{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "王國興議員, M.H. THE HONOURABLE WONG KWOK-HING, M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "石禮謙議員, S.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. DR THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK"
  ],
  "publicOfficersAttending": [
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，現在繼續辯論“中小企融資擔保計劃”議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "單仲偕議員",
      "content": "鍾國斌議員提出的這項議案主要是關於中小型企業(“中小企”)的信貸問題。這項計劃推出數月，現階段很難評估其壞帳比率。嚴格來說，要檢討項目是否成功，便要檢視借貸計劃的壞帳比率。由5、6月至今只有半年時間，如果5、6月至今的壞帳比率也很高，基本上有關借貸已非借貸，而是騙取銀行貸款。因此，要檢視壞帳比率，然後才可看到借貸成本。客觀上，政府提供八成信貸擔保，已屬經濟福利主義，中小企營商，也得到政府的間接資助。雖然這並非直接資助，但很明顯，當壞帳出現時，政府須承擔八成信貸風險。 \n 不少同事就這項議案提出修正案，有些是值得支持的，例如延長申請期或還款年期。客觀上，即使沒有政府擔保，銀行也應向中小企批出貸款。不過，香港的銀行全部是“磚頭”銀行，即有“磚頭”(抵押)才批出貸款，沒有抵押，便相對不批貸款。政府提出這類擔保計劃，我們都支持，但坦白說，八成擔保已可誘發銀行出現道德風險。 \n 主席，我們覺得如果要調低這項計劃的銀行息率，不可一下子迫令銀行降低息率。雖然鍾議員的議案提到香港銀行同業拆息很低，樓宇按揭的息率也低至兩厘多，但鍾議員要明白，樓宇按揭很難如此比較，因為有樓宇作抵押。中小企的借貸本身並無抵押，在沒有抵押的情況下，銀行要承擔的風險本已很高，高到中小企不想借貸，因為風險反映在利息上。但是，由於政府願意提供八成信貸擔保，所以銀行才願意批出貸款。可以這樣說，銀行把信貸風險轉嫁給政府，但政府應該承擔多少風險呢？現在半年時間太短，不能完全反映風險狀態。簡單來說，大家都未知壞帳的情況如何，現時涉及的宗數相對較少。 \n 我們昨天剛批准增加出口信用保險相關的或有法律責任上限。該模式運作時間較長，信貸以出口主導，以協助出口，對銀行來說，運作模式也比較明確。但是，對於這類中小企信貸計劃，銀行是在沒有抵押的情況下，向中小企批出貸款，銀行可能尚未熟悉運作，或雙方面均未熟悉運作。在這種情況下，我們要小心，不要令政府須承擔的八成擔保由於承擔風險太高而很快耗盡擔保金額。 \n 主席，民主黨會支持數項修正案，但我們要警告政府須小心壞帳比率，不適宜過早放寬這類計劃。政府要在有成效的情況下，在壞帳可承受的情況下，才可逐步放寬。這類計劃在催生及實驗後，經過一段時間，政府可能再次推出，這也不足為奇。推行這類計劃，我覺得最重要的是要注意壞帳比率及風險是否由政府承擔。過分借貸令原本未能借貸的中小企由於政府提供八成信貸擔保而獲得銀行貸款，但這可能令中小企虧蝕更多。 \n 主席，民主黨會支持數項修正案，但希望政府留意壞帳風險。",
      "sequence": 2,
      "bookmark": "SP_MB_SCK_00009"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，無可否認中小型企業(“中小企”)是香港經濟重要的基石，中小企的健康發展，關係到經濟、就業、民生各方面，對於營造有利中小企可持續發展的商業環境，有助穩定社會，因此政府在情、理上確實責無旁貸。 \n 近十多年來，環球經濟起伏，金融風暴頻仍，本港企業特別是廣大的中小企，面臨不少挑戰。有鑒於此，政府及有關機構提供了相當的舉措和協助，扶持中小企發展，香港按揭證券有限公司(“按揭證券公司”)自2011年元旦推出的“中小企融資擔保計劃”，提供五至七成的擔保融資是其一。因應歐美經濟動盪，外圍環境更波動，中小企融資日趨困難，按揭證券公司在特區政府支持下，今年5月31日起在上述計劃的基礎上再推出“特別優惠措施”，把融資擔保比率提高至八成，擔保費還大幅優惠。政府推出惠商政策，作為百業之母的銀行自然應該配合支持，現有30間金融機構參與貸款計劃。在此，我順便申報：我長期任職於銀行業，見證中小企與銀行一直是合作夥伴，互相支持，互相協助，達到互利共贏，得到長期共同發展，令中小企發展為大企業。 \n 對於本議案提及：“在擔保計劃下，銀行只需承擔兩成風險，但所徵收的息率卻與普通商業貸款息率一樣”及“息率並不合理”等論述，主席，我試從銀行營運的貸款利息方面作一剖析，供大家參考。 \n 銀行作為金融機構，以商業模式營運，在承擔一定風險下為廣大股民  現時大多數銀行是公開上市的公司  謀取利潤。銀行審批企業融資貸款，着眼於申貸企業是否有足夠償還能力，以及其業務前景。 \n 檢查普通商業貸款，我們看到大多數依賴抵押品，仍承擔相當風險，息率大多數在5厘或以上。而在擔保計劃下，銀行雖然有按揭證券公司八成擔保，但申貸企業無須提供任何資產抵押，作為穩健的銀行貸款，即使承擔借款兩成風險，亦絕不當作零壞帳，而不作損失準備，甚至視為無風險的安排。 \n 此外，中小企一般規模不大，資產實力偏弱，借貸亦自然相對困難，政府需提升信貸擔保以降低有關銀行的借貸風險，也是一個明證。 \n 以上數點，可理解銀行需要在承擔的風險與利差的回報之間尋求合理平衡，以達風險管理的效果，承擔社會的責任，最終保證銀行穩健經營，亦帶來金融中心長期各業穩定的效果。 \n “特別優惠措施”推行期已過三分之二，截至12月7日，獲批准的申請達4 781宗，涉及總信貸擔保金額172.6億港元，措施基本上是繼續進行，亦成功貸出一定的比例。當然，總信貸擔保上限1,000億港元僅佔計劃約一成七，可供申請的空間仍很大。按揭證券公司執行董事彭醒棠先生最近表示，“特別優惠措施”下平均貸款息率為4.6%，有理由相信貸款銀行已因應風險作了適當利率調整，期望借貸雙方能達到雙贏結果。 \n 主席，香港生產力促進局最近公布“香港中小企領先營商指數”調查，顯示第四季綜合營商指數為46.3，仍低於50的分界數值。數值雖較上季度溫和上升，反映經濟前景略有改善，但整體仍然暗淡。另據澳洲會計師公會2012年亞太區小型企業調查結果顯示，受訪中小企對本港整體經濟前景雖仍有信心，但有四成預料明年業務表現不會出現正增長；83%受訪者認為有需要增加融資，但只有15%相信能獲得一定的貸款。 \n 有鑒於此，為繼續給予中小企融資協助，在“特別優惠措施”於明年年初到期時，相信仍然有需要延長計劃的申請期。對於這點，我給予支持。 \n 主席，中小企既是本港經濟的重要支柱，相信在政府扶持下，金融業界加以配合，中小企自身努力經營，一時之困境終會過去，經濟前景將會光明。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_NLS_00010"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "如果沒有，鍾國斌議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我今天提出這項議案，原意是想幫助中小型企業(“中小企”)解決融資困難問題。很高興提出修正案的議員都想真正幫助中小企，態度與自由黨相近。林健鋒議員的修正案新增了容許企業的附屬公司或關連公司，在提供證明後可作獨立申請並取得最高貸款額的建議。就此，我是認同的。但是，林健鋒議員在修正案中刪除了原議案有關金融機構收取高息的核心問題，未有正視中小企實際苦況，因為高息率正是中小企面對融資貸款時最難以解決的問題。他的修正案淡化了我們要求銀行減息的強烈訴求，讓我們感覺他是在保障及幫助銀行業。就此，自由黨表示失望及難以理解。 \n 郭榮鏗議員的修正案指出貸款息率高踞不下，帶出問題的癥結所在，所以我認為值得支持。鄧家彪議員的修正案在檢討推行擔保計劃的需要和力度外，亦增加容許貸款可用於購買各類保險及員工培訓等經營開支。這基本上不會影響貸款運作，甚至可以間接擴大貸款使用範圍，同時方便中小企發展，所以我認為是值得支持的。多謝主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_CKPA_00013"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，感謝各位議員就“中小企融資擔保計劃”的“特別優惠措施”提出各項寶貴的意見。正如我在開場發言提到，因為外圍經濟環境不明朗，企業特別是中小型企業(“中小企”)可能面對信貸緊縮所帶來的融資問題。因此，我們於今年5月31日在香港按揭證券有限公司(“按揭證券公司”)的“中小企融資擔保計劃”下推出有時限的“特別優惠措施”，以優惠的擔保費提供八成信貸擔保。政\n府就優惠措施提供最高1,000億元的信貸保證。“特別優惠措施”申請期為9個月，至2013年2月底。 \n 我現就各議員提及的主要範疇作出以下回應。 \n 第一是關於“特別優惠措施”下企業的借貸成本。鍾國斌議員提到“特別優惠措施”下企業的借貸成本與普通商業貸款的息率相若，建議政府應與銀行商討，調低擔保計劃下的息率。首先，我要強調，各個政府作信貸擔保的信貸保證計劃，包括已停止接受申請的“特別信貸保證計劃”、恆常的“中小企業信貸保證計劃”，以及“中小企融資擔保計劃”下的“特別優惠措施”，其目的是透過政府作出信貸保證，令貸款機構更有信心批出貸款，從而協助企業在商業貸款市場上獲得融資。因此，我強調每筆商業貸款的息率，皆是貸款機構的個別商業決定。貸款機構在批出貸款時需要考慮一籃子相關因素，以決定息率，包括借款企業的營運、財政及還款能力；信貸類別及性質；貸款金額及還款期；銀行的資金成本；抵押品的類別、質素和可銷售性；以及借貸人與銀行之間的關係等。 \n “特別優惠措施”的擔保比率由現時的“中小企融資擔保計劃”的最高七成增加至八成，加上擔保費大幅調低約七成，在經濟環境欠佳或借貸市場受壓時，可有效協助中小企向貸款機構取得貸款，滿足它們的融資需要，同時減低中小企的負擔。“特別優惠措施”下八成擔保產品的平均貸款額約為450萬港元，比未推出措施前的平均350萬港元明顯較高，可見措施有效增加銀行向中小企借貸的信心。“特別優惠措施”下的平均年利率為4.6厘，如果沒有政府八成擔保的支持，按揭證券公司估計，貸款息率可能高達8至12厘，與市場上一些無抵押商業貸款的息率相若。 \n 另一方面，以未推出“特別優惠措施”前“中小企融資擔保計劃”的申請數據作比較，該計劃批出的五成至七成擔保所涉及的貸款，平均年利率為5.3厘，加上平均擔保費年率1.5厘，所以平均總借貸成本約為6.8厘。由於“特別優惠措施”下擔保費大幅調低，擔保費用年率約為0.5厘，平均總借貸成本因而降低至約5.1厘，比未推出“特別優惠措施”前總借貸成本明顯較低，可見“特別優惠措施”有助減低企業的借貸成本。以平均貸款額450萬港元計，每家企業平均每年可節省76,500港元的借貸成本，以整體計算，計劃目前協助中小企總共節省超過3.5億港元，有效減低中小企在外圍經濟不明朗的環境下的財務負擔。 \n 鍾國斌議員認為“特別優惠措施”推出後的貸款利率，比香港銀行同業拆息或銀行的樓宇按揭貸款息率為高。我需要指出，樓宇按揭貸\n款是有抵押品的貸款，對於銀行的風險較無抵押的商業貸款為低。因此，按揭貸款息率較相宜實是普遍現象。銀行同業拆息則為貸款機構之間的借貸息率，其息率亦不宜與銀行批出給企業的商業貸款的息率作直接比較。 \n 第二，有意見認為應延長貸款的最長擔保年期。在擔保年期方面，現時“特別優惠措施”下貸款的最長擔保年期為5年，與現時“中小企融資擔保計劃”，以至工業貿易署常設的“中小企業信貸保證計劃”一樣。此外，在“中小企融資擔保計劃”包括“特別優惠措施”下，企業在償還貸款後所騰出的信貸保證額可循環再用，不限次數，而同一時間的貸款上限為1,200萬元。我們認為“特別優惠措施”現時提供最長5年擔保年期是合適的安排。 \n 第三，有意見要求降低批核門檻，放寬申請限制。我們在“中小企融資擔保計劃”下推出有時限的“特別優惠措施”，目的是在經濟環境欠佳或借貸市場受壓時，增加銀行向企業借貸的信心，從而協助中小企向貸款機構取得貸款，滿足它們的融資需要。只要企業符合資格，皆可申請八成信貸擔保，最高貸款額為1,200萬元。 \n 在批核申請方面，正如我們在向財務委員會申請撥款時承諾，為審慎運用公帑，“中小企融資擔保計劃”下的既有保障措施將繼續使用，以確保有真正需要和具合理業務前景的企業方能受惠。參與的貸款機構須遵守與按揭證券公司簽訂的《中小企融資擔保計劃總擔保合同》，以其專業知識、專業判斷和謹慎的態度，處理“中小企融資擔保計劃”包括“特別優惠措施”下的貸款申請。我們認為現時的安排能在善用公帑與協助中小企之間取得平衡。按揭證券公司在處理借貸擔保申請時，就個別信貸風險較高的申請會作進一步審核，包括要求提供額外資料以作更詳細的考慮。截至11月底，因信貸風險考慮而被拒絕的申請其實只有13宗，另外有11宗申請被調低貸款額，合共只佔總申請宗數的0.47%。這些申請涉及的風險因素包括：還款能力欠佳；財務表現及還款紀錄欠佳；過度借貸；應收帳項紀錄不良；或涉及對財務有重大影響的訴訟。剛才亦有議員關注到“中小企融資擔保計劃”下“特別優惠措施”貸款申請的壞帳情況，資料顯示，“中小企融資擔保計劃”下“特別優惠措施”的貸款申請到目前為止未有壞帳的個案。 \n 主席，我想談談加強與銀行及中小企溝通方面的工作。按揭證券公司一直與各貸款機構及不同的相關團體保持溝通，以便為本地企業提供適時的支援。在推出“特別優惠措施”期間，按揭證券公司亦積極\n地參與了多場由銀行或中小企團體所舉辦的講座，直接向有需要的中小企介紹此計劃的內容及申請安排。 \n 工業貿易署的“中小企業支援與諮詢中心”(英文簡稱“SUCCESS”)，亦一直致力為中小企提供免費及可靠的資訊及諮詢服務。於2010年1月至2012年11月底，SUCCESS舉辦了9場內容關於中小企貸款融資的研討會和工作坊等，與中小企探討貸款融資的策略、財務管理技巧及信貸風險管理等課題。此外，為協助中小企融資及借取商業貸款，工業貿易署聯同香港銀行公會及存款公司公會編製了一份“中小企業向貸款機構借取商業貸款的指引”，臚列有關中小企向銀行申請貸款時一般所需提交的資料及注意事項。該指引已分別上載於工業貿易署、香港銀行公會及存款公司公會的網頁，讓中小企瀏覽。 \n 由於銀行審批貸款的準則涉及多方面的因素，除了考慮借款企業的還款能力及整體風險外，亦包括個別銀行的商業發展策略及資金成本等。我們鼓勵有需要的中小企可向個別貸款機構查詢，以便進行企業貸款申請評估。 \n 關於檢討“特別優惠措施”方面，有建議延長“特別優惠措施”的申請期，“中小企融資擔保計劃”是按揭證券公司自2011年1月1日起推行的一項以市場主導的恆常計劃，而“特別優惠措施”則是政府因應當前外圍經濟環境不明朗而在該計劃下推出的一項有時限的特別措施，由政府提供1,000億元的信貸保證額，申請期為9個月，至2013年2月底。 \n 自“特別優惠措施”於2012年5月31日推出以來，我們與按揭證券公司一直密切檢討措施的運作及使用情況，以及檢討措施的整體成效。林健鋒議員建議政府延長“特別優惠措施”的申請期。就此，我們會繼續密切監察外圍經濟環境的轉變及市場的變化，在有需要時適當延長措施的申請期。 \n 至於貸款用途方面，鄧家彪議員提出“中小企融資擔保計劃”下獲擔保的貸款應該擴大用途，例如容許貸款可用於購買各類保險及支付員工培訓開支等。現時“中小企融資擔保計劃”的貸款用途包括提供營運資金予企業的業務運作，或購置與企業業務運作有關的設備或資產，以及容許原本獲得工業貿易署“特別信貸保證計劃”或“中小企融資擔保計劃”擔保的貸款進行再融資。 \n 因此，員工培訓的開支，以及用以支持或維持其本身的業務運作的保險開支，例如員工醫療保險、辦公室保險或專業責任保險等，均會被視為提供營運資金予企業的業務運作，因此符合“中小企融資擔保計劃”的貸款用途。可是，如果借款公司購買保險的目的並不是維持其業務運作，例如人壽儲蓄保險等，則不符合“中小企融資擔保計劃”所容許的貸款用途。鑒於現時市場上提供多種不同類型的保險，個別產品的界線並不清晰，企業如有需要，可就個別情況向其貸款機構查詢。 \n 主席，因應商界及多位議員剛才也關注到“關連公司”，我們希望藉此機會解釋一下處理方法。 \n 林健鋒議員建議在“特別優惠措施”下，容許關連公司在向按揭證券公司提供證明後，可視之為一個獨立申請，另一些關心商界發展的議員包括梁君彥議員亦有此建議。在現時“中小企融資擔保計劃”包括“特別優惠措施”下，按揭證券公司與貸款機構簽訂的《中小企融資擔保計劃總擔保合同》訂明，如任何一位或多位人士持有兩家企業30%或以上的商業利益，則會互相被視為對方的聯繫實體，只可合共在“中小企融資擔保計劃”下獲擔保最高1,200萬元貸款。 \n “中小企融資擔保計劃”是一個以市場為主導的計劃，以審慎商業原則運作。因此，在制訂上述規則時，按揭證券公司是考慮到在審慎借貸的原則下必須顧及的“集中融資風險”(concentration risk)及“一組關連公司貸款交叉違約的風險”(cross-default risk)，亦即集中借貸於某羣組的風險，以及由於密切及連帶關係，因此當其中一間公司出現壞帳時，另一間或多間公司同時出現壞帳的風險。 \n 雖然如此，我們明白到，對某些企業而言，雖然不同的企業有共同的權益持有人，但它們的業務不盡相同，是兩個獨立的個體。我們多謝林健鋒議員及多位議員提出的建議，我們會在善用公帑與協助企業之間取得平衡的原則下仔細考慮建議。 \n 至於是否須重推“特別信貸保證計劃”，因應當時的國際金融危機，政府於2008年年底推出“特別信貸保證計劃”，以協助企業面對信貸緊縮帶來的融資困難問題，是一個有時限的計劃，是非常時期的非常措施。該計劃的最高貸款擔保額為八成，不收取任何費用，因此絕大部分的貸款風險均由納稅人承擔。我們必須在善用公帑與協助企業之間取得平衡。因此，面對當前外圍經濟環境不穩，在考慮適當措施\n支援我們的中小企時，我們於本年年中在按揭證券公司的“中小企融資擔保計劃”下，推出有時限的“特別優惠措施”，以協助企業渡過當前難關。雖然“特別優惠措施”須收取擔保費，但擔保費用較“中小企融資擔保計劃”已大幅調低約七成。我們認為有限度的收費能令政府、企業及貸款機構分擔壞帳風險，在協助中小企及善用公帑之間取得平衡。 \n 再者，“中小企融資擔保計劃”下的“特別優惠措施”在數方面亦較當時的“特別信貸保證計劃”寬鬆，例如“特別優惠措施”擔保的循環貸款上限並無限制；而且，只要在同一時間內的貸款不超過1,200萬元，企業在償還貸款後所騰出的貸款保證額可無限次再使用。我們認為無需要重推“特別信貸保證計劃”。 \n 此外，在協助中小企解決資金周轉問題方面，正如我在開場發言時已提過，我們現時已有多項支援措施。除了按揭證券公司本身的“中小企融資擔保計劃”及於5月底在該計劃下由政府提供1,000億元信貸保證額所推出的“特別優惠措施”外，工業貿易署亦有常設的信貸保證計劃，即“中小企業信貸保證計劃”，符合資格的中小企可在計劃下獲得五成信貸擔保，無須繳付擔保費用，最高的信貸保證額為600萬元。如果中小企已全數清還在計劃下獲批信貸保證的貸款，該中小企可使用相應的信貸保證額多一次，以600萬元為上限。計劃自2001年推行以來，一直為中小企提供有效的支援。截至2012年11月30日，“中小企業信貸保證計劃”共批出超過28 900份申請，涉及貸款額約403億元，受惠企業超過14 300家，分布於不同行業。 \n 昨晚我聽到王國興議員關注中藥商方面的問題，我會向相關的部門反映。 \n 主席，我們會繼續密切留意經濟情況及市場變化，檢視我們的措施，以為企業提供適切的支援。就議員提出關於“中小企融資擔保計劃”的“特別優惠措施”的意見，我們亦會適當地考慮。 \n 我謹此陳辭，多謝主席。",
      "sequence": 7,
      "bookmark": "SP_PO_SCED_00014"
    },
    {
      "title": "主席",
      "content": "我現在請林健鋒議員就議案動議修正案。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我動議修正鍾國斌議員的議案。 \n林健鋒議員動議的修正案如下： \n“在“外圍經濟”之前加上“眾所周知，”；在“增長放緩，”之後刪除“本港經濟未來或有下行風險，以致”，並以“以及信貸收緊，令”代替；在“(‘中小企’)”之後刪除“經營前景”，並以“融資困難，經營”代替；在“信貸擔保，”之後刪除“申請期為9個月”，並以“滿足中小企的融資需要，提升企業生產力及競爭力”代替；在“承擔兩成風險”之後刪除“，但所徵收的息率卻與普通商業貸款息率一樣，高達5厘至6厘；在美國量化寬鬆政策下，香港銀行同業拆息1年期低至0.86厘，而銀行的樓宇按揭息率亦低至2厘多，反映擔保計劃下的息率並不合理，而擔保計劃也未能真正幫助”，並以“；擔保計劃讓銀行放心批出貸款，亦有助穩定銀行體系；截至今年11月底，擔保計劃已批准4 672宗申請，涉及信貸擔保金額達169億元，幫助不少”代替；在“融資難關；”之後刪除“就此”，並以“為進一步扶助中小企”代替；在“調低擔保計劃的息率”之後加上“及延長還款年期”；在“延長擔保計劃”之後加上“的‘特別優惠措施’”；在“批核門檻；”之後刪除“及”；在“(三)”之後加上“加強與銀行及中小企的溝通，協助企業瞭解銀行審批貸款的準則，同時”；在“需要和力度，”之後加上“以及適時推出更多措施，”；及在緊接句號之前加上“；及(四) 容許企業的附屬公司或關連公司，在向香港按揭證券有限公司提供證明後，作獨立申請並可取得最高貸款額”。”",
      "sequence": 9,
      "bookmark": "SP_MB_LKF_00016"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林健鋒議員就鍾國斌議員議案動議的修正案，予以通過。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "我現在請郭榮鏗議員就林健鋒議員的修正案動議修正案。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我動議修正林健鋒議員的修正案。 \n郭榮鏗議員就林健鋒議員的修正案所動議的修正案如下： \n“在“信貸收緊”之前加上“可能因為經濟下行而出現”；在“中小企的融資需要”之前刪除“滿足”，並以“回應”代替；在“讓銀行放心”\n之前刪除“；擔保計劃”，並以“，以”代替；在“銀行體系；”之後刪除“截至今年11月底，擔保計劃已批准4 672宗申請，涉及信貸擔保金額達169億元，幫助不少”，並以“但貸款息率仍高踞不下，未能真正幫助”代替；及在“需要和力度，”之後刪除“以及適時推出更多措施”，並以“或接納工商界一直爭取的方案，適時重推‘特別信貸保證計劃’”代替。”",
      "sequence": 12,
      "bookmark": "SP_MB_DK_00019"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員就林健鋒議員修正案動議的修正案，予以通過。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "",
      "content": "",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 15,
      "bookmark": "EV_PUT_00022"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "",
      "content": "",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 18,
      "bookmark": "EV_VOTED_00025"
    },
    {
      "title": "",
      "content": "",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：林健鋒議員就鍾國斌議員議案動議的修正案，經郭榮鏗議員修正後，予以通過。",
      "sequence": 20,
      "bookmark": "EV_PUT_00027"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "",
      "content": "",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 24,
      "bookmark": "EV_VOTED_00031"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，由於林健鋒議員及郭榮鏗議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我現動議經林健鋒議員及郭榮鏗議員進一步修正的鍾國斌議員......",
      "sequence": 26,
      "bookmark": "SP_MB_TKP_00033"
    },
    {
      "title": "主席",
      "content": "請你看講稿第10頁。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "鄧家彪議員",
      "content": "我正在看。",
      "sequence": 28,
      "bookmark": "SP_MB_TKP_00035"
    },
    {
      "title": "主席",
      "content": "請你讀出來。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經林健鋒議員及郭榮鏗議員修正的鍾國斌議員議案。多謝主席。 \n鄧家彪議員就經林健鋒議員及郭榮鏗議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(五) 容許擔保計劃的貸款可用於購買各類保險及員工培訓等”。”",
      "sequence": 30,
      "bookmark": "SP_MB_TKP_00037"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就經林健鋒議員及郭榮鏗議員修正的鍾國斌議員議案動議的修正案，予以通過。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 33,
      "bookmark": "EV_PUT_00040"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 36,
      "bookmark": "EV_VOTED_00043"
    },
    {
      "title": "主席",
      "content": "鍾國斌議員，你現在可以發言答辯，你還有3分33秒。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，很多謝17位同事就這項議案發言，而且很高興不同政黨沒有分歧地支持我這項議案，可見大部分同事也看到中小型企業(“中小企”)正面對的融資困難  特別是在銀行收取高息的不公平情況下  以及認同中小企對於香港經濟發展的重要性。 \n 主席，我想告訴局長，在剛過去的星期天，特首出席了香港電台的節目“眾言堂”施政報告諮詢會，當中有一位女士向特首說，這類保障計劃對於中小企是很好的，但她亦提出了一個問題，即她亦曾經申請“中小企業信貸保證計劃”，但結果不獲批。這正反映一些中小企認為儘管有好計劃，但卻無法幫助它們。特首在該場合亦親口請這位女士再向他提供資料，他會在之後再作跟進。我希望局長會在這方面協助特首繼續跟進個案。 \n 總結這項議案，我有5點要求：希望銀行可以減低借貸息率、降低申請門檻、延長申請時間、延長還款時間，以及監管銀行借貸政策。多謝主席，我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_CKPA_00045"
    },
    {
      "title": "",
      "content": "",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由鍾國斌議員動議的議案，經林健鋒議員、郭榮鏗議員及鄧家彪議員修正後，予以通過。",
      "sequence": 40,
      "bookmark": "EV_PUT_00047"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "",
      "content": "",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 44,
      "bookmark": "EV_VOTED_00051"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：重振本地教育質素，停止教育盲目產業化。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請葉劉淑儀議員發言及動議議案。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我動議通過印載在議程內我提出的議案。 \n 主席，自從美國在2008年爆發次按風暴，導致全球陷入經濟危機後，前任特首曾蔭權在2009年的施政報告倉卒提出發展六大產業，希望挽救市場信心。曾特首用意雖然良好，可惜他將教育列為產業之一，特別是利用政府的公共資源推動，令本地教育彌漫着一股本末倒置，唯利是圖的歪風。曾任職教師的我，對此深感痛心和憂慮。 \n 首先我想說的是，我感到非常失望，香港自從回歸15年以來，其實回歸以前也一樣，從來沒有一位教育局局長、政務司司長或行政長官，在正式場合闡述教育的理想或理念。在教育局的網頁，我們只看到非常簡化的mission和vision statement，每段也不超過20字，只不過是說教育局的工作願景，對於宏觀一點來看，教育的理想和理念則完全缺乏詳盡的闡述，以致教育局雖然手上有龐大的資源，每天只解決日常的事務  當然也需要解決，因為埋下那麼多“炸彈”  致令本港教育變成一部只有軀殼，沒有靈魂的機器，亦令香港長遠的競爭力每況愈下。 \n 世界經濟論壇今年出版的全球競爭力報告指出，雖然香港在交通設施、電訊設備、市場效率、勞動市場和金融市場位列三甲，但整體競爭力卻不入十大，因為在教育和創新能力方面都遜於日本和新加坡等區內主要的競爭對手，這亦因為政府對教育缺乏理念和承擔所致。 \n 今天我想趁此機會談談教育的理念應該是甚麼。我引述“長毛”議員，雖然他今天不在這裏，他很喜歡提的法國啟蒙思想家羅素(Jean-Jacques ROUSSEAU)的說話：“We are born weak, we need strength; helpless, we need aid; foolish, we need reason.  All that we lack at birth, all that we need when we come to man\u0027s estate, is the gift of education.”意思是，我們每個人出生時甚麼也沒有，智力和文化也沒有，但教育可啟蒙每一個人，讓我們可以由沒有至有，由小動物般的物體變成全人，可見教育對啟蒙的重要。教育除了啟蒙每一個人，也透過這過程推動社會整體的智力提升。民初的大教育家、北大校長蔡元培提倡五育，即德、智、羣、體、美，亦指出教育應提升學生整體的質素，令他們能成為明辨是非，博古通今的全才。 \n 另一個令我感到特別遺憾的方面是，香港的教育無論是中學或大學，都非常忽略liberal education  博雅教育、人文教育  的重要性。我留意到史丹福大學雖然是一間著名的科技大學，但其校刊也強調人文科目的重要性，其中一段很重要，提到為甚麼要讀人文科目，當中寫道：“What humanities education provides that these don\u0027t, necessarily,”，讀人文科目有何重要呢？它說如果讀哲學，我們知道甚麼是價值；如果讀歷史，我們知道過往犯了甚麼錯誤；如果讀比較文學，我們知道如何瞭解其他文化；如果讀語文，知道如何解讀和表達人生的經驗；還有一句說話很值得分享“Education is for life, not just for the first five years out of school.  And the humanities are great investments for the long term.”而我們的教育制度，無論中學或大學都忽略人文科目的重要性，我是非常遺憾的。 \n 至於教育產業，其實素來我們也有教育產業，由數十年前我曾在私校任教，我相信各位議員也知道香港有數間很成功的私校，新法書院和威靈頓書院，很多社會才俊也來自這些學校，它們是私校，為何可以成功，是因為它們滿足了社會的需要。今時今日，社會有很成功的教育產業便是補習社。雖然補習社非常商業化，將教師裝扮成天王巨星一樣，但無論如何，他們都滿足了市場的需要。對這些不牽涉公帑，純粹是按市場原則運作的產業，我完全沒有意見，並且這些補習社的蓬勃，亦反映教育局提供的教育服務不足。如果家長很滿足公營\n學校提供的服務，為何那麼多家長每月花那麼多錢讓子女讀補習社呢？然而，最令我不高興的是看到政府利用公帑  無論貸款20億元或用珍貴的土地資源  來辦私立大學。 \n 最近報章也報道，我們很珍貴的土地，在粉嶺皇后山(前軍營土地)有19公頃，差不多有整個維多利亞公園一樣大，據聞會進行招標，讓外國大學開辦私校。我不知道這些私校會收取多少學費，或是否全部只賺人民幣，只收境外學生，將本地未能交學費的學生的收生次序排至最低。據聞申請入標的大學是甚麼大學呢？一間是University of Aberdeen，在英國QS大學排名不知是否排名第一百六十二，這些是否我們很需要提高本港大學質量的大學呢？另外一間是Edinburgh Napier University，名不經傳，根本沒有排名，為甚麼我們要將珍貴的土地撥給這些大學，而目的是否要讓它們賺取人民幣呢？當我們仍未能滿足本地的內需時  我們現時在考取DSE的學生有數萬人，符合資格的也有26 000人，而政府的資助大學學位有15 000個，當中3 000個是撥給non-JUPAS的學生，即是本地學生可以取得的資助學位大概有12 000個，而考取DSE、符合入學資格的學生而取不到資助學位的，每年有14 000個  當我們尚未能照顧這麼多內需的時候，為何要把珍貴的土地撥給這些名不經傳的外國學校，讓它們來港開設私校，這是否純粹讓它們賺取人民幣呢？ \n 為何我會有這樣的擔心呢？我們看到，上任特首推出的另一項教育政策，同樣把珍貴的土地，撥給一間外國的貴族中學開辦國際學校，這間便是哈羅公學。上屆政府把屯門一幅價值6億元、面積達40萬平方呎、坐擁無敵海景的土地，以年租金1,000元讓哈羅集團營運，開辦一間每年學費接近16萬元、住宿費10萬元，以及“人頭費”5萬元的貴族國際學校。不要說本地的家長無法負擔，即使我們能吸引外資，從外國到來的高層主管，亦未必願意支付。 \n 另一方面，我們知道香港有很多少數族裔均需要入讀的國際學校，香港亦有些學校是會教授多種外國語言，有很多少數族裔學生入讀的，例如東涌港青基信書院，它的學費較低廉，但無論它向政府申請任何資助、土地或資源，都是無功而回的。 \n 同時，有很多學校也需要土地，例如特殊學校  無論是本地還是讓國際學生入讀的特殊學校  它們有很長的輪候名單，但亦因為政府沒有撥出土地給它們，故此，無法提供更多特殊的教育服務，這亦影響了外資公司來港投資。 \n 另一個環節是，我們看到教育產業化造成了很大問題。最近有報章報道，嶺南大學的社區學院和持續進修學院，為了賺錢，學校居然降低入學條件，最後超收一點八倍的學生。它更先斬後奏，開設高等文憑課程，在取得教育局的資歷認可前，已經先行取錄了700名學生。今天亦有報章報道，本地的著名大學香港大學(“港大”)開設的社區書院，因為非常受歡迎，其院長、校長表示在能力範圍內，將會無限量招生，盡量取錄更多學生。當然，對他們來說，眾所周知，SPACE是一個很大的profit centre。但是，在無限量招生之下，教育質素將會受到甚麼影響？我希望教育局局長能回應一下。 \n 我當然明白政府推動私立大學的其中一個考慮因素，便是外國很多最為成功的大學均是私立大學，政府可以提供土地和貸款，招攬一些外國大學前來設校，這樣便可以透過它們收取較昂貴的學費，取錄境外的學生，特別是內地的學生，這樣便可以補貼一些本地的學生，解決專上學院資助學位不足的問題。 \n 然而，事實上，正如港大理學院院長郭新教授曾經在《經濟日報》撰文指出，外國首屈一指的大學，無論是哈佛、耶魯、Cornell等，它們均有︰第一，龐大的大學捐贈基金作為後盾，即endowment fund。以哈佛為例，本年度的大學捐贈基金，達307億美元之巨；第二，這些大學的研究開發(research and development)的經費來源，全部來自公帑，全部都是federal funding，是聯邦政府的撥款。如果局長或局方人士前往美國任何一間著名大學看看，你會看到所有博士學位均是fully funded  即是政府撥款資助的，而資金的來源便是美國國防部、美國能源部、美國太空總署或種種的政府資金。如果你說依靠政府貸款20億元或撥出一些土地，分配給數間大學，便可以成功舉辦一些將來會在世界上佔一席位的大學，這根本是天方夜譚，而且這些著名大學，包括我們的港大、香港中文大學，有今天的地位，亦是經過了多年的努力。所以，我認為政府就這樣把珍貴的土地撥了給諸如哈羅公學或名不經傳的大學，來港賺取人民幣，實在是相當本末倒置，用英文來說，甚至是unconscionable  埋沒良心，對不起本港的學子。 \n 因此，我在此呼籲政府要重新檢視教育產業化的政策。教育當然可以產業化，如果市場可以自行推動，無需使用政府資源的話，便任由它產業化吧，就像補習社或一些貴族的幼兒園、幼稚園等。但是，如果牽涉到珍貴的公帑，我們首要的原則，便是一定要滿足內需，不可以如此短視，以為撥出一些土地，請大學前來開辦，這樣便可以滿\n足我們的學生晉升大學的需求。用內地學生或境外學生  巴基斯坦的學生  補貼本地的學生，此舉是相當浪費我們的土地資源。所以，我懇請政府重新檢視教育產業化的政策，要重回正軌。教育應該為提升全人的素養，教育應該以質和量為旨，我懇請局長考慮這些要點。 \n葉劉淑儀議員動議的議案如下： \n“鑒於前任行政長官於2009年提出發展教育產業，結果令謀利成為不少院校的辦學宗旨；諸如嶺南大學及香港大學的附屬社區學院接連被揭發超額收生及設施不足，反映本港專上學院近年為追求利潤而集中資源開設大量學費高昂但資歷成疑的自資大學學位及副學士學位課程，使持該等資歷的本地生甫畢業便需面對僱主質疑其學歷資格的窘境，以及因高昂學費而須背負巨額債務的問題；另外，部分私立大學及各大院校的附屬社區學院集中有限資源開辦以吸引內地生來港就讀為主要目標的課程，使大量本地生面對學位不足，即使符合入學資格亦無法獲得適當大專教育的難題；更有甚者，政府將珍貴的土地資源以象徵式價錢售予國際學校集團，並容許其向外地學生收取高昂學費以牟取暴利，既無益於吸引外資，亦攤薄本地學生的教育資源；上述做法，實無助本地學生投身社會，亦無益於本港大專院校提升學術水準，有損香港的長遠發展；就此，本會敦促政府採取以下措施： \n(一) 向社會重申教育乃用於提升學生德、智、體、羣、美五方面的素養，並增進中產及基層向上流動的機會，拉近貧富差距，促進社會進步，而非價高者得，用以牟利的工具； \n(二) 擬訂規管大專院校有關開辦課程及收生的政策，確保所開辦的學位課程具備獲政府資歷架構認可的學術水準，以及在相同條件下優先錄取符合入讀資格的本地學生，盡量滿足本地居民對教育的殷切需求； \n(三) 確保公帑用作提升本地公立大學的師資、科研能力及校園設施、幫助符合入學資格的本地清貧學生，以及資助本地優秀學生到海外大學交流，以恪守公器公用的原則，並進\n一步裝備港人面對國際間與日俱增的挑戰，促進香港的全球競爭力，保持香港作為世界一流都市的地位； \n(四) 採取適當政策以鼓勵大學集中資源提升科研能力及學術水準，並協助本地大學邀請境外一流學者來港交流甚至執教；及 \n(五) 借鑒先進國家的經驗，投放更多資源以促進學界與業界合作研究，協助大學藉技術產業化以獲得更多科研資金，形成自我增值的‘科研―產業鏈’，使香港的大專院校能自我增值之餘，亦有助本港產業升級及轉型。”",
      "sequence": 46,
      "bookmark": "SP_MB_RI_00054"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉劉淑儀議員動議的議案，予以通過。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "有9位議員要就這項議案動議修正案。本會現在就議案及9項修正案進行合併辯論。 \n 我會先請張超雄議員發言，然後分別請毛孟靜議員、李慧琼議員、范國威議員、黃碧雲議員、葉建源議員、馬逢國議員、莫乃光議員及謝偉俊議員發言；但他們在現階段不可動議修正案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "張超雄議員",
      "content": "主席，首先我要申報，我在香港理工大學(“理大”)任教，歷時已有十多年。這項議案對我來說非常重要，正因為我在大學任教，而且曾代表教職員加入校董會，所以我能看到大學產業化、高等教育產業化的禍害。我目睹當一切都以做生意為目的，都以效率、賺錢為目標時，大學如何埋沒良心，大學高層如何喪失了大學的教育理想，大學如何走上一條歧途。我想在這裏和大家分享一下我過去十多年在香港的大學教學的經驗。 \n 大學本來是要培養年青的一輩。除了葉劉淑儀議員原議案中所說的德、智、體、羣、美之外，大學作為知識增長與產生之地，具有培養年青人的人格，為社會的未來培育一羣人才的使命，這些都是對大學的最基本要求。但是，在產業化的背景下，在大學營運越來越像是一盤生意的背景之下，大學已經不再談論這些東西。以我過去所見，\n大學所想的是如何不斷擴展市場，如何爭取一己的利益和利潤。簡單來說，以我在理大所見，大學高層所想的只是如何做好這一盤生意。 \n 2003年，審計署曾就大學教育資助委員會(“教資會”)及其轄下八大院校的帳目作出審計，查看8所大學的管治、大學財務透明度及其整體安排如何，發現它們原來連基本要求也尚未能達到。例如在財務透明度方面，關連人士交易的資料等完全有欠清楚，此情況被揭露後，大學須依循一些新的標準，以便較能符合國際的要求。可是，在隨後數年的財務報告中，我和數位同事包括林本利開始從理大的年報發現，大學在那數年間不斷開設公司。大學的說法是要藉此把發展出來的技術和知識加以應用，但實際情況又如何？ \n 這些公司由大學高層同時擔任董事或行政人員，他們可藉此多領一份薪酬，有些公司甚至設有董事袍金。在公司所投放的資源中，我們分不清有多少屬公帑、有多少是大學循其他途徑得來，這當中當然也包括學費和捐款等。當公司出現盈餘時，公司董事，包括那些持雙重身份，同時亦是大學管治高層的人員又可分攤利益。 \n 於是，在5年內，關連人士的交易高達1.8億元。大學董事中不乏自設公司的人員，他們同時跟大學訂立合約，而合約金額動輒以億元計。但是，他們卻可以在完全有利益衝突的情況下，跟自己人做生意。這些都是報章已有報道的事情，甚至廉署已作出調查，提出檢控並罪名成立。主席，情況簡直就是烏煙瘴氣，而且不獨見於一所大學，很多大學都有這個問題。大學現在最着緊的是甚麼？就是如何多賺一點。 \n 試看研究院的情況，有同事曾提到現時的資助研究學位，有六、七成供國內學生而非本地學生修讀，為何如此？我可以簡單解釋一下這個現象，闡釋為何要讓這麼多國內學生來港修讀，導致所謂的國際化變成國內化，而主要的動機就是要吸引國內一些有權勢的人士。舉例而言，以我作為一名社工學系的教職員，我所看到的發展是在開辦碩士研究課程時，即使不是研究院課程而只是普通研究課程，都會設法籌款招待一些國內大學的教授甚至院長前來修讀。在完成課程後，這些在國內佔據重要位置的人士便成為我們的學生，將來我們進軍內地與這些大學合作發展國內課程時，便會無往不利。大學就是以這些公帑建立與國內的關係，打好關係之後便可面向祖國，發展國內市場，這是很聰明的商業手段。於是，寶貴的研究院資源便被用作讓大學“打關係”。 \n 大學本科這麼基本的東西，已經不再重要，重要的是甚麼？有很多年青人不能進入大學，只因我們死守了接近20年，堅持不增加大學學額。今年有萬多名學生考獲大學入學資格，但卻沒有大學學位，這並不打緊，大學不能印銀紙，但可以印證書，而印證書便等於印銀紙，於是大學便不斷開辦課程。現在大家看到的超額收生情況，可說是必然結果，而且還要盡量超收，這又有甚麼所謂，只是一門生意而已。有多少人想讀，不妨大開中門，甚至還要“鬥搶”，因為如不盡量收錄，便會被人搶去，而這些全都是錢。副學士便因此被弄致一塌糊塗。 \n 其他機構開辦，反應當然沒有這麼理想，但正式大學除有印發證書的權力之外，還有大學的頭銜。所以，香港大學的SPACE當然收生最多，最能賺錢，但其他院校亦不甘後人。此外，今年是“雙軌年”，於是連嶺南大學也受惠而盡量開辦課程。該校的超收情況簡直是離譜，在不夠課室、不夠老師，甚麼也不足夠的情況下仍繼續收生。為何會弄致如斯田地？ \n 主席，香港是所謂的二十一世紀國際城市，這簡直就是笑柄。整個大學教育就是一盤生意，還談甚麼理想、科研？我們一方面走向一個“戇居”的極端，仿效別人數算國際期刊，卻不注重本地研究工作。另一方面又容許大學只管做生意，這只是沒有意義、浪費公帑的做法。 \n 主席，今天這項議案辯論很有意思，我希望當局能徹底反省現在的高等教育路線。我在高等教育界待了十多年，深感痛心，所以認為一定要設立一些獨立機制以作監察，而教資會並不能發揮這個作用。此外，大學亦缺乏對少數族裔和殘疾人士的基本支援，完全沒有在收生方面給予協助，所以他們即使能進入大學，也會面對很大困難。甚麼“優配學額”，只是教資會在耍把戲。過去整個趨勢，由教資會的統領以至大學高層，全部均已變成生意人，而且活脫脫就是生意人，大學再這樣發展下去，只會走向末路。 \n 謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_MB_CCH_00057"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我們討論重振教育質素，對於香港來說，教育質素肯定要包括中英並重，我們的下一代學好英文的重要性，真是大家有目共睹。在這個全球化時代，學好英文，將來可以環宇通，無論往哪裏工作或生活也可。 \n\n 但是，香港大學生的英文水平卻一直備受批評，那些老闆經常投訴香港大學畢業生的英文水平真的不甚理想，應付不到工作需要。事實上，有很多大學畢業生在參與求職面試後回來匯報指，面試是以小組討論形式進行，小組內卻有其他從英、美、紐或澳回來的求職者，大家均以英語對答，他們便對此感到膽怯，覺得自己的水準未必低於其他人，但由於其他人慣說英語，英語流利，他們便信心盡失，這便會很輸蝕了。在香港來說，我們的大學教育在英語運用方面是完全令人失望的。 \n 很多外人也會問，香港已經歷百多年英國殖民地統治，香港的小孩自兩、三歲開始便學習ABC，大學畢業出來怎麼會如此辛苦，英語說得真的十分之外語呢？基本上，由小學、中學至大學，我們所教導小朋友及年輕人的都屬於課室英語或書本英語，是格式完全規範化的正統英語；假如美國人說出“shrink”這類心理治療師的俚語，他們便不會明白，這是不說慣英語的問題。然而，大家也明白，尤其是家長更明白，我們跟小學生的家長傾談，便知道他們一心一意只希望小朋友學好英語便行，但大家也明白英文不單用來溝通，同時可擴大我們學習的視野，幫助我們將來做人處世，看到外面世界的另一套，從而更知道現代生活，以及現今世界是個怎樣的世界，最後再粗暴地坦白知道，英文實在是一套“搵食工具”。這是連老闆也知道的事實，有數人同時應徵一份工作，各人表現差不多，各人的成績單上亦見“火箭”，但如果某人的英語較好，不如便聘請這人吧，這關乎競爭力的問題。 \n 香港的英語水準不斷下降，近10年來很多人都會指母語教學便是當中的元兇，10年母語教學便是10年浩劫。很遺憾地，母語教學實施10年後的2008年，語文教育及研究常務委員會當時的主席田北辰議員仍然指只是一小撮人認為母語教學失敗而已，大部分人均支持母語教學；幸好政府沒有聽取這項特別意見。主席，我想提醒一下，連很多人也認為我手邊這本現在弄出很大風波、是寫給中央政府看的《香港藍皮書》，其內容也指出香港的英語水準不斷下降跟母語教育有莫大關係。 \n 主席，我們在官立中學及小學一直也設有英語教師計劃，每年使用的公帑數以億元計，但據我個人的親身經歷，由小學至中學，便會看到在這類計劃下的英語老師對所謂的傳統名校而言只是錦上添花，但在一些非傳統名校卻達不到雪中送炭的效果。我曾問一位就讀小四的小朋友，那位外國老師對他們的英文有沒有幫助，他這類現代\n小朋友以這樣的語氣回答：“我跟他沒有兩句，也不知道他說甚麼。”我們與其使用以億元計的公帑在外面聘請真正以英語為母語的外籍老師來幫助我們的中小學生，應付他們將來大學入學的需要，倒不如利用同一筆公帑，以培訓我們自家的英語老師。我們有很多本地老師都是很好的，但我們的教育制度令他們極為勞累，要應付課外活動等多種工作，我們整個英語教育體制必須要有點改變。 \n 至於在大學課程當中，用於英語教學的時間是不足夠的。在過去12年，我在兩所大學擔任兼職講師，任教政治與新聞這類的學科；主席，據我個人親身經驗，過去那12年香港大學生的英語水準一直處於下跌趨勢。有大學生對我表示，在中學時老師反而會着緊一點，但一旦入讀大學，除了測驗、考試及將來的求職面試，幾乎便無需使用英語，英語與他無甚關係，在大學時期的英語水平隨時會不升反跌，因為無需要使用，很多詞彙(vocabulary)等均已完全忘記了。當然，我們很多本地大學也開辦了尤其是專為一、二年級學生而設的特別英語進修課程，但據我理解這些課程是不計分數的，大家也知道不計分數便會令人掉以輕心。 \n 在我們的大學本科生課程，除了個別學科，如主修英文、英語教育、法律或醫科這類學科，大部分均甚少設有英語科目學分的要求，修讀文科、社會科學、理工或應用科學的學生在畢業時，只有不到十分之一的學分與語文科目有關，中英約各佔一半，幾乎所有都是主修科目的學分，其餘的為零散的選修科目而已。很多時候，他們在最初一、兩年修讀的英語科目到畢業時已不太記得；到他們踏入社會，英語突然變得十分重要，不單在工作上極有需要，甚至隨時會對自己的生活構成很大的障礙。 \n 我們真的有需要在大學時期向大學生提供多些協助。當然，大學生的功課已十分繁重，加上課外活動及其他事務，剩下的丁點時間，放於自己的主修科目看似較為要緊；然而大家亦明白，即使大學生畢業後的本科知識和技巧非常好，當他們應徵的本地或外國公司要求他們撰寫一封英文電郵解釋一些事物，或是向外國客人進行一場簡介會，總的來說必須以英語溝通，而他們卻未能勝任，這是多麼的輸蝕呢？他們明顯是有識之士，只不過要利用另一套語文來介紹其專長或專門的知識，如果純粹因為不習慣或信心的問題而卻步，我們實在對不起下一代，我們一定要協助和培養他們。 \n 與此同時，局長稍後可能會表示大學其實已舉辦很多國際交流活動。國際交流方面，很多時候有些學生由於家庭困難，我親身遇見一名到訪澳洲學生要花費數萬元，真的吃不消。 \n 最後，我看到並更感到介意的，便是現在的大學校園幾乎以普通話為主。普通話當然沒有問題，但為何我們現時大學教育資助委員會的資助課程收取的萬多名非本地學生，有九成是來自內地的呢？香港的教育質素應該國際化，不應純粹大陸化，為何我們不可以真正以不妨礙接收本地生的原則為先，多收外地學生，而不是只記掛搶奪人民幣？ \n 謹此陳辭，多謝主席。",
      "sequence": 50,
      "bookmark": "SP_MB_CM_00058"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我感謝葉劉淑儀議員今天提出這項議案：“重振本地教育質素，停止教育盲目產業化”。我相信，提升本地教育質素是所有議員共同努力及所有教育政策的目標。 \n 過去12年來，專上教育學額急速擴展，由2000年的九千多個激增至現時每年的三萬多個。學額大躍進，目的是提升青年的學歷，從而提升香港整體競爭力。不過，在學額數目大躍進的同時，課程的質素以至其認受性均備受質疑，影響畢業生的出路。 \n 主席，本會在過去多年曾多次討論專上教育這一系列的問題，也曾多番提醒政府必須做好把關工作。言猶在耳，今年便有學院被揭發超額收生、院校設施及宿位不足，以及學生“迫爆”大學校園等事情，實在值得當局反省。 \n 首先，讓我談談副學士的問題。多年來，本會曾多次討論副學士資歷的認受性及副學士畢業生面對的出路困難。副學士資歷的認受性及畢業生的出路確實令人感到擔心。有研究指出，持有副學士學歷的受訪者表示其資歷未獲承認，不比中七或中五學生優勝。此外，“經評審專上課程資料網”去年年中公布的畢業生資料指出，現時有部分院校的畢業生未能成功升學或未能找到全職工作的人數偏高。舉例而言，香港藝術學院的就業不足率達25%，嶺南大學社區學院的待業率則達到18.2%，正好說明問題所在。 \n 大家要留意，現今社會正處於低失業率的年代。當我們跟商界朋友談論時，他們經常表示勞工市場人手極其短缺，而在此現實情況下，就業不足率或待業率卻仍然高企，正好顯示出院校所提供的課程明顯跟社會需求脫節。 \n 今年年中，嶺南大學及香港大學的附屬社區學院接連被揭發超額收生，我相信跟今年是所謂的“雙軌年”有關。其中一間院校眼見報名人數激增，於是取消面試，無限量收生，完全懶理學校設施是否足夠。當發現高等文憑課程的收生有欠理想時，便乾脆降低收生門檻，以便錄取更多學生。結果，學生人數大增，院校庫房由七百多萬元激增五倍至四千多萬元。 \n 其實，這些問題早前已經常引起討論。回看去年9月，前大學教育資助委員會主席查史美倫在離任前也指出，8所大學的自資課程帳目混亂，並表示近年接獲不少投訴，指公帑資助課程的學生在上課時，突然發現課堂上有一半學生屬自資課程學生。學校成本無從分拆，學系收益又無須上繳大學中央，形成很多“小金庫”，有利用公帑賺錢之嫌，變相私下“賺大錢”。市民把上述情況看在眼裏，只會覺得院校只顧收生及賺錢，漠視學生利益、課程質素，以至市場的真正需求。 \n 此外，剛才提供的數字亦顯示，課程種類確實未能配合社會及人力市場的需要，從院校畢業生的就業率偏低可見一斑。我近日為準備這項議題而瀏覽互聯網，發現有部分院校提供的課程種類真的是五花八門，希望吸引學生就讀。雖然有關課程經過當局評審，但有很多同學向我反映，指他們連自己也對有關課程摸不着頭腦，不知道讀些甚麼。我相信當他們畢業後，僱主可能對課程的認受性或認識度也非常低。 \n 亦有同學指出，有些課程，例如人本服務高級文憑課程、款待管理學高級文憑課程等嶄新或不知道實際內容的課程，未能增強他們畢業後在市場上尋找工作的能力。經過當局評審的課程其實有否配合市場的需求呢？還是有關課程只經過當局一系列的官僚程序，確定其資歷獲認可便可招收學生呢？我希望局長稍後可以稍加解釋。 \n 主席，中國人家庭有一種根深蒂固的想法，便是子女必須上大學，大學畢業證書是社會向上流動的“入場券”。可惜的是，政府在發展教育產業的同時由於監管不力，任由院校盲目開辦大量跟社會人力\n需求脫節的課程，導致教育泡沫。當期望和現實出現重大落差，理想幻滅，教育泡沫爆破時，學生和家長對專上教育感到失望之餘，更會累積一大堆怨氣。 \n 主席，今天專上教育的亂局之所以出現，其實跟教育資助兩極化有很大關係。自資院校為求生存，所開辦的課程一定是成本低、收生率高，當中以商科最為普遍。大家只要翻閱報章，便會發現現時的情況真的很誇張，特別是在放榜前後，報章廣告大多數是以五花八門的自資院校課程為主的。 \n 究竟政府有否為自資課程提供任何方向和指引呢？當局在批出資歷評審資格時，有否瞭解人力市場和社會的需求呢？凡此種種，均是當局需要考慮的問題。否則的話，當一羣又一羣學生畢業，而人力市場又未能配合他們的需求時，最後只會換來失望和憤怒。 \n 主席，要扭轉資助兩極化的局面，改善上萬計學生的命運和前途，我認為政府要循以下多方面入手： \n(一) 為本地青年提供足夠的大學資助課程； \n(二) 研究以學券或按額資助形式，資助副學位畢業生入讀學位課程，以改善大專教育資源分配不平衡的狀況； \n(三) 提升自資及副學士課程的質素，增加課程在社會和海外的認受性，從而增加學生受聘和升學的機會； \n(四) 為擴闊副學位畢業生的出路，當局應協助他們升讀內地大學；及 \n(五) 為豐富學生的校園生活，當局應增撥土地，以保障本地和非本地學生的住宿需求。 \n 有修讀自資課程的同學告訴我，他們跟公帑資助課程的同學相比，可謂“活在兩個世界裏”。修讀公帑資助課程的同學可以使用校園設施、參加學生會的活動、“上莊”，以及過宿舍生活。不過，修讀自資課程的同學的校園生活基本上只有上課下課，無權享受大學生應有的生活體驗。當局發展自資教育時沒有就此作出通盤考慮，導致學生在校園內也猶如“活在兩個世界”。 \n 主席，我已把上述建議納入我的修正案中，希望各位同事可予支持。在提出修正案的同時，我亦略為修正葉劉淑儀議員的原議案。不過，總的來說，我同意葉劉淑儀議員提出的各種現象，亦認為值得教育局反省在這段時間發展自資課程及私立大學時所產生的問題。 \n 主席，就今天的議案，連同我的修正案在內共有9項修正案，足見同事們對教育盲目產業化的關注。對於張超雄議員在其修正案中加入“改革教資會的組成”的建議，我相信時機尚未成熟，所以我們對此暫時有所保留。 \n 對於范國威議員的修正案，我的取態亦如是。就他建議“設立處理收費投訴和仲裁機制”，社會上未見討論，所以我們在現階段對此也有所保留。 \n 至於葉建源議員在修正案中提出“設立跨院校的獨立上訴機制”的建議，教育事務委員會曾多番討論。不過，我們認為必須先獲得各持份者的同意，所以我在現階段也不會支持。 \n 主席，我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_SL_00059"
    },
    {
      "title": "范國威議員",
      "content": "主席，我在發言前先申報利益。我是香港中文大學(“中大”)校董會成員，以及在香港公開大學任教多年的兼職導師。 \n 主席，我想開宗明義地指出，香港高等教育走向產業化的趨勢，其實並非源於原議案措辭所指2009年前任特首曾蔭權提出發展教育產業，而是早於2000年由首任特首董建華引入副學士已經開始。 \n 大家應該記得，回歸之初，香港隨即經歷金融風暴的影響，失業率大升。當年董建華政府為免大量中學畢業生失業，推高失業數字，進一步打擊市民和外資對香港經濟前景的信心，於是推出毅進計劃和“展翅計劃”，以及將各大專的文憑課程重新包裝，推出副學士的概念，將過去本應投入勞動市場的人力數據剔除出來，“篤”出一個較為好看的失業數據。 \n 其後，大學教育資助委員會(“教資會”)於2002年3月發表一份名為《香港高等教育》的報告書  即學界經常引用的《宋達能報告書》  當中在建議摘錄下第4點寫道：“......政府期望副學士學位課\n程主要為私營的理念”。然而，在過去十多年的發展中，政府不單沒有盡力解決副學士與大學本科課程銜接的問題，而且容許更多公營大學增設社區學院，以開設自負盈虧的副學士為名，增加收入為實。 \n 主席，李慧琼議員剛才提到，她不認同我提出的建議。不過，我告訴大家，我的地區辦事處上月便接獲數宗相同的個案，均是指控香港大學(“港大”)專業進修學院要求有意報讀副學士課程的學生，在大學聯合招生辦法最終完成所有收生程序前，便必須繳交5,000元“留位費”及超過2萬元的第一期學費，否則便等於放棄報讀，令某些成績徘徊於進入大學邊緣的學生左右為難，而我亦相信有不少學生因而招致損失。 \n 以港大專業進修學院為例，我認為很明顯是捕捉升學心切的學生的心理，有“趁火打劫，借意斂財”之嫌。因此，我在修正案中提出加強對此類機構收費的監管，並設立投訴及仲裁機制，以保障香港的學生權益，不會令香港高等教育進一步淪為“學店”。 \n 主席，其次是教資會分配予各公營大學的資源實際上無法滿足各大學的需求，特別是本學年開始推行“三三四”新學制後，教資會並非按比例增加各大學的撥款。於是，各公營大學為增加收入，惟有不務正業，大量開設非資助的修課碩士學位課程，部分非資助的修課碩士學位課程更出現質素參差的情況。主席，香港人均不願意看到修課碩士學位課程變為一盤赤裸裸的買賣生意。 \n 此外，教育產業化的問題也關乎教資會在2002年發表的《宋達能報告書》所提出的建議，即各大學“......有能力參與國際最高水平的競爭”，以及在2010《展望香港高等教育體系》報告書中提出的建議，即“......資助院校應盡快......制訂和實施國際化策略”。該報告書肯定政府從後推動大學國際化，導致過去十多年來各大學投放大量資源爭逐國際排名，形成惡性競爭。 \n 主席，在國際化政策環境下，大學為求增加競爭力，不單引入大量內地學者和研究生，令本地博士生的出路因而大大收窄。本地學生取得博士學位後，幾乎不可能或難以在本地尋覓具晉陞階梯的教席。當一大羣教授皆投入研究工作後，原來的授課工作便留給本地出產的博士身上，但他們只能獲聘為入職條件和待遇較低的導師或講師。我們甚至觀察到有大學以聘請行政人員的合約聘請導師，而且令他們永遠無法晉陞至教授職級。 \n 主席，根據香港中文大學員工總會在2010年向教育事務委員會提交的文件指出，這類獲中大承認為教師的導師佔中大整體教學人員超過三成，但他們在大學內卻是“二等公民”。如果我們不改變這種情況，香港如何吸引本地學生在大學畢業後投入研究工作呢？ \n 主席，國際化甚至令大學爭相在內地開設分校。大學的管理層似乎皆忘記了他們是以公帑經營大學的。他們絕不應該將“主”、“客”顛倒，在香港本身一大堆問題尚未解決的情況下，還要投放大量資源到內地辦大學、搞建設。 \n 主席，有超過九成的本地非資助副學士課程其實是本地學生就讀的，亦並非本地高等學額不足的根源，問題在於政府在2008年後放寬入讀資助學位課程的內地生人數上限。為何特區政府所制訂的政策不是以香港人的利益為優先考慮呢？新民主同盟要求政府最少把此上限回復至2008年的水平，我亦因此在修正案中具體地指出來。 \n 主席，至於其他同事的修正案，我基本上認為有部分是不具爭議的。新民主同盟贊成張超雄議員提出改革教資會的建議，甚至認為應該確立教資會的政治中立地位。教資會絕不應該成為推行政府思維，以及讓政府干預院校自主和學術自由的政治工具。我們早前向特首提交施政報告的建議時，亦一併提供文件讓特首參考，希望廢除特首兼任各大學校監這種源自殖民地時代控制教育的做法。 \n 至於李慧琼議員在修正案中提出本地副學士與內地文憑資歷互認的問題，我基本上認同有關觀點。不過，我們必須留意，內地大專分為公營和民營，即使實施此建議，也必須瞭解相關文憑是否經內地相關認可單位的學術評審通過，不應一概而論。 \n 主席，我謹此陳辭。 \n(李慧琼議員站起來)",
      "sequence": 52,
      "bookmark": "SP_MB_GF_00060"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你有甚麼問題？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "李慧琼議員",
      "content": "我只是補充申報，我是香港科技大學的校董。",
      "sequence": 54,
      "bookmark": "SP_MB_SL_00062"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我也要先作申報，因為我在香港理工大學從事高等教育工作超過12年。 \n 我十分認同剛才多位議員對改革高等教育的看法。在高等教育的問題上，葉劉淑儀議員今天的議案提出很多值得我們深入討論的地方，而我亦提出了修正案。 \n 重點之一，是教育經費由誰“付鈔”的問題。根據經濟合作及發展組織(“經合組織”)在2010年的數據，所屬已發展國家和地區  包括美加、歐洲聯盟成員國、北歐五國和南韓、日本等地  平均將4.6%的國內生產總值投放在教育上，但香港卻只有3.6%，比國際上已發展國家的水平為低。更有甚者，香港只有少於20%適齡學生接受政府資助的大學教育，較經合組織成員國平均30%的國際水平為低。 \n 今天，我們經常自誇香港是國際都會，也十分希望香港能在各方面牽頭。政府的庫房有大額儲備，但為何卻不願意把錢花在教育上，而只想把教育變成一盤生意，由經營教育的人結帳，或由家長及學生透過借貸等各種方式自行解決呢？香港有否條件做好一點呢？答案當然是必然的。雖然當局須應付醫療、房屋及教育等各方面的開支，但如果把錢花在教育上，我認為非常值得。而且，教育開支，政府是不能吝嗇的。 \n 高等教育界別今天之所以出現各種十分嚴重的問題，例如剛才大家均很關心的質素問題及盲目產業化的問題等，是因為前特首彷如要發展“教育八萬五”般，希望有更多人能入讀大學。這種想法當然無錯，但後來政府卻希望減少教育開支，因為政府要花26萬元公帑來資助一名大學生。我不知道這數字是否準確，如果不準確的話，請局長糾正我。如是者，政府心想，倒不如設立成本較低的課程，希望以低成本來培育人才，但同時亦讓他們享有類似大學資歷的專上學歷。因此，教育變成一盤生意，市場上亦出現更多證書和學位課程。 \n 今時今日，高等教育面對兩大問題：第一，是政府資助的大學學額嚴重不足。現時，每年有超過25 000名學生在通過公開考試後符合入讀大學的資格，但政府資助的大學學額卻只有約15 000個。餘下的1萬名學生即使符合資格也不能升讀大學，結果要光顧市場上的自資專上課程或將來的私立大學。 \n 第二個十分嚴峻的問題，是現時院校接二連三開辦自資課程，導致自資課程數目繁多，形成教育出現盲目產業化的現象。雖然有關課程經過當局評審，但當局如何監管課程質素呢？當局隻字不提。民主黨認為政府在教育上不應該吝嗇，應考慮從增加資助大學學額着手，將資助大學學額由15 000個上調，讓所有符合升讀大學資格的學生皆能升讀大學。 \n 此外，我們促請當局加強監管。當局現時持不同標準及以不同機制來監管自資專上教育。現時的8所資助院校由大學教育資助委員會(“教資會”)監管，院校設有校董會，亦有高層管理人員。如此，社會對質素的監管比較放心，因為政府向八大院校撥出大額資助。 \n 但是，最令人擔心的，是八大資助院校課程以外因教育產業化而產生的各種自資專上課程。現時，該等課程大多數受《專上學院條例》(第320章)規管。根據該條例，校方必須設立董事局，而董事局之下亦須設有校務委員會及管理層人員。不過，董事局成員由誰擔任呢？當中有否政府委派的人員呢？是沒有的。當局既沒有訂明董事局的組成，也沒有清楚說明董事局的權責。所以，監管質素可謂良莠不齊。校方會否讓“皇親國戚”出任董事局的成員呢？董事局是否經常召開會議呢？董事局成員對教育問題有否任何認識呢？我們根本無法知曉。 \n 家長便更擔心，因為他們現在為子女所修讀課程而付出的金錢，可能由4萬元、5萬元、6萬元、7萬元至8萬元不等，但他們的子女從課程中學到甚麼呢？課程的師資又如何呢？他們在畢業後能否找到工作呢？他們獲取的資歷是否得到工商界或業界的承認呢？即使獲得承認，水平又是否達標呢？有人關心畢業生的英語水平，另有一些人擔心他們的人文質素等各方面，大家均十分擔心。 \n 有意見認為，在這個監管機制下，有香港學術及職業資歷評審局(“評審局”)進行監管和審批已經足夠，而有院校亦曾向我表示，監管的執行過程是十分嚴厲的，評審局會派學者到學校巡查。當然，新課程開辦之初，監管可能是頗嚴謹的，但在首次評審後的5年，情況可謂無人理會，當局既不查看帳目，也沒有指派人員監管。 \n 我們發現，當局不僅沒有就自資專上課程訂立一個恆常而有效的監管機制，而對於有關課程的收生標準及人數、財務狀況，以及學術人員招聘及退休制度等，大家亦無從知曉。此外，我們亦擔心負責審\n批自資專上課程的評審局在課程開辦初期才作出監管，但其後卻無法監管，出現後續困難。 \n 此外，最嚴峻的問題是評審局的資源問題。根據評審局2010-2011年度的年報，評審局的總收入是六千一百多萬元，但政府補助的金額為何呢？原來只有五百六十多萬元。那麼，評審局的主要收入來源為何呢？原來有四千六百多萬元的收入來自自資課程的評審費，又或是提供顧問服務。 \n 大家可以想像，如果評審局的大部分資源均來自評審課程，那麼評審局會否有強烈的意志做好把關的工作呢？現在連國家的教育部也在考慮規定評審課程的有關部門所獲得的資源應該全部來自政府，以致有關部門不會受服務對象......究竟誰是服務對象、誰是監管對象呢？中間有否利益衝突呢？ \n 主席，我強烈建議政府必須重新檢視如何為大學及專上教育的自資課程訂定一個有效而負責任的監管機制，因為政府亦有向自資課程提供公帑資助，包括超過10億元的免息貸款，以及matching grant，即配對補助金。因此，從公帑的運用(計時器響起)......以及消費者、市民的權益角度而言......",
      "sequence": 55,
      "bookmark": "SP_MB_HW_00063"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "黃碧雲議員",
      "content": "......我希望能加強監管。多謝主席。",
      "sequence": 57,
      "bookmark": "SP_MB_HW_00065"
    },
    {
      "title": "葉建源議員",
      "content": "主席，有關葉劉淑儀議員今次的議案，我需要作出一些個人申報，包括我是香港大學校董會成員，亦有在香港大學及香港教育學院教授課程。 \n 葉劉淑儀議員的議案是一項非常有意思的議案，她提到不贊成教育盲目地全面產業化，但亦沒有完全反對產業化，我覺得這是一個頗有趣的看法，亦是非常重要的。簡單來說，我認為不應該以產業來理解教育。教育局是教育部門，並非經濟生產部門，教育有一個更重要的使命，不能夠完全以產業來描述及理解，這是非常重要的。如果我\n們現時把產業化看得如此重大，我們便有可能將產業化的目標蓋過教育本身的目標。 \n 我覺得討論議案的過程應該是一個很好的機會，讓我們重申對教育政策的一些基本看法。我現在要提出3項基本原則，第一項原則是教育是本，產業化是末。追求短期的經濟利潤，可以是一部分的教育環節所追求的目的，但主要的、主體的，我們整個教育政策和制度，應該是追求更廣闊的社會回報及個人發展。這是非常重要的，不能夠以某些舉辦者短期的經濟利潤，傷害對教育質素的重視。 \n 第二項基本原則，是在基本教育階段，即我們通常說的中小學階段，應該以免費的公共教育為主，不應該隨便說產業化，這基本上便是國際間的情況。為何會提出這點呢？基本教育階段為何要免費呢？其中一個很重要的原因，便是在十九世紀，美國有一位公共教育之父Horace MANN(通常翻譯為賀理斯曼)曾經說過一句很重要的話：“公共教育促進整個社會公平的一個重要手段”(public education is a great equalizer)。 \n 香港過去在這方面是非常成功的，由1960年代、1970年代至1990年代，香港一般市民均受惠於公共教育，促進整個社會各階層人才的流動。但是，在過去10年，這種情況出現相當顯著的變化，教育所造成的階層分化越來越明顯。就這問題，我相信應該有另一個場合再進行深入討論；而這裏背後有一種意識形態，其實也是與教育的產業化有關。即將要討論的幼稚園資助問題，我希望亦能重申這項重要的原則，當幼稚園成為基本教育的一部分時，我們亦希望能夠有公平及免費的資助教育。 \n 第三項基本原則，便是在高等教育階段，我們往往會更多考慮到國際化及開放整套制度。我相信這也是重要的，我們不希望香港的高等教育制度是一套封閉的教育制度，但在開放的同時，我們亦要考慮到本身的實際情況，看看如何保障本地年青人在受到良好的高等教育及研究生教育，以至成為學者後，如何培養更多出色的年青學者，在這一系列的問題上，我們要好好處理。所以，我們在確保本地教育及國際化兩者之間需要取得一個很好的平衡。我們不可以單純羨慕如加拿大或澳洲等地的教育制度，她們在國際化及所謂產業化方面有很出色的表現，但在加拿大及澳洲，我們不會看到當地的年青人投訴沒有得到照顧；反觀香港，我們在本地其實沒有更多的剩餘資源。所以，我們必須要在兩者之間取得一個好的平衡。 \n 但是，我也想澄清一點，私立教育並不等於產業化。有很多私立教育是以公共教育為目的，不是以盈利為目的，所以我們不能夠單純將私立教育與產業化混為一談。 \n 就香港方面，我想提出數個很重要的問題。第一個問題是，我們現時在學士學位階段出現了相當大的瓶頸，即是本地學生入讀大學的機會其實並無增長。在2005年至2010年的5年間，我們獲資助的大學本科生由15 000人輕微增加至大約16 000人，但這增加了的1 000人，當中主要並非本地學生，而是非本地生。我們不介意增加非本地生入讀本地大學的數目，因為這裏產生了國際化的功能；但是，如果有關的增加並不包括本地生，也即是說香港年青人入讀大學的機會在資源增加的情況下其實並無得益。 \n 我們同時亦看到，這對於香港高等教育經費的回收沒有特別大的幫助，因為收取非本地生學費的收入，並不能夠抵銷單位成本。相關單位成本現時約為每人20萬元，但我們所收取的學費只是大約8萬至10萬元。這種情況完全對香港學生沒有好處，造成本地學生入讀大學的機會減少，繼而令香港整體人口的大學生比率偏低，與我們的鄰近地區越拉越遠。在這個問題上，我認為我們沒理由不增加本地學生的學額，希望當局能從速處理。 \n 第二個問題是研究生的學額問題。我們的全日制研究院課程分為兩類，其中一類主要是研究課程，其目的是希望有更多年青人能夠在學術上有進一步的修為，所以在取錄學生時是以他們的學業成績及研究能力為準則。在這類課程中，我們看到近來有一個非常顯著的情況，正如黃碧雲議員在之前數次的辯論中所提過，便是本地研究生在研究類的課程中所佔的比例相當低，只有大約三成，而其他學生都是以來自內地為主，還有少量來自其他地方的學生；而且，這種情況在近年還出現持續下降的趨勢，即本地學生入讀研究生課程的比例持續下降，2009年只有35%，已經很低，即是在一個研究生課程的10個學生中只有大約3個是本地學生，到了2010年便下降至32%，然後2011年更進一步下降至27%，短短兩年間下降了23%，這種趨勢是否很值得香港政府及大學所重視呢？這裏使用的全都是香港納稅人的公帑，為何本地年青人受惠如此的少？是否他們不願意入讀？是否他們的水準不足夠？還是我們取錄學生的準則不合理，還是發生了甚麼問題？無論如何，我們應該重視這個問題。 \n 還有一個問題是關乎學術人員。我們通過輸入優才計劃，從內地吸收了大量學術人員，但這樣會否令本地的年青學者失去機會呢？ \n 第四個問題是副學士問題，很多議員已經提及，故此，我只想歸納數點。第一，政府對副學士提供資助的不足；第二，這交由市場運作；第三，一切皆由學生支付，包括硬件設備等；第四是監管不力。所以，在副學士的問題上，我認為第一，必須擴大本科生的收生；第二，政府應該負上更大責任，包括資助及成立監察機構以監察其質素。 \n 最後，我想問問究竟皇后山那片土地的情況如何，希望能夠得到明確的回覆(計時器響起)......",
      "sequence": 58,
      "bookmark": "SP_MB_IKY_00066"
    },
    {
      "title": "主席",
      "content": "葉議員，發言時限到了。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "葉建源議員",
      "content": "......因為這關乎國際承諾與私立大學的定位。",
      "sequence": 60,
      "bookmark": "SP_MB_IKY_00068"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我先作利益申報，我是香港浸會大學(“浸大”)的校董，亦是香港中文大學專業進修學院專業進修諮詢委員會的委員。 \n 主席，雖然香港人未必感受到，但從海外的標準來看，香港大專教育的成績確實優越。根據國際高等教育及人力資源研究機構的世界大學排名，香港大學再次蟬聯亞洲首位，排名第二十三，香港科技大學及香港中文大學也躋身前40名，而香港城市大學、香港理工大學及浸大也躋身300名內。對於一個只有700萬人的城市，我們的大學經過長期用心經營而取得的成績，確是值得自豪的。 \n 主席，美國、英國、澳洲和新加坡都很積極地將教育作為優勢產業向外輸出，在世界各地招攬學生。經濟上，教育產業可以為地區帶來龐大的經濟效益，而業界的先驅澳洲，其教育佔整體出口服務26%。在全球化下，匯聚人才是城市競爭力的重要指標，而優質的專上教育是打勝人才戰的關鍵，也有助建立約瑟夫奈教授(Prof Joseph NYE)所提出的“軟實力”概念，提升城市的領導地位。所以，香港成績卓越的教育服務，是有助加強香港的城市競爭力，強化香港“軟實\n力”的。故此，我和新論壇的朋友，大概在10年前參考了其他地區的情況，提出了教育產業化的概念，希望扭轉過去香港經濟過於單一的問題，促進香港產業多元化，增加經濟的抗逆能力。 \n 然而，很可惜的是，特區政府緊抱着積極不干預政策，對於扶助任何行業的產業政策都十分保留。最後，在社會不同團體的要求下，政府才在2006年進行研究，到了2009年便提出將教育服務列為香港六大新興優勢產業之一，之後透過提供低息貸款及撥地予院校，放寬收取外地生的限制，促成所謂的產業化。但是，對於社會要求增撥資源改善本地大專教育，增加副學士的資助銜接學位，以及完善專上院校的監督，卻是着墨甚少，也缺乏以建立香港品牌為主的向外招生策略。故此，所謂的產業政策，延續了積極不干預的老路。 \n 主席，放任市場自行調節，沒有資源投入，“半桶水”的產業政策，帶來的不是優質教育，而是教育服務盲目的市場化、商品化及功利化。在單一市場力量驅使下，不同院校針對資助學位不足、副學士銜接出現的“短板”，以及國內學生對香港大專教育要求的龐大商機，集中開辦本小利大的課程。院校濫收、超收學生、學科單一化、課程質素差、院校配套嚴重不足、以贈送iPhone招生，以及內地生主佔海外生的數額等問題，都反映了目前大專教育被嚴重商品化的問題。更令人難以理解的是，在新的產業政策下，政府不是設法吸引一些知名優質的辦學機構來港辦學，而是將寶貴的土地資源，給予以富豪子女為銷售對象，純粹以謀利為目的的海外辦學團體，將資源亂配。這些措施完全扭曲了我和新論壇所倡議的教育產業化，將香港優質服務輸出，建立香港“軟實力”的原來構思。 \n 主席，我相信只有具備良好的政策配套，例如先辦好本地的大專教育，增加資助學額，完善目前的監管制度，興建足夠的學生宿舍，制訂好人口政策及出入境配套，放寬海外學生在香港實習工作的限制，建立明確的招生策略並積極地向海外各地推廣，才可以發揮教育產業化的效益，為香港匯聚人才，讓香港的教育產業成為國際品牌，讓院校、學生及整體社會都可以受惠。 \n 所以，我在支持葉劉淑儀議員議案的基礎下提出修正案，希望能夠明確教育目標，確保教育服務的質素，以及滿足本地學生的需要。首先，政府應盡快檢討目前的教育產業化政策，在完善各項配套措施及滿足本地學生需要的大前提下，才作進一步推動，以健康地發展。\n我十分同意原議案的說法，任何教育服務的目標，都應該在於提升學生德、智、體、羣、美的素養，在傳授知識的同時培養學生良好品格；對此有任何偏離，就會令教育失去了靈魂，留下只有利益的軀殼。此外，修正案是希望教育的作用是能夠提升香港的文化素質，不可成為牟取暴利的工具。 \n 修正案第(三)項的補充，旨在促進社會流動，減少跨代貧窮，並要求避免大專教育過分商品化，並完善現有措施，支援有經濟困難的學生升讀大專。正如我在11月28日有關青年的議案辯論中強調，大專生的貸款制度應該是減輕而不是增加學生的負擔，應該盡量減免學生的利息。 \n 第(四)項是希望檢討目前的制度，加強規管各大專院校自負盈虧課程、設施配套和收生，避免收生政策向海外生傾斜，並提升相關院校管治的透明度，公開帳目予公眾監察。 \n 事實上，目前自資課程良莠不齊，應該要設有有效的監督機制，淘汰不合格的課程。事實上，自資課程與大學教育資助委員會(“教資會”)的資助課程由於條件差異，難以達到同一水平，所以現在出現的自資課程，只能集中開辦成本低，不涉及昂貴設備的學科；2010年的教資會報告也指出目前的監管問題。政府應盡快採納報告書的建議，統一對大專學院的規管。 \n 至於避免收生政策向海外生傾斜一點，這不是希望排斥海外生。國際化對本地學生其實有莫大裨益，我們不應只強調海外生佔用資源，而忽略他們與本地學生交流所起的正面作用。問題是，在目前的外來生中，來自世界其他地區的比例偏低，而一些自資的優質碩士課程，更出現了百分之一百內地生的情況。我們應避免這種基於商業考慮，令收生向海外生(主要是內地生)傾斜的情況持續出現。 \n 修正案中提出的最後一點，是要增加資助大專學額，並要制訂清晰、合理的海外學生比例，在教育國際化的同時維持符合入讀資格的本地學生得到教育的機會。主席，本地資助學位在十多年來也沒有增加，僅佔適齡人口的18%，令不少有資格的學生難以獲得資助學位。如果本地學生的需求長期無法滿足，出口教育服務必然會帶來本地學生和家長的不滿。至於教育國際化，我同意這有助開拓學生的國際視野，鞏固香港國際城市的地位；但根據教資會的數字，在研究院的研究課程中，海外學生比例在2008-2009年度由佔總學生人數的59%，升\n至2011-2012年度的73%，而當中有九成是來自內地的學生，這個比例太懸殊了。我們要在國際化和本地學生得到培養的問題上取得平衡，這是我要求制訂合理海外學生比例的原因。 \n 對於張超雄議員提出建議教資會進行大幅改革，我在搜集資料的過程裏，發現社會並沒有就此作出太多討論；我們其實應在社會進行了充分的討論，凝聚共識後才實行。范國威議員提議限制海外生的數額至10%，這亦是過於嚴格，有違開放和教育國際化的精神。 \n 主席，教育淪為商品的問題，已逐漸將教育作為培育人才的目標和理想邊緣化，將本小利大的課程最大化，將藝術文化和人文學科最小化，將院校和學生的關係功利化，更為香港和內地的學生帶來嚴重的分化。希望各位議員能夠支持我就原議案提出的修正，確保香港的教育質素，避免盲目產業化。 \n 多謝主席。",
      "sequence": 61,
      "bookmark": "SP_MB_MFK_00069"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，喬布斯生前最精采的演講是他2005年在史丹福大學的畢業典禮上說，他在大學退學後  其實他當時就讀的大學名為Reed College，是葉劉淑儀議員經常提到的博雅大學(liberal arts college)  每天按自己的興趣上課，這種多元學習，促成他後來可以改變世界。 \n 反觀香港政府的撥款及大學的決策由市場主導。年輕人急功近利，放下興趣，不談理想，中文大學的互聯網工程科便是個很好的例子。眼見科網潮出現，中大在2001年成立這個本科課程，接着，科網股爆破，第一屆學生還未畢業，該課程已於2003年被取消。到了今天，我們業界普遍發現人才儲備不足，香港經濟已受害不淺。 \n 主席，香港高等教育學位不足的問題一直未解決，世界經濟論壇2012-2013年度報告指出，香港大專入學率較其他先進國家低，只有59.7%，新加坡是72%，芬蘭是93.7%。剛過去的第一屆香港中學文憑試，有多達14 000名具備升讀大學條件的學生無法取得八大的資助學位，所以，我支持葉劉淑儀議員的原議案。不過，她剛才發言時就政府以珍貴的土地資源開設私立學校提出了一些意見，我希望可以補充一下。我很同意她所說，政府不應把土地供應給私立國際學校集團，他們專取錄內地學生，大賺人民幣，這是錯誤的政策。但是，一些過\n去的錯誤，我們要作出區分，不應因此便不支持一個理念  香港仍需要發展具規模、具質素的非牟利私立大學，加上獎學金及學生貸款計劃，為一些無法取得資助學位的中學畢業生提供出路，讓他們有更多選擇，也可以支持香港的知識型經濟發展。如果貿然取消了《二零一一至一二年施政報告》中設立私立大學的建議，改變用途來興建公共房屋，應如何處理學生和家長的訴求呢？其實，我就葉劉淑儀議員原議案所提出的修正案的方向與原議案是一致的，我只是希望補充一下，第一，在保障大專院校自主權及學術自由的前提下，鼓勵大專院校可向香港學術及職業資歷評審局申請甄審其開辦的學位課程，以取得資歷的架構認可。 \n 喬布斯的例子令我們相信，應該支援教育多元化及教育自由，培養學生的興趣。外國大學得到很多不同的機構撥款，但本港資助大學的大部分(多達五成)資源來自政府。最近，中央政策組調走了一些研究經費，正好顯示政府可隨意操控某類型撥款，甚至透過所謂審核，選擇適合自己口味的研究項目或課程，令香港教育步入規劃學術，間接干預學術自由。而且香港大專院校課程的開辦和認可，一向以自決為主，所以，我雖然贊成原議案的第(二)部分，但我只想加入一項清楚說明，便是一切以保障大專院校自主權及學術自由為前提。 \n 第二，我希望盡快落實先前施政報告提出，有關推出前皇后山軍營用地，供合資格的辦學團體開辦非牟利私立大學的建議。前行政長官曾蔭權在2009年提出預留給私立大學的6幅土地，過去兩年只批出了3幅，公開大學、恒生管理學院及明愛專上學院已用了這些土地，但仍有兩幅土地是空置的，包括粉嶺皇后山軍營，這幅土地是唯一有足夠地方建立一所全方位、具規模及具質素大學的用地，而其他土地只可供現有的大專院校擴建一、兩幢大樓。上屆政府指定皇后山這幅土地用來發展私立大學，已啟動了招收意向書的程序，教育局官員甚至到外國進行路演，現已接獲9份意向書。我贊成葉劉淑儀議員所說，如果是水平不足的大學，便不要浪費我們珍貴的土地資源，但如果真正有能力、有質素的辦學團體來申請，我們便不要改變原本的土地用途。我知道在申辦者中，有葉劉淑儀議員非常推崇的博雅教育(liberal arts education)非牟利大學。私立大學不一定為了斂財，史丹福大學便是個很好的例子。香港在私立大學發展方面已落後於我們的區域對手，新加坡現已有7所私立大學，有5所是最近10年才開辦的。耶魯大學將於明年與國立新加坡大學合辦私立大學課程，美國著名的研究大學Carnegie Mellon University也將於明年開始與中山大學於廣州開辦私立大學。不過，近日突然傳出消息，指政府急於覓地興建公屋，想\n把這幅私立大學用地另作其他用途。政府是否要把社會所有其他的迫切需要也擱在一旁，只興建房屋呢？撥出皇后山用地興建私立大學是施政報告的承諾，不可以因為要覓地建屋，便隨便改變這個政策方向。要解決問題，不可以藥石亂投，而且香港也並非只有住屋問題。安居是重要的，但教育關係到我們下一代的前途及發展，會影響香港的長遠發展。 \n 現時教育政策混亂及欠缺多樣性，高等教育學位不足，鼓勵開辦具規模的非牟利私立大學院校，可以提供更多多元化的課程選擇，這是刻不容緩的。如果政府隨便更改政策承諾，將會是管治上的一大污點。上次政府“放風”說要遷走體育城，已顯示政府的政策混亂，幸好政府最後知難而退。今次政府千萬不要再欺騙教育界，以至聲音及影響力都較小的私立大學，暗渡陳倉，因為這項政策執行上的程序公義不可隨便被犧牲。既然政府已到外國招攬多個辦學團體來港，如果現在只敷衍地說句不好意思，我們現在要用那些土地來興建公屋，推翻早前的承諾，那麼，香港的國際信譽便會蕩然無存。 \n 第三，我的修正案希望增加政府用於應用研究的科研支出，並改善研究資助局(RGC)現時不利推動創新與科技應用研究的大學研究經費分配機制。研究資助局的研究補助金佔本地大學整體補助金差不多四分之一，但該局預計在未來9年，將會收回一半研究補助金重新分配，改由本地大學以研究項目競逐，令香港再次走向規劃研究，間接支配及干預學術自由。為了迎合為研究補助金做評審工作的國際專家的喜好，大學惟有減少應用研究，轉向純學術研究。2012年5月，香港理工大學已在立法會工商事務委員會會議上提交文件警告，研究資助局削弱了大學在新興知識型經濟中扮演推動創新與科技的角色，並將香港的學術研究推至“為研究而研究”的危險境地。結果最近數份報章也報道，多間本地大學為了爭取撥款，集體造假，更改教員職銜，拉高研究評分，堆砌數據。香港應該鼓勵更多科研活動，但行政長官星期天於電台節目“眾言堂”中回應一名老伯指香港科研水平過低時表示，香港是服務型經濟，不需要科研支撐。這概念是完全錯誤和落伍的，服務業一樣需要科研。眾所周知，香港的科研佔GDP的比率低於區域的水平，我們需要更多政策誘因，例如稅務優惠及檢討大專院校的科研撥款等，鼓勵院校與私人企業合作，進行更多應用研究。 \n 主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_CPM_00070"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我必須申報，我是香港大學校董會成員。 \n 教育對我來說是相對陌生的，相比在座很多同事的教育背景和他們剛才的申報，大家都知道他們有多年經驗。但同時，我相信很多市民也認為自己對教育很有認識。兩天前的晚上，我記得林煥光先生就管治問題作演講時說過，教育問題是非常複雜的，很多人以為自己懂，其實很容易“中招”。看回國民教育事件，大家都清楚我們在說甚麼，主席，當時你也在場，相信你也記得那種說法。我今天的修正案可說是小試牛刀，針對某個特別的投訴個案而對原議案提出少許修正。我剛才聽到多位議員的發言，有很多我感到有共鳴和同意的地方，在這課題上，其實有很多東西可以討論，遠超過這項簡單的議案的辯論時限。 \n 主席，容許我先談談我的修正案所涉及的冰山一角問題，那基本上是針對一個投訴個案。有些在香港設立的國際學校由於多年來一直非常受歡迎，於是推行一些收生政策或措施，容許家長在預先購買debentures(債券)的情況下，可獲校方考慮優先取錄，不是保證取錄，而是考慮優先取錄，但對家長來說已是個很好、“皇恩大赦式”的機會。於是，很多負擔得起的家長，甚至是一些未必負擔得起，但為了子女的教育而千辛萬苦被迫要做的家長，在不同階段投資於這些債券。以這個case來說，由初期的15萬元，分階段逐漸增加，以我理解，在最後一期已增加至約60萬元。問題出在哪裏呢？問題不在於買債券可保障子女入學，能成功入學的，固然可喜可賀。這些債券本身沒有利息，理論上待子女完成課程後，可以免息取回資金，這是沒大問題的。最大的問題是香港人很喜歡炒賣，這些債券變成炒賣對象之一，由最初市值15萬元的債券，最高峰時可炒賣至四、五百萬元，近期稍為回落仍值三百多萬元。 \n 有些家長以為這種潮流會好像的士牌、小巴牌或近期的大巴牌那樣，只會升而不會跌，但事實上，這些債券完全沒有保障。某間學校最近甚至提出或考慮過，根據校方的章程，以往確實有條文列明校方可隨時以原價收回或取消債券，甚至可隨時重新發債券。有間學校最近通知所有家長，不論他們的債券購入時值多少錢，炒賣後值多少錢，校方現在不再玩這個遊戲了，要以原價收回，三百多萬元的債券只剩下15萬元的價值。更諷刺地，校方告訴家長，如果想繼續保留其權利，便要購買該校新發的、價值100萬元的債券，這便是他們現時的做法。 \n 對一些家長來說，即使他們負擔得起，又或是他們辛苦儲蓄而來的錢，一夜間蒸發了，對於身處這種景況的家長，你可以說那些家長活該，他們不懂保護自己，但既然政府容許這些國際學校在香港經營，更在土地或設施方面獲得優惠，我們自然有責任確保這些學校不會隨便在沒有監管的情況下隨時發行債券。更重要的是，有關家長在未有給予適當警告或不知情的情況下，被迫花費巨資，隨時血本無歸。這是冰山一角，我希望當局關注國際學校的債券問題。這雖然可能是個別學校的問題，但正如我們最近看到政府帳目委員會的查察，發現很多私立醫院在申請土地時唯唯諾諾，有很多條款雖已列明，卻沒有嚴格執行，政府更是失職，沒有嚴格監管這些條款的執行，導致出現很多濫用的情況，很多以慈善為名的醫院實際上收取巨資，它們的經營手法很值得懷疑。 \n 主席，返回更大的課題，多位同事剛才提及很多教育政策的問題，尤其葉劉淑儀議員提出的議案很好，其中有很多建議我也非常同意。但這議案最關鍵的字眼是“盲目”二字，任何事情盲目去做是一定有問題的，所以，一定要支持有“盲目”這個字眼。但是，我認為當中有些事情千萬不能矯枉過正。很多謝莫乃光議員，他剛才提及我想談的皇后山用地問題，或許讓我先談談這方面的問題。 \n 首先，既然政府已訂定了政策，尤其是有關政策已“通了天”，說“通了天”可能誇張了點，應是“通了全世界”吧，很多國際性辦學團體已確實被招攬，已引起了它們的興趣，花費巨資研究提出方案，甚至準備申請或處於申請過程中。政府這時候突然叫停，會帶出甚麼信息呢？便是這個政府非常混亂，做事永遠“朝秦夕楚”......朝令夕改......對不起，我的中文不太好，主席，請你更正我......朝令夕改，朝秦暮楚，這是非常惡劣的。莫乃光議員剛才提及的體育城是其中一個例子。不論我們覓地建公屋的需要有多大，我們必須小心，不應盲目興建公屋，而盲目地忽略其他應該做的工作，例如醫療和教育。 \n 第二，主席，我們留意到有個問題，香港要的國際化城市或國際競爭地位，如果我們不保留，便會被其他城市取去。這方面要很小心考慮，當然，once again，我們不應盲目去做，但也不應盲目地不做，這樣會讓我們周邊的城市，包括深圳或較遠的上海，很快便超越我們，因為我們所不做的，人家會拼命做，香港便會在這方面吃虧。 \n 主席，談到這點，我覺得有很多問題出現了，正如我先前提及林煥光先生的說法，教育的確是一環扣一環，有很多問題牽涉在其中。\n議員提出應錄取多些學生、給予多些貸款、在收生方面小心處理、不限於錄取外國學生，又或不應只顧賺取人民幣，這些建議都正確，但是，我們真正要小心考慮香港的特別情況，以及我們中西薈萃的背景。我們重視英語  毛孟靜議員說要在大學層面改善英語水平，這建議不是不好，但恐怕已太遲  如果我們真的要改善英語，家長們何以那麼緊張要子女入讀國際學校，因為幼稚園、小學和中學的過程是十分重要的。但是，我認為鑒於香港的特有文化、過往的背景或經驗，有很多問題不能看得那麼簡單。例如為何我們要提供那麼多學位給內地學生？香港學生到哪裏去了？他們有甚麼出路？研究生有甚麼出路呢？教育或許好像旅遊一樣，旅遊有inbound和outbound，有出口和入口，香港現時固然是很多內地學生進口來讀書的地方，但香港每年也輸出很多學生和精英到歐美、澳洲和加拿大等地讀書。 \n 我本身從澳洲留學回來，瞭解到剛才有同事提及澳洲教育產業化的問題，其實當中有很多原因。香港的文化似乎是人人爭相入讀大學，沒有人選擇做真正有意義的事，或按自己的興趣和抱負發展其他手藝。大家一窩蜂讀大學，令香港大學生變成有學歷但沒有資歷，很多學歷都是inflated，這方面恐怕我不夠時間再詳述了。然而，本港所有教育政策必須考慮本土的特質，以及香港中國人的想法和做法，才能真正制訂不盲目的、恰到好處的制度。 \n 多謝主席。",
      "sequence": 63,
      "bookmark": "SP_MB_PT_00071"
    },
    {
      "title": "教育局局長",
      "content": "主席， 政府一直以來非常重視教育質量的提升，教育局的網站及刊物特別強調每個人在德、智、體、羣、美各方面的全面發展，提升人口的素質和競爭力，推動經濟發展、促進社會流動。 \n 二十一世紀至今，香港開展了一系列的課程與學制改革，目標正是提升教育的素質，與時並進，迎接二十一世紀全球一體化各方面的挑戰。新學制為學生提供廣闊而均衡的課程，提供多元化選擇，以切合學生的不同需要。課程有助學生鍛鍊多角度思考，加強他們終身學習的能力，亦透過“其他學習經歷”擴闊視野和體驗，例如提高藝術欣賞能力，積極參與體藝活動，建立健康的生活方式。總括來說，我們的目標是促進學生全人發展，亦給予更多機會進行事業規劃，以及實踐個人抱負，終身學習，從而走上學有所成，學有所用的成功道路。 \n 與此同時，政府一直投入大量資源，採取雙管齊下的方式，根據質量並重的方針，致力推動公立與自資專上院校相輔相成的發展。我們希望藉加強公立與自資界別，以及副學位與學位界別之間的流動，促進一個靈活、多元及多階進出的教育體系。我們的目標是要強化香港作為區域教育樞紐的地位，為各行各業培養人才，以及吸引各地人才來港，透過與全球人才交流、匯聚不同專業的精英，從而提升本地人才於區域上以至全球的競爭力，配合香港作為亞洲國際都會的定位，對香港、國家以至全球的發展貢獻自己的力量。 \n 主席，我非常感謝各議員關注如何進一步提升教育質素。我會用心聆聽各議員的寶貴意見，然後再作總體回應。多謝主席。",
      "sequence": 64,
      "bookmark": "SP_PO_SE_00072"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我首先要申報，我是香港城市大學兼任教授、職業訓練局(下稱“VTC”)的客座教授，也是香港科技大學和VTC的名譽院士。 \n 主席，近期發生某些大學的附屬學院超額收生的風波，引起社會對教育產業化的反思。前任行政長官於2009年的施政報告中提及教育產業化，藉此提升香港的區域教育樞紐地位，為其他產業培育人才，增加香港的競爭力。傳統上，教育定義為非牟利的社會服務，有其公益屬性，當教育產業被確認為優勢產業之一而作進一步發展時，難免引起將教育變為牟利的猜測。究竟教育能否全面產業化？香港高等教育現時面對的困難是甚麼？整體發展道路又應如何走呢？ \n 有批評者認為如果教育產業化，必然會遵循市場規律，追求自身的最大效益，變為單純財政視角的教育改革。參考某些國家拓展教育產業的經驗，雖然能產生穩定的經濟效益及本土就業機會，但也衍生了很多合法但質素成疑的學店，影響了整體高等教育的聲譽。 \n 教育產業化的原意是為了改善政府治理教育的方式，通過引入市場機制配置資源，提高高等教育的活力、質素和效率，主要透過增加非政府對高等教育的投資、加強大學與工商界的聯繫，以及加強私立大學或自資高等教育的角色和作用。歐美有不少著名的私立大學享有崇高的學術地位，雖然學費高昂，但外地學生  包括香港學生  亦趨之若鶩，足以證明教育既可以高質素，而同時亦是優勢產業。 \n\n 香港的大學在亞洲區有很高聲譽，受到海外和內地學生歡迎。所以，我認為本議案以“停止教育盲目產業化”為題，已判定香港的教育盲目產業化，有“一竹竿打倒一船人”之嫌，對本地大專院校有欠公充，我難以附和。假如議案的題目是“提升本地教育質素，防止教育盲目產業化”，我則會大力支持。所以，較可惜的是，我認為這項議案的內容似乎與其題目不太配合，寫得太過分了。 \n 政府推行教育產業，原意是希望通過自負盈虧的自資專上教育，滿足學額需求。但是，這與社會的訴求顯然有相當距離。故此，就這項議案提出的多項修正案中，有不少議員促請政府增加大學的資助學額，讓符合升讀大學資格的學生能得到資助而升讀大學，讓他們得到接受大專教育的機會。 \n 主席，大學教育普及與城市競爭力關係密切，世界經濟論壇發表的最新競爭力報告指出，香港大學生佔人口比例的排名低至第五十三位，香港的可持續發展能力更受制於科研及工程人才不足。可見學額不足不但影響人力資源質素，也阻礙本港日後的發展。政府有必要進一步增加大學資助學士學位課程的學額，以及增加資助副學士學位，同時亦要促進私立大學、政府資助大學和VTC的合理發展。當然，發展高質素的碩士、博士、研究生課程亦是非常重要的。 \n 如果香港能吸引國際著名教育機構合作辦學，應視為推動本港教育國際化、提升地位的機會。這當然亦要有適當的政策，以及在有序的控制下發展。 \n 主席，除了學額不足之外，宿位不足的問題近年也越見惡化。據教育資助委員會(“教資會”)資料顯示，至2013年，八大院校仍欠缺超過5 000個宿位。不少學生要“屈蛇”，甚至居於“劏房”，這樣根本無法照顧本地或非本地學生的住宿要求，亦影響香港的高等教育國際化。政府應聯同教資會和各院校，共同尋找更多土地興建宿舍，以確保實現每名學生“4年一宿”的目標。 \n 原議案的第(五)項有關“科研─產業鏈”。我認為政府應鼓勵創新研發，讓科研與產業結合，而政府與企業亦應出資，帶動官產學研合作，讓人才、科技與經濟有效連結，尤其促進香港與內地的大學和企業在研發上優勢互補，使院校能自我增值，亦能提高科研水平，推動科技創新，帶動香港知識型經濟的發展。 \n 主席，本港高等院校在各國際排名榜上一向地位不低，這是長期努力的結果。我們需要深入、全面、客觀而公正的檢討，以制訂長遠的教育政策，使本港教育步向國際化，同時亦能提升院校的學術水準及質素，真正成為優質的產業，培育人才，增加香港的競爭力。 \n 主席，我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_LWK_00073"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我首先在此申報，我在香港城市大學(“城大”)法律學院教授法律。今天這項議題實在太值得討論，可是只有7分鐘的發言時間，我只好針對教育產業化和申訴機制作少許分享。 \n 教育為立國之本，國家怎樣辦教育，便會有怎樣的人才；而更重要的是身教，因為只有生命才可影響生命。主席，我記得在1980年代，我在香港中文大學(“中大”)修讀政治學時，還有機會坐在草地上上導修課。很多時候，同學與老師還爭辯得面紅耳熱。但是，隨着中大即將成立50周年，很多校友也慨嘆今非昔比。 \n 我們往往懷念從前在大學校園探索理想、互相思辯的日子，老師和學生今天只管各自忙去。老師忙甚麼呢？老師忙於寫文章，往往也把自己關在辦公室內，使學生再沒那麼容易找到他們。為符合要求，老師要不斷寫文章。審核教授的質素時只看數字，而不看他花了多少時間，以自己的生命、經歷和知識領域來感染下一代的學生。 \n 大學教育資助委員會(UGC)又怎樣呢？該會給我們的感覺是，無論審批任何撥款也將之量化。在這方面，人文科學與理科相比，人文科學的學者非常遜色，特別是本地的學者；因為除了有英文著作外，他們也發表中文著作，並會針對本地特別關心的社會議題，這正是國際評審委員會所看不起的學術研究。因此，很多本地學者無法取得這些撥款。 \n 我認為，教育產業化本身並非洪水猛獸，問題在於麻木，更重大的問題應說是教育商品化。其實，無論教育是本地化、國際化或產業化，重點是不可麻木。我記得當年大家非常不滿梁錦松司長，因為他當時曾主張令人極為反感的議題，便是取消歷史、哲學、人類學及社會學等學系，因為這些學系不能賺錢，可能亦不受學生歡迎。我認為，這方向是本末倒置的。老師和學生演變成客戶關係，變得非人化和疏\n離化。因此，對於今時今日的辦學方向，我覺得應集中精力，使教育方向本質重回正軌。 \n 葉劉淑儀議員剛才說，她不大反對現時的補習社。我想這些商品化的服務是無人可反對的，因為有市場需求。但是，我個人卻非常不同意把補習社等同教育的一部分。教育並不是補習社可取代的，更不應純粹着重學術成績。我們今天進行招聘時，很多求職者是大學生，雖然他們的成績不俗，但論人品及表達能力是不能聘用的。所以，我們不可只強調學術成績，必須講求完人教育。 \n 我個人認為，產業化不應全然否定，應視乎產業化所針對的範疇而言。其實，我們應把大學的學術科研成果產業化。外國和中國大陸這方面現遠較香港做得好。我們講求的產業化或商品化，並非成立一間李嘉誠醫學院，而應成立北大方正、清華紫光等知名企業，或像美國般珍惜人才，讓內地一位17歲年青人楊向中在當地發展。楊向中在17歲前沒機會修讀正規的物理學和科學，因為他當時經歷文化大革命。但是，他到美國後開始研讀正規的科學，最終成為“複製牛之父”。他身患癌症，康復後更多次復發，美國仍不斷向他提供撥款，讓他的人生可繼續發揮光亮，為人類發明科研成果。哈佛大學的醫學院每年最少有一項撥款10億元的研究，不用像李嘉誠醫學院般出賣名稱。我認為，香港的教育必須重回正軌，我們必須讓下一代看到教育並非商品化。 \n 我想說的第二點，就是葉建源議員提出的跨院校申訴機制。我在1998年便提出這概念，當時構思這概念的學者亦包括葉建源議員。我們在大學任教時不斷經歷人事紛爭、勞資糾紛，發現現行機制不能服眾，不能令學者或職員信服，他們往往要到立法會申訴，我也曾到這裏替10名教授提出投訴。個案被傳媒報道或經法院審理時，已形成三輸的局面。大家也許記得鄭耀宗、鍾庭耀及陸鴻基事件，我本身任職的城大法律學院，10年前有10名富經驗的亞裔教授因大學國際化而不獲續約，我們也曾到這裏提出申訴。其實，這樣無論對校譽、學校或那些老師均為不利，他們當中有些是非常優秀的老師，這事件亦令校譽受損。 \n 因此，我認為大學不用畏懼這跨院校申訴機制。其實，這機制的原意良好，可讓大家在更平和的環境下進行調解。因此，我認為范國威議員在修正案中提出的也是一種調解機制，我希望局長可正視這概念，希望我們可在這方面(計時器響起)......",
      "sequence": 66,
      "bookmark": "SP_MB_LMF_00074"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "梁美芬議員",
      "content": "......取得突破。多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_LMF_00076"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，前任行政長官在2009年提出發展六大優勢產業時，我所屬的港九勞工社團聯會，對政府把與香港市民生活息息相關的服務  醫療和教育  當作營商的產業發展，有很大保留。我們擔心，一些民生服務明目張膽地引入市場機制，會改變了服務的性質。政府再不是服務的主要提供者，照顧社會的需要；當服務由市場決定，這不但改變了服務的內容，甚至改變了服務的本質。 \n 事實上，香港的專上教育問題可以追溯更早。在2006年的《香港年鑑》，有關專上教育的部分是這樣寫的：“為提升本港勞動人口的競爭力，改善人力質素，以配合知識型經濟，行政長官在2000年的施政報告中公布了一項施政目標：在10年內讓60%的高中離校生有機會接受專上教育，這目標已較預期提早5年完成，專上教育的普及率，已由2000-2001年度約33%，增至2005-2006年度逾60%。專上教育界別的發展，不但為年輕人帶來更多學習機會，也令進修途徑變得更多元化。” \n 這段自吹自擂的描述，不但是諷刺香港專上教育，亦是香港專上教育問題叢生的原因。正因為前有揠苗助長，增加副學士學位課程，後有教育產業化，為副學士課程火上添油，才弄致今天原議案所說的後遺症：“本港專上學院近年為追求利潤而集中資源開設大量學費高昂但資歷成疑的自資大學學位及副學士學位課程，使持該等資歷的本地生甫畢業便需面對僱主質疑其學歷資格的窘境，以及因高昂學費而須背負巨額債務的問題；”。 \n 主席，在政府眾多失誤中，最讓人痛心是教育政策的失誤。這不但浪費社會資源，更嚴重是虛耗了年青人學習的黃金歲月，影響了一代人，甚至數代人的命運，這是無法彌補的過失。政府實在有必要從速檢討專上教育出現的問題。 \n 在2011-2012年度，入讀資助大學學位的同學有一萬六千多人，但同期卻有45 000名同學考獲入讀本地學士學位課程的資格。這反映了資助大學學士學額不足，未能滿足社會的需要。這亦造就了大專院校以產業為名，廣開自資課程謀利賺錢。 \n “大學之道，在明明德，在親民，在止於至善。”這些祖訓，特區政府早已忘掉得一乾二淨。但是，即使特區政府的大專教育政策如2002年發表的香港高等教育報告書中所說：“大學的主要功能，是創經濟機遇的動力”，我也希望政府能增撥資源，擴大資助學士學額，讓這個職場訓練所能取錄多些同學，免得同學們付出了青春、汗水，換回來卻是一身債務，而資歷卻得不到社會認同，生活更為彷徨無助。 \n 主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_PSP_00077"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，葉劉淑儀議員在今天這項議案的標題中的用詞可謂一如其人，是“尖銳到肉”的，特別是她提到要“停止教育‘盲目’產業化”。 \n 主席，“盲目”二字真的是可圈可點，因為該詞可能代表極度譴責的意思，亦可能代表如果不是“盲目”產業化而是“有限度”或“適時”的產業化，便沒有問題。主席，我剛才聽到葉劉淑儀議員就動議議案所作的發言，但我卻不清楚她所指的究竟是前者還是後者。不過，無論如何，把教育產業化其實是一種相當自我矛盾的說法。主席，此話何解呢？ \n 一些數字或歷史紀錄顯示，在2000年，時任特首董建華提出宏願，希望在2010年前將大學入學率提升至60%。局長在上月公開表示，現時的大學入學率是24%，希望在3年後可提升至33%。這也是局長的宏願。換言之，過去10年的時間已白白浪費掉，因為情況沒有任何改善。 \n 讓我們看看國際的數字。主席，根據國際傳媒最近一項調查，在大學入學率方面，全球排名第一的是美國，達72.6%；英國排名第十一，是59.5%；日本排名第二十九，是47.7%；連泰國也排名第四十三，是35.3%，而新加坡則排名第四十六，是33.7%。主席，從有關數字可見，香港在教育產業化方面可謂遠遠落後。 \n 為何前任特首曾蔭權也提出要把教育產業化呢？主席，這不但可謂不自量力、不懂民情，甚至可謂對香港人，特別是為人父母者的一種侮辱。我相信，希望子女升讀大學幾乎是父母最大的宏願。然而，香港的大學入學率不單遠遠追不上其他跟香港的生活或經濟水平相等甚或較差的地方，更甚的是，當局竟然把早已缺乏的高等教育機會用在謀利上，要進行商業化，這不是倒行逆施、本末倒置，是甚麼呢？ \n 主席，更無稽的是，前朝政府  可能不是局長的問題，但局長當然亦要正視  覺得大力推動副學士學位便能解決學額短缺的問題。主席，是否真的如此呢？副學士在其他地方(例如英國)其實只是中途教育程序  很多海外大學的副學士學生能成功升讀大學，比率達80%，甚至90%  並非旨在提供另類教育文憑資歷，便利學生求職，而是協助他們作好準備升讀大學。不過，能否升讀大學當然與大學學額數目有關係。 \n 然而，香港的副學士又如何呢？根據Information Portal for Accredited Post-secondary Programmes最近進行的一項調查，香港大學最為成功，因為其附屬學院的副學士畢業生升讀政府資助學位課程的成功率是最高的，達到31%，而在完成第一年課程後升讀資助學位課程的副學士學生比率則是38%。雖然比率非常低，但香港傳媒竟然引以為榮，認為情況理想。 \n 其實，較諸其他國家，香港根本是相形見絀的。為甚麼呢？因為無法升讀政府資助學位課程的副學士學生只比中學畢業生具備稍為優勝的資格，但他們在市場上求職時是完全沒有議價能力的，甚至連政府也不承認亦不接受。推行副學士是否已經針對性地改善香港的專上教育問題呢？絕對不是。 \n 主席，在過去10年，大學學額絲毫沒有增加，當局只是把“專上學院”正名為“大學”，給予一個名稱而已，但學位數目仍然維持不變。現時有團體希望在前皇后山軍營用地興辦私立大學，但政府卻不願意，寧可用作興建公屋。主席，這將成為議會另一項出現鬥爭的議題。 \n 此外，即使是河套發展，雖然當局也主張興建大學，但目的卻並非供香港學生就讀，而是希望在所謂教育及創業方面吸納內地學生，因為內地學生須繳付雙倍費用，是有利可圖的。主席，凡此種種，試問可如何達致教育目標呢？ \n 雖然局長剛上任，揹負很多包袱，但有一件事情是他可以辦的，以  我不會說“贖罪”  改善香港市民對他的印象，便是正視我們現正討論的專上教育學額短缺的問題，特別是增加資助大學學位。如是者，他才能真正完成使命。多謝主席。",
      "sequence": 70,
      "bookmark": "SP_MB_TKW_00078"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，上屆特首曾蔭權先生在2009年發表的施政報告中提出全力推動發展包括教育產業在內的六大優勢產業，認為該等產業對香港的經濟發展起着關鍵作用，並會推動香港走向知識型經濟。為此，香港各大專院校近年均加大力度，在增建校舍的同時，課程發展亦非常蓬勃，為各大專院校帶來不少額外收益，其中自資研究院的課程更吸引不少內地生來港修讀。 \n 因此，有不少市民及教育界人士擔心，香港大專院校會否為謀取利潤而忽略教育質素呢？此外，政府透過免租或低價批地，以及提供貸款及津貼計劃等措施，推動落實教育產業發展，會否反而令香港院校集中謀取利潤呢？ \n 其中一個例子，便是來自美國在2010年開始營運的薩凡納藝術設計學院(“薩凡納學院”)。前北九龍裁判法院於2008年被納入為首批“活化歷史建築伙伴計劃”上7幢建築物之一，薩凡納學院便是透過此計劃獲政府免租批地，並給予10年營運權。薩凡納學院共設有21個學士及碩士學位課程，雖然最近有報道指出收生人數一直較預期低，但大家只要想想，一個學位課程的學費動輒便要超過100萬港元，估計該校在課程方面的收益應該相當可觀。 \n 由於薩凡納學院免費獲政府批地營運，換一個角度來看，亦得到政府的資助。如此，政府會否成為這間或這類學校謀利的幫兇呢？既然涉及一定程度的公共資源運用，如果政府對薩凡納學院的課程收費和盈餘運用沒有任何監管，這種做法是極不恰當的。政府應該正視和處理這些問題。 \n 此外，獲大學教育資助委員會(“教資會”)資助的多間本地院校亦有開辦自資專上課程，而過去市民和議員亦一直要求政府設立透明機制，引入學費監管，確保教資會的資源不會被利用作為補貼該等自資課程。 \n 本人明白，政府必須維護學術自由及院校自主，但因為有關院校均獲得公帑資助，在良好營運和發展條件下，才會開展其他自資課程，所以自資課程受適度監管，亦是理所當然。本人期望，自資專上教育委員會能夠為自資院校及自資課程訂立統一監管機制，為香港教育產業提供更優良的發展條件。 \n 主席，今天議案提出的其中一點，是“部分私立大學及各大院校的附屬社區學院集中有限資源開辦以吸引內地生來港就讀為主要目標的課程，使大量本地生面對學位不足......”。 \n 根據報章的報道，由4間獲教資會資助院校提供的資料顯示，在2011-2012學年，就讀自資碩士課程的內地生大概超過3 600人，較2010-2011學年增加27%。由於自資碩士課程不設非本地生人數限制，所以往往出現內地學生佔較高比例的情況。事實上，現時獲資助院校同時開辦資助及自資課程，院校在資助及自資課程的資源運用上往往欠缺清晰指引，所以政府必須正視這方面。 \n 香港需要的是健康、可持續的教育產業發展，不單要吸引內地生，亦要吸引國際海外學生來港報讀，但前提是絕對不能影響本地學生報讀的機會，或導致課程的學術水平及質素下降。如果香港正面對或將有很大機會面對這些問題，政府應該在政策上加以糾正，否則對我們的下一代和香港未來的整體發展皆不會有好處。 \n 本人希望政府可以認真檢視各院校自資課程的收生情況，有需要時應作出相應的適度規管。 \n 主席，本人謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_TT_00079"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我申報我是香港中文大學校董會成員。 \n 教育一方面可提升個人的學識修養，同時亦主宰一個地方的繁榮安定。自由黨相信，教育政策需要照顧本地學生的需要，培育更多本地人才，為香港未來發展鋪路。 \n 目前，專上資助學位中，已有規定學士學位最少八成是留給本地學生，而就讀修課式研究課程的本地生亦佔九成。不過，研究院的研\n究課程，就有高達七成三是內地及海外學生，本地生只佔27%，情況確實有點不健康。 \n 自由黨認為，政府應鼓勵本地生繼續進修，同時亦可資助學生到海外留學交流。雖然目前設有尤德爵士獎學金資助學生出國留學，但申請成功率偏低，政府應檢討箇中原因，設法資助本港優秀學生出外留學，讓他們歸來後服務香港一定年期，以貢獻社會。 \n 但是，為了建立多元化社會以保持城市活力，香港同時應要面向國際，在鼓勵本地生進修的同時，也要預留一定學位，讓世界各地的優秀人才可來港進修交流。 \n 原議案提出“優先錄取符合入讀資格的本地學生”，用意是要照顧本地生的需求，本來是無可厚非的。但是，我們認為這問題仍須小心處理，以免香港變成自我封閉的孤島，不利人才匯聚，這反而不利於香港的發展。 \n 事實上，本港學士學位嚴重不足的問題，已為人詬病多年。與其故步自封，不如積極想辦法，為本地學生提供更多優質的升學機會。 \n 要培養人才，教學質素非常重要。可惜的是，大專院校開設自資課程，為院校帶來收入，結果部分學院淪為學店，未有足夠配套卻大幅超收學生，令學生的資源因而被分薄，影響教學質素。所以，自由黨認為，政府應設法確保學生得到優質而合適的教育，甚至加強規管大專院校的教學質素，同時避免課程的認受性被拖低。 \n 主席，我支持增加一些私立大學，以增加學位的供應。但是，我必須重申，教育是對個人及整個社會的長遠投資，而非一項產業用以賺錢。當局在推行有關政策時也須小心處理。香港需要優質的專上教育，而優質不等於“昂貴”或“貴族”。 \n 我想順道一提，對於部分國際學校或接受政府資助的非傳統學校視家長為“搖錢樹”，學費天價之高，更巧立名目向家長苛索，當局也應加以正視。 \n 香港作為一個國際大都會，本應設法增加國際學校學位的供應。事實上，外國商會往往投訴學位不足，影響了他們招聘合適員工來港。去年，香港美國商會進行了一項調查，發現國際學校會影響國際\n人才和外資進駐的意欲，是影響香港成為區域中心的關鍵因素之一。香港的國際學校偏卻經常被投訴學位錯配，新建的國際學校又多位於九龍及新界，跟家長期望設於港島區出現落差。 \n 此外，部分本地家長亦會選擇國際學校，以便日後子女銜接海外升學，令市區的國際學校學額供應更形緊張。所以，自由黨認為，如何滿足海外國家對本地國際學校的供應，是政府當前的一大挑戰，要是弄得不好，會危害本港的競爭力。 \n 但是，這並不代表我們要不問代價地吸引國際學校進駐，或任由該等學校對家長予取予求。例如，早前政府以象徵式地價批出4幅國際學校土地，規定以非牟利形式運作，吸引了英國名校  哈羅公學來港開設分校。不過，入學門檻極高，令大部分市民和海外駐港僱員都難以負擔，而學校更要將收益3%上繳英國本校，情況就等於“貼大床嫁女”之餘，更要年年進貢，難怪市民對此甚有意見。 \n 我只想回應兩項修正案，第一項是張超雄議員要求立即停止大學教育資助委員會“優配學額”機制。自由黨認為，原有機制可促進院校間的良性競爭，有助提升教學質素，故此，不同意取消這機制。 \n 另一項是李慧琼議員提出的修正案，建議建立中港兩地的大專文憑資歷互認機制。此舉聽起來可擴展香港學生的出路。但是，這會否變相讓更多內地大專生來港升學、工作，剝奪香港學生留港升學及工作的機會？這會否對香港學生弊多於利呢？儘管如此，我看她的修正案，用意顯然是為了增加本地學生的學習機會，所以自由黨會考慮支持她的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_TC_00080"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，今天的議題是“重振本地教育質素，停止教育盲目產業化”。我同意盧偉國議員所說，把“重振”二字改為“提升”是更好的，同時要把“停止盲目教育產業化”改為“防止教育盲目產業化”。為何呢？事實上，我們的教育產業尚未正式開展，雖然政府推出了六大產業，但好像仍然未有政策，亦尚未開展。 \n 至於本地的教育質素，是否真的要重振呢？是否真的這麼差劣呢？我們可以看到，香港教育在世界排行榜裏的排名是不錯的，例如\n香港大學去年在QS世界大學排名是第二十二位，而按照《英國金融時報》的報道，在2012年，在全球EMBA排名第十的，是香港中文大學。至於香港城市大學法律系的學生，在外國的辯論比賽中亦曾獲得獎項，還有其他，我不在此詳細闡述了。 \n 我們怎樣衡量何為優秀的教育質素呢？我嘗試從學生的觀點看看。當每個學生踏入學校的時候，我認為他需要的，是希望能夠升讀大學，增加學問、戴上四方帽，以四方之才投身社會，才能夠有競爭力，找到一份好的工作，為社會作貢獻。對學生來說，這樣才是優質的教育。 \n 至於我們的教育可否產業化呢？教育產業化不是不可以，但要視乎怎樣開展。我舉出一個例子，大家也很清楚，在我們提出教育產業化之後  香港是首先提出的，但新加坡的推行是更快速的。看看新加坡的措施，香港真的是望塵莫及。新加坡認為教育產業對國家的經濟十分有利，所以便訂下目標，要發展國際教育。當地的目標是希望到了2015年，能吸引最少15萬名外國學生到新加坡就讀，從而可以為教育界創造22 000個就業職位，並且預計教育總開支將由佔國民生產總值的1.9%提升至5%。 \n 新加坡政府很聰明，知道在短期內建立更多著名大學，幾乎是不可能的事。所以，它吸引了10間世界級的著名大學，到新加坡開辦課程。現時已經有10間私立大學及5間理工學院在當地辦學，而一些著名的學府，例如芝加哥大學的商科學院、James Cook高等教育機構、Duke University等，均已經在當地辦學。 \n 香港政府自從提出了教育產業化後，除了曾經撥地和興建一些學校之外，便好像仍未提出任何政策。昨天下午，我得知數位牛津大學的院長來港，他們亦想看看有否機會在香港發展，我覺得這是應該重視的。 \n 此外，我覺得很重要的是，當學生入讀一間大學，由他第一步踏進學校，他便希望能夠選修一個學科，令他將來在社會上可以有競爭力。我認為香港有很多規劃  房屋規劃、人口規劃，甚麼規劃也有  但亦需要有的，是對學生的人力規劃。我們一定要讓學生清晰知道，他們在畢業後，在社會上能夠找到甚麼工作。 \n 所以，我們認為只要能夠讓學生有機會在投身社會後找到好的工作，能夠為社會作出貢獻，能夠有競爭力，這樣才是優質教育。我謹此陳辭，多謝。",
      "sequence": 73,
      "bookmark": "SP_MB_CLW_00081"
    },
    {
      "title": "林大輝議員",
      "content": "主席，今天葉劉淑儀議員提出這項議案，我覺得這議題對香港的下一代，以至香港未來的整體發展都非常重要。近來很多人批評香港的教育質素每況愈下，我認為加以重振是對的，若只提升教育質素是不夠的，必須加以重振。 \n 我們追求甚麼優質教育呢？優質教育的定義又是甚麼呢？依我來看，不是每名學生都名列前茅，大學畢業戴上四方帽，這樣才是優質教育。我心目中的優質教育，是提供一個良好、愉快的學習環境，讓學生可發揮潛能、盡展所長，通過學習有所增值，不斷持續進修，從而培養良好的品格、正確的人生觀，成為社會未來的棟梁、有用的人才，並從學習中不斷汲取知識，壯大自己，以期將來可學以致用，貢獻社會。我認為這樣才稱得上優質教育。 \n 我們要做些甚麼？政府可做些甚麼來重振本地教育質素呢？那就在於如何善用僅有的資源，以應對現時教育界面對的問題。簡單來說，大學學位不足是存在已久的問題，大家就此已討論多年。雖然今年有26 000名學生考獲大學入學資格，但只有12 000個學位。大學學額嚴重不足，浪費了大量人才，這絕不是優質教育。所以，我希望局長正視這問題。 \n (代理主席梁君彥議員代為主持會議) \n  其次，學界已多次表示，提供優質教育必須從老師與班別的比例入手，現時初中每班1.7名老師，學界已清楚要求當局有所改善，把比例提升至每班兩名老師。大家都知道，如果老師有多些時間面對學生，就能更瞭解學生的行為、學習能力和長短處等，這樣才可因材施教，才可提供優質教育。局長，我希望你新官上場，能在這方面聽聽學界的聲音，就此做一些實事。 \n 此外，趁中學生人口下降這個契機，我們是否應推行中學小班教育呢？當局應好好把握這契機，因為大家都認同小班教育有助提升教育質素。我希望局長在這方面三思而後行。 \n 大家都知道，香港的老師工作非常繁重，往往因資源不足而需要分擔行政工作。在這方面，我希望局長考慮向學校增加撥款、增撥資源，讓學校可多聘一些行政人員來分擔老師的工作，讓老師無需不務正業，兼顧行政工作。 \n 此外，正所謂有教無類，我覺得優質教育不僅旨在培養精英學生。在融合教育方面，政府應檢討現行的機制及支援。昨天，我跟一羣有特殊教育需要的學生家長會面，他們向我表示子女學習非常困難，沒有足夠的支援。有一位母親告訴我，她的兒子對她說：“你不要迫死我，你為何生我出來”。局長聽到此話也會傷感，學校的確需要特別資源照顧這羣學生，我希望政府可改善現行制度，好好照顧這羣有特殊教育需要的學生。 \n 談到產業化的麻木發展，我很認同葉劉淑儀議員的說法。優質教育不代表“貴族”教育，亦不代表“昂貴”教育，我們千萬不要麻木發展國際學校。現在政府打正旗號說，為了吸引外來投資，當局大力支持國際學校。然而，政府有否量化此舉其實可帶來多少投資、為香港創造多少就業機會、帶來多少GDP收入﹖當局是否需要這麼大力度支持國際學校呢？政府以象徵式收費批地給國際學校辦學，這些國際學校收取的學費之高，只有高官子弟、富二代才可入讀，香港本地居民只能望門輕嘆，連報名表也不敢索取。而且，外國學生跟本地學生又不成比例，令很多外國學生根本無法入讀。 \n 政府讓國際學校以商業模式運作，這模式套用於中小企就好了。假如以1元或1,000元批出一幅土地予香港中華廠商聯合會，讓其招商引資，我相信必可為特區政府帶來很多外來投資，亦可為香港創造很多就業機會。其實，要吸引外來投資，除了發展國際學校外，還有很多方法的。例如，改善環境或其他範疇也是可行的。當局不應麻木支持發展國際學校，必須監管其收費及收生比例。這樣才是支持國際學校的發展，否則等於麻木產業化。 \n 代理主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_LTF_00082"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，葉劉淑儀議員今天提出的議案主要是要求停止教育盲目產業化。然而，在今天的香港社會，出現了不少盲目排內的情況，例如反對內地人來港旅遊、投資和學習等，這樣香港人自己構築一道圍牆，把自己隔離起來，恐怕並非香港人之福。今天葉議員\n的原議案，也把本港學生面對學位不足，即使符合入學資格亦無法獲得大專教育的難題，歸咎於內地人來港就讀自資課程。但是，我認為有序發展內地學生來港學習、交流，當局緊密監察，適時調整才是正確之道。 \n 自古以來，文明與知識的發展都是伴隨着不同文化的交流而提升的。所以，有馬可孛羅在元朝時來華考察，回國後寫成《東方見聞錄》，對歐洲人認識中國有一定影響；十九世紀初傳教士馬禮遜來華學習漢學漢語，也讓西方社會瞭解中國儒家文明。即使今天西方國家不少一級學府，例如劍橋、牛津、哈佛等都會招收不少自費的海外學生，而不會堅持本土主義，正正是反映出“知識提升在於文化衝擊與交流”的真理。 \n 今天，在傳媒及網絡鋪天蓋地的宣揚下，現時港人普遍認為內地人來港就是要爭奪我們的資源，對我們沒有好處，所以對於本港受資助大學預留4%受資助或16%非資助學額予外地學生入讀，港人持十分負面的態度，擔心分薄了本地學生的資源。 \n 代理主席，其實我們應該看看在近百年香港社會的發展，都是與中國密不可分的。香港中文大學就是由錢穆和唐君毅等一羣內地學者因避亂來香港時成立的；而孫中山先生也曾於少年時入讀香港西醫學院(即香港大學的前身)，港人對此感到自豪和引以為榮，而對於今天再有內地學生來港學習，我們卻用另一種態度，要排斥和貶低他們。其實，當年孫中山先生在香港讀書時也是一個無名小子，誰想到日後會成為辛亥革命領導者推翻滿清政府呢？也正如今天內地來港讀書的學生，不少皆是高考生的表表者，他們亦能負擔自己的學費和生活費，我們也不能預測他們日後或會有甚麼大成就，他們有可能成為國家領導人。試想想，如果將來有國家主席、國務院總理等曾在香港讀書，又或我們當中有一些人和各省市的領導人是同窗舊學，這不但是香港人的榮耀，而領導人曾在香港學習，瞭解到香港的真實情況，對香港發展也有好處。所以，無論從功利的角度而言或從兩地學術交流角度而言，開放一定學額予內地學者和學生來港參與研究和學習都極具重要的戰略意義，並增加我們將來的競爭優勢。 \n 立法會主席曾鈺成先生曾於2006年6月21日提出了“把香港發展成為區域教育樞紐”的議案，雖然我當時還未加入立法會，但我對曾主席的建議是表示認同的。所謂“教育樞紐”，曾鈺成曾說等於“迎進來，送出去”。香港要維持國際社會的地位，下一代在成長時便須有\n國際視野。如果本地院校有更多來自其他地方或內地的同學，對本地學生的學習肯定有好處。況且，待他們完成學業後，如果留港更可以充實香港的人才庫，為香港發展增加人才。 \n 教育是要肩負有培育本地下一代的使命，當然不應盲目產業化和商品化，但另一方面，我們也不能故步自封，把本港學額不足的問題，單純歸咎於內地學生來港“搶位”。港府應該做的是，擴大本港大專學額的“餅”，既滿足本地合資格學生的升學需要，也要吸納內地優秀人才來港學習，藉此提升本港的學術水平，並對香港發展起相輔相成作用。希望社會能看到當中的互利關係，不要再盲目排斥內地生對港貢獻。 \n 代理主席，我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_CCA_00083"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，教育局在上月回覆議員的質詢時，指出去年在雙學制下有四萬多人考獲入讀大學的基本成績，當中約有3萬人入讀八大院校，其餘有6 800人入讀本地自資學位，另外的7 500人只能另謀出路，包括出國留學、報讀副學士學位課程等。不過，其實去年的自資學位學額共有7 700個。換言之，約有900個剩餘的自資學額無人入讀。很明顯，原因可能是學費高昂，學生負擔不起，而負擔得到的則不如負笈海外。 \n 發展教育產業這個方向，是曾蔭權年代於2009年提出的，其目標是“鞏固香港的區域教育樞紐地位，提升香港的競爭力，配合國家的未來發展。”去年，政府委任的相關工作小組發表了《香港教育產業發展報告》，提出了多項建議，包括加強品牌工作；發展具優勢的教育範疇；增收非本地生，以及豐富非本地生的學習經歷。這就是政府面對大學學位嚴重不足的情況下，仍同步大搞非本地生為主的教育產業，要做其地區教育樞紐，而這亦是今天香港專上教育的局面。 \n 理論上，教育產業化的概念並非十惡不赦，教育亦不一定只應由政府出資舉辦，社會亦不一定要政府包辦教育。學術一點的說法是，教育既具有公共屬性，亦兼具私人屬性。社會上的公共屬性教育部分，應由政府承擔，私人屬性部分則作為個人自我增值投資，應由受益者自己付費，政府作為鼓勵可給予適當支持。由此可見，教育即使可被看待成產業，也需要清楚界定其邊界在哪裏，決定哪一部分教育\n活動可考慮引入市場機制以增強活力、提高效率，而該種學習可由個人分擔一部分教育成本。 \n 但是，現時香港高等教育的亂局，卻在於“公私不分、以公營私”，運作非常混亂。大學紛紛以社區學院的形式營辦自資課程，而兩者往往權責不明，尤其是在學校行政上，企業文化與校園文化時有衝突。再者，商業化的價值觀，對大學精神的侵蝕和對教育行為的扭曲，已是十分明顯。例如早前有大學濫收未達入學水平的學生，又嚴重超額收生，以致要壓縮課時，又或增加每班學生人數。而且，在校園設施不足，教學樓及宿舍未能及時落成的情況下，校方照樣開辦課程，令學生流離失所，不單影響學院的正常教學，連帶科研工作亦受到嚴重影響。 \n 其實，種種亂象的關鍵實與資源短缺有關。辦學機構全情投入興辦自資課程，毫無疑問是從窺準自資課程的豐厚收入，可彌補資金缺口而開始的。政府一方面迫使學校開辦新課程卻不願增撥資源，另一方面又以非本地生的收生量來衡量學校的國際化排名，學校眼看內地學生的龐大負擔能力，食髓知味，當然亦順着政府的教育產業化大計，把已經不足的教育機會傾斜供應予非本地生。由此形成的巨大教育市場便出現了種種古靈精怪的營運方式，最終，嶺南大學及香港大學社區學院接連出現醜聞。代理主席，我敢斷言政府如不馬上停止這種所謂產業化的方向，醜聞只會陸續有來，亦會進一步損害香港教育界的聲譽。 \n 葉建源議員在其修正案中提出“以公帑資助的學位課程應錄取更多本地學生”，正正點出了問題所在。現時教育經費已嚴重不足，政府還推行所謂的產業化，其實只是一種放任市場的新自由主義路線，其主要動機是彌補削減對教育經費的投放，焦點在於“創收、經營、市場化”等之上，但卻缺乏對平等教育、教育本質的關注。政府其實是在“辦學店”，而並非在“講教育”。香港高等教育的學額數量也許因此增加了，板塊擴大了，人們受教育的機會增多了，但與此同時，教育卻變得越來越昂貴，享受優質教育越來越成為擁有金錢和權力者的專利，更可惜的是出現教育價值的失落、教育行業的失範，以及教育質素的低下。 \n 代理主席，政府要認清教育發展和改革的基本價值，不能只顧經濟，迷信市場，犧牲香港的教育基礎，犧牲香港的下一代。 \n 代理主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_CKC_00084"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，眾所周知，“教育產業化”一詞在坊間有一暱稱，名叫“慘業化”。如果從最近嶺南大學社區學院、港大、中大的東華三院社區書院等爆出連串醜聞，以及課程水平不足等情況看來，我認為這暱稱真的一點也不誇張。 \n 很多人含辛茹苦地供養子女念書，直至中學畢業，並在政府“三三四”學制的誘導之下，聽信政府向市民及家長作出的承諾，以為政府會盡力做好專上教育而不惜貸款，拼命供養子女修讀副學士課程。到頭來，根據2011年第三及第四季的失業率，副學士畢業生的失業率分別為5.5%及4.6%，較小學畢業生還要高。為何這些畢業生無法找到工作？原因很簡單，就是僱主普遍認為副學士課程的水平不足，而這亦並非甚麼新鮮事物。 \n 最近有一宗報道，就副學士畢業生的英語水平作出評估，結果發現其英語水平正在下降。我們怪責的並不是這些學生，而是教育當局及賺錢至上的專上學院濫竽充數，藉副學士學位及其他私立大學等巧立名目，目的只是為了賺錢。大家也知道現時已開始設有私立大學，那就是我母校港大開辦的私立大學明德學院。 \n 剛才聽到張超雄議員所說很多在學術界發生的事情，聞者無不搖頭歎息，那些根本不是學者，而是“學棍”。一些社區學院的經營者，樣子與肚滿腸肥的商人無異，其做事手法更與奸商如出一轍，可以在沒有足夠課室，沒有聘請足夠教師，甚至甚麼也未有準備好的情況下，不斷增加副學士等課程的學額。 \n (主席恢復主持會議) \n  局長，其實嚴格來說，此事與你無關，而是你的上兩任，自董建華時代遺留下來的“蘇州屎”。但是，如到了你這一任仍不改變這種做法，情況只會越演越烈。我們所說的是真真正正的教育，需要政府的監管、就水平作出考核，以及有足夠的支援。 \n 在香港，真是“越窮越見鬼”，能夠考入大學的學生可獲得資助，學費由成本價的20萬元下調至數萬元的6萬或7萬元，他們的情況較佳，可減輕父母的負擔。比較富有的家庭如局長或一眾高官的子女，則可往外國留學，而他們亦負擔得起。但是，那一成多留在香港而不\n能考獲資助學額的學生，卻大多數來自貧窮或普通家庭，而他們最不幸的就是被騙修讀副學士課程。每逢副學士課程收生日，現場都有如電訊公司開放日，一片花團錦簇，茶點、紀念品任君取用，仿如美好新世界，務求可以做得成生意。這一切一切，均是商業世界中司空見慣的。 \n 最令我們感到痛心的是香港學術界，由老牌大學如港大、中大、科大以至最新成立的自資學院，無不以做生意的方式辦學。現在翻開任何一份報章，每天花費最多金錢刊登廣告的原來已非地產商，而是種種副學士課程、文憑課程，宣傳如何由文憑課程銜接副學士課程，以至大學課程。對於那些無法銜接的課程，港大、中大甚至了得至替你找尋另一自資課程，在避免增加本身學額的情況下，與外國一、兩所知名或不知名的大學掛鈎，好讓學生在繼續繳交十多萬元學費之下修讀多一、兩年，從而取得學位。有無“搞錯”？香港的教育，特別是大學教育，何時淪落至這個連奸商也不如的地步？ \n 我認為政府是造成這情況的最大罪魁禍首。如果當年不是推行副學士教育這一“慘業”  局長，是“慘業”而非“產業”  今天便不會看到這麼多年青人在念畢副學士課程後背上一身債務，但卻找不到工作，兩頭不到岸。 \n 我當然同意當局一定要增加資助學額，如要推行副學士課程，也要全部設為資助學額，因為他們是最不幸的一羣，不應不予理會，任由他們被大學當作“羊牯”般宰割，好能興建金碧輝煌的校舍。大學當局當然聲稱與它無關，是因為被政府強迫還錢而一定要“賺到盡”，責任最終也在政府身上。當然，並非人人也要修讀大學，大學課程亦有不足之處，藉職業訓練讓學生擁有一技之長，也是可行之舉。但是，政府對此亦是撒手不理，現在連職業訓練局也要開辦副學士課程，可說是不務正業。對於這種情況，現屆政府如再不理會，便絕對是不負責任。 \n 我謹此陳辭，多謝主席。",
      "sequence": 77,
      "bookmark": "SP_MB_KKK_00085"
    },
    {
      "title": "陳健波議員",
      "content": "教育工作的基本目標是將知識傳授給下一代，對整體社會而言，教育是一項神聖的任務。不過，自從本港決心發展大專教育，教育竟然漸漸變成大專院校的搖錢樹。由於資助的大專學額一直都供不應求，自費課程需求極大，這些課程收費昂貴，校方可以得到豐厚\n的利潤，於是各校爭相開辦自費課程，大量招攬學生，結果自然流弊叢生。 \n 其實，發展教育產業及開辦自費課程也無可厚非，環顧歐美等教育先進國家都是這樣做，但發展教育產業不應是盲目地發展，我們不應容忍院校放棄質素及原則，盲目地濫收學生，也不能容許院校當作是經營一盤生意做，發展成為文憑工廠。今天原議案及各項修正案都就大專教育提出很多建議，我認為大多數都很有建設性，我不打算多說，我反而想就重振教育質素的角度，特別說一下中小學的教學問題，我和很多朋友對這個問題均有很強烈的意見。 \n 本港中小學的問題真的很多，而最失敗的地方，便是將很多學生教到沒有興趣讀書。事實上，本港的教育開支十分龐大，在本財政年度便佔經常性開支22%，是政府最大的開支，既然重本經營，教學質素理應很好，誰知剛好相反，有能力的家長都想子女逃離本港的教育制度，正如有人說，高級官員特別喜歡送子女到外國讀書，我和很多朋友均有同樣的經歷，子女在本地學校唸書唸到興趣全無，但當送到國際學校或在外國讀書，子女就興致勃勃，不單喜歡上課，有很多更考取優異成績。這個現象其實很值得我們思考。 \n 很多人認為問題出自本港的教育制度上。自從推行9年免費教育後，政府要投放大量資源，教育部門負責統籌教育制度，實行中央統一計劃，對課程內容、語文政策、師資要求及考試制度等均有嚴格規管，權限極為廣泛，但今天教育部門的中央計劃已難以追及社會急速的轉變。同時，近年教育部門又不停提出改革  改革原意是好，但很多時候推行過於急速，又沒有處理好前線教師的壓力，導致教育改革很多時候都無功而還，反而令本港教育制度越來越複雜。 \n 至於如何解決目前的困境？我有一位教育界朋友說過，最好不要管那麼多，要教育部門官員一起到前線授課。這位朋友可能是一時戲言，但“拆牆鬆綁”可能真是一個好辦法，我認為政府應該重新研究整個教育制度，最少要對現行制度作出一定程度的簡化，好讓辦學團體及學校有一定程度的自主空間。 \n 另一方面，本港中小學課程過於沉重，應該考慮刪減部分課程內容。其實，自從推出中學文憑課程，有學校發現3年制高中不能教畢所有課程，竟然自行在假期為學生加時補課，學生和老師都說補課補至瘋癲。事實上，現今世界已進入資訊爆炸的年代，人類現有的知識\n可以很快變得過時，被新的知識取代，所以與其填鴨式灌輸知識，不如刪減部分課程，將剩餘的時間，用於訓練學生的智慧，教學生終身學習的能力，可能對學生會更有幫助。 \n 除了課程外，我認為還有一點應該要刪減的，便是功課。我們不是專家，但可以從家長角度來看，繁重的功課一定是學生失去學習興趣的主要元兇，學生每天都花上數小時做功課，壓力自然大，但最糟的是功課多根本不代表成績會好，本港大部分學校的功課都很多，理應大部分學生都有好成績，但事實根本並非如此。近日，法國總統提倡不要將功課帶回家做，這個建議引起不同的爭議，相信香港亦難以做得到“零功課”，但本港如果可以如上面所說，減少學校課程內容，剩餘的時間就可以讓學生在學校把功課做完，這樣便可以減少在家中做功課的時間，達到減少功課的目的。 \n 總的來說，令學生重拾學習的興趣，是重振本港教育質素的一大關鍵，而我看過不少例子，在本港毫無興趣讀書的學生，在外國重拾學習的樂趣，成績更突飛猛進。我希望有關方面能夠認真思考有關的建議。我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_CKP_00086"
    },
    {
      "title": "何秀蘭議員",
      "content": "在特區成立之初，第一位特首董先生已看到教育是香港的一大問題，當時他已委託梁錦松對教育作檢討，並立下宏願，希望有六成以上香港學生達到專上教育程度。在他立下這個宏願時，當時只有三成多的學生能入讀專上教育院校。這個願景是好的，但官員真的缺乏人文質素，而政府亦因為金融風暴，又或政府根本不想投入那麼多錢，而沒有投入資源，反而以提高勞動力和競爭力為目標來發展專上教育，並將教育成本交給家庭和個人。 \n 當初進行教育檢討時，當局亦過度從即時的功能、功效和功利上出發，令專上教育現時發展成令學生受害的牟利生意，這是非常不幸的。近來，連當局以公帑津助8間院校，也採用重視功能、功效和功利等元素的措施，而我所指的是所謂優化學額。每間大學每年要各自把某個百分比的資源拿出來互相競爭，然後大家一起在這個“大水塘”中競逐資源，結果是怎樣呢？有些院校例如理工大學，全軍覆沒，拿出來的6%資源全部沒有了。更容易發生的情況是，各院校首先會縮減校內的人文教育和博雅教育，因為沒有人報讀，也競逐不到資源。最後，很可能發生的是，香港的專上教育成為高級職業訓練學校，主\n要提供工貿、經濟、金融或科技培訓，但文科或歷史等學科則會越來越少。 \n 八間受公帑資助的院校尚且敵不住經濟誘因而濫收學生，其他私立院校便更不堪了。所以，2010年的UGC報告也提到要規管私校和副學士課程，這亦承傳了宋達能教授以前在其報告中提出的其中一個方向。但是，今時今日，我們仍未看到規管私校和副學士課程的架構出現，其實這是刻不容緩的，否則，有關院校和課程的質素會越來越缺乏保證。主席，教育真的不能被視為一種產業，應該是一種“志業”，是志向的“志”。當然，我們不能阻止有些機構以牟利為目標，但對於這些機構，我們不應給予任何津助，並應對其質素有基本的規管。對一直接受公帑津助的院校，我們應要求它們訂立高標準作為教育質素的指標。我們亦應立法，並透過大學的憲章，保障院校的學術自由。 \n 主席，私校不一定是差的，私校可以有更大空間超越因監管公帑運用而帶來的僵化，大學如是，中學、小學亦如是。在中學方面，我的好朋友黃英琦辦了一間創意書院，是直資學校，專門錄取其他主流學校放棄、“教唔掂”的學生。這間學校並非牟利，但能在三數年間，為一羣被主流學校放棄的學生找到新的路徑。他們的公開考試成績未必很好，但學生確實因為在這間學校就讀了數年，人的性格改變了，自信心和好奇心也增加了。這是受公帑資助、在僵化制度下的學校未必能做到的事。 \n 大學也一樣，現時受公帑津助的大學往往以研究為主導，因為要爭取排名，亦要爭取當局的資源，以致教學未必是它們的主要核心。所以，如果有私立大學以博雅教育為主，開設更多人文學科，並以教學為主導，這是值得我們鼓勵的。但是，很不幸，我們最近看到新聞，政府已“放風”，皇后山的用地原本用來發展私立大學，但現時會用來興建房屋，以應付住屋的緊張需求。 \n 我希望當屋不要把住屋和教育的需要放於對立面，其實新界東北有一個現成的高爾夫球場，只滿足少數人的遊樂需要。該幅土地更值得當局拿出來興建公屋，而不是立即腰斬一個私立大學的計劃。當然，我們希望會由有質素和有願景的機構取得這塊發展私立大學的土地，為香港帶來一所以人文和博雅教育為主，並且真正國際化的專上教育院校。 \n 多謝主席。",
      "sequence": 79,
      "bookmark": "SP_MB_CH_00087"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們正在討論大學教育產業化，即是把大學當作一門生意，化作數字和銀碼；簡單而言，說的是金錢的問題。政府每年透過大學教育資助委員會(“教資會”)，向各大院校撥出超過100億元公帑，以資助院校培育人才和發展學術，而撥款的25%，是屬於研究補助金。然而，花掉這筆錢之後，由上而下的大專教育成果卻不斷倒退，經營手法亦是醜態百出。 \n 2006年，八大院校教員與公務員的薪酬脫鈎，大學可以強迫研究分數較低的教員改變職位名稱，但實質的工作則不變，這是為了製造大學活躍研究人員的比例，爭取更多研究補助金；相反，一些誠實不造假的大學，曾嘗試研究排名急跌的苦果，最後惟有跟從大隊，紛紛模仿並成立一些另類的教學職系。這種做法嚴重挫敗了大學的研究學風。被轉職系的教員在心態上已經感到挫敗，工作量亦有增無減，卻看到那些無須轉職的“幸存者”，可以享受幫助大學進行研究、爭取撥款。這樣一層力壓一層，窒礙了向上流動之餘，亦有一些人是為了研究而研究，原本應該把教育和學術研究結合，為尋求真理而研究，但現時學校和教員卻齊齊向數據低頭。 \n 大學收生的情況又如何？報讀的學生，現時已經變為各大院校的“財神”和“老闆”。八大資助院校一方面如常收取政府的資助，同時亦不斷擴充自資課程收生；依靠自資課程的收益，可以高達數十億元，扣除開支之後，利潤是非常驚人的。甚至連前教資會主席史美倫接受訪問時亦指出  很多同事今天亦曾引述  自資課程的收入由主辦部門保留，形成了“小金庫”，有利用公帑賺錢之嫌，有院校自資課程盈利豐厚，最終部門連課程收益也不上繳大學中央，這種做法是不能接受的。 \n 香港中學界以分數主導、賺錢至上的補習文化，已經時常被我們冷嘲熱諷；想不到香港的高等學府，也淪為粗製濫造的文憑工廠。上一代的人經常說“一代不如一代”，辦學的高級知識份子，卻偏偏首先出賣了崇高的教育理念，立心不純，開辦大學究竟應該由教育家來推行，還是由企業家來承擔呢？ \n 副學士的問題亦是金錢作怪，由2000年至今，問題仍未解決。當年本來早已可以透過升格為大專院校、發展私立大學等方法，來避免今天副學士認受性的問題；結果，今天副學士的銜接學位，只有不足二十分之一，認受性也遠不及學士學位，而且學費高昂，成為了大學的“搖錢樹”，學生甚至一失足成千古恨，成為了“學歷負資產”，部分\n科目的認受性甚至連高級文憑也不如。然而，今年有大學更嫌錢賺得不夠多，明知問題百出，仍開辦所謂副學士先修和高等文憑課程，超額收生和濫收學費。上述問題，均屬於“重錢不重質”，由博士、碩士、研究生以至大學生和副學士，純粹是院校層層吸金的方法。 \n 大學教育的失敗，完全因為上述大學經營手段的問題。中學的通識教育不斷強調，香港要在全球化下發展創意產業，強調創新突破，但大學竟然是扼殺學生理念和創意的地方，好像特區政府般，上梁不正下梁歪，大家只向錢看，錯失了培育最頂尖人才的機會。 \n 從這些經營的現實情況，我們覺得大學教員的薪酬應該重新與公務員制度掛鈎，同時要檢討評審大專院校課程的範圍和收生數量。關注海外收生的焦點，應放在本地研究生和海外研究生的比例上，也應該提供更多有利本土大學生投身研究方面的補助、學額和福利，製造更多元和良好的學術氣氛，這亦能鼓勵更多研究人才效力本土社會。 \n 至於怎樣符合教育理念，不少人忽略了中學教育的根本性影響。很多大學教授均感嘆研究人才缺乏，認為現時的中學生看似小學生，大學生卻看似中學生，升讀大學後要尋求學問，卻完全不在狀態，他們最感興趣的是賺錢，在課餘便只會替人補習和購買名牌貨品。 \n 今年7月有人曾就末屆高考狀元的選科取向作出調查，結果九成選擇環球工商管理，卻沒有人選擇人文學科相關的學系。香港的莘莘學子可以說是非常聰明，自小便懂得崇尚功利，求分數升讀大學之餘，下一個成功的目標便是賺大錢，難怪當年唐英年也反問“80後”，為何不能夠成為下一位李嘉誠。如果你曾經取笑中學生想成為李嘉誠，那麼志願想成為愛因斯坦、莫扎特、梵高的人，大概更會被人取笑至無地自容。 \n 如此的氛圍，已經不可能因為通識教育的設立而有所改變，更不可能是服從政權的國民教育，而是要全面檢討中學程度的內容，直接設計教授思考方法的淺化內容，並且考慮增加文化與道德主題的課程，這樣才有希望打破目前社會的氣氛，打破人人向錢看，向工科、商科靠攏的心態。我謹此陳辭。",
      "sequence": 80,
      "bookmark": "SP_MB_CCC_00088"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，大學教育的理想，便是培育一名接受大學教育的人，有畢生追求學問的熱忱，以及有研究學問的分析能力和判斷精\n神。當然，大學教育也要培育人格的全面發展，所以葉劉淑儀議員議案內提到的多方面人格發展，我是完全同意的。 \n 當然，大學教育會注意配合一些專業的訓練，而有關的專業訓練，也會令很多人才培訓能夠配合社會經濟發展的需求。但是，大學和專業學院最大的不同之處，便是在大學裏，第一，並不着重技術訓練，而是對每個學科有足夠的理論知識的傳播和教育；第二，即使是一個專科課程，也不應該只是重專而欠缺能夠開拓學生對其他學科的視野的教育。所以，為何很多學院也會設有一些所謂博雅的教育科目呢？這一點是重要的。 \n 我對現時大學教育感到非常關注的一點，便是越來越走向商業化，不少人也用急功近利的態度來選擇科目，而對很多應該有的基本知識，則沒有興趣追求。所以，很多院校推出所謂的通識教育或博雅教育科目，必須強制參加，才有學生上課。對於這一點，我覺得整個社會也必須關注的。但是，與此同時，很多院校基於市場需要，對人文學科、博雅學科等逐漸削減撥款，甚至很多院校把歷史科、考古、人類學等科目逐漸刪走。究竟這些還是否有理想的專上教育呢？抑或純粹把每一所大學變成技術訓練學院，倒退至以前所謂的工專呢？如果是這樣的話，這些學院怎配稱為一所大學呢？這是第一點。 \n 第二，我們特別關注，近期很多大學可能受到政府財政方面的撥款限制，在追求資源的壓力下，開辦很多證明能夠獲取豐厚利潤的副學士課程。我特別留意到八大院校開辦所謂自資課程錄得的盈餘，我向各位提供一些數字，2008-2009學年的總數是2.84億元，2009-2010學年已增加至7.71億元，增加171%，到2010-2011學年更增加至9.55億元，較上年度增加24%。至於在上個學年錄得最多盈餘的院校，首3位分別是香港城市大學(“城大”)，盈餘是2.25億元，香港大學是1.98億元，以至香港理工大學的1.9億元，而城大更是持續3年錄得最多盈餘的院校。 \n 各位，為何這些應該持有高尚教育理想的院校一方面沒有足夠資源發展人文學科，對很多應該進行的研究沒有足夠的支持，但與此同時，卻開辦很多這些所謂的自資課程，賺取這麼多的利潤，這是否應該走的方向呢？大家要記得，賺取這麼多的錢，政府是不能夠置諸度外而不管的，因為繳付學費的人，很多也得到政府的資助或貸款。 \n 所以，我們強烈要求政府一方面正視這些院校的課程質素，要有足夠的監管；第二，透過政府的資助，容許這些學校賺取如此豐厚的利潤，是否背離了應有的教育目標和理想？大家要記得，這些學院利用學校校舍、學校聲譽，以及很多現有資源，才能賺取這麼多錢。所以，政府必須責無旁貸，做好應有的監管工作，不能夠讓這些辦教育的人士說是配合政府教育產業化的目標，但實際走向教育商業化，無原則地謀利，這一點我們是無法接受的。所以，日後的學校管理應有足夠的透明度和問責性，受到社會的監管，而政府也應該定期促使學校提交足夠的資料，並且容許立法會行使監察的權力。",
      "sequence": 81,
      "bookmark": "SP_MB_AH_00089"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，在舊殖民地時代，本港的教育明顯是一種分配制度，因為窮人多，有錢人才可接受精英教育。主席，正如你閣下，也是有機會接受精英教育的一份子，對嗎？那時候，社會根本無權利可言，大家為了生活，只好接受這種非常等級化的教育。畢業於文化中學的人，他們可以當官或進入商界，最少也能找到一份文員工作；等而次之便入讀工業中學，找一份現時所謂的technician(技術員)工作。如果具備較好的資歷，可以再考試晉陞工程師。再等而下之的是一些實用中學。我初時會問何謂實用中學？原來“實用”兩個字的意思是賺錢。至於最差的那一羣，當然是入讀私立學校，又貴又差。討論了這麼多年，現在只不過弄出一個新名目，做一點事。其實，何謂產業化？這跟我們的腐敗制度有莫大關係。 \n 我們現在討論梁振英。在回歸後，董建華表明要進行3個項目，而他委任了梁振英負責長遠房屋策略。大家也知道，他已發達，他的公司越開越大，由初時的梁振英測量師行，至戴德梁行，再成為戴德梁行控股公司第四大股東。他被委任負責處理房屋問題，好讓更多人能有居所，但竟然自己的生意越做越大。 \n 為何我說這些？梁錦松也是這樣，因為教育是由梁錦松負責的。梁錦松是藉炒股票、金融致富，由他負責教育，必定“瓜柴”  “廢柴政府”委任“瓜柴”的人負責教育。梁錦松覺得世界上所有東西也可以量化為金錢，所以，他認為教育沒有甚麼特別，把它資產化或產業化便可以解決問題了。 \n 好了，問題全出於此。董建華覺得很離譜，因為沒有甚麼業績，想想倒不如學習新加坡，讓六成適齡學童可以入讀大專。也不要緊了，只要能保持18%的學生可入讀政府資助大學，其餘42%的則跳進\n鏹水池學習游泳。這便是他們的訓練方法：一定要懂得在鏹水池游泳，方可稱為人上人。“老兄”，我們今天討論的所謂產業化，正肇於此。 \n 主席，隨着我們祖國加入WTO後，產業化又進了一步；繼CEPA簽訂後，亦多了大陸的有錢人來港讀書，於是便有人提出進一步產業化會較好，因為既然那42%的壞教育也有學生修讀，如果弄出一個較好的，還怕沒有學生繼續修讀？所謂教育產業化，無非就是這麼一回事，對嗎？除了18%本地學生可以有權利，當作一種福利入讀政府資助大學外，其餘的人都不好意思，全部要繳費。 \n 主席，很簡單，我其實也十分憎恨有錢人，但我覺得有錢人也頗有遠見。例如美國或歐洲的有錢人，他們的金錢多至用不完便擲出來，辦一所哈佛或普林斯頓大學，他們所做的，跟你們現在覺得不做便會死的所謂教育產業化正好相反；他們不是進行工業流程，很明顯是因為金錢已多至連襪子也穿不上，希望在臨終前做一件善事。“老兄”，一個稍有廉耻、具遠見的有錢人，或資產階級精英也知道，如果教育只着眼金錢便注定失敗。孔子也只是“化三千，七十士”，你以為他不想多教育一些人嗎？可是，“老兄”，他也要生活，沒有錢怎麼辦教育？孔子說有教無類，他只是說說罷了。 \n 所以，如果要真正辦教育，便絕對不能把它工業化。工業化的本質是可以不停大量生產，不停再用、再買，而且更要把它變成sensational，完全無需思考，只是一種官能刺激。現在讀書的確只是官能刺激......“老兄”，父母叫子女選擇一所適中的、能夠負擔的學校。 \n 主席，我覺得討論這個問題認真是可笑和可耻。我們不要跟其他地方相比，跟新加坡比較好了。新加坡跟我們國力相同，全部也差不多，好像copy般，但在教育支出方面，新加坡花兩元，我們才花1元。我們不要發表那麼多高論了。那天，我們跟吳局長說，他是局長，可向司長要求撥款。他是有理想的人，他要向司長指出要投放多些金錢，不可將教育工業化、產業化、資產化。 \n 所以，我覺得很簡單，如果梁振英在這次財政預算案無法提出大力改革，那便是浪費時間，還說甚麼措施“一車車出台”？主席，我無話可說了。",
      "sequence": 82,
      "bookmark": "SP_MB_LKH_00090"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關香港的教育，特別是高等教育的問題，過去在這個議事堂內和不同委員會中也有不少討論。香港的高等學府在資助及財政支出方面，以及在高等學院人員的高昂薪酬方面，是世界聞名的。香港的高等學府、大學，所謂教授和教職人員的薪酬，較哈佛、耶魯的一般教職人員為高。很多時候，在香港叫作講師，在美加叫作professor，他們的工資相差不遠。但是，他們的著作和水平，便相差很遠，特別是在國際學術研究方面，相差一大段距離。 \n 整體香港學府鬥出位、鬥爭位、開辦課程鬥多，特別是對陞職有關的課程。學府之間的分工缺乏，我在多年前已多次批評，其實香港現在有超過10間高等教育學府，在專科分工方面，欠缺有系統、有計劃及明確的分工，導致有些科目互相競爭，有些科目卻無人開辦，令香港的大學教育在出路和製造人才方面缺乏配合。而且，有一個特別重大的問題，便是在設計學科方面，亦缺乏與整體社會經濟的配合，有時出現製造過多人才，有時則出現人才不足。多年前，在護士培訓的問題上便表露無遺。 \n 在我們討論這個問題的同時，在網上熱傳城大最近剛剛公布取消助理社工主任的兼職課程。很多正在社會機構工作的員工，想透過兼職課程完成學位。但是，城大最近卻荒謬地以基於場地安排為理由，取消了一個極受歡迎的課程，令前線工作人員失去可以真正取得社工學位的機會。所以，我藉此機會，希望局長真的要親自看看這個問題。這是很荒謬的事情，地方不足只是基於某些租約的問題，叫那羣高等行政人員回家睡覺吧。前線員工的就讀前途，只因那些高等高層人員的行政安排失誤，而導致失去就讀的學科？這些問題在香港可以出現嗎？ \n 大家也知道，這些兼職課程可能對學校而言，是賺不到錢的。現在學府變成學店，可以賺到錢的副學士課程，每間大學均趕着開辦，因為有利可圖，可以廉價聘請講師，然後開辦課程，吸引學生修讀副學士學位，但完成後卻是無用的。可以賺到錢的課程，便人人趕着開辦，賺不到錢的，便以無法安排地方為由，把已落實或提供六、七年\n的課程，一下子說取消便取消。所以，我要透過這個機會，譴責城大漠視前線社會福利工作人員的就讀權利和機會。 \n 所以，主席，在現時的大學方面，有數個問題也是政府必須關注的。第一，學生的財政壓力問題，因為不少基層學生要以借貸才能完成或繼續學業。他們要向學生資助辦事處借錢，而且可借的數目亦不多。根據我從一些調查所掌握的資料顯示，現時只有30%學生可透過學生資助辦事處獲得資助，合資格的學生數目是79 000宗，而批出的申請數目卻只有二萬九千多宗，平均發放的金額只有44,000元；在助學金方面，是35,000元。前者數目是資助的平均數，後者的35,000元則是助學金的平均數。此外，所發放貸款的平均數只是28,000元。由於資助額不足，令很多學生在就讀期間要做兼職，以各種方法來繼續學業。此外，那些要借貸的學生，完成課程後的還款壓力也很大。 \n 第二個問題，是有關內地生佔用研究院學位的比例越來越高。1996-1997年度，內地生所佔的比例是22%，局長，只有22%。到了2011-2012年度，內地生佔研究院學位的比例是65.6%。在6 530個學位中，內地生佔了4 290位。現在香港的大學的研究院已不是由香港人就讀，被內地學生霸佔了大部分香港研究院的學位，我覺得這個問題極其嚴重。香港現在好像為內地服務，在政治方面已為內地服務，這個議事堂的議員又為內地服務，連大學(計時器響起)......這是香港人的金錢來的。",
      "sequence": 84,
      "bookmark": "SP_MB_CWY_00092"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，你現在可以就9項修正案發言。發言時限是5分鐘。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "首先，我要補回申報，我是深水埗一間直資中學的校董。 \n 我多謝9位議員提出修正案，共有26位議員發言，我聆聽各位同事的發言也獲益良多。不過，我想指出鍾樹根議員好像誤解了我的議案。我的議案並非排擠內地學生來港讀書，我歡迎內地或國外學生來港讀大學。問題是，我們連宿位也供應不足，要發展為地區教育樞紐，是否真的有客觀條件呢？大學的宿舍不足，學生越多，課室或其他設施便越不足。 \n 多位同事剛才談及教育產業的發展，提到美國、加拿大和澳洲，眾所周知，特別是澳洲和加拿大都利用招攬留學生賺取不少外匯。然而，不要忘記其他地方地大物博，當地的本地學生已有足夠的學位，是由公帑支付的學位，而香港則在內需尚未滿足，在很多學生“流離失所”的情況下，我認為我們不應用珍貴的資源特別是土地，招攬一些排名不高、質素不佳的大學或國際......",
      "sequence": 87,
      "bookmark": "SP_MB_RI_00095"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，請就修正案發言。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "......中學來港辦學。所以，就各位同事提出的修正案，我不會支持范國威議員提出，將非本地學生的限額回復至2008年的10%。因為我贊成招攬內地和國際學生，只不過要有比例和首先照顧內需。如果要將目前的20%降至10%，我認為是倒退。 \n 至於張超雄議員提及“立即停止大學教育資助委員會(‘教資會’)‘優配學額’機制”，我亦向教育局研究，“優配學額”機制(Competitive Allocation)只不過是教資會拿着6%的學位分配，確保各大學的整體競爭力。吳局長稍後或回應一下這機制有何好處。我同意這機制可以檢討，但不贊成立即叫停。 \n 多位同事提出的修正案，絕大多數我也可以接受，亦多謝他們豐富了我的議案內容。事實上，教育是一個大議題，教育產業亦衍生很多問題，不是15分鐘可以說完，我們今天說的只是冰山一角。其中我對一些修正案也有意見，例如葉建源議員提出的修正案。很多謝葉建源議員的發言，我贊同他的多個觀點，亦多謝他的修正案，只不過他的修正案第六點，“加強大學管治民主化，設立跨院校的獨立上訴機制”是舊議題，是old chestnut，我們在上屆議會已討論多次，但均未有定論。我們今天討論的是教育產業化，而葉議員趁此機會又說回設立跨院校的獨立上訴機制，是有一點“僭建”之嫌，所以我不會支持。 \n 至於其他議員的修正案，我也可以接受，唯一對於莫乃光議員的修正案，提出要求政府盡快落實將前皇后山軍營用地供合資格的辦學團體辦學，我十分有保留，因為土地不一定只用來興建公屋，但是非常珍貴，我們不應把珍貴的土地撥給一些排名甚低，甚至沒有排名的大學來港辦學收生，而且屆時可能會招收很多內地生，在北區更會加深中港的矛盾，我認為這樣做非常不智。 \n 我謹此陳辭，多謝主席。",
      "sequence": 89,
      "bookmark": "SP_MB_RI_00097"
    },
    {
      "title": "教育局局長",
      "content": "主席，首先感謝葉劉淑儀議員提出這項議案辯論、9位議員提出修正案和26位議員發言。以下我會綜合回應各方面的意見。 \n 為處理全球一體化，以及知識型經濟發展所帶來的衝擊及挑戰，我們的教育政策必須針對培養學生具備適應力、創意、獨立思考，以及終身學習的能力，從而達到“學有所成，學以致用”的大前提。教育局從2009年開始推行新學制，透過均衡而寬廣的課程，讓不同能力、興趣和性向的學生得到多元的發揮，盡展所長。而新學制的課程透過強調多角度和獨立思考，鼓勵學生認識社會和世界，從而啟發他們對培養自我品德、承擔家庭和公民責任的勇氣。 \n 多位議員提出增加專上教育學額。正如我剛才提到，政府一直希望為青少年提供優質、靈活多元及多階進出的升學途徑。我們雙管齊下推動公立和自資院校相輔相成的發展。由今個學年起，我們將大學教育資助委員會(“教資會”)第一年學士學位課程學額，每年增加至15 000個。此外，我們逐步增加教資會資助高年級學額至每年8 000個，即4 000個是收生學額，提供更多機會給優秀的副學位畢業生。自資銜接學士學位方面，到今個學年已增至6 500個。這些課程不單為學生提供更多的選擇和機會，而且課程更緊貼香港經濟發展的需要。為配合優勢產業的發展，現在有很多院校，例如香港公開大學，開辦一些檢測和認證、醫療服務與文化及創意產業等課程。我們亦會繼續致力提升副學位課程的認受性。 \n 我們的目標是在2015年之前，適齡人口組別中有超過三分之一的青年有機會修讀學位課程，連同剛才何秀蘭議員提及的專上學額，修讀專上課程的青少年將超過三分之二，這是在我們策劃之內。 \n 政府十分重視教育質素，並且設計了很多嚴謹的質素保證機制和監察措施，包括規定所有本地專上課程必須經由相關的質素保證機構\n作出評審；為副學士和高級文憑課程在課程結構、入學要求、結業資歷等方面制訂一些通用指標，供院校和評審機構遵守；並為副學位界別編製了《質素保證良好實例手冊》，提供頗全面的參考資料讓院校應用。為進一步加強有關機制，我們接納了教資會在2010年高等教育檢討報告中的建議，探討最終成立單一質素保證機構的可行性，並已循序漸進地採取措施，包括︰ \n(i) 重組包括教育局、香港學術及職業資歷評審局(“評審局”)及聯校素質檢討委員會的三方聯絡委員會，並邀請質素保證局的代表組成“質素保證聯絡委員會”。這委員會的目標是，要推動各質素保證機構採用優良做法、提高一致性和透明度，以加強向公眾問責；及 \n(ii) 正如政府對教資會高等教育檢討報告的回應所述，政府認為教資會資助院校轄下社區學院或自資副學位部門，應該定期進行校外核證和檢視，優化質素保證及確保有關標準保持一致和連貫。為此，政府於今年8月推出的第六輪配對補助金計劃中指出，教資會資助院校須承諾受惠於該計劃的時候，其副學位部門日後將要定期接受評審局進行的質素核證。在政府今年10月推出的新一輪自資專上院校開辦課程貸款計劃及11月推出的質素提升支援計劃中，亦同樣要求參與的教資會資助院校作出類似承諾。 \n 政府亦繼續投入大量資源提升專上教育的素質。隨新學制在高等教育界推行，教資會給予院校的經常補助金已經大幅增加30億元至每年約140億元。自資專上教育界別方面，政府已推出了一籃子支援措施，包括在“批地計劃”下，以象徵式地價批出土地協助院校興建專用校舍。此外，政府亦推出“開辦課程貸款計劃”，提供免息貸款，興建新校舍或改善教學環境及設施。我們更設立了35億元的自資專上教育基金，為修讀自資副學位和學位課程的學生提供獎學金，加強質素保證的工作，以及支援院校提升質素和資助各項專為提升專上教育質素而設的項目。政府亦於今年撥款25億元推出第六輪配對補助金計劃，支持公帑資助及自資專上院校的發展。 \n 我特別要強調的是，自資專上院校均為非牟利機構，院校會將其盈餘撥入儲備，再用於教與學的活動、課程發展、學生獎學金等用途，惠及學生。很多院校在釐定學費水平的時候，都會採取審慎態度，力求收支平衡。對於修讀年期較長的課程，院校須評估課程在財政上的可行性、可持續性，以及可否配合院校的發展策略。為了應付每年可\n能出現的變數，我們都認同院校須有足夠儲備應急，持續穩定地開辦課程，保障教職員和學生的利益。今年4月20日在教育事務委員會(Panel on Education)的一次會議上曾討論有關事宜。當天我們在會議上特別強調，教資會資助院校及自資院校均為非牟利機構，如院校於任何年度錄得盈餘，可撥入儲備，再用於教與學活動。剛才我所讀出的這項原則，我們一向都有遵守。所以，就大家剛才的討論，很多議員關注院校會否志在以賺取利潤為主，我們是有基礎原則管理這方面事宜的。 \n 此外，政府今年已成立了自資專上教育委員會，為自資專上教育界特別提供一個平台，讓大家共同討論宏觀及策略性問題，並制訂和推廣有質素和良好的做法，並就自資專上教育界別的發展向教育局局長提供意見。今天大家提出了不少很好的意見，我將會綜合整理，並將於委員會會議上全面討論。 \n 有議員亦對教資會職能與組成提出了其他意見。教資會既是院校與社會及政府之間的一個緩衝，保護學術及院校自主權，亦要確保各院校對社會要負責任和善用公帑。教資會在履行其職責的時候，由委員作專業判斷，平衡各方意見。教資會目前有20名成員，當中六成為學者，其他則是本地傑出社會領袖。非本地學者更為教資會提供國際視野，並且以獨立的立場提供意見，協助我們洞悉世界趨勢，維持香港高等教育界的國際競爭力。所有教資會委員均以個人身份獲委任，他們的獨立性毋庸置疑。我們認為教資會現行的架構、組成和運作安排，符合本地大專教育的需要和長遠利益，也對本地院校的發展有正面的作用。 \n 我亦想回應一下，剛才有議員就設立跨院校獨立上訴機制提出建議。教資會已制訂了教員申訴機制最佳做法指引供院校參考，當中有很多具體建議，包括有關機制人手調動、訂明處理申訴的時限、防範報復行為，以及校外人士參與處理最後階段的上訴程式。我們得悉大部分院校已完成申訴程式檢討，並採納了教資會的具體建議。 \n 我們很高興有議員支持加強專上教育國際化這個重要課題。作為亞洲國際都會，香港的人才必須具備全球視野、與不同文化背景人士溝通的能力。因此，大專教育國際化是優化本地人才的一個重要環節，令校園環境更為國際化，對本地學生瞭解和融入多元文化的環境有正面的作用。 \n 剛才議員還提到一項建議，將教資會資助課程的非本地生人數上限回復至2008年以前的水平，即相當於該等課程的核准學額指標的10%。我必須指出，在推行國際化的同時，我們會充分照顧本地學生的需要。根據現行政策，教資會資助院校副學位、學士學位和研究院修課課程可以招收的非本地學生人數上限，為這些課程的核准學額指標的20%。現時，院校主要在核准限額以外  我強調是以外  取錄非本地學生，因此不會構成與本地學生有直接競爭的情況出現。自資界別方面，現時經本地評審自資副學位及學士學位課程主要是滿足本地學生的升學需求，而2011-2012學年非本地學生人數只佔這些課程總收生人數少於2%，我強調是少於2%。研究課程方面，院校錄取的原則是以學業成績和研究能力等作為基礎，擇優而取，並非考慮學生的來源地。在今個學年，本地學生報讀教資會資助院校研究課程的申請中，約25%獲院校取錄，而非本地生的申請有約9%獲院校取錄，可以看到本地學生報讀研究課程的機會並不受非本地生的影響。因此，我認為減少非本地專上學生數目是推行國際化政策的倒退，而我也很高興聽到其他議員支持繼續加強專上院校國際化的政策。 \n 近年來，來自其他國家的非本地學生比例不斷提高。在上學年，在香港修讀專上課程的非本地學生來自超過70個國家和地區，學生來源十分多元化。此外，院校積極推動交換生計劃，參與計劃的學生人數於過去5年增加超過五成。現時大概每6個本地學生中就有1個於在學期間有機會參與交換生計劃。在上學年，教資會資助院校有超過4 400名非本地交換生來港交流，來自亞洲、歐洲和美洲的同學大概各佔約三分之一。同期，超過4 200名本港學生到外地交流。這些交流計劃不單擴闊出外交流學生的視野，來港交流的非本地學生也令校園環境更為國際化，令本地學生得益。 \n 有議員提出要幫助清貧學生升學的建議。現時政府設有多項學生資助計劃，確保學生不會因經濟困難而無法升學，我再強調這項政策方針，是確保學生不會因為經濟困難而無法升學，包括須經入息審查的“資助專上課程學生資助計劃”及“專上學生資助計劃”，資助本地清貧學生應付學費、學習開支及生活開支。 \n 在2011-2012學年，政府已就須經入息審查的資助計劃實施了一系列改善措施。改善措施實行後可以獲全額資助的專上學生比例由過往的37%增加至62%。整體而言，每一名專上學生平均獲得的助學金金額增加接近20%。在今個學年，政府亦就“專上學生資助計劃”推行了一系列改善措施，令修讀自資專上課程的學生得到更多支援。此外，\n為減輕學生貸款人的還款負擔，政府亦已於2012年完成檢討此計劃，對利率及還款期作出調整。須經入息審查貸款計劃的年利率已經由2.5%下調至1%。此外，標準還款期已由5年延長至15年。以貸款中位數40,110元計算，經調低利率及延長還款期後，每月還款額將由713元大幅減低66%至240元，這措施惠及約73 000名同學。 \n 至於剛才提到畢業生可能在貸款和還款方面有很大的負擔，我在此向大家提供一些數字。在各種大專學生貸款計劃中，學生在畢業後的負債中位數是低於45,000元。另外一點我想跟大家說的就是，有關自資專上課程學生資助的數字，獲發助學金的佔了二萬二千多名同學，約32%；獲資助貸款人數大約為3%；免息貸款人數為12%，所以，在貸款方面，獲貸款人數相對較少，而獲發助學金的人數則比較多。至於資助專上課程方面，獲發助學金人數為33%；獲資助貸款人數為11%；免息貸款則為7%。 \n 我亦想就有議員提到要求加強對研究工作的支援，提出一些意見。教資會向院校提供每年約140億元的整體補助金中，約四分之一是作為研究用途的撥款。另一方面，政府在2009年撥款180億元設立研究基金，並在本年年初向研究基金進一步注資50億元，向院校提供長遠和穩定的資助；補助金同時惠及公帑資助及自資高等院校。研究基金當中，有40億元本金的投資收益特別用以資助主題研究，讓院校進行比較長期、並在策略上有利於香港長遠發展的主題研究。除此之外，教資會亦設有卓越學科領域計劃，鼓勵院校在優勢學科領域持續躋身世界翹楚之列。教資會更支援在高等教育院校和社會之間轉移知識，從而帶動經濟上或民生上的效益。在2012-2013年度至2014-2015年度的3年期裏，教資會每年會預留5,280萬元，用以加強院校轉移知識方面的工作。 \n 我們不斷優化“創新及科技基金”撥款機制，促進本地研發成果實踐化及商品化。自2012年2月起，我們已經將“投資研發現金回贈計劃”的現金回贈水準，由10%增加至30%，目的是鼓勵業界與本地大學或科研機構合作進行應用研發。另一方面，院校更積極推動與內地合作，透過簽訂合作協議和人才交流等方式，促進兩地產學研合作，例如在深圳及廣州南沙等地設有不同規模的研發基地，有關設施亦大大增加本地學者善用內地研發資源的機會。 \n 就議員對國際學校發展方面的關注，政府致力透過各種措施，包括分配土地發展國際學校。各位議員都瞭解到，社會上對國際學校有\n需求，以滿足在香港居住的本地和海外家庭，以及因工作或投資而來港居住的家庭對有關學額的需要。向國際學校分配土地前，我們會先考慮公營學校的供求情況，然後才會考慮透過公開的校舍分配機制，向合資格的辦學團體分配土地或空置校舍，作為發展國際學校用途。此外，獲分配土地營運的國際學校及其辦學團體，必須是根據《稅務條例》第88條獲豁免繳稅的機構。它們必須提供獲豁免繳稅的證明，然後才可以獲政府以私人協約方式及象徵式租金租用政府土地。 \n 國際學校主要是按市場運作原則營辦，大部分沒有任何政府資助。部分國際學校透過不同計劃籌集資金作為學校長遠發展及提升學校設施之用。教育當局一直要求辦學團體在推行有關計劃前，事先必須諮詢家長及各持份者，清楚交代實施債券計劃的理據和具體安排，包括轉讓及贖回等政策，務求各方取得共識。我們亦鼓勵學校設立不同的獎學金及學費資助計劃，為有需要家庭提供紓緩措施。最重要的是，不論債券價值如何，持有人的子女必須通過面試或符合學術水準要求才會獲得取錄。 \n 最後，我衷心感謝議員就提升教育質素的意見。我們會繼續促進專上教育國際化及多元化，特別是在優質教育方面，為香港未來的發展。就此，我再次多謝各位議員的意見，多謝主席。",
      "sequence": 90,
      "bookmark": "SP_PO_SE_00098"
    },
    {
      "title": "主席",
      "content": "我現在請張超雄議員就議案動議修正案。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正葉劉淑儀議員的議案。 \n張超雄議員動議的修正案如下： \n“在“前任行政長官”之前刪除“鑒於”；在“發展教育產業，”之後加上“發展私立大學和自資大專課程，將教育責任推給家庭和個人，”；在“辦學宗旨”之後加上“，更加重基層學生的承擔”；在“的素養，並”之後加上“通過視野、知識和技能的增長，充分培育和發展個人的潛能；彰顯和承傳社會基礎價值；培養擁有自由和獨立人格、關懷社羣和胸懷世界的未來公民；以及”；在“需求；”之後加上“(三) 成立獨立監察機制監管學位、副學位的自資課\n程；(四) 增加資助學士學額及資助銜接學士學額；(五) 立即停止大學教育資助委員會(‘教資會’)‘優配學額’機制，讓院校自行決定學額安排；(六) 改革教資會的組成，引入本地教職員及學生的民選代表；(七) 協助殘障及少數族裔學生入讀高等院校，鼓勵各院校成立專責機制為他們提供適切支援；”；刪除原有的“(三)”，並以“(八)”代替；刪除原有的“(四)”，並以“(九)”代替；刪除原有的“(五)”，並以“(十)”代替；及在“經驗，”之後加上“增加研究經費，”。”",
      "sequence": 92,
      "bookmark": "SP_MB_CCH_00100"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "",
      "content": "",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 95,
      "bookmark": "EV_PUT_00103"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、張華峰議員及盧偉國議員反對。 \n 馬逢國議員、郭偉強議員、廖長江議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員及黃碧雲議員贊成。 \n 陳鑑林議員、陳克勤議員、梁美芬議員、葉劉淑儀議員及蔣麗芸議員反對。 \n 王國興議員及謝偉俊議員棄權。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，7人贊成，11人反對，5人棄權；而經由分區直接選舉產生的議員，有18人出席，10人贊成，5人反對，2人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, seven were in favour of the amendment, 11 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 18 were present, 10 were in favour of the amendment, five against it and two abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 100,
      "bookmark": "EV_VOTED_00108"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“重振本地教育質素，停止教育盲目產業化”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 101,
      "bookmark": "SP_MB_AL_00109"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 105,
      "bookmark": "EV_PUT_00113"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“重振本地教育質素，停止教育盲目產業化”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 108,
      "bookmark": "EV_VOTED_00116"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你可以動議你的修正案。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議修正葉劉淑儀議員的議案。 \n毛孟靜議員動議的修正案如下： \n“在“前任行政長官”之前刪除“鑒於”，並以“自”代替；在“發展教育產業，”之後刪除“結果令”；在“執教；”之後刪除“及”；及在緊接句號之前加上“；及(六) 提升大學生的英語水平，投放更多資源培訓本地英語教師，提高取錄海外學生的比例，確保本地大學做到真正的‘國際化’，而非像現時超過八成大學教育資助委員會資助課程的非本地學生來自中國內地”。”",
      "sequence": 110,
      "bookmark": "SP_MB_CM_00118"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 113,
      "bookmark": "EV_PUT_00121"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳鑑林議員起立要求記名表決。 Mr CHAN Kam-lam rose to claim a division.",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、張宇人議員、陳健波議員、梁家騮議員、張國柱議員、易志明議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、廖長江議員及潘兆平議員贊成。 \n 林健鋒議員、梁君彥議員、張華峰議員及盧偉國議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、郭偉強議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員反對。 \n 陳鑑林議員、王國興議員、陳克勤議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有23人出席，13人贊成，4人反對，6人棄權；而經由分區直接選舉產生的議員，有21人出席，14人贊成，1人反對，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 13 were in favour of the amendment, four against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 14 were in favour of the amendment, one against it and five abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 118,
      "bookmark": "EV_VOTED_00126"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，由於毛孟靜議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我現在......",
      "sequence": 120,
      "bookmark": "SP_MB_SL_00128"
    },
    {
      "title": "主席",
      "content": "現在到了講稿第18頁。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "李慧琼議員",
      "content": "第18頁。 \n 主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員修正的葉劉淑儀議員議案。 \n李慧琼議員就經毛孟靜議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(七) 確保有足夠的教育資源，為本地青年提供足夠的大學和副學位學額，並研究以學券或按額資助形式資助副學位畢業生入讀自資學位課程；(八) 提升自資學士和副學位課程在香港社會和海外大學的認受性，以便增加畢業生受聘和升學的機會；(九) 協助香港的副學位畢業生升讀內地大學，包括研究設立香港的副學位資歷與內地的大專文憑資歷互認機制，爭取副學位畢業生豁免參加‘內地普通高等學校聯合招收華僑、港澳地區及臺灣省學生考試’，以推動兩地學生交流；\n及(十) 增撥土地以確保院校有足夠的宿位照顧本地和非本地學生的住宿需求”。”",
      "sequence": 122,
      "bookmark": "SP_MB_SL_00130"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員就經毛孟靜議員修正的葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "",
      "content": "",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 125,
      "bookmark": "EV_PUT_00133"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、莫乃光議員、郭偉強議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n張國柱議員反對。 \n 何俊仁議員、林健鋒議員、梁君彥議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、范國威議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、何秀蘭議員、陳偉業議員、陳志全議員及張超雄議員反對。 \n 湯家驊議員、毛孟靜議員、郭家麒議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，14人贊成，1人反對，8人棄權；而經由分區直接選舉產生的議員，有21人出席，10人贊成，5人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 14 were in favour of the amendment, one against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 10 were in favour of the amendment, five against it and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 130,
      "bookmark": "EV_VOTED_00138"
    },
    {
      "title": "主席",
      "content": "范國威議員，由於毛孟靜議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員修正的葉劉淑儀議員議案。 \n范國威議員就經毛孟靜議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(七) 將大學教育資助委員會資助院校副學士、學士學位和研究院修課課程可招收的非本地學生人數上限，回復至2008年以前訂於該等課程的核准學額指標的10%；(八) 避免各大院校盲目爭逐進入內地建立分校，並確保在同等學術資歷下，各大院校就聘任本地與外地學者方面應該一視同仁，遏止院校在教學職級、職稱、聘任條件、薪酬待遇、管治架構內的參與權利等各方面對本地學者的歧視；(九) 投放更多資源，支持各大院校在文學、純科學、藝術、社會科學等缺乏從市場吸引研究資金能力的學科，避免大學教育向市場和工商產業傾斜，維持社會人文質素及知識的平衡和多元化；及(十) 加強對專上學院及私立大學收費的監管，避免任何不合理和不公平收費，設立處理收費投訴和仲裁機制，以保障學生權益”。”",
      "sequence": 132,
      "bookmark": "SP_MB_GF_00140"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就經毛孟靜議員修正的葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 135,
      "bookmark": "EV_PUT_00143"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員及郭榮鏗議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員及廖長江議員反對。 \n 何俊仁議員、林健鋒議員、梁君彥議員、馬逢國議員、郭偉強議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁國雄議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、陳克勤議員、葉劉淑儀議員、蔣麗芸議員及鍾樹根議員反對。 \n王國興議員、梁美芬議員、謝偉俊議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，6人贊成，7人反對，10人棄權；而經由分區直接選舉產生的議員，有21人出席，10人贊成，5人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, six were in favour of the amendment, seven against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 10 were in favour of the amendment, five against it and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 140,
      "bookmark": "EV_VOTED_00148"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，由於毛孟靜議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員修正的葉劉淑儀議員議案。 \n黃碧雲議員就經毛孟靜議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(七) 鼓勵院校增設和發展人文學科及推行博雅教育；(八) 檢討副學位課程的政策方向，研究向副學士學生提供更多資助，為所有有志學習的人士提供教育機會，並可經不同途徑獲得助學金和獎學金，鼓勵學生進修，不會因進修而造成經濟負擔，以及設計有助就業發展的副學士課程，確保課程質素，有效提升畢業生競爭力，讓未能升讀大學本科課程的副學士畢業生有清晰的就業前景；及(九) 檢討非本地生就讀本地資助院校的研究院研究課程人數比例，預留足夠的研究院研究課程學額予本地大學本科畢業生，為有志深造的學生提供機會，栽培本土學術研究人才”。”",
      "sequence": 142,
      "bookmark": "SP_MB_HW_00150"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就經毛孟靜議員修正的葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "",
      "content": "",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 145,
      "bookmark": "EV_PUT_00153"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、張宇人議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、莫乃光議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 林健鋒議員、梁君彥議員、馬逢國議員、張華峰議員及盧偉國議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，18人贊成，5人棄權；而經由分區直接選舉產生的議員，有21人出席，20人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 18 were in favour of the amendment and five abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present and 20 were in favour of the amendment.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 150,
      "bookmark": "EV_VOTED_00158"
    },
    {
      "title": "主席",
      "content": "葉建源議員，由於毛孟靜議員及黃碧雲議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員及黃碧雲議員修正的葉劉淑儀議員議案。 \n葉建源議員就經毛孟靜議員及黃碧雲議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“； (十) 落實2010年高等教育檢討報告的建議，成立一個監察機構以監察專上教育體系內的非公帑資助\n環節；(十一) 檢討現時大學教育資助委員會資助院校在學額供不應求的情況下，公帑提供大幅資助的研究院研究生高達65%為中國內地學生的情況，資助院校錄取非本地生時，應盡量國際化，同時以公帑資助的學位課程應錄取更多本地學生，以培養本地年輕人才；(十二) 增加研究經費以加強本地議題的研究，使大專教育和研究更多元化；營造有利研究和教學環境，以吸引本地和境外的一流學者在港研究或執教，同時大專院校應致力培養本地年輕學者；及(十三) 加強大學管治民主化，設立跨院校的獨立上訴機制，處理學術、合約及解僱等申訴”。”",
      "sequence": 152,
      "bookmark": "SP_MB_IKY_00160"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就經毛孟靜議員及黃碧雲議員修正的葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "",
      "content": "",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 155,
      "bookmark": "EV_PUT_00163"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、張宇人議員、陳健波議員、梁家騮議員、張國柱議員、易志明議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員及謝偉銓議員贊成。 \n 林健鋒議員、梁君彥議員、張華峰議員及盧偉國議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、郭偉強議員、廖長江議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁美芬議員、謝偉俊議員、梁國雄議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 葉劉淑儀議員反對。 \n 陳鑑林議員、王國興議員、陳克勤議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，13人贊成，4人反對，7人棄權；而經由分區直接選舉產生的議員，有21人出席，14人贊成，1人反對，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 13 were in favour of the amendment, four against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 14 were in favour of the amendment, one against it and five abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 160,
      "bookmark": "EV_VOTED_00168"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，由於毛孟靜議員、黃碧雲議員及葉建源議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員、黃碧雲議員及葉建源議員修正的葉劉淑儀議員議案。 \n馬逢國議員就經毛孟靜議員、黃碧雲議員及葉建源議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十四) 檢討目前教育產業化政策，在完善各項配套措施及滿足本地學生需要的前提下，才作進一步推動；(十五) 避免大專教育過分商品化，並完善現有措施，支援有經濟困難的學生升讀大專；(十六) 避免收生政策向海外生傾斜，並提升相關院校管治的透明度，公開賬目予公眾監察；及(十七) 增加資助大專學額，制訂清晰、合理的海外學生比例，並在教育國際化的同時，維持符合入讀資格的本地學生得到教育的機會”。”",
      "sequence": 162,
      "bookmark": "SP_MB_MFK_00170"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馬逢國議員就經毛孟靜議員、黃碧雲議員及葉建源議員修正的葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 165,
      "bookmark": "EV_PUT_00173"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "",
      "content": "",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 168,
      "bookmark": "EV_VOTED_00176"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員修正的葉劉淑儀議員議案。 \n莫乃光議員就經毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十八) 在保障大專院校自主權和學術自由的前提下，鼓勵大專院校向香港學術及職業資歷評審局申請甄審其開辦的學位課程，以取得資歷架構認可；(十九) 盡快落實《二零一一至一二年施政報告》中有關推出前皇后山軍營用地，供合資格的辦學團體申請開辦非牟利私立大專院校的建議；及(二十) 增加政府用於應用研究的科研支出，並改善研究資助局現時不利推動創新與科技應用研究的大學研究經費分配機制”。”",
      "sequence": 170,
      "bookmark": "SP_MB_CPM_00178"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員修正的葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 173,
      "bookmark": "EV_PUT_00181"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉劉淑儀議員起立要求記名表決。 Mrs Regina IP rose to claim a division.",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、張宇人議員、梁家騮議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、廖長江議員及鍾國斌議員贊成。 \n 林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、馬逢國議員、郭偉強議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁國雄議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n梁美芬議員及葉劉淑儀議員反對。 \n 陳鑑林議員、王國興議員、陳克勤議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，11人贊成，14人棄權；而經由分區直接選舉產生的議員，有21人出席，13人贊成，2人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 11 were in favour of the amendment and 14 abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 13 were in favour of the amendment, two against it and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 178,
      "bookmark": "EV_VOTED_00186"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，由於毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員的修正案已經獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員修正的葉劉淑儀議員議案。 \n謝偉俊議員就經毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(十八) 檢討及加強規管國際學校發行、銷售及縱容炒賣優先入學債券的模式及手法，保障家長權益”。”",
      "sequence": 180,
      "bookmark": "SP_MB_PT_00188"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉俊議員就經毛孟靜議員、黃碧雲議員、葉建源議員及馬逢國議員修正的葉劉淑儀議員議案動議的修正案，予以通過。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "",
      "content": "",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 183,
      "bookmark": "EV_PUT_00191"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 謝偉俊議員起立要求記名表決。 Mr Paul TSE rose to claim a division.",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、張宇人議員、陳健波議員、梁家騮議員、張國柱議員、易志明議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員贊成。 \n林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、陳克勤議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，17人贊成，8人棄權；而經由分區直接選舉產生的議員，有21人出席，16人贊成，4人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 17 were in favour of the amendment and eight abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 16 were in favour of the amendment and four abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 188,
      "bookmark": "EV_VOTED_00196"
    },
    {
      "title": "主席",
      "content": "由於葉劉淑儀議員已經用盡了她的發言時間，她現在不可以發言答辯。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "",
      "content": "",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：由葉劉淑儀議員動議的議案，經毛孟靜議員、黃碧雲議員、葉建源議員、馬逢國議員及謝偉俊議員修正後，予以通過。",
      "sequence": 191,
      "bookmark": "EV_PUT_00199"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 195,
      "bookmark": "EV_VOTED_00203"
    }
  ],
  "date": "2012-12-20",
  "url": "https://www.legco.gov.hk/yr12-13/chinese/counmtg/floor/cm1220-confirm-ec.pdf"
}