{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P."
  ],
  "publicOfficersAttending": [
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "各位早晨，全體委員會繼續進行第2項辯論。是否有委員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，今天早上出席會議人數似乎不足，希望你根據《議事規則》第17(3)條傳召委員出席會議。",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00010"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00012"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。是否有委員想發言？",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，早晨。就刪減保安局的開支部分，基本上我昨天已作出大部分的論述，但我要補充一點，因為昨天我提到警察變為“城管”，變為連內地公安也不如的理據和邏輯，我想再多說一些背後的想法及問題的嚴重性，讓香港市民清楚知道這種改變對警隊及香港來說，其實是災難。 \n 我特別希望警隊內部一些仍然有良知、仍然認為警隊應該是一個專業部門的人，對於最近連串的改變和出現的情況，他們必須深切反省，特別是保安局局長，因為昨天一些保皇黨議員問我為何如此嚴厲批評黎棟國，說他其實也不是這麼差，差的只是曾偉雄和梁振英，他也只是執行任務而已。如果大家了解政府部門的運作，由高至低，包括一些前線執行人員，是互為有關的。個別高層人士在處理問題或容許某些下屬執行工作時，他們如何監察和督導是至為重要的。一些保\n皇黨議員說他也無法作出改變，如果曾偉雄要這樣做，背後又有北京和中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)支撐，他身為保安局局長，雖然心中不滿  包括一些司局長和官員也可能心中不滿  但也無法影響員工的決定。我認為這是極為荒謬的說法。他身為保安局局長，在處長執行一些政策、指示，或按其所謂的專業態度和專業決定來作出一些行為或所表現的情況，如果他感到已違反政策原則、違反警隊守則，甚至是違反法律的話，他作為問責局長  也不用說作為問責局長，即使作為一個普通人、香港人或稍有良知的市民  他可以容忍嗎？ \n 保皇黨議員說他只是“打工”而已，如果中聯辦要這樣做，他也無法影響他們。我完全不能接受這種論述。這正正是第二次世界大戰時，一些德國軍官執行納粹德國的某些指示，包括在集中營屠殺戰俘，最終也被判為刑事罪行。所以，如果你所執行的一些政策或指示是違反法律、良知，以及人民生存的基本價值的話，你不能以這藉口逃避責任，因為回看過去數月的雨傘運動期間，警方執行所謂維持治安工作時的行為是違反人性的。 \n 我昨天也多次指出，例如以警棍打頭，這是違反警方的內部指引的。警方與黑社會串謀打壓佔領人士，這是違反法律的。一如50或60年代的反黑組，當時很多評論及傳媒也批評，反黑組其實是最“黑”的，根本是黑社會的溫床，其後經過逐步清理，警方才建立專業的形象。我昨天為何說現在的香港警隊連內地公安也不如，等同“城管”呢？因為我剛才所說的連串行為，即使是內地公安，如果是在80或90年代出現這些行為，那也仍是正確的觀察，但在最近3至5年，已經不再看見內地公安做香港警察在佔領期間所做的那些污穢、低劣和卑鄙的行為。試問你何曾看到內地公安拿着鐵棒毆打一個手無寸鐵、十多二十歲的年輕女學生的頭？你何曾看到內地公安明目張膽與黑社會串謀壓迫年輕學生？你何曾看到內地公安可以容許類似這些“藍絲帶”的人公然地在公安面前毆打記者？你何曾看到7名內地公安把一名示威者帶到暗角毆打？你何曾看到內地公安逮捕一些所謂抗爭人士、製造假資料和假證供，在法庭上胡言亂語，改完又改？內地的“城管”也可能沒有香港警察所做的那麼誇張，或相對地沒有那麼愚蠢。 \n 所以，大家看到連串的行為，而我們的局長可以任由警隊改變至如此低落的話，這是不能接受的。有保皇黨議員對我說，他也無法作出改變，如果他無法改變，那他便應辭職。這是做人的基本原則。如果他願意同流合污，願意默許、容忍他的下屬這樣做，那麼他根本連\n基本人性也泯滅了，連做人的基本尊嚴也失去了。他是否要為了這三、四十萬元工資而承受良心的責備？除非他已發展至連基本良心也已經喪失的階段。如果他連基本良心也已經喪失時，他便要承受指責，甚至是日後要承受法律制裁。 \n 因此，我呼籲有心人或團體應該設立現時香港政府高層的犯罪檔案，因為日後終有機會可根據這個檔案逐一審判他們。江澤民也被西班牙政府審判，最後法庭更判他有罪，如果他踏足歐洲會被逮捕。我不知道將來這羣罪犯、這羣暴打香港無辜市民，利用其公權力侵犯個人人身安全和自由的人，將來會有甚麼機制  這種機制有機會在香港出現，例如當香港的雨傘革命成功後，便會成立一個民主政府，那麼，這羣人便一定會被逮捕及進行審判。 \n 所以，不論在香港也好，在英國、美國、加拿大、澳洲或新西蘭等其他國家也好，當有任何機會時，這些罪犯的紀錄和資料便一定會有用。我們應該把所有資料  我知道香港現時有一些律師團隊正在協助一些朋友進行民事訴訟，控告警務處處長及有關人士的非法行為。可是，我認為更重要的是，應該就所有涉嫌犯罪的人士，由高層開始，包括梁振英、保安局局長和“禿鷹”這個毀滅香港警察聲譽、毀滅香港警察專業歷史的曾偉雄  他是罪大惡極的頭號通緝犯  接着便是部分下令施放催淚彈的外籍警官、暴打手無寸鐵人士的高級警務人員等，以及在前線所有曾毆打手無寸鐵的市民和作假口供的人員，也應該擬備一份清單，列出他們的姓名、背景、官階和行為，把這份清單上載互聯網，然後再找專業的團隊進行研究，看看在國際法律上究竟有甚麼可以做。 \n 我知道歐盟已就警隊涉嫌的連串暴行進行研究，甚至可能會召開聽證會。如果在香港未必可以進行有關的法律程序，亦可以在其他地方進行類似西班牙對江澤民所作的審判，這是有關法輪功的一個很成功的例子。至於香港本身可以做的，其實很多在香港出生或出身，以及與香港很有關係的市民現時在世界各地居住，也許可以透過他們，例如一些香港受害人的親戚，或以香港受害人的名義，在國際其他地方的法院正式提出檢控，使這羣罪犯在世界任何地方也將面對被逮捕，甚至被監禁的機會，讓他們不要那麼囂張，以為自己可以逍遙法外，便甚麼也無須理會，對嗎？ \n 他們現在像是肆無忌憚，因為有港共“撐腰”，亦有共產黨和中聯辦在他們背後，但中聯辦的部分人士也要逃亡，當年新華社社長許家\n屯現時仍然在美國。所以，我希望警隊中仍然有良知的朋友自我反省一下，看看我剛才所說的連串行為，作為警務人員、官員或保安局官員，他們是否接受港共管治下這種惡劣的改變？同時，他們也應評估所產生的影響為何。他們現時很威武，說自己打過誰人，網上有些警務人員  特別是低級警務人員  更把自己的劣行演繹成為英雄表現。大家想深一層，這究竟算甚麼英雄？這根本是黑社會，是黑社會的文化和黑社會的傳統，對嗎？有些年青人崇拜黑社會，認為黑社會大哥有義氣，又“好打”，很有英雄本色，可以“一個打十個”，膽正命平。可是，現時的警務人員其實是狗熊不如，他們全幅武裝，戴上鋼盔，追打一名只有十多二十歲、手無寸鐵的女學生，更把她打至頭破血流，這些就是英雄本色？他們是狗熊也不如。 \n 他們現時所靠的是甚麼呢？他們靠的只是公共權力、靠曾偉雄這個狗奴才的淫威支持、靠港共政權在背後“撐腰”、靠一個大話連篇的特首。回看德國納粹時期的表現，他們雖然殘暴，但與香港警察現時的表現相比，香港警隊的表現更加差劣。我剛才說他們已形同“城管”，但想深一層，他們某些行為連“城管”也不如，這種低落令人髮指和感到遺憾。 \n 多年來我也沒有看到香港的學者進行深入研究，反映社會的現實和現象。其實學者應該就警隊現時的情況進行深入的研究和比較，例如進行comparative study，這是在60或70年代很流行的，他們應進行一些研究，比較60年代的警隊和現時的警隊。現時的警隊連60年代的也不如。他們應進行這些學術研究，讓大家可以覺醒，並了解和清楚知道香港現時的情況已惡劣到甚麼程度。",
      "sequence": 6,
      "bookmark": "SP_MB_CWY_00014"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我在這一節發言支持修正案，特別是削減特首和政務司司長的薪酬的修正案。為甚麼這樣說呢？主席，因為這兩位官員不務正業。我且仿效司長那種文藝的說法，那就是他們沒有回應時代的呼喚，沒有回應歷史要求他們要做的事，因此他們活該被削減薪酬和不獲發薪酬。 \n 主席，特首和政務司司長如何不務正業呢？他們本應立足於香港人在80年代要面對回歸時的初衷，盡量幫助香港人向中央政府說項，希望中央政府回應香港人當年的初衷。他們也應清楚俐落地向中央政府指出，當年中央曾承諾實施《基本法》、“一國兩制”、“高度自治”、“港人治港”的安排，落實《中英聯合聲明》內的14個附表，該等附表\n鉅細無遺、清楚地列明香港的價值及各方面的制度，中央是不能背信棄義的。 \n 如果習近平主席是善忘的話，他們應該向中央政府說明當年為何會那樣做。當年，當香港人看到戴卓爾夫人在人民大會堂與鄧小平先生會面時，我們已經知道香港回歸至一個奉行共產主義，實行人民民主專政的祖國。我們知道香港脫離了祖國150至160年，我們已有自己的價值，有我們珍惜的制度，所以我們希望可以繼往開來，希望那些價值和制度可以繼續在香港實行；因為不但對香港有利，亦對國家有利。主席，試想一下，如果把“香港”這兩個字從過去100年的中國近代史中抹掉，我想整套近代史也要改寫。這一點一看便知。 \n 特首梁振英和林鄭月娥司長的年紀與我相若。按道理，他們所經歷的香港歷程應與我所經歷的相同，為甚麼他們不為香港人說話，反而在雞蛋和高牆之間，選擇不斷蒙騙雞蛋，不斷向雞蛋施壓，並站在高牆上，不斷說一些他們心裏應該知道不是真確的說話呢？你說他們這樣是否不務正業呢？不但如此，主席，他們連“做好自己份工”這個最低要求也辦不到。 \n 主席，試想一下，我們在星期三聽到的那個口號“2017，一定要得”，真的是不淪不類。然而，主席也應記得，這個口號與2000年時香港申辦2006年亞運時所用的非常類近，當時的口號是“香港一定得”。他們連想一個新的口號也省得，那是否不應發薪給他們呢？當年的口號伴隨一個不愉快的經歷，因為我們未能成功申辦亞運。或許可以這樣想，他們是特意挑選這個切合事實的口號的。反正當局和北京也不想政改方案獲得通過，於是他們便選了申辦亞運時失敗的口號，正正配合當前這個宣傳運動。說不定是這樣。 \n 不過，主席，聽過司長星期三的聲明後，我不知你有否這種感覺：就是更加肯定如果我們接受“袋住先”的方案，這便會是政改的終點，不可能再向前走。我們只有拒絕“袋住先”，保持拒絕指鹿為馬的尊嚴，才可繼續叫鹿為鹿，叫馬為馬，說黑是黑，說白是白。然後，我們提醒自己自80年代一直走到今天的初衷，便是要以“一國兩制”、“高度自治”、“港人治人”，來落實《中英聯合聲明》的14個附表，確保香港固有的價值和制度得以維持，繼續貢獻祖國的政經現代化。 \n 儘管他們失職，儘管他們敷衍了事，儘管他們沒有回應歷史時代的呼喚，但我們是可以自己做的。當大家聽司長的聲明時，便會發現\n在八三一框架下的光譜，有闊的一邊，也有窄的一邊，但她卻挑選最狹窄的一邊。我且舉出兩個例子說明。主席，她在聲明第十四段指出38個界別分組的組成將維持，因為必須按照全國人民代表大會常務委員會八三一決定，即必須按照現時選舉委員會的四大界別組成，而四大界別維持不變。不過，她說明在本地立法時，現時的界別分組也將維持不變。大家之前曾熾熱地討論將公司票改為董事票，甚至希望可以改成股東票。現在別想了，因她已一棍“打死”這個可能性。不僅如此，在“一人一票”選舉時，她選擇以無須過半數作為通過。在2012年的時候，即梁振英當選時，他也要取得過半數票，即最低限度要有601票。為何現時就不用呢？ \n 大家說過的“白票守尾門”方案，陳方安生說過被提委會篩出的人也可在政治紅線下讓選民揀選的方案等都不用奢想了。為甚麼？主席，根據當前的設計，候選人即使只取得50萬票也可當選。如果今次的政改方案獲得通過，梁振英必定立下另一次汗馬功勞。那就是說，他不僅是平亂有功，聽說中央對他平定79天佔領運動予以表揚，在政改通過後，他將立下另一大功。換言之，他必然可以出任2017年第一屆的普選兼欽點行政長官。 \n 大家聽過上述解釋後，便會問為甚麼不需要過半數票？這可能是因為一旦梁振英在選舉中只取得50萬票，而有200萬張是白票的話，他仍然可以當選，可以繼續逍遙地當特首，繼續就二十三條立法、繼續推行洗腦國民教育等，把香港急速內地化，這是他的任務。這樣的安排令他更為囂張，因為他有50萬票。那200萬白票又有甚麼用處呢？就是沒有用。這就是這個設計的精神。 \n 因此，當局在星期三發表的聲明，更令泛民主派要代表香港人否決方案。我認為現時最低限度有一半香港人會否決政改方案，拒絕“袋住先”。不過，主席，我想在這裏提醒司長，《基本法》規定有關安排須取得三分之二的立法會議員支持。如果立法會是社會的縮影，那麼即使只有三分之一的市民要保有尊嚴，不忘初衷，繼續行使無權者的權力，我們也有應有之義，為他們發聲，並在這裏“坐定定”否決方案。難道這三分之一的香港市民就不需要有人代表他們，不需要有人替他們按下紅色按鈕，否決政改方案嗎？這是甚麼樣的邏輯呢？因此，當司長、梁振英指出現時有過半數香港人支持“袋住先”時，我希望他們明白這一點，也請他們重新看看《基本法》。當局別再說泛民議員連有一半港人支持的方案也不理會，因為這並不是憲制秩序，也不是《基本法》附件一和附件二要求達致的門檻。那麼他們是否失職\n呢？他們兩人連《基本法》也沒有看清楚便出來“點紅點綠”，誤導香港人，那麼他們是否應被扣薪金呢？ \n 這是另一個理由我支持扣減他們薪金，甚至是不發薪給他們。主席，我說他們不務正業，是希望香港人看清楚特區政府現時在做些甚麼。政府現在除了在電台、電視的黃金時段播放政治廣告外，還跟建制派的政黨一伙展開2015年、2016年的選舉工程。這一點我沒有冤枉梁振英，是他自己說的。他不下一次呼籲市民登記做選民，要“vote them out”，這是我引述所說的。他這句話豈不完全“露底”。他並非為香港人向中央政府說項，希望中央政府毋忘記初衷，給予香港人從80年代起一直想像得到的，也是根據《基本法》第四十五條、第六十八條，以及2007年人大常委會的承諾行事，這就是正業。 \n 我們現時所見的情況是，當局“”揀口號，又不盡用本地立法的空間，這顯然是要泛民議員按下紅色按鈕來否決政改方案。當局繼“狸貓換太子”之後，再要我們“食死貓”，務要把我們啃死為止。現在，他們每天都與建制派政黨開展2015年、2016年選舉工程，抹黑民主派，希望選民“vote us out”，這還不是不務正業嗎？他們豈值得獲發薪金呢？主席，基於以上的陳辭，我支持所有扣減政務司司長和特首薪酬的修正案，甚至是完全褫奪他們的薪金。謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_LKK_00015"
    },
    {
      "title": "陳家洛議員",
      "content": "我的發言內容與我的黨友，即先前發言的黨魁梁家傑議員的出發點是一致的，便是在這一段辯論當中，有很多修正案也是關於扣減特首及主要司局長的薪金和津貼1年，這是由於希望爭取到一個空間，讓市民知道泛民主派這邊所看到種種現屆政府做得極之違返香港市民意願和利益的惡行。 \n 主席，梁振英和他所謂的班子的表現是很令人咋舌的。剛才梁家傑議員提及梁振英在一個場合中呼籲大家不要投票給那些阻礙他施政的人，更聚焦地說，我是其中一個被針對的人。此外，他還在一些私人場合  不過，用的也是公帑  在一個周末在禮賓府內舉行了兩場茶話會。茶話會可能是在回歸後，在近數年才聽到的一個常用的內地用語。在茶話會當中，我是其中一個被點名的人，說要警惕我的言行。 \n 我覺得作為一個國際城市的政府之首，一位行政長官，為甚麼他做的事經常讓人覺得他這麼小器、這麼小家、這麼有失身份呢？ \n 我為甚麼這樣說呢？第一，他在一個公開場合呼籲市民不要投票給一些阻礙他施政的人，要趕他們出去、kick them out。這個場合大家可能沒有怎樣留意，在新聞片段中看到他好像很是正經地不停說話，但其實這個場合是很不適合說這種事情的。這個場合是他應邀去對着一班外國人，主要是基金經理......這班人來港只有一段很短時間，大部分是來香港做甚麼的呢？是來看七人欖球賽(Rugby sevens)的。他對着一班“老外”、對着一班外國人，對着一班很多也不是香港人、但也很關心香港的人，可能是在香港有投資吧，因此很留意香港的經濟前景的人，他對着這班人說一些內部的事情、談內政，對着外人談內政。 \n 你可以想像，如果我坐在這裏，我是一個基金經理、一個從歐洲來的人，是來看七人欖球賽的，有一個這樣的場合讓大家打關係、搞聯繫(networking)，但對着這個行政長官，噢，居然對我說一些這樣的東西，當然是很難想像。在世界各地和在外國，一個真正有胸襟、有視野、有多一點常識的國際級領袖也不會選擇這種場合說這些說話。如果你說勾結外國勢力，這便是一項罪證，證據確鑿。他是告訴一些老外、告訴八國聯軍知道，我們香港是這樣做事的，此其一。 \n 因此，他得出這樣的結果，其實是必須問責的，這亦包括那個新聞統籌專員馮煒光。為何會給梁振英這樣的建議呢？有沒有給他甚麼建議呢？還是所有人也是自把自為、自以為是，做自己隨心而至的事情呢？ \n 另一個場合，便是在禮賓府的周末茶話會中，向着所有出席他這個茶話會的朋友  可能一些在座的建制派議員也有在席  表示要警惕這個陳家洛的說話，因為我曾經在一個訪問當中說，“同學們可不可以想像有一天這支五星紅旗升不起來的時候，會怎樣呢？當歷史責任放在你的肩膀之上，你會選擇甚麼政治制度呢？”在大學的課堂內問這些問題，其實是很正常的。我教的是比較政治學，比較政治制度。我的研究和我的學術生涯也是研究共產黨的興衰、敗壞、淪亡，以至民主化成功與失敗的經驗。 \n 因此，問同學這些問題和設計一個處境，讓大家進行一場辯論，其實是很順理成章、很合理的，我看不到有甚麼須“被警惕”的地方。當然，我的課堂是永遠開放的，所以，如果梁振英這個“小學雞”目不識丁，不知道甚麼是政治，沒有上過政治學101的課堂，因此想來聆聽我的課堂，交流一下意見，我是萬分歡迎的。但是，不要關上門放\n暗箭，然後一眾閒雜人等，包括馮煒光先生在內，便寫文章，搞文宣攻擊、搞文革式的襲擊，這其實是很小家的作為。有甚麼不可以攤出來說呢？然後便周圍質疑別人，問你愛不愛國、你愛不愛國，問你是不是中國人、你是不是中國人。 \n 馮煒光很可笑，他走去所謂“挑機”，即挑戰別人，對方反問：“我是中國人，那你是不是‘金鐘仁？’”，接着他便閉嘴了。一個這樣的管治水平、這麼低質素的政府、這麼低能的政府。自回歸以來，真的是一蟹不如一蟹，一個特首不如一個特首。到了今時今日的這種境況，簡單來說，其實是令很多讀書人覺得這個政府是一個反智的、也是很擾民的政府。 \n 我們是讀政治學的。研究政治是很簡單的，國家之所在是為了人民的利益而立。因此，我們不是將國家放在人民之上，國家的存在本身就是為了人民。人民當中有不同的意見、利益和立場，並因此而去批評、指責，甚至乎考慮搞革命，在思考這個問題時，這也是在政治學裏面我們經常須研究、探討和辯論的問題，那用你來警惕呢？香港的管治甚麼時候變得大陸化，是急速地大陸化、管治大崩壞，去到一個這樣的境地呢？甚麼時候變得須完全學習習近平現時頒布的機密文件，即我們不可以接觸西方的這些普世價值思想，要在大學內加入7條、9條“三不講”？你緊貼中央的路線，為博習總  習近平  一笑，為了你可以繼續苟延殘喘，在極低民望和市民唾棄你的前提下繼續得過且過，苟且偷安，借我們“過橋”，一邊打壓，一邊利用我們。 \n 中國大陸有一個術語，是“拉大旗作虎皮”，拉着一支五星紅旗便當老虎皮，狐假虎威，兇神惡煞，四處吠叫。其實，他會嚇倒甚麼人呢？他一定不會嚇倒我，我還活生生地站在這裏。 \n 當然，他有自己的邏輯。主席，這點你可能也很清楚，因為你比較熟悉共產黨的那些行為和思維方式。他真是如此的，他認為這樣做他是會有功勞的，可以有加分的機會。他接着還四處跟人說：“我已經警惕了陳家洛議員，他現在應該收斂了。”交功課。這樣真的很可笑，這真的是很低的層次，即很低智的。可是，沒有辦法，在這種制度下，能夠吸納的人的智慧便只有這麼多，便是由這樣的水準、質素和水平的人來擔任行政長官，以及他所聘請的人也如是，尤其是那些最接近他身邊的人，便是這種素質的人，實在太多了，實在多得說不完。 \n\n 在就立法會特別財務委員會而提出一連串的書面提問和跟進會議的提問當中，我特別挑剔政制及內地事務局，而譚志源局長也是其中一位須被削減薪酬的局長。我問他：“你要打民意戰嗎？好的。舉行一場正正經經的政改大辯論好嗎？”這不是未曾發生過的。曾經舉行過余若薇和曾蔭權的辯論。那麼，為何梁振英和他的班子的水平更差，膽子更小於曾蔭權和他的班子呢？曾蔭權也站出來辯論了一次。雖然強弱很懸殊，高低也很分明，但他們最低限度像“香港仔”般，怎樣也試一試，對嗎？此外，他在作出嘗試後也要卸任了，他真的沒有甚麼包袱，也不打算博取連任。如果梁振英想博取連任，便應該更為進取。他既然認為道理在自己一方，真理在自己手上，為甚麼不敢出來呢？ \n 主席，可是，我又再發現，原來政府撥款數百萬元給政制及內地事務局，這撥款是用來做甚麼的？便是讓小學、中學和大專院校進行有關《基本法》的辯論。換言之，梁振英連小學生也不如。政府利用公帑，撥款予不同組織，以舉行有關《基本法》的辯論，這其實是好事，可以有正面和反面的意見。主席，你和我也經常擔任辯論評判，有數次更一同到辯論場地，這些辯論是好的，對嗎？有不同的觀點鋪陳出來，是可以辯論的，《基本法》的條文是可以辯論、政改是可以辯論的，這沒有問題，這些也是關乎說服力、理性、概念和辯才的一些環境，是啟迪民智，可以提升和豐富我們公民的水平、質素和文化的。如果他出來辯論，他隨時可以成功說服公眾，但他連這種事情也不做。 \n 他選擇做甚麼呢？便是找自己的朋友搞小圈子，好像他躲在禮賓府舉行周末茶話會般，準備好場地，鋪好地毯，然後忽然間出現，發言數句便離開了。然後，又是很典型的梁振英反射思維，便是你不要搞我的場，你們這些是不文明、不禮貌的人。落荒而逃，狼狽而逃，便是這樣的了，即他所做的所謂民意戰其實是一種這樣的場面、是一件這樣的事情。為何有些事不可以正正經經地做呢？他既然如此認真，便應該聚焦地、全城聚焦地舉行一場大辯論，由他揹起這個大責任，對嗎？他又迴避責任，那又怎樣學人家說民意戰呢？至於舉行公投，特區政府便更不敢了，對嗎？全民投票，“一人一票”，直接以民主的方式來判斷，他也不敢做，左閃右躲。沒有了，完全任由政府喜歡怎樣便怎樣好了。 \n 然後，政府更把責任推卸給其他人。坦白說，要通過政改必須經過立法會這一關。我絕對明白，也尊重、自重自己的憲制責任，我們\n所有議員也有這個責任。可是，正正因為有這種責任，很清楚地，在這個政改方案被否決後，最大的責任當然是在於特區政府。它提供的方案無法說服立法會有足夠的議員支持並通過，因此他們應該引咎辭職和下台才對，而不是對人說：“趕走他們吧，他們在妨礙我們。” \n 你可以想像到，對梁振英而言，這種權力鬥爭的邏輯其實便是這樣的一件事，對嗎？張志剛這名行政會議成員  如果你問我，又是一位讀書不多的人  他寫了一篇文章說：如果你今次否決了方案，便以後也不會再有了。何謂以後也不會再有？他有否看過《基本法》？《基本法》第四十五條及第六十八條是怎樣說的？是最終達至普選。以他這種說法，意思是如果今次沒有普選，便以後也不用再談嗎？是否在精神上或政府以後的行為上，也會違反《基本法》第四十五條和第六十八條，不用再走向普選了，因為你們這羣人在妨礙着？ \n 我希望在此告訴公眾一個很簡單的事實：在否決方案後，必須重啟政改，如果梁振英說一定不會重啟，這很簡單，在2016年的立法會選舉中，大家只須投票給一些表示堅持反對梁振英尋求連任的人、給這種如此簡單清晰的政綱、一個撇撇脫脫百分之一百“倒梁”運動的政綱，投票給這些議員和黨派，以這種方法，把2016年的立法會選舉變成一個變相公投，當中只有單一議題：“梁振英下台”，把他趕走，這樣香港便有希望了。 \n 因此，否決這個政改方案是留給我們一線生機，這是很重要的。這是保衞我們香港人核心價值和尊嚴的運動，我們絕對不能夠屈服，亦寄望例如陳弘毅教授的這類學者，麻煩他們要知道“假的，真不了”，他們無論如何提供建議，也不能弄假成真。 \n 謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_KC_00016"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我會在這次發言中集中談論我的修正案，即議決為削減分目103而將總目122削減8,000萬元，削減大約相當於香港警務處有關酬金及特別服務的全年預算開支。 \n 主席，正如要求削減投訴警察課的全年運作預算開支一樣，這項修正案我已經提出了近20年。為何這樣說呢？在港英時代，這筆開支其實是屬於政治部，而當時的政治部是由一位警務處副處長負責的，\n但這部分開支實際上並不用向警務處處長負責，而是直接向當時的政治顧問及總督負責。當然，現時警務處內並沒有一位政治部的副處長，究竟這部分開支是怎樣運用和接受監察呢？究竟我們的特首或不知甚麼人有否一些直接聽取報告或指揮的系統呢？我們完全不知道。 \n 主席，很多同事說相對於警務處以百億元計的開支，8,000萬元理應不算太多。但是，大家要緊記，這8,000萬元其實並未包括保安處或跟以往政治部類似的保安工作所涉及的人手及配備開支，亦不包括“狗仔隊”，即刑事情報科的人手及配備開支，當然亦不包括技術服務組，即有關竊聽或其他秘密行動的部門的人手及配備開支，亦不包括種種與電腦有關，例如資料保存與搜尋，或是購買電訊設備等以億元計的開支或將來的更新。 \n 究竟這8,000萬元包括了甚麼？有人說這可能包括線人費；如果是直接與刑事有關的案件，例如毒品案，有關開支是否就是這8,000萬元的全部呢？沒有人知道，政府亦沒有任何交代，也沒有人可以作出監察。在其他議會中，他們實際上是會在議會下成立一個特別小組，例如美國便有一個由上、下議院組成的情報委員會，英國首相則會委任一些德高望重的人士成立一個特別委員會來進行監察，而議會亦可以作出監察。相對而言，本會並沒有人可以提出任何實質有意義的問題或索取資料，以進行監察。 \n 最簡單而言，我提出了十多二十年的問題是，當局可否就這8,000萬元簡單或最低限度地提供兩個數字，即當中有多少屬人手和配備的開支呢？政府的答覆竟然是，單是將這8,000萬元分為兩個分項數字本身，便已經不能披露，原因是別有用心的人會長期跟進這兩個數字，因而洞悉先機並作出不可告人或不軌的行動。我覺得這簡直大大侮辱了市民或委員的智慧。 \n 梁振英出任特首以來，整個社會對他的信任均非常低。如果由這位特首直接聽取情報部門蒐集得來的資訊，然後作出跟進、匯報或問責，市民便會更感擔心。梁振英曾經在一個名為Thursday Lunch的午餐會上說過  雖然是閉門性質，但也有百多、二百位政商界人士出席，這是數月前的事情，而他當然也曾在其他公開場合這樣說過  請大家詳細留意這數月或一年以來披露的秘密電郵，這些均牽涉到香港的安全，然後他請與會者放心，而他引述的原因是“我們有情報部門作跟進”。 \n 究竟香港有甚麼情報部門會跟進這些資料呢？究竟這些電郵是否由香港警務處的情報部門得來呢？是透過黑客hack來還是其他手段呢？這是梁振英第一次指出  這不是公開場合，而是閉門的，但都有百多人在場  香港有情報部門保障香港的安全。當然，世界各地都一定會有情報部門來保障安全，但問題是一定要將有關人手配備、組織架構及所遵守的紀律向民選議會交代。但是，我們現時所處的狀況是我們不知道這8,000萬元有甚麼用途，甚至可以這樣說，究竟“狗仔隊”或刑事情報科是否真的在跟進刑事情報，包括打家劫舍、殺人放火等，還是進行政治監察呢？ \n 有一位退休資深警官對我說，他的刑事情報科同事有一次很不高興，明明正在跟蹤一宗毒品案件，卻突然要轉為跟蹤另一個人，他們很好奇究竟跟蹤對象是誰，原來是個二、三線的政治人物，要看看他翌日抗議時所採用的道具究竟是一副棺材還是一具假人，會燒掉還是投擲。他的同事突然要abort或取消跟蹤一宗大毒品案件中的一個大毒販，只能直呼“無癮”。 \n 究竟梁振英所指我們的情報部門是否只包含警隊，還是也包括廉政公署(“廉署”)或其他組織，甚或是其他更神秘的個體？我不知道，但這8,000萬元卻完全免受監察，沒有人知道是甚麼事。主席，即使警隊自己的所謂監察，也很兒戲。很有趣的是，每年我們無論就總部以至分區所提出的問題，所獲答覆中提供的數字恰巧全都是整整齊齊，每年都是10多次，每年的數字都差不多。此外，審計署從來沒有就此做過一次真正的衡工量值審計，甚至他們都認為不適宜這樣做。如果這8,000萬元是一筆沒有人知道、這麼神秘的開支，究竟我們應否容許這種狀況繼續存在呢？ \n 主席，廉署有審查貪污舉報諮詢委員會，而警務處在監察方面其實並無相稱的委員會。廉署這個委員會因為屬閉門性質，並且是以一種較為保密的形式來審核廉署的行動，有些事因而相對可以在閉門形式下查詢得到，兼且這個委員會以往都曾有不同政治光譜的人物參與在內。但是，最近我們竟然發現這個委員會已經換上由譚惠珠女士擔任主席。 \n 我不知道譚惠珠女士在香港絕大多數市民心中能否承擔這個被人相信是大公無私的職務，得以公正獨立地為市民監察廉署的秘密行\n動，還是她會另有效忠對象，為其思考和服務。警務處並無設有這種委員會來監察相關開支，但這個用來監察廉署部分秘密行動的委員會，卻變成一個沒有公信力、沒有人再相信的委員會，究竟我們特首在做些甚麼事呢？ \n 主席，我們無法判斷現時這8,000萬元，究竟是一筆用以保障市民安全及治安穩定的開支，還是一筆為特首搜集政治情報或為某些人進行政治監察的開支。這筆撥款究竟是會犧牲市民的私隱或權益，還是可合理而正確地打擊一些犯法的人呢？ \n 主席，既然我們在這個制度中無法作出一種合理的監察，我們只能利用削減的手段，目的是迫使政府進行改革。主席，正如我們之前所談及，就刑事情報資料系統究竟應保存和不保存哪些資料，而哪些資料則應永久保存於系統內，政府都不肯進行有意義的檢討。所以，別無他法，我們只能削減有關開支。",
      "sequence": 9,
      "bookmark": "SP_MB_TKS_00017"
    },
    {
      "title": "范國威議員",
      "content": "主席，我今次就編號25的修正案發言，要求削減總目21之下分目000，削減相當於12個月的行政長官薪酬的預算開支。 \n 主席，一年一度的財政預算案審議工作，是我們為梁振英在過去1年的惡言和惡行算帳的時間。今年3月，香港中文大學香港亞太研究所公布的最新民調顯示，市民對梁振英整體表現的評分連續3個月下跌，最新評分只有41.7分。民調亦顯示，有44.6%受訪者不滿香港特區政府的表現，感到滿意的受訪者只有不足20%。因此，民意清楚顯示，梁振英不配擔任香港的特首。 \n 梁振英漠視香港人的平等權利。在2014年10月，梁振英接受外媒訪問時表示，向月入低於14,000元的全港一半人口開放提名程序，將會令政策傾斜低下階層。主席，這是赤裸裸地歧視窮人，梁振英視窮人為賤民。在任何一個民主國家，說出這些言論的人也要面對下台的命運，只有梁振英才能這麼厚顏無耻地戀棧特首一職。再者，梁振英政府對政改的立場，也漠視了香港人的民主權利。在去年8月31日，全國人民代表大會常務委員會作出關於香港政改的決定，對香港2017年的行政長官普選重重設限，落下3道閘，全面普選立法會更是遙遙無期。今年4月22日，林鄭月娥公布最終的政改方案，其實反映梁振英政府對八三一決定照單全收，剝奪香港人的“港人治港”和“高\n度自治”的權利，顛倒黑白、指鹿為馬。梁振英要為這個政改方案的失誤負上最大責任。 \n 主席，梁振英的劣行  特別是在過去1年  又何止14,000元“賤民論”和強推假普選、指鹿為馬的政改方案呢？梁振英同樣漠視宗教和體育界的貢獻。在2014年10月25日，梁振英出席仁川2014亞洲殘疾人運動會香港隊伍歡迎儀式後會見記者，他發言時特別強調，金融界有經濟貢獻，而宗教和體育界則沒有任何經濟貢獻。他連這些話也說得出口，梁振英骨子裏是個唯利是圖的人。他作為特區首長，對社會不同界別的重要性和作用只有膚淺的認識。我們知道，體育帶來的經濟效益並不難以理解。例如，舉辦大型體育賽事，可以有門票收入、創造職位和推動旅遊業；全民積極參與運動，也可以推動運動商品市場的增長；市民的健康有所改善，也可以幫助政府減省醫療開支，間接的經濟效益也不容小覷。所以，難怪香港女子單車比賽世界冠軍李慧詩其後也在其Facebook留言反駁梁振英，認為梁振英應該在宗教、歷史和奧林匹克歷史方面多下苦功，諷刺梁振英淺薄和無知。 \n 主席，梁振英的個人誠信和操守低劣，與他唯利是圖的性格一脈相承。去年10月，有澳洲報章揭發梁振英上任後，於2012年和2013年先後從一間澳洲公司UGL收取合共400萬英鎊的秘密酬金，作為提供顧問服務、協助挽留員工和不作競爭等安排的報酬。梁振英身為香港的特首，竟然在任內收取巨額報酬，一直也沒有申報，並在任內繼續履行對UGL的服務承諾，這個做法明顯有利益衝突之嫌。 \n 梁振英除了過去從商時，與商界的利益糾纏不清外，自擔任特首後，也給予政治酬庸，任人唯親。梁振英在上任前已經想推行5司14局，但因為權責不清而“難產”。今年年初，梁振英政府又向立法會申請成立創新及科技局(“創科局”)的撥款，創科局同樣是權責不清，而創科局局長的遴選準則也不明不白，將來的具體工作範圍亦交代不清。而且，為了讓創科局的撥款申請可較早獲得審批，梁振英更不惜霸道地在財務委員會的議程上，抽起排在創科局撥款申請之前的4項民生撥款申請及漁業發展貸款基金的撥款申請。梁振英批評議員“拉布”，但最無視議會尊嚴、自行其是、行使行政霸道和控制立法會議程的，其實便是梁振英自己。所以，創科局最後在今年年初落得“難產”的結局。至於盛傳會出任創科局局長的香港理工大學前副校長楊偉雄，竟然獲梁振英委任為創新及科技顧問，以及行政會議非官守議\n員，而行政會議非官守議員的每月津貼是76,000多元。梁振英成立創科局的目標，明顯是為了安插自己的“梁粉”，擴張自己的政治勢力，為連任鋪路。我對這些行為深惡痛絕。 \n 主席，梁振英在政治上除了任人唯親，以鞏固自己的政治勢力之外，對於反對聲音，梁振英更故意挑動“羣眾鬥羣眾”，也故意挑起泛民和特區政府之間的矛盾。今年3月，梁振英便充分發揮其好勇鬥狠的本色，他出席一個投資論壇的時候發言，公開表示要譴責泛民主派的議員，並呼籲在場人士登記成為選民，在今年的區議會和立法會選舉，用選票將泛民主派議員逐出立法會。這是多麼可笑呢？梁振英在小圈子選舉中，只取得689票，他卻無視自己民望低，竟然膽敢公開呼籲選民把議員逐出議會，他沒有資格這樣做。 \n 主席，梁振英誠信有虧、任人唯親、好勇鬥狠和挑起社會矛盾，其實他就像烏賊般遮掩自己施政的乏善可陳和失誤，透過抹黑別人來遮掩自己的施政問題。 \n 梁振英在今年1月發表施政報告，但他一開始宣讀施政報告時，便不務正業地點名批評香港大學學生會的官方刊物《學苑》。他表示，學生主張香港“尋找一條自立自決的出路”，而我們對這些想法“不能不警惕”。然而，香港人也知道，《學苑》是以學術討論的性質來討論香港民族的構成和出路，但我們的特首竟然藉其特首身份，在宣讀施政報告的過程中批評一份學生刊物，以期製造白色恐怖，打壓言論和出版自由。 \n 梁振英批鬥學生、不務正業，其施政報告亦充斥着媚共賣港的政策，對於香港市民非常關注的民生和房屋問題，並沒有提出有效的政策作應對。施政報告第22段指出，特區政府要配合“十三五”規劃，即中國大陸的第十三個五年規劃，並已向北京政府提交建議。但是，五年規劃是社會主義政府的經濟和社會發展計劃，共產黨政府擁有絕對的領導地位，在資源不足的情況下將資源再分配。因此，五年計劃與香港實行多年的資本主義制度，其實有原則性分歧。 \n 而且，我認為配合內地的五年計劃會損害香港的利益。早前，策略發展委員會的文件顯示，原來中央政策組首席顧問邵善波在去年11月已提出，香港在制訂五年規劃建議書時，要考慮未必可以為香港帶來任何即時利益，但會對國家整體有利的建議。換言之，這是將內地的利益凌駕於香港的自身利益之上，將制訂香港公共政策的決定權由\n特區政府拱手相讓予北京。主席，《基本法》第二十二條列明，北京政府不能夠干預香港根據《基本法》自行管理的事務。我們絕對無理由為了參與內地的五年規劃，而犧牲香港特區政府獲《基本法》保障的權力。梁振英這份施政報告清楚寫到，香港要配合內地的“十三五”規劃，這是赤裸裸地出賣香港人利益的做法。 \n 主席，至於香港人非常關注的房屋和退休保障問題，我們看不到梁振英的施政報告有任何具體措施和方案，回應市民的燃眉之急。施政報告表示，在2014年至2019年的5年期內，預計共有77 100個公共租住房屋(“公屋”)單位落成，並維持未來10年每年平均興建大約兩萬個公屋單位的目標。但是，梁振英同時指出，關鍵是地區和其他人士必須給予支持。這意味着如果地區和其他人士並不支持，梁振英的承諾便會“跳票”。此外，他也將自己推行政策失誤的責任推卸給其他人。 \n 同時，即使未來5年確實有7萬多個公屋單位落成，現時公屋輪候冊的申請數目已超過27萬宗，是政府所承諾的5年公屋落成量的3.5倍以上。此外，房屋委員會在今年3月的會議上，通過調高申請公屋的入息和資產限額。估計在這項新措施下，合資格申請公屋的人數會增加多達約13萬，再加上源源不絕的新移民，若政府不上調公屋落成量的目標，只會令更多香港人不能夠輪候上公屋，不能夠安居樂業。 \n 在退休保障方面，梁振英只預留了500億元作退休保障基金，沒有就使用方法提出具體方案。但是，對於周永新教授團隊建議的“免審查、全民劃一金額”的老年金方案，施政報告的內文只表示，社會上有相當多意見反對免審查的方案。梁振英的意圖是利用社會人士的意見作為口實，否決周教授的全民老年金建議，很明顯是梁振英政府打算對全民退休保障一拖再拖。 \n 主席，香港人不會忘記梁振英在競選初期，經常強調會拿着“一張櫈、一本簿和一支筆”，香港人願意說，他便願意聽。但是，梁振英上任後醜聞不斷，民望每況愈下，加上他在雨傘運動期間，縱容警隊出動防暴警察、發射催淚彈及毆打和平集會的市民。香港人和香港的歷史會記下梁振英的惡行。所以，我在此動議削減梁振英未來1年的薪金，以譴責梁振英過去的所作所為、施政失誤和醜聞纏身等各種惡行。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_GF_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我其實想再談談梁振英，不過，由於其他議員說感到很悶，所以暫時不說了。我現在想談談與保安局、警務處處長和律政司有關的問題，很多議員剛才也有提及這些問題。 \n 主席，我是一個被“濫捕”和“濫控”的典型例子，所以有資格現身說法。其實，每個部門都有可能做錯事，做錯事也未必要問責；但如果有部門故意做錯事，而且是為了一個不正當的目的一錯再錯，那就不得不予以譴責了。 \n 主席，我首先要討論與律政司司長有關的問題。律政司司長主理刑事禁制令，有人申請執行禁制令，司長卻無緣無故說不用這樣做，而由律政司幫忙執行禁制令和告發有關人士，因而花了不少錢。 \n 主席，我們在法院看到司法女神蒙閉雙眼，意思是不論前來法庭的人的身份，法庭也必定會秉公辦理。相對而言，社會上與訟雙方的法律代表也應閉上眼睛，因為他們只不過向法庭尋求濟助。運用公帑的公職人員當然應以社會的最大利益為依歸，盡量不插手可以透過民事方式處理的問題，而應讓與訟雙方自行尋求法律濟助。袁國強在雨傘運動期間，濟助一些原本可以向法庭申請濟助的民間人士，其實是浪費公帑的做法。主席，這是一件震撼司法界和極具爭議性的大事，我要視它為典型例子，而且我更身受其害。 \n 很簡單，如果有人認為其他人霸佔馬路是觸犯刑事的行為，曾偉雄便應該執法。就如很多建制派議員所說，當日佔領道路的人明顯觸犯刑法，警察應該執法。但是，警察因政治考慮而沒有執法的後果  梁振英因害怕貿然鎮壓大型羣眾運動  當然應由政府承擔。那些申請禁制令禁制他人佔領道路的人，其實並非想禁制那些佔領道路的人，而是要讓政府知道他們會因政府不執法而申請司法覆核，希望政府履行維持公眾秩序和安寧的職責。但是，那些申請禁制令的人沒有這樣做，可能因為怕政府或政府要求他們不要這樣做，反而浪費了法庭的時間。申請禁制他人的行為這件事本身是可以做的事情，當然是選錯了對象。可是，袁國強卻無緣無故向法庭申請由政府向那些人提供協助，以致問題變得更為嚴重。第一，申請禁制令其中一個最重要的原則是可行性，這是非常重要的考慮；第二，申請禁制令是否最後手段？當事人是否最重要的受害者呢？否則，一旦有人霸佔道路，即使住在沙頭角的人也可以因直接受害而申請禁制令，只要他受影響的程度比別人更嚴重，便有權限制別人享有的憲法權利。 \n\n 我曾經說過，如果有人違法行使憲法權利，執法部門便應採取刑事行動，而不是民事行動。讓我們看看《蘋果日報》被圍堵那宗案件，為何警方沒有代《蘋果日報》申請刑事禁制令？香港人經常說新聞自由十分重要，現在說的是有些人圍堵報社不准它發行報紙，我們由此可以看到政府態度的偏頗。《蘋果日報》的損失確實比任何一個香港人嚴重，為甚麼呢？因為有人攔住報社的大門，以致不能發行報紙。第二，雖然我不知道是否屬實，但《蘋果日報》表示有數十萬讀者，這牽涉重大的公眾利益，但袁國強和警方卻看不見，而另一邊廂因有人反對政府，袁國強便主動採取行動。 \n 我本來應該在這裏停止發言，但我還想討論一件在我身上發生的醜陋事情。當我以公民抗命名義，到旺角看看政府如何執行禁制令的時候，我竟然被警方拘捕後“一罪兩告”。主席，這做法完全違反普通法，即警方和律政司聯手提出“一罪兩告”，隨便找一個理由把我拘留48小時，使我不能回來出席會議。雖然我當時表示要回來出席會議，警方對我說：“梁議員，不好意思，你現在已經被捕。除非你逃出警署，我便無法阻止你。你在我的管轄下，我一定不能讓你到立法會出席會議，因為我的權力比你大。”我在被監禁的時候已經討論過這一點，但這是題外話。 \n 事情已發展到如斯醜陋的地步，後來我到高等法院告訴法官根據普通法不可能“一罪兩告”。某人因一項罪名被判罪名成立而不能踏足旺角，這其實是硬來的做法。 \n 主席，浪費了這麼多人力、物力後，我終於取回68.9元訟費，法官更譴責當局根本不應這樣做，而且看不到任何理由可以這樣做。身為這宗案件的受害者，我白白損失了48小時，還有40多天不能到旺角買書、與女朋友和朋友見面。那是因為警務處處長和律政司司長在執法和檢控方面，都有一個十分明確的共同政治目的，完全符合 “公、檢、法”的說法。 \n 主席，幸好香港還未變得那麼差，而且法庭仍然有少許抵禦能力，如果事情變得太離譜，法庭也不會同流合污。所以，當衡量一個部門犯錯的時候，我不認為有錯便要立即受到指摘。當我說某部門一錯再錯，我的意思是它不斷重犯第一個錯誤。很多議員昨天說警方證據不足，而律政司又隨便提出檢控，以致法官譴責因證據不足，造成大量被告獲無罪釋放、不提證據或撤訴。其實，撤訴與不提證據不同。\n主席，不提證據是因為知道出錯而中止檢控程序；而撤訴是因為在法庭上看到證據  由於我涉及其中一宗案件，所以我每句說話都能夠一針見血。在9月28日，有一隊不帶武器的警察前來立法會，我要指出這是良好意願，因為不帶武器便不會引起衝突。我當時問警務人員為何包圍立法會，他們說懷疑有一名毆打警長的人走進立法會。當我問警方疑犯在哪裏的時候，他們指着一名我認識並且在街坊工友服務處服務的職員，他是一個手無搏雞之力的人。我對警方說他們沒有攜帶武器而受到數百人包圍，情況相當危險。在商討期間，羣情變得越來越洶湧，我問在場數十名警察誰被打後，一位總督察也問他的下屬有否被打，但當時沒有人舉手示意。我最後問：既然沒有人被打，我們應如何處理呢？那位總督察要求我讓他們把疑人帶走，而我為免一個和平抗爭因被挑釁而造成打鬥場面，我惟有讓他把那疑人帶走。 \n 事實上，警方死不悔改，根本沒有發生這件事，卻堅持強行起訴，怎料有人拍下了當時的情景，引起法官的質疑。雖然警方堅持說有數十名追捕疑犯的警員被暴民圍困，但從拍攝片段看到，當議員問誰被毆打的時候，卻沒有人回應。可是，警方卻說被打警長感到又痛又怕，因而派遣數十名警員不惜衝入羣眾惹起事端，也要追捕疑犯。主席，這些“穿崩”事件一而再、再而三發生，讓我們明白為何警隊在市民心目中建立起“黑警”形象。 \n 主席，如果我當上主席，坐在你的位置，我會尊重你的權利，就像你現在尊重我的權利一樣，最重要的是即使大家互換位置，也會互相尊重。我問局長如果有7名市民  局長現時不在席，這位局長是醫生  我曾經對保安局局長說，假設有7名市民被拍到鎖着一名警員，不要說拳打腳踢、施以夏楚或向他說污言穢語，我問局長會否容忍那7名市民這樣做抑或即場拘捕和立即檢控，局長卻沒有回答我的問題。“食豬血，痾黑屎”，對嗎？現在那7個人仍然逍遙法外，未有受到制裁。有人經常說不可能“拉錯人”，有問題應告訴法官，讓他“放人”，所謂“警察拉人，法官放人”。 \n 警察的威望何在？很多人勸我不要罵警察，但我罵的是沒有正直感的壞警察。如果大家容忍壞警察行兇霸道、兵匪一家，或任由“黑警”打市民，便不要批評別人罵警察，對嗎？正如我罵梁振英而文武百官和保皇黨齊起保駕護航的時候，梁振英不應投訴被罵，因為他理應被罵。",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，由於這裏沒有太多人氣，所以回聲特別大。我希望主席按照《議事規則》第17(3)條，傳召王國興議員回來，他又浪費了部分薪金。",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 15,
      "bookmark": "EV_BELL_00023"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。是否有其他委員想發言？",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "陳志全議員",
      "content": "主席，梁國雄議員剛才針對律政司的發言相當精彩，如果我是他，便應該會在發言前點算人數，請大家也安靜地坐下來，聆聽梁國雄議員剛才就律政司過去1年工作所作出的指控，當中全部都有根有據，無須講稿，將個人切身經驗順手拈來，聽得出當中是有血有淚的。 \n 其實，我們在今次財政預算案中針對律政司而提出的削減項目，也是歷年來有最多委員參與其中的，即是編號227至250，合共24項修正案，當中以陳偉業議員提出的第一項修正案，即編號227最為霸道，他“一刀切”地削減律政司員工個人薪酬下薪金的全年預算開支，即是把整個部門廢除了，涉及金額超過8億元。可是，我認為陳偉業議員這項修正案太過絕情，如果把整個律政司削掉，香港便真的不知怎算。所以，我希望大家支持由我提出的第239號修正案，削減大約相當於律政司司長薪酬的全年預算開支，即370萬元。律政司出現問題，要負責的當然是最高負責人律政司司長袁國強了。 \n 立法會批評律政司工作的機會其實不多，過去亦很少有委員會提出議案辯論來處理律政司的工作，因為我們也認為作為司法系統中很重要的一環，律政司應不偏不倚和公正地執行檢控工作。執法是由警\n察負責，檢控由律政司負責，而審訊則由法院負責。可是，我們在過去兩天的確聽到很多委員發言，當中包括由我認為律政司在佔領運動期間就處理羣眾示威運動所作的檢控粗疏、隨便和拉雜，令人懷疑當中有政治目的，是與警方有所配合的，以至有委員質疑律政司在不同案件上會選擇性地拖延或施壓要求盡快提出檢控，這也毫無原則可言。至於在禁制令事件的處理上，律政司的角色亦出現了重大問題。如果將來有時間，我亦希望各位委員可提出更多討論。 \n 所以，我希望委員會支持這24項有關律政司的修正案，從而對這個如此重要的部門產生適當壓力。我亦認為袁國強司長在聽取我們對律政司提出的批評後，便應該找個場合作出回應，不要光有我們說，而他卻無法回應。如果他不出聲反駁，市民就會認為我們的說話有理，甚至可以成立，屆時律政司的中立公正性將何去何從？市民現時唯一可以相信的，就只有各級法院或法庭；即使初級法院出現問題，他們也可以在上級法院甚至終審法院取回公道。 \n 主席，接下來我會繼續就“總目144 ─ 政府總部：政制及內地事務局”發言，修正案編號為450，即削減大約相當於政制及內地事務局用於政改公眾諮詢有關的宣傳工作的全年預算開支(不包括員工開支)，在2015-2016年度涉及的金額為500萬元。 \n 我希望全香港市民知道當局為推銷這個偽政改方案而進行的這場假諮詢究竟用了多少錢。在2014-2015年度，其實已經花去1,200萬元，是先有結論，後做諮詢，然後把一個已經預先預備好的方案拿出來，如果我們不“袋住先”，便甚麼也沒有，這究竟可否叫做諮詢呢？是否需要那麼多公帑呢？老實說，今天這500萬元雖然仍未批出，但其實已經花得七七八八了，是正在花掉的。如果我們最後通過了這項削減方案而不批出有關撥款，我不知道政府屆時會如何處理，究竟會否“爛尾”呢？例如會否拖欠電視台的尾期廣告費、設計公關公司的設計費用，抑或他們會節省自己本來的開支，從而填補當中數字呢？ \n 其實這項公眾諮詢的宣傳工作，是差到不能再差的。我舉一個例子，在這張以模擬選票作為設計的宣傳單張上載有這樣的話：“致全港市民，有票選特首，冇理由拎走，一齊爭取立法會通過普選方案”。有些高人看過後指出，這兩行說話不應橫向閱讀，而是要運用兩個方\n格來讀，第一個方格下讀出的是“冇理由會通過”，第二個方格則是“拎走普選方案”。設計這單張的一定是位高人，我不知道究竟是“被鬼整”還是天註定，好像推背圖般自行把真相寫在單張上，說會“拎走普選方案”以及“冇理由會通過”。當局真的不要說被別人作弄，可能有些民主派義士是這些公關設計公司的負責人，但這也要取得政府內的譚志源的最後批准，難道他也看不出來嗎？除非大家也是“身在朝廷，心在民間”，也是一心想表達出“冇理由會通過”、“拎走普選方案”的信息。現在發現了，究竟他們可否“詐型”呢？可否不付款、不結帳呢？是可以的，當我們削減了有關撥款後，他們便沒有錢結帳了。 \n 主席，其實我的整個論述也是想告訴大家，這是一宗騙案。如果委員認同這是騙案，便沒有理由同意批出有關撥款來進行街頭騙案，運用大氣電波、公共資源、媒體加上落區“做show”來宣傳騙案。 \n 現在的衝線期其實只剩下兩個多月，這已經不能說是政改諮詢，現時是宣傳戰了。這是諮詢嗎？還可以提供甚麼意見嗎？當局現正使用最後一筆錢來進行“洗腦”和鬥宣傳，政府當然是口大的，只要一位官員或行政會議成員站出來，即使沒有收益，電視台和報章也自然會報道，電台亦會安排訪問。作為一個小市民，怎能與政府相鬥呢？所以，是否在起跑線或本質上已經輸掉呢？在我所說的這場戰爭中，即使不向當局撥出這500萬元，他們都已遠比別人優勝。 \n 對於這個假普選的方案或騙案，梁振英早前說香港人只能在跟隨全國人大常委會的政改決定及原地踏步之間二選其一，完全沒有讓步空間。政務司司長林鄭月娥亦說，不會為了爭取民主派的數票，而作出任何交易及重大的讓步或修改，完全是一盆冰水直接倒在頭上。因此，有人質疑究竟他們是否想政改通過，如果他們心裏並不想通過的話，這筆錢便更用得冤枉了。 \n (代理全委會主席梁君彥議員代為主持會議) \n  在這數天，又有政府消息人士指當局已再沒有新招式可令民主派支持政改。說甚麼在草擬政改時已盡可能寬鬆，甚麼降低“入閘”門\n檻、“入閘”提名上限設為240票，從而不讓某一參選人取得所有選票等，全都是欺騙市民的。其實大家都知道“入閘”是假的，只是虛招，“出閘”才是真的。方案最後是由中央最高層拍板，沒有退讓空間。 \n 有人計算過，只須控制601名提名委員會(“提委會”)委員，便可控制最後兩位“出閘”的人選，這樣便根本沒有選擇，接近是控制競選結果，因為當中是沒有白票的。所以，這完全是假選擇、假普選方案；如果民主派仍然接受2017年的假普選，即是接受中共訂下的普選定義。 \n 因此，林鄭月娥在發言及諮詢  不是諮詢，而是最後定案  的文件中指出，通過方案後便已完成了《基本法》第四十五條的歷史責任，即是為香港落實普選。將來的特首候選人須經二分之一以上提委會委員同意方可“出閘”。對於能否爭取改變特首選舉方法，之前的說法是有些語言“偽術”的，指未來還可能有優化空間，即是“袋住先”，雖然政府官員不喜歡這3個字，但民間現時都在討論是否“袋住先”。但是，現時又不說“袋住先”了，大家都不相信，因為當局都不敢說一定會有，而文件亦表明這已算完成了歷史任務和履行了《基本法》的承諾。反過來說，如果我們今次拒絕接受的話，便不能擔保未來可以再作修改，因為時間表已經完成了。這即是怎樣呢？即是迫香港人在有及甚麼都沒有之間作出選擇。當然，我們的立場很清晰，不用再浪費時間討論；但是，如果今次接受了這個普選定義，我相信功能界別都可以千秋萬世了。 \n 主席之前都探討過何謂普選，功能界別是否真的要取消，還是2020年可以先由功能界別作出界別提名，再由“一人一票”普選功能界別呢？若你這樣問我，我也不會接受。但是，即使是有關官方人士都不敢對此作出承諾，即是說沒有人膽敢就由功能界別作出界別提名，再由“一人一票”選出功能界別的建議作出承諾。所以，另一說法是如果不“袋住先”，2020年便不能將立法會選舉變化為全面普選，這都是一個騙局，因此我們覺得絕對不能“袋住先”。 \n 最後這兩個月是民意戰，既然是民意戰，即不是關乎事實，亦不是絕對的，而是兩方在拔河。政府現時說要使用這500萬元來替政府和保皇力量拉繩，我們當然絕對要反對並提出削減。梁家傑議員剛才頭腦也很清晰，他說現時進行的工程不單是為了普選“謊案”進行拉票\n及打民意戰，亦是為了保皇黨在2015年和2016年的選舉提前做選戰。既然如此，這筆錢便更不應該批出。 \n 代理主席，其實市民的頭腦也很清晰，他們推行了一個名為“政權製造廢物，全民合作回收”的運動，專收人大八三一假普選爛方案，他們會在18區開設街站和放置垃圾桶，回收這類紙張和小冊子。大家撕破了這些東西後，也不要放進垃圾桶或胡亂拋棄，用作回收吧。政府假裝重視環保，指這些資料是採用環保油墨及再造紙印製，可以循環再用，這真的是節省了。當我削減了有關撥款後，希望當局不要拖延繳付一些尚未清付的款項和電視台廣告費。 \n 我希望大家支持這項修正案，削減這500萬元假普選騙案的宣傳費用。我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_CCC_00025"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我就總目142及144發言，是有關政務司司長和政制及內地事務局的。我在第394項修正案中，要求削減相當於政務司司長全年薪酬的397萬元預算開支。 \n 其實，在多年以前，我也想不到我會提出這樣的修正案，因為我相信林鄭月娥也算是獲得香港人信賴的其中一位高官。可是，觀乎她自2013年10月至今的表現，我認為她不但是有負香港人，說得難聽一點，她是出賣了香港人。她在香港當了高官多年，她沒有理由不知道現在香港正面對一個最關鍵的時刻。她自殖民地時期至現時特區政府，一直擔任高官，她清楚知道香港人的要求，哪些是真，哪些是假。以林鄭司長的才智，她沒理由不知道。然而，在這個最後的2017年普選方案中，她竟然寫出這個如此低智商、如此離譜的“一定要得”口號。她侮辱了自己不要緊，她更侮辱了香港人。 \n 在2013年10月推出政改方案時，大家還記得她是用“有商有量”的口號。過不多久，這個“有商有量”的口號便變成“袋住先”。我曾經形容這做法有如“天仙局”，因為“天仙局”才會叫人“袋住先”。正如榕樹頭賣假藥的那些人，他們總是叫顧客“袋住先”或“食住先”。即是說，當有一個人病倒，你明知道有些是真藥，有些是假藥，如給他真藥便能救他，但你卻不給，反而給他假藥，叫他“食住先”。如果有真藥給他吃，那人便能獲救，如果那個人已經病得瀕死，而你還給他假藥，他轉頭便一命嗚呼  高永文局長不會不知道這一點。這個假藥就\n如現時政府提出的假普選方案。這個“一定要得”，也不知道是甚麼人得的方案。 \n 林鄭月娥在官場打滾多年，她與梁振英“拍住上”時，即被冠以一個頗適合她的稱號，就是“高官的奶媽”。因此，大家看到每當有哪件事做不成，當局便找她來“執手尾”。 \n 就讓我舉一些例子。當堆填區計劃搞不成的時候，她便出來幫黃錦星局長拆招。扶貧事宜，由於很棘手，又交給她處理。至於政改，也是由她推出。其實，處理政改對政務司司長來說是當然的責任。老實說，在今屆的高官中，只有少數是民望高，就是坐在我對面的，還有數位是大家都認為似是做事的，除此以外，大家對梁振英本人並無任何期望。林鄭司長擔任他的司長、“左右手”，香港人便有一個幻覺，跟我初見她時一樣，認為她很醒目，“好打得”，也應該知道梁振英是甚麼人，應該可以幫香港人說數句真話，可以阻擋梁振英一些陰險的做法，可以令我們知道何謂黑、何謂白。 \n 不過，這數年來，她的表現卻令全香港市民失望，她滿口謊言。大家還記得在今年1月，她發表民情報告，而人大八三一的落閘方案出台後，我們看到不論哪個階層的人，也不僅是學院內的人，還有很多老街坊，或是來自牛頭角、榕樹頭等“老友記”也對我們說：這是甚麼？這是普選嗎？不要欺騙我吧！可是，她還要口口聲聲，不斷重複這個謊話。 \n 她作為一位女性的高官，扮演“家嫂”的角色又確實甚得人接受。她一副淒慘的表情說明自己已盡力，設法提出當前這個普選方案，大家要就接受，不要就沒有別的了。說一次，大家可能會相信；說兩次，大家都可能會相信，但她是每次都這樣說，每次都將謊話美化，不說真話。如果“林鄭”可以為了這數百萬元薪酬，或是對她來說是五斗米而折腰，香港人便錯信她了。 \n 她連說真話的勇氣也沒有，黑白不分。如果她承認2017年的方案是不完整的，是有負大家的，而她儘管作為高官已經盡力，但中央也只會給香港這些“爛橙”、垃圾方案，她仍會告訴大家這個事實，我們便認為這個人還有少許良知，還知道甚麼是黑白。可是，她現在並非如此，她倒過來說，這是真正的普選。這是甚麼的普選？這只不過是1 200人的小圈子選舉，當有六、七成或更多成員是中央可以控制或影響的人，候選人要取得過半數票才可“出閘”。這顯然是“搵笨”，根本就沒有選擇，只不過是將以前選委會的做法換個模式套在提委會，\n這樣便可以篩走中央不想要的人，留下的全部是中央欽點的人，然後便說那是普選。 \n 在一件事情上，她也不算說得太多謊話，還算有點老實。當坊間一直問她，這個是否“袋一世”的方案時，她最初說不是，但這份報告書清楚說明，如果方案獲立法會通過，如果香港人願意啃下去，那便已完成了《基本法》第四十五條的要求，即按普選產生行政長官，屆時便真的要“袋一世”。當有人問她2022年後會不會有修改時，她便說要視乎當時的特首的決定。她以這類“軟皮蛇”的話回應了事，因為屆時也與她無關了，也不知她是否還會繼續做。也許中央認為方案一旦獲得通過，便完成這個假普選，可以沿用千秋萬世。說不定中央會讓她與梁振英對決，但她也別高興，不要以為有機會獲提名便可以成功，將來可能是空歡喜一場，她的前任唐英年不就是這樣嗎？她的下場也可能一樣，中央可以捧她出來，一樣可以一手扼死你。 \n 香港人不是要那一套，香港人是要真真正正體現《基本法》。現在中國已是泱泱大國，巴基斯坦已怕了它；中國成立了亞洲基礎設施投資銀行，歐洲國家也怕了它，整個亞洲也怕了它。在台灣，不論是民進黨或是國民黨爭相與習近平會面。那中國還有甚麼好怕的呢？香港有很多解放軍，市區也有駐軍，只要中央“吹雞”，深圳不知會有多少萬軍隊可以立刻前來香港。試問有甚麼是不安全的呢？說得難聽一點，我們可以如何“起飛腳”呢？有甚麼國家安全問題？在大陸的特務數目比香港多，大家也知道是誰向美國泄露國家機密，是那些挾帶一百數十億元的前高官  大家已知道的令完成。那些才是國家機密，香港哪有國家機密？香港人只懂看報章而已。薄熙來的兒子涉及的那些才是國家機密了，他有一份數簿記錄哪位貪官貪了多少，CIA全部清楚，所以現在要保護他。那些才是國家機密，香港何來資格有國家機密？ \n 我們感到痛心的是，林鄭司長當了這麼多年高官，這工作隨時或大有可能是她在特區政府的最後一份差事。有人說過，當政治人物 “起頭起得漂亮”當然重要，但最重要的是在結尾、散場時留下一個好印象。因為如果別人想起你的時候，只記得你與梁振英是一丘之貉，與其他的劣質官員一樣，都是天天不斷說謊也不厭倦的，我們稱這些人為“衰收尾”，是很難看的。其實，我是希望幫助她的。我希望她不要再留在這裏，如果她真是一個有良心，真心為香港人做事的高官，她不值得亦不應該留在這個爛到不得了的攤子，亦不應繼續與梁振英之流同流合污，更不要背負這個臭名，硬要推出這個假普選方案，這\n些只會令香港人對林鄭月娥這位高官留下極差的結尾印象。如果她希望完美、華麗轉身收場，我希望我已給她一個機會。 \n 這次可能是我們其中一次最接近普選的時候，對於如何跟中央商討和爭取，以及爭取甚麼，我們其實寄以厚望。我們的國家走到今天的強國地位，GDP已位列世界第二名，歐、美各國爭相追捧。大家也看到，英國首相急不及待到大陸簽約，所有歐洲、亞洲的首領也前往國內簽約。這樣的國家亦應有一些氣度和胸襟，容許香港這個細小的地方作出改變，而這個改變最終可能不單令香港可以獲得重生。 \n 問題在於這個泱泱大國如何走下一步。是否繼續今天拘捕高瑜，後天拘捕劉曉波，接着拘捕劉霞，難道不斷拘捕人民便是泱泱大國嗎？更離譜的是，在3月8日婦女節，有數位維護女權的人士被拘捕。她們只是提出不要性侵犯婦女這些簡單普遍的問題，但也不准，我們希望這個國家也有轉身的一天。 \n “林鄭”當前的做法不單對不起香港人，有負眾人對她的期望，更對不起中國。因為這種做法斷送了香港可以爭取普選的機會，亦斷送了這個強大國家一個機會，讓國家在特區這個細小的地方示範，和平、理性及給予人民應有權利的做法，只會對國家和特區有利，並不會構成國家安全的問題。因為這樣的國家才會有機會成為一個真正的大國，否則中國只會永遠是一個封閉社會、封閉國家(計時器響起)...... \n 我謹此陳辭，多謝代理主席。",
      "sequence": 18,
      "bookmark": "SP_MB_KKK_00026"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 19,
      "bookmark": "SP_LC_DCM_00027"
    },
    {
      "title": "",
      "content": "",
      "sequence": 20,
      "bookmark": "SP_MB_CWY_00028"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你所引述的人物名字跟撥款條例草案的修正案有何關係？",
      "sequence": 21,
      "bookmark": "SP_LC_DCM_00029"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，是有關係的，因為我一共提出了72項修正案，包括削減行政長官辦公室的開支、政務司司長辦公室的開支、政務司司長的薪酬、行政長官的薪酬、保安局和警察方面的開支，這些修正案與他們  我在較早前的兩次發言已指出  濫用權力有關。我亦在上一次發言指出，他們濫用權力可能屬違法，亦有機會被審判。 \n 我現在是根據早前兩次發言的邏輯和思路，進一步提供證據。即使你有公權，即使你擔任正式的職位讓你可執行公共權力，最後你也會被審判的，不但是良心的審判、歷史的審判和人民的審判，亦有機會受到法津的審判。代理主席，我現在是就法律的審判提供進一步的證明和資料。代理主席，我不排除議員也有份兒，只是不同程度而已。 \n 我剛才已提及外交部長，接着是蓋世太保總監、刑事警察總監亦被判死刑；東方佔領區事務部長被判死刑；波蘭佔領區總督被判死刑；內政部長被判死刑；勞動力調配全權總代表被判死刑......",
      "sequence": 22,
      "bookmark": "SP_MB_CWY_00030"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你所引述的內容跟撥款條例草案的修正案無關。",
      "sequence": 23,
      "bookmark": "SP_LC_DCM_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，其實我已經讀完了......",
      "sequence": 24,
      "bookmark": "SP_MB_CWY_00032"
    },
    {
      "title": "代理全委會主席",
      "content": "你可以就削減有關預算開支的修正案發言，但你懷疑他們觸犯其他罪行的論述則屬於另一項議題。",
      "sequence": 25,
      "bookmark": "SP_LC_DCM_00033"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，剛才在前一節，我呼籲如果這些官員有良知，他們便應該辭職。我現在向他們提供資料，作為一些證據，令他們不要肆無忌憚，別以為擔任了職位便可以任意妄為，他們有機會被判處刑罰。 \n 代理主席，這是完全符合的。",
      "sequence": 26,
      "bookmark": "SP_MB_CWY_00034"
    },
    {
      "title": "代理全委會主席",
      "content": "我請委員針對撥款條例草案發言，不要發表其他議論。",
      "sequence": 27,
      "bookmark": "SP_LC_DCM_00035"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，可能說起這些事，令你現在簡直極為恐懼，你也擔心被判死刑。 \n 代理主席，請引用《議事規則》第17(3)條，點算法定人數。",
      "sequence": 28,
      "bookmark": "SP_MB_CWY_00036"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 29,
      "bookmark": "SP_LC_DCM_00037"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 30,
      "bookmark": "EV_BELL_00038"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 31,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_MB_CWY_00040"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現在是就哪個總目的修正案發言？",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我正在討論多項有關刪除司局長的薪金，以及特首辦的開支，譬如我的修正案編號1、編號5、編號8等，很多也是有關刪除多個政策局、問責局長和有關部門，特別是特首辦的開支。",
      "sequence": 34,
      "bookmark": "SP_MB_CWY_00042"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已是第四次發言，請不要論述跟相關總目的修正案無關的內容。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，梁振英以說謊見稱，我們一開始便說他以謊言取得席位。而整個問責團隊，即3司12局，都支持這個謊話政權，所以我要求刪除他們的薪金，而且剛才公開呼籲他們辭職，均與整個謊言有關。要表示謊言對社會造成破壞的嚴重性，以及說真話的重要性，是整個刪除這些項目......我提出刪除這72項，是有一定需要和重要性\n的。因此，希望主席給我多一點時間，讓我引用哈維爾對說謊問題的嚴重性和說真話的重要性的說法，我便會完成有關這論述的解釋。 \n 主席，哈維爾說：“假如社會的支柱是在謊言中生活，那麼在真話中生活必然是對它最根本的威脅。正因為如此，這種罪行受到的懲罰比任何其他罪行更嚴厲。”所以，主席，說真話是按照人的本性和良心說話，這對極權主義是極為可怕的。哈維爾接着說：“真理的細胞逐漸浸透到充斥着謊言的生活的軀體之中，最終導致其土崩瓦解。”因此，繼續說謊只會令醜陋、萬惡和無認受性的政權得以繼續支持下去。 \n 主席，我讀完這段便會完結。哈維爾繼續說：“時機一旦成熟，一個赤手空拳的平民百姓就能解除一整個師的武裝。這股力量並不直接參與權力鬥爭，而是對人的存在這個難於揣測的領域發生影響(難以預料的是在何時、何地、何種情況下，和多大程度上這種影響得以產生)。一場突然爆發的社會動亂，在表面上鐵板一塊的政權內部的劇烈衝突或者社會和文化界氣候發生無法壓制的轉變。因為所有的問題的關鍵被謊言厚厚的外殼掩蓋着。我們無法弄清楚甚麼時間那最後一刻會來，那最後的打擊會來。” \n 因此，主席，要針對謊言，便要說真話。如果司局長官員  正如梁國雄議員剛才提到他的例子  特別是律政司利用謊言，警務處和保安局繼續利用謊言，甚至法庭已指證這一羣人員說謊，在法庭提供假證供，而我們的司局長鼓勵和容忍這些人員在法庭上提供假證供，謊言已到極限。因此，如果繼續容忍這些謊言，社會將會走向滅亡。要針對這些謊言，便要說真話。你不能夠說真話，你不能夠指出謊言的禍害的話，你便應該離開這個職位，因為你正在同流合污，沆瀣一氣，令社會走向沉淪。 \n 主席，其後，當然，在共產黨管治之下，眾所周知，在26年前，最後在柏林圍牆倒塌之後，捷克走向民主。在哈維爾領導之下，帶動捷克建立民主政權，他並當選和連任總統。因此，說真話最終得到人民認同。",
      "sequence": 36,
      "bookmark": "SP_MB_CWY_00044"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你並不是就撥款條例草案的相關總目的修正案發言。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這是有關的。當然，這是你的裁決，但我為何要刪除這些司局長人員的薪金？便是因為他們說謊。我為何要刪除梁振英的薪金？其中一個主要理由是他是“大話精”。所以，這與謊言和說真話有關。而且，我剛才提出的事例，特別是捷克的例子，跟香港十分相似，主席。你對政治很有研究，如果你研究60年代的捷克，會發現它跟香港現時的情況有極大相似之處。主席，我做了一個表，將當年的捷克與現時的香港社會互相比較，當時的捷克政權與香港現時的管治，特別是雨傘革命期間的一些手段和言論(計時器響起)......有甚多相似之處。",
      "sequence": 38,
      "bookmark": "SP_MB_CWY_00046"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我會繼續就“總目144 ― 政府總部：政制及內地事務局”發言，但我想先談談“總目23 ― 醫療輔助隊”。 \n 在上一個環節，即有關醫療服務、衞生事務及衞生署的環節，局長並不在席，反而現時他坐在這裏，所以我想在此向他指出現時遇到的一些問題。 \n 大家也知道，醫療輔助隊是輔助政府提供醫療服務的機構，包括一些救傷及其他急切的服務，但在2003年之後，醫療輔助隊越來越多須協助一些與疫症有關的工作，包括在關口及機場協助進行包括體溫測試、健康申報等工作。 \n 就這一點，我想藉此機會說說現時在控制疫症及傳染病方面的工作。兩天前，政府正式宣告流感季節終結。今年流感的死亡人數，我相信是近數年的新高。如果回看香港在對抗流感方面所作的預備，包括疫苗的注射量，我們看到無論是青少年甚至長者及長期病患者注射流感疫苗的比例，均相當不足，與其他地方如台灣、日本等比較，我們覺得這簡直令人感到慚愧。因此，今天出現的情況，令醫療輔助隊要承擔如此大的工作量，我相信與衞生政策及對抗傳染病，包括季節性流感的不足，是有莫大關係。政府沒有任何長遠計劃，亦沒有足夠能力讓公眾或我們看到政府真的有心有力地去做這方面的工作。 \n 問題在哪裏呢？是否沒有足夠金錢呢？當然，對於這個富裕到不得了的政府及社會來說，說沒有足夠的金錢簡直是匪夷所思。我相信最大的問題是政府根本沒有心去做。我們看到的情況是，現時當你問任何年齡的人有否意願或曾否接受流感疫苗注射，答案很多時候都是負面的。政府在處理這麼重要的公共健康政策時，如果所發揮的力量\n是這麼少的話，其實是有負市民的願望。主席，我不想花太多時間，雖然局長在席，但他也不會作出回應。 \n 現在我想集中談談“總目144 ― 政府總部：政制及內地事務局”。主席，譚志源局長昨天剛好前往港島市區接受一個流動電台的訪問。我看到他十分狼狽。有市民對於他作為負責政制事務的局長，在最關鍵的時候並無履行香港人對他或對其工作的期望，因而不斷向他作出批評。我相信任何一個人或任何局長聽到這些批評也會覺得很難聽，包括“大話局長”，甚至批評他不配在其母校畢業。為何會有這一天出現呢？我相信每件事情都有其因由。就政制發展來說，這肯定是大部分香港市民在過去一、兩年其中一個最重要和最關心的問題，可以算是一個焦點。 \n 我手上的《基本法》清楚訂明，我們要履行《基本法》第四十五條，讓香港人普選行政長官，這也是今次政改三人組其中一位重要成員，即政制及內地事務局局長一個很大的責任。然而，我們看到整個政策局在這事上並沒有做到應該做的工作。主席，他們說有商有量，但從他們當時約見的大部分團體可見，不論“林鄭”也好，局長也好，他們願意接見的是甚麼人呢？簡單來說是“自己人”。那些團體很多均為親中社團，一些可以有商有量的團體，但這是他們所說的有商有量，即願意接受任何“啃不下”的方案的團體，包圍着他們的都是這些人。 \n 所以，前兩天我聽到有一位聰明的聽眾致電電台，他說林鄭司長弄錯了，因為“林鄭”和譚志源說他們覺得大部分人均支持人大常委會八三一決定下提出的方案，而那位聽眾指正說應該是所有人均予以支持。為何這樣說？他說所有到場的團體都是“自己人”，甚麼福建社團、廣東社團，全都是自己人，閉門一家親，那些人說的當然全部是他們想聽的說話。他們有否前往有超過100萬人參與、歷時79天的雨傘運動進行的地方呢？有否真正面對市民？有否真正與市民對話？沒有。所有到場的都只是在做動作，全都是“自己人”，又或政府留起所有門券，並由眾多保安人員包圍着他們，這樣能與市民對話嗎？ \n 美孚便是一個很好的例子。根據報道，那天有很多旅遊巴士接載很多人前往美孚，而美孚的街坊說那些根本不是當區的居民，不知他們從哪裏來，然後他們在表演中國“大媽式”的歌舞，便說是歌舞昇平。然後“林鄭”、梁振英問他們要不要人大常委會八三一決定下提出\n的方案，他們當然回答說要，因為全都是“自己人”，不知他們事後是否可以免費吃飯。 \n 我們看到政府低劣至此，看到政制及內地事務局低劣到需要“國王的新衣”那種支持的方法。明明沒有穿衣服，但他們說你的衣服十分漂亮；明明是在“講大話”，他們也說你在說真話；明明是假普選，他們也說是真普選；明明沒有給市民任何選擇，他們也說是有選擇，說我們一定要“一人一票”；明明“一人一票”是假的，也要找來一些人背誦台辭，說這是真普選。你們怎樣對得起現在的香港人、我們的下一代，以及將來一代一代的年輕人？ \n 這個局是做甚麼的？這個局是否已變成“大話局”呢？它部分的名稱也可說是對的，也就是“內地事務”。主席，我作為中國人，當然希望我們的國家沒有貪腐，跟習近平先生一樣。我們也希望國家一如國家領導人所說般依法施政。我們真的希望我們的國家有公平，我也不敢說有民主，只要是公平公正，令人民有一個真正的渠道將一些不公平的事提出來，這當然是我所希望的；但是，我們看到的內地事務，便是與內地看齊的事務，好的可能學不到，但“講大話”，不說真話，看到卻當作看不到，便真的很快追上內地的水平。所以，如果說它是“內地事務局”倒也沒錯，也就是向內地看齊的事務局。 \n 可是，對於市民大眾，對於曾經對譚志源或“林鄭”有寄望的人來說  我相信市民對梁振英沒有甚麼寄望，所以對“林鄭”或譚志源仍有一種期望，希望他們多說真話。可能有時他們與內地高官，例如王光亞、李飛等會面時也要避重就輕，說一些他們中聽的說話，這是可以理解的，與內地交往一定要學懂講一些“大話”，但也不能全部都是“大話”。更離譜的是這份報告書大話連篇，這10多個月究竟做了甚麼呢？年初的民情報告長達1 000頁，真是歎為觀止。當中大部分內容是甚麼呢？是剪報，但連剪報也比慧科(WiseNews)還要差，因為WiseNews也懂得將與政制有關的全部剪下來，懂得說真話；但政府更過濾一番，只把中聽的才剪下來，不中聽的則少點剪下來。 \n 所以，得到的結論是甚麼呢？主席，得出的結論令香港人咋舌。它說大部分市民同意人大常委會的八三一決定，說沒有太大的反對，這便是政府的結論，令它最終得出這個擁護人大常委會八三一決定的方案。如果這個局所做的是這樣的事，不如不用它做了，我們每個人也可以使用WiseNews，讓WiseNews去做豈不是更好？如果設立這個局是用來“講大話”和擁護錯的事情、一些並非市民表達的意見，不如\n不要它了。如果這個局的作為與梁振英所做的沒有分別，其實也已經有中央政策組和他們的自己人，實在並沒有分別，也是在做這些事而已。既然諮詢之前已經有結果，不論怎樣諮詢，也是寫相同的結論，無論如何都是實行假普選，那就不要浪費納稅人那麼多錢了，整個局合共要2,000多萬元的開支。 \n 對於政府來說，即使派數百億元也不算多，但對於市民來說，眼白白看着2017年甚至2020年的政改弄到如斯田地，這個局和局長，還有它的副局長及政治助理在做甚麼？他們是否仍在協助香港邁向政制發展呢？是否仍然根據《基本法》第四十五條實施普選呢？如果全部不對題，又不是做應該做的事，為甚麼我們還要支付薪酬給他們呢？這才是最重要的事。 \n 有朝一日，無論譚志源升職或退休，當他回去遇到新界鄉議局元朗區中學(“鄉中”)的同學，我不知他會如何面對。鄉中校友在報章刊登了一個廣告，對局長說他們的母校其中一個校訓  當然我不太清楚，大約是說一個人要忠誠、誠實和不要“講大話”。他昨天的結局是可以預計的，市民對於他的評價也是可以預計的。 \n 事情弄至如斯田地，政制及內地事務局和“林鄭”是否沒有責任呢？當然不是。大家都明白，罪魁禍首是中央政府和它在香港的  說得難聽一點  一隻很乖的梁振英。我們不信任梁振英，我們也無法與中央政府溝通，我們可以依靠的便惟有那些懂得做事、過去曾有一些政績和香港人曾經信任的高官。可惜，從今次的政制發展清楚可見，我們不用存任何幻想，只要坐上那些位，無論是譚志源或“林鄭”都不會說真話；他們會說違心的說話、“大話”和北京喜歡聽的話，但對不起，他們不會為大家說真話。 \n 我謹此陳辭。多謝主席。",
      "sequence": 39,
      "bookmark": "SP_MB_KKK_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽到陳偉業議員提及捷克，真的心有戚戚然。我相信在座各位也曾到捷克旅行，在捷克人最喜歡的廣場上豎立了很多紀念像，唯獨中間位置的地面上有兩個細小得幾乎看不到的青年的墳墓，他們就是當蘇軍入侵時自焚抗議的人。為何我會這樣說呢？我並沒有離題。我贊成薪酬削減應針對全體行政會議成員，以及削減各司局級官員的薪酬，因為他們牽涉的是集體罪行。正如陳偉業議員剛才所說，這其實屬於集體罪行，但我認為陳偉業議員的發言仍有所遺漏。 \n 在1968年，哈維爾只是一名普通人，是在類似內地作協的國家寫作單位工作的一名小職員。他後來成了總統，當然了不起，但其實另一位更值得尊敬的人是他的副總統胡薩克。這便是我為何說為官者不論是否被選出來，英文即不論是否“of the people”、“by the people”，也要“for the people”。他是否被選舉出來，這並不要緊，但做人要有宗旨。擔得起這個權位，就要做事。他其實無須對選民負責，只要對自己負責。因此，當要決定一個人的位置時，我會從最基本的做人道理出發。 \n 主席，或許你會認為這羣議員離了題，但我們也沒有辦法，因為我看過《基本法》，我們是無法罷免司局級官員的，只能罷免特首。那麼，如何能要求他們問責呢？因此，如要問責，就要削減他們的薪酬，這也是逼不得已的。如果我們擁有如外國般的制度，即是說當某部長出現醜聞或失職時，總統或首相為了保護他而要下台，那麼，我們便無須如此了。現在我們面對的正是沒有普選之害。 \n 主席，這兩名自焚的青年名垂千古。雖然他們的墳墓細小，但卻鼓舞了所有人要說真話。胡薩克是捷克共產黨的首領，蘇聯人親口說要讓這個人成為捷克的首領，其實這與我們今天的政制有些相似。蘇聯當年也是提倡有限主權論，即是說在社會主義的大家庭內，主權是有限的，與我們今天的情況極之相似。不過，我們今天說的是民族主義，而非社會主義。其實，當天的胡薩克與今天的特首是很相似的，兩人均為共產黨黨員，而胡薩克亦是捷克之首。胡薩克因受捷克人民所託或自己良心感召而提出應實行人道的社會主義，提議停止拘捕，認為黨內其實可以進行選舉。他並非提出捷克要有普選，而只是認為黨內可以進行選舉，例如不屬中央機關的人選可以透過選舉由下而上選出。可是，他卻遭到非常嚴厲的對待，捷克人並沒有佔領街道，佔領街道的是蘇軍。主席，在1968年8月21日，當年大家從電台廣播得知捷克淪陷後，所有人心裏一沉，而當年12歲的我是在被窩中收聽北京人民廣播電台。我很記得當時很少人稱這個國家為捷克斯洛伐克，只會說捷克，令我覺得這個國家的名字很有趣，長達6個字。 \n 主席，在這個問題上，我們今天所說問責的意思是指他們受香港人委託，不管怎樣說，就由特首算起，所有根據《基本法》取得權柄的人，不論他們經過的是一個怎樣的小圈子選舉，而即使獲委任的司局級官員和行政委員的選民基礎很低，仍等同受託。再者，他們也表示對自己有所期許，沒有人迫他們說這些話的。老實說，局長應知道公務員的人數最多，因為公務員是他的手下。或許他們會說自己不為\n甚麼，只是當官而已，有甚麼事情也與他們無關，一切只是按規則行事。這是對的，“老兄”，但他們卻要扮演政治領袖。我看到其實沒有人要求“林鄭”當志願領袖，她可以說自己是京官或官吏便行。當官並沒有罪，對嗎？當官自能行好行惡。不過，她又不願意如此，要裝作自己有政治期許，聲稱要帶領香港人，究竟要帶領我們往何處去呢？ \n 這位胡薩克為自己提倡的人道社會主義負責，被擄至蘇京開會仍不屈服。他如何被貶呢？主席，他確實被貶到外交使館工作，繼而被貶為園丁，負責種花，因為他喜歡種花。 \n 主席，我們今天的特首自己說要帶領香港人解決深層次矛盾，其中一項是要為香港人爭取普選，把過去被他批評了十多二十年所謂造成深層次矛盾的小圈子選舉改變。可是，今天他卻帶頭聽從共產黨的話，原來普選就是如此。他還說“一定要得”，更批評其他如他般說過同樣的話並表達得更清楚的人，指出如果他們不改初衷，就代表與外國勢力有關，他還算是人嗎？ \n 主席，即使整個捷克共產黨的中央委員會成員淪為階下囚，但他們從未投降。他們告訴全世界自己的祖國已陷落，這些便是人物了。我並非苛求林鄭月娥，亦非苛求譚志源。“死鬼”曾蔭權以往曾說他流的是香港人的血，喝的是香港人的水。我揶揄他是在放香港人的血，而我流的才是香港人的血。主席，我要求他們問責是有所本的。很簡單，我們可以逐個問責。讓我現在讀出來，梁振英可以根據第四十九條至第五十二條提供的一系列方法令大家兵不血刃，解決現時的民意問題，亦令中央有方法解決問題。 \n 第四十九條列明：“香港特別行政區行政長官如認為立法會通過的法案不符合香港特別行政區的整體利益，可在三個月內將法案發回立法會重議，立法會如以不少於全體議員三分之二多數再次通過原案，行政長官必須在一個月內簽署公布或按本法第五十條的規定處理”。 \n 我已讀過第五十條，如果梁振英指我們是少數，叫人把我們趕走，這項重要的法案便不言而喻，因為立法會沒有任何一項法案須按《基本法》規定按照附件一實行，要中央首肯或匡正，最後取得承認，還要得到三分之二議員通過。這項還不是重要的法案嗎？只要引用第五十條，我們所有人都會得到一個公平、公正和透明的方法。這是你自己說的，如果某人真的有民意基礎，當他“入閘”後不讓他“出閘”，\n麻煩便大。我們不用談甚麼“出入閘”，只要直接訴諸於民眾，由民眾告訴我們現時立法會的構成能否代表他們，以及當中議員的投票意向能否代表他們。《基本法》第四十九條至第五十二條的整個安排就是變相公投，是共產黨為對付一個不聽它話的特首而發明出來的，因為以為他有機會是少數，所以利用立法會加以制衡。 \n 主席，特首有沒有提過這件事呢？當天我沒有機會追問林鄭月娥司長，但當我問她“yes or no”，她說“梁國雄議員應採取更務實的態度”，何謂務實？我還不算務實嗎？我是根據法理及全世界都不能爭議的公正、公開和公平的原則處理這個問題。很多人批評我胡說，但我問問各位保皇黨議員，請他們看看《基本法》，他們究竟有沒有看過《基本法》？有沒有思考當中內容？ \n 主席，特首不提出來，是他失職。“林鄭”以為自己是儲君，不去提醒他或認為他不做更好，要買支咳藥水才可以出鏡，於是她又不做。袁國強又不做，他是研究法律的，只懂解釋人大常委會有絕對釋法權，即《基本法》第一百五十八條第三款，人人也讀得懂，十分簡單。整隊人中還包括譚志源，他調侃我們，指出民意已轉變，叫泛民議員不要再擺姿態。他是否有病？擺姿態。這是甚麼官員，“一定得”？ \n 讓我告訴你，毛澤東也以為華國鋒“一定得”，說過“你辦事，我放心”。他也告訴江青他保證自己死後沒有人會對付國母，否則江青便不會說出“主席屍骨未寒，你就把我拘捕”這番話。這個世界是會改變的，只有一個專制的政權或上帝才可以說“一定有”，摩西一定無法到達迦南。我們今天生存在這個世上，有甚麼事是“一定得”的？我告訴你在數個政權下民意是“一定得”的，包括納稅的政權、史大林的政權、毛澤東的政權，以及“習大權”的政權。 \n 主席，在這個問題上，我們已透過捷克的例子證明我們整個政府是失職的，因為當天他們整個政府在槍口下  並非window，而是gunpoint  而非在窗口下開會，即在機關槍威脅下開會，你們佩不佩服捷克人？兵臨城下，整個中委搬到此處開會，只要宣布我們歡迎蘇軍入來便可。這就會有改變，否則以後也不會有改變。 \n 主席，聲音何其相似，汪精衞也曾說既然打不過別人，而為了令中國人不要更加痛苦，加上蔣介石無能、共產黨反動，他會“袋住先”，竟可如此。他當天本來也很威猛，政權幅員甚廣。 \n\n 主席，今天我本來不想教人做人，但我今天在議事堂發言，有人對我說：“‘長毛’，你‘收皮’吧！爭取了這麼多年也爭取不到，你還想給香港人甚麼？” \n 主席，我只想說一件事，就是我只想做一個看到國王沒有穿衣服、“吊吊揈”的人，因為只要有我看到國王沒有穿衣、“吊吊揈”，國王才有機會穿回衣服；只要有我告訴共產黨它今天在香港做的事是錯，它才有機會在中國做些對的事。這就是我要說的話。 \n 主席，有人說“你不要，便一世也沒有”，我的說法則很簡單，就是“你今天出賣了長子權，便永遠也沒有”。這是聖經故事，一碗紅豆湯釀成倫常慘變。還有一件事，共產黨要我們做阿伯拉罕，要殺了自己的兒子才能證明我們相信它，“搵笨”！“收皮”！",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "陳志全議員",
      "content": "在這個部分，我要就修正案編號第31號，有關“總目21 ─ 行政長官辦公室”，議決為削減分目000而將總目21削減276萬元，削減大約相當於行政長官辦公室(下稱“特首辦”)新聞統籌專員酬金的全年預算開支發言。眾所周知，這位新聞統籌專員便是馮煒光先生。在我們的修正案中，除了我之外，黃毓民議員、陳偉業議員和陳家洛議員也分別提出相同的修正案，將馮煒光的酬金的全年預算開支全數削減。 \n 如果舉行全民公投“踢走”一些官員，除了3司12局之外，我認為新聞統籌專員馮煒光一定高票當選，可稱為“眾望所歸，無得留低”。但是，真相是甚麼呢？是“眾矢之的，穩如泰山”，這便是現時特區政府令人感到諷刺和荒謬的地方。當初傳出梁振英要委任馮煒光為特首辦的新聞統籌專員時，民間和政界也有相當多意見，並質疑：“這個人的年薪價值276萬元？不是吧？”但是，很可惜，民意不能改變梁振英的決定。相反，其實馮煒光可以被視為梁振英的縮影，即越多人反對他，他便越穩妥、越穩如泰山。 \n 為甚麼梁振英要找馮煒光擔任新聞統籌專員呢？大家一開始也是百思不得其解，我則分析了兩個方向。第一，馮煒光夠討人厭，他“雖無過犯，面目可憎”。要找一個猶如梁振英那樣討厭的人，是十分艱難的事情。如果要你找其他人擔任這個職位，並訂下這個條件，你\n未必可以提名另一個更好的人選。第二個原因，是他夠“廢”、夠無能，他不停犯錯、重複犯錯、故意犯錯和勇於犯錯。犯錯越多，他便越穩妥，這亦與梁振英的宿命一樣。 \n 為甚麼梁振英要委任他呢？大家有否發覺，梁振英的民望一向很低，是眾矢之的，也是議會攻擊的對象。但是，過去每當有局長或行政會議成員爆出醜聞時，反而可分擔梁振英的政治壓力，他的民望跌幅便會開始停止。在輿論和報章頭條開始攻擊這些爆出醜聞的局長或行政會議成員的時候，梁振英便有喘息的空間。所以，有一位每天也會犯錯、做錯事時報章會報道的新聞統籌專員，對於梁振英而言，其實是深慶得人，可以做他的掩護、沙包或保護墊。有人出來被我們和報章先責罵一番，壞事不用梁振英來做，交由新聞統籌專員做。其實，大家都應該算到梁振英的頭上，因為是經他聘請和批准，馮煒光才會做出那麼多所謂的好事。 \n 今天的報章社論也提到，梁振英落區宣傳政改，其實不是為了宣傳政改，也不是為了取得民意支持，而是為了轉移視線。他到場後不談政改和方案，反而說市民如何指罵他、用粗口罵他或對他做粗口手勢，未來他也會採用這些策略。在美孚搭建舞台，又安排中國“大媽”表演，這些全都是他們的“絕世好橋”。雖然我們嘲笑他們，但可能他們覺得深慶得人，成功想出方法惹怒香港人。說到底，梁振英或馮煒光的目的便是惹怒香港人、反對派、民主派或想爭取真普選的市民。例如，他去年有一連串的落區活動，自己帶同fans落區，並有黑勢力保護。最後，他只說出落區時的混亂情況，而沒有提及他關注的議題。 \n 我說回這位新聞統籌專員馮煒光，他的罪行、劣績和劣政罄竹難書。不過，你亦可以說他“戰績彪炳”，我舉出其中兩、三個例子，因為沒有足夠時間。在雨傘運動期間，警方與示威者在龍和道發生激烈衝突時，有傳媒拍下有警員將示威者帶往暗角毒打，全城譁然。事後，互聯網上出現一張圖片，當中一名穿着警服男士的臉部和手部有大片血跡，貌似在警民衝突時被示威者打傷。不少所謂的“藍絲帶”或建制派人士以相片作為證據，指斥示威者才是施暴者，警察才是受害者。 \n 不過，稍有常識的人看過相片也知道，那些明顯是特技化妝多於真正傷口。身為新聞統籌專員的馮煒光未經求證，便在他的臉書(下稱“Facebook”)轉載有關相片，並留言表示“任何人用暴力都不對。警員因工受傷也值得同情。民主精神包括關愛。”然而，網民眼睛是雪亮的，亦神通廣大。他們隨後查出，這張照片是一名特技化妝師“世哥”在Facebook分享香港電視網絡拍攝劇集時，他為藝員化妝的照\n片，引來網友瘋狂耻笑。任何人瘋傳這些相片都可以耻笑，但是，一位公職人員、收取年薪276萬元的新聞統籌專員卻犯上如此低級的錯誤。 \n 上月，梁振英出席行政會議前，在示威區接收請願信。馮煒光於政府新聞處人員在場的情況下，以他的智能手機拍下收信的情況。數小時後，一段疑似以該角度拍攝的請願片段，出現在我們稱為“梁粉”網站的“港人講地”Facebook專頁。該專頁聲稱收到讀者手機拍攝的片段，又強調梁振英接收信件的時候絕非“急急腳”離開，而是駐足細心聆聽。記者事後詢問馮煒光是否曾經提供片段給政府以外的網站，他沒有正式回應，只表示拍片是他的習慣，是為了留下紀錄。網民極度耻笑他的行為，年薪  又要再說一遍  276萬元的政府高官是一名普通網民，完全是浪費公帑。 \n 在這件事上，你可發現，如果你是一位新聞統籌專員、是梁振英的“跟班”，你想拍下證據，顯示你的主子有所謂聽取民意，不會“雞咁腳”、“急急腳”離開，而是駐足細心聆聽，你可以名正言順地把場面拍攝下來，上載到官方網頁、特首辦的Facebook或政府新聞處網頁，而並非在工作時間  他說那是私人手機而不是公家手機，但我無法查證  以一名網民、一名市民的身份拍下這個場面，接着提供給非官方網站。這次被捉個正着，之前沒有被捉個正着的很多“暗料”，全都是這位政府新聞統籌專員的傑作  供稿。 \n 最近，還有另一件新鮮事，他與香港中文大學政治與行政學系高級講師蔡子強進行筆戰。事緣蔡子強早前撰寫了一篇文章，名為“梁振英的‘以鬥爭為綱’”，分析梁振英以製造對立來鞏固權位的政治鬥爭手法。結果，馮煒光致函報章反駁，並批評香港有些學者實際上是反對派的喉舌，在社會和校園宣揚自己的政治主張，並諷刺他不務正業。雖然馮煒光以筆名“金鐘仁”撰文  他沒有真正承認或否認 但眾所周知，“金鐘仁”即是馮煒光。他打破過往新聞統籌專員的低調傳統，甚至有干預學術自由之嫌。蔡子強作為一名知識分子和學者，有責任為社會指出盲點，當權者的反應和評價根本不是考慮的重點。再者，如果馮煒光有收取稿費，亦有違《公務員守則》所指，公務員若以私人身份在報章或雜誌上發表文章，而有關發表涉及報酬，該人員須事先向所屬的部門首長申請從事有薪外間工作。但是，特首辦卻低調處理，不肯回應馮煒光是否違規，手法鬼祟。 \n\n 之前還有一件事情，大家應該還記得，馮煒光在下午5時多以個人身份在Facebook留言，然後有人對他說：“你不是正在工作嗎？”他答稱下午5時多已經下班。其實，馮煒光在特首辦的工作時間是下午6時完結。當然，他可以說那天申請了1小時休假，紀錄是可以做出來的，梁振英一定會批准，因為他是為梁振英發聲和做事。 \n 其實，梁振英委任馮煒光一事，已一直為市民所詬病。大家對馮煒光上任前的事件中  不計算私人恩怨  最有深刻印象的公職和公事是甚麼呢？就是馮煒光的公關公司  靈思公共關係亞洲有限公司，他是那間公司的負責人  受民政事務局委託，處理香港藝術發展局的選舉。後來，選舉發生“重票”事件，每位選民本應獲得一式10張、分別投10個藝術範疇的選票，但在開票、點票的時候，發現部分選民收到一份釘裝為11張的選票，較正常多了1票。結果，大會與候選人通宵商量解決方法，直至凌晨5時才開票，馮煒光亦有就這件事公開鞠躬道歉。發生這些低級錯誤，他說是因為印刷公司在釘裝時出錯，加上選舉刻意取消選票號碼，保障選民的私隱。但是，他亦承認他們有責任和不會卸責，並為事件鞠躬致歉，表示下屆選舉應該交由印製立法會或區議會選票的政府印務局負責，以減低出現上述錯誤的機會。 \n 所以，香港市民真的很不明白為何梁振英要聘請馮煒光，除了我剛才開始發言時分析的那些相反的原因，因為他“夠衰”、“夠廢”、“夠無耻”、“夠護主”和為梁振英“擋煞”，但這些也不足以成為我們撥款的理由。因此，希望大家支持這項修正案，削減馮煒光薪酬的全年預算開支276萬元。",
      "sequence": 42,
      "bookmark": "SP_MB_CCC_00050"
    },
    {
      "title": "",
      "content": "",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪個總目的修正案發言？",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "梁國雄議員",
      "content": "我在說馮煒光及整個團隊的整個策略錯誤。如果政府說“一定要得”時，便要與人為善，對嗎？即如果你說：我認為真理在我的一方，我誓死保護你反對我的權，這是伏爾泰的話；即是有如政府說我不怕你，我名如來佛祖，你跳不出我的五指山。整個政府便是等反對派先說完他們的邏輯，然後再逐一予以駁斥。但是，現在不是這樣，連主席你也要被人拷打，便是你要盡快在6月前完成這項工作，好像是硬要令米成炊，不吃的話便甚麼也沒有了。 \n 主席，這種做法是戈培爾的做法，是帽子工廠的做法。我認為如果我的說話內容太多是關於希臘的東西，就不可不說說中國的。這種做法是四人幫的做法，是姚文元、張春橋的做法，是康生的做法。主席，別人反對你，你便要判他死罪，這樣還有甚麼真理可言？不是真的抓我去槍斃，而是槍斃我的人格！",
      "sequence": 45,
      "bookmark": "SP_MB_LKH_00053"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言跟新聞統籌專員的薪酬無關。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "梁國雄議員",
      "content": "新聞統籌專員便是讓梁振英現在說出所有最不堪的事，指我們受美國人煽動，搞顏色革命、台獨、藏獨，亂說一通，只欠沒說我們染上了愛滋病而已。“集大權”的習近平問奧巴馬有沒有煽動我們，奧巴馬說沒有，人家已說沒有，習近平也沒有立即反駁他：“你說沒有，奧巴馬，請你告訴我，你有沒有證據？”現時這位馮煒光說，如果我們沒有罪，便應該找些證據給他看。如果我們拿不出無罪的證據，那便是有罪了。這是甚麼？拜占庭的審判方法，Byzantine，即是教廷的審訊方法：你為何那麼晚才睡？你那麼晚才睡，不是搞巫術，又是甚麼？",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00055"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言跟新聞統籌專員的工作無關。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "他現在就是這樣做。他現在就是這樣做，不過我現在舉例。因為有位老師稱讚我：“梁議員你說得真好，立法會會議本應是很沉悶的，你引用很多例子，我現在教歷史的時候，學生都明白了。請你多作這些發言，不要像某些人好像是合謀般，成天說‘一定得、一定得’。”這是沒有辦法的，“老兄”，如果發言時旁徵博引也有罪，難怪香港會吃虧，因為人才就是能夠用不同方式令更多人明白。",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "OK，行了，我離了題。我現在再說我為何要鞭撻律政司、保安局和警察。很多人不明白國家和國家機器的分別。主席，你讀過《國家與革命》和......",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你是否已轉到另一總目？",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，因為就國家本身來說，在一般的國家......",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00061"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你是否已轉而論述另一總目？",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我已轉到另一總目。是你叫我轉換的......",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "全委會主席",
      "content": "你現在是就哪個總目的修正案發言？",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有離題。我現在說的是保安局、律政司及警務處，足夠嗎？三大執法部門：公、檢、法，法庭不說，只說公、檢。為甚麼？國家有別於國家機器，國家是一般人所有的社會，統治的人都自稱國家，為所有普遍的利益而服務，所以它有一定的合理性，等於我打你或你打我，它要制止，因為這是所謂的公安。國家機器便不同，國家機器是由政權豢養，專為它的特殊目標而服務，與國家的本意剛剛相反，警察、軍隊和監獄便是如此。我們的國家機器膨脹  一\n般政府不容許國家機器膨脹，否則便成為軍事獨裁，或者好像美國般，胡佛可以控制總統，因為知道他的醜聞而控制他。我們現時看到，正因為共產黨抵擋不了雨傘運動，要用國家機器公然違反國家的原則，鎮壓它要鎮壓的人，這是會有嚴重後果的。 \n 主席，你是經歷過這等事情的，1967年，港英政府依賴警察鎮壓反英抗暴。1967年之後，貪污特別嚴重，直至1973年情況不能容忍之下才成立ICAC，所以如果國家機器被濫用的話，所有人都受害。",
      "sequence": 57,
      "bookmark": "SP_MB_LKH_00065"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你發言時不要不停向我揮動手指，這會令我非常困擾。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 59,
      "bookmark": "SP_MB_LKH_00067"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。你應針對有關議題發言。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00068"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼離題？這3個部門，是政府倚重的，戾橫折曲地鎮壓雨傘運動的後患，我向大家解釋因此而要削減其撥款，這樣也算錯嗎？我現在是說香港1967年已有......",
      "sequence": 61,
      "bookmark": "SP_MB_LKH_00069"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請你針對香港特別行政區政府2015-2016年度的撥款項目發言。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "梁國雄議員",
      "content": "現在就是了。現在你看到了整個國家機器已膨脹，將來會出現這個狀況，因為你的國家、你的政府利用國家機器，即特殊的部門來鎮壓政敵的時候，它一定會膨脹，是不是？便會引起這些膨脹的權力不受制約的問題，因而造成貪污，corruption and collusion皆因有特權。我已說了很多次，任何不需要的酌情權或任何不需要的鎮壓權，便是貪污的來源，這是最簡單的道理。如果曾偉雄加上袁國強，\n如果他們可以這樣做的時候，將來香港......誰跟他們相熟時便可以作出拘捕，誰跟他們不相熟時便可以放人。喂！“老兄”，主席，“七警事件”已經很清楚，我也問了288次，對嗎？如果有普通市民，7個人，“七俠蕩寇誌”，反鎖着一個警察，然後踢他，“老兄”，他們會否不被控告？主席，如果我們7位立法會議員鎖住你，指你裁判不公，在立法會外踢你，你會否說看不到？",
      "sequence": 63,
      "bookmark": "SP_MB_LKH_00071"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你正在重複論點。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "梁國雄議員",
      "content": "這個世界便是這樣，這麼久還沒有普選。主席，很簡單，我現在想對大家說，我攻擊這部國家機器，並非我憎恨這部國家機器  在本質上我一定憎恨  而是如果任何一個政權依靠國家機器來進行特務統治，像戈培爾之流統治，必然淪落，因為他們必然會利用政府對他們依重而獲得的特權，橫行霸道，欺壓別人。 \n 主席，我現在結束我的發言，適足以形容這事情的稱為“百鬼夜行”，100隻鬼在晚上走路是很恐怖的。“百鬼夜行”便是政權腐敗所造成的，政權專擅，不足以鎮壓，要用鎮壓之權，林彪說：“甚麼是政權？政權就是鎮壓之權。”(計時器響起)",
      "sequence": 65,
      "bookmark": "SP_MB_LKH_00073"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00074"
    }
  ],
  "date": "2015-4-24",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150424-confirm-ec.pdf"
}