{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN"
  ],
  "publicOfficersAttending": [
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨。本會繼續審議商務及經濟發展局局長根據《釋義及通則條例》第54A條動議的擬議決議案。 \n 陳偉業議員，請繼續發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，早晨。有些議員尚未起床，請傳召他們回來，不要讓他們經常做“大懶豬”。",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00009"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00011"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "",
      "content": "",
      "sequence": 6,
      "bookmark": "SP_MB_CWY_00013"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第40(1)條，我現在向各位提出的待議議題是：就商務及經濟發展局局長動議的兩項擬議決議案，以及陳志全議員和陳偉業議員動議的各項修正案進行的辯論現即中止待續。 \n 根據《議事規則》第40(5)條，這項中止待續議案不容修正。我現在請大家就這項議案發言。局長，你是否想發言？ \n(商務及經濟發展局局長示意不想發言)",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(陳偉業議員站起來)",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你已經發言完畢。根據《議事規則》，你剛才的發言，便是你就動議這項中止待續議案的發言。不過，在其他議員發言後，你還有一次發言答辯的機會，時限亦是15分鐘。 \n(陳志全議員站起來)",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 10,
      "bookmark": "SP_MB_CCC_00017"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 12,
      "bookmark": "EV_BELL_00019"
    },
    {
      "title": "主席",
      "content": "王國興議員，請發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "王國興議員",
      "content": "主席，我只說3句話。第一句，我認為陳偉業議員提出這項中止待續議案，是不宣而戰的“拉布”手段；第二句，如果他們繼續以提出中止待續議案或點算人數的手法“拉布”，是會更不得人心；及第三句，我呼籲大家反對這項錯誤的中止待續議案。",
      "sequence": 14,
      "bookmark": "SP_MB_WKH_00021"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，陳偉業議員有就這項議案提出修正案，現在他又動議中止待續議案，即是他既是人又是鬼。我懷疑他是否真的精神分裂。因此，我反對陳偉業議員提出的中止待續議案。",
      "sequence": 15,
      "bookmark": "SP_MB_CLW_00022"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我發言反對這項中止待續議案。主席，按原本安排，辯論這項議案時是先由局長發言，接着到兩位提出修正案的議員每人發言15分鐘，即約共30分鐘，然後到我作為小組委員會主席發言。昨天，兩位提出修正案的議員合共發言半小時，但其間不斷鳴響傳召鐘傳召議員返回會議廳，又花了超過兩小時，現在更有這項中止待續議案。 \n 科技界的朋友和廣大市民看到，這些議員不斷阻攔香港向前發展，即使是大家認為一定要推動的創新及科技，他們也要阻攔。當然，就推動創新及科技而言，成立政策局只是當中一環，並非全部，但要香港在創新及科技方面向前走，特別是在“官產學研”方面的配合做得更好，把創新及科技提升至局級的層次已是社會的共識。今天，有議員在這個議事廳再次阻攔成立這個政策局，我認為是莫名其妙，反映了有些議員是為反對而反對、為要打擊政府而打擊政府、為要阻攔香港前進而阻攔香港前進。我反對這項中止待續議案。",
      "sequence": 16,
      "bookmark": "SP_MB_LWK_00023"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "陳志全議員",
      "content": "多謝陳偉業議員提出中止待續議案。各位議員可以發言支持中止待續，亦可以發言反對中止待續，但請各位的邏輯概念要清晰。蔣麗芸議員剛才說：要求辯論的是“他”，現在要中止待續的又是“他”。這說法是不對的，要求辯論的不是我，但我針對第二項決議案\n提出16項修正案，所以她可以說：提出修正案要辯論的我，現時要中止待續的又是我。 \n 中止一項議案有很多、很多理由，各位支持的議員可以表達一下。但是，我提出16項修正案，當然是因為不滿政府提出創新及科技局的議案，我當然要爭取時間表達我的意見。其實，他們不要甚麼也說是“拉布”，在立法會處理設立創新及科技局這項決議案的過程中，其實沒有“拉布”不“拉布”這回事，他們大可說，發言也是“拉布”，如果27個泛民議員都發言，阻礙決議案在今天通過不到，便是“拉布”。但是，說話不是這樣說的。 \n 在這項決議案中，每個議員只可發言15分鐘，提出了10多項修正案的議員也只可發言15分鐘，請問又如何“拉布”呢？點算法定人數的時間，主席也教導大家很多次，如果不想有機會讓議員提出點算法定人數的話，大家便要安坐在這裏。 \n 我15分鐘之前的發言也中斷了3次，我不是怪責要求點算法定人數的議員，我怪自己不能令你們留在這裏。所以，如果想接下來的辯論暢順，我們是阻礙不到的，我們三、四個議員是阻礙不到的，他們有40多個議員才能維繫和維持辯論暢順，不讓議員有機會說：“主席，我要求點算法定人數”。如果我現在要求點算法定人數，是會成功的。所以，我想以正視聽。 \n 他們甚麼都說“拉布”和浪費。我們反對創新及科技局的成立，就正如我們反對很多“大白象”工程一樣，回首看來是為香港市民節省金錢。這次創新及科技局牽涉的金錢，有議員說不是很多，只是數千萬元，我們讓它使用，看看它能否有所作為，這等於有人說，博一博沒甚麼壞處，又不是很多錢。但是，我們過去的辯論亦曾提出，1年花數千萬元、數百萬元聘請局長事小，而是整個行動背後，如果梁振英政府不是真心誠意發展創新科技，只不過是“政治分餅仔”，甚至不止是“政治分餅仔”，而是要分配一些重大利益的話，這才不是香港之福。 \n 主席，我支持這次中止待續，因為政府從來沒有認真回應我們的建議和問題，包括在處理成立創新及科技局的過程中，正如我提出，應由財政司司長曾俊華牽頭來立法會交代整個過程和詳情，而不應由蘇錦樑提出減自己的工作。其實減工作即是加薪，這等同由他提交一項加薪方案，叫我們通過，我覺得這樣於程序不合。 \n\n 此外，我提出要衡工量值地檢視商務及經濟發展局在最少過去3年內，就處理創新科技政策做到甚麼，做不到甚麼。其實，首先應問它想做些甚麼，我們真的不知道它想做甚麼。請支持創新及科技局的議員稍後有機會發言時告訴我，他們覺得特區政府的商務及經濟發展局在過去多年想做些甚麼，有何創新科技政策？除了設立一些基金和舉行party來炫耀一些所謂的成果之外......還有一個科學園，但科學園又做過甚麼，做到甚麼，做不到甚麼？是因為架構問題，還是無心無力的問題？ \n 蘇局長，我相信你不會做一份報告，指出我上次發言時問你，在你領導下，你的目標和指標能否達到，問題是在於架構還是在於人事，在於你沒有時間或沒有能力，還是你的老闆沒有給你一個願景。在中止待續議案後，你可以回去好好考量。 \n 此外，我上次發言時非常憤怒，最後問到香港是否沒有創新科技人才？人才是有的，但政府不知寶，不重視，待他在外國領獎回香港，政府才視他如珠如寶，舉行party慶祝。得獎人也忍不住說出這個辛酸委屈的故事，當年怎樣被食物安全中心拒絕與他合作。好像粵語長片，不知主席有否看過，我指一些古老粵語長片如“枇杷巷口故人來”、“狗飯餵狀元”。故事說當初看輕他不能成事，豈料他在外面揚名立萬，中了狀元，他回來時便打鑼打鼓，說覺得他會成功，當年這樣對他其實是要激起他的鬥志，令他努力發奮，現在不就成功了，證明這政策是可行的，迫使他向外發展。 \n 政府不用他，私人公司用。私人化妝品公司看到他不知多高興，他的公司叫做“水中銀”，即是水中好像有銀。他的概念是怎樣的呢？他用魚游過含水銀的化妝品或食品便會立即變色，變色便知道含有塑化劑或重金屬，簡直好像當年的銀筷子試毒一樣，整個概念便是這樣。但是，特區政府不欣賞，只是設立基金送這些人到外國參加展覽和比賽，這樣根本不用成立創新及科技局，撥一筆錢，把局長的薪酬讓他們到外國比賽，多贏數個日內瓦國際發明和獎項回來。屆時，梁振英便可以“威”了，可開記者會說，雖然香港是一個彈丸之地，我們又沒有創新及科技局，但政府栽培了多少創新科技人才。香港的創新科技發展便是一個如此淒涼的故事。 \n 此外，我們覺得政府之前提交立法會的文件內容非常空洞，亦基於這個原因，我們覺得應該中止這項議案。政府再沒有提供更充實的補充文件給我們，導致我們在事務委員會、財務委員會用了很長時間\n進行質詢。但是，政府告訴我們，他們能夠回答的就是這麼多，我們要就要，贊成就贊成，反對就反對，不要跟他們說這麼多廢話。蘇錦樑局長的這番言論，就是要我們投票決生死。他第一天已經知道不需要討論，因為他有足夠票數，投票沒有問題。 \n 所以，剛才有議員說我們是為反對而反對，我們當然是為反對而反對，難道是為贊成而反對嗎？其實，政府跟我們討論成立創新及科技局的時候，根本沒有真正跟我們討論其他方案，只是在文件的最後部分指出，這個方案並不可行，那個方案沒有效率。但是，為甚麼他現在這個方案就有效率，可以做到事呢？究竟要做些甚麼呢？ \n 他連做甚麼都沒有告訴我們，他說待新局長上任後，由新局長訂出願景和目標。假若他現在能訂出十大準則，說成立這個局後會做到1、2、3、4、5、6、7、8、9、10項目標，那麼，我們兩年之後或若干年後，即使梁振英在行政長官選舉中連任，我們仍可以跟他算帳，指他當年欺騙香港市民支持他的創新及科技局、欺騙40多個建制派議員支持他  當然，都有民主派的議員  他是否做到這十大目標呢？如果他只做到兩項，我們便可以向他問責。但是，今時今日，他沒有這樣做，不是“口講口賠”，而是“口講無賠”、不需要賠。 \n 說到願景，政府經常說“官產學研”，好像口號般。學研，他扶助了多少？研究成果，他使用了多少？政府只知道要發展科技、提升產能、刺激經濟、改善生活質素，這些連中學生都懂得說。但是，香港過往科技行業裹足不前的原因究竟是甚麼？有些人看得很簡單，有一次我跟黃錦輝教授傾談，他表示，當年劉吳惠蘭當商務及經濟發展局局長  即蘇錦樑局長的前任局長  局長出席party的時候，科技界想走上前與她說一句話都很困難，因為商界圍在她身邊。如果現在有一個創新及科技局局長，我們可以容易一點走上去跟他交談一下。可能大家的思維就是這樣，有一個局長，便可以追着他，可以跟他交談一下，最低限度說了都算做了，否則，連說的機會都沒有。",
      "sequence": 18,
      "bookmark": "SP_MB_CCC_00025"
    },
    {
      "title": "主席",
      "content": "陳議員，你發言至今，大部分的意見其實應在辯論是否支持由局長提出的兩項議案時才發表。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "陳志全議員",
      "content": "是，同意。但是，我這些原因都可以用來支持陳偉業議員提出的中止待續議案，因為我不支持局長的兩項決議案。所以，我\n當然支持陳偉業議員的中止待續議案，政治一天也嫌長，可能下星期梁振英已經不在這裏，那麼，屆時大家的思維就會不同了。 \n 主席，既然你這樣說，你一定知道我稍後會數算蘇錦樑，說他建一間屋、兩個管家、多少個工人等，我不再重複，免得你勞氣，我不想跟你對着幹。 \n 但是，局長或政府沒有認真檢視其他方案，沒有詳細跟議員討論其他方案，這是事實。我們經常說，除了羅范椒芬之外，局方、政治助理、副局長也沒有跟我們說過一句。蘇局長有，有時候我們在前廳相遇大家會交流一、兩句，但不是拉票式、要說服對方這種交流，只是交換一下意見。 \n 所以，我們看到現在香港最急切的，其實不是成立一個創新及科技局。要發展香港的創新科技，便應該有一個公平競爭的環境，政府不要做攔路虎，阻人發達、阻人發展。創新及科技局一天未成立，現在他們每天做甚麼？抑或“翹埋雙手”，等這個“孩子”出世，出世後才做工作？任何反對開設創新及科技局的議員多問一條問題，多問一節會議，是否就會變成“拉布”、阻延時間呢？ \n 主席，我剛才開始的時候已說過，我們是阻不了的，尤其是進入了決議案階段，更是阻不了的。稍後有多少個議員發言我控制不到，之後這32項決議案每項表決1分鐘，完成後，最後便要表決是否支持商務及經濟發展局局長提出的這兩項決議案。 \n 有議員反對這項決議案的原因  我不知道梁國雄議員今天會不會出席我們的會議  他提出的原因是，特區政府根本從不鼓勵競爭。在香港電視網絡免費廣播牌照一事之中便看到政府破壞常規。政府在這個時間告訴我們設立創新及科技局，讓他有更多資源、更大權力進行更多利益輸送，為他鋪路。 \n 所以，難怪有些議員說，本來他都想參選特首，但若1 200人的選舉委員會原地踏步，他便不會參選，因為梁振英在這個時候  屆尾的時候  他還要不斷向業界輸送利益，開設創新及科技局、開設新職位。屆時，選票都歸他的  我不是幫“袋住先”、“一人一票”拉票，我只是說出政治現實  到了屆尾，餘下約1年時間，他還要架床疊屋開設職位。所以，最好讓這項議案中止待續，由下一任政府再提出來，屆時請這任政府的蘇錦樑局長做一份檢視報告，協助我們進行下次討論。",
      "sequence": 20,
      "bookmark": "SP_MB_CCC_00027"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "主席",
      "content": "商務及經濟發展局局長，你是否想發言？ \n(商務及經濟發展局局長示意不想發言)",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你現在可以發言答辯。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "",
      "content": "",
      "sequence": 24,
      "bookmark": "SP_MB_CWY_00031"
    },
    {
      "title": "主席",
      "content": "陳議員，你離題了。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，還有這一句而已。簡單來說，可以用《議事規則》中指並非議會所用言詞，而不是粗話的定義。作為主席，如任何議員說某一議員所用的詞句並非議會可以接受的言詞，可以要求主席裁決，要求該議員收回，如果他不肯收回，主席便可以要求他離開。主席，你教一教議員了解議事規程吧。",
      "sequence": 26,
      "bookmark": "SP_MB_CWY_00033"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要再離題。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才盧偉國議員的發言又是錯的。盧偉國議員說成立創新及科技局就會把問題提升到局級。盧偉國議員，現在已經有一個政策局負責創新及科技  是在現時“卡片局長”的政策局內的，只不過是把職責分開而改了另一個名稱。故此，在政策上，已經有一個政策局負責，並非從沒有政策局負責的。我們早前已撥出了50億元給局方，對創新及科技進行研究，以供申請，這個政策局已經存在了，主席。但是，一位如此資深，對這問題有深入認識及支持的議員，竟然在這個議事堂裏胡亂吹噓，說這樣便可以把問題提升到局級處理，主席，你說這是否荒謬呢？ \n 說到這些“原則性”的說法，保皇黨最擅長把問題提升到原則性，說沒有便不可以，梁振英對此亦是最擅長的。主席，試回想當年要興\n建高鐵時是怎樣說呢？試回想當年要興建港珠澳大橋時是怎樣說？試回想當年要興建郵輪碼頭時是怎樣說？跟現時討論創新及科技局的調子、論述的邏輯及處理態度都是一模一樣的。政改方案也一樣，就是“袋住先”。政府說如果不接受這建議，便會對香港經濟構成影響、損害競爭力，如果現在不做，日後花費更昂貴。 \n 這正如討論興建高鐵的時候，我提出了數個很重要的質詢。我問鄭汝樺，土地勘察太倉促會有問題，設計時間太緊迫會有問題，以及跟港鐵用合約形式合作  因為以前未做過，所以必須小心處理合約的問題，以保障公眾利益及公帑。當時政府“拍心口”說全部會進行研究，但事後發現，我5年前提出的問題，完全是對症下藥，政府當時是失誤。又正如現在我質疑成立創新及科技局，其實不算倉促，應該3年前已經成立，不過被我們拖垮了。然而，很多細節上的問題至今仍然沒有改善。三年前它不是叫創新及科技局，而是資訊科技局，但被我們拖垮了。相隔一年又改了模式，但仍不清楚交代，究竟現在那個局跟以前那個局有甚麼分別，又沒有交代或解釋。為甚麼現在叫創新及科技局？運作模式怎樣，剛才陳志全議員亦作出了初步評論。 \n 主席，我要飲水，請點算法定人數。",
      "sequence": 28,
      "bookmark": "SP_MB_CWY_00035"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 30,
      "bookmark": "EV_BELL_00037"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言答辯。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，最後我想回應一點，就是有議員指我提出這項中止待續議案是想“拉布”。其實，中止待續議案作為“拉布”是沒有力度的。我們兩位議員，再加上其他發言議員，如果我和陳志全議員每人發言15分鐘，而剛才的議員說了10分鐘，最多只須40分鐘便會完結。可是，只因那些議員不坐下來開會，導致有機會被要求點算人數或有機會流會，令一個原本沒有意圖要“拉布”的行為，卻有可能產生出“拉布”效果而已。 \n 我經常說，這等同於一隊球隊與“班霸”皇家馬德里對賽，豈料對方龍門面對那些即使搶到球也不懂得踢的前鋒，竟然“痾蛋”，變相令\n一隊本應可以操控全場戰果的球隊，由於球隊的10多個人有很多“甩漏”  他們既不齊心、有“甩漏”，而且技術不足、意識不足、能力不足  使“班霸”也會變成“弱雞”隊伍。所以，主席，在這種情況下，我們這些自稱為反對派的人，我們的責任就是要監察政府、我們的責任就是要指出政府的錯處、我們的責任就是要就政府施政不足的地方找出問題。 \n 所以，在這項成立創新及科技局議程中，我其實已多次指出，局長有很多事情是仍未考慮清楚的，這只是梁振英“一男子”的個人政治要求。他在選舉時曾經提出此建議，所以在選舉後便想盡快落實，但在政府內部卻完全沒有進行深入討論。政府過去在制訂大改變前，是一定會進行詳盡研究，是要有報告、建議和計劃的。即使是興建港珠澳大橋或郵輪碼頭等，也會有詳細研究，而興建高鐵時也是有的。但是，儘管有這些研究，其實仍有很多問題，這就是由於時間不足或考慮不足。所以，為何諮詢會如此重要，就是因為諮詢是要透過在陽光下的公開討論，讓政府提出它的想法，然後集合社會各界人士的意見  他們有些是專業人士、有些是曾經從事這行業的市民或專家，透過各方面的研究，不論是資深議員甚至是普羅百姓，他們也可能會有些真知灼見，是可以提供到意見的。 \n 正如我剛才批評創新及科技局時說過，我曾與1名在此界別有資深經驗、曾擔任諮詢委員會成員，而現時也正在經營這行業的市民進行討論。當我們談到某些細節時，他也是像如夢初醒般，發現原來在設計上仍然是有不足之處的。一位游說我支持成立創新及科技局的人，當我與他說出問題所在時，尚且認為是要與生產結合的；何況他表示在香港做是會有難度的，他也認為我們不可以只研究出一些廢物，浪費數以百萬元。 \n 正如我多次提出的例子般，如果我看回過去進行的1 000多項研究，當中有1項研究，是研究衣物物料對體育運動成績的幫助，這些研究在美國或其他運動強國是可以進行的；又或者如果香港設有一間大型製衣廠，可以生產出這些衣物，也可以進行這類研究。但是，現時卻是完全無關的，在進行研究後，可能只會對香港某名單車選手有幫助，那又如何呢？對於香港的整體經濟究竟有何作用呢？對香港的民生又有何作用呢？如果僅是為研究而研究，不如上太空、去火星吧，對嗎？ \n 現時的問題是，一個使用公帑的公共政策，梁振英說這是香港的經濟前途，但它究竟將會研究些甚麼呢？我在多年來也向香港政府建\n議推廣五大高增值行業，就是鐘錶、珠寶、食物、藥物、環保和製衣業等，但那些研究......我並非說這五、六個行業就是必須研究的範圍，但我們是一定要訂定研究範圍，要與生產結合、要與香港的民生結合。但是，政府在這方面卻完全沒有承諾，我怎知道他的皇親國戚或“梁粉”是做些甚麼行業呢？會否是另一個張震遠、陳茂波或吳克儉嗎？ \n 現時有很多的問題，就是在“梁粉”陣營中，有一些在其行業中根本就沒有人認識的人，卻突然就被委以重任，而他們所做的事情，根本是與其所說的目的完全背道而馳的。梁振英在上任時也曾說要處理房屋問題，但在他上任後兩年間，房價的增長  我是說價格，並非供應數目  其價格增長竟是歷來之冠。他口說要打壓樓價上升，但很多行為和政策......當中只有少部分是作狀說要打壓樓價，而實際上的成效和結果，就是令樓價在梁振英管治的兩年間瘋狂飆升。 \n 這等同於現時的創新及科技局，梁振英運用語言“偽術”，他這名“大話精”......我經常也說他是一名“病態大話精”，我亦多次批評現時整個政府是像精神病院般的，現時的問題便變為由這名新增的病人、這位啞巴、有語言困難的“卡片局長”負責。現時具體的施政為何呢？它們之前已是一個謊言接一個謊言，叫我們“袋住先”，現時又是另一個“袋住先”嗎？創新及科技局又是另一個“袋住先”項目嗎？是否等同另一項高鐵、另一項東北發展計劃呢？很清楚，東北發展計劃就是為了財團和“劏房局長”個人能夠謀取暴利而設，他的那塊土地賣出去已經可以賺過億元，現時更拿來發展住宅用途，當中可獲得的利益便是以幾何級數上升的。 \n 所以，我們看到政府的連串決策，每件事情的結果就是有權貴可以透過決策謀取暴利。他委任誰擔任委員會主席，背後就是因為那人捐出了不知多少錢，而原來最後又是與外國某些財團有關、與政府要發展的某些行業有關係。況且，梁振英在上任前也收取了5,000萬元，對嗎？(計時器響起)......所以，主席......",
      "sequence": 32,
      "bookmark": "SP_MB_CWY_00039"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "陳偉業議員",
      "content": "......我就是想提醒一下政府。",
      "sequence": 34,
      "bookmark": "SP_MB_CWY_00041"
    },
    {
      "title": "主席",
      "content": "鍾國斌議員及陳健波議員要求發言。不過，我剛才已經詢問了是否有其他議員想發言，而在沒有議員示意後，便請動議這項中止待續議案的陳偉業議員發言答辯。根據辯論安排，在動議議案的議員發言答辯後，辯論便告結束。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：就商務及經濟發展局局長的議案，以及陳志全議員和陳偉業議員動議的各項修正案進行的辯論現即中止待續的議案，予以通過。",
      "sequence": 37,
      "bookmark": "EV_PUT_00044"
    },
    {
      "title": "",
      "content": "",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 39,
      "bookmark": "EV_PUT_00046"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間)",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "我提醒各位議員，現在是就陳偉業議員動議的中止待續議案進行表決。如果議案獲得通過，原先進行的辯論即告中止待續，本會將繼續處理議程上的下一事項。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n馮檢基議員贊成。 \n 張宇人議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、梁家傑議員、陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、劉慧卿議員、胡志偉議員及單仲偕議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，1人贊成，19人反對；而經由分區直接選舉產生的議員，有21人出席，4人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, one was in favour of the motion and 19 against it; while among the Members returned by geographical constituencies through direct elections, 21 were present, four were in favour of the motion and 13 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 45,
      "bookmark": "EV_VOTED_00052"
    },
    {
      "title": "主席",
      "content": "本會現在繼續就商務及經濟發展局局長的議案及兩位議員的修正案，進行合併辯論。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，內務委員會曾成立小組委員會，研究與成立創新及科技局有關的兩項擬議決議案。我謹以小組委員會主席的身份，匯報小組委員會的商議結果。 \n 小組委員會與政府當局舉行了1次會議，審議上述兩項擬議決議案。第一項擬議決議案旨在廢除立法會於2014年10月29日，根據《釋義及通則條例》第54A條提出和通過的決議。該決議(下稱“原決議”)將《電子交易條例》下的法定職能由商務及經濟發展局局長和商務及經濟發展局常任秘書長(通訊及科技)移轉予創新及科技局局長和創新及科技局常任秘書長。有關生效條文訂明，原決議將於財務委員會核准為成立創新及科技局而修改《2014-2015年度開支預算案》的撥款建議當日後的第十四日生效；或提出和通過原決議當日後的第十四日生效，兩者以較後的日期為準。原決議其後無法生效，有關原因及當局建議廢除原決議的原因，詳情已載於小組委員會的報告內。 \n 第二項擬議決議案是一項新決議，這項新決議基本上與原決議相同，其分別在於原決議生效條文中有關《2014-2015年度開支預算案》的提述，改為《2015-2016年度開支預算案》，新決議的生效日期設定為財務委員會核准關於修改2015-2016年度撥款建議當日後的第十四日；或新決議獲立法會提出和通過當日後的第十四日，兩者以較後的日期為準。小組委員會過半數委員表示支持該兩項擬議決議案，並要求盡快成立創新及科技局，牽頭發展香港的創新及科技領域，部分委員則反對成立創新及科技局的建議，並對商務及經濟發展局的電訊及廣播職能範疇沒有移轉予新政策局的理據提出質疑。 \n 據政府當局表示，擬議的創新及科技局將會專注於香港的創新及科技發展，包括透過加強“官產學研”之間的合作，推動將研發成果商品化。當局認為將電訊及廣播職能範疇移轉予創新及科技局並不可取，因為該等範疇與規管及發牌事宜的關係較密切。然而，當局表示，創新及科技局日後會不時檢討本身的運作需要。 \n 小組委員會對該兩項擬議決議案的法律及草擬事宜並無提出疑問，亦不會就擬議決議案動議任何修正案。 \n 主席，以下為我的個人意見。首先，我謹此申報，我現任香港科技園公司董事，但並無金錢利益。我的發言旨在表述工程和科技界對香港發展創新及科技的一些意見。香港經濟現時已發展至一個十字路口。一方面，本港多年來過分依賴金融、貿易及旅遊等支柱產業，忽\n略了發展新興產業，只重財技，不重科技。經濟發展不夠多元化，削弱了香港抵禦外圍經濟衝擊的能力；另一方面，區內其他經濟體，包括內地、韓國、新加坡等，紛紛改革圖強，在經濟及產業發展方面積極進取，成績有目共睹。 \n 在此消彼長之下，香港一些競爭優勢開始弱化，在多項全球競爭力排行榜中的排名亦有所下降。多年來，在瑞士洛桑國際管理發展學院(下稱“IMD”)世界競爭力中心公布的《世界競爭力年報》中，香港一直名列前茅，在2011年及2012年更是連續兩年排名第一。但到了2014年，香港首次三甲不保，為2005年以來首次，令人憂慮競爭力下跌。可是，剛公布的《2015年世界競爭力年報》顯示，在去年排名第四的香港，今年回升至第二位，算是近期有關香港競爭力的負面消息中，一項較為正面的評分。 \n 該年報是根據經濟表現、政府效率、營商效率及基礎建設等四大項作綜合評估。據一些學者分析，本港有多項基建工程興建中，令基礎建設的評分較高，而且營商效率表現亦較佳，因而推高整體評分。 \n 但是，近期本港政治爭拗過多，將會拖慢經濟發展的步伐，排名可能隨時再跌。 \n 主席，中國社會科學院(“社科院”)最近公布了《兩岸四地城市競爭力藍皮書》，香港13年來首次被深圳超越，跌出綜合經濟競爭力的榜首，無疑是向香港敲響另一記警鐘。深圳成功奪冠並非僥幸，該市近年銳意發展高新科技產業，吸引大量科技人才。據悉，全國專利註冊約有一半來自深圳，而且科技企業雲集，湧現了騰訊、華為、中興通訊等國際知名的公司。深圳亦在短短30多年間，由一個邊陲小鎮發展成全國的創新重鎮。 \n 反觀香港，本來不乏競爭優勢，例如資訊自由流通，奉行法治，具備高效廉潔的行政體制和世界級先進基建等，香港多間大學科研表現出色，不乏創新科技人才，卻欠缺適合的政策支援，以致創新及科技等新興產業發展緩慢，正如社科院報告所言，“守成有餘，創新不足”。如何優化本港的產業結構，加強競爭力，以確保本港經濟持續發展和政府收入穩定增長，已經成為當前香港社會的迫切課題。 \n 香港政府以往實行積極不干預的方針，沒有特定的產業政策，但時移世易，環顧世界各地，同樣奉行自由市場經濟的美、歐、日等國，\n為了振興經濟，創造就業，紛紛採用積極進取的財政及貨幣政策，透過有計劃的資源配置，推動產業發展。因此，在3月19日的立法會會議上，我動議了一項議案，並且獲得通過。議案是促請特區政府盡快制訂長遠、全面、平衡的產業政策，確立清晰的政策願景和目標，貫徹和落實公共財政“應使則使”的原則，透過財政措施和資源調配，從土地供應、稅務優惠、專項資助、人才培訓、“官產學研”相結合等多方面提供綜合配套，策略性地刺激不同產業的增長，吸引外來投資，推動本港產業的多元發展，以鞏固支柱產業，推動新興產業和活化傳統產業。 \n 創新和科技產業是本港相對較具優勢的新興產業，推動創新和科技更是環球大趨勢。科技界和工商界多年來積極倡議成立科技局，完善政府架構，將推動科技的政策措施提升至一個獨立的局級部門，訂定和落實相關的發展策略，推動科研成果商品化，商品產業化和產業國際化。令我和業界朋友慨嘆的是，現屆政府從善如流，順應社會各界的要求設立創新及科技局，但部分議員為了打擊政府的管治威信，不惜拖垮新政策局的成立。立法會在去年10月已經通過成立創新及科技局的決議案，但相關的撥款申請，最終因為部分議員“拉布”而未能在上個財政年度結束前通過，以致整個立法程序必須重頭再來。試問長此內耗下去，香港如何跟其他城市競爭呢？ \n 根據政府的建議，新的創新及科技局將負責制訂政策和推廣香港的創新科技及資訊科技發展，掌管創新科技署和政府資訊科技總監辦公室。同時，商務及經濟發展局轄下的通訊及科技科，將會改組為通訊及創意產業科，負責與電訊、廣播和創意產業有關的政策事宜。在與成立創新及科技局有關的兩項擬議決議案小組委員會的會議上，部分委員對於商務及經濟發展局的電訊及廣播職能範疇沒有移轉予新的政策局提出質疑。 \n 此外，不少業界朋友亦表示，創新及科技與知識產權保護息息相關，相輔相成，因此，知識產權署也應該隸屬創新及科技局，我亦深有同感，多次向當局反映有關建議。不過，我認為無論這些意見或建議獲接納與否，也應該盡快成立創新及科技局，以便能夠聚焦推動創新及科技發展。即使開始時的架構未臻完善，日後也可以繼續予以優化和充實。 \n 毫無疑問，在創新及科技局成立之前，香港也絕不應該停止推動創新及科技產業的發展。今年財政預算案就創新及科技產業發展推出\n不少措施，包括向創新及科技基金注資50億元，並且將投資研發現金回贈計劃納入基金之內，以提供更穩定的資助來源。政府同時設立企業支援計劃，加強資助私營機構的研發，科技園公司也預留5,000萬元設立“科技企業投資基金”，以配對形式，鼓勵私人資金共同投資在合資格的初創企業。特首在3月2日宣布委任楊偉雄先生為行政長官創新及科技顧問和行政會議非官守議員，以便就創新及科技有關的議題向政府提出意見。這些措施顯示當局銳意推動創新及科技發展，業界對此十分支持。 \n 然而，一些議員不但設法阻撓創新及科技局的成立，就連目前負責相關實務的部門運作也試圖干擾，實在令人驚訝和費解。立法會就《2015年撥款條例草案》進行的馬拉松式辯論和表決在昨天結束，部分泛民議員提出的修正案，包含很多不合情理的內容，例如他們分別提出要削減商務及經濟發展局、創新科技署和政府資訊科技總監辦公室的一般部門開支、員工個人薪酬等項目的全年預算開支。在目前的行政架構下，這些部門與推動創新及科技產業最為密切，如果上述修正案獲得通過，香港推動創新及科技發展的種種努力可能無以為繼，在全球競爭日趨激烈的環境之下，無疑是坐以待斃。政府各個部門，以至各行各業在數碼化時代的運作，也會受到影響，後果嚴重不難想象，難道這些是泛民議員希望看到的結果？ \n 主席，IMD的《2015年世界競爭力年報》指出，香港面臨的挑戰，包括要在環球競爭前景不確定的情況下尋找出路，並留意人口老化帶來的經濟影響，同時要鼓勵產業多元化，增加與內地的經濟合作和開拓海外市場。我相信只要香港能夠對症下藥，仍然可以重拾競爭力。香港又要走上知識型經濟之路，推動創新及科技發展刻不容緩，促進互聯網和各行各業結合提升競爭力，改善經濟及民生，促進香港的可持續發展，為新一代提供更多向上流動機遇。為此社會必須減少內耗，政府必須制訂長遠而全面的產業政策，促進“官產學研”合作，應該着重以創新及科技推動產業向高增值和多元化發展，並且把握國家“十三五”規劃的機遇，使香港重新煥發創新和創業的活力。 \n 主席，我和業界朋友支持盡快成立創新及科技局，也希望部分議員不要“拉布”影響社會發展，盡快通過與成立創新及科技局相關的法例修訂和撥款申請，以免香港蹉跎歲月，一再錯失發展時機。 \n 主席，我謹此陳辭。",
      "sequence": 47,
      "bookmark": "SP_MB_LWK_00054"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我本來不想按鈕要求發言，剛才按鈕我知道是遲了一點。但因為剛才陳偉業議員提到紡織界，又說我們為紡織界研發的功能布，全部都沒有用。可是，情況當然不是這樣，所以我要按鈕向陳偉業議員解釋。實際上，現時香港研發一些紡織用的功能布，已經發展到商品化的地步，亦已經有很多國際大品牌與香港洽商，有意購買香港這些科研產品。如果將來這些產品真的成功，國際大品牌也採用的話，必定是香港科研成功的例子。主席，我只是想回應這件事。 \n 談到創新及科技局。一個月前，創新及科技諮詢委員會主席楊偉雄先生與自由黨會面。在他未邀約我們之前，我和自由黨當然不認識楊先生，會面後覺得他的理念、背景、學識及工作經驗相當不錯。因為他曾經在私營機構及工業界任事，曾在大學出任副校長，亦在科研機構工作過一段長時間。經過大家溝通後，我覺得可以接受有這種背景的人士，擔任“疑似局長”，特別是他會主動與不同的政黨會面。 \n 現時政府最大的問題，便是很多事情都不與政黨商討。當政府推出政策時，大家都不太了解。但是，現時楊先生有這種態度，我覺得是可以接受的。所以，我們在面談中，亦詢問楊先生會否邀約泛民的朋友會面。直到今天早上，梁家傑議員表示仍未受邀會面。我呼籲“楊未來疑似創新及科技局局長”與泛民的朋友再談論一下，讓他們了解更多。他連自由黨也可以成功游說的話，我相信他也能成功向其他人游說。 \n 但是，現時最大的問題，就是政府只打算將兩個署(即創新科技署及政府資訊科技總監辦公室)放置在新的局之下。我問了一個問題，如果楊先生未來有機會成為局長，是否覺得負責兩個署的工作量已經足夠？他表示不是，也可以處理其他工作，並認為知識產權及創意產業兩方面的工作，可以結合起來做。正如剛才盧偉國議員也說過，連建制派及泛民也認為需要將兩者結合，但政府卻不肯。 \n 蘇局長在席。我忘了帶一本雜誌，是上一期的《資本雜誌》，以蘇局長為封面人物，並刊出一篇蘇局長的長篇訪問。蘇局長表示，現時處理10多個署，事實上很疲累，除了要應付立法會的工作外，每天應付各個署的工作，令他感到很疲累，有時很想放假，卻沒有機會。他前兩天到外地公幹，然後又要趕回來。 \n 如果現任局長表示工作很疲累，而未來的新任局長表示不介意多做些工作，加上立法會不同黨派都認為如有需要，可轉移多一些工作\n過去，為何不肯轉過去呢？所以，局長要回去看看，“疑似局長”表示不介意多做些工作，而他又這麼疲累，不如將工作交給別人。所以，在這種情況下，最終是否都是由“一男子”決定，這位局長少做些，而那位局長繼續做這麼多工作？這方面，他們要再回去仔細研究一下。 \n 主席，此外，楊先生告訴我們很多事情，表達了一個很清晰的信息：他是政治中立的，亦不是“梁粉”。所以，泛民議員不要說，所有準備為政府工作的人必定是“梁粉”。在這種情況下，我再次呼籲局長，再次請楊先生與泛民及其他不同黨派的議員會面。多謝主席。 \n(陳志全議員站起來)",
      "sequence": 48,
      "bookmark": "SP_MB_CKPA_00055"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 49,
      "bookmark": "SP_MB_CCC_00056"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 51,
      "bookmark": "EV_BELL_00058"
    },
    {
      "title": "主席",
      "content": "王國興議員，請發言。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "王國興議員",
      "content": "主席，由於“雙陳”議員不斷以點算法定人數消耗會議時間，而我亦留意到今早會議的結束時間已迫在眉睫  會議結束時間為下午1時  因此我會作簡短的發言。我發言支持盡快通過創新及科技局的決議案。 \n 對於盧偉國議員代表業界作出慷慨激昂、義憤填膺的陳辭，我是極為支持的。對於蘇局長受到諸多人身侮辱仍然忍辱負重、罵不還口、“忍”字在胸前，我對他表示深切的敬意。 \n 主席，我是代表香港工會聯合會(“工聯會”)的立法會議員，認為創新及科技局必須盡早成立，基於4點迫切需要。這4點迫切的需要，是從香港市民利益的角度出發的。 \n 第一點迫切需要是這樣的。由於香港地少人多，經濟結構轉型一直持續不前，所以香港有極大需要發展科技密集的新產業，才會有出\n路。現時，工業邨和科技園的發展  我並非批評政府不做事，亦並非批評科技界及工業界不努力  只着眼於短期目標，極其量只有中期目標。在長遠目標方面，政府確實有需要改革架構，提供資源作為支援，才可達致“官”、“產”、“學”、“研”連成一線，以及長足的發展。否則的話，香港很快便會落後於其他地區。現時，深圳已追趕上香港，其GDP已經與香港並排。所以，香港如果不急起直追，便會遠遠落後。這是第一點迫切需要。 \n 第二點迫切需要是這樣的。我們背靠祖國，面對祖國“十三五”規劃、“一帶一路”和“中國製造2025”等改革開放及發展的大潮流，香港如果在科技方面未能跟上祖國的步伐，便會逐步被邊緣化和被淘汰。所以，從我們背靠祖國及面對祖國改革發展的大局而言，我們自己亦必須改革，否則的話，我們只會“爛泥扶唔上壁”。我相信這是大家所明白的道理。因此，我認為這方面是有迫切需要的。 \n (代理主席梁君彥議員代為主持會議) \n  第三點迫切需要，是我們要為年輕人、下一代、已接受高等教育的同學的未來出路着想。讓我們環顧香港現時的情況。政府統計處最近發表一份有關香港人口就業的報告，當中指出香港大部分人口從事金融業、地產業、旅遊業、零售業、服務業和物流業，而就業機會亦主要集中在這數個服務行業。大家試想想，長此下去，我們的下一代、年輕人、大學同學是否只能在這些行業覓得工作機會呢？這樣下去，香港便難以有進展和新希望。試問各大學的各項科研成果又如何可以得以發展呢？ \n 由此便衍生出第四點迫切需要。儘管各大學有眾多科研成果......昨天剛有一則最新近的報道  我的說法可能未必準確  是關於將鋼化玻璃膜應用在手機上的，這可能是一項頗為嶄新的發明。不過，如果要將這科研成果發展成為商品...... \n(陳偉業議員站起來)",
      "sequence": 53,
      "bookmark": "SP_MB_WKH_00060"
    },
    {
      "title": "陳偉業議員",
      "content": "對於鋼化玻璃膜，我亦有很大興趣。請點算法定人數，傳召議員返回會議廳聆聽議員的發言。",
      "sequence": 54,
      "bookmark": "SP_MB_CWY_00061"
    },
    {
      "title": "王國興議員",
      "content": "我的發言再次被打斷了。",
      "sequence": 55,
      "bookmark": "SP_MB_WKH_00062"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員高聲談話)",
      "sequence": 56,
      "bookmark": "SP_LC_DPSD_00063"
    },
    {
      "title": "代理主席",
      "content": "請議員肅靜。",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 58,
      "bookmark": "EV_BELL_00065"
    },
    {
      "title": "代理主席",
      "content": "王國興議員，請繼續發言。",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我剛才提及昨天有報道指出，一間本地大學的科研成果領先國際，他們將原先應用於手機或電腦熒幕上的薄膜研發成為鋼化薄膜。如果香港能夠成立創新及科技局，便可統籌“官”、“產”、“學”、“研”等各方面，將科研成果商品化，並可在香港建立後續產業。 \n 我很高興得悉，局方現時已為原授專利制度籌備立法，並希望在2016-2017年度成功立法。香港正正需要創新及科技局幫助本地發明家和科學家將科研成果商品化，從而進一步推動在香港建立科技密集和高增值工業。這樣，香港才可以有“新血”，而無須只依賴旅遊業、物流業和金融服務業等第三級產業。我認為，成立創新及科技局是極有需要的，而且時不可待。此外，我亦認為，對於香港經濟結構轉型、下一代及年輕人的前途、香港盡快踏上祖國改革開放的東風和發展的大格局，以及為香港科研成果鋪陳出路，成立創新及科技局是有迫切需要的。 \n 代理主席，我最後要藉此機會強烈譴責有議員透過肆意“拉布”，阻礙創新及科技局的成立，以及阻礙香港的科技發展追上時代的步伐。由於他們“拉布”，創新及科技局的成立已滯後多年。在我們今天這項辯論中，他們亦一再利用點算法定人數，阻延有關決議案付諸表決。我對此表示極度遺憾，並再次予以強烈譴責。 \n 多謝代理主席。",
      "sequence": 60,
      "bookmark": "SP_MB_WKH_00067"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我在資訊科技界工作多年，從2002年資訊科技及廣播局被“殺局”，到2007年工商及科技局都被“殺局”，我已經看到政府的政策越來越不重視科技，因此早已和業界爭取重設科技局。我在2012年進入立法會之後，第一項工作就是根據政綱，向政府爭取將科技局立即分拆上馬，即是與文化局分開，先行設立科技局。當時引起的爭議不大，業界甚至乎政黨都普遍支持這個做法。 \n 為甚麼過了這麼多年，我們仍然一直相信香港需要科技局，為甚麼有這個想法呢？首先，原有的資訊科技及廣播局存在的時候，發展科技的工作的確比“殺局”後做得專注和有成效。況且，一個專職科技方面的政策局，其實亞洲各地都有：新加坡、韓國、日本、馬來西亞、台灣及中國等。香港政府在科技政策方面，最大的問題就是：缺乏統籌和產業政策，沒有高層次、專責的政策領導，以及缺乏在不同政策局之間的協調。這都是有局和無局之間的分別。這些好處，我以前已經說過很多，今天不會再重複。 \n 那麼，為甚麼兩年前梁振英終於說要成立創新及科技局(“創科局”)，又突然面對這麼大的反對呢？我雖然支持成立科技局，但是我有責任去了解反對的意見和原因。所以，去年成立創科局的建議在立法會通過各個程序的時候，特別是在財務委員會(“財委會”)討論之前，我約了業界的朋友和泛民的同事分享，希望泛民的同事了解，為甚麼業界希望成立創科局。此外，自己亦邀請了數十位反對成立創科局的業界朋友，了解他們反對的原因。 \n 的確，在我們的產業裏面，在資訊科技界裏面，是有一些反對成立創科局的人士，例如有數十位年輕人，都是前線科技人員，拉隊來立法會，與我傾談了兩、三個小時。他們最主要的反對理由，無可否認，是對梁振英政府的不信任。從2012年到現在，香港的政治環境的確改變了很多，梁振英成功令很多香港人完全不信任政府所做的任何事。 \n 此外，很多反對的朋友都表示，政府根本不懂得搞科技；甚至說，政府本身就是問題的一部分，甚至是最大的部分，怎可能相信政府可以搞好科技？的確，政府去年推銷創科局的時候，可以說，根本是零游說、零解釋，說不出有甚麼策略，只是說成立之後再作打算、再作考慮。甚至在財委會討論的時候，商務及經濟發展局局長對很多問題都沒有回答，議員問的問題得不到答案。如果政府的態度是：答你都不懂，回答都是浪費時間，這樣的態度實在無補於事。 \n 還有，在1月，政府在財委會抽起原本排在創科局前面的項目，表面看來，當然是想盡快通過創科局。但是，實際上，因為政府這個做法沒有跟隨議會程序，令到更多本來已有意反對的議員，更加堅決反對成立創科局。況且，要迫使議員在一段顯然不足以合理討論的時間內，在財委會通過一個具爭議的項目，事後明顯可見，這是一個不可能的任務。結果，創科局真的不能在2月14日通過。但是，前後兩個月，梁振英一直沒有帶領他的官員團隊，游說這些反對的議員，只集中火力攻擊民主派議員。他說，因為這樣，要“踢走”他們27位。這令人覺得，梁振英的目標，只不過是要謀取政治利益。 \n 在2月14日，財委會未能通過成立創科局，我當晚即時收到一個短訊，由一位認識很多年的業界朋友發出，他是本地一間很有規模的IT公司的老闆。他在短訊中第一次跟我說，其實自己也不支持成立創科局，因為他不贊成政府插手，恐怕會得不償失。 \n 雖然我這樣說，代理主席，我仍然支持成立創科局這個架構。但是，我要指出，業界的確有部分反對成立創科局的朋友。我不完全同意他們的意見，但是也不可以否定他們的憂慮，亦不會在我的發言裏面，完全將他們的意見滅聲。過去，我說過很多支持成立創科局的理由，我不想再重複太多，但我是仍然相信這些原因。可是，當我看到有些合理，並非無理取鬧的反對理由時，我同樣亦要在我的發言中轉述，希望可以使政府警惕，並回應反對朋友的擔心和關注。無論創科局成立之前或之後，我們都要小心監察。 \n (主席恢復主持會議) \n  他們擔心，政府本身正是問題的一部分，沒有信心政府會懂得協助業界。有些年輕的IT人說，他們一直都做得很辛苦，卻得不到合理的回報。二十多年前讀IT的大學畢業生，月入1萬多元，到今天的大學畢業生同樣是月薪1萬多元。帶頭搞外判、判上判的，竟然是政府自己。事實上，政府自己“T合約”的IT員工，已經多過公務員和非公務員合約制IT員工的數目。這些年輕IT人對我表示，怎能相信政府在成立創科局之後，真的可以幫到他們呢？政府為甚麼不先去解決這些問題呢？ \n 有趣的是，支持和反對成立創科局的業界朋友，其實對政府表現的意見的相同之處，就是覺得它做得不好。不同的可能就是，他們對\n於政府的角色有不同的意見。但是，兩方面的朋友都同意政府做得不夠好，更重要的是，政府從來沒有為自己的工作訂立指標。如果錢花了，成效不足，卻找不到原因，政府自己也不知道原因，怎麼可以呢？所以，他們同聲表示，如果有一天成立創科局，必須有詳細的KPI重點表現指標，不可以只是做了又做，又繼續做，便作罷。 \n 他們亦擔心官商勾結。在這方面，梁振英一向用人唯親的風格，加上近期傳聞劉鳴煒先生出任副局長，令人更擔心，創科局會否成為梁營俱樂部呢？劉鳴煒與梁振英的關係似乎非比尋常，劉先生曾經豪捐5,000萬美元(即約3億9,000多萬港元)給予卡羅琳醫學院，來港開設以他的名字命名的“再生醫學中心”，進行幹細胞研究。他其後透過公關向傳媒表示，梁振英曾經告訴他，自己的兒子梁傳昕正在卡羅琳醫學院工作。這些瓜田李下的事，為何一些人，特別是作為特區之首的特首，會覺得完全沒有問題呢？當然，最基本的問題是，劉鳴煒先生不熟悉業界，業界也不熟悉劉鳴煒先生，他也不是業界人士，為何可以被委以此任呢？如果不是用人唯親，又是甚麼呢？當然，這個任命尚未作出，但業界已經非常懷疑。 \n 主席，我在財政預算案辯論時曾經說過，我們IT人，只想做好我們的工作，利用我們的能力、創意和努力，為自己和業界創造未來，集中利用科技，為社會創造更好的未來；我們不只是為了“銀紙”，更不會為了錢便甚麼也肯做，其實不想建立這樣、那樣的關係，更不想業界變成靠關係才可以得到政策先機和商業利益的地方。所以，當我們看到好好的一個科技局，落在香港官商勾結的狀況下，以致好的制度也變得令很多人擔心，自己的行業成為梁振英政治手段下的磨心，我對此感到非常痛心。 \n 當然，另一個令人擔心的地方，也有很多朋友表示關注，便是香港網絡的言論自由，特別是警方繼續濫用《刑事罪行條例》(第200章)中，第161條“有犯罪或不誠實意圖而取用電腦”罪名，以言入罪。況且，政府部門竟然互相勾結，不肯向公眾和立法會議員提供案件的檢控資料。這兩年來，我一直被保安局玩弄，保安局曾把我“踢”到律政司，經過大半年之後，最近律政司又想將我踢回保安局，兩者都不肯向我們提供這些個案資料。這個問題我會繼續跟進，不會放棄，下星期二會在保安事務委員會再次提出討論。不過，事實上，我們對這方面的關注，源於保安局和警方的表現，而非關乎今天我們討論的商務及經濟發展局，或屬於未來創科局的政策範圍。 \n\n 主席，如果一個制度，包括一個政府架構是好的，我們便應該接受；而立法會、社會和業界，則要好好地監察這個制度和架構。一個良好的政府架構，可以延續下去，將必定比今天的梁振英政府更長命。科技改變世界，創新為年輕人創造更多走向上游的發展機會，我相信香港的年輕人和科技人，有能力確保我們可以利用科技，令香港更自由、更公平、更開放和更民主。 \n 多謝主席。",
      "sequence": 61,
      "bookmark": "SP_MB_CPM_00068"
    },
    {
      "title": "主席",
      "content": "由於今天中午安排了與各區議會正副主席的聚會，我會在12時40分左右宣布休會。 \n(陳志全議員站起來)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 63,
      "bookmark": "SP_MB_CCC_00070"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 65,
      "bookmark": "EV_BELL_00072"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，請發言。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我代表民建聯贊成通過政府提出的決議案，支持成立創新及科技局，反對所有修正案。 \n 主席，我上次就這項議案發言是去年10月22日，我今天無意重複我的理據，我只想重申，發展科技是全球大趨勢，今時今日，各行各業也要依靠科技來保持發展動力和競爭力，香港亦應以發展科技為主要的發展戰略之一。香港在科技創新方面曾經一度領先，只不過現在已被其他地方追過。香港的科技發展不進且退，其中一個原因是政府多年來不夠重視科技。我上次亦提過，香港經常跟周邊的鄰近國家和城市比較，例如南韓、新加坡等經濟體，但這些對手均全力以赴發展\n科技。當對手全速前進，看回我們香港仍然停留在散步的階段，缺乏專責部門制訂政策，協調資源來推動科技發展，所以我們落後於人。 \n 主席，很多人也認同發展科技，今天也有很多議員表示支持發展科技，但提到成立創新及科技局時，他們便反對，跟上次一樣。其實發展創新及科技，不只是科技界的事，而是關乎香港各行各業提升競爭力。經過這段時間的討論，我相信大部分香港人都會同意，香港根本不能承擔不發展創新及科技，成立這個新政策局是刻不容緩的。可惜，雖然去年的決議案獲得通過，但因為在財務委員會(“財委會”)被“拉布”而要重頭再來，主席，真是好事多磨。 \n 經過7個月，我們今天仍然原地踏步，再次在此辯論，反對派的議員仍然繼續“拉布”，為了反對而反對。即使今天我們再次通過決議案，仍會在財委會被“拉布”，成立創新及科技局依然遙遙無期。這兩天，反對派議員就這項議案“拉布”，不斷點算人數，剛才又提出中止待續，繼續浪費時間，浪費我們的生命。 \n 對於立法會不斷被“拉布”、被拖延，香港市民已十分反感。對於不斷響鐘點算人數，市民更是非常厭惡，對於立法會不事生產、吵吵鬧鬧，反對派的議員不斷“做show”，市民真是忍無可忍。單計算財政預算案(“預算案”)點算人數和“拉布”，2014年已點算人數218次，用了大約23個小時，“拉布”足足持續了148小時；今年預算案“拉布”，點算人數有133次，用了大約21小時，“拉布”持續了121小時。整個立法會，單是這兩年預算案的“拉布”，便已用了254小時，時間便是這樣浪費了，還未計算其他委員會的“拉布”。 \n 立法會今天在這裏空轉，拖延香港的發展。反對派議員只有破壞，毫無建設。當很多香港市民也同意，香港的產業不夠多元化，太過依賴傳統的支柱產業；當香港大部分市民也同意，忽視發展創新及科技產業，已令香港在國際舞台上漸漸失色；當各行各業也需要善用創新及科技來提升競爭力；當年青一代渴望有更大的發展機會和空間；當周邊城市已將科技發展提高至戰略性的地位，反對派議員依然反對成立創新及科技局。他們說，成立創新及科技局是政治“分餅仔”，雖然他們表示支持發展科技，但卻反對成立有關的政策局。他們口說支持，但實質反對，對人不對事，硬把一個經濟民生議題抹黑成為一個政治問題。他們為了拖垮政府的施政，增加自己的政治本錢，不擇手段，綁架了立法會，犧牲香港整體利益，令業界和市民非常憤怒。  \n 主席，成立創新及科技局當然不能解決所有問題，也不可能在一夜之間，令香港的科技發展騰飛。即使成立了這個政策局，我們也需要很多協調和各界共同努力，香港才能在發展科技方面再次領先。但是，無可否認，成立這個政策局會帶來一個轉變，有轉變便有契機。香港的科技發展已停滯了很久，等無可等。香港現在正正需要一個轉機，一個讓年青一代可以發展的新機會。我在此希望各位議員同事可以放下個人利益和成見，為了香港的未來，支持成立創新及科技局。 \n 主席，我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_EQ_00074"
    },
    {
      "title": "梁繼昌議員",
      "content": "其實我今天沒有準備發言，不過見那麼多同事也侃侃而談經濟多元化、注重高新產業，又提到香港的土地、人才和稅務優惠等問題令科技發展停滯不前，大家好像提出了很多口號式的意見，但實際上，有沒有一些真正的建議呢？主席，對於成立創新及科技局，我的態度是中性的，因為不管有沒有這個政策局，如果各位市民注重科技發展，政府的思維可以走出黑盒，我們的經濟才會有健康、長遠和多元化的發展。 \n 我不想重複那些口號式的建議，因為沒有甚麼內涵。不如我引用哈佛商學院的case study，用商業教學模式來看看一些個案。談到科技發展，不外乎兩個方向，第一，我們自行研發科技，本土鼓勵學院、研究院進行科研，然後應用在商業發展上；第二，引入外來科技和投資。主席，我以下的發言會集中談第二者，即如何引入外來科技和投資。其實政府也提出要鼓勵企業來香港投資，說了十多二十年，但做了些甚麼呢？以及有甚麼問題呢？我會針對這一點做個案分析。 \n 個案一，大約12年前，有一間信用卡公司  差不多人人都會攜帶這公司的信用卡  研究在亞洲設立總部，與我談了一輪後，該公司認為在香港做生意很麻煩，要成立總部也不知道應找哪個政府部門。當時大約是2000年代初期，我相信那時候InvestHK剛剛成立，但InvestHK只是一個法定機構，負責提供資料而非協助外來投資者成立公司。所以，最後該公司選擇了新加坡，新加坡有甚麼好處呢？ \n 最近因為李光耀先生離世，我看了很多有關的obituary。新加坡的政府架構中有一個Business Development Unit，這個unit是總理辦公室轄下一個很小的部門，但這個development unit的權力非常大，統籌所有有關部門，其最重要的目的是吸引外來投資者。所以，當有外來\n投資者來香港，我不希望他們每次都要逐個部門  財經事務及庫務局、商務及經濟發展局、教育局和保安局  去叩門，而是我們應該同樣有一個跨部門、有更高權力的架構，讓外來投資者可以在數天內取得所需的資料和協助，而不是要他們逐個部門去叩門。 \n 這間環球信用卡公司終於在新加坡成立其亞洲總部，當然，它在香港也設立了分部，但我可以告訴大家，該公司在新加坡的僱員有數百人，在香港的僱員則只有數十人。該公司告訴我  我必須點名  InvestHK給予的幫助十分少，而且十分緩慢。反觀新加坡的Business Development Unit，在3天內已向所有部門取得該公司想要的資料，亦為它找到一個商業大廈的地點來開始運作。這一點其實已詬病多年，我們的部門各自為政，縱然設立了創新及科技局又如何呢？ \n 個案二，一間很大型的民用飛機製造商，大家都知道，這類製造商全世界只有兩間，我不公開公司名稱了，以免指我有利益衝突。其實我已沒有利益衝突，因為我已不再服務這個客人。早於90年代，這間公司已在內地設有訓練中心及大型維修設施，該公司欲在亞洲設立總部，問我選址在香港好不好？我當然說好。該公司進行了好些研究和分析後，又對我說香港不行，其僱員不太想來香港，尤其是歐洲和美國的僱員不想來。我問何解呢？其答案是香港的空氣令人受不了，很污濁、很差，其僱員的孩子來香港後，不是皮膚敏感便是哮喘。因此，該公司選擇了另一個亞洲城市來成立其區域總部，同樣地，該公司在香港也有分支機構，但只聘請了10多名員工，這是個案二。 \n 從個案一，我看到政府內部運作的思維問題；從個案二，我看到環保的問題。個案三，主席，是在這數天才發生的事。最近四大會計師行鬧人才荒，不是沒有足夠的會計系畢業生，而是沒有足夠的中、上層管理人員，尤其需要有國際經驗的專業人士來香港處理比較複雜的個案。最近有亞洲電視有限公司清盤的例子，很多關於清盤、涉及跨境的商業交易，很多時候都需要有國際經驗的專業人士來香港作支援，甚至可能要花數年時間在香港工作。但是，有會計師行高層  他們不是亞太區主席，便是很資深的合夥人  對我說，他們根本找不到想來香港工作的專業人士，即使只是留港工作兩、三年，他們都不想來，何解呢？ \n 第三個問題，這些工作了10多年的專業人士，主席，他們全都有家室和孩子，最大的問題是孩子的教育問題。我們原本有英基小學(ESF)，以較合理的價錢提供英語教育予外地來的孩子。但主席，我\n覺得特區政府將教育和經濟的問題政治化，政府認為那是港英的傳統，因而不再資助英基小學，這是否將事情政治化呢？我對此十分不同意，英基小學有其存在價值。是否只有英國人才說英語呢？主席，當然不是。 \n 我最近到訪民航處時對航空管理員說，作為航空管理人員，最重要的語言是英語，因為不論飛機飛到世界哪個角落，與地面控制塔的溝通都是用英語。所以，如果我們沒有優良而且學費較便宜的學校，為外來人士的家人在香港提供教育，我們休想吸納任何國際企業來香港成立地區總部。所以，兩年前政府表示不再資助英基小學，這絕對是一個錯誤的決定，將一個純粹是經濟和教育的問題政治化，我對此感到非常失望。 \n 說回成立創新及科技局，究竟我是否支持呢？其實我不太介意有沒有這個政策局，但基於兩個原因，我支持成立這個政策局。第一，觀乎實際情況，我看到蘇局長非常繁忙，沒有時間放假，工作得很辛苦，而且有很多政策範疇是他兼顧不來的，所以，我支持將這個架構rationalized(合理化)。第二，成立這個架構並非基於找不找到適合的人選，因為這不是一朝一夕的，當建議成立一個架構，固然希望它可以長久存在，為香港市民尋求出路。成立這個架構也並非為了我贊成或反對某一位在位人士，因為大家都知道，權力和光輝都不是永恆的，總有殞落的一天。 \n 多謝主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_KL_00075"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，對於梁繼昌議員在發言中有關空氣污染的部分，我相當有同感。我剛從新加坡回港，而在新加坡的數天期間，我早上會游泳，但我的鼻敏感不曾發作，不會流鼻水。不過，在回港翌日，我再次流鼻水，還要用噴鼻劑，可見香港的空氣污染有多嚴重。要解決創新及科技的問題，我認為首要應解決香港的空氣污染問題。 \n 主席，就此問題，我們其實已於去年進行辯論。政府在今年3月宣布把創新及科技督導委員會(“督導委員會”)重組成為創新及科技諮詢委員會(“諮詢委員會”)，其職責在於就如何具策略性及按階段提升香港的創新及科技領域，向政府提供意見，特別集中研究如何善用香港“一國”及“兩制”的優勢，並進一步加強  這是政府的jargon  “官產學研”之間的協調。  \n 我以下想提出一些問題，希望局長稍後可以回答。原本由曾俊華統領的督導委員會被架空，但督導委員會與諮詢委員會的職權有何分別呢？是否只是改了名，但卻會負責相同的工作呢？新民黨的葉劉淑儀議員曾說過，財政司司長出任督導委員會主席多年，但他似乎對科技並無興趣，亦一直無甚建樹。那麼，他是否因此而被請離座呢？ \n 第二，在梁振英任下的多個委員會皆滿布“梁粉”，而是次委任竟然欠缺代表資訊科技界有民意基礎的莫乃光議員。雖然莫乃光議員表示不介意  我不知道他是否擔心如果出任諮詢委員會委員而沒有建樹最終會被指責  但諮詢委員會是否只是“一言堂”，拒絕其他聲音呢？抑或是，梁振英認為莫乃光議員沒有能力，所以不委任他呢？不過，如果他真的是沒有能力，他亦無法當選立法會議員吧？ \n 涂謹申議員對於莫乃光議員不獲委任感到驚訝，他指莫乃光議員是業界代表，亦支持政府成立創新及科技局，認為政府漠視資訊科技界的意見，亦認為是次委任無助拉近政府與業界的關係。他又批評政府再次劃線，以敵對心態處理委任名單。雖然莫乃光議員表示他是否榜上有名並不重要，但他亦認為名單側重於學術、工業界和建制派，政治傾向較強，並質疑政府視之為政治工作多於創新工作，可能未必是一個好開始。 \n 我想問局長的第三個問題是這樣的。梁振英的任命安排造成施政混亂，並企圖繞過立法會，因為委任楊偉雄擔當行政長官創新及科技顧問(“顧問”)及行政會議成員，是無須經過立法會人事編制小組委員會和財務委員會的。如果他做事有任何差錯，導致公帑損失和政策失誤，他該如何問責呢？這亦可能會導致問責官員和公務員不知道該聽令於誰的問題。我們的黨友涂謹申議員亦質疑楊偉雄的角色令人感到混淆，以及會否造成施政混亂和權責不分。由他出任顧問，但他旗下又沒有“兵力”。他是否會在通過有關決議案後擔任局長呢？本來負責創新及科技的是局長，但現時卻由楊偉雄擔任顧問，那麼在他擔任顧問期間，局長與他會如何分工呢？局長與他是否需要為同一件事情問責呢？ \n 我想提出的第四個問題是這樣的。香港中文大學政治與行政學學者蔡子強認為，是次任命反映出梁振英對成立創新及科技局有很大決心，姿態強硬，即使議員“拉布”拖延，也未能阻撓。另一位學者  香港城市大學公共及社會行政學系葉健民教授  則認為，梁振英對於成立創新及科技局死心不息，並表示諮詢委員會的專業程度未必足夠，日後可考慮應否以開設政策顧問一職的方式推動政策。 \n 主席，在提出上述數個問題後，我想表達民主黨的立場。民主黨在2014年對成立創新及科技局的決議案投下棄權票，當時我們提出了數個原因。首先，政府建議成立的創新及科技局與民主黨和社會所提出的建議有很大差距。再者，鑒於梁振英政府對推動各項政策，特別是廣播政策  這屬創意及創新的一部分  欠缺承擔，我們當然亦是不信任梁振英的。 \n 不過，我們亦要強調，民主黨是支持發展創新及科技的。民主黨的何俊仁議員在2012年參選特首時亦提出把當時的商務及經濟發展局轄下的通訊及科技科分拆出來，成立獨立的政策局，並將經濟發展政策交由商務及經濟發展局負責，而新成立的創新及科技局會由新的局長統領，負責廣播、電訊、創新及科技，以及資訊科技等範疇。這建議涵蓋的範疇較現時政府提交立法會的建議更廣泛。民主黨認為，單單一項廣播政策已令商務及經濟發展局的工作量大增。我們從過去兩年所發生的“電視風雲”中看到，政府的廣播政策挑起了社會多項深層次矛盾。如果根據政府的建議行事，不但無法減輕壓力，更無法令科技和創新互相配合，因此我們認為這項建議是不可取的。 \n 梁振英在2012年就任特首前曾建議將商務及經濟發展局轄下的通訊及科技科分拆出來，成立資訊及科技局，負責廣播、電訊、創新及科技等事宜。這是他在2012年參選特首時所提出的建議，與民主黨的建議是很類似的。此外，他當時亦有意將創意產業撥歸文化局負責。不過，我認為他現時提出的建議與2012年的建議相比，似乎有所不同。因此，我希望局長可以解釋一下。既然出現這些落差，我們便無法支持現時成立創新及科技局的建議，因此我們會在今年的表決中繼續投棄權票。 \n 我想補充一點，政府建議成立的創新及科技局只會負責現時隸屬於商務及經濟發展局(通訊及科技科)的創新科技署及政府資訊科技總監辦公室(“資科辦”)的工作，其他與科技有關的事宜，包括廣播及創意產業卻沒有納入新的政策局內，以致建議成立的創新及科技局負責的工作範疇將相當狹窄。因此，我們質疑政府有否任何需要成立一個新的政策局，只是把創新科技署及資科辦兩個小型部門結合。 \n 政府多次表示，成立創新及科技局的原因之一，是因為商務及經濟發展局的工作繁重。該局既要處理經濟發展事宜，又要處理科技和廣播事宜。那麼，將創新科技署及資科辦歸入創新及科技局，究竟可以減輕局長多少工作呢？事實上，建議成立的新政策局便彷如一輛缺\n少了一個車輪的單車般。政府要把廣播政策等事項加到這輛單車上，它才可以真正前進。 \n 我今天不會重提我們曾提出的事宜。其實，電視發牌的風波已清楚顯示出梁振英政府對廣播和創新政策沒有承擔，或與社會的主流意見有很大分歧。我希望政府可以聽取我們的意見。 \n 就我剛才提出的問題，我希望局長稍後可以回答。政府其實應該從剛重組的諮詢委員會得出完整的藍圖，才將有關建議提交立法會。我相信屆時有關建議會獲得本會更大支持。 \n 我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_SCK_00076"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，設立創新及科技局(“創科局”)的建議其實有一段歷史。相信主席也記得，梁振英當選後尚未履新，便要求時任特首曾蔭權向本會提出開設這個政策局，當時的說法是想搞5司14局。我們觀察了梁振英3年，現在更加清楚其為人好勇鬥狠，以為與立法會硬拼便可得逞。我不知道他何時才能明白北風和太陽這故事的寓意，不知道他唸小學時是否沒有讀過這個寓言。他老是在扮演北風的角色，立法會當然會一如故事中的男人，把大衣越拉越緊，頭上的帽子則越按越低，這是必然的。但是，梁振英好像不知何謂謙卑，既沒有從失敗的經驗學習，現在甚至一次比一次強硬。 \n 主席，在此事上我們也有不甚愉快的記憶。自今年1月23日開始，財務委員會(“財委會”)已開始審議創科局的撥款申請，合共開了24小時會議，在情人節當天更足足開了4節會議。據我們當時所知，這是由於政府希望趕及在財政預算案(“預算案”)付印前通過撥款申請，否則便無法成事。在整個過程中，頗能讓我們看到梁振英的性格。他經常自稱重視民生，昨天在答問會上提及老人院時，更表示過往不時也會前往老人院探訪。但是，主席應也記得，他為了趕及在預算案於2月底付印前通過有關創科局的撥款申請，竟不惜把20多項原本需經立法會財委會審議的撥款項目納入預算案中一併審議。當時已編排於財委會議程上的項目包括購置18艘水警輪、消防水炮設施，以及當時已答應向漁農界作出的專項撥款。所以，整件事其實有其淵源。 \n 對於梁振英在2012年尚未履新便要求成立創科局，我們可以理解，因為他希望盡量利用5年的任期來嘗試做好這事。其實，當時亦\n曾出現轉機，我們曾向當時負責此事的政府官員表示，如不堅持開設兩個副司長職位，我們可以考慮支持設立創科局的建議。但是，以梁振英如此好鬥的性格，當然不肯罷休，堅持5司14局缺一不可，我們也就沒有辦法了。因為眼看在這個已遭人百般詬病的政治問責制之下，還要多加兩個副司長的職位層級，我們完全無法接受，亦不知道這位梁先生究竟是甚麼葫蘆賣甚麼藥，因他滿肚密圈，對於他打算做些甚麼，我們真的完全不清楚。 \n 但是，他已上任差不多3年，在這最多還有兩年便要卸任的時候，仍然要硬推設立創科局的建議，便確實令人感到費解。況且，他現在表示要藉創科局進行的事情，正如多位同事剛才指出，其權責也有令人感到奇怪之處。我們曾不斷指出，為何只把創新科技署及政府資訊科技總監辦公室納入新設的政策局，而現時在蘇錦樑局長麾下的通訊、廣播及創意產業則仍然由蘇局長掌管呢？這好像不太合理。況且，即使現在真的通過讓政府成立這個政策局，但籌備需時，梁振英還有1年左右便要卸任，那為何要這樣做呢？ \n 因此，在財委會進行審議時，我們不無疑問。碰巧當時有報章報道劉鳴煒先生向瑞典卡羅琳醫學院捐款，又或他將獲委任為副局長等消息，我們不禁會想，梁振英會否在選舉特首時曾經作出了甚麼承諾，以致他無論如何也要在其5年任期內完成此事？如果真的是這樣，他大有可能不是履行向莫乃光議員所屬業界作出的承諾，而是另有需要兌現的承諾。我們當時曾在財委會會議提出很多疑問，例如會否因為國家想進軍世界醫學界中有關生命科學、科研或製藥工業的範疇，需要借助香港品牌，而要成立專門的政策局專責打通渠道，以便這方面的內地資金得以躋身國際呢？ \n 當然，我們還有很多其他疑問，例如當時提交的文件曾提到，(我引述)“新的創新及科技局會在深度及廣度上加強有關創新及科技發展(由研發以至應用及商品化)方面的政策和支援，藉此優化整個生態系統。”(引述完畢)。我們認為當局說得動聽，但究竟可否交出腹稿及藍圖，以稍為合邏輯及不會本末倒置的方式行事？須知當局向立法會申請的撥款額高達3,000多萬元，究竟可否事前給我們提供大約的框架，讓我們知道它並非旨在明修棧道、暗渡陳倉，而是真的要服務香港的創新及科技界？ \n 主席，你可能也會記得，這些問題在當時舉行的24個小時的會議上可說是縈繞不去，但石頭無論如何也鑽不出血，蘇錦樑局長始終未\n能作出清楚的交代。於是在2月14日，我們沒法在限期前完成撥款申請的審議工作，政府遂於3月2日由梁振英作出一項很創新的公布，一口氣向楊偉雄先生委以3項公職。首先，原本由財政司司長領導的創新及科技督導委員會易名為創新及科技諮詢委員會，並委任楊偉雄先生擔任主席。然後，他同時委任楊先生擔任政府的創新及科技顧問和行政會議成員。我們當時曾作出批評，指這種做法不大尊重行政和立法關係，亦明顯看得出他是借助楊先生行會成員的委任來向他支薪，讓楊先生不致當其義工。因為種種跡象及報道均可顯示，楊先生沒有和理工大學續訂副校長的聘約，而是一心等待履任局長之職。 \n 我們認為這種做法相當不妥，但以為梁振英應會從錯誤中學習。既然我們上次曾告訴他不可本末倒置，應該交出一份功課，告知如何打通任督二脈、如何協助香港的創新及科技界走出去、如何利用香港的優勢進行這工作，那麼楊先生已履任創新及科技顧問和創新及科技諮詢委員會主席之職一段時間，應會交出功課才再闖關。 \n 豈料事情並非如此，他竟然重施故技，急不及待。主席，我們當時曾提出的問題，例如有否針對創新及科技行業發展的藍圖，當時沒有，現在依然欠奉。因為根據資料顯示，楊先生其實只曾於4月15日即上月召開了一次會議，那亦是第一次會議，相信20位委員只是進行初步的首次見面，商討發展的路向。所以，政府現在向立法會提交的決議案，仍然無法交代創新及科技行業的發展藍圖。 \n 另一例子是，我們當時曾問及為何將創意產業和通訊科技的政策範疇，從新設政策局的政策範疇剔除。主席，這也是今天數位同事提出的相同問題，無論是建制派或泛民主派議員均有此疑問，但依然沒有答案。那麼，今次的建議其實與2月14日那次毫無分別。為何在現有制度下不能推行有關政策呢？例如為何不能先行在王榮珍署長下推行？因為她的任期只剩下1年多，即使獲得通過也只有1年多時間推行，為何要堅持現在推行呢？除了鬥氣之外，我看不到有其他原因。 \n 我們亦曾詢問可有任何評核機制，可評核新局長及新設的政策局是否稱職、能否達到當局的政策目標，又或一如剛才一些同事所說，就此訂定一些“KPI”(Key Performance Indices，即關鍵績效指標)？這些都是曾在財委會會議上不斷提問的問題，不但2月時沒有答案，今天依然沒有答案。然而，梁振英仍然要繼續硬闖立法會，過了這一關後將不理其他民生項目，無論工務小組委員會和人事編制小組委員會通過了多少項目，它們與民生多麼相關，全部均要讓路。我相信他很\n快便會將有關創科局的撥款申請再次提交財委會，亦會故技重施，要求所有民生攸關的項目讓路。 \n 總而言之，主席，我和公民黨在現階段看不到有甚麼道理要支持這項決議案，因為無論今天和2月，政府在資料提供方面的表現其實全無分別。謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_MB_LKK_00077"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，政府一再把原本的好事變成壞事。如果說香港不尊重創新及科技或不尊重這行業，當然並非事實。在過去這麼多年來，即使沒有所謂的創新及科技局，香港眾多從事這行業的專業人員和不斷湧現的年輕、新從業員，確實令這行業有很大的進步。 \n 根據最新的統計，現時在香港從事創新及科技行業的總人數達到20萬人，有37 000家文化和創意產業相關的企業，每年的增值額達到980億元，佔香港本地生產總值的4.9%，這數據來自2014年香港便覽的資料。有些人問，做了事，行業會否更好？這方面一定要看回歷史，看回本屆政府做了些甚麼，梁振英或蘇錦樑領導的商務及經濟發展局做了些甚麼，令立法會有信心，認為創新及科技行業會得到足夠的照顧。 \n 我聽到很多議員的發言，內容很有趣，他們提出頗像國內樣版式的觀點，即例如我們國家的戰略、“一帶一路”、有關國內經濟等很多事項，似乎國內現在“派錢”，即國內有些大財主派錢給香港，這樣香港便一定要拿取這些金錢。正如吳亮星議員昨天所說的一句話，我相信今天在互聯網上一定已有回響，市民會認為這種質素的說法，真的令香港有一點蒙羞。他認為香港人需要甚麼呢？他說香港人認為民主重要，不過金錢更重要。原來金錢是如此重要，金錢代表一切，金錢可以令我們某些議員“跪低”。 \n 但是，幸好創新及科技行業的人都不是這種充滿銅臭的人，更令我們看到，成立創新及科技局是否為了配合國家的戰略？甚麼戰略呢？大家都知道，雖然國家的互聯網很發達，但我們國家對網絡的控制，我相信是世界之冠。我的朋友向我說了一個故事，他在國內打工，有一次他邀約一名朋友兩小時後於名為茉莉花的餐廳會面，他到達餐廳後便被坐在餐廳內的國安人員審問，問他到茉莉花餐廳有何目的？他表示只是與朋友會面，而原來當時在中東爆發茉莉花革命，我們國家龐大的維穩勢力，相較國防擁有更多資源的維穩部隊，當然不會放過他。  \n 我們也看見國內有很多著名的互聯網監控技術，包括綠壩技術，可以把國內所有的人民，無論他們是在公務、私務，甚至在WeChat等的溝通，都過濾得清清楚楚，相較謝偉俊議員所說的“洗米”更嚴重，每個字都經過過濾。我們是否要配合這種打壓？配合國內這種以創新及科技為名，實際箝制創新及科技的做法？對於創新及科技局，政府就像為一隻新的狼披上羊毛般，然後說：“你下來吧，這裏是很好的。”不過，在走近時，你便會看見磨刀霍霍。 \n 我認為香港的青年人很自重，他們完全不會放棄，即使沒有創新及科技局，他們也從未停止為自己的理想和事業而努力。如果真的依靠蘇錦樑這些官員和新的政策局，他們早已絕望了，還怎會有本地生產總值4.9%的貢獻，難道要20萬人等待新局的救濟嗎？ \n 我們最擔心的是，這是再一次的政治任務，因為事情原本可說清楚，在財務委員會(“財委會”)上設有很多的時間和機會，讓局長和其領導的官員清楚說服本會肯定這個新政策局的重要性。可惜，官員如果不是像開了錄音機般，便是迴避主要問題，不是沒有正面回答便是回答不相關的事，並利用財委會主席的少少配合，限制議員的提問時間，5分鐘、4分鐘、3分鐘、2分鐘、1分鐘，在限時提問1分鐘時，我真的不知道可以提出甚麼問題。以這種議會上的暴力來轉移這件事的焦點，然後更加上罪名，“你不順我意，我說的話你不聽從，便是你不對”。 \n 政府是否如此惡劣，完全展現他們的長官意志？議員想提出很多問題，但政府說議員不可以這樣做。我想問，政府有甚麼資格，在今天提交這議案到立法會，然後告訴我們，他們有能力代表市民作出這項決定？這個政府從來未得到市民的認受，我們看一些事例，在民調中，無論是蘇錦樑或他的上司梁振英先生的民望值長期都處於負值。政府對這些事情不太清楚，但又利用一些堂而皇之的理由而要通過政治任務的做法，我對此表示很大的懷疑。 \n 事實上，我們看見最恐怖的是，將來這新局會否成為軟件控制的企業？眾所周知，現在國內的企業規模龐大，可利用大量金錢進行公司收購。我們不想這件事變成政治任務。 \n 其實，創新及科技需要泥土才能成事，而香港則是把有關從業員趕走。大家都知道很多從事創新及科技行業的，工作地點都在工廠大廈內，他們希望有較便宜的租金，賴以生存。不過，政府現在卻把他們僅有的空間封殺，迫他們離開。  \n 隨着政府將東九龍變為高級寫字樓區域，即所謂“起動九龍東”，其實他們真是非常可憐，一旦區域起動，租金亦會不斷起動，將他們迫遷，火炭亦如是。政府容許、縱容地產商把這些本來是工業用途的樓宇變為可生金蛋的鵝，變成高級商業大廈、酒店，甚至是住宅。結果是，這些本來從事創新及科技的人才和年輕人連立足之地也失去了，試問政府是怎樣幫他們的？ \n 我記得王國興議員說年輕人要着眼於創意工業，因為會從此走運。那些年輕人有甚麼好運可言？多年來，在高等教育方面，政府一直沒有增加足夠的學士學位名額給他們，縱使一些合資格可晉升大學的年輕人，也因政府決意不增加資助學位，迫使他們修讀副學士課程；然後，他們再問家人多借一些錢，繼續升讀私立大學，甚至再多借一些，到外國完成學位課程，欠下一身債。政府這樣對待年輕人，卻說已做好了鼓勵創新及科技的工作，這完全是廢話。若真的如此，若真是尊重年輕人，就請給他們足夠的大專教育學位，讓他們真正有能力去做。 \n 此外，現在有很多完成學士學位課程的年輕人希望可以透過專上研究課程，繼續研修資訊科技、創意工業等方面，他們有這個機會嗎？當然沒有。年輕人告訴我們，大部分的學位都已將國內學生放在首位。他們的競爭力不足，因為他們未必是考試機器或寫文章機器。所以，一些學位，特別是研究學位並附有教學助理職務可幫他們渡過經濟難關的學位，絕大多數都不能提供予本地學生，大部分只提供予國內學生。政府是這樣對待人才的嗎？你要我們相信誰？要相信這個政府嗎？若是真心誠意去做，在沒有這個政策局之前，蘇錦樑局長和他的政策局可以做很多好事，可惜他們沒有這樣做。 \n 另一方面，對於創新及科技基金，不用我們多說，審計報告也能看出，這是一個令審計人員覺得相當有問題，同時也感到擔心的基金項目，因為該基金的資助收回率低，以及發出錯誤的資助比例。審計報告指出，政府需要重新審視基金的撥款準則，以及收回已承諾的基金資助等事宜。我們不要讓一些有商業背景的機構利用這個基金進行研發，但之後避過應歸還的利潤，逃之夭夭。 \n 凡此種種，我們看見政府沒有做到本分，亦沒有做足夠工夫，從實證和理據上說服公眾和立法會要這樣做。相反，政府做出一些惹人反感的行為，當創新及科技局不能在政府指定時間內成立，梁振英繼續鬥氣，對傳了很久會出任局長的楊偉雄先生委以三大職位：行會顧\n問、領導已有的委員會，我便不在此複述了。然而，這種做法更令人感到討厭，更令大家看見梁振英和很多主要官員的心胸狹窄，他們用不同技倆和詭計硬把這些事完成。這樣不會令議員和公眾心悅誠服，只會引起我們更大的質疑和不信任，更會認為政府並非根據原意要做好這件事，這只是一個政治目的。 \n 我們希望這個政府能放棄利用鬥爭作為最重要的哲學、利用政治目標作為任何政策的主要目的，正正經經做好一件事。當然，我們希望未來的政府不再由小圈子選出，而將來的特首和主要官員也是經過普選，一個真正、沒有篩選的普選產生出來，而他們的所有決定和施政都能與市民共同達致，不是像現在這樣般，為鬥爭、為政治目的而傷害行政立法關係，傷害香港的長遠利益。 \n 我謹此陳辭，多謝主席。",
      "sequence": 71,
      "bookmark": "SP_MB_KKK_00078"
    }
  ],
  "date": "2015-5-29",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150529-confirm-ec.pdf"
}