{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "教育局副局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. UNDER SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "現在沒有足夠法定人數。秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長會就“回應《申訴專員年報2014》的政府覆文”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "政務司司長",
      "content": "主席，《申訴專員年報2014》(“《年報》”)已於本年7月2日提交立法會。我現在向立法會提交政府覆文，回應《年報》提出的建議。 \n 前任申訴專員在《年報》中總結了6宗主動調查及321宗全面調查的個案，並提出合共283項建議。除極少數建議外，政府和有關公共機構已經接納所有建議，並已採取或正採取各項措施落實有關建議。有關部門就未能採納的個別建議，已向申訴專員解釋，詳情載列於政府覆文。 \n 主席，我留意到前任申訴專員在《年報》中提到資訊自由是問責開明的政府的基石。就此，申訴專員公署對於香港的公開資料制度，以及公共檔案管理，分別進行了主動調查和提出建議。 \n 在公開資料制度方面，申訴專員公署於2010年已經就政府推行《公開資料守則》(“《守則》”)的成效發表了主動調查報告，當中提出的多項建議，包括舉辦更多和更適時的培訓、在《守則》的網頁上增設運用指引的中文版、督促在申訴專員監察範圍內的其他公營機構，以及要求他們採納《守則》或類似的指引等，政府已全部落實有關建議。  \n 今次《年報》中申訴專員就公開資料制度方面提出進一步建議，包括要求政府考慮立法訂明市民有索取資料的權利。法律改革委員會(“法改會”)轄下公開資料小組委員會正就這複雜的法律議題進行研究，我們會待其完成研究後全面考慮有關建議。 \n\n 至於其他不牽涉立法而有助改善現時制度的建議，包括加強《守則》網站的內容、向公眾發放更多有關《守則》的資料、擬訂個案彙編、向各政策局／部門提供更多關於如何詮釋及引用《守則》的意見和支援等，政府會積極研究以作出跟進。政府亦會參考其他司法管轄區在這些範疇的處理方法，優化現時的安排，便利公眾按《守則》獲取政府所持有的資料。 \n 就公共檔案管理方面，我想藉此機會重申，政府一向十分重視有關工作。我們充分認同，檔案是政府的寶貴資源。完整的檔案除了有助政府作出有據可依的決定，滿足運作和規管需要外，更加是開放和接受問責的政府所必須存備的。因此，政府已經設立一套全面的機制，以管理及保存具有歷史價值的公共檔案。 \n 我們歡迎申訴專員就香港的公共檔案管理作出全面和深入的檢討。調查報告建議政府認真考慮引入公共和歷史檔案的法例，以及成立一個獨立的機構，就檔案管理的政策、執行情況和行動提出意見。事實上，法改會轄下檔案法小組委員會現正進行詳細研究，以檢視管理、保存及查閱政府或公共檔案的現行機制是否需要改革。相關的部門一直積極參與法改會的研究，尤其在對海外的相關法律進行比較研究方面。政府會仔細研究法改會的建議，然後制訂未來路向。 \n 在立法問題未有定案之前，政府已制訂一個詳細的行動計劃，透過一系列的措施，進一步改善現時檔案管理的行政安排，當中包括協助更多公共機構遵從良好檔案管理做法，以及進一步鼓勵它們捐贈具歷史價值的檔案予檔案處收藏；提醒所有政策局和部門，盡量減少延期向檔案處移交具歷史價值或潛在歷史價值的過期檔案；研究就上載更多有關檔案存廢及新近開放的歷史檔案的資訊至政府檔案處網頁的可行性，以加強透明度；考慮全面推行電子檔案保管系統的步伐，以及為各政策局和部門就開發或採用電子檔案保管系統訂定適當的時間表等。 \n 從以上可見，政府有決心採取適當的行動，進一步完善現時的檔案管理系統，以妥善管理及保存具有歷史價值的公共檔案，並藉此增加政府的問責性和透明度。 \n 事實上，申訴專員在不少調查個案中都指出，良好的文書紀錄和檔案管理是有效處理投訴的重要一環，特別是那些涉及跨部門的個案。我們會敦促各部門繼續做好檔案管理的工作。   \n 主席，前任申訴專員在《年報》中總結其5年工作時指出，有些政府部門及公共機構在近年主動作出了改變，並在有需要時願意檢討固有的處事方式和辦事程序，這一點必須予以肯定；但同時有部分部門和機構則過於自滿或保守，在提供公共服務上未能與時並進，亦未有顧及市民大眾日益提高的期望。政府感謝前任申訴專員的意見，並會繼續督促各政府部門加強聯繫，致力評估新的社會需求，適時更新提供服務和監管的模式。 \n 舉例來說，就店鋪阻街這個問題而言，政府一直採取多管齊下的方式予以處理，包括： \n(一) 通過有關部門各自行使相關條例所賦予的權力進行執法； \n(二) 由民政事務專員牽頭，就較複雜和涉及多個部門的個案進行聯合行動； \n(三) 與區議會緊密合作；及 \n(四) 進行公眾教育和宣傳。 \n然而，政府了解到有關問題依然持續，因此在今年3月主動進行為期4個月的公眾諮詢，廣納民意，以探討如何更有效打擊店鋪阻街，例如加強對店鋪阻街罪行的執法措施和設立定額罰款制度，以增加阻嚇作用等。當局正在整理公眾意見，並將適時公布諮詢結果和未來路向。 \n 主席，要更有效地跟進市民經常投訴的問題，其中一項工作包括對現行法例的檢討，以堵塞漏洞或加強針對被投訴的違規行為的阻嚇作用。舉例而言，政府已經在2014年7月9日向立法會提交《2014年土地(雜項條文)(修訂)條例草案》，以修訂《土地(雜項條文)條例》(第28章)，加重有關不合法佔用未批租政府土地罪行的罰則，以收阻嚇之用。 \n 此外，政府留意到，申訴專員公署近年來致力加強使用調解方式，處理不涉及行政失當或只涉及輕微行政失當的投訴個案。經調解後終結的投訴個案，已經由2010-2011年度的7宗，上升至2013-2014年度的38宗。以調解方式解決爭議是政府現正致力推動的一項政策。我們支持公署繼續推廣以調解方式解決問題，各政府部門也會全力配合公署在這方面的工作。   \n 最後，我想在此感謝前任申訴專員黎年先生在過去5年對提高公共行政質素所作的貢獻。在未來的日子，政府將繼續與申訴專員緊密合作，為達致公平合理、開明高效的公共行政，一起努力。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，本人及另外幾位立法會議員早前會晤申訴團體時獲悉，有特殊教育需要的兒童及其家長面對不少困難，包括受資助的特殊教育需要評估服務(“評估服務”)和康復服務的輪候時間過長。有不少家長為免耽誤子女的學習進度而改用私營的評估和康復服務，但該等服務的收費高昂，基層家庭難以負擔。就此，政府可否告知本會： \n(一) 有否考慮增加各項為有特殊教育需要兒童而設的津貼的金額和“個別學習計劃”的名額，以及加強協助有特殊教育需要的兒童學習應用資訊科技；如有，詳情為何； \n(二) 除公營機構外，目前為兒童提供評估服務的受資助機構名稱為何；過去3年，公營和受資助機構分別為多少名0至2歲、3至5歲、6至8歲，以及9至11歲的兒童進行有關評估，以及有關兒童平均輪候服務的時間分別為何；有否計劃增聘專業醫療人員，加強評估服務；如有計劃，詳情為何；有否考慮為學校及受資助機構的職員提供培訓，提升他們識別及協助有特殊教育需要兒童的能力；如有考慮，詳情為何；及 \n(三) 是否知悉，過去3年，有多少名正輪候受資助評估服務的兒童接受了私營機構的評估服務；有否考慮向使用私營評估服務的基層家庭提供資助；如有考慮，詳情為何？",
      "sequence": 6,
      "bookmark": "SP_MB_CPM_00017"
    },
    {
      "title": "教育局局長",
      "content": "主席，莫乃光議員的質詢牽涉教育局、勞工及福利局和食物及衞生局的政策範疇。在徵詢過另外兩個政策局的意見後，我現在逐一回答莫議員的3部分提問： \n(一) 在學前服務方面，關愛基金在2011年12月推出援助項目，為低收入家庭中有康復服務需要的學前兒童提供學習訓練津貼，讓他們在輪候津助學前康復服務期間盡早獲取由非政府機構(下稱“NGO”)提供的康復服務。因應項目的成效，政府已於本年10月把項目常規化，並把資助金額提高。輪候津助特殊幼兒中心或設有住宿設施的特殊幼兒中心的合資格兒童，可獲每月最高3,867元的資助；輪候津助早期教育及訓練中心或幼稚園暨幼兒中心兼收弱能兒童計劃服務的合資格兒童，可獲每月最高2,763元的資助。 \n 在中、小學方面，教育局一直為公營學校提供額外資源、專業支援及教師培訓，協助它們支援有特殊教育需要的學生。由2013-2014學年開始，我們將每所學校可得的“學習支援津貼”上限提升至每年150萬元，亦於2014-2015學年增加津貼額達30%。 \n 現時學校須為每名有持續及嚴重學習困難的學生訂定個別學習計劃，並定期檢視學生的進度以作出適當的調整。換言之，需透過個別學習計劃支援的學生人數會因應學生的需要變動，教育局無需亦不會就個別學習計劃設定名額。 \n 在學習應用資訊科技方面，由2008-2009學年起，教育局增加“資訊科技綜合津貼”的撥款額及放寬其應用範圍。學校可適當地調撥資源以應付其需要，包括提升和更換學校資訊科技設施、購買學與教數碼資源、購買技術支援服務等。 \n 教育局亦於2014年1月推行“電子學習學校支援計劃”，為100所學校提升其資訊科技基礎設施，在學校內的所有課室設置無線網絡及購置足夠的流動電腦裝置，以配合使用電子教科書及電子學習資源，並將考慮透過第四個資訊科技教育策略延伸此計劃至餘下的公營學校。特殊學校亦受惠於上述計劃。 \n\n(二) 政府十分重視並一直透過不同的政府部門，包括衞生署、醫院管理局(“醫管局”)、社會福利署(“社署”)及教育局，致力及早識別和評估懷疑有發展障礙的兒童，並轉介及安排他們接受合適的服務。 \n 衞生署與教育局及社署於2008年合力製作了“學前兒童發展及行為處理 ─ 幼師參考資料套”，派發給全港學前機構，以協助教師及早識別有需要接受評估及治療的兒童，並盡快作出轉介。衞生署並沒有資助任何機構為兒童提供評估服務。 \n 在過去3年，轉介至衞生署轄下兒童體能智力測驗服務的新症數目，整體而言是穩定的，每年約8 500至8 800宗。詳細數字載於下表。 \n新症數目 2011年 2012年 2013年 0至2歲 3 931 4 069 4 005 3至5歲 2 963 3 237 3 265 6至8歲 1 253 1 177 1 250 9至11歲 318 281 245 總數 8 465 8 764 8 765 \n 過去3年內，差不多所有新登記個案均可在3星期內獲得初步會見，接近90%的新症會在6個月內完成評估。確實的評估時間則需視乎個案的複雜性。衞生署會密切關注服務需求並作出適當的資源調配。 \n 在小學方面，現時全港公營小學均按教育局指示推行“及早識別和輔導有學習困難的小一學生計劃”。學校會為有學習困難的學生提供及早輔導，在接受輔導後仍然有顯著或持續學習困難的學生，會獲轉介教育心理學家或醫療人員作評估和跟進。 \n 在過去兩年轉介給教育心理學家的個案，約80%在兩個月內獲得評估，而約90%在5個月內獲得評估。其餘的個案則因特殊情況而需要較長時間才獲得評估，例如有些個案是有關家長要求延遲進行評估，也有個案因為學生需要接受醫療診治而暫延接受評估。   \n 為提升學校教師識別及支援有特殊教育需要學生的能力，教育局在2007-2008學年起為在職教師推出以照顧有特殊教育需要學生為主題的基礎、高級及專題課程，並訂定目標。同時，教育局每學年亦為校長、學校管理層和教學助理提供培訓課程。此外，現時各師資培訓機構已將有關特殊教育或照顧學生學習差異的單元包含於職前教師培訓課程內，以加強準教師的有關知識。 \n(三) 至於有多少正輪候受資助評估服務的兒童接受了私營機構的評估服務，衞生署並沒有這方面的數據。 \n 主席，對於各位議員稍後的提問，張建宗局長和我均會盡力作答。",
      "sequence": 7,
      "bookmark": "SP_PO_SE_00018"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，按局長所言，政府好像已解決了整件事情，甚麼問題都沒有了。然而，在我們與申訴團體會晤時，感覺卻完全不一樣。 \n 要幫助有特殊學習需要的兒童，最重要的是盡早介入，而這類個案的數目與日俱增，我也不重複了。近年這類個案中，有讀寫障礙的兒童所佔的比率，可能多達10%至15%。儘管政府在主體答覆中表示，有90%的新症可在6個月內完成評估，但實際上，對於有多少正在輪候資助評估服務的兒童接受了私營機構的評估，政府(包括衞生署和教育局)完全沒有任何數據。我認為政府實在有需要掌握這方面的數字，否則便難以了解問題的嚴重性。 \n 主席，申訴團體向我們提出了一些具體建議，特別是關愛基金可否為有特殊學習需要的基層兒童提供一筆過津貼，以便他們使用私營機構的評估服務，因為公營機構服務的輪候時間實在太長。第二，對於為輪候津助學前康復服務的兒童提供的學習訓練津貼，關愛基金可否擴闊資助範圍，讓受惠者不僅限於現時所訂的0至6歲兒童，更可以惠及輪候相關服務的中、小學學生。我的補充質詢是：對於這兩項具體建議，政府、勞工及福利局，以至關愛基金會否作出考慮？",
      "sequence": 8,
      "bookmark": "SP_MB_CPM_00019"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "勞工及福利局局長",
      "content": "對於莫議員的提問，我首先要強調，政府高度關注有特殊教育需要的兒童的學前情況，特別是他們在這段黃金時間接受適當訓練至為重要。因此，我們要好好把握時間，並盡力做好工作，我們正是朝着這個方向，盡量爭取時間和空間提供服務。所以，莫議員剛才說得很對。 \n 在2011年12月，我們以關愛基金作為試點，推出援助項目。由於計劃成效顯著，我們在今年10月把計劃常規化，並在社署轄下的經常性撥款中爭取了5,300萬元，以提供最少1 520個兒童名額。在過往的一段日子，關愛基金已令2 840名兒童受惠。 \n 此外，我們亦已把資助額提高。關愛基金原來提供的資助額為每月2,615元，而相關項目在10月常規化後，輪候津助特殊幼兒中心的兒童可獲得的資助已提高至每月3,867元。至於普通程度的兒童，即輪候津助早期教育及訓練中心的兒童，每月亦可獲2,763元的資助。由此可見，我們會因應實際環境回應市民、特別是基層家庭的訴求，並已把資助額提高。這是第一點。 \n 第二點，我們會對症下藥，全力增加名額，以應付需求。現時，相關的學前名額有6 534個，涵蓋早期教育及訓練中心、特殊幼兒中心，以及幼稚園暨幼兒中心兼收弱能兒童計劃，而正在輪候的有5 633人，一般輪候時間為14個月至19個月。由此可見，這方面服務是有一定壓力的。 \n 我們完全明白這問題不容忽視。當局現正進行的工作分為兩方面。第一，我們已把關愛基金的援助項目常規化，以提供相關的服務名額，而我們亦會繼續爭取資源。第二，在本屆任期結束前，政府會最少增加1 738個新的服務名額。 \n 此外，我想強調一點，為回應長者安老和康復服務等不斷增加的需求，政府制訂了“私人土地作福利用途特別計劃”，藉以鼓勵擁有土地的社福機構在其原址上進行重建、擴建或加建工程，增加相應設施，而在政府方面，會由獎券基金負責建築費及將來添置家具等開支，以作配合。 \n 在土地方面，我們會“走程序”，例如城市規劃委員會及有關部門會盡量“拆牆鬆綁”。對於這計劃，我們得到的反應相當正面，共有42\n個NGO提交了62項計劃，當中有些計劃涉及學前兒童康復服務這個我們重點投放資源的重災區。 \n 我很高興告訴各位，藉着這些計劃，日後將可再增加3 842個兒童康復名額，即較現時6 534個名額增加多達六成。由於補地價和進行上蓋工程需時，這些新增名額將會由現時至2017年陸續推出。換言之，在未來5年至10年，兒童康復名額將會增加約3 800個，增幅達六成。加上關愛基金援助項目已常規化，凡家庭收入在住戶入息中位數75%或以下的基層家庭，可獲得每月約3,000元的資助。對一般家庭而言，這筆款項可以起到紓緩作用，但無論如何，我們仍需繼續努力。我亦完全認同莫議員這項質詢的焦點，就是要加快提供更多服務名額，以收“及時雨”之效。",
      "sequence": 10,
      "bookmark": "SP_PO_SLW_00021"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，多謝局長提供了大量資料，但當局究竟會否考慮我剛才提及的兩項建議，特別是把0至6歲的學習訓練津貼擴展至涵蓋中、小學學童？",
      "sequence": 11,
      "bookmark": "SP_MB_CPM_00022"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們目前的焦點是學前階段。為何學前兒童康復服務至為重要？如果兒童要融入主流教育，我們便要及早察覺、介入和提供治療，但莫議員剛才提到的是6歲以上的兒童，他們其實已身在教育系統內。然而，我承諾會將這意見向教育局局長、關愛基金，以至扶貧委員會反映，並探討是否有跟進的空間，我認為這是值得深思的。",
      "sequence": 13,
      "bookmark": "SP_PO_SLW_00024"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長剛才提到，在未來10年才會增加約3 800個服務名額，但局長沒有考慮到，現時正在輪候的兒童，即局長剛才所說在黃金期的0至6歲兒童，便已有6 000多人。 \n 局長又提到，對於這6 000多人，當局已有常規化制度，讓他們可以申領每月2,000多元的津貼，但實際上受惠者卻只有1 000多人，即只有五分之一正在輪候相關服務的兒童可以獲得這項津貼，另有五分四兒童不獲任何資助。   \n 在這情況下，政府要他們再多等10年，才會增加3 000多個名額，但現時輪候人數已高達6 000多人。政府要到甚麼時候，才會向這些正處於局長所說的黃金期(即在認知、溝通和語言方面處於最重要的發展階段)的兒童及早提供協助，讓他們日後的道路變得較為平坦？為何當局不能在今天便增撥資源，讓所有有特殊教育需要的兒童可獲得這基本服務？",
      "sequence": 14,
      "bookmark": "SP_MB_CCH_00025"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝張議員的關注，我們與他一樣對這問題至為關心，所以，我可以向各位保證，政府會在未來日子以此作為重點項目，並盡一切努力提供更多適時的服務。 \n 然而，我想澄清一點，無論是關愛基金或社署提供的服務，我們必須要有某個基準，以識別較有需要的基層家庭。對於有負擔能力的家庭，坊間現時亦有提供一些自負盈虧的服務。事實上，當局現時提供每月約2,700元至3,800元的資助，便是希望讓他們可以從NGO取得所需服務。至於家境較好、負擔能力較高的家庭，他們亦可以在坊間獲得這些服務。所以，這些兒童在等待期間並非完全沒有支援。我們希望可以針對性地協助基層兒童，而我相信莫議員提出這項質詢，也是希望政府能夠針對基層家庭，提供更多支援。",
      "sequence": 16,
      "bookmark": "SP_PO_SLW_00027"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 17,
      "bookmark": "SP_MB_CCH_00028"
    },
    {
      "title": "主席",
      "content": "請簡單重複你的補充質詢。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "張超雄議員",
      "content": "我剛才的問題是關於向所有有需要的兒童提供這項支援，但他說有些人可以自行負擔費用，但實際上現時NGO的收費，每節45分鐘已要900多元......",
      "sequence": 19,
      "bookmark": "SP_MB_CCH_00030"
    },
    {
      "title": "主席",
      "content": "張議員，請讓局長作答。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "張超雄議員",
      "content": "好的，但他說有些家庭可以負擔費用，我不知道有多少家庭負擔得來？",
      "sequence": 21,
      "bookmark": "SP_MB_CCH_00032"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們現在正正是“兩條腿走路”。第一，我們會增加服務名額。我亦想特別澄清一點，張議員剛才提到當局在未來5年至10多年才增加3 000多個服務名額，但我所指的只是“私人土地作福利用途特別計劃”之下所增加的名額。除此之外，我們會在其他正常規劃中爭取資源，例如物色適合的處所，以及在新發展區爭取地方等。至於我剛才提到的3 000多個服務名額，僅限於“私人土地作福利用途特別計劃”可以提供的數目。所以，張議員不要誤會我們只會在未來10多年增加3 000多個名額。在目前規劃中，我們很清楚看到會增加這3 000多個名額。將來有新發展區落成時，我們必定會在當區繼續爭取處所用地。 \n 第二，我剛才提到，現時的輪候時間為14個月至19個月，但如果輪候的兒童能在這段空檔期獲得相關服務，便不致因為等待時間太長而錯過培訓機會。所以，這段空間是指他們約需要等候1年，便可獲編配名額。大家要明白，在資源方面，單是把關愛基金為輪候資助學前康復服務的兒童提供學習訓練津貼的援助項目常規化，今年便已經用了接近5,300萬元，以提供約1 000多個名額。張議員，我向你承諾，我們會繼續爭取資源做好這工作。",
      "sequence": 23,
      "bookmark": "SP_PO_SLW_00034"
    },
    {
      "title": "廖長江議員",
      "content": "主席，正如香港保護兒童會和香港教育學院的研究結果顯示，對於有特殊學習需要的兒童，6歲前是黃金復康階段，即是如果能夠在幼兒階段便識別到他們有哪類特殊學習需要，並且向他們提供適切協助，這對於他們日常正常學習和生活十分重要......",
      "sequence": 24,
      "bookmark": "SP_MB_ML_00035"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "廖長江議員",
      "content": "我的補充質詢是：現時的問題在於當局完全沒有機制，可供識別有特殊學習需要的兒童。由於政府提供的一般資助無助識別\n這些有需要的兒童，當局有何計劃亡羊補牢，藉推出比一般資助更為有效的支援和措施，幫助這些兒童？",
      "sequence": 26,
      "bookmark": "SP_MB_ML_00037"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，或許我嘗試回答這問題。當然，議員的提問亦涉及教育方面，即是當有特殊學習需要的兒童年紀較長時，便關乎教育問題，但我想向大家作出整體解說。 \n 在這方面，母嬰健康院是第一道防線。小朋友出生後，母嬰健康院會負責為他們打防疫針，並教導母親如何照顧小朋友和及早察覺他們在身體健康及發展方面的問題。母嬰健康院會一直跟進小孩的情況至5歲。 \n 其間，如果母嬰健康院為幼兒進行定期檢查時發覺出現問題，便會即時將個案轉介至專業服務，即主體答覆中提到衞生署轄下的兒童體能智力測驗服務。倘若專家發覺幼兒在言語方面有問題，便會轉介至專科診所。倘若個案涉及社福界的服務，例如早期教育和訓練等，便正如我剛才在主體答覆所提述，會把兒童轉介至特殊幼兒中心接受服務。即使兒童是在幼稚園階段，倘若發覺出現較輕微問題，現時也有幼稚園暨幼兒中心兼收弱能兒童計劃，以普通幼稚園作為基地，為有需要兒童提供服務。主席，我們現在其實已有一整套計劃，以進行識別和及早介入。",
      "sequence": 28,
      "bookmark": "SP_PO_SLW_00039"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我想了解新來港學童的情況。不論是“單非”或“雙非”學童，他們往往要在入學後才被發現有特殊學習需要，例如讀寫障礙或過度活躍等。由於他們來港前未必在內地接受過相關評估，所以來港後便要輪候，甚至輪候頗長時間才能接受評估。據我了解，北區的情況特別嚴重，因為當區新來港人口比較集中，而精神科醫生數目亦有限，以致輪候時間特別長。這情況並未能反映在政府的主體答覆中。我想問政府當局是否有分區數字，顯示哪一區的情況特別多？如果某一區特別多這類個案，當局會否調配較多人手照顧這些學童？此外，當局會否考慮跟內地相關部門做好銜接工作，讓這些學童來港後盡快取得相關服務？",
      "sequence": 29,
      "bookmark": "SP_MB_MFK_00040"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？教育局局長，請作答。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。由於過關地點問題，新來港兒童或跨境兒童大多數集中在數個地區。這方面的工作可以從數方面處理。 \n 第一，很多學校在開學前，即暑假期間，便已經和家長接觸，並進行各種簡介和討論，以便能預早了解學童在適應等方面遇到的問題。第二，老師能否在過程中辨別學童的學習障礙或其他問題，至為重要，所以我剛才提到很重要的一環，便是老師的培訓，我們也需要加強這方面的工作。第三，在中、小學層面進行相關工作時，則不能以個別學生為對象，因為重點是要讓他們融入整個學習環境中，所以我們透過對學校提供支援和津貼，特別是“電子學習學校支援計劃”也以學校為單位，令學生能夠融合、整合地學習。這個大前提很重要。",
      "sequence": 31,
      "bookmark": "SP_PO_SE_00042"
    },
    {
      "title": "馬逢國議員",
      "content": "局長可否就與內地相關部門的銜接工作作答？",
      "sequence": 32,
      "bookmark": "SP_MB_MFK_00043"
    },
    {
      "title": "主席",
      "content": "局長，就着這方面有否補充？",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "教育局局長",
      "content": "現時個別學校或地區會跟深圳一些志願機構接觸，並經常舉行交流會，了解有關問題。我剛才提到較早和家長接觸的做法，也是他們提出的其中一個概念，令我們可以切實執行。",
      "sequence": 34,
      "bookmark": "SP_PO_SE_00045"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了24分30秒。第二項質詢。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，據報上月底有警務人員在旺角佔領區協助執達主任執行法庭的禁制令及隨後驅散人羣時濫用警權，包括對佔領人士及途人使用過分武力和胡亂拘捕市民及記者，並打壓新聞自由。就\n此，政府可否告知本會： \n(一) 鑒於據報有警務人員在行動中毆打站在禁制令範圍外的行人路的市民、以警棍擊打市民的頭部和頸部等要害、推跌行人，以及出言侮辱少數族裔人士，有否評估警務人員作出該等行為是否有理據、有否違反《警察通例》的規定，以及是否反映他們已情緒失控；當局會否就此公開道歉及會如何跟進，以及如何防止同類事情發生； \n(二) 警方在上月25日拘捕一名電視台工程人員及在27日拘捕一名報章記者的理據為何；當局有否評估此舉是否針對個別傳媒機構及敵視記者；鑒於有網上媒體記者表示曾遭警方阻撓採訪，警方以何準則對待該等記者，以及有何措施確保記者在警方的行動中可以自由採訪；鑒於最少有25名記者報稱被警務人員暴力對待，當局如何跟進該等個案；及 \n(三) 鑒於據報有大量警務人員在行動期間以身穿的反光黃色背心遮蓋或除去制服上的警員編號，令公眾無法辨識警員的身份，當局有否調查他們這樣做有否違反《警察通例》的規定及有何原因；若調查結果是此舉屬違規或意圖避免被投訴，當局會否處分有關的警務人員，以及如何防止同類事情發生？",
      "sequence": 36,
      "bookmark": "SP_MB_HW_00048"
    },
    {
      "title": "保安局局長",
      "content": "主席，上月底警方於旺角協助執達主任執行法庭禁制令及在當區的執法行動，立法會在12月3日至4日的休會辯論中已作出充分討論，我也詳細回應了議員的意見。今天黃碧雲議員就警方處理旺角禁制令的手法再次提出質詢，我藉此機會重申，高等法院就涉及堵塞旺角部分街道的禁制令申請所頒布的命令，清楚指示執達主任在有需要時可要求警方協助。法院的命令亦清楚指出，如警務人員有理由相信或懷疑任何人士阻撓或干預執達主任履行職務以執行有關禁制令，警方有權拘捕和移走該等人士。原訟庭的法官和上訴庭的兩位法官在處理有關禁制令申請及相關的上訴許可時，均清楚指出禁制令的條文不影響警方在一般法律下的執法權力。 \n 我希望議員不要再只着眼於批判當日警方協助清除障礙物，以及驅散違反禁制令或其他法例的羣眾的方法，而不去深究，甚至漠視當時示威者罔顧法庭命令與及擾亂公共安全的後果。   \n 在旺角的行動中，警方絕對是依法辦事。警方不但可以根據禁制令的字眼或其涵蓋範圍辦事，也可以以一般法律包括《警隊條例》(香港法例第232章)所賦予的法定權力執法。根據《警隊條例》第十條，警隊的職責包括採取合法措施維持公安；防止刑事罪及犯法行為的發生；管制公共大道的交通，並移去公共大道上的障礙等。 \n 對於在旺角的行動中警民有肢體碰撞，甚至受傷，我認為並非是當局任之由之的結果。警方也沒有所謂“打擊新聞自由”與及打擊香港居民根據《基本法》所享有和平集會、遊行和示威的自由和權利。我們一向強調，市民不能刻意擾亂公共秩序，或漠視法紀。違法佔中或佔領運動持續超過兩個月仍未全面清場，顯示當局包括警方一直以最大的容忍度來處理這事件。但這並不等於警方會有法不執。事實上，當局已多次強調，警方會在適當的時候採取適當的行動，果斷地使公共秩序得以恢復，公共安全得到保障。 \n 就黃議員的質詢，當局答覆如下： \n(一)及(二) \n 自從旺角被阻塞的道路開通後，連續多個晚上有激進示威人士在旺角多條街道非法集結，企圖再次堵塞道路。示威人士以各種不同藉口，包括集體購物、跌錢、來回過馬路、等候他人等，堵塞道路、擾亂秩序並且滋擾商店營業。示威人士故意到處滋事，煽動在場人士挑釁警方，衝擊警方防線，破壞社會秩序，阻撓警方執法，藉此消耗警力。事件使當區居民、商戶及道路使用者感到極度困擾。 \n 在剛執行了禁制令的數個晚上，部分激進示威人士用鐵欄及木塊製造障礙及引起混亂，其間更有人蓄意向警務人員投擲竹枝、水樽、雨傘等雜物，與在場警務人員對峙。警方已即時透過廣播及展示警告旗，勸諭及警告示威人士停止有關行為，並指出所拋擲的硬物可能會傷及在場的其他人士，包括正在採訪的記者及路過的市民。警方亦給予足夠時間讓在場非法集結的人士離開，但他們拒絕聽從，並且繼續到處流竄。為免情況進一步惡化，警方在別無選擇的情況下，採取果斷行動，驅散在現場非法集結的人士，以及對涉嫌違法的滋事分子進行拘捕，以回復公共秩序及公共安全。   \n 事實上，自佔中發生以來，警方一直強調旺角是一個高危地區，亦多次呼籲市民，尤其是學生，避免前往該區，以免在人多混亂中，受到不必要的傷害。 \n 警隊有責任採取果斷措施防止損害生命及損毀財產。警方在使用武力方面，是有很清晰的指引和訓練及嚴格的準則，所使用的武力是為完成合法任務而須使用的最低程度武力。在公眾活動中，現場指揮官會根據現場情況作出評估及專業判斷，採取適當行動，包括使用所需的最低程度武力。警務人員在使用武力前，會在情況許可下盡量向對方發出警告，並在實際可行的範圍內，讓對方有機會服從警方命令，然後才會使用武力。 \n 黃議員的質詢提到記者在大型警務行動中採訪的問題。我必須強調，警方一直十分尊重新聞自由，也十分重視與傳媒的合作關係，以及明白記者的採訪職責。於11月28日，警方高層人員與各大媒體的編輯部及採訪部負責人開會，重申了警方尊重新聞自由的理念，並解釋警務人員在現場混亂環境會遇到行動上的困難，希望前線新聞工作者在現場與警務人員能達致互讓互諒。 \n 事實上，在一些大型衝突場面，突發情況往往在電光火石之間發生。傳媒在進行採訪時，必須顧及自身安全，同時亦應與警方合作，以免阻礙警方的行動。警方呼籲參與在可能發生大型衝突或混亂場面採訪的前線新聞工作者，應穿着容易識別身份的衣飾，並聽從在場警務人員指示。警方會繼續調派傳媒聯絡員到大型行動現場，盡量作出適當的配合及調解，以便利新聞記者採訪。警方也會繼續與新聞界保持溝通，繼續在互相尊重及理解的基礎上提供協助，加強彼此合作。 \n 警方在執行任何警務工作中，都深明公眾的期望，以及執法時必須克制、專業。在整個佔中事件以至旺角的行動中，警方面對滋事分子的暴力衝擊、刻意挑釁、粗言侮辱，警務人員的整體表現已十分克制忍讓。任何人士，包括市民、記者，若對警務人員的執法有不滿，可以作出投訴，投訴警察課定必根據法定的兩層處理投訴警察機制跟進。投訴\n警察課也會根據《獨立監察警方處理投訴委員會條例》的要求，將調查報告提交監警會審核。警方在上月底旺角的行動中共拘捕了235人，包括兩名記者。警方對所有拘捕個案，均會依既定程序，不偏不倚地公平、公正處理。 \n(三) 就執勤警務人員制服方面的安排，警方已提醒前線軍裝警務人員要正確穿着制服的規定。如接獲相關投訴，投訴警察課會公平、公正地作出調查。 \n 事實上，截至12月8日，投訴警察課已收到1 952名市民就警方處理佔中有關事宜作出投訴，當中有101宗投訴已被歸類為須匯報投訴。一般而言，若投訴經上述兩層處理投訴警察機制跟進後被確認為“屬實”，視乎個案性質及嚴重程度，有關人員可能須面對紀律處分或更嚴重的懲處。",
      "sequence": 37,
      "bookmark": "SP_PO_SS_00049"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我的主體質詢其實並非質疑警方是否有權執法。局長的答覆令人非常遺憾，他叫我們不要着眼於警方如何執法。我們當然要着眼於警方如何執法，因為我質詢的各部分是關於警員協助執行禁制令時如何執法，有否違反規定，局長均沒有回答。 \n 警務人員驅趕羣眾時，應如何使用警棍？我們看到有不少警員用警棍由上而下地打向羣眾的頭部、頸部。局長並沒有回答我，《警察通例》是否容許警員這樣做？ \n 還有，關於警務人員除去或遮蓋制服上的警員編號，局長表示如果市民不滿意警員，可以投訴。我是獨立監察警方處理投訴委員會(“監警會”)的委員，當然知道市民可以投訴，但如果警務人員遮蓋了他們的編號，市民根本說不出哪位警員打他們，有冤如何訴？局長，市民可以如何投訴？",
      "sequence": 38,
      "bookmark": "SP_MB_HW_00050"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信黃議員的觀察跟我的觀察有一些出入。我也很留意警方每一次的執法行動，當然包括黃議員提到旺角的執法行動。我可以說，絕大部分警務人員都是按規定穿着制服執勤。在警務處的記者招待會上，亦有記者向許總警司提出這個問題，他當時的答案跟我今天的答案一樣，可能有個別警務人員在急忙中，穿反光衣時\n不為意遮蓋了警員編號，這情況可能會出現；但是否全部值勤的警員都是這樣，我可以肯定說，並不是這樣。 \n 我回答議員的問題時說得很清楚，我們不排除有個別警務人員不小心，忙中有錯，或者有其他原因遮蓋了警員編號。因此，第一，我們已提醒前線警務人員穿着制服時，必須符合規定。第二，如果我們真的收到投訴，當然要調查，但未調查前，我們怎可以說投訴成立？ \n 我記得梁家傑議員在立法會曾經多次說過，我們做事一定要符合程序，除了依照既定的程序外，還有程序公義。程序公義就是，有投訴要根據既定程序進行調查，然後將報告提交監警會，讓監警會審核。如果確定投訴屬實，當局當然會作出適當的紀律處分。 \n 至於黃議員問到警方使用武力的問題，當天在旺角進行執法行動時，警方曾徒手對付示威者、亦有使用胡椒噴霧、催淚水劑及警棍。對於所使用的武力，第一，當然要視乎當時挑釁警方、衝擊警方防線的示威者所使用的武力，警方所採取的是最低程度的武力，目的是要制止這些行為持續發生，令示威者守法，以及要令雙方保持一段安全距離。大家從電視熒幕可看到，當時的情況十分混亂，而我相信前線的警務人員已極為克制。對於個別情況，當然我不可能在這裏逐一跟黃議員討論，既然黃議員亦是監警會的成員，她有機會在投訴警察課完成調查後，審核相關的投訴。我相信不單黃議員，監警會其他成員也會就投訴警察課的報告加以研究和審核，如發現有問題便會提出，要求更多資料。我們可以在這個既定的程序下跟進，符合程序公義。",
      "sequence": 39,
      "bookmark": "SP_PO_SS_00051"
    },
    {
      "title": "黃碧雲議員",
      "content": "局長沒有回答我的問題。",
      "sequence": 40,
      "bookmark": "SP_MB_HW_00052"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "黃碧雲議員",
      "content": "就是警察可否以警棍“扑頭”、“扑頸”，這樣做是否違規？",
      "sequence": 42,
      "bookmark": "SP_MB_HW_00054"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "保安局局長",
      "content": "電光火石之間，人羣不停躁動，警員揮動警棍時，會否產生黃議員所說的情況？我想應按個別情況進行研究。正如我剛才所說，一定要就每一宗個案的個別情況詳細研究和分析，不可以一概而論。",
      "sequence": 44,
      "bookmark": "SP_PO_SS_00056"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我現在問的補充質詢很重要，是關於明天所謂的金鐘清場行動。主席，我的聲音是否不太清晰？",
      "sequence": 45,
      "bookmark": "SP_MB_TKS_00057"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "涂謹申議員",
      "content": "我再說一次，我的問題涉及明天的金鐘清場行動。其實市民眼睛是雪亮的，為甚麼最近的調查顯示警隊獲得的支持度和信任度是回歸以來最低？我問的是底線問題，因為回答是問責官員。 \n 如果示威者沒有使用任何暴力或武力，但沒有聽從警務人員的指示離開現場，他們只是坐下來或站立，我想問警方的底線是否警務人員可用警棍來“扑頭”、“扑頸”，或者“扑”示威者身體任何部分？",
      "sequence": 47,
      "bookmark": "SP_MB_TKS_00059"
    },
    {
      "title": "保安局局長",
      "content": "涂議員關心明天警方將會採取的行動，在這些行動中，警方一直以來的職責是要維持公眾安全和秩序。警方會在受到衝擊時採取適當、合法的最低武力來控制場面。 \n 香港過往很多示威遊行的集會中，有部分示威者拒絕離去，他們會坐在地上，但沒有作出任何激烈的衝擊行為。警方會因應當時的情況採取行動，絕對不想使用任何武力。如果因為有示威者坐在地上而令交通受阻，警方會採取勸諭的方式。當勸諭無效時，警方便需要採取其他方法，例如將相關人士移離現場，在過程中可能會出現一些沒有人想見到的暴力場面。當然，我相信大家都理解警方有需要執法。 \n 我們處理這一類行動時，警方會保持最大克制。警方已經多次公開呼籲，我記得昨晚警方亦再次作出清晰呼籲。我們不希望看見任何人，包括市民、警員，因肢體上碰撞而受傷。別說是市民，就是前線警務人員、傳媒朋友也有機會受傷，我們絕不希望看見這情況。 \n\n 在過去一段長時間，我們遲遲未進行執法行動，就是不希望有人受傷。今天藉着回答議員的質詢，我要再次呼籲大家，明天一定要和平。今天仍有時間，請示威者收拾個人物品，撤離佔領區，使道路交通能恢復暢通，市民受阻的情況得以消除。",
      "sequence": 48,
      "bookmark": "SP_PO_SS_00060"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "涂謹申議員",
      "content": "我的問題是，如果示威者基本上是和平的，但他們拒絕離去，警察的底線是否仍可以“扑頭”、“扑頸”，或者“扑”示威者身體任何部分？請局長清楚回答是或是不會？",
      "sequence": 50,
      "bookmark": "SP_MB_TKS_00062"
    },
    {
      "title": "主席",
      "content": "局長，對於涂議員的問題，你有否補充？",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "保安局局長",
      "content": "對於涂議員的問題，剛才我已回答了。如果示威者不願離去，我們會勸諭；如果勸諭後他們仍不肯離去，我們會抬走他們。警方使用的是最低程度的武力，是在有需要及別無他法時才會使用。",
      "sequence": 52,
      "bookmark": "SP_PO_SS_00064"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，香港是法治社會，大家均遵守法律，這是我們的核心價值。警方依法執法會得到大部分市民的支持。 \n 對於旺角事件，警方連日來在採取行動和執法時，面對挑釁、謾罵，甚至攻擊。我想問一問，政府當局有否統計過截至今天，警方的前線人員，在面對上述情況時有多少人受傷？此外，我相信有不少前線警務人員需要超時當值，政府有否規限和措施，以確保前線警務人員有足夠的休息時間？",
      "sequence": 53,
      "bookmark": "SP_MB_TT_00065"
    },
    {
      "title": "保安局局長",
      "content": "多謝謝議員提出的補充質詢。我列舉兩組數字，一組是是自11月25日，警方處理旺角及金鐘非法集會行動期間，共有130人受傷，須由救護車送院，其中包括45名警察。另一組數字，是在近期處理旺角及金鐘非法集會行動中，有60名警務人員受傷。很多前線警務人員受傷後，若傷勢不太嚴重，他們一般會自發地繼續執行職務，而沒有要求立即由救護車送院治療，因為現場有醫護人員，如果警員\n的傷勢不太嚴重，會即時在現場進行治理，之後他們大多會繼續執行職務。 \n 在這件事上，作為保安局局長，我對於這些因工受傷的警員致以最崇高的敬意。雖然他們受了傷，卻仍然執行職務，一些受傷警員只是默默地坐在路旁。其中一個較為顯著的例子，是一名警務人員被人圍毆，需要送院治理，醫生給他開了14天病假。還有警務人員脫臼、手指骨斷裂等事例，更是為數不少。警務人員在工作期間，的確承受了史無前例的壓力，警方內部亦有各種方法慰問前線警員，例如與他們分享心靈電郵等。同時，亦有臨床心理專家前往各個主要的警員休息地點，與他們作直接、面對面的交流。 \n 事實上，不論是警隊的管理階層、保安局，或是特區政府，大家都非常重視前線警務人員受到的壓力，我們會盡量設法幫助他們。畢竟，警察的工作就是為全港市民服務，對於他們的付出，作為管理階層的我們要有充分的承擔。",
      "sequence": 54,
      "bookmark": "SP_PO_SS_00066"
    },
    {
      "title": "主席",
      "content": "除了提出主體質詢的議員外，只有兩位議員可以提出補充質詢，但這項質詢已用了超過25分30秒。第三項質詢。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "葉建源議員",
      "content": "主席，根據教育局在最近兩個學年開始推行的“優化學校投訴管理先導計劃”(“先導計劃”)，教育局如接獲來自家長、公眾或其他機構轉介有關參與先導計劃的學校的日常運作及內部事務的投訴，會在徵得投訴人同意後，轉交有關學校按校本處理投訴程序跟進調查，而不會按既定做法，由教育局審視學校就投訴所交調查報告後回覆投訴人。如投訴人不同意轉介學校處理，教育局一般亦不會介入調查；教育局只會在投訴涉及嚴重事故或行政失當時才考慮直接調查。現時有超過350所學校參與先導計劃。有教育界人士向本人反映，教育局借校本管理名義推卸管理學校行政的責任，而且學校在調查涉及本身的投訴時存在角色衝突，難以達致不偏不倚。就此，政府可否告知本會： \n\n(一) 過去兩個學年，教育局直接調查了多少宗有關學校的投訴，以及當中有多少宗涉及已參與先導計劃的學校，並按有關學校涉及的投訴宗數列出分項數字；教育局直接調查的投訴個案中，有多少宗的投訴人因不滿調查結果而提出上訴，以及上訴機制的詳情為何； \n(二) 有否評估即使在投訴人不同意把其投訴轉介學校處理的情況下，教育局一般亦不會介入調查的安排，是否剝奪了投訴人選擇向教育局作出投訴的權利，因而違反程序公義；及 \n(三) 教育局會否確保，當先導計劃結束後，涉及學校員工或勞資關係的投訴會繼續由教育局按現行機制直接調查？",
      "sequence": 56,
      "bookmark": "SP_MB_IKY_00069"
    },
    {
      "title": "教育局局長",
      "content": "主席，在答覆葉議員3個部分的質詢前，我想先扼要說明根據《教育條例》，學校由校董會或法團校董會管理。教育局透過立法，要求所有資助學校建立一套由主要持份者(包括辦學團體代表、校長、教員、家長、校友和獨立人士)共同參與校政決策的管理架構。校方作為學校員工的僱主，須依照《教育條例》、相關的《資助則例》及有關的《僱傭條例》等，慎重處理一切有關教職員聘任事宜，而教育局亦會依據《教育條例》、《資助則例》及不時因應教育政策需要向學校發出的指引，為學校提供支援及作出監管。 \n 在上述框架下，教育局於2012-2013學年開始推行的“處理學校投訴修訂安排先導計劃”(現已更名為“優化學校投訴管理先導計劃”)，旨在協助學校完善或制訂清晰明確的校本機制，有效地處理學校的行政事務及可能引起的投訴。推出先導計劃前，我們就建議的安排進行了廣泛的諮詢，對象涵蓋業界和不同持份者，包括辦學團體、校長會、學校議會、教師團體及家長教師會聯會等，而大部分團體均對有關建議持正面態度。 \n 我們首先與參與先導計劃的學校清楚界定教育局及學校在處理學校投訴方面的角色。總的來說，有關學校日常運作及學校內部事務的投訴，由學校按校本機制處理，以便更直接有效地回應投訴人的訴求。為此，先導學校須諮詢持份者意見，成立清晰透明的校本機制處理投訴。校本機制須包含上訴渠道、資料保密，清楚界定負責人員，以及申報利益等要求，以確保學校能夠公平、公正地處理投訴。有關\n《教育條例》、教育政策及教育局直接提供的服務的投訴，均由教育局處理。 \n 當教育局收到關於學校的投訴，如投訴涉及先導學校，我們首先會交由先導學校處理及直接回覆，學校須把覆函副本送交教育局備考。如有需要，教育局亦會作出適當跟進。如情況特殊，例如投訴涉及法團校董會行政失當或學校管理嚴重失誤，教育局可以直接介入調查。至於非先導學校，教育局會要求學校提交回應和報告，並在審視有關回應和報告後回覆投訴人。上述安排目的是在協助學校加強管治及迅速回應持份者的訴求和查詢，並不表示教育局將責任推卸或轉移到學校。 \n 就葉議員的3部分質詢，我現答覆如下： \n(一) 過去兩個學年，即2012-2013及2013-2014學年，教育局分別接獲239及179宗有關學校的投訴，其中涉及參與先導計劃的學校分別有17及38宗，當中分別只有1宗及8宗由先導學校直接處理，其餘所有的投訴個案均由教育局處理，詳情已提供在文件上，我不在這裏重複。 \n涉及投訴個案數目 2012-2013學年 2013-2014學年 接獲有關學校的投訴 總數：239宗 (包括所有學校類別) 接獲有關學校的投訴 總數：179宗 (包括所有學校類別) 涉及先導學校投訴宗數 (括號內為先導學校數目) 涉及先導學校投訴宗數 (括號內為先導學校數目) 教育局 處理 學校處理 教育局 處理 學校處理 1-2宗 8(6) 1(1) 24(20) 8(6) 3-5宗 8(2) 0 6(2) 0 6宗及 以上 0 0 0 0 小計 16(8) 1(1) 30(22) 8(6) 總數 17(9) 38(28) \n 教育局已為先導學校成立“學校投訴覆檢委員會”(“覆檢委員會”)，成員來自教育界及非教育界的獨立人士，負責覆\n檢有關先導學校的投訴個案，如投訴經學校的調查和上訴階段處理後，仍然未能解決，投訴人可要求覆檢委員會覆檢有關個案。至於其他經教育局處理的投訴，如投訴人不滿調查結果，又能提出合理的理據，我們會作出跟進，例如重新檢視有關資料及／或重新調查。過往教育局的投訴資料並沒有為上訴個案作分類，但教育局為先導計劃而設的資料系統已為上訴及覆檢分類，而有關資料顯示在過去兩個學年，教育局未有任何關於先導學校的上訴／覆檢個案紀錄。 \n(二)及(三) \n 當教育局接獲關於學校的投訴時，由於內容涉及個人私隱，負責人員會先徵求投訴人同意轉介學校，才能作出跟進。如投訴人不同意，無論學校是否參加先導計劃，教育局均不會將投訴直接轉交學校，但會視乎投訴個案性質及嚴重性，考慮是否以不記名方式，例如隱藏有關個人資料，轉交學校跟進，甚至由教育局直接介入調查，因此不應存在違反程序公義的問題。教育局如收到由學校員工提出的投訴，會視乎個案的性質，作適當跟進處理。",
      "sequence": 57,
      "bookmark": "SP_PO_SE_00070"
    },
    {
      "title": "葉建源議員",
      "content": "主席，聽罷主體答覆後，我認為用現時的潮語來說，主體答覆有一點“”。我的質詢分3部分，局長把第(二)和(三)部分合併答覆，但實際上，他完全沒有答覆第(三)部分。如果他在回答會考試題，這部分會完全沒有分數。希望主席關注到這種“有問無答”的情況經常出現，會影響本會監督政府施政的能力。 \n 根據主體答覆提供的資料，原來先導計劃在2012-2013學年(即前年和去年)實施後，只有1宗或8宗申訴個案轉交學校直接處理。個案數目這麼少，但我們要預備大量文件，又要成立覆檢委員會，勞師動眾。這個先導計劃的成本效益極低，局方認為是否值得繼續推行？",
      "sequence": 58,
      "bookmark": "SP_MB_IKY_00071"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。剛才提到這個先導計劃在這兩年推行，其實教育局分別在2013年和2014年，就先導計劃的推行作出兩次中期檢討，包括問卷調查及先導學校持份者的小組討論。檢討結果\n顯示大部分學校對先導計劃都有很正面的反應。我再強調，先導計劃的目的是令處理投訴的整個過程更聚焦和直接。 \n 讓我和大家分享中期檢討所得的數項結果。第一，超過80%的回應提出，設立校本處理投訴機制有助學校反思和改善現行程序，促進學校建立正面處理投訴的文化。第二，超過90%的回應提出，教育局提供的學校處理投訴指引範本能夠為學校提供明確清晰的處理投訴步驟和程序，讓學校的人員有所依循，所載的處理投訴原則亦具參考價值。第三，超過90%的回應顯示試行校本處理投訴機制後，來自家長和公眾的投訴個案數目沒有明顯的增加或改變，而教師和員工處理投訴的工作量亦沒有明顯增加。第四，超過90%的回應認為教育局舉辦的培訓課程能夠增進管理人員、老師和前線員工在處理投訴方面的知識和技巧，能夠針對學校人員處理投訴時遇到的困難，也能夠讓他們有機會分享其他學校或其他公營、私營機構處理投訴的經驗，提升教職員處理投訴的信心。 \n 主席，中期檢討結果顯示推行這機制後，對學校的確有幫助，也提升了學校整體管治的能力和水平。",
      "sequence": 59,
      "bookmark": "SP_PO_SE_00072"
    },
    {
      "title": "葉建源議員",
      "content": "主席，剛才局長所說的是培訓計劃的效果，而不是先導計劃本身的效果。我想提出的補充質詢是，他是否認為把數量這麼少的個案交由學校處理，成本效益極低？",
      "sequence": 60,
      "bookmark": "SP_MB_IKY_00073"
    },
    {
      "title": "主席",
      "content": "局長，就先導計劃的成本效益，你有否補充？",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "教育局局長",
      "content": "先導計劃旨在把整個管治水平提升，並與學校一同推行。學校的有關成員，包括校董會的成員、辦學團體、學校的領導、老師、員工、家長等，均可參與計劃，依循清晰的指引，令整個處理投訴的文化得以改變和優化，這是大前提。 \n 第二，我們不要只針對計劃涉及的個案數目，因為當中亦涉及責任事宜。教育局會繼續承擔應有的責任，而透過新的計劃，學校處理個別個案的質素亦得以提升，能妥善快速地處理這些個案。",
      "sequence": 62,
      "bookmark": "SP_PO_SE_00075"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，據我所知，香港教育專業人員協會反對先導計劃。葉議員的主體質詢是關於程序公義的問題。我們當中可能有部分議員不太熟悉這項計劃，簡單而言，計劃的內容是，如果有些個案是投訴學校，在現時的先導計劃下，這些投訴是交由學校的校本管理委員會來處理，給人的感覺會否是“自己人查自己人”，因為如果是老師、家長或學生投訴學校校長或管理層的錯誤決定，而事件交由他們調查，投訴人可能沒有太大動機......",
      "sequence": 63,
      "bookmark": "SP_MB_HW_00076"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "黃碧雲議員",
      "content": "問題是，現時教育局令投訴人沒有選擇。換言之，投訴人一定要經學校的校本管理委員會來調查對學校的投訴個案，而不可以直接尋求教育局介入，由教育局決定在甚麼情況下，當局是否介入......",
      "sequence": 65,
      "bookmark": "SP_MB_HW_00078"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "黃碧雲議員",
      "content": "我提出的補充質詢是，局長可否清楚說明，他根據甚麼準則來決定介入調查和處理學校的投訴，尤其是當事人若不願意由學校自行調查。如果教育局拒絕當事人的要求，當事人可往哪裏求助？",
      "sequence": 67,
      "bookmark": "SP_MB_HW_00080"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。我剛才的主體答覆已清楚表明，有關《教育條例》、教育政策和教育局直接提供服務的投訴，均會由教育局直接處理。 \n 第二部分，我想強調的是，有關議員提到會否“自己人查自己”的問題。根據校本管理的精神，《教育條例》已經授予法團校董會和校董會管理學校的權力和職能，因此學校應該聯同其他辦學團體制訂校本機制和程序，以處理學校的事務，包括與學校有關的投訴。 \n 先導計劃的目的是協助學校建立和優化校本機制和程序，令其更清晰和明確，以確保學校能夠公平、公正和有效地處理公眾查詢和投訴。校方需要委派適當的專責人員或成立專責小組來處理投訴。因應\n情況，專責小組成員可以包括法團校董會、校董會或辦學團體的代表，也可以邀請獨立的專業人士加入，以增加小組的公信力。如負責人員是相關人士，便需向校方申報利益，如果有利益或角色衝突，有關人士必須迴避，不應該參與處理有關個案或接觸任何與個案有關的資料。 \n 此外，投訴個案在調查和上訴階段應該由不同的人士負責處理。原則上，上訴階段會由一些較高職級的人員或由另一組人員作出調查，以確保個案獲得公正處理。例如，有關老師的投訴，由科主任或副校長處理；有關副校長的投訴由校長處理；有關校長的投訴由校監、法團校董會或校董會，甚至由辦學團體處理。因此，利益和角色衝突的情況應可避免和能夠處理。 \n 如果投訴經學校或辦學團體處理後，投訴人仍然不接納結果，可以要求教育局成立由獨立人士組成的學校投訴覆檢委員會來覆檢有關個案，審查個案是否按照適當程序處理，調查結果是否公平和合理。覆檢委員會為投訴人提供多一個覆檢渠道，令現行機制有所改善。",
      "sequence": 68,
      "bookmark": "SP_PO_SE_00081"
    },
    {
      "title": "謝偉俊議員",
      "content": "不同行業究竟應該自我監管，還是透過相對地有公信力、透明度較高的監管機制來處理投訴，這問題一直引起辯論。本會今年曾辯論的是，最少有4個行業，包括藥劑師、保險代理商，甚至是旅遊業，均盡可能朝着由公共機構或法定機構負責監管，甚至作出制裁的方向邁進。 \n 學校推行先導計劃這個方向似乎與我們現時社會朝着的方向略有不同，局長能否解釋，究竟為甚麼要與社會朝着的方向背道而馳？",
      "sequence": 69,
      "bookmark": "SP_MB_PT_00082"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。香港的中學和小學共有超過1 000間，而不同的辦學團體按照各自的理念，並根據《教育條例》等的規定提供高質素的教育服務。《教育條例》、《資助則例》及《僱傭條例》等規定很清晰，以致學校在處理投訴時有所依歸，而個別人士的問題都不盡相同。有些投訴直接提交教育局，並由我親自接收。舉例而言，有投訴者指出在過去3年，學校其中一個厠所的衞生程度不好，便向教育局投訴。這類問題很多，我們很多時候都會轉介這些個案。今次推出新的先導計劃後，大家對機制的理解清晰了很多，讓投訴者有所依據，可直接與校方接觸和溝通。我們發現推出這個新的\n先導計劃後，學校的溝通水平和質素都有所提高，而向教育局投訴的個案亦減少了很多。",
      "sequence": 70,
      "bookmark": "SP_PO_SE_00083"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，香港似乎變成了“投訴之都”，往日香港人的和諧、包容、互相體諒的精神日漸遠去。我有不少當教師的朋友都說投訴令他們提心吊膽，是沉重的教學工作以外的無形壓力。 \n 我想問局長，優化學校投訴管理先導計劃是否以消除誤會、疏導不必要的對立為前提，而並非加深矛盾？如是，怎樣體現呢？當然，有根有據的投訴是需要嚴肅處理的。",
      "sequence": 71,
      "bookmark": "SP_MB_LWK_00084"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。這正是整個先導計劃的目標，以往我們從各方面接獲各類不同的投訴，我們發覺投訴者和被投訴者都有很多不同的意見。今次先導計劃的大前提是提升學校整體的溝通水平，讓各方理解整個機制。我們有很多培訓工作要做，而學校很多時候也提供不同的培訓。 \n 我再重複剛才提及較重要的一、兩點。關於先導計劃的成效，80%至90%的學校認為，無論在整體的反思、現行機制的改善、互相諒解，甚至大家對整個制度的信心及學校員工的人際關係技巧等各方面有所提升。整體來說，先導計劃能夠幫助學校優化整個管治運作。",
      "sequence": 72,
      "bookmark": "SP_PO_SE_00085"
    },
    {
      "title": "葉建源議員",
      "content": "主席，計劃實施後，只有極少量個案轉介學校處理。根據這個制度，轉介學校的投訴都是些相對簡單的個案，例如有關學校日常運作的投訴，而由教育局直接處理的投訴，性質比較嚴重，例如行政失當或嚴重事故。但是，現時大部分個案都由教育局處理，這個統計結果有少許在我意料之外，為何現時大部分要處理的投訴都屬於嚴重事故，反而一些日常投訴卻比較少，是否我的理解有錯誤，還是實際情況是這樣？",
      "sequence": 73,
      "bookmark": "SP_MB_IKY_00086"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員。如果大家看看我們提供的附表，當中提到2012-2013年度接獲有關學校的投訴總數是239宗，涉及9所先導學校；2013-2014年度有179宗，涉及28所先導學校，其中大部分個案\n由教育局處理。由此可現，學校很多時候已經處理了一些校本的個案，所以，我認為這些數字顯示先導計劃有助優化整個處理投訴的過程。",
      "sequence": 74,
      "bookmark": "SP_PO_SE_00087"
    },
    {
      "title": "主席︰本會就這項質詢已用了超過23分30秒。第四項質詢。",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "田北辰議員",
      "content": "主席，教育局自2002-2003學年起推行“以英語為母語的英語教師計劃”(“母語英語教師計劃”)，為每所合資格小學提供一名母語英語教師。該計劃的目標之一是為學生學習英語提供真實的英語環境。然而，教育局局長在本會教育事務委員會上月的會議上表示，母語英語教師的主要職責並非到課室授課，而是作為資源教師，為本地英語教師提供支援及交流機會。就此，政府可否告知本會： \n(一) 鑒於《全港性系統評估報告》顯示，小三學生的英語達到相應基本能力水平的比率(下稱“達標率”)，在過去10年間僅上升4.4%，而小六學生在相若期間的達標率亦僅上升1.9%，當局有否評估母語英語教師計劃對提升學生的基本英語能力的效用，以及該效用是否已由有關的達標率反映；若已反映，達標率增長輕微是否顯示母語英語教師計劃成效不彰；若不是成效不彰，理據為何； \n(二) 有否評估在一間學校只得一名母語英語教師，而且該教師的主要職責為擔當資源教師的情況下，母語英語教師計劃能否為學生提供真實和全面的學習英語環境；若評估結果為能夠，理據為何；若評估結果為否，當局有否具體計劃，增加每間小學的母語英語教師，並規定所有小學一年級英語課堂須由母語英語教師單獨任教，為學生提供全面的學習英語環境；若有計劃，時間表為何；及 \n(三) 是否知悉，過去5年，每年分別有多少名母語英語教師約滿及提前離職，以及他們離職的原因為何？",
      "sequence": 76,
      "bookmark": "SP_MB_MT_00090"
    },
    {
      "title": "教育局局長",
      "content": "主席，就田議員的3個問題，現答覆如下： \n(一) 在評估小學母語英語教師計劃的效能方面，教育局曾委託墨爾本大學在2004年至2006年間進行一項為期3年的全港性縱向評估研究。該報告指出，母語英語教師一般較多參與小一及小二年級的教學工作，而研究期間進行的語文能力評估結果反映，小一及小二年級學生的學習進展尤其有所提升。 \n 此外，教育局在2013-2014學年就小學母語英語教師計劃進行了全港性問卷調查，收集本地公營小學對計劃的意見；所得的數據顯示，接近九成的學校認為在“母語英語教師”與本地英文科教師進行協作教學的課堂中，學生有更多機會接觸英語及發展他們的英語能力。 \n 我們期望學生表現能不斷進步，同時亦需肯定不同持份者的努力，包括學校領導層、教師、家長，以及學生。母語英語教師計劃的推行不會是唯一影響學生在“全港性系統評估”表現的因素。我們會繼續在不同方面努力，包括完善課程設計、優化學習環境、推廣有效教學策略、加強保底工作，以及發展教師專業學習羣組等，繼續不斷提升學生學習英語的興趣和效能。 \n(二) 我必須指出，母語英語教師首要的角色是資源教師，直接教授學生是在課堂教學過程中與本地英文科教師專業交流的重要一環。我們期望母語英語教師透過與本地英文科教師協作，共同發展及落實校本課程，當中主要工作包括與本地英文科教師進行協作教學，以提供真實而互動的語境及加強照顧學生的不同學習需要，並透過規劃及組織英文科聯課活動，例如話劇、故事演講、辯論等，為學生提供豐富的英語環境，引發及提升學生學習英語的興趣。為配合計劃目標，母語英語教師的工作亦包括支援本地英文科教師的專業發展，透過協作，發展創新的教學法，並設計多元的教學材料及活動，落實校本英語課程。 \n 由墨爾本大學進行的全港性縱向評估研究指出，上述的專業交流及協作是小學母語英語教師計劃成效的關鍵。根據計劃評估報告指出，此計劃除能讓學生在課堂內外更多接觸英語，亦為本地英文科教師提供適切的語境，讓他們更\n有效地運用英語作日常交流和協作，從而促進他們的專業發展。 \n 教育局於現階段未有計劃為每所小學增加母語英語教師的數目；在語文教育及研究常務委員會亦已初步討論相關的議題，並建議進一步研究如何善用現有資源。教育局亦已委託專家學者在本學年下旬展開新一輪的評估研究，並會參考研究結果和建議，從而擬定計劃的發展路向。 \n 有關教學工作調配方面，如學校只委派母語英語教師單獨任教所有小一的英語課堂，他們與本地英文科教師協作的機會將大幅減少。根據教育局於2013-2014學年進行的全港性問卷調查，只有一間小學表示贊同讓母語英語教師只任教小一級別，而大部分回應的學校均認為母語英語教師應任教不同級別，尤其在第一學習階段。倘母語英語教師只任教小一級別，將影響他們對本地英語課程發展的認識，亦不利於其他協作及專業發展活動等工作。 \n 除落實母語英語教師計劃外，教育局亦透過多項支援措施及資源，如課程領導及教師專業發展培訓課程、校本支援服務、提供教學資源，以及運用語文基金撥款，成立語文教學顧問專責小組，建立地區網絡支援，以促進教學效能。 \n(三) 在過去5個學年(即2009-2010學年至2013-2014學年)，約滿離職的小學母語英語教師每年的數目約200多名，提早離職則每年約8至17名。我要強調，這裏提到的“約滿離職”可能是指教師更新合約或轉往另一間學校任教，不一定是離開香港。我們只是針對每份合約一般為期兩年作更新。 \n學年 小學母語英語教師數目 約滿註 提前離職 2009-2010 227 10 2010-2011 250 12 2011-2012 215 10 2012-2013 243 8 2013-2014 218 17 \n註： \n母語英語教師每份合約一般為期兩年。   \n 母語英語教師離職的原因屬自願呈報的個人資料。根據教育局所取得的資料，他們提前離職的原因很多，包括回國、轉往另一所學校任教、個人健康和家庭因素等私人理由。",
      "sequence": 77,
      "bookmark": "SP_PO_SE_00091"
    },
    {
      "title": "田北辰議員",
      "content": "主席，現時所有家長都害怕自己的孩子輸在起跑線上。局長在答覆中指出，有些小學一年級學生有機會得到NET親自教導，有些則沒有機會。局長如何向這些得不到NET教學的小學生家長交代？局長是否變相鼓吹他們變成“怪獸家長”，四處替小朋友找英文補習班？ \n 主席，我計算過，現時外籍教師每星期主流教學17小時，通常不會接觸超過3級15班同學，每班每周平均接觸外籍教師的時間是1小時，佔每周英文科5小時總課時的五分之一。但局長卻告訴我，這樣也可達到計劃的主要目標，為學生提供真實和全面的英語環境，局長是在哄小孩嗎？局長，每間小學只要增加一名NET，全職教授小一全級學生，便可以填補每班每周其他五分之四的課時，真正做到小學第一年學生......",
      "sequence": 78,
      "bookmark": "SP_MB_MT_00092"
    },
    {
      "title": "主席",
      "content": "田議員，你的補充質詢是甚麼？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "田北辰議員",
      "content": "......能完全沉浸在英語的語境，主席，每年額外的費用只是2億多元......",
      "sequence": 80,
      "bookmark": "SP_MB_MT_00094"
    },
    {
      "title": "主席",
      "content": "田議員，請提出你的補充質詢。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "田北辰議員",
      "content": "涉及的數額不大，為甚麼不這樣做？",
      "sequence": 82,
      "bookmark": "SP_MB_MT_00096"
    },
    {
      "title": "教育局局長",
      "content": "主席，議員剛才提出的補充質詢相當好。我在主體答覆中也特別強調，整個英語教學需要很多持份者、參與者的集體貢獻，並不是一、兩個人能夠做得到。很多時候，學校其他英語教師和母語英語教師共同協作教學，產生更佳的影響和效能。一個人能創造的語境有限，而資源老師能影響其他級別的老師在語境方面共同作出安\n排，例如透過戲劇、故事演講或其他交流，創造一個更豐富的英語環境。此外，提供協作的母語英語老師也能夠安排與其他學校進行交流，包括與國際學校的交流。他們也可以就如何加強使用英語作為日常交流語言提出意見。 \n 我再次強調，在現時整個推行過程中，我們得到很多正面的反應，但這不等於我們已經完成應做的工作。我們還要繼續聽取各界對新措施的意見。所以，我剛才提到，今年年底我們會進行一項整體的檢討，再研究有關效能。",
      "sequence": 83,
      "bookmark": "SP_PO_SE_00097"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "田北辰議員",
      "content": "主席，你聽到局長有回答我的補充質詢嗎？",
      "sequence": 85,
      "bookmark": "SP_MB_MT_00099"
    },
    {
      "title": "主席",
      "content": "請重新提出你的補充質詢，或許你剛才發言太長篇，局長掌握不到提問重心。請重複你的補充質詢。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "田北辰議員",
      "content": "對不起，我一向說話太多，簡單一點吧。政府現在不肯增加外籍老師的原因究竟是政府沒有錢，還是政府認為外籍老師沒有效用？我聽不到局長的答案。",
      "sequence": 87,
      "bookmark": "SP_MB_MT_00101"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才提到這不單是錢的問題，而是整個教學生態的問題。語言學習應在一個協作的環境下進行，每名教師都會作出貢獻，在自己的範疇內創造一個語言環境，讓學生有多方面的接觸。正如我剛才提及，只增加一名母語英語教師，教授一班、兩班的學生，作用不是太大，若整體協作的文化受到影響，可能衝擊更大。",
      "sequence": 88,
      "bookmark": "SP_PO_SE_00102"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，局長不敢說這個計劃有用還是無用，但事實是效用真的不是太大。局長沒有提及錢，但大家要留意，這個計劃每年開支由6億元增加至現時接近8億元，而提前離職的外籍教師人數，局長剛才的答案已指出，在剛過去的一個學年，提前離職人數是5年來最\n高的。我的補充質詢如下。局長說有九成學校覺得這個計劃頗佳，但這些說法是沒有意義的。假設你請我吃飯，然後問我食物質素，我出於禮貌都會說OK的。",
      "sequence": 89,
      "bookmark": "SP_MB_CM_00103"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "毛孟靜議員",
      "content": "事實上，局長的答覆亦指出，九成學校認為這個計劃有效用，如何有效用呢？原來是能令小朋友多接觸英語，以後可有更多發展。其實看英語電視節目都可以接觸英語。我的補充質詢如下。田北辰議員要求增加外籍教師，但我反而要求政府遞減外籍教師數目，但不是一次過取消，而是把多出來的資源的最少一半用作培訓我們本地的精英英文科教師。",
      "sequence": 91,
      "bookmark": "SP_MB_CM_00105"
    },
    {
      "title": "主席",
      "content": "局長，是否同意這建議？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的建議。在整個過程中，現時的安排能夠達到我們預期的目的，即營造一個學習環境。我再強調，這並不是最理想的，而是有進步和優化的空間。母語英語教師的首要角色是擔任資源老師，但他們也會參與部分教學。他們與其他老師協作，以不同形式推廣英語課程。至於個別資源...... \n(毛孟靜議員站起來)",
      "sequence": 93,
      "bookmark": "SP_PO_SE_00107"
    },
    {
      "title": "主席",
      "content": "毛議員，請先讓局長作答。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "毛孟靜議員",
      "content": "他可否不要這樣官腔？究竟是增加或減少......",
      "sequence": 95,
      "bookmark": "SP_MB_CM_00109"
    },
    {
      "title": "主席",
      "content": "毛議員，你是在違反《議事規則》。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "毛孟靜議員",
      "content": "......局長會否就此作出考慮？",
      "sequence": 97,
      "bookmark": "SP_MB_CM_00111"
    },
    {
      "title": "主席",
      "content": "請你坐下，待局長作答完畢再提問。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "教育局局長",
      "content": "議員剛才提出很重要的一點，就是如何善用現時的資源。我想這是她補充質詢的一部分。我剛才在主體答覆中，已透過不同的部分作出回覆，包括語常會將進一步研究如何善用資源，加強老師的課堂設計，令教學模式更先進、更多樣化、現代化，更多運用科技。",
      "sequence": 99,
      "bookmark": "SP_PO_SE_00113"
    },
    {
      "title": "主席",
      "content": "議員問的是會否考慮遞減母語英語教師的人數。局長會否回答這問題？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "教育局局長",
      "content": "就現在的情況而言，每所學校都有一位母語英語教師，這安排最能達到母語英語教師在協作教學下作出貢獻，所以我看不到有遞減母語英語教師的需要。",
      "sequence": 101,
      "bookmark": "SP_PO_SE_00115"
    },
    {
      "title": "廖長江議員",
      "content": "主席，根據局長的回應，英語教師擔當資源教師的角色，並不是負責課堂的教學，主要是支援其他英文科教師。但根據反映，在很多情況下，外籍英語教師和本地教師仿如各有各做，特別是在小學，外籍英語教師往往只負責會話及英語課外活動，與本地教師負責的教學部分格格不入。我想問當局，有甚麼具體方式或措施有效整合外籍英語教師和本地英文教師的協作，以一個比較共融的方式，切實提升學生的基礎英語水平？",
      "sequence": 102,
      "bookmark": "SP_MB_ML_00116"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員這項重要的提問。在我們過往的經驗中，一些母語英語教師在來港初期或計劃推行初期，的確需要與本地英語老師在文化上作出結合。現在計劃已推行多年，彼此相互協作已經成為一個重要的課題。每當新學期開始時，學校都會特別關注母語英語教師和本地英文科教師之間的融合和互相認識，使大家都成為學校中的一部分，加強彼此協作的文化環境。這是重要的大前提。 \n 主席，我想在這裏再補充一點，母語英語教師並非只在課堂才能教授英語。如果大家有機會到學校了解情況，會發現在戲劇的環境\n下，老師和同學使用英語作日常交流，成效更大。這樣教師可以接觸更多來自不同班級的同學，使同學的學習環境變得多元化，而非單元化。",
      "sequence": 103,
      "bookmark": "SP_PO_SE_00117"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，一間學校有一位母語英語教師，究竟這位母語英語教師對提升整間學校的學生英語水平的貢獻有多少？的確很多人有疑問，亦很難評估。剛才也有很多議員表示，他們和本地老師的分工有所不同，而這個問題在教育事務委員會也多次提及。我想問局長，他剛才多次表示母語英語教師計劃達到預期成效，以及政府會進行評估，究竟政府以甚麼客觀標準說計劃達到目的呢？此外，政府接着進行的評估會以甚麼客觀數字，說服議員和公眾計劃能達到預期的成效？",
      "sequence": 104,
      "bookmark": "SP_MB_SL_00118"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的提問。我剛才提到過去3次大型檢討，包括由澳洲教授進行的研究，以及我們邀請本地大學參與的研究，學校和老師的回應顯示，他們認為這計劃能建立協作環境，幫助同學接觸英語，改善學習形式，以及有多元的接觸及創新的機會。再者，計劃實施過程中，不可以僅做一次研究，便斷定計劃繼續成功。所以，主席，正如我剛才提及，我們在今年年底會開展一項大型研究，再評估最新的期望、發展和新遇到的問題，研究如何繼續加強英語教學。因此，這是一個與時並進的過程，並不是說現時的計劃已是最優秀，無須改變和進行優化。",
      "sequence": 105,
      "bookmark": "SP_PO_SE_00119"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "李慧琼議員",
      "content": "局長沒有回答我的補充質詢。我剛才聆聽他的答覆，他只是提出一個指標，便是問現任母語英語教師能否有助學生學習。是否答案是“能”便代表有成效呢？還是政府在接着的檢討中會有其他更客觀的指標，與其成本效益作比較合比例的對比呢？",
      "sequence": 107,
      "bookmark": "SP_MB_SL_00121"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "教育局局長",
      "content": "如果議員感興趣，我稍後可提供研究的大綱給大家作參考。或許我在這裏提供一些資料。我們邀請了浸會大學在2013-2014年度就小學英語教師工作調配進行全港性網上調查，其中獲得的一些數據如下。第一，就項目6(c)而言，88%的學校同意在母語英語教師和本地英文科教師共同講授的課堂中學生有更多機會接觸英文和發展他們的英語能力，以1至6分作為反映學校的同意程度[選擇1代表“非常不同意”而6代表“非常同意”]，學校的評分是5.27，這是相當正面的回應。第二，超過八成的學校同意每位本地英文科教師均應有機會與母語英語教師合作，例如共同備課、協作教學、籌辦進行聯課活動。還有很多其他有關資料，議員如有興趣，我可以再提供這方面的資料。(附錄I)",
      "sequence": 109,
      "bookmark": "SP_PO_SE_00123"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第五項質詢。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，近年發生多宗懷疑有人透過互聯網和內地媒體發布涉及香港上市公司的失實消息，觸發該等公司的股價在短時間內大幅波動的事件。有證券業人士指出，該等事件令投資者憂慮有人借助互聯網等渠道發布失實股價敏感資料，以操控股價。就此，政府可否告知本會： \n(一) 現時當局有何措施監察股價敏感資料在互聯網上流傳，包括有否主動進行巡查；如有巡查，負責的政府部門、監管機構和人手為何；過去5年，當局每年揭發了多少宗發布失實股價敏感資料的個案，以及當中涉及境外發布的個案宗數；當局對有關人士提出檢控及他們被定罪的個案宗數分別為何，並按控罪列出分項數字；涉及境內及境外發布該等資料的個案在處理程序及執法方面有何差異； \n(二) 當局現時有何機制處理關於有人利用互聯網發放失實股價敏感資料的投訴；過去5年，當局每年收到多少宗該等投訴，以及當中分別有多少宗查明屬實和涉及境外發布；當\n局對有關人士提出檢控及他們被定罪的個案宗數分別為何，並按控罪列出分項數字；及 \n(三) 現時有否機制監管香港和內地的媒體報道本港上市公司的股價敏感資料，以確保證券市場公平運作和保障投資者的利益；如有監管機制，詳情為何；當局會否因應滬港股票市場交易互聯互通機制(“滬港通”)已推行，重新檢視該監管機制在新投資環境下能否發揮應有效用？",
      "sequence": 111,
      "bookmark": "SP_MB_KL_00126"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)及(二) \n 本港現行的規例和程序，能有效處理虛假市場和資訊不平均發布的情況。 \n 香港交易及結算所有限公司是香港上市公司的前線監管機構。香港聯合交易所(“聯交所”)密切監察香港上市發行人的股票價格走勢，同時亦會觀察提供金融資訊的熱門網站。如某股票的價格或成交量出現不尋常變動，而此變動可能是因為股價敏感資料未有在市場上同時發放或遭泄露所造成，或如果發生蓄意操縱市場的活動，聯交所便會暫停該股票的買賣。暫停買賣的目的是為了確保市場在公平有序的情況下進行。當有謠言傳出並可能會營造出虛假市場時，上市發行人須發表澄清公告。 \n 《證券及期貨條例》第XIVA部列明上市公司的持續披露責任。上市公司必須在合理地切實可行的情況下，盡快向市場公布任何股價敏感資料。而市場失當行為審裁處的管轄權，涵蓋違反法定披露要求的個案。 \n 此外，根據《證券及期貨條例》第277及298條，任何人不論身在何處，如向公眾披露虛假或具誤導性的資料以誘使他人於香港進行證券交易，皆可構成市場失當行為及刑事罪行。一經循公訴程序定罪，最高刑罰為罰款1,000萬元及監禁10年。 \n\n 就市場失當行為的研訊程序而言，市場失當行為審裁處可對從事市場失當行為人士施加多項命令，包括取消資格令、冷淡對待令、終止及停止令、交出款項令和訟費令。就《證券及期貨條例》第XIVA部，市場失當行為審裁處並可施加最高為800萬元的規管性罰款。 \n 除刑事和民事處罰外，如有任何投資者因虛假或具誤導性的資料而遭受損失，香港證券及期貨事務監察委員會(“香港證監會”)可依據《證券及期貨條例》第213條向原訟法庭申請對發布該資料的人作出補救性頒令。 \n 市場失當行為審裁處和原訟法庭均可對身處香港境外的被告作出命令。 \n 香港證監會持續監察香港股票市場上的任何異常活動，以及引致此類活動的可能原因，包括監察透過不同媒介發布的資料。 \n 香港證監會會通過年報和季度報告刊發投訴和執法行動的統計，但並未以質詢所述的方式整理有關統計數字。根據香港證監會，過往有香港人士因在香港發布虛假資料而被成功檢控及定罪，但並沒有任何在香港境外的人士因在香港發布虛假資料而被提起訴訟。 \n 同時，我們提醒投資者，投資前應做好準備工夫及收集充足和可靠的資料，不應抱着羊羣心態或盲從謠言。投資者教育中心的網站載有更多相關資訊。 \n(三) 正如前述，本港現行的規例和程序，能有效處理虛假市場和資訊不公平發布的情況。有關監管當局會持續檢視各監管制度。 \n 就滬港通而言，香港證監會與中國證券監督管理委員會(“中國證監會”)已在本年10月就加強跨境監管及執法事宜訂立《諒解備忘錄》。根據《諒解備忘錄》，香港證監會與中國證監會就多項事宜達成協定，包括：  \n\n― 訂明在滬港通下，若香港或上海股票市場出現潛在或涉嫌失當行為，雙方將就與風險和線索有關的信息和數據互相通報； \n― 就聯合調查作出承諾及制訂程序； \n― 若兩地同時發生失當行為，確保可互相配合採取執法行動；及 \n― 確保兩地所採取的執法行動能夠保障內地及香港的投資大眾，包括為向受影響的投資者提供補償或賠償而可能採取的必要行動。 \n 我們相信上述安排有助滬港通的執行工作。",
      "sequence": 112,
      "bookmark": "SP_PO_SFST_00127"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長在主體答覆第(三)部分指出，就滬港通達成的《諒解備忘錄》是加強執法合作的協定。我想問，根據《證券及期貨條例》第277及298條，如果有人在內地發放虛假消息，當局如何具體執法？如果事件屬實，當局如何將犯法人士引渡來港進行公訴程序？",
      "sequence": 113,
      "bookmark": "SP_MB_KL_00128"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我首先說明，證監會是國際證監會組織《多邊諒解備忘錄》的簽署方之一，我們和其他簽署方(包括中國證監會)過去在執法方面有良好的合作關係。從很多個案中可以看到，我們與中國證監會在資料交換及執法方面的協作，有很好的成果。 \n 我舉一個例子。當然是在滬港通開通之前，在2012年6月，證監會成功向法院申請，對一家在內地經營業務的香港上市公司  洪良國際控股有限公司(“洪良”)  發出命令，勒令洪良動用超過10億元的資金，向受到其具誤導性的招股章程影響的7 000多名公眾人士回購股份。 \n 如果當時中國證監會沒有全力協助，便無法取得成果。滬港通的《諒解備忘錄》亦加強兩地對執法行動的協作安排。我相信這樣更能改善兩地在執法方面的共同合作。",
      "sequence": 114,
      "bookmark": "SP_PO_SFST_00129"
    },
    {
      "title": "梁繼昌議員",
      "content": "局長沒有回答我的問題。我的補充質詢很簡單，如果一名內地人士在內地發放虛假資料，而他在香港沒有機構或人事關係，是否便無法執行在《證券及期貨條例》下的起訴安排？我這樣理解是否正確？",
      "sequence": 115,
      "bookmark": "SP_MB_KL_00130"
    },
    {
      "title": "主席",
      "content": "局長，這理解是否正確？",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "這個理解是......我剛才的答覆是，在執法方面，兩地的執法機關有需要互相合作。我剛才舉出的例子證明，透過中國證監會和香港證監會的合作，我們可以進行多項執法行動，處理包括我提過的內幕消息的披露，或涉嫌市場操控的行為。滬港通的《諒解備忘錄》亦增強這方面的合作。",
      "sequence": 117,
      "bookmark": "SP_PO_SFST_00132"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，梁繼昌議員在主體質詢第(一)部分問，當局有否主動在互聯網上就這些股價敏感資料或流傳的失實信息等進行巡查。 \n 我覺得這些內容很敏感，也不知道梁議員實際上有何想法。我認為在互聯網上進行巡查的做法很敏感。梁議員問局長，如有巡查，負責的部門、監管機構和人手為何。聽完局長的回應，似乎他並沒有正面答覆，我們可否再給局長一個機會，讓他正面及直接回答，究竟有或沒有進行互聯網上巡查？",
      "sequence": 118,
      "bookmark": "SP_MB_CPM_00133"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的質詢。我在主體答覆中提到，聯交所是負責監管的前線機構，亦會密切監察香港上市發行人的股票價格情況，包括巡視一些熱門網站，這是它留意的範圍。所以，前線工作由聯交所負責。當然，證監會亦會在其職權範圍內，執行及留意市場有否出現“造市”等行為。",
      "sequence": 119,
      "bookmark": "SP_PO_SFST_00134"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長的答案是有進行巡查？但是，局長沒有答覆人手為何這部分，他可否提供這項資料？",
      "sequence": 120,
      "bookmark": "SP_MB_CPM_00135"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "議員有問及人手嗎？抱歉，我聽不清楚。",
      "sequence": 121,
      "bookmark": "SP_PO_SFST_00136"
    },
    {
      "title": "主席",
      "content": "議員是問負責巡查的人手。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "莫乃光議員",
      "content": "人手是主體質詢的一部分。",
      "sequence": 123,
      "bookmark": "SP_MB_CPM_00138"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我沒有這項資料。",
      "sequence": 124,
      "bookmark": "SP_PO_SFST_00139"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我的補充質詢很簡單，我想問局長，自從佔中爆發後，有否察覺有人借網絡散播虛假消息，從而在股票市場上獲利？",
      "sequence": 125,
      "bookmark": "SP_MB_LWK_00140"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我手上沒有就這情況搜集的資料。",
      "sequence": 126,
      "bookmark": "SP_PO_SFST_00141"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。 \n(李慧琼議員示意想提問)",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "李慧琼議員。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，剛才局長提到滬港通開通前的一些調查情況和案例。當時尚未有滬港通，大家都很關心，滬港通開通後，這份《諒解備忘錄》是否真的可以保障小股東權益？ \n 我想提問，如果小股東依賴境外消息，但他們其後懷疑這些境外發放的消息失實，這份《諒解備忘錄》如何保障他們？是否能夠直接要求香港證監會及中國證監會執法？有沒有執法門檻？",
      "sequence": 129,
      "bookmark": "SP_MB_SL_00144"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，讓我介紹一下新的機制，即在滬港通下的投訴機制。中國證監會與香港證監會已訂立一項安排，以處理和轉交投資者就滬港通的訴求。根據這項安排，在滬港通下投資內地市場的香港投資者的訴求，會得到與內地投資者對等的處理。滬港通股票投資者可直接向中國證監會、上海證券交易所、相關上市公司，以及滬股通股票交易與結算服務提供者作出投訴。 \n 根據有關安排下的屬地監管原則，在中國證監會管轄範圍內的內地及香港投資者的訴求，由中國證監會依據內地相關法規統一處理，香港投資者亦可向香港證監會提出訴求。香港證監會收到訴求後，便會轉交中國證監會處理。中國證監會處理訴求後，會直接回覆投訴人，亦會將相關回覆轉交香港證監會。",
      "sequence": 130,
      "bookmark": "SP_PO_SFST_00145"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，剛才你說最後一項質詢，我打算就最後一項質詢發言。",
      "sequence": 131,
      "bookmark": "SP_MB_YSW_00146"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，網上有形形式式的股票消息，近年亦有不少海外的沽空機構發表研究報告，以及對一些公司發出沽空報告，目標價往往定為零元，導致投資者進行恐慌性拋售，這些機構則透過拋空而獲利。當然，若有公司真正出現問題，便要長期停牌，甚至清盤。雖然有些公司可以復牌，但股價卻是“水瓜打狗，不見一截”，令投資者損失不菲。 \n 我想請問政府及有關當局，近年有否對這類沽空機構作出調查，他們是否涉及造市，須受香港法律制裁？",
      "sequence": 132,
      "bookmark": "SP_MB_LWK_00147"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，恕我不能夠就個別情況作出評論。證監會經常就可能涉嫌製造虛假市場的事件作出調查，但就個別例子或情況，我在此不能回答。",
      "sequence": 133,
      "bookmark": "SP_PO_SFST_00148"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我的問題不算有關個別個案，市場上似乎存在這種以不正當手法沽空的做法。",
      "sequence": 134,
      "bookmark": "SP_MB_LWK_00149"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想作出一般性的答覆......其實，我剛才勾劃出一個情況，便是證監會有持續執法及監察市場的責任，他們亦會留意有否發放虛假消息和造成虛假市場的情況。這是他們的恆常工作。不過，我不能夠就個別個案向議員提供資料。",
      "sequence": 135,
      "bookmark": "SP_PO_SFST_00150"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我的補充質詢是，是否有需要研究《證券及期貨條例》能否賦予香港證監會更多權利，以處理一些跨境或跨兩地的虛假消息炒賣活動？若是，我們是否應着手研究，讓香港證監會人員有權調查這些跨境個案？",
      "sequence": 136,
      "bookmark": "SP_MB_DK_00151"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，本地的《證券及期貨條例》訂明，若有人違反規定，在本港或海外均會受到規管。至於如何跨境執法，世界各地不同的司法地區均透過國際協議，即國際《諒解備忘錄》執法。這是常規，亦是過去多年，尤其是最近數年的做法。IOSCO這個國際組織，在國際《諒解備忘錄》下不斷增強和深化監管工作。就議員關注的事項，例如中國內地與香港的合作關係，我們亦有很多案例，在國際合作備忘錄下取得成效。此外，在滬港通下特別加強這方面的合作。我相信這是處理跨境執法的有效方法。",
      "sequence": 137,
      "bookmark": "SP_PO_SFST_00152"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "陳家洛議員",
      "content": "據報，較早前有多名學生組織成員和表明支持佔領運動的市民前往內地時，被內地邊防人員拒絕入境，當中部分人甚至被註銷其港澳居民來往內地通行證(俗稱“回鄉卡”)。亦有一名本港航空公司的機組人員在執勤飛抵上海後被拒絕入境。此外，一名香港記者上月前往菲律賓旅遊時被拒入境，並因而得悉有多名香港記者已被菲律賓政府列入限制入境黑名單內。關於香港居民被其他司法管轄區出入境當局拒絕入境的問題，政府可否告知本會： \n\n(一) 自佔領運動開始至今，政府有沒有接獲市民因被內地當局拒絕入境或註銷回鄉卡而求助的個案；若有，有關個案的宗數和性質，以及政府有否採取跟進行動；若有跟進，最新的進展是甚麼； \n(二) 當局就上述記者被菲律賓當局拒絕入境的事件採取的跟進行動的詳情是甚麼；及 \n(三) 過去3年，政府有否向其他司法管轄區的出入境當局提供香港居民的資料；若有，提供資料的原因、原則及理據是甚麼，該等資料涉及多少名香港居民，以及有多少名香港居民因而被有關的國家或地區拒絕入境？",
      "sequence": 139,
      "bookmark": "SP_MB_KC_00155"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府一向關注港人在外的合法權益，並會在有需要時向他們提供可行的協助。按照國際慣常做法，各地出入境管制當局會依照當地的法例及當時的情況，就外地人士入境進行檢查及審批。我們必須尊重其他地區，按其法規進行出入境管理和所作出的決定，不會亦不應作出干預。 \n 同樣地，一直以來，香港和內地有各自的出入境政策和制度，兩地的出入境部門會按各自的法規執行它們的政策。內地尊重特區政府依法執行我們的出入境政策，而我們亦應尊重內地依法執行他們的出入境政策。在這方面，我們亦不會作出干預。 \n 現就陳議員的質詢答覆如下： \n(一) 自佔領事件發生至今，保安局或入境事務處(“入境處”)皆未有接獲市民因被內地當局拒絕入境或註銷回鄉卡的求助個案。 \n(二) 有關菲律賓拒絕香港記者入境一事，經媒體報道後，菲律賓當局確認拒絕9名香港記者入境，並指出他們不能到菲律賓採訪2015年亞太經合組織會議。特區政府收到相關傳媒機構、香港記者協會、立法會議員等提出要求與菲方跟進。因此，特區政府立即透過入境處協助在外香港居民小組聯絡有關人士了解事件的具體情況，亦與外交部駐港特派員公署接觸及會見菲律賓駐港總領事，反映有關機構及人士\n對事件的意見和訴求。菲律賓駐港總領事在會面中承諾會全力跟進事件。及後，菲律賓駐港總領事館向我們確認菲律賓入境當局已撤銷對有關9名香港記者的入境限制。 \n(三) 本港的執法機構與其他地方的執法機構會就打擊跨境犯罪活動，一直保持緊密聯繫及合作。就有關罪行，例如有組織犯罪、黑社會、毒品、商業罪案、科技罪案、走私、行使偽假旅行證件、假結婚等，進行情報交換及專業交流，從而達至共同合作防止和打擊罪行的目的，至為重要。我們沒有備存在打擊跨境犯罪活動的合作當中，涉及多少名香港居民的數字。此外，如香港居民在香港以外地方遇上困難或緊急事故如遭遇意外或遺失身份證明文件等，入境處會視乎個案實際情況及需要，一般在獲求助人書面授權後，向有關當局證明其香港居民身份，以便為他們提供可行協助，如盡快補辦旅行證件返回香港。 \n 正如上文所述，各地出入境管制當局會依照當地的法例及當時的情況，就外地人士進行入境審查及決定是否批准入境。香港居民被其他司法管轄區拒絕入境，並沒有責任，亦不會向特區政府作出通報。此外，按照國際慣例，出入境管制當局一般都不會就個別個案的決定，詳細解釋具體理由或其他細節。因此，我們沒有備存香港居民被其他司法管轄區拒絕入境的數字，以及他們被拒入境原因方面的資料。",
      "sequence": 140,
      "bookmark": "SP_PO_SS_00156"
    },
    {
      "title": "陳家洛議員",
      "content": "我的主體質詢是問局長，當香港居民在其他司法管轄區遇到出入境問題被阻撓時，特區政府會否提供協助。 \n 主席，局長的主體答覆很有意思。從菲律賓的個案可見，當局是很進取的，既聯絡外交部，又與駐港領事會面，問題現已獲得處理，記者可以前往菲律賓並自由出入境，入境限制已被撤銷。然而，面對內地，局長卻很不進取和很被動，只懂“龜縮”及像“鵪鶉”般坐在這裏，表明不會作出干預。究竟局長是否靠得住？是否不論這次的菲律賓事件，還是香港市民返回內地  我也試過在前往澳門時被扣查接近1小時，問我會否取道澳門返回內地，以致阻延甚久，令我無法入境為澳門大學的同學提供協助  均涉及政治理由，是領導人或政府“小氣”所致？那麼為何局長只在菲律賓事件中伸出援手，但涉及\n內地的個案卻置之不理？試問局長怎向市民解釋，令他們明白這個政府是個怎麼樣的政府，是欺善怕惡的政府嗎？",
      "sequence": 141,
      "bookmark": "SP_MB_KC_00157"
    },
    {
      "title": "保安局局長",
      "content": "主席，陳議員的補充質詢似乎認為特區政府在處理涉及港人在外所遇到的問題時，採用多套不同的標準。其實，我的主體答覆已說得很清楚，香港有本身的出入境管制政策，而其他地區亦然，基本上是各有各做。但是，如果香港居民在香港以外地方遇到問題或困難而向入境處求助，我們會作出跟進。 \n 我剛才已在這個最重要的原則下，分別回答了陳議員兩部分的問題。他在第(一)部分提到，根據報道，有些人在前往內地時被拒入境，甚至被註銷回鄉卡。同樣地，我們亦從資料知悉陳議員在主體質詢第(二)部分所提述的情況，即雖然一名香港記者不是以記者身份前往菲律賓旅遊，卻被拒絕入境。這兩類事件的不同之處是，入境處至今並無收到任何屬於第一類的求助個案。我在主體答覆已清楚表明，一旦接獲求助個案，我們會按既定程序作出跟進。 \n 在菲律賓事件中，被拒入境者在回港後曾經求助，而他所屬的傳媒機構亦有求助，更有立法會議員來函要求我們作出跟進。入境處其後已即時與被拒入境者接觸，並取得相關資料確認其事，然後作出跟進。這是我們一向處理這類事件所採取的立場、態度、政策和方針，而我們會堅守這項原則作出處理。自我們向菲律賓政府採取跟進行動後，我們亦從傳媒的資料得知，相關機構及很多人士亦有與菲律賓駐港總領事進行交涉。如果我沒有記錯，甚至有些外國傳媒亦向菲律賓提出交涉。菲律賓政府作出了回應，而我們在接獲通知後，便轉告求助人。我們的制度一向如是，並沒有因個別人士的背景而作出不同的處理。",
      "sequence": 142,
      "bookmark": "SP_PO_SS_00158"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我也猜到局長會這樣回答。不過，老實說，局長在上星期回答何秀蘭議員的質詢或過往的質詢時，理應知道在座有數名議員不能返回內地，他們不是沒有回鄉證，便是回鄉證被註銷，局長不是不知道的。局長現在是否表示，如果我們向他求助，他便會作出處理？局長大抵只會重複說，其他司法管轄區的出入境政策與他無關......",
      "sequence": 143,
      "bookmark": "SP_MB_KC_00159"
    },
    {
      "title": "主席",
      "content": "陳議員，你在提出另一個問題。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "陳家洛議員",
      "content": "......他不要說謊好嗎？",
      "sequence": 145,
      "bookmark": "SP_MB_KC_00161"
    },
    {
      "title": "主席",
      "content": "局長剛才已經回答你的補充質詢。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，早前有香港學生進入內地時，被內地關口的執法部門拒絕入境，而據報道，理由是有關學生曾經參與香港的佔領行動。就此，我想問局長，有沒有掌握究竟有多少名學生曾在類似情況下被拒入境或有可能被拒入境？如有，詳情為何；如否，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_YSW_00163"
    },
    {
      "title": "保安局局長",
      "content": "入境處並沒有掌握這些資料，但我認為原因很簡單。第一，正如我剛才所說，根據一般的做法，某人要進入某個地區但被對方拒絕入境，對方根本不會向香港的出入境部門作出通報，全世界都不會這樣做。第二，有些被拒入境者可能在回港後選擇將自己的遭遇公開，但亦有些被拒入境者會基於種種原因而不想將情況公開。所以，我們從來沒有收集有關資料，亦無從得知某人在離開香港進入另一地區時，有沒有被拒絕入境。 \n 畢竟，我們討論的是香港的出入境管制，而香港居民在《基本法》的保障下，擁有香港的出入境自由。不過，如果有需要進入其他地區或國家，便須先獲得當地出入境部門的許可或批准才可以進入。 \n 因此，第一，我們沒有這方面的統計數字；第二，可以說是無從統計，因為特區政府一定不可以制訂政策，要求所有在外國被拒絕入境的人回港後都要向特區政府備案，我們不可以這樣做。正因如此，當事人打算如何處理，包括是否要求特區政府跟進其個案，是當事人的權利。在接獲求助個案後，正如我剛才回答陳家洛議員的補充質詢時所說，我們會根據既定程序作出跟進。",
      "sequence": 148,
      "bookmark": "SP_PO_SS_00164"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我已領有回鄉證，而有效期是直至2018年1月21日為止。不過，我相信現時很多香港市民也跟我一樣，雖然持有有效的回鄉證，但卻擔心會在內地被拒入境。我不是要求局長干預內地的入境政策，也不是要求他替香港人翻案，協助那些被拒絕入境者入\n境。我的要求是  局長，我現在是公開求助  特區政府可否與內地入境單位溝通和聯繫，以提供一些途徑讓懷疑自己能否進入內地的人，在決定到訪內地前查詢究竟能否入境？浪費時間、交通費甚至酒店開支也是其次，而是可否避免出現一個香港人在內地被折騰數小時後，最終仍是被拒入境的情況呢？",
      "sequence": 149,
      "bookmark": "SP_MB_CCC_00165"
    },
    {
      "title": "保安局局長",
      "content": "我想全世界都是這樣做的，就是當有外地人而不是有權出入境的當地人要求入境時，都必須在出入境管制站接受出入境檢查，而入境當局便會根據當時的情況作出決定。 \n 至於內地如何處理，正如我剛才所說，由於大家互不隸屬，而且是按照各自的法律、法規辦事，所以我不應該亦不會評論別人的做法。我只可以談香港的做法，任何人要進入香港，如需簽證或進入許可，便必須持有有效的簽證或進入許可才可入境。如果是屬於免簽證的類別，我們便會在他入境時進行出入境檢查，因為當某人在某一個特定時空要進入某個地方，而那個地方是否准許他進入，當然會有當時的考慮，正如我們的處理手法一樣，這是我的理解。所以，議員提出的要求根本是辦不到的，我亦相信沒有任何出入境管理機關會作出這樣的例外，預先向一個人作出類似的回覆。我們所能做到的是，如果香港居民在香港以外的地方遇到困難，包括入境  當然不止這樣，還有其他各種困難  我們會根據現行機制，在許可的情況下作出跟進和提供協助。",
      "sequence": 150,
      "bookmark": "SP_PO_SS_00166"
    },
    {
      "title": "陳志全議員",
      "content": "局長沒有回答我的補充質詢。我不是問他是否做到或遇到甚麼困難，而是問他會否與內地出入境單位溝通，是會或不會？有別於外國的出入境單位，局長與內地單位是認識的，而且我也不是問局長是否做得到，而是既然我們向他求助，他會否嘗試與對方溝通，務求為香港人提供這些渠道？",
      "sequence": 151,
      "bookmark": "SP_MB_CCC_00167"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "保安局局長",
      "content": "主席，我認為陳議員的補充質詢只是將問題重複一遍，而我亦已經回答，就是我們不會也不應該干預其他國家......",
      "sequence": 153,
      "bookmark": "SP_PO_SS_00169"
    },
    {
      "title": "陳志全議員",
      "content": "......我不是干預，我是問他會否......",
      "sequence": 154,
      "bookmark": "SP_MB_CCC_00170"
    },
    {
      "title": "主席",
      "content": "陳議員，請讓局長作答。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "保安局局長",
      "content": "陳議員問及的就如我所理解，只是大家對干預的理解可能並不相同。",
      "sequence": 156,
      "bookmark": "SP_PO_SS_00172"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，聽罷局長的答覆，我明白為何有些人不能返回內地也不向他投訴，因為他根本就是視若無睹。那些年青人或學生顯然是因為參加雨傘運動而被政治審查，被拒入境，除非局長是在火星居住，否則所有報章均有報道，連姓名亦已公開，其中一位其實是我的兼職助理，他想返回內地參加飲宴也不行。 \n 局長剛才說得很清楚，如果沒有人向他投訴，他是不會跟進的，那麼如果我今天向他提出要求，甚至提供姓名，他是否可以當着所有人承諾作出跟進，並詢問中央政府有否作出政治審查，不讓參與和平佔中或雨傘運動的人返回內地？局長是否承諾一定會這樣做？",
      "sequence": 157,
      "bookmark": "SP_MB_KKK_00173"
    },
    {
      "title": "保安局局長",
      "content": "主席，如果我們接獲投訴，當然會將有關個案告知相關的內地單位，並作出反映。",
      "sequence": 158,
      "bookmark": "SP_PO_SS_00174"
    },
    {
      "title": "郭家麒議員",
      "content": "我已說得很清楚，我並不是要求局長反映。我剛才是問局長，如果我提供被拒入境者的姓名和入境資料，他會否替我們查證該人是否遭受政治審查，或因參與雨傘運動而不獲入境？",
      "sequence": 159,
      "bookmark": "SP_MB_KKK_00175"
    },
    {
      "title": "保安局局長",
      "content": "我們會向內地反映求助人的問題，至於內地當局如何回覆，並不在我們的權力範圍之內。",
      "sequence": 160,
      "bookmark": "SP_PO_SS_00176"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。口頭質詢到此為止。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "陳志全議員",
      "content": "主席，根據今年6月3日生效的英國《2014年領事館婚姻及外國法律婚姻令》，如所在國家或地區的當局不反對，英國駐當地領事館可為英國國民在領事館內辦理同性婚姻登記。現時全球有25個國家(包括中國)的英國領事館可辦理該等婚姻登記。據報，香港政府曾一度表示反對英國駐港領事館辦理同性婚姻登記，但其後又表示，領事館有權決定為其國民提供甚麼服務。就同性婚姻登記事宜，政府可否告知本會： \n(一) 有否評估英國駐港領事館為英國國民或持英國國民(海外)護照的人士辦理同性婚姻登記是否符合《維也納領事關係公約》和《領事關係條例》(第557章)的規定；若有，結果為何；若否，原因為何； \n(二) 有否評估香港政府是否有權干預外國駐港領事館在領事館內為其國民提供異性婚姻、同性婚姻及公民締結的登記服務；若有評估，結果為何；若否，原因為何； \n(三) 鑒於《基本法》第十三條規定：“中央人民政府負責管理與香港特別行政區有關的外交事務”，政府有否就英國駐港領事館擬提供同性婚姻登記服務一事徵詢中國外交部的意見；若有，所得意見為何； \n(四) 鑒於根據現行《婚姻條例》(第181章)所締結的婚姻，“在法律上是一男一女自願終身結合”，香港法律是否承認香港居民在境外或在外國駐港領事館內辦理的同性婚姻登記；若是，詳情為何；若否，理據為何； \n(五) 有否評估政府是否有權阻撓香港居民在境外或各外國駐港領事館內辦理同性婚姻登記；若評估結果為有權，詳情為何； \n\n(六) 有否統計已在境外辦理同性婚姻登記的香港居民現時的人數；若有，數字為何；若否，會否在2016年中期人口統計中加入這個統計項目；及 \n(七) 有否計劃研究各國的同性婚姻及同性公民締結的法例，以評估該等法例是否適用於香港；若有，詳情為何；若否，理據為何？",
      "sequence": 162,
      "bookmark": "SP_MB_CCC_00180"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，經諮詢禮賓處、律政司、保安局、民政事務局及政府統計處後，謹提供政府的答覆如下： \n 外國駐港領事館在決定應為其國民提供甚麼服務時，應考慮(i)《維也納領事關係公約》；(ii)中央政府與派遣國政府簽訂而中央政府指令適用於香港特別行政區的任何領事協議；(iii)《中華人民共和國領事特權與豁免條例》；及(iv)香港法例包括《領事關係條例》(第557章)。 \n 在香港，《婚姻條例》(第181章)第40條訂明，根據該條例所舉行的婚禮“均屬基督教婚禮或相等的世俗婚禮”，這“意指婚禮經舉行正式儀式，獲法律承認，是一男一女自願終身結合，不容他人介入”。非按香港法例規定而締結的同性婚姻或公民締結，在香港並無法律效力，即在香港不獲承認為法律上有效的婚姻。政府沒有計劃評估其他國家有關同性婚姻及公民締結的法例。 \n 當局不會就政府與政府之間的溝通(包括特區政府與中央政府及與駐港領事館的溝通)或個別駐港領事館為其國民提供的服務作評論。 \n 政府沒有統計香港居民在境外辦理同性婚姻登記的人數，亦無計劃在2016年中期人口統計搜集這方面的數據。",
      "sequence": 163,
      "bookmark": "SP_PO_SCMA_00181"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，政府於本年5月答覆本人的質詢時提供的附件二顯示，2009年至2013年期間新增註冊獸醫的資歷頒授機構均設於香港以外的司法管轄區。就此，政府可否告知本會：   \n(一) 有否統計現正在海外就讀獸醫課程的香港居民人數，以及當中有意在畢業後回港執業的人數；如有，詳情為何；如否，原因為何； \n(二) 是否只有符合《獸醫註冊條例》(第529章)(“《條例》”)第9條的規定的香港永久性居民才可註冊為獸醫；如否，原因為何； \n(三) 鑒於本港現時的註冊獸醫的資歷頒授機構均設於香港以外的司法管轄區，長遠而言，政府有否計劃成立一個本地獸醫資歷頒授機構，以培訓更多本地人才；如否，原因為何；及 \n(四) 鑒於有基層市民向本人反映，由於獸醫的收費高昂，他們未能安排其患病的寵物接受治療，以致只能任由寵物因病離世，政府有何措施解決此問題？",
      "sequence": 164,
      "bookmark": "SP_MB_CLW_00183"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 香港居民可按其意願，到香港以外地區求學，並就讀其心儀的學科或課程。政府沒有收集在香港以外地區就讀獸醫課程的香港居民人數，也沒有其是否有意在畢業後回港執業的相關資料。 \n 據我們理解，香港獸醫學會曾發表了一份有關香港獸醫行業在2011年的狀況報告，當中包括香港學生在香港以外地區修讀獸醫課程的概況。根據該會從澳洲、英國、愛爾蘭和新西蘭的獸醫學院搜集到的資料顯示，在2011年，約有180至190名香港學生在這4個地方修讀獸醫課程。 \n(二) 《條例》訂明，任何人除非已根據《條例》註冊及持有有效的執業證明書，否則不得在香港作獸醫外科學執業或提供獸醫服務。《條例》第9條訂明有關的註冊資格，其中並沒有規定申請人必須為香港居民。 \n 考慮到本港社會的需要及獸醫專業的情況，現時的安排有利於吸納在外地受訓的獸醫專業人才在香港執業。   \n(三) 自《條例》在1997年生效以來，香港的註冊獸醫人數由約150人增至735人。目前，並無數據顯示本港的獸醫供應出現短缺，也無跡象顯示獸醫服務的需求在可預見的將來會大幅上升，我們相信本港的獸醫人數和獸醫服務的供應足以應付新增需求。本港有志從事獸醫行業的學生可選擇到其他地區的獸醫學院接受培訓，並在當地取得執業資格後返回香港申請成為註冊獸醫在本地執業。這個情況與一些海外地方(如新加坡(1))的安排類同。 \n 教育局最近推出了“香港卓越獎學金計劃”，資助本地優秀學生到香港境外的世界知名大學進修，並在修畢課程後回港工作。獎學金計劃對修讀的學科不設限制，但有助增強香港長遠競爭力的課程，特別是在香港未有開辦的課程(如獸醫課程等)，將獲優先考慮。獎學金計劃由2015-2016學年起推行，資助3屆每屆最多100名學生，然後再檢討成效。有志從事獸醫行業的學生可透過計劃申請獎學金升讀有關課程。此外，據我們了解，個別本地大學也分別與海外獸醫學院協作，並設立了獎學金資助優秀學生到相關獸醫學院攻讀獸醫課程。 \n(四) 獸醫管理局一直透過《註冊獸醫實務守則》(“《實務守則》”)規管註冊獸醫的專業操守，當中包括訂定服務收費的原則。《實務守則》特別訂明，獸醫須向客戶或準客戶提供有關診症、例行化驗及例行程序的一般費用和收費一覽表。同時，《實務守則》也規定，獸醫不得收取過高或不合理的費用。倘若註冊獸醫不遵守《實務守則》的規定而被公眾投訴，註冊獸醫或會因違紀行為而需接受研訊。寵物擁有人在使用獸醫服務前可先比較不同獸醫服務的收費，從而選擇適合個人需要和消費水平的獸醫服務。 \n 此外，很多動物組織和動物福利團體也有提供獸醫服務，有需要人士可帶其寵物到這些組織或團體就診。   \n(1) 據我們理解，新加坡沒有獸醫學院，新加坡的大學也沒有開辦獸醫教育課程，而新加坡政府則透過提供獎學金予學生到國外進修包括獸醫學科等課程。",
      "sequence": 165,
      "bookmark": "SP_PO_SFH_00184"
    },
    {
      "title": "易志明議員",
      "content": "主席，據悉，近日有多間國際貨運船公司以貨櫃船需時輪候進入貨櫃碼頭令運成本上升為由，向付貨人收取“香港港口擁擠附加費”。有貨運業人士向本人反映，香港的貨櫃碼頭擁擠情況日趨嚴重，而原因是貨運模式已經改變，包括(i)越來越多貨主改用較便宜的水路運輸，以致供內河船停泊的泊位不敷應用、(ii)轉口貨量增長但港口後勤用地未能滿足因此增加的貨櫃調動及貯存需要，以及(iii)裝卸貨物的時間因貨櫃船越來越巨型而增加。他們又指出，如果政府未能有效地紓減貨櫃碼頭擁擠的問題，碼頭的運作效率只會日益下降；即使預計在2015年年底挖深葵青貨櫃港池及相關航道的水深工程完成後，負載18 000個標準貨櫃的超級巨型貨船能夠入港，貨櫃碼頭亦未必有能力處理日益增加的貨運量。就此，政府可否告知本會： \n(一) 是否知悉，貨櫃船(i)抵港後等候進入貨櫃碼頭停泊的平均時間及(ii)在碼頭停泊的平均時間，在過去3年分別的升幅；過去3年，貨櫃船因香港的貨櫃碼頭過於擁擠而改往鄰近地區的貨櫃碼頭裝卸貨物的數目和所涉及的貨櫃數量，以及香港因而蒙受的經濟損失為何； \n(二) 有何短、中及長期的措施改善貨櫃碼頭的運作和設施，包括提供更多後勤用地以增加堆存貨櫃的處所和貨櫃車的泊位方面；及 \n(三) 鑒於香港貨櫃碼頭商會早前向政府提交有關改善葵青貨櫃港競爭力的文件，當局有否跟進該文件所載的一系列改善建議；若有，進展為何？",
      "sequence": 166,
      "bookmark": "SP_MB_FY_00186"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就易志明議員質詢的各部分，現答覆如下： \n(一) 根據海事處的資料，過去3年於葵青貨櫃碼頭靠泊的船隻的平均停泊時間分別為11.5小時(2011年)，11.8小時(2012年)及13.1小時(2013年)。 \n 船隻停泊時間的延長主要是由於貨櫃船的體積和載貨量持續提升，因此需要較長的時間裝卸貨物。根據統計數字，\n於葵青貨櫃碼頭靠泊的貨櫃船，平均每艘船涉及裝卸的貨櫃已由2011年約1 350個標準箱增至目前約1 700個標準箱。目前香港貨櫃吞吐量，以逐年比較來看，一直維持於穩定水平，大致平均為2 300萬個標準箱左右。至於貨櫃船抵港後等候進入貨櫃碼頭的時間，以及因等候時間過長而轉往其他地區的貨櫃碼頭的貨櫃船隻數目和相關貨量，政府未有備存數據。但業界向我們反映，從2014年1月至10月間，估計約有9%的貨櫃船隻未有靠泊葵青貨櫃碼頭，相信其中大部分是基於港口擁擠原因。 \n(二)及(三) \n 政府致力推動香港港口和海運發展。運輸及房屋局與香港貨櫃碼頭商會(“商會”)及其他持份者就葵青貨櫃碼頭的運作及發展事宜一直保持緊密聯繫，以探討可行的改善方案提升貨櫃碼頭的運作效率，維持香港作為區內主要樞紐港的地位。我們積極跟進商會於早前向政府提交的建議文件，而文件中的主要建議，即增加貨櫃堆場及駁船泊位等，已在剛完成的“香港港口發展策略2030研究”報告(“研究報告”)中獲得充分考慮。 \n 該研究報告建議採取一系列改善措施以提升港口的運作效率和競爭力，包括將昂船洲公眾貨物裝卸區升級為現代貨櫃處理設施，供遠洋輪船或內河船隻使用，從而改善營運效率；將現時實際環境能夠容納遠洋輪船的內河碼頭泊位發展為遠洋及內河兩用設施；於葵青貨櫃碼頭提供更多駁船泊位，以紓緩河運貨櫃吞吐量增加所造成的擠塞，以及善用碼頭周邊的土地及其他設施，以提升營運效率和應付未來轉運量增長。當局正與有關部門商討推動及落實有關措施的可行性和相關安排，以及當中涉及的技術問題，亦必需考慮受影響人士的意見。 \n 當局亦正檢視葵青貨櫃碼頭附近一帶以短期租約出租的港口後勤用地的使用和管理事宜，研究如何更好地利用這些土地支援貨櫃碼頭和港口的有效操作，包括增加適量土地作堆存貨櫃之用。我們會於稍後提出建議，諮詢業界。 \n 與此同時，為了提升貨櫃碼頭一帶土地的使用率，當局於今年6月初步物色了一幅位於葵涌現用作港口後勤用途的\n土地，並已委託顧問研究在該處發展一個主要供貨櫃車及中重型貨車停泊的多層停車場的可行性，以釋放該區現時多幅用作露天停車場的短期租約土地，改為作支援貨櫃碼頭及港口後勤之用。有關研究預計於明年年中完成。",
      "sequence": 167,
      "bookmark": "SP_PO_STH_00187"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，政府於2013年推出“擴展居者有其屋計劃第二市場至白表買家臨時計劃”(“白居二計劃”)，容許符合居者有其屋計劃(“居屋”)白表申請者資格的人士，免補地價購買第二市場的(下稱“二手”)居屋單位，配額5 000個。政府於上月24日宣布，將於明年年中推出新一輪的白居二計劃，配額2 500個。就此，政府可否告知本會： \n(一) 截至上月底，透過第一輪白居二計劃購入二手居屋單位的買家數目，以及按他們所屬的年齡組別、配額類別、購入單位的類別及所屬區域在下表列出分項數字； \n  買家總數 年齡 30歲或以下  31-40歲  41-50歲  51-60歲  60歲以上  配額類別 單身  家庭  單位類別 一房  兩房  三房或以上  區域 港島  九龍  新界    \n(二) 有否跟進及研究居屋單位業主在售出其物業予白居二買家後的住屋情況；若有，詳情為何；若否，原因為何，以及日後會否作出跟進； \n(三) 有否就透過第二輪白居二計劃購入的二手居屋單位的數目設定目標；若有，詳情為何，以及根據甚麼準則制訂該目標；若否，原因為何；及 \n(四) 鑒於當局表示會檢討白居二計劃的成效，檢討工作最快於何時展開，以及檢討的範圍、內容和時間表為何；會否公開檢討結果及有何跟進行動；若否，原因為何？",
      "sequence": 168,
      "bookmark": "SP_MB_TT_00189"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，居屋第二市場計劃於1997年推出，讓資助出售單位的業主可將其單位售予符合綠表資格的人士(1)，而無須繳付補價。為回應白表申請者(2)自置居所的願望以及落實行政長官的競選政綱，香港房屋委員會(“房委會”)於2013年1月推出“擴展居者有其屋計劃第二市場至白表買家的臨時計劃”(“臨時計劃”)，容許5 000名白表申請者在居屋第二市場購買未繳付補價的單位，為白表申請者在新建居屋單位推出市場前提供了一個以往不存在的額外途徑有機會購置資助出售單位。有關計劃只屬臨時計劃，未來如何，會否長期化，仍有待進行全面成效檢討後再作決定。 \n 我現就謝偉銓議員質詢的4個部分答覆如下︰ \n(一) 截至2014年9月底，房委會和香港房屋協會透過臨時計劃共發出2 165封提名信，當中有2 161名申請者最終完成買賣交易。完成買賣交易的申請者中，218名申請者為單身人士；1 943名申請者為家庭買家。我們並無該臨時計劃下的買家按年齡、單位類別及區域劃分的統計數據。 \n(二) 根據目前的安排，在居屋第二市場出售單位的業主，無須向房委會透露他們出售其物業的原因或出售其物業之後的\n(1) 符合綠表資格的人士包括公共租住房屋租戶，以及已通過詳細資格審核並會在大約1年內獲編配單位的公共租住房屋申請者。 \n(2) 白表申請者指不符合綠表資格，但符合房委會為資助出售房屋釐定的申請資格的人士。申請資格包括居港年期及入息和資產限額的規定。 \n住屋情況，因此房委會並沒有相關的資料。房委會現時亦沒有計劃進行相關的研究。 \n(三)及(四) \n 截至2014年9月底，已有約2 200個擁有白表資格的申請者成功通過臨時計劃自置居所。若當初沒有推行此臨時計劃，這些家庭可能難以在私人房屋市場購買單位。置業是一個重要的決定，置業者應審慎行事，量力而為；這道理同時適用於私人住宅和資助出售單位市場。在臨時計劃下獲發配額的白表申請者能否在居屋第二市場成功購買單位視乎多項因素，包括是否找到心儀的單位及是否認為售價合理等。臨時計劃旨在給予有置居願望的白表申請者多一個購買資助出售單位的途徑，但其成效不能單一地以完成交易的數目來衡量。 \n 房委會資助房屋小組委員會(“小組委員會”)已於2014年11月24日初步評估了臨時計劃的推行情況，初步評估的結果已上載房委會網頁。簡要而言，臨時計劃僅推行了一輪，有近一半名額被合資格人士所使用，雖有一定成效，但小組委員會認為仍需有多一些資料，以就臨時計劃對樓價的全面及具體影響作出檢討，從而就其去留作出決定。鑒於現時資助出售單位的需求殷切(特別是白表申請者)，小組委員會認為較審慎的做法是在2015年下半年推出多一輪2 500個配額的臨時計劃，以進一步測試計劃的成效，一方面回應白表買家自置居所的願望，另一方面把配額減少至2 500個，回應臨時計劃可能影響樓價的疑慮，然後才進行全面成效檢討，確定臨時計劃的未來路向。全面成效檢討完成後，政府會向立法會房屋事務委員會匯報檢討結果。",
      "sequence": 169,
      "bookmark": "SP_PO_STH_00190"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，據報，上月17日，銅鑼灣一段以地磚鋪砌的行人路路面突然下陷，形成一個約4米深的洞穴，有一名途人墮下受傷。就此，政府可否告知本會： \n\n(一) 過去3年，以地磚鋪砌的行人路路面下陷的個案宗數及其成因為何；及 \n(二) 第(一)部分所述的個案當中，有多少宗引致途人受傷，以及當局向受傷途人作出賠償的個案宗數和賠償總額為何？",
      "sequence": 170,
      "bookmark": "SP_MB_LWF_00192"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，路政署十分重視轄下公共道路(包括行人路)和附屬道路設施的維修及保養，定期派員巡查全港公共道路，適時進行道路維修及保養工程，保持道路於良好狀況，以保障道路使用者的安全。 \n 在以路磚鋪設的行人路的維修及保養工作方面，路政署若發現或收到投訴路磚損毀、或凹凸不平、或路面出現較嚴重下陷的情況時，會盡快安排承建商進行維修，或因應情況要求相關政府部門、公用事業機構或私人地盤的負責人從速跟進。路政署若發現或得悉路面有下陷成坑的跡象，會即時圍封相關路段並在現場附近一帶進行檢查，以保障道路使用者的安全。 \n 引致行人路路磚出現凹凸不平的原因很多，主要包括行人路因非法泊車而承受過重壓力、公用事業機構或政府部門的承建商在行人路進行掘路工程後修復不善、鋪設路磚時工藝欠妥等。至於路面出現較嚴重下陷，通常是因為地下管道設施損毀或鄰近工程處理不當而意外導致路底沙土流失的情況。 \n 就劉皇發議員質詢的兩個部分，現答覆如下： \n(一) 根據路政署的紀錄，由2012年至本年11月底期間，其轄下以路磚鋪設的行人路共發生過5宗地陷成坑的事故，當中包括本年11月於銅鑼灣發生的1宗行人路地陷事故。 \n 該5宗事故出現地陷成坑皆因路底沙土流失所致。其中2宗相信與鄰近工程處理不當有關，相關地盤負責人已即時維修損毀的行人路。另外兩宗估計因地下管道設施損毀引致，分別由相關政府部門及路政署維修損毀的行人路。至於銅鑼灣路陷事件的成因，包括是否與毗鄰地盤的重建工程有關，當局仍在進行調查。 \n\n(二) 根據路政署的紀錄，除上述於銅鑼灣發生的事故有一名途人受傷之外，其餘4宗地陷成坑事故並沒有接獲途人受傷的報告。路政署到目前為止沒有收到有關上述5宗事故的索償要求。",
      "sequence": 171,
      "bookmark": "SP_PO_STH_00193"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，有多間受大學教育資助委員會(“教資會”)資助的專上院校近年透過自資部門營辦自資專上課程。有修讀該等課程的學生向本人反映，有關院校近年濫開該類課程並大幅調高學費，但該等課程的收生人數過多而且教學質素及設施未如理想。關於自資專上課程的監察，政府可否告知本會： \n(一) 當局會否參考本地免費電視節目服務及聲音廣播服務的牌照制度，規定專上院校須就營辦自資專上課程申領有限期的牌照，而續牌與否則視乎當局對有關課程的中期檢討的結果，並且制訂違反發牌條件的罰則，以加強監管該等課程； \n(二) 當局有否定期評核自資專上課程的教學質素、財政管理及營運情況；若有，會否公布有關評核結果；若沒有評核，會否進行評核； \n(三) 鑒於香港城市大學(“城大”)於2005年獲當局提供免息貸款以興建香港城市大學專上學院(“城專”)的校舍，有市民認為城專於上月與一所澳洲大學結成策略性聯盟等同城大將城專“賣盤”，有違公眾利益，當局會否重新考慮採取措施，主動監察城專結盟事宜；及 \n(四) 鑒於據報在2009至2011年期間，8間獲公帑資助專上院校平均每年因營辦自資專上課程而錄得約4億元的盈餘，當局如何監察該等院校使用有關盈餘？",
      "sequence": 172,
      "bookmark": "SP_MB_WYM_00195"
    },
    {
      "title": "教育局局長",
      "content": "主席，為提供更多元的升學機會，政府一直雙管齊下，致力推動公帑與自資院校相輔相成的發展。   \n(一)及(二) \n 教資會資助的8所院校是獨立的法定組織，根據各自的條例成立，在學術發展及行政管理上擁有高度自主權。教資會資助院校須確保所有課程(不論是否受教資會資助)均通過院校的內部質素保證機制，並符合所有相關準則，例如入學要求、畢業水準、教與學質素和水平等。為增加額外保障，教資會於2007年成立質素保證局，以確保公帑資助和自資院校提供的本地學士學位及以上程度課程的質素。至於教資會資助院校轄下部門或機構提供的自資副學位課程，則由大學校長會成立的聯校素質檢討委員會負責質素保證。 \n 為進一步優化質素保證工作及確保有關標準保持一致和連貫，政府認為教資會資助院校轄下學位以下程度的課程亦應定期接受校外核證和檢視。就此，教資會、教資會資助院校和香港學術及職業資歷評審局已組成工作小組，並加入教育局代表作為觀察員，負責籌劃有關的校外核證和檢視的運作模式和機制。 \n 此外，自資專上教育委員會早前委託外聘顧問進行“自資專上教育界別的管治及質素保證  本地及國際的良好規範顧問研究”，以期制訂良好規範，促進自資界別進一步的發展。顧問研究報告已於今年8月發表，報告全文及摘要已上載自資專上教育資訊平台\u003cwww.cspe.edu.hk\u003e，供市民閱覽。委員會在諮詢相關持份者後，將制訂自資專上教育界別管治及質素保證良好規範，並預計於2015年上半年公布，以供自資院校(包括教資會資助院校轄下的自資部門)自行採納。 \n 由於院校開辦課程與營辦商提供免費電視節目服務或聲音廣播服務兩者性質截然不同，不宜相提並論。 \n(三) 教資會資助院校(包括城大)在學術發展及行政管理上擁有高度自主權。與此同時，每所院校應以學生和公眾利益為依歸，並為本身的決定負責。一般而言，教資會資助院校可自行決定成立自資部門，以及其未來發展，無須由教育局審批。不過，院校應確保自資活動不會偏離院校本身的\n核心工作，在資源運用上與公帑資助課程完全分開，而對於涉及員工和學生的事宜，應有充分的諮詢、良好溝通和合理的安排。 \n 就城專的未來發展，教育局曾向城大清楚表示任何安排應顧及現有員工及學生的利益，並確保課程的質素和認可不會受到負面的影響。城大早前回應教育局的跟進查詢時表示，城專的學生及職員已知悉該學院的未來發展不會對他們有不利影響。據城大指，城大作出了以下承諾： \n(i) 學院現有學生就讀的課程，以及頒授的資歷和有關學費維持不變；及 \n(ii) 城大會要求未來的合作夥伴保證不變更學院職員的現有僱用條款。 \n 教育局會繼續關注城專的未來發展。 \n(四) 根據開辦自資專上課程院校(包括教資會資助院校轄下的自資部門)的資料，大多數院校在釐定自資課程的學費水平時，力求收支平衡，並採取審慎的態度，考慮多個因素，包括預計報名人數、市場上是否有類似的課程，以及收生對象的負擔能力。對於修讀年期較長的課程(例如副學位課程及學士學位課程)，院校須從較長遠的角度評估課程在財政上的可行性、可持續性及院校的發展策略。為了應付每年可能出現的波動及變數，院校須有足夠儲備應急，使課程可持續穩定地開辦。而有關院校均為非牟利機構，如某年度錄得盈餘，院校會撥入儲備，再用於教與學的活動、課程發展、學生獎學金、研究活動，以及維修、更換及改善教與學設施等用途，惠及學生。 \n 教資會一直在維護各院校自主權的前提下，要求院校就其運作保持透明度和向公眾問責，確保院校所得的經費用得其所，符合學生和社會的最佳利益。教資會資助院校須為其公帑資助及自資課程備存獨立帳目，確保不會以教資會資源補貼自資活動。院校須確保自資活動不會偏離院校本身的核心工作，在資源運用上與公帑資助課程完全分開，並且在財政上可行和可持續。   \n 教資會轄下的財務工作小組早前就院校財務管治所進行的檢討中，就院校自資課程／活動儲備的運用機制及情況作出了解。總括而言，小組並未察悉任何情況顯示院校把盈餘作其使命以外的用途。",
      "sequence": 173,
      "bookmark": "SP_PO_SE_00196"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，政府可否告知本會，香港、珠海和澳門三地政府商討港珠澳大橋啟用後的營運安排的最新結果，包括各種車輛收費的釐定方式、私家車的配額、旅遊巴士及的士等商用車輛使用大橋的安排、各個口岸設施的使用安排，以及有助提升大橋使用量的措施？",
      "sequence": 174,
      "bookmark": "SP_MB_FKK_00198"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馮檢基議員的質詢，現答覆如下。 \n 為配合港珠澳大橋的開通，粵港澳三地政府組成了“跨界通行政策協調小組”推進有關的政策研究工作，並商議港珠澳大橋的跨境交通安排。有關研究及商議的範圍包括跨界車輛規管及配額制度、跨界車輛通行費、交通管理、營運養護、救援及應急預案、執法協調，以及通關便利等。有關研究和三地政府的商討目前尚在進行中。 \n 就跨界車輛規管而言，三地政府商討和研究的範圍並不包括的士等本地公共交通車輛。這些只可在本地營運的公共交通車輛並不屬於跨境車輛，將來不可駛經位於內地水域的港珠澳大橋主橋，以前往珠海及澳門的口岸。為配合港珠澳大橋通車後市民及旅客的本地交通接駁需要，運輸署正詳細規劃包括專營巴士、專線小巴、的士及非專營巴士在內往返香港口岸的本地公共交通服務安排。 \n 至於口岸設施使用方面，由於三地的口岸由三方各自負責，因此我們無須就香港口岸設施使用安排與珠海及澳門政府商討。 \n 我們會因應港珠澳大橋的功能和特性，制訂妥善交通計劃，好讓大橋可以發揮最大的經濟和運輸效益。",
      "sequence": 175,
      "bookmark": "SP_PO_STH_00199"
    },
    {
      "title": "陳健波議員",
      "content": "主席，近年，互聯網上進行的消費活動大行其道。由於經營網上業務的成本較低，有不少人(尤其是年輕人)選擇網上創業，透過其設立的網上商店(“網店”)、拍賣網站和網上社交平台等渠道售賣貨品。據悉，部分網店的東主沒有根據《商業登記條例》(第310章)辦理商業登記，亦沒有根據《稅務條例》(第112章)向稅務局提交報稅表。就此，政府可否告知本會： \n(一) 有否調查香港市民進行網上消費活動及經營網上業務的情況；若有，過去3年每年(i)網上消費開支總額、(ii)成立的網店數目，以及(iii)網店東主的平均年齡為何；若否，會否進行調查； \n(二) 鑒於《商業登記條例》規定所有在香港經營的業務，均須在開始營業起計1個月內辦理商業登記，當局有否調查在過去3年，每年分別有多少家網店未有辦理商業登記和向稅務局提交報稅表；會否就此加強執法； \n(三) 有否研究採取措施鼓勵年輕人經營網上業務，例如提供稅務優惠及改善網上營商環境等；會否參考台灣政府推行的“青年創業及啟動金貸款”計劃，改善現時各項青年創業資助計劃，更有效地協助青年取得創業資金；若會，詳情為何；若否，原因為何；及 \n(四) 政府現時有否向年輕人提供關於經營網上業務的網絡技術支援及創業知識(包括成立網店的程序、風險管理及基本法律知識)的培訓；若有，詳情為何；若否，原因為何？",
      "sequence": 176,
      "bookmark": "SP_MB_CKP_00201"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的4個部分，我的答覆如下： \n(一) 政府統計處在2012年6月至8月期間進行一項主題性住戶統計調查，主要搜集有關個人電腦及互聯網在住戶中的普及程度。根據統計調查的結果，所有15歲及以上人士在統計前6個月內曾為個人事務而使用網上購買的商品及服務的消費總額合共約為37億9,000萬港元。上述統計調查並沒有\n2011年及2013年的數字。此外，根據政府統計處的“2013年資訊科技在工商業的使用情況和普及程度統計調查”結果，涵蓋於這項統計調查範圍內的機構單位總數約為297 400間，其中透過電腦網絡獲取訂單(電子商貿銷售)的機構單位比例為4.3%。該調查並沒有搜集網店的分類資料，以及網店東主的平均年齡。 \n(二) 根據《商業登記條例》的規定，除非獲得豁免，所有在香港經營獨資或合夥業務的人士，不論業務是以何種形式運作，均須在開始經營業務後1個月內辦理商業登記。若透過互聯網經營的業務是在香港進行，經營該業務的人士須根據《商業登記條例》辦理商業登記。在過去3年(即2011-2012年度至2013-2014年度)，稅務局一共審視了3 258家網上商店的資料，當中有218家未有辦理商業登記。經稅務局勸諭後，這些網上商店已補辦了商業登記。至於沒有提交報稅表的業務，稅務局並沒有按行業分類的統計數字。 \n 稅務局會持續留意有關情況及進行執法工作，如有未辦理商業登記的商戶不遵從稅務局的勸諭，或有商戶沒有依時提交報稅表，稅務局會考慮依據法例提出起訴。 \n(三) 政府鼓勵和便利商界包括年輕人把握電子商貿的大趨勢，開拓網上營銷業務，並以自由市場為原則，致力締造有利環境，讓網上業務得以蓬勃發展，包括奠定完善的資訊及通訊科技基礎設施；為網上營銷提供法律框架，包括《電子交易條例》賦予電子紀錄及電子簽署跟紙張文件上的紀錄和簽署同等的法律地位，以及加強資訊保安。 \n 香港不同單位透過多途徑協助青年創業，例如香港青年協會的“香港青年創業計劃”提供開展業務資金，以及營商資訊。香港按揭證券有限公司與銀行及多個非政府機構合作推出小型創業貸款，協助年滿18歲或以上人士創業，同時亦提供創業營商培訓等支援服務。 \n(四) 近年來香港科技初創企業的生態環境漸趨成熟，相應的支援措施如雨後春筍，發展迅速。不少非政府組織，私人機構和大型企業，均有為包括科技初創企業在內的各種初創企業提供不同的支援措施，例如共用工作空間或培育計 \n劃。我們留意到這些支援措施和計劃發展蓬勃，數目和種類不斷增加，不但證明了這些措施能夠為初創企業提供適切的協助，因此廣受歡迎，同時亦說明了不少年青人積極參與科技初創。 \n 政府資訊科技總監辦公室在今年年初推出了一個專為科技初創企業而設的綜合互動網站iStartup@HK。網站除了讓科技初創企業上載產品和公司資訊，以吸引投資外，亦提供一系列全面和實用的資訊，包括市面上各共用工作空間的概覽，培育計劃的詳情，以及不同貸款及資助計劃的資料等。網站亦提供商業及法律文件樣本給初創企業參考，當中包括公司註冊處的法團成立表格及成功獲得基金資助的機構所遞交的有關申請表格範本。除此之外，網站也提供申請專利、外觀設計註冊及商標註冊程序的資料。此外，數碼港，科技園及香港設計中心均有舉辦培育計劃以提供全面的支援予科技及設計初創企業。 \n 在網上營銷方面，市面上有多個培訓課程，提供網上零售業務的營運策略、銷售平台的選擇、稅務計算等各方面的培訓。",
      "sequence": 177,
      "bookmark": "SP_PO_SCED_00202"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，現時屯門區人口超過50萬但區內的職位只有約65 000個，故此區內大部分在職人士需跨區工作。2012年6月，有政黨鑒於屯門第40及46區(“第40及46區”)具多項優點(包括(i)面積共達27公頃和大部分屬政府土地、(ii)處於興建中的屯門至赤角連接路(“連接路”)的屯門出口，以及(iii)會把連接路和屯門西繞道連接起來)，向發展局提交關於該兩區的規劃建議書及研究報告。該報告建議政府將該兩區打造為“口岸經濟區”和“經濟產業基地”，增加區內的就業機會。就此，政府可否告知本會： \n(一) 由規劃署及土木工程拓展署共同委託顧問進行的“屯門40區及46區和毗連地區規劃及工程研究 ― 可行性研究”(下稱“顧問研究”)的最新進展為何；預計何時公布結果； \n\n(二) 政府有否把上述由政黨就第40及46區提出的規劃建議方案納入顧問研究的研究範圍；若有，詳情為何；若否，原因為何； \n(三) 鑒於顧問研究包括兩個階段的社區參與，為何原計劃在2014年年初展開的第一階段社區參與活動延至2015年年初才展開；該等社區參與的詳情為何；及 \n(四) 鑒於有市民指出，連接路於2018年通車後將會使現已非常繁忙的龍門路的交通流量超出負荷，政府有否考慮如何紓緩龍門路日後出現的擠塞情況，以及有否在顧問研究中探討需否在第40及46區興建新道路及引入大型集體運輸工具；若有考慮，詳情及進展為何；若否，原因為何？",
      "sequence": 178,
      "bookmark": "SP_MB_TYC_00204"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢運輸及房屋局、規劃署及土木工程拓展署後，綜合答覆如下： \n 政府非常重視通過土地規劃增加新界西北的就業，例如“洪水橋新發展區規劃及工程研究”的“初步發展大綱圖”建議在區內提供約10萬個就業機會，並於西鐵洪水橋站周邊建造一個區域性的商業中心。 \n 至於屯門40區及46區，政府在開展“屯門40區及46區和毗連地區規劃及工程研究 ― 可行性研究”(下稱“顧問研究”)時，亦考慮到屯門至赤鱲角連接路及屯門西繞道在完成後會連接該區，為該區帶來發展機遇。政府期望通過適合的長遠發展方案，善用其發展潛力，並提供更多就業機會。 \n 就質詢的各部分，我有以下答覆： \n(一) 規劃署及土木工程拓展署於2013年5月底展開顧問研究，旨在為研究地區建議合適的土地用途和發展參數，以及擬備建議發展大綱圖及詳細藍圖，作為日後發展的指引。研究顧問現正擬備初步的土地用途方案，預計第一階段的社區參與活動將於2015年第二季進行，諮詢公眾有關初步土地用途方案的意見。整個顧問研究預計於2016年年底完成。 \n\n(二) 有關政黨曾向政府遞交有關屯門第40區及46區的發展建議，規劃署及土木工程拓展署的研究顧問正小心考慮和研究。顧問在擬備研究地區初步的土地用途方案時，除考慮土地利用、交通、環境、生態影響等因素外，亦會參考包括屯門區議會及區內人士等各相關持份者、團體或公眾人士所提交的建議和研究報告，以建議合適的土地用途和發展參數，務求能善用土地資源。 \n(三) 在研究進行期間，屯門區議會及居民就研究範圍和附近地區提出了不少寶貴的意見，顧問正一併檢視，因此研究時間比原先預算稍長。顧問正盡快完成研究及擬備初步的土地用途方案，然後進行第一階段的社區參與活動，諮詢公眾的意見。 \n(四) 根據有關政府部門的資料和評估，龍門路和龍富路等附近道路尚可應付屯門至赤鱲角連接路於2018年通車後的交通需求。有關部門會根據最新發展計劃及相關數據進行交通評估，適時進行改善措施，以應付屯門道路網絡未來的交通需求。有關部門亦正研究道路基建設施，如屯門西繞道，以改善該區一帶的交通情況。",
      "sequence": 179,
      "bookmark": "SP_PO_SD_00205"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，根據上月17日起實施的滬港股票市場交易互聯互通機制(“滬港通”)，香港及內地的投資者可跨境買賣分別在上海證券交易所及香港聯合交易所上市的指定類別的公司的股票。滬港通牽涉跨境交易，但香港和內地在監管證券市場的體系、法律制度、執法方式等方面均存在差異。就此，政府可否告知本會： \n(一) 有否計劃協助內地當局進一步加強監管內地上市公司披露信息事宜；若有，詳情為何；若否，原因為何； \n(二) 兩地的現行法例有否賦予監管機構就涉及股票交易的跨境違法／違規行為(例如內幕交易)執法；若有，詳情為何；若否，當局會何時修改法例； \n\n(三) 兩地的監管機構會如何合作執法，打擊涉及股票交易的跨境違法／違規行為(例如內幕交易)；當局如何決定是香港的還是內地的法律適用； \n(四) 鑒於證券及期貨事務監察委員會的代表在本會財經事務委員會本年6月舉行的會議上表示，就香港投資者透過滬港通買賣上海股票時涉及市場失當行為(例如操控市場、內幕交易)會否構成觸犯香港法例的問題，兩地的有關機關正進行研究，是否知悉該項研究的結果為何；若研究結果為會，詳情為何；若研究結果為否，理據為何； \n(五) 現時有否機制，供進行跨境股票交易並因持牌中介人或認可財務機構的違責事項而蒙受金錢損失的兩地投資者追討賠償；若有，詳情為何；若否，當局會否檢討及修訂有關法例，以保障跨境投資者的合法權益； \n(六) 有否評估滬港通的代名人及信託安排是否符合國際相關監管機構(例如盧森堡證券金融監督委員會)針對互惠基金為散戶投資者保管資產制訂的安全規定；若評估結果為是，詳情為何；若評估結果為否，原因為何；及 \n(七) 有否評估滬港通在甚麼情況下會暫停跨境股票交易，以及該等情況是否包括交易結算系統被攻擊或系統錯誤出現錯盤交易；若有，決定暫停交易的準則為何；若否，原因為何？",
      "sequence": 180,
      "bookmark": "SP_MB_SCK_00207"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港上市公司須遵守香港聯合交易所(“聯交所”)上市規則。與香港上市公司類似，在上海證券交易所(“上交所”)上市的公司需要按照上交所上市規則的要求，披露所有可能對其股價産生重大影響的重要信息。此外，就滬港通而言，兩家交易所已經同意，如A+H股上市公司有任何未披露的內幕消息或重大消息，或存在可能産生虛假市場的情況，兩地須同步實施停牌。 \n\n 上交所也已經發布通知，要求在滬港通業務開通後，在上交所上市的公司促進其信息披露，加強與投資者的交流。具體來說，上交所要求上市公司：(i)同時向境內外所有投資者公開披露重大信息，確保投資者平等獲取信息；(ii)實時關注境內外媒體關於公司的相關報道，確保信息披露的及時性、真實性、準確性、完整性及公平性；(iii)建立投資者關係管理制度，充分考慮境外投資者地域的特殊性。 \n(二) 就跨境失當行為而言，在現有的法律框架下，《證券及期貨條例》第186及378條賦權香港證券及期貨事務監察委員會(“香港證監會”)向境外證券監管機構(包括中國證券監督管理委員會(“中國證監會”))提供調查協助及與其交換資料。事實上，香港證監會與中國證監會之間的執法合作關係已建立超過10年，運作良好。 \n 為了就滬港通進一步強化現有合作框架，香港證監會與中國證監會在2014年10月17日訂立《諒解備忘錄》，以加強跨境監管及執法合作。 \n(三) 根據《諒解備忘錄》，香港證監會與中國證監會就多項事宜達成協定，包括： \n― 訂明在滬港通下，若香港或上海股票市場出現潛在或涉嫌失當行為，雙方將就與風險和線索有關的信息和數據互相通報； \n― 就聯合調查作出承諾及制訂程序； \n― 若兩地同時發生失當行為，確保可互相配合採取執法行動；及 \n― 確保兩地所採取的執法行動能夠保障內地及香港的投資大眾，包括為向受影響的投資者提供補償而可能採取的必要行動 \n 在個別個案中應採用內地法律還是香港法律，將視乎實際情況而定。若執法行動由香港證監會在香港進行，將採用香港法律，反之亦然。   \n(四) 《證券及期貨條例》第274條(虛假交易)及第295條(虛假交易的罪行)涵蓋在任何有關境外市場的證券或透過使用認可自動化交易服務進行的虛假交易。因此，香港投資者若透過滬港通操縱上交所的證券，便可能犯了上述市場失當行為／虛假交易的罪行。 \n 至於就上交所證券而進行的內幕交易，即使在《證券及期貨條例》第XIII及XIV部下的內幕交易條文沒有明確涵蓋境外證券，但內幕交易者的欺詐性行為仍可能違反了《證券及期貨條例》第300條(涉及使用欺詐或欺騙手段等的罪行)。 \n(五) 香港證監會及聯交所已知會投資大眾，香港的投資者賠償基金並不涵蓋滬港通下的任何北向或南向交易。 \n(六) 在滬港通推出之前，香港證監會及香港交易所曾與業界商討多項事宜，包括於上交所買賣的證券的代理人安排。香港交易所發表了一系列《常問問題》，提供資料以澄清業界提出的問題。就代理人安排而言，《常問問題》解釋(i)“名義持有人”的概念為內地法律法規認可；(ii)儘管香港中央結算有限公司(“香港結算”)是代表香港及海外投資者持有在上交所買賣的證券的名義持有人，但中國證監會頒布的相關規則訂明，投資者享有該等證券的權益；及(iii)香港及海外投資者可通過香港結算行使股東權利，包括收取分紅及發出投票指示。《常問問題》的詳細內容載於香港交易所網站。 \n 據了解，已有在盧森堡註冊的投資基金獲盧森堡證券金融監督委員會批准參加滬港通。 \n(七) 聯交所、上交所及彼此的結算所已制訂應變措施處理各種情況以便將任何干擾減至最低，確保滬港通能正常運作。這些情況包括自然災害和系統問題，例如交易及結算系統故障。應變措施旨在盡量維持滬港通的正常運作。然而，萬一市場未能繼續以公平有序、具透明度的方式運作，交易所及結算所便會與監管機構商討應否採取相應行動，例如暫停滬港通運作。具體詳情在香港交易所與香港中央結算有關規則及屆時會向參與者發出的通函中提供。",
      "sequence": 181,
      "bookmark": "SP_PO_SFST_00208"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，位於荃灣沙咀道213號的一座兩層高的建築物目前設有醫院管理局(“醫管局”)轄下戴麟趾夫人普通科門診診所和衞生署轄下戴麟趾夫人美沙酮診所。有區內居民表示，該座建築物已非常殘舊，他們希望當局能盡快將其拆卸重建，地盡其用。就此，政府可否告知本會： \n(一) 過去5年，每年上述美沙酮診所的服務人次為何，以及該等數字有否下降趨勢；如有，當局會否考慮關閉或搬遷該診所；如會，詳情為何；如不會考慮，原因為何； \n(二) 是否知悉，過去5年，每年上述普通科門診診所的服務人次為何； \n(三) 鑒於沙咀道平日人流眾多，但上述建築物旁的行人路卻相當狹窄，當局有否考慮將建築物的圍欄拆除，以騰出空間擴闊該處的行人路；如有，詳情為何；如否，原因為何；及 \n(四) 當局有否考慮將上述建築物拆卸重建，地盡其用；如有，詳情為何；如否，原因為何？",
      "sequence": 182,
      "bookmark": "SP_MB_CHP_00210"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳恒鑌議員的質詢，我答覆如下： \n(一) 當局的政策是採用一個多種模式的戒毒治療和康復服務，以符合不同背景吸毒者的不同需要，其中一項戒毒治療和康復計劃是由衞生署提供的美沙酮自願門診計劃。 \n 美沙酮治療計劃是為鴉片劑類毒品使用者提供的治療計劃，目的是提供合法、經濟、安全及有效的治療，使吸毒者不用倚賴毒品，重新過正常的生活。 \n 醫學界普遍認為海洛英毒癮是一種容易復發的慢性疾病，即使成功戒毒，病人也有可能會重染毒癮。美沙酮可用以控制染上海洛英毒癮的吸毒者的斷癮症狀，從而減低出現斷癮症狀的吸毒者以非法途徑取得海洛英的機會，減低對\n治安的負面影響。而美沙酮替代治療是目前最有效的治療方法。 \n 自1972年美沙酮治療計劃實施以來，政府曾多次對該計劃進行檢討，衞生署於2012年亦再次委託國際顧問進行檢討，檢討結果是對本港美沙酮治療計劃的成效繼續予以肯定，確認美沙酮治療計劃需要保留，以繼續提供代用治療為主要服務。 \n 衞生署現時在全港共設有20間美沙酮診所。荃灣戴麟趾美沙酮診所是荃灣及葵青區內唯一的美沙酮診所。該美沙酮診所在2013年的到診人次超過23萬，較2009年接近26萬人次，下降約9%，但現時每天平均到診人數仍超過630。此外，荃灣戴麟趾美沙酮診所在2013年總到診人次在衞生署轄下美沙酮診所中排行第三，顯示當區對美沙酮服務需求殷切。 \n(二) 根據醫管局的資料，使用戴麟趾夫人普通科門診診所的服務人次由2009-2010年度的14萬，逐步遞增至2013-2014年度超過15萬人次。 \n(三) 基於診所的運作、安全及保安等考慮，衞生署現時沒有計劃拆除戴麟趾夫人分科診療所面向巴士站的圍欄。 \n 由於沙咀道戴麟趾夫人分科診療所對出的一段行人路設有巴士站及專線小巴站，故在繁忙時段行人較多。運輸署一直有留意該行人路段的使用情況，並認為現時的使用情況可以接受。運輸署會繼續留意荃灣區行人路的使用情況。 \n(四) 如有合適用地，衞生署將逐步重建／重置現時不同地區樓齡較高的診所設施，以及改善診所的環境及設備。為進一步方便診所使用者，建築署已在戴麟趾夫人分科診療所完成無障礙通道改善工程。 \n 至於普通科門診服務方面，醫管局一直積極改善有關服務，包括為診所進行翻新工程和更新設施。九龍西醫院聯網計劃在2015-2016年度為戴麟趾夫人普通科門診診所進行內部改善工程，預期可增加診症室、理順診症流程及改善病人的候診環境，從而提升服務水平。",
      "sequence": 183,
      "bookmark": "SP_PO_SFH_00211"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，根據《政治委任制度官員守則》(“《守則》”)第6.3及6.4條，主要官員和行政長官辦公室主任到外地公幹(“公幹”)時可乘坐頭等機位，費用由政府支付，而他們公幹時會獲發放膳宿津貼，津貼率和形式與適用於最高級公務員的相同。《守則》第6.8條亦訂明，政治委任官員如預期在飛行獎賞有效期屆滿前不會在下次公幹中使用這些獎賞，可徵求行政長官批准，把有關獎賞撥作私人用途。關於現任教育局局長(“局長”)公幹的情況，政府可否告知本會： \n(一) 局長自上任至今公幹的次數為何，以及每次公幹的(i)日期、(ii)目的地、(iii)目的及主要行程、(iv)隨行官員人數、(v)隨行的非政府人員人數、(vi)賺取的飛行獎賞哩數、(vii)下榻酒店的等級、(viii)成果，以及(ix)總開支(以表列出)； \n(二) 局長自上任至今根據《守則》的規定獲准撥作私人用途的飛行獎賞哩數總額為何，以及該數額佔局長公幹賺取的飛行獎賞哩數總額的百分比為何； \n(三) 在公幹的次數及總開支方面，局長與行政長官、其他主要官員及行政長官辦公室主任的有關數字如何比較，以及他在各人中的排名為何； \n(四) 局長現已安排進行的公幹的詳情，包括每次公幹的(i)日期、(ii)目的地、(iii)目的及主要行程，以及(iv)預期成果(以表列出)；及 \n(五) 有否評估局長已進行及已安排進行的各次公幹的成果／預期成果，對當局解決香港現時各項教育問題有何幫助；若有評估，結果為何？",
      "sequence": 184,
      "bookmark": "SP_MB_RI_00213"
    },
    {
      "title": "教育局局長",
      "content": "主席，因應香港教育的最新發展及施政的優先項目，教育局局長有需要往其他國家進行考察，參考各國的成功經驗，以更迅速有效地建構新政策。此外，香港是區域教育樞紐，因此亦有需要加強香港與外地在教育方面的聯繋，鞏固本港作為區域教育樞紐的角色，促進人才交流。香港於過去兩年剛成功落實新高中學制，教育局\n局長亦有需要向外推廣，增加香港中學文憑試資歷在國際上的認受性，便利有意往海外升學的本港學生。 \n 此外，教育局局長亦不時應邀出席在世界各地舉行的國際性教育論壇或研討會，與來自世界各地的教育界人士和官員就教育政策進行交流，並探討教育政策／教學專業的未來發展方向，以及探討雙邊合作的可行性。教育局局長亦不時帶領教育專業人士和學生代表團到外地交流，以局長的身份支持他們的對外活動並為他們打開更多對外合作機會；更會藉外訪的機會與當地的香港學生和社會人士會面，親身向他們簡介香港在教育方面的最新發展和了解他們的需要。 \n 我們過去曾數次透過回覆立法會財務委員會特別會議提問和傳媒查詢，提供過關於現任教育局局長外訪的資料。就質詢的5個部分，現答覆如下： \n(一)及(五) \n 現任教育局局長自2012年7月1日上任至2014年12月7日的外訪詳情表列於附件。 \n 教育局局長和同事的外訪活動均嚴格遵守政府的有關規定進行，並取得一定的成果。透過與各地教育官員、學者和業界的深入交流，我們更深了解其他地方的良好做法和寶貴的經驗，這都成為我們在制訂近年主要教育政策(例如15年免費教育、職業教育和電子化學習)時的有用參考和借鑒。另一方面，局長也向國際教育界展示了香港的教育成就，並拓展和增強了香港與這些地方的教育聯繫與合作，更將部分專家帶來香港，例如：局長去年12月的印尼訪問，重啟了兩地教育合作協議的制訂，而數次就制訂15年免費教育的訪問，便有助我們邀請這方面的國際專家來港參與我們的幼兒教育國際會議。外訪活動亦有助加強香港與內地在教育範疇的合作，例如：教育局局長訪問深圳，促成了雙方簽訂《深圳學校開設港籍學生班合作協議》，將港人子弟班計劃的收生範圍，擴展至包括“雙非兒童”，讓他們可選擇留在深圳就學，從而紓緩跨境學童的壓力；而訪問寧波和杭州就直接促成多對學校結成姊妹校。此外，局長差不多每次外訪，都與當地的香港留學生深入交流，聽取意見，這有助於教育局在制訂今年推出的“內地大學升學\n資助計劃”和“香港卓越獎學金計劃”時，能更切合實際需要。 \n(二) 教育局局長上任至今，從未在外訪中乘坐頭等機位，亦從未把因外訪賺取的飛行獎賞哩數撥作私人用途。 \n(三) 行政長官和各司局長因應自己不同的職務，有不同的外訪需要和模式，我們沒有就不同官員的外訪作比較。 \n(四) 至於已安排的外訪，局長計劃在明年1月訪問馬來西亞兩天，與當地教育官員及機構會面，就教育政策及合作交換意見，並尋求與馬來西亞政府簽訂教育合作備忘錄，以及向東南亞國家聯盟地區學生推廣香港作為區域教育樞紐的角色。局長明年的其他外訪，現階段還沒有詳細計劃。 \n 附件 \n教育局局長自2012年7月1日上任至2014年12月7日的外訪詳情 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 2012年 7月16日 至17日 北京 禮節性拜訪國家教育部。 5 - - 四星 63,500 2012年 10月11日 深圳 出席香港中文大學(深圳)批籌儀式，並視察香港大學深圳醫院。 2 - - - 3,400 2013年 1月27日 至30日 英國 應邀出席年度國際教育論壇(Education World Forum)及發表演說，分享香港的教5 - 14 958 四星 385,300 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 育經驗，並推廣香港作為區域教育樞紐的角色。與會者包括來自世界各地數十位教育部長。 2013年 3月10日 至17日 加拿大及美國 推廣新學制及香港中學文憑的認受性、香港作為區域教育樞紐的角色，以及考察美加的幼稚園教育政策和措施。 5 1 19 819 四星 719,600 2013年 5月29日至6月1日 韓國 (i) 聯同“免費幼稚園教育委員會”代表就幼稚園教育進行考察；及 \n(ii) 聯同香港教育城代表就資訊科技教育進行考察。 6 2 2 570 五星 156,386 2013年 6月25日 至26日 新加坡 應職業訓練局及當地職訓機構邀請為“國1 - 1 592 五星 32,179 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 際學生研討會”擔任主禮及演講嘉賓，支持超過300名參與的香港師生，並與當地教育官員及機構交流。 2013年 7月8日 深圳 與深圳市教育局官員作禮節性會面及進行交流，並參觀港人子弟學校。 5 - - - 3,124 2013年 7月28日 至8月2日 新加坡及澳洲 率領“免費幼稚園教育委員會”就幼稚園教育進行考察，並順道考察新加坡的資訊科技教育。 5 5 7 748 五星 589,509 2013年 9月25日至10月 1日 上海及北京 帶領“香港教育界國慶訪京暨專業交流團”約100名代表出席活動，與兩地教育機構及官員會面交流，並順道考察兩市的中學歷史課程和職業教育。 6 - 2 520 五星 116,159 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 2013年 12月2日 至3日 廣州及南沙 參觀考察科大在南沙的研究所，並與廣東省教育廳及廣州市教育局官員作禮節性會面，並就高等教育政策交換意見。 5 - - 五星 24,798 2013年 12月15日 至17日 印尼 率領約100位香港中學生往雅加達進行考察交流，並與印尼教育官員及機構會面，就教育政策及合作交換意見，以及推廣香港作為區域教育樞紐的角色，促進香港與東盟成員國在教育範疇的合作及交流。 3 - 5 058 五星 52,736 2014年 1月19日 至23日 英國 應邀出席國際教育論壇(Education World Forum)及發表演說，介紹本港教育的成果、最新發展及優先項目，並與其他部長就教育政4 - 14 958 三星 326,954 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 策進行交流，以及探討教育的未來發展方向(特別是資訊科技的應用)。與會者包括來自世界各地數十位教育部長。 2014年 2月28日 至3月2日 上海 應邀參加“學習科學國際研討會”，聽取來自世界各地的著名科學家就其專業範疇進行分享，包括社會對學習的影響，語言、雙語及多元文化學習，以及協助學習的科技等，並進行交流。 4 6 1 948 五星 74,646 2014年 3月27日 至30日 新西蘭 應邀參加年度教學專業國際高峰會(International Summit on the Teaching Profession)，在國際層面探究加強教學專業及提高學生成績的最佳做2 2 14 242 五星 113,807 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 法。與會者包括逾200名來自世界各地教育官員和教師代表。 2014年 5月19日 至24日 比利時及芬蘭 考察歐盟及芬蘭教育體系，加強香港與歐盟國家的教育聯繫，同時了解兩者的最新發展和成功經驗，尤其是職業教育、多語教育，師資培訓，以及資訊及通訊科技等方面。 4 1 17 943 四星 457,539 2014年 6月29日 至7月3日 北京及上海 率領“薪火相傳”逾600名師生交流團訪京滬，透過連串參觀及交流活動，讓他們有機會親身了解內地的文化承傳、最新發展，以及挑戰和機遇。 6 7 2 520 五星 77,929 2014年 7月31日 至8月2日 寧波 率領香港教育界代表團(約50人)前往寧波，參與年度甬港6 - 1 766 五星 62,025 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 教育合作交流活動。除了為大會致辭外，亦見證了甬港兩地的高等院校及職業培訓機構簽署教育合作文件，以及中、小學簽約結為姊妹學校。 2014年 8月21日 深圳 與深圳市教育局局長會面， 並就彼此關心的教育事宜(包括跨境學生問題)交換意見，以期深化港深兩地的合作。 5 - - - 1,946 2014年 10月30日 至31日 杭州 應邀為“浙江․香港姊妹學校網上交流平台啟動儀式暨‘視像中國’數位化教育論壇”主禮，並為論壇致辭和見證香港及浙江兩對學校簽約締結為姊妹學校。 2 - 1 698 四星 22,131 \n外訪 日期 外訪 目的地 外訪目的及 主要行程 隨行官員數目 非官守隨行 人員 數目 局長 所得的飛行 哩數 下榻 酒店所聲稱的等級 外訪 開支 (港元) 2014年 11月3日 至8日 德國及瑞士 率領教育界代表團到德國及瑞士，深入了解德國及瑞士的職業教育制度，以及促進年輕人就業發展的優良方案。 4 3 15 876 五星(德國) 四星(瑞士) 372,780 2014年 12月5日 至7日 南京 率領一個香港中史科學生代表團(200多名師生)，參與“薪火相傳平台系列︰南京歷史文化探索之旅”，期望學生可以透過參觀歷史現場和專家分析，多角度認識國家的歷史。 2 2 1 464 五星 24,891 \n註： \n開支總額包括局長、隨行官員及非官守隨行人員的住宿費、旅費、離港公幹膳宿津貼(根據《公務員事務規例》第713條所規定的膳宿津貼)及其他與海外職務訪問相關的雜項開支。酬酢開支除外。",
      "sequence": 185,
      "bookmark": "SP_PO_SE_00214"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，關於監察工務工程項目的開支，政府可否告知本會：   \n(一) 過去5年，每項已完成的工務工程項目的下列資料：(i)工程項目名稱、(ii)批准撥款日期、(iii)前期工程的核准撥款金額、(iv)前期工程研究的顧問費用、(v)進行前期工程顧問研究的公司名稱、(vi)工程展開日期、(vii)工程完工日期、(viii)工程顧問公司名稱、(ix)工程承建商名稱、(x)最初預計造價，以及(xi)實際造價(按本會財務委員會(“財委會”)批出撥款的日期以表列出該等資料)； \n(二) 未來兩年內向財委會提交的每項工務工程項目的下列資料：(i)工程項目名稱、(ii)申請撥款日期、(iii)將會就前期工程申請的撥款金額、(iv)進行前期工程顧問研究的公司名稱、(v)預計工程展開日期、(vi)預計工程完工日期，以及(vii)預算造價為何(按當局打算申請撥款的日期以表列出該等資料)； \n(三) 當局甄選工程項目的顧問公司及承建商時採用的具體準則及有關的招標程序為何； \n(四) 過去5年，每項已完成並涉及顧問公司／承建商提出額外開支申索的工務工程項目的下列資料：(i)工程項目名稱、(ii)工程展開日期、(iii)工程完工日期、(iv)提出申索的顧問公司／承建商名稱、(v)原先核准撥款金額、(vi)申請追加撥款的日期、(vii)批出追加撥款日期、(viii)核准追加撥款的金額，以及(ix)申請追加撥款的理據(按財委會批出追加撥款申請的日期以表列出該等資料)； \n(五) 當局處理顧問公司或承建商就工程項目提出額外開支申索的具體程序為何；當局決定是否批准申索的具體政策及法律依據為何，以及根據哪些標準和計算方法決定批准的申索金額；當局如何判斷有關公司有否濫用申索程序； \n(六) 過去5年，當局有否就顧問公司或承建商涉嫌欺詐工程費用的個案展開刑事調查；如有，詳情為何；過去5年，當局有否就涉及違法行為的個案向顧問公司或承建商提出訴訟；如有，詳情為何；及 \n(七) 鑒於近年有多項大型基建工程項目出現大幅超支及延誤，當局在甄選顧問公司及工程承建商的過程中，有否參考有\n關公司過去的表現，包括有否他們曾參與的工程項目出現超支或延誤的紀錄；當局會否考慮制訂顧問公司及承建商的黑名單或有關的扣分制度；如會，詳情為何？",
      "sequence": 186,
      "bookmark": "SP_MB_KKK_00216"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府在管理工務工程項目時，包括前期工程，均採取審慎管理公帑的原則，並設有完備的機制處理工程合約和專業顧問合約的採購與執行，以及監察及審核工程項目的開支，確保執行合約時按合約條款進行，獲得所需的服務，並且符合政府內部的相關程序，以完成工程。 \n 就郭議員關於監察工務工程項目開支質詢的7個部分，我現答覆如下： \n(一) 經財委會審批撥款，並在過去2009-2010至2013-2014的5個財政年度內結算的工務工程項目總數達410個，各完成項目的資料，包括原本核准預算及最終結算等，均詳列在政府當局向財委會轄下工務小組委員會提交有關完成工程項目的定期報告內。由於項目眾多，我們選取了最終結算高於5億元的項目，並包括前期工程資料，詳列於表一。 \n(二) 預計在2014-2015立法年度內提交財委會審批的工務工程項目共有89個，項目的現有資料，並包括前期工程資料，列於表二。2015-2016年度將會提交財委會審批的工務工程項目尚在預備中，目前階段未能提供。 \n(三) 政府的工務工程項目採購制度一直秉承着公開、公平和公正的原則，並符合《世界貿易組織政府採購協定》及政府訂定的採購規例。 \n 工程合約 \n 就工務工程合約而言，政府一般會向已納入《認可公共工程承建商名冊》或《認可公共工程物料供應商及專門承造商名冊》(下統稱為《認可承建商名冊》)進行招標，並會在部門網站發布招標公告。工務部門亦可就個別項目的需要，採用資格預審招標或公開招標，讓符合經驗及其他資格要求的承建商投標。此外，現行採購政策亦容許已納入\n《認可承建商名冊》的承建商與非《認可承建商名冊》的承建商聯營參與投標。 \n 為了能選出最合乎經濟效益的投標書，我們會採用“公式制度”或“評分制度”評審投標書。一般而言，“公式制度”評審投標書會用於一般的工程合約，而“評分制度”評審投標書則用於價值比較高、要求複雜或需要緊密協調的工程合約。 \n(i) “公式制度”評標會考慮投標價格，以及投標者在過往工務工程合約的表現評分，以既定的公式計算各標書的評分。“公式制度”評標可視為較簡化的評分制度。 \n(ii) “評分制度”評審投標書則會考慮投標者的技術素質，如經驗、過往工務工程合約的表現、投放資源和技術方案等較詳細資料，以公開的評分制度先計算技術評分，再以投標價格，以一定比重計算各標書的評分。 \n 一般而言，總評分最高的標書會獲推薦採納。投標者並且必須通過財政審查，以確保投標者有足夠的財政能力履行合約。此外，不合理的低價標書則不獲推薦。 \n 完成評標後，工務部門必須提交一份評標報告予相關的投標委員會考慮接納。 \n 顧問合約 \n 在顧問合約方面，工務部門會在網站發布招標公告，並會邀請市場上相關的顧問公司，提交意向書，經初選程序，選定合適的公司，再提交詳細建議競投顧問合約。在評選當中，我們會考慮顧問公司提交的技術建議、投入的技術專才、人手、過往表現及投標價格等，以確保最符合成本效益的標書能夠獲選。 \n 就工程合約和顧問合約的進一步詳細招標和評標程序，可參考已上載發展局和相關部門網站的下列文件： \n(i) 發展局技術通告(工務)4/2014工程合約評審投標方法(DEVB TC(W) 4/2014)；   \n(ii) 工程及有關顧問公司遴選委員會手冊(EACSB Handbook)；及 \n(iii) 建築及有關顧問公司遴選委員會手冊(AACSB Handbook)。 \n(四)及(五) \n 工務工程和相關的顧問合約都是十分專業，涉及複雜的內容，在進行過程當中，就工程及研究部分有所更改，或客觀情況有變，並非罕見。所有合約均有相關的條款處理各情況下的補償和申索的方法。補償亦可能涉及時間或金錢，各有不同。所有補償和申索均會由專業人士，以獨立的角度審訂。政府或承建商／顧問公司亦可就不同意的決定，再提出異議，最終亦有可能將異議交予調解或仲裁處理。 \n 基於保障合約雙方的權益和資料保密，合約均規定雙方在未取得對方同意下，不能披露關於施行合約的資料，所有申索和補償的資料亦不可披露。因此，我們不能提供各項目申索個案的資料。 \n 惟在現時機制下，如承建商在合約下有濫用申索制度的情況，有關的工務監察部門可以在其評核的表現報告中反映，以收阻嚇之效。 \n(六) 過去5年，我們沒有個案因涉嫌欺詐工程費用而涉及刑事調查或訴訟。 \n(七) 於工程進行期間，工務部門會監察，並評核承建商的表現。評核報告涵蓋多方面，包括工程進度、承建商就申請延期及補償的理據等。如承建商於同一合約中連續獲得兩個不合格的評核報告，該承建商會被要求暫停投標；如表現持續欠佳，可考慮採取進一步的規管行動，如強制性暫時取消競投資格，或將其於所屬的認可名冊上降級，甚至除名。 \n 此外，承建商於評核報告所得的評分，會影響其表現指數及直接影響日後中標的機會。   \n 就顧問合約，我們會在每一季度評核顧問公司的表現，包括有否涉及額外開支或未能依期完成等因素。根據現行制度，我們亦會參考顧問公司過去的表現，作為遴選顧問的依據。 \n 表一：2009-2010至2013-2014財政年度內結算項目(高於5億元)的資料 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 1 雅麗氏何妙齡那打素醫院遷建計劃(8001MN) 1988年2月10日 不適用(所有前期工程費用歸納工程項目之內) 1993年4月 1996年9月 利比有限公司／香港盧緯綸建築規劃有限公司／奥雅納工程顧問／澧信工程顧問有限公 司 青木建 設 680.0 1,053.6 1,041.5 2 化學廢物處理設施(5031DP) 1990年11月16日 7.5 6.7 環境資源有限公 司 1991年5月 1993年4月 不適用(以設計、建造、營運合約模式) 衡和化學廢料處理有限公 司 1,300.0 - 1,291.3 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 3 九號貨櫃碼頭－後勤地區及基礎建設工程(2387CL) 1992年7月24日 246  79 偉信顧問集團有限公司― 茂盛(亞洲)工程顧問有限公司合營 2000年5月 2005年6月 偉信顧問集團有限公司 ― 茂盛(亞洲)工程顧問有限公司合營 現代建設― 中國土木工程集團有限公司合營 2,710.0 - 2,139.5 4 北區醫院―  建造工程(8002MI) 1993年11月19日  50  50 香港盧緯綸建築規劃有限公司／奥雅納工程顧問／澧信工程顧問有限公司／威甯謝工料測量師行／ Crow Maunsell 1994年9月 1997年5月 香港盧緯綸建築規劃有限公司／奥雅納工程顧問／澧信工程顧問有限公司／威甯謝工料測量師行／ Crow Maunsell 新昌營造廠有限公司 1,690.4 - 1,473.0 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) Manage-ment Consult-ants Ltd Manage-ment Consult-ants Ltd 5 航空交通管制大樓及管制塔建造工程、航空交通管理和氣象設備及系統的採購工作，並進行有關的建造工程(2052GI) 1994年4月22日 100 (2046GI) 不適用 建築署 1994年10月 2007年12月 建築署 有利建築有限公 司 1,451.0 1,250.0 1,010.5 6 牛潭尾濾水廠―建築工程(B141WF) 1996年7月12日 71.1 59.2 國際環保顧問工程公 司 1997年4月 2000年10月 國際環保顧問工程公 司 青木建 設 2,501.6 - 2,248.4 7 青山醫院重建計劃― 第2期(8037MM) 1998年2月27日 不適用 建築署 1998年4月 2007年7月 建築署 瑞安建築有限公 司 1,470.8 - 1,061.4 8 鋼綫灣數碼港發展計1999年5月21日 8.5 5.5 嘉科工程顧問1999年9月 2004年6月 茂盛(亞洲)工程數碼港發展商964.0 - 802.0 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 劃第1期的基礎建設工程(7656CL) 有限公 司 顧問有限公 司 －凱雷國際有限公司 9 擴建落馬洲跨界通道的檢查亭及其他設施―餘下工程(3006GB) 2000年2月18日 這項目的前期工程於3007GB支付。3007GB的總撥款金額為1億410萬元  42 王董建築師事務所(總建築設計顧問 2000年11月 2003年9月 王董建築師事務 所 五洋建設(香港)有限公 司 1,199.0 - 999.6 10 灣仔軍器廠街警察總部重建計劃(軍器廠街警察總部範圍第3期發展計劃)― 第2階段(3234LP) 2000年4月28日 這項目的前期工程於3236LP支付。3236LP的總撥款金額為4,510萬元 不適用 建築署 2000年11月 2004年4月 建築署 協興建築有限公 司 3,233.8 - 2,047.9 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 11 西九龍雨水排放系統改善工程第二階段第二期及第三階段第一期(4106CD) 2000年6月9日 34.0 24.7 博威工程顧問有限公 司 2001年1月 2007年8月 博威工程顧問有限公 司 中國路橋工程有限責任公司／中國建築工程(香港)有限公司／中國建築工程總公司／中國港灣翔橋聯營公司／均安建築有限公司 1,767.2 - 1,190.1 12 灣仔東部及北角污水收集系統第二階段工程(4225DS) 2000年6月9日 52.7 27.1 博威工程顧問有限公 司 2000年12月 2008年7月 博威工程顧問有限公 司 港澳迅安建築工程有限公司／禮頓熊谷組聯營公司／1,473.7 - 629.7 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 捷章中海土木安樂聯營公司 13 按教育統籌委員會第五號報告書的建議為現有官立學校進行改善工程－第4期工程(3085ET) 2000年6月16日 這項目的前期工程於3087ET支付。3087ET的總撥款金額為1億6,170萬元 胡周黃建築有限公司／利安顧問有限公司／關善明建築師事務所有限公 司 2001年8月 2006年3月 胡周黃建築有限公司／利安顧問有限公司／關善明建築師事務所有限公 司 由30家承建商提供改善工 程 382.1 1,107.7 662.7(1) 14 馬鞍山T7號主幹路(B643TH) 2000年6月23日  67  37 茂盛(亞洲)工程顧問有限公 司 2001年1月 2004年8月 茂盛(亞洲)工程顧問有限公 司 中國港灣建設(集團)總公司 2,011.6 - 1,519.5 15 荃灣第2區與深井之間的青山公路改善工程(6365TH) 2001年3月9日 44.2 17.6 邁進合樂聯營工程顧問公 司 2001年8月 2006年7月 邁進合樂聯營工程顧問公 司 中國建築工程(香港)有限公 司 2,528.3 - 1,697.6 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 16 東鐵支線－紅磡至尖沙咀－主要基建工程(6048TR) 2001年3月9日 不適用 2001年3月 2004年8月 不適用 不適用(委託九廣鐵路公司進行的工程) 1,146.4 - 973.4 17 機電工程署啟德新總部(3065GI) 2001年6月29日 0.8 不適用 建築署 2002年10月 2004年11月 建築署 中國建築工程(香港)有限公 司 878.9 - 759.2 18 在荃灣興建新界南總區警察總部及行動基地(3241LP) 2002年5月10日 0.5 0.1 由數家公司提供小規模顧問服 務 2002年12月 2005年5月 不適用 協興建築有限公 司 667.5 680.4 658.8 19 在深港西部通道的新口岸建造過境設施以實行“一地兩檢”模式的通關安排－設計工作及建造工程(3011GB) 2003年7月18日 0.3 0.3 弘達交通顧問有限公 司 2004年10月 2007年7月 利比有限公司(工料測量顧問) 不適用(由深圳市政府負責) 2,173.5 - 2,168.3 \n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 20 嘉龍村與小欖之間的青山公路改善工程(6731TH) 2004年2月20日 16.4 7.0 茂盛(亞洲)工程顧問有限公司及奧雅納工程顧問香港有限公 司 2004年3月 2007年2月 奧雅納工程顧問香港有限公司 金門建築有限公 司 686.3 - 649.0 21 海關總部大樓(3065KA) 2006年6月16日 6.3 2.2 威寧謝香港有限公司(工料測量顧問) 2007年4月 2010年9月 關善明建築師事務所有限公司 瑞安建築有限公 司 1,073.4 1,352.0 1,137.1 22 為職業訓練局進行調景嶺新校園建造工程(8019EM) 2007年6月22日  14.7   8 巴馬丹拿建築及工程師有限公 司 2007年9月 2010年4月 巴馬丹拿建築及工程師有限公 司 五洋建設株式會社及華潤營造有限公司聯營 1,006.3 - 1,006.3 23 在深港西部通道的新口岸建造過境2008年1月11日 不適用 1,721.7 - 1,668.9 \n\n編號 工務工程計劃名稱 財委會核准撥款日期 前期工程撥款金額 (百萬元) 前期工程研究的顧問費用(百萬元) 進行前期工程顧問研究的公司名稱 工程開展日期 工程完工日期 工程顧問公司名稱 承建商名稱 原本核准預算(百萬元) 經修訂核准預算(百萬元) 最終結算開支(百萬元) 設施以實行“一地兩檢”模式的通關安排― 土地開發(3009GB) \n註： \n(1) 3085ET為按教育統籌委員會第五號報告書的建議為現有官立學校進行改善工程 ― 第4期工程。財委會於2000年6月16日的會議中，通過3085ET的撥款申請，為10所官立中學和兩所官立小學進行改善工程。其後主要由於有更多官立學校被納入該改善工程而令預算有所增加。有關經修訂預算的建議於2001年1月17日提交工務小組委員會討論，財委會其後於2001年2月9日批出撥款。而最終結算開支因最終完工的工程範圍按部分學校的技術可行性或地盤限制而減少而較經修訂核准預算為低。 \n 表二：2014-2015立法年度將提交財委會審批項目的資料 \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 1 污泥處理設施(5233DS) 2014-2015立法年度 14 艾奕康有限公司 ― 提高甲級工程計劃的核准預算費 (2) 2 港珠澳大橋香港口岸 ― 填海及口岸設施(6845TH) 2014-2015立法年度 712.7 主要工程顧問為奧雅納工程顧問(香港)有限公司及艾奕康有限公司 ― 提高甲級工程計劃的核准預算費 (3)^ \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 3 蓮塘／香園圍口岸與相關工程 ― 工地平整及基礎建設工程(5019GB) 2014-2015立法年度 265.8 艾奕康有限公司 2014年第四季 提高甲級工程計劃的核准預算費 (3) 4 蓮塘／香園圍口岸與相關工程 ― 口岸建築及相關設施建造工程(3013GB) 2014-2015立法年度 180 (前期工程於3020GB支付) 呂元祥建築師事務所(香港)有限公司(總建築設計顧問) 2015年第一季 提升整項工程計劃的級別 (3) 5 東九龍總區總部及行動基地暨牛頭角分區警署(3237LP) 2014-2015立法年度 2.8 杜志成父子有限公司(工料測量顧問) 2015年第一季 提升整項工程計劃的級別 (3) 6 屯門污水收集系統第1階段(4160DS) 2014-2015立法年度 4.9 艾奕康有限公司 2015年第一季 提升部分項目的級別，以便為屯門東的房屋發展項目提供污水幹渠，以及把公共污水收集系統擴展至屯門3個未敷設污水收集設施的鄉村 (2) 7 屯門污水收集系統改善計劃第1期(4346DS) 2014-2015立法年度 1.1 艾奕康有限公司 2015年第一季 提升部分項目的級別，以便為屯門東的房屋發展項目提供污水幹渠，以及把公共污(2) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 水收集系統擴展至屯門4個未敷設污水收集設施的鄉村 8 石湖墟污水處理廠 ― 進一步擴建工程第1A期(4388DS) 2014-2015立法年度 19.8 艾奕康有限公司 2015年第一季 提升部分項目的級別，以推行前期工程、顧問服務及勘測工程 (3) 9 欣澳填海的規劃及工程研究(5751CL) 2014-2015立法年度 100.5 招標程序在進行中 2015年第一季 提升整項工程計劃的級別 (1) 10 中部水域人工島策略性研究(5768CL) 2014-2015立法年度 226.9 招標程序在進行中 2015年第一季 提升整項工程計劃的級別 (2) 11 城市地下空間發展：策略性地區先導研究(5769CL) 2014-2015立法年度 70.0 尚未招標 2015年第一季 提升整項工程計劃的級別 (1) 12 發展廢電器電子產品處理及回收設施(5180DR) 2014-2015立法年度 8.4 香港環境資源管理顧問有限公司 2015年第一季 提升整項工程計劃的級別 (3) 13 屯門公路(市中心段)加建隔音屏障工程(6810TH) 2014-2015立法年度 8.95 萬隆(香港)有限公司／萬利仕(亞洲)顧問有限公司 2015年第一季 提升整項工程計劃的級別 (3) 14 西九龍填海發展的道路改善工程(第一期) (6855TH) 2014-2015立法年度 10.5 栢誠(亞洲)有限公司 2015年第一季 提升整項工程計劃的級別 (3) 15 西九文化區綜合地庫 (7763CL) 2014-2015立法年度 地下行車路和有關設施的設計和工地不適用(委託予西九文化區管理局) 2015年第一季 提升部分目的級別，以進行首階段(2) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 勘測這前期工程屬於這項目的前期工程屬於7753CL的一部分。7753CL的總撥款金額為4億7,800萬元。 的設計及前期工程 16 九龍東環保連接系統詳細可行性研究 (7065TR) 2014-2015立法年度 110.7 初步可行性研究：艾奕康有限公司 詳細可行性研究：顧問遴選程序仍在進行中 2015年第一季 提升整項工程計劃的級別 (1) 17 紅十字會輸血服務中心總部擴建計劃 (8067MM) 2014-2015立法年度 20.7 建築設計及研究所有限公司／利比有限公司 2015年第一季 提升整項工程計劃的級別 (3) 18 粉嶺第36區1所設有36間課室的小學 (3354EP) 2014-2015立法年度 11.6 巴馬丹拿建築及工程師有限公司(總建築設計顧問) 2015年第二季 提升整項工程計劃的級別 (2) 19 1所位於九龍觀塘彩興路的女童羣育學校 (3107ET) 2014-2015立法年度 1.5 建築署 2015年第二季 提升整項工程計劃的級別 (2) 20 2所在土瓜灣崇安街的特殊學校(3108ET) 2014-2015立法年度 14.7 興業建築師有限公司(總建築設計顧問) 2015年第二季 提升整項工程計劃的級別 (2) 21 將軍澳魷魚灣村道香港海關員佐級職員宿舍建造工程(3065JA) 2014-2015立法年度 13.8 李景勳、雷煥庭建築師有限公司(總建築設計顧問) 2015年第二季 提升整項工程計劃的級別 (3) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 22 興建西九龍政府合署 (3074KA) 2014-2015立法年度 4.5 杜志成父子有限公司(工料測量顧問) 2015年第二季 提升整項工程計劃的級別 (3) 23 搬遷水務署新界西辦事處及水資源教育中心至天水圍(3117KA) 2014-2015立法年度 4.95 偉歷信(中國)有限公司(工料測量顧問) 2015年第二季 提升整項工程計劃的級別 (3) 24 長沙灣庫務大樓(3121KA) 2014-2015立法年度 0.3 由數家公司提供小規模顧問服務 2015年第二季 提升部分項目的級別，以進行施工前顧問服務 (1) 25 屯門第14區(兆麟)政府綜合大樓(3056RG) 2014-2015立法年度 1.5 建築署 2015年第二季 提升整項工程計劃的級別 (3) 26 啟德體育園區(3272RS) 2014-2015立法年度 18.08 漢臻顧問有限公司及李榮護建築工程師事務所有限公司聯營／利安顧問有限公司／栢誠(亞洲)有限公司 2015年第二季 提升部分項目的級別，以進行顧問服務、土地勘測及測量 (1) 27 沙田第24D區體育館(3273RS) 2014-2015立法年度 3.9 建築署 2015年第二季 提升整項工程計劃的級別 (3) 28 元朗及錦田污水處理改善計劃 ― 新圍污水處理廠改善工程(4223DS) 2014-2015立法年度 13.8 艾奕康有限公司 2015年第二季 提升部分項目的級別，以進行設計及建造工程 (3) 29 元朗及錦田污水收集系統及污水排放計劃(4235DS) 2014-2015立法年度 1.0 艾奕康有限公司 2015年第二季 提升部分項目的級別，以進行設計及建造工程 (1) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 30 啟德發展計劃區域供冷系統(5045CG) 2014-2015立法年度 不適用 不適用 2015年第二季 提高甲級工程計劃的核准預算費 (3) 31 啟德發展計劃 ― 前跑道南面發展項目的基礎設施工程(7711CL) 2014-2015立法年度 主體基建工程的設計和工地勘測屬於724CL的一部分，並無獨立撥款金額。724CL的總撥款金額為38.0(百萬元)。 \n支撐性地下結構工程的設計和工地勘測屬於841TH的一部分，並無獨立撥款金額。841TH的總撥款金額為1億3,360萬元。 艾奕康有限公司／安誠 ― 邁進聯營 2015年第二季 提升整項工程計劃的級別 (3) 32 馬鞍山發展計劃 ― 白石及落禾沙第2期道路及渠務工程(7756CL) 2014-2015立法年度 5.7 奥雅納工程顧問 2015年第二季 提升整項工程計劃的級別 (2) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 33 西九文化區綜合地庫 (7763CL) 2014-2015立法年度 綜合地庫的設計和工地勘測：2,730萬元(丁級項目) \n地下行車路和有關設施的設計和工地勘測這前期工程屬於7753CL的一部分。7753CL 的總撥款金額為4億7,800萬元。 不適用 (委託予西九文化區管理局) 2015年第三季 提升部分項目的級別，以進行第二階段的設計、工地勘測及前期工程 (3) 34 社區重點項目計劃(黃大仙區) ― 黃大仙廣場擴闊及改善工程(7455RO) 2014-2015立法年度 3.5 李景勳、雷煥庭建築師有限公司 2015年第二季 提升整項工程計劃的級別 (1) 35 社區重點項目計劃(深水埗區) ― 石硤尾社區服務中心(7200SC) 2014-2015立法年度 2.2 房屋署 2015年第二季 提升整項工程計劃的級別 (1) 36 新界沙田浸信會呂明才中學興建新翼大樓工程計劃(8093EB) 2014-2015立法年度 7.5 周氏建築師事務所有限公司 2015年第二季 提升整項工程計劃的級別 (1) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 37 基督教聯合醫院擴建計劃 ― (拆卸和建造下層結構工程)(8004MJ) 2014-2015立法年度 352.3 艾奕康有限公司／王歐陽(香港)有限公司 2015年第二季 提升部分項目的級別，以進行拆卸及下層結構工程 (3) 38 香港佛教醫院翻新工程(8003MQ) 2014-2015立法年度 19 李景勳、雷煥庭建築師有限公司 2015年第二季 提升整項工程計劃的級別 (3) 39 活化計劃 ― 活化必列啫士街街市為香港新聞博覽館(8018QW) 2014-2015立法年度 5.3 建築設計及研究所有限公司 2015年第二季 提升整項工程計劃的級別 (1) 40 活化計劃 ― 活化前粉嶺裁判法院為香港青年協會領袖發展中心(8019QW) 2014-2015立法年度 8.9 梁黃顧建築師(香港)事務所有限公司 2015年第二季 提升整項工程計劃的級別 (1) 41 夏愨道食水抽水站重置工程(9347WF) 2014-2015立法年度 6.6 不適用 2015年第二季 提升整項工程計劃的級別 (3) 42 深水埗白田邨重置白田社區會堂與特殊幼兒中心暨早期教育及訓練中心和興建南昌街行人天橋(B197SC) 2014-2015立法年度 2.4 房屋署 2015年第二季 提升整項工程計劃的級別 (2) 43 葵涌貨櫃碼頭路的公共運輸交匯處及葵涌道道路交界處改善工程(B080TI) 2014-2015立法年度 不適用 不適用 2015年第二季 提升整項工程計劃的級別 (1) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 44 屏山橋昌路東公共運輸交匯處及相關工程(B081TI) 2014-2015立法年度 不適用 不適用 2015年第二季 提升整項工程計劃的級別 (3) 45 在西九龍填海區欽明路重置食物環境衞生署洗衣街環境衞生辦事處暨車房(3182GK) 2014-2015立法年度 19.6 巴馬丹拿建築及工程師有限公司(總建築設計顧問) 2015年第三季 提升整項工程計劃的級別 (3) 46 九龍將軍澳道4號觀塘職員宿舍重建計劃(3069JA) 2014-2015立法年度 7.7 威甯謝中國有限公司(工料測量顧問) 2015年第三季 提升整項工程計劃的級別 (3) 47 興建政府數據中心大樓(3120KA) 2014-2015立法年度 1.1 由數家公司提供小規模顧問服務 2015年第三季 提升部分項目的級別，以推行顧問服務 (1) 48 於九龍深水埗福華街／福榮街／營盤街重置垃圾收集站(3006NR) 2014-2015立法年度 0.2 香港環境資源管理顧問有限公司 2015年第三季 提升整項工程計劃的級別 (1) 49 興建東九文化中心(前稱︰在牛頭角興建1所文化中心) (3060RE) 2014-2015立法年度 20.8 許李嚴建築師有限公司(總建築設計顧問) 2015年第三季 提升整項工程計劃的級別 (3) 50 香港藝術館擴建及修繕工程(3066RE) 2014-2015立法年度 6.1 建築署 2015年第三季 提升整項工程計劃的級別 (3) 51 牛尾海污水收集系統第2階段工程(4272DS) 2014-2015立法年度 0.5 博威工程顧問有限公司 2015年第三季 提升部分項目的級別，以便在牛尾海的西貢公路敷設污水渠 (1) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 52 元朗淨水設施(4408DS) 2014-2015立法年度 不適用 不適用 2015年第三季 提升部分項目的級別，以進行研究及設計顧問工作和勘測工作 (1) 53 進一步提升維港沿岸水質(5054DP) 2014-2015立法年度 不適用 不適用 2015年第三季 提升整項工程計劃的級別 (1) 54 清水灣道與匡湖居之間的一段西貢公路分隔車道工程及蠔涌區內道路改善工程(6703TH) 2014-2015立法年度 15.9 寶萬通夏達能(香港)工程顧問有限公司及邁進基建環保工程顧問有限公司 2015年第三季 提升整項工程計劃的級別 (3) 55 蝦尾新村鄉村擴展區工程(7213CL) 2014-2015立法年度 3.5 博威工程顧問有限公司 2015年第三季 提升整項工程計劃的級別 (1) 56 屯門第54區的土地平整、道路及渠務工程第1期(7666CL) 2014-2015立法年度 9.4 博威工程顧問有限公司／艾奕康有限公司／邁進基建環保工程顧問有限公司 2015年第三季 提升部分項目的級別，以進行土地平整及相關的基礎設施工程 (2) 57 屯門第54區的土地平整、道路及渠務工程第2期(7681CL) 2014-2015立法年度 25.9 博威工程顧問有限公司／艾奕康有限公司／邁進基建環保工程顧問有限公司 2015年第三季 提升部分項目的級別，以進行部分土地平整及相關的基礎設施工程 (3) 58 西九文化區基礎建設工程第一期 ― 建造工程(7754CL) 2014-2015立法年度 這項目的前期工程屬於7753CL的不適用 (委託予西九文化區管理局) 2015年第三季 提升部分項目的級別，以建造部分支(3) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 一部分。7753CL的總撥款金額為4億7,800萬元。 援性基礎設施 59 社區重點項目計劃(深水埗區) ― 美孚鄰舍活動中心 (7065RG) 2014-2015立法年度 4.4 李景勳、雷煥庭建築師有限公司 2015年第三季 提升整項工程計劃的級別 (1) 60 屯門西北區供水計劃 (9099WC) 2014-2015立法年度 不適用 不適用 2015年第三季 提升部分項目的級別，以便為屯門第54區新發展項目提供部分食水和沖廁水供應系統 (1) 61 沙田濾水廠原地重置工程(9181WF) 2014-2015立法年度 149.1 艾奕康有限公司 2015年第三季 提升部分項目的級別，以進行前期工程 (3) 62 將軍澳海水化淡廠第一階段設計及建造(9357WF) 2014-2015立法年度 不適用 不適用 2015年第三季 提升部分項目的級別，以進行勘測研究檢討、設計及工地勘測 (1) 63 香港北角百福道前丹拿道已婚警察宿舍地盤2所設有24間課室的小學(3351EP) 2014-2015立法年度 13.8 呂元祥建築師事務所(總建築設計顧問) 2015年第四季 提升整項工程計劃的級別 (3) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 64 在深水埗海麗邨附近興建1所設有12間課室的輕度智障兒童特殊學校(3110ET) 2014-2015立法年度 6.8 周德年建築設計有限公司(總建築設計顧問) 2015年第四季 提升整項工程計劃的級別 (2) 65 九龍杏林街20 號樂富職員宿舍重建計劃(3066JA) 2014-2015立法年度 9.9 鍾華楠建築師有限公司(總建築設計顧問) 2015年第四季 提升整項工程計劃的級別 (2) 66 啟德發展區內的稅務大樓(3122KA) 2014-2015立法年度 6.7 由數家公司提供小規模顧問服務 2015年第四季 提升部分項目的級別，以推行施工前顧問服務 (1) 67 在屯門曾咀闢建靈灰安置所及紀念花園(3019NB) 2014-2015立法年度 20.8 關善明建築師事務所有限公司(總建築設計顧問) 2015年第四季 提升整項工程計劃的級別 (3) 68 深水埗興華街西休憩用地(前稱︰興華街西、荔康街及通州街交界的休憩用地) (3434RO) 2014-2015立法年度 3.4 周氏建築師事務所有限公司(總建築設計顧問) 2015年第四季 提升整項工程計劃的級別 (1) 69 龍鼓灘填海的規劃及工程研究(5767CL) 2014-2015立法年度 不適用 不適用 2015年第四季 提升整項工程計劃的級別 (1) 70 沙田廢物轉運站翻新及提升工程(5183DR) 2014-2015立法年度 7.5 艾奕康有限公司 2015年第四季 提升整項工程計劃的級別 (1) 71 社區重點項目計劃(沙田區) ― 覆蓋沙田大圍明渠 (7170CD) 2014-2015立法年度 5.5 博威工程顧問有限公司 2015年第四季 提升整項工程計劃的級別 (1) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 72 堅尼地城綜合發展區建築物、構築物和煙囱拆卸工程(7570CL) 2014-2015立法年度 12.0 莫特麥克唐納香港有限公司 2015年第四季 提升整項工程計劃的級別 (3) 73 社區重點項目計劃(黃大仙區) ― 摩士公園的康樂設施改善工程(7070RE) 2014-2015立法年度 1.3 建築署 2015年第四季 提升整項工程計劃的級別 (1) 74 社區重點項目計劃(北區) ― 改善粉嶺蝴蝶山及畫眉山之行山徑及增建附屬設施(7059RG) 2014-2015立法年度 4.5 胡周黃建築設計(國際)有限公司 2015年第四季 提升整項工程計劃的級別 (1) 75 社區重點項目計劃(北區) ― 改善沙頭角之行山徑及增建設施(7060RG) 2014-2015立法年度 6.0 胡周黃建築設計(國際)有限公司 2015年第四季 提升整項工程計劃的級別 (1) 76 社區重點項目計劃(離島區) ― 榕樹灣圖書館及南丫島歷史文物室(7061RG) 2014-2015立法年度 3.9 利安顧問有限公司 2015年第四季 提升整項工程計劃的級別 (1) 77 社區重點項目計劃(中西區) ― 美化及活化位於西區副食品批發市場附近的海濱地段(7453RO) 2014-2015立法年度 2.6 建築署 2015年第四季 提升整項工程計劃的級別 (1) 78 社區重點項目計劃(觀塘區) ― 觀塘海濱音樂噴泉 (7458RO) 2014-2015立法年度 1.3 建築署 2015年第四季 提升整項工程計劃的級別 (1) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 79 社區重點項目計劃(觀塘區) ― 觀塘祟仁街升降機塔(7460RO) 2014-2015立法年度 1.2 建築署 2015年第四季 提升整項工程計劃的級別 (1) 80 社區重點項目計劃(荃灣區) ― 重建西樓角花園(7461RO) 2014-2015立法年度 3.1 建築署 2015年第四季 提升整項工程計劃的級別 (1) 81 連接新界西北及新界東北之單車徑 ― 屯門至上水段(餘下工程) (7259RS) 2014-2015立法年度 19.1 優斯(香港)有限公司 2015年第四季 提升整項工程計劃的級別 (3) 82 社區重點項目計劃(離島區) ― 改善梅窩銀礦灣沙灘及附屬設施 (7285RS) 2014-2015立法年度 5.2 利安顧問有限公司 2015年第四季 提升整項工程計劃的級別 (1) 83 大埔公路(沙田段)擴闊工程(7861TH) 2014-2015立法年度 9.9 (相關前期工程為初步研究) 艾奕康有限公司(相關前期工程為初步研究) 2015年第四季 提升部分項目的級別，以進行詳細設計及地盤勘測 (1) 84 活化計劃 ― 活化虎豹別墅為虎豹樂圃(8020QW) 2014-2015立法年度 11.8 Design 2 (HK) Limited 2015年第四季 提升整項工程計劃的級別 (1) 85 沙田第16及58D區的道路及渠務工程 (B757CL) 2014-2015立法年度 4.7 阿特金斯顧問有限公司 2015年第四季 提升整項工程計劃的級別 (2) 86 搬遷尖沙咀消防局行動支援設施(3175BF) 2014-2015立法年度 15.8 李景勳、雷煥庭建築師有限公司(總建築設計顧問) 2016年第一季 提升整項工程計劃的級別 (3) \n編號 工務工程 計劃名稱 預計向財委會申請撥款日期 前期工程撥款金額 (百萬元) 進行前期工程的顧問公司 名稱 預定合約生效日期# 備註 申請撥款暫定費用標準分類* (1) 2億元以下 (2) 2億至5億元 (3) 5億元以上 87 社區重點項目計劃(沙田區) ― 活化城門河河濱沙田市中心段(7454RO) 2014-2015立法年度 3.3 博威工程顧問有限公司 2016年第一季 提升整項工程計劃的級別 (1) 88 社區重點項目計劃(元朗區) ― 興建元朗區綜合服務大樓(7201SC) 2014-2015立法年度 不適用(由非牟利機構合作夥伴負責) 尚未聘請(由非牟利機構合作夥伴負責聘請有關顧問) 2016年第一季 提升整項工程計劃的級別 (1) 89 沙田新市鎮第II階段工程：第6A區排頭村提供公用設施及擴展工程 (7394CL) 2014-2015立法年度 0.6 艾弈康有限公司 2016年第二季 提高甲級工程計劃的核准預算費 (1) \n註： \n# 在2014年10月14日的目標。 \n* 根據政府提交立法會的文件第PWSCI(14-15)7號，有關“擬議提高工程計劃核准預算費的暫定費用／擬議工程計劃的暫定費用”部分設有3個標準分類，即“2億元以下”、“2億至5億元”，以及“5億元以上”。 \n^ 港珠澳大橋香港口岸的工程費用，在2011年11月的核准預算費為304億3,390萬元(按付款當日價格計算)；正如運輸及房屋局最近回應一些立法會議員時表示，運輸及房屋局會向於12月舉行的立法會交通事務委員會就需要增加核准預算費詳細交代，並隨後依程序向立法會工務小組委員會及財務委員會申請追加撥款。",
      "sequence": 187,
      "bookmark": "SP_PO_SD_00217"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，現時，醫院管理局(“醫管局”)設有專職團隊，以綜合服務模式為末期病人提供善終及紓緩護理服務，以減輕病者身心所承受的痛苦，以及改善他們臨終前的生活質素。有公立醫院的末期病人表示，他們視寵物如同家人，因此希望獲安排於臨終前在醫院\n與寵物見面(“與寵物見面安排”)。就此，政府可否告知本會，是否知悉： \n(一) 醫管局有否基於人道理由酌情作出與寵物見面安排；若有，有關的程序為何；醫管局有否參考外國的相關做法； \n(二) 過去3年，醫管局接獲及批准末期病人要求作出與寵物見面安排的個案宗數分別為何；及 \n(三) 為何與寵物見面安排不屬醫管局現時的善終及紓緩護理服務；醫管局會否考慮把該項安排納入該等服務的範圍？",
      "sequence": 188,
      "bookmark": "SP_MB_LCC_00219"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就議員有關醫管局為病人提供綜合紓緩治療及護理服務的質詢，現綜合答覆如下︰ \n(一)至(三) \n 醫管局一直本着“全人醫治”的宗旨，透過跨專業的紓緩護理團隊，以綜合服務模式為末期病人和其家屬提供適切的綜合紓緩治療及護理服務，照顧病人和家屬各方面的不同需要。 \n 面對生命的終結，病人除了要應付疾病帶來的身體不適，亦需處理情緒上的困擾。醫管局致力改善紓緩治療的心理輔導及社交支援服務，透過由醫務社工及臨床心理學家提供的服務，識別和及早介入高危病人及其家人，並提供專業的心理和情緒支援。 \n 此外，醫管局理解有部分住院的末期病人希望在臨終前與他們視如親人的寵物見面；惟基於醫院安全和感染控制、病人本身的身體情況，以及對其他病人、家屬和員工的影響等考慮因素，現時醫管局的紓緩治療團隊會按個別情況就病人臨終前在醫院與寵物見面的要求作恩恤考慮並酌情處理。 \n 醫管局並沒有儲存有關末期住院病人要求安排與寵物見面的統計資料。",
      "sequence": 189,
      "bookmark": "SP_PO_SFH_00220"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，有市民向本人反映，專營巴士公司(“巴士公司”)在不少露天巴士站旁擺放飲品自動售賣機，既佔用公眾地方，亦減少市民排隊輪候巴士的空間。就此，政府可否告知本會： \n(一) 有否統計現時有電力供應的巴士站數目，以及該等巴士站一般的佔地面積為何，並按巴士公司名稱表列分項數字； \n(二) 巴士公司可否在巴士站進行客運服務以外的商業活動；如可，申請程序為何；如否，當局會如何跟進上述情況； \n(三) 巴士站運作所招致的電費由誰支付；如由公帑支付，巴士公司可否利用巴士站的電力裝置為自動售賣機提供電力； \n(四) 巴士公司為巴士站設置電力裝置前須否獲當局批准；如須要，有關批准有否限制巴士公司使用電力的範圍(包括巴士公司可否利用該等電力裝置進行客運服務以外的商業活動)；如有，詳情為何；如否，原因為何；及 \n(五) 提供自動售賣機的營運商或巴士公司在巴士站旁的公眾地方擺放自動售賣機，須否向當局申請並獲批准，以及須否繳交任何費用；如須批准或繳費，詳情為何，以及庫房在過去3年收取該等費用的總額為何；如否，原因為何？",
      "sequence": 190,
      "bookmark": "SP_MB_TKS_00222"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直鼓勵巴士公司提升巴士站的設施，以方便乘客及改善候車環境。巴士公司亦可透過在巴士站的設置(如自動售賣機等)或在巴士站上蓋展示廣告，開拓非票務收入來源。根據法例規定，巴士公司透過這類設施／安排所賺取的非票務收入須納入專營帳目，此舉有助巴士公司增加收入以減輕加價的壓力。現時，各巴士公司的非票務收入佔其總收入約1%至8%不等。 \n 就涂謹申議員的質詢，現綜合答覆如下： \n 巴士公司會因應情況為設有上蓋的巴士站安排供電，並自行負擔有關電費。這類巴士站的數目及平均面積按巴士公司分項見附件。   \n 巴士公司如要為巴士站設置包括自動售賣機在內的輔助設施，須經運輸署或地政總署審批。基本上，運輸署負責處理涉及面積少於兩平方米的申請，地政總署則負責處理其餘的申請。政府現時並沒有就涉及面積少於兩平方米的設施向巴士公司徵收租金。如設施面積為兩平方米或以上，政府則會以短期租約形式批出，並會徵收市值租金。 \n 每部自動售賣機面積一般約0.7平方米，審批工作由運輸署負責。巴士公司須在申請中清楚列明自動售賣機的設計、結構及安裝的位置。署方在審批申請時會考慮包括建議對巴士運作、乘客及其他道路使用者的影響、是否有足夠的空間讓乘客排隊及行人通過，以及其他政府部門(例如警方及民政事務處)意見在內的各方面因素。在申請獲得批准後，巴士公司可自行就所須的電力裝置與電力供應商作安排。電費由巴士公司繳付。 \n 現時在全港1 000多個有電力供應的巴士站合共設有28部自動售賣機。 \n 附件 \n設有電力供應的巴士站# \n巴士公司 設有電力供應 的巴士站數目# 平均每個巴士站的面積 (指巴士站上蓋所覆蓋的範圍) 九龍巴士(一九三三) 有限公司 1 159個 約11平方米 城巴有限公司 195個 約13平方米 新世界第一巴士服務 有限公司 88個 約13平方米 龍運巴士有限公司 33個 約33平方米 新大嶼山巴士 (一九七三)有限公司 2個 約45平方米 \n註： \n# 此類巴士站一律設有上蓋。",
      "sequence": 191,
      "bookmark": "SP_PO_STH_00223"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，政府就2014-2015年度開支預算回覆本會議員的質詢時表示，當時有21個現有路段的加建隔音屏障工程正在規劃及覆檢階段，或因應路段的個別情況正在檢討中。關於在現有道路加建隔音屏障的計劃(“計劃”)，政府可否告知本會： \n(一) 上述21項工程每項的下述資料：(i)預計施工日期、(ii)涉及的路段、(iii)該路段的交通噪音水平、(iv)預算工程費用、(v)現時工作進度(包括何時進行概念設計)、(vi)預計竣工日期，以及(vii)估計受惠人數(按預計施工日期順序以表格列出)； \n(二) 當局決定上述21項工程的施工次序及設計準則的機制為何，以及完成全部21項工程的目標日期為何； \n(三) 鑒於北區區議會交通及運輸委員會去年年初討論在粉嶺公路松柏塱段加建隔音屏障一事時，政府官員表示已為此工程建議立項，為何該工程建議至今仍未被納入計劃； \n(四) 在第(一)及(三)部分的加建隔音屏障工程未完成前，政府有何措施紓緩有關路段的噪音問題； \n(五) 鑒於按現行減低交通噪音的政策，政府會在噪音水平超逾70分貝(A)的現有道路加建隔音屏障或隔音罩，政府會否進行深入研究，以期把噪音水平高於70分貝(A)但未被納入計劃的路段納入計劃內；如會，詳情為何；如否，原因為何；及 \n(六) 鑒於據悉上水的高爾夫景園住宅項目附近道路的噪音水平達72.4分貝(A)，但政府一直拒絕居民在有關路段加建隔音屏障的要求，政府會否再次考慮在有關路段興建隔音屏障？",
      "sequence": 192,
      "bookmark": "SP_MB_TKP_00225"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府在現有道路上加建隔音屏障屬於工務工程，須遵從工務計劃的既定程序落實，所需的撥款與所有其他工務工程一\n樣，要透過工務計劃的資源分配機制調撥和優先次序進行。在現有道路上加建隔音屏障的計劃現時共有40個路段；已完成了16個路段，1個路段的工程正在興建中。此外，2個路段的工程準備於本立法年度向立法會財務委員會申請提升至“甲”級工務工程和撥款，以冀展開工程。餘下的21個路段，正在進行規劃、覆核檢視及設計等工序。 \n 就鄧議員的質詢，現答覆如下： \n(一) 附件列出了正在進行規劃中的21項加建隔音屏障工程的有關路段、交通噪音水平、估計受惠人數，以及預算工程費用。由於此21個路段工程尚未提升至“甲”級工務工程，因此還未能訂出其施工的先後次序、施工日期及竣工日期。 \n(二) 政府選取加建隔音屏障工程次序的準則是優先處理受噪音影響最大和影響居民數目最多的路段，但如果個別路段將會和計劃中的新建道路連接，政府會探討安排該路段的隔音屏障工程配合新建道路工程項目進行，盡量避免在相近地方重複工程對居民和道路使用者所產生的滋擾，而且也可能會節省總共工程時間和開支。由於工務工程的撥款安排有既定程序和需要整體考慮，現時未有完成全部21項工程的目標日期。 \n(三) 政府於2007年把粉嶺公路(近松柏塱)路段加建隔音屏障的項目納入加建隔音屏障計劃內。有關工程須遵從工務計劃的既定程序落實，所需的撥款與所有其他工務工程一樣，要透過工務計劃的資源分配機制調撥和優先次序進行。 \n(四) 為盡量減低在附件內21個路段對附近居民帶來的交通噪音影響，路政署已為部分合適路段鋪設低噪音物料。若有關路段屬行車天橋，路政署亦會研究改善路面上的伸縮接縫，減少因車輛經過而產生噪音。 \n(五) 為現有道路加建隔音屏障，除了影響居民的噪音水平外，還須考慮下列技術準則： \n(i) 隔音屏障／隔音罩會否阻塞緊急通道或妨礙救火工作； \n\n(ii) 隔音屏障／隔音罩會否影響道路安全或阻礙行人和車輛進出；及 \n(iii) 是否有足夠空間及結構承托力(適用於天橋)加建隔音屏障／隔音罩。 \n 環境保護署和路政署會繼續因應實際情況，研究在現有高交通噪音的路段加建隔音屏障的需要和可行性，以及在資源許可下，把合適路段納入有關工程計劃。 \n(六) 粉嶺公路(近松柏塱)加建隔音屏障已列於21個加建隔音屏障工程內。如上述，有關工程將遵從工務計劃的既定程序落實。為盡量減低現時粉嶺公路路段對附近居民帶來的影響，路政署已為有關路段鋪設低噪音物料，並在今年年中完成工程改善了粉嶺公路近高爾夫景園行車天橋路面的伸縮接縫。路政署亦已在該行車天橋的圍欄上加裝金屬板，以進一步減低行車天橋的噪音。 \n 附件 \n現有道路加建隔音屏障工程 規劃中的21個路段的工程資料 \n路段* 最高交通噪音水平 (分貝(A)) 受惠居民 人數 初步估計 工程費用 (百萬元) (2014年9月) 青山公路(洪水橋段) 74 50 16 青山公路(屏山段) 78 180 89 柴灣道 76 470 83 粉嶺公路(近松柏塱) 79 280 91 海安路 79 1 920 284 東區走廊(近杏花邨) 81 420 67 馬會道和新運路(近粉嶺圍) 77 190 68 朗天路 80 1 610 201 媽橫路 76 1 370 67 新清水灣道 80 4 420 263 \n路段* 最高交通噪音水平 (分貝(A)) 受惠居民 人數 初步估計 工程費用 (百萬元) (2014年9月) 寶琳北路 74 1 150 297 寶寧路 76 2 420 165 寶石湖路 81 2 140 141 新田公路 83 1 220 389 沙田路 79 3 170 576 沙田路近王屋村 76 50 20 大埔公路(沙田段) 81 10 900 857 大埔道(深水埗) 75 1 080 148 担杆山路 78 1 610 164 荃灣路 79 2 850 144 源禾路 77 920 39 \n註： \n* 次序按路段英文字母排列",
      "sequence": 193,
      "bookmark": "SP_PO_ENV_00226"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《釋義及通則條例》就延展於2014年12月3日提交本會省覽的《2014年電子交易條例(修訂附表1)令》的修訂期限而動議的擬議決議案。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議通過印載於議程內的議案。在2014年12月5日的內務委員會會議上，議員決定成立小組委員會，研究《2014年電子交易條例(修訂附表1)令》。   \n 議員亦同意，本人以內務委員會主席的身份動議議案，將該項命令的審議期限延展至2015年1月21日的立法會會議，以便有關小組委員會有足夠的時間進行審議工作。 \n 主席，議案內容已載列於議程內，謹請議員支持。 \n梁君彥議員動議的議案如下： \n“議決就2014年12月3日提交立法會會議省覽的《2014年電子交易條例(修訂附表1)令》(即刊登於憲報的2014年第141號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年1月21日的會議。”",
      "sequence": 195,
      "bookmark": "SP_MB_AL_00230"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 199,
      "bookmark": "EV_PUT_00234"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 202,
      "bookmark": "EV_VOTED_00237"
    },
    {
      "title": "主席",
      "content": "梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第6/14-15號報告內兩項附屬法例及文書。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請梁君彥議員動議議案，然後會分兩個環節進行辯論。第一個環節是辯論《〈2014年海外律師(認許資格)(修訂)規則〉(生效日期)公告》；而第二個環節是辯論《指明牌照分配排放限額第四份技術備忘錄》。 \n 每位議員在每個環節只可發言1次，而每次的發言時限為15分鐘。在每個環節中，我會先請審議有關附屬法例的小組委員會主席發言，然後請其他議員發言，最後我會請有關的官員發言。 \n 有關的官員在第一個辯論環節發言後，第二個辯論環節會隨即開始。當官員在第二個辯論環節發言後，這項議案的辯論即告結束，議案不會付諸表決。 \n 我現在請梁君彥議員動議議案。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第6/14-15號報告》內的下列兩項附屬法例及文書進行辯論： \n(1) 《〈2014年海外律師(認許資格)(修訂)規則〉(生效日期)公告》；及 \n(2) 《指明牌照分配排放限額第四份技術備忘錄》。 \n 主席，我謹此陳辭。 \n\n梁君彥議員動議的議案如下： \n“本會察悉於2014年12月10日提交省覽有關下列附屬法例及文書的內務委員會第6/14-15號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《〈2014年海外律師(認許資格)(修訂)規則〉(生效日期)公告》(2014年第122號法律公告) \n(2) 《指明牌照分配排放限額第四份技術備忘錄》(2014年第42期憲報第5號特別副刊)。”",
      "sequence": 205,
      "bookmark": "SP_MB_AL_00241"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "主席",
      "content": "現在進入第一個辯論環節，辯論《〈2014年海外律師(認許資格)(修訂)規則〉(生效日期)公告》。 \n 有意就這項附屬法例發言的議員請按下“要求發言”按鈕。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, in my capacity as Chairman of the Subcommittee on Overseas Lawyers (Qualification for Admission) (Amendment) Rules 2014 (Commencement) Notice (the Commencement Notice), I report on the main deliberations of the Subcommittee.  \n The Overseas Lawyers Qualification Examination, administered by The Law Society of Hong Kong (Law Society), offers an overseas qualified lawyer a means to gain admission as a Hong Kong solicitor.  The Examination is conducted on the basis of and is governed by the Overseas Lawyers (Qualification for Admission) Rules. \n The Overseas Lawyers (Qualification for Admission) (Amendment) Rules 2014 (the Amendment Rules), gazetted on 25 April 2014 and laid before the \nLegislative Council on 30 April 2014, were made by the Council of the Law Society under section 73 of the Legal Practitioners Ordinance with the prior approval of the Chief Justice to amend the Overseas Lawyers (Qualification for Admission) Rules to provide for, amongst others, matters relating to admission of an overseas qualified lawyer as a Hong Kong solicitor, such as amending the qualifications that an applicant must have obtained or the conditions that an applicant must have satisfied in order to be qualified for admission as a solicitor in Hong Kong and adding Hong Kong Constitutional Law as a subject to be assessed by the Examination as specified in the Amendment Rules. \n The Subcommittee has held one meeting with the Law Society to discuss the Commencement Notice. \n Members have no objection to the Commencement Notice.  However, members consider that whilst Hong Kong welcomes and encourages overseas legal talents to practise law in Hong Kong, there should be sufficient checks and balances in place for admitting overseas lawyers as Hong Kong solicitors in order to ensure fairness and uphold the high quality and integrity of the practice of law in Hong Kong.  \n President, the above is my report on the Subcommittee\u0027s work.  I shall now present my personal views on the Commencement Notice. \n (代理主席梁君彥議員代為主持會議) \n  Deputy President, Hong Kong is a common law jurisdiction, and I hope it will always remain so.  It is an important bridge of Hong Kong to the international community, and I hope it will always remain so.  Hong Kong has always been an open international jurisdiction; there is a need to continue to draw on the best legal talents from around the world and across different jurisdictions and different practice areas.   \n The best recent example is the introduction of the Competition Ordinance in Hong Kong, this is a new area of practice in which expertise from around the world, whether it is the United States, Australia or England, are required in order to help develop the jurisprudence in Hong Kong in this specialized practice area, \nand this is the best example where Hong Kong needs to draw on the best legal talents from around the world in order to help us build this jurisprudence and our expertise in this area. \n I hope the Law Society will continue to administer the Examination for the overseas lawyers with fairness and integrity.  I do hope that overseas lawyers, when they come to practise in Hong Kong, do have sufficient understanding of the importance of the Basic Law and \"one country, two systems\", which underpins the entirety of our legal system in Hong Kong. \n Thank you, Deputy President.",
      "sequence": 208,
      "bookmark": "SP_MB_DK_00244"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "代理主席",
      "content": "議員在這個環節已發言完畢。我現在請律政司司長發言。在司長發言後，這個辯論環節即告結束。",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00246"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，《〈2014年海外律師(認許資格)(修訂)規則〉(生效日期)公告》(“《生效日期公告》”)是由香港律師會會長根據《2014年海外律師(認許資格)(修訂)規則》(“《修訂規則》”)第1條所訂立。上述《生效日期公告》指定2015年1月2日為《修訂規則》開始實施的日期。 \n 《修訂規則》是在終審法院首席法官事先批准的情況下，由香港律師會理事會根據《法律執業者條例》(第159章)第73條訂立，就關乎認許已在海外取得資格的律師成為香港律師的相關事宜訂定條文。 \n 在2014年10月24日舉行的立法會內務委員會會議上，議員同意成立小組委員會，研究《生效日期公告》。剛才《〈2014年海外律師(認許資格)(修訂)規則〉(生效日期)公告》小組委員會主席郭榮鏗議員已向議員解述小組委員會的商議工作。 \n\n 香港特區政府歡迎擁有國際法律經驗及高端專業水平的海外律師加入香港法律團隊，成為香港律師，提供不同領域的法律和解決爭議服務，以推動及鞏固香港作為亞太區國際法律及解決爭議服務中心的地位。 \n 我留意到郭榮鏗議員促請當局就認許海外律師成為香港律師制訂足夠的制衡措施，以確保公平公正，並維持香港法律執業的高水平和誠信。律政司認同郭議員建議的大方向，相信出席小組委員會會議的律師會代表亦已知悉郭議員的意見，我亦會將郭議員今天表達的意見向律師會理事會反映。 \n 我希望藉此機會，感謝小組委員會主席郭榮鏗議員及其他成員所提供的寶貴意見。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 211,
      "bookmark": "SP_PO_SJ_00247"
    },
    {
      "title": "代理主席",
      "content": "現在進入第二個辯論環節，辯論《指明牌照分配排放限額第四份技術備忘錄》。 \n 有意就這項文書發言的議員請按下“要求發言”按鈕。",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，本人謹以《指明牌照分配排放限額第四份技術備忘錄》(“第四份技術備忘錄”)小組委員會主席的身份，匯報小組委員會的商議結果。小組委員會曾舉行一次會議，研究相關事宜，並已完成審議工作。 \n 第四份技術備忘錄的目的，是收緊兩間電力公司(“兩電”)由2019年1月1日起的排放限額，以改善空氣質素。排放限額適用於3類空氣污染物，即二氧化硫、氮氧化物和可吸入懸浮粒子。 \n 鑒於在公布燃料組合檢討的結果前，本地發電燃料組合不會有重大改變，以及兩間電力公司大部分現有發電機組老化和污染控制設備的自然損耗，小組委員會關注兩電是否可以達致第四份技術備忘錄建議的排放上限。當局認為，兩電如能繼續致力採用低排放煤，並且保持排放控制設備的性能，同時盡量利用現有燃氣發電機組及優先使用\n配備先進排放控制設備的燃煤發電機組，兩電將可達致進一步收緊的排放限額。 \n 小組委員會亦關注第四份技術備忘錄建議的排放上限會否影響電費。當局表示，第四份技術備忘錄對燃料組合不會有重大影響，兩電要達致新的排放限額，並不涉及任何新資本投資。因此，兩電應無須因本技術備忘錄而要增加電費。 \n 有委員認為，收緊排放限額會有助改善本地空氣質素，從而促進香港市民的健康，以及減低社會的整體醫療成本；因此，當局不應把減排成本全部轉嫁香港市民，而應以減少醫療成本所節省的社會成本，抵銷減排對電費可能造成的影響。委員促請政府當局，在切實可行的範圍內，量化空氣污染對公眾健康造成的影響和成本。當局表示，已委託一所本地大學制訂評估香港空氣污染成本的方法。 \n 小組委員會亦曾與當局討論就微細懸浮粒子(亦稱PM2.5)設定排放上限的可行性、發電燃料來源多樣化及臭氧污染等問題。 \n 小組委員會察悉當局的回應，並不會對第四份技術備忘錄作出修訂建議。 \n 代理主席，這份技術備忘錄其實並無修訂的空間，因為當中很多排放上限均建基於與兩電長時間的磋商。我們亦明白，由上屆政府開始，每到年底要與兩電磋商電費或減排上限，或日後當他們提供服務的協議期限屆滿，再重新商討新的協議內容時，財團對政府的壓力都是存在的。我們很多時都說官商一體，但單就這個範疇而言，我希望環境局不要官商一體。以往的服務協議都有保證利潤的條款，上屆政府的環境局便將有關比率減至9.99%。當然，一直減下去的話，磋商時會面對減排方面的挑戰。兩電會說燃料來價昂貴，如果使用乾淨的能源，成本會上升；亦會說如果使用減排措施，又要投放新的機組或減排設施，令資產淨值增加。 \n 據我理解，以往不少官員與兩電商討，單就甚麼應計入資產淨值作為保證利潤的基數而索取資料，即使他們身為官員，都遇到一定困難。所以，代理主席，我在此要求就這份無法修訂的減排技術備忘錄發言。我要為香港市民和商戶發聲，在這個政策上，支持政府與兩個財團達成對市民最有益的服務協議。我支持政府運用權力，要求兩電如實交出一些計算資產淨值的資料，讓大家可以有一個實際的基礎，\n然後基於這個實際的基礎來計算保證利潤。當然，代理主席，我覺得9.99%這個保證利潤太高、太過分，但隨着我們要引入減排以減低空氣污染，我們確實亦難免要有新的減排設施。 \n 為此，開誠布公、如實交出有關數據，才是最令市民和商戶得益的做法。我在此亦請環境局局長知悉，當局如果能夠全心為市民服務，將會得到我們政黨的支持。然而，我亦請環境局的官員開誠布公，與兩電商討期間所得到的資料，應該如實呈交議會，讓議員審閱。我記得兩電上次提交了很大量資料，內容非常技術性和豐富，讓經濟事務委員會的委員在保密情況下審閱，但這樣做真的不妥，因為社會上還有很多有心的學者和具備相關豐富知識的工程人員，如果這些資料只能在保密情況下開放給議員審閱，並不足夠。我們亦必須承認，議員不是“張張刀都利”，不是對每項政策都有足夠的專業知識以審視所有技術數據和資料。我們也需要跟公民社會、業界、學界共同合作，監察政府和財團。因此，我希望當我們討論第四份技術備忘錄時，必須考慮這些新的減排設施和舊的機組，其實是否應該要剔出資產淨值，令電費的計算更加合理。政府須向兩電索取這些資料，而取得資料後亦須公開讓整個社會查閱。兩個財團經常表示這些是商業資料，非常敏感，但實際上，提供服務的協議和保證利潤，已經把所有的商業競爭元素也排除在外。所以，只要政府暫時沒有下定決心引入新的競爭，整個香港社會均應有權知悉這些資料。 \n 代理主席，談畢電費和資產淨值的計算，我要談談規管的範圍。我們留意到這份技術備忘錄旨在規管3類污染物，包括懸浮粒子。但關於懸浮粒子，近來大家和社會均知悉，如果我們只規管大的懸浮粒子，實不足以保障市民，我們必須同時規管微細懸浮粒子，即PM2.5，因為根據專家的說法，吸入微細懸浮粒子後，能夠把它們排出體外的速度比大的懸浮粒子慢很多，而排出的機會也小很多。這些微細懸浮粒子對市民健康的影響實在非常大。 \n 此外，代理主席，在能源組合方面，技術備忘錄以往最初是5年才進行一次檢討，後來在上一屆議會，甘乃威議員和其他民主派議員一同與環境局磋商，把5年的期限縮短為3年，但我們知悉，今次會在1年後再作檢討，原因是能源組合會有改變。我們在此也需有言在先，政府經常表示核電是潔淨能源，其實核電只是“眼不見為乾淨”。核電會產生很多核廢料、輻射和後遺症，這些都需要處理，卻也未必處理得到。萬一有事故發生，正如大家看到，三哩島、福島和切爾諾貝爾事件的後遺症均非常大。所以，我們一方面要減排，但另一方面，我\n們也要小心，不要令如此危險、未曾保證安全的核電急速擴張，況且很多核電廠距離香港是非常近的。 \n 因此，我們促請局長，在將來的能源組合中，首先把核電降至最低的水平。如果我們要潔淨空氣，其實可以增加天然氣的發電組合；而就天然氣而言，很多具商界背景的議員都說，我們應該尋找更多供應源，包括液態天然氣，從天然氣的供應來源着手，透過供應商之間的競爭，我們可以取得較低的價格，從而降低電費。我亦請政府與電力公司磋商，興建一個可以運送液態天然氣的碼頭，因為有了這些基建後，我們才可以買入不同來源的天然氣，以降低電費。 \n 最後，代理主席，我要談談醫療成本和電費的問題。如果我們要減低排放量，可能確實會增加電力公司的成本。然而，如果我們能夠減少香港人的疾病，令勞動人口的勞動力增加，使平均的壽命和勞動力能夠延長，減低醫療成本，這方面的減省其實應該用以補貼電費。所以，我們正在討論的不僅是排放上限的協議，還包括整體經濟發展和公眾健康，而最重要的是“氣候公義”的商討。希望局長可以真正為香港市民與兩電妥善進行新一輪的電費商討，並盡量公開一切所得資料，讓整個社會、業界和學界能一同為此事努力。 \n 多謝代理主席。",
      "sequence": 213,
      "bookmark": "SP_MB_CH_00249"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，小組委員會主席何秀蘭議員剛才指出，委員包括公民黨十分關心的空氣質素問題，局長也知道我們一向非常關注這方面的政策及立法情況。談到空氣質素，現時是冬天，大家都知道，在冬天，香港的空氣質素對兒童及長者特別危險，會對他們的健康造成重大傷害。 \n 近日，尊敬的Prof HEDLEY回到香港，並就他過去二、三十年對空氣質素及公眾健康進行的學術研究在香港大學進行討論。我們亦認為有需要在這方面作出更多及更大努力，以改善香港的空氣質素，以及對香港市民的健康進行評估和研究。 \n 談到空氣質素和環境保護，《環境影響評估條例》相當重要，它為香港的未來勾劃出兩項重要的政策措施，即如何評估和平衡發展及環境保護。我們應設法取得平衡，同時保護環境及保障香港市民的健康。《環境影響評估條例》下的技術備忘錄(technical memorandum)，\n自1997年生效至今一直未經修改。很多環保人士向我表達，他們很希望看到局方開始研究，如何提高《環境影響評估條例》的透明度和公信力，以及技術備忘錄如何追上國際間科學和研究的最新發展，以致技術備忘錄要求進行的環境影響評估報告更具公信力。 \n 其實，局長和副局長應該知道，我們對《環境影響評估條例》下的技術備忘錄有很多意見，很多民間團體亦提出很多寶貴意見建議如何作出改善，使整個程序更能令人信服。現時與《環境影響評估條例》有關的訴訟或司法覆核案件越來越多，很多市民或環保團體亦覺得，《環境影響評估條例》的程序欠缺公信力，以致司法覆核案件有所增加。如果大家都想減少由法庭處理的環境政策相關糾紛，局方便應着手研究如何改善《環境影響評估條例》，令大家對該條例更有信心。 \n 至於公眾健康，局長亦知道，在政府上次提交有關檢討空氣質素指標的條例草案時，我們曾提出一項有關公眾健康的修正案。很可惜，修正案最後被否決，但我們仍然關注環境及空氣質素對香港市民健康的影響。我們知道，空氣質素將每5年要檢討一次，這是法例訂明的要求，也是一個好開始。 \n 我們促請局方，不要等5年才進行檢討  我沒有記錯的話，要到2019年才開始第一次檢討。其實，當局應該每年進行檢討，不斷收集最新的數據，包括有關空氣質素和市民健康的數據，從而逐步累積數據。到了第五年，當局便可蒐集到所有數據及科學分析，進行一次全面檢討和分析，審視現行空氣質素指標和減排措施是否足夠，可否減少空氣污染。 \n 此外，在跨境空氣污染方面，例如從廣東省其他地區吹過來的空氣污染物，我們應研究如何利用所謂的path model進行更佳評估，從而了解廣東省的現行減排措施有沒有成效，以及有多少污染物被吹到香港。這樣，我們開展檢討時便不會手忙腳亂、不知從何着手。局長應該告訴我們，他正在下工夫，5年後便可就現時的空氣質素政策進行正面及有建設性的檢討，評估有關政策是否健全及有沒有改善空間。 \n 代理主席，我謹此陳辭。",
      "sequence": 214,
      "bookmark": "SP_MB_DK_00250"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "代理主席",
      "content": "議員在這個環節已發言完畢。我現在請環境局局長發言。在局長發言後，這項議案的辯論即告結束。",
      "sequence": 216,
      "bookmark": "SP_LC_DPSD_00252"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，我非常感謝《指明牌照分配排放限額第四份技術備忘錄》小組委員會主席何秀蘭議員和各位議員，以及立法會秘書處同事在本年11月份對技術備忘錄作出詳細審議並完成工作報告，我亦感謝剛才發言的各位議員，多謝大家的意見和支持通過第四份技術備忘錄。我對小組委員會的報告並無補充。多謝代理主席。",
      "sequence": 217,
      "bookmark": "SP_PO_ENV_00253"
    },
    {
      "title": "代理主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 218,
      "bookmark": "SP_LC_DPSD_00254"
    },
    {
      "title": "代理主席",
      "content": "無立法效力的議案辯論。本會現在繼續“制訂政策時需以‘港人優先’為依歸”的議案辯論。",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00255"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？",
      "sequence": 220,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，社會的空間及資源有限，政府在制訂公共政策時採用“港人優先”的原則，先照顧香港人的利益，合情合理。香港的公共醫療服務、資助房屋，以至基礎教育，亦一直以服務香港永久性居民為主。梁振英政府上任之後，亦提出一系列“港人優先”的措\n施，包括“港人港地”、“雙非嬰”零配額、叫停深圳“一簽多行”，以至“限奶令”等行政手段，藉此短期地壓抑需求，以爭取更多時間和空間，從根源上處理在中港融合過程中產生的種種摩擦。 \n 代理主席，要從根源上處理問題，就是要為香港擴容，亦要留意一些摩擦特別多的地區，想方設法推行一些紓緩措施，以幫助當區居民。舉例說，北區居民面對的壓力特別大，水貨客或每天過關購物者對區內的居民、貨物供應、租金，以至物價都構成很大壓力，市民的確有些怨氣，政府要多做些工作才行。土瓜灣住宅區附近設有不少專門接待旅行團的商店，早午晚也有旅遊車佔用兩、三條行車線，旅遊車佔用整條街，故此出現市民與遊客爭路的情況。鑒於長期也未能解決問題，居民要求當局派出旅遊大使疏導交通、人流，但政府並未積極和具體地作出回應。 \n 代理主席，個別地區面對的壓力及市民的負面情緒，實在需要及時疏導。所謂“星星之火，可以燎原”，若不適時處理，負面情緒很容易被挑動。特首經常說“地區問題，地區解決”，政府應要求地區專員在摩擦特別多的地區成立協調小組，與區議員尋求辦法，以便能妥善處理有關問題。政府當局和中央在政策層面亦要積極配合，絕不能忽視市民因這些摩擦而形成的不滿情緒。 \n 代理主席，“港人優先”不等於排外，更不應因此而歧視新來港人士。范議員提出的原議案，前言雖然提及“積極處理中港矛盾”，但不少議案內容都包含了似是而非甚至失實的指控，以“掛羊頭賣狗肉”的方式排斥新移民以至內地人，激化兩地矛盾，又或盲目抗拒與內地融合。無論是哪一種方式都不能解決兩地矛盾，亦不符合港人的真正利益。 \n 代理主席，范議員以“港人優先”為名，要求當局為廣東話制訂獨立的語言政策，企圖排斥普通話，等同無視“兩文三語”的法定地位。不少議員於上周均曾談論“普教中”這個問題，代理主席，我亦想在此回應一下。 \n 表面上，“普教中”純粹似是一個教育問題，而議員在上周討論這個議題時，亦主要集中討論“普教中”對提升學生中文能力的成效。今天我並沒有時間討論“普教中”在這方面的成效，但這點並非決定應否推行“普教中”的唯一考慮因素。根據歷史，這一點甚至不一定是決定性的因素。   \n 代理主席，只要回顧香港教學語言的發展，便會知道最少有3個因素，足以影響學校使用哪種教學語言。這3個因素分別是經濟、政治和教育。在這些因素中，經濟效益往往是家長為子女選擇教學語言時最關鍵的一個因素。大部分家長均希望子女入讀英文中學，但他們可曾想過或仔細評估，是否應以教學成效作為揀選學校的準則？又有多少家長曾仔細分析，其子女是否適合以英語學習？若要做好所謂廣東話的文化承傳，范議員更應大力支持母語教學，反對用英語教授英文科以外的科目。 \n 眾所周知，現時香港學生  其實不僅是學生  在說廣東話時都會中英夾雜，特別是一些特定用語，這情況可謂相當普遍，箇中原因可能是學校均以英語教授科學、物理等科目。范議員不反對“英教數”，亦不反對以英語教授其他科目，唯獨對“普教中”提出質疑，此舉其實旨在進一步排斥普通話。 \n 代理主席，過往的調查亦引證家長在這方面的思維。根據香港教育學院幼兒教育學系於去年進行的問卷調查，在810名育有3歲或以下幼童的受訪家長中，超過六成家長表示，為了讓子女學好英文，他們不介意窒礙子女學習中文的進度。由此可見，作為國際金融中心，英語和普通話均被視為香港人的生存之道。不少家長均十分重視英語和普通話，而在選擇學校時，亦會留意英、普教學的份額。 \n 代理主席，由於時間關係，我們......中港摩擦越見尖銳，可惜部分人士的態度並不是思考如何積極面對，尋求解決之道，而是以偏概全，“一竹篙打一船人”，將內地制度以至內地人妖魔化，令社會對內地人以至新移民產生仇視情緒。代理主席，這絕對無助於我們解決現時中港融合過程中出現的各種摩擦。我謹此陳辭。",
      "sequence": 221,
      "bookmark": "SP_MB_SL_00258"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，雖然今天這項原議案和多項修正案都沒有用到“本土主義”這4個字，但實際上貫穿這項議案內容的，是一種極為保守、狹隘的“本土主義”，因此才會要求政府在處理中港矛盾和制訂任何政策時，也要以“港人優先”為依歸。背後原因相信是認為港人在很多方面也“蝕底”了，故此提出了很多情緒化的訴求，但他們亦從無深究這些現象其實是由很多因素造成的。 \n\n 代理主席，今天我想平心靜氣地說些道理。在全球一體化的過程中，其實各地亦曾出現本土主義和保護主義，這些可反映在當地的宏觀政策和微觀訴求方面。 \n 在宏觀政策方面，部分國家為求達到拯救本土經濟的目的，漠視本身實體經濟實力而大量印鈔，嘗試將經濟困境輸出到外地，這便是一個間接而典型的例子，但這樣做能夠成功嗎？我相信不能，因為當地政府並不能夠有效地將貨幣供應導向需要資金的實體經濟，更不能夠操控外國的貨幣政策。到超越容忍度時，外國必定以貨幣政策作出反擊，抵銷他國的貨幣優勢。如果互不相讓，結果便是一輪惡性循環的貨幣戰。 \n 在微觀方面，我們不妨看看議案內提到的供港東江水。大家是否知道東江水的源頭在哪裏呢？它不是在廣東，而是在江西省尋烏縣的森林內。由於顧念香港，中央已經下達指令，規定尋烏縣的水源一帶，以至廣東省河源的龐大東江水水庫附近地區，一律嚴禁發展，以保障供港水質。 \n 如果根據今天這項議案的思維，江西省尋烏縣和廣東省河源市的居民可能也會覺得“蝕底”了，因為國家規劃這個保護區時，雖然他們曾提出要求，但並沒有獲得生態補償。如果江西省的人民也像今天部分議員般，要求江西省政府制訂政策時須以江西人為先，提出這些珍貴的水資源要留給江西人使用，又或在水源附近的一帶進行發展，促進江西人就業，屆時香港的供水問題又如何解決呢？議案內提到研究海水化淡技術，說則容易，但你可否告訴大家，香港何時可以依靠海水化淡便能自給自足，以及保證水質為港人所接受，而且價錢較東江水更為便宜？議案對着內地，處處祭起保護主義的旗幟，如果內地“以彼之道，還施彼身”，我們又如何自處呢？ \n 代理主席，香港從來也是奉行自由經濟，採取開放型經濟模式。如果大家支持這項議案，一副閉關鎖港的姿態，是否想把自由經濟這塊基石也摒棄呢？大家有沒有想到，閉關自守對開放型經濟模式有甚麼影響？我們是否在搬石頭砸自己的腳？議案內的建議會為香港長久以來的經濟模式和經濟哲學基礎帶來深遠的改變，而這並非數位立法會議員或其支持者所能負責和承擔的。 \n 最後，我想回應一下鄧家彪議員修正案中有關反對擴大輸入外勞的部分。代理主席，我理解和尊重鄧家彪議員的立場，但香港面臨人\n口老化和人力短缺的問題，這是不爭的事實。例如在建造業方面，即使計及本地建造業的所有勞動人口，包括將來完成培訓的工人，香港在未來4年仍然缺乏1萬多名技術工人。業界亦已承諾會在“不影響本地建造業工人的就業和不拉低本地工人工資的原則下”輸入工人，按理並不會如修正案所言，影響“本地勞工權益”。此外，單是港珠澳大橋、高鐵等九大基建項目，現時造價已較原來的估價高出超過1,600億元，相信大家都不想工程再度延誤和超支，而未來的基建項目，例如擴建機場、建屋及基礎配套設施等，都需要有足夠的勞動力。 \n 當然，從勞工角度來看，最好當然是基建項目能夠逐項上馬，確保建造業工人在未來30年都有工作，但事實上這是不可能發生的事。即使我們犧牲香港的整體利益，願意付出數以倍計地增加的高昂造價，有關基建項目亦會因為不能因時制宜而遭到取締，例如在10年後才興建第三條跑道對香港的意義不大，屆時一定會取消該基建項目，最終只會損害本地勞工的利益。 \n 代理主席，我謹此陳辭。",
      "sequence": 222,
      "bookmark": "SP_MB_ML_00259"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，范國威議員去年曾就這個議題動議議案而被否決。今次捲土重來，其議案內涉及到經濟民生的一些具體內容，讓我覺得不吐不快。 \n 范議員建議修改東江水的購水協議，把協議改為按供水量收費，以減少本港投放在購買東江水方面的開支。我認為這項建議未能全面及恰當地反映現實情況。東江水佔本港食水供應約70%至80%，自2006年開始，當局採用“統包總額”方式，由港方向粵方每年支付一筆款項，按需要輸入東江水至供水協議訂明的每年供水量上限。若要改為按量付費，就不會訂明每年供水量，一旦遇上嚴重旱災，香港勢必要與廣東省其他城市爭購東江水。同時，粵方自然要因應實際供水量不確定，以及有需要維持合理收入等因素來釐定單位水價，香港隨時得不償失。 \n 事實上，根據國際水協於2012年發表的水費統計，香港的水費遠遠低於紐約、倫敦、東京、新加坡、澳門、北京及台北等地。此外，據現有資料顯示，從本地集水區、東江水及透過海水化淡產生的飲用水單位成本，分別為每立方米4元、8元及12元。因此，海水化淡在目前並不符合成本效益。不過，隨着科技進步，海水化淡長遠可望成為\n本港的重要水源之一。因此，我支持政府在將軍澳設立海水化淡廠，但即使工程可順利展開，海水化淡廠也要到2020年才能投入運作，而且年產量只佔本港食水用量約5%。我們因而有必要確保香港獲得可靠和具彈性的東江水供應。 \n 其次，原議案提出，“停止規劃盲目以中港融合為目標的‘大白象工程’......避免再有基建項目持續延工超支，浪費公帑”，我認為把進一步發揮香港在區域中策略性地位的基建項目批評為“大白象工程”，是盲目的指控，實屬無的放矢。以港珠澳大橋為例，當局最近表示，有需要把港珠澳大橋香港口岸工程的核准預算費用提高約50億元，此話一出，難免引起公眾關注。 \n 平心而論，大型公共工程出現超支並非罕見，任何工程都會因某些無法預料的因素而令成本增加。不過，港珠澳大橋的發展堪稱一波三折，從醞釀、討論、論證，經歷回歸前後多年時間，項目最終在2007年列入本港十大基建之一。主橋工程原訂於2009年12月展開，但同年年底，在某些反對派議員的支持下，有本港市民申請法援進行司法覆核，纏訟幾近兩年。直至2011年9月，政府才上訴得直，工程最終在同年年底得以重啟。相關工程延誤了差不多兩年才能夠展開，並須透過增加人手、加班及增加工程設施等方法來壓縮工程時間表，由6年工期減至5年，政府希望能夠把實質延誤減至1年。當局指出，在香港口岸工程涉及的304億元核准預算中，有65億元是由於司法覆核導致的額外開支。由反對派議員協助造成的政治干擾因素，以及因此而招致的延工超支、浪費公帑等，豈可隻字不提？ \n 代理主席，港珠澳大橋由香港、澳門和內地三方商定，工程亦由三地政府分工負責，協調整合。由於三方均認識到，珠江三角洲西部的經濟潛力巨大，大橋作為跨海陸路的新通道，有助於推動三地經濟的持續發展。就香港而言，當港珠澳大橋和屯門至赤鱲角連接路相繼落成後，大嶼山將成為往來本港、澳門和珠三角西部的必經之地，發展橋頭經濟的價值絕對不容忽視。對於在珠海、中山和江門等地營運的本港大中小企業，亦會帶來很大方便。香港的各行各業，包括金融、貿易、物流、工程、建造、旅遊、零售、工商專業及支援服務等，都可以藉此獲益，從而為本港市民創造更多就業機會。如果盲目地說這是“大白象工程”，不但無法以理服人，而且抹煞了工程和建造業界對香港經濟發展的貢獻。我作為工程業界在立法會的代表，必須說明事實，駁斥歪論，以正視聽。 \n\n 代理主席，在制訂政府政策、規劃社會發展、分配公共資源的時候，適當地優先考慮本港居民的需要，實屬無可厚非。但是，我們亦必須保持警惕，以免走向另一極端。上述兩個事例顯示，香港作為一個缺乏天然資源的外向型經濟體，必須制止極端的本土主義和非理性的排外情緒。否則，不但會影響經濟民生，亦有損社會和諧，更會損害香港和鄰近地區的互惠合作關係，可說是百害而無一利。 \n 代理主席，我謹此陳辭。",
      "sequence": 223,
      "bookmark": "SP_MB_LWK_00260"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我原則上同意香港在制訂政策時，要以香港人為優先，但“港人優先”並不等於范國威議員在其議案所提出，要排擠內地人或與內地切割。在民生方面，制訂相關政策以滿足香港人需要，實在毋庸置疑，但這樣不等於排擠外國人，甚至排斥內地人。香港作為一個國際都會，並非封閉的農村，如何令香港成為一個宜居之地以吸引外商和人才，如何令香港繼續保持開放的形象，其實是每個從政者應有的責任。 \n 剛才很多同事已提過，“港人優先”已體現於多項政策，例如公屋政策和醫療政策，絕大部分都是服務香港人。特區政府亦推出“雙非”零配額、“限奶令”，並叫停非深圳戶籍居民“一簽多行”來港的安排，這些均是以“港人優先”為原則的政策。 \n 至於范國威議員這次提出的議案，表面上看似為香港人爭取利益，但實質上卻是打着本土旗幟挑起中港矛盾，並從中獲取政治利益。他現在又要求政府盡快解決中港矛盾，其實是賊喊捉賊。 \n 我舉兩個例子作說明，代理主席。范議員在其議案第四點提出，(我引述)“降低現時資助大專課程招收大陸學生逾八成的比率，將本地的教育資源優先給予本地學生使用”(引述完畢)。這建議看似很正確，但從實際數字來看，當中存有很大誤導成分。 \n 我不知道范議員所說的八成比率從何而來，但根據我手上這份政府提供的資料，即2013-2014年度，按院校、修課程度及原居地劃分的教資會資助院校學生人數(包括各大專院校本科生和研究生的數字)，可清楚知道修讀資助課程的本地生佔總數88%，而內地生只佔8%，其餘則為來自東南亞、英美等地的學生。單以本科生而論，內\n地生佔8%，即使把研究生也一併計算，修讀公帑資助課程的內地生人數只佔12.8%，又何來八成？ \n 此外，根據政府現行政策，院校收取非本地學生的總數不得多於整體核准學額的兩成，內地生又何來佔資助學士學位課程的八成？我希望范議員稍後可以就這數字作出具體澄清，不要再用一些純粹憑空創作的數據誤導市民。 \n 我也很記得范議員非常關心香港人的公共資源被侵佔。我最記得他的黨友曾到北區一個游泳池拉橫額，反對內地人霸佔公共游泳池。范議員想取得一些數字作為證據，所以他早兩星期向康樂及文化事務署索取相關資料，即現時使用康體通預訂康體設施的人次和有多少是內地人。幸好數字說明一切，根據官方數據顯示，非本港居民只佔康體通預訂節數的0.03%，而在這0.03%中，內地人只佔兩成八。這樣又何來內地人侵佔或用光我們的康體資源？代理主席，我希望同事發言要基於事實理據，不要因為個人觀感而向大眾傳達偏頗及不負責任的言論，將小事化大和挑起不必要的矛盾。 \n 作為議員，我們應該監察政府政策，並以香港人的整體利益為出發點。倘若全面取消自由行政策，我相信正如多位議員先前已提到，這不單會令訪港旅客減少，亦會為多個行業，包括展覽業、飲食業和零售業，帶來重大影響，並削弱香港國際金融中心的地位。我想問，這樣是否對香港有利呢？ \n 我認為范議員的主張是封建社會的遺毒。“港人優先”不等於禁絕新移民，亦不可因此造成社會上歧視新移民的觀感。“港人優先”的精神是要令香港社會進步，讓香港大多數人得益。所以，問題核心在於如何令新移民接受香港社會的價值觀，為香港社會作出貢獻，這才是完善人口政策應該達到的正確目標。在一個文明、法治、公義的社會，凡事應以人權為先，否則，所謂的“港人優先”只會淪為踐踏人權的借口，最終受害的只是香港社會。 \n 代理主席，我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_CHK_00261"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，“一國兩制”是香港維持繁榮及政治穩定的基石，香港政府在“一國兩制”的前提下，應該盡力維持香港的自主和獨\n特性。當我們討論中港兩地政策下如何達到“港人優先”時，亦應從全球化的角度討論“香港本位”的問題。 \n 代理主席，經濟上，內地旅客自由行令香港的零售市場過分扭曲，拉高租金、物價，扼殺多元的小本經營，這個反效果已經十分嚴重。過分依賴內地旅客的經濟支持，只會把香港包裝成一個賣奶粉或開金鋪的城市。這絕對是失敗的長遠發展策略，因為只是低增值、低技能、低技術的一種發展。我認為一個負責任的政府，有責任帶領香港的經濟走向國際，走向高增值、高科技的發展。 \n 2009年6月，前行政長官曾蔭權在題為“香港要順勢而行 發展知識型經濟”一文中提出，政府需要提供有利的政策環境，協助社會順勢向知識型經濟發展。根據經濟合作發展組織(OECD)的定義，知識型經濟(knowledge-based economies)講求持續的創新力、高端人才的匯集，以及高端產業得到金融上的有力支援。但是，在2009年至今的5年來，特區政府究竟推動了甚麼？ \n 香港的金融基建發展已經十分成熟，故此在知識型經濟的模式下，特區政府應更着重於發展知識及技術創造，以及多類型的高增值產業。為達到這個目的，香港需要建立屬於香港的學術、研究領域。香港需要創造知識而不是單純入口知識或人才；同時，我們要培育和提升本地的人才及學術精英。 \n 根據政府在去年財政預算案回覆我的資料，2013-2014年度有10 432名由教資會資助的研究生，當中有46%是內地學生，7%是其他地區的學生。外地學生的來源其實非常單一化，這樣如何可促進多元文化交流？本地研究生的空間又如何得以發揮？此外，特區政府是否有措施吸引本地學生修讀本地的碩士及博士研究生課程？我們不應讓香港只成為外地人才的培訓場所及匯集地，我們亦應該投放資源和時間培訓本地的人才。 \n 另一方面，讓我們看看能源和水源。能源和水源都是讓香港維持自主和獨特性的重要因素，亦是在全球氣候暖化的環境下需要和必須回應的問題。關於如何令香港獲得長久、穩定、潔淨的能源和水源供應，我看不到特區政府做過任何研究工夫。 \n 最近，特區政府再次提出使用海水化淡技術，但我覺得規模實在太小。去年，世界能源理事會(World Energy Council)公布全球129個\n國家和城市的能源可持續性排名，香港由2011年第三十一位大幅下跌至2013年第四十位。雖然香港在能源價格的可負擔能力和供應廣泛性，即Energy Equity，以及環境可持續性的評分，都分別得到不俗的A和B級，但其中表現最差的範疇正正是能源保障(Energy Security)，僅得D級評分。負責評分的理事會更指出，評分低落是因為香港未能自行生產能源、主要依賴入口燃油和煤等不環保的能源發電，以及燃料供應來源不夠多元化。這個評級結果明顯反映了特區政府的能源政策未有解決能源保障這個最核心的問題。如何令能源供應多元化及使用可再生能源，是未來燃料組合諮詢中必須回答的問題。 \n 最後，代理主席，香港是一個高度發展的外向型、知識型城市，政府有責任加強社會流動的空間，以及為有需要的基層市民提供保障和支援，兩者的合適互動可以令香港成為一個持續向前發展及充滿希望和動力的城市。 \n 我認為特區政府有責任打擊非法、不誠實的移民，同時亦應取回單程證的審批權，但對於已成為香港居民的朋友，政府有責任為他們提供適切的支援及保障，令他們可以在香港安心居住，成為貢獻香港經濟的人力資源。 \n 代理主席，我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_KL_00262"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，最近有一位媽媽對我說，她就讀小學的兒子很不開心，不肯上學，再三追問才知道兒子在學校被同學起名“蝗蟲”，又經常被同學取笑他的廣東話不純正，所以不想上學。這位媽媽覺得很傷心，因為兒子在香港出生，但由於她當年是內地人，未能在香港照顧嬰孩，所以兒子從小便跟她在國內生活，直至數年前她獲批單程證，才與兒子一起來港定居。她兒子要適應香港的生活，追趕學業、融入社會已經很困難，想不到兒子明明是香港人卻被歧視和欺凌。本來活潑開朗、成績不錯的兒子，現在變得沉默寡言又自卑，經常自我封閉，成績亦欠佳。 \n 這位媽媽說，她一向很嚮往香港，覺得香港是國際城市，自由、開放、包容，會為兒子帶來更好的學習和發展機會。然而，來到香港之後卻發覺，雖然大部分人都很友善，但社會氣氛很緊張，有部分人很排斥和歧視外來的人，看到兒子現在這麼不開心，她真的有點後悔。 \n\n 代理主席，為何這位小朋友會被人罵是“蝗蟲”？為何他會不開心？就是因為有好像范國威議員和毛孟靜議員這些人，近年不斷提倡所謂本土主義、“抗融合”、“拒赤化”，不斷鼓吹仇視中國，甚至發展至“驅蝗行動”，四處舞“龍獅旗”，要“去中國化”，這些都加深了兩地矛盾，亦將歧視和仇恨散布在社區和校園。當我們很努力協助新移民家庭適應和融入香港生活時，這些人卻在搞破壞、搞排斥，影響了很多家庭。 \n 范國威議員今次又提出“港人優先”的議案，表面上要求積極處理中港矛盾，但他提出的10項建議都似是而非，論點不切實際又誤導市民，只會進一步激化兩地矛盾及分化香港社會，完全不能解決問題。 \n 代理主席，由於時間有限，讓我簡單指出這10項建議的問題所在，詳細的論據可以參考民建聯其他議員的發言。 \n 第一點，他提出單程證出入境雙重審批制度，我真的想問，他想審批甚麼？莫非有錢才可以來香港家庭團聚？ \n 第二點提出修改《基本法》，取消“雙非嬰兒”的居港權。人大常委會對“雙非”問題已經有很清楚的說法，是香港法院給予“雙非嬰兒”居港權，今天的“雙非兒童”都是香港人，請不要歧視他們。 \n 第三點很奇怪，當全世界都明白學習普通話的重要性，他現在卻偏偏要排斥學習普通話。 \n 第四點是有心誤導市民。香港大專院校的本地生和非本地生的學額根本是分開計算的，亦不存在競爭同一學額的問題，而本港內地生的數目只佔整體大學生不足兩成，而並非范議員所說的八成。 \n 第五點完全不切實際，試問幼稚園與家長怎可能同意必須只收原區學生？何謂原區？ \n 第六點要求減少自由行和立即取消“一簽多行”；第七點要求不要再購買這麼多東江水。這3項措施原本都是優惠香港的政策，大家可以想像一下如果沒有自由行，亦不能優先使用東江水，香港會怎樣？ \n 第八和第九點要求停止與中國有關的工程，反對輸入外勞。那不如要求香港閉關鎖港，以後不要發展了。   \n 最後，第十點要求香港永久居民優先得到社會福利保障，暗示內地人來香港搶福利。事實是香港的福利並無配額，只要是香港人，符合資格便可以申請，何來優先不優先？ \n 范議員這10項建議非常誤導，沒有一項可行，只會激起兩地和香港內部的矛盾，對香港無益亦無建設性。 \n 代理主席，早前亦有一位70歲的先生對我說，他在40年代由內地游泳來香港，先打工後創業，打拼了很多年，公司養活了很多家庭。多年來，他認識了很多從國內來香港的朋友，對香港今天的繁榮安定，有功、有勞、有貢獻。這位先生對我說，做人千萬不要忘本，飲水要思源。今天大部分香港人的上一、兩代都是從內地移居香港，我們今天怎可以排斥、歧視內地的新移民？怎可以一口咬定人家是“蝗蟲”，未來對香港沒有貢獻？就以今天的立法會為例，除了劉皇發議員外，有多少人的祖上是香港的原居民？ \n 范國威議員和毛孟靜議員打着“港人優先”的旗號，一手推動歧視新移民，傷害了很多家庭，影響了很多小朋友的成長，我想問他們會否於心有愧？如果有小朋友因為被歧視、欺凌而傷害自己，我想問范議員和毛議員晚上會否睡不着？本是同根生，相煎何太急？ \n 我想告訴范議員、毛議員兩位，香港是中國的地方，香港人就是中國人，你們這麼不喜歡中國，逢中必反，會否考慮離開香港？ \n 代理主席，我謹此陳辭。",
      "sequence": 226,
      "bookmark": "SP_MB_EQ_00263"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00264"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，范國威議員今天提出這項議案，我覺得有點過時。 \n 其實，制訂政策時需以“港人優先”為依歸，這個立論點不會有錯，因為在這700萬人居住的城市，當他們有需要時，當然以他們為優先。問題在於甚麼？有些人不覺得應該以這700萬人為優先。舉例來說，佔中明天清場，在制訂如何實行雙普選的過程中，當局不是以“港人優先”為依歸，而是以人大常委會為依歸。   \n 代理主席，你擔任立法會議員多年。2007年及2008年(即回歸10年後)後如何實行普選及何時實行普選，《基本法》附件一已有所規定。不過，中間卻被人“截糊”。2004年釋法，指兩者不是由香港人決定，而是由人大常委會決定。“不好意思，你們誤會了。附件一是指回歸10周年後，如何實行普選或何時實行普選，不是由香港人決定，而是由人大釋法決定。”因此，我們沒有2007年及2008年雙普選的展望。 \n 大家都知道，民建聯在2004年的競選口號也是：2007年及2008年雙普選。民建聯當時可能以為“港人優先”，即是說，在香港，除了外交及軍事由“中央政府”(即中共政府)全權決定外，香港內部如何實行“高度自治”，只要香港人容讓或承認香港是中國的一部分，便可以根據700萬人的意願去處理。這便是今天問題的核心，范議員，因為我們沒有權決定何時有普選，沒有權決定我們的權力行使或權力的授予是否由香港人決定。 \n 在2004年釋法表示沒有普選後，到了2007年喬曉陽又釋法，再一次說：“不好意思，大家又誤會了，我們說的是2017年可以‘一人一票’實行普選。”如果2017年可以落實普選，2020年立法會便可實行普選，這又是他們說的。這是以“港人優先”嗎？是以人大常委為優先而已，而人大常委是誰選出來？老實說，我們並不知道。 \n 今天是人權日，代理主席，12月10日是世界人權日。人權的開始便是人最基本的權利得到尊重，如何可以保障人權，一定是人民要有實際的權力來控制政權。在今天的香港，你喜歡也好，不喜歡也好，制訂政策是否以“港人優先”是不要緊的，因為有其他人可以告訴我們應該怎樣做，我們無從爭拗。 \n 在35年前的今天，台灣高雄市發生了國民黨鎮壓黨外人士的事件。當時，台灣的居民都認為既不能推選國民黨上台，又不能將它廢除。香港今天便是面對這樣的局面。為何移民審批權不是由接收移民或接收外來人口的政府決定，而是由將移民輸入香港的政權決定，這點真是解不通的。梁振英在競選特首前也表示應採用評分制，但現時已沒有再提了。 \n 所以“港人優先”，其實換句話說只是香港人的“高度自治”必須得到尊重。現時梁振英政府是由少數的小圈子選舉產生，我們反對這種\n制度，我們反對8月31日人大常委會以“人大常委會優先”，而不是以“港人優先”，不是以“尊重高度自治為優先”。 \n 代理主席，問題很簡單，只要香港700萬人一天還要聽命於北京那200多人或實際上只有中共7位政治局常委，那所謂“港人優先”的政治是“屁話”。 \n 代理主席，明天便要清場，其實雨傘運動持續了這麼久，都是希望香港人的自治權利優先。我必須在此大聲再說一次：“人大常委會不代表我，香港人要真普選。雨傘運動無畏無懼，明天公民抗命，大家請早。”",
      "sequence": 228,
      "bookmark": "SP_MB_LKH_00265"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，剛才梁國雄議員在開始發言時，替民建聯解釋一些政治觀點和主張。我相信，我們不需要梁國雄議員替民建聯陳述政治主張。這不是第一次，梁國雄議員已多次這樣做，但他並沒有資格這樣做。 \n 代理主席，我本來不打算就這項議案發言，但聽了范國威議員及毛孟靜議員的發言後，我認為有必要回應一下。范國威議員在本屆會期內第二次提出有關“港人優先”的議案。去年，范國威議員亦曾就相同主題提出議案。其實，在2012年的立法會選舉中，范議員同樣以“港人優先”的議題作為競選政綱的主要內容。為何范議員對“港人優先”的議題情有獨鍾？很明顯，這是因為政治需要。在目前中港矛盾日益嚴重的情況下，打着“港人優先”的旗幟，高叫反“大陸化”的口號，可能會吸引更多選票。 \n 范國威議員在發言時指摘特區政府盲目推動中港融合。他表示，這種向大陸傾斜的現象，不僅表現在自由行及“普教中”政策方面，還體現在政治制度方面，要香港人“硬食”中國共產黨的一套。范議員的言論混淆視聽，完全脫離客觀事實。在“一國兩制”的框架下，內地與香港各有不同的社會制度、行政架構和司法系統，兩者不可能在政治上、體制上融合，即使在經濟上也無法完全融合。眾所周知，內地實行計劃經濟，香港則實行市場經濟。所謂“中港融合”，充其量是指香港在經濟上配合國家發展，搭上國家高速發展的列車。我想問一問，香港在經濟上配合國家發展有何問題？ \n  \n 毛孟靜議員說，中共會透過經濟手段對香港進行政治控制。因此，她要求特區政府在經濟上減少對大陸的依賴。毛議員這種想法幼稚得可憐，亦低估了中央的能力。正當外國政府千方百計加強與中國的經貿關係之際，毛議員竟然要求特區政府減少與內地的經濟聯繫。這不是反智行為又是甚麼？ \n 佔領運動踏入第三個月，毛議員在爭取民主的同時，知不知道這3個月內外面發生甚麼事？讓我簡單告訴毛議員，這3個月內，中國與南韓和澳洲簽訂了自由貿易協定，以致九成商品零關稅。以後，南韓化妝品在內地的售價將比香港更便宜，澳洲奶類產品亦可直接進口內地。香港人再不用擔心大陸人來港搶購韓國化妝品和澳洲奶類產品，以及其他多種產品。香港對內地自由行旅客的吸引力可謂越來越小。毛孟靜議員和范國威議員要求減少自由行旅客，可謂求仁得仁。 \n 如果毛孟靜議員和范國威議員嫌自由行“死”得不夠快，大可再次聯同一羣本土主義支持者，再到尖沙咀拖“喼”抗議遊行，嚇走內地旅客。今年3月，他們曾發動這種抗議行動。去年，毛孟靜議員及范國威議員成立一個聲稱捍衞香港本土文化的關注組織；這個鼓吹本土意識的關注組織，除了反對“雙非”、自由行外，還反對簡體字，一旦發現有商戶以簡體字代替繁體字，就會抗議。目前，中港矛盾有越演越烈之勢，不斷鼓吹本土意識、高呼反“大陸化”，無疑是火上加油。他們若不是別有用心，便是愚昧無知。事實上，現時簡體字在世界通行，是有目共睹的。 \n 內地與香港鄰近地區及國家，近年積極發展經濟，取得可觀成果，但香港卻因為政治爭拗而不斷內耗，經濟發展停滯不前，競爭力倒退。如果香港還不急起直追，肯定會被邊緣化。內地持續改革開放，本港回歸多年，以及本港與內地地緣相連，兩地居民交往日趨頻繁，可謂大勢所趨，兩地互惠合作的大方向更不能放棄。儘管文化及生活方式有差異，本地空間及資源亦追不上發展所需，因而產生一些誤解或摩擦，作為一個開放城市，我們應積極面對這些問題而非“閉關鎖港”，也不應該搞不同形式的港獨。這絕對與市民的願望背道而馳。 \n 代理主席，我謹此陳辭，支持鍾樹根議員的修正案。多謝代理主席。",
      "sequence": 229,
      "bookmark": "SP_MB_IKH_00266"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，自上星期在此辯論這個議題以來，聽了不少泛民朋友的歪論。陳志全議員指，人口政策要顧及香港人，鼓勵生育。這當然是對的，但他又說如果香港沒有普選，叫人怎有勇氣生育。如果這個邏輯成立，我用相同的邏輯從另一個角度看會更合理、更有意思。說大家不生育是因為沒有普選，我覺得是太混帳了。事實上，原因是社會太混亂，一時衝擊，一時佔領，一些律師、法律學者叫人公然挑戰法紀，把孩子生下來後真不知怎樣教育他。如果我們的社會變成這樣，我很擔心大家真的不會生育。 \n 回歸17年以來，中港兩地關係日漸緊密，不論是經濟或社會上的交流都比以往頻繁。但是，社會上有部分人士和團體以“本土派”自居，刻意利用社會上出現的一些中港問題製造矛盾，做法令人惋惜。事實上，所有政府政策率先考慮市民的需要是無可厚非的，因為在正常的情況下，優先不等於排外，但范國威議員提出的“港人優先”的概念和議題及他過往的論述，當中都有頗為激烈的排外情緒，不利社會發展。因此，我們不能同意他這種做法。 \n 內容激烈是一回事，但有些問題是風馬牛不相及，我們難以接受他這種論述。例如，他說要修改東江水的購買協議，這與“港人優先”有甚麼直接關係呢？修改協議、節省成本與“港人優先”事實上是沒有關係的。以我的理解，東江水現時出現供應不足的問題，難以應付內地民眾的需求，但粵方每年依然提供10億立方米的食水給香港使用。如果套用范議員所說的邏輯，粵方應該訂立一項“粵人優先”的政策，讓廣東居民率先用水，然後才讓香港人使用，但粵方沒有這樣做，所以我們要對他們這種做法表示欣賞和尊重。 \n 話說回來，如果因為中港兩地人民在文化上有差距而造成的小矛盾，就貿然互相排斥，實屬荒謬。這種因噎廢食的做法，有如“斬腳趾避沙蟲”。我們小時候經常批評清朝閉關自守，自以為天朝民豐物阜，不假外求，我不知道范議員、毛議員是否想香港回到清朝時代。 \n 誠然，由於兩地發展的歷史有所不同，我們不得不承認在許多方面都有一定的差距。但我們換一個角度來看，問題的出現正正表示兩地的交流越來越密切，產生了化學作用。在回歸初期，大家初次接觸，尚能和平共處，但當日子久了，彼此加深認識，出現一些小摩擦是難免的。正如一對戀人在拍拖初期非常甜蜜，但在一些生活細節的問題上可能會出現不習慣，需要互相尊重、磨合才可以解決問題。不可以說由於有這種摩擦，以後不見面，甚至已婚的便要離婚。這種做法是\n一種具破壞性的做法，絕不可取。畢竟大家都是一家人，可否不要以敵視的方式來看對方呢？俗語有云，“家和萬事興”、“一家仁，一國興仁；一家讓，一國興讓”。香港是一個開放的城市，我們前往甚麼地方也可以，人家前來香港，我們亦應該歡迎，這才是大度的氣範。 \n 很多問題不是一下子可以解決的，不是關上門、叫人不要來便可以解決問題。事實上，香港有很多問題是可以由根本做起，但我們不得不承認政府過去在應對方面做得不足。以幼稚園學位問題為例，我們早已知道有很多“雙非兒童”在香港出生，他們遲早也會來港讀書，但由於我們的預備工作做得不足，導致北區、屯門、元朗等地的學位短缺。我們認為政府如果能早些考慮周全，不這麼吝嗇，能提供充足的學位，事實上可以解決問題。 \n 我最近前往南韓，發覺南韓人民很歡迎自由行。他們很懂得營商之道，因為前往哪裏，我們都可以看到有很多路牌，指示洗手間在哪裏，但香港卻沒有。他們的洗手間很乾淨。他們還特別為旅客設立購物區讓他們購物，但香港沒有這樣做，所以令市民的生活受到影響。 \n 事實上，我覺得范國威議員採取的做法太消極，立法會經常互相批評，倒不如積極一點，想想怎樣把餅造大一點。《大學》有云︰“物有本末，事有始終，知所先後，則近道矣”。佛家亦有一句話：不要因為小小的爭執，遠離了你的親友，不要因為小小的怨恨(計時器響起)......",
      "sequence": 230,
      "bookmark": "SP_MB_CHP_00267"
    },
    {
      "title": "代理主席︰發言時限到了。",
      "content": "",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00268"
    },
    {
      "title": "陳恒鑌議員",
      "content": "......而忘記大恩，希望兩位議員能立地成佛。",
      "sequence": 232,
      "bookmark": "SP_MB_CHP_00269"
    },
    {
      "title": "代理主席︰陳議員，發言時限到了。",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，范議員今天再次提出有關“港人優先”的議案。表面上，他的議案題目很好聽，好像真的要為本地人爭取，但事實上，正如鍾樹根議員所說，這項議案是近似於法西斯議案，亦是極端的本土保護主義及排外主義。 \n\n 范國威議員上星期的最後一段發言是我唯一認同的，他說香港的本土文化並非只是背靠大陸，而是面向國際。我同意這一點。他雖然提出這點，但對於香港本地文化內涵的認知可能未完全成熟，甚至可以說是與香港的本土文化背道而馳。為何我會這樣說呢？香港甚至中國的文化，是在過去2 500年或甚至有人說的5 000年的歷史中慢慢形成，除了本土文化外，亦有其他地方的文化流入。所以，就范國威議員議案的第(三)部分提到“以普通話教授中國語文科”，我想在此作一些闡述。 \n 我舉一個例子。我們現時所使用的中文、所書寫的中文字，很多詞語並非由本地發明，而是從外地傳入，最主要的兩個國家是印度和日本。例如，當年唐三藏取西經回來後翻譯了大量佛經，輸入了很多字，例如“解脫”、“剎那”、“彈指”、“曇花一現”、“醍醐灌頂”和“恆河沙數”等。這些詞語都是香港市民每天使用，而且已經融入了我們的文化中。另一個國家是日本，其影響較為近代。在甲午戰爭之後，有一段時期我們認為應該要向日本學習，所以香港人現時經常使用並以為是本地文化的中文字，其實也未必完全屬於本地文化。例如，我們經常說的“幹部”，以及讀書人最清楚的“化學”、“物理”和“政治”等都是從日本傳過來的。此外，市民日常生活外出所見到旺角經常使用的“人氣”、“達人”、“援交”和“大割引”等，同樣也是從日本傳過來。所以，范議員或某些反對派議員究竟是對這類外來文化的入侵視而不見，還是他們的知識未到這層面呢？我們不應該對文化過度敏感。 \n 此外，范議員亦提及購買東江水的協議，以及其他對於內地政策或內地人士的針對性言詞。他提出要檢討東江水政策，其實這亦是較極端的本土保護主義，因為在全球化或全世界一體化的大方向下，我們這樣做未必完全合適。與其他地方進行的溝通，並非我們說想改便要改，必須達到兩地協調。我甚至聽過居住在東江水源頭的河源市，甚至居住在更遠的江西的人表示，為何要為香港人保護水源，而不發展工業？為何要用那麼便宜的價格把食水賣給香港？保護水源需要投放很多資源，香港人有否在這方面出過一分力？答案是沒有，我們每次都問對方價格可否便宜些，或按供水量收費。相反，如果我們從別人的角度出發，假設他們採納“本地優先”這做法，香港是否真的有足夠用水呢？所以，我希望范議員或其他支持這項原議案的反對派議員，真的要考慮清楚香港的長遠利益，而非短期利益。 \n 再者，對於現時社會上出現的問題，特區政府是否完全沒有做工作呢？也不是的。例如，新一屆政府，即梁振英特首這屆政府，面對\n“雙非”問題，已經即時推出了零配額措施。對於本地人的居住問題、房屋問題，政府亦實施了“雙辣招”。儘管我們對“雙辣招”持有不同意見，但我們可於議事廳進行辯論，嘗試找出對香港市民及我們的國際形象沒有太大影響的平衡方案。所以，我希望反對派的議員不要看到“內地”二字便針對，我們有很多事情也受制於外國。 \n 我希望各位反對派議員反對原議案，支持鍾樹根議員的修正案。多謝代理主席，我謹此陳辭。",
      "sequence": 234,
      "bookmark": "SP_MB_SH_00271"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 235,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，何俊賢議員呼籲反對派議員反對這項議案，是緣木求魚、徒勞無功。范國威議員今次提出有關“港人優先”的議案，不論從議案的主題，還是議案的內容，都是問題百出的。看得出支持議案的反對派議員，存在兩大心魔：一是大香港主義心態作祟，二是長時間隱藏在心底的港獨思維。 \n 出現這兩種思潮，主要是對香港及中國歷史認識不足，對今天國家及香港的現狀不掌握，對國家及香港的未來發展毫不了解，從而產生一種狹隘的本土心態和保護主義思想。表面上，即使是美國這麼大的民主國家，也經常在經濟或政治領域中制訂一些保護主義政策，而對一個地區而言，保護主義表面上好像是在維護自身的利益，但實際上，從香港的角度來看，卻是在斷送香港的未來。 \n 香港是中國的一部分，這是無可置疑的。香港與內地關係密切，地緣相連、人緣相聯、文化相近，兩地居民交往日趨頻繁，回歸前後百多年來，即使在回歸前的港英管治下，情況也如此，可謂潮流不可擋，也不可能隨隨便便一句“港人優先”，便可以用政策隔斷。香港是一個開放的國際城市，擁有高度開放的市場。過去因為國家的發展受到外國封鎖而發展緩慢，香港從中得以扮演一個南大門的角色，經濟因而得到很好的發展機會。我們過去即使遇到種種困難，也可以因為內地的經濟發展相對落後而獲得先機。我們今天可以看到，在國家外貿、投資等各方面，進入內地的香港投資者或資金所佔的比例接近一半，說明過去這麼多年的改革開放，為香港提供了一個非常龐大的市場。   \n 全球經濟一體化，即各國經濟、社會及政治趨向互相依存，是20世紀80年代起，世界不可逆轉的潮流。近數年來，全球經濟更傾向以中國為主要推動力的亞洲市場。國家亦不斷調整經濟政策，令貿易及金融領域有更大的進步，與國際市場不斷接軌。老實說，香港的原有優勢已經逐漸褪色。過去我們依賴內地的經濟發展，今天我們更加依賴內地的經濟發展，這已經是不可否認的事實。泛民議員提出“閉關鎖港”的建議，自我邊緣化，可以說是出賣香港的未來。 \n “港人優先”的政策原則，其實在現行制度中已存在，如申請公共房屋、申領各項福利補助等。尤其是今屆政府更重視保障港人權益，“港人港地”、“零雙非”、“限奶令”、買家印花稅等都是“港人優先”的政策體現。民建聯的議員剛才已經有詳細論述。 \n 泛民議員所謂的“港人優先”不過是試圖疏離內地和香港，製造矛盾，激化問題，背後實則是鼓吹港獨主義。港獨主義者以“懷念殖民地年代”來蠱惑人心，而罔顧現在的香港比殖民地時代發展更好、更民主的事實。英國“龍獅旗”在各示威遊行中一再揮舞，便可見一斑。 \n 反對派議員宣揚港獨主義，貫穿始終。仍在佔領區的學生要想一想，佔領行動表面上是爭取民主，實則變相做了港獨思維的人手上的棋子，不按《基本法》提出的“三違反”的公民提名要求，變相成為了港獨分子提出的要求。香港人應該從近月發生的種種事件中醒覺起來分辨是非，看清楚誰真正為香港好，誰在破壞香港的未來。",
      "sequence": 236,
      "bookmark": "SP_MB_CKL_00273"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "范國威議員",
      "content": "好的，代理主席，我想其他議員回來會議廳內聽我的發言，請根據《議事規則》第17(2)條點算法定人數，謝謝。",
      "sequence": 239,
      "bookmark": "SP_MB_GF_00276"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，現在正點算法定人數，請你把面前的紙牌移到後面，因為秘書處職員的視線被紙牌擋着，看不到你。",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，稍後我發言時，可否讓紙牌這樣放着？",
      "sequence": 242,
      "bookmark": "SP_MB_GF_00279"
    },
    {
      "title": "代理主席",
      "content": "若你坐下，其他人便看不到你是否在席。",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "范國威議員",
      "content": "好的。",
      "sequence": 244,
      "bookmark": "SP_MB_GF_00281"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 245,
      "bookmark": "EV_BELL_00282"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，請發言。",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00283"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，有市民說我提出的“港人優先”的議案是一面照妖鏡，所言甚是。教育局副局長楊潤雄上星期發言時抓住了問題的核心。他表示，政府會就資源短缺問題，推行“港人優先”的政策；面對嚴重的中港矛盾，香港現在各方面的資源其實已受到威脅，“限奶令”便是鮮有被迫出來的“港人優先”政策的例子。 \n 在保皇黨的鍾樹根議員及鄧家彪議員提出的兩項修正案中，民建聯既認同“港人優先”的理念，但卻把各方面的政策倡議全部刪去，口說一套，做的是另一套，完全是保皇黨的一貫作風。他們的發言全部只是指責“你是港獨”，一派“黨八股”。香港工會聯合會繼續裝作關顧勞工，只是保留反對外勞的建議，但特首梁振英在上星期指出，政府要吸引更多的人才來香港，並請香港的青年到外地發展，這正是出賣香港人的人口換血政策，而保皇黨一定會完全跟從。 \n\n 代理主席，世界各地的政府對移民均有一定的福利限制。去年英國宣布，新移民入境初期不得申請失業救濟及住房補助；今年11月歐洲法院亦裁定德國有權拒絕向抵步後從未工作的歐盟新移民提供福利；美國的新移民現時也要居住滿5年才可以申請福利；在新加坡亦只有公民才可以購買一手的公營房屋；連香港本地學者周永新在今年研究退休保障時，也指出即使福利國家亦會對新移民的福利資格設限，例如瑞典的“保證養老金”便需要長者居住滿40年，才享有全面的全額保障。 \n (主席恢復主持會議) \n  但是，民主黨的劉慧卿議員和工黨的何秀蘭議員卻無視這些國際慣例，而只是強調歧視。劉慧卿議員甚至表示，“港人優先”是拿弱勢社羣作踏腳石  我想告訴劉慧卿議員，面對中港矛盾，香港人便是弱勢人士，是弱者  這些說法明顯只是不問是非，只問立場。張超雄議員在本年5月27日接受《明報》訪問時亦表示，他認同退休保障應該只讓香港的永久居民申請，我相信何秀蘭議員和劉慧卿議員不會冤枉他歧視非永久居民。民主黨和工黨在與我討論這個議案時，是黨同伐異。 \n 主席，人權要求保障的是言論自由、法津權利、政治權利方面的平等，是機會的平等；人權是不包括分配的平等。社會福利不是人權，社會福利牽涉的是社會資源的分配。社會的富裕程度、文明程度不同，所以會有不一樣的社會制度，也有不同的限制。有議員認為終審法院已經對綜援的居港年期限制作出裁決，所以不應該處理。但是，我認為法院不是處理政治問題的地方，因此我的議案才提出政府要依循立法途徑來解決，年期的限制當然可以討論，但盲目指控這些建議是排外、歧視，只會降低我們立法會議事的辯論質素......",
      "sequence": 247,
      "bookmark": "SP_MB_GF_00284"
    },
    {
      "title": "主席",
      "content": "范議員，你是否正就修正案發言？",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "范國威議員",
      "content": "主席，是的，我正就修正案發言。 \n 主席，過去一年，加拿大、台灣，甚至澳洲均紛紛宣布收緊移民政策，但特區政府考慮政策時仍然是罔顧我們香港人的權益，每年從單程證、大陸專才計劃大量輸入人口，教育資源又不是投放在香港的學生身上，加上無限制的自由行，在在影響香港人。 \n 李怡前輩說的非常好：如果你不是促成答案的一部分，你就是製造問題的一部分。當北京繼續在香港進行殖民，製造經濟依賴，一眾的“港媽”便要搶床位，為子女的奶粉和學位奔波。那些老把“排外”、“歧視”、“法西斯”掛在嘴邊的議員，在香港人的權益在在受到威脅時坐視不理，更以偏頗言論來模糊焦點，只會對製造不公的當權者“小罵大幫忙”。 \n 主席，我謹此陳辭。",
      "sequence": 249,
      "bookmark": "SP_MB_GF_00286"
    },
    {
      "title": "保安局局長",
      "content": "主席，我感謝各位議員就議案提出的意見，以下是我就議員對入境政策所提意見作出的回應。 \n單程證審批權 \n 實施《前往港澳通行證》(慣稱“單程證”)制度，目的是讓內地居民有秩序地來港與家人團聚。這項安排有明確的憲法基礎，審批權誰屬亦清晰不過。《中英聯合聲明》附件一第十四節清楚訂明，“對中國其他地區的人進入香港特別行政區將按現在實行的辦法管理”，而“現在實行的辦法”是指由內地進行審批的單程證配額制度。這是《中英聯合聲明》下的莊嚴承諾。 \n 《基本法》第二十二條第四款亦訂明，中國其他地區的人進入香港特別行政區須辦理批准手續。全國人民代表大會常務委員會於1999年解釋，這項規定是指內地居民不論以何種事由要求來港，包括定居、探親、旅遊等，均須依照國家有關法律、行政法規的規定，向其所在地區的有關機關申請辦理批准手續，並須持有有關機關製發的有效證件。因此，內地居民如欲來港定居，須申領單程證，並不存在特區政府取回審批權的議題。 \n  \n 1997年5月起，內地當局設立“打分制”，為單程證制度訂下公開和具透明度的審批準則。內地當局按這標準審定申請人的資格及赴港次序，而審批放行的分數線每年更新，並通過媒體和在網上公布。 \n 近年在香港登記的婚姻中，約三成半屬兩地婚姻。這些分隔兩地的夫妻，內地配偶可在結婚4年後，攜同合資格的子女按序取得單程證，可見港人在內地的家屬有需要繼續透過單程證制度，有秩序地來港與家人團聚。 \n 范國威議員藉近日入境處破獲安排假結婚集團一案借題發揮，指控單程證制度漏洞百出，這是以偏概全的結論，我絕對不能同意。用假結婚騙取香港的居留權是違法行為，與單程證制度毫無關係。事實上，全球各地都面對同樣的問題，一經發現，相關人士要接受法律制裁，而因行騙得來的香港居民身份亦會被取消，他們亦會被遣返。 \n 持單程證來港的新增人口，是本港人口增長的其中一個主要來源。數據顯示，2014年至今持單程證來港的人士當中，超過六成人士的年齡介乎20歲至49歲之間，為補充香港的勞動力發揮重要作用。此外，在這些人士中，90%擁有中學或以上學歷，當中近21%更有大專或以上學歷，較2013年的18%有所提升。因此，我們應探討如何協助新來港人士融入社會，為持續發展香港社會作出貢獻，這才是正途，而非在港人內地配偶來港團聚的制度上，設置重重關卡。 \n 現時，入境事務處和民政事務總署分別在羅湖邊境出入境管制站和人事登記處收集新來港人士的資料，並把結果載列於季度報告內，分發給各有關政府部門及非政府機構參考。政府統計處在推算未來的人口增長時，亦已把透過單程證來港的人士計算在內。有關的人口推算，為政府在教育、房屋、運輸、社會服務和醫療服務等方面的長遠規劃工作，提供共同基礎。 \n“雙非兒童” \n 就在香港出生的“雙非兒童”的居留權問題，《基本法》第二十四條第二款第(一)項規定，在香港特區成立以前或以後在香港出生的中國公民，為香港永久性居民。第二十四條並確立香港永久性居民在香港特區享有居留權。2001年7月，終審法院在莊豐源案中裁定，在香港出生的中國公民，不論其父母的居留身份，均為香港永久性居民。\n當局因而在2002年修訂《入境條例》附表1第2(a)段，使法例與終審法院裁決相符。 \n “雙非兒童”對多項社會及經濟政策帶來深遠影響，受影響範圍包括產科服務、教育、醫療及福利需求，對本港資源造成巨大壓力，因而在香港特區引起公眾廣泛關注。政府自2012年1月起加強各項行政措施，包括停止接受非本地孕婦在公立醫院預約產房、在私家醫院制訂配額及入境配套措施。政府其後宣布零配額政策，在2013年1月1日或以後，所有公立醫院均不會接受非本地孕婦的分娩預約，而私家醫院亦一致同意不會接受內地“雙非孕婦”在2013年的分娩預約。至於通過特別安排而在私家醫院預約的“單非孕婦”，政府會嚴格查核她們的身份及與其港人丈夫的婚姻關係，防止有人假冒“單非孕婦”在港分娩。現時內地孕婦不經預約闖香港醫院產子的數字已大幅下降，由2011年9月至12月的每月平均150宗，下降至2014年至今每月平均少於20宗。長遠而言，政府會繼續密切監察情況，並研究可行方案。 \n結語 \n 特區政府會顧及香港社會的整體利益，繼續就單程證配額的整體使用情況與內地有關當局交換意見，讓合資格的內地居民有序地來港與家人團聚。 \n 主席，我謹此陳辭。",
      "sequence": 250,
      "bookmark": "SP_PO_SS_00287"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我要感謝27位議員就范國威議員的原議案和毛孟靜議員、黃碧雲議員、鍾樹根議員及鄧家彪議員的修正案，提出很多具建設性的意見。就議員對勞工及福利範疇提出的意見，我在此作出扼要的回應。 \n 首先，我想在輸入勞工方面作出回應。我們完全明白議員對保障本地勞工權益及輸入勞工議題的關注。本地勞工是我們經濟發展的最重要資源和推動力。政府會一如既往致力發展本地的人力資源，釋放本地勞動力及做到人盡其才，讓本港的社會和經濟得以持續發展。 \n 輸入勞工是在確保本地工人優先就業的前提下作出的臨時及短暫安排，目的是要補充本港個別行業缺乏的勞動力。我們現時設有補充勞工計劃的機制，以輸入低技術的勞工。計劃自1996年實施以來，\n一直讓有需要的僱主可以有限度申請輸入技術勞工，紓緩人手短缺情況，維持業務競爭力和配合發展需要。為落實本地工人優先就業的大原則，僱主須就每宗申請進行為期4星期的本地公開招聘，優先聘用本地工人。勞工處就有關申請諮詢勞工顧問委員會後，才會決定是否批准或拒絕個別申請。議員無須擔心會出現所謂“盲目”輸入外勞的情況。 \n 事實上，今年8月至10月本港的總勞動人口為3 907 800人，而截至今年10月底，只有2 863名輸入勞工透過勞工處的補充勞工計劃在港工作，佔總勞動人口不足0.1%。政府會繼續因應香港的實際勞工短缺情況、長遠發展需要和社會利益，以及在確保本地工人優先就業的大原則下，謹慎處理所有輸入外勞的申請。 \n 至於福利範疇方面，綜合社會保障援助(“綜援”)計劃一直為因年老、患病、殘疾、單親、失業或低收入等原因而在經濟上無法自給自足的家庭，提供最後的安全網，使他們能夠應付生活上的基本需要。 \n 范國威議員在原議案提出，政府應重新修訂綜援計劃的居港年期規定。我想重申，政府尊重終審法院在2013年12月17日就綜援計劃的居港年期規定司法覆核案件的裁決，並已按裁決將綜援計劃的居港年期規定，回復至2004年1月1日以前的“居港一年的規定”。十八歲以下人士則一如以往繼續獲豁免於綜援計劃的居港年期規定。 \n 上述終審法院裁決的實際影響，很大程度上取決於新來港人士的經濟狀況及申領綜援的意欲。事實上，涉及居港少於7年人士的綜援申請數目，已由去年年底裁決後每工作天收到170宗的高峰，大幅減至近日每工作天約10多宗，而上星期更跌至單位數字。值得注意的是，正如保安局局長剛才指出，新來港人士的教育水平及家庭收入均有上升的趨勢。此外，政府亦推出了一系列扶貧和鼓勵就業的配套措施，包括法定最低工資、鼓勵就業交通津貼計劃，以及關愛基金下很多不同的項目，加上勞工需求殷切，這些都有助防止市民(包括新來港人士)跌入綜援網。 \n 主席，總括來說，我們認為綜援計劃有效發揮一項非常重要的社會保障功能，為最有需要的市民提供保障。 \n 至於毛孟靜議員在修正案中建議政府提供足夠的社會服務支援，以協助少數族裔香港人融入主流社會，教育局局長稍後會就教育\n及民政事務方面作出回應。我想在此談談福利服務方面，社會福利署(“社署”)一向關注少數族裔人士的服務需要，並透過不同的服務協助他們盡快融入本地社區，紓緩他們面對的適應問題，並提高他們自給自足的能力。 \n 由社署及非政府機構營辦的65間綜合家庭服務中心及兩間綜合服務中心，亦為有需要的家庭，包括少數族裔家庭，提供一系列的預防、支援及補救性的家庭服務。此外，大部分主流福利服務的單張除了以中、英文印製外，更備有印度語、印尼語、尼泊爾語、菲律賓語、泰語及巴基斯坦語等不同語言的版本，方便不同國籍的少數族裔人士了解有關服務。 \n 在培訓方面，僱員再培訓局(“再培訓局”)自2007-2008年度開始，提供以英語授課、配合少數族裔人士的就業志向及培訓需要的專設課程。在今個年度，即2014-2015年度，再培訓局為少數族裔人士提供14項全日制就業掛課程及16項半日或晚間制新技能提升計劃及通用技能培訓課程。再培訓局在部分專設課程中，加入生活及職業語文的訓練內容，以加強少數族裔人士在日常生活及職場的溝通能力。 \n 主席，政府會繼續推出各項社會福利措施，並大力投資人才培訓，提供有利個人及社會發展的條件，並會與各界人士共同努力，讓香港的優勢和人才的潛能得以持續發揮。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 251,
      "bookmark": "SP_PO_SLW_00288"
    },
    {
      "title": "教育局副局長",
      "content": "主席，再次多謝各位議員就這議案和4項修正案所作的發言。 \n 正如我在上星期開場發言時指出，政府明白兩地居民頻繁交往所帶來的影響。兩地本是同根，多交往屬自然不過，更為兩地帶來不少經濟及其他好處，但兩地居民都需要作出適應，以減低對大家生活的一些影響。 \n 在教育方面，有議員關注“雙非嬰兒”近年對學位的需求。在港出生的20萬第二類兒童本身是香港人，雖然目前確實為本港的教育服務帶來了一些短暫問題，但我們已採取具彈性的應對措施。我們明白部分本地家長的憂慮和關注，並繼續會與學界保持聯繫，應對挑戰。   \n 香港現時幼稚園教育由私人機構提供，特色是靈活多元，適應力強，能迅速回應家長的需求。在收生安排上，我們必須尊重家長按需要所作的選擇，這一點鍾樹根議員上星期已提及，而幼稚園取錄學生方面則屬校本決定。我們知悉幼稚園普遍以“就近入學”的原則收生，盡量避免幼童上學時須舟車勞頓。教育局已落實改善措施，協助幼稚園完善收生程序，大家亦應見到今年的排隊情況已有所改善。 \n 小學方面，我們預期小一跨境學童對學位的需求將於2016-2017至2018-2019年度達到高峰，然後逐漸回落至一個穩定水平，因此有關的小一學位需求情況應屬過渡問題。我們在2015年度會繼續執行為跨境學童提供的統一派位修訂安排，“分流”跨境學童，紓緩跨境學童對個別校網的影響。 \n 不少議員討論到專上院校招收非本地學生的政策。香港作為亞洲國際都會，必須廣納四方人才，確保我們的工作人口具備全球視野，以及融合不同文化背景的優勢。根據現行政策，就大學教育資助委員會(“教資會”)資助副學位、學士學位及研究院修課課程而言，院校可招收的非本地學生人數上限為核准教資會資助學生人數的20%。事實上，15 000個資助學士學位差不多完全收錄了本地生。非本地學生主要是透過核准學額以外的超收機制獲得取錄，並未與本地學生直接競爭資助學位，他們也需付出較高學費，以承擔取錄他們所需的額外開支，所以我不明白范國威議員為何會懷疑香港大部分的教育資源並非用於香港人身上。 \n 至於教資會資助研究院研教課程方面，我們正是為了提升本地研究工作的質素，才希望吸納世界各地的優秀人才。現時教資會資助院校錄取研究生的原則是以學業成績和研究能力為基礎，擇優而取，而不會考慮學生的原居地。此舉有助吸納來自所有地區的頂尖人才，藉以提升本港的研究水平，並為院校的教學和知識傳承作出貢獻，從而確保公帑有效運用。事實上，現行機制已提供了足夠而平等的機會給予本地有能力及有興趣的學生修讀研究院研教課程，我們亦鼓勵本地學生因應自己的興趣修讀這些課程。 \n 部分議員亦對“以普通話教授中國語文科”(“普教中”)提出意見。事實上，學者們對於推行“普教中”的成效未有共識。研究顯示，影響“普教中”成效的因素包括：教師流暢地運用普通話的能力、學校的語言環境，以及學生的社交圈子。故此，雖然在香港以外的大部分華人社會已經是以普通話教授中文，我們的中、小學仍然可因應校本情\n況，採用粵語及／或普通話教學。而不論學校以普通話或粵語教授中國語文科，教育局都會向學校提供相關的專業支援及培訓，以強化中國語文科的教學成效。議員關心香港學生的福祉，所以在不同場合，包括在議會內，都就不同課程提出不同的意見，無論是“普教中”抑或通識科，我在此重申，我們定必從專業角度考慮各位的意見，並只會以學生的長遠利益為依歸。 \n 在過去一段時間，香港社會關注持續增長的旅客人數對民生的影響。就此，特區政府做了多方面的工作，亦正積極增加香港的接待能力。行政長官在今年4月表示，特區政府正研究調控旅客人數增長和旅客結構的辦法，並會在與中央政府和內地相關部門磋商後盡快公布結果。特區政府亦於6月與國務院港澳事務辦公室進行的工作會議中，向中央政府反映香港社會就個人遊議題的各方面意見。在開徵陸路旅客入境稅方面，正如我們早前已多次表明，有關建議並不可行。旅遊業界亦普遍反對此建議，認為會打擊旅遊、零售及飲食等行業，影響深遠。 \n 最後，少數族裔方面，教育局致力幫助非華語學生盡早適應本地教育體系並學好中文。由2014-2015學年開始，教育局為中、小學提供“中國語文課程第二語言學習架構”(“學習架構”)，從第二語言學習者的角度出發，進一步照顧非華語學生學習“中文作第二語言”的需要，幫助他們銜接主流中文課堂。政府亦由2014-2015學年開始，大幅增加學校的額外撥款至每年約2億元，協助學校推行學習架構和建構共融校園。民政事務總署(“民政署”)亦透過各區民政事務處的地區網絡，以及非牟利機構和地區團體，為少數族裔提供支援服務。民政署已於今年下半年推出了4項措施，包括：(一)在葵青區設立一間新的少數族裔支援服務中心；(二)在所有少數族裔支援服務中心和分中心設立青少年專責小組，提供切合他們興趣和需要的專設計劃；(三)推行少數族裔青少年大使計劃，藉此與他們接觸，了解其需要和困難，並在有需要時安排轉介；及(四)民政署增聘熟悉少數族裔文化和語言的員工，以加強服務。 \n 主席，兩地頻密的交往，是一個不可逆轉的大勢，更對香港的經濟及社會長遠健康發展，發揮正面作用。我希望在交流過程中，兩地民眾可以理解兩地生活文化的差異，以積極、慎重及互諒互讓的態度處理兩地的事情，解決可能出現的問題。 \n  \n 特區政府會繼續關注有關事項，並以香港社會和市民大眾的整體利益為依歸，適時採取有效措施，平衡對不同人士的影響，釋除本地市民可能產生的疑慮。 \n 多謝主席。",
      "sequence": 252,
      "bookmark": "SP_PO_USEDU_00289"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請動議你的修正案。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議修正范國威議員的議案。 \n毛孟靜議員動議的修正案如下： \n“在“本會促請”之前加上“鑒於中港矛盾日益加劇，”；在“積極處理”之後刪除“中港矛盾”，並以“有關問題”代替；在“(三)”之後加上“根據《基本法》第一百三十六條，在現行以廣東話及英語為香港主要教育語言的基礎上，”；在“跨區上學；”之後加上“(六) 鑒於多項民意調查顯示，市民對‘香港人’身份的認同日漸增加，本港通識教育科課程應包涵更多本土文化的元素，讓學生認識香港歷史及社會現況，培養獨立及批判的思考；”；刪除原有的“(六)”，並以“(七)”代替；刪除原有的“(七)”，並以“(八)”代替；刪除原有的“(八)”，並以“(九)”代替；刪除原有的“(九)”，並以“(十)”代替；在“輸入外勞；”之後刪除“及”，並以“(十一) 檢討香港長遠發電燃料組合，減少依賴大陸供電，以確保本港獲得安全及穩定的電力供應；(十二) 停止以自由市場之名拍賣電訊頻譜，因此舉實為資金雄厚的國企鋪路，讓‘紅色資本’壟斷香港電訊業，將本地電訊市場‘大陸化’，影響港資電訊企業在本地市場的發展；”代替；刪除原有的“(十)”，並以“(十三)”代替；及在緊接句號之前加上“；及(十四) 提供足夠的社會服務支援，協助少數族裔香港人融入主流社會，不以華夏血緣為限，促進本土的多元文化”。”",
      "sequence": 254,
      "bookmark": "SP_MB_CM_00291"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就范國威議員議案動議的修正案，予以通過。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "",
      "content": "",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 257,
      "bookmark": "EV_PUT_00294"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、莫乃光議員及梁繼昌議員贊成。 \n 張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 何俊仁議員及葉建源議員棄權。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、范國威議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 劉慧卿議員、謝偉俊議員、陳偉業議員、胡志偉議員、陳志全議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，3人贊成，19人反對，2人棄權；而經由分區直接選舉產生的議員，有27人出席，8人贊成，11人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, three were in favour of the amendment, 19 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, eight were in favour of the amendment, 11 against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 262,
      "bookmark": "EV_VOTED_00299"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“制訂政策時需以‘港人優先’為依歸”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 263,
      "bookmark": "SP_MB_AL_00300"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "",
      "content": "",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 267,
      "bookmark": "EV_PUT_00304"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“制訂政策時需以‘港人優先’為依歸”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 270,
      "bookmark": "EV_VOTED_00307"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你可以動議你的修正案。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正范國威議員關於“港人優先”的議案。 \n黃碧雲議員動議的修正案如下： \n“在“本會促請”之前加上“鑒於本地資源有限，”；在“(四)”之後刪除“降低”，並以“正視”代替；在“資助大”之後刪除“專”，並以“學研究院研究”代替；在“大陸學生”之後刪除“逾八成”，並以“接近七成”代替；在“的比率，”之後加上“檢討對非本地研究生的資助模式，並制訂政策以鼓勵本地大學本科畢業生攻讀研究院研究\n課程，”；在“(五)”之後刪除“要求幼稚園必須收錄”，並以“鼓勵幼稚園營辦者優先取錄”代替；在“教育局應”之後刪除“將各校網預計的小一剩餘學額編配作‘第37個校網’，供‘雙非學童’選擇，避免本地學童需跨區上學”，並以“制訂政策，確保小一學童能在原區入學，並在不影響原區學生的情況下，讓跨境學童於接近邊境地區的校網內的學校就讀”代替；在“(六)”之後加上“研究開徵陸路旅客入境稅，以調節旅客入境人數，以及根據香港接待旅客的承載量，”；在“人數設限，”之後刪除“並立刻取消”，並以“並以‘一日一行’的原則作為”代替；在“(‘一簽多行簽注’)的”之後加上“限制”；在“措施，”之後刪除“以減低大量大陸旅客訪港”，並以“以免”代替；在“對港人造成”之後刪除“的”；在“把協議改為”之後刪除“按供水量收費，以減少本港投放在購買東江水方面的開支，並集中”，並以“以過去5年本港的平均用水量作為計算供水量的基準；當超過基準後，再按照其後的實際用水量收費，並增加”代替；在“海水化淡技術”之後刪除“，讓海水化淡長遠成為本港一”，並以“及再造水應用技術，長遠為香港提供東江水以外的”代替；在“停止規劃”之後刪除“盲目以中港融合為目標的”；在“‘大白象工程’，”之後加上“以”；在“(十)”之後刪除“必須”，並以“根據終審法院的判決，”代替；在“並依循”之後刪除“立法程序將相關條例草案提交立法會審議”，並以“現行政策”代替；及在“確保香港永久居民”之後加上“在合理的情況下”。”",
      "sequence": 272,
      "bookmark": "SP_MB_HW_00309"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就范國威議員議案動議的修正案，予以通過。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "",
      "content": "",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 275,
      "bookmark": "EV_PUT_00312"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n\n范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、胡志偉議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、范國威議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n\n梁家傑議員、陳偉業議員、毛孟靜議員、陳志全議員及郭家麒議員棄權。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，5人贊成，19人反對；而經由分區直接選舉產生的議員，有26人出席，7人贊成，13人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, five were in favour of the amendment and 19 against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, seven were in favour of the amendment, 13 against it and five abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 280,
      "bookmark": "EV_VOTED_00317"
    },
    {
      "title": "主席",
      "content": "鍾樹根議員，你可以動議你的修正案。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我動議修正范國威議員的議案。 \n鍾樹根議員動議的修正案如下： \n“在“本會”之前加上“香港是一個多元、開放及包容的社會，得益於與內地緊密的連繫，在經濟及民生上取得長足的發展，但近年內地居民與本港居民在交往過程中時有出現誤解及磨擦；就此，”；在“促請特區政府”之後加上“必須繼續以推動兩地互惠合作為目標，”；在“積極處理”之後刪除“中港矛盾，並在”，並以“兩地居民交往所衍生的問題；在按照《基本法》及‘一國兩制’的原則下，於”代替；及在緊接句號之前刪除“依歸；有關政策應包括：入境政策方面－(一) 根據《基本法》第二十二條，於單程證出入境的雙重審批制度下，行使特區政府的入境審批權，為本港長遠人口政策妥善把關；(二) 修改《基本法》第二十四條，取消父母皆非香港永久居民在本港所生嬰兒(俗稱‘雙非嬰兒’)的居\n港權；教育方面－(三) 必須盡快檢討中、小學推行‘以普通話教授中國語文科’計劃的教學成效，並為廣東話制訂獨立的語言政策，從政策層面保障廣東話的法定地位，以免使學生所學脫離本土文化，影響本港的文化承傳；(四) 降低現時資助大專課程招收大陸學生逾八成的比率，將本地的教育資源優先給予本地學生使用；(五) 要求幼稚園必須收錄‘原區就讀’的學生，而教育局應將各校網預計的小一剩餘學額編配作‘第37個校網’，供‘雙非學童’選擇，避免本地學童需跨區上學；經濟發展方面－(六) 為自由行旅客人數設限，並立刻取消深圳居民持一年多次赴港個人遊簽注(‘一簽多行簽注’)的措施，以減低大量大陸旅客訪港對港人造成的影響；(七) 修改東江水的購水協議，把協議改為按供水量收費，以減少本港投放在購買東江水方面的開支，並集中資源研究海水化淡技術，讓海水化淡長遠成為本港一重要水源；(八) 停止規劃盲目以中港融合為目標的‘大白象工程’，確保大型基建能切合港人長遠需要，避免再有基建項目持續延工超支，浪費公帑；(九) 保障本地勞工權益，反對盲目輸入外勞；及福利政策方面－(十) 必須重新修訂綜合社會保障援助計劃的居港年期限制，並依循立法程序將相關條例草案提交立法會審議，以確保香港永久居民可優先得到社會福利的保障”，並以“考慮，並顧及政策對國家、內地居民及外來訪客可能帶來的影響”代替。”",
      "sequence": 282,
      "bookmark": "SP_MB_CCA_00319"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鍾樹根議員就范國威議員議案動議的修正案，予以通過。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "",
      "content": "",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 285,
      "bookmark": "EV_PUT_00322"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n\n范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員贊成。 \n 何俊仁議員、馮檢基議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、葉建源議員及鄧家彪議員反對。 \n 潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n \n\n李卓人議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、葉劉淑儀議員、梁家傑議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，15人贊成，8人反對，1人棄權；而經由分區直接選舉產生的議員，有26人出席，8人贊成，17人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 15 were in favour of the amendment, eight against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, eight were in favour of the amendment and 17 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 290,
      "bookmark": "EV_VOTED_00327"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，你可以動議你的修正案。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議修正范國威議員的議案。 \n鄧家彪議員動議的修正案如下： \n“在“促請特區政府”之後刪除“積極處理中港矛盾，並”；在“制訂政策時”之後刪除“以”，並以“，必須顧及”代替；在“‘港人優先’”之後刪除“為依歸”；在“政策應包括”之後刪除“：入境政策方面－(一) 根據《基本法》第二十二條，於單程證出入境的雙重審批制度下，行使特區政府的入境審批權，為本港長遠人口政策妥善把關；(二) 修改《基本法》第二十四條，取消父母皆非香港永久居民在本港所生嬰兒(俗稱‘雙非嬰兒’)的居港權；教育方面－(三) 必須盡快檢討中、小學推行‘以普通話教授中國語文科’計劃的教學成效，並為廣東話制訂獨立的語言政策，從政策\n層面保障廣東話的法定地位，以免使學生所學脫離本土文化，影響本港的文化承傳；(四) 降低現時資助大專課程招收大陸學生逾八成的比率，將本地的教育資源優先給予本地學生使用；(五) 要求幼稚園必須收錄‘原區就讀’的學生，而教育局應將各校網預計的小一剩餘學額編配作‘第37個校網’，供‘雙非學童’選擇，避免本地學童需跨區上學；經濟發展方面－(六) 為自由行旅客人數設限，並立刻取消深圳居民持一年多次赴港個人遊簽注(‘一簽多行簽注’)的措施，以減低大量大陸旅客訪港對港人造成的影響；(七) 修改東江水的購水協議，把協議改為按供水量收費，以減少本港投放在購買東江水方面的開支，並集中資源研究海水化淡技術，讓海水化淡長遠成為本港一重要水源；(八) 停止規劃盲目以中港融合為目標的‘大白象工程’，確保大型基建能切合港人長遠需要，避免再有基建項目持續延工超支，浪費公帑；(九) ”；在“勞工權益，反對”之後刪除“盲目”，並以“擴大”代替；及在緊接句號之前刪除“；及福利政策方面－(十) 必須重新修訂綜合社會保障援助計劃的居港年期限制，並依循立法程序將相關條例草案提交立法會審議，以確保香港永久居民可優先得到社會福利的保障”。”",
      "sequence": 292,
      "bookmark": "SP_MB_TKP_00329"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就范國威議員議案動議的修正案，予以通過。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "",
      "content": "",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 295,
      "bookmark": "EV_PUT_00332"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n陳婉嫻議員、郭偉强議員、潘兆平議員及鄧家彪議員贊成。 \n 何俊仁議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、易志明議員、莫乃光議員、梁繼昌議員、張華峰議員、葉建源議員、廖長江議員及盧偉國議員反對。 \n 馮檢基議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、馬逢國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n王國興議員、黃國健議員及麥美娟議員贊成。 \n 李卓人議員、劉慧卿議員、何秀蘭議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n  \n陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，4人贊成，12人反對，8人棄權；而經由分區直接選舉產生的議員，有26人出席，3人贊成，15人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, four were in favour of the amendment, 12 against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, three were in favour of the amendment, 15 against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 300,
      "bookmark": "EV_VOTED_00337"
    },
    {
      "title": "主席",
      "content": "由於范國威議員已經用盡了他的發言時間，我不會請他發言答辯。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "",
      "content": "",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：范國威議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 303,
      "bookmark": "EV_PUT_00340"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n莫乃光議員及梁繼昌議員贊成。 \n 張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 何俊仁議員、馮檢基議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員及范國威議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n \n李卓人議員、劉慧卿議員、何秀蘭議員、梁家傑議員、陳偉業議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，2人贊成，19人反對，3人棄權；而經由分區直接選舉產生的議員，有26人出席，2人贊成，12人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, two were in favour of the motion, 19 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, two were in favour of the motion, 12 against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 308,
      "bookmark": "EV_VOTED_00345"
    },
    {
      "title": "主席",
      "content": "“融合教育小組委員會的報告”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請張超雄議員發言及動議議案。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我謹動議印載於議程內的議案。 \n 我是教育事務委員會轄下的前融合教育小組委員會(“小組委員會”)的主席。由2013年1月至2014年9月底，小組委員會合共舉行18次會議，研究融合教育的政策及推行情況。除與政府當局商討之外，小組委員會亦舉行多場專題公聽會，聽取超過200個團體和個人的意見。小組委員會的商議詳情已載於報告內，我現扼要講述數個重點。   \n 委員認為，及早識別和及早支援有特殊教育需要的學生(我們一般稱為“特教生”)是非常重要的。但是，由於這方面的服務現時是由多個部門和政策局負責，以致協調不足，小組委員會因而曾經通過議案，促請當局成立跨部門和跨界別的工作小組，而小組委員會亦曾就此事去信政務司司長。為改善服務，委員建議政府當局採取實際行動，以縮短特教生輪候評估的時間，而最理想是應在3個月內完成評估。 \n 在現行的派位制度下，不同類型的特教生或會入讀同一所學校，委員認為當局應探討如何協助學校，為校內不同類別的特教生提供適切的支援。委員亦建議政府當局應考慮學生的福祉和家長的選擇，靈活安排有限智能(即智商介乎70至79之間)的學生入讀特殊學校或普通學校。現時，公營中、小學均獲得額外資源，包括學習支援津貼，以照顧特教生。不過，有委員指出，部分學校未能盡用學習支援津貼，因此建議當局應提供足夠的指引，協助學校有效運用資源。 \n 在專業支援方面，委員認為當局應探討將教育心理學家和學校的比例，由目前的1：7.5改善至1：4，以擴大校本教育心理服務至學前兒童，從而及早處理他們的學習及發展問題。小組委員會認為，雖然現時推行融合教育所採用的全校參與模式有其好處，但如此倉卒和全面推行，卻為學校及教師團隊帶來沉重的壓力。為能更有效照顧校內的特教生，大部分委員建議當局應考慮推出試驗計劃，在學校開設特殊教育需要的統籌主任這個專職教師職位。如果計劃取得成果，當局應建議在每所普通學校設立這個常額職位，亦應訂定時間表。 \n 此外，亦有委員認為應將有限的資源用於加強培訓教師。小組委員會認為，當局應加強教師的職前融合教育培訓，並檢討現時的培訓目標，以及讓所有校長和老師按其需要完成基礎、高級及專題的培訓課程。當局亦應就這些課程的完成時間訂定時間表，而不是僅僅要求某個百分比的教師完成若干相關課程。 \n 委員亦關注到在新高中課程下，4個核心科目(即中國語文、英國語文、數學及通識教育科)均十分注重學生的語文能力，以及限時的筆試，而這些均對有特殊學習困難的特教生非常不利。小組委員會認為當局在就新學制進行檢討時，應充分顧及特教生的需要，並提供所需的技術支援和調適。 \n  \n 在高等教育方面，委員亦深切關注到能夠升讀大學的特教生人數偏低，而高等教育界現時亦沒有推行融合教育的政策。為改善機制，小組委員會促請當局積極探討建立一個常設的平台，供各教資會的資助院校交流經驗，並盡快向這些院校注入一些支援特教生的特別撥款。 \n 在現時的校本管理架構下，投訴會先交由個別學校所設立的投訴處理程序跟進，但不少團體表示，學校既是被投訴的對象，也是調查機關，當中存在角色衝突。大部分委員建議當局研究另設一個獨立的投訴機制，處理有關融合教育的投訴，但有委員擔心此舉會導致工作和資源重疊。 \n 委員關注到有精神問題的學生在主流教育所面對的種種困難，而過往亦曾發生悲劇。然而，精神問題現時並不屬於特殊教育需要，為此委員促請當局研究有何方法在現行融合教育制度下，加強支援精神有困擾和問題的學生。部分委員認為，當局應參考海外地方的做法，訂立融合教育法，以訂明各方的責任及保障特教生的權益。不過，有委員對此有所保留。大部分委員均促請當局以開放的態度考慮立法，並視乎情況展開研究和諮詢。此外，小組委員會亦促請當局制訂具體計劃，為所有特教生訂定個別學習計劃。 \n 主席，小組委員會合共提出了41項建議，我希望政府當局會詳細考慮並積極跟進。主席，以下是我個人的意見。 \n 根據政府表示，融合教育有五大基本原則，即及早識別、及早支援、全校參與、家校合作及跨界別協作。及早識別和及早支援非常重要，而當局亦清楚知道零至6歲是小朋友的黃金期，是學習、溝通、語言、認知、官感等多種基本能力的發展最重要的一個階段，而在這個階段過後，他們的學習能力便會減慢。如果他們在這段時間遇到困難而未能獲得支援，將會影響他們一輩子。現時，無論是識別、評估或支援均出現滯後。據我們所知，現時市民往往需輪候6個月才獲得衞生署兒童體能智力測驗中心的評估，而在獲接納進行評估前，市民必須經由專業轉介。如果沒有教育心理學家或其他專家的轉介，他們連輪候的機會也沒有。 \n 根據最近香港保護兒童會與香港教育學院共同進行，並聲稱是全港首次最大型的調查結果顯示，在3至6歲的學前階段，全港約有七分之一的小朋友有特殊教育需要，出現發展上的困難。換言之，有25 000\n個幼童出現這類困難，但確診數字卻僅約一半，而在這12 000多人中，亦只有一半(即6 000多人)正在接受服務，其餘的6 000至7 000人則仍在輪候。他們所輪候的服務可分為3類：第一類，是幼兒中心或幼稚園的兼收位，即政府額外撥出資源給幼兒中心聘請“特教”(即受訓的教職員)，以協助有特殊教育需要的兒童。這種服務的輪候人數已由4年前(即2008-2009年度)的800多人增至現時的1 700多人，而輪候時間則由8個多月增至超過1年。另一種名為“早期教育及訓練服務”，輪候情況亦如剛才提及的兼收位一樣，由4年前1 800多人輪候8個多月增至現時的3 000多至接近4 000人，並已輪候15個月。至於情況相對嚴重的幼兒，則會輪候特殊幼兒中心，輪候人數由4年前的800多人增至現時的1 400多人，而輪候時間亦由1年增至接近年半。 \n 主席，零至6歲是小朋友的黃金期，但6年時間過得很快，他們就是在等待、等待再等待中度過。試問怎談得上“及早識別”、“及早介入”呢？平等機會委員會(“平機會”)在2012年發表一份報告，並在總結中指出，識別程序被批評為過於草率及簡單，亦不夠全面，而且等待時間過長。主席，“及早介入”與“及早識別”只會淪為口號。全校參與是很好的理念，但實際上，我們卻發覺目標僅為有10%教職員接受30小時訓練。如果要達致全校參與，為何所訂水平會如此低，容許教職員對融合教育毫無認識？平機會亦在2012年的報告中指出，有近兩成校長、教師及專業人員根本不認識融合教育及特殊教育需要，也有接近半數受訪者不願意接納及支援情況相對嚴重的學生。在在都說明融合教育說出來便擁有非常崇高的理念，但在實際推出時，其實大家仍未準備妥當。再加上很多學校根本沒有能力接納各類特教生，亦沒有資源可以照顧他們。 \n 主席，我們提交的報告除了總結議員在過去1年多的智慧外，秘書處亦很好，就台灣、英國、美國所訂的全納教育法例進行比較。這份報告清楚指出，這3個國家均採用全納教育。我們的融合教育旨在協助有特殊教育需要的小朋友融入學校環境，而全納教育的目的則是要裝備學校的環境，以滿足特教生的需要，兩者的方向極不相同。當我們要求一些相對弱勢的人適應主流環境時，人家卻主張改變主流環境，讓有不同學習差異的同學均得以在同一環境下成長。比較結果顯示，這3個國家的法例均以計劃為本，即是訂立個別學習計劃，因應個別學生的需要和情況，決定不同持份者，包括學校、專業人員、老師、家長甚至社區如何根據計劃所訂目標來幫助小朋友。一份合約就此形成，而這份合約訂明了各人的責任和權利。通過以計劃為本的法\n例最能有效地讓有特殊教育需要的同學或小朋友可在適當的環境下學習。 \n 外國有一句話：“A mind is a terrible thing to waste”。我們不想浪費任何一個小朋友，因為每一個人將來也可能成為很有貢獻的人。希望教育當局認真面對我們所提出的41項建議(計時器響起)......多謝主席。 \n張超雄議員動議的議案如下： \n“本會察悉融合教育小組委員會的報告。”",
      "sequence": 310,
      "bookmark": "SP_MB_CCH_00348"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員動議的議案，予以通過。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "教育局副局長",
      "content": "主席，很感謝張超雄議員提出議案，再次將一個其實大家都很關心的教育議題提到立法會討論。教育局和各位議員一樣，非常關注有特殊教育需要的學生在學校裏的學習生活，也常常在檢討如何更有效地支援他們。《殘疾歧視條例》訂明，所有學校均有責任取錄有特殊教育需要的學生，並應該提供適切的支援，以協助他們發展潛能。換言之，有特殊教育需要學生接受教育的權利已經受到法律保障。 \n 根據現時的“雙軌”制度，有較嚴重或多重殘疾的學生，教育局會根據專業人士的評估和建議，在取得家長的同意後，安排他們入讀特殊學校；其他有特殊教育需要的學生可入讀普通學校。為了協助有特殊教育需要的學生融入普通學校的生活，教育局推行融合教育，涵蓋五大原則：“及早識別”、“及早支援”、“全校參與”、“家校合作”及“跨界別協作”。為了推行融合教育，教育局為學校提供額外資源、專業支援和教師培訓，協助學校照顧有特殊教育需要的學生。在2014-2015學年，這方面的預算開支約為12億3,500萬元，較2009-2010學年的8億7,800萬元增加約40%。 \n 教育局的專業人員定期探訪學校，就學校的政策、融合教育支援措施、教學策略、資源運用、家校合作等事宜提供專業意見，以協助學校完善校本支援服務。   \n 教育局會持續檢視融合教育的推行情況，並適時推出可行的措施，包括：最近由2013-2014學年開始，將每所普通公營中、小學可得的“學習支援津貼”上限，由每年100萬元提升至150萬元，令取錄較多有特殊教育需要學生的學校得到更多的財政支援；並由2014-2015學年開始，將“學習支援津貼”的津貼額增加30%，並於往後學年按綜合消費物價指數的變化，調整每年的津貼額及上限；就教師培訓方面，我們已經於2012-2013學年推出新一輪以照顧有特殊教育需要學生為主題的培訓課程，並對課程的內容和培訓目標作出調整，務求更切合教師的培訓需要；我們也會逐步擴展“校本教育心理服務”，目標是在2016-2017學年覆蓋全港公營中、小學。 \n 要有效推行融合教育，有賴社會各界的支持和配合，我們會透過加強不同媒介和不同形式的推廣活動，增加公眾人士對融合教育的了解，推廣融合教育的理念及有效的措施。 \n 經過多年的實踐，共融文化及“全校參與”的精神已逐漸在校園內植根。教育局會繼續檢視，並且根據檢視的結果，適切地優化各項措施，以期望進一步提升融合教育的成效。 \n 主席，我感謝議員關注融合教育的發展。我在聽取議員的意見後，會再作較詳細的回應。",
      "sequence": 312,
      "bookmark": "SP_PO_USEDU_00350"
    },
    {
      "title": "張宇人議員",
      "content": "主席，首先，我要多謝融合教育小組委員會所提交的報告。雖然我對報告的建議並非完全贊同，但其內容相當豐富，就融合教育的不同範疇提出全面的建議，可見小組委員會曾下了不少工夫。 \n 我不反對報告建議成立跨部門及跨界別工作小組，詳細檢討現行機制並調配所需資源，以確保有特殊教育需要的學生及早得到識別和支援。事實上，如果有特殊教育需要的學生能夠及早得到識別及獲得適切的治療，特別是在幼兒階段，對於學生本身、家長、教師、學校甚至整個社會都會有好處。 \n 不過，對於融合教育，我則有不同的看法。我一直反對“一刀切”的做法，對於有輕度特殊教育需要的學生，我認為值得鼓勵，但對於安排中度或比較嚴重的學生回到主流學校，我就有些保留。據我觀察所得，本港老師普遍沒有足夠能力和專業水平處理有特殊教育需要的學生。當然，我明白當局近年已加強有關培訓，但老實說，有特殊教\n育需要的學生分不同類型，分類比較明顯的有：學習困難、智障、自閉、注意力不足、過度活躍或語言障礙等，但其實未能明顯分類的最少還有數十種，而且程度各有不同，即使班上有一、兩位，亦已經會引申出許多不同的學習需要和問題，單靠普遍只修讀過特殊教育基礎課程的老師能否處理得來，我是相當懷疑的。 \n 我聽到很多實際情況，勉強推行融合教育既無助讓有特殊教育需要的學生融入主流學校，而且連其他學生的學習需要也會受到影響，兩者無法兼顧，有時候更因為大家都受到影響，其他學生如果在語言上不慎冒犯，或因鬧脾氣而傷害了有特殊教育需要學生的自尊，這反而會破壞大家的關係。 \n 主席，我亦想提出一點，很多年前，一些有特殊需要的學生入讀了英童學校，其他學生的家長因而有很大意見。當時教育局只向學校發放幾十萬元，便強迫學校接收一些有特殊需要的學生，但這筆錢可以做些甚麼？其他學生的家長有強烈意見，認為當局資助不足，但又要學校做事，結果要用他們的錢來為有特殊需要的學生做事，變相影響到雙方的家長和學生，傷了和氣。其實，學生在同一間學校讀書，家長是否要那麼計較呢？不過，始作俑者就是教育局。 \n 事實上，融合教育在全世界上仍然存在爭議，究竟這做法是否對有特殊教育需要的學生有益處？這方面仍然受到質疑。我奉勸當局如果未能向老師提供足夠支援和培訓，就不要“一刀切”地推行融合教育。 \n 我經常指出這個政府是“口爽荷包”，甚麼也叫人付錢，甚麼也說要做。政府向市民承諾推行融合教育，但又不願意投放資源，以支援老師和學生做好這方面的工作，最終便是害苦了學生和老師，其實，有特殊教育需要的學生也會受到影響。 \n 在2013-2014年度，香港有特殊教育需要的學生人數為33 830人，相比5年前上升了92%，但同期教育局為融合教育而提供的額外支援和服務開支，卻只增加了約26%，很多人甚至批評，如果與外地相比，本港在這方面投放的資源並不足夠。可是，大家不得不承認，要支援有特殊教育需要的學生，所需要的資源可以很大。自由黨一直認為資源應該要用得其所，例如自由黨倡議對於有較多特殊學習需要學生的第三組別學校，即我們所說的Band 3學校，當局應該增撥資源及增加\n“學習支援津貼上限”的數額，以及取消每所學校每年最多津貼150萬元的規定。就此，我的同事易志明議員稍後將會再詳細解釋。 \n 主席，至於應否就融合教育立法，我與自由黨也認為現時無須考慮。正如我之前所說，推行融合教育是相當複雜和困難的事情，而且當中仍存在爭議，在現階段貿然立法並不可取。 \n 主席，我謹此陳辭。",
      "sequence": 313,
      "bookmark": "SP_MB_TC_00351"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，多謝融合教育小組委員會作出的報告，以及過去接近兩年來努力地聽取團體的意見、探索這項議題及令政府更重視融合教育。 \n 事實上，無論我們詢問教師或負責青少年及家庭的社工近年對所謂“SEN仔”和“SEN女”有何意見，他們均認為涉及很大的工作量，也不知道如何才能做得好，能夠幫助他們。當然，如果從政府的數字上來看，資源一定是增加了，無論在百分比上或項目上，均好像有所增加，但究竟是否足夠？當然，剛才張宇人議員提出了一些政策上的根本問題，質疑應否這樣發展下去。 \n 令我有很深刻印象的是在剛休會前，在融合教育小組委員會會議中提到的一個教育案例，即九龍灣聖約翰天主教小學和香港中文大學的教育學院合作，專門收取患有聽障的小童，一班大約4至6人的案例。該計劃下，在一班以健聽或健康學童為主流的班級中，兼收了一些非主流學童，並按他們的學習需要採取多元化模式教學，例如有5至6名聽障學童需要以雙語手語教學，即一方面是以中文或英文教學，而另一方面兼用手語教學。儘管這樣，無論是健聽學生對這羣聽障學生的包容，聽障學生成績上的進步或全人教育各方面，這個案例均證實取得正面結果。 \n 我們從中得到一個啟示，在特殊教育和融合教育之間是否還有另一條路可考慮呢？是否可以集合有相若特殊教育需要的學生到主流學校，並安排每班有一定數目的有特殊教育需要的學生，例如每級或每班最少有3至6名聽障或視障的學生。當然，如果是情緒上有障礙的學生，便應從另一個科學層面來探討，包括是否適宜集合太多患有亞氏保加症或自閉症的學生在一起呢？如果事實證明把某類型障礙的學生集中在一起有一定效用，採用這個做法便較現時為佳，因為現時\n在一所學校中，可能有兩名聽障學生，一人在某級別，另一人則在另一級別；有數名視障學生；有數名在情緒上有障礙的學生；以及有10多名有讀寫障礙的學生。 \n 其實，政府就有特殊需要的學生向學校提供的資源並不足以聘請或培訓老師，以應付這麼多類型學生的不同需要。老師既忙於管理學生的情緒，也忙於協助他們追趕學業上的進度，根本無法勝任。當局是否要探索採用第三個模式，在融合教育當中把有相若特殊需要的學童集合在同一所學校，甚至在同一班別。這樣，學校便可集中力度，幫助學童發展，也可令老師把資源集中在有某一類別特殊教育需要的學生，幫助他們取得較好的成績，而不是每所學校各有數名有特殊教育需要的學生，真的不知如何處理。政府向學校提供的額外資源也不足以聘請專才或購買更優質的服務。 \n 此外，立法會申訴部上月曾接見一些關注融合教育的團體，而我也是其中一位當值議員。他們有數項訴求，我希望藉此表達出來。第一，有家長表示其子女有特殊教育情況或需要，他們在子女的小學至中學階段一直感到彷徨，在地區上不知從哪裏可找到資訊及支援，也不知道在區內有否一些情況相若、需要相若的家庭，他們很想找到提供這些資訊及支援的中心。 \n 在詢問眾多部門後，只有一個部門表示負責這方面的工作，那就是社會福利署(“社署”)。該署轄下有16個全港性的地區殘疾人士支援中心，但這些地區性殘疾人士支援中心，支援的是視障、聽障、行動不便及智障的人士。家長們就此卻步，因為其子女未達至這種程度，如果已達至這程度，便不會入讀主流學校參與融合教育。他們認為這些中心未能向他們提供協助，而中心也忙於為那些更需要獲得各種服務的殘疾人士提供不同的服務。因此，社署表示地區支援中心可協助融合教育的學童是空話、假話，根本未能切合需要。 \n 就此，教育局能否考慮由局方在18區每區內指定一所學校為聯絡中心的主體、支援中心的主體，讓子女入讀同一地區不同學校的家長，均可前往該主體學校，作為他們互相支持及交流資訊的地方。這是第一點。 \n 第二點，雖然政府表示很關心有特殊需要的學童，但教育局沒有在數字上作出承諾。現時1名教育心理學家大約需前往6至10間學校，\n或平均8間學校，局方在未來數年會否逐漸改善這比例，可能是1名心理學家負責4所或3所學校？局方有否訂定這種政策目標，因而培訓更多相關的專業人士，以服務這羣學童？我們聽不到這方面的承諾。 \n 最後，便是關愛基金。雖然教育局已經完成先導計劃，但希望局方留意，其實該計劃只是曾協助五分之一已確診或經評估並正輪候服務的學童，另外五分之四的學童怎麼辦？他們希望向教育局反映，希望局方進行研究，調查另外五分之四的學童或家庭會否因為經濟問題而沒有購買任何治療服務。希望他們在這方面作出探討。 \n 多謝。",
      "sequence": 314,
      "bookmark": "SP_MB_TKP_00352"
    },
    {
      "title": "易志明議員",
      "content": "主席，教育局推行融合教育多年，但因為欠缺周全的規劃，以及投入資源不足，不但令前線教師承受沉重的工作量，更令不少有特殊教育需要的學生(即SEN學生)未能得到適當的照顧。自由黨一向贊成當局善用資源，為SEN學生提供適當教育，協助他們充分發展潛能；所以，對於今次報告中提出的增撥資源措施，自由黨是支持的。 \n 根據現時的“雙軌制”，只有少部分有較嚴重或多重殘疾的學生才會獲轉介入讀特殊學校，其餘大部分SEN學生都會循主流的入學及升學機制入讀普通學校。根據當局的資料，近年入讀普通中、小學的有特殊教育需要學生人數持續上升。當局雖然有酌量增加相關的學習支援津貼及專業輔助，但投放的資源增長大大落後於有特殊教育需要的學生增長。報告特別指出，在2013-2014學年，教育局為融合教育提供額外支援和服務的每年開支估計為10億8,000萬元，較2008-2009學年的8億5,000萬元增加約26%。然而，同期被評估為有特殊教育需要的學生人數卻上升了約92%，由17 600人增至約33 830人。 \n 在整體資源不足的情況下，個別學校的情況就更為嚴峻。一般而言，俗稱“Band 3”的第三組別學校在比例上會錄取較多的SEN學生。我接觸過的第三組別學校有些竟然有高達六分之一的學生有各種不同特殊教育需要。這些學校理應得到更多的支援，但很可惜，現時所有學校可以申領的學習支援津貼一律以150萬元為上限，這個數額對有較多有特殊教育需要的學生的第三組別學校而言，是遠遠不足夠的。 \n  \n 除了撥款欠缺靈活，當局提供的專業服務也嚴重不足。以校本教育心理服務為例，雖然當局承諾將教育心理學家的數目由現時的80人逐步增加至134人，但即使如此，以現時每名教育心理學家服務6至10所學校而每學年到訪學校日數不應少於140天推算，平均每所學校每學年只得14至23日的到訪服務，這對於有較多有特殊教育需要學生的學校，怎會足夠呢？ \n 因此，我希望當局考慮取消150萬元的上限，讓不同學校可以按實際需要來申請額外撥款，以增聘老師改善師生比例、購買專業服務和輔導，讓入讀不同組別學校的SEN學生都可以得到適切的支援。 \n 雖然我們同意檢討融合教育政策，包括資助制度、人手編制及訓練等，但對於報告提及部分委員要求就融合教育立法，我們則有所保留。香港現在已有《殘疾歧視條例》及《教育實務守則》，保障所有教育機構都必須為包括SEN學生在內的合資格學生，提供平等的教育機會。本地融合教育面對的是政策及執行上的問題，而不是法律框架的問題。所以，我們並不認為在這一刻有需要就有關議題立法。 \n 除了這一點意見，自由黨大致上支持報告的基本原則、檢討方向及改善措施。主席，我謹此陳辭。",
      "sequence": 315,
      "bookmark": "SP_MB_FY_00353"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，首先我要感謝融合教育小組委員會委員的工作，點出了現時融合教育工作的一些關注點，並且提出相關的建議及改善方案。小組委員會的建議，很多都是值得跟進，有一部分值得支持，以下我只想提出數點我特別關心的事宜。 \n 首先，是幼兒融合教育政策。早前，香港保護兒童會聯同香港教育學院特殊學習需要與融合教育中心，進行了一項“幼師支援有發展障礙幼兒意見調查”，以問卷形式訪問了全港519間幼稚園及5 000多名幼稚園教師。調查結果顯示，幼稚園教師懷疑其學生有發展障礙的比率高達7.4%，初步推算全港有12 500多名幼稚園學生懷疑有發展障礙，這個數字不能不讓人關注。 \n 小組委員會報告亦提到，目前只有社會福利署轄下的特殊幼兒中心、早期教育及訓練中心，以及幼稚園暨幼兒中心兼收弱能兒童計劃，為學前兒童提供康復服務。根據當局的數字，現時的服務需求十分殷切，而服務名額只有6 000多個，正在輪候的兒童人數有近6 000多人。   \n 另一方面，懷疑有特殊學習需要的學前兒童首先要見普通科醫生，然後再轉介至醫管局的精神科醫生，以進行評估及作出報告。輪候時間往往是以年計，以北區為例，大約只有10名精神科醫生進行相關工作，長期都是“排長龍”。等到報告證實兒童有需要接受康復服務時，學童又要進入另一輪的等候，而不想等候的，只能自己掏腰包花錢向私營機構求助，但不是所有家庭或家長都能負擔高昂的費用。因此，當局有需要增加精神科醫生，並且要減輕前線醫生的壓力，盡早為懷疑有特殊學習需要的學前兒童進行評估，以免錯失了支援發展障礙的黃金介入時期。 \n 此外，現時融合教育尚未推展至幼稚園，教育局對幼稚園幾乎沒有任何支援，不能夠針對幼兒達到及早識別、評估和支援的目標。幼稚園教師即使發現個別學生可能有發展障礙或特殊學習需要，亦未必有相關知識幫助這些學生，甚至有機會令問題延遲至小學才被發現。鑒於落實免費幼稚園教育已經成為社會上的主流意見，而立法會的教育事務委員會亦就此事進行多番討論。我認為對幼稚園作全面資助可能會成為推展融合教育一個很好的契機，教育局應該同時研究該建議的可行性，並且在此之前優化資助學前康復服務。 \n 第二方面，就是現時教學工作已經十分忙碌的教師，是否具有支援有特殊教育需要的學生(“特教生”)的時間和能力。相信大家都認同，現時不論小學，還是中學的課程，都是相當緊迫。教師要兼顧日常教學、其他課外活動，甚至額外的行政工作，要他們同時照顧一班內有不同特殊教育需要的學生，實在是相當困難。據悉，截至去年4月，全香港的公立中、小學教師之中，分別只有大約一成及兩成七曾經接受有關特殊學習困難的基本培訓。換句話說，即大部分教師也沒有受過這類培訓，勉強要教師在繁忙的工作外，再兼顧他們根本無從入手的特教生，只會增加教師的壓力。就此，教育局必須增加額外的資源，加強給予教師的支援及培訓，同時考慮為有取錄特教生的學校，增設駐校社工，讓社工以其專業的知識，為照顧這一類學生的教師和家長提供專業建議。 \n 第三方面，就是學習支援津貼的推行情況。根據報告所指，學校得到學習支援津貼後，有權決定如何使用這些津貼。部分學校沒有把津貼直接用於特教生，而是聘請了一些沒有專業知識、又不是專門照顧特教生的助教；亦有前線教師和社工指出，有學校利用津貼向其他機構購買服務，例如聘請一些服務機構的社工跟進學校內的特教生。但是，這些服務不是常設，而是每年招標，這種情況令本身已經熟悉\n特教生個別情況的社工離開了他們的崗位，而新接手的社工又要重新認識這些學生；更有報道指，部分學校未有善用津貼，而要將津貼回撥予教育局。教育局必須研究如何把好這個關，確保特定的資源能夠用於特定的學生，並且確保服務的穩定性。 \n 最後，是社會風氣的問題。由於社會人士普遍對特教生不甚了解，或會被學校或社會標籤為一些“麻煩分子”，學校未必願意取錄，而一般學生的家長亦會擔心特教生影響其子女的學習進度。因此，教育局應該正視社會對融合教育的負面理解，鼓勵體諒和包容。 \n 主席，我相信所謂的融合教育並不是單純安排特教生和普通學生在同一個班房上課，而是要有定時的檢討、政策配套和長遠規劃，才能夠成功。 \n 主席，我謹此陳辭。",
      "sequence": 316,
      "bookmark": "SP_MB_MFK_00354"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我首先要感謝小組委員會，特別是張超雄議員，在這件事情上盡心盡力、鍥而不舍地跟政府周旋。 \n 我今天很失望，因為只有副局長出席會議。當然，我知道他是負責這項工作的，但這亦證明政府有多重視特殊教育。我有一個小朋友正正是這類兒童，很多家庭，以至我的朋友之中，也有需要特殊教育的小朋友。我可以說一些親身感受。 \n 政府說得很動聽，要及早識別、及早支援。我先說識別方面的問題。大部分家長和幼稚園老師都不懂得識別有特殊教育需要的小朋友；對於6歲以下有特殊教育需要的小朋友，幼稚園老師往往會將他們評為不專心、較為活躍或不守規矩，並向家長投訴。每次有事故發生，便會怪責家長為何沒有教好小朋友，但事實上，這類學生(特別是幼稚園學生)可能患有過度活躍或專注力失調。 \n 根據精神科專家的意見，有不同類型特殊學習障礙的學童人數，估計由最少的10%，至張超雄議員剛才引用的一項調查所指的七分一。香港現時有32萬名小學生和38萬名以上中學生，合共70萬人，這類學童估計最少有7萬名至大約10萬名。但是，根據政府的統計，這類學童有33 818名，即少於5%的學童被列入有特殊學習需要的學生，換言之，當局在識別這類學童方面的工作是失效的。   \n 大家不要忘記，識別有特殊學習需要的學童並非易事。第一，這問題不易察覺，即使是家長和學校老師都不易發現。當發現可能有問題時，學童又要輪候一段長時間，才能接受教育心理學家的識別。根據政府的數字，有特殊學習障礙的小一學生有797人，小二學生有2 261人，小三學生有3 516人，小四學生有3 518人，當中反映了甚麼問題？是這類學童的人數突然增加嗎？當然不是，實情是因為這些學童未能及時作出識別，他們要到小三才被識別。對於在成長過程的小朋友，1年也嫌多，但當局令他們浪費了多少年？由小三計起，他們在小二、小一、幼稚園高班、中班，便一直被評定為失敗的學習者。 \n 第二，局長說要及早支援，這是廢話。現時大部分老師會接受30小時相關訓練。我有一個在教院工作的老朋友，他用了一句很有趣的話來形容，他說這其實只是搔癢而已。教育局然後又拿出數字，表示很多老師其實已經接受30小時、甚至60小時或90小時的訓練。請局方明白，特殊學習的支援是一個專科，教師需要特定培訓和具有相關經驗，才能協助這些學童。 \n 第三，平等機會委員會也提出，這種做法絕對不公平，但政府只是回應說因為要融合教育。即使是融合教育也得公平。舉個例子，副局長、主席和我都戴眼鏡，但如果有一天有人告訴我們，戴眼鏡原來是不公平的，因為其他人都無需戴眼鏡，所以我們全部要除下眼鏡，這樣便最公平，因為大家都不用戴眼鏡了  這是否公平呢？有些人有學習障礙，當局便要為他們提供支援；若不提供支持，便是剝奪他們的權利。最終代價由誰承受？是整個社會。 \n 美國在25年前曾進行相關研究，發現在美國各地監獄的囚犯有八成以上有不同類別的學習障礙，他們自小便是社會上的失敗者。其實香港也有很多這類兒童，但為何他們的人數到了高中或大學階段便大幅減少？原因是他們根本無法升讀大學。所以，政府拒絕承認問題，無論在識別和支援方面，現時都存在很大問題。 \n 政府有兩件事是必須做的：第一，政府要將這些有不同類型學習障礙的學生，集中在一個能幫助他們的環境，例如患有專注力失調、亞氏保加症或輕度自閉症的學生，我同意應把他們放在一起學習。第二，政府提供的金錢完全沒有發揮作用，因為很多學校不知道應怎樣運用這些資助，如何才能幫助有特殊學習需要的學童？單單提供金錢並不可行，因為學校需要人才的支援。 \n\n 為甚麼台灣和美國要訂立相關法例？目的是透過法定要求，令整個教育框架和制度之內的人都知道這些學童的需要，從而提供相應幫助。要解決這問題，不能單憑一些數字或表面工夫。副局長，你要去問問有特殊學習需要的學童需要甚麼？這些小朋友就好像我們患近視但沒有眼鏡，聽不清楚但沒有助聽器。政府一直任由他們自生自滅，直至小學甚至中學畢業，試問浪費了多少代的人？政府還要浪費多少代的兒童，才肯回頭是岸，制訂真正有效的政策和立法，來幫助這些小朋友？ \n 主席，我的發言時間實在不夠，政府確實做得太少。多謝主席。",
      "sequence": 317,
      "bookmark": "SP_MB_KKK_00355"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，教育事務委員會在2012年年底決定成立融合教育小組委員會，跟進有特殊教育需要兒童的教育服務。這個小組委員會在2013年1月起工作，至今年9月底，我們總共開了18次會議。當中有14次會議是聽取教育界及其他團體代表的意見。我們收到很多意見，內容很豐富，亦很有見地，對於我們跟進整個融合教育很有幫助。 \n 我在會議上聽到不同的教育團體均要求教育局加強對學校的支援。剛才聽到議員的辯論，差不多都提出相同的意見。根據現行政策，當局是透過“校本教育心理服務”支援學校推行融合教育。這項服務的具體操作，是當局派出教育心理學家定期到訪學校，為學生提供心理評估和輔導服務，為家長提供培訓，為老師則提供諮詢，亦會向學校提供專業意見等。由此可見，這些教育心理學家對支援學校推行融合教育十分重要。不過，現實上，現時從人手到服務內容均有很多不足之處。 \n 例如，雖然政府強調校本教育心理服務覆蓋了全港約七成公營中小學，但原來全港1 000所中小學，只有80名教育心理學家；而真正隸屬於教育局的，只有20名，其餘60名則是受聘於辦學團體。換句話說，1名教育心理學家要負責6至10所學校。 \n 出席小組委員會的團體普遍認為，校本教育心理服務遠不足以滿足學生、老師和學校的需要。由於教育心理學家不足，學生要等最少6個月甚至有部分要等長達兩年，才可以見到教育心理學家進行評估。香港心理學會教育心理學部的意見書指出，心理學家平均每年要完成約100宗學生評估工作，每宗評估工作需時6至7小時。單是評估工作，已佔了心理學家大部分工作時間，對學校和老師的專業支援變相減少。   \n 專業團體亦指出，現行的教育心理學家與學校的比率為1：8或1：10，是極不理想，不利於提供優質服務；加上校本支援服務並不包括言語治療服務及職業治療服務，所以當局有需要重新檢討現時的校本支援服務，盡快增加教育心理學家的人手，並引入其他的專業人員，以豐富校本支援服務的內容。 \n 除了加強校本支援，我認為當局還需要加強學校老師的專業培訓。根據平等機會委員會2012年發表的報告，在研究的192所學校當中，半數教師從未接受過任何融合教育訓練。此外，教育局的最新資料亦顯示，截至今年3月，只有約四成小學老師或一成半中學老師完成了30小時或以上的特殊教育培訓。 \n 我曾經接觸過一些接受了30小時或以上特殊教育培訓的老師，與他們傾談過，他們向我透露，即使接受過有關特殊教育的培訓，他們也沒有足夠信心處理有特殊學習需要的學生，更可況那些完全沒有接受過特殊教育培訓的老師，他們便更難應付。 \n 由於現時曾受專業訓練的老師嚴重不足，加上學校和老師過分着重提升學生的學業成績，老師實在顧此失彼。事實上，自閉症、語言障礙或情緒有問題的學生，亟需要老師投放大量的時間、技巧、精力和愛心來照顧他們。如果老師欠缺時間、專業知識和愛心，以及基於學校生態等因素，而忽略了有特殊教育需要的學生，將會令整項融合教育的成效大打折扣。 \n 我不是要怪責老師或學校，只是要好好推行融合教育，尚有很多地方需要完善。就師資培訓方面，我認為有需要進一步加強老師的特殊教育培訓；當局亦有需要與師資培訓機構商討，重整特殊教育老師的培訓，在這方面，我覺得應該要多下工夫。 \n 我謹此陳辭。多謝主席。",
      "sequence": 318,
      "bookmark": "SP_MB_TYC_00356"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我在此感謝張超雄議員領導融合教育小組委員會(“小組委員會”)的工作，並完成這份相當豐富的小組委員會報告。 \n 主席，教育統籌局以協助特殊學生融入社會、去除“標籤化”為名，實施融合教育，並把大部分有特殊教育需要(即special educational needs，簡稱“SEN”)的學生編入主流學校。可是，推行多年以來，大\n家仍對其成效提出許多質疑，有些老師更告訴我，融合教育帶來了災難性的後果。我認識的一些老師(有些甚至是我的好朋友)告訴我，這根本是行不通的。把有特殊教育需要的學生放在一個大班，會令班內學生存在重大差異，老師根本無法應付。究竟政府所投放的資源是否足夠並能發揮效果呢？ \n 主席，小組委員會曾舉行多次聽證會，邀請有學習困難的學生和他們的家長出席。很多學生都是由母親陪同前來，而這些家長每次談到子女的學習情況都不禁哭起來，十分傷心。我在出席小組委員會會議期間，聽到很多哭訴。究竟應如何做好融合教育，令其名副其實地發揮果效呢？ \n 政府積極推動融合教育，把有特殊教育需要的學生放到主流學校，並聲稱會透過全校參與模式的融合教育，向學校提供各種支援。可是，在過去3個學年及2013-2014學年，政府為融合教育所提供的額外支援和服務，主要是為學校提供額外教師，但卻無法保證學校增聘的教師曾否接受足夠的特殊教育訓練。 \n 現時，參與計劃的學校均獲政府提供現金津貼，用作購買服務或聘用老師，並為成績較差的學生提供校本輔導服務。可是，政府卻沒有正式處理課室內，學生之間存在重大學習差異的問題。當班內大部分屬於普通學生，即是所謂學習正常的學生，而當中加入一些有不同學習需要的學生，例如是聽障、過度活躍或有讀寫障礙的學生，由政府提供用作增聘老師人手的津貼是否足以應付一個有30多名學生的大班呢？結果是有特殊教育需要的學生在入讀大班後，往往會因追不上進度而需要特別照顧，但試問1名老師如何照顧30名有不同學習需要的學生呢？如果老師要照顧大多數學生，便會忽略SEN學生；但如果老師要照顧數名SEN學生，其他學生便會在班房內四處走動，試問老師如何教書呢？所以，當中是有實際困難的，我不知道副局長曾否進入班房，觀察老師的授課情況及聆聽他們的訴求。 \n 如果政府將撥款投放於硬件，以改善學校的環境和器材，這是有需要的，而且較容易看到表面成果。可是，實際上，對老師而言，最好是提供較多資源以便進行小班教學，因為不推行小班教學，根本行不通。主席，我曾於9月份隨其他議員到訪北歐參觀當地議會，我們亦獲安排參觀芬蘭一所學校，並觀察他們的上課情況。芬蘭也是推行融合教育的，但卻辦得很好。原因是芬蘭尊重學生的差異，而且政府為學校投放足夠的資源，讓SEN學生在學習某些特別科目時，例如語\n文和數學，不必在大班與其他同學一起上課，而是分開在另一班房上課。 \n 據我們的觀察所得，每班只有8至10名學生，但卻有兩名老師，一名是主要負責教學的老師，而另一名則是提供輔助的助教，兩人聯手照顧這10名學生。我們現時可以做到嗎？是做不到的，因為我們把數名有問題的學生放進一個有30人的大班，試問老師應如何是好？此舉不但無法協助正常的學生，也害苦了有問題的學生。所以，我們說現時推行的是災難性的融合教育，因為根本無法兼顧兩類學生，亦沒有尊重他們的學習差異。 \n 我們如何可以將事情做好呢？主席，首先，我認為政府應投放更多資源，而非“按着荷包”。政府應如何運用資源？以一般特殊學校來說，在2013-2014年度，按照不同殘疾類別計算，每個學額的平均單位成本是25萬元。可是，政府現時為協助SEN學生而向融合教育主流學校學生提供的單位成本卻只是5萬元，另加若干津貼。即使把津貼再加上5萬元，仍然遠低於特殊教育應有的25萬元單位成本，實在是差天共地。正是由於政府的做法，致令學校要“睇餸食飯”，把全部學生放在一起，是否行得通便各安天命，弄至現時的情況相當嚴重。 \n 主席，要改善融合教育，我十分同意報告內的數項建議，就是要及早識別SEN學生，以便早在幼兒階段便可識別有特殊學習障礙的兒童，並提供所需協助。此外，當然也要提供足夠的資源和彈性，讓學校在編班及教學時，為這些有特殊教育需要的學生提供度身訂造的教學課程。",
      "sequence": 319,
      "bookmark": "SP_MB_HW_00357"
    },
    {
      "title": "王國興議員",
      "content": "主席，融合教育已在香港推行多年，雖然當局有為學校提供金錢資源，但卻未有在人手方面作出妥善的安排。最明顯的是，當局沒有在編制內開設專為有特殊教育需要的學生而設的統籌主任常額職位。由於沒有開設這個職位，以致在統籌和落實各項融合教育措施時，往往欠缺規劃和遠見。為何有需要設立這個職位呢？我可以列舉數個理由，請當局認真考慮。 \n 第一個理由是，在過去5個年度，我們看到有特殊教育需要的學生人數大幅增加。第一個例子是，比較2009-2010年度至2013-2014年度這5年間有特殊教育需要的中、小學生人數，我們發現有特殊教育需要的中學生人數的增幅達兩倍多。在2009-2010年度，有特殊教育需要的學生有8 000人，但5年後已增至16 400人，增幅達兩倍多。小\n學方面的增幅較小，在2009-2010年度，有特殊教育需要的學生有13 720人，而在2013-2014年度已是17 390人，人數增加了約四分之一，即實際增加了3 670人。 \n 我們又發現，有特殊教育需要的學生共分為7個類別，包括智障、自閉症、專注力不足及過度活躍症、肢體傷殘、視障、聽障及言語障礙共7個類別。經分析這7個類別的數據，我們發現原來屬於自閉症與過度活躍症及專注力不足這兩個類別的學生人數特別多，而正正就是這兩個類別尤其需要老師付上加倍的心力。讓我們再看看自閉症學生在中學的情況。根據2009-2010年度的統計數字，共有570人，但在5年後的2013-2014年度，人數已多達1 660人，增幅為2.9倍，接近3倍。至於小學，在2009-2010年度共有1 480人，但到了2013-2014年度，人數已多達3 310人，增幅為2.23倍，屬於大幅增加。 \n 那麼專注力不足或過度活躍症的情況又如何呢？同樣地，就中學而言，在2009-2010年度共有740人，但到了2013-2014年度已多達3 010人，增幅為4倍多。至於小學的情況，在2009-2010年度共有1 490人，但到了2013-2014年度已增至2 850人，增幅接近兩倍。 \n 上述列舉的數字正是要說明現時的增幅是多麼驚人。然而，我們的資源，尤其是人手方面的資源又能否跟得上？答案是不能夠。 \n 第二個理由是，我們想研究老師的壓力和觀感。香港教育工作者聯會曾進行一項“2014年香港教師壓力與快樂感”的問卷調查，調查結果是教師的壓力十分巨大，他們最不開心。正如同事剛才亦指出，工作達51小時以上的教師有63%，工作61至70小時的則有34%至20%，而工作70小時的是9%。由於教師要在課室照顧這些具特殊教育需要的同學，他們的工作壓力一直有增無減，試問又怎能愉快地應付及處理教育工作呢？ \n 第三個理由是，平等機會委員會在2012年發表的報告亦建議設立特殊教育需要的統籌主任職位，但當局的回覆是未有計劃開設這個職位，原因是自2008-2009學年開始，公營小學已開設副校長的職級，而副校長須同時負責統籌有關工作。不過，我認為這個推搪理由並不值得贊同和支持，因為副校長須承擔的責任和處理的事務繁多，所以如果由他同時兼任協助和統籌處理特殊教育的工作，我相信他一定不會做得好。 \n\n 最後，第四個理由是，據我所知，教育局曾在融合教育小組委員會會議上，答允考慮推行一個試驗計劃。因此，我們很希望今天能夠聽到局長就此作出回應，當局是否真的會推行這項試驗計劃？這個試驗計劃何時進行及何時會有結果？在試驗計劃完成後，何時可以回覆我們實施的時間？ \n 綜合上述4個理由，我認為在推行融合教育時，如果未能好好處理有特殊教育需要的學生，不從人手、資源和常額編制方面着手解決這個問題，結果只會令教師的壓力越來越大，而受惠學生的人數則越來越少。",
      "sequence": 320,
      "bookmark": "SP_MB_WKH_00358"
    },
    {
      "title": "葉建源議員",
      "content": "主席，融合教育的出現，其實是整個教育制度向前發展的一個重要表現。 \n 過往的教育可能只是關注小朋友的智力發展，對於有特殊教育需要的小朋友，我們卻很少關注到。但是，隨着醫療、教育觀念和經濟不斷發展，我們現時可以對這類小朋友給予更多照顧，而且照顧得更加好，甚至還可幫助他們發展潛力。對他們的家人而言，這些都是十分重要的貢獻。我們之所以關注融合教育，正是由於融合教育關係到整個社會的發展。 \n 融合教育的意義，並不是純粹可由經濟價值取代的。立法會能夠成立融合教育小組委員會並發表報告，是一件非常好的事情，問題是我們能否將融合教育做到位呢？這才是最大的問題。如果我們只有融合教育之名，卻做不到融合教育之實，也只是徒然。當小組委員會檢視香港融合教育的發展時，我們也非常感慨。很多時候，我們有很好的理念，卻欠缺資源配合，亦沒有政策能夠加以配合推進。自融合教育推行至今，事實上只是老師和學生受苦，家長就更加彷徨。 \n 我們必須完善本港的融合教育政策。在這過程中，特殊教育需要統籌主任擔當着非常重要的角色。副局長剛才也提到，不論在小組委員會會議上或爭取開設有關職位的過程中，委員也認為這是非常優先的項目。若學校設有特殊教育需要統籌主任，便可以由一名專人及受過有系統訓練的老師，將整間學校的特殊教育資源整合，並把有關經驗、知識好好地傳播開去，更能協助全體老師推動整間學校的融合教育，這一點是非常重要的，我們十分希望當局能夠落實有關開設統籌主任的建議。此外，這名老師亦必須是一名新增的老師，否則只會令\n現有的老師百上加斤。因此，如何能夠有效發揮特殊教育需要統籌主任的角色，是我們接下來仍需探討的問題。 \n 如果要做好融合教育，一方面需要獲得資源，另一方面則需具備良好的理念和相關知識。整件事必須有良好的配套，包括老師能否真正推動融合教育呢？是否所有老師也曾接受基本的訓練，懂得如何處理有特殊教育需要的小朋友？大家必須知道，有特殊教育需要的學生包括很多類別，有肢體困難者，也有精神困難者，對於有各種特殊教育需要的學生，老師能否妥為處理？因此，培訓是十分重要的環節。 \n (代理主席梁君彥議員代為主持會議) \n  任何一位老師也無法處理各式各樣的特殊需要，他不可能是無所不知的專家，在他背後必須得到專業人士的支持，例如心理學家、職業治療師等，這些資源並非純粹關乎金錢這般簡單，而是讓學生得到適切照顧的教育資源。這些教育資源在學校與老師相互配合，才能把融合教育好好發揮。此外，相對於過往只着重教授智育和一羣能力健全的學生，實踐融合教育的老師必然有更大的負擔，我們能否維持甚至進一步推動小班教學，這點也值得我們留意。 \n 最後，我想一提的是，小組委員會發現，推行融合教育過程中存在一個明顯薄弱的部分，這便是幼兒教育。這部分的工作，分別由教育局、社會福利署和醫管局各自處理，不過教育局涉及的工作特別少。這數天，我們曾與香港保護兒童會的朋友討論過，他們做了一個十分詳盡的研究，結論是如果小朋友能夠到特殊教育中心或兼收服務等上學，可能會得到較好的照顧。大部分在一般幼稚園就讀的學生，即使他們有特殊教育需要，卻無法得到妥善的照顧，這是一個十分重要的問題。我認為如果真要繼續推進融合教育，我們必須對一般幼稚園學生提供適切的服務，而且幼稚園階段正是黃金時期，如果在這段時期沒有把問題處理好，我們實在對不起他們。因此，我們必須做好這些工作。融合教育不能只是空談，除了要做得到外，亦要做到位。",
      "sequence": 321,
      "bookmark": "SP_MB_IKY_00359"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我首先多謝張超雄議員將特殊學習需要帶入議會成為一項主流議題。 \n\n 他在2004年當選的那一屆任期起，已成立小組委員會研究有特殊學習需要的學生的議題。小組報告至今仍然很值得新加入議會及關注有特殊學習需要的學生的同事細心閱讀。我是一位得益者。很不幸，張超雄議員在2008年至2012年離了隊，由我們接力，其間我們要處理一個很嚴峻的問題，便是有特殊學習需要的學生滿18歲便沒有機會讀書，弄得要上法庭打官司。今屆張議員歸隊，又再繼續這方面的工作。 \n 由2004年到現在2014年，整整10年，情況真的很不堪。任何一項政策，如果政府有心，10年應足以落實推行。為何時至今日我們還要為有關這議題的報告進行議案辯論？為何當局至今好像仍然未掌握到這項議題的核心關鍵，要議會不斷提醒及討論呢？ \n 說政府的政策在過去10年沒有絲毫進步，又說不上。透過議會及司法程序施壓，我們現時已為有特殊學習需要的學生爭取到18歲後仍有機會讀書；我們也成功爭取讓聽障同學原本由取得津助購買一個助聽器至可以購買兩個助聽器。儘管我們背後真的下了很多工夫，但取得的進展微乎其微。不知道為何每項行政措施都是推行得不倫不類，並且會產生異化，例如融合教育，沒料到有些學校竟將收取有特殊學習需要的學生成為它們免被“殺校”的一道板斧。這些學校收取了用來幫助這些有特殊學習需要同學的津貼，但有很多家長向我們投訴，學校並沒有把津貼直接用於這羣同學的身上。為何會出現這種情況？為何當局推出這些行政措施，總是不能夠落實又不能夠到位？當局每次遇到壓力，便撥出少許款額去推行措施，還要計算過沒有“蝕底”才肯做。 \n 我記得我們當年游說財政司司長，要求他撥款讓聽障學生購買多一個助聽器，所持的理據是：如果不撥款購買第二個助聽器，第一個助聽器便浪費。因為助聽器很容易壞，而且如果使用者聽不清楚或效果不好，他們根本不會使用，給他們錢也無法達到效果。結果，財政司司長同意撥款讓聽障學生購買第二個助聽器。但是，又要經過官僚程序，要透過招標，一批過購買一些中等弱聽程度的助聽器，給所有不同聽障程度的同學使用。結果，嚴重聽障的同學獲得中等程度的助聽器根本用不着，而輕度聽障的同學獲得一個中等程度的助聽器，將很多聲音放到很大，嘈得他們不想使用，便索性拿掉助聽器，又是用不着。 \n 由此可見，當局即使受到壓力，撥出少許款項，但卻沒有心去做好有關工作，掌握不到問題所在，讓一些官僚程序令其撥款無法收到良好效果。   \n 另一個問題是特殊學校的校舍，直到今天，仍然有一些特殊學校要和其他人共用校舍，學生只能享用很少地方，連老師與家長會面都沒有適當地方以保障他們的私隱。但是，當局告訴我們，這些學生要照樣要和其他人一同輪候，不可有優先。為何有特殊學習需要的同學不可以獲得特殊的照顧？ \n 每年會考都有些有特殊學習需要的學生能夠考獲佳績，例如兩年前有一位女同學用嘴唇讀字，傳媒看到她有如此大障礙但仍能考獲佳績，便爭相報道，但報道完後，其他有特殊學習需要的同學卻情況照舊，當局並未深刻反省，檢討現時的行政措施及政策，讓他們可以得到適當的照顧。 \n 代理主席，教育已經不應該是“投入一元，取回一元”的事業，特殊教育更不應該。我們除了要解決成本不足的問題外，更希望打開官員的心，請他們將這羣有特殊學習需要的同學當作自己的子女，除了每年財政預算案多撥一點款項外，還要用心去改善這些已落實的行政程序，例如撥地、申請津助、讓學生可自行購買助聽器等，讓這筆撥款可以收到良好的效果。 \n 我們今年年中曾訪問挪威及芬蘭，看到挪威投放於教育的款項遠較芬蘭多，但成效卻遠不及芬蘭，因為芬蘭的教育制度，將學生當作一個人，也將教師當作一個人看待，所以能夠收到良好的效果，我請我們的官員用同樣的心看待特殊學習教育(計時器響起)......",
      "sequence": 322,
      "bookmark": "SP_MB_CH_00360"
    },
    {
      "title": "代理主席",
      "content": "何議員，發言時限到了。",
      "sequence": 323,
      "bookmark": "SP_LC_DPSD_00361"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 324,
      "bookmark": "SP_LC_DPSD_00362"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，很多謝張超雄議員提出有關特殊障礙學童的報告書。這份報告書是過去1年，我們在小組委員會與很多家長、辦學團體和機構一起，花費很多時間進行商討的結果。我很希望教育局多花時間了解報告書的內容，以及按照有關內容辦事。 \n 代理主席，我們昨天舉行一次個案會議。較早時候，有位特殊障礙學童的家長與我們見面時提出很多問題。昨天我們與官員開會，我\n覺得很不錯的是，有位官員說了一句我非常欣賞的話。他說特殊學習障礙問題複雜而廣泛，並不容易處理。我非常欣賞他這句話，因為他明白到這個問題複雜而廣泛，而最重要的是應如何處理這個問題。 \n 很可惜，數位同事不約而同地表示，他的答覆只是老生常談，他提到的事情都是耳熟能詳，沒有新意，也不能解決家長和團體的訴求。 在個多小時的會議後，沒有甚麼進展，只是原地踏步，真是十分可惜。代理主席，很多家長及其他關注團體不斷提出一些問題。由於資助服務的輪候時間過長，部分兒童未能及早接受評估或服務。不少家長為免耽誤子女的學習進度，便改用私營服務。不過，私營服務的高昂費用令基層家長百上加斤。 \n 代理主席，這一針見血地說出問題所在。當然，我們不能說政府沒有做工夫，這說法肯定不對。從1996年至今10多年來，我一直跟進學習障礙問題，我知道已經有很大進步，也有很多改善措施。例如，考評局在考試方面採取了調適措施，讓很多學生受惠。 \n1996年，社會上很多人不認識這些問題，特別是讀寫障礙的問題。作為老師，我當時也不認識，但現時老師普遍認識這些問題。教育局也可以自我讚賞一下，很多老師曾經上課學習數小時，加深了解這些問題。然而，好像蜻蜓點水一樣，他們只是略為了解這些問題，深入的問題仍未得到解決。我跟進了這件事差不多十多二十年，我認為仍有很多地方要進一步改善。 \n 儘管我們不斷要求政府作出改善，政府好像擠牙膏一樣，令大家都感到辛苦。我們辛苦不要緊，最可憐的是誰？代理主席，我們推遲了一些學童受惠的時間，未能幫助他們也浪費了他們，耗用了他們的青春，還耽誤了他們。他們失去進一步求學的機會，他們未來的發展也會遇到很多障礙。這是我們最擔心和最不想看到的。所以，我們很希望教育局真的多做工夫。 \n 剛才很多議員多次呼籲，張超雄議員經常說“口水都乾了”，這是他的口頭禪，似乎無可奈何。除繼續向政府呼籲外，我建議政府不如仿效台灣，就這方面進行立法。在立法以後，大家便不用浪費口水，因為會有法律依據，所有持份者也要承擔法律責任和要求。這是最重要的。我去年復活節去過台灣，看到當地在這方面有很大進步和提供很多幫助。看到SEN同學的成長和得到的成就，真是令人感動﹗當地\n政府動用很多資源協助他們成長，使他們做到本來不可能做到的事，這是非常重要的。 \n 我也想談談我的學校  雖然我已經沒有在該校任教  一位好老師花了很多時間協助3個SEN同學。本來沒有人協助他們，他們也完全不想讀書，但在那位同事的栽培下，他們竟然獲得很多獎項。不單在本港，他們在國內及美國都獲得很多科技獎，真是非常震撼！問題在於這位同事要花費很多倍的精力和時間，這不是人人都能做到的。如果他所花的精力和時間可以平均分配給其他同事、持份者或專業人士，雖然從表面上看來，很多SEN同學不能有所發展，但他們最終也能發展得很好。 \n 近數年，更多這類同學在公開試考取很好的成績。這些都是實際情況，所以，我們應該有信心，這些同學是可以發展和改變過來的，只視乎政府能夠投入多少資源和精力。立法是重要的，希望政府考慮立法(計時器響起)......",
      "sequence": 325,
      "bookmark": "SP_MB_LYC_00363"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了，請停止發言。",
      "sequence": 326,
      "bookmark": "SP_LC_DPSD_00364"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，融合教育的目標和理念值得大家支持，以便有特殊教育需要的學生融入主流學校學習，以及支援全校參與。 \n 代理主席，實踐融合教育的路十分漫長，大家仍在不斷探索中。很多前線老師......局長，如果你有接觸過，剛才其他同事發言時亦提過，前線老師或校長把這個過程視為其中一個頭號難題。很多前線老師表示，為了處理個別有特殊學習需要的學生，要在課堂上花很多時間，影響了教學進度及其他學生學習的時間。一名校長告訴我，為了處理一名特殊學習需要的學生，他每個月要花數天時間親自跟他交談，親自處理。 \n 代理主席，為了進一步了解這個問題，較早時候  上一屆立法會的時候  我與當時的教育局副局長，即現在的立法會秘書長陳維安先生，到學校參觀過融合教育的實踐。我們到訪數間學校，其中一間是我剛才提到的學校。我每次到訪都看到這名校長愁眉苦臉。他認為全校參與、全校支援完全不能協助他處理融合教育所面對的困難。作為校長，他要負起責任，花大量時間處理這名學生。   \n 另一名校長很積極，他是教育局經常邀請的講者，他與其他校長分享如何推動融合教育，但我看到他確實面對不少困難。總的來說，透過他的努力和他的團隊的參與，的確能夠支援這些有特殊教育需要的同學融入學習的大家庭。 \n 我們小組曾邀請很多不同團體和前線老師來表達意見。大家都認為，雖然過去教育局曾增加資源，但實際上專業支援不足。與其他推行融合教育的外國地方比較，在支援全校參與方面，包括在言語治療老師或其他專業支援方面，都有太大差距。 \n 此外，現時主要依靠前線老師和學校原有的資源，處理這些有特殊教育需要的學生。老師的壓力從沒減輕，憑着他們的知識，未必可以處理有這麼多種特殊教育需要的學生，所以，老師的壓力很大。 \n 代理主席，我支持報告所述，要加強校本支援和加強師資培訓，我相信還要繼續向前探索。不過，我很希望局長把這件事視為重點工作議題。如果我們的配套不能不斷完善，前線老師、前線校長繼續為照顧有學習差異的學生而抵受很大壓力，這些有學習差異的學生便會成為學校的負擔。 \n 除了融合教育的實踐，我要特別提到及早識別、及早支援和及早介入等事宜。今天早上的質詢環節也提到這方面的事情。很多朋友接觸過協康會，我早前亦探訪過他們，以便了解這些家長的焦慮。 \n 我們經常聽到很多故事，很多爸爸媽媽為了照顧有特殊學習教育需要的子女毅然辭去工作，全心投入照顧小朋友，因為他們不希望錯過小朋友的黃金學習期。家長都明白，工作是一世的事，但如他們錯過了小朋友的黃金學習期，可能會毀了孩子的一生。很多這些家長的故事都非常感動。 \n 另一方面，他們認為現時社區、社會及學校裏面對小朋友的支援嚴重不足。以識別所需時間為例，關注團體在出席聽證會時說過，現時新轉介到兒童體能智力測試中心輪候接受評估的兒童逐年增加。雖然測試中心承諾，新個案會在6個月內完成評估，但很多團體告訴我們，實際上，大部分個案從母嬰健康院的護士告知小朋友需要轉介至兒童體能智力測試中心時起，直至首次在評估中心獲護士接見，需時半年。獲護士接見後，又要再等半年才能接受評估。不斷的等候讓有學習差異的小朋友白白浪費很多黃金發展機會。有經濟能力的人可以\n購買服務。但大家都明白，坊間的服務非常昂貴，沒有經濟能力的人便要看關愛基金可不可以幫上忙。關愛基金確實能夠提供恆常化的幫助，但由於沒有服務的目標，坊間服務亦不足夠，這些家長非常擔心。 \n 民建聯在前一段時間曾與一些學者一起研究，並就這個議題發表“學習差異兒童學前教育建議研究報告”。我們的報告內容相當全面，包括就施行架構和資助模式等向教育局提出具體建議。我們希望在幼稚園階段已可達致及早識別、及早介入的作用，讓小朋友可以在較早階段得到適切支援。 \n 代理主席，我會在會後把這份報告交給副局長，因為我上一次是把報告交給陳副局長(計時器響起)......希望副局長認真研究。",
      "sequence": 327,
      "bookmark": "SP_MB_SL_00365"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 328,
      "bookmark": "SP_LC_DPSD_00366"
    },
    {
      "title": "教育局副局長",
      "content": "代理主席，再次多謝張超雄議員的議案。多位議員的發言，證明了大家都同樣關心有特殊教育需要學生的福祉。政府和各位的立場一致，都是希望可以有效地協助這羣學生可以健康成長，愉快學習，發展潛能，有一個有意義的人生。從議員的發言，我覺得大家都同意融合教育的整體方向，但大家對這項政策的推展是有更高的期望。 \n (主席恢復主持會議) \n  融合教育小組委員會經過差不多兩年時間的討論，提出了多項建議，我個人亦參與了小組委員會差不多每一次公開會議。政府一定會仔細考慮各項建議，並且以積極及務實的態度處理。與融合教育有關的議題其實是眾多及複雜的，由今天議員的發言所涉及的議題，大家都可見一斑，很多議題亦不能以三言兩語在這裏詳細解釋得很清楚，但我希望藉今天這個寶貴的機會向大家匯報一下推行融合教育的最新情況，以及政府對報告書內一些建議的看法。 \n\n 在及早識別和評估方面，政府各有關部門，包括生署、醫院管理局(“醫管局”)、社會福利署(“社署”)及教育局會繼續各司其職，互相協調，在各自的專業範疇內提供援助。 \n 具體來說，生署的兒童體能智力測驗服務，會為12歲以下出現懷疑有發展問題的兒童，提供全面的體能智力測驗評估及診斷，並根據兒童的個別需要及其家庭狀況，為他們安排所需要的復康服務。在過去3年，生署差不多所有登記的個案都能夠在3星期內獲得初步會見，而接近90%的新登記個案會在6個月內完成評估。生署正安排增加人手，並研究如何適當地調配資源，增加服務量和評估工作的效率，以應付持續上升的服務需求和轉介個案。 \n 醫管局的專業團隊會為確診患有發展障礙的兒童，提供治療服務和訓練，提升他們多方面的能力，亦會為兒童的家長和照顧者提供有關病症的知識。社署在生署的兒童體能智力測驗中心及醫管局的精神科醫院和診所均有派駐醫務社工，與醫療團隊共同制訂兒童的康復計劃，並協助提供上述的支援和服務。 \n 有部分的中小學生，是由教育心理學家進行評估，其中約80%在兩個月內會獲得評估，另外10%在5個月內亦會獲得評估。其餘的則可能因特殊情況而需要較長時間才獲得評估，例如有些個案的家長要求延遲進行評估，也有個案因為學生需要接受醫療診治而延遲評估。 \n 我們覺得現時的機制運作暢順，分工清晰，並行之有效，部門之間亦有恆常溝通機制共同處理一些較為複雜而需要跨部門協作的問題，我們暫時未有計劃另外成立一個跨部門或跨界別工作小組處理融合教育事宜，避免架構重疊。 \n 要有效地推行融合教育，很多議員都指出我們需要加強教師的專業能力。為此，教育局由2007-2008學年起推出以照顧有特殊教育需要學生為主題的基礎、高級及專題課程(下稱“三層課程”)，讓學校有計劃地安排在職教師修讀。教育局在2012-2013學年起推出新一輪的“三層課程”，同時調整了培訓目標。截至2014年11月，約42%公營小學及20%公營普通中學的教師已接受30小時或以上有系統的特殊教育培訓。以學校數目計算，截至2014年11月，超過99%公營普通小學\n和約91%公營普通中學已有10%或以上的教師曾接受特殊教育培訓，約85%的小學更有30%或以上的教師曾接受特殊教育培訓。我們會繼續監察學校的教師培訓情況，希望所有老師能盡快接受最基本的培訓，之後可以繼續進修一些深造課程。 \n 此外，教育局每年都會舉辦專題研討會、工作坊、座談和經驗分享會等，把照顧學生學習差異及帶領推行融合教育的課題，納入擬任校長培訓課程及新入職校長的引導課程內，各師資培訓機構亦已把有關特殊教育或照顧學生學習差異的單元包含於職前教師培訓課程內，以加強準校長、準教師的有關知識。 \n 有很多議員建議在學校設立特殊教育需要統籌主任的職位。現時，學校以“全校參與”模式推行融合教育，也根據我們的要求，設立了學生支援小組，策劃及協調各項支援措施，照顧學生的個別差異，亦委派副校長或資深主任領導教師團隊參與及推展融合教育的工作。教育局在過去10年不斷為中、小學增加人手，以提升教育質素和幫助教師加強支援有特殊教育需要的學生。事實上，公營中、小學的平均學生與教師比率已分別由2004-2005學年的18.1:1及19.1:1改善至2013-2014學年預算的13.8:1及14.2:1。現時全港小學也設有駐校學生輔導人員，而社署亦自2000-2001學年開始全面落實在中學開展“一校一社工”政策。由於統籌主任的職責和資歷，以及與現時“全校參與”策略的配合，我們暫時並未清楚，所以現階段我們對為所有學校開設一個統籌主任職位的建議有所保留。我們不希望開設一個新的統籌主任純粹是間接增加人手的一項措施，但我們會仔細研究推行試驗計劃以開設一些特殊教育需要統籌主任職位的可行性。 \n 有議員建議立法保障有特殊教育需要的學生。在開首發言時，我已指出，根據《殘疾歧視條例》，教育機構歧視殘疾人士即屬違法。換言之，現行的香港法例基本上已經有效保障有特殊教育需要學生的權利。我們認為在現階段應集中精神支援在學校推行融合教育，妥善照顧有需要的學生，故此在現階段並不贊成考慮訂立新的法例。 \n 是否需要為每一位有特殊教育需要的學生訂定個別學習計劃，應該取決於其支援需要，亦是校本的專業判斷及決定。教育局並不贊成不論學生的實際情況，一律為所有有特殊教育需要的學生釐定個別學習計劃。從教導的角度而言，學校透過“全校參與”模式推行融合教\n育，改善全校的文化、政策和措施，提升支援有特殊教育需要學生的效益，更為有效。我們會繼續密切監察融合教育的推行，並參考其他地方的發展，審慎考慮各可行的改善措施。 \n 根據我們的觀察，在教育局的推動下，學校一般都能應用“三層支援模式”以照顧有特殊教育需要的學生，並為有需要的學生釐定及推行個別學習計劃。學校透過定期檢視學生的進展，有需要時會調校學生的支援層級，安排適時及有系統的支援，讓有不同需要的學生獲得最適切的服務。 \n 在高等教育方面，大學教育資助委員會(“教資會”)的程序便覽及相關文件內，已包含了保障有特殊教育需要學生的政策和措施的條文，確保教資會資助院校學生和教職員的權利。 \n 教育局已成立了一個平台，不定期組織工作坊、講座和分享資料等，讓教資會資助及自資院校在計劃和推行支援有特殊教育需要學生的工作時可互相參考和分享經驗。 \n 為協助有特殊教育需要的學生就讀教資會資助課程，讓他們更容易適應校園生活，教資會在今年9月的會議上，通過撥款2,000萬元予8所教資會資助院校，讓它們購買所需器材及設施以協助有特殊教育需要學生的學習，加強對學術及行政職員的培訓以提高他們對該些學生的需要的意識，以及支援學生組織舉辦更多活動以鼓勵有特殊教育需要學生融入校園生活。院校可運用這筆撥款推行各項措施，提升對有特殊教育需要學生的支援服務。我們現正邀請8所院校提交計劃書，待完成審批後，我們預計可於2014-2015學年內撥款予各院校。 \n 主席，接受教育是每個兒童的權利，不應受他們個別的差異所影響。我們認為社會應該接納有不同身體障礙的人士，並已將這個理念化為融合教育政策在學校推行。經過10多年來業界同工的努力，我可以說融合教育已普遍為學校、老師及家長接受。當然，當中仍然有很多需要改進的地方，但我們對融合教育的承擔是無可置疑的。我們更明白融合教育的實踐仍會面對很多挑戰，我們會繼續定期聽取業界和不同持份者，包括立法會的意見，並在有需要和可行的情況下推行優化措施，讓有特殊教育需要的學生得到適切的照顧。 \n\n 最後，我衷心感謝議員的意見，以及所有小組委員會委員在過去差不多兩年的時間給予我們的意見，以及各持份者的參與，令我們有機會可以重新及全面檢視融合教育各方面的問題。任何教育政策，包括融合教育發展，都是“沒有最好，只有更好”，但持續發展必須是建基於實踐與經驗的總結之上。政府過去在政策、財政資源、專業支援和教學資源等各方面的投入，確實是有增無減。在2014-2015學年，這方面的預算開支約為12億3,500萬元，較2009-2010學年的8億7,800萬元，增加約40%。融合教育的推行，不能單靠政府的力量，亦必須得到學校、家庭和社會大眾的支持。我們感激各方的配合，使政府透過普通學校及特殊學校和各社福機構為有特殊教育需要的學生所提供的服務，在過去10多年有穩步的發展。我們會持續檢視融合教育的發展，與各位攜手同心，繼續努力為有特殊教育需要的學生提供合適的學習環境和支援。 \n 多謝主席。",
      "sequence": 329,
      "bookmark": "SP_PO_USEDU_00367"
    },
    {
      "title": "主席",
      "content": "由於張超雄議員已經用盡了他的發言時間，我不會請他發言答辯。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "",
      "content": "",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張超雄議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 332,
      "bookmark": "EV_PUT_00370"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "",
      "content": "",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 335,
      "bookmark": "EV_VOTED_00373"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2014年12月17日星期三上午11時正續會。 \n立法會遂於下午6時零6分休會。 Adjourned accordingly at 6.06 pm.",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00375"
    }
  ],
  "date": "2014-12-10",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141210-confirm-ec.pdf"
}