{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT (上午) (am)",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT (下午) (pm)",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT (下午) (pm)"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，本會現在繼續處理梁君彥議員根據《議事規則》第49E(2)條動議的議案。 \n 是否有其他議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "如果沒有，議員已發言完畢。我現在請勞工及福利局局長發言。在局長發言後，辯論即告結束。勞工及福利局局長，請發言。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府於今年1月21日，向立法會提交兩項與調高法定最低工資水平有關的附屬法例，包括《2015年最低工資條例(修訂附表3)公告》及《2015年僱傭條例(修訂附表9)公告》。立法會其後成立小組委員會，審議這兩項公告。 \n 首先，我衷心感謝小組委員會主席蔣麗芸議員和19位委員的審議工作。小組委員會召開了3次會議，通盤仔細地討論政府的建議，並且邀請持份團體出席會議表達意見，各委員和我一起聽取了18個團體及個別人士的意見。我很高興知悉，小組委員會各委員均沒有提出有關反對公告的修正案。隨着立法會今天完成審議這兩項公告，勞工處會為落實新的法定最低工資水平作好準備，展開廣泛的宣傳活動，以配合新水平於今年5月1日(即勞動節)開始實施。 \n 我亦感謝昨晚共12位議員所提出的意見，我想在此作扼要回應。 \n 首先，就法定最低工資水平由現行每小時30元調高至32.5元，我明白部分議員有不同的意見和看法。由於最低工資對香港勞工市場、\n就業、社會、經濟(包括中小型企業(“中小企”)的承受能力)，甚至通脹、生產力、競爭力和工資水平等多方面均可能有影響，在釐定最低工資水平時，政府必須按以數據為依歸的原則，在防止工資過低與盡量減少低薪職位流失的目標之間取得適當平衡，同時亦要顧及維持本港經濟發展及競爭力的需要。 \n 由勞工界和商界委員、學者和政府人員同時參與、高層次的最低工資委員會，全面、客觀及持平地檢討了最低工資水平。委員會進行了深入及廣泛的諮詢，收集相關組織及公眾人士就檢討最低工資水平的意見，以及最低工資對社會經濟及各行各業(特別是我剛才提到的中小企和低薪行業)的影響。除了詳細分析政府統計處所進行的“收入及工時按年統計調查”的工資分布數據外，委員會亦審視了其他調查結果，例如最低工資對零售業及飲食業的薪酬階梯連鎖反應  也可說是漣漪效應  的研究結果，並考慮了其他未能完全量化的相關因素。政府認同委員會的建議已適當地平衡僱員及僱主的利益，而新水平訂於今年5月1日生效，亦是務實及合理的安排。 \n 有議員指最低工資委員會使用滯後的數據來檢討法定最低工資，我在立法會小組委員會的會議上已作出澄清，這是對最低工資委員會檢討工作的嚴重誤解。最低工資委員會參考了“一系列指標”及大量公布頻密和較新的數據，包括勞工供求、通脹、本地生產總值及物價預測和失業率等，以掌握香港社會經濟及就業各範疇的最新情況及趨勢。委員會亦採用影響評估框架，估算不同最低工資測試水平對僱員、企業、失業率及通脹的可能影響。委員會更前瞻性地考慮經濟前景，以顧及在建議最低工資水平至新水平實施期間的時間差距，力求作出全面的考慮。 \n 至於有議員關注到最低工資水平的增幅能否追上通脹，我想指出，在過去1年以來，本港通脹大致呈緩和趨勢。由2013年5月(即上次最低工資水平調升後)至今年1月，基本綜合消費物價指數的累計升幅是5%。由於國際商品價格回軟，近期輸入通脹壓力較低，而本地成本壓力亦維持溫和，通脹的上行風險在未來一段時間應會依然受控。因此，如果通脹沒有大幅上升，最低工資在今年5月1日起由30元調升至32.5元的8.3%增幅，預期可以追上同期兩年的通脹。 \n 事實上，最低工資委員會就最低工資水平進行的影響評估，通脹只是其中一項考慮因素。我們不能硬性地以通脹率來決定最低工資水\n平，否則最低工資水平的檢討便不能全面顧及社會、就業和經濟等因素，以及其他的相互影響，亦可能導致工資與物價互相追逐的“螺旋式通脹”(self-perpetuating inflationary spiral)。 \n 有議員要求政府或應宣傳更多有關最低工資的正面效應，不要令人有錯覺以為最低工資帶來的全是負面效應。就此，事實上我之前也曾清楚說過，其實自最低工資實施以來，其正面影響是遠遠大於負面效應的。 \n 最低工資其實也是一項扶貧的主要政策工具，成效也有目共睹。另一方面，法定最低工資有助鼓勵勞動人口投入或重投勞工市場，積極提升他們的就業意欲。我有些數據可與大家分享。最新發表的2014年12月至2015年2月的數字顯示，香港的總就業人數已上升至3 807 500人，較最低工資實施前的3 542 300人增加逾265 200人，其中約三分之二  這點值得留意  是女性，共有181 200人；當中特別以較年長及較低技術女性的升幅最為明顯，50歲或以上和較低技術的女性就業人數，分別增加了12萬人和125 000人。 \n 最新的數據亦顯示，女性勞動人口及就業人數分別按年上升3.6%及2.8%，即增加了66 900及51 800人，而男性勞動人口及就業人數同期的升幅則較為輕微，分別按年上升1%及1.4%，即增加了20 100及25 700人。我舉出這些數字，正正指出最低工資無疑特別吸引了很多中年的低技術女性重投勞動市場，從而增加香港的生產力。 \n 很多議員昨晚也提到，最低工資水平應要“一年一檢”，我亦已在不同場合，以及在小組委員會的會議上詳細解釋。主席，我想重申，《最低工資條例》規定最低工資水平須每兩年最少檢討1次，確立檢討周期絕對不能超出兩年的時限，這是務實的做法，也是最低工資立法時在立法會上的共識。這安排對僱員及僱主皆有好處。首先，有關安排對僱傭模式的影響較少；若每年都要進行檢討，最低工資水平或會出現頻密的調整，部分僱主為保留控制勞工成本的彈性，可能傾向提供短期僱傭合約，聘請較多散工來代替長工，引致僱傭合約零散化。其次，如果每年都檢討最低工資水平，僱主制訂服務合約和商務合約時，亦難以預算當中的薪酬開支成本。檢討最低工資水平涉及就業、經濟和社會相關情況等一連串複雜的課題，由於香港實施最低工資的經驗尚淺，現階段我們適宜維持每兩年最少1次檢討最低工資水平的靈活做法，特別是當經濟下滑時，可以有緩衝的空間，這點是重\n要的。此外，現時法例已容許在有需要時，政府可於較短時間內進行最低工資水平的檢討，即是我們有彈性可進行多1次檢討。 \n 有議員關注到殘疾僱員在最低工資實施後的保障情況。我想指出，《最低工資條例》很明顯保障不論是健全僱員或殘疾僱員，他們均可享有同等的法定最低工資。因應社會人士擔心一些殘疾僱員可能會遇到就業困難，條例同時為殘疾僱員提供可選擇的生產能力評估機制  我要強調，這是由殘疾僱員選擇、決定是否進行  在殘疾人士的工資保障和就業機會兩者之間取得合理平衡。勞工處在進行檢討後，建議保留這項特別安排，但會推行優化措施，當中包括加強協助殘疾僱員選擇進行評估的程序、提高認可評估員進行評估的質素，以及改善殘疾僱員、僱主和認可評估員之間的溝通。勞工處在諮詢康復諮詢委員會及勞工顧問委員會後，已於去年12月向人力事務委員會匯報檢討結果。上述3個委員會均大致上接受勞工處的檢討結果及建議。勞工處會繼續廣泛宣傳殘疾僱員享有最低工資及選擇進行評估的權利，以及監察評估機制的整體運作。 \n 對於有議員建議為殘疾僱員提供工資補貼，主席，我在小組委員會的會議上亦已解釋，政府重視殘疾人士就業，目標是協助及支援殘疾人士憑着他們的能力，而非因其殘疾覓得合適工作，並讓殘疾人士的權利、能力和貢獻在一個傷健共融的社會獲得適當的肯定。政府會繼續為殘疾人士提供職業訓練和就業支援，同時採取正面的鼓勵措施，包括嘉許良好僱主、推廣良好的做法及為僱主提供誘因和協助等，以促進殘疾人士的就業機會。在現階段，我們沒有計劃為殘疾人士提供工資補貼。 \n 主席，法定最低工資在2011年5月1日勞動節實施至今，一直推行暢順，低收入僱員的薪酬持續錄得增幅；在2014年11月至今年1月期間，與最低工資實施前的季度，即與2011年2月至4月比較，低薪全職僱員(撇除最低工資不適用的政府僱員及留宿家庭傭工)的平均每月就業收入累計上升34.5%，扣除通脹後的實質升幅是12.7%。整體勞工市場保持平穩，就業人數穩步上升，失業率亦維持在較低水平；事實上，我們現在可說是全民的充分就業。這是社會各界包括立法會共同取得的成果，我衷心感謝勞工界、工商界、立法會議員和其他持份者對最低工資政策的認同及支持。 \n\n 我亦想藉此機會衷心感謝最低工資委員會翟紹唐主席和所有委員，他們很努力地完成檢討最低工資水平的重任，最重要的是取得一致共識。在這個基礎上，加上社會各界及議員的支持，讓我們在今年5月1日勞動節，一同見證法定最低工資落實4周年，也同時實施新的最低工資水平，令基層勞工的收入得到改善。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 3,
      "bookmark": "SP_PO_SLW_00010"
    },
    {
      "title": "主席",
      "content": "辯論結束。根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "根據《基本法》第七十五條動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請葉國謙議員發言及動議議案。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，本人謹以議員個人利益監察委員會(“監察委員會”)主席的身份，動議議程所載有關修訂《香港特別行政區立法會議事規則》(“《議事規則》”)第83A條的擬議決議案。 \n 《議事規則》第83A條訂明：“在立法會或任何委員會或小組委員會會議上，議員不得就其有直接或間接金錢利益的事宜動議任何議案或修正案，或就該事宜發言，除非該議員披露有關利益的性質。” \n 《2012年印花稅(修訂)條例草案》委員會的委員在審議該條例草案的過程中，提出有關議員根據第83A條披露金錢利益的兩項事宜。第一項是：議員須否披露屬香港全體或某部分市民同樣享有的金錢利益(下稱“共同金錢利益”)？而第二項是：議員在同一委員會的會議\n上，在每次就某事宜發言時，須否披露他在該事宜上的相同金錢利益(下稱“重複披露”)？ \n 監察委員會曾召開3次會議，針對議員按第83A條披露金錢利益的安排作出討論。 \n 在披露共同金錢利益方面，監察委員會注意到，《議事規則》第84條第(1)及(1A)款明確豁除共同金錢利益。換言之，議員在某項議題中所擁有的直接金錢利益如屬共同金錢利益，有關議員在該議題表決時仍可參與或在席。此外，共同金錢利益屬一般適用範圍而非個別議員所獨享。監察委員會亦參考了英國和加拿大立法機關的相關規則，該等立法機關均免卻議員披露共同金錢利益。經考慮上述因素後，監察委員會建議修訂《議事規則》第83A條，免卻議員披露共同金錢利益。 \n 在重複披露相同金錢利益方面，監察委員會注意到英國下議院公共法案委員會，就披露利益採取的做法。下議院議員只須在公共法案委員會的首次會議上或在首次發言時，申報相關利益，而在隨後的會議上則無須重複申報，除非有關議員就某項修正案發言而其利益與該項修正案特別相關。議員所申報的利益會登記在首次會議的紀要中，並上載下議院的網站，供公眾查閱。 \n 監察委員會認為，確保其他議員及公眾知悉某議員在立法會正討論的事宜中所擁有的金錢利益，是十分重要的原則，這項原則必須堅守。然而，同樣重要的是，應同時確保會議程序不會因為議員重複披露同一項利益而受到不必要的阻礙。監察委員會因此建議採取類似英國下議院的做法，修訂《議事規則》第83A條，明文規定負責審議立法建議的委員會或小組委員會，只須在他們首次在該類委員會的會議上，就某事宜發言時披露其金錢利益，而議員在隨後的會議則無須重複披露相同的金錢利益。由於立法會大會及其他委員會(包括事務委員會等)每次會議討論的議題大多數不同，因此，有關的修訂只適用於審議立法建議的委員會及小組委員會。 \n 監察委員會已就上述兩項修訂建議諮詢全體議員，並獲大部分議員支持。監察委員會亦已分別諮詢議事規則委員會和內務委員會的意見，建議的修訂亦獲該兩個委員會支持。 \n 主席，我謹此陳辭，請議員支持議案。多謝主席。 \n\n葉國謙議員動議的議案如下： \n“議決修訂《香港特別行政區立法會議事規則》，修訂方式列於附表。 \n 附表 \n修訂《香港特別行政區立法會議事規則》 \n1. 取代第83A條 第83A條 ─   廢除該條 代以 “83A. 個人金錢利益的披露 (1) 除第(2)及(3)款另有規定外，議員不得在立法會或任何委員會或小組委員會會議上 ─    (a) 就其有直接或間接金錢利益的事宜動議任何議案或修正案；或 (b) 就該事宜發言， 除非該議員披露有關利益的性質。 (2) 在 ─ (a) 任何法案委員會會議上；或 (b) 根據第75(12)條(內務委員會)委任，以便協助內務委員會履行第75(10)條(內務委員會)所訂的內務委員會職能的任何小組委員會會議上， 議員如已按照第(1)款的規定，披露他在相關委員會或小組委員會會議所審議的事宜中的金錢利益，該議員在同一委員會或小組委員會隨後的會議上就相同事宜發言前，無須申報相同的利益。 (3) 如議員在某事宜中的利益屬香港全體或某部分市民同樣享有，則第(1)款不適用。”。”",
      "sequence": 6,
      "bookmark": "SP_MB_IKH_00014"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉國謙議員動議的議案，予以通過。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，人民力量反對這項有關改變議員利益申報的修訂，因為某程度上，這代表放寬利益申報的規管。 \n 雖然正如葉國謙議員剛才所說，議員個人利益監察委員會(“監察委員會”)在研究過程中已經廣泛諮詢各方面的意見，而據我理解，有關修訂也得到絕大部分議員的支持，但主席，為何人民力量會反對呢？回看整個議員利益申報的制度和執行，基本上可說是有極多灰色地帶，而且極為粗疏。議員在演繹和執行方面也極為寬鬆。有些申報十分“無厘頭”，如果主席你還記得，在這議事堂或委員會討論問題時，有時根本還未涉及利益或與利益沒有任何關係，議員也會預早作出申報。最明顯的是例如一些從事建築界的議員，當某些工程將會進行，他們便申報其公司可能會入標。“十劃還未有一撇”的時候，有些議員也預早申報，而且很多時候，當議員作出申報後，他們依然繼續討論和投票。如果他們認為自己有直接金錢利益需要申報，理應先行確認是否有關係，而不是基於保障和安全，不論如何也先作出申報，其後又仿如沒有利益般繼續發言和投票。所以，由此可見《議事規則》對於利益的監察和申報，以至在執行方面，可說是形同虛設。 \n 當然，過去有些事例是議員由於沒有作出申報而被譴責，這也是曾經出現的。但是，看回這議事堂的議員的背景，他們在處理眾多問題時，背後的錯綜複雜關係，其實只有有關議員才能清楚知道是否有實際的利益，特別是涉及多少實際的金錢利益。相信主席你也知道，金錢利益的處理可以由直接變間接，間接變隱形的，對嗎？我們的特首和發展局局長陳茂波便最擅長了，明明是有利益的，也可說成是買幅地讓家庭成員種植一些東西般，將利益輕輕帶過。所以，我們可以看到利益的演繹，有時候是可有可無的。市民認為有利益的，只要當事人認為利益不足以構成直接金錢利益便可以輕輕帶過。 \n\n 最明顯的例子便是吳亮星議員作為財務委員會主席主持會議的問題。當時社會各界，特別是受影響的新界東北居民，對於吳亮星議員作為數碼通、中銀、集友銀行、港鐵的非執行董事，對他這三、四重身份涉及的利益提出質疑，他也仍然可以繼續主持會議，而且他不但不以一般方式主持會議，還濫用權力，阻止議員發言和提問，然後在混亂情況下強行通過有關撥款。社會各界人士質疑他是否因為這多重利益身份而作出如此粗暴的行為，但按照現時的《議事規則》，我們又沒有甚麼可以做。 \n 當然，今天要求通過有關利益申報的修訂，與我剛才提及有關吳亮星議員的個案，並沒有直接影響和關係，因為今次的修訂只是涉及有關法案的處理；但牽一髮而動全身，而且今次的修訂明顯是放寬有關規定。現時的利益申報制度問題眾多，包括官員、議員和執行等方面可說是千瘡百孔。在千瘡百孔的情況下，如果不但不作收緊和作出改善，反而是放寬規定的話，我個人認為這絕對是一個錯誤的信息和方向。 \n 我相信今天這項議案必定獲得通過。我也呼籲監察委員會主席葉國謙議員就我剛才提出的各類問題進行全面檢討，因為利益的處理和申報如果不恰當和不作適當處理，公眾對議會的信心必然會大幅下降，甚至是失去信心。所以，稍後投票時，我們會投反對票，而在利益申報的問題上，我希望香港市民知道，莫說是這個議事堂，即使是政府高層  其實政府高層的利益申報至為重要，他們的利益監察也是至為重要，對嗎？這議事堂的利益也只是間接而已。當有重大政策決定時，很多時候的利益輸送可說是完全剝奪公眾的權利，完全犧牲公眾的利益，最後是權貴得益，對嗎？大家看看現時連串的決定，基本上在行政霸道、行政強權的情況下，立法會也是一個半“無皇管”的機構。在這種情況下，市民只是任由魚肉，所面對的前景其實也頗為悲慘。 \n 所以，對於今天提出修改《議事規則》有關利益申報的規定，人民力量對這制度，特別是利益監管的制度，表示不滿。多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_CWY_00017"
    },
    {
      "title": "",
      "content": "",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我昨天收到一則WhatsApp信息和短訊，內容是說：“梁國雄老師，立法會的人說話沒有邏輯，請你盡言責，說一些話。擔任議員不單只是投票，而是人民的表率。”那麼，我沒有辦法了，今天我便稍為“試論述之”吧。 \n 第一，是否應該重複申報呢？主席，是不用的，只要進行制度改革便可以了。現時我們的會議是直播的，那麼不如便製作一塊牌，上面寫明我擁有多少間公司，然後全程放在這裏便行了，就像名片一般，對嗎？你到外國派發名片，上方會寫着“我叫曾鈺成，我是立法會主席”，別人便會立即肅然起敬。你是否記得當我在上海被人拘留，即那次我被人搜身時，你陪伴着我，我說這位是我們的立法會主席，也是政協代表，然後你很謙虛地說你已經辭去了政協代表一職，但他們好像仍不知道立法會主席是甚麼。所以，做法其實是很簡單的，對於是否須重複申報，其實如果說要讓市民監察，市民當然會說申報2萬次也是應該的，對嗎？這究竟會阻礙甚麼呢？我們在看翡翠台的劇集時，也不是每集也看的，如果看不到頭尾部分，例如某人剛巧今次才開電視收看，他是不知道的。 \n 所以，這究竟有何問題呢？要不我們可以在此放一塊牌，只要你“老人家”批准便行了，上面寫着“我是甚麼人”，這是很簡單的，對嗎？因時而進，現時立法會連手語翻譯也有了，那不如便劃定在手語翻譯旁邊的位置吧，你可以指示我們的工作人員，例如梁國雄議員曾經表示黎智英給了他50萬元，便在那裏刊登出來吧  我今次不談論別人，只談論自己  這樣做便行了，有甚麼問題呢？至於公眾認為如何，這是公眾的問題，這是第一點。 \n 主席，現時的問題是，我在議事堂內曾經被你趕出去，這也是因為我當時詢問梁振英有否申報利益而已，“老兄”。梁振英不用申報利益，但立法會議員卻有申報利益，老實說，那當然便會有反彈了。我們是負責監察他的，卻被他用橫手攻擊，把那些所謂“黑材料”交給“親梁”的報章，但現時已沒有多少“親梁”的報章了，已經弄至如此地步。這究竟是一個怎樣的議會呢？我當時亦曾經提議有關廉政公署的法例應該涵蓋特首，但我卻被人責罵，被建制派責罵我說特首是不會如此卑鄙的，指梁國雄在此胡言亂語，但“吃豬血便痾黑屎”了。我當時指的是曾蔭權，現時的特首是梁振英。議事堂上的議員並非秉筆直書，我們現時已經不能寫了。我昨天寫了一篇文章給《明報》，大家可以在“觀點”一欄看一看......",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，我怎樣離題？這是你自己說的，現時是討論重複申報，我便是在解釋重複申報的重要性。現時很多人也說無須重複申報，對嗎？主席，我們並非說一句便可以，而是須向選民交代的，我得說明我為何贊成這樣做，對嗎？我們須博引旁徵的。你也看過外國議員的演說，那位首相的發言內容，有甚麼不會被你裁決為離題呢？當然是必須名正而言順的。 \n 我昨天談到格物、致知、誠意、正心、修齊治平，這是用來教訓梁振英，今天我當然要把水準加諸自己。如果討論應否重複申報，其實是絕對應該的。主席，如果現時說無須申報，這究竟會得出一個甚麼結論呢？就是有人可以藉着這項條例，無須在發言前作出申報，也就是對那個人的監察會減少了。 \n 所以，主席  你得看着我才行  我的意思是說如果無須申報，便放一塊牌在這裏好了，這樣便無須申報了，因為變成了永遠申報，又或者是在手語翻譯旁邊標示：“長毛”據傳是收取美國錢的，這樣便行了，何須申報呢？這是盡在不言中的。 \n 主席，一個議會究竟是向前行或向後退，以及有否智慧，便得看拿捏和輕重的，如果只是再說多一遍自己可能涉嫌會有利益，難道會死嗎？“老兄”，如果這裏的時間是如此重要，便無須我經常用這個“奪命鐘”請大家回來了。即是說，他們既然可以把時間用在其他地方，那麼只是在這裏多說數句，例如說“‘長毛’涉嫌收取了曾鈺成議員50萬元”，這樣也是行的，對嗎？這是很簡單的道理。 \n 主席，至於不申報利益的慘處是甚麼呢？我再舉一個例子給你聽聽：我今天會到東區裁判處，支持因為出海保護釣魚台而被拘捕的人，我看到便怒火中燒。我也忘記了，因為最近人老了，也麻木了。試想想那個海事處處長，督導屬下做了一些好事，不盡全力。婦孺和殘疾人士會乘坐的船，也可以讓船隻改裝，可以沒有救生衣，沒有足夠員工也可以航行，但政府對保護釣魚台的船隻就刁難。坦白說，如果有申報利益機制便行了；如果有申報利益機制，而那個海事處處長有申報利益，問題便可以解決了，但如果沒有，那便很糟糕了。擔任\n公務員的可能在這邊取得一些利益，在那邊又取得一些利益，主席，因此，整個制度是有問題的。 \n 很簡單，我想討論另外一件事，即討論一位我非常尊敬的人，一位名叫吳秋北的人。他昨天好像突然吃錯藥般，如果他現在走出來，我會把他痛罵一頓。他突然間表示同意以規管合約代替規管工時，如果有申報利益，吳秋北是人大代表，是否人大的黨組別告訴他在返回香港後，規管合約便算了，不要規管工時？我們太......主席，坦白說，現在你兩袖清風......",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，為何沒有關連？很簡單，我們這個立法會  即使你驅趕我出去，我也要這樣說  立法會已經是一個很明顯的證明，是有兩種利益的。我們在人大政協會議期間不惜停會來讓他們可以參加會議，那麼這個政權......他們參加的政團機構是有約束力，或者他們是有利益的。“老兄”，10多天在北京吃喝，我怎知道他們商討了甚麼？“老兄”，是否需要申報？即是否需要申報我是全國人大代表、我是全國政協代表、我是甚麼常委，這樣人家一看便知道嘛，即是說......你不要說不義......你別說是義臣，即知道他們在另一個政權中也甚麼的。雖然一國之內不會打仗，但如果你是在另一個政府內，這已經是不可以的了，“老兄”。立法會規定，除了在功能界別這麼一個特別的組別內可以有12.5%的議員可持有外國護照外，其他議員也是不准許的，“老兄”，你說對不對？ \n 所以，就申報利益這件事情，是否必須也申報這些事項？這一定不是大家共同的利益，有多少人可以擔任這些職位？坦白說，人大代表是如何選出來的，不知道，這是特殊的利益階級，在英文來說叫做caste，c-a-s-t-e，是階層來的，是擁有特權的，但這卻可以無須申報，“老兄”。郭榮鏗議員，你說這是否正確？我就認為不正確。所以，坦白說，這些完全沒有離題，只不過我們的議會死氣沉沉，不懂得舉一反三。 \n 擁有權力至這樣的地步，以致主席大人你得說，“先不要舉行會議，好嗎？給我一張回條，開不開......",
      "sequence": 15,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。這項議案是有關議員在審議議題時，須否披露與審議事宜相關的共同金錢利益，請你不要離題。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我立即告訴你......如果你是全國人大、全國政協......在審議這個政改方案的時候，你有否利益？有沒有？你沒有，所以你現在便擔任主席了。",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "主席",
      "content": "梁議員，如你再次離題，我會停止你發言。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "這是沒有辦法的。坦白說，天地良心，在其他地方說的話，便萬民敬仰，在這裏說就被主席斥責，這是沒有辦法的了。喂，這還不是一個嚴重問題嗎，“老兄”？現在整個邏輯便是盡量少談申報利益，所以我便舉例。如果你有一項很明顯的利益而又不申報，你即使不是欺騙人，也是“隔離二叔並未偷”，你也曾經舉出這個例子。“此地無銀三百兩”，這是廣東人的智慧。 \n 現在的問題是：我們整個議會究竟應該讓市民好像“雞食放光蟲”般，看得更清楚，抑或不是；還是我們整個申報制度，如果能夠令議員受監察，就好像“雞隻小便”般，換言之是沒有的？就雞隻來說，這世界上的雞隻是不會小便的。 \n 我們這個制度崩壞得非常厲害，是由特首開始的，是由立法會議員保護特首的特權，免受ICAC調查開始的；到了現在，倒過頭來我們自己內部也在發酵了，即是少一點吧，對嗎？我們有很多tabloid替我們揭穿對方的事，又或者繪影繪聲，哪用在此申報？主席，我不說了，即使你說我離題，那就天地良心吧。這位小朋友，梁老師不能教學了，梁老師要走，bye，bye。主席，你不讓我發言，我便不說了，天地良心。",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我反對修訂，雖然我的理由跟梁議員的未必一樣。 \n 首先，修正案涉及兩項不同的申報。第一，如果參與討論的議員有直接或間接金錢利益，但政策本身屬全香港性，議員便可能無須再申報利益。我認為這點存在問題。 \n\n 第一，我們多年來都要申報利益，現在發生甚麼問題而須更改這項規定呢？如果沒有問題，為何不繼續保留呢？第二點與個別議員利益有關，政府在制訂政策的時候，是否一視同仁呢？ \n 主席，我們發覺某些個案的情況有所不同。以差餉為例，如果政府要加差餉，是否對所有人的影響都一樣呢？如果我沒有屋住，政府增加差餉與我何干？如果我有一間屋，政府增加差餉和我可能有少許關係。如果我有100間屋，政府增加差餉對我的影響便會更大。如果我擁有1間公司，而該公司擁有數條街甚至整個區，政府增加差餉對我便會有極大影響。所以，如果取消以往的申報規定，議員日後遇到這些情況便不用申報利益。 \n 其實，申報利益最重要的意義，在於讓大家了解議員發言時的一些背景和所謂“直接或間接金錢利益”，而這些利益對他的發言是否有關係？當然，聽者可以從其角度判斷議員的發言，並且基於“直接或間接金錢利益”而決定相信他的發言的程度，甚至完全不相信他。我認為這項修正案會令大家和市民看不清楚。即使市民從會議直播聽到議員發言，但也不會知道他是否有利益關係。縱使市民留意傳媒或報章報道，也不會知道某議員涉及甚麼關係。除非傳媒報道某議員的背景資料，市民才會明白該議員的發言，與他擁有數條街或數個區有關，因此反對政府增加差餉。所以，雖然某項政策涉及整體市民，但有些人不會受到影響，有些人會受少許影響，有些人卻會大受影響。所以，我認為不應通過這項不合理的修訂，而應維持原來的規定。 \n 第二，議員是否須在每次會議申報利益呢？主席，我仍然覺得有此需要。我們曾經就同一項議題開會達10次之多。如果議員每次開會都申報利益，當然沒問題。如果本會就同一項議題開10次會議，每次會議可能相隔1天、1星期甚或1個月。換句話說，如果修訂獲通過，議員今天申報利益後，即使日後開5次會議，而每次會議相隔1星期甚至1個月，議員也不用再申報利益。即使我是其中一位出席議員，如果我要緊記哪一位議員在1星期或1個月前曾經申報的利益，我也辦不到，除非我只出席這個會議，而且只留意某一位議員的申報和發言。大家都知道，立法會議員要出席數十個委員會舉行的會議，有時候數個委員會甚至會同時開會，議員便要在某一個會議逗留半小時後，前往另一個會議室坐半小時參與另一個討論。所以，議員不可能記得所有人曾經申報的利益。 \n\n 普通市民更不可能做得到。即使市民每次都收看會議直播，也不會記得某議員就某事項有問題，所以留意他的發言是否同樣有問題。市民一定不會這樣做，更不會記得該議員第一次申報的內容。我們在現場的議員也不會緊記其他議員的申報內容，市民更不用說。 \n 其實，即使議員每次開會時都申報利益，也不能讓市民完全了解他背後涉及的利益。正如我剛才所說，如果一項議題須經5或10次討論，每星期開會一次，那麼會議便會長達10星期。身為普通人，我真的沒辦法記得所有申報內容。即使議員每次都作出申報，我也會忘記，而且我未必在議員申報利益時正在收看直播節目。記者也未必會每次在報章列明各議員涉及的利益。因此，我們唯一可以做的事，就是要求議員在每次會議都申報利益一次，讓市民有機會了解他們涉及的利益。 \n 市民要了解議員是否涉及利益的另一個途徑，便是翻看會議紀錄。大家要知道，假如同一項議程須連續開兩至3天會議，會議紀錄便不能即時供市民參閱；如果一星期開兩次會議，會議紀錄也同樣無法供市民參閱，而要等1至兩個月後，才能看到會議紀錄，發現某議員在某件事涉及某項利益。那些懂得翻查紀錄的市民已算是十分“醒目”，一般市民都不會這樣做，我相信在座議員也不會這樣做。所以，我覺得議員每次開會都應申報利益，讓其他議員和市民知道他就某事項涉及的利益。如果連簡單申報利益也不肯做，我認為不合理。如果不用申報利益，涉及利益的議員有發言機會，卻沒有讓別人有機會考慮他發言背後所涉及利益。我相信這是申報利益最重要的一環。我們不是不讓某議員發言，而是他也要讓別人了解他的發言和他涉及的利益關係。有些涉及的利益可能完全合理，但不是由他自己而是由聽者判斷。 \n 主席，作為議員，特別在作出決定和決策時，我覺得應坦白、清楚和直接。基於這個原因，我覺得這項修訂不應獲得通過。再者，申報規定已沿用了這麼多年，究竟有甚麼問題呢？ \n 我剛才問各位議員第一項和這項修訂有甚麼問題？為何議員要擯棄“利益申報”的規定呢？我當了議員20多年，除了有兩年未能當選外，有多少次見過70位議員排隊申報利益呢？有些人可能認為，如果要花半小時至1小時申報利益，會議便開不成了。可是，我從未見過\n出現這種情況，最多議員申報的那一次都只有10多位議員要作出申報。一位議員舉手向主席申報利益，需要花多少時間呢？5分鐘抑或10分鐘？如果一次會議大約需時兩至3小時，這數分鐘時間是否值得和應該花呢？ \n 主席，這問題與效率和程序公義無關，而是涉及知情權。議員作出利益申報後，我們可以了解和判斷他發言背後是否因利益關係而有所偏差。我認為我們必須堅守這些價值。主席，我反對這項修訂。",
      "sequence": 20,
      "bookmark": "SP_MB_FKK_00028"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，正如剛才多位議員所說，今天這項議案的兩項主要修改是關乎議員申報利益方面的一些規定。 \n 第一項修改是取消每次出席委員會或小組委員會時均要申報利益的規定。經修改後，議員只須在第一次開會時申報利益，當其後再出席同樣的會議，便無須再作申報。這項修改明顯將整個申報程序簡單化，避免重複，並無動搖議員申報利益和防止利益衝突的原則。因此，我對這一點表示支持。 \n 不過，第二項修訂是要改變議員須在動議議案和修正案或發言時申報與議題有直接或簡接金錢利益的規定經修改後，如果議員擁有的利益是與全體或部分市民共同享有，便無須作出申報。主席，由於這項修正牽涉到議員申報利益及防止利益衝突的原則問題，因此，大家必須仔細思考這項改動會不會令議員更容易跌入利益衝突的問題或陷阱中，而我認為是會的。 \n 如議員擁有的利益是與全體市民共同享有，便無須作出申報，我對這一點表示贊成。原因很簡單，如果利益屬共同享有，根本不會存在利益衝突甚至以權謀私的問題。不過，有人會反問，現時《議事規則》第84條已述明議員在投票時做法相同，即如果議員擁有的利益是與全體或部分市民共同享有，他們仍可投票。其實，現在我們要修改第83A條，原因之一是要與第84條看齊。 \n 第二方面是要符合相稱性的原則，意思是如果議員與全體或部分市民擁有相同利益，他們仍可投票。若然如此，發言、動議和修正其實應不及投票重要，這部分的申報規定因而應與第84條看齊及具有相稱性。  \n 然而，這好比政府提出的“袋住先”，既然有票，為何還要拒絕？這是一種非常膚淺且沒有深入了解整件事的看法，比喻流於粗疏，亦混淆了兩種程序背後的意義和性質。 \n 第84條容許議員在與全體或部分市民擁有相同利益的情況下可以投票的原因是投票本身是議員最重要和最基本的權力。因此，如非出現非常明顯的利益衝突，不能輕易剝奪議員投票的權力。但相反，發言、動議和修訂等權力不及投票權重要。因此，在這方面對議員施加申報要求，應屬合適。這是第84(A)條本身的原意，亦是當初在訂立《議事規則》時出現這種情況的原因。 \n 現在的規定並無要求議員在申報利益後便不能享有發言、動議或修訂的權力。只要他們在行使有關權力前申報利益，其實此等權力不會受到影響，而只是維持一貫的做法，對議員的權力和申報的職責完全沒有影響。 \n 如議員和部分市民擁有共同利益便無須作出申報，將會出現一個大問題，而其本身的問題是甚麼呢？其實“部分市民”這個字眼並不清晰，何謂“部分市民”的共同利益呢？我舉一個例子，如某位議員持有一手滙豐股票，而其他滙豐小股東亦共同擁有相同的利益，當他就領匯事件發言、動議或提出修正案時便無須申報持有領匯或滙豐股票。這其實比現行的規範更差，亦令議員更容易跌入以權謀私甚至利益衝突的問題中。 \n 既然“部分市民”這個字眼本身已經模糊，如我們還豁免有關的利益申報規定，第83A條本身的原意將被大大削弱和受到衝擊。要留意的是，為甚麼第83A條和第84條本身會有分別呢？其實原意在此。 \n 再看看一般市民有何看法。舉例而言，在我日常收聽的財經節目中，有些股評人會分析股票，到最後主持人便會問該股評人有沒有持有相關股票，有的話便要作出申報。如果一般股票市場和證監會均會要求股評人這樣做，為甚麼同樣的原則卻不適用於議員呢？為甚麼議員可以不作出申報呢？現時立法會的誠信和公信力是否高到令市民覺得可以信任立法會議員呢？我倒認為剛剛相反。 \n\n 主席，過去1年，《經濟學人》雜誌指香港被評為官商勾結程度相當高的一個地方，而立法會亦會牽連在內，原因是在議會裏經常會討論一些政府提出而又被指向商界傾斜的政策和方案，而我相信不少議員都是有關政策或法例的持份者，因而予人官商勾結的印象。《經濟學人》已就香港的政策制度給予這種評級，而我們卻無緣無故削減議員申報利益的責任，這將會進一步影響立法會的公信力。現時立法會本身的公信力已不高，為甚麼還要無緣無故降低議員申報利益的要求呢？這無論如何也是說不通的。 \n 況且，現在我們要求議員申報利益，而非禁止擁有利益的議員發言、動議或提出修正案，有關做法根本不會影響議員本身的議事權力和能力，亦不會為議員帶來很大的麻煩，為甚麼要取消申報責任呢？我唯一想到的原因是有些議員不想被公眾監察。 \n 因此，主席，我代表公民黨反對這項修訂，支持維持議員申報利益的現行做法，多謝主席。",
      "sequence": 21,
      "bookmark": "SP_MB_DK_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，申報機制的改變，會影響公眾對立法會的觀感。以往我們在監察政府時，經常會說，不論議員是否真的有利益衝突，但若引起市民質疑，令他們對行政機關、官員或立法會議員  即今天我們所討論的議題  如果令市民的觀感有所改變，令他們對當事人更不信任，便不適宜放寬利益申報程序。 \n 當然，有不少議員在審議有關印花稅的條例草案時感到麻煩，因為若每次發言前都要重複申報擁有的物業，確實會花費不少時間。當時，在審議條例草案的委員會內，有人提及加拿大或海外國會的做法，就是在申報一次後，以後每次發言便會向主席或在會議上表示，請大家查閱有關議員向秘書處申報利益的備份文件。但是，這做法無助市民大眾即時得知該議員是否牽涉利益衝突。當然，這個折衷的方法可以減省不少時間，但我們是否因為議員怕麻煩，或阻礙了數分鐘的會議時間，便要作出一個這樣重要的改變？ \n\n 其實，如果我們要參考海外國會的做法，便需要一個強大的公民社會作為後盾。我們亦需要一個獨立的傳媒生態，傳媒要很有能力，有足夠的篇幅和獨立自主權，向受眾指出議員的利益申報事宜，然後我們才能走這一步。然而，看回香港的傳媒生態，其自律受操控的情況日益嚴重。即使現時議會的會議有現場直播，讓市民能“原汁原味”觀看會議，但這些在背後的利益衝突，我們亦要靠傳媒作出直播，市民才能看得見。如果我們將這些簡化為請市民查看各議員在秘書處的利益申報備份，便無助市民即時理解整件事情。 \n 此外，主席，除法例的審議外，不知大家是否記得在審議高鐵撥款時，公民社會對議員的利益衝突甚為關注，他們要求當時的工務小組委員會主席避席。然而，相信大家都看到，我們對利益衝突規管不足。正如剛才很多議員亦提到，議員在申報後仍可繼續行使其權力，繼續在這裏擔任主席。當然，我們亦相信有部分自我要求甚高、並且自律的議員會因應公眾壓力，在出現明顯利益衝突時，選擇避席，由其他議員或副主席暫代其主持會議。不過，更常見的情況是大家討論後，仍毫不避嫌，繼續擔任主席，主持會議，令公眾難以信服。故此，主席，我希望各位議員重新考慮，在開會時多花數分鐘申報利益，可能真的會很麻煩，但是，維持公眾對議會的信心，我認為更為重要。所以，我們不會支持修訂。 \n 據我所知，通常議員個人利益監察委員會在提出改變時，都認為自己事先已進行許多諮詢，不明白為何諮詢時十分順利，沒甚麼人反對......其實，這已不是第一次了。我記得在前任議員劉健儀女士擔任委員會主席時，在監察議員操守的問題上，也曾進行很長時間的諮詢，當時大家都表示同意，但到立法會大會時，大家再想深一層，權衡輕重，決定以議會的公信力為先，故此投下了反對票。當然，上次劉健儀議員提出有關監察議員操守的建議遭反對，是基於另一原因。但我也請葉國謙議員不要動氣，因為這些事以前也曾發生。我希望大家建議作出改變時，能進行更為詳盡的諮詢。因為在這件事上，我不覺得有人曾與我討論或諮詢我的意見。我估計大家可能是依靠黨派中的代表進行討論，不過，可能討論得不夠詳盡。而在這次立法會大會上，大家各自從個人觀點、角度出發，作出發言，必然會有一番新體會。 \n\n 在這一刻，我覺得在議會的公信力已不斷受到質疑時，我們不宜放寬有關程序，最低限度要按照原來的規矩嚴謹行事，並且要進一步看看有哪些地方能做得更為完善，增加公眾對整個議會的信心。多謝主席。",
      "sequence": 23,
      "bookmark": "SP_MB_CH_00031"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我首先要向葉國謙議員道歉，因為在有關披露金錢利益的整個討論過程中，我對有關修訂的注意並不足夠，而我的注意力只是集中在重複披露同一項金錢利益的部分。我在過往的議事過程中，自己也會重複去想，是否每次會議議員都要重複作出披露呢？所以，最初收到這個信息時，由於我只專注我剛才說的那部分，認為這改動似乎能夠在議事過程和利益申報兩者之間取得平衡，因此，我最初思考這件事時，並未有足夠的專注。 \n 然而，對於另一部分的修訂，我的態度是比較着緊的，也就是關於披露共同金錢利益的部分。關於這個部分，在我最初考慮這事時，由於我把專注力放到後面，於是我沒有看到這部分；但是，這部分令公眾感到很錯愕或我們所關心的地方是，如果我們現時是比較寬鬆  現在我們的規定已十分嚴謹，也就是由議員判斷自己是否有直接或間接的金錢利益而進行申報的安排，換句話說，這是由議員作出個人的judgment，亦即判斷，並讓公眾監察。然而，現在建議在此之上再多加一項規定，訂明如果議員需要披露的利益，是在有所謂共同金錢利益的情況下，有關的利益便可豁免。 \n 我認為這會令公眾覺得這是在議員利益申報的過程中，再賦予議員多一道護身符或多一把“尚方寶劍”，因為他們或會辯稱正在討論的事情其實是與全港利益相關，所以無須申報。舉例而言，剛才同事提到差餉、第三條跑道的問題等，這些都有可能牽涉全港利益，但是，我們也不敢肯定議員本身會否有相關的個別利益。因此，我不希望讓公眾覺得我們在這過程中，在議員本身已可透過個人判斷來披露直接或間接的金錢利益，並讓公眾判斷的現有規定之下，再賦予議員多一個有機會作出辯解的渠道。 \n 我不知道議員會否使用這個辯解機會，但我覺得這對議會而言，其實是沒有必要的。為甚麼要令公眾有這種感覺，覺得我們是要賦予議員另一把“尚方寶劍”，讓議員可以進行辯解，說他覺得他的利益其實是與全港利益一致，因而無須作出申報呢？  \n 所以，基於這個基礎，也在聽到同事的發言後，我們民主黨希望就有關議員的利益申報問題重新再作討論和再次深思，再想清楚如何能夠有效達致平衡。雖然議員在申報的過程中可能令議會在行事上不太方便，因為可能要多用5分鐘或10分鐘的申報時間，但是，我們希望在議事過程中，盡我們的努力維持議會的公信力。因此，在這個基礎上，民主黨不會支持相關的修訂。 \n 多謝主席。",
      "sequence": 24,
      "bookmark": "SP_MB_WCW_00032"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "There is this saying that \"if something is not broken, do not try to fix it.\"  I am not too sure if I understand the motive and objective behind this proposal in the Council today.  Some people would suggest that we are going after simplicity, trying to make things simple and we say we all hate bureaucracy.  So, why do we not just cut down bureaucracy?  But that is not the point.  We do not do things just because it is more convenient for those involved and at the expense of public interest.  We say politics is perception. And how this change is going to be perceived by Hong Kong society as a whole? You know and I know that Members here seem to think that they can just avoid declaring any conflict of interest. \n President, I am rather curious about your kind of chiding \"Long Hair\" just now because I perfectly agree with his point that Members here ― some of them, at least ― do have conflict of interest problems.  On what front?  On the front of their membership at the National People\u0027s Congress (NPC) and the Chinese People\u0027s Political Consultative Conference (CPPCC).  You say there is completely no conflict of interest there ― commercial or political, indeed?  No one in Hong Kong would dare to say such a thing.  But then, somehow, they do not need to declare that.  So, we have this particular nebulous situation in this Council already and now we are trying to make things even simpler when it comes to declaration of conflict of interest.  That is very bad for the image of Hong Kong, especially at the time when even the Mainland Government is trying so hard to crack down on graft, corruption, under-the-table deals et cetera, et cetera.  We are talking about possible conflict of interest ― possible ― and now you are giving out a new rule to make Members have their heart …",
      "sequence": 26,
      "bookmark": "SP_MB_CM_00034"
    },
    {
      "title": "PRESIDENT",
      "content": "Let me remind Members we are now dealing specifically in this motion with disclosure of Members\u0027 personal pecuniary interest.  This is the subject matter of this motion.",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Exactly, it is about personal interest.  How personal is this personal interest?",
      "sequence": 28,
      "bookmark": "SP_MB_CM_00036"
    },
    {
      "title": "PRESIDENT",
      "content": "Let me repeat once again: it is personal pecuniary interest.",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "That is exactly what I am saying: how do you define \"personal\"?  I have a company in Hong Kong and then I have businesses in China or the Mainland of China and my membership at the NPC or CPPCC could have some influence there.  Possible or positive?  Actually, positive impact. How about that?  But you do not need to declare it as of now, as far as I could see.  So, never mind, I am not trying to change anything here.  You were saying this is not exactly relevant to what we are discussing.  Fine.  OK, let us forget about that except my point being, if there is such … or there are rather such doubts already, why should we make things even easier, easier for Members here?  Let us not change it.  The old rules are not broken.  Who is complaining?  I am not complaining.  As Ms Cyd HO was saying, we were not particularly thoroughly, in any way, consulted on this issue. \n And some people would say, when it comes to allegations of collusions between the Government and businesses in Hong Kong, businesses involving Members here, we could rely on the press, on journalistic media in town.  Can we really?  No, because self-censorship is so rampant amongst our journalistic labels in this city.  Everyone knew that.  Self-censorship for what reasons? One, commercial reason.  How about that?  Commercial reason because they do not want to offend advertisers.  The second reason, for political clout, for political favours.  That is exactly what is happening in Hong Kong within this Council and out there. \n So, we are in a bad situation already.  Let us not, at least, try not to make it even worse.  And for the sake of credibility of the Council, for the sake of public interest in general, I oppose what we are discussing ― all these unnecessary changes.  Thank you.",
      "sequence": 30,
      "bookmark": "SP_MB_CM_00038"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我現在就修訂立法會《議事規則》第83A條“個人金錢利益的披露”發言。 \n 總的來說，我反對這項修訂，其中有四大原因。第一，第83A條的原有條文十分簡單：“在立法會或任何委員會或小組委員會會議上，議員不得就其有直接或間接金錢利益的事宜動議任何議案或修正案，或就該事宜發言，除非該議員披露有關利益的性質。”主席，第83A條的訂立其實已經非常寬鬆，即使我有直接或間接的金錢利益，但作出了披露後，我照樣也可以提出修正案和發言，換言之我明明會有得益，我只須說出來，便可以照樣做，這已經是非常寬鬆的做法。我披露了我會得益，但我仍照樣發言和提出修正案，主席，這已經是非常寬鬆了。我覺得不收緊有關做法也算了，為何還要增加條文，令有關做法更為模糊或寬鬆呢？ \n 就第83A條而言，我們當然需要一些指引和案例，或是由法律顧問提供的內部指引，以了解何謂“直接”、“間接”和“金錢利益”這3個第83A條中最重要的元素。何謂“直接”呢？如果我直接收取金錢，這當然是“直接”。何謂“間接”呢？主席，就“間接”這層面，我覺得需要有多些指引，令各位同事可以就一些可能出現的金錢利益衝突，作出較為明確或快捷的申報，這是最重要的。 \n 我覺得原來的第83A條是行之有效，無須更改的。我們又看看現時提出修訂的第83A條下的兩大條款，即subrules (2)和(3)。Subrule (2)其實十分簡單，意思是如果一位同事已申報其在任何委員會或小組委員會會議所審議的事宜中的金錢利益，他便無須在同一委員會或小組委員會隨後的會議上就相同事宜發言前，再次申報相同的利益。主席，我覺得有關條文的改動其實有很多不明確的灰色地帶。第一，何謂“相同事宜”呢？以興建機場第三條跑道為例，如果第二次會議所討論的是興建新機場跑道周邊的環保事宜，那又是否屬“相同事宜”呢？ \n 如果各位同事覺得第83A(2)條可以多方面令各位節省很多時間，我倒不如提出一個建議。我們在成為立法會議員之前，也要向秘書處作出一個很詳盡的書面申報；既然我們已經向秘書處臚列所有的金錢利益和物業等利益，為何還要申報呢？倒不如我們每次開會前也說請自行查閱吧，因為自己早已作出申報，無須再作申報，直接“封嘴”算了，但這並不是箇中原因。 \n\n 主席，縱觀現時的國際趨勢，無論是政府組織、跨國組織，甚至是私人企業，也十分嚴謹看待利益衝突。剛才同事發言時也提到，利益衝突不單是真正的利益衝突，也包括觀感(perception)的問題。以我的專業背景，一些跨國的專業行業，包括律師行、會計師行或跨國銀行，也十分嚴謹看待利益衝突，漏報一件事，好有可能導致員工被撤職，這是經常發生的。無論一個人的職位有多高，任職了多少年，如果出現了利益衝突時而漏報，即使是無心之失，這些同事也需要辭職，這並不是天方夜譚。大家看看世界各地的監管機構、跨國企業以至專業行業，便知道利益申報的機制只會越來越緊。 \n 當然，我們不想因為這些程序而影響立法會的議事進度，也要取得平衡，但第83A條本身就是一個平衡，因為我們要申報的只不過是一些直接或間接的金錢利益，而不是其他利益，主席剛才已就此說得很清楚了。 \n 所以，第83A(2)條的擬議變動其實有一個非常模糊的地方，就是何謂“相同事宜”，而這其實會在稍後的一些事件中帶來很多爭議。此外，還有一個很重要的原因，解釋為何我們每次開會前都要作出申報，而並非一個行禮如儀的動作。主席，我跟很多跨國監管機構都有對談，例如按我們對一些專業機構，包括律師行或會計師行的理解，在某間公司的股票進行買賣前，如果有關股票是由我公司的一位客戶持有，即使我沒有直接為這客戶提供服務，我都要事先作出申報。這個動作是否多餘呢？我明知自己沒有接觸這客戶，沒有提供任何服務，為甚麼仍要作出申報才可以進行交易呢？第一是觀感問題；第二，在每一次開會前強迫同事想一想有否利益衝突的問題，只花一、兩分鐘而已，但這個動作是很重要的。如果沒有這樣想一想，就正如我剛才所說，主席，我們在成為立法會議員之前，在4年任期的第一天，已把自己的所有利益寫清楚，交給秘書處讓公眾和傳媒查閱，這就完事了，因為所有利益已經申報，在所有事務委員會或法案委員會開會前都無須再作申報，是否這樣呢？這不是最重要的，最重要的是大家在開會前花兩、三分鐘想一想有否利益衝突。主席，這個動作或思想方式才是最重要的，令我們不單能立於不敗之地，我們申報個人金錢利益也能令公眾對我們的行事方式有信心，藉此維持立法會的公信力，這是很重要的。 \n 主席，說過第83A(2)條後，我也想談談第83A(3)條的修訂，其內容為：“如議員在某事宜中的利益屬香港全體或某部分市民同樣享有，則第(1)款不適用。”這種豁免更是模糊不清，甚麼是“香港全體......\n市民”呢？那些“香港”和“全體”的定義是甚麼？是指成年市民，還是包括成年人和兒童呢？包括移居海外的香港人嗎？包括持有身份證但沒有居港權的香港人嗎？甚麼是“香港全體......市民”呢？我希望《議事規則》不要有如此模糊的條文，這是非常難以操作的。 \n 此外，甚麼是“某部分市民”呢？是如何“某部分”呢？數目有多少呢？100名市民是否屬“某部分”呢？如果我公司有20位股東和100名員工，他們都屬“某部分市民”，代表着“某部分市民”的利益，主席，那麼我是否無須申報呢？如果我公司聘請了10萬名員工，譬如我是滙豐銀行的董事，又是立法會議員，關乎10萬名員工的利益還不算代表着大部分市民嗎？簡單來說，最近立法會曾熱烈地討論過一項議題，就是有沒有需要在立法會安裝一部提款機(ATM)，以方便員工和議員提款；假設我是滙豐銀行董事，又佔立法會一席位，這建議對滙豐而言便是一份合約，而滙豐又聘請了10萬名員工，這是否屬“某部分市民”呢？我是否與大部分市民的利益相同呢？那麼要如何申報呢？當然要申報的，主席。 \n 其實第83A(3)條是不必要的，如此訂明只會令更多同事有更多疑惑，要花更多時間想想是否需要申報、究竟他們是否屬於香港全體市民或某部分市民等問題，如果贊成今次修訂的同事能夠回答我，我就會信服。主席，否則我仍然覺得應維持第83A條這種簡簡單單、行之有效的規定，而無須再作出任何修訂。 \n 主席，我謹此發言，反對這項修訂。",
      "sequence": 31,
      "bookmark": "SP_MB_KL_00039"
    },
    {
      "title": "范國威議員",
      "content": "主席，我發言反對葉國謙議員根據《基本法》第七十五條動議，修訂立法會《議事規則》第83A條，有關披露金錢利益的議案。這項擬議決議案旨在放寬立法會《議事規則》中，議員在立法會或任何小組委員會會議上披露金錢利益的規定，包括將“共同金錢利益”從第83A條豁除，以及規定負責審議立法建議的委員會或小組委員會委員，只須在首次會議上發言時，披露金錢利益，而無須在日後的會議上重複披露相同利益。新民主同盟認為，這次有關重複披露同一項金錢利益的修訂過於寬鬆，將會影響市民監察立法會議員的便利程度。 \n 主席，這次修訂《議事規則》，是因應《2012年印花稅(修訂)條例草案》委員會於2013年年初展開審議條例草案工作的過程中，有委\n員認為，如果他們需要在每一次法案委員會會議上披露相同的金錢利益，或會不必要地阻礙會議的進程。因此，本屆議員個人利益監察委員會(“監察委員會”)在2013年4月開始，開會討論檢討第83A條的工作。 \n 主席，我作為監察委員會委員，曾多次在會議上代表新民主同盟反對修訂第83A條的建議。新民主同盟認為，涉及披露議員個人利益的《議事規則》，從來都是為了保持立法會的透明度和加強問責，所以，所有修改必須以提高議會透明度為主要的考慮原則，而並非保持會議過程的效率。情況一如限制立法會主席權力的《議事規則》條文，亦不可以隨意為了保持會議過程的效率而作出修改。 \n 本屆監察委員會亦曾就修改《議事規則》第83條關於立法會議員登記個人利益的規定，進行審議。當時的修訂收緊了對議員登記個人利益的準則，包括要在《議員個人利益登記冊》中，既有的“董事職位”或“受薪工作及職位等”的類別下，一併登記該等職位的工作性質，並新增“理事會、委員會或其他機構的受薪成員身份”這個登記類別，規定立法會議員須申報在法定團體和非政府機構獲取酬金的詳情。這些修訂無非是為了回應現今香港社會上公眾對立法會議員的期望，提高議員個人利益的透明度，方便市民大眾監察。 \n 同樣地，《議事規則》第83A條的目的，是確保議員在行使他們獲賦予的權力，對影響公眾利益的政策和事務作出重要決定時，必須以公眾利益為依歸。故此，能夠讓公眾確保立法會議員恰當地行使公權力的原則，理應具有凌駕性。而修訂第83A條的大前提，亦必須證明重複申報議員個人金錢利益，對會議程序影響的嚴重程度足以犧牲這項具凌駕性的原則。 \n 主席，在2013年4月30日監察委員會初次審議第83A條修訂的會議中，同屬監察委員會及《2012年印花稅(修訂)條例草案》委員會的委員亦曾在會議上表示，他們注意到很多就上述條例草案進行審議工作的委員均須披露其金錢利益，他們不認同議員在按照第83A條披露利益時會浪費太多時間，影響議會效率，亦不認同會阻礙會議的進程。議員一般在發言之前申報利益，所花的只不過是10多秒、30秒、半分鐘的時間。節省區區每位議員少許時間，對提高會議效率的作用其實微乎其微，但是，對立法會的形象則有深遠的影響。 \n\n 主席，隨着公眾對立法會事務有日益深入的參與，對立法會議員背後的個人利益申報亦有日益嚴格的標準，所以，早前在財務委員會審議新界東北發展區前期撥款時，時任財務委員會主席吳亮星議員的利益衝突便被連番質疑。故此，我不認同立法會因為要保持會議過程的效率，或為了方便議員申報利益，而需要修改監察議員權力的《議事規則》，將有關監察權力的條文放寬，否則便是《議事規則》的一種倒退，令立法會無法應對演變中的香港社會，亦會影響市民大眾對立法會的信心。 \n 主席，監察委員會曾經研究英國國會下議院申報利益的做法，即國會議員在公共法案委員會中，只須在委員會的首次會議上，或在他們首次向委員會發言時，申報相關利益，而在隨後的會議上  不論多少次  便無須重複申報。但是，我們監察委員會的成員亦曾表示，英國立法機關與香港立法機關之間存在一項重大分別，就是相對於可以全面直選的英國國會，香港立法會有一半議員是由功能界別選舉產生，而這些功能界別的議員各自代表相關業界的利益，因此會有較多機會需要申報金錢利益。 \n 例如在今屆立法會選舉中，在金融界自動當選的吳亮星議員，同時在6間公司持有受薪董事的職位，而同樣是自動當選、來自工業界的梁君彥議員，更是19間公司的受薪董事。在功能界別這種特權階級仍然在香港存在的情況下，我們理應採取比擁有真普選的國家更嚴格的申報規定，才合乎大眾利益。 \n 主席，新民主同盟認為，在討論法案的每一次會議上，議員均有必要就該事宜首度發言時申報利益，因為無論從立法會的角度，還是公眾的看法，每次會議均可被視為是獨立的，而並非前一次會議的延續。公眾亦未必有時間或很多機會收看每一次會議，從脈絡中了解每位議員的利益申報。因此，若要避免議員在實際操作上遇到困難，而在無意間違反第83A條，新民主同盟認為可以採用其他方法，例如以行政措施解決。 \n 香港18個區議會其中一個區議會  西貢區議會  有一種做法，我們可以參考，就是在每次會議上將區議員的書面利益申報放在他們席前，以提醒他們就有關事宜首度發言之前披露利益。這項行政安排可以適當平衡對議員的便利及議員利益的透明度，而實施這項安排所需的行政成本其實非常低。 \n\n 主席，新民主同盟認為《議事規則》第83A條一直行之有效，沒有必要進行全面修訂。我建議立法會的議員同事考慮採取行政措施，在提醒立法會議員披露自身利益之餘，亦可減少第83A條在實際操作上遇到的困難。故此，我反對葉國謙議員動議的議案。 \n 主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_GF_00040"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我在去年6月回覆議員個人利益監察委員會發出的問卷時，其實對修訂《議事規則》第83A條的兩項建議沒有強烈意見。但是，看到前政務司司長許仕仁案件的細節，以及涉及多名泛民議員，包括本議會3個主要民主派政黨議員，被揭發收取黎智英巨額捐助的事件，經再三斟酌和深思熟慮後，我認為有關建議未盡妥善，以致不得不改變初衷，提出反對。 \n 議員出任公職便應開誠布公，申報制度宜緊不宜寬。很多民意調查結果都顯示，市民對立法會議員整體表現的滿意率持續偏低。市民對議員的操守有極高期望，議員也有責任讓公眾了解其對政策的是非取捨是否合理公允。因此，任何修訂有關監察議員個人利益的規定，應考慮政治因素及公眾觀感。 \n 我們有一些所謂民主派議員，包括激進派議員，竟然可以經年接受國泰航空公司的豪華款待，包括不久前剛在此發言的梁繼昌議員，竟可以接受國泰航空公司的豪華款待。有些議員更攜眷同行，連酒店住宿整筆開支加起來達10多萬元。有很多議員沒有作出申報，最可笑的是有議員曾經高舉寫着“貪曾貪盡海陸空”的紙牌。“老兄”，你現在自己也這樣做，對嗎？我有一位前黨友在我擔任主席期間，即在2010年“五區公投”後，竟然接受國泰航空公司豪華款待，更攜眷同行，而我們卻被蒙在鼓裏。他一次不夠，還要做第二次。 \n 老實說，我們也曾經接獲類似邀請，但我們會問：究竟我們憑甚麼接受這些邀請呢？請問別人接收飛機與他們有何關係？這些都是醜聞，但他們最終都沒事。這豈不是雙重標準嗎？議員對官員要求這\n麼高，要求官員“照肺”，他們卻不自我“照肺”。他們收了黎智英的錢，要被人“踢爆”才申報。我們這些沒有收取別人金錢的人，卻天天被他抹黑。 \n 特區政府成立接近18年，立法會半數議席仍然不是由直選產生。功能界別屬於小圈子選舉，選民基礎十分狹窄，當中有很多議員自動當選，部分更與商界或業界利益有千絲萬縷的關係。可是，香港現在沒有政黨法和政治捐獻法，市民在監察議員利益衝突方面，與其他國家和地區(例如文件提到的英國、加拿大)相比，當然相差甚遠。別的地方有政黨法，更有所謂政治捐獻法和政治游說。議員要游說代表某利益集團或政府，也須受法律規管。他們可以進行游說，但不可逾越法律。 \n 香港現時並沒有政黨法和政治捐獻法，所以當某些政黨參選時，只須提交簡單的單據，列明例如全數選舉經費由民建聯支付便可以了。那些獨立議員卻十分麻煩，他們必須按每張單據作出申報。如果少報50元，ICAC也可能展開長達1年的調查，這情況實在非常荒謬。香港的選舉條例非常嚴苛，我們也沒法可施，我們也同意如果要確保選舉乾淨，選舉條例嚴苛也沒有問題，但政黨卻不受規範，對嗎？人們常常說民建聯有錢，我們對此也沒法可施，因為法例完全沒有規管，他們也不用透露錢從何來。香港沒有政黨法，政黨可以用有限公司或社團名義進行註冊。如果以有限公司註冊，只須每年找會計師報稅便可。除了屬於有限公司外，政黨本身又有甚麼中央委員會、會員大會和黨員大會。如果我們想香港政治能夠變得成熟和健全，不會發生我們剛才提到的事情......例如有議員收取黎智英金錢不算犯法，即使罵他也沒用，因為他並沒有犯法，他可以高呼沒條件收取金錢，他說甚麼也可以。如果我們要找他錯處，質疑他是否收了錢後在議會替黎智英說話，這才算犯法。 \n 在現行政治體制下，既沒有政黨法，也沒有政治捐獻法和游說法。在外國，選民十分清楚某政黨代表哪些財團，他們在投票時，應清楚知道某政黨代表哪些財團，才決定是否投票。所以，我不會支持任何降低透明度、削弱公眾監察議員個人利益的修訂建議。在現時的環境和體制下，既沒有政黨法，也沒有政治捐獻法及游說法，政黨法最重要的是確保在公平、公正和開放的體制下，所有政黨(不論大小)也可進行其政治工作。對於政黨政治來說，這是民主政治一項要素，小黨甚至應得到額外保障。 \n\n 回看許仕仁案和較早前牽涉曾蔭權的貪腐事件，湯顯明他身為廉政專員，竟狂飲茅台，不務正業，顯示政府的申報制度其實也有問題。立法會是監察政府的立法機關和民意代表，但立法會議員動輒要求引用《立法會(權力及特權)條例》針對官員，自己卻其身不正，他一方面監察別人，擔當民意代表角色，但他自己又如何呢？議員一定要以身作則、嚴以律己，提升公眾對議員參政的信心，體現“民無信不立”的誠信精神，保持嚴謹的個人利益申報制度。我感到無奈的是，今天的情況卻非如此，所以我不會支持這項修訂，它根本沒有意義。 \n 根據《議事規則》第83A條，議員披露金錢利益的主要目的，旨在確保其他議員及公眾得以知悉該議員的任何合理被認為與該會議程序有關的金錢利益。主席，請你數一數這句子有多少個字。這一句長達30多字，而且沒有斷句。我已經算是一個口齒伶俐的人，能夠流暢地把句子讀出來，你可以試一試找其他人朗讀“其他議員及公眾得以知悉該議員的任何合理被認為與該會議程序有關的金錢利益”，這句子不但詰屈聱牙，而且行文累贅，我也不明白它的意思，對嗎？我們一定要慢慢揣摩，才明白它的意思，這都是政府在草擬法例時經常發生的問題，想不到現在立法會修改《議事規則》也發生類似問題。 \n 據我理解，這項規定旨在確保其他議員和公眾得知某位議員有否相關的直接或間接金錢利益，這裏指的是“確保該名要申報議員之外的其他議員及公眾”。這句話其實相當累贅，何須“確保其他議員”呢？ “公眾”一字其實已包括其他議員在內，主席，對嗎？我們要明白，從法律角度看，披露相關利益並不能使非法行為(例如貪污或公職人員行為不當)變成合理或合法。一個嚴謹的申報制度反而可以確保議員不時自我警惕，時時恪守應有的政治倫理和道德規範，在特定情況下作出相關利益申報，甚至可證明議員不具犯罪意圖，以示清白，對嗎？所以，這對議員來說反而有利。 \n 關於《議事規則》第83A(3)條豁免共同利益的披露，《議事規則》規定，議員須自行判斷他們就立法會或委員會相關會議所審議的事宜，是否有直接或間接金錢利益。可是，對於如何判斷有否直接或間接金錢利益，大家的準則可能各有不同，不同人也可能作出不同判斷。至於所謂“共同利益”，即是指“議員在某事宜中的利益屬香港全體或部分市民同樣享有”，但這說法亦難免會有參差。 \n 第83A(3)條豁免共同利益披露只會導致更多紛擾和混亂情況，引致更多政治爭拗。第83A條只要求相關議員在提出議案或修正案發言\n時作出利益申報，與第84條“不禁止有共同利益的議員參與投票”不存在矛盾，因此，根本無須將第84條的“共同利益”加進第83條。事實上，某議員也可能基於共同利益提出議案、修正案或發言，公眾有權獲得有關該議員利益披露的資料。因此，我不得不反對第83A(3)條豁免所謂“共同利益”的申報。 \n 此外，有關第83A(2)條“無須重複披露”的規定，由於《議事規則》對發言次數的限制，在不同會議就同一議案重複發言而引致出現重複披露的情況，大多數只會在法案委員會或財務委員會出現。由於這兩個委員會可能涉及具法律效力的議案，我不能同意擬議第83A(2)條豁免重複披露的要求。 \n 第83A(2)條規定負責審議立法建議的委員或小組委員會委員，須在他們首次在該委員會或小組委員會上就某事宜發言時，披露金錢利益，而在隨後的會議上則無須重複披露相關利益。可是，議員利益披露的對象是其他議員和公眾，容許有關議員無須重複披露，肯定會削弱公眾監察議員的能力。以法案委員會會議為例，除非公眾人士看過早前所有視像紀錄，甚至保留有關紀錄，否則他們如何得知某位議員曾在某次會議上作出甚麼利益披露呢？所以，擬議第83A(2)條有欠嚴謹妥當，亦有違《議事規則》第83A條的宗旨，無法確保公眾知悉議員是否牽涉相關直接或間接的金錢利益。 \n 有意見指立法會可以仿效英國下議院的做法。下議院除了在會議紀要中記錄議員的有關申報外，並會上載下議院網站供公眾查閱。首先，擬議修訂並沒有納入英國下議院的做法，雖然議員個人利益監察委員會建議立法會可上載議員利益清單供公眾查閱，但由於《議事規則》並沒有作出規定，所以議員可上載或不上載有關清單。這亦不是一個良好和透明的制度，對嗎？ \n 再者，英國下議院的做法也不理想，因為會議紀要準備需時，往往滯後1至兩個月，令公眾無法及時得知議員的利益申報內容。由於有關修訂未能改善補救良方，令公眾盡早得知議員相關利益申報，我因此無法支持有關修訂。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 34,
      "bookmark": "SP_MB_WYM_00042"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我們今天是討論有關議員個人利益監察的議案。主席，這項辯論是似曾相識的。可能你在議會的時間沒有我那麼長，但在每次辯論當中，即使是當時大家也同意的事項或大部分同意的事項，在返回大會後，也會很激烈地討論。議員當然有言論自由，但我作為這個委員會的成員，也希望議員的言論自由可以早一點發揮，大家商討清楚，如果知道是不行的，便不要提出議案辯論好了。 \n 好像之前數次的辯論，便更激烈了。當時是劉健儀擔任主席，我們提出要規範議員，因為議員有些行為真是頗為恐怖的，而大家也同意了，但在提交報告到大會後，議員便痛毀極詆，而劉健儀也差不多哭了。我相信葉議員是不會哭的，但我也記得當時劉健儀說：“我雖然是牛，但牛也應該得到一些尊重”。 \n 我現在把秘書處為我們進行的問卷調查找了出來，主席，並非所有議員也表示支持的。就第83A條規定豁免共同金錢利益的修訂，表示支持的議員是84%，同意的是58%，不同意的是9%，沒有意見的是兩位。不過，當時沒有意見的議員現在卻很有意見，其實應該在當時表達意見，因為議員選擇沒有意見，別人便以為他們最低限度是不反對的，但原來卻是有這麼強烈的意見。另一項關於無須重複申報的修訂，支持的議員佔87%，即同意的議員有60位，不同意的有7位，沒有意見的議員同樣是兩位，但現在卻又有這麼多意見。 \n 主席，其實沒有人不准許議員發言，但如果是這樣，我們做的工夫......我們亦不是......我們絕對是像湯家驊議員所說般，是沒有智慧的，在宇宙上最有智慧的議員稍後可能也可以表達一下意見。在有些黨派內，支持及反對的議員各佔一半，這樣也沒有問題。就一些事情，他們在黨內各持不同意見，但他們亦在這裏表達了出來。當然，我們民主黨也在場，而剛才胡志偉議員亦顯示了其智慧，作出了發言。所以，其實有些很具爭議性的事情，大家應該討論清楚，甚至在討論後不作修改好了。 \n 但是，我唯一希望議員做的，是要對我們委員會公道，也對立法會公道一點。有這麼好的意見，在今天當然要表達，但其實如果議員早些表達出來，主席，今天這項辯論也不會浪費時間，因為大家也不贊同。如果不贊同，莫說議員個人利益監察委員會，即使哪個委員會也不會把議案提交大會。 \n\n 所以，我很明白議員的看法，也很尊重。我唯一要求議員做的，包括敝黨的議員和所有議員，便是當我們就某些事情諮詢大家時，麻煩議員浪費一些寶貴  這也算不上是浪費  麻煩議員花一些寶貴的時間和精力來看看立法會為何要諮詢你，以及在看過後便把你那些真知灼見寫在其中，讓大家  不論是黨或是一羣人  一同坐下來商討時，也知道正在發生甚麼事，是否須提交到大會這裏來。 \n 主席，順帶一提，由於我現在有一個小組委員會正在諮詢議員，是關於  也不是關於現在的議員了  是關於下一屆議員申領開支償還款額等各項事宜的，我希望議員，無論是各黨、各派、獨立的議員，有意見也好，沒有意見也好，也麻煩他們看看那份文件，它是很複雜的，跟我們現時這份差不多一樣複雜，看一看，給一些意見。如果真的已給予意見而後來的意見又不同時，或者為了對我們小組委員會、對議會、對公眾公道，最好便解釋一下議員為何有不同的意見好了。 \n 主席，所以，我認為我們擔任議員是頂天立地的，最重要的是要有誠信，要很誠實地說話，不要以為我今天是義正詞嚴地發言的  這當然沒有問題，剛才有部分議員發言時也是如此  他們手持這份調查文件，而他們本身是反對的，這樣他反對是正確的。可是，有些議員卻不是這樣，如果議員不是這樣的，便不要裝模作樣，以為別人不知道，主席和我一定知道。主席，在你面前也有這些份報告，不過，你當然不會讀出全部內容，葉國謙議員也不用讀出來，因為已經全部上載互聯網了，是人人也知道的了。 \n 所以，我希望各位議員在表達他們的意見時，我們是非常尊重的，但當有一些很卑微及新成立的立法會委員會要聽取大家的意見時，請大家發表一下意見，不要這樣吝嗇，否則所有這些委員會便得廢除了，並待議案提交大會才辯論好了。但是，成立這些委員會來“做牛做馬”，是獲得大家同意的，大家也認為這是最好的方法嘛。我們最近到德國訪問，那裏也有這種做法，我們希望他日也可以在這裏辯論一下德國的做法。 \n 然而，今天這份報告全部也在這裏，哼，有些議員好像不知道有這項工程般，現在才說自己的話。他們當然可以說，但最低限度也向別人解釋一下為何當時是這樣填寫，但現在卻這樣說。議員的發言我是明白的，或者議員當時如果前來跟我們說，我們便可以在舉行會議\n時討論，以達成共識不要搞了，因為議員們的理由也很充分，這樣便不要繼續好了。 \n 主席，我絕對是像湯家驊議員所說般，是沒有多大智慧的，也沒有宇宙的智慧，但我希望議員，不單是我們議員個人利益監察委員會的委員......況且我們的委員會也是大家選出來的，他們認為我們做得不好，便前來提出不信任動議好了，並弄垮我們或弄垮這個委員會好了。這是為甚麼？我絕對沒有劉健儀當年十分之一的憤怒，但有時候真的感到很欷歔。當我做了一些工作，在討論時邀請議員前來，卻又沒有多少人表達意見，唉，既然你們這羣“大姐”、“大爺”如此忙碌，於是便發出問卷好了，而議員們也填寫了。人家以為得到84%、87%的支持，也應該繼續做了吧，但回到這裏時，才發覺議員原來是現時才聽到、知道和發言的。 \n 所以，沒有了，如果是大多數議員也不贊成的事情，當然不應該推行，那麼可能我們委員會又要再次“做牛做馬”，做甚麼也好，又或甚至我們甚麼也不做，但是，主席，我認為要像劉健儀所說般，麻煩大家有基本的尊重。",
      "sequence": 35,
      "bookmark": "SP_MB_LWH_00043"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，首先我要多謝議事規則委員會提出這項修訂。聽過劉慧卿議員剛才的發言，我也明白為何她會動氣，也多謝她道出了實情。其實，正在觀看我們辯論的市民可能不太了解。部分議員義正詞嚴地批評今次的修訂，把它說成是放寬有關規定，甚至誇大修訂的內容，說得好像是由葉國謙議員個人提出一樣。這根本不是事實，我認為有必要簡單交代事情的來龍去脈。 \n 第一，這次對《議事規則》提出的修改內容，是在不止一次取得議會大部分議員的同意後才提交立法會，以便作出很小的技術性修訂。第一個共識，我也有份參與。我認為這是共識，因為正如文件所述，這是源於負責審議“雙辣招”的法案委員會在審議期間，不止一位議員表示現行的《議事規則》的規定並不清楚。相信大家也明白，法案委員會是審議同一條法例的，不會每次都不同。在這情況下，議員每次都要就其利益作出申報。不少議員提出了很多建議，包括要求書面申報一次，然後將書面申報放在互聯網上，或每次開會放在桌上，\n讓大家知悉議員其實已作出申報，無須每次都作出相同的申報。當時，不同黨派的議員都在席，人人都表示要想辦法處理一下《議事規則》的現行安排。據當時大家對《議事規則》的理解，是大家就同一議題須申報1次。如果將這規定放諸法案委員會，而且是多次的法案委員會會議上，申報就變得重複了。我記得當時大家要求我負責處理，而我亦請秘書把這議題交予議事規則委員會處理。當我提出這項要求時，並沒有人反對。大家可以翻查會議紀錄或聽一聽錄音帶，當時沒有人反對，大家都認為議事規則委員會要看看現行重複申報的現象是否有需要存在。我們要理順《議事規則》的規定，這是第一個共識。 \n 第二個共識，剛才劉慧卿議員也有提到。其實，這項議題已在議員個人利益監察委員會(“監察委員會”)上討論。監察委員會共有7位成員，3位是泛民主派議員，4位是建制派議員。在會議上，這項修訂也是獲得通過的，而且他們還派發問卷諮詢議員是否同意。公眾可能並不知情，因為市民只聽到多位議員把修訂說成是放寬規管，甚至說成會令議會形象受損。問卷的第一個問題是從第83A條的規定中豁除共同金錢利益的建議，同意的議員有58位，不同意的有9位，沒有意見的只有2位，而在今天的發言中，一些義正詞嚴的議員當時是表示同意的。我剛才也聽到部分議員，例如胡志偉議員，說自己當時沒有作出足夠考慮，於是今天要再表達意見。對此，我表示理解；但有部分議員的發言卻不理會自己當時同意的原因，只顧指摘其他議員，說成是我們民建聯提出的修訂一樣，這根本不是實情。 \n 後面的修訂亦然，在同一個負責審議立法建議的委員會或小組委員會的委員，只須在該委員會或小組委員會會議上首次披露金錢利益，而在隨後的會議上無須重複披露利益的建議，同意的有60位議員，不同意的有7位議員，沒有意見的只有2人。如果說這項調查沒有得到大比數議員同意，那又是甚麼？ \n 然而，在今天的立法會會議上，這些建議居然被說成是沒有經過討論，也沒有做問卷調查。監察委員會過去所做的彷彿從來沒有做過般。我覺得這對監察委員會成員十分不公道，對我們法案委員會當時向議事規則委員會提出這個問題，要求他們作出檢視所付出的努力，也是非常不公道。議員有不同意見並不要緊，但應在合適的時間表達出來。在最後的辯論時說成自己不知來龍去脈，然後誇大修訂的內容，我認為這是不負責任。 \n\n 為了讓公眾更能掌握這次修訂的內容，我想重申一點，因為這次修訂內容中有關不需要重複披露的規定，只適用於法案委員會會議。大家重看文件便會非常清楚，當中訂明在任何法案委員會會議上，或根據第75(12)條委任，以便協助內務委員會履行第75(10)條所訂的內務委員會職能的任何小組委員會會議上，若有重複則不需要披露。法案委員會與其他事務委員會的不同之處，相信大家作為議員都很清楚，法案委員會是審議同一項法案的，討論的議題和內容是單一的。所以，為何說有重複申報的問題和為何要理順，就是這個緣故。剛才大家把這些規定說成好像會引申至所有委員會，說成是全部也無須申報，事實並非如此，其他委員會根本不適用。因此，大家可否按照修訂內容發言呢？我希望公眾能夠理解，這項修訂只適用於法案委員會或內務委員會，又或與附屬法例或法例相關的委員會才適用。 \n 總體而言，我希望各位議員能回想一下過程，如有不同意見，議員可以表達，但如果對於我們曾經達成的共識，包括在法案委員會上大家共同提出的質疑，以至在監察委員會所做的工作，甚至監察委員會其後進行的問卷調查都當作沒有這回事，我便認為這對整個議會的運作非常不尊重。 \n 我們經常說現時市民對議員有很多批評和不尊重。今天便是一個很好的例子。其實是我們自己把事情弄至如斯田地，對嗎？如果沒有達成共識，根本可以不提交立法會作出修訂。當時我們在法案委員會只是提出是否有需要重複作出申報，因為我們相信重複申報根本不符合當時訂立《議事規則》的想法，因為當時是說就着同一個議題作出申報。現在法案委員會的討論明顯是單一和相同的議題，為何每次都要重複申報？大家當時提出這個疑問，又派發問卷調查，大家也表示同意，現在卻又不算數。你們不同意不要緊，但在做問卷調查時你們是同意的。現在有關的建議提交至立法會會議，但我們給市民的感覺是我們自己內部根本尚未同意，更說成好像有部分議員的目的是要放寬《議事規則》。 \n 我希望大家為了議會的尊嚴，為了維護議會的公信力，看回這事的前文後理，在發言前也了解一下，事實上我們確是經過了這個程序，並已得到議會大部分議員的共識才提出這些修訂。 \n 主席，我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_SL_00045"
    },
    {
      "title": "陳健波議員",
      "content": "這個議會最需要的是做實事的人，但很可惜，今天這項辯論令大家明顯看到很多人是應做事的時候不做，而當有機會“抽水”的時候便拼命“抽水”。不過，我很高興聽到今天劉慧卿議員說的一番話。我並非事事均對劉慧卿議員表示贊同，但我剛才聽到劉慧卿議員的一番說話，簡直發人深省，正正指出了這個議會的問題是沒有人願意做正經事，而在一羣辛勞的各派代表完成討論後，結果卻被很多人立即瘋狂地“抽水”，而且對很多事情埋沒良心，不說出全部實情，希望藉此騙取選票。 \n 因此，我認為如果香港實行“一人一票”而市民又未能獲得充分資訊，在對事實缺乏了解的情況下投票，將會非常危險。因此，我認為香港現時真的尚未處於可以實行“一人一票”選舉的成熟時間，這主要是因為議員質素未達標，加上候選人的目的不正確，很多時以不正確的手法行事，而市民對事情的了解又不足。因此，我認為要經過很長時間才能成事。 \n 我很感謝李慧琼議員剛才說清楚這個事實，大家要明白這項議案只針對法案委員會等的情況。試想想，這個委員會經常討論同一件事，可能要開10多次會議，而每次都要作出申報，究竟我們是為了做門面工夫而浪費立法會的時間，還是真正按實際情況行事呢？我們全部均會作出書面申報，為何還要另行申報？有關建議根本純粹希望提升效率。如果大家知道又了解這件事，根本只是如此，為甚麼要把問題扯到那麼遠？這證明在香港這個立法會，大家為了“抽水”已無所不用其極。剛才有些議員將我們的《議事規則》解釋到離題萬丈，令我覺得當律師真好，事事也可猜疑，事事也可收費。 \n 我希望香港市民要了解立法會真的有問題，這個委員會亦確實有問題，原因是很多人只顧“抽水”。市民很多時均未能掌握事情的真相，令香港多項政策均無法推行。我認為如果市民知道香港的情況如此，大部分人都會極度失望，亦會對他們選出來的人極度失望。但很痛苦，以我擔任立法會議員的多年經驗，我真的見證過太多埋沒良心、胡說八道的事例，或不理解實情的可悲現實。 \n 今天我要多謝兩位議員，剛才很多人可能只聽到剛開始時的發言，如果就這樣投票，便會投錯票。但是，我在此要再衷心多謝那些在立法會真正為香港做實事的議員。在內部會議上，我們發現了一個現象。主席和我都是行政管理委員會的成員，我們不斷看到的情況是，雖然他們是某些反對派選出來的人，但他們都很無奈地說自己不\n能夠代作決定，很多時也要回去與黨員商討，意見亦可能被推翻。我有時眼見他們的這份無奈，也感到可悲，因為我們坐在此處就要憑良心做事，真正為市民的長遠利益做事，而非為自己的選票做事，亦非為討好某類市民才這樣做。 \n 主席，我想重申我是支持這項議案的，既能提升議會的效率，亦不會影響我們其他利益申報，多謝主席。",
      "sequence": 38,
      "bookmark": "SP_MB_CKP_00046"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我原本也不想發言。不過，我聽到陳健波議員的一番說話，令我覺得十分離譜。 \n 劉慧卿議員當然有資格發言，她在議事堂內克盡己職。不論是立法會內外，或在跟香港市民有切身利益的問題上，她每一次也盡自己的責任發言。我當然明白，在今次的事件中，其實時間是更改了，不過，主席，我當時回答時亦已表明，我不會亦無法同意有關建議，我稍後再說明原因，我想先回應陳健波議員。 \n 這是一個病態的議會，這是大家也知道的，這正正是因為有功能界別，有像他這種的議員。他剛才口口聲聲說是為了公眾的利益，他有甚麼資格說是為了公眾的利益？他做了多少事情是真真正正為市民服務？還是為了自己的保險界？公眾看得很清楚的。議會當然是病了，議會運作這麼多年也沒有能力。我相信建制派也明白，議員在很多事情上都被綁手綁腳。官員很多事情做得不對，我們也沒有辦法處理，到現在才採用很多的方法，希望監督這個政府。陳健波議員說普選出來的不能作為代表，那麼他有甚麼資格可以作為代表？他如何代表全港市民？在他以往的發言或所做的事情中，有多少真正代表全港市民？他只不過是為商界，為保險界，他有資格說那番話嗎？ \n 議會是要做到比水更清。其實，最近的一些事件令我們感到十分擔心。前特首、前政務司司長，甚至是現在的梁振英，我們看到些甚麼呢？便是很多公眾看來是以權謀私，甚至貪污的事件。所以，立法會在選擇平衡所謂議會的效率和利益申報的透明度方面，的確難以拿捏，這也是議事規則委員會主席葉國謙議員今天提出議案的原因。我對於葉議員今次代表委員會提出議案，沒有任何意見。葉議員只是做他作為委員會主席應做的事，這不是葉議員本人的責任。但是，當大家每天看到議會或政府發生甚麼問題，看到國內官場發生這麼多打貪事件時，其實我們要十分小心和謹慎。  \n 我希望每一位議員也明白，我們很希望在議事堂內所做的工作，能夠得到市民的信任，信任我們比水更清。如果有一種改變，而這種改變會令公眾認為立法會並不是朝着他們期望的方向走......也許為了議會的效率，我們或會建議不如簡化一點，這是我們明白的，因為我們每天坐在這裏，也明白不想浪費時間，不論是1分鐘、半分鐘，甚至是10多秒也不想浪費，想爭取更多時間來討論。但是，大家也很清楚，正如議員所說，很多市民會看電視。看電視、看報章的市民未必會明白，但對於利益的申報，他們反而會認為，我們為了節省時間，卻可能犧牲了他們應有的權利，令他們不能在每一次利益申報的過程中知道更多，這是相當不智的。 \n 我不能估計，也無法知道大家稍後投票時的取向，但我相信大家也明白，今時今日，從政的人，特別是當議員的  我希望當官的也聽得清清楚楚  不要以為做了一些事情沒有人知道，一定會有人知道，最好是自己先告訴別人，在利益申報方面，大家最好和盤托出。因此，如果任何行政上或議會上的安排不是朝這個方向走，又或是倒過來走的話，只會引起不必要的猜疑，對議會將來要取得市民的信任沒有任何幫助。 \n 我當然明白，劉慧卿議員在議會內這麼多年，而且她也十分勤力出席議事規則委員會的會議，盡自己的責任工作，也看到很多議員最後好像有不同看法的情況，但我希望她明白，整個議會面對很大的壓力，也要面對公眾很多的鞭撻和質疑。我們也希望做一些事情，能夠令議會內不論哪個黨派或哪個背景的議員也可以取得市民更多的信任和認同；但是，如果今天通過這項議案，我相信議會未必是向着這個方向走。 \n 我謹此陳辭，多謝主席。",
      "sequence": 39,
      "bookmark": "SP_MB_KKK_00047"
    },
    {
      "title": "黃定光議員",
      "content": "主席，今天葉國謙議員代表議員個人利益監察委員會(“監察委員會”)提出議案。我想不到議會內會出現這些醜態百出的表現，問題並不在於議員要及時向市民申報利益。這樣表現出一些議員往往站在“道德高地”和投機取巧，在這裏“抽水”、欺騙市民，慷慨陳辭，他們在扮演甚麼？ \n 此外，郭家麒議員  他現在離席  剛才指責陳健波議員，說他沒有資格。郭家麒議員又有何資格？當年他同樣代表醫學\n界，並在第二屆落選，現時才踏着余若薇的“膊頭”上來，還在這裏大聲指責人。他又有何資格？ \n 我覺得劉慧卿議員今天的確表現出議員的風格，對這件事，劉慧卿議員實事求是，將事實說出來。我想不到有些議員竟然出爾反爾，在大會上面對鏡頭和電視直播，所謂“慷慨陳辭”，說自己有多清白，但私下不見得光的事，多不勝數。這些利益輸送，他們有膽站出來曝光嗎？ \n 今天，葉國謙議員代表監察委員會提出議案，只是希望將立法會的工作理順一點，提高效率。這項議案亦在會議上經過細緻及審慎研究，亦細緻地發出問卷，得到絕大多數議員的支持，葉國謙議員才代表監察委員會提出議案。真令人欷歔不已！竟然在大會上，這羣甚麼議員“今天的我打倒昨天的我”，這算是甚麼？他們反省一下吧！市民看清楚吧！為何要選出這些議員？明年將舉行立法會換屆選舉，我希望市民在投票時看清楚。多謝主席。",
      "sequence": 40,
      "bookmark": "SP_MB_WTK_00048"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，剛才很多同事都表示，這項議案並非葉國謙議員個人提出，他是代表大多數的議員和議員個人利益監察委員會提出來的。我是知道和同意的，也承認這件事。不過，我想說為甚麼我要發言呢？因為在諮詢中，我是提出反對的。所以，根據議會的做法，我要向大家解釋我何以反對。不是因為大多數人贊成，我便一定要贊成。事實上，我是反對的，所以，我必須基於我的原則和立場，提出反對的聲音。故此，我不會批評誰對誰錯，我只想以事論事，提出我對此事的看法。 \n 主席，我在議會內的時間當然不是很長，但亦不是很短。我在1995年加入議會，在這段長時間中，我了解到無論在議會或法案委員會中，雖然議會的工作很繁重，但如果要議員作出一點申報，其實不會太過拖長議會的時間。況且，是否每位議員對那麼多議題或議案都有直接相關的利益呢？我相信亦不是的，因為我聽到在法案委員會或其他委員會上申報利益的同事為數真的不多。所以，剛才有同事提到效率的問題，無疑，較少人發言便能增加議會時間，讓更多人能發言。這是事實。但是，反過來，即使我們作出申報，都不會花太多時間。所以，從效率的角度來看，我不認為是那麼重要。 \n 問題在於甚麼才是最重要呢？便是要顯示出議會是清廉的，沒有利益衝突，令大家覺得議會可信、可靠，議員亦會公正地處理問題，我認為這才是最重要。因為今時今日在這個社會  其實不僅這個社會，在這個世界上  清廉是非常重要的。而最不幸的是，香港社會的形象在近年來正不斷地被很多不妥當的行為蠶食。正正是這個時間，我們又要取消重複申報，對我而言，這最低限度不是很恰當的時候，亦不是一種很需要的做法。 \n 問問大家，申報是否真的很難？是否真的花那麼多時間呢？我希望秘書有時間可以告訴大家，究竟過去有多少名議員申報過利益問題，所花的時間又是多少呢？大家具體點說出來，而不要抽象地說效率問題，用這兩個字來壓倒一切，我認為不是這樣。反過來，甚麼才重要呢？甚麼可壓倒一切呢？便是“清廉”二字能壓倒一切，沒有利益衝突能壓倒一切，令我們能堂堂正正討論議案，令大家覺得沒有利益衝突，我認為這一點才壓倒一切。我希望大家從這個角度想，朝這個方向走。 \n 香港的核心價值要建立出來並不容易。香港清廉而沒有太多利益衝突的形象，是過去大家努力建立出來的。我認為議會清廉的形象很重要，應花工夫推廣這方面的形象。但是，如果我們取消了重複申報，我並不認為此舉有多正面，我反而擔心會出現負面的影響。大家珍惜議會的效率和時間，我是同意的。事實上，很多時候議員認為沒有足夠時間發言，因為發言時間往往限制於4分鐘、3分鐘，真的不理想，這是真的。我認為大家可以想想如何加長議會的時間，讓我們盡議員的責任，發表意見和提問。我認為反而要朝這個方向去想，而不是“斬腳趾，避沙蟲”般處理問題。 \n 主席，我不想發言太多，我只想說我的真心說話。我不想大家互相指罵，因為指罵是沒有意思的，對事情也沒有幫助，反正稍後都要投票，為何要指罵對方呢？為何大家不能實事求是，就這件事尋求解決方法？如果大家認為這是效率問題，令議會時間不足，便應從這個角度來考慮，而無須好像其他人所說般，議會變成吵吵鬧鬧的地方，你罵我，我罵你，這樣沒有甚麼意思。問題反而是我們如何建立良好的形象，令大家覺得議會有公信力，令大家知道我們處理問題時沒有利益衝突，以清廉為大前提，我認為反而是最重要。 \n 主席，我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_LYC_00050"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我沒有參與議員個人利益監察委員會，但我也收到調查問卷。我贊同這些《議事規則》中有關申報的修訂。我剛才聽到很多的議員提及責任，正如剛才梁耀忠議員所說，清廉應該壓倒一切；其實我想說不應該有任何一事壓倒一切，因為兩者不屬同一類事情，亦不應該不提議員在《議事規則》或我們的申報規限下多做的事。 \n 就像我剛加入立法會時需要填寫申報表，我填上了一部自用的代步汽車，卻被記者取笑，因為這些是無須申報的，但我同樣申報了。自住物業同樣是無須填寫在申報表上的，但部分議員都會申報，其實他們心中只希望公眾更清楚了解議員的背景，告訴市民他們自身有甚麼利益，好讓將來在討論法案、立法會內的事務及社會公眾的事務時，公眾可清楚了解議員有何利益衝突，由公眾衡量議員說的某句話是否為自己個人發聲。 \n 我們今次提出的修訂並不是說我們不要利益申報，只不過是不要重複申報。例如在法案委員會開始會議時，如果我發現自己家族有一間公司是與法案有所衝突，我便會預先申報一遍，然後才開始發言；但是，可能在兩日後的下一次會議上再討論這項法案時，我又要舉手申報我持有那間公司，這種不停的申報是否有必要呢？如果清廉要壓倒一切，我聽過一份報告指人的集中力或記性可能只能維持1個半小時，即是static memory，是很短暫的，那不如將《議事規則》中的申報制度設定為每1個半小時便要自動申報1次？沒有這種需要的。 \n 我們要清楚知道市民有這方面的智慧。如果他們關心這項法案的話，他們便會到網頁檢視議員的背景，判斷議員的發言是否為着其個人利益辯護，市民是應該有這種智慧的。如果他們不這樣做，這只能證明市民在這方面未達到這種程度，這樣他們便要思量是否應該推行普選了。 \n 有些人說，正如郭家麒議員剛才所說，香港社會最近連前政務司司長和前特首均出現這些利益衝突的問題。現在的問題是我們希望公眾清楚知道一些事。為何部分議員會被傳媒報道指可能收受了金錢、出現“袋住先”的情況？當中的問題便是他們沒有申報。我們現在是有申報的，只不過是不想重複申報。所以，我們認為今天大家的辯論焦點，不應是把沒有申報的情況跟有申報的情況混合來討論，這樣是誤\n導公眾的；又正如陳健波議員所說，在這種時候出來“抽水”、出來玩，而放棄自己在委員會或小組委員會內發表意見的權利，即是視立法會的程序如無物。 \n 所以，我希望市民在今次這項辯論中，看清楚哪些議員真的為市民實事求是地辦事，每件事都是議事論事，不針對個人或帶有不必要的政治動機。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 44,
      "bookmark": "SP_MB_SH_00052"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請葉國謙議員發言答辯。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我確實感到有點欷歔。剛才劉慧卿議員問我會否好像劉健儀議員般哭，我一定不會。不過，我也真的有點衝動，覺得既然是這樣，既獲得這個委員會通過，我們又用問卷......我稍後也會談談問卷的結果。在收到的回應當中，有八成多的議員表示同意，我們又繼續在議員個人利益監察委員會(“監察委員會”)內再作討論，然後才作出最後決定，再提交立法會議事規則委員會。議事規則委員會同樣包括各黨各派的議員，大家也再作討論，是在沒有異議的情況下，我現時才代表監察委員會在議事堂內提出議案。 \n 剛才一開始發言時，我真的有一種衝動，覺得不如收回算了。不過，我看來又做不到，因為我是代表監察委員會提出議案的。 \n 其實，根據我們的程序，立法會要在這方面就《議事規則》作出任何特別的修訂，確實不是一件簡單的事情。我們是進行了多方面的諮詢、聽取了意見和作出了討論，然後才作出決定的。我尊重很多委員(或議員)有不同的意見。剛才梁耀忠議員持不同意見，我覺得是沒有問題的，因為他由開始至今對兩項修訂也是不同意的。這是沒有問題的，把這個情況擺出來好了。我相信這個意見亦會得到討論。當然，\n他的觀點我未必同意，因為我們現時的修訂並非關乎清廉的問題。我們一定  我們任何議員，即使是同意的議員  也完全一定對透明度和議員的清廉非常重視。我不認為，也看不到贊同現時的修訂的議員是不注重清廉的。不過，這不要緊，這個觀點我已經說了出來。 \n 不過，令我感到最驚訝和不能夠接受的，是在問卷中表明支持，但現在卻反對的做法。剛才郭家麒議員就是否須“重複申報”那一點提出他的觀點。其實，關於在法案委員會上申報一次後，便不用再申報這一點，公民黨的6位議員也是贊同的，包括郭家麒議員也贊同。郭家麒議員不同意的，只是“共同利益”的建議。但是，他今天好像完全忘記了自己就那方面的說法。何秀蘭議員也是一樣，她兩項也同意，包括在“共同利益”和“重複發言”的問題上。這些全部也有記錄在案。剛才劉慧卿議員也有提及，其實如果大家上網瀏覽，也可以看到和知悉這方面。 \n 我尊重每位議員本身的看法，不過到了今天這階段，到了這個情況，卻突然改變或倒過來反對這項建議，我便感到很驚訝。如果是這樣，監察委員會便沒有可能運作，因為所有討論事實上也是在公開的情況下進行的。所以，我呼籲，也希望議員拿出參與議會的熱情和良知，確實地依循自己所表達的意見行事。 \n 當中有些地方大家可能是不清楚或有誤解的，正如李慧琼議員剛才也再重複一個觀點，便是現時建議“不要重複”的做法只是就法案委員會或一些附屬法例不用再重複申報。這些是全部會上載到互聯網上和清楚列明的。現時我們會將這些資料上載到互聯網，在申報後便會立即上載到互聯網。如果議員的發言有任何令公眾感到有偏袒的地方，在網上其實可以看到。當然，有人認為不要緊，如果每次也申報，便會更清楚。這是可以的，當然這是大家取態的問題。有些人認為每次也得這樣做，有些人認為做一次便可以，但可以說這一點是很清晰的。我們不會將這種做法推展到有關事務委員會，也不會推展到財務委員會，以至兩個小組委員會，包括工務小組委員會和人事編制小組委員會。是不會這樣做的。我記得我們說過，今後的委員會主席一樣會說，“如果你有任何個人利益，便須申報”。這是沒有問題的，完全說得清清楚楚。 \n 至於有關“共同金錢利益”方面，大家可以看到，就我們這裏的比率而言，同意的是58位，不同意的是9位。就這一點，大家也是以84%\n通過這方面的建議。其實這一點  我很尊重郭榮鏗議員，他由始至終，包括在監察委員會內，也清楚說明了他的觀點，這點是清楚的。不過，當時在討論時，大家也看到，現時增加的是第83A條，只是重申第84條當中的這方面，因為第84條提及如果是有共同利益，只要是在有申報的情況下，你也可以參與，也可以參與表決和討論。就這項條文，我們覺得既然是這樣，在討論和現時發表意見的過程中，在有共同利益的情況下，這點也應該放到第83A條內。那便更清楚，我不覺得此舉會減弱議員個人利益的申報。如果有直接或間接的金錢利益，其實根據現有條例，也一樣是必須申報的。 \n 因此，到了今天，花了這麼多時間，聽到一些反覆或將自己過往承諾的事情在現時作出改變，我是感到十分遺憾的。不過，我在此呼籲，亦特別多謝劉慧卿議員，作為監察委員會副主席，她說出了她的感受。我亦將這個感受與大家分享，希望大家都能夠支持監察委員會的議案。多謝主席。",
      "sequence": 47,
      "bookmark": "SP_MB_IKH_00055"
    },
    {
      "title": "",
      "content": "",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：葉國謙議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 49,
      "bookmark": "EV_PUT_00057"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁耀忠議員起立要求記名表決。 Mr LEUNG Yiu-chung rose to claim a division.",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員贊成。 \n 涂謹申議員、馮檢基議員、張國柱議員、梁繼昌議員及郭榮鏗議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及單仲偕議員反對。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，20人贊成，5人反對；而經由分區直接選舉產生的議員，有27人出席，11人贊成，15人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 20 were in favour of the motion and five against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 11 were in favour of the motion and 15 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 54,
      "bookmark": "EV_VOTED_00062"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。我已接納內務委員會的建議，即動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；而就議案動議修正案的議員每人可發言最多10分鐘，其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "“擴大中產人口比例”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我今天提出擴大中產人口比例的議案，相信議事堂內很多同事也不會反對。我希望透過這項議案拋磚引玉，讓很多不同背景和專業的同事就這項議案提出意見，供在座的特區政府官員參考。 \n 何謂“中產”呢？兩年多前，“財爺”在發表財政預算案(“預算案”)時指出是關乎生活的態度，認為喝咖啡、看看法國電影等生活方式便是中產生活方式的定義。我翻查牛津字典，中產階層(middle class)的定義是“The social group between the upper and working classes, including professional and business people and their families”。《華爾街日報》中文版早前一篇關於中產階級的特別報道指出，“中產階級的壯大便成為一個國家從新興走向富裕的標誌。他們的消費能力、生活方式、文化品味和政治訴求影響並主導社會的方方面面。他們既因\n勤勞、偏好穩定而被譽為社會中堅。”前年7月，智經研究中心向市民進行一項有關對中產的觀感的意見調查，結果顯示市民在詮釋中產時，普遍認為與財富有關的經濟資本條件為界定中產的最重要指標，並認為透過個人努力，包括通過教育和工作成為中產，較通過家庭或社會網絡更為重要。由此可見，社會對中產的定義主要視乎資產和收入，而要向上流成為中產，教育和工作是大家的首選。 \n 過去一代又一代香港人均透過努力工作，在社會階梯上拾級而上，以晉身中產為目標。但今時今日，我們經常聽到年青一輩表達對社會的不滿，他們表示看不到將來，亦看不到有向上攀升的機會。要令年青人有奮鬥的目標，特區政府先要訂下目標，所以香港經濟民生聯盟(“經民聯”)自2012年成立以來，便強調要為中產締造更好的生活。2013年，當我們向特區政府提交對施政報告和預算案的建議時，提出以擴大中產人口比例為目標，要將中產佔人口的比例在10年內翻一番，達到一半以上人口。我們當時已向負責制訂政策的官員指出中產人士是社會的中流砥柱，香港的中產比例現時只佔大約20%至30%，增加中產比例有助推動經濟發展，增加競爭力，更有利社會穩定及和諧，亦可確保香港的長遠發展有充足的推動力。 \n 要達到這個目標，政府要有一整套具前瞻性的政策配合。在教育政策方面，要協助香港培育更多有專門技能和技術的人才，而在經濟上，則要扶持企業的發展，特別是中小企和微企。政府亦要致力保持香港的固有優勢，想出新亮點協助香港的經濟發展，並借助國家經濟發展的勢頭進行這些工作，維持我們在貿易、物流、工商專業和金融業等支柱產業的優勢。“財爺”在預算案中亦提到金融科技和互聯網，而培育創新科技配合傳統產業發展將會提供更多機會。自由貿易區是現時區域經濟發展的新趨勢，香港應更積極爭取加入，並把握不同自貿區的機遇，以及珠三角和泛珠三角的迅速發展，增強香港專業服務的腹地，擴展我們的運輸、物流和基建，亦為人流物資的大幅增加做好準備。 \n 中產重視安居，在這個“上車”難、換樓貴的時候，政府有必要做好房屋政策，制訂一套切合中產置業安居需要的政策。此外，本地醫療、文化、康樂和體育等政策也十分重要，一直以來的看法是中產有份納稅、付錢，但卻無份使用，這些均是中產十分關心、注重的問題。由於範疇廣泛，涉及不同部門，特區政府有必要妥善審視不同的政策範疇，看看如何調整才可為中產階級提供更多的照顧。 \n\n 主席，由於時間有限，我只能談談數方面的情況。首先是教育，過去數年，我出任與職業教育有關的公職，看到香港以至內地和歐洲等地方在這方面的工作。近年來，越來越多人認識到職業教育更適合部分年青人，讓他們能夠發揮所長，將興趣變為專業。職業訓練局近年已經有三、四成高級文憑畢業生可以繼續升讀傳統大學。我過往曾在議事堂講述自己到德國參觀職業教育的情況，當地由政府牽頭做好架構，有系統地為不同行業培訓所需人才，甚至是科研人員。借鑒其他國家的做法，特區政府可以更好地擔當院校和業界之間的橋樑角色，透過培訓機構提供針對個別行業和工種的職場考察和實習課程，讓年青人有機會接觸有潛力發展的不同行業。 \n 對於“打工”一族，職業培訓不容忽視。在這方面，新加坡近年下了不少工夫推出Enterprise Training Support Scheme，為企業提供全面人力資源培訓的配套，更就在職培訓員工的薪酬等多方面對企業作出資助。 \n 我們討論持續進修已久，但很多在職人士仍然認為政府在這方面的工作不夠多。我的辦事處也有同事正在修讀碩士課程，他告訴我的第一件事就是學費貴，之前已用光持續進修基金的錢。政府是否可以考慮增加支援青年人進修深造文憑或證書課程的持續進修基金，讓35歲或以下、具有學位或同等學歷的人士申請？ \n 對於打算創業的年青人，我們一直希望政府能夠多加鼓勵。因此，過去我們一直努力游說政府做好“青年創業園”及專項基金，“財爺”在上月的預算案中亦作出正面回應。現時創新創意產業的發展空間相當大，而年青一代亦有很多是具有創新頭腦和衝勁的。我們可以參考英國的發展模式，積極推動文化創意產業發展，為青年人帶來新的發展機遇。近年，不少年青人喜歡開設咖啡店和茶室，售賣蛋糕或包餅等甜品小食，蘇豪區內就有數間本地青年人開設的飲食餐廳。我們看到附近亦有來自歐洲的年青一輩分一杯羹，可見年青人樂於嘗試。“財爺”較早前公布的餐車，可否針對地給予青年人更多機會，讓他們以較低的成本創業呢？ \n 為減輕中小企老闆的稅務負擔，並由於中小企現時面對日漸激烈的環球競爭及惡劣的經濟前景，我們建議修訂有關的利得稅，容許盈利較少的中小企以較低的稅率繳稅，藉此鼓勵中小企再投資，提高競爭力，亦鼓勵他們增加投資，為業務增值。我們一直建議政府就企業用於研發、設計及營造品牌的開支提供3倍扣稅優惠。 \n 香港擁有不少具專業資格的人士，過去數年，不時聽到有專業背景的人表示現在的機會遠比以前少。我認為如要令這羣專業人士有更多、更大的發展空間，我們不應將本身事務的發展空間限制於香港。工商業界過去曾多次希望香港的專業服務可以將範圍擴大，而我們亦有很多製造工業在改革開放後在內地設廠，但生產者服務如商貿服務、金融、會計、法律、物流、供應鏈管理等，均仍依賴香港的專業人士提供。隨着內地的經濟快速增長，具有專業資格的香港人可以有更多機會到鄰近地區闖闖，因為我們的客戶不再局限於鄰近的珠三角，而是來自更多省市。政府近年花了不少工夫向內地推銷我們的商貿、會計、物流等專業服務，我認為未來隨着前海、橫琴和更多自貿區成立，以至東盟國家等迅速發展，香港的專業服務，包括會計、金融、法律、仲裁和物流等可以有更大的發展空間。我希望政府可以為這羣經常往返不同地區工作的港人提供更多協助和支援，同時積極考慮引入邊境通勤人員的稅務制度，減輕跨境工作港人的稅務負擔。 \n 中產一向被視為交稅多，但福利卻享用得少的一羣。因此，我們建議政府主動推出稅務優惠措施，減輕中產的負擔，例如增設住屋開支、供養子女和醫療等方面的免稅額。 \n 其實全球近年都積極推出向中產傾斜的政策和措施。今年2月，美國總統奧巴馬向國會提交一份以振興中產階級為目標，涉款近4億美元的2016年聯邦政府預算案，當中包括加強基建、科研和互聯網等方面的投資、推廣學前教育、職業技能培訓和基礎設施等重點領域，以及擴大在職家庭的稅務優惠。新加坡最新的財政預算案亦有如對國內150萬名中等收入人士大派利是，不但退稅50%，即最高退稅額為1,000新加坡元，而且擴大育兒補貼計劃、豁免全國考試費、將一次性的消費稅補助券金額提高1倍，以及為年滿25歲的人士每人撥出500坡紙的未來技能培訓基金補助等。 \n 面對外國庫房對中產的慷慨，令一眾即使月入六、七萬元卻仍淪為“月光族”的中產家庭相當羨慕。當然，很多中產均多謝“財爺”這次在預算案推出多項紓緩措施，但大家都希望香港政府可以再多做一點。經民聯早前向政府建議多項支援中產的項目，包括增加子女和新生嬰兒免稅額、鼓勵發展商興建更多可租可買的小型單位、增加租住私人樓宇的免稅額、延長居所貸款利息扣稅期、盡快推出醫療保險稅務優惠、優化強積金管理，以及長遠降低差餉徵收率等。 \n\n 主席，中產是香港人口結構中相當重要的部分，但近年來我們聽到很多具有專業資格的年青人不單沒有機會向上流，更甚的是中產有向下流的趨勢。低中產要面對很多生活壓力，更抱怨政府對他們視而不見，置諸不理。經民聯堅信一個社會要穩定，首要條件就是要有更多人可以成為中產，並且令中產可以繼續拾級而上，由小中產變中產，進而成為高中產。 \n 經民聯支持經濟，以“工商帶動經濟、專業改善民生”為口號。我們作為中產，為中產發聲，爭取締造一個更具競爭力的社會。我們側重中產，因為經民聯堅信透過發展經濟、加大政府收入和照顧好中產，社會就可以更妥善地集中資源做好照顧基層市民的工作。 \n 我謹此陳辭，動議通過印載於議程內的議案。 \n梁君彥議員動議的議案如下： \n“本會促請特區政府制訂可行的政策和措施，增加社會向上流動的機會，以擴大中產人口比例，提升香港的競爭力。”",
      "sequence": 57,
      "bookmark": "SP_MB_AL_00066"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會依次請要動議修正案的李國麟議員、單仲偕議員、梁繼昌議員及何秀蘭議員發言；但他們在現階段不可動議修正案。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "李國麟議員",
      "content": "主席，多謝梁君彥議員今天提出這項有關中產的議案。其實我們過去看到中產階層在議會內往往被忽視，我們過往很多時的討論焦點都是“派糖”和壓抑樓價等，似乎都與中產沒有直接關係。當然，“財爺”那份財政預算案(“預算案”)有提出退稅，這是否好呢？我稍後會再討論。 \n\n 梁君彥議員這項議案對中產有一個定義。我們看到過去政府忽略了這個階層，其實是不是因為沒有清晰的定義呢？梁君彥議員剛才提出的定義是很籠統的。當我着手處理這項議案時，我的同事為我做了一些資料搜集，其實“中產”一詞源於1745年，由一位法國人提出，它最主要是用來區分當時貴族和農民之間的一層，因而稱為middle class，意指中間的人。1745年與今天似乎相距很遠。在1913年，英國有人提出一種較新的概念，意即上層社會和勞動階層之間的人士便稱為中產。 \n 按照這種看法，梁君彥議員剛才提出中產的定義其實是否正確呢？以我看來，似乎政府並不同意，因為政府兩年前已在施政報告中提到，政府所指的中產是根據“綜合住戶統計調查按季統計報告”，而2014年的第四季報告中指出，中產的意思是指香港有45%的組羣為入息介乎15,000元至45,000元。其實這些情況是否屬中產呢？我們可以用一種看法，即“財爺”所說的中產可能是一種態度，不過，我記得我們以前對中產有一個簡單的定義，我們稱之為“四仔主義”，如果在座那些有點年紀、不太年輕的人都會記得，當時的家人都會說大學畢業後便要向“四仔主義”進發。 \n (代理主席梁君彥議員代為主持會議) \n  甚麼是“四仔主義”呢？當時我們所說的“四仔”，是指畢業後、工作了一段時間後便可以有“屋仔”，有“老婆仔”或“老公仔”，然後會有“車仔”，最後便有“BB仔”了，按照當時的說法，這些人便是中產了。但是，如果現時政府沒有一個清晰的定義來界定中產，這當然便很難有政策和措施幫助他們。試問如果政府套用這種說法，這羣中層人士的收入真的只有1萬多元，他們如何擁有“四仔”呢？我真的完全不明白。 \n 另一方面，自從最低工資實施以來，現時保安員和洗碗工其實也有1萬多元收入，正如早前有報道指有洗碗女工月入達2萬元，她又是否屬中產呢？如果純粹用工資來作定義，我們如何界定中產呢？這樣，政府便會忽略整體中產的需要。究竟我們所說的中產是甚麼？我在這裏未能提出一個很科學化的界定，但作為一個負責任的政府，它有責任首先就中間階層的人士作界定，繼而以政策幫助他們。 \n\n 按照梁君彥議員的說法，中產大概是專業人士、社會的中層；如果純粹以收入作界定，即月入1萬多元，可能街上不少人都不會自認為中產，為甚麼呢？他們認為政府根本完全沒有幫助他們之餘，生活也十分吃力，做不到任何事。尤其是我們看到在這種情況下，大學畢業後兩口子可能合共有二、三萬元收入，其實，我也難以想像他們能做到“四仔主義”，那麼他們又會否自認為中產呢？ \n 況且，不要忘記，正如代理主席剛才所說，大學生畢業後可能已一身債，為甚麼呢？跟以往不同的是，他們現時要貸款進修，因而要還債，怎麼辦呢？正如代理主席所說過，我們能否在教育方面幫助中產向上流動呢？縱觀現時的政策，如果大學生畢業後要還債，但又有人呼籲他們終身學習，多讀一些課程，可以申請持續進修基金，但只有1萬元，而大學畢業後修讀一個碩士課程動輒涉費十萬八萬元，修畢後也未必能向上流動，那怎麼辦呢？由此可見，政府在現時的教育政策中並沒有特別在持續教育方面幫助這羣中層人士  我也不敢說是中產了  讓他們持續留在中間的階梯，以期向上流動。如果是這樣，政府是否要檢討一下整個教育政策，以應對我們剛才看到的問題。 \n 現時很多大學或UGC院校均已表示，所有碩士課程都屬自資，政府不會資助，跟以前不一樣，這是否算是修改了政策？政府呼籲市民進修，但他們一邊廂要償還修讀大學的債，那邊廂又要花十萬八萬元修讀碩士，怎麼辦呢？現時的基金做不到這一點，政府要好好檢討一下如何在這方面提升市民的能力。 \n 當然，剛才代理主席也提到，政府又會提出創新及科技，而早前策略發展委員會的會議其實也曾討論類似的事。我們在討論政府有關創新及科技的政策時，是希望專業人士或年輕人可以有機會創新，而不一定要靠資訊科技；正如莫乃光議員可能都會同意，創新不一定要靠資訊科技，生意模式也可以很創新。如果政府有政策支持他們，而非只是“高大空”地說話，除可使他們留在這階梯，還可令他們繼續向上流動，這便是一個希望。其實今次這項議題並非只在乎擴大中產人口比例，而是要想讓一羣年輕人有希望，讓他們既可向上流動，亦可以停留在這階層支持香港社會。 \n 為何我會這樣說呢？因為這羣人其實要負擔很多稅項的。代理主席，請讓我談一談稅務問題。現時這羣中層人士  我不敢稱他們為中產  負擔了很多稅項，當中包括薪俸稅，儘管他們可能享有\n父母免稅額和子女免稅額，聽起來好像不錯，但其實可以幫助他們多少呢？這便是一個大問題。究竟有否一些特別優惠給他們享用呢？正如今年的預算案有“派糖”，他們也很高興，但其實看清楚後便發現這只是一次又一次的“派糖”，長遠而言並無幫助，他們的負擔仍然沉重，在稅務上的幫助完全不多。 \n 既然他們要負擔那麼多稅項，退稅對他們的幫助又不大，而更重要的是這羣中層人士是有住屋需要的，而政府有關官員  這事不涉及局長  又說不會推行租金管制(“租管”)。現時樓價高企，政府無法壓抑樓價，他們亦無法儲錢買樓。如果大家今天晚上看一看電視劇“愛•回家”  我不是要為它作宣傳  必可看到當中提到現時要儲蓄10年才可以買樓。當我在儲蓄的同時又要租樓住，但政府又不檢討是否推行租管，而租金又不斷上升，後者便會佔了我一大筆開支。 \n 其實，政府會否考慮推出租務優惠呢？如果政府擔心推行租管會影響市場，令市民不願出租單位，那麼可否考慮推出租務優惠，例如向租樓人士退稅呢？其實這類安排可給予這些中層人士或中產一個希望，讓他們知道香港有政策可以協助他們，紓緩他們的生活重擔。政府可以在居住的問題上幫助這羣人了，但它似乎看不到可以藉這項政策幫助他們，只是想壓抑樓價。其實壓抑樓價也是沒有幫助的，現時樓價不斷飆升，連“細價樓”的價格也上升了，他們如何買樓，怎會有地方居住呢？可見住屋是他們的一大問題。 \n 以交通費為例，其實也可以考慮向某個階層提供多項優惠。我們只須計算一下中層人士每天的交通費用  先不要計算來回收費高達120元的西區海底隧道  如果我們只計算乘坐巴士，交通費已佔去四、五十元，再加上在中環吃一頓午飯可能也要四、五十元，那麼每天便要花費100元了，以每月工作20天計算，單是午膳和交通費便已花費2,000元。對於月薪只有1萬多元的人士而言，他們該如何生活呢？政府很明顯沒有以政策來幫助他們。 \n 另一個是醫療問題，那些月薪只有數萬元的中產人士要想一想了。現時提出的自願醫保計劃，是指有能力的人士在不幸生病時請不要到公營醫療系統求診，他們可藉着該計劃而到私營醫療系統求診吧。這其實是個好的理念，但問題是他們的生活根本已很吃力，如果他們連公營醫療這類福利也失去  而他們是有納稅的  那該怎辦呢？明顯地，政府和大家在這方面各有所想，並沒有一套整體策略能夠幫助這羣中產人士。  \n 就“財爺”提及的500億元撥款，如果將當中的300億元投放在一個“錢跟人走”的計劃中，有一定收入的中產人士如要購買醫保，有關款項就會跟着他們走，這做法是否不錯呢？這種較具突破性的想法便可以做到這一點。此外，即使中產人士生病時會向私家醫生求診，有些藥物仍然是相當昂貴的，而撒瑪利亞基金卻未必可以幫助他們。為甚麼？儘管該基金現時的豁免額已增至60多萬元，但對他們而言，他們可能要把錢用光才可以享用到，這也是很淒慘的。 \n 從以上的情況看來，不論是房屋、稅制或教育方面，政府現時的政策均無法實際地幫助這羣中產人士。最後，我還是這樣說，如果政府可以就中產作出較佳的定義，讓上述數項政策可予以清晰調整，從而向他們提供協助，我相信很多年青人便會感到有希望，認為自己是中產人士，從而向香港作出更多貢獻。多謝代理主席。",
      "sequence": 60,
      "bookmark": "SP_MB_JL_00069"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，我是中產，但我相信你不是中產，你怎算是中產？你一定是“超中產”或富裕人家。 \n 大家對中產的定義，大多由17、18世紀說起，但我會說得較為現實。香港是全球其中一個生活成本最高的地方，根據英國經濟學人智庫(Economist Intelligence Unit (EIU))在月初公布的全球生活費排名調查，香港已超越日本，在全球生活成本最高城市中排名第九位，較去年上升4位，是本港12年來首次打入十大。經濟學人智庫分析，隨着美元轉強，香港生活指數同步上升，加上一貫高企的租金，推高了零售物價。雖然近期油價下調，可能因此紓緩了通脹壓力，但令本港躋身生活成本最高的十大城市之列，我覺得這並非香港的驕傲，而最高的生活指數無可避免影響了中產的生活質素。 \n 雖然香港政府沒有一個官方的定義  剛才李國麟議員已說得很清楚  如果把工資中位數15,000元至5萬元的家庭歸納為中產，根據2014年第四季“綜合住戶統計調查按季統計報告”，這類家庭在香港佔近六成。中產一般被視為社會最重要的一個階層，可以為經濟和社會帶來穩定。中產階層的收入雖然高於基層，但對社會福利資源的需求較少，或獲得的福利較少。他們一般都需要繳付相當金額的稅款，其稅務負擔在所有階層中佔最高比例，我想說在比例上是最高的。 \n 近年，通脹率平均達4%，對中產來說，衣、食、住、行各方面的開支均十分昂貴。他們既要為子女供書教學，亦要供養父母，面對日\n益加劇的生活壓力，卻未能減輕稅務負擔，中產的生活可謂百上加斤。但是，很可惜，政府對中產的認知只是商務發展和經濟發展，財經事務及庫務局和民政事務局均沒有列席聆聽中產的心聲。今天，我和民主黨提出修正案，旨在希望政府以具體的政策措施(包括稅務措施)，針對性回應中產的訴求。民主黨一直提倡建立一個更公平的稅制，包括擴闊3個稅階、把應課稅入息的實際數額由4萬元增加至5萬元，以及取消標準稅率，市民的標準稅率最高應該是17%。簡單而言，有錢人  如代理主席般  應該繳付多一點稅。同時，我們亦要求提高各項免稅額，以減輕通脹對中產人士的壓力。 \n 另一個比較大的課題是中產置業。中產當中不少人現時已經是有樓之人，但他們亦擔心自己的下一代。置業是中產另一個關注的重要課題，本港的樓價已上升至歷史新高，天天都有“居屋樓王”，新聞標題是“某某居屋樓價破頂”。差餉物業估價署的最新數據顯示，1月份的本港整體私人住宅售價指數已經上升至284.2，按月升近2.2%，連升10個月，而最近10個月均屢創歷史新高。至於租金方面，亦連續3個月破頂。期內整體私人住宅租金指數按月升近0.7%，達到167，連升11個月。很多中產人士已經買樓，但他們的下一代沒有樓。現時，我有些舊同學聚會時往往問及，你有沒有幫子女繳付首期？很抱歉，我們年輕時一開始工作，便靠自己儲蓄首期和供樓。我們這一代不單要養小孩，還要供養父母，但我們這一代已經要開始談及為下一代準備供樓。 \n 中產  或者應該說是年輕的中產  沒有能力買樓，而租金亦很昂貴。民主黨倡議重建自2003年中斷了的置業階梯，我們認為應該讓月入6萬元或以下的家庭有機會購買中產的夾心階層住屋。我們倡議的政策原則是由政府主導房屋供應，因為政府可以控制土地供應，但政府不能控制私人住宅的供應量。正如過去數年，我們看到即使推出了額外印花稅，樓價卻越管越高，未能遏制需求和改善私人住宅的供應。目前，在樓價脫離大部分家庭的購買能力的情況下，我們認為亦有需要照顧夾心階層的住屋需求。當然，如果日後樓價下跌至一個合理水平，政府亦可以減少這方面的支援。 \n 有一件非常重要的事，便是中產對建立廉潔的社會是重要的，因為廉潔的社會才標誌着公平競爭。在2014年，國際反貪腐組織透明國際(Transparency International)公布2014年全球廉潔指數。受近年多名政府官員和特首捲入貪腐醜聞影響，香港廉潔排名連跌3年，在全球175個國家中排名第十七，較去年再跌兩位。香港的全球排名連續3年\n下跌，由2011年的第十二位下跌至2012年  這是因為特首接受富商款待、前局長麥齊光詐騙房屋津貼和發展局局長陳茂波囤地的醜聞  排名下跌至2014年。由於廉政專員湯顯明涉嫌貪腐，去年的排名更下跌至第十五位。許仕仁案件和梁特首與UGL涉及5,000萬元的案件，進一步打擊香港廉潔的形象。 \n 總括而言，2012年排名第十二，現時我們排名第十七，評分是74分，比去年少1分。我不知道有甚麼方法可以扭轉廉潔指數？廉潔評分下跌，是香港的警號，香港政府必須正視。我們亦擔心廉潔的形象亦會影響營商環境。 \n 事實上，除了公平競爭的營商環境和廉潔的社會，不論中產或全港市民也希望看到一個公平而公開的政治制度，對《基本法》的承諾，香港人寄以厚望，希望有真普選，選出行政長官。全國人民代表大會常務委員會(“人大常委會”)的八三一決定強行為香港行政長官定下選舉框架，這個框架亦是一個不平衡的框架，是剝奪香港人有真正選擇的框架。 \n 香港人  特別是中產  對民主選舉有強烈訴求。我們希望促請政府  特別是人大常委會  能夠按照《中華人民共和國憲法》第六十二條第(十一)項，撤銷或修訂人大常委會的決定。藍皮書亦提及只要中央認為八三一決定是一個不適當的決定，便可以修改。 \n 最後，我想回應兩句。財政司司長在今年預算案的最後部分提到：“經過百多年的發展，香港的經濟實力已經躋身世界前列，香港人，特別是新的一代，在物質生活以外，更加‘渴望心中富有’，這是社會成熟的表現。”民主黨相信，不論是中產、基層以至全港市民，都希望自己生活在一個宜居的城市，追求收入和經濟增長的同時，亦希望政府提供一個公平而合理的環境，向上流動，不需要做“樓奴”，同時能夠捍衞香港人的核心價值。 \n 很可惜，我們今天看到，官員以為香港人的訴求只有經濟發展  只有商務及經濟發展局局長出席會議  對民主的訴求或置業的訴求，均置若罔聞。我對政府低調處理代理主席提出的議案，表示遺憾。",
      "sequence": 61,
      "bookmark": "SP_MB_SCK_00070"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，今天這項議案是希望擴大中產人口比例，但在討論前，我們是否應該先認識一下何謂中產？是否有一個放諸四海皆準的定義或國際標準呢？ \n 其實，翻查歷史文獻，可能要追溯至1789年的法國大革命，“中產”一詞可能來自法文bourgeois的中譯。在香港，特區政府沒有明確界定何謂中產。根據特區政府統計處(“統計處”)的定義，每月收入1萬至45,000元的住戶被列為中產住戶。其實，這種所謂中產的劃分，只是在統計處的數據中，將所有家庭的每月收入分成16個組羣，而中間6個組羣的收入便屬於中產。根據“綜合住戶統計調查按季統計報告(2014年10月至12月)”的資料顯示，這6個收入組羣共佔香港總住戶的45.5%。如果根據這統計數字來看，情況尚算可以，我們大概有45.5%香港住戶在經濟或收入方面可稱為中產。 \n 但是，如果以經濟收入作為界定中產的唯一指標，這定義似乎不太完善。代理主席，其實在不少的討論中，無論是香港或外國的學術討論，中產階層的定義並非單純以經濟數字分析，這點非常重要。不知大家是否還記得在上年度財政預算案公布時，財政司司長認為中產有一定的生活期望、生活質素和意識形態。司長在上一份財政預算案公布時表示，中產可能喜歡喝咖啡、看法國、德國或意大利電影，這些是中產生活的一部分。當然，社會上有很多人士未必認同這種對於中產的描述。但是，這番話卻準確反映中產生活的其中一部分，那就是意識形態的定義。中產並非以純經濟學或收入來界定其定義。 \n 本地學者呂大樂教授曾經提出，可按僱傭身份及職業來界定何謂中產。所謂中產階級，主要是指擔當專業、行政管理或經理階層的僱員。而根據呂大樂教授的分析，在勞動市場處於中產位置的人均有一些共同特性。第一點，是通過普及教育(General Education)晉身中產。這些處於中產位置的朋友，亦擔當着專業或行政管理人員的角色。因此，他們在工作上較有靈活性。同時，他們在勞動市場上的位置亦可以有更好的事業發展空間和路徑。 \n 其實，從呂大樂教授提出的特性，我們可以就政府的政策作簡單的分析，而剛才也有同事提出關於教育、經濟機遇等數方面的措施。代理主席，我們需要問一個最基本的問題，便是為何我們要擴大中產的人口比例？因為按簡單的統計數字，中產佔了香港總住戶的45.5%，大部分人都可以稱自己為中產，所以我便要為中產發聲。但是，為何要提高比例呢？早於四、五年前，我曾在專欄中撰寫過，為\n甚麼中產人口比例越佳，對社會發展越有利？其實，中產是一股穩定社會的力量。基於他們踏上中產路徑的一些經驗，會令中產人士傾向一種訴求，便是要社會進步及改進。這點十分重要，他們想要一個progressive society。但是，他們亦會抗拒社會出現突如其來的重大政治改變。他們期望改變，卻又不想突然改變。這就是中產的特性，而這種思維亦令中產成為一股穩定社會的力量。 \n 我提過中產這概念不應局限於經濟層面，這亦是我提出這項修正案的主要原因，因為我認為很多同事均以經濟角度來考慮究竟中產有甚麼需要，以及應有甚麼政策。其實中產對社會的發展有甚麼期望？此外，究竟社會要如何發展才能夠幫助中產階層的成長和發展？這其實不單指一些表面的經濟問題，亦是意識形態的探索和意識形態的旅程。 \n 政治學的現代化理論指出，每當一個地方的經濟發展達到某一階段時，民主政制和政府架構便有很大機會隨着工業化、階級結構的轉變、人民教育普遍提高而發展，而現代化理論亦指出中產階級會成為民主化的動力。根據世界銀行的數據顯示，香港現時實際人均本地生產總值達53,215美元，在世界上已屬前列，亦是全世界其中一個最富裕的地方。其實，我們的經濟發展已經有基礎，所以，我們要在制度上，尤其是在民主制度的建立上有更好的發展，中產才會有更多向上流動的機會。 \n 因此，總的來說，當我們討論要擴大中產比例這項議題時，我們不能夠單純從經濟角度出發。我們要令社會有向上流動的潮流，讓市民可以按自己的專長、興趣來發展自己的事業，追求自己所嚮往的生活方式。我剛才曾提及一些人所認為的中產生活方式，我們應該給予他們空間和餘暇去追求他們的生活方式。如果我們要建立這種在經濟上和意識形態上的中產社會，我們必定要有穩定的社會環境，而社會穩定的基石必定是法治及公平開放的政治制度。公平開放的政治制度是指政府的權力要受到監察和制衡，同時可讓市民透過不同渠道參與政治，以監察政府。 \n 此外，透過這種制度，可保障社會的核心價值，包括我們的言論自由、集會自由、結社自由和人身自由，這些在《基本法》中均有訂明。我較早時前往德國，看到他們在1949年訂立的德國基本法，亦非常清楚訂明這些，而另有一項最重要的條款列載於他們的基本法，但我們的《基本法》卻沒有，就是他們的基本法第一條  我們這個\n國家必須尊重人類的尊嚴(human dignity)。所以，若要真正建立以中產為主的社會，我們必須建立民主、自由、開放的社會，讓中產階層得以穩步成長，這才是最有效的保障。 \n 代理主席，我謹此發言。",
      "sequence": 62,
      "bookmark": "SP_MB_KL_00071"
    },
    {
      "title": "代理主席",
      "content": "梁議員，德國所用的不應是《基本法》，應是憲法。",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00072"
    },
    {
      "title": "梁繼昌議員",
      "content": "對不起，代理主席，那個譯名的確是基本法，名稱是Basic Law。",
      "sequence": 64,
      "bookmark": "SP_MB_KL_00073"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我支持梁繼昌議員剛才的說法，因為我上次探訪德國的時候，他們向我提供的參考書本都是用Basic Law。代理主席，我要多謝你提出這項議案，讓我們可以再一次探討為甚麼香港這麼多人具有高教育水平，亦很勤力工作，但在定義上本來應該是中產的卻會淪為基層。 \n 中產的定義，去年“財爺”已說過，就是飲咖啡，看法國電影。其實中央政策組(“中策組”)也有一些說法，當劉兆佳教授主政中策組的時候，他曾就香港的中產階層進行一次問卷調查，其中一條問題是有沒有打麻將。不管在文化上，你喜歡打麻將也好，還是看法國電影也好，但由此歸納，我們可以看到，中產所指的是沒有太大的生活擔子，可以悠閒地選擇他們的生活，並且有空餘時間去尋求適當的娛樂和文化活動，哪管你選哪種文化活動，大家對此未必會完全同意。 \n 其實，中產的起源是，以前歐洲的管治階層都是有權力和土地的，但是，隨着貴族家庭越來越多分支，有很多承繼人已不是他們原來的貴族，他們只能夠得到貴族管治階層的知識，但並沒有土地，沒有政權。不過，他們是自由人，不是農奴，不是軍人，亦不是工人，於是他們便慢慢成為一個有專業知識，包括醫學、天文、科學、數學的中產階級。然而，他們有一個共通背景，跟代理主席你剛才說的定義差不多，也就是他們很可能是從事商業、管理、專業的工作，有創富的能力，但未必有土地。他們沒有統治的公權力，但有經濟上的軟實力，並且希望透過民主政制保護他們的利益和分權。 \n\n 可是，如將以上種種中產的定義放諸香港，則樣樣都不大適用，因為正如議員剛才所說，即使香港的大學畢業生有足夠的教育水平，甚至是有相當收入的專業階層，他們如果未能夠置業的話，都會因為房屋開支而發愁，成為生活困難的一族。即使是具專業知識的新入行青年人，他們都要好像工人階級般長時間工作。我們看看對面的中信大廈，很多新入行的會計師也在晚上11、12時等候的士回家。其實，他們受到長工作時間的壓榨，與沒有談判權的工人階級相去不遠。 \n 所以，根據香港現時的獨特情況，我們的中產只能夠簡化為有物業抑或沒有物業。因為有物業抑或沒有物業會影響到他的家庭是否要為生活而憂心。也就是說，回到中世紀很古老的問題，就是以有土地抑或沒有土地來界定某人是否屬於中產。 \n 在土地的問題上，代理主席，要在香港置業其實是很辛苦的。除了要父母幫忙支付首期之外，還要用20年青春為這筆負債供樓，才可以擺脫到房屋的包袱；而樓價之高，更令我們的社會中層那四成本來應該屬於中產的人，在扣除了房屋開支後其實已淪為基層。 \n 因此，如果香港要擴大中產階層，首要解決的實在是住屋問題，令這批中產人士，也就是不能夠入住公屋的階層，能夠減低房屋開支，以致他們在扣除房屋開支後，還有足夠的可動用家庭收入為子女規劃未來，又或繼續按興趣進修和尋求他們的文化生活。 \n 代理主席，中年人年紀一大把，想轉行其實並不容易。所以，這次我的修正案集中創造有利青年人向上流的環境。我們如何創造一些有利環境，幫助年輕一代成為中產？其實主要有數個範疇。教育方面，我們以前也說過很多，由於專上津助學位不足，令很多人雖然DSE過關，但也得不到一個津助學位，於是便要勉強讀副學士或入讀私校，畢業後已經負債30萬元。二十二歲畢業，負債30萬元，在清還貸款後，又要為置業而煩惱。 \n 因此，我們一直不斷重複提出的是，要幫助年輕人成為中產向上流動，便要增加津助學位，而在教育制度中，其實都有可以改善的地方，例如在2008年金融風暴的時候，我們建議向大學畢業生提供實習機會，令他們在找第一份工作的時候不會這麼困難，而透過這些實習機會，使他們在畢業前已經具備工作經驗。其實，政府不單可以為大學畢業生設立這種制度，我們也多次指出可以參考德國的學徒制，令\n專上甚至是中學水平的學生同樣得到這些機會。這種實習機會在外國還以另一種模式提供，便是所謂的半工讀(sandwich course)。學生可以一個學期讀書，一個學期實習，使同學在畢業時，可能已經曾在兩、三間公司工作。如果他在該兩、三間公司實習時的表現良好，便已經可以很順利地進入有關公司工作。 \n 其實，香港也有這些制度。香港中文大學和浸會大學的新聞系也有提供暑期實習機會，但我覺得仍未足夠，應該可以有更多學系採用半工讀制度，而這種半工讀制度除了讓同學獲得工作經驗，在工作的學期印證從課堂上學到的知識是否適用，又或需要作多少調校之外，也可令一些家境不太富裕的學生可以在讀書數個月之後停一停，賺取數個月工資，再為下一個學期的生活費作好儲備。這樣，他們便無須一邊讀書，一邊拼命補習，影響學業。另一好處其實是會變相增加學額，因為當一批學生實習，一批學生讀書時，便無須擴充校舍也可以增加津助學額的學位。我促請教育當局小心考慮。 \n 此外，經濟多元化才能夠有利就業。回看今年財政預算案的經濟概況和展望，我們發現數個傳統行業，包括金融、旅遊、物流和專業服務，其實已經佔本港GDP的57.8%，可見產業過於集中。我們希望大力推動的文化創意、創新科技、檢測認證、環保產業等，不管怎麼推動，即使把我們不希望商品化的醫療和教育服務也計算在內，也只是佔GDP的9.1%，尤其是文化創意只佔本地生產總值的5.1%，就業人數只有207 500人  代理主席，我現在說的是2013年的數字，現時的數字可能有點不同。文化創意產業同樣需要土地。本來工業大廈是一個很好的創意基地，但我們一說到活化工廈，租金立刻被“炒”高，令青年人無法負擔。當我們無法阻止熱錢流入，連工廈也被“炒”的時候，政府便有責任提供廉價土地，讓青年人可以有創業的基地，慢慢起步。 \n 我亦曾多番向局長指出，除了推動科研生產業，培育設計師之外，我們也需要復蘇製造業，令一些嘗試開拓高檔價位市場的設計或科研概念有機會在香港落實，使香港自行製造產品，從而製造市場的需求，但政府的政策是頭重腳輕，未能達到這目的，亦沒有提供支援。 \n 代理主席，最後是創業。一個很成功的例子便是謝霆鋒。他在自己的行業中有足夠的經驗，而且有創新精神。他成立了一間公司進行電影後期製作，現時做得非常好；但創業需要冒險精神，所以，我們\n一定要為他們“包底”，提供一個基本的安全網，令大家放膽地做。這個安全網便是全民退休保障，如果我們沒有全民退休保障，不管是中年人或年青人，也不會放膽去做。所以，我促請政府盡快就全民退休保障落實實際的安排。多謝代理主席。",
      "sequence": 65,
      "bookmark": "SP_MB_CH_00074"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我感謝閣下今天提出這項議案。 \n 發展經濟是政府十分重視的課題，正如行政長官多番強調，只有持續地更高的經濟增長，才能讓政府有足夠的力量和資源，解決社會上若干深層次問題，包括今次議案辯論中提到有關增加社會向上流動的機會，以擴大中產人口比例，提升香港競爭力的問題。 \n 何謂中產人士呢？正如剛才多位議員亦提及，不同的經濟體系有各自的看法，不容易訂定劃一標準。不過，無論哪一個經濟體系，當中的人口都普遍希望在事業上有所晉升，以積累財富、改善生活及提升社會地位，香港自然亦不例外。政府深明香港人在就業、創業、投資和經營方面的需要。因此，就整體經濟條件而言，政府一直努力締造自由開放的投資環境、維持公平透明的營商市場，以及保持簡單的稅制。香港享譽國際的優良商業環境，有利為香港人製造足夠而有質素的就業機會，亦為有計劃開創、經營或拓展業務的人士提供理想的條件。這樣，不同階層的市民都有機會發揮所長，在對經濟發展作出貢獻之同時，亦可分享經濟發展的成果，從而提升生活質素，維持香港競爭力。 \n 香港今天的經濟競爭優勢，實在是各行各業和市民努力不懈的成果。因此，政府不時因應業界需要和社會意見，制訂適切的便利和支援措施。舉例來說，政府自2007年推行“精明規管”計劃，改善政府部門發牌制度的方便顧客程度、效率和透明度，以優化香港的商業環境；已通過的《競爭條例》，規管不同行業內可能出現的反競爭行為，以維持市場公平及可持續的競爭環境；而財政司司長在今年2月發表的財政預算案亦公布各項措施，協助中小企應付挑戰。政府的目的是促進業界發展，穩固經濟優勢，以提高香港長遠的競爭力。 \n 除了保持優質的營商大環境外，政府亦採取適度有為的政策，支援支柱產業和新興產業，以促進多元化和高增值的產業發展，帶動經濟增長。政府的整體方向，是擴大和深化支柱產業，即貿易及物流業、旅遊業、金融業和工商專業服務的優勢，增加現有產業的業務量，以\n保持香港的競爭力；同時在現有產業內增加門類，開拓並培育新的產業，務求豐富產業內容，做到百業興旺，增加香港人就業創業的機會和選擇，讓他們可依據自己的興趣和才能投身不同的產業，把握機遇盡展潛能，並努力拼搏，爭取在社會階梯向上邁進。 \n 至於如何具體釐定多元化的產業發展政策，自2013年成立並由行政長官領導的經濟發展委員會(“經委會”)一直研究如何善用香港的優勢和機遇，着力研究擴闊經濟基礎，促進長遠發展的整體策略和政策，向政府提供前瞻性的方向及意見。經委會在過去兩年已陸續就支援個別行業發展的政策和措施向政府提出具體建議，並於施政報告及財政預算案中重點提述。 \n 代理主席，我希望繼續聆聽各位議員對議案的意見，稍後再作詳細的回應。 \n 多謝代理主席。",
      "sequence": 66,
      "bookmark": "SP_PO_SCED_00075"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我今天刻意穿西裝外套，不過沒有結領帶，並戴上象徵建造業的安全帽發言。這個安全帽上有兩句口號，“30多萬人飯碗，100多萬人生計”，希望表達建造業的基本屬性應屬於中產人士的呼聲。 \n 代理主席，3月8日，有5 000多名向來極少參加遊行請願的建造業各方人士來到立法會會議廳樓下的請願區強烈請願，他們分別來自18個工會、商會和專業團體組織。他們向立法會提出希望反對派和泛民陣營的議員停止“拉布”，救救建造業；停止“拉布”，救救中產；停止不合作運動，不要令建造業的中產跌回基層。 \n 代理主席，根據政府統計處(“統計處”)的資料，建造業有311 700多人。按照統計處的分析，有17 700人屬於經理行政級的管理人員，有14 800多人屬於各方面的專業人士，有49 000多人屬於輔助專業人士，有7萬多名文職人員，即從事寫字樓工作，而其餘則為技術員工。在統計處的入息資料中，在在顯示他們的收入正正是中等水平及以上。代理主席，為甚麼他們以往從不參加任何請願遊行，但也要走出來呢？他們在樓下表示自己是被迫走出來的。當天，我亦有應邀出席，支持他們的活動。 \n\n 代理主席，他們向立法會遞交請願信，但很可惜，有關委員會主席在收信後卻沒有給予我們副本。他們為何說要停止“拉布”、救救建造業和中產呢？代理主席，他們在請願信內指出，現時政府的新工程已經陷入“懸崖式”的危機。他們指出，在2011-2012年度通過49項新工程，批出的撥款為1,607億元；2012-2013年度，通過39項，批出909億元；及至2013-2014年度只通過13項，結果只有36億元撥款，政府原本打算申請的431億元工程撥款則未獲通過。來到2014-2015年度，究竟能通過多少呢？代理主席，大家都知道，現時立法會工務小組“拉布”，財務委員會又“拉布”，仍在討論上年度的項目，而新年度的新項目則根本完全未有觸及。 \n 代理主席，你看看這些驚人數字，如撥款不獲通過，很多從事顧問、研究、測量、設計、繪圖的人士，以及工程師、測計師、從事設計的專業人士等惟有“吊砂煲”。本來在新一年剛開始之際，我不想拿出這個意頭不好的“砂煲”，但為了表達建造業現時陷入“懸崖式”的危機，我無法不在新一年剛開始之際拿出“砂煲”表達他們將會被“吊砂煲”。 \n 代理主席，你提出的原議案十分好，而泛民4位議員剛才亦就提出的修正案作出很好的發言。甚麼是中產？不用翻查了，現時30多萬來自建造業的各方面人士便是中產，代表着31萬多個家庭及100萬人口，即香港七分之一人口的生計。你們說得好，倒不如做得好。你們說甚麼很同情中產，要擴大中產人口，令中產向上流，但卻說一套，做一套，在立法會搞全面不合作運動、“拉布”，令所有撥款都不獲通過。 \n 現時一些公司面臨結業和裁員，工人沒有工作，要“吊砂煲”。因此，建造業大聯盟前來請願，提出4項要求，強烈要求議員停止不合作運作和“拉布”，救救他們。我希望泛民陣營和反對派的議員“放下屠刀，立地成佛”，不要“一口砂糖一口糞”，亦不要“好話說盡，壞事做盡”。如果你們繼續令建設業和中產人士遭受莫大損失，必定會有報應。",
      "sequence": 67,
      "bookmark": "SP_MB_WKH_00076"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，在近10多年間，世界各地也出現了中產向下流的M型化社會現象，而香港亦由於沒有全力開拓新產業，令經濟發展進入了空洞期，經濟在缺乏新增長點、人才和土地供應下，創業成\n本高企，中小型企業生存困難，香港社會向上流動的機會亦的確越來越少。過去很多依靠“上車”買樓的財富增值方法，亦因為近年樓價急升而令很多年輕人“上車”無望。現時即使是大學畢業的人，其收入也追不上樓價升幅。所以，有“80後”和“90後”也認為，以上一代的辛勤方式向上爬已不再可行。今日年輕的一代較上一輩在年輕時更迷失，更缺乏拼搏的心態和動力。同時，很多香港人對於政府過去長期不作為，以致今天的競爭力越來越落後，已經累積了很多不滿情緒，在這種社會氛圍，加上網絡訊息的影響下，年輕人上街示威的情況便越來越普遍。 \n 代理主席，香港有很多人看不到經濟前景，面對中年危機，他們認為沒有空間再“發圍”，對政府也有不滿。他們有些人有積蓄，甚至物業，但在各種原因下，他們失了業或辭去工作，於是便索性長期不工作或結束生意，放一段悠長假期，這確實是很浪費人力資源的。 \n 代理主席，其實不論是中年人或年輕人，也很盼望努力可以有回報，亦想香港有更多發展機會。他們都想向上流動，想買得起樓，想改善生活。政府應該制訂全面的發展藍圖，提供足夠人人安居的各類房屋，令市民看到有希望，相信可以在香港安居樂業，過大家理想中的生活。 \n 雖然今年的財政預算案和施政報告已少有地向中產“派糖”，以及投放了較多資源來推動產業多元化，但很多中產人士也認為政府更應投資於建設未來。代理主席，香港面對人口老化，我們必須未雨綢繆。隨着嬰兒潮的人口退休，這羣退休人士必定會減少消費，一個正在老化的經濟體系，便更無法為700萬人提供到足夠的上流力。要有持續的向上流動力，香港便需要更多商機和更多外來客人來使用我們的服務，例如有更多學生來港就讀國際學校、更多病人來港治病、更多文化人來參與展覽、更多科技人來港創業等。民建聯在過去10多年來一直促請政府推動產業多元化和開拓內地市場，令香港不同行業也可以創造更多商機，政府必須更為進取。 \n 在過去5年，受惠於內地及亞洲的增長，香港很多行業也有很理想的發展，例如零售額便以逆全球衰退之勢上升了80%，可惜香港同期的零售樓面面積只增加了2%，結果令好事變成壞事。硬件嚴重短缺，80%的零售額增長便變成了78%的租金升幅，繼而轉化成為通脹。硬件配套不足，便會影響民生，甚至演變成為兩地民眾間的矛盾。因\n此，如果要創造向上流的動力，在推動產業多元化的同時，我們亦必須及早規劃，要有足夠的硬件和軟件，把就業機會和上流動力鎖於香港。 \n 其實，政府也推算到在數年內，勞動人口便會見頂回落，但隨着環球的經濟重心西向東移，再加上國內與亞洲的結構性增長，他們對香港質素高、信譽好的服務需求將有增無減。因此，政府亦要積極培訓人才及輸入人才。同時，亦要審視年輕人的高等教育和就業政策，檢討現時中學的生涯規劃，完善職業教育階梯及副學位的定位和認受性，以確保畢業生能夠盡展所長。我們亦建議政府為持續進修基金加碼，提高每名申請人的最高資助額，以吸引更多就業人口進修及提升個人競爭力。同時，亦應加大力度吸引外地人才來港，為香港帶來更多商業人脈網絡、新的商機和發展機會。 \n 代理主席，可是，中產其實最重視的是甚麼呢？最重視的就是香港的法治。因為法治是香港的基石，如果香港失去法治，我剛才提到所有的一切也只是建築於浮雲上，沒有法治，香港便沒有希望。所以，如何維護香港的法治，就是我們未來最重要的關口。 \n 代理主席，今天這項由你動議的原議案，其實正正是延續了民建聯早前提出要減輕中產人士的經濟負擔，以及我在2013年提出要幫助中產人士的議案的立場，因此我們是會予以支持的。對於單仲偕議員提出的修正案，當中提到“取消薪俸稅的標準稅率”，由於這種做法變相會增加中高收入人士的負擔，因此民建聯對此建議有保留。此外，他亦提出“全面落實行政長官及立法會全體議員真普選”，對此我們也是無法支持的。民建聯想強調，行政長官選舉是應該根據本港及八三一人大決定的框架，以及按照循序漸進和均衡參與的原則落實。因此，我們是會投反對票的。 \n 至於何秀蘭議員提出的修正案，當中提及“推動多元經濟發展”，民建聯必須指出，政府成立創新及科技局的建議，便是由於被包括何秀蘭議員在內的泛民議員以“拉布”的方式阻撓而未能成事。她提出這項建議絕對是偽善的表現。同時，她的修正案亦把原議案“增加社會向上流動的機會”的建議收窄至只針對年輕一代，這亦是我們無法接受的。我們相信向上流動的權利應該是每個年齡層的人也應該擁有的，因此民建聯是會投反對票的。 \n 代理主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_EQ_00077"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，早前，我出席了一個論壇，與會者有陳祖為教授和劉進圖先生。這是一個對“後佔中”的討論，有關將來香港如何走，以及我們如何看待青年人。 \n 陳祖為教授說了一件事：如果青年人問他對現時香港的情況有甚麼看法，他表示覺得絕望。我們數人其實一直很願意聆聽不同的判斷，希望探討佔中後如何令香港社會和諧一點，不要過於撕裂。 \n 但是，到了這個時刻，我不得不發表我的意見。我絕對不能夠同意，我們在這個時候仍然繼續只向青年人灌輸一種理念、一種方向，社會好像只有一件事，便是在政治改革中，如果爭取不到公民提名或反對派心目中的真普選，青年人便絕望，這個社會便絕望，所有事都歸咎於這個原因。我認為這是一種不負責任的渲染。 \n 事實上，香港社會的確有失業問題，有人畢業變成失業，有人中產變成無產。但是，如果我們真的看看一些數字，便會發現情況並非那麼差。近年來，失業率大約是3%。其實，香港的就業率是不錯的。但是，為何整個社會都彌漫着這種悲觀的氣氛呢？ \n 其實，所謂“中產”  當然，去年曾俊華司長所說，大家也喜歡津津樂道地引用  是喝咖啡、聽法國音樂。但其實，中產可能是一種自我界定，是自己的感覺。政府對中產的界定為月入15,000元至45,000元，但是有些人的月薪45,000元、5萬元，也不覺得自己是中產。所以，這是一種人生的態度，可能有些人懂得享受人生，喜歡一定的生活方式、生活質素。但是，我想提出，其實這種傳統的觀念可能慢慢地要改變  我們自己，包括自認為中產的人，以及很多說希望攀上中產的人，其實都要改變，因為世界真的變了。 \n 我看到副學士的問題，的確造成了不少副學士的畢業生“高不成，低不就”。他們覺得修讀副學士，便一定得到學士學位，又想做白領。但其實，現時社會，我覺得很公平的一件事，便是有互聯網。我經常前往內地和一些第三世界國家，看到當地很多人以很少資源取得不少成就，因為他們掌握到使用互聯網，藍領也有出頭天。 \n 我和大家分享過，其實我曾經到揚州，看到一位最有名修剪腳甲的小女孩，10多歲開始學修剪腳甲，後來她能夠將自己的技術向外宣傳，生意越做越好，變成企業。她現在更成為全國人民代表大會代表。 \n\n 在無錫造茶壺，其實是相反的情況。會計師放棄會計工作，尋找工作的滿足感，將造茶壺的藝術，從傳統茶壺的設計，再加上自己一些企業化的想法，利用互聯網變成一盤生意。茶壺加上新的設計，有些可以每個市值8,000元至5萬元，最厲害的是有些每個100萬元。其實，這是將傳統的觀念與自己掌握新的看法結合。 \n 我記得有一位成功的企業家對我說：“Priscilla，如果做得好，賣花生一樣可以企業化。問題是做的人是否專注。” \n 好像我有一次到“Wine and Dine”，遇見我的髮型師。他以前是技術出身的，但現時他的生活方式，一定是屬於中產。所以，如何界定中產的定義？ \n 我想提出一個新的看法，其實香港社會一直說要攀上中產，認為這是大家努力的目標。但是，香港是否可以發展一些“技術大學”？在瑞士，造朱古力、造鐘錶的人，在社會上，其實是最受人尊敬的。在韓國，發展了電影，剪片行業同樣很受歡迎。香港是怎樣呢？香港時常都是推崇白領，其實藍領也是可以出青天的。 \n 我知道有兩位青年人，他們是兩兄弟，學業平庸，中五畢業，沒有修讀副學士。他們投身建造業，經歷了5年，一開始是建造業工人，受訓之後，慢慢成為判頭，更在澳門開設了建築工程公司。其中的弟弟，每月給2萬多元任職“跌打”師傅的母親作家用。我認為，從事白領工作的人，他們可能做會計、傳統的“三師”，可能都做不到這樣。 \n 但是，他們達到了這個level後，希望增值時，是否有機遇呢？他們可能對副學士興趣不大，但如果在現有機制下，這些已升為師傅的人士，慢慢覺得需要做生意，需要學習人際關係、社會心理學、社會學，甚至做生意的理論。我們可否設立一些“技術大學”？為已經慢慢能夠在自己的技術專業內出頭的人士，提供輔助，讓他們慢慢提升。屆時，他們能夠由中產成為老闆，亦可以滿足他們在學業上對履歷的追求。 \n 最後，我認為今年的財政預算案撥款3億元設立青年發展基金，這是一件好事。我們在這3年來，都一直爭取這件事。但是，我聽到坊間很多人問，這筆錢會否虧蝕？青年人虧蝕，為何要這樣做呢？創業便是創造，要讓他們嘗試。只要青年人肯嘗試，真的踏實、專注地\n做，例如學習1萬小時理論，專注做一件事，便有機會成功。即使100個批准個案中，只有兩個成功，我認為這個創業基金，都是值得嘗試及值得我們支持的。所以，我很希望今天帶給大家的，是思維的轉變(計時器響起)......",
      "sequence": 69,
      "bookmark": "SP_MB_LMF_00078"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 70,
      "bookmark": "SP_LC_DPSD_00079"
    },
    {
      "title": "梁美芬議員",
      "content": "......多謝大家。",
      "sequence": 71,
      "bookmark": "SP_MB_LMF_00080"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，多謝你提出的原議案和各位議員的修正案。不過，我第一次聽到代理主席提出的議案時，感到有點奇怪，“擴大中產人口比例”，究竟哪些人才是中產？為何中產比例多就必定是好事？擴大中產人口比例，是否代表要減少非中產人口比例？ \n 李國麟議員的修正案，提出政府當局應界定何謂中產。對於這一點，我不會強烈反對，但我又懷疑政府能否做得到。而且，中產的定義是否應由一個權力機構作出？我亦想到，為何政府要設有擴大中產人口的政策？為何不採用另一種方法演繹，例如表示要協助市民脫貧、向上流動  我相信這並不是要有錢人變窮  又或要增加收入、增加資產？ \n 說回中產的定義，這名詞出現已超過250年。這名詞出現在現代政府的政策，是在1913年，為英國政府的統計部門採用。他們指中產階級(middle class)正正是高產階級(upper class)與工人階級(working class)之間的階級。從中文和英文的分別，我們可看到一些文化上的差異。首先，英文的middle class沒有中文的“產”字，是“中間”的意思。英文的說法強調階級(class)，而我們通常則只說“中產”。換言之，可能中文的說法比較重視經濟和資產的分別，而英文或西方的說法則較重視作為社會階層的分別。我希望今天這項議案辯論不會令人覺得我們不重視或不尊重基層人士的貢獻。 \n 政府統計處的綜合住戶統計調查，把全港家庭按月入分為16個羣組，中間6個羣組的每月收入介乎15,000元至45,000元。香港現時設有最低工資，但每月15,000元是否已經足夠，足以脫離基層成為中產？相信大家心中有數。相反，很多我們認為很富有的“打工皇帝”，或者\n如代理主席一樣的大老闆，都會笑稱自己也是中產。所以，中產的定義，無可避免是非常廣泛的。而且，這也未必是壞事，因為單以資產來劃分社會階級，其實我個人亦有些保留。 \n 或者我們不要太在意何謂中產，不如集中討論社會向上流動的機會。中產也好，工人階級也好，基層也好，增加市民和“打工仔”收入的機會，創造更多優質的就業機會，相信大家是不會反對的。 \n 事實上，這羣月入介乎15,000元至45,000元屬中間羣組的人士，過去8年均佔全港住戶的四成至五成。不過，現時香港百物騰貴，這羣中產人士的購買力越來越低。相信大家都知道，即使月入45,000元，是否已算是生活安定，想做甚麼都可以，可以儲蓄準備退休呢？大家心中有數。我們在討論擴大中產人口比例時，同時要問的是，中產應該達至怎樣的生活水平？是否同樣要“捱貴租”，買不起樓，儲不到錢？若不解決這些結構性問題，即使中產人口比例增加，其實也只是一個“有身份，無地位”的標籤。說得難聽一點，就是“充大頭鬼”。 \n 代理主席，我認為擴大中產人口比例，需要“質變”和“量變”。推動產業多元化，情況就如我們資訊科技界經常面對的“高學歷，低工資”的問題。年輕人要有出頭天，當然不一定要靠創業，主流的選擇是工作、升職、加工資。但是，近來聽到不少意見指，香港的人力資源錯配非常嚴重。上星期，我舉辦了一場討論會，參加者均表達了不少意見，其中有人表示，香港的科技人才絕不比外國的遜色。但是，外國一樣欠缺人才，所以，香港出色的科技畢業生和研究生大量流失至美國、新加坡、上海、北京、深圳等地工作。甚至有曾在美國矽谷工作的年輕IT人指，香港人在當地的工作能力，絕對比得上最高水平的當地人和來自其他國家、地區的人，而且，其薪酬待遇十分豐厚。 \n 反觀香港的科技行業外判風氣盛行，有行業無產業，這些外判風氣更是由政府帶頭，影響了行業內年輕人的發展機會。政府既不肯開設更多永久性職位，亦不願採購本地企業的科技產品和服務，局限了行業的發展空間。這樣，教人如何相信政府有心支持或懂得如何發展創新及科技呢？ \n 代理主席，我認為即使當局重新重視創新及科技，也一定要對症下藥，不應只懂大灑金錢鼓勵年輕人創業，到頭來助長了一些精於申請資助的“成功例子”，但對一些創業失敗或缺乏下一步資金的創業家卻置之不理。當局一定要從改革自己的官僚作風開始，引入更多與私\n營企業合作的計劃，包括配對基金，讓專業投資者可以有能力、有機會審視有潛力的創業項目。政府現時提出科學園出資5,000萬元，方向是正確的，惟力度過小。關於這方面，我將在下一項議案辯論中再作闡述。 \n 代理主席，我亦非常支持梁繼昌議員的修正案，他指出中產階級是推動民主發展及經濟發展的重要階層。經濟發展是順理成章的，但在推動民主化方面，有不少研究均指出，若中產階級人口比例高和對社會影響力強，這些社會和國家將有更大機會發展出穩定的民主制度，而中產在民主化的過程中，具有極大的影響力。代理主席，我希望這是你提出擴大中產人口比例的其中一個原因。 \n 代理主席，我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_CPM_00081"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我發言支持原議案，以及單仲偕議員、梁繼昌議員及何秀蘭議員的修正案。不過，我今天真的感到非常遺憾，代理主席提出這項如此重要的議案，卻只有1位局長出席會議，現在他更不在席，因為這項議題理應獲全社會關注。 \n 代理主席，我今天想集中談談單仲偕議員修正案中的第(四)點，內容是促請特區政府“全面落實行政長官及立法會全體議員真普選，尊重市民的平等提名權、選舉權及被選權，建立中產對香港的歸屬感”。代理主席，關於擴大中產人口比例，民主黨是贊成的。其實早於70年代，有現代化理論大師之稱的政治學者LIPSET也在其跨國比較研究內，提出究竟甚麼社會或國家最具條件由專制政權走向民主。他提出，如果一個社會的現代化程度越高，包括高經濟發展水平、具備發達的傳媒及教育情況發展得較理想，其人口組成內的中產階級人數便會上升，由一種三角形的人口形態，即是社會中有很少有錢人，大量基層人士，中層人士也屬少數，轉變成一種菱形的人口形態，即是最富有及最貧窮的人其實只佔整體人口比例的小部分，而主要的人口分布為中層階層，這便是代理主席現時提出要增加的中產人口比例。當然，我不知道代理主席的潛台詞是否都是希望透過增加中產人口比例，以協助香港將來推進民主。如果是的話，我認為這也是個善良意願。 \n 代理主席，其實我們知道很多中產專業人士也很關注香港的民主化。在去年年底出現的雨傘運動中，很多人的印象中都以為它只是一\n場學生運動；但如果大家真的有特別留意，便知道中產及專業人士都是這場運動的骨幹成員。在運動期間，有一項在不同佔領區進行的問卷調查顯示，學生其實只佔當中參與者約26%，反而白領及自僱人士則佔58%；至於中產人士參與運動的原因，最主要是為了爭取真普選。由此可見，中產對真普選有非常強烈的訴求。此外，他們身體力行，有不少專業人士加入了佔中醫療隊和義務律師團，亦有金融界及各界別人士為整場運動提供後勤支援，甚至有很多身處前線進行和平抗爭。 \n 雨傘運動亦催生了很多新的關注政改的專業團體。我們最近知道有50名大律師、專業律師及法律系學生組成了一個名為“法政匯思”的新議政平台，要求撤銷人大八三一決定，並對現時的政改方案表達意見。除了由法律界專業人士組成的“法政匯思”外，亦有由醫生組成的“杏林覺醒”，我相信“怪醫”也很清楚了，他們正在監察梁家騮議員對政改的取向。梁家騮議員亦曾進行業界調查，發現有過半數受訪醫生認為立法會應否決人大八三一框架下的政改方案。除了醫生，還有護理界的人士，他們最近曾在報章發表聯署聲明，認為如果我們今天選擇了“袋住先”，中央及特區政府便會以此當作已履行《基本法》中給予香港人普選的承諾，日後也可能不會邁向真正的民主普選。此外，還有精算師和資訊科技界，他們也成立了前線科技人員議政小組。所以，我們其實看到很多專業人士和中產階層均很想有真普選。 \n 代理主席，不論是單仲偕議員所提出加強社會向上流動、提供各項稅務優惠措施，甚至是我們要求改善香港的教育、保障環境和清新的空氣、確保我們的食水或食物安全等，這些都是中產階級很關心的議題；特別是我們也需要維護香港的核心價值，以及要建設一個民主、廉潔和公義的社會，這些對中產階層來說都非常重要，可確保香港能長治久安。但是，近期香港出現的政治爭拗，在於民主普選遙遙無期，人大八三一“落閘”令真普選變得遙不可及。 \n 我們在過去數月看到無數年輕的中學生和大學生無畏無懼、勇敢地站出來，肩負起推動真普選的各項和平抗爭運動，引起全球關注這場波瀾壯闊的雨傘運動。有一羣如此勇敢的社會精英和年輕人為了香港民主的前途而付出代價，我們應為此而感到驕傲。不過，很可惜的是我們的特區政府和中央政府並沒有積極回應學生及中產人士的訴求，反而以催淚彈和逮捕來回應他們，這令我們感到非常可惜，亦令無數中產家庭感到非常憂慮，對前途失去信心。 \n\n 最近，我們明顯看到在雨傘運動過後，多了兩成中產父母開始查詢把其子女送往外國升學，因為他們擔心特區政府採用赤化管治；亦由於有些北京官員表明要就“一國兩制”再啟蒙，他們很擔心子女會被洗腦。最近羅范椒芬亦提出準教師要北上接受為期1個月的所謂國情教育，甚至有建議指大學生要到大陸進修半年，接受洗腦教育。這一切均令中產家庭非常擔心香港的前途。",
      "sequence": 73,
      "bookmark": "SP_MB_HW_00082"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我首先多謝代理主席動議原議案，讓大家一起探討這個關乎香港長遠持續健康發展的重要議題。 \n 環顧世界各地，中產階層的發展和壯大，基本上源於社會的資源和財富增長，而非依賴社會財富再分配。在上世紀80年代和90年代，隨着香港經濟起飛及內地改革開放，經濟高速發展帶動了工資增長和資產價格上漲，為本地青年才俊提供了加薪升職和發展事業的良機。其中有不少有意創業者把握商機，從“打工階層”晉身為老闆。 \n 可惜，中產階層的境況已今非昔比。即使美國、歐洲和日本等發達經濟體也逐漸出現M型社會，即中產階層萎縮，富裕與貧窮兩極人數卻日漸增加。 \n 中產階層為何出現萎縮呢？最主要由於經濟全球化，不少企業將非核心業務或工序不斷外判到成本更低的地方，以致很多中層管理職位出現流失情形，長工制也逐漸被合約制取代，中產人士的職業和收入保障因此備受動搖。香港中產階層更接二連三遇到各種衝擊，包括1997年亞洲金融風暴、2003年SARS疫情和2008年金融海嘯等。他們除了面對工作朝不保夕的危機，還要面對資產貶值，收入增幅追不上經濟增長，生活質素不升反降的情況。他們對政府的怨氣和不滿日漸滋長，社會和諧也難免受到負面影響。 \n 代理主席，我是香港專業及資深行政人員協會(“專資會”)的現任會長。專資會於2006年至2014年間，隔年進行一次有關“香港社會和諧”的民意調查。調查結果顯示，和諧指數初期走勢平平，但2012年以來卻有下降趨勢。根據2014年調查結果，在“特區政府管治層面”中，“維持良好法治，包括保護個人自由和財產”、“維持市場、言論、傳媒自由”和“維持廉潔管治”3項的滿意度評分最高，而“互相尊重”及“互信”兩項評分最低。在“經濟／家庭／個人工作層面”中，“家庭和\n睦”、“經濟發展”和“就業機會”3項相對有較高的滿意度，但“財富與收入分配”和“市民與大財團的關係”兩項評分則最低。這些資料有助分析影響社會和諧的一些因素。 \n 我認為特區政府在施政中，應充分重視中產階層的利益和訴求。“財爺”在今年的財政預算案中，動用了340億元盈餘“派糖”，包括寬免75%薪俸稅及個人入息稅，並把上限調高至2萬元，提高子女免稅額至10萬元，寬免兩季差餉，使一向感到備受忽視的中產階層都能受惠，此舉值得支持。可是，這些只屬一次性紓緩措施，中產階層更重視個人的專業和事業發展前景。 \n 代理主席，長遠而言，只有推動本港經濟持續發展，才能真正有效地幫助中產階層。為此，特區政府必須採取多管齊下的措施。 \n 第一，當局應制訂長遠及全面的產業政策，包括積極推動創新及科技產業、文化創意產業和專業服務業等，令香港經濟可以朝着多元化和高增值的方向發展，持續獲得新的增長動力。我稍後將在下一項議程中動議相關議案，詳細發表對這方面的意見，並尋求各位議員支持。 \n 第二，借鑒過往的成功經驗，規劃和推出對本港長遠發展有利的基建項目。基建發展既是經濟民生所需，亦是對社會未來的投資。我曾多番促請政府制訂長遠的綜合城市基建規劃，並按輕重緩急制訂各項大、中、小型工程的落實次序。這個問題的重要性如今更為突顯。立法會的“拉布戰”導致很多工務工程項目議而不決，不但影響市民福祉，對工程和建造業更造成直接打擊。建造業大聯盟於3月8日發動5 000人參加“反拉布”遊行，其中不少參加者均是業界的中產專業人士，包括工程師、測量師和工程監督人員等。他們擔心“拉布戰”持續將影響工務工程的進度，不但拖累房屋供應和交通運輸等規劃的落實，也令青年工程師和其他相關專業人士的專業發展蒙上陰影。 \n 第三，在區域經濟合作層面方面，內地新興市場的迅速發展為香港經濟發展和中產階層的擴張提供新動力。為此，特區政府應主動與內地相關部門商討，完善落實CEPA的機制，協助本港專業人士和企業充分把握內地發展所提供的機遇。 \n\n 代理主席，特區政府必須致力維持公平競爭，創造更多就業和創業機會，使不同行業的中、高層職位增加，增強社會向上流的動力，才有望更徹底紓解中產階層的困境，進而擴大中產人口的比例。 \n 代理主席，我謹此陳辭，支持你的原議案。",
      "sequence": 74,
      "bookmark": "SP_MB_LWK_00083"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，社會上對何謂中產、如何界定中產，以及中產人口在社會應佔多少比例才算理想等問題至今仍然未有劃一的答案。不過，社會上對於中產的觀感，一般認為包含某些元素，包括中產人士每月的入息可能達數萬元不等、擁有的資產一般高於資助房屋的合資格申請者，以及屬專業人士或公司企業的中層管理人員等。事實上，中產階層是一個健康社會的重要組成部分，但近年香港的中產人士在生活上遇到的困難和壓力越來越多，包括在事業發展、晉升、進修和住屋等方面的問題，而政府向他們提供的協助和支援亦非常有限。這窒礙了他們在社會向上流動，因而對香港的整體發展造成深遠的影響，政府實在不應再漠視有關問題。因此，我同意政府應制訂可行的政策和措施，增加投放資源，紓緩中產階層面對的困難和壓力，擴大中產人口比例。 \n (主席恢復主持會議) \n  主席，政府不時被批評漠視中產，我對此是有同感的。近年，不少業界朋友與我談及這個問題，當中包括不少中產專業人士，他們向我吐苦水，講述中產之苦。其中，不少人抱怨近年屋租貴、置業難，希望政府能多些關顧他們的需要，為他們提供適切的協助。因此，近年我在議會內外曾多次提出希望政府重建和優化置業階梯，尤其為不合資格申請資助房屋而又未有能力購買私人樓宇的中產人士提供協助，減低他們在住屋上遇到的困難。 \n 事實上，要解決房屋問題並非一朝一夕，那麼，如何增加可供發展的土地？方法可包括通過更改土地規劃用途、增加發展密度，以及適度填海等，這些均為可行、值得考慮的方案。當然，當中難免會涉及一些取捨問題，所以我希望社會、政黨和整個議會均能以務實態度實事求是，作出平衡各方的決定，使累積多年的房屋問題可以逐步得到解決。如果社會各界和議會各方都堅持各執己見，不能互相諒解，\n配合政府落實加快土地和房屋供應，相信最終受影響的始終是香港市民，希望大家三思。 \n 此外，有業界亦反映，現時獲持續進修基金資助的課程只涵蓋部分行業範疇，例如設計、金融服務業、物流業和旅遊業等，不少專業範疇均不適用。對有關專業人士而言，他們往往需要透過持續進修加強掌握行業資訊、提升個人專業技術水平，以及獲取一些專業資格，但其中所涉及的費用可能動輒以10萬元計，所以我要求政府將持續進修基金的涵蓋範圍進一步擴展至更多專業範疇，包括建築、測量和資產管理等，相信在有助社會建立持續進修及培訓風氣的同時，亦可減輕專業人士、中產階層的負擔。同時，我亦希望政府能向基金增加撥款，配合進一步擴展資助課程範圍，亦可將每名申請人的資助金額提高至最少兩萬元，希望政府可予以考慮。 \n 主席，對於推動產業多元化和協助不同專業範疇拓展本地以至海內外的發展機會，政府絕對有不可推卸的責任。但我代表的專業行業過去曾多次提出不滿政府未有為專業服務採購和工程項目招標制訂適切措施，鼓勵和協助更多專業人士和中小企參與，而政府現行的採購制度亦對資源較少、經驗較淺的中小企和專業人士施加不少障礙，直接影響他們參與投標的意欲，因而減少他們累積經驗、提升專業水平的機會。同時，現時辦公室租金昂貴，對有意創業的年輕人和不少專業人士構成巨大障礙，政府在這方面會否為他們提供協助及扶持？我希望政府能積極回應這個問題。 \n 主席，我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_TT_00084"
    },
    {
      "title": "胡志偉議員",
      "content": "就着如何“擴大中產人口比例”這議題，當然大家會討論甚麼為之中產。但是，我們看看由政府統計處(“統計處”)所提供的資料，看到我們的社會，中產的定義其實頗為坎坷。按照統計處的資料，從事經濟活動的家庭人口，即使按入息劃分是屬於第八個等分組別，其家庭入息的中位數也只是41,400元。當然，這數字是用2011年為基準，用當時的價格作為參考。 \n 問題是，如果我們用這個數字對照過去10年的增長，其實只是增加了25%，但同一時期，樓宇的平均售價增幅則接近3倍。在2003年，70平方米以下樓宇的平均售價，港島區的可能是3萬多元1平方米，到2011年，1平方米平均售價已是101,779元。從這個角度來看，很難怪\n那麼多中產朋友覺得自己面對的住房難、置業難的問題得不到正視和解決；亦因為這個原因，香港中產的問題其實是基於這種結構性的因素，令他們在創造財富的過程中，從剛才提到的數字可見，僅依賴工作所能達到的增幅非常有限，遠遠追不上他們置業所需要的增幅。他們想積累資本，亦會面對很大的壓力，因為他們在住房的開支上亦會遠超他們應有的負擔。 \n 我嘗試舉一個例子，以一個每月入息5萬元的家庭而言，如果按照現時香港金融管理局的按揭要求，每月供款為2萬元，稍為多一點也可能受到信貸評級限制而負擔不起。如果以供款20年計算，他現時最多只能負擔一個650萬元的單位，大約500平方呎。我相信對於很多中產人士而言，這是很典型他們希望能夠尋到的居所。但是，大家試想一下，這個家庭在往後的20年，每月40%的入息都要用於供樓。很明顯，這會令他們成為“樓奴”，大部分財富的累積都只是累積在物業上。如果是這樣，對於很多同事所說，我們希望能夠提供向上流動的渠道和空間的機會的確大幅度地減少，因為他們為了令自己有所居，已經要將大部分可積累的財富都只放到“四幅牆”上。如果是這樣，社會的流動怎會沒有很大的壓力，令大家的怨氣如此大呢？ \n 所以，我覺得政府有責任就着整體的房屋問題尋找解決辦法。當然，增加房屋供應是根本的元素，但是，令中產覺得在房屋階梯方面受到照顧亦是很重要的課題。所以，我們提出政府在房屋政策上應重建置業階梯，亦應該要將過往因為經濟原因而凍結的夾心階層住屋計劃解凍，令社會上家庭入息6萬元以下的朋友、中產都會有各種不同的置業渠道，透過政府的資助房屋計劃獲得一定程度的照顧和支援。 \n 但是，很可惜，當特首說由市區重建局(“市建局”)負責出售資助房屋計劃時，張炳良局長很快便關了一道很重要的門，就是他不會重推夾心階層住屋計劃，令很多中產覺得政府一方面表示要市建局考慮提供資助房屋計劃，但另一方面又不考慮推出夾心階層住屋計劃。究竟以市建屋所能提供的房屋供應，是否能合理地照顧夾心階層的需要呢？因為市建局的房屋一向以來都以較高的售價出售。從這個角度來說，如果將夾心階層也包含在內，會令整個社會認為，既然政府有如此大的房屋政策照顧各種階層的置業或房屋需要時，為甚麼要遺忘對社會和整體經濟都很大貢獻的夾心階層呢？ \n 大家再看看統計處的資料，即使去到第九等分的組別時，住戶入息的中位數都只是57,000元。大家想像一下，這代表了甚麼？正好反\n映出整個社會在過去10多年，流動減少後，整體社會，即使是中產都有“基層化”的現象。如果他們在房屋方面不能得到照顧，他們可以累積的資源只會進一步受到壓縮，令他們日後的生活只會成為“樓奴”，或將大部分收入放在樓房上。這又怎會令我們的社會除了就業外，有其他累積資本的渠道，令他們可進入不同階梯，例如創業呢？所以，我認為政府應重新建設置業階梯，解凍夾心階層住屋計劃，令中產受惠。 \n 多謝主席。",
      "sequence": 76,
      "bookmark": "SP_MB_WCW_00085"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，香港中產階級佔整體人口多少才算合適是一個值得辯論的議題。當然，我不認為經過我們的辯論和集思廣益，便可得出一條方程式，向政府說明哪一百分比才算是理想，才對香港的發展或對香港人來說是一個理想的形態。 \n 所有社會都有富裕的、中產的和貧窮的人。老實說，今天我們可在這裏自稱中產一族，但誰知道在十年八載或再過20年後，我們的客觀收入、生活狀況、身處的環境，是否還能讓我們自稱為中產一族。主席，我們這些所謂中產人士，每天都經歷很多不安的情緒，有很多憂慮，亦有很多盼望，以致我們每天都活在一個很不滿足、很不開心的境況中，只能自求多福。或者我們要問的是，中產是如何煉成的呢？ \n 以香港來說，大家如果想再唱一次“獅子山下”來表達這份精神，當然是可以的。不過，簡單來說，在過往港英年代，由麥理浩爵士開始推行一系列的社會和公共政策起，包括就業、建設、房屋、醫療、社會福利等方面，香港社會便忽然間出現了很多機會。當然，剛才有很多同事指出這些機會是宏觀的社會經濟發展。不過，當這些由政府推動，並以政府資源協助策劃的社會經濟發展方向，忽然在戰後呈現在很多基層香港市民眼前，便使他們抱着一份盼望和希望，可以憑藉雙手、一些想法、自己的努力，咬緊牙關，開創一片新天。 \n 當然，這要靠政府許多政策的配合才能達成，如果大家把中產說成是赤手空拳自煉而成的，那絕對不是。我今天可以在這裏說這麼多，曾有機會受教育，一定是受惠於當年的公共房屋政策，一定是受惠於當年的免費教育政策，一定是受惠於當年的醫療和社會福利等種種政策。因為這種種情況，所以我們今天才有機會討論如何擴大香港的中產人口。 \n\n 剛才，我提到中產今天正處於一個不安的境況中，主要是因為貧富懸殊的問題。香港的堅尼系數已達0.537的水平，可說是世界上首屈一指的了。這種貧富懸殊的狀態，香港認了第二，沒有人想認第一。面對這境況，今天很多朋友即使未晉身中產，已經擔心他日即使能躋身中產，也會很快跌出這階層。今天即使我們是中產，但活到60歲退休，再多活20年或以上，我們可能已捉襟見肘，因為我們累積的資本都已用完，還可能面對要向政府申領援助的情況。大家在這方面的不安情緒是相當明顯的。 \n 大家大可問問在屋苑晨運的“哥哥”、“姐姐”，我每次遇到他們，他們都會說：陳議員，請爭取全民退休保障。中產退休人士要求的是全民退休保障，他們是納稅人，一生在香港奮鬥，有自己的成就、事業和下一代，但他們的不安感卻越來越清晰，越來越強烈。大家對於這份強烈的不安可能感到奇怪，更不明白中產退休人士何以會爭取全民退休保障，就是因為他們還要照顧下一代，他們也擔心下一代的情況。整個社會正陷於這種極度或高度不安的情緒狀態中，繼而產生種種衝突和矛盾。 \n 如果政府仍然無法做到先知先覺，仍然抱着得過且過的心態，我們今天辯論如何擴大中產人口在社會的比例這議題，根本是沒有意思的。即使可以擴大中產人口又如何？躋身中產的還是會跌出這階層，或許數十年後，大家也會跌出這階層。大家必須正視和明白這種不安的情緒，我們才可討論有甚麼政策可以幫助香港人，而不單是中產，讓他們有機會晉身中產，只有這樣才不是“離地”而是“在地”的辯論。 \n 如果說有樓才是中產人士，那便糟了，夫婦兩人要一生一世“打份牛工”來做“樓奴”，這是否中產的理想境界呢？一定不是的。如果說要中產生兒育女，是否只提供免稅額便可以呢？問題是他們不想要兒女，因為他們討厭這個教育制度，他們害怕孩子被洗腦，害怕主事官員會每天對孩子說愛國，要他們說：我愛中國，中國是我媽媽，媽媽是中國等。由於大家都害怕，所以便問政府為甚麼不繼續資助國際學校，好讓他們有選擇，可以進入另一個制度，但政府卻說不會，他們只好靠運氣了。最富裕那1%家庭的子女便可就讀最昂貴的國際學校，其他的人就只好靠運氣，只好接受命運的安排了。 \n 在推進擴大香港中產人口比例上，這是否我們想看到的政策組合呢？當然不是。因此，主席，15年免費教育是必定要推行的，增加託\n兒服務是必定要推行的，全民退休保障是必定要推行的，增加居屋供應是必要推行的。只有這樣，當局才能以負責任的態度對香港市民說：大家是有機會躋身中產的，大家也不必為將來擔驚受怕，擔心將來的生活安排，大家可以做一個滿足、有自信，為香港社會感到自豪的中產階層。謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_KC_00086"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，要擴大中產人口比例，我認為先要解答3個問題：第一，中產和社會的關係；第二，“中產”的定義；第三，中產究竟需要甚麼協助。 \n 中產和社會的關係，很大程度決定了社會是否能和諧及平穩地發展。過去，很多人憑着堅毅的精神，努力捱到“出頭天”，成為社會的中流砥柱，支撐社會的經濟發展。當時他們多說承擔，少說福利，在經濟上能夠自給自足；他們不期待政府提供太多支援，只要求政府提供一個公平、廉潔的社會，以及開放、多元和創新的階梯，讓他們可憑自身努力，各展所長，逐步向上流動。 \n 在我們成長的年代，身邊有很多令人鼓舞的奮鬥故事，但故事的主人翁能夠成功，很大程度取決於當時正在發展和機會處處的社會環境。只要願意努力，一般也可以改善生活。但是，時移勢易，香港經濟已日趨成熟，難有過往的高速增長。特區政府過去只是以“不干預”或“少干預”來回應經濟上的挑戰，令香港經濟單一由地產金融和旅遊業主導。新一代苦無發揮空間、機會越來越少之餘，收入增幅滯後，追不上樓價和通脹。 \n 近日，一篇有關“80後小夫妻終圓上車夢”的報道，引起熱烈討論。男女主角分別從事文職及護士，月入共約5萬元，因為要償還學債和供養父母等，兩人自踏入社會便開始省吃儉用：走路上班、午餐食麪包、OT賺取“補水”和拍拖只能行公園，很辛苦才能儲到70萬元作首期及結婚之用。上述的故事，正正是今天很多青年人的真實寫照，不同的只是你選擇一個僅足以維持生存的生活方式，直至有足夠首期、供樓、結婚、生兒育女；還是選擇正常的生活方式，將其他人生計劃延後。 \n 兩代人向上流動的經歷截然不同，說明了失去良好的社會和經濟環境，單憑個人努力，新一代要躋身中產之列，享受中產的安穩生活，\n是越來越困難。不同國家和大部分市民均認同，“橄欖形結構”的中產社會是穩定社會和推動發展的主體力量。可惜的是，目前社會上很多身處中產行列的人士也緩慢地逐步向下流動，或是停滯不前。維持社會穩定的力量日漸弱化，這個趨勢非常令人憂慮。 \n 如果我們認同，扶助中產和擴大中產人口比例，是社會穩定發展的其中一項重要元素，就要進一步解答第二個問題  即是“中產”的定義  才能對症下藥。有別於低下階層可以用貧窮線作為客觀清晰的界定，以及釐定政策的準則，所謂的“中產”一直欠缺客觀的定義。有人以職業和收入界定；有人以教育文化水平界定；也有人以生活態度、甚至自我認同來界定，或以是否擁有自己的物業來界定，總之就是各有說法。但是，無論是哪一種說法，當中所涵蓋的人口也相當多，訴求亦不可能完全一樣，所以應該有更仔細的定義和分類，才能全面及針對性地處理這個問題。 \n 最後，是如何協助中產和推行合適的政策。過往，政府對中產的幫助，大部分只是稅務上的紓困措施，例如增加子女免稅額及退稅。這雖然有助減輕中產的負擔，但談不上是長遠的政策。其實中產最需要的，是一個可以憑自己努力向上爭取、發揮自己專業所長的環境，工作的回報足以照顧家庭，安居樂業。 \n 所以，政府必須認清問題所在，更要考慮更長遠、更全面的經濟和社會政策，為社會各階層建立向上流動的空間。就此，政府應該發掘新的增長點，建立更多元和創新的階梯。例如，我一直促請當局，除了撥地和撥款興建西九文化區的硬件設施外，同時也要在軟件方面，支援文化創意產業和體育產業。長遠而言，可推動本地經濟，增加更多就業機會，提供更多持續進修的機會，讓青年人有晉升的階梯。至於更深入的討論，我將會在下一項有關“制訂長遠及全面的產業政策”議案辯論中，繼續提出意見。在房屋方面，應是目前支援中產的重點。現時的樓價跟年青一代的薪酬和承擔能力嚴重脫節，如果中產連自己的住屋需要亦無法滿足，又如何令他們能夠安穩工作呢？所以，政府一定要增加興建資助房屋，更重要的，是落實各項大型發展計劃，提供更多可發展土地，落實改善市民的生活。 \n 主席，香港過往的成功，有賴一代又一代的香港人，靠自己的努力，創造不同的成功故事。我明白，政府不能保證每一個人都可以成功、每一個人都可以成為中產，但當大部分人透過自己的努力也不能\n帶來合理的回報，很多符合不同定義的中產人士也高呼上樓無望的話，這已經不是個人的問題，而是社會的問題。政府面對這個問題，是責無旁貸的。 \n 主席，我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_MFK_00087"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，早在2006年和2007年，社會上便很流行說M型社會，因為日本經濟評論家大前研一寫了《M型社會》，書中論及“社會下流化”，其實是說日本中產階層的萎縮。當時很多人都討論香港究竟是否也出現M型社會。2007年，政府統計處更發表專題文章，反駁香港並未出現M型社會的現象。 \n 誠然，如果我們只看職業收入、住戶收入的數字，香港沒有M型社會的現象。但是，我們要關心，為何經濟明明好轉了，最低工資也實施了，然而低收入住戶和中產住戶的比例，仍然沒有多大的變化。 \n 以每月收入少於15,000元的家庭為例，這些家庭在2001年佔全港住戶數目超過三成半，但到2014年年底，仍然有大約三成二。而每月收入15,000元至6萬元之間的住戶比率，在2001年有五成四，而在2014年第四季有五成半。十多年來，這些比例沒有太大的改變。由此可見，當我們的社會環境轉變，我們說香港的經濟如何改善，但香港的中產住戶數目仍沒有增長太多。 \n 我們認為主要有3個原因。第一，我們的錢花在讀書上，卻不能逆流而上。在這10年來，專上課程學額增加大約3萬個，但發展到今天，在新增的專上課程學額裏，接近九成都是副學士學額。副學士學生升讀大學的機會非常有限，而大部分新增的學額都是自資的。莘莘學子因為讀書而背負數十萬元的“學債”，讀完書投身社會工作，他們的收入也未見特別高。副學士畢業生在2013年的收入中位數是15,000元，相較一般工人的中位數13,000元，只是稍為高一點。我們看見，錢花了在讀書上，但也未能幫助青年人爬升社會的階梯。 \n 去年，我一名年輕的家人大學畢業，他經過會考後就讀副學士，然後由副學士轉讀大學學位。去年大學畢業後，他到一間外資的銀行任職。原來他的工資相較我大學畢業時(即22年前)只是高出1,000元。他去年入職時的工資是11,500元，我22年前大學畢業時的工資是10,500元，他的工資只是較我多出1,000元。我們現在無可否認，即使\n對於一名大學畢業生，11,000多元是否可以解決其生活需要？我記得，我當時剛大學畢業，已經有足夠的金錢向家人支付家用，還可以給零用錢予我當時還在讀書的弟弟。 \n 但是，我現在這名家人，他剛大學畢業，他告訴我：姐姐，現在所有東西都昂貴，我吃午餐，牛腩河粉加上凍奶茶已經48元，我的工資其實不夠用。我的弟弟更是肥胖的人，只吃這些又不足夠，所以他一定要加食物，如果加上一碟油菜，便要60多元。他表示，對他們而言，省着吃的餐費每月已經數千元。所以，他們的收入根本未能與我們以前的大學畢業生比較，20年前的大學畢業生與現在的大學畢業生的工資相差不多，但後者的生活開支、生活壓力卻已大增。 \n 另一方面，我們看看，香港現時欠缺小本經營的空間。近年來，創業的空間嚴重被收窄。在70、80年代，很多基層市民在街頭擺賣，或開小店鋪做小生意。當時我們流行說開設茶水檔，或在工廠大廈內開設茶餐廳，這樣也可以養妻活兒；甚至在街市內賣雜貨、綠豆、粉絲，這樣亦可以供子女到外國讀書。但是，現在已經是沒戲唱。 \n 因為現在的街市已經被領匯壟斷，而且香港已幾乎沒有店鋪。政府的新市鎮規劃完全失策，我們看見新市鎮，例如天水圍、將軍澳、馬鞍山等，是沒有街道的。我們以往說逛街，在這些新市鎮只可以逛商場或行天橋，沒有店鋪。有很多小本經營者在商場租鋪位做生意，如果能夠站穩腳，兩年租約屆滿時，商場就表示要加租，或要經營者大肆裝修或搬遷。根本香港已經沒有空間讓這些小本經營者或年輕人創業，政府一定要為其規劃上的失策負上責任。 \n 此外，亦有學者分析，香港現時是金錢泛濫，現在有資金的人只會“用錢搵錢”，不做實業，這是大家也知道的。我有一位朋友經營工廠，他已經“上岸”，差不多半退休。他表示其實現在經營工廠只為了養活工人，因為他的主要收入已經不是依賴經營工廠，而是租金和股票收入。香港的產業結構失衡，我們看見很多就業機會僅止於服務業，所以，其實政府是否真的無事可以做呢？我認為不是。 \n 奧巴馬的政府也成立了中產階層的工作小組，我希望特區政府可以思索如何幫助這羣中產階層，制訂一些政策，包括幫他們規劃，在新市鎮的規劃中重新激活街道經濟，讓小本經營者可以經營，以及在一些產業上提供支持，包括例如物流業。其實這個行業也可製造很多中產的職位，不過，政府的政策往往忽視對這些經濟產業的支持。 \n 我們亦希望政府繼續增加居者有其屋(“居屋”)計劃單位的供應，我看見在我的選區  我擔任區議員已22年  我的選區是居屋的選區，我目睹市民如何依靠居屋真的變成中產，向上流動。居屋計劃真正能夠做到藏富於民。",
      "sequence": 79,
      "bookmark": "SP_MB_AM_00088"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，如果我們人人都好像“689”梁振英那麼本事，可以有一份5,000萬元的合約，香港很多人便可以立即躍升成為中產；但這只是他的特權，因為只有1個特首的職位。 \n 主席，在2002年7月12日，當時立法會進行一項有關負資產問題的議案辯論。當時我已經指出，就收入和經濟狀況來說，上海與香港的距離已日漸收窄。當時我指出上海正逐步走向中產化，而香港亦逐漸走向貧窮化。很不幸，13年前的預告和觀察，已經成為事實。 \n 讓我們看回現時中產的情況。回歸的時候，香港有五成人自認為中產人士；2013年卻降低至三成。讓我們再看看過去3年有關行政人員的數字。在2012年第一季，擔任經理及行政人員的有42萬人，至去年2014年第四季，數字下跌到39萬人。所以，現時香港中產的生活，可以說比無產階級，甚至勞動階級......如果不獲分配公屋，他們基本上比住公屋的低收入人士更慘，甚至比住公屋的非技術勞工更慘。 \n 現時的中產基本上有“三難”，即置業難、創業難，上流亦難。為甚麼會有這情況呢？主席，很簡單，置業方面，在2002年，九龍區一個住宅單位每平方米是29,000元，去年已經上升到104,000元，即1年的儲蓄可能只夠買1平方米。我不知道有多少個中產家庭1年可以儲蓄到10萬元，也就是說1年的儲蓄只夠買1平方米的住宅面積。 \n 第二是創業難。創業涉及很多投資，特別涉及商業租金  暫不說商業租金，只說工業大廈的租金。工業大廈的租金，2002年是每平方米59元，有些更便宜一點的；但是，在2014年，工業大廈的租金已上升到112元，有些甚至更貴，我曾看過有些工業大廈的租金甚至是每平方米200元。所以，租金高昂，要創業是極為困難的。 \n 零售方面的情況則更加驚人。零售的租金，2002年是865元，去年上升到1,527元，這可以說是瘋狂上升。如果不是有甚麼財團背景，或可以“掹車邊”及背後有人支持的話，一般中產人士要創業、從事零售業或做一些投資項目，可以說真的是“撼頭埋牆”，“自掘墳墓”。 \n\n 上流難，向上流動艱難，剛才我已經提過經理和行政人員的數字大幅減少，而行政人員或所謂中產專業管理人員的薪酬亦有所下調，如果將他們的薪金與通脹對沖的話，與10多年前比較，情況可以說是減薪。所以，回歸這17年，可以說是中產的惡夢，暫不說民主自由，香港核心價值等，單單說生活質素和個人發展方面的萎縮及空間越趨狹窄，這些都已經是事實。 \n 從具體數字來看，主席，香港的收入或經濟結構可以說已經逐漸變成一個倒轉金字塔。很多人說到中產的發展，特別是50年代、60年代很多分析也指出，隨着資本主義的發展，隨着專業和工業的發展，社會將逐步變成“水桶型”，即上下部分窄，中間部分闊；但是，香港並不是這樣。隨着九七回歸，香港的財富越來越傾向集中於上層階層。大家也看到，收入的數字是十分驚人的；大家可以看看堅尼系數，剛才有很多人已說過，過去我們亦不斷重複這點。雖然本地生產總值不斷增加，由2002年的12,973億元，上升到2013年超過2萬億元，增加了差不多55%；但勞動人口的中位數收入，2001年是1萬元，2013年只上升到12,500元。所以，收入方面的調整與整體經濟的發展，可以說是完全不匹配。經濟發展和整體收入的膨脹速度高於勞動人口的中位數收入，這證明財富傾向上層階級。 \n 這情況與政府的稅務政策有關，與政府的經濟政策有關，甚至是由官商勾結所致。有研究清楚指出香港的官商勾結情況嚴重，因為沒有一個民主制度，“689”一定向大財團傾斜。大財團支持特首、支持這些議員，還有功能界別的操控，而司局長及很多政府高官都向財團靠邊站，互相拉攏，構成整體政府的傾斜，必然導致市民，特別是中產人士面對的苦楚繼續存在，令他們要繼續承受這些苦楚。所以，我必須譴責這個小圈子選舉制度，譴責功能界別。功能界別是萬惡的源頭，必須剷除功能界別，剷除小圈子選舉。",
      "sequence": 80,
      "bookmark": "SP_MB_CWY_00089"
    },
    {
      "title": "陳志全議員",
      "content": "主席，多謝梁君彥議員提出今天這項“擴大中產人口比例”議案。這項議案其實是一個自由題，是說甚麼也可以的，大家可以說“我要真普選”、也可以說反“拉布”保“飯碗”，主席是很難指我們離題的。 \n 要討論擴大中產人口比例，首先便要定義何謂“中產”。可是，我一提到為中產下一個定義，便很麻煩了，是爭論至天黑也未能說完的，因為已就此爭拗百年了。我記得我讀社會學時，也有一個專科討\n論這項問題，叫做“社會分層”(social stratification)。它的定義是：“把社會中的人口，根據社會經濟條件狀況分出不同階層”，書本是這樣說的，但究竟應該如何定義中產呢？其實，現時的做法也是比較傾向於自我身份認同的，那麼，中產永遠是社會上最大的階層，因為如果你詢問這些人，他們既不是窮人，也不是有錢人，因此便把這些人定義為中產。 \n 好像我在年幼時是在租住的板間房內成長的，但當學校的回條要我們剔選時，我的父親也是會剔選“小康之家”的，因為我們既非大富之家，但又並非貧窮至須領取救濟。至於生活方式(lifestyle)，例如看國際電影節，喝一杯數十元的咖啡，我相信月入1萬多元的人也是可以做到的。 \n 其實，當我們今天進行討論時，便應該問一問中產這個學術概念上的工具有何用處。它對於研究社會問題、了解社會狀況有否幫助？對政府而言，它對政策制訂有何作用，對管治又有何幫助？李國麟議員提出，政府須為中產訂定廣泛認可的定義，這當然是艱難的，我亦相信政府一定、肯定不會這樣做。正如我們當年希望政府劃出一條貧窮線，因為在劃出貧窮線後，政府便有政策上的責任須滅貧。因此，今時今日，雖然貧窮線已經訂定了，但“林鄭”仍然會說貧窮只是一個相對概念，有些人會升了上去，亦有人會“墊底”，因此，在社會上最低層的人始終是會被稱為貧窮的。 \n 因此，中產的情況其實也是一樣的。如果說在整個社會內除了最高及最低的三成人外，處於中間的四成人便屬於中產，那麼中產人口的比例又怎能提升呢？如果這是一個相對概念，便無法提升。不過，無法提升並不要緊；即使在比例上不能提升也不要緊。在梁君彥議員今天提出的這項議案當中，其實“向上流動”的問題是更重要的。即使我們無法定義中產、無法就這個階級得出一個客觀和獲大眾認可的定義，但向上流動也是可以計算和量度的。 \n 如果當你問一位40歲的人，相對於他在30歲時，他認為自己的生活是變好了還是變差了，以及他認為自己在社會階梯上是否有所提升，是否去到了一個不同的階層，我們是可以就此得出答案的。當然，政府曾經說過會以薪金定義中產，例如月入15,000元至45,000元的人士便稱為中產，就這個定義，我認為梁振英在心內也是這樣想的，不然他就不會得出“月入14,000元人士”的說法。我是指梁振英在接受《紐約時報》訪問時，曾經說過這一段十分令人震驚的說話。他說：“你\n去看看廣泛代表性的意思，這不是以數字來衡量的。”他又說：“你要盡量照顧香港各階層，若這完全是數字遊戲，由多數人決定，你便會爭取月入低於1,800美元”  換算後是14,000港元  “那半數香港人的支持”。 \n 即是說，他認為月入14,000元的人不支持他，又或者他不屑爭取該批月入14,000元的人的支持。那麼，如果中產的人口比例加大，他的支持度又會否增加呢？我當然認為不會。大家不要以為是基層的人支持人民力量，其實很多中產也支持我們的。如果大家進行調查，看看在憎恨梁振英的人當中，是基層人士還是中產人士較多，我相信中產人士的比例也是不少的。 \n 現時最淒慘的情況是，那些中產人士均認為自己較基層更慘。當政府為中產下定義後，那些中產人士認為自己對社會的付出既多，得到的福利卻很少，但基層卻反而可以得到較多福利，政府“派糖”時基層會有份，但中產人士卻沒有。他們對政府的怨恨可能是更深的，尤以一些單身的中產人士更甚。政府在財政預算案中說還富於民，但我們經常也說它只是還富於富，例如在退差餉時，便是富者越富，你的單位面積越大，便獲退回更多差餉；你的單位面積越大，才有機會盡取優惠。如果以政府現時在首兩季每季全數退回2,500元來計算，其實便只有一、兩成人可以盡取這2,500元的優惠，因為居住在細單位的人，例如單身人士，每季其實只須繳交1,000多元，因此他是無法盡取這2,500元優惠的。因此，他們的感覺是政府在“派糖”時，在最低層的人可以受惠，例如是出雙糧、三糧或減租等措施；至於在最高層的人，例如那些居住在豪宅的人便可以受惠，但中間這羣人卻無法受惠。 \n 曾經有一種說法，就是當一個社會上的中產人士越多，這個社會相對便會越穩定，我認為現時也須反省一下這個概念了。當時認為由於中產人士在置業後須供樓，他們也有穩定的職業，因此亦希望社會安定，而且也不會經常“扭計”，因為他們須繼續供樓，所以這些人是不會辭工進行抗爭的，因為萬一被捕坐監，他們便無法上班、無法供樓，這樣便不行了，而且他們亦不希望樓價有大變化。這便是過去的管治思維，認為中產人口越多，社會便會越穩定。可是，我認為今次的雨傘運動已改變了這一點，很多中產人士  大家不要以為人人也是“廢青”、“憤青”和沒有工作的人，因此才可以那麼空閒每天到來佔領。在佔領運動中，我們發現中產人士的比例也是相當高的，這亦是對政府響起了一個很大的警號。",
      "sequence": 81,
      "bookmark": "SP_MB_CCC_00090"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，今天有很多朋友已經說過何謂“中產”，有人說是意識形態、生活態度等，其實全部也是錯誤的，充其量只能說是中等家庭的生活態度。 \n “中產”二字之中，有一個“產”字，顧名思義，說的當然是財產、生產、產業等。所以，自從年薪300多萬元的“財爺”說自己是中產之後，立刻導致全香港中產差點消失了，為甚麼呢？主席，因為中產全部人也跌入基層  也包括主席。其實，有關中產的定義，世界各地也有所不同，連名稱也不相同，有些稱為middle class，即是中等家庭，內地可能稱之為小康。內地人如何形容中產呢？他們說要有“四子”，甚麼是“四子”呢？票子(即是鈔票)、娘子、孩子和房子，有這4種東西便屬於中產。 \n 說回香港，根據政府統計處2013年的數據，每月收入15,000元至5萬元之間的本港家庭屬於中產，是否月入15,000元的也屬於中產呢？我認為這種說法不是完全錯誤。主席，我這數年來也經常落區，特別是到一些公屋區。我看到居住在公屋區的市民生活並不富裕，但他們很多人的生活絕對十分輕鬆，為甚麼呢？因為他們不用“捱”貴租，而且也無須承擔沉重的供樓壓力。政府偶爾“派糖”減租、減電費，其實很多市民也會感到十分開心。所以，請政府今天嘗試走到街上問一問市民，他們是否中產，我相信很多市民也會回答：只要處理好他們的住屋問題，他們便是中產。 \n 今天的議案提出要擴大中產人口的比例，我認為政府真的要嚴肅面對房屋的問題，對嗎？說到人口，香港有700多萬人口，前任特首甚至說要達到1 000萬人口。請政府計算一下，香港有沒有這麼多樓宇，供應給這麼多人口居住呢？大家不要忘記，還有很多是流動人口，對嗎？ \n 我剛剛聽到黃碧雲議員說  其實今天的議題跟普選無關  但她又提到普選，差不多說成是有普選，便可大幅擴大中產人口比例般。我剛剛又聽到另一位議員說，只要香港有普選，大家便可有樓住。我立刻便想到，有普選便有樓住嗎？以美國為例，雖然我們認為美國也不是實行真普選，或有自己特別方式的普選，但怎樣也算是一個普選國家，是一個民主國家，對嗎？我上網翻查資料，原來美國在2013年有多少homeless(無家可歸人士)呢？主席，是61萬人。所以，有時候，我們不要認為有民主便是萬能，有普選便是萬能，很多事情，其實真的需要大家共同努力，在經濟發展等方面共同做點工作。 \n 我剛才聽到陳家洛議員表示他十分憂心，現時很多中產也感到十分不安。我同意，有部分中產的生活壓力頗大，會感到不安。其實他們不安的來源，除了供樓、生活壓力或工作之外，我相信其中一個令他們不安的原因，是反對派議員也要檢討一下的，便是他們經常傳遞很多負面情緒。莫說是中產不安，基層也有很多不安，有錢人也說要離開，OK？ \n 此外，我認為要真正增加中產的數目，政府就必須關注我們的下一代。最近我接獲愛民邨一宗求助個案：一個單親家庭中的母親突然逝世，剩下一名女兒，她18歲，不是5歲。由於她不符合資格，不能繼續在目前的公屋單位居住，所以希望房屋署行使酌情權，讓她入住單身宿舍。同時，她亦面對其他壓力，例如她正在就讀大專第一年，學費怎麼辦呢？生活費怎麼辦呢？她立刻變得十分彷徨，因為她無產。其實，現時很多新一代的小朋友可說是十分彷徨的。因此，我建議政府認真考慮照顧我們的下一代，以免他們全部成為無產階級，他們不會立刻變成中產，但我們也希望他們有少許“產”，對嗎？ \n 我建議政府考慮為新生嬰兒和兒童設立嬰兒基金。其實，這個基金的主要用途是甚麼呢？最少可以為他們提供住屋，即是他們將來可能有機會購買居屋時，也有一點點錢繳付首期；他們需要讀書時，可以有錢讀書；甚至他們生病時，手邊也有一點點錢。這基金可以讓來自不同階層的兒童，也有機會成為中產。同時，我也深信有關建議可以大大減輕一般家庭供養子女的負擔，增加婦女生育的誘因。假如我日後提出嬰兒基金的議案，我希望今天提出這項議案的梁君彥議員，以及其他議員能夠多多支持。 \n 我謹此陳辭，多謝主席。",
      "sequence": 82,
      "bookmark": "SP_MB_CLW_00091"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，在我們以前讀書的年代，每個人都很勤奮，希望畢業後能找到好工作，在寫字樓做白領，過一些比較舒適安穩的中產生活。當年政府提供的福利很少，即使他們要交稅，但仍覺開心，因為當時的社會有很多向上流動的機會，大家可以憑自己的個人專長和努力尋求突破，慢慢累積財富。 \n 不過，今時今日，中產是甚麼呢？他們每月獲發薪酬後便要租樓或供樓，沒有人給予任何協助，子女讀書亦沒有津貼，既要供養父母，\n又要供保險和儲錢交稅，然後發現自己的錢包所餘的錢已不多。即使他們仍有錢喝杯咖啡或看電影，但如要追求生活質素，一家人出外旅行，也要考慮過才行。最重要的是，很多邊緣中產根本看不到出路，漸漸由中產變成“中下產”。“比上不足，比下有餘”的情況令他們的處境非常尷尬，社會福利沒有他們的份兒，又買不起樓，亦沒有輪候公屋的資格，生活質素可能較基層市民還要差。 \n 主席，現時不少中產人士的怨氣來自高樓價。年輕人即使多努力儲蓄，但工資加幅永遠追不上市面上的樓價。有些已“上車”的中產希望換樓，兩房換3房，但計算過後，如再買樓又要支付印花稅和佣金，又要準備一筆錢裝修和供樓，根本無力應付。更多的是有些中產人士多年來一直租樓，等待買樓時機，但等了5年、10年，發現這些機會根本不屬於他們。我認識的一些中產人士知道自己將來很難協助子女買樓，亦相信子女很難靠自己買樓，所以當子女年滿18歲便叫他們輪候公屋。我想如果每個人都有這種想法，全港的青年人和中產都會很難“上樓”。如果連中產人士也沒有奮鬥的動力，這個社會又怎會健康呢？ \n 主席，當然沒有人希望政府推倒樓價，因為如果經濟不穩，樓價大跌，很多市民都會加入失業大軍。屆時，即使樓價多低，亦只有很少人有能力購買。我認為政府應從房屋供應入手，解決我們現時面對的問題。如果政府希望協助中產，除增建居屋作為中產人士的置業階梯外，亦要增加私人住宅供應和穩定樓價，令樓市健康發展。市民如能安居樂業，便會更有動力向上流動，改善自己的生活，刺激本地消費，有助推動香港的經濟進步。 \n 現時政府已做了很多工作，希望增加供應，但似乎遇到不少壓力，邊緣綠化帶未能成事，輸入勞工又淪為空談，而興建新市鎮又面對不斷的司法覆核。結果，在某些人的煽動下，市民不斷埋怨政府不做事。我認為就這一點而言，大家都要反思應如何平衡發展和保育。 \n 主席，中產人士有稅單，但沒有福利，他們的怨氣相當重。如果特區政府再不正視和解決這些問題，總有一天會爆發。一個健康的社會要有很多中產人士的支持，所以我希望政府推出措施，協助中產向上流動。長遠而言，青年是支持社會未來發展的主要動力，但目前香港經濟結構單一，經濟發展空間小，向上流機會收窄，年輕一代看不到發展前景。即使在教育上投放更多資源，他們的出路也未必太多。 \n 政府一方面應開拓更多經濟增長點，調整經濟結構，在科研、創意工業等多方面做工夫，令青年人有更多出路，發揮所長。另一方面，政府亦要持續在高等教育和職業教育上投放資源，令更多青年人具備向上流動的潛力。同時，青年人亦應將目光放得長遠和廣闊一點，畢竟未來全球化的趨勢只會越來越明顯，具備出眾能力的人的出路並不局限於香港，世界各地也會有供他們工作和生活的空間。 \n 就短期措施而言，政府應從不同方面減輕中產人士的負擔，包括我剛才提及的增加住屋供應、穩定樓價等措施。此外，政府應免除他們一定限期的差餉、增加租住房屋免稅額，或增加供養父母和子女免稅額。在公共財政有盈餘的情況下，提供更多退稅措施，而在醫療、教育和退休保障方面亦應提供更多優惠和相應措施，減輕中產人士的支出。 \n 主席，其實香港的中產普遍有能力和拼勁，他們需要的並非靠別人施捨，而是希望憑自己的努力能得到合理的回報，改善生活。因此，政府應該提供公平的競爭環境，提供更多發展機會，令任何人都可以憑自己的努力向上流動。 \n 今天梁君彥議員的議案本來十分簡單，希望可以協助中產人士，但有些修正案卻將其政治化。香港現時便正面對這個問題，即沒事找事幹，小事化大。我希望搞事的人不要事事政治化，就連有利香港經濟發展的事情也政治化。 \n 多謝主席。",
      "sequence": 83,
      "bookmark": "SP_MB_LKF_00092"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，香港奉行資本主義的自由市場經濟。我們的社會有不同的階級存在，這是很自然的事。我們有財富收入的差異，所以階級之間會有流動。 \n 這種自由的流動，很多時候可以給予社會一些穩定的因素，因為每個人均可以從基層向上攀登，成為中產或最高的階層。我們當然不主張階級對立或矛盾。以前在大陸，要講求階級鬥爭，但實際上，大陸已不是這樣，現在實行國家資本主義，對嗎？他們甚至有新的官僚管治階級。現時的“三個代表論”，指不同階級均可以存在，甚至入黨，成為新階級管治階層。這點我不談。 \n\n 在過去30多年來，香港的工業自70年代起飛，經濟開始一直高速發展，我們看到中產慢慢冒起。在80年代，中產階層明顯地成長、膨脹，而到了90年代，成為中流砥柱。 \n 我們上一代或70年代、80年代那輩人，真的甚少聽到現時所說的“仇富情緒”。現時常說青年人好像甚為仇富，其實未必是這樣，但的確有這種印象。事實上，當時老一輩的人皆望子女成龍，不是憎恨哪位富豪，而是希望子女能夠成為富豪，甚至取而代之；哪個人有錢有勢力，子女便要像他一樣出色，或是攀上他的階層。這點非常重要，這就是我剛才所說，以往穩定社會的因素。但是，近10多年來，社會的階層結構的確好像產生了一些變化，因而帶來一些危機。 \n 首先，大家都知道，如果社會穩定，即使有不同的階層存在，只要“兩頭”是小(即上層和基層相對細小)，而中間大或偏向大，所謂“兩頭小，中間大”，社會便會穩定，尤其是當經濟發展時，能夠保持這種走勢的話。但是，倘若走勢是“兩邊大，中間小”，形成所謂M型社會，社會的危機便會大，階級的對立更會走向尖銳化。 \n 香港現時面對甚麼問題呢？就是以往20年來產業的變化。很多工業遷往大陸，然後，本地產業結構逐漸單一化。接着，因為科技化，使很多管理階層職位流失。我們慢慢看到，因為地產業一枝獨秀，造成香港的確越來越貧富懸殊，一個M型社會的走勢慢慢地顯現出來，令我們感到擔心。 \n 大家看到，在亞洲富豪榜，香港富豪上榜的數目越來越多；堅尼系數的數字0.533是歷史新高；而基層、貧窮的人數，大家都知道，有過百萬人；此外，亦有一種所謂“中產貧窮化”的現象出現。 \n “中產貧窮化”是甚麼因素造成的呢？我今天沒有很清楚的數字，但我們從直接接觸得知，很多專業階層的年青一輩入行後，他們的薪金在這十多、二十年來，沒有太大改變，在工資上漲方面，根本追不上。 \n 更嚴重的是，與房地產資產價格的暴漲相比，完全是望塵莫及。所以，很多中產人士在工作期間，如果錯過買樓的機會，或作出錯誤的選擇，有機會卻沒有把握，分別便會很大，是天淵之別。上不到車的人，繼續上不到車，日後便會擔心能否負擔租金；如果其貧窮程度未至於可以入住公屋，便會擔心退休後如何繼續有地方可以安居樂\n業。所以，房地產價格暴漲，對中產階級造成最大的壓力，亦令沒有置業的人貧窮化。這是香港最大的問題。最不幸的是，我們的房地產政策至今仍然無法解決這燃眉之急。我們如何面對這問題呢？對香港來說，這的確是一個很大的挑戰。 \n 剛才很多同事說，不要把問題政治化。我告訴大家，其實常識已經告訴大家，而我們亦應該有足夠的成熟程度知道，政治和經濟是分不開的。我們的中產階級如果已很清楚、穩固、確立和具影響力，維護其產權，維護自由法治，並確保要有公平競爭、平等機會，這是理所當然的。但我們最擔心的是，管治會否衰敗？現時很多問題的成因，便是以往政府對社會沒有足夠問責，感受不到基層的需要。 \n 其實，我們在這個議會也知道，在曾蔭權治下，在2005-2006年度，我們曾多次反對長期停止出售居屋(即取消居屋)及長期停止拍賣土地，使土地供應短缺，造成今天土地價格暴漲，都是這個問題。所以，民主化是必需的，這是市民的期望，否則，便無法管治香港。",
      "sequence": 84,
      "bookmark": "SP_MB_AH_00093"
    },
    {
      "title": "林大輝議員",
      "content": "主席，現時環球競爭非常激烈，這可說是一個弱肉強食的世界。不少國家與國家、城市與城市之間表面上和諧共存，實際卻是你爭我奪，鬥個你死我亡。因此，如果香港要生存、要發展，就必須具備持續且多元化的競爭力。 \n 在我來看，如何提升香港的整體持續競爭力，是任何一屆政府必須及一定要做好的工作，否則，香港只會不進則退。香港不單會逐漸落後於其他國家，更會慢慢被邊緣化。即使香港最終能成功落實“一國兩制”，甚至可以成功落實2017年普選行政長官，但如果香港失去持續及多元化的競爭力，香港一定不能健康、正常地發展下去，市民也一定不能安居樂業，社會只會充滿更多怨氣、更多矛盾和更多對立。 \n 屆時，我肯定社會每天都會有人示威遊行。那些自稱代表中下階層，甚至代表中產的議員，只會繼續進行不合作運動，每天都反對政府，令政府施政陷入困難。如果香港失去競爭力，不單生意人賺不了錢，“打工仔女”的“飯碗”也會不保，市民的質素不斷下降，香港社會只會繼續不安，繼續不穩定，人心散渙，整個社會變得毫無士氣。當情況持續，最終局面會是：大企業考慮撤資；中型企業考慮將資金轉移到海外或內地，分散投資；專業人士則選擇移民；出賣勞力的人，\n甚至會到內地工作。屆時，整個香港將出現真空局面，在連鎖反應下，香港的持續競爭力只會一直衰退，直至退無可退。因此，以推動經濟發展來提升香港的持續競爭力是非常重要的。 \n (代理主席梁君彥議員代為主持會議) \n  說回今年的財政預算案，“財爺”提出要多元化發展，擴大優勢。我曾三番四次表示，我十分認同這個理念，也非常支持“財爺”這套思維，所以我很希望“財爺”能落實在財政預算案中提出的一切措施，逐步提升香港的競爭力。試想想，在這30年的改革開放中，國家全力發展經濟，從一個一窮二白、千瘡百孔、貧窮落後的地方，發展成今天的強勢國家，並即將在2020年走進全面小康的局面。大家從國家的成果，便可看到發展經濟這個硬道理是否可信？我認為這絕對是有道理的。因此，我希望大家了解內地這個大市場，不要錯過這個商機，反要尋求更多商機。我們要配合國家的政策，發展本港的持續競爭力，借助國家的國力、勢力、經濟能力來擴大我們的優勢，否則，香港的經濟發展只會停滯不前。 \n 代理主席，今天你提出的原議案是要擴大中產人口比例以提升香港的競爭力。究竟這方法是否可行呢？剛才已有多位同事問到何謂“中產”和“中產”的定義，也有部分議員翻舊帳，不同意“財爺”當年指看法國電影、喝咖啡的便是中產。究竟中產的定義應按收入還是資產來界定呢？如果按資產來界定，不少住在居屋的人已擁有數百萬元的資產，但有數百萬元資產是否就是過着中產的生活呢？我相信大家對此也是有目共賭的。 \n 因此，我認為在未來的日子，政府首先要考慮就中產定義作出分析、定位和界定。如果欠缺清晰的定義和界定，我們實難像梁君彥議員所說般，要求政府推出措施和政策提升中產的人口比例，因為當局根本不能針對性、專注地處理這問題，所以政府不應再逃避這個問題了。 \n 究竟提升中產人口比例對香港是否有好處呢？成為香港的中產人士又是否幸福呢？不少人指出，香港中產人士過的是“中慘”生活。林健鋒議員剛才提到很多中產人士面對的生活苦況和壓力，比低下階層還辛苦，因為他們沒有公屋和居屋，每月的工資也幾乎用個清光。\n這情況正正點出：究竟擴大中產人口比例是好事，還是壞事？我認為梁君彥議員應與林健鋒議員好好討論一下，當中是否存在甚麼矛盾。 \n 其實，如果要提升香港的競爭力，首先必須提升人才的競爭力。事實上，國家與國家之間的競爭、社會與社會之間的競爭、企業與企業之間的競爭，歸根究底，全是人才的競爭。我相信局長非常明白，香港未來的社會是屬於年輕人的，年輕人是我們的接班人，是未來的主人翁。簡單而言，提升人才競爭力就是提升年輕人的競爭力。對於提升年輕人的競爭力，我們可從數方面着手。第一，當然可從學業方面着手，令他們擁有一個良好的學習環境，為他們提供足夠學位，好讓家長不用從幼稚園、小學就開始“撲學位”，或令學生無法入讀心儀的學校或選讀心儀的科目，甚或因學位不足而失去入讀大學的機會。除此以外，我們還可從就業、創業方面着手，扶持年輕人。 \n 為甚麼我們要這樣做呢？局長，因為我們要留住他們的心。如果年輕人對社會沒有歸屬感、使命感，又無法取得成功感，他們便會失去動力，毫無上進心，只會抱怨政府對他們的不足，抱怨社會對他們的不公平。假如他們對社會沒有歸屬感，看不見前景，他們便會失去向上流動的動力。儘管大家常說：“人望高處，水向低流”，但事實上，有很多客觀環境正影響他們向上流動的機會。如果他們在居住、生活質素方面遇上問題，根本就無法一展所長(計時器響起)......代理主席，我謹此陳辭。",
      "sequence": 85,
      "bookmark": "SP_MB_LTF_00094"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，林大輝議員剛才提到何謂“中產”這個問題，而大家剛才也聽到我自認最草根的自由黨成員。兩天前  田北俊議員剛返回會議廳，我現在可以繼續說下去  他曾經告訴我現在擁有10億元身家的人，也只能被視為中產人士，故此我恐怕連自稱草根人士也沒有資格。如果有10億元身家的人也只是中產，我相信代理主席你也會懷疑自己是否中產。無論如何，代理主席，我們今天的議題是擴大中產人口比例，我相信很多民主社會或國家，甚至很多人也希望能擴大這個比例，但問題是為了擴大中產比例，是否便要把有錢人拉下來與我們“平起平坐”，要求他們把一些錢分給我們，還是我們這些沒錢的人向上游直至擁有10億元，才可成為中產呢？ \n 其實，我今天也不想發言太長，我亦不像其他議員那麼有遠見。不過，我看到香港多年來的變化  我在15年前加入立法會，並且\n於1997年加入市政局及其後的區議會  明白到營商環境越來越困難。我發覺這10多年來，香港政府，尤其是特區政府“西瓜靠大邊”......本會下星期有另一項議題，討論應否把酒牌延長多1年，因為有很多同事對此有意見。事實上，我們現在看到營商環境變得越來越窄。有特首曾經問我為何反對經營多些超市，他認為既然有人提議在屋邨  當時仍未有領匯  營辦超市售賣較廉宜的貨品，為何我總是提出反對，而且說要維護濕街市。 \n 自從我多年前進入本會，我很遺憾看到本港的營商環境不斷收窄，以致影響我們的競爭力。本港現已訂立最低工資  幸好標準工時還未來臨，不知何時會訂立標準工時  我們也要支付侍產假等，做生意確實十分困難。我今天不希望吐那麼多苦水，雖然有7分鐘發言時間，但我也不想把它用光，我現在想談一談商販經濟。 \n 我認為扶助小本經營商販，以抗衡市場持續不斷向連鎖店及大集團傾斜，有助我們這些比較草根的市民(例如張宇人)向上成為中產。所以，我對財政司司長近日在財政預算案提出引入“美食車”(food truck)的建議  我頗喜歡這個“美食車”的譯名  作為流動小販新模式，我認為無疑可為個體戶投資者帶來新機遇。不過，我也要提醒局長，因為曾經有人勸我小心避免被大集團壟斷。我認為當然應避免出現這情況，那究竟有甚麼辦法？雖然我沒有太多錢，但如果有人要求我出錢買數輛“美食車”，出租讓別人經營，待賺到錢後才慢慢分帳，我認為也沒有問題，這樣做總比被大財團壟斷好一點。 \n 可是，我們從經營雪糕車的經驗看到，“美食車”千萬不能被連鎖公司壟斷。事實上，王國興議員和我過往也經常反對收縮雪糕車行業，幸好食物環境衞生署(“食環署”)後來表示可以予以放寬，否則雪糕車便要消失。其實，政府可以做很多工作。例如，雖然香港房屋委員會(“房委會”)轄下有很多商場已出售予領匯，但現在仍有不少未出售的商場，政府應把它出租予個體戶，作為小型或家庭式經營場地，保留這些個體戶經營的傳統和特色。因此，房委會千萬不要仿效領匯的經營模式，不斷引入連鎖店或大型超市。 \n 此外，我認為當局應盡量改善濕街市的營商環境，確保它們可與大型超市競爭。我認為當局更可大膽構思，在合適地方增闢商用場地，不論是商場、街市、市集，供小本經營者經營。最重要的是政府在整個過程中，應主導協調和設立門檻及規限，確保不被地產商或大型連鎖店壟斷，使小型及家庭式經營者有新的投資空間。 \n 最後，我想重申，康樂及文化事務署、食環署、房屋署轄下很多零售設施、攤位和商戶，也應改變經常要收回成本和市值租金這些想法。當局更不應把差額視為赤字，而應把差額視為扶助經濟而提供的補貼及資助，目的是支援小本經營的商販，帶動上游機會。 \n 代理主席，香港近年各種經營成本大增。其實，小企和微企的經營環境均十分艱難，當局應推出更多政策和措施，讓這些企業  特別是“打工仔”向上流動，經營小企、微企或做生意  向成為中產這目標進發。我認為政府在這方面也應負很大責任。 \n 我謹此陳辭。",
      "sequence": 86,
      "bookmark": "SP_MB_TC_00095"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，你提出了一項十分有趣的議題，就是“擴大中產人口比例”。如果可有方法或一項政策擴大中產人口比例，這倒是不錯，但實際上我們能否擴大中產人口的比例呢？ \n 這原本是一項很學術性的問題，我想我們單是討論何謂“中產”，便可以一直辯論到晚上。有一位高官曾說過，喝杯咖啡、看套法國電影的生活，便算是中產，結果這只成為一個笑話。可是，今天在香港談論中產，可說是句句都有眼淚。在香港，成為中產已經成為一個魔咒，這個魔咒使他們無法享有低下階層和弱勢社羣所得的微薄經濟援助和醫院補貼  雖然並算不得甚麼，也令他們無法申領公屋。另一方面，他們也遠不及那些有錢人；香港有很多有錢人，但他們偏偏夾在兩者中間。 \n 其實，中產有兩個要求。其一，就是今年的財政預算案也提到的那種“心中富有”。對於一些已經頗富有，例如自命中產的曾俊華先生，他想要的當然是“心中富有”。可是，對於很多連中產邊緣也未及的“假中產”，他們在“心中富有”之前，實在要經歷很長時間的實際的貧窮，那種現實中的相對貧窮，是今天畸形社會造成的。 \n 今天，任何人在大學畢業後也最少要捱上10年，但他們的前途和日後工資提升的前景極差，是前所未有的。很多議員辦事處內的同事，已大學畢業超過10年，他們不但沒有計劃長遠的方向，就連計劃自己將來會否結婚也不敢去想。在當前這傾斜的社會，一個官商......接下來說的兩個字，一說便會引起很大的爭議，我也不知應說是官商“合作”還是“勾結”，總之地產商和政府之間有一種沒有言明的默契，\n就是樓價不會再低，大家都設法維持這境況。政府在房屋供應上看得很準確，往往因應地產商的吸納量來推出土地，按地產商的需求來供應，當局會有默契地指出若干土地尚未成熟，要待成為熟地才可推出，即使明明有可用土地，當局也可能提出各種理由表示暫時不賣。 \n 香港那些中產，如果是有本事的或是有父蔭的，例如高官的子女，他們已解決了住屋的問題，因為可以支付首期。現在買樓的首期是樓價的四成，以一個700萬元以下的單位，就是稱為“上車盤”的單位為例，便需要280萬元首期。一個“打工仔”，即使工作20多年，不吃、不住、不用照顧父母、不交稅，也無法支付這筆首期。如何成為中產呢？ \n 在目前看來，我們最擔心的不是今天，而是將來的情況。在中產眼中，目前以地產為主的經濟政策並沒有機會淡化，所以他們看不到將來，只看到香港經濟傾斜的一面。最近熱烈討論的自由行正是一例。在討論中，商界的言論一律指出，不要影響自由行，說到香港只有靠自由行才可成功般。對很多中產而言，這種看法是難以忍受的，因為他們期望經濟可有多元化的發展，而不是一味靠攏國內。數年前的金融風暴爆發時，國內推出4萬億元的“印錢”活動，確實不斷引發香港的資產出現泡沫。這個泡沫產生兩種情況，其一是進入泡沫的，就是在這數年間接過“火棒”的置業人士；其二是更悲慘的，就是在泡沫有天爆破時，他們會痛得更厲害，跌得更傷，所以他們看不到將來。 \n (主席恢復主持會議) \n  在香港的中產有數個共同回憶，第一個集體回憶是1989年六四事件後，有100萬人上街，我相信當中參與的有頗多是中產。第二，便是2003年“二十三條”之後，又有100萬人示威。當然，第三，便是剛於去年落幕的雨傘運動。在這3個共同回憶中，第一個是在不涉及經濟的影響下，自發對黑白、良知的回應。然而，2003年和雨傘運動已不單單是出於他們對黑和白的回應。在前一次，他們看到的是國內天安門屠殺，到2003年和今天，他們看到香港，這個他們成長的地方，已經再容不下他們，他們已經不能再安樂地生活，遑論快活度日。 \n 最近有一項統計可堪玩味，就是2014年良民證的申請數字是21 709人，較2013年增加2倍。其實，香港人已經用行動表明他們對\n將來有何看法。因此，儘管我們在這裏討論“擴大中產人口比例”的議題，但我們看不到中產增加。坦白說，很多高官的子女到了外國後都沒有回港。香港的中產正一直向下移動，我所指的是資產方面，他們對在香港找到安居立足的地方已經不抱厚望。因此，在這樣的政府、這樣的氣候和這樣的思維下，這項議案辯論的只是一個虛無的議題，並不可能成事，議案內容提及的種種建議根本無法實現。 \n 我謹此陳辭。多謝主席。",
      "sequence": 87,
      "bookmark": "SP_MB_KKK_00096"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，今天的議題是“擴大中產人口比例”。我覺得第一個問題是，全世界甚至所有發達國家，並無一個有關“中產”的準則。究竟何謂中產呢？並無一個標準。究竟是以收入計算、以資產為準則，還是以其消費模式？在香港，很多朋友覺得月入三、五萬元，便稱為中產。但是，有些人說月入超過10萬元，才算是中產。又或如財政司司長說，他喝咖啡，所以他也是中產。根本沒有一個準則。在沒有準則的情況下，我們如何對症下藥，如何處理中產向上流動的議題呢？所以，我覺得今天梁君彥議員提出這項議題，根本與目標有很大分別，亦無法針對我們應該針對的目標羣。 \n 主席，我覺得可以做到的  實際上，自由黨於2012年曾經提出  應該成立一個有關中產事務的委員會。如果這個中產事務委員會有各階層的人士在內，最低限度他們可以商討何謂中產，即先界定標準。訂立準則後，我們才可以就中產相關的措施制訂政策。 \n 無論如何，最近的財政預算案，當中包括退稅或差餉的資助，這些措施很多時候給人的感覺是為了幫助中產。事實上，我剛才也提及，如果月入三、五萬元的人獲退稅2萬元，對他們很有幫助，但對於月入10萬元的人，我其中一位朋友亦說，有退稅總比沒有好。所以，我覺得我們首先要有一個真正的中產定義，其後便相對容易針對未來的政策對症下藥。 \n 至於另一部分，即“擴大中產人口比例”，主席，我覺得現時出來工作的人，他們最主要希望自己事業成功，可以步步高陞，這件事不應該只針對中產，基層人士都希望可以向上流動，由基層變為中產，中產變為中上產，中上產變為上上產。所以，主席，香港現時最大的問題，便是產業過於狹窄。 \n\n 大家都知道，香港的產業離不開金融、地產、旅遊、服務性行業或專業服務行業。翻開報章，招聘廣告都側重於我剛才說的數種行業。如果產業過於單一化、過於狹窄，只有投身這類產業的人才有機會向上流動或擴展自己，而其他無法投身這些行業、在其他行業工作的人，便沒有機會發展、永遠沒有機會向上流動，亦永遠沒有機會擴展自己成為中產。 \n 主席，香港回歸17年，由第一任董特首開始，已說會發展很多不同的產業，例如中藥港、數碼港；第二任特首曾蔭權，則說發展六大優勢產業。實際上，到現時為止，沒有一個產業出現。至於今屆政府，特首在施政報告提出很多有關經濟發展的政策，但直至現時為止，我看不到一個可以真正發展得到的產業，除了一項名為新農業政策。財政司司長的財政預算案還有一項新措施  多謝局長  是時裝產業。時裝產業是能夠發展的。希望這兩個項目會成為未來的新產業，避免過於側重金融、地產、旅遊及其他專業項目。 \n 主席，政府應該透過發展不同的產業，令產業多元化，提供很多不同的產業讓不同人士選擇，這樣他們才有機會向上流動，才能提高他們的收入。所以，歸根究底，我希望  尤其是局長現在在席  政府可加大不同的產業，看看其未來在哪方面的藍圖可以落實，甚至可以參考韓國、新加坡等地方，這些地方與香港差不多，它們直接投放資金到這些新興產業，令產業自己壯大，壯大後便可以讓不同人士參與。所以，政府根本可以擴大不同的產業，令產業多元化，這樣才可以增加經濟活動、就業機會及向上流動的機會，令基層人士可以向上流動成為中產，再由中產成為中上產。這才是我們最終要處理的問題。 \n 多謝主席。我謹此陳辭。",
      "sequence": 88,
      "bookmark": "SP_MB_CKPA_00097"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我十分感謝梁君彥議員提出這項議案，再次顯示功能界別的議員真正為香港着想，比一些自稱能夠代表市民、“掹車邊”的直選議員為好  他們進入議會後不斷抹黑功能界別的議員，又不斷做一些傷害市民的事情，令選出他們或向他們投票的市民痛心。我一直十分認同社會要有更多向上流動的機會，令青年人有機會晉身中產行列，讓青年人有良好的出路，是議會議員應該努力做到的工作。 \n\n 可惜的是，本港經濟已經進入成熟期，經濟規模不可能像90年代以前般不斷地擴張，加上當年的移民潮，大量中高層職位出現，有很多好工供年青人選擇，年青人只要肯搏肯捱就會成功晉身中產。但是，時至今天，經濟日漸成熟，要擴大經濟規模，其實已經十分困難，新增的優質職位不多，舊人流失率亦低，結果即使大學畢業的青年人肯搏肯捱，亦未必能夠找到協助他們向上流動的工作，而一般的青年人就更是難以就業。 \n 類似情況不單在香港出現，歐洲各國的青年人不但欠缺向上流動的機會，甚至連找一份穩定的工作也不容易，情況比香港還要差。亞洲其他成熟體系亦面對類似情況，包括台灣、日本、甚至南韓，當地的年青人同樣缺乏向上流動的機會，他們在職場上的競爭也相當激烈，比本港有過之而無不及。 \n 要協助青年人上流，最直接的方法，就是創造更多優質的職位，以及幫助他們創業。 \n 本港傳統的產業發展已經成熟，如果不注入新動力，不可能進一步擴展，所以我數年前已經開始提倡引入總部經濟，即是由政府提供稅務及政策上的優惠，吸引國際大型企業來港設立地區總部或地區辦事處，除可壯大本港的經濟規模，直接提升本港的競爭力外，更可即時為青年人提供大量優質、具國際視野的工作，實際上是一舉數得。環顧亞洲各地，新加坡經濟發展已到了成熟階段，但該國經濟發展仍然相當蓬勃，其中一個正面因素，便是成功招攬大量國際著名企業到當地投資，這點十分值得我們學習。 \n 政府現時似乎正朝着正確方向前進，財政司司長在剛公布的財政預算案(“預算案”)中指出，為了吸引跨國和內地企業在香港成立企業財資中心，政府會修訂《稅務條例》，企業財資中心的相關利息支出在計算利得稅可獲扣免，以及就指明財資業務的相關利潤，寬減利得稅50%。香港金融管理局發言人事後補充，不少跨國企業都會將企業財資中心與地區總部設在同一地點，香港金融管理局希望新措施會促使企業財資中心在本港選址，吸引實質資金流入。 \n 建議有助企業財資中心在本港選址，有助企業來港設置地區總部。目前，仍然未知計劃有多大吸引力，但我肯定對總部經濟是一個好的開始。 \n\n 要推動總部經濟發展，本港其實亦有不少新機會。據聞有不少內地的科技公司有興趣來港設立國際科研基地，例如TCL已經進駐香港科學園，而小米亦正考慮來港。這些公司看中本港的國際網絡及能夠吸引國際人才來港，可以協助他們走向國際，如果本港能夠及時推出政策及稅務優惠，我相信可以吸引更多公司來港。美國經濟歷久不衰，就是因為高科技產業的發展，但令人遺憾的是，本港因為政治原因，至今仍未能成立創新及科技局，希望本港的發展不會因此而受到嚴重阻礙。 \n 此外，我認為要擴大中產人口比例，除了要為青年人提供向上流動的機會外，亦要為中產提供更多協助，否則中產面對龐大的經濟壓力，亦不排除中產人口會往下流動。我曾經建議，與其全體納稅人退稅，不如集中火力豁免月薪6萬元及以下的市民的全部稅款，對中產及基層納稅人來說，這個建議會有更大得益。 \n 剛公布的預算案建議2014-2015年度寬減75%薪俸稅和個人入息課稅，上限為2萬元，政府收入將減少158億元。事實上，政府的寬減辦法，表面上公平，實際是兩頭不到岸，因為受制於75%及上限2萬元兩個條件，基層納稅人交稅少，上限2萬元對他們沒有意義，中產則受制於上限，可能仍要繳交不少稅款。但是，對年薪100萬元以上的納稅人來說，寬減2萬元稅款，意義根本不大。 \n 事實上，以手邊2012-2013年度的資料計，年薪70萬元以下(即月薪6萬多元以下)的納稅人，所交稅款只佔該年度薪俸稅不足兩成，只約佔96億元。換言之，如果寬減年薪70萬元以下納稅人所有的稅款，根本用不盡政府預算的158億元，剩下的錢足夠為年薪70萬元以上的市民提供一部分的稅款減免。 \n 我提出的寬減辦法，會有約八成半的納稅人完全無須繳交任何稅款，但又無多用預算開支，中產最為得益，相信大部分人都會真正受惠。當然，我們必須跟市民說清楚，寬減情況只屬臨時措施，要按每年實際情況而定，財政上有需要時，市民仍要按稅制交稅。 \n 我謹此陳辭。",
      "sequence": 89,
      "bookmark": "SP_MB_CKP_00098"
    },
    {
      "title": "張華峰議員",
      "content": "主席，中產階級是社會的中堅分子，是推動社會向前發展的主要動力。因此，我支持梁君彥議員今天提出的議案，增加社會向上流動的機會，擴大中產階級的比例。  \n 事實上，以繳交薪俸稅的情況來看，全港360萬的就業人口中，只有160多萬人要交稅，佔就業人口四成半。而納稅人當中，交稅最多的一成二人  即20萬人左右  已繳交了薪俸稅總額的八成。即是說，有資格納稅的人也不一定是中產。 \n 香港大學社會學系教授呂大樂亦曾以職業作為主要指標，以界定中產，結果發現中產階級佔香港勞動人口兩成至兩成半。而中大香港亞太研究所的調查發現，大部分受訪者認為，最少擁有100萬元資產、價值超過400萬元的自置物業，以及月入5萬元以上，才算得上是中產。以此作為標準，最樂觀估算是本港中產的人口最多只得兩成，與不少周邊發展中國家比較，隨便一個國家都有超過一半人口是中產階級，香港還有很大的發展空間，可以提高中產階級的比例。 \n 自從2000年以來，香港的堅尼系數一直超過了0.4的國際警戒水平，2012年更接近聯合國制訂的0.6危險線，突顯出香港的貧富懸殊問題嚴重。 \n 問題顯然在於政府在推動產業發展方面欠缺良方妙藥，令社會向上流動的動力減少了，難怪近年的社會矛盾層出不窮。 \n 以我代表的金融界為例，就業人士大多數為高學歷人士，具專上學歷，是中產階層的中流砥柱。但由於政府忽視在行內制訂公平的競爭遊戲規則，令行內不少從業員的收入反而比以前大減，不但未能向上游，反而向下游。 \n 更令人欷歔的是，金融發展局年初發表的一份報告指出，本地的金融系畢業生，英語和普通話水平不佳，令僱主退避三舍，可能需要從內地輸入人才。我看過這個結論之後，不期然想問：我們每年不是投入了大量經費來發展專上教育嗎？究竟這些經費去了哪裏？為甚麼我們的學院未能培訓足夠的人才，供我們的行業發展之用？為甚麼我們培訓出來的學生不能學以致用？我想政府要反思一下，我們的教育和培訓人才政策是否出了問題呢？如果我們能加強本地人才培訓，便不用倚重從外地輸入人才。 \n 我們應該擴大中產階層的比例，他們受過良好教育，有理性思維，有遵守法律的理念，是社會穩定和社會的發展的中堅分子。 \n\n 發展中產階層的好處，大家都清楚，問題在於政府官員有沒有決心做好產業和教育政策。我會在稍後就盧偉國議員關於產業發展的議案中，多談我對政府推動金融業發展的看法。 \n 我謹此陳辭，多謝主席。",
      "sequence": 90,
      "bookmark": "SP_MB_CC_00099"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，究竟一隻大象是否要有象鼻、象牙、4隻巨大的象腳和龐大的身型，才可稱為大象，還是從不同角度看，大笨象都可能會有不同的特徵？所以，我不大能夠理解或認同某些同事要為中產作出定義的堅持，包括李國麟議員的修正案，以及林大輝議員和其他多位議員提出要先界定中產定義的主張。基本上，我認為但凡不是基層市民或富豪都可說是中產，但也不是說要像張宇人議員口中所說擁有10億元或以上資產，才可離開中產或等於中產。 \n 我認為，古今中外，中產的定義或多或少要視乎不同的角度而定。最簡單的方法可能是從個人收入劃分，甚至像中文譯名之中的“產”字，或多或少牽涉資產。其實，按英文“middle class”的定義來看，所指的確實是中間的一層，總之不在兩旁的便屬中間。所以，我認為未必可以純粹以資產來界定。 \n 有人會以教育程度作出劃分，我認為這是其中一個指標；亦有人以職業量度，按傳統或不太傳統的專業，甚至一些非常專業化的工業、手藝、行業作出界定；也有人按價值觀、特性、生活方式作出區分。我認為這全都沒有所謂，各師各法，反正歸根究底，我認為只要符合一個概念，在理念上屬於比上不足，比下有餘，或更通俗一點的說法，只要任何人認定他是依靠自己，所謂“食自己”的，某程度上這些人便屬於中產。 \n 無論是有資產、有學問、有專業、有其負擔得起的生活方式、有價值觀，其實都是萬佛朝宗，要令人認為可以依靠自己、“食自己”，無須依靠政府，不用仰人鼻息，不需要依靠大老闆的支持，可在適當的時候說一些公道說話、真心說話、本身價值觀認同的說話，甚至幫助一些認為有需要幫助的人，有憐憫之心、公道的心，凡此種種，都可令人成為中產。這甚至是人應有的態度、價值觀和最值錢的東西。\n對不起，用上“值錢”這詞語，當中已牽涉金錢，其實不應涉及金錢，因為有時根本無須有錢，一些有學問的人在其選擇和德性上，也可以非常中產。 \n 所以，我認為首先，如果按照如此廣義的理解，這議題其實很易處理，因為我們主要是要推動一種“食自己”的理念，一種有風骨的態度。只要社會上有更多願意依靠自己能力的人，這個社會自然會朝着先進、文化、文明社會的方向發展。相反，假如有任何政策直接、間接地鼓勵市民更多放棄自己的風骨，更多依靠政府，有更多人即使有學問也要盡快排隊申請公屋，那便是非中產的做法。 \n 主席，像我們這類有些年紀，曾經歷港英時代生活模式的人，或多或少都知道培養中產的其中一個最重要的元素，就是3個英文字：“leave them alone”，給予他們自由發展的空間。當然，在某些關鍵時候，政府或要稍微出手，這實屬可以理解，但政府若恆常以一種大有為，以為自己事事正確、事事精通的方式行事，這一定不會是獲得中產支持的政府。難怪近日在施政報告和財政預算案發表後，兩者所得的反應會有如此重大差別，只因其一以非中產方式處理社會問題，另外一個的處理方法則相對較為中產。眾所周知，財政預算案所得口碑良佳，但即使特首公布的施政報告無論在預留款項、宏觀規劃、處事道理方面都有更大和更多的着墨，但相對而言所得反應卻不大理想。 \n 我認為歸根究底，最重要的關鍵還是要“leave them alone”、“leave us alone”。我們寧可政府不要做得太多，甚至不要做事，以便留有更多空間，不致有太多掣肘，令各行各業在經營上多添麻煩，令很多應有的野心、遠見、興趣全數遭到窒礙。更加不要得的是，很多事情均令我們越來越依賴政府，連天氣報告也要指出今天天氣較涼或較熱，叮囑市民要多穿或少穿衣服，這些全非我們以往所認識的鼓勵中產成長的應有方向。可能有些朋友認為我這種說法似乎略嫌自信過盛，但這事實上正是栽培中產的應有大方向。 \n 主席，有人要求加強教育，對此我當然認同，但教育方向除了在於獲取學位，更應着重培養自力更生的能力，因為擁有靠自己、“食自己”的想法才是更加重要。以我所見，現時有些藍領和建築工種，從事扎鐵的可賺取3,000元日薪，甚至每天可得2萬元以至3萬元的燒焊工作，都難以招聘人手。這其實已完全脫離從事甚麼職業，以至賺取多少金錢才算是中產的討論。 \n\n 我認為只要社會上能夠提供更多空間，讓各行各業、各階層人士可脫離倚靠他人幫助、脫離倚靠政府的救濟和福利、脫離被剝削的境況，便是應作推動的方向。觀乎古今中外不同社會，但凡其中產能夠自力更生，可以堂堂正正地獨立生活，這個社會便一定能在經濟上進步，在民主方面越來越長進，而在各個方面都會日益進步。 \n 多謝主席。",
      "sequence": 92,
      "bookmark": "SP_MB_PT_00101"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今天這項議案由經民聯提出，議題是“擴大中產人口比例”。然而，我很懷疑一點，經民聯提出要擴大中產人口，其實是否只想繼續製造一個所謂的“中產夢”，而實質上......當然，我也贊同議案所言，這是需要有可行政策才可以做到的，但問題是，每當我們談到要有可行政策時，在很多事情上，我們工黨與經民聯的看法其實是差天共地的。如果我們不先處理好社會上一些基本矛盾問題，還說甚麼擴大中產人口比例和增加社會向上流動的機會呢？現時的問題是甚麼呢？問題就是現時的經濟結構令中產階級向下流動，香港已經越來越沒有中產階級，因為這些人已經向下流動了。 \n 所以，如果我們不處理好社會本身的矛盾，便沒可能談甚麼擴大中產人口比例。那麼，究竟現時有甚麼社會矛盾呢？很簡單，無論在任何社會  我想說明，不單是香港，全世界現時也有這樣的趨勢  中產階層都越來越向下流動。現時全世界(包括香港)也說要做好金融產業，而金融和資本其實正是令中產越來越向下流動的其中一個原因，因為整個社會側重於一方，是傾向資本的一方。道理很簡單：如果有錢、有資本，便可以把錢越滾越大；但如果單靠辛勤工作，即使捱一輩子也是不行的，就是這麼簡單。這問題我們該怎樣解決，經民聯有何方法解決呢？ \n 對於沒有資本的人，即是那些要辛勤工作，父親沒有錢，自己不是富二代的人，他們在香港可以怎辦呢？他們當然是非常吃虧的。首先，他們在起跑線上已經吃虧了，因為既沒有錢補習，又無法就讀國際學校或到外國讀書，很多方面在起跑線上便已經輸了。除了起跑線的問題外，另一個大問題就是現時的教育制度擠走了很多人，令他們無法向上流動。這些人被迫要修讀自資副學士、學士課程，最後欠下了一身債。他們在讀書的起跑線已經吃虧了，而在社會的起跑線上，他們剛進社會便已欠下一身債務，可以怎辦呢？ \n\n 可是，有資本的人無須這樣，只要進行投資便可以賺取一筆錢，不論是由父母投資，抑或是富二代自行投資，他們的資產也可以越滾越大。因此，貧富懸殊問題永遠也越來越嚴重。其實，這問題全世界也有，只是在香港特別嚴重。所以，如果我們不從香港的經濟結構上處理好問題，又不處理資本回報大於辛勤工作的回報這問題，便甚麼也做不到的。 \n 大家可能會問：那麼工黨認為該怎麼辦？最基本便是在資本回報上徵稅，所以我們經常提出要徵收資產增值稅。特別是在房產方面，為何不考慮設立增值稅呢？如果在房產上有增值稅......當市民以資本購買了一個位置很好的鋪位，或本身已擁有10個鋪位時，其實甚麼工作也不用做，他們何須工作呢？至於繳稅方面，他們只須如一般“打工仔女”般繳稅，因為現時是沒有資產增值稅的。如果要擴大中產人口比例，政府便要做到在某程度上壓抑藉資本累積的財富，讓辛苦工作的中產人士才能夠得到較合理的回報。 \n 我剛才提到房地產，大家看到現時的樓價是相當高昂的，對於一般中產人士而言，特別是年輕的中產人士，即使他們已經大學畢業，我們以往所說的“四仔主義”都變了白日夢。他們現時甚麼“仔”也沒有，由於工時過長，他們根本不敢生仔，也無法買樓、買車，甚麼“仔”全都想也不用想。唯一可以想的便是“老婆仔”或“老公仔”，其他全都不用想了。事實上，他們到頭來可能連“老婆仔”和“老公仔”也不敢想。在這情況下，我們可以討論甚麼呢？如果要擴大中產人口比例，但政府不壓抑資本資產回報的話，便甚麼也無法做到。 \n 我想請大家看一看奧巴馬現時在做甚麼。他正進行一份中產財政預算案，當中一件重要的工作就是處理財富不均的問題。就此，他說要向富人多抽稅，希望這些資源可以落到中產身上。可是，香港卻不願意這樣做。工黨提議應該徵收股息稅，我亦多次提出。一些上市公司的大股東(例如李嘉誠家族)每年的收入可能高達70億元甚至100億元以上，但這數十億元的收入卻無須交稅。可是，政府完全不理會這些問題。奧巴馬現時提出要向富人徵稅，從而補貼庫房，讓政府可以在教育方面多做工作，而投放資源於教育方面則有助解決中產在起跑線或社會起跑線的問題，因為最低限度大學可以有較多的資助學位，讓他們不用因為讀書而欠下一身債務。 \n\n 最後，我想指出一個意識形態上的重大差異。大家在考慮中產問題時，請不要把他們想得那麼低俗，認為他們只重視向上流動的問題。其實，他們有時候並非要求向上流動，而是要求有一個較公平的社會。現時立法會的功能界別選舉根本便不公平，整個特首選舉也是不公平的。請不要把中產說成只希望改善自己的生活，我相信中產很清楚他們所重視的其實是價值問題，包括民主價值、公義價值和自由價值，這些價值是大家不可不提的。",
      "sequence": 93,
      "bookmark": "SP_MB_LCY_00102"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，擴大中產人口比例，是一項偽命題。香港一眾權貴的眼裏只有金錢，他們把所有價值皆量化。請問何謂“中產”呢？為何要強調“比例”呢？面對完全無法控制、瘋狂飆升的樓價與物價，港共政權“闊佬懶理”，任由市民自生自滅，香港彷彿回復森林法則，弱肉強食。利益集團的收入增加，只是源於剝削低下階層的生產價值，造成市民人人自危、明哲保身。如是者，即使擴大中產人口比例，試問又有何用處呢？ \n 財政司司長曾俊華年薪近400萬元，他表示自己是中產，而前政務司司長唐英年當年亦指月入1萬元至2萬元的人又是中產。不同的學術機構或社會賢達皆想為“中產”下一個定義，為“基層”又下一個定義，不斷標籤市民。以往，上層、中產、草根不單在學校、生活、住所方面皆涇渭分明，現在的香港更趨於兩極化。政府其實應該重新審思香港的社會、價值應該往哪個方向走，以及我們對香港這城市的想像究竟為何。 \n 一如台灣和日本般，共善、和諧、小康的公民社會是國民心中的生活信仰與態度，而並非中共那套“發展就是硬道理”。連共產黨亦向右轉，這才淒涼。還要談發展？ \n “全球幸福指數”是一項統計。大家可以看到，香港排名第六十七位，是在人均本地生產總值達3萬美元以上的國家與地區之中少數排名不入前30名的所謂“發達地區”。 \n\n 一種幸福的生活方式，並不是可以用金錢衡量的。“全球幸福指數”調查是一項根據以下5項準則所作的量化研究。第一，是“有目標的幸福”，即喜歡每天做的事情，也對自己的目標感到有動力；第二，是“社會上的幸福”，即生活中能得到旁人的支持和關愛；第三，是“經濟上的幸福”，即能掌控自己的經濟，減輕壓力同時也增加安全感；第四，是“社區上的幸福”，即喜歡自己現在居住的地方，感到安全，同時也對自己所屬羣體感到驕傲；以及第五，是“生理上的幸福”，即每天有足夠的健康和精神來完成事情。“經濟上的幸福”只是其中一項準則而已。 \n 在香港的港共政權下，“梁匪振英”除賣港、“中港融合”外，試問他還有甚麼別的目標和願景呢？政府之所以不斷標籤各個階層、分化社會，目的是為了方便管治。試問香港人何來幸福呢？香港權貴不斷混淆視聽，企圖塑造一種錯誤的價值觀，例如置業、擁有樓房便可以成為中產。這只是鞏固地產霸權千秋萬代的技倆而已。 \n 一名著名的網路遊戲家鄭立曾撰寫一篇名為“炒房與鴉片”的文章。讓我引述其中一段：“......長期依賴地產和租金收入的人，若對社會沒有主動的責任感，慢慢就失去了工作的能力，你不能期望他們學會寫出一個軟體，不能期望他們會研究最新的科學理論，不能期望他們會多學幾種語文，觀察適應國際的市場，因為他們不需要，也能活得肥肥白白，變得自私自利，麻木，遲鈍。掌握資源的人不創造，創造的人沒資源。這樣的事情在人類社會，都發生過至少上千次了，每個文明的衰落和腐敗都是這樣的......” \n 即使擴大中產人口比例，也不能突破香港當前的困局。香港人要釐清為何希望成為中產，如果成為中產是希望安居樂業、建構小康社會的話，置業與成為中產並非唯一途徑，港人無須隨着權貴的拍子起舞。 \n 一個正常的發達國家，最有錢與最貧窮的人口可能佔總人口的兩、三成，而中產則應該佔總人口的大多數。但是，根據政府統計處去年的調查，香港有28%的人口(約140萬人)月入超過4萬元，但同時亦有30%的勞動人口月入低於14,000元。窮人與有錢人的比例竟然相若，而中產的比例竟然只有三成多。 \n\n 去年10月，香港金融管理局的季報指出，供款佔家庭入息比率中位數單季上升4%至65.9%，即月入3萬元的中產家庭每月將2萬元用作供款，但他們要供養父母、子女及旅遊，還有其他日常開支。因此，面對瘋狂飆升的樓價，以收入來定義中產根本毫無意義。 \n 擴大中產人口比例是把港人牢牢鎖進地產霸權預設的框架之內，把房屋與投資、婚姻、生活捆綁在一起，成為中產便等於早日脫離苦海，造成有產階級與無產階級的對立。現在的年輕人已經不吃權貴這套，對他們而言，成為中產與否並非重點。他們要做的，是奮勇抗爭，當家作主。 \n 在40年代，由差利․卓別靈自導自演的一部電影“大獨裁者”有一段對白是這樣的：“......你擁有權力，能夠創造法制，你們能夠創造幸福。你們擁有能力使這生命自由且美麗，讓這生命成為精彩絕倫的冒險......權貴解放自己卻勞役人民......讓我們奮鬥掃除障礙......讓我們為理性的世界而戰。” \n 香港人應該奮起抗爭，撥亂反正，打倒專權的政治體制，建立更公平和公義的社會。 \n 主席，我謹此陳辭。",
      "sequence": 95,
      "bookmark": "SP_MB_WYM_00104"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, today\u0027s motion touches on the raw nerves of the socio-economic and political fabric of our society.  The wording of today\u0027s motion is skillfully drafted to embrace the diversities and differences in the interpretation of the \"middle class\".  The term does not mean the passage to happiness, as Mr WONG Yuk-man or Mr LEE Cheuk-yan put it.  Happiness is a state of mind.  The middle class actually points to those coming from the middle of two bands: the \"haves\" and the \"have-nots\".  The middle-class concept evolved from the beginning of the Industrial Revolution and reached the climax at the time of the French Revolution.  This was how the word \"bourgeois\" appeared.  Bourgeois embraces quite a large band: from the petite bourgeois, or the smaller middle class, to those who are the wealth creators.   \nLike what Mr WONG Yuk-man just said, \"let us share the wealth.\"  This is exactly what communism is all about.  Communism is the very backbone of \nthe proletariat class, the dictatorship of the workers.  China has now changed that concept.  But capitalism is the backbone of the floundering of the middle class.  It creates a conduit between the \"haves\" and the \"have-nots\", provides people with social stability, political stability and financial stability so that they can share the wealth.  The wealth gap could be checked with the growth of middle class.  Like America, the middle class actually dominates the country. Since they are the super rich, there is bound to be some who are extremely poor. Given the importance of the middle class, this motion today gives us the chance to put forward and debate the different opinions so that all together, we can enlighten the Government on what policies should be put in place.   \nAccording to the statistics provided by the Government, 55% of Hong Kong\u0027s household belongs to the middle class, but the Government is taking a very narrow interpretation of that 55% to mean those who own property or those who have money.  However, to some, the middle class can be construed in a different way.  Like to the Financial Secretary, he took the term to mean a life style, pointing to people who go to French movies and drink coffee; to others, they may see the middle class as the professionals ― the doctors, the lawyers. Yet, those living in subsidized housing or public rental units can also be construed as the middle class because their actual level of living is much better than that of the petite bourgeois who have bought a house and have to pay a considerable amount of money to finance their loan.  So, how are we to ensure that the ratio of the middle class can be increased? \nMr LEE Cheuk-yan asked the Business and Professionals Alliance for Hong Kong (BPA) this question: How can we solve this problem?  Nobody can solve this problem.  But if he had listened to Mr Andrew LEUNG and to my other colleagues of the BPA, they had given him the answer.  He himself in fact is the answer.  I presume he came from a humble family, like every one of us, and now, he is a Member of the Legislative Council.  How could he have achieved this?  This is because he had received a good education, and had the good opportunity of sharing in the wealth which other people had created.  He is a property owner, and he can come here to speak loudly about freedom of choices,freedom of belief.  This is exactly what the middle-class concept is all about.   \n\nAs my time is running out, I would like to talk about how we can actually perpetuate this middle-class concept and increase the ratio of the middle class. The Government has a great part to play.   \nThe Government should give priority to four areas, namely education, economic diversification, housing and land policies, and constitutional reforms.   \nFirst, education is a proven prescription for alleviating inter-generational poverty.  The Government should treat spending on education as a continual investment that can generate a perpetual stream of returns to the community, rather than merely as a recurrent expenditure which has accounted for around 3% of GDP in recent years.  This figure is way below that of our other neighbours. It should also expedite the implementation of 15 years of free education and increase the number of publicly-funded undergraduate places for eligible students. It should also promote diversification and reduce unnecessary hurdles in the education system and school curriculum.   \nSecond, regarding economic diversification, having a variety of choices is the key feature of a market economy.  Upward social mobility should be confined to a few designated paths.  The Government must, therefore, keep market intervention to a minimum, encourage the inflow of talents and capital and maintain a good business environment and a level playing field so that through this conduit, everyone from the grassroots can climb up the social ladder to join the middle class.   \nThird, on housing and land policies, this is the area which the Government has yet to deliver.  It should increase the number of public rental housing and leave the private sector market to itself.  Then, the local population can have a steady and stable life.   \nLastly, with regard to constitutional reform, the young people have actually voiced their views in the Occupy Central movement.  The Government must take their views into consideration when introducing political reforms in the future.  First and foremost, we must pass the 31 August Decision of the Standing Committee of the National People\u0027s Congress.  Though a small step, it is in fact the biggest one.  Thank you, President.  (The buzzer sounded)",
      "sequence": 96,
      "bookmark": "SP_MB_AS_00105"
    },
    {
      "title": "主席",
      "content": "會議廳現時並無未曾發言的議員，梁君彥議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我這次提出的議案，被秘書處簡稱為一個“擴大中產人口比例”的議題。但是，其實最重要的是“本會促請特區政府制訂可行的政策和措施，增加社會向上流動的機會，以擴大中產人口比例，提升香港的競爭力。”這是整體的做法，不單是擴大中產人口的比例。 \n 我很感謝有4位同事提出修正案。李國麟議員表示要為“中產”劃下定義。我們聽了數小時的發言，這個定義還是難以斷定的，全世界都沒有一個標準定義。但如果政府能夠做到，我們並不反對。我亦認同李國麟議員提出的修正案，要求產業多元化，令不同專長的人士，特別是年輕一輩，有更多機會在其擅長的領域內發展；以及提出需要一道清晰的晉升階梯，配合他們進修及支持他們，這些均是重要的。 \n 我亦同意特區政府應該制訂政策來協助中產人士應對困難，減輕他們的負擔。要達到這些目標，第一步可以從稅務做起，即如李國麟議員所言，希望從稅務幫助他們，而非像其他議員所說，越富有的繳交的稅款越多，要把富有的人拉低。 \n 單仲偕議員亦提出不同的修正案，他談中產的現代窘境，各位同事都聽到，我也同意。但是，他的修正案表示要重設夾心階層住屋計劃(“夾屋計劃”)，我們香港經濟民生聯盟(“經民聯”)便不能夠支持。因為除了夾屋外，其實還有很多不同的考慮方式，包括增加居者有其屋計劃的興建數量，推出更多房屋用地以供其他市場模式發展房屋，我認為更為可取。當然，單仲偕議員亦採用“掛聖誕樹”的模式，把這修正案與政改、政制發展掛鈎。我認為有關修正，應該是純粹希望政府預先制訂可行的政策和措施，以提升我們的社會流動。所以，我們不支持單仲偕議員的修正案。 \n 梁繼昌議員提出的修正案，其中說及中產的，我們是認同的。不過，他其實也有一點“騎劫”原議案，從政改和民主發展方面提出修正，這些修正我們不能夠認同。 \n 何秀蘭議員修正案的各方面均很優秀，當中讓年青人向上流動等建議，跟我的看法差不多。不過，她把我們的原意套上框架，縮窄讓\n社會整體向上流動的原建議至只限於青年人。對於這個看法，雖然我們也認為青年人是社會重要的一部分，卻不是全部，所以我和經民聯亦都不能夠支持何秀蘭議員提出的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_AL_00107"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我非常感謝多位議員就有關“擴大中產人口比例”的議案發言，並有4位議員提出修正案。主席，在今天的討論中，議員發表了豐富的意見，涉及範疇亦非常廣泛。我會在以下的時間，就議員在辯論期間和在修正案中所提到的主要範疇作出回應。 \n 正如我在開場發言時強調，政府一直重視經濟發展。因為只有持續的經濟發展，香港才可以提升競爭力，香港人才可以有更多的就業、創業機會，以增加收入，有更大的向上流動空間；所以，政府致力推行多項政策和措施，鞏固香港的經濟基礎，構建更有利的營商和產業發展環境。 \n 在經濟發展方面，維持公平和利便的營商環境非常重要。香港擁有自由的市場環境、穩健的法治制度，市民的權利受到充分保障，社會多元開放，是經濟多年來成功發展的基石。 \n 在美國傳統基金會(Heritage Foundation)發表的《2015年經濟自由度指數》報告，香港繼續蟬聯首位；而世界銀行發表的《2015年營商環境報告》，香港在營商便利程度排名全球第三，繼續位居前列。香港的整體市場優勢和競爭力一直得到國際間的重視和認同，只要適度有為，不要故步自封，我們有信心保持良好的營商環境，以謀求更高的經濟效益和更遠的經濟發展。 \n 政府一直有推動各項方便營商的工作，取締過時、不必要和繁複的程序，提高規管的效率和利便營商程度，降低商界的遵規成本。政府自2007年更推展“精明規管”計劃，務求令政府部門的發牌服務更具透明度，更利於營商。計劃中成效顯著的措施包括：研發電子發牌系統；成立營商聯絡小組，以助解決發牌規管事宜；透過檢視相關程序和更廣泛應用資訊科技及電子政府服務，重整發牌流程；以及設立營商諮詢電子平台等。政府會繼續與商界及其他相關各方緊密合作，通\n過方便營商諮詢委員會及其轄下專責工作小組，共同研究如何優化香港的營商環境，並推行各項利便措施或計劃，繼續為業界提供更佳的營運條件。 \n 香港大部分的企業都屬於中小企，故此中小企業務對香港的經濟發展有不可或缺的重要性。政府亦持續推行扶助中小企的重點措施。財政司司長在今年的財政預算案提到會多方面支援中小企，包括：將“中小企融資擔保計劃”下“特別優惠措施”的申請期再延長1年，至2016年2月底，繼續協助企業在商業信貸市場上取得貸款；為“中小企業市場推廣和發展支援基金”注資15億元；擴大“中小企業市場推廣基金”的資助範圍；以及將“中小企業發展支援基金”每個項目的資助上限由200萬元增加至500萬元，並將每個項目的執行年期由兩年延長至3年，以進一步支持中小企開拓出口市場商機，提升競爭力。 \n 為推動公平的商業競爭環境，政府正與競爭事務委員會以及司法機構緊密合作，爭取及早全面實施《競爭條例》，以禁止不同行業的業務實體作出妨礙、限制或扭曲競爭的行為。廉政公署亦會繼續透過執法、預防及教育“三管齊下”的策略竭力打擊貪污，保持香港公平競爭的營商環境，保障正當商戶及市民大眾的利益。 \n 在推動產業多元化方面，通訊及科技發展一日千里，讓各地企業更容易接觸到全球不同角落的顧客，令經濟體系之間的競爭更趨激烈。香港的產業發展亦已從勞工密集的生產形式，轉為高增值和以知識為本的運作。而香港土地和空間有限，因此更應擴展及深化香港享有優勢的支柱產業的發展，並同時支持有潛質的新興產業，將產業“做多做闊”，推動香港經濟的多元和進一步發展，從而提供不同的就業選擇，以增加香港人的發展機會，提高香港的整體競爭實力。 \n 就支柱產業(即貿易及物流業、旅遊業、金融業和工商專業服務)，今年的施政報告和財政預算案均提出不少積極的支援措施，例如：與其他國家商議自由貿易協定、研究興建新會議中心、發展離岸人民幣業務、協助香港的專業服務業進入內地市場等。至於新興產業的支援措施，則包括再度注資“創意智優計劃”和“創新及科技基金”、推動初創企業、推行“藝術發展配對資助試驗計劃”等。 \n 為了令香港的產業政策更全面，行政長官於2013年成立了經濟發展委員會(“經委會”)，檢視及探悉有助香港經濟進一步發展的行業或行業羣，並提議扶助相關產業發展所需的政策和支援措施。經委會在\n過去兩年已陸續就支援個別行業發展的政策和措施，向政府提交具體建議。 \n 政府亦已採納不少經委會的建議，例如有關促進時裝業發展的建議，剛才鍾國斌議員也提及，政府會在未來3年投放共5億元的資源，推行一系列先導措施，包括為新成立和具潛質的時裝設計企業推行培育計劃、為時裝設計畢業生提供海外實習和進修機會、優化時裝推廣活動，以及成立業界諮詢組織等，希望為時裝新秀開拓機遇，協助他們邁向成功，同時為香港的經濟發展增值，加強競爭力。 \n 至於加強人才培訓和職業教育，增加向上流動機會和競爭力方面，人力資源是推動經濟的原動力，因此，政府一直積極投資教育，以培育人才，促進社會流動，使香港能持續發展，維持競爭力。有議員亦提到這方面的重要性。 \n 我想先談談專上教育。政府非常重視專上教育的發展，致力為青少年提供靈活、多元及多階進出的升學途徑，增加他們向上流動的機會。政府透過推行各種支援措施，推動公帑資助與自資院校相輔相成的發展。現時整體適齡學生入讀學士學位課程率為38.4%，再加上副學位學額，修讀專上課程的青年人更接近七成，為香港未來發展提供優秀人才。行政長官在去年的施政報告公布一系列措施，進一步增加接受資助高等教育的機會，為高中畢業生提供更寬更廣的升學途徑。 \n 而在職培訓方面，職業教育能使教育與就業接軌，為不同學歷和從事不同職業的人士提供全方位及多元化的學習機會，培育所需人才以支持香港的多元發展，提升香港的競爭力。政府透過職業訓練局(“職訓局”)，加強支援及推廣職業教育，措施包括：以先導形式推行職業教育和就業支援計劃，結合有系統的學徒培訓及清晰的進階路徑，為人力需求殷切的行業吸引及挽留人才；政府並由2014-2015學年起向職訓局提供約1,800萬元的恆常撥款，每年為主要修讀高級文憑課程及部分中專教育文憑的學生，提供工作實習機會，以提升學生的就業能力；亦已邀請職訓局制訂策略性校園發展計劃，以加強協同效應及提供先進設施，提升職業教育的質素。 \n 在資歷架構方面，政府亦鼓勵終身學習，藉此持之以恆地提升本港工作人口的質素，使人才更專業化和多元化。政府自2008年推出的資歷架構，至今已為20個行業成立了“行業培訓諮詢委員會”，積極為不同行業建立清晰的進階路徑、提供合適的培訓內容，同時通過不同\n的渠道提供業界的最新資訊和發展機會。資歷架構下更設立了“過往資歷認可”機制，讓從業員在工作上獲得的知識、技能和工作經驗得到正式確認，並釐定進修的起步點，以便他們持續進修，讓事業發展更進一步，提升向上流動的機會。 \n 除了在職人士的培訓和增值，青年發展亦是政府重視的專題工作。為鼓勵青年人積極裝備自己和開拓視野，政府會在2015-2016年度進一步增撥資源，提供更多機會讓青年人參與內地的交流和實習活動，並會繼續與其他國家探討舉辦更多雙向青年海外交流活動，開闊青年人的國際視野，讓他們把握內地及全球的發展機遇，擴闊向上流動的階梯。 \n 正如行政長官在今年的施政報告宣布，政府會成立3億元的“青年發展基金”，主要涵蓋：與非政府機構合作，以配對資助形式，向有志創業的青年人提供資金，協助他們向上流動，幫助他們實現夢想；以及透過提供資助，支持非政府機構舉辦富創意和有助青年發展的活動，以期進一步為青年創造發展的機會和平台，讓青年人打下良好的基礎，為未來發展打拼。據我理解，民政事務局正就基金的具體運作安排諮詢青年事務委員會，稍後會公布具體細節。 \n 關於減輕市民的稅務和生活負擔方面，面對充滿挑戰的國際宏觀環境及多變的經濟因素，政府明白各階層的市民(包括中產)都期望政府能體恤他們面對的情況，推出措施減輕他們的生活壓力。多位議員都反映了這方面的社會期望。 \n 就此，財政司司長在今年的財政預算案公布推出多項一次性的稅務措施，包括：寬減2014-2015年度75%的薪俸稅和個人入息課稅，上限為2萬元，可惠及約182萬名納稅人；寬減2014-2015年度75%的利得稅，上限為2萬元，可惠及約13萬名納稅人；以及寬免2015-2016年度首兩季的差餉，以每戶每季2,500元為上限，估計涉及315萬個物業。此外，財政司司長亦會由2015-2016年度開始，將子女基本及額外免稅額由7萬元增加至10萬元，預計可惠及約37萬名納稅人。上述措施一方面可減輕中產人士的生活負擔，另一方面亦可為本地生產總值提供提振作用，有助穩定經濟和保障就業。 \n 單仲偕議員建議更改薪俸稅稅制。現時薪俸稅的累進稅率反映“收入多，繳稅多；收入少，繳稅少”的公平原則。取消標準稅率會提高高薪人士的稅率，但亦會進一步把薪俸稅的收入來源集中於極少數\n的納稅人，令稅收更容易受到經濟周期的影響而變得不穩定。事實上，由2008-2009課稅年度開始，每個薪俸稅的稅階已由35,000元擴闊至現時的4萬元，是香港回歸以來最優厚的稅階。在2012-2013課稅年度，即使在實施一次性減稅措施之前，所有薪俸稅納稅人的整體平均實際稅率亦只有8%。相比其他經濟體系，香港的稅務負擔已非常低。 \n 接着我想回應住屋方面的需求。在發展經濟的同時，我們理解市民，尤其是中產人士都希望置業安居。單仲偕議員提到重置“夾心階層住屋計劃”，增加中產的置業機會。現時，政府主要透過居者有其屋計劃，協助未能負擔購置私人樓宇單位的家庭自置居所。房屋委員會將於2015-2016年度及2016-2017年度分別預售約2 700個及約2 000個居屋單位。此外，房屋協會將於2016-2017年度預售1 600個資助出售單位。長遠而言，政府已於去年12月公布長遠房屋策略，採納未來10年(即2015-2016年度至2024-2025年度)的長遠房屋供應目標為48萬個單位，當中包括9萬個資助出售單位。政府亦會致力落實提供19萬個私營房屋單位的目標，為有意置業人士提供選擇。面對樓價上升，正如政府過往提到，關鍵在於加大加快供應房屋，別無捷徑。而政府亦不時因應市場的變化推行所需的穩定市況措施。 \n 就着政制發展的議題，政府已在2015年1月發表《行政長官普選辦法諮詢文件》(“《諮詢文件》”)，正式開展為期兩個月的行政長官普選辦法公眾諮詢。按照《基本法》及全國人民代表大會常務委員會在去年8月31日通過的《決定》，《諮詢文件》就行政長官普選的具體安排列出4項重點議題，即提名委員會的構成及產生辦法、提名委員會提名行政長官候選人的程序、行政長官普選的投票安排，以及行政長官普選的其他相關問題，諮詢公眾。諮詢期已於3月7日結束，政府會歸納意見，並決定下一步的工作。 \n 主席，我很多謝今天梁君彥議員和其他議員提供了很多寶貴的意見，政府在制訂政策的時候，會適當地考慮有關意見。香港雖然地方細小，但擁有豐富優質的人力資源。香港今天的成就，是香港人勤奮拼搏，克服一波又一波的考驗，一點一滴地建立起來的。政府珍視香港人努力的成果，並會繼續致力推動產業長遠高增值並多元的發展，進一步增強香港的競爭力，讓香港人受惠於更廣更深的發展空間，從而在社會向上流動。 \n 多謝主席，我謹此陳辭。",
      "sequence": 99,
      "bookmark": "SP_PO_SCED_00108"
    },
    {
      "title": "主席",
      "content": "李國麟議員，現在請你動議你的修正案。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n李國麟議員動議的修正案如下： \n“在“本會促請”之前加上“鑒於近年本港中產人口有減少的趨勢，”；在“流動的機會，”之後加上“為中產訂定廣泛認可的定義，並推動產業多元化，藉此為其建構清晰的晉陞階梯，增加其發展潛力，”；及在緊接句號之前加上“；同時，特區政府應制訂政策協助中產人士應對困難，以減輕他們的負擔”。”",
      "sequence": 101,
      "bookmark": "SP_MB_JL_00110"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李國麟議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 104,
      "bookmark": "EV_PUT_00113"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 107,
      "bookmark": "EV_VOTED_00116"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於李國麟議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經李國麟議員修正的梁君彥議員議案。 \n\n單仲偕議員就經李國麟議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；具體措施包括：(一) 調高各項免稅額，包括個人基本免稅額、子女免稅額、已婚人士免稅額及供養父母免稅額，並擴闊薪俸稅稅階及取消薪俸稅的標準稅率，讓市民按邊際稅率交稅，減輕中產的稅務負擔；(二) 重設夾心階層住屋計劃，增加中產的置業機會；(三) 維護本地的核心價值，打擊貪污腐敗，以重建廉潔公平的社會，為中產提供公平競爭的環境；及(四) 全面落實行政長官及立法會全體議員真普選，尊重市民的平等提名權、選舉權及被選權，建立中產對香港的歸屬感”。”",
      "sequence": 109,
      "bookmark": "SP_MB_SCK_00118"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經李國麟議員修正的梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 112,
      "bookmark": "EV_PUT_00121"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁家騮議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、胡志偉議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、梁國雄議員、黃毓民議員、田北辰議員、田北俊議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 梁耀忠議員棄權。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布經由功能團體選舉產生的議員，有25人出席，4人贊成，19人反對，2人棄權；而經由分區直接選舉產生的議員，有21人出席，7人贊成，12人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, four were in favour of the amendment, 19 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, seven were in favour of the amendment, 12 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 117,
      "bookmark": "EV_VOTED_00126"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“擴大中產人口比例”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 118,
      "bookmark": "SP_MB_AL_00127"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 122,
      "bookmark": "EV_PUT_00131"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "",
      "content": "",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“擴大中產人口比例”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 125,
      "bookmark": "EV_VOTED_00134"
    },
    {
      "title": "主席",
      "content": "正如議員已獲通知，由於李國麟議員的修正案獲得通過，梁繼昌議員已撤回他的修正案。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，由於李國麟議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經李國麟議員修正的梁君彥議員議案。 \n何秀蘭議員就經李國麟議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府制訂有利增加本港年輕一代向上流動機會的政策，包括改善教育和推動多元經濟發展等，以保障港人的基本人權自由和重建港人對前途的信心”。”",
      "sequence": 128,
      "bookmark": "SP_MB_CH_00137"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就經李國麟議員修正的梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 131,
      "bookmark": "EV_PUT_00140"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、李國麟議員、梁家騮議員、易志明議員、莫乃光議員、梁繼昌議員、葉建源議員及鍾國斌議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、郭偉强議員、張華峰議員、鄧家彪議員及盧偉國議員反對。 \n 林大輝議員、陳健波議員、姚思榮議員、馬逢國議員、潘兆平議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n\n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、梁國雄議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 黃毓民議員棄權。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，8人贊成，11人反對，6人棄權；而經由分區直接選舉產生的議員，有22人出席，11人贊成，9人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, eight were in favour of the amendment, 11 against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 11 were in favour of the amendment, nine against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 136,
      "bookmark": "EV_VOTED_00145"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以發言答辯，你還有50秒。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，很多謝30位議員的發言。雖然大家對中產的定義並非完全一樣，但目標是一致的，即必須致力支持中產，防止中產向下游。 \n 很多議員都提到要幫助年輕一代向上流，我支持當中大部分意見，建議的範圍包括教育、人才、房屋、創業、支援中小企和發展多元化經濟。但是，今天只有商務及經濟發展局官員列席，我對此表示失望。因為這次以前瞻性的角度來看香港的前途，應該有更多官員來立法會聆聽議員發言。我希望蘇局長能夠把所有議員的意見帶回去，讓政府一一考慮。多謝各位。",
      "sequence": 138,
      "bookmark": "SP_MB_AL_00147"
    },
    {
      "title": "",
      "content": "",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，經李國麟議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 140,
      "bookmark": "EV_PUT_00149"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭偉强議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n \n地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、梁美芬議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 梁國雄議員及黃毓民議員反對。 \n 陳志全議員棄權。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，25人贊成；而經由分區直接選舉產生的議員，有22人出席，18人贊成，2人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present and 25 were in favour of the motion as amended; while among the Members returned by geographical constituencies through direct elections, 22 were present, 18 were in favour of the motion as amended, two against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 145,
      "bookmark": "EV_VOTED_00154"
    },
    {
      "title": "主席",
      "content": "第二項無立法效力的議案辯論：“制訂長遠及全面的產業政策”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請盧偉國議員發言及動議議案。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議通過印載於議程內題為“制訂長遠及全面的產業政策”的議案。 \n 主席，隨着近年內部及外部經濟環境急劇轉變，香港經濟已發展至一個十字路口。一方面，本港多年來過分倚賴金融和地產業，忽略發展新興產業，經濟發展不夠多元化，削弱了香港抵禦外圍經濟衝擊的能力；另一方面，區內其他經濟體，包括內地、韓國、新加坡等，紛紛改革圖強，在經濟和產業發展方面積極進取，成績有目共睹。所謂此消彼長，香港的一些競爭優勢開始弱化，近年，在多項全球競爭力排行榜中的排名均有所下降，不約而同地向我們敲響了警鐘。如何優化本港產業結構、提升整體競爭力、確保本港經濟持續發展，以及政府收入穩定增長，已成為現時香港社會的迫切課題。 \n 在這情況下，我促請特區政府盡快制訂長遠、全面、平衡及具前瞻性的產業政策。理由很簡單，香港必須有持續的經濟增長，才有可能既治標、又治本地解決當前一系列重大的社會民生議題，包括滿足市民對房屋的需求、紓解貧富懸殊的狀況、為老年社會的來臨未雨綢繆等。有經濟學者指出，產業與城市呈現某種互動關係，產業發展帶動城市經濟，而城市環境(包括政策環境)是否配合亦關係到產業成敗。但是，眾所周知，香港政府以往一直奉行積極不干預方針，並沒有特定的產業政策，主要是靠制度優勢，例如完善的法制、高效而廉潔的行政體制，以及較先進的基建設施，吸引投資者。不過，時移勢易，我們有必要消除某種推行產業政策等於干預自由市場運作的舊式思維。 \n (代理主席梁君彥議員代為主持會議) \n  環顧全球各地，即使是奉行自由市場經濟的美、歐、日等發達經濟體，為了振興當地經濟，創造就業，紛紛採用積極進取的財政政策和貨幣政策，並透過有計劃的資源配置，推動產業發展。事實上，東亞鄰近地區的競爭對手在產業政策方面的案例，也許能給我們更大的啟發。曾幾何時，香港、台灣、韓國和新加坡，從上世紀70年代至90\n年代，積極參與國際分工，發展外貿及出口型經濟，利用本地相對成本較低而優質的勞動力，吸引外國資金和技術，經濟迅速發展，成為亞洲四小龍。但是，其後各個經濟體由於在產業政策上取態不同，發展各異，經濟成就各有長短，互有高下。限於時間，我以既進取而近年成績突出的南韓為例作說明。 \n 在上世紀90年代前，南韓以勞動密集型及資本密集型產業帶動經濟增長，包括汽車、鋼鐵及造船業。在1997年，亞洲金融危機爆發，相關產業出口劇減，南韓負債纍纍，經濟面臨崩潰，需要由國際貨幣基金組織提供570億美元援助。南韓政府意識到本身的經濟結構性問題，必須由資本導向轉為創新導向，在1999年制訂知識經濟發展綜合計劃，重點扶持最高附加值產業，注重資訊基礎設施和系統的建立，致力於開發未來核心策略的技術；多年來，又分別頒布了《科技創新特別法》及《中小企業創業支援法》等，促進技術創新、轉讓及商品化，形成以企業為主體，產學研密切結合的創新體系，帶動產業結構升級。此外，該國亦在1999年制定《文化產業振興法》、文化產業發展五年計劃等，推動文化創意產業，堪稱軟硬兼施。 \n 南韓政府在2006年又公布2015年產業發展願景與策略，銳意發展成為全球產業分工的整合者，積極扶植資訊科技、生物技術、納米技術及環境技術等重點產業，以及加強以先進經濟體的品牌競爭，以搶攻市場，讓發展物流、研發及設計、電子商務等基礎建設服務業以支援製造業；後來又擬訂綠色成長五年計劃，在2009年至2013年間，加大資源投放，配合該國的溫室氣體減排目標，促進產業綠色化，以及扶植綠色產業，並且設立綠色中小企業創業成長支援方案，提供創業、研發、進軍海外等支援方案，扶助中小企發展綠色商機。南韓近年的經濟成就可謂有目共睹，該國出產的智能手機、數碼電視、環保型汽車、電腦產品等暢銷世界各地；而南韓的電影、電視劇、流行音樂等，亦在全球掀起韓流旋風。 \n 代理主席，從南韓的案例可看到，產業政策的成功有賴以下要素：其一，政府的作用應該是順水推舟，產業政策應該與發揮市場的作用相結合，着重營造公平競爭的環境，鼓勵創新與研發，以及完善基建設施；其二，扶持產業的主要方式，是通過策略性的稅收政策、財政資助等，並由政府進行引導和協調，促成官產學研的合作；其三，產業政策的制訂需要依據經濟體本身的相對優勢，以及產業結構的優勢和缺點，對症下藥，着重於鞏固具競爭力的現有產業及扶植具發展潛力的新興產業。  \n 正所謂不進則退，香港要鞏固既有優勢，促使經濟持續增長，特區政府就必須有所作為，但香港可以怎樣做呢？我認為，當局應盡快制訂長遠、全面、平衡及具前瞻性的產業政策，確立清晰的政策願景和目標，貫徹和落實公共財政“應使則使”的原則；透過政府的財政措施及資源調配，策略性地刺激不同產業的增長；從土地供應、稅務優惠、專項資助、人才培訓、官產學研結合等，多方面提供綜合配套，吸引外來投資，推動本港具優勢及潛質的產業；為香港度身制訂的產業政策，必須分別就不同產業推出不同的發展策略及配套措施；以及在下述3個產業範疇投放資源。 \n 首先，應該強化現有的支柱產業，包括金融、物流、旅遊及工商專業服務等。例如，當局表示貿易物流業約佔本地生產總值的四分之一，佔4個支柱行業之冠，而且正朝着高增值服務方向發展，本港可望發展成為高價值貨物的區域貿易和分銷中心。為此，特區政府應作出積極的規劃和配合，回應業界訴求，撥出專用土地，發展物流設施。今年的財政預算案提到，當局已就屯門西預留約10公頃土地並完成技術評估，業界期望能盡快分階段推出市場。政府亦必須加緊基建規劃，全面提升本港對外的運輸網絡。 \n 海路方面，當局在完成“香港港口發展策略2030研究”及“青衣西南部十號貨櫃碼頭初步可行性研究”後，應盡快就港口發展作出長遠的整體規劃。 \n 陸路方面，隨着港珠澳大橋即將落成，特區政府應盡快落實對境內路段的交通配套設施，力求以珠三角西部及周邊地區形成策略性的道路網。 \n 航空方面，行政會議日前已通過機場第三條跑道計劃，業界期望盡快落實規劃，同時促使政府繼續與內地部門商討，協調和改善珠三角空域資源安排，為香港航空事業作出長遠及策略性的發展規劃。 \n 其次，應推動發展本港相對較具優勢的新興產業，例如創新科技、檢測及認證、文化及創意產業、綠色產業等。推動創新及科技是環球的大趨勢，因此，本港需要成立創新及科技局，完善政府架構，以制訂和落實相關的發展策略，推動科技成果商品化、商品產業化、產業國際化。不單工程和科技業界支持成立創新及科技局，市民亦普遍認同。可惜，創新及科技局的撥款申請因眾所周知的原因未能在財務委員會通過審議。我希望本會能支持通過政府再提出的成立創新及科技局的法例修訂及撥款申請。  \n 其三，應該活化傳統產業，例如食品製造與加工、紡織製衣、玩具等，本港這些傳統行業累積了相當經驗和優勢，而參與營運者不少是中小企。因此，活化傳統產業與特區政府支持中小企發展的政策密不可分。特區政府於2012年6月推出10億元BUD專項基金，以協助本港廠商發展品牌、升級轉型及拓展內銷市場。這些措施應予以適時檢討和優化，為活化傳統產業發揮更大作用。 \n 代理主席，上述3個產業範疇的政策措施，表面上千頭萬緒，但執簡馭繁，關鍵在於政府能否發揮積極的推動角色，尤其着眼於制訂長遠、全面和多元的產業政策，定下落實時間表，藉此展示當局對於推動產業發展及官產學研協作的決心，以提升整體的持續競爭力，為不同學歷、技能及資歷的市民提供更多就業及創業機會，使社會各階層都能分享經濟成果，發展經濟、改善民生，並為新一代向上流動創造更多機遇。 \n 代理主席，至於我對多位議員的修正案的意見，稍後我會再作補充。我謹此陳辭，呼籲各議員支持我的議案。 \n盧偉國議員動議的議案如下： \n“本會促請特區政府盡快制訂長遠、全面、平衡及具前瞻性的產業政策，分別就支柱產業、新興產業和傳統產業推出發展策略和配套措施，以及相應投放資源，以營造多元化的就業和創業環境，促進本港經濟轉型，提升整體的競爭力，確保本港經濟得以持續發展和政府收入取得穩定增長，並為新一代向上流動創造更多機遇，藉此改善民生。”",
      "sequence": 147,
      "bookmark": "SP_MB_LWK_00157"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員動議的議案，予以通過。",
      "sequence": 148,
      "bookmark": "SP_LC_DPSD_00158"
    },
    {
      "title": "代理主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會依次請要動議修正案的馬逢國議員、姚思榮議員、梁繼昌議員、莫乃光議員及單仲偕議員發言；但他們在現階段不可動議修正案。",
      "sequence": 149,
      "bookmark": "SP_LC_DPSD_00159"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，在上世紀80年代，很多人會提起亞洲四小龍，亦即香港、台灣、韓國和新加坡，這些地區都是亞洲經濟發展的典範，是很多國家的仿效對象。但是，到了今天再談及四小龍，人們會提起韓國的文化創意產業、台灣的晶片技術、新加坡的航運和石油化工業，至於香港，除了“食老本”說我們是最自由的經濟體，還是亞洲金融中心之外，我們在產業政策發展方面確實是嚴重滯後，不思進取。在文化產業方面，我們再無法跟韓國比較，而高科技產業亦搞不起來，至於航運中心的地位亦被內地和新加坡超越。所以，盧偉國議員提出要求特區政府制訂長遠及全面的產業政策，我十分認同和支持。 \n 不過，我想強調一點，在衡量一個城市的實力時，經濟或產業發展不再是唯一的指標，讓市民享有健康的身體和豐足的精神生活，也是發展城市競爭力的重要一環。故此，我提出修正案的原因，是希望產業政策除了能作為經濟發展的引擎外，也要有助於提升香港人的人文質素，發揮香港的都會魅力，提升城市的軟實力。所以，我想集中談談文化創意產業和體育產業的重要性。 \n 只要審視香港的產業結構，當知四大支柱產業在過去10多年一直約佔本地生產總值的六成。然而，單靠四大支柱產業來支持本地經濟的發展，並非健康發展本地經濟的良策。過去，我和新世紀論壇的朋友一直要求政府加大力度推動產業多元化發展，特區政府雖然也有持續推出一些支援新興產業的措施，可惜在缺乏產業政策的支持和政府大力推動和投入的狀態下，新興產業的增長非常緩慢。前任特首提出的所謂6項優勢產業，在GDP中所佔的比例僅由2008年的7.4%上升至2012年的8.7%，增長情況差強人意。 \n 代理主席，在眾多新興產業中，文化創意產業對增強城市的軟實力尤為重要。說到文化創意產業，我們難免會與南韓作出比較。近年南韓的文化產業，無論是音樂、電視、電影、動漫或其他創意產業範疇，均在亞洲區以至國際上具有很大影響力，令人羨慕不已。 \n 我們必須明白，韓國今天的成功，並非偶然或僥幸得來，而是韓國政府早於10多年前一直部署、經營所得。自上世紀90年代金融風暴後，韓國政府便積極推動產業轉型，大力推展文化創意產業。1999年，南韓通過了《文化產業促進法》及《文化產業振興基本法》，就當地的創意產業提出發展戰略及中長期發展計劃，從政策、法律、財政及基礎建設等方面給予支援。2010年，因應創意產業發展的趨勢，\n當地再制定了《內容產業振興法》，並且設立“文創業振興委員會”負責執行有關計劃，讓創意產業的育成與發展更趨制度化。時至今日，創意產業在南韓GDP中所佔的百分比，已由2006年的3.5%增加至2012年的超過7%，亦即在6年之間增長超過1倍。 \n 本地的創意產業也是特區政府關注的產業之一。在2003年的施政報告中，已開始提出積極推動創意產業，為香港經濟注入新元素；在2009-2010年度施政報告中，也曾將創意產業列為6項優勢產業之一。在過去10年，特區政府曾提出大大小小的措施以支援創業產業的發展，包括在今年的財政預算案再度注資4億元至“創意智優計劃”及注資2億元至“電影發展基金”。但是，我們始終未能見到特區政府為創意產業訂立一套整全的發展策略，而本地的創意產業亦未見有進一步的發展。事實上，創意產業在本地生產總值中所佔的比重，只由2008年的3.9%增至2012年的4.9%，增長幅度相當輕微。 \n 進一步而言，創意產業蓬勃發展也是本地文化藝術發展的一種催化劑。單以本月為例，巴塞爾藝術展、在中環海濱舉行的Art Central、柴灣工業區的“柴灣尾藝術及設計節2015”，以及在中上環區舉行的“畫廊之夜”等林林總總的藝術展，全在今個月內百花齊放。藝術展的舉辦除可促進本地藝術品市場發展外，更重要的是能夠整體帶動本地的藝術氛圍，讓市民有更多機會接觸及參與藝術活動，同時也有利為本地藝術家打造平台，為他們提供更多發揮空間。因此，怎樣善用產業化，為本地文化藝術創造更多空間和機會，建立多元渠道，將本地文化藝術推廣出去，是發展本地文化創意產業的一個重要目標。 \n 代理主席，我想在此談談另一個較少人提及的新興產業，那便是體育產業。體育產業包括體育運動培訓、用品供應、科學研究和醫學、場地管理、大型活動的組織、贊助及推廣等行業範疇，發展潛力非常龐大。以美國為例，2002年的體育產業產值僅為2,100億美元，但到了2010年已高達4,100億美元，即增長了1倍。不少地方也了解到體育產業的發展機遇，新加坡及台灣等地區均持續進行研究及推行各項措施發展體育產業。中央政府在去年亦提出中國的體育產業政策，目標是把2012年僅得人民幣9,500億元的產業規模，發展至2025年的超過人民幣5萬億元，亦即在13年間增長5倍，而策略部署是使之成為推動經濟社會持續發展的重要力量。 \n 本地體育產業其實也有不錯的發展潛力，而且有一些體育活動商業化運作的成功例子。以香港國際七人欖球賽為例，每年都吸引來自\n世界各地的球迷來港觀賞賽事。根據旅遊發展局在2011年進行的研究報告顯示，2011年有超2萬名海外旅客專程來港參與是項國際賽事，平均逗留6天並花費12,800元，為香港帶來接近3億元的直接經濟收益。 \n 體育對社會而言絕非如特首所曾表示，並沒有任何經濟貢獻。故此，我希望政府今後能推動體育發展，讓香港舉辦更多大型體育活動，例如國際電動方程式(Formula E)賽車、單車賽，以及環繞啟德體育園區計劃的發展舉辦更多國際項目，吸引更多為參與體育活動而來的旅客和經濟消費。過去我們未能充分發展體育產業，主要是由於特區政府一直沒有重視，也沒有考慮如何充分發揮體育的經濟潛力。 \n 事實上，發展體育產業不單是因為其經濟效益，我們也希望能透過產業化促進本地體育的可持續發展。引入商業活動或商界贊助，一方面可為本地體育界帶來更多發展資源，支持本地不同體育項目及運動員的發展，而且發展不同範疇的體育產業亦可為退役運動員創造更多出路，長遠來說可鼓勵年青人投身體育事業。另一方面，透過舉辦更多不同類型的體育活動或比賽，更可吸引更多市民觀賞甚至參與體育活動，提升全民體育的氣氛。 \n 代理主席，文化和體育不單是市民日常生活的餘暇活動，如果能蓬勃發展，也有助提升市民的生活質素，豐富市民的人文生活，增強社會的凝聚力和認同感。而且，文化及體育也是一個城市形象的表現。故此，本地的文化和體育發展雖有賴政府的政策和資源，但也不能忽視其產業化的潛力，藉以讓民間或商業力量作為進一步支撐本地文化及體育發展的其中一股推動力。若要善用此一推手，便需要政府在土地、稅務、人口、產業政策上的配合，對本地創意產業和體育產業予以更多關注，從而帶動本地文化和體育的發展，提升本地城市的軟實力。 \n 代理主席，要特區政府一下子改變思維並不容易，但改變可以由今天開始。我希望日後有人再提起亞洲四小龍時，香港將不僅只有金融、地產和旅遊，還是一個散發城市魅力和特色的動感之都。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 150,
      "bookmark": "SP_MB_MFK_00160"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，多謝盧偉國議員提出這項議案。我在修正案加入有關旅遊業的措辭，是因為自內地由2003年開放自由行後，香港的旅遊業進入了黃金10年。雖然這有利於經濟，並為相關業界製造了不少發展機遇，但同時卻衍生了不少影響民生的問題。不同背景、不同政治取態的人都有不同的看法，有人開始質疑香港旅遊業是否有條件繼續成為四大經濟支柱產業之一。這是值得大家思考的問題。 \n 發展旅遊業有不少好處，包括污染少、能帶動低技術勞工就業，故發展中及先進國家均視之為朝陽產業。根據牛津經濟研究院進行的產業趨勢研究報告預測，在未來10年，旅遊業的年增長率將達5.4%，但同期的全球GDP增長預測則只有2%。其中，亞太地區將會成為境外旅遊最強勁的增長動力，預計在2023年將超越歐洲，消費金額高達7,500億美元，佔全球境外旅遊總額四成。 \n 中國的出境市場一直令人矚目。在2005年，中國的境外旅遊增長率僅為1%，但受快速增長的GDP和高消費影響，近年，內地境外旅遊發展迅速。在2014年，中國的出境人數由上一年的9 800萬人次增至1億900萬人次。到了2017年，內地將超越美國成為全球最大境外旅遊客源地。這份報告同時顯示，旅遊業的快速增長並不局限於中國。在未來10年，俄羅斯、巴西、印度、印尼和土耳其等國家的旅遊人數，年均增長率也將高於5%，主要原因是他們的收入增加，以及人民的生活質素改善。 \n 面對這些趨勢，各國都發展旅遊業，即使是以往將中國視之為不友好的美國及日本，亦將入境旅客目標瞄向內地市場，設法消除入境限制。正當各地都在羨慕香港有大批旅客之際，我們卻有人利用水貨客及個別內地客不文明的行為大做文章，用激進的行動衝擊遊客區，辱罵旅客，甚至推撞內地旅客，宣傳“港獨”，藉此挑起中港矛盾。面對這些行為，政府有需要嚴厲執法。 \n 現在的問題是，面對世界旅遊業發展的趨勢，香港是要繼續尋求發展空間，還是閉關自守、故步自封？ \n 回顧自由行開放超過10年以來，內地旅客來港的數字每年都以雙位數增長。除新增的迪士尼和昂坪360外，特區政府因應旅客增加而增設的旅遊設施的確不多。此外，政府不重視地區及業界意見，導致近年一些旅客或水貨客的集中地出現了一連串擾民的問題。部分地區更引發不少民怨，加上在有政治目的的人士推波助瀾下，有人提出限\n制自由行是十分正常的事。可是，只要特區政府能體察民情，及時制訂有針對性的措施，我相信香港市民是會客觀看待內地旅客所造成的問題的。根據我所收集的資料，香港接待旅客的能力預料可提升到一個新台階。 \n 在投放於與旅遊相關的中、長期建設方面，我們有港珠澳大橋和廣深港高鐵等交通設施；至於新的旅遊景點，將有“飛躍啟德”、迪士尼第三座酒店及二期工程、海洋公園擴建工程；其他配套措施還有沙中線的新會展中心、西九文化區、啟德體育園區；未來的大型基建項目會有旅遊元素，包括大嶼山、新界東北、洪水橋、落馬洲河套等地區。加上現有設施，可見我們的旅遊資源、交通配套並不差，便捷程度比世界上大多數城市還要好。香港完全有條件成為世界級的旅遊城市。所以，我對旅遊業繼續成為香港支柱產業是充滿信心的。 \n 為使旅遊業健康持續發展，政府現在應着手規劃未來5年至10年的發展藍圖，通過分析不同類型旅客的消費及旅遊特點，根據各區的交通、住宿、景點、購物、飲食等設施，以及居民區的密集程度，進一步評估各區可以承受遊客的能力，並制訂旅客  尤其是內地旅客  的分流措施。 \n 根據旅發局提供的資料，2014年的來港旅客可分成3類消費模式。第一類是過夜旅客，包括海外及內地客人，約為3 200萬人次，主要是活動在傳統的旅遊旺區，人均消費約為8,000元，對香港旅遊業各層面貢獻較多、較明顯，是我們主要爭取的客源。 \n 第二類是當天往返旅客，估計有1 300萬人次。無可否認，隨着廣東各地居民對香港情況越來越熟悉，香港已經成為他們在周末及節日休閒度假的好去處。他們大部分已經到過傳統的景區及購物區，故會選擇前往一些非傳統景區，例如離島、郊野公園、到不同的地區品嘗美食、購買地道物品及食品、參加香港的節慶活動等。這部分旅客對帶動地區經濟是有好處的，有助增加一些使用率不高的博物館、郊野公園的人流。針對這部分旅客，只要我們多加宣傳有條件接待更多旅客的地區或景點，將有助分流旺區旅客，帶旺地區經濟。 \n 第三類是深圳戶籍通過“一簽多行”來港的購物旅客及水貨客，估計去年有1 500萬人次，再加上數量相若靠做水貨客維生的香港居民，是目前造成新界尤其是上水嚴重滋擾的主要羣體，政府需要設法解決。不少人提出取消“一簽多行”可起到作用，但我認為作用有限，\n因為水貨集團可改用香港人運貨。據聞，落馬洲將有邊境購物城於年底開幕，年接待量可達1 000萬人次，雖然對分流水貨客不一定有幫助，但肯定可以分流以購買其他物品作為目的的旅客。如果政府繼續在羅湖、深圳灣、港珠澳大橋人工島、蓮塘等口岸附近覓地，建造有規模的邊境購物城，分流購物旅客，一定有助解決新界居民的怨氣。 \n 代理主席，希望政府能總結過往成功或失敗的經驗，根據香港旅客的未來發展趨勢，有針對性地、有計劃地制訂長遠的旅遊發展規劃，全面提升香港的整體接待能力，避免旅遊業失去作為香港支柱產業的作用。業界希望政府會在這方面下工夫。 \n 代理主席，我謹此陳辭。",
      "sequence": 151,
      "bookmark": "SP_MB_YSW_00161"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我就盧偉國議員的原議案提出修正案，主要是基於兩個重要的考慮。 \n 首先，經歷過早前不同的環球經濟危機，包括亞洲金融風暴、SARS的經濟低迷，以及金融海嘯等種種危機，香港已經深深經歷教訓，就是香港的經濟發展不可以過分依賴一個，甚或數個產業。討論經濟多元化時，其中一個重要的考慮點，就是要控制風險和分散風險，以免經濟活動過分集中，在環球經濟狀況逆轉時受到重大打擊。其次，我今次提出修正案的原因，也關乎議會剛剛討論過的議案，其重點是增加青年人、香港市民向上流動的機會，從而增加中產的人口比例。代理主席，香港的整體經濟結構在過去20年仍然沒有重大轉變，每屆政府都把發展新興產業、經濟轉型等措施掛在口邊，但為何20年之後，香港的經濟結構仍然沒有重大的轉變呢？ \n 我覺得出現這種現象的主要成因，是每當政府提出要發展一些新興產業時，都出現時間差(time lag)的問題。政府在提出這些建議之前，其實要對香港的整體狀況作出詳細分析和研究，而這些詳細分析和研究應該包括香港現時的人力資源供求情況、土地規劃，甚至香港在整個亞洲區、世界各國的優勢和不足。如果香港政府看到周邊地區(例如南韓)的電影業、創意產業做得很好，於是花數年時間推出一些所謂措施，但時間差(time lag)的問題卻會令我們失去商機。所以，這些人力資源、土地規劃，甚至競爭力等方面的整體研究應該要經常進行，每一年也要進行，而且要經常update(更新)。 \n\n 我認為要成功發展一項產業，首先應該考慮現時香港的狀況、優勢和缺點，同時亦要考慮香港作為一個具競爭力的經濟體系，相對於亞洲其他周邊地區，甚至世界各國經濟體系，究竟有甚麼優點和缺點；而不是單靠官員的個人認知，說香港可以做很多事情，例如10多年來曾說過要發展數碼港、時裝港和中藥港。其實，這些都只是空談，因為說到底，環球經濟發展、市場發展均是由市場主導。如果我們要在市場中享有領導地位，必定要洞觸先機。我們要認清自己的優勢和缺點，以及發展方向，而不是看到其他國家的產業有發展希望，其他國家開始發展時，我們才研究如何發展產業，這樣做已經太遲。 \n 根據過往經驗，無論是董建華時代或曾蔭權時代，也曾推出很多所謂建議的產業發展方式。這些建議的產業發展方式可說是一些由長官意志推動出來的工程，所以既有缺點，也不能為現時的產業結構帶來改變。因此，我提出修正案，希望香港在發展產業前，就長遠的發展模式和競爭力作研究，而所有產業政策的方向和措施，也應該以這個研究為基礎。只有認清我們的實際情況、所面對的挑戰，我們才能夠就經濟產業方面對症下藥。我不會在大會上向各位提出應該發展哪些產業、不應該發展哪些產業，因為我說過，這應由市場作主導，而香港的企業家應該洞觸先機，但亦要切合香港的需要。 \n 我曾在本會的其他辯論環節中提及，適合於香港發展的產業要符合四大準則：第一、以研發為主，因為這樣我們才可以令到我們的青年人、不同階層的人士有向上流動的機會。第二、高增值。第三、低污染，因為我們這個如此擠迫的城市不能夠再容納一些產生高污染的工業，儘管這些工業可以為我們帶來很多經濟效益。第四、佔地量少，我們不能夠發展一些佔地量很大的產業，因為我們的土地供應是一個嚴重問題。 \n 另一個關於討論產業發展的問題是，在提出方案之餘，我們缺乏策略上的具體計劃和視野。以最近的財政預算案為例，雖然財政司司長提出了一些產業上的建議，亦提到香港發展產業的兩大障礙，就是土地和人力資源，但這些其實都是老生常談。大家都知道，經濟學者也知道，土地和人力資源當然是我們發展經濟的兩大要素，問題是我們如何將這些要素配合香港將來的經濟發展。可惜，司長並沒有提及。 \n 司長在預算案中說，我們需要一些商業樓宇。但是，他是否知道除了甲級商業樓宇之外，我們亦需要乙級商業樓宇，甚至其他種類的商業樓宇？  \n 在人力資源培訓方面，我們除了要大量生產一些有技術、有知識的畢業生之外，還要顧及兩個元素，就是portability(可攜性)和transferability(可傳移性)，意思是這些同學、青年人不可以因為受訓練做某一工種的工作，而無法將所學得的技能轉移到另一個工種。所以，通識教育、通才教育是非常重要的。 \n 為免長期產業發展的願景落於口號化，我認為政府在訂立一些目標產業時，可以訂立一些指標、即index，或performance indicator。這些指標可以包括以下重點：產業對整體經濟表現的貢獻、產業對就業情況的貢獻、對改善本地就業結構和社會流動性的貢獻、產業稅收對香港庫房收益的貢獻，以及政府透過不同形式資助產業的整體回報率。 \n 同時，我認為政府在推動產業發展的時候，其角色亦應該有清晰的定位，要與商界互相合作，而不是以政府作主導。因為推動產業發展的前提，是需要建立一個有利創業的環境，鼓勵有志營商人士建立自己的事業，以延續香港數十年來所建立的創業精神(entrepreneurship)。政府亦應維持市場自由運作，讓市場自己尋找商機，而政府在政策上應該跟商界互相配合。這樣，我們的經濟才可以自主、自由運作，不會因為環球的經濟環境而被拖垮。 \n 代理主席，我謹此陳辭。",
      "sequence": 152,
      "bookmark": "SP_MB_KL_00162"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，多謝盧偉國議員今天提出這項有關“制訂長遠及全面的產業政策”的議案和其他議員提出修正案。我翻查紀錄，發現在本屆立法會內，大家辯論有關香港經濟和產業結構的問題已經不下三、四次，但說來說去，大家都認同的是，香港的產業基礎單薄，過分集中於金融、地產等少數行業，而且過去10多年來，即使是旅遊業也過分依賴自由行支撐，零售業好像失去大陸旅客就不能成事似的。 \n 有關促進經濟多元化，甚至是政府之前提出的四大支柱產業方面，大家已討論很多，但在這方面以外的優勢產業的發展、如何發展知識型經濟等，政府有時候就經常掛在嘴邊說是首要任務，但到了今天，經濟結構仍然是以部分服務業、金融和地產為主。在競爭力方面，我也不用重複我們的排名，大家都看到，我們的競爭力相比國際其他很多經濟體系均呈現下滑趨勢。  \n 產業政策向來沒有統一的定義，大家亦可以對它有不同理解。但要思考的是，究竟我們是否要求在這數十年來我們信奉的高度不干預政策，就這樣轉變為政府主動、積極制訂的產業政策呢？我們究竟想政府做到甚麼程度？我們要改變的又是甚麼呢？ \n 原則上，我當然贊成政府必須制訂長遠的產業政策，政府雖說沒有干預，但其實這也是干預的一種，前提是角色要恰當。有人覺得政府必須改變既得利益者壟斷個別行業的情況，但亦有人對我說，最好政府不要施加干預、不予理會便更好。所以，政府的高度參與如果做得不適當，有時候的確會被認為是過分干預自由市場。 \n 我在修正案提出數項我認為是制訂產業政策時應採取的方向，包括推動本地的創新及科技產業、改善營商環境、運用政府盈餘、維持香港的國際地位、人力資源培育和就業機會。這些重點的共通之處是以輔助、協調為主，減低政策錯誤的風險，亦集中改善和建立制度、能力和網絡。 \n 除了以公帑扶助產業外，政府應該做的是檢討法例、採購政策、改善營商環境、刺激投資、提供土地和培育人才，以及支援創造有利產業發展的環境，避免直接“挑選贏家”。如果我們相信自由經濟、公平競爭，應該也不會贊成所謂的picking winners(挑選贏家)。但是，政府的確應該擔當一定的角色，利用政策創造公平和可以自由發揮的環境。 \n 然而，根本的問題是，現時我們看到政府在量度產業政策、投放資源的成效方面做得不夠好。結果錢是花了，但很多時候，第一，它並不經常作檢討，其次亦沒有為自己制訂KPI(成效指標)，它一定只會說自己那一套做得非常好。 \n 我們當然支持數星期前通過向創新及科技基金注資50億元的建議，但該基金之前一段時間的撥款已使用，計及賺取回來的利息等，其實該基金用了89億元。但是，由1999年、2000年開始運用基金10多年，至今該制度仍是小修小補。對於一些需要全面進行檢討的工作，政府往往等到審計署點名批評後才做，這正正符合梁繼昌議員剛才提到的後知後覺的情況。 \n 代理主席，以下我想說數個重點。第一個重點是，如何可以善用政府的資源。今年政府的盈餘有380多億元，財政儲備多達23個月政\n府開支。政府經常說推動產業多元化，但實際上又是運用基金。雖然香港的創新及科技產業  我比較熟悉這方面，所以用來作為例子  香港在這方面的基本因素其實很好，但我們也多次向局長表明，融資是這個產業在創業過程中比較弱的一環。我們看到政府在財政預算案中提出以科技園公司做配對基金，但只撥出5,000萬元，要再配對私人基金才可能有一、兩億元，相比類似政府引導的投資基金，例如聽聞廣東省最近有25億元、新加坡和台灣都有數十億元、中國內地整體最少有300多億元，更不用說阿里巴巴這間私人公司的10億元基金。 \n 作為推動創新及科技產業的策略，政府應該研究如何增加這些  我認為非常有效、很有潛力  官民配對投資，以及增加採用本地科技產品和服務。此外，亦值得參考英國政府最近一項“創新券”計劃，鼓勵中小企採用科技和進行科研，令資助不單惠及大學和研究中心，也刺激市場直接投入參與這些科研。 \n第二個重點，是國際交流和合作。香港之所以獨特，是因為我們能夠保持國際性，而不是“另一個中國城市”。去年，我曾經隨立法會到北歐的芬蘭訪問，看到當地政府如何大力支援創新及科技產業的機構。之前，我亦曾到韓國探訪負責創新及科技的官員。這些國際交流對我們了解香港可以如何定位及訂立政策，其實有很大的啟發。 \n香港在各地亦有18個經貿辦，日後我希望不論是局長，還是將來的創新及科技局，能夠多利用這些資源推廣香港的創新及科技，發掘香港與外國在科技方面的合作機會，甚至在外國(例如在美國矽谷)設立中心，協助香港創科企業打進全世界影響力最大、最高水平的市場(例如矽谷)，並吸引外地科技企業和人才來香港發展。其實，我們看到最近新加坡和台灣都已經這樣做，在矽谷開設辦事處，互相引入及輸出科技。 \n 第三個重點，是人力資源。根據政府統計處最近的數字，IT界目前的就業人數估計有7萬多人。資訊科技顧問、軟件開發及程式編寫的相關就業人數，10年間增加了三、四成，但整體只佔就業人口不足3%。有傳媒和記者問我，3%是否太少？問題在於香港現時的IT工種與學科訓練不相稱，很多同學都說一班只有四分之一人畢業後投身此行業，其他是因為外判合約工種在政府帶頭下非常盛行，所以在無法發展事業的情況下，很多畢業同學選擇到海外發展，導致香港出現“工請不到人，人找不到工”的情況。  \n 不少國際企業亦有意在香港設置研發基地，創造大量職位，但政府欠缺長遠的策略及支援，亦未有提供適時的優惠，吸引這些公司落戶，這些企業結果選擇前往更積極的新加坡落戶。一間跨國科技公司的香港主管上星期對我說，其公司要在香港和新加坡揀選一個地方開設研發中心，需要聘請3 000人，但新加坡非常積極，香港卻非常“  ”。結果，那3 000多份優質工作便去了新加坡，他的公司仍然有200名sales做銷售工作。不是人人都適合創業做老闆，未必每個人都能承擔風險，所以我們仍然需要為香港的青年人製造更多優質的就業機會。 \n 第四個重點，是檢討法律，改善營商環境。陳家強局長昨日回答有關Crowdfunding(公眾集資)的口頭質詢時表示，香港在金融科技方面並不落後，但互聯網金融政策方面確是沒有創新。現時香港在金融科技方面的發展與不少城市相比實在落後(計時器響起) ......",
      "sequence": 153,
      "bookmark": "SP_MB_CPM_00163"
    },
    {
      "title": "代理主席",
      "content": "莫議員，發言時限到了。",
      "sequence": 154,
      "bookmark": "SP_LC_DPSD_00164"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，首先，我多謝盧偉國議員提出這項議案，正如莫乃光議員所說，今屆有關這方面的討論也不是第一次  這是每一屆也會討論的  讓立法會可以討論，如何利用龐大財政儲備，制訂政策提升香港的競爭力。我和民主黨會提出修正案，希望政府能夠以各項政策回應近年香港全球競爭力出現下降跡象的問題。 \n 我們檢視一下，當要發展多元化產業時......我在修正案中也提到數份競爭力報告，一份是美國傳統基金會於本年發表的《經濟自由度指數》報告，雖然香港好像已經是連續20年排名第一，但過往數年，排名第二的新加坡也一直在追上來；另外是瑞士洛桑國際管理學院公布的《2014年IMD世界競爭力年報》，香港由2013年的第三名降至第四名，連續第二年下降，並是自2004年以來首次跌出三甲及被新加坡超越；在2014年世界經濟論壇公布的《2014-2015年度全球競爭力報告》中，雖然香港排名維持於第七位，但遠遠落後於排名第二位的新加坡，當中在創新和高等教育排名上均有倒退。 \n 大家也知道，我在修正案中提出數項政策與措施，包括活化工業邨，吸引工業界回流發展；擴大目前創新及科技基金的用途，以支持創新及科技產業的發展；預留更多土地用以發展數據中心，把香港打\n造成亞洲雲端運算數據中心等。此外，還有關於生產者責任制度，推動綠色工業等措施。當然，當中有些是我們的主觀判斷，或我們覺得是市場的需求，梁繼昌議員可能未必同意，我們稱之為pick winners(挑選優勝者)，但香港的一些自然優勢，應該在政府政策措施中加強。 \n 不過，有些地方我們要提出警號。我剛才提及美國傳統基金會今年年初發表的《經濟自由度指數》報告，雖然香港蟬聯最自由經濟體系，但廉潔觀感排名由第三位跌至第十五位，連續第二年下跌。這充分顯示前政務司司長許仕仁貪污一案，令香港的廉潔形象受損；而前行政長官曾蔭權接受富豪款待，以及捲入連串涉嫌貪污指控的案件，廉政公署調查3年仍然未有結果，雖然袁國強最近說將會有決定，但這一連串高官涉及貪污事件的情況，令人憂慮中國官場的貪腐風氣會否蔓延至香港。事實上，一個廉潔的政府，是香港人最珍惜的核心價值，政府花了40年時間打擊貪腐、貪污案件，維持香港的營商環境，是吸引投資者的一個重要元素。 \n 說到香港的競爭力，我們經常以新加坡來比較。很清楚，正如我剛才提到的兩、三個排名，近年已經被新加坡超前。在我剛才提到瑞士洛桑國際管理學院的報告中，香港已經被新加坡超前。 \n 有一點我希望提及的是，我們有所謂的數大產業，近年，本港經濟發展依賴四大產業，包括貿易及物流；第二，金融服務；第三，專業及工商業；及第四，旅遊業。當中貿易及物流業佔本港的生產比例最高，2012年是24.6%。根據立法會的研究簡報，這四大產業已經佔了58%，雖然與2007年的60.3%接近，但明顯反映部分行業出現減弱，比例有所下降，而我們也要看看當中的原因。 \n 若仔細看看這四大行業的增長率，我們察覺到貿易及物流業自從2002年被首次確定為支柱產業之後，至2012年這10年間的增長率為57%，相對同期旅遊業增長161%，以及金融服務業增長105%，我們可以知道，貿易及物流業的增長速度明顯放緩。很簡單，大家看到鄰近地區，無論是深圳等地方的物流業增長也比香港迅速。隨着內地經濟進一步開放，可以預見香港的貿易中介角色無可避免被削弱。政府不但要增加相關投資，協助業界朝向高增值發展，也應保持香港航運中心的地位。 \n\n 為了保持香港的競爭力，我們的經濟不應該只是依賴四大產業。不過很可惜，曾蔭權數年前推出六大產業，但梁振英上台後，不知道是否好像董建華般，不再提及的政策，就這樣便消失了。 \n 我們應該推動本港產業結構的多元化，並增加對教育開支的承擔，增加大學資助學位，以配合知識型經濟的需要。事實上，政府過去每年都有結構性盈餘，今年有600多億元，去年也有不少。在曾俊華司長任期的7年內，每年平均有接近300億元的盈餘，而政府下年度的教育開支比例只是22%，儘管這較2014年的20.7%有所上升，但相比1998年的教育開支，可謂停滯不前。世界經濟論壇的競爭力報告顯示，香港在高等教育的評分顯著偏低，排名只是第二十二位。 \n 局長，我們要小心一點，其實，看回研究......不過現在只剩下你一位局長，吳克儉局長不知到哪裏去了。談到競爭力，一個知識型社會不能不着眼於教育。一些報告指，這兩年內，特別是中產  剛才討論的議題就與中產有關  送子女到外地接受教育的人數增加了兩成，我不清楚是香港有錢人太多，還是香港人對本港的教育機構沒信心。相對於新加坡，香港在教育方面的排名是大幅落後的。高等教育是一個城市或一個地區提升競爭力的重要因素，而世界各地的大學亦正在轉型，以迎合21世紀的需要。隨着世界經濟全球化及步向知識型經濟，我們在培育本地人才和吸引海外專才、人力資源方面應增加自身的競爭力，這是關鍵所在。所以，大力支持我們的高等教育是重要的關鍵。 \n 雖然香港是全球最自由經濟市場之一，但在創新能力方面卻有一定的落後。根據彭博所發表的排名報告，最有創新能力(most innovative)的國家排名，南韓是第一名，新加坡是第七名，作為一個地區城市的香港，排名則大幅落後，位列第二十七名。我與民主黨正要求政府容許企業在申報盈利時，能雙倍扣除員工的培訓、購置環保設施及科研開支等，藉此鼓勵企業為員工提供在職培訓、加強環保及增加科研的工作，以提升香港的競爭力。我們希望政府在提供多項稅收誘因外，亦提升企業的創新能力。 \n 代理主席，我就議案提出的建議，坦白說，我早在去年便已提出，而且獲得通過，只是進展似乎不大。盧偉國議員，不知你今年提出這項議案後，明年會有哪位議員重提“翻叮”呢？我們似乎看見局長在某些事情上“見身郁不見米白”，不知是我們太着急，還是政府在推動產業多元化時進展緩慢。我們知道，雖然政府向創新及科技基金撥出50億元，但在資助範圍內，並無強調創新和擴大等。 \n(主席恢復主持會議) \n  我知道今天的辯論主題不是圍繞財政司司長的財政預算案(“預算案”)，因為再過一、兩個星期才會開始辯論。雖然今年的預算案似乎較往年積極了一點，但我覺得相對那600多億元的盈餘，政府在這方面應有很大的空間加強力度。我們認為政府“派錢”是有力度的，但在推動產業多元化的力度上，卻差強人意。",
      "sequence": 155,
      "bookmark": "SP_MB_SCK_00165"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，產業的發展一直是香港經濟不可或缺的重要一環。遠至上世紀以生產低成本、高質量製品而中外馳名的蓬勃製造業，到現時21世紀趨向知識型、高增值的多元化產業，香港的傳統產業及新興產業都為香港經濟注入源源不絕的動力，推動發展，帶動創新，提升香港整體競爭力的同時，亦為香港帶來不同的機遇。 \n 政府致力推動的，是多元化及能促進香港長遠持續發展的產業政策。香港的貨物和資金自由流通，擁有一等一的基礎設施、穩健的金融規管架構、簡單的稅制和國際聲譽。藉此優越的營商大環境，香港的四大支柱產業(即貿易及物流業、旅遊業、金融業和工商專業服務)多年來善用地方優勢，不斷增長，亦帶動香港經濟的轉型，令香港的競爭優勢更豐厚。 \n 四大支柱產業有很大的槓桿效益，能夠帶動相關行業的發展及製造就業機會，亦同時受惠於國家經濟的高速發展而做多做闊。政府因此積極把握現有的機遇，推行合適的利便政策和措施以促進支柱產業邁向更進一步的發展。例如，政府一直致力透過CEPA下的各項優惠政策，協助香港企業開拓內地市場；與東南亞國家聯盟(“東盟”)談判自由貿易協定，讓香港的業務能打入東盟市場；於去年推行“滬港通”，促進內地與國際股票市場接軌；以至近期國家提出建設“新絲綢之路經濟帶”和“二十一世紀海上絲綢之路”(即我們簡稱的“一帶一路”)。政府亦會積極訂定相應計劃，以期為香港工商界拓展商機，從而推動香港經濟的長遠多元增長。 \n 政府深明支柱產業，亦需要因應多變的環球經濟趨勢而與時並進，迎接挑戰。因此，政府近年研究和落實多個項目，提升香港的硬\n件和配套設施，包括推動交通基礎建設、與迪士尼公司商討樂園擴建計劃，以及探討發展物流用地等，務求鞏固和強化主要產業的發展。 \n 除了支援支柱產業外，政府亦十分重視探悉有潛質的新興行業和市場，發掘新的發展機遇，以擴大香港的經濟基礎，為新一代開拓更多發展空間。就此，不少人士都認為香港的土地資源有限，並認同發展高增值、高科技並能製造優質創業就業機會的產業是正確的方向。因此，推動創新科技和創意產業等的發展，是政府促進產業門類更豐富和更多元化的其中一個重點。事實上，政府的支援措施着實不少，例如我們建議注資創新及科技基金，鼓勵投資研發，促進產業提升科技水平及競爭力，在增值鏈向上邁進。我們亦建議為時裝業、電影業和文化藝術界提供資助，營造有利創意的社會環境和氛圍，擴大本地和開拓外地市場。政府更沒有忽略初創企業和社會企業的冒起和潛力，因而從多方面(包括在融資上或業務發展上)提供支援，以期促進產業平台更趨多元廣闊，增加機遇。 \n 政府對產業和經濟發展的重視有目共睹，正如我剛才在梁君彥議員提出的議案辯論中，作出了相當篇幅的回應。政府一直適度有為地推行多項維持有利營商環境，以及扶助產業發展的政策和措施，以鞏固和強化現有的產業和經濟基礎，並推動長遠全面的發展。只要香港繼續善用優勢、抓緊機遇，一如行政長官在施政報告中所述，香港可以做到百業興旺，讓青年人學以致用，讓所有人各展所長，從而向上流動，改善生活。  \n 主席，我希望繼續聆聽各位議員對議案的意見，稍後再作詳細的回應。 \n 多謝主席。",
      "sequence": 156,
      "bookmark": "SP_PO_SCED_00166"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持盧偉國議員的議案。主席，莫乃光議員發言指政府對發展新興產業只是“掛在嘴邊”，而單仲偕議員在其發言中則指現屆政府對發展6項新興產業像董先生那般“不提就當無到”。蘇局長對兩位議員當面質疑他、抹黑他，他依然不“接招”，為甚麼他“不接招”呢？他“不接招”、不反駁，便當是事實了。所有人都知道“阿媽係女人”，但如果說“阿媽唔係女人”，如此不合理的說話，他應該作出反駁。  \n 主席，我真的很看不過眼，當局對無理的指控竟然啞忍。如果不說清楚，全香港的市民都會受到蒙蔽。實際上，對於發展新興產業，現屆政府是正視的，並投放了大量資源和做了很多工作，以成立創新及科技局一波三折為例，便可以說明在在是這種情形。阻力在哪裏呢？問題在哪裏呢？問題在於立法會的泛民陣營和反對派議員全面“拉布”。 \n(梁國雄議員站起來)",
      "sequence": 157,
      "bookmark": "SP_MB_WKH_00167"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。",
      "sequence": 158,
      "bookmark": "SP_MB_LKH_00168"
    },
    {
      "title": "主席",
      "content": "你有甚麼問題？",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "梁國雄議員",
      "content": "我看不到有議員想聽王國興議員發言，我希望議員返回會議廳，這裏不夠法定人數。",
      "sequence": 160,
      "bookmark": "SP_MB_LKH_00170"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 162,
      "bookmark": "EV_BELL_00172"
    },
    {
      "title": "主席",
      "content": "王國興議員，請繼續發言。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "王國興議員",
      "content": "主席，蘇局長的創新及科技局“BB”難產，這事件便是最好的照妖鏡，照出甚麼？照出泛民陣營說謊、說假話，他們很無耻。 \n 主席，如果大家清楚記得，這屆政府在2012年就任時，一開始便提出5司和14局，5司和14局重組政府架構建議中，其中文化局和資訊科技局這兩個局正是對應廣泛業界要求發展新興產業，但泛民議員  他們現在全都不在席，包括現正離開會議廳的李國麟議員  他們為了“倒梁”，結果唱反調，一開始便要拉倒該建議，所以“搞來搞去”，結果5司和14局便無疾而終，“玩完”了。全港市民可看到，這\n次“玩完”，正好說明反對派議員、泛民陣營是否想香港有新興產業，是否想香港有前途？不是。 \n 主席，拉倒了5司和14局，他們當然受到壓力，業界當然不滿，他們可能感受到壓力，便召開記者招待會，“打開口牌”，要求政府設立科技局。主席，我這種說法是有根有據的。根據《星島日報》2012年10月16日的報道(我引述)：“立法會資訊科技界議員莫乃光，昨與來自二十三個團體、四十多名科技業界人士召開聯合記者會，促請行政長官梁振英將架構重組議案分拆‘上馬’，立即重設科技局。民主黨單仲偕和公民黨梁家傑亦有列席支持。”(引述完畢) \n 大家看看，他們聯同業界召開聯合記者會，要求政府分拆成立科技局，真好，他們竟然“轉軚”，泛民“轉軚”奇觀。政府以為“得米”，行政長官遂於去年的施政報告中宣布成立創新及科技局，很可惜，大家看到事實是如何呢？梁振英一宣布這事，他們便全面展開不合作運動，全面“拉布”，上拉下拉，左拉右拉，大家都知道結果，便是這個“BB”無法出世，難產。他們表示，由於沒有普選，一定要反對政府，以很多政治理由來反對這項要求，結果便拉倒了。財務委員會舉行了6次會議，討論了24個小時，結果一事無成。 \n 主席，這屆政府從2012年起，花了兩年半時間，擬發展新興產業，希望有措施、有組織、有步驟、有資源來發展新興產業，但結果如何呢？甚麼都做不了，何解呢？因為在我右邊的反對派議員在立法會內阻撓，所以，甚麼也做不了。要解決香港的前途問題，就必須解決立法會內的反對派議員阻礙整個社會的進步，否則，根本沒有法子。 \n 所以，我奉勸泛民陣營、反對派陣營，不要“說一套，做一套”，“好話說盡，壞事做盡”，一如梁國雄議員他們那般。我希望他們立即停止“拉布”，那樣便功德無量了，只要他們停止“拉布”，社會便可以運行、運作。 \n(梁國雄議員站起來)",
      "sequence": 164,
      "bookmark": "SP_MB_WKH_00174"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。我本來正想離開，但王國興議員提到像梁國雄議員那般“壞事做盡，好話說盡”，你認為這是否冒犯呢？",
      "sequence": 166,
      "bookmark": "SP_MB_LKH_00176"
    },
    {
      "title": "主席",
      "content": "梁議員，你稍後還有機會發言。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，我罵他的時候請你不要制止我。我最喜歡罵四人幫的餘孽。",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "主席",
      "content": "梁議員，現在不是你的發言時間。王國興議員，請繼續發言。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "王國興議員",
      "content": "主席，我希望泛民陣營的議員再不要跟激進派議員捆綁在一起，這樣子他們不會有前途，香港亦沒有前途。如果要發展新興產業，如果要令中產比例真正上升，如果想青年人有出路，請他們實事求是，理性一點，不要凡事都反對，否則，他們便會成為真正的反對派，不管有否道理都提出反對。",
      "sequence": 170,
      "bookmark": "SP_MB_WKH_00180"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，今天的議題是“制訂長遠及全面的產業政策”。大家皆看到，服務業的貢獻佔本地生產總值超過九成，達到93%。當然，有創意而從事服務業的人可能賺到錢，但他們也敵不過租金壓力。服務業所創造的職位其實是相對低薪的職位，例如銷售員、前線服務人員或速遞員等。所以，讓人關注的是，即使香港現時的情況正如陳家強局長所說般是將近全民就業，但面對低速的經濟增長，廣大的中層和基層員工的工資根本無法追上通脹。 \n 十年前，運輸、倉庫、郵政及速遞服務的實質平均薪金指數是111.5，但在2014年第三季卻下跌至101.1，而住宿及膳食服務活動的實質平均薪金指數亦比10年前有所下跌。由此可見，如果只依賴服務業及從事高端炒賣的房地產業或金融業，根本無法為廣大的基層員工提供收入可觀而可以引以自豪的可持續發展就業機會。因此，我們絕對支持全面發展產業多元化。 \n\n 王國興議員剛才提到創新及科技局的問題，我在此想特別反映一羣業界人士的意見。他們來自電影業的末端部分  戲院。我早前曾與香港戲院商會有限公司(“戲院商會”)的代表會面。原來，戲院商會曾於2011年9月21日發表一份意見書。戲院商會認同政府成立電影發展基金的建議，亦肯定政府在架構內聆聽了戲院商會的意見，但他們卻認為，政府在扶助戲院方面的工夫則欠奉。特首在今年的施政報告中呼籲大家多看電影，而施政綱領亦終於提到要扶助電影業的發展。 \n 電影業的發展實際上是如何的呢？我在此引述戲院商會搜集所得的數字。其實，全港戲院皆是戲院商會的會員。在1994年的最高峰時，戲院商會有112個會員。一間戲院便是一個會員，即如果一間連鎖戲院經營商在全港設有9間戲院，便等於9個會員。在1994年，香港有112間戲院，座位總數是125 231個，而香港當時約有600萬人口。不過，在2015年又如何呢？情況很悲慘，戲院數目由112間下降至47間，而座位總數則由125 231個下跌至37 783個。雖然政府表示會扶助電影業，但原來處於電影業末端部分的戲院數目卻嚴重萎縮。 \n 對比其他城市，我們的情況如何呢？相比南韓和台北，我們的人口和戲院座位的比例是偏低的，只是高於胡志明市和雅加達等發展中地區。從戲院商會所面對的難題可見，扶助電影業需要在方方面面下工夫，不單要培訓人才，還要增建設施，讓香港人成為電影欣賞者或消費者。我認為，增建戲院不單對社會和諧、家庭閒暇有好處，對電影業其實也有好處。因此，我藉此機會特別提述戲院商會代表電影業末端部分的戲院所提出的問題。 \n 我希望商務及經濟發展局局長稍後可以回應會如何支持電影業內的戲院發展。在1960年代，當時的港英政府將戲院規劃為社區設施。這是甚麼意思呢？當時的規定是每1 000名居民便必須有17個戲院座位。不過，在1970年代，不知為何，戲院卻改為零售設施。如是者，政府在發展新市鎮時根本不會預留地方用作興建戲院。 \n 不過，這其實亦不重要，因為在1980年代及1990年代，香港的經濟及電影業發展皆很蓬勃，所以戲院數目很多。不過，隨着環境慢慢出現改變，社會及政府似乎任由戲院數目萎縮。我希望在討論這項複雜而整全的議題時，特區政府的商務及經濟發展局局長稍後可以談談政府如何扶助戲院，最低限度確保戲院座位數目可以有合理的增長，而並非由最高峰的12萬個座位下跌至37 000個座位。 \n 尤其是，以北區和大埔為例，在1980年代及1990年代期間，這兩個地區各有4間戲院，但現時卻已全部結業。如是者，居民要到何處看電影呢？沙田或九龍塘的又一城。不過，沙田的一間戲院卻曾經因為內部裝修而停業近3年。這樣便淒慘了，因為新界東的100萬名居民全都要到又一城看電影。 \n 我希望，既然特首呼籲市民看電影，特區政府不要口惠而實不至。特區政府應給予政策上的支持，令戲院可以覓得合適地點，在良好的環境下經營。如果純粹交由市場主導，擁有大商場的發展商又怎麼會以便宜的租金讓戲院商經營戲院呢？他們倒不如將地方出租來經營超市、茶樓或食肆還好。所以，我希望特區政府可以進行研究。 \n 多謝。",
      "sequence": 171,
      "bookmark": "SP_MB_TKP_00181"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我發言支持盧偉國議員的議案。盧偉國議員的議案跟我剛剛動議的議案其實是首尾呼應的，要擴大中產人口比例，當局便必須制訂長遠產業政策，以協助社會向上流動，令社會可以穩定發展。 \n 我今次的發言主要是關於文化創意產業。香港雖然擁有很多創意、優秀人才及良好的知識產權保護，但可惜政府依然對創意產業支援不足，以致產業無法發揮所長。當局應該參考外國例子，提供資金支援。當局亦要推出一系列長遠的政策措施，牽頭帶領業界發展。因此，我想簡單說明香港、南韓及新加坡三地的文化創意產業的發展策略。 \n 新加坡十分重視人才培訓，除了在專業層面上成立新的藝術設計學校培育人才，進行創意技能人力培訓外，亦重視在社區推廣文藝活動及培育觀眾，在基礎教育中培養創意。針對新創公司(Startup company)方面，新加坡政府在2008年推出“早期資助計劃”(Early Stage Venture Fund)由政府與創新事業基金按1：1比例投資高科技創新公司，同時提供多項稅務優惠。此外，在2015年的施政報告中提議就創新科技產業的支援，新加坡政府除了資助及貸款外，亦會採取稅務優惠，甚至津貼企業員工加薪，讓企業能夠將資金用作研發投資。新加坡亦有為創意及產業研究制訂5年工作計劃，並為國家研究基金注資約57億元。 \n\n 再以南韓為例，當地於1999年已經制定《文化產業振興基本法》，確定政府需要對創意產業作積極的扶持與投資，又將文化部的預算維持在國家預算的1%以上。南韓政府特別協助相關企業獲得融資上提供擔保，以及在促進創作品的流通上提供各種支援和建立公平交易的體系。當地亦針對創意產業的生產特色，為一人創作企業提供知識服務、交易和技術開發等支援，對創意產業的發展提供了十分有利的環境。2012年5月，南韓進出口銀行海外經濟研究所發布的一份研究報告指出，南韓文化創意產業出口每增加100美元，就能使南韓產品出口增加412美元，俗稱“4倍效應”。 \n 反觀香港，創意產業主要通過不同政府部門作出撥款推動，但項目多屬一次性，對產業並無長遠投入，而撥款機制更出現官僚和僵化的問題，令撥款欠缺效益。 \n 更重要的是政府整體上對產業的發展欠缺策略和目標，亦沒有設立統領架構負責推動政策，政策配套亦不足，例如欠缺推行鼓勵公私營機構支持本地創作、培育觀眾、強化本地人才，以至協助融資等措施，並未能締造一個足以推動創意產業大幅走向前的環境。 \n 由以上例子可見，除了香港，其餘兩地政府在創意產業上均採取較為主導的角色，介入領導及大力扶助產業發展。然而，香港政府缺乏創意產業的整體發展策略和願景目標，亦欠缺統領架構負責協調推動的政策，產業發展主要透過不同政策部門及個別項目撥款。 \n 由於本地市場需求不足，創意產業必須依靠內地及海外市場，而對外開拓市場的工作，主要靠個別業界或經營者獨自努力，香港未能大幅向外開拓市場，確立香港品牌，影響產業發展的規模。加上創意產業的發展受到租金過高及欠缺資金等問題的困擾，當局未能針對產業發展需要而作出適當的政策配套，以致未能帶動產業成長。 \n 隨着越多越多法規正逐漸加重營商成本及削弱香港營商環境的競爭力，而內外環境變化亦消減本港支柱產業的優勢，香港經濟不能依賴數個產業。經民聯一直提倡政府有需要正視問題，制訂清晰、平衡和前瞻性的產業政策，確立願景和目標，在土地、稅務、資金、人才、技術等方面提供全面配套，亦要引入高新、創意科技以結合傳統工業，以產生另外一種高增值的效應，在不乏各類扶助各類產業的政策下，吸引工業回流，令香港經濟朝多元化、高增值的方向發展。 \n 主席，我謹此陳辭。",
      "sequence": 172,
      "bookmark": "SP_MB_AL_00182"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，今年是我加入立法會的第三年。而我記得這一次已是我們第三次討論這個議題，我們每年也會討論產業發展的問題。雖然政府看來已有所行動，特別是現屆政府大力推動，希望能夠成立創新及科技局，可惜創新及科技局卻遲遲未能成立。其實，這對於一個地方的經濟可持續發展而言，是絕對不利的。在未來數年間，假如香港在經濟上面臨收縮，我相信本年度的立法會議員確實難辭其咎。我們也知道，自從香港傳統的製造產業北移之後，我們的製造業便不斷萎縮，現時只佔本地生產總值1.5%；而大家也知道，製造業在全盛時期約佔20%以上，而且比重也是相當穩定的。 \n 那麼，香港接下來可以發展甚麼呢？政府其後就提出了發展四大支柱行業，包括金融業、貿易物流業、旅遊業和專業服務業。現時大家也看到，在四大支柱行業中的金融業確實有所發展，但進展其實非常緩慢。而在物流業方面，大家早已提出，香港最具優勢的便是我們的機場，但現時機場在國際運輸上的設計，並沒有安排火車可以直接與內地的物流系統連接。所以，在物流業方面，我們根本不可能有大轉機可以再發展。 \n 香港的旅遊業已發展多年，情況也很不錯，但現時也開始要面對一個問題，就是香港的接待能力是否已面臨瓶頸，需要停一停，無需再有那麼多旅客呢？其實，每次當我想到這一點時，是既擔憂又傷感的。大家也知道，旅遊業是很多基層市民從事的行業，現時可能由於數百名或上千名水貨客的問題，便導致香港好像想迫中央叫停和另定政策一般。大家須知道，旅遊事務署近日發表的一份文件，指出在持“一簽多行”簽註來港的旅客中，因為帶運水貨而被捕的人只有500人，只佔當中的0.03%  還是0.3%？  是不足1%的。可是，我們現時卻好像要通知中央，說香港不想再接待那麼多旅客。換言之，我們的旅遊業是否已發展至頂峰，不能有其他發展呢？大家要知道，在眾多其他旅客中，究竟有多少是來港旅遊、經商、洽談生意、開設公司的，真正來港購物的又有多少呢？他們很多便是如此，我們可能已把這羣旅客嚇得不敢來。至於專業服務業，我們現時似乎也頗依賴它的發展，是佔有超過90%的。 \n 那麼，其他產業的情況又如何呢？回歸後的第二屆政府，即曾蔭權政府亦曾提出發展6項優勢產業，我們現時再看看這6項優勢產業，包括教育產業、醫療產業、環保產業、檢測及認證產業、文化及創意\n產業和創新科技產業，我們在以上每個產業也投放了資金，亦希望它們可以發展。但結果稍嫌蜻蜓點水，原因亦可能由於這項政策過於多元化、欠缺重心。就此，我們也非常憂慮。 \n 我在2012年10月29日曾發出一封信件給立法會工商事務委員會，希望可以討論有關香港產業多元化政策的問題。但我至今仍然未輪候得上，希望局長可以盡早安排討論。同時，我亦在事務委員會上提出，香港的美容業在過去曾擁有優勢，是東南亞區內最蓬勃的行業，據說有超過10萬人是直接或間接依靠這行業謀生的。既然如此，我認為我們便值得就美容業進行探討。秘書處剛才亦通知我，指工商事務委員會和衞生事務委員會應該會在4月份舉行一場合併的公聽會和會議，我希望大家屆時可以討論出一些方向。 \n 最後，民主建港協進聯盟一直希望政府考慮發展中藥業和食品業。現時香港的中藥業和食品業絕對具有規模，而鄰近的內地也是一個大市場。我認為朝這方向發展是正確的，我希望再次促請政府，嚴肅考慮大力發展食品業和中藥業。 \n 我謹此陳辭，多謝主席。",
      "sequence": 173,
      "bookmark": "SP_MB_CLW_00183"
    },
    {
      "title": "黃定光議員",
      "content": "主席，感謝盧偉國議員提出這項討論“制訂長遠及全面的產業政策”的議案。過去一段時間，許多人都被非法佔領行動、“拉布”、不合作運動等事情分散了注意力。我希望這項議案可以讓大家，尤其是泛民議員再次關注經濟、民生的重要性，不要整天“鬥字當頭”，忘卻根本。 \n 原議案說得對，政府的確需要制訂全面的產業政策。現時政府對於重點行業各有政策，但流於零碎、割裂，對於整體經濟何去何從，各行各業如何配合，政府實在應該給大家一個更清晰的計劃。 \n 我認為發展產業的方針，應該是鞏固既有基礎，再精益求精謀求突破。香港現有的四大支柱產業(即貿易及物流、工商專業、金融、旅遊)，總共佔GDP的一大半，這些都是我們的根本，一定要用心保存。在四大支柱中，旅遊業近年增長最快，亦為基層創造最多新增職位，值得寄予厚望。但是，隨着接待能力面臨瓶頸，空間變得擠迫，不少貨品也因為供不應求而加價，部分人竟然因而遷怒遊客，排斥他們，甚至衝擊他們，敗壞我們旅遊天堂的聲譽，可謂自毀長城。 \n\n 其實，要保住旅遊業這根支柱，我們需要擴容增量，而不是拿遊客出氣，所以，姚思榮議員的修正案是對的，我們要因應香港的承載力做好規劃。我們的建議包括：設立邊境購物城分流部分旅客，以及多開發旅遊景點，甚至擴展會議展覽設施，增加資源對外宣傳，吸引較高消費力的旅客來港，讓旅遊業這個支柱產業得以鞏固之餘，更走上高增值的道路。 \n 主席，除了傳統支柱產業以外，我們也要發展新興產業，而當中的創新科技產業則更為關鍵，全世界推動經濟升級轉型的地區，都是以發展創新科技為首要任務。在香港這個中西文化薈萃、新舊交融的地方，我們甚至可以利用創新科技將傳統產業脫胎換骨，變成高科技、高增值的新銳產業，中藥產業便是一個好例子。中醫藥文化源遠流長，具備濃厚的傳統色彩，如果我們將科技融入中藥產業之中，例如以專業化系統管理中藥的生產流程，以檢測認證向消費者證明中藥安全而有效，甚至以科研技術開發新的中藥產品，這個傳統產業便可以搖身一變成為新銳產業，推動經濟升級轉型。 \n 創新科技可以令傳統產業脫胎換骨，亦可以為社會創造龐大的經濟效益，所以政府提出成立創新及科技局專門推動這個產業的發展，我認為十分迫切和有需要。主席，很可惜，泛民堅持一再“拉布”，新政策局遲遲未能成立。我看到莫乃光議員在其修正案中也贊成發展創新及科技產業，希望他作為資訊科技界的代表，可以加把勁游說他的泛民盟友停止阻撓創新及科技局的成立，為香港做點好事。 \n 主席，今天這項議案提醒了我們經濟、民生的重要性，我們不能再被無謂的政治鬥爭耽誤，必須做點實事推動經濟發展，改善市民生活。 \n 主席，我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_WTK_00184"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，單仲偕議員已代表民主黨提出修正案，就如何發展香港產業表達意見。 \n 在此我想談談被政府忽略的一項產業：美容業，這行業在香港發展所面對的問題。 \n\n 在2012年，當我成為立法會議員時，剛巧碰上DR醫學美容集團的醫學美容事故，我在議會內首次提出的議案便是關於如何監管美容業。 \n 這兩年來，我繼續跟進美容業發展和監管的問題，跟業界和政府官員保持聯絡和對話。但是，我感受很深的是，美容業本身不是不想給政府監管，他們現在反而很主動、積極要求政府規管美容業，讓整個行業可以健康發展。 \n 可是，政府的態度剛好相反，表示只想規管一些高風險的行業，不想去規管及理會美容業的事，直至出現了事故，危害到市民健康時，才借勢由西醫去接管和主導美容業的走向。而最可惜的是，政府根本沒有把美容業視作可以為香港創造就業機會和財富的一項產業。 \n 衞生署在2011年的時候曾經委託顧問進行擬議實施規管醫療儀器的營商環境影響評估報告，這份報告在2013年完成。報告中羅列了各地美容業的產值，亦提到美容業每年為新加坡帶來超過12億元收入；英國更厲害，美容業在2010年為英國帶來276億元收入。這反映美容業如果能健康發展、有規管的話，足以成為社會經濟的支柱。 \n 但是，該報告顯示香港相關美容行業的產值資料是零，可見特區政府一向沒有就美容行業的經濟狀態和貢獻收集資料，並作出估算。 \n 除此之外，美容業的人手和資歷分布情況亦沒有官方資料。我手邊的全是美容業界自己收集的資料。職業訓練局的美容美髮訓練委員會由業界高度參與，在2014年，他們曾就業內生態進行研究，發表了一份“美容、美髮及化妝品業2014年人力調查報告”，該報告指出整個行業總共有58 000多人，超過九成是技術僱員，當中接近四成在美容院、健康中心或水療中心工作，三成在髮廊任職。 \n 問題是，現在有越來越多從業員，他們千方百計希望接受培訓，也有部分人已具有專業資格。不過，這些資格不被政府重視，例如現時只有彩光儀器操作員的技能測驗，但業界希望設立激光操作員專業認證資格，然而，在這方面，政府和教育局都沒有配合業界的要求。如果政府視美容業為一項值得發展的專業，應該全面檢視美容業的資歷架構，協助這個行業的從業員接受訓練，變得更加專業。 \n\n 其實在2013年，立法會的事務委員會曾通過一項無法律約束力的議案，促請政府成立美容業的規管檢討督導委員會。不過，政府之後沒有任何跟進行動。我認為當美容業界願意去商討如何建立一個監管機構，願意看到美容業朝着健康的方向發展，為何政府卻袖手旁觀，沒有任何行動呢？我不曾見過有行業居然會懇求政府監管它，而現在美容業似乎真的進入了這個狀態。 \n 以醫療儀器規管為例，早在2003年時，政府已開始諮詢公眾，當時亦發表過諮詢文件，但在諮詢完結後，便聲沉影寂，到前年又再拿出來諮詢公眾，談來談去，討論了10多年，仍然在摸索方向，仍未提出任何規管醫療儀器的政策建議。 \n 我覺得現時市面上有些美容集團，他們的生意越做越大，政府應該對這個行業的現狀和發展潛力多作研究，而且應該引導整個行業朝着健康的方向發展。我相信市民樂見政府能夠建立一個規管架構，保障各方面的權益。 \n 民主黨支持本港發展多元化的產業結構，政府過去對美容業發展的態度，顯示政府無心協助這個行業拓展，對其他新興產業亦較“放軟手腳”。 \n 主席，民主黨促請政府由商務及經濟發展局、食物及衞生局及教育局共同成立美容業的規管檢討督導委員會，制訂美容業的規管架構，設立一個申訴機制，培訓美容行業從業員，以及規管美容行業的銷售手法和廣告。長遠來說，這樣可以令香港產業多元化，亦能夠保障消費者的健康和權益，以及美容業的長遠健康發展。 \n 我謹此陳辭，支持議案。",
      "sequence": 175,
      "bookmark": "SP_MB_HW_00185"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我一直支持制訂長遠及全面的產業政策。所以，對於今天議案辯論的方向，我一定非常贊成。 \n 剛才有同事說，我們在通過成立創新及科技局時，曾遇到種種困難。我很支持成立創新及科技局，但坦白說，成立創新及科技局亦未能夠完全處理到今天這項議案所說要考慮的問題。創新及科技局極其量只可以處理傳統創新科技的夥伴問題，例如大學有很多知識產權的\n研究甚至是一些發明，可能會因為沒有機會產業化而浪費，而這些問題可以在創新及科技局內專門研究。此外，創新及科技局亦可以處理青年人創業的問題。 \n 但是，我相信創新及科技局一直無法處理一個我們長期持續提出的問題，就是如何處理因長者福利而招致很大的支出。政府能否研究一個方向，令這些安老服務產業化，並透過長者或“銀髮族”投入服務，成為一種產業呢？這方面的研究，我相信香港相對是空白的。 \n 林奮強先生曾經評論本年度的財政預算案缺乏長遠的投資，這點我是絕對同意的。“財爺”是一個很小心謹慎的人，如果要他多開創一個方向，我相信以他的思維而言，他真的未必會這樣做。但是，從香港長遠來看，這是始終都要開始考慮的，而這問題並非單靠席上的蘇局長所負責的政策局便可以解決。 \n 主席，屆2033年，每4名香港人便有一位是60歲以上的長者，而安老、醫療、長遠的福利，都屬於龐大的醫療支出。坊間(包括政圈內)有很多人要求政府提供全民退休保障或綜合的長者保障，而《基本法》第一百零七條及第一百零八條分別訂明香港長遠仍需保持低稅政策及收支平衡，這些龐大的支出跟這兩個憲制上的要求，可以如何互相妥協或並存呢？ \n 在我們鄰近的日本和台灣，人口老化問題比我們嚴重，其“銀髮族”的事業均發展得較香港好。我記得，近日我參與經民聯內部的演講會，有一位高級銀行家表示要鼓勵香港人生育，這一代人最少要生育5名子女，因為香港的年青人口及人力不足。我覺得，這說法可算是我們一個很大的警醒。 \n 網上流傳一個新的年齡分段，聲稱現時有一個國際組織指出，44歲以下是青年人；45歲至59歲是中年人；60歲至74歲是年輕的老年人  我記得主席曾經問過我，之前我也說“銀髮族”的問題，我說他是年輕的長者，因為現時網上真的有這個說法流傳，指60歲至74歲是年輕的老年人。其實，立法會真是精力旺盛，很多議員雖然說是已“登六”，但他們的智慧和經驗，可能正是發揮最好的服務的時候，他們亦可以給社會提供很好的經驗分享。我們學術圈更是這樣，可能60歲以上時的著作和研究，才是最精華。然後，75歲至89歲才是真正的老年人；90歲以上是長壽的老人。最近，我也看到我的義工有很多是92歲至102歲，他們真的替我當義工。  \n 主席，在現時的政治氣候下，長者安老究竟是怎樣？最年輕的，55歲便要退休。我們看到最近有很多研究，而早在1976年，大學經濟學教授Richard SCOTT已表示，如果政治邁向普選，收入中位數以下的選民，便會利用普選來提高收入；政客亦會不惜犧牲收入中位數以上的人，來補貼中位數以下的選民，藉此確保票源滾滾。愛丁堡大學的社會公共政策教授Francis CASTLES亦表示，民主參與會令政黨競爭越大，政客便會向福利主義退讓，而壓力亦會越大。雅典大學的教授亦表示，政客喜歡加大支出，因為短期內能夠買票，選民往往視福利開支從天而降的意外之財，不知道錢其實是從他們的口袋拿出來，反而以為真的是出自政府，最低限度是來自他人的口袋。 \n 香港現時面對的政治氣候，普選及制度等均越來越開放。我們各方面的制度發展的確急不容緩，我們必須有新思維。其實，我們真的不單需要創新及科技局，只是創新及科技局必須即時成立。在我們長遠的財政預算方向及產業發展方面，我希望“財爺”能夠從現在開始，脫離他的保守思想，不要再被人說是守財奴，應該好好地撥款給真的有機會、有能力的專家  可能是經濟學的專家，其能力一定超越我們  研究如何在長遠的長者開支中，利用“銀髮族”令開支變成收入，從而令我們的開支與收入達致平衡，不但不用負擔長遠支出，更能應付將來政制逐步開放後  正如剛才所提及的學者說法一樣  可能會有的更大支出。這樣才能令長者開心，全民開心，我們亦會開心。 \n 主席，我謹此陳辭。",
      "sequence": 176,
      "bookmark": "SP_MB_LMF_00186"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，現時香港奉行自由經濟政策，不設進口關稅。顯而易見，自由的經濟環境使香港吸引了大量投資。然而，制訂長遠的經濟政策最為重要。 \n 截至2012年，貿易及物流業仍是本港最大的支柱產業，在2012年佔本地生產總值約5%，以及僱用全港總就業人口的21%。不過，在2002年至2012年間，貿易及物流業在四大支柱中增長最慢，從業員總人數亦幾乎沒有增長。由於預計貨櫃吞吐量和空運貨物量將面臨多年增長放緩，行業的未來表現應持續疲弱，現時周邊地區的港口貨櫃吞吐量已經遠超香港。 \n 香港過往曾是中國對外投資的橋樑，一方面可借鑒香港的管理經驗，至今中資金融機構對香港銀行業的興趣未減。不過，隨着上海自\n貿區的建立，加上中資企業羽翼漸豐，香港中轉站的角色已告淡化。現今迅速成長的上海自貿區無疑大大增加內地金融貿易市場的競爭力，隨着內地金融體系不斷完善，未來無論是海外對內地還是內地對外投資都將更為便利。 \n 與此同時，香港最為堅挺的服務業也受到內地中小城市的挑戰，因為他們本身具有更低的經營成本，所以導致現今出現一種服務產業從大城市、一級城市向二、三級城市轉移的“向下流”現象，現時香港要展望廣東省全面向香港開放服務業。 \n 另一方面，我們也看到旅遊業屬四大支柱行業中最小的支柱，但增長速度最快，創造的新職位數目也最多。可是，香港面臨容載量不足等諸多問題有待解決。雪上加霜的是，近日的反水貨客運動對本港旅遊業造成重創。有資料顯示，上月份訪港內地旅行團按年勁跌30%，本月初更按年暴跌近60%，東南亞旅客也錄得按年20%的跌幅。 \n 其實，隨着經濟全球一體化，香港與周邊地區的競爭越發激烈。單純的四大支柱產業並不能滿足現今香港經濟的發展需要。文化創意產業和創新科技產業已成為發展經濟的新思路。臨近的國家，新加坡、台灣，甚至包括韓國，近年都大力發展相關產業。 \n 在人才培養上，韓國將文化產業教育分為正規教育和非正規教育兩種。韓國有372所大專院校設有文創相關專業，也有174所高中職校設有文創學科。在非正規教育方面，有一個較有特色的非正規教育是青少年職業體驗中心，讓年青人尋找多元的工作機會。 \n 新加坡亦於21世紀初，在全球經濟表現欠佳的情況下，希望以創意產業為經濟發展增添動力。在經濟發展上，該國政府為創意產業發展所需的產業和發展方向定調，並在產業基建投資、改善知識產權法例、培育及吸引創意人才，以至着力發展本地市場需求等。相比韓國，新加坡更注重利用空間推動創意產業，利用公共設施及商業空間作文化藝術活動，並建立市中心文化藝術區。 \n 相較其他三地，香港明顯缺乏統一的政策發展方向，也沒有特別的機構負責統籌相關產業的發展和政策的制訂。韓國、新加坡和台灣的相關政策更為全面，韓國除了固定的諮詢服務、協助融資、保障作品及促進作品的流通外，還制定《一人創作企業育成法》，鞏固個人創業者的創業環境。 \n\n 其實，政府不是無所作為，不是不想作為，兩次勇闖立法會希望獲得創立創新及科技局的撥款，已表明政府對香港經濟的未來發展有過認真的思考和考量。創新科技產業的發展也早已迫在眉睫。但是，反對派議員的不合作運動，為“拉布”而拉倒撥款，為香港未來的經濟發展造成最大障礙。 \n 另一方面，保持傳統產業的優勢，運輸容載量是必不可缺的。香港機場第三條跑道的修建計劃，無疑是推動貿易、旅遊各項產業的基礎。我們希望在未來一段時間，能得到社會大力支持，現時機場管理局已全力推行有關計劃，最近亦已發布融資工作，希望得到社會支持。 \n 制訂全面而長遠的產業政策固然必不可少，但反對派議員盲目從中作梗的行為也應適可而止。 \n 主席，民建聯全力支持盧偉國議員今天的議案，我謹此陳辭。",
      "sequence": 177,
      "bookmark": "SP_MB_CKL_00187"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，不知你有否留意到今天是3月19日，而在去年的3月19日，我提出了一項議案，議題是“鼓勵工業界回流發展，令本港產業更多元化”。這項議案的內容基本與盧偉國議員今天提出的差不多，幾乎是一模一樣。真是巧合，大家在同一天、同一時段，討論着同一話題。換言之，1年時間過去了，大家都仍然認同產業必須多元化。對於我上次提出的議案，基本上所有議員無分黨派都支持議案通過。所以，這件事是絕對值得大家深思的，尤其是今天局長在席。我去年提出的議案與今天討論的議題基本上大同小異。 \n 主席，特首的施政報告提到新農業政策。只要讀過經濟學，就會知道有第一產業、第二產業、第三產業。現在政府重提第一產業，就是新農業政策；至於第三產業，香港做得非常發達，佔90%的GDP。但是，在第二產業方面，香港獨欠了工業政策。所以，我期望政府考慮一下，會否在新農業政策後推出新工業政策。局長認識一羣工業家，他們是他的“老友記”，我最近相約他們一起商討制訂一份工業政策給局長研究和考慮。我相信他們提供的方法一定不會太差，如果政府加以考慮，必定能夠落實成為政策。 \n\n 盧偉國議員在剛才的發言中提到鼓勵傳統行業，看看可如何優化或活化傳統行業，使之成為新興產業。恕我囉唆，我要再次多謝局長提及將5億元的傳統製衣轉為時裝產業這件事。我希望這件事在未來數年能看到成效，並把同一模式用在其他產業上，尤其將傳統產業變成大家可考慮的新興行業。 \n 此外，關於如何鼓勵傳統工業回流或把工廠設在香港方面，我認為特區政府也要考慮一些自由貿易的協議或協定，尤其是最近由美國牽頭、正在討論的《跨太平洋戰略經濟夥伴關係協議》(即TPP)，相信局長對之十分熟悉。如果香港能夠加入由美國主導的自由貿易協議，我相信必定會吸引很多傳統行業回流，把工廠設在香港，將他們的產品變成香港製造。這件事對剛才所說的新工業政策必然有很大幫助。 \n 事實上，現在有很多先進國家都在鼓勵工業，例如美國便鼓勵海外投資者或本土投資者在美國本土生產工業產品，甚至重開工廠。很多同事剛才都以南韓作為例子，事實上，南韓在各方面都有成功例子，包括軟實力、創意產業，甚至是一些電子產業、重工業、汽車工業等，現在都發展得非常厲害，這全因為得到政府的政策支持。最近，我知道局長  局長在席，真是太好了  曾到南韓東大門視察當地的時裝產業。南韓政府在10多年前撥出20億美元投資東大門，而現在每年製造的效益超過1,000億美元。事實證明這類投資是不會白費的，而每年的經濟效益增長與製造的就業機會或產業鏈都十分驚人。 \n 此外，鄧家彪議員剛才提到電影業。南韓的電影業與娛樂事業現時的世界排名已在第七位，他們一年產生470多億美元的GDP總值。在80、90年代，當南韓電影業仍不成氣候時，香港的電影已經賣埠到南韓......即使香港今時今日的電影院數目不足，我也覺得無所謂，因為現在沒多少人很積極地去電影院看電影。在這個互聯網時代，上網看電影是很平常的事......在香港電影賣埠的年代，以前稱之為“賣片花”的行業也製造了極大的經濟效益，賺了不少錢。可見，電影業與製衣業一樣，在80、90年代非常旺盛，但現在卻忽然萎靡不振。然而，由於基礎仍在，假如重新發揮，我認為香港的電影、音樂、娛樂事業、時裝產業等創意產業絕對有發展空間。這些產業不難發展，也很容易從低谷反彈，有助擴闊香港的產業，不再側重於金融行業。 \n  \n 此外，主席，我要說南韓的另一例子，就是重工業。南韓政府投資200億美元到汽車工業上，令汽車工業......正如大家所見，南韓汽車已開始進入世界市場，不再局限於亞洲市場。我指出這一點，是想證明政府的政策和投資是可以令產業發展得更好。如今，既然財政盈餘龐大，財政司司長亦已投放了不同基金在社會保障方面，例如醫保、退休保障或未來基金等，我覺得可以跟財政司司長商量一下，是否可以撥出數百億元成立產業發展基金，支持不同產業的未來發展。 \n 多謝主席，我謹此陳辭。",
      "sequence": 178,
      "bookmark": "SP_MB_CKPA_00188"
    },
    {
      "title": "廖長江議員",
      "content": "主席，對於我來說，今天這項議案真是似曾相識。2013年，我動議了一項議案，題目是“推動香港經濟轉型”，就是為了政府對產業發展一直欠缺一套全面和宏觀的發展政策。 \n 今天，產業單一化這個結構性問題越來越嚴重，我擔心會影響經濟的持續發展，所以促請政府運用資源及政策措施來推動經濟轉型。議案當時得到多位議員共鳴，並且獲得本會支持及通過。但很可惜，兩年過去了，本港在經濟轉型、產業多元化方面的發展仍然零零碎碎、進展不大，令我感到既感慨亦無奈。今天盧偉國議員的議案又談及這個問題，我當然十分支持。 \n 其實，各屆特區政府都做過不少研究，並提出很多發展產業的方向，當中亦有很多非常好的建議，但基於種種原因，在推行策略及落實措施方面總是差強人意，以致好像總在兜兜轉轉，始終未能取得突破性進展。例如早年提出的六大優勢產業，在過去4年的表現都不理想，當中文化及創意產業已算是發展得最好，但佔本地生產總值(GDP)的比率只上升了1%，升至4.9%，而6個產業加起來佔GDP的百分比亦只上升1.3%，至8.7%，行業僱員佔總就業人口的比率更上升不足1%，至11.9%，根本不成氣候，完全未能發揮優勢。 \n 今年的施政報告和財政預算案分別談到一些新、舊產業的發展機遇和推動措施，這些都是值得歡迎的，但很可惜，有關措施仍然嫌“來得太遲，做得太少”(too little, too late)，亦未能展現出一幅全面的產業發展藍圖。 \n\n 正如我已不斷向政府進言，現時全球各地政府債台高築，香港庫房卻十分充裕，絕對是傲視同羣，政府應該好好把握外圍經濟較為疲弱這個黄金機會，亡羊補牢，重整一套兼具短、中、長期的產業全盤發展策略，具體訂出產業多元化的發展方向、策略、步驟、扶助措施及目標，重錘出擊，全面推動傳統支柱產業轉型至高增值路線，並且將這些新興產業培育成為經濟新亮點，“造大個餅”，讓創業及就業者都能真正有一個發展機會。 \n 事實上，在全球化激烈的競爭下，各地的產業要真正突圍而出，需要有政府強而有力的領導及扶持，方可事半功倍。我在這裏想特別舉出創新科技產業作為例子，因為無論是新或舊產業都可以從新科技得到新的活力，而科技創新亦是推動所有經濟體系增長的重要動力。 \n 參考外國經驗，現時以色列是世界公認的高科技及創新樞紐。其實，以色列政府早於1974年已成立專門的辦公室(Office of the Chief Scientist)負責推動政府支援產業研發的政策，後來又制定專門法例(Law for the Encouragement of Industrial Research and Development)，鼓勵企業投資研發項目，政府還會分擔研發項目的風險、資助產業研發、獎勵跨國公司開設研發中心、完善知識產權制度等。 \n 鄰近的南韓，則在1997年金融風暴後成功轉型為全球最具動力的科技經濟體之一。南韓政府早已設有專責科技發展的高層次部門，這部門前年已改名為科學、資訊及通訊科技及未來規劃部。他們有一套法案(Framework Act on Science and Technology)，特別規定政府必須每5年為科技界制訂基本計劃，包括擬訂未來研發撥款的增加幅度、新創造的職位數目等。 \n 反觀香港，雖然已認定要發展創新科技多年，但一直停滯不前。在科研支出佔GDP比率方面，香港只佔0.73%，這數字是可耻兼可悲的，遠遠落後於以色列的4.4%、南韓的4.36%，以至其他先進經濟體，如日本的3.35%。我一直說產業不會從天上掉下來，需要政府長期投放資源、長期培育，今年的財政預算案除了繼續注資創新及科技基金及成立一個只有5,000萬元的新基金支援初創企業外，便好像沒有其他支援措施，即使已經認定金融科技為潛力優厚的發展新方向，但連研究推動金融科技發展的督導小組至今仍有待當局成立。 \n\n 更令社會失望的是，現時政府想成立一個政策局來統籌創新科技的產業政策，都因為政治“拉布”的關係而遲遲未能成事，結果要特首“變招”，重組架構成為新的創新及科技諮詢委員會，希望在這過渡期盡快開展工作。我在此呼籲同事盡快通過成立創新及科技局之餘，亦希望有關當局真的能夠拿出新思維，作全盤規劃，並以快打慢，確保政策到位，盡早做出成績。 \n 主席，我謹此陳辭。",
      "sequence": 179,
      "bookmark": "SP_MB_ML_00189"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，王國興議員剛才在“大口狗”時，你說我稍後有機會發言時，我可駁斥他。我不駁斥他，我引用李克強總理的說話駁回他，便是“權力尋租”的問題。現在整個香港的政制，便是方便“權力尋租”，總理也看見這問題，否則馬雲為何要離開中國。“老兄”，他還敢在這裏“大口狗”，狗隻不是嘴巴大便可咬人，要伶牙俐齒才可咬人，我都不知他在說甚麼。 \n 第一，廖長江議員稍為公道一點。2012年我擊敗梁振英在這裏抗權、僭建，並已給他3年時間，麻煩他寫報告書交代一下。如果他有3年時間到社會說服大家，難道他想成立“創傷科技局”  不是“創傷”，是“創新”  我可以抵擋他的建議嗎？“老兄”，他醜聞不絕，都沒有時間做事，管理自己的家也做不到，如何管理國家？修齊治平，單說他知道的家中實況，他也未能說清楚，還要跟我們談遠景，他是否在浪費時間？ \n 蘇局長，你正被人削權，你自己已經是一個例子。你本身是律師，但為何你會成為局長？你根本是外行人領導內行人，又是一個政治酬庸的典範。你本身因為政治酬庸而擔任副局長，接着前局長不幸患病，你便擔任局長。如果“唐唐”當選為特首，你便不會擔任局長。梁振英成為特首，他便任命你一人負責。局長，你怎能不為梁振英做“白手套”呢？你本身根本就是這樣。我不是反對你當局長，問題是你有否計劃？ \n 剛才廖長江議員所說的基金，廖議員也知道  因他本身是該政府基金的帳目委員會委員  帳項全部未能收回。現在該基金更表示，罷了，既然帳項未能收回，便不收，有人願意向項目付1元，我們便批出1元，因為這個人願意付1元，按道理這個項目在商業上是\n有價值的。“老兄”，曾主席，你跟我交叉付錢都可以？這是在玩財技。這是甚麼政府？當天能批出撥款，我也應該“砍自己的頭下來”。 \n 政府做事要能夠說服香港人，而不是利用口號。現在3D打印非常流行，政府是否就立即發展3D打印？現在上淘寶網站購物，賣家可以替買家設計的貨品3D打印，並立即將樣板運送給香港的買家。還在這裏說廢話！有誰阻撓局長發展這些事嗎？一定要成立一個局才能做事嗎？廢話！有誰可予以阻攔？我問他，在香港想投資，有誰可以阻攔的？香港是自由港，人們要發展一項業務，誰可阻撓。他們是否傻的？ \n 南韓除了要發展科技，當地的銀行更會進行貼現，不是只顧搞“炒樓”業務，不是只顧在首爾搞“炒樓”，或在首爾無法“炒樓”，便到邊界“炒樓”。當地的銀行是根據自己國家的需要來進行貼現，以吸引外資更容易購買本地產品，即貸款予外國企業，即使虧本仍會進行交易，借貸予外國企業購買當地產品後再兌現。中國這方面也很厲害，但我們的政府如何監管銀行？它要銀行賣雷曼產品來欺騙自己人，還在這裏說廢話，一事無成。 \n 董建華專門照顧李嘉誠，結果便“瓜柴”。到曾蔭權上任  他是你們選出及支持的特首  提出“六大冚家產業”，並表示“冚家”都可以做，現在卻“冚家”都做不到，當年又是誰支持他的？我當年就指他在吹牛。 \n 主席，到梁振英上任，在制訂標準工時上竟然3年也未能成事，被勞工界指責，但吳秋北還向他“拍馬屁”。梁振英連這些事都做不到，若他能做到這些事，便沒有人會阻攔他。他應該先做容易完成的事、曾作出承諾的事。在創新科技上，我已告訴他，他應該提供免稅措施，讓人做R\u0026D。廖長江議員，他可耻的原因，就是他認為不應該做這些事，應該“炒樓”。這樣，我們如何幫助他呢？我一介草民如何幫助這羣搞壟斷的資產階級？主席，這就是李克強總理所說的“權力尋租”，有權把弄政權，未能成事，浪費公帑，也可作罷。 \n 主席，現在政府又計劃興建機場第三條跑道。主席，我真的感到很可笑，原來貨運量多少是顯示香港經濟是否發達的指標？他售賣200噸“大頭菜”亦沒有用，那些晶片、3D打印的產品只需賣200磅已足\n夠。政府仍持守舊思維，要大量貨運，大量客運。麻煩他清醒一下，大家在討論的是高新科技，他應該讀點東西，閱讀書本。 \n 主席，因為發言時間太短，你讓我發言70分鐘，我也可以一直說下去。我經常閱讀這本The Economist，是一本談論經濟的雜誌，這一期題為“Made in China: New, improved and stronger than ever”。我發覺這雜誌說得很正確，中國特色、中國製造的保皇派真的既新鮮，又改進，更較以往堅強，因為“死淨把口”。我們沒有權力如何阻攔政府？政府17年來提出的建議，全部均被所有保皇黨通過，今年才稍加阻攔。政府17年的失誤都沒有寫檢討報告，政府“權力尋租”，令香港變成這樣，樓房最貴，創新科技最差，3任特首都是保皇黨支持的，他們還把責任推諉於我們。我沒有選出特首，我只是示威，他們才應該閉門思過，切腹(計時器響起)......",
      "sequence": 180,
      "bookmark": "SP_MB_LKH_00190"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "......他們應該切腹，砍下自己的狗頭下來。",
      "sequence": 182,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "主席",
      "content": "梁議員，停止發言。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，經濟上的擅專，為禍不輕於專權政治。特區政府多年來的施政報告總是“優勢產業”、“支柱產業”、“高增值”的一類說辭，跟今天的議案內容和說辭差不多，也是空洞而缺乏內容。在高官和財閥眼中，所謂“產業”就是富麗堂皇、賺取暴利的經濟活動，對於社區經濟、農業、製造業全部不屑一顧。沒有本地工農業作根基，高增值服務就會變成名副其實的空中樓閣，最終必然崩塌，難怪香港的經濟總是被中國和歐美牽着鼻子走。 \n 特區政府和建制派所重視的金融、地產、旅遊，都是由大財團壟斷的行業，地產首重土地儲備，金融首重資本，所謂旅遊業其實就是酒店和奢侈品，一般欠缺資金和專業知識的港人，當然不得其門而入。至於與普羅大眾生活息息相關的社區經濟，例如街頭小販、非連鎖式的食肆、售賣日用品的小商戶，則被財團和政府消滅殆盡，市民\n只能從事大財團的廉價勞工。香港特區的經濟結構和產業政策，永遠就是滴漏效應，根本沒有基層港人的位置。 \n 問題的關鍵是，究竟應該由專權政府和大財團主導經濟發展，還是由普羅大眾自行摸索前路？ \n 眾所周知，行政會議非官守成員大部分來自商界，政府政策偏向財團傾斜。出售公屋商場和停車場予領匯、市區重建等政策，令土地資源盡歸大財團之手。自從2003年開始自由行後，大財團為了迎合大陸旅客的消費需要，不斷趕工加建豪宅，同時在商場引進大量奢侈品商店，迫走服務香港市民的小商戶。領匯的商場即使位於公共屋邨範圍，也不斷提高租金，變成連鎖式集團的天地。社區經濟和本地消費市場，早已被財團和政府撲殺。 \n 假如市民屈從特區政府和大財團訂下的遊戲規則，下場註定是面對低工資、高租金、長工時、職位零散化的煎熬。偶然會有759阿信屋、凱施餅店一類的創業奇葩，但它們的經營其實亦相當困難。莫說是要香港發展社區經濟、本地消費市場、拓展新興產業，小市民連創業也是不可能的任務，香港經濟變得單元化和欠缺活力，是物理的必然。由壟斷權力和財富的人決定經濟發展方向，根本不會為社會大眾帶來幸福，而且更可能窒礙創新，令經濟模式墨守成規，落後世界潮流。 \n 好大喜功的特區政府，以促進經濟發展為名，霸王硬上弓動用數以十億元、百億元計的公帑，實行廣深港高速鐵路、蓮塘／香園圍口岸、港珠澳大橋工程、西九文化區等多項“大白象”基建工程，結果不是出現延誤就是有機會“爛尾”，浪費數以千億元計的公帑。今天機場管理局又說要用1,415億元興建機場第三條跑道，但仍然由市民“找數”，對嗎？我真是發夢也想不到，民主黨第一個撲出來說支持政府這項決定，結果網上被罵至“狗血淋頭”，這是與民為敵。政府故然是與民為敵，很多政黨同樣與民為敵。如果特區政府效法南韓政府，將這些公帑用以資助和補貼本地農業和製造業發展，香港經濟又怎會有向下沉淪的一天？ \n 特區政府實行高地價政策，荒廢農業和製造業，久而久之我們都迷信經濟可以單靠發展服務業而茁壯成長。即使是私人銀行業務執世界牛耳的瑞士，也有強勁的工業支撐，是全世界工業化程度最高的一個經濟體，牛奶和朱古力產品亦廣為人知。香港的權貴經常指政治爭\n拗令香港發展落後於新加坡  等於王國興議員說來說去“三幅被”，任何議題也可以反“拉布”，甚麼也是涉及政治，為何他不看一看其他地方呢？瑞士和新加坡同樣是小國寡民的地方，與香港的條件相近，為何它們能同時在農業、製造業和服務業大放異彩，而我們不能呢？ \n 香港並非沒有農業和製造業的人才，有人放棄千萬元年薪的工作到錦田和粉嶺設立水耕農場，有人去年投資逾千萬元到荃灣使用新技術設立製衣工廠，有人到大埔工業邨設立研發及生產特製金屬的生產線。他們都勇於嘗試，為香港尋找新和可能的發展方向，但政府對這些人的態度就是不聞不問，繼續沉迷基建、盛事、旅遊景點等大而無當的區域，縱容財團壟斷土地資源催谷樓價租金，蠶食社會整體的生產力。每年的施政報告都強調要發展經濟，嘴上說要扶助“優勢產業”、“新興產業”，但實際是維持金融、地產、旅遊在香港經濟的主導地位，強迫市民依從政府和財團的經濟政策方針。這種經濟上的擅專，扼殺了普羅港人的生存和發展空間(計時器響起)......為禍又豈會輕於政治上的專制獨裁......",
      "sequence": 184,
      "bookmark": "SP_MB_WYM_00194"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，香港作為知識型經濟體系的向外開放城市，經常要面對很多來自海內外的挑戰和競爭。如果政府仍然堅持以積極不干預的態度制訂政策，對香港未來的發展，未必能夠產生最佳效果。 \n 產業的誕生，除了是因為市場有所需求外，一個有利的環境，讓產業孕育、健康發展，更是當中的重要關鍵，這些很大程度都需要政府支持和協助。例如發展物流業，政府必須協助提供便捷的交通及運輸等基礎配套，以及適當土地以供行業使用。又例如旅遊業的發展，政府過去在進行都市規劃時，往往不會將旅遊元素加入一併考慮，欠缺全面規劃，軟硬件配套亦未如理想，結果窒礙香港旅遊業持續健康發展。 \n 除了有利的環境外，人才培訓亦是必要的。財政司司長於新一份財政預算案中，以“多元發展，擴大優勢”為重點，提出擴大傳統產業優勢外，亦投放資源推廣及促進本地具潛力的產業，從而提高整體競\n爭實力。可是，司長提出的措施，不少是針對推廣和支援本地人才、企業參與海外展覽及比賽，至於如何加強有關行業的從業員在本地發展則未有提及。 \n 主席，政府經常強調把餅造大，但有否考慮人才方面如何配合呢？我認為政府必須善用香港人才，讓年青專業或中小企有更多參與機會，藉以提升他們的實戰經驗和專業水平。所以，全面的人才培訓策略，對推動多元化的產業發展非常重要。 \n 在學術及技能培訓方面，就如何促使院校培訓更多人才，政府實在有必要檢視香港人才未來的供求情況，以免院校培訓與市場需求脫勾，導致人力錯配的情況。培訓本地人才的政策和措施，必須配合市場發展。就建築、測量、園境及規劃界而言，近年一直出現人手短缺的問題，無論本地或外地，對行業專才服務的需求也很大。各大院校每年培訓有關建築、測量、園境及規劃界的人才數量，往往追不上市場實際需要。主席，在這方面，我真希望政府能夠就大專院校人才培訓與市場需求，進行全面檢視和評估，制訂適切措施及增撥資源，加強專業及技術人才培訓，為有關行業提供充足的人才軟件配套，有利行業持續健康發展。 \n 另一方面，政府應就學業和就業作連貫的縱向發展考慮，即是由學校的學術教育，到校內和職場內的技術訓練，以至終身學習，應是一個連貫過程，政府亦應提供全面協助，為創業者提供一個具備足夠養分的孵化環境，協助青年人創業，促進青年人往上流動。 \n 主席，產業的興起並非一朝一夕，需要天時、地利、人和配合。然而，現時香港的產業發展，欠缺全面、長遠的產業政策，而各政策局往往各自為政，未能得到跨部門配合，這些問題必須糾正。例如農業發展牽涉土地運用和設施的配套，這些都是需要跨部門共同合作的。同時，農業發展並非單一的產業發展，農產品可衍生不同產品。例如種植花卉可衍生花茶、蜂蜜或香水等其他相關行業。所以，政府在發展或推動某一產業時，應多角度、多元化，並以適切措施配合，協助和推動有關行業和產業健康、持續發展。 \n 不過，即使政府願意為產業投放資源，制訂長遠及全面政策，議員“拉布”阻礙議會討論和審批各項關乎社會、經濟、民生的項目，將會嚴重影響產業發展，損害香港整體利益。“拉布”令建造工程量萎\n縮、業界失去預算、年青人亦會因建造業前景不穩，影響入行決定，為建造業的人才培訓計劃帶來巨大衝擊，對維持和提升香港整體競爭力構成重大影響。有份參與“拉布”的議員，應負上不能逃避的責任。 \n 主席，我謹此陳辭，支持盧偉國議員的原議案，以及馬逢國議員及姚思榮議員的修正案。",
      "sequence": 186,
      "bookmark": "SP_MB_TT_00196"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，香港欠缺產業政策，我們的經濟是由金融業寡頭壟斷，並由所衍生出來的地產業支撐。 \n 主席，董建華在他特首任內曾論述有四大支柱行業，包括貿易及物流、專業及工商業支援服務、金融服務和旅遊。除了旅遊業因為自由行帶來了內地訪客，以致近年有比較長足增長外，其他3個所謂的四大支柱行業，確實都令人擔憂。 \n 至於特首曾蔭權，他提出了6項優勢產業，即文化及創意產業、醫療產業、教育產業、創新科技產業、環保產業和檢測及認證產業。在這6項優勢產業中，只有文化及創意產業一支獨秀。在2012年，文化及創意產業佔本地生產總值接近5%，其他的卻真是微不足道。 \n 主席，為甚麼會是這樣？兩任特首均好像看到問題所在，想制訂一項產業政策，不讓金融業寡頭壟斷，不想靠地產支撐。可是，為甚麼回歸了差不多18年，我們只是一次又一次看到令人沮喪、失望的情況呢？ \n 主席，我想用今天的發言時間作一個大膽分析。先於我發言的多位議員都說政治阻礙着經濟，好像是把經濟跟政治對立起來。可是，大家有否想過，如果我們有一個更公道、公平的制度產生公權力，是有助突破由金融業壟斷經濟？理由很簡單，因為我們現在是繼承了港英時代殖民地主的經濟結構安排。當時，殖民地主高度眷顧金融業和由此衍生的地產業，因為當時要推行高地價政策，而這些既得利益者一直在操控資源，即所謂的“尋租”。 \n “尋租”一詞相當學術。簡單來說，就是一些擁有資源的人透過政治制度，繼續壟斷權力。他們不事生產，只是利用既得的一切創造利潤。這種行為一天不打破，談產業政策是事倍功半的。 \n\n 在我們這個制度中，這羣尋租者就是透過本會的功能界別、透過負責選舉特首的選舉委員會，或將來按人大常委會八三一“落閘”決定組成的提名委員會選舉特首，繼續壟斷，繼續不事生產，只是利用已經擁有的資源及已經操控的經濟活動，繼續為自己創造利潤。然而，這對香港並沒有幫助，因為這羣佔少數的人只為自己製造利潤，沒有為香港創富。這個死結必須打開。如果不打開，說甚麼產業政策也是徒勞。所以，我們一定要有公平的選舉制度，不容這羣尋租者繼續壟斷我們的經濟，繼續成為造皇者。否則，我相信我們即使再在這裏多辯論10年、8年，指出香港要有產業政策，也必定不會有結果。 \n 主席，我很希望在這短短數分鐘向香港市民指出，經濟和政治並不對立。相反，如果我們有公道、公平的選舉制度，便可以打破尋租者的壟斷，打破黑箱作業中的私相授受，這樣我們便有希望了。(計時器響起) \n 謹此陳辭。",
      "sequence": 187,
      "bookmark": "SP_MB_LKK_00197"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今天這項議案已討論多年，年年說、次次說，但說來說去只落得感嘆不已。正如廖長江議員所說，香港在這事上十分可耻，尤其是在研究及開發(下稱“R\u0026D”)方面。 \n 大家要想一想，為何說了這麼多年，總是不行？為何沒有人討論一下，究竟有甚麼深層次矛盾？之前曾提出六大產業，董建華亦曾提出要建立N個中心，這些全都曾經討論，為何最後總是不行？我想清楚告訴大家，原因十分簡單，而且大家也知道，一黨專政是不行的，因為在只有一黨專政之下，其他民主黨派根本不可能有任何空間。但是，我今天說的不是一黨專政，而是香港今天面對的情況，只有一個產業專政，即“一產專政”。在只有一個產業專政、壟斷，霸佔了所有資源、空間之下，還有甚麼空間留給其他產業？像英文之中所說的“crowding out effect”，即擠出效應，這情況根本已排擠掉任何其他產業的發展可能性。 \n 當地產霸權這一產獨大時，還有甚麼其他的可能性呢？但是，政府、權貴、十分關心香港經濟發展的議員們，來來去去均沒有提出解決被一個產業壟斷的問題，只提出其他種種無謂問題，例如阻礙基建發展等，難道大家以為發展基建一定可以為香港帶來經濟發展嗎？大家可曾聽過經濟學的ABC，即opportunity cost(機會成本)。如果把資\n源全部用作發展基建，便沒有機會成本可言，因為本來可以投放在其他方面的資源，已經全部投放在基建之上，而這些基建是用來進行融合、執行“十二五”規劃的。 \n 所以，問題是大家根本沒有解決“一產專政”的問題。“一產專政”可造成數個效果，第一是租金高昂。樓價固然高昂，而樓價所關乎的是民生住屋問題，至於租金高昂，則令零售、飲食業等全部皆受影響。政府不但沒有解決地產霸權的問題，還要令問題加劇，讓領匯上市。領匯上市後，所有屋邨商場面目全非，以前邨內的小學生還可以用比較便宜的價錢購買一對波鞋，但現在售賣的已全是名牌，而租金亦大幅增加。領匯造成的禍害，現在全港市民都看得到和知道。 \n 一旦被地產壟斷市場，導致租金昂貴，還有甚麼空間可發展其他產業，還說甚麼創意、創業呢？政府提出活化工廈的建議後，藝術團體全被趕出工廈，越搬越遠，還有甚麼藝術產業？因此，如任由一個產業壟斷而不作處理，任由租金繼續上升，香港便沒有任何空間發展其他產業。 \n 第二，這個產業既然如此賺錢，正如我剛才在第一項議案辯論中所說，基於“錢搵錢”最有吸引力，還有甚麼人會辛辛苦苦地工作，甘心捱苦？當然，現在還有很多人在捱苦，但若真的有意賺錢，一定會從事地產。“炒樓”可說是最好，只要擁有10個鋪位、10層樓，便根本無需工作，於是便形成一股炒賣的風氣，那麼人們為甚麼還要辛辛苦苦地進行研究工作？ \n 人才不會從事研究，因為他們會認為投身金融可賺大錢，研究工作又怎能圖利？此外，除了人才，投資亦一樣，當大財團的地產業務蒸蒸日上，可以壟斷各行各業，幹得不亦樂乎，他們為何要如你們所言，投資於R\u0026D，進行研發，從事其他產業？究竟有甚麼誘因，促使他們進行研發？根本沒有，因為他們發現在一個產業之中，已能獲得最高回報，所以再無任何誘因從事其他事務。在人才不會從事其他產業，壟斷金錢資源的大財團又不會投資於其他產業的情況下，若不解決這問題，我們可以怎麼辦？ \n 因此，話說回頭，對於必須令香港的產業前景多元化，我們完全支持；推出各項短、中期策略的建議，我們也完全支持；但我想問，大家有何策略解決地產霸權這問題？工黨經常提出要設立資產增值稅，但大家都不贊成。可是，若不壓抑炒賣風氣，把透過資本累積發\n達的賺錢渠道轉移至投資在實業之上，情況將永遠不變，沒有人會從事實業，沒有人會經營其他產業，最後只是進行炒賣。如不解決這問題，我們將沒有出路。 \n 當然，大家無法解決這問題的原因，還在於這事涉及政制問題。當所有大地產商、壟斷一切的財團也壟斷了政府、壟斷了立法會的功能界別，大家便要跟隨他們的指揮棒行事。最後，香港根本不可能有另類的發展模式，只得繼續任由一個產業獨大。多謝主席。",
      "sequence": 188,
      "bookmark": "SP_MB_LCY_00198"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我首先必須感謝盧偉國議員提出這項議案。 \n 我剛才聽到有議員提及香港產業結構單一化的問題。這是正確的，我也承認香港的產業結構是單一化的。如何改善或改變現時產業結構過於單一化的現象，可能需要更多智慧，或需要透過其他更具針對性的議案進行討論。有朋友亦指出，香港現時的地產霸權問題十分嚴重。我認同樓價高昂，但要解決地產霸權和樓價高昂等問題，最主要的方法可能是在供應上下工夫，增加土地供應。不過，立法會現時確實不太合作，當政府表示想撥地，我們不批准，而當政府表示想進行新的規劃，我們又不批准。總之，我們不想造成影響。我認為議員對此有責任，而政府亦有責任協調各方。 \n 讓我引述盧議員的議案部分內容：“......制訂長遠、全面、平衡及具前瞻性的產業政策，分別就支柱產業、新興產業和傳統產業推出發展策略和配套措施......”我當然支持上述建議，而民建聯亦予以支持。盧議員所指的“產業”已十分全面，包含新興產業、傳統產業和支柱產業。他只是未有提述這3類產業以外的其他周邊產業，要不然，他便將所有產業包括在內。 \n 須知道，產業有很多種類。他沒有將所有產業包括在議案內，可能是他無心之失，有所遺漏。我相信他絕無貶低其他產業的意思。可惜的是，當我看到我手上其中一位議員提出的修正案，我便覺得他別有用心。他特別請政府不要觸及某些產業。這是誰的修正案呢？便是梁繼昌議員的修正案，他在修正案中刪除了原議案的“傳統產業”。有見及此，我必須發言。我認為，他並非不小心刪除這4個字的。 \n 雖然我的知識有限，但據我所知，“傳統產業”有不同意思。有些曾經是經濟支柱之一，逐漸由技術為主變成文化產業。此外，有些是\n從業員數目不多，而且分散在社區各處，但卻是民間幾近必需的產業。另有一些產業，是這兩類的混合體。 \n 事實上，香港有很多類似的產業。我想舉出數個例子，包括我代表的漁農業。在現時的漁農業中，其實亦有新興產業。例如，特首最近推出新農業政策，建議採用高新技術，包括水耕栽培、垂直耕作、無土栽培和種子研發等。凡此種種，既屬於新興產業，又與傳統產業掛鈎。 \n 此外，有很多傳統行業是大家不曾聽過，但在香港卻確實存在的，例如木桶製造、鍋具維修、配匙、刷鞋，甚至是餛飩麪的竹昇麪製作等。這些行業皆與傳統產業掛鈎。至於我剛才提及已成為文化產業的傳統產業，汪明荃小姐十分關心的粵曲便是其中之一。不過，梁議員在修正案中卻刪除“傳統產業”。如果他的修正案獲得通過，而政府又按照他的建議推出措施，我認為會有很大問題。 \n 現時的支柱產業及新興產業其實有朝一日亦可能會成為傳統產業。如果梁議員的修正案獲得通過，以致傳統產業的將來被消滅，或政府不給予任何支援，那麼新興產業又怎麼會有動力繼續經營呢？有專家曾指出，新興產業將來可能會成為支柱產業，支柱產業可能會成為傳統產業，而傳統產業亦可為新興產業提供啟示，這構成一個相當大的循環。 \n 我留意到，日本及德國經常參與一個世界比賽，名稱好像是“手工業奧林匹克運動會”。這是一個關於“啤呤”及皮革製作等傳統產業的比賽，每次勝出的國家不是日本便是德國。這兩個國家便是利用傳統產業的技術發展其工業和新興產業，在國際技術上保持前列位置。我認為，政府有責任制訂政策，為傳統產業的發展提供良好的環境。 \n 我聽到剛才有議員指政治、經濟發展和產業政策是不可分割的。原來，在泛民陣營中的功能界別議員是有這樣的思維的，他們漠視了傳統產業的重要性。我亦感同身受，終於明白為何他們經常表示要取消功能界別。 \n 此外，我們應如何保護傳統產業及其不同界別的利益呢？我認為，現時的選舉制度或政治制度其實是可以優化的，藉以尋找一個適合香港的選舉制度或政治制度。大家試想想，如果傳統產業和第一產\n業等在政治體系中沒有say，試問可如何保障該等產業現時已較為弱勢的利益呢？我認為，香港市民應該深思香港的未來路向，而泛民議員亦不應該單純把所有事情政治化。 \n 主席，我謹此陳辭，我非常反對梁繼昌議員的修正案。 \n 多謝主席。",
      "sequence": 189,
      "bookmark": "SP_MB_SH_00199"
    },
    {
      "title": "易志明議員",
      "content": "主席，政府在支援四大經濟支柱產業方面一直欠缺力度，發展新興產業就更乏善足陳。就四大經濟支柱產業，雖然貿易及物流業對本港經濟有着舉足輕重的地位，佔本地生產總值達25%，提供約77萬個職位，但政府並無就發展貿易及物流業作出任何比較大的舉措，更遑論長遠發展策略。 \n 我所代表的物流業多年來均面對土地短缺的問題。政府只以臨時短期租約的土地敷衍了事，即使推出供物流發展的長期土地，亦彷如“擠牙膏”般，在過去5年只推出了3幅合共6公頃的土地。但是，在本港的高地價政策下，物流土地供不應求的問題不但未能解決，反而因為地價不斷被推高而令租金及經營成本不斷飆升。 \n 政府“龜速”推出供物流業發展的土地，但卻極速收地。過去兩年，政府先後在葵青區收回3幅原本供物流業界停泊貨櫃車及重型車的臨時短期租約土地作興建房屋之用，當中涉及約800個供大型貨車停泊的泊位，令泊車問題加劇。社會對房屋的殷切需求是可以理解的，但如果政府只顧收地起樓，無視其他產業的發展和需要，對香港的整體發展並非好事。 \n 隨着內地和周邊地區的發展，貿易及物流業正面對嚴峻挑戰。現時，部分珠江三角洲的貨物已經直接由內地港口進出，無須再經香港。反觀香港的葵涌貨櫃碼頭，由於配套設施未能夠配合操作模式轉變及轉口貨量增加，以致碼頭出現擠塞的情況。部分遠洋輪船已經開始轉移，甚至已經轉移到其他港口靠泊。因此，香港去年不但未能重奪2013年被深圳取代的全球第三大港的地位，貨櫃吞吐量更較2013年減少0.3%，只有2 200萬標準箱。既然貿易及物流業是本港重要的傳統經濟產業，政府應制訂政策升級和鞏固產業的優勢，令其得以持續發展。 \n\n 除盡快展開興建機場第三條跑道系統的工程以鞏固香港的航空中心地位外，政府亦應加快增撥供物流發展的長期用地，包括盡快落實在大嶼山小蠔灣興建物流園的方案。為讓從事物流業的中小型企業能夠持續發展，政府應興建可供出租的倉庫。此外，為提升碼頭處理貨物的效率，政府應盡快落實《香港港口發展策略2030研究》報告建議的多項改善措施。 \n 與此同時，政府亦應盡快落實貨櫃碼頭興建多層可供貨櫃車及掛接車輛停泊的停車場，藉以釋放更多土地作碼頭後勤用地。為鞏固香港作為轉口港的地位，政府應加快與內地形成一個地區性電子物流系統，促進無縫清關。長遠而言，政府應加快成立《提升香港作為國際航運中心地位》顧問研究所建議的法定航運機構，藉以為航運物流業制訂長遠的發展策略和藍圖。 \n 在發展支柱產業的同時，一些傳統的輔助產業亦不能忽視。公眾貨物裝卸區是海上貨運的另一個選擇，目前處理約三成的海上貨物，但政府鮮有給予裝卸區的營運商任何支援。今天，香港的航運物流業在國際上享有一定的地位，提供多元化的運輸服務至為重要。因此，我希望政府現時就公眾貨物裝卸區進行的檢討能盡快完成，並為裝卸區制訂長遠發展策略。 \n 發展產業面對一個困難，便是勞工短缺。眾所周知，香港的失業率維持在低位的3.2%，屬於全民就業。但是，現時很多產業，包括航運物流業，均面對嚴重勞工短缺的問題。機場社區目前缺少近5 000至6 000個工人，而貨櫃車及跨境貨櫃車均缺少約一成至一成半的司機。 \n 在知識型經濟下，年輕人均不願意投身一些前線較為低技術的所謂“藍領”工種。正如汽車維修業，這行業給人的印象是“捐車底”，污糟邋遢，因此很少年輕人願意入行。事實上，今天的汽車維修業已越來越專業化。汽車電子化，並非手執扳手和螺絲批便可以解決汽車維修的問題。 \n 政府應該透過宣傳，消除市民對一些被視為藍領工種的誤解，並透過資歷架構，提升行業的專業化，吸引更多“新血”入行。除此之外，我希望政府檢視人口政策，以配合產業的發展，提供多元實用的職業培訓，培育各類型所需要的人力資源，促使產業的發展。 \n\n 鑒於人口老化，勞動力下降，在短期內，甚至在未來10年內，我實在看不到會有足夠的本地勞動力填補空缺。但是，培訓需要時間，而環球經濟發展卻不會因此而停頓，香港的競爭力只會每況愈下。因此，在整合各項人力培訓資源的同時，政府亦應該積極推動輸入勞工，避免香港經濟發展的步伐因勞工短缺而逐步被淘汰。 \n 主席，我謹此陳辭。",
      "sequence": 190,
      "bookmark": "SP_MB_FY_00200"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我多謝數位議員就原議案提出修正案。 \n 我認為，在經濟及民生議題上，不同黨派的議員應該有理性討論和合作的空間。原議案是我在上年度的立法會會期提交的，可惜我排隊抽籤失利10次，未能提上議事堂討論，可幸今天能夠在立法會會議上動議。我感謝議員肯定這項議題的重要性。 \n 馬逢國議員的修正案主要強調產業政策有助增加香港的都會魅力和城市軟實力。我相信推動創新科技及文化創意產業皆有助達致上述目標。 \n 姚思榮議員強調要為“旅遊業制訂短、中、長期的規劃，使香港旅遊業得以持續健康發展”。旅遊業是本港支柱產業之一，對於姚議員的建議，我相信大家皆會同意。 \n 梁繼昌議員的修正案有兩部分內容值得注意。首先，他強調特區政府應“就香港的長遠經濟發展模式和競爭力進行全面研究，並根據研究結果制訂有利香港經濟多元化發展的土地規劃策略、人力資源計劃及稅務措施”，並據此制訂長遠及全面的產業政策。對此，我是同意的。 \n\n 然而，對於梁議員在修正案中刪除原議案的“和傳統產業”，我則有所保留。雖然香港經濟需要多元化發展，但這並不意味着要否定傳統產業的存在價值和貢獻。正如我在主體發言中強調，如果政府能夠推行適當的政策措施，傳統產業便可以活化，發揮更大的作用。 \n 莫乃光議員的修正案強調政府應投放更多資源，推動本地的創新及科技產業發展，並持續地培育切合產業發展所需的本地人才。單仲偕議員的修正案除要求政府支持創新及科技產業的發展外，亦要求政府推動廢物循環再造業，以及綠色工業的發展等。這些建議是正面的，我更希望他們真正落實支持創新及科技局的成立。 \n 莫議員和單議員將原議案中的“投放資源”分別修訂為“投放政府盈餘”和“善用財政盈餘”。這些修訂則有商榷餘地。政府在制訂和落實產業政策時，不應局限於有財政盈餘時才積極有為。反而，正如我在主體發言時列舉的南韓例子，政府在經濟低迷時更需要推出一些有效的逆周期措施，以恢復經濟活力，奠定持續發展的基礎。 \n 主席，我謹此陳辭。",
      "sequence": 193,
      "bookmark": "SP_MB_LWK_00203"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先，我要感謝盧偉國議員今天提出有關“制定長遠及全面的產業政策”的議案，亦非常感謝多位議員就議案發言，有5位議員提出修正案。我會就議員在辯論期間和修正案中所提到的主要範疇作出回應。 \n 主席，我今天聽到了很多位議員對於香港產業政策有很多意見，其中亦有個別議員認為我們有很多地方做得不足。主席，當然我們不能夠對我們的產業政策感到自滿，但是我們亦不應妄自菲薄。主席，事實上，我接見過很多到訪香港的經濟部長，我亦出席了無數的國際經濟會議，每當談到香港的經濟時，很多其他經濟體系的部長都對香港的發展、我們的相對優勢，投以很羨慕的眼光。 \n 事實上，對比其他經濟體系，香港的競爭和發展優勢毫不遜色。香港既有先進經濟體系所需要的優秀制度，亦具備國際大都會的特色和魅力，中西薈萃，人才共融。有議員提到香港在有關國際經濟報告中的排名有所調整，關注香港競爭力出現下降跡象。正如其他不斷發展的經濟體系，香港的排名可能因應各種不同的因素和發展而有所轉\n變，然而，香港的競爭實力向來在國際間備受重視和認同，香港更享有“一國”和“兩制”的獨特優勢，受惠於國家給予我們的優惠，同時亦擁有和內地城市不同的長處。充分發揮這些優厚的內外條件，香港有足夠實力發展多元化的產業，達至持續而長遠的經濟增長，從而增加整體的競爭力，保留和吸引人才。 \n 剛才王國興議員在發言時相當氣憤，他說為何我沒有回應梁繼昌議員或者莫乃光議員對我們產業政策的一些誤解。我想跟王國興議員說，大家都很清楚議會的文化，不需要這麼氣憤。其實只要我們拿出理據，用事實來證明，就可以看到香港的產業政策是循着正確方向前進。當然，要回應今天議員發表這麼多的意見，我需要比較多的時間表述這些政策的範圍，但為着大家今晚不用太晚離開，我亦將我這份篇幅較長的講稿大幅削減，讓大家可以早點回家。現在時間也其實不太早，已經8時了，大家還未吃飯。正如我在開場發言時提到，政府的產業政策是透過擴大和深化支柱產業的優勢，維持香港的主要經濟實力；同時支持新興產業的發展，令經濟基礎更多元化和更廣闊，滿足香港人就業、創業、投資和經營的需要，讓年輕一代有更多的選擇，發揮潛力，使香港繼續保持興旺的經濟生態和充滿活力的社會。 \n 主席，我首先想談談深化支柱產業的數方面。第一，我會就着貿易及物流業表述。近年，亞洲的顯著經濟發展帶動了對高價貨品和高質素物流服務的需求，而業界亦因此順應趨勢逐步轉型至提供高增值物流服務。為支持這些業界發展，以鞏固香港作為物流樞紐的地位，政府會繼續推動交通基礎建設，提供專用物流用地，尋找新的物流用地，以及推行“電子平台轉插軟件啟動計劃”，鼓勵物流中小企使用新研發的電子插頭連接上大型空運及海運電子平台，提高傳輸貨物資料的效率。 \n 就對外發展而言，東南亞國家聯盟(“東盟”)是香港去年的第二大貨物貿易夥伴。政府正積極與東盟談判自由貿易協定，期望於明年完成談判，讓港商早日受惠。此外，香港亦率先加入世界貿易組織的《貿易便利化協定》，以鞏固香港作為國際貿易中心的地位。 \n 就把握國家給予我們的機遇而言，“一帶一路”的建設貫通亞洲、歐洲和非洲廣闊的經濟合作走廊，將會帶動既多且深的發展機會。政府會加強與當中具潛力市場的經貿聯繫，透過推動高層互訪以加深彼\n此認識，以及探討締結自由貿易協定及促進和保護投資協定，進一步發揮香港作為國際商業、貿易及航運樞紐，以及“超級聯繫人”的角色。 \n 主席，我接着想談談旅遊業。政府非常重視及支持香港旅遊業的發展。正如姚思榮議員的修正案提到，我們一直致力訂定有關短、中、長期促進旅遊業發展的規劃。 \n 短期可見成效的軟件，包括近年引入的3D光雕匯演，以及善用短期空置的市區土地，作為主辦大型盛事或引入娛樂設施之用。 \n 政府每年亦撥款資助香港旅遊發展局(“旅發局”)在海外市場及本地展開各項旅遊推廣工作。政府在本年度向旅發局額外撥款8,000萬元，讓旅發局在未來一年加強海外宣傳，聯同零售業界舉辦購物節和推出購物優惠，並安排大型海外業界訪問團來港交流。 \n 短中期規劃以外，政府多年來投放了不少資源於旅遊硬件的發展，具體工作包括協助海洋公園及迪士尼樂園動工興建新酒店及擴建新園區、尋求相關部門配合盡早推出啟德郵輪碼頭旁的酒店用地、協助地區人士探討興建邊境購物城，以及研究提升大嶼山的旅遊吸引力和設施。 \n 接下來我想談談工商專業服務方面。香港的工商專業服務位於國際前列，極具競爭力。自2003年推出“內地與香港關於建立更緊密經貿關係的安排”(下稱“CEPA”)後，內地市場進一步為香港的有關業務開放。去年12月，內地與香港在CEPA框架下簽訂協議，令基本實現服務貿易自由化的目標，率先在廣東省落實。在此基礎上，政府會繼續向內地爭取進一步開放市場，以期在今年年底前內地全境對香港基本實現服務貿易自由化。 \n 為推動香港成為區內首屈一指的知識產權貿易中心，政府會在未來3年預留2,300萬元，向中小企提供知識產權諮詢服務及人才培訓、支持發展知識產權中介服務，以及推行宣傳和教育等活動。我們會於稍後公布有關詳情。 \n 支柱產業最後一項是金融業。香港是國際金融中心，政府正推行多項立法措施，包括落實新的《公司條例》及改革信託法，促進金融業進一步發展。財經事務及庫務局亦正為優化公司破產法例擬備修訂條例草案，以加強香港作為金融中心的競爭力。 \n\n 此外，政府會繼續促進香港發展成為匯聚國內外資金和人才的國家全球金融中心。具體而言，以國家“十二五”規劃為基礎，中央政府公布了一系列措施，支持香港發展離岸人民幣業務。於去年11月開展的“滬港通”，實現兩地資本市場雙向開放，加強香港作為首要的離岸人民幣業務中心的地位。 \n 接着我會談談扶植新興產業。第一是創新及科技。創新及科技是產業和經濟向高增值發展的主要動力，政府推行的重要措施包括： \n(一) 建議向創新及科技基金注資50億元，並將投資研發現金回贈計劃納入其內； \n(二) 香港科技園公司(“科技園公司”)將預留5,000萬元設立“科技企業投資基金”，亦會延展其“飛躍企業促進計劃”； \n(三) 推出“大學科技初創企業資助計劃”，向6所本地大學，提供每年最高2,400萬港元的資助，初步為期3年；及 \n(四) 將會以新的“企業支援計劃”取代“小型企業研究資助計劃”，每個項目的資助上限為1,000萬港元。 \n 就支持數據中心的發展，政府由2012年6月開始推行兩項鼓勵把工廈改作數據中心及在工業用地發展高端數據中心的優惠措施。此外，在政府的支持下，將軍澳工業邨現已匯聚了11間由國際企業設立的高端數據中心。政府亦正計劃在將軍澳推出第二幅約1公頃的數據中心用地。 \n 着眼於蓬勃的內地市場帶來的商機，政府亦協助香港的資訊及通訊科技產品進入內地市場。此外，數碼港、科技園公司及香港貿易發展局會繼續帶領本地資訊及通訊科技交流團，出訪世界各地主要市場，展示香港具創意的資訊及通訊科技產品和服務，建立國際合作機會，吸引海外投資。 \n 為了加強推動香港的創新及科技發展工作，以增加香港長遠的競爭力，行政長官在去年的施政報告宣布再次啟動成立創新及科技局的工作。業界多年來一直期望成立創新及科技局，以通過提供專注的高層次領導，更有策略性地帶領推動香港的創新及科技發展，並充分把\n握科技發展所帶來的機遇及所產生的商機。我希望議員能夠實事求是，放棄“拉布”，支持盡早成立創新及科技局。 \n 單仲偕議員提到活化工業邨，從而吸引工業回流。相信不少業界人士都會同意，一些用地量高或低增值而勞工密集的行業或工序，受制於香港有限的土地和人力資源，對香港的長遠經濟發展未必有幫助。因此我們應該將工業回流放在整體的經濟發展趨勢、經營成本、比較優勢下，作出合適的衡量。科技園公司會繼續考慮業界的需要和市場的最新情況，活化工業邨，為香港帶來最佳的經濟效益。 \n 在創意產業方面，香港人幹勁充沛，具備突破傳統的思維和靈活多變的生意頭腦，促使近年創意產業的興起。政府會向“創意智優計劃”額外注資4億元，以繼續支持創意產業的發展。創意香港亦會檢討“創意智優計劃”的管理和未來路向，預計會在今年年中完成。政府將會適時就向“創意智優計劃”注資一事徵詢立法會。 \n 電影是香港創意產業的旗艦，為進一步推動電影業發展，政府會向電影發展基金額外注資2億元，以支持提高“電影製作融資計劃”的預算製作費上限、推出新的“電影製作資助計劃”資助小型電影的製作、再度推出“首部劇情電影計劃”；以及繼續在內地和海外推廣香港電影等的措施。 \n 創意產業亦正面啟發傳統產業朝高增值的方向擴充及發展。例如：政府注意到香港時裝業的固有優勢，加上近年業界致力培育具潛質的時裝設計師。因此，因應業界的討論和建議，政府會在未來3年投放共5億元的現有和新增資源，推行一系列先導措施，期望從培育人才及促進傳統製造業與時裝相關設計業協作、加強推廣活動，以及推行相關體制安排3方面，支援時裝業的發展，帶動時裝設計和成衣業透過協作相互增值，創造更大的經濟效益。 \n 文化藝術方面，今年的財政預算案提到，不少新進的本地藝術團體近年冒起，得到觀眾支持。政府會撥款3億元推行新的“藝術發展配對資助試驗計劃”，為合資格的本地藝術團體所籌得的私人捐款和贊助提供配對資助，為年輕一代提供實現自我的創作平台，推動文化產業持續發展。 \n\n 社會企業(“社企”)方面，社企越來越受到大眾重視。經過政府多年來與各界的積極合作和努力，香港社企的發展已經有一定的基礎，社企數目由6年前的260間，增加至現時的457間。而在2016-2017至2019-2020年度，政府將預留1億5,000萬元，開展新一階段“伙伴倡自強”計劃，讓更多種類的社企受惠，並鼓勵商界更廣泛參與社企發展，支持經濟及社會多元化。 \n 綠色工業發展方面，單仲偕議員在修正案提到推動綠色工業的發展。就此，政府在2013年成立了“推動回收業可持續發展督導委員會”，以加強統籌源頭減廢的工作，並推動回收業的發展。政府亦已預留10億元設立“回收基金”，藉協助回收行業提高作業能力和效率，從而促進廢物回收和再造。 \n 在體制方面，為了制訂更全面和長遠的產業政策，行政長官在2013年成立了經濟發展委員會(“經委會”)，着力研究擴闊經濟基礎、促進長遠發展的整體策略和政策，並檢視及探討有助香港經濟進一步發展的行業。 \n 經委會轄下的工作小組在過去兩年，積極聚焦地就推動有關產業的可能政策和措施進行討論。 \n 經委會已陸續就支援個別行業發展的政策和措施，向政府提交具體建議。以“製造、高新科技及文化創意產業工作小組”為例，提交的建議包括：讓更多青年設計人才到海外進行工作實習、鼓勵企業聘用研發人才、加強培育計劃、加強對電影業後期製作的支援，以及較早前提到促進時裝業發展的支援措施。我們期待經委會向政府提交更多具體建議。 \n 梁繼昌議員的修正案提到土地規劃策略。為配合香港經濟發展及產業轉型，政府明白土地規劃的重要性。正如今年的施政綱領提到，政府會更新2007年發表的《香港2030研究》作為全港發展策略，亦會透過繼續推動九龍東轉型為核心商業區、研究增加商業／寫字樓樓面面積的方法，以及就港珠澳大橋香港口岸人工島上蓋發展和城市地下空間的發展潛力或發展可行性展開研究，以回應香港社會和經濟發展的需要。 \n 就梁繼昌議員和莫乃光議員的修正案提到香港的人力資源情況，正如我在回應梁君彥議員提出的議案辯論時表示，人力資源是推\n動經濟的原動力。因此，政府一直積極推行多項政策和措施，以投資教育，培育人才，使香港能保持競爭力和持續發展。 \n 政府不時進行人力資源推算，從宏觀層面推算香港中期人力資源供求的大致趨勢，以及評估不同教育程度的人力資源供求情況，以檢視並制訂適當措施，配合有關行業的發展需要。就個別行業出現人力短缺的情況，政府會繼續與業界及勞工界的持份者緊密聯繫，例如有關建造業的技術工人短缺及老化問題，政府會按建造業的特性，擬訂進一步增加靈活性的改善措施。 \n 各行各業在經濟中環環相扣，互相帶動和影響。政府了解香港的優勢所在，一直致力支援作為龍頭的支柱產業，從而推動經濟。考慮到香港的長遠及持續發展需要，並面對其他經濟體系的激烈競爭，政府清晰知道香港依仗既有優勢的同時，亦必須尋求嶄新的發展路向和定位。政府的整體政策是提倡和支援多元產業發展，透過促進和強化支柱產業的優勢，製造經濟協同效應，並提供條件開拓和扶植有潛質的新興產業，提升香港的競爭力，使香港更有能力應對不斷轉變的國際經濟格局，讓市民安居樂業，向上流動。 \n 主席，我謹此陳辭。",
      "sequence": 194,
      "bookmark": "SP_PO_SCED_00204"
    },
    {
      "title": "主席",
      "content": "我現在請馬逢國議員就議案動議修正案。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我動議修正盧偉國議員的議案。 \n馬逢國議員動議的修正案如下： \n“在“本會”之前加上“鑒於產業多元化發展有利建構健康和成熟的經濟體，”；在“環境，”之後加上“增加香港的都會魅力，”；及在“競爭力”之後加上“和城市軟實力”。”",
      "sequence": 196,
      "bookmark": "SP_MB_MFK_00206"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馬逢國議員就盧偉國議員議案動議的修正案，予以通過。",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 199,
      "bookmark": "EV_PUT_00209"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "",
      "content": "",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 202,
      "bookmark": "EV_VOTED_00212"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，由於馬逢國議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經馬逢國議員修正的盧偉國議員議案。 \n姚思榮議員就經馬逢國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；同時，因應世界和中國旅遊業發展趨勢，特區政府亦應按照香港旅遊配套設施的承載力及未來的旅遊業資源開發，為作為本港支柱產業之一的旅遊業制訂短、中、長期的規劃，使香港旅遊業得以持續健康發展”。”",
      "sequence": 204,
      "bookmark": "SP_MB_YSW_00214"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：姚思榮議員就經馬逢國議員修正的盧偉國議員議案動議的修正案，予以通過。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "",
      "content": "",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 207,
      "bookmark": "EV_PUT_00217"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "",
      "content": "",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 210,
      "bookmark": "EV_VOTED_00220"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，由於馬逢國議員及姚思榮議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經馬逢國議員及姚思榮議員修正的盧偉國議員議案。 \n梁繼昌議員就經馬逢國議員及姚思榮議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府就香港的長遠經濟發展模式和競爭力進行全面研究，並根據研究結果制訂有利香港經濟多元化發展的土地規劃策略、人力資源計劃及稅務措施”。”",
      "sequence": 212,
      "bookmark": "SP_MB_KL_00222"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員就經馬逢國議員及姚思榮議員修正的盧偉國議員議案動議的修正案，予以通過。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "",
      "content": "",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 215,
      "bookmark": "EV_PUT_00225"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "",
      "content": "",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 218,
      "bookmark": "EV_VOTED_00228"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於馬逢國議員、姚思榮議員及梁繼昌議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經馬逢國議員、姚思榮議員及梁繼昌議員修正的盧偉國議員議案。 \n莫乃光議員就經馬逢國議員、姚思榮議員及梁繼昌議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府推動本地的創新及科技產業發展，鞏固香港在亞太區及國際的優勢，並投放更多資源，可持續地培育切合產業發展所需的本地人才和提升人力資源的質素；同時，特區政府亦應就產業發展制訂具體支援措施，創造就業機會保留人才，改善本地人力資源錯配的情況”。”",
      "sequence": 220,
      "bookmark": "SP_MB_CPM_00230"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經馬逢國議員、姚思榮議員及梁繼昌議員修正的盧偉國議員議案動議的修正案，予以通過。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "",
      "content": "",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 223,
      "bookmark": "EV_PUT_00233"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "",
      "content": "",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 226,
      "bookmark": "EV_VOTED_00236"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於馬逢國議員、姚思榮議員、梁繼昌議員及莫乃光議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經馬逢國議員、姚思榮議員、梁繼昌議員及莫乃光議員修正的盧偉國議員議案。 \n單仲偕議員就經馬逢國議員、姚思榮議員、梁繼昌議員及莫乃光議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請特區政府善用財政盈餘，大幅提高人力資本及社會基礎建設的投資；有關政策與措施應包括：(一) 活化各個工業邨，以吸引工業界回流發展；(二) 擴大目前創新及科技基金的用途，以支持創新及科技產業的發展；(三) 預留更多土地用以發展數據中心，把香港打造成亞洲雲端運算數據中心；及(四) 參考‘飲品玻璃樽生產者責任計劃’的做法，為市場價值低的可回收廢物(例如塑膠)提供市場價值，並設立由政府出資的法人團體自行營運廢物循環再造業，從而推動綠色工業的發展”。”",
      "sequence": 228,
      "bookmark": "SP_MB_SCK_00238"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經馬逢國議員、姚思榮議員、梁繼昌議員及莫乃光議員修正的盧偉國議員議案動議的修正案，予以通過。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "",
      "content": "",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 231,
      "bookmark": "EV_PUT_00241"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 234,
      "bookmark": "EV_VOTED_00244"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你現在可以發言答辯，你還有1分8秒。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，今天就我的議案發言的議員(包括提出修正案的5位議員)共有22位，他們的發言我都聆聽了，其中有很多真知灼見，我謹此致謝。我相信亦很希望我的議案能夠引起社會各界的關注，集思廣益，督促特區政府盡快制訂長遠、全面、平衡及具前瞻性的產業政策，確保香港可持續發展。 \n 既然所有修正案也獲通過，我相信我的議案也能夠通過，謹此感謝各位議員支持本議案。多謝。",
      "sequence": 236,
      "bookmark": "SP_MB_LWK_00246"
    },
    {
      "title": "",
      "content": "",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：盧偉國議員動議的議案，經馬逢國議員、姚思榮議員、梁繼昌議員、莫乃光議員及單仲偕議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 238,
      "bookmark": "EV_PUT_00248"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 241,
      "bookmark": "EV_VOTED_00251"
    }
  ],
  "date": "2015-3-19",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150319-confirm-ec.pdf"
}