{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "勞工及福利局副局長蕭偉強先生, J.P. MR STEPHEN SUI WAI-KEUNG, J.P. UNDER SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，繼續辯論根據《議事規則》第16(2)條動議的立法會休會待續議案。 \n 莫乃光議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，自從昨天下午起至晚上，我一直也在會議廳內聆聽各位議員就警員自11月起，一直至早前於旺角執行禁制令時，他們在處理公眾集會時的手法進行的休會辯論。我感到香港現時遇到這麼大的挑戰，但議會內的議員和各位代表政府的官員大部分仍然沒有正視和面對問題，只是繼續按我們各自的政治立場發言。對反佔中的人而言，不論警方做了甚麼事情，他們也必定百分之一百支持警察；而支持爭取普選的人就必定百分之一百支持進行任何程度的抗爭。可是，事情是否真的那麼簡單呢？ \n 大家試客觀地看看，在這兩個星期，以至近日的新聞片段中  主席，容許我舉出部分並非來自今天主題所涉及的地方，即旺角，所發生的衝突作為例子，有些例子可能是關於在剛過去的周末在金鐘發生的衝突  明顯地，當中警方的處理手法和部分警員的行為也是一致的。他們同樣忘記了專業操守，出現情緒失控，使用過度暴力。即使這是在受挑釁的情況下出現，也是不適當的。 \n 從報道和畫面中，我們也看到部分出現的暴力極有可能並不是由於挑釁而發生的。主席，當然，我並非指所有警員也是這樣，正如毛孟靜議員昨天說，當中也有很多好警察，但這種情況亦的確有發生。在這兩天，我們聽到很多議員舉出不同的例子，亦令我們在腦海中回想起之前在電視及電腦熒幕上曾看到的畫面：有人曾說要拘捕女示威\n者回去警局強姦。不論當時的情況如何，這樣的說話可以接受嗎？這是甚至說一說、想一想也不行的，還可以當作沒有發生過嗎？ \n 此外，也有一位警司向着一位低着頭正準備離開的市民，隨便一棍打下去。這位手持警棍的人還是一名高級警官；他只是一時克制不住，但這又可否接受呢？明顯地，這是主動攻擊一位沒有還擊之力的人，是絕不可以這樣出手的，即使只是想一想也不行，還可以當作沒有發生過嗎？可是，警方卻可以安排這名警官突然提早退休，這是否他們自己人做事就從不會出錯，否則便會影響士氣，所以不管如何也要“撐”呢？ \n 昨天的新聞片段亦講述了不少被捕者受到的待遇。現時天氣寒冷，但警察還開風扇吹着他們，而他們亦指沒有被子蓋，只能夠用垃圾袋蓋着禦寒。有朋友問我，現時的警察是否心理變態呢？我不想在此以這種方式批評他們，但確實，他們是否看得太多在80年代拍攝，描述60年代的警察的港產片呢？他們說現時對待示威者的方式已經算很好了，否則是可以更厲害的。抑或一直以來，他們根本就是這樣對待犯人的呢？這種野蠻行為，又可以被我們的社會接受嗎？這應該是連想一想也不行的，但在我們這個21世紀的世界國際城市  香港  卻竟然仍然可以發生。 \n 此外，局長昨天的發言也真的令我感到相當有趣。他現時已經升華至一部“環保錄音機”的地步，因為他說來說去也是“三幅被”，而且今次的發言內容與上次的完全一樣，這樣才符合循環再用的原則。錄音機可以播完又播，至於錄音帶，則無須重新錄製，完全可以再用，這樣真的夠環保了。我們現時辯論的，是警察的處理手法有否過度使用暴力，但局長的“環保錄音機”卻一直只是在說“佔中60多天影響了市民生活”，只是在說這個故事和禁制令，說警方有權協助執行禁制令，而禁制令的範圍是不影響警方執法的權力的。難道這樣就可以使用過度暴力嗎？我們現時並非討論禁制令，亦非討論在這60多天期間有否影響市民生活，即使有影響市民的生活，難道就可以使用過度暴力了嗎？就可以合法打人嗎？當然，並非所有警察也有這樣做，但即使只有少量警察這樣做，我們又可以接受嗎？可以不正視嗎？ \n 可是，局長一直也是說這些人是非法集結的，說他們如何不是，因此所有警察又如何正確，只是合法地使用法律賦予他們的權力，而且已經用上最大的容忍度。因此，結論是示威者令香港付上最高昂的\n代價。局長，我再次重申，現時的辯論是討論警方的處理手法，包括他們使用的是否屬於過度暴力，而非佔領運動是對還是錯。即使佔領運動是錯的，那些人是罪犯，也沒有理由那樣打他們的。是否許Sir每天也叫我們不要到旺角，說該區是高危地帶，如果我們仍然前往，便是活該的，是“打死罷就”的呢？抑或局長實際的意思是如果大家仍然要前往該區，便要用自己的身體付上最高的代價，這便是對他們最嚴厲的警告，是否這個意思呢？ \n 可是，主席，旺角始終是香港市區的一部分，有很多人的確有需要前往該區，甚至他們要返回位於那裏的家。可是，警察是怎樣做的呢？當看到街上有人路過時，他們便肆意進行搜身和檢查袋子，即使只是站在路上等朋友，望一望也要被驅散。我曾看過一段電視新聞片段：在旺角一個街頭的轉角處，有市民詢問警察前面發生了甚麼事，情況是否安全。警察當然是應該告訴他前面不安全，叫他不要前往，又或者問這名市民是甚麼人，是否需要回家等。可是，當時警察完全沒有正面回答，卻一直叫他：“走吧、走吧”，原來警察也是錄音機來的。最後，該名市民很無奈地說了一句話  不過，他已經算很幸運了，沒有被人一棍打下去，而該名警員也算克制  這名市民便說：“我是在此居住的，阿Sir”。那麼，真正阻路和擾民的究竟是甚麼人呢？局長不願正視現時存在的問題，但最低限度，在他的發言當中，並沒有說多位議員剛才提及鏡頭拍攝到的行為從沒有發生過，也沒有說那些是個別事件，是可以接受的。那麼，這是否代表你已經默認了這些事情曾經發生，又或者你已經盡了最大能力，等於道歉了呢？ \n 不過，你所說的，我們覺得仍然只是轉移視線，問非所答，其實跟你上次在立法會就類似的議題，即之前發生的衝突所作的發言是完全一樣的。我覺得警方仍然有這種我在上次曾提及的敵我心態，即自己永遠是對的，而給我麻煩的人便是敵人，用任何手段去對付他們也是可以的、也是正確的，因為也會有人支持。所以，我再次呼籲保安局和警方必須正視這種非常危險的敵我文化的存在和擴散。我也很恐怕這才是令香港變成一個真正不穩定社會的毒瘤。 \n 我不否認的確有些示威者是用了我也認為是過度的暴力，我本人也不認同這種衝突行為，但即使是這樣，是否便表示可以在背後用暴力打他們，在他們最脆弱的地方打他們呢？而且有些被打的人根本就不是示威者。警察近來的確承受了很大的壓力，所以向一些離場的示\n威人士，甚至是途人發泄一下，這沒有問題嗎？我們現在甚至看到有一位替朋友尋找兒子的大學教授也同樣被打，很明顯地他不是示威者，我們可以容忍嗎？社會可以容忍嗎？ \n 主席，今時今日，即使是罪犯，我們也不可以這樣對待，這種行為即使是反佔領行動的人也不應該接受。我認識很多反佔中的人，他們跟我說你們應該快些清場了，但甚至這些朋友也告訴我，他們看到這些行為，也覺得非常不開心、非常不認同。 \n 主席，警方這樣的心態和局長、警務處處長  當然，我不應該批評警務處處長，因為他甚麼也沒有說過  但局長你曾經發言。政府，以至建制派很多議員，事實上，我恐怕仍然是在漠視公義、撕裂社羣，為的是甚麼呢？為的是政治好處。對這個問題所採取的這種處理方法，當然可能是用來對付我們泛民的議員和政黨的。但是，這樣對於解決衝突、解決佔領問題、解決政治問題和解決真普選的問題，是否有作用呢？ \n 有建制派的議員甚至說，你們說他們打你，那便去投訴好了。立法會議員是否基於自己的政治立場便可以視而不見，只說一句“你去投訴好了”便算？最重要的是，我們立法會的責任是監察政府、監察行使公權力的官員和政府部門，包括警察。明顯的是，警察手上的公權力和擁有的武力裝備等，與市民手上有的並不對稱。我們作為人民在議會內的代表，當然是應該首先保護普通市民的權利，監察任何濫權的情況。 \n 當然，如果有人對警方作出一些失實指控，這當然也不能接受。但是，我們在電視熒幕或電腦屏幕清清楚楚看到的，便不要推說是被人剪輯過的。總而言之，我們必須在政策上公平地處理和監管這些不論是警方或政府其他部門、執法部門出現的任何濫權行為，以期為社會帶來一個更公平和更平衡的局面。我相信及希望警察可以繼續真正地為香港伸張正義，我亦希望在社會上，大家不要因為擁護或希望看到他們心目中所謂的法治，便盲目地支持警察，這些可能犯了規、違了規的警察，而是可以令香港社會真正的更穩定。我亦希望提醒各位市民，我們看這件事必須公平地看，否則在社會上只會看到更多不公義，令社會更撕裂。 \n 美國的第三十四任總統艾森豪曾經說過：“Though force can protect in emergency, only justice, fairness, consideration and \nco-operation can finally lead men to the dawn of eternal peace.”。雖然武力可以在緊急的情況下提供保護，當然，他所指的是打仗的時候，但只有公義、公平、體諒和合作最終才可以將人帶往永恆的和平。 \n 局長，你有沒有這個量度，還是好像那些連自己也控制不了的警員一樣，不敢面對自己的不足之處，只是死“撐”說自己是絕對正確，警察也絕對是正確的，絕對是正義的化身？這樣便可以解決問題嗎？這樣便足夠嗎？ \n “不要以惡報惡......若是能行，總要盡力與眾人和睦......因為你這樣行就是把炭火堆在他的頭上......你不可為惡所勝，反要以善勝惡。”這是羅馬書第12章。 \n 亂局不是政府一邊呼籲撤離，另一邊用棒打、用催淚水去驅散示威者便可以解決的，因為政府的確本身才是亂局的開端。因此，解決也要由它自己去解決，警察只是一個磨心。所以，政府不可以再這樣縱容這些警察違規，利用警察來打壓市民。這樣拖延下去，你以為保得一日平安，但卻不能保得永遠的平安，你只會激發更大、更大的矛盾。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 2,
      "bookmark": "SP_MB_CPM_00010"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，就陳家洛議員  他現在不在席  提出的休會待續議案，事實上，類似的內容於近月已經多次在議會內作出討論。雖然各位議員同事對於警方就非法佔領行動及相關事故的處理手法，未必有一致的看法，但有一點大家都不能夠推翻的是，任何人做任何事都必須在法治之下去進行，警方執法亦要依法辦事，沒有人能夠，也不應該越過法治。如果有人要指控警方執法不當，甚至指控警務人員執法時不守法，我們必須要尊重法律，循現有的法律程序要求跟進和處理，而不是一方面指控警務人員不依法執法，另一方面自己就罔顧法紀，以暴力衝擊警方及作出其他違法行為，這樣就等同“賊喊捉賊”，根本不會得到認同和支持。 \n 主席，我想重申，我是反對佔中的，即使有人以“愛與和平”、“公民抗命”這些表面看來崇高的理想和目標，為佔中這個行為加上一個道德高地的光環，企圖令人相信他們這樣做是為了公義，是為香港\n好，但無論如何，不管用如何漂亮的言詞來修飾，始終都是不能夠遮掩，亦不能夠改變佔中是切切實實的違法行為。 \n 在過去兩個多月，警隊面對巨大的體力和精神壓力，很多人都未必可以能夠感受到。但整體上，警隊在執行職務時都是盡忠職守，發揮他們的專業，盡量做到最大的努力，以維持香港社會秩序和安全。我留意到，絕大部分的前線警務人員，即使面對一些非法佔中人士的無理批評、謾罵、挑釁，甚至攻擊，都能夠保持克制、容忍，保持高度的專業精神和態度，堅守其崗位。 \n 相反，我也見到在多次衝擊的事故中，包括警方協助執達主任執行法院頒布的禁制令時，示威集會人士完全不理會警方的警告，一次又一次地以暴力去衝擊警方，甚至鼓勵把行動升級、自製武器，藉口指製造這些物件只是為保護自己；實際上，我認為是配合他們攻擊警隊令警務人員受傷，這樣的違法行為，我們應該予以譴責，而不是設法維護。 \n 主席，作為議員，我們是絕對不應該鼓吹市民做違法行為。但事實上，有部分議員曾經參與這些非法佔領行動、漠視法院頒布的禁制令，不單自己視法律如無物，同時亦鼓勵和支持其他佔領人士不遵守法律，公然違反法院頒布的禁制令。我覺得這些絕對不是議員應有的態度，這些議員既然是立法者，但又不懂得尊重法律，知法犯法。我相信不會有人希望我們的下一代會是不守法律的人。所以，我對於部分議員鼓吹如此錯誤的說法，甚至作出如此錯誤的示範，不守法紀，我是感到十分遺憾。 \n 主席，近日在旺角發生多次衝突事件，都是因為示威者罔顧法紀，藉故以各種無謂的藉口，企圖阻礙路面交通的正常運作，又以購物作為藉口，趁機干擾店鋪運作，令不少店鋪為了息事寧人而要提早關店，避免造成不必要的損失。我想問一問，這些是文明社會、法治社會應該有的行徑嗎？我們是否想見到香港變成一個人人都不守法的社會呢？我們實在不應該任由這些不守法的人徹底地破壞法治，摧毀香港一直賴以成功的核心價值。我們要支持警隊依法執法。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 3,
      "bookmark": "SP_MB_TT_00011"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，本會10月17日曾經就相同議題進行一項休會待續議案辯論，這次陳家洛議員故技重施，只是改動了數個字，又再質疑警方依法執法，包括協助執行禁制令和處理公眾集會的手法。我感到非常疑感，是否違法佔領行動一天不結束，立法會的泛民議員便會不斷把同一個議題重複“炒作”，把類似的休會待續議案辯論常態化，作為反對派議員發動全面不合作運動，並且拖延審議其他重要法案，以及處理經濟民生議題的手段。更令我感到憤怒的是，有部分泛民議員大放厥辭，顛倒黑白，不理違法佔領者挑釁警方和衝擊法治，卻反過來指控警方挑釁示威者和暴力清場，指罵警員是“黑警”和“警犬”。 \n 主席，此情此景，令我再次想起元曲大師馬致遠的曲詞：“蛩吟罷一覺才寧貼，雞鳴時萬事無休歇，何年是徹？看密匝匝蟻排兵，亂紛紛蜂釀蜜，急攘攘蠅爭血。”黎局長，相信你和我，以及很多真正愛香港的朋友都會慨歎，在這些蟲鳴亂聲後才能安眠，但雞鳴時一覺醒來，還是要面對無休歇的紛亂，究竟何年是徹呢？ \n 我看到星期日晚上在龍和道的示威者使用各種裝備，包括內藏鐵釘的盾牌，衝擊警察，“密匝匝蟻排兵”是最恰當的寫照。更令人髮指的是，議事堂上部分反對派議員的發言，正好顯示他們“急攘攘蠅爭血”，一方面指責警方清場的行為，表示不希望見到暴力，另一方面卻希望見血，藉此打擊特區政府的管治和警方的威信，以及衝擊法治。 \n 主席，違法佔領行動爆發至今已60多天，示威者由霸佔道路開始，其後不時出現非理性甚至肢體衝突的場面，再發展成為公然藐視法庭的禁制令，阻撓執達主任清理障礙物，更有甚者用鐵馬等硬物暴力衝擊立法會，直至上星期日發動圍堵政府總部，不單與佔領行動發起者當初聲稱的愛與和平、非暴力抗爭完全背道而馳，涉及的暴力成分也不斷升級。 \n 相信大家也透過電視畫面看到，不少示威者顯然有備而來，他們帶備頭盔、眼罩、雨傘和口罩，以至帶釘盾牌，肆意衝擊警方防線，甚至撒胡椒粉，以及在地上灑沙和暗藏尼龍繩，意圖絆倒警員。整晚動亂最終導致10多名警員受傷，更令人髮指的是有休班警員經過金鐘海富中心，在光天化日下遭到示威者羣毆，如果不是有警員和同袍及時趕及解救，後果更不堪設想。 \n 很可惜，不少泛民議員在發言時，對違法佔領行動已變質並且趨向暴力化視而不見，對和平、理性、非暴力等共同價值遭示威者背棄\n也不予批評，反而質疑和攻擊警方依法執法的行動。這樣做不但對警方不公道，而且根本是姑息養奸，有意令違法佔領行動“越玩越激”的行為。同樣不容忽視的是，佔領行動本質上是違法行為，市民根本不應佔用道路，堵塞交通。 \n 後來，法庭應相關民間團體的申請對金鐘中信大廈出口及旺角的佔領區頒下禁制令，這本來不失是一個契機，讓佔領者以維護法庭權威為名，和平有秩序地散去，可惜事與願違，示威者竟然無視法庭禁制令，更令人感到可惜兼可嘆的是，一些接受過法律專業訓練的人士，包括本會部分反對派議員，竟然公然呼籲其他人不需遵守民事禁制令，鼓吹法治不止於立法和守法，只要為了所謂公民抗命，即使藐視法庭也在所不計，違法者事後自首，法治便不會受到損害，這真是歪理一大堆。 \n 即使不去猜測講者有甚麼政治動機，但這些砌詞狡辯，毫無疑問對法治精神造成損害。一般市民實在難以想像，這些說話竟然出自法律專業人士，甚至立法會議員的口。即使政治理念不同，但法治畢竟是香港人共同擁護的核心價值，我們從小到大都視禁制令為法庭頒發的嚴肅命令，任何人士必須絕對尊重和遵守，如果不同意法庭判決，唯一可行辦法便是透過法律途徑解決問題，而非以所謂公民抗命為名，選擇性守法。佔領人士今次為了聲援佔領行動而鼓勵市民抵制法庭命令，下次也絕對有可能找到另一個不守法藉口。香港的法治堤壩顯然已經被衝開缺口，立法會理應嚴肅思考如何盡快予以修補，重新樹立法治精神。 \n 主席，香港警方依法執法，維持治安，表現專業，是維護香港法治和社會秩序的重要力量。但是，在立法會反對派議員的一些發言中，他們卻遭到恣意攻擊，甚至被妖魔化，有意無意之間被置於與市民對立的位置，令人深感憂慮。反對派議員當然可以有自身的政治訴求，也可以表達各種各樣的不滿，卻不應在目前這麼複雜的政治局勢下，火上加油，挑戰特區政府的管治能力和警隊依法執法的權力，並且激發警民之間的矛盾。立法會議員必須明辨是非，我呼籲泛民議員改弦易轍，令事件降溫，有理性的市民也不希望事態走向擦槍走火的危險邊緣，造成大家也不願意見到的悲劇。 \n 議事堂內的反對派議員和街上的違法佔領人士，都喜歡把民主和民意掛在口邊，但當前甚麼才是大多數民意呢？佔領行動已經拖了兩個月，負面影響越來越大，很多市民的日常生活，甚至生計也受到影\n響。運輸、物流、旅遊、零售、飲食以至工程建造等業界，也在不同程度上被波及，以致社會怨聲載道。不同大學於11月中進行的民意調查顯示，超過七成市民認為佔領人士應該即時退場，香港大學民意研究計劃的民調更顯示，六成八人認為政府應該清場。我相信經過上星期日學生領袖發起圍堵政府總部而引起警民衝突後，反佔領的民意只會進一步飆升。民意如此清晰，難道還不足以令反對派議員和違法佔領人士深刻反思，作出正確的抉擇嗎？示威人士的行動，已經離譜至滋擾店鋪、挑釁店員，請問這又與爭取普選有甚麼關係？相信只有少數別有用心的反對派議員才會支持如此低劣的行徑。 \n 主席，正如我上次發言時強調，香港是屬於大家的，凡事應該以和為貴，有關方面，包括參與示威的學生和羣眾、特區政府和各界人士，當然包括本會議員，也應冷靜思考，佔領行動應該如何以和平方式結束，讓社會盡快恢復正常秩序。難道關愛香港的人，真的忍心讓社會長期撕裂嗎？大家能否求同存異，在合理和可能的範圍內，爭取廣大市民普遍接受而又可以落實的方案，在2017年普選行政長官呢？我再次呼籲大家要溝通，不要對抗。 \n 主席，沉舟側畔千帆過，病樹前頭萬木春。以往香港人也認為這是香港的寫照，但經過兩個多月的佔領行動，不少香港人和真正愛護香港的香港人也擔心、傷心、怒火攻心，同時感到心灰意冷，恐怕香港只會變成沉舟和病樹。我要鼓勵這些朋友，香港仍然有希望，我們不要被少數違法者影響信心。 \n 在佔領這兩個月期間，我曾經參加一些青年朋友組織的活動，並且大受鼓舞。其中有一些青年朋友薪火相傳舉辦領袖訓練班，或舉辦戲曲藝術活動，使傳統得以傳承。也有一些青年朋友舉辦工業工程論壇，讓有經驗的前輩與大學同學分享心得。這些青年朋友都是反對佔領活動和佔中的有心人。我希望他們能夠薪火相傳，承傳香港的優良傳統、遵紀守法、同舟共濟、建設香港。主席，我相信獅子山下風雨終會消散，香港也會再現彩虹。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LWK_00012"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，佔中運動由佔中三子發起，在1年多前開始討論。我認為學者當然有理念和理想，而他們也十分理想主義，但是，實際上，自由黨在1年前掛街板時已表示，如果佔中發生，會影響國際形\n象、香港經濟、打破人家“飯碗”、撕裂香港和教壞小孩。有時候我跟泛民朋友聊天，我問他們屆時能控制場面嗎？全部說中了，主席，我們在1年前已經這樣說。 \n 今天大家討論警察是否使用過分暴力，清場是否使用過分暴力。在這60多天，大大小小的衝突也有很多。當然，我們看看最近兩次，便是11月25日和30日那兩次。尤其是30日那次，大家看到“雙學”討論要把行動升級時，是有計劃地希望更多羣眾參與。我們看到部分參與者是十分有組織的，在電視鏡頭看到他們不斷派頭盔，如果有人沒有頭盔，他們便派頭盔。然後當一羣人站在前面時，那些盾牌在後方一個、一個遞上去。當首排的示威者裝備齊全時，你看到他們已準備好衝擊。在這種情況下，你教警方怎樣做呢？敢不敢試一次，警方坐視不理，不執法，看看香港會變成怎樣？示威者有他們的訴求，但警察也要保護我們這些不支持或反對的大眾市民。 \n 主席，最好便是有比較。大家很追求民主，美國是一個大家認為相對先進和民主的國家，但是，最近在密蘇里州的黑人青年事件，美國的警察，一個民主國家怎樣對付示威者呢？不是用警棍那麼簡單，而是用催淚彈、閃光彈甚至出動荷槍實彈的國民警衞軍。有充分民主的國家也是這樣對付示威者，與香港比較，我認為真的相對溫和很多。 \n 主席，早兩個月前在保安事務委員會上，局長曾經播放一段片段給我們看，有些我們沒有看到，示威者追着警察說着粗言穢語，局長沒有刪除那些粗口，即沒有那一下“嘟”聲，清清楚楚看到示威者如何追着警察侮辱。坦白說，警察都是人，都是香港市民，他們只不過保護香港、執法，令香港不致太混亂。在這60多天，我相信警方各方面尤其是前線警務人員也面對不同壓力。所以，不同團體用不同方法來鼓勵或做一些事令警方得到一些支持。例如自由黨早前跟飲食界“自由之友”合作，每天送湯水慰勞前線警察。這是一點心意，我希望會令前線警察有溫暖的感覺。 \n 主席，剛才有同事提到，現時已經到了不同民調也有超過八成  而不是剛才有同事說的六成多  的市民認為佔領運動應該停止，亦有超過七成市民贊成清場。在那麼多大眾市民要求的情況下，我認為警方採取的任何清場行動都要盡快，並且適合，以恢復香港的秩序。尤其是從一些小商戶的角度來看，最近有些衝突的情況，有個別的流血事件發生。在這60多天，有些在金鐘、銅鑼灣和旺角的\n小商戶，相信它們每天都在流血，生意大受影響，它們流很多血，仍未止血。 \n 我相信大部分在座的人曾經光顧過旁邊中信大廈內的日本餐廳，你如果跟老闆聊聊天，他會說在這段時間損失了300多萬元。你也可以去海富中心那間酒樓跟老闆聊聊天，到現時為止，他的酒樓被取消的酒席超過1 000圍。主席，你想一想，他們的生意流了多少血呢？還未包括其他旺角的小商戶，很多記者去訪問小商戶，他們表示生意減少最少三成，有些甚至九成。現在剛剛清理後以為會好一點，怎料有一些示威者在擾攘，別人說一些不合聽的話，他們便去騷擾人家的店鋪。 \n 主席，面對這樣的行為，小商戶是很無辜的。有一少撮人希望表達他們的訴求，這沒有問題，但不要影響其他人。你要其他人付出，你要其他人在商業上流血，現在還未止血，香港整體經濟會變成怎樣呢？我們當然不知道。所以，希望大家不要只為達到自己的理念，便以這行為影響他人，且不要說那些反對你們的人，中立的人都大受影響。 \n 主席，昨天佔中三子終於自首，有些泛民同事亦呼籲佔領者離開，我希望這能夠開始令那些還未決定是否離開的示威朋友深思一下，這是不是離開的時候。 \n 主席，坦白說，雖然現在很多示威朋友表示，他們甚麼都爭取不到，沒有爭取到甚麼  實質上沒有爭取到甚麼  但是，我肯定一點就是，香港的政治生態環境已經完全改變了。未來2015年，大家看看區議會選舉，甚至稍後的2016年立法會選舉，我相信結果沒有人知道，但可能是沒有人預計得到的結果，沒有人知道將會發生甚麼事。但是，肯定的是，政治生態環境完全改變了。 \n 主席，剛才說到希望由佔中三子現在自首，陸陸續續會有人去自首，泛民亦呼籲示威者應該要離開，最終希望短時間內將這場佔領運動解決。但是，實際上，就這樣解決現在的佔領運動，我相信對特區政府的管治問題沒有甚麼幫助。因為大家在這種情況下，會有點兒不服氣，加上現在立法會的泛民議員發起所謂不合作運動，我相信未來立法會和政府會很困難，而政府的運作亦相對十分困難。 \n  \n 所以，我在這裏呼籲政府和特首，不要只想着行政主導這數個字，應該開始修補跟不同政黨的關係，尤其是泛民政黨，應該開始多些對話，令這場不合作運動盡快結束，令議會裏所有不同的風波盡快平息，這樣才可以令香港回復穩定，令香港政府的施政回復暢順。 \n 謝謝主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_CKPA_00013"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，今早首位發言的同事莫乃光議員的某些言論，一方面好像肯定警隊的辛勞，但另一方面又偽善地指警隊心理變態、好人變壞人。當然，他們剛才的言論批評我們建制派只懂肯定警方，而我們則認為他們漠視了個別示威者一些不要得的行為或暴行。 \n 讓我們想想為何要無緣無故花這麼多時間進行這項討論，究其原因，就是公民黨的陳家洛議員以放大鏡、顯微鏡放大警隊執法時的一些行為。如果我們真的想令香港現時的社會氣氛和局面稍趨和順，讓大家有空間做些有利香港社會發展的事，現在又應否再次無緣無故談論這些情況，以及放大某些行為呢？當然，平台是存在的，大家可以在保安事務委員會進行討論、向獨立監察警方處理投訴委員會作出投訴、向不同的民間團體提出你們的意見，以及利用立法會的平台。 \n 在立法會這個平台，市民可親眼目睹各種情況。各位議員提出的言論、例子，其實每天也可透過電視機看到不同畫面，包括王國興議員昨天說自己連飯也食不下嚥。為何香港會弄致如斯田地呢？為何在我們一貫認識的市民當中會有為數不少、成百上千的羣眾勇武地衝擊不同地方，甚至衝擊警員？我們不禁要問，莫非泛民議員對這些行為視而不見？ \n 因此，我的發言一方面是為警員打氣，亦是為了回應昨天公民黨的毛孟靜議員指王國興議員提出公民黨參與策劃和推動佔中的說法欠缺證據支持，即使她是創黨成員，也不知道有這回事。然而，公民黨在今年年初設計了一些單張，製作十分精美，題為“抗命不認命”、“被捕者須知”，一方面鼓勵市民佔中，另一方面呼籲人們加入公民黨，當中亦羅列了參與佔中可能被捕的10種自保招式。這些單張圖文並茂，設計頗為精美，這還不算是參與推動和策劃？這都是路人皆見的。你們把事情弄到一團糟，在立法會多番耗用很多時間放大個別警員的行為，實屬“司馬昭之心，路人皆見”。 \n\n 這些單張的內容還指出如果違法行為是為了改變現有不公義的制度，就不違背法治精神。違法就是違法，無論把動機裝飾得如何漂亮、高尚，仍是違法。你們表示守法是法治的最初級表現，但我認為這亦是法治最基礎的行為和原則。如果連守法也做不到，如何進一步講求法治精神呢？ \n 你們不斷發表抹黑警隊的言論，市民是看得到的，尤其是剛於星期日晚上發生的情況，很多市民都替警隊抹一把汗，暗忖究竟他們是否處理得來。個別示威者十分專業，極度勇武，擁有超強的組織力，甚至連言行也極為令人心寒。我真的不知道泛民議員可否把這些抹黑整個警隊的言論在社區上向廣大善良的市民再說一遍，不知你們是否有這種膽量和良心？ \n 為何要抹黑警隊呢？一方面當然是基於你們的政治立場，但另一方面，你們是否心懷不軌？有人說這是一場顏色革命，意圖推翻政權，於是透過抹黑警隊、製造市民與執法者之間的矛盾，令市民仇視執法者，漠視法律，最終便可癱瘓政權，達到顏色革命的效果。當然，沒有人會承認這一點，但當中的步驟卻又確實與其他國家正在發生的顏色革命十分相似。 \n 公民黨推動的佔中或泛民提出的所謂“和理非非”根本是幻象，和平就不會勇武，理性就不會抗拒判令、粗口橫飛、衝擊處處，這些都是市民看得到的。 \n 至於旺角方面，清場行動已展開。我認為最根本的一點是，受損的市民和團體已向法院申請禁制令，且看看各位法官的判詞或言論是如何評價這場所謂公民抗命。高等法院法官區慶祥在批准延長臨時禁制令的判詞中，強調政府和所有市民均必須守法，尤其是受過法律訓練的公眾人物，他們鼓吹他人違法後承擔責任，認為這就無損法治，實屬錯誤理解。他強調任何人如不滿法庭的判決，應有的做法是跟隨法律原則，在法庭作出挑戰，而非不遵守判決。 \n 法官在判詞中指示執達主任可向警方求助，而警方亦可拘捕違反禁制令的人士，把他們帶上法庭，接受法律制裁。不過，區法官清楚指出，《警隊條例》其實已賦予警員拘捕懷疑觸犯可判監罪行的人士的權力，因此，有關指示只是重申這項法例一貫以來的授權，而非額外授權。 \n\n 另一位法官潘兆初則表示，佔領行動被視為公民抗命，這場以公民抗命為基礎的示威已持續了這麼長時間，達到影響這麼多人的規模，確實有演變為社會混亂的風險。他認為以示威達致公民抗命這一事實，無論背後原因有多崇高，均不是構成阻止頒布禁制令的因素。即使辯方以行使言論、集會和示威自由的基本權利作辯解，但考慮到示威時日、規模及示威者與警員之間越益暴力的衝突，佔領行動所構成的干擾妨礙，已超越合理界限。 \n 大法官張舉能及林文瀚均認同這兩位法官的觀點，亦確認有關指令並無賦予警方額外權力，並且一再重申，即使示威者認為他們有高尚的目的，但也無權踐踏他人的權利，這是法治的重要一環，法官必須維護。 \n 就以上數位大法官的言論及判詞，我歸納如下： \n(一) 違法就是違法，法律面前，人人平等，不會因為你個人的公義觀或示威者的身份而無須守法； \n(二) 警隊一直有權根據《警隊條例》維持法紀及拘捕一些可能觸犯法例的人士；及 \n(三) 這場運動有引起社會混亂的風險。 \n 因此，警方執法，何錯之有？如果有個別警員作出不當行為，請各位泛民議員或受損人士按現有投訴程序處理，而非抹黑整個警隊或質疑警隊執法及行動背後的理據。 \n 我呼籲香港市民瀏覽香港警隊的網頁，該網頁有兩個按鈕，一個是“讚”，另一個則是“彈”。我們希望香港市民(包括泛民議員)珍惜以長時間建立的專業警隊及監管制度，透過現有制度處理各種問題或市民對警隊的不同觀感。當然，我在此必須肯定警隊的工作。 \n 此外，有一件事可能較少人留意，警務處剛於7月、8月份召開了一場記者會，指出2014年上半年香港整體治安情況繼續改善，首6個月的整體罪案數字為33 916宗，較去年下跌6%。以上半年計，是自1980年以來的最低數字，即34年來的最低罪案率。香港人口已達700多萬，加上大量遊客及頻繁的社會和商業活動，香港仍能保持如此低的罪案率，警隊確實值得嘉許。  \n 再談談國際標準，但我不會討論執法標準，而是有關罪案率的國際標準。新加坡確實表現優秀，每10萬名人口計算的整體罪案比率在2012年的數字為584宗，而我們的數字則為1 061宗，似乎較他們多出一半或四成。我們看看紐約，每10萬名人口計算的整體罪案比率為2 361宗。大家或會以為加拿大十分和平，但多倫多的數字為5 271宗。剛想介入香港事務的英國倫敦表現又如何呢？數字為9 500宗。至於具有法式革命情懷的浪漫大城市巴黎表現又如何呢？數字為10 455宗。香港這個大城市的數字只是1 061宗，警隊確實值得嘉許。 \n 當然，警隊在某些場合亦有值得讚揚的表現。我昨天出席了由紀律部隊公會舉行的一個活動，他們自嘲為“鍾無艷”，即是說社會平常不大理會他們，尤其是最近有些人不大喜歡他們，但當有麻煩時就會向他們求助。從網上流傳的片段可見，黃之鋒同學在車站被一些市民辱罵  應該是周永康同學才對  指他攪亂香港，最終他也要向警方求助，護送他離開車站，這就是“有事鍾無艷”。當然，我認為可以用一些好一點的比喻，依我之見，香港的紀律部隊有如氧氣，平常不察覺他們的存在，但原來沒有了他們是不行的，整個香港社會將無法運作。 \n 最後，我想在此讀出香港警務人員的就職宣誓內容，希望香港警方及所有警務人員能按照宣誓內容做好本分。宣誓內容為：“本人會竭誠依法為香港特別行政區政府效力為警務人員，遵從支持及維護香港特別行政區的法律，以不畏懼、不徇私、不對他人懷惡意、不敵視他人及忠誠努力的態度行使職權，執行職務，並且毫不懷疑地服從上級長官的一切合法命令。”他們基於合法命令盡忠職守，並且不畏懼、不徇私、不對他人懷惡意、不敵視他人及忠誠努力(計時器響起)。 \n 我謹此陳辭，希望各位議員共勉共進。謝謝。",
      "sequence": 6,
      "bookmark": "SP_MB_TKP_00014"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我在昨天和今天也聽到多位建制派議員就自學民思潮重返公民廣場起至今所發生的事，提出了很多強烈的譴責和批評，特別是指責示威者不單違法佔領道路，同時亦與警方對峙，而且在對峙期間更襲警，似乎令情況變得失控。他們又批評我們在這種情況下只懂譴責警方使用過分武力和違反守則，以及要求政府徹查有關事件，認為我們予人一種“賊喊捉賊”的感覺。此外，他們亦指責泛民議員一面倒偏幫示威者，單方面指責警方的執法不合情理，而數天\n前，即使有示威者於旺角一間服裝連鎖店生事，泛民議員亦未有作出任何批評，似乎是縱容及助長這種行為。 \n 主席，我想在此就上述問題表明我的立場。主席，我相信你一定清楚，佔中三子從一開始至今，甚至是在他們昨天自首前，一直抱有一種理念和堅持，要用愛與和平進行今次的爭取行動。“愛與和平”這個概念確實得到很多市民的支持和認同，包括我在內，因此，很多市民參與了今次行動，亦為此緣故，我相信他們每一個人均強烈反對以暴力進行今次運動。主席，我想在此對所有使用暴力的行為作出強烈譴責，而且對於多位議員剛才的批評指有人在服裝連鎖店生事，我亦表示強烈譴責，並呼籲他們不要再作出類似行為了。該名僱員的身份只是員工，本身並沒有罪，即使他對遊行示威有意見，但我認為他不應因為持有不同意見而受到無理對待。 \n 主席，我們今天是在爭取民主，而民主不單關乎選舉制度力求公平、公正及平等這個概念，最重要的是我們在社會上不能以暴力強迫他人支持或反對某種政治主張和立場，而是要尊重每個人自由表達自己對某件事或政治事件的看法和立場，這才稱得上是爭取民主。我們不希望社會變成“一言堂”，亦不希望某些意見無法得以自由表達，因此，我認為有必要在此對該等行為予以譴責，亦強烈呼籲別讓類似事件再次發生，否則只會令人覺得我們一方面揚言要爭取民主，另一方面卻以獨裁及霸道的觀念鎮壓另一方的支持者，我認為這是不合理、不公道且不應該的。 \n 主席，雖然我表達了我的看法，但並不等於我會姑息警方對示威者作出的連串暴力行為。警方的連串暴力行為不單針對示威者，一些記者和無辜市民亦同時被牽連在內。對於這些非理性的暴力行為，我認為警務處處長和保安局局長均要負上責任，最基本的原因是他們經常、不斷聲稱警方可使用最低武力對付示威者，這種說法其實暗示了他們容許警方運用有關權力，讓警員在得到上級的認同下向示威者施暴。 \n 主席，大家也明白警方的薪酬來自公帑，而他們亦曾接受專業訓練，當中包括情緒訓練，因此，他們不應失控地毆打羣眾。很多人多番表示，如果他們違法，警方可作出拘捕，但卻不可毆打他們。可是，我們今天看到的很多情境是警察不單拘捕示威者，還毆打他們。 \n  \n 主席，我相信你也清楚知道有7名警員在暗角毆打一名市民，如果這件事未有被攝影機拍攝到，我們會否知道呢？如果該名市民作出投訴，會否得到正視呢？相信大家也知道答案。但我相信這並非單一事件，亦不會是唯一的一宗，有很多情況只是鏡頭拍攝不到而已。很多市民不斷投訴警察在作出拘捕時毆打他們，或是持續瘋狂地毆打他們，而從畫面所見，很多人也是頭破血流的。 \n 主席，我當然不想“一竹篙打一船人”，警隊中並非人人如此，但事實上確實有部分警員作出這種行為。因此，我在此嚴正要求保安局局長和警務處處長公開指示所有警員不能再以暴力對待示威者。如果警方真的認為示威者違法，可以拘捕他們，但絕對不能毆打他們。 \n 主席，其實當一個政府或政權無法以理服人時，往往就會使用暴力懾服人民，我認為今天的香港就是一個典型例子。當民眾清楚表達他們的訴求，而客觀上確實亦要以民主救香港時，我們的當權者卻因害怕失去所擁有的而訴諸暴力，試圖維護現有的一切時，主席，在這個時刻，政府無疑可成為勝利者，原因是權在其手。可是，我認為這種勝利只是短暫的，而勝利永遠屬於人民。面對今天的景況，我認為如要解決問題，正要套用一句大家耳熟能詳的話，就是“解鈴還需繫鈴人”。民眾今天走出來，主要原因是我們的“高度自治”不但無法得到保障，反而被不斷蠶食。《基本法》寫明給予我們民主的體制，但這個承諾卻不斷被拖延，一而再、再而三，未能得以落實，令“高度自治”形同謊言。 \n 主席，如果大家還記得，當時每談到回歸，必然提到的12個字是“一國兩制、港人治港、高度自治”，只有這樣才可得民心，才會為市民所接納。可是，這個承諾現在卻不斷被摧毀和蠶食，當中的問題確實已引致社會矛盾不斷被激化。因此，這些情況必須杜絕，讓我們能得到一個真正民主的體制，讓人民真正享有“高度自治”，管治香港社會，否則這些問題只會一直存在。要解決這個深刻的社會矛盾，當然殊非容易。如果大家沒有誠意和決心解決這些問題，它們只會一直存在。因此，我由衷地奉勸當權者，在經歷今次事件後，務必認真反省如何能令他們提出的“一國兩制、港人治港、高度自治”得以真正實踐，為市民所接受。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_LYC_00015"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，剛才很多同事發言時也談及法治的問題。我相信法治的問題，尤其是在最近個多兩個月以來，都是不斷浮現和討論的議題。 \n 當然，說到法治，守法是其中重要的一環，但如果有議員認為單單是有人違法，便等同破壞香港的法治，我相信他自己內心也知道，這種說法絕對是偏頗的，而且對香港法治基礎的看法不夠全面，也少看了香港的法治基礎。如果說單單是有人違法，香港的法治便遭受破壞，那麼，法庭每年也處理大大小小不同類型的刑事案件，這是否代表全部也在破壞法治呢？究竟法治的界線和法治的考驗在哪裏呢？是否有人違法便破壞法治？我相信如果用公平的眼光來看整件事，沒有人能夠這樣說。 \n 法治的考驗來自當有刑事案件或當有案件發生後，案件交到法庭審理時，法庭是否能夠公平、公正、不偏不倚、毫無政治考慮地處理每宗案件，這才是法治真正的考驗。在這一點上，我相信我和很多香港市民也認為，法庭是能夠不偏不倚、公平、公正地處理每宗案件，不存在政治考慮。自佔中事件發生至今，法庭不斷有其角色，無論是有學生領袖被捕時，我們的義務法律團隊向法庭申請人身保護令，到最近發出的禁制令，法庭也有一定的角色。 \n 當然，有人會對法庭命令有不同的意見，甚至有終審法院的法官罕有地出來質疑禁制令的程序和必要性，但這也是成熟的表現，因為在法治的社會，不同的人(尤其是法律界人士)對於法庭的程序或法庭的判令可以有不同的看法，這是正常的，也反映香港的法律界是成熟的，絕對不是好像某些議員所說般，有人違法便是破壞法治、你們這樣做是不尊重香港的法治精神等，這些都是讓人覺得偏頗和缺乏基礎的發言和看法。 \n 很多人提及禁制令的問題，我也想就這問題提出一些我認為被大家漠視，甚至是警方或保安局局長在談及禁制令的問題上沒有側重討論的地方。第一是程序公義的問題。程序公義是大家經常掛在嘴邊的，說這是香港法治一個十分重要的元素，但問題是在禁制令這問題上，在執行禁制令的實際情況方面，大家有否留意程序公義是否獲尊重呢？有否因為不尊重程序公義而破壞香港法治呢？大家有否細心研究這問題呢？ \n  \n 程序公義是法治一個十分重要的元素。有些人說，清場便是清場，何須理會是執行禁制令，抑或是警方運用自己的權力清場或其他情況，總之這些人在違法，他們便要離開，便應該回家，不用理會警方或執達主任在做甚麼，甚至有些戴着紅帽的人，儘管不知道他們是否獲得法庭或當事人正式授權拆除鐵馬，這也是一樣的，因為最後達致的目的也是清場。但是，這些說法本身完全沒有尊重法庭禁制令的條款，也沒有尊重上訴法庭在判詞中說得很清楚和大家必須尊重的一些程序和細節。絕對不能夠說總之目的是清場便可，背後所有程序，以及法庭所頒下的命令中的細節便不用理會。這是法治嗎？這是尊重程序公義嗎？ \n 讓我們看看高等法院在11月10日發出的命令的細節，當中的第四段是這樣說的  原文是英文，我現翻譯為中文：“任何一位獲授權拘捕或移走任何人的警務人員，須合理地相信懷疑該人妨礙或干預任何一名執達主任履行其執行禁制令或此命令的職責。前提在於該名將會被捕的人士已被告知禁制令的條款和命令，其行為有可能違反禁制令或此命令及妨礙司法機關，而該人不停止其行為，即將有可能被捕。”。其後，上訴法庭在11月21日的判詞第二十段亦進一步和仔細地分析禁制令的執行程序，也認為應該是這樣的，因為根據判詞所述，為何要施加條件限制和定下程序呢？所需的程序是第一，必須知會有關人士禁制令的要旨；第二，必須警告其行為有可能構成違反禁制令；第三，如果發出警告之後，對方仍然沒有停止有關行為，便將有可能被捕。這3個條件是執達主任在執行禁制令之前必須符合的條件，但大家看到清場時，有否按法庭的要求全部做足這3個步驟呢？是否當執達主任執行禁制令時，那些人仍然留在現場，違反禁制令，即他們知道禁制令的條款後，仍然沒有執行，而在這情況下警方才進行清場呢？大家看到的事實是否這樣呢？還是執達主任到達佔領區並宣讀禁制令後，警方藉着法庭的威信，以法庭命令作為藉口，一直由彌敦道頭清場至彌敦道尾，一直由佔領區內清場至佔領區外，根本上是超出法庭的禁制令範圍，但他們仍然表示是在執行法庭的禁制令？執達主任的角色又如何呢？警方是否取代了執達主任的角色？甚至是否有些根本不是法院授權或當事人授權的人，穿着制服，戴上紅帽便去清場，說他們是在執行禁制令？這樣又是否尊重法庭的程序呢？ \n 建制派的議員有否看到這些情況呢？這是否尊重法庭呢？口口聲聲說要別人尊重法庭的命令，口口聲聲說要尊重法庭的判詞，但對於這些情況，他們卻視而不見，視程序為無物，視程序公義為無物。大家可以看到，當程序不獲尊重時，執行禁制令會變得非常困難，令\n情況並非如保安局局長或律政司司長數天前在公開發言時所說，指警方的角色只是輔助執行禁制令而已，別無其他角色。但是，事實上卻是藉着法庭的命令，並在不尊重法庭所訂程序的情況下進行清場。這個政府和律政司司長的誠信何在？如果你說要清場，你覺得我們警方今天要用我們的公權力來清場，這點我是明白和尊重的，但你不要口口聲聲一方面說要尊重禁制令，說要幫助執達主任執行禁制令，另一方面卻以此為藉口進行清場，這是一個沒有誠信的政府，一個弱勢的政府，一個欺騙人民的政府的說法和做法。 \n 大家可看看最近的一個例子，在11月18日，當有關方面在金鐘中信大廈執行禁制令時，雖然當時佔領者和執達主任就禁制範圍的一些不清楚的地方有不同意見，但佔領者也主動移開部分鐵馬，主動執行和尊重法庭禁制令的要求。當然，如果範圍確實是有不清楚的地方，因為禁制令本身沒有清楚的表述或以圖則來表述禁制令的範圍，在這點上，如果大家有不同的看法，正確的做法應該是原訴人或律政司司長向法庭取得進一步的指示，說明禁制令範圍的清晰界線。但是，大家可以看到，當時的情況大致上仍是和平，大家都是理性、克制地執行禁制令，沒有出現流血事件或暴力打架的事件。這正正顯示當執達主任真的根據程序執行禁制令時，佔領者是明白和尊重法庭的命令，也了解執達主任有公職在身，必須執行法庭的命令，而當大家都尊重程序公義時，會有甚麼效果呢？便是避免衝突，避免傷害，避免大家不想看到的流血事件。這也反映了在一個法治的社會，如果大家均尊重程序公義時，也會看見法治得以彰顯，並不是口口聲聲一方面說我們要守法和尊重法庭，但在真的執行禁制令時卻甚麼也不理會，目的只是為了清場。這是否公平、公正呢？這是否我們想看到的法治社會的表現呢？ \n 如果根據一般內地所謂的依法治國的概念，即為求目的，不擇手段，法律只是當權者用來管治人民的工具的話，這樣的做法可能說得通；但是，香港的法治精神的不同之處，就是當執法人員、法庭或市民均尊重法庭以公平、公正、公義的原則處理案件，以及程序公義本身的重要性時，整個社會對於法治的看法都會截然不同，不是說為求目的，尤其是政治目的，便不擇手段。 \n 主席，最近高等法院再次頒布禁制令，要求清除部分在金鐘夏愨道，以及干諾道中和紅棉路的部分佔領區。我在此再次呼籲警方，再次呼籲當局尊重法庭本身頒布禁制令中的條款和程序。我相信並呼籲佔領者尊重和履行法庭的命令，但同時，在執行禁制令的時候，大家\n均要尊重基本的程序公義。我不希望看見再有胡亂執行禁制令或流血的事件。當大家明白法庭命令中各條款的重要性時，無論你是否喜歡，大家都要尊重，這是當權者和佔領者必須履行的責任。 \n 多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_DK_00016"
    },
    {
      "title": "黃定光議員",
      "content": "這兩天天氣很寒冷，有兩句詩是很應景的：“梅花歡喜漫天雪，凍死蒼蠅未足奇。”非法佔領行動已經持續68天，最初說的“愛與和平”，最初欺騙市民的一切，至今已經全部徹底破產。今時今日，民意很清晰告訴我們，對於這羣暴徒的行為，市民已經很厭惡，覺得他們要收手。很可惜，今天在陳家洛議員提出的休會待續議案的辯論中，反對派一眾議員仍在強詞奪理，顛倒黑白，因果倒置，尤其是反對派中的法律界，甚麼教授、學者、律師歪曲整個法治精神，宣揚這些歪理邪說，給這些暴行推波助瀾，知法犯法，令人歎為觀止。 \n 主席，日前有記者問我，旺角在清場後，每晚出現一羣人表示去旺角購物，這些不尋常現象我怎樣解釋呢？我回答“是否購物，我相信全港市民都心知肚明”。連今早電視台的phone-in節目，有位姓黃的受訪者也表示自己是另有企圖的，他頗為誠實。但是，公民黨的梁家傑議員日前對傳媒表示，不知道為何下班路過西洋菜街、砵蘭街的市民，一定是去搞事的嗎？唉！我也不知道他為甚麼這樣說。他身為法律界的人也知道發生甚麼事了，如此有知識和認知的人也知道發生甚麼事了，說這些話不但欺騙市民，自己也在欺騙自己，何必呢？ \n 事實證明，這些所謂“鳩嗚”(“購物”的普通話發音)的團很兇惡。看看旺角那間服裝店被人一湧而入，進去搗亂。是否購物呢？不是的。他們進去後，店鋪想拉閘也不能，結果要警方幫忙才能解決問題。在旺角每晚如是，由清場至今，這羣人好像一羣害蟲一樣，去到哪裏人們都會害怕，沿途的商鋪也要拉閘迴避他們，尤其是金鋪。我和業界接觸，他們表示對這現象十分擔心，因為那羣所謂“鳩嗚”團的人，是非常複雜的。你們侃侃而談說他們是購物、購物，發生事故時是否你們負責？ \n 說到警方，我要向他們致敬，他們那種專業精神和容忍的態度，我除了向他們致敬，我還佩服他們。在議會內，由昨天到今天，反對派所說的，對警方的指責不問情由，是否要警方任他們衝擊？是否要警方被他們摑了左臉，還要讓他們再摑右臉？  \n 梁耀忠議員剛才就旺角的購物行為說了一些公道的說話，我在整個辯論中第一次聽到。奇怪的是，郭榮鏗議員剛才大談禁制令，說了一句“為求目的不擇手段”，難道用法律手段是不擇手段嗎？他身為律師，身為大狀竟然說這些話，我真是百思不得其解。是否這些衝擊行為、非法佔領才叫不擇手段呢？他們才是不擇手段。這分明是顛倒黑白，曲的也說成直的表現，這些言論真是教壞小孩。 \n 郭議員剛才還說，有人違法就是破壞法治。這是違法，問題是這些教授和律師說犯法不會衝擊法治。真是奇怪，他們如此鼓勵、包庇違法行為，便是搖動法律基礎了。身為議員，身為法律界中人，竟然對法律如此無知，我真懷疑。今天對於陳家洛議員提出休會待續議案的辯論，我想一眾議員也有很多表述，建制派所說的已代表了我的意見。 \n 多謝主席，謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_WTK_00017"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，違法的佔領行動已經持續超過兩個月。市民對示威者霸佔道路的行為已經忍無可忍，要求警方嚴正執法，恢復社會秩序的聲音十分強烈。香港警方在上星期展現最大的決心和能力，果斷執法，協助執達主任在旺角佔領區成功清理障礙物，同時亦在旺角進行清場行動，令旺角市面的秩序大致恢復正常，警方的清場行動得到廣大市民及民意的支持。佔領行動持續至今，警方已經採取最大的克制與忍耐。其實，基層市民要求警方盡快清場的呼聲已經越來越強烈。但是，反對派卻惡人先告狀，質疑警方執法行動的合法性，指責警方借禁制令進行清場，這些完全是歪理，而且嚴重衝擊香港的法治。反對派甚至抹黑警方的清場行動是使用過分暴力，這些指控完全也是顛倒是非。 \n 主席，自從佔領行動發生後，反對派多次指責警方濫用暴力。他們的指控往往只是針對事件的某一些片段，然後便無限放大，而不問事件的起因，甚至顛倒是非，將衝擊法治的示威者說成是無辜市民，將嚴正執法的警務人員說成是濫用暴力的“黑警”，但卻絕口不提部分示威者襲擊警員及衝擊警方防線的暴行。在11月25日及26日，旺角禁制令的原告人和執達主任在執行法庭頒布的禁制令前，已經完全依照程序登報、張貼通告及通知示威者撤離有關道路，並給予示威者足夠時間收拾物品撤離。但是，示威者卻無視禁制令及不願撤走，警方才\n應執達主任的要求介入事件。如果示威者尊重法庭的命令而主動撤離，警方又何須使用武力驅散呢？ \n 示威者不但無視警方勸諭及拒絕散去，更企圖以暴力重新佔領旺角。有示威者採用打游擊的方式，以“過馬路”、“購物”及“食小肥羊”等各種所謂的理由，多次衝出馬路，企圖再次佔據道路。警方多次向非法集結的示威者發出廣播，勸諭他們盡快離開，但示威者及滋事分子不但未有遵循，更乘機在旺角街頭四處佔路生事，與警方發生衝突，令附近的店鋪紛紛落閘關門。示威者又兵分多路，在旺角的橫街窄巷四處走動，企圖另起爐灶，並向尖沙咀及大角咀方向“進軍”。大家也可在不同傳媒及電視清楚看到上述情況，我希望反對派的議員不要睜着眼睛說謊而不顧事實，指責警方是有意衝擊和毆打示威者。面對這些目無法紀的示威者，警方嚴正執法完全是合情、合理和合法的。 \n 反對派議員將佔領行動美化成“和平抗爭”，又把示威者說成是“手無寸鐵”。究竟他們是否和平抗爭？究竟是否手無寸鐵？大家也有目共睹，反對派議員卻不斷睜着眼睛說謊。警方在旺角佔領區及示威者身上搜獲大批攻擊性武器，包括前端有金屬尖錐的紅酒開瓶器、斧頭、鐵錘、鐵筆、石灰、石頭及有釘木板，種類層出不窮，可以媲美滿清十大酷刑的刑具。激進示威者在警方連日的清場行動中，不斷包圍及阻礙警方執法，甚至有計劃和有組織地挑釁警員，向警員投擲雜物和衝擊警方防線。現時各位在大量的網上影片中也可以看到，而我亦看過一段影片，使我感到實在不能接受及極度憤怒。我看到大批示威者和暴徒向着警方防線，不斷說髒話及辱罵警員，最後更以雜物作出攻擊。我相信大家也看到這些情況，但我卻從未聽到反對派議員在此說出一句公道說話。學民思潮更曾在社交網站呼籲市民從油麻地港鐵站包圍警方，可見佔領者用盡一切違法和暴力方式，企圖重佔旺角，這是鐵一般的事實。 \n 反對派議員選擇性地質疑警方的行動，對暴徒的所作所為卻不聞不問和絕口不提，明顯是顛倒是非，包庇罪行。我今天聽到莫乃光議員高聲發言，表示他們已對警方漠視公義的行為相當反感，亦提到我們作為立法會議員，有需要監察政府。如果各位立法會議員也秉承公義和公正，我相信監察政府這個責任，我們是責無旁貸的。不過，我發覺  我亦相信市民也看到  在座不少議員也有參加這些違法行為。由這些參與違法行為的議員監察警方執法，有時候，我真的覺得是難以想像。 \n\n 在當天的旺角清場行動中，反對派的毛孟靜議員、陳偉業議員、梁國雄議員及范國威議員等人，聯同香港專上學生聯會常委梁麗幗到達現場，藉着無理的詢問來拖延時間，向禁制令原告人的代表律師多次質問和詢問早已在禁制令上列明的有關問題，令整個清拆路障的過程一拖再拖。反對派議員站在梁麗幗身後以壯聲勢，並不時帶領佔領人士高喊口號。他們作為立法會議員，竟然阻撓執達主任執行法庭的命令，我覺得這種行為是極之無耻。 \n 我在昨天和今天也留心聽到，有不少反對派議員站在道德高地不斷指責警方，並提到警方配合黑社會進行清場行動和是次佔領行動。然而，這個說法有時候真的令我們無法理解。根據電視和傳媒的報道，我看到一些黑社會的首領可以前來立法會，與反對派的泛民議員商量和共事。究竟是警方配合黑社會，還是有部分議員跟黑社會密謀？我真的不敢說。不過，大家也看到這位“刀疤剛”前來立法會，這是很清楚的事實。 \n 他們又提到，警隊沒有按照國際標準執法。有時候，我看到當美國警隊和香港警隊執法時，香港警隊是斯文、冷靜和理性得多。最低限度，我看不到香港警察把示威者拋到另一邊，亦看不見警隊在剛開始時，毫無警告下便向有關示威人士採取武力行動。我真的想不通，在警方要求示威者離開現場、不要佔據道路時，是否真的需要警方下跪，並說：“請你離開，讓我們執法吧”，這才算是國際標準呢？ \n 此外，反對派議員形容警隊無緣無故衝向示威者，並毆打他們。是否真的是無緣無故？那些所謂“市民”深夜到旺角購物，他們究竟是甚麼人？我不明白為何你們會支持這些明顯破壞及擾亂秩序的人，支持他們深夜到旺角購物。我們也看到示威者過馬路時拋下金錢，然後再拾回，他們便是你們所支持的善良示威者。所以，我聽到這些謬論後，真的很希望反對派議員捫心自問，用良心來看一看，現時警隊為了維護香港的法治和香港市民的最大利益，聽到現時絕大部分市民的呼聲，而在執法時遇到重大困難。請你支持一下他們吧。 \n 今次領導佔領行動的學生組織經常將“政治問題、政治解決”這口號掛在口邊。如果他們真正想“政治問題、政治解決”，我覺得他們便應該呼籲佔領者撤離。所謂的政治手段，是指透過對話來解決分歧。然而，自從特區政府在10月下旬跟學生代表就政改進行對話，並提議向中央提交民情報告及成立多方平台後，學生代表卻毫無誠意，反而\n叫價越來越高，堅持要撤回人大的八三一決定。這正正顯示他們根本並非想“政治問題、政治解決”，反而是“政治問題、武力解決”。 \n 佔領行動不得人心，超過八成民意要求佔領人士退場，社會各界和普羅市民支持警方嚴正執法，並要求警方在恢復旺角秩序後，盡快恢復金鐘和銅鑼灣佔領區的秩序。我更呼籲所有佔領人士也盡快撤離現時立法會的周邊地帶(包括現時立法會的示威區)，讓其他市民亦有機會向立法會議員表達意見。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_IKH_00018"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，在這段時間，我與很多香港市民每天從新聞報道中看到很多暴力衝突的場面，在旺角、立法會外、政府總部發生的衝突越來越激烈，越來越多人受傷流血，受傷的無論是青年人還是警員，流血的都是香港人、自己人，很傷心，很痛。 \n 我們預期佔中會出現，但絕不願意看到的失控場面最終仍然出現，很無奈亦很憤怒。今天的民意已經很清楚，大部分市民要求佔中人士立即退場。我們不明白的是為何到了今天，“雙學”仍要一意孤行，完全不聽別人的意見，不停鑽牛角尖，堅持用錯誤、不合理的方法爭取民主；亦不明白為何在大學教授法律的人，會教人犯法不會衝擊法治，這樣不是主動動搖香港法治的基礎嗎？亦不明白為何身為立法者的泛民議員要參與及控制甚至鼓吹、領導非法佔領和暴力衝擊。他們看到市民反感，為了保選票，又立即劃清界線，說暴力與自己無關。這樣也可以？ \n 昨天陳家洛議員針對性地說要辯論警方的處理手法。為何我們不辯論違法佔中者、示威者的手法呢？為何我們不辯論有立法會議員公然鼓勵市民犯法的手法呢？為何我們不辯論在議會裏以“不合作運動”企圖癱瘓政府施政的手法呢？難道真的打着所謂真普選、民主的旗號，為求達到政治目的便可以不擇手段、任意妄為、無法無天？ \n 陳家洛議員的發言指出，現時的香港人是生於亂世，又說所有香港人必須為這場運動付出更大的承擔，更說敵視青年人，青年人必將與你們為敵。似乎要令到今天香港的青年人與政府為敵，便是這場運動的目的。佔中3位發起人和反對派議員一開始便鼓勵及發動青年人\n以佔中的非法行為來爭取不合乎《基本法》的普選方案，這在開始之初已注定不會有結果，只會令青年人失望和憤怒。 \n 主席，香港本來不是這麼混亂的，十分和平，是佔中3位發起人、“雙學”和反對派議員有意挑起對立、仇恨，借用公義、民主之名，攪亂香港。陳家洛議員，香港人已經為了這場我們不認同亦不接受的非法佔領運動，付出了很沉重的代價，你還要我們作出更大的承擔？ \n 主席，我昨天聽到戴耀廷說他不懂佔領街道，最擅長是佔領人心。我聽到後感到很驚慌，佔領人心不是較洗腦更可怕？是否邪教一直使用的手法呢？被佔領了心靈的人還有否自己的意志和思維呢？戴先生又說自首等於體現和彰顯法治，承擔刑責和責任。我相信大部分市民都無法認同這種歪理。況且，他昨天又說有限度但又不會坦白交代犯罪細節的自首，我很想知道這是“真自首”還是“假自首”呢？ \n 這3位發起人一手推動佔中，說以“愛與和平”佔領中環，推動民主。在未佔中之前，我已再三追問，怎能保證佔領運動不會失控呢？怎能保證不會變成暴力衝擊呢？怎能保證是和平的呢？用威脅、違法的手段，怎樣爭取到民主呢？結果如何？佔中兩個多月了，我們看到的是甚麼？我們看到的是仇恨、對立、失控和暴力，我們離開文明、民主越來越遠了。 \n 這3位發起人又說，佔中喚起了一代人的民主意識。可惜，事實是，他們把違法行為正義化，增加了很多人反法治和反政府的意識，這才是真的。他們嚴重打擊了香港法治，亦破壞了無數的家庭關係，影響了很多市民的生計，斷送了很多學生的前途，重創了香港的國際形象，對香港的破壞影響深遠。我想問這3位佔中發起人怎樣承擔得起呢？ \n 在這數天，這3位發起人不斷斥責政府麻木不仁，又說警方強硬鎮壓，使用過分暴力。事實是怎樣的呢？這3位發起人和這羣泛民議員任由佔領運動失控，不單任由示威者佔領道路，還要衝擊立法會，包圍政府總部，縱容這些佔領人士任意欺凌警員的家人，甚至毆打休班警員。你們任由學生帶領運動，導致流血收場，但現在卻怪責警方執法過嚴嗎？ \n 再者，請你們不要再說非法佔領的衝擊人士都是手無寸鐵，和平非暴力。由旺角發現一包包石灰、磚頭，發展到近日據報道，示威者\n自製了13種武器對付警方，包括︰中間夾雜木板和鐵釘的自製盾牌、撒出胡椒粉及不明粉末、電筒強光、雷射燈光、磚頭、細沙石、擲汽水罐等，這樣也是手無寸鐵？ \n 何謂暴力呢？辱罵其實就是言語暴力，“人海式”的集體辱罵就是嚴重的暴力。在互聯網上，我們看到旺角示威人士得到指示，清楚說明他們的目的是要挑釁警員，迫使他們使用武力，惹怒他們，使他們做錯事。他們教示威者一定要拍下醜態，記下警員的編號，然後在網上發布、醜化、抹黑、“起底”、投訴、小事化大、控訴政府，目的是破壞警隊的形象，妖魔化警員，打擊警隊士氣，令民意反彈，市民仇恨政府，爭取他們繼續支持佔領運動。 \n 我們也在不同錄影片段中看到，示威者指罵警員為警犬、狗、黑警、烏龜、“警渣”，還有很多我說不出口，更難聽、更侮辱的字眼。他們又用手機和攝影機，超近距離拍攝警員的面部，大力衝擊警員，包圍警員，要脅他們放人，甚至暴力襲擊休班警員，令警員受到嚴重傷害，這些都是不折不扣的暴力。 \n 昨天葉劉淑儀議員亦已詳細說出警員被網絡人肉“起底”的嚴重暴力行為，我今天不再重複。我只想指出，今天泛民議員只是一味批判警方，刻意誤導市民，顛倒是非，對警方並不公道。試問警方面對暴力可以怎樣做呢？面對不遵守禁制令的人士又可以怎樣做呢？ \n 昨天范國威議員表示，警方以禁制令為口實，驅散佔領旺角的人士。我想提醒范議員，佔領街道本來就是違法，警方執法是不需要藉口的。今天大部分市民都要求警方依法執法，盡快清場，很多人都認為警方實在太忍讓，對暴力示威者、佔領者太客氣。很多市民也對我表示，他們諒解警方，不使用一定的武力便無法防止非法示威者繼續或再次佔領道路。 \n 我們在電視上看到這些暴力的衝擊，又或近日有一羣人扮途人、扮購物、扮等過馬路、扮拾錢、扮等人，衝入商店搗亂，再扮過馬路、再等人、再路過又路過。他們嬉皮笑臉，用流動方式佔領道路，愚弄警方，擾亂秩序，浪費警力，我們真的看到忍無可忍。而范國威議員竟然說因為警方清場，導致旺角的商店要拉閘而影響生意。原來不是佔領街道，以及這些流動佔領的人導致人家生意也做不到嗎？ \n  \n 我真的不想再舉出一些個別的事件，再證明或指證哪位示威者或警員有錯。在混亂的衝擊場面，一定會出現很多問題和誤會，我相信投訴的個案，犯案的人都會得到公平的處理和判決，因為香港有行之有效的制度。我們要遏止的是進一步的暴力衝擊行為，犯法絕不能容忍，警方必須依法執法。 \n 主席，我一直都很希望參與佔中的學生可以保持和平理性，與激進暴力搞事者區分，希望他們懂得如何真正推動公義民主，而不是走進死胡同。但是，“雙學”又發起包圍政府總部，無故又再把行動升級，令我再度失望。但是，主席，我仍然未絕望。我仍然對正在佔中的年輕人有希冀，我希望他們可以停一停，回顧一下過去兩個月來的經歷，放開胸襟，聽一聽香港大眾市民的聲音，希望他們可以認真反思，體現真正的民主精神。我希望他們明白任何運動失去廣大市民的支持便不會成功，文明的社會、民主的政制非爭朝夕，要一步步和香港大眾攜手走出來。 \n 此外，追求理想亦要承認現實，要維持“一國兩制”、“港人治港”、“高度自治”，我們便不能只顧“兩制”，不尊重“一國”。香港的民主政制發展必定要體現國家主權，否則無路可走。信任需要建立，要脅只會製造對立，而缺乏信任便沒有合作和對話的契機。 \n 今天香港事實並非好像泛民議員或發起佔中的人士所說般民不聊生，政府亦非麻木不仁，我們有穩健的財政、專業的警隊、完善的司法制度，我們有廉政公署和高質素的市民。香港面對的問題，例如貧富懸殊、經濟需要轉型、樓價昂貴，其他先進發達城市同樣面對，其他地方未必做得比我們更好。解決香港的問題，所有市民也有責任，也要承擔。改革政制，換一個特首，問題亦不會立即解決。即使我們讓梁家傑議員或何俊仁議員當選特首，香港一樣會有窮人，學生亦不會一畢業就可以有能力買樓。 \n 佔領運動其實已經沒有出路，是時候放下和撤退。大家回到各自的崗位，做好自己的份內事，重建社會秩序，重建對話、溝通、互信，為香港療傷。讓我們一起汲取教訓，痛定思痛，放下哀傷、仇恨，實實在在解決香港的矛盾和問題，為香港未來尋找出路。 \n  \n 主席，這數天有很多市民對我說，佔中帶給他們和香港的傷痛，他們一定不會忘記，經此一役，他們明白手中一票十分重要，已經登記做選民，未來會為建設香港而投票。我相信香港的未來仍然有希望。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_EQ_00019"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，昨天，佔中三子與他們的支持者前往警署自首，他們亦呼籲示威者撤退，為雨傘運動畫上階段性的句號。我代表民主黨對三子致以崇高的敬意。正如他們所言，這一年多的工作，令很多香港人對民主運動覺醒，其中當然包括很多青年人。 \n 最近，我們到台灣參觀當地的選舉，我看到台灣的青年人，包括在太陽花運動中衝進立法院的青年人，以及其他年紀的台灣人都對香港的情況瞭如指掌，而很多青年人亦曾前來香港到街上留守，他們對此非常讚嘆。他們當中有不少人承認，香港的雨傘運動直接影響台灣選舉結果。當然，台灣人支持香港人以和平、理性、非暴力的方式抗爭。主席，三子啟發了這麼多人支持民主，我希望真的可以看見民主。 \n 葛珮帆議員剛才提到不少市民已登記成為選民，我們對此是非常贊成的。政府當局經常表示希望在2017年以“一人一票”選舉行政長官，並指出有500多萬名市民可以投票。然而，主席，我們都知道現在只有300多萬名市民已登記成為選民，多年來，有百多萬人一直拒絕登記成為選民。在300多萬名已登記的選民中，實際投票的人數通常也少於一半。 \n 至於這次應三子及雨傘運動呼籲出來的市民，我呼籲他們全部登記成為選民。一如當局所言，500多萬人全部登記。明年便有選舉，我當然要呼籲他們全部去投票，且看看他們要把選票投給誰。我們要爭取的，是一個民主制度。選票在選民手上，他們到票站，沒人會知道他們會投給誰，但我們會接受一個公平、公正，民主選舉制度下的結果。因為，大家一直辛苦抗爭，就是為了爭取這個制度。 \n 我們的重點不是梁家傑議員、何俊仁議員或葛珮帆議員可以成為行政長官，其實，誰當行政長官並不重要。如果行政長官是由香港市民透過一個公平、公正的制度選出，即使我不喜歡他，我沒有投票給他，我也會心甘情願地接受，因為關鍵是那個制度。然而，主席，為\n何現時大家會有如此激烈的抗爭呢？就是因為人大常委的制度不會讓選民有真正的選擇。屆時，梁家傑議員、何俊仁議員或甚麼“俊仁”都不能參選，只有保皇黨的人，或由中央和財閥選出的兩、三人才可參選。那樣，即使已登記的500多萬名選民去投票，他們又哪有真正的選擇呢？ \n 對於這件事，香港市民，不論任何年齡，不論是未入讀大學的年輕人，或是正在讀大學的青年人，甚至是年紀更大的人，大家都看得清楚。上星期，我在台灣時，台灣人也看得一清二楚。主席，我們希望香港社會明白這一點，尤其是他們對國家統一如此緊張，香港現在發生的事，台灣2 000多萬人都看得目瞪口呆，讚嘆竟可發生這種事情。 \n 我要再次重申，我非常感謝三子有勇氣站出來，他們指出這是公民抗命，所以他們要出來自首。我們這些參與公民抗命的，也會承擔責任。他們是啟蒙的，引發社會成千上萬的人關注和參與這事，這絕對是功不可沒的。這是一場用愛與和平建構的運動，如果有不是愛與和平的動作或行為，我會譴責。我譴責警方打市民，我亦譴責任何人用武力衝擊。這絕非我去年簽署要參與的運動。因此，我們要清楚表明，我們沒有參與暴力行為，希望各位不要含血噴人。 \n 對於出現了這麼多令人痛心的事情，不論是市民被打至頭破血流，甚至是警察被打，我們都是絕不希望見到的。因此，我們呼籲應進行獨立調查，尤其是當局為何無緣無故在9月28日發放87枚催淚彈，這是否當局徹底的錯誤？ \n 主席，局長前來保安事務委員會交代整個雨傘運動時，他對此不敢一提，當局播放的短片，連半格催淚彈的畫面也沒有。可是，這些畫面在外國卻成為報章頭版、雜誌封面。為何當局會感到如此羞愧和害怕呢？是否想當那事件從未發生過呢？所以，如果政務司司長要做所謂的民情報告，當中便一定要提及，為何在9月28日，警方要向一羣手無寸鐵，只是站在街邊的人發放87枚催淚彈。就是這些催淚彈引發千千萬萬的香港人走到街頭，爭取普選，保衞學生。更令當局和香港市民震驚的，是這羣人走了出來，就不再回去。 \n 今天已是第六十八天了，為何市民會如此堅持的呢？我一定是反暴力的，完全反對。其實，市民特別是青年人，他們如些堅持，只是希望為自己及家人爭取一個民主、自由、有法治的制度。對於很多青\n年人來說，他們看不到將來有前途，他們只看到一個十分貪腐的香港，那些有權有勢、依附北京和權貴的人便可青雲直上，但其他人即使非常努力，大學畢業了，也難有好的工作。最近有市民告訴我，他知道有一間本地大型銀行招聘人手，但本地大學生一個也不獲聘用，他詢問當中的原因，銀行的人便指這羣學生沒有視野，因為本港教育制度教導出來的人都是這樣。我真的要問清楚，對於本港教育制度教導出來的學生，香港的大公司是否確實有這種看法？ \n 主席，當前發生的事件源於極深層次的問題，其一就是沒有普選。主席，你“老人家”兩年前或更早以前也曾警告，如果未能處理普選的問題，香港便無法管治；林煥光亦曾警告，如果未能處理普選，香港就萬劫不復。可是，那些親北京的權貴完全拒絕聽取主席及林煥光的警告，反而把香港社會推向全面撕裂的境地。 \n 主席，對於社會全面撕裂的問題，我當然感同身受，我們亦明白社會上有不同的意見。不過，處理不同意見的方法是要大家溝通，而非像“梁振英集團”般採取愛理不理的態度。他們所想的只是：“我懶得管你們，任由你們佔領好了，大不了在有事時便找警察打你們幾棍。”試問這種“集團”有何資格和能力管治香港呢？更令人感到悲哀的是，中央政府竟容許這些人在香港行這一套，甚至“放風”表示：“我們也不緊張香港，現在國家其他城市的發展也不知多好，管你香港變成怎樣？”怎麼可以是這種態度的呢？ \n 中央政府曾答應港人，在2017年可以普選行政長官，有“一國兩制”、“高度自治”、“港人治港”，但這些制度已被日漸蠶食，大家也越來越憂心。我們的自由好像逐漸消失，但我必須承認，我們仍然有“一國兩制”，為甚麼？如果不是有“一國兩制”，我們已經全部被捕或不知落在甚麼景況中。因為如果在內地的話，只要在網上寫點甚麼來支持佔中，便會立即被拘捕，現在也不知有多少內地人民已被拘捕了。因此，我承認我們有“一國兩制”，但我們所要的不僅是這種“一國兩制”，而是完完整整的制度，讓我們的自由、法治、生活方式得到保障。 \n 再者，中央政府曾承諾我們可在2017年透過“一人一票”普選行政長官，其後便可以普選所有立法會議員。可是，現在有議員竟說：“你們想取消功能界別，你們做夢得太早了，功能界別是要千秋萬世的，一定不准取消。”他們有否把中央的說話放在眼內呢？中央曾答應在\n2017年普選行政長官後，便會在2020年取消立法會功能界別，立法會全部議員均由普選產生。 \n 這就是現實的情況，正所謂“筲箕冚鬼 ─ 一窩神”。一方面，中央說了一些它根本無意推行的話，另一面，在香港依附共產黨的權貴則表明：“我們已得的權益，我們是不會放手的，不管北京說過甚麼，我們一定要功能界別保留至千秋萬世，一定要讓現在的權貴和他們的兒子、孫兒繼續享有這些權益。”在這種情況下，主席，你怎會不明白香港人，尤其是青年人，何以會對未來感到絕望，何以一定要抗爭？ \n 況且，與台灣相比，我們當前的抗爭可說是“小巫見大巫”。大家也知道台灣不知有多少人因為抗爭而死亡或入獄數十年。有些人告訴我們，這樣的遭遇，是我們指日可待的，他們說：“你們無須得意地自首，因為凌晨3時自會有人來叩門，抄你的家。”在共產黨的管治下，我相信大家爭取民主時，已完全有這種心理準備。可是，主席，我們仍然堅持要用和平、理性、非暴力的方法來爭取。 \n 今天，我們不僅面對香港社會的撕裂，更看到特區差劣的施政。當局呈交立法會的文件，有時簡直像一堆垃圾。在許多事情上，當局的態度是完全不負責任，只是隨便提供一些數字或資料，不清不楚。政府亦拒絕跟議員進行真正的溝通，一同為香港的施政尋找一條出路。主席，不論北京如何看待香港也好，如果我們仍然繼續彼此撕裂，繼續拒絕尋找一個政治方法來解決政治問題，我們的紛爭、流動佔中、在街頭各方面的抗爭，只會無日無之，主席。 \n 我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LWH_00020"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我首先要向昨天前往自首的佔中三子致以最崇高的敬意，他們對於香港人爭取真普選，尤其是未來兩代香港人的啟蒙實在功不可沒。 \n 在昨天和今天早上，我聽到很多建制派議員和政府官員極盡所能矮化雨傘運動。但是，無論建制派多努力否定它，政府官員多不願意面對它，由三子發起的佔中運動後來轉化成的雨傘運動已經確實存在，任由建制派和政府的一方怎樣質疑甚至抹黑雨傘運動，我很肯定將來的香港人一定會判斷你們是站在歷史錯誤的一方。 \n\n 主席，當然，雨傘運動現在處於前所未見的低位，但如果認識歷史的人都會覺得，一時的低潮未必代表亦不應該代表爭取“我要真普選”的運動失敗。我們經常會想起印度聖雄甘地，他在領導印度獨立運動的時候亦曾遇到挫折。根據歷史記載，甘地帶領了鹽行(Salt March)之後，雖然鼓動了大量國民重視團結起來的力量，但他在國會裏的黨友被逐的被逐，他的支持者被政府搶去房屋，但這一切代價換來的都是一些非常微不足道的實質政治果實。不過，如果我們繼續追尋，印度的歷史可以告訴我們，甘地鹽行的意義在於改變印度的政治氣候，正如香港的雨傘運動，令香港整整兩代的青年人覺醒一樣。 \n 主席，有議員剛才說難道讓我或何俊仁議員擔任特首，香港便不會有窮人嗎？不會，香港都會有窮人，但我們不會對窮人說，如果你每月賺取少於14,000元，我便不可以讓你有相同的政治參與權利了。或許大學生一定不會仍然看不到有希望，可以憑着自己的努力往上爬。為甚麼？因為香港似乎已經改變了，如果香港現時的制度不改變的話，一個曾經在選舉的時候說自己是“霸權剋星”、“基層救星”的人可以突然提出“14K”的理論。如果我們繼續“塘水滾塘魚”、沿用近親繁殖出來的制度，由一些胖得連襪子也穿不上的人與中共政權在黑箱裏談妥，由近親繁殖出來的人作為特首候選人，這樣怎可以令到雨傘運動的參與者，尤其是年輕的大學生看到希望呢？ \n 主席，我很感謝陳家洛議員今天提出這項議案，令到我有機會就過去一段時間看到的警民衝突，表達一下我的看法。我曾經問自己一個問題，究竟警員是否真的沒有選擇呢？警員是否一定要在一個市民的背後，用警棍打下去呢？是否一定要做出不文手勢呢？警員是否一定要好像我們星期一在電視畫面看到的或上星期在旺角街頭看到的，肆無忌憚地侮辱示威者呢？有否必要對着一個女生喝罵會帶她到警署強姦呢？有否需要一邊用警棍毆打，一邊高呼“垃圾！垃圾！”呢？或是清理金鐘天橋上的海報時，把它撕得粉碎，再撒落夏愨道，還要拍手、做出所謂come on的手勢？警員是否真的沒有選擇呢？ \n 主席，我其實有些擔心，因為現時下一站被清場的應該是金鐘的夏愨道，而基於旺角的表現及我們在星期一目睹金鐘天橋上的一切，我很擔心當金鐘清場的時候，警員表現出的那種奪回金鐘、要摧毀示威文明區的慾望，可能更甚於旺角。 \n\n 主席，已經68天了，中央政府和特區政府對於“我要真普選”的訴求，實際上並沒有回應過，沒有半點表示認為真的有商有量。仍然堅持的是，2017年的特首候選人只可向一個黨取得提名  那叫中國共產黨。而你要取得提名，你必須說一些對中國共產黨很中聽的說話，你要選擇緘默也不能。 \n 主席，這便令現時雨傘運動參與者耿耿於懷，認為如果就這樣離開，情何以堪呢？但是，我亦希望參與者也看到，現時你面對的政權是一個無動於衷，鐵板一塊，寸步不讓的政權；而這個運動其實應該經過深化，再在社區互動，然後再推動成為另一波，另一個爭取的高峰，現時很可能跟政府就這樣在夏愨道繼續消磨是沒有甚麼意思的。 \n 我亦想提出，我最近在網上看過劉細良先生一篇叫作“冷血心理”的文章所提出的角度，亦看保安局局長會否反思一下。如果看看香港的歷史，便當知道在70年代經過保釣運動，如果主席還記得，威利警司打穿學生頭部的畫面，是當時殖民地鎮壓本土青年運動的象徵。但是，到了90年代開始，經過警方的努力，令市民不再擔憂警隊是公安武警化，給我們的印象是很專業服務大家的。 \n 但是，近來可能有些居心叵測的人想將警察放在與市民的對立面之上，正如劉細良先生所說，由一些“廢青”的論述，將大學生、中學生和爭取真普選的有心人“非人化”，變成抽象的概念，警察是用武力攻擊這羣社會的渣滓，沒有用的廢物，所以，警察手拿警棍打人的時候便會說垃圾、垃圾。又或林慧思老師的事件亦被無限擴大，甚至北京官媒一早咬死這些爭取真普選的人有外國勢力在背後鼓動，這是鼓吹  按劉細良先生說的  民族主義。 \n 劉先生亦提到製造形象的差異，叫警察打人，招致“黑警”之名。但是，佔領區則被高度表揚，世界媒體認為是最文明的抗爭，令警方有報復的心理云云。當然，劉先生所作的是一種分析，但我認為他這個分析值得我們深思，是否真的有人由於其政治目的之所繫，令警民衝突不斷提升？將來警察便可成為政治工具，再不能中立、專業地服務大家。如果到了那一天是十分危險的，我希望保安局局長也可以用這角度來分析一下，看看警察的濫暴是否由一個所謂的情境系統所造成。 \n 這個情境系統便是剛才所說的“廢青”論述，民族主義，用林慧思老師的事件令警方覺得不再有尊嚴或製造一些形象差異和落差，令警\n方有報復心理。如果真的有人製造這個情境系統，我認為保安局局長或警務處處長，其實有責任將這個情境系統改變過來。很簡單，主席，例如將情境系統改為每個人心中也追求民主、公平、公義和平等，當你手持警棍時，想一想，站在你面前的是你的子姪，他看不到希望才出來抗爭，而政府又沒有回應，你是否便不會再這樣打下去，叫他們垃圾呢？ \n 主席，著名中國史學家唐德剛曾經如此形容中國的民主發展，(我引述)“寫歷史的人......可以看到歷史發展，一瀉千里的浪潮，靠幾個昏庸老人，就想把這個長江上洪峰抵住，吾知其螳臂當車也。”我在這裏寄語習近平主席、梁振英特首及各位建制派議員，你們現時各式各樣，逆香港人渴求的自決命運而行的言行(計時器響起)......",
      "sequence": 13,
      "bookmark": "SP_MB_LKK_00021"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "梁家傑議員",
      "content": "......都是螳臂當車。 \n(在主席叫喚蔣麗芸議員發言後，陳志全議員站起來)",
      "sequence": 15,
      "bookmark": "SP_MB_LKK_00023"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "陳志全議員",
      "content": "請根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 17,
      "bookmark": "SP_MB_CCC_00025"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 19,
      "bookmark": "EV_BELL_00027"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請發言。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，梁家傑議員剛才表示，早前有一位林老師因為說髒話，所以被大家批評，對嗎？梁議員，其實那位林老師不是因為說\n髒話，而引起社會的輿論，最主要的原因是她的工作是一名老師。正如我們一些律師或“大狀”說一些違反法律的話，或鼓吹犯法不會衝擊法治等言論，也會惹起社會各界十分反感，因為他們屬於這個行業，但卻在動搖法治的基礎......主席，梁家傑議員正在離開會議廳。主席，儘管梁家傑議員不在會議廳，但我仍然要說的，對嗎？ \n 大家也知道，最近有些法律界議員說，警方藉旺角禁制令順勢清場，覺得警方做得不對。其實不止我一個人問，警方有做錯嗎？即使很多市民均認為，有甚麼錯呢？就此，我真的不知道錯在哪裏，我請大家研究有何不對。大家說，首先，法官其實特別在禁制令中加入指示，執達主任如有需要，可以向警方尋求協助和幫忙，對嗎？此外，根據《警隊條例》(第232章)第10條，“管制公共大道的交通，並移去公共大道上的障礙”是警隊的責任，對嗎？所以，不論任何時候，警察也有清場的權力。 \n 我希望大家想一想，或李卓人議員  他正在看着我，我也很多謝他看着我  既然他在國際上有頗多關係，不如他也了解一下，有哪些國家、地區或城市可以容許市民公民抗命，佔領一些主要馬路、隧道、橋樑等，還要佔領兩個月？前天，在一個商會跟外國領使舉行的活動中，我也詢問他們，他們的國家曾否發生這些事情，他們說當然沒有，佔領公園還可以，即使是上一次的佔領華爾街也是在公園進行的，怎會這麼離譜，霸佔馬路中心呢？他們說，不要說是兩個月，即使是兩天也不可以，即時便會把示威者移走。所以，其實我們可以看到，香港警察是非常克制的。 \n 說起來，我今早才聽到，紐約警方......大家也知道，美國有黑人接二連三發生因為一些事情  我無謂說詳情了  而死亡。上一次，是美國警察射殺兩名青年。我今早聽到另一宗新聞，是一名警察執法時殺掉...... \n(梁國雄議員站起來)",
      "sequence": 21,
      "bookmark": "SP_MB_CLW_00029"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，會議廳沒有足夠的法定人數，蔣麗芸議員又說得十分混亂，請她先整理一下邏輯。我要求點算法定人數。請她看清楚再發言，是弗吉尼亞州。",
      "sequence": 22,
      "bookmark": "SP_MB_LKH_00030"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，黃定光議員站起來)",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "主席",
      "content": "黃定光議員，你有甚麼問題？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "黃定光議員",
      "content": "主席，規程問題。立法會議事廳是否正在下雨呢？該處有把打開了的雨傘，不知道發生甚麼事。 \n(蔣麗芸議員繼續站着說話)",
      "sequence": 25,
      "bookmark": "SP_MB_WTK_00033"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請你坐下。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "黃定光議員",
      "content": "主席，還有一項規程問題，“港人優先”的標語牌與現在這項辯論無關，為甚麼會放在此處呢？",
      "sequence": 27,
      "bookmark": "SP_MB_WTK_00035"
    },
    {
      "title": "",
      "content": "",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "黃定光議員",
      "content": "主席，是否可以在會議廳內撐傘呢？",
      "sequence": 29,
      "bookmark": "SP_MB_WTK_00037"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，那把傘是你的嗎？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "梁國雄議員",
      "content": "這把傘關乎雨傘運動，雖然現在很多人批評雨傘運動的不是，但我支持雨傘運動，這有甚麼問題呢？ \n(梁國雄議員與其他議員辯論)",
      "sequence": 31,
      "bookmark": "SP_MB_LKH_00039"
    },
    {
      "title": "主席",
      "content": "請議員不要自行辯論。梁國雄議員，請坐下。 \n(梁國雄議員不斷在會議廳內高聲發言)",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請不要在會議廳內高聲發言。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 34,
      "bookmark": "EV_BELL_00042"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，每一次我發言，總會有些議員喜歡無緣無故地要求響鐘點算法定人數，特別是在我發言中段的時候，這些真的可算是議會暴力。主席，你身為主席，有時真的要跟他們商量一下，其實我們有權力可以運用，卻不能濫用。所以，我希望他們明白，亦希望你能主持公道。 \n 我剛剛說到，香港警察比很多西方國家已算非常克制。今天早上，我聽到美國，特別是紐約市近日可能會出現暴動，而紐約市政府已清楚表明絕對不容許佔據馬路、橋樑或隧道的事情發生，否則有關人士會受到嚴懲。至於如何嚴懲，或者我們或香港警方也可參考一下，因為在座多位議員都認為美國的人權好，屆時便可以讓他們見識一下何謂人權了。 \n 主席，大家近日都看到旺角街道自從被清理後，每天都有很多市民即使不是佔領大馬路，卻會在那裏逗留，不願離去等，甚至數天前有市民表示自己只是路過，卻不明白為何警察要打他們。早前，我們又看到龍和道衝擊事件，有一位香港大學(“港大”)的副教授表示自己當時正陪同朋友到現場尋找親人，順便坐在路邊休息閒聊而已。主席，其實我們每天也在附近休息聊天，更經常在旺角過馬路，每天在那裏路過的人成千上萬，為何警察不打那些人，也不拘捕他們呢？主席，對於這位港大副教授，我真的百思不得其解，附近有這麼多咖啡店，例如Starbucks等，為何他不到這些店鋪坐，卻要坐在清場中的場地中央聊天？我怎麼努力的想也不明白，原來這就是我們港大的副教授。主席，我真的要暈倒了。 \n (代理主席梁君彥議員代為主持會議) \n\n 此外，現時有些示威者正在使用比有形暴力更辛苦、更殘酷的無形暴力，他們不斷挑釁和辱罵警察，甚至如大家所見，將照相機的閃光燈射向警察，其實這些都是非常疲勞轟炸式的無形暴力。這種無形暴力其實不但直接燒着警察，更燒着住在附近的市民。不知大家是否知道，有些長者在有關地區住了數十年，他們沒能力搬走，也不捨得搬走，特別是住在旺角一些老街的街坊鄰居，他們對不少地方都很熟悉，很捨不得搬走，但他們在這兩個月以來都無法安睡，代理主席，這真是一種無形的轟炸和暴力。 \n 所以，我們看到很多市民都質疑警方為何不早點執法，他們希望警方執法後便能睡得安穩，但現時晚上仍然有人在街道上叫囂。因此，我很希望這些佔領者或是在晚上遊走的人，不要再影響在該區生活的長者，他們晚上真的無法入睡，連一些上班人士的睡眠也受到影響，他們所承受的精神壓力是非常的大。 \n 代理主席，昨天我聽過毛孟靜議員的發言，我實在無法不作出回應。毛議員表示那羣官員和警察均是由納稅人供養的，聽後我忽然想起，難道毛議員不是由納稅人供養的嗎？她也是的。她更本事的是，不單有納稅人供養，不止領取立法會一份薪金，大學的薪酬都是由納稅人支付的，她更收取兩份由納稅人支付的薪金。可是，他們所做的事與警方的有甚麼不同呢？警方要維護法治、維持秩序，而他們卻是慫恿學生進行公民抗命，為自己爭取應得的東西等。我們真的很擔心，大家現時的思想不同了，用這樣的方法來教導學生，其實真的很可怕。 \n 幸好的是，香港的學生也不是完全愚蠢，有很多都很聰明。正如我上星期看到有青年人與一些女士和他們的兒女吃飯，我們談到青年人不要參與佔中，然後有些青年人便說，現時他們經常被稱呼為青年人，究竟有多少青年人真的參與佔領呢？按照香港專上學生聯會(“學聯”)所說，最多青年人參與的那次集會也只有萬多人而已。他又說學聯不是由他們選出來的，學民思潮更是個只由數人組成的組織，並非中學生的組織，也不是由他們選出來的，絕對不代表青年人。 \n 香港現時的專上院校有20多萬名學生，真正站出來的有多少？假設最高峰的一次集會有1萬名青年人參與，這即是說有24萬青年人並沒有站出來，這24萬青年人都是好學生來的，我希望大家不要經常以青年人作擋箭牌。我假設現時佔領街道的有1 000人，而事實上大家\n亦知道有調查指佔領者有16%為學生，即是說只有160名學生參與佔領而已，但香港卻有20多萬名專上學生。有些畢業生甚至會在畢業典禮上打開黃傘，於是我問大學方面是否有很多人打傘，他們卻說在數百名學生之中，打傘的來來去去只有10多人。香港浸會大學在上星期舉行了碩士生的畢業典禮，我便問有沒有人打傘，校方則說打傘的只有1人。 \n 大家不要像陳家洛議員般渲染，說甚麼“你們敵視學生、青年人，青年人便會敵視你”。這句話應用在陳議員身上倒真合宜，他怎可以敵視青年人呢？我們有20多萬很乖巧的青年人，真正站出來的青年人只是少數，請他認清楚。 \n 再者，我今天在電台節目中其實也聽到一位青年人解釋為何要佔領，原因是要爭取應有的東西。代理主席，其實何謂應有的東西？我們每個人出生時都是赤裸裸的，現在擁有的東西都是一點一滴爭取得來的，假如有人說這是他應有的，一定要給他，他可以到深山野嶺，讓天地人和大自然結合，沒有人阻止他；如果他要回到這個文明社會的話，文明社會的基礎就是法治。所以，我希望大家不管爭取甚麼也好，都要遵守法治。 \n 代理主席，我們今天的普世價值除了民主之外，大家亦知道法治其實是重要的(計時器響起)......",
      "sequence": 36,
      "bookmark": "SP_MB_CLW_00044"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我謹此陳辭，多謝代理主席。",
      "sequence": 38,
      "bookmark": "SP_MB_CLW_00046"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，立法會新一年度至今已開了8次會議，其中3次會議均有泛民議員針對警察在大型事件中的執法而提出辯論。然而，泛民議員表面上說是針對某些事件進行辯論，事實上卻一如所料，每一次他們的發言都是將所有事情複述一遍，不外乎︰第一，強化自己在議會的角色，表明他們要在佔領行動中扮演後勤支援的角色，要在議會內進行抗爭，所以便要在議會內提出一些令警察縛手縛腳的說法；第二，無止境、無限度地攻擊警察，既可令警察不能辦事，\n同時也能為佔領人士吶喊助威，其實變相是縱容有關暴行，以及希望佔領行動延續下去。這些便是泛民議員的心聲。 \n 代理主席，很簡單，只要問問泛民議員，如果這樣不能做，那樣也不能做，該如何解決眼前這種佔領的亂局呢？罵不得，打又不得，只可以修改八三一決定，怎可能這樣呢？如果真的能修改，就不會拖延60多天也無法處理了；這根本是不可能的。 \n 此外，我希望泛民議員可以實事求是，聽聽市民的聲音。現時要求清場的聲音其實越來越清晰、越來越明顯、越來越多，為何他們不願意聆聽呢？雖然他們希望扮演佔領行動的支援角色，但坦白說，他們走到現場，誰又會聽他們指揮呢？為何仍要扮演這個無謂的角色呢？反過來想，連有份組織的泛民也無人聽從，更何況是警察呢？警察早已勸諭示威者回家，不論政府、警隊高層以至警察代表等各階層也如此呼籲，我估計連他們的父母也這樣勸諭，可惜全部無效。他們不聽勸諭時，該如何處理呢？ \n 代理主席，讓我說說警察的天職吧。《警隊條例》(第232章)第10條是關乎警隊的職責，其中包括“(a) 維持公安”，即維持公眾的安全，也即是維持社會的治安和秩序，這是其首要任務。我相信警隊能夠保持政治中立，但在過去一段時間，泛民議員努力地將警察放在佔領人士的對立面。大家只要不佔領馬路，其實警察並非要打擊大家發表言論；假如他們正式申請在維園集會，即使說的天花亂墜，警察也不會太想理會。可是，現在大家堵塞了馬路，製造社會混亂，而警察則要按其天職辦事。他們不要將警察放在對立面吧，這樣對警察是極不公平的，同時也帶來了仇視警察的情緒，這是他們親手造出來的，懇請他們放過警察吧。 \n 其實昨天有一羣支持警察依法執法的市民，向警察送上一面印有“除暴安良”字樣的錦旗，意思其實非常明顯，就是除暴和安良，這些正是警察的份內事。為何要安良呢？試想想，究竟警察要向誰交代呢？他們總是把警察塑造成要向政府交代，但據我的理解，警察其實首先要向守法市民、普羅大眾以至整個社會的公眾利益交代，這是必不可少的。他們不要再冤枉和詆毀警察了。 \n 此外，話說回頭，剛才劉慧卿議員又提到催淚煙的問題。其實當時我也被發放催淚煙的畫面嚇到了，因為上一次使用催淚煙已是2005年對付韓農時，相隔已八、九年之久，大家都不在意會再次被使用。\n然而，我再以今時今日的角度來看，催淚煙與警棍相比，究竟哪一種的殺傷力更大？當然，大家一定不會否認警棍的殺傷力較大，但問題在於大家都認為催淚煙不應使用。理論上，大家看見催淚煙就會四散離開現場，而不會聚集起來吸入這些煙，警察也不會包圍他們，這無疑給了他們一個撤退的空間，令這些市民驅散，總比真正使用武力為佳，但泛民議員卻不准他們使用。至於胡椒噴霧，示威者已做好預防措施，警察還可以做甚麼呢？警察只可以用口說，但他們說了很久，大家都不理會，毫無作用，所以今天警方要動用武力，其實也是泛民議員一手造成的，因為他們這樣不准用，那樣也不准用。警察身上還剩下甚麼裝備呢？那便是警棍。 \n 此外，我還想帶出一個信息。正如大家所見，其實警察最主要是想驅散人羣，以及希望佔領人士回家，警察並不想拘捕他們。如果拘捕了他們，而他們又真的因非法集會而留有案底，有關紀錄便會跟隨他們一輩子。然而，今時今日警方使用警棍作驅散，他們大多只是擊打示威者的腿部以及腰間以下部位，希望他們在沒有其他後續責任的情況下趕快回家。會否有痛楚呢？肉體上會疼痛，但這種疼痛是短暫而且能康復的，這有別於留有案底；後者是會影響前途、影響一生的。所以，在權衡兩者的利害後，其實警察已屬非常克制，希望大家不要再指責他們了。 \n 與此同時，我想繼續為警察辯解的是，泛民議員由兩星期前開始便經常以某些字眼形容警察，例如“殺紅了眼”和“見人就打”等。然而，我想替警方解釋，如果他們真的是“紅了眼”，這不是因為工作，而是因為太疲累了，他們要24小時當值，每一更為12小時。他們與示威者不同，示威者在沒有行動時可以在佔領區休息，有的更會回家休息，而佔領區內也沒有太多人留宿。此外，泛民議員在見到衝擊畫面時便會站出來，但在沒有“大龍鳳”的時候，他們便稍事休息，但警察能否休息呢？警察並不能休息，即使沒有任何衝擊事件，警察也要在附近留守或stand by，他們要做足每個小時，所以他們很疲累。有些警察已經表示，雖然有補薪，但這並非他們真正想要的，他們寧願回家陪伴家人，自己也可以休息一下。這是他們的心聲。 \n 我也要在這裏真的為警隊打氣，跟警隊說聲“加油”。他們為了除暴安良，已經盡了很大的責任，這從旺角的事件中已看到成效，便是所有道路已經通車。我在這裏感謝警隊的付出，同時亦對他們要承擔一些惡言或面對惡形惡相的人而表示嘉許。 \n\n 接下來我想說的是，在禁制令未發出前，政府、警隊和一些受影響的普羅市民其實都用了無比的忍耐來面對事件。但是，近期禁制令的出現，反映出佔領對社會造成的傷害已經很深，需要法律介入，而警方亦需要提供協助。大家看到所謂的愛與和平，沒錯是曾經出現過，但以我的理解，這是在九二八之前出現，即是大家在談的時候便最和平，一旦道路堵塞了，這便脫離了愛與和平。 \n 此外，整件事仍在發展中，大家曾經看到有段時間很平靜，沒有事情發生，到最後卻出現了衝擊或衝突的畫面，令泛民議員和佔中三子現時也給嚇怕了，立即前往自首，因為他們也擔心事件演變下去會繼續惡化。坦白說，如以完整的角度來看事件，在過去佔領的60多天中除了有一羣人集結之外，同時亦製造了屏障給衝擊者。他們當初以愛與和平作為屏障，表示他們的行動有理念，想宣揚他們的某些信息；但事實上，事件發展至今，大家也看到所有衝擊的人士或滋事分子都躲藏在這屏障之後，令警方在執法時產生極大困難。所以，我真心在此期望，透過佔中三子及泛民議員的自首行動，可以令一些真正和平以及願意聽取意見的佔領人士盡快回家，讓警方能夠盡快識別一些惡意進行衝擊和製造事端的分子，將他們繩之於法。 \n 此外，剛才大家也留意劉慧卿議員所提及，現時有500多萬名合資格選民，但已登記的只有300多萬，因此應該要有多些人出來登記和參與，希望有多些人出來投票。其實我有點被她那囂張的氣焰嚇倒，為甚麼呢？因為她可能計算過，認為以他們舊有的票源再加上外面佔領者的票源，應可在2015年和2016年十拿九穩，取得大勝。但是，我想在這裏提出，我們在坊間接觸的市民太多了，當中有不少已跟我們說，他們以前也的確支持了泛民議員很長的時間，但現在不會了。我當然問為甚麼不會，他們回答說如果最初只是有討論，或是不會把事情拖這麼久，也情有可原，但現時的亂局是懂放而不懂收，根本是既沒有責任承擔，也沒有政治智慧，亦令香港付出沉重的代價，所以他們害怕了，不會再支持他們，因為看到其真面目。希望他們真能痛定思痛地反省，不要再攪亂香港。 \n 此外，他們提到政府的政策可以再做好一點，當然大家也認為要做好一點，這是沒有爭議的。但是，在做好一點的大前提下，究竟未來香港的路要怎樣走呢？如果問我，我便會說要培養更多政治人才，這些政治人才必須要有廣闊的國際視野，要將好的外國經驗帶來香港，不是只談選舉制度，而是整套的管治方法和效能。有這些政治人才，香港才有出路。  \n 然而，以目前來看，他們所支持的下一代只集中看一件事，即為了政改而放棄社會的民生和經濟，那麼他們將來不可能成為我們的政治人才。將來的香港不會單為一件事而發展，我們要整體社會一起向前走。希望大家能夠積極培養下一代成為對社會負責任的公民，令香港能一起走出一條新的道路。 \n 多謝代理主席。",
      "sequence": 39,
      "bookmark": "SP_MB_KWK_00047"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，國際社會現在有一個名詞稱為“Tiger Mom”，這是取笑亞洲一些母親地獄式訓練子女，把子女塑造成她們心目中的模樣。我今天看見蔣麗芸議員“老虎吼”，她原來是“Tiger Mom”。她說1萬人是壞的，24萬人是乖的，即她把自己的想法強加在別人身上，把爭取民主，爭取普選的人當成是壞的，其他人便是乖。我則認為乖的人根本全部都是撐雨傘運動的。所以，她把人如此的分類，是把自己很幼稚的思維強加在青年人身上。我希望青年人很清楚地告訴這位“Tiger Mom”，她是否代表你們，希望大家真的要回應她。 \n 不過，代理主席，在香港的歷史上，相信大家將會把今次的雨傘運動形容為波瀾壯闊的民主運動，喚醒了整整的一代。在此我要向佔中三子致敬，因為他們在兩年前開始出來說要以公民抗命爭取民主，可說是啟蒙了一代，啟蒙香港社會以佔領運動來爭取我們應有的權利。當然，香港專上學生聯會和學民思潮提出罷課，再進入公民廣場，然後引發這場運動，以及很多市民無畏無懼的精神，看見催淚彈不但沒有退後，反而向前行，都令大家看到這雨傘運動是如此感人。所以，我相信歷史最後一定會這樣撰寫的，而大家留守佔領區60多天，都是堅持一個原則，便是要求人大撤回八三一決定，我們香港人要求真普選。我們每個人都做到“生於亂世，有種責任”。希望香港人繼續加油、努力。 \n 然而，歷史上也會指梁振英撕裂社會，種下社會仇恨，以警方的武力鎮壓雨傘運動，令人痛心疾首。痛心是因為我們看見警方失控、過度暴力、與民為敵和製造仇恨。大家回看11月25日至11月30日在旺角和龍和道所發生的事，在這段期間，大家看見甚麼呢？局長剛才表示警方沒有失控，但我相信香港市民會看到警方是失控的。警方失控的是，他們看見路過的途人照樣扑打他們，看見頭便扑下去，令市民頭破血流，我想問大家有否看見市民流血？這不是失控又是甚麼？警察看見記者，只管拘捕他們，甚麼也不理，這不是“濫打、濫捕”是甚\n麼？然後看見救護人員也照樣打下去。其實，救護人員也報告了數字，單是在11月30日的龍和道，便有15名救護員和30名義工被打。這不是失控又是甚麼呢？這是我們真的看見的。 \n 郭偉强議員剛才說警察太累，所以他們眼睛通紅，但我看見的是，警察向示威者打下去時，我看着他們的雙眼，我看見是紅的，我覺得他們是殺紅了雙眼，這令我感到很心痛。然後，警察很粗暴地見人便打，你們有否看見這情景呢？這不是失控是甚麼呢？所以，我們真的看見警方最近把他們一直以來的專業形象一手破壞。我們聽到警察對示威者說：“信不信我拉你到警署強姦？”。他們應這樣說話嗎？當然，大家可以說這是個別警察的問題，但社會弄得如此仇恨和撕裂，真的令人感到很痛心。 \n 我在此申明，我不是說另一方的示威者沒有作出挑釁行為。我看見他們以粗口辱罵警察，我認為這樣下去也不是好的方向。雙方都要放下仇恨，但大家不要忘記一件事，警方是有警棍、催淚彈、催淚水劑和胡椒噴霧的人，他們是有武力的人，示威者有甚麼？所以，在這種對比下，警方不是採用過度武力是甚麼呢？但是，我認為整件事根本是局長和梁振英的責任。警方失控根本是你們推警方到前線這樣做，是你們指示警察使用這種武力對付示威者。 \n 所以，在整件事中，我們看到梁振英沒有政治問題，政治解決，更把香港推向仇恨的邊緣。他是罪魁禍首。因此，我們勿忘初衷，也不要忘記警方只不過是梁振英的棋子。要追究責任的話，便要向梁振英追究。哪會有特首這樣做的？ \n 第一，整件事一開始便是梁振英和人大的問題。如果沒有梁振英這樣撰寫報告並提交中央政府，沒有人大八三一的決定，會否有佔領運動呢？其實早前泛民議員在召開記者招待會時已經指出，人大千萬不要設下框架壓下來，我們說最重要的是讓香港社會先作討論，但沒有機會，根本是把框架強加於香港人身上。 \n 所以，剛才一些建制派議員說我們破壞法治，但首先破壞法治的是人大。人大“僭建”，即在《基本法》的五部曲中，第二部曲並沒有訂明人大可以說明如何進行政改，只訂明可以確定是否需要修改《基本法》。人大作出確定後便應作罷，但他們今次不但作出確定，更說明要如何修改。所以，如果你們說破壞法治的話，首先是人大破壞法\n治，不給予香港人空間自行商討。所以，香港人的政制是被人大摧毀，我們根本沒有空間可以真正討論香港人應有的真普選權利。 \n 第二，我說罪魁禍首是梁振英的原因是，剛才大家也看到，梁振英把警方推到前線，促使他們採用過度武力對付手無寸鐵的示威者。有人說示威者有盾牌和頭盔，但盾牌和頭盔能抵擋警棍嗎？我也覺得示威者不應該用盾牌，因為會令人覺得有攻擊的含意，而我亦經常對示威者說盾牌並不能用來攻擊警察，因為對方會用警棍和胡椒噴霧，他們的雨傘和盾牌是幫不上忙的，對方的暴力已經達到這地步，這是令人很痛心的；但梁振英完全不理，只把警方推到前線，以警力和武力解決這政治問題。 \n 第三，梁振英把法庭“擺上檯”，他明明可以執行法例，卻把法庭“擺上檯”，又搞禁制令，然後說自己不是清場，只是幫助民事訴訟，協助執達主任替私人團體執行法庭的命令。可是，到達現場又“彈弓手”，一時說是執行禁制令，一時又說不是，其實結果也不是執行禁制令，最後很迅速地採取行動，原本說由200名“小紅帽”來剪索帶，但期間警方已經進場，甚麼也不理會，也不是甚麼執行禁制令了。這明顯是“彈弓手”，那為甚麼要把法庭“擺上檯”呢？他把法庭“擺上檯”，以法庭的權威來強行清場。我覺得這同樣也是破壞法治。 \n 第四，我覺得梁振英最差的是用人民的血來換取自己民望提升。他為甚麼要舔血呢？為甚麼他舔血可以令他的民望提升？其實我們真的很痛苦，因為他製造社會撕裂，他很成功地令社會撕裂，而撕裂的程度已經令市民開始對警方把示威者打得頭破血流也好像沒有感覺。他將市民洗腦，把示威者說成垃圾、廢青。這樣標籤示威者，梁振英你於心何忍呢？他把社會搞成這樣子，以換取他的地位，換取他自己可以繼續做特首，躲在背後但卻指揮警方出來做“醜人”，這就是梁振英。 \n 你們這些建制派為了護主，經常說我們顛倒是非黑白，其實你們最懂得倒果為因、指鹿為馬。明明人大的決定是因，佔領是果，但又不見你們說人大八三一決定剝奪香港人普選這個“因”？當你們批評“鳩嗚”是幼稚、自私，但請不要忘記，這是“果”，而“因”是警察在旺角亂打途人，激起民憤，所以市民用這種流動的方法，以購物的方式來抗爭。為甚麼他們要用購物的方式來抗爭呢？為甚麼他們要用這種打游擊的方式呢？如果警方沒有亂打途人、拘捕記者，會發生這種事\n情嗎？我希望大家要想一想甚麼是“因”，而不要只是談論“果”。然後，大家又只看到很多盾牌，但不要忘記，“因”便是警察扑頭，戴頭盔就是因為警方曾向人扑頭。所以，我希望大家真的不要倒果為因。 \n 現在事情發展至這個地步，我在此呼籲大家放下仇恨。警方已經“扑穿”很多人的頭，希望你們能停止武力。當然，我也會對示威者作出呼籲，當天我在龍和道亦有呼籲示威者不要衝，但有些示威者說不可以，我們一定要衝，因為要自衞；但我真的希望示威者要想一想，我不是反對大家衝，但衝也要有策略，所謂敵進我退，敵退我進。我們已經佔領了一些地方，只要守着這些地方來迫政府便可以了，不要讓對方有藉口使用武力。如果示威者衝擊警方的防線，便很容易被打傷，這是我最不想看到的。當天我在龍和道亦很清楚對示威者說，我不想大家被打傷，亦不希望警方打傷人。 \n 因此，我們仍然要堅持和平非暴力的原則，因為我們沒有甚麼武器，我們唯一的武器是我們的道德力量。如果連這也失去了，便很容易讓梁振英囂張和被他利用，所以，我很希望大家能繼續堅持和平，令我們有道德力量爭取我們應有的民主權利。 \n 我覺得我們整個的雨傘運動已打勝了一場仗，但要在整場戰爭中取勝，還有很長的路。大家要繼續團結，繼續努力，繼續堅持和平非暴力的原則，直至我們勝利為止，我們希望盡快(計時器響起)......",
      "sequence": 40,
      "bookmark": "SP_MB_LCY_00048"
    },
    {
      "title": "代理主席",
      "content": "李議員，發言時限到了。",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00049"
    },
    {
      "title": "李卓人議員",
      "content": "......出現香港有真普選的一天。",
      "sequence": 42,
      "bookmark": "SP_MB_LCY_00050"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，關於旺角的佔領區，早前有運輸業團體取得法庭的禁制令，禁止佔領人士繼續佔據旺角道路。而法庭亦表明，在執達主任執行禁制令的過程中，警方可在執達主任有需要時提供協助。在11月25日，執達主任正式執行禁制令，清除旺角的路障，警方也應邀適時提供協助。然而，警方的執法權力並不限於執行禁制令之內。法庭亦已說明，警方除了有權協助執行禁制令外，亦有權在禁制令的範圍外執法。如情況有需要，例如滋事分子進行違法行為，繼續非法集結和非法堵路，警方同時有責任行使香港法例授予的權力，以\n維持香港的治安及公共秩序。我想在此指出，除了旺角外，金鐘及銅鑼灣的佔領行動均屬違法行為。我呼籲佔領者盡快退場，結束他們的行動。 \n 代理主席，在非法佔領行動開始時，曾發表言論鼓勵和肯定這場運動，並為佔領者尋求開脫和辯解的人，是活動的同情者或慫恿者；出席非法集會、發表講話和干預警方執法的人，是非法活動的參與者；只譴責警方執法，而不譴責暴力抗爭的人，是暴力抗爭的縱容者；向佔領者提出無須服從禁制令的說話，更是違法行動的煽動者。總括而言，上述行為也是香港法治社會的破壞者，而恰恰符合以上所描述的法治破壞者，很多也現身於今天的議事堂，並大義凜然地批判警方  即我們的法治維護者  實在非常諷刺。在他們的發言當中，我聽不到有半句對事件的違法性質，以及佔領行動中曾出現的暴力衝擊警方情況(包括行為、語言及網絡暴力等行為)作出任何批評或譴責，我不會覺得奇怪。 \n 代理主席，警方在執行旺角禁制令的過程中，一直透過媒體呼籲市民避免前往...... \n(單仲偕議員無故站起來)",
      "sequence": 43,
      "bookmark": "SP_MB_MFK_00051"
    },
    {
      "title": "代理主席",
      "content": "單仲偕議員，請坐下。馬逢國議員，請繼續發言。",
      "sequence": 44,
      "bookmark": "SP_LC_DPSD_00052"
    },
    {
      "title": "馬逢國議員",
      "content": "......一直透過媒體呼籲市民避免前往旺角的高危地區，而現場亦一直有作出廣播，勸諭市民離開。由於無從分辨示威者和普通羣眾，在過程中，難免會波及在場的羣眾。但是，我不禁要問，為何那些羣眾會在那個時候出現在那些地方？究竟他們在做甚麼？他們是否知道該處在之前的60多天和當天正在發生甚麼事情？他們有否聽到警方發出的警告？若要說他們均屬無辜者，恐怕需要費一番唇舌解釋。一些投訴無辜遭受警方不合理暴力對待的市民，他們在鏡頭捕捉及拍攝前做過甚麼？我相信也很難立即下結論。我認為在那種情況下，純粹圍觀或看熱鬧的人士亦需為自身的安全負責。最簡單的措施，便是遠離佔領區或避免前往羣眾聚集的地方。 \n 代理主席，個人看到一些暴力的場面，可說是非常令人厭惡，無論是羣眾衝擊警方，或以武力清場執法。然而，我們必需要面對這些\n鏡頭或場面，同時更要分清對錯是非。在佔領行動60多天的過程中，我認為警方的整體表現仍屬非常克制和專業，絕不遜於部分先進國家的經驗，或近期經常被提起的所謂“國際標準”。因此，我認為應予以充分的肯定和支持。 \n 當然，我亦必須強調，警方在執行法庭禁制令或進行清場行動時，只能夠使用相對應的武力，絕對不能使用過分武力，這是文明法治社會的界線。但是，甚麼才是相對應的武力？這便對警方執法提出了更高的要求，並要求他們有更專業的操守。有關個別警員執法的手法及水平的事件，或任何人如果遇到不合理對待，便應按既有機制作出投訴。我也期望並相信，政府當局與警方會加強關注及嚴正處理。 \n 代理主席，陳家洛議員昨天在議案辯論發言時曾提到，香港記者協會就我以建制派立法會議員代表的身份在11月28日宣讀聲明，支持警方嚴正執法、反對任何違法暴力的行為、強烈譴責滋事分子破壞公共秩序及衝擊警方的執法行動一事所表達的意見。據我理解，當天聯署議員的意思絕非針對新聞界，或對傳媒有任何負面意思，而是出於善意，提醒他們注意安全。我在翌日亦曾發出一份聲明，澄清個人立場，可惜較少媒體報道。我不妨藉此機會，再次宣讀聲明，內容如下： \n“對於香港記者協會今日發表的公開信，內容存在一些誤解，本人有需要在此作出回應，以正視聽。 \n“本人於11月28日代表40名建制派立法會議員宣讀聯署聲明，公開支持警方嚴正執法，讚揚警方表現克制及專業，呼籲公眾理性守法，反對任何違法暴力行為，強烈譴責滋事分子破壞公共秩序，衝擊警方的執法行動，乃是作為立法會議員應有之義。 \n“在今次佔領行動，新聞界與警方均擔當重要社會功能，兩者缺一不可，新聞界需要堅守崗位，客觀中立，公正持平，向公眾報道真相；警方亦需要維護法紀，不偏不倚，嚴正執法。只有大家各司其職，方能保障香港社會和市民大眾的福祉。 \n“我留意到多個傳媒工會的憂慮，表示擔心前線採訪的人身安全，期望警方了解新聞工作者的採訪困難，並理解記者採訪工作需要。我謹此呼籲所有新聞工作者，採訪時須保持高度警惕，首要顧及個人安全，並避免在混亂中產生不必要的衝突。 \n\n“對於多個傳媒工會就兩名新聞工作者涉嫌被粗暴對待事件，已經到警察總部報案，並打算進一步向投訴警察課投訴。香港是法治社會，任何人遭到不合理對待，當然有權按正常渠道提出申訴。本人期望並相信警方將會認真跟進，作出恰當處理。 \n“作為出版業界代表，我樂意擔任傳媒工會與警方之間的溝通橋樑，促進互相溝通，建立彼此的默契，避免雙方在採訪或執法時，發生不必要的碰撞和誤會，我亦深信傳媒和警方都不願意見到任何磨擦發生。”(宣讀完畢) \n 代理主席，我明白，記者為了取得清場行動的第一手消息，希望拍攝到現場情況，往往會走到示威者或羣眾的中間，而羣眾現在亦不時利用手機或攝錄機拍攝現場情況。我們透過媒體畫面看到，部分媒體工作者或一些疑似媒體工作者混雜於羣眾和警察之中，在清場行動出現混亂的情況下，警員事實上很難及時識別記者的身份，因而可能出現了一些碰撞或誤會，這些情況我和大家也非常不願見到，並且希望避免。因此，我非常希望警方和媒體之間，能加強和優化彼此的默契，作出一些更容易識別的安排，避免大家在日後的採訪或執法過程中，再次發生不必要的碰撞或誤會。在這方面，我作為業界的代表，非常樂意擔任傳媒與警方之間的橋樑，促進雙方的溝通，互相理解大家工作上的需要，並作出配合。 \n 代理主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_MB_MFK_00053"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，現在前線警員和市民處於一個非常對立的局面，非常危險，情況令人憂慮。 \n 在此，我首先想談談數個基本的觀點。第一，整個問題不應該是警民之間的直接衝突，而應該以政治的方式來解決。第二，目前我們看到的是一個惡性循環，任何一方採取一些“過火”行為，也會激起對方更激烈的反應。因此，我要在此強調，市民方面應該抱着和平的態度，而警隊也必須公道和克制。第三，我在此不想各打五十大板，因為在各個方面，不論是權力、裝備和組織上，警方也處於一個不對稱的優勢。所以，警方必須正視其過度使用武力的情況，如果不能處理警隊中的害羣之馬，便是警隊領導層的過分縱容。我們要明白，警隊的權力來自法律，因此他們必須遵守法律，受到法律的制約。作為專業人士，他們更需要保持更大克制。  \n 以下，我想就以上3個基本觀點加以解釋。第一點，關於政治解決，我們必須使用政治方式來解決現時的政治問題。政府要做的是回應民意，而不是單單依賴武力清場。政治問題並非依靠警方擺放警車陣、警員人牆、出動胡椒噴霧、催淚劑或警棍便可以解決。反之，不斷將對付示威者的武力升級，只會迫令示威者以更激烈的方式來進行抗爭。我十分同意，解決政治問題需要依靠雙方。惟有雙方均願意伸出手，才能解決目前的政治問題。但是，主導問題的仍然是政府，無論是特區政府或中央政府，只有他們才能夠首先帶出“政治解決”的機會。 \n 但是，過去一段時間，我們看到當局並沒有正面解決問題。特首梁振英早期曾經指出，任何抗爭也是徒勞的。這種說法簡直是火上加油，是蔑視市民的聲音。我想在此告訴他和特區政府，如果不斷將警員放在市民的對立面，單靠打壓來解決政治問題，也是徒勞無功的。當市民提出他們的抗爭時，負責任的領袖並不會說：“這些抗爭也是徒勞的”。遇到抗爭時，他的正確態度是怎樣呢？他應該要反省；應該會覺得不安；應該要想辦法，拉起衣袖來解決問題；這才是負責任的領袖的做法。目前的情況，是把問題推卸在警察身上。但正如我剛才所說，無論如何，我們也要面對一個現象，便是警民正處於對立之中。 \n 過去一段時間，我們看到警察不斷使用警棍毆打羣眾，不少市民頭破血流，特別是這數天。各位，在這數天，我去了台灣觀看選舉。晚上回到酒店，便開始看香港的新聞和各個片段。我不相信香港警隊濫用武力的程度變成這樣，無辜市民只是經過，也會被警察捉入警隊陣營中拳打腳踢，或用警棍毆打。這些情況怎會是香港熟悉的局面呢？我們沒有理由是這樣子的。 \n 我十分記得，10多年前，我最初與一些內地朋友交往，他們來到香港，表示香港警察跟內地公安十分不同。他們看到香港警察，感到有安全感，我當時感到十分自豪，覺得香港是一個文明的地方，我們是一個有制度的地方。但是，現在看到的是甚麼？警員以粗言辱罵市民，甚至對女示威者說：“你信不信我拉你到警署......”，後面的話，我也不想說了。我無法相信這些行為會在香港發生，甚至有警員追打醫療隊成員。 \n 我們並非要求警員變成聖人，但他們要明白，其基本職責是維持治安，而不是發泄他們的不滿。我知道他們壓力大，但他們也要明白，\n香港很多專業人士也經常面對龐大壓力。以教師為例，如果教師面對一個很難照顧的課室，他的壓力也相當大。這10年來，我們看到越來越多教師壓力大至需要向精神科醫生求診，甚至是面臨崩潰。但是，即使如此，我們也不會容忍教師在課室中使用體罰的方法。如果出現任何體罰，我們一定會嚴厲懲罰他們。所以，我在這裏想指出的是，警員需要維持公眾治安和公眾秩序，而不是成為對公眾安全的威脅。 \n 但是，九二八催淚彈一役之後，我們看到甚麼呢？警務處處長曾偉雄在警隊的內部會議上大聲說：“你們沒有做錯！”。我不是說這全是警察的錯，但我們明顯看到，出動催淚彈，以及現在看到警隊人員不斷使用的過度武力，全部也是大錯特錯，他能否看到呢？他會否出來認真說一句呢？我覺得警方的高層必須正視、承認及直接面對這個問題。正如我過去曾在議事廳提及，只有面對問題和自己的錯失，加以反省，才能最終得到大家的尊重。我們需要明白，在公眾人士的心中，對警隊的滿意率已不斷下跌。根據香港大學的調查，1997年，公眾對警隊的淨滿意率達64.8%，是相當高的數字。但在兩年前的2012年，已經下跌至48.9%，今年年中更進一步下跌至36.3%。我不知道經過最近的日子後，這個數字將會有多低。 \n 這種情況必須得到正視，而正視的時候，我們一定要得到制度上的確保，因為警方的權力來源  我剛才曾提及  來自法律。但是，還有一點非常重要，當他們處理公共治安的時候，其權威的基礎是來自市民廣泛的信任和尊重。如果沒有廣大市民的信任和尊重，在他們執行職務時，很可能會招致市民對其作出各種干擾。這便是為何英國總結其長時間的做法後，認為英國警察無須一定佩戴警槍，因為他們覺得警察的權威來源，便是市民的信任。市民信任的基礎又來自甚麼呢？便是因為我們有制度的保障。 \n 連日來，警隊使用警棍的手法備受爭議。據聞警員在動用警棍後，本來需要撰寫事後報告，但警方最近甚至要求停止這種做法。此舉令大家擔心，警隊會否肆無忌憚地使用警棍，向市民施暴，而警方在記者會上亦拒絕證實這件事是否屬實。警方使用武器時，需要有非常嚴格的原則和指引，並受到《警察通例》規限。然而，限制警員使用武力的《警察通例》第29章，卻從來沒有向公眾公開。我認為，若要完善這個制度，便應公開這一個章節，令市民更清楚警隊執法時的尺度，提高其透明度。當警方超越了限度時，市民便可投訴，令警方的執法更透明，並提高市民的信任度。 \n\n 另一個制度上的缺陷，是獨立監察警方處理投訴委員會(“監警會”)的角色。在過去兩個月，我們看到警方濫權的情況一再出現，市民對警方的信心越趨下跌。但是，我們看到的情況是甚麼？在事情發生後，警方便要求我們向投訴警察課投訴，但我們知道這只是“自己人查自己人”，缺乏公信力。所以，在制度上有更大的保障，便是因為我們成立了監警會。 \n 很可惜，監警會在過去兩個月來毫無表現，猶如失蹤了。監警會主席郭琳廣有何立場、看法，以及打算做甚麼，我們完全不知道。在人選方面，監警會本來一直由泛民的議員擔任副主席，但我們看到這個傳統亦崩壞了。如果監警會沒有市民認同的公信力，怎能確保警隊的公信力呢？所以，在這個問題上，我們必須在制度上想辦法，令我們的制度更完善，避免警隊濫權，我們才能提高警隊的公信力。 \n 最後，我想提出數點要求︰我希望局長在回應時能夠表明，是否同意警隊中有人使用過度武力，而這種做法是絕對不能接受和姑息，必須嚴肅處理。 \n 第二，我希望局長在回應時重申，警方必須政治中立，而且會採取切實的步驟，確保警隊執法的時候，不會受到外界政治團體的影響。 \n 第三，我剛才已經指出，在制度方面，監警會的角色非常重要。我要求監警會認真做事，有所表現，並應加強制度，包括在人選的選擇方面，以及本身是否擁有獨立調查權，也是我們需要考慮的。如果監警會持續沒有良好表現，我覺得立法會應該認真檢討監警會的工作，以及應否在制度上作出改善或改變。 \n 我亦呼籲羣眾應該秉持和平的原則。我們亦明白，警隊在某程度上是政府現時這個做法的受害者，成為政府和市民之間的磨心。我們對於一般執行職務的警隊，無須過於苛責。我們要針對的，是那些完全濫用職權的警員。 \n 最後，我想說，羅馬非一天建成，但拆毀羅馬是可以很快的。如果政府不能在政治層面上加以回應和處理，以及警隊不能認真處理本身的問題，警隊的形象將會一落千丈。",
      "sequence": 46,
      "bookmark": "SP_MB_IKY_00054"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我要多謝陳家洛議員提出這項緊急休會辯論，也多謝主席給予批准，這的確是一項緊急辯論，因為我們已走到這一步，看到暴力升級達到危險邊緣。我們下一步可能要面對的不單是警察暴力，還有羣眾暴力。 \n 整個運動一開始，由於警方處理不當，羣眾被迫佔據馬路，引致警方施用催淚彈和不適當武力，對付對民主表達渴求的抗議人士和羣眾。羣眾和示威者一直採取和平手段，手握雨傘、盾牌和佩戴眼罩，用以抵禦武力。他們的盾牌本來只是以膠墊包着膠水樽造成，現在已升級至轉用木造盾牌，有人甚至指責示威者用鐵造盾牌。不過，這些東西只是用以抵禦武力和暴力。到了今天，暴力升級到這個地步，我非常擔心事情發展下去，部分羣眾會開始還手或採取攻擊性策略，這是我絕對、絕對不想看到的情況。 \n 我不希望再看到有任何人受傷，不論他屬於哪一方，更不願意看到任何人因此而喪失性命。我不想看到警察受傷，也不想看到示威者受傷。但是，政府究竟知道不知道現時的情況已變得十分險峻？如果任由警察失控和暴力升級，繼續採取冷漠態度，不跟羣眾對話，任由情況繼續惡化下去的話，只會令雙方的仇恨加深。 \n 警方的失控和對羣眾的仇恨表現，已不用我再詳細說明。很多同事也提及警司胡亂打人和羣眾走避的情況。我們從電視畫面看到羣眾已經避無可避，那些藍衣警察究竟負責甚麼任務？他們其實本來負責執行對付恐怖分子的任務，這些羣眾是恐怖分子嗎？警方為何要“有風駛盡”呢？ \n 我在旺角所見所聞是甚麼呢？我親眼看到一羣警察突然指着示威者，並且衝過去把其中一名示威者推到牆角，然後把他壓在地上再拖到馬路，而他身旁的朋友不禁驚惶失措哭起來。這名示威者究竟做了甚麼事呢？他甚麼也沒有做過，也沒有說過甚麼話。不過，當時的確有人在旁高呼“黑警”，警察便變得瘋狂然後衝出去對付示威者。 \n 警察已從“暗角”打人，進化到“光明正大”打人。不過，他們現在變得很聰明，懂得立刻築起一圈圈人牆，避免被人拍攝到“打人”的場面。不過，當示威者被押離現場的時候，已經明顯受傷，但他甚麼也沒有做過。就像獅子搏兔，我們看到了太多這些場面。 \n  \n 我曾經跟一些家庭主婦傾談，其中一位母親跟我說她住在旺角，她的子女曾經在回家途中被警察毆打。她對我說：“議員，究竟這是一個甚麼世界，你如何保證市民的安全？”即使三、兩個朋友一起走準備歸家，也會被警察查問。 \n 一些傳媒甚至是國際傳媒曾經很生氣地向我投訴，其中一位記者告訴我曾經被警察一手推向牆角，然後把他的頭撼向牆角，令他失去知覺，休克了大約10多秒。直到今天，他還不知道可以到甚麼地方投訴，因為他知道往投訴警察課提出投訴沒用。我們實在看到太多傳媒人員被攻擊和毆打的例子。 \n 很多醫護人員跟我傾談時告訴我，他們曾經“捱棍”和“捱催淚水”，也曾經在扶着一些失去知覺的受傷示威者時被警察毆打。警察已經到了如此一個瘋狂的地步，會產生甚麼後果呢？那就是互相仇恨。 \n 示威者只好繼續忍受警察的毆打行為，可是，我可以告訴你，事情發展到如斯地步，我已沒法勸告示威者繼續堅持用和平原則進行這場抗爭。議員應該看到曾經有示威者用鐵馬撞破立法會大樓的玻璃，我當時希望可以阻止發生此事，我實在不願意看到他們做這些我也認為是暴力的事情。這些行為不但不能接受，而且破壞了整個運動。但是，示威者打破一塊玻璃與剛才我描述這麼多同事、香港人和全世界人看到警察在鏡頭前表現的暴力行為比較，實在是天淵之別，我如何能夠勸告示威者維持和平抗爭呢？ \n 不少年輕人告訴我他們已預備犧牲性命，我告訴他們不要如此想，因為他們擁有大好前途。可是，他們告訴我不想在未來三、四十年仍要面對這樣的政權。他們現在踏入社會毫無出路，議員以為他們指的是經濟嗎？他們說的是不要一個蠻不講理、警權獨大的社會，也不要官商勾結、地產霸權的社會。他們在一個這樣的社會毫無立足之地。大家卻要他們離開，和平散去，回到一個他們不願意面對的社會秩序。他們情願拼命反抗當權者，因為當權者不斷使用武力和暴力對待他們。這個社會已弄致如斯田地，是不是已接近非常危險的景況？ \n 一旦發生傷亡事件，例如有警察被示威者打死，大家認為後果會怎樣？警察必定會以十倍、甚至一百倍武力還擊。如果真的發生這些事情，會有多少名示威人士喪命？我們是否讓事情這樣發展下去？這\n個政權是否要繼續採取漠不關心的態度，縱使有人會因此犧牲？即使面對示威者挑戰，政府也不會害怕，因為示威者根本沒有威脅性，普通人的武力怎麼可以比得上警察的武力？雞蛋又怎麼可以挑戰高牆，總有一天，所有雞蛋都會摔破。政府是否會覺得心裏舒服一點？ \n 統治者唯我獨尊，認為自己全勝，青年人不顧生命實在是咎由自取。示威者喜歡上街因而被打，那麼就如他們所願，看看他們可以忍受多少棍。這些青年人可能是你我的子女。當權者究竟為甚麼發狂，竟然不願意對話。身為統治者，你們是否認為眼前這羣青年人沒有思想？難道爭取民主是錯誤的行為？如果當權者認為不應使用這種手段，為何不坐下來好好商量？為甚麼不可以這樣做？即使像我這種愛說道理的人也站不住腳，我們已經分裂成為和平抗爭和暴力抗爭。 \n 特區政府梁振英，你要醒過來，你是否想走這條路？這樣做會對香港有好處嗎？有些青年人正在絕食或被毆打，拼命對抗當權者，政府是否仍然不願意收手？我認為政府最低限度應釋出誠意，向大家叫停，不要再讓暴力事件發生。警方和示威者都應停下來好好商討，我們不但面對限制，人大決定也不受特區政府干預。關於民主問題，這是一個極權國家，我們在這樣的一個國家實行“一國兩制”的兩制下，如何能夠盡量為大家爭取。雖然人大已經落閘，但我們仍然可以再商量，那是人大的決定，不是特區政府的決定。這些都沒問題，我們也明白知道。我呼籲政府不要像“爛仔”一樣挑戰我們，因為政府有無限大的權力。警察手持武器，卻缺乏克制能力，心中不但充滿仇恨，更滋長仇恨，使警察與示威者互相......看看警察有多離譜，他們的行徑如何？他們公開挑釁，豎起中指、講粗口、威脅強姦，甚麼話也膽敢說，難道這就是專業精神？為何要這樣對待香港市民？市民全都是暴徒？參與過雨傘運動的都是暴徒？是否要把我們一網打盡，把我們殺個清光？我們的文明水平正在急劇下降，究竟政府正在做甚麼，想把香港變成一個怎麼樣的社會？是否要把整個香港變成大陸？政府不如宣布摒棄“一國兩制”吧！ \n 我在旺角遇到一名前紀律部隊人員，他對我表示既然政府要維持法治，不如建議政府快些通過“旺角法”，因為旺角現在無法無天，何不訂立法例，表明警察可以胡亂打人和作出拘捕，完全無須遵守法律，這便是名為“旺角法”的新法例。他請我向政府建議制定一條這樣的法例，更表示這樣做才會有法治。 \n  \n 政府是否要把社會弄至如斯田地？你們要示威者怎樣做才願意收手、停止暴力和願意讓下一代有生存和生活空間？政府可否與我們展開對話，拿出一點點誠意，不要只想着勝利。因為當政府勝利的時候，當政府以為手握控制權的時候，也就是它走向滅亡、走向失敗的開始。我絕對不希望看見暴力事件繼續發生，請政府叫停。我不是要政府投降，我只是希望政府能夠釋出半點誠意和顯露人性，處理今天香港面對的窘境。我謹此陳辭。 \n(在代理主席叫喚胡志偉議員發言後，梁國雄議員站起來)",
      "sequence": 47,
      "bookmark": "SP_MB_CCH_00055"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "現時會議廳內不足法定人數，請你點算法定人數。",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 51,
      "bookmark": "EV_BELL_00059"
    },
    {
      "title": "代理主席",
      "content": "胡志偉議員，請發言。",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，今天已經是雨傘運動第六十八天，學生與市民無畏無懼，為了公義及建立有效解決社會矛盾的政治制度，用其血肉之軀抵擋鋼鐵警棍，用愛與和平對抗躲在警隊武力後的特區政府。主席曾經說過，如果今次政改方案無法通過，香港必然會成為一個不能管治的社會。人大常委會的八三一決定，為通過政改方案劃上了“休止符”，促成九二八雨傘運動出現。參與雨傘運動的學生及爭取民主的羣眾透過佔領道路，向梁振英政府發出最大呼召，希望能夠以政治方法，解決政治問題。 \n 根據《基本法》第四十五條，行政長官的產生辦法應根據特別行政區的實際情況，按循序漸進的原則而作出規定。就實際情況而言，在雨傘運動期間所揭露的事情和彰顯的羣眾力量，已證明了現時實際\n情況有所改變，而且這些變化再不是紙上談兵，而是實實在在於電視機畫面和各位決策官員眼前出現。這些爭取民主的羣眾冒着催淚彈、警棍和胡椒噴霧發揮的武力，塞滿整條佔領道路，其後更把佔領區延伸至旺角和銅鑼灣。這是一場令舉世震驚的羣眾運動，難道梁振英看不到社會出現的深層次矛盾，難道梁振英看不到我們的實際情況已出現了變化嗎？ \n 很可惜，現時政府卻選擇視而不見，選擇動用警隊以武力清場。我想問一問特區政府，這樣做是否可以改善管治呢？政府視警隊為磨心，對管治社會又有甚麼好處呢？政府最大的責任，便是有效管治社會。可是，特區政府卻並非這樣想，它正在將社會撕裂，想讓警隊成為磨心、讓社會滋生仇恨，這絕對是一個狼心狗肺而且不稱職的特區政府和特區政府首長。如果政府選擇以武力清場，它只會引起更強烈的反抗。 \n 無耻的特區政府固然對佔領運動背後的社會矛盾視而不見，嬉皮笑臉、指鹿為馬的建制派也沒有為解決管治問題想辦法，反而火上加油，無視社會怨氣不會因警隊以武力驅散羣眾而消失，無視仇恨難以獲得解決。我想問，究竟政府如何修補這個已經撕裂的社會呢？用甚麼方法使大家放下仇恨呢？鑒於當前的局面，有權者的責任一定較無權者為重，因為有權者擁有大量社會資源、極大公權力和法例保障。如果當權者或政府不出手，我們又可以做甚麼呢？是否要整個羣眾運動退下來，政府才會答應再次展開討論呢？抑或當羣眾退下來離開佔領地後，我們仍然只可以在一個沒有討論誠意的政改框架下，展開工作和對話呢？我們實在看不到政府與社會重新展開對話的可能。 \n 我們聽到政府說人大的決定就像一塊鐵板，不能改變。我們也聽到建制派說必須遵守《基本法》，人大的決定絕對不能改變。其實，我清楚記得在2010年的政改方案討論中，建制派和政府的說法完全吻合。即是說當時的政改方案貨真價實，沒有商量餘地，大家也不用多想。我記得民主黨當時提出一個今天仍被眾多激進民主派批評的改良方案，最初大家對方案也是嗤之以鼻，認為沒可能實現，而且與《基本法》相違背。可是，一個負責任的政府有責任研究如何解決路線問題，正如我們這些從政人士有責任想辦法解決問題。 \n 整個社會最初在進行政改討論時，也認為公民提名是唯一標準，當時也有一些人，包括我們民主黨議員，清楚指出我們追求的是一個公道社會，是一個可以讓各種不同政治力量參與的政治制度。但是，\n我們絕對不會接受市民只可以選擇經篩選後獲中央首肯的候選人，這必定是假普選。大家怎能夠接受在一堆爛蘋果中作出選擇呢？ \n 偉大的民權領袖曼德拉曾經說過，壓迫者和被壓迫者一樣需要獲得解放，因為奪走別人自由的人，本身是仇恨的囚徒，被偏見和短視的鐵紗囚禁着。他這樣想是因為他愛他的土地，正如參與雨傘運動的人都非常愛護我們的土地，但是，我們期盼的社會永遠不應出現人與人互相欺壓的情況。所以，曼德拉在他掌權的第一天，清楚呼籲大家放下仇恨，他也不會讓他所愛的土地活在仇恨之下。我當然不認為梁振英有這種氣派，建制派的嘴臉更是不可一世。梁振英認為現時民意逆轉，他可以任意妄為。大家撫心自問，他不可一世的態度和嘴臉能否幫助社會解決問題呢？ \n 我在前數次發言時也質疑過，建制派既然獲得中央政府的祝福，而且擁有那麼多社會資源和既得利益者的支持，他們有否執政魄力呢？抑或他們只想躲在中央政府背後做應聲蟲呢？他們有否想過在目前這局面下，香港應往哪個方向走？是否大家保持鴉雀無聲才會有出路呢？我們究竟有否想過警隊武力清場以外的解決方法呢？大家的下一代能否接受一個制度不彰，公義不伸的社會呢？如果警察用鋼鐵警棍毆打你的子女，你會有甚麼想法？是不是你的子女絕對沒機會被警察用鋼鐵警棍毆打？大家不選擇做“虎爸”、“虎媽”是因為你尊重孩子的自由，但是，你又如何防止他們為公義而參與雨傘運動呢？他們參與雨傘運動，爭取公義民主社會的時候，原來他們也可能會被人毆打，你會有甚麼想法？你是否還會如此大聲高呼警隊應武力清場呢？ \n 代理主席，梁振英說市民的抗爭將會徒勞無功。他不但不想辦法解決問題，而且因民意出現逆轉而沾沾自喜，將本來可以解決的人民內部矛盾的政治問題，變成敵我矛盾問題，把請願示威者變成他的執政敵人。因此，他縱容警隊武力清場，甚至盲目相信清場後的香港，社會秩序能夠恢復，經濟發展不會再受到影響。但事實是否如此呢？大家撫心自問，這是否真實的情況呢？ \n 清場後的香港真的可以恢復舊貌嗎？即使播了仇恨種子，也可以不發芽嗎？警隊在70年代前是眾所周知的“有牌爛仔”，經過數十年努力，才獲得今天社會人士信任，成為高效、形象鮮明的社會保護者。但是，梁振英把警隊當做磨心，沒有好好解決政治問題，令市民對警隊失去信任，以致日後執法只會舉步維艱。這也會令社會出現難以管\n治的情況，並且進一步延伸到議會，施政更形舉步維艱。這便是主席曾鈺成先生當天所預視的不能管治的狀況。 \n 有權有勢的人和既得利益者有否看到這景況呢？這景況對他們真的沒有造成損害嗎？究竟有甚麼傷害？如果政治問題沒有以政治方法解決，我們的社會和他們的既得利益只會因小失大。所以，面對雨傘運動、羣眾運動、社會撕裂和仇恨建立，唯一的出路是請梁振英放下屠刀，跟羣眾展開對話，為社會確立制度踏出一步，尋求一個真正解決問題的平台。 \n 多謝代理主席。",
      "sequence": 53,
      "bookmark": "SP_MB_WCW_00061"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我想在這裏談談一個關於法治的問題。剛才多位建制派同事提到，如果有人不遵守法例，或有些無權無勢的朋友為了理想而在街上進行抗爭，便等同破壞社會的法治。代理主席，我曾經在本議會指出法治的種種因素，郭榮鏗議員也曾經提及法治的最基本層次便是遵守法律。但是，究竟我們說的是甚麼法律呢？事實上，法治原則包含不同要素：第一，有法可依；第二，法律基本能夠保障市民和無權無勢者；第三，有獨立司法制度；第四，手執公權的官員以無私和公義態度執行法律；以及第五，法律面前，人人平等。其他元素當然包括人人有機會使用法庭服務。凡此種種，均是法治的重要基石。 \n 剛才很多建制派或泛民議員在發言中都有提及這議題，我也不想再重複。在過去數個星期，我們看到社會許多撕裂和仇恨事件，但本會同事、官員甚至一般市民百姓其實只不過是一枚棋子。為何這個雨傘運動可以持續接近70天？那是因為特區政府領導人(即特首)完全進退失據，完全不知如何處理與市民的矛盾，他最終也應為事件負責。我曾在這裏多次指出，警隊也只是棋子和受害者。我不再舉其他例子，因為很多議員也可在本會舉出很多不同的正反例子，我只想跟代理主席和大家分享一下南非的種族隔離政策。 \n 南非於1948年開始實行種族隔離政策，第一波推出包括規管不同膚色人士的法例。例如，不同膚色的公民不可通婚；另外有部分工種只可以由白人擔任。這是1948年第一批有關種族隔離的法例。南非在1953年又通過了一項公安法和刑事法，容許南非政府隨時頒布緊急狀態令，以對付示威人士或反對不公義種族隔離政策的示威者。這項公\n安法和刑事法究竟有甚麼作用？如果南非國民聚集以反對這些不公義的種族隔離政策法例，當局或法庭可以施以罰款、監禁或體罰(即用皮鞭鞭打)，這是1953年的法例。在1960年，一批黑人在一個名為Sharpeville的地方拒絕攜帶身份證  我現在也不明白為何我們外出也要攜帶身份證  當時是60年代，有一批黑人為了進行公民抗命運動，拒絕攜帶身份證。當時的南非政府立刻頒布一項為期156天的緊急狀態令，最終導致69位示威者死亡和187位示威者受傷，我們是否想歷史在香港重演呢？如果大家不平心靜氣坐下來商量，反而互相指摘、抹黑，我們是否做得對呢？ \n 代理主席，我希望特區政府今天能夠聽一聽市民的聲音，聽一聽在如此寒冷天氣下在路旁露宿的人的聲音，以及絕食同學的聲音。其實，特區政府在過去68天應該已清楚聽到這些聲音，大部分人其實只是反對八三一決定。如果當局繼續利用警權對付這些示威者，而不以政治方法解決問題，這問題也永遠無法得到解決。 \n 我說回這個與法治有關的問題。代理主席，我剛才舉出了一個關於南非種族隔離法例的例子。假設特區政府有一天頒布法例，不准市民反對八三一決定，否則便立刻執行緊急法令。又再假設有些香港市民不遵守這項法例，那麼他們是否正在破壞法治呢？我想帶出的問題是我們所指的法治，是否表示我們要遵守所有惡法呢？這似乎是建制派同事的論調，認為市民守法是法治的必然因素，而且是最重要的一環。我請各位聽一聽這個關於南非的歷史故事。 \n 代理主席，我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_MB_KL_00062"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 55,
      "bookmark": "SP_LC_DPSD_00063"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，多謝陳家洛議員提出這項休會待續議案的辯論。當然，類似的辯論已進行不止一次，但事情亦因事態發展而有所轉變。 \n 這數天我聽到有說法指雖然警方採用了較多武力，但卻屬必要和適當的武力，同時表示警察並無擊打頭部，只是針對手腳。不過，我在電視中看到有些被捕的示威者頭破血流，如果只是針對手腳，我不理解為何他們的頭部會流血。我也希望葉劉淑儀議員能解釋為何電視畫面所見的那些頭破血流的示威者的頭部會流血。即使他們流鼻血，\n也不會向上流至頭頂位置，只會流向下巴。“元秋”現在不在席，不過在聽過她的發言後，我便想起風濕膏藥，“噏得就噏”。 \n 代理主席，其實歸根究底只關乎一個問題，為甚麼市民要“反”呢？即使他們不是反革命，但最少也是反叛，原因是他們不接受政改決定。警方有否使用暴力？大家在電視上也能清楚看到，雙方各執一詞，有否使用暴力，就由大家來評論。不過，近日發生的事件確實令我們的憂慮加深。學生前往內地時被拒入境，促使議員昨天提出關乎內地政策的質詢。其實學生返內地只為出席喜宴，難道他會搞革命嗎？ \n 英國的議員來港了解《中華人民共和國政府和大不列顛及北愛爾蘭聯合王國政府關於香港問題的聯合聲明》(“《中英聯合聲明》”)的落實情況，本來香港的入境政策由香港政府負責，但英國議員尚未抵港，香港掌管入境政策的職權已被中國政府褫奪，拒讓英國議員訪港。其實，如果香港的狀況理想，政府一定會大力邀請他們到訪。 \n 我不肯定大家是否知道香港政府每年會邀請多少來自世界各地的人士訪港，不但作出邀請，還自掏腰包負責各項開支。按照慣例，這些由政府邀請的訪客會逗留一星期，有時會安排立法會議員與他們會面。現在英國議員希望訪港，卻遭到拒絕，這算甚麼意思呢？政府是要藏起好東西，還是有甚麼不光彩的事要隱瞞呢？他們從電視片段也已得知情況如何。當然，他們在訪港後會否對事件有更為正面的看法呢？這一點不能說得定，但如拒絕他們來訪，他們一定感覺欠佳，認為政府因某些不可告人的事而拒絕他們到訪。 \n (主席恢復主持會議) \n  主席，《中英聯合聲明》並非只屬中英雙方的事。早於1984年，當時這份聲明已在聯合國備案，屬國際協議，而中英雙方亦曾到世界各地四處游說，表示《中英聯合聲明》是一項國際協議，具有公信力。當然，現在中方似乎否認駐英領事館的領事曾向英國相關事務委員會的主席表示《中英聯合聲明》已死，令事件成了“羅生門”。如他能來港作出解釋，當然最好不過，但政府卻拒絕他訪港。 \n 這是甚麼政策呢？簡單而言，這是重複上演“關上門打仔”，以為是最好的辦法。只要有人來到廣場，即屬勾結外國勢力。以往稱為“勾\n結外國勢力”，現在“外國勢力”已改為“外部勢力”。何謂“外部”？香港以外的地方即屬外部，若然如此，民建聯勾結北京不知是否稱為“勾結外部勢力”？很簡單，台灣一定是香港以外的外部勢力。 \n 主席，龍和道在星期一清場時，我仍未回港，當時我正身處台灣觀察當地的選舉。當我到訪台中、台北市各個競選總部時，均會提出相同問題，就是香港的雨傘運動、佔領中環運動，對台灣的選舉有沒有影響。當然，接待我們的競選辦人士各有不同說法。概括而言，接待我們的國民黨中人，不論是胡志強還是朱立倫，均表示由於這是地方選舉，因此沒有太大影響，但結果很清楚，他們輸掉了。當我到訪民進黨的競選總部，接待我們的辦事處人員表示會有影響，不過並無具體指出會有甚麼影響。 \n 當然，今次台灣選舉的其中一個焦點是台北市市長柯文哲，他是一名非藍非綠、或許較偏向綠營的獨立候選人。當我向接待我們的柯文哲競選辦人員提出這個問題時，他們清楚表明今次的雨傘運動對他們的選情有明顯影響。其中一個影響能夠量化，台北市的選舉共有千多個投票站，須由數千名的監票人唱票。當投票在4時結束後，他們便會立刻“唱票”。這千多名的候選人並非來自同一政黨，又怎會有這麼多人願意為他們點票呢？因此，須透過網上招募監票人，而經過首星期的網上招募，結果只有千多人報名，並未達標。當雨傘運動展開後，警方隨之於9月28日施放催淚彈，網上報名人士忽地蜂擁而至，要求擔任點票員，數字超過一倍。 \n 接下來當選舉完結後，我有機會接觸到一、兩名協助柯文哲競選的人員。我不知道他們是否所謂核心成員，但他們是有份出謀獻策的人。柯文哲的競選辦得以成立，其實或多或少是源自太陽花運動的啟動，促成一股所謂第三力量(即非藍非綠的力量)的出現。至於太陽花運動對香港的學生運動是否有影響，大家有機會可再詳細研究。 \n 然而，當時佔領立法院的太陽花運動是否促成香港的學生運動？我知道香港的學生與發起太陽花運動的學生有一定交流，香港的學生運動會否從中借鏡？當然或多或少會有這種情況。我在台灣看見有些T恤印有“自己台灣自己救”，而在香港也有些T恤印有“自己香港自己救”。我不知道是香港抄襲他們，還是他們抄襲香港，兩者確有相似之處，可說是互相仿效。  \n 當太陽花運動一直延伸至9月中旬時，其實柯文哲的競選辦已沒有甚麼相對議題，而運動亦已開始走下坡。但正如我剛才所言，其中一個因素是當雨傘運動展開及警方施放催淚彈後，點票員的人數立即反彈1倍。我們也知道香港的運動在台灣設有辦事處，而另一個因素就是關乎柯文哲的競選辦人員當時的舉措，他們在雨傘運動展開後隨即拿着雨傘站在當地香港辦事處的門口，以示支持。 \n 其實我提出以上種種是想表達甚麼呢？聽到人民的聲音，便會知道民情；聽不到人民的聲音，便會被選舉懲罰。套句俗話，國民黨真是太糊塗，不了解市民所想，以為雨傘運動不會帶來甚麼影響。民進黨則認為會有影響，而柯文哲則表示會有很大影響，顯示他們均知道民情。在選舉後有一個論壇，其中有一位學者說得很好，指出這場雨傘運動令台灣人內心有股吶喊，而柯文哲的當選，正是透過選票展現他們的心聲。 \n 今時今日，我明白香港可能或多或少正出現民意逆轉，要求清場的聲音越來越大。事實上，我在某些電視或媒體節目也曾提出希望雨傘運動的範圍縮小，亦應考慮退場。我在11月初也曾代表民主黨與學生討論應否透過辭職公投作為運動的轉化，最後大家當然未能達成共識，因而無法成事。但很明顯，基於對民主的訴求和對“一國兩制”的失望，人心不會因為某一兩條道路多堵塞若干日子而有所影響。我曾在台灣問過台灣人雨傘運動最大的影響是甚麼，有一兩位學者表示台灣人覺得“一國兩制”完全破產。 \n 對國際社會上很多人而言，雨傘運動標誌着“一國兩制”的沒落，即使未算完全破產，也是正在破產。我們今時今日討論如何清場、應否使用武力，說來說去，其實也是“治標不治本”。這是一個政治問題，我們明白北京可能有最高政策，起初提出“不妥協、不流血”，到最近有人告訴我習近平的指示是“六四不重演，街頭不流血”，但現在已非如此，血已在流了，示威者頭破血流，從電視畫面也看到不少示威者的頭部流血。 \n 清場的力量可能會一股比一股大，而當金鐘進行清場時，可能會有更多人遭受警方的武力或葉劉淑儀議員口中所謂適當或必要的武力。我曾與台灣搞社運的人士進行交流，當中包括較年輕的一羣及曾經歷野百合運動和今次太陽花運動的人士，年紀較成熟的人尤其表示，每次羣眾運動其實注定必告即時失敗，但長遠而言一定會有後果。這次雨傘運動亦可能會遭受武力清場，無可避免會失敗而回。但局長，我希望你告訴特首，警方既有鋼棍，亦表現得很勇猛、威武，\n但卻無法贏得民心。我們是否要靠武力管治社會？還是要靠贏取民心呢？現在只能贏取管治者的歡心。 \n 最近有消息流傳指政府現時不打算清場，而是要採取拖延策略，待運動自行潰散。但這些只是所謂tactics，關乎一些戰術的問題。回歸已經17年，香港人的認同感不進反退，這並非管治之道，不但無法贏取民心，更背離民心。搞雨傘運動的學生打算回內地出席喜宴，卻被拒入境，這是甚麼意思呢？帶出的信息是甚麼呢？你是否打算透過拒絕他入境出席喜宴懲罰他呢？你是為了甚麼而懲罰他呢？當然，所有香港市民如在進入內地境內後違反內地法律，必然要承受後果。 \n 在香港，不少人曾參與過雨傘運動，警方日後會否秋後算帳，應根據法律處理。但最後只剩下一個問題，就是能否贏取民心。局長可以更加聲嘶力竭，振振有詞，充當警方的後台，繼續支持他們，容許他們作出更猛烈的襲擊，但這是否你的管治之道？是否香港特區政府的管治之道？大家如不坐下來認真討論，能否解決現時的問題呢？我預計接下來可能會有第三次類似的辯論，直到金鐘清場後才會有最後一次辯論。但在金鐘清場後，可能仍會出現另一場佔領行動，原因是市民始終不服氣，亦不接受這個政改決定。 \n 我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_SCK_00064"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "馮檢基議員",
      "content": "我要求點算法定人數。",
      "sequence": 58,
      "bookmark": "SP_MB_FKK_00066"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 60,
      "bookmark": "EV_BELL_00068"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？鍾樹根議員，請發言。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，剛才單仲偕議員否認非法佔中活動是勾結外國勢力，但我想他不會否認，他是勾結內部有勢力的人士。報章已經清楚\n報道，他與黎智英共同邀請香港一些有勢力人士前來立法會開會，商討如何進行佔中活動，所以這個佔中活動根本上已經變質。 \n 其次，在我開始發言之前，其實我也想問一問議案發起人陳家洛議員，究竟他有否與他的女兒一同參加這個佔中活動呢？他在外面的佔領區過了多少個夜晚呢？可能他很少過夜，甚至從未試過，那麼，如果他只是空談而沒有行動，這個佔中運動又怎會成功呢？ \n 主席，非法佔中禍港殃民，現時已受市民千夫所指，我相信這個佔中運動只會飲恨而終。在你們不知進退的情況下，這個運動一直拖了60天，越拖便越令市民憎恨他們，尤其是在這場運動中，其實最懂政治、最懂得搞運動的人，便是他們這羣泛民立法會議員，但很可惜，這些“政棍”幹大事而惜身，見小利而忘命，他們色厲膽薄，好謀無斷，焉能不敗？清醒一點吧。 \n 主席，昨天，所謂的佔中三子跟教主嬉皮笑臉地表現一場自首show，他們厚顏無耻地在警署外自得其樂，剔選了一個最輕微的罪行便算，以為這樣提早“碌卡”便可以提早截數。這場“飲宴”由他們搞出來，但將來卻要由學聯和學民思潮這些學生找數，你可以說他們沒有義氣，也可以說他們這羣人是在出賣學生。之前在會見記者時，那個“神棍”還在落淚，爭取上鏡，其實他一點悔過也沒有。他們是教徒，我相信到最後審判時，不知道他們是否還可以哭得出來。 \n 主席，除了這些“神棍”，那些“學棍”的面目更是猙獰。今次的違法佔中運動是由這些“學棍”開始的，他們1年前已經作出準備，並不是好像李卓人議員所說的，因為人大“落閘”，所以才有這場佔領運動。其實他們1年前已經作出部署，他們簡直是顛倒是非。一年前，他們舉辦了很多工作坊、討論會和演習，演習警察如何拘捕和打人，其實他們應該已有充分準備的了。但是，到佔中運動時，這羣“政棍”便全部潛水，不知到了哪裏，只餘下這些“學棍”，即葉建源議員他們，通過教協來鼓動中學教師，甚至是小學和幼稚園，欺騙小朋友、欺騙同學，鼓勵他們罷課，連年紀小小的幼稚園學生也不放過，鼓勵他們仇視父母當警察的同學，製造社會仇恨。這是誰製造的呢？便是這些人之患。 \n 主席，這些“學棍”在學校內不停製造這些信息，令學生以為這是一場甚麼波瀾壯闊的革命、雨傘革命。當參與這個罷課活動的人數達數千人時，這些“學棍”、“神棍”、“政棍”突然以為鴻鵠將至，臨時宣布佔中開始，將“佔中”，即中環的“中”，改為“佔鐘”，即金鐘的“鐘”。\n他們以為已經有很多人響應他們，可以制服香港政府，可以令北京政府跪下，聽他們的指揮。但是，他們高興得太早了，在這個時候，這些“政棍”便走出來，說到如何偉大，說這是一場波瀾壯闊的革命，在這個議事堂是這樣說，在外面也是這樣向傳媒說，無非是想“抽水”。他們還說要遍地開花，佔領各個地區，首先是佔領尖沙咀、旺角、銅鑼灣，但當他們去到其他地區時，由元朗區開始，市民便醒覺了，知道這不是一場甚麼民主革命，而是一種暴力和違法的運動，是影響市民生活的運動，市民是不會支持他們的。所以，由元朗開始，以至柴灣、深水埗，一直下去，無論你去到哪區，“遍地開花”便變為“遍地即瓜”。然而，這羣“政棍”還未知道他們大勢已去，還在繼續“抽水”，在佔領區閃插上甚麼公民黨、工黨、民主黨的旗幟，唯恐沒有人知道他們參與了這個運動。在開始時不見蹤影，待出現了衝突時，他便立即與學生和衝擊的示威人士劃清界線。現時知道事件越搞越大了，一些便說要自首，希望提早“碌卡”，以為支付一張較便宜的單據，便可以找數。其實，這個世界並沒有如此便宜的事情，他們不要這麼早便在做夢。 \n 想奪取政權，其實這場雨傘革命的“春夢”很快便會完結，市民看在眼裏，恨在心頭，大家都不會歡迎你們。在這60多天裏，警方日以繼夜、夜以繼日地在社區的佔領區外圍維持治安，他們的工作表現贏得廣大市民的支持。當我們進行簽名運動的時候，短短不到兩星期內，便已蒐集到180多萬個簽名支持警方、支持盡早恢復秩序。 \n 在這60多天裏，警方所做的行動不多，一些個別的事件有爭議性、有問題，但又有投訴的渠道。這些問題為數不多，但反對派卻把這些事情無限放大，甚至說出一些自編自導的說話，以掩蓋他們毆打別人的真相。誰聽到警員說要捉拿那位女生到警署強姦呢？有甚麼證據呢？胡說八道！他以為把謊言說一百遍便會變成真理，這一向也是他們的手法。 \n 主席，他們說出這些謊言，也無法掩蓋市民對警方的支持。我們很多時候說香港警方未達國際標準，但在國際上對香港警方的專業精神卻是非常敬佩的。這些佔領者在做甚麼呢？他們高舉雙手，但腳卻在踢向警員。說他們手無寸鐵，但他們手持的紙皮背後卻藏着鋒利的鐵片；他們說要和平與愛，但卻隨時利用鐵釘來“示愛”，這些是和平嗎？大家也看到的，他們的確是手無寸鐵，但放在背囊裏卻藏着兩截鐵水管，難道他們在凌晨時分前往佔領區接駁水喉嗎？是想毆打警員而已。擺放磚頭、路障、撒胡椒粉，把還未開啟的汽水擲向警員，警方  由警司到警員  都有受傷，為何不作報道呢？主流的媒\n體不會報道，尤其是電台，特別是使用公帑的香港電台，它已經成為非法佔中的宣傳機器及反政府的政治喉舌，但它卻在使用香港政府的錢。 \n 主席，這些佔中人士在佔領期間辱罵警員，沒有事情發生時便辱罵警員，到發生事情的時候卻懂得召喚警員來保護他們，我想警員的心理也要好好的作出平衡。在1小時前被你“問候娘親”，但在1小時後又要保護你，把你與一些不同政見的人隔開，須保護你的安全。發生事情了，把你帶到警局，你又懂得請求警員多給你一次機會，現在不知道是警員精神分裂還是示威者人格分裂了。 \n 主席，到了今時今日，我相信這場所謂雨傘革命將會很快落幕。我在此希望反對派人士能夠醒覺一下，不是你們這樣利用一羣學生站出來便可以成功。現實歸現實，如果你想香港進步、繼續有民主，希望你會顧及現實，及早請求這羣學生停止霸佔街頭，希望你們回頭是岸。 \n 主席，我謹此陳辭，向警方致敬。",
      "sequence": 62,
      "bookmark": "SP_MB_CCA_00070"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，雨傘運動是以和平非暴力的方法來進行全面抗爭，初衷是爭取真普選。這68天以來，絕大部分參與雨傘運動的市民，絕大多數的時間都緊守和平非暴力的抗爭原則。可是，我們看到暴力出現的時候，往往是一些反佔中人士向和平示威者作出挑釁，他們首先使用語言暴力和肢體暴力，而暴力事件便在這種場面下出現。 \n 主席，我最近在雨傘社區日亦目睹同樣的情景。當日在紅磡舉辦的雨傘社區日，學民思潮和工黨都設有街站，而我當天亦在場。他們派單張向市民解釋雨傘運動的初衷、政改、真普選等問題，但卻遭一批預先被動員而來的所謂街坊，他們在各區均以同一手法滋擾街站的學生和義工。這些人甚至在我們的活動開始前已在等候，然後用相同的手法，即以語言和粗口辱罵學生，滋擾他們，搶去他們的單張，撕毀後再擲向他們。然後用肢體碰撞，威嚇學生，嚴重妨礙他們行使公民權利。他們只是在派單張，但這批預先動員而來的反佔中人士卻在現場搗亂，令警察當天疲於奔命。 \n 有些在紅磡街站的街坊認出作出滋擾的反佔中人士，他們說有些是梁美芬議員選舉時的助選團成員，有些是民建聯的義工；但梁美芬議員和民建聯的議員卻惺惺作態，扮作與他們無關，口說反暴力、說\n要怎樣幫警察、維護法治等，但他們卻縱容自己的支持者用最粗暴的方式干擾其他人行使公民權和言論自由，甚至縱容支持者用武力、暴力威嚇在場的學生、義工和議員。這些直接或間接與建制派議員有關  可能只是一部分，未必是全部  的反佔中人士甚至推撞在場維持秩序的警員，令警方有很大壓力。究竟誰令警察疲於奔命呢？如果只有學生在街站舉行活動，反佔中人士也可以同樣在街站舉行活動，宣揚他們反佔中的理念，但他們卻衝擊別人的街站，所以，從當天的經驗所見，我非常多謝在場維持秩序的警察。他們協助分隔一些搞事的反佔中人士，他們惡形惡相，粗口辱罵別人，甚至有些人在我耳邊尖叫，滋擾時間長達3小時。究竟是誰不講道理呢？如果要辯論，我們可以辯論，但這些不是理性辯論，他們只是在你的耳邊尖叫，推撞警察。究竟誰對警察友善，誰與警察過不去，是誰增加警察壓力和負擔呢？我覺得建制派議員是否也應該反省一下？ \n 主席，我們明白佔領運動已經持續68天，佔領馬路的確對部分市民的生活帶來不便，累積了一些怨氣，相信佔領者已多次表示抱歉，但如果有路可走，他們又為何要睡馬路呢？這正是由於在政改問題上已無路可走。政府在對話時敷衍對話，諮詢時敷衍諮詢，令大家找不到出路，因而才走上和平抗爭、佔領的公民抗命的道路。其實始作俑者是梁振英在政改第一部曲已經出錯，他親手扼殺了2016年立法會取消或減少功能界別的改革機會，他亦沒有全力向中央爭取真普選，他枉為香港人的特首。 \n 人大8月31日“落三閘”亦奪去香港各界爭取透過對話達成共識的機會，剝奪香港真普選的可能，奪去青年人的未來。9月28日警方施放87枚催淚彈，由中午一直施放至凌晨時分，喚醒了沉睡的絕大多數香港人，導致20萬人上街反對警方武力清場，他們支持學生爭取真普選。我在旺角有幾個晚上與一些留守的人士對話，問他們今次為何會出來？為何不回家睡呢？他們說警察到今天為止也沒有道歉，沒有為他們向和平示威者施放催淚彈的做法道歉，所以他們不會回家。 \n 最近，我們知道亦明白很多市民都希望佔領運動可以盡快退場，但即使有市民支持退場，我希望政府也不要錯誤解讀，以為他們會接受有篩選的假普選。政治問題、政治解決，但政府行錯路，開錯頭，之後一直拖延，一直沒有回應學生的訴求。梁振英和一些建制派人士在幕後發動反佔中的羣眾，用羣眾鬥羣眾的方式拖延了兩個月，令社會全面撕裂，警察被迫推上前線，承受着1967年暴動以來，我相信是最大、最大的挑戰和工作壓力。  \n 主席，我非常同情前線警員面對的窘局，但對不起他們的，我相信是政府的高層，是梁振英，因為他沒有好好地運用政治方式來解決問題，而把這只“鑊”交給警方。有些警員可能因為壓力太大，面臨“爆煲”，所以我們近日看到監警會及投訴警察課接獲不少關於濫捕和濫打的投訴個案。雖然我個人仍未看到這些個案，但我相信監警會於接獲投訴後，會全面審視所有證據才作出判斷。鑒於接獲的投訴數目眾多，警隊或政府高層是否需要重新審視和正視可能因警員“爆煲”而出現的濫權現象，看看如何挽回警隊的公眾形象和公信力呢？ \n 主席，我不相信所有警察都是“黑警”，市民也不應以粗口辱罵警察，但警隊在近日進行清場行動時，的確出現了不少令人質疑的問題。首先，昨天我看到一篇報章報道，指警方在旺角清場及驅趕示威者過程中拘捕了一批人，在到達警局後指令他們在一個室內停車場逗留，並且等了很多小時。這些人不少衣衫單薄，加上晚上氣溫驟降，他們又沒有帶備保暖衣物，因此感到十分寒冷，於是請求在場警員為他們提供毛毯。雖然當時在場有數十名被捕人士，他們竟然只獲派發兩張毛毯。當學生要求警方提供額外毛毯時，警員卻說已沒有毛毯，只可提供垃圾袋，這羣學生最終不得不披上垃圾袋度過一個晚上。如果當時警局已沒有毛毯，我們當然不能埋怨。可是，當上述人士進入警局落口供時，卻發現警局裏放了多張毛毯。換句話說，當時的警員向他們說謊。 \n 作為國際大都會，香港應該符合人道標準，即被拘留人士也應享有獲派食物、食水和保暖物品的基本權利。況且這些人雖然被捕，但仍未被正式檢控或入獄，為何警局明明有保暖毛毯，卻不向他們提供呢？是否某些警員意圖進行報復呢？這是關乎人道主義的問題。 \n 我們再說回使用警棍，究竟如何使用警棍才算恰當呢？我希望黎棟國局長稍後可以向我們解釋清楚。一些建制派議員剛才表示，如果警察使用胡椒噴霧，示威者便會戴上眼罩、口罩和張開雨傘，所以他們只好使用警棍，以致出現警察用警棍打人的情景。可是，警察應如何使用警棍呢？是否有規則和程序呢？據我了解，警棍並非殺傷性武器，而是以掃打手腳為目標。很多建制派議員剛才說，警察以警棍橫掃示威者腰部以下的部位，例如腳部。事實上，很多在場人士也看到，而且電視台也拍攝到，部分前線警員，甚至是警司級警務人員，當時像發瘋似的用警棍由上而下毆打羣眾。雖然有些人已經發足逃跑，但警察仍然揮棍毆打他們的頭部，導致他們頭破血流，部分警員更毆打\n示威者的後頸。如果他們的後頸被打斷以致影響中樞神經，他們有可能會變成一輩子癱瘓。 \n 警方應否以這方式對付一些只想為香港爭取民主而參與雨傘運動的青年人呢？警方由上而下毆打他們的頭部、頸部和身體要害，可能會構成致命傷害。究竟這是否警員應有的操守呢？我希望局長稍後澄清這點，以及讓前線警員學習正確使用警棍的知識，並且呼籲他們保持克制。當然，我們也呼籲參與運動的市民，繼續緊守和平及非暴力原則。 \n 近日還有黃之鋒同學提出投訴。他於11月26日在旺角清場行動中被捕，我相信以他的瘦小身材，當時一定因難以反抗10名警員而被制服。當天警方不但動用眾多軍裝警員拘捕他，而且他更表示當時被軍裝警員多達6至7次嘗試傷害他的私處，以致他的頸部和面部受傷。這是否屬於非禮和性侵犯行為呢？主席，在12月1日，即本星期一清晨，金鐘有一位曾任警員的朱先生在場，他說自己前往金鐘並沒有衝擊警方的意圖，而只是想幫助一些受傷抗爭者。身為前警員，他當天目睹警察使用過度武力後在現場留守至清晨，並且看到有警員不斷以難聽的粗言穢語辱罵示威者。這些警員當時沒有穿上警察背心，也沒有配戴委任證，只是以便衣警員身份在現場出現。一名女示威者反駁警員的指控時，其中3名便衣警員竟揚言如果這名女示威者繼續說話，便會把她捉回警局強姦，引致大眾譁然。這些警員出言恐嚇向女示威者施暴的言行，是否符合警隊常規呢？ \n 主席，我們希望透過今天的辯論，要求警方反省使用武力的原則，並且呼籲所有參與運動的人士緊守和平與非暴力原則，繼續進行抗爭。",
      "sequence": 63,
      "bookmark": "SP_MB_HW_00071"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，在過去兩個多月，我們看到示威者多次衝擊警方的防線，以粗言穢語辱罵警員，向警員擲樽、潑水、撒胡椒粉、噴滅火劑、用鐵馬撞向警員。他們配備頭盔、盾牌、眼罩，明眼人都知道這些是有預謀、有計劃的集體違法暴行。當然還有我們當天看到立法會玻璃門被破壞的場面，所謂“愛與和平”都是假話。 \n 佔領運動發展至今，市民已看得很清楚、很厭惡。搞事的人只求製造事端，意圖顛覆政府運作，破壞經濟發展，整體社會被徹底撕裂，他們從沒有想過自己的行為是否合乎法治和民主的原則。 \n 近日，因為法院頒布禁制令，旺角得以光復，但滋事分子卻死心不息，每晚都在旺角一帶集結，試圖再次佔旺，包括大玩“跌錢過馬路”，刻意阻礙交通，煽動全民武裝起義，教授對峙的戰術。示威者的行為是極其明目張膽和藐視法庭的嚴重罪行。 \n 在這兩天，示威者堵塞店鋪，滋擾商鋪，為所欲為，對商戶和市民造成嚴重滋擾。視法律為無物和搗亂的人面對電視台的鏡頭還一副洋洋得意的樣子，實在令人忍無可忍。可惜的是，泛民主派和戴耀廷居然還讚賞這些行為有創意，身為人師竟有如此的法治意識，真是誤人子弟，教壞小孩。 \n 在今天的《信報》社評中，有一段值得與大家分享︰“目前的社會氣氛大概對於年輕人過度寬容了，見到學聯與學民思潮不顧一切發起的包圍政總行動，只着眼於鞭撻警方使用過度暴力驅散羣眾，沒有深究示威者妄顧後果的盲動。學生一意孤行號召主動出擊，包圍特區政府權力中心，如果有人期望訓練有素又裝備精良的執法者彬彬有禮自動開路大啟中門，肯定是天真得如癡人說夢。因此泛民主派議員事前極力勸阻；然而這些有先見之明的民意代表，事後仍然和稀泥地對學生表示尊重，沒義正詞嚴的當頭棒喝，無異於鼓勵年輕人繼續以違法的方式撞牆。” \n 主席，大家可以看到，社會的輿論已在譴責一些不負責任、不分是非黑白的反對派議員。他們常常說，今天的局面是源於政府制度的不公義，是制度暴力反映出來的。我必須鄭重地告訴香港市民，香港是一個法治的社會，在主權回歸時，政治制度是經過中英雙方長時間談判而訂定出來的，往後的發展則由《基本法》規定。這個制度是否需要改變，應該按照《基本法》的規定和人大常委的決定去修改，而不是指制度不公義便可以用非法手段霸佔道路，以廣大市民的利益作籌碼，要脅中央政府接受一個不合法的要求。因此，應該說今天這個局面，是佔中三子和反對派議員慫恿下所造成的。政制改革的程序已經啟動，按道理如果要改進這個選舉制度，令其可以為大家接受，大可以透過合法的途徑反映和表達，根本無需用粗暴的違法行為去抗爭，這不是明顯在誤導市民，旨在煽動他們上街做違法的事嗎？ \n 主席，今天聽到何俊仁議員提到中央收回2017年和2020年的普選時間表，這肯定是張開眼睛說謊，誤導市民。事實是中央政府為2017年、2020年的普選訂下了框架，實踐了循序漸進發展民主的諾言。戴耀廷在1年多前已處心積慮，要以佔中來癱瘓整個香港，威脅中央。\n他一開始已知道這個運動不可能是和平的抗爭行動，卻偏要強調“愛與和平”，目的是欺騙平日不喜歡參與政治的學生和市民，利用他們要求民主的高尚理想，幹的卻是早有預謀的暴力行為。梁家傑議員和何俊仁議員更不時說“守法不是法治的全部，只要公民抗命便不是違法的行為”。梁繼昌議員剛才亦引用印度的例子，更說並非所有法律都是必須遵守的。我聽後感到非常憤怒，這些說話顯然是用了選擇性的手法，我請你們說清楚，究竟在現行法律中，有哪些是你們不會遵守的？難怪時至今日，一些仍然留守街頭的佔領者還不肯承認自己的佔路行為是犯罪行為。 \n 反對派議員批評特區政府，把政治問題推給警方，用警棍去解決，這完全是一種顛倒是非的說法。政治問題本應循合法途徑，依法處理，而不是以非法手段，試圖取得成果。維持社會秩序是警方應有的職責，反對派議員面對非法暴力行為不僅沒有予以譴責，反而怪責警方以武力對付暴徒，這是甚麼樣的公義呢？是為了香港好？      \n 法律界的立法會議員郭榮鏗議員說，警方藉詞協助執達主任執行法庭的禁制令，乘機對佔領者進行清場行動，是對法庭和法治的不尊重，是程序不公。我聽後感到莫名其妙。郭議員只懂怪責警方，一直維護非法佔領的合法性，這顯然是對法治的錯誤解釋。郭榮鏗議員說，只是有人違法，便是破壞法治了嗎？ \n 當然，一般罪行可能無日無之，不能就此便說法治被破壞。但是，佔領主要道路超過68天，衝擊政府總部，破壞立法會設施、藐視法院禁制令，又算不算是破壞法治呢？這些事實，大概是郭議員和一眾反對派議員視而不見，又或他們根本是在維護非法的暴力行為。佔領運動打從一開始已是一項不折不扣的可逮捕罪行。警方一直有權清場，過去有、現在有、將來都有，不受法院禁制令左右。對社會的違法者來說，在任何時間、任何地方，警員都可以依法行使拘捕權，這便是法律，這便是法治。 \n 臨時禁制令不會影響警方在法例下原有的權力，即警方一方面可以協助執達主任執行禁制令，另一方面亦可以行使其原有的權力。警方在全港各地絕對有執法權，在有需要時，絕對可以採取執法行動。 \n 何俊仁議員昨天也提到，警方完全可以行使《公安條例》或其他刑事條例所賦予的權力來執法，根本無需依賴法院的禁制令去驅散人羣。不過，他一方面這樣說，另一方面又批評警方強行清場。何議員\n怪責警方沒有行使既有的權力，認為這是政府懦弱的一面，更口口聲聲說，如果警方清場，他會以和平非暴力的方式準備給警方拘捕。 \n 何議員，你有否想過是否相信自己說的這些話呢？其他佔領者又是否相信呢？香港市民又會否相信呢？不錯，警方有權執法，但在過去兩個月都沒有進行清場，因為政府和警方採取克制的態度，疼惜學生，不希望看到流血事件出現。特區政府上上下下的官員和立法會內的建制派議員，一再勸籲佔領人士和平散去。可惜，這些苦口婆心的好言相勸只是耳邊風。 \n 反對派不單沒有順應民意和平散去，回復社會安寧，更一意孤行，一錯再錯。有反對派議員認為政府應該重新與學生展開對話，以解決事件，意圖把延續佔領事件的責任推給特區政府。 \n 試想想，如果學生和反對派議員同樣要求人大常委會撤回八三一決定、梁振英下台、黎棟國局長下台和香港警務處處長曾偉雄下台等，對話能有基礎嗎？連反對派的湯家驊議員都認為這是不切實際的。 \n 近日更有甚者，一齣又一齣的鬧劇繼續上演，所謂自首不抗辯，又帶來律師團，選擇最輕的罪責，只承認參與非法集結。主席，剛才我們聽到梁家傑議員也說，這場抗爭運動是佔中三子發起的。顯然，這些做法便是要玩弄法治制度，試圖逍遙法外，更厚顏無耻地說警方應該提出證據才可以檢控嚴重罪行，如果法院重判，便是司法制度有問題。我們認為這些說話是公然挑戰香港司法的公平公正。以戴耀庭、佔中三子及反對派議員為首於近月發動的這場佔領運動，對香港造成的傷害可說是十惡不赦。 \n 今天《東方日報》的社論有一段這樣說(我引述)：“其實，犯法就是犯法，破壞法治就是破壞法治，自首也好，不自首也好，沒有本質上的分別。正如殺人放火一樣，難道自首就可以贖罪？佔中搞手禍港殃民，罪孽深重，如果獲得輕判，那才是法治出了問題。”(引述完畢) \n 主席，香港市民的忍耐是有限的，這事件對我們的破壞已非常嚴重，我們還是奉勸佔領者結束行動，自動離開佔領區，避免發生大型的流血事件。 \n 主席，我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_CKL_00072"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我發言是為了反駁...... \n(范國威議員站起來)",
      "sequence": 65,
      "bookmark": "SP_MB_SH_00073"
    },
    {
      "title": "主席",
      "content": "何議員，請稍等。范國威議員，你有甚麼問題？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "范國威議員",
      "content": "現時會議廳內不足法定人數，請你點算法定人數。",
      "sequence": 67,
      "bookmark": "SP_MB_GF_00075"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 69,
      "bookmark": "EV_BELL_00077"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，請繼續發言。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我發言是想就着某些議員剛才的發言，指出其中的錯誤。 \n 我首先想反駁的人，是鍾樹根議員。他剛才說，泛民、佔中三子自首，其實是想“碌卡”找數離場，而香港市民卻認為他們是逃不掉欠債的。但是，我覺得這樣說並不準確，因為他們除了演說技巧了得外，“走數”也十分了得。在佔中之前，他們簽了千多份佔中承諾書，表明佔中之後會自首。大家看看今天有多少人自首？當然，佔中事件今天尚未完結，但且讓我們走着瞧，看看最後有多少人會真的自首，又聽聽有多少不同的“走數”藉口。 \n 第二位是黃碧雲議員。她剛才說，她相信並非所有警察均是黑警。但是，她又是否相信所有示威者也是和平、理性、非暴力，是所有事情的始作俑者呢？也不一定。她更形容警察揮動警棍時，狀若癲狗。那麼，我又想問，數天前，在金鐘海富中心有10多人圍毆休班警員  我不知道他是否休班，也不理會他是否警員  有10多人圍毆一個人，她又會用甚麼動物來形容這些圍毆別人的羣眾呢？所以，從這些事件可見，泛民朋友觀察事情時，經常存在雙重標準。 \n\n 我今天本來不打算發言，但聽了數位議員的發言，例如郭榮鏗議員談法治，又例如李卓人議員談道德力量，卻不得不說上數句。說到道德力量，幸好王國興議員在席......也幸好他已經發言，否則，他必定會按下按鈕，拿出《泛民收錢實錄》，又再說一次《東方日報》10月14日的報道。不過，我也會替王國興議員說數句話。香港市民和我也看到了李卓人議員或某些曾經收錢的議員的行事方式，清楚知道他如何奢談光明磊落的道德力量，但其實卻是行事鬼祟，把金錢“袋住先”。某些議員表面大義凜然，對着金主卻奴顏媚骨，卑躬屈膝，甚麼也會奉命行事。這一種做人態度，我也歎為觀止，深表佩服。所以，香港市民真的要看清楚，這些人在香港做了甚麼事情。 \n 郭議員剛才提到法治，準確一點來說......我和我的黨友或建制派議員必須就郭議員關於動搖法治的理論，作出清楚解釋。我們不能說，在犯法後，只要能夠採取一連串的跟進行動接受懲罰，便不算是衝擊法治。其實，煽動別人，或散播一些謠言、理論來告訴大家，犯法不會衝擊法治，正正是衝擊法治最厲害的武器。郭議員用“為了政治目的不擇手段”來形容警方或我們的特首梁振英。這句說話，我十分有共鳴，但為何我有共鳴呢？我想提出數點。 \n 第一，現時有部分市民被人稱為“暴民”，他們被你們煽動、鼓動、阻礙人民的馬路，影響香港的經濟，破壞香港的繁榮，爭取不合法、禍港的所謂政改方案。這是否算是為達政治目的而不擇手段呢？用未開蓋的汽水，用紙皮包着的釘板衝擊警方防線、挑釁警方、迫使他們使用武力，這是否算是為達政治目的而不擇手段呢？聲稱“鳩嗚”  不好意思，這兩個字很難唸  實質是為了阻礙商戶做生意，還阻礙他們不做生意落閘，希望浪費警力，迫政府就範，這是否為達政治目的而不擇手段呢？看到這麼多煽動市民犯法的人動搖香港法治，他們這些有法律背景的議員還要說，沒有法治問題，只要依足程序處理，便沒有問題，請相信他們。這樣又是否為達政治目的而不擇手段呢？某些議員掩着良心說話，面不改容，我們在議會內真的看得多了，但你們這次做得如此極致，我也是第一次領教。 \n 在這次佔中運動中，你們這些議員、佔中三子和社會的上層人士理應知道部分示威者、甚至部分心智未成熟的學生，行事未必會是理性的。你們身為領導者，除了為市民或示威者向政府表達訴求之外，亦有責任告訴他們甚麼不應該碰，甚麼不應該衝擊，例如法治，以及大部分香港市民的整體利益等。但是，為了達到政治目的而不擇手段的人卻正正是你們自己，即使示威者的要求不合理、不理性和不可\n行，即使他們訴諸暴力，你們也“隻眼開，隻眼閉”，視而不見，還不擇手段地找藉口，拍掌鼓勵他們向前衝。你們是否知道，你們每拍一下手掌，都會將前面的示威者，甚至是整個香港，向地獄推近一步呢？ \n 你們不知道如何結束這場運動，便好像鍾樹根議員所說“碌卡，埋單，找數”，而最後還要在議會內根據《議事規則》第16(2)條提出休會待續議案，做一場“大龍鳳”，希望跟你們一手鼓吹出來的暴力割蓆，另一邊卻鼓勵他們向前走。目的是甚麼呢？其實是為了將來的選舉留有一手，希望到選舉時有藉口，推搪曾經勸諭他們離開，暴力與你們無關。但是，這一切其實卻是你們一手造成。 \n 你們拿着所謂“愛與和平”的“乾坤圈”，套着香港市民......為甚麼我不說是光環呢？因為根本沒有光環可言，只是“乾坤圈”。我可能跟可愛的鍾議員一樣，很天真，今天才真正見識到何謂不擇手段達到政治目的。當然，我可能還未覺醒，仍在圈內，說不定你們的衣袖內還有很多法寶未拿出來。但是，作為香港市民，我真的不想再見識了。 \n 最後，我想回應一下梁家傑議員所說的話，因為今天公民黨的發言也引起我很大的共鳴。他的意思大約是這樣：歷史會說明真相。我回贈他兩句“周公恐懼流言日，王莽謙恭未篡時”。陳鑑林議員上次說，“黃傘之亂”開始時聲勢浩大，一些不明白事實真相，甚至被鼓動的香港市民其實十分支持，這是事實，我們不能夠否認。但是，看看今天的民意，時間真的說明一切，顯示市民並不支持這場運動，亦看到這事情真正的本質，而領導者亦越揭越臭。所以，時間真的會說明一切。我希望在座多位議員，外面的三子甚至黃傘運動的領導人能夠回頭是岸，不要再做香港的歷史罪人。 \n 多謝主席。",
      "sequence": 71,
      "bookmark": "SP_MB_SH_00079"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "陳志全議員",
      "content": "多謝陳家洛議員提出這項休會待續議案，更要多謝主席批准這項議案。由此可見，主席也認為這項議題有迫切重要性。其實，在星期二的保安事務委員會會議上，我們也有民主派議員提出，希望在本星期內召開一個緊急會議，討論這兩星期警方處理佔領運動所出現的問題，當時有很多建制派議員反對，有些更說不緊急，待整個運\n動完結後才處理。我不知道主席批准這項議案後，建制派有否提出反對或到你面前抗議。有人說這個問題重複、重複又重複地討論，不用爭拗，但如果是重複，主席是不會批准進行這項所謂有迫切重要性的休會待續討論的。 \n 陳家洛議員的議案措辭是：“警方自2014年11月25日起”  即上星期二  “於旺角協助執行禁制令及處理公眾集會的手法。”我其實不大同意陳家洛議員的措辭。第一，不是警方協助執行禁制令，現在的事實是，禁制令協助警方清場；第二，不是處理公眾集會的手法，其實是完成了禁制令後警方處理羣眾的手法。實情是，當旺角清場行動完結後，羣眾四散，他們很多都不是非法集會，亦非公眾集會，他們只在朗豪坊附近停留；有些人已離開佔領區，但不知道事件發展如何，只是關注事件而在附近逗留；有些人只是想稍作休息；有些人當然是看熱鬧；亦有些是路過的途人；他們未必正在參與公眾集會。早前，有市民嘲諷警察，指政治問題要政治解決，他們則“光明磊落，暗角打鑊”。現在暗角發光，暗角變成旺角。 \n 我們今天要檢討的，是警方的處理手法，是他們處理禁制令的過程，以及之後的羣眾活動的手法。然而，我昨天聽到局長的開首發言，我覺得他毫無檢討之心，全無反省之意。當然，保皇黨議員會護警，指佔領者有錯及犯法在先。局長無需重複，大家也知道佔領行動違法，但這是否代表執行禁制令的時候可以胡來？佔領行動違法是否代表警察可以亂打途人？所謂法治，是市民要守法；政府、警方、執法者更應守法。 \n 上星期二及三，在旺角亞皆老街及彌敦道，警方表明協助執行禁制令，我想局長重溫11月20日你回應郭榮鏗議員的急切質詢時怎麼說，你說有關命令指出：“執達主任採取一切合理及所需的步驟，協助原訟人及其代理人清理和移除相關障礙物。”這是第一；第二，“執達主任獲授權及指示在有需要時要求警方協助。”大家看畢禁制令的條文後也知道，整個行動，執達主任應該是主角，警方是配角；執達主任是主，警方是副；但現實是如何？現實是，警方在禁制令的協助下進行清場。當然，局長會說，禁制令中已有條文列明，禁制令不會影響、妨礙警察在《警隊條例》下執行職務；警方亦並非只可以在禁制令範圍內辦事  這一點我替你重複，你稍後作出結論時不用多次提及。大家知道是甚麼比喻嗎？那齣戲的預告是，警方協助執達主任執行禁制令，但在彌敦道上演的那齣戲是甚麼？是警方大清場、大\n逮捕。全港市民甚至全世界也知道，特區政府正在演戲，禁制令是道具，梁振英、袁國強、黎棟國局長，你們均心知肚明，即使你們是在演戲也不要緊，局長，但演戲要演全套。 \n 為何我認為他們演戲沒有演全套呢？我記得，在頒發臨時禁制令初期，其實旺角佔領區的市民也很着緊，很多組織跟現場市民討論有關禁制令的細節，例如問：人是否障礙物？當執達主任來到時，如果市民走上行人路是否視作阻礙執行禁制令？執達主任到場後，如何跟他溝通，如何釐清禁制令的內容，以及市民應有的權益？可是，清場當天的情況如何？執達主任只在彌敦道近亞皆老街街頭宣讀禁制令後，在很短時間便要求警察協助。甚麼叫演戲演全套？彌敦道這麼長，在亞皆老街至登打士街一段，執達主任理應在街頭、街尾各宣讀一次，在街中間亦應宣讀一次，但有此情況發生嗎？ \n 讓我帶領大家看看高等法院上訴法庭裁決旺角禁制令上訴判詞第20段列明的3個步驟：“第一，執達主任須告知有關人士該禁制令的要旨；第二，執達主任須警告有關人士其行為有可能構成違反禁制令；第三，執達主任須警告有關人士若不停止其行為將有可能被拘捕。”執達主任有否做足這3個步驟？如果執達主任沒有做足，警方有做嗎？究竟清場那天的情況如何？人民力量有數名手足身處禁制區的中間，他們說根本看不到執達主任，只看到警察不斷地趕來，他們便高舉雙手一直往後退，至接近登打士街，退無可退時，警察就捉着他們按在地上，共踩踏他們20多次  他們數過了  還聽到一句話“忍得你們久了”  由於他們被人按在地上，當然看不到誰說這話，我也不敢說是警察說那句話，即使是警察，葉劉淑儀議員便會說，按你在地下，是要避免用棍打暈你，你也可以說，他朝用棍打暈你，就是要避免開槍射你，是隨你怎麼說的。 \n 我們有手足的眼鏡爛了，眼睛爆血、流血，現在眼睛仍有十分明顯的血㾗。學生更慘，學生想查詢執達主任有關禁制令的細節，亦被拘捕，罪名是阻礙執達主任執行禁制令，是連問也有罪，問一問也要被捕的，這與之前在金鐘中信大廈外的做法相當不同。 \n 高等法院亦在星期一頒發了另一項金鐘禁制令，在今天下午2時其實已經截止，只是要求遞交一些補充資料，估計在下星期初便會完成所有禁制令程序，可以正式執行。今次這張禁制令並不包括政府總部對出的夏愨道及干諾道中，是不在此列的。可是，汲取上次清除障礙物變成清場的教訓，相信大家也已經預計到，即使只申請了3呎位\n置，其實屆時警方也有權清理整條街道，因為他們是可以同步使用其權力的。 \n 近日亦有報道指出，警方很可能會提前主動清場，而不等待金鐘的禁制令弄清楚後才行動。這當然是可以的，警方隨時也可以行動，這項消息更可能是由警方或政府發放出來的一種技倆。可是，如果黎棟國局長真的有話事權，我便寧願他不要躲在禁制令後，不如清楚地採取他所說的果斷行動吧，他不用再等，亦不要再等了，不要再令這羣學生和市民負上多一條刑事藐視法庭的控罪，希望局長可以考慮我這項建議。 \n 對於在旺角執行禁制令清場時，以及完成禁制令後處理現場羣眾的方式，主席，我們當然認為是相當錯誤的。當時，警方決定“有拉錯無放過”，是要先打下去、先拘捕他們，要打到他們害怕和驚慌。警方說他們已經採取了最大容忍度，但也出現現時這種情況，如果到他們“谷爆”及“爆煲”之日，情況究竟會如何呢？局長又有否想過這可能性，以及有否預防措施呢？究竟現時是某一小撮的警員在“互動”，即是像葉劉淑儀議員所說，在互動之間大家的情緒也有所提升，大家也會失控，抑或只是警方的策略呢？ \n 此外，我又聽到警方現時正向警員洗腦  或者說成是灌輸吧  指現時的佔領者全部也是壞人，是恐怖分子和暴徒，所以對着他們無須留手。連一位資深警察，臨近退休的沙田分區指揮官朱經緯，也在眾目睽睽之下，被拍攝到以警棍亂打途人。局長，這究竟屬於個別事件，抑或是一種現象呢？我們亦看到當警察噴射完整支胡椒噴霧後，竟然用胡椒噴霧的罐打向市民頭部，這些做法又有否違反指引呢？有一位老婆婆說，她看到這些場面後，回想起三年零八個月的日治時期，當時的日軍或皇軍只要指路過的途人不聽指揮，便會以長槍的槍柄打向他們頭部；她說香港現時的情況十足當時那樣。 \n 大家亦看到，在旺角有一對路過的情侶，當時那名男子為了保護女朋友而被警員擊中了頸部，但他初時是不敢出來當證人舉報的，因為他害怕會被秋後算帳，怕他的資料被提交上大陸，再也無法入境。可是，最後他也認為自己有責任，而決定走出來公開事件。 \n 有議員說，我們現時是以放大鏡和顯微鏡挑剔警察，但很抱歉，事情其實是相反的。現時即使是大近視的人，甚至跌了眼鏡，大家也可清楚看到現時的情況，可以清楚看到這些畫面。接着，建制派又會\n指警方早已呼籲市民不要前往旺角，以及其他危險、高危地方。他們這句說話的背後意思，其實就是指市民咎由自取、“打由自取”，是罪有應得的，便是這種心態。 \n 香港人權監察副主席莊耀洸律師批評警方的行動濫權，他指警方使用警棍攻擊，以及驅散市民、禁止市民在行人路停留的做法形同宵禁，但卻不按照程序宣布戒嚴，或把某些指定地點劃作禁區，亦沒有向市民清楚交代驅散市民的理據、原因、範圍和結果，使不少無辜市民被波及在旺角的清場行動中。這說法是很正確的，如果認為正常人不應該在這兵荒馬亂之時來到旺角，那麼，當中的責任其實便是來自政府，它是應該要宣布宵禁的。當宵禁時，人們便知道不應再前去，而繼續前往的人可能會被打，這反倒會令市民甘心。 \n 可是，現時那些店鋪也不知道應否繼續營業，它們又害怕警方隨時會再前往驅散途人，屆時又會出現亂打亂撞，甚至流血的場面，令大家對旺角留下陰影。所以，我認為宣布宵禁反倒沒有陰影，只要清楚宣布會宵禁多少天，在時間過後整件事情便完結。可是，現時大家在旺角亂打亂撞，反倒會令途人及商戶有陰影。所以，我想請局長積極考慮宵禁這建議，不要說現時已經叫市民不要前往，便不應前往，如果市民不理會，便打死無怨。 \n 此外，我希望所有認為自己曾經被警察無理毆打的市民，也可以出來舉報或投訴，即使有人說投訴沒有用，因為大多數案件也不獲處理，但最低限度，我們亦可以留有一個紀錄和歷史。我知道民間有些監報團體正在收集有關資料，如果市民不敢報警，害怕會被秋後算帳，或其資料會被送交到大陸，引致日後無法入境，大家便可以選擇聯絡一些民間的監報團體。 \n 最後，我想分享一件事，我曾經與一名走到最前線的年青人談話，他說其實當時他也很想打警察，但最後也克制下來，因為他知道當打警察的場面出現後，大部分市民也是不會認同、理解和支持的。可是，他亦告訴我，如果下次警察再把暴力升級，他也不知道可否再忍受得住了。",
      "sequence": 73,
      "bookmark": "SP_MB_CCC_00081"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我認為會議廳內沒有足夠法定人數。請點算人數。",
      "sequence": 75,
      "bookmark": "SP_MB_LKH_00083"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 77,
      "bookmark": "EV_BELL_00085"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我要向保皇黨議員解釋為甚麼這裏有這把黃雨傘。這把黃雨傘是雨傘運動的象徵。在這裏，我亦希望向那些因為支持雨傘運動而被判監的大陸同胞致敬，希望中共政府盡快釋放他們。他們只是在網上稍為談談而已。 \n 各位，你們說這場是顏色革命，故意以愛與和平作為開始，以仇恨和暴力作為終結。葉國謙議員，你1967年在漢華中學讀書時，曾否參加反英的抗暴鬥爭？你說你有參加，但卻沒有被捕。你在接受張家偉的訪問時說，你認為當時放炸彈的做法不正確，還說在巴士上聽到有人說：“死左仔放炸彈炸人，阻住我搵食”。 \n 我想請教你，我們的雨傘運動有沒有炸彈？有沒有地下兵工廠？是否有人持刀？是否有人被殺？黃國健議員，發生反英的抗暴鬥爭時你在行船，可能不在香港。我們做人不可有兩把尺。你們現在嘲笑三子，說他們一開始已經沒有用。主席，中共中央文革小組在1967年5月16日發出五一六通知，文攻武衞，由江青四人幫控制的中央文革小組鼓勵全國大武鬥，香港當時也出現了一個鬥委會，要跟港英鬥爭。四人幫在大陸文攻武衞，香港立即有人響應。 \n 你們說這場是顏色革命，蓄意發動暴亂。我想請教你們，那個反英抗暴鬥爭委員會是甚麼？你們當年反對港英管治，認為自己是公義，所以可以使用暴力、可以殺人，但我們今天做了甚麼？我們只是說既已回歸，便應該把答應了的普選給我們。我們做了甚麼？我們是否好像你們一樣放炸彈、持武器、成立突擊隊、暗殺林彬？我們沒有。葉國謙議員，你責罵我們時應否悔過？ \n  \n 張家偉在他的著作中加入了“左派暴動統計數字一覽”，指出死亡人數是51人；傷者共832人；被檢控人數是1 936人  這個數字一定是少了，一定是錯的；至於炸彈，由炸彈處理隊引爆的懷疑炸彈有8 074枚，真炸彈則有1 167枚。由此可見，跟你們比較，雨傘運動簡直小巫見大巫。蔣麗芸議員，當時的暴亂有人死亡，有超過8 000多枚炸彈，你現在可否找到炸彈？",
      "sequence": 79,
      "bookmark": "SP_MB_LKH_00087"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我要提出規程問題，“長毛”離題了。",
      "sequence": 80,
      "bookmark": "SP_MB_CLW_00088"
    },
    {
      "title": "梁國雄議員",
      "content": "請停止計算我的發言時間。我們現在是進行辯論，譴責警察使用暴力，而我是在作一個比較......",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00089"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，請點算法定人數。",
      "sequence": 82,
      "bookmark": "SP_MB_CLW_00090"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員在席間互相辯論)",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "請議員不要在席間自行辯論。梁國雄議員，請停止辯論。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 85,
      "bookmark": "EV_BELL_00093"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我今天聽到保皇黨誇大其辭。在共產黨下了“死命令”後，大部分人也會誇大其辭，讓我舉一個很簡單的例子。在反英抗暴鬥爭中，周恩來有一次看到新華社的報道，指港英當局打死、打傷二、三百人。周恩來想一想，覺得沒有理由，因為港澳工委應會向他匯報，於是便問究竟死了多少人？原來只是死了1人，卻誇大至1\n死超過200人受傷。周恩來當時怎樣說？他說：“這是嚴重的失實，更加激起人民的義憤，使我國在政治上很被動......你們越搞越大的目的是甚麼？”當時，周恩來總理也正在被奪權。 \n 今天又是這樣。香港這場和平的運動，由於當局引入黑社會清場，警方只好袖手旁觀，因而被說成是黑警。“作大”有甚麼用呢？各位請看看這些相片。這些人當年被打成這模樣，你們會否義憤填胸呢？看一看，這些是你們的戰友，反英抗暴時的場面跟今天有甚麼分別？這位工友當時應是身處新蒲崗，他遭受鎮壓，於是便擲桶，你們當時不是讚他做得好的嗎？請你們不要量人一把尺，量自己卻是另一把尺。我還要引述主席令弟的說話  他也是一名政治犯。反英抗暴在9月已經差不多完結，但他被舉報在聖保羅派傳單。他是400%的政治犯，他自己也說左派當時過激的行為不對，不得人心，放炸彈更差，因為放炸彈會......葉國謙議員，公道一點，你也說港英也放了炸彈。 \n 今天，我們在這裏示威......我舉一個很簡單的例子。10月3日的晚上，是整個佔領運動的轉捩點，當晚發生了甚麼事？便是出動黑社會到旺角毆打市民，警察視若無睹，10月4日又如是，所以很多人才覺得警察不公正。警察真慘，一羣黑社會突然衝出，由於已明言不能拘捕他們，只好目睹他們打人，有關的片斷仍然存在。如果警察在9月28日可以果敢地發出87枚催淚彈，為甚麼在10月3日不執法？為甚麼要製造矛盾？然後在清理金鐘道時，又是有黑社會、藍絲帶出來打佔領人士，警察卻呆若木雞般站在一旁。如此這般，如何說服其他人警察是公正執法？請大家回去看一看錄影帶。對應龍和道事件  我當晚也在現場  無論他們作出了怎樣的行動，有否像那些黑社會那麼“狼”？有否使用武器？ \n 主席，整個問題是甚麼？便是人大常委會受了香港和大陸的保皇黨誤導，硬要違憲釋法，八三一“落死閘”才引出了這麼多人。孫悟空吹1條毛可以變出1個人，即使戴耀廷是孫悟空，也無法變出這麼多人吧？我們是叫了當局不要“落死閘”的了，但他們就是不聽。等於港英政府一樣，叫了他們不要打工人。在新蒲崗發生的是一宗勞資糾紛，為甚麼他們又義憤填膺，引發暴動？那是因為共產黨要他們暴動。今天，共產黨無法“找數”，於是“屈”我們。他們說的話怎麼可信？ \n\n 廿五年前血腥鎮壓六四，黨總書記趙紫陽在一個會議後突然被撤職，生不見人，死不見屍，家人在他死後也不能拜祭。你相信趙紫陽真的勾結外國勢力？還有劉少奇，你當年也說要打倒他，說他是叛徒、內奸、公賊，全黨通過，一如你們說的有足夠證據。沒法子，這是“屈”。所以，我聽到後也感到很可笑。我“長毛”何德何能被“屈”？這次大不了被判監一年半載，失去議員議席，但你們要當心晚年。 \n 你們罵我沒有所謂，但卻要“屈”身處外面的人。羣眾鬥爭時，是會出現你推我撞的場面，這便是暴動嗎？這便是以暴力為宗旨嗎？不是吧？是否要我讀出《毛主席語錄》？“革命不是請客吃飯，不是做文章......革命是暴動，是一個階級推翻另一個階級的暴烈的行動”。我們完全沒有這樣說。我們是用和平、非暴力來抗爭，但梁振英沒有能力解決這個問題，於是用其他方法、利用黑社會來解決這個問題。在挑起了警民仇視後，他又沒能力解決，要以禁制令解決。主席，如果梁振英要執法，只要立即引用《公安條例》，這場運動早已完結，但由於他害怕，所以使用旁門左道，造成這個局面。 \n 主席，在這個問題上，每位保皇黨議員也被迫在這裏表態，他們未曾如此踴躍。譚耀宗議員已準備好，稍後會站起來發言。“老兄”，你往死裏打有甚麼着數？你以為民意真的逆轉了嗎？你是否瘋了？我已經說了很多次，即使參與今次運動的人做錯了  我不會說人家有否錯，我只會說我自己的錯  現在的情況是一隻鷹病了，所以較一隻蒼蠅飛得更低，並非一隻蒼蠅較鷹飛得高。你們便是蒼蠅！ \n 無論你們指責我們的運動有否錯，以我為例，我曾下跪，也曾做錯，但我告訴你，即使你是高牆我是雞蛋，永遠也是雞蛋擲向高牆。我重申，我們這場運動的目的只有1個，便是撤銷人大八三一的決定，重新開啟諮詢過程，實現公民提名，實現香港人的真普選權。不管你採用任何花招，也是不會收效的。人大違憲，這是應該處理的，我們且看看人大明年3月會否處理。 \n 各位，台灣的太陽花運動洋洋灑灑膠着，他們以最低的社會成本，透過選舉懲罰了國民黨。我們今天無法懲罰你，社會之所以要付出這麼大的代價，便是因為我們腐敗，沒有普選制度(計時器響起)......",
      "sequence": 87,
      "bookmark": "SP_MB_LKH_00095"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "黃國健議員",
      "content": "梁國雄議員最低限度還有一點真誠，不至於那麼虛偽。我是在讚賞你，但我不明白你所說的黑社會是否名叫“刀疤剛”，你最好解釋一下，你說的黑社會是否就是那位“刀疤剛”？",
      "sequence": 89,
      "bookmark": "SP_MB_WKK_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他要我解釋，我不能不解釋......",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你的發言時間已經完結。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "黃國健議員",
      "content": "主席，今次這項休會待續議案由泛民議員提出，確實有點荒謬，我何出此言？因為眾所周知，泛民議員是這次佔領運動的參與者，不管是在明還是在暗，而且他們都簽署了參與佔領運動的意向書，本身是違法者，否則他們也無需自首。由一些違法者提出一項休會待續議案去指責執法者，豈不荒謬？ \n 更加荒謬的是，今次這項辯論企圖將議題集中於攻其一點，不及其餘，只攻擊警隊和警察，而不論述在整項佔領運動中究竟發生了些甚麼事，究竟情況如何，而只指責警察打人，但不交代警察為何打人，為何要以武力行使清場之權。所以，我認為這種集中精力抹黑和指責警隊的做法，只不過是泛民轉移視線的策略。 \n 這是因為佔領運動發展至今，泛民已變得非常被動，他們不敢公然與超過80%的民意為敵，不敢公然表示支持繼續佔領，但亦不敢明言警方的旺角清場行動得到民意支持。其實眾所周知，警方本來便有責任執法，旺角的佔領行動本來便是違法，而且損害了社會和很多市民的利益。在主流民意的期望之下，警方只是盡其應盡之責，進行清場，因為即使沒有頒下禁制令，警方都要清場。 \n 有人指責警方是躲在禁制令後進行清場，這樣又如何？最後的目的也只是清場，清場就是清場，這是警方應做的事，禁制令並不會影響警方的執法權力，因他們有此責任。也有人說警方在清場過程中的行動範圍過大，超出了禁制令所作規定，但警方本來便沒有需要受到禁制令的約束，只就甚麼地方或多大的面積進行清場。只要那裏有人\n佔領、有人堵塞道路，警方便有責任清場。警方在清場過程中，當然可能會因為兵慌馬亂而有一些不理想的個別事情發生，但這種不理想情況絕不會影響警方執行法律規定、執行清場責任時的整體方向。 \n 在泛民議員當中，至今無人敢說清場不對，無人敢公然反對清場，而只將矛頭、視線、焦點轉向，指責警方使用過分武力清場。大家必須留意，他們沒有說警方清場不對，只說警方使用過分武力，而另一說法是警方的清場行動超出禁制令所訂範圍。 \n 老實說，我相信香港警方是全世界一支著名的優秀專業警隊。在整個佔領事件中，所用武力跟我們經常在電視熒幕上所見，在世界各地發生的警方與羣眾間的衝突，簡直是“蚊脾同牛脾”。當然，我同意一切也是互動，在這次佔領行動中，佔領者使用的亦是很低度的武力，所以，雙方的衝突比起電視熒幕所見在國際間其他地方發生的都要輕微。 \n 在70年代，當我還是一名海員時，曾有三、兩年親眼在日本看到當地工人為爭取改善福利而進行的“春闘”，那種激烈程度跟我們這次運動根本無法相比，當時雙方甚至動用長棍、鐵通、玻璃樽互相攻擊。即使是80年代在南韓發生的船塢工人示威，他們與南韓警方之間的武力衝突，也遠比今次激烈。 \n 不過，別國的示威者所使用的武力雖然高於香港示威者，但他們卻光明正大，說打便打，不會像某些香港示威者般，舉起雙手走過來然後卻動腳踢人，又或以紙皮包裝木板，看似使用低度武力，但內裏原來裝有木板和利釘。他們使用的盾牌是方形的，原因是不像圓形盾牌，方形的才有殺傷力，可利用4個角撞擊他人。所以，說示威者沒有使用武力，沒有衝擊，只是睜眼說瞎話。 \n 泛民議員將焦點轉移到警方所用武力的水平，亦是企圖轉移視線之舉。他們常常說政治問題應該政治解決，但政治問題，政治解決之議，為何不在佔領前提出？在佔領行動發生前，無論特區政府還是中央有關部門，均多次企圖以政治解決。中聯辦曾約晤泛民議員，安排全體議員前往上海，中央部門的官員亦曾南下深圳會見全體議員，而無論在上海和深圳，均有預留時間專門給泛民議員反映意見，這全都是企圖達到政治問題，政治解決的目的。但是，泛民議員的回應卻是利用民意和運動作出要脅，企圖迫使中央就範以解決這政治問題。 \n\n 直至佔領行動發生後，有人再提出政治問題，政治解決的說法，但政府是否不曾嘗試如此？政府有試圖這樣做，因為“政改三人組”曾與香港專上學生聯會進行對話，政府亦釋出善意，承諾提交民情報告和設立多方平台，企圖給予佔領者撤退的下台階。但是，對話才剛結束，他們便在那邊廂走出來“反檯”，這可是政治問題，政治解決的態度？ \n 佔領運動持續60多天，已非單純的政治問題，而是涉及法治的問題。六十多天不作處理，任由示威者佔據主要幹道，這並非單純的政治問題，反而已變成社會的法治問題。法治問題當然要以法治解決，若以法治解決，警方便要執法，就是如此簡單。所以，指責警方執法是很荒謬的說法。即使是政治問題，政治解決，在政治解決上也應以法律作為基礎，而有關的法律基礎正是《基本法》及全國人民代表大會常務委員會八三一決定。如果不按照這些法律行事，根本沒有可能解決這政治問題，政治問題若不在法律的基礎上解決，便只有一條路，那便是革命。 \n 若屬革命，便不用在法律基礎上行事，可任憑己意而行，因革命的原意是打破現有政權架構，破壞現行法律，重新建立一套。但是，奇怪的是無論佔領者還是泛民議員，均絕不承認這是革命，說這非雨傘革命而是雨傘運動。運動與革命之間究竟有何差別？也許應該找黃毓民議員來解釋一下，因我相信他對此較為熟悉。以我膚淺的理解，若屬運動則最低限度須按照現行法律，在法律基礎上行事，在框架以內解決問題。若說現在搞的是革命，則大可拋開法律，自行一套，做一些法律沒有訂明的事情，例如繼續要求有公民提名、要求甚麼重啟政制“五步曲”，這些都是法律上完全沒有的東西。所以，我希望大家能想清楚才說政治問題，政治解決，要想想這話當中究竟有何意思。 \n 事情發展至今，在旺角清場後，每晚仍有很多年青人走到街頭。我不會將他們的行為形容為“爭取”，而只會形容為“玩耍”，因為從電視所見，這些人嬉皮笑臉，以搗亂為樂。他們搗亂的對象除了街頭物事，還包括部分店鋪，不單阻止店鋪落閘關門，並在街上來回走動以擾亂社會秩序。對於這些情況，泛民議員不單沒有半點譴責，還幸災樂禍，沾沾自喜。但是，坦白說，各泛民政黨對此必須小心，因他們的做法其實非常討厭，他們多做一次，這些動作多持續一天，市民對泛民政黨的反感便要再多一分。這些政治上的債，將來必須“找數”，始終要償還。 \n\n 雖然泛民議員不敢公開支持他們，但也沒有跟他們切割或加以勸阻。很多泛民議員至今仍然表示，會陪伴他們走到最後，卻不敢說自己參與這場運動，並會堅持到最後，何解？因為他們根本沒有這種政治膽量作出承擔，只推說學生要持續下去，所以要陪伴他們走到最後，只是陪伴而已。我認為這是偽善，並希望現正收聽會議過程的年青人明白，議會內的泛民同事和議員亦不要向年青人傳遞錯誤的信息，讓他們以為今次提出這項休會待續議案是要“撐”年青人，讓他們可繼續胡作非為下去。回頭是岸吧！有些事情如繼續錯下去，將來必要“找數”，而“找數”的日子亦已不遠。 \n 主席，我謹此陳辭。 \n(在主席叫喚涂謹申議員發言後，陳志全議員表示發言)",
      "sequence": 92,
      "bookmark": "SP_MB_WKK_00100"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求引用《議事規則》第17(2)條點算法定人數。",
      "sequence": 93,
      "bookmark": "SP_MB_CCC_00101"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 95,
      "bookmark": "EV_BELL_00103"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請發言。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，聽了梁國雄議員的發言後，我感到衷心佩服。我亦覺得無論是甚麼黨派的議員，如果有歷史感的話，其實有些基本的共同價值是要堅持的，不應輕率改變。 \n 主席，如果要詳細地計算，我是無法做到的，但我最近數次發言都希望可以提出一些向前看的想法，跟大家分享一些可能的出路。現時立法會外有數位學生正在絕食，他們希望能夠與政府對話，但梁振英政府在數小時前發表了聲明，說沒有對話的空間。我覺得很奇怪，為何連對話也不可以呢？ \n 我在上星期到台灣觀察當地的選舉情況，不過我也知道政務司司長曾與數位立法會同事商討  我將之視為一種對話  事後\n亦有很多報章作出了報道。據我了解，政務司司長曾問及如果八三一不“起閘”的話，究竟泛民議員是否一定會否決方案？他們已很清楚地告訴司長答案，便是一定會否決。當然，這4位同事並非以議員的代表的身份出席，不過我相信司長相約這數位同事，最低限度她覺得他們能夠了解或大致上把握她的想法。如果司長沒有信心在與4位議員商討時一定可以說服他們在第二輪諮詢“有商有量”，她不一定會這樣做，但司長仍然選擇與數位議員對話，雖然議員給她的答案是一定會否決。然而，數位學生以絕食和他們身軀的安危希望及懇求一次對話，為何不可以呢？ \n 主席，我記得上一次學生與政府的對話有兩個要點，第一是民意報告，第二是建立對話平台。當然，沒有人會認為民意報告或對話平台能夠解決所有問題，但最低限度這是政府提出來的，認為可以拉近大家的距離，或可以用“大纜”把雙方拉近一點。這是第一次的對話。 \n 是否在第一次對話後便沒有後續呢？不是的，在第一次對話之後，應該要跟進這次對話的內容，但怎樣跟進呢？舉例而言，民意報告怎樣了？現時沒有蹤影，究竟政府說的話是真還是假的呢？是真的有撰寫報告，還是虛假的呢？我曾追問政府究竟民意報告怎樣了？但沒有得到回覆。可能有些同事不太着意，因為他們認為民意報告是造假及多餘的。然而，我認為民意報告反映了八三一之後的民情，特區政府有責任真真正正、客觀、公平、全面地向中央政府反映，而特區政府不可以說中央政府已經知道，甚至比其所知的更多。特區政府的憲制責任是要讓中央政府從特區提交的評估中得知民情究竟如何。 \n 司長說會撰寫民意報告，但現時卻連蹤影也沒有，我還記得那天對話完畢後，有些記者在記者會上問譚志源局長，民意報告何時才能寫完，局長回答指很快便能寫完。為甚麼呢？因為他們經常都要update資料。即使中央政府要他們提交報告，他們亦很快便可以完成。最近這數十天，有不少報道均指中央政府每天都要特區政府交報告。 \n 主席，民意報告是直接影響外面的清場行動或其他任何可能產生所謂不和平情況的重要因素。我記得在記者會中  我不記得是記者會還是對話期間  有官員曾經說，如果大家擔心民意報告反映得不準確，其實學生團體可以用意見書的形式交給特區政府，讓其一併放進報告中。我不記得是局長還是司長說的......",
      "sequence": 97,
      "bookmark": "SP_MB_TKS_00105"
    },
    {
      "title": "主席",
      "content": "涂議員，我需要提醒你，這項休會待續議案辯論的事項，是關乎警方協助執行禁制令及處理公眾集會的手法。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我知道。我現時所說的是一個前提，就是為何會出現這個僵局，以及大家因失去耐性而產生這個局面的前提。 \n 政府應該就這份民意報告與學生進行對話，起碼也要問問他們認為民意報告應該怎麼撰寫。根據司長所說，民意報告是直接交給國務院港澳事務辦公室的，這樣便有可能成為中央政府在全面了解後，將來所作決定的基礎。我覺得，沒理由要等到示威者把行動升級、進行圍堵，然後政府便任由警察追打示威者。事實上，警察守則寫得很清楚，甚麼是應該使用的武力。如果對方正離開現場，但警方還繼續用警棍追打他們，無論怎樣說，這也不可能符合警隊定下的規則。為甚麼會有這種情況發生？就是因為梁振英政府“拖數”，連上次對話的跟進行動也不做，示威者沒辦法，只能把行動升級。升級行動失敗後，再進行絕食，為的就是要與政府對話。然而，政府卻拒絕對話。這是甚麼意思？是要繼續拖下去嗎？繼續用警察來處理本來應該由政府處理的政治問題？ \n 主席，對於我所說的前因後果，即將來可解決這件事的因素，可能你會認為這些內容所佔的篇幅與今天的議案重點不太合比例，那我便不說對話平台了。我覺得，其實很多事情都可以“政治問題，政治解決”，而不是像現在這樣，把警察當成磨心，令他們走到一個分化非常激烈的地步，變成有部分人因按捺不住而做出一些衝動行為，紅了眼睛，追着示威者毆打。事情發展到這樣，我覺得要負上最大責任的，其實應該是梁振英政府。",
      "sequence": 99,
      "bookmark": "SP_MB_TKS_00107"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，你批准陳議員提出這項休會待續議案，進行急切的辯論。不過，我聽過泛民議員昨天和今天的發言內容後，卻看不到有何急切性。我只聽到他們反覆攻擊警方執法。 \n 在佔中行動持續的60多天期間，我在不同場合皆被市民問道當局會何時清場。詢問的市民皆顯得十分焦急，而當中，有很多人是我認\n識的，有些我則不認識，有些是我在街上或社區內碰到的，連我居住的大廈的管理員也天天追問我當局會何時清場。很多市民向我表示，他們很慘。有市民更向我說道：“我的丈夫除上班時間外，還要額外多花兩小時交通時間。他們可否行行善呢？當局何時會處理好呢？”這種呼聲不斷。我只有向他們多番解釋：“清場工作要做得妥當，否則便會被人攻擊。而且，在清場後，他們又會捲土重來。”我便是這樣試圖說服他們，向他們解釋。不過，我亦能充分感受他們焦急的情緒。 \n 最近多項民意調查均顯示，有八成多的受訪市民均支持警方盡快清場，因為他們已感到煩厭。這是事實。有些所謂的“民意代表”經常批評功能界別議員不知道民情，但我真的很懷疑他們是如何理解民情的。 \n 陳志全議員剛才指，在旺角的清場行動進行前宣讀禁制令，只是演戲，他們應該在街頭街尾重複宣讀禁制令。我們在電視上看到有關情況，亦覺得很煩厭，心想：“政府有需要這樣做嗎？事實上，政府根本無需禁制令也可以清場。”不過，政府先就各方面作出妥當的安排，包括耐心等候法院頒布禁制令、提供法律援助予答辯人提出上訴、在報章上刊登禁制令。在取得法庭的同意下，政府才移除障礙物。在這情況下，我覺得政府可謂“仁至義盡”。 \n 在整個旺角的清場行動中，我覺得警方已付出很大努力，是功不可沒的。如果有人試圖抹黑警隊，我覺得絕不應該。當然，我們明白清場後會有“手尾”，而直至昨晚為止，旺角也有“手尾”。這是我們預料中事。有人在深夜進行各種活動，但其實他們的行動根本無意思，只會加重市民反感。我希望泛民議員不要與他們站在同一陣線上，否則你們只會受害。你們不要包庇他們，因為會惹人反感。 \n 毛孟靜議員及一眾泛民議員不斷批評，警方使用武力對付示威者是為了製造仇恨。不過，我認為仇恨的潘朵拉盒子是由香港專上學生聯會(“學聯”)、學民思潮及泛民陣營打開的。如果不是學聯、學民思潮和泛民陣營鼓動示威者，便不會發生這種事情。大家皆知道，他們於上星期呼籲市民包圍政府總部，這其實是非常嚴重的違法行為。包圍政府總部，目的是令政府不能辦公，癱瘓政府運作，這顯然是刑事罪行。奉行法治的人又怎麼會呼籲別人這樣做呢？ \n  \n 我們在電視上看到，警方以鐵馬設立防線，並不斷廣播，指示威者違法，呼籲他們撤離。不過，有人聽從嗎？沒有。警方是不斷廣播的。其後，我們看到，警方舉起黃色警告旗，但警告無效，最後舉起紅色警告旗，警告示威者如還不散開，警方便會採取行動。不過，部分示威者不聽從，甚至跑出馬路，這是十分危險的。在這種情況下，警方又怎麼能不採取行動呢？不過，當警方採取行動時，他們又有很大意見。我覺得，有關情況是由於示威人士不聽從警告而導致的。 \n 有人解釋，當晚是因為找朋友或與朋友閒聊而去到該處的。試問有誰會相信呢？在那種場合，有甚麼好聊的呢？該處人頭湧湧，找甚麼朋友呢？他們去到現場，只會為自己帶來危險，令自己不安全而已。當被警方拘捕後，他們便多多意見。我覺得凡此種種，皆完全不合理。如果泛民議員將責任歸咎於警隊，我覺得他們真是  讓我用上他們經常指摘我們的說法  非常無耻。 \n 陳偉業議員剛才更表示，示威者的行動可能會升級，甚至會效法上世紀70年代意大利赤軍旅製造炸彈，發動恐怖襲擊。他這番鼓吹示威者使用暴力，甚至恐怖襲擊，嚴重破壞社會秩序的言論，我認為必須加以譴責。他似乎想把香港變成“伊斯蘭國”，真的是十分離譜  這說法經常出於劉慧卿議員的口中。陳偉業議員現時仍然不斷鼓吹示威者使用暴力衝擊警方。 \n 當天在旺角清場時，我們亦見到他。我們很多時候看到，泛民議員似乎想阻擋示威者作出暴力行為，但卻無效，反而出現另一種情況，便是他們妨礙警方執法。他們這樣做只會增加執法困難。 \n 泛民議員經常指政府沒有回應市民訴求。其實，政府經常回應市民訴求。不過，可能由於泛民議員覺得回應內容不中聽，所以他們便指政府沒有回應市民訴求。在與學聯代表會面時，由司長領導的政改三人組代表政府提出4點建議，但學聯不欣賞，亦根本不感興趣。他們繼續不顧《基本法》和全國人民代表大會常務委員會(“人大常委會”)在8月31日作出的決定，繼續堅持公民提名，繼續堅持要撤回有關決定等。如是者，試問政府如何作出回應呢？ \n 大家經常說：“政治問題，政治解決。”這番話我聽過很多次了。政制的確是政治問題，但如果政治問題可以好好地通過政治解決......在“五步曲”下，我們已經走了兩步。“第三步曲”，是政府準備進行的第二輪諮詢，大家可以在諮詢期內表達意見。在人大常委會的框架\n下，大家其實有很大的討論空間。在討論後，如果你喜歡，便予以支持。泛民在立法會內有反對權，他們有足夠票數提出反對。不過，他們卻挑動市民作出暴力、衝擊及對抗，更在立法會內發起不合作運動。試問凡此種種，對社會有何好處呢？我覺得，大家不要再談“政治問題，政治解決”了，因為實情根本並非如此。他們只想挑動市民出來作出暴力行為。 \n 單仲偕議員剛才說道  他似乎很興奮  “你們看，佔中令台灣國民黨在最近的選舉中慘敗，你們要好自為之。”他的意思大概是這樣。他又說道，他是由觀選而得出這個結論的。雖然我沒有前往台灣觀選，但我相信台灣國民黨會就選舉結果總結經驗和進行研究。我相信，他們亦不會認為是受到佔中影響，因為佔中根本與他們無關。 \n 我反而認為，民主黨要小心考慮前路。有關上次的政改方案，我記得民主黨走的路是比較理性務實的。可惜的是，他們這次不敢再走這條路。或許他們已走上另一條路。讓我善意提醒他們，如果他們繼續走這條路，他們會面對很大危險。在泛民的陣營中，激進的人是不會支持民主黨的，而如果民主黨不走從前理性務實的路，最終的結果可能是“兩面不是人”  慢慢失去市民支持。 \n 我認為，他們要認真考慮是否採取對上次政改所採取的態度，以及跟隨激進派所走的路對他們帶來的影響。我的提醒是誠摯的。我希望他們不要跟隨激進派的人，讓我們重回理性務實的路，一起為2017年可以“一人一票”選出特首努力。這樣總比跟隨別人搞得不到市民支持的抗爭為好。 \n 多謝主席。",
      "sequence": 101,
      "bookmark": "SP_MB_TYC_00109"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "議員已就議案發言完畢。我現在請保安局局長就議案發言。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "保安局局長",
      "content": "主席，我細心地聆聽了各位議員的意見。我現在作出以下回應。 \n依法辦事，還路於民 \n 11月10日法庭頒布的禁制令，針對亞皆老街至登打士街一段彌敦道來回行車線上的障礙物。11月26日警方在執達主任要求下，協助於彌敦道有關路段執行清除障礙物的工作。當時上述路段有10多個路障，當中有重物，例如卡板、鐵馬，也有大量竹枝、鐵釘等具殺傷性的物品，路上又有多個帳篷，要全部清走，才能重新開通彌敦道南北行車線。這行動比在11月25日打通界乎彌敦道及砵蘭街的一段亞皆老街更為艱巨。 \n 礙於11月26日在彌敦道的行動受佔領者阻撓，警方不得不採取果斷行動。當時由於人羣向禁制令範圍以外的地方散出，警方考慮了現場情況後，在禁制令周邊範圍，根據《警隊條例》等法例所賦予的權力拆除其餘路障。接連續數個晚上，有人在山東街、西洋菜南街，甚至尖沙咀一帶公然“挑機”搞事，警方需要派員鎮守以保障公共安全，並且適當地作出了拘捕。是次警方行動有法可依，有節有理，讓禁制令得以順利執行，道路得以回復暢通，商鋪得以恢復營業，市民生活亦可逐步回復正常。警方在整件事依法執法，維護法治；對於有人粗暴抹黑，指警方“踐踏法治”、“暴力鎮壓”，我認為是極其扭曲真相及毫無道理的指控。我留意到有議員指警方擅自擴大禁制令範圍，等同宵禁；對此，我完全不能接受。警方只是依法阻止非法集結。在法庭准許被捕示威者保釋的條件中，法官加入禁止進入旺角指定範圍的規定，而這些指定地方也超越了禁制令範圍。相關的人士不滿意禁足範圍，提出上訴亦被法官駁回。 \n 我深信大部分市民的意願，都希望受禁制令覆蓋的地方及周邊曾被非法堵塞的街道不再被佔領。我也相信廣大市民不願看到，連續多個晚上的“游擊巷戰”一次又一次重演，居民、商鋪不斷受到騷擾。警方動用大量人力物力，以血肉之軀去緊守防線及控制場面，絕非易事。警方採取的行動，理應得到廣大市民支持。 \n使用適當武力 \n 主席，有議員指警方“濫捕”，以及用了過分武力處理被拘捕人士。我必須表示，我不能同意這些指控。  \n 事實上，在示威人羣衝擊造成極度混亂的危險情況下，碰撞無可避免，警方的行動也必須當機立斷。在旺角的行動中，有示威人士蓄意製造衝突場面、屢勸不散；有人對法庭禁令又故意拖延、甚至嗤之以鼻，若警方在警告後不採取行動，根本無法協助執行禁令，更加無法恢復社會秩序。警方已多次強調，何謂適當武力，最重要的考慮是現場實際情況。在如此緊張的情況下，警隊的整體表現已十分克制忍讓。假如有市民認為有個別警員使用了過分武力，可透過既定機制向警方投訴，警方一定嚴肅跟進，而獨立監察警方處理投訴委員會也會就須匯報投訴個案，依法作出客觀、持平、獨立的審核。 \n 我重申，在旺角的行動中，警務人員使用的是對應當時情況的適度武力。警方在行動中的角色，以及市民違反或阻撓執行禁制令的後果，早已眾所周知。在行動中，警方多次以廣播系統說明其目的，並且重複勸諭市民離開，以及作出警告。另一方面，警方在適當時候果斷行動，平衡了最低度武力的原則和行動效果的需要。行動中，警隊彰顯了它是一支專業及優秀的紀律部隊，有足夠能力控制場面。 \n 主席，旺角的行動並非在某一天突然爆發。佔領旺角已持續了兩個多月，無論是警方或是市民，也預期衝突可能隨時發生，警方已多次呼籲市民不要前往示威區，以避免發生危險。說到底，佔領者不應阻礙警方依例執法，更不應以暴力衝擊警方防線，相反，應盡快離開，而任何暴力及違法行為都應該受到譴責。 \n 主席，無論何時，公眾對警隊的期望也十分高，警隊也深明執法須克制專業。雖然在近期的處境，前線警務人員的壓力沉重，示威者遭驅散，必然歸咎於警察；而遭到拘捕時，也必然指摘警察使用“不當武力”。但是其是、非其非，市民有目共睹的是：在清除路障等行動前，警方用重複勸諭、聲明及展示警告旗的方法都不奏效，示威者毫不理會警方的指示，故意用語言刁難，甚至以粗暴的行徑阻礙警方執法。而在發生肢體碰撞後，示威者就要投訴，又要追究，在傳媒面前，大數警察的不是。想大家已知道，在上星期及過去周末的旺角行動中，已有超過30名警務人員受傷。從媒體的報道亦可見到有警務人員被打至爆眼角、血流披面，但受傷警員亦只有靜靜地坐在一旁，沒有接受媒體採訪。 \n 大家試想一下，香港警察在國際上聲譽甚高，原因之一是他們甚少使用高程度武力。外國也有類似事件發生，各位可以易地而處，仔細比較一下。或有人認為，外國的示威者放火燒車，行動激烈，香港\n的是“和平抗命”。但事實的全部是否如此？只看警方檢取的示威者自製盾牌，上面裝了粗螺絲釘、甚至有尖銳的鐵釘，還有其他於佔領區一帶搜獲的尖刀利器，以及有示威者毀壞警車，就可知道有示威者根本是為暴力衝擊有備而來。 \n 主席，跟所有市民一樣，警察也是社會一分子，香港是他們的家。他們在當值期間，受到示威者用強力閃光照眼挑釁、用粗言穢語侮辱、用暴力方式進行連續衝擊，所承受的巨大壓力實在難以想像。但警方一直堅持要前線人員盡量克制。事實上，在過去兩個多月來，警方對示威者已展現了極大的克制及忍讓。對於有個別警員被指控使用不當武力，警方會公平、公正跟進；但對有人藉此抹黑整個警隊，甚至混淆視聽，我認為既不公道亦不合乎道德標準。 \n 過去兩個多月於不同非法集結地點所發生的衝擊及衝突，已導致近130名警務人員受傷。單是在過去星期日政府總部外的圍堵、衝擊，已使17名警務人員受傷，其中包括3名下班的警務人員被一羣滋事者圍毆，令到其中1人一度昏迷。 \n 持續長時間的行動，對警隊人員的心理狀態的確有影響。警隊一直積極推行關懷文化，並建立一個完善的壓力管理訓練及教育資訊系統，以增強人員的抗逆能力。從基礎訓練開始，警隊已為人員提供警政心理和壓力管理的相關課程，令人員保持積極的工作態度和正面的情緒。 \n 在今次與佔中有關的行動中，警察心理服務課每天緊貼事情的發展，透過接受過心理輔導訓練的警隊義務人員所組成的“心聆團隊”、手機和警察內聯網，為同事發放不同的鼓勵信息，以及提供有關自我照顧和情緒調節的建議。警方高層及警察臨床心理學家亦到前線同事候勤的地方，包括警察總部、政府總部、旺角社區中心等，進行探訪及與人員直接溝通，協助人員調適情緒，並了解人員士氣。 \n維護法治，民心所向 \n 佔中嚴重衝擊了香港的法治。對此，法庭已經頒下多項禁制令，法庭在相關裁決中，也糾正了佔中人士的種種錯誤法治觀念，同時亦禁止數十名被捕佔領人士在保釋期間踏足旺角或金鐘。昨天，佔中三子等60多人已經自首。但每晚在旺角的持續反彈亂象會否停止，仍須靠市民的合作及警方的努力。畢竟，有關佔領行動合法與否，從來沒\n有爭議空間。向前看，惟有市民持續與警方配合，支持警方，避開高危示威及堵路區，違法之風才可得以糾正過來。為了維持已清障地方的治安和確保公共秩序，警方必須以龐大警力額外駐守和巡邏。而有關安排亦必須持續，這變相要全港市民負擔有關的成本開支。所以，最好的辦法就是人人守法，人人不要知法犯法，佔領人士更應早日結束佔領，讓香港人生活回復正常。 \n 基於上述所說，我絕對不接受“警方淪為政治打手”、“無跟法庭指引”，“借故清場”等指控。過去兩個多月，當局已不斷強調佔中不能無了期拖下去，總會有完結的一天，警方在適當的時候會採取適當的行動。我重申，如果有人堵塞已重開的道路或其他道路，警方會繼續採取果斷行動，保障公共秩序和公共安全。警方也會在旺角維持適當警力，防止不法分子借題搞事，或佔領其他道路。 \n 主席，我想趁此機會，談談11月30日晚及12月1日凌晨在金鐘的衝突事件。若非當天晚上學聯及學民思潮號召、鼓動集會人士圍堵政府總部，就不會發生暴力事件。示威者有指揮、有系統利用自製鐵馬陣推向警方防線，使到多處地方爆發激烈衝突。部分示威者更如暴民一樣用滅火筒、胡椒粉、利器、以鐵板尖釘自製的盾牌等暴力襲擊警方，非法進入附近地盤偷取水馬、磚頭、石屎組件等堆設路障，又在龍和道路面撒上沙石、在路上綁起幼尼龍繩，企圖使執行任務的警員跌倒。他們完全罔顧人身安全，執意引起流血衝突，以癱瘓香港島交通命脈及政府總部運作為目的，要香港市民付出沉重代價。我對這些暴力衝擊、不負責任及罔顧人身安全的行徑，予以最強烈、最嚴厲的譴責。我重申，警方對違法行為，絕不容忍。警方亦會毫不猶豫地果斷執法，維持公共安全及公共秩序，並將違法人士拘捕及繩之以法。 \n 主席，如果沒有非法堵路，沒有非法集結，沒有非法衝擊，警察就無需要長期超時執勤、可以重新執行他們日常的工作，市民也可以重新過正常的生活。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 104,
      "bookmark": "SP_PO_SS_00112"
    },
    {
      "title": "主席",
      "content": "在我就休會待續議案提出待決議題之前，我想提醒議員，議案如獲得通過，我會根據《議事規則》第16(3)條宣布休會。在此情況下，今次會議便不能繼續舉行以審議議程內餘下的事項。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：本會現即休會待續。現在付諸表決，贊成的請舉手。 \n(沒有議員舉手)",
      "sequence": 107,
      "bookmark": "EV_PUT_00115"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "",
      "content": "主席：我認為議題未獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案被否決。",
      "sequence": 110,
      "bookmark": "EV_VOTED_00118"
    },
    {
      "title": "主席",
      "content": "會議現在繼續，處理無立法效力的議案辯論。 \n 第一項是“長期護理政策聯合小組委員會的報告”的議案辯論。有意就議案辯論發言的議員請按下“要求發言”按鈕。我現在請張超雄議員發言及動議議案。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "張超雄議員",
      "content": "主席，剛剛辯論完一項非常沉重的、關於現時社會一大矛盾的議案，現在又回到民生項目的討論上。主席，其實兩者是有關係的。因為，若沒有民主，哪會有民生？ \n 主席，我謹以長期護理政策聯合小組委員會主席的身份，動議印載於議程內的議案。 \n 聯合小組委員會在2012年11月由福利事務委員會及衞生事務委員會聯合委任，負責研究長期護理政策及服務，以及作出建議。 \n 聯合小組委員會總共舉行了18次會議，與政府當局商討有關政策，並聽取了176個團體就不同的關注事項表達意見。經考慮與政府\n當局的討論及團體的意見後，委員提出了多項建議。委員的商議工作及建議詳情載於其報告。我現在扼要講述小組委員會就數個主要範疇的商議工作及建議。 \n 關於長期護理的政策與規劃，委員認為現時長期護理服務的提供過於分割，沒有必要地把服務分為“長者”及“殘疾人士”兩類。其實，這兩種分類與不分年齡限制的國際趨勢背道而馳。委員促請政府當局就長期護理政策進行全面檢討，希望達到按受助人的需要，而非年齡提供服務。鑒於行政長官已委託安老事務委員會籌劃“安老服務計劃方案”，委員認為“安老服務計劃方案”應與“復康計劃方案”一併籌劃，以便能按照受助人的需要勾劃長期護理政策的整體發展方向。 \n (代理主席梁君彥議員代為主持會議) \n  委員會深切關注到，為長者和殘疾人士提供的住宿及社區照顧服務並不足夠。委員認為服務不足的問題，是因為缺乏良好規劃以應付需求所致。他們呼籲政府當局在人手和培訓，以及住宿及社區照顧服務等的撥款方面，作出長遠規劃，並根據安老服務統一評估機制及康復服務中央轉介系統收集所得的資料，整理數據及進行分析，以推算未來10至20年間長者及殘疾人士的長期護理需要。 \n 委員亦關注到，安老院舍和殘疾人士院舍資助宿位不足，導致輪候入住此等院舍的時間漫長。委員強烈促請政府當局設立入住安老院舍和殘疾人士院舍的目標時間。就此，委員呼籲政府當局盡快增加資助安老院舍和殘疾人士院舍宿位的數目。他們亦要求政府當局在興建公共屋邨的計劃中預留屋邨較低樓層，以用作提供安老院舍或殘疾院舍。 \n 在社區照顧服務方面，委員察悉長者大多希望在熟悉的社區中獨立生活，而非過院舍生活；基於這種國際趨勢，委員促請政府當局加強提供家居和社區照顧服務，以利便長者居家安老。 \n 委員亦察悉，中央輪候冊上的每名長者均有一名負責工作員跟進其長期護理服務申請。透過相關的負責工作員，合資格長者獲邀參與長者社區照顧服務券試驗計劃。委員關注到，負責工作員與認可服務\n機構有僱傭關係，他們在協助這些長者選擇社區服務時，是否可以做到守正不阿。委員建議當局指派獨立社工，而不是非政府機構或社會企業所聘用的負責工作員，為這些長者擬訂護理計劃。 \n 此外，委員促請政府當局重新整合現時在綜合家居照顧服務(普通個案)、綜合家居照顧服務(體弱個案)，以及改善家居及社區照顧服務下的各項服務，希望達到紓緩綜合家居照顧服務(普通個案)服務隊的繁重工作量。當局亦應就全面檢討綜合家居照顧服務提供具體時間表，並邀請不同持份者就未來路向提供意見。委員亦關注到為殘疾人士而設的展能中心及庇護工場，訓練名額的輪候時間長達6至7年。委員會認為政府當局有必要訂立具體目標，以縮短輪候時間。 \n 聯合小組委員會在其報告內，亦已交代就長期護理服務的其他範疇的商議工作，以及作出建議，我不打算在此贅述。我促請政府當局接納報告內的各項建議。 \n 代理主席，我現在以個人身份發言。長期護理在先進國家中，是一大重要政策範疇，但在香港卻長期受到忽略。老實說，我們當中有誰不會衰老？有誰沒有機會變成殘疾人士？在我們的家人中，同樣有機會出現長者或殘疾人士。在我們在身體和心智上出現困難，需要被照顧時，長期護理就會成為我們的基本需要。在為社會的未來，為解決現時正面對的人口老化問題方面，政府一直不願在這方面作出任何較長遠或全面的規劃。我相信在座每一位，包括政府官員，即使你家財萬貫，很有面子，但每當家中有長者，需要找一間較好的安老院舍時，相信你也會感到頭痛。這就是我們今天所面對的困難。在一個在21世紀自詡為國際級的城市，我們大部分的長者卻居住在一些比“劏房”更擠迫，衞生環境惡劣得大家無法接受的院舍裏。究竟香港未來在照顧有長期護理需要人士方面，將何去何從？ \n 我曾在美國工作多年，我專注的其中一項服務就是長期護理。我們的目標是要盡量讓殘疾人士和長者  儘管他們的身體或心智衰弱到要住院  能在社區中生活。這與政府的口號“居家安老”是一致的。但是，在這個口號中，有多少實質的工作和資源投放其中呢？在美國，我們會盡量做好日間服務，做好家居照顧服務，這並非一件困難的事。試想他們能在一個熟悉的環境，與家人在一起，獨立生活，有尊嚴，有選擇，讓他們過着自己選擇的生活方式，而我們大可上門提供幫助。日間，他們大部分時間會留在中心，那裏有集體活動，有治療服務，有各方面官能或心智上的刺激，可以讓他們繼續運用自己\n的能力。日間有服務，回家後如有需要，亦可提供上門服務。這兩項服務若能銜接，其實已經可以避免不少人入住院舍了。 \n 不是很多人想安排長者或殘疾人士入住院舍，我們很想他們能夠在家中居住。但是，香港的居住環境如此惡劣，而這些服務的輪候人數更非常多。試想想，綜合家居照顧服務的輪候人數為5 000人，平均輪候時間達半年以上，日間護理中心的平均輪候時間亦要5至6個月。怎麼等？若要家人放下工作全天候照顧他們，這是不可行的。若是經濟許可的家庭，也可以聘請傭人照顧，但是在語言和文化上或會有差異。聘請傭人照顧家中長者，情況就一定會令人滿意嗎？答案是否定的。經濟能力不足以聘請傭人的家庭，他們會安排家中的長者就入住私人院舍。 \n 沒錯，大家可能說這是靠市場機制來解決，但究竟解決了甚麼？原來是解決了長者，把長者全部解決了，而不是解決問題。他們在這方面的需求，本來應該是我們的責任。他們為社會貢獻了這麼多年，而我們現在享受着他們努力得來的經濟成果，最終卻把他們扔在角落裏。為何要訂出這樣的政策？ \n 受資助的院舍的質素也許稍為好些，但試想想，情況會是怎樣呢。2004年，有2萬多人正在輪候，直到今天，輪候人數已多達3萬人。人數正在上升，輪候時間亦越來越長。況且，每年在輪候期間死亡的長者人數，由2004年的3 000多人上升至今天的5 000多人。然而，政府在一年間又增加了多少個長者宿位？有沒有600個？現在死亡人數是5 000多人呢。 \n 殘疾人士的情況是否有分別呢？一樣如此。輪候中度智障院舍的人數由2004年的1 300人，上升至2013年的1 600人，而平均輪候時間則由37個月增加至83.8個月。至於輪候嚴重弱智人士院舍的人數則由2004年的1 800人上升至2013年的2 000多人，輪候時間由49個月增至86.4個月。如果大家瀏覽社會福利署的網站，可以看到他們現正處理在輪候的“正常”個案是1999年的申請  從1999年入紙申請，到今天才辦理他們的入院申請。 \n 代理主席，這些全是離譜的例子。時至今日，小組委員會表示，最低限度也要訂有一個目標。公屋也有一個3年上樓的期限  雖然是騙人的，但起碼訂有指標。現時這些長者和殘疾人士可能已經沒時間等了，政府是沒藉口推卸的。這些人都是經過專業評估，是需要\n入住院舍的，但他們竟然要經年累月地等待。院舍數目不足，社區服務、日間服務全部都要輪候。 \n 我們經常自誇經濟成果如何好，而我們只是希望這些老弱傷殘人士得到適當的照顧。政府的制度卻不相容，使用日間服務的人，便不能申請上門家居服務，使用家居服務的人亦無法享用日間服務。日間服務、家居服務、院舍或暫宿，以及家人的照顧，本應全部連成一體。相信你們是明白的。以前，我在三藩市灣區認識的那些專家也曾到香港訪問，勞工及福利局甚至曾聘請他們擔任顧問。我在加拿大的朋友亦是長期護理專家，也曾獲聘請來港，你們應該懂這些的。為何做了這麼多年，連一個較好的政策也訂不出來？ \n 所以，代理主席，我希望長期護理委員會提出的報告，以致我們的建議，都能得到你們的認真處理。我們並不想每次都要走到街頭，以遊行示威的方式抗爭。何況事實上，即使我們示威100次也是徒然。他們的生命經不起等候，試想想你家中的長者若要入住院舍，你有甚麼辦法安排得到？為何香港會落得這個荒謬的境地？所以，請你們認真處理一下，長期護理是一項重要的社會政策，請你們能作出長遠規劃。我謹此陳辭。 \n張超雄議員動議的議案如下： \n“本會察悉長期護理政策聯合小組委員會的報告。”",
      "sequence": 112,
      "bookmark": "SP_MB_CCH_00121"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員動議的議案，予以通過。 \n 勞工及福利局副局長：代理主席，我首先感謝張超雄議員提出議案。立法會長期護理政策聯合小組委員會在過去兩年，進行了深入的探討，並且安排關注團體和公眾人士表達意見。事實上，我以前作為康復專員，亦有參與大部分的會議。在此我衷心感謝各位議員，以及關注團體和公眾人士的寶貴意見。 \n 我會先就政府為長者及殘疾人士的長期護理政策和服務，作出扼要的介紹。 \n\n 政府一貫的宗旨是向有長期護理需要的市民，提供適切援助，並且確保公共資源用得其所。 \n 在安老服務方面，我們的目標是要讓長者能夠有尊嚴地生活，為他們提供所需要的支援，實踐“老有所屬、老有所養、老有所為”的目標。為此，我們積極建設便利長者的社區環境，推廣“積極樂頤年”的信息。對於有長期護理需要的體弱長者，我們在“居家安老為本，院舍照顧為後援”的政策下，為他們提供多種切合不同護理需要的資助社區及院舍照顧服務。 \n 政府投放在安老服務的資源亦持續增長。在2014-2015年度政府投放在社會福利政策範疇內安老服務的開支，預計為62億3,000萬元，比較去年的修訂預算增加一成五，比較6年前(即2009-2010年度)，更大幅增加六成多。 \n 在康復政策方面，我們致力為殘疾人士提供訓練和支援，協助他們發展潛能、融入社會；並且提升照顧者的照顧能力和減輕他們的負擔。至於不能夠獨立生活而家人無法充分照顧的殘疾人士，我們提供合適的住宿照顧和支援。這安排亦與聯合國《殘疾人權利公約》(“《公約》”)的精神一致。 \n 自從《公約》在2008年8月生效以來，政府持續增撥資源，支援殘疾人士。在2014-2015年度康復服務的開支預計為51億元，比較去年的修訂預算增加近兩成，而比較《公約》生效前更大幅增加八成多。 \n 居家安老是大部分長者的心願，與政府以“家庭為本”的福利服務政策一脈相承。就此，我們為有長期護理需要的長者，提供了一系列資助社區照顧及護老者支援服務。 \n 我們一直持續增加社區照顧服務名額。在2014-2015年度，我們會新增大約230個日間護理名額。而明年3月起，更會增加1 500個“改善家居及社區照顧服務”名額，增幅達27%。我們亦嘗試採用新模式，包括推行“長者社區照顧服務券試驗計劃”及“為低收入家庭護老者提供生活津貼試驗計劃”等。 \n 同樣，不少殘疾人士亦希望在家中生活。我們提供一系列支援服務，包括家居照顧、日間照顧、地區支援中心服務、職業康復訓練、暫託服務、醫療和護理援助等。我們亦持續優化服務，包括在殘疾人\n士地區支援中心引入個案管理模式、增加暫託服務名額、推出“嚴重肢體傷殘人士綜合支援服務計劃”等。 \n 無論長者或殘疾人士，都可能因為健康或其他原因(例如家庭狀況等)而需要接受院舍照顧。 \n 在長者院舍照顧服務方面，我們會繼續以多管齊下的形式增加資助安老宿位，由現在至2016-2017年度，我們會增加接近1 600個資助宿位。此外，我們已在11個發展項目內預留地方，預計可增加大約1 200個安老宿位。 \n 面對人口老齡化，對安老服務需求日漸殷切，我們必須有新思維。我們在今年6月底推出“廣東院舍住宿照顧服務試驗計劃”，讓長者可以自願入住兩間由香港非政府機構在廣東省營運的院舍；我們亦已經委託安老事務委員會探討引入“院舍住宿照顧服務券”的可行性，讓長者有更多靈活和有尊嚴的選擇。 \n 在殘疾人士方面，截至2014年9月底，社會福利署共提供12 139個資助宿位(當中未包括365個在“私營殘疾人士院舍買位計劃”下購買的宿位)。我們希望在未來數年可以增加6 200個康復服務名額，其中包括2 713個住宿照顧服務名額。 \n 另一方面，我們在去年9月推出了“私人土地作福利用途特別計劃”，鼓勵社福機構透過原址擴建或重建，增加安老和康復服務設施。社福機構反應相當踴躍，按機構的粗略估計，如果所有計劃順利推行，預計在未來5至10多年間可以增加萬多個安老和康復服務名額，大大紓緩服務需求的壓力和縮短輪候時間。 \n 政府亦已經委託安老事務委員會在兩年內籌劃“安老服務計劃方案”，為安老服務作出規劃，預計於2016年年中可以完成。 \n 代理主席，我謹此陳辭。稍後待議員發表意見後，我會作出綜合重點回應。",
      "sequence": 113,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "食物及衞生局副局長",
      "content": "代理主席，我首先感謝張超雄議員提出今天這項議案，亦感謝立法會長期護理政策聯合小組委員會(“小組委員會”)\n所有委員的工作，在2012年12月至2014年7月期間先後召開了18次會議，並在其報告書中提出多項具體建議。 \n 長期護理是一個非常重要而又涉獵甚廣的議題。隨香港人口老化，人均壽命越來越長，社會對長期護理的需求也增加。政府一直致力保障和促進市民的健康，長期護理工作是我們非常重視的一環。政府的醫療政策，是確保市民不會因為經濟困難而得不到適當的醫療服務。在這大前提下，我們一直與勞工及福利局緊密合作，互相配合，希望可以為有需要的市民提供適切的長期護理服務，使長者可以居家安老。 \n 接下來我會就小組委員會曾經討論的醫療範疇工作作出簡單介紹，我會在聽取議員發表意見之後，在總結發言時再作回應。 \n 首先是為認知障礙症患者提供的護理服務。小組委員會的建議，其中3項與精神健康有關，包括加強與勞工及福利局合作，為認知障礙症患者提供護理服務；增加為智障人士提供的牙科和精神科外展服務；以及就為嚴重精神病患者提供的個案管理計劃展開檢討。 \n 政府非常重視市民大眾的精神健康。我們採用綜合模式，為有需要人士提供預防、及早識別、適時介入和治療，以及復康等各方面的服務，從而推廣精神健康。我們透過與醫院管理局(“醫管局”)、勞工及福利局、社會福利署(“社署”)、生署、非政府機構及其他持份者的協調和合作，為有精神健康問題的人士提供跨專業和跨界別的精神健康服務。 \n 就認知障礙症而言，醫管局的跨專業醫療團隊一直為患者提供全面和具連貫性的醫療服務。如有病人懷疑患有認知障礙症，會獲轉介到醫管局醫院的內科或精神科部門作評估。醫療人員會根據病情的嚴重程度，為病人制訂切合其情況的個人治療方案，並因應每宗個案的需要為患者提供藥物治療、認知訓練、復康服務等。醫管局同時透過不同的渠道為認知障礙症患者的家人及照顧者提供支援和培訓，增加他們對病症的了解和照顧技巧。醫管局亦會在評估後把合適的病人轉介至社區服務機構作出跟進。 \n 此外，醫管局亦會透過轄下社區老人評估小組和老人精神健康外展服務隊，提供外展服務予居於安老院舍的患病長者，其中包括患有認知障礙症的長者。所提供的服務包括制訂治療方案、監察患者的康\n復進展及覆診。如有需要，亦會在安老院舍現場，為安老院舍的護理員提供訓練，讓他們能掌握照顧患有認知障礙症院友的技巧。目前，醫管局轄下社區老人評估小組的服務範圍涵蓋約650間安老院舍，老人精神科外展服務則涵蓋全港大部分受資助安老院舍及逾200間私營安老院舍。 \n 至於為智障人士提供的牙科和精神科外展服務，在報告內亦是一項關注點，我亦介紹有關這方面的外展服務情況。目前，醫管局的智障精神科除了住院服務外，也為入住殘疾人士院舍的嚴重智障人士及其照顧者提供外展服務。至於入住殘疾人士院舍的中度及輕度智障人士，醫管局各聯網的精神科專科會按病人的需要，為他們提供合適的住院、專科門診、日間訓練及社區精神科服務等。 \n 至於牙科方面，政府的口腔健康及牙科護理政策，是透過宣傳和教育，提高公眾對口腔生及健康的認識，鼓勵市民養成良好的口腔生習慣。為了促進智障學童的口腔健康，生署口腔健康教育組自2005年起推行“蒲公英護齒行動”，聚焦就讀智障兒童學校的輕度及中度智障兒童，透過學校和家長共同合作，教導學生刷牙和使用牙線的技巧，使他們離開學校時，能夠清潔乾淨自己的牙齒，從而促進他們的牙齒和牙齦健康。 \n 目前全港小學生，包括特殊學校學生，均可參加學童牙科保健服務。為照顧智障學童的特殊口腔護理需要，生署由2013-2014學年起容許所有就讀於特殊學校的智障學童參與學童牙科保健服務，直到18歲為止，接受口腔健康教育及每年一次的口腔檢查及基本牙齒護理。此外，智障人士亦可使用生署轄下的政府牙科診所為公眾提供的緊急牙科服務。 \n 我們明白智障人士的牙齒自理能力可能較弱及有特別的牙科護理需要，在接受牙科治療時亦可能會因為害怕陌生環境而拒絕和牙醫合作。因此，食物及生局已經為香港牙醫學會、香港無障牙科學會和播道醫院提供資助，由2013年8月中起推行為期4年的“智障人士牙科服務先導計劃”，資助有經濟需要的智障成人到參與計劃的牙科診所接受初步口腔檢查、牙科治療及口腔健康教育。在計劃下牙醫會應用行為處理技巧及牙科鎮靜等特殊措施，改善智障病人的合作性，從而希望他們能接受適切的牙科服務。如有需要，病人會獲安排到醫院在靜脈鎮靜或全身麻醉下接受所需的牙科服務。 \n\n 現時政府已預留2,000萬元推行此計劃，估計可惠及約1 600名智障人士。在4年計劃期間，每名合資格受助人的資助金額上限為12,000元，另外在臨床需要的情況進行的智慧齒脫除亦可獲得一定數目的額外資助。先導計劃推行初期的服務對象主要為經社福機構康復服務單位轉介、正接受綜援並屬中度智障的成年人士。 \n 至於精神健康個案管理的情況，截至今年3月31日，由醫管局跟進的嚴重精神病患者約為46 000人。自2010年4月起，醫管局特別推出為嚴重精神病患者而設的“個案管理計劃”，為居於社區的嚴重精神病患者提供深入、持續及個人化的支援。計劃中的個案經理會與其他服務提供者緊密合作，特別是與社署轄下的精神健康綜合社區中心合作，為目標病人提供社區支援。這項計劃已由最初涵蓋的3個地區，於2014-2015年度擴展至涵蓋全港18區。 \n 至於藥物及醫療康復用具方面的財政援助，精神健康以外，小組委員會就醫療方面的另外兩項建議，是關於放寬藥物及醫療康復用具方面的財政援助，以及加強善終服務。 \n 在現時的醫療政策下，公立醫院和診所服務受政府大幅資助，資助率高達96.8%。符合資格人士能以低廉的收費，使用醫管局轄下的醫院及門診服務，例如普通科門診、住院服務、敷藥及注射等。綜援受助人更可獲豁免這些收費。醫管局亦設有醫療費用減免機制，供非綜援受助人而有經濟困難的人士申請醫療費用減免。 \n 雖然大部分市民都使用獲資助的公營醫療服務，但亦有部分病人因其臨床需要及病況，而需要購買不屬公立醫院和診所標準收費提供的自費藥物或自資購買醫療項目。為了協助這類需購買自費藥物或醫療項目但有經濟困難的市民，醫管局設有撒瑪利亞基金，為他們提供財政上的支援。基金涵蓋多項殘疾人士和長期病患者在公立醫院或診所治療過程中所需的醫療項目。此外，關愛基金自2011年成立以來，先後落實推行多個援助項目，包括兩個醫療援助項目，為有需要及合資格的人士提供資助。於2013-2014年度，撒瑪利亞基金共批准5 490宗申請，批出的資助金額共為3億7,790萬元。 \n 至於善終服務方面，醫管局一直本“全人醫治”的宗旨，透過跨專業的紓緩治療護理團隊，包括醫生、護士、社工等，以綜合服務模式為末期病人和家屬提供適切的紓緩治療護理服務，協助他們面對末期疾病(例如癌症及器官衰竭)所帶來的不適，以及死亡的壓力和恐懼。 \n 現時，醫管局共設有16間醫院提供紓緩治療服務，包括住院、門診、日間紓緩護理、家居護理及哀傷輔導。 \n 代理主席，政府一直致力確保所有市民能得到適切的公共醫療服務。我們會繼續推行上述措施，以保障市民的健康。我們亦會視乎需要加強有關的服務及支援。就此，小組委員會報告的建議涵蓋不同的範疇，亦涉及不同的服務對象。待議員發表意見後，我會作扼要回應。 \n 代理主席，我謹此陳辭。",
      "sequence": 114,
      "bookmark": "SP_PO_USFH_00123"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？",
      "sequence": 115,
      "bookmark": "SP_LC_DPSD_00124"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，長期護老政策已討論了十多二十年，但至今仍繼續在長期討論，政府仍在長期拖延及敷衍，對此我感到非常失望。今天所說的一切，政府使出的仍是那一招數，由兩位副局長以流水帳的方式細數現時所做的工作，但這些都是我們已經知道的東西。 \n 問題是對於整份報告中的30多項建議，你們可否逐一切實告訴我會否照做？如稍後能夠這樣，將之記下並承諾執行，我便會很高興。我真的很想聽到你們逐一回應，而不要再說現時正在做些甚麼，因這並無意義。你們剛才感謝議員就此討論了兩年，但之後卻又述說現時的工作，但我真的希望你們能在答覆中說明有否聽到小組委員會的意見，這才是最直接的回應，不要再給我們流水帳似的回應了。 \n 我覺得第一項建議所說的規劃尤其重要。我們現時的要求很清楚，安老服務計劃方案和復康計劃方案(即ESPP和RPP)應一併研究，不要再區分年齡，因為這兩羣人其實有相同的需要。既然如此，對於較年輕的傷殘人士和大多不良於行的長者，為何不能合併處理？能否以一項規劃同時解決有關問題？這是我們很清楚的要求。 \n 不過，我相信政府最害怕的正是規劃，何解？我知道你們害怕在進行規劃後需要批撥資源，而這正是政府最不想作出的承諾，又或只想逐年以“擠牙膏”的方式撥出資源。然而，一旦作出規劃，便再不能逐年“擠牙膏”，因為在作了規劃後必須按照規劃行事，若不能做到便要承擔責任，作出解釋。只要一天不進行規劃，便一天也不用面對履行工作承諾的壓力，所以我相信進行規劃是政府現時最想逃避的工作。  \n 此外，我們經常批評輪候院舍的時間過長，至離世那天仍未能入住的人遠較獲安排入住院舍的人為多。從有關數字看來，嚴重傷殘人士院舍的情況便十分糟糕，需要等待9年，而展能中心和庇護工場也要等待6年。只要聽到這些數字，大家無不感到情況相當離譜。我們在報告提出要求，在這方面可否以目標為本呢？可否訂立目標的輪候時間呢？當局大可作出一個承諾，正如香港政府之前也經常訂定服務承諾，為何在輪候時間方面卻不可以有服務承諾？當然，輪候安排有很多複雜因素，例如某些長者指定要輪候某間院舍，政府可能認為這不能做到，那麼便大可據實作出解釋。然而，如果輪候的是某一地區的院舍，便沒有理由不能做到，只視乎是否真的有誠意執行報告中所說的措施，在公屋預留地方興建宿舍，而且以買位計劃作輔助。 \n 說到買位計劃，該計劃現時也有弱點。例如，我們經常要求改善買位計劃的服務和員工待遇，但院舍員工現時卻須每天工作10至12小時，當然難以聘請人手。所以，我們經常要求改善買位計劃，包括放寬現時限定只購買50%宿位的規定，多購買一點宿位。這樣一來，院舍負責人最低限度有一個財政預算，知道在賣出宿位後會有多少資源，然後便可考慮向員工提供更佳待遇。 \n 不過，我當然有一個要求，如當局真的這樣做，以增加買位計劃下購買宿位的數目，令院舍有更多資源，那便一定要作出監管，包括給予長者的服務質素，以及員工的工作時間。如不能就這兩點作出監管，任由院舍作出剝削，在取得資源後只顧賺錢而忽略服務，改善買位計劃便沒有意義。在這方面，當局能否改善買位計劃呢？ \n 另一易於做到卻經常推搪的是照顧者津貼。雖然關愛基金現時設有一項護老照顧者津貼，但我們不明白而又說了很多次的是，為何護老照顧者可獲津貼，照顧傷殘人士的卻沒有？這真令人完全費解。經過一年後，這麼細微的工作依然沒有做到，政府可否切實指明能否做到呢？而且，我們要求的不是在關愛基金下或以先導計劃的性質進行，而是把照顧者津貼訂為長期政策。關愛基金那種短期、試驗式的做法何時才可轉化成長期政策？當局可否實行提供照顧者津貼這項相當簡單的措施？ \n 因此，報告中的許多建議，有些未必牽涉資源，但有些卻牽涉資源。若不牽涉資源，便希望能打通脈絡，讓政策之間更加通暢無阻，不會出現重疊、錯配的問題。不過，有很多建議當然涉及資源，那麼香港政府是否沒有資源呢？其實，香港政府甚麼也沒有，規劃、承擔、\n愛心，全都欠奉，但你們擁有一樣東西，那便是金錢。既然政府不缺錢，現時擁有高達2萬億元的盈餘，為何不願執行呢？當然，這些盈餘不可盡用，但從中撥出數百億元並非難事(計時器響起)......",
      "sequence": 116,
      "bookmark": "SP_MB_LCY_00125"
    },
    {
      "title": "代理主席",
      "content": "李議員，發言時限到了。",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00126"
    },
    {
      "title": "李卓人議員",
      "content": "......要撥出數十億元更是非常容易。",
      "sequence": 118,
      "bookmark": "SP_MB_LCY_00127"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，我加入長期護理政策聯合小組委員會以來，一直積極參與會議，討論長期護理政策下的各種服務。一方面，我希望長者、殘疾人士及長期病患者能盡快得到照顧、服務，同時亦希望減輕他們家人的負擔和生活壓力，特別是紓解基層家庭的無助困境。 \n 現時，長期護理政策聯合小組委員會的政策研究已經結束，但並不因為我們的長期護理政策已有很大改善，正好相反，我們的各類型護理服務名額仍遠遠落後於市民大眾期許的程度。以安老服務為例，直至2014年8月底，中央輪候冊上輪候資助護理安老院舍宿位的長者有24 250人，輪候資助護養院舍的則有6 440人。在平均輪候時間方面，護養院舍宿位的輪候時間超過3年，而輪候嚴重弱智人士宿位更需接近9年。 \n 於是，長者和殘疾人士在缺乏照顧的情況下，身體每況愈下，每年有不少人士在輪候不到照顧服務下便已與世長辭。在2013-2014年度，便有5 700名長者在輪候服務的隊伍中去世。在這種無了期的輪候中，不但輪候者身心受苦，他們的家人既要承擔護理照顧之職，亦要工作“搵食”，承受巨大的生活壓力，同樣辛苦。 \n 要解決這些問題，只有從兩方面入手，其一是縮減院舍的輪候時間，讓輪候長者盡快入住；其二是為照顧者提供津貼，以減輕他們的生活壓力。現時，在關愛基金下已開始推行一項護老者津貼先導計劃，我希望這項計劃能盡快為殘疾人士以至長期病患者的照顧者提供津貼。 \n 護老院舍不足和輪候時間過長涉及多個原因，當中主要是護理政策支離破碎，彼此間沒有協調，以及對中、長期和未來需要沒有較具\n體的預計。我認同報告內的建議，希望政府按照統一評估機制收取數據，推算未來10至20年間，長者及殘疾人士的長期護理需要，及早作出人手、撥款及土地等各方面的策劃，以便預留更多時間進行培訓、諮詢、商議等各項工作，俾能有效改善護理服務。 \n 代理主席，我作為勞工界代表，要特別談談安老行業的人手問題。一方面，不少護老院舍經營者認為人手不足，以致需要擴大輸入勞工，但另一方面，社會卻有不少認可培訓課程培訓相關人手。例如僱員再培訓局及社會福利署舉辦的安老服務人員培訓課程，每年均有超過2 000人參加；安老服務保健員註冊課程亦可提供每年超過1 500個學額；加上明年推出的青年護理服務啟航計劃，亦會提供1 000個培訓名額。我希望這些措施能為安老服務提供足夠人才。此外，護理行業必須改善僱員的薪酬和福利以至晉升條件，這樣才能吸引年青人入行和避免人才流失。 \n 小組委員會的工作已經完結，但長期護理服務所面對的挑戰卻依然艱巨。我促請政府認真回應報告的建議，與各界攜手合作，逐步紓緩服務供不應求的情況。 \n 代理主席，我謹此陳辭。",
      "sequence": 119,
      "bookmark": "SP_MB_PSP_00128"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，今天這份報告如果只看建議那部分的話，大概就是第13頁至17頁，即大約4頁的篇幅，當中提出40項建議，而報告共花了兩年時間完成。聽了兩位副局長剛才讀了大約20分鐘的講稿，我與李卓人議員的疑問都是一樣，便是假如就這40項建議作一檢討，當中有多少項是已經做了的？這是第一點。 \n 第二點，假如長期護理政策這麼重要，為何相關的政策局局長不出席呢？兩個政策局都只派副局長出席，這也太巧合了吧。當然，副局長的政治地位也是非常重要的，但掌握政策的局長不是應該負責作出決定的嗎？是否因為過去有不太理想的看法，便是兩個政策局都對長期護理政策不以為然，反正已討論了20年，他們只須把過往的檔案搬出來即可，因為所討論的事項都是一樣的。 \n 其實，這做法對於我們議員與不少團體過去兩年所作的討論，有沒有一點尊重和重視？他們如何看待我們的意見呢？當然，大家在這裏發言只是立此存照，究竟有沒有效力呢？主席剛才也有提到，是沒\n有法定效力的。但是，我認為這是一項重要政策。為甚麼呢？因為長期護理政策包括數個部分，涵蓋不同人士。第一，是長者；第二，是長期病患人士；第三，是智障人士。香港有多少這3類人士？相信政府是心知肚明的。如果按照政府剛才所說，社福界、醫學界做了這麼多工作，那3類人士所獲的照顧算是可以嗎，OK嗎？ \n 長期護理政策的規劃工作應該有4個範疇。第一是社區復康  這是政府說的，不是我說的；第二是家居安老；第三是社區中的長者有否居家終老的需要，即在家庭中離世；第四是院舍照顧。對於整個長期護理政策，依我所見，其涵蓋層面合共有3類人士和4個範疇。所以，我們花兩年時間完成了40項建議，佔了報告4頁至5頁的篇幅。政府說了這麼多，我真的想看看......如果我有一個秘書處，我會要職員看看剛才廣發出來的事項中，有多少項是做了的。政府剛才說已做了很多事，社會福利署的代表和勞工及福利局副局長剛才均表示已做了很多事，例如他們已因應需求大而增加撥款以購買不少宿位。食物及衞生局局長也表示做了很多事，連兒童牙科服務也有提及。我不明白為何兒童牙科服務也屬於長期護理，對此我真是不太明白。 \n 無論如何，他們說了很多安排，但當中有多少是做了的？涉及我剛才所說的3類朋友與4個範疇的工作，其實又有多少是做了的？最重要的是，根據我的理解，政策規劃工作就是要處理數量和質素方面，這些都是最需要獲重視的。對於數量，相信大家都明白，指的就是涉及那3類朋友和4項範疇的服務。大家等到花兒也謝了，政府卻仍好像不太着緊。護理院舍的環境差，這與質素有關，而質素則與人手和規劃有關。凡此種種，都是政府的重大政策，但我無意在這裏逐一說明。這就是整個政策規劃，但政府有否重視長期護理政策，並將之作為未來3年在施政上要做的工夫？這未必能解決20年的事，但未來3年，就我剛才所說的問題，成效又會如何？我姑且不談數量，因為一說起數量，就會說到排隊問題，大家都會破口大罵，可能有些人到去世那天也排不到宿位，而有些已被評估是有問題的也需要輪候，等到情況變得更不理想時才有宿位。 \n 我現在要說的是質素問題，就是院舍的質素如何。代理主席，院舍的質素好與不好，我不敢作評論。不過，有一件事，便是涉及這3類朋友與4種範疇的院舍的規管存在極大問題，原因是現行條例已經過時，是很久以前寫成的。以一個照顧他們的院舍為例，院舍要有60位院友才能分配到一名護士。還有一點是非常奇怪的，就是假如聘請不到護士，院舍大可以聘請兩名保健員代替。我要問的問題是，這兩\n位保健員提供的護理服務，其質素與專業護士相比會如何？骨子裏是否說專業護士薪酬高，又或是院舍聘請不了護士，更無法培訓護士，所以便退而求其次，聘請兩名保健員來頂替。正如潘議員剛才提及，坊間有不少保健員培訓課程。然而，即使是“兩喉三針”的工作，保健員可能也做不來，更何況是一些複雜的護理程序。 \n 我的着眼點是，現時的規劃早已過時，政府有否勇氣檢討這規劃，將之修改至更好。在現行的規劃下，香港有50%的院舍是為長者和智障人士提供院舍服務的，而那些都是私營院舍。對於私營院舍而言，如果無法按照規定聘請一名護士，那便索性不理會這規定，只接收58個院友，不但做的工作少了，更不用聘請兩個保健員，一個就夠了。在這情況下，政府要如何做規劃呢？教人擔憂的是，長期護理在這方面出現了一個大缺口。人手規劃做得不好，條例不修改、不審視，工作怎能做得好呢？不需要說很好的質素，只是比較理想的質素就夠了。對於這一點，其實政府是心知肚明的。 \n 另外一點我想說的是人手問題。舉例而言，社區復康是需要不同配套的。大家所說的社區復康或家居照顧、善終服務，是指專業的照顧還是日常起居照顧？我們要訂下照顧的程度，但政府卻不願就這個程序作定義。在這種情況下，所謂的規劃工作也做不了任何事，只是看數字編排服務而已。我的發言時間還餘下不足30多秒，代理主席，我剛才所說的是一些由政策衍生出來並需要正視的問題。假如政府能正視這些問題，不管有資源與否，都知道應怎樣做，好讓提供予該3類需要被長期照顧的人士的服務，以及涉及那4個範疇的服務，均得以向前推進。否則，我們仍會糾纏在細微的事項上，例如輪候時間是多少，為甚麼這個安排不行等。希望政府正視這件事，多謝代理主席。",
      "sequence": 120,
      "bookmark": "SP_MB_JL_00129"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，我雖然不是長期護理政策聯合小組委員會的委員，但昨天我在立法會門外遇到一羣需要長期護理的市民，我們傾談時，我答應會閱讀這份報告。 \n 我看過報告後，發覺有很多問題在過去的立法會會議及福利事務委員會會議都曾討論過，我不明白這些問題既然存在已久，為何政府還沒有妥善處理。如果政府跟進報告的內容，一定能改善提供予需長期護理的市民的服務，所以自由黨支持這份報告。 \n  \n 從報告所知，其中最大問題或最多人關注的是護老院舍宿位嚴重不足的問題。從數字來看，直至9月30日，安老院宿位只有26 000個，但輪候人數有3萬，如果計及人口老化的情況，我相信將來的輪候時間會越來越長，輪候人數亦會越來越多。數字顯示截止10月底，長者輪候護理安老院舍宿位的時間要20個月，而護養院宿位的輪候更長，需要33個月，所以有部分長者未獲分配宿位便已離世。看到這些數字的確令人“心噏”，2010年未獲宿位便離世的長者有4 500人；2013年更達5 700人。看到這些數字，真的令人覺得政府應該投放更多時間和資源在這方面，使長者不致未獲宿位已離世。我明白即使現時請政府增加宿位或買位也可能需要一些時間，因此，自由黨建議即時安排派發安老券，例如每月派發5,000元安老券，讓長者到私人院舍買位，或請人提供家居服務。此外，政府還應考慮向子女設立免稅額，鼓勵他們在家中照顧長者，以期在短期內能幫助這些輪候中的長者。 \n 報告又對傷殘津貼提出建議，向不同傷殘程度的人士提供不同的傷殘津貼，讓他們購買儀器或醫療用品。當然，我們要小心定義傷殘程度，確保有需要的人能得到津貼。另一方面是長期病患者，大家都知道長期病患者有很龐大的醫藥或醫療開支，所以我覺得政府應增加長期病患者的醫療開支資助。當然，我們知道有撒馬利亞基金，但我覺得藥物名冊中的藥物種類亦要增加，令有需要的人可以得到更多幫助。當然，申請門檻及程序必須盡量簡化，使所有有需要的人能夠受惠。 \n 代理主席，提出這麼多建議，政府一定會說需要很多開支，但錢從何來？經常都是這個問題，難道又要加稅。但實際上，並不需要這樣。大家都知道政府有很龐大的儲備，李卓人議員剛才說有2萬億元，其實是說少了，現在應該有3萬億元。我們不是要政府花光這2萬億元或3萬億元，而是指政府應利用這2萬億元或3萬億元的利息或每年的投資回報，即使2013年情況較差，亦有2.7%，等於760億元，過往5年平均每年有3%，過往10年更平均有4.1%。我建議從這760億元取一部分，只是100億元，根本沒有動搖過這2萬億元、3萬億元儲備，就只是利息或回報，便有足夠的開支幫助所有有需要的朋友。 \n 因此，代理主席，我希望政府不要害怕花掉這3萬億元便無以為繼，我現在只是建議利用3萬億元的利息幫助有需要的人，希望政府能接受我們的建議。多謝代理主席。",
      "sequence": 121,
      "bookmark": "SP_MB_CKPA_00130"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，長期護理政策聯合小組委員會(“小組委員會”)探討了眾多課題。在長期病患方面，我記得小組委員會曾就認知障礙症召開一次特別會議和聽證會。此外，小組委員會亦曾就藥物支援及別的方面召開聽證會。我難以在這7分鐘的發言時間內談論所有事宜，因此我想集中談論長者，特別是在資助長期護理服務中央輪候冊(“中央輪候冊”)上輪候院舍服務的長者。 \n 我感謝審計署署長在上星期發表了審計署署長第六十三號報告書(“審計署署長報告書”)，其中一章的標題是“為長者提供的長期護理服務”，揭露了社會福利署隱瞞數據。剛才有同事指出，現時約有3萬名長者在中央輪候冊上輪候資助院舍宿位。審計署揭露，政府隱瞞了6 800個“非活躍”個案。在這6 800個“非活躍”個案中......在今年1月至8月間，在獲編配住宿照顧服務的3 400宗個案中，有560宗個案被列為“非活躍”個案。事實上，有關個案的長者並不是“非活躍”，他們其實是“活躍”的，隨時會獲編配院舍宿位。 \n (主席恢復主持會議) \n  剛才有同事指出，規劃是十分重要的。原來，政府向立法會匯報的數字並非最準確的，不能反映事實的全部。其實，政府可以在文件中用括號指出“非活躍”個案的數目，而並非隱瞞有關數字。隱瞞數字，試問如何能夠進行規劃呢？還是政府根本不想進行規劃呢？ \n 即使沒有社會服務經驗的同事亦能琅琅上口地說道，到2041年，每10人便有3人是長者，即約有200萬名長者。這是眾所周知的。現時，輪候資助院舍宿位的長者人數年年增加  其間有長者不幸離世  能入住的長者其實並非年紀輕的長者。數字讓我們知道，入住資助院舍的長者的平均年齡是82歲，並非60多歲。這與公屋的輪候情況有所不同，並非越早輪候，便能越早入住。 \n 長者及退休人士其實不想入住院舍，他們希望留在社區內自由自在地生活。不過，可能由於他們患有長期病患或因意外而有後遺症，家人感到難以照顧，因此逼不得已才輪候院舍宿位。這方面的數字其實不少。因此，我不希望政府在處理有關問題時再有所隱瞞，反而應該清楚交代有關數字。 \n\n 審計署得出的第二個數字同樣值得大家深思。原來在10年或13年前，資助院舍宿位比今天還要多2 000個。為甚麼呢？我當然不會怪責政府，因為住客人均樓面淨面積及服務質素皆有所提升。不過，問題是10年前的長者數目比今天少。不計算改善買位計劃(“買位計劃”)下的宿位數目，現時資助宿位(即由長者服務機構提供的宿位)數目反而比以前少。這真的很糟糕，怎麼辦呢？ \n 尚未入住資助院舍的長者面對甚麼情況呢？有部分長者繼續在社區生活，他們可能是獨居長者。我從很多報告及當局就質詢的答覆中得悉，原來很多長者是居於私營院舍的。居於私營院舍的單身長者綜合社會保障援助(“綜援”)受助人平均每月領取4,927元綜援金，他只能支付這金額。不過，一個資助院舍宿位現時所需的成本是13,000元至14,000元。大家可以想像得到，5,000元和13,000元所能購買到的服務質素是一定有分別的。更何況，私營院舍還要繳付昂貴的租金。 \n 根據審計署署長報告書，沒有參與買位計劃的私營安老院舍的住客人均樓面淨面積是7.5平方米，而按每百名住客計算的平均員工人數(護士)則是0.2個。在津助安老院舍及合約安老院舍方面，住客人均樓面淨面積則分別是17.5平方米及20.8平方米，而按每百名住客計算的平均員工人數(護士)則分別是5.1個及7.7個，與剛才所述的數字比較，真是天淵之別。我們希望議會內的不合作運動可以結束，讓本會得以盡快處理不同項目，提供更多宿位。 \n 我們同時亦要解決宿位數目未能追上人口增長的問題。我留意到，審計署署長報告書亦提到，有參與買位計劃的安老院舍亦是私營院舍，但該等院舍真的頗受歡迎。為甚麼呢？在一間院舍中，買位計劃下的宿位數目上限是全部宿位的50%，但該等宿位一騰空便立即有長者填補。如是者，政府可否考慮一邊發展資助院舍，一邊從私營院舍方面着手，想想辦法呢？ \n 我認為，提出議案的張超雄議員一定會同意，最重要的是辦好社區照顧服務。現時花在社區照顧服務方面的開支是9億7,000萬元，而花在資助住宿照顧服務的開支則是34億1,000萬元。社區照顧服務所招致的開支少得多，但現時的社區照顧服務真的不到位。服務一名長者的成本平均是4,000多元，質素已經不太差。政府可以如何進一步改善質素呢？還是只依靠隔靴搔癢的長者社區照顧服務券呢？現時，服務機構根本未能養活自己，不能提供持續的服務。政府可否解決問題呢？  \n 我們希望政府能制訂規劃藍圖，透過社區照顧服務紓緩院舍服務面對極高需求的壓力，並同時穩定有序地擴充住宿照顧服務的名額。 \n 我謹此陳辭。多謝主席。",
      "sequence": 122,
      "bookmark": "SP_MB_TKP_00131"
    },
    {
      "title": "王國興議員",
      "content": "主席，張超雄議員提出的議案，我是支持的。但是，我更希望張議員和泛民陣營的議員不要說一套、做一套，不要再搞不合作運動，不要再搞“拉布”來留難老人家。 \n 主席，為何我這樣說？安達臣道安老院6,500萬元的院舍建築費撥款，本來獲安排在上年度7月4日的財務委員會會議討論，但因為他們“拉布”，延遲了5個月，直到今天12月4日，還未討論。況且，“拉布”造成納稅人極大的損失，造成全香港市民極大的損失。現時“拉布”已經令27項公共工程的造價上升23億元。我們看到2013-2014年度只批出了26億元項目撥款，跟往年批出六、七百億元或七、八百億元撥款，出現極大的差距。主席，試問這樣，公眾豈會不“眼火爆”？ \n 主席，我現在拿出這塊紅牌，是要讓泛民陣營看一看的  我看到梁家傑議員點頭微笑，他是下一位發言的，請他回應一下，他所屬選區內，佛教醫院工程被拖延的問題。因為我們現正討論安老服務，我現在集中談安達臣道安老院。如果以安達臣道安老院的6,500萬元建築費用計算，現在浪費了的23億元，可以興建35間規模相若的院舍。三十五間安老院舍，等於多少個安老宿位呢？是3 536個。相等於多少個日間護理名額呢？是707個。請泛民議員不要說一套、做一套。如果他們沒有“拉布”，便可以把這23億元用於今天討論的安老服務、發展甚麼長遠規劃，便不用將眼前這些“血汗錢”白白掉進鹹水海。我希望全港市民也看到這個情況。 \n 主席，這些是建築費的大浪費。不過，主席，院舍說到底也只是硬件，還可用金錢估算；人命的價值卻不是可以用金錢計算到的。我們的老人家不論怎樣輪候，也不會輪候到院舍宿位，怎麼辦呢？根據審計署兩星期前發表的最新統計數字，每年有5 700名老人家，因為等不到服務，已經先跟上帝見面。 \n 主席，我希望泛民議員看一看這塊紅牌的另一面，也希望全港市民看一看。由於他們的拖延，便出現好像安達臣道安老院一般矚目驚心的例子。如果我們能夠趕得及，真的推出短、中、長期計劃，每年\n便有5 700人可以得到相關服務，但現時他們卻等不到有關服務......這些人命，相等於每個月有475人、每天大約16人等不到。主席，正如我開始發言時所說，安達臣道安老院舍的撥款延遲了5個月，是5個月。五個月相等於多少條人命呢？是2 375條人命。 \n 這些生命價值，我不知道應該如何計算。這些生命價值，並不能用金錢衡量。所以，正如張超雄議員剛才發言之初時說：老人家怎可以等呢？他們等不了。他責怪政府拖延，變相把他們的需要處理了、解決了。我現在要問張議員和泛民陣營的議員，如果他們還有一點良心，是否不應該騎劫這些老人的利益、長者的權益，不應該阻礙這個議會的正常程序，不應該“拉布”？梁家傑議員是工務小組委員會的主席，在他帶領下，小組委員會在本年度做了些甚麼？由10月中開會至今，就只是一直在“拉布”。 \n 主席，我十分希望今天出示的紅牌能夠敲響警鐘，希望泛民陣營的議員停止在立法會內阻路、“拉布”，按程序行使自己的職權，應贊成便贊成、應反對便反對、應棄權便棄權，不要在這裏“拉布”。明天財務委員會又要開會，我再次呼籲，為全港老人家，為等候院舍的長者，呼籲他們(計時器響起)......停止“拉布”、停止不合作運動。",
      "sequence": 123,
      "bookmark": "SP_MB_WKH_00132"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，不是說話大聲就等於道理正確。原來“保皇”是要這麼高技巧的，他們竟然可以在此以長期護理政策聯合小組委員會的報告來掩飾梁振英那些惡行，真是“高招”，我真的要向王國興議員學習。他們發出紅牌，為何不是前往行政長官辦公室向梁振英展示？ \n 我昨天才與工聯會的周聯僑先生見面，如果王國興議員不知道，可回去詢問周先生。他屬於一個新成立、有10多個組織(包括工程界、建築業界的朋友)組成的大聯盟成員，我與他傾談超過1小時。我已清楚解釋，主席也應該知道，我在沒有辦法之中找辦法，沒有路走就找路走，我便想行使我作為工務小組委員會主席的權力，把一些學校、社區中心、政府綜合大樓、排污設施等工程項目  這些正正是王國興議員口中所說的項目  調前討論，但卻遭梁振英拒絕。我其實已撰寫了16頁的裁決書並已上載網頁，如果主席有時間，可以指正一下，豈料在最後一刻，梁振英卻指使陳家強局長把我可以用來製造\n麪包的麪粉全部倒掉，即我本來可以調動的10多個項目全部從工務小組委員會的議程上  8個月前已在議程上的  突然抽起，使我無從調動，無論怎樣努力，也想不到辦法或找到路走。所以，聽到王國興議員剛才那番豪情壯語，我覺得他應該走到附近龍和道找梁振英商量一下。我昨天也向大聯盟各位朋友作出同樣呼籲，壓力不應只壓在立法會，同樣亦應壓在梁振英身上，或應該準確地說，給他較大壓力，因為他手握權力，弄權的是他，主席。 \n 主席，當然，我們很快便有機會在政府帳目委員會(“帳委會”)的公開聆訊，即就審計署署長第六十三號報告書的第1章及第2章，分別是為長者提供的長期護理服務及醫療服務的兩個章節作公開聆訊。我根據並服膺於帳委會一向以來的優良傳統，我不會在今天的發言特別提出我的意見，我們應該留待公開聆訊取證後，並經帳委會內部商議後才作出結論。然而，我可以這麼說，我自2004年進入立法會開始，已一直是福利事務委員會委員，亦一直非常關注照顧長者的問題，因為長者在年青時為香港出心出力，沒有他們的努力，我們根本不會有今天，這是不爭的事實，我相信沒有人會質疑。 \n 我們現在看到的是一個令人擔憂的情況。現時在中央輪候冊上輪候資助宿位的長者，以2013年計，平均年齡是83歲，而入住資助宿位的長者平均年齡是多少歲？是87歲。古語有云：“人生七十古來稀”，你要83歲的“哥哥姐姐”等候4年才可獲編配宿位。我們在2010年前一直在監察的輪候數字都是每年約4 000至4 500名“哥哥姐姐”  原來他們上天堂比入住老人院更易  但去年的數字竟然升至5 700名，情況真的令人非常憤怒，亦應該憤怒，因為在香港一個如此富庶的地方，我們又不是沒有錢，竟然有這麼多輪候入住資助宿位的長者無法等到編配宿位便往仙遊，確實對不起他們，主席。所以，我們一定會在帳委會上盡量想辦法，研究如何為他們創造更多宿位。 \n 我現在只剩餘1分鐘時間，因為王國興議員已開了“火頭”、“戰線”，我不能不作回應；不過不要緊，我認為最重要的是，我們希望政府當局看到長期護理政策聯合小組委員會的報告後，盡量落實報告中的建議，這是對我們的長者應有之義，社會實在不能迴避。我尤其希望政府能真正為長期護理政策進行全面檢討，因為我們從審計報告知悉，其實現有政策是“件頭式”，完全沒有全盤策略，這是令人遺憾的。",
      "sequence": 125,
      "bookmark": "SP_MB_LKK_00134"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我本來想回應“完鬆”的王國興議員，但他現在離開了。如果工聯會不提出一個最接近八三一政改方案的方案給北京的話  我不知道為甚麼北京的八三一方案會是跟工聯會的政改方案那麼接近。我不知道是誰聽誰的話，但因為工聯會比北京先提出這個方案，我當然是假設北京聽它的話  如果它能夠提出一個開放一點的方案，我們便不需要佔中，給我們一個真普選，我們便不需要佔中。 \n 說到不合作運動，我現在都不知道誰合作、誰不合作。梁家傑議員剛才發言時說，我們上星期處理了數個項目，一個項目獲得通過，有些則中止待續。下星期再召開工務小組委員會會議，但政府把我們成功中止待續的項目，重新排在最後。我們本來想先處理有關學校、社區中心、老人院等項目，但正如梁家傑議員說，政府抽起了這些麪粉，再將一些有爭議性的項目放進去，我們中止了這些項目，又被它排在後面。主席，我不知道誰在玩花招。 \n 就張超雄議員的報告，首先，我很感謝張超雄議員所做的這份報告，如果政府接納這份報告的一半建議，我已滿心歡喜，不知多高興。有一班長者，一羣關注長期護理政策的殘疾人士團體，給我們一封信，我們都很認同他們的意見。所以，我想藉此機會讀出他們部分訴求，以表示我們對他們的支持：現時長期護理服務提供過於分割，把服務分為長者和殘疾兩類，這與不分年齡限制的國際趨勢背道而馳。我們促請政府當局就長期護理政策進行全面檢討，以期按長者及殘疾人士的需要，而非年齡來提供服務。長遠而言，政府應該以長者及殘疾人士的需求來規劃長期護理政策的整體發展。由於為長者和殘疾人士提供的住宿照顧服務及社區照顧服務不足，長者院舍輪候人數已經超過3萬，而每年有接近5 000長者在輪候期間離世，情況實是令人傷痛。殘疾人士院舍現有8 000輪候人士，平均輪候七、八年，在此期間，殘疾人士及其照顧者所得的支援接近零，面對極大的生活壓力。我們要求政府在住宿照顧服務和社區照顧服務的撥款方面，作出長遠規劃，推算未來10年以至20年  他們寫20年，其實是不足夠，政府說到了2039年的時候，接近25%的人口超過65歲。所以，最少要規劃到2047年  推算未來10年以至20年間殘疾人士的長期護理需要。 \n 梁振英在2014年的施政報告(即今年的施政報告)的第63段寫得很好，“我(梁振英)的政綱主張敬老、愛老、護老。我將委託安老事務委員會籌劃‘安老服務計劃方案’，在兩年內為長者安老服務作出規劃。”不過，我希望這不是緩兵之計。  \n 現在很明顯已經出現一個所謂長期護老政策懸崖。基本上，我們現在已經吃不消。但是，我們提供新宿位的速度，一定較老人家年長的速度為慢。未來平均增幅很大，現在65歲的人士佔十三、四個百分點，在2039年的時候，已接近25%。 \n 除了住院服務，政府必須急切做好家居照顧服務。所謂家居照顧服務，簡單來說，是希望老人家在有一定適當支援的情況下，留在他原來的居住地方；在得到一定支援的情況下，如他有輕度或中度缺損，也可以自己照顧自己，或者有人照顧，例如提供陪診及送飯服務等，這樣他便不需要住院。這方面，可以減輕住院服務需求。可以說，一些家居式的照顧服務，如果做得好的話，便可以減輕住院服務。局長，就家居安老服務方面，我知道下星期一的福利事務委員會會進行討論。但是，我希望局長不要只是討論，現在即使未做好全面規劃，亦應該盡快提供更多服務，做到多少便多少。 \n 很傷痛的是，我們看到過去7年，政府派了2,000億元。在這些沒有很大爭議的服務上，有關增長令人很失望。我剛才看到一些工商界議員，例如自由黨，他們也不反對張超雄議員的報告。我不知道究竟有甚麼爭議，在政改方面就會有爭議，但在這些服務上，現在大家似乎方向一致......局長，你在這裏......在你領導下，無論是住院或非住院等各方面的進度也很緩慢，做得不夠。 \n 所以，現在的情況是，操作問題多於政策問題。如何能夠在局長可以控制的支援下提供或增加服務，以期減輕懸崖危機？我們這些都是50多歲的人，我們的父母都會是這些服務的對象，如果有能力的，可以自己照顧自己(計時器響起)......",
      "sequence": 126,
      "bookmark": "SP_MB_SCK_00135"
    },
    {
      "title": "主席",
      "content": "單議員，發言時限到了。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "單仲偕議員",
      "content": "但是，很多人需要政府的支援。",
      "sequence": 128,
      "bookmark": "SP_MB_SCK_00137"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，香港正面對人口老化，以及照顧長者的問題，我們的社會和政府必須未雨綢繆，盡早展開全面的政策和方向。 \n  \n 在1997年，行政長官已經就照顧長者訂定目標，希望做到“老有所養，老有所屬，老有所為”，並且推廣以居家安老作為政府的長期護理政策。不過，17年過後，依我們所見，截至今年10月，輪候入住各類型安老院舍的長者超過31 000人，他們平均須輪候33個月，當中輪候津助宿位的長者更要輪候長達3年。同時，當局於去年9年推出“錢跟人走”的長者社區照顧服務券試驗計劃，目的也是希望讓較為健康的長者可以居家安老，直接減輕對住宿照顧的需求和壓力。不過，審計署較早時指出，計劃展開1年以來，只有1 200名長者參與，當中310人未曾使用服務，180人的服務券已經作廢。 \n 上述情況反映兩個問題。第一，長者院舍的宿位供不應求；第二，居家安老服務券的模式不受歡迎。不過，現實情況原來並非如此。在長者宿位供不應求方面，香港的長者院舍其實是公營與私營的混合模式，私營院舍數目佔市場上超過75 000間院舍的一半以上，當中還未計算合約和買位的宿位。 \n 審計署報告發現，全港長者宿位現時的空置率達26%，換言之，長者宿位並非不足，只不過政府的津貼宿位遠不及需求，導致中央輪候冊永遠出現等候的人龍。究其原因，便是私營安老宿位缺乏資源和人手，令環境和服務質素均欠缺保證。 \n 現時，津助院舍的人均樓面面積平均為17.5平方米，護理員數目平均有16.3人；至於私營院舍，人均樓面面積只有7.5平方米，護理員數目平均也只有8.4人，當然給比下去。我們在報章不時看到一些安老院舍爆發流感等傳染病，甚至出現虐老和疏忽照顧的情況，令很多長者及其家人不敢讓他們入住私營安老院舍。 \n 既然政府沒有可能在兩、三年內興建足夠津助院舍，便必須從現有的資源入手，重整現有的私營安老院舍。例如，政府應再檢討和修訂現有的《安老院實務守則》，提升院舍質素(包括改善人手比例和服務管理)，以及設立優質的保證機制，吸引長者入住，減輕對資助院舍的需求壓力。當然，政府亦應繼續努力覓地興建院舍，增加津助宿位的供應，不能令長者無了期地等待。 \n 對於一些較為健康的長者，他們大部分其實希望居家安老，繼續留在社區生活。因此，長者社區照顧服務券試驗計劃十分重要。在計劃下，長者可無須入住院舍，透過購買一些個人服務，諸如送飯、清潔，讓他們得以繼續如常地在家中自己生活。海外不少地方也推行了\n這種做法多年。例如，澳洲有為離院的長者提供過渡性的照顧，避免長者離院後直接返回護老院舍。 \n 香港在2013年9月開始試行長者社區照顧服務券試驗計劃，但我們發現計劃不受歡迎。曾經有營辦機構向我反映，無論長者或其家人，對於長者服務券只是一知半解，特別是關於計劃如何付款、如何購買服務等均有很多疑問。縱使他們有潛在需求，但仍然不敢參與。此外，負擔能力也是一個問題。雖然這項計劃採取共同負擔的原則，並且視乎他們每月的收入決定付款額，但由於他們對這項計劃認知不足，在聽到每月最高付款是2,500元後便卻步。 \n 至於營運服務機構，曾經有一家服務提供者向我反映，他們現時有20個名額，每月需要11萬元資助。由於機構本身不可能提供服務，又沒有足夠護理員，所以必須從外聘請一支包括護理員、物理治療師等人員的工作隊伍，成本實在龐大，令他們的營運難上加難。 \n 主席，最新一期《香港統計月刊》的最新數字顯示，香港的男女是全球最長壽，平均年齡分別是81.1歲和86.7歲。所以，為了應付未來人口的需要，政府應該盡快檢討這項政策。 \n 我謹此陳辭。",
      "sequence": 129,
      "bookmark": "SP_MB_LCC_00138"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "胡志偉議員",
      "content": "香港人口老化的問題事實上越來越嚴重，根據政府統計處的最新人口推算，65歲及以上的人口，將會由現時2013年的102萬大幅增加到2041年的256萬。換言之，到了2041年的時候，大約每3人之中，便有1位是長者，較之2013年的每7人之中有1位是長者，在比例上會高很多。 \n 民主黨不滿意政府只打算採用一些補救的方法，來解決長者的需求，而對於很多團體就《社會福利發展白皮書》而提出的訴求則視而不見。多年來，民主黨在其立法會選舉政綱或關於施政報告的建議中，都促請政府就着香港社會福利政策，制訂未來5年及10年的發展藍圖，為各種服務訂定具體目標、資助制度及服務承諾，確保合資格人士適時獲得所須的服務。  \n 在這份報告，政府十分強調對於長者長期護理的政策原則，即是在可能範圍內，以“居家安老”為本，院舍照顧為後援。從政府的角度來看，在眾多政策方向中，這可能是最本少利大的方針。 \n 但是，“居家安老”為本的工作上是否做得足夠呢？能否達致讓長者......事實上，如果健康情況許可的話，大部分長者無論怎樣也好，也希望留在熟悉的社區生活。但是，很多時候由於家庭環境的關係，長者實在需要某些支援，而政府的政策又能否為他們提供這些支援呢？ \n 最明顯的情況是，香港有一半人口居住在公共屋邨，而公共屋邨居民很多也是基層長者。根據我的工作經驗，長者在居家安老的過程中，一般會面對兩個大問題。第一，家居環境的問題；第二，居家安老所需的互相照顧網絡，是否良好呢？同時，這些政策能否互相扣連呢？房屋署的編配公共房屋政策顯示，事實上並不是這樣的。舉例來說，房屋署指出，如果有年輕的親人想照顧長者，但他卻居住於不同地區，那麼他便要在那個地區居住了6年之後，才能夠申請遷往相關長者的社區共住。為何要6年呢？為何不是較短的時間呢？這是第一個問題。 \n 第二，在編配公屋區域方面，我們經常要求把照顧者和長者編配到相同的區域，但房屋署卻說合資格的編配家庭不能好像插隊般，明明編配到新界，卻因為長者居住在市區而編配到市區。我們認為，在編配過程裏，政府應考慮家庭網絡互相照顧這個重要的因素，令到編配制度能夠讓獲編配上樓的家庭，居住在父母的鄰近。然而，房屋署的政策卻不予考慮。為何呢？如果政府的整體政策認為居家安老是如此重要的話，家庭照顧網絡便是當中最重要的元素。在這一點上，政府部門之間有否做好協調的工作呢？ \n 居家安老亦牽涉到某些具體社區照顧服務，因此，長者社區照顧服務券試驗計劃是有必要的，希望能夠藉着種種服務安排，令長者在家居的時候，能夠獲得適切的照顧服務。 \n 但是，我們留意得到，一般來說，即使長者是健全、行動自如的，也即是一些普通個案，其實服務需求也是很大的，因為申請門檻設得低一點，他們覺得能夠獲得幫忙來減輕家人的照顧壓力的話，便會很樂意找社會福利署協助，而這會建立一種關係。這種關係是長遠的，很多長者往往由這一點開始，到了將來需要進一步服務的時候，便會\n與服務機構有連結，構成另一種關係。他們會更信任服務機構，認為它們提供的服務可靠，並能體會他們的生活困難而提供支援。 \n 事實上，我覺得對長者來說，這是一些很重要的支援，但整體政策卻不是這樣，甚麼都很割裂、分離，導致某些服務單位提供了A服務，但當長者需要B服務的時候，便可能要找另一間機構協助。如果這樣下去，已經累積的一些感情關係會遭到割裂，機構與服務需要者之間的關係因而需要重新建立。對長者、需要長期照顧的朋友來說，這種關連和關係，往往與直接的資助和服務提供，具有同等的重要性。但是，政府有否考慮過呢？ \n 政府說，普通服務的需求很大，因此要重新檢視能否應付，但它卻又無法應付弱老人士的服務需求。這其實是很奇怪的情況。就居家安老的概念，我們很希望長者能夠從健康還很好的時候，便開始使用服務，而不說長者的健康還很好，可以照顧自己，便不用找機構協助。我覺得，政府應多考慮一個元素，便是服務需要者和服務單位之間的長期、互信關係。其實，這是有助整個社區照顧的。多謝主席。",
      "sequence": 131,
      "bookmark": "SP_MB_WCW_00140"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我多謝張超雄議員領導長期護理政策聯合小組委員會(“小組委員會”)，我也有份參與這個小組委員會。 \n 在這個小組委員會內，我其中一個最深刻的感受，是看到幾位官員十分努力地解釋政府的政策，但他們也明白，議員十分心急，也會“捽”他們。其實人口老化已經是事實，如何照顧老人家，是政府面對的一大挑戰。我們當然十分贊成政府提出，“推廣居家安老為本，院舍照顧為後援”的政策。但事實上，現時的確有很多人正在輪候院舍，需要入住院舍，但政府資助的院舍宿位，卻遠遠不能滿足社會的需要，而我們可以預見，短缺和供求失衡的情況在未來會越來越嚴重。 \n 我剛才說最深刻的印象，便是在小組委員會內，我們問政府可否增加照顧老人家的公營院舍呢？政府多次回答，他們已經十分努力的尋找土地，但卻沒有土地。現時政府不是沒有錢，而是沒有土地興建院舍。不是政府不想增加院舍，而是沒有土地興建。所以，問題是，究竟社會福利署和香港的整體發展規劃，有沒有將福利需要，特別是\n照顧老人家和殘疾人士的院舍等設施放入整體土地規劃的藍圖之中呢？ \n 我問一個很簡單的問題，新界東北新發展區內的土地已被盡量規劃利用，大家只是問那裏將會興建多少公屋、多少私樓，但我想問在整個新界東北新發展區中，政府預留多少土地用作興建院舍，供長者居住，和照顧他們呢？有沒有呢？我發覺政府很多部門之間，其實欠缺良好默契，以致要我們在小組委員會中提出這些問題。政府有些措施其實是值得推廣的，例如有些公共房屋把樓下數層撥作院舍用途，供老人家入住，樓上則是一般的公屋單位。如果我們有未來10年的公共房屋計劃，那麼，又有沒有把這良好模式推廣至將來所有的公共房屋，把樓下數層劃作供該區老人家入住呢？ \n 現時的院舍問題，除了數目不足、老人家輪候時間很長、輪候至過身也輪候不到宿位之外，還有另一種情況，便是分布問題，可能要到很遠的地區才找到一個宿位，如果想要近一點、指定一個區，可能便要等候很長時間，終於有些家庭因為輪候不到，而被迫選擇一個很遠的地區。因此，很多家庭出現一個情況，例如家中可能只有兩名老人家，一人是“老老”，一人是“中老”  即其實後者也已經很老，但卻是照顧者  當其中一人真的支撐不了，一定要入住院舍時，跨區入住的情況，便會為家庭造成很大的困擾，即老人家可能要乘車、轉車到另一區探訪配偶，因為他已經入住院舍，造成很多困擾，十分艱難。我到院舍探訪時，看到這些長者越區探望長者家人的情況，他們是每天也會前往探訪的，舟車勞頓。 \n 如果我們想就這方面做好一點，一定要依靠比較長遠的規劃，在作出土地規劃時預留社會福利、長者院舍的空間和土地。這方面是要早作調撥的。但是，如果我們要這樣做，我們的勞工及福利局局長一定要具有較長遠的目光，一定要做好長遠的社會福利規劃。但是，民主黨已經多次提出，要求政府訂定未來5年、10年，甚至更長的香港社會福利政策發展藍圖，告訴大家，究竟現時欠缺多少老人家院舍和殘疾人士院舍，訂下目標後再提出一個時間表，並且在土地規劃上，預留土地，每座公共房屋預留多少樓層用作配合未來人口老化後，提供照顧服務之用。但是，如果沒有這些發展藍圖，即使我們辯論1 000次，老人家仍然會等不及已經過身。我希望政府增加多一點名額。 \n 主席，這份報告提出了很多問題，另一個我覺得很重要的環節，當然便是關於對照顧者的支援。我很高興政府開始了一些試驗計劃，\n但這些試驗計劃遠遠不能為數目龐大的照顧者提供支援。很多照顧者犧牲自己的時間、工作來照顧家中需要照顧的人，他們的經濟瀕臨困境，我十分希望政府向他們發放照顧者津貼，並且提供社區照顧服務，令他們可以有喘息的空間。 \n 主席，老人家花了一生照顧家庭，照顧家中有需要的人，到了他們需要被照顧的一天，我希望社會不會遺棄他們。我希望他們能夠十分有尊嚴地得到適當的照顧，然後步向晚年。多謝主席。",
      "sequence": 133,
      "bookmark": "SP_MB_HW_00142"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再多謝張超雄議員提出這項議案，以及剛才多位議員的發言，提供了很多很實質的意見給我們。我亦要道歉，因為我今天下午要到香港中文大學出席一個和學生對話的活動  這是一早安排好的  所以我趕不及在辯論開始的階段出席，要由副局長代我發言。我希望張超雄議員能見諒。 \n 這個議題觸及的範疇相當廣闊，由政策和服務規劃到服務種類、內容和監察，以至人才培訓等也涉及到。我會扼要回應。 \n 議員提出是否應按受助人的需要而非年齡提供長期護理服務。就這一點，我想指出，殘疾包括智障、精神病、肢體傷殘、視障、聽障等不同類別。同時，以現在來說，當局會按不同殘疾類別及程度的殘疾人士的需要，為他們提供相應及專業的社區照顧、住宿及日間訓練服務，以促進他們的康復。除兒童康復服務外，殘疾人士的服務對象一般來說為15歲或以上而提供。我們理解，殘疾人士會因老化而出現更大的照顧需要，因此我們過去亦增撥資源給康復服務單位，支援高齡的康復服務使用者。 \n 長者長期護理服務方面，一般是為年滿60歲或以上的長者而設，而長者在社區照顧、住宿及日間訓練上的服務需要亦與殘疾人士不盡相同，因此實在有需要分別為他們提供專業及獨特的福利服務，使他們可以安享晚年。 \n\n 議員關注到協助長者和殘疾人士在社區生活。我們認同有關目標。一直以來，我們致力加強社區支援和照顧服務，除增加服務名額外，我們亦致力改善服務的質素。其中，我們會在明年3月起，將日間到戶照顧和到戶護老培訓加入為“改善家居及社區照顧服務”裏面的內容，以進一步提升對居家體弱長者的支援。 \n 此外，我們已在早前立法會福利事務委員會匯報去年9月開展的第一階段“長者社區照顧服務券試驗計劃”(“試驗計劃”)的實施情況。一千二百張服務券已於2014年4月全數發予合資格長者。試驗計劃是促進社區照顧服務供應蓬勃多元發展的重要一步，社會福利署(“社署”)已委託香港大學秀圃老年研究中心，為第一階段試驗計劃進行評估和研究。評估結果有助我們完善第二階段試驗計劃的設計和服務內容。 \n 就有關整合“綜合家居照顧服務”及“改善家居及社區照顧服務”的建議，我們很樂意探討可行性。不過，我想指出，這兩項服務有其發展的歷史背景，此外，“綜合家居照顧服務”的服務對象包括普通個案及體弱個案，而“改善家居及社區照顧服務”則只服務體弱個案，因此在計劃整合兩項服務時，我們需要審慎處理非體弱個案的照顧需要。 \n 在住宿照顧方面，我們致力透過多管齊下的方式增加服務名額，包括物色合適用地和處所設置福利設施，同時透過買位計劃向私營院舍購買一些具質素的宿位。我們會繼續與各有關政府部門，當中包括房屋署、地政總署、規劃署和政府產業署保持緊密聯繫，研究在其轄下的新發展或重建項目，例如公共屋及市區重建局項目，以及在空置的建築物內，興建或改建成安老和殘疾人士服務設施。 \n 此外，透過推展“私人土地作福利用途特別計劃”(“特別計劃”)，我們會探討引入院舍住宿照顧服務券的可行性等新項目，我們相信將有助進一步增加資助宿位的供應。然而，資助服務的輪候時間受多項因素影響，例如申請人對院舍及區域的指定選擇、服務流失率等，因此難以預計輪候時間。 \n 很多議員亦關注安老和殘疾人士院舍的質素，這一點我們也是高度關注的。目前，社署根據《安老院條例》及《殘疾人士院舍條例》監察院舍。社署署長亦不時發出實務守則，例如經營及管理院舍的原則、程序指引和標準。當中亦包括收納及照顧受愛滋病病毒感染的住客須知。社署亦定期進行突擊院舍巡查，以確保院舍符合法定要求。 \n 我們也透過買位計劃，提高參與計劃院舍的員工比例和人均面積標準。同時，社署已分別為安老及殘疾人士院舍成立由殘疾人士、家屬、照顧者及／或地區人士等組成的“服務質素小組”，在不作預先通知的情況下探訪參與買位計劃的院舍。 \n 有意見指應鼓勵私營安老院舍參與評審計劃。主席，事實上，社署在購買“改善買位計劃”下的安老宿位時，亦會給予通過認證或評審的院舍額外分數，以鼓勵這些院舍參與評審計劃。我們已在本財政年度提高了兩個買位計劃宿位的資助額，目的為加強對居於該計劃下資助宿位的長者和殘疾人士的支援和照顧。我們會繼續緊密留意私營安老院舍和殘疾人士院舍的質素。 \n 也有意見認為當局應該檢視《安老院條例》和《殘疾人士院舍條例》，以訂定更嚴格的服務標準。我們會密切留意業界的發展，適時作出檢討。 \n 我們為長者和殘疾人士提供暫託服務，讓他們的家人或照顧者得以暫時卸下照顧的責任，減壓調息或處理個人事務。在長者方面，除現有指定暫託名額外，所有日間護理中心／單位和資助院舍的偶然空置名額亦可用作提供暫託服務。我們會繼續在新設的日間護理中心／單位和合約院舍，增加指定暫託名額。 \n 在殘疾人士方面，我們亦透過偶然空置和指定暫託名額提供服務。議員亦關注提供予殘疾兒童的暫託服務。事實上，我們在2014-2015年度增撥2,380萬元經常開支，為6歲或以上的殘疾人士分別增加186個和256個短期日間和住宿照顧服務名額。社署已將指定暫託服務的資料上載社署網站，並會定時更新，讓市民掌握有關資訊。 \n 在照顧者津貼方面，護老者在長者居家安老中扮演非常重要的角色。除了服務支援和培訓外，我們在今年6月透過關愛基金推行為期兩年的“為低收入家庭護老者提供生活津貼試驗計劃”，讓有長期護理需要的長者能在護老者的協助下，得到更適切的照顧。與此同時，有關長者仍能使用資助社區照顧服務，在熟悉的社區安老。我們會在該試驗計劃期間進行檢討，評估成效和影響，並根據評估結果商議未來方向。這亦將有助探討相應措施是否適用於嚴重殘疾人士。 \n\n 也有建議指可在籌劃“安老服務計劃方案”(“計劃方案”)的同時，一併籌劃“香港康復計劃方案”。行政長官於2014年施政報告中委託安老事務委員會籌劃計劃方案，在兩年內為長者安老服務作出一個長遠的規劃。我們會適時參考計劃方案的經驗，以決定下一次修訂“香港康復計劃方案”的工作。 \n 在精神健康方面，社署自2010年開始推出精神健康綜合社區中心(“綜合社區中心”)，提供公眾教育、日間訓練、輔導、外展，個案轉介等服務。現時，我們投放予綜合社區中心的資源每年達2億500萬元。在24間綜合社區中心中，13間已覓得永久會址提供服務，另有5間已覓得處所；1間已物色處所並會進行地區諮詢；其他5間暫未物色到合適的永久會址。然而，部分未物色到處所的營辦機構已利用臨時地點提供服務，而社署亦正資助在商業樓宇設立臨時會址的租金費用。 \n 在人手規劃方面，主席，我們是十分理解業界對人手有殷切的需求，我們已採取措施，增加人手供應。為推動年輕人加入安老長期護理行業，政府資助推行“安老服務業多元技能員工訓練先導計劃”，以“先聘用後培訓”的方式，招募年輕人在安老院舍擔任護理工作，讓他們可以邊學邊做。有見先導計劃獲得正面回應，我們將推出“青年護理服務啟航計劃”，在未來數年提供共1 000個培訓名額，為有志在安老和康復護理工作發展的青年人安排一站式聘用和培訓。 \n 我們亦明白為安老服務業提供清晰的就業前景，將有助提升該行業的吸引力，長遠來說增加行業中各類人手的供應。就此，安老服務業已草擬資歷架構《能力標準說明》，並已完成業界諮詢。在資歷架構落實後，從業員在業界發展的晉升階梯更明確，將有助吸引更多人士，特別是年青人加入這一行業。 \n 我想在這裏簡單回應一下，黃碧雲議員剛才提到我們在院舍方面完全沒有一個長遠的規劃，例如在新界東北等。我想在這裏補充，第一，在新界東北發展方面，我們在石仔嶺會興建一間大型的綜合安老服務大樓，提供1 000個宿位，以應付石仔嶺的發展和將來新界東北的發展。除了石仔嶺外，還有其他發展區亦有留地作安老服務及康復服務用途。 \n 另一方面，我在剛才的開場發言亦有交代過，特別計劃是一個突破，是我們的新思維。我們是地盡其用，資源充分地利用。我們和所\n有的社福機構有一個很好的連繫，鼓勵它們把地拿出來，甚至在現址、原址重建、加建、擴建。目的只有一個，便是希望提供多些服務名額。 \n 我剛才跟大家交代過，大家也知道，有40多個機構提出60多項建議，如果全部落實，在安老方面，可以提供約9 000個名額，其中7 000個是宿位，2 000個日間護理；康復方面有約8 000個位，其中6 000個是日間訓練，2 000個是住宿的，加起來有17 000個位這麼多。我相信屆時，5至10年內，肯定會大大紓緩輪候時間和目前的需求壓力。但是，我們當然不會就此感到滿意，我們會繼續爭取資源、爭取新的處所，希望能夠做得更好。 \n 主席，政府為支援有長期護理需要的長者和殘疾人士推行了多項措施，亦提供切合他們不同需要的服務，其中不乏在聽取各界意見而集合成的新思維及新措施。我剛才說了很多，例如服務券、特別計劃等，全都是新措施，是新思維。我們會繼續與各位議員和社會各界保持良好的溝通，務實做好相關服務的提供與規劃。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 135,
      "bookmark": "SP_PO_SLW_00144"
    },
    {
      "title": "食物及衞生局副局長",
      "content": "主席，我再次感謝長期護理政策聯合小組委員會提出的多項建議，以及剛才多位議員就如何優化相關服務發表的寶貴意見。各位議員發表的意見有很多地方也值得我們參考。 \n 我希望可以就剛才張超雄議員及其他議員所發表的意見作重點回應。大部分議員也提到規劃或長遠規劃的重要性，並就報告提出了一些建議，而部分亦與食物及生局在規劃方面的最新工作相關，我現簡述如下。在為認知障礙症患者提供服務或就精神健康服務方面，我們在2013年5月成立了精神健康檢討委員會，採用一個縱觀人生歷程的方式進行檢討，並且以成人的精神健康作為首階段集中研究的議題。與此同時，檢討委員會亦設立了兩個專家小組，負責研究認知障礙症護理，以及兒童和青少年的精神健康服務。檢討委員會與兩個小組會繼續進行相關範疇的工作，待檢討工作完成後，我們會公布檢討委員會的建議。 \n 我們剛才亦聽到很多議員提及人手問題  尤其在醫護人手方面，食物及生局當然特別關注一些相關的醫護人手問題，並設立\n了一個有關醫護人手規劃的檢討委員會，一個高層次委員會，以規劃未來6個專業(例如醫生、護士、牙醫、藥劑師等)所需的人手。 \n 小組委員會的報告建議醫院管理局(“醫管局”)為中度及輕度智障人士提供精神科外展服務，由於現時精神科醫生人手緊絀及工作量沉重，醫管局暫時未有計劃向入住殘疾人士院舍的中度及輕度智障人士提供全面的精神科外展服務。不過，醫管局會致力加強精神科人手，並檢討智障精神科外展服務的需求和運作安排，以配合各方面的需要，作出相應調配。 \n 報告亦提及“個案管理計劃”的人手需要。在這方面，其實現時每名個案經理所處理的個案數目不盡相同，當然，這須視乎多項不同因素而定，包括每名接受支援的病人的風險和需要。平均而言，每位個案經理在同一時段會照顧約40至60名嚴重精神病患者。醫管局未來會檢討個案管理計劃下個案經理與病人的比例，亦會繼續招聘個案經理，以進一步加強人手編制，並按各區醫院的運作和服務需求，靈活調配和調整人手。 \n 鍾國斌議員亦提到長期病患者使用的藥物、藥物名冊和關愛基金等方面的問題，我在此亦作出回應。關於藥物及醫療康復用具方面的財政援助，首先，醫管局近年已為改善撒瑪利亞基金的運作而推行多項措施，當中包括放寬基金經濟審查準則，讓更多病人受惠。例如自2012年9月起，基金在釐定病人的每年可動用財務資源時，會從可動用資產中，根據病人的家庭成員數目扣減一筆款項後，才計算病人就自費藥物費用需要分擔的最高款額。於2014-2015年度，扣減款項介乎221,000元至70多萬元。此外，病人需要分擔的藥物費用最高數額，已由病人每年可動用財務資源的30%下調至20%。醫管局稍後將會對放寬經濟審查評估準則的成效進行檢討。 \n 除此之外，在提高藥物名冊的運作透明度方面，醫管局認同提高藥物名冊的運作透明度和加強病人參與的重要性。就此，醫管局目前已有多個不同的渠道收集病人的意見。例如，醫管局藥物建議委員會定期每3個月舉行會議，以評估新藥物及審議將其納入藥物名冊的申請。為提高引入新藥決策過程的透明度，醫管局會於召開藥物建議委員會會議前，把將會討論的藥物名單上載至互聯網，供市民參考；並會透過病人組織聯盟通知各病人團體。 \n  \n 在考慮是否把新藥物加入藥物名冊時，醫管局會審視藥物安全性和療效等方面的科研證據、成本效益、有關治療方法的科技發展和公立醫院的服務範圍。這方面的工作當然需要醫生、臨床藥理學家和藥劑師的專業知識，以便委員會向醫管局作出獨立而專業的建議。 \n 撒瑪利亞基金會繼續為有需要的病人提供安全網，資助他們購買不屬公立醫院及診所標準收費提供的自費藥物或須要自資購買的醫療項目。過去3年，撒瑪利亞基金批出的資助金額持續上升，由2011-2012年度的2億6,280萬元，升至2012-2013年度的3億2,850萬元。在2013-2014年度，批出的資助金額升至3億7,790萬元，涉及5 490宗申請。展望將來，醫管局會定期檢討並優化撒瑪利亞基金，令更多有需要的病人受惠。 \n 最後，我想指出，食物及生局即將委託顧問進行一項有關長者醫療的研究，剛才多位議員也提出長者在社會上的重要性。在人口老化的情況下，我們希望能在這方面做得更好。是次研究以提供優質醫療服務予長者為目標，這將有助我們制訂有關長期病患長者醫療服務配套及善終服務的長遠發展方向。研究項目為期3年，現正邀請相關機構提供研究計劃書。 \n 主席，我們聯同生署和醫管局會繼續檢視各項醫療服務的需求，並因應人口老化的增長和變化、醫療科技的發展及醫護人手等因素以規劃服務，並根據善用資源的原則作出改善，以配合社會的整體需要。 \n 長期護理政策聯合小組委員會提出的寶貴意見，對政府制訂醫療措施具啟發性，我在此再次向各委員的工作致以謝意。面對人口老化帶來的挑戰，我們除了繼續推行一貫的醫療政策外，亦會推動醫社合作，有效運用資源及推行各項措施，不斷優化公共醫療服務，以保障市民的健康。 \n 主席，我謹此陳辭。",
      "sequence": 136,
      "bookmark": "SP_PO_USFH_00145"
    },
    {
      "title": "主席",
      "content": "由於張超雄議員已經用盡了他的發言時間，我不會請他發言答辯。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張超雄議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 139,
      "bookmark": "EV_PUT_00148"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 142,
      "bookmark": "EV_VOTED_00151"
    }
  ],
  "date": "2014-12-4",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141204-confirm-ec.pdf"
}