{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政制及內地事務局局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "保安局副局長李家超先生, P.D.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "會議現在恢復，繼續辯論“尋求撤銷人大常委決定，重新啟動政改程序”的議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，昨天我出席了中央人民政府駐香港特別行政區聯絡辦公室的酒會。在出席酒會前，我向他們遞交了一封信，內容如下： \n “全國人大常委會於去年8月31日公佈《關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》(《決定》)。這個《決定》訂定了2017年的行政長官普選框架。《決定》為普選落下了三道大閘，包括：(一) 提名行政長官候選人的提名委員會需按照現時由1 200人組成的選舉委員會產生辦法的規定組成；(二) 由提名委員會成員過半數選出行政長官候選人；及(三) 只有2至3名行政長官候選人。在經過提名委員會的‘篩選’後，市民才可以一人一票選出行政長官。 \n “民主黨深信，特區政府無法在8.31《決定》的框架下設計一個讓市民有真正選擇的2017年行政長官普選方案。因此，我們已反覆表明，民主黨6名立法會議員將會在議會與其他民主派議員一起投票，否決特區政府以8.31《決定》為基礎的政改方案。 \n “自北京作出8.31《決定》之後，香港風起雲湧，追求真普選的市民接連和平抗爭。示威和罷課一浪接一浪，最終引發大規模公民抗命的雨傘運動。相信 閣下......”  這是指人大常委會委員長張德江先生  “相信 閣下亦知悉，泛民主派於去年12月30日已發表《香港最新民情報告》，詳述雨傘運動的起因和過程，報告亦已交給中央政府。概而言之，運動中大部份市民嚴守非暴力原則，展示良好公民\n素養，而他們爭取的訴求亦相當明確，他們只是促請中央政府恪守向香港人許下的莊嚴承諾，令2017年的行政長官選舉符合普及而平等的原則，讓不同政見人士可以參選。 \n “閣下於去年9月會見香港工聯會訪京團時表示，人大常委會的《決定》具有最高法律權威，不可撼動。但是，《中華人民共和國憲法》第62條第11款載明全國人民代表大會的其中一項職能為：‘改變或者撤銷全國人民代表大會常務委員會不適當的決定。’因此，8.31《決定》是可以修改的。 \n “2004年4月第十屆全國人民代表大會常務委員會第八次會議通過的《關於香港特別行政區基本法附件一第七條和附件二第三條的解釋》，為香港的政制改革訂下了“五步曲”，而第二步為全國人大常委會決定是否可就產生辦法進行修改。在提交人大常委會的草案說明，曾有提出過就‘是否需要進行修改’及‘如何修改’的決定權放在中央的問題。最後人大常委會通過，訂定2007年以後，各任行政長官的產生辦法是否進行修改需由人大常委會確定，而修改行政長官選舉產生辦法應由特區政府向立法會提出，獲立法會全體議員三分之二多數通過，行政長官同意，再交人大常委會批准。這即是說‘是否需要進行修改’的中央決定權，體現於政改“五步曲”的第二步，而‘如何修改’的中央決定權，則體現於政改第五步。8.31《決定》訂行政長官的選舉產生方法，明顯超出了2004年人大常委會釋法的依據。 \n “人大常委會的8.31《決定》既然違反人大常委會釋法依據，亦直接促成了香港現時的政改困局，因此，民主黨認為解決的方法，是按照憲法，......”  即第62條第11款  “撤銷或改變《決定》，並重啟政改“五步曲”。 \n “重啟政改之後，由人大常委會嚴格依照人大常委會釋法的依據，先‘決定’2017年行政長官選舉產生辦法可以修改，再由特區政府諮詢香港市民，達成共識後，訂出一個符合《基本法》和《公民權利和政治權利國際公約》的行政長官選舉方案。我們相信，若選舉辦法是符合普及而平等原則，容許不同政見人士參選，政改方案將會得到廣大市民支持，並獲立法會全體議員三分之二多數通過，經行政長官同意後，報全國人大常委會批准。 \n “8.31《決定》公佈至今接近半年，閣下......”  張德江委員長  “應明白香港社會撕裂情況非常嚴重，困局如無突破，政改方案\n必定會在立法會被否決，行政長官的選舉方法將原地踏步，中央和特區政府便要付出沉重的代價，香港社會將會更為撕裂，這是我們不希望見到的。 \n “雖然時間迫切，民主黨仍然希望全國人民代表大會能妥善處理這問題，我們促請 閣下在第十二屆全國人民代表大會第三次會議席上，代表人大常委會提出議案，改變或撤銷人大常委會的8.31《決定》，重啟政改“五步曲”，讓香港政局重見曙光。” \n 我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_SCK_00009"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，去年8月31日，全國人民代表大會常務委員會(“人大常委會”)就行政長官普選的問題及2016年立法會的產生辦法作出決定(“八三一決定”)。 \n 政改第二輪諮詢已經展開，政府計劃在第二季向立法會提交政改方案進行表決，即俗稱政改“五部曲”的第三部曲。如果政改方案不獲通過，2017年的行政長官選舉便會沿用上任行政長官的產生辦法，而2020年普選立法會的希望亦會落空。香港經濟民生聯盟(“經民聯”)認為，八三一決定是人大常委會經參考行政長官的報告及根據香港社會的實際情況所作出的決定，是莊嚴而有法律基礎的決定。有關決定亦已考慮香港是國家範圍內第一次實行普選制度，不能一踘即蹴，並符合循序漸進的原則，為落實普選提供了憲制的基礎。故此，經民聯絕不認同撤銷八三一決定和重啟政改的建議。 \n 何秀蘭議員的原議案指出，八三一決定扼殺了落實真普選的空間，我想反問何議員及其他泛民議員：今天2017年“一人一票”選舉特首的機會就在前面，我們是否仍要放棄這個觸手可及的機會，堅持從頭開始，然後一直重複地做，直至可以一次過達到他們想要的普選模式，也不肯向前走一步呢？泛民的態度才真正扼殺了普選的空間。我想強調，世界上並沒有單一的民主制度，不同國家和地區必須因應本身的實際情況，決定本身的民主選舉制度。香港並非一個獨立的國家，而是國家內的一個特別行政區，因此政制發展必須根據《基本法》和人大常委會決定的框架進行。 \n 泛民議員認為八三一決定操控提名委員會，必須按照北京的旨意篩選候選人，這是重大的謬誤。提名委員會由四大界別組成，用意是\n體現香港不同界別的利益均有代表，符合《基本法》和人大常委會決定中廣泛代表性和均衡參與的精神，確保普選產生的行政長官符合香港的整體利益，避免民粹主義的出現。參選人只須年滿40周歲，是香港永久居民，過去20年在香港通常居住，並在外國沒有居留權，符合愛國、愛港的基本要求。中央和特區政府從來沒有否定哪些人可成為參選人和候選人，亦沒有對選舉權和被選權作出限制，這是十分清楚的。此外，在八三一決定的框架下，提名委員會的組成和產生辦法、提名程序和普選的投票安排仍然可以進一步討論，只要選舉制度設計得宜，選民絕對有力左右選情，提高選舉的競爭性。相反，泛民議員堅持討論未來選舉制度的細節安排，肯定無法做到他們所說的反映市民的真正意願。 \n 再者，撤銷八三一決定、重啟政改及挑戰中央和人大常委會的權威，對香港的長遠發展百害而無一利，在現實中是不可能的。八三一決定便是香港依法推進政改的重要根據，不能像“玩泥沙”般，說撤回便撤回。 \n 政府已經說得很清楚，如果政改方案遭立法會否決，“五部曲”便會在第三部曲終人散，2017年將不會有“一人一票”選舉特首，而是繼續沿用2012年由1 200人的選舉委員會投票選舉特首的安排，須待至下一次重啟政改才有機會再討論選舉特首的安排，而最快將會是2022年那一屆的特首選舉。請各位議員撫心自問，這是否民意所向呢？正如林鄭月娥司長指出，距離2017年行政長官普選只是一步之遙，政府亦已清楚表明，在2017年普選行政長官後，選舉辦法仍有優化的空間；相反，拖垮2017年的普選，就等於毀滅2020年普選立法會的機會。 \n 經民聯認為，倘若今次政改“凍過水”，社會將會繼續陷入永無休止的政治爭拗和內耗，對香港經濟和民生造成巨大的損害。全港700萬人的生計及香港的競爭力均會下跌，泛民妄自以自己的理想來換700萬人未來10年的生活，我們認為不值得。 \n 去年，香港零售銷售貨值錄得自2003年SARS以來首次下跌，這對我們是一個警號，再加上現正面對產業發展、土地和人才短缺的問題，只有成功落實普選，政府才能夠累積政治能量，面對挑戰。現在是關鍵時刻，如果泛民議員繼續無視現實情況，只談理想，堅持己見，提出妙想天開的要求，橫生枝節，對玉成其事並無幫助。 \n\n 近期多項民調均顯示，希望落實普選的市民超過半數，可見大家也不希望2017年只能透過電視觀看1 200人投票。市民都希望親身投票，選出自己的特首。因此，經民聯反對議案和修正案，並呼籲泛民議員懸崖勒馬，認清現實，不要成為千古罪人。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_AL_00010"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，何秀蘭議員提出這項議案，主題是“尋求撤銷人大常委決定，重新啟動政改程序”，我會形容這是一項無謂的議案。 \n 政改現時才剛走到第三步，正進行第二輪政改諮詢，還未走到第四步，泛民議員便已經說要煞停、重新來過，這種想法與他們之前在政改剛開始諮詢的時候，提出以所謂公民提名來壓制《基本法》所規定的提委會的做法，恰好是背道而馳，對整個政改諮詢造成了極大障礙。他們做了很多不同動作，包括雨傘運動，甚至現時提出全面杯葛諮詢，都清楚顯示他們對待整個政改諮詢，甚至在表達意見時，均完全沒有依照法規和《基本法》的規定。 \n 我認為他們提出的所謂公民提名，將會直接令這次政改拉倒。對於這結果，我是不會支持的，除非有任何理由令我信納現行由1 200名選委選特首的做法較政府按八三一決定提出的方案更好，否則我不會認為1 200人投票選特首的安排能夠切合香港未來政制發展的需要。 \n 按現行做法，特首候選人由選委會提名，而根據政改方案，特首候選人則由提委會提名，然後經“一人一票”選出行政長官。從理性角度考慮，大家都明白擬議的選舉特首做法較原來選舉方法更理想。因此，我確實不明白為何他們要否決現正進行諮詢的方案。 \n 反對派議員經常說現時的政改方案是“假普選”，難道任何有別於反對派的說法或其認為是正確的主張，便全部都是假的？在“一國兩制”原則之下，香港的政治體制受《基本法》規限。如果說《基本法》所規限的都是假，是否只有他們所說的才是真？同樣地，難道不跟從法律行事，才是真的？我覺得任何不符合《基本法》和人大決定的主張，才是真正的假。 \n\n 《基本法》第四十五條寫得很清楚：“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。”這項由68個字組成的《基本法》條文，有數個重點：首先是循序漸進，意思是按部就班，非一步到位。當中又提到提名委員會，即必須要有提名委員會。所以，不是循序漸進，沒有提委會，便不符合《基本法》。這就是為甚麼他們所說的公民提名，才是一個假命題。 \n 資深民主黨黨員羅致光先生在2月3日撰文指出，“爭取民主是要寸土必爭，哪怕它只是一小步”。政務司司長林鄭月娥早前亦表示，普選制度“沒有最民主，只有更民主”，並要求反對派勿停留在口號式討論，爭拗何謂真普選。很多香港人都希望可以跨出這一步，機不可失，在2017年投票選特首。 \n 倘若政改方案被否決，哪些人才最高興？我覺得就是那些認為現時香港政制已是最好、無須再改的人，那些認為香港人會胡亂投票，選出一個不適合管治香港的特首的人，那些不想改變現行選舉制度的人。所以，那些人經常說要怎樣、怎樣，只會站在道德高地來撈取“政治油水”；反對派議員便是這類人。 \n 何秀蘭議員的原議案提出，“選舉無法準確反映市民的真正意願”，我不禁反問，如果“一人一票”都不能選出有民意代表的候選人，我便無法理解何謂“真正意願”了。難道何秀蘭議員口中的真普選，便能滿足所有香港人，讓他們想選的人全都出現在選票之上？ \n 反對派一向自詡民主，但我認為要體現真正民主，實在要真正落區聽取民意和參考民調，才能夠表達自己真正民主的立場。我會形容他們是反民主的一派。 \n 我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LCC_00011"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我發言反對何秀蘭議員這項要求撤銷全國人民代表大會常務委員會(“人大常委會”)八三一決定的議案。 \n 我曾仔細閱讀何秀蘭議員的議案措辭，發現她提出這項議案的理由源於八三一決定，她認為八三一決定“扼殺落實真普選的空間，容許提名委員會(“提委會”)按北京旨意篩選行政長官參選人，令選舉無\n法準確反映市民的真正意願，全港選民淪為投票工具”。經過細心考慮和思量她的理據之後，我認為是完全不成立的。第一，雖然泛民人士經常提及真普選，但是他們從來沒有為真普選下定義。 \n 其實，普選就是普及與平等的選舉權，英文是universal suffrage。相信在座的議員，特別是擔任教授的也知道，英國在19世紀曾經出現一次轟烈地爭取政治權利的活動，那便是由Emmeline PANKHURST女士和其女兒帶領的suffragette movement，她們爭取的是甚麼呢？就是女性投票權。第一次世界大戰期間，很多男性均前赴戰場，英國政府需要靠女性工作。戰爭結束後，政府給予女性投票權，但並不是平權：男性年屆21歲便可以享有投票權，但女性則要到30歲才可享有投票權。當時的執政者害怕女性較男性多，恐怕男性會失去地位，這就是著名的suffragette movement。 \n 在這百多年間，我們有沒有聽過女性或其他少數族裔、族羣爭取被提名權？根本沒有。大家也認識美國的希拉莉，她多次爭取參選美國總統，但也選不到，她何曾到過國會抗議，要求確保她能夠“入閘”，確保她能夠參選？也是沒有的。何謂沒有篩選呢？選舉一定有篩選，行政長官的職位只有一個，最終只有一個人得到，篩選是無可避免的。因此，提出落實真普選其實是欺騙市民，因為篩選是無可避免的。 \n 至於何秀蘭議員有關“容許提委會按北京旨意篩選行政長官參選人”的指摘，第一，我認為這種說法對於將來的提委會或目前的選舉委員會(“選委會”)成員並不公道，何議員假設他們純粹根據北京的旨意而作出選擇。當然，我也不排除在目前的選委會或將來的提委會中，有些委員比較接近北京的想法，比較願意支持北京，但大家也知道，即使是愛國、愛港的陣營，經常也有人不按北京旨意行事，還把自己當作英雄，對嗎？ \n 我們不要忘記，根據目前由1 200人組成的選委會，當中最少有300人屬於第二界別的專業人士，是由個別的專業人士選出來。我們怎可以在提委會尚未成形時，便假設那些委員不會根據選民  香港市民  的意願來投票呢？為何有些泛民同事在尚未選出提委會，而政府亦尚未提出方案之際，便假設自己一定無法爭取到足夠的提名？在座每位也曾經參與選舉，難道不知道需要拉票嗎？有時候拉票成功，有時候會失敗。我們每位也知道要做選舉工程，要有政綱和宣傳，要打造個人形象，並且要參與很多選舉論壇或接受人身攻擊的洗禮，為何他們尚未努力，便說自己不可以，要別人降低門檻遷就自己呢？\n這好比老師尚未決定試題，學生便先說自己不及格，要求老師降低程度，好讓自己考得上，我覺得這是完全不合理的。 \n 現時還餘下少許時間，既然泛民主派的議員這麼喜歡打“民主牌”來反對人大常委會的決定，我想在此引述一位美國學者的意見。在10月4日，我和梁家傑議員有幸獲芝加哥大學學生會邀請，透過視像參加一個有關香港民主化過程的會議。出席的還有一位普林斯頓大學教授Prof Lynn T WHITE III，由於他經常來港，因此十分熟悉香港的情況。他指出，香港的辯論談的是民主化，而不是絕對的民主制度，他認為民主制度根本沒有absolute thorough popular sovereignty，即絕對由人民當家作主。他表示，凡是研究政治的人也知道：“[E]lites, founding fathers and mothers, made decisions first about the boundaries of their polity, and then within those boundaries where ordinary citizens may or may not help to choose its officials.  Even a decision for more democracy gets made, it never results in full popular sovereignty.  All polities, public or private, are hierarchal.  Companies, churches, schools, universities, political parties, all have leaders, but very few of these are directly elected.  Democracy is semi-sovereign.”。他的意思是，所有政治制度也是由精英決定，劃定界線後才讓市民參與，其實民主是由半宗主國決定的。 \n 香港有哪些精英呢？有些親中，有些親港，在這些精英決定界限後，便可讓市民參與。該名教授最後呼籲梁家傑議員和所有泛民的議員，千萬不要否決八三一決定的框架，因為他認為該框架有助香港的民主化向前推進一大步。雖然是有限的提名，但有普及的選舉，香港的民主仍然可以踏出一大步。因此，我呼籲泛民的議員不要用一些似是而非的理由來否決政改方案。",
      "sequence": 5,
      "bookmark": "SP_MB_RI_00012"
    },
    {
      "title": "田北俊議員",
      "content": "主席，剛才發言的議員中英夾雜，希望翻譯員能為我們翻譯剛才的發言。 \n 主席，關於普選，雖然我是直選議員，但我很多想法都是傾向保守的工商界的想法。工商界看到今時今日全世界能普選總統、首相等的地方，擔心普選後的社會過於民粹。以歐洲國家為例，每次選舉提供多點福利，令政府破產，或不斷加稅。當年我們對普選行政長官有\n點抗拒，便是從這個角度出發，而沒有考慮究竟是否“愛國愛港”。行政長官不論是否“愛國愛港”，如果大派福利、大幅加稅，商界對普選產生行政長官是有相當保留的。 \n 但是，我們也留意到，現時最大的問題是管治問題。管治出了大問題，是由於行政長官沒有公信力，由1 200人選出來。如果行政長官由500萬人選出，開始有公信力，會否管治得較好呢？我們也覺得是這樣。由普選產生的行政長官需要平衡各階層的利益，在提供福利方面不要過於民粹，而加稅也不要太激進。當然，香港與其他國家不同，我們的外匯基金，即“積穀防飢”的倉庫有很多米，可能派發數次，都不會立即出事。 \n 此外，如果我們不支持普選行政長官，便只能沿用1 200人的選舉方法。泛民議員在這方面要想清楚。我察覺到，他們近日的不合作運動非常針對現任行政長官，即梁振英先生。我最少也聽完他說話才批評他，他們時常未聽便轉身走，叫他下台。最容易叫他下台的方法，便是支持這個方案，還政於民，讓500多萬名市民可以選舉。泛民便可以為反對梁特首的人助選，成為“造王者”。 \n 如果泛民否決這個方案，1 200人如何選舉是1 200人的事，未必一定選出現任特首，可能會選出另一位。但是，泛民時常暗示中央政府對那1 200人的影響力較大  我認為這也是事實  對500萬人的影響力當然較小。所以，泛民更有理由“袋住先”。泛民不肯“袋住先”，卻反指全國人民代表大會常務委員會(“人大常委會”)的決定不恰當，要它重新啟動。我要看看這是否實際。從時間表來說，“五部曲”要做多久？如果現在取消人大常委會決定，再由第一部曲開始，要重新廣泛諮詢，到第二部曲由人大常委會再作出決定，第三部曲再在香港進行諮詢，然後在本地立法，時間上根本不容許我們在2017年3月選舉產生行政長官。 \n “一國兩制”的概念在全世界獨一無二，人人都認為“高度自治”不代表獨立。在這種情況下，中央的權力有多少或如何運用其權力？自由黨認為，由中央認同的人士出選，市民選出後中央一定任命，比泛民議員的主張好，即讓市民選，選出後中央可以不任命。中國今時今日在世界上屬於堂堂大國，選出後不任命，會為香港管治製造極大混亂，是不可取的方法。所以，我覺得從這方面來説，我們應該支持人大常委會八三一決定。 \n 是否這次先接受，下次一定可以獲得更多呢？我覺得中央不可能全面滿足泛民的期望，即任何人都可以成為候選人，市民選出後，中央便任命。這真的與獨立沒有太大分別。我覺得中央最終只是放寬“愛國愛港”的定義，容許某些溫和的泛民議員，即不是時常嚷着要結束一黨專政、打倒共產黨的人士出選。這可能便是所謂“循序漸進”，這次先接受，將來獲得多些的概念。 \n 主席，尚有少許時間，我要說說湯家驊議員提出的建議，即以2020年全面普選立法會換取2017年的直選方案通過。我覺得這也是不切實際的。首先，現屆立法會或現屆政府，以及現屆人大常委會，不可能代表下屆人大常委會、下屆立法會或下屆政府作出這個承諾。況且，如果這個承諾是由政府作出的，究竟是否有人在下屆落實呢？我相信泛民亦會有質疑。 \n 基於上述理由，我希望市民可以影響泛民的看法。主席，如果到我們投票當天，支持方案的市民大比數多於支持泛民現時立場的市民，希望泛民採用他們一貫的做法，按民意投下一票。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_TPC_00013"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，這項議案主要提出兩個要求，第一是撤銷人大常委會的決定；第二是重新啟動政改程序。對於原議案和修正案，我認為只是兩位議員的個人感覺，基於他們對中央、特首、特區政府的不信任和不滿意，甚至是因為他們要達到某些不為人知的政治目的。所以，我認為原議案和修正案提出的，純粹只是一些非理性的主觀判斷和猜測，完全沒有任何實際理據，亦違背了香港大部分市民要求2017年普選行政長官的期望，令香港的民主政制發展不能夠向前跨出一大步。所以，我不會支持有關原議案和修正案。 \n 主席，法治是香港的核心價值。在憲法上，全國人大和全國人民代表大會常務委員會(“人大常委會”)是國家最高立法機關，人大常委會作出的決定具有法律效力，必須予以遵守和受到尊重。不少法律界人士和《基本法》專家，包括有《基本法》委員會的委員，先後就撤銷人大常委會決定的要求作出回應。他們認為，人大常委會作出的決定是經過深思熟慮，是合法、合情和合理的。所以，要求撤銷人大常委會決定是不可能的事情，若堅持要撤銷人大常委會決定，根本是脫離現實，不切實際。 \n 再者，修正案提到“香港市民已透過雨傘運動清楚表達反對八三一決定框架內的政改方案”。事實上，不少人認為所謂的雨傘運動其\n實是一場徹徹底底的非法佔領運動，組織和參與者藉公民抗命之名，口講尊重法治，實則罔顧法紀、衝擊法治，完全將公眾利益置之不理。他們非法霸佔道路，令各階層市民蒙受不同程度的影響和損失。非法佔領行動對香港人和香港整體都已經造成了不可挽救的傷害。對於那些仍然堅決要為非法佔領行動架上道德光環，並強行以違法行為挑戰人大常委會決定和挑戰法治的反對派，不少人都擔心他們的行動可能會令香港整體利益被無辜賠上，結果令香港“一鋪清袋”。反對派能否揹起這麼大的責任呢？屆時，他們又會如何向香港市民交代呢？ \n 此外，特區政府已根據《基本法》附件一及附件二，正式啟動政改“五部曲”，現在已經走了兩步。不少法律界人士及《基本法》專家已表明，中央已就行政長官普選辦法作出決定，要求重啟政改“五部曲”並不合情理，亦無這個需要。即使政改方案被否決，人大決定也不會被推翻，而只會令到香港政改無法繼續向前走。所以，我認為重啟政改程序是不合理的要求，現階段我亦完全看不到有重啟“五部曲”的空間。 \n 主席，如期落實2017年“一人一票”普選行政長官，是中央、特區政府及大部分香港市民的期望和目標。倘若香港無法如期落實2017年“一人一票”普選行政長官，政改便被迫要原地踏步，往後的立法會普選亦會直接受到影響。相信不少人都不會希望看到反對派為立法會普選“落閘”，令到市民的普選期望落空而不知何時得以實現。這絕非大家希望看到的。 \n 主席，我謹此陳辭，反對原議案及修正案，並希望現時仍然堅持不切實際建議的反對派議員能以香港整體利益為依歸，早日回到務實的方向，按照《基本法》和人大常委會的決定，促使政改方案在社會上早日達成最大共識；否則，只會累己累人，嚴重窒礙香港民主政制的發展。",
      "sequence": 7,
      "bookmark": "SP_MB_TT_00014"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，這兩天建制派強調八三一決定不能改，因為這涉及中央的權力。換言之，能否改都在於中央一念之間的決定。當然，懂得愛國、識時務的建制派在中央未有新決定前，當然說“袋住先”已經是中央恩賜的民主果實。香港泛民主派不要這民主果實，就是“敬酒不吃吃罰酒”。香港人不要這個“假普選”制度，就是犯賤。所以，即使知道這是“假普選”，是“A貨”普選，建制派都要我們高呼“謝主隆恩”。 \n 其實，沒有人說不許建制派當奴才，當應聲蟲，但泛民本着良心，說明我們為甚麼要反對八三一決定，說明在今天的政治僵局之下，必須要倚賴有真正選擇的政治制度才有出路。所以，泛民主派不惜在現時民調所指有近半數甚至超過半數受訪者都要“袋住先”方案的政治氣氛下，仍然提出要否決這個“假普選”的“袋住先”方案。即使否決“假普選”的“袋住先”方案會帶來選舉大敗，我們仍然要說清楚是非黑白，仍然追求一個很重要的政治原則。 \n 中央政府在2007年許下了一個莊嚴的承諾，我們不會容許中央違背承諾，亦不會容許中央莊嚴的承諾以一個“假普選”方案來作替代品。有建制派說普選並沒有真假之分，但李慧琼議員清楚說明，中央就是要把守前門，確保其所擔心的外國勢力無法成功利用香港建立危害國家安全的橋頭堡。這正是徹頭徹尾的篩選想法。根本沒有任何證據可以證明候選人會如李議員所指危害國家安全。如果未能指出有甚麼地方會危害國家安全，又如何設立一個制度，透過提名委員會協助中央守前門呢？ \n 更可悲的是，正如我剛才所說，這種篩選根本沒有任何客觀標準，完全依靠提名委員會過半數委員說了算，令提名委員會超越“一國兩制”總設計師鄧小平。當年鄧小平對愛國者有以下的界定：“愛國者的標準是，尊重自己民族，誠心誠意擁護祖國恢復行使對香港的主權，不損害香港的繁榮和穩定。只要具備這些條件，不管他們相信資本主義，還是相信封建主義，甚至相信奴隸主義，都是愛國者。我們不要求他們都贊成中國的社會主義制度，只要求他們愛祖國，愛香港。”(引述完畢)換言之，鄧小平設計的“一國兩制”對香港人有無限的信任，亦相信香港人有能力選擇愛國愛港的人管治好香港。 \n 著名的《六國論》指出“六國破滅，非兵不利，戰不善，弊在賂秦”。“港人治港”、“高度自治”得到今天的下場，正是由於懂得愛國者多如汗毛，以各種花言巧語，說明“一國兩制”必須要以“一國”為先；除了國防、外交外，中央政府還可以透過釋法來介入香港事務。其實，井水從來都不可能犯河水，亦不可能影響河水，這是一個自然的定律。如果河水不約束自身的力量，井水必然會失去光彩。但是，八三一決定清楚說明，井內的管治選擇只能由河水為香港人決定，因為河水覺得這樣做才能維護國家安全。試問作為井水的香港，憑甚麼可以影響大河滔滔的河水呢？ \n\n 事實上，“港人治港”、“高度自治”是我們必須堅守的原則和核心價值，也是整個“一國兩制”設計上最重要的原則。建制派在這兩天的討論中經常都是怒氣沖沖，說泛民主派阻礙香港人得到“一人一票”的普選。其實，建制派真的不用太緊張。如果香港人真的要“袋住先”，建制派便應該接受何俊仁議員的挑戰，跟何俊仁議員對決。特區政府如果相信香港人需要“袋住先”，是否可以接受何俊仁議員的挑戰，讓我們跟從投票的結果來作決定。如果建制派連應戰也沒有膽量，就很隨意說民意在他們那邊，是否公道呢？其實，建制派不用太擔心。正如我剛才發言時說，如果民意真的像建制派所想，2016年的立法會選舉，建制派必然大勝，屆時“袋住先”便可以成為他們的夢想和事實。不過，作為泛民主派，我們有責任把我們所信和所想的事情說清楚，因為我們要分清是非黑白，不容指鹿為馬。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_WCW_00015"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我發覺自己近來說話並不清晰。星期六上午我在電視節目中發表言論，說着說着，提到一些水果，結果引起很多人誤會，我也很不好意思。所以，我學機靈了，算是上了一課，便是不要作太多無謂比喻，尤其是水果、橙、蘋果等，最好留待我談到電腦和手機時才說。 \n 當天我被問到，如果2020年可普選立法會，可不可以“袋住先”？這當然不可以。不過，我說話很多時候比較“拖泥帶水”，會提及很多問題，說如果這樣如何、那樣又如何、說了我又是否相信等，就像政府早前放出風聲，說“根據屆時香港本地環境”、“本地立法”等，我便表示這些說話只是空談，當然不可以“袋住先”。不過，後來的報道卻不是這樣。 \n 最終，面對即使是來自中央的承諾，我們香港人其實是否相信呢？2007年全國人民代表大會常務委員會(“人大常委會”)決議，表示“2017年香港特別行政區第五任行政長官的選舉可以實行由普選產生的辦法；在行政長官由普選產生以後，香港特別行政區立法會的選舉也可以實行全部議員由普選產生的辦法”，寫得很饒舌。結果，當年大家均以為決議所述的所謂普選便是我們理所當然的普選，怎料原來是有篩選的。原來承諾可以變質、可變成這樣。 \n 過去如此，又怎可以再有互信呢？沒有互信，又怎能“袋住先”？因為政府表示“袋住先”是好東西，但如果說要“袋住先”，即是說那並\n不是甚麼好東西  我的說話又不清晰了  如果下一步的承諾同樣是會變質的，又何必呢？ \n 不過，主席，我的確着緊於取消功能界別這事。香港人討論了20年，都表示要取消功能界別。這的確已經在政府官員的詞彙中消失  又或者你可以說這從未說清楚過  所以大家都特別留意到，官員只表示立法會透過普選產生。既然行政長官的普選可以重新定義為有篩選的選舉，立法會的所謂普選一樣可以重新定義成為有篩選的。這數年討論的功能界別提名並由全香港市民投票，即是等於不能取消功能界別。 \n 劉兆佳今天上午已經公開表示短時間內不會取消功能界別。我不知道他是代表他個人或中央，但如果你接受2017年“假普選”的行政長官，2020年嗣後的也會是“假普選”立法會議員，往後亦不用詢問我是否接受2020先普選立法會，因為劉兆佳和建制派議員已經向我們say no。無論如何都不由我們選擇。 \n 主席，香港現時的政改討論的確處於僵局，但奇怪的是為何香港的行政長官和政府官員只是叫我們“袋住先”，卻不願意就着大量香港人的要求向中央反映，爭取一個無篩選的普選？反而，他們只是幫助中央推銷一個“篩完又篩”的“假普選”。究竟他們是站在哪一方？無他，香港今天的特首不是由市民參與提名並投票選出；換言之，特首是由中央欽點。這樣你知道特首的實際老闆是誰了吧？當然不是市民了。 \n 主席，政制及內地事務局局長譚志源今天不在席，但他昨天表示，如果政改方案未能獲得通過，便是“蘇州過後無艇搭”。我的朋友昨天上午聽到這則新聞後便向我發了一封電郵，表示這件事和這種說法令她想起，她有位朋友的父親當年正正是在大陸赤化後趕上最後一班艇，離開大陸來到香港。她說如果當年未能趕上這班船，才能稱為“蘇州過後無艇搭”。 \n 我的朋友更表示，她另一位身在北京的朋友在六四事件後放棄離開北京到外國的機會。朋友兩兄弟其中一人離開，一人留下；多年後，北京政府為了舉辦北京奧運，強行把他的祖屋清拆，以興建公園。她亦表示，這才是“蘇州過後無艇搭”。 \n\n 主席，有些朋友最近對我特別關心，說我好像在很多事情上都很難為之。我說沒事，雖然我有時候詞不達意，亦自知好像湯家驊議員所說的沒有多少政治智慧，但當有些人問我會否跟特區政府的官員稍作討論，或是否願意與中央官員商討，我也表示一定願意這樣做，因為我認為我有責任把很多港人意見向本地以至於中央的官員反映，藉以爭取2017年沒有篩選的真普選。 \n 何秀蘭議員的發言其實說的很對，泛民議員  包括我們當中的所謂溫和泛民派議員  均希望拉近社會上的距離，但始終不得要領。政府官員和建制派議員只是有興趣在此批評泛民議員，告訴市民“你們要記住他們”、“你們想要實行‘一人一票’選舉，只是泛民議員不讓其實行而已，所以今年區議會和明年立法會選舉，記得要踢走他們”。其實在這事和很多事情上，均看不到政府官員和建制派議員想真正拉近社會上的距離。他們向我們說的是一步之遙，但還是建制派議員在把終點“越拉越遠”呢？ \n 我們現在所見的是建制派議員把終點“越拉越遠”，本來願意提出來討論的較現時八三一決定所訂框架寬鬆的一些方案，現在都不願討論，甚至“落閘”。究竟政府真的要通過假的普選方案，還是假的也好，最重要是在政治上令泛民議員負上最大的代價，讓建制派議員往後在完全壟斷的立法會內為所欲為？“假普選”產生的行政長官是不會得到香港市民的認受，香港的政治問題不會解決，議會內外只會更見分化。所以，我們一定要否決人大常委會八三一決定框架下的方案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_CPM_00016"
    },
    {
      "title": "陳家洛議員",
      "content": "今年是2015年，在800年前(即1215年)，英格蘭訂立了大憲章(Magna Carta)，為甚麼我會提及這個憲章呢？因為剛才其中一位同事葉劉淑儀議員，她忽然很有雅興大談英國的例子。 \n 小弟在大學教授英國政治已超過25年，從未聽過如此差勁的presentation和報告。葉議員斷章取義，只篩選部分材料，堆砌其詞，自以為是，不學無術。 \n 八百年前的大憲章說的是，世上總有些人自以為是，夜郎自大，“朕即是法律”，沒有料卻要扮代表，而且是一種極端王權主義，仍停\n留在帝制封建思想，是故觸怒了眾人，他們要起義、要對着幹，要令那些人知道，有公權就要接受制衡。 \n 主席，今時今日我們不僅是說“一人一票”這樣簡單，還要回到800年前的封建時代來提醒大家，今時今日香港人面對的是人大常委會封建不堪的八三一決定。該項決定不可撼動，要麼便接受，要麼便離開。 \n 我們看到，在昨天晚上和今天，一眾保皇黨也充當政府的啦啦隊。總而言之，若你不接受人大常委會的八三一決定，就是阻礙大家，他們甚至羅織罪名，將所有責任推給我們。他們不問是非、不問情由，只講權力，只是跟着權力核心不停地轉。可是，其實這齣戲一點也不好看，內容極其沉悶，每個人都好像倒模出來般，像是在看文革的樣板戲，毫無娛樂性。 \n 剛才葉劉淑儀議員還說，在第一次世界大戰後，英國的婦女如何爭取投票權，我想她可能因為時間不夠，所以詞不達意。她是否在說，香港人無需這麼認真，對於2017年的行政長官普選，不如先由男性“袋住先”，而女性則再等一會，她是否這個意思呢？抑或有其他意思？我真的不明白她想表達甚麼。 \n 她的例子可能是說，世上政治體制的演變過程，總有一些是十分艱巨的，事實也是如此。不過，她並沒說出事實的全部，第一次世界大戰前後，那些爭取婦權和男女平等投票權的婦女運動，全都經歷極大的侮辱和暴力對待。 \n 在葉議員提及的運動中，有些人曾嘗試絕食，或在監獄中被迫進食。當時的英國國會通過了一項十分離譜的法例，人們叫它做“貓捉老鼠”，為何叫做“貓捉老鼠”呢？因為那些婦權分子被捕入獄後，她們大多拒絕進食，英國一班蠶臣認為，無論如何也不可讓那些婦權分子做烈士。因此，如果不能在獄中迫她們進食，便會先把她們釋放，然後跟蹤她們，若她們回家後再次進食，便會立即抓她們回到獄中，這就是所謂的“貓捉老鼠”法例。 \n 葉劉淑儀議員叫我們重溫這些歷史，是否要警告香港人，日後當她成為特首，便會這樣對付我們呢？她現在已經故態復萌，即使曾到美國史丹福大學向Larry DIAMOND教授(戴蒙特教授)學習又如何？“洗底”後回來又如何？ \n\n 剛才她在發言中提到另一位教授勸香港人“袋住先”，但葉議員忘記了她的師傅戴蒙特教授曾在人大常委會八三一決定後接受《南華早報》的訪問  當時是2014年9月3日  戴蒙特教授亦即葉劉淑儀議員的師傅說：“不要接受，這是伊朗式選舉。” \n 葉劉淑儀議員，你進修時是一個樣子，學成後又是另一個樣子，準備參選特首就更加醜陋。你偏聽到這個地步，喜歡聽哪個老外的說話，便採用哪個老外的說話，連自己的師傅也不認。若你真有本事，便邀請教授來這裏辯論，不要選擇性地引述別人的話。若由這類人做特首，我真的要祝大家好運，大家一定要很小心。甚麼“造王”，自由黨常常叫我們“造王”，難道我們是傻子嗎？ \n 主席，我們要的是真正民主的選舉，我們亦希望政府不要搬弄是非，玩弄一些似是而非的所謂民意戰。在我身旁的公民黨黨魁梁家傑議員，在過去的星期日出席了香港電台的節目“眾言堂”，這是一個慎思民調的節目，亦即在討論前進行一次民意調查，經過嘉賓的辯論後，再次就同一議題進行另一次民意調查，看看會否有不一樣的結果。 \n 當天出席節目的不僅有梁家傑議員，還有民主建港協進聯盟的葉國謙議員，辯論前後的民意出現很大的轉變。贊成“袋住先”的百分比急跌，而反對政改方案的比例則由44%上升至50%......對不起，讓我再說一次，支持和反對政改方案的比例有所改變，支持“袋住先”的市民由43%下跌至39%，而反對“袋住先”的市民，則由44%上升至50%。不好意思，剛才我說得比較“論盡”，希望大家已聽清楚有關數字。若大家有本事，不妨再來一場爭辯，我們辯個究竟，看看香港市民最後是否真心希望“袋住先”。爛橙千萬不能吃，因為只會吃壞香港人。 \n 我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_KC_00017"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，建制派議員的發言簡直像與狼共舞，姿態猥瑣不堪，完全自說自話，只是跟着指揮棒起舞。其中一個例子是葉劉淑儀議員，她公然選擇性地指責別人勾結外國勢力。她對於師傅的話完全充耳不聞，遇有其他中聽並認為可訴諸權威的話，便要求大家“袋住先”。田北俊議員則不斷表示重啟政改諮詢不切實際，擔心不夠時間。試問怎會不夠時間呢？現在是行政主導，大家可以看看財務委員會(“財委會”)的情況，梁振英想優先討論或抽起哪項議題都可以。現在才是2015年年初，連新春假期、農曆新年也未過，時間多的是。誰說\n八三一決定是嵬然不動的？何以見得呢？難道這些決定從未被否決？一定有，而且不止兩、三次，而是數以百計的。難道他們是黨中央肚子裏的蟲嗎？這肯定是政治考慮。建制派一直表現出接近權力的亢奮，期待不日會有些政治上的好處。 \n 魯平說過，香港的政改是香港人的事，但田北俊議員及葉劉淑儀議員之流卻變相否定了“高度自治”，這是非常可耻的。梁振英政府以前說過談本土等於排外、歧視，他現在已懶得解釋，直接指出這是在搞港獨。他以為這是最有力的武器，但對於香港年輕一代爭取本土利益，他根本完全無法否定。他只要稍稍出力，年輕人便看得一清二楚，且看看香港大學學生的反應便會明白。 \n 主席，他們說普選無分真假，那我亦姑且不談真假的問題，只着眼於世界上的普選和中國式的普選。正如中國知名的知識分子韓寒，他說世界上只有一套邏輯，相對於中國邏輯，即是說“阿媽是男人”也可以，總之“他說了算”。 \n 一向被認為是泛民主派中較溫和的湯家驊議員，也不再糾纏於是否“袋住先”或承諾日後進行優化，而是重點要求政府承諾在2020年取消功能界別，這樣才有商量的餘地。可惜，湯議員話音未落，梁振英便立即公開表示現屆政府不能作出這樣的承諾。以我認識的湯家驊議員，也許天真是他的一大弱點。試問普選還有甚麼可以商量的？只有中國式的普選。各位香港市民，功能界別是不會取消的，他們是要求我們普選功能界別，這已是清楚不過。事到如今，大家看清楚了嗎？各個界別的選民就像俱樂部般，自行推薦一、兩名候選人，然後再由全港市民“一人一票”選出，皆大歡喜。其實，又豈止“一人一票”呢？每人動輒有最少30票，足以令大家眼花撩亂，這就是中國式普選。一人何止一票，而是最少30票，甚至更多。試問怎能相信這種普選呢？ \n 主席，一種老生常談的說法，指政治是妥協的藝術，意思是不能過分堅持己見，否則便沒有商量的餘地。然而，民主派的妥協  這與我無關，因為我沒有參與其中  正如大家所見，民主派已經妥協四分之一個世紀，不斷妥協換來了甚麼呢？請香港市民憑良心說，那些建制派議員究竟為大家爭取了甚麼？可是，是否“有總比沒有好”？政治從來不會完美，所以千萬不要做完美主義者。主席，我並非完美主義者，完全不是，因為人生是充滿缺憾的。有人可能會說，現時政府的方案也有缺憾，不如大家“袋住先”，但問題是當中的缺憾足以癱瘓整個香港。香港可能會從此消失，變成大家不再熟悉的香港。 \n 現在我們取笑梁振英為“689”，但梁振英或其繼任人日後便可高呼擁有人民賦予的權力，因為他是由百多萬人選出的。羅范椒芬曾經說過，將來以這種方式選出的行政長官，只要金額不超過若干限額，便無須經財委會通過。屆時，他便可隻手遮天，為所欲為，情況會比現在更差。維持現狀比“袋住先”還要好，因為我們本來只是受了輕傷，但再被拳打腳踢後，便會癱倒在地上，甚麼也做不了。 \n 人人也在談“捉鬼”，建制派議員更興高采烈地說只要多爭取數票便成。但是，對不起，時至今日，據我所知，泛民主派沒有一位議員會“轉軚”，而更令我快慰的是，梁家騮醫生亦已加入我們的行列，香港的醫生真有“德”。(計時器響起)",
      "sequence": 11,
      "bookmark": "SP_MB_CM_00018"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，從八三一決定的相關文件可以看到，顯然是由於當時有較多爭議，故此為了令核心問題能更聚焦地凝聚共識，所以除了確認是否有普選外，大家也加了一些意見。主席，八三一決定的性質為何？如果與2004年及2007年的決定比較，2004年的決定顯然是一種解釋，而且完全依足程序，是在諮詢基本法委員會後才作決定，這是很清楚並根據《基本法》而作出的解釋。2007年的決定則只是一項決定，完全沒有依照程序，亦沒有經過諮詢基本法委員會的過程。至於2014年的八三一決定，同樣沒有真正解釋《基本法》，純粹是基於2004年的解釋和2007年的決定而在2014年再次作出的決定，其間只諮詢了基本法委員會的代表，但卻沒有正式諮詢整個基本法委員會的過程。所以，在法律上，有人會說這項決定似乎未能如釋法般撼動法律，而事實上這方面確有瑕疵。 \n 然而，政治的現實是，對人大、國情及現況稍有認識的人都會明白，現時提出任何議案只是一個過程，完全不會有政治上的實果。即使如郭榮鏗議員所說，甚至香港大律師公會也指出這可能違反憲法，亦只能於日後依據法律提出挑戰。然而，這是完全不可以在政治上提出挑戰的決定，即使有瑕疵，但人大常委會亦會在將來利用日後的程序，例如法律上所謂的“ratify”予以追認。所以，我覺得那說法十分無謂，對政治現實根本毫無幫助和影響。 \n 主席，我們在日常生活中看到，無論是招標、獵頭公司招聘人手甚或最近的選美，也有初步篩選的過程，即shortlisting，問題只是在於是否做得好。其實，有篩選往往較完全沒有經過篩選或初選的過程為佳，因為後者可能會令到最後的決策更混亂。 \n 主席，即使在美國建國最初的100年，由於當時的政黨仍未有認受性，他們基本上也是採用一種類似我們現時的做法。現代的美國當然有所謂的“party primary”，即是先由政黨進行初選，但由於美國建國的最初100年未有這個過程，他們是採用所謂的公開篩選過程(public primary)，由社會賢達進行非正式的篩選過程，然後才由選民直接“一人一票”投票。當然，我們可以參考這個過程，但亦不等於任何篩選都有壞處。 \n 何秀蘭議員在議案中指出，我們設有這樣的框架，卻沒有能夠真正反映人民意願的選舉。事實上，即使今時今日的美國選舉制度，大家仍清楚記得在數年前戈爾和小布殊之爭，雖然人民的意願顯然是屬意由戈爾當選，但機制上的問題卻令小布殊當選，這些例子證明根本沒有正式或真正十全十美的制度。 \n 如果與立法會或區議會比較，有人會問為何這些選舉可以有人民提名，但特首的選舉卻不可以。其實，道理十分簡單，就是因為特首太重要。由於他是地方的元首，所以關乎到這個位置，我們不能隨便讓任何人提名。我曾聽到自由黨一名副主席提出一個可笑的例子，他說如果數字可以降低，倒不如容許所有人提名自己，即是只有1人的門檻。這當然是說笑，但卻不是沒有這個可能性。 \n 主席，更重要的是，如果有了篩選機制，那些在社會較多參與政治、熟習香港情況和比較關心香港的人，他們在篩選或預選的過程中就是屬於所謂的“in the know”，即比較知道實情和內情及比較懂得選擇的人。正如美國的情況，雖然現時97%並非某政黨的黨員，因為黨員一般最多只佔3%，兩個政黨亦然，但為何要先由他們進行預選過程，然後才讓全國選民投票呢？這是由於美國至今已發展多年，人民相信政黨可以替他們做好初步預選的工作。這些都是其他國家採用有關過程的例子。 \n 很多反對聲音，包括梁家傑議員，曾多次解釋為何我們不可以“袋住先”。他首先表示恐怕中國屆時不可以隨便向國際社會交代已經完成有關工作。可是，他完全低估了現時中國的自信，並高估了美國及英國對香港情況的關注，亦沒有好好了解香港以往，包括香港的縱、橫相對於其他國家選舉制度的情況。 \n 第二，他說如果擴大選民基礎，屆時特首便可以做很多壞事，包括就《基本法》第二十三條立法。可是，我覺得這低估了現行制度甚\n至“689”在質量上的代表性  雖然在數量上不多，但在質量上是多的  亦高估了一個由普選產生的首領的代表性。以普選產生的總統馬英九及奧巴馬為例，他們同樣非常不受歡迎，而不受歡迎的政策亦不會隨便獲得通過。又例如在英國由普選產生的Margaret THATCHER，她提出的poll tax同樣不獲通過。所以，我們不應單以數字作為根據。 \n 說到對不起前人、後人及所有人，我們的確是時候多謝泛民的同事，他們已經做了很多事情，但我們是時候繼續前行，我認為這才是正確的態度。就像我面前這杯水，可以說喝了一半，也可以說一半不見了，這完全視乎個人的看法。 \n 多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_PT_00019"
    },
    {
      "title": "張超雄議員",
      "content": "主席，謝偉俊議員當然能言善辯，身為律師，其辯才非常厲害。談到選舉，他指全世界都設有預選或篩選，即所謂shortlisting，即使選美都要有，無論你找一個CEO或總經理，你登報請人也要有shortlisting，首先篩走不太像樣的人，這麼做也十分合理。現在有一個提名委員會作為預選機制寫進《基本法》內，這個提名委員會幫我們進行預選，然後提交人選讓市民進行“一人一票”選舉，做法簡直“正到痺”，對嗎？謝偉俊議員說得真的厲害。如果他開一間公司，然後我對他說，“我揀3個人讓你選，你可從中揀一個人當總經理幫你全權管理公司。”他一定不肯，因為他會說，張超雄是誰？他懂甚麼？為何要他幫我揀3個人才輪到我挑選？ \n 究竟這個提名委員會如何組成？根據人大常委會八三一決定，無論人數、構成或產生辦法，都要參考第四屆行政長官選舉委員會(“選委會”)，那選委會是甚麼？其委員來自四大界別，總共1 200人，每個界別300人。那4個界別是甚麼？第一，是工商界，包括飲食、商界(第一)及(第二)、工業界(第一)及(第二)、香港僱主聯合會、金融界、金融服務界  我弄不清明白為何有這麼多界別，除了男界、女界，為何會有這麼多界別  還有保險界、地產界、紡織界、旅遊界。究竟紡織和製衣業現在還有多少從業員，我也不太清楚。總言之，總共有300名這類選委，其選民總數在上一屆只有20 600多名，這20 600多人是甚麼人？他們大多數是公司、團體。好了，到漁農界，有60席，其選民又有多少？是159人。至於勞工界，厲害了，香港有多少“打\n工仔女”？有300多萬，勞工界有多少人可以選這60個選委會委員？只有626人，那當然是一些團體票。還有是不知由誰選出的人大代表有36人，政協委員有51人，我們真的不知道他們是由誰選出來的。代表專業界別的選民就最多，在2012年時已有超過20萬人，但代表他們的選委會委員仍是300人。 \n 其實，可以參與投票選出選委會委員的人也只有25萬人而已，絕大部分的香港市民並無資格選出提名委員會或選委會委員，兩者都一樣，人大“落閘”時已說明兩者一模一樣。委員是甚麼人？有八成是由“阿爺”控制的，他們選出候選人後以普選名義供我們選擇，這豈不是“搵笨”？何秀蘭議員說得最清楚，這絕對是政治圍標，很多業主委員會就很清楚，因為有切身感受，被人圍標。根本全部就由他人控制，然後就佯稱可讓你揀，那根本不是選擇。 \n 《基本法》訂明行政長官及立法會最終可由普選產生，2007年的人大常委會決定已訂明，我們在2017年可以普選行政長官，隨後的一屆立法會(即2020年)可以普選，但到了今天，我們的特區政府竟然仍要告訴“阿爺”，未來2016年立法會選舉辦法無須改變，仍然是一半議員來自功能界別，一半議員由直選產生。如果我們今次通過這政改方案，又怎能在2016年之後一步到位在2020年全面直選立法會議員呢？你問那些吃慣免費政治午餐的人是否願意？他們是甚麼人？他們是那30席傳統功能界別的議員。 \n 在2012年一屆的立法會選舉，竟然有16席功能界別議席是自動當選的。這羣人無須經過選舉，可享用免費政治午餐。我們參與直選的人，可否自動當選？你有否聽過世界上會有直選的選舉，竟會有人自動當選？傳統功能界別的30位議員，竟然有超過一半自動當選，這是甚麼意思？意思是他們全部已“講掂數”，否則怎麼可能會這樣？你只要看看他們的選民基礎便知道。數百人選出1席，根本不用選，因為那些團體大部分是他們自己控制的，只要在酒樓筵開數席，大家談一輪便可決定下一次是誰當選了。鄉議局不用說了，傳統已是這樣。保險界的陳健波議員自動當選；航運交通界的易志明議員零票當選；代表300多萬名“打工仔女”的勞工界代表，3席也都自動當選。我無謂再數了，這些事眾所皆知。靠這羣吃免費政治午餐的人來替我們爭取普選？大家不如“早唞”，當然沒有可能。他們只會向權力靠攏，難道他們真的會把權力交回給市民？“阿爺”在2007年的決定已答應，但現在卻反口“落閘”。我們唯一的出路，便是把八三一決定撤銷，唯一的出\n路，是盡快重啟政改程序，這一點十分清楚，否則香港如何走下去？他們這羣人如何繼續管治香港？ \n 我曾聽湯家驊議員說過一句話  他十分有智慧  他說：“如果沒有民主，我們便會at risk of being ruled by the inferior。”我不想用這個字，不過這是事實。(計時器響起)",
      "sequence": 13,
      "bookmark": "SP_MB_CCH_00020"
    },
    {
      "title": "陳志全議員",
      "content": "主席，“我要真普選”是很多香港市民的心願，所以我們把它製成揮春，它甚至較“恭喜發財”更受歡迎。很多香港市民為了真普選，所付出的代價較要發財還大。但北京政府不想亦不願讓香港市民擁有真普選，全國人民代表大會常務委員會(“人大常委會”)的八三一決定並非一個框架，而是3道大閘，這3道大閘名為“專制”、“霸道”和“倒退”。 \n 人大常委會八三一決定這3道閘門是政改發展“五部曲”的第二部曲。其實所謂“五部曲”也只是在“搬龍門”，本來是“三部曲”，後來變成“五部曲”，這已是“搬龍門”，但它不止是“搬龍門”。如果是“搬龍門”，最低限度始終也會有一道龍門，大家還是有機會入球，但為了不讓我們入球，因而要落下3道大閘。政改“五部曲”的第二部曲是人大常委會決定政制發展程序是否需要進行修改，本來它負責決定是否需要進行修改，但現在它卻代我們完成設計。人大常委會確實對《基本法》有解釋權，但現在八三一決定的3道大閘卻是一項政治命令，已超出《基本法》就香港管治所訂明的人大常委會對《基本法》的解釋權。 \n 謝偉俊議員剛才說得很好，他說現在可能確實有些瑕疵，但有瑕疵並不要緊，因為瑕疵可在事後再確認。人大常委會是最大的，既可釋法，亦可修法。他現在與我談法律，然後又說其實不用談法律，指出日後可再次修改和確認法律，從而符合這個決定，其實他想向香港市民表達些甚麼呢？我們認為人大常委會八三一決定違反廣泛代表性，提名委員會的人數、構成和委員產生辦法按照第四任行政長官選舉委員會的人數、構成和委員產生辦法而規定，即是在四大界別中選出1 200人的提名委員會。就此，我們多次詢問政府，為何公民提名、政黨提名，甚至有人提出的全民直選提名委員會，其廣泛代表性會不及由四大界別組成的提名委員會？當人數越多，甚至等於人口本體時，即每名市民也有均等提名權，為何其廣泛代表性會不及提名委員\n會？後來，我從林鄭月娥司長身上學懂一件事，原來是因為未能達致均衡參與。為何全部香港人也有份提名但仍未能達致均衡參與？這是由於當中欠缺界別代表性。界別均衡與香港人認知的人人平等那種均衡並不相同。有些人說這關乎對GDP的貢獻，但其實是關乎對維持中共政權穩定所作的貢獻。 \n 八三一決定亦違反循序漸進的原則，提名委員會按民主程序提名兩至3名行政長官候選人，每名候選人均須獲得提名委員會全體委員半數以上的支持，再交由全港合資格選民以“一人一票”選出行政長官，最後由中央政府任命。相比現任“689”梁振英當時由1 200人組成的選舉委員會中取得八分之一支持即可提名的做法，其實這是更大的倒退。 \n 主席，你最聰明，又有政治智慧。你曾說梁振英是“一人出閘制”，而未來的則是“2至3人出閘制”。有2至3人“出閘”，當然較只有1人“出閘”為佳吧？主席，你也應知道，3道大閘中最厲害的閘門是“須獲得全體提名委員會半數以上的支持”才可“出閘”。因此，不論有2人、3人、4人或5人“出閘”，其實結果也是相同的，就是中共不喜歡的人就不能“出閘”，這是相當清楚的。 \n 即使提出放寬“入閘”條件，將八分之一改為十分之一提名，甚至放寬至100人提名，即十二分之一，也是相當荒謬。正如謝偉俊議員剛才提到不知道哪位自由黨的副主席曾說人人提名、一人提名也是假的，因為他們最終也無法“出閘”，這便是全香港市民看到的現況。 \n 我本來認為今天這項辯論的意義不大，但剛才我耐心聽了一些建制派議員的發言，認為有所得着，因為我聽到他們的心聲。自由黨的田北俊議員表示如按照他們所說的方式進行真普選，其實與獨立有何分別呢？梁君彥議員又說如按照他們的方法賦予提名權，便與民粹主義無異。“一人一票”的選舉，他也可說成是民粹，其實他根本不相信香港市民。選舉權是用來玩玩的，因此可交給你，但提名權卻是來真的，因此不可交給你。 \n 謝偉俊議員剛才也提出為何不可開放提名權，就是由於特首選舉太重要，較立法會議員或區議員選舉更為重要，因此不可任由市民胡亂提名。我真的怎樣也無法聽得懂這些說話，提名又怎會“攪亂”香港和影響國家安全呢？最後也是由全港市民“一人一票”決定的。 \n\n 我想告訴香港市民，現在年近歲晚，大家也會落區寫揮春。議員在為市民寫揮春時向大家說寫甚麼也可以，然後當大家走過來問他可否寫“龍馬精神”，他說不行；那麼可否寫“身體健康”，他又說不行。當市民問他為甚麼？他便會告訴你因為只有兩款可選，第一款是“恭喜發財”，另一款是“新年快樂”，供大家自由選擇，喜歡寫甚麼也可以，但卻只有這兩款。我相信那些街坊也會向議員喝倒采，斥罵這是甚麼議員，起初說寫甚麼也可以，但當走過來問他時卻又說只有“恭喜發財”和“新年快樂”，連想寫“龍馬精神”也不可以。這便是“假普選”、假選擇了。",
      "sequence": 14,
      "bookmark": "SP_MB_CCC_00021"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我稍後會在維園及教協會所為市民及老師寫揮春，我不會限定寫哪些揮春，我亦希望我們真的能夠有真普選，很多市民現時都很喜歡寫着“我要真普選”的揮春。 \n 主席，我想回應全國港澳研究會副會長劉兆佳教授，他最近說中央短期內不會取消2020年立法會內的功能界別，並說最有可能的是制訂一套制度，在功能界別中加入普選成分。 \n 其實，香港的政制改革，是否應該嚴謹，並有正式文件作為依據？2007年12月29日第十屆全國人民代表大會常務委員會(“人大常委會”)第三十一次會議通過：“2017年香港特別行政區第五任行政長官的選舉可以實行由普選產生的辦法；在行政長官由普選產生以後，香港特別行政區立法會的選舉可以實行全部議員由普選產生的辦法。” \n 現在政府說，2016年的行政長官由普選產生，那麼2020年的立法會選舉，是否全部議員亦由普選產生？文件說得清楚不過，怎可以隨便演繹？劉兆佳教授的說法，必須明確反對。 \n 半年前，人大常委會就香港政制發展落了三重大閘。我不厭其煩在此重申，三重大閘是：(一)無代表性的提名委員會的人數、構成和委員產生的辦法不變；(二)行政長官候選人只得2至3名；(三)每名候選人均須獲得提名委員會全體委員半數以上的支持。其實，很多議員都提過，候選人需要提名委員會過半數委員支持的規定是大閘，是非常嚴厲的大閘。經過這三重大閘，提名委員會“揀完揀剩”才讓香港人所謂“一人一票”選出新行政長官，完全是“真篩選，假普選”的行政長官選舉。最要命的是，將來這位選出來的行政長官會享有全香港人普選支持的名份，被視為得到百萬港人投票授權，確立了他的認受性，\n但這完全扭曲了香港人的真正意願，因為3個“爛橙”的選舉，最終也只會選出“爛橙”，無法選出香港人真正希望有的行政長官。 \n 今年1月6日，政改諮詢專責小組向國務院港澳事務辦公室提交民情報告，結語寫着：“嚴格按照《基本法》和全國人大常委會的相關解釋及決定，讓香港如期依法落實2017年普選行政長官，是中央、特區政府和香港市民的共同願望。這亦是本屆特區政府的重要施政目標。”(引述完畢) \n 不過，根據香港大學民意研究計劃於隨後公布的民意調查結果顯示，43%受訪者同意“人大常委會八三一的決議，等於將2017年的特首選舉變成‘假普選’”，不同意的只是30%。由此可見，民情報告並未能真正反映香港的民情，香港市民對真普選的訴求，並未能夠通過民情報告得到真實的反映。 \n 另一方面，自從八三一決定後，很多市民表達了強烈不滿，隨之而來的是集會、遊行、示威，亦有罷課。 \n 相信大家都記得，9月28日警方施放了87枚催淚彈，激發了79天的雨傘運動。根據香港中文大學傳播與民意調查中心公布的“香港民意與及政治發展”調查結果顯示，20.1%市民表示曾到現場參與佔領，由此可推算出大約有120萬名香港市民曾經參與佔領運動。一百二十萬是個非常巨大的數字。 \n 雨傘運動以“我要真普選”作為主軸，而且每5位便有1位市民曾到場參與或支持，他們明顯不能夠接受政府背離民意，肆意暴力打壓手無寸鐵市民的反應。特區政府應該深刻反省，接納民意，撥亂反正，而不是繼續視若無睹，進行沒有真普選成分的政改第二輪諮詢。 \n 政務司司長林鄭月娥出席一個啟動禮致辭時說，目前距離2017年落實普選特首只是“一步之遙”。但實際上，由第二部曲行到第三部曲的這一步，我們看到真普選與假民主之間的一念之差；所謂“一步之遙”，可能行錯了，便恨錯難返。 \n 主席，我們促請特區政府嚴格按照《基本法》及《公民權利和政治權利國際公約》，讓香港如期依法落實2017年普選行政長官。這是中央政府的莊嚴承諾，也是特區政府的憲政責任和香港市民的共同願\n望。因此，政府有責任讓立法會通過政改方案(計時器響起)......這個政改方案，應該是一個真正的普選個案。",
      "sequence": 15,
      "bookmark": "SP_MB_IKY_00022"
    },
    {
      "title": "主席",
      "content": "葉議員，發言時限到了。 \n 是否有其他議員想發言？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "梁國雄議員",
      "content": "我聽到很多保皇黨談到國家安全或中國人的問題，我也想談一談。第一，中共答應中國人有普選  我上次引述了《新華日報》的社論  已經70年有多。由1944年2月2日至今，已71年了。有人說不是中央欠了你們，“老兄”，事實是中共欠了中國人。沒有人叫中共說要實行憲政，沒有人叫中共在其黨報上說任何篩選候選人的選舉都是假選舉，拿人民來做投票工具，沒有人這樣做，是它自己說的。因為當時不是由它執行，而是國民黨把持着國民大會，對嗎？ \n 1944年後，事隔1年，1945年大戰結束。在國家安全受到威脅，日本軍國主義侵略我們時，中共為了反對國民黨一黨專政，向全國人民承諾。1946年1月開始，國民黨應中共之邀舉行政治協商會議，那是第一屆，又是共產黨說國民黨一黨專政不對，要全國實行普選，對嗎？你們沒有耳性的嗎？你們做共產黨的走狗也要知道主人拉屎還是撒尿才行。 \n 我們這些住在香港的中國人問共產黨取回它70年前答應中國人的事，有何不對？他們經常問，難道我們不是中國人？“老兄”，不好意思，我現在又想聽聽建制派說些甚麼。葉劉淑儀議員認真離譜，“愛港、愛國、愛黨”這種話也說得出，她根本是中毒太深。此其一。 \n 第二，泛民主派有何痴心妄想？泛民主派是違反自己對普及而平等的選舉原則，開出一個所謂的“三軌”方案。我們能阻止你嗎？我能阻止提名委員會的1 200人私立一個候選人嗎？我們阻止得了嗎？我們只是說任何人只要取得一定數量的選民提名，例如10萬名或5萬名，便有權與由中共控制的提名委員會所提名的候選人競爭。即是在100米的跑道上，我們自綁雙腳與你賽跑，這樣你也怕輸？再者，比賽後，我綁着雙腳跑贏你，還有一個公證人說，“長毛”，你剛才賽跑時不合規則，不能取得冠軍。那公證人就是人大。“老兄”，你們現在說甚麼？拍馬屁也請拍得好一點。 \n 主席，令尊翁如果相信共產黨，一晃眼已71年了。現在我們有苛求嗎？是中共答應給中國人的，我們是否中國人？他們又說我們是中國人。主席，他們實際上是語無倫次。還有一點，吳亮星議員基本上是“上腦”了，他說人大常委會通過的事，我們在立法會否決，便是違背了我們的誓言。即使大陸也不會這樣說，人大常委會通過的事，人大可按照指定的程序推翻。我們將來在這裏行使否決權，是共產黨莊嚴承諾的。特區政府提出的政改方案如果不行，我們有權否決。現在你僭建了特區政府，諮詢後再交給人大常委會違法地加入不必要的條件，即“落大閘”。根據喬曉陽於2007年的釋法，人大常委會只是根據當時的實際民情，表示應否開始實行政制改革。 \n 吳亮星議員，你是否共產黨員？共產黨民主集中制也有權保留意見，也有權向上級申訴，也有權更改不合理的決定，對嗎？你是否認為一個國家的國民或議員只可以對政府或獨裁者惟命是聽，才夠資格做狗？究竟你是做人還是做狗？這樣恐嚇我們。 \n 主席，7分鐘發言時間實在太少，可以說很長時間，我已聽得很厭。我現在只問一個問題，如果今年的人大會議認為人大常委會會作出一個違憲違法的決定，是否有權更改？如果有，“習大權”便應該更改了。“習大權”不應該因為張德江、張曉明和梁振英這3個“木嘴”攪亂了......他好應該撥亂反正。“習大權”應該將中共在70年前答應給中國人的事，在71年後還給在香港居住的中國人，由此令香港更民主。說愛國的民主派，說愛國的人，你們做狗奴才吃狗糞也應吃好一點(計時器響起)......",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00024"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。 \n 是否有其他議員想發言？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，這兩天我聽到很多泛民議員提出很多意見，但他們的說話，有很多我不敢恭維，我只能夠用4個字來形容，便是“語無倫次”。剛才“長毛”議員的說話，大家也聽得很清楚，但有誰記得他說過甚麼？他的說話，道理何在？ \n 好了，我首先談談何秀蘭議員，她說中央的八三一決定是層層操控選舉結果，她這樣說，道理何在？她是否覺得香港數百萬名市民手\n中的一票，可以受到中央操控？如何操控？我真的十分希望何議員能夠解釋清楚，告訴大家，中央如何可以那麼厲害以至操縱數百萬名市民手上的一票？ \n 對於何議員的一些說話，我可說是令人齒冷。何議員說政務司司長混淆是非、扭曲事實、不務正業。請她走到街上問一問香港市民，現在不務正業的是甚麼人？可能就是他們這些反對派議員。全香港的人都知道，他們現在每天“拉布”，展開不合作運動，想方設法希望令香港政府無法管治，要癱瘓香港的是誰？是他們這些尊貴的反對派議員，他們為何要這樣做？ \n 郭家麒議員正好道出他們的心聲，他說  他直接說出內心的恐懼  假如將來特首由1 689 000票選出，他們便再也沒有地位。梁家傑議員更直接，他說，他們只須否決方案，還可留得青山在，總比跌落萬丈深淵為好。當然，假如政改無法通過，梁議員便可以繼續天天爭取：“我要普選，我要普選”，這樣他當然是留得青山在，可以“有排撈”。不過，香港便可慘了，他們天天爭取他們的民主，天天癱瘓香港的經濟，香港便真是跌落萬丈深淵。何俊仁議員說得更清楚，他說香港一天沒有民主，一天也不用發展經濟。司馬昭之心，路人皆見。 \n 主席，何秀蘭議員今天提出“尋求撤銷人大常委決定，重新啟動政改程序”的議案，我認為是多餘的，因為人大已經說明，八三一決定否決之後，2017年的特首選舉方法原地踏步。何秀蘭議員可能會說不要緊，多等一屆也沒所謂，但是否真的多等一屆呢？你肯定嗎？說不定我們多等10屆仍然未有，這個責任誰負？有朋友告訴我，她說得很白，假如今次無法通過政改方案，北京是否膽敢再次啟動政改？誰人夠膽提出？今次提出啟動政改，讓我們普選，便導致佔中事件，香港成為全球新聞焦點，大家都怕了。 \n 我不知道何秀蘭議員有否聽過所羅門王審判的故事，內容講述兩位母親爭奪一名新生嬰兒，一位是嬰孩的真正母親，另一位不是，因為她的嬰兒已經死掉。兩人找所羅門王審判，所羅門王想了一想便說，將嬰兒分為兩截，二人各分一半好了。假母親說好的，既然自己爭不到，對方也不用想可以爭到，實行一拍兩散；真母親卻請求所羅門王不要這樣做，她寧可放棄嬰兒給對方，也不希望把嬰兒殺掉，千萬不要一拍兩散。主席，所羅門王用他的智慧解決了一場爭議，最後，他把這名嬰孩判了給真的母親，因為所羅門王認為，只有真正愛這嬰\n孩的人，才會不希望他死掉；而真正愛香港的人，才會不希望這個地方出現問題，捨不得令它癱瘓，捨不得讓它跌入萬丈深淵。 \n 我希望何秀蘭議員和其他泛民議員可以繼續用他們的政治智慧，支持香港民主向前走，千萬不要做一個要劈死自己子女，劈死民主的假母親，千萬不要弄致一拍兩散，令香港市民喪失普選的機會。 \n 最後，我亦要回應梁家傑議員，正如他所說的“區內毅行、網上投票、佔領中環”，一羣年青人還犯上刑事罪，要做的事情，他們全都做了，還有甚麼要做呢？梁議員，請收手吧。我在想，假如他們尊重的司徒華先生仍然在生，他會跟他們說甚麼？我相信他會告訴他們：“支持政改吧！” \n 主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_CLW_00026"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你現在可以就梁家傑議員的修正案發言。發言時限是5分鐘。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "何秀蘭議員",
      "content": "我會在這5分鐘集中回應梁家傑議員的修正案。我知道涂謹申議員亦提出了一項修正案，但卻不獲主席接納，所以我在此亦想一併作出回應。雖然涂謹申議員的建議未被收錄在議案的文本內，但我認為有必要就涂議員的擬議修正案作出回應。 \n 涂議員的擬議修正案主要指出，人大常委會的八三一決定並不符合其於2004年對《基本法》附件一所作的解釋，認為兩者並不一致。按照前任主席的裁決，由於這項修正案被視為對人大常委會作出指控，並貶低人大常委會在市民心目中的形象，所以主席便按照以往的裁定，這次同樣不准提出這項修正案。由此可見，在立法會的體制內是不可以批評人大常委會的。即使涂謹申議員已在發言時清楚指出，根據《中華人民共和國憲法》第六十二條第十一款確有這項程序，但卻依然不可以按這個法理基礎提出修正案。 \n 試問我們又怎能不質疑“愛國愛港”的要求，其實只是用作篩選的“龍門”，而且更是可以隨時搬動的“龍門”？簡單而言，“愛國愛港”就如葉劉淑儀議員剛才說漏了嘴般，等於“愛國愛黨”，即是由“尚”字和“黑”字組成的“黨”字。換言之，如果某人想批評政權及老實說話，便不可以參選。 \n 梁家傑議員的擬議修正案是針對特首梁振英對雨傘運動置若罔聞，但其實他何止置若罔聞，簡直是弄權好鬥，喜歡“撩交打”。即使有100多萬人參與雨傘運動，表達香港人反對篩選及政治圍標，但他卻“越撩打、越高興”，現已動用所有宣傳機器和平台撥火。正如我在開場發言時所說，官員並沒有在第二階段的諮詢，回應建制派及溫和泛民派所提出不少要求拉近距離的建議。究竟他是沒有興趣，抑或他的老闆已下令諮詢工作純粹是一項政治鬥爭，旨在撥火？ \n 梁振英不單沒有就雨傘運動作回應，反而點名批評《學苑》把港獨議題放大，以文革方式打擊學生，並順道打擊民主派。這正是文革的手段，先行孤立一小撮人，並冠以一個大罪名，然後要其他人與他們劃清界線。所謂的“白宮發言人”，即民主黨前黨員馮煒光在“城市論壇”也是採用這種招式，梁振英和他屬同等水平，所以他在立法會的行政長官答問會上，也是以這種方式質問梁家傑議員。 \n 事實上，這種手法不難看穿，就是把所有人分為兩派，不是與學生為敵，便是支持港獨，先孤立並扣帽子，然後再採用誅連的手法。他身為特首，完全沒有理會自己有責任維護香港的言論自由，反而以這種手法掀起文革式的批鬥。有內地官員指出，內地不會再有文革，因為大家也知道這是慘絕人寰的，所以一定不會發生。可是，誰會想到獲中央支持，並有689名小圈子委員支持的特首，竟然會在香港發動文革式批評呢？我希望不單民主派不要接受，建制派亦應明白唇亡齒寒。如果今天接受了，大家終有一天會難逃被鬥爭。",
      "sequence": 22,
      "bookmark": "SP_MB_CH_00029"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就何秀蘭議員提出的原議案和梁家傑議員提出的修正案，我會作出扼要回應。 \n 自從全國人民代表大會常務委員會(“人大常委會”)於去年8月31日公布《決定》後，特區政府明白社會各界對香港的政制發展，以至《決定》的內容有不同意見。事實上，在剛才的討論中，議事堂內亦有議員發表了不同的看法。 \n 然而，正如特區政府反覆強調，政制發展必須建基於《基本法》和人大常委會的《決定》。這個是可以實現2017年普選行政長官的唯一途徑。目前，政制發展“五步曲”已走了兩步。接下來的，就是關鍵的第三步，即立法會全體議員三分之二的支持。我希望在座各位議員都不要在這個階段放棄任何可以促成2017年普選行政長官的機會。特區政府亦會努力到最後一刻，爭取在座各位的支持。希望各位議員不負市民的期望，支持政制發展，不要虛耗光陰。 \n 如何在《基本法》和人大常委會《決定》的基礎上，設計一套最適合香港的普選制度，正是特區政府現在進行第二輪諮詢的目的。最近，特區政府樂見一些有心人士，包括在座的一些議員，努力在人大常委會《決定》的框架下，尋求最大可行空間落實普選，而並非如剛才何秀蘭議員所說的政府並無興趣，並非如此。所以，我們衷心希望各位議員能夠從務實角度出發，積極參與討論，尋求共識，讓市民期待已久的普選、500萬名合資格選民的投票權利，以至民主進一步發展的機會不至落空。只有這樣，我們才能夠踏出普選的第一步，才能夠真正邁向“盡快實現以普選產生行政長官和立法會全部議員”這個目標。 \n 主席，正如我在開場發言提到，特區政府認為，原議案及修正議案的內容不但無助實現普選目標，反而令到實現普選遙遙無期，因此反對原議案及修正案，並呼籲各位議員投反對票。 \n 多謝主席。",
      "sequence": 23,
      "bookmark": "SP_PO_SCMA_00030"
    },
    {
      "title": "",
      "content": "",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁家傑議員就何秀蘭議員議案動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 25,
      "bookmark": "EV_PUT_00032"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有31人出席，8人贊成，23人反對；而經由分區直接選舉產生的議員，有29人出席，16人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, eight were in favour of the amendment and 23 against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 30,
      "bookmark": "EV_VOTED_00037"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“尋求撤銷人大常委決定，重新啟動政改程序”所提出的議案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 31,
      "bookmark": "SP_MB_AL_00038"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 35,
      "bookmark": "EV_PUT_00042"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“尋求撤銷人大常委決定，重新啟動政改程序”所提出的議案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 38,
      "bookmark": "EV_VOTED_00045"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你現在可以發言答辯，你還有3分57秒。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "何秀蘭議員",
      "content": "副局長用了3分零3秒作回應，真人示範何謂說一套。他說政府已作出回應，但從他開始至結束發言坐下也只不過是3分零3秒，其間並沒有回應我在第一次發言時所提到6項可拉近距離的建議。這與政府在政改所抱持的態度一樣，說一套但做不到。市民親眼目睹政府的真人表演，它所提倡的政改究竟是甚麼貨色。 \n 我多謝共有42位議員發言，當中不少是建制派議員。建制派議員攻擊民主派議員的專業程度，簡直可媲美在鵝頸橋下打小人的大嬸。他們的發言只求重複，毫無論點，亦沒有回應。我很多謝涂謹申議員和單仲偕議員替我回應了有關法理基礎及憲制的問題，所以我在此不會重複。 \n 聽了這麼久，我發現建制派常常提到數個關鍵詞。第一個關鍵詞是“一步之遙”。這是非常艱難的一步，因為我們現在說的一步是要求擁有權力的人放棄特權。試問擁有特權的人是否願意放棄特權？很簡單，可以問他們是否支持取消功能界別？我們從這兩天的辯論已找到答案，他們是不會支持的。所以，他們所說的民主，大家千萬不要相信。事實上，政府運用利益換取支持，而商界則以權力獲取利益，政府口中的各階層必須得到代表，是包括剝削市民的階層，並由他們繼續操控政治和經濟利益。 \n 第二個關鍵詞是“不切實際”。有一個十分難聽的關鍵詞今天沒有人提及，就是“高抬貴手”。李慧琼議員說得最多，我每次聽見都會火冒三丈，因為由擁有特權並欺壓市民的人扮演弱者，要求我們高抬貴手，實在極度討厭。今天民生如此困苦，就是由於選舉委員會這個小圈子壟斷，管治香港17年，弄致貧窮懸殊問題嚴重。沙田第一城的呎價為14,000元，一個普通收入的市民必須30年不吃不喝、不消費、不乘車，才可以買到一層樓。有人說不必置業，但租金的增幅遠比薪金的加幅快，大家只好住“劏房”了。有人擔心選舉會引發民粹主義，但\n現時全港有八成人要申領住屋津助。這些剝削階層的民粹是靠特權小圈子合力造成的，而建制派則縱容官商合謀。各位香港市民，請記住他們。 \n 另一個關鍵詞是“民意”。既然如此重視民意，為何不進行公投？最好由政府負責，這樣何俊仁議員也不用辭職。如果要捆綁，就不要只捆綁泛民議員的20多票，而是捆綁整個議會的69票，大家按公投結果決定是被騙還是明辨是非。請重視民意的議員言行一致，與我們一起敦促政府落實陳弘毅教授所建議的諮詢式公投。如果全港市民皆選擇“袋住先”，把69票完全捆綁在一起，我們樂意奉陪。",
      "sequence": 40,
      "bookmark": "SP_MB_CH_00047"
    },
    {
      "title": "",
      "content": "",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：何秀蘭議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 42,
      "bookmark": "EV_PUT_00049"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 王國興議員起立要求記名表決。 Mr WONG Kwok-hing rose to claim a division.",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "王國興議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，8人贊成，23人反對；而經由分區直接選舉產生的議員，有29人出席，16人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, eight were in favour of the motion and 23 against \nit; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the motion and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 47,
      "bookmark": "EV_VOTED_00054"
    },
    {
      "title": "主席",
      "content": "“全面檢討《刑事罪行條例》下‘有犯罪或不誠實意圖而取用電腦’的條文”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請莫乃光議員發言及動議議案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議刊載在議程內的議案。 \n 主席，多年來，我一直關注特區政府和警方可能濫用《刑事罪行條例》第161條“有犯罪或不誠實意圖而取用電腦”罪行的情況，原因是我從事電腦和網絡行業，對相關罪行特別關注。多年來，我發現很多引用第161條的檢控個案，平常人聽到都會覺得很荒誕，由販賣侵權的機頂盒至非法Wi-Fi網絡裝置、偷拍、騙案、盜用公司電話撥打長途電話、職員偷取代幣打遊戲機、在電腦偷看同事的私隱，甚至近年越來越多的以言入罪等，執法部門均“大包圍”地將各式各樣與廣義“電腦”相關的罪行納入檢控範圍。 \n 或許有人會問，既然這些均屬涉嫌犯罪的行為，為何沒有較為適合的法例條文可作出檢控呢？其實就很多個案而言，似乎均可透過較為適合的法例條文作出檢控，包括《電訊條例》、有關盜竊和刑事恐嚇的條例，以及《個人資料(私隱)條例》等，亦可引用《刑事罪行條例》的其他條文。那麼為何要引用第161條作出檢控？為何有時只會引用第161條作出檢控，而有時則會連同另一項條例作出檢控？ \n\n 雖然現時再談立法原意可能已無阻當局如何演繹這條文，但事實上，現時這種做法並非第161條的立法原意。我稍後會解釋這條文的立法背景和演變，希望大家更關注這個對網絡自由十分重要的問題。 \n 《刑事罪行條例》(香港法例第200章)第161條“有犯罪或不誠實意圖而取用電腦”是政府在1993年藉《1992年電腦罪行條例草案》修訂《刑事罪行條例》而訂明。當時的保安司解釋，新增條文的目的是對進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪的行為，予以懲處。 \n (代理主席梁君彥議員代為主持會議) \n  在就“不誠實取用電腦”立法時，原本是針對使用電腦進行詐騙的準備工作，但演變到今天已成為當局口中的“透過使用電腦干犯其他罪行”。任何人有犯罪意圖或目的而取用電腦，不論是在取用電腦的同時或在日後任何時間，均屬違法。一經循公訴程序起訴、定罪，可處監禁5年。 \n 我今天提出這項議案，要求當局停止濫用及檢討第161條，最主要的原因是這條文對電腦犯罪的定義過於廣泛。只要在使用電腦時有不清不楚的所謂不誠實或犯罪意圖，基本上已有機會落入法網，甚至可能出現的情況是，如不使用電腦便不算犯罪，但如使用了電腦，便可引用第161條提出檢控。只要警方認為某人在取用電腦時有“犯罪意圖”，其實已可作出拘捕。該條文列明“不論是在取用電腦的同時或在日後任何時間”，只要有犯罪意圖，即使最後沒有真正行動，日後仍可隨時被捕。 \n 這條惡法是掛在網民和任何使用電腦的人的一把刀。現在誰不使用電腦呢？只要與電腦有關，便可能連犯了罪也不知道，而當局亦可藉此監控網絡言論及其他網上行為，是一條現成的“網絡廿三條”，大家再也無須四處尋尋覓覓。警方經常大肆宣傳有犯法之嫌的種種行為，加以恫嚇，但市民卻從來不清楚底線何在，原來法例可如此“大包圍”。 \n\n 由於警方可引用第161條，因此甚至無須為《基本法》第二十三條立法，也可達致相同效果。現在通訊幾乎都是通過電腦或手機進行。手機已成為電腦，它根本就是一部電腦，最大的白色恐怖莫過於此。普通網民在網上留言可能惹禍上身，即使最後沒有被檢控，但警方登門進行搜查，把你拘捕後帶返警署問話，又在你家翻箱倒篋，檢走你的電腦，纏擾你三、五、七個月，待法庭作出判決後才知道你有否犯法。單是這個程序已能達到殺一儆百的阻嚇效果，而這種情況在雨傘運動期間更多次發生。 \n 我在去年10月底發起聯署行動，反對“網絡23條萬能KEY”，在兩星期內收集到超過5 000個簽名。法例原意旨在打擊使用電腦進行詐騙的準備工作，大家可試試想像1993年的電腦是甚麼模樣，但現在局長在立法會答覆口頭質詢時竟然指出哪項法例的入罪機會較高，便會引用該項法例作出檢控，這正是濫用這項寫法含糊的條例的一個最佳例證。 \n 當局的執法效率似乎與案件的政治性成正比，例如陳玉峰的弟弟陳白山的案件，當局指他在Facebook邀請其他人進行非法集結。不過，其後卻發現他擅自登入鄰居的Wi-Fi，便改控一項不誠實地意圖導致他人蒙受損失而取用電腦的罪名。當然，蒙受損失可能是指別人的Wi-Fi被他取用。不過，我想即使普通市民有時或會不為意或刻意使用鄰居的Wi-Fi，警方應不會“特事特辦”。或許警方後來發現了這行為，於是改以第161條作出檢控，原因是使用鄰居的Wi-Fi更容易入罪，結果便引用這項條文作出檢控，避開過於複雜、難於舉證的法例。 \n 代理主席，其實回顧當年立法的討論，很明顯，當年訂立第161條的目的並非針對網上言論，而當年更加沒有網上言論這回事。雖然當局在引用第161條時會參考法庭判例，但先例一開，我們可能便會認為再談立法原意的意義不大。 \n 從警方的角度來看，只要有機會成功檢控便可以了。我剛才也提及黎局長在答覆我們的口頭質詢時表示哪項法例的入罪機會較高，便會引用該項法例作出檢控，無須理解法例的立法原意。但在我們眼中，第161條是一個容許警方濫用的漏洞。我曾於2013年4月在本會提出質詢，當時黎棟國局長的答覆如下(我引述)：“上述條款(指第161條)旨在打擊‘有犯罪或不誠實意圖而取用電腦’的行為，例如網上詐騙、非法入侵電腦系統等科技罪行，以及透過使用電腦干犯其他罪行等。”(引述完畢)，當時是2013年4月。 \n 不過，去年11月，不知道是否因為雨傘運動已開始，當我再就第161條質詢政府時，這次黎局長除引用剛才引述的原文外，亦加入了“鼓吹或煽動他人進行非法活動的元素”。 \n 很明顯，當局有動機將“以言入罪”的概念僭建在第161條，當有政治需要時便可前言不對後語。“鼓吹或教唆他人進行非法活動”與有否使用電腦無關，原因是透過其他罪名亦可提出檢控，因此，當局的說法根本是胡亂堆砌。如當局堅持並無濫用第161條，便應支持我這項議案，將適用範圍收窄至針對電腦詐騙，以符合原本的立法原意，而第161條亦可如常發揮效用。 \n 其實，在1992年討論制定《電腦罪行條例》時，立法局曾邀請業界討論如何避免無辜用戶(innocent users)遭處罰，以及在防範與電腦相關的罪案時，如何確保資訊自由不會因這項法例而被壓制。在1992年確實曾討論這些問題，但現時“不誠實取用”的定義已變得非常模糊。立法時所討論的“不誠實”是指“to cause gain to themselves or loss to others”，即幫助其他人獲利或侵害他人利益，明確訂明為“theoretically be used to prosecute people making infringing copies”，意思是用以檢控使用電腦偽造文件進行詐騙這類罪案。 \n 當局可能會指出黑客攻擊也是依靠第161條進行檢控，但其實已有其他現行法例足夠支持檢控。當年，透過《電腦罪行條例》的訂立和其後的修訂，這些網絡罪行已可藉其他法例條文處理，例如《刑事罪行條例》第59及60條，將刑事損壞財產的涵義擴大，包括誤用電腦程式或資料，最高刑罰是監禁10年，比第161條更為嚴厲。 \n 《盜竊罪條例》第11條已將入屋犯法罪的涵義擴大，包括非法導致任何電腦以並非該電腦的擁有人所設立的電腦運作方式運作，以及更改、刪除或加入任何電腦程式或數據，最高刑罰是監禁14年。 \n 不過，近年警方對打擊網上言論確實不遺餘力。上月成立了網絡安全及科技罪案調查科，更會大增接近一倍的人手。很多市民均擔心這些警力其實是網上巡邏隊，專門發掘所謂“有犯罪意圖的網上言論”。以往警方不會承認有這種做法，但《文匯報》已揭穿他們。我們向來非常相信《文匯報》的報道，因此，我恐怕第161條已與大陸用以控告維權分子的“尋釁滋事罪”分別不大。 \n\n 代理主席，我曾在去年10月底去信律政司要求取得近年有關第161條的案件詳情，包括案件編號，因為即使我在過往兩年不斷追問保安局，仍無法取得相關資料。但很可惜，律政司至今仍未能提供相關資料，除因為人手不足外，原來律政司並無按照個案編號記錄罪行的資料庫。原來不止是這項罪行，其實所有罪行均沒有相關資料。不過，如可統計個別罪行的數字，又有何理由無法追溯個案編號呢？如律政司可建立有關資料庫，可能便無須麻煩律政司的同事，我知道要逐一追溯個案也是相當辛苦的工作。如當局並非有心隱瞞，我只能說香港的律政資料在數據化方面確實相當落伍。 \n 代理主席，《刑事罪行條例》第161條目前的應用範圍已超出原先應付科技罪行及詐騙的原意。 \n 我謹此陳辭，請議員支持我的原議案，檢討這項法例，以免市民受到不合理的拘捕和檢控。 \n莫乃光議員動議的議案如下： \n“政府當局於1993年修訂《刑事罪行條例》(第200章)時，增補了‘有犯罪或不誠實意圖而取用電腦’的條文(即‘第161條’)，目的是對進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪的行為，予以懲處；近年，警方為了容易提出檢控，多次濫用第161條起訴使用電腦或流動裝置從事沒有違反其他法律條文的行為的人士和涉嫌觸犯其他法律條文的人士；有關做法嚴重扭曲第161條的立法原意，並已令該條文成為一項惡法；就此，本會促請政府當局檢討和修訂第161條，使該條文只適用於電腦詐騙，以保障市民免受不合理的拘捕和檢控。”",
      "sequence": 49,
      "bookmark": "SP_MB_CPM_00057"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "代理主席",
      "content": "有兩位議員要就這項議案動議修正案。本會現在就議案及兩項修正案進行合併辯論。 \n 我會依次請要動議修正案的毛孟靜議員及葛珮帆議員發言；但她們在現階段不可動議修正案。",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Deputy President, it is a matter of online freedom versus online security.  When it comes to online security, Mr Charles Peter MOK has just made it very clear to everyone here that we have plenty of laws to protect cyber security; what are we getting so uptight about?  And we have to safeguard your more-than-apparent actual blatant use of police abuse of section 161.  We have a full catalogue of what you have been doing; apparently, even more so after the Umbrella Movement.  It is so obvious.  Why is Mr Charles Peter MOK getting so concerned about your blatant abuse of this particular power, this power you use against \"netizens\"?  Because the sheer number of police prosecutions has become so obvious and rampant to everyone concerned.   \nNow, what I have put in my amendments, or the key point I am trying to make, is to protect online journalism, that is, what we would call citizen journalism.  This law is applicable to and on anyone using a computer including online journalists.  What about press freedom in Hong Kong?  What has been happening is rampant self-sensorship amongst our conventional news labels. Our young people do not read newspapers anymore.  They go online for information.  Our young people do not bother watching conventional TV news reports because the broadcaster concerned is known as CCTVX.   \nIn my amendment there is actually the term \"the fifth power of modern society\".  Personally, in English, I would rather put it as \"the fifth estate of any civilized society\", meaning the power on top of the three powers or the three branches of the Executive, the Legislature and the Judiciary.  Journalism is supposed to be the fourth power, the fourth estate of our civilized society.  But in Hong Kong we are fast losing that.   \nLook at our traditional media, well, give me a break ― look at the way they report news, more often than not, it is simply disgusting.  So everyone goes online.  I have many favourite online news websites.  Are they exposed or not to this abuse of power on the part of the Hong Kong Police?  The answer is definite, of course, yes.  Anytime, if they somehow consider it appropriate, they want to use it.  You said something jolly inappropriate, \"Oh, it is nothing political\"; we are just using some laws that are perfectly relevant to what you have said online, and we can at least create some atmosphere of terror.  And maybe not just terror, you could make online journalists lose their jobs or even shut down a website completely, for example, \"We are terrified, and we need to go.\"   \n We have to put in some checks and balances in the cyber world against this practically autocratic regime ― I hate to use that word but it is practically what is being practised in Hong Kong at the moment.  There is a complete lack of trust between the regime of C Y LEUNG and our civil society, and you are just going on and on and on about abusing your power.  Somehow, the laws are always on your side.  Of course, you are supposed to be on the front line, in the front line, executing the laws and safeguarding what you would call public security including what is in the cyber world.  But at the same time, this Government always stresses the importance of \"one country\" coming before \"two systems\". What is \"one country\" about in this regard?  Let us look at it.   \n I got this huge Ming Pao piece ― I think I have somehow left it behind upstairs ― saying that China has upgraded its anti-network or cyber world efforts. What are they doing?  They are trying to shut down all these virtual private networks with contents supplied by foreign suppliers or from foreign sources. Oh, it is also a case of no collusion with foreign or outside forces.   \n I have many Mainland Chinese students who did journalism in Hong Kong and then went back to the Mainland.  They kept communicating with me, mostly via Facebook, now and then via Gmail.  And I would always ask, \"How do you guys manage to talk to me, even from Harbin?\"  And they said, \"We are very good at going over the \u0027wall\u0027, climbing over the \u0027wall\u0027.\"  No more, not after all these Beijing efforts to clamp down on online freedom in the Mainland. \n As a matter of fact, I did more research after reading The Washington Post. Some Liberation Army daily in Beijing actually had an editorial ― mind you, not just any ordinary comment but a proper and official editorial ― accusing online companies on the Mainland, the Weixin companies, of being untruthful and dishonest about China\u0027s history, particularly about the Party\u0027s history.  What for? With the ultimate goal to shake the rule or ruling of the Chinese Communist Party. How about that?  Is that going to be adopted here, if \"one country\" comes first, right?  That is what they are doing up north; let us copy, could not wait.  Oh, there is no relevant laws … oh, yes, exactly, the section on dishonest use of the computer.  Is that what you are doing?  We really need to look at things, look at what you are doing.  Basically, we are here to see what the Government has done wrong.  If they have done well, we do not particularly need to clap because that is their duty.  But if they have done wrong, we have to point it out and raise public awareness of what they are up to.   \n In Hong Kong we have no particular legal protection when it comes to access to information or the right to access information.  This Government … well, it is outside your security sphere now, but C Y LEUNG actually made a promise and he said, \"Yes, yes, freedom of information law would be very important for Hong Kong\", and he would do everything to help safeguard Hong Kong\u0027s press freedom.  Has he done that?  Come on, let us be honest with ourselves, or be intellectually honest at least.  In fact that is no archives law in Hong Kong either.  You can destroy all the records.  At the same time you could withhold any information that should be relevant to any journalistic research or, for that matter, if any member of the public wants to ask for, say, medical records of sorts, you could say it is all very sensitive, so it is not allowed. (The buzzer sounded)",
      "sequence": 52,
      "bookmark": "SP_MB_CM_00060"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，香港是一個資訊自由的社會，互聯網是日常生活的一部分。網上世界看似很自由，但絕對不應該是一個無法無天的世界。大部分針對現實世界用以防止罪案的法例，在互聯網都同樣適用。在1993年，當時政府為了因應電腦普及的趨勢而打擊電腦罪案，因此修訂了《刑事罪行條例》，增補第161條，訂明“有犯罪或不誠實意圖而取用電腦”的罪行。 \n 第161條的條文確實是近年科技罪案的剋星，由網上詐騙、網上盜竊、黑客攻擊、偷拍、竊取藝人照片，甚至在網上煽動違法行為，都逃不出第161條的法網。 \n 然而，今天莫議員及毛議員反而擔心第161條的威力太大，憂慮打擊對象有別於立法原意，亦憂慮警方濫用控罪打壓自由。此外，莫議員過去亦曾經批評，該條文對“電腦”的定義有欠清晰。對於這些憂慮及批評，恕我不能認同。 \n 莫乃光議員近年多次發表文章及提出質詢，討論第161條的立法原意。他剛才也引述了前保安司區士培於1993年在立法會的發言，前保安司當時表示：“增訂新罪項的目的，是對進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪的行為，予以懲處。”從原議案及毛議員的修正案中可以看到，兩位議員可能是拿着這句說話當作金科玉律，以為第161條只適用於電腦詐騙。 \n\n 其實，前保安司當時的說法，只為了簡單介紹修例的原因。我們怎可單憑一句簡單說話，便說成是唯一的立法目的。我亦希望在這裏引用一宗案例來說明，希望大家都會明白。 \n 可能很多同事也曾聽聞，在1999年轟動一時的秦瑞麟案，案中主角擅自登入在職醫院的電腦，將前律政司司長梁愛詩的病情報告傳真給傳媒，被控以“有犯罪或不誠實意圖而取用電腦”罪名，後來上訴至高等法院上訴庭，獲首席法官陳兆愷減刑，但罪名依然成立。當時，陳法官在判詞中指出，第161條的目的是打擊犯罪或詐騙前的準備工作，但不限於此。任何人未經許可進入他人電腦，即使未必有意圖犯罪或詐騙，都有可能觸犯第161條。他更舉例說，即使一名商人未經許可進入對手的電腦獲取資料，以取得商業優勢，這種行為令他獲益，令他的對手受損，卻不一定是為了犯罪或詐騙，因此不算作犯罪或詐騙前的準備工作。但是，如果證實該名商人是不誠實進入了該部電腦，則仍然應該以“有犯罪或不誠實意圖而取用電腦”的罪名受到懲罰。陳法官更提到，前保安司於1993年在立法會對立法目的提出的論述，只是概括性的論述。 \n 由此可見，第161條的立法目的，根本不只是打擊電腦詐騙。莫議員及毛議員表示要將第161條修訂至只適用於電腦詐騙，恐怕是捉錯用神。所以，我亦在修正案中刪除了有關句子。 \n 部分人(包括莫議員)也批評警方濫用第161條打壓自由，我認為這個說法並不合理。自由當然重要，但前提是不損害其他人。近年，經常有人在網上從事詐騙、恐嚇和黑客活動等。以泛民議員支持的佔領行動為例，不斷有人在網上教唆和慫恿他人違法堵路、衝擊警方、破壞立法會、圍堵政府總部、佔領港鐵站，以及發動黑客攻擊。最令人髮指的是，竟然有佔領行動的支持者在網上號召他人傷害警員的子女，表示要斬手斬腳，這些簡直是喪盡天良的行為。難道莫議員及毛議員認為這些就是自由？警方果斷執法，又是否限制了傷害警員子女的自由？這已經不是何謂自由的問題，而是何謂良知的問題。 \n 況且，根據保安局向立法會提交的資料，在2011年至2013年，根據第161條的定罪個案平均每年有數十宗，佔同期引用該條文的每年檢控個案總數的八成至九成。在2013年，有55宗檢控個案，當中有50宗被定罪。在香港這個司法獨立和法治昭然的地方，如果警方真的濫用第161條控罪，又怎會有如此高的定罪率？何謂濫用？由此可見，濫用控罪以打壓自由的說法根本並不成立。 \n 以往莫議員曾經提到，“有犯罪或不誠實意圖而取用電腦”中的“電腦”兩個字沒有明確定義，擔心市民誤墮法網，我對於這點感到很奇怪。我相信莫議員一定知道，電腦科技一日千里，任何電腦的定義可能很快便過時，最終只會令法例難以實施。三十年前，電腦的體積猶如一間房子那樣大。今天，一部數吋大的智能電話，其運算能力已經超越當年的巨型電腦。再過30年，可能只是一粒藥丸那樣大，已經是一部電腦。那麼，究竟怎樣才算是電腦？其實，大家用常識就可以判斷可謂電腦，無須強行在法例中訂下定義。日常生活中有很多事物大家都可能明白，但如果要清楚說明，並訂下清晰的定義，便實在非常困難。例如，大家也知道何謂時間或  大家經常也提及情人節快到了  何謂愛情。然而，有多少人可以清楚解釋何謂時間或愛情？ \n 近年，科技罪案日益嚴重。根據警方的數據，2014年的整體科技罪案數目大增三成二；在過去10年，科技罪案的整體數目增加了10倍。現在，社交媒體騙案和“裸聊”勒索案無日無之，外國更有人在網站教人製造炸彈，甚至宣揚恐怖主義。面對層出不窮的科技罪案，我們不能包庇縱容，更要不時檢討現行法例是否追得上科技的變化，保障市民及社會的利益。 \n 代理主席，我因此反對莫乃光議員的原議案，亦反對毛孟靜議員的修正案。代理主席，任何自由都必須有限制，網絡自由絕對不能夠成為犯罪的金鐘罩。 \n 我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_EQ_00061"
    },
    {
      "title": "保安局副局長",
      "content": "代理主席，莫乃光議員的議案，建議全面檢討《刑事罪行條例》(香港法例第200章)下第161條“有犯罪或不誠實意圖而取用電腦”的條文，縮窄條文的適用範圍，使該條文只適用於電腦詐騙行為。保安局局長去年11月在立法會回答議員口頭質詢時已詳細解釋，基於第161條的立法背景、立法原意、科技罪行急劇上升的趨勢、檢控及定罪數字，以及法庭對涉及第161條的案件的判案結果等，當局認為目前並無迫切需要對第161條進行全面檢討。 \n 第161條“有犯罪或不誠實意圖而取用電腦”這條文，是在《1992年電腦罪行條例草案》中加入《刑事罪行條例》的。當年條例草案的目的，旨在將若干濫用電腦的形式列為刑事罪行。在1992年4月1日，\n當時的保安司就該條例草案動議二讀時，他的致辭是這樣，我引述：“有關條例草案旨在將若干濫用電腦的形式，訂為刑事罪行。雖然目前並無證據顯示與電腦有關的罪行十分普遍，但濫用電腦可以使不法行為者獲得不正當利益或其他人蒙受損失，所以，政府認為必須制定適當的法律制裁措施，予以打擊......條例草案將存取電腦資料意圖犯罪或作不正當用途，訂為違法事項，而不論是否已獲得批准或利用何種方法。”(引述完畢) \n 代理主席，根據上述的引述，加入第161條的原因是針對將存取電腦資料意圖犯罪或作不正當用途的行為訂為違法，而非如莫議員片面地引述前保安司的發言，指第161條純粹只能用作針對進入電腦以進行犯罪前的準備工作，但又不足以構成詐騙罪的行為。我認為莫議員的演繹是斷章取義，是不全面的。 \n 有關立法局通過第161條的過程，《1992年電腦罪行條例草案》在1992年4月1日提交當時的立法局進行首讀及二讀。負責審議這項條例草案的法案委員會成立後，進行了多次會議。法案委員會的委員除了與當局會晤，亦與銀行界、會計界及電腦界的代表會面，過程中審議了多個團體所提交的意見書。整項條例草案，包括當時新增的第161條，都經過極之審慎及仔細的研究及考慮，才在立法局三讀通過。 \n 第161條的標題和條文內容都非常清晰，毫不含糊。容許我讀出第161條的條文： \n條文標題：有犯罪或不誠實意圖而取用電腦 (1) 任何人有下述意圖或目的而取用電腦 ─  (a) 意圖犯罪(不論是在取用電腦的同時或在日後任何時間)； (b) 不誠實地意圖欺騙(不論是在取用電腦的同時或在日後任何時間)； (c) 目的在於使其本人或他人不誠實地獲益(不論是在取用電腦的同時或在日後任何時間)；或 (d) 不誠實地意圖導致他人蒙受損失(不論是在取用電腦的同時或在日後任何時間)， 即屬犯罪，一經循公訴程序定罪，可處監禁5年。 \n 從條文可見，任何人只要以上述其中一項意圖或目的取用電腦，即屬違法。這項條文，在現今電腦極度普及，甚至已變成市民日常生\n活不可或缺的一部分的情況下，對打擊網上詐騙、非法入侵電腦及使用電腦干犯其他罪行違法行為，至為有效。 \n 事實上，由法例生效至今，法庭不但沒有對當局引用這條文起訴涉案人士提出質疑；反之，在高等法院審理牽涉這條例的案件時，法官亦曾經清楚表示，同意第161條旨在打擊任何有犯罪意圖或不誠實意圖使用電腦的罪行，而不是限制於有關犯罪或詐騙行為的前期工作。剛才葛議員亦提及陳兆愷法官在相關一件案件的判詞，她撮錄了判詞中的一些細節，而且是翻譯過來的。代理主席，為了避免翻譯可能失去原意，請容許我引述判詞的英文原文。 \n “S.161 offence requires proof of a specific criminal or dishonest intent or purpose and is more serious.  It follows that not every kind of access into a computer constitutes an offence under s.161 ... What s.161 is intended to do is to punish access into a computer with a particular intent or for a particular purpose. The intent with which or the purpose for which the access is made must be either criminal or dishonest.  It would also follow that it is the intent or purpose of the offender at the time of the access which must be looked at, not his intent or purpose at some later stage ... It is clear from the section that it catches acts preparatory to the commission of a crime or fraud.  But I do not agree that it is restricted to such acts.  A person who makes an unauthorised access into another person\u0027s computer need not have any intention to commit a crime or fraud ... All these acts may result in a gain to the perpetrator or cause huge losses, great embarrassment and serious harm to others.  But they are not necessarily criminal or fraudulent.  The perpetrator\u0027s access to the computer cannot therefore be regarded as an act preparatory to the commission of a crime or fraud.  However, if such access is obtained dishonestly, the perpetrator ought to be punished.”  \n 判詞也清楚指出，只要犯案人取用了電腦，而在該關鍵時刻有該條所列出的4種犯罪意圖或目的任何一種，便干犯了第161條。判詞清楚說明第161條的涵蓋是為干犯某些罪行或欺騙的預備作為，但法官不同意該條文只是局限於該等行為。法官指出，即使犯案人的作為尚未構成這些罪行或欺騙的預備作用，又或是他沒有意圖犯罪或欺騙，只要當他是不誠實地取用電腦，他便應該受處罰，這是第161(1)(c)和(d)條的目的。 \n\n 由於電腦的廣泛使用，越來越多犯罪行為都涉及利用電腦進行。雖然在普通法下法庭的刑事定罪的門檻十分之高，但在2008年至2014年9月的264宗涉及第161條的檢控個案中，有224宗案件的被告被定罪，定罪比率高達八成半，可見使用這方面是十分有效。 \n 我強調，警方引用第161條執法的個案，包括網上詐騙、非法入侵電腦系統行為、在洗手間或更衣室等非公眾地方用智能手機進行偷拍、在網上發表淫褻或恐嚇性的信息，以及在互聯網上慫恿其他人進行違法行為等。這些個案的犯案人也可能同時被控以其他相關的罪行。 \n 代理主席，莫乃光議員在議案措辭中指出警方容易根據第161條提出檢控，指警方“濫用”第161條，亦形容這條是“惡法”。我絕對不同意這些指控。 \n 第一，高等法院在剛才我所引述的上訴個案中(HCMA723/1998)，法官已清楚指出並非每種取用電腦均構成罪行。我引述這宗案中陳兆愷法官的判詞如下： \n “第161條需要證明犯罪或不誠實的特定意圖，是較嚴重的罪行。並非每種取用電腦均構成罪行，第161條訂明4種構成罪行的情況。”(引述完畢) \n 以上判詞亦被馮驊法官在高等法院在2013年另一宗上訴案中引述(HCMA77/2013)。由以上可見，提出檢控的門檻絕不容易。 \n 第二，我剛才已舉出一些根據第161條檢控的多種違法行為。這些違法行為每每嚴重侵犯他人財產或私隱，法例有效打擊這些違法行為，又怎能說這是“惡法”，要去檢討把它“收窄”呢？ \n 代理主席，對於有人批評警方“自由演繹”第161條，“選擇性執法”或“威脅網上言論自由”，我絕對不同意。若有網民發布衝擊立法會的指南、有網民聲稱要侵犯其他人或警員子女，以及在網上號召參與非法佔領和鼓吹衝擊政府當局，這些網上言論，全都足以嚴重威脅香港的公共安全和公共秩序，以及個人的人身安全，是任何社會、任何市民都不能接受的。不論是根據第161條或其他法例，警方都有責任按法例執法。 \n\n 毛孟靜議員說警方的執法是“打壓新聞自由和言論自由”，這是完全荒謬和不合理。《基本法》第二十七條保障了香港居民享有言論和新聞自由。香港警方亦一直尊重新聞自由和言論自由。 \n 我深信每一位議員都知道，無論言論和集會如何自由，也不會是全無限制的。《公民權利和政治權利國際公約》(“公約”)中適用於香港的規定，包括公約第十九條有關意見和發表的自由及第二十一條有關和平集會的權利，已收納入《香港人權法案條例》(香港法例第383條)中。公約第十九條及香港人權法案第十六條指出，當人在行使發表言論自由的權利時，附有特別責任及義務，故得予以某種限制。任何人在行使上述權利的同時，應尊重他人的權利及在不影響公共秩序及公共安全的情況下進行。 \n 我剛才提及，在去年有人在網上討論區發布一份名為“立法會抗爭指南”的文件，建議參與集會的人士帶同工具打破立法會的門和窗，甚至掠奪警方盾牌等激進行為。該名人士最終因“有犯罪或不誠實意圖而取用電腦”被判入更生中心12個月。這正正是香港法院公平公正審訊的結果。當局絕不會、也不可能以第161條打壓新聞及言論自由。 \n 葛珮帆議員關注到科技罪行方面的增長，希望當局加強打擊這些違法行為。 \n 隨市民對資訊及通訊技術基建設施的依賴與日俱增，加上互聯網日益普及，自2002年至今，本地的科技罪案個案數字已激增近24倍，由2002年的272宗，增至2014年的6 778宗。在2010年至2014年過去5年間，相關經濟損失亦由6,000萬元增至12億70萬元，增幅近19倍。 \n 為加強警方保護重要基礎建設的資訊系統安全，以及提升警方在預防及打擊科技罪案的能力，警務處在2015年1月將科技罪案組升格，成為了新的“網絡安全及科技罪案調查科”。 \n (主席恢復主持會議) \n  警務處目前的首要工作，是讓新成立的調查科的工作盡快上軌道，包括加強偵查集團式及高度複雜的科技罪行工作、防止及偵查針\n對關鍵基建設施所作的網絡襲擊、提升重大網絡安全事故或大規模網絡襲擊的事故應變能力、加強對網絡罪行趨勢、犯案手法、電腦系統弱點及惡意軟件的發展進行專題研究，以及加強與本地相關各方和海外執法機關的合作夥伴關係等。警方亦會密切留意第161條及相關法例的執法情況及電腦科技的發展等，只有在適當時候及有需要的情況下始考慮檢討法例。 \n 主席，今時今日電腦及互聯網的使用正以極高速增長，也不斷滲透每一個人日常生活的各方面。電腦及互聯網帶來方便，也令更多不法分子有機可乘，造成科技罪案數字及相關經濟損失的驚人升幅。在這情況下當局有必要加強打擊有關罪行工作，以及提升有關科技罪案的執法能力。收窄第161條的定義、“放生”在互聯網上意圖犯罪的人等同“開倒車”，這一點是當局完全不能接受的。我會在聽取各位議員就有關議案辯論的其他發言後，再作詳細回應。多謝主席。",
      "sequence": 54,
      "bookmark": "SP_PO_USS_00062"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，世界各國的政府制訂及執行刑事罪行的目的，不外乎有4個：第一，保護個人的權利、安全及財產；第二，維持社會秩序；第三，維持社會一貫的道德價值；第四，對違法者施以制裁。 \n 但是，在制訂及執行刑事罪行法例時，每個政府都有責任確保法例符合基本人權及當時的社會狀況；在香港，也要符合《基本法》的精神。 \n 我聽到剛才副局長提到陳兆愷法官及馮驊法官的判詞。主席，我亦在此談談歐洲人權法庭的一項G v. The Federal Republic of Germany的案例，application number 130798/87。判詞當中有一段是這樣的：“In the sphere of criminal law Article 7 paragraph 1 of the Convention (Convention for the Protection of Human Rights and Fundamental Freedoms) confirms the general principle that legal provisions which interfere with individual rights must be adequately accessible, and formulated with sufficient precision” ― and I emphasize that sufficient precision ― “to enable the citizen to regulate his conduct.”  “Article 7 paragraph 1 of the Convention prohibits in particular that existing offences be extended to cover facts which previously clearly did not constitute a criminal offence.” \n\n 主席，歐洲人權法庭的判詞，正好對照了現時社會對“不誠實意圖而取用電腦”罪行的一些批評。現時社會對此罪行的批評，主要是所訂立的條文中對違法罪行的定義過於寬闊及不清楚，而且入罪的門檻極低。 \n 剛才副局長說，普通法對於刑事罪行入罪定有高門檻，對此我是同意的。最基本來說，如何構成刑事罪行，有兩種因素  我相信大家在第二年的法律學院課程都學過  第一是mens rea，有個guilty mind，即犯罪意圖；第二是external factor，有外在的行為因素，即actus reus。這兩種因素。 \n 問題是，局長剛才提到，為何第161條的入罪率會這麼高？是因為違法者有一個犯罪意圖，就已經可以構成罪行，並不需要實行該意圖。換言之，“不誠實使用電腦”、“不誠實使用汽車”、“不誠實使用電話”、“不誠實去做某事”都足以構成罪行。問題便在於此。第161條中有一個關鍵的控罪元素，便是“意圖犯罪”及“不誠實地意圖”(“intend to commit an offence” and “dishonest intent”)。這項控罪元素相較《刑事罪行條例》中“企圖犯罪”(“attempting to commit an offence”)的罪行要求更為嚴苛。 \n 我想舉一個例子，有一名作家想構思一個很完美的謀殺案。何謂謀殺(murder)呢？便是令一個人死亡的預謀。當然，要有一個犯罪意圖、意識去預謀令一個人死亡；第二，是一個conduct，actus reus，即令某人死亡，而那人真的已死亡。這兩種元素結合才構成謀殺，否則，如果只有第一種元素，便不能夠構成任何刑事罪行。如果只有第二種元素，有可能是屬於誤殺或死於意外等。 \n 如果這名小說作家將謀殺情節寫於紙上及放在抽屉內，主席，我認為這件事並不會構成任何一項刑事罪行。他將謀殺程序、構思放在抽屉內。相反，如果他將犯罪情節及計劃，用自己的電腦放上網或儲存在其Facebook的一個角落，但很不幸被人看到，那怎麼辦呢？這是否正是屬於第161條的“意圖犯罪”(“intend to commit an offence”)，當局可否引用該條文入罪呢？該名小說作家原來正在構思一宗謀殺案。他只是使用自己的電腦，不是入侵別人的電腦，也不是用其他人的網絡犯法，而是構思了這樣的一項計劃。 \n 葛珮帆議員說有犯罪意圖在道德上也不對，只是想想也不對，那是否真的要控制一個人的思想呢？這個例子真是很簡單。該名小說作\n家將殺人計劃寫在紙上，放在抽屉中；相比他將計劃儲存於電腦的一個角落，並不是發布謀殺的信息，只是把計劃儲存於電腦中，但有人看到，這是否第161條中要懲治一項罪行？這是否正是莫乃光議員的意思，將普通法中刑事罪行必須合乎的兩項條件降低？ \n 第161條中“不誠實意圖而取用電腦”罪行，一經定罪，最高刑罰可以判處監禁5年。關乎第161條的罪行可以是訛騙，可以是恐嚇，可以是盜竊。若檢控官或刑事檢控專員就這些罪行作出檢控時，可能達不到舉證的標準，不能夠證明某人犯有盜竊、恐嚇或訛騙等罪行，他們可能反過來引用第161條提出檢控。這正是我所擔心的，因為第161條的舉證標準就是，只需要有犯罪的意圖便可以入罪，即證明不到訛騙、盜竊及恐嚇時，便可引用第161條。這正是我所擔心的。我希望副局長在回應時，切實回應我所擔心的問題。 \n 主席，我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_KL_00063"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，首先多謝單仲偕議員讓我先發言，因為我稍後要出席電台節目。主席，政府在1993年修訂《刑事罪行條例》(第200章)時增補了第161條“有犯罪或不誠實意圖而取用電腦”的條文(“第161條”)，旨在打擊有犯罪或不誠實意圖而取用電腦的一切行為，包括網上詐騙、非法入侵電腦系統、利用電腦鼓吹或教唆他人進行非法活動及透過使用電腦干犯其他罪行等，顯然並非如莫乃光議員在原議案所指“只適用於電腦詐騙”。 \n 事實上，現代科技與市民生活已密不可分，加上互聯網日趨普及，不法之徒往往利用虛擬空間的保安漏洞，透過電腦科技犯案。我手邊資料顯示，自2002年至2013年，本地科技罪案數字由272宗增加至5 133宗，激增18倍。在2009年至2013年期間，相關的經濟損失亦由4,500萬元增至約9億2,000萬元，增幅20倍。第161條至今仍然是對付科技罪案的主要法律依據，其適用於檢控的罪行範圍廣泛，顯示該條文現時能發揮重大的作用，並非如莫乃光議員所說“有關做法嚴重扭曲第161條的立法原意，並已令該條文成為一項惡法”。 \n 相關統計資料顯示，當局在2011年至2013年間，根據第161條共就128宗個案提出檢控，同期共有114宗個案的涉案人士被定罪，顯示引用第161條進行檢控已有不少成功的案例。如果警方不適當引用或濫用該條文，相信法庭一定不會視而不見，而法庭亦肯定會考慮所有\n證據，然後才作出公平公正的裁決。我們應該對本港的司法制度有信心。 \n 主席，大部分科技罪案實質上跟傳統的罪案無異，只是透過電腦作為犯罪媒介。科技日新月異，加上互聯網和社交媒體普及，很多人誤以為在虛擬世界可以隱藏真實身份，甚至誤以為虛擬世界是無法可依。所以，不少人在互聯網上組織和進行非法活動，而且有變本加厲的趨勢。除一般的詐騙、賭博、賣淫和刑事恐嚇外，近年有網民更涉及在社交平台教唆他人參與違法的網絡攻擊。 \n 去年年底佔領行動發生期間，亦有網民慫恿其他人參與非法集結，衝擊警方，甚至有人呼籲癱瘓鐵路系統。近日網上又有一股煽動攻擊水貨客的浪潮，煽動他人在不同地區放火，又上載焚燒垃圾桶的片段。這種極端言論的煽動，終於釀成縱火事件，有狂徒日前在上水某水貨店外投擲汽油彈。警方引用第161條對上述涉及在網上教唆、煽動他人違法的非法行為採取行動，依法執法，得到遵紀守法的廣大市民支持。毛孟靜議員所謂打壓新聞自由及言論自由，妨礙公民社會的討論及社會運動發展的指摘絕無依據，顛倒是非。 \n 主席，面對科技罪行迅速增加的趨勢，加上相關案件涉及的複雜性大為提升，警方的查證往往碰到不少困難。不少網上罪案更加牽涉跨境犯罪活動，我們確實有必要投放資源，加強警方在打擊科技罪行方面的能力。當局在2014年把警務處科技罪案組升格為網絡安全及科技罪案調查科，加強人力資源配置，增強相關的技術，對於提升警方預防和打擊科技罪案的能力，相信有一定的幫助。 \n 主席，隨着資訊科技的發展，網絡世界出現新的問題、新的犯罪技術和形式，需要有新秩序和適當規範。因此，當局有需要適時檢討和修訂第161條及相關的法律條文，但我反對莫乃光議員所說“使該條文只適用於電腦詐騙”。我認為莫議員倡議的是倒退的做法。真正與時俱進的做法是令相關的法律條文能夠應付日益複雜的科技罪案，以及網絡安全威脅所帶來的種種挑戰。香港可以參考歐洲、美國和日本等地區的經驗，通過制定專門的法例，集中打擊電腦及科技犯罪活動，賦予執法部門適當的權限，更加有效堵塞法例的灰色地帶，令科技犯罪分子難以憑藉日新月異的網絡技術而逍遙法外。適切的法規可以給予網絡供應商和服務提供者一個公平公正的營運環境，亦能保護廣大市民、電腦和互聯網使用者的合法權益。 \n\n 主席，我及經民聯的同事反對莫乃光議員的原議案及毛孟靜議員的修正案，支持葛珮帆議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_LWK_00064"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，《刑事罪行條例》增補第161條已有20多年，大家如果冷靜些，便會同意是時候進行檢討。正如盧偉國議員剛才在其發言的最後部分表示，1993年以來，世界各地都曾特別針對科技或電腦犯罪修改相關法例。我相信1993年增補第161條的主要目的是針對黑客，但政府的寫法是“有不誠實意圖而取用電腦”。大家可以看看其他國家的法例。以澳洲為例，當地有很多法律寫得比較具體，例如：“A person is guilty of an offence if the person causes any unauthorized access to data held in a computer; or any unauthorized modification of data held in a computer；or any unauthorized impairment of electronic communication to or from a computer”。這類字眼很明顯不同於第161條的“有犯罪或不誠實意圖”。剛才梁繼昌議員亦就此作了解釋。  \n 我舉一個例子簡單說明。引用剛才副局長的說法，假如有人在網上煽動人衝擊立法會，政府便以第161條控告該人。如果有人不是在網上煽動，而是印一、兩萬份書冊在街上派發，那以甚麼罪控告他呢？該人應該被控告，應以煽動他人犯罪被控告。問題正在於此。該人由於煽動他人犯罪而應該被控告，但不應由於取用電腦而被控告。電腦與現時的社會媒體已經變成兩回事，副局長不要將兩者混為一談。我剛才引述澳洲的法例指明是“unauthorized access to data”，而1993年增補第161條原本應該是針對這類行為。 \n 客觀來說，現時真的有很多人不誠實使用社會媒體。我不知道大家有否使用Facebook，但有Facebook用戶的相片是一隻狗或貓，該用戶是否有不誠實意圖而取用電腦，局長？政府會說該人是有不誠實意圖而取用電腦，但沒有犯罪意圖，所以不會控告他。但是，社會媒體與當年已不同，1993年增補第161條時，電腦不是在一個connected的環境中。當時，黑客入侵別人電腦，更改別人的數據，而第161條是針對此類行為而增補。現時只要有人借用媒體或手機發布消息，政府便“只要就手，不理好醜”，引用第161條予以控告。我同意局長剛才所引述的一系列罪行須予以打擊，問題在於應否以第161條控告。政府不要混淆視聽，不應引用一項條文就一系列罪行提出檢控。 \n\n 香港20多年來在打擊罪案方面停滯不前，仍然引用20多年前增補的條文。相反，不少國家已訂立新法例來堵塞漏洞。當然，有些國家可能矯枉過正，特別是美國的Patriot Act。我認為政府是時候找香港法律改革委員會參考世界各地，作出檢討。政府說現時罪案增加，更加要多些引用第161條。政府甚至還引用陳兆愷法官的判詞，說明政府可多些引用這項條文，法官可判多些案。為何現在不是一個好時機，冷靜地進行檢討？是否發生佔中後，政府針對任何行為也要以這項條文控告？政府是否要全面引用第161條來監控社會媒體？在社會媒體(social media)文化中，很多人不是說真話，我很擔心政府正在濫用這項條文。例如，網上發文“今晚一齊去遊行”，呼籲人參加遊行，很多人“Like”，表示會參加，結果二十分之一、三十分之一也沒有。有關人士本來承諾參加，最後沒有去，是否欺騙人，屬於有不誠實意圖而取用電腦呢？ \n 局長應搞清楚，做多些研究。網絡文化與20多年前增補這項條文時完全不同，互聯網在1995年才普及，1993年增補條文前未有。今天，政府引用這項條文的廣泛性超越了當時。現在是否仍應引用舊的條文就新形勢提出檢控呢？我覺得政府須就某些形勢作檢討，我亦不完全同意不處理網上罪行。嚴格來說，很多刑事罪行相關的現行條例可以適用於網絡行為，只要針對相關罪行提出檢控便可，為何一定要引用第161條提出檢控？如果要引用第161條提出檢控，是否要清楚說明有否檢討的必要？我認為局長應該針對相關問題，做多些研究，不應在現階段否決檢討的需要。香港的法例應該與時並進，我們應了解世界各地這數年做過甚麼。",
      "sequence": 57,
      "bookmark": "SP_MB_SCK_00065"
    },
    {
      "title": "易志明議員",
      "content": "主席，隨着科技發達，互聯網和社交媒體亦越趨普及，透過這些途徑犯罪的情況也不斷上升。這些罪行涉及賣淫、刑事恐嚇，甚至破壞公眾秩序等各項性質嚴重的非法活動。 \n 根據《刑事罪行條例》第161條“有犯罪或不誠實意圖而取用電腦”的條文，任何人只要有以下其中一項意圖或目的而使用電腦，即屬違法，包括： \n(1) 意圖犯罪； (2) 有不誠實意圖而進行欺騙； (3) 目的是為了不誠實地使自己或他人獲益；或 (4) 不誠實地意圖導致他人蒙受損失。 \n 由此可見，上述4項條款不單包括網上詐騙和非法入侵他人電腦系統這類科技罪行，亦包括在網上鼓吹或教唆他人進行非法活動，或透過電腦干犯其他罪行的情況，範圍相當廣闊，絕非僅限於議案內容所提及“只適用於電腦詐騙”的罪行。所以，政府引用“有犯罪或不誠實意圖而取用電腦”的條文來打擊這些相關罪行，我們認為是合理的做法。 \n 法例在字面上的意義非常清楚，並非如莫乃光議員所言，是警方蓄意扭曲條文，以打擊從事網絡犯罪的人士。 \n 讓我們看看相關的事實。根據政府的數據，在2011年至2013年期間，政府根據這項條文就128宗個案提出檢控，共114宗個案的涉案人士被定罪，其中有部分就是涉及在網上鼓吹民眾參與違法行為。 \n 從去年以來，香港的社會矛盾漸趨激化，更出現了不少相關的案件。去年10月初，一個黑客組織威脅會對香港政府部門的網絡系統發動網絡攻擊，其間亦有人在網上教唆公眾人士參與網絡攻擊，並且發布一些網絡攻擊的工具。 \n 此外，去年亦有一名男子在網上討論區慫恿其他人到旺角參與非法集結和衝擊警方，並向抗議人士建議，假如不能成功重奪旺角，可齊集在鐵路月台，以癱瘓鐵路系統，企圖製造混亂。 \n 此外，在佔領運動進行期間，有人把警員及其家人的個人資料上載至互聯網。除了在社交媒體不斷作出人身攻擊外，更有人在網上討論區留言，聲稱有人受指使襲擊該名警員及其家人，令該名警員和家人受到不必要的困擾。 \n 至於比較近期的案件，上周有人在網上發布“上水水貨倉縱火攻略”，圖文並茂地詳細列出行動的目的、時間、規模、評估成效的方法，以及出事後逃跑的策略。果然，數天後便發生了企圖縱火案。雖然警方及時作出制止，但在警方召開記者會交代事件後不足4小時，再有暴徒於上水一家店鋪縱火燒毀一批貨物，情況相當猖獗。 \n 以上案件的情節均相當嚴重，而且對社會安全構成威脅。我們試想一下，如果政府不能引用“有犯罪或不誠實意圖而取用電腦”的條文作出檢控，社會將變成甚麼境況呢？由此可見，如果社會允許這些人利用電腦作出非法行為，卻又可以免除刑責，這是極度不負責任和危\n險的做法。因此，自由黨反對莫乃光議員的建議，以免令網上的犯罪行為得以逍遙法外。 \n 但是，局長亦要留意，其實剛才單仲偕議員的發言非常好。他提醒你，除了網上的行為外，在以文字(無論是單張或海報)宣揚和鼓吹其他人參與非法活動這方面，我相信政府也應該檢討能否引用相關條例，將違法者繩之於法。 \n 主席，我謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_FY_00066"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，莫乃光議員提出的議案討論到警方有否不恰當地使用“有犯罪或不誠實意圖而取用電腦”條文來提出檢控，以及應否檢討和修訂這項條文，使該條文只適用於電腦詐騙。 \n 要分析上述兩個問題，我們必須首先理解條文的意思。根據《刑事罪行條例》第161條，“有犯罪或不誠實意圖而取用電腦”是指任何人不論是在取用電腦的同時或日後任何時間，意圖犯罪、不誠實地意圖欺騙、使自己或他人獲益或意圖導致他人蒙受損失等，即屬違法。保安局局長早前在立法會會議的質詢環節上，也曾就有關罪行舉例，說明網上詐騙和非法入侵電腦系統行為等科技罪行、鼓吹或教唆他人進行非法活動，以及透過使用電腦干犯其他罪行等的行為，也可能干犯第161條。 \n 根據部分同事的說法，這項條例的立法原意是對進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪行的行為，予以懲處，並非打擊電腦詐騙以外的行為。此外，他們又指，警方對條例所描述的犯罪行為有十分廣泛的定義，只要有合理原因懷疑使用者取用電腦作出的行為有犯罪意圖，已經可以採取行動，並可能會選擇性引用條例，威脅網絡言論自由。 \n 主席，雖然這項條例的立法原意是針對電腦詐騙，但條例的內容清楚說明，任何人取用電腦並意圖犯罪、不誠實地意圖欺騙而使自己或他人獲益，或意圖導致他人蒙受損失等，皆受到條例規管。而且，警方如要向被捕人士提出檢控，他們在研究應引用哪項法律條文來提出檢控前，一定會先徵詢律政司的意見，我們難以說警方可以選擇性引用或濫用法例來作出檢控。況且，最終能否入罪，決定權全部掌握在法庭及法官的手中。在2011年至2013年期間，根據第161條提出起\n訴的128宗案件中，經法庭被判有罪的個案有114宗，這些數字正好反映執法的行動是有需要的。香港一向以擁用健全而獨立的司法制度見稱，我相信在律政司、法庭和法官的多重把關下，一定能夠作出公平和公正的裁決。此外，我們也有一個非法高效率的輿論監督機制，任何可能濫用法例的個案，也難以逃過媒體的監察。因此，我非常難以同意，這些執法行動是不合理的，甚至說成是政治檢控。 \n 主席，至於應否檢討及修訂這項條文，我抱持着開放的態度。“有犯罪或不誠實意圖而取用電腦”這項條文，是政府在1993年修訂《刑事罪行條例》時加入，已經沿用了超過20年，也許有部分內容會相對過時。隨着時代變遷，我們需要承認，今時今日有關電腦的罪行已經越來越多元化。例如，黑客盜取個人資料和刑事恐嚇等罪行，恐怕在20年前立法的時候沒有考慮到，而其他新增的各類網上罪案，例如網絡欺凌、賣淫、侵權、煽動違法或造謠等過去沒有預料會發生的罪行，我們如今是否可考慮一下，這項條例能否涵蓋有關罪行。故此，我認為政府當局有責任確保這項法例能夠與時並進，以及適時作出檢討。如果真的有需要，可以作出一些適切的修訂，提高對市民的保障。 \n 但是，如果好像原議案和部分修正案所指，要修訂這項條文，使其只適用於電腦詐騙的話，我認為是過於狹窄，故此不能同意。正如我剛才所指，現時有關電腦的罪行繁多，而且可以預期不同種類和形式的犯案手法只會有增無減。因此，這項條文要針對的犯罪行為應包括但不應只限於電腦詐騙。當然，如要考慮修訂或檢討這項條文，一定要非常謹慎，小心平衡和考慮各方的意見。 \n 主席，香港素來是尊重不同意見和享有言論自由與網絡自由的地方，但自由並不應該被過分演繹，而需要保持和平、理性和守法，不能損害他人，更不應擾亂公共安全和社會秩序。 \n 主席，我謹此陳辭，反對毛孟靜議員提出的修正案，支持葛珮帆議員提出的修正案。多謝。",
      "sequence": 59,
      "bookmark": "SP_MB_MFK_00067"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，互聯網早已經不是在其誕生之初，人們認為的那個虛擬世界。它已經成為現實世界的延伸，無論你在世界任何一個角落，從事任何行業，互聯網這個重要的公共空間已經和你離不開關係。網絡世界內的罪行與現實世界的一樣，都應該受到法例所監管。例如，透過網絡安排提供性服務可能觸犯不同的法例，網絡安排是媒\n體，但提供性服務就會觸犯香港法例第200章《刑事罪行條例》第137條“依靠他人賣淫的收入為生”罪，可以判處監禁10年。莫乃光議員在原議案中建議修訂條文，將此“有犯罪或不誠實意圖而取用電腦”的條文修改為只適用於電腦詐騙，沒有太大意義。我們看到在很多案例中，在檢控相關罪行時，第161條不是單獨適用，當事人同時觸犯多條現行法例而被檢控。所以，控訴第161條是一條惡法，顯然是不合理的。 \n 主席，面對千變萬化的網絡世界，目前香港針對網絡罪行的法例並不多，法例更加追不上網絡行為變化的速度，政府無從監管很多灰色的違法行為。正如葛珮帆議員在修正案中提到的這些情況，除了一些詐騙行為、黑客入侵等刑事案件外，一些跨境網絡商業行為、跨境網絡購物、侵犯個人私隱，以及網絡欺凌等行為，同樣得不到法律處理，受害者往往申訴無門。 \n 國際上很多國家都通過立法形式，將色情、暴力、危害國家安全、煽動種族和宗教仇恨歧視等信息明確定義為有害不良的信息。德國是全球第一個發布網絡成文法的國家。韓國就對於網絡誹謗行為給予較嚴厲的刑事制裁。2011年3月29日，韓國首爾中心法院裁定一名糕餅店老闆因為通過網絡散布競爭對手的謠言，以誹謗罪判處其18個月監禁。 \n 在美國，多個州已經立法規管網絡欺凌，例如美國紐約州早已設立《所有學生尊嚴法案》、佛羅里達州亦實施反互聯網欺凌法。由此可見，這些民主、文明的國家都會用法律規管網絡言論，目的不是限制言論自由，而是淨化網絡空間，提倡最基本的網絡倫理，避免不負責任的言論損害公眾利益，並就散播不當的互聯網言論訂立不同的罰則。在香港，同樣存在網絡欺凌現象，俗稱“人肉起底”。受網民羣起攻之的當事人，備受精神煎熬。網絡欺凌甚至會導致輕生的慘劇。毛孟靜議員的修正案中，形容當局以第161條打壓新聞自由和言論自由，本人認為這兩者顯然不能相提並論，因為帶有犯罪意圖、煽動、教唆人從事違法行為、刑事毀壞及侵犯他人隱私等的網絡言論，顯然是超出了言論自由的範圍。 \n 此外，網絡交易日趨普遍，網路空間的全球化及虛擬化已經打破了疆域的界限，為犯罪分子提供了跨地域及跨國界的犯罪空間，例如不少消費者投訴在網絡上預定的酒店貨不對板，照片與實際情況相差太大，甚至被騙入住色情酒店。但是，因為預定代理商是在境外，以\n香港現行的法例根本無法跨境執法，所以，受害人是沒有渠道申訴及索取賠償。 \n 有見及此，近年各國政府及國際組織都積極制定相關法例及公約，採取跨國聯合行動以打擊網絡犯罪、維護網絡安全及各方利益。早在2001年，歐盟成員國，以及美國、加拿大、日本和南非等30個國家共同簽署《網絡犯罪公約》。這個公約制定的目標之一就是使國際間對於網絡犯罪的立法有共同一致的參考指標，同時亦希望各國在進行網絡犯罪偵查的時候有一個國際公約予以支持，以使國際間的合作更有效地進行。 \n 香港亦應該與時代接軌，對現行的法例作出檢討，釐清網絡行為的責任和要承擔的後果，同時要加強國際間合作，聯合制訂罰則，打擊跨境犯罪行為，令香港的法例更為完善，更能保障消費及受害者。 \n 主席，本人謹此陳辭，支持葛珮帆議員的修正案，反對原議案及毛孟靜議員的修正案。",
      "sequence": 60,
      "bookmark": "SP_MB_YSW_00068"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，根據警方的最新數字，2014年整體罪案數字為回歸以來的新低，是67 740宗。不過，互聯網及社交網站的有關罪行數字，近年卻有所增加，例如“裸聊”勒索案有638宗，較去年上升了三成多；而“社交媒體騙案”的宗數亦較去年上升四分之一；“網上商業騙案”的增幅更高，較去年增加了1.5倍。因此，我們必須要訂立針對電腦罪行的法律條文，才可以有效打擊電腦罪行。 \n 根據保安局解釋，在1993年補增的《刑事罪行條例》(“條例”)第161條，目的是打擊有犯罪或不誠實意圖取用電腦的行為，例如網上詐騙、非法入侵電腦系統等科技罪行，以及透過使用電腦干犯其他罪行等，一經定罪最高刑罰為監禁5年。條例第161條正正是要針對性地打擊日益猖獗的電腦罪行，但莫乃光議員的議案卻要求政府“檢討和修訂第161條，使該條文只適用於電腦詐騙”，我認為這項要求並不合理。從我剛才引述的罪案數字可見，現時所有罪案率也有所減少，偏偏互聯網的罪案數字卻增加，如果把第161條收窄至只包括詐騙，範圍便會過於狹隘，未能提供足夠保障。 \n 況且，近年的確有不少人士或團體透過互聯網鼓吹別人犯罪，例如在佔中期間，就有一個名為“匿名者”(Anonymous)的組織，不但發\n動網絡攻擊，攻陷了政府新聞處、建制派政黨和反佔中團體的網站，甚至也攻擊佔領中環的網站。這些網上攻擊者，還把一些黑客使用的軟件和手冊上傳網絡，並且揚言只須一部手機或平板電腦，就可以發動網絡攻擊。他們不單自己犯罪，還鼓勵他人一起發動網絡攻擊。繼之前有人受煽動而攻擊立法會綜合大樓後，近日又有一宗因網上煽動而發生的“新鮮熱辣”案件。一名青年響應網上號召，企圖在一個上水水貨貨倉縱火，幸好被及時制止，否則由於這個貨倉兩旁也有住戶，屆時不知道會有多少人命傷亡了。 \n 主席，不論是黑客的網絡攻擊、在網上煽動別人攻擊立法會綜合大樓，抑或號召其他人縱火等，這些不單是損人不利己的行為，更加是犯法行為。條例第161條正正就是要針對這些非法作為。第161(d)條亦寫明“不誠實地意圖導致他人蒙受損失”即屬犯罪。如果像莫議員所說般要收窄條文範圍，便等同把這項條文廢了武功，又怎能夠針對處理現時日漸嚴重的網上罪行呢？ \n 早前，有一名青年盜用了鄰居的Wi-Fi，法庭按此條文判定他不誠實使用電腦，但該名青年在得知判決後，卻這樣說：鄰居的Wi-Fi根本沒有設下密碼，他使用有何不妥當？極其量便只有道德上的不當，是當局胡亂找理由控告他。其實，他明明盜用了別人的財產，而法庭亦有判決，為何這名青年仍然不明白自己干犯了甚麼罪行？他這番話，反映出部分青年對網上罪行是有誤解的，他們以為盜用了無形的資源不算是罪行，又或者只是在網上說一說，是不會有事的。可是，這些觀點真的大錯特錯，事實證明，真的會有人響應網上號召而縱火或攻擊立法會，而被煽動的人亦會因犯法而身陷羅網。 \n 對於這些錯誤觀念，正常人都會加以糾正，但有些議員卻顛倒事非，反指這些條文是惡法。他們助長錯誤觀念，亦助長濫用互聯網煽動他人犯罪，這個做法是否對青年好，當中又會否別有用心呢？ \n 主席，其實電腦不單是一部電腦，因為我們所說的“電腦”，其實就是指與互聯網接通了的一部機械。我在此作個比喻，如果一個人以一部舊式打字機打出一封勒索信或恐嚇信，只要這封信不寄出，當然便沒有問題，因為他只是讓自己一個看。可是，如果這封信寄出了，明顯地就會構成一項罪行。那麼，現時在互聯網的情況便是，當你把這封信上載到互聯網後，便會有其他人能夠看到，等同於把信件寄發出去。所以，這一點為何現時會被演繹成沒有問題呢？其實，這是相當有問題的。再者，如果把第161條修訂為只限於詐騙，即是說只包\n括騙財、騙色等罪行，便可以根據此條文作檢控。使用電腦教唆他人犯罪、煽動他人作出暴力行為，或對其他人造成傷害等罪行，我相信亦沒有人會認為是無須監管的，其實正正更需要被監管。我希望泛民陣營的議員，不要再把民主和自由凌駕於他人權利及他人生活之上，令他人的權利及生活受到傷害，希望大家三思。 \n 我謹此陳辭，多謝主席。",
      "sequence": 61,
      "bookmark": "SP_MB_KWK_00069"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，《刑事罪行條例》第161條，即“有犯罪或不誠實意圖而取用電腦”的條文已實施超過20年，但近年因警方引用該條文提出檢控，拘捕在網上號召非法集會、鼓吹佔領甚至煽動暴力的激進分子，有關條文因而被反對派指摘為打壓言論自由的惡法。反對派口中的惡法可能不只這條文，還有其他多項法例。只要是反對派不喜歡的法例，全部皆成為他們口中的惡法。在佔領行動期間，反對派甚至指摘阻街的法例也屬惡法。可想而知，反對派指摘甚麼是惡法，並非基於法例的考慮，而是基於政治上的需要。 \n “不誠實使用電腦”罪究竟有多“惡”？主席，我並非法律專家，只能依據客觀事實進行分析。根據警方的資料顯示，“不誠實使用電腦”罪在實施初期，即上世紀90年代，每年的檢控數字只有10多宗，個別年份甚至只得數宗，但近年卻大幅上升，單單在2013年便有55宗。至於2014年的檢控數字，我手上沒有資料，但在2014年發生佔領行動，而領導佔領行動的組織者曾多次透過網絡平台號召市民堵塞道路、衝擊警方防線。單單在2014年9月26日至11月1日期間，警方已以涉嫌觸犯“不誠實使用電腦”罪拘捕12人。 \n 值得注意的是，根據這條文檢控的個案的成功定罪比率十分高，平均有八、九成，證明警方確實在有足夠證據的情況下提出檢控，並非如反對派所說的警方濫用有關條文以打壓言論自由及新聞自由。莫乃光議員要求修訂這條文，其中一個理據是指“不誠實使用電腦”罪的應用範圍被警方無限放大，有如一條萬能匙，令市民容易誤墮法網。我認為這個理由並不成立，其實只要市民不以身試法，不故意踩過界，便不會墮入法網。 \n\n 反對派將這條文妖魔化，令人以為這是以言入罪的惡法。事實上，警方只會對危害社會秩序的網上言論採取行動。莫乃光議員曾質疑在佔領行動期間，警方以“不誠實使用電腦”罪拘捕一名涉嫌在高登討論區號召其他人到旺角參加佔領的男子，亦質疑警方以同一項條文拘捕一名發布“佔領禮賓府攻略”的網民，認為這種做法是打壓網上言論自由。 \n 主席，網絡世界與現實世界一樣，每個人都必須為自己的言行負責，不能打着言論自由的旗幟擾亂或破壞社會秩序。由於網絡信息散播的速度極快，大家試想想如有人在網上散播謠言，甚至鼓動、煽動暴力，對香港社會的穩定必然造成極大的負面影響。 \n 莫乃光議員批評警方以“不誠實使用電腦”罪提出檢控，把控罪的應用範圍無限放大，而事實上是莫議員將個人言論自由的權利無限放大。言論自由並非沒有限制的，即使是反對派推崇的《香港人權法案條例》亦清楚表明言論自由附帶責任及義務，不能危害國家安全或社會秩序。很多同事都引用了日前發生的例子，有年輕人涉嫌響應網上號召，因企圖在上水一個水貨倉庫縱火而被捕。在網上鼓吹在水貨倉庫縱火的網民不可能輕輕說一句“我只是說說而已，難道說說也不行嗎？我並沒有任何行動”，便把責任推得一乾二淨，這是不可能的。因此，我認為這項條例確實要檢討，但檢討的方向應如葛珮帆議員的修正案所提出的要朝着加強打擊使用電腦有關的違法行為方面進行。 \n 根據2013年的一宗案例，案中“電腦”的定義為可如電腦般處理數據的裝置，案中被告使用的智能手機最終被定義為電腦。這方面確實須作檢討，由於科技發展越來越迅速，因此我們應不時檢討法例，看看是否能追上科技發展，這是十分重要的。 \n 我在此呼籲各位議員支持葛珮帆議員的修正案。我反對原議案及毛孟靜議員的修正案，多謝主席。",
      "sequence": 63,
      "bookmark": "SP_MB_IKH_00071"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，梁振英政權銳意在香港實行專權統治，不惜箝制港人的言論自由。香港離“偶語棄市”的日子不遠。今年1月14日，梁振英發表施政報告，開宗明義批判香港大學學生會刊物《學苑》的“香港民族․命運自決”和《香港民族論》是“錯誤主張”、“不能不警惕”。上行下效，其他執法部門往後就會加緊政治打壓。 \n\n 日前，中共的喉舌報《文匯報》亦報道，警務處已將商業罪案調查科內的科技罪案組升格為網絡安全及科技罪案調查科，增加人手至180人，針對網上鼓吹和煽動暴力行為。警務處監控互聯網已是公開的秘密，相信大家對它這種做法不會感到意外。 \n 在雨傘革命後，有人為了避免被指有犯罪或不誠實意圖使用電腦，以“鳩嗚”  “購物”二字的普通話發音  為名，動員羣眾到旺角街頭爭取普選。不論是“鳩嗚”團成員或今天提出議案的莫乃光議員，着眼於“有犯罪或不誠實意圖而取用電腦”的條文，恐怕是捨本逐末。 \n “有犯罪或不誠實意圖而取用電腦”的條文，確有其灰色地帶，必須首先要將它釐清。犯罪的基本元素，包括犯罪行為和犯罪意圖。“有犯罪或不誠實意圖而取用電腦”的犯罪行為，必須包括取用電腦，這便引申出多個問題。首先，涉嫌犯罪的人取用了誰的電腦？是指其他人的電腦還是涉嫌犯罪者的電腦呢？法例的條文並不確切。 \n 第二，請問電腦的定義為何？2013年4月，高等法院曾就一宗手提電話偷拍女廁案件  律政司司長訴王嘉業案  在判詞中詳述電腦的定義，之前電腦的定義並不明確。第三，取用磁碟內的資料也足以定罪，就如1999年律政司司長梁愛詩病歷外泄事件  律政司司長訴秦瑞麟案  由此可見，犯罪行為方面的確有很多含糊之處。 \n 至於犯罪意圖，保安局在法例二讀時，表示“對進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪的行為，予以懲處。”可是，高等法院已就秦瑞麟案指出，法例並不限於有關範圍，比我們原先對該法例的理解更廣。執法部門有可能曲解犯罪意圖，於是便妨礙資訊自由流通以至言論自由。 \n 為了保持資訊的自由流通，我們應該在法例上引入清晰、合理的法定豁免範圍或法定的答辯理由，例如揭發高官弊案、維護公眾知情權等。我們對法律改革委員會取消了所謂纏擾罪的態度都是一樣的，對一些傳媒的“狗仔隊”，我們可能覺得非常討厭，因為他們妨礙私隱，但為了捍衞採訪自由，我們不可以接受纏擾罪的立法，道理是一樣的。 \n\n 因此，這是為了保持資訊自由流通，因讓我們有機會揭弊，“老兄”，否則連我們揭弊的能力都受到影響，而警方亦可以濫權，使到市民動輒得咎，受害人要到法院才有機會澄清。 \n 問題的關鍵，是執法部門的濫捕。莫乃光議員多次在立法會就有關問題提出質詢，政府的答覆表示大部分檢控最終都能夠成功定罪，但卻沒有提及拘捕的統計數字。所謂“欲加之罪，何患無辭”，警方總會有理據支持其濫捕行為，無須利用法例的漏洞。警權不受制衡才是問題的根源。 \n 警察投訴課是“自己查自己”，監警會是“無牙老虎”。香港大學的所謂“八一八”事件和“連儂牆塗鴉少女”事件這種濫捕行為，我們根本是無可奈何，亦無法追究和制止。不少“奴才”和“幫閒”建議引入國安法或重新就《基本法》第廿三條作本地立法，容許執法部門藉濫捕作政治打壓，以減低極權政府的管治成本。這是我們強烈反對的，這種做法只會降低港人勇武抗爭的機會成本，參與行動有罪，言論同樣有罪，倒不如付諸實行。上述種種“以法治人”的做法，必然令社會更動盪不安。 \n 以往的殖民政府訂立了多條惡法，但很多時候都是備而不用，發揮“緊箍咒”的作用。《公安條例》中的非法集結罪正是一例，當時是出於維持社會穩定的考慮。但是，在今天，非法集結罪卻被濫用。從雨傘革命結束了之後，警方濫捕參加和平示威、“有頭有面”的人，然後恐嚇青年學生，這種做法將會令到社會更不穩定，因為是沒有政治智慧的。坦白說，有梁振英這麼一個蠢蛋在任，你們又怎會有政治智慧？老在叫別人“要認清楚這些議員”，現在是黑社會做事嗎？保安局局長，我告訴你，這是逐一“點相”！你該去把他抓了(計時器響起)......",
      "sequence": 64,
      "bookmark": "SP_MB_WYM_00072"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，對很多年青人來說，今天的互聯網世界，已經是他們全部的世界。基本上，他們在互聯網中成長，如果是不熟悉互聯網的朋友，必須走進互聯網的世界，才可以了解年青人在想甚麼、他們的生活，甚至是他們如何溝通。 \n\n 十多年前，大家覺得互聯網是一個虛擬的世界，很多人(尤其是比較年長的朋友)也不太注意。但是，今天，如果想要了解新一代，我們必須走進互聯網。我們必須認清互聯網這個大家以前認為是比較虛擬的世界，現在已影響現實世界很多東西，包括近日、近年經常出現一些令人十分意外，甚至是違反常理、違反人倫及十分恐怖的刑事案件，例如子女有計劃地謀殺父母的案件。我們十分努力想了解為何會發生這些情況。 \n 很多人告訴我們，他們是habitual(即慣性地)在互聯網玩那些遊戲，只要不喜歡便把對方殺害，把頭斬下來，覺得沒有甚麼問題。久而久之，他們覺得在互聯網上做很多事情，也無須負上甚麼責任。我記得單仲偕議員剛才所說，有些人在互聯網上說謊話，在真實世界的日常生活中也會說謊話。我想我們考慮互聯網的問題時，必須梳理很多問題，當中有很多可能是會引起爭議的道德問題，但另一些則是行為問題，牽涉法律的領域，而法律的領域，也分開民事和刑事方面。 \n 很簡單，例如誹謗。數年前，我們曾協助一些人就互聯網上的誹謗申請injunction，但當然要有足夠的證據，要找到對方發布不符合事實、詆毀他人的線索。原來誹謗也可以屬於刑事罪行，但大部分人也不會提出控告，因為通常提起民事訴訟才可以取得賠償。為何誹謗會構成刑事罪行呢？因為有些人是故意誹謗，甚至明知受害人十分脆弱，可能會做出傷害自己的事情，但他們就是希望對方自殺。同樣的行為可能在校園出現，就是欺凌。有些人明知peer對年青、未成年的人十分重要，所以便透過peer pressure，故意令一些人無法在自己圈子中抬起頭來，甚至做出傷害自己的事情，發生很多我認為的tragedy(悲劇)，有些人可能因承受不了而自殺。 \n 刑事罪行定罪的標準十分高，要beyond reasonable doubt，即是要證據確鑿，正如條例所訂明，要有mens rea(主動的犯罪意圖)，以及有actus rea(即客觀的行為)，還需要有其他很多方面的證明。因此，當我們考慮是否需要作出刑事檢控前，其實還有很多步要走，我覺得這條文有檢討的必要，但絕對不是如莫乃光議員或毛孟靜議員所說，一開始便指摘警方濫用這條文，我認為他們提出檢討的動機本身已經錯了。 \n 像葛珮帆議員剛才所說，這條文可能過時，很多地方未必能夠配合10多年後，甚至是20年後在互聯網上發生的行為和事情。我們看到\n一些外國的跨境案件，應該如何處理？有些網站甚至教人如何殺人，教人如何製造炸彈，又或較近期的，有同事剛才提到有網站十分具體地教人如何進行一系列衝擊、損害立法會綜合大樓，如何能有效傷害警隊。我覺得這些行為已經超出所謂的表達自由，這些信息會帶來真實的行為，可說是continuous offence。在互聯網上，也可以看到這些人是否有真正的犯罪動機，最後導致真實的行為出現，造成一些人的損害。 \n 另一例子是所謂“購物”，有些人在互聯網上顯示真實姓名，呼籲他人“購物”，目的是為了報復，因為某間店鋪的人曾表達跟他們意見不同的反佔中言論，所以要報復，令該店鋪做不成生意，令店員恐慌，感覺受到滋擾。其實，這些事情有機會引致刑事或民事訴訟，要視乎他們違反了甚麼規定。如果故意聚集一個不尋常數目的羣眾，圍堵別人的店鋪，有關人士真的有機會觸犯現時的《公安條例》。我們要讓這些朋友和年青人知道，互聯網上所做的事情，不是完全無須負責的，很多人也曾因此負上民事或刑事責任，包括說謊話。一個人跟女朋友說謊、跟父母說謊，如果他沒有犯罪行為，是沒有問題的，但如果他說謊而導致別人購買他的物品，便有機會構成不誠實銷售。 \n 我十分希望將來有機會修訂該條文時，會帶有推廣和教育的作用，正如每項法例的修訂一樣，令經常使用互聯網的朋友知道，既然我們不希望自己的自由受到侵犯，我們不希望自己的尊嚴受到無理的侵犯，我們同樣也要尊重別人的自由，不應該不合理地使用電腦，毫不負責任、任意地在互聯網的世界為所欲為。事實上，有些女性投訴曾在互聯網上受到欺凌，甚至受到性騷擾，還有很多污衊女性的做法，這些如何處理呢？我認為可以考慮修例，但絕對不是循莫乃光議員及其他議員的方向。 \n 多謝主席，我謹此陳辭。",
      "sequence": 66,
      "bookmark": "SP_MB_LMF_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我認為不誠實使用電腦或犯罪...... \n(莫乃光議員站起來)",
      "sequence": 67,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你有甚麼問題？",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，梁國雄議員經常要求點算法定人數，這次我也要點算一次法定人數。請主席點算會議法定人數。",
      "sequence": 69,
      "bookmark": "SP_MB_CPM_00077"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "請議員返回座位，以便秘書點算人數。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 72,
      "bookmark": "EV_BELL_00080"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，不誠實分很多種，對不對？有不誠實開會，時間一到就離席，這就是不誠實開會，對吧？這個議會不會因不誠實開會而開除某人的會籍。現在這條所謂有犯罪或不誠實意圖而取用電腦罪，老實說，可謂是誅心之術。我的意思是，在別的情況下做相同的事，可能無罪，但若放在電腦裏便可能有罪了。舉例而言，如果我說“曾主席真是壞透了，經常‘剪布’，我恨不得他死”。如果這句話出現在我的日記或抽屉內的文件中，是不犯法的。但是，若這句話被我放在電腦裏並upload上網，便後果堪虞。因為，我冒犯了曾主席，會引起其他人的聯想。 \n 這個例子，其實是濫觴。我們看見政權在社會四處打壓本來沒被打壓的自由，來保持它的存在。這裏說的未必是共產黨，美國亦如是，設有一個反恐部門和一個國土安全部，真是甚麼自由都失去了。美國人面對這些當然會反彈，首先便是提出憲法修正案。可惜，香港沒有這樣的法案。於是，便出現葛珮帆議員這類助紂為虐的人了。主席，你明白嗎？因為《基本法》中沒有像美國的憲法，好像JEFFERSON所說，即使給他一隊軍隊也沒有用，他需要的是傳媒自由、言論自由。我們沒有這些，“老兄”。《基本法》第三十九條只是“搭單”的，第三十九條抄襲人權法，而人權法則是抄襲聯合國《公民權利和政治權利國際公約》。抄一部分，又不抄一部分，而普選就沒有了。所以，我們一直在探討的普選問題，其實當時英國政府說沒有，中國政府便蕭\n規曹隨，也跟着說沒有。在這一點上，就好像是為葛珮帆議員開了一道後門，打劫我們的錢包。 \n 主席，我舉一個很簡單的例子。某天，我去擔保一位被指不誠實使用電腦的年青人，他只不過在電腦上發發牢騷，便被人以這項罪名檢控了。法官竟然也荒謬地不讓這位年青人回家，指他因為曾在家中取用鄰居的Wi-Fi，所以他不能回家，否則便有機會再次取用鄰居的Wi-Fi。這位法官是不是瘋了？即使年青人到立法會，也有權使用我或范國威議員或立法會的Wi-Fi吧？所以，主席，由此可見，這項條例是多麼瘋狂、多麼無耻。 \n 大家可能會說，“老兄”，電腦的影響很深遠，以及難以追查。我可以告訴大家，普通法擁有數百年歷史，可謂佛法無邊，把英國人骯髒的行為全部寫進去了。普通法就是透過審訊而來的。最蠱惑、最無耻的事，連同所有罪名已全部寫在普通法裏。香港在成全普通法的過程中，不夠時間剔除當中很多東西，英國也是這樣。因為英國沒有憲法，現在也沒有，而我們卻蕭規曹隨。坦白說，若香港政府要進行檢控，好像之前控告我的那項罪名一樣，說我闖進那個無用的遞補機制諮詢會議中，無緣無故用一條五、六十年來未曾使用的罪名對我作出檢控，我便逃不了，原因是當時的法律對公民權利限制是很大的。所以，很簡單，若真要用嚴刑峻法對付大家，便無須先用毛氈蓋着，乾脆說不能使用電腦吧。 \n 主席，那麼，我可以用擴音器嗎？若按照這個邏輯，我們說不能沒有普選，若沒有普選我們便要奮鬥、要抗爭。將來，當局可以推而廣之，令我們只可以這樣表達意見，卻不能用擴音器將聲量放大，讓更多人聽見。否則，便會認為你惡意使用擴音器。這樣做可以嗎？在這一點上，真的可謂“一念成佛，一念成魔”，葛珮帆議員便有機會成魔。她不是看不到問題所在，而是想歪了。 \n 主席，若只因被告使用電腦犯了一些普通法中的罪行，我們卻因他使用電腦而定他的罪，這不是以言入罪，是“以器入罪”，對不對？主席，如果我打人，用雙手、雙腿或用嘴巴咬，這三者有何分別？我們不能說可以打人，但卻不能用嘴巴咬人。這有甚麼根據？當然是有的，因為有愛滋病，咬人萬一咬出血便糟糕了。使用電腦又何錯之有？其實很簡單，因為電腦這個媒體，是統治當局難以檢控的。於是，他們便發明一些罪名，你一旦使用電腦，便立即控告你有罪。這等於公安法中要人申請不反對通知書一樣，若沒有不反對通知書，就連和平\n集會也是犯法的。所以，這完全是一條惡例(計時器響起)......我希望葛珮帆議員好好思考，不要做魔鬼。",
      "sequence": 74,
      "bookmark": "SP_MB_LKH_00082"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我很感謝莫乃光議員今天提出這項議案，讓香港人看到現在香港的處境究竟如何。從莫乃光議員的議案可見，他本身很擔心一件事，就是“網絡廿三條”，而這正是他今天在其電腦上貼上一把“刀”的原因。民建聯的葛珮帆議員卻就他的原議案提出修正案，可以說，葛珮帆議員是歡迎有“網絡廿三條”。所以，我們現在很清楚看到兩人不同的立場。我們泛民反對“網絡廿三條”，而建制派則覺得現在有人透過電腦散播很多消息，目的是煽動他人攻擊一些政府部門，說得很可怕，因此他們要利用“網絡廿三條”去窺視有關人士的電腦，繼而拘捕他們。 \n 這給我的感覺是：香港現在已經不是香港，現在根本是要跟內地完全看齊，跟內地的專制制度、以法治國的制度看齊，香港已沒有法治，要以法治國。於是，政府開始尋找可以利用的法例，並在過程中發現了《刑事罪行條例》第161條，“有犯罪或不誠實意圖而取用電腦”。這項條文以前是要用來打擊電腦詐騙，當時還未有互聯網，人們只是使用電腦，當局遂制定第161條來打擊電腦罪行。 \n 政府找到這項條文時，發現當中並沒有就“電腦”作出定義，互聯網也屬其涵蓋範圍，於是便將第161條套用來箝制網上的言論自由。這就是現在香港特區政府的行事方式，仿效中共那一套來以法治港，尋找可以利用的法律條文，而沒有從整體上考慮到香港有《香港人權法案條例》和《基本法》。中國都有憲法，當中也有保障言論自由的條文。兩地的“大法”都沒有問題，但“大法”沒有用，因為政府本身不理會這些“大法”，只想到在當前的處境下，有甚麼法例可以用來為政權服務、為國家機器服務，以及如何打壓言論自由。我們的政府就是想這些東西。 \n 有時候，當我在電視上看到一些新聞，我不禁會想究竟我現在是身在香港，還是中國內地。這也令我想起浦志強。浦志強因尋釁滋事罪被拘捕，大家原本以為一定是因為他去年出席了六四研討會，但原來不是這麼簡單。最近，內地當局表示他在微博上發表了很多批評中國共產黨的言論，並根據這些言論來加控他數項控罪。 \n 中共現在是想將它在內地實行的那一套，套用在香港。中共正在內地搞甚麼？它正在草擬《國家安全法》，而《國家安全法》涵蓋網絡安全。最近，國家互聯網信息辦公室(“網信辦”)表示要監控微博，規定在微博上的言論不可以危害國家安全。莫乃光議員喜歡用“萬能Key”一詞；“國家安全”現在已經變成“萬能Key”，所有事情都被視為與“國家安全”有關，甚至牽涉到“公眾利益”。在微博上除了不可以發表涉及“國家安全”的言論外，還不可以發表影響“公眾利益”、“社會道德”以及“種族和諧”等的言論。這是網信辦最近發布的規定，旨在箝制國內的言論自由。 \n 鑒於中國政府現在實行這一套，又提出要就“國家安全”立法，包括“網絡廿三條”，香港的人大代表吳秋北便加以配合，建議將《國家安全法》引進香港。這樣的話，是否連“網絡廿三條”也要引進？其實根本不需要引進“網絡廿三條”，因為現在已經有一項這樣的條文，就是第161條。 \n 就詐騙等罪行而言，我們當然認同不可以詐騙。但是，如果政府把控罪分拆，我們便不知道有多少項罪名是以言入罪。關於政府可否分拆控罪的問題，局長稍後可否給我們一個答覆？第161條其實適用於所有情況，包括電腦詐騙、虛假銷售，甚至恐嚇、刑事恐嚇、勒索、非禮、盜竊、詐騙、刑事毀壞，甚麼都可以；最糟的是連公眾安全也可以是提出檢控的理由。 \n 究竟有多少項罪名涉及《公安條例》，又有多少項罪名涉及其他條例？我們根本不知道當局有沒有如此分類。究竟當局在多大程度上濫用了第161條以箝制言論自由？我們真的很想知道。 \n 政府最近更將行動升級，以加強打擊科網罪行，並增聘180名人手進行網上控制。如果是這樣的話，香港的自由去了哪裏？老實說，現今年輕人的世界，很多時是網上世界，他們在網上互相傾談時可能說了某些事情，而他們可能並沒有意圖去做那些事情，但政府就當他們真的會做，並指控他們意圖犯罪，然後便以言入罪。是否要這樣呢？政府是否要清洗所有網上言論？如果是這樣的話，政府要發展的是甚麼創新科技？創新科技最多就是在網上。所以，這個政府是非常矛盾的。 \n 多謝主席。",
      "sequence": 76,
      "bookmark": "SP_MB_LCY_00084"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，為甚麼我們支持推動創意產業，但對梁振英治下成立創新及科技局，我們會有如此大的保留？這是由於整個政府現時胡亂執法。 \n 我感謝莫乃光議員今天提出這項議案。其實除了今天外，他在很多場合中都提出要討論《刑事罪行條例》第161條(“第161條”)“有犯罪或不誠實意圖而取用電腦”。這條文的第(1)款涵蓋範圍極廣。該條文訂明，任何人意圖犯罪、不誠實地意圖欺騙、目的在於使其本人或他人不誠實地獲益，均屬犯罪；該條文還包括“導致他人蒙受損失”此情況，即可能好像葉劉淑儀議員般，被人hack入account，從她的戶口中轉走數十萬元。這類事件當然屬於不誠實使用電腦。 \n 當年修訂這法例時，是與這些騙案、網上犯罪行為有關。但是，這法例條文現在越來越被人濫用，其濫用的嚴重程度，從局長在2014年11月答覆立法會口頭質詢時表示這條文包含鼓吹或教唆他人進行非法活動一說可見一斑。換言之，在互聯網上、Facebook留言、寫博客文章、寫一些責難政府的文章，尤其是責難局長，這樣隨時可以言入罪。 \n 梁國雄議員剛才談論主席的話，我當然認為他說得不好，他應該說主席是一個很支持民主、維護人權的人。不過，可能有人亦認為這些言論是不誠實使用電腦，即反倒來看。 \n 其實政府濫用法例的情況，並非由這項法例開始，過去亦曾引用《公眾衞生及市政條例》中有關棄置廢物的條文來控告集會者擺放示威板；李卓人議員亦有親身經歷，他被政府以《公眾娛樂場所條例》控告，指支聯會未曾申請展覽的娛樂牌照，在街上擺放民主女神像屬違法行為，被警方一連兩天帶返警署。 \n 大家可見這些條例，包括《刑事罪行條例》中“有犯罪或不誠實意圖而取用電腦”的條文，已被政府越用越濫，越用越偏離條文的原意。大律師公會剛卸任的主席曾表示，政府依法執法，是法治中最低檔次，其實每一項法例背後都有保障市民權利和安全的精神，這“安全”包括規管政府如何運用其權力，禁止政府胡亂運用權力來侵害市民的通訊自由、人身安全自由。 \n 但是，現在卻反倒過來，政府遍尋所有香港法例，看可引用哪一項較易控告人。其實局長在資訊科技事務委員會中答覆議員質詢時，\n他當然強調自己沒有濫用相關法律，但他表示要視乎案情和證據作檢控，他亦承認會看以哪項法例作出控告入罪機會率較高。這當然以第161條的入罪機會率較高，因為其設定十分寬鬆。 \n 所以，當政府這樣濫用權力時，很容易以言入罪，以手提電話入罪。但是，按第161條的邏輯，如果說用手提電話或平板電腦可干犯以言入罪的行為......如果說有意圖做出某些行為，便可以予以拘捕和控告，這樣連呼吸也會有罪，因為當政府指某人在某一刻有意圖犯罪，在那一刻他靠呼吸維持生命，是否這樣也可以拘捕他？ \n 主席，最近有很多關於《基本法》第二十三條立法的說法，甚至有人建議引入現正於內地討論的國安法，這項尚未立法的法案引入香港，以規管香港的言論，香港人對此感到很擔心。相對於能否有“一人一票”普選，我們對喪失言論自由的擔心更大。有人說，如果在民主選舉與傳媒獨立、新聞言論之間，只能任擇其一，他會選後者，因為後者可以監察政府，幫助公民社會明白體制的不公，然後大家再爭取民主政策。但是，現屆政府雙管齊下，打壓兩者，不僅沒有讓港人有真民主，還有濫用法例，提前利用第161條等，以言入罪，以企圖入罪，其實第二十三條根本早已在香港實施。",
      "sequence": 77,
      "bookmark": "SP_MB_CH_00085"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你是否記得你的第一個電郵(email)戶口是在哪年開設的？我亦想問李家超副局長，他的第一個電郵戶口又是在哪年開設的？ \n 副局長在剛才發言時竟然說，保安局覺得在現階段沒有需要檢討或修改《刑事罪行條例》第161條關於“有犯罪或不誠實意圖而取用電腦”的條文。該條文早在1993年已訂立，即使是一條普通的法例，訂立了20多年，如果有人提出，都應該好好作出檢討，更何況是一條與電腦有關的條文？ \n 互聯網發展一日千里，瞬息萬變。在1993年，副局長或許還沒有開設電郵戶口或使用互聯網，他又豈能斷言沒有需要作出檢討和修改？他可以不同意莫乃光議員要求把條文修改到只適用於電腦詐騙的建議，但他必須回應莫議員提出檢討的動機，即保障市民免受不合理的拘捕和檢控。我們經常提到擔心以言入罪，招致刑責。當然，在當局手中，第161條是一件很好的工具，怎樣使用全憑它喜好，權力無限大，當局自然不想對該權力作出任何限制。 \n 郭偉强議員剛才說得很好，他舉了一個例子：如果有人用打字機打了一封勒索信、恐嚇信，然後把信收在抽屉裏，這不是犯罪。我也想問這個問題：我打了一封恐嚇信勒索香港首富，然後放在我的日記裏，這不是犯罪，但如果我把它放在電腦，便可能是犯罪，警方可以引用第161條“不誠實使用電腦”的條文控告我。這封信可以是文學創作，也可以是個人胡思亂想，為何放它在日記簿內不是犯罪，儲存在電腦裏便變成犯罪及不誠實使用電腦？當中究竟有甚麼分別？當然，若有人發表了信件，例如郵寄給對方，警方便可以引用法例控告他，這亦是一個要作出檢討的方向。 \n 現時很多人都會使用Facebook或一些交友的社交網，他們或會使用假相片來做頭像，例如是一些俊男美女的相片，又或用改圖軟件將醜八怪變為貂蟬或潘安，其實便是不誠實地使用電腦，以欺騙朋友及“呃like”，但如果他們在社交網交友後相約見面及詐騙金錢，便是詐騙。若警方在調查時發現事情源於他們使用了假相片作為頭像，便可以在控罪中多加一條“不誠實使用電腦”罪。 \n 由此可知，每種罪行本身已經有法例處理，保安局局長也時常提醒我們，“互聯網的世界並不是一個無法可依的虛擬世界。根據香港現行法例，大部分在現實世界用以防止罪行的法例，均適用於互聯網世界。”情況便是這樣：若某人欺騙他人，自有相應的法律處置，為何使用電腦便多了一條罪？ \n 假設我交了一個朋友，游說他見面，“呃飲呃食”，我張貼街招便不會被指為“不誠實使用牆壁”，但如果張貼在Facebook的wall，我便是不誠實使用電腦。即使我把它列印出來，又或在報章、雜誌刊登騙人的廣告，自有另一些法例作出監管，而不會被指為不誠實使用載具、工具。 \n 大家現時所擔心及希望作出檢討的便是這一點。局長剛才說這條文作用很大，2011年至2013年共有128宗相關罪案，當中有114宗被入罪，入罪率相當高，但他有否告訴大家，拘捕率為何？拘捕數字多少？我們多次提問也得不到答覆，當局一味說這條文很有用，實情可能是拘捕了1 000人，控告了100人，90多人成功入罪，當局就是引用這條文作出拘捕。 \n 對於“網絡廿三條”  《2014年版權(修訂)條例草案》正在審議中，我很努力參與了相關法案委員會的工作  我們經常說它好像\n掛在頭上的一把刀，但第161條卻不止是掛在頭上的刀，而是拿在手上的刀，隨時可以刺傷人。 \n 審議中的所謂“網絡廿三條”是針對二次創作、“惡搞”、改圖等，我們便要求清楚訂明可獲豁免的範圍，因為我們擔心“惡搞”、改圖，例如把梁振英改為“D7689”，即使版權持有人不提出控告，政府也可以引用《刑事罪行條例》提出控告。所以，我們要求條例必須訂明可獲豁免刑責的範圍，包括模仿、戲仿、滑稽、評論、時事、諷刺等。可是，無論我們怎樣討論豁免也於事無補，因為若有人把圖修改為“D7689”，警方便可引用“不誠實使用電腦”的條文提出控告，理由是該人恐嚇梁振英或煽動羣眾毆打梁振英，是否可以這樣？ \n 因此，保安局也應該出席相關法案委員會的會議並參與討論，因為即使《2014年版權(修訂)條例草案》制定了合適的豁免範圍，以涵蓋“惡搞”、改圖、二次創作、諷刺等，當局也可以改為控以“不誠實使用電腦”罪，例如某人使用了別人的圖片，並將之修改為“D7689”。這其實也是以言入罪，也是“網絡廿三條”(計時器響起)......",
      "sequence": 78,
      "bookmark": "SP_MB_CCC_00086"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你現在可以就兩項修正案發言。發言時限是5分鐘。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我看罷葛珮帆議員就我的原議案所提出的修正案，發覺基本上與我原議案的本質完全相反。 \n 我們本來很擔心政府、警方或律政部門等會濫用這項條文，控告一些觸犯電腦罪行並須特別援引這項條例以提出檢控的人，即是政府本可用其他條例提出控告，但卻選擇援用這項條文，以致出現不公平的情況。我之前也預料到，當局會列舉很多恐怖的非法行為，例如賣淫、賭博、刑事恐嚇或衝擊立法會等，而大家對於這些罪行均相當反感。問題是這些罪行均有對應的法例，例如賣淫、賭博、詐騙或刑事恐嚇、在互聯網上鼓吹網絡攻擊或衝擊立法會綜合大樓或政府總部\n等，除可根據第161條提出檢控外，其實全部也可正當地根據其他法例提出檢控，但為何偏要援用這項條文呢？所以，這完全並非如副局長之前所說  局長回來了，多謝他回來  是“放生”。這絕對不是“放生”，而是用適當的法例提出控告，這才是在法律上一個公平、合理和適當的處理方法。 \n 單仲偕議員剛才提到一個很恰當的例子，就是如果有人以電腦進行煽動，便可根據第161條提出檢控。可是，如果有人印刷單張並在街上派發，便不可以援用這項法例。不過，在法律上仍有條文足以阻止在街上派發傳單以作煽動的行為。既然如此，同樣道理，電腦罪行也可以援用其他相關法例提出檢控。局長或警方經常告訴我們，不要以為可以在網絡上無法無天，這是絕對正確的。雖然是使用電腦，但真實世界的法例是完全適用的，所以大家切勿以身試法。許Sir經常這樣提醒市民，我完全聽到，但為何警方在提出控告時卻只援用針對電腦罪行的第161條呢？ \n 儘管我們一直強調這問題，但建制派的同事卻不斷指出這樣做很危險，那樣做會犯法，又質疑現在是否要“放生”他們。我絕對沒有這個意思，只想使用適當的條例對付這些值得打擊的罪行，但以言入罪的情況當然例外。我曾詢問法律界人士，例如張達明博士告訴我，應該清楚界定這類罪行的範圍，但當局卻完全不肯與我們討論定義的問題。 \n 請大家不要忽視副局長剛才所讀出的判詞，當中也牽涉入侵他人電腦的罪行，但現時的應用情況的確較廣泛，連我用自己的電腦工作，而非入侵別人的電腦，也會出事，這是市民也未必知道的。我很感謝多位議員，包括建制派議員也質疑，條例已經制定超過20年，進行檢討又有何問題呢？不單電腦已有改變，社交媒體的使用方法也改變了，我們當然要進行檢討，日後可能會出現一項更能針對電腦罪行的法例也說不定。既然政府已知道大家的期望，為何卻不肯做呢？ \n 主席，所以，我希望議員否決葛珮帆議員的修正案，並支持毛孟靜議員的修正案。多謝主席。",
      "sequence": 81,
      "bookmark": "SP_MB_CPM_00089"
    },
    {
      "title": "保安局局長",
      "content": "主席，我剛才仔細聆聽了各位議員的意見。我理解有不少議員...... \n(有議員在席上高聲說話)",
      "sequence": 82,
      "bookmark": "SP_PO_SS_00090"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。局長，請繼續發言。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "保安局局長",
      "content": "我理解不少議員認為對於科技罪行相關法例，包括《刑事罪行條例》第161條，都應該檢討及修訂。從剛才的發言中，我也理解議員的立場不盡相同。莫乃光議員及毛孟靜議員指出當局濫用法律條文，借故打擊網上言論，又指當局不應以第161條檢控那些有犯罪意圖的人；反之，葉國謙議員、葛珮帆議員、盧偉國議員、易志明議員及梁美芬議員等，則認為目前透過互聯網進行違法行為的人越來越多，當局應透過檢討第161條及其他相關法例，加強打擊與使用電腦有關的罪行。 \n 我要清楚強調，如果是為了法例與時並進，或為了改善法例的不足，或為了堵塞法例的漏洞，而對法例進行檢討，這做法是可以理解的。但是，如果因為一些扭曲了的錯誤理解，及以片面、狹窄的方式去詮釋第161條，便要當局修改法例，甚至收窄法例的應用範圍，以至將一條行之有效的法例條文的原意完全改變，這些道理，我絕對不能接受。 \n 目前，打擊科技罪案是警方多項行動任務中“重中之重”的工作。警方一直以公平公正、不偏不倚的態度，根據法例進行執法工作。 \n 隨科技罪案的急速飆升，對市民的威脅日益增加，警方已經在2015年1月將前科技罪案組升格為“網絡安全及科技罪案調查科”，多方位提升及擴展打擊科技罪行及處理網絡安全事故的能力。升格後的調查科會加大力度，全面透過情報收集和國際合作，偵查本地及跨國、跨境的科技罪行。 \n 該調查科也會密切注意與科技罪行有關的條例，包括《刑事罪行條例》第161條的使用成效及情況。調查科同時會密切留意科技的發展、科技罪行的趨勢、警方是否能持續有效地根據相關法例執法、世界各地對科技罪行法例的發展等，在適當時候考慮是否有需要為相關法例進行檢討。 \n 一直以來，政府對於是否要檢討以至修訂法例，會考慮一系列的因素，其中法庭對相關案件的判決和意見是非常重要的考慮因素之一。當局一直有密切注視法庭的判決，如果法庭對任何法例的詮釋，\n包括第161條的詮釋有任何意見，當局一定會虛心聆聽，給予認真考慮。 \n 第161條生效至今已經超過20年，法庭判過的案件甚多，但卻從沒有對第161條的條文提出質疑。事實上，我們認為第161條的條文非常清晰、毫不含糊。 \n 我不能夠同意議員所指所謂以言入罪的指摘，有人或會質疑，當局是否應該隨科技的發展，對第161條有不同的演繹。這個問題，法院在2013年一宗上訴案件(HCMA 77/2013)，已經給予清晰的答案。 \n 在上述個案中，一名男子在公司女廁擺放一部智能手機，設定錄影模式，拍攝坐廁範圍，及後被女同事發覺後報警。該男子被控“不誠實地獲益而取用電腦”，被判兩星期監禁，緩刑12個月。在審判的過程中，控辯雙方對“電腦”的定義作出了深入的爭辯。由於要考慮答辯人的電話是否屬於“電腦”，法庭因而須根據立法原意考慮“電腦”的字典定義在該案中應否被收窄來決定被告是否有罪。法庭指出，當年立法局對《刑事罪行條例》第161條的“電腦”一詞不作出定義，是因為科技發展迅速，“電腦”的定義廣闊而且不停演變，故不能盡錄。高等法院在該宗案件中，認為就“電腦”一詞的字典解釋，為“一個電子裝置，可以接收某一特定形式的資訊，並可按照預定但可變的程式指令執行一連串的運算，從而產生資訊或訊號形式的結果。”。根據這個理解，答辯人的電話其實也屬於是“電腦”。法庭在這宗案件詮釋法例條文時，亦引述了英國的另外一宗案例，主席，容許我引述法庭的判詞： \n “詮釋法例條文時，應從法例的語言出發，不應從行為倒看之前是否有罪。詮釋涉及科學及技術的條文時，應視之為‘一直發言’，英文是always speaking，按照法例的語言，給予廣義的詮釋，應用於立法後演變的情況，除非超越了法例語言的自然釋義，或後果是荒謬或明顯不公義的。” \n 上文有一個重要信息，就是指在演繹法律條文時，應從法例的語言出發，而不應從行為倒看之前是否有罪。詮釋涉及科學及技術的條文時，應視作“一直發言”，按照法例的語言，給予廣義的詮釋，應用於立法後演變的情況，除非是超出了法例語言的自然釋義，或者後果是荒謬或明顯不公義的。 \n\n 從以上及開場發言提到的案件的判詞可見，當局根據第161條檢控那些“有犯罪意圖而取用電腦”的人並無不妥，亦完全不是議員所指，做法扭曲第161條的原意，更加不是所謂“濫用法律條文”。 \n 單仲偕議員曾經提出第161條是否用得太多。我想指出，用第161條檢控的科技罪行只是所有有關罪行的一成，換言之，九成的科技罪行都不是用第161條檢控。這些控罪包括詐騙、洗黑錢、炸彈恐嚇等。至於決定用哪一條條例檢控科技罪行，律政司有檢控守則跟從。考慮包括案件在法律上是否有充分證據，涉案人對作為的辯解，以及是否符合公眾利益等。事實上，無論是否涉及網上或非網上的行為是否違法，都必須經過調查、蒐證、檢控及法庭的裁決，才可得到被告人是否有罪的結論。主席，其實我可以引述的法庭案例甚多，但礙於時間，我建議議員可先行深入研究一下相關判詞，再思考他們對第161條的理解及立場是否正確。 \n 剛才亦有議員指出，當局因為第161條門檻較低，才經常引用該條文作出檢控。我絕對不可以同意這個說法。 \n 正如開場發言時指出，第161條的門檻一點也不低，因為需要證明犯罪或不誠實的特定意圖是較嚴重的罪行。在普通法下提出檢控的門檻絕不容易。其次，警方在提出有關第161條的檢控前，一般都會徵詢律政司的意見。至於能否入罪，法庭自會考慮所有證據，然後作出公平、公正的判決。過去5年，透過援引第161條檢控，最後成功被法庭定罪的比率平均是85%，屬相當之高，也證明第161條是一條相當有效的條文。 \n 主席，科技發展迅速，科技罪行所帶來的傷害及威脅前所未有地廣泛及嚴重。我留意到各個地區近年都有意透過修改法律，擴大打擊各類科技罪行的趨勢。舉例：英國在去年起研究修例，將一些嚴重的網絡襲擊定為嚴重罪行，亦有計劃將部分較嚴重的網絡罪行的刑期提高至終身監禁。又以澳門為例，亦都在2009年起透過《打擊電腦犯罪法》規範多項電腦犯罪，針對在互聯網上作出的犯罪，在《刑法典》作出相應規範，包括將公然教唆犯罪、公開及詆毀罪等加入法例。我們會繼續留意國際上科技罪行條例的發展、透過互聯網進行違法行為的趨勢、本地法例的執行情況等，在適當時候檢討相關法例是否有需要進行修改。 \n 主席，我重申，警方在處理涉及第161條的案件時，會繼續秉承條文的精神、以公平公正、合理合法的方針嚴正執法。 \n 對於莫議員及毛議員指當局“濫用法律條文”，“借故打擊網上言論”，以及當局應檢討第161條以收窄該條文可應用的範圍，我認為在科技罪案不斷上升，對市民威脅不斷增加的情況下，絕不適合。我懇請議員反對莫議員的議案及毛議員的修正案。 \n 至於葛議員的修正案，認為目前透過互聯網進行違法行為的人越來越多，當局應透過檢討第161條及其他相關法例，以更嚴厲打擊與使用電腦有關的罪行。我認為應先給予充分時間，讓剛在上月才升格的“網絡安全及科技罪案調查科”監察相關法例的使用情況，視乎法例是否足夠應付新發展趨勢，以及電腦、電訊方面日後的科技發展，在適當時候考慮作出檢討，才是適宜。 \n 多謝主席。",
      "sequence": 84,
      "bookmark": "SP_PO_SS_00092"
    },
    {
      "title": "主席",
      "content": "我現在請毛孟靜議員就議案動議修正案。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "President, I move that Mr Charles Peter MOK\u0027s motion be amended. \n毛孟靜議員動議的修正案如下： \n“在“政府當局於”之前加上“根據紀錄，”；在“人士；”之後加上“此外，警方亦不時引用第161條檢控記錄明日歷史及推動社會改革的網絡媒體，藉此打壓現代社會第五權的新聞自由及言論自由，以及妨礙公民社會的討論及社會運動的發展；”；及在“電腦詐騙，”之後加上“並停止濫用有關條文打壓新聞自由及言論自由，”。”",
      "sequence": 86,
      "bookmark": "SP_MB_CM_00094"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 89,
      "bookmark": "EV_PUT_00097"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求記名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、莫乃光議員及梁繼昌議員贊成。 \n 林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n\n陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，3人贊成，16人反對；而經由分區直接選舉產生的議員，有22人出席，12人贊成，9人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present, three were in favour of the amendment and 16 against it; while among the Members returned by geographical constituencies through direct elections, 22 were present, 12 were in favour of the amendment and nine against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 94,
      "bookmark": "EV_VOTED_00102"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“全面檢討《刑事罪行條例》下‘有犯罪或不誠實意圖而取用電腦’的條文”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 95,
      "bookmark": "SP_MB_AL_00103"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 99,
      "bookmark": "EV_PUT_00107"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“全面檢討《刑事罪行條例》下‘有犯罪或不誠實意圖而取用電腦’的條文”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 102,
      "bookmark": "EV_VOTED_00110"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你可以動議你的修正案。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我動議修正莫乃光議員的議案。 \n葛珮帆議員動議的修正案如下： \n“在“政府當局於”之前加上“資料顯示，”；在“目的是”之後刪除“對進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪的行為，予以懲處；近年，警方為了容易提出檢控，多次濫用第161條起訴使用電腦或流動裝置從事沒有違反其他法律條文的行為的人士和涉嫌觸犯其他法律條文的人士；有關做法嚴重扭曲第161條的立法原意，並已令該條文成為一項惡法；就此”，並以“打擊有犯罪或不誠實意圖而取用電腦的行為；隨着互聯網及社交媒體普及，越來越多人在互聯網上組織及進行非法活動，包括賣淫、賭博、詐騙及刑事恐嚇，亦有人在互聯網上呼籲羣眾作出網絡攻擊及衝擊立法會綜合大樓和政府總部；根據政府當局向立法會提供的資料，在2011年至2013年間根據第161條的定罪個案平均每年有數十宗，佔同期引用該條文的每年檢控個案總數的八成至九成；鑒於現時涉及使用電腦的罪行日益猖獗”代替；在“政府當局檢討”之後刪除“和修訂第161條，使該條文只適用於電腦詐騙，以”，並以“第161條及其他相關的法例，以加強打擊與使用電腦有關的違法行為，從而”代替；及在緊接句號之前刪除“免受不合理的拘捕和檢控”，並以“及社會的利益”代替。”",
      "sequence": 104,
      "bookmark": "SP_MB_EQ_00112"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 107,
      "bookmark": "EV_PUT_00115"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 莫乃光議員起立要求記名表決。 Mr Charles Peter MOK rose to claim a division.",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "主席",
      "content": "莫乃光議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 涂謹申議員、莫乃光議員及梁繼昌議員反對。 \n地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，16人贊成，3人反對；而經由分區直接選舉產生的議員，有22人出席，9人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present, 16 were in favour of the amendment and three against it; while among the Members returned by geographical constituencies through direct elections, 22 were present, nine were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 112,
      "bookmark": "EV_VOTED_00120"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你現在可以發言答辯，你還有2分29秒。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，對於局長剛才的回應，我真的感到十分失望。雖然局長最後來到會議廳，聽到一部分發言，但我們一直提出，希望當局使用正確的法例來提出檢控，而不是每每使用這條“萬能key”，但局長也聽不到，或許仍然想繼續誤導市民，好像說我們現在想削弱警方或當局的執法權力。 \n\n 局長完全沒有回應我們的質疑，為何在某法例條文下，若使用電腦便屬違法，不使用電腦便不屬違法，便會根據傳統的法例來檢控，這是不公平的。但是，局長叫我研究個案。其實局長也知道，我已經追問局長1年多，希望取得個案的編號和數目，局長無法向我提供有關資料，要我自己找。局長只是給我個案的總數，既然有個案總數，沒理由不知是哪些案件。接着，我又向律政署查詢，署方到現在仍然未向我提供資料，我也不敢說一定是署方隱瞞，因為事實上，律政署告訴我，他們原來沒有這樣的資料庫  這方面，我也會跟進  今時今日，香港這個社會怎可能......高院的案件一定有紀錄，但要翻查高院以下法庭的案件資料，原來這麼困難，這是完全不合理的。 \n 局長叫我研究個案，我想告訴局長，我也十分希望研究，但我無法研究，我想知道那些個案的性質，我想知道何時只引用第161條提出檢控，何時加上別的罪行提出檢控，分析後便可以知道局長所說的是否屬實，是否真的沒有濫用，但主席，我完全做不到這件事，局長只是叫我相信他。局長，今時今日，怎可以這樣？可否增加透明度？ \n 主席，我也不用盡發言時限了，希望議員支持我的原議案，但我預料議案今天無法獲得通過，即使這樣我也想多說一句，希望藉着今次的議案，市民會進一步監察政府如何引用第161條，不要讓任何濫用的情況出現，多謝主席。",
      "sequence": 114,
      "bookmark": "SP_MB_CPM_00122"
    },
    {
      "title": "",
      "content": "",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：莫乃光議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 116,
      "bookmark": "EV_PUT_00124"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、莫乃光議員及梁繼昌議員贊成。 \n 林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有20人出席，3人贊成，17人反對；而經由分區直接選舉產生的議員，有22人出席，12人贊成，9人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, three were in favour of the motion and 17 against it; while among the Members returned by geographical constituencies through direct elections, 22 were present, 12 were in favour of the motion and nine against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 121,
      "bookmark": "EV_VOTED_00129"
    }
  ],
  "date": "2015-2-5",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150205-confirm-ec.pdf"
}