{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，據報，市民關注近月車用燃油零售價有加快減慢的情況，而且油公司調整油價的次數相近，有合謀定價之嫌。此外，當國際原油價格下跌時，各間油公司往往未有以相若幅度下調車用燃油的價格，而價格調整機制亦欠缺透明度。就此，行政機關可否告知本會： \n(一) 會否參考澳門政府的做法，成立專門委員會監察車用燃油零售價的調整事宜、研究油公司營運成本的結構，以及追蹤車用燃油的銷售流轉周期和庫存量；若會，詳情為何；若否，原因為何； \n(二) 有否計劃要求油公司公開更多與車用燃油零售價相關的資料(例如銷售流轉周期及庫存量)，定期分析車用燃油零售價的走勢，以及評估其價格調整的時間及幅度是否合理和具透明度；若有計劃，詳情為何；若否，原因為何；及 \n(三) 有否計劃調查油公司如何為車用燃油定價，以了解油公司有否作出反競爭行為；若有計劃，詳情為何；若否，原因為何？",
      "sequence": 3,
      "bookmark": "SP_MB_LWH_00012"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)及(二) \n 香港車用燃油的零售價，一向是個別油公司按商業運作原則和本身的運作成本而釐定。在自由市場經濟運作下，油公司的燃油零售價相關的資料(如庫存量及銷售流轉周期)屬於商業敏感資料。政府是無權，也不應該要求油公司提供這些詳細資料。然而，我們理解車用燃油價格對市民的影響。因此，我們一直監察本地車用燃油零售價，以及與國際油價(以新加坡無鉛汽油和車用柴油的離岸價作指\n標，即普氏平均價)的升跌走勢的比較。當國際油價下跌時，我們會聯絡及敦促油公司盡快調低其零售價格，以減輕市民的負擔。 \n 部分市民認為過去幾個月國際油價大幅下跌，汽油零售價減幅不及國際油價的跌幅，有“加快減慢”的現象。市民有這個印象，可能是因為他們以零售價與國際油價的調整百分比直接比較，認為油價跌了五成，零售價亦應作同等幅度的調整。這種比較方式其實並不適切。因為現時車用燃油零售價是包括3個成分，即： \n(i) 入口燃油的成本； \n(ii) 稅項(無鉛汽油為每公升6.06元)；及 \n(iii) 其他各種營運成本，例如工資、運輸、油庫運作、地價等。 \n 因此，當國際油價下跌時，由於稅項及其他營運成本不變，所以零售價調整的百分比必定比國際油價的減幅為低。相反，當國際油價上升時，零售價上調的幅度亦會較油價上升幅度為小。 \n 根據我們的觀察，進口成品油的價格在去年7月初至今年3月以來，累積下跌約五成。在這段期間，油公司因應入口價回落而調低其汽油的售價，減幅高達每公升3.2元，約為7月成品油入口價每公升6.34元的50%，所以，這大致上與同期的國際油價走勢相若。而近日由於新加坡無鉛汽油和車用柴油的離岸價格上升，油公司因此將無鉛汽油和車用柴油的零售價調高。然而，最近的零售價上調幅度，均低於或與普氏平均價的增幅相若，我們並沒有察覺“加快減慢”的現象。 \n 政府亦一直鼓勵業界提高他們在定價及價格方面的透明度，亦提供多方面的資訊提高燃油產品價格的透明度及協助消費者作出選擇。在這方面，我們已在環境局網站內，定期公布本地車用燃油進口價、零售價和新加坡無鉛汽油\n和車用柴油離岸價的走勢。我們亦已把主要石油產品進口價及零售價數據的資料連結列載於環境局網站。此外，我們亦委託了消費者委員會(“消委會”)推出“油價計算機”。消委會每天會在其網站及智能手機應用程式公布本地油公司的車用燃油零售價格，以及各種形式的現金或非現金優惠資料，消費者可以更多利用有關的資料選擇惠顧合適的油站。 \n 綜合而言，香港車用燃油的零售價，一向是個別油公司按商業運作原則和本身的運作成本而釐定。據我們觀察，本地車用燃油零售價與普氏平均價的走勢大致相若。在自由市場經濟運作下，我們需在增加透明度及保障商業敏感資料之間取得平衡。 \n(三) 於2012年6月制定的《競爭條例》(“《條例》”)，為打擊不同行業內可能出現的反競爭行為(包括合謀定價和濫用市場權勢等)提供法律框架，藉以維持市場公平及可持續的競爭。競爭事務委員會為《條例》下成立的獨立法定團體，當《條例》全面生效後，可自行或因應接獲的投訴、或按政府或法庭轉介，調查據稱反競爭的行為，以及向競爭事務審裁處提起法律程序。據了解，競爭事務委員會將會就油公司在燃油價格定價有否涉及反競爭的行為進行調查。在有需要時，我們會配合競爭事務委員會在這方面的工作。",
      "sequence": 4,
      "bookmark": "SP_PO_ENV_00013"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，關於政府統計處(“統計處”)提供有關私人住宅物業和家庭住戶入息的統計資料，政府可否告知本會： \n(一) 鑒於有意見認為差餉物業估價署每年就私人住宅單位空置情況進行的調查未能反映實況，統計處會否在明年進行中期人口統計時，同時就私人住宅單位空置情況進行調查；如會，詳情為何；如否，原因為何； \n\n(二) 鑒於運輸及房屋局於去年12月公布的長遠房屋策略資料顯示，分間樓宇單位總數估計為86 400個，統計處會否在明年進行中期人口統計時，為提供更準確的分間樓宇單位數目進行統計； \n(三) 統計處在進行綜合住戶統計調查時，有否以10個等份組別排列家庭住戶收入數據；如有，會否公布有關數據；如否，會否考慮採用該統計工具；及 \n(四) 鑒於統計處目前公布的家庭住戶入息數據(例如家庭入息中位數)是以名義價格計算，統計處會否考慮同時公布以固定價格計算的有關數據？",
      "sequence": 5,
      "bookmark": "SP_MB_WCW_00015"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就胡志偉議員關於政府統計處(“統計處”)提供有關私人住宅物業和家庭住戶入息的統計資料的質詢，政府的答覆如下： \n(一)及(二) \n 統計處將透過2016年中期人口統計搜集有關分間樓宇單位的資料，但未有計劃編製有關私人住宅空置的統計數字。原因是訪問員透過中期人口統計的過程，未必能準確斷定一個未能接觸住戶的個案所涉及的單位為空置單位。 \n(三)及(四) \n 根據一貫做法，統計處在綜合住戶統計調查報告書會刊載最常用的統計表。至於其他沒有在報告書刊載的統計數字(例如按十等分組別劃分的家庭住戶收入及按固定市價計算的家庭住戶入息)，個別用家可透過統計處的收費數據查詢服務，要求根據其需要(例如計算固定市價的年份)編製相關的統計表。",
      "sequence": 6,
      "bookmark": "SP_PO_SFST_00016"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，港珠澳大橋項目(“大橋項目”)的主橋工程在2009年展開，並以2016年通車為目標，而其餘各項就香港口岸及連接現有交通網絡(包括香港接線、屯門至赤鱲角連接路及屯門西繞道)的本地基建工程(“本地工程”)，則預期陸續於2016至2018年竣工。據悉，受環境影響評估報告的司法覆核及施工時遇到困難影響，大橋項目的各項工程出現不同程度的延誤，工程進度緊迫令超時工作的情況嚴重及發生工業意外的風險大增。就此，政府可否告知本會： \n(一) 大橋項目的每項工程的最新進度(列明原定及目前的完工率的差距)情況，以及最新的預計竣工日期為何； \n(二) 大橋項目的本地工程所涉的工程合約總數為何；有關合約的主要資料，包括簽訂日期及完工日期； \n(三) 是否知悉，過去3年，是否每項大橋項目下的工程均有工人超時工作的情況；每項工程平均每名工人每月超時工作時數為何； \n(四) 過去3年，每年大橋項目下的每項工程(i)分別發生了多少宗致命及非致命工業意外，以及(ii)因發生工業意外而停工的日數為何；及 \n(五) 過去3年，特區政府的司局長級官員與內地官員就大橋項目進行會議的次數為何？",
      "sequence": 7,
      "bookmark": "SP_MB_TKP_00018"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，整個港珠澳大橋(“大橋”)項目分為兩部分：(i)大橋主橋，以及(ii)在三地各自的連接路及口岸。大橋主橋工程處於內地水域，由大橋管理局負責進行；三地的口岸及連接路則由三地政府各自負責興建。 \n 就鄧家彪議員質詢的5個部分，我現答覆如下： \n(一) 大橋在立項時是以2016年年底為完工目標，大橋管理局及三地政府均以這個目標推展各項工程。惟大橋工程龐大而\n且複雜，在設計及施工的過程中面對很多挑戰。無論是大橋主橋還是三地相關工程均面對各種工程技術上的困難和工期上的壓力。 \n 正如我於今年1月16日出席立法會交通事務委員會會議時表示，港珠澳大橋三地聯合工作委員會(“三地委”)認為整個大橋項目在2016年年底同步建成存在相當大的困難。三地委和大橋管理局會進一步就工期評估進行深入、客觀的分析及論證，以確定大橋的工期目標。此外，廣東省發展和改革委員會主任於今年2月10日舉行的廣東省第十二屆人民代表大會第三次會議的記者會上表示，大橋工程遇到了很多不可預測的困難及技術問題，於2016年年底全部建成通車存在困難。 \n 至於大橋香港相關工程，按照現時的進度，香港口岸和香港接線工程應未能趕及於2016年年底完工，路政署正評估預計完工日期。路政署會聯同顧問工程師和駐工地工程人員緊密監察工程進度，監督承建商在確保安全與質量的前提下全力推展工程，以配合大橋通車。 \n 至於屯門至赤鱲角連接路，預計南面連接路的完工時間會與大橋主橋的完工時間互相銜接，而北面連接路預計於2018年完成。 \n 至於屯門西繞道工程，其原來的走線方案在2010年取得地區的支持後，路政署便進行初步設計及有關的評估工作，但其後部分地區人士憂慮屯門西繞道北面高架道路段及青田交匯處南面隧道段入口會影響附近居民，對工程計劃表示強烈反對意見。因應有關意見，路政署一直致力研究其擬議路線是否有修訂的空間，以期制訂一個能平衡技術可行性、居民對環保的關注，以及交通和經濟效益的道路計劃。路政署在今年年初完成就屯門西繞道工程項目的初步檢討，並於今年3月向屯門區議會介紹連接屯門第40區及青田路的屯門西繞道擬議修訂走線方案。我們會因應屯門區議會的最新意見，進一步檢視屯門西繞道工程，包括工程的時間表及預算費用。 \n\n(二) 香港口岸、香港接線和屯門至赤鱲角連接路項目主要分16份工程合約進行，詳情載於附件。 \n(三) 根據承建商向路政署提交的紀錄，過去3年(即2012-2013、2013-2014及2014-2015財政年度)，香港相關工程各個項目的工人(包括輸入勞工)每月平均需超時工作約22小時。工人在工作期間，承建商會根據有關規定給予工人足夠的休息時間，並於適當地點歇息。 \n 有關工人的休息時段安排，根據《職業安全及健康條例》的規定，僱主須在合理及可行範圍內，確保僱員的工作安全及健康。勞工處已發出《休息時段指引》，闡釋為僱員提供適當休息時間的重要性。 \n(四) 過去3年(即2012-2013、2013-2014及2014-2015財政年度)，香港相關工程的工業意外表列如下： \n工程 工業意外 宗數 致命意外 宗數 非致命意外 宗數 香港口岸 22 3 19 香港接線 56 1 55 屯門至赤鱲角連接路 11 0 11 總計 89 4 85 \n 過去3年(即2012-2013、2013-2014及2014-2015財政年度)，香港口岸工程和香港接線工程因出現工業意外而被勞工處發出“暫時停工通知書”，暫時停止該等工序所涉及的總日數分別為85天及55天。 \n(五) 三地政府定期舉行會議，以監察大橋主橋工程的進度。過去3年(即2012-2013、2013-2014及2014-2015財政年度)，三地政府共舉行了26次定期會議。此外，運輸及房屋局，以及其他相關的政策局及部門亦不時進行實地視察。運輸及房屋局和路政署亦會視乎需要就大橋工程事宜與內地有關部門舉行會議。 \n  \n附件 \n合約 工程內容 合約開展日期 香港接線 (部分工程委託給香港口岸，由合約HY/2013/05執行。) 合約編號： HY/2011/03 港珠澳大橋香港接線 ─ 觀景山至香港口岸段 設計及建造連接觀景山至香港口岸段的香港接線及連接香港口岸至香港國際機場的連接路。 2012年5月 合約編號： HY/2011/09 港珠澳大橋香港接線 ─ 香港特別行政區邊界至觀景山段 設計及建造連接香港特別行政區邊界至觀景山段的香港接線。 2012年5月 屯門至赤鱲角連接路 (部分工程委託給香港口岸，由合約HY/2010/02及HY/2013/05執行。) 合約編號： HY/2012/07 屯門至赤鱲角連接路 ─ 南面連接路高架道路段 設計及建造連接大橋香港口岸和北大嶼山公路的雙程雙線高架行車道及相關支路，修改大嶼山公路及北大嶼山翔東路的部分路段及重新定線，以及進行相關工程。 2013年6月 合約編號： HY/2012/08 屯門至赤鱲角連接路 ─ 北面連接路海底隧道段 設計及建造一條長約5公里雙線雙程行車的海底隧道，連接屯門第40區及大橋香港口岸，以及於屯門第40區填海約16.5公頃土地。 2013年8月 合約編號： HY/2013/12 屯門至赤鱲角連接路 ─ 北面連接路收費廣場及相關工程 建造約5.4公頃的收費廣場及相關構築物、高架行車道和行人天橋，修改屯門龍門路及龍富路的部分路段並重新定線，以及進行相關工程。 2014年7月 \n合約 工程內容 合約開展日期 合約編號： HY/2014/17 屯門至赤鱲角連接路 ─ 北面連接路隧道大樓及機電工程 建造北面連接路的行政大樓、收費控制大樓及其他附屬建築物和設施，進行機電工程，以及重置香港海關及消防處的設施。 2015年下半年招標 合約編號： HY/2014/10 屯門至赤鱲角連接路 ─ 北面連接路交通管制及監察系統 屯門至赤鱲角連接路交通管制及監察系統的設計、供應、運送、安裝及試行運作測試，包括其收費廣場、海底隧道及南面高架行車道。 2015年下半年招標 香港口岸 (部分工程委託給香港接線，由合約HY/2011/03執行。) 合約編號： HY/2010/02 港珠澳大橋香港口岸 ─ 填海工程 建造約150公頃的人工島，當中約130公頃的土地用作香港口岸，而另外約20公頃的土地則用作屯門至赤鱲角連接路南面出入口。 2011年11月 合約編號： HY/2013/01 港珠澳大橋香港口岸 ─ 旅檢大樓 建造香港口岸的旅檢大樓、高架及地面落客區、行人天橋和區域性冷卻系統等。 2014年4月 合約編號： HY/2013/02 港珠澳大橋香港口岸 ─ 基礎設施工程第一期(西面部分) 建造香港口岸西面部分的行車天橋及地面道路。 2014年7月 合約編號： HY/2013/03 港珠澳大橋香港口岸 ─ 車輛通關廣場、輔助建築物及設施 建造香港口岸的車輛通關廣場、輔助建築物及設施、行車天橋、地面道路、排水系統、污水系統、水務系統、環境美化工程、公用設施及機電工程等。 2015年4月 \n合約 工程內容 合約開展日期 合約編號： HY/2013/04 港珠澳大橋香港口岸 ─ 基礎設施工程第二期(南面部分) 建造香港口岸南面部分的行車天橋及地面道路。 2015年3月 合約編號： HY/2013/05 港珠澳大橋香港口岸、香港接線及屯門至赤鱲角連接路南面連接路 ─ 交通管制及監察系統 設計、供應、運送、安裝、測試及校驗主要覆蓋香港口岸、香港接線及屯門至赤鱲角連接路南段的交通管制及監察系統。 2014年1月 合約編號： HY/2013/06 港珠澳大橋香港口岸 ─ 車輛自動清關支援系統 設計、供應、運送、安裝、測試及校驗香港口岸的車輛自動清關支援系統。 評標中 合約編號： HY/2014/04 港珠澳大橋香港口岸 ─ 門架式X光車輛檢查系統 設計、供應、運送、安裝、測試、校驗及維修香港口岸的門架式X光車輛檢查系統。 招標中 合約編號： HY/2014/05 港珠澳大橋香港口岸 ─ 餘下輔助建築物及設施 建造香港口岸的餘下輔助建築物及設施。 招標中 \n正如運輸及房屋局局長於今年1月16日向立法會交通事務委員會表示，按照現時的進度，香港口岸和香港接線工程應未能趕及於2016年年底完工，路政署正評估預計完工日期。至於屯門至赤鱲角連接路工程，其南面連接路的完工時間會與大橋主橋的完工時間銜接，而其北面連接路則預計於2018年完工。",
      "sequence": 8,
      "bookmark": "SP_PO_STH_00019"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，在上月24日本會內務委員會會議上，有議員質疑當局為何不對沒有依據《人事登記規例》(第177章，附屬法例A)第18條，向登記主任提供已變更詳情(包括居住地址及通訊地址)人士提出檢控，當局因而被指有法不執。此外，審計署署長第六十四號報告書指出，屋宇署處理屬“須優先取締”違例建築物的進度緩慢，有執法過寬之嫌。另一方面，廉政公署則常被質疑審核參選立法會或區議會選舉候選人的選舉開支時吹毛求疵，有執法過緊之嫌。就政府部門執法情況，政府可否告知本會： \n(一) 有否評估為何各政府部門執法寬緊程度出現頗大差異； \n(二) 各政府部門依據哪些準則決定執法寬緊程度；及 \n(三) 有否評估各政府部門執法寬緊程度頗大差異如何影響市民對政府觀感，以及會否令市民無所適從？",
      "sequence": 9,
      "bookmark": "SP_MB_PT_00021"
    },
    {
      "title": "保安局局長",
      "content": "主席，《基本法》第六十四條規定，香港特別行政區政府負責執行立法會通過並已生效的法律。執法機關一向各司其職，盡忠職守，公平、公正地執行各項法例規定。在跟進涉嫌違法的事件時，執法機關會根據個案情況及所搜集到的證據，並在有需要時向律政司徵詢法律意見，以決定是否向涉案人士提出檢控。根據律政司的《檢控守則》，在作出檢控決定前，必須全面評估證據及情況。除考慮證據是否充分外，亦必須時刻按公眾利益行事，審慎和公正執法，同時以公眾利益考慮為依歸或主導，當中須要考慮的因素包括罪行的性質及情況、罪行的嚴重程度及檢控對香港執法工作優先次序的影響等。各執法機關會繼續按照相關政策、法律條文執行其法定職能。",
      "sequence": 10,
      "bookmark": "SP_PO_SS_00022"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，行政長官在2013年《施政報告》中提出：“為了下一代，我們是否有勇氣許下提高居住面積這個願景？”最近有受石硤尾邨及白田邨重建計劃影響的公屋租戶向本人反映，他們發現所\n獲編配的重建公屋單位採用了新設計，居住面積因而較以往狹少。他們對居住空間不升反跌感到十分失望。就此，政府可否告知本會： \n(一) 有否訂立任何短、中及長期的計劃以實現上述願景；若沒有訂立計劃，原因為何；若有，計劃的詳情為何；現時已進行的具體工作為何，當中是否包括增加公屋單位的面積標準；若是，將進行的具體工作為何； \n(二) 過去10年落成的公屋單位的面積有何變化(按單位的設計居住人數分項列出)；降低新型公屋單位的面積標準的原因，當中是否包括為求增加公屋建屋量；若是，詳情為何，包括相關的增幅；有否評估新型公屋單位對租戶居住空間的影響；及 \n(三) 有否評估，興建面積較以往為小的新型公屋單位與上述願景是否背道而馳；會否考慮重新檢討和修改公屋單位的設計；會否修改石硤尾邨及白田邨重建計劃的圖則，以增加重建單位的居住面積，使當區居民可透過重建改善居住環境，以及落實上述願景；若否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_FKK_00024"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現就馮檢基議員的各項質詢，答覆如下。 \n 香港房屋委員會(“房委會”)的宗旨，是為沒有能力租住私人樓宇的低收入家庭提供公共租住房屋(“公屋”)，並以維持一般申請者(即家庭及長者一人申請者)平均約3年獲首次編配為目標。 \n 為善用土地資源，為公屋申請人提供公屋單位，房委會會考慮所有合適的地盤，無論地盤面積大小，都會本着“地盡其用”的宗旨，在最具成本效益及可持續的原則下興建公屋，以滿足市民的需求。房委會在過往數十年，在建造公共房屋時一直採用標準大廈設計。自2000年起，由於土地資源有限，用作公屋發展的用地無論在地貌、面積及形態上都較複雜，房委會因而改為採用因地制宜的設計模式。 \n 目前，每個公屋發展項目秉承“實而不華”的設計原則，採用“構件式單位設計”，以令公屋大廈設計可以充分發揮土地發展潛力及符合經濟效益。目前構件式單位的單位設計共有4款，包括室內面積的範圍為14.1至14.5平方米供一或二人的單位、面積21.4至22.0平方米供二\n或三人的單位、面積30.2至31.0平方米供三至四人的單位，以及面積35.0至36.1平方米供四至五人的單位。 \n 現時的構件式單位設計平衡了各項設計元素，吸納了居民及關注團體對單位面積及間隔的意見。所提供的室內生活空間比過往的設計更為實用，廚廁與居室的比例合理，可配合不同家庭組合的需要，方便間隔和擺放傢俬。單位設計特色還包括：增設對流窗，有利通風；加強通用設計方便長幼傷健共融；改善供水、排水和電力系統設計，為居民締造健康的生活環境等。有關設計可提升生活空間的靈活性及質素，一直受到公屋居民的廣泛支持。因此，單以面積大小將以往及現在的公屋單位及其整體規劃設計作出比較並不合適。 \n 房委會將會繼續吸納業內持份者和居民關注團體對單位面積及間隔的意見，以持續優化構件式單位設計。在滿足建屋目標的同時，也注重公營房屋發展項目與環境的協調，顧及社會、經濟和環境的各方面需要，並符合規劃和相關法例的要求。 \n 就白田邨及石硤尾邨的重建工程而言，由於有關的重建工程已開展，現階段並不可能修訂有關的重建計劃。房委會為受重建影響的屋邨作遷置安排時，會根據各受影響住戶的家庭人數，以及既定的編配標準，為其編配合適的公屋單位。現時房委會編配公屋單位的標準是每人約7平方米室內樓面面積。相同的公屋編配標準，亦適用於受重建影響的公屋居民。 \n 房委會會適時向有關居民簡介重建的進度和提供資料，確保居民知悉有關的資訊。",
      "sequence": 12,
      "bookmark": "SP_PO_STH_00025"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，政府為節約能源，多年來鼓勵市民改用較鎢絲燈泡更具能源效益的節能照明產品，例如發光二極管燈、熒光管和慳電膽。據悉，發光二極管燈所產生的藍光或會損害視力，而部分慳電膽和熒光管在破碎時會釋放苯酚和氣化的有毒重金屬水銀，而長期接觸該等化學物質會對人體有害。另一方面，環境保護署(“環保署”)現時推行“慳電膽及光管回收計劃”，為家居免費回收和處理各類含水銀的廢熒光燈，包括熒光管、慳電膽和高強度氣體放電燈。就此，政府可否告知本會：  \n(一) 過去3年，有否評估各項旨在推動使用節能照明產品的措施的成效；如有，詳情為何； \n(二) 環保署現時有否分開處理回收到的各類廢棄節能照明產品；如有，詳情為何；如否，原因為何； \n(三) 過去5年，每年環保署回收到的廢棄節能照明產品的數量為何，並按產品類別列出分項數字； \n(四) 過去5年，每年環保署處理內含水銀的廢棄節能照明產品數量為何； \n(五) 過去5年，每年送往堆填區丟棄的廢棄節能照明產品的數量，並按產品類別及堆填區列出分項數字；如沒有數字，原因為何； \n(六) 過去5年，每年進口供本地使用的節能照明產品的數量； \n(七) 現時有否就家居，以及工業及商業用戶棄置節能照明產品進行規管；如有，詳情為何；如否，原因為何； \n(八) 有否就節能照明產品在使用、回收及棄置過程中對人類及動物健康的影響進行評估；如有，詳情為何；如否，原因為何； \n(九) 現時有否就發光二極管燈所含化學物質進行規管及評定該類產品的質量；如有，詳情為何，以及當局公布該等資料的渠道為何；如否，原因為何； \n(十) 鑒於現時機電工程署將發光二極管燈納入“確認式”能源效益標籤計劃，該署會否考慮將該類產品納入“級別式”能源效益標籤計劃，讓消費者獲得更多資訊；如會，詳情為何；如否，原因為何；及 \n(十一) 有否統計現時裝置在室外的發光二極管燈的數量，以及評定該等照明設備的眩光量及亮度；如有，詳情為何，並按區議會分區列出有關的資料；如否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_KL_00027"
    },
    {
      "title": "環境局局長",
      "content": "主席，就質詢的各部分，現答覆如下： \n(一) 照明用電量在過去10年平均約佔全港總用電量15%。一般鎢絲燈泡能源效益低，在發光過程中發熱耗用了九成電力，僅一成電力用於照明。政府自2012年採取雙管齊下的方式加快淘汰鎢絲燈泡，包括與零售商和供應商攜手推出“約章計劃”減少鎢絲燈泡(1)的供應，以及加強向公眾宣傳使用較具能源效益燈具的好處。替代產品方面，海外國家及香港普遍採用具能源效益的慳電膽及發光二極管(下稱“LED”)燈泡取代鎢絲燈泡。 \n 截至2015年4月，共有36個供應商及28個零售商簽署約章。參與“約章計劃”的供應商及零售商須簽署約章，承諾於2013年年底完全停售這些燈泡，並停止補充指定的鎢絲燈泡。機電工程署已於2013年12月發信予簽署約章的供應商及零售商，提醒他們完全停售鎢絲燈泡的時間，並於停售期後定期進行實地巡查，以監察及確保有關商戶切實執行有關停售安排。 \n 我們會繼續向公眾和主要使用者，透過在電視和電台播出宣傳片、派發海報和宣傳資料，以及在網上宣傳使用較具能源效益燈具的好處。 \n(二)、(三)、(四)及(七) \n 至於質詢中有關處置及回收廢棄節能照明產品的部分，現綜合答覆如下： \n 照明產品中，慳電膽及光管一般含有水銀。如有任何人大量棄置這些照明產品(一般為工商業單位)，便須符合《廢物處置(化學廢物)(一般)規例》的規定，妥為包裝和標識，並由持牌化學廢物收集商收集，運往青衣化學廢物處理中心作妥善處置。另一方面，業界在環境保護署(“環保署”)的支援下亦設有“慳電膽及光管回收計劃”，免費收集家居用戶交出的廢慳電膽及光管，然後集中運往青衣化學廢物處理中心作妥善處理。 \n(1) 現時，“約章計劃”涵蓋25瓦或以上的非反射型鎢絲燈泡，包括一般照明用燈泡、蠟燭形、花式圓形及其他裝飾燈泡，但不包括鎢絲鹵素燈泡。 \n 過去5年，青衣化學廢物處理中心按年處理廢慳電膽及光管的數量(包括經“慳電膽及光管回收計劃”收集者及工商界所收集的燈管)如下： \n年度 回收數量(件) 2010 1 584 000 2011 1 664 000 2012 1 997 000 2013 1 982 000 2014 1 823 000 \n 由於LED電燈不屬化學廢物，現時沒有另設回收計劃。 \n(五) 在每年於堆填區進行的廢物成分調查中，我們並沒有就混入於一般廢物內的“廢棄節能照明產品”進行獨立統計，故沒有相關的統計資料。 \n(六) 政府統計處根據由出入口商向海關填報的資料，統計有關熱陰極熒光燈(包括慳電膽及光管)及LED進口及轉口的數據。2010年至2014年的統計數字如下： \n(i) 熱陰極熒光燈(包括慳電膽及光管) \n年度 進口貨量(百萬盞) 轉口貨量(百萬盞) 2010 73 41 2011 49 24 2012 32 23 2013 30 46 2014 41 33 \n(ii) LED \n年度 進口貨量(百萬盞) 轉口貨量(百萬盞) 2010 28 356 19 068 2011 32 231 21 794 \n年度 進口貨量(百萬盞) 轉口貨量(百萬盞) 2012 32 387 23 324 2013 37 986 28 174 2014 49 432 32 352 \n註：  \n除一般照明用途外，LED亦可作裝飾燈、指示燈、顯示屏幕等其他用途。 \n 有關數據是由出入口商向海關填報的資料整理而得，但某一年的進口量與轉口量的差別並不等於該年本地的銷售數字。 \n(八) 關於家用節能照明產品(例如LED燈及慳電膽等)的光線可能引致的健康影響，一些海外機構，包括歐洲委員會轄下新興及新鑒定健康風險科學委員會、加拿大衞生部及前英國衞生防護局，曾進行相關研究。根據上述研究的結果，在正常使用情況下，家用節能照明產品的紫外線及藍光水平應不會對一般人士造成不良的健康影響。對光線敏感的人士則須留意身體狀況並謹慎使用LED燈及慳電膽，有需要時可先諮詢醫護人員的意見。此外，對光線敏感的人士在暴露於陽光下也需要留意自己的身體狀況。 \n 慳電膽所含的物料包括金屬、玻璃和微量水銀。完好的照明燈管不會對人體及環境構成影響，如有破爛，會有少量氣化水銀釋出，須小心處理。在空氣流通的環境下，氣化水銀很快會被稀釋。因此，在正常情況下運輸及棄置慳電膽，並不會影響公眾和廢物處理人員的健康。環保署有就處理廢棄慳電膽提供指引，提醒市民應用新燈管的包裝盒把舊燈管裝好，然後放入收集箱以待回收再造，以及處理破爛燈管時應採取的安全措施。 \n(九) 一般在香港市面出售供私人使用，並以電池操作的LED燈，其產品安全必須符合《消費品安全條例》中的“一般安全規定”，即產品製造商、進口商及供應商有責任確保有關消費品達到合理的安全程度；而確定消費品是否達到合理的安全程度，須考慮所有情況，包括： \n(i) 消費品的用途及售賣的形式； \n(ii) 消費品所採用的任何標記，以及就該消費品的存放、使用或耗用所給予的指示或警告； \n(iii) 符合標準檢定機構就該類別消費品所公布的合理安全標準；及 \n(iv) 是否有合理的方法使該消費品更安全。 \n 至於設計供家庭使用(220v)及在香港供應的電氣產品(包括LED燈)，必須符合《電氣產品(安全)規例》中適用的電氣安全規格，以及具備“符合安全規格證明書”。 \n(十) 機電工程署已於2011年6月起，將“自願性能源效益標籤計劃”的涵蓋範圍擴展至LED燈泡。參加計劃的LED燈泡製造商、進口商及本地代理商，可為符合計劃所訂的能源效益和表現規定的產品貼上“確認式”標籤。消費者可憑標籤知悉個別產品已達到指定的能源效益要求，以便於購物時作出精明的選擇。 \n 由於LED照明技術尚處於發展階段，因此現時對有關產品實施“確認式”能源效益標籤制度較為合適。機電工程署會密切留意LED照明技術的發展，並適時考慮對有關產品採用“級別式”能源效益標籤制度的需要。 \n(十一) 我們並沒有全港戶外燈光裝置的數據。",
      "sequence": 14,
      "bookmark": "SP_PO_ENV_00028"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，現時，各個政策局透過多種渠道宣傳和推廣政策和措施。就此，政府可否告知本會： \n(一) 去年，各個政策局為宣傳政策和措施而招致的開支分別為何，並按宣傳方式(包括(i)電視宣傳短片、(ii)電台宣傳聲帶、(iii)報章特刊、(iv)戶外宣傳活動、(v)互聯網及(vi)社交媒體)以下表列出分項數目；  \n (i) (ii) (iii) (iv) (v) (vi) 其他 合計 公務員事務局         民政事務局         保安局         政制及內地事務局         食物及衞生局         財經事務及庫務局         商務及經濟發展局         教育局         勞工及福利局         發展局         運輸及房屋局         環境局         \n(二) 有否定期評估各個政策局的宣傳工作的成效；若有，評估的準則及上次評估的結果為何；若否，原因為何；及 \n(三) 當局如何處理宣傳工作欠缺成本效益的情況？",
      "sequence": 15,
      "bookmark": "SP_MB_YSW_00030"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就姚議員的質詢，我們經諮詢有關政策局，現統籌答覆如下： \n(一) 各政策局在2014-2015年度為宣傳政策措施涉及的開支表列如下： \n 電視宣傳短片及 電台宣傳 聲帶 (元) 報章 特刊 (元) 戶外宣傳活動 (元) 互聯網及社交媒體 (元) 其他註 (元) 合計 (元) 公務員事務局 - - - 132,000 - 132,000 民政事務局 2,551,000 3,028,000 475,000 1,864,000 1,249,000 9,167,000 保安局 1,330,000 - 10,370,000 1,742,000 1,590,000 15,032,000 政制及內地事務局 合共：18,080,000 \n 電視宣傳短片及 電台宣傳 聲帶 (元) 報章 特刊 (元) 戶外宣傳活動 (元) 互聯網及社交媒體 (元) 其他註 (元) 合計 (元) 食物及衞生局 1,857,000 186,000 1,761,000 1,072,000 - 4,876,000 財經事務及庫務局 - - - 216,000 - 216,000 商務及經濟發展局 1,484,000 5,167,000 2,297,000 3,702,000 3,801,000 16,451,000 教育局 1,554,000 222,000 303,000 1,571,000 6,463,000 10,113,000 勞工及福利局 499,000 120,000 1,277,000 - 430,000 2,326,000 發展局 3,943,000 1,569,000 1,370,000 808,000 - 7,690,000 運輸及房屋局 1,085,000 - 1,644,000 2,148,000 4,877,000 環境局 合共：1,016,000 \n註： \n包括宣傳單張、海報、出版刊物及巡迴展覽等。 \n(二)及(三) \n 各政策局推行宣傳工作時，會按工作的目的及實際情況採用不同方法收集對宣傳的回應，以評估成效，為日後擬定宣傳及推廣策略提供參考。一般而言，政策局評估宣傳工作成效時會參考的數據和資料包括：參與活動或使用服務人數、目標對象或相關持份者的意見、報章的有關評論及報道、熱線查詢的數目、點擊網頁的次數、收到的意見書內容等。 \n 各政策局會審慎和有效地使用其獲分配的撥款，在其政策範圍推展各項工作，包括宣傳工作。各政策局亦會在其《管制人員報告》概述相關年度的主要工作及表現。此外，各政策局在制訂每年的預算時會檢視來年的各項工作的優先次序並作出開支預算，包括在宣傳方面的預算，在考慮成本效益及其他相關因素後在有需要時作出修訂。",
      "sequence": 16,
      "bookmark": "SP_PO_SHA_00031"
    },
    {
      "title": "易志明議員",
      "content": "主席，有跨境貨櫃運輸業人士指出，近年該行業一直面對司機短缺和青黃不接的問題。根據2012年年底的資料，本港持有貨櫃車駕駛執照的人數超過4萬人，但已登記的跨境貨櫃車司機只有約4 700人。他們又表示，由於內地當局對貨櫃車司機設有年齡上限，而現職司機一般年齡較大，他們聘請跨境貨櫃車司機越來越困難。他們擔心，跨境貨櫃車司機的需求會隨着港珠澳大橋的啟用而更趨殷切，而如果司機供不應求的問題沒有改善，香港物流業的發展將受到窒礙。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，每年的跨境貨櫃運輸業司機人數，並按他們所屬年齡組別在下表列出分項數目； \n年齡(歲) 2010年 2011年 2012年 2013年 2014年 20以下      20-29      30-39      40-49      50-59      60或以上      \n(二) 當局現時為紓緩跨境貨櫃運輸業司機不足的問題所採取的措施為何；有否評估該等措施的成效；當局會否加大該等措施的力度，以配合物流業的發展；如會，詳情為何；如否，原因為何；及 \n(三) 是否知悉，有關的內地部門現時是否已暫停辦理香港司機考領內地重型車輛駕駛證(“內地駕駛證”)的申請；如有此情況，有否評估此情況持續會對本港的跨境貨櫃運輸業造成甚麼影響；當局會否主動了解有關情況，並協助本港司機考領內地駕駛證；長遠而言，會否與內地當局研究給予香港貨櫃車司機免試領取內地駕駛證；如會，詳情為何；如不會，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_FY_00033"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就易志明議員的質詢，現答覆如下： \n(一) 任何人士如欲駕駛貨櫃車，均必須持有由運輸署簽發的有效掛接式車輛駕駛執照。此外，根據粵港兩地政府的規定，只有指定的駕駛者才可駕駛相關的跨境貨車(包括貨櫃車)往來兩地。根據運輸署的資料，過去5年(截至每年年底)符合上述條件的駕駛跨境貨櫃車人數列載如下。 \n年齡(歲) 2010年 2011年 2012年 2013年 2014年 20以下 0 0 0 0 0 20-29 37 14 24 53 33 30-39 379 241 254 367 244 40-49 2 031 1 528 1 490 1 507 1 166 50-59 2 371 2 520 2 391 2 720 2 490 60或以上 317 501 471 568 614 總數 5 135 4 804 4 630 5 215 4 547 \n(二) 至於跨境貨櫃車司機的需求問題，根據運輸署的紀錄，2014年年底本港有超過44 000人持有駕駛掛接式車輛的有效駕駛執照。同期，當中只有約4 500人為跨境貨櫃車的指定駕駛者，相信當中差距反映司機個人選擇，以及其他行業可提供較佳的工作和聘用條件。為鼓勵更多人士加入跨境貨櫃運輸業，當局與內地有關單位商討後，在2011年9月於深圳車管所設立獨立專門窗口處理香港司機考領駕駛證業務，並制訂了香港司機考領駕駛證的辦事指南、須知及辦事流程提供予有興趣人士。此外，在香港物流發展局的支持下，當局曾於2011-2012年度資助香港貨櫃車主聯會舉辦跨境貨櫃車司機培訓課程，通過提供筆試內容訓練和協助向內地機關申領駕駛證，協助持有有效香港掛接式車輛駕駛執照的人士，考取國內同類車輛的駕駛證。然而，該課程最終因報讀反應未如理想而於2012年3月停辦。 \n 政府會繼續就跨境貨櫃運輸業的運作和發展事宜與業界保持溝通，並會考慮業界就跨境貨櫃車司機不足的問題所提出的意見和建議。 \n\n(三) 因應跨境貨車業界的查詢，運輸署最近曾與內地相關部門了解，得悉深圳車管所仍然辦理香港司機考領內地貨櫃車駕駛證的申請，運輸署並已將申領詳情通知香港貨車業界。 \n 有關要求內地當局給予香港貨櫃車司機免試領取內地駕駛證的建議，必須小心考慮。這是由於有關安排通常會按對等方式進行，換句話說，內地當局於考慮我們的建議時，可能會要求內地司機在香港享有同等待遇，但基於道路安全的考慮，即駕駛商用車輛所需的駕駛技術要求較高及商用車輛於路面上行駛時間較長，以及顧及本地司機就業保障，要作出對等安排將有極大困難。",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00034"
    },
    {
      "title": "葉建源議員",
      "content": "主席，有關全港性系統評估(“系統評估”)，政府可否告知本會： \n(一) 鑒於有小學教師向本人反映，當局在2014年4月就系統評估推行優化措施，不再向個別小學發放其學生達到中英數基本能力水平的人數及達標率，但學校仍可根據各科目分卷的答對率推算其學生的達標率，反映優化措施對減輕師生壓力及工作量的作用有限，當局有否就優化措施的成效收集教師及學校的初步意見；如否，當局會如何檢討優化措施的成效；現時有否計劃加強優化措施；及 \n(二) 鑒於在本會教育事務委員會本年4月13日的會議上，教育局官員表示當局已設立全港性系統評估督導委員會(“委員會”)，檢討系統評估的推行情況，該委員會的下列資料為何： \n(i) 成員名單，以及是否有成員屬教育界代表、前線教師及家長代表；如否，原因為何； \n(ii) 職權範圍； \n(iii) 工作目標及內容(包括會否就進一步優化系統評估作出建議)，以及須於何時完成工作； \n(iv) 工作方式，包括會否及如何收集教育界、前線教師和家長的意見；如不會收集意見，原因為何；及 \n(v) 會否就報告擬稿諮詢教育界；如否，原因為何；會否公布檢討報告；如會，安排為何？",
      "sequence": 19,
      "bookmark": "SP_MB_IKY_00036"
    },
    {
      "title": "教育局局長",
      "content": "主席，就葉建源議員提出的質詢，現答覆如下： \n(一) 基本能力水平達標率及答對率是兩個不同的概念。分卷答對率是指該校學生於該分卷的平均答對率，而達標率是指該校取得不少於達標分數(cut score)的學生的百分率。每一科目的達標分數(cut score)須由香港考試及評核局以心理測量學方法計算而釐定，而非直接由答對率換算而來。故此，各分卷的平均答對率和整體學生的達標率並沒有必然關係，從學生各分卷的答對率不能直接推算出該校整體學生的達標率。 \n 配合“全港性系統評估”優化措施的推行，教育局舉辦了多場研討會向學校解釋有關措施及聆聽前線同工的意見。在不同的場合中，我們均有呼籲學校(尤其小學)不應盲目追求答對率，宜將注意力集中於題目分析報告，了解學生的強弱項，回饋學與教。有關優化措施推行時間尚短，教育局會繼續通過不同渠道，例如研討會、焦點小組及問卷調查等與學界保持溝通，並收集持份者的意見，以評估優化措施的成效。 \n(二) 教育局於2014年10月成立了“基本能力評估及評估素養統籌委員會”(“委員會”)。委員會的成員包括大專院校學者、校長及教師(委員名單見附件)，其職權範疇是就“基本能力評估”計劃(包括“全港性系統評估”及“學生評估”)的發展及提升學校評估素養方面提供方向性的建議。委員會會參考教育局一直以來通過不同渠道收集的意見，在適當時間報告有關的工作進展及進一步徵詢教育界的意見。 \n  \n附件 \n基本能力評估及評估素養統籌委員會 委員名單 \n主席 \n陳嘉琪博士  教育局副秘書長(5) \n 非官方委員 \n陳桂涓教授 陳卓蓮女士 陳素兒博士 鄭弼亮先生(香港教育城代表) 莊紹文博士 侯傑泰教授 簡何嘉儀女士 黎歐陽汝穎博士 林秀蘭女士 梁偉昌先生 莫慕貞教授 冼玉珍女士 \n 其他教育局代表亦會出席會議。",
      "sequence": 20,
      "bookmark": "SP_PO_SE_00037"
    },
    {
      "title": "田北俊議員",
      "content": "主席，現時，根據《強制性公積金計劃條例》(“《強積金條例》”)(第485章)，僱主可使用其為僱員向強制性公積金(“強積金”)計劃支付的供款所產生的累算權益，抵銷根據《僱傭條例》(第57章)須向有關僱員支付的遣散費或長期服務金(“對沖安排”)。對於勞工團體提出取消對沖安排的建議，有工商界人士指出，此建議不僅偏\n離《強積金條例》的立法原意，而且是變相額外向僱員提供“雙重福利”，既加重僱主的負擔，亦對僱主有欠公平。就此，政府可否告知本會： \n(一) 鑒於在前立法局於1995年7月27日的會議審議強積金條例草案期間，教育統籌司表示：“目前，僱主對退休計劃的供款可與遣散費或長期服務金的任何數額抵銷，要僱主繳款兩次是不恰當的”，當局現時的立場與該看法是否一致；如否，原因為何； \n(二) 鑒於在《強積金條例》訂立之前，法例已經訂明僱主對退休計劃的供款可用於抵銷遣散費或長期服務金，當局及後制定《強積金條例》時沿用該既定做法的詳細理據，包括所考慮的因素及其比重為何； \n(三) 有否評估取消對沖安排(i)會令僱主(特別是中小企業)的員工開支上升多少個百分點，以及(ii)會對本港的營商環境和經濟造成甚麼影響；及 \n(四) 有否檢討如何善用政府充裕的財政儲備，為基層市民的退休生活提供更佳支援和保障，而不是把有關責任轉嫁給僱主；如有檢討，詳情為何；如無檢討，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_TPC_00039"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就田北俊議員有關僱主可使用其為僱員向強制性公積金(“強積金”)計劃支付的供款所產生的累算權益，抵銷根據《僱傭條例》須向有關僱員支付的遣散費或長期服務金的質詢，政府的答覆如下： \n(一)及(二) \n 《僱傭條例》分別於1974年及1986年加入遣散費及長期服務金的保障，當時社會上並無強制的退休保障計劃。為鼓勵更多僱主自願為僱員提供離職或退休保障，《僱傭條例》訂明僱主可利用他們在僱員退休計劃中的供款或為僱員提供按年資支付的酬金，用作對沖遣散費或長期服務金。其後，政府在平衡僱主及僱員的利益後，於1995年制定的《強\n制性公積金計劃條例》亦沿用《僱傭條例》下實施多年的“對沖安排”，容許僱主可以就強積金計劃所作供款的累算權益，對沖遣散費或長期服務金。 \n “對沖安排”是一個相當複雜的議題。在僱主、僱員及各持份者對應否改變對沖機制未達共識前，政府不會改變現時可以強積金計劃下僱主供款所產生的累算權益對沖遣散費及長期服務金的安排。 \n(三) 政府沒有就取消“對沖安排”對僱主、營商環境和經濟的影響作出評估。 \n(四) 退休保障是一個非常重要的社會議題。去年8月，周永新教授團隊提交的《香港退休保障的未來發展研究報告》公布後，社會意見分歧。就此，扶貧委員會將就退休保障進行公眾諮詢，並正訂定其框架及內容。公眾諮詢預計於本年第四季啟動。政府期待社會作理性和務實的討論，從長計議，凝聚共識。政府認同應改善有需要的市民在退休後的生活保障。為突顯決心和承擔，政府已預留500億元，未雨綢繆。",
      "sequence": 22,
      "bookmark": "SP_PO_SFST_00040"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，本年3月，康樂及文化事務署香港公共圖書館(“公共圖書館”)與本港某教育團體聯合主辦“第26屆中學生好書龍虎榜”(“龍虎榜”)活動，由中學生在60本候選書籍中選出10本中學生至愛的書籍。最近有家長向本人投訴，候選書籍中包括一本鼓吹極端及偏激政治思想的書籍，他們擔心該書籍會向中學生灌輸錯誤觀念，造成不良影響。就公共圖書館如何選擇及處理專供青少年閱讀的書籍，政府可否告知本會： \n(一) 公共圖書館在籌辦龍虎榜活動中的角色為何； \n(二) 今屆龍虎榜活動所涉的公帑開支為何； \n\n(三) 在候選書目公布前，公共圖書館是否知悉入選書籍的名單及其內容；公共圖書館過去在龍虎榜活動中，曾否反對將個別書籍納入候選書目； \n(四) 公共圖書館就如何揀選龍虎榜活動中的候選書籍，有否制訂任何準則或指引，以確保獲選書籍適合青少年閱讀； \n(五) 現時公共圖書館購買藏書的流程為何，主要由哪些職級的人員負責制訂購書單，以及有否機制在購書前覆核購書單； \n(六) 過去5年，公共圖書館有否主動或因應市民投訴，將一些意識不良的藏書下架；若有，詳情為何； \n(七) 現時公共圖書館是否設有將藏書下架的機制；若是，詳情為何；及 \n(八) 公共圖書館有何程序確保不會購入一些不適合青少年讀者的書籍(例如內容過分渲染暴力、色情、粗鄙、意識不良或宣揚族群／宗教仇恨等)？",
      "sequence": 23,
      "bookmark": "SP_MB_CCA_00042"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就質詢的各個部分，現答覆如下： \n(一)至(四) \n “中學生好書龍虎榜”自1989年舉辦至今已有26屆，過往一直由前市政局與香港教育專業人員協會合辦。活動旨在提高中學生的閱讀興趣，從而推廣閱讀風氣。康樂及文化事務署(“康文署”)於2000年成立以後，轄下的香港公共圖書館繼續與該團體合辦這項活動。一直以來，活動由該團體負責所有統籌工作，包括公開邀請推薦書籍、成立委員會選出候選書目、推行中學生投票選出10本好書，以及籌辦典禮活動等。康文署尊重合辦團體的統籌工作，並沒有參與任何推薦及選舉書目的工作。該署在活動的角色主要是提供頒獎典禮場地及負責部分開支，並安排獲選書籍在部分圖書館巡迴展覽。今屆“中學生好書龍虎榜”活動康文署負責的開支為35,000元。 \n\n(五) 香港公共圖書館的館藏發展工作，旨在建立一個均衡及多元化的圖書館館藏，以配合市民對資訊、研究、自學進修及善用餘暇各方面的需求，以及推廣本港的文學藝術。有關工作以聯合國教育、科學及文化組織《公共圖書館宣言》宣揚的信念為指引。選擇和採購圖書館資料的工作，由圖書館專業人員根據館藏發展的原則執行。選擇圖書館資料時會考慮整體館藏情況及發展方向、使用者的需求和興趣、資料的質素、最新出版資料、書評和書目等因素，從而選擇合適資料作為採購書目，再由香港公共圖書館轄下“館藏發展委員會”審批。該委員會是公共圖書館內部架構，由圖書館專業人員組成，主要職責是監督和統籌各項與館藏發展有關的工作，包括圖書館資料的採購。 \n 香港公共圖書館按照政府既定程序，經公開招標批出供應商合約，並且根據館藏發展委員會批核的書目進行採購工作。 \n(六)至(八) \n 香港公共圖書館本着聯合國教育、科學及文化組織《公共圖書館宣言》各項原則採購圖書館資料；既致力維護資訊自由，亦不會利用館藏宣揚任何信念或觀點。公共圖書館為確保館藏適時實用，並騰出空間存放新添和更新的資料，會定期及有系統地揀選殘舊╱破損至無法使用及過時的資料，以及失去參考或研究價值的參考館藏，予以註銷。此外，公共圖書館會因應情況覆檢書籍，以確保資料符合館藏原則。過去5年，公共圖書館共處理了12宗不符合館藏原則而註銷了相關書籍的個案，包括衞生署轉介涉及中藥問題個案的書籍、引用未有取得版權人同意圖片的書籍、含有暴力及色情成分，以及經香港法院裁定為侵權的出版物。",
      "sequence": 24,
      "bookmark": "SP_PO_SHA_00043"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，去年10月15日佔領運動期間，7名警務人員涉嫌毆打一名示威者，而他們翌日被停職。警務處處長於今年3月17\n日表示，警方已完成調查該案件，並已將案件轉交律政司研究及正等候律政司指示。就此，政府可否告知本會： \n(一) 該7名警員現時是否仍然被停職；他們在停職期間的薪酬安排為何，以及該安排根據甚麼規例作出；及 \n(二) 律政司預計何時會就是否對該等警務人員提出檢控向警方提供意見？",
      "sequence": 25,
      "bookmark": "SP_MB_DK_00045"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢提及的一名男子於2014年10月15日在中區龍和道懷疑被7名警務人員毆打的案件，警方非常關注事件並一直嚴肅處理。警方重申，絕不容許任何警務人員作出違法行為。如有個別警務人員涉嫌違法，警方必定公正調查，絕不偏私。 \n 警務處投訴警察課已於案件發生當日(即2014年10月15日)接獲該名男子的投訴，並立即安排專責特別調查隊就事件進行全面調查。當時負責拘捕該名投訴人的警務人員，在事件發生當日下午已被警方調離前線行動工作。經調查後，警方確定有7名警務人員在當時參與處理該名投訴人。翌日(即2014年10月16日)，警方基於公眾利益的需要，停止該7名警務人員的職務。經進一步調查及諮詢法律意見後，警方於2014年11月26日拘捕該7名已被停職的警務人員，涉嫌襲擊致造成實際身體傷害。 \n 現時警方已把調查報告呈交律政司，以及正等候法律意見。警方會繼續跟進案件，並會就涉及此案的投訴向獨立監察警方處理投訴委員會作出匯報。 \n 就郭榮鏗議員的質詢，政府答覆如下： \n(一) 上述涉案的7名警務人員(包括兩名督察級和5名初級警員)自2014年10月16日起至今仍被停職。 \n 警務處一直根據《警隊條例》(第232章)處理該7名警務人員的停職及在停職期間的支薪安排。《警隊條例》第17條訂明總督察或以下職級警務人員在這兩方面的安排，相關法律條文節錄如下： \n\n“(1) 如[警務處]處長認為基於公眾利益的需要，非憲委級警務人員的警務人員應立即中止行使其職權及職能，他可在以下情況下停止該警務人員行使其職權或職能─ \n(a) 有針對該人員的紀律處分程序或刑事法律程序正在或即將提起；或 \n(b) 該人員就與其身為警務人員的職責有關連的行為成為某項查訊的對象，或該人員是某項就其被舉報、指稱或懷疑犯罪而作的調查的對象。 \n(2) 任何警務人員的停職如是─ \n(a) 根據第(1)(a)款者，得按處長就每宗個案所作的指示，獲准支取不少於其薪金半數的部分薪金，直至該人員被定罪時止；如被定罪則根據第37(4)條的規定予以決定； \n(b) 根據第(1)(b)款者，不得因此而支取少於其薪金的全部。” \n 根據《警隊條例》第37(4)條，任何警務人員如就刑事罪行被控，且經法院在刑事法律程序中裁斷有關控罪獲證實，則由作出該項裁斷當日起，該人員不得獲付薪金或津貼，但如處長批准付給該等款項則除外。 \n(二) 《基本法》第六十三條對獨立檢控權作出保障，規定香港特別行政區律政司主管刑事檢察工作，不受任何干涉。根據《檢控守則》，必須有合理機會達至定罪，律政司才會提出檢控。律政司檢控人員一直恪守檢控政策，並捍衞《基本法》所保障的獨立檢控原則。 \n 就所有檢控決定，律政司均會獨立、公正地，並嚴格遵照法律及《檢控守則》作出。對任何涉案的人士，無論其背景、身份或地位，律政司均會公平、公正地處理。律政司亦會竭盡所能，在實際可行的情況下，盡快為執法機關(包\n括警方)提供經詳細、全面考慮的法律指引，但就每宗案件給予法律指引所需的實際時間，則視乎一系列的因素而定，主要包括案件的性質和複雜程度。而在提交律政司尋求指引的個案中，若有個案需要指示相關執法機構作進一步調查，有關指示會在落實法律指引及提出檢控(如認為適當的話)前作出。雖然檢控人員有責任在事發後盡快作出是否提出檢控的決定，檢控人員同樣有責任就案件的詳情進行全面、仔細、深入的研究和分析，以確保有充分證據才會提出檢控。 \n 就質詢中所提及的案件而言，律政司與警方一直有保持溝通，研究警方提供的資料和相關法律問題，並正徵詢獨立資深大律師的法律意見，務求能盡快向警方提供法律意見，包括是否需要作進一步調查工作、是否應要求投訴人或其他相關人士提供進一步協助，或是否應就任何人士提出檢控。特區政府現階段不適宜就案件作進一步評論。",
      "sequence": 26,
      "bookmark": "SP_PO_SS_00046"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，衞生署衞生防護中心推行的香港兒童免疫接種計劃(“接種計劃”)，為本港合資格兒童接種疫苗，以預防麻疹、水痘等11種傳染病。另一方面，麻疹個案數目據報近年在本港及世界多個地區均有上升的趨勢。就此，政府可否告知本會： \n(一) 過去5年，每年接種計劃下各項疫苗的接種率分別為何； \n(二) 在現行機制下，家長是否有權拒絕安排其子女接種疫苗；如他們有權，涉及哪些疫苗，以及過去5年的個案宗數，以及他們拒絕接種的理由為何；當局有否措施跟進該等個案；如有，詳情為何；如否，原因為何； \n(三) 當局根據甚麼準則，決定是否將某種疫苗納入接種計劃；短期內有否計劃將更多疫苗納入接種計劃；如有，詳情為何； \n\n(四) 當局有否定期更新接種計劃內的疫苗名單；如有，每隔多久會進行一次；如否，原因為何；及 \n(五) 過去3年，當局有否評估接種計劃的成效；如有評估，結果為何？",
      "sequence": 27,
      "bookmark": "SP_MB_AM_00048"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 衞生署衞生防護中心轄下的“疫苗可預防疾病科學委員會”(“科學委員會”)從公共衞生的角度就“香港兒童免疫接種計劃”(“接種計劃”)提出建議，為初生嬰兒至小學六年級學生接種不同種類的疫苗及加強劑，以預防他們感染結核病、小兒麻痺症、乙型肝炎、白喉、百日咳、破傷風、肺炎球菌感染、水痘、麻疹、流行性腮腺炎及德國麻疹共11種傳染病。 \n 在接種計劃下，初生嬰兒會在醫院接種疫苗。其後，學前兒童可到衞生署轄下各母嬰健康院接受免疫接種。小學學童則由衞生署轄下學童免疫注射小組到學校提供服務。衞生署學生健康服務中心也為中學學生提供補種疫苗服務。此外，家長可選擇帶子女到私營醫療機構自費接種疫苗。 \n 衞生署於2001年、2003年、2006年、2009年及2012年對本港2至5歲兒童進行疫苗覆蓋率調查，調查結果顯示已完成各疫苗接種的比率均維持於94%或以上的高水平，有關各類疫苗於不同出生年份兒童的接種率請參考附件一。而有關小學學童的免疫接種率請參考附件二。 \n(二) 衞生署一直透過不同媒介提供疫苗資訊，包括網頁、語音資訊熱線、資料單張，以及在母嬰健康院內就子女的情況，為家長提供個別的健康建議，以鼓勵接種疫苗。所有疫苗都是屬於自願性接種。如家長拒絕為其子女接種疫苗，母嬰健康院的醫護人員會了解原因，糾正任何關於接種疫苗的誤解，並解釋拒絕接種的風險，令家長可作出知情的選擇。衞生署並沒有備存拒絕接種疫苗個案的統計。 \n\n(三)及(四) \n 衞生署是根據科學委員會的建議而制訂接種計劃，包括決定將何種疫苗納入接種計劃內和接種安排。科學委員會一直密切監察全球及本地疫苗可預防疾病的流行情況和跟進科研實證的發展，包括新疫苗的應用、疫苗配方、成本效益等，並參考各地衞生部門的經驗，提出有科學依據的建議。科學委員會會定期舉行專家會議，就接種計劃提出建議，以便衞生防護中心在檢討及更新接種計劃時作為參考，例如於2009年9月及2014年7月分別將肺炎球菌疫苗及水痘疫苗納入接種計劃內。 \n(五) 衞生防護中心一直密切監測本地疫苗可預防疾病的流行情況，進行流行病學調查和分析臨床數據，以評估疫苗計劃的成效。衞生防護中心亦定期推行免疫接種的宣傳活動，以提高和維持高疫苗接種覆蓋率。在過去數十年，免疫接種大大減低相關傳染病的發病率和死亡率，例如自1967年引入麻疹疫苗後，麻疹發病率已大幅下跌；香港亦於2000年確認消滅小兒麻痺症，由此證明接種疫苗有效地控制相關疾病。 \n 附件一 \n1995年至2009年出生的兒童的疫苗覆蓋率(%) (根據衞生署疫苗覆蓋率調查，按疫苗種類及出生年份) \n疫苗種類 出生年份 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 卡介苗 99.6 98.9 99.4 99.8 100.0 99.7 99.6 99.5 99.6 99.5 99.4 99.3 98.9 99.6 99.7 完成小兒麻痺疫苗 98.3 95.7 98.5 98.2 97.9 97.5 98.5 98.2 99.1 99.5 98.8 96.6 95.0 94.8 94.0 \n疫苗種類 出生年份 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 完成白喉、百日咳及破傷風混合疫苗 98.0 96.3 98.1 98.1 98.3 97.4 98.4 97.6 98.9 98.7 98.2 98.1 98.1 97.9 94.5 完成乙型肝炎疫苗 99.1 98.4 99.1 99.7 99.8 99.6 99.6 99.5 99.5 99.8 99.5 99.0 99.3 99.3 98.8 完成麻疹、流行性腮腺炎及德國麻疹混合疫苗或麻疹疫苗 98.3 98.5 98.1 98.3 99.1 99.0 99.4 99.5 99.6 99.8 99.8 99.3 99.0 98.7 98.3 \n 附件二 \n小學學童免疫接種率 (根據衞生署學童免疫注射小組收集有關免疫接種的數據) \n 疫苗 學年 2009-2010 2010-2011 2011-2012 2012-2013 2013-2014 小一 DTaP-IPV 99.17% 99.26% 99.15% 99.16% 99.86% MMRI 99.55% 99.38% 99.56% 99.58% 99.66% MMRII 98.52% 98.21% 98.66% 98.86% 98.47% \n 疫苗 學年 2009-2010 2010-2011 2011-2012 2012-2013 2013-2014 小六 dTaP-IPV 99.19% 99.17% 99.12% 98.97% 98.66% MMRI 99.63% 99.49% 99.59% 99.71% 99.70% MMRII 99.15% 98.88% 99.18% 99.47% 99.28% HepBI 99.73% 99.72% 99.70% 99.75% 99.65% HepBII 99.55% 99.57% 99.54% 99.59% 99.39% HepBIII 99.07% 99.08% 99.24% 99.19% 98.97% \nHepB：乙型肝炎疫苗 \nDTaP-IPV：白喉、破傷風、無細胞型百日咳及滅活小兒麻痺混合疫苗 \ndTap-IPV：白喉、破傷風、無細胞型百日咳(減量)及滅活小兒麻痺混合疫苗 \nMMR：麻疹、流行性腮腺炎及德國麻疹混合疫苗",
      "sequence": 28,
      "bookmark": "SP_PO_SFH_00049"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據悉，近日有不少家長帶其子女往新興的室內兒童綜合遊樂場(“遊樂場”)參與康樂活動。此類遊樂場頗具規模，並為使用者提供各樣服務及設施，包括食物供應、攀石鍛鍊、彈床、有數層樓高的滑梯、槍械射擊電腦遊戲、超巨型波波池、賽車場及各類型玩具。本人曾接獲投訴，聲稱有兒童於遊樂場內受傷，投訴人事後發現該遊樂場只持有商業登記證而沒有領取任何牌照。投訴人擔心在欠缺監管的情況下，遊樂場的安全、質素及衞生情況沒有保證。就此，政府可否告知本會： \n(一) 食物及衞生局(“食衞局”)如何確保遊樂場內的波波池及其他康樂設施不會成為傳播細菌和病毒的溫床；當懷疑疫症經遊樂場傳播時，當局可否根據法例要求有關遊樂場暫停營業；食衞局會否考慮將遊樂場納入傳染病監測範圍；若否，原因為何； \n(二) 鑒於遊樂場經常同時接待多名兒童，教育局和勞工及福利局會否考慮將其納入《教育條例》(第279章)及《幼兒服務條例》(第243章)的監管範圍；若否，原因為何； \n\n(三) 鑒於部分遊樂場提供的槍械射擊電腦遊戲展示血腥及暴力的場面，而攀石設施及彈床屬較高危活動，容易發生引致嚴重受傷的意外，民政事務局會否考慮將遊樂場納入有關法例的監管範圍；若否，原因為何；及 \n(四) 除了消費者委員會外，市民對遊樂場的設施或服務有不滿時可向哪些機構求助？",
      "sequence": 29,
      "bookmark": "SP_MB_LCC_00051"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就梁議員的質詢，我們經諮詢有關政策局及部門，現統籌答覆如下： \n(一) 為預防傳染病擴散，衞生防護中心已發出適用於公眾、院舍、政府及業界持份者有關環境消毒的指引，當中包括就遊戲設施場地發出的公共衞生建議。指引中建議場所應備有足夠洗手設施或酒精搓手液提供給大眾使用以確保手部衞生。其場地及設施應定期消毒，尤其若發現有不潔物應安排清理。在傳染病高峰期或在社區有擴散情況時(如EV71型腸病毒)，衞生防護中心亦會定期向各機構提示須提高警覺及加強環境消毒，尤其是共用物品如室內遊樂設施內的玩具等。 \n 此外，衞生防護中心一直密切留意在社區中傳染病爆發的情況，如在任何處所內有或曾經有指明傳染病的個案或來源，衞生署的衞生主任可根據《預防及控制疾病規例》(第599A章)第37條封閉有關處所，以進行所需的疾病控制措施。 \n(二) 根據《教育條例》(第279章)，“學校”是指一間院校、組織或機構，其於任何1天向20人或多於20人或於任何時間同時向8人或多於8人提供幼兒、幼稚園、小學、中學或專上教育或以任何方式提供任何其他教育課程。由於“遊樂場”提供的活動性質並非向在場人士提供教育課程，因此不符合上述法例中“學校”的定義，不應納入《教育條例》規管。 \n\n 而根據《幼兒服務條例》(第243章)，任何慣常地同時接收超過5名未滿3歲的兒童，以給予照顧與監管的處所，均須註冊為註冊幼兒中心。供家長帶其子女參與康樂活動的室內遊樂場，並不涉及給予兒童照顧與監管，因此亦不屬《幼兒服務條例》的監管範圍。 \n(三) 《淫褻及不雅物品管制條例》(第390章)第23條禁止公開展示不雅事物。電影、報刊及物品管理辦事處負責執行《淫褻及不雅物品管制條例》，如有發現有違反上述條例的情況該處會作出適當的跟進行動。 \n 攀石設施及彈床屬於運動設施。相關國際體育聯會已就有關的比賽活動訂下設施標準和使用指引，並列出認可器材供應商的資料。若該類型設施作為康樂用途，有關遊樂場營運者及相關場地管理人員或業主應參考生產商就這些設施發出的安全設置及使用指引，如有需要應聘請合資格人士指導使用者正確的操作及使用方法。 \n(四) 除消費者委員會外，如市民發現有場地涉嫌違反相關法例或規定及希望作出投訴，可透過政府1823熱線提出，以便按投訴性質轉介至有關部門作出所需跟進。",
      "sequence": 30,
      "bookmark": "SP_PO_SHA_00052"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，現時，香港政府與10個國家(包括澳洲)的政府就工作假期計劃簽訂了雙邊協議。據報，澳洲廣播公司近日播出一個節目介紹海外青年人持工作假期簽證在澳洲工作的情況，並揭發部分青年人被僱主嚴重剝削，例如剋扣工資或提供環境惡劣的住宿等，甚至有女生遭性侵犯。就此，政府可否告知本會： \n(一) 是否知悉過去3年，香港青年人向上述國家申請工作假期簽證的個案宗數分別為何，並按他們擬從事的短期工作所屬工種及國家列出分項數字； \n\n(二) 過去3年，當局有否接獲持工作假期簽證在外地工作的香港青年人求助的個案；如有，按個案性質提供分項數目；當局有否跟進該等個案；如有，詳情為何； \n(三) 鑒於上述節目反映的事件，當局會否主動調查香港青年人持工作假期簽證在外地工作的情況，以了解他們有否遭剋扣工資、性騷擾等問題；當局會否制訂措施保障青年人的安全；如會，詳情為何；如否，原因為何；及 \n(四) 當局會否制訂指引，幫助擬申請工作假期簽證的青年人了解和識別海外僱主的背景，以免被剝削；如會，詳情為何？",
      "sequence": 31,
      "bookmark": "SP_MB_CLW_00054"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就蔣麗芸議員的質詢，現答覆如下： \n(一) 根據工作假期計劃夥伴經濟體系政府所提供的資料，本港青年過去3年獲批工作假期簽證的分項數目列於附件。夥伴經濟體系政府並沒有提供其從事工作所屬工種的分項數字。 \n(二) 香港特別行政區政府(“特區政府”)並無備存相關分項統計數字。 \n(三)及(四) \n 特區政府一直在不同政府機構、公共地方及大專院校，通過各個渠道推廣工作假期計劃，包括舉辦講座、設立網頁及派發宣傳品(如海報、小冊子及明信片等)。 \n 特區政府在推廣工作假期計劃時，已提醒參加者在外地時需要提高安全意識，例如購買醫療保險及必須遵守當地法律等。特區政府亦鼓勵參加者在出發前為其工作假期作好準備，查閱擬前往目的地的政府及其駐港領事館網頁、特區政府的工作假期計劃特設網頁及透過曾經參與有關計劃的朋友，從而了解當地的就業及生活情況。 \n 如參加工作假期計劃人士在外地遇上僱傭或人身／財物安全等問題，應盡快向當地政府部門求助，以便跟進。如遇\n上意外或嚴重事故，除聯絡當地政府部門外，參加工作計劃的人士亦可與駐當地的中國大使館或領事館(“使領館”)聯絡，或致電香港入境事務處“協助在外香港居民小組”(“小組”)24小時求助熱線(852)1868。使領館及小組在接獲求助時，會按個案的情況提供適當協助(例如補發旅遊證件、聯絡家人、介紹當地律師、醫生或翻譯、聯絡事發地當局等)。小組會盡力協調跟進，包括在有需要時聯絡相關政府或其駐港領事館。 \n 附件 \n夥伴經濟體系 成功獲批簽證數目 2012年 2013年 2014年 新西蘭 404(1) 401(1) 403(4) 澳洲 9 354 12 625 10 511 愛爾蘭 100 100 100 德國 150(2) 150(2) 150(5) 日本 270 259 256 加拿大 198 200 300 韓國 98 169 274 法國 - 67(3) 65 英國 - - 1 054 奧地利 - - - \n註： \n(1) 由該年4月至翌年3月的統計數字 \n(2) 由該年7月至翌年6月的統計數字 \n(3) 由該年7月至12月的統計數字 \n(4) 由該年4月至12月的統計數字 \n(5) 由該年7月至12月的統計數字 \n- 計劃於該年尚未生效",
      "sequence": 32,
      "bookmark": "SP_PO_SLW_00055"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，政府在2014年6月11日本會會議上答覆本人的質詢時表示，為減低飛機噪音對航道附近社區的影響，民航處已根據《國際民航組織》的消減飛機噪音平衡方針，實施了多項消減飛機噪音的措施，包括要求航機在深夜時分盡量避免飛越人口稠密的地區、在起飛時使用《國際民航組織》的噪音消減起飛程序及使用持續降落模式降落等。然而，本人得悉，現時在晚上11時至翌日早上7時期間，飛機噪音仍經常對不少屋苑的居民造成滋擾，令他們難以入睡。就此，政府可否告知本會： \n(一) 2014年5月至2015年4月期間，每月各飛機噪音監察站在上述時段錄得飛機噪音水平達70至74分貝、75至79分貝，以及80分貝或以上的數據； \n(二) 去年飛機噪音水平達80分貝或以上的航班機種及所屬航空公司的名稱；及 \n(三) 會否進一步加強現行消減飛機噪音的措施，以減低對有關地區的居民的滋擾；若會，詳情為何？",
      "sequence": 33,
      "bookmark": "SP_MB_CWY_00057"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳偉業議員質詢的各個部分，現答覆如下： \n(一) 民航處設有16個飛機噪音監察站。各噪音監察站在2014年5月至2015年3月每月錄得的飛機噪音數據詳列於附件一。由於2015年4月的飛機噪音數據尚待核實，現時未能提供。 \n(二) 於2014年錄得飛機噪音達80分貝或以上的航班所屬的航空公司及機種名稱資料詳列於附件二。 \n(三) 民航處已根據國際民航組織的消減飛機噪音平衡方針，實施了多項消減飛機噪音的措施，包括要求航機在深夜時分盡量避免飛越人口稠密的地區、在起飛時使用國際民航組\n織的噪音消減起飛程序及使用持續降落模式降落等。此外，民航處亦實施了一套新的飛行程序，旨在讓可使用衞星導航技術飛行的飛機在向香港國際機場東北方向起飛及南轉入西博寮海峽時，更緊貼航道的中線飛行，與航道附近地區保持距離，從而減低飛機噪音對地區的影響。 \n 除了上述消減飛機噪音的運行程序外，民航處亦已禁止不符合相關飛機噪音水平的飛機於香港升降。自2002年起，民航處已禁止所有不符合《國際民用航空公約》附件16第一卷第二部分第三章所訂噪音水平(1)(第三章噪音水平)的飛機在香港升降。這做法與其他主要國際機場一致。為進一步加強上述消減飛機噪音的措施，民航處已於2014年起，進一步限制僅符合第三章噪音水平的飛機於香港升降。現時，民航處限制的高噪音飛機類型比其他主要國際機場更為嚴格。民航處會繼續不時檢討有關安排，並會密切留意國際民航組織、國際航空業界，以及香港國際機場運作的最新發展，以考慮進一步提升有關要求的需要。 \n 隨着航空科技的進步，新的飛機引擎已較以往的寧靜，而機體設計的改善亦有助大幅減低噪音。民航處已要求航空公司引進新型的飛機以取代舊型號的飛機，以及在晚間調配較為寧靜的飛機飛行。在航空公司的配合下，航空公司使用新型飛機的比例，已有見上升。民航處會繼續監察航空公司更新機隊及調配較寧靜的飛機於晚間飛行的進展及其成效。 \n 另一方面，現時香港機場管理局在基於維持香港國際機場24小時運作及採納國際民航組織有關噪音收費措施的指引之原則下，正進行詳細研究，制訂環境收費／獎勵計劃，以鼓勵航空公司採用較寧靜的飛機機種，並會諮詢航空業界及各持份者的意見。 \n   (1) 《國際民用航空公約》附件16第一卷第二部分列出國際民航組織針對於不同時期制訂的飛機的噪音水平。較後期制訂的第三章的噪音水平，比較早期制訂的第二章的噪音水平更為嚴格。一般而言，符合第三章的飛機的噪音水平會較第二章的飛機低。 \n附件一 \n各飛機噪音監察站於2014年5月至2015年3月錄得的飛機噪音數據 (晚上11時至翌日早上7時時段) \n飛機噪音監察站 噪音 水平 (分貝) 2014年 2015年 5 月 6 月 7 月 8 月 9 月 10月 11月 12月 1 月 2 月 3 月  70-74 4 3 3 5 0 0 0 0 0 0 0 1. 大圍美林邨 75-79 0 1 0 0 0 0 0 0 0 0 0  ≥80 0 0 0 0 0 0 0 0 0 0 0  70-74 45 68 41 69 21 0 2 0 0 0 0 2. 葵涌安蔭邨 75-79 2 2 0 3 0 0 0 0 0 0 0  ≥80 0 0 0 0 0 0 0 0 0 0 0 3. 筲箕灣耀東邨 70-74 14 2 5 0 6 0 1 2 0 0 2 75-79 1 0 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 4. 北角雲景道 富豪閣 70-74 16 4 10 0 6 0 1 2 0 1 0 75-79 4 0 2 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 5. 港島半山 干德道翠錦園 70-74 2 0 2 0 1 1 1 0 1 1 0 75-79 0 0 0 0 0 0 0 0 0 0 1 ≥80 0 0 0 0 0 0 0 0 0 0 0 6. 青龍頭 豪景花園 70-74 466 601 454 891 146 142 110 81 169 118 125 75-79 41 38 30 38 10 7 6 6 12 16 3 ≥80 0 0 1 1 0 0 0 0 0 0 0 7. 大嶼山沙螺灣 70-74 228 361 448 377 444 517 561 426 522 285 285 75-79 36 70 84 91 93 78 167 140 161 43 39 ≥80 1 2 6 3 1 5 5 15 7 0 0 8. 東涌映灣園 70-74 116 77 60 40 78 88 124 177 195 141 118 75-79 24 12 9 4 10 14 14 7 6 4 20 ≥80 1 0 0 0 0 0 0 0 0 0 2 9. 汀九海事處 馬灣控制中心 70-74 456 406 264 582 68 34 0 5 9 5 8 75-79 16 6 6 17 2 3 0 1 0 1 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 10. 馬灣珀麗灣 70-74 499 506 465 503 429 371 468 535 533 476 385 75-79 127 119 83 74 71 64 83 125 115 91 91 ≥80 5 8 5 1 4 5 5 5 7 7 2 \n飛機噪音監察站 噪音 水平 (分貝) 2014年 2015年 5 月 6 月 7 月 8 月 9 月 10月 11月 12月 1 月 2 月 3 月 11. 大欖涌村 70-74 18 18 9 8 11 9 7 9 8 4 1 75-79 1 2 0 0 0 0 1 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 12. 荃灣油柑頭翠濤閣 70-74 54 92 17 132 12 3 0 1 0 0 0 75-79 2 2 0 0 0 0 0 0 0 0 0 ≥80 0 1 0 0 0 0 0 0 0 0 0 13. 青衣長亨邨 70-74 91 146 99 185 60 1 9 0 0 0 0 75-79 1 4 4 3 2 0 0 0 0 0 0 ≥80 0 1 0 0 0 0 0 0 0 0 0 14. 欣澳小蠔灣港鐵車廠 70-74 200 221 237 178 305 276 302 300 436 321 235 75-79 23 30 23 13 14 19 11 16 15 23 8 ≥80 0 1 0 0 0 0 1 0 0 0 0 15. 渣甸山 畢拉山道 70-74 10 0 3 0 4 1 3 2 0 2 0 75-79 0 0 2 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 16. 青衣寮肚路曉峰園(1) 70-74 - 1 11 40 9 0 2 0 0 0 1 75-79 - 0 0 1 0 0 0 0 0 0 0 ≥80 - 0 0 0 0 0 0 0 0 0 0 \n註： \n(1) 由於機件故障，設於曉峰園的飛機噪音監察站於2014年5月1日至2014年6月12日期間未能錄得數據。 \n 附件二 \n錄得80分貝或以上的航班所屬的航空公司及機種名稱 (由2014年1月1日至2014年12月31日) (晚上11時至翌日早上7時時段) \n航空公司 Airlines 機種 香港華民航空公司 AHK Air Hong Kong 空中巴士A300-600 - AirBridge Cargo 波音B747-400 全日空航空 All Nippon Airways 波音B767-300 盧森堡國際貨運航空公司 Cargolux Airlines International 波音B747-400 波音B747-8 \n航空公司 Airlines 機種 - Cargolux Italia 波音B747-400 國泰航空公司 Cathay Pacific Airways 空中巴士A330-300 空中巴士A340-300 波音B747-400 波音B777-300ER 宿霧太平洋航空 Cebu Pacific Air 空中巴士A319 中華航空公司 China Airlines 空中巴士A330-300 波音B747-400 阿聯酋航空公司 Emirates Airline 波音B747-400 埃塞俄比亞航空 Ethiopian Airlines 麥道MD-11 印尼嘉魯達航空 Garuda Indonesia 空中巴士A330-200 空中巴士A330-300 香港航空公司 Hong Kong Airlines 空中巴士A330-200 空中巴士A330-300 - K-Mile Air 波音B737-400 - Kalitta Air 波音B747-400 德國漢莎航空 Lufthansa German Airlines 空中巴士A340-600 荷蘭馬丁航空 Martinair Holland 波音B747-400 - National Air Cargo Group 波音B747-400 泰國東方航空有限 公司 Orient Thai Airlines 波音B747-400 波拉航空貨運 Polar Air Cargo 波音B747-400 澳洲航空 Qantas Airways 波音B767-300 沙特阿拉伯航空公司 Saudi Arabian Airlines 波音B747-200 波音B747-400 新加坡航空貨運 Singapore Airlines Cargo 波音B747-400 - Southern Air 波音B747-400 - TNT Airways 波音B777-200LR 金鵬航空公司 Transmile Air Services 波音B727-200 聯合包裹運送服務 公司 UPS Parcel Delivery Services 波音B747-400 麥道MD-11 揚子江快運 Yangtze River Express 波音B737-300",
      "sequence": 34,
      "bookmark": "SP_PO_STH_00058"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "秘書",
      "content": "《特別假期(2015年9月3日)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 36,
      "bookmark": "SP_LC_CLK_00063"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我動議二讀《特別假期(2015年9月3日)條例草案》(“條例草案”)。條例草案的唯一目的，是建議在《公眾假期條例》(第149章)及《僱傭條例》(第57章)下，將2015年9月3日訂為一次過的特別公眾假期及法定假日。 \n 香港是中國人民八年抗戰及太平洋戰爭的組成部分，相信不少香港的老一輩市民都記得三年零八個月佔領時期的苦難。在2014年，全國人民代表大會常務委員會通過將9月3日訂為中國人民抗日戰爭勝\n利紀念日。香港特別行政區(“香港特區”)政府亦在去年8月，決定以後會於每年的9月3日舉行官方紀念儀式。 \n 今年是中國人民抗日戰爭勝利70周年，具有特殊意義。為使全國人民廣泛參與中央及各地區舉行的紀念活動，中央人民政府已公布2015年9月3日全國放假1天。香港特區政府同樣會於當天在香港舉辦多項紀念活動，讓市民大眾銘記歷史，並建議以一次過的方式，將2015年9月3日訂為特別的公眾假期及法定假日，方便市民大眾參加這些活動。 \n 我現在動議二讀的條例草案，建議將2015年9月3日訂為《公眾假期條例》下的公眾假期，令當天成為除法例另有規定外，所有銀行、教育機構、公共機構辦事處及政府部門須遵守為假期的日子。條例草案同時將2015年9月3日訂為《僱傭條例》下的法定假日，令香港所有該條例適用的僱員，包括外地輸入勞工及外籍家庭傭工，不論其服務年資長短，均可在當天享有假日，而符合條例規定的僱員更可享有假日薪酬。將2015年9月3日同時訂為公眾假期及法定假日，可令大部分僱員在當天放假。 \n 勞工顧問委員會及立法會人力事務委員會已在本月的會議上，討論這一次過的特別假期，並支持政府的建議。我們亦注意到，自政府宣布這一次過特別假期的建議後，社會大眾普遍持正面態度；有部分商界、機構和市民更表示希望這個特別假期能早日確定，以便他們盡早作出安排。 \n 我希望得到各位議員的支持，使條例草案可盡早獲得通過，以便市民大眾可在這天享有1天公眾假期及法定假日，並參與有關紀念活動，而社會各界亦可就這天額外假期盡早作準備。 \n 多謝主席。",
      "sequence": 38,
      "bookmark": "SP_PO_SLW_00067"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《特別假期(2015年9月3日)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。  \n\n立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，繼續就《2015年撥款條例草案》逐一表決餘下的修正案及處理餘下的程序。全委會在5月22日休會前已表決第599項修正案。",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第600項修正案。 \n 張超雄議員，你現在可以動議你的修正案。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議講稿附錄II的第600項修正案。 \n張超雄議員動議的議案如下： \n“議決為削減分目700而將總目170削減70,700,000元。”",
      "sequence": 42,
      "bookmark": "SP_MB_CCH_00073"
    },
    {
      "title": "",
      "content": "",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：張超雄議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 44,
      "bookmark": "EV_PUT_00075"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n  \n張超雄議員起立要求記名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00076"
    },
    {
      "title": "全委會主席",
      "content": "張超雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員、李國麟議員及莫乃光議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、田北俊議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員、胡志偉議員、陳家洛議員、張超雄議員及黃碧雲議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有23人出席，20人反對；而經由分區直接選舉產生的議員，有22人出席，5人贊成，10人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 23 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 22 were present, five were in favour of the amendment and 10 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 49,
      "bookmark": "EV_VOTED_00080"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第601項修正案。 \n 梁國雄議員，你現在可以動議你的修正案。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我動議講稿附錄II的第601項修正案。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目174削減14,595,500元。”",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00082"
    },
    {
      "title": "",
      "content": "",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：梁國雄議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 53,
      "bookmark": "EV_PUT_00084"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n\n梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員及莫乃光議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、胡志偉議員、陳家洛議員及黃碧雲議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有22人出席，20人反對；而經由分區直接選舉產生的議員，有21人出席，5人贊成，11人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 22 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 21 were present, five were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 58,
      "bookmark": "EV_VOTED_00089"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第602項修正案。 \n 梁國雄議員，你現在可以動議你的修正案。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我動議講稿附錄II的第602項修正案。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目180削減45,392,000元。”",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00091"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00092"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：梁國雄議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 62,
      "bookmark": "EV_PUT_00093"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n\n梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00094"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員及莫乃光議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、胡志偉議員及陳家洛議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有20人出席，5人贊成，11人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 20 were present, five were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 67,
      "bookmark": "EV_VOTED_00098"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第603項修正案。 \n 陳偉業議員，你現在可以動議你的修正案。",
      "sequence": 68,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄II的第603項修正案。 \n陳偉業議員動議的議案如下： \n“議決為削減分目000而將總目181削減246,979,000元。”",
      "sequence": 69,
      "bookmark": "SP_MB_CWY_00100"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳偉業議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00102"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)  \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員及莫乃光議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、胡志偉議員及陳家洛議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有17人出席，3人贊成，10人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, three were in favour of the amendment and 10 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 76,
      "bookmark": "EV_VOTED_00107"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第604項修正案。 \n 陳偉業議員，你現在可以動議你的修正案。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00108"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄II的第604項修正案。 \n陳偉業議員動議的議案如下： \n“議決為削減分目000而將總目186削減768,965,000元。”",
      "sequence": 78,
      "bookmark": "SP_MB_CWY_00109"
    },
    {
      "title": "",
      "content": "",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00110"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳偉業議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 80,
      "bookmark": "EV_PUT_00111"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)  \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、胡志偉議員及陳家洛議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有17人出席，3人贊成，10人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, three were in favour of the amendment and 10 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 85,
      "bookmark": "EV_VOTED_00116"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第605項修正案。 \n 陳志全議員，你現在可以動議你的修正案。",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄II的第605項修正案。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目186削減215,356,000元。”",
      "sequence": 87,
      "bookmark": "SP_MB_CCC_00118"
    },
    {
      "title": "",
      "content": "",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳志全議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 89,
      "bookmark": "EV_PUT_00120"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)  \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 92,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員及胡志偉議員沒有表決。 \n全委會主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有16人出席，2人贊成，11人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 16 were present, two were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 94,
      "bookmark": "EV_VOTED_00125"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第606項修正案。 \n 陳志全議員，你現在可以動議你的修正案。",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄II的第606項修正案。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目186削減189,300,000元。”",
      "sequence": 96,
      "bookmark": "SP_MB_CCC_00127"
    },
    {
      "title": "",
      "content": "",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳志全議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 98,
      "bookmark": "EV_PUT_00129"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有16人出席，2人贊成，11人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 16 were present, two were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 103,
      "bookmark": "EV_VOTED_00134"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第607項修正案。 \n 陳志全議員，你現在可以動議你的修正案。",
      "sequence": 104,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄II的第607項修正案。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目186削減184,753,000元。”",
      "sequence": 105,
      "bookmark": "SP_MB_CCC_00136"
    },
    {
      "title": "",
      "content": "",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳志全議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 107,
      "bookmark": "EV_PUT_00138"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，2人贊成，12人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 112,
      "bookmark": "EV_VOTED_00143"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第608項修正案。 \n 陳志全議員，你現在可以動議你的修正案。",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄II的第608項修正案。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目186削減4,209,000元。”",
      "sequence": 114,
      "bookmark": "SP_MB_CCC_00145"
    },
    {
      "title": "",
      "content": "",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳志全議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 116,
      "bookmark": "EV_PUT_00147"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有19人出席，2人贊成，13人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, two were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 121,
      "bookmark": "EV_VOTED_00152"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第609項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第609項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減54,161,000元。”",
      "sequence": 123,
      "bookmark": "SP_MB_WYM_00154"
    },
    {
      "title": "",
      "content": "",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 125,
      "bookmark": "EV_PUT_00156"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，1人贊成，13人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, one was in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 130,
      "bookmark": "EV_VOTED_00161"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第610項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第610項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減54,100,000元。”",
      "sequence": 132,
      "bookmark": "SP_MB_WYM_00163"
    },
    {
      "title": "",
      "content": "",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 134,
      "bookmark": "EV_PUT_00165"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，1人贊成，13人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, one was in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 139,
      "bookmark": "EV_VOTED_00170"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第611項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第611項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減40,700,000元。”",
      "sequence": 141,
      "bookmark": "SP_MB_WYM_00172"
    },
    {
      "title": "",
      "content": "",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 143,
      "bookmark": "EV_PUT_00174"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00176"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有19人出席，1人贊成，14人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, one was in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 148,
      "bookmark": "EV_VOTED_00179"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第612項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00180"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第612項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減33,298,000元。”",
      "sequence": 150,
      "bookmark": "SP_MB_WYM_00181"
    },
    {
      "title": "",
      "content": "",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00182"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 152,
      "bookmark": "EV_PUT_00183"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00184"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 154,
      "bookmark": "SP_LC_CM_00185"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00187"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有20人出席，2人贊成，14人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 20 were present, two were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 157,
      "bookmark": "EV_VOTED_00188"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第613項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00189"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第613項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減12,175,000元。”",
      "sequence": 159,
      "bookmark": "SP_MB_WYM_00190"
    },
    {
      "title": "",
      "content": "",
      "sequence": 160,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 161,
      "bookmark": "EV_PUT_00192"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00193"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00194"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00195"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00196"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、梁家傑議員及胡志偉議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有20人出席，2人贊成，14人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 20 were present, two were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 166,
      "bookmark": "EV_VOTED_00197"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第614項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00198"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第614項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減5,400,000元。”",
      "sequence": 168,
      "bookmark": "SP_MB_WYM_00199"
    },
    {
      "title": "",
      "content": "",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00200"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 170,
      "bookmark": "EV_PUT_00201"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00202"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 172,
      "bookmark": "SP_LC_CM_00203"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00204"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 174,
      "bookmark": "SP_LC_CM_00205"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員及梁家傑議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有19人出席，2人贊成，14人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, two were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 175,
      "bookmark": "EV_VOTED_00206"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第615項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 176,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第615項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減1,525,000元。”",
      "sequence": 177,
      "bookmark": "SP_MB_WYM_00208"
    },
    {
      "title": "",
      "content": "",
      "sequence": 178,
      "bookmark": "SP_LC_CM_00209"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 179,
      "bookmark": "EV_PUT_00210"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00211"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 181,
      "bookmark": "SP_LC_CM_00212"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 182,
      "bookmark": "SP_LC_CM_00213"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 183,
      "bookmark": "SP_LC_CM_00214"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員及梁家傑議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，2人贊成，13人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, two were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 184,
      "bookmark": "EV_VOTED_00215"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第616項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 185,
      "bookmark": "SP_LC_CM_00216"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第616項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減1,431,000元。”",
      "sequence": 186,
      "bookmark": "SP_MB_WYM_00217"
    },
    {
      "title": "",
      "content": "",
      "sequence": 187,
      "bookmark": "SP_LC_CM_00218"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 188,
      "bookmark": "EV_PUT_00219"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 189,
      "bookmark": "SP_LC_CM_00220"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 190,
      "bookmark": "SP_LC_CM_00221"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 191,
      "bookmark": "SP_LC_CM_00222"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及黃毓民議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 192,
      "bookmark": "SP_LC_CM_00223"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員及梁家傑議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有17人出席，2人贊成，12人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 193,
      "bookmark": "EV_VOTED_00224"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第617項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 194,
      "bookmark": "SP_LC_CM_00225"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第617項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減117,000元。”",
      "sequence": 195,
      "bookmark": "SP_MB_WYM_00226"
    },
    {
      "title": "",
      "content": "",
      "sequence": 196,
      "bookmark": "SP_LC_CM_00227"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 197,
      "bookmark": "EV_PUT_00228"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00229"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00230"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 200,
      "bookmark": "SP_LC_CM_00231"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00232"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員及梁家傑議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有19人出席，3人贊成，13人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 202,
      "bookmark": "EV_VOTED_00233"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在處理講稿附錄II的第618項修正案。 \n 黃毓民議員，你現在可以動議你的修正案。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00234"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議講稿附錄II的第618項修正案。 \n黃毓民議員動議的議案如下： \n“議決為削減分目000而將總目190削減1,000元。”",
      "sequence": 204,
      "bookmark": "SP_MB_WYM_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00236"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：黃毓民議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 206,
      "bookmark": "EV_PUT_00237"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 208,
      "bookmark": "SP_LC_CM_00239"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00240"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 210,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員及梁家傑議員沒有表決。 \n  \n全委會主席宣布經由功能團體選舉產生的議員，有21人出席，19人反對；而經由分區直接選舉產生的議員，有19人出席，3人贊成，13人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 21 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 211,
      "bookmark": "EV_VOTED_00242"
    },
    {
      "title": "全委會主席",
      "content": "全委會已經就全部修正案進行表決。 \n 我現在向各位提出的待議議題是：總目21至26、28、30、31、33、39、42、44至47、49、51、53、55、59、60、62、63、70、72、74、76、79、82、90、91、92、95、96、100、118、121、122、137至144、147、148、151、152、155、156、158、159、162、170、174、180、181、186及190的款額納入附表。 \n 全委會現在進行第7項辯論，是否有委員想發言？",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00243"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，進行了數星期的討論，有關財政預算案的辯論已進入了第7項，我覺得這是極為重要的，因為當中所涉及的項目眾多，我不再詳細列舉了，而剛才主席亦已經將它們讀出來了，由總目21至186，涉及數十個總目。 \n 在這兩、三個星期內，我們提出了多項修正案，而我個人也提出了200項修正案，作出多項削減。議會是一個辯論的場合，贊成與否，大家也可以透過辯論來表達意見。但是，這個議會，特別是保皇黨的沉默，可說是對民主制度的諷刺和侮辱，因為如果你認為某些議案值得支持或應予以反對，便表達意見好了，而不是像某些議員所說般，就修正案投反對票便是按“傻仔按鈕”，即表示反對修正案便是“傻仔議員”。這不單是侮辱自己的地位，也對這個議事堂進行的有關討論進一步作出侮辱，把自己的地位降格。 \n\n 因此，主席，這是很有趣的，這充分反映保皇黨自貶身價，以及對這個議事堂、議會和立法監察行政的基本神聖任務的無知或態度上的鄙視。你要捍衞一項政府決策，因這是保皇黨應有之義。你認為這個政府是永遠不會錯的；你認為梁振英“689”是值得支持的；你認為警察打人是值得鼓勵的；你認為公帑是可以無限量地倒入鹹水海的；你認為高官  例如民航處的那些  可以繼續以權謀私、胡作非為；你認為像局長的那些人是可以囤地，以謀取暴利的。如果要數算下去，是可以無窮盡地數下去的。 \n 在每項議案的辯論當中，我們也表達了很多意見，亦列舉了很多事例，以表明我們對這類撥款開支難以接受。大家也知道，過去多年來，這些部門的運作質素不斷下降且令人失望，令人一次又一次失望。很多議員在有關委員會就個別項目或政府的個別行為表示遺憾或質疑，提出了很多強烈的批評，但在最後按鈕時，便當自己是“傻仔”。總而言之，凡是政府建議的便支持，凡是反對派提議的便反對，是百分之一百的“傻仔議員”。因此，保皇黨有一個新稱號，便是“傻仔議員”。",
      "sequence": 213,
      "bookmark": "SP_MB_CWY_00244"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請你就剛才讀出的62個總目的款額發言。",
      "sequence": 214,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這方面涉及的總額極為龐大。在我提出的各項修正案當中，單是涉及行政長官辦公室(總目21)的開支也超過1億元，而其他總目，例如總目22，有些修正案的削減款額也達8,000多萬元，例如“總目23 ─ 醫療輔助隊”的開支。如果這樣數算下去，還有涉及建築署、政府統計處等的開支，有些修正案，例如就總目26提出的修正案，涉及的開支達6億7,000多萬元。因此，每個部門的開支也是公帑，也是市民的血汗錢。政府透過利益輸送，以退差餉及入息稅的方式，把數以十億元送回給富豪和權貴人士，但“五無人士”卻繼續甚麼也沒有。 \n 很不幸，立法會只可提出削減而不可提出增加款額，否則，我必定會提出多項議案，以增加“五無人士”應有的權益及福利。因此，你看到在這些項目當中，很多提出削減的修正案全面被否決，全部618項修正案，無一幸免，全部被否決了。有些修正案，包括我提出的議案，可憐得只有1票贊成，這並不是因為我的團隊不支持，而是我們不想有些議員留在這裏，協助保皇黨“湊人數”，因為很多時候，票數\n也只是剛好有35票，剛好有足夠的法定人數，因此修正案才會被否決。如果我們有兩、三位議員離開會議廳，最低限度可令兩、三位保皇黨議員必須保駕護航，進來履行他們本身的應有職責。 \n 主席，我已經說過很多次，保皇是要付出代價的，而不單是享受榮華富貴而無須負責任。他們最低限度須坐在這裏乖乖地投票，即使當自己是“傻仔”，也要做足“傻仔”的應有之義。所以，你看到那些總目，例如總目55，涉及商務及經濟發展局，很多市民的確是對商務及經濟發展局有很強烈意見的。至於民政事務局，我曾多次批評民政事務局局長好像自閉的一樣，與社會脫節。當然，他須執行中央的政治任務，民政事務局是一個情治單位、也是一個統戰單位、統戰部門，對嗎？ \n 主席，很多部門的實際運作與其原有的職責，在1997年後、在主權回歸後已逐步轉變，而在2003年後的轉變更大。有些轉變及工作已經不為人道，與它們公開說的根本完全是兩回事。所以，主席，基於各種理由  你看回各個總目吧，我不再逐一詳細討論了，因為在討論個別項目時已說過了  這項納入議案，我覺得必須加以否決。當然，這個議會在那些“傻仔議員”保駕護航下，繼續按“傻仔按鈕”......  \n(盧偉國議員站起來)",
      "sequence": 215,
      "bookmark": "SP_MB_CWY_00246"
    },
    {
      "title": "",
      "content": "",
      "sequence": 216,
      "bookmark": "SP_MB_LWK_00247"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你剛才對其他議員的言詞具冒犯性，請收回你的言論。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00248"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我收回對所有議員的指責，我只是針對那些自認是按“傻仔按鈕”的議員而已，主席。也就是說，如果他們認為那個按鈕是“傻仔按鈕”，那麼按鈕的那位必然是“傻仔”了，主席，對嗎？",
      "sequence": 218,
      "bookmark": "SP_MB_CWY_00249"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請你針對現時討論的總目發言。",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00250"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這是重要的，因為那些人稍後如果投票贊成，但卻把那個按鈕當作“傻仔按鈕”......這是一項很重要的議案，也是很重要的題目，因為這涉及這位議員在投票時究竟他的意圖和態度如何，對嗎？因此，對於是否“傻仔按鈕”這種說法，主席，如果議員要對號入座，認為自己是“傻仔”的話，這方面我便無意評論了。 \n 不過，既然主席的裁決認為我這種所謂按“傻仔按鈕”的人便是叫做“傻仔議員”的說法會冒犯議員，那麼，我尊重主席的裁決，收回這說話好了，也無謂因為是否“傻仔”的問題而令討論變質，因為大家也可以很清楚看到，600多項修正案全軍覆沒；600多項修正案缺乏有意義的討論；就600多項的修正案，有部分保皇黨的議員把就議案投反對票的人當作是“傻仔”，這種態度已經很清楚顯露這個議會在監察政府施政的功能上已失衡，以及已經失去了應有的責任和法例上或憲制上應有的職責。 \n 主席，為甚麼我認為否決款項納入附表是重要的？主席，因為在歷史上，議會從未試過否決政府提出有關款項納入附表的議案。不要說納入，在大會內，也從未試過成功修訂政府提出的任何財政開支，即財政預算案內任何很輕微或細微的支出部分。政府多年來任意妄為，橫行霸道，正如某些議員說，總之一按鈕，某些“傻仔”便跟着按鈕。因此，這種情況的惡化是我歷來少見的，即我在議事堂內這麼多年，包括保皇黨如何監察政府的施政和開支......過去保皇黨也有一些見地，就政府在某些開支方面可能出現的失誤作出批判。 \n 主席，如果你看回比例，政府的超支情況也是歷來最高的。過去20多年來，由我在1991年進入議事堂，即立法局開始，從沒有見過政府在開支方面可以如此任意妄為；從沒有見過政府的行為可以如此放肆；從沒有見過高官的決策可以如此缺乏制衡和監察。這種情況已經發展至極為嚴重的行政半崩潰的情況。 \n 因此，如果要數算罪行，真的可以數算很久：行政長官辦公室梁振英的罪行；警務處出現多次的失誤，毆打人不說了，例如最近的弱智人士被捕事件，便充分反映整個警務處在處理基本人與人之間......或完全漠視人道方面的問題；發展局在處理工務開支方面完全失去能力，自2011年成本開始上升以來，也沒有任何對策，特別是在梁振英\n當選和陳茂波擔任局長後，開支激增、超支的情況不斷爆發，同樣沒有任何有效的措施或較為理性的措施來改善或減少超支的情況，這明顯是失職的。 \n 此外，我也曾多次談及運輸及房屋局局長，這名海、陸、空三軍總司令，根本上對海、陸、空的管理和發展是完全沒有能力的。我亦多次指出這名局長是完全不懂得運輸的，即使副局長是一名好人，但在面對這些問題時，也完全沒有行政和政治能力來處理有關的問題。大家可以見到在機場方面，民航處的失誤、機場管理局(“機管局”)在發展第三條跑道(“三跑”)上任意妄為，還突然表示要清拆二號客運大樓，這已經是很明顯的例子。很多事情完全沒有向市民解釋便表示要動工，在決定動工後，對公帑開支、對公共利益構成損害的決定才突然暴露出來，很多時候是在事後才像“擠牙膏”般，一點點地透露出來。政府現時面對很多司法覆核，包括有關三跑的環境評估，以及將來三跑可能面對的《公共財政條例》，有關問題也可能會令三跑胎死腹中。 \n 但是，在眾多的反對聲音下，政府卻完全漠視市民的意見，好像今天在立法會人事編制小組委員會的會議席上，剛剛中止待續有關三跑人事撥款的討論。同時，政府在備受批評下，才表示機管局稍後會交代有關三跑的財務詳細資料。這種做法是難以接受的。很多時候，政府在建設大型基建方面必須解決財務問題，然後得到公眾的認同和支持，才可以申領撥款或作出人事安排。因此，政府的程序往往是本末倒置的。 \n 如果我們今天貿然把有關款項納入附表，然後便通過有關的撥款，政府便會認為它可以繼續任意妄為，可以繼續肆無忌憚地胡亂作出決定，更可以胡亂地浪費公帑。看到政府在這年內管治上的失敗，我們感到很悲傷，看見市民的生活繼續苦楚和生活質素不斷下跌，令人感到極為不滿。一個如此富裕的社會，有如此高的收入，但市民本身卻竟然須承受苦楚。 \n 主席，在席的議員人數不多，在會議廳內的議員越來越少，希望你運用權力，點算法定人數。多謝主席。",
      "sequence": 220,
      "bookmark": "SP_MB_CWY_00251"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00252"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 222,
      "bookmark": "EV_BELL_00253"
    },
    {
      "title": "全委會主席",
      "content": "陳健波議員，請發言。",
      "sequence": 223,
      "bookmark": "SP_LC_CM_00254"
    },
    {
      "title": "陳健波議員",
      "content": "對於陳偉業議員再次挑起爭端，致令我要浪費議會的時間來回應他，我十分憤怒。 \n 正如陳偉業議員自己指出，他這些無謂的修正案已全軍覆沒，而他自己也形容是全軍覆沒。大家有目共睹，在每次投票中，只有三、四人支持這些修正案，其他絕大部分人都是反對的。這些直選議員都是由香港市民選出來的，而他們的作為只是要表態及作出一個行動。 \n 在過去近一個月中，多位議員都盡心、盡力、盡量留在議會裏，雖然要長時間坐在這裏，但他們仍會盡量趕回來，務求維持議會的運作。在此，我要向他們致敬。 \n 相反，對於那些攪亂香港社會仍完全沒有悔意，也沒有檢討自己行為的人，就是那些擬在議會內挑起爭端，浪費時間的人，我要極度譴責。因此，我絕對要極度譴責陳偉業議員，希望他可以放下屠刀，立地成佛，以後不再說一些無謂的說話，以免浪費大家的時間，多謝主席。",
      "sequence": 224,
      "bookmark": "SP_MB_CKP_00255"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我一直未有就財政預算案(“預算案”)或有關修正案發言。我本來亦不打算在此再浪費大家的時間，但我理解到很多市民可能只看到片面的辯論，包括陳偉業議員剛才所作的發言，對本會、香港社會及每位在席議員而言均非常不公道。 \n 主席，陳偉業議員剛才發言時多番提到本會已缺乏有意義的辯論、失衡，而議員亦沒有盡其應有的責任，情況的惡化是少見的，以上全部均為他使用的字眼。讓我再轉述他的發言，他指出如果要批評政府、有關的預算案，以及過去一年甚至多年來任何官員或部門所作的行為或個別官員的私生活，可謂數之不盡。實際上，陳偉業議員及其他一眾曾發言的議員均作出無數根本與議案及修正案完全無關的批評，程序並不適當，甚至可說是完全失尺(out of proportion)的做法。 \n 我記得我曾在過去一、兩屆的議會會議上同一階段引用一個名為“洗米論”的比喻。主席，容許我向一些未曾聽過這個比喻、正在收看電視的公眾人士簡單解釋我的“洗米論”。大家應很了解它是甚麼意\n思，所有家庭主婦及曾煮飯的人也曾做過洗米這個動作。由於一大堆米是無法逐粒清洗的，因此，我們只能恰當地、合比例地進行所需的清潔，把米倒進盤子，稍稍清洗後再把水倒出來，如是者重複兩至3次。我在小學階段當童軍時已學懂如何洗米，甚至可能有些朋友比我的遭遇更不幸，年紀小小已要幫忙做家務，他們也會明白這個道理。主席，本會議員利用議會《議事規則》的空間和大家沉默的忍耐，在議會不斷批評一眾官員、各個部門、各項政策及過往的做法，手持一份帳目委員會的公眾文件作基礎，逐項讀出，這是一種怎樣的辯論？這是何種尺度的辯論呢？我們須負責監察政府的帳目和開支，但一定要在適當的時間按適當的程序和尺度進行，而非表面上指出自己因要進行洗米動作，故要把米一粒一粒地搓洗。我相信如果真的要如此清洗，即使由早洗到晚，也洗不完所有米粒。但原則上和理論上，他們仍堅稱自己正在洗米，這是毫無意義的做法。但很可惜，我們受制於議會的《議事規則》。雖然今次主席已相對理性地就有關同事提出的修正案作出適當剪裁，但我恐怕如《議事規則》一直不作修改，仍然會容許某些人蓄意破壞議會程序或利用議會的空間和時間發泄個人情緒、肆意侮辱各官員和同事，以及達致政治目的，完全騎劫了議會的辯論。 \n 主席，雖然很多同事表示自己不是建制派，但不要忘記，其實每位在席的議員及曾宣誓效忠《基本法》的議員均是建制的一部分。我們有責任維持建制的健康成長，其進步和維繫屬所有議員的責任。我們十分尊崇港英年代甚至是1997年遺留下來並得以保存的法治制度，因為現有的司法系統仍然相對完整，法官仍然有相對的權威。如任何人肆意破壞法庭秩序，可被控告藐視法庭，即時遭駁斥。不論是大律師或資深大律師，如果他們浪費法庭的時間，就會受到斥罵和制裁。但是，我恐怕基於比例代表制，我們的議會由一眾民選議員組成，令很多議員只要得到小部分人的支持便可在議會不斷肆意破壞規矩。主席，不要只着眼於我們有需要維持和改善《議事規則》這一點，更重要的是任何民主社會或體系均有很多不成文的習慣、規定和互相尊重。如果這些規矩和所謂“軟文化”全部消失不見，任何建制也只會日趨腐敗。 \n 今早我有感而發，因為我昨天看到有報道指本會的廖長江議員無意參選下屆議會選舉，原因是他覺得浪費時間，而且沒有意義。我未有機會與他直接溝通，了解他是否真的有此意願。如果屬實，我會感到非常遺憾和可惜，因為議會內確實有越來越多具備質素、能力與各同事不相伯仲及不論在學歷或社會服務方面均表現超卓的議員，認為\n繼續擔任議員並沒有意義。我留意到陳健波議員最近的發言相對比較激動，甚至明知山有虎，也要與虎搏鬥，遭人奚落和苛待。我相信我們是時候發出怒吼，作出反彈，否則我們的議會在經過這個轉捩點後可能會永不超生，直至我們能夠真正改善選舉制度，又或者如某些人的說法指要以選票換掉一些搞事者。但是，只要選舉制度一直沒有任何改善，恐怕仍然會有很多搞事者。就這方面而言，我也須公道點指出現屆政府首先作出很多破壞，破壞了我們的“軟文化”、“軟規矩”，導致某些議員可以肆意的說“你做初一，我做十五”，但究竟誰先當“初一”呢？誰當“十五”呢？恐怕無從考究。但總的來說，我記得甘地有一句名言，就是“An eye for an eye makes the whole world blind”。我們現在便是“an eye for an eye”，互相以牙還牙。究竟是因政府首先生事而令議員要還撃，還是因某些議員首先生事而令政府被迫、被動地對一些原有的良好制度和不成文規矩不斷作出修訂和破壞呢？這個惡性循環只會令議會萬劫不復。 \n 我十分感謝主席一直留心聆聽，而且一直沒有干涉我，因為基本上、原則上，我並非討論納入的程序。但是，既然剛才有同事用了15分鐘時間侮辱每位盡心盡力守護建制的議員，我認為要公道點，最少也要有人為他們發聲。正如我自小已學到的榜樣，每個家庭中，夫妻之間難免發生爭吵，不管是為了家庭瑣事或對小朋友的教育。我記得我曾提及相關的經驗、記憶和比喻，每次家庭發生爭吵，為人父親的平時可能不大說話，但只要一開口，語氣便會很重。我記得主席曾撰寫兩篇文章，獲得很多人讚賞，包括我在內，當中講述你與父親之間的關係。事實上，中國社會的男士包括主席閣下有很多心事也不會啟齒，但我們會看得到，亦會明白和記得。 \n 我記得家中如果發生爭吵，父親在忍受了很久後終於發了脾氣，很多時他可以一直不作聲，而有時他會暫時離家外出散步或駕車兜風，甚或外出與朋友聊天便算。但對於家中的大小三餐、所有家務或照顧小朋友等工作，當母親的仍然要留守家中繼續處理。我希望這並非一種冒犯男性的說法，但感覺上，女性似乎較為忍耐、EQ較高、較負責任，以及對家庭較有承擔。男性可以一走了之，但大部分女性往往需要維持大局，因為總要有人維持大局......",
      "sequence": 225,
      "bookmark": "SP_MB_PT_00256"
    },
    {
      "title": "全委會主席",
      "content": "謝議員，我剛才只是容許你回應陳偉業議員的發言內容，但你現時的發言內容與這項辯論的議題有何關係？",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00257"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我只是希望透過比喻回應。或許讓我簡單解釋這個比喻，有些人確實需要維持大局，而有些人卻可以不負責任，甚至他自己也承認刻意將人數減至最低，寧願連投票權也放棄，希望盡量令對方受罪。這種為了一己私慾而盡量陷害對方的做法極不要得，而如果有人甚至完全無耻地表白其動機，並以此為樂，便更加要不得。 \n 我再次感謝主席讓我有機會說下去。我只想簡單指出，市民不要以為這數星期以來在這個環節發言的議員所做的事是為了盡責。相反，我們可以透過很多適當的機制和不同的方法，包括文件上的諮詢和參與討論會議，就有關預算案作出適當的監察、質詢和制衡。在有關議案提交議會後，我們應只能宏觀地作出比較廣闊的評論，而不能如洗米般逐粒搓洗，然後表示自己逐粒搓洗是克盡己責。這是在欺騙市民、欺壓本會和浪費本會的時間，對其他盡責的議員而言非常不公道。 \n 我現在提出這種說法，希望在座任何表示認同的議員可以表態。事實上，沉默的大多數不作聲，不過是因為我們不希望進一步浪費時間，亦不希望將一些無謂的討論與我們原本有建設性的討論混為一談，導致它變得毫無意義。雖然我這樣說也是浪費氣力，但我只希望讓市民明白，議會的時間是寶貴的，而議會亦有其既定程序。議會的文化需要大家努力維持，否則只會淪為一個連街市也不如的地方，“爛仔”粗口橫飛，流氓嬉皮笑臉。我甚至經常在社區上聽到小朋友說既然議員也是這樣子，為何他不可以？我真的不懂如何回答。 \n 我希望主席作為議長，能夠作出平衡，一方面要持平和適當地保持中立，但與此同時，如遇到任何人肆意破壞議會，不論是《議事規則》或議會原本優秀的傳統和文化，亦能夠果斷執法。多謝主席。",
      "sequence": 227,
      "bookmark": "SP_MB_PT_00258"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在我就第7項辯論發言前，我想先回應謝偉俊議員剛才的部分發言。 \n 謝偉俊議員剛才說，那些提出了修正案或是在過去6場辯論中曾經發言的委員  我相信我沒有歪曲他的意思  大部分也沒有建設性，只是吹毛求疵的，這即是說批評政府的是沒有建設性，而他們那些保皇黨便有建設性。他剛才要求保皇黨委員表態是否同意他的說法。我認為那些提出了修正案的民主派委員亦應該趁此階段表態，清楚告訴謝偉俊議員或持類似想法的人，我們趁着今次審議財政\n預算案(“預算案”)的機會提出修正案，也是相當認真，是有付出的。我們批評政府並非要吹毛求疵，而是因為政府在施政和財政上的罪行罄竹難書，而我們只是作抽樣檢查而已。 \n 謝偉俊議員在前年發明了“洗米論”，他認為自己這個比喻很好，所以說了很多遍。如果他認為我們審議這項涉及政府全年最大規模撥款的預算案只屬“洗米”，他便過於輕視這責任了。套用這個米粒的比喻，政府掌管了全香港市民食用所需的米倉，我們極其量可以做到甚麼呢？我們只是抽查十碗、八碗米，看看當中是否有問題而已，卻被我們發現這碗米有蟲、那碗米有穀牛，所以才會越查越多。初時只有數名委員進行抽查，接着連其他委員也因為不信任而表示要抽查。 \n 謝偉俊議員卻認為不是這樣，而這正是保皇黨的邏輯。他們認為只須在米倉門口附近隨便抽查一碗米  黃碧雲議員很清楚食安檢查就是這樣子，只須將放在最近車門位置的兩株菜抽驗一下有沒有農藥  然後就說抽查只是一種表態，審議已經完成，整倉的米也沒有問題。謝偉俊議員這個檢驗米粒的論調，其實就是循例地、行禮如儀地進行檢查，而這做法亦已實行多年，因而變成了政府口中所說的“行之有效”。我們現時就是要打破這常規，並非說當米車經過時，我們只能抽查一碗米，多查兩碗米就會被認為是阻礙米車通過，令全村人沒飯吃。我現時要指出這輛米車上有很多麻煩的事情，這些米既生蟲又有毒，既含有農藥又有穀牛，抽出來檢查的每碗米都有問題。 \n 其實，他剛才不單批評民主派或提出修正案的委員，他亦批評了主席，他說我們很多的辯論也沒有意義。我相信主席在過去6場辯論中已作出裁決，凡是離題、沒有意義或瑣碎無聊的內容，均已被主席制止，包括梁國雄議員很多的發言，即使我認為他可以給予辯論更大空間。 \n 主席，謝偉俊議員說了那麼多話，有部分我也是認同的。他說這個議會可能會進入永不超生、萬劫不復的狀態，對此我表示認同，我更認為是已經進入了，甚至可以說是來到無間地獄了。為何我們要繼續留在這裏呢？我們不可以說已經做不到事情。我們現在檢查米粒也不算做到很多事，只可以向市民指出這個米倉的問題，例如這包米是空的、另一包米是有問題的，希望藉着這個過程讓市民看到現時那麼多的問題。可是，他們又會問，究竟我們可否把整倉米送回頭，或是把負責人解僱呢？抱歉，我也要向市民說一聲，在這個被他們稱為行之有效、由保皇黨和功能界別佔大多數的議會制度下，我們是做不到\n的。所以，政府這個大米商便可以有恃無恐，即使米車和米倉被阻礙多兩星期，他們便繼續抹黑我們阻礙別人吃飯，而最終這份預算案也會在6月前獲得通過。 \n 主席，經過你作出裁決後，今年共有618項修正案，這已經算是這麼多年來最少的。我合共提出了191項修正案，而我計算過自己只發言了20多次；這191項修正案涉及數十個總目，而我只發言了20多次，我當然不夠時間論述和解釋這些修正案。現時這618項修正案已全數被否決，幸好主席指出我們可以在這個環節中繼續就未有談及的內容發言，但我們當然不能再就修正案逐項發言，而是要針對總目發言。如果我明年再次提出修正案，我希望主席不會說我過去提出的修正案很多都沒有談及，純粹只是充撐數字；我並非不想發言，只是沒有足夠的發言時間。 \n 主席，我要在這環節針對數個特別大的總目發言，這些都是我在過去數項辯論中沒有足夠時間作闡釋的總目，包括“總目21 ― 行政長官辦公室”  我根本未曾有時間數算梁振英和行政會議  另一個大項目是“總目142 ― 政府總部：政務司司長辦公室及財政司司長辦公室”。我會在這環節集中討論財政司司長辦公室，指出為何我們認為不應該把它納入總目。 \n 在過去數年，最低限度在我進入議會後的這3年間，“財爺”處理預算案的方法一直未有改善，而且更可以說是一年比一年差。不知道大家有否看過“財爺”在香港記者協會晚會上妙語連珠，博取了很多掌聲的片段，接着他又煞有介事地在其網誌中指責委員在立法會“拉布”，令這項《2015年撥款條例草案》未能於5月中獲得通過，影響到醫院管理局(“醫管局”)等機構於6月份獲發放的資助金。 \n 其實，大家都明白在主席的剪裁下，雖然預算案未能在5月中獲得通過，它無論如何也會在6月獲得通過。所以，在事件發生前，財政司司長辦公室根本就應該在財政安排上先做一些準備工夫。如今他怪責我們妨礙向醫管局、立法會秘書處、大學教育資助委員會撥款，令他們要靠自己的儲備應急，這其實早已預料得到，他應該在處理臨時撥款時一併撥款給他們。他現在的意思是不能彈盡糧絕，自己有儲備的，就請自行墊付6月的薪金，政府要在預算案獲得通過後才能補發撥款給他們。這也是無間的，他明年可能也會利用這個理由。 \n\n 既然他們預計預算案可於6月獲得通過，為何卻不在臨時撥款上作出調整？這是他故意不做工夫，然後就多了一個指責的理由......主席，根本便沒有甚麼“拉布”或“不拉布”的委員，雖然王國興議員依然展示出標語和剪刀，我也懶得跟他爭拗，要你作出裁決，因為終點在望了，不是無限次不停發言阻礙議會的時間和運作。 \n 說到這裏，我要補充一下剛才忘了說的事。這場預算案的“修正戰”  我不用“拉布”這字眼  這場議會抗爭的其中一個目的，當然是要阻止保皇黨只充當投票機器，以為取得議席是為了表現威風和按下按鈕，發言一、兩次便行，而是要他們開會。是的，我們就是要他們度日如年，要他們每次聽見傳召鐘聲便反胃，要他們一餐飯也要分開3次完成。我們就是要加重政府的成本，同時也加重保皇黨委員擔任議員的成本，這是議會抗爭的其中一個目的。這是可以很坦白地說的事，不是有耻或無耻的問題。剛才謝偉俊議員指陳偉業議員“畫公仔畫出腸”，說要故意離開會議廳，讓保皇黨要多找一名委員，以滿足35人的法定人數要求，這正是議會抗爭的其中一個目的。現在我也可以要求點算法定人數，但我想先把話說完。 \n 其實，主席一早便與政府......我不是說你偏幫政府，但你客觀上做出來的行動，已協助了財政司司長辦公室處理本年度的預算案，包括將原來的3 904項修正案削至618項，把各項修正案的分場辯論時間安排妥當，並編排了時間表。最保守的估計是審議工作可於6月初完成，快者可能今晚或明晚便可以完成三讀辯論。然而，看看財政司司長辦公室的最高負責人曾俊華是怎麼說的呢？他的言論是否要剝奪主席賦予各委員的發言權利和審議預算案的權利，想利用行政機關的影響力來製造社會輿論壓力？單是這一個原因，就證明他失職或不稱職，不應該向他們撥款了。所以，這根本不是甚麼“拉布戰”，最低限度在預算案一事上，這對政府造成的壓力是相當有限的，但我們仍堅持要做下去。 \n現在對政府尚有一點阻力的，反而是財務委員會(“財委會”)，它還可以令政府不能隨時因超支而要求撥款。不過，政府現在很了不起，他們不單要議會配合其議程，還要配合其節奏。不如由他們撰寫一份劇本給立法會，迫主席以後要限時辯論，所有議案均不得無限次發言吧；他們也最喜歡修改《議事規則》，因為他們覺得審議預算案只是一場儀式。理論上，先前的事務委員會會議及財委會特別會議已完成有關的審議工作，但請各位委員，包括保皇黨委員撫心自問，這真的是足夠嗎？剛才我聽到謝偉俊議員提及“足夠”一詞，怎會足夠\n呢？有參加財委會特別會議的委員便知道，每名委員連問帶答只得4分鐘時間，即使有第二輪問答時間也只是多了3分鐘，根本連一件事也未能弄清楚。 \n 很多委員都以為“有做事”就是“做了事”、“做了事”就是“做到事”，不是這樣的，不是提出了兩項質詢，有聲音就等於有答案，然後滿意地坐下來。我覺得在今年審議預算案的過程中，提出修正案的委員都非常認真，財政司司長辦公室或保皇黨委員如此批評那些委員，是絕對不公道的。 \n 今年我連正經事也說不完，哪有時間說些無謂事？主席，就“總目45 ─ 消防處”、“總目122 ─ 香港警務處”及“總目141 ─ 政府總部：勞工及福利局”，我連一句話也沒有說過；至於“總目42 ─ 機電工程署”、“總目39 ─ 渠務署”及“總目49 ─ 食物環境衞生署”，我不知道主席可否讓我在這環節中就總目逐個發言，即使我不會提及個別分目呢？ \n 我這次發言快要結束了。不過，張建宗局長既然在席，容我多說一句，便是不要拿“綜援出雙糧”作為借口，來指責委員阻礙預算案通過。",
      "sequence": 228,
      "bookmark": "SP_MB_CCC_00259"
    },
    {
      "title": "李卓人議員",
      "content": "主席，雖然我在這個議會已說過很多次，但既然謝偉俊議員說這是騎劫了議會的辯論，我想我不可以不說的是，其實這個議會應該是屬於人民的議會。這個屬於人民的議會已經被功能界別騎劫了多少年？ \n 謝偉俊議員曾與我們一起前往德國，大家回來後經常說要妥協。我說我也很想在議會中妥協，如果這個議會是公道的，大家是真正平等的，是由人民直接選出來的......而且大家也知道，政黨政治本來便是數年洗牌一次，即今年你執政，下一屆可能是別人執政。你有求於人，別人亦會有一天有求於你，然後大家都為自己的國家好、為自己的地方好；但是，香港的情況又怎樣呢？這個議會萬劫不復、永不超生，不是因為我們的辯論，而是因為這個議會直到今時今日都未能夠公道。 \n 廖長江議員說他感到沒有意思，下屆不再參選。我們覺得很有意思嗎？誰在這個議會會覺得有意思的呢？這裏要分組點票，又不可以\n提出私人法案，想做的事很多時候都做不到，政府又拖延，罵來罵去都是這樣，我們會很開心嗎？所以，謝偉俊議員說我們騎劫了辯論，根本我們是在反騎劫，反對這麼多年來這個議會一直被功能界別騎劫。騎劫了這麼多年還不夠，還要繼續騎劫下去，以致政改停滯不前？我們還未算這筆帳。 \n 當然，主席，你會說這並非今天我們要辯論的事情，今天是辯論財政預算案(“預算案”)。但是，第一，我要回應所謂騎劫議會辯論這說法。然後，第二點我想回應的是所謂的“洗米論”。謝偉俊議員說洗米，意思是指我們逐粒米清洗；但他又不說另一點，也就是曾俊華是“蛀米華”，他養了一羣“蛀米大蟲”，“應使不使，不應使卻使”。那麼，我們是不是應該幫他洗一洗米呢？但是，當然我不是逐粒米清洗，你更想最好不要洗，把整堆有蛀蟲的米拿給人食，完全不用清洗。 \n 我想說的是，正如你剛才也有提到，港英時代有一些傳統，而政府在進行鬥爭時會破壞這些傳統，包括我在這次辯論中已說過很多次的，也就是本來應該提交立法會財務委員會(“財委會”)通過的，但政府故意不這樣做，而是繞過財委會。回看港英時代，只有在1985年前才有這樣的情況，1985年後已經沒有，但現在政府竟然恢復1985年前的做法，繞過立法會的監察，不讓我們在財委會“洗米”，強行混入預算案中，將有蛀蟲的米混入其他米中，強行要我們全部通過。我們是不是應該要清洗呢？我們工黨只是拿26粒米出來清洗，即使全部加起來，主席，你批准的也只有600粒米。 \n 所以，主席，整件事對我們很不公道，對提出修正案的議員很不公道。我覺得“蛀米華”最離譜的是，他在網誌中說我們這樣做會令醫院管理局(“醫管局”)“無糧出”，要動用儲備。誰說醫管局要動用儲備？根本大家也知道，在他寫這些網誌的時候，主席，我相信在這裏的每個人也知道辯論很快便會告終，整件事6月初便會完結。事實上，就整個洗米過程來說，主席你根本已在結構上很清楚地表示想在這個星期完結。為甚麼曾俊華或“蛀米華”明知是這樣，還要對香港市民說謊，說大學不行了、醫管局不行了？如果你真的這麼關心醫管局的話，讓我說回預算案，我們覺得如果你真的覺得醫管局這樣不行的話，便不應只增加0.4%，強迫醫管局動用儲備。 \n 所以，“蛀米華”竟然這樣誣衊議會，誣衊我們現在好像把整個議會拖慢了般，正如大家也知道，大學根本沒有可能“無糧出”，要動用儲備，又或醫管局要動用儲備。此外，如果他真的這樣想的話，為甚\n麼臨時撥款所能夠應付的時間是這麼短呢？其實時間短也沒有問題，因為大家也知道這星期便會完結，大不了便最多在下星期完結。雖然我不知道日後的情況會怎樣，但大家都知道6月沒有可能出現沒有撥款的情況。所以，我覺得曾俊華不應在香港人面前說這個謊話。 \n 就現時把有關總目納入附表的辯論來說，我特別想說的是，其中一項我們必定強烈反對納入的，便是警務處購買水炮車的申請。當然，我們不會離譜到好像金正恩般用高射炮來射低政敵。水炮車並不是高射炮，但就水炮車來說，我們在這裏已辯論過很多次，但是，主席，我感到很遺憾，我要再說一次，以便記錄在案，也就是官員從來沒有在任何一項辯論中回應我們，當中很多項目從來沒有在財委會進行足夠的討論，官員同樣沒有作出回應，包括購買水炮車。我們提出很多問題，政府卻從來沒有就水炮車一事作出回應，解釋為甚麼要購買3輛水炮車？為何每輛的價錢為900萬元？車上有甚麼裝備會對人體有損害？有否化學物品？有否評估會在甚麼情況下使用？主席，你也可以想像到，如果在財委會討論這些事項時，議員必定會提出很多問題，但政府完全繞過我們。因此，我們很清楚表示反對把總目122納入附表，即有關警務處申請購買水炮車的項目。 \n 至於我們反對納入附表的另一項目，當然我們在此亦曾提及，而政府也沒有回應，也就是為何歷史博物館需耗用4億多元的問題。為甚麼我們說“蛀米華”“應使不使，不應使卻使”？就很多基建項目來說，他根本是“不應使卻使”。然後興建機場第三條跑道又要用1,400億元、高鐵又超支200多億元，而且更是未妥善處理“一地兩檢”便已用錢，然後蓮塘口岸又超支。很多工程是由他們控制的，我們只是“守龍門”，錢則由他們去花，胡亂地花錢，胡亂地“把錢倒入鹹水海”。但是，對於我們提出的問題，包括為甚麼歷史博物館要花4億元，我在議會內從未聽到官員有任何答覆。 \n 主席，本來辯論其實可以很有意義，但官員逃避整個辯論，不願意回答問題。當然，官員為甚麼可以這樣做？主席，你也明白，根本官員清楚知道這裏有建制派議員  陳健波議員剛才如此氣憤，但他永遠不會為市民“守龍門”，只是協助他自己的業界，功能界別的議員總是如此  他們清楚知道《2015年撥款條例草案》將獲得通過，所以根本不需要理會我們。不論我們說甚麼，他們也當作“耳邊風”，因為他們明知道有足夠票數通過。 \n\n 議會淪落到如此不堪的地步，全因為功能界別的議員完全沒有為市民守住底線、“守住龍門”，總之便是做“橡皮圖章”。我覺得他們最喜歡的便是成為人大代表和政協委員  可能田北俊議員除外  那些委員不用經常舉行會議，又十分威風，對嗎？他們每人也希望擔任這些職位，他們也最適合擔任那些職位，所以他們倒不如返回內地擔任人大代表和政協委員，讓一些真正希望為香港人“守龍門”和監察政府的人出任議員，全部廢除功能界別。 \n 主席，就整件事來說，我們主要想表達的一點是，我們在辯論中表示反對某些總目納入附表的理由，其實是因為政府繞過財委會，因為政府有些支出是不應該花費的，但又沒有解釋為何要用這些錢，令我們不可能隨便或盲目地通過。所以，我們是有需要洗米的，而並非如謝偉俊議員所說般甚麼也不做，一粒米也不洗。 \n 主席，對於官員一直抱持如此的態度，我感到非常遺憾。我們希望議會必須重新發揮應有的功能，幫助市民監察政府。因此，我們在此很清楚表明，在把總目納入附表時，我們會逐一去看每個項目。有些項目根本不應該納入附表，我們便一定反對，尤其是我剛才所說的有關歷史博物館及購買水炮車的申請，我們一定反對納入附表。 \n 此外，主席，對於部分的項目，雖然我們有提出修正案，但我們也不會反對把它們納入附表，我們會支持這些支出，只是我們希望可以再提出來辯論，因為政府先前繞過財委會。所以，我們工黨的立場很清楚，應守的我們一定會幫大家守住，應該花費的項目，我們不會反對，例如我們雖然就食物銀行或兒童發展基金等項目提出多項修正案，但我們完全支持這些項目，而我們提出修正案的目的，是希望可以作出討論，但我們最後都會予以支持，支持把這些項目納入預算案當中。可是，我們必定反對其中一些項目。",
      "sequence": 229,
      "bookmark": "SP_MB_LCY_00260"
    },
    {
      "title": "全委會主席",
      "content": "田北俊議員，請發言。 \n(陳志全議員站起來)",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 231,
      "bookmark": "SP_MB_CCC_00262"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 233,
      "bookmark": "EV_BELL_00264"
    },
    {
      "title": "全委會主席",
      "content": "田北俊議員，請發言。",
      "sequence": 234,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "田北俊議員",
      "content": "主席，首先我感謝陳志全議員要求點算法定人數，令出席人數比較多，但我留意到現在是用膳時間，所以各位議員只是進來一下  還是出去吃飯比較好吧。我只是想以簡單數句回應陳偉業議員剛才說的所謂“傻仔論”。 \n 其實，我覺得他說的“傻仔論”頗有意思：究竟現在是“傻仔”議員提出“傻仔”修正案？還是很多其他“傻仔”議員離開，懶得投票，只餘下提出“傻仔”修正案的議員的那一票？還是其他按下按鈕反對他提出修正案的是“傻仔”？主席，剛才謝偉銓議員、李卓人議員和陳志全議員也批評各方面的看法。我覺得當中一個大理由，便是行政立法的關係致令今時今日的財政預算案(“預算案”)辯論有別於以往。以往會就預算案進行“一籃子”辯論和投票，而不是討論每一個部門、每一名官員的工資應該增加或減少。 \n (代理全委會主席梁君彥議員代為主持會議) \n  一個政府部門的收入和支出，不會令所有黨派或議員均感到滿意。有些預算是針對商界徵收稅款，我們便會有意見；有些支出令勞工界議員覺得派得不夠，他們又會有意見。這麼多年來，預算案整體撥款的概念是所謂的建議如果有八、九成議員感到滿意，便得“收貨”，因為預算案不可能遷就得到所有黨派、議員和項目。當然，對於議員提出的數百項修正案，我有時也覺得頗有道理，為何某某局長經常沒有在這裏工作和開會，為何其部門做得那麼差，還要向它撥出那麼多錢呢？但是，這些是否應該交由事務委員會或人事編制小組委員會討論呢？是否應該在那裏表達意見，而不是每年來到此間“一籃子”表決時才提出來磨蹭呢？ \n\n 我覺得現在所謂的“傻仔論”，其實跟自由黨十分反對的“拉布論”有直接的關係。為何我們不發言呢？因為我們反對“拉布”，我們覺得議員提出的修正案當中，有些是有理由的，但在618項修正案之中，有很多都是沒有理由的，減的那少許又提修正案，刪它幾個職位又提出修正案。我們是不希望被拖進去“拉布”才對這些“傻仔”修正案不作回應，並不是因為都變成了“傻仔”議員而只在這裏按反對按鈕。倒過來看，陳偉業議員的說法也相當精彩：僅餘提出修正案的那位議員在這裏表決贊成，其他60多名議員(包括很多泛民議員)全部不支持他。他說這樣做的理由是要令所有建制派議員都出席，那麼他是否把所有市民都當成“傻仔”了？香港市民聽到他這樣說的。究竟是“傻仔”議員提出了修正案、我們按下了“傻仔按鈕”，還是他把市民當成“傻仔”了？ \n 代理主席，我留意到最近電視很少播放這個議事堂的辯論，可能電視台也覺得我們在說一些“傻仔”議案、辯論“傻仔”議題，所以懶得理我們；官員也一樣甚麼都不作回應。泛民議員說得對，官員甚麼也不回應，只是坐在席上。當然，他們的角度可能跟我們的一樣，便是反對“拉布”，不是沒有東西可以回應，而是懶得在這個場合回應。但是，如果他們不作回應，市民便會覺得，政府是否理虧呢？ \n 所以，我覺得將來這些說話  代理主席剛才也提醒我，多謝  應該在第8項辯論才說，而不是現在說。不過，我覺得重點是，如果行政立法的關係弄致如此惡劣，他們在事務委員會沒有談好便轉到人事編制或工務小組，反對了便直接提上財務委員會，取得撥款後便處理，然後“一籃子”扔進來整體預算案，這樣做的話難怪很多議員  未必一定是泛民，也有個別議員  都提出各式各樣的修正案。反過來，我們也留意到，其實整場辯論  包括剛才離開了的主席及泛民討論後作出的決定  為何整整齊齊的剛好在5月底完成，今、明兩天便可以付諸表決呢？當然，今次安排比去年的要好一些。我希望明年可以繼續有這樣的安排，令泛民議員可以繼續提出更多“傻仔”修正案，我們又把按鈕按一下，至5月底政府花光撥款之前便可以投票。多謝代理主席。",
      "sequence": 235,
      "bookmark": "SP_MB_TPC_00266"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我相信代理主席不會不明白為何大家對財政預算案(“預算案”)有這麼大的爭議。事實上，在任何一個議會內，一個合理的政府與議員之間應該有良性互動。即是說，政府如有任何建議，無論是在施政或預算案方面，也會有機會與議員誠心商討，然後\n大家把爭議慢慢解決，找一個最佳的方法來做好事情，理應如此。謝偉俊議員在德國期間亦可能看到這種現象，但今天的立法會是否這樣呢？我們看到，政府把一些很理虧的項目放進預算案內，例如爭議性甚大的創新及科技局，在財務委員會(“財委會”)無法獲得足夠支持通過，不要緊，把它與一些合理的民生事項一併加進去，捆綁在一起，然後便說，如果誰阻撓政府這樣做，便是阻礙民生、阻擋政府施政。有沒有政府可以如此粗暴和橫蠻無理的呢？我再舉一個例子，代理主席，購買水炮車的建議得不到公眾認同，卻硬要提交本會。政府牽頭使出蠱惑手段，1,000萬元的撥款申請必須經財委會審批，那麼改為990萬元便成，把這990萬元與其他項目捆綁在一起，當作是一般開支。市民看到政府如此沒規沒矩，顛三倒四，不理後果，總之通過了便算，過後才再看議會發生何事，這樣，議會又怎會有機會把大部分民意表達出來？ \n 今天的議會，除了財委會有較多時間就某些施政作出討論外，其實在大多數其他場合，政府也懶得理睬我們。大部分政策在這裏“過場”後，即使我們反對，政府也會推行；如果政府進行諮詢，無論我們說甚麼，它只會視作粉飾櫥窗，最終亦一定會強行通過。有人說，我們這樣做不行，對預算案“拉布”會浪費多少千萬元或多少罐頭。但是，我們看看香港正在發生何事？今天上午我們仍在討論應否增設職位來監管廣深港高速鐵路項目，這類“大白象”工程最初爭議甚大，工程遇到的技術問題尚未解決，“一地兩檢”問題沒有方法解決，政府卻硬來，獲得足夠票數便通過，究竟粗暴的是議員還是政府？好了，現在“洗濕了頭”，弄出一個爛攤子，600多億元、700多億元也不足夠，隨時要花900億元，其實900億元可能亦不足夠，這根本是一項無法了結的工程。因此我們便要問，究竟立法會出了甚麼問題，會出現如此離譜的情況？這項目如此具爭議，完全沒有足夠時間審視，卻能獲得通過，議會怎麼了？對於政府來說，最理想的議會就如一個橡皮圖章，所有提交來的事項只須蓋章便可。任何半點阻攔，政府也會視作“拉布”，認為是在阻礙它行事。財政司司長又如何？他在這個場合不發言，代理主席也應該知道，有數十名議員在席，但他只就整項預算案作出短短的解釋，其間他只喝喝水，說些無聊話，一、兩個小時便過去了。其後，好了，香港記者協會提供了平台給他說風涼話，又或躲藏在網誌內當“宅男”，因為鍵入文字後便可離開，hit and run，有整個平台供他胡說八道，搞甚麼“棟篤笑”，有正經事卻不做，試問他有何資格指摘我們阻撓預算案內對醫院管理局(“醫管局”)及大學的撥款呢？他如何對待我們的病人？整項預算案對2015-2016年度的醫療\n開支只增加0.8%，不足1%。有些病人等了1年、兩年、3年，一直在等，等着做手術、等着看醫生和等着取藥。那些垂死的病人要等待抗癌藥物，但政府卻以種種理由，例如甚麼藥物名冊、這樣那樣，作出推搪。 \n 我們的政府  局長正在席上  昨天有報道揭露有私營護老院在天台脫光長者的衣服，讓他們光着身子輪候洗澡，其實局長豈會不知道這些事情？當局向私營院舍撥款，這些院舍賺盡每分錢後，才把餘錢用於長者身上。局長應抽空聽聽那些報道，有關長者的家人訴說長者如何遭不人道對待，例如他們的糞便可以10多個小時沒有人清理；不知道他們吃甚麼；他們有多久沒洗澡沒有人知道。但政府當作看不到、聽不到。然後，所有政府工程，不論涉款多少，如果我們稍作阻攔，便是阻撓生事。所以，現時政府行使蠱惑招數，對於1,415億元的工程撥款，它為免有人阻擋，便自行繞個圈子，陳家強，再加上曾俊華，整羣“蠱惑仔”一起繞過立法會，說可以不派息，說得多麼動聽，但那些並非利息，因為整個機場管理局(“機管局”)的每分每毫都是納稅人的金錢。興建了跑道和機場後，從中賺取的金錢應退還用作公共開支，但政府卻稱之為派息，不收取也可以，然後舉債、發債。發債當然與他們無關。老實說，現時機管局高層支取數百萬元、1,000萬元薪酬，將來機場有何問題，他們都已經離職、退休了，今天的財政司司長或局長亦可能不在了。項目無法完成時，便會像現時我們討論高鐵時他們所說的那樣：“那是鄭汝樺答應你的，與我無關。”鄭汝樺在哪裏呢？鄭汝樺已經退休了。 \n 這些一直在發生的事沒有人理會，我們當然希望議會可以正正經經，而政府亦有心做好事情，但如果是這樣，我們又怎會在這裏提出修正案？怎會不支付薪酬予司、局長？如果他們做得好，應該多加他們薪酬，但你看到他們怎樣辦事呢？“練精學懶”。我不知道曾俊華坐在這裏有多久，我們討論預算案時，連他的影子也看不到，不知他有否聽到議員的說話。他到最後才現身，然後說我們在阻礙這樣、那樣，如此無耻的官員。 \n 他最懂得說我們何時阻礙過香港甚麼事，例如全民退休保障。但我們何時阻礙過它呢？它根本從未開始！說了那麼多年，啟動的基金只有500億元。他說不可以，做不到，財政上不可行。但是，高鐵計算到嗎？第三條跑道又計算到嗎？計算不到，卻硬要進行，不知需要多少錢結帳，卻可以把它寫出來。這個政府究竟怎樣做事的？我們要\n它做的事，它永遠計算不到有關帳目；我們擔心的事，它則說我們多餘，無須擔心，相信它，全部官員都一定是對的。 \n 代理主席，今天討論總工程師那隊人，由2008年到現在已經7年，他們做過甚麼呢？超支、延遲，理由是土地太硬。若土地太硬，為何當時不提出，而是現在才提出呢？怎會這樣？政府是否有病？醫生最怕病人患病卻否認有病，不肯吃藥，正如政府有病卻不承認，反指我們有病  青山醫院有很多這類人。政府是否這樣？怎能這樣冷血對待老人家、病人和最基層的人？ \n 對於那些“大白象”工程，卻連眼睛都不用眨一下，便去實行。蓮塘的問題仍未完成討論，仍在索取撥款，100多億元再加87億元  是87億元，不是8元7角，不是87元，不是8,700萬元，是87億元。這麼多款項，足夠供多少名老人家使用，讓他們不用好像昨天劍橋安老院的老人家那樣被脫光衣服呢？官員不用理會這些，不用負責任，出席立法會會議時只說因為材料價格和工資都上升了，在18個月內增加了50%。如果政府向醫管局、社會福利署和大學的撥款，也能在18個月內增加50%便好了。然而，對醫院的撥款，1年的增幅不足1%，有沒有搞錯？然後竟敢膽說我們阻礙醫管局做事。 \n 我們的大學和專上教育  那是“短樁教育”。何謂“短樁教育”呢？代理主席，即暫時修讀副學士，而修畢後能否接駁大學學位，則要學生自行尋找；如果找不到，便要修讀自資課程。即是借貸兩年，10多萬元不夠，再多借10多萬元。政府從來怎樣對待本地中學畢業生？它有何資格說我們現時差點令大學缺錢，要動用儲備？有何資格這樣說？它當然沒有資格，它何時曾讓年輕人有機會接受公平的專上教育？ \n 我們建議多做小班教學，政府說不行，要繼續“短樁教育”；我們提議增加宿位，政府則回應可以買位，現時有很多方法，例如照顧券等。是如此行事的嗎？政府怎會沒有長遠計劃？怎會這樣計算，要市民“等運到”？政府說現時非政府機構(下稱“NGO”)有些土地，當土地發展後，便會繼續幫助它。為何政府不主動做事，而是讓NGO提出能做多少便多少呢？政府怎會這樣做事的呢？ \n 談及安老院的發牌事宜，署長說他們會盡力。市民問她會否多進行巡查，她回答已巡查過，並已發出警告，但警告了仍然如此，便只\n能如此。因為政府不敢干涉，恐怕發現事實後自己會難堪。我們在財委會聲嘶力竭，都是希望政府稍為關注現時社會正在發生甚麼事，而非好像高官一樣整天躲起來，有些則出席大型ball，做“棟篤笑”，躲在官邸寫網誌。我希望他上街看看市民，看看貧苦大眾多麼淒慘，看看安老院內的長者怎樣過活，去醫院看看市民怎樣排隊，看清楚社會情況，不要只躲在一邊說風涼話。這個政府真是無可救藥。 \n 我謹此陳辭，反對把上述總目的款額納入附表。多謝。",
      "sequence": 236,
      "bookmark": "SP_MB_KKK_00267"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，剛才有議員說財政預算案(“預算案”)相當重要，亦可以很富爭議性，所以在一些文明議會內，行政機關會與立法機關的成員互相討論、溝通和協商。正如田北俊議員剛才所說，未必需要所有人都感到滿意，但只要我們當中有七、八成人達致共識，然後才提交議會通過，事情便不會那麼困難。 \n 可是，行政機關  代理主席，你一定知道，因為你逢星期一與他們開會  完全不尊重議會。代理主席，你和你的同事又供他們指使，令他們可以獨斷獨行。如果有些事情，代理主席你們說不會支持......我早前曾聽到有位議員說會投反對票，我相信如果這樣，便會把政府嚇壞。可是，現時的問題是，大家要想一想，議會應該如何運作呢？剛才有議員提及德國  是的，代理主席，我們會於星期五把報告提交內務委員會  德國議會內有很多黨派，他們會花很多時間協調和溝通，然後達成共識，所以，最後沒有人會盡贏，亦沒有人會全輸。為何特區政府和北京完全學習不到這些事情呢？ \n 代理主席，很多議員也提出了意見，當中有很多更是我們的共同意見，但絕大部分卻不被接納，所以，議員便提出修正案。即使有些議員被指“拉布”，但這是《議事規則》容許的，因此，他們便這樣做。我認同有些議員所說，現時我們的辯論，已經沒有甚麼報道；有些人更問，我們正在討論些甚麼。有些事情最初是很新鮮的，但到某個階段，便不再新鮮了。可是，議員做的這些事，是《議事規則》所容許的。問題是，香港現時如何能夠聚焦處理這些迫切的問題呢？代理主席，我們當然無法聚焦，因為我們一直不是忙於處理這事，就是忙於處理那事，難怪香港現時已經輸給深圳，而且如此下去，我們會繼續輸給其他地方。 \n\n 剛才在財務委員會轄下的人事編制小組委員會會議上，有議員表示，香港現時已非第一線城市，不知道是屬於第幾線了。屬於第幾線並不重要，但香港市民卻是很重要的。我們希望政府當局會聽取社會的意見，不論是預算案、施政報告或其他政策和撥款申請，若當局先與議員討論，在得到大部分議員的支持和認同後才提出，就不會引起這麼多爭議了。今天早上是這樣，而在星期五的財委會會議上有關蓮塘／香園圍口岸的事宜亦是這樣，每件事情也是這樣，難道當局以為議員很空閒，硬要與他們爭議？問題是，有些事情大家均認為無法接受，而且並非單是立法會，外面有很多市民亦有很多意見，但當局卻不願意與議員一起討論，不願意共同尋找可以作出妥協之處和共識，只想硬來。 \n 代理主席，我剛剛看到財委會星期五的議程，當中只會討論一個項目，就是蓮塘／香園圍口岸，但又說有很多其他事情需要處理。所以，我剛才詢問財委會主席，請他把相關文件拿給我，看看是否仍有三、四十個項目尚待處理，但現時連1項也沒有放進議程，而當局卻四處告訴別人有很多事情要處理。當局究竟有否與議員商量如何處理這些事情呢？ \n 代理主席，如果行政立法關係繼續走至冰點  有些人說情況沒有最壞，只有更壞。究竟誰受害？梁振英叫我們與北京官員討論，若否決政改方案，情況會怎樣。我們倒不如看一看現時的情況吧。在否決後，我相信大家的關係只會變得更壞。行政機關從來沒有做過任何事，以顯示他們想與立法會有商有量，一起就香港重要的公共政策商討方案，尋求議會支持當局的建議。預算案是這樣，財委會的其他項目也是這樣，經常弄得天怒人怨。如此下去，這些場面只會繼續不斷發生，難怪有些議員說不會再參選，因為不止市民看不過眼，連議員也感到相當憤怒和沒有意思。 \n 代理主席，所以，我希望你“老人家”和你的黨派，如果有機會與當局和北京商討，真的需要找出方法處理香港議會現時的撕裂情況，因為最終香港和香港市民會是大輸家，而梁振英一定要為此負責。",
      "sequence": 237,
      "bookmark": "SP_MB_LWH_00268"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 238,
      "bookmark": "SP_LC_DCM_00269"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，現在的委員數目很少，請點算法定人數。",
      "sequence": 239,
      "bookmark": "SP_MB_CWY_00270"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 240,
      "bookmark": "SP_LC_DCM_00271"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 241,
      "bookmark": "EV_BELL_00272"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00273"
    },
    {
      "title": "",
      "content": "",
      "sequence": 243,
      "bookmark": "SP_MB_LKH_00274"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，現在是就62個總目的款額納入附表進行辯論，請你針對相關議題發言。",
      "sequence": 244,
      "bookmark": "SP_LC_DCM_00275"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在解釋為甚麼納入附表有意義，讓我說一個簡單的道理。代理主席，你這麼喜愛開會，倒不如暑假回來為那些口頭質詢和議案辯論繼續舉行會議，你夠膽這樣做嗎？我早就作好不放暑假的準備，你們還有甚麼話要說？請議員看看林大輝議員害怕的樣子。這是一個偽善的議會，事情過去就作罷。其他議員都是偽善的人，只有林大輝議員是坦白的人。林議員懂不懂我的意思？難道他也有病？ \n 其他議員都說自己喜愛開會，但7月後卻不會出席會議......",
      "sequence": 245,
      "bookmark": "SP_MB_LKH_00276"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，如你的發言繼續離題，我會命令你停止發言。",
      "sequence": 246,
      "bookmark": "SP_LC_DCM_00277"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我得到主席曾鈺成議員指教，現在發言反對納入總目60分目007。我們所有議員都懵然不知，幸好得到主席指教。\n為甚麼我要反對把撥款納入附表呢？財政司司長曾經“做手腳”，為了機管局今年可能不會派發分潤而撥備，明白嗎？換言之，如果沒有那50多億元，我們便要填這筆數。 \n 代理主席，我絕對反對這樣做。第一，所有議員包括王國興議員在內都還沒有睡醒，根本不知道有這回事，於是糊糊塗塗便通過議案。我們負責看管政府的“錢罌”，卻不可以動議議案令政府減少收入或增加支出，但政府卻可以把50多億元倒進大海。代理主席，大家都是立法會議員，但王國興議員所說的重要事情其實不重要，於是1,514億元的財務安排就在議員打瞌睡的時候獲得通過。換言之，50多億元的撥款申請已經獲得通過。代理主席，為何我們不收那筆錢？政府既沒有理據，也沒有數據，更沒有論據，而且不用跟我們商量。曾俊華做“棟篤笑”的時候，也不會解釋，對不對？政府不願意收錢，我身為立法會議員當然要提出反對。最糟糕的是此舉會引起很嚴重的後遺症，10年後便會損失500多億元，還須預計將來要批准機管局增加收費，因為屆時必需得到我們亦即是政府的批准。 \n 我們的議會毫無波瀾，與死人無異。郭家麒議員剛才指出有長者在露台被脫光衣服，然後像牲畜一樣被趕往洗澡。如果那50多億元可以用來改善買位制度，一定功德無量，對不對？為何這個議會不就此事進行辯論？從機會成本的角度來看，香港究竟應否在此刻興建多一條跑道，但又不知這條跑道是否真的有用、會否令整體開支大增或因基建出現“堵車”情況而導致通脹或人手短缺？談到經濟和財政問題，必定與成本效益扯上關係，這是其中一項要點。財政司司長在香港記者協會周年晚會這個場合，化身成為歌妓上演一場“棟篤笑”，難道他看不到這些問題嗎？香港現時窮得只有錢，我們一方面不肯收錢，另一方面又不願意改善市民生活。所以，我反對總目60，即分目007，因為這樣做要“先使未來錢”。 \n 很多人說由於“長毛”“拉布”，以致議會出現“堵車”。這又是一大謊言，曾俊華真的罪該萬死，因為說謊會引起非常嚴重的後果。代理主席，你與主席曾經商討如何開會，而主席亦已打算“剪布”或“裁布”，使財政預算案得以在6月初輕易獲得通過。曾俊華司長還想睜着眼說謊指由於事態嚴重，不但政府隨時沒錢可用，而且醫管局和與大學有關的機構已獲通知暫時動用撥備。第一，儲備本來就是用以應急，代理主席，我說得對嗎？假設你有100萬元存放在銀行，而有一個賊人拿着手槍威脅你把90萬元交給他，否則便會把你置諸死地，我\n相信你也會把90萬元交給他，對嗎？撥備本來就是正常的做法，為甚麼要害怕這樣做？第二，財政司司長明知6月通過撥備後，撥款便會“左手交右手”，稍後便可以取回，為何還要繼續說謊，勸我們不要“拉布”？他是否真要如此“賤格”，三番四次不斷說謊？如果他只不過偶爾說錯話，我認為沒甚麼大不了。可是，他以謊圓謊，表現差勁，而且更主動說謊，我覺得曾俊華的人格非常低劣，我從沒見過一位司長可以把事情扭曲到這程度。所以，我反對納入該總目的其中一個原因是不想向他支薪。 \n 代理主席，關於王國興議員批評我們會導致很多人沒錢用的說法，我想問他是否白癡。我們曾經“拉布”要求政府撥出500億元成立基金，政府亦已批出了這筆撥款，但這筆錢現在還沒有動用過，那麼其他人是否應該質問政府，“長毛”“拉布”時爭取的500億元本來用作成立醫療基金，現在應已被解封。坦白說，既然大門已開，一個負責任的議會理應把這筆錢取出使用，但本議會根本對這500億元視若無睹，這是第一點。 \n 第二，我暫時只有1個目的，就是成立全民退休保障，但這項保障仍然未能令其他人受惠，未能令大埔那些被當作畜牲對待的人受惠。如果那些人每月獲發3,200元全民退休保障，他們最少有3,200元可以用於院舍方面，購買更好的宿位，那麼便無須受到這樣的待遇。王國興議員是否“食屎痾飯”？他明知卻又否認他的同事正在做這件事情，由於他“食屎痾飯”，難怪會變成“口臭”。代理主席，他竟然這樣“屈”別人。 \n 代理主席，議員“拉布”真的一事無成嗎？我現在告訴大家我以往反對和贊成納入的經驗。曾蔭權於2008年在舊立法會大樓宣布把“生果金”金額增加一半，由750元增至1,050元。不過，他說我們很窮，要增加“生果金”金額便要進行資產審查。黃毓民議員  我當時買了雞蛋、香蕉和番茄  當天選擇拋香蕉，跟着譚耀宗議員(他現時也坐在這裏)站起來譴責他“天理不容”，但政府卻即時決定取消資產審查。所以，我們要有納入與不納入的藝術，我今天反對納入便是要迫政府做事。 \n 第二個例子十分簡單，代理主席，你也牽涉在內。曾俊華這個“大食懶”在2011年又重施故技，像2007年一樣“派糖”，向1萬元月薪以下\n的人的強積金戶口“派錢”，雖然他在2007年備受批評，但他還是“照辦煮碗”。我當時拿着一張大支票抗議，被“范太”警告當天不得返回議事廳。事情相隔4年，他4年前被罵卻仍然繼續“派錢”，以致我們不得不向他拋“陰司紙”。當時代理主席你也覺得這樣做天理不容  雖然陳鑑林議員當時說可以接受  跟隨譚耀宗議員批評這做法天理不容。曾俊華眼見我們準備“反檯”，便提出可以改為向每名市民派發6,000元。 \n 因此，代理主席，在這個議會裏，納入與不納入需要運用技巧。那些批評梁國雄議員“有破壞沒建設”的人是否精神有問題呢？誰最先提出反對？誰最先跟曾俊華拍照說取得勝利呢？  \n 代理主席，你也親眼目睹本來沒有500億元基金，我每次都不斷說納入與不納入，弄得頭昏腦脹，政府才終於成立基金。關於“長生津”，議員爭拗至牙血也流出來，終於在一輪爭拗後獲得通過  我竟然看不到  並且立即請周永新教授進行一項全民退休保障的研究。雖然這是2013年發生的事情，但依然歷歷在目。有人說他提出的36項口頭質詢和12項議案辯論可以令香港人受惠，他們是不是“吃錯了藥”？ \n 代理主席，我知道你不能發言，但我想問你這些質詢和辯論真的有效嗎？請問你可否舉例說明？政府會在議案辯論完結後說決定進行改革嗎？口頭質詢環節的情況更離譜，劉江華副局長最為清楚，根本是答非所問。主席  包括代理主席在內  有一句口頭禪，說“官員已經作答，如果有其他議員不滿意答覆，可以在其他場合再進行辯論”，根本主席也認為這些答覆沒意義。我曾經向“范太”投訴孫明揚“拉布，而且說話瑣碎、無聊和冗贅，結果我卻被趕出議事廳。王國興議員究竟用哪一隻眼睛看東西？是用上方還是下方的眼睛看東西？ \n 請各位議員不要笑，代理主席，我覺得不納入總目60分目007是正確決定。",
      "sequence": 247,
      "bookmark": "SP_MB_LKH_00278"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 248,
      "bookmark": "SP_LC_DCM_00279"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我認為會議廳內沒有足夠的法定人數。",
      "sequence": 249,
      "bookmark": "SP_MB_LKH_00280"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 250,
      "bookmark": "SP_LC_DCM_00281"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 251,
      "bookmark": "EV_BELL_00282"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 252,
      "bookmark": "SP_LC_DCM_00283"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，不好意思，我不太清楚聽到你剛才的發言。代理主席，當然，大部分議員一定會堅決捍衞和支持將有關總目的款額納入附表；但是，關於成功否決有關總目的款額納入附表的重要性，我想再多解釋一下。 \n 部分議員剛才發言時批評我  代理主席，他們已經點名批評我，否則我也不想繼續在這問題上糾纏  他們指我們提出的修正案純粹是搞事。代理主席，如果你還記得，在國民黨管治中國的時候，共產黨就國民黨的管治所引致的民生問題，組織了多次罷工、起義和政治運動。每次的抗爭或鬥爭均指出政府政策的失誤，導致民生苦楚。代理主席，我們提出的修正案其實跟當年共產黨搞抗爭的原意相似。我們是文鬥而不是武鬥，我們是非暴力，我們是透過提出修正案，指出某些政策局、某些部門或某些事例的錯誤，而我就各項修正案發言時已經提出一連串的錯誤。讓我簡單再說說，就有關總目的款額納入附表來說，如果能夠成功推翻總目122，即警務處的撥款納入附表，雖然這將會很轟動，但我相信很多市民心底裏都會感到高興。 \n 簡單來說，關於警務處無理拘捕弱智人士的事件，已經有多份報章報道。這事充分顯示警務人員在執法上完全漠視基本人權，完全漠視每個人可能有不同的能力和不同的水平，而警方作為執法人員，利用公權力處理問題時，是應該對人持有基本的尊重。這事顯示部分前線警務人員的行為完全是威權主義和霸權主義，而我以往也多次批評，香港的警察已變成連內地公安也不如，只等同內地的城管。 \n\n 從今次警方對弱智人士的處理，以及其處理的態度和方法，亦充分顯示香港前線警務人員在處事上已經形同城管。你們作為立法會議員，作為香港的市民，是否願意批准撥款，透過總目122的撥款安排，讓警務處繼續用我們的血汗錢來執行這些只有城管水平的工作呢？大家當然不會願意這樣做。所以，作為議員，我們在早前提出修正案，目的便是反映某些問題的本質。當然，有些人位高權重，習慣被人吹捧和讚揚，而當他們遇到一些批評，遇到一些負面的意見時，便覺得不順耳。 \n 我記得多年前當曾蔭權擔任政務司司長時，時為2000年年初，我向他反映天水圍的居民很慘，他卻說：“‘大嚿’，你不要整天說這些誇張、危言聳聽的話。”接着，3個月後，一名母親與她兩名小孩一起跳樓死亡。很多時候，問題是你們這些位高權重的權貴，經常喝Lafite紅酒，每瓶酒價起碼萬多二萬元，貴的更要5萬元、6萬元；你們喜歡的便乘坐私人飛機或遊艇享樂，完全與基層市民脫節。這等同保安局的官員一樣，他們在自己的圈子中所收到的報告全部是正面的；這又等同中聯辦的官員經常與權貴吃美食，喝茅台和美酒，享盡榮華富貴。他們與普羅大眾脫節，又只會閱讀《文匯報》和《大公報》。現在的傳媒和報章差不多全部都是保皇黨，只會說奉承的說話，對嗎？ \n 《明報》昨天的報道已是近來鮮有的偵查報道，揭露社會上的深層次矛盾，這是溫家寶總理多次提出並一再重複的問題；但坦白說，中聯辦有處理這問題嗎？由董建華年代至曾蔭權及梁振英，他們有處理這個深層次矛盾的問題嗎？你們這羣保皇黨、這羣權貴有處理這問題嗎？最“叻”便是“打假報告”，弄一些假的報告來掩飾一切，接着抹黑別人，推卸自己的責任，把佔中行動的形成描述為美國在背後資助。 \n 我上次與美國國會議員會面時，我叫他們對梁振英說  所以，代理主席，對於這個“總目21 ― 行政長官辦公室”，大家一定要反對  當時我與美國國會議員會面後，我對他們說：“你們今天下午會見梁振英時，必須請他提出證據證明美國政府怎樣向佔中行動提供資助。如果他未能說出，便叫他shut up。”有一位美國國會議員表示他不會說這句話，接着另一位美國國會議員更厲害，他說他不會以個人身份說這句話，他會對特首說這句話是“大嚿”說的，然後大家笑笑，非常幽默。代理主席，所以，後來我看到報道，原來那些美國國會議員確有向梁振英提出這問題，但梁振英只是傻笑，好像他看着菲律賓總統阿基諾時般，只懂傻笑。所以，當“689”看見權貴、看見\n擁有權力的人時，他的表現只會令香港蒙羞。因此，總目21下有關行政長官辦公室的有關開支必須予以否決。 \n 所以，否決總目納入附表是有理由的。對於我們所提出的理由，你們是否認同，是否認為理由足夠，全由你們自己判斷；但如果你們作出概括的定論，指我們提出的修正案全部都是搞事，你們便等同當年國民黨面對共產黨挑戰時，完全漠視共產黨透過對國民黨的批評而揭露出來的問題，亦完全漠視溫家寶總理所提出有關深層次矛盾的問題。 \n 代理主席，我們提出很多修正案，以及要否決把總目納入附表的目的，其實某程度上是希望深切反映這個深層次矛盾的問題必須加以正視。由於財政預算案(“預算案”)涉及很多公共財政開支的問題，而公共財政開支的決定亦反映政府的價值取向，因此，對於公共財政開支是否用得其所，是否能夠令社會存在的矛盾得以紓緩和解決，是有很重大的意義。所以，如果說對於所有政府提出的議案，你們會毫無保留地採用按“傻仔按鈕”的態度，總之只要是政府贊成的，你們便像“傻仔”般贊成的話，你們便是完全漠視客觀的形勢和情況。議事堂內又再次沒有足夠的法定人數，代理主席，麻煩你點算人數。",
      "sequence": 253,
      "bookmark": "SP_MB_CWY_00284"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 254,
      "bookmark": "SP_LC_DCM_00285"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 255,
      "bookmark": "EV_BELL_00286"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 256,
      "bookmark": "SP_LC_DCM_00287"
    },
    {
      "title": "",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_MB_CWY_00288"
    },
    {
      "title": "代理全委會主席",
      "content": "由於陳偉業議員提出了休會待續的議案，我須先處理這項議案。 \n 我現在向各位提出的待議議題是：全體委員會現即休會待續。根據《議事規則》第40(5)條，這項休會待續議案不容修正。是否有官員想發言？ \n(沒有官員表示想發言)",
      "sequence": 258,
      "bookmark": "SP_LC_DCM_00289"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 259,
      "bookmark": "SP_LC_DCM_00290"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我提出中止待續議案，當然會有些人說我們“拉布”，對嗎？不過，“拉布”的意義不大，因為我們可以按納入的議案一次又一次發言，只要我們不重複和有理據便可以多次發言。 \n 代理主席，我提出中止待續議案，情況就如今早在人事編制小組委員會，政府說要就第三條跑道工程開設數個職位，於是我提出中止待續議案，理由是政府今早就第三條跑道方面表示，機場管理局稍後會提交更多有關的財務可行性研究，讓我們可以多加了解第三條跑道財政上的實際情況。其實，年復年的，每一年的預算案也在保皇黨的保駕護航之下，無風、無浪、無險而穩妥地循例獲得通過，致使政府失去危機意識。我想過去多年來，很多事件和慘劇都顯露出政府官員(特別是高層方面)因缺乏任何危機意識而出現的問題，不論是南丫海難或鐵路事故......代理主席，人數不太夠，請點算人數。",
      "sequence": 260,
      "bookmark": "SP_MB_CWY_00291"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 261,
      "bookmark": "SP_LC_DCM_00292"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，由於現在是全體委員會審議階段，你應引用《議事規則》第40(4)條提出全體委員會現即休會待續的議案。",
      "sequence": 262,
      "bookmark": "SP_LC_DCM_00293"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 263,
      "bookmark": "EV_BELL_00294"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 264,
      "bookmark": "SP_LC_DCM_00295"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席英明，我剛才選錯了，因為我當初並非打算在此階段提出休會待續議案，代理主席是正確的，多謝代理主席。我現引用《議事規則》第40(4)條動議全體委員會現即休會待續。 \n 代理主席，剛才談到提出中止待續議案，讓大家有多些時間和空間處理預算案的分歧，這是一種政治妥協藝術。所有文明議會都可以透過政治藝術逐步學習，但必須達到一定的文明程度。對於共產黨來說，政治作為一種藝術卻等同樣板戲。如果大家看過“紅燈記”、“智取威虎山”，都會發覺演員全都板着臉、而且表情十分僵硬。共產黨處理政治與演樣板戲無異，沒有藝術可言，即使有也只可說是樣板戲藝術。 \n 對於真正文明的議會政治藝術，程序是藝術，妥協是藝術，發言當然也是藝術。有些人善於發言，但卻顯得虛假。不過，藝術道行高的人可以把假的變成真。梁振英道行不夠，“厚黑學”學得不足，又想厚又想黑，但因道行差被人一眼看穿。 \n 其實，議會經常會透過中止議程，給大家多一點時間討論問題。過去多年來，我們曾經多次指出某些問題極富爭論性，可否停一停、想一想，先審議其他沒有爭議性的議題。相信大家也記得審議東北發展計劃的時候，我們提出很多類似建議，但政府態度強硬，無論如何也不肯作出改變，最後在吳亮星議員“粗暴”主持會議的情況下，強行通過發展計劃，以致多人被捕。 \n 隨後爆發的雨傘革命佔領行動其實也與東北發展計劃有關，因為市民透過電視、傳媒報道和互聯網，看到保皇黨在審議東北發展計劃時的粗暴態度，也看到政府擺出一副完全漠視民意和民憤的態度，認為已別無選擇。政府如此粗暴推行東北發展計劃，再加上菜園村問題，其實菜園村至今仍未獲得電力供應，政府兩年前哄騙村民“袋住先”，以致他們答應離開菜園村  當年政府對菜園村村民表示會向它們提供土地、適當位置和足夠撥款進行興建工程，並會盡力提供協助  當年菜園村的居民便是因為選擇“袋住先”，因而導致出現樓宇完工卻未有電力供應的慘況。 \n  \n(全委會主席恢復主持會議) \n  我們看到政府在處理很多與政策和財政安排有關的問題時，態度僵硬得無與倫比，最後導致矛盾不斷激化。雖然政府每次都能夠取勝，但付出的代價一次比一次高和慘烈。如果政府再不在政治藝術方面作出改善，問題必然會繼續發生。 \n 主席，你應該記得很清楚，我們當初審議很多議案時都要求政府停一停、想一想，但政府卻不願意這樣做。我們有時候提出中止待續議案，但不論在財務委員會或其他委員會，每次都失敗，除了今早僥幸地就第三條跑道的人事開設問題成功通過中止待續議案。 \n 政府曾經自行放棄一些已通過的項目，但到了申請撥款的時候，又可以作出更改。例如，漁民撥款和啟德體育園區的設計也可以修改；漁民撥款即使已列入議程，也可以被粗暴抽起。然而，當民怨和民憤升溫的時候，我們要求政府就某些議程多給一些時間讓大家討論，它卻斷然拒絕，這就是樣板戲的政治態度。 \n 對於共產黨或港共管治來說，政治講求威嚴和權威，“阿爺”的說話不能受到挑戰，因為這是家天下、封建社會、封建家族、封建皇朝。共產黨一黨獨大，人大常委會八三一通過的決定絕對不能更改，香港人必須接受。可是，中國內部現在也不會接受以這種態度處理事情。我曾經解釋，處理問題要有不同機制。中國共產黨作出決定前，會透過機制先處理內部矛盾，可能要“打木人巷”後才提交政治局常委討論，再經過一番爭持才能作出決定。香港作為中華人民共和國“高度自治”行政區，卻沒有內部機制處理內部矛盾問題。雖然預算案好像有既定程序，財政司司長首先會聽取政黨意見，也會透過諮詢機制收集意見，但最後還是由“財爺”一錘定音，作出一錯再錯的決定。 \n 我們多年前首次發動“拉布”的時候，已經對“財爺”說人民力量不會接受退稅和退差餉建議，因為這是一種向權貴和富豪傾斜的公共財政安排，只會令有錢人增加財富。我們情願政府採取平均分配的方法，不論是100億元、200億元還是300億元，平均分配給每名市民。如果政府有700億元，每人便可以得到1萬元；如果政府有350億元，每人便可以得到5,000元。即使款額再少一點，每人也可取得2,000元，這才是合理安排，可以防止出現某些大地產商在3年內取回2億元，但\n“五無”家庭連續3年都未能獲發一毫子的情況，避免資源分配不公的情況繼續存在。我們一次又一次發出警告，每次都對“財爺”說，如果他繼續採取退稅或退差餉方法，人民力量一定會誓死相陪，也一定會跟他抗爭到底，我們不是沒有對他說過這番話。 \n 但是，財政司司長位高權重，在議事堂有足夠保皇黨保駕護航的情況下，他不會把我們這些小黨放在眼內。我們這些蚊蟲式滋擾，對他來說毫不重要，以致他可以為所欲為，繼續透過退稅、退差餉安排，向大財團、地產商和權貴輸送金錢。權貴取得越多，便會有更多人與他喝紅酒。就像當年曾蔭權當特首的時候，由於很多權貴對他感到非常滿意，以致被捲入“海陸空”大貪腐事件。權貴感到滿意的時候，便會邀請高官退休後當“非執董”，對嗎？鄭汝樺現在也是某銀行的“非執董”。官員在任期間用盡各種方法向有背景、有力量和有資源的人士和財團輸送利益，待退休後  或許他的子侄和親信在他退休前已可以透過千絲萬縷的關係獲得特殊照顧，然後待他退休後又獲邀當財團的“哈巴狗”。有時候，看到一些警務處處長在任時被稱為“一哥”，但退休後也只能擔當財團的“守門狗”，我會為他們感到十分悲哀。有時候，我又看到一些前司、局長官員在退休後替財團工作。大家也知道，有些財團僱主對僱員嚴厲指喝，這些前司、局長官員在這些高門檻的富豪家裏，也只能當一隻狗，而且“捱”了數年才會離職，情況多麼淒慘！ \n 所以，香港現時由權貴操控一切，這個預算案也正正反映政府向權貴輸送利益，以致社會的深層次矛盾不斷越演越烈，社會生態出現多種難以預計的發展可能性。抗爭運動最近不斷升級，內地和香港的矛盾更不斷激化。除了出現不少政策失誤外，整個預算案也出現失衡。當預算案不能透過財政分配，處理社羣之間的矛盾和基層市民面對苦困所發生的問題的時候，社會抗爭和社會運動便會爆發，對嗎？從歷史、社會學和政治學的角度來看，社會矛盾或抗爭運動激化，不少與市民失業、重建或拆卸房屋扯上關係。香港過去多次爆發激烈行動、天台屋問題、拆樓問題或工業行動，都與民生問題扯上關係，對嗎？當一連串民生問題爆發的時候，問題便會越演越烈。 \n 我今天在now節目指出，參與這個抗爭運動的人可能少則舉起黃傘，大則可能發起罷市、罷工和罷課。屆時，中國共產黨便會說香港市民發動這些行動的目的，就是要挑戰中央的管治權威。可是，中央政府、港英管治和預算案本身，也都一而再、再而三地完全漠視社會\n的現存問題。我想問“財爺”，這個預算案除了提出一些措施外，香港矛盾、社羣不滿和部分市民的生活仍未能整體得到改善，他會怎樣交代呢？他是否要作出交代呢？他只是不斷重複說有“雙糧”和公屋免租，有需要人士可透過關愛基金處理和改善他們的問題。不過，我們看到“財爺”今次提出的方案，完全不能解決很多現存的問題，包括“劏房”和低下階層市民面對苦困的問題，以及很多學生或家庭面對的問題。我們多年前已提出老人院問題，即使張建宗苦口婆心，但每年也有五、六千名老人在等候老人院宿位期間過身，政府還是沒有作出回應。 \n 所以，我希望大家支持這項中止待續議案，讓我們有更多政治空間處理這些深層次矛盾。",
      "sequence": 265,
      "bookmark": "SP_MB_CWY_00296"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員根據《議事規則》第40(4)條動議全體委員會現即休會待續的議案。 \n我現在向各位提出的待議議題是：全體委員會現即休會待續。根據《議事規則》第40(5)條，這項休會待續議案不容修正。我先問是否有官員想發言？ \n(沒有官員表示想發言)",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "范國威議員",
      "content": "主席，我發言是支持陳偉業議員提出的休會待續議案。 \n 新民主同盟就本年度的財政預算案(“預算案”)提出了11項修正案，我早前已就每項修正案發言，清楚解釋理據。但是，近日財政司司長曾俊華竟然在他的司長網誌中，借用電視劇主題曲“難為正邪定分界”來形容、暗喻官員在立法會推動《2015年撥款條例草案》(“條例草案”)為“努力興建(唱歌)”，但批評提出修正案的議員是“盡情破壞(唱歌)”，更表示行政和立法機關是“彼此也在捱”。我認為議員就條例草案提出修正案其實是盡言責，財政司司長的批評與事實不符。 \n\n 主席，特區政府運用行政霸權，迫令立法會無法就某些撥款進行審議，不但將警務處增購水炮車的撥款納入預算案內，更在本年年初的財務委員會(“財委會”)臨時抽起4項撥款項目，然後放進預算案之內，迫使財委會盡快審議和通過創新及科技局的撥款，政府的做法才是“盡情破壞”行政立法關係的始作俑者。 \n 泛民主派在上一個立法年度的財委會審議新界東北撥款，以至在本年度審議“三堆一爐”和創新及科技局的撥款時，其實曾多次去信政府，要求調動議程，先行審議一些沒有爭議性的撥款項目，但政府有否聆聽這些意見呢？沒有。政府無視立法會議員的意見，霸王硬上弓，多次脅迫財委會優先審議具爭議性的項目，它才是令議會陷入“彼此也在捱”局面的幕後黑手。政府無所不用其極，更選擇性調動議程，抽起4項撥款項目，並把項目納入預算案內。政府才是“盡情破壞(唱歌)”行政立法關係的元兇。 \n 主席，對於這次預算案的審議程序，主席已運用無上的權力，以瑣屑、無聊作為理由，拒絕梁國雄議員提出共3 200多項修正案。反過來看，現時獲主席批准的618項修正案，全部也不屬瑣屑無聊。引用主席閣下的說話，這618項修正案能夠“引起有意義的辯論”。如果財政司司長有用心聆聽提出修正案的議員在過去數星期，於立法會全體委員會審議階段的發言，必然可以在網誌提出更具體和更有意義的回應。但是，司長指鹿為馬的說法令人失望，亦再次印證特區政府的行政霸權已大得足以在無須聽取反對意見的情況下，也可以令任何條例草案在立法會獲得通過。 \n 主席，審議撥款條例草案是立法會根據《基本法》條文所行使的職權，《基本法》沒有規定立法會必須在一定時間內通過預算案。如果特區政府真的好像官員所說般“依法施政”，便很應該交由立法會自行決定審議的程序，而非一如過去數年，每年也發動輿論戰，聲討提出修正案的議員，干擾立法會的正常運作。主席，再退一萬步來說，閣下在這次預算案的全體委員會審議階段，運用了無上權力把多項不同的修正案進行合併辯論，更限制每節合併辯論的時間，一切辯論可說是已經依照主席閣下的劇本進行。特區政府應該有心理準備，預算案的審議程序會維持至5月底，財政司司長所說的“盡情破壞(唱歌)”，只是因為特區政府沒有因應立法會需時審議預算案，而提出臨時撥款決議案及其他應對措施，他不應將責任全部歸咎於提出修正案的議員。 \n\n 主席，本年度的預算案共有618項修正案，包括我提出的11項修正案，在表決程序中全部也被建制派和保皇黨否決，但這不代表修正案是無聊和不必要的。相反，這是赤裸裸體現了立法會在建制派、保皇黨和功能界別的操縱下，已成為橡皮圖章和投票機器。近10年來，特區政府在預算案中投放在基建的公共開支總額，年均增長達7.4%，立法會因為審議粗疏而導致基建工程超支的金額數以百億元計，這是香港人的血汗錢。 \n 政府在2010年提交予立法會審議的廣深港高速鐵路(香港段)建造工程撥款，便是因為建制派和保皇黨盲目支持，令立法會失去把關的作用，終於成為巨大醜聞，工程開支“無皇管”，面臨超支近300億元或以上的惡果。今年的預算案中，亦有關於香港機場第三條跑道(“三跑”)的開支，即是從香港機場管理局減少收取超過46億元現金股息。但是，三跑的建造工程在社會上仍有巨大爭議。政府以減少收入代替增加開支，作為繞過立法會審議的招數，並把這個項目放在預算案內，要立法會議員一併通過，變相支持開展工程。新民主同盟不贊成政府這種做法。 \n 主席，在建制派和保皇黨支持政府的情況下，我們很清楚知道休會待續議案不會獲通過。但是，為何我仍然贊成陳偉業議員的議案呢？因為我想藉此譴責特區政府在處理這次預算案及過往的撥款申請時，所顯露出來的行政霸權和對立法會權力的矮化。主席，我在這裏把“財爺”引用的“難為正邪定分界”中另一部分的歌詞，贈予特區政府：“對抗命運，但我永不怕捱......努力未願平賣，人性我沒法賤賣”。 \n 主席，我謹此陳辭。 \n(陳志全議員站起來)",
      "sequence": 268,
      "bookmark": "SP_MB_GF_00299"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 269,
      "bookmark": "SP_MB_CCC_00300"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 271,
      "bookmark": "EV_BELL_00302"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我感謝陳偉業議員在此時根據《議事規則》第40(4)條提出在全體委員會階段的休會待續議案。我的發言當然會對此表示支持。 \n 這項議案不會對通過財政預算案(“預算案”)造成任何實質的阻力，除非有很多議員發言，而每位議員發言15分鐘。如果有20位議員發言，便會用上5小時，加上點算人數的時間，可能需要10小時。但對於預算案的通過，其作用是有限的，即對於阻止預算案通過或如你們所說的“拖延預算案通過”，其作用是有限的。那麼，這項議案有甚麼作用呢？我感謝陳偉業議員提出休會待續議案，讓我有15分鐘的時間可以再次有系統及清楚地表達我對預算案不滿及不表支持的原因，以及對於政府制訂及推動通過預算案的手法有何不滿，並可在休會待續的辯論中交代清楚我對主席就預算案辯論所作的安排有何不同意之處。 \n 過去，我曾多次指出主席在處理預算案的辯論時濫權。我不能激烈地挑戰你的裁決，因為如果我這樣做，你會裁定我不得發言或要離開議事廳，所以最激烈的情況也只是稍稍反駁你。在這個時候你應不會干預我，請讓我比較詳細地反駁你。即是說如果有人對球證的執法存疑或認為他有很大問題，其實這場球賽便不應繼續。奈何我沒有辦法，不能離場抗議，因為離場抗議代表這場球賽會更早完結，勝方即政府或保皇黨便會更高興，所以我們要盡最大努力和最後一口氣與你踢至最後一刻。因此，我希望反對預算案的議員支持陳偉業議員這項休會待續議案。 \n 今時今日，作為反對派議員或支持反對派的市民也很明白，如果只在最後一刻投反對票，其實便等於支持，因為明知反對票並無影響力，亦不會給予政府任何壓力。且別說今次，將來對於預算案的制訂、安排、推介及討論，它不會有絲毫進步。即使提出了一、兩項修正案或發言一、兩次，也只是裝作反對。話雖如此，我仍很感謝今次有份提出修正案的議員同事。以人數來計，數目是這數年來最多的，而以不同議員發言的人次來計，亦是這數年來最多的。我希望他們盡最大\n的努力，不論在任何空間也向市民宣示對這份預算案的不滿，而現時我們亦正朝這個目標努力。 \n 主席，你教導我們議員不要用盡權力，我很記得你這句話。但我認為主席你不但用盡權力，更過度運用權力，甚至在你的裁決中有自相矛盾的地方。我們今年本來有3 000......",
      "sequence": 273,
      "bookmark": "SP_MB_CCC_00304"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我提醒你，在會議廳發言時，不應評論主席的裁決，這是不容許的。請你針對有關議案發言。",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我並非與你辯論你的裁決，而是想帶出一點，就是因為我不滿你的辯論安排，所以支持......",
      "sequence": 275,
      "bookmark": "SP_MB_CCC_00306"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你不應在發言時評論我已作出的裁決。",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "陳志全議員",
      "content": "即說說也不可以，你說你的權力有多大。我只是想整理和交代我支持這項休會待續議案的原因，希望加以說明，但也不獲批准。因此，主席，去年你曾說懷疑自己有斯德哥爾摩症候羣，表示有時也會欣賞我們，今年則沒有這樣說。我亦有斯德哥爾摩症候羣，即當我面對你時，有時會覺得你不完全是奸的，在保皇黨中你尚且有點人性。但有時我又會覺得你是魔鬼，作出魔鬼的裁決，不容許我們繼續發言。那麼，既然不能批評主席，我便批評政府。 \n 審議預算案是議員的職責，我們要監察政府。《基本法》第七十三(二)條列明“根據政府的提案，審核、通過財政預算”。何謂審核？現在議員在預算案的全體委員會階段提出修正案，發言解釋提出修正案的原因，便是運用《基本法》賦予我們的權力審核預算案。審核並非指最後投票，然後簽署贊成或反對，而是涉及一個過程。當政府提案後，我們會提出意見。政府接着會推介和解釋預算案，我們亦會提出問題和口頭質詢。到了今天或今次的會期，我們會進行審核預算案的程序。究竟我們的預算案是否如人大八三一框架般是不能撼動的\n呢？絕對不是。過往曾有很多例子證明，只要議員夠人多勢眾或夠堅決，或多或少也可影響政府的施政和財政安排。 \n 梁國雄議員多次提出他以全民退休保障迫使政府回應就預算案進行的議會抗爭，而雖然政府沒有答應，但他認為梁振英公開表示願意撥出500億元作為“誠意金”，也是為了回應社會對全民退休保障的訴求，以及梁國雄議員為全民退休保障而就預算案進行的議會抗爭。這雖不算是成功爭取，但卻可迫使政府做些事。 \n 至於真正撼動預算案的情況，我們當然要舉一個經典的例子。四十多位建制派議員曾一同跑到“財爺”面前，指責他把錢注入強積金戶口，令他受千夫所指。最後，每名市民獲派6,000元。這證明預算案是可以撼動的，但這並不關乎議員提出的意見是否有力或能否把它撼動。我們有很多意見，甚至曾在法案委員會會議上提出對退還差餉的意見。我反對退還差餉，而即使假設我們同意這項措施，但其退還方法卻甚為麻煩，既設有上限，又要分兩季退還，令擁有小型物業的中下階層人士無法盡享這項寬免。他不會聽這些意見，為甚麼呢？原因並不在於所提出的意見有沒有分量，而是因為我們無法對他施加任何壓力。 \n 審議預算案的過程究竟是真正的審議，還是裝出來的審議呢？我想一直有留意我們辯論的過程的市民朋友應看到，今天早上謝偉俊議員那種發言就是裝出來的審議，談及所謂適當的討論，即不理好壞，只要把一碗米倒出來加以驗證，便算是審議。 \n 其實就監察政府和公帑運用而言，我們通過審議預算案所得到的直接成果是可以影響他，令他作出改變的，而間接的成果亦可令他下次要加倍留神。財政司司長要考慮民意和議會的意見，而非行禮如儀，以為事事也會依據其時間表和劇本進行，他想怎樣通過便怎樣通過。其實，政府已變得麻木不仁，繼續自說自話。我們十分憤怒，因為曾俊華暫緩向醫院管理局、立法會行政管理委員會  因這關乎我們本身，故撇開不談  和大學教育資助委員會資助的高等院校發放6月份的資助金，要求他們以本身儲備應付6月份的開支，這一招他已變得行禮如儀。他去年已用過這一招，第一次用時仍有人聽聽，因為當時主席你並沒有裁剪各部分的辯論時間，令人看不到底線。雖然大家也推測底線為6月初，但最少並未真正看得到和揭開結局。不過，今次這場所謂“拉布戰”是倒敘法，或叫插敘法，第一天已把結局\n告訴我們，甚至連時間和日子也公開。那麼，為何“財爺”還要繼續用這一招呢？ \n 剛才范國威議員提到努力興建、盡情破壞，雖然財政司司長不敢直接指我們是魔鬼和搞破壞，只說正邪難辨，但他當然有這種暗示。其實政府已非第一年以“財政懸崖”危言聳聽，恐嚇市民，向立法會施壓。究竟政府有沒有想過我們時常談及的行政立法關係是怎樣的呢？現在這種情況只會繼續惡化下去。 \n 我在過去數星期曾發言約二、三十次，提出了無數理由證明這個特區政府是橫蠻、不講理的。最終，這份預算案在保皇黨佔大多數的議會內將獲得通過，所有618項修正案將全部被否決，而且過程中並沒有經過真正討論，政府官員亦完全不作回應，因為他們只當是一個儀式。現在他們派來的官員只有局長，沒有司長。“財爺”有時寧願在外面喝咖啡也不進來，只有局長和副局長輪流在席，但他們只當是一個儀式，行禮如儀。 \n 有議員真的很有目標地提出修正案，要求削減有關警務處的水炮車、機場擴建工程統籌辦公室及教育局內地體驗先導計劃的撥款，但對於以上種種，政府並沒有甚麼回應。反對這些修正案的議員亦沒有說些甚麼，他們最少也應說說為何反對，但今年連解釋為何反對的發言也似乎少了很多。 \n 其實，正如大家也看到，這3年的預算案，財政司司長的處理方法一年比一年差。我們不可以說由於預算案中有利民紓困的措施，故不要加以阻撓，連某些泛民議員亦有這種思維。若然如此，事情便易辦得多，往後的預算案只要加入少許利民紓困的措施，提出增加綜援、公屋免租等，便沒有人敢膽阻止預算案通過，因為多拖延一星期也罪大惡極，就如“阻着地球轉”、阻人發達和斷人衣食般，這便令事情易辦得多。因此，稍後如果這項議案被否決，當我再次發言時，我會繼續就“總目142 ― 政府總部：政務司司長辦公室及財政司司長辦公室”批評他們處理預算案的手法。 \n 現在政府不但控制我們的議程，不論是財務委員會或立法會會議，它也可隨時增加或抽起議程項目，還要控制我們的節奏，向議會和主席施壓，令主席有意無意地按照政府的節奏行事。我們怎能屈服？怎能不哼一聲便按照政府的劇本和構想處理這份預算案呢？ \n 最後還有數秒的時間，我再重申，當這些利民紓困的措施交予財務委員會審議時，千萬別把其放在創新及科技局的項目後，繼而指責議員加以阻延。(計時器響起)",
      "sequence": 277,
      "bookmark": "SP_MB_CCC_00308"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我首先要代表民建聯反對陳偉業議員提出的現即休會待續議案。第一，《2015年撥款條例草案》(“條例草案”)是關係到財政司司長每年最為關鍵和重要的財政預算案(“預算案”)。我們現時是以法例的形式來確立預算案中所提出的一些財政規劃，是一項非常重要的議案。它關乎政府的整體運作、社會的經濟發展、各項民生、治安、環境、保育等，還有很多其他東西都包括在條例草案之中。它不但性質上重要，更有時間性，如果我們不能在是次會議上通過，我相信社會上有很多開支都不能相應地在新一年度獲撥款推行。 \n 大家早前都看到，例如醫院管理局說如果沒有撥款的話，便可能要向銀行借貸或想辦法找尋一些資源來維持運作。此外，我可以舉出一個例子，便是現時的小學、中學、大專院校等一類受政府資助的機構或非政府機構都需要透過預算案的撥款來支持新一年度的運作，如果條例草案不能及時通過，對它們當然會產生很大的困擾。 \n 我們不能同意現即休會待續議案的另一個理由是，議會經過數星期的辯論，泛民主派議員提出了618項“無厘頭”、瑣碎、無聊、無意義的修正案，用“拉布”的形式試圖阻撓整項條例草案的通過。我們花了數以百計小時來進行投票或辯論...... \n(陳志全議員站起來)",
      "sequence": 279,
      "bookmark": "SP_MB_CKL_00310"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_MB_CCC_00312"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，我聽到陳鑑林議員發言的內容。《議事規則》規定，委員不可動議全委會主席認為瑣屑無聊或無意義的修正案。陳鑑林議員剛才沒有質疑全委會主席的意見，他只是指出他認為那些修正案是瑣屑無聊。很明顯，在這個問題上，全委會主席的看法與陳鑑林議員的看法存在分歧，但陳鑑林議員的發言並無違反《議事規則》。 \n 陳鑑林議員，請繼續發言。",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "",
      "content": "",
      "sequence": 283,
      "bookmark": "SP_MB_CKL_00314"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，現在是就陳偉業議員動議的休會待續議案進行辯論，請你不要離題。",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我知道，但因為談到瑣碎、無聊，我便要提出一、兩項修正案來讓香港市民知道，並證明我所說的瑣碎、無聊是事實。舉一個例子，我現在隨意翻開一頁，是黃毓民議員提出的，要削減大約相當於行政長官辦公室員工個人工作相關津貼的全年預算開支，削減8,000元，這些是否無聊呢？再者，要削減大約相當於行政長官辦公室員工強積金供款的全年預算開支。主席，這些是我們必須對員工作出的強積金供款，泛民議員竟然提出要削減，這是否無聊呢？他們更提出要削減審計署運作開支至1,000元，審計署每年對政府各部門的開支進行衡工量值的審議，這項工作相當重要，我們怎可以把其開支削減至1,000元？如果只剩下1,000元，它們如何運作？此外，懲教署一般部門的全年預算開支也要被削減。主席，我只是隨便提出數個例子，只要隨意看一看，香港市民也可以看得到的。如果議員提出一些修正案，認為政府的開支毫不合理，我們便應該提出削減，但當中是需要有理由的。我現時只是隨便找一些例子，但全部也可以說是相當無聊和沒有意義的。這些修正案主要的目的為何？就是要浪費時間，要利用議會的程序阻攔和拖延整項條例草案的通過。 \n\n 我們花了數以百計的小時進行審議和逐一投票，很不容易才完成了618項修正案的表決，至今又已完成第7項辯論，是應該要進入三讀階段的，但他們竟然又在此時提出要進行休會待續議案。陳志全議員剛才也提到，其實他們提出這項休會待續議案也是無法起作用的，因為建制派議員一定會反對，所以一定不會產生作用，那麼他們為何仍然要提出，為何還要多花數小時討論這些事情呢？議員是否要用光所有手段，濫用我們的議事程序，試圖拖延在議會或社會內應該正常進行的事情，令所有事情也在這裏卡住呢？ \n 所以，建制派議員在議會內發揮的作用相當重要，就是要確保社會各方運作正常，即使在某些議員的刻意阻攔下，我們也希望事情可以順暢進行。當然，我們亦知道，社會各方的發展步伐在過去數年是緩慢下來了，這是為甚麼呢？就是因為當每件事情來到議會，總會受到議會內泛民主派議員的為難和阻攔，所以我們看到最近香港的競爭力是正逐步被周邊城市趕上，而我們的總體生產力亦已被深圳超越；可以說，香港的整體優勢是在自我內耗的情況下不斷減退，而這一切也應該要歸咎於泛民主派的任意妄為，以及以攪亂香港的社會穩定和經濟發展為目的。他們今天拼命阻攔條例草案通過，亦正好讓廣大市民看到這種不做實事，只求破壞和搗亂的行為是相當不要得的。如果大家不想看到這種不理想的現象繼續出現，解決的方法只有一個，就是在2016年立法會選舉時，大家必須以投票作出理智抉擇，不要讓這些搞破壞和胡鬧的議員再次進入議會。 \n 多謝主席。",
      "sequence": 285,
      "bookmark": "SP_MB_CKL_00316"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言。 \n(沒有其他委員表示想發言)",
      "sequence": 286,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "全委會主席",
      "content": "是否有官員想發言？ \n(沒有官員表示想發言)",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00318"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你現在可以發言答辯。",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我有多少時間作回應？",
      "sequence": 289,
      "bookmark": "SP_MB_CWY_00320"
    },
    {
      "title": "全委會主席",
      "content": "你有15分鐘發言答辯。",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才陳鑑林議員說了一大段，我最欣賞他最後那一段，他說要用選票作決定。我歡迎梁振英今天立即解散立法會，並進行選舉，由選民決定究竟應該透過選票，將哪些議員從議會中剔除，還市民一個公道。 \n 主席，抹黑、扭曲和打壓，正正是保皇黨和港共的手段，完全不能針對問題的焦點。這個社會、這個地方的管治質素是怎樣？經濟發展是如何？為何會出現逐步倒退和萎縮的情況、市民的生活日漸困苦？這是政府的基本責任。諸如陳鑑林之流的議員和政黨，自己“盤滿缽滿”，炒樓炒得風生水起。但是，對於市民的生活苦楚，他們竟然將最近香港出現經濟倒退的責任，歸咎於反對派的議員？難道我們有權訂定稅制、撥地和制訂經濟政策嗎？負責經濟的是前民建聯副主席“卡片局長”。你們民建聯位高權重，掌握這麼多委員會和資源，單是民建聯的黨總部職員也超過100位，尚未計算其他數以百計的議員辦事處的職員總數。你們位高權重，影響不了政府的施政，個別人士則“盤滿缽滿、肚滿腸肥”，卻把市民生活困苦、整個經濟倒退和香港地位低迷的責任，歸咎於反對派。所以，這種指鹿為馬、扭曲事實的做法，正正導致香港沉淪、發展低落。管治、執政質素低劣，當執政者無意反映社會和代表市民糾正這些問題，這些腐敗、腐朽的制度和管治階層，必然會產生充塞矛盾及經濟走向低落的社會。 \n 主席，其實遠在10年前，我已建議政府重新啟動和發展香港的高增值工業，不可以如董建華般鼓勵香港人北上創業。全世界沒有政府會鼓勵年輕人離開自己的國土出外工作，政府本應在自己的地方和土地上，為其子民建立美好的家園，而不是依靠背後偉大祖國的施捨，透過殖民政策毀滅香港人所建立的美好家園。所以，民建聯當然是由中共指派、聽從共產黨的指揮，隨着共產黨揮動指揮棒而“郁動”，猶如木偶。 \n\n 所以，主席，我提出這項休會待續議案  正如我一開始所說  旨在提供一些空間，因為政治必須有空間，才能尋求共識。很多人說現在的中港矛盾、香港市民和政府的矛盾、社會在雨傘革命後出現大撕裂和社羣矛盾，也未能得以緩和。其實，社羣分歧和社羣撕裂的情況，在歷史上、甚至現時國際很多地方也經常出現。說到撕裂，這個議會的空洞是一種羞耻。主席，請你點算會議法定人數。",
      "sequence": 291,
      "bookmark": "SP_MB_CWY_00322"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 293,
      "bookmark": "EV_BELL_00324"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "",
      "content": "",
      "sequence": 295,
      "bookmark": "SP_MB_CWY_00326"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你的發言偏離了主題，請針對有關的議案發言。",
      "sequence": 296,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "陳偉業議員",
      "content": "這是因為我看到他，主席。看到他當然要評論兩句，因為讓人指責劉江華是垃圾桶不太好吧，他又不發言......",
      "sequence": 297,
      "bookmark": "SP_MB_CWY_00328"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請針對你動議的議案發言。",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "陳偉業議員",
      "content": "......在過往的立法會，除了你這位“大主席”，保皇黨裏最能言善辯的就是劉江華了。讓一位能言善辯的議員變成一個垃圾桶便不好了，主席。 \n 主席，把話說回到休會待續議案的重要性。如果我沒有記錯，這是首次提出以休會待續議案的形式來處理預算案，創意雖然不多，但也有少許，因為就辯論而言，納入附表辯論的規管較為嚴謹，休會待續議案的範圍則較闊，可讓我們有多點發揮，保皇黨也可以透過休會待續議案多點發揮他們的演講技巧。其實，劉江華副局長應該發言，因為如果他繼續坐在這裏不發言，變成垃圾桶般動也不動，便似乎不太符合他的本質，而他亦可藉此機會發揮其演講技巧。 \n 主席，如果預算案休會待續議案不獲通過，我們只機械化、傳統及僵化地通過預算案。這個政府只會繼續一成不變、橫蠻無理及漠視市民的生活苦楚，而社會的深層次矛盾亦只會繼續存在，問題只會繼續激化。所以，不處理的問題就當作不存在，這是董建華的管治方法，因為他不提便等於問題不存在，或不提的政策便等於不繼續推行。所以，大家看到現時香港面對的情況是悲哀或悲劇將會接踵而至。這種情況，正如我過去多次就某些社會或政治問題一再預言日後會如何，而這些預言也多次相繼應驗。所以，如果這份預算案一成不變地獲得通過；我們提出的所有修正案又被否決；這項能提供空間予政府與各方商討的休會待續議案不獲恰當處理；這個“財爺”繼續“估錯數”，而其團隊又繼續肆無忌憚地胡亂管治；保皇黨繼續好像樣板戲一樣歌功頌德，依劇本去做  以上種種對香港來說，我預計只會帶來災難，但議員均“闊佬懶理”，繼續不開會......主席，請點算法定人數。",
      "sequence": 299,
      "bookmark": "SP_MB_CWY_00330"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 300,
      "bookmark": "SP_LC_CM_00331"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 301,
      "bookmark": "EV_BELL_00332"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 302,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，基本上，我提議使用休會待續議案的形式來處理，是希望可以引起一些改變，但“財爺”現時並不在席，只有政制及內地事務局副局長在席，我相信也沒有機會可以影響政府的思維。 \n 主席，我現在不會花時間就納入的議題再提出意見，我稍後才會進一步批評這個問題，解釋為何我反對納入，但我認為反對其實是一種態度。如果我們有機會以休會待續議案的形式中止有關程序，讓大家有機會商討，我認為對於整個發展和結果，可以帶來更大彈性、創意、機會和空間，讓各方面能夠尋求共識，令這份財政預算案(“預算案”)可以更滿足到市民的要求，並減少市民對預算案的憤怒。 \n 有些議員認為，中產人士相當接受這份預算案，但我並不認同，因為我接觸過很多中產人士，他們也感到這份預算案只是傾斜於較他們更高層次、更有錢的財閥，而沒有照顧到低下階層。很多中產人士也認為這是一份不公義的預算案。",
      "sequence": 303,
      "bookmark": "SP_MB_CWY_00334"
    },
    {
      "title": "",
      "content": "",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00335"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳偉業議員根據《議事規則》第40(4)條動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 305,
      "bookmark": "EV_PUT_00336"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00337"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00338"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00339"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 張國柱議員棄權。  \n 地方選區： Geographical Constituencies: \n梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員贊成。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 309,
      "bookmark": "SP_LC_CM_00340"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有24人出席，23人反對，1人棄權；而經由分區直接選舉產生的議員，有20人出席，4人贊成，15人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布議案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 24 were present, 23 were against the motion and one abstained; while among the Members returned by geographical constituencies through direct \nelections, 20 were present, four were in favour of the motion and 15 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 310,
      "bookmark": "EV_VOTED_00341"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會繼續審議《2015年撥款條例草案》的附表。現在繼續進行第7項辯論。 \n 是否有委員想發言？",
      "sequence": 311,
      "bookmark": "SP_LC_CM_00342"
    },
    {
      "title": "",
      "content": "",
      "sequence": 312,
      "bookmark": "SP_MB_LKH_00343"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的與有關總目有何關係？",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00344"
    },
    {
      "title": "梁國雄議員",
      "content": "就是不要給他錢。“老兄”，他是負責向上了解天聽，向下解釋為何我們要前往深圳的人，是如此關鍵的人物，但現時全香港莫衷一是，我被記者問到“口啞啞”，我這數天只是回答記者的提問已浪費4小時。記者們問我究竟去不去、如果不能再表達意見，我又會否前往、我會否穿印有六四字眼的衣服、會否好像上次般帶書本前往等。我現在也不知道究竟前往深圳所為何事。我問：“可否表達意見？”回覆是“不知道”。坦白說，主席，做人最重要的是明碼實價。假設我前往深圳也不能說甚麼，只能聽的話，那麼我可以選擇不前往......",
      "sequence": 314,
      "bookmark": "SP_MB_LKH_00345"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的與總目21無關。",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "梁國雄議員",
      "content": "你這也說得出口？整個行政長官辦公室，上自梁振英，中至他的特首辦......",
      "sequence": 316,
      "bookmark": "SP_MB_LKH_00347"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你剛才一直在談論於深圳舉行的會面......",
      "sequence": 317,
      "bookmark": "SP_LC_CM_00348"
    },
    {
      "title": "梁國雄議員",
      "content": "那不是“新鮮滾熱辣”的事嗎？在此之前我並不能談論這事......",
      "sequence": 318,
      "bookmark": "SP_MB_LKH_00349"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你先聽我說。如你有留意報道，以及已發給你的文件，你應知道在深圳舉行的會面，是由政務司司長邀請所有議員出席的，這與你剛才所指的行政長官辦公室的工作並無直接關係。請你針對總目21發言，不要離題。",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00350"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼你想說甚麼？這即是說特首沒有參與，特首沒有參與便要扣減他的薪酬了。 \n 主席，不好意思，行政長官辦公室是包括行政會議的，而行政會議內有一個人名叫林鄭月娥。老實說，你想阻止我發言也沒有用，全香港人都明白，如果特首知道事情的詳情，他不告訴香港人便不對，而林鄭月娥司長邀請我們出席，但又不知道做甚麼。特首既不知道又不提醒林鄭月娥，這是不可以的；又或他沒有把他所知的事情告訴林鄭月娥司長，公告於天下  包括你“老人家”在內  也同樣是不對的。你明白嗎？現在的情況是沒有規矩，因為這是由一位議員向記者“放風”，然後記者再進行採訪。主席，說得難聽一點，如果我告訴記者，原來那位議員聽錯了，致電給他的人是叫他到深圳食海鮮，那怎麼辦呢？",
      "sequence": 320,
      "bookmark": "SP_MB_LKH_00351"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現時談論的情節與議題無關，請你立即停止，否則我會命令你停止發言。現時的議題是總目21的款額應否納入附表，請你針對這項議題發言。",
      "sequence": 321,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "梁國雄議員",
      "content": "你還說沒有？好了，那麼我便作出稱讚......我正正是在說不應該納入，一毫子也不應該給它。我本來想給它1,000元，但在你主持的表決中否決了，我本來是想給它1,000元......",
      "sequence": 322,
      "bookmark": "SP_MB_LKH_00353"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，全委會不應再討論已表決的議題。我們現在是討論62個總目的款額應否納入附表，請你針對相關議題發言。",
      "sequence": 323,
      "bookmark": "SP_LC_CM_00354"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你說得對，但我是在證明我較其他人更關心這問題。我本來想透過提出修正案表達我的意見，但亦遭到否決，現在便\n討論納入附表的問題，所說的是1,000元，對嗎？我本來想給它1,000元，現在我覺得連1,000元也不要給它。特首表現得這麼差，連他的下屬也一樣，他的下屬在行政會議開會......主席，你也知道有一個政改三人組的機關，包括譚志源、袁國強  我今次不會倒轉來讀  還有林鄭月娥。在這3個人當中，如果是由司長促請立法會的議長率領我們前往深圳，有甚麼理由不事先通知你？主席，現時3個人都各有分工。譚志源負責與下一級的人員聯絡，我想他的職位應該大約與李飛相等；而王光亞或其他人則應該是由林鄭月娥負責應酬。他們3個人分3個範疇  你不相信可以向劉副局長查詢  這是分開3個範疇來進行討論的。究竟法律上是怎樣的情況？對口的是袁國強。如果說七成民意，那便是李飛，對嗎？即譚志源......",
      "sequence": 324,
      "bookmark": "SP_MB_LKH_00355"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已多次提醒你，這次深圳會面的安排與總目21無關，請你不要再離題。",
      "sequence": 325,
      "bookmark": "SP_LC_CM_00356"
    },
    {
      "title": "梁國雄議員",
      "content": "既然令大家不開心，我便不再說了。不過，主席，你真的不對......",
      "sequence": 326,
      "bookmark": "SP_MB_LKH_00357"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我有責任指出議員的發言違反《議事規則》。",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "梁國雄議員",
      "content": "你給我20分鐘向你解釋。議會是細水長流的，如果他們不是在上星期六作了這個孽，我今天也沒有題材發言。有甚麼理由在出現了最新情況的時候，我不能談論最新的話題，罵人須有理......",
      "sequence": 328,
      "bookmark": "SP_MB_LKH_00359"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我們現在並非進行一般的辯論，而是審議《2015年撥款條例草案》的附表，現正就62個總目的款額納入附表進行辯論。",
      "sequence": 329,
      "bookmark": "SP_LC_CM_00360"
    },
    {
      "title": "梁國雄議員",
      "content": "不如這樣吧，現在說政制及內地事務局，可以嗎？我現在說政制及內地事務局局長，可以嗎？這是總目144。總目144是關於譚志源，我剛才說到他的對口。這是應該弄清楚的，他是負責民意，\n而不是法律，因此他應該清楚向主席解釋，究竟這次最具決定性的......主席，這不是我捏造出來的，全世界都在說這事，這是全香港最關心的事。如果譚志源局長的對口是李飛，那麼，如何得到七成的民意？如果得不到的話，他應該與香港的議員，不論建制派議員或泛民主派議員，討論如何促成七成民意，因為現在說的是只有得到七成民意才會令這次的政改方案通過，華麗轉身。對於他這項職責，今天劉副局長在席，現在不是相差很遠嗎？說要得到七成，但現在只有約50%。老實說，他如何交差呢？我怎可以給他錢？ \n 又例如袁國強。袁國強的問題是，外面眾說紛紜，包括你“老人家”也說過  其實你作為立法會主席是不准說的，不過，老實說，我自己犯了規，也不會說你犯規  很多人也說過政制方案應該怎樣、“守尾門”應該怎樣、根據陳方安生的香港2020方案，情況會否變得“靈異”，這通通都有人在說。但是，袁國強突然好像吃了“啞藥”般。全世界都在討論法律上應該怎樣處理。我現在不是說深圳之行。袁國強在眾說紛紜，包括你“老人家”也在談論這事時，實在應該說清楚主席曾鈺成議員說的是否可行；梁國雄議員說的是否可行，又或湯家驊議員說的是否可行。如果他不說，那代表甚麼呢？我問你，第一，主席，我們接受政府的領導，領導的意思是甚麼？不是說他有能力領導我們，而是因為他的品位領導我們，他有大量的人力、物力及財力，亦有政府的權能，亦有政府的責任來做這些事，但他卻不做。 \n 主席，天地良心，你說最近袁先生是否沒有作聲，好像啞巴般？現在是最關鍵的時刻，討論已經“埋牙”，究竟是否可以在本地立法，把公司票變成董事票抑或個人票？這是兩回事，涉及雙方的價碼。如果是董事票，即是“搵笨”，對嗎？有哪間大公司的board不是......即難道李嘉誠的公司的董事局並非由他委任？這即是叫李嘉誠的人投票給李嘉誠；但如果是變成個人票便不同，這樣會令整個民意取向轉變，有機會得到七成民意支持。所以，這3人是甚麼的團隊？當政治上要解決的問題已經說了，那麼在法律上能否解決？負責法律的人又不作聲。 \n 接着便輪到譚志源這人。說到民意，主席，我清楚記得當天是9月1日，李飛在亞洲國際博覽館致辭後，我記得他說現在已經通過八三一的決定，當前最重要的任務是充分地反映香港同胞對八三一的支持。主席，我當天聽後真的感到如雷貫耳，我想：“這次厲害了，一\n定是文革式的宣傳攻勢。”豈料又不是。副主任李飛當天以人大之尊對所有人說......當然，香港的朝廷命官聽得更入耳，因為他有實質的任命權，對嗎？我們這些人與他何干？所以，如果譚志源說來說去說不清，既懇求周融出山，又“藍絲帶”，用盡一切做法也未能完成任務，這樣是否失職？ \n 總的來說，“林鄭月娥師太”簡直是在攙扶這兩人。現在是一紙通書，即是說：我林鄭月娥現在要你們上去。“老兄”，如果你不說，也應叫你的屬下說吧。主席，你說這樣做對不對？在總目144下全部都是有關這些人的撥款，向他們支付薪酬真的是浪費。他們弄得我們“一頭都是煙”。主席，你說你是否應該生氣？本來你在5月31日也有預定要做的事情，現在又要你率隊到深圳，而你又不能不去，這樣是多麼的沒有禮貌！她說這是京官的行程。“老兄”，京官“大晒”嗎？我們70人，他們只有3人。我說完了，我認為要扣減他們的薪酬，不要給他們錢，不要給他們錢(計時器響起)......",
      "sequence": 330,
      "bookmark": "SP_MB_LKH_00361"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你的發言時間到了。 \n 我希望公眾人士認真地聆聽議員的發言，特別是梁國雄議員剛才的發言。如果有人要就我對這項辯論的安排申請司法覆核，指我限制議員的發言時間是不合理的，梁國雄議員剛才那番發言，便是我最有力的辯解。任何人聽過那番發言都可自行判斷，究竟是議員為辯論的議題準備了豐富的資料和精彩的意見，但因我限制了發言時間而無法表達，還是議員純粹為了消耗議會的時間而東拉西扯，這點公眾自會判斷。 \n 是否有其他委員想發言？ \n(梁國雄議員站起來)",
      "sequence": 331,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "梁國雄議員",
      "content": "你剛才的說話既然涉及我......",
      "sequence": 332,
      "bookmark": "SP_MB_LKH_00363"
    },
    {
      "title": "全委會主席",
      "content": "你的發言時間已經完結。",
      "sequence": 333,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求再次發言，因為你攻擊我。",
      "sequence": 334,
      "bookmark": "SP_MB_LKH_00365"
    },
    {
      "title": "全委會主席",
      "content": "請稍等，我要先問是否有其他委員想發言。 \n(陳志全議員站起來)",
      "sequence": 335,
      "bookmark": "SP_LC_CM_00366"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 336,
      "bookmark": "SP_LC_CM_00367"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你說要公眾判斷，那麼，議員也應該在場判斷。請主席傳召議員回來，判斷以下的辯論，誰比較有道理。",
      "sequence": 337,
      "bookmark": "SP_MB_CCC_00368"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 338,
      "bookmark": "SP_LC_CM_00369"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 339,
      "bookmark": "EV_BELL_00370"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(梁國雄議員站起來)",
      "sequence": 340,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你現在是連續發言。",
      "sequence": 341,
      "bookmark": "SP_LC_CM_00372"
    },
    {
      "title": "",
      "content": "",
      "sequence": 342,
      "bookmark": "SP_MB_LKH_00373"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我要提醒你，全委會現正根據《議事規則》第68(3)條，就總目的款額納入附表進行辯論。該條訂明辯論的範圍只限於需要撥款服務的政策。你批評各政府部門的工作表現而因此要求削減有關預算，在修正案的辯論中，你已多次發言提出這些意見。我再次提醒議員，根據《議事規則》第68(3)條，辯論的範圍只限於需要撥款服務的政策。梁議員，請繼續發言。",
      "sequence": 343,
      "bookmark": "SP_LC_CM_00374"
    },
    {
      "title": "梁國雄議員",
      "content": "噢，那麼我便說得對了......我不正是說得對嗎？我說的是青年政策，“老兄”，我讀出來的全部也是青年政策，是錢來的，“全年預算開支”、“全年預算開支”、“全年預算開支”，我是不贊成納入嘛。那麼，我總其成，你又說不可以。現在是學生加上非學生，總之便是所有的年輕人，即是說民政事務局轄下有關年輕人的撥款。即使是撥出所有其他撥款，也不可以批准這一項。我剛剛提及“無嗱嗱生噠癩”，你便截停我了，“無嗱嗱生噠癩”的是甚麼呢？當局製造了一個讓年輕人反對政府的平台，“老兄”，這是否很糟糕呢？這是適得其反的。主席，你吩咐秘書勸“長毛”不要生事，但她來跟我說兩句，卻\n令我更想生事，你還會否任用她？會否付錢給她？她提議不如用100元買一支筆送給我，那樣我可能會乖一點，但在送筆給我後，我卻更喧鬧。主席，你真的提點得正好。如果我們把年輕人抽離出來，無論是利用制服團體  但又被梁振英私人搞了一個甚麼軍，借用軍部的地方，造成大醜聞，甚至解放軍也說不知道，說它一般是不會借地方給某一個團體的  這已經變成了醜聞，令軍部蒙羞。所有這些事情，最糟糕的是，他也不知道年輕人需要甚麼，還東施效顰，成立甚麼網站，呼籲年輕人發表意見。第一，沒有人前往這個網站，即使有人前往，全部也是反對政府的，那怎麼辦呢？ \n 因此，在這一點上，我不具體談論了，但政出多門、繁複，對嗎？我舉個例子，青年內地交流資助計劃是從其他有關青年發展的活動的全年開支中分拆出來的，對嗎？有關制服團體及其他青年組織可能又有重疊，而青年廣場則是新猷，即是說以柴灣作為主場，不定時舉辦一些年輕人論壇，小弟天天也出席  不，是每次也出席，每次出席也看到一大羣年輕人在反對主持的嘉賓，大家說這是否很糟糕？ \n 主席，在這一點上，如果我們再向它撥款，這是不可以的，而是必須有一個總思維。主席，我現在告訴你這是甚麼思維，我真是有所本的，便是由我來舉辦一個論壇，讓他們來罵我，這樣便可以測試到政府的青年政策有多成功了，對嗎？你不可以偏聽偏信，全部交給“藍絲”、“民甚麼甚麼”等團體主辦，這是沒有意思的。如果他們有容乃大，跟我說：“社民聯主席梁國雄，我覺得你對青年有號召力，不如我贊助你舉行一場‘論梁振英大話術之可貴’”，由我來主講，那麼可能很多年輕人便會前來聽講，來到後便向我喝倒采了。看，這些逆向思維的方法，其實是進行年輕人工作必備的。 \n 主席，我們的教育，是教育年輕人問“why，為甚麼”？但是，我們要問的是“why not”，即為何必須這樣，對嗎？這是閉塞的，那些只懂得問為甚麼的人也已經算是上材了。我看到張國鈞那羣民建聯的人便想作嘔，還有甚麼周浩鼎......",
      "sequence": 344,
      "bookmark": "SP_MB_LKH_00375"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是第三次發言，請不要偏離議題。",
      "sequence": 345,
      "bookmark": "SP_LC_CM_00376"
    },
    {
      "title": "",
      "content": "",
      "sequence": 346,
      "bookmark": "SP_MB_LKH_00377"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你離題了。",
      "sequence": 347,
      "bookmark": "SP_LC_DCM_00378"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，對不起。這樣，我證明了根本沒有人認識他們這羣人。如果沒有人認識他們，甚至立法會議員也不認識他們，這表示雖然政治助理最主要的工作其實便是與我們打交道，但我卻從沒有收過他的名片，只是有一次剛好撿到吧了。那麼，我們究竟有甚麼辦法\n呢？因此，其實不向他們批出撥款......你不要笑，他是你們的黨友，但你也無法說出其名字，甚至我現時也無法說出來。 \n 代理主席，我先就此打住，因為再說下去，有時候我實在也忍不住要發笑。多謝代理主席。",
      "sequence": 348,
      "bookmark": "SP_MB_LKH_00379"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 349,
      "bookmark": "SP_LC_DCM_00380"
    },
    {
      "title": "",
      "content": "",
      "sequence": 350,
      "bookmark": "SP_MB_CCC_00381"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你離題了。現在是辯論有關總目的款額應否納入附表，但你卻多次談論財政司司長的問題。",
      "sequence": 351,
      "bookmark": "SP_LC_DCM_00382"
    },
    {
      "title": "陳志全議員",
      "content": "對，所以我沒有詳細論述。我只想說因為他辦事不力，所以不應將總目142的款項納入讓他任意使用。我不想再就這論點繼續發表意見，因為他還有很多問題，包括我們反對的“派糖”措施，一次性紓困措施、寬減薪俸稅和利得稅，以及寬減2015-2016年度首兩季差餉，這些都是政策的矛盾之處。 \n 他說我們要審慎理財，不是有錢便一定要向市民“派錢”。那麼，上述措施是否“派錢”措施呢？“財爺”明明“派錢”，而且“還富於富”，但向市民則只“派”首兩季。很多小市民都問我們為何不爭取攤分4季，這樣每人都可以得益多一點。 \n 其實，我們知道原因，因為政府曾經私下告訴我們，“財爺”不想市民有不用交差餉的感覺，所以不會每年都寬免差餉，而要市民1年繳交兩次差餉，讓他們保持繳交差餉的感覺和習慣，其實這些都是“派錢”措施。 \n(陳偉業議員站起來)",
      "sequence": 352,
      "bookmark": "SP_MB_CCC_00383"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，每當有議員發表多一點意見的時候，議事堂的議員人數便會越來越少，請響鐘邀請議員乖乖回來開會。",
      "sequence": 353,
      "bookmark": "SP_MB_CWY_00384"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 354,
      "bookmark": "SP_LC_DCM_00385"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 355,
      "bookmark": "EV_BELL_00386"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 356,
      "bookmark": "SP_LC_DCM_00387"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我繼續就總目142有關財政司司長辦公室這部分的納入發言。我上半部分提及因為他每年錯誤計算盈餘，以及他說不“派錢”而其實在“派錢”是自相矛盾，我是就這些方面發言。 \n 接着我要說的是他藥石亂投。一些在財政預算案(“預算案”)中提出的針對性措施出現很重大的問題，我只舉一、兩個例子，包括豁免1 800間旅行社半年的牌照費用，以及豁免2 000間酒店和旅館半年的牌照費用。但是，我翻查香港旅遊發展局(“旅發局”)在去年9月至12月對訪港旅客的統計數字，發現全年訪港旅客並無下跌，反而錄得增長，其中內地訪港旅客不跌反升。在去年10月至12月，大陸訪港旅客分別較前年同期大升18.3%、24.1%及13.2%。 \n 財政司司長在預算案中指出，這些針對性措施是因為各行各業受佔中影響，所以向它們提供一些補貼。但是，我們核對數字，發覺事實上不是這樣。他向旅行社、酒店和旅館“派錢”，豁免他們半年的牌照費，究竟原因為何？這是錯誤的政策，起碼是政策本身背後的理據錯誤。 \n 根據旅發局統計數據，去年僅短途市場和長途市場錄得些微升幅，惟全年並無下跌，整體旅客數目達6 084萬人次，較去年大升12%。數字是最誠實的，“財爺”制訂的這項政策，所說的針對性措施，當中的酒店和旅館根本沒有受到打擊，而且更有上升的現象。他在預算案中依然強行把短途客和長途客的些微減少推諉於佔領行動，這是非常錯誤的。 \n 另一項便是他豁免的士、小巴、貨車和拖車每年1次的車輛檢驗費用，但對於受佔領行動影響的電車卻沒有提出任何對策。這令我們認為，財政司司長辦公室制訂今年預算案的政策思維是完全錯誤的。如果大家到街上問一下，哪個交通工具最受佔領行動影響？大家都會回答是電車，因為電車服務癱瘓了。由於示威人士佔領了金鐘道和銅鑼灣，使東西兩方無法相通。為甚麼針對性的措施不包括電車？我想到的唯一理由......如果強行要想出個理由，便是因為電車業沒有參與譴責佔領人士。從這些政策可見，財政司司長辦公室在制訂預算案時沒有甚麼準則和原則。 \n 另一個我猜代理主席會反對，即全體立法會議員均會反對的項目，便是硬推“用者自付，收回成本”的原則，強迫各個政府部門進行削減開支，要“羊毛出在羊身上”。真的，在SARS期間，我們財政有危機時都未如此計算過，要向小市民“開刀”。這方面的詳情我不再列舉例子和數字，因為之前也有很多議員申述過，連火葬服務亦要收回成本，即“生時無樓棲身，死了也要跟你算得一清二楚”。 \n 從這些政策可見，財政司司長辦公室究竟是以甚麼思維來制訂這份預算案呢？那些包括擴闊稅基、開徵銷售稅等說法更是誰聽了也會說：“你不是在此時此年，當你從盈餘看到  每年你都估算錯誤的  大賺的情況下來跟我們說這些話吧？”所以，如果要逐一數算例子，雖然我還可以列舉很多，但針對財政司司長辦公室我便到此為止。 \n 此外，同樣是關於財政的項目，便是“總目147 ― 政府總部：財經事務及庫務局(庫務科)”，這亦是我們反對納入的重要項目。我們多名民主派議員均表示，它把25項原本需要經立法會財務委員會(“財委會”)審議的申請，繞過原有機制納入預算案中，要一併讓我們審議。雖然工黨議員針對這方面的各個項目提出修正案，包括購買消防裝備、撥款電影發展基金和迪士尼二期，但其實有建制派議員也認為這些項目應該獨立抽出來討論，即不一定要反對修正案，不過起碼也要有充足的討論時間。 \n 可是，現在看見家強局長的財經事務及庫務局下的庫務科，用盡所有的權力......又是那句說話“你有權，但是否要用盡呢？”上星期，大家聽到他公開表示，他們繞過工務小組委員會(“工務小組”)不是削弱立法會的權力，因為工務小組是財委會轄下的其中一個小組，只是協助財委會審議項目，故此財委會當然有權不需要工務小組協助而可直接自行審議，所以即使工務小組尚未處理的項目，亦可以提交到財委會討論(計時器響起)......",
      "sequence": 357,
      "bookmark": "SP_MB_CCC_00388"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你的發言時限到了，請停止發言。 \n 是否有其他委員想發言？",
      "sequence": 358,
      "bookmark": "SP_LC_DCM_00389"
    },
    {
      "title": "",
      "content": "",
      "sequence": 359,
      "bookmark": "SP_MB_CWY_00390"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，你離題了。",
      "sequence": 360,
      "bookmark": "SP_LC_DCM_00391"
    },
    {
      "title": "陳偉業議員",
      "content": "......代理主席，這是有關係的，因為這涉及我反對納入的理由。我是引用例子，以表示我對這個政策局的意見是有跡可尋的，而這項批評並不是今天才提出的。我批評這個所謂政制及內地事務局的組成，是理應  代理主席，是理應  保障和協助香港人解決在內地遇到困難時的事務，但現在這個政制及內地事務局卻逐漸變成是與內地的高層、內地的官員和內地省市的官員喝茅台、建立關係的政策局，多於實際幫助香港人。 \n 因此，我剛才用所謂“林瑞麟公公”的例子說明，當四川發生地震時，他願意前往探訪熊貓，但當他被問及會否了解被困、被捕的香港人所面對的苦況時，他當時的說法是：如果他提出探訪他們的要求，便是對內地機構和內地部門不尊重。我當時對他作出強烈譴責，因而被主席趕出議事堂。代理主席，既然它從香港人拿取金錢，增加了這\n麼多職位，開支由2011年的8,000多萬元增至2015年的1億4,600萬元，究竟這種大幅上升換來甚麼呢？我們回看很多涉及內地的問題，四川賑災撥款不用說了，最後又是落入貪腐官員的口袋  當然，這並非純粹是政制及內地事務局的職責，負責工務工程的政策局也有關係。如果大家回看很多涉及內地的有關項目，其中一些安排和協議，基本上只是令內地權貴、內地有關部門可加強對香港的操控或對香港的影響，而絕對不是協助香港人，在他們在內地出現問題時提供適切和合適的援助。代理主席，又沒有甚麼人了，我們民主派的議員更只有我一人在席，請點算人數。",
      "sequence": 361,
      "bookmark": "SP_MB_CWY_00392"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間) \n (全委會主席恢復主持會議)",
      "sequence": 362,
      "bookmark": "SP_LC_DCM_00393"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 363,
      "bookmark": "EV_BELL_00394"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 364,
      "bookmark": "SP_LC_CM_00395"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我曾說保皇黨的質素便是這樣，不過他們也很厲害，尚差十多二十秒才會流會，他們趕得及回來。 \n 主席，有關政制及內地事務局的運作和表現，我剛才已提到，不但未能令香港人得益，反而會破壞香港的發展和現有的社會質素，甚至破壞香港的核心價值，這些情況是會出現的。主席，為何我會這樣說呢？你看回政制及內地事務局的其中一些職責，例如綱領(2)，是深化與內地的區域合作，以及落實“粵港合作框架協議”；此外，綱領(5)也有兩組人員專門負責執行這方面的綱領。對於有關內容，過去其實並沒有作甚麼交代或解釋，傳媒亦很少作報道，故此我呼籲傳媒和公眾多點關注這個特殊部門的運作模式。當初，我們以為政制事務局沒\n有甚麼工作，因為我們看到當年孫明揚經常閒着沒事幹，於是建議讓這個局也負責內地事務，豈料建立了一個“異形”。共產黨透過這個組織進一步把香港撕毀，透過落實“粵港合作框架協議”  其實“粵港合作框架協議”不就是由共產黨制訂如何把香港受廣東進一步侵蝕和同化  大家看到，在這項協議下，更多內地人可更容易進入香港，令“紅色資本”進一步壟斷香港的經濟，即私底下很可能會把香港進一步變為洗黑錢的天堂。所以，你看到這個部門所產生的影響，我其實甚少看到有關報道和交代，但我們已撥出大筆款項和聘請很多人，開支達數以億元計。今年的開支是1億4,000多萬元，與數年前的8,000多萬元相比，已大幅上升。所以，你看到它連串的工作引起眾多問題，對於香港社會結構的改變，我認為亦帶來極為負面的影響，把香港的傳統行業“染紅”，讓“紅色資本”侵佔和壟斷，這個部門可說是有極為傑出的表現。當然，這與中央的推動，以及與廣東省各方面的力量合作有必然關係。所以，基於這些原因，我認為必須反對把總目144納入這方面的問題。 \n 對於駐台灣的香港經濟貿易文化辦事處的問題，我稍後有時間才進一步評論。 \n 至於香港特別行政區政府駐北京辦事處(“駐京辦”)，當然是另一個主要的反對理由，因為駐京辦處理求助個案時出現失誤，並在處理港人尋求協助方面表現不理想。這是另一個問題。 \n 主席，會議廳又沒有甚麼人在席了，請點算法定人數。",
      "sequence": 365,
      "bookmark": "SP_MB_CWY_00396"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 366,
      "bookmark": "SP_LC_CM_00397"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 367,
      "bookmark": "EV_BELL_00398"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。",
      "sequence": 368,
      "bookmark": "SP_LC_CM_00399"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論由今天上午11時45分開始，按照原定的時間分配，應在今天下午4時左右結束，但其間多了一項休會待續議案的辯\n論。即使扣除休會待續議案的辯論時間，這項辯論亦已進行了超過5個小時。我現在先問是否有未曾發言的委員想發言？有意發言的委員請按下“要求發言”的按鈕。 \n(沒有委員表示想發言)",
      "sequence": 369,
      "bookmark": "SP_LC_CM_00400"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有未曾發言的委員想發言，除了梁國雄議員外，是否還有其他曾發言的委員想再次發言？ \n(陳志全議員舉手示意)",
      "sequence": 370,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "全委會主席",
      "content": "我現在請梁國雄議員和陳志全議員發言，在他們發言後，這項辯論便結束。",
      "sequence": 371,
      "bookmark": "SP_LC_CM_00402"
    },
    {
      "title": "",
      "content": "",
      "sequence": 372,
      "bookmark": "SP_MB_LKH_00403"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已多次重複有關論述。",
      "sequence": 373,
      "bookmark": "SP_LC_CM_00404"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，我每天也看到世界上的慘事在重複，你看過嗎？我以為那些長者身處納粹集中營，好像猶太人一樣，要脫掉衣服，幸好不是等待進入毒氣室，而是等候沖涼。 \n 主席，怎可以不罵他呢？勞工及福利局是“可殺”的。標準工時也是一樣的，主席又會說我重複了，就讓我再說一遍吧。很簡單，不設立標準工時會有三大害，第一，不加班不“補水”會算為曠工，繼而被解僱；加了班也不一定有“補水”；即使加班有“補水”，但在沒有法定標準工時下，也不能據之而成立“過勞死、過勞殘”的法例，因為非規矩不能定方圓。所以，面對300多萬名“打工仔”，包括那些坐在這裏侍候我們的人，無論願意與否，難道這樣也不做嗎？5年之內必須要做的，現在已經是第三年了，所以這是不行的。 \n 財政司司長更是“有口皆碑”了，對嗎？先不提他錯估數字一事了，今年有1,003億元收入，撥出了300億元後，剩餘的700億元投放\n在哪裏是沒有人知道的，據說是要儲起來。主席，天地良心，莫說要用這700億元來興建院舍了，如果將它用來向私營或津助院舍買位，upgrade有關服務，我們何須看到這麼殘忍的情況出現呢？又或是用來推行全民退休保障，即時“派水”，由市場來處理亦可。原來曾俊華沒有做過任何事情，還要從你指教過我的那筆收入中減少50多億元，難道那50多億元可以“食死人”嗎？不是這樣處事的。 \n 這名財政司司長還要表演“棟篤笑”，老實說，何不食肉糜呢？那個香港記者協會的場合是每位收費1,000元的  主席，我忘了是3,000元還是1,000元  我連出席的資格也沒有，即使有人問我會否出席，我聽到入場費高達3,000元後便想也不會想。他在那裏當“扯皮條”、表演“棟篤笑”，令大家哈哈大笑，卻不知道長者在他的苛政下輾轉呻吟。最糟糕的是，他自己吃糞卻嫌糞臭，還說我今次這樣“拉布”  其實已全然被你剪掉  會危害別人，還有“大口狗王國興”蜀犬吠日，接着他說醫院告急、病人告急  “老兄”，請他不要嚇壞老人家吧，他們聽見後是會被嚇壞的  又說大學生沒錢用，他這個人真是太下流了。 \n 運輸及房屋局更是“頂癮”。主席，本港“大出血”、五勞七傷，絕對與運輸及房屋局未能按本子辦事諫勸他們有關，我從來沒有看過一個城市在沒有邏輯的情況下同時進行大量基建。主席，興建高鐵需要費用，興建蓮塘口岸亦需要費用，兩者是互相競爭的，還要興建機場新跑道。機場是與甚麼競爭呢？如果對大陸而言，機場一定是與高鐵競爭的。同時興建這些項目涉及大量費用，單是高鐵加上機場新跑道，便須800多億元加上1,514億元來興建，如果前者超支便更高達1,000億元。主席，這兩項工程涉資2,500億元，這筆錢用來“過世”也足夠，以周永新教授的角度來說，這更可支持全民退休保障推行至2047年。 \n 這樣的“打荷包”施政，最差勁的莫過於此，又不懂得習近平說甚麼。香港要接駁大陸的交通網絡，大陸便說要準備興建項目來配合，要賺錢，有了口岸卻無法駁通，便不能賺錢。主席，環看全世界，以日本的公路網為例，本來發展國鐵的資源，卻用作興建公路網，這是那些由“過氣”高官組成的公務員法人團體操弄所致，導致全日本受害。這種由發展國鐵轉為發展公路的政策，令國鐵無法行駛。我將要前往的馬來西亞亦是這樣。當局現時的基建發展完全失衡，我們要支付費用，運輸及房屋局又要處理機場新跑道，我尚未計算民航處那筆\n帳。機場與高鐵兩個高價項目互相競爭，主席，他們是怎麼搞的？這羣人是否白癡？ \n 接着，有位我忘了其名字的工程界同事說：“你們不撥款興建那些基本設施，想害死工人嗎？”勞工處才是最差勁，“飽就飽死，餓就餓死”，在當局現在四面大興土木，導致沒有足夠工人時，就表示要輸入外勞。主席，你聽着，輸入外勞方面還有一事必須說明，外勞以往是一人做一項工作，現在卻不是這樣，“福特主義”也不行，即是不可隨便架設流水線分工，而是要推前一點，做完一項工作便要做另一項工作，人人要身懷十八般武藝，聘請一名外地勞工可以做5項工作，當局對此亦無動於衷。 \n 那麼，我們花的錢......根據工聯會和那位我經常忘記其名字的工程界議員......是的，盧偉國議員的謬論，最笨的是，與其藉興建“大白象”來提供就業，倒不如直接給錢他們，因為“大白象”將來是要供養的，香港人不要這麼愚笨。當局這邊廂說沒有足夠的工人，不如輸入外勞，這羣人是否白癡？然後，他們又表示這一切均要經由勞工顧問委員會(“勞顧會”)處理，於是我問勞顧會在《基本法》中有甚麼地位，原來是沒有的，全部均以勞顧會來擋駕。就官、資、商3方面而言，主席也懂得說官商勾結，在這三方會議中有兩方是沆瀣一氣的，這樣是否“臭屎冚密”呢？所以，一切資料均不可公開。 \n 我現在談談教育局，它真的是千瘡百孔，我只舉出一個例子。自從“唔得掂”的吳克儉局長上台後，他本來要執行梁振英的“搵笨”政綱，即是實施15年免費教育。主席，他現在已第三年在任了，師資、補助方式和校舍等問題均未見解決，15年免費教育怎麼辦呢？這是他的第一個任務，但未能完成。 \n 第二，教育改革其中一個要解決的問題，便是很多學生基於沒有學位而要到外國留學，連帶的另一個問題便是從海外獲聘來港工作的人士，他們的子女本應入讀國際學校，但國際學校卻被本地人的子女入讀了，原因是我們的高中試與海外的國際試有所距離，所有富有人士的子女均到外地留學，或入讀香港的國際學校來應考國際試。主席，這情況就如我現在要求你為我發明一雙鞋子，這雙鞋子卻細小得令我穿不上，接着由另一名小孩穿上那雙鞋子，然後便說已經給了我鞋子，完成任務，於是我沒有鞋子可穿，而那名小孩卻無故穿了我的鞋子。  \n 梁振英明天會出席答問會，我明天則要到法庭，無法向他投擲物品，他真的威風，不知這是否預先安排。他曾在全香港人面前說出最大的謊言，“真的忍不住笑”，他說：“我們如要解決輸入人才的問題，便要處理污染等問題，最重要的是國際學校不足的問題，沒有足夠的國際學校便是因為沒有足夠的土地。”“放屁”，國際學校佔用了我們大量寶貴的土地，讓沒有到海外留學的本地富有人士子女可以在香港接受外國的教育，使在港工作的海外人士子女無法享用應有的教育配套，連expat都認為昂貴。他是甚麼人來的，對着全香港市民說謊，否則便是他屬下的教育局局長謊報軍情。 \n 主席，如此指鹿為馬的事，你讓我說10年也說不完，“罄南山之竹，不足以書其惡”，只是你不讓我發言而已，而不是我發言缺乏內容。",
      "sequence": 374,
      "bookmark": "SP_MB_LKH_00405"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這節是我在第7項辯論的第三次發言，我會繼續就“總目147 ─ 政府總部：財經事務及庫務局(庫務科)”發言，補充為何我要反對它的納入。我剛才談到這個庫務科本來是特區政府的大掌櫃，負責為香港市民看管公帑，經過立法會的監察和審批後便會撥出款項進行工程或推行政策。但在過去1年間，大家有目共睹，政府用盡方法試圖避過立法會對政府撥款的監察或削減這種監察能力，包括上一節提到的眾多被捆綁在財政預算案中的撥款項目，要求我們一次過處理。連建制派議員也提出不滿，認為這些項目本來可單獨討論，每個項目最少可討論1小時，讓議員發問，但如今我們卻不能就這25個項目進行討論。 \n 最近期發生的當然是政府繞過工務小組委員會，直接向財務委員會申請撥款。家強局長解釋他有這種權力，做法完全合乎《議事規則》。我當然知道這完全合乎《議事規則》，否則就不會發生這種事了。今天早上，我們給予他另一項挑戰，提出有關為機場第三條跑道開設職位的中止待續議案。在提出了中止待續議案後，它便如中陰身般未投胎，未知生、未知死。如這樣也可直接向財務委員會申請撥款，又會成為另一先例。 \n 此外，主席，相信你也知道政府向我們立法會施壓，要求你連一項修正案也不要批准。當然，你批准了當中部分修正案，因為全體委員會主席可與政府有不同意見。不過，財經事務及庫務局當然如財政司司長辦公室般恐嚇議員和全港市民，指我們每多發言一次或一天，\n就會令政府公帑耗盡，彈盡糧絕，阻礙政府運作，說到政府好像會倒台似的，更令綜援戶無法“出雙糧”，大家對這些例子並不陌生。其實，主席你已是“裁布”專家，在裁減修正案方面，全港數你最厲害。對於哪些修正案可以提出，而哪些則不能，你已成為權威。但是，他們竟可比你更權威，認為你連一項修正案也不應批准，表示全部修正案均屬瑣屑無聊。 \n 我之前稍稍提到的“0-1-1”計劃及收回成本均為財經事務及庫務局(庫務科)打算推行的政策，導致天怒人怨，令政府各部門內部產生不少怨言。他們認為政府盈餘豐厚，為何還要如此吝嗇？各部門左支右絀，只為了節省1%至2%的開支。然後，當局手持那份長遠財政計劃工作小組報告恐嚇大家，指出雖然現在盈餘豐厚，但再過數年，情況就會走下坡。因此，現在不應大灑金錢，而應收回成本、奉行“用者自付”，以及設立“未來基金”等，我不在此詳述。由此可見，當政府的工程出現問題，便將責任推卸予議員、“拉布”。對於基建超支和延遲落成，他們可以把責任全部推卸掉，就連香港快要被廣州和深圳超越，亦同樣歸咎別人。難道他們不知道過去當這些事件發生時，我們與高鐵工程的延誤和超支完全無關？但這個政府及由陳家強局長領導的財經事務及庫務局卻幫腔抹黑我們，藉此收窄議員審議財政預算案和政府撥款的空間。 \n 最後，我要針對總目49發言。其實，在分段辯論時，我已提出不少修正案，包括關乎食物環境衞生署(“食環署”)的事宜。不過，在最後這段時間，我當然不能就各修正案逐項發言，只會集中討論兩大主題和政策，即食環署一直遭詬病的街市政策和小販管理政策。食環署在街市政策方面，尤其是公眾熟食市場的管理，出了很大問題。 \n 如大家有留意審計署發表的衡工量值報告，就會得悉報告指出食環署管理的公眾熟食市場空置率極高，土地資源運用成效不彰，不但浪費公帑，更嚴重的是造成熟食市場內設施的安全問題，對公眾構成危機。我不會列舉所有數字，但根據報告所述，11個熟食小販市場的平均檔位空置率達六成一，而在114個空置檔位中，有八成已空置超過10年。我不知道政府如何理財，要求部門每年節省1%的開支，但其實只要將這些空置檔位出租或作其他用途，已足以賺回來。其中9個公眾熟食市場已設在臨時用地約30年至42年之久，例如長沙灣熟食市場，其面積最大，空置率達57%，而更誇張的是居然有接近兩成即28個檔位空置達25年以上，當中空置年期最長的更達29年。究竟食環署在做些甚麼呢？這些如此明顯的問題足以證明其管理是何等差\n劣，對空置檔位缺乏方針。且撇開能否地盡其用不談，這些情況是完全不合理的。為何政府可以容許這些事存在？食環署管理11個熟食小販市場，總面積超過8 000平方米，但卻長期有六成空置檔位。再者，不少熟食市場均位於市區。現在我們時常說土地珍貴，又怎可以讓這種情況長期出現？ \n 其實，食環署並沒有定時審查熟食市場或熟食中心的經營能力，採取行動，實在難辭其咎。有關問題不但涉及空置檔位  空置檔位等於浪費金錢，因為那些錢其實也屬於香港市民的錢，本來可出租以賺取租金  而且關乎安全及消防問題。 \n 公眾熟食市場如任何商業處所的食肆般，均會受火警威脅。根據有關公眾熟食市場火警宗數的資料顯示，在2011年至2014年間，在公眾熟食市場發生的火警有11宗，其中8宗在熟食市場發生，兩宗則在熟食中心發生，餘下1宗是在熟食小販市場發生。至於其他細節，我則不再詳述。我認為值得關注的是，審計署於2014年11月至2015年1月間曾前往13個公眾熟食市場進行實地觀察，檢視市場內的消防設施，指出市場內有一定的火警風險，例如觀塘勵業街熟食小販市場有檔戶採用開放式廚房且未設有防火間隔，以及柴灣角熟食市場有人存放多個石油氣罐，足以顯示這些公眾熟食市場的消防安全措施不足。 \n 食環署表現得與它無關似的，既不理會空置檔位，又不處理有危險的情況。當然，現在它遭人批評，便表示會加快採取措施。其實，食環署也自知有問題，聲稱自2012年起已為22個熟食中心及熟食市場提升消防措施，並會對其他尚未實行有關措施的中心和市場進行提升消防安全的工程。此外，它亦會與消防處合作，檢視公眾熟食市場的火警風險，對違例的檔位執法。現在有如進入無人管理的地帶，我不會談論浪費電力的問題，因為過於瑣碎，而且我還要討論食環署另一項為人詬病的政策，即街道小販管理政策。 \n 事實上，針對這兩個項目，立法會有特設的小組委員會。鑒於問題嚴重，我們希望迫使政府一起反省街市政策和小販管理政策，或現在所稱的墟市政策。我想大家平日在報章上也會看到食環署職員特別針對一些長者，原因是他們不懂反抗。當然，你可以說他們犯了法，因為他們在街頭當無牌小販，售賣二手貨和舊鞋等，但食環署職員卻會踏着這些長者的貨品，不准收拾，而求情當然沒有用，因他們沒有半點人情味，還會喝罵這些長者，指他們當小販就要有心理準備遭拘捕和喝罵。  \n 食環署被指多次驅逐和拘捕這些年老小販，不但施以罰款，而且充公這些艱苦經營的長者的物品，甚至以粗暴方式對待他們。其實，我認為香港政府無須妖魔化在街道上自力更生、憑自己勞力賺取金錢的人士，尤其是長者。大家都知道他們要不就是撿拾紙皮、回收舊報紙，要不就如這些年老小販般售賣二手物品，一天也只能賺取數十元。我們應欣賞這些長者，他們到了六、七十歲的年紀仍希望靠工作維生。 \n 不過，食環署把他們視作“過街老鼠”。雖說食環署有執法的壓力和權力，但我們認為法律不外乎人情。當社會的福利政策未能協助長者時，他們便要自救，所用的方法亦非傷天害理，作奸犯科。很多例子也令聞者傷心、聽者流淚，例如有一位72歲的老伯，他在大坑賣雞蛋仔30年，從不領取綜援，但卻被食環署小販事務隊打擊，10天內拘捕3次，除每次罰款800元外，還把他賴以為生的木頭車充公。 \n 最近發生了一宗關乎食環署人員的慘劇，這些事是大家都不希望看到的。有執勤人員與南亞裔人士發生衝突，最後傷重身亡。我曾在事務委員會內提出，當政府檢討這件事時，除教曉他們功夫或叫他們看錄影帶學習如何自衞外，亦要檢討為他們提供的執法指引是否足夠，以及他們在執法過程中的處理手法是否真的未如理想，以致種下很多仇恨。當然，這種工作是難做的，因為食環署等於大陸的城管。但是，如果與大陸的城管比較，香港的食環署已算幸福，大陸的城管真的會被人圍毆。 \n 我的發言時間無多。政府這次一直迴避檢討小販政策，高永文局長今年也算做得不錯了，一力承擔。但是，食環署以往的角色本質是管理，力求不要出亂子、食物衞生潔淨和免生意外。因此，現在要求它主導推行小販發展的政策，我仍然非常擔心。不過，經過事務委員會1年的討論，我希望在未來的日子會有成功的先例。如委員會舉行了10多次會議討論後卻甚麼也不做，繼而發表報告，這才是真正的浪費公帑。 \n 我謹此陳辭。",
      "sequence": 375,
      "bookmark": "SP_MB_CCC_00406"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我這次是就納入附表的62個總目作最後發言。早前在不同的審議階段，我曾就大約一半的相關總目發言。至於部分未曾談及的總目，我希望藉今次機會再補充我反對把它們納入的部分理\n由，但有某些總目，仍然是沒有足夠時間讓我表述我提出修正案的理由和我支持某些同事的修正案的理由，以及在現階段這62個總目中，為何我會反對納入某些總目。 \n 主席，我剛才提到有關政制及內地事務局的納入項目，我想就駐北京辦事處(“駐京辦”)的表現和職責的問題作出補充。我剛才談到歷史問題，但大家看回現實情況，駐京辦在2014年共聘請了136人，而駐粵經濟貿易辦事處(“駐粵辦”)亦有166人，人數眾多。可是，它們接獲的個案可說極為稀少，駐京辦在1年內接獲的求助個案數目是24宗，而駐粵辦則是79宗；駐京辦有136人，卻只有24宗投訴個案，而駐粵辦有166人，卻只有79宗個案。 \n 大家看看那些數字，為何會那麼少呢？就我的辦事處而言，我在香港接獲有關內地的問題，尋求我的辦事處協助的個案每年肯定多於24宗。在個案數量較多的一年，隨時超過24宗加上79宗，即隨時超過100宗。一年有12個月，如果每年有100宗，平均每個月不足10宗，有時候的確是有這數量的。我們曾接獲一些投訴，例如有關在內地被監控、在內地有物業被侵佔，以及在內地買賣物業的問題等。最近這一年的個案較少，但我的辦事處在高峰期時，曾1年處理600宗個案，而在1年內可以有100宗涉及內地問題的個案，在我的記憶中絕對有這樣的情況。 \n 曾經有一位政協尋求我的協助，說他受到內地官員欺壓，這是大約10年前的事情了。之後我寫了一封信到北京的公安局指出問題，然後很有效率地，在兩、三個星期後，突然有一隊公安由該省份前往該地區執行有關工作。在處理這些問題時，曾經有一段時間，我們在內地深圳有一位義務律師協助我們處理有關內地房地產的諮詢。所以，建立這些服務是為了令香港人可以得到直接協助。工聯會現時最厲害，對嗎？將來可能真的連墳地也可以送給人。 \n 可是，我們看看這些所謂內地辦事處在內地的工作為何。主席，我讀給你聽吧，就是：“根據有關的內地法律和法規，上述辦事處的人員”  包括駐京辦和駐粵辦  “並無權利或權力探訪在內地遭拘留的人。他們可向求助人提供的協助包括提供內地相關法律、法規和程序的資訊；提醒他們聘請代表律師的權利；提供當地律師協會的聯絡資料，以及向內地有關當局轉達求助人或其家人的意見和要求。”既不可以探訪他們，亦不可以直接提供專業協助，只可以提醒他們聘請律師，以及告訴他們有關內地法律、法規和程序的資訊，這\n是較我們的地區辦事處在協助市民處理內地問題時所提供的支援和協助更少。有時候我們在接獲投訴後，會為他們去信內地有關單位，以及為他們翻查資料，並向他們提供直接的法律援助。正如我剛才所說，我們有內地律師可以提供協助，而就相關問題，他們可以直接聯絡，而且服務更屬於義務性質，是免費的。 \n 可是，這個開支過億元的政策局，有100多人提供服務，竟然連基本資料也無法提供，更不可以探望被拘留人士。大家也知道，在內地的公安、城管和入境等單位，如果一名普通香港市民想前往探望，往往需要依靠很多關係和所謂賄賂，但其實仍難以探望被拘留人士，難以知道他們是生是死、情況如何。有關辦事處是代表香港人的部門，使用我們的血汗錢來支付其薪酬。當有香港人在內地受到不公平對待或被拘留時，即使我們只是想知道他們的生死情況，想了解一下和看一看也不行，那麼，有關撥款是否應該取消？ \n 所以，我反對將政制及內地事務局的相關總目納入附表，而且這絕對代表不少香港人的意願，特別是一些曾經在內地受苦、受到不公平對待、被毒打或監禁的人。主席，我曾經接觸過一些情況，那些人要親友運送金錢才被釋放，因為他們被行政拘留，如果不拿出例如100萬元便不可以離開。有些人即使已離開內地10多年，他們回到香港後仍然被人追討費用，最後要遠走他鄉，不敢返回香港，原因是有關部門和單位透過一些黑勢力在香港威嚇他們支付有關費用，這些個案其實數不勝數。主席，這些情況在過往二、三十年從未停止，但我們的政制及內地事務局可以提供的支援卻如此微弱和令人失望，所以，我們理應反對納入有關撥款。 \n 主席，此外，我想談一談與律政司有關的“總目91 ― 地政總署”。我上次曾提及一些事情，今次只想補充一些資料。有關檢控數字，成功檢控的數字減少，令人憂慮。看看檢控數字，主席，例如你看看2009年的定罪率是53%，2014年的定罪率是50%。刑事檢控敗訴所須繳付的款項亦急升，由2001年的1,799萬元急升至2014年的4,372萬元，即案件輸了，便要賠償對方有關費用。看到這項數字急升，令人對律政司的服務和專業水平感到憂慮。 \n 主席，有關佔領方面的數字更為驚人。最近不斷有報道指出，在很多案件中，法官最後指責資料或證據不足，隨後要釋放有關被告。\n這些數字十分驚人，讓我簡單說說有關佔領期間的裁決的資料。主席，截至4月3日，有94宗檢控，當中有6宗脫罪，40宗撤控，只有13宗定罪，當然有些案件還未完結。所以，看到這些數字，有6宗被判無罪，40宗撤控，13宗定罪，在比例上，與較早前的數字相比，成功率大幅下跌，不知有沒有20%，可能只有10多個百分點。 \n 其實有關這個問題，有很多個案，但我不詳細闡述了。主席，我曾多次說過，我對政府的很多評論均屬先見之明。有關律政司的表現，主席，我去年已作出評論。大家可以翻查紀錄，在《2014年撥款條例草案》的全體委員會審議階段時，主席，我當年怎樣說律政司呢？我的助理了不起，找回我當年的演辭。我當年批評刑事檢控專員楊家雄，他在2013年6月上任，當時的問題其實甚為敏感和富爭議。主席，1年前我怎樣說呢？“在未來的1年”  即是說從那時直至現在  “楊家雄必會繼續依循僵化官僚的作風擔任刑事檢控專員的工作，以冷酷無情的態度處理和平佔中的人士”  主席，當時佔中尚未發生  “打壓佔中人士，放生貪官污吏。” \n 我當時何以這樣說呢？主席，我當時就楊家雄獲委任為刑事檢控專員一事作出批評，當時他本身並沒有刑事經驗，他根本不想擔任刑事檢控專員。可能政府當時的原意是找他處理民事問題，但在機緣巧合、錯綜複雜或不可告人的因素下，政府找他出任此職，而他又願意出任，導致今年出現很多冤案和錯誤檢控。莫說是佔中人士，最近官永義的案件亦是這樣，劉夢熊亦獲判無罪，所以，我們看到不論問題大小，也有連串問題。但是，不少案件可能都是基於政治因素而作出檢控，不理刑事證據和對刑事的專業要求。現時律政司變了為政治服務，這是很明顯的，從數據、最近連串人物被檢控和最後結果均可以看到。主席，我也要申報利益，我的上訴申請在早兩天被駁回，我會考慮再上訴，這涉及我自己的問題，我要首先申報利益。從剛才的例子和各方面的情況來看，有關總目92的款額不可納入附表，是有理據的。 \n 主席，題外話，當天頒布我的上訴結果時，突然在短短10多分鐘內，由“黃雨”變為“紅雨”再變為“黑雨”，正正是法官頒布我的上訴申請被駁回的時候。中國人有種說法是，當某些事情發生時突然刮起大風雨，便是證明有冤獄，這與1997年解放軍入城時有點相似。我剛剛在高等法院，法院在大約10時頒布結果，當時是“紅雨”。頒布後，我\n走出來便已經轉為“黑雨”，我出來見記者時大風大雨，好像1997年解放軍入城時的天氣一樣。所以，對我而言，這也是上天對我的眷顧。 \n 主席，其他項目包括“總目33 ― 土木工程拓展署”，我反對納入這總目。此外，我亦反對納入“總目60 ― 路政署”，因為這涉及不少工程的延誤和監管上的錯誤。當然，有些事未必全部是有關人員的問題，有些人早已發現了問題，但其他高層人員基於政治理由而將其漠視。很多計劃往往與內地有關，例如高鐵、蓮塘口岸和港珠澳大橋，總之凡與內地有關的都瘋狂超支，主席，可能真的學了內地的“豆腐渣”工程和貪腐行為。所以，為了表示態度，應該反對納入這些項目。",
      "sequence": 376,
      "bookmark": "SP_MB_CWY_00407"
    },
    {
      "title": "全委會主席",
      "content": "第7項辯論結束。全委會現在就62個總目的款額納入附表，按總目次序逐一進行表決。",
      "sequence": 377,
      "bookmark": "SP_LC_CM_00408"
    },
    {
      "title": "",
      "content": "",
      "sequence": 378,
      "bookmark": "SP_LC_CM_00409"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目21的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 379,
      "bookmark": "EV_PUT_00410"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 380,
      "bookmark": "SP_LC_CM_00411"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘鳴響了1分鐘後)",
      "sequence": 381,
      "bookmark": "SP_LC_CM_00412"
    },
    {
      "title": "全委會主席",
      "content": "現在會議廳內不足法定人數。秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 382,
      "bookmark": "SP_LC_CM_00413"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 383,
      "bookmark": "EV_BELL_00414"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 384,
      "bookmark": "SP_LC_CM_00415"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 陳偉業議員及陳志全議員反對。",
      "sequence": 385,
      "bookmark": "SP_LC_CM_00416"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、張國柱議員、梁繼昌議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有36人出席，30人贊成，2人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 36 Members present, 30 were in favour of the motion and two against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 386,
      "bookmark": "EV_VOTED_00417"
    },
    {
      "title": "",
      "content": "",
      "sequence": 387,
      "bookmark": "SP_LC_CM_00418"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目22的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 388,
      "bookmark": "EV_PUT_00419"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 389,
      "bookmark": "SP_LC_CM_00420"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 390,
      "bookmark": "SP_LC_CM_00421"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 391,
      "bookmark": "SP_LC_CM_00422"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員反對。",
      "sequence": 392,
      "bookmark": "SP_LC_CM_00423"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、馮檢基議員、張國柱議員、陳家洛議員、梁繼昌議員、郭家麒議員及黃碧雲議員沒有表決。 \n全委會主席宣布有44人出席，32人贊成，4人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 44 Members present, 32 were in favour of the motion and four against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 393,
      "bookmark": "EV_VOTED_00424"
    },
    {
      "title": "",
      "content": "",
      "sequence": 394,
      "bookmark": "SP_LC_CM_00425"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目23的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 395,
      "bookmark": "EV_PUT_00426"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 396,
      "bookmark": "SP_LC_CM_00427"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 397,
      "bookmark": "SP_LC_CM_00428"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 398,
      "bookmark": "SP_LC_CM_00429"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、\n梁志祥議員、麥美娟議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員、黃毓民議員、陳志全議員及郭偉强議員反對。",
      "sequence": 399,
      "bookmark": "SP_LC_CM_00430"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、馮檢基議員、張國柱議員、郭家麒議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有41人出席，30人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 41 Members present, 30 were in favour of the motion and five against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 400,
      "bookmark": "EV_VOTED_00431"
    },
    {
      "title": "",
      "content": "",
      "sequence": 401,
      "bookmark": "SP_LC_CM_00432"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目24的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 402,
      "bookmark": "EV_PUT_00433"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 403,
      "bookmark": "SP_LC_CM_00434"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 404,
      "bookmark": "SP_LC_CM_00435"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 405,
      "bookmark": "SP_LC_CM_00436"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 406,
      "bookmark": "SP_LC_CM_00437"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、劉慧卿議員、馮檢基議員、張國柱議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有39人出席，31人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 39 Members present, 31 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 407,
      "bookmark": "EV_VOTED_00438"
    },
    {
      "title": "",
      "content": "",
      "sequence": 408,
      "bookmark": "SP_LC_CM_00439"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目25的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 409,
      "bookmark": "EV_PUT_00440"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 410,
      "bookmark": "SP_LC_CM_00441"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 411,
      "bookmark": "SP_LC_CM_00442"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 412,
      "bookmark": "SP_LC_CM_00443"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 413,
      "bookmark": "SP_LC_CM_00444"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有39人出席，30人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 \nTHE CHAIRMAN announced that there were 39 Members present, 30 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 414,
      "bookmark": "EV_VOTED_00445"
    },
    {
      "title": "",
      "content": "",
      "sequence": 415,
      "bookmark": "SP_LC_CM_00446"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目26的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 416,
      "bookmark": "EV_PUT_00447"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 417,
      "bookmark": "SP_LC_CM_00448"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 418,
      "bookmark": "SP_LC_CM_00449"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 419,
      "bookmark": "SP_LC_CM_00450"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、\n麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 陳克勤議員、梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 420,
      "bookmark": "SP_LC_CM_00451"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、馮檢基議員、張國柱議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有39人出席，30人贊成，4人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 39 Members present, 30 were in favour of the motion and four against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 421,
      "bookmark": "EV_VOTED_00452"
    },
    {
      "title": "",
      "content": "",
      "sequence": 422,
      "bookmark": "SP_LC_CM_00453"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目28的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 423,
      "bookmark": "EV_PUT_00454"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 424,
      "bookmark": "SP_LC_CM_00455"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 425,
      "bookmark": "SP_LC_CM_00456"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 426,
      "bookmark": "SP_LC_CM_00457"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 427,
      "bookmark": "SP_LC_CM_00458"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有40人出席，31人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 40 Members present, 31 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 428,
      "bookmark": "EV_VOTED_00459"
    },
    {
      "title": "",
      "content": "",
      "sequence": 429,
      "bookmark": "SP_LC_CM_00460"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目30的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 430,
      "bookmark": "EV_PUT_00461"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 431,
      "bookmark": "SP_LC_CM_00462"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 432,
      "bookmark": "SP_LC_CM_00463"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 433,
      "bookmark": "SP_LC_CM_00464"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 434,
      "bookmark": "SP_LC_CM_00465"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有40人出席，31人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 \n\nTHE CHAIRMAN announced that there were 40 Members present, 31 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 435,
      "bookmark": "EV_VOTED_00466"
    },
    {
      "title": "",
      "content": "",
      "sequence": 436,
      "bookmark": "SP_LC_CM_00467"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目31的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 437,
      "bookmark": "EV_PUT_00468"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 438,
      "bookmark": "SP_LC_CM_00469"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 439,
      "bookmark": "SP_LC_CM_00470"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 440,
      "bookmark": "SP_LC_CM_00471"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。  \n陳偉業議員及陳志全議員反對。",
      "sequence": 441,
      "bookmark": "SP_LC_CM_00472"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有40人出席，31人贊成，2人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 40 Members present, 31 were in favour of the motion and two against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 442,
      "bookmark": "EV_VOTED_00473"
    },
    {
      "title": "",
      "content": "",
      "sequence": 443,
      "bookmark": "SP_LC_CM_00474"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目33的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 444,
      "bookmark": "EV_PUT_00475"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 445,
      "bookmark": "SP_LC_CM_00476"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 446,
      "bookmark": "SP_LC_CM_00477"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 447,
      "bookmark": "SP_LC_CM_00478"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 陳偉業議員及陳志全議員反對。",
      "sequence": 448,
      "bookmark": "SP_LC_CM_00479"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有41人出席，32人贊成，2人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 41 Members present, 32 were in favour of the motion and two against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 449,
      "bookmark": "EV_VOTED_00480"
    },
    {
      "title": "",
      "content": "",
      "sequence": 450,
      "bookmark": "SP_LC_CM_00481"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目39的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 451,
      "bookmark": "EV_PUT_00482"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 452,
      "bookmark": "SP_LC_CM_00483"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 453,
      "bookmark": "SP_LC_CM_00484"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 454,
      "bookmark": "SP_LC_CM_00485"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 455,
      "bookmark": "SP_LC_CM_00486"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有41人出席，31人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 41 Members present, 31 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 456,
      "bookmark": "EV_VOTED_00487"
    },
    {
      "title": "",
      "content": "",
      "sequence": 457,
      "bookmark": "SP_LC_CM_00488"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目42的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 458,
      "bookmark": "EV_PUT_00489"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 459,
      "bookmark": "SP_LC_CM_00490"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 460,
      "bookmark": "SP_LC_CM_00491"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 461,
      "bookmark": "SP_LC_CM_00492"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 462,
      "bookmark": "SP_LC_CM_00493"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有41人出席，31人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 \n\nTHE CHAIRMAN announced that there were 41 Members present, 31 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 463,
      "bookmark": "EV_VOTED_00494"
    },
    {
      "title": "",
      "content": "",
      "sequence": 464,
      "bookmark": "SP_LC_CM_00495"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目44的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 465,
      "bookmark": "EV_PUT_00496"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 466,
      "bookmark": "SP_LC_CM_00497"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 467,
      "bookmark": "SP_LC_CM_00498"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 468,
      "bookmark": "SP_LC_CM_00499"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。  \n梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 469,
      "bookmark": "SP_LC_CM_00500"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有41人出席，31人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 41 Members present, 31 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 470,
      "bookmark": "EV_VOTED_00501"
    },
    {
      "title": "",
      "content": "",
      "sequence": 471,
      "bookmark": "SP_LC_CM_00502"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目45的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 472,
      "bookmark": "EV_PUT_00503"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 473,
      "bookmark": "SP_LC_CM_00504"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 474,
      "bookmark": "SP_LC_CM_00505"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 475,
      "bookmark": "SP_LC_CM_00506"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 476,
      "bookmark": "SP_LC_CM_00507"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有41人出席，31人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 41 Members present, 31 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 477,
      "bookmark": "EV_VOTED_00508"
    },
    {
      "title": "",
      "content": "",
      "sequence": 478,
      "bookmark": "SP_LC_CM_00509"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目46的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 479,
      "bookmark": "EV_PUT_00510"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 480,
      "bookmark": "SP_LC_CM_00511"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 481,
      "bookmark": "SP_LC_CM_00512"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 482,
      "bookmark": "SP_LC_CM_00513"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 483,
      "bookmark": "SP_LC_CM_00514"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有40人出席，30人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 40 Members present, 30 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 484,
      "bookmark": "EV_VOTED_00515"
    },
    {
      "title": "",
      "content": "",
      "sequence": 485,
      "bookmark": "SP_LC_CM_00516"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目47的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 486,
      "bookmark": "EV_PUT_00517"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 487,
      "bookmark": "SP_LC_CM_00518"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 488,
      "bookmark": "SP_LC_CM_00519"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 489,
      "bookmark": "SP_LC_CM_00520"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 490,
      "bookmark": "SP_LC_CM_00521"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員、梁家傑議員及黃碧雲議員沒有表決。 \n 全委會主席宣布有39人出席，29人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 \nTHE CHAIRMAN announced that there were 39 Members present, 29 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 491,
      "bookmark": "EV_VOTED_00522"
    },
    {
      "title": "",
      "content": "",
      "sequence": 492,
      "bookmark": "SP_LC_CM_00523"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：總目49的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 493,
      "bookmark": "EV_PUT_00524"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 494,
      "bookmark": "SP_LC_CM_00525"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 495,
      "bookmark": "SP_LC_CM_00526"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 496,
      "bookmark": "SP_LC_CM_00527"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n  \n梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 497,
      "bookmark": "SP_LC_CM_00528"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、劉慧卿議員、馮檢基議員、張國柱議員及梁家傑議員沒有表決。 \n 全委會主席宣布有38人出席，29人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 38 Members present, 29 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 498,
      "bookmark": "EV_VOTED_00529"
    }
  ],
  "date": "2015-5-27",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150527-confirm-ec.pdf"
}