{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN"
  ],
  "publicOfficersAttending": [
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "保安局副局長李家超先生, P.D.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，繼續辯論根據《議事規則》第16(2)條動議的立法會休會待續議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "何秀蘭議員",
      "content": "早晨，主席。我們經常說香港過去有很多制度暴力，但這些均不輕易看到，亦未必那麼容易察覺的。例如《市區重建局條例》，《香港鐵路條例》，以及土地復修法例，用很低的價錢來強買民產，趕人離開，令大家的生活非常困難，這些都是香港的制度暴力，而以往卻是沒有那麼容易被人察覺的。但是，到今時今日，我們竟然看到政府人員或公務員，赤裸裸地動手動腳襲擊和平的市民，而警隊以至保安局的高官卻竟然可以迴避這事實，姑息縱容這些暴力。主席，以前是以依法施政或經濟發展來欺壓市民，但現時我們真的看到警隊赤裸裸地襲擊手無寸鐵的市民，用遠遠超乎情況所需的具殺傷力武器來攻擊平民。 \n由9月26日晚開始，由黃之鋒違法進入政府總部東翼的廣場開始，其實警隊的處理手法已引起大家質疑，他們拘捕了數名學生，竟然在48小時內都沒有意圖讓他們保釋。一名17歲的中學生，以及岑敖暉和周永康這些20多歲的年輕人，被扣壓的時間竟然等同殺人、放火和強姦的嚴重罪犯。結果有律師為他們申請人身保護令，而法官也立即作出判決，認為警隊的做法不合理。雖然當時律師申請的人身保護令只適用於黃之鋒，但基於法官的判詞提到其他兩位學運領袖的情況均屬相同，於是警隊在法院頒布判令後便馬上放人。幸好香港現時還有獨立的司法，如果沒有的話，警隊這個不准保釋的決定其實便是非常不合理，也是前所未見的。 \n 隨後在9月28日，警隊宣布了添美道的集會為非法，這其實牽涉到集會自由。當時添美道實在只有1 000多人而已，如果警方明白他\n們有協助市民進行和平集會的責任，讓添美道的人羣在那裏和平集會，而不是宣布那個是非法集會，其實便不會引致六、七萬人馬上走到海富中心對出的夏愨道和演藝學院反包圍警隊，亦不會引致9月28日由黃昏6時起連續12小時合共發放87次催淚彈，令不少市民受傷。 \n 主席，其實當晚是香港一個很兇險的時刻，我自己覺得背後是有勢力人士想挖個陷阱，令香港人中伏。這一邊有警察以遠遠不合乎比例的具殺傷力武器來攻擊市民，另一邊我們有義工看到有來歷不明的人，推着放滿整個手推車的鐵枝和木板，更看到一些地盤手推車上擺放了建築工人用的鐵鏟，放置在統一中心和力寶中心對出馬路上的花盤旁邊，被其他人喝止。這些攻擊力很強的武器放置在那裏，如果有市民忍耐不住，拾起這些武器來還手，警察便有很大的理由開槍鎮壓。幸好的是，香港人很好，堅守着和平的底線，並沒有拾起這些具殺傷力的武器來還手，香港於是在當晚“大步檻過”了。 \n 其實在10時40分時，有不少資深記者告訴我們到了12時便會開槍，即大約1個小時之後，這宗傳言傳得十分盛，大家很是擔心。當然，幸好我不知是甚麼層級的官員看到，香港人在面對警察的催淚彈時原來只是舉起雙手，我相信任何人在國際傳媒的眼底下看到這個畫面，都會明白對着這羣市民開槍，一定會引起公憤，不但是本地市民的公憤，也一定會令國際上很多國家不出聲也不行。於是在最後的危急關頭，開槍的傳言並沒有發生，但這完全是香港人的高貴品質，令我們避過這一劫。 \n 警察及後說了甚麼呢？好像昨天保安局局長所說，他說因為看到香港人配備保鮮紙、雨傘和濕毛巾，有備而來，於是預期大家會衝擊警察，所以要施放催淚彈。這真是很離譜，完全是顛倒因果，其實各位市民正是因為警察以前經常施放胡椒噴霧，才懂得保護自己。保鮮紙這種家居用品，是大家一個最卑微、最基本保護自己的方法，而他們竟然將這個責任推卸到普通人身上，指出由於他們懂得保護自己，所以便要施放催淚彈。我覺得這真是豈有此理，難怪樓下很多平民都質疑為何還要交稅和交差餉，支薪給他們，給他們錢購買催淚彈來對付香港人？為甚麼大家要交稅？ \n 主席，在樓下留宿16天的是甚麼人呢？有教師、社工、金融界人士、工程師、文化人、學者，以至灣仔店鋪的小東主，不要說沒有商界，一樣是有的；有高薪厚職的專業人士晚上到來留守，直至深夜3\n時才回家睡覺，早上照樣上班；有學生留在這裏過夜，10多天每晚都來的也有。政府自己有否檢討一下，為何會令這麼多階層如此憤怒？ \n 主席，過了9月28日後，報章亦已報道，其實是有建制派議員找我們數名泛民議員一起商討。當時大家有一個共識，便是一定要避免流血事件發生，雙方也不要升溫，不要令事件惡化。然而，開會後不久，便發生旺角有黑社會勢力襲擊和平學生的事件，從畫面所見，同學害怕得抱着帳篷那條簡單的支撐物，背向外面，十分害怕，他們未遇過這些場面，但警察竟然只派出一小隊人員到場，面對數千人的對峙。在龍和道和夏愨道，他們可以立刻調動7 000人，但為何在旺角有暴徒襲擊和平示威者的當晚，卻只得一小隊人員在場？ \n 我們看到報道，也十分同情當時負責出勤的警員，因為他們當時的警力遠遠不足以維持當場的秩序。為何警隊會有這樣的部署？亦有不少市民看到當場的警察捉到一些暴徒，卻是“街頭拉、街尾放”，護送他們登上計程車。大家除了質疑警隊縱容和姑息黑勢力之外，亦有人質疑當中有否休班警員參與當中的襲擊。警隊現在當然十分迴避，但主席，現在已有文化人開始收集民間的圖片和錄像，並邀請有第一身經驗的市民立刻將有關回憶造成口述紀錄，將來這些便成為政府洗不清的罪證。 \n 更加無法無天的，便是10月14日晚上，把社工曾健超，這位雙手已被反縛、沒有抵抗能力的市民拉到一旁，在添馬公園向他拳打腳踢，等也等不及，連拉上警車或帶到警署後才毆打也等不及。主席，這足以證明當時的警隊已經殺得性起，殺紅了眼。為何警隊文化會變成這樣？其實警察毒打被捕者已不是第一次，在6月13日衝擊立法會樓下的事件中，有5位示威者被拉上警車，窗簾拉下了，燈亦關了，被打了15分鐘；10月14日曾健超被打前的一晚，其實已有零星的市民在外面堵路，我們知悉有5位企圖堵塞雪廠街和德輔道中交界的市民被拉入警署，其中一位女生在警署裏連門牙也被打掉，這些事實是會陸續曝光的。警方既然已拘捕了他們，其實所要做的便是按照法例檢控，交給司法機關，令他們在法律過程中得到應有的判刑，而不是在警署甚或是公眾地方濫用私刑。 \n 主席，警隊的責任是制止罪案和執法，保障市民的安全，但同時亦有責任保障市民能夠行使公民權利，所以我們一直也在問警隊對人權有多少理解。但是，過去保安局給我們的答案非常敷衍，而我們亦\n看到隨着“一哥”人選的轉變，警隊的文化亦會有所不同。以前李明逵的時候，處理和平示威便播放貝多芬音樂，真的十分有文化。現時曾偉雄又如何？他竟然荒謬地將警員用手阻擋攝影機，解釋為被攝影機卡着，令人感到是睜開雙眼說謊話。因此，我們有理由質疑現時警隊毒打市民甚至傳媒的行為越來越普遍，是與“一哥”曾偉雄有關係的。社會需要有一個權威來維持社會秩序，維持公信力，但這個權威是依靠市民對其信任，他們要大公無私地執法才可以維持。如果他們靠暴力執法，只會激起更多民憤。 \n 主席，最後我要向雨傘廣場的市民致敬。在雨傘廣場上，我們有同一目標，互相關懷，公民社會，大家是由零開始建立一個廣場上的社會秩序，是非常有效的。大家共享資源，當中所做的事情，物資回收辦得較食物環境衞生署更好和更有效。但十分可惜，我知道這個廣場在中、短期內會消失，因為我們敵不過警隊的暴力，我們敵不過黑社會。但是，我知道每位曾躺臥在夏愨道、添美道的市民，他們離開之後心中一定繼續有一個雨傘廣場，而這個雨傘廣場便是我們將來爭取民主一股更強的力量。 \n 政府，如果你只是靠暴力，你只會輸得更慘。",
      "sequence": 2,
      "bookmark": "SP_MB_CH_00010"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，在會議廳內，泛民議員貼上“警察私刑、無法無天”的口號，究竟是否有警察“無法無天”，我相信需要經過詳細調查才知道，但部分佔中示威者“目無法紀”，大家也有目共睹。自佔領行動在9月28日啟動後，示威者將佔領範圍不斷擴大，由金鐘向灣仔、銅鑼灣方向延伸，同時擴展至旺角、尖沙咀一帶，有示威者亦曾經企圖佔領柴灣、元朗、荃灣和深水埗，但一下子便被當地居民擊退。佔領中環變成“佔領香港”，港島及九龍多個主要的商業購物及生活區均被示威者佔領。 \n 示威者雖然沒有擊破櫥窗搶劫，但卻偷取警方的鐵馬、建築地盤的木板和磚頭，甚至“騎劫”巴士作為路障，喜歡封哪條路便封哪條路，喜歡封哪個地鐵站出口便封哪個出口。即使是緊急服務車輛，也要得到示威者許可才能夠通過。示威者亦圍堵警察總部及特首辦公室，無論是進出的警車、救護車和送餐車，均須被示威者搜查後才可通過。示威者的行為幾乎已是一種無政府狀態，難道只要頭上頂着“公民抗命”的民主光環，便可以為所欲為、視法律如無物？ \n 佔中發起人過去一直強調，佔中行動是非暴力抗爭，示威者會坐在馬路“蹺起雙手”等警方抬走，他們甚至表示會主動前往警局自首。但我們看到的情況完全不是這回事，示威者非法佔領道路，堵塞交通，令經濟民生大受影響。很多市民對示威者的行為感到十分憤怒，我數天前在一間小餐廳用膳，整間餐廳的市民前來問我，究竟事件何時才能結束；有沒有方法令示威者不再影響他們的日常生活？而且，佔領與反佔領人士多次因為堵塞道路的問題爆發衝突，有市民及區議員親自到佔領區請求示威者“俾條路行下”。最令人印象深刻的一幕，莫過於一位80多歲的老伯跪求示威者撤走路障，但示威者仍然不為所動。 \n 佔領行動啟動以來，相信每一名香港人都感到痛心，不停地問：“這真是我們熟悉的香港嗎？”在佔中和反佔中行動中，我們發現原本是“一家人”的香港，變成“自己人打自己人”，連家人、朋友和同事之間，亦因不同立場而出現對立，社會嚴重撕裂，佔中發起人口中的“愛與和平”在哪裏？佔中示威者經常將“自己香港自己救”的口號掛在嘴邊，但現在香港的情況是甚麼？是“自己香港自己毀”，是毀滅的“毀”。佔領行動“遍地開花”變成“遍地開片”，反佔中人士與佔中人士在多個地點出現衝突，甚至毆鬥，其中以旺角的情況最嚴重。佔領行動啟動至今還未出現傷亡個案，相信已是不幸中的大幸，這是有賴香港警察堅守崗位，維持社會秩序。 \n 面對佔領行動這場“史無前例的挑戰”，警方作為維持社會治安的執法者，卻處於夾縫當中。一方面，反佔中人士不滿警方遲遲不執法清場。另一方面，佔中人士又指責警方多次使用過分武力。梁家傑議員今天提出的休會辯論議案，針對特區政府及警方處理佔中集會的手法，多位泛民議員在發言中一面倒指責警方濫用武力和執法不公。其實，我剛才聽到發言的泛民議員都是佔中參與者，存在利益衝突，所以我不認為他們的批評是客觀的。剛才我還聽到何秀蘭議員發表偏頗的言論，我相信大家可以透過電視機大開眼界。 \n 佔領行動在9月28日凌晨啟動，當天傍晚，警方在金鐘一帶施放催淚彈驅散非法集會的羣眾。翌日，泛民立法會議員召開記者會，譴責警方濫用武力。10月3日，過萬名佔中與反佔中人士在旺角佔領區內不斷爆發衝突，造成多人受傷。翌日，泛民議員再次召開記者會，譴責警方選擇性執法，甚至縱容黑社會襲擊佔中示威者。范國威議員更言之鑿鑿，指責警方和黑社會合作打壓佔中者。 \n 泛民議員對警方的指控十分嚴重。我想問一問，警方在金鐘施放催淚彈驅散羣眾時，你們每一位是否都在警方防線的前方呢？有否目睹事件發生的整個過程呢？又或是旺角集會爆發嚴重衝突時，你們是否在現場目睹警方袖手旁觀、沒有干預，任由佔中者被毆打？還是只是看到一些電視畫面、聽到一些人的說話和看到一些零碎的信息，便以為自己了解整個事實的全部呢？任何指控都需要證據，如果沒有掌握證據，便對警方作出如此嚴重的指控，我覺得這是非常不負責任。 \n 主席，警方在9月28日施放催淚彈的時候，我透過電視直播得知當時的情況。從電視畫面看到，現場的情況十分混亂，不時聽到砰砰嘭嘭施放催淚彈的聲音，又看到現場一片煙霧，示威者爭相走避。透過電視直播，我還聽到現場有人大叫“警察開槍！”，當時我的第一個反應是“怎會呢？真的嗎？”，事實亦證明沒有此事。然而，我剛才亦聽到何秀蘭議員在此指出有人已經開槍，並且言之鑿鑿。由此可見，當時有些人在現場故意發放虛假消息，挑動示威者的情緒，令警方更難以控制場面。 \n 據警方事後公布，警方在9月28日傍晚5時58分施放第一枚催淚彈。我在互聯網上看到的片段，拍攝時間是9月28日下午5時30分左右，換句話說，是警察施放催淚彈前半小時。從影片可見，有一大羣人站在警察防線前，並且不斷推撞、衝擊鐵馬和警方防線，如果大家有興趣重看片段，便會發現警方人數比示威人數少很多，只好不斷使用胡椒噴霧企圖迫使示威者後退，但未能成功，更有示威者利用雨傘鋼骨襲擊警員。一位當時在現場下令施放催淚彈的指揮官其後接受《南華早報》訪問，表示他們沒有後悔作出這個決定。他說，當時示威者已經衝破防線，如果沒有使用催淚彈，警員可能會嚴重受傷，甚至傷亡。 \n 這位指揮官描述的情況，與我在互聯網上看到的影片非常吻合。由於連日來，網上流傳很多有關佔中的影片，監警會已經建議投訴警察課協助收集這些網上影片，以助分析和處理投訴個案。我認為這是一個非常好的做法，亦相信透過全面的資料收集，可以全方位了解警方在施放催淚彈前究竟發生了甚麼事，導致當時的指揮官作出這個決定。至於警方在旺角的執法情況，我從電視新聞片段看到警員組成人鏈，分隔佔領與反佔領的示威者。當時現場人數眾多，實際發生了甚麼事情，局外人難以知悉。 \n\n 我最近在網上看到一篇網誌，作者是一位曾經在佔中集會執勤的警務人員，當中有數句說話是很有意思的，(我引述)：“不在現場、只看電視的‘花生友’，在我眼中沒有是否學生之分，只分是否犯事之人，請不要再說三道四，我們所承受和背負的，並非你們在家中‘食花生’、看電視所能明白、所感受到的！”(引述完畢)既然監警會已經就警方處理佔中集會的手法進行調查，我覺得我們應該等候監警會的報告完成後，才就警方的處理手法作出結論，否則對警務人員並不公平。 \n 范國威議員指警方縱容黑社會，甚至與黑社會合作，這是完全罔顧事實。警方致力打擊黑社會的工作，大家有目共睹，現在反被指為與黑社會同流合污，對警隊的專業及努力，絕對是一種侮辱。最近我亦在網上看到范國威議員的一篇文章，引述其中數句話：“佔領運動讓港人看到極權政府的恐怖，香港警隊一夜之間回到60年代，真槍實彈可隨時對準市民。”看完范議員的文章，我終於明白為何他會極力抹黑警隊，其實他想抹黑的是梁振英政府。坦白說，如果現時的梁振英政府真是一個極權政府，外面的示威人士早已經被武力清場，現在還可以像嘉年華會一般輕鬆，可以喝茶、聊天、打麻雀、打乒乓波和BBQ、吃火鍋嗎？對某些人來說，佔領行動最終的目的其實便是要梁振英下台，在香港上演一場顏色革命，這是香港人絕對不能容許的。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_IKH_00011"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我覺得梁家傑議員昨天動議這項議案時的開場發言真是一語中的，我真的要讚揚他，他說我們一定要認清楚事實的因果。事實上，正如英國廣播公司電視台的一位記者問我，為何香港會弄成這樣？我覺得這個“因”真的很重要。 \n 大家都知道，今天這場政治風暴的“因”是特首選舉的日子逼近。今天，警察的職務是執法，捍衞香港的繁榮和穩定，才會被捲入這場政治風暴。如果他們不執法，會被人罵為軟弱；如果他們強硬執法，恢復治安，又會被罵為粗暴，動輒得咎。我希望在席的議員明白，這場風暴的“因”是政治，是一場政治權力的鬥爭，希望你們不要動輒拿警員作為你們的箭靶。 \n 說回“因”，昨天聽到馮檢基議員在其發言中提到，這麼多人上街，是誰號召他們出來呢？我覺得其中一個很大原因是在這一、兩年\n來，他們聽了很多口號式的說話，例如真普選、沒有篩選，或指中央政府背信棄義，令他們認為社會上有很多不公義的事。我相信有很多市民確實是自發上街的，他們認為香港有很多問題和不公義的事，認為要改變政制才能解決問題。 \n 我相信絕大多數市民是和平的，我不懷疑他們的動機。但是，我想與各位討論一下，《基本法》給予我們選舉特首的制度是否便是假普選呢？民主國家的選舉制度是否沒有篩選呢？甚麼是普選呢？普選的英文是universal suffrage，即是普及與平等的選舉權，每人的票值相同、普及，而且選舉程序是公平、公開、具透明度的。這方面，香港已做到了，無論是區議會選舉或立法會選舉，甚至如果我們有幸有行政長官的普選，我相信我們完全做得到。 \n 至於提名權是否普及，則絕對不是。看看西方的民主國家，可能是很多在席議員十分敬仰的民主國家，例如美國，其憲法列明只有natural born Americans，在美國出生的美國公民才能參選總統，移民也不行，你們會否把這項規定譴責為不合理的篩選呢？換言之，觀乎美國憲法，等於美國人認為在美國出生的人才可信，移民也不可信。這是一項政治要求，是否不合理呢？每個國家及地區都有各自的要求。 \n 至於公民提名是否便符合國際標準呢？在席議員當中有很多是學者、律師，如果真正向市民說明事實，你們知道公民提名根本不是國際標準。 \n 主席，我手邊有一份表詳列了推行公民提名的國家，推行公民提名的民主國家只有五、六個，大部分推行公民提名的國家是很多泛民同事所指的專制政權，例如俄羅斯、安哥拉、哈薩克及幾內亞比索等地。公民提名根本不是國際標準，所有政治學者亦同意以民主選舉制度來說，並沒有所謂one size fits all，即一制走天涯，每個地方的民主制度也要經過時間不斷演進。因此，不斷向市民宣揚《基本法》賦予我們普選特首的制度是假普選和有篩選是不對的，這些完全是誤導市民，有哪些地方的選舉是沒有篩選的呢？推行政黨制的國家，例如英國、美國，都是由兩大政黨於初選時選出多名候選人，最終篩選至只餘下一、兩名候選人。所以，我認為這些假普選、沒有篩選的說法，根本是誤導市民，令很多善良、熱誠的市民走上街。我希望各位同事，特別是在席的多位學者，多些向市民解釋。 \n\n 至於香港的人權有否被打壓呢？正如葉國謙議員剛才指出，香港人的人權和自由其實受到高度保障。 \n 至於言論自由，我亦想指出《公民權利和政治權利國際公約》(“《公約》”)第十九條，這是有關言論自由的著名條款，有些非政府組織為捍衞言論自由而組成Article 19 Group (第十九條組織)。讓我們看看第十九條的內容：“人人有發表自由的權利(freedom of expression)”，但也指出這項權利“附有特別責任及義務，故得予以某種限制，但此種限制以經法律規定，且為下列各項所必要者為限”。即是說這種言論自由可受法律約制，目標是“尊重他人權利或名譽”等。我們的佔中示威者已霸佔了公共空間這麼多天，阻塞交通，令很多人蒙受龐大經濟損失，生活不便，破壞法紀。為何十分重視法治、人權及《公約》的同事不譴責這些行為呢？當然，如果有警察非法毆打人，我相信警方必定會非常重視，因為會影響警方的形象及聲譽。但是，為何那些違法人士硬要用水泥加固路障，又搬出渠蓋來阻塞已開通的道路，為何你們不譴責這些公然違法的人？你們這些律師究竟還有沒有良心？你們這些學者有否修讀政治學呢？如此偏頗的行為，我覺得應該向社會說清楚。 \n 我也想談談全國人民代表大會常務委員會(“全國人大常委會”)的決定，是否真的會對不同政見的人士“落閘”，以致他們不獲提名呢？我覺得各位不用過早下結論，因為第二階段諮詢尚未開始，我們仍有很多細節工作要做，有立法工作要做。正如中央政府官員所說、所指出，其實《基本法》已賦予香港立法會很大責任和權力，透過本地立法來落實行政長官的普選。 \n 我不知道在席各位有否真的細閱過8月31日的全國人大常委會決定及有關的說明。該篇說明有10多頁那麼長，其中一段已述明，雖然提名委員會(“提委會”)的人數及四大界別的比例不變，至於每個界別中，我們知道目前的1 200人有38個組別，但這四大界別之內如何劃分呢？哪些組織可以提名提委會的成員，以及可以提名多少人呢？甚至將來提委會的成員如何投票？一人一票、兩票，抑或三票呢？這些細節將來全都會交給立法會討論，透過本地立法決定。 \n 也有專家向我表示，全國人大常委會的決定指每名候選人要獲得過半數的提委會成員支持，而將來有兩至三名候選人，其實已暗示將來提委會成員每人最低限度有兩至三票。如果提委會成員有兩至三\n票，如果候選人的選舉工程做得好，努力拉票，完全不排除有些較溫和的不同政見人士也有可能被提名，因為將來的提名是不記名的。 \n 所以，我認為有意角逐特首職位的人士或政黨，他們爭取參與特首選舉，不希望被排斥在外，但他們卻不做工夫，不讓政府開展第二階段諮詢，不參與工作，只在街上示威，怎會達到他們的目的呢？他們在街上不斷鼓勵或聲援這些示威者，其實是把香港的民主進程推後，令我們將來喪失普選特首的機會。 \n 我真的呼籲不同黨派的議員，如果他們有黨員支持示威者，他們已示威了3個星期，令香港的經濟、民生受到很大傷害，真的要勸他們，請他們的支持者早些停止示威，讓我們可以早點回到理性的諮詢，以及細緻的立法工作，讓我們可以在2017年普選特首。 \n 接着，我要再談談對警方的指控。就打人的事件，我這兩天已說了很多，我想也無需要再重複了。我仍然相信警方一定非常重視任何非法的行為，一定會從各方面的渠道去嚴肅、認真地處理。 \n 至於使用胡椒噴霧或催淚氣，我留意到前天在《南華早報》的讀者來函中，有數位醫生指用催淚彈有可能造成永久傷害。就這一點，我做了大量研究，瀏覽了很多網上的分析，找到兩份最權威的分析。一份是2003年4月The Journal of the Royal College of Medicine(英國皇家醫學會期刊)的一份報告；以及更近期的，2014年的The Scientific World Journal，一羣醫生發表的一份報告，研究了93宗個案，全球無論在美國紐約、科羅拉多、韓國、土耳其等各地使用了催淚氣後，長遠對健康有甚麼影響。 \n 我看過這份最新的報告，這羣醫生研究了90多宗個案，其中之一是34名成年人在巴士內，在一個密封的空間內，被密集地噴射催淚氣。他們的最終結論是催淚氣對人體的傷害要視乎有否被長期、多次或直接噴射。他們的最終結論是“Additional efforts are necessary for searching the hazardous effects of tear gases to be able to forbid the use of tear gases as for controlling the protest actions.”。即是說，其實沒有具體的概括性醫學證據可以要求全世界的警方不使用胡椒噴霧或催淚氣作為控制人羣的工具。 \n\n 當然我們不希望見到這些場面經常出現，最好不用靠武力去維持社會秩序。但是，當出現這些情況，我們一定要讓警方有機會行使其合法權力，否則市民的生命財產不會得到保障。 \n 我亦想指出一點，雖然有些泛民人士不斷強調示威者是和平的，他們舉起雙手代表和平，但這種和平可能只是假象，因為有警員表示曾被他們腳踢。我和很多建制派的同事在出入立法會時也見過這些聲稱和平的示威者，他們有時候也相當暴戾，有很多語言暴力。從他們的言行可見，他們有些是充滿語意暴力的示威者，他們的文化、表現出來的行為並不符合互相包容和互相尊重的民主價值觀。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_RI_00012"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，首先，我想在此向電視廣播有限公司新聞部的記者致敬，因為他們的努力，使更多香港市民了解到示威者要面對警員向他們施予的酷刑，以及肢體上的毆打。有關這個問題，保安局直至今天仍然未有清楚的說法。涉事警員只被調離崗位，但卻未被立即停職進行調查。我們在事發前一天才剛聽到有說法指警方做事光明磊落，但昨天凌晨，我們便看到有警員把一名示威者的雙手以膠帶索上並反纏於背後，繼而把他抬到添馬公園內一處陰暗角落施以酷刑，這是一個怎樣的世界呢？ \n 主席，葉國謙議員剛才振振有詞地引述一名警務人員在網上的文章，指出不在現場的人只是在看電視、吃花生，不應說三道四。其實，葉國謙議員是否也是其中一位單憑電視畫面就作出判斷的立法會議員呢？主席，我一直也在現場，因為我有參與和平佔中運動。我可能較在座多位同事更早到達現場，因為在星期五晚上，當公民廣場被示威者闖入後，我便開始在現場留守。當天晚上，我不但親歷其境，亦曾嘗試從中調解警方與示威者的衝突場面。所以，我也是道出我的親身經歷，亦見證着挑釁行為，但這些挑釁行為並非來自留守於立法會範圍及添美道範圍的示威者。他們只是聲援身處公民廣場內的同學，希望他們得到照顧。 \n 我曾經在現場與警民關係科的警員聯絡，表示我身邊有醫生和護士，希望可以進入公民廣場內察看被胡椒噴霧噴中或一些聲稱受傷的\n示威人士，看看他們是否得到適當照顧及適時治療。我說我保證只會帶同一名醫生和護士進入公民廣場範圍內看看示威者，以及了解是否有足夠的醫療人員或醫療設備協助他們紓緩因胡椒噴霧或其他衝擊所造成的身體損傷。可是，我的要求遭到拒絕，而在被拒絕後，我想再次聯絡警民關係科的同事，但他們已經失去蹤影，無處可尋，只表示上級不予批准。這些舉措會否令身處公民廣場外的示威者更加焦慮、更加心急如焚、產生更多矛盾，以及引致更多衝突的導火線呢？答案是當然的。 \n 當時，警員把公民廣場的大閘鎖上，築起人牆，而在這邊立法會停車場外及立法會範圍內的示威者正在靜坐聲援，他們在整個過程中也是緊張的，因為他們被警員從兩方面包圍，但即使如此，他們仍在我們所謂的兒童畫廊範圍及立法會停車場外守護示威者。整個晚上我也在場，而其中有一個場面，我認為有必要在此向公眾人士清楚說明。當時，其中一名本來身處公民廣場的鐵閘內，亦即於政府總部範圍內站崗的警員，在凌晨時分突然從中信大廈的方向衝進人羣，並以胡椒噴霧開路。示威者當然只是用上雨傘和水，而當這名警員衝過來時只是獨自行動，亦告受傷。當時示威者相當動氣和激動，而我夾在中間，一方面勸諭示威者保持冷靜，另一方面亦呼籲身處公民廣場內的警員指揮官盡快下決定，打開閘門接回這位警員。隨後我便問他們，為何一名原本留守在公民廣場內負責防線的警員會突然從中信大廈的方向夥同另外數名正在噴胡椒噴霧的警員衝進人羣呢？究竟是誰挑釁誰，又為何要這樣做呢？ \n 當天凌晨，警方取道立法會進行清場，既使用了立法會的地方布防，亦使用了立法會的地方作為基地。他們向當天凌晨靜坐於立法會範圍內的示威者施以胡椒噴霧，把他們推出添美道外，而其中一位被推出去的人士就是我。在推撞的過程中，我們被辱罵及粗暴對待，而在電視機畫面上，我亦親眼看到有位女示威者跌倒在地上，繼而被警員拖行。當我們被推出去後，接下來的清場目標就是身處兒童畫廊內的示威者。警員用上盾牌、警棍加上責罵，不住地把他們以單排形式挾離立法會範圍，然後警方便進行布防，以鐵馬封鎖立法會兩邊出入口。 \n 翌日，當佔領中環發起人宣布運動開展時，我曾經嘗試從夏愨道方向進入立法會，但卻被警員阻止，而且沒有向我提出任何理由。我說我一定要進去，因為立法會屬於我們的工作範圍，而我亦有須面見\n的人，以及要開會討論問題，但卻遭警員拒絕。我說我一定要經過該處進入立法會，要堂堂正正地進入立法會和添美道。有4位警員立即在我面前一字排開，而有位警司已經在我身邊用手指指着我，叫我不要衝擊警方防線。原來衝擊警方防線是那麼容易發生的事，但警方的執法指引中是否有這樣的說明呢？他說“你再衝擊，我便逮捕你。”各位，我當時既沒有雨傘和眼罩，亦沒有保鮮紙。我說我是一位立法會議員，要回到立法會工作，有甚麼問題？警員說“你今天沒有會議要開，所以你不能進去。”我說“甚麼？我今天沒有會議要開？你怎麼知道我沒有會議要開呢？” \n 立法會議員的工作並非一份朝九晚五的工作，亦非一份差事那麼簡單。對於很多本來已經有一份工作，亦有美滿家庭的同事，擔任立法會議員這份工作，本身就是一份承擔，而不論是建制派或民主派議員，他們很多時都把這種說法掛在嘴邊。因此，我當天決定不會如葉國謙議員般在電視旁邊做“花生友”，而是前往現場。所以，在整個過程中，不論是施放胡椒噴霧或催淚彈，我也親歷其境，親身感受，而我亦從未在電視機面前煞有介事地告訴大家我正如何進行激烈抗爭。其實，在整個過程中，我們都很焦慮、憂愁，十分擔心在夏愨道越積越多的人自身的人身安全。我在添美道和夏愨道之間、警員的防線之後，不斷呼籲開路、開路、開路，做好人流、人潮的控制。我亦一直呼籲所有示威者緊守我們和平抗爭的精神和理念，而我們是做得到的。 \n 八十多枚催淚氣體是否對人體沒有健康威脅呢？是否正如保安局局長昨天回答議員時的說法指一般而言只會對衝擊人士帶來短暫的不適？這種說法不盡不實。四位醫生(包括香港大學的潘冬平教授)在《南華早報》的讀者來論中已作說明，不過保安局沒有為局長做好功課，所以葉劉淑儀議員剛才要幫他補補功課、“補鑊”。但是，不論是警員或示威人士，當胡椒噴霧一噴出時，每個人都會吸入，而每個人的皮膚都會被灼傷。當中有多少人是有長期病患的病歷呢？有多少人的胸肺機能本身是有問題的呢？至於那些在吸入胡椒噴霧或催淚氣體後被灼傷或感到灼熱的市民，他們在到醫院求診後，又有否進行較為科學和完整的醫學觀察和調查呢？ \n 別再說甚麼英美國家都是這樣做，或者人人都是這樣做，有些議員還說別的國家甚至會出動騎兵、騎警。香港市民10多天以來沒有攻擊、襲擊任何一個在佔領區中的商戶，而示威者亦沒有損毀任何一塊\n玻璃，更不見有燒車或放火的情況，反而昨天有人拿着冥鏹在旺角放煙，而且這些事並非頭一次發生。有次我看到錄影片段，救護站的救護人員提醒一名拿着冥鏹進入旺角佔領區的女士，問她為甚麼拿着正在放煙的冥鏹進去，並要求她在進去前弄熄冥鏹，因此那次她是失敗了。所以，別再說放一放煙、噴一噴胡椒噴霧對市民沒有甚麼影響。 \n 一直以來，這其實是一個政治問題。因此，作為參與者，我對警方的行為無恨也無怨，亦不存在是否同情或諒解的問題。大家都在這種鳥籠政治的困獸鬥中，做自己認為應該要為香港做的事。嚴格而言，大家都是被這個專制的政治環境所影響，而為了在當中尋求良好的治港空間和理念，我們因而要爭取真普選，亦要不斷駁斥一些歪理，主席，包括葉劉淑儀議員剛才提出的一大堆歪理。她只是多讀了一、兩本論述民主的書便經常拋書包，但卻拋錯了。在方法學上，她舉出數個有公民提名的例子，指那些只是一些獨裁國家而已，但她卻沒有看過我很久以前在《明報》發表的另一篇論述公民提名的文章，當中已談及台灣、奧地利、芬蘭、波蘭和捷克的公民提名制度。 \n 為甚麼可以提出這些歪論呢？我們追求的公民提名制度，其實民主派議員早在2007年已於一份關於政改的報告中提出，而在上次的選舉，作為候選人的立法會主席曾鈺成亦曾與我在遮打花園的論壇講台上討論這個問題。那麼，是否沒有其他中間方案呢？其實是有的，很多溫和派學者也曾提出以公民推薦或其他方法改革選舉委員會或提名委員會的組成，但他們也表達憤怒。當目睹人大“落閘”，連他們也站到佔領中環運動的一方。所以，大家今天除了討論警權，亦不要失去我們的焦點，就是我們的政治制度長期被閉塞，深層次矛盾無法解決。你不可以再抹黑和平的示威者，因為這並非一場顏色革命，而是為香港、為自由、為我們珍惜的地方而進行的一場捍衞戰。 \n 謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_KC_00013"
    },
    {
      "title": "單仲偕議員",
      "content": "首先，我要仿效“家洛兄”，向無綫電視的前線新聞工作者致敬，他們包括記者和攝影師，一直盡忠職守。雖然無綫電視曾被批評為“事事旦旦”，但它的前線記者和攝影師一點也不“事旦”。他們是在認真地工作。 \n 主席，剛才或是在這數天，警方經常提出不要衝破其防線，否則便會有所行動。事實上，在佔中整個過程中，無論是在策劃或商討時，\n均沒有預計過佔中會發展到今天這個情況。佔中最初曾經舉行過商討日一、商討日二，以至後來的商討日三...... \n(陳偉業議員站起來)",
      "sequence": 6,
      "bookmark": "SP_MB_SCK_00014"
    },
    {
      "title": "主席",
      "content": "單議員，請稍等。陳偉業議員，你有甚麼問題？",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在現時這樣的政治形勢下，多些人關注時事會好一點。根據《議事規則》第17(2)條，主席，請點算人數。",
      "sequence": 8,
      "bookmark": "SP_MB_CWY_00016"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 10,
      "bookmark": "EV_BELL_00018"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，請繼續發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "單仲偕議員",
      "content": "多謝陳偉業議員幫我提出quorum bell。 \n 回到我剛才說及佔中的整個過程，以及警方提出不要衝破防線等事情。在整個佔中運動，即由佔中三子籌辦商討日一、商討日二和商討日三的過程中，曾在不同期間要求參與者簽署所謂的佔中承諾書，表示要以和平和愛佔中，要公民抗命，並在遇到警方行動時不可抵抗等。 \n 經過這數次商討日，據我的認知，曾經簽署承諾書的人加起來不足3 000人，我強調是不足3 000人。然而，在28日凌晨，當佔中三子之一的戴耀廷在政府總部外廣場表示啟動佔中後，便陸續有很多人加入。但是，當天早上亦有部分學生離開，因為之前不是佔中運動，而是學生運動。當然，在過程中有人加入，亦有人離開。 \n 為何佔中運動會發展至此？按佔中本來的劇本，並不是要佔據夏愨道，這樣做從來不在計劃之內。雖然我並非計劃的核心成員，但根據我的認知，這是因為原來計劃被政府的部署干擾。按本來的構想，\n是在10月1日舉辦遊行活動，由維多利亞公園遊行至遮打道，然後進行集會、靜坐。但是，由於警方，也許不是警方，而是政府不批准在10月1日舉辦遊行，要10月2日才批准，接着集會的地方又沒有了。 \n 在過去兩年，香港發生過兩次主要羣眾運動：第一次是2012年關於國民教育的事件，第二次是關於香港電視的發牌事件。在兩次羣眾運動中，參與人士均沒有衝出主要幹道，大部分人也是留在公民廣場，以至添馬公園的草坪，以平和的方式進行集會。 \n 但是，這次警方因為要堅守防線  我想這是由於前線人員收到警方高層發出堅守防線的命令，於是守住數個防線，包括夏愨道，即KFC或麥當勞門口，不讓集會人士衝出去，亦不讓人過馬路。無論是添美道或添華道兩旁，警方均加設多層鐵馬，禁止任何人進入公民廣場，以至附近地方。這樣做導致甚麼後果？ \n 那便是在下午3時左右，有市民開始迫出夏愨道  他們就像警方的指示一樣，沒有衝破警方的防線  並嘗試進入公民廣場外圍地方。如此一來，由於隨後越來越多人迫到金鐘一帶，多個港鐵站內的人去不到地面，金鐘站亦差不多要封閉。於是有些人在中環站下車後步行到夏愨道，亦有些人在灣仔站下車後步行到金鐘。其後，由於新聞和網上消息報道在金鐘不能下車，灣仔亦已擠滿人，於是有些人迫到銅鑼灣，開始佔領銅鑼灣。這情況延續下去，最終出現甚麼情況？便是警方施放催淚彈，導致市民紛紛湧上街。由於人數眾多，他們去不到銅鑼灣，於是便到旺角，佔領行動又在旺角爆發。 \n 警方有沒有想過，由於警方要堅守防線，叫市民不要衝擊其防線，導致整個佔中......現在不是佔中，因為沒有佔領中環；如果金鐘算是中環一部分，也可以說是佔中，但現在是佔領金鐘多於佔領中環。雖然中環也受到波及，但變成不是主要場地。 \n 有些前線警務人員在網上留言，批評警方高層拒絕讓佔領人士進入公民廣場附近一帶地方，因為如果讓他們進入這地方，便不會迫爆夏愨道。 \n 所以，警方應該想一想，整個光明頂行動的部署是激發了市民的參與，抑或瓦解了市民的參與？警方本來的手法，是希望藉着禁止讓參與運動人士進入公民廣場及附近一帶地方，來孤立佔領人士，從而\n瓦解佔領運動。可是，效果卻適得其反。主席，這便是警方整個部署的失敗之處。 \n 事實上，在策劃佔中期間，有份參與的人士從沒有估計到整個運動會發展到這個狀況。或許他們沒有預想到，一些從沒有參與過3個商討日的市民竟會自發地參與這場運動。在運動開始後兩、三天，據我所知，理工大學一些學者曾在廣場內進行問卷調查。我認為警方應參考相關調查結果，了解參加者為何參與這場運動。很多參加者均不是聽從團體號召，而是自發參與的。 \n 關於發放假消息，建制派人士說到，我們發放假消息來嚇參與的市民，激發他們出來。我用另一個角度來告訴大家，正如“家洛”所說，我在9月28日亦身處廣場之中，當時由於聚集人數太多，網絡頻寬不足以支援，所以經常接收不到信息。有些消息說到，解放軍在哪裏活動，又或可能發射橡膠子彈云云，對於廣場上的人來說，這些消息好像是發放出來想嚇走我們。 \n 事實上，在9月29日凌晨約3至4時，學聯曾在臉書上呼籲羣眾離開，因為擔心會發生開槍事件。但是，廣場內的羣眾不肯離開，亦不知道怎樣離開，因為警方施放了87枚催淚彈。當警方發射第一枚催淚彈，我們當然感到很害怕，因為從來未看過，即使看過也只是在電視上遙距觀看，並非現場感受。但是，當經歷過第一枚催淚彈，驚慌過後，我們拿起濕毛巾包着面孔及眼睛，便不再感到害怕。 \n 於是，警方好像與羣眾捉迷藏般，發射一枚催淚彈，羣眾便後退20米，煙霧散開後便折返原地。警方然後又發射一枚催淚彈，羣眾又後退20米，煙霧散開後又折返原地。警方在東面放催淚彈，羣眾便向西走；在西面放，便向東走。羣眾更學會反包圍警方，警方在前面攻擊，他們便在後方包圍，4 000名示威者包圍二、三百名警察。所以，對於發射橡膠子彈等假消息，建制派指我們激發羣眾，但我們的看法是，發放催淚彈是要嚇退羣眾。 \n 談到因果關係，我想對葉劉淑儀議員作出一點反駁。英文有所謂“free elections”，簡單來說便是自由的選舉。一個有篩選的選舉，一個由1 200人組成的委員會揀選候選人的選舉方式，就正如內地共產黨的選舉。內地也有選舉，全部候選人都是由共產黨提名的，以前是等額選舉，現時加入了差額選舉，但都是由共產黨提名後，供人民揀選。現時，中國要在香港引入這種選舉，只不過在香港不是由共產黨\n提名，而是由整個委員會提名。香港人是否覺得這是自由選舉？對於公民提名是否符合國際標準，我不打算從這個角度詳加辯論，但相反，“三大鐵閘”是否符合國際標準？肯定不是。我希望葉劉淑儀議員解釋一下，有這“三大鐵閘”、“鋼閘”，如何能夠視之為自由的選舉？ \n 佔領行動有兩個非常關鍵而清晰的訴求，第一是梁振英下台，這是很清楚的。要求梁振英下台的原因很多，包括電視台發牌事件、他本人的申報利益、僭建，以至近期UGL事件、日本DTZ利益收受的問題、Wintrack公司有何隱藏利益等。我相信立法會在往後數星期將有很多機會進行辯論。但是，除了梁振英下台外，亦關乎到最核心的問題，便是希望人大撤回決定，重新啟動政改。 \n 關於北京在今次事件中的角色，傳聞很多，但整體可以綜合為：“不流血、不妥協”。大家亦很清楚，北京是很“hands-on”的，清楚掌握每個行動的細節。我不知道整件事件是由梁振英操控，還是張曉明操控？大家也看到，汪洋以至其他中央高層官員開始將這次事件定性為一場顏色革命、一場動亂。既然是革命、動亂，必定會“秋後算帳”。如何算帳呢？我相信曾在廣場內參與這場運動的人士，很多都不知道政府會如何“秋後算帳”？但是，如果政府今次“秋後算帳”，便是要對一代人而非數個人“秋後算帳”，因為參與這場運動的是一整代人。 \n 從9月22日開始罷課，以至後期在廣場內聚集，學生是最關鍵的主流，當中除了大部分是大專學生，亦有不少中學生。這是一羣對本身的理想如此執着的人，而這羣人便是香港未來的棟樑。我想問北京或梁振英，如何“秋後算帳”？如何撫平香港現時的傷口？香港今次整場運動的最大問題便是社會撕裂。如果不落實真普選，我相信難以撫平香港現時的嚴重創傷。 \n 我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_SCK_00020"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，近兩、三星期以來，無論是支持佔中或反對佔中的朋友心情也非常沉重。但是，其實剛過去的星期二，香港社會也發生了一件令我們香港人相當不快的事，便是足總舉辦了一場足球比賽慶祝成立100周年，邀請世界盃亞軍阿根廷來香港比賽，而當晚香港隊以0比7落敗。我相信在座的議員同事應該甚少會像我般支持香港隊，但事實上0比7的確輸得很難看。 \n\n 主席，我今早收到一位網友發給我的一個短訊。他說在佔中和反對佔中這事情上，香港其實也輸了0比7，非常難看。香港輸了甚麼？他說：香港第一是輸了經濟，我們每天的經濟損失是70億元；第二個損失是輸了民生，我們的市民和學生上班和上學也要多花30至60分鐘；社會輸了，因為我們的社會分化、社會撕裂。法治輸了，因為長期非法佔領道路的行為每天都在發生；第五，教育輸了，因為我們的政治已進入了中、小學。第六，我們的聲譽輸了，因為在電視上看到，香港已不再是文明理性的大都會；第七，我們的前途輸了，因為我們破壞了香港和中央的憲制關係，亦破壞了香港和內地的經濟關係。這些是網民所說的  無論你同意與否  這是他們的感覺。 \n 主席，如果你問我如何概括這場佔中行動，我會引用孔子的名句：“名不正，則言不順；言不順，則事不成；事不成，則禮樂不興；禮樂不興，則刑罰不中......則民無所錯(cou3)手足。”相信“心水清”的市民也會發覺，那數位佔中發起人，即所謂佔中三子，一開始便是“名不正言不順”，因為他們明明說要佔領中環，誰知看到學聯發動的一個示威行動佔領了政府總部，便立刻過來“抽水”，說他們要“佔鐘”了，不過是佔“金鐘”的“鐘”。之後你可以看到，這個行動基本上是失控了，變成“佔銅鑼灣”、“佔旺角”。佔中三子“搞出個大頭佛”之後，當社會要求他們控制一下，可否打個圓場時，他們馬上說佔中行動已與他們無關，他們已控制不了。如果他們的說法成立，那便十分奇怪了，因為我們經常看到佔中三子站出來代表示威者向政府提出這樣那樣的訴求。我覺得佔中三子這樣玩弄羣眾，絕對是一個可耻的行為。 \n 主席，佔中發生至今已差不多3個星期，我們在電視上看到一些示威者開始感到迷惘，有更多的市民開始感到厭煩。這正是我剛才所說的“名不正言不順”，至“事不成”；然後亂象環生，變成“禮樂不興，刑罰不中”；再去到“民無所錯手足”。過去兩、三個星期便是從頭到尾生動地演繹了孔子這句說話。 \n 有一點我想指出的是：由於佔中行動  正如單仲偕議員剛才所說  已經籌備了1年，很多中環的商戶和上班人士已有應對方案；但是你看銅鑼灣、尖沙咀和旺角，該等地方的居民和商戶從來沒有想到他們門口會被佔領。所以，大家在電視看到銅鑼灣和旺角等被佔領的地方，商戶的生意一落千丈。當然，還有很多其他各行各業的市民，也受到不同程度的影響。那麼我們的佔中三子又做過些甚麼？他們走出來說句“對不起”便算了。其實，我們應該要求佔中三子為全香港市民的損失付帳。  \n 主席，我要強調，我們要針對佔領行動的始作俑者，而不應該針對一些和平理性的參加者，特別不應該針對學生；反之，我們要更愛護學生，因為我們看到在各個集會地點發生很多不同的衝突，也看到警方在集會地點搜獲很多石頭和鐵枝等武器。這不單是警方印證的，而是何秀蘭議員在她剛才的發言中也提到這一點。所以，我們十分擔心學生繼續留在集會地點而面對的人身安全。雖然和平佔中一開始便已經不和平，但是我也希望這個信念能夠維持到結尾，不想看到有任何人流一滴血。所有滋事分子  不論是屬於哪一個陣營的人  都必須要被制止；如果有人犯法，警方必須一視同仁，憑他們的專業判斷公正執法。 \n 我們看到，由佔中開始警察已經做了“夾心人”。面對曠日持久的佔中運動，很多警察均要日以繼夜、夜以繼日地上班。我知道很多新界北的警員都要長途跋涉來到中環輪值。所以，我們看到，警方在這個多事之秋仍然能夠努力維持警隊的日常服務，令到各區的治安與未開始佔中之前同樣安全，我覺得這點是值得肯定的。 \n 不過，我看到隨着佔中的日子越來越長，社會對道路被封閉的積怨已經到了臨界點。我亦可以預期，像龍和道事件的一類衝突、混亂場面，應該會陸續有來。 \n 對於有電視台拍攝到有些警員涉嫌把一名已經被制服的示威者帶到一個地方，然後有疑為警務人員者對他施以暴力，社會上對這一點有很多評論。當然有人說是那位被捕人士先向警方潑出一些液體，但無論他做過甚麼，也不應使用暴力的手段來對待他。 \n 我說出這件事，並非想評論事件的內容，而是想借此事帶出一個觀點。我想政府  特別是副局長  能回去想想：前線警員在長期的工作壓力之下，在面對着巨大的政治壓力之下，精神壓力是否已經有些“爆煲”呢？會否是已到達我剛才所說的臨界點呢？在這段非常時期，警方有否人手和資源支援一些在前線執法的警務人員呢？這是我想政府特別留意的。  \n 主席，這幾天我在樓下看到很多示威者製作的一些標語，很多人說如果撤離就等於輸，如果繼續佔據便是等於贏。但是，我想事情不是“非贏即輸”的道理，亦不是一個零和遊戲。當我們的熱情慢慢退卻之後，我們的理性便會發揮作用。我們會發現“輸”和“贏”之間還有很\n多空間，但如果我們只是繼續把矛盾激化，輸的只會是全香港。我們不單會輸0比7，更可能輸它一個0比70。 \n 主席，最後我想指出的是，大家會留意到，蘇格蘭早前亦有公投運動。有一位外國電視台的記者訪問一對居住在蘇格蘭的好朋友，他們一個支持獨立，一個反對獨立。不過，他們均異口同聲說，無論公投結果如何，他們的友情都不變。有些報道說，佔中令到很多家庭、朋友不和，這令我非常傷心。無論你是支持佔中還是反對佔中，都不值得賠上親情和友情。 \n 主席，在下面有很多同學已很久沒有歸家，亦很久沒有與家人和朋友相聚。民主是大家都要爭取的，但一個人的人生不光只有民主和政治，還有親人、朋友、師長和學業，還有生活、前途。如果同學們愛香港，便應該先愛身邊的人；如果你要愛身邊的人，便應該先愛惜自己。我希望同學們能夠和平地解決這件事，回到校園和家庭，讓社會能夠早日回復正常。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_CHK_00021"
    },
    {
      "title": "范國威議員",
      "content": "主席，香港爭取民主運動的發展，過去30年以來，經歷八九民運，2003年七一遊行之後，在最近半個月，到達了一個新的階段。數以十萬計的香港人自發走上街頭，以和平佔領的方式，以無懼攀越高牆的勇氣，進行一場引起國際關注的公民覺醒運動，向特別行政區(“特區”)政府、向北京清晰地表達香港人要求真普選的訴求。 \n 9月26日，參與罷課的學生為重奪公民廣場，徒手攀過3米高的圍欄，在廣場中圍圈靜坐。公民廣場，顧名思義，理應是開放予所有香港人享用的公共空間，但和平靜坐的學生在那裏得到甚麼待遇呢？是被警察重重包圍，連進食、上洗手間這些基本的人道要求，都被警方一一拒絕，有女學生甚至被迫躲在雨傘中如廁，男警員甚至連別過臉這基本要求也不願意接受，實在有欠尊重。學生既受盡百般凌辱，有這麼多香港人出來聲援他們，也是有原因的了。政府當晚更加狠心出動防暴隊，驅散公民廣場外一羣手無寸鐵的市民和學生，逐步令局勢升溫和變得緊張，變相推動更多見義勇為的香港人上街。 \n 其後在9月28日，警方看到逐漸有很多人前來政府總部和立法會外嘗試參與集會，聲援學生。於是，他們進一步封鎖政府總部範圍，\n不讓保護學生的市民進入，結果自食其果，大批市民被迫走出夏愨道，佔領行車線。之後發生的事情，所有香港人也不會忘記，我也永遠不會忘記：警方向市民舉起寫着“速離․否則開槍”的旗幟，並且隨即將催淚彈射向手無寸鐵的人羣、射向和平集會的學生，甚至射向義務工作的醫療隊；以我所知，連紅十字會總部也“中招”。2005年，警方對付受過軍訓的韓農，也只是出動30多枚催淚彈，但這一次面對好像我這種手無縛雞之力的普通市民，卻發射合共87枚催淚彈。這是甚麼專業準則？ \n 事後，特區政府、警隊在10月3日更縱容大批黑社會、“愛”字頭的暴徒，在不同的佔領區挑釁，對和平示威者施以暴力，容忍他們非禮一些參與和平集會的女士。警方礙於羣情洶湧，拘捕了當場可見的反佔中人士，但轉眼便在街尾將之釋放，還把他們送上的士。但是，對於佔領的市民，警方又毫不留情地拿出警棍、向他們噴射胡椒噴霧。這些不是雙重執法，還是甚麼？只有睜着眼睛說瞎話的人，才會不承認這些在我們面前發生、令人髮指的事實。 \n 前晚，即是昨天(10月15日)凌晨，防暴隊、反黑組再次出動。據電視廣播有限公司及其他電子媒體記者拍攝，警方把一名雙手已被綁上索帶的示威者帶到添馬公園的暗角拳打腳踢，圍毆足足40分鐘  是4分鐘，你繼續笑吧，吳亮星議員  不管示威者之前做了甚麼，有否違法，警方這種做法絕對是濫用私刑、濫用暴力，不是警隊管理層說的採用“適當武力”、“最低武力”，不是“4點鐘許Sir”說的光明磊落。這些是甚麼真漢子的行為？這些是懦夫的行為，算甚麼英雄好漢呢？ \n 警察毆打完這些示威者之後，警隊高層做了些甚麼？在9月28日發射催淚彈之後，警隊一哥曾偉雄只是說了  沒有站出來講話，他是一直躲起來  在網上流傳的短片中說：“你們沒有做錯”。如果一個組織的領導人要承擔責任，便不應連說話的措辭也用得如此不恰當。如果他要承擔責任，便應該說“我們沒有做錯”，而不是“你們沒有做錯”，變相把責任推給前線警務人員。我們的特首做了甚麼？警隊作為前線警務人員，被“曾一哥”出賣，之後我們的特首便出賣整個警隊。他不願接受傳媒質詢，只是接受電視廣播有限公司“講清講楚”的訪問，說發射催淚彈是現場指揮官、前線指揮官的決定；但停止發射催淚彈，他便有份參與決定。這真是現眼報：“曾一哥”出賣警隊、出賣前線警務人員，然後特首便把這個責任推卸予整個警隊上。 \n\n 主席，我每天都經過金鐘佔領區這個雨傘廣場，曾經在牆上看過一張學生寫的筆記紙。紙上面怎麼寫呢？便是“從前媽媽問我在哪裏？我會答：我安全，因為有警察；現在，我不敢告訴她，附近有警察。”即是說，現時有警察便有機會不安全。警察在執行任務的同時行使公權力，這種公權力在社會中由每個公民賦予。如果警察執行任務時有違公道，不守警規，縱容黑幫，甚至是警黑合作，濫用暴力，這種公權力的認受性便會失去。日後，警方執行職務會因為公信力破產而變得寸步難行，黑社會更會因為警黑合作而肆無忌憚，結果是特區政府難以承受的。 \n 主席，特區政府自9月26日以來，應對和平集會的香港市民，走的每一步都大錯特錯。看來特區政府、甚至北京，都不能在歷史中學習，仍然沿用回應八九民運的方式，嘗試用強權、用暴力壓倒一切，令市民噤聲。過去數年，一直令北京政府憂慮的香港本土意識，正正被這種在政治上寸步不讓的強硬態度迫出來，意識興起的責任不能推給市民。 \n 這次佔領運動是香港歷史上一次波瀾壯闊的公民抗命，香港人冒着胡椒噴霧、催淚彈和警棍的威脅，在不怕黑社會的情況下，繼續留守在各個佔領區，要求梁振英下台和爭取真普選。所以，真正能夠停止這場運動的不是學聯，不是學民思潮或佔中三子，而是特首甚或整個特區政府。但是，令人失望的是，梁振英無論在處理僭建醜聞、免費電視發牌，甚至是收取澳洲公司秘密巨款的風波，都一次又一次地將個人利益凌駕在公眾利益之上，不斷以激化社會矛盾、撕裂社會這種管治方式來保着自己的權位。我們的警務處處長曾偉雄便做其打手，將整個警隊政治化。 \n 香港市民有理由相信，梁振英處理這次佔領運動的手段，是刺激公眾，不斷激化而不是紓緩矛盾，令警隊和示威人士產生更大的衝突，客觀上製造混亂、動亂甚至騷亂，意圖迫使北京介入，甚至派出解放軍清場，以求自保。所以，我呼籲參加佔領運動的市民切勿跌入梁振英的圈套，要保持頭腦清醒，不要忘記初衷，繼續用和平抗命的方式爭取普選。 \n 事實上，今天特首和北京的統治方式，已令特區政府失去了整整一代香港年青人的信任；否則，我們在佔領區不會看到有那麼多莘莘學子，有那麼多年輕人，有那麼多父母因為支持下一代、支持子女而上街。北京政府要做的不是鎮壓，而是切實履行《中英聯合聲明》和\n《基本法》的承諾，讓香港人享有真正普及而平等的民主選舉，才是解決現時香港的政治困局、維持香港管治的最好方法。 \n 主席，在這裏我要讀出一段印度聖雄甘地的說話，與佔領區和雨傘廣場上的香港市民共勉。聖雄甘地曾經說：“當我絕望時，我會想起在歷史上只有真理和愛能夠得勝。歷史上有很多暴君和兇手，在短期內或所向無敵，但終歸總會失敗。大家好好想一想，永遠都是這樣。”主席，勿忘初衷！人大撤回“落閘”決定！要求真普選！我要公民提名！ \n 我謹此陳辭。 \n(陳偉業議員站起來)",
      "sequence": 14,
      "bookmark": "SP_MB_GF_00022"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，請你引用《議事規則》第17(2)條傳召議員回來開會，謝謝。",
      "sequence": 15,
      "bookmark": "SP_MB_CWY_00023"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 17,
      "bookmark": "EV_BELL_00025"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，請發言。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，佔中集會至今已經踏入第十九天，香港人不希望見到的佔領、對峙局面終於發生。政府的功能本來就是維護社會正常運作，而佔中行動的目的卻是要癱瘓政府，以此作為談判籌碼，犧牲香港整體的利益。示威者佔據港九3個地點，癱瘓地面交通，對經濟的影響已經突顯在各行各業。 \n (代理主席梁君彥議員代為主持會議) \n \n 在目前不明朗的局勢下，作為香港四大經濟支柱之一的旅遊業特別容易受到衝擊。最近，多個國家對香港發出旅遊警示，內地亦有省市限制旅行團來港的簽注。本來每年的10月和11月理應是香港商務及旅遊的傳統旺季，但據業界反映，陸續收到內地、海外旅行團及商務、自由行旅客取消來港的計劃，酒店預訂量較預期少，退房要求卻大增。如果佔中問題持續，未來一、兩個月，部分受較大影響的酒店的入住率有可能會出現大幅下跌，估計會跌至五至六成，創近10年的同期新低。出外旅遊方面，根據我最近取得的數據，10月上半月的交易額較去年同期下跌了20%，相信現時有很多人也因為害怕佔中而不敢出門。香港有1 700間旅行社，超過九成屬中小企，收入不多，資金流有限。取消旅行團、取消各項預訂服務，生意縮減，業界一定大受影響，苦不堪言。佔領行動如果繼續無了期持續，經濟條件較差的業界不知還能支撐多久。到今年年底，這些中小企要結帳、要發雙糧，如果沒有足夠的流動資金，有可能會出現倒閉潮。與旅遊相關的零售、飲食、運輸業同樣受到極大的影響，支撐困難。在漣漪效應之下，服務業及相關行業的從業員收入不但會減少，更有隨時被“打爛飯碗”的可能。足見這個影響不只是目前眼下的損失，而且將會是維持相當長的時間。 \n 面對這場對民生、經濟、治安帶來極負面影響的佔領行動，香港政府要承擔責任，採取必要的措施恢復社會秩序，不容違法的行為繼續，令政府及警方的權威受到挑戰，令市民的日常生活受到衝擊。 \n 代理主席，如果大家記得，事件的導火線是源於9月26日晚上，學民思潮有成員為令行動升級，號召在場的示威人士爬過欄杆，衝入政府總部東廣場，令場面失控，造成多名保安、警員和示威者受傷。到28日，我們在電視前看到大批示威者配備抵禦胡椒噴霧裝備的同時，亦利用雨傘作為武器，多次不顧雙方安危直接攻擊警方防線，令多人受傷。為免引致更大的傷亡，在多次勸諭未果之後，警方才採取適當的武力和施放胡椒噴霧，但仍見無法控制局面才使用催淚煙。大家試想，如果示威者真的如早前他們所宣稱，自己是和平集會，並無任何危險的衝擊行動，警方會突然使用催淚煙嗎？在當時的環境下，我們要相信警方有專業判斷，使用適當武力維持秩序，這是逼不得已的做法。 \n 香港警察的國際聲譽很高，面對每年數以千計的示威活動，他們都是以克制、冷靜的態度處理，具極高的專業水平。若以國際標準來\n看，與歐美國家的警察比較，香港警察的行為要文明得多。而香港警隊在近20天，的確面對前所未有的挑戰，既要維持香港各區的治安，還要每天24小時面對不同地區數以萬計的示威者，設法維持示威區的秩序和交通，以身體分隔示威者與反示威的人羣。不論日曬雨淋，都要一直處於戒備狀態，嚴格執行法紀，值得表揚。可是，警察都是常人，經過長時間的艱苦行動，受到來自各方不同程度的挑釁，有時難免控制不住自己的情緒，極個別的警察做出一些過激的行為，市民應該諒解其實他們都是不想的。如有違法，便應訴之於法律。有泛民議員對現時警方處於困局的情況不但不諒解，同時提出了很多沒有根據及不合理的指控，包括濫權甚至指警方包庇黑社會。我們作為議員是應該以客觀的態度評論警察和示威者發生的問題，避免令問題進一步惡化。任何指控都要有根有據。我希望這些議員停止抹黑言論，以公平、客觀態度評價警方的表現，支持警隊奉公執法。破壞警察的聲譽和權威，對香港的法治並無任何好處。 \n 代理主席，香港享有言論自由，有不同的渠道表達訴求。即使大家的政見不一樣，在爭取自己理想的同時，不應以犧牲整個社會的利益為代價，也不應以癱瘓政府為籌碼，更不應使用非法和暴力的手段。在這19天，香港市民已經作了很大程度的容忍：受佔領區影響的市民上班時要繞路；學生無法正常上學；有小商戶收不到貨，只好自己用手推車以螞蟻搬家的形式運貨；零售商鋪及食肆生意大跌。他們是沉默的大多數，對不法示威人士的容忍是有限度的，希望示威人士能設身處地考慮到其他人的需要，停止佔據交通要道的行動，盡快讓香港社會恢復正常秩序。 \n 我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_YSW_00027"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，各位同事，尤其是建制派議員，其實我們早於7月中至8月中期間已很落力推動“反佔中，保普選”的簽名行動。面對150萬名市民的參與，我相信連泛民議員都不能夠質疑所涉及的人數或民意。然而，老實說，直至現在，不得不承認參與非法佔中的人數或市民確實較預期為多。究竟當中的落差在哪裏？為何民情會有所轉變呢？我問過很多較為中庸的市民，他們均認為這應該是被催淚煙“催”出來的。 \n 有關應否施放催淚煙或催淚彈的問題，我相信在過去一整天已有充分的討論，我在此申報，我只是一名“花生友”，並沒有在現場，但\n我也想從3個角度表達我的看法。第一個是持續性，今天這項休會待續議案公正地指出是9月26日，而不是9月28日。這說明了由兩個學生團體進行的一系列罷課行動，至9月26日已令香港警察持續多天要動用大量警力，維持公共秩序，處理本已辦妥手續的合法集會。 \n 正如剛才泛民或建制派的議員表示，觸發點是明明辦妥合法手續的學生領頭人突然衝閘並攀越欄杆，這便是觸發點。自此以後，在9月26、27及28日均有很多示威者衝出。所以，我們首先要明白，警方並非無緣無故在9月28日施放催淚彈。事實上，警方已花了很長時間應付那些突如其來、一波又一波、看似偶然但實質是精心部署的衝擊行動。警力是否足夠？準備工夫是否妥當？ \n 無可否認，情況並非如剛才單議員所說，是按照公開的“劇本”進行。公開的“劇本”是10月1日“去飲”，但實際是透過很多疑似偶發性的行動，燃點一波又一波的衝擊。因此，警方要作出選擇。我相信背後有一個客觀事實，就是警方已經歷多天的折騰及一些超出預期的衝擊。這是持續性的問題。 \n 第二，是突發性的問題。正如剛才也說過，是突然闖入。事後兩個學生團體的負責人均承認，他們是存心要在晚上10時多臨近散場時，製造一個反高潮。他們確是成功了，真的是高潮迭起。突然闖入，然後突然佔中。當數位佔中負責人在9月27日到達現場時，還抵着學生的批評表明不會提早佔中，他們只是來關心及支援學生。可是，結果在9月28日凌晨1時卻宣布佔中。面對這些突發事件，究竟警方能否應付呢？我們可以想像，如果這是一場攻防戰，攻擊一方實在是奇兵突出。 \n 至於激烈性方面，很多人說示威者很和平，我相信建制派同事亦承認，大部分(可能是八、九成)示威者的確是普通學生、普通市民，是和平、理性的，正如大家所說的“和理非非”  非暴力、非粗口，高舉雙手。 \n 我最初也相信，尤其是在9月28日當天有多條片段在WhatsApp流傳，例如一名貌似中年而外表善良的男士，在一段8秒鐘的片段中，於勸架期間被警方施放胡椒噴霧。在9月29日又有另一段4分鐘的影片流傳，片中的伯伯原來是“第一勇士”，曾三番四次帶頭衝擊警方的防線，所以事實並非如想像般和平，全部人手挽手坐在馬路上等候警察拘捕，絕對不是這樣的。  \n 我相信在座無論是“花生友”或曾身在現場的議員，也得承認確有這些片段。當然，在這些WhatsApp片段中，我們甚至看到有似曾相識，好像是我們同事的面孔，站在高台上呼籲羣眾衝擊，我希望警方可就此展開調查。這是一種激烈性的表現。 \n 讓我們看看當時的情況，並從香港電台的即時新聞歸納出一些流程。學聯於9月27日晚上10時半(當時仍未宣布佔中)表示會留守，直至學生全部獲釋。其實，原本留守在所謂的公民廣場或政總廣場的學生，大部分被帶走的均已於1時半至2時獲釋，只欠數名學生領袖。不過，根據法例，他們亦會在48小時內獲釋。四十八小時是甚麼意思呢？即9月28日晚上應該全部獲釋。那麼為何學聯要堅持留守呢？ \n 到了9月28日凌晨1時半(即3小時後)，戴耀廷正式宣布啟動佔中，可見事情的連接十分巧合。現時仍可在網上找到他當時的講話，就是：“佔中會以佔領政總開始，開始一個抗命的時代”。任何警察或當時的警察指揮官聽到原來是佔領政府總部，都會想究竟是佔領政府總部前面的廣場，還是政府總部的建築物。這是可大可小的問題，而不是佔領馬路般簡單。 \n 所以，正如我剛才所說，這數天以來持續性、突發性及激烈性的場面，我們要想想，如果警察當時不施放催淚煙或催淚彈，還有甚麼選擇？第一個選擇是撤退，把防線後移，讓示威者衝入政總廣場。可是，政總廣場距離政府總部建築物只是兩步之隔。我想說的是，在9月27日該百多名學生爬欄進入政總  當然我們也要關注他們的安全  已導致10名保安員、1名政總職員及4名警員受傷。如果警方在9月28日決定撤退，究竟受傷的情況會如何？究竟佔領的程度會有多大？可是，他們並沒有時間去細想。如果警方不撤退，而是如電視畫面所見，面對眾多示威者的衝擊繼續徒手肉搏，情況又會怎樣？會否造成進一步的肢體衝突？會否令雙方的情緒更激動？當然，有關使用催淚煙或催淚彈的手法或數量是否涉及過分武力，我們必須相信制度，而制度便是獨立監察警方處理投訴委員會會嚴肅處理。我們很希望各位同事，作為社會領袖，應該支持百多年來香港社會所建立的制度，而不是幫忙抹黑警方。 \n 我想引述一些較中立的評論人，他們在現場所聽到年青示威者對警察說的話：“回狗房吧，‘食屎狗’，是否記得誰支薪給你們。”其實，這句說話也可以套用在議員身上，因為議員也是由納稅人付錢支付薪酬的。我們試想想，如果警察每天都聽到這類語言上的挑釁和辱罵......\n曾任社會工作者或從事社區或家庭服務的同事都知道，家庭暴力並不一定是用手，不斷惡言相向已是家庭暴力。我們固然要保護香港市民，不管他們是佔中或反佔中也不應受到傷害，但大家都要尊重夾在中間的警員或理解他們的困難。 \n (主席恢復主持會議) \n  所以，我在此懇切地提出3個要求，尤其是向領導佔中的3位成年人提出3個要求。第一個要求，在他們將情況弄致這麼“大鑊”前所公布的抗命手冊有8點，而我只想談第一點，就是“堅持非暴力抗爭方式，面對執法者......不作出傷害他人身體、心靈和財物的言行。”如果他們發現有人豎立這種標語，或有部分示威者作出傷害他人心靈的言行，他們會否立即制止？制止方式為何？不過，我相信他們沒有這種能力。 \n 第二個要求，是佔中發起人必須承認佔中失敗。他們強調要和平商討，我們且不談他們的三軌方案有多大的認受性，但他們曾經說過，在全國人大常委會作出決定後，他們會再諮詢市民，但他們並沒有做，而是在有決定後便說要佔中，這已違反了他們的程序，而程序正是他們所說的民主的真諦。 \n 第三，他們一再表示非法佔領是市民自發，對於一次又一次突如其來的衝突，更多番表明不是由他們組織，不由他們控制，這便等於失控，所以他們更要結束佔中。當然，即使他們3人離開也不代表佔中會結束，但最低限度他們要承擔歷史責任。 \n 很多人說佔中導致社會撕裂，我看到兩個層面的撕裂，而第一個層面是價值觀的撕裂。香港社會十分多元化，眾多家庭各有不同的歷史，例如我的父母是由內地游泳來港的，因為當時的大陸很窮，很多政治運動，於是他們便游泳來港做基層。因此，很多香港人所要求的，是穩定、繁榮、法治、自由(最低限度是現時所能享有的自由)不受損害。當然，還有民主。 \n 在眾多價值中，究竟哪一項排在首位，而如果我們要成功追求排在首位的價值，是否意味會犧牲其他價值呢？我希望佔中人士能夠想\n想。可是，這無疑已經造成一些傷害，便是有人認為自己的價值最高，別人則是“港豬”，只懂“搵食”，這又是否尊重呢？ \n 第二種價值觀是大家都要面對的，便是如何看“一國兩制”及國家在憲制下可予運用的權力。我們看到大會的台上寫着“自決”，香港大學學生會在今年年初甚至提倡香港民族自決，在這番話背後究竟有多大程度理解  我們不說尊重，只求理解  或考慮“一國”的感受。當然，這正是撕裂所在，我認為“一國”很重要，但你認為“一國”完全不重要。然而，作為社會領袖，我感到有點尷尬。我沒有經歷老前輩的“六七”，也沒有經歷中生代的“八九”，因為我當時只有10歲。我有2003年的經歷，因為我也有參與遊行，認為年青人應該站出來做些事情，參與遊行也算為社會做了點事情，希望改變社會，我認為這是很正常的。但是，改變社會的方法很多，最重要的是首先不要破壞社會。 \n 身為立法會議員，當我看到外面4幅油畫，便明白歷史是有進程的。那4幅油畫所畫的是歷屆立法會和立法局的主席，但為甚麼百多年的立法局歷史只得4幅油畫呢？原來在1993年以前，立法局主席是由港督兼任的。究竟我們是否知道或記得這些歷史呢？我們很難想像今時今日的行政長官兼任立法會主席。 \n 歷史是逐步向前的，而我們的民主制度也是逐步向前的，只有尊重法律和歷史及經商討的民主果實，才是堅實的。 \n 多謝各位。 \n(陳志全議員站起來)",
      "sequence": 20,
      "bookmark": "SP_MB_TKP_00028"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算人數，好讓我能稍作休息。",
      "sequence": 21,
      "bookmark": "SP_MB_CCC_00029"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 23,
      "bookmark": "EV_BELL_00031"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，請發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，佔中集會至今已超過兩星期，有19日之多。在市民眼中均希望這場所謂的政治風暴盡快過去。但是，要將這政治風暴平息並不容易，是需要各方政治勢力、領袖互相包容，互相以解決問題作為出發點，才能解決這場政治風暴。 \n 今次這場政治風暴的確令我們感受良多，特別是今次正如西方傳媒所說的雨傘革命，已令整個香港破壞得非常非常厲害，特別對經濟和社會人心上均影響深刻。對一些人而言，他們認為已經取得所謂的勝利，但對廣大市民來說，今次這場所謂的革命令所有香港人非常傷心，因為將三代人以上的發展成果一下子變成一個不文明的香港。 \n 我首先要說的是，今次所謂的顏色革命便是以破壞香港交通，堵塞交通要道，影響大多數人的生活秩序作為他們的行動綱領。從原來良好的願望，即是要搞民主、要搞香港進一步的民主，是完全對立起來。如果這種行為是作為民主的綱領，相信香港人也不希望有這種民主。由9月22日開始有學生就普選訴求進行罷課，在添馬公園和政府總部外集會，集會歷時5天，但警方並沒有阻礙學生集會，警方並且協助維持秩序，市民的集會自由完全充分體現。 \n 到了9月26日晚上，學民思潮的黃之鋒在台上呼籲學生衝入公民廣場，接着一批學生爬過3米高的圍欄，大批學生搶奪鐵馬衝擊警方防線，率先打破和平的承諾。關於這個承諾，我記得在電視畫面上看過民主黨一些成員演習。他們的演習是假設警方用水炮驅散，假設警方抬走他們，我看到畫面他們十分平靜，坐在地上並沒有任何衝擊和行動。但是，今次我們在電視畫面上看到這批學生用這種行為衝擊政府總部，與所謂和平集會相違背。 \n 翌日傳媒報道，當時不少人抱着和平的理念去支持學生的市民和學生，他們被突然變成衝擊的行動嚇得手足無措，以及哭起來。這些學生衝擊後，一些學生繼續集會，9月28日早上佔中發起人戴耀廷先生也宣布集會變成佔中，集會人士推倒守護防線的警員。我們在電視畫面上同樣看到一批為數幾百人的示威分子，衝完一次又衝一次，再衝一次，衝了3次，我們一些同事剛才發言時指這些衝擊是一種和平的衝擊。 \n\n 以我常識所知，在民國時代雨傘是一種攻擊性兵器。如果大家看過黃飛鴻劇集便會知道黃飛鴻以一把雨傘作為武器，與我們所謂的“奸人堅”格鬥。如果這些雨傘成為武器的話，是會傷人的。難道這些基本常識，甚至可以說，我們的同事完全沒有這種歷史常識嗎？我小時候在鄉村長大，一些年紀大的朋友教我們出街要帶雨傘。雨傘有甚麼用途？有3種用途：第一種是遮風擋雨、遮太陽；第二種是走路時當作扶手杖；第三種是當遇上野狗時，可作為打狗之用。所以雨傘的攻擊性並不低，亦可以防身。 \n 因此，手持雨傘同時衝向警方防線，會否造成一些傷害？我在此可以說，如果泛民的同事能夠舉出例子，證明這次衝擊沒有警員受傷，那麼你們所說的和平示威，我會認為是絕對正確的。當然，在整個事件之中，很多學生和市民只在後面圍觀，不知道衝擊警方防線的人使用的是甚麼招式。大家有否看過詠春拳？詠春拳最厲害的招式是“裙下腳底”，即裙下的一腳，使用裙子遮蓋着，接着用腳踢對方。今次我們目睹，亦在電視畫面中看到，有些人高舉雙手，接着便用腳踢向警方，警員受傷是否事實呢？我相信港大市民一定能夠公正地評論今次衝擊警方的防線究竟是否一種武力，是否一種傷害警方的衝擊。 \n 平情而論，警方施放胡椒噴霧甚至煙霧彈，只不過是一種驅散的武器，這種武器既不能令到市民倒下，亦不能將市民趕走，其實是沒有作用的一種所謂武器，但卻被形容為一種對付暴徒的武器。這可能與大家平常在電視畫面中看到西方式的驅散行動有關，他們施放煙霧彈後，便會使用警棍棒打示威者。但是，香港警方沒有這樣做，在施放煙霧彈及驅散羣眾後，他們便固守防線。所以，我認為警方今次處理羣眾運動的手法非常克制，亦是專業的。 \n 主席，事實上，當晚很多媒體從不同角度進行拍攝，有圖有真相，不過亦有些媒體或社交網站惟恐天下不亂，不盡不實，播放一些認為對警方不利的角度，令到部分示威者仇警情緒高漲。如果這種情況持續下去的話，亦會令到這個運動不能停下來。 \n 相信梁家傑議員所說的“原因論”，便是要指出人們為何會走出來抗爭，但大家同樣要分析背後的原因。第一，大家對整場運動的原理也未有弄清楚，葉劉淑儀議員剛才已經解釋了這種情況，我不再詳述。 \n 第二，在整個過程歷時一年多以來，提出佔中的人士不停向市民發放一些關於政府負面施政的資訊，但這些所謂負面的施政其實一直\n以來都包括有泛民議員強烈阻礙政府施政，例如好像  這是他們提及的，我只是引述  割讓東北、“蝗蟲趕客”、“雙非”禍港、拖延發牌、“跨童搶位”等這些所謂施政的失誤，大部分都是泛民議員在議會裏阻礙施政而造成的。這些又怎能說成為政府的失誤呢？不過，要嫁禍他人並非難事，因為天天說，說得多便會成為事實。 \n 因此，我覺得今次事件亦能讓市民再次認識一下香港社會現時走到今天，特別是這一場顏色革命所造成整個社會的撕裂，包括家庭的紛爭，亦看到我們維護香港繁榮穩定和數代人努力爭取和建立社會成果的人，與要把這個社會徹底革命的人的一場較量和爭拗。我相信大多數人會維護香港的繁榮穩定，是會繼續努力的。即使要革命的人亦不能以破壞法紀、堵塞要道作為手段，否則他們便會成為歷史的垃圾堆，被我們趕離歷史舞台。 \n 佔中影響了附近居民上班等日常生活，因此佔中行動會令到更多市民非常討厭，亦會繼續反對。因此，我在此呼籲各位市民繼續向這些違法違紀的人士表達我們的不滿，以及繼續反對他們的不法行為。 \n 我謹此陳辭，謝謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_LCC_00033"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我們正在面對自1967年以來最嚴峻的挑戰。 \n 我以為，也希望香港經過這麼多風風雨雨，所謂見過這麼多大場面、大型集會運動，我們有這麼多似乎充滿智慧的人士，在處理或面對這些挑戰時，會用一些較好的方法，來化解這場紛爭，但很可惜，我看到的只是一些唯我獨尊的情緒，一些認為只要有權力便可以解決問題的態度。 \n 甚至乎在這個議會裏，我聽了很多同事的發言，但聽不到有很多我們的同事、尊貴的議員從如何修復現時這嚴重撕裂社會的情況來看這件事，大多數是從比較表面的問題來處理，說了便等於解決了。 \n 我們面對的不是社會秩序的問題，全世界所有大型的街頭活動，均不單是社會秩序的問題。我們面對的不是交通問題，不是有人因為塞車無法上班，我們便要處理這個問題；我們更不是要處理警民關係的問題，不是警察和市民有衝撞，所以我們要解決。這些全是因為我們本身正在面對一個非常深層次的矛盾，而帶出來的後果。所以，如\n果不面對這個深層次的問題，而只是從表面去討論警察應否發射催淚彈、應否有推撞，主席，甚至有人提出在離開立法會時，你應否用污言穢語罵我，我覺得這是將這問題太過簡單化。 \n 主席，我們面對的是一個政治問題，但我們有否嘗試從政治的角度來解決呢？我必須指出，數天前，我坐在電視機前看到梁振英接受某個電視台的獨家訪問  主席，我並非一個太衝動的人，但當時我衝動至差點將杯子擲向電視機  他將所有責任推卸到前線警官身上，他似乎忘記了自己是特首，也似乎忘記了警方施放催淚彈歷時數小時，涵蓋的地域十分廣闊，他似乎忘記了今天到此境地，都是因為當初施放催淚彈所致。雖然我當時不是身處香港，但差不多每分鐘或每數分鐘都在收看CNN，我從媒體看到一張非常震撼、扣人心弦的相片。在那張相片中，有很多催淚彈仿如煙花般散發，下面是很多不同顏色的雨傘嘗試遮擋，就是這幅相片，引起了全世界傳媒的關注。有朋友問我是否記得馬丁․路德․金成功的原因，問我是否記得美國的黑人運動得以扭轉，便是因為一張相片。主席可能亦記得，亞拉巴馬州有一張相片同樣的震撼，便是一隻警犬咬着一個年輕黑人的手臂，就是那張相片扭轉全美國國民對於黑人運動的看法。 \n 我們現在又有這樣的一幅相片，我們如何處理呢？因為這幅相片，令警方現在不敢清場；因為這幅相片，令佔領行動的人覺得繼續爭取下去，是可以達到目的，所以現在沒有人思考大家是否需要互退一步，真的沒有。即使是對話，說了數星期也說不成，說到最後，到了門口仍要走回頭。我們如何處理現在面對的問題？ \n 主席，我剛才說過，這不是警民關係的問題，不是社會秩序的問題，也不是交通的問題。我們今天可以在這裏討論10個小時，可以在立法會討論10次，但如果我們不改變思維，不改變這種唯我獨尊、權力可以解決一切的心態，我看不到會有甚麼好結果，大家能否看得到？ \n 主席，我們如何面對這個似乎無法解決的問題呢？其中一個理由，是很多人喜歡指鹿為馬，很不幸，香港便是一個指鹿為馬的城市。我們差不多每天也看到一些似是而非的所謂論點，而這些似是而非的所謂論點，卻正在侵蝕我們社會的團結，每天一分一毫地擴大我們的分裂。 \n\n 主席，我不想用葉劉淑儀議員作為例子，但這是一個最近的例子。當然，她曾經修讀政治學，我沒有修讀過，我們這裏也沒有太多人修讀過政治學，但我們人人均是從政的，葉劉淑儀議員剛才說的一番話，真的不可以一笑置之。她說篩選每個地方都有，美國都有篩選，一定要本土出生才可以做總統。我不知道葉劉淑儀議員讀政治學是否需要考試，但是，如果她用這個理論來考試，我覺得一定不合格。因為這個所謂篩選的問題，我們在這裏討論過不下數十次，可能數百次，在社會上也討論了很多，過去很多年都有，我們說的不是參選條件，而是以一個制度去刻意排除不同政見的人。 \n 葉劉淑儀議員引用的例子是，在美國不是本土出生的公民不可以選總統，他是共和黨不可以參選，民主黨亦不可以選，即使獨立人士也不可以選，這怎算是篩選？最低限度這不是香港人爭取民主所說的一套篩選，她引用這樣一個例子有何用意？她又表示，全世界很多政黨都有篩選，對的，葉劉淑儀議員，但政黨裏所有人的政見都是一樣，在黨內互相競爭並不是篩選。如果民建聯有議員要來公民黨卻給我們篩走，這樣才是篩選。所以，我們現在說的是提名委員會的篩選，並不是說參選條件。 \n 主席，我沒有記錯的話，40歲才可以選特首，因為謝偉俊議員曾因為年齡不足被人篩走。這個篩選不是我們現在所說的篩選，因為無論是謝偉俊議員或是梁家傑議員，若不足40歲，便都不能夠參選，對不對？ \n 她拿這些理論出來，我不想侮辱她說這是指鹿為馬。但是，她拿這套理論出來，只會加深大家的鴻溝，令大家覺得真的沒有辦法跟她對話，因為大家不是用同一頻道。那麼，我們如何解決這問題呢？ \n 我覺得目前我們要降溫，我們要以身作則去降溫，希望我們降溫，外面亦可以降溫。如果外面可以降溫，我們便有機會  可能這個機會已經失去了  去化解這場我們所面對最嚴峻的挑戰。讓我們不要埋首沙堆，說這是警察的問題。 \n 主席，我餘下的發言時間不多，我必須談一談昨天發生示威人士被毆打的問題。在時序上，這事件跟我們現在討論的事項是有關連。但是，背後的基本原則，其實是不同。無論示威人士是示威爭取普選，或是爭取減價，或是無聊地在路上遊蕩；是示威人士也好、警察也好，\n無論面對多大壓力，都不應該發生這種事情。小孩子上學都知道，不應該數個人圍着一個沒有抵抗力的人，把他按在地上打他，這些是最基本的道德倫理，但我們的社會有何反應呢？我不說我們的議會如何反應，免得再挑起爭論。 \n 有人說他用尿淋警察，互聯網上甚至有人說是腐蝕物品，有一張相顯示警察被腐蝕物品弄致手傷眼盲。真的有人說這樣的話。有沒有人出來澄清？有沒有支持警察的建制派議員站起來說沒有這回事？即使有這樣的事，都不應該將一個毫無反抗能力的人按在地上拳打腳踢。我們要法庭來做甚麼？這是西部牛仔片嗎？你用酒潑我，我便拔槍射你。西部牛仔片我們看得多，但這事不應發生在香港社會。 \n 我們有法庭，有制度，你認為這個人做得不對，他不應該用水潑我，甚至他真的用尿潑我，都應交由法庭決定，怎可將他按在地上打呢？而我們的特區政府又如何回應？政府說會依法辦事，現在將他們調職，慢慢等，遲早會有結果告訴公眾。這如何能化解我們現在這劍拔弩張、互相對立的氣氛？ \n 其實我們有既定程序，如果表面證供成立，有警員犯法，第一件事就是停職，展開刑事調查，為甚麼不做呢？如果昨天說了做了，今天的氣氛可能會好一點，昨晚龍和道可能不會有人衝出來。我們就是不肯做一些最基本的工夫，實踐我們一貫以來賴以成功的核心價值，就是因為我們的心態，是唯我獨尊，權力可以解決一切，事情有多不公義都不要緊，因為我有權力。 \n 這就是我們的悲哀。即使在這裏說多久、說多少遍，我們不改變我們的態度，香港便不會有前途。",
      "sequence": 26,
      "bookmark": "SP_MB_TKW_00034"
    },
    {
      "title": "陳志全議員",
      "content": "主席，10月4日的《華爾街日報》大字標題報道：“香港警察亞洲最佳的聲譽因催淚彈受損”，內文有一句更令人驚恐的話：“當黑勢力在旺角掃場時，有和平示威者被暴徒毆打，並聽到在場有警察表示：‘不是不想幫你，但先讓暴徒揍你們一陣子’”。這句話的殺傷力，對警隊造成的傷害，我相信比催淚彈更嚴重。 \n 對於應否施放催淚彈、應何時施放、應施放多少枚或應何時停止等尚可爭拗，但眼看市民被暴徒毆打卻袖手旁觀，這便是百辭莫辯，\n不容抵賴的了。可是，經過昨天早上的曾健超事件後，大家或會有不同的看法，就是警察袖手旁觀，可能已是大發慈悲，因為他們是有可能加入一起毆打的。 \n 葉國謙議員剛才提到，很多人都只是從電視看到事件，並非身在現場。這種心態正正是一些人對1989年六四事件的看法：你們既然不在天安門，何以多番評論呢？ \n 不錯，10月3日，旺角有反佔中黑勢力掃場，我不在現場。不過，在10月13日(星期一)，過百名戴着口罩的黑勢力人士到金鐘道掃場時，我是第一目擊者。當天，我身處其中，親眼目睹，所以我要告知全港市民。 \n 在星期一下午約1時，我前往金鐘道近力寶中心，當時已看到很多戴着口罩的人，10個或8個一羣的站在欄杆旁邊，為數有過百人。在場的市民已察覺勢色不對，但警方竟然不察覺有問題，在場的警察寥寥可數。 \n 約1時30分，我當時在金鐘道／紅棉路橋底，場面開始混亂。我親眼目睹有人高呼“開工”，接下來，那些戴着口罩的青年便一湧而上，拿出鎅刀和剪刀來剪斷鐵馬的索帶。在場的和平示威者即奮不顧身上前阻止，那些戴口罩的人當然毆打搶回鐵馬的和平示威者。當時，我親眼目睹在場警察袖手旁觀，他們好像在看熱鬧似的，怎麼可以這樣？ \n 如果我現在走過去打田北辰議員，我相信保安人員在5秒內便衝過來，對嗎？可是，那些警察似乎只在看熱鬧。當時正值午飯時間，現場有很多在金鐘上班的“OL”、“西裝哥哥”，甚至是外籍人士，他們均看不過眼，大呼“打人啊！警察做嘢，拉人啦！”。在旁邊的人催促下，警察才行過去，好像只想勸架。有一羣市民將一個打人的戴口罩人士拉到一名警察面前，但該名警察卻裝作聽不到。幸好市民機警，即時喊出該警察的編號，因為喊出編號，該警察便不能抵賴。 \n 接着，該名警察便捉着那名戴口罩人士，但並不是拘捕他，而是問：“誰被他打？”，而被他打的示威者卻還在那邊被人打。該名警察是否不想作出拘捕呢？羣眾繼續施壓，我們迫使該警察將那名戴口罩人士帶往力寶中心的電梯大堂，我們10多人跟隨警察前往，為甚麼？\n因為我們真的恐怕警察會“街頭捉人，街尾放人”。我當時立刻着同事拍下過程，有一名警察被攝入鏡頭，他更聲言他們會“照做”，但我不知他說“照做”的意思為何。 \n 當天，我從新聞報道看到當局拘捕了3人，但我當時親眼目睹的已有兩人，即我帶去的1個，以及即場另有1個被反鎖的“金髮”人士。可是，報道竟然說只有3人被捕，試問這是否令人擔心呢？後來，在深夜時分，警方再發放消息，表示共拘捕了22人，這樣才比較合理。 \n 其實，事件中有一幕是我從未提及的，因為即使筆錄也難以描述，今天是我首次講述。當時，那些戴口罩的人在剪索帶，市民與他們爭執被打，歷時差不多數分鐘。這時，我看到一名身穿白色恤衫的警察舉高手輕輕一撥，那些戴口罩的人士便散去。這真的稱得上是“警氓合作”，是流氓的“氓”。如果警察要叫那些人散開，會否只是舉高手輕輕一撥呢？那些人又會否如此服從地散開呢？ \n 警察執行職務，是要光明磊落的。如果留守的示威者人數不夠多，被警察有機可乘，被清場，甚至被拘捕，那是逼不得已，但是警方不應採用一些旁門左道。早前，當局聲言不是清場，只是收回一些政府物資。翌日早上，那些物資已不是政府的財物，是示威者自行搬來的，當局便說是掃街，是清除障礙物。到中午時分，那些黑勢力便前來掃場，接着便有過千名“愛國愛港”的社團人士  我稱他們為紅色力量  前來吶喊助威，高呼“開路！開路！開路！” \n 難道事情真的如此巧合嗎？怎麼可以這樣？警察力量、黑色力量及紅色愛國社團力量，3股力量配合得天衣無縫，和平示威者自然疲於奔命。有朋友感到十分灰心，不知如何應付，因為對方是“收錢開工”，警察則是受薪的，他們怎有能力對抗。我告訴他們不用怕，正因為那些人是“收錢開工”，他們收了錢才“開工”，然後便會“收工”，所以在多次掃場、突襲、搞事中，時間一到，他們便會和平散去。據報工時為3小時，所以他們是很準時的，會有旅遊巴士接載他們離開。 \n 昨天，黎棟國局長發言時不斷呼籲和平示威者和平散去，但他說甚麼也不重要，身體是最誠實的，行動是最實際的。警方的行動正不斷呼喚一些有良知的市民走出來，即使已回家的也要再走出來守護香港。市民要說：我們現在不是霸佔街道，我們是守護香港。 \n\n 警方不合理扣查學運領袖；無理封路，不讓大家前往政總集會；大肆施放胡椒噴霧、87枚催淚彈；縱容黑勢力掃場；7名魔警毆打已被拘捕、制服的示威者，而警方不積極懲處。警方和政府所作的一切，是引發更多市民走上街的原因。當局口裏勸說示威者回家，又請德高望重的人呼籲學生回到家人身邊，但每天在我們身邊發生的事，卻令我們的市民更加怒憤。有些市民走出來並非要爭取普選，他們是因為當局施放催淚彈而走出來的，他們本來不關心佔領中環，本來很討厭戴耀廷，但他們現在都要走出來。 \n 在當前的政治氣氛和環境下，前線警務人員的工作當然是吃力不討好的，但無論警察有多憤怒、有多大工作壓力，警察也絕對不能向市民發泄，更不能因此而隨意向集會人士施放胡椒噴霧。我們從很多相片看到，警察是在極近距離施放胡椒噴霧的。在數星期前一些對峙環境中，我們看到有一人高舉雙手好像要擔當“和事老”，但警察拍一拍他的肩膊，待他一轉身就把胡椒噴霧直噴向他，就如噴射殺蟲水般。對於這一幕又一幕亂用胡椒噴霧的情況，警方有否檢討，有否承認並譴責有關人員？因為，最低限度有部分害羣之馬、部分警員是失職，但我相信警方沒有這樣做。 \n 現在更縱容警員向和平的示威人士拳打腳踢。當局只是將有關警員調職，並沒有停職。昨天，葉建源議員說得很好。情況就如一位老師在課室打學生，按着學生毆打4分鐘，被電視台拍攝下來並播放了，但校方只對那位老師說：“Miss、阿Sir，你只須調職，調到另一班教學或調回教員室負責文職工作”。在這種情況也不用停職，那還有道理可言嗎？我們要求當局立即拘捕有關人員。如果是市民打警察，即有一羣市民把一名警察拉往後巷毆打，情況又會是怎樣呢？ \n 我們得到一些消息，我希望不是真的，就是警方高層不斷向前線人員洗腦，為了振奮士氣，便告訴他們示威者等同恐怖分子，他們無須留手、無須留情。不論警員是因為沉不住氣，還是因為上級下達的命令，他們的權力都不是沒有制約的。根據《刑事罪行(酷刑)條例》，“公務人員或以公職身分行事的人，無論屬何國籍或公民身分，如在執行公務或本意是執行公務時，在香港或其他地方蓄意使他人受到劇烈疼痛或痛苦，即犯施行酷刑罪......任何人犯施行酷刑罪，循公訴程序定罪後，可處終身監禁。”因此，各位警察朋友，你們在執行職務時並不是“大晒”，你們不可以隻手遮天。 \n\n 政治問題應該政治解決。然而，梁振英怎麼說呢？他如何跟我們講清講楚呢？他說9月28日施放催淚彈是警方現場指揮官所作的決定，他的意思是與他無關，這顯然是要把責任推給前線人員。梁振英無法處理政改問題，便把責任推給警務人員，尤其是前線警務人員，令市民和警察出現嚴重衝突，他絕對要為此負上最大責任。 \n 主席，最後，我想引述一篇昨晚在網上瘋傳的文章，有過萬個“讚”，2 000次“轉發”，非常發人深省。我希望各位警務人員，尤其是前線執勤的警務人員也可以聽一聽，讀一讀。 \n 這篇文章是寫給前線警務人員的：“你們面對的，是徹頭徹尾的政治問題，不是簡單的治安問題，不是你們所受的訓練能夠輕易處理，輕易明白。 \n “你一棍打下去，一個女生滿頭是血，給記者拍下，登上CNN、BBC頭條，太難看了，北京一個變卦，梁振英就會說是你擅自動手，拉你上法庭，他這個A字膊，你不是沒有見識過！ \n “沒有變卦又怎樣？就因你打穿了那女生的頭，上頭就會讓你升職嗎？還不是給最近失蹤了的曾偉雄一個人領功，讓他在退休後，跑到甚麼中資財團當個千萬年薪的董事？ \n “為甚麼你們要這麼拼命呢？梁振英闖出來的禍就讓他自己搞定好了，為甚麼要你們警務人員夾在中間？他三番四次把你們downgrade至黑社會、古惑仔的level，你們受到的侮辱還不夠嗎？” \n 我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_CCC_00035"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，9月28日在香港爆發的一場壯麗和可歌可泣的民間抗爭運動，縱使或會引起一些人的非議，但我們很相信，歷史將會予以非常正面和高度的評價，因為大家可以看到，整場運動縱使有一些衝突，但走出來的市民整體上所懷着的信念，是真的希望守護一些他們所相信的價值，以及為了我們這一代和下一代的福祉而作出無私的奉獻，走上街頭，冒着曝日的蒸曬，每晚露宿街頭，要面對警方可能隨時清場的威脅，某些地區甚至會受到不明來歷的黑勢力滋擾和恐嚇，難道這很好受嗎？他們走出來是為了甚麼？ \n 梁家傑議員昨天開始時提到，我們要看清楚這件事的因果，於是不少同事也加入討論。沒錯，警方在9月28日不合理和不對稱地對着一些和平示威、只是手持雨傘抵擋胡椒噴霧的羣眾施放催淚彈，引起極大的公憤，導致不單在金鐘，還有多個地區也湧現羣眾出來進行公民抗命，阻塞街道，表達他們強烈的憤怒。不過，我在此強調，這個運動至今已10多天，差不多也有20天，一時間的憤怒會堅持到這麼長的時間嗎？會有那麼多人出來“捱更抵夜”聲討這個政府嗎？ \n (代理主席梁君彥議員代為主持會議) \n  我們必須知道，其實市民，尤其是出來抗爭的市民，他們心中有很多話要說。他們的憤怒不但是對無情的催淚氣體，這只是顯現這個政權的本質，令他們更感憤怒的是，香港人多年來期望能夠享有真正的民主普選，能夠當家作主地管治自己，體現香港的“高度自治”，但這一切竟然全部落空。 \n 人大公然背信棄義，而背信棄義再引起一個長遠的惡果，便是香港多年來的深層次矛盾，不但無法解決而且更會惡化。官商勾結、貧富懸殊、中層貧窮化、年青人沒有機會，甚至還會面對香港不少的價值觀和在管治方面逐漸赤化和大陸化，將大陸最壞的東西引入香港。香港正在沉淪，一蹶不振。因此，大家是在這種危機感之下走出來的。很多市民經過那麼多天，當然不會再是一時間的氣憤，而是看到我們這一代的危機，再看見下一代的不堪。如果今天再不出來，我們怎對得起我們的下一代。我們還有一些同事今天還用很多說話試圖解釋，甚至指控參與的羣眾。這些理據，如果不是愚昧，便是無耻，侮辱了香港人的智慧，他們怎可以有這種水平的說話？ \n 湯家驊議員剛才回應葉劉淑儀議員的民主論，他說她是讀政治的。對不起，湯家驊議員你搞錯了，她不是讀政治的，她讀的是文學。她只不過在推動《基本法》第二十三條立法失敗後，才去讀了兩年所謂的政治，但很可惜，我相信她在學業上並不太勤力，例如她的老師Larry DIAMOND和一些學者到香港發表了一篇很重要的論述，談到何謂國際標準、何謂不合理限制，我相信她完全沒有閱讀，或者閱讀了卻不明白，又或拒絕明白。不合理限制，即對提名作出不合理限制，便正正構成了假普選，一人一票還有何意思？北韓也實行一人一票，\n伊朗也實行一人一票，怎可以拿一些民主國家中的初選來相提並論？所以我也不想再繼續反駁。 \n 剛才還有一些更可笑的說話，我真的嘆為觀止。好像梁志祥議員說雨傘可以是攻擊性武器，如果是這樣，不知道要拘捕多少萬人了？在公眾地方藏有攻擊性武器是會被控違反《公安條例》，根據判例，可以即時入獄。他舉的例子十分厲害，不過他也說原來手腳也是攻擊性武器。換句話說，不論任何人，只要你不喜歡，你便可以拘捕他。不過，對不起，用這種水平來批判和責備參與今次運動的市民，除了是愚昧和無耻的抹黑之外，還會是甚麼？ \n 代理主席，我同意今次運動的發生，以至它後來的延續，並非與最早倡議佔中運動人士的構思或規劃一樣，但大家知道整件事情是由於政府很多極離譜的政策，迫使民怨、民憤爆發而發生的，這並非我們當初所能夠規劃得到的。例如學生當天進入公民廣場，大體上也是和平的，即使說他們攀過3米高的圍欄，也只是危險一點，大致上也是和平的，但警察拘捕學生，甚至好像黃之鋒那樣差不多被拘留兩天，要申請人身保護令才釋放他，這個政府是否太離譜？ \n 接着，我們數位議員，包括我、劉慧卿議員、張超雄議員，以及鄭宇碩教授等，只是希望把一些音響設備送到政總，方便28日舉行集會。如果政府沒有做這麼多手腳阻撓，首先將我們5人拘捕，然後封鎖整段添美路，接着更離譜，甚至把海富天橋也封鎖，這真是作法自斃。封鎖海富天橋後，那些因看到學生被捕遲遲未放，又看到因音響設備被扣而感到憤怒的市民於是前來，但他們全部被迫要倒流至金鐘站那邊，結果大家也看得到，當市民無法過橋，兩邊均被封鎖，又看到政府和警察準備清場，他們的反應十分簡單，便是衝出街頭，是政府和警察把他們迫上街頭的。然後警方施放催淚彈，更使整個運動擴展，是警察以至政府令這場運動遍地開花的。 \n 代理主席，接下來的處理方法是，政府自知失去民意和已經失去市民的信任，於是不敢清場。縱使很多人說，無論在甚麼時間佔領一些公眾地方，無論市民用甚麼形式逗留，但我們也貫徹一個原則，便是我們是非暴力的，我們會使用和平的方式來回應警方任何的部署和處理。當然，我們不會和警方合作，但我們不會用武力對抗，我們也沒有能力打贏他們，用雨傘可以對抗他們的橡膠子彈嗎？甚至可以對抗他們真槍實彈的武器嗎？這些簡直是癡人說夢話，對嗎？我們是預\n備面對的，但警方不夠膽，所以出現一個情況，我們看到在旺角，黑色和紅色的全部走出來。陳志全議員剛才說得很精彩，他身在其境，看到那些惡勢力人士好像很清楚要做甚麼，他們是在默契和縱容下使用武力，甚至是暴力。這是甚麼呢？是外判的暴力，即自己做不來便外判，“老兄”，連這也要外判，香港還站得住腳嗎？如果警方這樣做，整個警隊怎會有士氣呢？幸好，當旺角第一天出現這種明顯縱容的情況後，令全香港譁然，所以我記得在第二和第三天，那些有勢力、有背景人士便做戲，互相攻擊，一些人戴藍色、一些人戴黃色，然後做戲，互相衝擊。事隔一天後，又有些戴黃絲帶的人衝擊警察，但那些並不是我們的羣眾。我們的羣眾是十分有秩序、十分冷靜和克制地坐在區內看書、交談和聽演講，有人走過來挑動或說粗口，他們便唱生日歌，就是這麼簡單。 \n 代理主席，剛才有同事說，現時這事令社會撕裂日益惡化，這絕對是事實，但政府要負上首要的責任、最主要的責任，因為政府(包括梁振英)應該領導整個社會以文明和合理的方法來解決，最重要是透過溝通、對話來解決，而他更應該知道的是，他作為香港的代表，知道民意多麼強烈，經過六二二公投、經過七一遊行，並且經過今次的雨傘運動，他知道民意對普選的訴求有多強烈。為何到了今天，他不但不願意與學生對話，甚至不願意擬備補充報告提交北京要求重啟政改？這些都是最基本要做的工作。有些事情例如要人大撤銷決定，並不是他能夠做到的，這是我們知道的，但為何連代表  也不要說是代表了  最少他有責任將香港人的聲音清楚向北京反映，但連這基本責任也做不到，他留在這裏做甚麼呢？ \n 陳克勤議員剛才說，大家看看蘇格蘭多麼的好？他們投票後互相握手，仍然是很好的兄弟姊妹，不會影響感情。這正正因為他們有文明的民主制度，陳克勤議員，你明白嗎？你是否同意我們應該用公投的方式來解決？但這項公投是要得到政府的同意，得到北京的同意，這樣問題便立刻得到解決。代理主席，如果是這樣，我相信全部人也會和平退場，方法就是北京、香港政府、人民共同同意就人大是否應該撤回決定，讓香港落實真普選進行公投。聽清楚了沒有？ \n(陳志全議員站起來)",
      "sequence": 28,
      "bookmark": "SP_MB_AH_00036"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 29,
      "bookmark": "SP_MB_CCC_00037"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 30,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 31,
      "bookmark": "EV_BELL_00039"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，請發言。",
      "sequence": 32,
      "bookmark": "SP_LC_DPSD_00040"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，嚴格來說，我們今天的議題應該是自9月26日起政府和警務人員處理羣眾或市民集會手法的問題。雖然很多同事已提及許多歷史背景和因果，但由於時間所限，我希望把問題再次聚焦到這個議題上。 \n 第二，代理主席，我希望開宗明義地說清楚，這是一個兩難的問題。兩方面我們也須關顧，包括絕大部分是學生的示威人士，以及警隊的執法人士。在這種情況下，並沒有絕對的對或錯，而是雙方也可能有對和可能有錯的地方。因此，我希望......我要多謝和歡迎湯家驊議員再次加入會議。我們曾經說過  最少我本人希望不斷重複這個字  便是降溫。此時此刻，降溫是最需要的一個元素。再者，由於社會如此分化，任何議題均可能被解讀為一些......一半人會認為很不中聽，但另一半人卻認為是很中聽的。在這種情況下，我只可以盡量少用一些較為尖銳的字眼，希望大家也可以做到我所說的，便是降溫。 \n 代理主席，讓我們回看這件事的發展。我們說的是總共21天的時間，當中牽涉的包括示威者的人數、警隊的人數、執法人員的人數，其間也發生多宗事件，最重要的是，我們要在一個所謂highly charged，即充滿爆炸性和充滿熱量的環境下來看整件事。 \n 代理主席，梁家傑議員在開始時提及因果，我也會嘗試談談因果這問題。當然，我不會追溯到亞當和夏娃的年代，因為因果這回事可以談過沒完沒了。我們先看近因：一些傳媒朋友也曾問到，即為何......例如大家特別關注的7位警員毆打一名市民的事件，為何會是那位人士？當然，在現階段並沒有結論，不過有些情況我們可能只看到事實的一半或一部分，我希望大家可以比較客觀和理性地看整件事情，特別是有關的背景，然後才作出判斷。  \n 第二，我想談談警方的特性。各位或許有些親友在警隊工作，總的來說，我相信以下的形容不會與事實相差太遠，那就是絕大多數警隊人員均是冀望能為社會做點事，能儆惡懲奸和執法的男子漢；至於女警務人員，她們相對來說比較有正義感，也希望可獲與男士平等的對待。在這種情況下，警務人員對於是非的判斷有一定的價值觀，尤其是對於在法律上是否合法或不合法的行為，他們應該和慣常地有一條界線。 \n 警隊執法時，當面對一些可能在他們的價值觀當中認為是非法、違法的行為時，但他們卻受到克制，長時間不准許他們進行他們認為應該採取的執法行動；與此同時，警隊不斷被少數或部分人士挑釁，無論是口頭上或行為上的挑釁。在這情況下，我們是把警隊推到一個很大的測試點之中。大家看過一些警匪片，主角通常都是一些比較勇武、具公義感、肯做善事和肯承擔的警務人員，但他們往往須背黑鍋，因為很多時候，他們是那些......我們越希望警隊有正義感，越希望他們可以勇敢執法，他們便往往在執法的過程中越界。這也是大家的常識，在看過很多警匪片後了解到的情況。 \n 此外，在現今社會，傳媒又或者每位市民都是傳媒的一分子，每位市民也有一部手機，經常拿出手機來拍攝警隊執法，這是一種無形的壓力、非常巨大的壓力，當然好處是令警務人員更自覺和抑制，但壞處是每次警務人員穿上制服和到達現場後，便24小時受人監視。凡此種種，我只是想帶出一些客觀的壓力情況。 \n 代理主席，香港社會現正處於一個即使不是1967年的情況，也最少是處於回歸後一個極大的風暴中。情況好像在玩碟仙，在召喚碟仙到來後，究竟接着如何再推進，大家都不知道結果，你推我也推，每個人也加把手。在這種情況下，我們須更小心，特別是多位同事剛才提及我們已到達臨界點。臨界點有何恐怖之處？做學生和做老師的，可以不上學、不教書；很多普通的“打工仔”或自己做小生意的，可以不做生意，放棄一切。甚至一些議員同事或公務員，在公餘時間盡量參與他們認為是爭取權益和社會公義的活動，這是沒有問題的。 \n 我最擔心的是在到達臨界點時，我們的警隊認為他們已經受夠了，反正如此，他們在執法時有部分或少數的同僚可能過分敏感，可能忍受不了、沉不住氣，做出一些令全世界可能馬上譴責他們的行為，而當他們感到這些評論未必把全部事實說出來，甚至是以一些上綱上線的所謂labelling，即標籤來形容他們，包括稱他們為黑警、指\n他們無法無天等。在這種情況下，我很擔心人有時候會有“一不做、二不休”、“一件污、兩件穢”的想法，這是一種隱憂。我們不是說黑警，而是當有“叛警”出現時，他們或會索性除下制服，參與上街好了，一如有些老師不上課般。在這種情況下，香港社會會更難以控制。 \n 因此，我明白為何保安局的官員、為何某些政府高層在目前這一刻，在未透過機制進行調查前，不能夠因為很多羣眾的憤怒和議員的怒吼而隨便輕言對有關的數位警員馬上進行刑事調查。我說的不是對與錯，只是指出當中的隱憂，特別是一些傳媒非常不負責任地將有關警員的身份曝光和“起底”，一方面指責警方濫用私刑，但自己卻同時濫用私刑。這樣做會對有關警員作出審判，使他們踏入萬劫不復的境界。我認為大家必須小心，不要有此做法。 \n 代理主席，容許我稍為離題，談及一齣剛巧在今天上映，名為“辯父律師”的電影。故事是說一位剛準備退休的法官，數十年來盡忠職守在一個小鎮當一位好法官，但由於他在處理一宗案件一時仁慈，輕判一名犯案者，而那名犯案者後來把案件中的一名年輕女士殺死。當這位法官有機會再碰上那名犯案者時，由於受到犯案者的挑釁，包括他對被殺害女士的挑釁，再加上法官的太太當天剛剛去世，令他即時動殺機，甚至把這名犯人殺死。法官也可以如此，我們不能低估人對所謂provocation，即挑釁時所作出的恐怖反應。那是大家也無法控制的情況。 \n 我有幸，或不幸地，在數星期前處理一宗案件，當事人本來想與太太離婚，但由於他在家中與太太商量時發生一些口......一些對話  由於案件正在處理中，我不能說太多  由於這次對話和後來的事件，導致這名當事人後來到律師行跟我們說，他已經處理好這件事，無須再跟進了。有死別，便無須生離，我可以說的只是這麼多，但這件事再次提醒我，在極端挑釁的情況下，一些事情可以發生在本來十分理性的人身上。 \n 湯家驊議員  他已經離席了  在半個小時前也曾說過，他看到特首梁振英在“講清講楚”中的對話，令他有衝動想把電視機砸爛。如果湯家驊議員被迫連續21天，每天14小時收看梁振英講話，我相信一定會有很多電視機被砸爛。人性便是如此，每個人也有他的斷背山，每個人也有心魔，每個人也可能會有些衝動。我希望大家在評論過往這20多天的事件時，不管是辛辛苦苦在街上日曬雨淋，\n夜晚不能安眠的示威者，還是負責執法，在使命上、法律上需要維持秩序的警方人員，也該用這種心態來看待，給大家空間和機會。 \n 剛才，范國威議員引用甘地的說話，說要用真理和愛來處理，我希望這句說話不僅適用於我們大部分的和平示威者，對於大部分守法、盡忠職守，拼盡全力的警方人員，也希望大家用愛、理性和真理來看待這件事情，不要只是看一鱗半爪，便馬上得出一個所謂的結論。 \n 代理主席，我剛才說過，現在是一個非常關鍵的時候。我們正在玩碟仙，每個人放一隻手指在碟上，有些人的手指比較大、比較粗，有些人的手指比較小，要往甚麼方向走十分重要。究竟我們會否走向一個萬劫不復、進一步以暴易暴的社會，還是我們可以回復理性，各人表明立場後，可以冷靜下來、可以降溫，再坐下來討論？有些問題是不能以霸佔街道的方式來處理的，有些問題需要暫時後退一步，在展示自己的實力和檢視對方的實力後，可以重頭再來。總的來說，此時此刻應該盡可能降溫，而不是進一步在語言上或行為上做出一些惟恐天下不亂的事情。這種惟恐天下不亂，不只限於在街頭繼續抗爭的市民和學生，更適用於我們每一位議員。作為社會領導的一分子，作為議會的代表，又或是我們所謂的傳媒朋友，如果真正想為香港好，每個人也有責任，請大家少說一點，說得溫柔一點，希望大家可以在場面得到控制後，再慢慢地理性處理。 \n 否則，正如昨天，很多非常關心社會的社工朋友們  我也明白他們的憤怒  但如果在這個時候，明知不需要有這麼多人報案，也仍然前往警察總部排隊報案，希望藉此令警方感到壓力，甚至是滋擾，給警隊增添煩惱，對於這種做法，我希望大家可以反思一下，究竟是在幫助這個社會尋回公義、愛和理性，還是背道而馳？ \n 代理主席，我剛才提及人性有時需要十分小心處理。我希望在這個時候，無論是對示威者、執法部門，或身邊任何一位朋友，我們也盡可能有多一點包容。當然，現時說這些話好像有點徒然，因為在戰場上正在打仗，但香港的問題始終需要長時間解決，一時之間我們可能無法立刻處理很多政治上的爭拗、中港矛盾方面的爭拗，以及我們對領導層、特首、政府高官，甚至負責執法的警隊的看法。不過，我希望每一位市民、每一位議員和每一位朋友也要緊記，我們說的每句話和做的每件事在這個沙盤上可能也有影響力，是否把事情推向一個可以解決的地步，我們是可以選擇的，而我們更能夠做到的，是不要為大家添煩添亂。  \n 最後，我想談談處理上一些分別。有些朋友問為何不立即進行刑事調查，甚至刑事拘捕涉案的有關警方人士？我希望提出一點，便是由始至終，自從所謂的佔中開始，從法律角度而言，有關行為已屬違法。警隊在執法時過分使用暴力，有既定的機制處理，這與警方在一般正常情況下，例如在警署內非禮或強姦投訴人，又或無故使用私刑的情況不同。在這種情況下，為了維護警隊的士氣，為了香港能夠繼續保持一丁點的秩序，我了解和明白我們須更小心地處理現時的指控，不要再添煩添亂。",
      "sequence": 33,
      "bookmark": "SP_MB_PT_00041"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，香港能夠成為一個國際金融中心，不是靠示威、抗議和幾句說話，而是靠過去幾代人的努力、香港的完善法制，以及我們所守護的核心價值  法治。 \n 代理主席，過去19天，發生違法的佔中行動，示威者在金鐘、銅鑼灣和旺角非法佔領道路，並發生多次衝突事件。社會上有不同說法，有些人說警隊使用過分武力，甚至說警隊勾結黑社會。但是，我看到的是示威者有組織地先衝擊警察的防線。究竟哪才是真，哪才是假？我相信有需要完整地提供一些片段供大家參考。可是，過去兩星期，我認為沒有完整的片段或報道，可以讓市民參考。 \n 代理主席，這次違法的佔中行動與過去的遊行很不同。過去數年，儘管香港的政治遊行多不勝數，差不多每星期都有，但示威者大多數是和平表達訴求。因此，過去的遊行都能和平進行。 \n 然而，今次佔中行動到了今天已踏入第十九天，示威者除了阻塞交通外，亦嚴重影響香港人的生活，噪音令當區居民睡不安寢，出入又不方便；在被佔領地區營商的，大部分是中小企，不論經營零售或飲食的人，他們沒有生意便“手停口停”。如果佔中行動再拖延下去，我相信他們便沒有錢支付租金，也沒有錢支付員工的薪金。到時該怎麼辦？他們只好結業。 \n 日前佔中人士在本港主要道路上，利用水泥、竹枝，甚至水渠蓋加建障礙物。這些都是有組織、有計劃的行為。假如發生火警或有人需要急救，消防車和救護車都無法通經有關路段。大家可以想像得到，受害的便會是有需要急救或受影響的人，這種情況大家都不想看到。 \n\n 代理主席，違法佔中的第一天(9月28日)，學生和大部分示威者都和平地進行示威，但我們從電視熒光幕看到，站在警察面前的示威者一次又一次衝擊警隊的防線，有些人用雨傘襲擊警察，有些人用腳踢警察。在這種情況下，警察是否只是拿着圍欄便可以堅守防線？ \n 代理主席，在佔中行動發生後，香港社會出現分歧，佔中和反佔中者屢次發生衝突，有人甚至說警方勾結黑社會，是否真有其事？何俊仁議員上星期在內務委員會會議上說，千萬不要說出沒有證據和不合邏輯的話。所以，沒有證據胡說一番便是造謠生事，會令社會更混亂，所以，大家都要理性地說真話。 \n 梁家傑議員在開場發言時談到因果問題，我有時也會與佛教人士談天，亦會閱讀佛經。很簡單，因果是導人向善，人們都希望收成正果。要收成正果，非常重要的一點是千萬不要說謊，因為說謊便不能收成正果。如果你只說某些事實而不說另一些事實，便會誤導市民，這也會影響你能否收成正果。當我們看到衝擊場面，首先要知道是哪些人衝擊哪些人。例如，9月28日，一羣示威者首先衝擊警察，警察便使用胡椒噴霧，然後發生一連串事件。我們應該把事實說出來，不要說一些又不說一些，這樣會誤導市民、羣眾，這是不是說謊？ \n 現時社會分歧這麼明顯，很多人，包括一些議員，利用輿論一面倒地指責警察，甚至說出一些沒有真憑實據的話。這樣做只會破壞社會和諧，令社會進一步撕裂。 \n 代理主席，我們在電視上看到，旺角是發生最多衝突的地方，佔中和反佔中人士互相推撞，最後要靠警察走到最前，把他們分隔。警察在佔中和反佔中者之間被推撞，有一名警員更被石塊擊中頭部，要入院縫5針。日前，我與代理主席曾前往探望他，我們理解到該名警員的妻子上月剛生產。大家想想，作為丈夫的，在妻子坐月期間，是否應該多抽時間陪伴她？然而，該名警員卻做不到，反而令妻子每天擔心，特別是他被石塊擊破頭顱後。曾督察對我說，佔中發生之後，他每天最多只可回家數小時，有些同事更連續多天沒有回家，我相信他們的家人都很擔心。不過，曾督察對我說，身為警員必須緊守崗位，並保持政治中立，履行警隊專業職責，依法執法，維持社會秩序和保障市民安全。 \n 代理主席，讓我們想一想，警隊每天被示威者責罵，有時候還被他們趕走，但在示威者與其他人發生衝擊時，他們又說警力不夠，或\n說警察很遲才到達現場。這對警隊和警察是否公道？他們是否“有事鍾無艷，無事夏迎春”......  \n(陳偉業議員站起來)",
      "sequence": 34,
      "bookmark": "SP_MB_LKF_00042"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，既然議員的說話那麼感人肺腑，請你引用第17(2)條傳召多些議員來聆聽他述說警隊的苦況。",
      "sequence": 35,
      "bookmark": "SP_MB_CWY_00043"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 36,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 37,
      "bookmark": "EV_BELL_00045"
    },
    {
      "title": "代理主席",
      "content": "林健鋒議員，請繼續發言。",
      "sequence": 38,
      "bookmark": "SP_LC_DPSD_00046"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，民主的基石是互相尊重，互相包容，互相妥協。我尊重年輕人為社會前途表達他們的理想，但佔中這種非法行動已嚴重影響香港市民的生活。除了有選舉的自由，市民亦應該有使用道路、正常作息和如常營商等自由，這樣大家才能有效地藉着民主制度表達民意。 \n 佔領道路、衝擊政府機構和警方防線本身已屬違法行為，依法維持秩序是警方的天職，而香港能夠成為世界上最安全的城市之一，香港警隊功不可沒。現時警方既要維護公眾秩序和安全，又要處理羣眾洶湧的情緒。假如他們再受到無理的指責，士氣一定會再受打擊，可能未能有效執法，最終受害的將是整個社會。所以，我們支持警方依法執法。 \n 我不想看到香港進一步撕裂，更不希望香港繼續這樣分化，我希望示威者保持克制，組織示威的人不要再呼籲示威者作出非法行為，不要再衝出馬路和阻塞交通，以及理性地解決這事件。我相信本港大部分市民都希望佔中行動盡早完結，恢復社會秩序。我想反映全香港市民愛和平和反對違法佔中的心聲。大家更應該珍惜這次政改的機會，踏出歷史的一步，讓500萬選民能在2017年一人一票選特首。 \n\n 最後，我希望大家都能修成正果。我希望梁家傑議員理解到修成正果要做很多事。大家都應該繼續說實話和說出完整的故事，不要說不盡不實和不完整的故事，誤導香港市民。我們愛和平，亦希望在這個和平的社會，經濟能夠向前發展。 \n 代理主席，我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_LKF_00047"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，香港的法治舉世稱譽，社會十分安全，市民晚上外出不用擔驚受怕。環顧世界，即使西方發達的國家，安全福地其實不多，香港能夠成為世界上其中一個安全城市，警隊功不可沒。社會秩序良好，罪惡率低，是吸引外來投資、人才和遊客重要的因素，而警隊正正是維護法治、社會穩定的重要力量。 \n 今天我們討論特區政府和警方處理佔中事件的手法，討論前我們要翻看警方過去在處理市民集會的執法紀錄。在《基本法》保障下，香港市民享有集會自由，回歸以來，每年、每月、每日示威遊行無數，不論參加人數多寡，不管遊行目的不同，總體而言，遊行秩序良好，沒有出現很大的混亂，遊行人士和平、理性，警方專業執法，得到市民和國際社會的高度肯定。 \n 剛才有很多議員強烈批評警方處理手法不當，甚至抹黑警方與黑社會勾結，這些全部都是片面、不公平、不盡不實的指控，只強調警方執法，不提佔中違法；只強調警方使用催淚煙，不提示威者挑釁衝擊；只強調示威者表現和平，爭取公義，不提警方執法克制，恢復社會秩序的責任。這些只強調局部、不提全部事實的指控，會進一步打擊警隊執法的意志，令警隊士氣受損。警隊執法意志薄弱，士氣低落，佔中持續只會引發更多的混亂，反佔中人士按捺不住，暴力行為可能會增加，衝突也會增多，最終受害的是香港社會。 \n 代理主席，9月28日佔中召集人在凌晨時分宣布佔中提早啟動，接着電視上所出現的每一個鏡頭，每一個畫面，為甚麼會形成呢？相信每位香港人都很明白。我在此想和大家分享《明報》在9月29日，即佔中啟動後翌日的社評：“今次抗爭，事態失控的程度，遠超許多人想像，有人怪責示威者衝擊警方防線，有人則指警方使用了過度武力；警員在與示威者追逐時，在人群中發射催淚彈是否恰當，尚待當局解釋。不過，事態演變至警方以發射催淚彈鎮壓，互動的結果或許更具說服力。設若警方架起鐵馬，就可以抵禦示威者衝擊，相信警方\n不會下令執勤警員施放胡椒噴霧；若胡椒噴霧可以使示威者知難而退，相信也不會催淚彈硝煙四起。昨日中環、金鐘、灣仔馬路的一幕一幕，合理描述是警方與示威者互動的結果；另外，傷者之中不乏警員，顯示執勤警員在這類衝突也不好過。若要追究......答案肯定不是警方或示威者。” \n 歸根究底，雖然部分參與示威的朋友表現和平，但整個佔中行動的目的，就是通過非法行為長期霸佔各區主要的幹道，癱瘓香港交通，癱瘓金融中心，干擾社會秩序，藉着破壞香港的行動，要脅特區政府、要脅中央。這種一拍兩散、玉石俱焚的行動，本質就不是和平。無論行動的參與者政治或個人動機有多良好，但示威者確實破壞法律。所以，警方作為執法單位，他們的職責是盡快恢復社會秩序，因此警方是別無選擇。在處理非法集會時，部分示威者雖然高舉雙手，但不斷衝擊警方的防線，不斷進迫，甚至以粗口辱罵警方，在這種情況下，警方過去在處理示威行動時整體表現克制，克盡己任，值得我們的肯定。 \n 代理主席，我接下來要譴責佔中發起人。佔中發生，整個社會付出沉重的代價，對於社會各行各業造成嚴重的經濟損失，對於市民造成極大不便。當時佔中的發起人表示運動失控便會叫停，但他們現在卻表示無法叫停，說羣眾是自發的，又說沒有領袖。這樣整個佔中運動變成無人領導，陷入非常危險的狀態。還有，佔中其實破壞香港的法治精神，在佔中期間，不少網民，以至參與者提出佔中者是為了社會公義而抗爭，警方對這些違法行為不應該執法。 \n 有法律界的朋友對於這種正義犯罪的立論十分擔心，擔心正義犯罪對法治的衝擊，他特地撰寫一篇文章，我認為有部分內容也可以在此和大家分享：有些人說因為感受到政府壓迫，故此可以為正義公然犯法，這種立場非常危險，因為覺得政府對或錯是每個人主觀的意願，而政治事件應該用合法的政治機制解決，絕對不應該用違法，包括暴力的行為，解決政治問題或達至政治目的；否則有一天，如果某人主觀認為ICAC、警方、海關或證券及期貨事務監察委員會不公義，做錯了甚麼事情，於是他們可以用不守法的方法衝擊這些部門。法津面前人人平等，如果上述人士因為政治考慮不被檢控，而政府卻因為另有一套考慮而決定逮捕佔中人士，即是對佔中人士不公平。如此類推，是否犯法人數少便無罪，犯法人數多就有罪；晚上犯法無罪，白日犯法有罪；阻街有罪，不阻街無罪；非暴力犯法無罪，暴力犯法才有罪？  \n 這些種種應該與否，不是由某些政客、傳媒、抗爭人士、市民主觀地自行決定，因為法院才有絕對權去裁決，否則香港的法治基礎會受到前所未有的重傷。嚴重之處是人人可以有法不依，執法在手，對或錯，合法或違法，有罪或無罪都可以各自處理，以致成為私法、家法，以及街法。 \n 對於正義犯罪或抗命對法治的衝擊，我相信法津界的朋友心知肚明，為甚麼我們那麼多有法津背景的議員、學者不大聲疾呼，不把這些事實告知社會人士和學生？難道大家為了爭取公民提名就可以讓激情蓋過理性，為了爭取一些不符合《基本法》，不符合“一國兩制”實情的民主，便可以放棄香港人100多年辛苦建立的體制、非暴力的法治和社會秩序嗎？ \n 代理主席，有很多年輕人及學生仍然留在佔領區內，我希望藉此機會對他們說  我亦多次公開說  其實整個社會已經清楚聽到大家的聲音，歷史亦必定會記下大家的付出，是時候回家了。我多次公開對學生說，請他們早日散去，亦呼籲各異見領袖，包括傳媒朋友及在座所有的議員，為了學生的安全着想，鼓勵他們遠離危險的地方，不要將年輕人推到最危險的地方，他們是我們社會的下一代。萬一擦槍走火，後果不堪設想。這段時候是香港最艱難的時間，整個社會都有責任，不要讓今天的激情變為明天的遺憾。 \n 代理主席，我亦希望將這封由一位中學校長寫給學生的公開信，與大家分享，這封公開信亦在網上廣泛流傳： \n “各位同學： \n “大家要校長就佔中表態？好啊！ \n “第一，佔中人士以為敵人只有政府和警察，他們忽略了所有生活、甚至生計被他們影響的市民遲早都會成為他們的敵人。大家只要回答一個問題，思路便會清晰一點。試問有多少佔中示威人士是住在旺角、尖沙咀、銅鑼灣和金鐘的？也就是說，他們是不是在自己家門口示威，只為自己家人帶來不便？有多少佔中示威者的收入已在不自願的情況下‘被’充公，損失慘重？這種‘我不需經你同意便在你家門口和平示威而你是不會或不准發聲的’和‘我示威，由你付出代價’的思維模式，其實是否在構思佔中時已先陷入了一個誤區？舉例說，如果你們為爭取民主而在崇德操場罷課，我相信學校附近的街坊都不會反對你們，甚至欣賞你們。但如果大家選擇佔領洪水橋輕鐵隧道罷課，要\n洪水橋居民......走遠些，利用其他過路設施過馬路......時間越久，發生衝突的機會會越大嗎？當然，用暴力去解決問題，在講求文明的今天，是會遭人唾棄的。既然大家口口聲聲‘愛國不一定愛黨’，那‘支持民主也不一定要支持佔中、支持全港罷教和罷課’，是不是同一個思維方式呢？老實說，我不支持一切導致‘一拍兩散，玉石俱焚’的政治行動。 \n “第二，佔中人士以為他們是代表全港民意，那是他們思維的第二個誤點。就此，今天社會出現嚴重的分裂，包括親戚、朋友、教友、同事、同學、家人、夫婦、情侶等也可分裂，便知我此言非虛。若大家依然採用這種‘敵我矛盾，非友即敵’的思維繼續下去，我看不到民主會在明天的香港出現的可能性，反之仇恨與戾氣則會與日俱增。民主若缺乏了互相尊重，互相聆聽、互相包容、互相接納、互相妥協，而仍是一言堂，唯我獨尊，那只是‘另類的專制’，不配稱為民主。 \n “最後，佔中引致騷亂遲早會出現，成年人是心中有數的，只在對來得遲與早和程度有多嚴峻有不同的看法而已。粗淺地去分析，如果反佔中人士真的只是為個人的‘利益’而戰，一旦利益的威脅消減，他們便會立刻退兵，絕不會留戀；如學生真的是為‘理想’而戰，碧血丹心，不達目的，誓不罷休，歷史告訴我們，他們會堅持到流血，甚或犧牲。當年文革尾聲，連毛澤東也不能叫停紅衞兵的派系武鬥，最終要出動軍隊鎮壓，事件才告平息，便是最好的例子。在文革進行中，你問紅衞兵有沒有做錯，百分之一百說他們知道自己在做什麼；文革後，如你再問他們有沒有做錯，相信不用他們答，大家都心中有數......政治鬥爭的不為人知的一面，並非一般市民所能解讀，更何況是我們極力要保護的中學生？試想想：香港亂了，誰會得到最大的益處？中國亂了，誰會得到最大的益處？那是很值得深究的課題。 \n “作為教育工作者，保護學生不受傷害是我們的天職。針對目前的困局，協助釜底抽薪，不再火上加油，才是我們需要緊守的工作崗位。 \n “希望大家今天收拾心情，檢視過去十天來所學到的東西和對政治的覺醒，讓它慢慢在自己的內心沉澱，醞釀成為自己明天要走得更高更遠的行糧。如你想為自己的社會和國家多做一點事，記着：一顆無私的心、扎實的學問根基、開闊的眼界和胸襟、明察秋毫的分析力、平和的心境、冷靜的思考、和而不同的處事方式、謙虛學習的態度，一一都需要假以時日，細心栽培，才能發芽生長，欲速則不達。” \n\n 我希望各位同學可以冷靜理性，收拾心情回家，讓今次學到的事情留於心內。我相信香港民主的路是需要不同的社會人士繼續努力。只坐在街上爭取，不能夠為香港行出一條獨有的民主之路。 \n 代理主席，我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_SL_00048"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，聽了李慧琼議員的發言後，我也相當感動。如果她可以充分反映香港民意，或是不向人大常委會或“政改三人組”提出要在提名委員會中取得超過50%的委員提名才可以得到一個所謂“一人一票”的特首參選權，如果她早一點這樣做，今天的事情便可能不會發生了，因為“冤有頭，債有主”。 \n 最“核突”、最“肉酸”、最沒有人敢做的事情，就是公然向“政改三人組”建議提名委員會應該沿用舊有的做法，即是要取得超過50%的委員提名才可以參加2017年的“一人一票”特首選舉。這做法究竟由誰人提出？這可以稱為理性嗎？哪個國家的制度是這樣的？哪個國家的制度是由一少撮人替其他人挑選候選人的呢？她那麼理性，如果她當時也是這麼理性便好了。就是因為他們非理性，找周融來做一場“大龍鳳”後便以為民意在他們一方。老實說，民意是分裂的，但他們找周融之類“派錢”，又讓任何人都可以簽名，取得125萬個簽名後便告訴中共民意在他們那一方，隨時也可以打敗對方，因為對方只有80多萬人。這難道不是在進行民意競賽，不是在作偽嗎？張曉明與他們不是在假傳聖旨嗎？我聽到她這樣說，真的感到很可笑，因為始作俑者就是他們。 \n 老實說，如果不是弄出了一個如此離譜的方案，然後還向人大說這方案一定可以獲通過，沒有問題的，因為香港的民意在他們一方。但是，在9月1日的會議上，即我曾指出“人大不代表我，香港人要普選”的那次會議，李飛已經說明人大常委會的決議通過後，香港特區政府的工作，以及這些支持北京的人的工作，就是要把支持人大常委框架的民意反映出來，因為他認為這是屬於大多數的。那麼，由9月1日到9月28日出事的一段時間，他們究竟做過甚麼？他們不感到羞愧嗎？在李飛講話後，還有一次與張德江會面，我印象深刻，因為他戴着一條藍領呔，而他也是這樣說。老實說，我也省得要他們問責，因為我並非共產黨，但不是他們失職又怎會弄到這地步？ \n\n 第二，關於警察使用暴力，我親歷其境。首先，他們執法不公是相當清楚的事情。我與學聯及學民思潮衝進公民廣場，這行為可能犯法，但他們卻只是把我們包圍起來，沒有拘捕我們。其實，只要即時清場便應該可以解決問題，但他們卻跟場外的青年羣眾“玩遊戲”，拿出防暴盾和胡椒噴霧。他們當時是把一羣人圍起來，再引別人到來聲援，之後才加以鎮壓。這當然是他們的策略，就是想顯示警力，以為在顯示警力後，“去飲”那回事便沒有人再敢參與，這便是他們的策略。後來，當我被人帶走，從政府總部東門走出去時，卻發現那邊根本便沒有被人包圍，我最初還以為由於有示威者包圍，所以才無法帶走我們，但原來並非這樣。他們的第一項策略，就是挑釁羣眾，顯示警力，令其他人不敢“去飲”，但這是錯誤的。 \n 再者，黃之鋒與學聯的兩位同學竟然被拘捕後遭扣留接近48小時，本來想扣留他們超過48小時，但法庭說不行，不可以這樣做。警方拿了搜查令到他們家中搜查，以震懾的方式禍及他們的家人，這樣難道不會激起民憤嗎？我說的不止是施放催淚彈，當天有看電視的人應該都會感到很憤怒吧？他們憑甚麼這樣做？連法官也不同意的事情亦要做。接着，當包圍我們後，戴耀廷和陳健民等人便準備繼續引頸就戮，但他們卻不清場，只是包圍着我們，想我們“呆等到死”。 \n “老兄”，當別人來聲援我們時，所有警察最少都說了3個謊，當大家問他們可否進入政府總部，他們會說可以，只要繞路到藝術中心那邊便可以進入、繞路到添馬公園便可以進入。可是，當那些羣眾到來後，警方不告訴他們無法進入，反而告訴他們是可以進入的，他們嘗試了3次，結果行了一個半小時。當這些羣眾坐下來談論此事後，他們會否很憤怒？因為他們發現原來警察說謊話。任何人羣控制的做法，目的其實都是要使人羣散去，但他們卻令人羣聚集，這便是他們的錯誤。 \n 第三，就是施行淫威，一共施放了87枚催淚彈，但卻又不做事、不清場，只是施放了便算，然後又說在“半路中途”有人致電叫不要再施放。“老兄”，這一點已經笑死人，究竟是梁振英叫警方不要再放，抑或是誰人叫不要再放呢？是張曉明嗎？其實是警方施放催淚彈後，認為沒有用處才停止。如果他們的立論正確，如果有人羣衝擊警方以致場面不可控制，便應該不斷施放，放足870枚吧，還要用防暴警棍打那些聚集的人，但警方卻沒有這樣做。一個很簡單的問題，他說有很多示威者使用暴力，那麼請在警方拘捕的人當中找出案例，說明他們是如何使用暴力吧，“老兄”。可是，其實當中並沒有人使用暴力。  \n 現時我們看到的，只是警方在拘捕一個人後，有人負責把風，有人負責毆打。我想問局長......局長，請你看一看我。如果有示威者包圍警察，要他們繳械，再由5個人輪候踢那位警察，當中有兩個人負責把風，如果局長看到這情況，會否馬上作出拘捕行動？當然會，而且這些人更是罪加一等，抗拒警務人員執行職務屬於拒捕，這是很嚴重的罪行，而毆打警務人員更加是嚴重罪行，因為警務人員負責維持法治。可是，如果是警務人員在穿上制服後  我所指的並非全部警務人員，而是該數名人士  然後毆打已遭制服的人，這是否也屬於罪加一等呢？如果市民侮辱......現時很多人提出應有辱警罪，但如果警務人員穿上制服後，當所有人認為他們會不偏不倚執法時，他們卻去打人，這樣的警察不是應立即拘捕嗎？他們還可以繼續擔當甚麼崗位？難道負責警民關係？負責撿垃圾嗎？還要調職？局長，將心比己，你到現場指揮，是否會說“那5個示威者拳打腳踢我的夥計，立即抓住他們，扣押他們，不准他們保釋”？我們坐在公民廣場，甚麼也沒有做，黃之鋒、岑敖暉和周永康  香港的周永康，不是大陸的周永康  也要被扣押40多個小時。最後更可笑的是，扣押了40多小時後卻不是拘捕，而是警告後便讓他們離開。濫權的問題我也無謂說了......代理主席，可否申請多50分鐘發言？因為有太多具體的例子。 \n 大家在這裏討論，現時在我們的所謂“佔領區”內，有哪一件事是暴力的？真是夜不閉戶，大家去看一看吧。他們所說的暴力從何而來？衝突是有的，但這是否代表我們的運動主張衝突呢？李慧琼議員剛才說始終會擦槍走火，不錯，因為已經累積了17年的怨氣，尤其是年青人......我在這裏呼籲年青人，不要中他們的計，亦不要中任何人的計。我們這個運動的策略是和平，不可以向任何人使用暴力，任何有機會引起暴力的事，我都希望青年人，包括成年人，都不要做。為甚麼要設置路障？是因為我們在抗命的過程中被警方攔阻，我們是就地抗命。所以，我不認為在現階段要虛耗我們的精力，以及冒着被警方抹黑或受到不明人士操弄的風險，出現這些所謂disturbance，即騷亂。 \n 我現在公開說，我希望所有人都記着我們“和平佔中”的基礎和原則，我們不是要用暴力推翻政權，與此相反，我們是要用和平手法，顯示這個制度的暴力。我在這裏公開呼籲  我知道我說罷有很多人會罵我，但我沒有辦法不在這裏說  我希望所有人不要再實行零星的、自發的“佔路運動”，因為這會被政府和警方用作鎮壓的藉口。代理主席，佔中三子不在這裏，他們無法回答，我便代他們回答。\n我們這個運動從來沒有說過要逃避法律責任，我們這個運動是欣然接受法律責任的。但是，對於針對我們的抹黑行為，對不起，我們會雙手奉還。 \n 代理主席，李慧琼議員要讀書人拿出一點良心。我想請問李慧琼議員一個問題，她也可能是中共黨員。李大釗  中國共產黨的創建人  在1927年反對軍閥時，被人在俄國領事館(即蘇聯領事館)抓出來......被絞刑處決。他被質問：“為甚麼你支持北伐運動？你在北京那裏，是我的勢力範圍”。大家覺得李大釗應不應該死呢？他真的支持......還有劉和珍  被段祺瑞殺的年輕學生  她支持學生運動，最後也被殺了。李大釗是否需要為學生運動與軍警的糾紛和摩擦負責？共產黨發起的二七大罷工，鄭州大罷工......中國共產黨有一黨員叫施洋，是一名律師，他看到罷工領袖被軍閥一刀一刀的砍，迫他發出“復工令”，他不遵從，發表了一篇文章，全世界的傳媒都引用，隔了兩天他也被人抓走槍斃。大家認為一個讀書人是不應該支持那些反對專制的事嗎？大家認為他發聲便應該被絞刑處決嗎？ \n 代理主席，今天的論題是警方如何執法，他們在9月28日以法治為名，即執行香港的《公安條例》，用煙霧彈來鎮壓示威者。他們有一個理據，是依法治港，以法治港。那麼我請問大家，當黑社會和藍絲帶在旺角和銅鑼灣施暴時，警方為甚麼不執法？為甚麼不用9月28日的手段來驅散這羣人？代理主席，這證明了他們即使不是勾結，都是有偏私。這不是rule of the law，不是法治，是人治，是一個人命令一批人對付他不喜歡的人；而在看到一些人打他不喜歡的人，打那些爭取民主的人時，警方是不執法或少執法。 \n 代理主席，這是公正不施，而且是任何時候任何人都這樣做。我昨天問局長，他說警隊在任何時候都會繼續執法，好像以前般執法。那麼，我問局長，那7個人應否被拘捕，不准他們執法？否則他們會繼續執法(計時器響起)......還會有70個警察模仿他們繼續執法......",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00049"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 42,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "......如果局長不叫他們離開，他自己便要離開！",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "蔣麗芸議員",
      "content": "梁國雄議員，大聲並不表示對。 \n(梁國雄議員在說話)",
      "sequence": 44,
      "bookmark": "SP_MB_CLW_00052"
    },
    {
      "title": "蔣麗芸議員",
      "content": "梁議員，大聲並不表示正確。 \n(梁國雄議員在說話)",
      "sequence": 45,
      "bookmark": "SP_MB_CLW_00053"
    },
    {
      "title": "梁國雄議員",
      "content": "......代理主席，我......",
      "sequence": 46,
      "bookmark": "SP_MB_LKH_00054"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，梁國雄議員說得很大聲，他以為自己十分正確...... \n(梁國雄議員站起來)",
      "sequence": 47,
      "bookmark": "SP_MB_CLW_00055"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，請稍停。梁國雄議員，你有甚麼問題？",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題，你慢慢說。代理主席，我要求點算法定人數，不好意思，蔣議員。",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 51,
      "bookmark": "EV_BELL_00059"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，剛才梁國雄議員在這裏說的一番話真是“嚇死人”。他說政府不對，警察不對，反對佔中者不對，建制派不對，所有人都不對，只有他才做得對。假如梁國雄議員真的代表香港的明天，我們真的要“hallelujah”，可能......請梁議員真的不要嚇死香港人。 \n 好了，言歸正傳。主席，我昨天遇見一位清潔街道的女工，她對我說︰“蔣議員，請你快些要求警察清場，等了這麼多個星期，可謂‘佛都有火’。雖然我只是小市民，我也想幫助警察清場。”這位清潔女工的說話，正正代表絕大多數香港人的心聲。主席，市民其實也覺得忍無可忍，何況那些每天站在前線，飽受日曬雨淋和風吹雨打，而且不斷被示威者挑釁的警員。示威者可以坐下來進行靜坐，覺得疲倦也可以走進帳篷裏睡覺，警察可以這樣做嗎？主席，已經過了20天了。 \n 各位同事，警察也是人，他們是血肉之軀，即使體力上能夠支撐下去，精神上也未必可以支撐下去。他們每天被人以粗言穢語指罵，被人侮辱人格，還要被人潑尿液。主席，我從電視畫面看到站在前線的一張張的年青臉孔。我相信很多警察比現場示威者還要年輕，他們都是血氣方剛的人，他們不是聖人，他們也有母親，這些年青警察正正是香港優秀的新一代。我知道當警察的人必須品格優良和通過審查，但不需要外表吸引。當警察的基本條件是必須有正直及誠實的品格，他們的抱負便是確保香港成為世界上其中一個最安全和穩定的城市。然而，我們在過去數天看到違法事件不斷發生，包括非法佔領街道、暴力衝擊和挑釁警察的事件。這個城市是否仍然穩定？這個城市是否仍然安全？ \n 當然，警方在事件中一直保持克制，他們懷着一個良好願望，就是希望示威者和平散去。可是，時至今天，我們可以看到很多學生已經離開，但還有一些來歷不明的人依然留守現場。假如警方還不清場，是否就像何秀蘭議員所說的，警方正在姑息暴力呢？ \n 談到暴力，議事堂的反對派議員過去兩天在這裏大肆批評警方，認為使用催淚彈驅散羣眾是暴力行為。對於這樣做是錯是對和應否使用催淚彈，我不敢妄下判斷，但我記得“將在外，君命有所不受”，這句話正正說明身在前線的警務或軍事人員，才能明白前線的情況，或因應前線的情況作出適當部署和行動。所以，當天不在現場和沒有接受過這些訓練的議員，有甚麼資格在這裏大肆批評警察？你懂得怎樣做嗎？ \n\n 昨天有人被警方拘捕，有媒體拍攝到這位衝擊者被人用腳踢，我當時想為何會發生踢人事件？接着我又想，為何事情發生了十多二十天，警方面對數千上萬的人也不用腳踢，卻要刻意拘捕這名人士，把他帶到一角施以腳踢呢？假如事件屬實，原因是甚麼？原來被踢人士曾經向警方潑不明液體，而互聯網流傳這些液體是尿液。手段如此卑鄙、差劣、“賤格”，他是甚麼人？ \n 昨天早上終於有人承認這名人士是公民黨成員，原來學生在這數天已經離場，而不斷在搞事、挑釁警察的就是公民黨成員，你們卑鄙、無耻，難怪公民黨......梁家傑議員不斷...... \n(陳志全議員站起來)",
      "sequence": 53,
      "bookmark": "SP_MB_CLW_00061"
    },
    {
      "title": "主席",
      "content": "蔣議員，請稍停。陳志全議員，你有甚麼問題？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "陳志全議員",
      "content": "要求點算法定人數。",
      "sequence": 55,
      "bookmark": "SP_MB_CCC_00063"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 57,
      "bookmark": "EV_BELL_00065"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "蔣麗芸議員",
      "content": "剛才提到被警方拘捕的那位衝擊、挑釁警方的暴徒，原來是公民黨成員。難怪梁家傑議員在本立法會會期一開始時，便想繼續打擊警察的士氣，在首天會議便提出“清算”警察的議案，難怪何秀蘭議員也懷疑有人意圖設陷阱。 \n 泛民議員只懂得煽風點火，在議事堂耀武揚威大罵警察，如果那麼有本事，為何不在前線保護示威者？那麼多人在馬路上睡了10多天，這些議員在那裏睡了多少個晚上呢？很多泛民議員一晚也沒有在那裏睡過，還膽敢在這裏發言。他們今天有何資格代表這些示威者發言？說話這麼大聲，為何不走到旺角？所以，很多人說這些反對派議\n員做事“成事不足，敗事有餘”。很多市民都說，如果這情況繼續下去，香港遲早會被反對派議員“玩死”。 \n 我想在這裏引用昨天《東方日報》政論的最後一段提醒這些反中亂港的議員  岳飛墳前有一副對聯：“正邪自古同冰炭，毀譽於今判偽真”。漢奸扮成民主鬥士，衝擊包裝成為正義行為。當這些人的醜惡面貌和政治目的被香港市民識破後，他們必定會被歷史唾棄，就像秦檜遺臭萬年。 \n 主席，年青人有理想、有激情，是一件十分正常的事情，對民主的追求也可以理解。但是，很多年青人追求民主和其他東西的思想，明顯受到某些人影響。我曾經邀請學民思潮一些領導和召集人交流意見，可惜被他們拒絕。 \n 我想在這裏談一談學民思潮提及的公民提名。關信基教授日前在電台和電視台指出，公民提名一開始就是錯誤的名稱，他建議可以考慮改稱為市民提名，因為公民提名會令香港人分化。香港現在所有永久居民都可以投票，為何日後只有公民可以這樣做，永久居民卻不可以投票呢？這樣做是否會令香港人分化？ \n 其實，大家有沒有仔細研究過政府現在提出的新方案？有沒有認真想過這個方案對香港是好是壞？這個方案是不是外國和西方社會所追求的第三條路(the third way)？ \n 議員不斷提到國際標準，表示希望引入外國的選舉方案。但是，現在外國很多地方的選舉方案和政治制度均出現問題，因為高福利制度無法和經濟高增長一起發展。所以，他們都想作出改變和放棄某些東西，香港人現在卻要追求別人放棄或認為有問題的東西。 \n 我還有很多話要說，可是時間有限。主席，我最後只可以說，我認為香港警隊在這事件中的整體表現十分出色。香港警察是我們香港人的驕傲，我希望香港警察緊記他們加入警隊的抱負，就是使香港繼續成為世界上其中一個最安全和穩定的城市。你們的目標應該是維護法紀，維持治安。香港數百萬名市民全靠你們，警察加油，like。 \n 我謹此陳辭，多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_CLW_00067"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，你昨天表示有市民指我們行為有如小學生。我希望在進行議會辯論時能以理服人，無需謾罵，更無需用上一些令人覺得非常刺耳的指控。 \n 對於很多市民針對警方提出的投訴，希望能以公平公正的制度處理，無需借助議會進行誣衊及胡亂指控其他政黨或其他人。我相信這並非人們期望議會辯論所具有的質素。議會若要得到市民的尊重，議員首先必須尊重自己。 \n 主席，這場波瀾壯闊的民主運動，今天已進入第十九天。在剛才的辯論中，與主席你份屬黨友的議員表示，現時的情況有如無政府狀態。如果真的是這樣，便應驗了主席你去年或前年所指，說政改如“搞唔掂”，香港便不能管治的說法。其實有很多人(包括對面的議員)早應聽過這些預言。行政會議召集人林煥光先生亦一如主席，指出政改如“搞唔掂”，香港便會萬劫不復。所以，現在發生的事情，不單是民主派早有預言，即使是建制派的頭臉人物亦早已作出警告，為何大家不聽取呢？ \n 林鄭月娥司長數天前也表示，現時的混亂是由政改造成，這點她也承認，此事確有處理不力之處。主席，多位保皇黨議員把此事形容為“政治風暴”，這可能是張曉明與他們共膳時所說的，但卻未如中央官員所說，稱之為顏色革命。我亦很同意這次事件一定不是顏色革命，儘管有很漂亮的黃色，但卻不是革命。我從沒聽聞有人想以流血及暴力手段推翻政府，但當然大家都想撤換梁振英，正如以前也曾撤換董建華，不過並不是要搞革命。這點很清楚並得到廣泛市民支持，他們認同這是一場和平、理性、非暴力的民主運動。 \n 當然，事態的發展或很多事件的發生，未必是大家當初所能預料，包括施放了多枚催淚彈，催使不知多少萬名市民上街，亦催使了不知多少百名外國傳媒的記者來港報道，令香港登上電視、報章及雜誌的頭條及封面。這一切我相信並非特區政府始料所及，但事情已經發生，現在該如何“收科”？ \n 主席，梁振英剛召開了記者會，你一直在此，當然不知道他說了些甚麼。他再次讚揚警方清場有效，並說必須推動政改，在第四季進行第二輪諮詢，而且要與各界(包括學生)及其他人士對話，呼籲大學\n校長協助主持對話。但是，這一切確實無法“止咳”。對話當然是必要的，我們一直鼓勵當局不單要與學生對話，亦要與各方面人士(包括立法會議員)及其他團體對話，但他們一直辦不到，所以責任當然在政府當局。 \n 為了處理這場危機，記得不久之前曾有8位議員，包括4位建制派議員及4位民主派議員參與一次會面。當然，有些建制派議員不太高興，質疑為何是那4位議員，這也不無道理，為何有些議員未有包括在內，只得那4位？須知你們那一派的議員也有很多人。總之，我們坐下一起商討，探討如何在這困局中尋找出路。我相信這是很多人希望看到，而特區政府亦必須做的事情。梁振英現在出來說這些話，我並不認為真的能有助化解當前的局面。 \n 民主黨將於數天後前往日內瓦，因為聯合國人權理事會將於下星期四舉行會議。雖然會議議程上並沒有就香港進行聆訊的事項(因為去年曾進行聆訊)，但委員會將跟進其所作建議的發展。當時人權理事會已建議特區政府盡快落實普及而平等的選舉。 \n 今年3月，特區政府向人權理事會提交文件，表示正在進行為期5個月的諮詢。我們到達日內瓦後，將於下星期告訴人權理事會，原來全國人大常委會已於8月底作出決定，在該決定下的選舉是一個有框架的選舉，不會讓香港人有真正的選擇。我不會理會葉劉淑儀議員、蔣麗芸議員及其他議員怎麼說，總之在現時這個框架之下，即使是魔術師也沒有辦法弄出一個既沒有不合理限制，也容許香港市民有真正選擇的制度。所以，我們會前往日內瓦說出這事，希望聯合國關注。 \n 主席，聯合國婦女公約委員會亦會於下星期四就香港履行公約的情況召開聆訊，民主黨到達後亦會旁聽是次聆訊。該委員會曾多次指出，香港的選舉制度，尤其是功能界別選舉歧視婦女，因而要求取消功能界別。我們今次亦會向聯合國說出實情。 \n 此外，黃碧雲議員昨天已經指出，有婦女在今次的雨傘運動中被非禮，遭人摸遍全身，但警察即使看到也沒有提供協助。昨晚深夜，仍有很多人留守銅鑼灣，有婦女投訴有人重施故技。為何女性參與和平示威時會遭到如此對待，更甚的，警察當時在場，為何卻不施以援手？這亦令人感到非常困擾。  \n 主席，我們會向聯合國表明這不是革命，香港人不是要搞革命，也不是要搞獨立。我不知為何，不知中央官員收錯了甚麼信息，總是說並向外國宣稱香港在搞顏色革命，又指這場革命是由外國政府或組織協助香港策動。請問有否證據？為何要不斷作出這種聲稱和誣衊？這是一場波瀾壯闊的民主運動，卻反被指稱由外國人資助和策動。如有證據，請你拿出來，否則便請你閉嘴，因這種說法實令香港人備受困擾。 \n 對於惹起很多市民關注的公民黨曾健超先生事件，我們昨天亦進行了很長時間討論，我們深切希望當局能盡快作出公正的處理。將涉事7位警務人員調職並不足夠，發生了這種事情，最低限度是否應把他們停職？當局應立刻進行調查，以示作出非常合情合理的處理，如有其他指控亦可一併處理，公平和公正地讓大家感到香港的法治和整個制度並非真的岌岌可危，當權者並不是真的可以為所欲為。 \n 昨天有不知數百還是上千位社工前往警察總部，在門外要求入內報案。我現時身處會議廳，但卻收到消息，知道外面好像有過千名新聞工作者正在遊行，投訴在採訪衝突事件時被警察毆打或衝撞。主席，我們怎可容讓這種事情發生？我希望特區政府明白，雖然你們經常說十分讚賞香港新聞界的表現，十分支持他們自由地進行採訪，但現時為何有那麼多氣憤填膺的新聞工作者出來抗議？這些事情我們在電視上和網上都可以看到，記者們既然只是執行本身的職務，為何要受到這種對待？他們為何要出來抗議？那是因為他們天天都要衝鋒陷陣，進行很多市民都支持的工作。如果沒有獨立的新聞界，我們從何得到各種資訊？所以，我們十分支持和尊敬獨立、客觀和專業的新聞界。 \n 無綫電視新聞部常被詬病，被謔稱為“CCTVB”，但昨天也有眾多隸屬該機構的新聞從業員聯署發出公開信，表達與管理層的不同意見，因他們被禁止使用“拳打腳踢”的字眼。主席，我也嚇了一跳，其實我對無綫電視新聞部也有頗多微言，但許多新聞從業員昨天也敢站出來表達立場，希望其他新聞從業員亦可如此。曾有不同記者向我提及無綫電視新聞部的事情，大家一方面感到震驚，但另一方面亦感高興，因為看到無綫電視的新聞工作者願意站出來。我當然不希望他們會被秋後算帳，所以要提醒“花仔”袁志偉及其他高層人員，千萬不要胡來。  \n 我們希望其他新聞媒體也一樣。剛才出席記者招待會時，另有一些新聞機構的記者告訴我，他們所屬機構的處境其實也很艱難，我們也相當明白。不過，我們希望新聞工作者首先要緊守自己的崗位。很多外國傳媒從業員來到香港，看到香港的新聞工作者如此拼搏，其實也深表尊敬。因此，我一定要告訴當局，一定不可容許警方如此對待新聞界，他們只是執行職務，為何要在過程中受到摧殘？對於和平的示威者，當局或警方又為何要這樣做？我也明白大家都有情緒，警務人員的工作亦十分辛苦，大家都不好過。商界亦提出了很多問題，民主黨也明白及不希望大家遇到任何阻擾，對營商人士或出入的市民造成諸多不便。故此，我們亦希望能盡快解決問題。 \n 不過，解鈴還須繫鈴人，一切還需當局和北京明白香港現時面對一個怎麼樣的困局。我亦希望建制派人士能向北京如實反映，即使開放一點，讓香港人擁有一個真正有選擇的選舉，天並不會真的塌下來。為何要一次又一次地公開表明，全國人大的決定不可改，我們只能硬生生接受？希望你們可以想一想，民眾現時的要求並不是某些人口中所說的自私自利的要求，而是為了香港好。試看這麼年輕的市民也挺身爭取，為何大家不聆聽香港市民的心聲，向北京反映，謀求一個走出這個困局和危機的方法？",
      "sequence": 60,
      "bookmark": "SP_MB_LWH_00068"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我們今次的休會待續議案是討論政府和香港警察處理市民集會的手法。在過去數小時，同事提出了很多不同的觀點，焦點一般是前天的事件，亦有同事說為何立法會在今天復會後，竟然變成批鬥警察大會呢？ \n 三星期過去了，政府和警方處理市民集會的過程中，究竟發生了甚麼事？學生在9月22日開始罷課，羣眾在不同地方舉行一連串集會，當時的情況是非常平靜及和平的，並沒有出現大規模的衝突或任何衝擊。那時，大家都相信政府是明白和忍讓的，而前線警務人員亦知道集會和平進行，不會無理驅趕集會的羣眾甚至學生。大家也覺得沒有任何問題。 \n 到了9月26日，學民思潮的成員衝擊公民廣場，導致衝突，有些人士被拘捕。當時的確出現了一些衝突，但大家都沒有批評前線警務人員濫用暴力、使用不必要的武力來驅趕或拘捕進行衝擊的人士。於是，事情就這樣過去了。  \n 到了9月28日，佔中運動的支持者有所增加，我明顯看到那個晚上的集會和平進行，大家都只是坐下來集會。那麼，為何有人會走到馬路上，而不返回原來集會的政府總部或添馬公園呢？原因正正是當時警方的處理方法是不讓羣眾走過去。於是，當人數越來越多時，他們便擁到馬路上。這是一種自發性的行動，大家都很和平，沒有出現任何衝擊，但最終怎樣？據我理解，當時的指揮官卻命令使用催淚彈、胡椒噴霧、警棍、武力來驅散在場羣眾。 \n 經過那天的事件後，大家不禁會問。警方當天使用這種方法來處理集會的羣眾，而羣眾只是和平地示威或表達訴求，這處理方法是否適當？大部分報章的評論均說警方使用不必要的武力，根本沒有必要施放催淚彈。當晚我在集會現場附近，曾與遭受催淚彈射擊的羣眾和一些警務人員傾談，聽到一種說法，不知是否真確，但我確實聽說，警方合共施放了七十多八十枚催淚彈，而到最後，施放催淚彈的警員只是隨意向旁邊施放，沒有瞄準人羣。大家均明白，採用這種武力是不必要的。 \n 於是，事情又過去了，但大家都認為施放催淚彈、胡椒噴霧、使用警棍等是完全不必要的武力，警方無須如此驅散和平示威的羣眾。人們可能認為佔領道路是不對和非法的，而這也是事實，但警方是否需要使用不必要的暴力來驅散集會市民呢？ \n 事件又這樣過去了。大家在那一、兩天是劍拔弩張也好，是情緒高漲也好，是神經繃緊也好，大家都有以上的想法。我在那數天也在現場，沒有回家，我與現場的朋友談天，他們很多是20多歲的年青人，他們說“我準備好了，對我施放催淚彈吧，我不會害怕！”。他們有一腔熱誠，留在現場的目的是甚麼？他們在那裏並不只是示威如此簡單。大家不要忘記，他們其實是在爭取真普選，並非無緣無故佔領和霸佔地方，他們有一腔熱誠。 \n 十天過去了，大家都相安無事，情況已經平靜下來。10月2日至13日那10天是頗平靜的。在處理手法方面，警方只是說要取回公物，便進行了清場，而我們這邊的示威人士亦開放了一些道路給大眾使用，於是大家都有下台階。 \n 當然，在這10天之前，的確曾發生了一件事情。大約在10月1日、2日，在旺角和銅鑼灣，一些疑似黑社會分子前去騷擾佔領者，對他\n們非禮、辱罵甚至動手。這是事實，但警方當時如何處理？他們當時擔任“中間人”  並非“和事佬”而是“中間人”  而是把羣眾分隔開，當時亦有人批評警方是否與疑似黑社會分子勾結。我對此不願置評。不過，事實是，警方當時採取了擔任“中間人”的方法來分隔羣眾。 \n 事情又過去了，大家開始質疑警方的處理手法。又過了一段時間後，在我剛才提及的那段時間，即10月初至10月13日，情況是平靜的，大家的情緒都平靜下來。於是，大家說不如重新打開契機，看看有否對話之門，令我們再討論真普選，而並非討論佔領哪裏、怎樣佔領等。這是我們希望看到的情況。 \n 在這段日子裏，警方如何處理羣眾集會？我真的不知道政府做了甚麼。局長昨天答覆議員質詢時指出，政府高層全力支持施放催淚彈。這也沒有問題，政府高層支持使用不必要的武力，我是理解的。但是，在過去一段時間，政府卻沒有採取任何特別的措施來處理集會羣眾。政府的態度是否讓集會慢慢自生自滅和萎縮呢？我不知道。事實是，政府沒有做過任何事情，前線警務人員亦相安無事似的，只是巡邏一下，看看有沒有事情發生，便是這樣子。今天不就是一個適當的場合來辯論這種處理手法嗎？政府採取讓集會自生自滅的方法，這是否好方法？佔領行動就真的會因此停下來？ \n 問題的重點是，市民為何要佔領？佔領只是一種手段，目的是要政府與我們重新討論真普選的問題，而這亦是3星期以來香港一般市民的訴求。每晚前往集會地點的大部分市民都是這樣想，他們並非盲目地要佔領甚麼地方。當然，我不排除部分較激進的示威者或其他人士，可能希望利用佔領運動來達到他們的目的，但這是少數，大部分前來集會的人士都只是希望政府與我們重新討論真普選的問題。然而，政府卻沒有處理這個問題，甚麼都不理會，全盤交由警方處理。 \n 到了10月14日的晚上，發生了龍和道事件。我觀看電視時，心想︰“為何這麼奇怪？這邊廂開通了金鐘道，那邊廂便前往堵塞龍和道，一定會發生衝突。”果然，真的發生了衝突。究竟警務人員使用胡椒噴霧、警棍、拉下集會人士面罩後再噴射胡椒噴霧、肢體衝撞等是否正確呢？我不能在此說這是對還是錯，因為我不在現場目睹情況。重要的是，我們預期會發生這種衝突。然而，我最不想看到的便是出現黑警。就這問題，我昨天向局長提出了6項補充質詢，但他一項也沒\n有回答。不要緊，我今天不會再問局長，請不要擔心，我已經提出問題，只會在其他場合再追問他。這種武力可稱之為不必要，因為好像“卿姐”剛才所說，根本便是拳打腳踢一名被補人士。為甚麼要這樣做？這是否也是警方處理集會人士的方法之一？我不知道。我也不認為......這是否表示，政府其實默許以這樣的方式來處理集會人士？我不知道。當然，有同事說這是由於某政黨的黨員挑釁警察，影響了他們的情緒。然而，受到挑釁而影響情緒，以及警察是否專業，應是兩回事。 \n 我昨晚收到一則短訊，有一位護士朋友的丈夫說，如果今天我有機會，請讀出短訊，以說明應如何處理情緒。因此，就讓我讀出這則短訊。讓我把它撮要讀出來，他說他的妻子在SARS期間是一名前線護士，面對真正的生命威脅，全年連一天假期也沒有，還要在之前剛減薪。大家也應記得“零三三”減薪。好了，工作時間超長，每天需要面對死亡，還有如果她可以回家，回家後不能夠跟家人接觸，甚至每天更看見同事受到感染。但是，他的妻子沒有因為情緒失控而傷害病人，也沒有跟病人口角和還以顏色。他說這就是專業。 \n 這段文字告訴我們，其實我們每個人都有情緒，但情緒卻不是藉口。被人挑釁時，作為一名專業人士，是否可以做到不偏不倚？這正正是身穿警服的人士必須具備的條件。《明報》今天有則社評，表示明白警察的處境。讓我扼要地把這社評念出來：“警隊的狀態值得關注和理解，因為警務人員受嚴格訓練的目的，是必要時須勇武有力，維持社會秩序。因此，警隊天生就有‘野性的獠牙’；在沒事的時間當然把這些獠牙收起，但當場面混亂時，這些獠牙便會不經意地全部展露出來。”是否由於這個原因，那些獠牙在前晚便展露出來，導致有人執行私刑呢？是否這樣，當然要調查，而我也不再重複討論這問題。 \n 今次事件其實反映了一個問題。前線警員在處理和平集會示威人士時，已經採用某類武力，他們有情緒，但又不知如何疏導。他們有怨氣，又被挑釁。然而，奇怪的是，在前線警員受到謾罵、跟示威者互相肢體衝撞時，警隊的高層究竟去了哪裏？在過去兩個星期，甚至在發生昨天的事件後，我完全沒有看見“一哥”，或其他處長級的人員出來做任何事。他們是否好像我們的特首一般，躲起來不敢到立法會？其實如果我們今天......就警方處理集會人士的手法......如果好像剛才有議員所說，“將在外，軍令有所不從”，問題就很嚴重了，因為這即是說，警隊處長級的人員其實已經不能控制前線警務人員。 \n 我希望前線警務人員理解，他們應該聽令於其上級，即處長或整個處長級團隊。不知局長是否知道他們去了哪裏。在這時刻，警隊的高層領導和處長級人員是否應該出來說一些公道話？就那些對被捕人士拳打腳踢的警察，警隊的高層是否應該正式、公開、公平地處理個案，而並非只是交由獨立監察警方處理投訴委員會(“監警會”)跟進？ \n 主席，談及監警會，不好意思，我真的心中有氣。我是監警會的前副主席，我聽到監警會新任主席的說法後，其實有些不高興。為甚麼不高興呢？我在監警會任職6年，知道根據《獨立監察警方處理投訴委員會條例》第8(1)(c)條，監警會具有法定權力，不是調查權力，而是防止投訴增加的權力。在過去3個星期，警方受到這麼多投訴，監警會必須履行其法定責任，跟警方召開會議商討有甚麼方法可減少投訴。這是它的法定責任，並非好像其新任主席所說，不能夠做任何事。我們有權這樣做，不是說進行調查，而這是監警會的法定責任。 \n 其實，最近發生了這麼多大家也不想看到的事情，好像在昨晚，便再次出現衝突和肢體碰撞，警方又使用胡椒噴霧。但是，很奇怪，大家卻好像習以為常。我不再說昨晚了，因為大家都把討論焦點放在前晚。回看起來，政府處理集會人士的手法，似乎是把責任無故地推給前線警務人員，警隊高層全部不見了，而政府又好像是旁觀者，指指點點卻不發聲，沒有去解決問題。 \n 雖然我們今天的討論要點是如何處理集會人士，然而歸根究底，我們不禁要問，為甚麼每天有這麼多人集會呢？金鐘也好、旺角也好、銅鑼灣也好，那麼多人前去那些地方做甚麼？主席，其實他們只想做一件事，就是向政府說出甚麼才是真普選。但是，政府並沒有處理市民的訴求，不是讓他們自生自滅，便是讓前線警員跟他們鬧情緒、產生衝突，然後轉移焦點。 \n 對於這件事，我認為以梁振英為首的特區政府或北京政府有責任把對話的匣子重開，再與我們商討我們的訴求、每天上街的朋友的訴求。無論可以或不可以，最低限度也把對話的匣子打開，先商討，否則一定會繼續出現不愉快的情況，我們作為香港人絕對不想看到。 \n 多謝主席。",
      "sequence": 61,
      "bookmark": "SP_MB_JL_00069"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，在聽到劉慧卿議員剛才的發言後，我覺得部分議員終於覺醒了。議事廳真的是一個以理服人的地方。長年以來，建制派議員受到對方以同樣手段攻擊。蔣議員今天由心所說的數句話，反映出她終於忍不住，無法包容。我希望議會能恢復為一個真正的議會。 \n 讓我言歸這項議題。連日來，佔中引發的衝突令香港各方面皆受到非常嚴重的衝擊。有人表示民情支持佔中，但我們則認為民情支持社會穩定。無論如何，市民真的因為這事而怨聲載道，而最重要的是，這事已嚴重撕裂社會。這責任應該由誰負起呢？即使佔中三子、某些議員或知名人士道歉1萬次，亦無法挽回。即使他們口中所倡議的理想制度能夠實現，亦無法補償社會嚴重的創傷。 \n 單就佔中而言，警察處理市民非法集會的手法當然是一項值得探討的議題，但相比佔中對全港經濟、法治及700萬市民所造成的影響，以及這次非法集會背後組織等有關問題，我相信這未必是最急切的問題。至於前天發生有人形容為“濫用私刑”的事件，讓我稍後獨立再談。 \n 部分議員所提出的眾多論點不外乎是指學生有理想、理性和平、手無寸鐵。他們質疑為何警察要施放胡椒噴霧和催淚煙、在旺角有佔中人士受到襲擊時警方的執法有所偏頗，以及在拘捕疑犯後卻在別處釋放他們。他們所持的理據便是如此。大家連日來在電視及網絡上所看到的剪輯畫面，令我一些身在外國的朋友在看過後亦感到震驚，甚至流淚。不過，我希望全港市民明白，在討論警察執法時不能投入太多個人情感，以免影響判斷。 \n 事實上，香港警察在國際社會上享負盛名，多年來深受市民信任，又受到很多條例和機構監管。這要用多少時間建立呢？從“跛豪”或“五億探長雷洛傳”等電影我們可以看到，影片所描述的警察與現時的警察相差多遠？我們花了很長時間才建立這形象，所以我希望各位朋友不要只觀乎一點而不及其餘。 \n 以9月28日金鐘的情況為例，面對示威人士在非法集會期間不斷衝擊警方防線，威脅政府總部、其他示威人士、市民和警察的安全，甚至連佔中發起人也認為該次非法集會無法控制，如果警方亦不加以控制，廣大市民會否認為他們的利益和安全受到影響？如果上述情況不加以處理，我相信地球上任何地方皆不會容許。事實上，我們看到\n警方把警務人員、市民和示威者的受傷人數減至最少。在外國的示威中，這情況可謂絕無僅有。數年前，即2011年，在美國發生的佔領華爾街事件，紐約有警察使用豆袋彈等不同器材進行武力清場，有示威者更嚴重受傷，包括腦神經受傷、骨折等。相比下，香港警方連日來的清場行動  有部分地方尚未進行清場  可謂相當克制。 \n 此外，有人問道：“警方是否偏幫反佔中人士？”我們“落區”時，有市民表示警方的執法真的挺偏頗  可能大家的觀點與角度不同。例如，警方立即拘捕了“榴槤乜乜乜”，因為他亮出利刀。又例如，有反佔中人士用剪刀將繫於鐵馬上的膠索帶剪斷，扯走鐵馬，警方便表示剪刀是攻擊性武器，並拘捕了數人。不過，佔中人士數天前在龍和道及其他地方所使用的鋸和槌等，那些是否攻擊性武器？雖然社會上有很多不同意見，但我認為政府需要澄清警方的執法，讓市民明白警方的執法尺度為何。 \n 現在，佔中真的發生了，很多朋友說學生和平理性，當有任何事情發生，政府會依法辦事。不過，政府如果真的依法辦事，其實便應該一早處理整個集會。他們作出了很多不同的違法行為，包括觸犯《公安條例》及《刑事罪行條例》，因為他們破壞公物，奪取鐵馬製造roadblock，建立防線。還有很多其他行為，雖然細微但同樣違法。例如，有示威人士搭建了一個浴室，污水排進雨水渠，這可能違反了排污法例。如果政府真的切實執法，恐怕這個集會很快便要解散。不過，政府和各位議員皆十分尊重香港的言論、集會及示威等自由，展現出極高的容忍度。我希望社會能聽取各方面不同的意見。 \n 當然，參與佔中的人士良莠不齊，但大部分參與者是和平理性的。有很多人說，他們有良心。我們的良心是維護法治，而他們的良心則是追尋自己的理想，自己理想的制度。不過，我充其量只能將他們主動回收物品、舉手、靜坐、溫習或清潔街道等行為形容為有公德心。他們有否同理心，是否知道他們的行為影響社會秩序？ \n 我有一位朋友在旺角經營食肆。一天，他在電視上看到佔中三子之一對商戶說會有少許影響，並說句“對不起”。他聽到後，幾乎要哭出來。不過，他卻看到有人在自己的店鋪門外笑着打乒乓球。大家試想想，在旺角經營店鋪的朋友看到這情景會有何感覺呢？我相信，很多中小型企業及經營食肆的朋友也會有相同感覺，便是“你在玩弄我，你說的話根本不可信”。我希望將來所有參與示威、遊行及集會活動的人士皆能顧及其他人的利益和感受。  \n 我想談的另一點，便是有很多人稱佔中為顏色革命。政府沒有把佔中定性為顏色革命，而泛民的朋友、佔中三子及香港專上學生聯會均不認同這運動是顏色革命。不過，現時在立法會綜合大樓外的馬路上卻寫着Umbrella Revolution。我膽敢說句，雖然這運動無革命之名，但有革命之實。 \n 早前，我在民建聯舉辦的一個聚會上遇見其他朋友。讓我把他們對我說的話撮要說出來。他們表示，搞顏色革命有數條路線。首先，是挑起社會各方不同的矛盾，例如樓價高企、街市食材昂貴、交通費昂貴(例如的士加價)、教育等。接着，把市民對政府的期望提高至一個政府根本不能接受的程度，例如設立全民退休保障，然後將所有矛頭指向政府，指政府應該負責。 \n 他們再指出，除此之外，便是長久以來離間警察與市民的關係，因為雙方一旦發生衝突，首先要面對市民和示威人士的是警察，是前線警務人員。如果市民與當局(即警察)親如兄弟，示威人士即使用雨傘拍打警察，也會放輕力度。不過，如果示威人士將警察視為大敵，便沒必要留手。警方在這方面沒有辦法，因為他們有諸多限制要遵守，因此行事時經常有所忌諱。 \n 他們指出，最後是用一種飾物、一種顏色或一個標誌來統一全部反對政府的人，企圖推翻政府。例如，示威人士原先用的是黃絲帶，但因為要遮擋胡椒噴霧，所以便撐起雨傘，其後發展成各位桌上的黃色雨傘，大家便稱之為“雨傘運動”。這運動是否革命，並非大家否認便不是，反而要視乎參與者的行為及動機。有很多人指稱有人收取金錢，正如王國興議員所展示的書，我也要立刻翻一翻。他們應該先解釋現時在做甚麼。 \n 最後，我想說句，無論大家的政治矛盾有多大，見解有多不同，也不能對自己的陣營過度溺愛。例如，對於這次的學生運動，雖然我非常支持他們的言論自由及集會自由，以及他們為自己的理想而爭取  這是沒有問題的  但我卻認為，如果他們的行動超越了界線，理性的人(包括議員、社會知名人士及有見識的人士)是否應該喝止呢？他們不應該從旁鼓動，拍手歡呼，讚賞他們做得對，說道：“你是為了民主才前來金鐘溫習的。大家看，他們罷課不罷學。”有人說：“我罷課，我為了民主走出來，我是不會溫習的。”我只能說句：“你很棒，為了民主的理想而放棄學業。”學生們為了自己的目的而堵塞\n道路，影響其他香港人的利益，有些人仍繼續拍掌稱好，指引學生們踏上一條通往地獄的道路。他們這麼做是否正確呢？ \n 我們支持警隊，並非支持警察個人。我們所相信的，是監管警察的制度。正如兩天前，TVB拍攝到有警察毆打示威者，涉嫌濫用私刑。我認為應按制度來處理這問題，進行調查。如果有人對調查結果感到不滿，可以在立法會提出討論對警方的監管是否過於寬鬆，有否任何不妥當之處。我認為，大家應從中立理性的角度來分析事情，而不是因各自政見...... \n(陳偉業議員站起來)",
      "sequence": 62,
      "bookmark": "SP_MB_SH_00070"
    },
    {
      "title": "陳偉業議員",
      "content": "主席。",
      "sequence": 63,
      "bookmark": "SP_MB_CWY_00071"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "何俊賢議員",
      "content": "我很快便完成發言，可否讓我先把這兩句說完？",
      "sequence": 65,
      "bookmark": "SP_MB_SH_00073"
    },
    {
      "title": "陳偉業議員",
      "content": "......我希望有更多議員在此聆聽這些歪理。主席，請引用《議事規則》第17(2)條，點算人數。",
      "sequence": 66,
      "bookmark": "SP_MB_CWY_00074"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 68,
      "bookmark": "EV_BELL_00076"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，請繼續發言。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，這樣便不和諧了。我只餘下兩分鐘發言時間，也不讓我完成我的發言。 \n\n 讓我順道談談另一件事。在上星期五，全港市民其實有一個共同目標，便是政府與學生對話。佔中、反佔中或其他旁觀的市民皆希望雙方可以對話，成為事件的轉捩點，讓事件得以平息。 \n 我們作為議員，應該有承擔。在10月9日舉行的財務委員會轄下兩個小組委員會會議選出正副主席。泛民的朋友很厲害，當選成為人事編制小組委員會及工務小組委員會的正副主席。他們不多等一天，便宣布進行“不合作運動”，硬要  大家的觀點不同  讓政府有藉口，不與學生對話，使全港市民感到十分可惜。 \n 他們指政府“龜縮”，而政府又指他們沒有誠意。既然對話是全港市民的共同願望，我希望將來再有一次如此好的機會時，各位議員可以拿出一點氣魄。同樣地，我亦想告訴保安局局長，我希望他可以拿出一點氣魄，真正妥善處理目前的事件。 \n 多謝主席。",
      "sequence": 70,
      "bookmark": "SP_MB_SH_00078"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，網上有一個由一位母親自誕下小朋友後便開始寫的Blog，很多母親都是她的fans及讀者。她的網誌內容一直是有關照顧子女的經驗。最近，她談及幼稚園停課對她有甚麼影響。 \n 她居住在將軍澳，兒子在將軍澳就讀小學二年級，女兒在灣仔就讀幼稚園，所以女兒不用上課，但兒子照常上學。她在停學期間寫道：現在每天都收看4時播放的新聞報道，好像以往想知道會否因掛8號風球而停課一樣。然後，兒子問她，為何妹妹不用上學，而他要上學，好像不太公平。這件事令小朋友也感到不公平。 \n 終於，復課了，因為妹妹在灣仔上學，這位母親平日乘搭港鐵後轉乘電車，帶女兒上學。但是，那數天因為電車暫停服務，她每天要帶着女兒，要替女兒帶一瓶水，女兒又走得慢，這是對她的影響。我看了她的網誌很久，現在終於看到她表示對社會不滿，她的網誌多年以來寫的都是正面和有關照顧小朋友的內容，很少表示對社會不滿。 \n 此外，一些雙職母親在上次停課期間的情況，大家可能不知道，以為小學及幼稚園停課，其實沒有太大影響，就像小朋友獲得額外假期般。其實對母親來說，特別是雙職母親，子女突然停課，她們要安排人手照顧子女。我們很多議員同事都很關心香港課餘託管或幼兒託\n管的問題，大家可以想像學校突然停課，這些母親如何安排他人照顧子女。 \n 此外，我有一位朋友在中環經營一間餐廳，本來生意不錯，但他告訴我，由本月初至今天，所賺的錢仍未足以支付這個月的租金，更不用說其他雜費。另一位朋友告訴我，他在灣仔開設樓上咖啡店，連續3天的營業額是零，近日有所改善，每天有百多二百元的營業額，在午膳時間有顧客光顧。 \n 我相信這段期間，或者很多議員同事在議會外都聽到很多類似的經歷。我亦聽到很多人說：“這些事是短暫的，而我們現在所做的事是長期的。你的子女只是停課數天，但我們所做的事是為了他們的將來。”但是我想問，現時他們未見其利，先見其害。此外，他們說短暫，短暫即多久，現時已10多天，究竟何時才結束？ \n 此外，亦有人表示10月1日假期的銷售及零售業的生意不是太差，很多店鋪同樣有很多生意，事實確是這樣。有些人不能到銅鑼灣或旺角消費，便轉往沙田，令新城市廣場差點被“迫爆”。有些店鋪的旺角店不能營業，顧客可以光顧它們的沙田分店；尖沙咀或銅鑼灣“S”字頭的化妝品店沒有人光顧不要緊，顧客可以到沙田或又一城分店光顧。但是，有多少間中小企可透過集團式經營，可以四處開設分店？ \n 有些人會說，中小企現在很辛苦，要承受租金壓力，是因為特區政府失敗，房屋政策及地價有問題，令市民現時要“捱貴租”。如果不用“捱貴租”，便不會如此辛苦，所以他們應該支持這個行動。但是，他們支持這個行動又如何，這些人可否在月底支持他們繳付租金？他們面對的是實際的問題：生活、租金、每天被人滋擾、覺得很困擾的問題。 \n 我們說出這些情況後，很多人都說我們很自私，香港人都是向錢看，成年人的世界都是向錢看，但年輕人是社會的未來，他們有理想、有抱負。 \n 主席，今次非法佔領的事件，對香港社會造成的影響不僅是經濟損失。我剛才所說的中小企，要面對月底(即兩星期後)如何繳交租金及雜費的問題。最重要的是，我們的社會現時更面對嚴重分裂，甚至是撕裂的問題。 \n\n 我相信大家聽到面書上出現很多英文稱為“unfriend”(移除朋友)的情況，即不再把某人當作朋友，或是在WhatsApp這個交流平台上，表示要退出某個group，不再與某些人談話。我知道有些相識數十年，由小學至今相識了30年的同學都互相爭吵，以致不再聯絡。我很感恩我的家人和我的關係良好，儘管我們的看法不同。我亦在這裏說過，我的家人曾經前往金鐘。當然，有些人叫我大義滅親，叫我找人拘捕他們，因為他們的行為是非法的，問我為何不找人去拘捕家人。 \n 我認為我們要尊重他人，即使我的家人和我的想法不同，我們也要互相尊重，要有理性的討論。幸好，我和家人沒有嚴重的分裂和撕裂，我們甚至可以交換意見，好好溝通，互相理解。 \n 昨天會議完畢後，我回家後亦與家人談論此事，當然，我們的話題離不開昨天凌晨發生的事件。我們都同意，如果有人真的違法違規，我們應該要執法，不能姑息。我們也明白社會上現時很多人很情緒化。我的家人對我說，他曾問一位剛加入警隊約1年的年青朋友，如果他身在現場，會否一起打人？他說不知道，也有這個可能，要看當時的情況而定。原因為何？因為他們的同僚現時也捱得很辛苦、工作得很辛苦，但最辛苦的不是不能睡覺、不能吃飯、不能喝水，最辛苦的是每天也要“帶同親人上班”，被人“問候”，而且被罵時更不可還口。那位年青人經常跟我的家人一起踢足球，他說踢足球時，如果別人以粗口罵他，他可以即時以粗口反駁，但執勤時，由於身穿制服，即使別人如何以粗口罵他，他也要忍受，不可以還口，這便是他和他的同僚現時工作辛苦的原因。縱使平常的脾氣不太好，但穿上制服後，脾氣便一定要好。所以，我也想像到警務人員所承受的壓力有多大。 \n 此外，我的家人也告訴我他有一位朋友，這10多天來一直留守金鐘。這位朋友每天下班後會先回家換衣服及洗澡，然後再前往金鐘。翌日醒來，他便會到公廁洗手、洗臉，然後上班，下班後又回家換衣服，再返回金鐘，每天如是，連續做了10多天。這個人不屬任何政黨，他只是靜坐，沒有參與任何衝擊行動。他只會坐在現場，有時候或會協助購買物資，甚至自掏腰包幫忙購買東西或搬運物資，為的只是一個理念。可是，家人告訴我，多日以來，這位朋友很少看到非法佔中行動的所謂發起人、召集人，甚至是本會同事，很少看到這些人在現場。平日早上集會地點人數較少，這些人更不知所終，要到晚上有較多人集結時，便會突然看見他們出台上講話，或者在電視上看到記者訪問他們。  \n 主席，對那些追尋理想的朋友、學生和市民，我理解他們的行為，但對那些惺惺作態，只懂“抽水”，裝作代表的所謂發起人、召集人，甚至是本會同事，我便很鄙視他們。我在前天晚上看電視新聞，看到有一名大學講師在台上講話，指龍和道發生衝突，警方施放了催淚彈，請示威人士前往龍和道增援。結果，大家也看到當晚的衝擊場面是多麼混亂，亦有很多人跑到龍和道。可是，最終當晚有否施放催淚彈？大家也知道是沒有的。那麼，為何這名講師會在講台上拿着擴音器，向市民說警方已經施放了催淚彈，請大家趕快前往增援？他有何目的？我相信大家都心中有數。 \n 何俊仁議員剛才說這次活動很壯麗，而另一位議員  劉慧卿議員  甚至說是波瀾壯闊。我想指出，我們不應該醜化這羣學生與市民的行動，但也不需要美化吧？我們應該要理性地看這件事，而不應該在這時候繼續煽風點火，告訴別人今次事件很棒，很壯麗和波瀾壯闊，所以我們應該一起參與。我同意湯家驊議員及謝偉俊議員剛才所說，我們現時應該要令事件降溫而非升溫，更加不應該煽風點火。我們知道這件事後，應該考慮如何解決。有些人已經在煽風點火至連自己當初說過甚麼也忘掉。 \n 鄧家彪議員剛才也說，佔中三子的網頁上載有“抗爭手冊”，寫出他們建議的裝備，叫打算佔中的人必須裝備好，要帶備睡袋，但說明要帶睡袋，而不建議帶帳篷。可是，我們現時看一看外面有多少個帳篷？他們是煽風點火至連自己說過甚麼也忘掉，叫別人不要帶帳篷，但自己卻帶了，現時還叫大家要一起帶。主席，我們現時面對的問題，固然是如何解決現時非法佔中的問題，希望社會可以盡快恢復秩序，我亦不希望看到警隊再受壓力。但是，我們更加擔心“後佔中”的問題，經過今次事件後，我們的社會嚴重撕裂及分裂。我經常想，香港還如何走下去？我們本來可以理性討論，Facebook本來是一個讓大家互相發表意見的平台，但大家看一看現時在這個平台上已經變成非友即敵，聽到不喜歡的意見便罵人，然後unfriend別人，甚至是block了別人。我們的社會變成這樣，香港日後還如何走下去？ \n 所以，我想呼籲各位社會上的意見領袖，特別包括本會的同事，希望他們本着良心，以互相尊重和包容的態度，以理性的方法，讓我們一起走出困局，克服挑戰，不然香港便真的無法再走下去了。 \n 多謝主席。",
      "sequence": 71,
      "bookmark": "SP_MB_AM_00079"
    },
    {
      "title": "張華峰議員",
      "content": "主席，佔中這場非法的佔領行動，至今已經爆發接近3個星期。受影響的重災區，不止是先前所預計的只有中環，而是由金鐘一路擴展，以致整個港島北的交通幾乎完全癱瘓。行動遍地開花，更一度擴散到尖沙咀的遊客區，而旺角彌敦道的交通樞紐，至今仍然無法恢復秩序，令無數市民的日常生活大受影響，上班上學大失預算，商鋪生意大受打擊，不少職業司機和勞工階層的飯碗都受到影響。 \n 本來年輕人有理想，有熱誠，以一顆赤子之心，關心社會，走上街頭，想為香港、為他們的未來做一些事，爭取他們心目中的理想選舉，意願良好，是很值得我們尊重的。 \n 可惜，佔中局勢變得越來越複雜，方向越來越模糊，局面越來越難以收拾，已變成為抗爭而抗爭。就以這兩天凌晨的情況為例，示威者在警方清除金鐘道的路障，恢復交通秩序後，又轉而想癱瘓港島東西兩邊的交通，而且還要進行“流動佔中”，突擊擺設路障，擾亂交通，除會繼續為市民帶來不利和不便外，更會對駕駛人士構成危險。他們根本就是想到處生事，攪亂香港。這些非法的滋事活動，絕對應該予以嚴厲譴責和制止。 \n 學生當初是響應佔中三子的號召，參與佔中。他們站在運動的前線，甚至成為主導者，想藉佔領主要幹道，癱瘓政府和香港商業中心的運作，甚或打持久戰，嚴重影響民生和商業運作，對香港經濟構成重大損失。警方依法執行維持社會穩定和保護市民安全的這種反擊行動，是值得市民支持的。 \n 當然，我留意到大家都十分關心政府和警方處理佔中的手法，尤其是警方在清場時所使用的武力，是否用得其所，用得恰當。但是，正如保安局局長昨天回覆議員質詢時指出，在佔中第二天，在大量羣眾衝擊警員防線的情況下，警方是以他們的專業判斷，運用了他們認為合適的方法去處理。施放催淚煙的作用，是要避免造成大量的羣眾和警員受傷。 \n 在激烈的警民衝突過後，在羣眾回復冷靜後，警方已經改變策略，盡量游說佔領道路人士離開佔據的幹道，但成效如何，示威者有沒有接受，大家都看得一清二楚。我們硬的軟的，好話醜話都說盡。但是，示威者又可有作出任何真正的退讓？ \n\n 泛民議員經常說示威者和警方對峙時，只是高舉雙手，是和平進行示威。但只是大家看真一點，就會看到，示威者其實是不斷衝擊警方的防線。當警方舉起旗幟表示要動武時，他們才高舉雙手，令人以為他們是真正和平示威，但很多時他們對依法辦事、維護治安的警務人員，用盡粗言穢語去侮辱，令警務人員身心受到很大的壓力。學生的這種行動就叫和平示威嗎？ \n 其實，佔中行動除大大擾亂我們的日常起居飲食外，亦對整體的投資氣氛構成重大影響。以我所代表的金融服務界為例，自從佔中發生後，投資氣氛薄弱，不少散戶都不敢或沒有興趣入市。雖然本港的股市成交額每天都保持在700億元左右，但當中不少是因為衍生產品在市場對沖而造成的交易。正常的股票買賣其實很少，以我們估計，最少減少了兩、三成。 \n 就以大家所關注、本應在今個月底開通的滬港通為例，現在還未公布開通日期。過了本周一大家原先期望開通的最後期限，令人擔心佔中已令這項重要的金融政策受到衝擊。我們希望政府加緊與中央政府磋商，使滬港通可以早日開通，以鞏固我們金融中心的地位，不要令我們的經濟因為非法佔中的影響而再遭受另一重打擊，雪上加霜。 \n 我還想跟現在佔中的學生說一句話。金融業對香港十分重要，佔香港本地生產總值的15.9%，人均生產總值達140萬元。相信不少學生日後投身社會工作時，都會涉及金融業務方面的發展。如果他們攪亂了香港這個金融市場，嚇走了投資者，到頭來對他們日後在金融市場的發展也不利。 \n 事實上，近年來，香港的競爭力已經逐漸下降，周邊地區都紛紛從後趕上。如果我們讓佔中對香港的金融中心地位的影響持續擴散，受苦的只會是香港和其他無辜的市民大眾。 \n 主席，我衷心盼望佔中事件可以盡早解決，亦支持政府與學生展開對話，但我認為，前提是學生要想清楚對話的目的和題目，不要經常反來覆去，提出一些不切實際、沒有可能做到的事情，例如要推翻人大常委就2017年普選特首所作出的決定，或是要特區政府重新啟動政改“五部曲”。人大的決定是國家根據憲法和《基本法》作出的，有其法理依據，不應受到挑戰。我們亦可以在日後展開另一場諮詢，在人大定下的框架下，爭取最大的空間，令特首選舉的競爭更民主化。我想指出，一個巴掌拍不響，不論是示威者或政府，雙方都要展示最大的誠意去解決問題，這樣才符合香港的整體利益。 \n 最後，我很想說一句公道話。很多人，特別是示威者，一味指責政府和警方的不是，但自己卻無視法紀，違法佔中，違法佔據道路，挑戰警方執法，這樣做只會令他們在市民心目中的形象受損，亦會破壞社會秩序，令社會更加分裂。佔中三子利用單純的學生做他們發起佔中的尖兵，導致現在一發不可收拾的局面；收拾不了這個爛攤子，他們應該受到社會嚴厲譴責。 \n 主席，我謹此陳辭，支持警方專業執法，亦想跟辛勤執法的警務人員說聲，很多市民是支持你們的，支持你們維護法紀。我亦希望政府能早日恢復社會秩序，讓我們不要再受到非法佔中的困擾。謝謝。 \n(陳偉業議員站起來)",
      "sequence": 72,
      "bookmark": "SP_MB_CC_00080"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 73,
      "bookmark": "SP_MB_CWY_00081"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 75,
      "bookmark": "EV_BELL_00083"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，請發言。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，早幾天跟朋友聚會，討論非法佔中事件，看到社會如此撕裂，大家心裏都很難過。普羅市民都很希望事情早日獲得解決，但這期望的確很難達到，於是大家便忽發奇想，作出一項假設。假設立法會現時召開會議，大家看到社會如此混亂，市民如此強烈分化，生活受到嚴重影響，泛民議員會否作出呼籲，促請佔領者罷手，讓社會重新恢復秩序？大家都抱有期望。很可惜，昨天開會後，大家高估了泛民議員的勇氣。他們非但沒有考慮到香港整體利益，沒有考慮到佔領者和警察的安危，有議員更“加鹽加醋”，激化矛盾，進一步將香港鞭撻和蹂躪。 \n 今天更有議員用“波瀾壯闊”來形容佔中。我昨晚再與那羣朋友見面，跟他們一起晚膳。他們表示對泛民非常失望。當中有數位一向支持泛民的朋友，他們說很失望。如果他們今天聽到有泛民議員形容這次事情是一場波瀾壯闊的革命，我很相信他們會感到絕望。 \n 我記得以前看過一套港產電影名為“我左眼見到鬼”，裏面談到有3類人，其中一類是他們都看到鬼，不過只得一隻眼看得見。左眼看見鬼的那羣人，只會看到在左邊的鬼。其實只要他們將頭轉向右邊，便可看到在右邊的鬼。不過，因為在右邊的鬼跟他們有利害關係  可能是親戚、朋友或其他關係  他們總是不願意將頭轉向右邊。總之，基於種種原因，他們只能夠也只願意說左邊有鬼，而假裝看不見右邊的鬼。其實那是自欺欺人，告訴別人右邊其實沒有鬼，結果連自己也騙了。然後，在他們的概念中，其實鬼只會在左邊，右邊是沒有鬼的。 \n 梁家傑議員昨天發言時提出因果論，把目前種種混亂情況的起因都推到警方施放催淚彈，又表示市民有集會的自由。這些說法證明梁議員可能是看到事情的結果，而忽略了如果沒有人發起佔中，如果市民不是衝出馬路或衝擊警察，今天的種種情況會否發生？當然，我們相信有部分人是因為受到催淚彈激發而走出來，但不是所有人都是，而且那亦不是事情最主要的起因。究竟梁議員的因果論是否有選擇性？ \n 大家都認同市民有集會自由，但自由也會有一些規範。梁議員作為資深大律師，難道他忘記了集會需要申請嗎？難道他不知道霸佔道路已超出自由的規範？難道梁議員只有左眼看到鬼？一個巴掌是打不響的，可是今天梁議員在議事廳只提出警察處理市民的手法，然後進行公審，那麼衝擊警察的人羣又如何？是否要求警察對違法行為視而不見才算滿意呢？梁議員，如果你選擇性作出不公平表述，其實是變相縱容人們繼續衝擊警方、繼續犯法、繼續破壞社會安寧。 \n 昨天在電視上看到警員涉嫌毆打一名示威者，泛民議員好像如獲至寶般迅速行動，一大清早召開記者會，即時把苦主的相片上載網上，再把當天有關的警員相片和個人資料在網上瘋傳。警員未被內部調查便已被人在網上公審。議員口口聲聲說要徹查警察有否濫用私刑，為何自己卻先下手為強，在網絡上施行私刑呢？未審先判，這樣的公審幾乎是把所有議員和警察都拖下水，置他們於死地。 \n 佔領已經接近20天，大家的情緒都走到極限，尤其是警察每天也要當值，十分疲累，但還要不停受到辱罵，夾在中間，兩面不是人，一時要清場，一時又要守護示威者。他們不是聖人而是血肉之軀，既要用身體抵擋襲擊，精神上又要忍受一些咒罵，可以說是身心俱疲。 \n 大家將心比己，如果你穿上制服，但工作沒完沒了，永遠不知道何時下班，連續工作30小時，疲倦已不是最大的問題，問題是工作性質十分厭惡。我相信警察總有一顆儆惡懲奸的心，沒有人願意當對付老百姓的警察。他們曾經宣誓要保護市民的生命財產，沒想到今天竟然淪落到要保護一些犯法的人。作為紀律部隊，不遵從上級命令又不行，那種矛盾其實很容易理解。 \n 我在互聯網上看到一片段，一羣換班的警員被旁邊的一些人喝倒采和咒罵︰“返回‘狗房’吧！吃屎去吧！別忘記誰支薪給你！”你以為每位警務人員真的可以忍受這咒罵嗎？長期的情緒壓抑，真的已經違反了常理。再這樣下去，我擔心遲早會爆發。 \n 坦白說，自毆打示威者的片段流傳後，我很擔心大家是否已到了臨界點。我擔心再這樣下去，社會將會發生重大事故。當然，涉嫌打人的警察應該被嚴肅處理。據我所知，他們已經被停職。我不明白的是，為何今天仍有議員對那些公然違法、挑釁，甚至襲擊的人，愛心滿溢地處處呵護呢？相反，對於說話聲音較大、出手較重的警察，卻批判他們大逆不道，人人得而誅之。 \n 從新聞上看到涂謹申議員說他們是“黑警”，又說警隊已經失控，因為他們施行了酷刑，要被判終身監禁；李卓人議員更眼紅紅地說他很悲傷，因為香港已經無法無天。聽到這幾句話，如果你這19天一直有看新聞，便會明白執法者為何會這麼憤怒。在這19天裏失控的究竟是誰呢？無法無天的究竟又是誰呢？ \n 我不贊成使用私刑，亦希望在席的泛民議員向警方落井下石之餘，亦要好好想一想，如果我們今天摧毀了警方的士氣，褫奪了他們的權力，最終受害的人會是誰？策劃佔中的人現在看到這情況，可能會很開心，但請大家拿出良心，幫忙勸諭一下。示威者當中有不少是大有前途的青年人，亦有不少是泛民政黨中的一些黨員甚至職員。請勸諭他們不要再這樣下去，我們要避免進一步有人受傷。我在此請求各位泛民議員放過香港。政治問題當然要政治解決，但請讓專門處理政治問題的立法會來解決吧。把政治問題帶上街道，是不會得到好的結果。 \n 主席，我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_CHP_00085"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，“男兒一生要經過，世上磨練共多少，男兒一生要幾次，做到失望與心焦，我有無邊毅力，捱盡困難考驗”，這幾句是大家都耳熟能詳的歌詞，相信正好反映現時全港3萬多名警員的心聲，我衷心感謝警方在過去3星期，面對着示威人士衝擊、質疑及挑釁時，依然能克盡己任，為維持香港社會秩序所作出的無比努力。 \n 在近數年，香港一些組織及媒體為了一些不可告人的政治目的及利益，不斷地在舉行大型羣眾運動期間，組織小部分激進分子，違反法律規定及警方安排，製造警民之間的衝突，衝擊警方防線，並藉着有關衝擊事件，捏造及散播警方“暴力執法”的失實指控，從而打擊及損害警方的聲譽及公信力，為日後發生一些大型違法及擾亂公眾秩序的活動，製造支持輿論，而現時發生近3星期的非法佔領，恰恰是最清楚的寫照。 \n 回顧整個非法佔領的始末，雖然學聯、學民思潮及和平佔中秘書處在9月28日發動非法佔領，不過，據報道，非法佔領早於去年1月由戴耀廷提出後，作為泛民陣營的主要“金主”黎智英，除了為今次非法佔領提供資金外，更在去年赴台密會台獨“大佬”施明德，在最近曝光有關黎智英與施明德的對話錄音中，黎智英向施明德請教如何仿效阿拉伯之春來推動非法佔中，施明德提出要安排各界“戲子”鼓勵市民參與，更甚的是，施明德更提出：“香港如果要搞佔領運動，學生一定要流血，學生不流血，佔中就不會成功”。在黎智英與施明德密會後，多名非法佔領的主要策劃者，例如佔中三子之一的朱耀明牧師、工黨的李卓人議員、真普選聯盟的鄭宇碩博士拜訪施明德。由此可見，整個非法佔領的動機及目的，絕非...... \n(陳偉業議員站起來)",
      "sequence": 78,
      "bookmark": "SP_MB_TYC_00086"
    },
    {
      "title": "主席",
      "content": "譚議員，請稍等。陳偉業議員，你有甚麼問題？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，譚耀宗議員讀稿讀得這麼“過癮”，更涉及李卓人議員，不如引用《議事規則》第17(2)條請李卓人議員回來聽聽譚耀宗議員對他的指責。",
      "sequence": 80,
      "bookmark": "SP_MB_CWY_00088"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，葉國謙議員站起來)",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "葉國謙議員，你有甚麼問題？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "葉國謙議員",
      "content": "規程問題。我聽到議員點算人數是有提及前提，這是否不合適呢？",
      "sequence": 83,
      "bookmark": "SP_MB_IKH_00091"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "陳偉業議員",
      "content": "多謝主席指點。",
      "sequence": 85,
      "bookmark": "SP_MB_CWY_00093"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 86,
      "bookmark": "EV_BELL_00094"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，請繼續發言。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，在我繼續發言之前，我也想告誡陳偉業議員，請他不要再這樣，這是沒有意思的，我們剛開始復會，他又不斷在點算人數，浪費議會時間。 \n 好了，我繼續發言。由此可見，整個非法佔領的動機及目的，絕非是非法佔領發起人所強調的“愛與和平”，而是一場精心策劃，製造混亂、衝突及損害社會安寧的運動。 \n 面對現時3星期的亂局，前港澳辦副主任陳佐洱先生指非法佔中和顏色革命性質相同，都是根據某一國家的情報機構的小冊子裏的步驟行事。陳先生進一步指出：“一個個步驟、口號，一步步對中央政府、特區政府的緊迫，萬變不離其宗，雖然名字都很好聽，但是包藏着一個很大的陰謀”。作為非法佔領的主要鼓吹者的泛民陣營多番強調，今次的非法佔領只為爭取所謂的真普選，絕非搞顏色革命，並指有關言論是詆毀非法佔中。  \n 不過，有位本地政論家指出，大家可以檢視由吉爾吉斯、阿拉伯之春以至烏克蘭的顏色革命歷程，我們會發現非法佔領與顏色革命有很多似曾相識的步驟特徵。首先，不斷地利用民生問題、政治問題發動反對政府的對抗事件，街頭和議會內外互相呼應，貶低政府的威信，然後，通過控制學生會，舉辦一些工作坊，訓練學生怎樣發動羣眾，怎樣引誘學生到達有標誌性的政府廣場，最初的時候是討論一些普通的民主問題，突然間改變題目，要發動衝擊政府，然後，通過現場廣播、互聯網、手機短訊，每日製造不同的議題及謠言，吸引更多人民羣眾集中。 \n 有分析認為，非法佔領的背後金主黎智英先生，以及非法佔領主要鼓吹者的泛民政黨、政團，與美國、台灣等外部勢力時明時暗都有密不可分的關係，而美國現時正推行重返亞太戰略，企圖遏制中國的發展。現時香港爆發非法佔領的亂局，是美國在中國領土上企圖發動的一場顏色革命，擾亂中國發展大局的一步。 \n 過去3星期非法佔領的亂局中，警方受到的批評、指責，甚至受到抹黑、詆毀及誣衊，主要是圍繞3件事。第一，在9月28日，佔中運動發起當日發放87次催淚彈及多次使用胡椒噴霧，對和平示威者濫用暴力。第二，在10月3日旺角及10月13日金鐘道佔中與反佔中人士衝突中，偏袒有黑社會背景的反佔領人士。第三，昨日清晨在龍和道行動中，有警務人員涉嫌毆打示威者。 \n 不過，我們在Facebook及YouTube上看到有不少片段顯示，9月28日警方在維持公眾秩序期間，數以百計戴上頭盔及眼罩的示威者，不斷利用雨傘拍打及刺向維持秩序的警員。雖然部分示威者看來是高舉雙手，但有消息指出，當中部分人用腳不斷踢向警員，亦有些人用雨傘拍打，“上舉下踢”的所謂和平示威手段導致不少警員受傷，其中一名警員身上有一道長達12厘米的傷口，因此，當日警方為分隔警員和示威者，以及確保他們安全的前提下，施放催淚彈及胡椒噴霧，實屬無可避免。 \n 至於在10月3日旺角及10月13日金鐘道的佔中與反佔中人士的衝突中，警方為免刺激佔中者的情緒，所以在兩次衝擊發生之前，警方在事發地點所部署的警力十分有限。因此，在佔中與反佔中人士爆發衝突後，在場的警員雖極力希望維持秩序，但由於衝突規模巨大，在場警員難以控制，警方其後進一步增援，情況才有所改善。 \n\n 此外，有泛民議員指責警方與黑社會合作，縱容黑社會清場。不過，根據《南華早報》中文網在10月13日的報道指出，現時無論佔中或反佔中的活動中均有黑社會人士參與其中，而在10月3日旺角的衝突，以及10月13日金鐘道的衝突中，警方亦有拘捕製造衝突的黑社會人士。如果警方真的與黑社會合作，為何又拘捕黑社會人士呢？相信有智慧的人，都不會認為有關指控合理。有關指控根本說不通。再者，打擊黑社會一向是警方一項十分重要的工作及使命，怎可能出現警方與黑社會勾結的情況？ \n 最後，就昨日清晨龍和道清場期間發生警員涉嫌毆打示威者一事，警方、投訴警察課及監警會已作出承諾，將會展開深入的調查，如調查結果發現有警員犯錯，甚至違法時，特首亦已承諾會嚴肅處理。 \n 雖然警方面對大量失實、無理，甚至是捏造及誣衊的指控，以及佔中人士的挑釁及辱罵，但警方依然以專業、不偏不倚的態度，誠心誠意為維持香港社會的公眾秩序付出最大的努力。 \n 警方的努力得到廣大市民的支持及認同。在非法佔領爆發後，不少市民及團體自發到全港不同的警署送上果籃、心意卡及禮物慰問警員。面對如此令人動容的場面，令我想起英超聯著名足球會利物浦的格言：“You\u0027ll never walk alone”，相信全港熱愛和諧、尊重法治，希望社會繁榮穩定的市民，都會與警方同在。 \n 就此，我想呼籲現在繼續參與非法佔領的示威人士，應該停一停、想一想是否要繼續參與非法佔領。首先，非法佔領提出要求公民提名等違反《基本法》第四十五條的要求，這是不可能、也是不應實現的訴求，而現時整個非法佔領，除了令黃之鋒同學成為《時代雜誌》亞洲版的封面人物，以及令部分非法佔領人士可以在彌敦道上打邊爐、打乒乓球、打麻將之外，其他參加者可以得到甚麼？ \n 整個非法佔領堵塞多條主要的交通要道，嚴重影響市民上班、上學、損害佔領區商戶的生意及工人的工作及入息，造成極大民憤、民怨，更重要的是，他們的違法行動，嚴重損害，甚至摧毀被視為香港最重要的核心價值，即法治精神，正如現時泛民議員檯上“無法無天”的標語。我最近收到一名市民的電郵，他用一副對聯表達對非法佔領參加者的看法，上聯是“誤人誤己誤蒼生”，下聯是“累人累物累社羣”，橫批是“既然如此、何不收手”，所以我希望參加非法佔領的人\n士，可以盡快撤離佔領區，無謂要到負上刑責及神憎鬼厭地步時才收手，恐怕回頭已是百年身。 \n 最後，我強烈要求警方追查今次非法佔領的幕後黑手，以及追究非法佔領的發起人、鼓吹組織背後的民事和刑事責任，讓法治及公義得到彰顯，為非法佔領的受害人討回公道。",
      "sequence": 88,
      "bookmark": "SP_MB_TYC_00096"
    },
    {
      "title": "張宇人議員",
      "content": "主席，自9月28日至今，佔領行動已踏入第十九天。老實說，在這段時間，我比較同情警方，他們不幸地成為了佔領行動的磨心。的確，我們很難一概而論，有時在羣眾裏大家都鬧得面紅耳赤時，難免有些警員可能因一時衝動、失控而有不公的舉措，但整體來說，警方也是克制有度的。 \n 對於警方執法時有否出現不公、濫用私刑，故意放生傷人或非禮別人的人士等情況，我認為應該務實及理性地處理。有關人士應就個別個案，將有關證據交予投訴警察課，甚至向獨立監察警方處理投訴委員會投訴，要求立案嚴正調查，而不應將個別例子無限放大，將不滿情緒繼續發酵，“一竹篙打一船人”。 \n 其實今次警方是很難做的，示威集結行動未經批准進行，實屬違法行為。警方依法辦事，本屬理所當然。我看到有人爬上警車、用粗言穢語謾罵警員的片段，這對於走在最前線的警員亦不公道。我懇請大家不要將憤怒的情緒發泄在警員身上。 \n 畢竟是次示威行動涉及的人數、規模、範圍對香港來說，都是歷史之冠，加上不時有市民發生衝突，火頭處處，均為警方帶來非常艱巨的挑戰。 \n 有人說佔中三子其實要感謝當局，因為他們原本擔心可能只有數千人或不會有太多市民響應他們的行動，但到了9月28日，由於當局表現強硬，下令包圍示威者卻反被包圍，再加上施放87枚催淚彈，才激發成千上萬的示威人士走出來保護學生，變相加入佔中，令佔領行動一發不可收拾。 \n 誠然，回頭看，我們可以找到許多可予改善的地方，但我相信警方會因應事情的發展及現場的情況，不時調整部署和策略。一如旺角在10月3日出現多種混亂衝突的場面，翌日警方已加派人手留駐旺\n角，並拘捕了多名有黑社會背景的人士。因此，希望大家多體諒警方和給予他們多些空間。 \n 其實，歸根究底，今次問題的根源不在警方身上，我們不應將責任推卸給他們。如果政府與示威者之間的矛盾無法化解，警方也只會繼續做他們的磨心。因此，我再次促請政府及示威者雙方互相謙讓，為市民的福祉而重新對話，並以務實、理性及真誠的態度磋商，化解矛盾，讓佔領行動盡快和平結束，使社會早日恢復秩序。 \n 主席，近日有一羣香港警察改編了“You Raise Me Up”的歌詞，寫了一首名為“無怨的信念”的歌曲。 \n“憑決心 可把信念團結 如逢逆境 仍可以向着前 誰逢絕處 都可找到你頂住 危急當中 警方都會在線 \n遊行叛變的衝擊只當考驗 常屈辱你兼且將歪理編 難避免 都只因我站前線 這信念 警方終究未變” \n 我在互聯網上看到這首名為“無怨的信念”的歌曲，現時在網上可以看到很多東西，有時我也不知道這些東西是真還是假，但我很喜歡這些歌詞。這首歌曲約長3分鐘，感謝同事容忍了我1分多鐘，其實還有1分多鐘便會完結。 \n“全民在怨 因種種歪理湧現 狂呼罷免 不想怎補救先 總喝罵 因此際帶着成見 來展笑臉 彼此都要互勉 \n遊行叛變的衝擊只當考驗 常屈辱你兼且將歪理編 難避免 因此刻帶着成見 來展笑臉 彼此都要互勉 \n\n全民在怨 因種種歪理湧現 狂呼罷免 不想怎補救先 須抵抗 都只因我站前線 堅守信念 轉機終會遇見 \n無悔這生 I\u0027m a POLICE!!!” \n “我是警察”，這是歌詞的結尾。 \n 最後，主席，我想向警方說數句話。我明白你們連日來的辛勞，也知道你們忍受了不少市民的怨氣，在此我要向你們致敬。我也希望你們能夠適當地釋放鬱結的情緒，千萬不要用錯誤的方法來發泄。願你們繼續以無怨的信念，以專業的精神履行警方的責任，並與市民建立互信的關係，期望終有一天全港市民都會說：“We love Police，我們愛警察。” \n 主席，我謹此陳辭。 \n(陳志全議員站起來)",
      "sequence": 89,
      "bookmark": "SP_MB_TC_00097"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 91,
      "bookmark": "SP_MB_CCC_00099"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 93,
      "bookmark": "EV_BELL_00101"
    },
    {
      "title": "主席",
      "content": "田北俊議員，請發言。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "田北俊議員",
      "content": "主席，張宇人議員剛才唱那首歌的難度非常高，他可能是怯場，我只聽到一半歌詞。我有看過歌詞，其實歌詞是非常有意思的，希望張宇人議員之後會把全部歌詞傳給我們，讓我們可以詳細看看內容。  \n 主席，我最近曾往外地，但我是在9月28日之後才出門的。到了外國，看到所有國際大電台，包括BBC、CNN、France 24和Al Jazeera等，在每小時和每半小時的新聞報道中，也在播放香港當天下午發放催淚彈一幕，我感到很不高興。有很多外國朋友看到後，認為香港不是中東，不是要對付ISIS，不是在Syria，怎麼會這樣？我也無法回答，因為這個問題十分複雜。他們問是否有關選舉問題，因為電台是這樣報道的，但我又覺得好像並不是這麼簡單。當然，我知道今天的議題是討論9月26日起，特區政府和香港警察處理市民集會的手法，但我的看法是，發生這些事情的因由，可能真的早在9月26日前已經存在。 \n 在外國朋友面前，我為香港作出辯護。我指出，其實這些事情跟外國國家相比真是小兒科，不單沒有人死亡，也沒有人  不論是警方或集會人士  受重傷。外國集會人士、示威人士跟警方執法時發生的衝突，即使沒有人死亡，也有不少人要被救傷車送院。我告訴他們，雖然事件看起來很恐怖，但其實不應將這些衝突與外國同類事件作比較。我的話令他們不致感到害怕。但是，這兩星期以來，我一直在外國看到有關香港這些情況的報道，很多人不禁問：香港一向是以經濟為主的城市，一直相安無事，既不存在種族問題，也不如中東地區般存在宗教問題，有的可能只是貧富懸殊的問題，為甚麼會弄成現時這情況？ \n 與我同行的人當中，也有一些商界朋友，大家都“跌眼鏡”，特別是我。我參與政治這麼多年，由回歸之前到現在，因此也有些看法，我想總結一下。社會上發生的事情，政府或議會同事也是無法掌握的，是否因為這數年樓價高企，年輕人無法置業，所以充滿怨氣？是否現時特區政府、市民有不同的看法，或對特首的所作所為，很多人(包括我自己)有不同的看法，是否把所有這些事情加起來......正如局長昨天回答質詢時也指出，集會人數眾多，後來前來支持集會的人有各種不同的背景。當然，我知道局長說的不同背景的人士，不是指昨天公民黨那位曾先生，而是社會上其他不同背景的人士。我覺得這些不同背景人士，可能真的對政府在這一、兩年間的表現積聚了很多不滿，他們可能不滿僭建或清拆僭建、對國民教育、貧富懸殊，找不到一份好工作  雖然失業率只有3.3%  感到不滿，還是對家庭有意見，總之有很多人走出來表示支持。所以，將來如何善後，我相信要仔細討論。 \n 當佔中三子去年一走出來說要佔中，自由黨便立刻反對，我們在廣告中指出，佔中會“打爛飯碗”，會教壞小朋友，會癱瘓香港，會破壞經濟、撕裂社會、摧毀香港的國際形象。現時還有百多輛的士在香\n港四處走動，展示這數句口號，只是沒有提及選舉問題。當然，我們不是因為情況全部被我們說中而感到驕傲，我反而十分傷心，我們的評估全中。 \n 我要對佔中人士說，這些火頭燃起後，他們可能無法控制，不一定會和平進行。當然，現時示威是否和平，各有各的看法。以前香港的和平集會，大家真的是和平地坐在一起，沒想到現時把警察夾在中間。和平集會的學生可能真是和平的，但前來幫忙的各種不同背景的人士，從香港的角度而言，他們並不和平；當然，相比外國示威者，他們和平得多。警察處理香港事務，對市民而言一向是有威信的。我們作為立法會議員，在審議法案和立法後，要有人執法。我們不希望香港變成某些地方，包括內地，法律多的是，但卻無法執行，立法後若有法不執，立這些法又有何作用？ \n 最近的事件讓我們看到，特別是商界的朋友說，現在香港事態嚴重，警察對集會人士簡直是沒有執法。大家想一想，林鄭司長早一、兩年前當發展局局長時，要清拆全部的僭建物，一層僭建樓層也要拆卸，一個僭建露台也要拆卸，怎可能容許帳幕或帳篷搭建在馬路上？這怎可能是沒有違法的呢？其實有關地政總署、路政署或屋宇署的所有法例都觸犯了，為何政府或警察沒有執法？當然我們也明白，即使政府態度如此容忍，沒有執法清拆他們的帳篷，也發生這麼大件事，如果一開始便比較強硬地執法，我想事態會更嚴重，所以當局才會容忍一下，但容忍至現在，又不知道該怎麼辦。  \n 很多人對於9月28日下午警方發放催淚彈或催淚煙，覺得很詫異，認為事件很嚴重。當然，警方後來解釋，其實外國經常會發放催淚彈或催淚煙，其殺傷力或對人體的影響，比胡椒噴霧還要少。不過，很多人覺得事態十分嚴重，導致很多人為了支持學生而走出來。9月28日星期日之後，政府倒過來全部收兵，甚麼也不做，等於不管示威人士有否犯法或如何犯法，好像是說政府和警察“無眼睇”，任由他們怎樣做也不管。 \n 這兩星期以來，很多市民，包括要忍受塞車的中產人士或上班時遇到困難的基層市民也怨天怨地。做生意的，我們數位業界代表也提到，食肆、運輸和零售業的經營者損失慘重。一、兩個星期還可以支撐，難道他們屆時沒錢交租，可以跟業主說不交租嗎？業主說已把物業抵押給銀行，要繳付利息，難道他可以跟銀行說因收不到租金，現\n在本和息也不還嗎？難道銀行要把所有物業收回嗎？如果這情況持續下去，影響非常重大。 \n 旅遊業界方面，雖然我現在不再是香港旅遊發展局(“旅發局”)主席，但旅發局同事仍然會和我保持聯絡。旅發局總幹事昨天致電給我，說現在應有不少客人預訂12月聖誕的旅行團，不會等到11月才預訂，但現時客量大幅減少。如果這事件再持續數星期，我相信對旅遊旺季，即11月、12月或1月的營業額影響非常大，而且對很多中小企，從食肆到零售的影響，不是那麼容易便可以復原。所以，市民真的要考慮這方面問題。 \n 我想談談政府方面，特別是警察的處理方法。我們也認同，根據正常拘捕程序，警察處理集會人士時，當然是先把他們帶上警車，然後提出起訴，沒有人會認同前天發生的那一幕。昨天，局長一開始已就曾先生的個案發表聲明，表示政府會嚴正進行調查。我在立法會聽了一天多的質詢和辯論，至今沒有人對此提出異議。當然，很多人認為，要調查便應該調查真相，真相究竟為何，有數個版本，希望政府、警方真的公正、公平地調查。現時有關警員已被調職，暫時不再處理有關事務，這是好事，我希望可以盡快公布有關調查結果。 \n 主席，剩餘少許時間，我想談談一個比較重要的看法。我從政多年，由回歸至今，對於落實“一國兩制”，我一直抱持樂觀的態度。我回港這兩天，不單是中聯辦官員，也有北京官員前來找我談話。當然，我說我所了解的事情，跟我剛才說的差不多，但我反而希望泛民同事知道一下他們的看法。 \n 以往，中央實行“高度自治”、“港人治港”，很多事情也放手由我們處理。現在經濟、民生方面，他們根本不可能，也不想理會。但是，從政治角度而言，對於人大常委會作出的決定，泛民議員覺得不中聽，認為不是真普選或有篩選。大家要明白，從中央的角度來看，“一國兩制”實行10多年來，很多香港人，包括街上的年輕人越來越着重兩制，這也怪不得他們。我沒有很多機會跟現時大部分年輕人溝通，因為我的孫才幾歲，子女則30多歲，外面的學生只有10多歲，他們怎麼想，我真的不知道，但如果他們是這樣看，便大有問題。我知道泛民曾與他們談話，泛民也曾勸告他們，但如果連他們也無法相勸，我或自由黨想當中間人也很困難，又無法溝通。 \n\n 現時中央對於這事件  大家也可看到一些公開資料，並不是我說的  是用顏色革命這字眼來形容，有人說是Umbrella Revolution，只是雨傘而已。國家主席曾說過，從11年前的第二十三條立法到兩年前的國教，中央政府也一直在容忍，但政改這件事，對中央來說，是關乎如何選舉行政長官、如何選舉立法會議員，這是主權，不是治權。對中央來說，“自治”是香港特區可以做的事情，但“自主”卻一定不可以，因為如果香港可以自主，甚麼也可以自己決定，“一國兩制”的一國便往哪裏去了？ \n 我現時十分擔心事情的發展，我們一向希望先“袋着”這個選舉方案，過了2017年，將來可以有所進展。但是，現在中央政府有這看法，亦有這個所謂的定案，我覺得泛民爭取民主的概念是倒退了一步，令中央政府越來越緊張這個問題，越來越“鷹派”，越來越強硬，這不但無法達到泛民一直的信念，而且有不好的影響；更令人擔心的是，立法會同事的不合作運動，從中央的角度來看，會導致政府變成無政府狀態，我對此非常擔心。 \n 多謝主席。",
      "sequence": 95,
      "bookmark": "SP_MB_TPC_00103"
    },
    {
      "title": "李卓人議員",
      "content": "剛才田北俊議員說了很多有關中央的角度，我想我們應該說說香港人的角度。如果田北俊議員想了解青年人的看法，我很願意和他一起到佔領地區與學生傾談，否則若等他的孫輩長大後才傾談，可能要等10多年。 \n 主席，我想整個運動本身凸顯了中港矛盾。今天的香港，大家都說香港主場。香港人本身的權利，民主權利是中央答應香港人的，香港人只不過是爭取我們應有的權利。所以，絕對沒有理由誣衊香港人。現在誣衊香港人說我們要搞顏色革命，其實更加危險。我不知道是不是建制派唆擺中央  我相信田北俊議員不會這樣做  但建制派不要唆擺中央，說現在香港人搞顏色革命。香港人只不過是爭取在“一國兩制”下承諾給我們的權利，即香港人可以有普選的權利，香港人可以自行選出自己的特首，而不是按現在所說，中央揀選候選人後再由市民選擇。這絕對不是香港人要的普選。這就是整個矛盾的所在。 \n 過去18天，大家都看到香港人無畏無懼的精神。以前大家可能看不起香港人，看不起民間運動，看不起三子所發起的佔中運動。現在\n大家看看，香港人其實想要的是真普選。過去18天，整個運動可以說是超越了我們這裏所有人的想像。我們經常參加社會運動、民主運動，也想像不到香港人可以打造一個如此波瀾壯闊的民主運動。參與者這麼自發、有紀律、和平、非暴力，面對催淚彈無畏無懼，舉世矚目，感動了全世界的人。全世界觀看香港這場運動的人都覺得很奇怪：為甚麼警方發放催淚彈後，市民的反應不是擲東西還擊？這可以看到香港人的高質素抗爭。大家不想有任何衝突，只是想坐下來保護學生，希望可以跟政府對話，這根本是雨傘廣場裏面的人的心聲。 \n 我要向參與這場運動的所有香港人致敬，因為他們的行動喚醒了全體香港人，讓所有香港人、中央政府和特區政府看到，香港人堅持要求真普選。大家如果去廣場，便會看到自發之下那種互相愛護、愛這個運動的精神。有人經常說年青人怕辛苦，看看他們現在多辛苦。有人又說年青人身嬌肉貴，但現在天天做清潔工作的全部都是年輕人。不要再說他們身嬌肉貴，他們為了愛護自己的廣場，清理了所有垃圾。大家去看看他們的洗手間，多麼乾淨啊。他們凌晨三、四時去清潔廁所。大家去看看吧。想想這種精神，不要再小看我們的年輕人。大家看看他們的Lennon Wall，有很多人的心聲。大家看看這個Umbrella Man。廣場內還有自修室，有人到那裏補習，像個社區般，很溫暖。大家都愛這個地方。 \n 最慘的是，市民愛這個地方、愛香港，但政府卻完全想攪亂香港。這次運動的引發點是甚麼？當然民間一直在發動，學界、三子、泛民、民間團體、社運團體都做了很多組織工作去發動這場運動。但是，點起這把火的是誰呢？始終都是梁振英和全國人民代表大會常務委員會(“人大常委會”)。如果不是他們點起這把火......其實過去我們所做的只是倡議，但火是由他們點起的。梁振英自以為是，覺得泛民、社會運動或民主運動做不到甚麼，要堅持強硬，他早有中央撐腰。我不知道他跟中央說了甚麼，令人大常委會落下這道閘。 \n 所以，整件事而言，政府在政改方面犯了3宗罪。第一，政改報告本身根本是隱瞞事實、謊報軍情，香港的情況根本不是這樣。如果政府引用《基本法》表示要按實際情況，香港的實際情況就是香港人要真普選。政府表示香港主流意見沒有所謂，只需要一人一票，不理會提名。這是假的，香港人不是這麼愚蠢。我們不要北韓式的普選制度，要爭取我們的提名權。我們不要中共幫我們揀選候選人，不要給我一個爛橙、爛蘋果，要由我們自己揀選。我們的心聲很清楚，但我們的聲音、市民聲音，政府完全充耳不聞。  \n 然後，六二二公投，70多萬人出來投票，明確要以公民提名作為其中一個元素，但政府又聽不到市民的聲音。最後，人大常委會“落閘”，落閘的地步離譜到令所有人震驚，完全達致他們眼中的所謂“零風險”，完全是篩選，根本沒有任何空間可以有真普選。提名委員會要四大界別，候選人一定要獲過半數委員提名，候選人人數為兩至3名。大家都知道，提名委員會四大界別，根本中共已經控制了八成。要獲得過半數委員提名，根本想都別想。泛民最多只能獲得10多個百分點。泛民不是為了自己，而是代表一種民意，即香港人要自己當家作主、還政於民。但政府卻不理會，人大常委會也不理會，“落閘”，完全剝奪了真普選，然後就迫香港市民透過一個運動走出來，進行學界罷課。 \n 其實，大家也看到，學界罷課那數天，市民十分支持學生爭取真普選，但政府卻視若無睹，也不理會。學界集會當晚，有學生試圖進入公民廣場，政府怎麼處理呢？政府惟恐香港人不夠憤怒，燃點更多火頭，拘捕了黃之鋒，把他扣留40多小時。最後，全世界覺得香港政府十分可耻，更可笑的是，政府要待法官發出人身保護令才放人。接着，政府把學生和示威者圍困在公民廣場內數十小時，不准他們使用廁所和吃東西，可謂虐待他們，做法讓市民憤怒。此外，政府不僅封鎖公民廣場，更悄悄封鎖鄰近所有示威場地。政府及警方不讓人進入示威區，人們便惟有站在外面，以致港鐵金鐘站及香港演藝學院那邊擠滿人，人們被迫走出馬路，弄到夏愨道成為雨傘廣場。當晚，政府發放了87枚催淚彈。大家看到的是金鐘發放催淚彈，而我們聽聞，中環發放催淚彈的情況更令人驚慌，警方一邊發射催淚彈，一邊驅趕10多個示威者。 \n 再者，政府惟恐我們不夠憤怒，更沒收音響設備，拘捕了何俊仁議員、張超雄議員及劉慧卿議員，只因他們想把音響設備運進示威區。政府接着縱容黑社會暴力，幸好有1萬人包圍那1 000名黑社會人士，救了那些學生和示威者。之後，林鄭月娥出爾反爾，先說會對話，後又說不會對話，原因是找不到地方。梁振英龜縮，天天讀稿，而“林鄭”則變成局外人。我相信她今天也像局外人一樣，好像她走到麥克風前也會被梁振英彈開般。 \n 最令人感到痛心的是警方竟然毆打和平示威的曾健超。我們要求拘捕黑警。局長昨天說7名警員已被調職，我們當然很憤怒。今天則聽聞7人會停職接受調查，但我們要知道何時可以作出檢控，因為全世界都看到整個毆打過程。現在全香港最流行的口號是“口講光明磊\n落，暗角打你一鑊”。他們竟然等不及上車才打人，在花園一角就打。我不知道有沒有其他人上車後被打。我覺得警方使用這種暴力，簡直是瘋了，是很嚇人的。 \n 蔣麗芸議員剛才發言指我們沒有受過警察訓練，不能批評警方。蔣議員也沒有受過議員訓練，當甚麼議員呢？評論甚麼政策？很明顯，警方根本不應打人，用私刑是不對的，這是常識，何需訓練？難道要接受過訓練才明白警方不能胡亂打人嗎？ \n 我們當然明白警方所受的壓力。根據我收到的信息，警方不僅對示威者不服氣，更對梁振英不服氣。根據梁振英的言論，施放催淚彈與他無關，但停止施放則好像是他下命令的，警察全是“醜人”。其實，我們很相信一點，在警察施放催淚彈前，即使不是梁振英下命令，事前大家亦已部署好了，才放手讓警方進行，然後梁振英又說是自己叫停，警方對此當然不服氣。我相信警方對出動黑社會也不服氣。那些黑社會人士不是前線警方出動的，不知從何而來，但卻要警方應付。我相信警方對此是極不服氣的。 \n 警方變成磨心，我們都十分明白他們所承受的壓力。我同時在此呼籲示威者，我們這個運動是一個爭取民主的運動，不是要挑釁和辱罵警方，不是玩“快閃”、堵路。我們是要爭取民主，希望大家回到初衷，一起以和平、非暴力的原則和精神，對付使用暴力的當權者。老實說，我們永遠也不應使用暴力，而我們的裝備也不如對方。所以，我希望大家不要使用暴力，一起堅守我們的原則，一起抗爭到底。 \n 多謝主席。",
      "sequence": 96,
      "bookmark": "SP_MB_LCY_00104"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我相信很多市民認為有民主固然好，但我也相信大部分市民覺得如果香港弄成這樣，如此混亂，給他們甚麼也沒有用，他們甚麼也不想要，只想要一個和平、安定的香港。我認識的很多中產朋友和專業人士都認為，如果香港繼續這樣發展下去，他們準備離開，準備移民，“無眼睇”。當然，你可以說想離開的便離開，有本事的人可以移民，但大家是否想香港變成這樣呢？ \n 主席，今天的議案是關於警察執法時的手法。9月28日，我在家中由1時多開始看電視，看了10多個小時，我不停轉看不同的電視台，\n觀看了整個過程。先是有10多個人衝出馬路，然後有大批市民跟着湧出去，有報道指這10多名帶頭衝出馬路的人有政黨背景。 \n (代理主席梁君彥議員代為主持會議) \n  當然我明白，當時四處也擠滿人，見有人衝出去，很多市民便迅速跟着湧出去了。其後的情況也很清楚，有很多鏡頭拍攝到前方有一排排市民衝擊警方  剛才多名議員也提到有人用雨傘戳警員和搶警方的鐵馬  接着看到警方施放胡椒噴霧，只有兩排警員，後面卻有成千上萬的羣眾，根本無法抵擋。我當時看到那種情況，覺得警方遲早也要施放催淚彈，而最終也真的施放了。 \n 警方施放催淚彈，現時最大的爭議是這做法是否適當，施放的時機、場合和數量是否適當，引起很大爭議。弄致今時今日這種情況，大家都明白，尤其是在後方的人羣和很多市民根本不知道前方發生甚麼事，警方忽然施放催淚彈，令很多人吸入催淚氣，市民對此感到十分憤怒，我們是明白的。但是，實際上在前方，一排一排的示威者衝擊警方，警員發射胡椒噴霧，第一排示威者可能後退了，然而第二排人便衝前，第二排人後退，再有第三排人衝前，在這種情況下，警方可以怎樣做呢？如果警方只有兩排警員在場，現場可能只有數十名警員，卻要面對過萬名市民，在後方的市民完全不知道正發生甚麼事。 \n 事後至今，警方的表現也很克制，我覺得他們是專業的，甚至克制得有點過分。示威者既要搜查警車，又要搜查救護車，又要查看警方運送的食物，我相信這種情況在香港才會發生，在外國，我不相信外國的警方可以接受這些做法。所以，我認為警方的克制程度真是十分專業。此外，我看見警方大部分時間都只是做防守，如果所有示威者只是坐着、很和平，沒有做任何挑釁、衝擊的事，警方又怎會動手呢？例如在旺角發生的事件，有人說警方跟黑社會或反佔中人士合作和包庇他們，我無論如何也不相信，尤其有見過去數十年，警方如何打擊黑社會的所有活動，怎可能會與黑社會合作？這真是一派胡言。 \n 在旺角，我印象特別深刻的一幕是，一名年青警員，他一人手持“大聲公”高聲呼籲市民幫忙，因為現場羣眾太多，警察太少，實在難以處理。最終即使有警察前來增援，也只是用自己的身體分隔兩幫人，還被示威者罵他們不執法，聲稱受到別人攻擊。然而，實際上那\n些反佔中示威者在犯法，示威者要求警員執法，自己卻可以犯法。現時有很多市民也質疑警方，為何示威者在犯法，但警方卻不執法？如此雙重標準和是非黑白顛倒的情況，我真的不甚理解，他們指責他人犯法，但自己卻可以犯法。 \n 在這些事件上，我認為警方的容忍度也是超高的。例如前晚發生的龍和道事件，當然，警察涉嫌打人這種事是絕對不應該，也是絕對不智的，現時也有報道指該數名警務人員已被停職。如果調查後發現事件屬實，便應按司法程序處理。梁家傑議員常提及因果問題，因果問題有很多種，也許應了解這名示威者為何特別被警方針對。 \n 警方為市民大眾開清道路，清除路障後，他們便可以使用道路，但示威者忽然走出來再次阻塞道路，對於這種做法，市民也會感到不滿，因為示威者阻礙市民上學、上班和生活。如今警方幫市民開通道路，令市民生活各方面稍為回復正常，其實並未完全回復正常，然而示威者又再出來阻塞道路。 \n 還有甚麼呢？電視台拍攝到，這名特別的示威者在高處的花槽向警方潑不明液體，雖然現時已知道那不是有害的液體，但當時又怎知道那是否腐蝕性液體？總之當時有人潑下液體，可能是一些污穢的東西也說不一定，誰知道呢？現在卻“馬後炮”，事後才說。為何他要挑釁警察？為何警察要針對這名特別的示威者？根據警方的報道，有40多人被捕，他們並沒有把40多人都拉到暗角，為何偏偏是這名示威者呢？他是“先撩者......”，對嗎？被人拘捕了...... \n(陳志全議員高聲說話)",
      "sequence": 97,
      "bookmark": "SP_MB_CKPA_00105"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，現在不是你的發言時間。",
      "sequence": 98,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "陳志全議員",
      "content": "對不起，代理主席，我要求點算法定人數。",
      "sequence": 99,
      "bookmark": "SP_MB_CCC_00107"
    },
    {
      "title": "代理主席",
      "content": "你是根據《議事規則》哪項條文提出這項要求？",
      "sequence": 100,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "陳志全議員",
      "content": "是《議事規則》第17(2)條。",
      "sequence": 101,
      "bookmark": "SP_MB_CCC_00109"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00110"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 103,
      "bookmark": "EV_BELL_00111"
    },
    {
      "title": "代理主席",
      "content": "鍾國斌議員，請繼續發言。",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00112"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，我繼續發言。就龍和道事件，學聯及學生一早已表明與他們無關，他們完全不知道有人準備堵塞龍和道。那麼，現時是否有些具政黨背景的人士，繼續策動一些連學生也不準備做的事呢？ \n 代理主席，將心比己，警員也是人，他們也有家人和朋友，他們的家人和朋友也十分擔心其工作情況。警方的工作是維持公共秩序，以及保障市民大眾的生命財產。但是，在這10多天內，他們的情緒長期被壓抑，我相信遲早會發生一些“爆煲”事件。所以，我希望局方盡量想想如何為這個“壓力煲”減壓。 \n 代理主席，我在10月7日曾與19位歐盟駐港領事會面，他們都認為香港的情況很特別。他們經歷過不少示威情況，當地警方的處理手法不是這麼簡單的，他們不諱言會施放催淚彈、水炮甚至向天開槍，這些做法也是很普遍的，他們都來自先進的民主國家。因此，我認為香港警隊的專業精神和容忍度較世界任何地方也高一線。這羣領事也讚揚香港人質素高，除了提及警察，他們也有讚揚學生，他們表示從沒見過示威者可以靜坐讀書和溫習功課，更笑說將來要安排當地的警察和示威者來香港學習。 \n 對於這些情況，我們不應該再說笑，但最終，我也認同湯家驊議員剛才所說，大家現時不應該再撥火，而應該設法降溫。現時大力撥火對香港又有何好處？最終蒙受損失的是香港，在香港居住的全是香港人，而在座大家都是香港人，這對大家有甚麼好處呢？是否把香港弄垮了，大家便鼓掌？ \n 所以，正如湯家驊議員所說，請大家現在不要再撥火了，大家應該cool down(降溫)，特別是政府今天表示準備於下星期與學生重啟對話，希望盡量以和平方法解決今次事件，這是香港市民真正期望的。民主不一定等於一切，我們要安居樂業。多謝代理主席。",
      "sequence": 105,
      "bookmark": "SP_MB_CKPA_00113"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，相信兩星期前，誰也不能想到佔中運動將出現今天的混亂情況，佔領中環演變為佔領金鐘、旺角和銅鑼灣。發起人原本表示不允許學生參與佔中運動，但現在這運動卻成為由學生主導但卻無法控制。發起人和佔領者本來聲稱會主動承擔法律後果，但現時不單沒有自首，而且還在鞏固防線。這些均是始料不及的事情，但所出現的爛攤子卻全部交由警方面對。 \n 沒錯，我同意大部分參與者均能夠為了理想及訴求而表現平和，但佔領行動本身是一種違法行為，影響社會的正常秩序，侵害其他市民正常生活的自由和使用道路的權利。 \n 在9月28日，我們從視頻看到有部分示威者衝擊警方的防線，這是鐵一般的事實，他們有組織地進行衝擊，後方亦有人煽動羣眾向前增援。根據警方表示，面對佔中種種始料不及的混亂情況，以及對胡椒噴霧有充分防禦的蓄意衝擊者，前線指揮官選擇了一種既可盡量減少損傷、又能守防線的方法來驅散他們。當然，使用催淚彈的決定或許還有一些爭議，但如果我們單憑催淚彈橫飛的場面，而漠視示威者不斷衝擊警方防線的做法，便肆意批評警方，我認為對警方來說非常有欠公允。 \n 以不公道的方式對待警方，更見於10月3日晚上在旺角發生的衝突事件。大家亦明白旺角有別於金鐘，並非高級商業區，那裏有大量小商戶營業、大量居民聚居和工作，同時也是一個品流複雜之地。因此，旺角一直被視為各個佔領點之中，最高危並最容易引發不滿和衝突的地區。 \n 代理主席，我要首先強調，無論大家的政見有何不同，亦必須強烈譴責任何暴力行為。當天發生衝突時，人羣眾多，情況混亂，人數有限的警員已盡力分隔立場不同的示威者和對抗者。警方甚至為了避免衝突發生，盡力協助非法佔領旺角的人士把守他們非法佔領的地區，避免受到衝擊。一些人士確實在衝突中受傷，有個別受傷人士在電視鏡頭前控訴警方縱容另一羣人施襲，但我們之後看到另一些片段，發現原來這位受傷人士是在追打反佔中人士時才受傷。這些令警方受到責難的個案，恐怕不是個別情況。 \n 警員在混亂的場面中不斷被無理指罵，佔據人士又不斷提出不同要求：他們一時表示不想看到警察，要求警方撤走；當佔據地點受到\n衝擊時，他們又批評警方沒有出現或沒有及時出現。此外，佔領人士不斷批評警方選擇性執法，但同時又要求警方不要執法，縱容他們繼續佔據路面。警方在這種以政治立場來判斷執法標準的環境下，又怎樣維持法紀？ \n 無可否認的是，正如始作俑者的主辦人多次公開宣稱，他們不能控制場面，尋求開脫的意圖非常明顯。很多示威者也是按個人想法行事，沒有人能夠代表他們。這種失控的狀況，大家也非常憂慮。示威者一邊廂不斷以棚架建材、甚至水泥加固路障；另一邊廂，反對的民怨越來越深，更出現自發清場的行動，經常引起衝突，這些情況也加重了警方在維持秩序時的難度、風險及工作量。 \n 代理主席，我希望指出，“和平”及“非暴力”這兩個詞語在這3星期不斷出現，佔中發起人不斷重複這次運動是和平及非暴力。我想問一問，如果圍堵主要道路並阻止其他人自由進出，是不是和平及非暴力呢？帶着微笑堵塞通道，又是否暴力？不斷用粗言穢語辱罵執法警務人員、高舉雙手並集體及有組織地進迫警方防線，甚至用腳踢警員，又是否和平及非暴力？戴上眼罩、圍上濕毛巾和撐起雨傘，不斷主動拉扯警方的鐵馬防線，又是否和平及非暴力？這類示威者的激烈行為，究竟是在傳達所謂的愛與和平，進行一場和平非暴力的示威，還是以行為暴力、語言暴力和網絡暴力破壞社會秩序，我想大家心裏也有答案。 \n 很感慨地說，社會對這次事件的態度，可說是失去了理性和以事論事的冷靜。有報道指，有醫生公然拒絕警員求醫，亦有教師要求同學記着父母是警員的學生，有大學教授表明不會再為學生撰寫加入警隊的推薦信。這些專業人士和知識分子也有如斯表現，可見警方承受了多大壓力，以及承受了多少不公平的對待。 \n 代理主席，我並非表示警方在整件事件中均處理得盡善盡美，沒有應該批評和改善的地方，但我們必須針對事情，而非針對人。有問題便找出問題，有需要檢討的地方便去檢討，特別是如果有警員涉及濫權或做出一些違法行為，又或將情緒發泄在涉嫌違法者身上，這是文明法治社會絕對不可接受的。政府當局及警方均必須根據已有機制嚴肅處理，進行公正公平的調查。如有違法行為，亦要依法辦事。但是，我非常不認同由於出現一些可能違規或違法的個案，便全盤否定\n警方的表現，抹煞警隊數十年來的專業工作，以及在這10多天來維持社會治安和公眾秩序所付出的汗水勞力，因為這樣絕不公平。我們應好好想一想，如果我們輕率地把警隊“妖魔化”，廢棄警隊的功能，最後誰是受害者呢？這些情況是否理性和文明社會應該呈現的狀況？ \n 代理主席，我昨天在質詢時段，要求政府當局加強對警隊的支援措施，特別是心理上緩解壓力方面的輔導等，希望前線警員能維持面對巨大壓力的能耐。我也在此呼籲前線警員繼續保持最大的克制，展現過去一直維持的專業能力和精神，公平執法，盡忠職守，維護市民的生命和財產安全，以及維持社會秩序。我相信市民仍然是充分信任和支持警隊。 \n 代理主席，我亦很希望社會能回歸理性，不要將政治訴求的不滿遷怒於警員，讓社會秩序能夠盡快恢復。各方亦必須冷靜處理現時的政治分歧，避免社會繼續撕裂。我謹此陳辭。",
      "sequence": 106,
      "bookmark": "SP_MB_MFK_00114"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我聽了多位議員的發言，但剛才仍被咆哮聲很重的蔣麗芸議員嚇了一跳。她有很多觀點都是值得討論的，但對於她提出的一點，就是所謂“將在外，軍令有所不從”，不知道蔣議員是否用這句說話來合理化警方在這段日子使用武力，甚至包括昨晚採用私刑的方式，在拘捕了一些已經沒有反抗能力的示威者後，把他們拉到暗角拳打腳踢。 \n 如果她把這些行為稱為“將在外，軍令有所不從”，我真的很懷疑蔣議員究竟是生於戰國時代，還是21世紀的香港。如果她說的是古代，“將在外”是指將軍離開了國土，到了很遙遠的地方，當時沒有資訊科技、電話或fax，當然無法詢問commander究竟應該做甚麼決定。但是，我們很難想像現時前線的警員無法尋求上級指示如何使用武力，或不清楚使用武力是否須依章則程序，我覺得這是不可思議的。 \n 可是，最近我們卻不斷聽到一種聲音。特首在回應有關警方為清場而施放87攻催淚彈一事是否與他有關時，他的說法亦好像指這與他無關，說這是警務人員作出的專業決定，與他無關。然後，林鄭月娥司長亦表示這些清場決定及警方的決定都是一些專業的決定，她甚至說她是局外人。  \n 代理主席，我真的完全不理解為何“林鄭”認為她是局外人，保安局局長昨天答覆立法會議員的質詢時亦把自己說成是局外人一般，好像這與保安局無關，只是警察的事。現在沒有人有膽量負責，每個人都在推卸責任。 \n 其實，這種推卸責任的文化也在議會內蔓延，建制派議員遲了報名加入某些委員會，後來想加入時寫信來解釋，也是把責任推卸到助理身上，表示助理出錯、助理看不到、助理在發夢，遺漏了報名等。為何建制派議員、局長、司長以至特首對自己所做的事，都沒有承擔責任的勇氣呢？如果每個人都說自己是局外人，都說與自己無關，那麼事件是否純粹是“一哥”自把自為呢？我真的不相信這個“光明頂”行動沒有經過梁振英特首的同意。 \n 我剛才說過，“將在外，軍令有所不從”是沒可能在現時21世紀資訊科技發達的情況下發生的，即使在廣場內靜坐的學生或市民想了解周圍發生的事也很方便，立即上網便可知道。警察配備了各樣系統，是沒可能不知道、不知悉上級的指示，或有關的指示是由哪裏下令的。 \n 當然，我很同意在座很多議員剛才所說，其實前線警員在這十多二十天以來都很辛苦，他們從未面對過這種情勢，即所謂“野貓式襲擊”、以“遍地開花”的佔領行為來挑戰他們的權力。但是，弄至今天的狀態，我相信這不單超越了佔中原本的計劃，亦超越了“光明頂”預演的計劃。我們知道大多數的警員都盡忠職守，而市民亦要倚靠他們保護我們，保護我們在集會時免受反佔中人士、黑社會或來歷不明的人襲擊，所以我不覺得我們要攻擊及抹黑警方，我也相信警方很努力工作。可是，在這十多二十天，於警方使用武力時，我們看到很多值得我們擔心及令我們感到憤怒的地方。當我上街時，已經有人捉着我說：“黃議員，這樣不行”。有甚麼不行？大家看看警方清場時使用的手法便知道。 \n 剛才談到“將在外，軍令有所不從”，我覺得蔣議員這說法不成立，原因是所有警員在執行職務時有一套《警察通例》作指引，是有規矩依從的，說明警察在甚麼情況下如何處理事情，有很清楚的操作程序的指引。立法會圖書館也有一整套，大家可以借閱，我也有閱覽過。如果純粹看關於使用武力的第29章，如果我沒有記錯，應該是第29章，當中清楚說明使用武力的準則，而這並非現時我們所看到的準則。  \n 首先，我們昨晚在電視看到的情況，的確看到示威者被索帶反鎖雙手後，被人抬走。示威者被抬走後不是應該立即送上警車載到警局嗎？為何會將他抬到黑暗的角落，然後有7名涉事警員對這位已經沒有反擊力、被綑縛的青年人拳打腳踢呢？在現時的香港社會，這種情況是絕對不能接受的。我相信表面證供顯示這7名涉事警員不單觸犯了刑事毆打罪行，亦明顯觸犯了警察關於使用武力的通例及指引。 \n 當然，剛才有議員說警察因為承受太大壓力，瀕臨“爆煲”的邊緣，所以才會“火遮眼”、失控。但是，使用武力的指引第一條其實已說得很清楚，就是執法的警務人員必須有很強的自制能力，使用武力時要自我克制。如果警員失控時可以濫用權力，這是一件非常恐怖的事情，所以我覺得警方應該立即拘捕這7名違法、違規的警員，進行刑事調查。 \n 除了大家昨天在電視看到的一幕，近來在街頭與警員發生的衝突場面，大多數都是涉及警方使用胡椒噴霧或施放催淚彈等。關於使用胡椒噴霧，有市民向我投訴，而電視台亦拍攝到，連電視台的新聞工作者也很擔心，因為他們看到警方使用胡椒噴霧時(其實已不算是噴霧，是巨型裝的，噴出的是一堆胡椒醬)，當其他示威者退後，有一些勇猛的、站着不退的示威者用保鮮紙、護眼罩或口罩保護自己，雖然他們沒有攻擊警員，沒有搶奪警棍或胡椒噴霧，只是站着不退並舉高雙手，但警員卻走上前搶去示威者的眼罩、口罩，再撕去保鮮紙，然後用胡椒噴霧噴他們。換言之，警方在解除市民和平示威時的自我保護的最基本配備，搶去他們的眼罩後才用胡椒噴霧射向他們，或是輕拍他們的肩膊，待他們回望時才近距離噴他們。這些做法是否已違反警方原先的指引？ \n 談到這些情況，真的是10天也說不完。至於旺角方面，我們亦看到有示威羣眾(包括一些女士)在旺角集會時，被一些可能是反佔中人士、黑社會，或不知道是甚麼來歷的人士攻擊、非禮，但在場的警員卻沒有加以保護，甚至視若無睹。這些非禮、胸襲、“捐裙底”等行為，我們是否覺得可以接受呢？我很希望警方能就今次事件作全面的調查，因為警方的公信力在今次事件中的確受到很大的傷害，如果要重建警方的公信力，相信警方必須顯示其願意認真調查這些違法違規的行為，並且處以懲罰。 \n\n 談到整件佔中事件誰要負責的問題，我們看到建制派議員和反佔中議員近來一直抹黑民主派、佔中運動，把佔中運動說成有外國勢力支持，不但攪亂香港、弄得香港現在“五勞八傷”，更導致市民撕裂。可是，如果反過來把指頭都轉向建制派，埋怨建制派為何提出這些差劣的方案、為何要“撐”人大“落閘”、為何不努力爭取真普選，這等指罵在現階段亦解決不了問題。大家現在關心的是如何止息、“收科”，這是現在所有人共同關注的問題。 \n 民主黨也不希望這個抗爭運動無限度的擴展，隨處佔據，影響更多市民生活，但我們亦退無可退。我們曾建議退回夏愨道吧，退還金鐘區讓公務員可以上班，我們有就此進行游說，雖然有時候這種游說是極其吃力的，而且未必能說服參與佔領的羣眾，但我們仍然會盡量嘗試。我們看到學生和佔領者也願意對話和妥協，但到了今天為止，我們仍未看到政府很認真地作出過甚麼妥協，連原來安排了的對話也臨時單方面取消，這是令人憤怒和不能理解的。我很希望政府能夠盡快回到談判道路，並停止警方向集會羣眾及和平羣眾所作的一切暴力侵犯。 \n 到了這個階段，當然是解鈴還須繫鈴人。大家不要忘記，最重要的關鍵是當初學生和市民為何走到街頭，除了反暴力之外，最重要的信息仍然很清楚，就是爭取真普選，希望重新啟動政改，在立法會內取消功能界別  即使在2016年取消不了也要減少其議席  並且在2017年特首選舉提名中不要“落閘”。這個閘是不合理的，是超越了《基本法》候選人參選的資格限制，這個閘令所有反對派或“阿爺”不喜歡的人都不能成為候選人，這樣的選舉並不是一個民主、有真正選擇的選舉。這樣的方案是一個以強權的方式，由上而下壓下來，硬要香港人承受的方案。出現今日的局面，正是因為青年人要告訴大家，市民不會接受這種“落閘”方案。 \n 代理主席，我謹此陳辭。",
      "sequence": 107,
      "bookmark": "SP_MB_HW_00115"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，香港現時正處於極艱難、極嚴峻的時刻，佔中隨時會以流血悲劇收場。我極不願意看到任何人受傷，我相信只有和平、理性和愛才可以解決危機。 \n 代理主席，不管支持佔中也好，反對佔中也好，大家其實也是一家人，可能大家的理念、價值和政見未必一致，大家對普選的發展步\n伐意見不同，但我相信大部分人都是想香港好，這裏仍然是我們選擇生活的地方，香港始終是我們的家。我們經常聽人說：“嗌贏咗場交，但輸了頭家”，是為了甚麼呢？ \n 佔中今天到了第十九天，全香港也是輸家，繼續下去亦無人會贏。今天香港嚴重撕裂，夫妻、父母和子女爭吵，朋友有“unfriend潮”，校園政治化，小生意一落千丈，香港國際形象受損，影響未來經濟發展。我們也相當有選擇性，只選擇中聽的才聽，想相信的才相信。謠言和無法反映真相的片段滿天飛，不斷宣傳仇恨與對立。香港失去了秩序，任何人也可以用堂而皇之的理由而犯法，現時是佔領甚麼也可以，香港突然由文明、法治的社會變成是非不分，無法無天的地方。 \n 其實，究竟為何要佔中？學生與今天的議員也說要真普選，要一個更自由、公義和民主的香港，要為理想而戰。最初，我們都被學生的熱情感動，慶幸香港的未來有希望。我們也不想阻止他們，亦愛護他們。可是，事情發展令我們感到痛心，大眾亦由支持變為憤怒。我希望大家聽一聽以下市民的心聲，大家反思一下。 \n 說到自由，很多市民都說，你有追求理想的自由，難道我沒有正常上班“搵食”的自由？為何你佔領的自由要建築在我的痛苦之上？我有否不讓你侵犯我正常生活，不同意學生要求的自由？ \n 談到公義，追求公義是否一定要先破壞法治？是否全由你作主才稱為公義呢？地鐵出口哪邊可以開放，電車可否行駛跑馬地，公務員有沒有路上班，司機有沒有工開等，都要佔領人士批准才可以，這樣如何體現公義？要警方保護你非法佔領，又怎算公義？ \n 談到民主，代理主席，民主精神為何呢？民主並非口號。美國密西根大學哲學教授，卡爾科恩(Carl COHEN)，在《論民主》中指出，建設民主有5項條件，其中1項是“民主心理條件”，包括社會成員氣質、和解精神和客觀持平態度。請各位佔中人士撫心自問，你們是否言行一致？你是客觀持平，抑或主觀謾罵？是想求同存異，抑或一拍兩散？當黃之鋒說與林司長會面的目的為“質問到她片甲不留”，很多市民與我一樣，心在淌血，這樣的態度是在“做show”，而並非對話。 \n 代理主席，我支持推動民主發展，但我不相信有所謂的國際標準，有完美的制度。普選沒有真假，但制度則有不同；“一國兩制”在\n全世界都沒有先例，香港與中國的民主路，是要靠我們自己在民主精神和法治基礎上，摸着石頭過河，一步步走出來，一步步來改善，欲速則不達，我們不需要其他國家指指點點。 \n 各位，佔中體現不到自由和公義的理想世界，而民主是甚麼呢？我們經常說，“我未必同意你的觀點，但我會尊重和捍衞你的言論自由”。可是，香港的道路，我與其他市民也有權使用，請你們到其他不影響我們生活的地方，繼續和平表達你們的意見，繼續像何俊仁議員所說的交談、看書、聽講座，沒有人會阻止你們。請你們尊重香港其他市民的訴求，讓一條路給我們吧。 \n 代理主席，我相信外面的學生大部分都和平理性，但事實是，在集會人士當中很多人並非學生，他們不斷衝擊和挑釁警方，除了粗言穢語外，更會動手動腳，似乎想迫警方以武力清場，以致每一晚都險象環生。他們說沒有人可以代表他們，他們不受任何人指揮。我想請學生思考，看看如何可以與這批非和平理性的人區分，如何保護自己避免流血收場。有良心的人，請把外面的學生當作你的親生子女。真正愛護這些學生的人，不會推他們做英雄，做無謂的犧牲，而是會勸他們回家。 \n 代理主席，香港警隊在這段時間受盡屈辱，左右做人難，面對強大壓力和極長的工時，仍然保持專業和克制，盡力保衞香港，應該受到表揚。 \n 我們不會因示威人士中有人為黑社會，便說所有集會人士也是黑社會，我們亦千萬不要因為數名警員的行為，而對警方失去信心。香港一直是世界最安全的城市之一，就是因為香港警察隊一向專業文明。 \n 我對香港的警隊很有信心，我與很多市民都會繼續支持警方嚴正執法，有人犯法，不論是警員或任何人，相信警方都會秉公辦理，一視同仁，以最公平、公正的方式執法。 \n 代理主席，我有一位外國記者朋友，他每天都在各佔領區拍攝採訪。他告訴我，他親眼看到示威人士中有好有壞，有和平的學生，他們會清潔地方、進行環保回收和讀書，但亦確實有很多市民正在挑戰警方，而非像今天的議員一面倒地說他們全部也是和平、理性、非暴力，以及沒有人作出暴力行為。各種行為我們可以在錄影片段上看\n到，請他們不要說一半，不說一半。我的朋友亦告訴我，有些警察很有耐性，罵不還口，打不還手，但畢竟也是人，有些也會忍不住，如果被人罵時也會還口，他們也想動手，可能只是被身旁的同僚制止了，但他們是仍會保護曾經責罵他們的人。我的朋友說，這些其實也是人性，全世界的大型示威活動，也會看到人性最好及最壞的一面。 \n 在這兩天，音樂人林敏驄和林敏怡發表一首叫“祝福香港”的歌，當中有一句歌詞是：“香港你和我的家，請不要由它塌下，好嗎？”還有一句是：“彼此應該是團結，不要彼此撕裂”及“將來能必定勝目前”，相信這些歌詞都表達了很多香港人現時的心聲，我們是否一定要對立，香港人是否一定要繼續如此下去呢？很多人也問這種局面應該如何收場？你們是否擔心，又會否感到外面很危險？ \n 面對香港今天的困局，我希望我們都可以發揮人性至好至善的一面。我們應該放下紛爭，放下怨恨。我們也是一家人，應該以合法合理的方式，建設一個更美好和更民主的香港。 \n 代理主席，我謹此陳辭。",
      "sequence": 108,
      "bookmark": "SP_MB_EQ_00116"
    },
    {
      "title": "郭偉强議員",
      "content": "今天由梁家傑議員提出的休會待續議案，討論自9月26日開始政府與警察處理市民集會的手法。如果要套用因果關係，當然便是先有集會出現，才需要討論處理集會的手法。 \n 大家也會記得，佔領行動由2013年便開始“吹風”。發起人戴耀廷先生於2013年1月16日在《信報》刊登了第一篇文章，名為“公民抗命的最大殺傷力武器”，當中提到若要爭取在香港落實真普選，可能要準備殺傷力更大的武器，這個武器是甚麼呢？便是佔領中環。行動以非暴力的公民抗命方式，由示威者違法地長期佔領中環要道，以癱瘓香港的政經中心。 \n 最大殺傷力的厲害之處是殺人於無形，既不見血，亦無血腥味。但是，每天看電視感到憂心忡忡的市民，又或是破口大罵的市民，都知道其實香港每天都在流血。香港所以流血，是因為經濟下滑，旅客人數減少，連本地的消費意欲也在下降；家庭生計流血，因為很多家庭支柱未能上班賺錢，經濟出現了問題；此外，倫理和社交生活亦在流血，為甚麼？因為大家政見不同，出現了家庭衝突和糾紛，亦出現了社交圈子內的“unfriend”潮。  \n(主席恢復主持會議) \n  主席，剛才何俊仁議員、劉慧卿議員或其他泛民議員都以“波瀾壯闊”來形容這次的佔中行動，但這個未見其利先見其害的行動，對“打工仔”而言實在影響深遠。對於“波瀾壯闊”這4個字，我實在不敢苟同。又或實際地說，這個由佔中三人組以至反對派議員一手策劃的佔中行動，其實一出生便應該夭折。 \n 為甚麼我這樣說呢？因為在剛才提到的“公民抗命的最大殺傷力武器”這篇文章內，曾經提及佔中的八大原則。這八大原則是甚麼？包括人數、意見領袖、非暴力、持續、承擔罪責、時機、事先張揚和目標，共8項。現在讓我們看看當中數項，第三項是非暴力，當中提到“組織者可以事前向全港表明，會在某一天某一刻進行佔領行動”，即是說會事先作出預告。但是，大家也清楚記得，在2014年9月28日凌晨1時40分，在沒有任何預告的情況下便宣布啟動佔中，這已經是戴先生自己食言在先，違背了他的公開承諾和原則。戴先生沒有作出任何預告便單方面更改承諾，以致政府無法作出適當的安排和部署，亦令社會秩序大亂，這個責任應由誰人負上？ \n 此外，該項原則亦提到讓參與者簽訂誓言書，明確表明不會使用暴力，只會和平佔領中環要道。我想問，現時外面是否每一個人都簽訂了這份誓言書？有多少人簽了？有沒有人簽了但沒有遵守規定？如果有簽訂，為甚麼在這10多天內，仍會出現推倒鐵馬、衝擊警察、破壞公物(包括垃圾箱、水渠蓋、路牌、水馬)的行為，在9月28日亦出現反圍警察的行動，以雨傘刺向警方的行為，以至昨晚的拒捕和阻止警方執法的事情。這些事件根本完全違背了當初表示不會使用暴力的承諾。 \n 戴先生早前亦曾在媒體上表示，如果有人使用暴力，他會主動驅趕和請這些人離開，他有沒有做到這個工作？如果連自己的承諾都不能遵守，還憑甚麼從事教育工作？他會否誤人子弟？ \n 此外，在8項原則中的第六項亦提到時機這一點，而在這項下他是如此寫道：“到了港人追求真普選的夢想徹底幻滅時才可使用[這大殺傷力武器]”。其實我看到這一句時，真的感到有點費解，為甚麼？因為他說要等到夢想徹底幻滅時才會使用，亦即要在米已成炊或事情\n已塵埃落定時才能使用，那麼屆時還有甚麼改動的空間呢？是否一開始便是錯？一開始已經選錯時機？如果要待整件事沒有轉圜餘地時才插手，是否分明要製造僵局令特區政府為難？ \n 主席，佔中行動由一開始便已違背八大原則的初衷，因此已違反原有的公開承諾。佔中三人組以至曾經鼓吹市民上街的議員其實都應該立即站出來，宣告佔中行動徹底失敗，並按照八大原則中的第五項，即有關承擔罪責的承諾，向警方自首。 \n 主席，大家都會記得，在收集了150萬個反佔中的簽名後，其實主流民意已相當清楚。策劃佔中的人士很應該臨崖勒馬，為何還要硬來，在如此倉卒的情況下宣布啟動佔中呢？ \n 此外，大家亦會發現，他們最近把所有事情都推卸得一乾二淨，表示與他們無關、不是他們策動的、沒人在背後策劃，全都是市民自發進行。然而，大家是否還記得，去年就此行動曾舉辦3次商討日  這是剛才單仲偕議員提到的  此外亦有一次投票，也有預演。到了今時今日，怎麼可以說完全沒有組織和策劃呢？最低限度也做了精心部署吧。 \n 但是，要他們承認行動有策劃和部署，也有一點難度，因為事實上，電視的畫面不是十分清楚。大家也會記得，無論是3位發起人或是政客，又或學生代表，均沒有能力或威信，可以整合現時外面所有人的意見，更有鏡頭顯示，他們被人喝罵至離開，他們怎樣被責罵？有些人說：“你不代表我，與你無關！”。可悲的是，他們每晚仍然繼續站台，而在這過程之中，他們繼續鼓吹市民上街，這種行為是否不負責任呢？他們對得起社會公眾嗎？ \n 當有人可以違法集會、包圍警方、檢查警方車輛、拒捕、阻礙警方拘捕，都已經到了這種地步，我想問反對派的議員，在你們的心目中，究竟怎樣才算失控呢？或許請你們劃一條線，讓我們一起作出判斷。 \n 真心愛香港的市民、以港為家的香港人，今時今日好應該為這次事件降溫，但泛民議員卻繼續挑起事端，藉個別事件繼續煽動羣眾的情緒。無論是催淚煙、胡椒噴霧、旺角的衝突，以至在互聯網流傳的相片、短片等，他們全力抹黑警方，背後的動機實際就是為佔中人士\n壯膽。透過樹立警方的負面形象，促使佔中人士越戰越勇，好像昨晚便羣起包圍3名警察，阻止警方進行拘捕行動及帶走違法人士，這已經是一個很清晰的警號，希望泛民人士真的能夠顧全大局，不要再發表煽動性的言論或作出煽動性的行為。 \n 大家都知道，警察也是人，很多同事剛才也指出，警察長時間輪班和面對一些侮辱性的言論，的確使他們身心受損，我擔心甚至會出現“爆煲”的情況。昨天晚上，我由立法會綜合大樓步行至停車場，在短短1分多鐘便已經被若干佔中人士包圍及責罵。我只是被責罵了數分鐘，還可以應付，但警察每天輪值數小時甚或10多小時，長期間也被責罵，我相信一定會對他們的情緒造成影響。 \n 我必須在此重申，千萬不要用個別例子來打擊整個警隊的士氣，因為你和我都很清楚，即使在外面正在觀看電視的朋友都應該很清楚，如果沒有警方維持秩序，佔中行動沒有可能延續到現在，這點大家必須清楚緊記。如果再繼續打擊警隊的士氣，整個社會將會受到嚴重的損害和影響。 \n 主席，我在此代表一羣因佔中人士或佔中行動受影響的“打工仔女”指出，希望所有議員都能夠撥亂反正，勸諭所有在外面參與集會的人士回家，家中的床是最溫暖的，那裏才是你們的家，家人的關係才是恆久和寶貴的，不要為了一些政治口號而放棄自己原有的幸福。 \n 在這段時間，很多“打工仔”的收入減少了，一些大型商場、中、小商戶，以至各行行業也受影響，建造業工會表示最少已有650人無法工作。電車公司也有數千名員工，因早前根本完全不能通車，即使現時恢復了部分服務，但仍然面對困難，加上旅遊、零售、酒店業等，佔中行動在在影響別人的生計。所以，我很希望大家都能本着“一條船、一條心”的信念，盡快停止佔中行動，亦希望反對派議員能夠知道佔中行動對民生的影響有多嚴重。多謝主席。",
      "sequence": 109,
      "bookmark": "SP_MB_KWK_00117"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，由9月26日開始，特區政府及警方處理市民集會的手法，可以概括為“警隊失去中立立場，出現政治偏袒，同時更濫用權力，庇護採取暴力的人士，襲擊和打壓集會市民”。我代表街工向特區政府及警務處作出強烈譴責，並要求特區政府停止再以暴力作為處理市民集會的手法。  \n 局長昨天的發言實在令人感到十分遺憾。他不斷為警務人員的暴力行為作出辯護，強調警隊是一支有專業培訓的優秀隊伍。無疑，我們也相信不少警務人員也是竭盡所能、盡忠職守、不辭勞苦和秉公執法，這亦確實是警隊多年來建立的形象，可惜的是，在今次因政改而帶來的政治問題上，特區政府的高層，包括特首梁振英，迫使警隊作為政治工具，攻擊和打壓爭取普選的市民，嚴重損害了警方的聲譽。 \n 就10月15日清晨為例，警方以極大暴力驅趕龍和道和添馬公園的佔領人士。在使用暴力前，警察為了逃避市民的記錄，竟先將添馬公園的燈熄了，再用強光電筒照射拍攝人士，目的顯然是希望不在鏡頭下使用暴力。這正好配合無綫電視台所拍攝到的情境，確實不謀而合。社工曾健超就是在一個暗角，在有警員把風下，雙手被反扣及壓在地上，不斷被踢、被踏及被毒打，警方不斷說他們是“光明磊落”，卻竟然在暗角“打你一鑊”。不過，可能是天網恢恢，一場有組織及有默契的暴行，竟被攝入鏡頭，證據確鑿，導致警方及特區政府無可辯駁。否則，又會像6月13日東北撥款那次一樣，幾位被捕青年被推上警車後，熄燈和拉上窗簾，然後被瘋狂毆打。由於苦無證據、又沒有證人，可以說是任由欺凌，難以追究。可恨的是，有關方面至今仍然不着力徹查，讓這些違法暴行像是獲得縱容和默許似的，不斷漫延。 \n 在10月15日清晨的行動中，除了曾健超外，我知道最少有10位被捕人士有損傷，當中有些個案與曾健超類同，也是被壓在地上，然後被警方以穿着皮靴的腳猛力踐踏，有些人亦口角破裂，更有1名女士被拖行時弄致雙膝磨損。這些行為是否人道？又是否可以令人相信，警員會好像局長及梁振英所說，只使用最低武力呢？況且，亦有示威者被警員衝上前強行扯開護目鏡，再近距離迎面噴胡椒噴霧；更有示威者被警方不斷趕回行人路及添馬公園後，仍遭隨後追上的警員持棍追打。這些行為，是否經過專業訓練？他們有否克制？除了集會人士被粗暴對待外，多名新聞界朋友亦多次投訴被襲擊及被阻止採訪，我們的新聞自由亦受到衝擊。 \n 主席，其實對於警察的態度和行為，很多市民一直也予以忍讓。很多參與佔領行動的市民也恪守“非暴力抗爭”的原則，面對胡椒噴霧，市民只用雨傘和眼罩抵擋；面對警棍和盾牌的攻擊，市民沒有選擇，他們只能選擇築起層層路障自衞。對於市民的態度，警方和特區政府官員當然沒有絲毫領情，反而不斷將暴力升級。 \n\n 主席，市民以雨傘和眼罩抵擋胡椒噴霧，有人說他們是有組織、有備而來。他們帶備了物品，當然是有備而來，否則又如何抵擋胡椒噴霧呢？大家要理解，他們知道參與這次佔領行動一定會被捕，所以已經作了心理預備，但他們不希望被警方以暴力對待。所以，他們不得不戴上口罩，不得不以雨傘抵擋噴霧。我們不能說他們是有組織，只是逼不得已而已。 \n 主席，事實上，有更多市民一直沒有參與行動，但當他們看到警方於9月28日施放催淚彈後，也不得不走上街頭，因為他們覺得警方這種行為實在不能接受。參與人數不斷增加，正好清楚告訴特區政府，市民無法接受它的行為及舉動，所以連僅有的一點民心也不能維持。 \n 然而，更令人憤怒的是，對於越益強烈的民怨，政府不單沒有制約警方，反而縱容他們進一步傷害市民。10月3日，我們看到警方在眾目睽睽下，竟然縱容一些將市民打至頭破血流的兇徒，容許他們自行離去。這些做法，怎教市民不感到憤怒及要追究呢？ \n 主席，任何事情的發生總有因由。很多同事剛才說，今次的佔領運動源於有關2017年特首選舉的政制改變。香港市民過去30多年一直盼望這個改變，盼望能夠有一套真正的普選制度，讓市民擁有提名權利，提名自己理想的候選人，然後透過一人一票選出自己理想的特首。 \n 我們當然明白難以有一套十全十美的選舉制度，我們只是要求一套包含公民提名的制度，讓每名合資格選民可以有權參與外，還可以加強問責元素。這一點是最重要的。作為管理整體社會的首長，怎可以無需向整體市民問責？怎可以只向一個只有1 200人的提名委員會問責？ \n 主席，九七回歸以來，3任特首都不獲市民普遍接受，要求他們下台的聲音不絕於耳，當中更以梁振英最甚。主要的原因是他的政府所推行的政策，大都不能以民為本。舉例而言，市民近數年時常批評政府的政策若非官商勾結，便是縱容地產霸權。更重要的是，政府的施政是以面向中央政府為主導，例如容許人大釋法，萎縮了“高度自治”的重要原則。因此，我們要求一個能夠體現“一國兩制”、“港人治港”、 “高度自治”的民主選舉制度。事實上，我們這項訴求已經提出了很多年，但中央政府一次又一次令我們失望。 \n 主席，今次的佔領運動，已經成為了一場年輕人和學生的運動，因為未來的社會是屬於他們的。很多成年人出來支持今次的運動，便是為了這羣年青人的未來着想。 \n 主席，民主雖然不能解決一切問題，但卻是一種體現，讓民眾可以平等參與，不讓社會整體被寡頭壟斷。過去，香港已經經歷了長時間殖民統治，雖然有自由，卻沒有民主。可是，在回歸後，我們不但沒有民主，就是僅有的自由亦不斷被蠶食。所以，我們盼望在一套民主體制下，自由得以受到保障及維護。主席，民主體制代表着香港的希望；沒有民主便沒有希望。 \n 我們今天要爭取的是民主，不是要進行一場革命，更不是要推翻任何政權。所以，我期望中央政府正面了解實情，在體現“高度自治”的前提下開放政治體制，還我們民主，讓香港市民能夠真正實踐“港人治港”，“高度自治”。 \n 主席，我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_LYC_00118"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, we are gathered here today to debate the handling of the protests by the Hong Kong Government and the Hong Kong Police in the series of events which we have witnessed in Hong Kong over the past weeks.  Many Hong Kong people were in fact motivated to come out to join the protests precisely because they have seen the way the Police handled the protesters.  The very visual images that we have seen on television, regarding the use of tear gas again and again on peaceful demonstrators armed with nothing but their umbrellas to protect themselves, have been seen not only on television screens in Hong Kong, but also around the world.  So have the audio recordings of protesters pleading with police officers, \"What have we done to deserve this?\"  \n Some of our colleagues across the aisle have since come out to defend the Police use of tear gas, and say that the protesters deserve to be tear-gassed or pepper-sprayed.  On the other hand, some of them say that the protests are out of control and therefore constitute a great threat to public order.  Some say that the protests are so well-organized that they pose a great threat not only to public order, but also to national security.  Regardless of the merits of those arguments, which I would not try to address, what we have here in Hong Kong is the rule of law, and what we have seen: the use of force by the Police and the question of whether that was excessive.    \n A police officer\u0027s power to disperse a public gathering which he reasonably believes is likely to cause or lead to a breach of the peace is derived from section 17(3) of the Public Order Ordinance.  Under that section, a police officer \"may give or issue such orders as he may consider necessary or expedient\", but only \"use such force as may be reasonably necessary\" to disperse the public gathering. A similar restriction on the use of force greater than is reasonably necessary for the purpose of dispersing a public gathering can be found in section 46(1) of the same ordinance.   \n President, the central issue then is whether the use of the tear gas was a degree of force greater than was reasonably necessary in the circumstances at the time.  In determining this issue, the Courts will likely apply proportionality reasoning and examine whether there are less intrusive means to achieve the same objective.  The Under Secretary for Security gave the following answer to a question asked in this Council about the possible use of tear gas against Occupy Central protesters (I quote): \"When there was a breach of the law, the Police would first of all advise the persons concerned to comply with the law, warnings would be given where necessary; when the situation did not improve and there was a need for the Police to take resolute actions, clear instructions and warnings would be given, and adequate time would be allowed for the persons concerned to comply with the instructions.  Regarding the use of force, it would not be used unless it was really necessary, and the force used would be at a minimum level to achieve its purpose.\" (Unquote) \n From the above, Prof Simon YOUNG from the University of Hong Kong\u0027s Faculty of Law derived a list of factors relevant to assessing whether it was reasonably necessary for the Police to use tear gas on that day, which he has described in detail in his article.   \n In summary, Prof YOUNG said, \"The scenes that we have seen from the television coverage showed that: (1) no clear acts of violence or rioting that necessitated the use of tear gas, suggesting an excessive response on the part of the Police; (2) repeated uses of tear gas appeared to surprise protesters, suggesting that either an inadequate warning was given or insufficient time was allowed by the Police for the protesters to comply; (3) throwing of tear gas \ncanister directly at protesters or into crowds, suggesting that not the minimum level of force was used; (4) the quick regathering of protesters after momentary dispersal suggests that the tear gas achieved very little and certainly nothing that less intrusive means could not have achieved.\" (Unquote) \n Prof YOUNG therefore concluded that the Hong Kong Police have more than a clear case to answer to justify their use of force on the protesters.   \n So, using the Under Secretary\u0027s analysis, based on the facts we have seen, the Police did not use minimum force as necessary in the circumstances.  One may well wonder if I have been speaking at the wrong venue, that I should have been delivering this speech at the High Court and not in this Council.  Yet I believe there is no better place for me to speak of such relevant laws, and the need for the rule of law, at this critical juncture.  Right when we are pondering the question of constitutional reform and how to build a democratic government accountable to the Hong Kong people, we must remain vigilant in protecting the rule of law, for without the rule of law, all our democratic aspirations would mean nothing.   \n But just as the Hong Kong Bar Association has said in its response to the White Paper (I quote again): \"Respect for the rule of law (as understood in Hong Kong and the community of civilized nations) means far far more than merely \u0027doing things according to law\u0027 (依法辦事), or \u0027governing according to law\u0027 (\u0027依法施政\u0027).  It includes proper self-restraint in the exercise of power in a manner which gives proper weight and regard to the importance of the independence of the judiciary.\"  Self-restraint in the exercise of power which gives proper weight and regard to the importance of the independence of the judiciary: this can be summarized in four Chinese words \"以法限權\". \n The rule of law demands not only that the Government, including the Police, abide by the law, but also that the Government exercises self-restraint in the exercise of its power.  Yes, under the current legal framework, the Government and the Police have immense power in regards to how it handles the current crisis.  But with great power comes great responsibility.  Would it be in violation of any law, for example, if the Government refuses to engage in any \nnegotiations with the protesters, and simply cleared all the Occupy sites overnight?  Of course not.  Would it be in violation of any law for the Government to refuse to budge from its legalist, strictly unassailable position of sticking to the recent decision of the Standing Committee of the National People\u0027s Congress (NPCSC) on constitutional reform and forcing Hong Kong people to accept their version of \"universal suffrage\", as being nothing more than a voting machine rubber-stamping candidates pre-selected under the procedure designed by the Central Government?  Strictly speaking, from a purely legalistic point of view, yes, they are probably entitled to do that.  But the rule of law demands much more than simply abstention from violating relevant laws.  Again, it demands self-restraint on the part of those in power in order to have due regard to the importance of the judiciary, especially to the responsibility of the judiciary in protecting the rights and freedoms of the people guaranteed by the Basic Law. \n And I will pause here to say that out of this whole incident we have seen in the past weeks, perhaps the shining example of the rule of law in Hong Kong was when the High Court released the student leader on a writ of habeas corpus within 48 hours. \n The rule of law demands that those in power refrain from using the law as a means of oppression.  It demands that they, instead, make laws to constrain themselves from existing unbridled power \"以法限權\", in order to have a due regard to the rights and freedoms of the people.  And isn\u0027t this what this whole constitutional reform debate is about, President?  Not whether the Central Government or the NPCSC can make the decision it did ruling out genuine universal suffrage, not whether the Hong Kong Government can refuse to negotiate anything other than what is constitutionally permitted, given the wording of the Basic Law and the NPCSC decision, but rather whether the Government should exercise self-restraint in the exercise of its power in designing the future of our political system, whether the Government, when designing the future of our political system, should exercise self-restraint by giving due weight to the rights and freedoms of Hong Kong people, particularly the right to vote and to be elected at genuine elections which reflect the true expression of the will and aspiration of Hong Kong people.  And this is a decision not just for the Hong Kong Government; it is also a decision for the Central People\u0027s Government of the PRC to make.  \n A quarter of a century ago, the Central Government was at a crossroads. The Central Government had an opportunity to take heed of the demands of the students gathering peacefully at Tiananmen Square and take a big step towards political liberalization and democracy.  It had an opportunity, yet it chose to ignore it.  In fact, it did not simply ignore that opportunity, it chose to actively kill off that opportunity by brutal suppression.  The Central People\u0027s Government chose to kill off that opportunity 25 years ago, apparently because developing China\u0027s economy is more important than political reform.  Many people have since tried to justify the crackdown by pointing to the annual growth of GDP, by arguing that the lives of people who died at Tiananmen Square in the summer of 1989 were well worth sacrificing in exchange for the better livelihood of the millions who have benefited from the economic growth of our country. \n Yet 25 years later, with China being the second-largest economy in the world, opportunity has presented itself again in the most well-run city in our country.  Whether the present administration follows the footsteps of its predecessors, I do know, and I hope not, but if I may take the words of Theodore PARKER, whose sermons have been an inspiration for those who followed Martin Luther KING (I quote): \"Look at the facts of the world.  You see a continual and progressive triumph of the right.  I do not pretend to understand the moral universe: the arc is a long one, my eye reaches but little ways.  I cannot calculate the curve and complete the figure by the experience of sight.  I can divine it by conscience: but from what I see, I am sure it bends towards justice.\"  The arc of the moral universe is long, but it bends towards justice. \n I take this opportunity to urge the Government and those in power to make the right decision and stand on the right side of history, alongside the students who are gathering outside this Council today as we speak, together with the rest of the Hong Kong people, and the people in this nation.  \n Thank you, President.",
      "sequence": 111,
      "bookmark": "SP_MB_DK_00119"
    },
    {
      "title": "易志明議員",
      "content": "主席，我所代表的業界十分尊重學生爭取民主的訴求，但對於他們以佔領道路幹線作為籌碼，最終影響到交通運輸服務及其他市民的日常生活的這種行為，我們是不能認同的。 \n 9月28日晚上，警方向示威人士發放催淚煙，事緣是有示威人士有計劃、有組織地向警方的防線持續衝擊。由於胡椒噴霧未能有效阻止示威人士進一步衝擊，警方為免現場情況陷入失控的狀況及導致有人受傷，因此施以催淚煙，希望能夠驅散羣眾。我並不是專家，亦沒有能力對是否應該使用催淚煙作任何判斷，但我相信警方在施以催淚煙前，一定是基於某些客觀條件的考慮及現場情況的緊急性而作出決定的。 \n 作為警方，他們有職責維持社會秩序，依法執法，而自從佔中行動開始至今，其間佔領的地方不時發生騷動及推撞，這兩天更有示威人士多次企圖重佔道路、挑釁和衝擊警方。前線警員為執行職務，維持社會秩序，已疲於奔命，而在執勤時受傷的警員，更無人理會。相反地，警方卻一直被部分人士，尤其是議事堂內的泛民議員大聲譴責，首先指警方不應向佔中示威人士使用胡椒噴霧及催淚煙，隨後又說他們使用過分暴力、偏袒黑幫，以及對佔中示威人士保護不力等。前線警務人員在堅守維護法紀的原則下，還要面對無理的指責，而且更罵不還口。 \n 我在電視上曾看到一名受訪警長，當他被指責未能及時到旺角處理一宗房車高速衝向聚集人羣的事件時，該名警長回應了一句“警務人員原是幫助市民的公僕，但現在好像不太受歡迎。”相信該名警務人員亦是因警隊連日受指責，故一時有感而發。雖然如此，警務人員最終還是成功把涉事人帶返警署調查。現時警務人員無論執行職務與否，均不斷引來抨擊，難怪有警務人員已感到泄氣。一旦前線警務人員感到泄氣，對香港整體而言，後果可以很嚴重，因此我希望大家可以認真思考這個問題。 \n 佔中行動今天已踏入第十九天，自佔中開始後，參與佔中行動的人士佔領港、九主要交通幹道，佔領的範圍由金鐘、中環一帶伸延至銅鑼灣、尖沙咀廣東道及旺角彌敦道等，多條主要幹道受阻，令交通嚴重擠塞，繁忙時間時更近乎癱瘓。依靠道路維生的交通運輸業，包括的士、小巴、旅遊巴、貨車及貨櫃車等司機當然首當其衝，處處封路，有路不通，司機生計大受影響。事實上，交通運輸業對警方一直沒有就堵塞的道路採取清場行動其實已忍無可忍，對警方的過於克制亦曾表示不滿，更埋怨警方為何不及早執法，驅散佔領人士。 \n 生活逼人，手停口停，為盡快令道路暢通無阻，由的士、小巴、旅遊巴、各類型貨車及貨櫃車等各交通運輸行業組成的“陸上交通運輸業大聯盟”曾在10月5日舉行車輛慢駛大遊行，表達對佔領行動的不滿，並呼籲參與佔領行動的人士不要再阻塞道路，讓市民的生活及工作能夠盡快回復正常。其後，業界亦曾多次與佔領人士溝通，要求他們撤離主要道路，惟始終不得要領。在百思不得其法下，更迫使業界的行動升級，自發設清場“死線”及訴諸法律行動。惟佔領行動的人士一直以公民抗命為藉口，不理會業界及市民的訴求，繼續剝奪其他道路使用者使用道路的權利，請問公理何在呢？ \n 運輸業界對警方日前連日移除部分道路的阻礙物，令部分道路得以重開，表示非常感謝。警方的行動令擠塞的交通稍有紓緩，但目前還有部分主要幹道仍被佔領，對平時交通已十分繁忙的灣仔、金鐘和中環一帶仍然構成一定的壓力。 \n 因此，交通運輸業界支持警方盡快令社會回復秩序，恢復道路暢通無阻，讓陸路交通全面正常運作，以免繼續影響交通運輸業的生計及市民的日常生活和工作。 \n 主席，我所代表的業界請我今天在議事堂向非法強佔道路的集會人士說一句，他們尊重這些集會人士爭取更多民主的權利，但亦希望集會人士能夠同樣尊重其他市民需要謀生以養妻活兒的權利。 \n 主席，我謹此陳辭。",
      "sequence": 112,
      "bookmark": "SP_MB_FY_00120"
    },
    {
      "title": "胡志偉議員",
      "content": "1944年2月2日，《新華日報》發表了一篇題為“論選舉權”的社論，本議會的不少同事已曾引述其內容，不過我仍要不厭其煩地再次引述。該篇社論這樣說：“選舉權是一個民主國家的人民所必須享有的最低限度的、起碼的政治權利......選舉權是不是能夠徹底地、充分地、有效地運用，與被選舉權有無不合理的限制與剝奪，具有着不可分離的密切關係。” \n 所以，建制派經常說真普選沒有標準，但如果以這個由共產黨喉舌在70年前，當國家面對嚴峻的國家安全挑戰時定下的基準來審視，\n全國人民代表大會常務委員會在8月31日作出的決定(“八三一人大決定”)，必然是在被選舉權的部分設下了不合理的限制。因為只有1 200人能夠擁有直接提名權，而且提名委員並非在票值相等的前提下擔任提名委員，並需要由過半數提名委員通過不多於2至3名特首候選人，供全港合資格選民以一人一票方式投票選舉行政長官。 \n 當然，建制派常常說，一人一票便等於普及而平等的選舉權，便是普選。但是，根據共產黨一直主張的選舉權，已清楚說明不能存在任何不合理的限制。因此，香港市民所理解的普選承諾，其實亦是沿用共產黨於1944年向全中國人民展示的基準，亦即選舉權與被選舉權不應有不合理的限制。 \n 在這個背景下，學生承繼了當年共產黨為國為民的熱血，提出以罷課不罷學進行抗爭，希望能推動共產黨及特首聆聽和回應民意。可惜政府沒有採取疏導民怨的政策以應對學生的訴求，反而以強硬手段拘捕年輕學生領袖，觸發更大的民意反彈，展開佔領運動，至今已是第十九天。政府和建制派議員除了經常說已經聆聽和理解示威者的訴求外，還做過些甚麼呢？ \n 他們只是不停指控示威者用作自我保護的眼罩、口罩、雨傘、保鮮紙，是為了衝擊警方防線而帶來的武器，甚至有建制派議員說，這些物品足可挑戰備有全套武裝的警隊。如果雨傘的威力如此巨大，將來立法會在審批撥款時，是否無需再撥款予警隊購買武器和裝備？只需購買雨傘、眼罩和保鮮紙便可以了，何需向本會申請大筆撥款購買具有高度防禦能力的武器？ \n 很明顯，建制派以雨傘比喻為威力強大的攻擊性武器，正好反映其理屈辭窮。他們並沒有運用他們對中央和政府的影響力，指出曾鈺成主席一直以來所提出，政改方案如不能獲得解決，香港便會出現管治問題，陷入不能管治的狀態。在政改落下3道重閘後，不能管治的問題和社會混亂的狀況，只會變成一種永無休止的處境，成為常態，試問建制派有何方法可解決這問題？ \n 建制派常常說，現時的佔領運動破壞法治、影響經濟、為市民帶來不便，但長遠的管治出路又在哪裏？說來說去，他們似乎只能為政\n府及警隊未來的強硬清場行動作好論述。由此可見，中央政府以無限資源圈養建制派，但他們只能成為維穩部隊，不諳長遠管治需要。那麼，國家的資源是否白白浪費在一些不思長進的維穩富二代身上？ \n 特區政府擁有廣泛而龐大的行政權力和優秀的警隊，懂得鑒貌辨色、奉迎主子的建制派控制了立法會，通過各種手段影響大眾傳媒的報道方向，也通過各種政策影響民生，追本尋源，難道政府沒有責任，建制派沒有責任嗎？建制派說問題的根源在於佔中，在於市民衝出馬路，但試想八三一人大決定若有就被選舉權作出一如共產黨當日所承諾，普及、平等而沒有任何不合理篩選的安排，我們今天已在討論2017年普選行政長官的細節，廣大的同學和熱心市民還會否風餐露宿，在街頭尋找他們的理想？答案顯而易見。 \n 由此可見，今日這個問題的根源在於八三一人大決定落下了一道沉重的大閘，在於政府及建制派從沒有思考佔領運動即使能平息於一時，仍會繼續因為政制沒有出路，因為共產黨許下的承諾淪為廢話，而演變成無日無之的抗爭。其實，近日已不斷出現一些游擊式的街頭抗爭行為，大家可曾細想，這種情況會否因為眼前的佔領夏愨道或佔領運動得以平息，便能徹底解決？如果未能解決，又有何出路？難道你能告訴我，要把香港變成一個國內城市，確保每一個人都不會成為衝擊政府、擁有自由意志的人嗎？如果是這樣，香港還有沒有其價值，能成為“一國兩制”下饒具特色的香港？如果不能這樣做，今天所說的經濟問題、生活問題其實只會重現，那麼大家是否希望香港的處境和生活，變得與國內城市全無異樣呢？ \n 佔領運動已成為一代年青人的集體記憶，時間亦肯定在年青人的一邊，建制派和梁振英政府有否思考如何修補和這一代年青人的隔閡？還是你們認為參與佔領運動的年青人，最終必會屈服於強權和恐懼之下？如果真的這樣想，即使最終能強力維穩，令香港成為一國之下的城市，香港已再非今天的香港。其實到了今天，大家都可看到整個中國皆以多創立數個擁有香港硬件水平的城市為目標，希望最終能取代香港，我們的出路何在？是否這些短期問題能平靜下來便可以解決？還是必須找出長遠的方向，走出困局？ \n 這一代的年青人正是在思考如何走出這個困局，因為他們清楚知道，如果香港不能保有我們的特色，在我們的軟件優越條件之下繼續\n超越向前，成為中國的一個模範城市，我們只會被取代。年青人的目標是要維護香港的核心價值，這些核心價值的優勢亦決定了香港社會的管治軟件會否衰落，能否為我們的未來發展提供基礎。我們亦只能在這個基礎下尋找共識，推動未來的建設，而不是一味以為我們可透過硬件的追趕，來抵擋國內城市的挑戰。 \n 大家不妨撫心自問，單以機場而言，廣州白雲國際機場已有3條跑道，我們的第三條跑道則假設沒有爭拗，也要10年後才可落成，試問若不倚靠軟件優勢，不是因為“一國兩制”之下的香港有其值得其他國家人士前來投資，在此設立其物流或地區基地之處，我們哪能與別人競爭，可以競爭些甚麼？第三跑道即使建成，也會變成“廢跑”，正如高鐵若無“一地兩檢”的配合，只會變成“廢鐵”一樣。 \n 我們總是把自身的硬件掛在嘴邊，卻忘記了香港最重要的價值在於我們的軟件，我們的核心價值、自由和法治，而這些全建基於社會能夠尋找一個解決矛盾的平台。否則，正如郭榮鏗議員剛才所說，我們的法治將變成以法治人，那是具有中國特色的法治，這又是否大家想要的東西？如果不是，我們便有責任為這一代年青人尋找出路。 \n 如果大家是真心誠意為香港的未來福祉着想，便不可能把一代年青人的理想完全排斥，如要解決便始終要由政治制度入手。建制派可有想過，香港的出路是否僅在於警方能否依法執法？有否想過這一部分只是解決問題的非常、非常、非常細小的一步，而解決問題的一大步又在於甚麼？如果一人之下的林鄭月娥司長都只能是局外人，大家是否容許梁振英一個人帶同其同路人搗亂香港？ \n 在過去的10多天，眼看示威羣眾和警隊發生衝突，我和很多人一樣，心裏感到十分不舒服，但令我感到更加不舒服和深感痛恨的是，梁振英自己卻一直躲在警隊的後面。作為政治領袖，他沒有透過政治手段解決政治問題，沒有這一份勇氣。他的失職固然是毋庸置疑，但他把整個警隊的清譽葬送，才更不可饒恕。警隊要承受莫大壓力，我們有目共睹，但這是誰之過？是梁振英政府把警隊變成棋子，使之成為他們與羣眾之間的磨心。為甚麼聲稱要帶着一本拍子簿、一張“摺凳”、深入羣眾的梁振英，在關鍵時刻卻躲藏起來，無影無蹤？ \n 梁振英，我要提醒你，你帶給香港人的災難，我們會永記於心，一定會向你“追數”！",
      "sequence": 113,
      "bookmark": "SP_MB_WCW_00121"
    }
  ],
  "date": "2014-10-16",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141016-confirm-ec.pdf"
}