{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長李家超先生, P.D.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，本會現在繼續進行《2015年撥款條例草案》的二讀辯論。 \n 葉國謙議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，本年度的財政預算案(“預算案”)，是在正值年初七人日的日子公布。我記得在公布後的第二天早上，有一位女士在接聽聽眾來電的節目中表達意見，向財政司司長指出，她擔心現時的情況是“不患寡而患不均”。確實，今年預算案錄得638億元盈餘，超過原先估計達6倍；如果再加上早前撥作房屋儲備金的270億元，合計便是去年年初所估計的91億元的10倍。“雄厚”盈餘的確可以讓司長有心有力，推出多項紓緩措施來回饋市民，不論是弱勢基層或是中產市民都人人有份，且是次“派糖”的力度及幅度更是近年最大及罕見的。當局以此回應市民的憂慮，應對全球不穩定的經濟環境，給大家手頭多點“鬆動錢”消費，並發揮振興經濟的作用，真正做到“人人有份、皆大歡喜”。 \n 不過，我們亦應該清醒地看到，政府庫房收入所以水漲船高，主要是因為來自賣地的收入、利得稅及雙倍印花稅均有大增幅，加上不少基建工程的開支因立法會“拉布”而未能批撥，政府繼而收入急增，但實際原因並非本港經濟有強勁增長。再者，預算案中指出，本港人\n口在3年後將會有重大轉變，稅收會隨着工作人口下降而下跌，而醫療和福利開支則會隨着人口老化而以驚人的幅度增長。故此，當局要未雨綢繆，從現在開始就要作出準備，在保障市民生活以外，還要控制開支和適時儲蓄，避免本港在10年後出現結構性財赤。我相信在希望年年有“糖”派，並且要越派越“大粒”的同時，這是大家不能不注意的問題。作為特區政府的“掌櫃”，必須和必要有理財的憂患意識，不然，最後出現結構性的財赤，後果便要由整體社會承受。因此，我們必須深思。 \n 主席，作為管理公共資源的負責人，居安思危是基本應有的思維。今年預算案對本港的經濟前景和政府收入增長的能力，看法相當謹慎。政府有需要積穀防飢，並且協助本港經濟打好這場逆境戰，不要因短期“水浸”而減低警覺性。面對經濟增長放緩，未雨綢繆更形重要，尤其是新預算案預計政府總收入只增加1.5%，總開支卻增加11%。 \n 從治本的角度出發，政府有需要加大力度投資新的經濟增長點，包括創新科技、高增值產業發展等，並且善用本港作為內地與世界各地的“超級聯繫人”的獨特優勢，配合國家“十三五”規劃“一帶一路”的發展，尋找商機，創造就業。惟有保持經濟發展，百業興旺，政府才能有足夠的財力解決各種社會問題，否則，改善民生便成為無源之水、無本之木。當公共資源(就是錢)能使用在有需要的人身上，這才是“物有所值”。 \n 主席，接着我想就政制、保安及民政範疇的開支撥款，表達民建聯的一些看法和意見。在79天的佔領行動中，警隊上下在各項執法行動中所展示的專業精神，值得香港人高度讚揚。自佔領行動發生後，本港有越來越多違法示威及堵塞道路的場面出現，無論是示威人士與警方之間，或是不同的示威人士之間，他們的肢體衝突程度均越演越烈。面對這種局面，香港人除了警覺到維護社會治安及公眾秩序的重要性外，亦要越加對警隊信賴。 \n 面對嚴峻的大型示威及人羣管理問題，警隊須有效維持公眾集會的秩序，以及驅散作出暴力衝擊的示威人士，當局提出增加設備的撥款申請，是理所當然的，這亦是負責任的決定。因為警方必須確保擁有足夠及多元化的裝備，才能有效執法，全面及合理地履行職務。大家也記得在佔領行動首次發生時，警方面對示威人士有組織的衝擊，曾使用警棍及催淚煙來驅散人羣。輿論當時質疑警方何以不用水車，但我們事後才知道，原來警隊的裝備中，沒有水車可以應付有關場\n合。因此，我非常支持警隊不時檢討本身的裝備及人手，並向立法會提出撥款申請。 \n 對於有議員和民間團體質疑警方直接向立法會財務委員會(“財委會”)申請購買水炮車，是不合理和迴避公眾監察的做法，我認為這種說法不符事實。我認為警隊的採購程序已依足規定行事，即採購金額如不超過1,000萬元可直接向財委會提出申請，警隊沒有理由為了申請可經事務委員會討論，而強行提升和提高採購金額，白白浪費公帑。再者，議員同樣可在財委會積極跟進有關問題和了解事件。事實上，在財委會的特別會議上，不少議員也提出了這類問題，而這也是立法會監察政府的一貫做法。因此，怎能指警隊的撥款申請是迴避公眾監察或繞過立法會呢？ \n 再者，如果反對派議員是在意立法會監察公帑使用的職能的話，我認為他們應先停止所有“拉布”，並譴責所有發起和參與佔領行動的人士，令無辜的港人要為這些行為“埋單”。根據資料顯示，佔領期間，警方需要額外支付3億5,000萬元，作超時津貼和提供膳食等用途。此外，共有32架警車遭受破壞，百多個垃圾桶和回收箱被偷走和破壞，這些也是由公帑，即納稅人的血汗錢承擔的。事實上，立法會也付出數百萬元的維修費用，同樣也是納稅人的錢。立法會監察政府運用公帑的宗旨，當然是應使得使，不過，對於一些為公義而支付的金錢，如果容易被人濫用，變成“冤枉錢”，那是否應使得使，便是見仁見智了。 \n 近日，有一宗報道揭發，12名相同國籍的人士乘坐同一班航班抵港，集體提出免遣返聲請，要求由同一名律師作為代表，這種情況自然令人聯想到香港的酷刑聲請及免遣返聲請制度是否被濫用。不幸的是，入境事務處處長在財委會特別會議上認同現時制度的確有被濫用的情況，但當局卻無能為力。市民當然不滿意這種答覆，而我們也關注提出聲請人士在港逗留，會對公帑開支構成壓力。根據資料顯示，我們用於處理免遣返聲請的法律和人道援助開支不斷上升，今個財政年度的預算更高達6億4,000萬元。更令我們擔心的是，部分申請人留港期間當黑工，甚至是販毒等問題越來越嚴重。過去，本港曾經有越南人專門來港犯案，目的是被捕入獄後，享受免費的醫療福利。因此，我希望政府不要再重蹈覆轍，必須嚴肅對待問題，認真堵截非真正的難民來港，以及檢討如何防止這個聲請制度被濫用。 \n\n 反對派議員的不合作運動近期頗為瘋癲，他們就今年的預算案提出近4 000項的修正案，較去年增加1倍。此外，工務小組在反對派議員的把持下，亦否決了蓮塘口岸的撥款申請。一項利便港人和旅客過境的普通民生工程，也可以遭受反對派議員的攔截，可見反對派議員已經越來越不把經濟發展和民生放在眼裏。儘管如此，我們期望當局盡快評估有關損失和影響，以及提出相關申請，爭取立法會的支持，避免工程因中斷而引致造價上升，帶來更大的社會代價。 \n 不少人士提到，政府過去對於《基本法》的宣傳和推廣手法，只着重“兩制”的特點，缺乏對“一國”的認知，又過於着重特區的權利，而欠缺對國家的承擔和責任的論述。此外，投放於推廣《基本法》的金錢更是毫無寸進，年年如是。翻查紀錄，政制及內地事務局在2012-2013年度和2013-2014年度，每年也只是預留1,600萬元撥款作各項推廣《基本法》的活動，而今年亦未有因時制宜，加強推廣《基本法》的工作，特別是在推動政改方面，以至是佔領運動引發的問題上。事實上，各方面也揭示市民對《基本法》欠缺正確認識，包括不甚了解“一國兩制”的正確內涵，而市民對於中央對香港特區的管治，以及中央與特區的關係亦存有誤解。因此，我十分希望政府能夠撥出更多資源推廣《基本法》，讓市民認識《基本法》。 \n 主席，民建聯會支持今次撥款，我亦呼籲各位預備“拉布”的議員高抬貴手，不要再以廣大市民的福祉作為自己的政治籌碼，無理地繼續“拉布”。如果他們這樣做，最終是要負上責任的(計時器響起)......多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_IKH_00011"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，行政長官經常強調本屆政府的施政理念，就是只有確保經濟發展和百業興旺，政府和社會才有財政能力處理好香港的房屋、貧窮、環境和人口老化等重要問題。財政司司長則以“多元發展，擴大優勢”作為今年財政預算案(“預算案”)的重點，希望為傳統產業增值之餘，也同時為促進本地多元化產業發展投放資源，進一步提高香港的整體實力。我認同這份預算案的方向，大致貫徹政府的施政理念，藉着提升香港在國際間的競爭力，促進香港經濟可持續發展，讓政府有足夠資源加強社會服務，改善民生。事實上，不少人批評，香港過往的經濟發展過於集中在金融業和地產業。繁榮現象若建基於資產增值，往往無法持續。因此，財政運用應該具深度和闊度，錢要用得到位，在促使產業多元發展之餘，也同時要避免發生顧此失彼的情況。   \n 今年預算案為受非法佔中影響的部分行業，提供一次性紓緩措施，但這些措施並非長遠和積極的解決辦法。要使行業持續健康發展，政府必須以政策措施配合，推動和協助行業自我加強裝備，應付競爭。所以，我贊同預算案提出多項支持中小型企業(“中小企”)、初創企業、社企、時裝業、電影業和文化創意產業的措施，但在擴闊市場，使企業走向國際化的同時，我希望政府不要忽略為青年及中小企提供更多本地發展的機會。 \n 談到如何協助行業在本地發展，我想談談我代表的界別曾經遇到的問題。政府部分建造項目現時是透過“設計與建造”的方式招標，以減少所需協調及節省工程時間，但參與投標者必須提供設計施工方案，往往需要投入不少資源，以致不少中小企因人手和資金短絀而對投標卻步。所以，我曾多次提出，希望政府考慮為參與“設計”項目並且達到指定要求的投標落敗者，提供特定的現金資助，以鼓勵他們積極參與，令招標活動更具競爭力，從而提高招標的整體成效。雖然這些建議獲得界別支持，但至今仍未獲政府接納，我對此表示失望。在此，我希望司長重新考慮有關建議，為提供專業服務的中小企給予適切援助。 \n 主席，香港背靠祖國，內地在過去多年發展一日千里，為香港帶來不少機遇。在擴大優勢方面，財政司司長強調要把握“一帶一路”帶來的新機遇，顯示他能夠掌握內地以至全球經濟發展的步伐和趨勢，這是正確和值得支持的做法。可是，在看準時機和抓緊機遇的同時，香港是否已作充足準備，包括人才、基礎建設等相關軟硬件配套，讓我們抓緊“一帶一路”帶來的發展機遇，使產業結構得以向更高增值的方向邁進呢？ \n 主席，香港缺乏天然資源，過往成功有賴優秀的人才和良好的制度和法治，實在得來不易。面對未來挑戰，政府必須做好人才培訓工作，讓我們的下一代有足夠裝備。 \n 除了在人才培訓方面投放資源，要發展多元產業，其中一個重要元素就是推動科研發展。眾所周知，科研和人才培訓往往需要花多年時間，才有結果和回報。為了鼓勵更多公司和企業參與科研及增加科研的投資，我曾經向司長建議，為不同產業範疇的公司和企業提供適切的稅務優惠，例如現金回贈、直接雙倍扣稅或特惠稅率等，以推動本土科研發展。雖然司長在今次預算案未有提供有關的稅務優惠，但我希望他考慮透過其他渠道協助科研發展，並促進研發商品化。   \n 主席，除了人才和科研外，高效而可靠的基建，也是應對未來挑戰和提升競爭力的重要元素。香港作為區域物流運輸樞紐，內部和對外的整體運輸網絡佔同樣重要的地位。基建配套不足，會直接削弱香港的競爭力。所以，面對鄰近航空運輸業的激烈競爭，香港有實際需要興建第三條跑道。 \n 此外，我曾於今年1月7日就“盡快展開第四次整體運輸研究”的議案提出修正案，建議政府以未來30年為目標，制訂前瞻性、具競爭力及以人為本的長遠運輸發展藍圖，加強香港國際機場和港口的競爭力，積極打通與珠三角的運輸脈絡，並且發揮區域互補的協同效應。很可惜，張炳良局長多次重申，政府現階段不會進行第四次整體運輸研究。我實在不希望見到整體運輸策略落後和軟硬件未能夠配合等因素，窒礙香港的整體發展，錯過“一帶一路”帶來的黃金發展機遇，因此，我希望政府正視有關問題。 \n 主席，房屋是現屆政府施政的重中之重。大家有目共睹，政府在過去兩年多推出多項政策和措施，銳意增加和加快土地及房屋供應。雖然部分市民對有關措施仍然未能取得顯著成效感到不滿，但由於房屋問題累積多年，並非一朝一夕能夠得到解決，需要在時間和資源方面予以配合。除此以外，多年來市民薪金遠遠落後於樓價升幅，因此，現時不單基層面對住屋困難，連中產也遇到買樓難、租樓貴的問題。如果政府認同房屋是市民的必需品，便有必要在房屋供應方面扮演更重要的角色，滿足市民的房屋需要。所以，我支持政府成立“房屋儲備基金”，在財政上配合落實未來10年公營房屋供應的目標。與此同時，我希望政府考慮因應社會老齡化帶來的長者住屋問題，增撥資源，為不同階層和需要的長者提供適切的安老住宿和相關服務。 \n 政府面對社會和施政方面的各種挑戰，除了要取得社會各階層的支持外，維持一支高效率的公務員隊伍也非常重要。所以，我支持政府增加人手，改善和提升服務水平。政府於上個財政年度決定增加2 556個公務員職位，其中接近一成負責土地開發工作。政府今年也建議增加2 540個公務員職位，我深切希望有關部門可以加快招聘工作，令新招聘人手能夠盡快投入工作，應付新增服務及紓緩現有公務員面對的壓力。我也不希望見到最近因落實延長公務員退休年齡的安排，而對公務員招聘進度造成不良影響。 \n 主席，我在預算案公布後，曾經邀請不少建築師、測量師、規劃師和園境師等專業人士就預算案表達意見。他們認為，政府在多個範\n疇投放的資源仍然不足和不全面，例如在推動本地認證和品牌發展、綠色建築、發展會議展覽業、援助弱勢社羣，以至加強公共醫療服務等方面，政府都應增撥資源，使更多有需要人士、行業和產業都能受惠，推動整體香港向前發展。 \n 主席，有人經常批評政府資源投放不足和不到位，而最近發生反水貨的激烈行為，更對香港的整體形象造成損害，不但衝擊旅遊和餐飲等行業，也反映政府在政策制訂和措施推行方面不夠全面和欠缺前瞻性。雖然政府過往採取的政策和措施，都能吸引大量旅客來港，但很多旅遊相關配套未能相應增加、提升和得到充分配合，結果造成今天不理想的現象。 \n 所以，制訂一份未雨綢繆的預算案極其重要。今年的預算案在社會上的接受程度相對較高，有些人更認為預算案對香港一些問題能夠作出前瞻性和未雨綢繆的建議，因此值得大力支持。不過，無論司長和政府團隊如何努力，推行有利民生、有利社會和有利發展的政策和措施，部分議員近年持續在議會發起“拉布”和不合作運動，以致很多政策措施和項目都不能如期推行。 \n 工程項目無法展開，不但影響香港整體經濟和未來發展，也直接打擊建造業，影響相關專業人士和從業員的生計，更對年輕人的入行和行業發展造成打擊和深遠影響，以致政府過去為建造業投放的資源和人才培訓成果付諸東流。“拉布”對社會百害而無一利，對香港整體經濟和發展都會造成無可挽救的傷害。有份參與和沒有直接反對“拉布”的議員都難辭其咎，不能推卸責任，而且理應受到香港市民指責。 \n 主席，我再次強烈反對“拉布”。我謹此陳辭，支持《2015年撥款條例草案》。",
      "sequence": 3,
      "bookmark": "SP_MB_TT_00012"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今年的財政預算案(“預算案”)雖然沒有很大的驚喜，但也算務實和兼顧各方面的需要，同時又能夠針對本港競爭力下跌的問題，制訂新的策略，為本港經濟引入新動力，包括訂立把握“一帶一路”新機遇的方針、推動初創企業發展，以及發展企業財資中心等。雖然力度仍然不足，但已經反映政府能夠看清楚本港經濟的隱憂，並認真處理問題。 \n\n 另一方面，預算案今年繼續“派糖”。司長今次沒有忘記中產人士的需要，在派出的340億元之中，中產得益不少。此外，預算案亦特別針對受佔中影響的行業，提供一些支援措施，而且會展開一連串的宣傳及推廣活動，務求重建國際投資者和旅客對香港的信心。同時，司長又預見本港今年外貿會受到不明朗因素的影響，因而預先為中小企提供一連串支援。所以，從經濟的角度來看，預算案已經算是有“交功課”。 \n 不過，作為保險界的代表，我想談談自願醫保計劃(“醫保計劃”)。在醫保計劃的公眾諮詢期仍未完結之前，預算案便宣布原來留作支援醫療改革的500億元的用途，表示政府只會注資醫保計劃的高風險池，以及為投保的市民提供稅務優惠，大概只會動用160億元；餘下款項中的100億元會用作成立基金，利用回報推行公私營協作計劃，同時會用40億元提供貸款，協助非牟利團體興建私家醫院。最後餘下的款項，即大概200億元，則會交回庫房作一般用途。 \n 醫保計劃的諮詢工作今天正式結束。在過去數年，保險界一直以積極的態度與食物及衞生局磋商，協助局方制訂醫保計劃的12項最低要求，令醫保產品更為完善，例如制訂標準保單，並有更多措施加強對投保人士的保障，我基本上是支持的。然而，局方並無履行上屆政府的承諾，未有動用500億元為市民提供初次投保折扣和長期投保折扣。即使繼續保留高風險池和提供稅務寬免，但卻無法吸引青年人及健康人士參加，而這問題將會成為醫保計劃的致命傷。 \n 事實上，醫保計劃訂出12項最低要求，大幅增加投保人的保障，這自然會在保費上反映出來，所以保費一定不會便宜。如果政府不願提供足夠的經濟誘因，包括以往提出的初次投保及長期投保折扣，年輕及健康的市民不可能會參加計劃，因為對他們來說，這根本沒有“着數”。保險的原理是風險分擔，必須不斷有健康及年輕人參加，從而分擔計劃的風險，計劃才可以持續。如果計劃只有高風險人士參予，相信不用我多說，大家都知道這是沒可能持續發展的，遲早也會“爆煲”。 \n 保險界為醫保計劃已經投入多年精力，協助政府解決不少問題，目前距離成功真的只是一步之遙。我希望局方能認真考慮大家的意見，共同制訂可持續發展和價錢可為市民接受的醫保計劃，包括利用預留的500億元提供初次購買折扣和長期購買折扣，令年輕及健康人士願意購買，達到分擔風險的目的，令計劃可以持續發展。   \n 局方亦應取消強制要求保險公司只能售賣符合12項最低要求的產品，從而容許市場自由競爭，但為保障消費者，可以要求保險公司向消費者充分披露平價產品及標準產品在保障上的差異。 \n 此外，業界提出了另一種模式，便是由業界以12項最低要求為藍本，自行改良現行的醫保計劃，除了一、兩項會令保費大幅上升，以致實際上不能持續發展的項目之外，業界承諾在指定日期前全部符合要求，並由獨立保險業監管局監管。這種模式可令市民獲得標準保單計劃的大部分好處，又可以令保費不至於大幅上升。 \n 主席，我亦想談談企業財資中心及“一帶一路”的新機遇。預算案公布，為了吸引跨國和內地企業來港成立企業財資中心，政府會修訂《稅務條例》，為企業財資中心提供稅務優惠。財經事務及庫務局答覆我的書面質詢時表明，為了增加營運效率，不少跨國企業考慮將其企業財資中心與地區總部設在同一地點，所以，這項新建議將會為發展香港總部經濟注入動力。 \n 因此，推廣成立企業財資中心可算是發展本港總部經濟的重要一步，確立了吸引跨國企業來港投資的策略，是一個好開始。事實上，我們近日都很清楚地體會到，國內資金來港投資可令本港股票市場打破多年的悶局，立即變得牛氣衝天。同樣道理，如果我們能夠成功吸引國內外的大型企業來港設立總部，特別是一些積極走向國際發展的企業，例如科技公司，亦可以同樣帶動本港經濟及就業市場的發展，甚至可以打破本港產業發展失衡的局面。如果我們能夠把握形勢，可能會是香港的新機遇。 \n 我認為政府應該學習新加坡的做法，以更直接的方法推動總部經濟的發展，包括直接向來港投資的跨國企業提供稅務及政策上的優惠。吸引大型國際企業來港設立地區總部或地區辦事處，除可壯大本港的經濟規模，直接提升本港的競爭力外，更可以即時為青年人提供大量優質和具國際視野的工作，實際上是一舉數得。我們必須認清當前的形勢，本港的競爭力正在下滑，目前是我們為下一代開創新路向的時候。當然，這條路並不容易走，尤其是香港人早已經習慣在溫室中生活，但只要大家齊心協力，前路怎樣艱難都有辦法克服，這也可能是近日很多人重提“獅子山精神”的原因。 \n 如果我們能夠把握這些新機遇，香港便有新的發展空間，競爭力便可以回升。我相信這些新機遇，同時也不斷提倡總部經濟，希望利\n用本港的國際優勢進一步發展國際經貿。雖然現在“十劃未有一撇”，但只要看看國際間對亞洲基礎設施投資銀行充滿信心，“一帶一路”自然勢在必行，問題在於我們能否好好把握。我希望社會各界能支持本港的經濟發展，更不要為了政治鬥爭而犧牲發展機遇。如果我們不發展，繼續“食老本”，始終會坐食山崩，只要我們肯拼肯做，一定可以延續香港的傳奇。 \n 現在最糟糕的是香港已經沉淪於政治鬥爭中。昨天，溫和反對派和建制派協議防止“拉布”，證明溫和反對派開始明白，過去跟隨激進派只有死路一條，只會將選票拱手交給激進派。所以，昨天激進派對他們作出強烈指責，但大家必須明白，如果反對派對你們的發言或行動作出激烈指責，那便證明你們做對了，所以大家要繼續這樣做。然而，真正解決“拉布”的方法是修改《議事規則》，立法會才能恢復正常的議政功能，令香港健康發展。我衷心希望溫和反對派能有獨立思想，不要受恐怕流失年輕人選票的心魔影響，繼而不敢作出正確決定。你們必須明白，年輕人需要你們的帶領，而不是年輕人帶領你們。年輕人有很多理想，但你們卻知道事情實際上要怎樣做才可行。我希望你們能真正帶領年輕人，而非被年輕人帶領。否則，他們將來一定會埋怨你們，屆時可能為時已晚，也令他們失去一個健康發展的香港。 \n 關於紓緩措施，政府今年建議寬減2014-2015年度75%的薪俸稅和個人入息稅，上限為2萬元，政府收入將因而減少158億元。這項建議獲得中產支持，因為所有納稅人都能受惠，表面上也看似公平。然而，細心想一想，退稅方式已沿用多年，而且“兩頭不到岸”，因為受制於75%和上限2萬元這兩個條件。一般收入的市民交稅不會太多，2萬元的上限固然用不盡，同時由於受到75%的限制，最後仍然要交稅。所以，寬減2萬元對他們而言是中看不中用。相反，對於年薪100萬元以上的納稅人而言，雖然可用盡2萬元的寬減額，但以他們的經濟能力，寬減2萬元其實意義不大。 \n 我曾作出簡單的估算，根據我手上2012-2013年度的資料，年薪70萬元以下的納稅人，即月入6萬元以下人士所交稅款只佔該年度薪俸稅不足兩成，大約只佔96億元。換言之，若寬減年薪70萬元以下納稅人所有稅款，根本不會用盡政府預算其稅收將減少的158億元，餘下的更可為年薪70萬元以上的市民提供部分稅務減免。所以，我認為政府應該改變稅務減免的機制，首先應全面寬免年薪70萬元以下納稅人所有的款項，剩下的預算則可為年薪70萬元以上的市民提供部分減免。這做法會令香港八成半的納稅人完全不用交稅，但又不會增加預\n算案的開支，中產將會最為得益。因此，政府必須向市民解釋清楚，寬減稅項只屬臨時性質，須按每年的實際情況而定。我認為即使政府今年不這樣做，明年的預算案也應該認真考慮這做法，將資源優先幫助最有需要的人。 \n 此外，在預算案公布前我曾提出一些建議，雖然有關建議未被採納，但我覺得依然值得提出討論。我建議政府減免大學生一年的學費。眾所周知，學費已成為大學生的負擔，不少學生一畢業就負債累累。自大學“三改四”後，學生少讀一年免費中學，但卻要多讀一年大學，多交一年4萬多元的大學學費。所以，我建議政府代付一年學費，以減輕學生的負擔，當中涉及開支約6億3,000萬元，卻可減輕學生沉重負擔，對學生較為公道。 \n 相信大家也知道，我一向支持生活與工作平衡。我在立法會提出的第一項議案便是推動工作與生活平衡，並獲本會通過，但政府卻反應冷淡。我認為政府有責任牽頭去做，例如效法新加坡成立基金，向申請的公司撥款，資助它們推廣彈性上班時間，以及讓員工放取特別事假。近期有一個很好的機會，因為勞工處較早前進行的調查發現，97萬多的僱員只享有每年12天的勞工假期，較17天的公眾假期為少。政府估計，如果將勞工假由12天增加至17天，每年的額外薪酬成本為18億元。事實上，如果成立有關的基金，便能動用基金款項資助工人全部放取這5天的假期或部分假期。這建議可避免增加資方的負擔，並從生活和工作平衡的角度出發，即時令香港工人受惠。試想想，每年只要花18億元便能令近100萬名“打工仔”每年有更多時間陪伴家人，這是本小利大的做法，對香港市民或政府有極大好處，而所需動用的款項卻很少。我希望政府能予以考慮。 \n 主席，我提出的這些建議雖然比較大膽，但卻能夠幫助有需要的人，況且政府現時有充裕的財政能力，推行政策應可以更有創意及更到位。我希望政府能認真考慮。我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_CKP_00013"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我今天主要談談有關中醫和旅遊方面。但一如其他議員，我們在舉行這會議時，大家都懷着頗為沉重的心情，便是因為“拉布”，所以就着“拉布”，我覺得我們也要說一說。現時的“拉布”情況似乎年復一年，無法解決。不論是這次財政預算案(“預算案”)或未來的預算案，立法會只會一再被癱瘓，浪費資源。 \n\n 立法會是香港的議會，我們是香港的議員，我們舉行的是會議。港台有一個節目名為“議事論事”，我們的工作就是圍繞一個“議”字。中國的方塊字十分巧妙，“議”字拆開便是“言”和“義”，所以我們要言必及義，才能議事，否則只會變成一些噪音，好像亮着電視機卻沒有調校頻道，畫面全是“雪花”。在座各位議員，我們會否花費數萬元購買一套豪華音響放在家裏看“雪花”，聽“沙沙”的雜聲呢？ \n 立法會每年開支高達億元，“拉布”1天的成本為100萬元，全港市民被迫看“雪花”。很多調查亦顯示，市民其實很討厭這種爭吵的噪音，因為議會已經變成一個爭吵不休的地方。我覺得去年“拉布”期間，我們批評了很多事，但“拉布”和去年佔領事件的邏輯其實是一樣的，套用一句現在很流行的說話，就是“請用文明來說服我”。 \n 佔領行動是以放棄說服其他人、霸佔街頭、犧牲小市民利益的方式來要脅政府；“拉布”則是佔領議題，令整個議會喪失正常的討論空間，犧牲了其他議題，將它們當成路障。“拉布”議員提出數百項以至數千項無的放矢的議案，我們根本無法認真審議，這種“拉布”做法根本便是瀆職。所謂“一人做事一人當”，為何要牽連其他議案，拉其他人下水呢？其實除了表態，“拉布”根本無法改變議程。 \n 一邊“拉布”，另一邊“剪布”，因為議會有合法權力，結果來來去去只加劇了社會矛盾，市民的焦點從議題本身轉移到“拉布”和“剪布”上。香港的內耗已經十分嚴重，希望立法會議員把議會還給市民，把理性的討論空間還給市民。希望“拉布”議員停止“拉布”，將議會交還市民。我們每年呼籲他們不要“拉布”，但呼籲並無效用，因為《議事規則》不能阻止他們，不過，我相信有智慧的市民會收拾他們。 \n 接着，我會談談中藥發展的問題。在過去多年，我們對中醫中藥的發展抱有很大期望，但似乎今年政府又請業界吃了一顆“大檸檬”。發展了10多年，我們當年提出香港發展“中藥港”時，我也不相信這事會如一些人所說，只是得個“講”字。可是事後看來，尤其是在我們成立中醫藥發展事宜小組委員會後，我看到中藥發展似乎是一個“爛尾”樓盤。之前我們有很多宏圖大計，我們要面向世界，所以我們制訂的政策其實採用很高的標準。我們搞“港標”，搞GMP，搞普通GMP也不夠，還要搞PIC/S GMP(即全世界最高標準)，接着搞中藥檢測。其實搞那麼多，業界根本跟不上。 \n\n 多年來，政府有否真正向業界投入資源呢？政府之前有些政策，例如為更換柴油車提供資助，為發展何俊賢議員很關注的漁農業設立漁業基金和農業發展基金，但我們屬意的中醫中藥則甚麼都沒有。在中醫藥發展事宜小組委員會最初開會時，我請政府列出所有可以讓業界申請的基金，結果只有工業貿易署的BUD品牌基金，基本上那是所有行業也可以申請的，並非可以有甚麼大作為的基金，可能只可幫助中小企解決一些刻下的問題。 \n 政府沒有向業界投入資源，它們根本難以發展。我有一種感覺，就是政府有點始亂終棄。這個“爛尾”樓盤和這種始亂終棄的做法造成甚麼結果呢？便是現時香港有8 000多種中藥。以前一直有出售的，我們設有過渡性安排，現時有400種已經完成註冊，但有8 000多種仍在進行過渡性安排。過渡了多長時間呢？過渡了10多年，仍然繼續過渡。其實並非業界不想做，而是根本做不到。我們的標準定得那麼高，他們想解決問題，卻沒有辦法解決；想申請基金來處理，又無法做到。結果問題日復一日，一直拖延。 \n 今年6月30日便是過渡性安排的截止日期，但是，據我所知，仍有一些藥廠現時仍未找到檢測行替其處理，政府一旦嚴格執法，藥廠便會隨時結業。但是，我們不能只把香港的中藥視為一盤生意，它其實是一種文化產業。以前內地打仗時，很多人都會收拾細軟去避難，而多年來，香港正正是中華文化的一個傳承寶庫。很多藥廠可能在民國初期已從內地搬來香港，它們在香港世世代代，連打仗也不怕，但政府一旦管制便會遭殃。所以，這個複雜的問題過渡了這麼久卻仍未解決，最終亦沒有人可以幫忙。可能有人會說，我們有香港中醫藥管理委員會及衞生署，但大家不要忘記，中醫藥管理委員會是做甚麼工作的呢？它是一位考官，負責評核業界人士提交的申請是否達標；而衞生署則是出卷員，它列出要求讓業界人士跟從，沒理由還要教導業界怎樣做。其實，我剛才提及的基金應該投放到業界內，發揮這個作用。所以，回望過去，我們若要收拾這個“爛尾”樓盤，便要投入資源。 \n 我希望政府認真對待中醫中藥的發展，設立一個基金，讓業界處理它們之前遺留下來的問題。若設立基金，學界及檢測界可以組成一個民間團體，協助無法處理檢測的一些藥廠，以符合政府所定的要求。其實，如果政府能夠促成這件事，等於幫助業界做一個tutorial(即補習課)，而不是政府現時撥款開交流會，侃侃而談，結果卻是一拖再拖，解決不到問題。 \n\n 香港的中藥其實源遠流長，有些藥物甚至是光緒年間已在香港存在，賣得街知巷聞。現時內地人很喜歡來香港“掃貨”，在他們的清單中，必定會購買的肯定是香港的中藥。為何大家會如此喜歡？因為我們有信譽，也有歷史。但是，原來他們大量購入的貨品仍在進行過渡性安排，我覺得這樣似乎是對它們的地位不予肯定。我們說要發展中藥，走向世界，這樣其實是不足夠的。 \n 在今年的預算案中，我們撥款發展中藥，表面看來是發展中藥，其實是在做“港標”。我並非反對“港標”，因為我覺得都是有意義的，但我們採用的是一些高標準、世界標準......其實，“港標”與業界發展是兩回事。我們不能夠說撥款給“港標”，便等於支持中藥發展。其實，完全不是這樣，業界沒有任何得益。所以，我希望  “財爺”剛才離開會議廳，我希望他在離開前聽到我所說的數句  希望他協助業界設立中醫中藥發展基金，不要將款項投放到我們覺得對業界沒有幫助的地方。 \n 雖然這個是“爛尾”樓盤，但通常“爛尾”樓盤擺放一段時間後亦會升值，只要投放資源，好好發展，然後重新上市，它便會有市場、有價值。但是，業界亦希望政府能夠着手開拓市場，所以民建聯過去一直希望政府能夠設立一個獨立部門，協助業界與內地融合。內地是最大的市場，因為有14億人口，他們會服用中藥，但是，我們多年來沒有一個部門協助融合，即使CEPA，亦沒有人探討過。所以，希望政府能夠設立一個獨立部門，協助跟進此事。 \n 說回醫療的問題，今年我們看到“財爺”如數家珍，說會興建哪間醫院、哪間醫院會重建、哪間醫院會裝修，這些我們之前都已聽過。今年多了一間，是啟德全科急症醫院，這是好事。但是，醫療最大的問題是人手。2013-2014年度，港島東聯網有32人辭職及5人退休，合共37人，結果聘請了34人，尚欠3人。其實，我們要開辦這麼多間醫院，我真的很擔心人手問題。所以，希望局長認真考慮如何增加人手，尤其是投放於醫院管理局(“醫管局”)的資源，不要吝嗇，希望醫管局有多些資源，挽留人手，吸納新的人手，避免醫護人員on call 30多小時或“N”小時。這種做法並不明智，亦會令很多醫護人員逐漸離開公營服務，走入私營。 \n 說完醫療後，談一談旅遊。旅遊基礎設施不足，導致現時要限制旅客人數。旅客數量減少，香港經濟自然會逐漸滑落。其實，我們之前已多次討論過接待能力，每次政府都說要搞迪士尼、搞擴建等，這\n些方法不是不好，但我覺得最有效的方法，便是發動全民。為何台灣等地旅遊發展得這麼好？因為它掀動全民的力量。我們之前要求政府投入資源，例如長洲，只有兩條街興旺，西灣那邊沒有人去，張保仔洞現時亦沒有甚麼人去，因為那邊基礎設施不足。希望政府撥款到各個社區內，協助發展基建設施，令全民均可以參與旅遊，這樣，我們的旅遊承受能力自然會增加。 \n 今年政府推出新政策，包括美食車政策，雖然我們不知道是否做得到及如何做，但我們看到政府有新的思維，希望這種新思維能夠令政府不斷吸收新事物，令香港不會步向萎縮，而會有發展的契機。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_CHP_00014"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我不知道“財爺”會否回來會議廳。我本來十分期待他能在席聆聽我們的意見，希望他可以再次回來。 \n 陳恒鑌議員剛才說得很好，如每年行禮如儀地就財政預算案(“預算案”)“拉布”，便會失去焦點，再也沒有人記得就預算案討論過些甚麼。根據我的細心觀察，其實，昨天有些建制或泛民的同事準備充足，就預算案、社會民情等發表意見，說得很好，但最後電視片段播放的卻是王國興議員的金剪刀、“慢咇”要求點算人數，還有“謙哥”提及兩邊應如何協調和避免流會，令焦點全失。市民面對這樣的“拉布”，根本不會記得議員就政策討論過些甚麼，真是十分悲哀，亦沒有人期望政府可以再做到些甚麼，於是認為“派糖”較為實際，最少可以立即受惠。 \n 我收到一名弱勢人士以WhatsApp傳送給我的短訊，請我把握今天當立法會議員的機會，為弱勢社羣盡力“剪布”。議員如何能夠“剪布”呢？我留意到《議事規則》有三大規則令“拉布”可以無日無之，一項是無限修訂，另一項是無限發言，還有一項是容許不停點算法定人數。 \n 我留意到很多政府官員或不同人士也曾呼籲他們手下留情，他們的確已手下留情。立法會秘書處回覆我，指昨天點算法定人數花去1小時17分鐘，而昨天的開會時間是9小時，即花去大約10多個百分點的時間。但是，當我回看過去一、兩年的情況，發現主席在就結束辯論作出裁決時表示2013年的相關開會時間為55小時，當中有17小時用來點算人數，而上年則花去25%的時間。因此，就程度而言，其實他\n們已手下留情。不過，真正進入“拉布”應是下星期的全體委員會審議階段。 \n 泛民議員現只餘下民主黨的單仲偕議員在席。我想呼籲泛民議員，即使他們表示會反對或否決這項預算案，但既然他們公開指不同意使用“拉布”手法，那麼，大家可否坐下來討論呢？在這項預算案辯論完結後由主席牽頭，大家坐下來跨黨派地審視現行的《議事規則》。現行的《議事規則》有一獨特的L部，當中第67至70條這4項規則關乎預算案的處理。大家可否跨黨派地共同探討如何能令大家用心審議之餘，又能避免出現惡性流會和“拉布”？因為“拉布”已令我們的辯論失去焦點，很簡單的一點是沒有人會記得我們就政策說過些甚麼。記者等待的是甚麼呢？他們等待的是我們何時出現第一次流會，這是很現實的。我暫且不討論其他法案的審議，就預算案的審議而言，如大家不坐下來討論，便無法解開這個結，尤其是提出反對“拉布”的泛民議員更應坐下來一同討論。 \n 說回預算案，如果“財爺”仍然在席，我原本打算跟他說我有點不忿。上次在特別財委會的會議上，“財爺”坐在會議室1，我向他提問，原因是預算案中提到只有四成工作人口繳納薪俸稅，而交稅最多的5%的人士負擔了六成稅款，因而引申出稅基狹窄、稅務結構令很少人需要交稅的說法，但其實這要視乎我們如何看待這個問題。我的歸納很簡單，就是香港收入不均、財富不公。“財爺”的回應是收入不均、財富不公是資本主義社會的特質，但這是廢話，究竟收入不均和財富不公要達到甚麼程度，我們才須介入呢？還是他認為這8個字就是鐵律，於是可以袖手旁觀，甚麼也不理會？ \n 我最近到德國訪問，當地今年實施最低工資，為何之前沒有實施呢？大家也知道，德國擁有福利國家的傳統，而原因很簡單，德國以前是工業社會，經濟創新令大部分“打工仔”可以晉身中產階層，一份工作的收入大約可以養活一個三至四口的家庭。但是，當出現全球化競爭後，他們漸漸發現難以維持下去，政府因而要介入市場，推行最低工資。他們的最低工資是多少呢？很簡單，就是8.5歐羅，無須爭拗。當地沒有人爭拗8.5歐羅的水平過高，當社會民主黨提出8.5歐羅後，大家便接受有關要求。現時美國正進行示威，認為7.5美元的水平太低，但無論如何，不管是7.5美元或8.5歐羅，香港的水平只是32.5元。如果兌成歐羅或美元，我們真是感到不好意思，因為只等如數塊零錢。 \n\n 因此，我要帶出的問題是，從政者如果只是袖手旁觀，任由社會現象持續下去，認為事情就只能這樣，那麼，為何要從政呢？我認識很多公務員，他們對於改變  且別說為改變而改變  或最少是改善社會、令百業興旺和人們安居樂業有其意志，希望做些事情，為何“財爺”不去下點工夫呢？當然，特別財委會的會議發言時間只有三、四分鐘，很難提出些甚麼意見，但我更遺憾的是他離開了會議廳，並沒有聽到我的發言，又或者是他認為我的發言不夠分量。 \n 最近，很多人說香港要向新加坡學習，其實新加坡和香港已競爭多年，究竟大家是如何評論新加坡的呢？新加坡也是資本主義社會，經濟發展良好，人均收入亦相當高，貧富懸殊的問題也沒有香港那麼嚴重。不過，新加坡在今年的預算案中做了一件事，最少令我們相信政府介入市場的方針值得一讚。新加坡怎樣做呢？由上年開始被全球社會廣泛討論的《21世紀資本論》也是講述關於富人稅的問題，新加坡政府為了回應世界輿論，以及當地社會開始出現的財富不均、收入不公的問題，對薪俸稅的稅階作出調整。很簡單，它與香港的做法不同，香港的規定是當收入達到某一水平，便劃一稅率為15%，但新加坡的稅制則一直有輕微的累進性質，例如一年賺取16萬新加坡元的人士的稅率為17%，而收入為32萬新加坡元或以上的人士的稅率則為20%。但這還不足夠，它今年怎樣做呢？就是額外增加稅階。簡單而言，年薪為32萬新加坡元的高薪人士去年的稅率仍然是20%，今年則為22%。政府明擺着要增加高薪階層的稅項，為甚麼呢？第一，能者多付是公平的，因此這樣做才算公平，而第二點是要令社會底層的人士稍稍消氣，因為他們想到的是為甚麼經濟發展與他們的收入無關，亦未能改善生活。若然如此，發展經濟又有何用？基層想到的是這個很簡單的問題。因此，我們再次稱讚新加坡政府有遠見，既能回應世界輿論或經濟的反思，亦能回應當地民情。我們會否作出這些反思呢？ \n 有人說就業很重要。就業當然重要，我們工聯會一直堅持政府要提出能創造就業的政策，但就業是否必然能令基層市民脫貧呢？我們肯定這一點，但似乎成效未如理想。根據剛剛發表的2013年香港貧窮情況報告中第14頁的第2.12段所述：“2013年從事經濟活動住戶中的貧窮人口及貧窮率分別為788 800人及13.1%(與2012年比較，分別增加25 400人及0.3個百分點)。” \n 換言之，在政策介入前，如果單憑市場和經濟發展，即使失業率一直處於3.5%以下，從事經濟活動住戶(即有工作的人)的貧窮人口原\n來有所增加。為甚麼？為政者為甚麼不去思考這些問題呢？我們雖有宏觀的產業政策或創造了經濟環境，但原來基層即使有份工作，仍未能養活一個家，而這類人士還可能越來越多，因而要從宏觀角度思考這個問題。 \n 當然，有關工聯會早前談及的最低工資，我可以很清楚地指出它能協助政府。最近，我們從政府文件得悉，最低工資的實施令政府每年節省7億多元。錢是從哪裏來的？由於最低工資令一羣正在領取失業綜援、低收入綜援的人士重投就業市場，每年因而可節省7億多元。在協助政府之餘，這些人亦得以就業。因此，我希望“財爺”的社會管治思維能更為務實，真正以解決社會問題、達致百業興旺和人們安居樂業為本，而不要再說財富不公、收入不均是正常不過的事。 \n 我更憂慮的是“財爺”設下的“0-1-1”方案，首先要在公務員事務局強行展開，而公務員事務局和財經事務及庫務局進而迫使各個部門推行，於是各個部門便要思索如何節省開支，最快想到的唯一方法便是日後所有外判服務的合約均奉行價低者得。以往各部門均不敢向議員提出這種做法，但現在公布了“0-1-1”方案，便可提出將全部外判員工的時薪訂為32.5元。會否出現這種情況呢？一旦出現這種情況，屆時香港的貧窮人口又會進一步增加。如果貧窮人口增加，又要怎麼辦呢？於是又要請政府介入，這是否一個惡性循環呢？ \n 究竟“0-1-1”方案這個收緊部門開支的“緊箍咒”，有否規範各部門不能影響公務員以外的員工，例如合約員工和外判員工？又會否令他們的收入和待遇受到影響呢？政府並沒有交代這些問題，我希望他們能在其他場合作出回應。 \n 我剛才曾提及如何透過經濟政策宏觀地創造就業機會，我在此特別肯定那位民望高的局長為小販政策“拆牆鬆綁”。今時今日，小市民坦白告訴我們現在要找工作並不困難，但要創業就真的很艱難。租金是一個問題，而高度壟斷或逐步壟斷各種零售市場是另一個問題。為小販政策“拆牆鬆綁”，可讓這些具備手藝、資本和網絡的小市民嘗試創業，香港人便能回復到如以往般相信機會。現在越來越多香港人不相信機會，只相信凡事均是結構性的，一切也有定數，就如我貧窮一輩子，我的兒子也會貧窮一輩子，政府是否想這樣呢？因此，為小販政策“拆牆鬆綁”及賦予基層創業的空間是值得肯定的。 \n\n 此外，在財政預算案公布後，我們曾落區聆聽市民的意見。對於今次比較慷慨的紓困措施，很多人均予以肯定。當然，連陳健波議員也建議退稅，即是說高薪人士的退稅額可以較低，而中、下階層的退稅額則可以較高。這是一件好事，我希望政府能夠採納有關建議。 \n 不能繳稅又是怎麼一回事呢？舉例而言，以一個三人家庭計算，如家庭收入為34萬元以下，便無須交稅，原因是有免稅額等措施。但34萬元的家庭收入是一個怎樣的概念呢？根據政府文件，香港的人均本地生產總值已達31萬元。以一個三人家庭計算，收入應為93萬元。因此，收入30多萬元以下無須交稅並非很寬鬆的標準。然而，為何仍有那麼多人無須交稅呢？原因就是收入低。 \n 我們說了這麼久，也是希望政府不要只顧創造就業和職位，而應考慮有關工作能否令人們養活一家人，以及是否持續有晉升機會。這才能令社會趨向穩定、和諧，而市民亦會重新相信機會和努力。否則，如市民不相信機會和個人努力，還可以相信甚麼呢？我希望為政者能有所反思。 \n 最後，我特別想提出的是就一次性的特別紓困措施而言，很多市民均懷念電費補貼。電費實在不容忽視，兩電每年均會進行期望管理，表現比得上“財爺”。電費的實際升幅驚人，中電控股有限公司在2009年至2015年的淨電費累積加幅是28%。原來真的並不簡單，在短短7年間便加了28%。 \n 很多人告訴我他們是基層，即使政府提供電費補貼，難道他們真的會特地多買兩部冷氣機浪費電力嗎？他們不會這樣做。政府可否參考差餉物業估價署的租值，向真正住在中、基層住房的居民再次提供電費津貼呢？這些人不會因為政府提供此項津貼而浪費電力，但這項措施確實能令全民受惠，包括中、基層的市民。我希望政府能予以考慮，因為電費的升幅是不容輕視的。 \n 當然，最後要譴責的是港鐵，因為港鐵今年的票價加幅是4.3%，但2015年的通脹率只是3.5%，其加幅高於通脹。我希望政府可再處理這個問題。 \n 多謝。",
      "sequence": 6,
      "bookmark": "SP_MB_TKP_00015"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，如果大家今天有看報章，可能也不會太留意我們財政預算案(“預算案”)辯論的細節，因為報章說來說去的，也是哪些議員提出的修正案較多，又或是某些議員的道具較大，然後主席又贈送他們一句，說如果市民有觀看我們開會的情況，會以為我們是像幼稚園學生在上課般。那麼，為何會弄成這樣呢？這是值得深思和探討的。剛才，有同事說要把議會還給市民。其實，“還政於民”這個口號是在2003年的七一遊行當中，數十萬名市民上街時的共同訴求。我們全部穿上黑色衣服，在炎夏走到街頭，反對就《基本法》第二十三條立法，要求還政於民，踢走董建華。 \n 我們談了那麼久，在2015年的今天，政府又是否屬於我們的、政府又會否是屬於我們的呢？在一個有篩選的特首選舉下，大家也心中有數。我們拒絕“袋住先”。我們要求的是一個貨真價實、可以讓我們挑選政府、挑選施政思念和預算案理念的公平競爭，而非卑躬屈膝和委曲求全地等待，希望“財爺”會好心地“派糖”，在派完一顆糖後再派1.5顆糖，即使沒有1.5顆糖，那麼派1.015顆糖也好吧。這種生存方式，是否我們市民或香港人在“一國兩制”、“高度自治”、“港人治港”下渴望的一種求存方式？我們的期望是否已經被管理到不可以再低呢？ \n 主席，今天報章的報道也指出香港某類型的競爭力已經越來越差，甚至是達到相當差的情況，那便是我們的微笑指數，香港是位列倒數第三名的。我相信如果有另外一些世界各地的指數，例如愁眉深鎖指數或苦笑指數，可能香港在這方面的競爭力便會相當彪炳。有議員同事訴苦說請大家不要“拉布”。也許對某些同事而言，在發言15分鐘後，便完全足以說完他們對預算案的批評、看法、讚賞之處，甚至是自己的一套理念論述，讓市民可以看得一清二楚。可是，亦有議員同事指出，藉這類修正案，在《議事規則》容許的情況下，他們可以進一步在市民面前展示其看法和想法，以及進一步和深入地就這個政府在不同範疇的表現和它的部門的表現，以及對它們的期望說出一些看法。我相信主席絕對是經驗豐富，曾經看過很多風浪的，也絕對知道應該怎樣做。我也無須教導主席如何做或向主席贈送甚麼剪刀、大錘或扳手等道具，以博取在媒體上的一張照片或報道。就這方面，其實《議事規則》也有所規定，大家只要熟讀《議事規則》，自然便可以找到答案。 \n 可是，是否應該剝奪議員的“拉布權”呢？我認為，在香港今時今日的政治環境下，我們須小心處理這個問題。就《基本法》第二十三條的立法不知會帶來甚麼事情，甚至近日來自建制陣營的人大力鼓吹\n國家安全法，以及有一名澳洲人自認是岳飛的後人，精忠報國地說要制定“反港獨法”，很抱歉，在這個時候，我們無法同意修改《議事規則》，限制這些議員在憲制上的重要權力，即監察政府，制止一些邪惡的事情發生。 \n 主席，這份預算案令很多人也愁眉深鎖。財政司司長每年也在想可以送甚麼給大家，於是便送一顆糖。可是，他坐擁豐厚的財政儲備，而今年的預算案亦預計會有600億元的盈餘，而在過去8年我們也是年年有餘的。可是，與此同時，我們看到香港的貧富懸殊卻沒有改善。大家也在談論堅尼系數達0.537一事，這個數字好像很抽象和離身，但無論各位是中產還是基層市民，大家也感受到生活壓力。有報道指出，7年前，用1萬元可以在灣仔租到一個面積700平方呎的單位，但現時即使一個面積300平方呎的單位，租金也達2萬多元，用英文說就是pay more with less，即是說付出的錢多了，但換來的地方卻細小了，那該怎麼辦呢？中產人士感受到壓力，基層人士也感到前路茫茫，每年便只是等待“財爺”派一顆糖，出一次“三糧”；要交稅的人，就等待他給予一些寬免或停收差餉的措施。我們的世界、我們的社會是否變得如此故步自封呢？是否在這種財政豐厚、盈餘豐厚和年年有餘的情況下，我們仍然不思進取、不去尋求社會制度的革新？是否不願意討論這些問題？ \n 預算案是否真的如此欠缺焦點，以致要搞所謂的......我也不懂得說是甚麼了，一個不知所謂的概念，叫做food truck，然後大家便各自演繹，帶來很多的盼望和希冀。如果是一個健康而健全的民主社會，在財政司司長發表預算案時，大家也會聚焦思考一些理念哲學，以及這個社會“我城往何處去”的大問題，這是很重要的。可是，現時卻弄致沒有焦點，正如我剛才在開場發言時提及，大家好像已經不再重視那個理念了，因為政府也不打算提出甚麼事項來與市民商討和辯論，以深度檢視香港的財政狀況，以及社會的結構和未來......噢，是有的，有一項叫做“未來基金”的措施，但這究竟是甚麼東西呢？究竟這個“未來基金”所提及的未來是怎樣的未來呢？你與我在40年後會看到一個怎樣的世界？在2047年，會是一個怎樣的未來？這是不用討論的，只要把錢鎖起放在一旁便行了。可是，單靠一個“未來基金”是否便可以達致一個公道的社會呢？這是不知道的。 \n 我們看到如此嚴重的貧富懸殊，但我們卻坐擁豐厚的財政儲備，那麼，為何我們不好好善用這些資金呢？最令我生氣的是，這份預算案是矛盾百出的。政府一方面說要穩定收入，但另一方面卻又“派\n糖”，然後便說我們的財政十分不穩定。由於政府的民望低和認受性低，因此每年也被迫“派糖”，得做一些事情來哄市民。一個如此短視的政府，自然會認為自己並非穩如泰山的，而是一艘搖擺不定、很不穩定的船，於是，它便想一些其他方法，例如開徵新稅項，包括服務稅和商品稅。真的豈有此理！政府竟然研究一些如此不公義的稅項，發表一番言論，說要擴闊稅基，但基本上是無須這樣做的。這便是反其道而行，是一種不公義的稅收方法。為何不考慮增加最富有的人的稅項呢？ \n 一邊“派糖”，一邊又收回所謂的行政部門開支成本，這是第二件我認為不公義的事情。試問錢是應該這樣花的嗎？一方面給你少許“甜頭”，另一方面卻向你收回那些錢。我想特別指出的是火葬費用。它會由現時最低的90元增加至將來的6,560元，窮人真的是連死也負擔不起了，那不如找張蓆子捲起拋下海算了。這是一個怎樣的政府？與市民斤斤計較。這亦反映出另一個令我十分憤怒和自相矛盾的地方，便是興建機場第三條跑道(“三跑”)。政府繞過立法會，不向市民開誠布公地解釋這筆1,415億元的預算開支。會透過甚麼方法集資呢？除了“用者自付”  即由今天的用家支付將來用作興建三跑的錢  更要停止向政府派息，這些其實也是公帑來的，是我們的收入。 \n 政府一方面要穩定收入，另一方面卻放過機場管理局(“機管局”)，容許它停止向政府派息，它怎可以這樣做呢？這樣說得過去嗎？這些又是否是自相矛盾？到它出現問題時，我們卻又必須拯救它、保住它。這種理財哲學能夠服眾嗎？這種理財哲學能夠令我們放心，認為這個政府真的會為香港開創一個更公道的未來，令所有市民  不管是來自哪個階層  也充滿盼望，對未來有所希冀嗎？是不會的。 \n 如果我們仍然認為雖然我們有很多批評，但還是算了，今次便支持你吧，這是不負責任的做法，既放棄了自己、放棄議員的職責，也放棄了議會，這並不是一個好的做法。 \n 如果我們要為香港的未來綢謬，其實我們的人口政策檢討也提出了一些不錯的建議，但這份預算案如何作出配合呢？說得動聽一點，是杯水車薪；說得難聽一點，是做一些假動作，只做少許便算了。說甚麼產業呢？很多業界和功能界別也說：“真的很多謝政府，但仍然是不足夠的”  這當然是不足夠的了。其實，最大問題是甚麼？政府一方面談產業，另一方面卻沒有在人力資源方面作出配合，根本便\n沒有人手。那怎麼辦？輸入人手好了。我們只懂談產業和資本，其實資本主義社會最終也要得視乎勞動力，那麼香港的勞動力又何來而得呢？ \n 如果預算案是有視野的，其實過往這麼多年，不論學界或民間社會也提出過婦女視野。何謂婦女視野呢？其實，香港有超過一半的人也是婦女，她們很多也擁有高學歷、有能力、有想法、持家有道，她們真是很厲害的。如果我們能夠釋放婦女勞動力，透過有系統而全面地開發託兒服務來支援她們、發放照顧者津貼，以及鼓勵各界聘請這些已婚並已有小朋友但希望重投勞動市場的婦女，這不是一項德政嗎？ \n 事實上，一份擁有婦女視野的預算案其實會牽動對整個社會制度的檢討和改革，這是一個新方向，這便是未來，但政府卻不從這方面構思，不提出來和引導社會一起聚焦討論，然後推動整個改革，卻做一些令人摸不着頭腦的事，說甚麼渴望是心中富有、美食車，然後便走開去了......不，還有一招，便是拿着“自拍神器”玩“自拍”，我們還會再看到一些比這些政府高層和領袖更低能、這樣處理一項如此重要和重大議題的人嗎？我相信我們的政府在這方面真的是做到無出其右，但我很擔心，我們只會有越來越多這類“爛gag”和搞作。 \n 財政司司長在任已經8年有多，這是他第八份預算案，但讓人們看到的只是一個等待期滿退休的人，心想時間差不多了，不要胡亂來好了。各位，由於這個政府的民望實在太低了，因此它只須稍微做得好一些，不觸怒太多人，相對來說已經是做得比較好了。也就是說，當全城的標準和水平是如此低時，大家千萬不要做太多高風險的動作。然而，最終受苦的仍然是香港市民。我們是不會多謝他的。我們只會譴責和批評這些如此短視、不濟和不知所謂的財技。 \n 主席，在即將討論的修正案當中，我會提出數項修正案，以特別針對水炮車。我認為這是打壓香港人自由集會和思想言論自由的武器。今天下午，我會與民間團體一起召開記者招待會，解釋為何我們要反對政府購入這些所謂水炮車。其實這些水炮車是具殺傷力的，故此，我們必須要從預算案勾出這筆2,700萬元的款項。 \n 第二，我會針對吳克儉局長的表現，扣減他的薪酬，因為他是一個十分不堪和民望最低的局長，屆時，我當然會與大家分析我為何一定要透過修正案來扣減他的薪酬和津貼。   \n 第三，是關於香港“真理報”兩位主將，一個是新聞統籌專員馮煒光先生，另一個是中央政策組的邵善波先生，這兩個人的薪津我也會提出扣減。對於“真理報”，我相信主席也很清楚，它內裏是一夥游手好閒、替梁振英說謊的人，他們四處出擊，打壓思想和言論自由，四處製造敵人，這些人是不需要在香港政府內的(計時器響起)...... \n 我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_KC_00016"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我早前在報章撰文讚揚本年度的財政預算案(“預算案”)，認為“派糖”是雨露均霑，撥款不忘願景。我認為這份預算案是曾俊華司長最出色的一份預算案。 \n 今年“派糖”的金額高達340億元，而又能夠平均地分給綜援人士、基層、中產，甚至中小企，所以，達到雨露均霑的效果，值得一讚。其中向中產“派糖”的“加甜”措施成為各界的焦點：兩萬元退稅上限、增加子女免稅額至10萬元、寬免兩季差餉、再次發行iBond等，這些都受到中產歡迎，叫好叫座。 \n 而最令人驚喜的是，為那些受違法佔中影響的中小企和商鋪而推出多達2億9,000萬元的支援措施，可見今年的預算案，不像以往般望梅止渴，而是一場滋潤萬物的及時雨。 \n 以下我會就我負責的民政事務方面發言，對預算案提出意見。 \n 首先，我就文化藝術方面發言。主席，我一直很關注本地的文化藝術發展，認為政府在支持本地藝術家方面，總是心有餘而力不足。雖然政府這次動用了6億7,400萬元，在香港以外地方推廣本地藝術文化。但是，在委約本地藝術家創作方面，預算只是800萬元，而2014年購藏本地藝術品的開支亦是800萬元。這些預算和開支，都實際反映出政府對文化藝術的創作，尤其是本地創作，都是半心半意，關注十分不足。 \n 這數年香港好像約定俗成般，每逢3月都有大、中、小型的文化藝術展覽在香港舉行。好像最近大型的Art Basel在香港會議展覽中心舉行，還有中環的Art Central，吸引了大批外地藝術家、買家、博物館館長、收藏家、藝術策展人、藝評家和畫廊老闆等，來到香港參觀這些展覽和選購藏品。   \n 但是，我覺得香港政府在這方面“捉到鹿唔識脫角”。我們希望政府以後利用更多場地，撥出更多公共空間，讓本地藝術家展示本地創作和中國的藝術作品，令到3月份真真正正成為香港的藝術博覽月。這樣做的話，我們便可以培養一羣熱愛藝術的本地和海外觀眾。 \n 今年預算案有一項新猷，就是成立3億元的藝術發展配對資助試驗計劃，目的是鼓勵藝團向外尋找贊助。藝術界普遍歡迎這項計劃，認為這是聊勝於無。但是，商界會不會因此而贊助這些藝術團體呢？這是另一回事。因為商界有自己的想法，很多時候企業都會預留一些贊助款項，但往往是贊助一些慈善或體育活動，對文化藝術的贊助極少。所以，這個配對基金是否一定起到作用，吸引商界贊助呢？我覺得政府要再多做一點工作。我們希望政府仿效韓國或歐美國家，就資助藝術團體，或者購藏藝術品方面提供稅務優惠，鼓勵商界支持本地的藝術發展。我相信這樣做可以做到“一家便宜兩家着”，鼓勵社會各界支持文化藝術發展。 \n 現時香港政府的文化藝術和創意文化政策，是非常割裂的，分別由民政事務局負責推廣文化藝術政策，商務及經濟發展局負責創意產業或文化產業；如果要在內地發展文化藝術，甚至可能牽涉到政制及內地事務局  造成今天文化政策割裂就是這個緣故。雖然當局強調，這數個政策局會定期開會，交流意見。但是，這些所謂定期開會，交流意見，只不過是隔靴搔癢，在政策層面上交流一下意見，對於推動文化創意產業是全無幫助的。商務及經濟發展局對文化的事當然不會有很大考慮，對藝術的事不知不覺，只顧着商業利益；而民政事務局又視錢財如糞土，只顧着文化藝術，兩者怎可能談得攏？ \n 所以，我覺得政府真的要想一想，如何成立一個文化局去統籌文化政策。這樣才可以制訂香港的文化政策，而且文化政策強的時候，就可以表現香港軟實力的強大。 \n 除了文化產業外，我還想說一說地區的文化活動。舉辦地區文化活動最大的問題是，場地不敷應用。雖然在未來5年政府會逐步增加社區參與計劃的專項撥款至4,130萬元，以支援區議會推廣社區文化藝術活動。但是，香港的社區文化設施十分有限。熟悉地區事務或者當過區議員的同事都知道，租用社區會堂的競爭很激烈，要提前兩、三個月抽籤，想租用到會堂作為場地來舉辦一些地區文化康樂活動都很困難。為了解決這個問題，我建議政府善用它的設施，尤其是學校，\n學校有禮堂、有操場，起碼有一個籃球場。如果我們能夠善用這些社會資源，讓社區可以在課餘的時候享用這些設施，或者在管理上，民政事務局和教育局可以討論一下，統籌一下，讓社區能夠在假日享用這些設施，達成一個雙贏的情況。我覺得官立學校應該率先開放學校禮堂、操場和籃球場予社區人士運用。 \n 此外，主席，另一種文化就是電影文化，即拍攝電影。不知道“財爺”是否因為很喜歡欣賞法國電影，所以今年的預算案對電影業十分厚愛，不單向電影發展基金再注資兩億元，亦推出電影製作資助計劃，資助製作預算不超過1,000萬元的小型電影，資助上限為200萬元。我們覺得這計劃是好的，有助培育本地新晉導演人才；而電影製作融資計劃的上限高達2,500萬元，我覺得這亦正視了電影製作業現時成本高企的現實。 \n 政府提供這些財政資助，對發展本地電影事業是有幫助的，但如果我們希望香港的電影業成為真真正正的繁榮產業，回復昔日“東方荷里活”的盛名，便必須另謀出路，走出本地。我曾經說過，香港的電影業如果不與內地合作是沒有出路的，這種說法當然受到不少人的批評，但這是現實。如果香港單單宣揚本土情懷，聚焦小眾市場、小眾製作，怎樣成為“東方荷里活”呢？要打入大中華的影圈及市場、走出國際，這些電影的製作資本動輒數億元，如果不與內地電影公司合作，香港怎能吸引更多投資者作出融資呢？怎能打入內地13億人口的市場呢？ \n 香港的市場實在太小，電影票房有1,000萬元便已令人興奮，以為很了不起，但這都無法彌補製作一齣大型電影的成本開支，這亦是事實。主席，政府除了設立電影基金之外，是否應該提供更多措施、支援，幫助本地電影公司在內地開拍電影呢？ \n 另一點，我想談談亞洲電視有限公司(“亞視”)的問題，我堅決反對香港電台(“港台”)接手亞視的大氣頻道。電視是電影以外另一種創意產業，行政會議最近決定不向亞視續發電視牌照，商務及經濟發展局便說不如把亞視的兩條大氣頻道交給港台電視部營運，我對此是極不同意的。我們暫且不論港台在非法佔中期間的報道相當偏頗，它作為官方電台，卻為那些非法佔領活動搖旗吶喊。這些我們都不計較了，只是港台本身要經營亞視頻道，在財政、資源上都是不可能的。\n第一，港台現時已經有31台、32台及33台這3個數碼電視頻道作公眾廣播，現時再接手亞視的模擬頻道，是否“降呢迫跌watt”呢？而且政府已有政策，將在2020年取締這些模擬頻道的制式，全面數碼化，那港台接手是為了甚麼呢？ \n 其次，港台也不能自行製作足夠的節目供這3個數碼頻道播放，只是轉播CCTV英文台的節目，不知甚麼人會收看了。不過，有一點是很好的，因為當中的一個頻道會轉播立法會會議，是有市民收看的，但這並非製作。以轉播來濫竽充數，顯示出港台的能力並不足夠。究竟它的3個電視頻道的收視率如何呢？從來沒有公布，不知大家有否提及，不過我想也有人收看的，因為我也要看看自己開會的情況。港台是否真的有能力、人才、資源、觀眾來兼顧額外兩個模擬頻道呢？如果要大幅增加人手，便要增加資源，所謂“一闊三大”，大家要考慮清楚。 \n 第三，港台是一個使用公帑來營運的公營電台，無須理會收視率，亦無須理會製作費，更沒有廣告收益。它沒有資金時便前來立法會  因為立法會是“提款機”  說“我正在拍攝，不撥款給我們，拍攝便會‘爛尾’”。立法會最後便像橡皮圖章般撥款給港台。再者，這樣的營運方法或許會對現時正在營運的電台或即將加入市場進行廣播的兩個商營電視台造成不公平的競爭，所以，我希望政府三思而行，收回有關決定。 \n 談到文化，我最後想談談飲食文化。“財爺”今年很有趣，提出了開設美食車的建議，其實這是很簡單的，我們小時候也有很多，無須大驚小怪。在我們小時候，很多人推着木頭車在街頭售賣柴魚花生粥、龍鬚糖等食物。在這方面，我們是否需要照顧一下本地的情況，還是讓大財團經營美食車呢？ \n 談到美食車，漁農界的何俊賢議員都提及避風塘的飲食文化，現時想品嘗“避風塘炒蟹”便不是在避風塘，而是要前往鵝頸橋(計時器響起)......所以，我覺得......",
      "sequence": 8,
      "bookmark": "SP_MB_CCA_00017"
    },
    {
      "title": "主席",
      "content": "鍾議員，發言時限到了。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "張華峰議員",
      "content": "主席，財政司司長在今年2月發表本年度的財政預算案(“預算案”)，“大手筆”地向市民“派糖”340億元，普遍受到市民歡迎。有人形容這是一份皆大歡喜、對市民有交代的預算案。對於“財爺”不再談及飲咖啡文化和法國電影，放棄曲高和寡地大談中產階級的生活，而轉為腳踏實地回應中產階級生活困苦的實況，這點我是最為讚賞的。因為“財爺”過往在庫房“滿瀉”、向市民“派糖”的時候，往住較為重視基層而忽略中產，但今次總算扭轉過來，回應香港經濟民生聯盟的建議，增加回饋中產。例如，退稅上限由1萬元提升到2萬元、子女免稅額由7萬元增至10萬元、寬免兩季差餉(每季上限2,500元)和再次發行iBond等，均顯示“財爺”對社會有所承擔。 \n “財爺”曾表示他沒有水晶球，但不知道“財爺”今次是否有水晶球，很早便預知香港股市的成交量可高達2,000多億元，令庫房收入大增，所以更放膽向市民“派糖”，今次“派糖”也派得“手鬆”一點。按照現時港股的持續趨勢，如果今年每天的成交量大約有1,500億元，估計今年的印花稅收入將達500億元。庫房今年再次“豬籠入水”，看來明年繼續“派糖”亦是在所難免。 \n 但是，我想談談我對“財爺”整體理財的看法。我希望“財爺”能夠以“兩不一防”的政策，繼續發揮其特區政府“大掌櫃”的角色。 \n 第一個“不”，是不可以忽略積穀防飢的理財原則。俗語有云：“花無百日紅”，我們正面對人口老化所帶來的重大挑戰。故此，司長有遠見地建議成立“未來基金”，這是正確的做法。因為即使近日股票市場暢旺，股票印花稅有可觀進帳，但股市是否每天也有2,000多億元的成交、會否成為新常態，沒有人能夠預計。外匯基金的投資收益，亦未必每次也大有斬獲。何況，這些始終是不可靠的非經常性收入。所以，我支持“財爺”居安思危、量入為出的理財哲學。 \n 第二個“不”，是不開徵新稅源。雖然我贊成香港要有長遠而穩定的稅基，但因此而開徵新稅源(例如銷售稅)的話，我便很有保留。因為本地的旅遊業和零售業已經因為反水貨客的行動，令旅客裹足不前，生意大受影響，正面臨一個寒冬。現時“一簽多行”又收緊為“一周一行”，如果再開徵銷售稅，肯定令業界雪上加霜，削弱本港的競爭力，隨時會打破很多人的“飯碗”，對基層就業尤其不利。 \n 至於“一防”，是要防止金融市場在未來的大幅波動下，對經濟或金融系統的穩定性產生負面影響。面對四方八面不斷流入的熱錢，香\n港金融管理局自上周四以來，已經五度向銀行體系注資近330億港元，沽售港元，應付湧來買港股的游資。但是，這些熱錢“說來便來，說走便走”，行蹤飄忽，是否有人在背後興波作浪？尤其是美國可能在6月加息，一旦形勢逆轉，對本港金融體系造成的衝擊，實在不能忽視。故此，我們應該做足防範措施，小心防範港股被“大鱷”用作提款機。 \n 主席，在經濟方面，我十分認同“財爺”在支持香港產業多元化的同時，並沒有忘記支持金融業。金融業有今天的發展，有賴大家辛苦地由一磚一瓦建立起來。我們必須確保這份基業和既有優勢，配合國家的新政策，為本港的GDP和經濟繼續作出更大貢獻。 \n 說到這裏，我也想提及一下，我在上周四帶領一個50多人的金融界訪問團到前海及深圳，探討深港通的籌備工作及前海的發展機遇。對方反應十分積極，亦希望深港通能夠早日開通，為國家的金融政策，以及深圳和前海發展金融的業務，更快進行合作，跨出重要的一步。 \n 所以，我期望“財爺”在預算案中提及帶領本港的業界到內地進行更多roadshow，能夠提早實現。現時內地股民已經開始留意港股，如何教育內地股民認識港股市場，掌握國際金融信息，是十分重要的。我希望“財爺”要抱着打鐵趁熱的心態，並非必須等到滬港通或深港通開通後才進行roadshow。 \n 至於企業到內地推介港股的費用，我們期望“財爺”為“中小企業市場推廣基金”和“中小企業發展支援基金”注資15億元的同時，亦考慮將其適用範圍擴展至金融服務業，因為中小證券商也是向內地推廣香港的服務和股市，吸引資金南下，為香港創富。 \n 作為金融服務界的立法會議員，我想說說業界的問題。前年，CEPA 10承諾讓本地券商可在深圳及前海開業，至今仍“只聞其聲，不見其人”，只是在協議上表示可以，實際上卻停留在空中樓閣的階段。但是，正如我先前所言，內地股民對港股的熱情已在升溫，試問我們還要等多久呢？特區政府應該就香港券商在內地開業的問題，與內地有關官員盡快商討，讓本地券商可進軍“特區中的特區”  前海  的金融行業。 \n\n 近日，面對這場港股升浪，交投大增，部分券商和大行出現了應接不暇的現象，包括網絡“塞車”和打不通電話，令市民難以落盤，未能獲得專業的服務。所以，我希望業界別單單以免佣爭生意，忽略金融基建的投資，反而應該因時制宜，增聘足夠人手，同時提升電腦系統，以應付大量北水南下的新常態，確保客戶交投順暢之餘，亦避免令我們得來不易的國際金融中心的聲譽受到損害。 \n 此外，滬港通的開通是國家“十三五”規劃下，一項重要的金融創新改革政策。對香港而言，這也是一個歷史時機，帶領我們的金融業進入一個新時代，也寓意中國決心改革金融制度。我們可以看到，世界的未來投資重心將由歐美轉移至亞洲。此外，國家提出“一帶一路”，實行貫通歐亞非的劃時代商貿政策，組建亞洲基礎設施投資銀行(“亞投行”)，正正是把握這個重心轉移的時機，增加中國在國際金融市場的話語權，並將對人民幣的加速國際化產生積極作用。香港可謂得天獨厚，機不可失，而“一帶一路”的基建企業有機會來港上市集資，為本港帶來巨大收益。故此，我們必須盡快加入亞投行，更要爭取亞投行在香港設立分部，進一步提升香港作為國際金融中心的地位。 \n 說完金融業的發展，我想指出“財爺”在預算案中，在支援其他行業的多元發展方面亦不遺餘力。既撥款推動創意產業，亦着力培育創業生態、催谷文化創意產業和鼓勵社企積極創業，為青年人打造更多、更好和更新的出路。 \n 我特別欣賞“財爺”增撥資源，加緊培訓人才。例如，由本學年起，政府會試行資助1 000名學生修讀選定的自資學士學位課程，包括護理、建築工程、檢測認證和創意工業，這些也是香港極之需要更多人才的行業。香港要繼續發展，便需要有源源不絕的生力軍加入，並為青年人增加向上流動的機會。 \n 最後，我想奉勸一下溫和派泛民，面對激進派泛民今年又破紀錄提交了3 900多項針對預算案的修正案，實行無理“拉布”，與民為敵。我們希望他們能以市民的福祉為念，別令預算案的連串“派糖”措施受到任何阻延，尤其是老人家和領取綜援的人士也希望早日領取“三糧”。否則，激起民憤便要後果自負。 \n\n 至於如果政府稍後就加入亞投行而提出撥款申請，我也想請泛民議員別無理阻撓和拖政府後腿，否則，一旦錯失良機，便後悔莫及。 \n 我謹此陳辭，支持通過預算案撥款，多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_CC_00019"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，今年的財政預算案(“預算案”)可謂回歸以來最好的一份財政預算，既能顧及各階層利益，也有向弱勢社羣“派糖”，令他們喜出望外。因此，我會支持這份預算案。 \n 我想代表民建聯，就預算案中有關房屋和福利範疇的政策發表意見。一如以往，在預算案內談及房屋的建議不會太多，在預算案內提出的措施主要有3項，即“房屋儲備金”、“補價貸款擔保計劃”及“需求管理措施”。老實說，本港的房屋供應問題，關鍵不在於錢。房屋委員會(“房委會”)現時財政充裕，再加上日後陸續推出9萬個居屋單位，會為房委會增加收入，相信要興建20萬個公屋單位，不會構成財政問題。不過，若能未雨綢繆，成立“房屋儲備金”也是好事。 \n (代理主席梁君彥議員代為主持會議) \n  不過，運輸及房屋局於去年年底公布《長遠房屋策略》時，已指出現有和“規劃中”的土地只夠供興建25萬個單位之用。換言之，尚有4萬個單位未有土地可供規劃。土地發展項目由規劃研究到土地平整，沒有十年八載也不能成事。一般公營房屋項目，由房委會接收地盤起計，平均也須花5年時間。因此，我希望司長身為領導土地供應督導委員會人員，除了要為房委會儲錢外，最重要的是為房委會找尋足夠土地。 \n 香港現時約有26萬個未補地價的資助房屋單位，司長提出以“補價貸款擔保計劃”來推動這批單位的流轉，特別是增加出租單位的數量。司長的用意原本不錯，但資助房屋單位一般以自用為主，空置而可出租單位的數量可能比司長估算的數量少。其次，雖然參與計劃的業主暫時無須還款，但每年也要繳付保費和貸款利息，約為貸款額4%。以一個價值400萬元的居屋單位為例，補地價為現價三成，即是要借120萬元補地價，並須每年支付48,000元保費和利息，才可以把\n單位出租。這項計劃究竟能否吸引業主參加，從而釋放一定數量的單位，實在有待觀察。 \n 既然這項計劃以“安老按揭計劃”為藍本，我認為當局更應多走一步，研究由政府直接為未補地價的資助房屋單位提供“安老按揭計劃”，讓居屋老業主透過“安老按揭計劃”，利用手上物業增加收入。當他們百年歸老後，當局便可以收回單位，重新出售予有需要市民。此舉既可以增加長者業主的收入，亦可以收回資助房屋單位重售，可謂一舉兩得。 \n 代理主席，預算案雖然沒有推出樓市“新辣招”，但指出會在有需要時毫不猶豫推出穩定樓市措施。在預算案公布後兩天，香港金融管理局果然配合“出招”，收緊按揭成數。面對樓價飆升，政府推出反周期措施是可以理解的。可是，根據現時“一刀切”的建議，不論豪宅或“上車盤”，亦不論用家或炒家，一律須收緊按揭成數一成，便可能會“殺錯良民”。事實上，根據傳媒報道，這項新措施令部分“上車客”預算盡失。一成的首期動輒需要四、五十萬，對某些投資者來說，他們只須重新寫另一張支票；但對於“上車客” 來說，他們可能要多節衣縮食好幾年。 \n 事實上，特別印花稅(SSD)及買家印花稅(BSD)已對短炒客及外來炒家造成壓抑效果。若要進一步理順房屋需求，政府應針對準投資者和收租客，例如對非自用住宅開徵更高印花稅，或進一步收緊各類自用物業的按揭成數，而不是針對首置人士。儘管新一輪收緊政策的成效有待觀察，但“一刀切”收緊按揭，恐怕只會令“上車客”被迫購買更低價的“細價樓”，引發新一輪“細價樓”破頂潮，隨時引致適得其反的效果。 \n 代理主席，在福利問題方面，預算案會增撥7,100萬元，增加227個資助安老宿位及日間護理服務名額，亦會加強6間合約院舍及1間日間護理單位的服務。換言之，2017-2018年度會有1 710個新增資助安老宿位名額。另一方面，社會福利署已於11個發展項目預留地方，以供興建新安老院舍之用。如果上述措施順利落實，將會紓緩現時長者輪候資助宿位的時間，雖然這是好消息，但現實情況是否真的這麼樂觀？ \n 相信大家都知道，本港已進入老齡化階段，65歲以上長者的數目會於三、四年後，由90萬突破至100萬。可是，從事長者護理行業的\n從業員一直不足。根據2013年政府統計，該年度輸入的勞工當中，有三分之一從事長者護理工作。香港社會服務聯會(“社聯”)亦於同年進行相關調查，發現行內人手空缺達1 000人，護老行業“人手荒”的問題亦一直沒有得到改善。即使政府於2013年推出“青年護理服務啟航計劃”，但名額只得200個，可謂杯水車薪，根本無助解決行內人手嚴重不足的問題。可以預期隨着院舍服務名額持續增加，護老行業“人手荒”的問題只會越來越嚴重，甚至出現“有宿位無人手”的情況，影響院舍提供服務。“人才荒”的問題顯而易見，政府實在無須再花公帑做顧問報告。 \n 我認為當局首先應為護老行業注入年輕活力元素，根據社聯於前年進行的調查，半數現職基礎護理員年齡介乎50歲至59歲之間，而由長者照顧長者，也是極不理想的做法。政府的當務之急，是要吸引青年人入行。院舍行業給人一種風燭殘年或死氣沉沉的感覺，既要貼身侍候長者洗澡，更要清理排泄物，被公認為厭惡性行業。我認為必須透過親身體驗，讓年輕人親自接觸院舍長者，才可以減少他們對行業的抗拒和陌生感，也有助他們放下成見。政府兩年前推出的“青年護理服務啟航計劃”，其實打造了一個良好基礎，也能發揮示範作用。當局應擴大名額，涵蓋更多院舍，發揮更大效果。 \n 第二，為行業注入新科技和技術。護老行業除了要求從業員對長者有愛心和耐性外，也要經常照料和攙扶不良於行甚至癱瘓的長者，護老確實是一項體力透支的工作，而且更要慎防失智症院友走失或迷路。因此，院舍未來應朝人性化的智能新科技發展。例如，以載人運送帶代替人手攙扶，添置掌握長者身體狀況和需要的智能護理評估儀器，以及防止長者走失的無線標籤和定位系統等。現時，一些設施完善的院舍已開始使用這些新科技，但並不普及。由於新科技的安裝和維修費用高昂，一般院舍不能負擔得起。我希望當局考慮提供資助，相信不單可以減少員工的體力耗損和壓力，也能大大提升院舍服務的質素，增加年輕人入行的意欲。 \n 第三，為護老行業塑造專業形象，為行業提供有前景的晉升階梯。當局應鼓勵院舍舉辦不同類型的培訓課程，例如邀請衞生署護士、社區護士、物理治療師等講解和示範各種護理方法，提高護理員的專業知識。當然，院舍也應鼓勵員工繼續進修，讓他們修讀登記護士課程，在工作方面尋求突破，以改善薪酬待遇。 \n\n 代理主席，日本的老齡化問題比香港更為嚴重，該國的安老事業已改革多年，並且日趨專業化。據悉，日本現時有超過400間專門針對安老服務的職業培訓學校，而且安老行業發展蓬勃，提高了日本國內生產總值。由於行內競爭激烈，安老服務營辦商紛紛推出更優質服務，令日本長者能夠真正安享晚年。我希望特區政府在面對老齡化問題時，不要再以應付或負擔福利項目的來籌劃，而應從開創機遇和開拓新經濟項目的角度來看整件事情。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 11,
      "bookmark": "SP_MB_LCC_00020"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，李克強總理最近在人大會議上發表工作報告，提到腐敗的根源是很多人正在進行權力尋租的活動。其實，說得簡單易明一點，便是有些人  當然是社會上一小撮人  霸佔着大部分社會資源，不事生產，利用自己的資源不斷為自己創造更大的利潤和財富；但是，由於這是一種尋租的活動，對於其他人並沒有甚麼裨益，而且這些尋租者、官員和擁有權力者亦依靠權力架構，使自己的權力不斷鞏固，不斷延續下去，令社會沉淪。當然，總理說的這種情況是在內地出現的，但如果把我剛才的解讀放諸香港，其實何嘗不也是有權力尋租的行為拖着香港，令香港沉淪呢？ \n 然而，我們看過梁振英的施政報告，再看過曾俊華的財政預算案(“預算案”)，卻完全得不到任何令人樂觀的希望，因為就他們兩人來說，根本是一人在放火，一人在“關水喉”。原本有些火頭可以用庫房的“水”來撲救的，但他們也不去撲救，這令我們覺得非常失望。 \n 代理主席，梁振英不但沒有好好處理眾多火頭，還不斷放火，我想這已經是不爭的事實，現時已經令周圍的人“㷫烚烚”。“財爺”又怎樣呢？我剛才說他沒有用庫房“水浸”的“水”來救火，代理主席，讓我列舉一些例子解釋。曾俊華“孤寒”，並且是十分不稱職的掌櫃，我相信已經是共識。他最擅長“派糖”，但卻不懂“run間廠”，這便是公民黨收到今次預算案之後的第一個反應。其實，他正在做甚麼呢？或許我可以用一個比較生動的例子來說明。情況好像是有一個小朋友肚餓，本來他父親有足夠金錢購買豬肉、牛肉、羊肉、蔬菜、生果等這些正常的食物給他吃，但他父親卻沒有這樣做，而只是用少許金錢購買薯片、糖果等給他吃。這當然可一時令兒子果腹充飢，但代理主席，這些食物是無益的。其實，現時“財爺”所做的便好像是這樣，“派糖”、\n“派薯片”，暫時讓市民充飢，但對市民完全無益，而長遠而言對身體不好這問題，卻完全不予處理。 \n 政府在過去7年也低估盈餘，很多同事已經說過。實際的盈餘每年較預算多收由90億元到1,000億元不等。現時北水南調，單單過去1星期，我想財政司司長也完全無法估計股票印花稅的收入會如此豐厚，恐怕明年今天，我們又要罵他低估盈餘。讓我們結算一下，7年以來，政府合共低估了4,351億元。現時庫房“水浸”，財政儲備已足夠政府超過20個月的開支。 \n 代理主席，我們嘗試把自己放在一個中產家庭的位置來考慮問題。對於上有高堂，下有子女，夾在中間的、每天也努力工作拼搏的中產夫婦來說，他們最擔心甚麼呢？當然是父母入醫院，要照顧身體不適的父母，也擔心子女究竟可否得到最好的教育和會否輸在起跑線上，對嗎？一個典型中產家庭的夾心人在醫療、教育、住屋等方面都面對問題，但財政司司長這份預算案只是把錢收起來  我稍後會再跟他算帳  然後便一如我所說般，雖然明明可以購買一些新鮮的菜和肉讓香港人吃，但他卻沒有這樣做，只是“派糖”、“派薯片”。在這情況下，公民黨不能支持這份預算案。 \n 但是，一個更根本的問題是，這份預算案展現的財政紀律的確令人非常擔憂。我們看到，在今年年初，政府為了提早審議成立創新及科技局的建議，便將原來在財務委員會議程上的4個項目抽起，連同另外21項合共大約超過30億元的撥款申請一併納入《2015年撥款條例草案》，而不是提交財務委員會及其屬下的工務小組委員會審議。這是政府30年來首次將非經常性開支承擔額納入預算案，而且當我們審議這25個被抽走的項目時，並未能找到一個客觀的標準，以判辨甚麼項目可以放入財政預算案和甚麼項目不可以。簡單而言，政府“口講口賠”，政府喜歡怎樣就怎樣，喜歡提交立法會便提交立法會，不喜歡便不提交。這當然是極之破壞行政立法關係的做法，亦大大矮化立法會有效監察行政機關運用公帑的能力。這是公民黨不能夠支持今年財政預算案的另一理由。 \n 當然，代理主席，你也耳熟能詳，而本會建制派的同寅亦不斷在這項二讀辯論中提出，這都是由於你們“拉布”，說如果不是民主派的議員“拉布”，政府何須離經叛道，作出如此奇異的行為，令禮崩樂壞的情況出現呢？代理主席，但這說法只道出這現象之所以出現的背景\n的一半而已，另外的一半當然留待我來說明，否則，紀錄上便會偏向一方，好像只有建制派議員說的才是理由。 \n 代理主席，為甚麼民主派會“拉布”呢？其實，如果就財政預算案或財務安排來說，整個民主派唯一曾參與的1次“拉布”，便是關乎成立創新及科技局這建議。就成立創新及科技局而言，為甚麼我們要以“拉布”來幫助市民把關呢？原因其實已經很清楚，因為我們在多番詢問後才發覺，原來梁振英要求立法會撥出每年3,000多萬元來成立的創新及科技局，並沒有藍圖，也沒有腹稿，口說要“打通任督二脈”，說如何幫助創新科技界，但當我們詢問他們有何大計，實際會如何做和如何操作時，他們卻說不是這樣的，要我們先通過撥款，然後在6個月後便會告訴我們。這明明是本末倒置，事情總不能夠是這樣的。 \n 除此之外，當然也有其他的例子，而我想市民也應該明白，如果立法會不是有泛民主派在為大家把關，便可以有10萬元一條的單車柱，也可以有明顯不是為香港的利益，而是為配合內地規劃的蓮塘／香園圍口岸，也可以有不知用途為何的中部水域人工島。所以，代理主席，這些一定要立此存照，說得清清楚楚。政府把立法會審批撥款申請速度緩慢的原因，完全歸咎於“拉布”和不合作運動，實在是以謊言遮蓋謊言，誣衊泛民主派。 \n 代理主席，我亦要藉此機會，立此存照，清楚說明有關情況，例如在工務小組委員會上，直至今天，我們在本立法年度已通過22個項目，已較上一個立法年度為多，而這22個項目所涉及的金額亦已經超過上一個立法年度工務小組委員會批出22個項目的總金額，但我們今年的會期尚未結束，代理主席，我們仍會加開很多會議。所以，我很肯定今年工務小組委員會批出的項目和金額的總數必定超過上一個立法年度。 \n 因此，代理主席，這些是不能夠不說出來的。我很希望政府能夠看見今年工務小組委員會在由泛民主派議員佔多數的情況下，其實運作是非常暢順的，亦充分地和淋漓盡致地發揮立法會監察政府的功能。為甚麼我們不是“閉上眼睛開綠燈”？政府的反應也是“有板有眼”的。政府知道應該要做好功課才來申請撥款，於是便做功課；政府認為中部水域人工島未成熟，仍未能答覆我們的問題，於是便先撤回建議。這都是正常的情況，亦代表立法會在正常地發揮監察的作用。 \n\n 代理主席，最後我只是想說，如果把財政司司長扣起的數額，包括500億元撥作自願醫療保險、500億元準備作退休保障、2,000億元用作“未來基金”等，再加上司長過去7年低估的盈餘，都用作安老、教育、醫療和公營服務，例如回購領匯、西區海底隧道和東區海底隧道等，其實已可以解決很多問題。所以，香港現在好像一名偏食的小孩，不斷吃糖和多鹽的食物，卻少吃蔬菜。零食只是美味一時，但並不健康。所以，我希望撥亂反正。",
      "sequence": 12,
      "bookmark": "SP_MB_LKK_00021"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，就財政司司長今年的財政預算案(“預算案”)而言，我想有數方面是值得肯定的。讓我們先回顧過去10年的發展。自2004-2005年度至今，政府連續11年錄得財政盈餘，而自財政司司長於2007年上任以來，每年均有財政盈餘。據我統計，盈餘合計多達4,432億元，而由2007年至今，財政司司長推出的紓緩措施  即所謂的“派糖”  如不計算向某些基金的注資，所涉金額亦超過3,000億元，如果加上2011年向每位永久性居民派發的6,000元，便接近4,000億元了。換句話說，財政司司長在任內是一個稱職的掌櫃，雖然香港遇到全球性的金融風暴，但庫房仍然不斷錄得盈餘，市民亦得到紓緩性的寬免措施。因此，他在審慎理財上，以及與市民分享從盈餘得來的好處上，確實值得肯定。 \n 另一方面要肯定的是，財政司司長亦有未雨綢繆，例如政府預期人口老化，照顧長者的開支將來會大增，而香港過去的經濟增長及稅收增加速度又被開支增加的速度拋離，所以便撥出2,000多億元成立“未來基金”，交由金融管理局負責投資，希望獲得較好的回報。在未雨綢繆方面，這亦是值得肯定的。 \n 然而，我亦認同多位已發言的同事所指，財政司司長在促進經濟轉型及提出新的宏觀經濟策略、創新理念方面的分數非常低。舉例來說，財政司司長在評論香港競爭力的那部分，肯定香港的成就是在全球經濟自由度指數中名列榜首，成為自由度最高的地方，他只是堅持香港在經濟自由度方面有出色的表現，但卻沒有提到香港拋離對手的幅度已經越來越窄。事實上，這個全球最自由經濟體系的金漆招牌也不知可以維持多久，而且經濟自由度亦非衡量經濟策略是否與時並進的唯一標準。在今天信息萬變的全球經濟中，一個負責任的政府確實要不斷自我檢討、批評，並要在宏觀經濟的理念方面創新，但特區政府在這方面卻乏善可陳。 \n\n 我們可以看看其他地區的情況，例如是歐盟。當然，歐盟是一個很大的經濟共同體，更是歐洲一個很大型的組合，香港無法與之相比。不過，我們也看到歐盟在2008年遇上全球金融風暴的經濟重創後，作出了深刻的檢討。他們提出了一份題為“Europe 2020”的報告，約有30多頁，篇幅不是太長，政府也應該研究一下。當中提出了一些新的經濟目標，便是經濟發展不單講求充足的自由度  香港的自由度已十分足夠。歐盟指出，經濟策略應是a strategy for smart, sustainable and inclusive growth。換言之，香港的經濟策略應該爭取smart，我想可以翻譯為智慧型或知識型；應該要sustainable，即可持續的，以及inclusive，即人人受惠而非只有少數人受惠，如大地主、大業主，甚或是從事某種行業如金鋪、售賣水貨、名牌等可以謀取暴利，但他們認為不應這樣，而應要人人受惠，這樣才可縮窄貧富差距。在這方面，政府並沒有做到，沒有提出新的策略。 \n (主席恢復主持會議) \n  或許我們可以與新加坡比較一下。在1998年亞洲金融風暴之後，新加坡的經濟與香港一樣，因地區的需求總量大大萎縮而受到重創。該國成立了一個Economic Review Committee，即一個檢討當地經濟發展的委員會，負責提出新的挑戰和目標，而委員會提出的宏觀經濟發展目標亦較香港創新和清晰、有新意。該委員會提出宏大的目標，不單講求自由度  新加坡也十分自由，其經濟自由度指數排名第二  就是要把新加坡打造成一個“Globalized、Entrepreneurial and Diversified Economy”，即一個全球性、充滿創新性及多元化的經濟。當地就是可以定下這樣的目標。此外，委員會亦建議維持一定的製造業，大約是20%，並鼓勵當地企業創新。因此，新加坡的經濟結構較香港更為多元化，而並非只是倚重數個產業。 \n 財政司司長在預算案演辭中，除了談及政府公共理財方面的帳目，解釋他的理財方針，以及交代很多數字外，也提到香港多項產業，但可惜他對傳統產業的提述，只是報喜不報憂。他沒有提及香港有很多傳統產業正面臨倒退，航運業正是一例。業界指出，香港在這方面已落後，因為內地的碼頭不斷發展，很多海運也無須取道香港。事實上，香港有需要加大發展內河運輸，而這也是值得的，但礙於缺乏土地和人力資源不足，香港貨櫃碼頭的效率正在下降。有歐洲的船公司\n表示，因為香港碼頭的效率下降，卸貨時間越來越長，有些公司已不再call香港，即避免以香港為停靠港口，所以我們的航運正陷入輸局。 \n 其實，香港的亮點是空運，特別是貨運，本港貨運仍然是全球首屈一指的。如果要維持我們的空運優勢，便要成為航空樞紐，即一定要加大機場的容量。當然，很多人質疑在空管問題尚未解決下，如何可以加大容量。即使我們即日拍板興建第三條跑道，也要差不多2020年後才可落成，是十多二十年後的事。我相信在興建過程中，在中央政府支持的環境下，我們應有足夠的能力解決空管問題。因此，我認為香港必須維持空運方面的優勢，保持航空樞紐的地位，不可輸給鄰近地方，不論是深圳或廣州。此外，本港的經濟架構亦應加以擴闊，免得在創造就業方面只是開拓一些如運水貨或營運美食車等低端職位，相反，應創造一些高端、具備向上流動機會的職位。因此，對於興建第三條跑道，新民黨是全力支持的。我們希望政府盡快解決一切環保和空管的問題，讓第三條跑道可以盡快上馬，維持我們的優勢。 \n 對於本港經濟結構仍然狹窄一事，自回歸以來的10多年，歷任財政司司長  也不僅是“曾財爺”  在擴闊經濟架構和深刻檢討經濟策略方面，並沒有多做工夫，致令香港出現過度依賴某些行業的現象，包括自由行。最近，中央終於拍板，對深圳“一簽多行”實施“一周一行”的方案。有些人為此慶祝成功爭取，但亦有人指出這是一項“辣招”。我們相信該措施在經濟上產生的後遺症會慢慢浮現，目前難以評估其對旅遊業和零售業造成的影響，我想要過一段時間才知道。 \n 為甚麼中央政府要推出“辣招”呢？我想這並非純粹因為港人極力爭取，或因少數激進人士的“踢喼”行為影響兩地感情，我認為事情不是那麼簡單。如果各位最近有翻閱內地一些權威雜誌，例如《紫荊》雜誌的評論，便會發現一些端倪。我相信大家都明白，收緊“一簽多行”對深圳的影響很大，在深圳和廣東省引起的反感，不論是政府或人民都相當大，大家瀏覽內地的網頁便會知道。 \n 中央政府作出最終決定時會考慮數點。第一，因為設有“一簽多行”，自由行的增長迅速，令香港的遊客總量的確很多。香港一個小小的城市，1年要招待四、五千萬人，就是倫敦和巴黎也辦不到，所以在承載力方面是有需要檢討的。不過，大家值得聽聽這篇評論文章的一段，因為這有助我們反思本港的經濟將來應該走甚麼路。主席，我現在讀給各位聽：“現在自由行變相擴大到全國”。為甚麼會說自由\n行是變相擴大到全國呢？主席，因為內地很多人不單是持有“個人遊(普通話)”的簽證，他們很多都是持有“旅遊(普通話)”即團體簽證出境的，他們現時只要付數十元到深圳便可來港。這麼說來，自由行是否仍有需要增加新的實施城市呢？可能也不需要了。 \n “現時自由行變相擴大到全國”  變相擴大是因為上述提及的簽注  “只有嚴格執行出入境政策，新增個人遊城市才有意義。每遇檢討自由行，香港相關部門就拋出一些遊客減少的數據來加以反對”。這說法很奇怪，因為最近發出的官方聲明指出收緊自由行是應香港請求推行，但這篇文章則表示每次檢討自由行時，香港相關部門都會拋出一些遊客減少的數據來加以反對，未知是否怕影響經濟。文章繼續指出，“對此不能偏聽偏信，助長香港過度依賴自由行保持經濟增長，對香港提升競爭力和長遠發展非常不利。內地旅客增速適當減緩或者總量適當減少，有利倒逼特區政府加大力度調整產業結構，有利倒逼香港旅遊界開拓國際遊客和改善客源結構。” \n 這是一份雜誌的評論，當然，各位都知道《紫荊》雜誌有其官方背景。根據這份雜誌的這篇評論，收緊自由行“一簽多行”的做法，並不是回應香港的請求，也不是怕有人繼續“踢喼”，而是一劑苦口良藥，希望本港加快速度調整產業結構，希望本港拓展國際旅遊和改善客源結構，繼而提高我們的經濟增值。我相信這是中央對香港的期望，亦是香港各行各業的期望。財政司司長除了做掌櫃管理金錢外，亦有很大責任改善香港的長遠競爭力，擴闊我們的經濟結構，我希望政府負責財金的官員反省一下。儘管如此，我還是會支持這份預算案的。 \n 多謝。",
      "sequence": 13,
      "bookmark": "SP_MB_RI_00022"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，《2015年撥款條例草案》帶出了數個宏觀的管治及財政紀律問題。 \n 特區政府在2015-2016年度財政預算案及撥款上所作出的一些安排，破壞了行政立法關係，以及立法會監察和核准公帑運用的角色，實在令人失望。其中最富爭議的莫過於一改過去30年行之有效的常規慣例，破格將25項涉及31億元未經立法會財委會批准的開支撥款，直接納入下一個財政年度的預算案內，令立法會不得不作出捆綁式的審\n議和批核。政府甚至押上整個正常運作程序，以迫使立法會議員通過一些未經詳細討論，以及未有足夠資料的項目。對於這種做法，我覺得非常遺憾。 \n 特區政府認為他們向立法會申請撥款的效率較以往為低，但主席，我們審議一個項目時，不是以效率為先，而是以質量為先，做得快未必代表做得好。特區政府對我們說，他們因為要消化積壓的項目及紓緩財委會未來的工作壓力，只好“別無選擇”地簡化向財委會提交撥款申請的程序。政府亦指這種做法是“合法、合情和合理的安排”。其實，這種做法是按照《公共財政條例》第5條及第6條進行，政府現在要求我們審批《撥款條例草案》的程序，是提請立法會批核撥款。可是，這種捆綁式的程序究竟是否將行政立法關係更進一步破壞呢？ \n 看回在預算案中納入新的非經常性開支撥款建議的做法，單從條文來看，我當然不能夠說此舉不合法，但說到“合情、合理”，便非常勉強。這種做法不但破壞行之有效的程序公義，亦侵犯立法會每位議員議事的權利和原則。大家都明白，一籃子的審議和批核，與透過財委會的專項審批，是有實質的分別，我們發言的時限也有分別，我們要審視的項目亦有分別。現時這種做法其實削弱了整個立法會審議政府個別項目開支的能力，而並非如政府所說，只是簡化提交撥款程序那麼簡單。 \n 這次被納入預算案的25個項目中，除了原先財委會在2013-2014年度積壓的4個議程項目外，還有11項有關在現行政府政策下提升服務的建議。這次繞過財委會審批的做法，絕對是不能接受的。更何況，如果特區政府今天可以選擇性地將某些項目納入預算案，誰能保證日後特區政府會否又以效率或緊急的名義或其他名目，將這種做法恆常化呢？ \n 主席，我看到另一個亦是有關管治質素的現象，令人憂慮。這些可以是微小的動作，但這些微小的動作對於我們的管治質素及財政紀律有嚴重影響。我舉一個例子，翻看財委會於1996年通過的一份文件，文件編號為FCR(96-97)63，該文件指出，財政司司長獲授權批核1,000萬元以下的項目，可以不經立法會的委員會及財委會通過而作出修改。這些低於1,000萬元的項目究竟是如何計算的呢？1,000萬元是指一個項目中的每件事物，還是加起來的所有事物呢？ \n\n 主席，我想提出的明顯例子，是在未經保安事務委員會討論下，警務處將斥資2,700萬元購買3部“人羣管理的特別用途車”或一般稱為“水炮車”的做法。究竟那1,000萬元是實質上的1,000萬元，即該項目已取得不同公司的quotation，實際金額是1,000萬元，還是只是估價呢？現時財政司司長說這估價其實是950萬元，950萬元的確是低於1,000萬元，但不能排除向另一間公司索取估價時，那估價可能是1,050萬元。為何突然是950萬元？是否在玩文字遊戲呢？ \n 如果說金額達1,000萬元，才需要前來事務委員會作簡介，被議員質詢，那麼，現在這個項目究竟是指每輛車950萬元，還是3輛車合共2,700萬元呢？我曾在有關的財委會特別會議上詢問保安局局長，如果他購買20輛車，情況又是否這樣？30輛車又是否這樣？保安局局長始終無法回答我的疑問，究竟現時政府某些部門是否在玩“分單”遊戲呢？ \n 主席，說到“分單”，其實我們在帳委會就前廉政專員湯顯明舉行聆訊時，已經提出這是一個非常嚴重的問題。很簡單，何謂“分單”？我再舉一個例子，購買一部200萬元的汽車也可以分單：音響5萬元、冷氣5萬元；如果使用特別的車軚，4條軚10萬元。如果審批標準是超過200萬元的汽車須經某個委員會審批，於是申請者便把這些配件全部拆開分單，即以後也無須提交委員會。很簡單，主席，其他事情也可以這樣做，興建一座大廈也可以分單：地基工程一張單，建築外殼一張單，冷氣系統一張單，lift也分開一張單。主席，這樣做，究竟何時才會分完呢？我們有一套財政紀律，必須嚴格遵守，亦有一項準則已經運作多年。政府不能因為一些情況的改變，不能因為在這數個月，一些事情未如理想，便不跟從程序。主席，這個不是理由。 \n 此外，我想指出，在2014-2015年度的修訂預算案中，政府目前的財政儲備約為8,195億元，其中包括2,197億元的土地基金，還有1,260億元各項指定用途基金，其餘4,738億元則列入政府一般帳目收入(下稱“General Revenue Account”)之中。這兩年來，財政司司長提出了一個名為“未來基金”的概念，但在提出這概念後，仍未向市民交代這是甚麼之前，我已經收到數以百計的查詢，詢問是否會成立一個基金、這是否一個法定基金、是否在《公共財政條例》之下的基金等。我花了數天時間思考一番，才向我的專業選民解釋，於是我的選民便清楚了，但請政府在作出這項舉措之前，想一想究竟這個“未來基金”可以做到甚麼。這基金也未必是實質的基金，而是一個投資組合。對於政府沒有做到這些程序或提供透明度，我感到十分遺憾。   \n 談及“未來基金”，政府在這數年來推出了很多所謂基金，但這些不是statutory fund，而是General Revenue中的撥備，例如房屋基金、醫療保障基金、退休保障基金，是撥備出來的，我想一般市民若不太具備財務知識，真的會不明所以。現時又推出一項“未來基金”，這是否具有特別用途的基金呢？其實不是。主席，成立這基金的目的，其實只是一個比較進取的投資組合，即是說，這是一個投資取向，而不是運用款項的方法，這基金只是一個投資組合。這基金的組合，只是從土地基金撥出約2,000億元作為基礎，再加入每年25%至33%的財政盈餘組成。這個組成部分有何特別呢？便是將來這基金會投放在一些比較進取的投資組合之中，即投資回報高於一般在General Revenue Account內的項目的其他投資產品。這當然是值得考慮的方法，但我希望政府以後作出這些舉措之前，以一些比較清楚明白或簡單的例子，向市民解釋，因為當時謝曼怡小姐來到我的辦事處解釋時，也花了接近半小時，我才明白這個所謂“未來基金”的概念，更何況是一般市民，他們聽到投資基金便十分害怕，是否會用他們的錢來大賭一鋪呢？這是需要注意的。 \n 看回整份預算案，我覺得整體上也只是僅僅合格，因為正如很多議員指出，這份預算案除了提出一些惠及基層和中產的“派糖”措施之外，我看不到一些有vision(視野)的長期措施。雖然每年各人也說我們依賴四大產業，但其實當中有部分產業已經式微，尤其是我們所謂低增值的運輸物流業。我想指出一項事實，香港貨櫃碼頭的吞吐量當然正在逐漸減低，因為我們的成本相當高昂。香港貨櫃碼頭的世界排名可能會繼續下跌，但長遠來看，10年、20年之後，我們是否仍然需要依賴這個低增值的物流業呢？我覺得未必。 \n 我亦看到新加坡的工業產值佔全民生產總值大約20%。如果貨櫃碼頭的吞吐量減低，我們這幅土地是否仍然繼續由同一個集團營運呢？我十分擔心這些土地將來會發展成為一些高檔的住宅物業，對此我非常反對，因為如果香港的貨櫃碼頭吞吐量逐漸衰退，我希望政府會好好考慮改變這些土地的用途，在那裏發展一些尖端工業，例如我們需要的天然氣儲備設施、我們可能需要的一些化學或高端產業的工業設施。那裏的確有土地，而航運物流業亦的確正在逐漸衰退。所以，政府要作出長遠的評估和研究。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_KL_00023"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我支持財政預算案(“預算案”)撥款條例草案。整體來說，這份預算案是3年以來我所看到最好和最全面的一份預算案，它不但兼顧了基層的需要，支援中產力度之大亦是近年少見。雖然仍未能充分紓解中產多年來的怨氣，但亦切實減輕了中產的一些壓力，值得一讚。根據港大民調，市民對預算案的滿意度亦創下5年來的新高。預算案貫徹了施政報告的施政理念，為多項政策提供財政支援，而且內容務實審慎。面對外圍經濟波動、人口老化等結構性問題，司長又為香港成立“未來基金”，積穀防飢，有助應付與日俱增的長遠公共財政承擔，措施具前瞻性，因而值得支持。 \n 不過，預算案在推動社會經濟發展方面仍嫌力度不足。其實，以港府現時傲視全球的財政狀況，理應加大投資，為本港長遠的經濟發展打下基礎。但現時政府只顧“派糖”，實在過於短視。雖然“派糖”亦有其正面意義，可以紓解民困，但資源有限，如果只顧不斷“派糖”，實際上對於香港長遠的經濟發展是不會有甚麼大幫助的。再者，政府一直指出將來會出現結構性財赤，但反而更加大力度“派糖”，兩者之間是否存在一些矛盾呢？ \n 主席，“派糖”只能夠作為一項紓解民困的短期措施，但我們面對的是一些結構性問題，包括貧富懸殊加劇，以及市民大眾一直未能分享經濟上揚的成果。因此，“派糖”對於這些結構性問題是無補於事的。要徹底解決這些問題，我認為政府應趁外圍經濟疲弱或相對不穩定的這個絕佳時機，善用盈餘，增加投資，推動長遠經濟發展，促進多元經濟，把餅造大，加快經濟轉型，令整體社會得益，為社會帶來希望。 \n 當然，要解決這些結構性問題，並非司長一個人的事，亦非僅僅透過一份預算案就能做到。但是，市民熱切期望看到的是政府能訂立長遠經濟發展目標和行動綱領，而預算案則能為達到這些目標提供財政支援。 \n 主席，這份預算案在籌劃本港經濟長遠發展方面有所進步，着墨亦比以前多。不少措施也得到相關業界的認同，例如在金融業投放資源、培訓保險和資產財富管理人才等。預算案又提到國家的“一帶一路”政策，以及設立亞投行會為香港帶來新機遇。我希望政府盡快找出這些重要國策能夠為香港帶來甚麼發展機遇，並擬定相關發展策略，讓相關業界及人才可以隨之做好準備，及時出擊。 \n\n 主席，預算案在打破現有的發展瓶頸、推動經濟多元化等方面，仍然差強人意。預算案對於香港傳統優勢不斷被侵蝕的情況亦未見有提出全盤策略性的對策，例如當司長與傳媒談論預算案時，提到香港對外貿易的依存度(degree of dependence on foreign trade)是GDP的344%，排名在世界前列，遠高於美國的30%。但與此同時，香港的轉口貿易正因競爭力不足而下降，政府又如何籌謀呢？在預算案中未見有任何對策，令人關注。 \n 最後，預算案雖然明言要經濟多元發展，可惜仍然走不出力度不足、措施零碎的窘局。由於時間有限，以下我只會集中談談新興產業的發展。 \n 主席，預算案在“多元發展”的章節下，只提到創新科技及文化創意產業這兩項新產業，已不夠“多元”。但是，偏偏在這兩項產業的發展方向都存在偏差，創新科技方面的投入不夠聚焦，而文化創意產業的發展又不夠分散。 \n 在扶持文化創意產業方面，雖然投放的資源較過往多，但只集中在時裝、電影和文化藝術3個範疇。但是，其實港府把文創產業分為11個範疇，並不止是司長點名的3個範疇，預算案卻忽然自行劃地為牢，令人費解。參考外國經驗，近年文創產業發展成功的英國亦有細分產業為13個行業，如出版、電視，以至藝術品交易等，每個範疇都有專門政策配套扶持。港府應參考國際上的成功經驗，對本港文創產業發展作通盤考量，全面推進。 \n 可惜，即使是獲得司長青睞的3個文創產業範疇，預算案亦未有為它們提出清晰的發展藍圖。舉例而言，在電影業方面，預算案最大的重點只在於提出向電影發展基金加碼注資2億元，但對於很多配套發展卻缺乏足夠支援。對於如何支持香港影片參與國際電影展，以及如何培育足夠的電影業人才，預算案均未有太多着墨。 \n 創意產業的成與敗，可謂有賴於我們是否擁有具備創意的人才。但是，預算案有關培育人才的章節則只顧大談如何為零售業、建造業和金融業培訓人才的具體方案，似乎完全忘記了創意產業。 \n 預算案又撥款3億元推行一項新的“藝術發展配對資助試驗計劃”。我認為配套基金能夠鼓勵藝團各自尋求贊助，方向是對的，問題是社會至今仍未能建立相應的藝術氛圍，只做到事倍功半。要更有\n效地推動藝術產業發展，港府還需多走數步，例如參考韓國及歐美地區，為資助藝團的企業提供稅務優惠作為誘因，鼓勵商界支持藝術發展。其次，香港亦不如外國般有藝術行政公司專門替藝團尋找贊助和發展。就此，政府可考慮在這方面多下工夫，鼓勵專職藝術機構協助藝團“叩門”。 \n 在創新及科技產業方面，主席，正如我過往多番強調，香港經濟的未來發展，重點在於支柱產業升級轉型和開拓新興產業，而這一切都需要創新及科技產業來引領。然而，香港在創新科技方面的投入嚴重不足，只佔GDP不足1%，遠低於周邊和世界主要地區，而且投入的科技範疇甚為零散，以致最終發展平平，未見有任何突破。即使今年預算案提出向“創新及科技基金”再注資50億元，亦看不到為這筆資金提出了甚麼投放策略。我認為要打破這個牛皮悶局，必須用上全新思維，並且嚴格選出數個本港最具優勢、條件和潛力的科技領域，集中人才和資源，重錘出擊，才能打造出新的經濟增長點。 \n 除投放數量偏低外，港府對業界的資助方式亦存在問題，資源只用作支持一些輔助性或下游環節，未能向工商界提供足夠誘因作出更大、更多的承擔，令核心的科技部分明顯投入不足。由於港府對創科產業欠缺全盤及清晰的發展藍圖或產業政策，長期以來只懂推出一些零碎的發展措施，資助又永遠是杯水車薪，長此下去，如指望創科產業能夠帶動香港整體長遠發展，實在與空中樓閣無異。 \n 預算案建議香港科技園公司預留5,000萬元設立“科技企業投資基金”，以配對形式與私人資金共同投資，可惜資金只局限於園內或已參與“孵化計劃”的初創企業。相比新加坡的國家研究基金，以及台灣今年才成立的台灣矽谷科技基金，可謂有天壤之別。既然港府願意撥出數億元發展漁業、時裝業，為何對於投資前途無限的創新科技卻如此保守？ \n 預算案亦提及有意推動香港作為金融科技中心，我認為有關建議不但可吸引更多電子支付系統公司進駐香港，發展大數據分析、雲計算及網絡保安等新科技，亦可改善本地初創及科技企業生態，配合高增值發展，促進產業多元化，可一舉多得，值得大力支持。然而，股權眾籌(Crowdfunding)在香港仍未合法，《電子交易條例》自2004年後從未作出修訂，在金融及科技市場日新月異的情況下，香港在這方面已遠遠落後。雖然香港金融管理局兩年前已就第三方支付向業界諮\n詢，但至今仍未有進一步消息。環顧世界各地對互聯網金融商機磨拳擦掌，如果我們繼續只顧瞻前顧後，香港國際金融中心的地位將會受到考驗。我希望由陳局長率領的督導小組要分秒必爭，展開工作，急起直追。 \n 主席，最後，我想稱讚今年預算案對中小型企業(“中小企”)的困境作出了積極的回應，包括延長“中小企融資擔保計劃”的特惠措施，同時又為“中小企業市場推廣基金”注資，把每個項目的資助上限提高，以及擴大“中小企業市場推廣基金”的資助範疇等。然而，中小企目前仍然面對人手短缺及租金高企等問題，極待政策措施協助解決。在人手短缺方面，現時本港已是全民就業，但從外地輸入香港的勞工只有二、三千人，佔總勞動人口0.1%。我歡迎預算案提出認真考慮輸入勞工，而勞工顧問委員會已在商談細節，希望盡快可以達成共識及落實有關政策措施，以確保本港有足夠的勞動力利便經濟的長遠發展。與此同時，當局除積極覓地建屋外，亦不應忽略規劃足夠的土地作工商業發展。 \n 此外，當局亦應加強協助提升中小企的競爭力，特別是研究為中小企提供促進產業創新與科研發展的扶助計劃，向業界提供對研發投資的扣稅額，並且為中小企的創新與轉型發展提供全面支援，讓作為本港經濟骨幹的中小企能夠健康發展。 \n 主席，我謹此陳辭，支持原議案。",
      "sequence": 15,
      "bookmark": "SP_MB_ML_00024"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我發言支持《2015年撥款條例草案》。主席，今天是我們第二天就着財政預算案(“預算案”)進行辯論。市民除了會關心預算案內很多紓解民困的措施能否通過外，亦很關心由泛民議員提出的三、四千項修正案會否令我們今年再次面對財政懸崖，令一些本來相當殷切和須即時落實的紓解民困措施被拖至遙遙無期呢？ \n 其實，我們作為議員，在議會內議事，除了是要監督政府的施政外，亦經常向政府提出很多意見，希望政府能夠聆聽，並把意見變為一些政策。可是，現時議會經常也在“拉布”，使我們的議會陷入了一個半癱瘓的狀態，政府其實甚麼也做不到，那麼“拉布”又有何用處呢？這是否與我們本身作為議員的宗旨有所違背呢？我記得“拉布”的議員曾經說過“拉布”是一種毒藥，所以他們不會隨便“拉布”，但我\n看到他們現時卻像染上“拉布毒癮”般，每年也要在此“拉布”，而且已經變成一種指定動作。 \n 主席，在昨天和今天也有議員提到，立法會早前曾經訪問德國，大家在訪問後也獲得一些經驗和有一些看法。我也想藉此機會，說一說我對於德國議會運作的一些總結。大家也知道，德國的選舉制度是非常複雜的，在它的議會內，沒有任何政黨可以獨大。因此，它的議會須依賴跨黨派合作。我亦觀察到，為何德國議會的運作可以如此順利呢？其實是講求3點的，第一是溝通、第二是妥協及第三是共識。我記得在訪問團內，不論是建制派或泛民主派的議員，也對德國議會的運作相當讚賞，也很認同這3方面和就此有共識。可是，大家現時可以看到，泛民議員在回港後，也許我們也可以看一看，究竟現時進行“拉布”的議員是否講求溝通、妥協和共識呢？其實，他們來來去去也是想癱瘓議會，令梁振英政府無法運作。泛民議員經常說我們要參考外國的做法，外國的議會怎樣做，我們便學習吧，但這些好事情，他們卻又不願學習。他們經常也說要有國際標準，喂，這些也是很好的國際標準，但為何好的事情他們不學習，卻只是把人家的壞事情搬回來呢？我又記得“拉布”的議員經常責罵亞洲電視重播舊節目，但他們其實每年也是在此重播“拉布”的，主席。這些是否也很值得予以譴責呢？ \n 雖然我看到政府的施政現正受“拉布”阻礙，但我自己也得盡議員的責任，就我關注的政策議題向司長表達意見。 \n 在環保方面，我看到司長今年着力改善香港的空氣質素，特別是路邊的空氣質素和船舶排放的污染。我看到在路邊空氣質素和污染方面，司長其實也匯報了環境局一直推行的措施，例如淘汰歐盟III期的柴油車輛、資助石油氣的士和小巴更換催化器等工作。可是，我們亦看到在淘汰舊式柴油商業車輛的工作方面，自去年開展至今，仍未收到很大成效，只是看到少許成果；而在石油氣小巴和的士方面，則只有約八成車主參加了這項資助計劃和更換了排放部件。我希望司長可以督促黃錦星局長盡快促請其餘兩成車輛的車主更換減排設施，例如提供更多誘因鼓勵車主換車，使他們的“搵食車輛”可以在馬路上更路路暢通，亦令我們的行人無須吸入那麼多廢氣。 \n 當然，司長也是推動使用電動車督導委員會的主席，但我看到司長在推動電動車方面，其實來來去去也只有幾個招式，便是豁免登記稅、鼓勵政府部門多使用電動車，以及設置更多電動車充電站等。我\n記得黃錦星局長曾經告訴我，其實香港近兩年的電動車輛數目已突然間上升了很多，共有1 800輛，亦有1 100個充電站，因此充電站的數目並不是問題，應該會有很多人轉用。可是，主席，如果你看一看，全香港現時共有54萬輛汽車，相比之下，電動車只有1 800輛，其數目真的是少之又少。所以，司長作為電動車督導委員會的主席，其實應該加把勁，使更多香港人轉用電動車。 \n 我也經常收到電動車車主的投訴，說他們居住地方的私人停車場不允許他們安裝充電設施，因此即使購買了電動車，他們也無法回家充電，被迫使用路上的公共充電設施。其實，這是會減少買車人士購買電動車的誘因。因此，我希望司長可以想一想，例如會否為私人屋苑推出一些計劃，以鼓勵它們安裝充電設施？在公共交通方面，除了綠色運輸基金會借錢或付款給巴士公司購買電動巴士來進行試驗外，是否還有其他計劃鼓勵公共交通工具轉用電動車輛呢？這些便是司長作為督導委員會主席應該考慮的工作。 \n 此外，我們看到政府亦打算在今年立法，規定遠洋船隻必須進行泊岸轉油。我記得司長也就此投放了很多心機和時間，因為由“乘風約章”到“港口設施及燈標費寬減計劃”，以至今年進行立法，其實是在一步一步地推行的，我看到政府在這方面的努力。不過，大家看到“港口設施及燈標費寬減計劃”其實好像並不太受歡迎，因為整體而言，只有13%的抵港船隻使用這項寬減計劃下的優惠。那麼，一些遠洋船隻來港後雖然暫停航行，但卻會繼續運作，如何可使它們不使用那麼多高硫量的柴油，從而使香港的空氣污染減少呢？其實這也是有辦法的，而內地亦正在推行，便是我們現時正採用的岸電設施。當然，司長可能會表示，現正在九龍城郵輪碼頭進行研究，可能會使用。不過，在九龍城郵輪碼頭的岸電設施其實尚未完成，仍然未有甚麼結果。我們看見在葵涌貨櫃碼頭內有很多船隻，每天在操作時也排放很多廢氣，那麼可否在葵涌貨櫃碼頭使用岸電系統呢？舉例而言，內地一些港口其實已經全部安裝這些岸電設施，那麼香港是否也可以採用呢？其實，我剛才提及的“港口設施及燈標費寬減計劃”，政府已經少收了2億4,000萬元。如果司長願意少收這2億4,000萬元，為何不利用這2億4,000萬元在貨櫃碼頭裝設一些岸電系統呢？這其實是值得考慮的。 \n 主席，另外一個由司長擔任主席的督導委員會，便是土地供應委員會。我記得政府每年公布的土地和住宅供應其實跟預算案的收入一樣，似乎也不太準確。我想說的是，政府是土地的供應者，政府出售\n的土地是住宅土地供應的主要來源。其實，沒有任何理由會令政府預期出售的土地與最後得出的結果有很大的落差。為甚麼我這樣說呢？政府上年的賣地計劃其實包括了34幅土地，預計可以興建15 500個單位，但到最後出售了多少幅土地呢？只出售了可興建大約6 300個單位的土地，其實不到一半。 \n 所以，司長在這個督導委員會內的工作其實也應該加把勁，因為我記得發展局局長在2013-2014年度提出取消勾地表制度時，他說取消勾地表制度的原因是政府想全面掌握出售政府土地的主導權。不過，兩年過去了，政府出售土地的主導權  我不知道它究竟控制得有多好  好像政府出售的土地經常也不能達標，也不怎樣暢銷。 \n 至於比較少公眾關注、爭議亦比較少的商業用地，在過去一年度的成績其實亦同樣不及格。例如政府去年打算賣23萬平方米樓面面積的商業用地，但結果出售了多少呢？18萬平方公頃......主席，更正，只是出售了18萬平方米，其實是少了兩成。 \n 那麼，如何解決核心商業區土地供應的問題呢？上屆政府已經提出不如搬遷灣仔政府大樓，騰空的商業樓宇便可以供私人機構租用。這項建議是在2008年提出的，並在2010年完成研究，但現時已經是2015年了，仍然在研究，或者是沒有落實。所以，我猜想直至2020年，灣仔政府大樓內的部門沒有一個會搬遷出來。因此，商業樓宇的供應真的不知道要待何時何月才可以滿足市場的需求。 \n 其實，司長在預算案中用了很多篇幅來談論推動香港經濟多元化發展，有他所說的初創企業，以至“一帶一路”，但如果我們沒有足夠的商用空間來容納不同的產業，所有宏圖大計也只會淪為空談。當然，有些人表示，如果未能租用商業大廈，便嘗試利用工業大廈(“工廈”)好了。不錯，現時的工廈活化措施其實是頗有成績的，不過，我們看見地政總署最近不知為何雷厲風行地執法，以致工廈內凡是不符合地契中訂明的工業和貨倉用途的用戶，全部也被要求作出糾正。因此，如果現時工廈中有一些經營迷你倉、小型工作坊、工作室、設計室、影樓、水耕菜等的用戶，也會被地政總署“釘契”。 \n 主席，你也知道，雖然工廈的租金現時相對地比較低，但也較數年前昂貴了很多。可是，這些地方便是我們的初創企業或年青人創業的之所，因此，如果地政總署突然間嚴厲地執法，其實是扼殺了香港\n很多的初創企業。當然，我也明白，有些時候，在這些工業大廈內的行業可能有違規的情況或違反了消防法例，又或造成環境污染或噪音滋擾等，甚至變成了“劏房”，然而，我認為只要不涉及我剛才提及的問題，迷你倉或水耕菜場與貨倉及工業用途其實是很接近的，這跟司長早年提出的活化工廈的理念也沒有衝突。因此，政府是否可以考慮對這些工廈和貨倉用地作出適當的豁免或寬限呢？ \n 主席，有議員同事剛才表示今年的工務小組委員會在泛民主派的主導下，議會的功能發揮得淋漓盡致，又表示在今個立法年度獲批款的工程數目和金額均較上一立法年度為多；這只是道出了事實的一部分而已。因為只要我們看看，便會發現政府在今年的預算內其實預留了百多億元來進行工程，但我們批出了多少款項呢？我們只是批出了數十億元而已，甚至十分之一也沒有。這些工程其實是在立法會內被阻礙了，因此，我很希望“拉布”的議員或搞不合作運動的泛民議員懸崖勒馬，回頭是岸，盡快戒除“拉布”的毒癮。 \n 多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_CHK_00025"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我們今天討論的是財政預算案(“預算案”)，但昨晚有記者致電與我討論有關政改影響治安的問題。根據我個人判斷，最壞的情況是政府撬了數票以致方案僅夠票獲得通過，我相信屆時社會人士會出現強烈反彈，也會引發治安問題，以致社會穩定被動搖。其實，如果香港想長治久安，不論是從財政或社會角度而言，也須徹底解決當前的政改問題。過去10多年來，泛民一直獲得50%以上市民支持，但現時卻硬要採用新方案，把泛民排拒於特首選舉外，那麼，市民會否認為他們能夠有真正選擇呢？不過，我仍然相信中央有足夠智慧解決這問題。 \n 對於財政司司長採取跟以往背道而馳的做法，把很多項目放在預算案內以期一併通過，而沒有先提交財務委員會詳細審議，我對此舉感到十分憤怒和反感。我舉一個近期發生而且很多市民也關心的事例，那就是警方購買水炮車的申請，而我也一直有留意警方的預算案。在審議預算案的時候，同事單單想提出和討論與水炮車有關的問題，也沒有足夠時間這樣做，而且政府的解釋資料也不足夠。其實，政府應該掌握更多與Specification有關的資料，即與水炮車的性質和功能有關的資料，才作出詳細解釋，令市民明白......購買水炮車的開支相對整份預算案的開支其實不多，卻引起......因為發生佔領運動\n後，整個社會對此事十分敏感。警務處處長無法解釋清楚，包括牽涉的細節問題，而只是說 “外國也有水炮車設備”，希望大家信任他。這只會令我們想起10多年前葉劉淑儀議員仍然擔任保安局局長的時候，也曾經請市民信任她，因為局長不會欺騙市民。今次的情況只不過變了“處長不會欺騙市民”，外國也有水炮車設備，這解釋其實沒用。 \n 政府不單把10多個項目繞過立法會放在預算案內，近日的“三跑方案”更可能須斥資1,000多億元，政府同樣也利用這方法繞過立法會的審議。最近有一項有待修改的建議，就是機場管理局(“機管局”)預計要向每名旅客額外徵收180元，作為跑道建設費。從法律角度而言，我認為政府處於一個相當危險的處境，因為機管局由政府全資擁有。這情況與港鐵公司不同，港鐵公司有25%股權由外人擁有。機管局卻由政府全資擁有而徵收180元，其實根本與離境稅無異。大家想深一層，在第三條跑道仍未興建前，政府便要徵收180元，即使第三條跑道完工後，那些沒有使用第三條跑道的人，即那些只在第一或第二條跑道升降的飛機乘客，也要繳付180元。換言之，政府其實透過一名由它全資擁有的中介人收取180元離境稅。政府本應先要求立法會修改《飛機乘客離境稅條例》，才可以徵收這項費用，現在卻繞過立法會，違反《基本法》行事。關於政府免收機管局股息一事，情況也是一樣。按照現時行之有效的派息機制，庫房期望會收到股息，現在卻突然說免收股息，這其實是繞過立法會監察和批撥公共支出的做法。當然，我們還面對其他例如空域等問題。這些問題究竟能否得到解決，當局是否又會懇請市民信任等問題，我不想再談下去，因為現在討論的是預算案。 \n 市區重建局(“市建局”)近日  其實市建局在經濟、土地、財政方面的影響不太大  但問題是政府背後究竟是否有一只手呢？市建局原本答應採取以民為本的做法，但醞釀了數年的市區重建政策原來已“暗渡陳倉”，現在由一位在思想方面與政府想法完全相反，或甚至比某些官員更極端的蘇慶和擔任主席，然後進行翻天覆地的改革。 \n 主席，關於賠償7年樓齡單位的做法，本會爭論到牙血也流出來，才能終於在立法會財務委員會上達成共識。今天有些社評把賠償7年樓齡單位的做法形容為皇恩浩蕩。我們要緊記市建局的前身其實以新樓作為賠償。市建局拆卸一些30年或40年樓齡的單位，然後以7年樓齡的單位作為賠償，只不過是以人為本的做法，讓受影響人士有機會購買一些較新的單位。   \n 如果說不以7年樓作為賠償，那麼市建局是否想以15年樓作為賠償呢？換言之，當受影響人士居住的35年樓被拆去後，便要轉買15年樓。當這層樓變舊的時候，又會同樣遭到清拆，當局是否要這樣騷擾市民呢？重建的概念其實十分簡單，也是社會一個經過多番討論而達成的重要共識。 \n 我懷疑是否有某些官員或甚麼人想透過市建局改變以往的做法，而不從政治、問責或與民共議的角度提出修改。主席，這樣做沒有用。我認為更可怕的是突然又會有報告出台指出衡工量值的重要性，可能由於“財爺”施壓，也可能特首或發展局局長施壓，竟然有人質疑市建局為何做那麼多虧本生意。我真的認為應解僱這間顧問公司  可能是麥堅時  因為這間顧問公司沒有深入了解情況，不知道為何要進行維修工程和要市建局接手。其實，政府當年恐怕建築工人就業遇到困難，因此要求與舊區業主合資做好樓宇安全更新工作，改善市容，藉此刺激經濟，同時改善就業問題。其後，有關工作由市建局和房協代為執行，但房協現在又提議由市建局獨力執行。市建局其實代替政府發揮了一個重要的社會功能，這個建議其實由政府提出，市建局並非想做虧本生意。 \n 市建局最近牽涉眾多專業人員，都是為了提供舊樓維修和比較價錢的機會，讓住戶能夠作出較好的估算，這做法其實有助反圍標。政府對圍標束手無策，調查有欠積極，防範工作又做得差。除了專業團體會提供意見外，市建局的專業人士通常......因為大家需要出資，政府也要攤分部分費用，所以實際提供了介入點。由於市建局不涉及利益關係，所以能夠提供意見，讓立案法團和業主了解投標是否太離譜或涉及圍標，也讓大家有所警惕和作出糾正，不料市建局竟被指做虧本生意。我不明白為何有這樣的報告......我在市建局服務了6年，如果我仍然在位，我一定會狠批這份報告。當然，這並非一朝一夕的事情，董事局一定有一些重要人士催谷，才會出現這個情形。 \n 市建局想把收樓工作外判給田生的做法實在離譜。被賣斷的地盤  意思指由市建局提出收樓，卻由發展商執行有關工作，不須有效協議分成。老實說，我不能透露任何機密，因為我曾經全力參與這方面的工作。為何當時有所謂分成的做法？那是因為恐怕將來樓價飆升，市建局卻把地盤賣斷，那麼一定有人會質疑市建局為何給地產商好處，因此要留一條尾巴。如果出現極端情況，以致樓價飆升，市建局還有一個分享利潤的辦法。我們要緊記，分得的利潤必須用作進行復修或重建項目。事實證明，在過去大約8年至10年間，特別是最近\n數年間，樓價不斷飆升，市建局因而得到的額外利潤其實可以用作補貼虧本項目。如果賣斷地盤，市建局只能從首期賺取少許利潤，將來其實會得不償失。我希望局方能夠再次肯定以人為本的做法，如果局方繼續逼迫市建局，最後要承擔政治責任的是政府，不是市建局。 \n 最後，我想不厭其煩談談房屋問題。我仍然希望政府能夠擬定長遠的居者有其屋策略。假設即使私人樓價下跌三至四成，很多市民仍然會無法買樓。所以，如果政府能夠有計劃、有策略地興建大量居屋，其實是可以給市民一個安居置業和生活穩定的希望。 \n 假設某人35歲買居屋，供款期為20年，他至少能夠為人生作出規劃。又假設某人在28歲時開始申請居屋，可是連續7次均告失敗，而他已經年屆35歲，那麼政府可否給他一個揀選居屋的機會，讓他“上車”？當然，我覺得這做法有規劃經濟的意味，但現時有大量資金流入香港，把樓價推到天價水平，如果我們不能讓市民對未來保持希望，或對生涯、生活或生命作出規劃，香港便不可能保持穩定。 \n 我希望政府切實考慮這建議  如果一名申請者在28歲時開始抽居屋，連續7年均告失敗，是否可以在他年屆35歲時給他一個揀選居屋的機會，讓他可以開始供樓？政府應根據這個原則，計算需要興建居屋的數量，然後按照規劃和策略行事。",
      "sequence": 17,
      "bookmark": "SP_MB_TKS_00026"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，一份財政預算案(“預算案”)應該包括甚麼呢？花多少錢？如何花？收入多少？從何而來？當然，分配財政資源時一定要制訂優次，但其實亦應該要有發展方向。香港算很幸運，收入從來不是一個大問題。今年財政司司長新增以開放數碼格式、開放數據來發放預算案資料。有些年輕人在發布預算案後的周末，聚在一起分析數據，他們問我，說看不明白，何以全部數據都是說怎樣花錢，好像沒有怎麼談及收入從何而來，與公司的財政報表不太相同。他們花了很多時間才找到收入的部分。 \n 的確，即使在立法會內，同事亦只集中要求政府在這裏多花錢，那裏多“派糖”。過往很多同事都會批評，預算案只集中於短期“派糖”，爭取一些短期民意的浮雲，但缺乏長期策略的投資。今年的預算案中以“多元發展，擴大優勢”為題，但對於各行各業的支援或策略發展措施仍然欠奉。不過，我代表的創新及科技產業已算幸運，因為\n提及的篇幅比較大，但其實都是以短期措施為主，缺乏長期目標和策略，可謂問題未解決，香港仍靠運氣，“吃老本”。 \n 要推動創新及科技，最重要的是營造環境，才能長遠地推動香港的創新及科技，不論法律、土地、基建和人才教育都要有妥善規劃，才能建立健康的環境風氣。政府至今並沒有規劃、沒有藍圖、沒有問責、沒有KPI這些表現指標評核。 \n 早前曾司長發表網誌文章，寄語年輕人創業要做足準備，這是對的。創業難，守業更難，政府不應只向創業者“派錢”，更應該為未來投資，敢於承擔風險，播下有助創新的種子，使年輕人知道創業同樣要找到自己的定位，不應只看與中國合作，也要看到全世界的市場。 \n 其實“打本”給年輕人創業本身不是壞事，但到頭來政府只幫他們“開頭”。事實上，很多業界朋友向我說，除了研發，在宣傳推廣方面，政府支援不足。難怪我們一直說香港的研究結果商品化的成績不好，例如中小企業市場推廣基金資助中小企的外銷推廣，但對於發展方向不同的企業則沒有幫助。所以，要成功支援創業，我們要進一步支援在擴充和宣傳推廣時仍欠資金的公司。 \n 科技園公司預留了5,000萬元成立科技企業投資基金，以配對形式與私人資金共同投資園內或“孵化計劃”內的初創企業。但是，為何這個基金只限科學園範圍下的公司呢？金額加起來只得數億元，是否足夠呢？如果日後我們可以擴大範圍和金額，刺激用戶和市場對科技服務和產品的需求，這才有用。但是，如果政府認同這個基金方向重要，為何自己不負起責任，而是交給科技園公司，靠其為數不多的5,000萬元來推行，然後又施加那麼多限制呢？ \n 早前我建議當局研究推動金融科技和電子商貿，以免香港落後於其他地方。預算案宣布財經事務及庫務局成立督導小組，研究推動香港成為金融的科技中心，我相信這個方向是正確的。因為如果我們不做，倫敦、新加坡，每個地方都在做，我們一定不可再落後於人。 \n 昨天我參與了一個有關金融科技的活動，所有講者都非常年青，很多人曾在香港、內地或外國也有創業的經驗。他們提到網上借貸在中國和美國已發展成熟，香港大幅落後。內地的微借貸、手機支付已經非常成熟，把手機搖擺數下便已將款額過戶。香港還有很遠的路要走，我們還在討論要做電子支票，但其他地方已不用支票了。原來做\n電子支票最大的得益者，始終都是大銀行等既得利益者，因為能夠節省很多錢。香港的政策往往如是，是幫助既得利益者。創新如果不能打破現有規則，又怎算是創新呢？ \n 的確，香港的監管者很重視或有時候是過於重視風險管理，政策局則重視金融系統的穩定。可是，業界最關心的是，如何才能有創新的商業模式，可吸引兼備科技和金融知識的人才回港發展，打破中介者和大機構的壟斷，增加競爭，為用戶和消費者創造新的增值。其實這樣才能真正保障消費者的權益，否則，只是保障了既得利益者的利益。 \n 議員過往不斷向政府質詢有關比特幣(下稱“Bitcoin”)的問題，但政府每次都說這種東西不能成為貨幣，督導小組會慢慢研究。但是，證券及期貨事務監察委員會去年發出通告，警告羣眾集資(crowdfunding)可能違法。新加坡已經開始為監管這類金融活動訂立指引和法例，亦將比特幣列入主要財經會議的議程。我在特別財務委員會會議上亦提出希望政府早日解釋他們的方向，亦指出當局對於Bitcoin很多風險的言論，令業界感到泄氣。幸好，局長在特別財務委員會會議上作出回應，指近期的案件是騙案而已，與Bitcoin無關，其實Bitcoin背後的blockchain技術甚至是非常具有發展潛力，而且有機會顛覆整個金融和其他系統。 \n 政府不要只是說說而已，應該實際給予資源來支援研究這些金融科技。政府會否考慮引入風險可管理而且對中小企有靈活性的羣眾貸款(crowd loans)呢？市場和私募基金需要知道政府在這方面的工作和時間表，要求政府諮詢相關的持份者，增加市場期望的確定性，這樣香港才能有足夠的競爭力。 \n 主席，香港現時面對最大的問題是人才供應不足，本地出生率下降，教育與市場的需求錯配。可惜，政府對這些問題視若無睹，完全沒有策略去應對。 \n 雖然政府經常說要優化創業移民計劃，跟隨一些海外同類計劃的措施，以吸引創業人才來港。然而，申請的公司當然未必即時能夠賺取利潤，亦未必即時可以繳稅，所以，外國政府最少會要求這些公司有一定的規模，能夠製造就業機會，否則香港這麼多移民顧問公司，恐怕很快便會變為創業移民顧問公司。結果政策又被人利用，未見其利，先被利用。與其只想香港輸入一些外地及內地人才，為何不策略\n性地投資本地教育，以及如外國般，甚至再培訓一些中年人，令他們加入一些他們也無法設想可以加入的創新及科技產業。 \n 除了增加資助科研和創業，政府亦要檢討政策，為未來創造更多發展空間，例如採購更多本地產品和服務，以及改變一直為業界詬病，主要以外判和聘請臨時合約員工來提供服務的政策。 \n 幸好，公務員事務局局長剛好在席。今年預算案的質詢內容跟進了關於非公務員合約(下稱“NCSC”)僱員轉聘為公務員編制的問題。有不少NCSC的人士向我反映，他們轉職為公務員是十分困難的，公務員職位不單數目少，他們更要降至更低的職級，對他們很不公平，即變相要求他們不要想轉職。更大的問題是，如果政府的政策牽頭採用外判，令到行業人才發展不健康，這樣政府還怎樣可以告訴市民自己是支持創新科技呢？ \n 主席，繼去年我們首次看到政府、財政司司長以試算表格式發放開支預算摘要之後，今年以更方便應用開發者和數據分析者的CSV格式發放，這是很好的。互聯網上已經出現了很多有關政府開支的互動圖表，希望政府日後在各部門繼續發布更多有關開支和收入的數據集，以促進分析和開發，拉近市民和政府的距離。 \n 主席，我最後想引用一個例子。英國政府最近發表了推動金融科技的策略建議文件，是很值得參考的。他們的第一個建議是成立顧問委員會，我們已經做了。第二個建議是很有趣的，他們說要政府為業界、學界和第三界別  一般是指公民社會、民間、媒體等  創造挑戰(create a programme of grand challenges)。這個概念是很重要的，原來英國要求各持份者都要參與創造需求，而並非好像香港的行業政策般，支援某行業便成立一項基金，又“派錢”又做其他工作，完全是一個以供應為主的策略，完全沒有計算成效，建議了一些措施卻不知是否有人接受。所以，我覺得這非常值得我們深思。 \n 另一個建議是支持應用大數據和數據分析，亦要了解相關金融科技對社會和經濟的裨益。這也是很重要的，社會不了解、不認同這些支援的好處，市民便會說倒不如在其他方面“派錢”，這樣政策又怎會得到支持呢？香港政府經常說要推動創新科技，但如果不提出藍圖計劃來說服社會和所有市民，現時我們已經看到了，這的確是事倍功半的。 \n\n 英國推動金融科技的其他建議，包括風險管理、加強大學教育的相關內容、發展區域合作網絡，這些都很值得參考。此外，有兩點是香港要反思的。第一，英國政府清楚指出，政府一定要利用自己的購買力，協助產業發展和推出創新的產品和服務。相反，香港政府卻從來沒有這樣說過，亦從來沒有這樣做，反而不幫助、不採購本地的產品和服務。最後，英國政府亦指出，一定要推廣自己的產品到海外市場。我想我們除了為中小企提供所謂中小企業市場推廣基金之外，其實並沒有其他綜合策略來做這方面的工作。 \n 顯然，如果香港要發展金融科技，不能只當作是發展一些有助本地金融業的方案，一定要當作這是一個全新的產業來發展才可以。無論是發展金融科技還是整個創新科技產業，其實都應該如此。 \n 主席，本屆政府現在如此高調地說要發展創新及科技，我希望不要只是靠高層花錢來做一些項目，然後便當作是一些政績，在小圈子裏“圍威喂”，而是認真地研究一些真正能為社會帶來改變的方向和方法。只是提供資助、製作一些噱頭、舉辦嘉年華是無法幫助業界的，要深入改變不同政策局和部門的做事方式和思維，在設計和規劃未來政策或措施時融入創新及科技的思維，否則香港公平、透明、自由和開放的文化，以及國際化和鄰近內地市場的優勢都會給浪費掉。這樣的話，我恐怕成立一個創新及科技局亦不會達到我們預期的效果。 \n 主席，我謹此陳辭，多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_CPM_00027"
    },
    {
      "title": "張國柱議員",
      "content": "主席，根據今年的財政預算案(“預算案”)，政府估計去年的財政盈餘大約有600多億元，與以往數年一樣，收入較預期為高，財政儲備亦增至8,000多億元。我已多次在立法會強調，香港正面對人口老化的問題。在擁有巨額財政儲備的情況下，政府應該立即做好全民退休保障和長遠的社會福利規劃，使長者和有需要人士得到應有的生活保障，可有尊嚴地生活。 \n 令人失望的是，政府仍然未有這些想法。在今次的預算案中，政府正式宣布撥出2,200億元成立“未來基金”。一方面，“未來基金”的實際用途和使用方法並未交代清楚，政府沒有直接回應會否應用於人口老化的問題，並有避開受立法會監察之嫌而“另搞私己錢”；另一方面，政府指出成立“未來基金”的原因是令政府“可開展關鍵的基建項目，繼續推動香港經濟發展”。   \n 然而，去年已有報道指出，政府的九大基建項目工程至今仍未完成，但已預計會超支逾1,600億元。相信政府亦可以預計，完工之日的超支數目肯定不止此數。市民對政府應否開展更多基建項目已有不同的意見，亦嚴重質疑政府監督基建項目的能力。即使政府表示興建基建項目能夠推動經濟發展，但這些使用巨額公帑的建設，最終真的能令普羅市民受惠嗎？還是只為了讓某部分人富起來或更富有？為何不可以把“未來基金”直接用於人口老化的相關社會福利項目上呢？ \n 相反，政府投資於社會福利的民生項目(例如改善生活質素)，是可以直接鼓勵勞動、刺激生產和提高經濟增長的不二法門。但是，眾所周知，現時香港的退休保障、教育、醫療、房屋或長者和殘疾人士的康復、社區和院舍服務等資源投放嚴重不足。特區政府繼續做“守財奴”，坐擁巨額盈餘，既不投放資源，又不進行規劃，更倒行逆施推行“0-1-1”削減計劃，要求各部門取消服務和重新整合工作，達致3年節省2%的開支後，再上繳中央作重新分配  這個“中央”是指香港特區政府  反映政府根本拒絕承擔改善民生的責任，以“塘水滾塘魚”的方法將政府開支“左調右調”，對市民現時的急切社會服務需要，簡直是置若罔聞，實在令人憤怒。 \n 令人民生活得到保障，本是所有政府的責任，包括照顧佔人口數目越來越多的長者。可惜，長者貧窮人數長期也在各個年齡層中佔最多。根據政府《2013年香港貧窮情況報告》的數據，在恆常福利金介入後，65歲以上的貧窮長者有29萬人，佔長者人口三成，比其他年齡層的貧窮人口比例都要高。長者勞碌一生，晚年卻要面對貧窮，實為香港的悲哀。有能力的政府應該承諾推行三方供款的全民退休保障制度，訂出時間表和路線圖，而非“督數”製造全民退保會“爆煲”的假象。政府亦應在增大種子基金的金額、推動以“再分配”為原則的稅制改革和提升勞動力等方面着手，提高退休保障計劃的可延續性，以達到公眾的期望。 \n (代理主席梁君彥議員代為主持會議) \n  人人皆會年老，因此除了退休保障外，市民對安老院舍宿位的需求亦會因人口老化而增加。現時有超過3萬名長者在輪候冊上，每年大約有超過5 000名長者在輪候期間離世，長者輪候資助安老院舍宿\n位的平均時間達3年之久。我們不斷每年重提這些數字，但情況仍沒有改善。對於長者及其家人或照顧者而言，漫長的輪候時間其實都是很大的折磨，因為輪候資助院舍的長者已通過評估，他們的身體有中度或以上的缺損，急需日間照顧和護理服務。多等一天，長者的健康便隨時惡化一點，也大大增加家人和照顧者的困難。 \n 雖然政府今年預留8億元，推行名為“長者院舍住宿照顧服務券”(“院舍券”)的新計劃，讓長者可獲資助購買合資格私營安老院舍提供的宿位。然而，有關院舍券的諮詢實在過於倉卒。政府在2月9日邀請研究團隊到立法會簡介計劃的內容後，便立刻舉行數場非公開的諮詢會。不少市民根本不明白計劃的內容和目的，即使是社工、長者和其家人，也沒有足夠時間反映意見。院舍券的公眾諮詢已在2月底結束，而政府已推出長者社區照顧服務券試驗計劃。但是，仍未開始檢討試驗計劃，政府便表示將在本年9月開始推行院舍券計劃，實在令人感到奇怪。 \n 這次院舍券引入“共同付款”的原則，以“將公共資源集中於最有需要人士身上”為名，首次就安老院舍服務引入入息及資產的經濟審查，令人擔心政府會否以此服務券作為測試，企圖於日後的傳統津助院舍提出“能者多付”原則，引入相同的經濟審查制度，為安老服務設置更多門檻。長者生活津貼這個例子已經告訴我們，有長者做“月光族”盡快花光儲蓄，避免再做夾心階層，子女亦減少甚至不會給予零用錢，以期減低長者的額外資產和符合申請門檻，這些都有違政府推動家庭價值的社會政策。根據院舍券顧問團隊的一些問卷調查結果，有34.4%長者願意考慮使用院舍券。但是，其中只有10.5%長者願意考慮並贊成經濟審查，反映即使願意考慮使用院舍券的長者，也有九成不贊成經濟審查。可見，院舍券應該不設任何經濟審查，才符合長者的意願。 \n 此外，私院的服務質素一直為人詬病，長者被虐和院舍衞生環境欠佳這些情況時有所聞，社會福利署亦甚少對違規的安老院“釘牌”。去年的審計署署長報告書亦指出，很多長者不選擇入住“改善買位計劃”(“買位計劃”)的私營安老院舍。於2014年3月底，在輪候冊上申請入住買位計劃院舍的比率只有5%。這反映了即使輪候資助院舍宿位的時間很長，除非在逼不得已的情況下，大部分長者也不願入住質素參差的私營安老院。政府再利用院舍券利誘長者，強推買位計劃，實在令人擔心政府再次倒錢落海。除非政府增加私院買位的津助，以改善服務及加強監察其服務質素，否則我認為政府不應把提供安老院舍\n服務的責任進一步外判給市場，藉此縮減傳統津助院舍服務的資源投放。反而，政府應作長遠承擔，按照人口狀況重新推岀5年至10年的社會福利規劃，檢視和規劃津助院舍的用地、人口培訓和訂定資歷認可的階梯等。 \n 另一羣最需要政府保障其生活的人，是傷殘人士和其照顧者，包括有特殊教育需要的學生和精神病患者。例如，智障人士在老年所面對的問題遠多於同齡的常人。但是，政府遲遲不願意劃下智障人士老齡化的界線，為他們提供適切的服務。其次，現在各區的精神健康綜合社區中心成立了4年，共服務了43 000名有需要的市民，每年有7 000宗新個案，社會對精神健康服務的需求甚大。然而，政府投放的資源不足，以至社工、職業治療師和活動工作人員等人手短缺，服務未能夠滿足社會的需求。此外，仍然有不少中心沒有永久會址或其面積不足，影響所提供的服務，這是政府急須正視的問題。 \n 再者，每年超過3萬名有特殊教育需要的學生因為政府支援不足，而影響其學習甚至升學。政府一方面拒絕回答我就教育心理學家的工作量所提出的問題，一方面又拒絕提供3層支援模式下各層級的學生分布情況，以及各校個別學習計劃的學生數目，拒絕改善政策，直接令更多學生錯失黃金學習時間。同時，各種學前服務、日間訓練及職業康復服務和住宿服務，輪候人數眾多，輸候時間很長。例如，早期教育及訓練中心的輪候時間平均是19個月，過去1年只增加了271個名額；特殊幼兒中心要輪候18個月；幼稚園暨幼兒中心兼收弱能兒童計劃要輪候14個月。但是，每項服務的名額在過去3年均毫無增加，幼兒等到成為小學生也未必獲得服務。至於最嚴重的住宿院舍服務，嚴重肢體傷殘人士平均要輪候142個月；中度弱智人士宿舍要輪候119.5個月；嚴重弱智人士宿舍便要輪候105.6個月。輪候時間越長，反映政府的支援越少，照顧者的壓力便越大，最終便可能“爆煲”，令社會出現新問題。 \n 很明顯，政府沒有急市民所急，不進行社會福利規劃，不斷推卸保障人民生活的基本責任。我認為，政府除了在各個範疇增撥資源，滿足市民對有關服務的需要外，更應加強長者及殘疾人士的暫託服務，以及全面推行照顧者津貼，減輕其經濟負擔，對照顧者的社會貢獻和角色作出肯定，提升他們的生活質素。 \n 現時，經歷過雨傘運動的青年最關心的事情，是機場興建第三條跑道和警權的問題。雖然預算案沒有直接提及第三條跑道，但是第三\n條跑道與我在發言開始時所提及的“未來基金”的“以經濟發展為名，大搞基建”的精神一脈相承。雖然，第三條跑道的建造成本將由香港機場管理局(“機管局”)承擔，但卻以融資形式避開向立法會申請撥款時出現的監察和質詢。現在的基建出現超支已成為常態，一旦政府須為機管局作擔保，最終“找數”的亦是廣大市民，有份“包底”，但無權監察。 \n 一如以往，我已經多年強調和要求政府就社會福利進行長遠規劃，並趁庫房年年“水浸”的機會，落實短、中、長期的發展工作。可惜，藍圖仍然欠奉，今年我亦在沒有辦法之下(計時器響起)......只可對預算案投下反對票。",
      "sequence": 19,
      "bookmark": "SP_MB_CKC_00028"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，多位建制派議員在昨天和剛才的發言中，也高度稱頌李光耀，相信與他採用高壓手段，快速而有效地掃平反對聲音，然後所謂有效施政有關；但他們沒有提及李光耀其實是一名成功的獨立分離分子，他將新加坡從馬來西亞獨立出來，不但是政治上的獨立，並且在經濟和民生的必然需要方面也能夠獨立，經濟上絕對不再需要倚賴馬來西亞。特別是在經濟方面，我覺得大家真的有必要參考他的做法。 \n 我們用新加坡的例子與香港相比，便可看到香港的商界並沒有這種政治遠見，反而令香港經濟一直依附在中國經濟的足或不足之上，並沒有好像李光耀般，十分有意識地將新加坡這個城市發展為一個獨立的經濟體系。在中國經濟開放之前，香港由於有獨特的地位，可以擔當一個“買辦”的角色，提供管理、物流等各樣技術，並且盡量從內地的廉價勞工賺取利益。這便成為一個太容易發展的產業，於是越來越依賴內地，變得欠缺方向，令香港本來的漁農業式微、製造業大幅下滑。即使是今天的金融和旅遊業，甚至是電影文化或創意產業，香港也越來越失去自己的本位，慢慢成為俯仰由人。即使是合作拍電影，也一定要大幅削減自己的創作自由，然後才能成事。這種經濟上的關係，其實已削弱香港獨立自主的經濟角色。 \n 以農業為例，在1960年，香港有很多農地，面積多達13 730公頃；到了2013年，只剩下4 523公頃，當然，由於商業發展和人口增加，農地減少是必然的，但我們有沒有想過，從60年代本港有六成的蔬果供應，到了今時今日，我們看到2012年的本地生產只能供應每天需要的1.9%。這會有甚麼結果呢？便是內地的黑心食物、農藥超標的食品\n同樣可以走私入口，而香港人仍然要陪着“硬食”，我們的食物安全毫無保障。 \n 至於製造業，我們看到紡織業從業員的人數，由70年代全盛時期佔當時全港人口10%的50萬人，急跌至現時730萬人口中的3萬多人，原因也是內地勞工的工資太便宜，並且有很多紡織業配額，令我們的企業只管採用最容易的方法和捷徑來尋求生存之道，卻忘記了要在香港“保本”，結果我們的紡織業再也沒有熟練工人。到了今天廣東省騰籠換鳥，廣東省也成功轉型了，再也不用依靠廉價勞工時，我們卻回頭說要發展香港的工業，但我們差不多要重頭開始，再重新訓練熟練工人。其實，這對我們的人力資源是一種很大的浪費。這也是長期依賴內地製造，長期依賴內地勞工而造成的惡果。 \n 旅遊方面，同樣也是一種賺快錢，但沒有固本和鞏固我們根本實力的即食文化。我們只是迎合內地旅客很短暫的即時需要，並沒有好好地發展香港成為一個旅遊的品牌，也沒有好好地進行保育。我們不能好像京都一樣，成為一個令遊客願意一去再去，並且高消費的地方。相反，我們只是藉着內地奶粉發現含有三聚氰胺的時候，大量開設藥房賣奶粉，結果連鋪租也被炒貴，以致影響本地市民的生計。我們這種營商和發展經濟的方法，當然可以很快速地賺快錢，但最後卻是長遠削弱我們自己的根基。這種賺快錢、一窩蜂走捷徑的營商之道，長遠而言對香港並沒有好處。 \n 最新鮮的例子便是滬港通。由復活節假期開始，股市便大上大落。當然，我們因此而有很多印花稅收入，但大家看到，同一隻股票可以在一、兩天內升10%和跌10%，然後再升10%，這種炒風是否健康呢？除了財政司司長出來叫大家小心，不要跟着一起“癲”之外，其實沒有人出聲。大家也十分樂意利用這些機緣“即斬即食”。大家有沒有看到香港的藍籌股竟然逆市下跌？即使一些十分“穩陣”的收租股也下跌，這是否一個十分健康的經濟呢？當中國的經濟泡沫令我們有機會賺這些快錢時，我們有沒有想過，這泡沫一旦爆破，我們如何自處？我們如何自保呢？ \n 很多人已經指出，中國銀行體系的數字中有多少壞帳、有多少呆滯帳、有多少假數、有多少不負責任、徇私或因貪腐、利益輸送而批出的借貸呢？這是沒有人知道的。但是，我們可以看到，內地有不少城市是鬼城，這些用銀行借貸而興建的樓房現時並沒有人購買，整個屋苑也沒有人入住。這都是由於大家沒有任何準確的數字可以看到中\n國的經濟，甚至看到中國的管治的實際情況，只能夠猜測。有國際級的研究所指出，這些不準確的數字很可能使中國的泡沫經濟延遲至2015年才爆破，但時間可能會更早。當中國的經濟“爆煲”，如果香港只是繼續走這條倚靠內地經濟發展的舊路來尋找營商方法，這是完全不可靠的。然而，特區政府長期以來慣性地矮化香港的經濟能量。由董建華時代已開始不斷說“中國好，香港好”，催谷香港人在心理以至實際上對中國經濟的倚賴。這種口徑17年以來一直不變，以致到了今年的兩會，我看到有些香港人大代表拿着講稿，面向鏡頭三番四次地說內地是香港最大的靠山。這樣摧毀香港人的心志，除了更容易收服香港人之外，又有甚麼好處呢？ \n 作為一個特區，香港有很獨特的位置，可以與內地發展經濟合作關係，成為夥伴。但是，大家不要忘記，內地亦是香港經濟的競爭對手。任何一個有常識的商人都不會忽略自己的商業夥伴終有一天可以替代自己地位的可能性，不會全盤的、無保留地單單往一個方向發展。代理主席，香港今天有必要重新思考香港的經濟定位，尤其是當香港與內地的經濟和政治關係如此不對等的時候，我們更要增加香港獨立的經濟能量，不能全盤倚賴內地。 \n 支持雨傘運動的歌手何韻詩便是一個自強不息的好例子。她由於支持雨傘運動而受到封殺，收入大跌九成  據她所說，她的收入少了最尾的一個“零”  她亦不能再與原來的娛樂機構續約，不能再倚靠公司作為自己在公關、宣傳、洽談商業條件方面的靠山。然而，何韻詩提出“再想像”(下稱“re-imagine”)這個概念，也就是在這麼多的限制中，大家要再想像突破現時限制的可能。她重新去做一位獨立歌手，失去13億人口的市場，“東家不唱唱西家”，便到台灣為2 000萬人的市場演唱，親力親為，四處張貼宣傳海報。她現時甚至發行re-imagine品牌的文具、家品、童裝、甚至開班教授做麪包。我覺得以她的頭腦，她從商可能較從政會更為成功。 \n 然而，香港現時需要的就是這種“再想像”的能量，我們不要被外面的限制收服我們的想像力，應該找回自己可以自由發展的空間，而“再想像”不單針對香港對內地經濟的過分倚賴，還要擺脫很多既存的大機構在市場上限制創意那種現存的營運模式。 \n 我再以雨傘運動為例。很多音樂人高速製作了一首激動人心的歌曲  “撐起雨傘”。這首歌無法透過商業渠道在電台播放，只能夠在網上流傳，宣傳渠道受到極大限制，但這首歌竟然奪得商業電台\n“2014年最受聽眾歡迎歌曲”大獎。這首歌得獎令大家得到一種啟發，也就是很多既存機構的營運模式扼殺創意，只容許有商業潛力的作品發放的模式，其實大家是可以突破的，我們是有方法突破這些限制的。然而，這首歌原來一點商業收益也沒有。我追問原因，原來很多參加製作的人與大機構已簽訂合約，這首歌一旦得到這些機構以外的收益，他們便會觸犯合約、版權等問題。我想從這個例子指出，自由創作人、獨立創作人可以在既有的市場營運規則以外，找回自己的創作空間，亦可以找到經濟定位。 \n 可是，很可惜，政府沒有鼓勵打破壟斷的政策，甚至在處理亞洲電視有限公司(“亞視”)發牌的事件上，政府也採用一些行政上既有的程序來損害香港的文化創意產業，令亞視現時變成一個爛攤子，更會在2020年之前讓無線電視一台獨霸市場。觀乎這種採用既有程序損害產業的做法，我希望政府真的要盡快重新考慮撥開政治蓋過經濟這種想法，反而要打開更多空間，讓香港的年輕一代以新的企業精神，在營商的時候可以同時顧及社會意義及香港的長遠利益，為香港開創新路向。 \n 工黨當然支持多元經濟發展，所以，今次的預算案向電影發展基金撥款、推出新農業政策、培育紡織業、科研這數項建議都是我們贊成的。但是，不足之處是財政司司長並沒有從實業和製造業重建本地生產線的角度考慮，例如在紡織方面，當局只是培育設計師，但卻沒有想到原來一件產品從設計草圖到成為真正的產品，是需要熟練的師傅融會貫通，從布料的特性、剪裁技術、車工、洗燙，以至貯存及掛起衣服兩星期，看看對這件產品最終的影響，在在都需要很多熟練師傅在過程中投入他們一生的經驗。所以，我們希望政府不要只是高大空地培育設計師，而是應該盡快重建香港的生產線，讓師傅有機會在香港的生產線傳授他們的知識，重新發展香港的製造業。 \n 多謝代理主席。",
      "sequence": 20,
      "bookmark": "SP_MB_CH_00029"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我今次就財政預算案(“預算案”)的發言，很大可能是我最後一次在立法會就預算案發言，所以我會從宏觀的角度來看香港的經濟前景，主要討論本港面對的危機問題。 \n 財政司司長在今次預算案的結尾部分，說出一番語重深長的話，由此可見當前的管治危機確實影響到經濟發展。我在立法會多年，曾\n經聽過不少同事，尤其來自商界的同事，極力主張香港人無需太過熱衷於參與政治，最重要是發展經濟，改善民生。有很多人甚至很抗拒政治改革或政治議題，認為這些都是把經濟問題政治化，而過度政治化的社會只會對經濟發展會帶來負面影響。 \n 實際上，這些觀點不但過時，而且與我們現實的社會脫節。香港今天經濟發展面對的危機，正正是由管治上面對的窘局，甚至是管治失效引起。因此，曾俊華司長在預算案結尾說到，香港多年來賴以成功的健全社會制度和共同價值觀正受到衝擊，他甚至形容社會爭拗已各走極端。不言而喻，這當然會影響或嚴重損害香港未來的經濟發展。 \n 我認為這番話實應在施政報告點出，但如今竟然要由財政司司長說出，可見我們的特首並沒有勇氣面對事實，或是他根本沒有智慧看到這些問題，又或是他另有政治議程，認為即使失效，即使陷入政治亂局也無妨，只要他可以繼續執政便可。 \n 許多人把當前的政治窘局簡單化地歸咎於特首梁振英，認為是一個人、是“一男子”的因素，指責他性格剛愎自用、好勇鬥狠、自以為是、不喜歡交代等。當然，他絕對有個人素質的問題，個人性格和個人能力的問題，但這不單是個人的問題，絕對涉及制度上和結構性的因素。如果他在權力上只是向北京唯命是從，又或他只看見北面的期望，但卻看不見本港市民的期望，無法感受市民的脈搏，無須向港人負責，更不受立法會的制衡，那麼我們剛才提出的眾多問題便自然會出現，即使不是由梁振英管治，那些問題仍會出現。 \n 我們今天所面對的問題，不僅是我剛才所說的個人問題，當中牽涉到制度上缺乏民主參與的問題。這個缺乏民主的參與的問題不僅影響香港，我們看到“高度自治”也受到威脅，中央與特區的關係日漸惡化，市民對中央政府和特區政府的信心持續下降。再者，多年以來，上屆特首及前屆特首也遺留下一些問題，以往很多政策均向大財團傾斜，被指是官商勾結，但始終沒有改善。另一方面，貧富懸殊、基層貧窮化等問題，已造成社會不公，令年青一代失去盼望。這些問題都是構成當前社會高度矛盾的背景因素。 \n 代理主席，我們在未來的政局和經濟局面中，將面對3項很大的危機或風險。很多研究經濟的人對在香港投資提出了一些評論，並衡量相關投資風險，以一個所謂政策風險(policy risk)的新項目來評估，但以往並不會這樣做。政策風險的出現在於行政立法關係惡化和緊\n張，社會撕裂，而特首也無心改善這些關係，致令很多政策在推行上舉步維艱。 \n 事實上，許多政策在大體目標上不應會引起如此大的衝突和矛盾，但現時每項推行的政策也面對這問題。此外，某些政策是應有一定的支持的，又或社會上也應大致認同這是香港應走的方向。舉例來說，大家也會認同應在新界區盡量覓地，進行具規模的發展，使本港有足夠的房屋供應。然而，有關做法卻不應像現時北區的發展般，就整幅土地進行大型規劃，不必要地把多幅土地收歸官有，繼而重新交給發展商發展。當局並不一定要採用這種模式，但由於缺乏溝通和對話，這些問題便無法理順。 \n 另一個例子是興建機場第三條跑道。我想社會上有很多人也認為，興建機場第三條跑道在經濟上可能是有需要的，也有很多人認為在改善環境上可以多作商討，甚至是在空域的問題上，大家只是要求政府提供清晰的數據來證明。如果當局可以解決這些問題，或許更多市民或議員會支持興建機場第三條跑道。 \n 可是，今天的問題在於政府為繞過立法會而採用自行融資的方法。更甚的是，張炳良局長連在立法會提出議案，以在取得民意代表認同後才進行計劃也不願意。這做法已不涉及批准撥款，但他仍不願意這樣做。對於一些證明或應該提交的資料，局長也表示因可能涉及機密而不能提供。試問這種處事方法如何有助解決問題呢？這樣只會引起更大的猜疑和矛盾。 \n 第三個例子是電視發牌事件，當中引起社會強烈反響，差不多是一致的反感和批判，這已是眾所周知的。我相信行政會議大部分成員也認為應該發牌給王維基先生的香港電視網絡有限公司，因為他有心而且有能力。我甚至相信有不少意見認為，當局不應發牌給一個已經沒有能力繼續經營的亞視。該次發牌的結果引起市民極度反感，大家看不到有何原因要作出這樣的決定。事件引起各個階層的反感，從有錢人到基層市民都指罵政府，繼而引發連串抗議。事件亦間接令市民質疑政府是否有誠意成立創新及科技局，不明政府想搞甚麼。大家對事件的反感、質疑和不信任，演變成質疑政府成立創新及科技局的結論。當然，大家對成立創新及科技局的質疑還涉及其他因素。一如何秀蘭議員剛才提到，本港是否只需要一個負責高層、高端技術研究的政策局呢？對於中層和基層的生產線，該局是否也應着力推動和研究，從而帶來經濟效益呢？當時，我們認為當局沒有提供充分的解\n釋。總括而言，政策不穩定，而政府制訂政策的能力和智慧，以至執行能力也受到高度質疑，這便是所謂的policy risk。 \n 另一方面，香港在廉潔指數和法治指數的排名持續下跌，這實在令人十分擔心。在廉潔指數方面，香港在2010年排名全球第十三位，但在2014年下降至第十七位。法治方面更差，一直由第十三位下跌至2015年的第十五位。在競爭力方面，香港亦是10年來第一次跌出首三位。大家的憂慮越來越多，首先是我剛才提到的，政府的政策向大財團傾斜，其次是擔心貪污風氣蔓延，還有另一種擔憂，就是來港營運的國家企業會否受公平而嚴格的監管。這一點其實是很重要的，因為本港股市的市值有超過60%是來自內地企業的，我們的監管機構是否有決心和能力執行公平而嚴格的監管呢？ \n 中信泰富事件已引起很多人的質疑，事件處理了6年，至今仍在刑事調查中，未有清楚的交代。我曾多次指出新加坡的情況，當地在三、四年內已經處理事件，有人已被檢控，有人已被判處入獄，經過這四、五年，有些人甚至已經刑滿出獄。本港為何會出現這情況呢？張震遠的事件也同一情況，現時仍在調查中，完全沒有交代。如果要逐一列舉，我還可舉出10個、8個涉及國家企業等大財團的例子，當局對這些事件都沒有作出令市民安心的交代，一切都是秘密。當然，政府表示須遵守有關的保密規定，但公眾對這些事件仍有非常大的質疑。 \n 在實施“滬港通”後，本港股票市場當然更為活躍，但同時亦引起更多關注，例如內幕交易等。如果內地企業出現有關問題，從內幕交易至利益衝突，本港的監管能力如何貫切執行呢？這是第一點。第二，最近，有內地公司拒絕提供一些合約供香港的核數師查核，指有關合約屬國家機密，個案牽涉的公司是China High Precision(中國高精密)。該公司最終將有關文件交回大陸，由一間國家機構證實那些文件屬國家機密，不應被查核，然後再由一所內地著名的核數師樓蓋印。最後，這間公司繼續在香港上市，其股票繼續在香港成交，沒有被停牌。我們是否這樣處事的呢？當然，還有一些大公司如華潤等，整個管理層有多人被捕也不用停牌，而小公司則動輒被停牌兩、三年。 \n 再說貧富懸殊，香港的堅尼系數不斷上升，貧窮人口已過百萬，正如我剛才所說，當中單是長者便有29萬人。社會流動窒息，青少年的失業率高企，而人力錯配的問題最令我詫異。我還記得在2001年曾看過一份政府發表的人力報告，當中提到10年後本港所欠缺的人才，\n但今天我們仍然是欠缺那些人才，究竟當局做過甚麼？還有樓價方面，很多人現在根本無法置業。面對種種問題，當局應如何搞好經濟呢？如果不從制度改革着手，我們是沒有希望的，香港如果不民主化，就沒有交代的政府，我們沒有希望。(計時器響起)",
      "sequence": 21,
      "bookmark": "SP_MB_AH_00030"
    },
    {
      "title": "代理主席",
      "content": "何議員，發言時限到了，請坐下。",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00031"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，今年的財政預算案(“預算案”)配合施政報告，就發展經濟及改善民生的各項議題採納了我和經民聯同事提出的一些建議，亦兼顧了社會短、中、長期的部分需要，但關鍵要視乎這些措施如何有效落實。 \n 為了紓解民困，“財爺”今年動用340億元“派糖”，推出多項一次性的紓緩措施，包括寬免75%薪俸稅及個人入息稅，並將上限調高至兩萬元，以及提高子女免稅額至10萬元等，令一直被忽視的中產階層亦能受惠。同時，“財爺”不忘扶助基層市民，例如公屋免租1個月、向綜援及高齡津貼等受助人額外發放兩個月津貼等。對於最受佔領行動影響的五大行業，包括旅遊、酒店、零售、飲食及交通業界，亦提供減免牌費等支援措施，又延長中小企融資擔保計劃下的特別優惠措施，並向中小企業市場推廣和發展支援基金注資15億元。這些措施將有助中小企發展和保持競爭力。 \n 同時，鑒於香港是一個開放型經濟體系，經濟增長極易受外圍因素衝擊，加上人口趨於老化，政府確實有必要未雨綢繆。預算案提出2,200億元的土地基金，加上每年撥出部分盈餘成立“未來基金”，以便政府日後一旦出現財赤，仍有後備資源開展關鍵項目，推動香港經濟持續發展。 \n 代理主席，以下我將會就較受關注的數項議題反映業界及社會的意見和建議。在發展經濟方面，預算案除推出鞏固傳統產業的措施外，亦着力開拓新產業，例如就推動創新及科技產業而言，香港科技園公司將預留5,000萬元設立科技企業投資基金，以配對形式鼓勵私人資金共同投資於合資格的初創企業。我謹此申報我是香港科技園公司的董事，但並沒有金錢利益。政府建議向創新及科技基金注資50億元，並將投資研發現金回贈計劃納入基金內，以提供更穩定的資助來源。政府同時設立企業支援計劃，加強資助私營機構的研發，顯示\n當局銳意推動創新及科技，令業界感到鼓舞。不過，對於業界力主的企業研發開支兩倍至3倍的扣稅，以鼓勵企業投放科研，當局仍然未肯採納。另一方面，科技業界和工商界多年來均倡議科技局的成立，對於創新及科技局的撥款申請最終因議員“拉布”而未能於2月14日的限期內通過，我深感可惜。我與業界均期待當有關議案再提上立法會審議時能盡快通過，為香港創新及科技產業的發展打下強心針。 \n 代理主席，要提升香港整體競爭力，並不限於推動創新及科技產業。如何優化本港產業結構和加強競爭力，以確保本港經濟持續發展及政府收入穩定增長，已成為香港社會當前的迫切課題。但無論是今年的施政報告還是預算案，均沒有提出具前瞻性的政策措施。在3月19日的立法會會議上，我動議了一項議案並獲得通過。議案旨在促請特區政府盡快制訂長遠、全面及平衡的產業政策，確立清晰的政策、願景和目標，貫徹及落實公共財政“應使則使”的原則，透過財政措施和資源的調配，從土地供應、稅務優惠、專項資助、人才培訓、“官產學研”相結合等多方面提供綜合配套，策略性地刺激不同產業的增長，吸引外來投資，推動本港產業的多元發展，以鞏固支柱產業、推動新興產業及活化傳統產業。南韓等經濟體的發展經驗顯示，不進則退。要擴大競爭優勢，促使經濟持續增長，政府必須有所作為。我期待特區政府不再墨守成規，盡快提出整體的產業政策和資源配套方案。 \n 同時，特區政府應積極謀求參與區域發展所帶來的新機會，當中最為矚目的是國家提出“一帶一路”的戰略構思，即建設“新絲綢之路經濟帶”及“21世紀海上絲綢之路”，並倡議成立亞洲基礎設施投資銀行(“亞投行”)，以促進沿線國家的共同發展。這項發展策略已引起世界各國的廣泛關注，不少國家積極參與亞投行，意向創始成員國至今已增加至50多個。香港背靠祖國，實施“一國兩制”，既有近水樓台之利，又是國際上重要的金融、商貿及航運中心，早已建立廣泛的國際網絡。在工商、工程、建築、金融、法律等專業服務上達至國際水平，具有競爭優勢。因此，社會各界應努力爭取把“一帶一路”納入本港的經濟發展願景，藉此推動產業結構向高增值、多元化方向發展。這不單可為本港各類專業人才及大、中、小企業謀取新出路，還可以促進國家的對外開放，以及協助內地企業“走出去”，達致雙贏。我認為特區政府除積極研究加入亞投行外，亦應與工商專業界攜手，探討如何充分利用“一帶一路”所產生的發展機遇，包括制訂政策措施及相應投放資源，在內地推廣本港專業服務品牌，爭取香港的專業資格和資質能獲內地承認，協助香港專業服務企業在內地成立公司，並提供一站\n式諮詢及支援服務，以拓展兩地專業服務的合作，例如鼓勵香港工程顧問公司與內地企業聯合競投海外項目等。 \n 代理主席，財政司司長在房屋和土地供應方面亦提出不少措施，包括成立房屋儲備金，並以2014年的275億元投資收益作為首筆注資，以配合落實未來10年的公營房屋供應目標。 \n 本年度賣地計劃有29幅住宅用地，其中16幅是新增用地，又把部分政府辦公室搬離核心商業區，以釋出珍貴用地作商業用途。但是，如要徹底扭轉土地和房屋供求失衡的問題，現屆政府必須改弦易轍，採取多元化的規劃方案，包括在特定條件下增加地積比率，更改土地用途、收地、重建和利用棕地等，例如我和經民聯的同事曾建議政府考慮改劃2%的綠化地帶土地，用作興建中產人士或青年家庭能夠負擔的住宅單位，預計僅此一項已可望提供約18萬個單位。同時，當局必須投放資源建立適切的房屋階梯，兼顧不同階層的需要，包括考慮中產人士和年輕家庭的置業訴求。當局可以採取下列措施：其一，提供更多誘因，鼓勵有能力的公屋住戶轉至自置居所，加速公共房屋的流轉；其二，借鑒以往協助市民置業的方案，推出優化版的首次置業貸款計劃及夾心階層住屋計劃等；其三，與私營發展商合作，興建小型和廉宜的住宅單位，為合資格的青年家庭提供可租可買的合適住宅，幫助年輕人踏出置業安居的第一步；其四，支持和鼓勵非牟利團體加快興建青年宿舍，例如改建舊工廠大廈，盡早推出並以低於市值出租單位予合資格的青年。 \n 代理主席，“財爺”提到香港需要克服在經濟發展過程中遇到的限制，尤其是近年本港人力資源錯配的問題越趨明顯。我認為建造業足以說明人力供求適時調整的重要性。近年來，由於政治爭拗影響了基建工程的規劃，以致今年至明年多項大型工程同時進入施工高峰期，造成人力嚴重短缺。業界根據調查數據推算，全港現時欠缺大約12 500名建築工人和大約4 600多名機電工程工人。 \n 工程建造業界的朋友期望社會各方正視人力供求失衡的情況，繼續檢討和優化補充勞工計劃。在確保本地居民優先就業的大前提下，按實際情況針對性地輸入勞工，避免工程延誤或超支的狀況持續惡化。 \n 另一方面，本會部分議員同事去年發起“拉布戰”和不合作運動，令工務工程項目在工務小組委員會和財務委員會審批緩慢，已嚴重影\n響新工程項目的推行。當局近日在回覆議員的質詢時指出，政府在2014-2015年度僅批出18份基本工程合約，總值182億元。相比上年度的57份合約和510億元的開支，大跌六成八和六成四，而業界人士估計今年的情況可能更差。政府亦表示每年工務工程的實質投放應達到700億元以上，加上私人工程合共達1,700億元至1,800億元的水平，才能夠保證業界生計及香港持續發展。 \n 業界商會、學會和工會等18個團體組成了建造業大聯盟，我亦是成員之一。大聯盟在3月8日發動5 000人參加“反拉布”遊行，參加者既有地盤工友，亦有不少工程專業中產人士。他們擔心“拉布戰”的持續將會導致工務工程斷層，36萬從業員和相關上百萬家庭人口的生活將會受到嚴重影響。特區政府應該擬訂應變方案，根據本港長遠基建規劃，按輕重緩急制訂大、中、小型工務工程的落實次序，適時推出，以免業界陷入“一時飽死、一時餓死”的窘局，以及影響房屋供應、交通運輸和地區建設等項目的如期落實。 \n 不少市民認為今年的預算案積極務實，既有助即時紓解民困，亦適當兼顧本港的長遠發展，應予以支持。可惜，有些議員同事仍然要以“拉布”方式狙擊預算案的審議，結果只會阻撓政府施政，窒礙經濟民生改善，損害廣大市民的利益。因此，我衷心期望並呼籲大家放下歧見，停止爭拗，讓香港社會持續發展，讓市民安居樂業，亦為新一代創造向上流動的機遇。 \n 代理主席，我謹此陳辭，支持《2015年撥款條例草案》。",
      "sequence": 23,
      "bookmark": "SP_MB_LWK_00032"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, the Financial Secretary\u0027s concluding remark in his Budget speech is, I quote, \"Believe in opportunity, not fate.\" (End of quote)  May I reciprocate him with a Shakespearean quote from Julius Caesar, \"Men at some time are masters of their fates: The fault, dear Brutus,\" ― and here, I say, \"dear Financial Secretary\" ― \"is not in our stars, but in ourselves, that we are underlings.\"  We await the Financial Secretary\u0027s leadership and policies in preparing ourselves to be masters of ourselves and not to be underlings to face future challenges for economic growth and survival.  We believe in you, Mr Financial Secretary in absentia, that opportunities must not only be pursued but also be created for economic growth and excellence.   \n\nThis year\u0027s Budget has met with unparalleled popularity, which is uncommon or even rare for government Budgets over the last few years. According to the University of Hong Kong survey, this year\u0027s Budget has a rating of 60.2 marks, a new high since 2010.  The rating of the Financial Secretary has leaped to 61 marks, with a net approval rate of 44%.  This is quite unusual compared to the last few years, when his popularity dropped significantly upon the release of the Budget and amid severe criticisms.  Without a doubt, considering the current erratic socio-political environment, the hard work of the Financial Secretary definitely lies behind these excellent rankings.  This year\u0027s Budget is bourgeoisie-oriented and curries favour with the large middle class which is the very foundation of our socio-economic stability.   \nThe budget surplus recorded this year was once again seven times higher than the original estimate, reaching $63.8 billion.  Stamp duties have brought in nearly $30 billion of revenue to our accounts, of which more than 75% comes from the double stamp duty.  At that time, the Financial Secretary said that this is not for a tax purpose, but actually, it is.  Such a forecast indicates that our public finances are definitely healthy and stable, providing us with sufficient financial strength to meet public aspirations and support long-term development. To be honest, despite my complete support for this year\u0027s Budget, I still believe that the Financial Secretary should grasp this opportunity to invest heavily in our future development.  Mr Financial Secretary in absentia, you are the guiding light for our economic growth and wealth creation, not a candle light in the dark dishing out handouts year after year with minimal long-term economic effect. \nDeputy President, this Budget proposes measures to support local economic development.  It covers strategies and financial support to our pillar industries and also provides support for small and medium enterprises (SMEs). It supports the financing of start-ups and encourages the development of creative and IT sectors in order to offer a platform to help our younger generation to reach their potential.  Without doubt, all these measures will certainly stimulate our economic development.  However, the public reserves are also sufficient to support policies for economic restructuring.  I believe the SAR Government should adjust its policy initiatives.  Instead of isolated improvment measures, it should launch systematic and long-term policies.  In a free market and open economy, government policies should motivate but not intervene and should leave the market to unleash its potentials for economic growth. \n\nHong Kong\u0027s economy is once again at a crossroads.  Economic restructuring has pushed us to switch from primary and secondary industries to tertiary industries.  Our services sector generates nearly 93% of our GDP. However, while the services industry maintains our high employment rate, the services provided are low-end and low value-added.  What is alarming, Deputy President, is that at 3.3% unemployment rate, which by any international standard meant virtually full employment, we only achieved a moderate growth rate of 2% in GDP.  This means we are at risk of facing structural problems in our economy. If our unemployment rises, our GDP will go in the opposite direction.  This is a wake-up call for Mr Financial Secretary in absentia.  The previous TSANG\u0027s Administration proposed developing six advantageous industries and upgrading the services industry, but progress remains rather limited.  Has the Administration studied and introduced proper resolutions to further these advantageous industries?  Big question mark.  If we give up or delay our initiatives initiated by TSANG\u0027s Administration whenever they meet with any objections or obstacles, our advantages in these industries could vanish into the thin air.   \nThis year\u0027s Budget also mentioned that Hong Kong is well placed to become a premier intellectual property (IP) trading hub providing high value-added IP services in the region.  However, only $23 million in the coming three years is earmarked for offering IP consultation, manpower training and other services to SMEs.  I admit that I have limited understanding of high value-added IP services.  However, earmarking only $23 million for three years is hardly enough to foster a new industry.  I am skeptical that any positive impact will be limited by such a scale and time frame.  Such meagre and scant injection is really a joke.   \nInvesting in human resources is the key to developing a high value-added economy.  Global competition for talents continues to grow, and this year\u0027s Policy Address and Budget have focused on nurturing and attracting talents that are of paramount importance to Hong Kong.  I sincerely hope that, despite objections in our society, the SAR Government should actively implement policies to attract international talents to Hong Kong.  No individual or group with vested interests, particularly the labour sector, should be able to override the overall interest of Hong Kong.  Hong Kong\u0027s previous success, Deputy President, hinged on a formula of employing global talents and effective use of \nour natural resources ― that of human resources.  The absence of either one of these elements will only bring about our downfall.   \nDeputy President, I thank the Financial Secretary deeply for providing another $100 million for the Construction Industry Council to train more skilled workers for the construction industry.  To be honest, regardless of which industry, I will support the Financial Secretary for investing public money in nurturing Hong Kong\u0027s talents.  As I said, talents are invaluable.  It is a matter of fact that career prospects in the construction industry are promising, since we have massive infrastructure, urban renewal and land development projects in the works ― if they are not held up by the opposition in filibustering.  With the advancement of technology and the extensive use of construction machinery, a new page is starting for the development of the construction industry, and I sincerely hope that more fresh blood will join our industry.   \nDeputy President, Singapore comes out recently very well.  Singapore ranks ahead of Hong Kong in various global competitiveness tables and has taken forward-looking steps to invest in its human assets to prepare for future fiscal challenges and to raise long-term productivity.  In Singapore\u0027s latest budget, despite having recorded a HK$0.75 billion deficit last year, their Government is still committed to building up the skills and capacity to prepare Singapore for future challenges.  In their 2015 budget, the Singapore Government set aside more than HK$6 billion per year from 2015 to 2020 to provide Singaporeans aged 25 or above with an initial credit of HK$3,000 per person for continued education and training.  Hong Kong\u0027s initiatives, compared to Singapore, are sadly a drop in the ocean for manpower development.  In contrast, Hong Kong, with a surplus of $63.8 billion, seemingly cannot withstand the political or social pressure to deliver \"recurrent sweeteners\".  A large part of the surplus has been spent, applause has been won, but these short-term measures, originally aimed at meeting short-term financial pressures, can only yield short-term outcomes of irrelevance.  What if we spent the surplus on education and skills training to prepare people for the diversified development of our economy and facilitate their opportunities for upward mobility?  What if we spent the surplus on community health to help people live longer and healthier lives, so that the elderly do not need to die, to the number of 5 700, waiting to go to care and attention homes, and do not have to wait three to nine years for just an initial check-up?  This is a shame for Hong Kong.  All these investments could also enhance our capacity and generate long-term returns.  However, under pressure from populism, the \nGovernment focuses more on putting money directly into people\u0027s pockets and stays conservative on long-term socio-economic investment. \nOur education policy is a case in point.  Despite the massive surplus and strong fiscal base, the Government still plans to maintain the number of UGC-funded first-year-first-degree places at the current level of just 15 000 per annum until 2019.  It is sad, it is really sad.  The dreams of students who are not among those 15 000 are bleak, restricted not wholly by a lack of ability, but by a lack of places.  The Government is not only dashing their hopes for betterment but also wasting Hong Kong\u0027s available opportunity for the development of young local talents.   \nSpending on education and training is an investment, not an expenditure, and it always pays the highest dividends.  Investing in high-quality human capital can maintain Hong Kong\u0027s GDP trend amid its dual challenges, namely, an ageing population and a shrinking labour force.  It is also an important means to facilitate social mobility.   \nDeputy President, the setting up of the Future Fund, though details are still unclear, to store up grain against dearth seems to be a passive approach to facing up to the challenges of a potential structural deficit.  Clearly, building new engines for economic growth is a better option to boost productivity and, most importantly, to enlarge the economic pie.   \nThe Financial Secretary in absentia has clearly been racking his brains to resolve land development needs.  I support all policies that help increase land supply and optimize land use.  We need land for economic development as well as for improving local livelihood.  Despite the hard work of the Government, limited progress has been made in increasing land supply.  This Budget seems to overlook this issue.   \nDeputy President, in summing up, \"Believe in opportunity, not fate\", as I have said earlier, was the Financial Secretary\u0027s concluding remark in his speech. Is that meant as a target or simply comforting words against the backdrop of a possible structural deficit?  The economic slowdown and shrinking growth of industries are already established facts.  We should be eager to search for and to create opportunities, rather than believing in fate or handouts from our Motherland.  Economic input increased by 2.2% overall in the last decade, \nwidely deviating from the pace of growth of total public expenditure, which rose by 4.9% over the same period.  While searching for opportunities, some may ask whether opportunities still exist, and whether the local economic environment nurtures opportunities.  Opening up the exchange of a wealth of opportunities with a great number of countries and regions through the initiative of \"One Belt One Road\" could be an option, which will allow local enterprises to move to a higher level.  A larger economic pie is not only essential to avoiding a structural deficit, it also encourages a bigger and more salient topic ― social mobility.  Mr Financial Secretary in absentia, it is now time for the Government to bring us through the present difficulties by proactively creating more opportunities. \nThank you, Deputy President.",
      "sequence": 24,
      "bookmark": "SP_MB_AS_00033"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，身為教育界代表，我對於今年的財政預算案(“預算案”)感到失望。 \n 代理主席，今年的預算案，重點是“擴大優勢”及“多元發展”。相信沒有人會反對以此作為財政策略，來處理香港的公共財政，問題是政府所做的資源分配，究竟有否朝着這個方向來做呢？即是否“講一套，做一套”，以及所用的政策和措施，是否能達到這樣的目的呢？ \n 身為教育界代表，我完全感受不到政府在教育的投資，能夠達到它所說的“擴大優勢”及“多元發展”的目的，亦感受不到這一年的教育政策，可以回應上年預算案“提升競爭力”的主題。相反，我只感受到教育施政和資源分配，只達到“扼殺青年教師機會，製造學校惡性競爭”這個令人失望的結果。我稍後會繼續解釋。 \n 代理主席，政府一直聲稱重視教育，財政司司長曾俊華先生在預算案中說，教育開支總額達到793億元，經常開支714億元，是政府最大的開支範疇。不過，政府沒有說的是，它坐擁600多億元盈餘及8,000多億元儲備。在這種情況下，本港的教育開支增長一直下滑和萎縮。最新的教育總開支佔公共開支的比率只有16.7%，遠比最高時的24%低。回歸以來，今年的數字是第二最低。回顧過去10年，教育公共開支平均增長只有3.1%，在十大政策範疇中排名第九，增幅遠低於公共開支平均增長4.9%，亦低於去年通脹率4.4%。因此，新增的教育開支勉強只能維持既有的教育服務，而新增的教育項目，也要競爭舊有的資源。   \n 政府亦沒有說，如果我們拿香港的教育經費與其他國家作比較，我們的公共教育開支佔政府開支的比率亦持續下跌，教育開支佔本地生產總值(下稱“GDP”)的比率亦屬偏低。今年預算案的教育公共開支只佔GDP的3.4%，長期落後於其他發達國家和地區的5%至8%。然而，3.4%與5%至8%，怎能夠比較呢？ \n 教育界最水深火熱的情況和最大不滿，是所有舊有和新增工作，必須有足夠的人手支援，才能進行。但是，近年政府在教育投資上，一直不願意增加編制和經常性開支，大部分開支都是用一次過撥款來應付或以設立基金的形式作為財政支援。於是，學校只能夠聘用臨時教師或合約員工，這些短期而不穩定的資源，令教育界叫苦連天，我們無法有長遠的規劃。結果，每個環節都不能夠做得好，教師不能夠有長遠的計劃，如何能夠與學生發展良好而長遠的關係呢？錢是用了，但用不得其所。 \n 代理主席，教育界在未來一、兩年有數件大事出台，最重要、最大的、相信社會上亦最關注的，便是15年免費教育的推出。我在此必須嚴正警告政府，不要以為隨便將一些措施混雜起來推出，便可以打發教育界，也不要用工商界的角度處理全方位的幼兒教育(“幼教”)。如果最後貨不對板，我們絕對不會“收貨”。 \n 在15年免費教育方面，我們首先關注全日制及長全日制幼兒服務。全日制幼兒服務除了具教育功能之外，大家都很明白，也可以釋放婦女勞動力，既可滿足幼兒的學習需要，亦可充分發揮在滅貧、性別平等和社會共融等層面上的重大社會效益。 \n 人口政策督導委員會在去年發表的人口政策諮詢文件中，表示本港在30年間勞動人口參與率將下降一成，對應的政策方針之一是“締造有利的環境讓年輕夫婦生兒育女”，提供全日制幼兒服務就是最重要的良策。我們希望政府能夠確立多元模式，承認半日制、全日制及長全日制各有不同功能，因而亦認可不同的營運模式。在這個認可的基礎上，發展多元資助方案，以配合不同幼兒服務的需要和家庭狀況。方案必須確保各種模式的幼稚園均獲得充分資源進行合理的營運。 \n 我們很擔心最近有消息指以半日制為標準，要求有些幼稚園運用半日制的資源來進行長全日制或全日制幼稚園的營運。此舉簡直是完全不合理的。   \n 其次，我們必須建立能穩定幼稚園教師(“幼師”)人手及吸引人才的薪酬機制，這點是免費幼教成功的其中一個最重要關鍵。就這一點，我們感到擔心，因為政府現時說的是整筆撥款(下稱“一筆過撥款”)，用中位數來計算。社福界的一筆過撥款機制實施以來令整個問題惡化。我們絕不容許將這種機制引入幼教。社福機構的經驗是：實施了一筆過撥款後，便要緊縮節流，出現降薪、辭退資深社工甚至管理層的情況，對服務質素影響深遠。這種情況到了幼教會更為困難，因為幼稚園的規模一般比社會服務機構小得多。就這一點，去年審計署報告指出：“能夠保持一組穩定的合格教學人員團隊對幼稚園尤其重要。教師流失率／流動率高，對幼稚園教育質素或有負面影響。”我們要求政府建立健全的幼師薪酬機制，並且需要強制執行，薪級表應該反映年資和學歷，而薪酬也應具有吸引力，以吸納和穩定幼教人才。任何帶有遏抑幼師薪酬或辭退資深人員的誘因的機制，我們也會全力反對。 \n 再者，教師專業發展對於幼教的質素有正面影響，這是大家也知道的，因為教育的質素，取決於教師的質素。所以，過去無論是幼稚園及幼兒中心資助計劃，還是學前教育學券計劃，均有積極措施推動幼稚園提升教師的入職資歷和提供培訓資助。教育統籌委員會學前教育學券計劃檢討工作小組在2010年發表的《學前教育學券計劃檢討報告》指出，教育局應就幼稚園界別提出成立持續專業發展基金和支援校本發展計劃的建議進行深入研究。很可惜，政府近期透露的15年免費教育方案，竟然不包含任何相關計劃，如果是這樣，教師專業發展將會停滯不前，相對鄰近地區例如新加坡和台灣，我們將會更為滯後。我們促請政府在建立幼教專業階梯方面絲毫不要含糊，我們必須提供專款來支援幼師進修，並且訂立幼師邁向學位化的時間表，只有幼師越來越有能力，我們的幼教質素才能提升。 \n 最近，美國總統奧巴馬發表國情咨文，提及芝加哥大學赫曼教授(James HECKMAN)的研究結果，指出部分幼教計劃的投資回報率高達10%。美國國會及後提出法案，增加為中、低收入家庭幼兒提供全日制學前教育學額。赫曼教授認為，幼教應該是社會政策的重點，及早投資在幼教上，回報率較任何其他階段的投資還要高。有些國家重視幼教，更把幼師的入職學歷設為必須持有學士，甚至是碩士教育。 \n 代理主席，這樣的幼教視野，跟中國人一直相信“3歲定80”的觀念相同，證明幼教階段非常重要，錯過了可能無可挽回。如果政府在\n15年免費教育這個重要政策出台時，仍然抱殘守缺，不肯正面回應教育界的訴求，未能糾正現時幼師流失率和流動率雙高的問題，產生學校無法挽留人才及全日制學生得不到合理支援等弊端，便會錯失了這個重要的歷史里程。兩年來的檢討，社會人士、家長、教師期望極高，如果不能夠找到一個好的解決方案，現屆政府必須承擔責任。 \n 代理主席，我想轉為談談中小學教育方面。升中人口持續下降，教育局沒有做好學額規劃，導致中學界人人自危，無法專注教學，不少中學的教師編制多年來被凍結或不斷萎縮，衍生大量過剩教師，而年青教師更是入職無望，師訓資源遭嚴重浪費，也令教育界出現斷層。當局一方面裁減和凍結教師編制，令大量教師無法入職，但另一方面，學校人手又非常緊張，教師工作壓力嚴重超標。新高中學制檢討，也只肯從課程和考核方面入手，迴避增加編制，遑論檢討班級與教師比例，不能做到優化教學環境，其實是錯失良機。更甚的是，一些有效紓緩人手的津貼計劃，例如優化提升英語水平計劃或通識教育科課程支援津貼也告終止，要裁減大量合約教師，令學校人手和年青教師入職問題惡化，這對誰有好處呢？對教育是否有好處？對政府是否有好處呢？我們要求教育局增加教師編制，明年亦應該以區本形式減派2至3名學生，並參考自願優化班級結構計劃，延長超額教師保留期。 \n 我還要提到融合教育。融合教育是應該得到支援的，但很可惜，在這方面，我們只能在主流學校之中，設立一個特殊教育的統籌教師，可惜這名教師並不是常額編制，只能夠以合約形式聘請，聘請之後，也無法發揮統籌角色，因為他未必有地位和權力來統籌整間學校的融合教育，跟我們的要求相差甚遠。在教育資助方面，教育局局長吳克儉先生應該負起最大責任，因為他必須提交適當的政策，令我們的預算案(計時器響起)......可以有這方面的內容。",
      "sequence": 25,
      "bookmark": "SP_MB_IKY_00034"
    },
    {
      "title": "代理主席",
      "content": "葉議員，發言時限到了，請坐下。",
      "sequence": 26,
      "bookmark": "SP_LC_DPSD_00035"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，今天經常看不到“財爺”在席，請引用《議事規則》第17(2)條傳召“鬍鬚曾”到來。",
      "sequence": 27,
      "bookmark": "SP_MB_CWY_00036"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00037"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 29,
      "bookmark": "EV_BELL_00038"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 30,
      "bookmark": "SP_LC_DPSD_00039"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我仍然感到有些失望，因為我仍然未看到財政司司長出席會議。他可能是過於享受那麼多有關財政預算案(“預算案”)的讚美聲音吧，因此完全沒有任何危機意識，也沒有意識要為其預算案繼續進行推銷，因為他很有信心在保皇黨保駕護航，以及在部分泛民議員的支持下，這份預算案是有機會大比數獲得通過的。 \n 公眾、很多民意調查和有些議員也指出，現時大部分市民似乎也是支持這項預算案的。很可能是由於在支持政府的傳媒吹捧下，再加上缺乏批判性的言論，以致很多人認為這份預算案好像是蠻不錯的。中產人士每人可獲2萬元，既有退稅，也有退差餉，好像一片昇平盛世，令市民感到好像生活無憂般。可是，大家如果看深一層，便會發現這份預算案其實是連續7年以來的其中一份極惡劣的預算案。 \n 我嘗試以10宗罪來數算這份預算案的不是，讓香港市民可以多有少許的醒覺，不要在吹捧的聲音下，完全漠視了社會問題，更缺乏任何危機意識。大家也記得，前總理溫家寶曾經多次提及深層次矛盾的問題，在這份預算案中便完全沒有處理，也沒有任何措施試圖或意圖去積極地減輕這項深層次矛盾問題，卻倒過來激化了深層次矛盾。我們回看這份預算案，便會發現它是向權貴傾斜、向有錢人和財團傾斜的，但基層市民和低收入的年輕人卻一無所有，貧富懸殊進一步加劇，矛盾亦進一步惡化。 \n 讓我們看看住戶入息中位數，在2008年是18,400元，而在2015年則上升至23,500元，可是，同期物價的升幅是30%，樓價則上升了一半。我們再看一看居住在分間單位的人數，在2007年是94 200人，但在2013年已增至171 300人；輪候公屋的人數在2008年是114 000人，在2014年已達27萬人。大家可以看到市民的苦況和生活苦楚，而越來越多的市民也須面對生活壓力。因此，當中的深層次矛盾，從各方面來看，其實也是完全沒有獲得紓緩的，就此，財政司司長是罪大惡極的。   \n 第二，便是加劇了貧富懸殊。退稅和退差餉令有錢人可以取回2萬元，但有關公屋免租和綜援的措施卻只涉及66億元，大家可以看到當中的傾斜是相當明顯的。 \n 第三個罪行，便是歧視“五無人士”，即那些沒有工作、沒有物業、沒有領取綜援、沒有公屋單位和沒有交稅的人，這羣人完全沒有受惠。所以，如果你無權無勢，便是被這個財政司司長歧視的。 \n 第四宗罪，這其實是一宗財政大騙局，我所說的並非預算案，而是現時的情況就是一個大騙局，是一而再、再而三地令市民受騙的。保皇黨和支持預算案的人，便是與財政司司長同流合污，欺騙市民的。他每年也刻意少報盈餘，製造結構性財赤的預言，每年也說會有結構性財赤，但最終每年的盈餘也極高。他便是透過期望管理，令市民在公布預算案時感到香港的情況很好，因為當初是預算會有赤字的，但最終卻可以賺錢，於是便認為財政司司長的財政預算和管理很厲害。可是，他根本是在製造假象。他在任7年，每一年也估錯數，被低估的收入數字共達4,065億元，足夠香港1年所需的開支。在最誇張的一年，他更低估了1,000億元。他如此無能，倒不如回家睡覺吧，他的能力那麼低，如何擔任財政司司長呢？竟然這樣也可以受到讚揚？如果你有一名手下是負責替你管理一間公司的，但竟可以犯這樣的錯誤，相信你早在7年前便已經辭退他了，現時他竟然還受到高度讚揚和吹捧，我不責罵這羣“狗奴才”也不是人。所以，大家看到這根本是失職的財政預算和財政管理，更不要說如何合理地分配財富了。 \n 第五宗罪，便是破壞行政立法關係。今年的情況特別嚴重，大家看到他如何成立“未來基金”、如何以機場股息來逃避立法會的審議，透過免派股息的方式注資機場管理局，以發展第三條跑道，以及有25項撥款  包括警方申請購買水炮車的撥款  無須經立法會審議，這是嚴重地剝奪了立法會審批財政撥款的權力，他竟然還受到讚揚？還說泛民議員應該支持？ \n 代理主席，我根據第17(2)條，要求點算人數。",
      "sequence": 31,
      "bookmark": "SP_MB_CWY_00040"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 32,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 33,
      "bookmark": "EV_BELL_00042"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 34,
      "bookmark": "SP_LC_DPSD_00043"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，稍停一下也是好的，好讓血壓可以回落一點。 \n 代理主席，第六宗罪是劫貧濟富。看看整份預算案，財政司司長共減免差餉710億元，足以向每位香港人“回水”1萬元，這是足夠的。此外，薪俸稅共減免633億元，每人也可以獲“回水”9,000元，對嗎？所以，你可以看到，整個制度和所謂的措施也是傾向有錢人的，一個大財團有16 000個單位，3年內便共取得兩億元，但對那些“五無人士”，你卻說一毫也沒有？因此，你可以看到，這些措施基本上是歧視窮人，向富商輸送利益的。兩萬元便更不用說了，164 000人可以取回兩萬元的退稅，在議事堂裏的人也會得到，包括我在內，但我很希望政府不退回這兩萬元給我，你向每位香港人派1萬元吧，功德無量。談到退稅的問題，40多萬人只是取回710元，但這10多萬人卻每人可以取回兩萬元，這不是利益傾斜是甚麼呢？ \n 此外，看看差餉方面，剛才已經指出了，獲退回最多差餉的一位是在兩、三年內取回兩億元，但有很多小市民，包括租客和“劏房戶”，卻甚麼也得不到。此外，代理主席，在差餉方面，單是43萬個單位已經佔了77億元寬免金額當中的21億元，首10個持有最多單位的差餉繳付人  即那些大公司  已經取回1億2,000萬元。所以，財富越多，“財爺”輸送的利益便越多。 \n 第七宗罪是偷天換日，這正是我剛才所提及的機場第三條跑道。在每年的股息當中，有50億元會直接交回給機場管理局，這樣它便可以藉此進行借貸，而造價1,400億元的第三條跑道便可以有財政支持來展開。財政司司長把第三條跑道與整個香港的前途捆綁在一起，說是基於經濟利益而這樣做。如果大家還記得，在2008年，當香港商品交易所有限公司(“商交所”)成立時，曾俊華以財政司司長的身份出席商交所的慶典，他曾經指出，商交所將為香港帶來巨大的經濟效益。然而，商交所最終不又是倒閉了？張震遠不又是破產了？現時“財爺”又把機場與香港的利益掛鈎，漠視立法會審批的權力。當年，在港英政府要興建機場的時候，中共要監管金錢的運用，說不可以“你請客，我付鈔”，要進行嚴密監管，而當時的民建聯和各個政黨在中共的指揮棒之下，也緊密監察財政開支和成本效益。在大家的監管下，整個機場、機鐵及十大核心工程計劃變得物有所值，而整體來說，其成本效益在過去多年也是令人感到滿意的。然而，現時卻完全沒有審批、\n沒有監察、甚麼也沒有，為所欲為，這是“香港人付鈔，‘財爺’請客”。所以，在現時的情況下，機場第三條跑道會否與商交所遭遇同一命運呢？這是令人感到擔心的。 \n 第八宗罪是利用“未來基金”來隱藏財富。財政司司長現時的計劃是把每年盈餘的三分之一撥入“未來基金”，並有各種機制來確保在未來10年不必動用這個基金。現時有31萬名長者年過80歲，他們當中很多也生活在水深火熱之中，正輪候入住安老院，但現時每年有5 000名長者在輪候安老院期間離世。然而，現時政府亦是有盈餘的，那為何不發展安老服務、不協助長者改善生活，令他們無須在苦痛之中過活？所以，有錢時便只懂把金錢放在一起，把財富退回，但對於現時的“五無人士”和長者，卻完全懶得理會。因此，表示會支持這份預算案的人根本是缺乏良知，又或者與這個社會完全脫節，不知道現時的世界是怎樣的。 \n 第九宗罪是親疏有別。財政司司長早前曾說，基於佔領行動和雨傘運動導致部分行業受影響，因此豁免旅遊業、酒店業、小巴和的士業的多項牌照費。然而，對於公眾需要的服務的費用，例如火葬費，卻大幅增加4.3倍。與權貴有關係的，在權貴吹捧、游說下，那部分便可以免收牌照費，但在其他方面，卻甚至“發死人財”，人在死後要火葬，當局也要增加火葬費4.3倍，這是甚麼思想呢？ \n 第十宗罪  這是林大輝議員喜歡聽到的  譴責財政司司長漠視工業的需要。我們人民力量在每年，包括今年，也建議政府扶植和發展香港的高增值工業，包括鐘錶業、藥物製造業、醫療設備業、時裝業、手飾珠寶、食物加工及環保工業等。但是，香港現時的工業只佔本地生產總值1.5%，新加坡是20%。香港在80年代的數字曾經超過20%，但卻不斷下跌，工廠已逐步消失了。在整份預算案當中，“工業”兩字只出現了1次，有6段文字提及旅遊業，提及金融業的有10段，提及“一帶一路”的也有5段，但“工業”兩個字卻只出現了1次。所以，在漠視工業發展的情況下，可以看到整個經濟結構的傾斜和扭曲，香港在經濟發展方面必然會逐步衰退。 \n 代理主席，談到理財哲學，大家可以看到財政司司長的一套，即每年也估算錯誤，然後把金錢儲起來。我想忠告他一句：若參考歷史，唐太宗的諫官馬周的其中一句名言是：“自古以來，國之興亡不由蓄積多少，惟在百姓苦樂。”政府把金錢儲存起來，小市民卻在捱苦，繼續住“劏房”  不單住“劏房”，現時是住“廁所房”，下面是坐廁，\n上面以木板作間隔，甚至轉身的空間也沒有  香港現時的苦況正是如此，長者等至離世也無法入住安老院。雨傘運動、雨傘革命的其中一個成因，便是市民看到沒有前途，特別是青年人看到現時的前景坎坷，利益向權貴傾斜。在席的保皇黨，特別是年輕的保皇黨成員已經大富大貴，但小市民怎麼辦？年輕的一代怎麼辦？如果你不屬於權貴的一代而是屬於普羅家庭的，便要捱苦，代理主席，即使輪候20年也未能獲編配公屋。 \n 所以(計時器響起)......應該反對這個預算案。 \n 代理主席，請根據《議事規則》第17(2)條點算人數。",
      "sequence": 35,
      "bookmark": "SP_MB_CWY_00044"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 36,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "陳偉業議員",
      "content": "財政司司長回來了。",
      "sequence": 37,
      "bookmark": "SP_MB_CWY_00046"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，現在不是你的發言時間，請坐下。",
      "sequence": 38,
      "bookmark": "SP_LC_DPSD_00047"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我只是要求點算法定人數。",
      "sequence": 39,
      "bookmark": "SP_MB_CWY_00048"
    },
    {
      "title": "代理主席",
      "content": "你提出點算人數的要求後，便應坐下。 \n(陳偉業議員仍然站立，並高聲說話)",
      "sequence": 40,
      "bookmark": "SP_LC_DPSD_00049"
    },
    {
      "title": "代理主席",
      "content": "陳議員，現時正在點算法定人數，請坐下。 \n (在傳召鐘鳴響期間，主席恢復主持會議)",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 42,
      "bookmark": "EV_BELL_00051"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請發言。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，財政預算案(“預算案”)是香港每年的大事，是香港結帳的時間。今年有多少盈餘，以及“財爺”如何還富於民，每年都成為預算案發表前後的話題。除關乎政府有多少錢外，市民對預算案仍然有很大的期望。第一個期望是“財爺”如何透過預算案帶動香港面對經濟新挑戰，掌握新機遇，支持產業多元化，推動長遠經濟發展；及第二，期望“財爺”透過財富再分配，照顧社會不同階層。 \n 對於這兩個期望，其實今年的預算案是有作為的。第一是推動香港社會經濟的發展，今年的預算案在支持中小企和扶助產業發展方面，“財爺”已預留資源，亦將問題對準焦點，即人才不足。舉例而言，大家都看到香港的金融業有優勢，大有可為。無論是金融發展局的報告以至商界的反映，都指出香港金融業，特別是資產管理、保險產品開發等高增值工作的職位均相當缺乏人才。其實，找不到人才的除金融和保險業外，其他行業如運輸、飲食、建築、護理或維修等都大喊請人難。因此，“財爺”要求職業訓練局以先導計劃推行職業教育和就業支援計劃，吸引更多生力軍加入現時勞工短缺的行業，方向是正確的，並要不斷努力和賣力去做，因為香港現時人力不足的確是制約香港發展的重要因素。 \n 另一個推動經濟發展的亮點是推動文化創意產業，包括向時裝業投放5億元，再注資兩億元優化電影發展基金，這些都是業界長期以來的要求。政府亦要緊記，要促進香港經濟多元發展，並不是單靠大灑金錢便能成事。它要制訂藍圖，做好配套，確保投放的資源花在刀口上，提升效率，才能協助香港經濟轉型。要做得好，政府便要相信業界本身有能力、經驗和智慧帶動業界升級轉型，做到業界推動、政府配合。否則，如果繼續以過往“條條框框”的方式處理，推動業界發展，即使已預留資源，業界的發展亦難以有所突破。 \n 此外，“財爺”亦向“創新及科技基金”再注資50億元。我再次呼籲反對派停止“拉布”，支持創新及科技局的成立，讓香港在創新科技上可以追回落後。反對派為了反對梁振英政府而反對創新及科技局，市民都看到盲目反對是非理性而且不負責任的，無視香港的競爭力，將香港的經濟發展當作人質，以達到部分反對派的政治目的。 \n\n 主席，如果以龜兔賽跑作比喻，香港在創新科技上的工作肯定是一隻落後的兔子。如果香港再不審時度勢，加快腳步追回落後，這隻驕傲的兔子只會永遠落後。更何況香港在創新科技上根本從未領先，因此，它根本不是兔子。亞洲四小龍中的韓國在政府大力推動下，其科技、創新和文化事業已取得顯著成效。 \n 主席，接着我要談的是財富再分配和還富於民。今年的預算案公布後，社會反應普遍正面。有中產向我表示這份預算案是近年對“財爺”最滿意的一份。根據香港大學民意研究計劃進行的即時民調，四成半市民對這份預算案感到滿意，即時評分有60.2分，是2010年以來的新高。 \n 高分並不難理解，特別是對中產而言，以一個月入5萬元、有兩名子女的典型中產家庭為例，如果符合所有免稅條件，盡得預算案提出的3項優惠，即退稅、調高子女免稅額及寬免兩季差餉，便可取得55,000元，是預算案的大贏家。 \n 主席，我們還記得去年施政報告的重點是扶貧，推出低收入在職家庭津貼，又將關愛基金7個項目恆常化，涉及超過百億元的公帑。在預算案公布後，中產的評價負面，預算案被批評為對中產尖酸刻薄，評分更是上任以來的新低。每個中產均對我說其實他們是“中慘”，也需要“財爺”在預算案中照顧。 \n 今年中產搖身一變，成為預算案中最大的受惠者，當中退還薪俸稅最多兩萬元、將子女免稅額由7萬元提高至10萬元，以至寬免差餉的幅度，都是近年新高。多項優惠措施涉及公帑共340億元，超過今年預算案盈餘的638億元的一半。對於減輕中產的經濟壓力，“財爺”的確花了很大力度，因此，中產普遍對今次的預算案是滿意的。 \n 不過，如果說預算案只照顧中產而忽略基層，這種說法並不公道，原因是預算案亦繼續寬免公屋租金1個月，更罕有地為綜援、高齡津貼、長者生活津貼及傷殘津貼“出三糧”。何況今年庫房“水浸”，其中主要原因是雙倍印花稅收入大增，單單這個項目已有接近300億元的收入。既然這類納稅人主要屬於中產階層，那麼，“取諸中產，用諸中產”也屬合情合理。 \n 主席，這次預算案的另一個亮點是成立“未來基金”。香港現時的財政狀況十分穩健，但香港的生育率近20多年來一直處於世界最低水\n平，人均壽命則“超英趕美”。隨着人口老化，工作人口比例持續減少，退休保障和醫療護老的開支會直線上升。面對這種情況，政府已多次作出預警。它表示如果開支如過去10年般增長，及至2042年，儲備將會用盡，而且有機會負債。 \n 面對人口老化的挑戰，政府確實需要未雨綢繆，好好善用儲備。如果我們留意存放於外匯基金投資組合的財政儲備的投資回報，便會發現的確出現連年減少的情況。看看實際數字，財政儲備的投資收入佔政府總收入的比例，由2008-2009財政年度的14.6%高位持續下跌。及至2014-2015財政年度，比例下跌至5.8%，金額亦只有275億元。這個投資收入的比例與我們存放於外匯基金的金額真的並不相稱。 \n 民建聯早前已經向政府提議，要求政府參考如香港般擁有龐大財政盈餘或外匯儲備的地方，成立主權基金管理儲備，投資有利民生和符合長遠發展策略的項目，在區內尋找合適的基礎建設、戰略產業及社會事業等投資機會，從而提升香港長遠發展策略，令政府的儲備可以更多元化。屆時，政府便會有更多資源、更大空間應對人口老化的挑戰。 \n 根據公布的最新數據，全球部分最具規模的主權基金在2009年至2013年間錄得的年均回報率是6.8%至13.9%，遠遠高於存放於外匯基金的投資收益。 \n 因此，對於“財爺”在今年提出的“未來基金”，將財政儲備用作長線投資，賺取比較高的回報，以應對未來因人口老化而要動用的金錢，我們對這一點是支持的。不過，政府要再向前踏一步，研究設立主權基金的可行性，好好乘坐亞洲基礎設施投資銀行的快車，妥善投資香港的儲備。 \n 主席，預算案其中一個經常被人批評的地方是錯估盈餘的數目，今年亦出現同樣情況，而且這種錯估情況已持續多年。其實不少人均曾提出改善估算的辦法，只要細心分析政府的帳目，便會發現有數項收入的變化大，是政府預測失準的主要原因，包括政府投資收入、賣地收入，今年還加上一項特別印花稅。 \n 主席，明白問題所在，便一定有辦法改善。政府只須對這些重要和變數較大的數據加強管理和改善披露的安排，例如有系統地預先訂\n立和公布這些重要數據的發放時間表，便能夠大大增加公眾對香港財政狀況的掌握。 \n 主席，外地的朋友看到香港的發展，便說“勢頭好，機遇大”。過去5年，我們的GDP平均增幅超過3%。在2013年，我們的GDP超過兩萬億元，失業率維持在3%，其實即是全民就業，而通脹則處於1.5%至5.3%的溫和水平，儲備還連年增加。不過，主席，我們知道香港有不少中產人士特別是年輕人開始質疑香港過去的發展模式。 \n 主席，不少人不滿香港的貧富差距擴大。當大家看見“劏房”遍地開花，樓價居高不下，就不禁會問我們的社會有這麼多土地，為甚麼不可以加快開發呢？當我們看見年輕人“望樓興嘆”，知道他們在成家後因樓價而不能夠立室，我們又會問，為甚麼我們在發展土地和興建樓宇方面會遇到這麼多障礙呢？當我們看見很多長者居住在環境衞生惡劣的院舍，令我們每次前往探望時，內心均感到很不舒服。 \n 主席，市民認為香港社會應該更好、可以更好、值得更好，香港政府可以做得更多。“財爺”，社會不斷在變，市民追求的除了是不斷增長的經濟外，還有可持續發展的社會，以及更公平的分配。對於這些訴求，政府和立法會均責無旁貸。 \n 主席，本屆政府自上任以來，其實不斷努力處理社會上各種深層次的矛盾，提出長者生活津貼，而去年亦提出低收入家庭津貼，並推出“雙辣招”，完善樓宇需求管理的措施。但在市民的角度來看，這些措施仍然不足夠。政府要不斷鞭策自己，為達致可持續發展的社會和更公平的分配而努力。 \n 主席，我觀察到“財爺”是自由市場、“小政府主義”的信奉者，但政府一定有更多空間可以再往前多走數步，處理我剛才提及的在社會上許許多多的問題。當大家看見租金不合理地上升，每次落區均聽到小商戶抱怨和看見長者的生活困難，又留意到堅尼系數一直處於高位，並且了解到家長為了找全日制的幼稚園而擔心和苦惱，政府和議會其實有責任處理這些老大難問題。 \n 主席，政府要解放思維，一旦社會的自我調節機制失效，便要主動出手。當社會出現明顯不公義的情況，政府便要透過資源再分配拉近差距。市民追求更公平的社會的期望日益增加，政府是需要正視的。除推出措施外，還要檢視成效，不斷改善施政，以符合市民的期望。   \n 面對深層次的矛盾，本屆政府是有心、有政策逐步處理，市民是看得見的。不過，即使政府有心，但如被立法會阻撓，施政依然沒有辦法暢順。現在立法會的不合作運動已進入瘋狂狀態，立法會大會“拉布”、財務委員會“拉布”、工務小組委員會“拉布”、人事編制小組委員會“拉布”、財政預算案“拉布”、成立創新及科技局“拉布”、政改方案“拉布”。 \n 主席，未來兩個月，立法會肯定成為“拉布會”，香港施政將寸步難行。香港市民看見我們兜兜轉轉，香港原地踏步，責任誰屬？為拖垮政府而在這裏不斷“拉布”的反對派議員應負上責任。因此，我再次呼籲立法會的反對派議員立刻停止盲目“拉布”。拖垮政府施政的“拉布”只是以香港市民的福祉作為人質，屬非理性和不負責任的行為。主席，我呼籲反對派回頭是岸，放棄“拉布”，支持預算案。 \n 我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_SL_00053"
    },
    {
      "title": "林大輝議員",
      "content": "主席，受惠於因實施“辣招”而產生的大量稅收，政府庫房今年大豐收，“財爺”有足夠“彈藥”可以加以善用來推動持續發展，關顧弱勢社羣。 \n 今年財政預算案(“預算案”)的口碑似乎相當不錯，自從政府公布預算案後，社會各階層，包括工商界、專業界、中產、低下階層等都有很好的反應。我亦曾在不同場合評論“財爺”今年的預算案，是自他出任財政司司長以來發表的8份預算案中，最好和最出色的一份。 \n 主席，可能是社會對今年預算案的反應良好，“財爺”最近比過去高調和活躍。如果當官的受歡迎、民望高、多人支持，做人做事自然比較爽利，信心也自然提升，因為得到更多人信任，說話也可以比較大聲，氣勢當然不一樣。不過，我十分希望“財爺”不要因為一點點成就，便整個人飄飄然，不知不覺改變自己的做人態度和原則。我所認識的“財爺”是文靜、敦厚、踏實、誠懇，不喜歡“吹牛”、誇張、譁眾取寵的。 \n 主席，“財爺”最近在一個公開場合做了一個作狀開槍打“長毛”的手勢，我認為除了可以高調顯示他對特首的忠誠、為主子出氣之外，根本是一個十分幼稚、無聊和誇張的行為。老實說，對付“長毛”、陳\n偉業議員這類人士，即使用真槍實彈也只是浪費子彈，何況他還是用一些“有姿勢、無實際”的手勢手槍。 \n 主席，一羣激進的反對派議員下星期準備開始“拉布”，提出超過3 000項修正案，並明言一定會否決這份預算案，我相信即使“財爺”下星期帶同玩具機關槍來掃射他們，也無法改變“拉布”的現象。最近特首呼籲香港選民應該在2016年的立法會選舉，用選票將他們踢出議會，我認為特首今次說得十分對，我亦相信這一招最為有效，但老實說，特首的民望那麼低，市民未必會聽他的呼籲，因為很多人可能想踢走特首多於“長毛”或“大嚿”。不過，現時“財爺”民望高，如果由他作出同樣的呼籲，效果肯定不一樣，相信會得到不少人的支持和認同。 \n 主席，讚美和批評本來便是一對歡喜冤家，雖然是對立，但往往經常糾纏在一起。很多時候，我們讚美一個人的時候，往往不知不覺從另一個角度批評這個人。有不少議員(包括我)也說“財爺”今次的預算案比過去7份做得好，大家這樣說，是否即是說“財爺”過去7份預算案也做得不好呢？為何“財爺”過去7年的每一份預算案也做得不好呢？是否他沒有能力？是否慢熱，還是他沒有用心做呢？ \n 不過，有些政黨高人告訴我，其實“財爺”是深藏不露、隱藏實力、臥虎藏龍、韜光養晦。他看到現時政府的施政困難、不暢順，社會充滿矛盾、對立、撕裂，民怨沸騰，他感到十分擔心，十分希望打救香港。大家看看預算案演辭第5段怎樣說？他說“令人擔心社會矛盾將會變本加厲，人與人之間的關係更難修補。”預算案第6段又說“如果我們任由爭拗持續下去，香港的發展勢必陷入泥沼。”他知道香港人想變，他知道香港人希望有普選，可以“一人一票”選出一位有能力、有誠信、愛國愛港的特首，為香港發展經濟、改善民生、推進民主。他覺得應該給予香港人多一個選擇，給中央多一個希望，所以他不惜在這個時候，向市民、向中央顯示一下他的實力，暴露一下他的大志。“財爺”在預算案演辭第174段十分自信地告訴市民：“自2007年出任財政司司長以來”，“8年來，即使環球經濟和金融市場持續波動，香港依然能夠維持經濟穩定，財政健康。”“財爺”這番話想說甚麼呢？是想告訴大家，多年來他對香港也有極大的貢獻，可以幫助香港發展。 \n 主席，預算案第4段說“政制改革進入另一階段，我們可以預期，議會內外的爭議必定會較去年激烈。”主席，“財爺”這個預言一定成真，因為現時行政立法關係非常差，可說是差到極點。泛民主派跟建制派和政府根本是水火不相容。政府下星期三便會公布政改方案，我\n十分相信整個社會一定會掀起新一輪的激烈爭議，泛民和政府也會正式正面和全面開火，議會肯定無日安寧。政改三人組的大隊長林鄭月娥每天也苦着臉跟大家說，直至今天為止，也未能從泛民主派的議員手中爭取到一票，但數天前，特首梁振英胸有成竹地告訴大家，十分有信心可以爭取到泛民議員13至14票，令大家精神為之一振。我相信中央政府也暗地裏向他豎起大拇指，為他打氣。 \n 主席，在前線衝鋒陷陣、疲於奔命的政改三人組，跟在後面指指點點、做策劃的特首，屬於同一團隊，但在同一件工作上，他們對工作的預期結果竟然有這麼大的落差，實在令人費解，究竟這數名高官在幹甚麼呢？導致建制派和普羅大眾市民也十分迷惘，不知道應該相信哪一方。 \n 主席，我今次有一個特別想法，雖然我一直也不相信特首，但我今次選擇相信他，因為特首較政改三人組更為接近中央，他的信息一定較為準確，而且特首擅長打硬仗，足智多謀，很多時也可以在逆境中出奇制勝。當然，我不希望特首今次再次開空頭支票。 \n 主席，現時民意顯示，越來越多市民希望泛民議員可以大局為重，對政府的方案“袋住先”。其實，我認為不管今次的政改是獲得通過或被否決，泛民主派也會流失不少選票，正所謂“自作孽不可活”，他們氣數已盡。 \n 主席，預算案第8段說“為香港經濟長遠發展建立更穩固的基礎，善用我們優勢之餘，同時尋求新突破，推動多元發展，讓大家有機會實現理想”。主席，現時香港的優勢是四大支柱產業，即是金融服務業、貿易及物流業、專業及工商支援服務業，以及旅遊業，這4個行業基礎好、底子厚，發展得也不錯。金融業在國家大力“走出去”的推動下，香港可以擔當及發揮重要角色，大家看到近日的股市相當興旺活躍，就已知兩地融合的威力了。 \n 主席，我反而對旅遊業的未來發展有些擔心。近日中央政府順應特區政府要求，把“一簽多行”改為“一周一行”，但我並不十分認同這次改動。因為，“一周一行”根本便治標不治本，是本末倒置的做法，不單會影響香港的經濟、就業和稅收，更會再次傷害兩地的關係和感情。政策一旦收緊了，便是覆水難收的，因為中央每做一個決定都會經過深思熟慮，要兼顧各方面的利益、得失和感受，並不會像香港特\n區政府做事般兒戲，“有事鍾無艷，無事夏迎春”，只可共患難而不可共富貴，只顧着自己。政府一直沒有具體的計劃和能力去加強執法打擊水貨客、維持公共秩序及提升旅客承接力，只坐着用“口”做事，自怨自艾，再等待中央出手為其解決困難。 \n 主席，事實上，香港真的不夠爭氣。在回歸後，中央政府全力支持香港繁榮安定發展，但香港卻越來越亂，政府越來越不懂得管治，遊行示威無日無之。中央政府為香港推出CEPA和自由行等36項利港政策，香港不單不懂得加以利用和善用，更加不懂感恩。不少人仍然天天罵中央，衝擊中央的底線，挑戰中央的威信，而且更有極少數人鼓吹和散播“港獨”思維，勾結外國勢力興風作浪，企圖干預特區內政。 \n 主席，面對這些人，我希望特區政府必須下定決心，用重錘向他們迎頭痛擊，應該即時向公眾揭露他們的奸計和惡行。正所謂“星星之火，可以燎原”，特區政府若不加大力度打擊他們，繼續容忍這些不法壞分子繼續搞事和勾結外國勢力，香港便只會越來越亂、越來越衰敗、越來越難以管治。到了某一天，當中央政府為着國家安全和主權的統一，而決定收緊“港人治港”和“高度自治”的尺度，香港人便請不要怪責中央，屆時亦悔之已晚。 \n 主席，今年的預算案有不少精警金句，亦有不少肺腑之言。“財爺”在預算案演辭第178段指出：“香港人，特別是新的一代，在物質生活以外，更加‘渴望心中富有’，這是社會成熟的表現。對於這一種轉變，我們需要回應，但大家必須明白，要解決社會上不同的問題，我們需要對話，而不是需要對立。” \n 主席，特區政府今天民望低，不受市民歡迎，除了“財爺”、高永文局長和林鄭月娥司長外，其他高官都不敢落區接觸市民、體察民情和了解民困，他們擔心落區會被人責罵和圍堵，將會很沒有面子，只懂得以網誌發表他們的意見。這些如此單向及欠缺交流的做法，試問又怎會令市民感受到政府存在，感受到政府正為他們認真地做實事，感受到政府做事是會為他們好呢？所以，如果“財爺”真的認為“我們需要對話”，我希望“財爺”及其他官員可以付諸行動，更為勤力落區工作，走遍全港18區，跨階層地接觸全港市民，特別是要多接觸年輕一代，讓他們感受到政府尊重他們、重視他們、關心他們和愛護他們，令他們明白自己也是香港社會的一分子。 \n\n 主席，今年是《基本法》頒布25周年，但仍然有不少市民對《基本法》一知半解或錯誤理解，甚至公然漠視《基本法》和“一國兩制”，反映政府在推廣《基本法》工作方面成效不彰，實在難辭其咎。 \n 事實上，已有不少中央官員多次表示，關注香港普羅大眾對《基本法》認識的不足，但特區政府卻只懂得諉過於人，沒有主動自我檢討，更不斷把責任推給市民大眾和學生，自己卻逃避責任。主席，要知道社會是由不同階層市民所組成，大家的教育程度和知識水平各有差異，是會有落差的。市民對《基本法》的接觸和認識，當然需要依賴政府的有效推廣。 \n 主席，政府推廣《基本法》的手法可謂徹底過時，多年來仍然只停留於口號式、家長式、形式化和批鬥式的宣傳，難怪推廣《基本法》至今仍然一事無成。主席，我希望政府好好反思，認真檢討《基本法》的推廣工作、手法、模式、思維和人事，看看在教與學上是否有做得不足之處，從而盡快作出改善，使用多元化的手法、平台和渠道，全方位地向香港市民，特別是向青年人灌輸《基本法》的知識。如果政府繼續故步自封，以陳腔舊調的思維來處理，我相信《基本法》的推廣便是註定會再次失敗的。 \n 此外，政府亦應盡快檢討基本法推廣督導委員會的工作成效，如果成效欠佳，就要立即進行重組或優化，注入新思維和模式。面對國民教育被迫擱置，教育局絕對不能置身事外，必須加強在小學和中學教授《基本法》的內容，檢討相關的課程時數和課程指引，讓學生和年青人自小便可以全面和正面地認識《基本法》。 \n 主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_MB_LTF_00054"
    },
    {
      "title": "田北辰議員",
      "content": "主席，關於今年“財爺”的財政預算案(“預算案”)，正如很多支持預算案的同事所說，我認為整體上可以接受，也覺得與過去數年的預算案比較，這份預算案比較平衡和用心，能夠回應很多市民的感受。可是，他真正有沒有需要這樣做，卻是另一回事。但是，除了顧及市民的內心感受，我覺得“財爺”可以在預算案認真考慮香港長遠應何去何從和如何保持競爭力，明年作出回應。 \n\n 由於時間有限，我現在只就3方面發言：第一，香港旅遊和零售業的長遠發展；第二，香港的航空樞紐地位；以及第三，人力方面的長遠競爭力。其實，這3方面都需要得到政策和資金配合。 \n 首先，關於旅遊和零售業的長遠發展，我早於去年2月初已留意到從2003年中央政府送大禮給香港以至落實自由行政策後，香港10年來的整體經濟，尤其是基層人士，包括很多食肆和零售業前線僱員，差不多全民就業，這是很大力度的支持。與此同時，我也留意到在3方面，即提供國內同胞前來香港遊玩和觀光的機會、香港經濟發展和保持市民生活質素，必須小心取得平衡。 \n 我在去年年初察覺到過去數年自由行的升幅十分凌厲，尤其是“一簽多行”的旅客人數。如果升勢維持不變，香港市民只會感到生活越來越壓迫。在“一簽多行”的升勢持續，還出現水貨客活動的情況下，長遠來說，除了2007年內地開放了一些新城市，可能接着10至20年都不會再開放其他新城市，這樣做對國內其他想來港的同胞又是否公平呢？從香港的長遠經濟角度來看，我們在鼓勵過夜旅客方面又應做甚麼工作呢？ \n 因此，我於去年2月14日第一次公開提出調控自由行旅客的升幅之餘，“一簽多行”也應予以檢討。中國《環球時報》於2月20日公開點名批評我自私。人大委員長張德江於3月6日接見全港人大的時候，公開指出是研究香港接待能力的時候。蘇錦樑局長於4月2日的財委會上，表示香港的旅客人數到2017年只不過會增至7 000萬人次，因此不用擔心本港的接待能力。我當時立即指出，根據過往數年自由行旅客平均每年有二至三成升幅計算，旅客人數到2017年會高達1億人次，而不是7 000萬人次。因此，我質疑屆時我們如何能夠有足夠承接能力。在6月27日，有風聲傳出“一簽多行”可能遭到封頂，以“一簽52行”為上限。十個月後，“一周一行”最近終於落實。 \n 我想在這裏公開讚賞特區政府過去一年來鍥而不舍的努力，但我更要感激中央政府、廣東省政府和深圳市政府給予支援和作出讓步。我深深明白內地當局在發出簽證後進行規管，並非易事。但是，老實說，如果不對旅客升幅進行結構性調整，我們將來如何能夠讓其他內地同胞有機會前來香港觀光呢？ \n 所以，我估計  我也相信政府的數字  透過“一周一行”安排，“一簽多行”的人次可以在6個月至1年間削減約450萬。屆時，\n除了我們會看見水貨客活動明顯減少外，還可以騰出更多空間，減低香港市民的擠迫感。 \n 所以，我想告訴“財爺”現在應該是與中央商討的時候，看看可否在6個或9個月後，考慮再開放其他一些新城市的旅客前來香港。雖然雙方的關係現在可能比較緊張，今天一定不可以提出這項要求，但我們也要開始作出考慮。“財爺”，我為何這樣說呢？因為旅遊業已經表示進入寒冬。大家都知道，旅遊業十分着重過夜旅客和從不同地方來港的人，在香港各個遊客區和旅遊點消費觀光。如果旅遊業想從寒冬進入初春，我深信“一周一行”不會令旅遊業和零售業的情況更為嚴峻，因為受影響的主要是水貨客活動，但這兩個行業的整體發展也絕不會看到任何曙光。如果說倚靠外國旅客來港，不知道要等多少時間，因為美元強勢不在我們的控制範圍內。如果有機會開放其他新城市，我們亟須現在便開始討論。 \n 關於打擊水貨客活動，有一點大家沒有留意，那就是內地水貨客在香港從事水貨活動是違法行為，因為他們以旅遊簽證來港，如果所購物品用作售賣而並非自用，其實是違法行為。理論上，香港警方應對這類旅客進行查問，要求他們證實所購物品用以自用。另一方面，本地水貨客在本地從事購買活動，並非違法行為。可是，這兩類人攜帶水貨進入中國境內都會作出虛假申報，報稱所購物品用以自用而非售賣用途。所以，大家應明白這一點。 \n “財爺”，關於零售業的整體表現，去年下半年與上一年比較，竟然出現了負數或差不多打和，最多只有0.8%進帳。與前一年相比，10年來更首次有兩個月出現負數。所以，我認為我們真的要在這方面下工夫。 \n 此外，我想談談香港的航空樞紐地位。有些學者朋友對我說，香港最強的3項表現是：香港的航空樞紐地位、高等教育質素及學術自由，以及司法體系質素和司法獨立的程度。 \n 我想談談香港作為航空樞紐將來面對的問題。“財爺”也知道，在與國際城市接軌方面，赤鱲角機場擔當一個重要角色。香港的國際航班比附近任何一個大城市多，包括內地珠三角。而赤鱲角機場在客運方面擔當的角色更為重要，因為我們必須確保準時出貨、貨物安全、貴重物件不會無故遺失和符合bill of lading。其實，我們已經達到非\n常高的水平，但現時建議耗資1,400億元，提升今天已經飽和的客貨量，要到2025年才能得到紓緩。換言之，香港在未來10年將會停滯不前，這樣做其實就像把領導地位拱手讓人。由2025年到2032年這段期間，政府將耗資1,400億元。那麼，2032年以後又會怎樣做呢？政府完全沒有交代，這是否表示香港航空業到2032年便要劃上句號？ \n 我最近問張炳良局長研究興建一個新機場要花多少時間，他說沒有考慮過，也不知道要花多少時間。那麼，3年後的情況又會變成怎樣呢？他也無法回答我的問題。簡單來說，我們是否應該另作考慮？如果今天開始研究一個可容納3條跑道達102班次的新機場，這會否提供多一個選擇？應否與花1,400億元增加每小時30多班航班，然後到2032年又要興建新機場的建議作比較呢？我很奇怪政府似乎完全沒有考慮過這個構思，我真的希望政府或“財爺”想想2032年後究竟應怎樣做。 \n 最後，我想談談人力發展和競爭力。每當談及人力發展和競爭力的時候，大家都知道我一定會提及英語水平。“財爺”，不好意思，我看完整份報告，發現完全沒有提及英語水平。大家其實都知道香港的英語水平如何，我不用多說。大家從客觀數字也看得出，英語水平10年來沒有任何進步。早前“拉布”  為何我經常提及英語，每年都說政府甚麼也做不到  議員“拉布”拖垮了創新及科技局(“創科局”)。人人都說沒有科研，香港便沒有出路。大家試想想，英語水平不夠高，科研發展如何超班？ \n 一位大學電子科學教授分享心得時表示，任何人有心從事科研，第一步要學好英文。阿里巴巴主席馬雲和學生分享經驗時總結成功七大關鍵，第一個關鍵也是學好英語以開拓視野，因學好英文有助吸收西方思考模式，以及訓練表達、組織和溝通能力。簡單能夠對遊客說：“How are you?”、“May I help you?”，這樣便可以算英語達良好水平嗎？我們將來要在科技方面競爭，必須能夠使用專業英語與別人溝通。從事科研需要與國際學者交流和合作從事研究，更要閱讀大量外國文獻。科研應用於醫學、環保、生物科技各個專業領域，哪個部分不需要良好英語呢？英語不予以提升，只會拖着香港人才發展科技的後腿。歐美人士在英語方面享有先天優勢，和國際權威學者交流能夠得心應手，因此科研人才鼎盛。英國中、小學課程已教授學生編寫程式，而美國數以千萬計學生都懂得自己編寫程式，但我聽聞香港某些中學還在教授如何使用Microsoft Word。 \n\n 我們既缺乏說英語的環境，也沒有培育科技人才的環境。我們的優秀人才到外國入讀研究院，遇到的最大障礙基本上也是英語，以致感到十分吃力。沒有創科局，香港發展科研便像沒有了領袖。英語水平低，香港便像沒有裝備培育人才。語文和教育政策在很多地方都佔十分重要的地位，如果我們今天不盡力提升香港的英語水平，我們的人力資源將來如何能夠保持競爭力？ \n 我謹此陳辭，希望政府在這3方面多想一想，並且多走一步。",
      "sequence": 46,
      "bookmark": "SP_MB_MT_00055"
    },
    {
      "title": "方剛議員",
      "content": "主席，在今天上午，我參加了獲香港旅遊發展局(“旅發局”)支持，由香港優質旅遊服務協會與香港工商界合辦的“開心․着數大行動”的新聞發布會。這項活動是財政預算案(“預算案”)額外向旅發局撥款8,000多萬元，為恢復海內外遊客對香港這個購物天堂信心的連串推廣活動的頭炮。除了這個購物節外，旅發局和政府屬下的其他部門，包括新聞處、駐海外辦事處等，均表示會在海外加強宣傳。 \n 這項活動連同為受影響業界而推出的寬減措施，涉及金額共達2億9,000萬元，但相對於香港和商界在79天的非法佔領期間所蒙受的損失，這筆款項只是九牛一毛而已。然而，這次財政司司長總算是回應了商界的訴求，因此，我對今年的預算案是加分的。 \n 在預算案發表當天，屯門尚未發生以暴力行為針對內地遊客的事件，但當時我已經提到，如果政府不設法阻止每逢周末就出現的反水貨客活動，用作宣傳推廣的錢可能只會是“竹籮打水  一場空”。 \n 事實上，預算案宣布至今不足兩個月，便印證了我對這件事的看法。在屯門發生的暴力針對內地遊客的短片傳遍了全國，甚至全球，中央電視台也以“你打算去香港嗎？”為題播出專題節目。在3月份，內地入境遊客人數隨即大跌，較去年同期已下跌兩至三成，全港各大商場再看不見人流。在中央政府宣布為深圳居民而設的“一簽多行”改為“一周一行”後，情況更是雪上加霜。 \n 上星期天，我在參加“城市論壇”時，一些鼓吹反內地遊客的年輕人聽見內地遊客人數下跌，竟高興地不斷拍掌。我立即問他們為何不懂得害怕？長久下去，香港的經濟和就業也會受影響，試問他們將來又可以如何生活？當然，可能是我過慮了，特區政府提供了完善的安全網，既有公屋，也有綜援，在香港是一定能夠生存的。說到這裏，\n我不禁反問自己，究竟我們為基層及有需要人士爭取到如此完善的安全網，積極要求政府增建公屋，對那些青年人而言，究竟是一件好事，還是會令他們失去了鬥志，以致過度依賴這張安全網？ \n 雖然如此，自由黨對今年的預算案為長者和基層提供更多照顧和福利，以及為青年人提供向上流動機會而設立3億元青年發展基金，均表示支持。我們對香港是有感情的，因為香港是我們成長的地方，我們更看見香港過往從一個加工的地方發展成為世界金融、貿易、展覽中心，在國際舞台上有重要地位。然而，今時今日的年輕人卻沒有這種經歷和同感。一些年輕人看不見自己的出路，因此，我們須特別關注年輕人的心理和訴求。 \n 不過，我認為預算案仍然有很多不足之處。第一，是財政司司長不斷強調要求政府部門按“收回成本”、“用者自付”的原則，檢討政府的收費。去年的檢討結果已導致數百項收費加價，但今年仍要檢討與民生有關的項目。“收回成本”表面上看來十分合理，但大家不要忘記，政府職員的薪金和福利普遍較市場為高。況且，政府每年也錄得財政盈餘，但仍提出調高收費，無形中是增加了企業和中小企的負擔，這根本是說不通的。 \n 第二，是政府對公共醫療服務的撥款不足。雖然司長在預算案內表示“政府會繼續加強在醫療方面的承擔......向醫管局提供經常撥款......較5年前增加接近五成”，但其實每年撥款的增幅只是與通脹看齊而已。今年的撥款為499億元，相比去年僅增加了3%。今年的醫療衞生開支佔政府經常開支的比例只有16.8%，遠遠低於過往5年的17%。最令我不滿的，是財政司司長提出為求政府收入較穩定，因此會在適當時間再次審視擴闊稅基的可能性，其中包括研究開徵商品及服務稅。 \n 以去年全年香港的零售總銷售額為4,933億元的基礎計算，假設開徵的銷售稅或商品及服務稅設定為3%，即使如此的低稅率也能帶來148億元稅收；如果加上服務業，則收入更佳，而政府只須坐着，甚麼也不用做，就好像收租一樣。這當然是好，但商品及服務稅其實是向香港95%無須交稅的人開刀，莫說商界不會贊成，我相信其他基層代表也不會贊成，尤其是在香港目前有接近1萬億元財政儲備，“財爺”根本不會有任何財政壓力的情況下，重提擴闊稅基和研究商品及服務稅，簡直是想也不用想。 \n\n 香港現時的外匯基金總資產值已達3萬2,000多億元，但投資回報率在過去5年平均只是2.6%，比通脹還要低。每當外匯基金多賺了，便會說是因為投資環境改善了；在回報差時，便歸咎於大環境不佳。如果是這樣，我們又何須花1,000多萬元聘請一個金融管理局總裁回來呢？即使交由任何一間基金公司管理，其回報也會較現時的高。 \n 雖然自由黨每年也支持預算案，但這並不表示我們認為預算案做得很好，只是這8份預算案也沒有甚麼大問題，加上每次的預算案總會提出一些小恩小惠，因此大家覺得也可以接受而已，但我們對財政司司長的理財理念真的不太理解。我引用林行止先生於3月10日發表，題為“依法守財無出軌 不思用錢大問題”的評論的部分內容。林先生寫道(我引述)：“財政司司長恍如‘富太持家’，編纂預算案絕不難為，以其‘不必為撙節開支傷神，且有餘資‘加餸’及買禮物給家中大小’。派點糖便可換得短期掌聲，營造皆大歡喜的場景......曾氏在位這麼多年，對香港財政情況瞭如指掌，然而，他以奉行‘量入為出’理財原則為口實，行抱殘守缺不思進取之策，既無法跳出前人設下的窠臼，復不能根據最新形勢預見未來發展而為香港經濟設下前進路標。”(引述完畢) \n 我認為林先生這篇評論寫得非常中肯，尤其是司長在位時間越長，對香港財政結構越了解，對社會的需要便越清楚。在儲備財產越來越豐厚的情況下，表現應該是越來越出色才對，但令我們失望的是，為何怨氣反而越來越多？就以本來對香港經濟大有好處的自由行為例，今天變成了香港的危機。司長，你有不可推卸的責任，因為個人遊已開放了10年半，而司長兼管旅遊業，亦已在任近8年半，在這段時間內，政府有否就發展旅遊配套做過甚麼呢？香港社會近年越來越多怨氣，其中一個原因便是置業困難。本來治本之法是盡量及盡快多覓一些土地，興建多些樓宇，以增加供應，但這8年半以來，除了在近兩年稍為增加了房屋供應外，司長只是不斷使出令庫房收入增加的“辣招”來打擊需求，這根本是本末倒置。 \n 此外，香港的經濟發展需要更多商業樓宇，於是司長在7年前，在其首份預算案中提出重置灣仔3幢政府辦公大樓，以騰出土地發展商業樓宇，但直到今年，“財爺”仍然是在說“積極推展”，我不知道他說的“積極”須等到何時。 \n 還有，香港作為亞洲展覽之都的角色已被周邊國家和地區搶走了不少生意，原因是甚麼？便是香港缺乏展覽場地。由於商界不斷提出\n訴求，因此當我聽到“財爺”在今年的預算案內提出“會研究在沙中線會展站上蓋興建會議中心，吸引更多國際商務旅客”，我便感到很高興，以為商界終於成功爭取到了，但如果看清楚一點，便會發覺他只是說會興建會議中心，而且還要等到沙中線在2020年完工後才會興建，屆時會是怎樣的情況，大家也難以想像。 \n 主席，我對發展未來是理解的，這既需要良好的規劃，也需要資金，但仍必須付諸身體力行來啟動、製造及擴大，而不是一輩子也停留在規劃階段。如果所有前人也只是規劃而不建造，我們便不會有今天這個“東方之珠”了。 \n 我謹此陳辭，多謝主席。",
      "sequence": 47,
      "bookmark": "SP_MB_VF_00056"
    },
    {
      "title": "張超雄議員",
      "content": "主席，說到今年的財政預算案(“預算案”)，我想大家只能再記起財政司司長又“估錯數”。本來說好不應再採用一次性、所謂“派糖”的形式，並應該“減甜”，但今次卻不減反加。就整份預算案來說，我真的要問問“財爺”，你作為第三把交椅，不知你對香港未來的發展有何願景？究竟在你的想像中，你這份預算案可以為香港解決甚麼問題？ \n 我想不論是施政報告或預算案，實在也點出一些社會上的困難。我們目前的貧窮問題非常嚴重，貧富懸殊越來越嚴重。如果說我們的社會要發展經濟，那麼，經濟發展為的是甚麼呢？經濟發展是否為了改善民生？經濟是否最終也要以民生作為量度指標呢？我記得董建華在第一或第二次的施政報告中也說過，一個社會怎樣對待弱勢社羣，是反映這個社會的素養。 \n 現時我們究竟怎樣對待弱勢社羣呢？政府搞了那麼多年，始終不願意量度貧窮，最後終於成立扶貧委員會和訂立貧窮線。根據今年最新的報告，生活在貧窮線下的有接近兩成，即19.6%的住戶。在今天21世紀，在我們的經濟幾乎是最暢旺的時候，我們有兩成的家庭陷於貧窮中，而這數字沒有減少而是有所增加。我想問財政司司長，在你發表這份預算案後，我們的貧窮率會如何得到改善？老弱傷殘的情況會如何得到改善？ \n 在政策介入後，最新的報告指出我們的貧窮率下跌至百分之十五點幾。不過，讓我們看看社會上最有需要的人。在政策介入前，長者\n的貧窮率達四成半，政策介入後仍有三成。每10位老人家中有3位即使領取“生果金”、綜合社會保障援助(“綜援”)和長者生活津貼，仍然生活在貧窮之中。這些是政府的數字，而我相信數字只有被低估。殘疾人士的情況幾乎完全一樣。政策介入前有四成半人屬貧窮，介入後仍然有三成生活在貧窮之中，這是甚麼成績呢？如果是在商界，他們很喜歡用KPI這些最重要的指標來量度究竟事情是否成功和有效。這些不就是量度的指標嗎？ \n 在這份預算案發表後，你估計殘疾人士和老人家的貧窮率會下跌多少？有沒有答案？你估計他們所需的急切服務會有多少改善？是否不用再輪候那麼長時間？你看看一些需求極大的弱智人士宿舍的情況。在中度弱智人士宿舍方面，在2008年須輪候39.6個月；到了2013-2014年度，最新的數字幾乎是10年，即119.5個月，這是甚麼意思呢？這只是平均數而已，主席，也就是說緊急的個案也計算在內，即那些發生家庭突變，有很緊急的需要，必須即時入住的個案也計算在內後的平均數也要10年，實際上，普通的個案要輪候13年。輪候時間是越來越長，不是越來越短。儘管香港的儲備和盈餘越來越多，但輪候時間卻越來越長，中度智障和嚴重智障人士的宿舍都是一樣，輪候時間直線上升，這是甚麼意思呢？ \n 那些最有需要和殘疾程度相對嚴重的兒童，他們由零歲至6歲，理論上應該上特殊幼兒中心，輪候時間同樣由1年至超過年半，這是他們成長的黃金期。他們6歲後便不能入讀，這些中心不會接收他們，他們一踏入6歲，對不起，他們不會獲提供這些服務。為甚麼要越等越久呢？所有服務也一樣。兼收位也是一樣，這些提供予有特殊教育需要的小朋友的服務，輪候時間同樣越來越長。全部服務，包括早期的教育和訓練，都是越等越長，這是甚麼意思呢？ \n 現時我們的錢多得要派回給市民，我們不是不夠錢，而是我們不知怎樣用錢。財政司司長說我們太多錢了，今年要派回300多億元。我們1年的整體政府開支只是4,000多億元，但一次過便派回300多億元給市民。政府是不懂如何用錢。如果不懂得如何用錢便請你“過主”，“借過”。我們有很多地方需要用錢，為甚麼你不增加醫療開支？為甚麼我們到急症室要等候那麼長時間？為甚麼我們覆診要等那麼長時間？為甚麼要看精神科醫生的小孩子要等3年？這是不可能的。現在是甚麼世界？我們的經濟取得如此的發展，為的是甚麼？是為了產生更多窮人、為了要老弱傷殘等候更長時間嗎？他們連基本的服務都沒有。   \n 他們都是老弱傷殘。我現在跟你說的是甚麼？社會上最有需要的羣體你也不好好照顧，你跟我談甚麼經濟發展？談甚麼美食車？智障人士或有認知障礙症的人生活困苦，家人又照顧不來，想有較好的支援，你們如何施政呢？然後，保皇黨還說要盡快通過預算案，不要“阻住地球轉”，現在要多派綜援、“生果金”，你們在派甚麼？只有300多億元派得多少？對於相對貧窮的人，即那些領取綜援、“生果金”、長者生活津貼的人，你們只給他們兩元，即包括公屋免租等，那部分只是兩元；但另外8元則給了業主、公司，向他們退回利得稅和差餉，以及給了需繳納薪俸稅的“打工仔女”。政府向相對較低薪或收入在2萬元以下而需納稅的人退稅，我們舉腳贊成。你們把金錢給予業主幹嗎？從最近一些數字可見，1人持有17 000個單位，單單透過今次政府的差餉寬減已可取回8,000萬元，他會向政府說多謝嗎？政府究竟在幫助甚麼人？ \n 財政司司長的預算案，越“派錢”便令貧富越懸殊。兩元給窮人，8元卻給有錢人。我們現在需要你這樣重新調撥資源嗎？預算案便是要為社會重新分配資源，把資源分配到有需要的地方，而不是窮人就少給一點，有錢人就多給一點。你是否走錯路？你不懂得用錢，那便真的請這個政府“借過”。 \n 政府又不願增加服務，只是稍微增加一點，方剛議員說得很對，政府在醫療方面增加了甚麼？我們昨天跟醫院管理局(“醫管局”)討論時，發覺原來政府要他們先動用本身的儲備，因為他們現時還有30多億元的儲備，但醫管局一年的開支為500多億元，政府現在要他們先動用餘下的30多億元，如有事情發生時，怎樣處理呢？藥物方面，我們有多少情況是有藥但病人沒有錢醫病呢？我們所說的空話是不會有人因為經濟困難而得不到適切的醫療照顧。這無疑是謊言。 \n 我們的長遠房屋策略的目標是為香港提供一個適切而可負擔的居所，這是在開玩笑嗎？全世界最不可負擔的房屋便是在香港；全世界最醜陋的房屋“劏房”亦是在香港，是最不適切的房屋。“劏房”是由心腐爛出來的現象，這是在我們這個城市中隱藏着，但實際上是由心腐爛出來的。現在“劏房”演變成“廁劏”，即把廁所用作“劏房”，在廁所上裝設一塊木板，然後在上面睡覺，這樣的房間也月租2,000多元，這不是荒謬嗎？這是甚麼樣的社會？你在預算案中退回300多億元給有錢人幹嗎？  \n\n 政府又不多興建房屋。整件事根本是分配的問題。政府統計處的資料也顯示，我們的家庭數目與房屋單位數目比較，我們的房屋單位更多出20萬個。如果1個家庭獲分配1套房屋，我們還會剩餘20萬個居住單位。究竟我們的房屋是用作炒賣、增值，讓有錢人賺錢，還是滿足市民的基本需要？政府正正是有基本的責任。現在越來越多人在“劏房”居住，根據政府的數字顯示，在一年多的期間中，我們的“劏房”由69 000多間增加至86 000多間，增加了三成，而這只是去年的數字，情況就是繼續“劏下去”。 \n 主席，我們是由心腐爛出來了。我們怎可能容許這情況出現？為甚麼業主能夠做得出這樣的“劏房”？他們怎可能做得出呢？但是，我們的官員說“劏房”有存在價值。司長的預算案如何幫助市民改善生活環境？如何幫助市民得到適切的醫療照顧？如何令我們可以不用長年累月地面對不可負擔的房屋開支？政府會如何做？就扶弱及幫助貧窮家庭方面，這預算案會如何作出改善？全部均沒有提及。 \n 然後，政府便聯同建制派議員叫我們不要“阻住地球轉”，要盡快通過，說有很多事情要做。盡快通過？他們便是盡快通過廣深港高速鐵路香港段(“高鐵”)申請的600多億元。這有甚麼用？現在是800多億元，至結帳時便是1,000多億元了。他們指責我們的“拉布”、不合作運動是阻礙他們，浪費公帑。他們倉卒通過不公義的預算案便真的是浪費香港公帑，而財政司司長更表示要把2,000多億元擱置一旁，作為“未來基金”。甚麼“未來基金”？我們的窮人沒有今天，怎會有未來？他們現時的基本生活也無法維持，連人道的生存空間也沒有，你說未來？我們的長者中仍有三成生活在貧窮中，你說未來？你還要他們等多少年？ \n 更甚的是，在接下來的3年會推行“0-1-1”計劃，換言之，今年不削減開支，但未來兩年每年削減1%的經常開支，你是否瘋了？我們現時有3萬億元的儲備，最少可動用的有1萬多億元，佔其中的一半，現在還說要削減經常開支。我問你，我們現在的基本服務，例如醫療方面“大排長龍”，你叫醫管局如何削減開支？還要求醫管局每年削減數億元嗎？醫管局一年500多億元的開支，你要它每年削減5億多元出來，你說哪裏可削減呢？ \n 你是否發瘋了？這是甚麼的預算案？如果我們如此倉卒通過這份如此不公義的預算案，以這些完全倒行逆施的方式來處理香港的公共資源，這就真的是不負責任。請建制派議員想一想，方剛議員剛才\n也表示他知道這份預算案並不妥當，真的是本末倒置。既然如此，請他們考慮一下，認真地想清楚這預算案是否真的可幫助香港的市民，尤其是香港的弱勢社羣。如果只懂得保皇，只懂得說通過、通過、通過，那麼也請他們“過主”，因為他們無謂“阻住地球轉”，這個議會是用來監察這個政府的。",
      "sequence": 48,
      "bookmark": "SP_MB_CCH_00057"
    },
    {
      "title": "黃國健議員",
      "content": "主席，政府今年又有大額盈餘，不計撥作房屋儲備基金的200多億元，盈餘金額仍然高達600多億元。經過多年滾存，香港的財政儲備已高達8,000多億元。上星期，金融管理局公布了香港外匯儲備資產的最新數字，共有3,300多億美元，大約等於26,000多億港元，相當於香港流通貨幣7倍之多。如此豐厚的財政儲備是世界少有的，很多國家和地區都很羨慕  我相信尤以希臘為甚  但吊詭的是，本來有這麼多儲備和盈餘，財政司司長的工作應該很容易，財政預算案(“預算案”)也應十分容易制訂，但現時豐厚的盈餘似乎反令財政司司長十分煩惱，不知道怎樣處理這些款項。由於庫房“水浸”，社會上“還富於民”的呼聲越來越大。面對這種壓力，財政司司長本來預告今年不會“派糖”，但最後還是要撥出340多億元推行紓困措施，包括公屋免租、“生果金”、長者生活津貼、綜援“出三糧”、寬免差餉、薪俸稅和利得稅，還有其他方面的寬免，這的確不單有助中產人士，基層人士亦能受惠。 \n 此外，“財爺”亦因應早前的非法佔領行動，為一些受影響的行業提供特惠津貼，減輕他們所受的影響，這些寬免和津貼確實能為市民提供臨時的幫助。不過，工聯會更關心的是，預算案有否社會需要的較長遠的承擔呢？“財爺”在這份預算案的“派糖”措施，在短期內的確受到尤其是廣大基層市民的歡迎。工聯會是“接地氣”的，每年在預算案發表之後，我們會分別前往各區  主要是基層的社區  我們會召開居民大會，聽取居民對預算案的意見。今年我們在居民大會所收集到的意見，基本上都是對這份預算案的肯定，大家都認為“財爺”的紓困措施對他們的確有一定幫助。不過，在肯定預算案的一些紓困措施之餘，大家其實亦有很多憂慮，就是香港面對未來的高齡化社會，究竟政府做了甚麼預備呢？又準備怎樣應對將來越來越多的長者呢？在這份預算案裏，我們似乎看不到清晰的方向。 \n 高齡化社會有很多東西是需要現在便開始準備的，因為按照政府提供的資料，在2041年，距今大約26年，香港便步入高齡化社會，如果現在仍不準備，屆時我們便可能會束手無策。高齡化社會最需要解\n決的問題是甚麼呢？第一，當然是長者的退休保障及生活保障。關於退休後的生活保障，特區政府一向用以推搪我們的借口就是所謂3條支柱，是哪3條支柱呢？第一條是大家的私人積蓄，但香港大部分“打工仔”均屬基層人口，他們每月的收入基本上全都花光，有多少可以積累呢？有多少可以儲蓄起來用作養老呢？其實是很少的，根本亦沒甚麼可能，他們可能每個月也入不敷支，十分緊絀。這條所謂支柱對很多市民來說其實是不存在的。 \n 第二條所謂支柱是現時的強積金制度，這條支柱更是百孔千瘡。我們看到現時強積金兩個最大的問題，一個是管理費收費過高，另一個是一些不合理的制度正在蠶食“打工仔”的強積金，這便是我們所說的對沖機制，其不合理之處在於強積金本來是用作退休後的保障，但現時卻容許僱主從強積金戶口提取部分僱主供款，用作對沖僱員合約完結後的長期服務金或遣散費，這與退休保障是風馬牛不相及的，而且會長期侵蝕我們的戶口。我們看到香港社會現時有越來越多合約制僱傭模式，在這些僱傭模式下，每兩、三年便會更換一次合約，每兩、三年便會對沖一次強積金戶口，一直對沖下去，直至有關僱員真正退休時，這些“打工仔”的戶口還剩下多少錢呢？還是否足夠作為他們的退休生活保障呢？ \n 我們現時經常聽到人說，香港市民的壽命越來越長，可以長達80多歲、90歲。如果自65歲開始拿取強積金，即使戶口有100多萬元，是否仍足夠供65歲到90歲這麼長的期間使用呢？政府在這個問題上應盡早提出解決辦法。工聯會很久以前已要求政府取消強積金對沖機制，但多年來，政府在這方面似乎採取拖字訣，一直敷衍勞工界。 \n 此外，關於強積金的行政收費過高的問題，我知道現時積金局正在想辦法處理，希望它能夠盡快提出完善的解決模式。 \n 第三條退休支柱，政府說是社會福利，我相信這是最後市民可能會跌入的安全網，即向政府領取綜援、長者生活津貼等。政府是否打算將來以這些作為解決長者退休生活問題的主要方向呢？我希望“財爺”在我們的退休保障方面多作考慮。 \n 我們也知道，年度的預算案未必可以解決社會上這些深層次問題，但我們希望看到方向，希望看到曙光，就是政府開始關注此事，開始處理此事。政府今年也有敷衍我們，“財爺”撥出500億元作為退休保障的起動基金，但這500億元是否足夠呢？工聯會一直主張把原\n來的2,200億元土地基金轉作退休保障基金，然後從每年的盈餘撥出一定數額，讓其滾存壯大，這樣我們才能應付未來的退休生活保障。可惜，政府把這2,200億元轉作“未來基金”，並且在去年表示，“未來基金”會用於將來的基建。在社會一片反對聲音之下，今年似乎有點改進，表示“未來基金”暫時未訂方向，不一定會用作基建，將來看看有甚麼需要便做甚麼。 \n 但是，我要問政府，為何不清楚說明“未來基金”主要會用作應付未來社會高齡化的問題呢？高齡化社會除了退休生活保障的問題外，我相信還有一項很重要的事宜，就是大家都關注的醫療問題。長者病痛多，這是大家也知道的。在這個問題上，我們看到今次預算案並無推出一些較為有效的措施，以支援長者的醫療。醫療券仍然沒有增加，受惠的年齡亦沒有降低。 \n 使用每年2,000元的醫療券來應付一般頭暈身熱或傷風感冒，還勉強可以，但社區內的長者急需的一項醫療幫助，便是牙科服務。牙科服務是一個令長者十分頭痛的問題，因為這服務十分昂貴，如果把2,000元的醫療券作牙科用途，連兩隻牙也補不到，大家心知肚明，現時牙科服務多麼昂貴。我們一直要求，政府在牙科服務方面提供牙醫券補貼，幫助長者面對這個十分困難的問題？如果想長者身體好，減少光顧醫生，最重要的是他們吃得好和睡得好。要吃得好，最重要的是牙齒好。如果他們的牙齒不好，會影響其身體健康，最後會由其他醫療服務承擔他們身體不好的後果。如果我們在這方面做好一點，長者便能夠減少病痛。他們既可以向醫生求診，亦有牙醫替他們處理不妥當的牙齒問題，這樣，他們每年都可以有健康的生活，可能連求診次數也會減少，對公營醫療的壓力亦會減少。其實，這可能不是一項單純的支出，可能這方面的支出可以減輕政府在另一方面的支出。我希望政府在這方面多作考慮，眼光放遠一點。 \n 我們工聯會當然不會因為政府在退休保障或醫療方面做得不足，便否定整份預算案。我們認為有一些政策或措施需要長期爭取，我們亦希望特區政府不斷改善，每一年的預算案也要有所進步。我們更加反對以此作為借口，對預算案進行“拉布”，因為“拉布”發展至今時今日，已經在社會上引致天怒人怨，大家都感到非常討厭，尤其是今年“拉布”的議員還懶惰至連一個合理的藉口也不提出，只重提去年甚麼“回水”1萬元等諸如此類的說法。今年的退稅已經不止1萬元，還用這藉口來“拉布”，我覺得是一種懶漢的所為。他們想“拉布”，大可赤裸裸地“拉布”，用這些藉口是沒有意思的。所以，我希望除了不合\n作的泛民議員之外，正在“拉布”的議員應該想一想，他們現在所做的是與民為敵、犯眾憎的行為  黃毓民議員剛剛進入會議廳，希望他可以聽得到，雖然我不知道他有否參與“拉布”  希望大家回頭是岸，要反對這份預算案也不要緊，但不要阻礙有需要的市民獲得財政司司長派出的“糖”。 \n 多謝主席。",
      "sequence": 49,
      "bookmark": "SP_MB_WKK_00058"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我會先談談人力方面。不論任何地方，人力也是最重要的資產。然而，特區政府多年以來仍未就人力資源發展制訂一個長遠的規劃，亦未有建立一套有效和全面的教育制度，窒礙本港人才發揮所長，特別是以青少年最受影響。為此，工聯會一直促請政府增撥資源，推行針對性的策略，包括加強青年培訓，亦要強化和完善現有的職業教育和訓練，讓下一代可以及早規劃職業生涯的路向，並為各行各業注入新動力。 \n 在今次的財政預算案(“預算案”)中，財政司司長提出了多項培訓措施，包括撥款1億元予建造業議會，以培訓更多熟練工人；撥款1億元於保險和資產財富管理兩個界別推行先導計劃；在下學年開始試行資助1 000名學生，修讀護理、建造工程、檢測認證等選定的自資學士學位課程，計劃共涉及9億港元；增加政府部門的短期實習名額至3 000個；增撥2億元以支援青少年到內地交流實習；以及最後一項，就是增加大學生到東盟國家的實習名額至250個。 \n 我們從以上一系列措施可見，政府的施政是有些方向的，我也相信受惠的學生將會因而有所得着。不過，我們最為關注的是，所花費的公帑的成效究竟有多大呢？是否真正有助青少年日後就業和發展呢？此外，我們當然也希望有關措施可以解決各行業經常提及的人手不足的問題。 \n 現時職業教育和培訓的措施，是由不同的政策局分割地推動，不論是教育局、勞工及福利局或商務及經濟發展局，均有負責不同程度的職業教育和培訓工作。可是，由於不少培訓計劃缺乏系統和整理，有時會出現混亂的情況。現時普遍的問題就是過於側重學術，忽略了實戰的機會，又或是在上課與實習時間的安排上無法協調，令學員感到相當困擾，不知道應先進行實習還是繼續學習。 \n\n 在2012-2013學年，共有17 399名畢業生完成由職業訓練局提供的全日制課程，但從相關數字來看，原來只有7 203人(即約四成)在畢業後從事相關行業。就此，大家不禁會問，這是否變相浪費了培訓的資源呢？ \n 主席，如果要全面評論現時這些培訓計劃的優劣成敗，我相信仍需要討論一段很長時間，但概括而言，我認為最大的問題，就是缺乏一個有質素及有成效的監察制度。特別是針對那些人手緊張的行業，例如飲食業、零售業和建造業等，當局除了需要加強培訓和增加相關課程名額外，更要留意修讀課程的情況，如報讀率和畢業生的就業取向等，務求使公帑用得其所，亦令行業獲得相對的人手補充。 \n 主席，接着我想提出另一點。大家可翻閱2014年的施政報告，當中曾提到一項名為“內地大學升學資助計劃”，每年資助500名合資格學生。當然，他們需要先通過資產審查，同時也必須循免試收生計劃入讀內地大學，才可獲得每年15,000元的資助，而且名額並不設上限。可是，青年團體香港青年動力協會進行了一項調查，發現在暨南大學、中山大學和華僑大學這3間最多港人入讀的內地大學中，透過免試收生計劃入讀的人數，其實只佔整體學生人數約一成三，而其他學生也是循其他途徑入學的，包括經由某些大學的聯招或港澳台僑生的聯招計劃入讀。換言之，循其他途徑入讀內地大學的學生便無法受惠於此計劃。我們認為既然計劃現時的名額有餘，但因為規限太多而無法盡用名額，政府倒不如把條件放寬，讓其他選擇到內地升學的港生，可以獲得更多優惠和協助。 \n 此外，我亦想提提侍產假，因為我們是爭論得快要流牙血，才可於勞工顧問委員會  即勞工和資方談判的平台上  爭取得3天的侍產假。當然，大家也會想像這是因為老闆一直緊按銀包，所以現時只可以取得3天的侍產假。事實上，我們一直認為政府在整體人口政策上，應該擔當一定角色，例如可以仿效新加坡的做法。當地設有一星期的侍產假，薪金由政府支付，老闆無須承擔有關開支。香港現時已訂有3天侍產假，薪金由老闆支付，如果將來增加侍產假的日數，政府可否考慮承擔增加假期所招致的費用呢？對於新加坡的做法，我們是可以放心的，當中涉及的金額並非天文數字，因為有關工資設有上限，即已經封頂，所以涉及的開支也有限，但“打工仔”卻可多享有數天的侍產假。我認為政府應盡快考慮這做法。 \n\n 接着，我想談談公務員範疇。預算案中提到“0-1-1”計劃，即要求政策局在未來3個年度內，共節省2%的經營開支。政府的資源必須謹慎運用，聽起來好像很合情理，但我們擔心政策局只以緊縮公務員人手編制、加速外判的手段，作為削減開支的途徑，我們不希望僱員成為“開刀”的對象，我們會繼續密切監察有關計劃的進展。 \n 主席，工聯會一直關注廣大“打工仔女”的權益。在近日的會員大會上，我們通過“促請政府完善標準合約條文，保障外判服務合約員工權益”的議案。其中，我們特別關注政府作為全港最大僱主，有否履行一個負責任僱主的應有責任。較早前，康文署轄下公共圖書館的一間外判商突然宣布停止運作，導致最少有500名外判員工失業，員工更被拖欠最少1個月薪金及代通知金。 \n 政府運用公帑使用外判服務，理應受到公眾及議會的監察，但這次事件正正揭示政府在使用外判服務的安排上出現很大漏洞，一旦出現問題，當局便完全束手無策。即使這些承辦商須因應合約要求，把按金存放在相關的政府部門中，但原來該筆按金最後會作為承辦商不能完成合約的賠償，我且稱之為部門的“戰利品”。部門會把整筆按金視為合約賠償，完全不會考慮被拖欠薪金員工的生計和家庭壓力。事實上，很多員工都是家庭支柱，他們都是每月捉襟見肘的。政府表示律政司認為根據外判合約條文，這些按金或甚至是未取得的1個月服務金，也不能用來支付員工薪酬。我們認為這顯然是草擬外判合約時的漏洞，政府有必要重新檢視合約內容，加大對外判員工的保障。 \n 主席，政府使用的外判工人為數不少，按上年度的數字顯示，一些政府部門聘用了過萬名的外判工人，當中聘用最多外判工的部門是食環署及康文署。工人被剝削情況頗為嚴重，而且一直未有改善。此外，我想提提在消防處內工作的廚師，我曾經接觸消防處廚師職工會，這些廚師原本屬公務員編制，因為是有長期的需要，而過去一直以來都設有這職位。不過，我們最近發現到一個趨勢，就是當原有屬公務員編制的同事退休，該職位便立即轉為外判職位。對於這點，我們表示極度不滿和反對，因為一旦將職位外判，外判同事的薪酬便會減少一截，被外判公司剝削了一大部分用作管理費。實際上，外判員工與合約聘請的員工，很明顯出現同工不同酬的問題，我希望部門能夠正視此事。 \n 正如剛才提到，很多招標安排都是以價低者得。從表面上看，價低者得是以最少資源做最多的事，但現實情況是以最少的資源帶來最\n低質素的服務，而不是做最多的事。因此，我們認為有關的招標條件或考慮因素也應重新檢視。 \n 主席，接下來我想談談房屋。大家都知道，當局在去年的施政報告公布會重建華富邨，但事隔1年多，一直未有進一步的消息。很多華富邨的街坊曾經來找我，他們表示政府雖然提過重建，但卻未知何時成事。當然，居民中也有不同的聲音，有人表示希望早日拆，早日搬，有人則表示既已住了這麼長時間，倒不如遲一點才重建。不論政府最後決定要遲一些還是早一些清拆，我們認為當局都一定要盡早發放消息，好讓街坊早點有心理準備。當局應盡早公布考慮在哪一年拆卸或搬遷，不應遲遲也不發放信息。現時華富邨的街坊都顯得忐忑不安，他們擔心不知會否有一天突然宣布要清拆，然後很快便要遷出，令他們不知所措。這是他們的憂慮。 \n 再者，因為樓齡太長，華富邨有很多單位都出現一些殘缺，有很多石屎剝落、爆渠的情況，住戶對於是否更換水龍頭或鐵閘等也有所猶豫。當然，如果這些維修是由房屋署負責的話，即更換了也沒有關係，但至於室內裝修，如果早日知道何時會遷拆，住戶便可預算究竟要花多少錢來裝修或維修。我希望運輸及房屋局可以回應市民的查詢。 \n 我謹此陳辭。多謝主席。",
      "sequence": 50,
      "bookmark": "SP_MB_KWK_00059"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，作為特區政府財政司司長，曾俊華只識盈其倉庫，而不積於人，更不會還富於民，其“守財奴”形象已成為香港人的套板印象，深入民心。多年來雖然受盡唾罵，但他仍舊臉不紅，耳不熱，一如舊貫，我行我素。梁振英在競選特首時主打扶貧議題，上任近3年來卻反其道而行，所作所為都反映他原來是一個徹頭徹尾的大右派。本人必須指出，特區政府的財經政策，從董建華、曾蔭權以至梁振英都是向商界傾斜，為權貴服務。 \n 具商界背景的建制派議員在剛才的發言中都對財政預算案(“預算案”)擊節讚賞，稱之為“最佳預算案”或“曾俊華上任8年以來最出色的一份預算案”。原因無他，因為預算案嘉惠商界。這些“商界民意代表”對曾俊華拍馬屁，諛詞背後只不過再一次顯示他們眼中沒有香港的基層市民！ \n\n 特區政府8,000多億元的儲備及3萬億元的外匯儲備，香港的普羅市民無法分享。財閥、權貴壟斷了應由全民一體均霑的發展機會，經濟收益由一小撮富商巨賈中飽，社會成本卻由大部分普羅港人承擔，普羅大眾無法在遍布壟斷和剝削的經濟結構維持生計。近來股市牛氣沖天，富者越富，貧者毫無得益。政府的預算案本來應該有財富再分配的功能，但曾俊華總是“還富於富”，置民生樂利於不顧。 \n一. 基層市民所得甚少 紓困措施似有還無 \n 今年的預算案公布之前，曾有媒體“吹風”稱今年的“減甜”會比去年更甚，結果特區政府又再錄得638億元的天文數字盈餘，只好“加甜”，包括薪俸稅及利得稅退稅75%(上限2萬元)、首兩季差餉寬免、增加子女免稅額四成三、綜合社會保障援助(“綜援”)及“生果金”等多項津貼多發兩個月、公屋免租1個月。曾俊華今年確實贏得商界和中產市民的掌聲，但基層市民實在所得甚少，不少“N無人士”更是無法從中受惠。 \n 與香港只有一海之隔的澳門，養老金有3,350元，敬老金有7,500元，普通殘疾津貼亦有7,500元；香港卻只有1,180元“生果金”、2,390元長者生活津貼和1,510元普通傷殘津貼。按照基數如此低的福利制度制訂的“派糖”，根本無法紓緩基層的燃眉之急。 \n 日前有媒體發現，觀塘區竟然出現一個只有30平方呎、下廁上床的“廁所劏房”，租金高達2,200元，租客也要“爭崩頭”。政府每年收取天文數字的賣地收入和印花稅，對於棲身“劏房”或正在輪候公屋的市民只提供低微的綜援租金津貼。敢問曾俊華司長：香港人的基本人權在哪裏？居住正義在哪裏？ \n 寬減薪俸稅和個人入息課稅令政府少收158億元；寬免差餉令政府少收77億元；多項福利津貼“三糧”才涉及55億元。人數較多的基層市民，其實“派糖”金額不及中產和有錢人，每人獲得的金額自然少得可憐。理論上，須繳薪俸稅和差餉的市民會比領取福利的市民富有，後者需要更多濟助，政府竟然選擇“還富於富”。這還稱得上是“紓困”嗎？ \n\n二. 收回成本用者自付 公共服務名存實亡 \n 特區政府近年強調“收回成本”和“用者自付”，曾俊華在今年的預算案暗示將會陸續調高過千項政府收費。“用者自付”一詞源於1999年至2000年左右，當時的庫務局局長俞宗怡念念有詞說“旨在使使用有關服務的人士能自行支付服務成本，而無須由納稅人一力承擔......因應市民的負擔能力和兼顧避免濫用的需要，對這些服務提供補貼......不但公平且合理，更表明政府對社會服務的承擔，亦保證公共資源的合理分配”。“用者自付”、“收回成本”從此成為政府高官的“廢話寶鑒”，鎮日念念有詞，以為其惡政開脫。 \n 政府提供的公共服務，市民早已透過各種直接或間接的稅項付出營運成本。如果按照政府的“邏輯”，警察、消防員、郵差每次出動都應向市民收取數以萬元計的費用。特區政府調高更換身份證、驗車費等700多項費用，不過增加了1億1,000萬元收入，請問這是否擾民？ \n 當中最可耻的，莫過於為了彌補火葬場的虧損，而將目前1,120元的火葬費增加4.3倍，最終在2017-2018年度增加至6,560元，真的是“發死人財”。特區政府聲稱下一階段會檢討影響範圍更廣闊的項目，包括水費、文娛體育場地及婚姻註冊場地費用。此舉確實是玩火自焚，徒增民怨。公共服務是屬於全體市民的，香港人有權決定服務的營運方式和收費水平，不容高官擅專！ \n三. 砌詞搪塞徵富人稅 卻向基層市民開刀 \n 每年的預算案中，曾俊華都囈語連篇，說甚麼特區政府10年內將會有結構性赤字之虞。今年的報告又說只有四成工作人口繳納薪俸稅，交稅最多的5%負起六成稅款；只有一成註冊公司繳交利得稅，交稅最多的5%負起超過八成稅款。這正正反映香港貧富懸殊，主席。 \n 特區政府經常表示稅基狹窄，但2006年2月時聲稱為要吸引海外資金和促進資產管理業務發展而取消遺產稅；2008年2月為了促進葡萄酒貿易和發展餐飲業，又取消葡萄酒和酒精濃度不多於30%的酒類稅項。對於本人等反映基層民意的議員提出引進累進稅、資產增值稅的主張訴求，特區政府卻以“經濟發展”作為擋箭牌搪塞過去。香港是一個幾乎沒有“富人稅”的經濟體，能夠產生那麼多為富不仁、囂張跋扈的財閥，當中的道理已十分清楚，對嗎？ \n\n 稅基最廣闊的當然是銷售稅和人頭稅，但前者已於2006年觸礁，後者更是資本主義地區的禁忌。大右派英國首相戴卓爾夫人的政治生涯於1999年斷送於人頭稅上。本人經常引用美國前總統甘迺迪的說話：“自由社會若不能幫助眾多的窮人，也就不能保全那少數的富人”。特區政府若傷害眾多窮人，熾熱的仇富情緒必然升溫，也就如英文諺語“digging their own graves”一樣，為其所偏袒的富商、朋友挖墳墓。本人奉勸特區政府及早回頭，要維持真正的財政穩健，便必須引入累進稅，萬勿在基層市民身上打主意。 \n四. 刻薄寡恩剝削基層 好大喜功大興土木 \n 審計署去年11月指責社會福利署編配安老宿位不力，任由部分宿位長期空置，而每年等不到宿位就離世的長者高達5 000多人；同時批評衞生署管理長者醫療券不善、長者健康評估過慢、專科輪候時間過長。另一方面，基層市民的生存權利亦受到威脅，亟需政府擴大福利援助。特區政府只是積極推動自願醫療保險、中小學直資計劃、自資專上院校等措施，逐步將醫療、教育等責任推卸到私人市場以至市民身上，連推出長者生活津貼也要引入資產及入息審查，每年只花費30億元的低收入在職家庭津貼也要說成“涉及大量公帑、覆蓋面甚廣的恆常措施”，這是坐擁龐大財政儲備的政府所應做的嗎？ \n 特區政府對“大白象”基建毫不吝嗇，好大喜功，近乎到了人人皆曰可殺的程度。2008年7月，216億元的西九文化區；2010年1月，669億元的廣深港高速鐵路香港段；2011年11月，485億元的港珠澳大橋；以至現在即將興建的機場第三條跑道，更將使政府停收500多億元股息，然後把騰出來的錢用來興建機場。說到這裏真是火冒三丈，有人指這條跑道繞過立法會，事實上它豈止繞過立法會？政府還要說這不是由納稅人支付的。不是由納稅人支付由誰來支付？政府停收的那數百億元不是納稅人的錢嗎？對於花費這些金錢，一眾高官竟然沒有絲毫猶豫。對西九文化區管理混亂，以及高鐵工程延誤和造價超支更是“闊佬懶理”。 \n 民航處於2009年獲得立法會撥款興建新空管大樓，結果變成處長私人浴室、舞蹈室、太極場的私人樂園。民航處於2011年決定向美國雷神公司購買有多處漏洞的航空交通管理系統，當時有份參與的總航空交通管制主任梁沛光，事後竟然加入雷神在香港的分判商工作，有官商勾結、利益輸送之嫌。更甚的是，這10多億元幾乎是丟入大海，還要向延遲工程的營辦商貼錢。這擺明是ICAC要調查的個案。政府\n的基建工程劣績斑斑，每次向立法會申請撥款的理據都語焉不詳，曖昧不明，還要指責反對派議員阻礙工程展開，令造價飆升。 \n 天文數字的財政儲備，原來不可以用來濟弱扶傾，也不可以為長者提供一個有尊嚴的晚年，香港人更不能過問其用途。庫房內8,000多億港元的財政儲備，正正是廣大香港市民的血汗錢，為何必須用於興建大而無當的基建垃圾，服務外人和養肥富人呢？ \n 政府是工具和手段，人民才是目的。政府的存在是為了促進大多數人民的最大幸福。然而，在特區政府眼中，資本主義市場經濟就是一切，人民的生活，國民的生計，社會的生存都要敬陪末座！ \n 今天有不少具商界背景的建制派議員，包括代表基層的工聯會議員，都對預算案揄揚備至，又大義凜然譴責“拉布”的議員。主席，這是統治階級的道德，這是對無產階級的不道德。套用共產黨在清廉時代用來形容這些人的說法，真是最貼切不過，這便是：“鼓吹剝削階級道德，為反革命政治服務”，這就是你們這些人最好的寫照，包括那些有共產黨黨員背景的工聯會成員，你們“鼓吹剝削階級道德，為反革命政治服務”。這是統治階級的道德，是對無產階級的不道德！ \n 不少中老年香港人成長於經濟高速發展、港英廉能政治的時代，於是擁抱威權主義，盲信政府，滿足於每年預算案的小恩小惠，責難不甘被奴役的青年。香港的年輕人在層層剝削下無法自立，陷入工資低、工時長、樓價飆升、租金昂貴等困境，已經清楚明白政府的善治不會從天而降，“沒有抗爭，哪有改變”的道理。 \n 港人辛勤工作積累的公共財政儲備，將被林林總總的“大白象”工程掏空，本人希望香港的年輕人能夠繼續抱持反高鐵、反中港融合、反人大八三一、反“一簽多行”的氣魄，繼續勇武抗爭，直至實現民主，使公共財政儲備變回真正民有、民享，保障香港人今天和未來的生活幸福。 \n 主席，本人謹此陳辭，反對議案。",
      "sequence": 51,
      "bookmark": "SP_MB_WYM_00060"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，特首梁振英在其競選政綱中提到，香港在過去20年的經濟增長表現遠遜於周邊地區，例如新加坡的生產總值年均實質\n增長是6.6%，高於香港的3.95%。但是，很可惜，我認為他斷錯症，用錯藥，他以為香港經濟增長緩慢源自土地供應不足，因此全力大興土木，結果製造出更大的社會矛盾。再者，梁振英旗下相關的司、局貌合神離，例如負責房屋政策的運輸及房屋局和提供土地發展的發展局也經常出現矛盾思維，以致實質的工作推展舉步維艱。當整個社會要考慮我們的房屋資助政策應否覆蓋至夾心階層時，運輸及房屋局局長便轉身表示不會考慮夾心階層的置業計劃，這明顯會令整個房屋政策的覆蓋面出現矛盾。 \n 昨天我們在討論啟德體育園區時，亦再次揭示政府司局之間各自為政的景象。政府在準備投入250億元資源興建體育園區時，卻沒有相應的配套推動相關的體育策略，註定了體育園區極可能會成為另一個只為演唱會而建的“大白象”。特區政府各司局分崩離析，特區政府漸漸成為“一男子說了算”的政府，香港還有沒有前途呢？ \n 身為財政司司長，本應按照經濟邏輯撥亂反正，因為他有權處理資源運用是否符合公共理財原則，他應該提出適切的理財哲學，以經濟手段協助特區政府善用巨額盈餘。但是，由曾蔭權年代至今天的梁振英政府，曾俊華司長只甘於擔任掌櫃的工作，年年“派錢”，卻不作任何長遠規劃。他不斷指出，由於長遠規劃牽涉到結構性問題，因此都是不變為佳；而面對這樣的局面，財政司司長卻沒有任何策略或想法來善用我們的儲備，這本身已是失職表現。 \n 再者，財政司司長有否考慮過財政盈餘其實是甚麼一回事？財政盈餘其實是我們從國民收入中抽調資金所累積得來的，如果我們不妥善運用的話，這些財政盈餘其實只會令庫房“水浸”，製造更多民怨。我想問一問司長，他其實有否就我們這麼多年來累積的財政盈餘儲備進行過審計，並告知香港社會？當我們把這些錢放入錢罌時，其實這帶給我們的機會成本損失將會是多麼龐大的數字。司長說香港面對結構性赤字，而司長亦就此成立了一個工作小組，以推算相關的問題。然而，即使以政府開支每年增長1%計算，按歷史趨勢的幅度增加，不足30年內政府開支總額便會增加9.4%，升至佔名義本地生產總值的28.4%，這已遠遠高於現行公共開支指引所定的20%水平。我想問司長有何點子或策略應對這問題呢？ \n 司長告訴我們要儲起這2,200億元用作“未來基金”，但現在卻未有界定其任何用途，究竟他想如何使用呢？留起這筆錢所帶來的是機會\n成本損失，試問這又如何能透過他進行審計呢？究竟他有何對應方法，可令我們的財政開支超越20%這個緊箍咒呢？其實，這些全部都是財政司司長今天應該面對的課題，他卻不處理，只是說分派出去，剩下來的錢就儲起來，但這些結構性問題則不作處理。 \n 司長在財政預算案(“預算案”)第147段再次指出，“經濟增長放緩，將會令政府的開支增長持續超越經濟和收入增長，結構性赤字會在10年左右出現”，而他提出的策略是“採取積極措施，控制開支、保障收入和適時儲蓄”。我剛才已評論“適時儲蓄”的部分問題；至於“保障收入”，政府表示要好好地考慮應否重推銷售稅；要“控制開支”，就是運用未來的“0-1-1”節省方案，以重新調配資源。這些方法就能夠防止結構性赤字出現嗎？實在令人感到非常奇怪。司長指出了問題所在，卻沒有任何結構性路徑來應付結構性赤字，究竟司長...... \n(梁國雄議員站起來)",
      "sequence": 52,
      "bookmark": "SP_MB_WCW_00061"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。胡議員經常提及司長，但司長現時不在席。我希望引用《議事規則》第17(3)條召喚司長回來。",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 55,
      "bookmark": "EV_BELL_00064"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請繼續發言。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，剛剛談到司長在處理香港人口老化下的結構性赤字“交白卷”，這其實很明顯是失職。面對如此明顯的問題，司長應該好好地回應。 \n 然而，更令我們憤怒的是，我們看到財政司司長居然容許特區政府把一些極具爭議性的題目或財政撥款，放在今次這份預算案的大框架內。就這種捆綁式安排  例如民陣今天便召開了一個記者會，點名批評水炮車的問題  無論司長是否同意，很多香港人都覺得\n梁振英是以鬥爭為綱，以樹立敵人為樂，造成社會的撕裂，而司長卻沒有好好運用其應有的能量來修補這道裂痕，反而縱容特區政府運用各種手段逃避立法會的監察，蓄意容許特區政府把一些極具爭議性的撥款申請捆綁在預算案裏。這種做法削弱了整個議會制衡政府工作的能力。 \n 當然，司長可能會覺得並不要緊，反正議會也不獲社會尊重，因此我們對於剝奪其監察政府的權力，也沒有甚麼所謂。但是，我們要明白到，如果特區政府覺得自己的工作無須接受任何監察，甚至可以透過各種方法逃避公眾和立法會針對公帑運用的監察的話，當中的後遺症其實是非常的大，因為這已經離開了原先《基本法》中“一國兩制”、“港人治港”、“高度自治”的設計，讓立法會得以監察或監督政府施政，作為一種政治制度的設計和平衡。為何財政司司長要選擇把一些如此具有爭議性的項目捆綁在預算案裏呢？這條點子如果行得通，他是否打算日後會更多採用這類方法，把具爭議性的項目捆綁在預算案裏呢？如果是這樣的話，這是否代表或意味着將來財務委員會審議政府財政撥款的工作都可以拋開呢？其實這些都需要好好的解說及解釋，因為財政司司長有責任說清楚，究竟香港市民應該從甚麼方法和渠道監察政府運用公帑。 \n 主席，這份預算案中有很多洋洋灑灑的建議，我們覺得只不過是小修小補，或是在有盈餘時便稍作“派錢”的動作。但是，我們面對的問題非常複雜，人口老化的問題迫在眉睫，而這亦是梁振英在其選舉政綱上寫得很清楚的，他提出要“成立及累積養老基金，以應付......人口老化對養老、護老、醫療等服務需求的額外開支。”然而，過去3年，政府曾做過甚麼呢？一路走來卻只剩下一句話，便是政府認同應該改善有需要的市民在退休後的生活保障，但司長就此卻只會預留500億元，以考慮用作退休保障安排的啟動基金。當我們提及人口老化會令醫療開支不斷上升時，政府有否留意到現時預算案的醫療開支已經高達16.8%，距離我們的開支上限17%只差0.2%。這些會否令政府重新思考，究竟我們應對人口老化和財政壓力這些結構性問題的整體策略是甚麼一回事呢？然而，這份預算案卻向我們“交白卷”。 \n 如果司長在這部分“交白卷”的話，其實便不是在擔任司長了，他只不過是個掌櫃。我相信社會期望財政司司長能夠就香港政府的理財哲學，提出一個清晰的方向和路徑；我們不會期望財政司司長只擔任掌櫃，亦不期望財政司司長在掌控這麼龐大的財政盈餘時，卻完全把\n這些金錢idle了，即是存入我們的大金庫中，這其實仍然是社會的一個損失，因為我們要付上機會成本。 \n 因此，我希望財政司司長在回應的時候，能夠清楚地指出香港特區政府的理財哲學是甚麼一回事。即使他今天無法回答，也應該就這部分展開論述，說清楚我們既擁有如此龐大的財政盈餘，究竟怎樣能改善社會的民生問題、結構性赤字問題和結構性的人口老化問題，這些都需要資源配合。如果司長不做的話，社會的撕裂和矛盾其實只會更大，施政亦只會更困難。 \n 我謹此陳辭，多謝主席。",
      "sequence": 57,
      "bookmark": "SP_MB_WCW_00066"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，那麼，我也懶得找曾俊華了，對着牆壁說話還有點回音，對嗎？他甚至人也不在。 \n 主席，財政司司長這麼得意洋洋，當然是有原因的，便是有很多保皇黨替他“擋招”。其中一名保皇黨，我稱他為“大口狗王國興”，他一開始便說我們“拉布”浪費了多少錢，好像是25億元，對嗎？即使我假設他的說話是正確的，我假設給“王國興大口狗”胡亂說中了  看，這便是我為他製作的，這裏說“民建聯撐大白象、領匯、公屋加租、減企業稅，令香港人損失5 687億！”，我稍後會慢慢陳述。這件東西是這個樣子的，趣緻嗎？他說我們“拉布”導致25億元的損失，我的說法是：由於有好像王國興議員這類“隔夜燒賣  整定”的議員，是“聾人的耳朵  擺設”，因此，總而言之，對政府提交上來的文件，他們的技倆便是小罵大幫忙。 \n 主席，我在這裏發言，當然是代表弱者。現在，王國興議員已經不是弱者。強者憤怒向強者“揪人”，弱者憤怒向更弱者“揪人”。王國興議員最敗壞的地方是甚麼呢？人窮也不要緊，但人窮志短便“大件事”了。他出身自工聯會轄下的牛奶公司工會，後來便跳槽至民建聯，由此你可以看到他的為人。他竟然教窮人要沒有志氣，每天等待，等待別人的滴漏效應滴一、兩滴水給他們，如果滴遲一點，便已經不行了。《聖經》裏說為一碗紅豆湯而出賣長子權的，便是他這種人。他現在還要向更弱者“揪人”，因為在我接觸的弱者當中，有些在經歷雨傘運動或看到政府這麼多年的處事方式後，覺得窮也要窮得有骨氣，一定要用抗爭的方法，令更多人明白，甚至是感動中產人士，使他們\n覺得如果社會不是公正地分配，是沒有希望的。那麼，這個王國興議員便代表了所有最壞的品德，便是賣身為奴，對嗎？男盜女娼。他現在罵我......我現在說出來了，在這裏打開了，便是因為他們過去所做的，我們損失了5,687億元，現在把競猜的答案公開了。 \n 先談領匯。領匯他未必有份，而且在那方面也沒有甚麼損失。現時領匯的市值是1,100億元，在領匯管理下，電單車車位的售價也達數十萬元，一個車位的售價則是80多萬元。當天他們舉手表決，說不能不做，不要阻礙香港人發達。在2005年的元旦，包括工聯會在內的一些工會人士說要斬殺我，說要殺“大班”，要斬我，說我阻礙他們發達  那語氣是跟他們一模一樣的。領匯用250億元來購買我們的資產，現時價值已上升至1,100億元，那麼我們損失了多少？損失不是指政府少收的錢，而是那些被領匯凌辱的人，不是政府少收多少錢，而是那些人給了領匯多少錢。說到害人，25億元只是微不足道，“王國興大口狗”。 \n 第二，九大基建超支1,600億元。大家看看，這隻“大白象”是否漂亮？政府向立法會申請的撥款是2,414億元，現時的總超支達4,016億元。現時保皇黨振振有詞，說我們最近否決了有關蓮塘的撥款申請  那裏還未需要用錢的  但他們卻閉起一雙眼，在我們眾多人的質疑下，繼續好像盧偉國議員所說般，一時“飽死”，一時“餓死”。有哪個政府會突然進行大量工程，但做完後便空置的？例子一是，我現在看到的郵輪碼頭是沒有郵輪使用的，在海運大廈停泊的郵輪比它還要多。現在還說要多花數十億元，興建單軌鐵路接駁至觀塘，這裏又需款數十億元。大家在YouTube也可以看到，政府來到這裏，說它的部門有一位專家，我問那位女士是甚麼專家，她說沒有說過自己是專家。她感到很尷尬，因為大家也知道，在那些官員要下屬招架時，便說他們是專家。“老兄”，有數十萬點擊率，看一看你自己如何監察政府吧。我們的議員便傻乎乎的說：“啊，她是專家啊！”“老兄”，甚至社會常識也沒有。看，這裏超支1,600億元，是怎樣計算的？當天，我已經當面問過，九大工程超支，有哪一項是由我們造成的？相反，如果我們早點這樣做，便不用多花1,600億元了。現在是“飽死”，但遲一點便會“餓死”。老實說，你四處購買服務，那當然是昂貴的了。只有香港是這麼“疏爽”的，人家已經不興建單軌鐵路了。好了，這裏是1,600億元。 \n 他們又在2007年贊同修訂《房屋條例》。今次，他們說免交多一個月租是德政，叫我們不要阻礙。他們贊成修訂《房屋條例》，因為\n根據《房屋條例》，租金是不能夠超過公屋居民入息中位數的10%，即他們是無法加租的。政府便說不可以，要修改，而他們也贊成了。說多也不是多，由2010年(即自修例以來)至2015年，租金上升了27%，公屋居民每年平均須多繳付4,584元。“老兄”，5年以來，公屋居民多繳了66億元，王國興議員只是用手指這樣按一下，已經66億元了，但他還在說話。他當天反對過甚麼？我便是反對的。我一早便看到“食豬血屙黑屎”的情況，但他卻不是，他是“食豬屎屙黑血”的。這些全部也歷歷在目。 \n 談到又是他們贊成的，便是政府在2008年提出減收企業利得稅時，我是反對的  主席你也在場，但當時你仍未擔任主席  庫房由2008年至今，少收了755億元，人家李嘉誠胖得連襪子也穿不下了，但它竟然還說要減他的稅項，其實，這已經是說得很明白的了，便是要“劫貧濟富”。是755億元，究竟足夠購買多少罐豆豉鯪魚呢？王國興議員，即使是“萬歲人魔”也是無法吃完的，還在說些甚麼呢？當天投票要求減利得稅時，大家也有按下按鈕，這些錢本來應該是屬於香港人的。我不是說要增加他們的稅項，我只是要求不要減稅吧了。 \n 主席，你聽了那麼久，聽到我們所有人也在此大聲疾呼，說現時的堅尼系數太高了，說我們那麼富有，但堅尼系數卻如此高，又有那麼多長者的生活那麼悲慘，這真是很不應該的。可是，原來我們的保皇黨議員就是這樣子向有錢人“派錢”的。他們要不便是令基層有所損失，直接把錢交給有錢人，要不便是有錢人原來須繳交的費用，現時卻無須繳付了，現時還在說三道四。 \n 主席，老實說，你也記得，在2008年，“生果金”只有750元，一直增至現時的數額，如果不是靠抗爭，又是怎樣得到的呢？如果我們不發聲，難道政府會自動增加嗎？曾蔭權當天在這裏發言，說款額由750元增加至1,000元，在向他投擲物品後便爭取成功了，你們做過些甚麼呢？有的，譚耀宗議員的“倒行逆施”便是人所共知的。“老兄”，是必須有力度的！ \n 還有，他們又說泛民主派收了錢、收取了政治捐獻，我認為李嘉誠一定也有給他們政治捐獻的。他們贊成的是些甚麼呢？便是讓李嘉誠不用繳交股息稅，因為當我們提出要收取股息稅時，他們是拼命反對的。如果計算本應向李嘉誠收取的股息，2012年是67億元、2013年是51億元、2014年是70億元。如果以10%計算，這已經是一筆很大\n數字，人家已經節省了20億元。老實說，你為他節省了那麼多錢後，難道他會不捐錢給你們嗎？ \n 還有一點，便是說“你做的事情是沒有用處的”。主席，你也親眼看到，在2008年，當時又是那個曾俊華，即那個隱形的曾俊華、像一陣風般的曾俊華，當時也鬧得很大，說不想引起通貨膨脹，但“老兄”，現時股票市場每天也有2,000億元的交投量，難道就不會引起通貨膨脹嗎？他卻說由於向窮人“派錢”會引起通貨膨脹，因此不要向他們“派錢”，不如把錢留給他們將來使用吧。結果，他在2008年注資90億元到所有1萬元以下的強積金戶口，我當天也有抗議，卻被人趕離會議廳。你當時也在席，你坐在這一邊，我就坐在那一邊，我拿着一張支票上前抗議，被人趕走了，是失敗了的。 \n 好了，在2011年，我再次對他採取行動，再次衝出去和投擲物品等，甚至建制派也指他很離譜，因為他再次“翻兜”，想在強積金戶口注資，但當時市民的生活已經水深火熱了，你說將來才讓他們做官，又有甚麼用呢？好了，當時因為連建制派也發聲了，請大家聽着，建制派是沒有投擲物品、也沒有“拉布”的，他們只須發言一下，曾俊華便把這羣人召上去，他們是蒙主寵召了，只須上去拍一張照，政策便立即改變，在2011年便不再犯此錯誤，結果所有人也獲派發6,000元，總共使用了240億元。你們想一想：你們無須投擲物品，只須在此坐一坐，大聲一點向“財爺”說如果他這樣做，便不會讓他的預算案獲得通過，他便立即有反應。並非我教他們這樣做的，而是市民已經太憤怒了。 \n 所以，為何今天的保皇黨和建制派不斷在歪曲整個事實？政府在“派糖”時把8元派給錢多到用不完的有錢人，卻只向基層派發2元，還認為他們應該感恩戴德呢！這是奴隸的哲學。還有一件事，我想告訴泛民主派的議員，曾俊華其實已經偷步了，即在預算案“總目7 ─ 物業及投資”，分目060“自法定機構／法團的股本投資所獲取的回報”下，當中的收入減少了4億6,300多萬元，原因就是他假設機場管理局(“機管局”)今年不會繳付利息。各位泛民議員，你們也反對機管局興建第三條跑道，單憑這一點，便已經不應讓預算案通過，因為他是從沒有諮詢過我們的。各位泛民議員，單憑這一點，其實便不應該讓預算案通過，而是應該“拉布”的，否則，便不要再說反對興建第三條跑道了！人家的船已經進入了你的港口，已經在開炮了，但他們還想說話！ \n\n 主席，還有一點也是罄竹難書的。我們的股票稅和印花稅，自港英時代的0.8%下降至現時的0.2%。只要“財爺”恢復至以往的0.4%，我們今年便可以多收227億元。所有正在炒股票的人是不會嫌賭場抽稅太多的。那麼，為何他不拿277億元出來，救萬民於水火、不願意推行全民退休保障呢？談何容易，你們工聯會談論“未來基金”，但他還是說沒有錢。主席，我說完了。",
      "sequence": 58,
      "bookmark": "SP_MB_LKH_00067"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，由於在今年財政司司長任內第八份的財政預算案(“預算案”)中，他有較多項目關注到以往備受忽略的中產人士的權益，所以坊間似乎普遍覺得這份預算案是歷年來最好的，從這兩天辯論中很多同事的發言也可略知一二，當然我也聽到很多例牌的反對聲音。不知道大家有否從電影或電視劇看過沙盤演練或碟仙的情節，很多人會將手放在盤子上推來推去，但凡是資源分配，總會有各方勢力感到不滿的。 \n 但是，主席，要評估今年的預算案，除了剛才很多同事分享過的意見外，我想再突顯一、兩點。財政司司長在今年的預算案演辭中，不論在引言或結語部分，均一再強調經過這場為期79天、對香港社會造成較大分裂的佔領行動後所面對的困難，並較為語重心長、感性地道出其想法。說了總比不說好，好過有些同事當作沒有發生過一樣。但是，主席，更重要的是，除了1967年的暴動外，這場佔領行動可說是香港有史以來最嚴重的一次社會事件，最嚴重的社會分化，最嚴重的社會矛盾。 \n 在1967年後，港英政府怎樣做呢？當年有一系列的優惠政策馬上出台，包括公屋政策，收取的租金不多於入息中位數的10%；有9年免費教育，又有相對便宜和優質的公共醫療服務；更重要的是實施了安全網政策。當然，這些不是一年半載可以做到的事，但當年的即時回應是推出了一系列惠港政策，希望可以把社會的分裂修復，或盡可能令香港市民重新安居樂業，忘記這場重大的社會動盪。當然，其後另一個比較大的動作，便是我們在1997年前為了安撫人心而推出的“玫瑰園計劃”。這些都是當年的事情。 \n 今年，在經過79天的佔中行動，同樣面對如此嚴重的社會撕裂後，究竟我們目前的政府會做些甚麼呢？我希望今年所有曾稱讚財政司司長和這份預算案提出了一些優惠政策或良策的同事，要記得這個\n歷史上的關口。相比之下，經過如此巨大撕裂後所推出的這份預算案，可謂微不足道，因為它完全沒有針對經過這場大撕裂後的香港的未來作出適當的修補和回應，更重要的是未能適當地處理民心方面的問題。 \n 主席，我後面掛有很多寫上“開心”、“着數”的標語牌，我希望外國人也明白甚麼是“jetso”，單看標語可能不太明白。不過，今天碰巧有一篇關於微笑指標的報道，指香港名列倒數第三，即是香港人的微笑不足夠，我希望我在發言時也盡可能多展現微笑。我想帶出另一個更重要的論點是，我們要評估香港的預算案、政府的作為或政府的成績表，恐怕除了一些我們一直沿用，例如GDP或本地生產總值，或是每年例牌聽到、而香港一向表現不錯但似乎正開始出現退步的世界性指標，例如經濟自由度指數或競爭指數等之外，我們跟內地很多省市也有很大的分別，便是它們很着重考勤成績表。 \n 相反，香港特區政府的官員似乎相對幸福，不單正如方剛議員引述林行止先生所說我們很多時都是“富婆持家”，即是除了我們很富有，面對的都是開心的問題之外，更重要的是我們似乎沒有甚麼實質或更具針對性的指標，即所謂KPI(key performance indicator)  莫乃光議員剛才發言時也提過這概念  藉以較客觀甚至是重點地評估政府每年的工作表現。 \n 除了那些已經罵得了無新意、每年也例牌責罵的同事外......我發覺做人的道理似乎很簡單，如果政府官員還有一些面子，只要對他們稍作批評，他們也會感到很不舒服。然而，如果我們的同事習慣使用很粗鄙的語言責罵官員，時間久了他們的臉皮便會增厚，慢慢地便會對嚴重的事情沒有感覺，以致同事們那種向官員問責、令市民知道他們做得不好的原意，可能會出現反效果的情況。 \n 主席，我也想提出一個指標，因為除了很多同事剛才提及的貧富懸殊外，我覺得我們似乎有點忽略了一個更重要的概念。在提出地產霸權或官商勾結的同時，其實還有《經濟學人》在2014年的一項調查中所提出的一個指標，名為“裙帶資本主義指數”。這是甚麼東西呢？這基本上是用來量度社會上一些重大的尋租產業，即是梁家傑議員引述李克強總理所提及的尋租問題。 \n 在各種產業中，究竟我們的億萬富豪在社會上的GDP資源中佔了多大的收益呢？根據《經濟學人》這項關於裙帶資本主義的報道，香\n港真的了不起，再一次名列前茅，而且跟名列第二的俄羅斯差距甚遠。香港的億萬富豪佔我們生產總值的比率高達80%，而第二名的俄羅斯則只有20%。所以，在我們的印象中，很多俄羅斯的土豪霸主佔據市場很厲害，又或他們有很多官商勾結，其實，相比之下只是小巫見大巫，香港才是真正厲害的。 \n 我希望大家都多點關注這指標，因為這正正是我們現時其中一個......容許我稍為轉移話題，談論一下我們即將面對的政改方案，因為這個“袋住先”方案除了可以令我們的民主進程向前踏出一大步，又或是有些同事或輿論所經常說這是防止現任特首繼續連任的一個很好的防禦措施外，更重要的是“袋住先”方案的進步其實可以針對我們那1 200人的所謂小圈子造皇者，在這方面減低了官商勾結或地產霸權，又或是引用裙帶資本主義的說法，減少了當事人或其受益者進一步鞏固或維繫這種霸權的最佳機會。所以，我希望大家有多一個考慮因素，令我們可以反思一下究竟我們應否投下贊成“袋住先”方案的一票，以減低這1 200人的cartel或這種裙帶主義中最關鍵人物的影響力，這是個很好的機會。 \n 主席，讓我說回預算案本身。我們要衡量一份預算案的成敗，特別以香港而言，通常不外乎數項要點，第一是我們能否達致量入為出、審慎理財的目標。今年我們碰巧如此幸運  對於政府來說是幸運，對於很多人而言則未必  我們推行了“辣招”，更重要的是近日的股市飆升，據理解政府在兩天內已經賺取了11億元的印花稅，足以應付為公屋居民代付1個月租金所需的款項。所以，政府在量入為出方面根本是非常幸運，完全沒有問題的。但是，如果我們採用另一個指標，即審視這份預算案是否具成本效益，恐怕這方面的成績表並不太出色。 \n 主席，我想就我們的預算案帶出更重要的兩點。正如我剛才開始時說，在這個關鍵時候，我們究竟有否遠見，並且能否以積極態度改善現時社會上的問題？在這方面而言，恐怕各位同事剛才已用上不同方式大力批評，連建制派的同事基本上也是如此。正如我剛才引述方剛議員所指“抱殘守缺”的批評，這其實也沒有甚麼新意，因為基本上我們的財政司司長或政府這麼多年來似乎都缺乏些決心、遠見、魄力以至積極性，來推動一些重大的社會改革。小修小補或“派糖”基本上不能夠解決大問題，更不能滿足市民各方面的要求。 \n\n 主席，就是否有成效方面，我想舉出數個例子，當然這些都不是很關鍵或重要的例子，但同樣地可以用來印證政府政策的確有很多改善空間。我想順帶一提，多得我們的審計署制度，令我們不時可以在這方面以較專業、細緻的方式了解政府運作。特別是政府在預算案階段或每次向財務委員會申請撥款時，他們所提出的一些論據、論述或數據往往都較為片面，近年更有越來越粗疏，甚至不盡不實的情況，以致我們很多時都會相對簡單地批出了撥款，但到了檢視成效時卻完全不是那回事。最新、最明顯和最離譜的例子當然是民航處，我們現時仍在審視和處理他們有關空管系統的撥款。 \n 當然這是其中一個例子，但我們看看過往，例如我就今次的預算所提出的一些問題，包括了自力更生綜合就業援助計劃(“更生計劃”)。我認為這項計劃的原意是相當好的，但我從一些報道得悉，我們現時落石屎的工人月入可達3萬多元，而扎鐵工人亦可月入33,000多元，為甚麼我們不能在這項更生計劃裏作出一些推動，令有關人士不能以較其他地方更優惠的方式不斷地、長期地置身於我們的綜援網中？這些都不是年老體弱的市民，而是屬壯年的，難道他們應選擇不工作，繼續得到這樣的照顧嗎？ \n 特別是我們現時要處理的是2億2,000萬元的撥款。雖然要延續這項更生計劃並不涉及大額撥款，但如果相關的系統和設計有欠妥善，甚或未能在誘因上迫使有關人士嘗試從事一些他們可能不太喜歡的工作，例如相對賺得多錢的落石屎和扎鐵工作，甚至洗碗和保安人員等其他工作，很多這類工作也沒有人願意擔任，甚至連司機也人手短缺，我們能否在這樣的情況下將之更用得其所？ \n 主席，另一個我認為較為值得批判的，便是我們的酷刑聲請問題。從數字所見，大家也知道當中成功申請的個案百分比非常之小，但我們卻相對需要動用很多公帑，2014年的數字便高達1億4,080萬元，當中包括了法律援助和上訴機制所涉及的費用。但是，相反的數字卻顯示大部分個案均屬濫用。出現這些數字，我明白到政府也是被迫的，但我們是否同時可以採用更積極的預防方法，令我們無須如此花費大量公帑呢？ \n 主席，時間所限，我未能就太多話題發言。總的來說，我希望帶出的信息是，我們在經歷過佔中後理應更積極地處理眾多問題，而不是慣常地使用我們以往的做法，只求“側側膊”，“”着來做，過了這一關便算。如果我們未能看高、看遠一點，未能解決香港很多深層次\n矛盾，只作一年半載的小修小補或提供一些優惠的話，這便絕對不能平息民憤，絕對不能令我們的同事減少“拉布”。 \n 多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_PT_00068"
    },
    {
      "title": "主席",
      "content": "在席議員全部均已發言。《2015年撥款條例草案》二讀辯論的議員發言部分已經完結。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議就《2015年撥款條例草案》進行的二讀辯論現在中止，辯論在2015年4月22日的會議再續。",
      "sequence": 61,
      "bookmark": "SP_MB_AL_00070"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：就《2015年撥款條例草案》進行的二讀辯論現在中止，辯論在2015年4月22日的會議再續。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 64,
      "bookmark": "EV_PUT_00073"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 67,
      "bookmark": "EV_VOTED_00076"
    },
    {
      "title": "主席",
      "content": "本會就《2015年撥款條例草案》進行的二讀辯論會在2015年4月22日的會議再續，並由官員回應。若條例草案獲得二讀，條例草案的餘下階段亦會在該次會議進行。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "主席",
      "content": "議案。根據《釋義及通則條例》就修訂《競爭(營業額)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請商務及經濟發展局局長發言及動議議案。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我動議通過印載於議程內的議案，修訂《競爭(營業額)規例》(“《規例》”)。《規例》於2015年2月18日在憲報刊登，目的是為施行《競爭條例》(第619章)而釐定業務實體的營業額訂定條文，並指明營業期。我要多謝由梁君彥議員擔任主席的小組委員會對《規例》所進行的審議工作，並給予寶貴的意見。 \n 因應與小組委員會的討論，我今天提出修訂，主要使《規例》的用語更加清晰，並列明於《規例》第2條(釐定業務實體的營業額)的規定下，業務實體的總收入須按照普遍接納的會計原則計算。有關的修訂建議已得到小組委員會的支持。 \n 主席，我謹此陳辭，動議通過議程所印載，以我名義提出的議案，修訂《規例》。 \n商務及經濟發展局局長動議的議案如下： \n“議決修訂於2015年2月25日提交立法會會議省覽的《競爭(營業額)規例》(即刊登於憲報的2015年第38號法律公告)，修訂方式列於附表。 \n \n附表 \n修訂《競爭(營業額)規例》 \n1. 修訂第2條(釐定業務實體的營業額) (1) 第2(3)(a)條 ―  廢除  “屬補助金、津貼或相類似資助形式的任何款項，以交換向第三方供應貨品或服務的合約義務，則該款項”  代以  “任何補助金、津貼或相類似資助，以交換向第三方供應貨品或服務的合約義務，則該補助金、津貼或資助”。 (2) 在第2(3)條之後 ―  加入 “(4) 在符合本條的規定下，業務實體的總收入，須按照普遍接納的會計原則計算。”。”",
      "sequence": 70,
      "bookmark": "SP_PO_SCED_00081"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：商務及經濟發展局局長動議的議案，予以通過。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以研究於2015年2月18日刊登憲報的《競爭條例》下的4條附屬法例小組委員會(“小組委員會”)主席身份，就小組委員會的商議工作發言。 \n 訂立4項附屬法例的目的，包括：(i)《競爭(條文適用範圍)規例》旨在使《競爭條例》第3(1)條所提述的條文適用於6個指明的法定團體；(ii)《競爭(條文不適用範圍)規例》使上述第3(1)條條文不適用於7間指明的機構；(iii)《競爭(營業額)規例》(“《規例》”)釐定業務實體的營業額，並指明營業期；營業額和營業期作為準則，用以衡量業務實體是否符合資格，可就《競爭條例》獲得豁除。營業額亦是釐定《競爭條例》施加罰款上限的準則；及(iv)《2015年(競爭條例)(生效日期)公告》是指定2015年4月17日為《競爭條例》第3、4及5條開始實施的日期。  \n\n 有委員歡迎《競爭(條文適用範圍)規例》，認為由競爭事務委員會根據調查所得的結果裁決某機構是否違反競爭守則，是較恰當的做法。 \n 委員亦察悉，《競爭(條文不適用範圍)規例》所列明的7個不屬法定團體的機構已受《證券及期貨條例》(第571章)規管，該條例已加入競爭為其規管目標之一。不適用安排可免卻若該等機構的活動同時受兩條條例規管，可能出現的不明確情況。證券及期貨事務監察委員會現正與競爭事務委員會建立定期溝通機制，以交流在規管競爭事宜方面的經驗。 \n 小組委員會主要集中討論《規例》。就委員對該《規例》第2條中“日常活動”一詞提出的關注，政府當局表示“日常活動”的涵蓋範圍視乎有關業務實體的業務性質而定。例如，某業務實體的業務包括購買物業作為轉售用途，來自該些物業交易的收入將視作從“日常活動”產生的收入。 \n 小組委員會提出應否在相關條文中指明把活動分類為“日常”或“非日常”的原則／準則的方法。根據政府當局表示，“日常活動”一詞，是參照關於收入的《香港會計準則》第18號而定，是會計行業熟悉的概念。因應委員的關注，政府當局同意在《規例》第2條下新增第(4)款，以說明業務實體的總收入，須按照普遍接納的會計原則計算。 \n 委員察悉，新訂的第(4)款中，在“會計原則”一詞前沒有提述“香港”，是由於《競爭條例》規管在香港境內及境外成立的業務實體的行為，因此將以當地的會計準則來釐定營業額。委員支持擬議新訂的第(4)款，因為現時的草擬方式讓審裁處有更大靈活性，因應有關個案的事實而作出判斷。 \n 部分委員詢問，《規例》第2條中“款額”一詞是否包括計算金錢報酬及非金錢報酬形式的收入；他們亦關注到，《規例》第2(3)(a)條所述的“款額”及“款項”兩詞的涵義令人混淆。政府當局表示，“款額”一詞是根據普遍接納的會計原則而使用，並不代表不計算非金錢形式的收入。為釋除對使用“款項”一詞的疑慮，政府當局提出修訂第2(3)(a)條，以“任何補助金、津貼或相類似資助”取代“任何款項”的用語，令該條文更清晰。 \n\n 部分委員詢問，在香港銷售出口至外地的商品所得的款額，應否構成營業額的一部分。政府當局解釋，在香港境內得到的營業額實際上包括業務實體向香港顧客所作的銷售，以及從香港境內所作的出口銷售。這亦是新加坡的做法。 \n 小組委員會支持該4項附屬法例及政府當局就《規例》提出的修訂。 \n 主席，以下是我的個人意見。我首先申報，我是香港工業總會(“工總”)的成員、工總的立法會代表及競爭事務委員會的委員。 \n 從審議《競爭條例》主體法例開始，我們工總一直很努力爭取工總可以與其他法定團體一樣，獲豁免受條例的規管，可惜政府堅持不作豁免。工總是根據《香港工業總會條例》(第321章)成立的非牟利團體，有三大宗旨：第一，代表香港製造業的利益，為香港製造業的利益而服務；第二，促進香港製造業的改進和發展；第三，就影響香港製造業的事宜向政府提供意見。工總一直按照這些宗旨，向會員和工商企業提供拓展業務所需的服務。 \n 工總的實際運作是輔助政府落實推動香港經濟發展的政策。因應政府鼓勵製造業升級轉型、發展創新科技和檢測認證的優勢產業，以及推動企業內銷售等政策，工總提供多元化的服務，對協助政府落實政策具有必不可少的推行公共政策的功能。故此，我們對政府當局的決定感到失望。 \n 至於如何界定營業額，工商界也相當關注，因為這涉及企業有否違法。今次訂明的計算方式是按照普遍接納的會計原則，以計算業務實體的總收入，我們基本上沒有異議。不過，我們亦留意到會計準則並非法例，而且可能會隨着國際會計準則而更新。政府官員也曾在會議上解釋，這種做法是參照香港其他法例的寫法，不算是新鮮的事。因此，我們接受這個做法。 \n 主席，我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_AL_00083"
    },
    {
      "title": "黃定光議員",
      "content": "主席，《競爭(營業額)規例》(“《規例》”)的目的，是就如何釐定業務實體的營業額作出具體規定。在即將全面落實的《競爭條例》(“條例”)內，業務實體的營業額是一個非常重要的概念，尤\n其對於中小型企業(“中小企”)而言。我一向認為，條例應針對擁有市場壟斷地位和權勢的大財團，而非針對小企業。如果條例的規定無分大小，無論任何規模的企業都一律採用同一套規定，只會令中小企動輒得咎，隨時面對法律威脅。這個做法有利那些擁有法律資源的大企業，結果反而損害了條例的實施，並助長壟斷。因此，訂立“低額”模式安排，向規模較小、營業額不超過某個數字的中小企提供豁免，是十分重要的。 \n 現時條例的主體法例訂明，如果某些業務實體在前一年的總營業額不超過2億元，只要它們之間的協議或協調行為不涉及嚴重違反競爭行為，便可以免受第一行為守則規限。此外，如果一個業務實體在前一年的營業額不超過4,000萬元，它本身的經營行為亦免受第二行為守則規限。 \n 政府最初提出《競爭條例草案》的時候，並沒有“低額”模式安排。後來，政府因應社會的關注，同意加入有關安排。但是，獲豁免的營業額卻訂得很低。例如，訂立協議的企業的營業額加起來達1億元，便須受第一行為守則規限；如果一間企業的營業額達1,100萬元，便須受第二行為守則規限。這些規定脫離了市場的實際情況，如果以這樣的營業額計算，很多中小企均不會受到保障。幸好，當局考慮了社會各界(尤其是中小企)的關注，並提出修訂，把這兩個數目分別增加至2億元及4,000萬元。相對而言，新規定可說是實事求是，把較多中小企納入保障範圍，稍為紓緩了業界的憂慮。 \n 因此，能夠讓中小企清楚知道，如何釐定所謂業務實體的營業額，從而確定自己是否可以豁免於相關法例的規限，是十分重要的。這項決議案旨在修訂《規例》，令釐定業務實體營業額的有關規定更為清晰，並說明業務實體的總收入須按普遍接納的會計原則計算。對於這些技術性修訂，民主建港協進聯盟是支持的。 \n 我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_MB_WTK_00084"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請商務及經濟發展局局長發言答辯。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，多謝梁君彥議員和黃定光議員的意見。《競爭(營業額)規例》(“《規例》”)為施行《競爭條例》(“條例”)，就訂定業務實體的營業額及營業期訂明技術上的細節，使條例下營業額的釐定更為清晰。就《規例》中的各項技術細節，在小組委員會已經詳細討論，我們已經因應委員的意見對《規例》提出修訂，亦已得到小組委員會支持。主席，我謹此陳辭，希望議員支持議案。 \n 多謝主席。",
      "sequence": 76,
      "bookmark": "SP_PO_SCED_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：商務及經濟發展局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 78,
      "bookmark": "EV_PUT_00089"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 81,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《釋義及通則條例》就延展於2015年3月25日提交本會省覽，兩項有關《商船(防止及控制污染)條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，在2015年4月10日的內務委員會會議席上，議員決定成立小組委員會，研究議案所載的兩項規例。 \n 議員亦同意本人以內務委員會主席的身份動議議案，將該兩項規例的審議期限延展至2015年5月13日的立法會會議，以便有關的小組委員會有足夠時間進行審議工作。 \n 主席，議案內容已載列於議程內。謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2015年3月25日提交立法會會議省覽的 — \n(a) 《2015年商船(防止及控制污染)(費用)(修訂)規例》(即刊登於憲報的2015年第53號法律公告)；及 \n(b) 《商船(控制船舶有害防污底系統)規例》(即刊登於憲報的2015年第54號法律公告)， \n 將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年5月13日的會議。”",
      "sequence": 83,
      "bookmark": "SP_MB_AL_00096"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 87,
      "bookmark": "EV_PUT_00100"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "",
      "content": "",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 90,
      "bookmark": "EV_VOTED_00103"
    }
  ],
  "date": "2015-4-16",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150416-confirm-ec.pdf"
}