{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00006"
    },
    {
      "title": "主席",
      "content": "質詢。今次會議除6項口頭質詢外，我根據《議事規則》第24(4)條，准許郭家麒議員、何秀蘭議員及梁君彥議員各自提出一項急切質詢。 \n 由於3項急切質詢是關乎處理流感爆發的應變措施，為方便議員作出跟進，我會先請3位議員分別提出其急切質詢，並由官員分別就該3項質詢作答。然後我會請郭家麒議員、何秀蘭議員、梁君彥議員及其他議員分別提出補充質詢。 \n 第一項急切質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，據報，本港自去年底踏入冬季流感季節以來，流感疫情較往年嚴峻。截至上月底，已有81人死於流感相關疾病，當中更有一名年僅38歲的青年。然而，有市民指出，現時無法從政府渠道得悉每日的最新疫情消息，而疫情消息不流通無助控制疫情。就此，政府可否告知本會： \n(一) 政府會否立即加強現時公布流感疫情消息的工作，包括在流感高峰期間，透過新聞稿及政府網站，每日公布公立醫院各相關重點醫療服務的情況及流感疫情的數據(包括因感染流感相關疾病而需入住深切治療部及死亡的人數等)； \n(二) 鑒於針對H3N2瑞士型流感的預防疫苗最快要到本年3至4月才能大量生產，當局有否即時的措施確保在有疫苗大量供應前，公立醫院的普通病房、急症室、傳染病房、深切治療部、人工肺等資源，足以應付流感大爆發；若有，各項措施的詳情、所涉人手及其他資源為何；若否，會否立即制訂該等措施；及 \n(三) 有否制訂其他應付流感大爆發的緊急措施，例如在社區推行預防感染措施、制訂醫治流感患者的臨床及用藥指引，\n以及實施學校停課安排等；若有，措施的詳情為何；若否，會否立即制訂該等措施？",
      "sequence": 4,
      "bookmark": "SP_MB_KKK_00012"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港一般每年經歷兩個流感高峰期，一個出現於1月至3月，另一個則在7月及8月出現。香港已在2014年12月底進入2014年至2015年冬季流感季節，而本地流感活躍程度自此持續上升，並迅速在1月中至後期達到高水平。 \n 衞生防護中心一直透過監測系統密切監察社區中的流感活躍程度，當中涵蓋幼兒中心、安老院舍、醫院管理局(“醫管局”)轄下普通科門診診所及急症科、私家醫生診所及中醫診所等。此外，衞生防護中心亦監察其公共生化驗服務處所收集的呼吸道樣本中的流感陽性樣本。 \n 於流感季節期間，衞生防護中心與醫管局及私家醫院合作推行加強監測系統，以監察入院流感個案的嚴重程度。在2015年1月2日中午至2月3日中午期間，衞生防護中心在年齡18歲或以上人士中共錄得178宗經化驗確診感染流感並需入住深切治療部或死亡的個案(包括111宗死亡個案)。其中，163宗為甲型流感(H3N2)；5宗為乙型流感；10宗屬甲型流感，尚未分型。在上述個案中，分別有147宗個案(82.6%)及101位死者(91%)為65歲或以上長者。另一方面，兒童流感相關的嚴重併發症個案同期則錄得11宗個案(沒有死亡個案)，10宗屬甲型流感(H3N2)；1宗屬甲型流感，尚未分型。在今季呈報嚴重個案當中，現時約85%已知有長期病患。 \n 根據世界生組織(“世”)的資料，H3N2病毒株出現抗原漂移，由甲型／德克薩斯(即世建議北半球地區在2014-2015季度採用的疫苗病毒株)轉為甲型／瑞士。在本地，超過95%的流行H3N2病毒株屬此抗原漂移的病毒株。流行的H3N2流感病毒株與世建議的疫苗病毒株出現不相符的情況，可能減低疫苗對H3N2的效能。然而，預期疫苗會對不同但有關聯的病毒株有一定程度的交互保護，並可減低患者(特別是高危羣組)入院和死亡等嚴重後果的機會，故此接種疫苗仍是預防流感的其中一個重要方法。 \n 基於上述背景，我現就質詢的3部分作回覆： \n(一) 衞生防護中心提供透明和及時的資訊傳播，每周上載流感監測數據到網頁，這些數據亦會被歸納並發布在電子周報。此外，衞生防護中心通過發放新聞稿提供及時警報。自2014年12月底，衞生防護中心在今次流感季節發放了超過20份有關監測數據、流感爆發及嚴重小兒流感的新聞稿。自2月2日起，衞生防護中心更加強了資訊傳播，每日於網站更新嚴重流感病例的最新情況。 \n 衞生防護中心亦已向醫生、醫院、幼兒園、幼兒中心、中、小學、老人及殘疾人士院舍發出通告，提醒他們最新的流感情況。 \n(二) 醫管局已在冬季流感服務高峰期來臨前，制訂了整體的應對措施，並且一直密切監察服務的情況。由於自2015年1月開始，服務需求激增，醫管局與各聯網迅速商討和制訂了進一步的應對措施。 \n 在病床方面，為了應付持續上升的服務需求，醫管局在2014-2015年度已加設205張新病床，在2015-2016年度亦會再增加250張病床。而為了進一步提高服務量，以應付冬季流感服務高峰期，醫管局亦已於2014年12月增設282張為期6個月的病床。由於住院服務需求在過去1個月激增，內科病床不敷應用。各聯網已因應實際服務需求及人手情況，盡量調動各專科病床及在現有內科病房增設更多的臨時病床，以增加服務量。若服務需求進一步急增，醫院會考慮減少非緊急手術，騰出病床及護理人手以應付流感病人的需要，但癌症手術、緊急心臟手術、涉及肢體及重要器官的手術則不受影響。 \n 為紓緩急症室的壓力，醫管局在2014年聖誕節期間，在普通科門診額外增加了560個服務名額。而在農曆新年期間，亦會增加1 486個服務名額，增幅分別達上述期間的服務量的14%及30%。 \n 在感染控制方面，醫管局在冬季流感服務高峰期期間，建議所有醫護人員和訪客在進入病人護理區域時戴上外科口罩，並對有流感症狀的病人採取標準及飛沫傳染防護措施，以防疾病在醫院傳播。醫管局已呼籲醫護人員、病人\n及訪客加強手部衞生，並向醫護人員及合資格病人羣組宣傳接種流感疫苗。各聯網會派出流動注射隊，在方便的時段到職員的工作地點為他們注射。醫管局在2014-2015年度亦設立轉介機制，鼓勵合資格的住院病人在出院後到門診診所接受流感注射。 \n(三) 有關在社區推行預防感染措施，衞生防護中心已製作了各種預防流感的健康教育教材，其中包括專題網頁、電視宣傳短片和電台宣傳聲帶、指引、單張、海報、小冊子、常見問題和展板；亦透過不同宣傳和健康教育的途徑如網站、電視台和電台、健康教育熱線、報刊和傳媒採訪，以傳達健康信息。此外，衞生防護中心亦會廣泛派發健康教育教材到公共及私人屋苑、醫療機構、學校及非政府組織等。當中主要的信息是建議市民應注意良好個人和環境衞生，特別是出現呼吸道感染病徵，應佩戴口罩，避免傳染其他人士；在流感流行期間，市民要盡量避免前往人多擠迫或空氣流通欠佳的公眾地方，高危人士應考慮佩戴外科口罩，尤其是在一些人多擠迫的地方。 \n 同時，衞生防護中心會和持份者保持緊密聯繫，通告疾病的最新狀況和預防措施，並得到他們的協作和支持，以加強各種宣傳活動。 \n 有關在學校及院舍的流感疾病爆發，衞生防護中心會及時進行流行病學調查，採取需要的公共衞生措施及向該等院舍提供適切的健康指示。在現場調查後，衞生防護中心仍會密切監察該等院舍，確保流感疾病爆發受到控制。 \n 當局備有一系列有效的公共衞生措施來控制流感傳播。政府會考慮多項因素，例如病毒的類型、病毒的致病能力、病假率、住院率、病情嚴重者的人數等，從而決定最適合採用的公共衞生措施。衞生防護中心會因應個別學校及院舍爆發流感，包括發病率、嚴重個案數目等，採取不同應變措施及向院舍提供指引。至於是否實施學校停課安排，衞生防護中心會密切注意最新情況以作考慮。",
      "sequence": 5,
      "bookmark": "SP_PO_SFH_00013"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，自踏入2015年以來，流感肆虐本港，一月份有122宗因流感相關疾病入住深切治療部或死亡的個案，其中64人死亡，疫情有直逼2003年“沙士”疫症之勢。食物及衞生局局長數天前表示，今年的疫苗保護率較低，而針對H3N2瑞士型流感的預防疫苗最快要到本年3至4月才能大量生產。鑒於香港大學微生物學系講座教授袁國勇警告，流感病毒已變種，政府可否告知本會，有何即時的措施或解決方案以應付該批新生產的疫苗因病毒再次變種而失效的情況，以確保屆時有足夠有效的疫苗為市民注射？",
      "sequence": 6,
      "bookmark": "SP_MB_CH_00015"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港一般每年經歷兩個流感高峰期，一個出現於1月至3月，另一個則在7月及8月出現。香港已在2014年12月進入流感高峰期。 \n 根據世界生組織(“世”)的資料，H3N2病毒株出現抗原漂移，由甲型／德克薩斯轉為甲型／瑞士。在本地，超過95%的流行H3N2病毒株屬此甲型／瑞士病毒株。流行的H3N2流感病毒株與世建議的疫苗病毒株出現不相符的情況，可能減低疫苗的保護作用。然而，預期疫苗會對不同但有關聯的病毒株有一定程度的交互保護，並可減低患者(特別是高危羣組)入院和死亡等嚴重後果的機會，故此接種疫苗仍是預防流感的重要方法。所以即使本年度流感疫苗的保護率較低，我們仍建議所有市民(特別是高危羣組)盡早考慮接種疫苗。 \n 至於針對H3N2瑞士型流感的疫苗，我們初步了解最快要到3月至4月才能作較大量的生產。當局會繼續密切留意該疫苗的生產情況，了解可否在本流感季度獲得供應。",
      "sequence": 7,
      "bookmark": "SP_PO_SFH_00016"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，季節性流感正在本港肆虐，一個月內已有數十人死亡，當中有年輕和健康的人士。據報，有多所學校接連爆發集\n體感染流感個案，而公立醫院內科病房紛告爆滿，流感肆虐情況有惡化的趨勢。鑒於今年的流感疫苗保護率較低，而新疫苗預計最快要到3至4月才能大量生產，政府可否告知本會，有何即時措施，防止流感病症在人口密集的地方(例如農曆年前後的出入境管制站)和院舍內蔓延？",
      "sequence": 8,
      "bookmark": "SP_MB_AL_00018"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，衞生防護中心一直透過監測系統密切監察社區中的流感活躍程度，當中涵蓋幼兒中心、安老院舍、醫院管理局轄下的診所及急症室、私家醫生診所及中醫診所等。此外，衞生防護中心亦監察其公共衞生化驗服務處所收集的呼吸道樣本中的流感陽性樣本。 \n 有關在社區推行預防感染措施，正如我剛才提及，衞生防護中心已製作了各種預防流感的宣傳資料，透過電視、電台和其他印刷途徑教育公眾。當然，我們也會透過不同宣傳和健康教育的途徑如網站和電話熱線等，傳達公眾健康的信息。此外，衞生防護中心亦會廣泛派發健康教育教材到公共及私人屋苑、醫療機構、學校及非政府組織等。由於事關重要，我亦想再次重複當中的主要信息，即市民應要有良好的生活方式，並注意個人和環境衞生；一旦出現呼吸道感染病徵，便應佩戴口罩，這樣做主要是為了保護其他人士，以免飛沫感染他人。在流感流行期間，我們亦建議市民盡量避免前往人多擠迫或空氣流通欠佳的公眾地方。此外，對於免疫力低、患慢性病等高危人士，我亦已在這數天陸續提醒他們，若要到人多的地方，便應考慮佩戴外科口罩。 \n 同時，衞生防護中心會和持份者保持緊密聯繫，通告疾病的最新狀況。 \n 在口岸推行的港口衞生措施和宣傳教育工作方面，衞生署已提醒相關部門定時巡查及補充設於口岸的酒精搓手液。此外，衞生署一直在各入境口岸進行健康篩檢工作，如發現符合呈報準則的懷疑傳染病個案，包括流感個案，患者會被轉介至醫療機構跟進。衞生署透過發布新聞稿及公告，建議旅客如從受影響的地區回港，並出現呼吸道感染症狀，應佩戴口罩及就醫，並向醫生報告其旅遊及接觸紀錄。 \n 至於在學校及院舍的流感疾病爆發，衞生防護中心已要求院舍及學校，若羣眾爆發達到某個數目，便要作出報告。衞生防護中心會隨\n即進行流行病學調查，採取需要的公共衞生措施，以及向該院舍或學校提供適切的指示。在現場調查後，衞生防護中心仍會繼續密切監察該院舍或學校，確保隨後數天的流感爆發受到控制。",
      "sequence": 9,
      "bookmark": "SP_PO_SFH_00019"
    },
    {
      "title": "主席",
      "content": "我現在請議員提出補充質詢。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，雖然局長的答覆篇幅很長，但觀乎他這數天的表現，難免給人一種“急驚風遇慢郎中”的感覺。在2003年SARS期間，共有299人死亡，但只是昨天一日，因流感死亡的人數便有12人，迄今總計的死亡人數則為111人。按入住深切治療部的病人數目計算，死亡率高達六成。 \n 局長剛才沒有回答數個重要問題。政府以往在一些事情上，本來未必需要每天與傳媒會面，例如“許Sir”每天4時與傳媒會面，然而局長在這次流感爆發一事上，根本未能每天提醒市民大眾，特別是高危人士。以往單是每天要勤洗手這個簡單的信息，政府便要花很大力度來宣傳。在現時情況下，政府要清楚宣傳的，便是提醒市民佩戴口罩(特別是病人和長者)及注射疫苗。當局是否應更加重視這方面的宣傳呢？ \n 至於醫院的預備工作，局長的回答完全是空話，因為所增加的床位其實只是杯水車薪。如果局長現在仍然說醫院要視乎情況才作出安排，那麼兩星期後的農曆新年假期便肯定會出現高危期......",
      "sequence": 11,
      "bookmark": "SP_MB_KKK_00021"
    },
    {
      "title": "主席",
      "content": "請直接提出你的補充質詢。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "郭家麒議員",
      "content": "......大家都知道，即使不計及流感爆發，農曆年期間的死亡率仍是相當高。 \n 主席，按照過往經驗，在農曆年期間，當局只會安排70多間政府門診診所中的12間提供服務，但在今年特別高危的情況下，政府應否開放所有政府普通科門診診所，以減低市民延誤求診及急症室的負擔？ \n 我又想問藥物方面的問題，例如有否足夠的特敏福向市民提供，但局長並沒有回答。最重要的是，現時已有超過30間學校、幼兒中心出現大規模的流感爆發，但政府在主體答覆中卻沒有提到有甚麼機制或安排，對實施停課等緊急措施作出考慮。如果連這些簡單事情都未能做到，局長又怎能令每天閱讀報章的市民安心，認為政府會特別針對長者和6歲以上高危兒童作出安排？",
      "sequence": 13,
      "bookmark": "SP_MB_KKK_00023"
    },
    {
      "title": "主席",
      "content": "郭議員，請讓局長作答。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "郭家麒議員",
      "content": "我想多給局長一次機會，回答剛才沒有作答的問題。",
      "sequence": 15,
      "bookmark": "SP_MB_KKK_00025"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，既然郭議員特別提到我沒有盡責地向公眾解釋這次流感的嚴重程度，以及提醒市民應作出的預防措施，請容許我多花一點時間作答。 \n 我只想舉出一些例子。大家都知道，我每隔一、兩天便會與傳媒會面，談到很多事情。單就流感的情況，我由2015年1月17日起便會見傳媒。在第一次會見傳媒時，我已提及病毒漂移的現象，並鼓勵市民接種疫苗，應有健康的生活方式、注意公共衞生和個人衞生等，而我亦提醒市民要勤洗手。 \n 在1月18日，我又會見傳媒，談到流感的最新情況及疫苗的保護力等，亦鼓勵市民接種疫苗。在1月20日，我出席電台節目後亦會見了新聞界，再次談及疫苗的保護力，以及當局會否考慮使用新疫苗，亦呼籲市民要有健康的生活方式及注意個人衞生。在1月22日，我到電台接受訪問，談到有關流感病毒變化較快的問題，以及根據醫管局和衞生防護中心的數據，對這次的流感與往年的流感作出比較，並繼續建議市民，特別是患有慢性疾病的高危人士接種疫苗；倘若出現病徵，便應及早求醫和佩戴口罩。 \n 在1月22日，我再次接受電台訪問，解答有關流感病毒出現抗原漂移的問題，並繼續提醒市民應作出相關的防禦措施。在1月23日，我繼續向公眾傳達同樣的信息，又特別就專家提出因甲型H3N2瑞士型流感出現病毒變化而令疫苗保護力減低等問題，作出回應。在1月\n24日之後的詳情，我不再多說，但我在1月24日、29日、30日及31日和2月3日，均曾透過媒體，公開向市民作出提醒。 \n 第二個問題是有關醫院的應變措施，我剛才在主體答覆中已經簡單提到，醫管局在過去的聖誕節及隨後的農曆年期間，如何增加門診的服務量。 \n 關於特敏福一類的藥物，我可以告訴大家，香港備有充足的供應。 \n 至於學校需否停課，我剛才在主體答覆中已經提到，衞生防護中心若接報學校出現羣組爆發，便會進行流行病學調查，然後根據情況向學校作出指示。倘若衞生防護中心認為出現了嚴重流感爆發，並考慮到病人的數目、嚴重性和是否持續爆發等因素後，會向學校作出適當的指示；如果認為有需要，不排除會指示出現流感爆發的學校暫時停課。",
      "sequence": 16,
      "bookmark": "SP_PO_SFH_00026"
    },
    {
      "title": "郭家麒議員",
      "content": "我很清楚是問......",
      "sequence": 17,
      "bookmark": "SP_MB_KKK_00027"
    },
    {
      "title": "主席",
      "content": "郭議員，有20多位議員正輪候提問，我不能讓你跟進了。我相信若局長沒有回答你的補充質詢，隨後定會有議員跟進，所以請把提問機會留給其他議員。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，當局其實早應作出停課的決定，因為有兩間學校已出現流感爆發，涉及40多名學生。 \n 主席，正如局長在主體答覆中指出，在眾多流感病例之中，有140宗個案(82.6%)及101位死者(91%)為65歲或以上長者，但政府如何發布資訊？是在網上發布。大家都知道，65歲或以上的長者並非每人家中都有電腦，或懂得使用智能電話，或懂得上網；他們接收資訊的途徑是透過收看免費電視。雖然局長剛才提到，他曾於何日回應了記者的提問，但嚴肅程度遠遠不及SARS期間每天定期進行的新聞發布。情況就好像局長很溫柔地告訴大家發生了火警，但卻沒有人意識到要逃生，局長的態度也不着緊，如何能令市民提高警覺呢？",
      "sequence": 19,
      "bookmark": "SP_MB_CH_00029"
    },
    {
      "title": "主席",
      "content": "何議員，請直接提出補充質詢。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長其實也曾經歷SARS，當時政府備受質疑，為了保持市道暢旺而低調處理，甚至隱瞞疫情。我想問局長，既然他有處理SARS的經驗，為何今次仍選擇如此低調處理，採用網上發布資訊的方式，而並非定期站出來直接向市民發布資訊？有議員剛才提到，警方也有“4點鐘許Sir”，為何他不採用這方法？他會否立刻改變發布資訊的方式，以提高市民的警覺？",
      "sequence": 21,
      "bookmark": "SP_MB_CH_00031"
    },
    {
      "title": "主席",
      "content": "我也是65歲以上的長者，並且經常上網。(眾笑)局長，請回答何議員的補充質詢。 \n(有議員在席上高聲說話)",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。局長，請作答。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我不能夠同意何議員剛才指我們低調處理疫情，而何議員亦選擇性地指我們只是透過網站發布資訊。我相信我無須詳細複述剛才主體答覆中提到各種發布資訊的方法，包括透過大氣電波、印刷單張和網站等方式傳達信息，這些足以證明我們並非如何議員所說只是透過網站發布消息，以致長者接收不到。 \n 就我個人而言，我剛才已列舉出由本月下旬至今(即1月17日至今)，我已會見傳媒17次，有時甚至不止1天1次；倘若大家有收看電視，相信也會留意到。我亦不同意何議員所說我低調處理，或過於溫柔地發布信息，因為我剛才提到的各個場合，有一些甚至是訪談phone-in節目，我在近半小時至1小時的節目中，可能大部分內容也只是談論流感。 \n 我個人認為，我每次都想帶出一個信息，就是呼籲市民要採取保護措施，注重健康的生活方式、個人及環境衞生，以及接種疫苗。就我個人而言，我覺得我已十分着緊，因此我完全無法同意何議員剛才的觀察。",
      "sequence": 24,
      "bookmark": "SP_PO_SFH_00034"
    },
    {
      "title": "何秀蘭議員",
      "content": "我剛才有問到局長，他會否改變現時發放資訊的方式，包括定時發放資訊？",
      "sequence": 25,
      "bookmark": "SP_MB_CH_00035"
    },
    {
      "title": "主席",
      "content": "何議員，我同樣不能讓你作出跟進，因為尚有20多位議員正輪候提問，請把機會留給其他議員。我相信若局長未能就議員的質詢作出滿意答覆，其他議員定會再追問。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我同意局長和衞生防護中心均做了很多工夫，但為何社會上好像感覺不到流感疫情如此嚴重？就正如有同事指出，好像與SARS期間有所不同。另一方面，網上的家長羣組卻很緊張，他們覺得政府低調處理，甚麼也沒有做。就此，政府有甚麼方法讓社羣能夠嚴肅地應對今次的流感高峰期？",
      "sequence": 27,
      "bookmark": "SP_MB_AL_00037"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我同意梁議員的觀察，儘管當局在宣傳和講解方面已做了不少工作，又透過不同途徑提醒市民關注流感情況，但在普羅大眾層面上，確實沒有看到大家緊張此事。 \n 另一方面，正如梁議員所言，在一些社交網絡上，有些人卻很緊張，甚至可能流傳一些與實情不符的資訊。所以，實際情況可能跟何議員的說法正好相反。我反而覺得，政府在與外界及市民溝通方面所欠缺的，正是我們未能充分利用社交及資訊網絡。當局會檢討如何加強這方面的工作，特別是當網上流傳一些錯誤信息時，我們更有需要適時作出澄清。 \n 至於為何市民大眾或社會整體暫時未見太緊張，我想指出幾點，或許有助大家了解情況。流感其實是一種風土病，在香港每年也有兩個高峰期。很多市民可能會在不同時間患上流感，即使今年沒有，去年也可能患過流感。 \n 整體而言，流感的死亡率偏低，即使是今天的情況，死亡率肯定低於1%，但患上嚴重流感，以至需要入院的病人中，死亡率卻不算低，達3.5%。換言之，大部分流感病人無須入院，但那些要入院的病人，死亡率卻是3.5%；至於情況更嚴重，以至要在深切治療部留醫的病人，他們的死亡率是50%，或甚至超過50%。當然，我不認為我要\n每天站出來，特意提出這些數字來嚇市民，但這些數字是事實，反映出實際情況有多嚴重。 \n 自2月2日起，衞生防護中心已每天在其網站封面頁更新流感資訊，市民一進入網站便會看到每天的流感情況，當中當然包括患嚴重流感而需要入住深切治療部的個案數字，以及死亡個案數字。我希望可以透過這做法傳達一項正確信息，引起市民關注，由關注以致加強個人健康的生活方法、注意個人及環境衞生，以及考慮接種疫苗，再加上我剛才提到要適當地運用口罩等保護措施，有助減輕整個流感季節疫情的嚴重性。",
      "sequence": 28,
      "bookmark": "SP_PO_SFH_00038"
    },
    {
      "title": "主席",
      "content": "我接下來會依次請黃國健議員、涂謹申議員及梁家傑議員提出補充質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "黃國健議員",
      "content": "主席，流感來勢洶洶，有百多名市民因而死亡，確實引起社會上嚴重關注。就此，很多市民也想獲得一些正確消息。正如剛才多位議員提到，如果政府發放消息不足，市民便會掉以輕心；但另一方面，如果政府發出過分警告，又可能令市民產生恐慌。 \n 我想問局長，現時的流感可否用一般市面上購買到的成藥，例如感冒藥來醫治  因為社區上很多市民也想知道及關注這個問題  抑或一旦染上流感，便要立即服用特敏福一類的特效藥？感冒是常見疾病，很多人也會患上，但今次情況又好像有些不同，因而令大家變得緊張。究竟現時如感染流感，能否以大家以往處理流感的方法，例如多喝水、多休息等來處理？",
      "sequence": 30,
      "bookmark": "SP_MB_WKK_00040"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝黃議員的補充質詢。首先，如何帶出一個平衡信息是很重要的，但正如我剛才回應梁議員時提到，我希望市民不要因為香港每年也有兩個流感季節，而且流感死亡率至今仍肯定低於1%，便掉以輕心。我剛才亦指出，大家要正確認清事實，就是在今次流感中，因出現嚴重情況或併發症而要入院的病人之中，死亡率是3.5%；情況嚴重至要入住深切治療部的病人，其死亡率更超過50%，這一點大家需要正確認識。 \n\n 在用藥及治療方面，一般而言，對身體健康有益的做法，例如多喝溫水及休息等，均有助增強抵抗力，從而減少受到一般流行病感染的可能性，這些都是我剛才提到的一些健康生活方式，都是應該做的。可是，在感染流感後，這些做法是否有治療效用，我便不敢斷言，因為需要有科學證據支持。至於有科學證據支持的治療方式，除了進行一些支援性治療，使病人不會出現併發症外，當然亦包括使用針對流感的特效藥，例如特敏福或其他藥物等，而這些藥物均由醫生處方。 \n 所以，若市民感到不適，正確處理方法是他首先應該戴上口罩保護別人，然後向醫生求診，正如我剛才所說，他應要把其病歷，包括有否到過外地或有否接觸其他病人等資料，詳細告訴醫生。如果醫生認為病人符合流感診斷，便會處方特敏福。可是，特敏福這類藥物要在病發初期，特別是最初24小時至48小時內服用，才會有較大效用。至於議員提到的其他藥物，例如中藥或其他成藥等，有些的確可以紓緩病徵，但有否科學證據證明它們可以針對病毒，我便不敢斷言。",
      "sequence": 31,
      "bookmark": "SP_PO_SFH_00041"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，作為問責官員，局長的判斷和心態其實相當重要。現時的情況究竟是市民很緊張、抑或過分緊張，還是局長應該更緊張一點，令社會整體也緊張一點，以致一起做好防禦措施？ \n 主席，對於應否把以下這個真實個案說出來，我有些掙扎，但我的同事認為應該要說出來，從而詢問公立醫院急症分流的問題。以下並非正式投訴......",
      "sequence": 32,
      "bookmark": "SP_MB_TKS_00042"
    },
    {
      "title": "主席",
      "content": "請盡量精簡。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，這是關於我兒子的個案。數天前半夜1時，他發高燒至40℃，我便帶他到東區醫院求診。其實他之前已看過私家醫生，服食了一天半的退燒藥，但仍然發高燒至40℃。我們到醫院後說出他的病歷，他屬於第二優先分流，而當時的輪候時間大約要5.5小時，所以我們馬上轉到私家醫院。在私家醫院檢驗後，證實他感染甲型流感，後來服用了特敏福5天，他便康復。 \n 我的補充質詢很簡單，大多數市民遇到緊急情況時，都會到公立醫院求診，例如有一名3歲兒童，他服用了一天半退燒藥後仍然發高\n燒至40℃，那麼他是否需要入院？又或最低限度應否有醫生來看一看他？這做法很重要，因為關乎這名病人是否獲救或得以脫離危險。就此，局方是否需要再作檢討？",
      "sequence": 34,
      "bookmark": "SP_MB_TKS_00044"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，我必須承認公立醫院急症室面對的工作壓力實在相當大，因此，公立醫院設有分流機制，把病人分為5類，再按照他們的危急性安排適當的診症和治療，特別是現在正值流感高峰期，有更多病人因為各種上呼吸系統病徵而到公立醫院求診，所以屬非緊急病人的輪候時間會較長。當然，就着分流的指引和機制，醫管局有專家負責處理，並設有委員會不斷進行監察，又會在有需要時作出檢討。 \n 當然，我今天不可以答應涂謹申議員，由於這宗個案便立即修改相關的指引，因為醫管局確實設有機制，不斷檢討現行的分流指引是否適當。",
      "sequence": 35,
      "bookmark": "SP_PO_SFH_00045"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，局長剛才亦呼籲市民注射防疫針，我想問局長，現時香港針對這種流感的疫苗存量是否足夠？可供多少人注射？主席可能也記得，政府曾在2009年購買過一批好像是針對豬流感的疫苗，但最後全部要棄置於堆填區；局長可否談談流感防疫劑方面的問題？",
      "sequence": 36,
      "bookmark": "SP_MB_LKK_00046"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於預防流感的疫苗，現時存在兩個問題。第一個問題較早前已提到，就是疫苗能否應對現時廣泛流傳的H3N2瑞士型病毒株；這方面我已說過，雖然疫苗保護率低，但最少也能提供額外保護，所以我們應該爭取多些市民接種疫苗。至於流感疫苗的數量，我數天前已多次向傳媒表示，衞生署和醫管局合共約有4萬劑疫苗，而醫管局會把這些疫苗集中提供予高危、有風險的病人，以及醫護人員。所以，有關當局已接到我的指示，盡量在這段期間應用所有疫苗。 \n 至於社會上其他人士，通常是透過社區的私家醫生接種疫苗。根據衞生防護中心的監察，目前未曾發現有疫苗短缺情況。不過，倘若有較多市民在這幾天接收信息後選擇注射疫苗，我不排除可能會出現短缺。衞生防護中心會密切監察市面的情況，並在有需要時跟藥商聯絡。 \n 我較早時亦提及另外一個問題，即由於出現抗原漂移，香港能否找到適應H3N2瑞士型病毒株的疫苗？香港使用的疫苗，其實是生產商按世衞早在去年較早時因應上一個季節提出的建議而生產的，生產時間需要數個月，所以在10月、11月生產的疫苗，其實是應對世衞在去年年初建議的疫苗組合，因而出現跟現時流感型號脫節的情況。 \n 對於南半球而言，由於世衞已經留意到病毒漂移的現象，所以在去年稍後時間曾作出建議，當中包括H3N2瑞士型病毒。但是，所生產的疫苗是針對南半球國家在今年年中使用，我們曾經向製藥商查詢，他們表示最早也要在今年3月、4月才能大量生產該疫苗。當然，我們屆時是否需要使用，以及是否購買得到，仍然是一個問題，但我們正在緊密工作中。",
      "sequence": 37,
      "bookmark": "SP_PO_SFH_00047"
    },
    {
      "title": "李國麟議員",
      "content": "主席，很多同事也關心今次流感是否嚴重或對社區有多大影響。我聽到局長在答覆中表示，醫管局已增加200多張病床，隨後還會增加250張病床，即差不多增加500張病床。當局這樣做，我覺得公眾便會有期望；其實患流感要入院的說法有誤，應該是患流感出現併發症才需要入院。既然增加了病床，公眾便期望醫院的狀況應該是良好的，但我知道實際情況並非如此。 \n 主席，我的補充質詢是，即使增加了病床，也需要有人手配合，包括護士和醫生。我想問局長是否知悉，在過去一段時間，例如過去3個月和隨後的一段期間，在醫管局聯網增加病床後  基本上是內科病房或深切治療病房的病床  病床使用率是多少？增加病床後，即是病床使用率增加了，我想問局長，是否有足夠人手配套？否則當局只表示增加了病床，公眾便覺得很安心，但原來醫院的前線醫護人員工作至人仰馬翻，他們又怎會健康？",
      "sequence": 38,
      "bookmark": "SP_MB_JL_00048"
    },
    {
      "title": "主席",
      "content": "李議員，請讓局長作答。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，李國麟議員的關注是正確的。我們針對流感高峰期推出了應變措施，正如我剛才在主體答覆中提及，有一部分病床是醫管局因應周年服務計劃而增加的，一般而言，在增設這類病床時已預計了配套人手，但這情況卻不適用於臨時增設的病床。 \n 我相信大家也明白，如果需要臨時開設病床以應付流感高峰期，醫管局未必能夠在短時間內立刻提供足夠的人手配對，所以人手需求往往要靠內部調配。正如我剛才指出，如果情況嚴峻，醫管局需要開設大量額外病床和作出人手配對，而這些並非周年計劃內預計的人手安排，便要從其他地方抽調。若有需要，醫管局可能需要調節其他非緊急服務，而我剛才在主體答覆中已作出交代。",
      "sequence": 40,
      "bookmark": "SP_PO_SFH_00050"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要申報，我可能也染上流感。主席，最近流感個案數字增加，而很多病毒往往是由內地傳入的，例如加拿大最近發現新一宗的H7N9病例，便是由中國傳入。 \n 由於在香港的內地旅客數目如此龐大，現時的流感個案是否與內地傳入有關，局長有否掌握這方面的資料？局長如何減少由內地傳入的流感個案數字；以及確保不會因為旅客，即自由行人數不斷增加而令香港市民受流感毒害的情況不斷惡化？",
      "sequence": 41,
      "bookmark": "SP_MB_CWY_00051"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先請陳議員保重，亦希望他已經就醫。 \n 陳議員提到兩種情況，其一是美、加等地有一、兩宗H7N9病毒的病例，由於病人曾經到內地旅遊，所以可能被歸類為從內地傳入美國和加拿大的病例。 \n 毫無疑問，目前H7N9禽流感主要影響的地方是內地，所以，無論是香港、美國或加拿大，均有可能因為其市民到內地旅行時曾接觸家禽，或曾前往存放家禽的地方，例如濕貨市場，因而感染H7N9病毒，並把病毒帶回香港或加拿大。這種情況可能會發生，應該是很清晰的。 \n 但是，季節性流感的情況卻未必一樣，其實不同地方都有季節性流感的風土病情況。根據衞生防護中心的資料，今年北美地區發生季節性流感的情況反而較香港為早。究竟病毒是由哪個地方傳到哪個地方，實在難以追查。因此，我未能向陳議員提供一個清晰答案，即季節性流感是由香港傳到其他地方，抑或由其他地方傳到香港。",
      "sequence": 42,
      "bookmark": "SP_PO_SFH_00052"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我相信大家也同意，預防永遠勝於治療。關於應對這次流感高峰期的3種預防方法，即打針、勤加消毒或清潔，以及\n佩戴口罩，在打針方面，正如局長所說，似乎由於抗原漂移以致未能有效地作出應對，而即使局長不斷公開發言，受影響的市民，特別是高風險的市民(即小孩和長者)仍不斷受到流感影響，未曾減停。 \n 所以，具體而言，我想問局長會否就着這種情況，呼籲全城高危的香港市民(即小孩和長者)戴上口罩，以收預防勝於治療之效？",
      "sequence": 43,
      "bookmark": "SP_MB_KC_00053"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於是否需要全城佩戴口罩，的確有人曾經提出過，而我亦反覆與衞生防護中心的同事，以及外間一些大學的專家商討過，其實暫時沒有定論。部分專家認為現時不適合要求全城佩戴口罩，也有一些專家向我建議，就像剛才陳議員所說，多提醒一些本身由於各種原因，例如年齡或患有慢性疾病，令其抵抗力較低的高危組羣人士佩戴口罩，以防備流感。 \n 但是，不爭的事實是，最重要是病人要佩戴口罩  陳議員的做法便很正確  因為由患者飛沫傳播的病毒會傳染其他人，而其他人佩戴口罩的做法本身雖有輔助作用，但因為手部接觸也是一個主要的傳染途徑，所以不可以單靠口罩防護。然而，如果全城佩戴口罩會產生另一個效果，我們稱之為社交的疏離。 \n 社交疏離的情況，就好像在SARS期間，全部人均戴上口罩，大家見面也不會親切地接觸，甚或連握手也不會。如果到這情況，即全城佩戴口罩而出現社交疏離的局面，可能會對防護起到作用。 \n 但是，各方面暫時對這做法仍有不同意見，而我亦難以作出全城佩戴口罩的決定。我在現階段仍維持我剛才的意見，即患病和身體不適的人應佩戴口罩，其他人則因應自身情況，例如抵抗力較低或患有慢性疾病，也應該考慮佩戴口罩。如果身處空氣流通的地方，例如在郊外，當然問題不大，但如果到人多擠迫和空氣不流通的地方，便一定要考慮佩戴口罩。 \n 當然，我很尊重不同人的不同意見，他們亦各有道理。正如我剛才所說，如果政府真的要求全城佩戴口罩，便會造成社交疏離，而社交疏離本身有助降低流感比率。",
      "sequence": 44,
      "bookmark": "SP_PO_SFH_00054"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我建議局長可以多走兩步，正如他剛才所說，流感往往變成風土病，這樣才最糟糕，因為每當我們勸老人家不舒服時要佩戴口罩和食藥，他們便會說，拖兩天自然會好起來。然而，現在最糟糕的是，從今次流感的病例可見，病人可能在兩、三天後便去世，這個才是最大問題。正是由於這原因，剛才很多同事都提出相關問題，甚至令局長有點生氣。我明白局長很勤力，但問題是社會上很多人不覺得今次的流感那麼嚴重，這才是最糟糕......",
      "sequence": 45,
      "bookmark": "SP_MB_CYH_00055"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的補充質詢，不要發表太多意見。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我的問題很簡單，我希望局長可以多走幾步。現在已經有百多人死於流感，有人估計最終死亡人數可能多達300多人，倘若出現這情況，如何是好？所以，我覺得預防是最重要的，我希望局長考慮一下，除佩戴口罩外，還有甚麼工作可以做，例如他可否每天出來報告當天的狀況，藉以勸諭大家？現在市民並不覺得這次流感很嚴重，只當成一般的流感，這才是最大問題，最糟糕就是這樣。主席，我希望局長嚴肅地看待這個問題，並請問他有甚麼看法？",
      "sequence": 47,
      "bookmark": "SP_MB_CYH_00057"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才所說，我認為情況很是嚴重。透過剛才回答不同議員的問題，我亦解釋為甚麼有些市民覺得情況不嚴重，因為即使現在出現了這麼多流感的嚴重病例，但就整體死亡率而言，是低於1%。但是，我們不應掉以輕心，正如我已經再三提到，在嚴重至需要入院的個案中，死亡率是3.5%，進一步嚴重至需要入深切治療部的個案中，死亡率更超過50%。所以，現時的情況很嚴重。 \n 我也在不斷揣摩，如何才可以做得最好，有甚麼方法既可以令市民整體提高警惕，但又不會像黃國健議員剛才所說造成恐慌。議員要求我每天跟傳媒接觸，向市民報告情況，這是絕對沒有問題的。不過，由現在開始，衞生防護中心也會每天發布消息，視乎當時情況，或透過新聞公布，或透過記者招待會發布消息。除了網上更新消息和一般統計數字外，還可能會發布一些特別信息。所以，我同意我們可以多走幾步。",
      "sequence": 48,
      "bookmark": "SP_PO_SFH_00058"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你接納3位議員提出急切質詢的請求，證明你也認同這場致命流感潮的緊急重要性。現在我們覺得政府不着急，市民着急，究竟是政府輕視，還是市民過慮，抑或是傳媒渲染？ \n 局長，今天有雜誌用了這樣的標題：“政府淡化疫情拒用新藥”，這個指控其實相當嚴重。根據該報道，美國食品及藥物管理局去年12月已批准一隻名為“帕拉米韋”的有效抗流感新藥。新藥效果比傳統流感藥更好，但由於醫管局囤積了大批舊式的抗流感藥特敏福，所以拒絕購入這隻新藥。我想請問局長，是否有這個情況？政府有沒有考慮引入“帕拉米韋”這隻抗流感新藥？",
      "sequence": 49,
      "bookmark": "SP_MB_CCC_00059"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳議員的提問。我簡單地澄清這則媒體報道或回答陳議員的問題，便是醫管局現在備有這隻藥。 \n 不過，我相信有必要解釋清楚整件事。我們現在治療流感，主要是靠支援性治療和預防併發症；針對季節性流感，第一線用藥仍然是一些口服藥或噴鼻藥，例如特敏福一類的藥物。這隻新藥是一種靜脈注射藥劑，醫管局是有的，但據我們所知，該藥廠只在全球少數地方註冊這隻新藥，因為就新藥而言，生產商需要主動在不同地方進行註冊，但它沒有這樣做。儘管如此，醫管局已聯絡該藥廠，亦獲供應新藥。但是，這是一隻靜脈注射藥物，而醫管局的專家委員會已訂立相關的使用指引，包括適用於哪些病人等。",
      "sequence": 50,
      "bookmark": "SP_PO_SFH_00060"
    },
    {
      "title": "葛珮帆議員",
      "content": "我亦認為當局在社區上預防流感的宣傳和教育工作，均有不足之處，例如在很多長者出入的地區屋邨，長者不見得比較緊張或懂得預防流感，而在一些容易被感染和人多擠迫的地方，例如公共交通工具，政府亦不見得有特別加強宣傳或呼籲市民佩戴口罩。很多市民表示，在地鐵內很多人咳嗽或打噴嚏但沒有佩戴口罩，其他人實在無處可避，很容易會被感染。 \n 在這種情況下，政府打算如何進一步在社區加強宣傳、推廣和教育，以預防流感進一步擴散？",
      "sequence": 51,
      "bookmark": "SP_MB_EQ_00061"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝葛議員的提問。正如我剛才在主體答覆中指出，我們在地區上確實做了不少工作，包括將宣傳單張和指示\n派發給屋邨等地方。不過，這是否就足以引起地區上普羅市民的關注？就目前情況來看，我們可能還需要多做一點。 \n 至於下一步該怎麼做，經我與梁醫生商量後，我們認為可能要透過地區組織，例如區議會，尤其是各區議會的健康安全城市計劃，進行更多地區宣傳工作。在這方面，我們會積極聯絡地區的有關組織。我亦希望呼籲各位議員，若有相關的地區組織可以提供協助，我們樂於把資訊透過大家分發開去，在地區上多做些宣傳工作。",
      "sequence": 52,
      "bookmark": "SP_PO_SFH_00062"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我是一位65歲的長者，屬於高危一族。我是從局長在公開場合的表述中得知香港流感的嚴重性，因此，我對此事十分着緊。 \n 局長，昨天我遇到一個情況。昨天早上8時30分，我在會議室一開會之時，看見陳偉業議員戴着口罩進來，聽他發言的聲音比今天更沙啞。在4小時會議期間，他多次發言，更不時拉下口罩，我對這情況十分擔心。我當時沒有帶備口罩，所以無法做到局長剛才的建議，而我也不知道他這樣做有多大影響，因為我與他的距離不是太遠，相隔10多尺。如果遇到這類情況，局長會否建議患病的議員離開會場，不要影響大家，抑或有其他預防措施？這種情況確實可能出現在70位議員身上。",
      "sequence": 53,
      "bookmark": "SP_MB_TYC_00063"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝譚議員的補充質詢。按我的理解，這問題可分為兩部分。第一部分，我想從比較專業的角度解釋使用口罩的問題。口罩是很重要的預防感染措施，但必須適當使用，否則不但沒有幫助，反而會產生其他問題。就這方面，我們在SARS期間學到了很多，包括怎樣佩戴口罩、脫下的口罩如何處理等，這些方面都必須小心處理。當病人戴上口罩，口罩內部便已受到飛沫感染。一旦移動或除下口罩又再戴回，便可能把細菌傳到手部，繼而影響健康。這是一個技術問題。正因如此，我們在醫院教導他人使用口罩時，也要非常小心。 \n 至於問題的第二部分，相信剛才大家也聽見我在關心陳議員的病情時，也表示希望他已看了醫生。其實，最正確的方法就是看醫生，\n由醫生因應病情指示病人是否適合繼續工作，抑或應留在家中休息。這決定應該由醫生經過診斷後作出。",
      "sequence": 54,
      "bookmark": "SP_PO_SFH_00064"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，如眾所知，局長勤力工作，他的努力更是無容置疑。我們從報道得知，今次很多病例都出現上呼吸道感染的病徵，可能是肺部出現陰影，導致呼吸困難。相信大家都記得，在SARS期間，病人同樣出現上呼吸道問題，政府當時曾動用中醫照料病人。在這次流感威脅下，政府有否計劃善用中醫力量，使病者固本培元，早日康復？",
      "sequence": 55,
      "bookmark": "SP_MB_CHP_00065"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在SARS期間，中醫的確曾參與在香港治療SARS病人的工作，最主要是透過與內地大學的合作，由它們派出一些曾治療SARS個案、並且具有經驗的中醫來港治療病人，與香港的中、西醫合作。不過，該項合作是以科研為基礎，在臨床研究的框架下合作。 \n 無論在流感或其他傳染病爆發期間，社區的中醫亦會發揮作用。不過，有一點值得注意，就是香港今次的流感情況，與當年的SARS有所不同。當年SARS爆發，醫管局的醫院尚未設有正式的中醫門診服務，但現在醫管局轄下醫院與非政府機構或大學合作，已開辦了18個中醫臨床中心，而這些中心在今次流感疫潮中亦肯定發揮了積極作用。",
      "sequence": 56,
      "bookmark": "SP_PO_SFH_00066"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，香港與內地的交往非常頻繁，包括現時有關水貨客的一些衝突。但是，內地從沒有公布流感疫情的狀況，不知道這是否屬於國家機密？我想問局長，當局有否就此與內地進行討論，它們的情況就如一個黑洞，加上有大量內地人來到香港，這對香港有甚麼影響？更重要的是，國家應該公布疫情，這是為香港好，更是為國家好，對嗎？",
      "sequence": 57,
      "bookmark": "SP_MB_LWH_00067"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在流行病學或傳染病防控方面，香港和內地機關已設有緊密的互相通報機制。關於內地的流感情況，據過往經\n驗，內地南方季節性流感的高峰期一般較香港略遲，我們與內地已就這方面保持密切聯繫。",
      "sequence": 58,
      "bookmark": "SP_PO_SFH_00068"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，今次流感的確令很多人擔心，包括當我們外出與其他人接觸時，都會擔心受到感染。最近，我聽聞內地的禽流感疫情亦很嚴重，我亦知道深圳已禁止在街市出售雞隻。我想問局長，現時既有流感和禽流感，當兩種病毒結合時會否產生更嚴重的後果，例如出現新的病毒？局長剛才提及病毒漂移，令我們更加擔心除了接觸之外，是否還有其他途徑會傳染這種病毒？",
      "sequence": 59,
      "bookmark": "SP_MB_LCC_00069"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝梁議員的提問。事實上，梁議員點出了一個流行病學界一直關注的問題，即不同國家或地區不時有季節性流感，而有些地方更出現禽流感。如果禽流感爆發而影響到人類，當時又適藉流感或季節性流感的高峰期，會否出現病人身上同時出現兩種流感病毒感染而造就了基因重組的機會，這是大家十分關注的。 \n 一旦發生基因重組，然後產生了新病毒類型，情況究竟會怎樣？當然大家都無法預知，病毒類型可能不太嚴重，但亦可能更加嚴重。嚴重程度亦可分為兩方面，一是病情嚴重；二是傳播力強。當這兩種情況結合，即既傳播力強，又病情嚴重，便會出現流感大流行的危機。 \n 其實，衞生防護中心和大學的專家都已密切注意這種情況。因此，我們在預防禽流感的同時，亦提醒市民要預防流感，並採取適當的防護措施，包括接種流感疫苗，這便是原因之一。我們呼籲市民接種流感疫苗，是有多重意義的，其一當然是預防季節性流感，但市民平時不太擔心季節性流感，所以我們亦特別想市民知道，接種疫苗除了預防季節性流感外，整體上亦可減低萬一當時有禽流感病毒傳入，在同一個人身上出現病毒基因重組的機會。",
      "sequence": 60,
      "bookmark": "SP_PO_SFH_00070"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我關注的是另一個層次的問題。局長，今年的流感潮似乎令人覺得特別厲害，特別是出現了很多長者和長期病患者的死亡個案。為甚麼香港的情況看來好像較外地更為嚴重？當然，情況是否真的這樣？ \n 對於這些重要問題，政府似乎只是停留在估算用甚麼藥物、有否地區性爆發、情況特別嚴重是否與人手不足有關等，政府似乎沒有甚麼具體分析。多位同事剛才問及今年預防和處理流感方面的問題，我卻想知道，既然每年都會重複出現流感高峰期  從資訊科技方面，或許局長也聽過“大數據”一詞  衞生署、醫管局和衞生防護中心會否利用或分析今次或過去多年的有關個案、病人年齡和分布、地區、診治等資料，來預測將來的情況？我不希望立法會每年都要討論這問題，可能今年的情況較嚴重，但我們卻不知道原因為何，又不知如何處理，只能建議局長多點在電視上作出呼籲。既然每年有兩次流感高峰期，政府可否利用科技來預測日後可以怎樣處理，以致相同問題不會每年重複出現？",
      "sequence": 61,
      "bookmark": "SP_MB_CPM_00071"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝莫議員的提問。莫議員其實說得很對，無論是香港的醫管局、衞生防護中心和大學，以至國際間的權威機構(例如世衞)，都不斷透過掌握相關資訊來分析趨勢，然後預測未來。可是，這做法自有其局限，正如大家所知，世衞會分析本季流感疫苗病毒株的分布，然後引申出明年應該使用的疫苗，最大問題是疫苗生產需時，即研發和生產疫苗需要數個月時間，所以，世界性權威機構其實已經充分利用這些資訊，並希望盡量預測下一季流感的疫苗病毒株組合。 \n 但是，今年的情況剛好證明並非依足這些數據作出預測，便一定能夠實時反映現實，主要是因為製造疫苗需要一段時間，因此出現滯後。當然，病毒漂移的現象也並非每年相同，有些年度會快一點，正如今年，但有些年度的速度則比較正常。其實，根據世衞的機制，疫苗組合一般能夠提供百分之六十、七十的保護，但由於今年病毒株的基因漂移快了，以致我們縱然掌握相關資料，也未必能夠生產或應用到本季度流行的最主要病毒株的疫苗。",
      "sequence": 62,
      "bookmark": "SP_PO_SFH_00072"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想大家都同意預防勝於治療。莫乃光議員剛才問到有關分析數據的問題，雖然局長已作出解釋，但對普羅市民而言，他們根本掌握不到問題所在。我認為最重要的是，要讓市民大眾明白如何預防流感，總好過生病後才治療。 \n 我聽到局長剛才說今後會盡量多做宣傳教育工作，甚至與區議會轄下的委員會合作，這未嘗不是一件好事，但我認為這樣做畢竟作用\n有限。我想問局長會否考慮在下次流感爆發前，甚至在現階段，在地區上甚至在港鐵站等地方，多設立一些流動站，以便由醫護人員向公眾進行流動式的宣傳教育？這樣做會否更貼近與社區接觸，並且更能加強宣傳教育和預防工作？",
      "sequence": 63,
      "bookmark": "SP_MB_LYC_00073"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先多謝梁議員的建議，但在風險溝通方面，衞生防護中心已設有機制，考慮用哪種方法接觸市民最為有效。正如我剛才提到，經我與梁醫生商討後，我們會盡快接觸區議會及其轄下的健康安全城市委員會，研究能否作出配合，多做工作。至於進行地區宣傳工作時應採用何種方式，例如講座、“洗樓”或流動站等，我們需要再商討具體安排，因為不同地區或許要採用不同方式，才更為適合。但是，我們肯定會探討相關事宜，並充分考慮梁議員的建議。",
      "sequence": 64,
      "bookmark": "SP_PO_SFH_00074"
    },
    {
      "title": "張超雄議員",
      "content": "這場疫情確實嚴峻，短短1個月已有過百名市民死亡，而我們也留意到，最有機會爆發疫情的便是院舍或設有宿舍的學校，因為流感疫症最容易影響老人家和長期病患者，包括殘疾人士。 \n 現時院舍尤其是私家院舍的環境狹窄，即使是津助院舍甚至是特殊學校的宿舍，也因為地方狹窄而難以進行隔離，我想問政府有否考慮像當年SARS期間，一旦院舍爆發疫情，便會利用度假村或其他設施作為臨時隔離中心？如果不這樣做，當疫情在環境狹窄的院舍爆發時，這些院舍可以怎樣做？",
      "sequence": 65,
      "bookmark": "SP_MB_CCH_00075"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如多位議員指出，預防才是最重要的。所以，政府在較早前，即去年10月、11月展開免費疫苗接種計劃及疫苗資助計劃，當中首要針對的便是一些高危族羣。疫苗資助計劃的對象是長者和兒童，而政府的免費疫苗接種計劃，對象則包括所有老人院舍及其他特別院舍。所以，就疫苗的接種率而言，這些族羣可能比社區上的更高。 \n 當然，正如我剛才也指出，一旦任何院舍出現羣組爆發，衞生防護中心會首先進行流行病學調查，然後因應該院舍或學校的爆發情況(特別是人數多少，有否持續爆發等因素)及客觀環境，向院舍或學校提供適當指引，處理有關爆發。",
      "sequence": 66,
      "bookmark": "SP_PO_SFH_00076"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，局長今天多次強調面對現時的疫情，他非常緊張亦不敢怠慢。但是，坦白說，對於他剛才就涂謹申議員提出的補充質詢所給予的答覆，我有點驚訝和不能理解。他提出的質詢涉及一名兒童  該名兒童是否他的兒子並非關鍵，有一名兒童正在發高燒，看過私家醫生及服藥多時後仍未退燒，然後父母帶他到公立醫院急症室，獲分流為第二類病人，需要等待5小時，最後父母帶了該名兒童到別處求醫，但當時急症室仍有很多兒童繼續等候。 \n 局長，這個案引申出兩個問題，第一，病人等候5小時，病情可能惡化；第二，更重要的是，急症室內有很多其他病人也在輪候，如果有流感病徵，是會傳染的。但是，局長的答覆是：公立醫院急症室人手很緊張，這是第一個回應；第二個回應是，他不會就一宗個案輕易改變或檢討相關指引，但日後會進行研究。",
      "sequence": 67,
      "bookmark": "SP_MB_AH_00077"
    },
    {
      "title": "主席",
      "content": "請盡快提出補充質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "何俊仁議員",
      "content": "我真的沒法理解這個答案。如果流感疫情確實如此嚴峻，局長是否應作出這樣的回應：如果急症室有流感病徵的病人，便應該採取特殊措施，進行初步觀察，然後作出特別分流。這才是我們認為合乎常識的答案，除非他對這事全不緊張。 \n 我請局長再解釋一下，看看我有否誤解他剛才的回應？",
      "sequence": 69,
      "bookmark": "SP_MB_AH_00079"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才提到第二類分流時，其實亦應該指出，急症室病人分流分為5類，第二類已經較第三、四及五類別為優先。對病人來說，特別是在流感高峰期，到急症室求診的人數確實太多。大家不要忘記，急症室最優先處理的仍然是第一類危急病人，即那些需要即時搶救的病人。所以，我不會質疑急症室分流的指引，因為這是經過專業評估及討論而決定的分流類別。根據該指引，有些人相對較第二類病人更緊急，自有其道理。在急症室資源有限的情況下，一定要集中優先處理第一類病人。 \n 大家都知道，整體而言，尤其是在流感高峰期，單是急症室不足以處理全香港所有出現流感病徵及發燒的病人，所以我們亦希望市民明白，感冒病人在急症室的分流制度下不會列作第一類優先。當然，\n若護士根據指引分流病人時已知病人不僅患有流感，而是有併發症或其他情況，則另作別論。如果只是患有流感，通常不會獲分類為第一類緊急病人。所以，大家要因應情況和自己的能力，考慮是否要看私家醫生。當然，如果到急症室求醫，我們仍然會盡力照顧有需要的病人。 \n 在流感高峰期間，醫管局其實已實施特別安排，向醫院的醫生(包括其他科的醫生)提供特別津貼，以提供額外的急症室非緊急類別就診名額。我們會盡能力去做。",
      "sequence": 70,
      "bookmark": "SP_PO_SFH_00080"
    },
    {
      "title": "王國興議員",
      "content": "主席，預防流感藉飛沫及接觸傳染是很重要的措施，但現時我觀察到，社會上對於清潔扶手電梯、電梯掣、洗街，甚至餵飼野鳥、野鴿等情況的關注已然減低。 \n 我的補充質詢是，政府除了進行宣傳外，亦應牽頭用行動來推動；我希望局長回應，政府可否牽頭推行一項“全城清潔大行動”，以配合農曆年尾家家戶戶大掃除，用行動來推動市民預防流感，會否更為有效？局長可否考慮？",
      "sequence": 71,
      "bookmark": "SP_MB_WKH_00081"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，如果整個城市和所有市民均在社區內特別注重公共衞生及個人衞生，肯定會對控制流感疫情有幫助。正如我剛才答覆部分議員的質詢時已經指出，當局會盡快聯繫地區組織，包括區議會及其轄下的健康安全城市委員會，研究如何在社區內針對流感採取有效的防護措施。",
      "sequence": 72,
      "bookmark": "SP_PO_SFH_00082"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，剛才劉慧卿議員問局長有關國內流感的情況，局長雖然表示與國內機關有保持接觸及交流，但卻沒有回答實際的情況。 \n 既然香港在1個月內已出現111宗死亡個案，局長可否向議員提供資料，說明國內各類型流感及禽流感，包括H3N2(甲型)及H7N9等各類型流感的嚴重個案及死亡數字，以及在各省的分布情況？局長有否掌握這些數據？當局又有何措施確保在頻密的中港交往中，做好香港的防疫工作？",
      "sequence": 73,
      "bookmark": "SP_MB_HW_00083"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才回答另一位議員的提問時指出，我們與內地有關當局在傳染病防控方面一直保持溝通，亦掌握它們的情況(包括流感爆感的情況)。我剛才亦提到美、加等地的情況，現在我可以再補充一下，美、加等地，以至中國內地北方，其流感高峰期剛已過去，相關個案數字亦開始回落，而南方的流感高峰期則剛開始。至於議員剛才問及季節性流感以外(包括禽流感)的數據，我們其實不斷在更新，並會每天公布。倘若議員需要這些資料，我可以在會後以書面提供一些統計數字。(附錄I)",
      "sequence": 74,
      "bookmark": "SP_PO_SFH_00084"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我剛才是問在過去一個月，據局長所知，與香港相比，國內有多少宗死亡個案......",
      "sequence": 75,
      "bookmark": "SP_MB_HW_00085"
    },
    {
      "title": "主席",
      "content": "黃議員，我相信局長已聽到你的問題。局長，你剛才是否說將會提供內地的統計數字？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我們會向立法會提供掌握到的數字。",
      "sequence": 77,
      "bookmark": "SP_PO_SFH_00087"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今次爆發流感，高危者主要是長者，但我們同時亦看到有些學校已出現爆發的情況，我想了解一下，當局對於這些學校有甚麼忠告？我看到某學校在互聯網上向家長發出一則通告，內容如下：“本校流感數字已超過20位學生，請家長高度關注學童個人衞生，着學童戴口罩以策安全。”學校要求學童注意個人衞生及佩戴口罩，這種忠告是否已經足夠？這是已經爆發流感及已見報的學校的情況，我想就此了解一下......",
      "sequence": 78,
      "bookmark": "SP_MB_IKY_00088"
    },
    {
      "title": "主席",
      "content": "葉議員，你已提出補充質詢，請讓局長作答。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝葉議員的提問。關於學校及其他的一些設施，衞生防護中心其實在早前已分別發出兩輪通告，就流感的情況，以及其應對和預防措施，提供若干建議。衞生防護中心亦即將更新及發出第三輪通告，建議學校因應現時的流感情況，尤其是部分學校已出現流感爆發，採取一些措施，包括為到校的學生量度體溫，以及勸諭有發燒或不適的學生除了要佩戴口罩外，亦應回家休息。",
      "sequence": 80,
      "bookmark": "SP_PO_SFH_00090"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，內地好像從沒有公布流感疫情，這是否屬於國家機密？司長曾帶領多名局長前往廣東省交流，我不知道局長有否一起前往，又或會否藉交流的機會，要求廣東省公布相關數字，讓前往廣東省的香港人亦可知悉當地流感的情況，特別是年關將至，不少市民都會返回內地探親。我想問特區是否掌握廣東省的流感情況，可否公布周知？",
      "sequence": 81,
      "bookmark": "SP_MB_SCK_00091"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才答覆另一位議員的補充質詢時已經提到，我們會與內地保持溝通。據我們所知，內地不同地方亦有就流感疫情作出一些公開發布。",
      "sequence": 82,
      "bookmark": "SP_PO_SFH_00092"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據我了解，有些報道指醫護人員注射預防疫苗的比率較低，只有約20%，而我亦留意到局長在答覆中指出，針對雪梨型流感的預防疫苗，可能要到3月、4月才能大批生產。我想問局長有否任何措施或計劃，以提升醫護人員接種預防疫苗的比率，令他們在高危環境下工作時得到較好防護？另一方面，如果針對雪梨型流感疫苗遲遲才能大批供港，當局可否先取得少量疫苗，並優先提供予醫護人員，令他們面對疫情時有更佳的保護？",
      "sequence": 83,
      "bookmark": "SP_MB_WCW_00093"
    },
    {
      "title": "食物及衞生局局長",
      "content": "首先，我們極其重視讓醫護人員接種流感疫苗，同時亦關注到整體醫護人員接種流感疫苗比率偏低的問題。所以大家或許會留意到，在去年10月、11月推出流感疫苗接種計劃時，我和其他醫管局及衞生署的同事都以身作則，接受了注射，並希望其他同事也明白接種流感疫苗除了保護自己外，亦可以間接保護其他人。 \n 在政策方面，醫護人員作為一個流感高危族羣，我們會向他們提供免費疫苗。鑒於個別醫護人員可能因工作繁忙或覺得不方便而未有接種疫苗，不同醫院會採取一些利便他們的方法，例如派人前往不同病房或醫院內不同工作區域，替同事接種疫苗。可是，他們作為專業的醫護人員，最終接種疫苗與否，仍是他們自身的選擇和決定。",
      "sequence": 84,
      "bookmark": "SP_PO_SFH_00094"
    },
    {
      "title": "主席",
      "content": "本會就3項急切質詢已用了超過1小時30分鐘，提問到此結束。現在進入今次會議的6項口頭質詢。第一項質詢。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "第一項質詢。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，有食物安全關注團體向本人反映，指《食物攙雜(金屬雜質含量)規例》(下稱“《規例》”)中，有關指明食物所蘊藏的某些金屬的最高准許濃度的標準過時，較食品法典委員會(下稱“委員會”)所訂定的相關標準寬鬆得多。例如，與世界其他地方甚至中國內地的標準比較，香港現行《規例》中鉛的最高准許濃度為每千克6毫克，遠高於委員會訂定的每千克0.1毫克的標準，而《規例》中部分的金屬含量標準只以固體及液體食物作區分，沒有就不同食物訂定各自的標準。另一方面，食物及衞生局在2007年10月曾向本會表示，會制定一套全面、清晰和適用於香港的食物安全標準；當局亦注意到有需要不時檢討食物安全標準，以配合最新的國際做法和發展。就此，本會財務委員會於去年1月，批准在食物及衞生局食物科開設一個首長級乙級政務官常額職位，以進一步強化保障食物安全的工作及其他相關的政策及措施。出任該職位的人員的職責包括檢討食物內重金屬含量的安全標準。就此，政府可否告知本會： \n(一) 《規例》中載列的各種食物內重金屬含量的安全標準上次的修訂日期，以及修訂的詳情為何； \n(二) 當局開設了上述常額職位後，是否已展開檢討食物內重金屬含量的安全標準；若然，詳情為何，以及檢討有否包括修訂《規例》的相關條文；若然，立法時間表為何；及 \n(三) 有否評估一直採用較國際標準寬鬆的食物內重金屬含量安全標準，對市民(尤其是兒童)的健康帶來甚麼影響；若有評估，詳情為何？",
      "sequence": 87,
      "bookmark": "SP_MB_HW_00099"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，保障食物安全一直是食物及衞生局首要的工作之一。我們透過多管齊下的方式，致力提升香港的食物安全水\n平，當中包括不時更新法例中的食物安全標準，並將需要規管的食物種類或項目納入規管範圍，以確保本港的規管制度能與國際最佳做法及市民的食用習慣接軌，從而保障市民健康。 \n 自2008年以來，政府先後訂立或修訂14條有關食物安全的法例，包括： \n(i) 在2008年修例更新食物防腐劑和抗氧化劑的標準，以及修例規管在食物中使用三聚氰胺； \n(ii) 在2009年立例賦權食物環境衞生署署長禁止輸入和供應有問題食物及命令回收該等食物； \n(iii) 在2010年更新為規管甜味劑的使用而設的名單； \n(iv) 在2011年制定《食物安全條例》(第612章)，以及修例禁止奶粉、煉奶及再造奶含有3種外源性雌激素； \n(v) 在2012年制定《食物內除害劑殘餘規例》(第132CM章)；及 \n(vi) 在2013年立例規管配方粉出口，以保障本地嬰幼兒的健康。 \n 食物及衞生局在2014年1月獲立法會財務委員會批准，開設1個首長級乙級政務官常額職位，加強高層首長級人員支援，以應付日益增加的工作量，並推動相關法例的修訂與實施，以保障公眾健康。自職位開設後的過去1年，食物及衞生局在食物安全中心(“食安中心”)的配合下，有效推動以下與更新食物安全法例有關的工作： \n(i) 在2014年6月向立法會提交修訂規例，規管嬰兒配方產品的營養成分組合，以及規定嬰兒配方產品、較大嬰兒及幼兒配方產品及供36個月以下嬰幼兒食用的預先包裝食物必須加上營養標籤。立法會已於2014年10月完成審議該修訂規例； \n(ii) 在2014年8月正式實施《食物內除害劑殘餘規例》(第132CM章)； \n(iii) 在2015年1月推出諮詢文件，提出規管架構，建議以立法方式，加強規管香港供36個月以下嬰幼兒食用的配方產品和預先包裝食物的營養聲稱和健康聲稱，並啟動公眾諮詢；及 \n(iv) 草擬修訂《進口野味、肉類及家禽規例》(第132AK章)，把進口管制範圍擴大至涵蓋禽蛋，以加強禽流感的防控工作及提升禽蛋食用安全，我們會在2015年上半年將有關修訂提交立法會。 \n 此外，2014年亦發生了一些廣受傳媒及市民關注的食物事故，包括7月份上海福喜食品公司懷疑供應有問題的肉類製品，以及9月至11月份發生的“台灣劣質豬油”事件。新開設的首長級乙級政務官有效發揮其角色，統籌各部門(包括食安中心)的應變工作，並提供所需的政策督導及資源，處理兩宗食物事故，其間就“台灣劣質豬油”事件亦統籌食安中心發出3道食物安全命令。食物及衞生局就這兩宗事故前後共3次向立法會相關委員會作出匯報。因應兩宗事故，食物及衞生局亦決定優先檢討有關熟肉安全的監管，以及就加強規管香港食用油安全及廢置食用油的回收制定立法建議。這亦是2015年施政報告施政綱領提及食物及衞生局今年其中兩項的重點工作。 \n 我現就各項質詢答覆如下： \n(一)及(二) \n 《食物攙雜(金屬雜質含量)規例》(第132V章)(“《規例》”)規管食物內金屬雜質的含量。《規例》訂明指明食物類別所蘊藏的7種指明金屬的最高准許濃度，該7種指明金屬涵蓋銻、鉮、鎘、鉻、鉛、汞和錫，有關的最高准許濃度見附件。雖然《規例》於1983年制定後未有就有關的最高准許濃度作出修改，但現行《規例》已同時載有條文，明確禁止輸入、製造及出售金屬含量足以危害或損害健康的任何食物，違例者最高可處罰款5萬元及監禁6個月。食安中心在決定某種食物的金屬含量是否足以危害或損害健康時，會進行風險評估，除考慮進食該種食物對健康造成的影響外，亦會顧及以普通分量食用該種食物，可能對人體健康造成的累積影響，從而藉有關條文發揮保障食物安全的效用。 \n 我們留意到某些金屬雜質含量標準與食品法典委員會的標準並不一致。某些標準較食品法典委員會的標準為嚴(如鎘在葉菜和大米中的限量)，而某些則較寬鬆(如鉛在牛肉、\n豬肉和羊肉中的限量)。此外，現行香港法例與食品法典委員會的食物分類方法也有所不同。 \n 就此，食物及衞生局已啟動修訂《規例》的準備工作。食安中心已在食物安全專家委員會之下成立工作小組，就修訂工作提出意見。政府目前的構思，是以食品法典委員會的標準為基礎，並因應本地的食用習慣，訂立修訂《規例》的建議。由於建議會牽涉種類繁多的食物，食安中心現正仔細擬訂有關修訂內容。食物及衞生局計劃在今年內就修訂《規例》的建議進行公眾諮詢。在完成整理諮詢期內收集到的意見後，食物及衞生局希望可盡快就相關的立法建議提出具體方案。 \n(三) 食安中心一直透過以風險為本的食物監察計劃，每年抽取約3 800個食物樣本進行金屬雜質測試，以確保在本港出售的食物符合有關的法例要求。2012年、2013年及2014年驗出不合格的樣本數目分別為20宗、7宗和8宗。正如答覆第(一)及(二)部分提及，現行《規例》明確禁止輸入、製造及出售金屬含量足以危害或損害健康的任何食物。在新《規例》實施前，食安中心會繼續透過風險評估，確定食用有關食物樣本會否危害或損害健康，以保障食物安全。 \n 此外，食安中心在2013年完成一項有關金屬雜質的總膳食研究。該研究評估了市民對銻、鎘、鉛、甲基汞、鎳及錫等金屬雜質的膳食攝入量及相關的健康風險。研究顯示一般市民從膳食中攝入有關金屬雜質的分量均低於相關的安全參考值，因此引起健康風險的機會不大。 \n 附件 \n(一) 指明食物所天然蘊藏的某些金屬的最高准許濃度 \n金屬 食物類別 最高准許濃度 (百萬分率) 砷 固體食物(魚及魚產品) 6 (AS2O3) 固體食物(介貝類水產動物及介貝類水產動物產品) 10 \n(二) 指明食物所蘊藏的某些金屬的最高准許濃度 \n金屬 食物類別 最高准許濃度(百萬分率) 銻 穀類及蔬菜 1 (Sb) 魚、蟹肉、蠔、明蝦及小蝦 1  動物肉類及家禽肉類 1 砷(AS2O3) 不屬於以下類別的固體食物─ (i) 魚及魚產品；及 (ii) 貝類水產動物及介貝類水產動物產品 所有液體食物 \n 1.4 0.14 鎘 穀類及蔬菜 0.1 (Cd) 魚、蟹肉、蠔、明蝦及小蝦 2  動物肉類及家禽肉類 0.2 鉻 穀類及蔬菜 1 (Cr) 魚、蟹肉、蠔、明蝦及小蝦 1  動物肉類及家禽肉類 1 鉛 所有固體食物 6 (Pb) 所有液體食物 1 汞 所有固體食物 0.5 (Hg) 所有液體食物 0.5 錫 所有固體食物 230 (Sn) 所有液體食物 230",
      "sequence": 88,
      "bookmark": "SP_PO_SFH_00100"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們知道食安中心及食物及衞生局均相當努力進行食物檢驗，為食物安全把關。最近，很多來港的大陸旅客也說是來購買食物，因為他們擔心國內的食物安全。主席，食物檢驗的工作當然很重要，但問題是《規例》已經30年沒有修訂，現時的標準已經完全脫離國際水平，甚至比大陸還要差。由於我們的標準已經過時，檢驗食物中的重金屬有否超標時，即使結果顯示沒有超標，也不等於安全。局長也知道，關於食物中重金屬鉛的含量，國際和大陸的標準是每千克0.1至0.3毫克，但我們的標準是每千克6毫克，因此我們可能進食了含有大量鉛的食物。主席，局長沒有回答我們如果進食超標的鉛和汞，究竟對我們的身體有甚麼危害。關於食物中汞(即水銀)的含量，國內的標準是每千克0.01毫克，但我們的標準是每千克0.5毫克。局長\n可否告訴我們，究竟香港市民是否百毒不侵，使用這麼差的標準，即使進食這些重金屬也無損健康？",
      "sequence": 89,
      "bookmark": "SP_MB_HW_00101"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，第一，我想再次提醒各位議員，正如我剛才在主體答覆中指出，我們以委員會的標準為基礎，已啟動檢討工作。視乎檢討工作的進展及諮詢結果，我們會盡快提交法例修訂的建議。這是第一點。 \n 第二，如果議員有留意便知道，我剛才亦已指出，本地重金屬含量標準與委員會的標準的確不一樣，這是事實。我們有些標準比較寬鬆，有些標準反而比較嚴。這是第二點。 \n 第三，我亦指出，除了相關標準外，最重要的機制是食安中心享有法例賦予的權力，進行風險評估。食安中心會就每一種食物中的金屬雜質含量，作出風險評估。儘管某種食物的重金屬含量未必超出《規例》訂定的標準，但如果食安中心經過評估後，認為以一般方式一次過或累積性食用該種食物，重金屬的含量可能構成風險，食安中心也可採取行動。",
      "sequence": 90,
      "bookmark": "SP_PO_SFH_00102"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "黃碧雲議員",
      "content": "局長沒有回答，如果市民進食含有過量重金屬的食物，會對健康構成甚麼影響？",
      "sequence": 92,
      "bookmark": "SP_MB_HW_00104"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信我已經試圖解釋，讓議員明白，我們會就每一個情況進行風險評估。我們進行風險評估時，按照該種食物驗出的重金屬含量，參考食用方式，決定究竟一次過食用或累積性食用，會否對健康構成風險。如果存有風險，我們可以採取行動。",
      "sequence": 94,
      "bookmark": "SP_PO_SFH_00106"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長在主體答覆的最後一段提及，當局在2013年曾完成一項有關金屬雜質的總膳食研究，最後一句說“攝入有關金\n屬雜質的分量均低於相關的安全參考值”。我想問局長，“相關的安全參考值”是香港還是國際的標準？相關分量是低於國際的標準還是香港已經過時的標準？",
      "sequence": 95,
      "bookmark": "SP_MB_SCK_00107"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我補充一下，在2012年至2014年，食安中心透過恆常食物監測，合共抽取超過11 000個食物樣本作金屬雜質的含量測試，共發現有35個樣本的鎘或汞含量超出法定標準。當中鎘含量超標的樣本包括15個蔬菜樣本、1個穀類樣本和4個蠔樣本，另外15個魚類樣本則驗出汞含量超出法定標準，其餘的樣本檢測結果令人滿意。就不合格樣本而言，大部分超標或違規情況並不嚴重，對普羅市民的健康不會造成不良影響。 \n 議員要明白，對於這些標準和風險評估，我們很多時候會採取比較安全的做法，所以通常會有緩衝。對於被檢測出有問題的食品，食安中心已經採取相應迅速而有效的風險管理行動，以保障市民的健康，例如飭令食物商停售產品或向他們提出檢控，追查進口和分銷情況，檢測、銷毀不合格的食品，通知出口國的有關當局，以及加強入口監測等。",
      "sequence": 96,
      "bookmark": "SP_PO_SFH_00108"
    },
    {
      "title": "主席",
      "content": "局長，議員特別問到，局長提述的標準是指本港抑或國際的標準？局長就此有否回應？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們根據法例當然是使用本港的標準，但正如我在主體答覆中反覆提及，與國際標準相比，我們的標準有些可能較嚴，有些可能較寬鬆。就香港而言，如果我們使用一個標準，當然是使用香港的標準。不過，除了使用這些標準之外，我們還會就每一個情況進行風險評估。",
      "sequence": 98,
      "bookmark": "SP_PO_SFH_00110"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在主體答覆第(三)部分提及，食安中心透過以風險為本的食物監察計劃，每年抽取約3 800個食物樣本作測試。過往3年，情況似乎不太嚴重，不合格的樣本數目分別是20宗、7宗和8宗。表面上似乎十分安全，但與其他人口、面積相若的國家或城市相比，3 800這個數字屬於多或少呢？相比其他非金屬含量的樣本測\n試，3 800這個數字是多或少？局長可否向我們提供一些相對性的數字，讓我們了解一下？",
      "sequence": 99,
      "bookmark": "SP_MB_PT_00111"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我暫時無法掌握謝議員的補充質詢，因為他的問題比較空泛，涉及我們與其他地方的比較。我可能要多花些時間索取數字，然後才能向議員提供。 \n 或許我可以在此補充一下，我剛才提到使用香港的標準，主要是指在發生食物事故或驗出有超標的情況下使用，但在總膳食研究方面，即我剛才在補充答覆中提及的11 000個樣本，我們會參考國際的標準。",
      "sequence": 100,
      "bookmark": "SP_PO_SFH_00112"
    },
    {
      "title": "謝偉俊議員",
      "content": "或許我的問題不夠具體。局長說每年會抽取3 800個食品樣本進行測試，我的補充質詢是，客觀而言，相比其他國家，相比其他非金屬含量的測試，3 800這個數字屬於多、少還是適量？",
      "sequence": 101,
      "bookmark": "SP_MB_PT_00113"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們每年抽取的樣本數目與其他先進國家應該是相若的。一般而言，以人口比例計算，我們抽取的樣本數目不會少於其他國家。",
      "sequence": 102,
      "bookmark": "SP_PO_SFH_00114"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，據悉，佳堅證券有限公司(下稱“佳堅”)是根據《證券及期貨條例》(下稱“《條例》”)獲發牌照進行第1類受規管活動(證券交易)的持牌法團。證券及期貨事務監察委員會(下稱“證監會”)在接獲投訴指佳堅未能將客戶證券歸還予投訴人後，於上月2日向該公司發出限制通知書，禁止該公司進行其根據《條例》獲發牌照進行的所有受規管活動。另一方面，佳堅是以介紹經紀的方式經營業務，向其他持牌證券交易商傳達客戶指示或介紹客戶(俗稱“駁腳經紀行”)，但有佳堅的客戶表示對此並不知情。就此，政府可否告知本會： \n(一) 是否知悉，香港目前有多少間駁腳經紀行，證監會自何時及為何准許持牌證券交易商以介紹經紀方式經營業務，以及證監會有否計劃向投資者宣傳駁腳經紀行的業務與一般持牌證券交易商的差異，以保障投資者的利益； \n(二) 鑒於《條例》規定持牌法團如無能力按照規定維持財政資源，須盡快通知證監會，政府是否知悉在過去10年，證監會每年接獲多少項由駁腳經紀行發出的通知，以及每年向駁腳經紀行發出限制通知書、撤銷其牌照及向法庭申請凍結其資產的個案數目分別為何，以及該等個案中涉及詐騙的個案數目；及 \n(三) 是否知悉，證監會有何措施核實駁腳經紀行每月提交的財政資源申報表的內容真確，以及證監會會否考慮提高駁腳經紀行需要維持的速動資金水平，或訂立新規則以確保駁腳經紀行符合有關的財政資源規定；如不會考慮，原因為何？",
      "sequence": 104,
      "bookmark": "SP_MB_TYC_00117"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 根據證券及期貨事務監察委員會(“證監會”)提供的資料，截至2015年1月6日，有58家獲證監會發牌的公司，其運作須受發牌條件規限，只能介紹客戶及／或以客戶名義傳達客戶的交易指令予其他公司(即以介紹經紀的身份運作)，當中只有7家是向其他公司介紹零售客戶及／或傳遞這些客戶上市證券交易的指令，其餘的是為專業投資者提供服務、就集體投資計劃進行交易，或屬於較大型金融集團的一部分。 \n 證券介紹經紀業務在香港存在已久，於過去數十年在香港所實施的不同證券發牌制度下已納入規管。根據現已廢除的《證券條例》下的原有發牌制度及現行的《證券及期貨條例》(“《條例》”)下的發牌制度，證券介紹經紀業務一直被視為證券交易活動的一種，而任何人進行證券交易活動均須獲註冊或發牌。 \n\n 投資者教育中心一直有透過網站、講座及大眾媒體提醒投資者，在選擇證券經紀時須先查看相關資料，包括在證監會網站查核個別人士及公司持有牌照的狀況、在紀錄冊查核他們獲發牌從事哪類受規管活動、相關牌照是否附帶任何條件，以及紀律處分紀錄等。投資者教育中心會繼續向投資者加強這方面的信息。 \n(二) 證監會提供的資料顯示，有一家證券介紹經紀行於2006年2月8日就其截至2005年12月31日的速動資金短缺情況違反《財政資源規則》一事，按《條例》第146條向證監會遞交通知。有關情況在2006年2月22日獲糾正，而證監會則在2006年3月3日向該公司發出警告信。 \n 此外，證監會在過去10年曾對兩家證券介紹經紀行採取行動，包括於2014年7月24日撤銷永聯證券有限公司(“永聯”)的牌照，以及於2015年1月2日向佳堅證券有限公司(“佳堅”)發出限制通知書和凍結其資產。 \n 就撤銷永聯牌照一事，證監會的調查發現，永聯在兩名負責人員的參與下，挪用兩名客戶約40萬元，並向證監會提供虛假及具誤導性資料。該兩名負責人員於2012年年底逃離香港。至於有關佳堅的調查則仍在進行，據了解，警方已將有關案件列為串謀詐騙、使用虛假文書及非法經營接受存款業務，並循多方向展開刑事調查。 \n(三) 目前，證監會對持牌公司(包括證券介紹經紀行)有嚴格的監管規定。申請牌照以進行任何受規管活動(包括證券交易)的人須符合《條例》所載的適當人選準則。持牌人獲發牌後亦須時刻遵守適用的監管規定及發牌條件。 \n 持牌經紀行(包括證券介紹經紀行)向證監會提交的每月財務申報表，證監會規定須經由負責人員代表有關商號簽署及核證。至於持牌公司向證監會提交經審計年度的帳目，證監會則規定有關商號的獨立核數師須說明根據其意見，經審計帳目是否真實而中肯地反映該商號的業務狀況，並須就其察覺有需要報告事項向證監會提交報告。若證監會發現持牌公司或其獨立核數師提交的每月財務申報表或經審計年度帳目中有任何異常情況，證監會會作進一步查詢。 \n 根據《條例》第384條，任何人提供在要項上屬虛假或具誤導性的資料，即屬刑事罪行，可處罰款100萬元及監禁兩年。 \n 至於證監會對證券介紹經紀行所訂立的財政資源規定，與適用於一般股票經紀行的資本規定無異，即繳足股本的最低數額為500萬元及速動資金的最低數額為300萬元，除非經紀行已根據《財政資源規則》獲核准為“核准介紹代理人”。“核准介紹代理人”在《財政資源規則》下須遵守的財務要求為最低速動資金規定50萬元，至於繳足股本則沒有最低數額規定。 \n 證監會把“核准介紹代理人”的財政資源規則訂於較低水平，是因為成為“核准介紹代理人”的證券介紹經紀行，只可從事介紹客戶和以客戶名義將買入及賣出指令傳達予交易所參與者的業務。根據《財政資源規則》，這類經紀行不可就其客戶的相關交易對任何人承擔任何法律責任。證監會亦施加發牌條件，禁止這類經紀行持有客戶資產或進行核准業務以外的活動。 \n 總括而言，我們及證監會會不時檢討目前的監管制度，以保障投資者的利益。",
      "sequence": 105,
      "bookmark": "SP_PO_SFST_00118"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我想問局長，在佳堅的案件中，證監會共接獲多少宗由佳堅客戶提出的求助個案，所涉及的金額為何？根據目前的調查所得，佳堅已被凍結的資產共值多少，以及可用作歸還予這些苦主或支付索償的數額為何？我們希望政府可談談如何幫助這些受影響的苦主。",
      "sequence": 106,
      "bookmark": "SP_MB_TYC_00119"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，截至2015年1月30日，共有超過300名人士報稱因佳堅倒閉而蒙受損失。由於證監會和警方尚在進行調查中，我們不便公開透露當中的細節，包括佳堅的財務情況。由於在目前階段尚未完成處理有關調查，故此未能確定佳堅的資產是否足以支付客戶的索償。我可以告訴大家，證監會曾就此事主動召開簡介會，向可能受影響的投資者解釋有關情況。投資者賠償有限公司及證監會已於2015年1月14日及16日在屯門先後召開兩場簡介會，共有約200名佳堅客戶出席。投資者賠償有限公司及證監會已向與會人士講解投\n資者賠償基金的背景，受影響的佳堅客戶應如何提出申索，投資者賠償有限公司的賠償上限及支付賠償的程序等，希望有助受影響人士了解相關情況。投資者賠償有限公司目前正審閱所接獲的申請書，如有需要，或會向申索人索取進一步的資料文件。與此同時，投資者賠償有限公司亦正研究如何以最有效的方法，把所接獲的申請書分類，以便先行處理一些比較簡單的申索。",
      "sequence": 107,
      "bookmark": "SP_PO_SFST_00120"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "譚耀宗議員",
      "content": "局長未有回應其中一點，他只說受影響人士超過300人，但他可否告訴我們這些人士損失的總金額為何？",
      "sequence": 109,
      "bookmark": "SP_MB_TYC_00122"
    },
    {
      "title": "主席",
      "content": "局長，可否就有關的損失總額提供資料？",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "由於有關個案尚在跟進及調查中，故此我們未能公布相關數字。 \n(譚耀宗議員站起來)",
      "sequence": 111,
      "bookmark": "SP_PO_SFST_00124"
    },
    {
      "title": "主席",
      "content": "譚議員，你有甚麼問題？",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "譚耀宗議員",
      "content": "局長的答覆似乎不太合理，為何我這樣說呢？既然當局已知有多少人蒙受損失，而他們亦一定會說明損失的金額，為何當局不能告知我們？",
      "sequence": 113,
      "bookmark": "SP_MB_TYC_00126"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？可否提供相關資料？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "由於證監會現正處理有關的申索程序，要待處理完畢後，才能告訴大家這方面的數字。",
      "sequence": 115,
      "bookmark": "SP_PO_SFST_00128"
    },
    {
      "title": "張華峰議員",
      "content": "主席，就譚耀宗議員剛才提出的補充質詢，我相信對我們業界而言，一宗個案也嫌太多。事實上，證監會對證券行的監管一直十分嚴謹，除了訂立資本規定外，證券行亦要定期向證監會提交財務報告作詳細匯報。然而，這次的佳堅倒閉事件比較複雜，因為該公司並非一般的證券行，而是一間駁腳經紀行。由於佳堅並非交易所參與者，該公司如要為客戶進行證券買賣，須透過其他屬交易所參與者的證券行，才可買賣證券和結算，可是佳堅不僅從事證券買賣服務，而且更接受存款。我想問局長，有關非法接受存款的監管工作，究竟由哪個部門負責？違反規定者會受到甚麼處分？政府日後會否加強對投資者的教育和宣傳？",
      "sequence": 116,
      "bookmark": "SP_MB_CC_00129"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，雖然佳堅事件仍在調查中，不過有一點可以肯定，便是這宗案件顯然涉及詐騙及不誠實行為，警方亦已把有關案件列為串謀詐騙、使用虛假文書及非法經營接受存款業務，並正循多方向展開刑事調查。關於接受存款一事，警方現正調查佳堅或其相關公司有否在未獲授權下接受存款。根據《銀行業條例》，如非認可機構而接受存款，即屬犯罪。金管局不時也有接獲公眾就可能有非認可機構接受存款提出的查詢和投訴，如果表面證據顯示確有此事，金管局會向警方舉報，警方亦會作出調查，以及根據案情提出檢控。",
      "sequence": 117,
      "bookmark": "SP_PO_SFST_00130"
    },
    {
      "title": "張華峰議員",
      "content": "我想問，政府會否加強對投資者的宣傳？我恐怕政府會基於這次事件而對合法經營的證券行實施更多嚴厲或不公平的監管。",
      "sequence": 118,
      "bookmark": "SP_MB_CC_00131"
    },
    {
      "title": "主席",
      "content": "張議員，你已提出了跟進質詢。局長，你有否補充？",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "這宗案件本身牽涉多項詐騙行為，我們定會採取執法行動。至於加強對投資者的宣傳和教育，我們也認為有空間加強工作，尤其在今次受影響的人士中，很多也是較年長的投資者。其實以往很多宣傳活動也是針對年長的投資者，我們日後亦會在宣傳方面加大力度。",
      "sequence": 120,
      "bookmark": "SP_PO_SFST_00133"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長剛才也指出，在這次佳堅事件中，很多苦主是長者，他們看到佳堅經營了數十年，長期打開門做生意，亦不察覺有何不妥，根本不知道佳堅是“艇仔”，亦不知道佳堅不能接受可生息的存款。由此可見，這次事件帶出很多問題，局長剛才也承認對投資者教育不足，而監管以至執法工作亦有待改善。 \n 現時已經響起了警號，既然這些“艇仔”或駁腳經紀行仍然存在於我們的社區，當局有否就此進行檢討？當局有否發現在法規或執法方面出現漏洞；如有，當局有何處理方法，以杜絕或防止再次出現類似個案？",
      "sequence": 121,
      "bookmark": "SP_MB_SL_00134"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝李議員的補充質詢。證監會現正就57間以介紹經紀的身份運作的公司(不包括佳堅在內)進行風險評估。剛才我亦在主體答覆提到，在該等公司中，大部分是為專業投資者服務或屬大型金融集團的一部分，只有小部分是服務散戶投資者的介紹經紀行。我們會特別針對以上情況進行風險評估，並在有需要時進一步檢討規管方法。",
      "sequence": 122,
      "bookmark": "SP_PO_SFST_00135"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，佳堅事件的確令市民普遍懷疑，這些證券行的交易是否穩妥，事實上現時部分市民的信心已有所動搖，如果要恢復市民對證券行業的信心，當局會否將這類駁腳經紀行  現時大約有50多間  的資料公開，讓市民知悉原來本港存在這類駁腳經紀行？假如有市民把資金放進這些經紀行，他們也要留意日後或會發生類似事件。此外，當局可否要求這類駁腳經紀行領取正式的經紀牌照呢？在這方面，局長有甚麼可以做到呢？",
      "sequence": 123,
      "bookmark": "SP_MB_LCC_00136"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，其實牽涉散戶投資者的駁腳經紀行數目並不多。投資者可透過證監會網站的持牌人及註冊機構的紀錄冊，查閱中介機構的持牌及註冊狀況，證監會的紀錄冊載有每個牌照的附帶條件。此外，關於剛才的問題，即除了佳堅外，其他駁腳經紀行會否發生類似情況呢？現時證監會正在對這類經紀行進行風險評估，他們會在執法和風險評估方面加倍努力。",
      "sequence": 124,
      "bookmark": "SP_PO_SFST_00137"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第三項質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "范國威議員",
      "content": "主席，現時，由香港國際機場(下稱“香港機場”)起飛的飛機如需使用大陸空域，須在較高的飛行高度進入該空域，以免影響深圳機場飛機升降的安全運作。該高度限制(俗稱“空牆”)日間為15 700英呎。有評論認為，該“空牆”間接令本港兩條跑道的航班升降量未能達到其設計容量。另一方面，機場管理局(下稱“機管局”)正計劃擴建香港機場成為三跑道系統。有環保團體及關注機場發展的團體指出，大陸當局需把部分深圳境內的低空空域讓予香港航班使用，香港機場的第三條跑道才可有效運作。就此，政府可否告知本會： \n(一) 有否研究建議興建的第三條跑道的航道安排是否符合飛行安全的要求，以及機管局是否已充分掌握深圳境內低空空域目前的繁忙情況，對第三條跑道的航道安排的影響；若有研究，結果為何； \n(二) 有否與大陸當局商討把深圳境內部分空域讓予香港航班使用；當局會否在與大陸當局達成有關協議後才落實興建第三條跑道；及 \n(三) 鑒於有評論指出，深圳機場正不斷擴展而該機場的航班升降數目日益增加，因此大陸當局未必願意把部分空域讓予香港航班使用，當局有否研究在此情況下，三跑道系統投入運作後是否可達到預期中每小時102架次的最高升降量；若研究結果為否，三跑道系統可達到的每小時最高升降量為何？",
      "sequence": 126,
      "bookmark": "SP_MB_GF_00140"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港國際機場(“香港機場”)是全球最繁忙的貨運和客運機場之一，是香港經濟的重要動力。機場現有的雙跑道系統預計於數年內飽和。在政府支持下，機場管理局(“機管局”)一直致力提升機場的設施和容量，以應付持續上升的航空交通需求。由於大型基建工程需時甚長，我們必須未雨綢繆，盡早規劃及落實三跑道系統計劃，以鞏固香港作為航空樞紐的地位，增強香港整體經濟實力和競爭力。 \n (代理主席梁君彥議員代為主持會議) \n 現就范國威議員質詢，綜合答覆如下。 \n 首先，我想藉此機會就外界一般所謂的“空牆”作出闡釋。“空牆”其實是泛指空域之間的分界。為確保位於毗連空域內的航機能同時安全有效地運作，航機須達到一定高度才可由一個航空交通管理(“空管”)單位移交至另一個空管單位，以確保不同航機在毗連空域對飛時可維持不同高度飛行，從而避免衝突。這項空管安排，旨在保障飛行安全，亦是世界各地如倫敦、紐約等繁忙機場慣常採用的措施。至於跑道容量，包括香港機場現時雙跑道的容量，則受航機升降之間基於安全所需的分隔及間距所決定，與上述空管安排並無關係。 \n 由於深圳機場與香港機場鄰近，而且分別由內地及香港兩個不同空管單位管理，因此當航機由香港機場起飛，須在指定的15 700英呎移交高度進入內地空域，而來自內地的航機則須於19 000英呎以上的移交高度進入香港空域。經雙方空管單位協商後，自2005年起已於指定晚間非繁忙時段  晚上11時至翌日早上7時  將進入內地空域的移交高度降至12 800英呎。民航處會繼續就這方面與內地空管部門緊密聯繫。 \n 珠三角區內有多個機場，隨着區內經濟不斷發展，航空交通日趨頻繁。早於2004年，國家民航局、香港民航處及澳門民航局組成三方工作組，制訂措施改善珠三角地區的空域結構和空管安排，以優化空域使用和提升安全。三方工作組於2007年制訂了《珠江三角洲地區空中交通管理規劃與實施方案(2.0版本)》(“方案”)，明確規劃在2020年前的短、中及長期優化目標和措施，並以達致區內航空交通“統一規劃、統一標準、統一程序”為最終目標，使能安全善用空域，達致互利共贏局面。 \n 三方在制訂綜合方案時以“國際民航組織”的安全標準為基礎，並已考慮到珠三角地區內各個機場未來的擴建需要，包括香港機場的三跑道發展、深圳寶安機場以3條跑道規劃，以及廣州白雲機場以5條跑道規劃等。方案是建基於香港、內地與澳門三方共同合作，互相配合，以調整飛行程序及優化空管措施，從而達致善用珠三角空域資源，以有利於區內各機場的未來發展。 \n 香港民航處一直透過三方工作組的平台與國家民航局及澳門民航局保持緊密聯繫，商討推展2007年方案內的各項措施。目前方案中若干改善措施已得到落實，包括新增珠三角外圍航道、增設空管移交點及調整珠海空域結構等。民航處會繼續透過三方工作組，與內地和\n澳門空管部門商討優化飛行程序及空管措施，以配合香港機場三跑道系統的發展。 \n 今年1月我拜訪國家民航局，商討兩地空域協作事宜，希望加快落實2007年方案中的各項優化措施。國家民航局關注香港航空業的發展，並表達對香港發展三跑道系統的支持。國家民航局亦支持內地空管部門與香港保持溝通和合作。 \n 民航處正與內地空管部門磋商，盡早召開三方會議，商討全面落實方案內優化措施的安排，以及在落實過程中需妥善處理的具體問題。三跑道系統的規劃目標是在落成啟用後按航空交通需求的增長，可循序達致每小時102架次的飛機升降量。 \n 代理主席，面對區域內各地機場積極擴建帶來的競爭，三跑道系統的發展，關乎香港維持全球航空樞紐的地位，其對香港實力的戰略性意義不容忽視，並會為香港帶來極高的經濟效益及大量的直接和間接就業機會。",
      "sequence": 127,
      "bookmark": "SP_PO_STH_00141"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，局長在主體答覆中始終未能很清楚交代他剛才回應時提到的所謂優化措施及循序，而優化措施是否包括深圳讓出空域。 \n 代理主席，我剛才提出的主體質詢引用了兩個團體  機場發展關注網絡及環保觸覺  最近就接近18 000班在深圳機場升降的航班進行的一項研究。研究每班飛機的飛行軌跡的結果顯示，高達四成三的降落航班，即3 877個航班與香港未來的三跑系統的北飛航道和復飛航道交錯。這些交錯點就像這張圖所顯示的3個圈，它們的垂直距離並不符合國際安全標準。所以，張炳良局長必須很清楚回答，究竟內地有關當局會還是不會讓出空域？如果內地當局不肯讓出空域，我們花這麼多錢興建的第三條跑道，會否像今天的高鐵一般？高鐵因未能安排“一地兩檢”而成為“超級大白象”工程。",
      "sequence": 128,
      "bookmark": "SP_MB_GF_00142"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，范議員引用了兩個團體提供的比較瑣碎的資料，但我剛才的答覆是依據三地民航當局，包括國家民航局、香港民航處和澳門民航局在2007年4月透過珠三角空管規劃與實施專題工作組達成的方案，方案內容近100頁。三地空管部門曾詳細商討\n怎樣善用珠三角空域，讓不同的機場得以持續發展和擴建。我剛才提到，廣州白雲機場是以5條跑道規劃，香港以3條跑道規劃，深圳也是以3條跑道規劃。這個實施方案正是針對在這麼繁忙的航空地區內，如何做好飛行程序和空管安排。所以，這不是可以很輕率地回答的問題。 \n 目前，深圳或香港機場的航班無須使用彼此的空域。如果將來進行擴建，例如深圳要擴建至3條跑道，香港亦要發展至3條跑道，我剛才提到的2.0方案便能夠讓雙方使用鄰近的空域。香港會向北稍微進入深圳空域，即行內稱為“北三邊”的飛行方向，而深圳機場亦會根據進場程序，稍微進入香港空域，即深圳機場以南的“長三邊”。所以，整個概念是善用珠三角整體空域。",
      "sequence": 129,
      "bookmark": "SP_PO_STH_00143"
    },
    {
      "title": "范國威議員",
      "content": "局長沒有答覆我的補充質詢，我的質詢很清楚，不是善用與否的問題或局長剛才所說的，是否要花錢進入空域的問題，我是問局長究竟內地會否讓出有關空域......",
      "sequence": 130,
      "bookmark": "SP_MB_GF_00144"
    },
    {
      "title": "代理主席",
      "content": "范議員，請坐下。",
      "sequence": 131,
      "bookmark": "SP_LC_DPSD_00145"
    },
    {
      "title": "范國威議員",
      "content": "......以便香港在完成興建第三條跑道後使用，否則便會有限制，局長也沒有回答我剛才有關循序的問題......",
      "sequence": 132,
      "bookmark": "SP_MB_GF_00146"
    },
    {
      "title": "代理主席",
      "content": "范議員，你已經指出你的補充質詢哪部分未獲答覆。局長，你有否補充？",
      "sequence": 133,
      "bookmark": "SP_LC_DPSD_00147"
    },
    {
      "title": "范國威議員",
      "content": "剛才我問......",
      "sequence": 134,
      "bookmark": "SP_MB_GF_00148"
    },
    {
      "title": "代理主席",
      "content": "你已經作出跟進，議員只可提出一項而非多項跟進質詢。",
      "sequence": 135,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "范國威議員",
      "content": "局長，循序達至每小時102架次，要用多長時間？",
      "sequence": 136,
      "bookmark": "SP_MB_GF_00150"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，你坐下。局長，你有否補充？",
      "sequence": 137,
      "bookmark": "SP_LC_DPSD_00151"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我剛才的主體答覆是很容易明白的。我們的目標是在三跑道系統下，達致最高每小時102架次，但能否達到102架次要視乎屆時的交通需求而定。所以，我在答覆中提到，按航空交通需求的增長，循序達致這飛機升降量的規模，但這不是建造的規模。 \n 此外，范議員...... \n(范國威議員站起來發言)",
      "sequence": 138,
      "bookmark": "SP_PO_STH_00152"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，我沒有叫喚你發言，現在是局長在作答，不是你的發言時間，請坐下。我必須先叫喚你，你才可發言。 \n 局長，你是否還有補充？",
      "sequence": 139,
      "bookmark": "SP_LC_DPSD_00153"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，剛才范議員問及內地當局是否同意，我剛才提到的三方方案，是由國家民航局、澳門民航局及香港民航處制訂的。難道國家民航局不能代表內地當局？",
      "sequence": 140,
      "bookmark": "SP_PO_STH_00154"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，深圳新機場已投入使用，亦會在明年(2016年)興建第三條跑道。但是，香港機場的第三條跑道至今仍議而不決，看來競爭力只會日漸削減。 \n 我想問，面對周邊地區的競爭，當局如何令香港機場的第三條跑道發揮最佳效益？當局有否與其他地區或國家進行有關“航權”的談判，以及有何計劃？",
      "sequence": 141,
      "bookmark": "SP_MB_WTK_00155"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，香港與外地(包括內地)簽訂的民用航空協定  所謂“航權”協定  共有60多項，數目正不斷增加。如果外地民航經香港到內地或直接到內地，會涉及不同的“航權”，因為內地有另一個空域管轄單位。 \n 黃議員說得對，香港機場面對周邊機場的激烈競爭。讓我提供一些數字，擴建後的新加坡樟宜機場的目標乘客量是1億3 000萬人次；韓國首爾機場是1億人次；東京成田機場是1億2 700萬人次；上海浦東機場及虹橋機場的總乘客量是1億1 000萬人次；而廣州的目標是8 000萬人次。香港現時的三跑系統的目標是達乘客量是1億人次。這反映出區內航空交通的增長幅度頗大，香港正面對挑戰。如不進行合理擴建，恐怕香港的航空樞紐地位會受到威脅。",
      "sequence": 142,
      "bookmark": "SP_PO_STH_00156"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我相信我們可以平心靜氣地討論這個問題。 \n 我相信局長明白，公眾擔心及憂慮第三條跑道落成後，會得物無所用，因為有關空域的商討  正如局長在主體答覆中指出  正在繼續進行，某些措施已在2007年得到結論，但還要爭取加快落實。所以，現時市民的印象是：當局一邊籌集資金興建第三條跑道，一邊商量是否有足夠空域，以免第三條跑道既破壞環境，亦得物無所用。究竟有何解決方法？透明度是一個問題。代理主席，我的具體質詢是，張炳良局長表示，最終商討的目標是要達致“統一規劃、統一標準、統一程序”。這是否表示屆時這些空域的交通管制或相關安排，會完全由國家民航局代表香港執行和管理？",
      "sequence": 143,
      "bookmark": "SP_MB_KC_00157"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，2007年的方案所說的“統一規劃、統一程序、統一標準”，是希望透過一些程序，確保飛行安全。有關飛行程序的安排和空管措施都十分重要，尤其是在班次頻密的時候；與此同時也須符合國際民航組織的標準。方案沒有提及，香港作為一個獨立空管單位的角色有何改變。不過，不同空管單位之間的確有需要加強協調。 \n 事實上，要實行2.0版本方案，將來一些飛機從香港向北進入內地空域時，會稍微進入深圳空域，而深圳的飛機向南飛行時也會稍微進入香港空域，所以，雙方必須加強互相配合。 \n 陳議員剛才提到，不想機場第三條跑道建成後得物無所用。任何負責任的政府必須抱持這種態度。但是，香港要進一步擴建國際機場，這是刻不容緩的事。我們以很負責任和務實的態度看待這事，在機場問題上，我們需要妥善掌握3種情況。 \n\n 第一，我們不想破壞環境。推行整個機場計劃時，我們着重一邊建設一邊保育。第二，在整體融資方面，融資方案要合理、成本也要合理。第三，將來完成擴建後，能否善用整個珠三角地區的空域。就這些問題，2.0版本方案已指出方向，但很多措施仍要由三方進一步商討。當中有技術性問題和協調問題，例如，關於度量衡的使用，香港採用英呎，而內地則採用公尺，有需要作出協調。",
      "sequence": 144,
      "bookmark": "SP_PO_STH_00158"
    },
    {
      "title": "陳家洛議員",
      "content": "對不起，我想迅速地跟進一項很簡短的補充質詢。局長似乎未能清楚說出，將來的最終目標，即統一規劃香港空域的管制，會否由國家民航局進行規劃？",
      "sequence": 145,
      "bookmark": "SP_MB_KC_00159"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我說過，香港仍然是獨立的空管單位，根據《基本法》，香港在民航方面是獨立的單位。我較早前答覆黃定光議員的補充質詢時提到，與外國進行航權談判時，香港是完全獨立的單位，因為中央政府已授權香港這樣做。",
      "sequence": 146,
      "bookmark": "SP_PO_STH_00160"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，香港人已經受過很多教訓。當時興建港深廣高速鐵路時申請撥款600多億元，現在卻未能安排“一地兩檢”，當時承諾的效率都未能兌現。 \n 當局為了興建機場第三條跑道，現時申請1,000多億元的撥款。我最擔心的是，花費1,000多億元建成第三條跑道後，如有關空域的談判未能成功，那筆錢最後又會“泡湯”。會否出現這種情況？香港人已經受了很多次教訓，局長也欺騙了我們很多次。我們怎能相信局長可以談判成功？  \n 很明顯，現時談判尚未成功，當局只說會盡早召開三方會議。大家都知道三方會議仍未召開。最令人擔憂的是，現在仍未召開三方會議，即使他日會召開會議，問題涉及兩個獨立的航權。深圳不一定要讓空域給香港，那麼，香港建成的跑道屆時便不能使用，又會成為“大白象”。 \n 局長，興建第三條跑道是否言之尚早？是否在妥善商討航權問題之前，根本無須計劃第三條跑道？當局會否承諾，在航權談判未成功及未能妥善處理“空牆”問題前，香港絕不會興建第三條跑道，以免既破壞環境，又花費1,000億元，最後卻得物無所用？",
      "sequence": 147,
      "bookmark": "SP_MB_LCY_00161"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，首先，我想解釋，這問題與航權和“空牆”無關。我剛才在主體答覆中提及，“空牆”是指兩個不同的空管單位之間的分隔。從李卓人議員的出發點來看，我們要關心的是，將來在空域使用方面會否發生衝突，不同的空管單位能否妥善協調。正如我剛才所說，在2007年制訂的2.0版本方案，已提出有關的目標，也會解決有關問題。 \n 從2004年起，三方工作組召開了40多次會議，不斷討論相關事宜。在相關會議上提出的短、中、長期措施，不能在兩、三年內執行，因為有需要就很多措施互相協調和配合，以及在規劃和協作上作出協調。 \n 無論如何，政府正在審議機管局提交的具體建議。重點包括，第一，機場第三條跑道對環境的影響，就此，機管局已完成環境評估程序；第二，融資安排；第三，有關空域的問題及其他相關問題。政府會審慎考慮，不會閉上眼睛推行第三條跑道計劃。 \n 我知道很多議員關心空域問題，作為局長，我更關心這個問題。很多人關心深圳，但我希望他們在關心深圳的同時亦關心香港。",
      "sequence": 148,
      "bookmark": "SP_PO_STH_00162"
    },
    {
      "title": "代理主席",
      "content": "第四項質詢。",
      "sequence": 149,
      "bookmark": "SP_LC_DPSD_00163"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，據報，上月18日，一個名為香港青少年軍總會(下稱“總會”)的新制服團體於解放軍駐香港部隊(下稱“駐港部隊”)昂船洲軍營舉行成立典禮。行政長官、中央人民政府駐香港特別行政區聯絡辦公室主任及駐港部隊司令員擔任總會的榮譽贊助人，亦有多名司、局級官員擔任總會的榮譽顧問。報道又指出，駐港部隊將會協助培訓總會的成員。此外，一個民間機構自2005年起聯同駐港部隊和教育局，每年舉辦香港青少年軍事夏令營。就此，政府可否告知本會： \n(一) 政府在總會的角色，以及會否參與總會的運作、向總會提供財政支援或與總會合辦活動；如會，詳情為何； \n(二) 有否研究及評估，駐港部隊協助本港制服團體培訓青少年，包括在軍事訓練營內提供實彈射擊、武器分解結合、軍體拳及軍事知識等訓練，是否違反《基本法》第十四條所載，駐港部隊不干預香港地方事務的規定，以及《公安條例》的任何條文；如研究及評估結果為有違反，詳情為何；如研究及評估結果為否，理據為何；及 \n(三) 是否知悉駐港部隊在總會的角色，以及會否參與總會的運作、向總會提供財政支援或與總會合辦活動；如會，詳情為何；鑒於有評論指出，駐港部隊過去在港一直保持低調作風而且絕少介入香港的地方事務，政府有否向內地當局了解，駐港部隊近期是否已改變該作風，透過協助培訓總會的成員，積極介入香港的地方事務？",
      "sequence": 150,
      "bookmark": "SP_MB_IKY_00165"
    },
    {
      "title": "民政事務局局長",
      "content": "多謝葉議員的提問。代理主席，制服團體是香港開展青年活動的一種慣常方式，由來已久。現時，民政事務局為11個制服團體提供經常資助，支持推動青少年發展工作，受資助的制服團體包括如香港童軍總會、香港少年領袖團、香港基督少年軍等，參加的青少年總數逾13萬人。也有其他制服團體並非由民政事務局資助，例如香港醫療輔助隊少年團、民眾安全服務隊少年團等。民間成立制服團體，只要按照相關規定註冊和遵守本港法律，可自行運作。 \n 制服團體為青少年提供在學校課堂以外多元化的集體活動，有助提升青少年的自信心、紀律性和領導能力，鍛鍊體能，以至有機會參與社區義務工作和對外交流活動，擴闊視野，建立正面價值觀。行政長官在2014年施政報告中，宣布對制服團體的資助倍增。制服團體可運用撥款提供更豐富多采的訓練、改善機構管治、加強對義務領袖的培訓等，持續提升對青少年提供服務的質素。我們亦鼓勵各制服團體強化招募工作，讓更多青少年可以參與。 \n 為了使有興趣的清貧學生也能加入制服團體，民政事務局設有“需支援學生隊員資助計劃”，提供額外資助，讓有需要的小一至中六成員可添置制服和用品，參加訓練。 \n 上月新成立的香港青少年軍總會(“總會”)，是由熱心社會人士自發籌組創辦的團體，據知將以歷年青少年軍事夏令營的培訓活動為基礎，提供恆常訓練，培養青少年團結自律、刻苦耐勞的精神，準備將來參與建設香港、報效國家。 \n 我們歡迎這個新制服團體的成立，並期望它完善內部管治，注意提升透明度，像其他制服團體一樣，讓社會增加了解，消除不必要的猜測和疑慮。 \n 就葉議員主體質詢的3個部分，現我的主體答覆如下： \n(一) 總會是一個剛宣布成立的組織，政府沒有參與籌備工作，沒有為該會提供任何財政支援，亦沒有參與其運作或合辦任何活動。民政事務局沒有收過總會提出要求資助的申請，如果將來收到申請，會以一貫的準則認真考慮。 \n(二) 回歸逾17年以來，中國人民解放軍駐香港部隊(“駐港部隊”)一直嚴格遵照《基本法》、《駐軍法》和相關法例，在香港履行防務職責。依照法律，駐港部隊不干預香港特區地方事務。 \n 駐港部隊一向注重戰鬥力建設，切實履行防務職責，為維護香港長期繁榮穩定作出重要貢獻。同時，駐港部隊又一直熱心參與本港各類公益工作，積極與市民溝通交流，例如，駐港部隊舉行了多次軍營開放活動，累計50多萬名市民曾參觀軍營和駐地的各類輕、重武器；駐港部隊參與香港植樹日，累計植樹7萬多棵；駐港部隊開展捐血活動，已共有6 400多名軍官和士兵曾捐血給本港市民；駐港部隊軍樂隊和文藝隊伍多次應邀向市民演出，深受歡迎；駐港部隊還組織了慰老愛幼等多項探訪活動。這些年來，駐港部隊已共10次參與舉辦“香港青少年軍事夏令營”，幫助培訓學員多人。 \n 駐港部隊樹立了優秀形象，獲得市民認同、信任和讚賞。我們從沒有聽聞駐港部隊有違反《基本法》及相關法律的狀況。 \n 至於新成立的總會，是依法註冊的團體，根據其章程，並無載有如主體質詢所指的實彈射擊等內容。 \n(三) 總會是自主成立的民間組織，與駐港部隊並無從屬關係。駐港部隊並無參與總會的籌組，也不會參與團體日後的運作或提供財政支援。 \n 駐港部隊依法履行職務，方針不會改變。至於議論所謂“低調”、“高調”，只是第三者的評說，並非駐港部隊本身要着意體現的作風。2012年6月29日，香港慶祝回歸15周年前夕，駐港部隊在石崗軍營接受了時任國家主席兼中央軍委主席胡錦濤的檢閱。由陸、海、空軍種部隊組成的15支方隊3 000多名官兵接受了檢閱，還展示了機動導彈等裝備。多位香港社會知名人士，以及曾參加軍事夏令營和大學生軍事生活體驗營的青年亦應邀出席。檢閱活動為傳媒廣泛報道，受到海內外注意，顯然無關乎“低調”或“高調”。 \n 駐港部隊是國家主權的體現，香港在1997年7月1日凌晨回歸時，駐港部隊已定時定點進駐。自此以來，駐港部隊的角色、功能和原則、方針貫徹如一，沒有改變。我們大家都應該支持駐港部隊的工作。",
      "sequence": 151,
      "bookmark": "SP_PO_SHA_00166"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我這項質詢最關心的地方是，駐港部隊有沒有嚴格依照現行的法律和制度，包括《基本法》，而我想跟進軍事訓練方面的事宜。局長在主體答覆中表示，根據總會的章程，並無載有如主體質詢所指的實彈射擊等內容。可是，局長在主體答覆中表示，這個團體將以歷年青少年軍事夏令營的培訓活動為基礎，提供恆常訓練。因此，我們必須了解軍事夏令營有何訓練。互聯網上已有很清楚的介紹，而根據網頁所提供的資料，青少年軍事夏令營的訓練主要是軍事訓練，包括列隊步操、軍體拳、武器分解結合和實彈射擊等。 \n 如果總會的成立是要將這些訓練恆常化，那麼現時章程未有載列的實彈射擊、軍體拳或武器分解結合等，會否實際上變成將來的訓練內容？如果真的出現這些情況，並由駐港部隊擔當培訓的角色，會否觸犯《公安條例》的相關規定，或違反《基本法》有關駐港部隊角色的規定呢？",
      "sequence": 152,
      "bookmark": "SP_MB_IKY_00167"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，正如我在主體答覆所說，軍事夏令營已連續多年舉辦共10次之多，而我亦曾參與一些結業儀式。軍事夏令營主要是培訓青少年的紀律性、提供德育訓練，以及增強他們的自理能力和自信心，並非進行軍事性質的訓練，只是針對青少年的德育及價值觀進行培訓。在過往所舉辦的10次軍事夏令營活動中，我們從未聽聞發生任何觸犯法例的情況。",
      "sequence": 153,
      "bookmark": "SP_PO_SHA_00168"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，局長剛才提到軍事夏令營的目的......",
      "sequence": 154,
      "bookmark": "SP_MB_IKY_00169"
    },
    {
      "title": "代理主席",
      "content": "你只須指出質詢哪部分未獲局長答覆。",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00170"
    },
    {
      "title": "葉建源議員",
      "content": "我正想指出，就是局長說這些並非軍事夏令營的主要內容，但實際上確是如此，那麼會否觸犯有關的法例？",
      "sequence": 156,
      "bookmark": "SP_MB_IKY_00171"
    },
    {
      "title": "代理主席",
      "content": "葉議員，你已經指出未獲答覆的部分。局長，你有否補充？",
      "sequence": 157,
      "bookmark": "SP_LC_DPSD_00172"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我重申，我們從未聽聞或收到任何消息，指軍事夏令營有觸犯任何法例的情況。",
      "sequence": 158,
      "bookmark": "SP_PO_SHA_00173"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，總會自1月18日成立以來，引起了各方面的關注，但我認為既然總會標榜以中式的步操訓練增強青少年的信心及紀律性，我看不到由駐港部隊提供協助與《基本法》有何衝突。我反而有興趣詢問局長，總會將於何時進行招募及申請條件為何，例如有否體重限制？",
      "sequence": 159,
      "bookmark": "SP_MB_CC_00174"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，多謝張議員的補充質詢。雖然我獲總會邀請擔任榮譽顧問，但我只會在總會要求時才提出意見。至於總會的實際運作，包括將來如何進行招募、招募的對象及有否體重限制等，我一概不知道，因此必須向總會查詢。",
      "sequence": 160,
      "bookmark": "SP_PO_SHA_00175"
    },
    {
      "title": "陳志全議員",
      "content": "局長在主體答覆第(三)部分指出，總會與駐港部隊並無從屬關係，駐港部隊亦無參與總會的籌組，也不會參與其日後的運作或提供財政支援。那麼，除了財政支援外，物資支援及人手支援是否包括在內呢？根據《基本法》第十四條，駐港部隊只負責管理香港的防務工作，主體答覆提到的軍隊檢閱、開放日  我可將之視作軍備展或軍樂表演  這些都是駐港部隊的工作，還有一些公益工作，例如植樹、捐血和探訪等。我的補充質詢是問，究竟有哪些活動可以進行，哪些不可以進行？提供軍訓是否屬於防務工作？如果將軍\n訓視作公益工作，有哪些工作是不可以做的呢？如果凡事皆可納入此範疇，《基本法》第十四條有何作用？",
      "sequence": 161,
      "bookmark": "SP_MB_CCC_00176"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，駐港部隊培訓青少年的工作已進行多年，香港市民從未提出異議，而事實上這類活動更甚受參與的青少年及其家長歡迎。這類活動顯然並不屬於軍事形式的訓練，只是一種培訓。據我理解，這是一項公益工作，而且一直以來也在進行。",
      "sequence": 162,
      "bookmark": "SP_PO_SHA_00177"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00178"
    },
    {
      "title": "陳志全議員",
      "content": "我的補充質詢是，除了財政支援外，按照局長所知，駐港部隊有否向總會提供物資支援和人手支援？",
      "sequence": 164,
      "bookmark": "SP_MB_CCC_00179"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我認為如果駐港部隊是為了延續軍事夏令營過往的做法，繼續幫助培訓青少年，我們對此表示歡迎。",
      "sequence": 165,
      "bookmark": "SP_PO_SHA_00180"
    },
    {
      "title": "陳家洛議員",
      "content": "由於局長是總會的榮譽顧問，而特區政府內由特首、特首夫人以至司長等都是總會的贊助人或顧問，所以他自然難以抽離就這項質詢作回應。 \n 不過，我仍然想問局長，未知局長或其他官員有否研究《駐軍法》第十七條，當中訂明的內容相當清晰：“駐軍人員不得參加香港的政治組織、宗教組織和社會團體。”在總會的一眾知名贊助人中，包括譚本宏，他以駐軍人員的身份參與，局長認為有否抵觸《駐軍法》？",
      "sequence": 166,
      "bookmark": "SP_MB_KC_00181"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，這並沒有抵觸《駐軍法》。譚司令應邀擔任榮譽贊助人，而榮譽贊助人純屬榮譽性質，以表示他對培訓青少年的工作和方向的認同。總會的章程並沒有列明榮譽贊助人有參與實際運作的角色。",
      "sequence": 167,
      "bookmark": "SP_PO_SHA_00182"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00183"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，榮譽贊助人突然出現和突然消失，是否由於有人指出《駐軍法》第十七條的規定後，所有榮譽贊助人便從總會的章程中消失？",
      "sequence": 169,
      "bookmark": "SP_MB_KC_00184"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00185"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，眾所周知，任何總會也須按照香港法例進行註冊或登記，而章程的起草以至運作，均需要一段時間。事實上，章程內完全沒有駐港部隊參與的角色，所以並不存在榮譽贊助人突然消失或突然出現的情況。",
      "sequence": 171,
      "bookmark": "SP_PO_SHA_00186"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，局長在主體答覆中提到全港有13萬人加入制服團體，似乎沒有甚麼特別，但眾所周知，總會並非普通的制服團體，而是我們俗稱的“龍蝦兵團”，因為當中的成員都不是普通人，而是一眾高官及駐港司令。一個有趣的問題是，這總會是在一眾“北京高人”，包括陳佐洱大力抨擊香港的洗腦工作做得不足，並狠批教育局局長吳克儉未有盡力推行洗腦工作後成立的。局長，老實說，總會是否肩負國家重任，要繼續向青少年洗腦，以及這項洗腦工作是否須與共青團和少先隊配合？",
      "sequence": 172,
      "bookmark": "SP_MB_KKK_00187"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，據我所知，總會的籌組成立與陳佐洱的言論並無任何關係。",
      "sequence": 173,
      "bookmark": "SP_PO_SHA_00188"
    },
    {
      "title": "代理主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00189"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我剛才只是問這是否一項洗腦工作，並不是說當中存在直接關係。陳佐洱一聲令下自然有很多人要遵從，不用他親自出馬。局長，你有否幫忙？",
      "sequence": 175,
      "bookmark": "SP_MB_KKK_00190"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，總會並不是因為陳佐洱或任何人下令而成立的。正如我在主體答覆提到，總會是由社會上的熱心人士自行籌\n備及創立的。至於防止洗腦的最佳辦法，就是堅持香港作為一個開放社會，保障消息和資訊的自由流通，以及教育青少年有分辨是非的能力，格物致知，我不相信在這種情況下青少年仍能被洗腦。",
      "sequence": 176,
      "bookmark": "SP_PO_SHA_00191"
    },
    {
      "title": "吳亮星議員",
      "content": "關於駐港部隊主持軍訓的問題，我相信在香港已沒有比他們更專業和更合適的組織或隊伍。既然這項活動深受家長和市民歡迎，而主體質詢的最後一部分又問及駐港部隊近期是否已改變作風，透過協助培訓總會的成員而積極介入香港地方事務，我想問局長如何看待這個問題？既然專業的培訓需要專業隊伍的參與，何必要用政治有色眼鏡作出不專業的評論？這又是否恰當呢？ \n(郭家麒議員站起來)",
      "sequence": 177,
      "bookmark": "SP_MB_NLS_00192"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你有甚麼問題？",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00193"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我剛才留意到吳亮星議員的聲音沙啞，我記得譚耀宗議員曾提醒要戴上口罩，我只是忠告他而已。",
      "sequence": 179,
      "bookmark": "SP_MB_KKK_00194"
    },
    {
      "title": "代理主席",
      "content": "你提出的不是規程問題，請坐下。局長，請作答。",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00195"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，成立總會的主要目的是培訓青少年，就如一般的制服團體。正如吳議員所說，我們的確不需要以偏見的眼光看待這件事或將事情政治化。",
      "sequence": 181,
      "bookmark": "SP_PO_SHA_00196"
    },
    {
      "title": "代理主席",
      "content": "第五項口頭質詢。",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "葛珮帆議員",
      "content": "有不少將軍澳、天水圍及東涌等新發展區的居民向本人反映，他們居住的地區欠缺公眾街市。例如，將軍澳日出康城連\n同附近屋苑的人口已超過3萬，但區內沒有公眾街市。居民購買新鮮糧食及生活用品需長途跋涉，而且在競爭不足的情況下，該等貨品的售價往往較其他地區為高。另外，一些沒有空調系統的公眾街市的租戶和顧客向本人反映，街市在夏天時酷熱難當令人卻步，食物亦容易變壞。然而，在街市加裝空調系統的門檻卻十分高，即需要有百分之八十五或以上的租戶支持下，政府方會考慮進行工程。就此，政府可否告知本會： \n(一) 決定是否在新發展區設立永久或臨時公眾街市時的主要考慮因素；有否計劃在日出康城毗鄰的將軍澳85區設立永久或臨時公眾街市； \n(二) 會否修訂有關的規劃準則，在新發展區設立更多公眾街市，以引入競爭和便利居民購買新鮮糧食及生活用品；如會修訂，詳情為何；如否，原因為何；及 \n(三) 有否計劃檢討在現有公眾街市加裝空調系統的門檻，以及制訂更公平的空調費用分攤方式等；如有，詳情為何；如否，原因為何？",
      "sequence": 183,
      "bookmark": "SP_MB_EQ_00199"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，目前，食物環境衞生署(“食環署”)共管理101個公眾街市，包括76個主要提供新鮮糧食和其他乾、濕貨品的公眾街市和25個獨立的熟食市場。領匯房地產投資信託基金(“領匯”)及房屋委員會則分別管理90及20個街市設施。此外，還有一些由私人營辦商營運的私營街市、超級市場及新鮮糧食店。現時，公眾街市內有大約2 600個售賣包括魚、肉和家禽的新鮮糧食檔戶，另有約2 700個持牌新鮮糧食店(包括超級市場內的店鋪)，為市民提供購買新鮮糧食的選擇。 \n 根據《香港規劃標準與準則》，當局除考慮地區人口外，也會考慮人口組合、社區需要、附近公營及私營街市設施、新鮮糧食零售店的數目，以及區內市民對於保留小販區的意願等相關因素。在制訂或檢討各規劃圖則時，規劃署會諮詢食環署等有關政策局及政府部門的意見，以確定是否有需要預留土地作公眾街市用途。 \n 我現就質詢的各部分回覆如下： \n\n(一) 興建公眾街市需要土地及公帑。因此，在考慮是否興建公眾街市前，政府必須充分考慮需求和效益，以確保公共資源得以善用。具體而言，考慮因素包括當區人口、人口組合、社區需要、附近公營及私營街市設施的供應，以及新鮮糧食店的數目等。 \n 我們已檢視將軍澳的情況。將軍澳現時有6個領匯街市和4個私營街市，分布於區內主要屋邨、屋苑及商場；另有27個購物商場、24間超級市場及約130間新鮮糧食店。區內也有各種交通工具連接不同地點，方便居民購物。根據經驗，如新街市所提供的貨品和服務與已在當區經營多時的商號類似，新街市的檔位空置率往往偏高。 \n 即使是臨時街市，當局也得投放資源提供基本設施，例如天花、檔位分隔、電力裝置、供水系統、排污系統、通風設備、照明系統、消防系統、洗手間和垃圾房。因此，近年當局並沒有興建臨時街市。現存的臨時街市大多數用以遷置小販，以免他們在街上擺賣而對環境造成滋擾和阻礙人流及交通。上次設置臨時街市，是前市政局在上世紀90年代初設立南昌街臨時街市及通州街臨時街市，用以安置深水埗區的街上濕貨小販及當時深水埗街市的檔戶，以便興建現時的北河街街市。 \n 基於以上考慮因素，當局現時沒有計劃在將軍澳85區設立永久或臨時公眾街市。 \n(二) 現時在《香港規劃標準與準則》內有關公眾街市的表述，是在2009年作出修訂後沿用至今。至於在個別地區設立新公眾街市的訴求，我們會繼續密切留意有關地區的實際情況，並聆聽持份者的意見，適時評估是否有需要檢討公眾街市的規劃準則。在決定應否在某個地區興建新公眾街市時，我們會審慎考慮各項相關因素，包括規劃標準及本答覆第(一)部分所提述的考慮。 \n(三) 根據現行做法，如有建議提出在公眾街市加裝空調系統，該項要求會先在相關的街市管理諮詢委員會(“諮詢委員會”)會議上討論。如諮詢委員會委員達成共識，認為應進一步探討該項要求，食環署便會進行問卷調查，以評估街\n市檔戶對該項要求的支持程度。如有85%或以上的檔戶支持建議，當局會進行詳細的技術可行性研究。經考慮技術可行性研究結果、工程範圍、成本效益、經營受阻的時間和檔戶意見等因素後，當局會決定是否申請撥款，以加裝空調系統。 \n 安裝空調系統必須圍封街市，安裝後空調系統必須全年啟動，以維持空氣流通。所有檔戶都要支付經常性開支，包括電費及一般維修費，而且不僅是夏季的數個月。如檔戶拒絕支付費用，便必須遷離公眾街市。與空調系統相關的額外經營成本，是現有檔戶在競投公眾街市檔位時沒有計及的。 \n 第二，空調系統加裝工程通常涉及封閉公眾街市部分或全部地方，視乎情況，時間可能長達數月，不但阻礙營業，還可能影響檔戶的生計。舉例來說，曾有某街市及熟食中心因加裝空調系統而令所有檔戶須停業約6個月。在較複雜的個案中，停業時間可能更長。不贊成安裝空調系統的檔戶也會受影響，因此，為作出加裝空調決定而設定的門檻不宜太低，否則易生爭端。 \n 我理解議員對目前加裝空調系統門檻的關注。我要指出，不論百分比設於任何水平，都無法令所有人滿意。在考慮是否更改目前的安排時，除了技術可行性及資源因素外，我們要顧及希望安裝空調系統檔戶的訴求，還須兼顧不贊同安裝空調系統但已在有關街市營業多年的檔戶的安排。簡而言之，我們在檢討85%這門檻時，必須非常謹慎。我亦要強調，公共政策的制訂與檢視都需負責任地在相關的持份者之間取得一個適當的平衡。 \n 至於空調費用的計算方式，政府當局從兩個前市政局接管公眾街市後，曾就收取公眾街市空調費用的安排進行檢討，認為分開收取檔位租金和空調費用的做法更為切合“用者自付”的原則。根據現行做法，政府負責支付安裝公眾街市的空調系統的工程費用及大型維修支出，而且有別於商業業主的慣常安排，政府不會在其後的租金調整中，向檔戶收回有關的工程費用。政府的政策是要求街市檔戶承擔經常性開支，包括電費及一般維修費。整個街市因安裝空\n調而引致的經常性開支，一般以檔戶所佔面積按比例攤分，空置檔位的相關費用則由政府承擔，我們沿用的攤分方式與現時所有政府出租物業的做法一致。",
      "sequence": 184,
      "bookmark": "SP_PO_SFH_00200"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，公眾街市不單為廣大市民提供新鮮糧食，亦為基層市民和小商戶提供創業機會及生計，打破大集團的壟斷。局長剛才並沒有解釋為何本港4個新發展區，即將軍澳、馬鞍山、東涌及天水圍，只有私營街市而沒有公營街市。多項調查及報章報道均指出，在這數個地區，尤其是將軍澳和天水圍，某些街市的貨品價格貴絕全港。所以，基於推動小商戶經濟、引入競爭及減低市民負擔的角度，局方會否考慮計劃在上述地區增建公眾街市？",
      "sequence": 185,
      "bookmark": "SP_MB_EQ_00201"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，其實我剛才已經指出，政府在任何地區興建新公眾街市時須考慮的各種因素。當然，葛議員主要提出的因素是物價，但根據食環署提供的資料，該署並沒有控制其管理的公眾街市的收費，原因是物價因應市場而調節。我們不能只考慮單一的因素，而是必須考慮各種不同的因素。根據過往的經驗，部分現有公眾街市的營運確實出現效益較低的情況，而政府較早時已就這問題擬備一份顧問研究報告，並已向相關的事務委員會簡介報告的摘要。政府會考慮這份顧問研究報告，並於稍後再向相關的事務委員會提出政府的看法，以及日後應如何改善現有的公眾街市。 \n 為甚麼我說現有公眾街市的營運效益亦很重要？這是由於部分現有公眾街市的營運欠缺效益，以致我們考慮是否在某些地區興建新公眾街市時必須非常小心。我相信這份顧問研究報告不單有助我們研究如何改善現有公眾街市的營運，對於日後考慮是否開辦或興建新的公眾街市也有一些啟示。",
      "sequence": 186,
      "bookmark": "SP_PO_SFH_00202"
    },
    {
      "title": "鄧家彪議員",
      "content": "無論是主體答覆或回應工聯會早前的跟進提問，局長均強調規劃署在2009年4月修訂的《香港規劃標準和準則》，指規劃新街市需按個別情況考慮，又指市民的消費習慣已經改變。但是，我想指出，2009年的全年通脹是0.5%，但這數年卻是4%至6%，尤以食材的增幅為甚。所以，正如葛議員剛才所說，這四大新市鎮的居民，不\n管他們是想物價低還是想創業，都會覺得被政府歧視和忽略。他們的訴求已很清楚，局長，既然你說會適時評估和作決定，我希望你回答將於何時作出評估。",
      "sequence": 187,
      "bookmark": "SP_MB_TKP_00203"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，除了我剛才所說會考慮的一系列因素外，我在回答葛議員的補充質詢時亦已指出，政府已擬備一份有關改善現有公眾街市的顧問諮詢報告，並已向有關的事務委員會簡介報告的主體摘要。待整份報告完成後，政府會就報告的內容，檢視下一步如何計劃改善現有公眾街市的營運。我剛才亦指出，這份報告對將來是否需要興建新的公眾街市及這些公眾街市的營運模式為何，皆有啟發作用。",
      "sequence": 188,
      "bookmark": "SP_PO_SFH_00204"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，局長在主體答覆中提到政府已委託顧問進行研究，而我正是相關事務委員會和工作小組的成員，亦已聽過有關顧問研究報告的基本綱要。事實上，顧問並沒有就在新發展區興建街市進行研究。局長，我說的是事實，如果我說錯了，請你更正。《香港規劃標準與準則》在2009年修訂，而現在已是2015年。我想促請局長就是否設立公眾街市徵詢立法會相關事務委員會的意見，而不是如局長在主體答覆所說，適時聆聽持份者的意見便輕輕帶過。",
      "sequence": 189,
      "bookmark": "SP_MB_WKH_00205"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我剛才確是提過剛進行的顧問研究報告，但我已清晰指出，顧問報告所研究的是如何改善現有公眾街市的營運。此外，我亦同時指出，由於考慮是否設立新的公眾街市涉及很多因素，而在眾多因素中，除了當區的需要、有否其他可供選擇的街市或新鮮糧食店外，還有一個須考慮的因素，就是如果在某地區興建新的公眾街市，我們能否確保其符合營運效益。雖然現時的顧問研究報告是就如何改善現有公眾街市的營運提出建議，但這些建議對我們將來考慮是否興建新的公眾街市及如何確保這些新建公眾街市符合營運效益，具有參考價值。",
      "sequence": 190,
      "bookmark": "SP_PO_SFH_00206"
    },
    {
      "title": "代理主席",
      "content": "王議員，你的補充質詢是否未獲答覆？",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，局長並未回答我的補充質詢。我的問題很清晰，我問局長會否就2009年修訂的《香港規劃標準與準則》中有關公眾街市的設立或表述，再次徵詢我們的意見，但局長並沒有作出回應。",
      "sequence": 192,
      "bookmark": "SP_MB_WKH_00208"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，其實我們在相關的事務委員會已多次觸及這個問題，而我亦已清晰指出，我們考慮某地區是否要興建新的公眾街市時，會考慮多項因素，而非完全受制於某一規劃標準。在整個過程中，我們一直與有關的事務委員會保持溝通，並反覆聽取大家的意見。",
      "sequence": 193,
      "bookmark": "SP_PO_SFH_00209"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，局長用了很長篇幅回答葛珮帆議員所提有關空調的問題。關於空調的問題，85%這個門檻當然是一個問題，但卻並非最主要的，主要問題在於空調的費用。很多商戶向我表示，他們最不滿意的是政府不單按攤檔面積收取空調費用，連公共地方的空調費用也要他們承擔，這才是問題的核心。所以，我想問局長，可否重新檢討空調的日常收費準則，令商戶只須按攤檔的面積支付空調費用，而公共地方的空調費用則由政府承擔；否則，無論如何商討85%的所謂門檻亦意義不大。商戶最擔心的不僅是空調費用比租金還要昂貴，更擔心收入可能無法支付有關的費用，這才是最嚴重及最重要的問題。局長可否就這方面重新進行檢討？",
      "sequence": 194,
      "bookmark": "SP_MB_LYC_00210"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我非常理解這是部分公眾街市租戶不願意承擔電費這項經常性開支的背景之一，但我仍然必須指出，政府的政策是要求街市租戶承擔經常性開支，包括電費和一般維修費用，而整個街市因安裝空調而引致的經常性開支，一般是由檔戶所佔面積按比例攤分。現時政府只承擔空置檔戶的部分，但公共地方則由一般檔戶按面積的比例攤分。其實，這種攤分的做法並非只適用於公眾街市，現時政府其他所有出租物業也採用這安排。所以，議員要求我只就公眾街市有關的做法進行檢討，我認為是有難處的。",
      "sequence": 195,
      "bookmark": "SP_PO_SFH_00211"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我知道局長已回答會有難處，但我仍想問當局會否重新進行檢討？即使是有難度，局長會否重新進行檢討？",
      "sequence": 196,
      "bookmark": "SP_MB_LYC_00212"
    },
    {
      "title": "代理主席",
      "content": "局長，會否重新再作檢討？",
      "sequence": 197,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，讓我簡單說一句，我已不斷思考這問題，但至於會否進行正式的檢討，我暫時無法答應議員。",
      "sequence": 198,
      "bookmark": "SP_PO_SFH_00214"
    },
    {
      "title": "代理主席",
      "content": "最後一項口頭質詢。",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，有評論指啟德郵輪碼頭(下稱“碼頭”)2014年總收入僅3,000萬元，政府最多只能攤分219萬元。往後碼頭的經營如未能出現“大躍進”，82億公帑投資要待23年後，即約2037或2038年，才有望回本。對此，旅遊業界及市場學學者總結碼頭營運失當成因為：定位錯誤、配套設施“徹底失敗”、旅遊政策缺乏長遠規劃、未能與鄰近地區競爭，以及令本港淪為內地旅客購物景點，他們因此形容碼頭為“昂貴的雞肋”。就此，政府可否告知本會： \n(一) 有否按碼頭現時的經營情況及營運和管理租約條款，推算政府何時才能收回上述82億公帑投資；如有，詳情為何；如否，可否立即推算，並盡早向公眾交代； \n(二) 鑒於康樂及文化事務署(下稱“康文署”)現正佔用碼頭天台花園內其中一個擁360度全海景的單位，該單位的總樓面面積、康文署把該單位作何用途、使用該單位的職員數目及他們的工作範疇為何；有否評估將該單位出租予私人機構，每年可為碼頭帶來多少租金收入；及 \n(三) 會否因應上述旅遊業界及市場學學者的評論，檢討碼頭定位及營運模式，並借鏡在碼頭舉辦的美酒佳餚巡禮取得佳積，落實天台公園酒吧街建議、增加出租碼頭場地作演唱會或其他表演用途、或探討其他開源方法，以提高碼頭收益，縮短回本期？",
      "sequence": 200,
      "bookmark": "SP_MB_PT_00217"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "政府一直致力發展香港成為亞洲主要國際郵輪中心之一。由於建造巨型郵輪早已成為國際趨勢，為確保香港的郵輪停泊設施能與時並進，以配合郵輪公司把香港納入它們轄下大型郵輪的航程，政府在2008年經諮詢各界意見後，決定採取“政府設計、建造及租賃”的方式興建啟德郵輪碼頭(“碼頭”)。政府於2009年及2010年獲立法會財務委員會批准透過兩項工務工程，推行碼頭的發展，獲批款額約共82億元。碼頭已於2013年年中正式啟用。 \n 興建碼頭是發展郵輪旅遊從而帶動香港整體經濟的一項長遠基建投資。郵輪旅遊是本港多元化旅遊發展的其中一個重要部分。過境的郵輪旅客在到港後一般會登岸觀光、飲食及購物；而在本港登船或落船的旅客及船員會在登船前或落船後在港留宿及消費，帶動本地的旅遊、酒店、零售、交通及飲食業的發展，為香港帶來實質經濟效益。此外，碼頭運作相關的支援工作亦為香港製造不少就業機會。因此，在考慮及分析碼頭的效益時，我們應對當中的長遠經濟效益作更全面的考慮，而非只考慮政府向碼頭營運商所收取的租金收入。 \n 就質詢的3個部分，我現答覆如下： \n(一) 政府於2010年向立法會提交撥款申請時，曾提供一個整體郵輪業長遠經濟效益的估算。根據該估算，預計到了2023年，整體郵輪業在香港每年所帶來的效益可達15億元至26億元。我們現時未能就碼頭自啟用以來的短期經濟效益進行具體評估。然而，根據香港旅遊發展局(“旅發局”)的統計數字，在2013年使用香港各個郵輪停泊設施的過境郵輪旅客數目為22 733人，而在香港登船或落船的傳統具目的地郵輪旅客數字為145 596人。旅發局的調查亦顯示過境郵輪旅客在港的人均消費約為1,500港元，而在香港登船或落船旅客在港的人均消費約為4,700港元。由此可見整個郵輪旅遊業可為香港每年帶來可觀的經濟效益。事實上，我們對碼頭前景感到樂觀，我們預計2015年的郵輪停泊次數將會上升多於1倍至約60次，當中多班航次更會以碼頭作母港。 \n(二) 啟德郵輪碼頭公園是本港市民和遊客欣賞維多利亞港美景的好去處，為配合公園運作，康樂及文化事務署(“康文署”)早在啟德郵輪碼頭大樓(“碼頭大樓”)的設計階段時，已於公園內預留位置予康文署職員作辦公室、設置運作相關設施\n及放置用品之用。該位置的總面積約為350平方米，其中康文署的辦事處面積約32平方米，供6名康文署職員當值以執行日常管理工作；此外，餘下的位置包括洗手間、救傷室、電掣房及用作放置管理和保養公園所需物品的空間等。 \n 現時，碼頭大樓內已設有共5 600平方米的附屬商業區，並由碼頭營運商負責租務管理，當中並不包括康文署於公園內的辦事處及相關設施。按現時的規劃，該位置並非劃定予商業用途，不能向私人機構出租，因此並不涉及任何可能額外的租金收入。 \n(三) 就有關於啟德郵輪碼頭公園內設立酒吧街的建議，局方初步認為涉及複雜因素，實行上會有困難。事實上，若要在公園內劃出地方作酒吧街或作其他商業用途，將減少公眾可享用的休憩用地面積。這建議也涉及碼頭內的用地規劃限制、交通安排及能否與碼頭一帶其他設施及環境融合等，亦需諮詢地區人士及區議會的意見。 \n 政府一直與碼頭營運商緊密聯繫，包括商討進一步改善碼頭的運作及使用情況。在碼頭沒有郵輪停泊的日子，營運商可以租出場地(如二樓候船大堂及地下行李處理區等)作舉辦活動之用。由2013年年中啟用至今，共有超過25項活動在碼頭大樓內或相連的地方舉行，這些活動獲得參加者好評，活動主辦單位亦可在碼頭旁的空地或碼頭內附屬商業區的場地舉辦活動。碼頭營運商及租戶會繼續積極推廣碼頭作為活動場地，以增加碼頭的人流及使用率。",
      "sequence": 201,
      "bookmark": "SP_PO_SCED_00218"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，啟德郵輪碼頭可謂“成也位置，敗也位置”，可以說它是全世界位置最佳的郵輪碼頭，但即使其地理位置極佳，如果經常空置或不事生產，很多人便會質疑究竟它有何用處。事實上，如此絕佳的位置不能完全發揮其商業價值，不如我們一早在葵涌興建郵輪碼頭簡單得多，無須我們日夜對着啟德郵輪碼頭又不見它有何貢獻。在這方面，除了我經常建議盡快興建浮橋以連接觀塘外，究竟當局有否確切可行的商業措施，令碼頭不致經常空置？",
      "sequence": 202,
      "bookmark": "SP_MB_PT_00219"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝謝議員的補充質詢。碼頭的運作其實需要時間趨於成熟。碼頭在2013年啟用後，業績一直有所改善。如第一年有9艘郵輪停泊，第二年已增至28艘，而在我的主體答覆中亦清楚指出，今年預計大約會有60艘郵輪停泊。旅發局亦推出亞洲郵輪專案，配合其他港口一起提供誘因，吸引郵輪公司安排更多郵輪來港。事實上，我們亦與海外郵輪公司的負責人保持聯繫，大家都認為  謝議員剛才說得很對  香港的地理環境和海港優美，加上碼頭的設施非常完善，他們都很有興趣來港發展。我相信假以時日，碼頭的業務及郵輪的班次會繼續上升。 \n 此外，我們今年亦會為碼頭的第二個泊位進行海床疏浚工程，完成工程後便可使第二個泊位亦足以讓世上最大的郵輪停泊。我相信這方面將會進一步提升碼頭的吸引力。",
      "sequence": 203,
      "bookmark": "SP_PO_SCED_00220"
    },
    {
      "title": "姚思榮議員",
      "content": "今年碼頭只有60艘郵輪停泊，我們估計短期內很難扭轉郵輪客源不足，導致商場店鋪營運困難的問題，只有增加本地客源才能改善商場的營運。根據當局的答覆，康文署現時佔用了平台花園350平方米(即3 000多平方呎)的地方，作為辦公室或放置用品之用，其實物品或辦公室均可搬到碼頭大樓下面，原因是平台有360度全海景，價值相當高。我認為政府應該考慮增加碼頭大樓的商業用途，以吸引更多本地遊客到那裏消費。 \n 我想請問局長會不會考慮跟康文署商討，騰出更多地方出租，以設置更多商鋪，增加碼頭大樓的商業價值？",
      "sequence": 204,
      "bookmark": "SP_MB_YSW_00221"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝姚議員的補充質詢，其實我在主體答覆已提到，按規劃，康文署的辦事處和放置用品的地方並非商業空間。所以，除非更改規劃，否則這些地方不可減少，而康文署確實需要地方放置打理這個廣大天台花園所需的物品。 \n 此外，其實碼頭大樓的商業區有5 600平方米地方，而天台花園仍有兩個商業店鋪可供出租，我們認為現階段應該集中考慮如何善用這些商用設施以提高整體效益，同時亦保持應有的面積，給香港市民作休憩用途。",
      "sequence": 205,
      "bookmark": "SP_PO_SCED_00222"
    },
    {
      "title": "代理主席",
      "content": "姚議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 206,
      "bookmark": "SP_LC_DPSD_00223"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，局長沒有回答我的問題，我剛才說天台花園的價值很高。我的補充質詢是問，局長會不會跟康文署商討一下，提升其商業價值。很簡單，將部分寫字樓......",
      "sequence": 207,
      "bookmark": "SP_MB_YSW_00224"
    },
    {
      "title": "代理主席",
      "content": "你已經指出未獲答覆的部分。局長，請作答。",
      "sequence": 208,
      "bookmark": "SP_LC_DPSD_00225"
    },
    {
      "title": "姚思榮議員",
      "content": "......局長沒有回答會不會主動跟他們商討。",
      "sequence": 209,
      "bookmark": "SP_MB_YSW_00226"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我嘗試回答姚議員的問題。這些地方並非規劃作商業用途，因此現階段不可以將有關物品搬走。天台花園還有兩個商鋪可供商業機構租用。 \n 我認為在現階段，營運商應善用可租用的地方，然後再考慮其他配套設施。由於天台花園是供市民作休憩之用，這些物品  康文署的物品  是有其用途的。",
      "sequence": 210,
      "bookmark": "SP_PO_SCED_00227"
    },
    {
      "title": "梁國雄議員",
      "content": "創新及科技局真的“大鑊”了，連這些都處理不到。很簡單，第一，局長剛才沒有回答姚思榮議員的問題。他說那個天台花園的單位有360度全海景，而謝偉俊議員又說可以在該處設立食肆或娛樂場所。現在愉景灣碼頭大樓也設有食肆，是可行的。 \n 我想請問局長，當局有沒有打算將碼頭變成一處讓香港人可以欣賞海景、遊樂、吃東西的地方，即好像現時添馬公園附近的的用地，設有摩天輪及食肆，當局會不會這樣做？將該處變成一個旅遊景點，一個吃喝玩樂的地方，遊客可以享用，香港人亦可以享用，他覺得這是否合理，他會不會這樣做？",
      "sequence": 211,
      "bookmark": "SP_MB_LKH_00228"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝梁議員的提問，不知道梁議員有沒有去過碼頭，其實碼頭大樓亦設有酒樓、咖啡店和其他食肆。在規劃時已預留地方作這些用途，而市民......可能梁議員未有機會前往碼頭，\n這些設施都非常吸引。我認為善用原來已批核作商業用途的空間是上策。",
      "sequence": 212,
      "bookmark": "SP_PO_SCED_00229"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，他沒有回答我的問題。這些酒樓不是露天，市民去看海景時，好像我要吸煙，要在露天的地方才可吸煙，而僅是做煙民的生意亦很可觀......",
      "sequence": 213,
      "bookmark": "SP_MB_LKH_00230"
    },
    {
      "title": "代理主席",
      "content": "你已經指出局長沒有作答。局長，請作答。",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00231"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，剛才回答姚議員的問題時已提到，現時天台還有兩個商鋪可作食肆之用。我們現在應善用這些未租出的鋪位。",
      "sequence": 215,
      "bookmark": "SP_PO_SCED_00232"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，郵輪碼頭在國際上普遍出現一個問題，便是每年有船停泊的日子不多，空檔時間非常長。我們去年到訪新加坡，得知新加坡的郵輪碼頭都有類似情況，不單空置時間多，當有郵輪停泊時，巴士等交通運輸的配套往往都出現問題，我相信這跟香港的情況很相似。 \n 當我們說要提升碼頭的營運，我相信大家要多花心思。我固然明白碼頭的營運和管理權在營運商手中，但我認為政府能做的事還有很多，例如周邊的設施配套和發展計劃。多年來，多項有待推行的計劃仍不見有任何進展。我想問局長，政府會否進行內部研究，探討周邊其他的規劃是否能盡快上馬，形成一種協同效應，使該處的人流、交通，各方面的配套能得以改善，以吸引更多人使用碼頭？",
      "sequence": 216,
      "bookmark": "SP_MB_CKL_00233"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝陳鑑林議員的提問。我非常同意郵輪碼頭在最初建成時要做好營運配套工作。我曾參觀天津及新加坡的郵輪碼頭，大家都遇到相同問題，這些問題需要解決，例如，在交通方面的配套設施。早前，相信大家從新聞得知的士數目不足的問題。關於這方面，去年我曾與的士業界團體代表商討解決方案，彼此的溝通非常有效，大家都希望把事情做好。經過的士業界的努力，情況已有不少改善。 \n\n 我知道碼頭的營運商與的士業界定期舉行會議，我們要做好這些配套措施。至於周邊的配套設施，政府亦已公布將於今年年底陸續推出6塊酒店用地。在交通設施方面，現時的雙程單線道路將會改為雙程雙線，其他交通措施亦會配合。 \n 發展局局長陳茂波亦曾向大家介紹碼頭旁邊的“飛躍啟德”項目，將來整區的配套設施將配合這方面的旅遊發展。我同意陳議員的意見，因為碼頭是第一個在啟德發展區落成的項目，如果其他項目能盡快上馬，將更有效發展香港郵輪旅遊的業務。",
      "sequence": 217,
      "bookmark": "SP_PO_SCED_00234"
    },
    {
      "title": "譚耀宗議員",
      "content": "代理主席，其實碼頭還有很多發展和改善空間。例如，我最近曾到那裏，發現停車位數目不足，而且位置狹窄，很容易刮花車身。同時，停車場的中層不通，要分別在兩邊上落。再看看數據，1年365天，現時只有60艘郵輪停泊。換言之，碼頭有300天沒有郵輪停泊。此外，從2013年至今只舉辦過25項活動，政府是否應該與營運商多加商量，改善該區交通，吸引更多人流？現時青年人缺乏創業空間，碼頭有這麼多空間，是否可以撥出一些地方，包括入境事務處在沒有旅客入境時，整個辦公地方是空的。那裏的空間非常寬敞，何不免費讓青年人進行創業活動？政府可否多加思考，免得白白浪費那些空間？",
      "sequence": 218,
      "bookmark": "SP_MB_TYC_00235"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "非常多謝譚議員的提問。現時的泊車位數目約有150個，我們最初規劃碼頭時，是針對郵輪旅遊業運作及碼頭大樓內的業務設置泊車位的。有需要時，1樓行車道可設有30個臨時泊車位以供使用，我們會盡量增加配套設施。 \n 譚議員也提到可否給青少年更多的創業空間。根據設計，沒有郵輪停泊時，這些商業空間或大堂空間可作其他活動之用。稍後，我會向營運商提出譚議員的意見。據我所知，營運商成立了一個專責團隊，積極探討舉辦商業或大型活動的事宜。如果有青年人的活動適合在碼頭內舉行的話，我相信營運商會予以考慮。",
      "sequence": 219,
      "bookmark": "SP_PO_SCED_00236"
    },
    {
      "title": "代理主席",
      "content": "口頭質詢到此為止。",
      "sequence": 220,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，有大型私人屋苑的單位業主向本人反映，所住屋苑的地契訂明承租人須在屋苑範圍內興建供公眾使用的行人天橋，並承擔該行人天橋的管理及保養責任。有關的管理及保養開支以至第三者保險費用對該屋苑的業主造成沉重負擔。然而，該行人天橋並未連接任何商場或其他行人天橋，故使用率一直甚低。據悉，該屋苑的業主普遍支持政府接收該行人天橋的管理及保養責任，甚至把它拆除，但有關建議涉及修改地契，因此須獲政府同意。就此，政府可否告知本會： \n(一) 現時全港有多少條供公眾使用的行人天橋是按私人發展項目地契的要求興建，以及當中有多少條行人天橋的管理及保養責任由土地承租人承擔； \n(二) 當局在甚麼情況下會從土地承租人接收供公眾使用的行人天橋的管理及保養責任；有否先例；若有，詳情為何，以及當局在有關個案的考慮因素為何；及 \n(三) 有否措施協助私人屋苑業主應付屋苑範圍內供公眾使用的行人天橋的維修及保養開支(例如設立一筆維修基金)；若有，詳情為何；若否，原因為何？",
      "sequence": 221,
      "bookmark": "SP_MB_SL_00240"
    },
    {
      "title": "發展局局長",
      "content": "主席，在私人發展項目內提供公用設施的原意是希望促進綜合設計、善用土地及更妥善規劃用地，以及令一些公眾設施適時落成，以配合私人發展項目預計所帶來的人口增長，或滿足市民較廣泛的需要。此外，為改善地點之間的接達安排，部分私人發展項目的土地契約會納入須提供行人天橋等設施予公眾使用的規定。 \n 就質詢的各部分，按地政總署、路政署及運輸署所提供的資料答覆如下： \n\n(一) 自1980年以來，有257條供公眾使用的行人天橋，是按私人發展項目地契的要求興建，當中有29條已在建築完成後根據地契條款由相關政府部門接管；有227條現時由相關發展項目的業權人根據地契條款負責管理及保養；此外，政府曾引用地契條款，收回餘下一條位於政府土地上的行人天橋的管理及保養責任，並交由相關部門承擔有關責任。 \n(二) 以按私人發展項目地契的要求管理及保養公用設施的個案而言，有關發展的業權人須履行契約責任。如由政府接收相關公用設施的管理及保養責任，涉及公共資源的運用，政府原則上不會作出此安排。個別個案如有充分理據支持政府收回有關的管理及保養責任，政府當局可逐一審慎研究。 \n 根據相關部門的紀錄，自1980年至今，政府當局只曾在2005年的一個個案中，引用地契內條款把一條原來屬於有關業權人負責管理及保養，並位於政府土地上的行人天橋收回並交由相關部門管理及保養。政府在作出這個極為例外的決定時，是考慮到有關發展項目業權人的要求、行人天橋的位置和其他實際情況，以及綜合相關部門的意見。 \n(三) 有關發展的業權人須履行地契上列明提供公用設施，以及承擔有關設施的管理及保養的責任。政府當局沒有計劃考慮以公帑為該等發展項目的業權人提供支援措施，以協助他們履行其契約責任。",
      "sequence": 222,
      "bookmark": "SP_PO_SD_00241"
    },
    {
      "title": "李卓人議員",
      "content": "主席，政府一直強調歡迎殘疾人士申請政府職位，並已制訂適當的便利措施，使符合基本入職條件的殘疾申請人能與健全申請人在同等基礎上競爭，從而確保殘疾人士在投考政府職位時享有平等機會。就此，政府可否告知本會： \n(一) 在2012-2013及2013-2014年度，表明是殘疾人士的新入職公務員人數，並按下表列出分項數字； \n\n殘疾類別／年度 2012-2013 2013-2014 視障   聽障   肢體傷殘   智障   精神病康復者   器官殘障   其他   (如自閉症、言語障礙、特殊學習困難等) \n表明是殘疾人士的新入職公務員總數 \n新入職公務員總數   \n(二) 鑒於政府指引訂明，殘疾申請人如符合有關職位的基本入職條件，無須經過任何篩選程序便會直接獲邀參加遴選測試或面試，與其他申請人在同等基礎上競爭，而招聘部門須主動詢問個別殘疾申請人是否需要任何協助或調節安排，以便該名人士參加測試或面試，當局有否規定招聘部門須於接到申請後若干日內聯絡殘疾申請人邀請他們參加該等測試或面試；當局有否評估招聘部門沒有聯絡殘疾申請人因而沒有為其提供所需的協助或調節安排，會否違反《殘疾人權利公約》的相關規定； \n(三) 鑒於政府指引訂明，招聘部門會因應殘疾申請人的特別需要，適度調整遴選測試或面試程序，例如視乎殘疾申請人的殘疾程度和試題難度延長考試時間，過去3年的殘疾申請人當中，獲得招聘部門適度調整遴選測試或面試程序的人數及百分比為何，以及部分殘疾申請人未獲得該等調整的原因； \n(四) 鑒於據悉部分殘疾申請人雖然獲招聘部門延長測試時間或安排獨立試場，但因殘疾申請人數目較少而被安排到位處不便地點的試場應試，當局有否評估此做法有否構成差別待遇，令殘疾申請人在參加測試時不能享有平等機會；及 \n\n(五) 鑒於有一些按短期或1年期合約受聘於政府部門的殘疾僱員向本人反映，他們需定期覆診但所獲發的到診紙不被部門接納，因而被要求就覆診而損失的工時補時工作或被扣減薪金／有薪假期，當局會否考慮接受殘疾僱員以到診紙作為有效的病假證明書？",
      "sequence": 223,
      "bookmark": "SP_MB_LCY_00243"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就有關的質詢，我們的答覆如下： \n(一) 根據我們所掌握的資料，在2012-2013年度及2013-2014年度，按公務員條款受聘並表明是殘疾人士的新入職人員數目如下(按殘疾類別列出)： \n殘疾類別／年度 2012-2013 2013-2014 視障 7 7 聽障 8 28 肢體傷殘 5 14 智障 0 1 精神病康復者 3 7 器官殘障 5 21 其他(如自閉症、言語障礙、特殊學習困難等) 2 2 表明是殘疾人士的新入職公務員總數 30 80 新入職公務員總數 7 316 8 460 \n(二) 根據現行指引，在招聘過程中，招聘部門／職系如邀請已表明是殘疾人士的申請人參加測試及／或面試，必須主動詢問個別申請人是否需要任何協助或調節安排，以便該名人士參加測試及／或面試。招聘部門／職系一般會在核實申請人的申請資格及了解他們所需要的協助或調節安排後，邀請他們參加測試及／或面試。鑒於個別職位的申請人數不一，其涉及的測試及／或面試安排的要求、核實申請資格的程序和所需的時間亦各有不同，現行指引並沒有劃一規定招聘部門／職系聯絡申請人安排測試及／或面試的時限。招聘部門／職系會因應個別個案的情況作出合適的安排。 \n\n(三) 招聘部門／職系在安排遴選測試及／或面試的過程中，會因應個別殘疾申請人的特別需要，適當調整測試及／或面試程序及／或安排。例子包括為視障或患有讀寫障礙的申請人延長考試時間；為視障申請人提供較大尺寸的顯示器、電子放大器、放大／點字試卷、放大答題簿及檯燈，和容許他們在答題簿內隔行書寫及使用自備的放大鏡；在面試中與聽障申請人作書面溝通、安排他們坐於試場前排及左或右方的位置(視乎考生聽障的情況而定)、提供一份書面的主考過程細則以協助聽障申請人知悉主考員在試場內的宣布，和面試人員在提問時減慢說話速度；以及安排有適當設施和通道的試場方便使用輪椅的考生出入，並安排他們坐近試場出入口的座位等。公務員事務局沒有備存獲得適度調整遴選測試及／或面試程序的殘疾申請人的統計數字，以及個別殘疾申請人未獲調整測試及／或面試安排(如有的話)的原因的相關資料。 \n(四) 在安排遴選測試或面試時，招聘部門／職系會在考慮相關因素(例如個別招聘的情況，以及殘疾申請人的意願、殘疾類別及程度、所需的協助或調節安排等)後，作出適當安排以盡量利便殘疾申請人參加測試及／或面試。在過程中，殘疾申請人可向招聘部門／職系提出他們的特別需要，以便部門／職系考慮和作出適當的調節。招聘部門／職系會盡量安排殘疾申請人在地點方便適中的場地進行測試及／或面試，亦會考慮在有需要時為殘疾申請人作出特別的交通安排。例如，一般職系處於最近進行的聯合招聘考試中，因應視障申請人需要特別器材應試，安排他們到一所設有所需器材的試場應考。該試場位於薄扶林，為顧及視障申請人的交通需要，一般職系處安排了工作人員及專車接載這些視障申請人於考試前後往返港鐵站及試場。 \n 政府聘用殘疾人士的政策目標，是確保殘疾人士在投考政府職位時與其他申請人一樣享有平等機會。我們是在這基礎上制訂相關的利便措施，包括有關招聘測試及／或面試的調節安排，以助殘疾申請人參與有關招聘程序，當中並不存在殘疾申請人因其數目較少而受到較差或不公平的待遇。 \n\n(五) 鑒於非公務員合約僱員計劃的性質，並為了維持計劃的靈活性，個別部門聘用非公務員合約僱員的相關事宜，包括日常管理，均由部門按情況自行決定。因此，如非公務員合約僱員需要在辦公時間前往診所接受治療、檢驗或診症服務，部門首長可根據運作需要，自行決定是否批准有關僱員離開工作崗位應診或接受治療，以及要求出示相關書面證明。在一般情況下，部門會因應其運作情況或需要，准許全職非公務員合約僱員在有需要時，可離開工作崗位應診或接受治療，有關員工只需提交有效的醫生證明書或到診紙，而不需補時工作、扣減薪金或有薪假期。",
      "sequence": 224,
      "bookmark": "SP_PO_SCS_00244"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，有訪港內地旅客及本港居民向本人投訴，表示在平日的出入境高峰時段和假日經羅湖、落馬洲及深圳灣出入境管制站(“管制站”)出入境，往往需時半小時至一小時或以上才完成辦理出入境手續。此外，內地當局近日開始向內地居民發出往來港澳電子通行證，在內地口岸使用電子通道通關的人數因而上升，以致本港居民的過關時間大幅增加。就此，政府可否告知本會： \n(一) 2014年訪港內地旅客經各陸路管制站出入境的總人次及平均每天人次為何，並按管制站列出分項數字； \n(二) 入境事務處有否重新評估現時各陸路管制站的人手是否足以應付出入境高峰期的工作量；若有評估，詳情為何；若否，原因為何； \n(三) 有否與內地當局商討制訂提高兩地口岸旅客通關效率的措施，例如內地居民和港澳居民在內地口岸改用不同的電子通道或增加電子通道的數目；若有商討，詳情為何；若否，原因為何；及 \n(四) 有否研究延長落馬洲、羅湖及深圳灣管制站的開放時間，以及實施其他提高各陸路管制站旅客通關能力的措施；若有研究，詳情為何；若否，原因為何？",
      "sequence": 225,
      "bookmark": "SP_MB_LKF_00246"
    },
    {
      "title": "保安局局長",
      "content": "主席，面對不斷上升的旅客量，入境事務處(“入境處”)一直多管齊下採取各項應對措施，致力提升出入境管制站(“管制站”)的通關能力，除彈性調配人手外，亦包括進行改善工程、靈活人流管理、推出新的“出入境管制系統”、擴展e-道服務、優化過關程序，以及加強宣傳等。近年採取的措施摘要見附件。 \n 就議員質詢的各部分，現答覆如下。 \n(一) 在2014年，內地訪客經各香港陸路管制站出入境的總人次及每天平均人次分列如下： \n陸路管制站 內地訪客出入境總人次 (平均每天人次) 羅湖 23 637 014 (64 759) 落馬洲支線 20 585 553 (56 399) 紅磡 2 247 211 (6 157) 深圳灣 18 217 964 (49 912) 落馬洲 9 326 338 (25 552) 文錦渡 2 129 784 (5 835) 沙頭角 1 034 306 (2 834) 總計 77 178 170 (211 447) \n(二) 入境處一直密切注意各陸路管制站的出入境人流情況，並會因應實際情況靈活調配人手，以及採取其他相應措施以紓緩管制站在繁忙時段的擠塞情況。入境處的服務承諾，是陸路管制站須在15分鐘內為98%的香港居民及在30分鐘內為95%的訪客辦妥出入境檢查手續。整體而言，去年各陸路管制站均能達到承諾的服務水平；少數極繁忙時段遇上人潮高峰時，輪候辦理出入境檢查的時間則可能較長。\n入境處會繼續密切留意有關情況及採取各適當紓緩措施，並按需要不時檢討人手和其他資源配備的需要。 \n(三) 入境處一直與內地有關部門就各管制站通關情況及人流管理等事宜保持緊密聯繫和溝通，以確保出入境人流暢順。據了解，現時深圳羅湖口岸北行方向的自助通道在可行情況下已實施內地居民及港澳居民分流安排。入境處會繼續適時向內地有關部門反映有關建議。 \n(四) 特區政府一直密切關注跨境旅客的需求，並不時檢討管制站的開放時間。現時，落馬洲管制站提供24小時旅客出入境檢查服務。2013年及2014年，每天平均在深宵時段(即午夜12時至早上6時30分)經落馬洲管制站過關的人次，分別佔落馬洲管制站全日的過關人次16.4%及15.1%。相關數字一直保持平穩，反映現時陸路管制站的服務時間應可應付該時段跨境旅客需求。至於建議延長其他管制站的服務時間，需要港深兩地政府共同商討和協調，當局必須審慎考慮，包括從旅客跨境需求、人手配套、資源效益，以及兩地交通安排等多方面研究。特區政府會繼續密切留意情況，與內地政府保持聯繫，適時推展相關討論。 \n 入境處會繼續密切留意管制站情況，適時透過上文所述的多項措施，確保管制站運作順暢。 \n 附件 \n提升管制站通關能力的主要措施 \n─ 在改善工程方面，文錦渡管制站和落馬洲管制站先後進行改善工程，增加e-道、跨境巴士(包括跨境校巴)停車位及私家車車輛檢查亭數目，改善通關效率。 \n─ 在落馬洲支線及深圳灣管制站實施“對應式人流管理措施”，即在入境高峰時段，把部分入境旅客分流至出境檢查大堂辦理入境手續，以疏導人流。 \n\n─ 按計劃在2016年推出新“出入境管制系統”，當中包括提升現有e-道成為多功能e-道，並加設超過150條新的多功能e-道，使到e-道總數增至近600條，進一步提升e-道調配的靈活性及通關效率。 \n─ 推出多項措施擴展e-道服務，包括讓合資格持電子通行證的內地旅客和經常訪港的海外旅客使用e-道，以及繼續與其他地區磋商，推出更多互相使用自助出入境檢查服務的安排等。 \n─ 優化過關程序方面，入境處自2013年3月及12月分別為訪港旅客及香港非永久性居民推出“出入境免蓋章安排”，縮短他們出入境檢查的時間。 \n─ 加強宣傳和透過不同渠道，包括電台／電視廣播、入境處網頁及“入境處流動應用程式”等，發放管制站情況的信息，讓旅客能選擇最方便的管制站和時段過關。",
      "sequence": 226,
      "bookmark": "SP_PO_SS_00247"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，有市民向本人反映，訪客來港從事賣淫活動近年日益猖獗，而就該等訪客從事這些違法活動向她們施加的處罰過輕，欠缺阻嚇力。就此，政府可否告知本會： \n(一) 過去3年，每年警方接獲關於訪客在港從事賣淫活動的舉報宗數為何，並按被捕人士來自的國家／地區列出分項數字； \n(二) 過去3年，訪客因在港從事賣淫活動而被控違反逗留條件的人數、被定罪的人數，以及法庭對被定罪人士施加的監禁年期及罰款額分別為何；及 \n(三) 當局有何新措施遏止訪客來港從事賣淫活動，以及會否考慮加大執法力度、提高有關罰則，以及拒絕曾被定罪的該類人士入境？",
      "sequence": 227,
      "bookmark": "SP_MB_YSW_00249"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 2012年至2014年，入境事務處(“入境處”)收到涉嫌從事屬性工作的未經批准僱傭工作的舉報數字如下： \n年份 舉報數字註 2012 636宗 2013 527宗 2014 497宗 \n註： \n警方並無備存有關的統計數字。 \n 因涉嫌從事屬性工作的未經批准僱傭工作而被拘捕人士的分項統計數字如下： \n     原居地區 \n年份 中國內地 其他 總數註 2012 3 501 118 3 619 2013 3 708 121 3 829 2014 4 039 94 4 133 \n註： \n數字包括違反逗留條件(例如逾期逗留)和非法入境人士。 \n(二) 過去3年，因從事屬性工作的未經批准僱傭工作而被檢控及定罪的人數如下： \n年份 被檢控人數 被定罪人數 2012 939 919 2013 801 799 2014 578 573 \n 根據《入境條例》(第115章)第41條，任何人違反對他有效的逗留條件，即屬犯罪，經定罪後，最高可判罰港幣5萬元\n及監禁2年。上述從事屬性工作的未經批准僱傭工作而被定罪的人士，大多數被判處入獄。過去3年的判刑如下： \n年份 判刑 2012 監禁4個星期(緩刑2年)至14個月 2013 監禁1個月(緩刑2年)至19個月 2014 監禁6個星期(緩刑3年)至18個月 \n入境處沒有備存罰款額的統計數字。 \n(三) 入境處一直致力打擊及防止以訪客身份來港人士從事違反逗留條件的行為包括從事屬性工作的未經批准僱傭工作，所採取的措施及執法行動包括： \n(i) 審批訪港人士的簽證申請，若發現申請人的來港目的可疑，會拒絕他們的申請； \n(ii) 在各出入境管制站執行入境管制，防止訪客進入本港從事與逗留條件不符的活動； \n(iii) 加強搜集情報及向可疑中介人或公司採取執法行動； \n(iv) 加強調查及檢控逾期逗留及從事違反逗留條件的人士，以及協助及教唆他們的中介人或公司； \n(v) 加強與其他執法部門採取聯合執法行動；及 \n(vi) 加強宣傳，提醒市民僱用非法勞工屬刑事罪行及僱主在聘用非香港永久性居民的求職者前，必須檢查其旅行證件等；同時鼓勵市民透過電話熱線、傳真、來信或互聯網作出舉報。 \n 就阻嚇內地訪客試圖來港從事非法工作方面，入境處會繼續與內地當局加強交換情報，並按既有機制，將被定罪的內地居民資料，通報到內地有關當局以註銷他們的赴港簽注，並禁止他們在兩年內再次訪港。至於未能成功檢控、但有合理懷疑這些內地訪客從事違反《入境條例》的活動，\n入境處會在他們再次入境時進行訊問，若發現其來港目的可疑，會拒絕他們入境，並即時遣返內地。 \n 此外，警方亦會採取多機構合作方式打擊非法賣淫活動，並繼續與境外的執法機關保持聯繫和交換情報，打擊有組織賣淫活動。",
      "sequence": 228,
      "bookmark": "SP_PO_SS_00250"
    },
    {
      "title": "張超雄議員",
      "content": "主席，有不少社工及殘疾人士照顧者向本人反映，為殘疾人士提供的短期住宿照顧服務(“暫宿服務”)，除了讓殘疾人士長期在社區生活，更可以讓照顧者短暫休息。然而，由於暫宿服務供不應求，殘疾人士需輪候頗長時間。部分殘疾人士唯有改為接受長期住宿照顧服務，而此情況不但增加社會成本，亦剝奪了殘疾人士在社區生活的選擇。此外，社會福利署設立的電腦化中央平台所載暫宿服務資料過時，殘疾人士照顧者及社工無法得知各個院舍暫宿服務名額最新的使用情況，因而需自行逐間院舍作出查詢。就此，政府可否告知本會： \n(一) 暫宿服務現時的整體使用率及輪候時間，並按殘疾人士的殘疾類別及程度列出分項數字； \n(二) 有否制訂增加暫宿服務名額的長遠策略，以期改善為殘疾人士提供的社區照顧服務，以免因暫宿服務名額不足而增加長期住宿照顧服務的需求； \n(三) 為有高度護理需要的殘疾人士(例如有造口及需要使用呼吸機的殘疾人士)提供的暫宿服務現時的供求情況；政府有否計劃增加該等服務的名額；及 \n(四) 電腦化中央平台所載暫宿服務資料的更新頻率，以及有否評估該等資料能否切合使用者的需要；有甚麼因素限制更頻密地更新資料？",
      "sequence": 229,
      "bookmark": "SP_MB_CCH_00252"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張超雄議員的質詢，我現答覆如下： \n\n(一) 在日間暫顧服務方面，目前全港共有156個名額。2013年4月至2014年9月期間，共有2 439人次接受日間暫顧服務。 \n 在住宿暫顧服務方面，目前全港共有256個名額，同期共有4 685人次接受住宿暫顧服務，九成的服務使用者住宿不超過14天。津助殘疾人士院舍透過指定住宿暫顧服務名額和偶然空置的宿位提供住宿暫顧服務，服務對象為需要接受一定程度起居照顧及／或護理服務的殘疾人士，而其所需的照顧程度亦須符合欲入住的住宿服務單位所能提供的範圍。 \n 現時，服務使用者無須透過中央輪候系統輪候日間或住宿暫顧服務。申請者可直接向有關服務單位提出申請，或由各醫務社會服務部、綜合家庭服務中心、特殊學校或康復服務單位的社會工作者轉介。當日間或住宿康復服務單位有可供使用的暫顧服務名額時，服務單位便可直接收納申請者，服務需否輪候，視乎個別殘疾人士院舍在不同時段(部分時段如學校長假期的需求會較大)的情況。社會福利署(“社署”)沒有備存有關殘疾人士院舍住宿暫顧服務的入住率、輪候時間、服務使用者的殘疾類別及程度等資料，而日間暫顧服務並沒有輪候的情況。 \n(二) 政府一直致力為殘疾人士提供所需的訓練和社區支援服務(包括暫顧服務)，協助他們發展潛能，讓他們能繼續在家中生活，準備全面融入社羣；同時提升照顧者的照顧能力和紓緩他們的壓力，從而改善殘疾人士及其家人的生活質素。 \n 就此，政府提供一系列的支援服務，包括日間照顧、殘疾人士地區支援中心服務、職業康復訓練、家居照顧服務、暫顧服務、專職醫療及護理服務等，為殘疾人士提供所需的訓練和支援。政府亦不時檢討及持續優化現有服務，近年推出的支援措施包括把“嚴重殘疾人士家居照顧服務先導計劃”服務常規化、在殘疾人士地區支援中心引入個案管理的服務模式及推出嚴重肢體傷殘人士綜合支援服務等。 \n 事實上，政府已在2014-2015年度增撥2,380萬元經常開支，為6歲或以上的殘疾人士增加短期日間及住宿暫顧服務名\n額，務求讓他們的家人或照顧者得以在預先計劃的情況下稍作歇息(例如離港旅遊)或處理個人事務(例如接受手術)，亦讓背負沉重壓力的家人或照顧者暫時卸下照顧的責任，減壓調息。 \n 政府亦探討以其他方式提供暫顧服務，以應付有關需求。除了在殘疾人士院舍及日間康復服務單位提供暫顧服務外，殘疾人士地區支援中心、嚴重殘疾人士家居照顧服務及嚴重肢體傷殘人士綜合支援服務亦為殘疾人士提供以中心或家居為本的暫顧和支援服務。家居暫顧服務是由家居照顧人員在嚴重殘疾人士家中提供照顧、看管和陪伴嚴重殘疾人士。上述服務能幫助嚴重殘疾人士在有適當支援的情況下留在社區生活，以減少對資助院舍宿位的需求。 \n(三) 現時提供高度護理程度住宿暫顧服務的服務單位包括嚴重弱智人士宿舍、嚴重肢體傷殘人士宿舍、嚴重肢體傷殘兼弱智人士宿舍和嚴重殘疾人士護理院。2013年4月至2014年9月期間，全港共有172個由上述服務單位提供的住宿暫顧服務名額，共有3 862人次接受服務。 \n 此外，四肢癱瘓病人過渡期護理支援中心的服務包括為四肢癱瘓病人(包括需依靠輔助呼吸醫療儀器的嚴重肢體傷殘人士)提供住宿暫顧服務。由2013年4月至2014年9月，中心每月平均為5位服務使用者提供住宿暫顧服務，其間共有2位為需依靠輔助呼吸醫療儀器的嚴重肢體傷殘人士。另一方面，於2014年11月開展的嚴重肢體傷殘人士綜合支援服務，亦為在社區居住的嚴重肢體傷殘人士(包括需要使用輔助呼吸醫療儀器的殘疾人士)，提供一站式的社區支援服務，包括離院後的到戶支援服務及家居暫顧服務、現金津貼以減輕他們在輔助呼吸醫療儀器及醫療消耗品等方面的負擔，社署會密切留意服務的推行情況，不時檢視服務內容，並定期與營辦機構及相關的服務使用者組織舉行會議，以確保服務能有效推展。 \n(四) 提供指定住宿暫顧服務的單位會每月兩次向社署提供其住宿暫顧服務的空缺名額，而社署會每月兩次把各單位最新的空缺名額上載社署網頁，以便有需要的市民掌握有關資\n訊。社署會與有關機構保持聯繫，密切注視網上系統的運作，並適時檢討發放有關空缺名額資訊的機制。",
      "sequence": 230,
      "bookmark": "SP_PO_SLW_00253"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, it has been reported that the Premier of the State Council recently said that a stock connect for cross-boundary trading of stocks listed on the Shenzhen Stock Exchange and the Stock Exchange of Hong Kong (the Sz-HK Stock Connect) should be the next scheme to be launched following the commencement of the Shanghai-Hong Kong Stock Connect (S-HKSC) in November last year.  Meanwhile, the Chief Executive of the Hong Kong Exchanges and Clearing Limited said that the launch of the Sz-HK Stock Connect would be a must for 2015, and that the technical systems of the stock markets in Hong Kong and Shenzhen would be connected soon after the regulators from both places completed their study of the proposed Sz-HK Stock Connect.  In this connection, will the Government inform this Council if it knows whether the Hong Kong Monetary Authority as well as the Securities and Futures Commission: \n(1) have drawn up details regarding the proposed Sz-HK Stock Connect, including the implementation timetable; if so, of such details; if not, the reasons for that; \n(2) have assessed the risks to be posed to Hong Kong\u0027s financial regulatory system by launching the Sz-HK Stock Connect shortly after the commencement of S-HKSC; if they have assessed, of the details and whether they have formulated measures to minimize the risks; if they have not assessed, the reasons for that; and \n(3) have reviewed the achievements and failures of S-HKSC (including the fact that utilization of the investment quotas has been well below market expectations), and the implications of a recent plunge of the Shanghai stock market due to the China Securities Regulatory Commission curbing margin financing; if they have reviewed, of the details and how the review outcome will affect the proposed Sz-HK Stock Connect; if not, the reasons for that?",
      "sequence": 231,
      "bookmark": "SP_MB_DK_00255"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, \n(1) We understand that Hong Kong Exchanges and Clearing Limited is discussing with Shenzhen Stock Exchange regarding Shenzhen-Hong Kong Stock Connect.  Details including operational arrangements and implementation timetable will be available at a later stage when the discussion progresses further. \n(2) The implementation of Shenzhen-Hong Kong Stock Connect will require regulatory approvals.  In reviewing any proposals, the regulators will assess the potential implications for the Hong Kong financial market to ensure an orderly market and prudent risk management. \n(3) Shanghai-Hong Kong Stock Connect (S-HKSC) has been in operation for only two months and, as a pilot programme, it is too soon to make a comprehensive assessment of its impact in the Mainland market and in the Hong Kong market.  Nevertheless, the operations of S-HKSC, including order routing and matching, trade confirmation and reconciliation, clearing and settlement as well as risk management, have been smooth. \n Also, since the launch of S-HKSC, the offshore Renminbi (RMB) market in Hong Kong has been stable and orderly, and is able to accommodate the related fund flows.  Specifically, the pool of RMB deposits in Hong Kong (that is, customer deposits and certificates of deposit issued by banks) grew from RMB 1,117 billion yuan at end October 2014 to RMB 1,158 billion yuan at end December 2014.  The offshore RMB exchange rate and interbank interest rates have also moved generally in line with the onshore rates. \n S-HKSC has opened up a new channel for cross-border use and circulation of RMB funds, and will help further develop Hong Kong\u0027s offshore RMB business.  Moreover, the unique connectivity with the Mainland stock market offered by the scheme is benefiting the financial intermediary businesses in Hong Kong as they provide \nservices ranging from investment management, market research to custodian and brokerage services to Hong Kong and international investors going into the A-share market.  All in all, S-HKSC and other cross-border investment schemes will help reinforce and enhance Hong Kong\u0027s position as the premier international financial centre and offshore RMB business centre. \n Regarding the other questions raised in part (3) of the question, in terms of quota utilization, it should be noted that the quota is designed to control cross-boundary fund flows which only reflect market activities on a net buy basis and thus is not an appropriate indicator for assessing usage of the programme.  Since launch on 17 November 2014 to 16 January 2015, the average daily turnover (that is, aggregate buy and sell transactions) of Northbound and Southbound trading represented 231% and 183% of the daily quota utilized respectively. \n The recent plunge of the Shanghai stock market in January 2015 did not carry any significant adverse implications for the Hong Kong market; market operations in Hong Kong, including the operations of S-HKSC, remained smooth and orderly.",
      "sequence": 232,
      "bookmark": "SP_PO_SFST_00256"
    },
    {
      "title": "陳志全議員",
      "content": "主席，根據《破產條例》(第6章)，債務人如無能力償付其債項，可向法院自行提交破產呈請，或透過個人自願安排(“自願安排”)，向法院和債權人提出一項償債建議。提交破產呈請的債務人須向破產管理署署長(“署長”)繳存一筆8,000元的款項，以供支付署長(或受託人)將會招致的各項費用及開支，並須支付法庭費用1,045元。至於選擇申請自願安排的債務人，則須向代名人初步繳存一筆12,150元的款項，以供支付有關的費用。有市民向本人求助，表示他們因無力償還債務，與家人終日飽受生活及精神壓力。最終他們決定申請破產，但實在無法負擔高昂的法定收費及繳存上述款項。就此，政府可否告知本會： \n\n(一) 當局上次檢討破產程序所涉及的法定收費及繳存款項的水平時，有否參考再上一次檢討後的消費物價指數變動；若有，詳情為何；若否，原因為何； \n(二) 是否知悉去年法院接獲由債務人提出的破產呈請數目，以及破產管理署接獲代名人報告的自願安排個案數目分別為何；及 \n(三) 在第(二)項提及的債務人當中，有否債務人向當局表示無法支付上述法定收費及繳存上述款項；若有，政府在現行機制下有否向他們提供協助；若有，詳情為何，以及在該等債務人當中，成功提交破產呈請的人數為何；若沒有提供協助，政府會否檢討現行機制，透過社會福利署或其他政府部門向無法支付有關費用的人士提供協助；若會，詳情為何；若否，原因為何？",
      "sequence": 233,
      "bookmark": "SP_MB_CCC_00258"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 政府的政策是，徵收的費用應大致訂於足以收回所提供服務全部成本的水平，以確保提供相關服務的成本無須由一般納稅人承擔。因此，在檢討破產管理署轄下法定費用和繳存款項時，當局是以該署提供的服務成本作為調整法定費用和繳存款項的參考依據。當局最近一次曾於2013年11月1日，經立法會審議及批准後，下調破產管理署轄下多項法定收費及繳存款項。 \n(二) 在2014年，破產管理署接獲9 550份由債務人提出的破產呈請書，外間代名人向破產管理署報告已獲批准的個人自願安排個案數目則為782宗。 \n(三) 就債務人曾否表示無力支付個人破產或個人自願安排所涉法定費用或繳存款項，破產管理署並無備存有關資料。 \n 在2013年討論下調破產管理署轄下法定收費及繳存款項時，立法會相關小組委員會曾就政府可否研究協助無力支付繳存款項的債務人申請破產一事作出討論。應上述小組委員會要求，我們曾就社會福利政策及法律援助可否協助\n債務人，向勞工及福利局、民政事務局和法律援助署徵求意見，並已向小組委員會報告有關結果。 \n 就議員在第(三)部分提出的質詢，我們已再次徵求上述政策局／部門的意見。社會福利署重申會因應有需要人士或家庭的情況(包括因經濟困難導致個人或家庭問題，或者由個人或家庭問題而引致經濟困難)，提供包括輔導等相關服務。社工並會視乎情況，轉介他們接受合適的服務(如債務輔導服務等)。此外，未能應付日常生活開支的人士(包括申請破產保護的人士)，可透過社工協助申請慈善／信託基金，以支付生活費(包括醫療，康復設備，教育項目，租金，搬遷等費用)。除了上述服務，有經濟困難而又符合資格的人士，亦可申領綜合社會保障援助，以應付生活上的基本需要。 \n 民政事務局也再次表明，法律援助的政策目標是確保所有具合理理據提出訴訟或抗辯的人，不會因為缺乏經濟能力而無法尋求公義。申請人必須同時通過法定的經濟及案情審查方可獲得法律援助。法律援助是為合資格的申請人在訴訟中提供法律代表的服務。目前法律援助服務已涵蓋破產、清盤及僱員追討欠薪等法律程序。至於債務人呈請的破產個案，呈請人並不是要執行某種權力或就某項申索提出抗辯，而是要在債權人採取行動之前，解除本身的債項和債務，以便開展新生活。根據有關的程序要求，當事人是可以有效地代表自己。由於法援服務以公帑資助，動用納稅人的金錢支付債務人申請破產時所涉及的費用或收費，例如債務人須向破產管理署支付的法定繳存款項，並不符合有效運用公帑的原則。 \n 基於上述理據，當局認為無須改變現行政策。",
      "sequence": 234,
      "bookmark": "SP_PO_SFST_00259"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，由政府委任的“薪火相傳”國民教育活動系列委員會(“委員會”)負責審議及決定申請教育局國民教育推廣活動資助(“資助”)的項目，應否被納入“薪火相傳”國民教育活動系列\n(“薪火相傳系列”)，而獲納入該系列的項目將優先獲得教育局的資助。關於委員會的組成和運作，以及教育局審批資助申請，政府可否告知本會： \n(一) 委員會成員的委任程序、任期及現時的名單是甚麼；中央人民政府駐香港特別行政區聯絡辦公室有沒有參與委任委員會的成員和委員會的運作；若有，原因是甚麼； \n(二) 過去5年，每年教育局接獲哪些機構申請資助舉辦旨在推廣國民教育的內地交流計劃，並按申請機構列出申請資助額、申請結果及批出的資助額； \n(三) 當局可否公開(i)委員會按何程序處理把某項目納入薪火相傳系列的申請，以及根據甚麼具體準則和指引作出該等決定、(ii)所有與委員會處理申請相關的文件(包括評分準則)，以及(iii)教育局審批資助申請的具體程序、評選準則及相關文件；若可，詳情是甚麼；若否，原因是甚麼； \n(四) 鑒於向委員會申請把項目納入薪火相傳系列並向教育局申請資助的機構當中，部分機構的主要領導亦是委員會成員，在委員會審批由該等機構提交的申請期間，該等成員有沒有參與；及 \n(五) 鑒於有報道指出，有機構委託其主要成員擁有的私人公司營辦獲教育局資助的國民教育推廣活動，教育局會不會採取跟進行動(包括進行調查)；若會，跟進行動的詳情和進展是甚麼；若不會，原因是甚麼？",
      "sequence": 235,
      "bookmark": "SP_MB_KC_00261"
    },
    {
      "title": "教育局局長",
      "content": "主席，議員引述某傳媒指教育局“資助”機構籌辦內地交流活動的報道，教育局已於2015年1月21日“中小學生內地交流計劃正面睇”內作出澄清，指出託辦的內地交流計劃全由教育局按政府既定的採購程序處理。符合招標文件上所列資格的機構均可參與投標。“薪火相傳”國民教育活動系列委員會(“委員會”)沒有參與相關採購服務的工作，亦沒有優先獲得教育局的資助。有關內地交流計劃由行程安排、招標到推行均由教育局負責。 \n 現就議員的質詢，答覆如下： \n(一) 教育局籌建“薪火相傳”國民教育活動平台(“平台”)，旨在落實2008年施政報告建議，協同社會各志願團體的力量，為香港的教師和學生營造更多到內地學習和交流的機會，讓國民教育的工作更有策略和系統地進行。教育局於2009年邀請7位認同和熱心推動上述目標人士，包括伍淑清博士、李宗德先生、姚祖輝先生、陳振彬先生、楊耀忠先生、鄭志剛先生和龍子明先生，聯同中央人民政府駐香港特別行政區聯絡辦公室和教育局多位代表組成委員會，負責統籌該平台的運作。上述7位人士同時出任執行主席，教育局副局長為召集人，教育局提供秘書處服務，以政府和民間組織夥伴合作形式，凝聚力量推動平台發展。教育局並於2009年舉行平台就職典禮，正式宣布成立平台及委員會。平台主要提供有關教育局和其他非政府機構舉辦內地交流計劃的資訊，供學校、教師、家長、學生和公眾人士參考。委員會統籌這平台工作，沒有特定的任期規限。 \n(二) 有別於教育局託辦的內地交流計劃，教育局名下設有以“薪火相傳”冠名的“薪火相傳：國民教育活動系列資助計劃”(“資助計劃”)。資助計劃由教育局管理，委員會不會參與審批資助計劃的工作。資助計劃每年總資助額為200萬元，資助非牟利機構為香港中小學生舉辦以“推廣學校國民教育”為目標的內地交流活動，讓他們深入認識國情，加強對國民身份的認同。獲資助團體須按申請書的建議自行安排交流的行程及推行細節。在一般情況下，同一機構遞交的所有活動計劃，總資助不會超過活動費用的50%。每個活動的最高資助額為港幣50萬元；而屬同一機構遞交的所有活動計劃，總資助上限為港幣100萬元。 \n 過去5個財政年度，25間機構曾向教育局申請資助計劃資助59項活動。撥款情況如下： \n年度 機構 申請資助 金額 (港元) 獲批資助額 (佔整個活動 費用的百分比)# 2009-2010 和富社會企業 124,293 124,293 (28%) 2009-2010 香港青年交流促進聯會 14,908 11,181 (36%) \n年度 機構 申請資助 金額 (港元) 獲批資助額 (佔整個活動 費用的百分比)# 2009-2010 香港青年交流促進聯會 30,960 23,220 (38%) 2009-2010 蒲窩青少年中心 498,800 498,800 (45%) 2010-2011 和富社會企業 491,809 491,809 (42%) 2010-2011 蒲窩青少年中心 330,500 330,500 (49%) 2010-2011 學友社通識教育部 132,500 88,313 (38%) 2010-2011 香港青少年發展聯會有限公司 31,755 31,755 (50%) 2010-2011 香港青少年發展聯會有限公司 31,755 31,755 (50%) 2010-2011 香港全人教育聯盟 171,000 171,000 (35%) 2010-2011 香港青少年發展聯會有限公司 42,700 22,575 (38%) 2011-2012 蒲窩青少年中心 497,536 373,152 (34%) 2011-2012 香港教育工作者聯會教育機構有限公司 490,000 490,000 (50%) 2011-2012 和富社會企業 489,888 489,888 (39%) 2011-2012 和富社會企業 309,184 309,184 (50%) 2011-2012 經濟動力 142,376 87,616 (31%) 2011-2012 蒲窩青少年中心 221,888 165,516 (37%) 2012-2013 和富社會企業 387,980 145,493 (19%) \n年度 機構 申請資助 金額 (港元) 獲批資助額 (佔整個活動 費用的百分比)# 2012-2013 教育評議會 498,300 498,300 (49%) 2014-2015 和富社會企業 108,720 108,720 (50%) \n註： \n# 所有活動支出須實報實銷，最終撥款可能會較獲批金額為少。 \n(三) 有關申請均由一個由學界、專家、學者及教育局代表組成的評審委員會根據既定的評審準則(包括計劃質素、是否促進香港學校的國民教育及成本效益等)，公平及公正地審核所有申請，向教育局作出建議。教育局在邀請資助計劃申請時，會在網上平台公布詳情，包括申請表格、評審準則和撥款須知等資料。 \n(四) 資助計劃的評審委員會中並無委員會的成員。評審委員會設有申報機制，以避免利益衝突。 \n(五) 資助計劃申請團體須於申請表內清楚列出申請資助的各項活動詳情和申請資助額，予評審委員會根據上述第(三)部分的原則審批。獲資助團體必須嚴格按照申請書的活動計劃詳情籌辦活動，不可自行作出修改，否則教育局有權撤銷撥款。在活動完成後，獲資助團體必須按規定提交活動報告和財政收支報告予教育局審核。所有活動支出須按獲准撥款的收支預算實報實銷。",
      "sequence": 236,
      "bookmark": "SP_PO_SE_00262"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，根據政府在2014年編訂的《香港健康數字一覽》，截至2013年年底，本港有2 310名牙醫，與人口的比例為1:3125，而牙齒衞生員則有367名，與人口的比例為1:19672。然而，牙科治療師和牙科手術助理員的數目則未有提供。據悉，政府已就牙醫等13項受法定規管的醫護專業人員進行人力推算。就此，政府可否告知本會： \n(一) 有否措施增加牙醫的數目；若有，詳情為何；若否，原因為何； \n(二) 本港目前牙科治療師和牙科手術助理員的數目分別為何；及 \n(三) 有否就牙科治療師、牙科手術助理員和牙齒衞生員進行人力推算；有否評估該等專業人員現時是否短缺；若評估結果為有短缺，有否措施增加他們的數目？",
      "sequence": 237,
      "bookmark": "SP_MB_AH_00264"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 任何有意在香港以牙醫身份執業的人士必須符合香港法例第156章《牙醫註冊條例》(“《條例》”)列明的資格，經香港牙醫管理委員會批准，才能成為註冊牙醫。香港牙醫管理委員會是根據《條例》成立的獨立法定規管機構，負責處理本港牙醫的註冊及規管事宜。 \n 就本地培訓而言，香港大學牙醫學院是香港目前唯一提供牙醫學士學位課程的院校，每年培訓學額約50個。此外，香港牙醫管理委員會每年舉辦許可試，供在海外接受牙醫培訓的人士考取在港執業資格。截至2014年12月，香港牙醫管理委員會的名冊共錄有約2 300名註冊牙醫。 \n 為應付人口增長和老化，市民對醫療服務需求增加等問題，政府成立了一個由食物及生局局長擔任主席的督導委員會，就香港的醫護人力規劃及專業發展問題進行策略性檢討。檢討涵蓋13個受法定規管的專業，包括醫生、牙醫和其他輔助醫療人員。督導委員會會就如何應付預計的醫護人力需求及促進專業發展提出建議，以期確保香港的醫療系統得以健康持續發展。 \n(二)及(三) \n 牙齒生員是指符合香港法例第156B章《牙科輔助人員(牙齒衞生員)規例》(“《規例》”)第3條訂定的資格，獲香港牙醫管理委員會接納，可登記為牙齒生員的人士。根據《規\n例》第6條，牙齒生員的工作範圍主要包括按照牙醫的指示，進行洗牙、刮牙、拍攝口腔X光片，以及就牙齒生有關事宜提供意見。截至2014年12月底，登記牙齒生員共有387名。 \n 牙科治療師是指已完成必須的訓練期並通過牙科治療師證書考試，或具備同等資格的牙科輔助人員，主要職責是為18歲以下人士提供基本牙科治療如洗牙和補牙等，並教導市民口腔健康知識。雖然目前本港的牙科治療師無須在香港牙醫管理委員會註冊，但根據《條例》第31(3)條，牙科治療師只可在衞生署轄下的政府學童牙科診所工作，因此其在職人數可視為在香港從事牙科治療師的數目。截至2015年1月1日，受聘於政府的牙科治療師人數為276人。 \n 牙科手術助理員指協助牙醫治理病人的牙科輔助人員。從事牙科手術助理員無須根據《條例》登記或註冊，亦沒有特定的入職資格限制。一些牙科手術助理員會經不同院校和機構(例如菲臘牙科醫院)修讀完成牙科手術助理員證書課程，另一些則經在職訓練而投身牙科手術助理員行業。根據生署在2009年進行的醫療衞生服務人力統計調查報告，截至2009年3月31日，從事牙科手術助理員的總人數為2 847人。 \n 生署已於2014年4月開展新一輪醫療生服務人手統計調查，範圍包括牙齒生員、牙科治療師和牙科手術助理員。待有關的數據收集和統計工作完成，調查結果將上載至生署網頁。當局會因應情況需要，鼓勵院校開辦相關培訓課程。",
      "sequence": 238,
      "bookmark": "SP_PO_SFH_00265"
    },
    {
      "title": "陳健波議員",
      "content": "主席，強制性公積金計劃管理局及香港金融管理局於去年6月推出“強積金轉移電子化支付系統”(“支付系統”)，將強制性公積金(“強積金”)計劃受託人之間的權益轉移支付步驟電子化，並預計有關步驟可節省約一星期的時間。此外，據報目前平均每個強積\n金計劃成員擁有約3.7個強積金戶口，而有評論指出若成員不積極整合其強積金戶口，有關的行政費佔總開支的比率則難以下降。另一方面，根據法例，強積金成分基金的資金中不得有超逾總額10%的投資在並非核准證券交易所上市的股份(“規限”)，而上海和深圳的證券交易所並非核准證券交易所，因此，強積金計劃的資金透過滬港股票市場交易互聯互通機制以及日後推出的深圳與香港的類似機制，投資於該兩個證券交易所上市的股份亦須遵守該規限。就此，政府可否告知本會，是否知悉： \n(一) 當局有否統計上述支付系統自推出以來的使用情況，並收集各方意見，以檢討該系統的成效及作出改善；當局於來年投放在宣傳使用該系統的資源為何； \n(二) 當局來年有否計劃推出其他精簡行政的措施及電子系統，以吸引更多成員整合其強積金戶口；若有，詳情為何；若否，原因為何；及 \n(三) 當局會否考慮放寬關於投資於外地股市的上述規限，令強積金計劃可有更多的投資選擇；若會，詳情為何；若否，原因為何？",
      "sequence": 239,
      "bookmark": "SP_MB_CKP_00267"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 強制性公積金計劃管理局(“積金局”)於2014年6月推出“強積金轉移電子化支付”系統。該系統是受託人之間的支付系統。現時所有受託人已採用該系統處理轉移計劃成員的累算權益給另一受託人，省卻以往郵寄及以人手進行簽發、核對和兌現支票的手續和時間，亦有助提升轉移過程的準確性和效率。積金局表示，系統運作順暢，並縮短了受託人處理累算權益轉移所需的時間(由以往平均三、四星期減至兩、三星期)和投資空檔期(由以往平均兩星期減至一星期)。 \n 積金局會繼續收集各方的意見，以進一步改善系統的運作和成效。考慮到所有受託人已採用該系統，積金局無須預留額外資源作有關宣傳。 \n\n(二) 近年，積金局推出了多項措施鼓勵和便利計劃成員整合強積金個人帳戶，以提供空間讓收費進一步下調。除了就此向擁有多於一個強積金個人帳戶的計劃成員發信和申請表外，積金局亦向所有計劃成員發出宣傳單張、與受託人合作向即將離職的計劃成員發出整合個人帳戶備忘，並簡化申請表。由2013年9月至2014年12月，受託人已收到超過122 500宗整合申請。 \n 來年，積金局會繼續積極研究推行其他行政精簡化和電子化的措施，以及加強在不同媒體(包括《積金局通訊》、積金局網站、宣傳短片和平面廣告等)的宣傳及公眾教育工作，以透過更簡便的整合手續和提升計劃成員對強積金個人帳戶管理的認識，鼓勵和便利計劃成員整合其帳戶。 \n(三) 現時，強積金成分基金可投資於超過20個在香港以外的核准證券交易所。積金局會不時因應海外地區的市場和經濟發展，以及業界意見，研究是否需擴充核准證券交易所名單。考慮因素包括有關交易所的具體運作和相關市場因素等。積金局亦會密切留意香港和內地股票交易機制的進展，以評估內地交易所是否符合積金局的核准準則，例如預先交付證券、額度能否應付需求等。 \n 任何強積金投資規例的改變，必須配合強積金作為長線投資的目標，在投資策略上須採取分散投資的方式。積金局制訂相關投資規例，旨在加強保障計劃成員的利益，力求在投資回報與風險之間取得適當平衡的同時，亦提供足夠的投資選擇予計劃成員。",
      "sequence": 240,
      "bookmark": "SP_PO_SFST_00268"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有荃灣區的居民向本人反映，該區人口近年隨着多個屋苑落成而不斷增加，以致區內(特別是市中心的4個區議會選區，即德華、楊屋道、祈德尊和福來)的泊車位不足問題日益惡化。就此，政府可否告知本會： \n\n(一) 過去5年的每一年，上述4個區議會選區內供各類車輛停泊的泊車位數目分別為何(使用與表一相同格式的表格列出)； \n 表一 選區：德華  2014年 2013年 2012年 2011年 2010年 私家車      貨車      旅遊巴士      電單車      \n(二) 過去5年的每一年，各類車輛在上述4個區議會選區內違例停泊的檢控／定額罰款通知書數目分別為何(使用與表二相同格式的表格列出)； \n 表二 選區：德華  2014年 2013年 2012年 2011年 2010年 私家車      貨車      旅遊巴士      電單車      \n(三) 計入荃灣區將於未來5年內落成的屋苑後，上述4個區議會選區需增加多少個各類車輛的泊車位，才可符合《香港規劃標準與準則》的有關標準；未來5年，會否在該等選區內增加各類車輛的泊車位；如會，詳情為何；如否，原因為何；及 \n(四) 會否檢討現行提供各類車輛泊車位的規劃標準和相關政策，以確保有足夠的泊車位；如會檢討，詳情為何；如否，原因為何？",
      "sequence": 241,
      "bookmark": "SP_MB_CHP_00270"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳恒鑌議員質詢的各部分，現答覆如下： \n\n(一) 荃灣區議會德華選區、楊屋道選區、祈德尊選區及福來選區過去5年的泊車位數目列於附件。數目包括由運輸署管理的泊車位及私人物業提供的泊車位。至於短期租約臨時停車場，視乎租約內容，營運者有權根據市場需求不時更改不同車輛類別的泊車位數目，故運輸署沒有準確的紀錄。 \n(二) 警務處並沒有按區議會選區劃分或按車輛類別劃分的違例泊車檢控數字。整體而言，由2010年至2014年，荃灣警區就違例泊車的檢控，分別發出26 233、31 183、36 797、39 826、46 416張定額罰款通知書。 \n(三) 在規劃發展項目時，有關部門會參考《香港規劃標準與準則》的指引及考慮相關發展項目一帶的交通情況，制訂合適的泊車位要求，並將要求加入地契條款。現時荃灣區內的樓宇均根據其地契條款，提供指定的泊車位數目。 \n 荃灣區市中心預計於未來5年落成的住宅發展項目主要有荃灣西站的五區城畔、五區灣畔、六區及七區物業發展項目，以及尚翠苑居者有其屋項目。以上住宅發展項目將按相關地契要求，共提供1 136個私家車泊位、56個貨車泊位及111個電單車泊位。此外，荃灣西站五區物業發展項目下的商場將會提供172個私家車泊位、30個貨車泊位及45個電單車泊位。而該項目亦須額外提供100個公眾私家車泊位及120個港鐵泊車轉乘泊位。 \n 荃灣區內尚有其他發展項目仍在設計階段(例如位於德華選區的荃灣市地段第393號)，其泊車位數目有待確定。 \n 運輸署會繼續留意區內的泊車位供求情況，如有需要，政府會考慮在短期租約臨時停車場的租約條款中，額外加入停泊個別車輛類別(例如旅遊巴士)的要求。此外，運輸署亦會在不影響道路安全及其他道路使用者的情況下，在適當位置加設路旁泊位。 \n(四) 政府的泊車政策旨在提供適量的泊車位以應付需求，但前提是不致誘使原擬乘搭公共交通的乘客轉用私家車，因而導致私家車數目增加，引致道路交通擠塞。政府一直密切留意全港不同車輛類別的泊車位供求情況，並適時檢討《香\n港規劃標準與準則》內有關泊車位的供應標準。例如為了更有效使用新發展的私人住宅土地及減低私家車泊位的整體空置率，政府於2014年2月修訂了《香港規劃標準及準則》內有關私人住宅私家車泊位供應的指引。 \n 附件 \n荃灣區議會德華選區、楊屋道選區、祈德尊選區 及福來選區過去5年的泊車位數目 \n選區：德華  泊車位數目  2014年 2013年 2012年 2011年 2010年 私家車 2 926 2 982 2 978 2 871 2 768 貨車 58 58 61 61 63 旅遊車 2 2 2 2 2 電單車 91 91 91 82 70 \n選區：楊屋道  泊車位數目  2014年 2013年 2012年 2011年 2010年 私家車 2 600 2 600 2 600 2 592 2 569 貨車 467 465 465 472 464 旅遊車 0 0 0 0 0 電單車 82 82 82 62 62 \n選區：祈德尊  泊車位數目  2014年 2013年 2012年 2011年 2010年 私家車 647 647* 1 447 1 435 1 435 貨車 26 26 26 26 29 旅遊車 0 0 0 0 0 電單車 27 23* 100 95 95 \n註： \n* 為配合興建西鐵線荃灣西站五區物業發展項目，荃灣運輸大樓停車場於2013年拆卸。 \n\n選區：福來  泊車位數目  2014年 2013年 2012年 2011年 2010年 私家車 442 442 442 442 442 貨車 46 46 46 46 46 旅遊車 0 0 0 0 0 電單車 47 47 47 38 38",
      "sequence": 242,
      "bookmark": "SP_PO_STH_00271"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，政府於上月16日晚上11時01分及11時06分分別發出新聞稿，公布調整行政長官和政治委任官員的薪酬及行政會議非官守議員的酬金的決定(“調薪決定”)。就此，政府可否告知本會： \n(一) 調薪決定於何時作出；為何安排在深夜公布該等決定；在公布前有否考慮該等公布時間(i)會否產生政府處事鬼祟的公眾觀感，以及(ii)會否令傳媒無法在主要新聞時段報道該等決定，因而削弱公眾知情權； \n(二) 鑒於有評論指出，雖然調薪決定被描述為回復至2009年上述職位的人員自願提出減薪前的水平，但該等職位的現任人員實質上獲加薪5%，加上行政長官和政治委任官員在調薪前的薪酬已較大部分其他國家／地區的元首和部長的薪酬為高，當局作出調薪決定前，有否考慮現時有不少市民不滿意現屆政府的表現；若有考慮，詳情為何；及 \n(三) 鑒於行政長官曾於2012年候任期間承諾，不會實施上屆政府就本屆政府行政長官及政治委任官員加薪以回復至2009年實質薪酬水平的建議，而其團隊的薪酬會凍結在2012年的水平，當局有否評估調薪決定有否違反該承諾，以及會否考慮撤回決定？",
      "sequence": 243,
      "bookmark": "SP_MB_FKK_00273"
    },
    {
      "title": "政務司司長",
      "content": "主席，就馮檢基議員的質詢，我現綜合答覆如下： \n\n 行政長官和政治委任官員的薪酬，自2002年立法會財務委員會(“財委會”)批准以來，至今從未調整。至於行政會議非官守成員的酬金，則根據財委會於1993年通過的調整制度，參照消費物價指數的變動，於每年10月作出調整。 \n 2009年，時任行政長官和政治委任官員，因應當時的經濟環境，為與社會共渡時艱，自願減薪5.38%，而行政會議非官守議員召集人及其他非官守議員亦自願削減酬金5.38%。 \n 2012年，上屆政府原建議把政治委任官員的薪酬調升8.1%，在考慮公眾和立法會的意見後，決定擱置有關建議，繼續維持當時的薪酬水平。換言之，2009年自願減薪的幅度並未還原，行政長官和政治委任官員的薪酬，較財委會批准的水平低5.38%。 \n 考慮到現時經濟情況與2009年相比已明顯大幅改善，維持自願減薪和削減酬金的理由已不復存在，政府決定，行政長官及全體政治委任官員的薪酬由2015年2月1日起，回復至2002年財委會批准的水平，而行政會議非官守議員的酬金亦從同日開始，不再適用自2009年7月起自願施加的5.38%減幅。 \n 上述決定符合由財委會批准的現行制度。政府在作出有關決定後，便盡快於2015年1月16日公布。",
      "sequence": 244,
      "bookmark": "SP_PO_CSA_00274"
    },
    {
      "title": "王國興議員",
      "content": "主席，有市民向本人反映，近年非法砍伐珍貴品種樹木的個案接連發生，例如去年底有一棵80樹齡的土沉香樹被斬。他們認為政府保護樹木工作的效果未如理想，而《林區及郊區條例》(第96章)亦未能有效遏止非法砍伐樹木。就此，政府可否告知本會： \n(一) 過去3年，每年有多少棵珍貴品種樹木遭非法砍伐；當中分別屬羅漢松、土沉香(又名牙香樹)及小果柿品種的樹木各有多少；政府有否進行普查，以掌握該等品種的樹木的數目及其分布；如有，詳情為何；如否，原因為何； \n\n(二) 過去3年，每年發現非法砍伐珍貴品種樹木的個案數目，以及因非法砍伐樹木而被檢控及定罪的人數分別為何；該等人士當中，非香港居民的數目為何；除第96章外，當局還有引用哪些法例檢控有關人士；當局會否就遏止非法砍伐樹木制定全面的法例，並提高有關罰則；如會，詳情為何；如否，原因為何；及 \n(三) 過去3年，每年用以打擊非法砍伐樹木的執法人手及開支為何；當局進行該項工作時有否遇到困難；如有，詳情為何；當局會否加強巡查非法砍伐樹木黑點及加強防止樹木被砍伐的措施；如會，詳情為何；當局會否採用由海外或本地專上院校研發的護樹監控系統，以防止樹木被砍伐？",
      "sequence": 245,
      "bookmark": "SP_MB_WKH_00276"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府非常關注針對土沉香(又名牙香樹)等本地樹木的非法砍伐活動，各有關部門一直致力合作，採取執法行動，加強巡邏非法砍伐的黑點。 \n 就王議員的質詢，我們的答覆如下： \n(一)及(二) \n 漁農自然護理署(“漁護署”)透過多年來的考察和紀錄，已掌握大部分本地植物的分布概況，其中包括羅漢松、土沉香及小果柿等。資料顯示，羅漢松主要生長於東面海岸；土沉香大多生長於低地常綠闊葉林或鄉村後方的風水林中；小果柿是一種十分常見的灌木，廣泛分布全港的樹林及灌叢中。漁護署未有統計上述植物的數量。 \n 對懷疑涉及砍伐土沉香及羅漢松的犯案人士，現時警方主要以盜竊罪、刑事損壞、管有攻擊性武器、外出時備有偷竊用的物品等刑事罪行作出檢控。過去3年，警方根據以上刑事罪行處理的土沉香及羅漢松個案及檢控數字分別載於表一及表二。警方並沒有備存涉案人士的國籍資料。 \n\n 表一：涉及土沉香個案 \n年度 個案宗數 被捕人數 檢控宗數 涉及 樹木數量 2012 67 64 28 99株 2013 96 41 21 168株 2014 134 65 30# 240株 \n註： \n# 檢控宗數有可能待調查完成後再作更新 \n表二：涉及羅漢松個案 \n年度 個案宗數 被捕人數 檢控宗數 涉及樹木 數量 2012 1 0 0 6株 2013 7 4 1 38株 2014 11 6 2# 16株 \n註： \n# 檢控宗數有可能待調查完成後再作更新 \n  至於涉及砍伐其他樹木的個案，漁護署根據《林區及郊區條例》(第96章)及《郊野公園條例》(第208章)所作的調查及檢控數字載於表三，涉及小果柿的個案共有3宗。 \n表三：非法砍伐其他樹木的個案 \n年度 個案宗數 檢控宗數* 2012 137 13 2013 47 9 2014 53 6 \n註： \n* 包括延續至該年度內的檢控個案，但不計算在該年度完結時尚未完成檢控程序的個案。 \n\n 目前與檢控非法砍伐樹木相關的法例，主要包括：《林區及郊區條例》、《郊野公園條例》及其規例，以及《盜竊罪條例》(第210章)。根據《林區及郊區條例》及《郊野公園條例》，任何人士損毀或破壞樹木，包括非法砍伐樹木，可判罰款及／或監禁。警方或會因應個別案件的情況，根據罰則較重的《盜竊罪條例》對涉案人士提出檢控。被捕者若被控以盜竊罪，最高刑罰是監禁10年。政府認為目前的法例已夠全面，相關的罰則已具阻嚇作用，現階段並未考慮提升有關罰則。 \n(三) 漁護署和警務處一直致力合作，打擊非法砍伐樹木活動。警務處會派員到相關黑點加強巡邏，與村民加強溝通，收集非法砍樹的情報，並留意相關地點出現的可疑人士。漁護署亦定期於郊野公園及特別地區進行巡邏，以及不時與警方進行聯合行動，巡邏非法砍伐黑點。上述巡邏及執法工作是相關部門日常工作的一部分，因此未能單獨提供所需人手及開支的資料。 \n 雖然執法部門致力打擊非法砍樹活動，然而，各種樹木廣泛分布於香港郊區，即使加強巡邏，亦難以完全杜絕非法砍伐活動。電子監控系統在郊野地區的應用受環境限制，對防範上述非法砍伐活動未必有效，亦需要大量資源配合。打擊此類非法活動，最重要的是市民尤其是附近居民提高警惕，任何人士如發現有人非法砍伐樹木，應盡快通知警方及相關部門，以便相關人員能盡快採取執法行動。漁護署及警方會在來年加強宣傳有關信息。",
      "sequence": 246,
      "bookmark": "SP_PO_ENV_00277"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，有市民向本人反映，過去半年，紐約期油和倫敦布蘭特期油的平均價格已從高峰下跌逾50%，運輸業的主要營運成本燃料費用理應大幅下降。他們指出，專營巴士公司(“巴士公司”)過往經常以油價高企令營運成本上升為理由向當局申請增加票價，惟當油價下降時巴士票價卻未見相應下調，以致出現巴士票價只加不減的情況。另外，有私家車車主及的士司機指出，車用燃油零售價格同\n期只向下調整約30%，令人懷疑油公司在國際油價上升時往往加得快而且加幅高，但油價回落時油公司就較遲才減價而且減幅偏低，令他們這班用家未能從中受惠。就此，行政機關可否告知本會： \n(一) 有否要求巴士公司提供營運數據，以評估油價大幅下降對巴士公司營運成本的影響，並根據評估結果啟動可加可減票價調整機制的程序，要求巴士公司調低巴士票價；若有，詳情為何；若否，原因為何； \n(二) 過去6個月，有否向油公司取得營運數據，以調查它們有否合謀操控油價；若有，詳情為何；若否，原因為何；及 \n(三) 有否措施促進車用燃油市場進一步開放，以加強油公司之間的競爭；若有，詳情為何；若否，原因為何？",
      "sequence": 247,
      "bookmark": "SP_MB_LWH_00279"
    },
    {
      "title": "環境局局長",
      "content": "主席，綜合運輸及房屋局和環境局對質詢3部分的答覆如下： \n(一) 政府理解市民對公共交通票價的關注。我們認為，票價應訂於合理的水平，既要顧及市民的接受程度及負擔能力，亦須顧及公共交通營辦商的長遠財務可持續性，讓市民能繼續享有多元及具質素和成本效益的服務選擇。 \n 根據“專營巴士票價調整安排”，政府會考慮一籃子的因素決定是否需要調整專營巴士的票價及調整的幅度，包括： \n(i) 票價調整幅度方程式的運算結果； \n(ii) 自上次調整票價以來營運成本及收益的變動； \n(iii) 未來成本、收益及回報的預測； \n(iv) 巴士公司需要得到合理的回報； \n(v) 市民的接受程度及負擔能力；及 \n(vi) 服務的質及量。 \n\n 上文提及的方程式為：  (0.5ｘ運輸業名義工資指數變動) + (0.5ｘ綜合消費物價指數變動) - (0.5ｘ生產力增幅)。 \n 這方程式反映整體經濟情況，特別是運輸業界工資及綜合消費物價指數的變更。綜合消費物價指數已包含燃油價格的變更。根據既定安排，方程式每季運算一次，若運算結果達到-2%的水平，政府便會主動檢討票價；檢討須考慮上述(ii)至(vi)的因素。 \n 此外，票價調整機制亦設有乘客回饋安排。按現時安排，當營辦商的投資回報率因整體成本及收入的變化而達到9.7%或以上的指標時，便會自動啟動安排，須將較指標所得為高的利潤透過票價優惠與乘客對分。部分專營巴士過去幾年按此安排一直有向乘客提供票價優惠。 \n 必須指出，燃料開支的變化固然會影響專營巴士服務的營運成本，但專營巴士服務的經營成本除了燃料開支外，還包括工資開支、維修、保險等多個元素，而這些成本元素開支(特別是勞工成本)近年基本上是持續向上。 \n 政府會繼續密切注視情況，並按票價調整機制處理專營巴士票價的事宜。 \n(二) 香港車用燃油的零售價，一向是個別油公司按商業運作原則和本身的運作成本而釐定。然而，我們理解車用燃油價格對市民的影響。因此，我們一直監察本地車用燃油零售價，以及與國際油價(以新加坡無鉛汽油和車用柴油的離岸價作指標)的升跌走勢的比較。我們亦一直和油公司聯絡，敦促他們當國際油價下跌時，盡快調低其零售價格，以減輕市民的負擔。 \n 根據我們的觀察，本地燃油零售價與新加坡離岸價(即普氏平均價)的走勢相若，但由於下列因素，變動的時間及幅度未必相同： \n\n(i) 普氏平均價每天均會變動，而油公司並非每天都調整其燃油零售價格； \n(ii) 成品油入口價只是本地汽油零售價的其中一項成本。零售價亦包含稅項(無鉛汽油為每公升6.06元，柴油則免稅)，以及其他各種營運成本，如地價、地租、工資、運輸、廣告、油庫運作等。油公司在調整價格時，除考慮成品油入口價格外，亦會考慮這些營運成本的變化；及 \n(iii) 油公司普遍提供折扣及其他不同的優惠予客戶及駕駛者，所以燃油的實際售價比零售價低。 \n 國際原油價格在2014年7月初以來，累積下跌約五成。同期的無鉛汽油和車用柴油普氏平均價走勢亦相若。在這段期間，油公司已因應入口價回落，而將其無鉛汽油和柴油的價錢分別調低高達19次，最高累積減幅超過每公升3.2元。據我們觀察，這大致上與同期的國際油價走勢相若，亦即為其成品油入口價五成左右。 \n 綜合而言，在分析本地燃油售價的調整是否跟隨成品油入口價的改變而調整時，我們應考慮售價內成品油入口價的部分，而不應計及其他與國際油價調整沒有直接關連的組成部分(即稅項和其他營運成本)。因此，單純比較本地燃油零售價格的調整百分比與國際油價的調整百分比，並不是一個適切的比較。此外，由於油公司會向消費者提供各種折扣及其他不同的優惠，消費者實際要支付的價錢，會比油站所示的售價為低。 \n 在自由市場經濟運作下，香港燃油產品的價格，一如其他消費商品的價格，應由市場釐定。我們會繼續監察油價的走勢，並敦促油公司當有空間時，盡快調低其零售價格，以減輕市民的負擔。 \n(三) 在自由市場經濟運作下，燃油的零售價格由市場決定，但政府一直致力確保燃油供應可靠，維持市場開放和消除進入市場的障礙，以促進競爭。政府自2003年已採取以下一系列措施，方便新經營者進入市場，包括： \n(i) 取消油站投標者必須持有特別進口牌照或燃油供應合約的規定； \n(ii) 在現有油站的租約期滿後，取消讓現時的承租人自動續約的安排，而把油站用地推出招標；及 \n(iii) 視乎土地供應情況，將油站用地以2至5幅為一批分批推出招標。新的招標方式有助新加入者盡快取得相當數量的油站用地及規模效益，從而在車用燃油市場中進行有效競爭。 \n 自引入新的招標安排後，兩個新營辦商合共投得52幅公開招標的加油站用地之中的31幅，成功進入市場；亦使原有的3個主要營辦商的油站數目份額由超過90%降至約70%。現時，本港已有5間油公司，以香港市場規模來說，已存在一定的競爭。事實上，消費者可透過不同方式取得折扣，而各油公司的各種折扣數額並不相同，這反映市場存在價格競爭。因此，我們認為這些措施已有效促進車用燃油市場的競爭。",
      "sequence": 248,
      "bookmark": "SP_PO_ENV_00280"
    },
    {
      "title": "林大輝議員",
      "content": "主席，政府於上月7日發表《行政長官普選辦法諮詢文件》，就2017年行政長官普選辦法展開為期兩個月的第二輪公眾諮詢。行政長官在2015年《施政報告》中重申，在政制發展問題上中央有實質的決定權，全國人民代表大會常務委員會作出有關行政長官普選問題和2016年立法會產生辦法的決定，具有不可撼動的法律地位和法律效力，而“香港問題，香港解決”這個口號有違憲制。行政長官亦點名批評香港大學學生會刊物《學苑》的專題文章，以及它編印一本名為《香港民族論》的書，當中主張香港要“尋找一條自立自決的出路”的說法。行政長官認為社會不能不警惕有關主張，但有關言論引起社會一些爭議。另一方面，有大學進行的民意調查顯示，市民對今年《施政報告》的即時滿意程度是香港回歸後發表的《施政報告》中的第二低。此外，主力推動政改的政務司司長形容政改方案獲立法會通過的機會渺茫，但她不會放過任何與泛民接觸的機會。就此，政府可否告知本會： \n(一) 自第二輪公眾諮詢展開至今，負責政改的政府官員曾分別會見了哪些政黨、政治團體和組織的成員，以及立法會議員；有關的會面次數、日期、人數及內容分別為何； \n(二) 自第二輪公眾諮詢展開至今，負責政改的政府官員曾出席多少次有關的公開論壇、簡介會及諮詢活動；有關活動的日期、內容及主辦單位分別為何；在餘下的諮詢期內，政府官員有否計劃出席類似的活動；若有計劃，詳情為何；若否，原因為何； \n(三) 自第二輪公眾諮詢展開至今，政府分別透過電郵、傳真、信件和電話，收集到多少份市民的意見；有關意見的內容為何； \n(四) 負責政改的政府官員會否逐一約見27名泛民主派立法會議員；若會，已約見哪幾位議員；若否，原因為何；他們有否計劃在餘下的諮詢期內約見其餘的立法會議員，以及各政黨、政治團體和組織，游說他們支持立法會通過政改方案；若有計劃，詳情為何；若否，原因為何； \n(五) 負責政改的政府官員有否計劃在餘下的諮詢期內，約見香港專上學生聯會和學民思潮的代表；若有計劃，詳情為何；若否，原因為何； \n(六) 政府在制訂2017年行政長官普選方案時，如何決定公眾意見所佔的比重，以及有關考慮的詳情為何； \n(七) 有否評估市民對今年《施政報告》的即時滿意程度較低，會否影響他們支持立法會通過政改方案；若有評估，詳情為何；若否，原因為何； \n(八) 鑒於有評論認為佔領中環行動令青年人和學生關心政改的程度大增，教育局局長會否就政改問題與他們直接對話； \n(九) 有否評估行政長官親自接見和游說泛民主派立法會議員會否增加立法會通過政改方案的機會；若有評估，詳情為何；若否，原因為何； \n(十) 有否評估行政長官批評《學苑》的言論會否削弱大專學生對立法會通過政改方案的支持，甚至令他們杯葛參與第二輪諮詢；若有，詳情為何；若否，原因為何； \n(十一) 會否考慮擴大政改諮詢專責小組的成員名單，納入更多官員參與諮詢和游說工作；若會考慮，詳情為何；若否，原因為何； \n(十二) 鑒於行政長官表示有外部勢力插手香港政治事務，有否評估有否外部勢力影響或插手政改問題及第二輪諮詢；若有，詳情為何；若否，原因為何；有否評估何時才是適當時候公開有關外部勢力插手香港政治事務的資料； \n(十三) 有否主動邀請中央官員與泛民主派議員就政改問題直接對話；若有，詳情為何；若否，原因為何； \n(十四) 有否評估泛民主派立法會議員表態支持某位議員透過辭職發動所謂“公投”，會否影響立法會通過政改方案的機會；若有，詳情為何；若否，原因為何；及 \n(十五) 預計何時發表第二輪諮詢的報告及何時向立法會提交政改方案？",
      "sequence": 249,
      "bookmark": "SP_MB_LTF_00282"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就林議員的各項質詢，現綜合答覆如下： \n 特區政府在2015年1月7日發表《行政長官普選辦法諮詢文件》，展開為期兩個月的行政長官普選辦法公眾諮詢。諮詢期至2015年3月7日止。特區政府期望社會各界在《基本法》和《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》(“《決定》”)的法律框架下，理性務實地討論，凝聚共識，讓香港市民可在2017年以“一人一票”普選行政長官。 \n 自公眾諮詢正式開展以來，政改諮詢專責小組及其他相關官員所出席的相關活動資料均上載至“行政長官普選辦法公眾諮詢”網頁\n\u003cwww.2017.gov.hk\u003e，並將於諮詢報告中載列。同樣地，特區政府在諮詢期內收到的意見書，亦會如實地在諮詢報告中公開，並上載至上述公眾諮詢網頁。 \n 行政長官普選辦法公眾諮詢仍在進行中，在符合《基本法》及《決定》的前提下，特區政府樂意與不同團體和人士就普選行政長官的具體辦法進行理性務實的討論。 \n 在公眾諮詢結束後，特區政府會盡快歸納收集得到的公眾意見，以期在2015年第二季向立法會提交修改《基本法》附件一有關行政長官產生辦法的議案，積極爭取立法會全體議員三分之二大多數通過。 \n 我們留意到有個別立法會議員表示計劃辭去議員職務，刻意製造並利用補選作為所謂“變相公投”。特區政府重申，香港的憲制及法律體系中，沒有“公投”制度。所謂“變相公投”，既無憲制基礎，亦沒有法律效力。倘若立法會有議席出缺，特區政府會依法處理補選事宜。 \n 至於有建議特區政府代為邀請中央官員與立法會議員對話，我們的一貫立場是，假如大部分議員有此意願，特區政府願意提供適當協助。 \n 最後，有關外部勢力的問題，行政長官已在不同場合作出回應，特區政府沒有進一步補充。",
      "sequence": 250,
      "bookmark": "SP_PO_SCMA_00283"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，政務司司長在去年11月底介紹2013年本港貧窮情況時表示，在政府推行的眾多扶貧計劃當中，減貧效益最高的是綜合社會保障援助(“綜援”)計劃。關於綜援計劃的最新統計數字，政府可否告知本會： \n(一) 自法定最低工資制度於2011年5月1日起實施以來，每年停止領取綜援金的住戶數目為何，並按個案類別及受助人所屬年齡組別列出分項數字； \n\n(二) 現時的綜援住戶當中，有最少一名住戶成員是就業人士的住戶在上月的住戶入息分布和該等成員的平均工時數目，並按個案類別列出分項數字； \n(三) 現時的綜援住戶當中，每月住戶入息在貧窮線下的住戶數目；該等住戶當中，租住私人樓宇單位並正領取租金津貼的住戶數目為何； \n(四) 現時居港少於7年的綜援受助人數目，以及成員全屬少數族裔的綜援住戶數目分別為何；過去3年，該等受助人停止領取綜援金的個案數目；及 \n(五) 上月向低收入類別綜援住戶發放綜援金的開支總額，特別是租金津貼開支總額為何；根據當局的估算，在所有低收入綜援住戶轉為領取低收入在職家庭津貼的情況下，有關的津貼開支總額為何？",
      "sequence": 251,
      "bookmark": "SP_MB_TKP_00285"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就鄧家彪議員的質詢，我現答覆如下： \n(一) 在2011年5月1日至2014年12月31日期間，共有115 387宗結束的綜合社會保障援助(“綜援”)個案，按年份及個案類別劃分的分項數字載於附件一。 \n 社會福利署(“社署”)並無備存有關結束的綜援個案受助人所屬年齡組別的分項數字。 \n(二) 截至2014年12月31日，共有25 512名綜援受助人有工作入息，按每月工作入息、工作時數及個案類別劃分的分項數字載於附件二。 \n(三) 貧窮數據是根據“綜合住戶統計調查”所編製的。在恆常現金政策介入後，2013年估計有84 900個綜援貧窮住戶，當中有9 400戶租住私人永久性房屋。有關調查並無關於綜援貧窮住戶有否領取租金津貼的資料。 \n\n(四) 截至2014年12月31日，共有19 127名居港少於7年的綜援受助人。社署並無備存家庭成員全屬少數族裔的綜援個案數目，亦沒有備存涉及居港少於7年或少數族裔受助人結束綜援個案的數字。 \n(五) 於2013-2014年度，低收入綜援個案涉及的開支為7億4,200萬元，當中包括向受助人發放一次過額外1個月的綜援標準金額。社署並無備存在某一月份向低收入綜援個案發放綜援金的總額，亦沒有備存上述開支當中租金津貼所佔的金額。 \n 在低收入在職家庭津貼(“低收入津貼”)下，每個合資格家庭可領取的津貼額會視乎低收入津貼申請人的工作時數、其家庭入息水平，以及其家庭中合資格兒童的數目。我們現階段未能估計有多少低收入綜援住戶符合資格並會轉為領取低收入津貼，所以我們沒有估算可能涉及的津貼開支。 \n 附件一 \n結束的綜援個案數目 (2011年5月1日至2014年12月31日) \n個案類別 個案數目 2011年5月1日至12月31日 2012年 2013年 2014年 年老 9 192 14 698 14 600 15 384 永久性殘疾 823 1 307 1 157 1 229 健康欠佳 1 747 2 482 2 363 2 393 單親家庭 2 671 4 091 3 815 3 714 低收入 2 259 2 759 2 323 2 160 失業 4 190 5 488 4 737 4 472 其他 981 1 561 1 476 1 315 總計 21 863 32 386 30 471 30 667 \n\n附件二 \n有工作入息的綜援受助人數 (截至2014年12月31日) \n表一：按工作入息劃分 \n每月工作入息 人數 少於1,000元 5 358 1,000元至少於2,000元 3 547 2,000元至少於3,000元 2 870 3,000元至少於4,000元 3 588 4,000元至少於5,000元 3 137 5,000元至少於6,000元 1 844 6,000元至少於7,000元 1 273 7,000元至少於8,000元 1 359 8,000元至少於9,000元 961 9,000元至少於10,000元 726 10,000元及以上 849 總計 25 512 \n 表二：按工作時數劃分 \n每月工作時數 人數 少於50小時 9 153 50小時至少於100小時 4 193 100小時至少於150小時 6 217 150小時至少於200小時 2 734 200小時至少於250小時 2 472 250小時及以上 743 總計 25 512 \n 表三：按個案類別劃分 \n個案類別 人數 年老 2 590 永久性殘疾 3 147 \n個案類別 人數 健康欠佳 2 592 單親家庭 5 704 低收入 6 772 失業 4 520 其他 187 總計 25 512 \n註： \n社署按既定機制劃分綜援個案類別。同一個案的家庭成員的情況或有不同。例如，同一失業綜援個案中可能包括有全職工作和失業的健全成年受助人。",
      "sequence": 252,
      "bookmark": "SP_PO_SLW_00286"
    },
    {
      "title": "代理主席",
      "content": "法案：首讀。",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "秘書",
      "content": "《2015年仲裁(修訂)條例草案》  《2015年結算及交收系統(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 254,
      "bookmark": "SP_LC_CLK_00292"
    },
    {
      "title": "代理主席",
      "content": "法案：二讀。",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00294"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，我謹動議二讀《2015年仲裁(修訂)條例草案》(“條例草案”)。條例草案的主要目的，是修訂現行的《仲裁條例》(第609章)，以消除該條例第11部為本地仲裁而設的供選用機制可能出現的不明確法律問題。 \n 現行的《仲裁條例》在2011年6月1日生效，該條例統一了根據現已廢除的《仲裁條例》(第341章)分別就本地及國際仲裁所訂的仲裁制度，同時為本地仲裁訂立一個供選用的機制。 \n 因應仲裁界的要求，現時《仲裁條例》第11部及附表2第1至7條就上述統一仲裁制度訂明了一個有限度的例外情況。第一，本地仲裁當事人原先獲授予就若干事宜尋求特區原訟法庭協助的權利，藉《仲裁條例》附表2第2至7條所訂明的供選用條文予以保留。第二，如附表2第1條適用，則“仲裁協議的各方之間產生的任何爭議，須提交一名獨任仲裁員以作仲裁”。在這情況下，《仲裁條例》第23條有關確定仲裁員人數的條文並不適用。 \n 根據《仲裁條例》第100條，附表2所有條文(即上述的第1至7條)自動適用於兩類指定的本地仲裁協議的當事人。這個自動適用的供選用機制須受第102條規限。第102(b)(ii)條訂明，如有關的仲裁協議明文規定“附表2的任何條文適用或不適用”，第100條則並不適用。 \n 近日，仲裁業界透過香港國際仲裁中心，指出上述的機制可能有不明確的法律問題。他們所關注的是，在供選用條文自動適用的情況下，如選擇本地仲裁的當事人在本地仲裁協議中指明仲裁員人數(不論是1名或1名以上的任何人數)，則或許可被認為構成明文規定附表2第1條(即“仲裁協議的各方之間產生的任何爭議，須提交一名獨任仲裁員以作仲裁”的規定)適用或不適用的效果。這可能導致仲裁協議落入第102(b)(ii)條的範圍而令第100條不適用，並因而衍生能否繼續保\n留就附表2第2至7條載述的事宜尋求原訟法庭協助的權利出現不明確的情況。 \n 仲裁界要求釐清有關事宜，令選擇本地仲裁的當事人可在毫無疑問的情況下自由決定仲裁員人數，同時保留他們就《仲裁條例》附表2第2至7條載述的事宜向原訟法庭尋求協助的權利。在詳細考慮仲裁界的要求後，律政司建議修訂《仲裁條例》，以釐清有關事宜，令選擇本地仲裁協議的當事人可在毫無疑問的情況下自由決定仲裁員人數，同時保留就附表2第2至7條載述的事宜向原訟法庭尋求協助的權利。 \n 自《仲裁條例》在2013年修訂以來，1958年《承認及執行外國仲裁裁決公約》(下稱“《紐約公約》”)加入了4個新締約國。此外，一個現有締約國更改其官方名稱，而《紐約公約》的適用範圍亦擴展到另一現有締約國的一個領土。因此，我們亦會藉條例草案修訂《仲裁(紐約公約締約方)令》，以更新當中的締約方名單。 \n 特區政府已就條例草案的上述修改建議，徵詢法律及仲裁界的意見，他們均表支持。在草擬條例草案期間，特區政府亦已考慮他們提供的意見及回應。此外，立法會司法及法律事務委員會亦表示支持修訂建議。 \n 代理主席，為進一步提升香港作為亞太區國際法律服務及解決爭議中心的地位，律政司不時檢討香港仲裁制度，亦會適時考慮對《仲裁條例》作出改進。我們相信條例草案獲得通過後，將有助改善可供選用的本地仲裁機制，從而鞏固香港作為亞太區主要國際仲裁中心的地位。 \n 我謹此陳辭，懇請議員支持條例草案。 \n 多謝代理主席。",
      "sequence": 256,
      "bookmark": "SP_PO_SJ_00296"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2015年仲裁(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 257,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我謹動議二讀《2015年結算及交收系統(修訂)條例草案》(“條例草案”)。 \n 條例草案的主要目的是修訂《結算及交收系統條例》，藉以在香港建立儲值支付工具及零售支付系統的監管制度。 \n 全球零售支付市場的發展一日千里，科技不斷進步，而公眾亦越來越接受新科技，新的零售支付產品及服務相繼湧現。 \n 現行《銀行業條例》下的儲值卡監管制度，只適用於實體形式的多用途儲值支付產品。此外，香港金融管理局(“金管局”)現時藉《結算及交收系統條例》監察大額結算及交收系統。然而，現行《銀行業條例》或《結算及交收系統條例》的監管制度，並不涵蓋非實體形式的支付工具。它們一般在銀行業以外發行，並儲值於網上帳戶、流動網絡帳戶或電腦伺服器。有關法例亦不涵蓋與零售活動有關的支付系統。為了確保上述產品及系統安全穩健，我們建議把它們納入在《結算及交收系統條例》下金管局的監管範圍。我現在簡介條例草案的主要範疇： \n儲值支付工具 \n 監管儲值支付工具，主要是為了保障儲值支付工具發行人所保存的用戶儲值金額。為確保儲值金額得到妥善的保障和管理，我們建議推行儲值支付工具的強制發牌制度，規定除非持有金管局所發出的牌照，否則任何人都不得在香港發行儲值支付工具。 \n 擬議的發牌制度會涵蓋實體形式及非實體形式的多用途儲值支付工具，單用途儲值支付工具則不在規管之列。此外，為了確保只有與金融穩定相關的支付工具才受監管，我們建議凡不涉及由用戶付款或只有限定用途的儲值支付工具都不在監管之列。我們亦建議參照《銀行業條例》中有關“多用途儲值卡”的現行制度，保留金管局在考慮相關工具對用戶及香港的支付系統或金融體系構成的風險後，豁免任何儲值支付工具受監管的權力，並可就豁免設定附加條件。 \n\n 我們建議多用途儲值支付工具的發牌準則包括：持牌人必須在香港設有實體辦事處；其主要業務必須是發行儲值支付工具；持牌人必須符合最低持續資本要求；持牌人必須訂立可以充分保障儲值金額的措施，並且把儲值金額與發行人的其他資金分開保存；以及牌照擁有人及管理層必須為適當人選，並設立審慎風險管理的程序。 \n 參照《銀行業條例》下的“多用途儲值卡”的現行制度，持牌銀行會視作已獲發牌，以發行儲值支付工具，作為其中一項業務。該項業務及持牌銀行的其他銀行業務，均須受金管局的持續監管。 \n零售支付系統 \n 廣泛使用的零售支付系統必須安全和有效運作，才能使香港的日常經濟活動暢順運行。鑒於現行《結算及交收系統條例》已監管大額結算及交收系統，我們建議把現行制度適當地擴大以涵蓋零售支付系統。 \n 零售支付系統如在香港營運，或處理以港元或其他貨幣或其他相關兌換媒介的零售支付交易，只要符合條例草案所訂的準則，包括某零售支付系統如出現事故便可能會對香港貨幣或金融的穩定，又或對香港作為國際金融中心的功能、公眾信心或日常商業活動造成負面影響，金管局便可指定該零售支付系統，以施加一系列審慎監管規定。 \n 為確保系統安全穩健，指定零售支付系統須遵守相關的運作規則及有關的風險管理和管控程序，確保系統內所持資料安全及完整等。 \n金管局的監管及執法權力 \n 為了使金管局能夠履行監管的職能，我們建議在《結算及交收系統條例》中訂定條文，讓金管局可以有效地持續監管持牌人及營運者，以及收集資料、發出指示、施加運作規則、訂立規例、發出指引及進行調查。 \n 我們建議參照《銀行業條例》和《結算及交收系統條例》下的現行刑事制裁措施，為擬議監管制度制定相關的罪行條文。此外，我們亦建議訂定一系列民事制裁措施，賦權金管局因應該不當行為的性質及嚴重程度，施加適當的處分。 \n\n 為確保金管局在行使權力時受到制衡，我們建議擴大現有的結算及交收系統上訴審裁處的職能，以涵蓋對金管局就條例所作的相關決定而提出的上訴。 \n分階段實施條例草案的安排 \n 我們建議在立法會通過條例草案後，分兩階段實施條例草案的條文。第一階段主要關於與申請及處理儲值支付工具牌照，以及零售支付系統的指定制度有關的條文，我們建議上述條文在《修訂條例》刊憲時生效。第二階段主要關於觸犯與擬議儲值支付工具發牌制度有關的罪行的條文，有關條文會在第一階段生效1年後實施，讓儲值支付工具的發行人有足夠時間申請牌照，也讓金管局有足夠時間處理有關的牌照申請。 \n公眾諮詢 \n 在2013年5月，政府就立法建議展開為期3個月的公眾諮詢，回應者整體上支持各項政策目標及主要建議。回應者大多數認為，完善的監管環境不但有助香港的零售支付產品及服務進一步發展，而且可以提高使用者對這些產品及服務的接受程度和信心。我們在2014年10月發表諮詢總結，回應各方的建議和意見。 \n 代理主席，我們在2014年4月7日的立法會財經事務委員會會議上，向委員概述擬議監管制度的要點。對於政府計劃在香港設立儲值支付工具及零售支付系統的監管框架，委員會表示支持。 \n 我希望立法會支持盡快通過條例草案，以建立儲值支付工具及零售支付系統的監管制度，使有關產品及系統更為安全穩健，從而加強公眾的信心，並進一步推動業界的創新發展，維持香港的國際金融中心地位。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 258,
      "bookmark": "SP_PO_SFST_00299"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2015年結算及交收系統(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2014年印花稅(修訂)條例草案》的二讀辯論。",
      "sequence": 260,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00304"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "I am commenting on the Stamp Duty (Amendment) Bill 2014.  Hong Kong remains a competitive economy mainly due to the fact that we have a low and simple tax regime.  And a low and simple tax regime is always the cornerstone of Hong Kong\u0027s economic success in the past and should be so in the future as well.  In addition, it is always important to stay alert to what our competitors are doing, what they have done or what they will be doing in the future, so that we are not losing our competitive edge. \n Looking at all the major financial markets, it has been the practice of major financial markets like the United States, Australia, Japan, Korea and Singapore for not imposing stamp duty on the transactions of exchange traded funds (ETFs) whether they are in shares or units.  The United Kingdom has also recently removed all stamp duty on ETFs that are domiciled in the United Kingdom and this happened last April. \n Looking back, Deputy President, I have had the privilege of providing my professional service to the first ETF in this city, the Tracker Fund, back in 1999. I remember that there was a very hectic transaction and it took place all within a matter of a month and a half.  And I vividly remember that during that period where we did not have this type of stamp duty exemption legislation, we had to go through a lot of procedures in obtaining a stamp duty exemption for the \nTracker Fund.  And I think the Government is moving in the right direction to extend exemptions to ETFs.  ETF has become a fashionable investment instrument mainly because of the fact that it can provide a risk divestment instrument for investors with relatively no or little investment experience. \n Against this background, I am ready to give my support to the current proposal of extending the stamp duty concession in respect of the trading of ETFs to cover ETFs with the value of Hong Kong stock exceeding 40% of the aggregate value of the underlying portfolio.  In other words, the stamp duty for the transfer, buy and sell and any transfer involving a change of beneficial interest of all ETFs shares or units will be waived. \n Although, Deputy President, I believe that the market as a whole will want more concession from the Government in relation to the waiving of stamp duty in respect of ETFs.  Now, looking at how ETFs have been doing in our neighbouring markets, I did note that in the Singapore Exchange, the average daily turnover in Hong Kong dollar terms for ETFs amounts to about HK$57.2 billion, whereas in Hong Kong, the comparative figure was only about HK$14.24 billion.  As a legislator, I have been advocating the diversification our economic base and our economic activities.  The same applies to the diversification of financial instruments.  The more diversified our financial instruments are, the merrier, I think, the market participants and wider the choice we are giving to the investors in our region. \n And so I hope with the introduction of the exemption of stamp duty, the introduction of ETFs can be sped up, and more ETFs will be listed on the stock exchange.  However, I have to remind Prof CHAN that granting exemption or giving tax incentive is one thing, the other thing I think most practitioners or market participants find are barriers to the entrance of the Hong Kong market is the time taken by the Securities and Futures Commission to approve the instrument.  I am not saying that we should lower the threshold or we should relax the regulator regime, but rather I would like the speed and efficiency of the relevant regulator to be sped up. \n A conducive tax environment is an important and indispensable factor driving the growth of not only the ETF market but also the asset management industry as a whole.  To keep us competitive against the other global financial centres, I would also urge the Government to continuously explore other \ntax-friendly initiatives in order to maintain Hong Kong\u0027s position as a premium asset management centre in Asia in a timely and effective manner. \n Thank you, Deputy President.",
      "sequence": 262,
      "bookmark": "SP_MB_KL_00305"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 263,
      "bookmark": "SP_LC_DPSD_00306"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，亞洲區經濟增長非常迅速，加上內地金融市場日漸開放，香港作為內地對外一個橋頭堡，在吸引不同類型基金以香港為基地上，具有優勢。實際上，在香港上市的交易所買賣基金數目持續增加，由2010年年底的69隻，大幅增加至2014年9月30日的121隻。這類基金的平均每日成交額，亦由2010年的24億元，持續增加至2013年的37億元。 \n 無論從基金數目以至成交額，香港的交易所買賣基金都在不斷增長。不過，在發展的同時，這類基金在香港仍然面對一些掣肘。例如，根據現行法例，如果交易所買賣基金在香港備存持有人登記冊，而追蹤的相關指數中，港股所佔比重高於40%，買賣雙方須各自繳付印花稅，至於金額，則按成交額的0.1%計算。 \n 相比之下，其他司法管轄區，包括澳洲、日本、南韓、中國內地、新加坡及美國，都已經沒有徵收這項印花稅。即使在英國，亦於去年4月起，與其他地方接軌，免除在當地成立的交易所買賣基金的印花稅。全球金融市場的競爭越來越激烈，而香港的相對吸引力正不斷減弱。根據政府提供的資料，環顧亞太區14個交易所的交易所買賣基金總成交額中，香港所佔的比重，由2010年的約30%，下跌至2013年的17%左右。 \n 代理主席，選擇在甚麼地方上市，基金發行人一般會考慮多項因素，包括市場情況、業務發展的優先次序、成本，以至法律和稅務制度。當然，當局通過本條例草案全面寬免交易所買賣基金的印花稅，肯定有助吸引交易所買賣基金以香港作為基地，而本地基金業的產品種類和業務範圍，亦可以因此進一步拓闊。 \n 民建聯全力支持本條例草案，原因主要有3個：第一，通過本條例草案可以令香港在稅務制度上與其他市場競爭對手看齊，站在同一\n起點競爭。其次，這次寬免其實不是首次，在2010年，當局曾經將印花稅減免範圍，擴闊至涵蓋港股佔相關指數比例不高於40%的交易所買賣基金，自此之後，總共有92隻新的交易所買賣基金在香港上市。根據這個經驗，這次再進一步的寬免建議，預期可以鼓勵更多發行人把交易所買賣基金在港上市、提高這類基金的每日成交額，對市場有利，對於香港作為國際金融中心的發展，亦有所裨益。第三，當局於2010年把印花稅減免，涉及少收的政府稅款每年大約只是6億元至8億元，至於這次的印花稅寬免，預料少收的稅款大約只有1億元，所以稅款損失不多。 \n 總結來說，民建聯認為，建議有助提高香港作為國際金融中心的競爭力，促進香港在開發、管理和買賣交易所買賣基金的發展，亦可為所有香港上市的交易所買賣基金，帶來公平競爭的環境，所以即使本條例草案令政府的稅收稍為減少，民建聯都認為是值得的。 \n 除了關心基金發展，民建聯亦關注到通過本條例草案是否會引發市場濫用的問題，特別是上市公司會否為了逃避繳納印花稅稅款，而將本身的股份重新包裝，成為交易所買賣基金。我們留意到按照法例規定，目前交易所買賣基金，被歸類為集體投資計劃，必須按照相關規定獲得證監會認可，所以我們促請證監會在通過條例草案之後，做好這方面的把關工作。 \n 最後，通過本條例草案只是香港發展資產管理的一小步，民建聯更關心當局會採取甚麼措施，鞏固香港作為企業財富管理中心的地位。除了政府正研究吸引企業在香港成立企業財資中心的措施外，我們促請政府考慮進一步擴闊與內地證券金融市場的互聯互通，拓展金融高端服務，提高服務增值能力，進一步鞏固人民幣離岸中心及資產管理中心地位。與此同時，我們促請香港與內地之間資產管理業界的合作，盡快建立兩地基金跨境認可制度。 \n 代理主席，我謹此陳辭，支持條例草案予以二讀。",
      "sequence": 264,
      "bookmark": "SP_MB_CKL_00307"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00308"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我感謝議員對《2014年印花稅(修訂)條例草案》(“條例草案”)的支持，令條例草案能夠恢復二讀辯論，以便早日落實2014-2015財政年度政府財政預算案的建議，全面寬免交易所買賣基金股份或單位轉讓的印花稅。 \n (主席恢復主持會議) \n  正如我在動議二讀時表示，交易所買賣基金業務是全球資產管理業的重要一環，而且增長迅速。交易所買賣基金發行人在決定基金成立地或上市地時，有利的稅務環境是重要的考慮因素之一。鑒於亞洲的金融市場日趨融合，自2010年起，我們把港股佔相關指數比重不高於40%的交易所買賣基金，納入印花稅減免範圍。在香港上市的交易所買賣基金數目由2010年年底的69大幅增至2014年年底的122，香港亦成為了亞太區最大的交易所買賣基金市場之一。 \n 不過，就未獲減免印花稅的交易所買賣基金而言，買賣雙方仍須各自繳付印花稅。在主要的國際金融市場中，目前只有香港仍就交易所買賣基金徵收印花稅，這不但影響香港作為區內交易所買賣基金樞紐的地位，也影響港股佔相關指數比重高於40%的交易所買賣基金的競爭力。 \n 政府在本財政年度的政府財政預算案中建議全面寬免交易所買賣基金股份或單位轉讓的印花稅，令港股佔相關指數比重高於40%的交易所買賣基金同樣可降低交易成本。這有助促進香港交易所買賣基金市場的發展，並為所有交易所買賣基金，不論其資產組合，提供公平的競爭環境。 \n 轉讓交易所買賣基金的股份或單位所須繳付的印花稅，目前在《印花稅條例》予以訂明。條例草案修訂《印花稅條例》，以便全面寬免相關的印花稅。 \n\n 全面寬免交易所買賣基金股份或單位轉讓的印花稅的建議將由《印花稅(修訂)條例》刊憲當日起生效。換句話說，若立法會在這個會議通過條例草案，相關的印花稅寬免將由本年2月13日起生效。 \n 主席，全面寬免交易所買賣基金股份或單位轉讓的印花稅，有助促進香港交易所買賣基金市場的發展，並有助鞏固香港的資產管理中心地位，推動金融服務業的整體發展，既為業界帶來新的商機，又可為投資者提供更多元化的產品。我希望立法會能通過條例草案。多謝主席。",
      "sequence": 267,
      "bookmark": "SP_PO_SFST_00310"
    },
    {
      "title": "",
      "content": "",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年印花稅(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 269,
      "bookmark": "EV_PUT_00312"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 272,
      "bookmark": "EV_VOTED_00315"
    },
    {
      "title": "秘書",
      "content": "《2014年印花稅(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 273,
      "bookmark": "SP_LC_CLK_00316"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00318"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2014年印花稅(修訂)條例草案》。",
      "sequence": 275,
      "bookmark": "SP_LC_CM_00320"
    },
    {
      "title": "秘書",
      "content": "第1至6條。",
      "sequence": 276,
      "bookmark": "SP_LC_CLK_00321"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 279,
      "bookmark": "EV_PUT_00324"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 282,
      "bookmark": "EV_VOTED_00327"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 283,
      "bookmark": "SP_LC_CM_00328"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《2014年印花稅(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 285,
      "bookmark": "SP_PO_SFST_00332"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年印花稅(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 288,
      "bookmark": "EV_PUT_00335"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 291,
      "bookmark": "EV_VOTED_00338"
    },
    {
      "title": "秘書",
      "content": "《2014年印花稅(修訂)條例草案》。",
      "sequence": 292,
      "bookmark": "SP_LC_CLK_00339"
    },
    {
      "title": "主席",
      "content": "議案。根據《僱員補償條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請勞工及福利局局長發言及動議議案。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我動議通過印載於議程內的議案。 \n 這項議案的目的是要增加《僱員補償條例》(“條例”)下的9個補償項目的金額。條例為在受僱工作期間因工遭遇意外或患上指明職業病而受傷或死亡的僱員及他們的家庭成員，提供法定補償。按既定機制，條例所規定的補償金額是與《肺塵埃沉病及間皮瘤(補償)條例》及《職業性失聰(補償)條例》的補償金額每兩年一併檢討一次。如有需要作出調整，調整的幅度一般會參照檢討期間的工資、物價和其他相關因素的變動。 \n 早前，我們按既定機制就2012年至2013年期間相關調整指標的變動作出了檢討。檢討結果顯示，名義工資指數在檢討期間錄得10.56%的累積升幅，而甲類消費物價指數則在同期錄得8.88%的累積升幅。 \n 根據檢討結果，我們建議按照工資變動將條例的5個補償項目的金額調高10.56%。建議的修訂包括將用以計算死亡及永久完全喪失工作能力補償金額的每月收入上限，由23,580元提高至26,070元。我們亦建議將死亡補償的最低金額，由340,040元提高至375,950元，而永久完全喪失工作能力的最低補償金額，則由386,110元提高至426,880元。此外，我們建議修訂因工受傷而需要別人照顧的僱員的最高補償金額，由462,890元調高至511,770元。至於過期支付補償而徵收的附加費，我們建議將在付款期屆滿時須繳付的最低附加費，由550元提高至610元，而在付款期屆滿3個月後須繳付的進一步附加費的最低金額，則由1,100元提高至1,220元。 \n 同時，我們亦建議參照物價變動將3個補償項目的金額調高8.88%。建議的修訂包括將殯殮費的上限由7萬元提高至76,220元；僱主須為僱員支付有關供應及裝配義製人體器官或外科器具費用的最高金額，由33,460元提高至36,430元，以及僱主須承擔的維修和更換義製人體器官或外科器具費用的最高金額，由101,390元提高至110,390元。 \n 最後，我們建議將條例訂明用以計算補償的每月最低收入的金額，由3,490元調高至3,690元，使有關金額不低於一名單身健全成人在2013年根據綜合社會保障援助計劃可領取的金額。 \n 勞工顧問委員會已通過上述的建議方案，而立法會人力事務委員會的委員亦對建議表示支持。我們建議經修訂的補償金額由2015年3月5日起生效。 \n 我希望議員支持並通過這項議案，讓工傷僱員、患上條例指明職業病的僱員或死亡僱員的家屬能盡早受惠。 \n 多謝主席。 \n勞工及福利局局長動議的議案如下： \n“議決自2015年3月5日起修訂《僱員補償條例》(第282章)，修訂方式列於附表。 \n 附表 \n修訂《僱員補償條例》 \n1. 修訂附表6(指明的補償額) (1) 附表6，關乎第6(1)(a)條的記項 ― 廢除 “23,580” 代以 “26,070”。 (2) 附表6，關乎第6(1)(b)條的記項 ― 廢除 “23,580” \n代以 “26,070”。 (3) 附表6，關乎第6(1)(c)條的記項 ― 廢除 “23,580” 代以 “26,070”。 (4) 附表6，關乎第6(2)條的記項 ― 廢除 “340,040” 代以 “375,950”。 (5) 附表6，關乎第6(5)條的記項 ― 廢除 “70,000” 代以 “76,220”。 (6) 附表6，關乎第6C(8)(a)條的記項 ― 廢除 “550” 代以 “610”。 (7) 附表6，關乎第6C(8)(b)條的記項 ― 廢除 “1,100” 代以 “1,220”。 (8) 附表6，關乎第6D(3)(a)條的記項 ― 廢除 “550” 代以 “610”。 (9) 附表6，關乎第6D(3)(b)條的記項 ― 廢除 “1,100” 代以 “1,220”。 \n(10) 附表6，關乎第6E(9)(a)條的記項 ― 廢除 “550” 代以 “610”。 (11) 附表6，關乎第6E(9)(b)條的記項 ― 廢除 “1,100” 代以 “1,220”。 (12) 附表6，關乎第7(1)(a)條的記項 ― 廢除 “23,580” 代以 “26,070”。 (13) 附表6，關乎第7(1)(b)條的記項 ― 廢除 “23,580” 代以 “26,070”。 (14) 附表6，關乎第7(1)(c)條的記項 ― 廢除 “23,580” 代以 “26,070”。 (15) 附表6，關乎第7(2)條的記項 ― 廢除 “386,110” 代以 “426,880”。 (16) 附表6，關乎第8(1)(a)條的記項 ― 廢除 “462,890” 代以 “511,770”。 (17) 附表6，關乎第8(1)(b)條的記項 ― 廢除 “462,890” \n代以 “511,770”。 (18) 附表6，關乎第11(5)條的記項 ― 廢除 “3,490” 代以 “3,690”。 (19) 附表6，關乎第16A(10)(a)條的記項 ― 廢除 “550” 代以 “610”。 (20) 附表6，關乎第16A(10)(b)條的記項 ― 廢除 “1,100” 代以 “1,220”。 (21) 附表6，關乎第36C條的記項 ― 廢除 “33,460” 代以 “36,430”。 (22) 附表6，關乎第36J條的記項 ― 廢除 “101,390” 代以 “110,390”。”",
      "sequence": 294,
      "bookmark": "SP_PO_SLW_00343"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，《僱員補償條例》是為在受僱工作期間，因工遭遇意外或患上指明職業病而受傷或死亡的僱員及其家庭成員，提供法定補償。現時討論中的議案主要涉及政府按兩年一檢的方式調整補償金額，相關金額主要根據物價和工資變動而作調整，是次檢討則建議把相關金額提高5.73%及10.56%。民主黨對於加幅並無異議，亦支持\n相關建議，因為這是一次例行檢討。雖然如此，我認為機制存在檢討空間，多年來當局只是機械式地每兩年檢討一次。舉例而言，永久完全喪失工作能力的最低補償金額，即使作出10.56%的調整後，也只有42萬多元。局長稍後亦會提出兩項相關議案，大家可以看到，該等議案建議對補償金額作出調整，但實際的金額仍然偏低。局方應否考慮作出根本性的檢討？ \n 一如《最低工資條例》，《僱員補償條例》下的補償金額也是每兩年檢討一次。剛才我已說過今天的議案涵蓋3項條例，包括現正討論的《僱員補償條例》，這項條例較其他兩項條例涉及較多申請人，因為牽涉的範圍較廣，因工遭遇意外或患上職業病的僱員及其家庭成員均可提出申請。這項條例旨在讓僱員因工受傷後得到合理補償，由於這兩年的通脹率相對較高，故此補償金額亦有10%的顯著增幅。不過，由於原來金額的基數偏低，如果只是機械式地按照通脹率調高補償金額，有關金額只是與通脹掛鈎，根本不能實際補償因工受傷的人。 \n 大家需要明白，現時不少在職人士均從事文職工作，他們並非完全不會遇到工業意外，只是機會相對較低。對於因工受傷的僱員，他們當中可能不少屬基層僱員或從事體力勞動的工人，如果他們的肢體受傷，便會影響生計。我促請政府繼續每兩年進行一次檢討，但進行檢討時，不要只是根據物價或工資變動而調整補償金額。 \n 政府表示曾於2003年與勞工處和保險業界推出自願復康計劃，為受傷僱員提供另一種渠道，讓他們在私營機構中接受適時及免費的醫療和康復服務。我們認為，政府應在內部的工作小組中，探討如何為高危行業尋求更佳的保障及治療。針對高危行業，人力事務委員會提到主要有兩大行業，分別是建築業和飲食業。政府可否為這兩個風險相對較高的行業加強保障呢？ \n 我謹此陳辭，支持這項議案。",
      "sequence": 296,
      "bookmark": "SP_MB_SCK_00345"
    },
    {
      "title": "李卓人議員",
      "content": "主席，這項議案關乎政府每兩年檢討一次《僱員補償條例》下的補償金額，大家當然會支持調高補償額，但根本的問題是要全面檢討整項法例，因為政府多年來只是對這項法例修修補補。我從1978年起便開始關心工傷問題，其間每次檢討也只是修修補補，始終沒有全面檢討整項法例，尤其是現今社會已進步不少，我們認為政府應該檢討整項法例。 \n 這項議案涉及的問題，就是經常出現的所謂滯後問題。政府每兩年才檢討一次補償金額，現時檢討的基數參考的是2012年相關調整指標的變動。根據我們之前在人力事務委員會進行的討論，政府在2012年的檢討參考了2009年及2010年的指數，以決定2012年的調整幅度，但卻忘記了2011年曾調整最低工資。經過我們在人力事務委員會極力爭取後，政府最終也答應考慮把最低工資的影響放進該次的調整。今次的調整又是兩年一次，參考的也是先前數個年度的指數。香港社會是否要這麼計較？究竟檢討所依據的指數是否每次也要滯後？為甚麼要這麼計較和刻薄呢？為何我們不能更具前瞻性，例如預計將來的通脹和工資，那麼便無須每次都要參考一些舊數字，如果我們能這麼做，我相信情況會有很大的改善。 \n 關於殯殮費，其實打從很久以前，我們便不滿意殯殮費的數額，經我們多次爭取後，最終才調整至現時的7萬多元，但殯殮費的數額與實際所需的款額其實仍有一段距離。我認為政府不應這麼計較，不應算到盡，為何一定要用最低的水平來補償工傷者？對於這羣為香港的繁榮而因工受傷的人，為何社會不能多些考慮他們的處境，以較為大方的方式來提供賠償？我認為政府應該全面檢討有關機制。政府最喜歡兩年一檢，最低工資是兩年一檢，僱員補償又是兩年一檢，甚麼檢討也總是滯後。我認為政府應該開始考慮可否不作滯後檢討，而是認真地採用預估性的方法，如果兩年後發現預估數額不足夠，那便調高數額；如果發現預估數額較實際所需為高，那便凍結金額，總比現在永遠用過時的數字、永遠滯後來得好。 \n 多謝主席。",
      "sequence": 297,
      "bookmark": "SP_MB_LCY_00346"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我代表民建聯發言支持這項議案。 \n 無可否認，設立最低工資後，有些物價在過去兩年相對上升了。對低薪工人來說，家庭開支往往捉襟見肘，他們一旦失去工作能力，又或是因工傷亡  這些情況大家都不想看到  會對他們的家人和生活造成非常大的打擊，亟需我們適時提供支持和幫助。 \n 政府今次建議調整的18項金額，除了當中15項是根據每兩年既定檢討機制而上調8.88%至10.56%外，亦有3項關於疼痛、痛苦和喪失生\n活樂趣賠償的特別調整，由每月3,220元調高至4,650元，升幅遠遠大於通脹，達44.41%。 \n 此外，當局建議把首次申請聽力輔助器的資助限額由12,000元上調至15,000元，增幅亦達25%。聽力輔助器具的總資助限額建議由36,000元提高至52,000元，增幅同樣高達44.44%。雖然這些建議調整的金額未必能夠完全滿足所有需求，又或解決一些生活較貧苦人士的問題，但從調整幅度可見，政府並非完全單純參考物價指數或工資變動來調整補償金額，也會顧及申索人的實際需要而作出調整。我們歡迎政府這種從善如流並接納意見的表現，所以民建聯對此表示支持。 \n 主席，我謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_CLW_00347"
    },
    {
      "title": "王國興議員",
      "content": "主席，這10多項的調整，已經過勞工顧問委員會的討論，我是支持的。當然，對於這次調整是否還有改善空間，我希望政府當局會密切留意通脹情況，日後能夠適時提出調整建議，尤其是兩年一檢的做法。由於兩年間的物價往往變動很大，兩年一檢的做法未必可以長久應用。因此，請局方特別留意這一點。 \n 此外，我想指出，對於在工作期間意外受傷、遭到損失甚至付出生命的僱員，給予金錢上的津助其實並不足夠，我們需要在事前做好職業安全培訓，防患於未然。因此，我希望政府當局應加大力度為工人提供職業安全培訓，防止不必要的意外發生，這對保障工人的生命安全至為重要。 \n 再者，在意外發生後，我認為除了金錢上的支援外，很重要的一點，就是要給予他們精神上及其他各方面的支援。工聯會的屬會香港建造業總工會(“建造業總工會”)鑒於建築業工人工傷事故多、工傷死亡亦多，近年在業界的支持下，成立了關懷基金，一旦發生意外，便可第一時間從關懷基金中撥出慰問金。此外，建造業總工會還會聯絡業界，為傷亡僱員的家屬提供全方位支援，例如協助他們的子女繼續學業，或協助他們的子女和家屬尋覓新的工作崗位，支持家庭生活。建造業總工會所設立的關懷基金近年取得業界大力支持，把受傷或死亡員工的家屬聯繫在一起，推動他們互相關懷和扶持，令他們不單在金錢上獲得支援，在人際關係上亦建立起一個支援網絡。 \n\n 我認為，建造業總工會這些工作十分需要政府大力支持。我想藉此機會呼籲勞工及福利局和勞工處配合建造業總工會，加大力度做好對傷亡員工家屬的支援工作。這種精神上的支援，是金錢無法取代的，亦是金錢所買不到的。這點非常重要，我希望局長能予以關顧。多謝主席。",
      "sequence": 299,
      "bookmark": "SP_MB_WKH_00348"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，公民黨支持今次的修訂。事實上，這項修訂是適切的，亦能夠幫助因工受傷，甚至是因意外而喪生的工人。 \n 我希望政府，尤其是局長要留意一點。現時基層家庭，特別是有成員因工受傷或死亡的家庭，面對生活上的壓力相當大。政府對公務員的加薪是每年一檢，僱主對其僱員的加薪亦是每年一檢，為何對於因工受傷甚或死亡的工友卻如此吝嗇，仍然堅持兩年一檢？我認為這做法不當。我再次促請政府從善如流，檢討和更改現時的做法，每年一檢，順應社會的實際需要。 \n 另外一點，我留意到，近數年，在一些大型的基建工程中，工人受傷甚或死亡的個案有上升趨勢。香港的整體工業意外傷亡數字偏低，原因大家都明白，是製造業北移後，香港沒有多少行業可真正稱為工業。雖然《工廠及工業經營條例》所涵蓋的範圍甚廣，但本港的工廠數目不多，真正的工業生產亦不多，但建築業工人則是首當其衝，無論是工人受傷或致命的意外，所佔的個案最多。 \n 我相信局長比我更清楚，例如最近港珠澳大橋及高鐵地盤均曾發生多宗傷亡慘劇。我相信政府沒有藉口逃避責任，工人家屬亦不太稀罕索取這些賠償。 \n 第二方面，有關賠償制度，我也希望政府加以改善。事實上，現時的制度已由50年代沿用至今，當局按工人傷左手還是右手，傷一隻腳還是兩隻腳來提供賠償。如果沒有表面傷痕，例如背痛等，或身體機能損傷等，則難以作出賠償。舉例而言，如一份工作需要有靈活的手指或整隻手去做，但受傷工人如果失去一根手指，在工傷賠償表上，所得賠償甚少。如此落後的做法，外國早已廢除。 \n 局長，美國醫學協會出版的這本書，清楚列出每種疾病、身體每部分的受傷情況。全世界很多地方都採用這套制度。勞工處職業健康服務卻沿用50年前的做法。當我向外國同業解說我們如何判斷工人的\n傷勢，真的感到有點尷尬和羞愧，我告訴他們，我們向工人展示一幅人體圖像，要他們在圖上指出他們哪個部位受傷。這制度真是很離譜。原來除了《中英聯合聲明》及《基本法》50年不變外，賠償制度也同樣可以50年不變。 \n 我不知道局長任期還有多長，我希望他在任內會主動改變這制度，不論對勞工界或負責職業健康的專科醫生，或是負責康復工作的人員來說，這制度是一個很大的笑話，而工傷賠償表所採用的方法也極為落後。按照現時的醫療科技、復康科技，對工作如何影響身體的判斷，已經很先進。英國或美國醫學協會數年前出版的書籍，內容與現時出版的書籍已經完全不同。由於近年有越來越多研究可具體指出工作與損傷的關係，我們能作出準確判斷，同時亦有助僱主做好預防工傷的措施。但是，如果政府的判傷方法那麼落後，僱主或會想，若工人不是斷手，也不是斷腳，只是失去一根手指或弄傷腰骨，並不會致命，便不會注意工人安全。圖表顯示傷勢或許很輕微，但對於受傷的工人，這些傷患真的會令他們喪失謀生能力或一技之長。 \n 我希望政府對《僱員補償條例》作出檢討，不是檢討今次的修訂賠償，而是整個賠償制度、賠償基準及賠償準則。 \n 我謹此陳辭，支持今次的修訂。多謝主席。",
      "sequence": 300,
      "bookmark": "SP_MB_KKK_00349"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，今次3項補償條例的修訂，均關於調高有關的補償金額，我當然歡迎，我亦知道這是按機制行事，所以爭議性不大。可是，我想藉此機會談及相關工友遇到的問題和訴求，希望局長聽後能設法解決和提供協助。 \n 第一點比較具體，是關於肺塵埃沉着病的病患者。他們在1993年之前已獲得評估，而且有賠償制度跟進。他們約有430人，現時平均年齡是73歲。他們對1993年之前的賠償制度表示不滿。可能當時醫學不太昌明，估計患上此症的人，壽命有限，當局因此給他們一筆過賠償，計算方法是把他們每月應得的補償乘6年，即以72個月計。然而，時至今日，過了21年，有432位病者仍然在世，但他們所獲得的每月支援金額，相比1993年之後確診的病友相差甚遠，令他們面對很大困難。鑒於現時肺塵埃沉着病基金“水浸”，我很希望當局能夠特別訂立一些項目關懷這羣在七、八十年代曾為香港的礦場、建造業或珠寶業工作的工友，提供一些關心和補償。這是第一點。 \n 第二，剛才已有同事提到《僱員補償條例》的不足之處，我想以一個更具體的例子來說明判傷制度的不足。若我是中菜大廚，我需要拋鑊，人所共知，拋的是鑊而不是鑊鏟，有人說要用拇指和尾指發力，才能令火候更加均勻。結果有一些工傷個案，是工人的手指出現問題，不能發力，判傷只是喪失工作能力1%，但他卻不能再從事原來工作或喪失這方面的手藝，可能由大廚變成廚房的一個“幫閒”，工資和職業地位相差很遠，但賠償額卻未能反映這種差距。最後，由於香港採用普通法法制，受傷工人可以透過訴訟，追討他認為公道的賠償額，但這樣便加重了法庭或勞保的負擔，最終計算，政府相關的法律支出可能更加沉重。所以，請局長以喪失工作能力的角度重新考慮判傷百分比的基準，或判傷的過程。此其一。 \n 第二，我們很希望局長留意僱主不報工傷的情況。僱主拒絕報工傷或欺騙工友說已報了工傷的情況越來越普遍。不論是建造業或飲食業的僱主，他們恐怕報工傷後保費會增加或保險公司不承保；而建造業又怕政府處分，無法達到最佳安全指標，以致隱瞞工傷，這情況越來越嚴重。他們的隱瞞手法有多種。第一，明示或暗示會解僱工傷工人；第二：告訴工友會替其報工傷，叫他休息數天，但原來只當病假處理，病假只限7天。若受傷僱員能復原又沒有後遺症，他們可能會不計較；但如果有後遺症，而僱員被僱主欺騙當病假處理，他因工引致的永久損傷便無法追究。 \n 僱主欠薪，例如亞視事件，政府最終會就欠薪一事進行刑事調查或刑事起訴，但對於僱主拒報工傷或欺騙工友說有報工傷，這類個案其實很多，最後工友惟有自行申報。對於這些情況，我們卻很少聽到勞工處會進行刑事調查和起訴，局長可否交代和檢討相關的情況？ \n 此外，《僱員補償條例》有一個附表載列有關的職業病，但我留意到，這附表一直載列52種職業病，多年來沒有新增過，所以我希望局長能夠聆聽勞工界或其他持份者的意見，研究是否要適時檢討。 \n 最後，雖然我們希望這項議案能夠通過，但同時亦希望受惠的人會越來越少，越少人受工傷的困擾越好。 \n 我謹此陳辭，多謝。",
      "sequence": 301,
      "bookmark": "SP_MB_TKP_00350"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "主席",
      "content": "勞工及福利局局長，請你發言答辯。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我多謝6位議員肯定我們今次這項建議，根據既定的機制調整有關的補償額；我亦很認同剛才數位議員說我們要在源頭處理好問題，就是將工傷事故減到最少。因此，在職安健方面我們會不遺餘力，勞工處一定會在高危行業  剛才單仲偕議員提到一些高危行業，王國興議員亦提到建造業  我們一定要在源頭做好工夫，1宗工業意外也嫌多。主席，我想扼要回應剛才數位議員提到的問題。 \n 我想很簡單解釋為何我們要兩年一檢而不是每年一檢。其實，每年一檢有操作上的困難，雖不是完全不能做到，但做起來有一定困難。為甚麼呢？以往的機制是兩年一檢，因為我們首先要搜集一些數據，除了要取得甲類消費物價指數、名義工資指數和相關因素的變動等數據外，還須經過一個很長的流程，是我們不能避免的。第一，我們要諮詢有關的組織，例如職業性失聰補償管理局、肺塵埃沉病補償基金委員會等委員會，要與其委員作出仔細的分析。另外，我們還要就財政上的影響與保險界磋商，因為每次調整這些補償金額都一定會令勞工保險費用上升，因此必須就此與業界進行良好溝通。當然，我們還要尋求勞工顧問委員會的整體共識，以及取得立法會人力事務委員會的支持，才能草擬修訂法例。流程上需要一定時間進行。從取得數據到完成所有工作，需要一段相當長的時間。故此，希望大家明白，我們不是故意以兩年一檢來拖延，而是實際上有操作及運作需要，亦是為了平衡各方的利益。 \n 第二，剛才有些議員提出可否不用跟隨物價指數和工資變動，把加幅增大些，因為現時的基數仍屬偏低。可是，我想指出，現在這個僱員補償制度是一個不論過失的制度，我們要在僱員的保障和僱主的利益之間取得一個恰當的平衡，此其一。其二是《僱員補償條例》並沒有免除僱主在民事訴訟方面的責任，即是說，如果僱員受傷是由於僱主疏忽或過失引致，僱員在獲得法定工傷補償外，亦可以根據普通\n法提出民事訴訟，索取損害賠償。僱員可循此途徑進一步追討。我剛才也提到，我們必須考慮到香港有很多中、小和微型企業，如果補償額大幅提高，無疑會大幅增加它們的勞保費用，因此須作出經營成本方面的考慮。所以，我們經常說要平衡各方，既要確保僱員有足夠保障，亦要顧及僱主的承受力。然而，我們一定會在檢討過程中持開放態度，聽取大家的意見，若有改善空間定會進行，就如今次提出的18項修訂，我們已在最大的空間內盡量爭取僱員的權益，例如在失聰補償方面，而肺塵埃沉着病的補償同樣亦是在最大空間內盡量爭取，希望能夠讓僱員得到充分及最好的保障。 \n 至於殮葬費，我們在2012年把款額由35,000元大幅增至7萬元；其後，我們再按甲類消費物價指數調整，並認為這是恰當的做法。事實上，我們最近蒐集了一些有關殯殮服務收費的資料，顯示7萬元數目合理，故此我們也是考慮到通脹的實際情況而作出今次的決定。 \n 主席，另外我亦多謝王國興議員提到的關懷基金，指出一定要顧及工傷事故中不幸的苦主家屬。其實，勞工處在支援方面必定會配合社會福利署，如果家屬有福利需要，我們定會全面和全方位提供協助。我們尤其重視復康方面的整體支援。單仲偕議員提到自願復康計劃，事實上，勞工處現正就向特別高危行業提供保險和復康支援服務，檢視如何可做得更好。就此，我們成立了一個跨部門工作小組，現正構思可以進行的工作，我們將在適當時候向大家作出交代。 \n 主席，我謹此陳辭，希望議員支持這項議案。多謝。",
      "sequence": 304,
      "bookmark": "SP_PO_SLW_00353"
    },
    {
      "title": "",
      "content": "",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 306,
      "bookmark": "EV_PUT_00355"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 309,
      "bookmark": "EV_VOTED_00358"
    },
    {
      "title": "主席",
      "content": "根據《肺塵埃沉着病及間皮瘤(補償)條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請勞工及福利局局長發言及動議議案。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我動議通過印載於議程內的議案。 \n 這項議案的目的是要增加《肺塵埃沉病及間皮瘤(補償)條例》(“《肺塵病條例》”)下的5個補償項目的金額。《肺塵病條例》向因患上肺塵埃沉病(“肺塵病”)及／或間皮瘤以致喪失工作能力的人士或以致死亡人士的家庭成員提供補償。按既定機制，這些補償金額是與《僱員補償條例》及《職業性失聰(補償)條例》的補償金額每兩年一併檢討一次。如果有需要作出調整，調整的幅度一般會參照檢討期間的物價和其他相關因素的變動作出調整。 \n 按既定機制，我們就2012年至2013年期間相關調整指標的變動作出了檢討。檢討的結果顯示，甲類消費物價指數在檢討期間錄得8.88%的累積升幅。我們建議按照物價變動，將《肺塵病條例》的3個補償項目的金額調高8.88%。建議的修訂包括將親屬喪亡之痛的補償金額，由101,390元提高至110,390元。由於《肺塵病條例》下的死亡補償最低金額是與親屬喪亡之痛的補償金額掛鈎，因此死亡補償的最低金額會自動隨親屬喪亡之痛的補償金額調整，由101,390元提高至110,390元。我們亦建議將殯殮費的上限由7萬元調高至76,220元。 \n 此外，我們建議將護理及照顧方面的每月補償款額，由4,520元增至4,930元，以顧及自上次修訂補償金額後，在香港工作的外籍家庭傭工的最低每月工資及膳食津貼的增幅。 \n\n 至於疼痛、痛苦與喪失生活樂趣的補償金額，我們則參考了1993年的做法，即考慮到過往法庭在傷亡訴訟就疼痛、痛苦與喪失生活樂趣而裁決的平均賠償金額，以訂定疼痛、痛苦與喪失生活樂趣賠償金額。根據法律援助署所提供關於法庭在2013年就疼痛、痛苦與喪失生活樂趣補償金額訂下的指引，我們建議將《肺塵病條例》下的疼痛、痛苦與喪失生活樂趣補償的每月金額由3,220元調高至4,650元，增幅高達44.41%。有關建議可為肺塵病及間皮瘤患者提供更大的經濟支援。 \n 上述建議已獲勞工顧問委員會及肺塵埃沉病補償基金委員會通過，立法會人力事務委員會亦對建議表示支持。我們建議經修訂的補償金額由2015年3月5日起生效。 \n 我希望議員支持並通過這項議案，讓肺塵病及間皮瘤患者或其家屬能盡早受惠。 \n 多謝主席。 \n勞工及福利局局長動議的議案如下： \n“議決自2015年3月5日起修訂《肺塵埃沉着病及間皮瘤(補償)條例》(第360章)，修訂方式列於附表。 \n 附表 \n修訂《肺塵埃沉着病及間皮瘤(補償)條例》 \n1. 修訂附表1(補償款額) (1) 附表1，第IIA部 ― 廢除 “$3,220” 代以 “$4,650”。 (2) 附表1，第IV部 ― 廢除 “$4,520” 代以 “$4,930”。 \n(3) 附表1，第V部 ― 廢除 “$101,390” 代以 “$110,390”。 (4) 附表1，第VI部 ― 廢除 “$70,000” 代以 “$76,220”。”",
      "sequence": 311,
      "bookmark": "SP_PO_SLW_00361"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "單仲偕議員",
      "content": "今早，有一羣患上肺塵埃沉着病的工友前來立法會示威區請願。他們提出了一些訴求，並將一些示威牌交給我們，我希望局長會聆聽他們的意見。 \n 局長剛才提到殮葬費已由兩年前的3萬多元增至7萬多元，但我也想局長知道，現時骨灰龕的費用十分昂貴。不單局長無法處理，連高永文也無法處理。如果可以大幅增加公眾骨灰龕的數量，殮葬費便可以......否則，根本無法追得上。 \n 這些苦主要求把殮葬費提高至10萬元，我希望局長在下次檢討時能夠予以考慮。當然，我們會把局長現時的建議“袋住先”。其實，工友還有其他數項意見，其中一項較特別的，可能涉及在政策上進行根本性的檢討，就是工友指補償機制會因工友首次判傷而有差異。他們提到在1981年前、1993年前及其後判傷的工友所得的補償存在差異，希望當局從速檢討，一視同仁。 \n 正如我就先前一項議案所說，這次檢討主要是按基本通脹和工資的調整而作出調整。大家也看到，除了剛才所說有關疼痛、痛苦與喪失生活樂趣的補償外，其他數個範疇均與通脹、工資或物價的增長相若。當然，這次升幅較明顯的是，有關疼痛、痛苦與喪失生活樂趣的補償金額獲調升至4,650元，而工友也覺得這是17年來較合理的一次\n調整。他們希望促請當局在日後檢討補償金額時會仿效這次的做法，考慮法庭就傷亡訴訟所作的相關判詞及參考更多因素，以調整實際的生活需要。 \n 此外，在醫療費用方面，局方曾經解釋200元的限額主要是與公營醫療費用掛鈎。然而，局長是否知道，現時醫院管理局已開始將不少醫療服務外判，並已制訂相關的政策。其實，局長應與高永文局長商討，是否可以考慮因應病人到私家醫院求診的情況，發還醫療費用，而簡單來說就是按單收費。大家要明白，私家醫院的收費較公營醫院為高，但在政策上是否可以較具彈性，以便就支援非公營醫院服務而進行調整呢？如果政策維持不變，收費亦不會改變。所以，我希望局長將來就整項政策進行檢討時會予以考慮。如果有機會的話，亦請聆聽工友的問題。當然，他們也支持這次的補償安排，因為對他們會有實質的幫助，但剛才提到數項不足之處，希望局長稍後會稍作回應。",
      "sequence": 313,
      "bookmark": "SP_MB_SCK_00363"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今早工業傷亡權益會的代表和一羣患有肺塵埃沉着病的工友來到立法會，現正於公眾席上旁聽會議。我很感謝他們來到立法會，因為他們是一羣患有工傷或職業病但被香港遺忘的工友。他們為了香港的繁榮而犧牲自己的健康，我有一些認識10多年的朋友甚至已經過身，連自己的生命也犧牲了，為的是甚麼呢？今天香港很繁榮，但他們仍要站出來為自己爭取權益，試問我們怎對得起他們？為何社會至今仍然不尊重他們的訴求？局長可能會說已很尊重他們的訴求，而他們亦很歡迎當局把疼痛、痛苦與喪失生活樂趣的補償金額調高44%。可是，工友聽罷仍會感到心酸，因為已經過了17年，由1993年至今已是17年，政府竟然在這麼多年後才大幅調整金額，證明有關的痛苦補償已滯後很多年。 \n 今天工友對此表示歡迎，但我認為他們也是含淚說歡迎的，因為他們的訴求提出了多年，但政府卻一直未有聽到，要到今天才終於聽到及作出回應。然而，他們已等了很多年。他們本可早早享有，但由於政府及社會對他們視而不見，甚至把他們遺忘，所以他們才要等這麼多年。他們今天到來，是要提出其他訴求，局長又有否聽到呢？他們是否又要再等很多年嗎？老實說，這次有關痛苦補償金額的改善已爭取多年，有些人甚至已經等不及。他們今天提出訴求，直至成功爭取的一天，其間又不知會有多少人無法等到。 \n\n 在現時眾多不公平的安排下，剛才有人提出了一個很重要的問題。首先，工友被劃分為3類，屬於1993年以後被判傷的工友，他們終生每月可獲發一筆特惠金補助。如果被判傷5%，便可獲1,000元，另加有關的痛苦補償，都是每月發放的。至於1981年至1993年的判傷的工友，雖說有一個覆判機制，但工友告訴我，覆判永遠不會成功。何謂覆判機制？如果以往預估的傷殘程度屬於某個百分比，而覆判結果是高於以往預估的5%，即可額外獲發1,000元補助金。可是，工友告訴我，覆判永遠不會成功。那麼究竟要等到何時才會成功？就是要在解剖後，證明肺內滿布肺積塵，這才發現原來情況十分嚴重。所以，對於1981年至1993年判傷的工友，覆判機制根本形同虛設。至於那90多名屬於1981年前判傷的工友，他們甚至連覆判的機會也沒有。 \n 既然現時共有3批工友，政府可否為這3批工友設立一個一視同仁的補償機制？政府不要因為有些人之前被迫接受了補償，因而被撥入1981年至1993年的那一批，以後便屬於那一批。何不把全部工友一視同仁，好讓他們得以過活呢？其實，正如我剛才所說，香港社會很對不起他們，為何連我剛才提及每月區區1,000元的資助也不給他們呢？還有更好的改善，就是利用那1,000元......事實上，由於預計工友的身體狀況會越來越差，因此不應強迫他們接受呼氣測驗以測試肺功能，亦不必進行甚麼覆判。隨着年紀增長，病情只會不斷惡化，即使自動調整有關金額也不為過。為甚麼不可以這樣做呢？還有一個問題，局長必須回答，就是基金現已有10多億元，而每年的開支只是1億多元。過往曾建議將肺塵埃沉着病補償基金的徵款轉給建造業議會，並在立法會獲得通過，但其後該基金仍然繼續“水浸”。這形成了強烈的對比，一邊廂的基金出現“水浸”，另一邊廂的工友卻活在痛苦中，他們不但上落樓梯時會氣喘如牛或行動不便，更要活在癌病及間皮瘤等病痛的威脅之下，無法獲得應有的安心。他們不求甚麼奢華的生活，只想安心及有尊嚴地生活，但卻無法得到。局長，你還要他們等多少年？再等10多年？1993年那一批至今又等了很多年，局長還要他們等多久呢？ \n 另一個問題關乎醫療費用，就是每天200元。眾所周知，中醫並不屬於公營醫院，但試問診症連煎藥的費用豈止200元？為何還要在這方面與這批工友斤斤計較？他們已為香港犧牲自己的健康，為甚麼政府仍然不肯調整醫藥費用的上限？即使由200元上調至500元也不為過。現時每次到私營診所求診的收費是多少，相信大家也心中有數。到中醫求診連煎藥的費用，200元一定不夠支付，那麼為何政府仍然不肯作出調整？ \n 此外，工友亦要求增加支援。醫生很多時候會核准若干復康需要，但基金卻規限只有某些需要才獲資助。儘管若干復康需要會對病人有幫助並獲醫生核准，但卻不涵蓋在內。例如，一種名為正氣壓呼吸機雖有助病人提升肺功能，但基金卻未有包括在內，所以便不能使用。為甚麼醫生希望病人獲得支援，但政府卻未能滿足這方面的復康需要？為甚麼政府不在這方面加以改善？就肺塵埃沉着病而言，政府可否從病者所面對的困難的角度出發，而不是冷漠地說以前如是，日後亦如是？為甚麼不可以作出改變？政府還要病人再等多少年？ \n 最後，局長真的要回答一個問題，就是現時肺塵埃沉着病補償基金坐擁10多億元，卻將錢鎖在抽屉內而不肯花在患病工友身上，這又有何用呢？我還想提醒大家，就是患病工友的人數應該越來越少，因為我們也不想看到香港不斷有人患上這病。所以，只要我們做好安全措施，肺塵病人數應該會越來越少，而事實上有關數字的確正在逐步下降。如果病人人數已在逐步下降，為甚麼我們不能好好對待這一羣受害者，反而把錢鎖在抽屉內？ \n 所以，我希望局長會真正面對他們的訴求，而不要以為把有關的痛苦補償增加44%已是皇恩浩蕩，並已解決他們的問題。政府應以較全面的態度面對他們的訴求，多謝主席。",
      "sequence": 314,
      "bookmark": "SP_MB_LCY_00364"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持這項議案，這項議案已經由勞工顧問委員會(“勞顧會”)討論，然後獲立法會事務委員會同意。不過，即使如此，我仍認為有改善空間。例如，很多議員剛才也提及殮葬費，雖然現已增加8.88%，但這只是相對於一般物價而言，因為實際增加的6,000多元，與現時高昂的殯儀費用相比，仍有很大的距離。至於200元的醫療費用，也有大大提升的必要，所以我很希望今天決議案獲得通過後，局長會進一步與勞顧會積極跟進。 \n 根據資料顯示，2012年肺塵埃沉着病(“肺塵病”)的新個案有59宗，而過往10年每年平均有88宗。在現存病人中屬於新個案的有1 270人，平均年齡是67歲，而平均喪失工作能力的程度達到16%。我相信隨着年齡的增加，他們承受的痛苦和喪失工作能力的程度將會不斷增加。舊有個案的病人有432人，平均年齡是73歲，而平均喪失工作能力程度達到24%，即是說現時共有1 702名病人。 \n 其實，肺塵病，包括矽肺病、間皮瘤和石棉沉着病會伴隨病者一生一世。即使這項議案提高了若干補償或津助的金額，但我仍認為社\n會對於這羣為香港的繁榮及建造業付出了沉重健康代價的工人，應有更大的關顧，而所提供的關顧不僅是增加補償，還要作出預防，這點相當重要。主席，肺塵病的主要兇手是石棉纖維。它無色、無味，而且普遍存在於都市中的舊建築物內。罹患這種病的工人往往是由於預防不足，而預防不足與工人是否知道存在危機有很密切的關係，亦與政府當局有否密切監督，並做好預防警示以監督工程的展開，存在相當密切的關係。至於預先警示，則涉及知情權的問題。試問如果不知情，從事建造業的工人又怎會有所警惕，並進行嚴密的防護工作以避免受到感染呢？ \n 主席，根據政府於2011年2月16日就議員的書面質詢所作的回覆，市區重建局(“市建局”)和香港房屋協會(“房協”)推行的“樓宇更新大行動”檢查了全港1 400幢樓宇，當中有1 100幢含有石棉物質。由此可見，舊式建築物含有石棉物質的情況相當普遍，這是一個定時炸彈。然而，現時只可在房協和市建局發出批准通知書，指明大廈含有石棉物質後，才可展開有關的工程。不過，清單至今仍未公開。那麼，在這類樓宇居住或經常進出的人均有可能會受到影響，而從事清拆及修葺的工人亦當然有可能在不知情的情況下受害，所以我認為賦予公眾知情權及監督權是相當重要的。就此，我希望勞工及福利局和勞工處會與相關的政府部門研究如何加強監督，以及是否應當公布名單讓公眾及建造業界清楚知悉，我認為這是守在前線的保護工作。 \n 此外，房屋署亦在我們的都市內興建了大量公共房屋。如果這些公共房屋的樓齡達30年以上，我不排除當中亦有不少含有石棉物質的構件。例如，我們經常看到在舊型公共屋邨內用作裝飾用途的間牆，便普遍含有石棉物質。就此，香港建造業總工會曾當面要求我一定要把這個問題帶到立法會，並在討論這項決議案時，向政府當局指出潛在的危險性。可是，這些老齡的出租公屋究竟位於哪些屋邨及有關的情況和名單，當局迄今未有公布。對於居住在這些樓宇的公屋居民，政府是否應該讓他們知悉當中存在的安全威脅呢？至於在這些樓宇從事修葺的員工，是否亦應享有知情權？ \n 我手邊這一份2011年2月16日政府當局回應議員有關“樓宇更新大行動”的質詢的資料，負責答覆的只是房協及市建局，偏偏獨欠房屋署(“房署”)。這答覆文件中完全沒有提及房署，所以我懷疑房署是否迴避其監督轄下出租的舊型或老齡公屋潛在石棉威脅的問題。因此，我希望局長在聽到我發出這項要求後，盡快作出跟進。 \n\n 我認為上述問題對於預防建造業工人再次受到石棉纖維污染而受害，是異常重要的。老實說，賠償金額是多少根本不重要，因為對於已罹患肺塵病的工友來說，他們要背負這個病一生一世，直至看見上帝為止。他們付出了沉痛的生命和健康的代價，而他們的家人亦要一生伴隨這種痛苦，所以一定要預防肺塵病，因為這種病一宗也嫌多。我希望當局會展開跨部門工作，務求盡量減低患病的情況，最好做到零增長。多謝主席。",
      "sequence": 315,
      "bookmark": "SP_MB_WKH_00365"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持今次的修訂。 \n 很多人或不知道，但我1983年在醫學院唸書時，跟一羣醫生成立了一個工人健康中心，也曾探訪很多罹患肺塵埃沉着病的人，包括當時在馬鞍山石礦場一條村(現時已不存在)居住的人。 \n 現時，肺塵埃沉着病互助會的很多工友都是我在80年代已認識的，當然很多工友已經過身。今天政府提出這項議案，令我感到有點心酸，也不禁落淚，因為這項痛苦補償金的上調修訂，是這17年以來首次訂定的一個較為合理的補償金額，但大家不要以為很多人希望得到這些賠償。 \n 主席，肺塵埃沉着病(或矽肺病)是十分痛苦的疾病，如果你看到那些工友，便會明白。他們的肺原本應該像海綿一樣懂得活動，但積年累月地吸入大量矽、粉塵和石棉後，便仿如一塊石頭，即使他們用力也無法呼吸。這些工友有時連一層樓也無法走完，那種痛苦很少人可以想像得到。一個人腦袋清醒，手腳能夠活動，但連一層樓也爬不上。醫生對此束手無策，因為甚麼藥也沒有用，對着仿如石頭一般的肺，唯一可以做的是提供氧氣。大家又試想一想，一個人走到哪裏都要背着氧氣瓶或氧氣機，情況會是怎樣？是十分痛苦的，他們要十分痛苦地渡過餘生。 \n 此外，主席，很少人可以取得間皮瘤的賠償，因為間皮瘤是一種十分惡毒的癌症。現在的情況比較好，以往一旦發現病人患間皮瘤，大多數已經是末期，做手術也沒有用，唯一能做的是向他作出一些賠償。 \n 主席，早上10時，有很多工友聚集在樓下。這些幸存者真的十分幸運，還可以前來立法會示威。首先，他們很努力才能到來，因為他\n們每走一步路也相當困難。再者，他們真是“幸存”，幸好沒有患間皮瘤，也未有因為矽肺病或併發症而死亡。但是，最令我們感到心酸的是，即使通過今天的修訂，仍然有很多問題令他們難以接受。 \n 最令我們遺憾的是，原來賠償也是“好醜命生成”，為甚麼呢？因為在1981年之前獲判傷的工人，可獲得終身發放的特惠金；如果是在1993年之後首次獲判傷的矽肺病患者，便可按月取得終身喪失工作能力的補償，不過，在1981年至1993年期間獲判傷的那些人，對不起，兩者均不適用。他們一個接一個死亡，現在只餘下400多人，主席，明年人數一定更少，因為我肯定每年也會有些工友離世。但是，即使政府有16億元，仍然可以無視這些問題。由1993年至今這麼多年來，我們不斷重複提出能否把賠償伸延至這些為數不多，但曾為香港作出貢獻的人。 \n 主席，很可惜，今天走到街上，我仍然看到很多地盤工友沒有佩戴合格的口罩  可能是因他們沒有履行責任和疏忽，又或是聘請了工業安全主任也沒有用，也可以說是僱主沒有盡責  便用風炮掘地和鑽地，這些情況今天仍然發生。不用多少年，這些工人便會帶着一副單仲偕議員所說的殘留軀殼前來領取賠償。我覺得政府這樣十分可耻，因為不是沒有錢。根據最新數字，賠償基金只是用了大約1億5,000萬元，而且每年收入不少於1億4,000萬元。但是，這樣也不足以令政府改變這個作出不合理賠償的決定。 \n 有很多人說，政府已經做了很多工作，現在已經沒有石棉。大家以為很久之前已經禁用石棉嗎？對不起，是由80年代到1996年，經過無數次爭取、無數次示威、與很多官員會面之後，政府才在1996年禁止使用最惡毒的鐵石棉、青石棉。政府在80年代仍然冥頑不靈、不願改變。所以，造成今天的責任，僱主當然責無旁貸，因為他們聘請了這些員工，便要負起責任，但政府可以推卸責任嗎？在《工廠及工業經營(修訂)條例》中，又有多少條文是保護工人？在90年代，全世界大部分國家已禁制使用石棉，但我們的政府才警覺到要做些事。直至今天，香港仍有多幢屬於1996年以前，甚至在更久之前以石棉為建築材料的舊式建築物，進行“樓宇更新大行動”或市區重建局要拆卸有關建築物時，其實每次的風險也相當大。 \n 所以，對於政府至今仍然無視領取“痛苦金”的受苦工友提出獲得更合理補償的訴求，我感到相當遺憾。第二，這筆以200元為上限的醫療費亦十分可耻和可笑。主席，我相信局長或其他公務員同事可能\n很幸運可以在公務員診所獲得免費醫療服務，他們因而不知道社區上這批工友多麼痛苦，以200元為上限的金額並不足以讓他們獲得基本治療。可是，政府多年來亦不願就此作出改變，為何不可以在這些問題上順應他們的需要而作出改變？他們又會花費多少公帑、他們共有多少人？難道他們每天也會求診嗎？他們最多只會每個月，或在有需要時才求診一次，但政府卻連這些支援也吝嗇，不近人情地對待這批人，如何說得通？ \n 第三，便是殮葬費，局長可能真的不清楚市價，這些工人的情況很是悽慘。他們患病多年後，即使有積蓄亦已經花費了大部分，數千元的“痛苦金”並不足以養活他一家人。剛才樓下有一位工友，他不幸在1993年前患病，他說他在很痛苦的情況下，才可以養活一羣小孩，並認為政府對不起他們。如果有一天，他不幸地像其他工友一樣因病過世，只獲這筆新的殮葬費用及死亡賠償。政府絕對對不起他們。 \n 主席，當然，我們今次無法不通過這些修訂，因為如果不通過，我相信患病工友的痛苦只會更深。可是，政府不要以為今次修訂獲得通過，便等於做了正確的事情。對於並非沒有錢、並非沒有知識，以及並非不清楚事情有多嚴重的政府......以及最重要的是，政府當年那麼遲才開始管制石棉及提供有效的職業安全措施，包括修訂現時的條例及成立職業安全健康局等工作，政府其實責無旁貸。勞工處多年來敷衍失責，視而不見工傷和職業病的問題，也是難辭其咎。所以，我們今天通過政府這些修訂之餘，亦清楚要求當局盡快處理一些仍然存在的不合理賠償條款。我期望無須等待一年，政府便可以再次返回立法會提出新的修訂，就那批在1981年至1993年期間獲判傷的工友每天的醫療費用，以及殮葬費等作出合理的安排。 \n 我謹此陳辭，多謝主席。",
      "sequence": 316,
      "bookmark": "SP_MB_KKK_00366"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我看罷張建宗局長的“多項工傷及職業病補償金額可望增加”網誌，感到非常憤怒。正如剛才有些議員表示，我們無法不支持這項決議案。 \n 關於局長的網誌，(我引述)：“已審批的肺塵埃沉着病、間皮瘤及職業性失聰補償申請個案作估計，每年約有1萬名工傷僱員、職業病患者及身故僱員或人士的家屬可因而受惠。”(引述完畢) \n\n 請問局長為何這是“受惠”呢？請問這是甚麼恩惠？正如上星期有議員將漁業貸款基金說成撫恤金，我便指正他說，有人身亡才是撫恤金，亦有另一些議員稱該基金為恩恤金。身為議員，說話不要含糊不清。局長說話並不是含糊不清，而是涼薄。如何“受惠”？請問誰想領取這些補償？沒有人想受工傷，沒有人想“中招”，局長以“受惠”來形容，這並不是福利，這是工傷保障，是因工受傷的工友應得的，而且款額微不足道。“受惠”！作為問責局長，月薪29萬元，最近更加薪，他倒真是“受惠”！養他們這羣“食塞米”！ \n 支付這筆錢，“羊毛出在羊身上”，經費來自按僱主根據《僱員補償條例》投購僱員補償保險所支付保費而收取的徵款。徵款率已由1991年的1%數度調整至目前的3.1%。截至2013年3月底，管理局尚欠本金大約9,300萬元，提高了補償金額。如果不是政府付錢，便是僱主付錢，而僱主又會將支付的保費轉移在僱員身上，請問如何“受惠”，張建宗？ \n 我記得我第一次在議事堂向他提問，是有關社會福利署如何對待長者，社會福利署如何“皇恩浩蕩”，如何令他們“受惠”。前面有一大段這樣的論述：“少壯不努力，老大徒傷悲”，年輕時不為自己退休打算，花掉所有金錢，現時年老便跌進“安全網”，便由社署提供照顧。 \n 這是經過我演繹之後的版本，原文並非這樣，但意思卻是這樣。看看現時香港的貧窮長者多麼淒涼，局長給他們甚麼恩惠？“受惠”，請他更改這些字眼吧，好嗎？這真是十分令人反感和厭惡。 \n 局長的網誌又說：(我引述)“因此我們非常着重職業安全健康的教育和執法工作。在勞工處和職業安全健康局的努力推動下，僱主和僱員的職業安全意識近年已大大提高。”(引述完畢) \n 請問如何注重？港珠澳大橋的地盤有多少名工友死亡？食肆、地盤及很多危機四伏的行業的工作環境根本沒有保障，很多“打工仔”無計可施，為了生計。勞工及福利局在改善工作環境的監管及相關措施，有甚麼效果？時常“假大空”！可以說，是進度緩慢。現時補償金額加了數百元，便以“受惠”來形容。這不是可耻，而是涼薄。這些錢是局長嗎？是受傷工人應該領取的。“賠得少，賠得慢”，怎可稱得上是“受惠”？ \n\n 我希望局長稍後回應我時  如果他會回應的話  他要為他用錯了所謂“受惠”這兩個字道歉，或是收回。 \n 根據文件附表6(b)，每月最低收入升幅是5.7%，遠低於其他項目，請問為何不根據名義最低工資的指數累計升幅至10.56%呢？在附表6(f)、(g)、(h)及(i)段，殯殮費、供應及裝配義製人體器官或外科器具的費用、維修及更換義製人體器官或外科器具的費用等，一律以8.88%的升幅作為標準，根本是不合理的。外科器具等通脹的升幅，根本不一樣。如果有某種器具的升幅是50%，那增加8.88%有甚麼作用？一定要根據市場價格數據作參考。 \n 根據統計處最新的統計資料顯示，香港有超過20萬人以自僱身份工作，他們的工傷權益不獲現行《僱員補償條例》保障，一旦遇上工傷意外，經濟便會即時陷於困境。有很多無良僱主為了推卸僱主應該為僱員購買勞工保險的法律責任，不惜鑽法律漏洞，又以威迫利誘的方式，與僱員一起簽訂不同形式的勞工合約，將受僱變為自僱，這是社會上經常出現“假自僱”的情況，僱員往往因此得不到應有勞工權益的保障。 \n 散工亦是社會上大家經常聽到的一種工種，他們往往因為僱主有意或無意沒有依照勞工法律為他們購買保險而失去保障，萬一這些工友遇到工傷事故，一來需要面對龐大的醫療開支，非常彷徨；二來工友在受傷之後，便即時處於手停口停的困境。他們為了保存飯碗，又是“啞子吃黃蓮，有苦自己知”。 \n 面對以上兩種情況，自僱和散工，即使有受傷工友挺身而出，追究那些違例的僱主，但亦要經過冗長的法律程序才可以追討賠償；萬一僱主無力為僱員作出賠償，受傷的工友又需要向僱主提出清盤破產的申請等。主席，說說題外話，好像亞洲電視有限公司(“亞視”)這宗個案，勞工及福利局做了甚麼？向對方發出傳票，但卻是過期傳票，令法官在法庭上都很不滿意。這個廣播機構拖延發放薪酬已不是第一次了，牌照費亦沒有繳交，但仍然可以繼續丟人現眼，但有些問題與勞工及福利局是沒有關係的，發牌只與“689”有關。“老兄”，亞視已不止一次沒有發放薪酬，但當局發出傳票便算。主席，舉一反三，從當局如何處理亞視拖延發放薪金事件，便可知道它在這些問題上所持的是甚麼態度。主席，不好意思，我並沒有離題，因為只要看到局長他“老人家”，我便有很多聯想。 \n\n 待僱員成功申請清盤破產，才可以在政府的補償援助基金得到少許賠償，這段漫長的等待時間亦令到很多傷病的工友生活無以為繼。近年，有些僱主因為一時疏忽或故意違例，不為僱員購買勞工保險而導致僱員喪失他們應有的勞工權益，這些事件屢見不鮮，請問政府怎樣保障這些工友？請問勞工及福利局有甚麼作用？ \n 政府與承建商應該重新檢討樓宇施工期所需要的時間，確保在食肆或工業的工作場所的工人有安全的環境工作，在工作期間，亦要給予工人充足的休息時間，避免因為工時過長而導致發生意外，即這些跟局長在網誌中唸唸有詞說的話有所不同。看到這些文章，有時候真是......例如最後一段，我只是引述張建宗局長的話，他說：“當然，這些工傷或職業病補償金沒有人希望得到，因此我們非常着重職業安全健康的教育和執法工作。在勞工處和職業安全健康局的努力推動下，僱主和僱員的職業安全意識近年已大大提高，但大家無時無刻都不能掉以輕心，要好好做好防護措施呀！”這裏說的是甚麼？局長說的工作有具體地做而取得很大成效嗎？答案是否定的，他說得唸唸有詞，但真正要就賠償作出安排時，就要用多長時間，而賠償金額卻微不足道。 \n 局長，當局的巡查工作進展如何？在地盤等高危的工作場所做了些甚麼？投放了多少資源？有甚麼成效？可否回答我們？如果有些地盤在施工期間違反職業安全條例，應否立即發出停工通知書？是否要即時檢控？提出了多少檢控？有否數字？有甚麼成效？局長是在胡說八道，當局很多時候放過承建商，卻拿着法律條文在兜兜轉轉。 \n 主席，這項議案當然不會有甚麼爭議，很多議員都說總較沒有的好，當然要支持，但即使我支持，也要藉此機會，用10多分鐘的時間很嚴肅地指出，勞工及福利局在這個問題上是失責的。我剛才已很清楚指出，我並非要與局長咬文嚼字，“受惠”兩個字真的要收回，請問是受了甚麼恩惠呢？他懂得解釋這兩個中文字嗎？不懂得便請大會主席教導他，為何是“受惠”呢？受了哪個人的恩惠？為何要接受這些恩惠？賠償是工人應得的，對嗎？問問王國興議員吧，他的聲音這麼大，是接受了甚麼恩惠？所以，我希望他收回“受惠”這兩個字，這是很重要的。 \n 多謝主席。",
      "sequence": 317,
      "bookmark": "SP_MB_WYM_00367"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝剛才數位議員的發言。我完全認同職安健的重要性。勞工處其實一向不遺餘力，在宣傳、教育、執法和推廣上全方位推動及改善香港職安健的水平。 \n 至於我們現在取得的成效，較早前我們在人力事務委員會已作交代，稍後亦會有一份中期報告。關於職安健，特別是工業意外方面，現時明顯有所改善，按年度計算更是不斷有改善。當然，建造業屬高危行業，我們不能掉以輕心。隨大型工程趕工及進行“樓宇更新大行動”等，我們更不能掉以輕心。如地盤發生工業意外，我們絕不手軟。事實上，大型工程如發生工業意外，我們會採取即時發出停工令這個撒手，完全不會姑息那些不負責任的僱主，因為職安健絕無任何議價的餘地，亦不可容忍。我經常說，工業意外1宗也嫌多。 \n 我想扼要回應，今天提到肺塵埃沉病(“肺塵病”)的補償，我完全認同肺塵病的工友值得同情。我亦見過那些工友，曾與有關的團體  即今天提出申訴的團體  以及與我們有良好夥伴關係的建造業總工會有緊密聯繫。較早前，我亦曾親自探訪工友，並造訪數個工會與他們交談。在是次檢討，我們已盡用了最大空間作出改善，而不是純粹按照既定機制行事。舉例說，疼痛、痛苦與喪失生活樂趣的補償，過往都是參照甲類消費物價指數的變動而調整，但我們今次偏離了這個機制，按照法院在2013年的指引金額，大幅增加四成多。這證明我們的確盡了一切努力，去改善肺塵病工友應得的補償。 \n 至於幾位議員提到200元的醫療費上限，或加上即日住院費用後為280元，由於實際情況，我們需要與醫院管理局的收費掛鈎，所以有一定局限。然而，我樂意在未來的新一周期的檢討再與有關委員會磋商，研究這方面有否作適當改善的空間，但這問題比較複雜。如果要脫離公營機構的機制，我們應該使用甚麼標準呢？這些問題需從長計議。可是我認同，如能做得到便應盡量在這方面看看有否空間做得更好。 \n 至於王國興議員和幾位議員提到有關石棉瓦的問題，事實上我也曾告訴大家，當局訂有清晰的工作守則。環境保護署和勞工處在巡查清拆石棉瓦工作時，會確保有關人士依循守則。對於健康而言，這是\n一項高危操作。當然，就王國興議員剛才的說法，即指出香港房屋委員會和房屋署沒有介入，我也會再作適當跟進，看看在此方面可否做得更好。我認同，如果我們有空間可多做一點，便應為這些工傷病患工友，盡量改善補償水平。 \n 主席，我謹此陳辭，希望議員支持我們今天的議案。多謝。",
      "sequence": 319,
      "bookmark": "SP_PO_SLW_00369"
    },
    {
      "title": "",
      "content": "",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 321,
      "bookmark": "EV_PUT_00371"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "",
      "content": "",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 324,
      "bookmark": "EV_VOTED_00374"
    },
    {
      "title": "主席",
      "content": "根據《職業性失聰(補償)條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請勞工及福利局局長發言及動議議案。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我動議通過印載於議程內的議案。 \n 這項議案的目的是要增加《職業性失聰(補償)條例》(“《失聰補償條例》”)下的4個補償項目的金額。《失聰補償條例》為因受僱從事指定高噪音工作以致罹患失聰的人士(簡稱“職聰人士”)提供補償。\n按既定機制，《失聰補償條例》下用以計算永久喪失工作能力補償的最高及最低金額與《僱員補償條例》及《肺塵埃沉病及間皮瘤(補償)條例》的補償金額每兩年一併檢討一次。如有需要調整《失聰補償條例》的有關金額，調整的幅度一般會參照檢討期間名義工資指數所反映的工資變動作出調整。 \n 此外，為了加強《失聰補償條例》下的聽力輔助器具資助計劃對職聰人士的保障，我們會由今次檢討開始，參考職業性失聰補償管理局(“管理局”)執行該計劃的經驗，每兩年檢討一次聽力輔助器具的首次資助限額及總資助限額。 \n 檢討的結果顯示，名義工資指數在2012年至2013年期間錄得10.56%的累積升幅。按既定機制，我們建議按照工資變動，將《失聰補償條例》下用以計算永久喪失工作能力補償的最高及最低金額調高10.56%。具體而言，建議的修訂包括將用以計算40歲以下僱員的永久喪失工作能力補償的最高金額由2,263,680元調高至2,502,720元；計算40歲至56歲以下僱員的永久喪失工作能力補償的最高金額由1,697,760元調高至1,877,040元；而計算56歲或以上僱員的永久喪失工作能力補償的最高金額，則由1,131,840元調高至1,251,360元。至於用以計算永久喪失工作能力補償的最低金額，我們建議由386,110元上調至426,880元。 \n 我們亦已參考管理局執行聽力輔助器具資助計劃的經驗，檢討了《失聰補償條例》訂明有關聽力輔助器具的首次資助限額及總資助限額。自2010年4月16日實施經修訂的聽力輔助器具資助限額，截至2013年12月31日為止，管理局錄得43宗申領金額超過12,000元的聽力輔助器具資助申請，當中76.7%(即33宗申請)涉及的申領金額介乎12,001元至15,000元。我們亦從管理局得知，現時市面上有一些新型的助聽器設有更多功能以切合個別職聰人士的需要，價錢一般介乎14,000元至16,000元。有見及此，我們建議將首次資助限額上調25%，由12,000元增至15,000元，以容許職聰人士有較多的助聽器可選擇，配合他們的個別需要。 \n 此外，我們知悉有部分職聰人士已用盡36,000元的總資助限額或可能會於一至兩年內用畢總資助限額。我們考慮了每位職聰人士每年使用聽力輔助器具的平均估算支出和每兩年一次的檢討時限，建議將總資助限額由36,000元提高至52,000元，增幅為44.44%，讓已用盡總\n資助限額的職聰人士可重新受惠，而接近用畢總資助限額的職聰人士亦可繼續受惠。 \n 上述建議已獲勞工顧問委員會及管理局通過，而立法會人力事務委員會的委員亦對建議表示支持。我們建議經修訂的補償金額及資助限額由2015年3月5日起生效。 \n 我希望議員支持並通過這項議案，讓職聰人士能盡早得到他們應得的補償。 \n 多謝主席。 \n勞工及福利局局長動議的議案如下： \n“議決自2015年3月5日起修訂《職業性失聰(補償)條例》(第469章)，修訂方式列於附表。 \n 附表 \n修訂《職業性失聰(補償)條例》 \n1. 修訂附表5(補償款額) (1) 附表5，第1(a)(ii)條 ― 廢除 “$386,110” 代以 “$426,880”。 (2) 附表5，第1(b)條 ― 廢除 “$2,263,680” 代以 “$2,502,720”。 (3) 附表5，第1(b)條 ― 廢除 “$1,697,760” 代以 “$1,877,040”。 \n(4) 附表5，第1(b)條 ― 廢除 “$1,131,840” 代以 “$1,251,360”。 \n2. 修訂附表7(直接支付開支及付還開支的限額) (1) 附表7，第1條 ― 廢除 “$12,000” 代以 “$15,000”。 (2) 附表7，第2條 ― 廢除 “$36,000” 代以 “$52,000”。”",
      "sequence": 326,
      "bookmark": "SP_PO_SLW_00377"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "李卓人議員",
      "content": "主席，職業性失聰人士(簡稱“職聰人士”)的補償金額這次可以調整，但卻漏了一點。局長很喜歡說用盡最大空間，顯得自己好像英明神武。但是，職聰人士的補償卻沒有痛苦補償。為甚麼不在這方面用盡空間呢？老實說，我覺得局長所謂用盡空間，都是口惠而實不至。我剛才就肺塵埃沉着病提出了很多意見，包括將1981年之前、1993年之前和1993年之後的3組肺塵埃沉着病患者的賠償金額一致化。局長有否用盡這方面的空間？此外，政府始終沒有面對的一點是，整個基金“水浸”，卻不提高賠償金額，改善有關人士的生活，現在百物騰貴，肺塵埃沉着病患者生活艱難。局長表示某方面的補償金額17年都沒有調整，會用盡最大空間，但其他方面的補償一點改善也沒有，尤其是職聰人士的補償，連痛苦補償都沒有。 \n 再者，職聰人士每人可獲購買聽力輔助器具的資助，但相關上限仍然是52,000元，沒有大幅提升。現在科技進步，但聽力輔助器具越\n來越昂貴。如果可以幫助職聰人士聽到聲音，會對他們的生活帶來很大改變。令人失望的是，這方面的上限沒有放寬。局長在這方面又用了多少空間？我知道局長又會說將來會做，但將來又好像今天般，我們繼續“擠牙膏”，每次“擠”一點。為甚麼不可以一次過做好呢？",
      "sequence": 328,
      "bookmark": "SP_MB_LCY_00379"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持這項議案。我特別留意到，經過勞工顧問委員會及相關委員會的討論，聽力輔助器具的總資助限額會增加44.44%，這是個較大的增幅。我對此是歡迎的。近年，由於科技發展，助聽器日新月異。立法會申訴部處理申訴個案時，有團體和人士到來告訴我們，聽力輔助器具需隨使用者年齡變化而調整。另一方面，維修費用相當龐大。在這種情況下，雖然決議案提出總資助限額增加44.44%，但我希望決議案實施一段時間後，政府和委員會密切留意市場價格和維修費用，定期進行檢討，因為聽力輔助器具的更新和維修支出非常高昂。 \n 多謝主席。",
      "sequence": 329,
      "bookmark": "SP_MB_WKH_00380"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我也支持這項議案。正如剛才兩位同事發言所說，這次主要是因應科技進展，調整聽力輔助器具的資助限額。失聰是一個很重要的問題，這次的調整中，永久喪失工作能力補償的最高金額將調高10.56%。相關列表清楚顯示，未滿40歲的人士的補償金額調高些，年滿40歲而未滿56歲的人士的補償金額又調高些，但這是最高金額，而非最低金額。假設某人未滿40歲失聰，他到過世為止可獲得的最高金額按每月收入上限乘以96倍計算，而我認為相關金額客觀上有檢討的空間。現時行業性質已有不同，以往的職業性失聰人士主要是地盤工人，但現時可能有些新行業，而且工資也不同了。是否有檢討空間，調整相關倍數或實質金額呢？我希望相關委員會可以進行研究及全面檢討，因為這次只是例行按照名義工資指數的變動或通脹率進行的調整。",
      "sequence": 330,
      "bookmark": "SP_MB_SCK_00381"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝3位議員的發言，我扼要回應。 \n 首先，我一再重申，我們已經把聽力輔助器具的總資助限額大幅增加44.44%，由36,000元提高至52,000元，這是一個相當顯著的增長。 \n 其次，我想回應李卓人議員提到為甚麼我們不可以提供痛苦補償金。我以前在人力事務委員會也解釋過。我再重申一次有關背景。在2012年，職業性失聰補償管理局成立了一個研究委員會，以探討這個議題。委員會涵蓋不同專家，有耳鼻喉專科醫生、聽力學專家、僱主和僱員代表，亦有管理局和勞工處的職員。委員會達成共識，認為沒有充分理據設立痛苦補償金，理由有數個。第一，他們指出就耳鳴而言，難以採用客觀的標準來量度主觀的症狀，而香港一貫的僱員補償機制是根據僱員的永久喪失工作能力的程度，向僱員提供一筆過的補償。這是第一點。 \n 第二，在資源運用方面，正如我剛才所說，他們覺得僱主就勞保保費徵款的承受力和僱員保障兩者之間要取得平衡。由於耳鳴欠缺客觀標準，委員會認為應改善復康計劃，在耳鳴的紓緩治療方法方面多做一些工夫，這樣才能更進一步幫助患者。這基本上是委員會經詳細研究而得到的共識，不是政府單方面的意見，而是包括專家、僱員代表、僱主代表等的意見。 \n 單仲偕議員提到以年齡劃分補償類別，其實我們有一貫的機制，就是分3個年齡組別，即40歲以下、40至56歲以下、56歲或以上，以96個月、72個月、48個月的每月收入上限計算補償金額。基本理由是年紀大的僱員剩下來的工作月數會比年輕的少，故按不同倍數計算補償金額。我也明白大家的出發點。我絕對同意，在未來的檢討中，我們應盡一切努力幫助工傷僱員，一寸的空間也不應浪費。下一次的檢討將會比較全面些，就大家今天給我們的很多意見，我會與數個會的會員坐下商討，研究如何做得更好。 \n 主席，我希望大家最重要的是支持我們，通過今天的議案，多謝。",
      "sequence": 332,
      "bookmark": "SP_PO_SLW_00383"
    },
    {
      "title": "",
      "content": "",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 334,
      "bookmark": "EV_PUT_00385"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "",
      "content": "",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 337,
      "bookmark": "EV_VOTED_00388"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第11/14-15號報告內的兩項有關《廢物處置條例》的附屬法例。 \n 根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席何秀蘭議員發言，之後再請其他議員發言。每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第11/14-15號報告》內的下列兩項附屬法例進行辯論： \n― 《2014年〈2013年廢物處置(指定廢物處置設施)(修訂)規例〉(生效日期)公告》；及 \n― 《〈2013年廢物處置(廢物轉運站)(修訂)規例〉(生效日期)公告》。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2015年2月4日提交省覽有關下列附屬法例及文書的內務委員會第11/14-15號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2014年〈2013年廢物處置(指定廢物處置設施)(修訂)規例〉(生效日期)公告》(2014年第154號法律公告) \n(2) 《〈2013年廢物處置(廢物轉運站)(修訂)規例〉(生效日期)公告》(2014年第155號法律公告)。”",
      "sequence": 339,
      "bookmark": "SP_MB_AL_00392"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我謹以《2014年〈2013年廢物處置(指定廢物處置設施)(修訂)規例〉(生效日期)公告》及《〈2013年廢物處置(廢物轉運站)(修訂)規例〉(生效日期)公告》小組委員會主席的身份，就小組委員會的審議工作，向立法會作出報告。 \n 為解決新界東南堆填區的環境問題，政府當局在2013年12月4日向立法會提交《2013年廢物處置(指定廢物處置設施)(修訂)規例》及《2013年廢物處置(廢物轉運站)(修訂)規例》。該兩項修訂規例旨在實施一系列立法措施，確保以廢物轉運站網絡，妥善處理從新界東南堆填區分流出來的都市固體廢物，以及盡量減少對交通和環境的潛在影響。 \n 為實施修訂規例的相關條文，政府當局在2014年12月17日向立法會提交兩項生效日期公告，指定由2015年4月1日開始，進入指明堆填區或廢物轉運站的垃圾收集車必須配備符合標準的金屬車斗尾蓋及\n污水收集缸，而環境保護署署長有權檢查該等垃圾收集車是否符合有關規定。此外，由2015年3月1日起，沙田廢物轉運站將開放予私營廢物收集商使用，而《2013年廢物處置(廢物轉運站)(修訂)規例》所訂明在沙田、港島東及港島西3個廢物轉運站處置廢物的新收費水平，將於同日生效。 \n 小組委員會舉行了1次會議，審議該兩項生效日期公告。委員對生效日期公告內容並無異議。委員亦察悉，《2013年廢物處置(指定廢物處置設施)(修訂)規例》訂明新界東南堆填區為只接收某類建築廢物的指定廢物處置設施，但政府當局並未就該措施訂定生效日期。委員要求政府當局盡早落實新界東南堆填區只接收建築廢物的規定，並確保廢物收集業界事先有足夠時間適應使用其他廢物轉運站處置各類都市固體廢物、重組垃圾收集車路線，以及與服務使用者商討修改收集廢物服務合約事宜。 \n 政府當局表示，按照相關配套措施的進展，新界東南堆填區只接收建築廢物的規定可望於2015年年底生效。當局並承諾盡可能在立法會會期結束前，訂定上述規定的生效日期，並在向環境事務委員會匯報有關工作進展後，才在憲報刊登該生效日期的公告及向立法會提交，供議員省覽。 \n 主席，以上是我就小組委員會的工作所作的報告，以下是我的個人意見。這兩項生效日期公告是整套廢物管理的一部分，亦是針對將軍澳新界東南堆填區附近居民的怨氣而制訂的措施。 \n 新界東南堆填區是在立法會表決下得到撥款而擴建的，但整個堆填區確實是城市規劃上一個很重大的錯誤，因為它附近有很多人居住，這些民居與堆填區的最近距離只是稍多於半公里，而以往在收集家居固體廢物時，垃圾收集車的氣味及所收集廚餘的污水四處遺下，實在使整個環境變得令人非常厭惡，對當區居民造成很大困擾。 \n 政府現時提出以兩項措施來減低居民的困擾。第一，是改善垃圾收集車。除了由財政司司長撥出1,800萬元以津助業界改裝其垃圾收集車，加裝車斗尾蓋及污水收集缸外，現在更訂定法例加以規管。對於政府先提供津助，繼而立法規管的程序，我們表示認同，因為廢物管理及環境保護不應該是部分人的責任，而應該是大家共同承擔的責任。為業界提供一些經濟誘因改裝車輛，我們認為並無問題，總比上\n一屆政府連1,800萬元也吝嗇，握緊“荷包”4年也不採取行動，要來得好。 \n 目前，改裝工作已完成得八八九九，因此，關於在今年年初稍後的時間立法規管，讓環境保護署署長有權檢查這些車輛，並規定如車輛不合規格會招致法律責任，這個時間表是適切的。 \n 改裝垃圾收集車，不單令將軍澳居民受惠，其實全港市民都可以受惠。但是，以將軍澳居民的角度來看，即使不再將家居的都市固體廢物送進去，該堆填區仍然是收集建築廢物的地方；很多居民都擔心這些建築廢物的泥塵和懸浮粒子，同樣會對他們的健康構成很大影響。所以，小組委員會在進行審議時，還提出了一個問題，但局長和政府當局都未有回答，就是當局何時可以宣布一個終極關閉將軍澳堆填區的日期呢？ \n 在現時3個堆填區的擴建工程中，將軍澳堆填區的擴建範圍最小，小至微不足道，不到7年又會再爆滿。因此，我們很不明白為何政府一定要留下一條尾巴，不肯宣布一個終極關閉該堆填區的日期，背後其實有甚麼政治考量？政府是否擔心一旦宣布關閉該堆填區後，再找另一地點時又會遇到很大的政治阻力？ \n 不過，正如政府經常說，處理廢物是整個社會要集體負起的責任。以往有不少堆填區，例如佐敦谷或晒草灣，以至現在的將軍澳堆填區，當區居民其實都負了他們的責任，而且負了很久。為甚麼不可以找其他地方作為堆填區呢？而更重要的是，應該加大力度推行源頭減廢、回收重造。 \n 我知道，局長如果要數的話，一定可以舉出很多措施。但是，措施再多也好，我們還是想追問一個答案，就是何時可以終極關閉將軍澳堆填區。如果你說不出這個日期，將軍澳居民是不會“收貨”的。 \n 在回收重造方面，在此我一定要重申工黨的看法，就是當局一定要投放足夠資源，起碼每年有20億元恆常開支用於創造綠色就業機會。但是，很可惜，到現時為止當局仍未就此作出具體承諾。局長跟我們有一個基本不同的看法，就是局長一直認為廢物分類應該由普通市民在家居裏關上門做，而我們的看法是，應該由政府投資在公眾地方設立廢物分類站，並聘請基層勞工進行分類工作，更好的是發展相\n關科技，令廢物分類的工作能夠往高環保科技方面發展，從而創造中層的管理就業機會。 \n 家居廢物收費快將實施，政府每年的收入可能因而增加10億元至18億元，但當局遲遲未能承諾將這些收入或更多資源投放在創造綠色就業機會方面，我們對此非常遺憾，並會繼續努力監察。 \n 多謝主席。",
      "sequence": 341,
      "bookmark": "SP_MB_CH_00394"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，對於政府作出《2014年〈2013年廢物處置(指定廢物處置設施)(修訂)規例〉(生效日期)公告》及《〈2013年廢物處置(廢物轉運站)(修訂)規例〉(生效日期)公告》，民建聯十分歡迎。 \n 我很高興，政府對民建聯所提出有關新界東南堆填區的所有改善措施，均已立法落實或正在進行中，例如增加海運運送填料到137區、全港垃圾車改裝成密封垃圾車、新界東南堆填區停收都市固體廢物、加強監控新界東南堆填區附近的非法傾倒垃圾活動，以及設立空氣監測站等措施。 \n 新界東南堆填區擴建計劃通過之後，我和我的團隊繼續收集將軍澳居民，尤其是日出康城居民的意見。我們和居民對落實以上的改善設施，以及進一步改善當區的生活環境十分關注。我今天想提出以下8方面的意見，希望政府可以積極回應。 \n 第一，在增加海運方面，政府指出啟德的躉船碼頭於去年第四季已開始運作，為環保大道每天減少100架次車流量，而今年亦會繼續增加海運數量，有望在今年再減少100架次，即合共減少200架次車流量。但是，無論如何，每天行經環保大道往堆填區和137區填料庫的重型車輛仍然數以千計，我希望政府可以進一步增加海運，尋找合適的地方興建躉船碼頭，增加海運運送的比例，以紓緩環保大道的交通壓力。 \n 第二點是關於新界東南堆填區停收都市固體廢物的日期。我們很希望政府可以盡快提供有關停收都市固體廢物的確實日期，居民也希望盡快落實，不要再拖，因為只要該堆填區繼續接收家居廢物，他們仍會受臭味問題困擾。 \n\n 第三點是有關在新界東南堆填區附近非法傾倒垃圾的問題。由於政府加裝了閉路電視，非法傾倒垃圾的問題得以紓緩，但問題其實仍未徹底解決，主要原因是超重的垃圾車不准駛入堆填區，以致一些司機在堆填區外非法傾倒垃圾。政府應該研究先讓這些超重的垃圾車進入堆填區，再施以一些罰則，以解決這個問題。 \n 第四點是有關垃圾車和斗車的問題。根據政府提供的資料，現時全港只有少於20輛垃圾車尚未完成加裝金屬車斗尾蓋及污水收集缸的工程，而全港所有垃圾車的改裝工程應該在4月1日，即法例生效前完成。我很欣賞政府在改善垃圾車方面的工作，有關改裝對全港市民都有好處，過去因為垃圾車滴漏而衍生的問題亦將得以解決。不過，政府要監察改裝後的垃圾車在行駛時是否真的有關好尾蓋，因為正如我們現時所見，有些垃圾車雖然經過改裝，但行駛時並沒有關蓋，在運輸過程中未必一定完全密封。政府一定要加緊執法。 \n 除了垃圾車外，斗車也是一個問題。斗車出入堆填區時的沙石滲漏，亦為堆填區附近的居民和駕駛者帶來很嚴重的影響。滲漏的沙石除了對環境造成污染外，亦危及道路安全。有不少駕駛者向我反映，他們每年都因為這些滲漏的沙石而需要更換一至兩塊車頭玻璃。政府在解決垃圾車的問題之後，也應該着手解決斗車的問題。 \n 第五，在廢物分流方面，我希望政府在未來的日子與業界保持緊密溝通，以全面了解業界的分流情況和分布，因為今次的分流對業界會有一定影響，當中涉及不少行政及行車路線改道的安排，政府有責任協調和疏理業界在分流時會遇到的困難，務求使業界在新界東南堆填區正式停收都市固體廢物時，不會出現混亂。此外，由於其他轉運站需要接收由新界東南堆填區所分流出來的都市固體廢物，相信這些轉運站的負擔將會增加。政府必定要加強監察各個轉運站，以及投放更多資源完善各個轉運站，以確保不會因為需要接收新界東南堆填區所分流出來的都市固體廢物，而加重轉運站附近地區在環境或交通配套等方面的負擔。 \n 第六點是關於環保大道的清潔問題。即使現時環境保護署和相關部門每天均進行多次清潔行動，但效果其實未如理想。居民將清潔行動比喻為“將左邊的垃圾掃往右邊，再將右邊的垃圾掃回左邊”，根本達不到效果。政府應該加強監督，確保措施具有成效。 \n\n 第七，環保大道上的泥頭車超重及滲漏問題十分嚴重，我們很希望政府亦可以加強路面上的監察，各政府部門可以通力合作，加強檢控和執法，以保障道路使用者的安全。 \n 第八點，即最後一點，是居民很希望政府可以為新界東南堆填區改一個新名稱，以反映其新功能，從而改變大眾對將軍澳的壞印象。 \n 主席，我希望今次是將軍澳堆填區的最後一次擴建，亦希望政府部門不會因為“三堆一爐”獲得通過，便對源頭減廢或其他廢物管理設施，又或對將軍澳堆填區進一步改善措施的工作有所鬆懈。我們希望政府未來會為受新界東南堆填區影響最切身的將軍澳居民，尤其是日出康城居民，帶來更好的生活環境。 \n 主席，我謹此陳辭。",
      "sequence": 342,
      "bookmark": "SP_MB_EQ_00395"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我首先感謝小組委員會主席何秀蘭議員做了不少跟進工作。我亦必須代表將軍澳的居民再次告知當局，他們感到非常憤怒。為何他們要求我們反對擴建將軍澳的堆填區？局長和他的同事應該多些到區內聆聽居民的意見。 \n 對於現時討論中的兩項公告，我會投贊成票。我真的希望當局可以在約4月前完成改裝所有垃圾車，以致在運送垃圾到堆填區的途中，不會有太多垃圾掉到路面上，局長也應該聽過，以往曾經出現整張床褥也掉到路面的情況，實在非常恐怖。 \n 如果大家問問日出康城及峻瀅街的街坊，他們真是“㷫過火屎”。當局曾經說會關閉堆填區，但計劃卻遙遙無期。剛才民建聯亦好像說不需要關閉堆填區。政府不准有臭味的廢物進入堆填區，這做法當然是聊勝於無。我亦希望其他地區的居民明白，當局不是優待將軍澳的居民，事實是當局在接近民居的地方設置堆填區，這根本是規劃上的錯誤。 \n 主席，其實過了這麼多年，當局仍然不知道臭味從何而來。西貢區議會也曾討論多時，後來更要使用“電子鼻”進行探測。既然有這麼多“人鼻”，為何我們要用“電子鼻”？眾所周知，政府也不斷提到臭味問題，有臭味是不容否認的，但他們卻不承認臭味來自堆填區。 \n\n 我時常也說，我不理會臭味來自堆填區抑或其他地方，如果你住在該區，周圍時常也這麼臭，這實在叫人無法忍受，當局必須處理這個問題。後來區議會表示利用“電子鼻”進行探測，但現時仍然聞到臭味，主席  我不是指你  我是指堆填區一帶的居民。局長，這個問題真的十分嚴峻。 \n 此外，環保大道的名字真是“笑死人”，如果民建聯支持，便改過另一個名字吧？那條馬路如此沙塵滾滾，怎樣環保呢？當局早前承諾每天洗街多少次，現時卻“過了海就是神仙”。我希望局長可以去看清楚，該處每天也有多達數百輛，甚至數千輛的貨車駛過，弄至地方污糟邋遢，恐怕即使每分鐘進行清洗也沒有用。 \n 局長，即使大家今天支持當局的建議，但你的工作仍未結束。何議員說得對，當局從前說過終極關閉堆填區的日期，可是卻沒有做到，那麼究竟要到甚麼時候才能成事呢？是否已經永遠無望呢？當局一定要告訴市民，絕不可以如此沒有誠信。 \n 我同意何議員所說，垃圾車完成改裝後，不僅可讓住在將軍澳堆填區附近的居民受惠，因為日後垃圾不會輕易掉出車外，而垃圾車內的污水也不會流到街上，弄至道路污糟邋遢。其實，這些工作一早便應該做。我當了議員這麼多年，記得在10多年前，每次要求政府規定車輛......不僅是垃圾車，即使是貨車等也要被遮蓋着，不要讓“士巴拿”或其他物件輕易掉到地上，但當局連這些也不願意做，我也不明所以。現時政府只是改裝垃圾車，這樣也算行前了一步，希望政府真的可以做好。 \n 至於運送廢料的問題，政府又說稍後再刊憲，我希望政府真的可以做到，否則真的會造成另一波巨大的衝擊。將軍澳的居民希望當局能切實交代，他們的痛苦究竟何時才會完結，這實在是規劃上的錯誤。有人說，將軍澳的居民知道這種情況，卻仍選擇搬到該區居住，可是他們是在聽到當局表示會關閉堆填區，才有如此選擇，所以，這筆帳是要算的，現屆政府不要說是前朝遺留下來的責任，每屆政府都要解決這類問題。 \n 主席，我支持今天這項議案，但當局必需落區研究如何減少使用垃圾車，使環保大道不再沙塵滾滾，影響周圍的空氣，以及造成氣味\n及污染問題，改善居民的生活質素，並需切實告訴他們惡夢何時才會完結。 \n 我謹此陳辭。",
      "sequence": 343,
      "bookmark": "SP_MB_LWH_00396"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請環境局局長發言。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "環境局局長",
      "content": "主席，我要感謝數位議員就兩項有關“新界東南堆填區廢物分流計劃”的修訂規例的生效日期提出的意見。  \n 在多方努力下，我們已準備好推行已通過的修訂規例，包括開放沙田廢物轉運站予私營廢物收集商使用、降低個別廢物轉運站的收費，以及實施新的垃圾車設備標準等。當中備受議員關注並獲得支持的改裝垃圾車資助計劃，我可以在此報告有關進度，現時接近96%的垃圾車已完成改裝。我們相信落實這些措施後，將能確保分流自新界東南堆填區的都市固體廢物得以妥善處理，並減低對交通和環境的影響。 \n 我要感謝由何秀蘭議員擔任主席的小組委員會迅速完成審議工作，並給予寶貴意見。我很高興得悉小組委員會的審議結果，是支持兩項關於“新界東南堆填區廢物分流計劃”的修訂規例的生效日期。 \n 至於多位議員關注到與廢物管理相關的工作，包括源頭減廢、乾淨回收，以至如何減少廢物處理相關流程對環境的影響，我們亦會適當地作出跟進。 \n 主席，我謹此陳辭。",
      "sequence": 346,
      "bookmark": "SP_PO_ENV_00399"
    },
    {
      "title": "主席",
      "content": "辯論現在結束。根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n “尋求撤銷人大常委決定，重新啟動政改程序”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請何秀蘭議員發言及動議議案。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，在我動議前，我想根據《議事規則》第17(2)條，請你點算法定人數。",
      "sequence": 349,
      "bookmark": "SP_MB_CH_00403"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 351,
      "bookmark": "EV_BELL_00405"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，請繼續發言。",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議通過印載在議程內的議案。 \n 1997年有一個黑色政治笑話，到現時仍然合用。中國政府不怕選舉，只要能夠預知選舉的結果便沒有問題。不過，到了今天，我們生活在現實之中，這個笑話卻一點也不可笑。 \n 現時特區政府按照全國人民代表大會常務委員會(“人大常委會”)在2014年8月31日所作決定推出政改方案，其實正正是朝着這個要預知選舉結果的方向發展，用提名變篩選的程序來確保可以參選的人不會批評中央政府。八三一人大常委會的決定是層層操控，想控制選舉的結果，廢掉“一人一票”的武功。提名委員會(“提委會”)要按照現時\n選委會的模式組成，以致四大界別的劃分、委員數目、選民基礎根本不能反映香港市民的真正意願。 \n 舉例來說，第一界別是商界，其實只有約27 000張選票，大部分都是“公司票”，普通市民根本無從參與；而第四界別的政界，當中人大、政協、立法會大部分功能界別議席，都將普通市民拒諸門外。八三一的決定更要求候選人必須得到過半數提委會委員支持才可以參選，這個篩選的程序令所有候選人必先向小圈子跪拜，而後來的“一人一票”只是為小圈子選舉塗脂抹粉。投票程序不能反映民意，情況便好像我們近來討論大廈維修圍標操作，由數間公司“圍威喂”“打龍通”，大家提出差不多的範圍和價值，你投甲大廈的標，他投乙大廈的標，然而，無論居民選哪間公司都好，他們的利益都會被侵佔，被索取很昂貴的維修費。主席，假貨不要買，假的東西不要吃，這些是常識，我們也很想有選舉，但我們一定不會接受政治圍標，我們不想市民將來在政治圍標之下，沒有真正的選擇。 \n 葉劉淑儀議員以往入讀的史丹福大學的教授Prof Larry DIAMOND大約在半年前說過，中央政府可以不讓香港推行民主，但卻不要叫假選舉做民主。民主派否決八三一決定下的假選舉，有兩個目標：第一，我們希望落實令市民真正有選擇的民主選舉，而非政治圍標；第二，我們要阻止政府繼續混淆是非黑白，為求達到目標而不斷扭曲事實道理，不斷愚弄市民，因為一個社會敢於向指鹿為馬者說不，直斥謊言，拒絕洗腦，對香港的前路更為重要。 \n 為了避免社會繼續分化，民主派有兩個建議：第一，正如議案所提出，請政府收回八三一的決定，重開討論；第二，請政府盡快把政改方案提交立法會，由立法會當醜人將其否決，亦可達到同樣效果，這樣便可以盡快打開新的一頁，但政府卻堅持要進行第二輪諮詢。 \n 不過，很奇怪，在第二輪諮詢中，只要看新聞報道便會看到他們不是按照八三一決定的框架進行諮詢。八三一決定的框架說可以討論一下怎樣及何時由3名候選人變為兩名、投票程序的細則怎樣，是投全票還是簡單大多數，以及怎樣優化提委會等。不過，每當我們收看新聞報道，便會看到局長和政務司司長不務正業，只懂責罵民主派阻礙他們達到目標，其實他們是否設一個陷阱來煽動民意，發動政治鬥爭？我看不到他們認認真真地進行諮詢。即使我們多不同意八三一決定也好，它始終有一個框架。他們說要諮詢，連3名候選人都嫌太多，說要變為兩名，在這方面，他們有否提出甚麼理據？他們提出了甚麼\n選擇給香港人？他們害怕給人看穿嗎？害怕被人知道這是篩選，所以不敢說出來，反而不斷利用這些平台責罵泛民。政府實在無須這樣浪費金錢、浪費時間，這樣不務正業。它無非想嫁禍泛民而已。政府用了前所未有的人力物力、宣傳機器來為社會洗腦，務求打擊民主派，亦非常赤裸裸地把這個所謂第二階段諮詢變為助選機器。 \n 梁振英也呼籲公眾不要選這些人，其目標其實是務求在2016年減少民主派在立法會的議席，屆時行政便可以更霸道，更沒有人能掣肘政府。通常不同政黨在選舉期間針鋒相對，其後都會在任期內只就政策辯論而不提選舉。梁振英自己在選舉後也曾表示，此後沒有“梁營”，只有“香港營”，但看看現實是怎樣？現實是，現時梁振英這個政府好鬥弄權，不惜不斷地撕裂社會，要香港為梁振英的野心付出代價。 \n 其實，不少建制中人以至溫和泛民也有很多拉近距離的建議，例如唯一具政治智慧的湯家驊議員建議在2020年取消所有功能界別；又例如中央十分支持他參政的學者陳弘毅教授曾提出，不如引入市民用“白票”來否決某候選人這機制，形同否決提委會。這位參政學者又提出，不如在立法會投票前進行一項諮詢性質的公投。有學生，甚至是學民思潮也妥協，曾提出不如讓300多萬名合資格選民一起當提委會。我們這些慣於妥協的人當然又會說，不如來點變奏，用“新九組”方法，由所有合資格選民按界別的人口比例來選出所有提委會成員。我們只是想推動民主進程而已，如果政府要游說市民來壓迫我們民主派支持，它可否在2016年把傳統的功能界別全部變成超級區議會間選？這些可行的做法均無須驚動人大常委會來作出決定，全部均可用本地立法、本地措施達致，但政府完全沒有加以認真考慮，只是浪費金錢、時間，利用所設的陷阱為社會洗腦，打擊民主派。 \n 讓我引用政務司司長的說話，她說：“解決的方法一定比問題多”，我剛才提及的都是建制中人及一些十分溫和的民主派提出可以拉近距離的可行方案，但政府完全不作考慮。在回應他們的時候，政府一下子就全部落閘，甚麼也無法商討，寸步不讓，沒商沒量，不理民意，自己絲毫不退讓，卻嫁禍泛民，指我們毫不退讓。政府經常鼓勵年輕人要在框架外思考，但當政府要進行政治鬥爭時，就把事情迫入死角。其實，政府這態度，也顯示政府不大希望政改獲得通過。它完全不考慮所有可以拉近距離的建議，究竟有多大誠意推動政改？ \n\n 主席，我剛才提出很多能拉近距離的可能，我請局長負點責任，逐一回應，解釋給香港市民聽，有這麼多可以推動民主進程的方法，當局為何不為香港人謀福祉，盡量拉近分歧，盡量擴闊民主的空間。我現在將球發給你，請你稍後不要閃開，任由這討論落空，然後你就繼續罵泛民。 \n 官員批評民主派不願妥協、不肯溝通。在政治光譜中，我們確實不是最激烈的，稍後有一個更激烈的人名叫“黃毓民”，他反對所有程序，反對所有體制內的行事方式，他稍後會幫助政府痛罵我們。如果官員不務實、理性地跟社會一起討論，拉近距離，這個社會豈不是越拉越激？還是這是政府想看到或想發生的事情？ \n 多謝主席。 \n 何秀蘭議員動議的議案如下： \n“鑒於有市民認為全國人民代表大會常務委員會(‘人大常委’)去年8月31日就香港政制發展所作的決定(‘八三一決定’)，扼殺落實真普選的空間，容許提名委員會按北京旨意篩選行政長官參選人，令選舉無法準確反映市民的真正意願，全港選民淪為投票工具，故本會定必否決受制於人大常委八三一決定的政改方案；就此，本會促請行政長官提請中央政府，尋求全國人民代表大會撤銷人大常委上述決定，並重新啟動政制改革的法定程序，盡快實現以普選產生行政長官和立法會全部議員。”",
      "sequence": 353,
      "bookmark": "SP_MB_CH_00407"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員動議的議案，予以通過。",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "主席",
      "content": "梁家傑議員要就這項議案動議修正案。本會現在就議案及修正案進行合併辯論。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "主席",
      "content": "我現在請梁家傑議員發言及就議案動議修正案。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求點算法定人數。",
      "sequence": 357,
      "bookmark": "SP_MB_LKH_00411"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 359,
      "bookmark": "EV_BELL_00413"
    },
    {
      "title": "主席",
      "content": "梁家傑議員，請發言。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，今天何秀蘭議員的原議案，我作全數保留，其中有一句是特別重要的，就是“本會定必否決受制於人大常委八三一決定的政改方案”。 \n 其實，泛民主派早已對政改三人組表示不要浪費時間，不如早點跟中央說，受制於八三一決定而設計的任何選舉方案，泛民主派議員必定否決。可是，特區政府似乎仍然堅持要進行第二輪諮詢，現在還不知道何時會把決議案提交本會。不過，我認為在今天何秀蘭議員的議案中，我剛才特別讀出的一句，可以產生一個立此存照的作用。 \n 主席，自去年6月發表白皮書後，中央已經清楚表明不再自我約束本身的權力，而約束人民民主專政體制中的絕對權力，正是“一國兩制”賴以成功的唯一前提，但現在竟然連《基本法》第二十二條寫明的“中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務”，亦視若無睹。現在他們可以隨便致電立法會議員，教議員如何投票。 \n 此外，我當然得談談八三一決定。看過八三一決定後便知道，正如很多香港人的判斷一樣，中央政府其實是後悔寫了《基本法》第四十五條和第六十八條，它根本不想香港有普選，無論是“真普選”或“假普選”。為何我這樣說？因為八三一決定所關的3道閘，其實比本地任何再保守的政治團體所提出的方案都“辣”，由此便知道中央政府究竟是否有心讓香港人有普選。隨之而來的是張榮順先生叫香港人接受“再啟蒙”，因為我們一直相信的“一國兩制”、“高度自治”、“港人治港”原來並非如我們所理解的。然後，中央政府亦單方面宣布《中英聯合聲明》在1997年7月1日已經失效云云。 \n 主席，綜合所有事情來看，難怪香港有很多人的印象是，正如我剛才所說，中央根本無意給香港人普選，無論是“真普選”或“假普選”。相反，中央用盡一切心思，令反對受制於人大常委會八三一決\n定的方案的人要“揹鑊”、“食死貓”。對於立法會的民主派議員來說，中央的如意算盤就是要我們按紅色按鈕，接着便要我們“食死貓”，“哽死”為止。 \n 《基本法》第四十五條寫得很清楚，特首選舉最終須由一個有廣泛代表性的提名委員會按民主程序提名後普選產生。如果我們“袋住先”，中央政府便有大條道理可以向國際社會說它已經“交了功課”。第四十五條訂明的最終安排，已為香港人所接受。請問在這樣的情況下，當張力盡失，還有沒有壓力要“交功課”呢？ \n 此外，“袋住先”會讓2017年選出來的特首有一個虛假的認受性，憑着這個虛假的認受性，他可以提出就《基本法》第二十三條立法，並在《基本法》附件三引入《國家安全法》，在香港製造更多劉曉波。很多人問了一個他們以為我們無法回答的問題：有一票總較無一票好，為甚麼要阻礙香港人得到這一票呢？答案就是要避免這個虛假的認受性，避免中央政府可以向國際社會說它已經“交了功課”。這理由足夠了吧。 \n 主席，如果我們現在“袋住先”，我們不單愧對過去30多年在香港爭取民主的前輩，更嚴重的是愧對未來兩代爭取真民主、真普選、要做真老闆的年青人。留得青山在，總較跌入萬丈深淵以致得不償失、萬劫不復為好。 \n 有人問民主派做過些甚麼，其實我們做過的事情可不少。我們提出過兩份報告、參與過三輪商討日，以及連續7天毅行爭普選。我們亦推薦了不下數十個我們認為符合《基本法》的政改方案、佔領過79天，以及開設過無數街站在社區解釋我們的理念，說明我們為何不要“袋住先”。我們起碼誠意可嘉，所以千萬不要用一句話便抹煞了我們的工作，問民主派究竟做過些甚麼。 \n 不過，中央政府竟然對香港人的誠意置若罔聞，堅持八三一決定，使提名委員會以提名為藉口，實際上是要篩選行政長官候選人。這個篩選程序，表面上是挑選“愛國愛港”的候選人，實際上是篩選與既得利益集團同聲同氣、“同撈同煲”的參選人。即使最後篩選出100名候選人，他們經過提名委員會的洗禮，也只會聽命於同一羣既得利益集團，執行一樣的政治任務。香港市民會變成在溫水裏被煮的青蛙，我們只可以選擇被文火煮熟，還是被武火煮熟。 \n\n 在這種選舉制度下，市民手上的選票，將會為“假普選”特首面上貼金，讓他可以理直氣壯地執行中央的政治任務，以及有利於既得利益集團的政策。誰還敢說“有‘假普選’較沒有‘假普選’”好？ \n 主席，我們也看到，梁振英作為中央政府的傀儡，不惜偷換概念，斷章取義。他不談提名機制，只將“一人一票”當成普選的全部，並將“假普選”說成是符合國情、度身訂造的選舉。然後，他們製造了一個又一個的偽命題，先是以所謂“國家安全”為名，辯稱真普選不適合香港，之後竟以香港大學的學生刊物《學苑》作戰靶，製造“港獨”的謊言。他們提出就《基本法》第二十三條立法和引入《國家安全法》，一唱一和，將香港形容到好像在港獨邊緣一樣，不適宜推行普選。 \n 每當我們要討論“香港民族命運自決”，便指控我們搞港獨；要爭取一直受《基本法》承諾的普選，便指控我們勾結外國勢力。主席，如果有些人仍然相信“袋住先”後可以再進行優化，便應該聽清楚譚志源局長說過甚麼。他表示，在3道閘中最重要的一道閘，是要有超過一半的提名委員會委員提名才可以“出閘”，而這是不可撼動的。若然如此，怎可能還存在優化空間？難道在梁振英、吳克儉和陳茂波之外，再加上劉江華，便算是優化嗎？",
      "sequence": 361,
      "bookmark": "SP_MB_LKK_00415"
    },
    {
      "title": "主席",
      "content": "梁議員，請動議你的修正案。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我動議修正何秀蘭議員的議案。 \n梁家傑議員動議的修正案如下： \n“在“投票工具”之後刪除“，故”，並以“；香港市民已透過雨傘運動清楚表達反對八三一決定框架內的政改方案，行政長官梁振英竟然置若罔聞，並將自己沒有盡力為港人爭取真普選的罪責，諉過於泛民主派；”代替；在“政改方案”之後刪除“；就此，本會”，並以“，並”代替；在“促請行政長官”之後加上“不要再試圖以‘假普選’魚目混珠；”；在“上述決定”之後刪除“，並”，並以“；”代替；及在“法定程序”之後刪除“，”，並以“；以及向中央政府爭取有公平選舉權和被選權的普選，使香港”代替。”",
      "sequence": 363,
      "bookmark": "SP_MB_LKK_00417"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家傑議員就何秀蘭議員議案動議的修正案，予以通過。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，《基本法》第四十五條訂明：“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。行政長官產生的具體辦法由附件一《香港特別行政區行政長官的產生辦法》規定。” \n (代理主席梁君彥議員代為主持會議) \n  根據2004年4月6日公布的《全國人民代表大會常務委員會關於〈中華人民共和國香港特別行政區基本法〉附件一第七條和附件二第三條的解釋》(“《解釋》”)，修改《基本法》附件一有關行政長官的產生辦法，必須經過“五步曲”的憲制程序。根據這憲制程序，行政長官產生辦法是否需要進行修改，先由行政長官向全國人民代表大會常務委員會(“人大常委會”)提出報告，再由人大常委會按照《基本法》第四十五條的規定，根據香港特別行政區的實際情況和循序漸進的原則而確定。 \n 人大常委會在2014年8月31日通過的《關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》(“《決定》”)，是嚴格按照《基本法》及人大常委會2004年的《解釋》，根據香港特別行政區的實際情況和循序漸進的原則而作出，是“五步曲”憲制程序中的第二步。《決定》正式確定香港特別行政區可以在2017年開始，實行“一人一票”普選行政長官，並為普選行政長官產生辦法定下清晰、明確的框架。 \n 特區政府明白政制發展是極具爭議的議題。社會上不同團體、不同人士對此有不同看法，特區政府充分理解。但是，正如政務司司長在上月7日在本會就啟動政改第二輪諮詢宣讀聲明時清楚指出，政制發展必須建基於《基本法》和人大常委會的《決定》，否則是“無根之木、無源之水”，不切實際；普選行政長官的目標亦只會是“鏡中花、水中月”。對於有團體和人士要求人大常委會“撤回《決定》”及“重啟\n‘五步曲’”等，無論在憲制程序上、在政治上、在時間上，都是不切實際及不可能的，亦只會令2017年普選行政長官這目標落空。 \n 代理主席，要落實2017年全港500萬名合資格選民以“一人一票”方式普選行政長官，絕對是一項艱巨的工作，更不是特區政府獨力可以完成，而是需要在座各位議員、市民，以至整個社會共同努力，求同存異，凝聚共識。特區政府已在2015年1月7日發表《行政長官普選辦法諮詢文件》，正式開展為期兩個月的行政長官普選辦法公眾諮詢。我們期望社會各界能夠在《基本法》和全國人大常委會《決定》的框架下，理性務實地討論，以凝聚共識，共同建立一套適合香港的普選制度。 \n 在公眾諮詢結束後，特區政府會盡快完成歸納意見的工作，並爭取在今年第二季向立法會提交修改《基本法》附件一有關行政長官產生辦法的議案，即政制發展“五步曲”的第三步，爭取立法會全體議員三分之二大多數通過，如期落實廣大市民期盼的行政長官普選。 \n 代理主席，“盡快實現以普選產生行政長官和立法會全部議員”，是市民大眾的願望。人大常委會的《決定》已清楚規定，從2017年開始，香港特別行政區行政長官選舉可以實行由普選產生的辦法。根據《決定》，亦只有在行政長官由普選產生以後，立法會選舉才可以實行全部議員由普選產生。從立法程序的實際角度來看，要實現2017年普選行政長官，時間上亦不容許所謂“重啟‘五步曲’”。而不爭的事實是，根據《決定》，“假如行政長官普選的具體辦法未能經法定程序獲得通過，2017年行政長官產生辦法須繼續沿用2012年行政長官的產生辦法”，政制發展將只有原地踏步。我相信這並非市民樂見的結果。因此，特區政府反對何秀蘭議員提出的議案，亦反對梁家傑議員的修正案。 \n 我會在聆聽議員的發言後再作回應。代理主席，我謹此陳辭。",
      "sequence": 365,
      "bookmark": "SP_PO_USCMAF_00419"
    },
    {
      "title": "梁繼昌議員",
      "content": "在八三一決定之前的8月21日，我在深圳出席政改座談會，並與基本法委員會主任李飛先生就普選的定義有深入對談。李飛先生引述奧運會的跳高運動員為例子，以他們要跳到“最低標準”  男子的標準可能是1.7米  才可出戰比賽，比喻普選必然有篩選，並非人人可以參加，因此李飛先生認為，特首的提名門檻必然有一定限制。 \n 當我們要討論何謂普選時，我承認在選舉制度的設計上，的確沒有一個劃一的國際標準。毫無疑問，各國政府可按當地的政治、經濟、文化及實際情況去設計合適的選舉制度，但當我們要衡量一個選舉制度是否一個普選制度時，國際間的確有規定訂明，必須具備一些基本的特質，才可稱為普選，而這些特質我稱之為普選的最低國際標準。正如李飛主任當天所說，奧委會其實提出了一個最低的國際標準，換言之，他也承認有國際標準。 \n 代理主席，聯合國《公民權利和政治權利國際公約》(“《公約》”)第二十五條指出，公民應有權利及機會直接或經由自由選擇的代表參與政事，而這權利不應受無理限制；公民亦有權利在真正、定期的選舉中投票及被選，而選舉權必須普及而平等，選舉應以不記名投票方式進行。 \n 聯合國人權事務委員會亦指出，在落實《公約》第二十五條的權利時，不應以政治立場阻礙一名候選人參選；而候選人的參選權，亦不應受到不合理的限制。如果選舉的程序規定候選人必須取得一定數目的支持者提名，即一如現時提名委員會的門檻，有關的要求亦必須合理，以及不應該以此程序作為阻礙參選人的手段。 \n 每當有人提出普選必須符合上述聯合國《公約》的標準時，便會有另一些人說，普選並無國際標準，《基本法》提及普選的內容並無“國際標準”這4個字。但是，代理主席，《基本法》亦沒有訂明不能談及國際標準。其實，香港早於1991年制定的《香港人權法案條例》，已把《公約》納入本地法律，而《基本法》第三十九條亦訂明，《公約》適用於香港的規定繼續有效。由此可見，這個最基本、最低的國際標準，已透過本地立法成為香港法例。代理主席，我說的只不過是一個最低的國際標準。現時中央官員稱所謂“一人一票”便是普選，其實，普選這個概念也是一個國際概念；既然中國從來沒有普選制度，為何要是“一人一票”呢？這不就是一個國際標準嗎？ \n 此外，我想重申，我對全國人民代表大會常務委員會(“人大常委會”)八三一決定是否符合《基本法》的要求，存有很大的質疑。《基本法》附件一《香港特別行政區行政長官的產生辦法》第七條清楚指出，而2004年人大常委會的解釋亦規定，“2007年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准”。故此，不論採用甚麼框架也好，這個方案也應該由香港特區政府報人大常委會批\n准，而並非由人大常委會訂下一個框架。政府可否解釋一下，報人大常委會批准，與由人大常委會訂下一個框架，究竟是否兩個不同的情況？如果是不同的情況，人大常委會的這個決定是否與《基本法》有所抵觸？ \n 由此可見，人大常委會在政改“五部曲”的第二部曲中只擁有確定權，而沒有決定權去規定香港特首的選舉方案，但如今在八三一決定中，人大常委會的確對行政長官的選舉方法設下了3道關卡，包括訂明提名門檻是提名委員會委員過半數支持，以及特首候選人數目必須為兩至3人，而且我認為這個決定在法理上、在《基本法》的基礎上，實在是違反《基本法》的精神。當然，人大常委會有權作出決定，這在內地法律上有其法律地位，但的確與《基本法》有所抵觸。 \n 1984年5月，時任總理的前中共總書記趙紫陽說過，“將來香港特別行政區實行民主化的政治制度，即你們所說的‘民主治港’，是理所當然的”，這是當時趙紫陽總理在回覆港大學生會的一封信件中指出的。主權回歸後落實民主普選，是回歸之前中央政府給予香港人的莊嚴承諾，亦是不少香港人願意接受回歸的重要條件。所以，代理主席，我們今天在此要求重新啟動政改程序，並不是叫價過高，其實只是想中央人民政府兌現當年的承諾。(計時器響起) \n 代理主席，我謹此陳辭，支持何秀蘭議員的議案和梁家傑議員的修正案。",
      "sequence": 366,
      "bookmark": "SP_MB_KL_00420"
    },
    {
      "title": "黃毓民議員",
      "content": "何秀蘭議員的原議案，尾段的關鍵字句是“本會促請行政長官提請中央政府，尋求全國人民代表大會撤銷人大常委上述決定，並重新啟動政制改革的法定程序，盡快實現以普選產生行政長官和立法會全部議員。”梁家傑議員的修正案內容亦與原議案的精神並無太大差異，真是猥自枉屈，乞求民主的立論主張，頗有斯德哥爾摩症候羣的病徵。 \n 2014年10月16日，雨傘革命高潮期間，何秀蘭議員要求保安局局長黎棟國交代九二八當日，究竟誰人決定發射催淚彈，並質問政府內部是否沒有人可以制衡梁振英，任他繼續瘋狂？11月3日，泛民“飯盒會”的召集人梁家傑議員表示，梁振英已失政治認受性和道德力量來管治香港，與對方討論施政也是徒勞，唯一要談的是他何時下台，真是慷慨激昂，大義凜然。 \n 但是，今天何秀蘭議員和梁家傑議員二人前倨後恭，竟然在議事堂上提出議案，促請這位竊據大位，攪亂香港的“癲佬”梁振英提請中央人民政府收回八三一人大常委會的決定，不但將雨傘革命期間的豪言壯語忘得一乾二淨，更重申承認中共及其傀儡港共政權合法地位的立場，並且乞求極權主義者賜予香港民主。 \n 何秀蘭議員曾經是政團“前綫”的首任召集人，當時的核心成員尚有劉慧卿議員、李卓人議員及梁耀忠議員，“前綫”的四大綱領有全民制憲的進步主張。當時我以時事評論員的身份對此主張讚不絕口，因為它合乎直接民權和主權在民的精神，而且直擊《基本法》閉門造車，欠缺民意受權的要害。我在議會多次重提全民制憲，便是對上述4位前輩的進步精神承先啟後。但是，他們早前對我提出的全民制憲議案投下棄權票。當時我感到很憤怒，全民制憲是一個進步的主張，一個人連改革的動力也失去，與禽獸何異？不如不要做人，做人也投棄權票好了。 \n 2015年1月15日，梁家傑議員在立法會答問大會中發問，指控梁振英批評《學苑》是“虛報軍情，欺君犯上”。梁振英反問梁家傑議員是否支持港大學生會的《學苑》的港獨主張。梁家傑議員戒慎恐懼地回答：“我立此存照，反對香港獨立。” \n 港大學生會刊物《學苑》的副總編輯陳雅明在最新一期《學苑》的“苑論”  即《學苑》的社論  回應梁振英的批鬥，亦不點名批評梁家傑議員的言論，(我引述)“建制人士，如梁振英、馮煒光之流，趁機要人表態是否支持港獨，某些泛民人士又急著明哲保身，極速跟‘港獨’劃清界線，失去應有的思考能力，回應失當。答問題前要先釐清問題的關鍵用字，這是中學生也知道的思辯技巧。面對梁振英或馮煒光這些文革式質問，急着切割是下策，不如反詰他們：到底什麼是港獨，希望他們闡述。” \n 陳雅明又舉例，指一些“左報”將公民提名打成港獨，泛民及其友好報章因為害怕被扣上港獨的帽子，與本土主義切割，結果令泛民進退失據，因為接下來的任何真普選方案，都會被扣上港獨的帽子。這次梁振英主動談起港獨，正好讓議員當面質詢公民提名是否港獨，但他們錯失良機，如果梁振英答“是”，原來他指的港獨不過是公民提名而已，那麼港獨又有甚麼可怕呢？梁家傑議員在議會內問政超過10年，其風骨及識見與這位可以做其兒子的陳雅明比較，真是高下立判，如果我是他必定十分汗顏。 \n 新一期《學苑》又有一位年青人署名“梁辰央”的一篇文章“本土革命，誓守族羣”，其文筆、論述及膽色均令人驚艷，教人擊節讚賞。以下一段對泛民渴望明君垂憐的不堪樣相作有力的鞭撻，(我引述)“與匪賊談判，必須無所畏懼，衝鋒陷陣，手握籌碼，斯文即成敗類。放棄防禦的不是抗爭，逃避還擊的不會勝利，這是博奕的常識。”“香港人......面對暴政，態度必須強硬，陣勢必須堅定，因為怯懦只會招致滅亡，永不超生。公民抗命是追求共有之義，但公民抗暴卻是捍衛族羣權益，前者是道德理念，後者卻是身土實利。與虎謀皮，絕非理念之爭，而是守護港人族羣，捍衛家園，背水一戰。”我們要為香港有如此高水平的年輕人感到光榮。",
      "sequence": 367,
      "bookmark": "SP_MB_WYM_00421"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我發言反對何秀蘭的原議案和梁家傑議員的修正案。剛才他們兩位發言的時候，“鬼拍後尾枕”，顯示他們反民主，真霸主的真面目，我為甚麼這樣說？大家可以翻看錄影，他們說，泛民反對政府的政改方案，叫政府無謂進行第二階段的諮詢。 \n 副局長，你聽清楚嗎？他們叫你不需要進行諮詢，立即把方案交上來給他們否決。這樣，請全港市民評一評道理，泛民議員說無須聽市民的意見，就這樣讓他們表決，這究竟是真民主，還是假民主呢？他們兩位的表現，正正說明他們持雙重標準，說一套，做一套，他們是如假包換的反民主。如果他們否認，就請他們稍後出來向全港市民道歉，或者請他們的黨友代他們收回剛才兩位就此的發言內容。 \n 代理主席，兩位的原議案和修正案中所謂的民意、所謂香港市民的意見，其實對民意是選擇性收取，選擇性使用。其實他們是真正的誤導民意，以偏概全。 \n 代理主席，我在這裏舉一些例子，說明現在香港市民的主流民意是甚麼。有183萬多人簽署反對佔領，支持保普選的民意，他們當然不會承認，但由多項民調所顯示的民意，他們又是否認同呢？ \n 譬如去年12月18日，中大新聞與傳播學院轄下的傳播與民意調查中心的“香港民意與政治發展專題研究小組”就佔領和普選進行民意調查，結果是42.3%的受訪者不支持佔領行動，33.9%受訪者支持，為甚麼他們不承認這項民意？ \n\n 今年1月11日《明報》發表對於特首選舉的民意調查，其中問題2相當清楚顯示，56%的受訪者接受方案，讓市民“一人一票”選特首；34%反對方案，寧願政制原地踏步，這是一個由中立報章所進行的民調，為甚麼他們看不到？ \n 最近1月27日，即數天之前，中央政策組發表一份支持政改的佔中後民調結果，當中顯示超過五成受訪者支持通過政改，反對的有三成多，其餘一成受訪者表示未有決定。這3個民調，先後顯示了香港主流民意，並由不同組織做的。但是，為甚麼他們視而不見呢？ \n 暫且不說民調，說他們在2月1日，民陣舉行的所謂遊行，聲稱會有5萬人參加，但最後他們說有1萬多人，警方說有6 000至8 000人。老實說，這顯示他們不得民心，如果這一點他們都不承認，便應該照一照鏡子。 \n 港大民意調查中心  內容今天見報  就十大立法會議員的民望進行調查，10位排行最前的議員中7位是泛民陣營的議員，他們的民望“大插水”，這些都是不爭的事實。所以，我很希望他們認清楚現在香港的主流民意是甚麼。他們的原議案和修正案，對於所謂民意，其實是斷章取義，“輸打贏要”。 \n 此外，他們的原議案和修正案最錯誤的就是，指鹿為馬、顛倒是非、混淆黑白，要行政長官促請人大常委會撤回決定。老實說，這做法完全違反憲法、違反《基本法》的相關規定。從法、理、情，都不能夠做，亦不應該做，因為我們香港這個議會是一個地方議會，我們怎能夠反對人大的相關決定呢？這是誤導香港市民，這是中央和地方的關係。 \n 再者，這亦是上級議會架構跟下級議會架構的關係。所以，他們的原議案和修正案要求人大常委會撤回八三一決定，重啟政改程序，老實說，這是絕對不可以做，不能夠做，是違憲、違法的。但是，他們偏偏想帶領香港市民走上一條違憲違法的不歸路。 \n 最後，我想取笑他們，他們經常因梁振英生氣，說要梁振英下台。我認為他們現在的做法是曲線支持梁振英繼續連任，因為繼續1 200人選特首，我相信梁振英繼續連任，應當“實食無黐牙”。如果讓全香港500萬人選，梁振英未必可以獲選連任。所以，現在泛民陣營其實可能是曲線支持梁振英繼續連任。 \n 如果從這個角度來說，他們是真民主，還是假民主呢？我覺得值得探究。",
      "sequence": 368,
      "bookmark": "SP_MB_WKH_00422"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，自從回歸以來，中央政府一個最嚴重的政治錯誤，便是通過全國人民代表大會常務委員會(“人大常委會”)的八三一決定，原因有3個，我簡單重述以作為歷史紀錄。 \n 第一，這個決定違反原本《基本法》修改的一些原則和精神。其實由“三部曲”轉為“五部曲”已經非常牽強，是“僭建”。即使按照“五部曲”中的第二部曲，中央政府只能夠確認或不確認特首的報告，無權在第二步曲上僭建一些框架，從而使香港議會實際上失去真正透過通過動議立法以制訂選舉制度的權力。 \n 第二點，中央政府一直以來再三強調人大常委會所公布2017年至2020年的時間表是莊嚴的承諾，中央政府知道香港是國際都市，亦知道香港是《公民權利和政治權利國際公約》的締約成員，所以，他們知道我們所要求的是真正有競爭的選舉，是有意義的選擇。 \n 但是，八三一決定實際上使中央可操控行政長官“入閘”人選，引用何秀蘭議員所舉的一個很好的例子，這是政治上的“圍標”，而實際上是共產黨所操控的“政治圍標”。中央分明知道香港人、民主派人士不會接受這樣的“政治圍標”方案或“假普選”的建議，仍然要向立法會硬推，這是變相收回普選時間表的做法，是背信棄義的舉動。 \n 第三點，其實整項建議漠視香港的現實，亦漠視香港市民長期以來要求實行真普選的民意。這樣強硬推出方案，剝奪香港人普選權利，令香港無法長治久安，若社會不穩，何來發展經濟？香港也難有有效的管治。相信大家都能明白，如此發展下去，政改方案會被否決，香港市民在政改問題上便會對中央政府完全失去信心，將來的局面會如何？ \n 我相信政治局面不穩，對香港和國家未來的發展都是負面和不利。我們認為人大常委會有責任和有權力來糾正自己的錯誤。在未來的人大常委會會議中(即將在3月舉行)，我們希望他們會重新檢視這個決定，撤銷這項歷史上犯了嚴重政治錯誤的八三一決定。 \n\n 代理主席，現在有很多人告訴我們，其實八三一決定不可更改，不如香港市民“袋住先”。大家很清楚，一項假的普選方案，要香港人“硬啃”等於要我們接受指鹿為馬、認假當真。我們接受這樣的方案，以後便會被人指香港實際上已經有普選，那還有甚麼可投訴？還有甚麼可要求？如果這樣，我們憑甚麼相信日後的日子會更好？憑甚麼相信未來的選舉會優化？今天失信，教我們如何再相信一些完全是空言的未來承諾呢？ \n 林鄭月娥最近表示，如果“袋住先”，有數百萬人可以投票，總比1 200人投票更佳。我可以告訴大家，在這樣的制度下，500萬人的投票，實際上是被魚肉和蒙騙，因為這種選舉制度等於北韓式或伊朗式的“假普選”。如果這樣，我對林鄭月娥的回應是，500萬人被政府魚肉、蒙騙是較1 200人被人魚肉、蒙騙更悲慘。所以，我們怎可能接受“假普選”的方案，使更多人受到耻辱？ \n 王國興議員在此大罵為何我們不要諮詢。在八三一決定下的諮詢，便等於“假諮詢”，“假諮詢”就不如不要諮詢，因為這是侮辱市民的智慧，我不知道王國興議員是否聽得明白。代理主席，真普選的制度會成為我們未來繼續爭取的目標。我亦希望透過各種的方式，用和平、理性，但能夠匯聚民意和社會力量的方式來爭取真普選。 \n 現時很多人仍表示，我們看看民意調查，其實很多人也認為應該“袋住先”，其實我不相信那些調查真的可以很科學地反映民意，不過，如果真的要用最科學、最客觀的方法，便應該是公投。政府現時挑戰我，問我為何不是在表決政改議案前進行公投，我現在反向政府挑戰，如果政府“認帳”，接受公投的結果，我便立即辭職，這是最科學、最客觀、最有法律基礎的公投。我挑戰政府，政府“認帳”，我便立即辭職。",
      "sequence": 369,
      "bookmark": "SP_MB_AH_00423"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，全國人民代表大會常務委員會(“人大常委會”)訂下框架已近半年，其間經歷佔領行動等社會事件，中央仍不動如山，直至今時今日，仍有人提出撤銷人大常委會的決定，重新啟動政改法定程序，我認為反對派可能真是活在現實世界之外，他們應立即返回現實世界才行。 \n 反對派的言論顯示他們對中央不理解。有議員說，到了最後階段，中央就會讓步，過往也是這樣的。他們又說，如果政改不獲通過，\n香港會變得難以管治。以上說法只是自欺欺人，誤導市民。事實上，有不少人均認為回歸後17年以來，中央太過忍讓，結果令香港與內地越走越遠，只談“兩制”，不理“一國”，退讓的政策證明失敗。近期中央對香港的政策明顯收緊，在這種背景下，面對佔領行動這大事件，中央亦不為所動，現在又怎會讓步呢？至於難以管治，相信無論如何也不會較管治13億人更加困難，即使真是難以管治，也只會是香港人受苦而已，這點又怎可用作談判籌碼？ \n 有議員可能不同意中央的決定，剛才亦有議員長篇大論談到國際標準，至今仍不明白中央根本對香港的反對派缺乏信心，所以大家一定要逐步來，如果連這樣的道理也不明白，真是教人感到奇怪。此外，我們必須明白，香港不可以自視與中央是對等關係，以為可以要求對等式的談判，如果大家不認清這事實，談判便會用錯方法，而且一定會進入死胡同。我相信，只有當中央信任香港，香港才會有較八三一決定更好的選舉方法。同時，我們亦要考慮一個重要問題，如果今次否決政改方案，估計在往後10年間，政制發展也不會有任何改變，屆時已至2027年，距離2047年即50年不變這個期限，實際上只剩下20年，屆時“一國兩制”是否延續下去也成問題，香港怎麼還有議價能力談論普選呢？ \n 究竟現時香港的民意又是怎樣？《明報》曾在1月11日公布一項由香港大學進行的民意調查，調查發現有多達56%受訪市民認為立法會應通過政改方案。民調更發現，如果政府承諾在2022年特首選舉進一步民主化選舉制度，支持的市民更升至64%。反對派一向喜歡講民調，現在民意這麼清楚，但剛才卻有議員說民調未必科學化，那麼是否真的可以不予理會呢？我相信，隨着政府展開工作，市民便會更加清楚事件的真象，屆時應會有更多市民支持香港“行咗先”。正如民調顯示的趨勢，將來支持率動輒高達三分之二，甚或更高。根據傳媒報道，有外國政府代表近期已勸諭反對派不要再反對政改方案，當全世界都表示支持，為何反對派仍要執意反對？有市民向我說，如果有數以百萬計市民支持通過，議員憑甚麼否定市民的意願？ \n 我很希望反對派不要一意孤行，必須尊重大家的意願，做回直選議員應做的事。理性的民主派應獨立思考，緊記自己並非激進派的家臣或家奴，更不應做激進派或學運界的應聲蟲，亦不要因為恐怕失去學運人士及青年人的選票，就被他們牽着鼻子走。他們沒有社會經驗，“撞了板”沒有人會怪責他們，但你們“撞板”，則沒有人會同情你們。理性的民主派應該自行找具信譽的機構進行民意調查，了解市民\n的想法，作為投票的依歸。我亦希望佔中事件能令反對派認識到，目前的困境其實對任何人也不利，反對派更是走進死胡同，實際只有少數激進派得益。如果深入思考，反對派對其支持者有一定影響力，如果他們能善用本身的影響力，極有可能左右特首選舉結果，在3名特首候選人中，他們支持誰，誰的勝算便大增，大有機會成為造王者，結果當選的特首也要賣他們的帳，屆時反對派的政治能量一定會大幅上升。 \n 因此，在目前的環境下，通過政改對反對派十分有利。相反，如果堅持否決，可能博得部分學界及青年人的掌聲，但與主流民意作對的後果可能十分嚴重，甚至會成為反對派覆亡的轉捩點，最終只有少數激進派得益，希望大家三思。 \n 在現階段“行咗先”，同時爭取中央認同，再逐步改善選舉方法，這肯定是香港政改的出路。 \n 我謹此陳辭。",
      "sequence": 370,
      "bookmark": "SP_MB_CKP_00424"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我今天的發言是支持何秀蘭議員的議案，“尋求撤銷人大常委決定，重新啟動政改程序”。 \n 人大常委會的八三一決定，令香港政改現時進入了一個僵局，沒有人能夠突破。根據《基本法》的附件，政改要得到三分之二立法會議員大多數支持才可以通過，但泛民議員已經清楚表示，如果不撤銷人大常委會八三一決定或修訂該決定，我們基本上必定會行使否決權。所以，如果要政改走前一步，我希望所有官員和建制派議員支持這項議案。 \n 始作俑者是人大常委會的八三一決定，我們為何認為不可以接受？因為這個決定必然導致政治篩選，把提名變為初選，由提名委員會挑選二、三個人成為候選人，讓市民選擇。還有，參選門檻這麼高，現時使用的是特首選委會的架構  四大界別、1 200人  門檻由原先的八分之一提高到現時的二分之一，基本上是一個篩選的格局，“阿爺”不喜歡的人無法參選。如果說讓一些參選人“入閘”，但他們始終都不可以成為候選人。代理主席，我們不想要這些完全受操控、經篩選的候選人、“阿爺”揀選後才讓我們挑選，我們不要這樣的\n民主。香港爭取民主30年了，中央卻給我們這樣的選舉，我們怎樣接受呢？我最近經常落區，在紅磡也好，在深水埗的街市也好，街坊都對我說“不要轉軚！不要‘袋住先’！”他們不想要這樣的選舉。 \n 如果中央要做把關，《基本法》其實已經有條文訂明在普選結束後，中央是有任命權，而且是實質的任命權。中央已經可以做最後“守尾門”的把關，但現時卻在普選之前，在提名時已落閘，要把不喜歎的人全部篩掉。“守頭門”、“守尾門”都由中央把守，變相是排斥“阿爺”不喜歡的人，即使市民很喜歡的人，也不會有機會成為特首。由於八三一的決定如此不合理，所以我們要否決。 \n 關於候選人或特首應該具備甚麼資格，其實《基本法》已經寫得很清楚。《基本法》第四十四條訂明：年齡是40歲以上，最低限度在香港連續居住20年，更是沒有外國居留權等香港特區永久居民的中國公民，寫得這麼清楚，但中央卻突然不斷加上一些東西，“僭建”一些東西。《基本法》沒有提及一些東西，但國務院突然在去年6月推出白皮書，提及“一國兩制”時，說治港者  當然包括特首，還有立法會議員、高官，還有司法機關的人員  全部治港者都一定要愛國愛港才可以擔任這些職位。《基本法》第四十四條原本沒有這些條件，是中央突然“僭建”的，曾否諮詢香港人呢？當然，我們會認為任何人願意投身服務市民、參選、擔任如此重要的職位，當然都是愛國愛港的，但建制派便會說：“他們愛國愛港，你們還用擔心嗎？”然而，問題是由誰解釋何謂“愛國愛港”？本星期二上課的時候，我曾問學生對加入“愛國愛港”這項條文作為特首候選人的資格有甚麼意見。他們問如何界定何謂“愛國愛港”？在全班同學中，沒有持相同看法的人。所以，我們有很大疑問。 \n 再者，中央經常添加東西，但我們便希望是“無添加”，按照《基本法》辦事，我們不是不接受《基本法》，但中央卻添加一些東西在其中，添加這麼多不合理的限制。 \n 此外，代理主席，我感到非常遺憾的是，特區政府官員為求通過政改，簡直不擇手段，在此開動“宣傳輿論機器”，好像在販賣假藥般，我看到官員以這樣的嘴臉發言，覺得他們真的對不起學生，為何官員說的話與我們唸的書完全不同？劉江華議員最近說  劉江華不是議員，是前議員，現時是官員了  他說普選其實沒有國際標準，有權投票便是真，無權投票便怎麼說也是假。當然，每個所謂民主國家的政治制度在技術細節上的安排都有不同，但何謂民主卻不是\n沒有國際標準的。如果你在提名過程中已經封殺政府或中央不喜歡的人，然後才再讓市民選擇，這樣還算是民主選舉嗎？我相信沒有人會說這是民主選舉，只會說是個受操控的選舉。 \n 譚志源局長說過急的民主是虛浮的，如果這麼急進地推動民主，會令到社會動盪等。代理主席，香港說要推動民主說了30年，回歸10多年了，自1997年回歸至2017年實施普選，是多少年呢？是20年，這還算是過急嗎？現時似乎不是因為有了民主便會引起動盪，而是因為沒有民主、無法解決八三一決定，令香港產生很多不滿的情緒。林鄭月娥司長還說政府理直氣壯，因為政府是根據《基本法》和人大常委會的決議辦事，但問題是，道理並不在司長而是在市民那方，我們現時說的是民主和普選，我們要求的是一些很謙卑、卑微的東西，即除了給我們投票權外，也不應該不合理地剝奪市民的參選權，這些東西在共產黨年代、1944年2月2日《新華日報》中已經指出，我們需要維護市民合理的參選權。 \n 所以，代理主席，我謹此陳辭，支持這項議案。",
      "sequence": 371,
      "bookmark": "SP_MB_HW_00425"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持何秀蘭議員的議案，請北京撤回人大常委會八三一決定，亦支持梁家傑議員的修正案。 \n 代理主席，剛才陳健波議員的發言，大部分我都不同意，但有一點我是同意的。他表示如果政改方案不獲通過，全香港都沒有人得益。這是鐵一般的事實。我亦多次請特區政府與建制派和保皇黨將這個殘酷的現實告訴北京。因為若政改方案不獲通過，便萬劫不復，特區政府亦不能管治。這些話是建制派“領頭人”說的，而且已經說了數年，後果非常嚴重。 \n 我們可以討論這項議題，是因為民主黨支持2012年的政改方案。當時，北京推翻自己的決定，最初不接受胡志偉議員提出“一人兩票”的建議；曾蔭權召開記者會表示沒有商量餘地，喬曉陽於同日下午在北京亦表示沒有商量餘地，後來卻“轉軚”，梁愛詩出來說：民主黨的建議沒有問題，於是大家便很尷尬地“轉軚”，通過北京所說符合有關《基本法》第四十五條中“循序漸進”的原則的方案，所以2017年可以普選行政長官，然後  大家當作是2020年  可以普選立法會。 \n 這些是北京對香港人的莊嚴承諾，但大家絕對有理由相信，北京可能感到很後悔，甚至從來不打算讓香港有普選，讓選民有真正的選擇，選出心儀的候選人，而不是如剛才陳議員或自由黨鍾國斌議員所說的。鍾國斌議員昨天在“城市論壇”亦說：即使你們不能參選，也可以做“造王者”，說服支持者把所有選票投給某人，他便會勝出。 \n 我們爭取普選數十年了，不是要說服人家把票投給別人，我們真的希望有權去選出一個心儀的人當行政長官。為何不可以呢？我當天亦問李慧琼議員  她即將成為民建聯主席  我叫她告訴所有無綫電視的觀眾，為何普選行政長官會危害國家安全，她說來說去都說不出。當時有學生問她究竟是代表北京說話，還是代表香港人。 \n 所以，問題是大家都不知道為何不准許我們有普選，並搬出國家安全為理由。中央不准許我們有普選，我當然明白，向共產黨爭取普選等於與虎謀皮。但是，中央已作出承諾，於是我們對中央說，既然這是一個莊嚴承諾，便要履行，於是人大常委會便作出八三一決定。 \n 剛才有議員提到，當局提交的報告沒有載述市民提出的多項建議，找遍整份報告都找不到，這樣做完全是侮辱香港人，侮辱特區政府。當局進行了5個月諮詢，原來甚麼建議都不提出，只提出自己那項建議。 \n 代理主席，特區政府怎可以這樣？官員們領取高薪，現在卻時常走出來說政改方案沒有可能獲通過，通過的機會是零。怎可以這樣？無論當局提交甚麼議案、條例草案或預算案，官員有責任令有關議案等獲得通過，但現在卻將責任推到我們身上。沒錯，我們是要否決政改方案，但令方案通過，是官員的責任。如果這麼重要的方案也無法通過，應該怎樣做，代理主席？當然是引咎下台吧。 \n 田北俊議員問得對，他問梁振英，如果政改方案無法通過，他是否應該辭職；“三人組”也應該辭職，副局長亦應該引咎下台。他時常怪罪於我們，我們表明反對他，政改方案未推出，我們已說會反對，我們是要一個讓市民有真正選擇的選舉。現在當局卻想說服我們，叫我們“袋住先”。 \n 當天在“城市論壇”，立法會主席的好朋友馮可強也相當可笑，他說立法會主席說很多外國使節都叫我們“袋住先”。怎可以這樣？一時怪責我們勾結外國勢力，說我們聽外國的說話，現在外國說他們想說\n的話，便叫我們跟從。不是吧？好像在擲硬幣遊戲中，“公”是你贏，“字”是我輸，即是你必定是贏家了。所以，我覺得當局狡辯，應該無法說服市民。我們處於下風，唯一的原因是很多傳媒都偏幫政府，成了“官媒”，這亦是香港的悲哀。但是，民主黨、民主派會盡我們最大的力量，將這個信息告訴市民，當他們聽到後，當然會說千萬不要接受。 \n 那天有人致電電台，一名女士表示她不會接受“袋住先”，她母親卻接受。她叫母親不要接受，她的母親問為甚麼。她說：因為日後如果有普選，500萬人有權投票，但參選人一個是梁振英，一個是蔣麗芸，那怎麼辦？她不斷對母親說：不要接受！我們要很主動地將事實告訴市民，揭穿當局的謊言，更要告訴他們是中央政府說會給我們普選，不是我們脅迫中央。以前我們爭取普選，中央不批准；今次中央批准，但原來給我們“A貨”。 \n 所以，各位香港市民，擦亮你們的眼睛，大家一同爭取了很久，但一定要繼續下去，直至我們可以爭取到真普選。",
      "sequence": 372,
      "bookmark": "SP_MB_LWH_00426"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，我和何秀蘭議員相識超過20載，今天我想就着她提出的議案，與她分享一些個人意見和看法。代理主席，相識是一種緣份，我和何秀蘭議員曾經做過同行，現在也是同事。然而，大家的政見和政治立場可謂有天淵之別，但我相信我和何秀蘭議員的目標是一致的，大家均希望國家好、香港好、市民好。我倆的差別是甚麼呢？是我懂得如何愛國，而她卻不懂如何愛國。 \n 代理主席，我很希望何秀蘭議員明白一點，不管香港在殖民地時代，以至回歸後在“一國兩制”的模式下運作，香港始終是一個現實的社會，特別是我們從政的，應該明白政治是十分現實的。從政者每做一件事情，都必須考慮現實的情況，亦必須明白實際的政治局勢及政治環境。 \n (主席恢復主持會議) \n  須知道實際情況和實際環境往往與心中所想並不一樣，可能會有距離、有落差，但是，既然我們生活在一個現實的社會，我們必須就\n着現實的情況和落差去生活、工作、求同存異、凝聚共識，不能只懂抱怨、逃避、搞不合作、搞杯葛、搞對抗、搞玉石俱焚，因為這樣做不但於事無補，反而令事情更加糟糕，效果適得其反。 \n 主席，香港已經回歸17年，容我大膽說一句，香港的管治確實做得很差，十分不暢順，我相信是無法達到中央政府和香港市民的要求。香港的管治之所以如此失敗，我認為有兩大原因：第一，我們真的沒有卓越的政治人才，帶領香港踏上持續發展之路，不能做到真真正正的“港人治港”、“高度自治”；第二，泛民主派不斷跟政府對抗，特別是外國勢力不斷干預香港的內部事務，導致香港施政困難，以致社會嚴重撕裂、對立，出現跨階層、深層次的矛盾，結果令香港的經濟發展停滯不前，民生問題一大堆，政府卻無法解決，我肯定中央政府對香港目前的情況感到非常失望和擔憂。 \n 主席，據我理解，中央政府有十足誠意在2017年落實行政長官普選，亦很希望繼續讓香港維持“港人治港”、“高度自治”。可是，眼見香港目前如此紛亂的政治局勢，社會充滿怨氣和不滿，試問又怎可令中央政府完全放心讓特區政府自把自為地推動政改呢？因此，在推動政改的過程中，中央政府必然有其考慮和顧忌。中央政府一定不會容許在普選過程中有任何機會，選出一位不愛國愛港和沒有能力的特首來管理香港，令香港出現失控的情況。特別是現在國家迅速和平崛起，面對如此多外國勢力的挑戰和衝擊，中央政府必須捍衞國家安全、主權統一和領土完整，所以才會出現人大常委會八三一的決定。我深信人大常委會這個決定絕非毫無根據，肯定是經過深思熟慮才作出的。 \n 主席，我希望何秀蘭議員和各位泛民主派的議員，均可正確、全面和深刻地理解人大常委會八三一決定的背後意義和考慮。歸根究底，這個決定也是從香港社會的整體福祉、根本利益以至國家安全、主權統一和領土完整的角度出發。今天，與我相識多年的好友何秀蘭議員要求推翻八三一決定，很明顯是罔顧我剛才所說的情況，把政改推向不明朗、不安全的局面。究竟香港市民和愛國愛港的人士是否值得和應該冒如此大的風險呢？我認為絕對不值得，亦不應該。我希望何秀蘭議員和泛民主派的議員可以懸崖勒馬，三思箇中利弊，放棄唯我獨尊的思維，以及放棄像取消八三一決定如此無理取鬧的要求，否則只會令香港的政制發展功虧一簣。 \n\n 主席，自從政改第二輪諮詢推出後，政府官員特別是政改三人組不斷“吹淡風”、“潑冷水”，左一句“政改不能通過”，右一句“通過機會很渺茫”，令人感到十分沮喪。官員絕對不能未戰先敗，經常說這些晦氣或令人氣餒的說話，好像告訴大家政改已不用再作討論，已經沒有希望似的，不僅打擊大家的士氣，令市民心灰意冷，亦令大家對政府失去信心。我很希望政府能夠總動員落區，帶動全城參與討論，爭取全城支持。我相信只要政府加倍努力，絕對有機會令政改方案獲得通過。 \n 主席，我謹此陳辭。",
      "sequence": 373,
      "bookmark": "SP_MB_LTF_00427"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "The present motion is concerned with the 31 August Decision of the Standing Committee of the National People\u0027s Congress (NPCSC) and whether it sets the framework for genuine universal suffrage for the 2017 Chief Executive election.  One of the most comprehensive and, perhaps, well-researched documents analysing the relevant constitutional and legal requirements in respect of the Chief Executive election is no doubt the submission of the Hong Kong Bar Association (Bar Association) during the first round of the Government\u0027s consultation.  The immediate past Chairman of the Bar Association has said that, \"Since the Association has expressed its views in the submission, there is no need to repeat them again after the 31 August Decision.\"  I beg to differ.  As any good parent would know, it is sometimes necessary to repeat oneself, sometimes many times over in order to drive home a point.  If one is to compare the Bar Association\u0027s submission and the 31 August Decision side by side, it exposes the NPCSC Decision as unconstitutional, flying in the face of the Basic Law.  It also sheds light on why we said any proposal may, within the framework under the 31 August Decision, falls far short of being genuine universal suffrage. \n The first thing to note is that nowhere in the Decision did the NPCSC mention anything about Article 39 of the Basic Law, which provides that the International Covenant on Civil and Political Rights (ICCPR) shall be applicable in Hong Kong.  The Bar Association extrapolates from this requirement that Chief Executive elections should not contain any discriminatory distinctions or unreasonable restrictions, and must ensure that every HKSAR permanent resident shall have the right and opportunity to vote and to be elected at genuine periodic elections which shall be by universal and equal suffrage, guaranteeing the free \nexpression of the will of electors.  The Bar Association adds further that these rights are to be enjoyed without any distinctions mentioned in Article 2 of the ICCPR which includes race, colour, sex, language, religion, political or other opinion, national or social origin, property, birth or other status.  This requirement that there would be no discriminatory or unreasonable restrictions on the right to stand in Chief Executive election is, of course, the international standard that we have emphasized to the SAR Government as well as to the Central People\u0027s Government over and over again in the past two years.  So, what did the NPCSC Decision actually do?  It imposes unreasonable restrictions on the next Chief Executive election proposal.  It did so by setting down very strict rules to be followed by the nominating committee designed to act, in effect, as a barrier to candidacy, something which the Bar Association again specifically warned that it cannot do.  It is perhaps helpful to go through each of these rules laid down in the NPCSC Decision to see how they measure up to what the Bar Association said are the basic constitutional requirements set down in the Basic Law. \n First, a broadly representative nominating committee shall be formed. The provisions for the number of members, composition and formation method of the nominating committee shall be made in accordance with the number of members, composition and formation method of the election committee for the fourth Chief Executive election.  In other words, the nominating committee would be comprised of the same four functional sectors comprising the current election committee.  In relation to this, the Bar Association said (I quote), \"… if disproportionate or undue weight is proposed to be given on the basis of property holding or functions or any other established ground of discrimination to a certain part of the Hong Kong community in the sectorial composition, constitutionally contentious issues could be raised from the perspective of equality or parity … A nominating committee that is questionable in terms of fair distribution or reflection of the electorate among its members also presents the difficulty in ensuring the availability of a \u0027free choice of candidates\u0027 to the electorate following nomination.\" \n The next rule of operation fixed by the NPCSC Decision concerns the nomination procedures.  The nominating committee shall nominate two to three candidates for the office of the Chief Executive in accordance with democratic procedures.  Each candidate must have the endorsement of more than half of all the members of the nominating committee, so said the NPCSC Decision. However, in paragraph 68 of the Bar Association\u0027s submission, it states that (I \nquote), \"… the suggestion that the \u0027democratic procedures\u0027 referred to in Article 45(2) of the Basic Law simply or necessarily connotes decision-making by a simple majority or some form of majority vote in a meeting of the nominating committee acting collectively or as an organization to select as nominated candidates a certain number of persons (such as between two to four), runs a serious risk of limiting the free choice of voters among the variety of alternatives and undermines the requirement that Chief Executive elections shall be genuine periodic elections that guarantee the free expression of the will of the electors without unreasonable restrictions.\"  An additional legal point is that the NPCSC, in making its 31 August Decision, has clearly violated the procedure of its very own official interpretation of the Basic Law.  According to its interpretation of Article 7 of Annex I and Article 3 of Annex II of the Basic Law in 2004, the so-called \"five-step Constitutional Reform Process\" consists, first, of Chief Executive making a report, and then second, of the NPCSC making a determination in light of the actual circumstances of the HKSAR; only then would the Hong Kong Government introduce a bill providing the details of how the method of selecting shall be amended.  The word \"determination\" or in Chinese \"確定\" obviously means that there is a simple \"yes\" or \"no\" as to whether the Annex can be amended, and not to dictate the details or the actual framework of the election process which the Hong Kong people on its own has the right to decide. \n President, I stand to support my learned Member, Ms Cyd HO\u0027s motion for today\u0027s Council and I ask that the NPCSC Decision be declared unconstitutional and should be taken back by the NPCSC. \n Thank you, President.  (The buzzer sounded)",
      "sequence": 374,
      "bookmark": "SP_MB_DK_00428"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，政改第二輪諮詢轉眼已經快一個月，但泛民就此議題甚麼也不願談，說來說去也是要求撤回人大常委決定，重啟政改程序。我相信大家都知道，政改“五部曲”環環相扣，由去年年初開始啟動諮詢至今，我們已經進入了第三部曲。這個“五部曲”的過程，是特區與中央之間一個申請與批核的互動過程。既然中央已經批核在香港進行政改，到了現階段，不是說某些人不喜歡或不合其口味，就可以推倒重來。 \n 主席，很多市民都希望立法會議員可以做多些實事，不要在議會內“做show”、浪費時間及“拉布”。我們應該集中討論確實可行、符合\n《基本法》及人大常委會決定的方案。在上星期，林鄭月娥司長、譚志源局長及經民聯成員一起討論政改，雖然兩位官員對於立法會通過方案持比較悲觀的態度，但我們仍然希望政府可以與泛民議員就政改盡快展開對話。我們看到現時距離普選只有一步之遙，而這一步就視乎泛民的一念之間。 \n 泛民早在未開始第二輪諮詢前，已表明會投反對票，皆因人大常委會的決定不符合他們所謂的國際標準。他們一邊說要杯葛第二輪諮詢，一邊又要求特首在無任何前設的情況下與之對話。他們表示隨時隨地都願與特首商討，但前提就是要推翻八三一決定。 \n 其實，真正設下溝通前提的是泛民自身。特首及政務司司長均多次重申，政府願與泛民對話，不過必須在《基本法》與人大常委會相關決定的基礎上進行。這並非特首所設的前提，而是人大常委會依法作出的一項決定。對話如果是討論不符合《基本法》規定內的事情，那便是天馬行空，浪費光陰。 \n 按照泛民所說，要求特首推翻八三一決定才算有誠意的溝通，不但是強人所難，更是視國家法律如無物。不過，泛民中的不少律師、大律師和專業人士，往往都視法律如無物，由他們慫恿市民參加違法佔領運動，破壞社會秩序就可見一斑。 \n 其次，就是泛民經常提及的國際標準。主席，由30年前國家提出“一國兩制”這個史無前例的構思開始，香港的制度就沒有任何國際標準可遵循。世界各國的選舉制度亦是各有不同，即使有《聯合國國際人權公約》(“《公約》”)，世界各國亦非全部都把《公約》套用在自己國家的選舉制度之上。各國的選舉制度無優劣之分，亦沒有真假之分，只有是否適合之分。不是只有泛民心目中那套才是真的，標準並非由外國勢力來定，亦不是由泛民來定。 \n 主席，我還記得在就任立法會議員時的誓詞為：“定當擁護《中華人民共和國香港特別行政區基本法》，效忠中華人民共和國香港特別行政區”。《基本法》是根據國家憲法所規定，所以要效忠的是國家和憲法，並不是效忠所謂的國際標準。 \n 達致“一人一票”普選是民主的一大步，而且大家也知道今次不是終極方案，日後還可以根據《基本法》循序漸進，完善我們的選舉制\n度。民主派多年來都以落實普選為目標，現在只欠臨門一腳，香港便可以在2017年“一人一票”普選特首。究竟民主派是想為市民爭取一票在手，抑或要逼所有香港市民繼續做“花生友”呢？究竟他們真的是推動香港民主政制的推手，抑或是剝奪市民權利，阻礙民主步伐的罪人呢？ \n 如果泛民議員繼續杯葛諮詢，斷言反對方案，那便是扼殺市民普選行政長官的願望，全港市民將淪為他們對抗中央和特區政府的政治犧牲品。我在此促請泛民議員趁現在還有對話機會時，要懂得華麗轉身，否則機會稍瞬即逝，令市民普選的希望落空時，將會追悔莫及。 \n 主席，我謹此陳辭。",
      "sequence": 375,
      "bookmark": "SP_MB_LKF_00429"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，甚麼是惺惺作態？相信反對派議員可謂演繹得淋漓盡致。議案雖然要求“盡快實現以普選產生行政長官和立法會全部議員”，但最終令行政長官普選不能夠實現的，正是現時要否決政改方案的反對派議員。 \n 特區政府提出的政改方案，令500萬名合資格選民可以“一人一票”普選特首，代替了現在由1 200人組成的選舉委員會的選舉。然而，對於政制路的發展，梁家傑議員一句“23名泛民議員有決心否決政改”，李卓人議員又拋出“無論民意如何都會否決政改方案”的“豪言壯語”。左一句決心否決政改，右一句不理會民意，試問香港真的可以實現普選特首嗎？大家都知道，普選特首一日未能夠落實，立法會便不能實現全部議員由普選產生。所以，議案如果要求盡快實現普選，便應該問清楚這些惺惺作態的反對派議員究竟想怎樣。 \n 議案又說八三一決定扼殺了落實普選，蒙騙了香港市民，是“假普選”，全港選民將會淪為投票工具。全港市民能投出自己手中的票，去決定誰人當特區最高負責人，竟然可以被何秀蘭議員等反對派議員醜化為“投票工具”。這是對香港市民極大的侮辱，我覺得他們必須公開向香港市民道歉。反對派議員可以於2017年特首普選當天放棄投票，但不可以扼殺500萬名香港合資格選民“一人一票”普選特首的機會。我想提醒香港市民，如果你們要追究誰人褫奪你們手中的票，就應該去看一看，問一問，了解誰人否決特區政府提出的普選特首的政改方案。 \n\n 阿里巴巴主席馬雲最近在香港，與青年人分享夢想及創業經驗。他提到應該堅持自己所做的事，但同時要謹記“每個人做事都有一個度”，有必要遵守一定程度的紀律。我很認同，並認為香港政制發展的紀律，就是必須根據《基本法》及全國人民代表大會常務委員會(“人大常委會”)的決定。因為香港特區的選舉，是“一國兩制”下的一個地方性選舉，必須符合國家憲法和《基本法》的規定，必須有利於維護國家主權、安全及發展利益，以及維護香港的長期繁榮穩定。 \n 我在本星期二落區進行政制諮詢，有一位街坊對這個問題說了句非常精警的話：“如果你要請人去照顧家中的老人家，你怎可能會請一個已經公然清楚說明會傷害你家人的工人呢？”這是一個很簡單淺易的道理。行政長官候選人如果不愛國愛港，如果聲明要反對中央，我們怎可能選他？怎可能沒有這方面的限制？ \n 人大常委會是國家最高權力機構，它根據憲法權力作出的有關特首普選的決定具有最高法律地位，為普選奠定“不可撼動”的憲制基礎。人大常委會對於政改的決定既然是鐵令如山，絕對不可修改或撤回，反對派議員如果仍然漠視這個政治現實，強行要求撤銷，便絕對不是堅持，而是自私、執迷不悟。 \n 我最後奉勸反對派議員，如果真心希望落實普選，必須認清事實。香港的政改問題，中央擁有絕對的決定權。民主黨過往採取比較務實的方式，所以香港在上一輪政改方面取得進展。現時政改已經走到最後一步，特首普選能否落實，只在於反對派議員的一念之差。我希望他們不要繼續玩花招、玩威迫，應該理性討論，把握機會，懸崖勒馬。 \n 多謝主席。",
      "sequence": 376,
      "bookmark": "SP_MB_IKH_00430"
    },
    {
      "title": "張華峰議員",
      "content": "主席，有關2017年普選行政長官的第二輪諮詢，還有一個多月便要結束。在香港大部分市民都熱切期盼可以在2017年“一人一票”普選特首時，何秀蘭議員卻提出“尋求撤銷人大常委決定，重新啟動政改程序”的議案，這恐怕對促成政改共識，只會起到南轅北轍的後果，亦會跟“一人一票”普選特首的目標越行越遠，最後只會剝削廣大市民親手選特首的機會。 \n\n 何秀蘭議員的議案完全無視國家憲法賦予全國人民代表大會(“人大”)的最高權威。憲法明確規定，人大是最高國家權力機關，人大常委會是其常設機構。人大常委會對特首普選問題作出的決定，是基於憲制責任。故此，“尋求撒銷人大常委決定”的主張完全無視人大的憲法地位，並把人大常委會的權威視為兒戲，這是極為荒謬的。 \n 何秀蘭議員的議案刻意阻礙政制發展。香港的民主政制發展到現在並不容易；在英國殖民統治期間，香港甚至連形式上的民主都沒享受過，泛民議員敢於在議案上搗亂、謾罵總督、任意“拉布”、破壞《議事規則》嗎？直至回歸前夕，中央將普選目標列入《基本法》，香港市民在1997年回歸後才開始有真正民主。 \n 從1997年之前的“零民主”，到2017年香港市民可以“一人一票”選特首，這絕對是民主政制向前發展的一大步。泛民議員若真要捍衞及推動香港民主，就應該珍惜今天的民主成果，積極參與政改諮詢，而不是一味杯葛、謾罵。 \n 政務司司長林鄭月娥已一再表示，一旦政改方案被否決，香港市民會喪失普選特首的機會，立法會普選亦將遙遙無期。泛民議員無疑是“普選殺手”，是香港民主進程上的千古罪人。 \n 主席，我希望泛民議員明白，《中英聯合聲明》只寫明行政長官由“選舉或協商產生”，但《基本法》第四十五條則訂明：“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程提名後普選產生的目標。”這意味着普選特首的權利是由中央給予我們的。試問如果中央不想香港有普選，當天又何必在《基本法》內寫得如此清楚？所以，泛民議員所指：中央給我們“假普選”，他們爭取的才是“真普選”，這完全是混淆視聽，是不能成立的，充其量只是一種選舉策略，瞞騙港人的技倆。 \n 此外，何議員的議案更是與民為敵。眾多民調顯示，對政改方案，約六成的市民選擇“袋住先”，這反映較多市民希望在2017年能落實普選特首。包括何秀蘭議員在內的泛民議員，平時以捍衞民主、代表港人利益自居，但在政改問題上，他們卻無視大部分市民的意向，堅持否決政改方案，莫非他們所說的爭取民主選舉是假，反中亂港才是真的？ \n\n 主席，由政改引起的非法佔領運動剛剛結束，經過79天的佔領運動，香港已被撕裂得體無完膚。相信任何一個熱愛香港、以香港為家的市民，都不希望香港繼續在政治紛爭中沉淪下去。不管政改最終命運如何，香港都不應該、更不能變成一個激鬥不休、撕裂不止的城市，希望泛民陣營應該懸崖勒馬，不要繼續為了個人政治目的而搗亂香港。 \n 主席，我謹此陳辭，代表經民聯反對何秀蘭議員的議案及所有修正案。",
      "sequence": 377,
      "bookmark": "SP_MB_CC_00431"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，為何會有八三一決定？時序十分重要。記得在2013年年初，當時戴耀廷提出非法佔領中環，癱瘓警隊等驚人言論後，我與他辯論過很多次。其中2013年3月的《明報》引述了我的話：“如果戴耀廷繼續說這些話，這樣下去，中央必定會變得更保守，政改必然會倒退，停滯5年至10年。”當時他們找人猛烈攻擊我，因為他們不相信。 \n 究竟由2013年1月到2014年8月31日在香港發生了甚麼事，令中央和地方關係走入冰河時期？首先，泛民一開始便計錯數，叫價太高，跳出了《基本法》的軌跡來開價，包括公民提名和國際標準，這兩點正正在《基本法》沒有提及；而我們看《中英聯合聲明》，當中也沒有提到普選，其主要的宗旨是維持香港作為資本主義，繁榮穩定等50年不變。再看《基本法》第四十五條，當中提到普選，但沒有時間表，只說最終達致普選。何謂“最終”，當時很多人說，最早當然可以是1997年，但最遲可以是2047年甚至以後都可以。 \n 經過多番爭議，2007年全國人民代表大會常務委員會(“人大常委會”)提出了時間表，“開綠燈”，說我們最早在2017年可以普選行政長官，2020年立法會可以普選。在2007年，人大常委會並沒有提出路線圖；2014年的八三一決定是政制發展至今唯一比較清楚的路絡圖，但泛民卻說要取消。如果議員了解“一國兩制”下政改問題專家的想法，便知道他們認為這是中央最大的誠意，希望真的在香港推行普選。對於不了解的人，我們不能怪責他，但若有人了解後仍裝作不知道，我便要怪責他們了。 \n 現時是甚麼情況？泛民對於中央所做任何事都是“補品當毒藥”。反之亦一樣，任何事由泛民提出來，也不用指望中央會聽，中\n央會覺得他們提出的可能全部都是“山埃”，因為他們爭取的內容、方法、方向都是錯的。泛民做過甚麼？我認為泛民先搞佔中，後搞公投，而且一直誤導羣眾，認為這樣做可以爭取到普選，但整個判斷都是錯誤的。我一開始便知道他們如何誤導羣眾。戴耀廷一開始便十分高調表示，他希望找1萬人，令28 000名警員要4個人抱走1個人，這樣便能癱瘓警隊。但是，毛孟靜議員說她從來沒有聽過這些言論。她說如果這樣便如同打家劫舍、殺人放火、癱瘓警隊和社會，是不可能的事。我也不明白，這些真是低級的錯誤。但是，我相信她可以好像真的沒有聽過，她不知道戴耀廷真的想這樣做。究竟泛民欺騙了多少默默支持他們的人和年輕人加入令人生厭的佔中行動？ \n 此外，政改未開始，佔中這種脅迫性行為便破壞了溝通的氣氛。我可以百分百肯定，2013年3月我們和內地專家討論政改與八三一決定時的氣氛是截然不同。中央態度的強硬比我們想像中更甚，因為泛民的行徑令中央保守、不信任泛民的人最後獲得認同。他們挖了一個坑，一個一個跳下去，還要搞公投，沾沾自喜有數十萬人參與，最後雪上加霜，令中央和地方關係進入冰河時期。非法的佔領行動令市民反感，生活不便，他們還搞甚麼“購物行動”，最後，中央認為泛民提出的普選只是損害香港。這一點不能怪人。 \n 泛民一直將提名委員會妖魔化，我倒認為提名委員會是非常好的設計，實在有利香港發展。很多人說提名委員會是為了保障中央利益，事實上，如果你細心研究提名委員會的組成，便會發現其優點。在1985年至1990年，爭取提名委員會的人來自香港各行各業，因為他們很擔心香港會實行社會主義，為要平衡各方利益，提名委員會當中要有商界、專業界、地區和政界的代表，以確保香港繼續實行資本主義和低稅政策等，同時亦要兼顧勞工界、宗教界，這是當天提名委員會的成員組合。由於中央在《基本法》第四十五條已有保障，擁有否決權；而市民則有“一人一票”的投票權，提名委員會實際上是保障香港各行各業維持現狀的最佳保障，令我們的特首候選人既有政治，亦有經濟能力，既可平衡香港各界的利益，亦能好好處理中央和地方的關係，亦了解資本主義的運作，維持低稅政策，同時維持香港的穩定。 \n 我認為泛民的議員應該有勇氣承認判斷錯誤，錯誤支持了佔中，向他們的選民好好地承認錯誤。不然，支持你們的市民，我相信他們會認為所託非人，作出破壞，但最後甚麼也爭取不到。因此，我希望以Mary PARKER的一句說話作結：“The world will be regenerated by \nthe people who courageously seek by whatever way the methods by which people can agree.”。 \n 主席，我謹此陳辭。",
      "sequence": 378,
      "bookmark": "SP_MB_LMF_00432"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，最近習近平主席提出依憲治國和依法治國，我希望從法律角度來解釋為甚麼八三一決定其實是違反2004年全國人民代表大會常務委員會(“人大常委會”)的解釋，違反《中華人民共和國立法法》(“《立法法》”)，亦違反《基本法》，欠缺法律依據，必須予以撤銷或修改，才能夠讓特區重新按照《基本法》，推進2017年普選特首。 \n 首先，八三一決定是違法的。八三一決定就特首選舉辦法加了3項具體的框架決定，而這個框架明顯超越了2004年人大常委會釋法的法律依據。 \n 2004年，人大常委會曾對《基本法》附件一關於特首選舉的修改辦法，作出討論。在正式提交人大常委會的草案中說明，曾提出有關把特首產生辦法“是否需要修改”及“如何修改”的決定權放在中央的問題。但是，為了貫徹“一國兩制”、“高度自治”，以及符合《基本法》附件一的規定，人大常委會最後通過解釋，訂定2007年以後各任行政長官的產生辦法是否需要修改，須由特首提呈報告，由人大常委會確定，而修改行政長官產生辦法應由特區政府向立法會提出，獲立法會全體議員三分之二多數通過，行政長官同意後，再交人大常委會批准，即政改“五部曲”。 \n 換言之，“是否需要修改”的中央決定權，體現於政改“五部曲”的第二部曲，由人大常委會通過確定，而“如何修改”的中央決定權，則體現於第五部曲，由人大常委會批准。八三一決定落了3道閘，在第二部曲先“框死”特首選舉方法，明顯超越了2004年人大常委會釋法的依據。過去人大常委會的決定都沒有訂出修改框架，例如提名委員會委員人數由800人增加至1 200人一事，並沒有在2007年人大常委會的決定中作出規定。 \n 第二，八三一決定違反《立法法》。《立法法》第八條規定一系列事項只能透過制定法律作出規定，其中第三款訂明特別行政區制度\n是其中一項，即凡特區制度只能透過制定法律作出規定。根據《立法法》第九條的規定，就第八條所規定但尚未制定法律的事項，全國人民代表大會及其常務委員會有權作出決定，授權國務院可根據實際需要，對其中部分事項先制定行政法規，但是對公民政治權利的強制措施和處罰、司法制度等事項除外。 \n 特首產生辦法是特別行政區的制度，亦是特區的公民政治權利事項，屬於《立法法》第八條和第九條的除外事項。也就是說，人大常委會根本沒有法定權限在依據《基本法》的法定程序之前，就特首產生辦法作出決定，亦不能夠授權作出行政法規。 \n 第三，《基本法》規定行政長官產生辦法須根據“香港實際情況”和“循序漸進”的原則，落實普選。但是，八三一決定的框架卻規定提名委員會須按現時選舉委員會組成的方法組成，候選人須獲提名委員會委員過半數支持及只有2至3人。這個修改辦法若非停步不前，就是大倒退，由八分之一的提名門檻，變為須獲提名委員會委員過半數支持才可以“出閘”，徹頭徹尾違反《基本法》第四十五條規定的上述原則。 \n 八三一決定的框架是違法產物，不具法律約束力，亦不能對特區政府有行政法規的約束力。 \n 其實早於去年10月和11月，我已經在報章撰文提出上述觀點，但很可惜，舉凡有關八三一決定是否違法的文章，包括前政協委員劉夢熊先生等其他人士所發表一系列更詳細的文章，都不獲特區政府收錄在其民情報告內，未能完整地呈交予中央政府作參考和跟進處理。我希望司長或局長在回應時，能夠承諾把今天議員表達的觀點，呈交予中央政府，向他們反映和尋求跟進。 \n 我特別提出，關於劉夢熊先生曾公開表示希望與特區政府就八三一決定是否違法進行公開辯論，我認為這是一個對市民來說有意義的做法。所以，我希望特區政府能夠與劉夢熊先生，或例如最近新成立的團體法政匯思，就“八三一決定是違法決定”這項論述進行公開辯論，使市民能夠更加清楚雙方的觀點。 \n 究竟人大常委會的決定是否可以修改？它絕對可以修改，而這樣做亦有法可依。根據《中華人民共和國憲法》第六十二條第十一款，全國人民代表大會的職能之一是可以“改變或者撤銷全國人民代表大\n會常務委員會不適當的決定”，而人大常委會是其中一個有權提出有關議案的機構。 \n 第十二屆全國人民代表大會第三次會議稍後將會召開，民主黨希望特區政府能夠在此之前，尋求中央依法撤銷或修改八三一決定，使特區政府可以重啟政改程序，依法推進和落實2017年普選行政長官的承諾。 \n 最後，八三一決定在政治上是否可以修改？這真的視乎中央是否有決心真正落實2017年行政長官普選，還是它認為“死命”維護八三一決定及人大常委會的面子較為重要。我相信，如果中央真的希望2017年能夠落實普選，沒有任何事情是不能撼動的。這是一個重要的政治決定，我希望中央能夠有智慧作出如此的決定。",
      "sequence": 379,
      "bookmark": "SP_MB_TKS_00433"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，首先要多謝何秀蘭議員提出今天的議案，但今天的議案其實已是近3個月來第二個關於政改的議案。上次的議案由我提出，如果我沒有記錯，有些上次的修正跟今天的議案內容是相近的。上次的議案既然不獲通過，今天議案獲得通過的機會亦等於零。 \n 何秀蘭議員認為我們應該有機會在議會中再次道出我們對政府和八三一決定的立場，我覺得這是需要的。有些人會視這議案為一個“捉鬼”議案，看看哪些人不可以再表態。老實說，談到表態，泛民主派自八三一以後已不知簽了多少份聯署聲明、聯署信件，隔一天便會在電台、電視上表明心跡。莫乃光議員還在笑，我不知道他如何還笑得出，因為早幾天他只說了一句有關賣水果的話，便已被人罵得體無完膚。 \n 主席，我當然亦是受害者，我覺得甚為無辜。我是全香港第一個公開在電視前說要否決八三一決定的議員。為甚麼我是第一個？因為當時正即場直播評論，讀出該評論後我已立即表態。然而，無論你怎樣說，別人認定你一定會“轉軚”，那也沒有辨法。主席，你可能也留意到，我現時在網上的賠率已經被封盤，所以說甚麼都沒有用。今天我起來發言，我原本是不想發言的，但我的助理說，如果我不發言，可能不止封盤，還要賠錢！(眾笑)所以我一定要起來發言。 \n 我必須表明，我在政改立場上確實跟我的戰友(即泛民主派的同事)有點不同，當我在8月31日說要否決政改方案時，我承認我當時確\n實非常悲憤。但我後來想到，泛民主派在議會中手執否決權，這可說是唯一在憲制下正正當當的政治力量，何不利用這個否決權？我們說要否決人大常委會決定，重啟“五部曲”，說了一大堆說話，其實都是指一件事，就是將政改方案否決。因為否決後，我看不到八三一決定除了可能有一點歷史價值外，還有甚麼政治或憲制上的效力。為何我們不好好利用這個否決權力？ \n 我在數月前(不是上星期)已率先提出利用這否決權去爭取取消功能界別的目標，而為了這目標，我們已為香港人努力了20多年。但很奇怪，我覺得這些事只會在香港發生，當傳媒覺得這是一個“熱”話題，特區政府連同特首和建制派突然跳出來，很驚奇地問：真的要取消功能界別？好像是第一次聽到般，我覺得這有何奇怪？香港人追求取消功能界別已20多年了。《基本法》清清楚楚寫明，全體議員要由普選產生，是全體，不是一半。 \n 人大常委會在2007年12月29日已說得很明白，普選特首後便要普選立法會。現時中央指2017年的方案已是普選特首，我們不同意，但不要緊，我就當是真的。站在中央的立場，中央說這便是普選特首，特首由普選產生後，為何不能普選立法會？好了，我叫他再說一遍，說清楚會普選立法會，取消功能界別，但他卻對我說，不，不能這樣做，功能界別有存在價值，要千秋萬世，那為何要我“袋住先”？ \n 既不能普選立法會，又不能普選特首，然後又要求我“袋住先”，這是甚麼邏輯？有何說服力？如果大家互相信任，要求我們“袋住先”，可能還有些微機會，但現在大家毫無互信，對嗎？當然，很多民主派議員罵我，說我為“轉軚”鋪路，不要緊，這些話我每天都聽到。又有人問我是否太傻，竟然相信共產黨？我說對不起，你說我太天真，那麼香港人爭取取消功能界別20多年，豈非天真了20多年？還有，如果說相信中央是太天真，但我們每天都生活在一個“一國兩制”的政治環境之下，我們是否都太天真？我們相信《基本法》會保障我們的基本權利，是否又是太天真呢？現在有些人撰文說要武裝抗共，是否更天真？ \n 所以我認為政治沒有天真或不天真，政治只能是死馬當活馬醫。當遇到困局時，從政者有責任想辦法跳出這個死胡同。無論這辦法被認為有多無稽或多不可信，但這是我覺得唯一勉強可以令民主派覺得值得考慮的問題。可是，如果政府一開始便說不可以，功能界別要千秋萬世，那麼，請收回，不要叫我們“袋住先”，也無須向立法會提交\n有關的議案，因為這樣是侮辱了泛民主派、侮辱了全香港人、侮辱了我們過去20多年爭取取消功能界別的努力。",
      "sequence": 380,
      "bookmark": "SP_MB_TKW_00434"
    },
    {
      "title": "田北辰議員",
      "content": "主席，香港回歸至今，這是第三次啟動政改諮詢，亦可說是最艱難和最惹火的一次。佔中三子早於2013年年初開始醞釀佔領中環，在全國人民代表大會常務委員會(“人大常委會”)作出八三一決定後，“雙學”和佔中三子發動持續79天的雨傘運動，對香港造成的傷害至今仍然無法估計。 \n 我希望大家看清楚《基本法》第四十五條，該條訂明：“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。”我反覆琢磨該條文後，認為最值得牢記的是“循序漸進”4個字。 \n 民主過程從來都是一條漫長的路，沒有一個國家在歷史上有巨大的quantum jump，一定是逐漸改變。此外，在“一國兩制”下，香港必須得到中央首肯，才可實現普選。反對派議員有權不同意我的說法，但他們心裏知道，這是不可以不接受的現實。簡單而言，沒有中央同意，香港難以落實普選，否則怎會出現2007年人大常委會的決定？ \n 泛民議員要求自治而不是獨立，但中央政府認為港人只可按他們定下的框架來自治，如果另搞一套，便是挑戰中央政府的權威，實際上等同要求獨立。我與區內市民聊天時發覺，很多人明白這項條件和這個實況，也知道中央對香港的憂慮。我個人認為，香港反對派議員不認同中央看法，並不代表中央會因此而改變他們的看法。 \n 中央會否因佔領運動而改變人大常委會的決定，我肯定不會。很多泛民議員心裏有數或是“啞子吃黃蓮，有苦自己知”。就中央對香港的信任，可以用父女關係來形容。這亦讓我想起妻子生第一名女兒，即我初為人父的時候。女兒八、九歲的時候要到朋友家中玩耍，我和妻子駕車送她到朋友家中，她玩夠了，我們便駕車接她回家。一、兩年後，她要到海洋公園，我們便駕車送她到海洋公園，遊玩過後再接她回家。再過了一、兩年，我們只要駕車送她到港鐵站，她便會乘搭港鐵到朋友家中。再過了一、兩年，我們甚麼也不用做，她只會告訴我們會外出，然後便離家。 \n\n 這個過程在某個程度上是循序漸進，這涉及父母子女雙方的互信。同樣地，如北京和香港其中一方拒絕溝通，例如，去年4月，北京邀請泛民議員進行商討，大家都應邀赴京，但結果怎樣？一些泛民議員派發宣傳單張，另一些泛民議員基本上不想商討，只提出公民提名和國際標準等。怎能建立互信？ \n 主席，關於香港的政制發展，我今天帶來一個簡單圖表。你也知道我是工程師，最喜歡看圖表。從圖表中顯示，1997年、2002年、2007年、2012年及即將來到的2017年。我們看到1997年至2012年這5年間的民主進程，選舉委員會人數由400人增至2002年的800人。2007年，選舉委員會人數由800人增至1 600人。由於泛民議員否決了當時的方案，政改原地踏步。在那10年期間，選舉委員會人數維持在800人，2012年，選舉委員會人數不再是1 600，而是變回1 200人。我們現時希望將來繼續按圖表所示的直線走下去。不過，香港人會否接受這種民主步伐？ \n 我希望能夠按照圖表顯示的紅線前進，並在2017年出現突破，發生巨大的改變。這樣，我認為我們可以在2020年按照這條紅線繼續走下去。如果香港的民主步伐能夠這樣走下去，我認為這是值得驕傲的，也是香港的民主進程應該依循的圖案。我們不要一條很長的線，在8至10年後也沒有改變。 \n 林鄭司長多次提到，她對今次政改感到不樂觀，因為泛民議員都怕接受今次的政改方案後便要“袋一世”，所以他們都不肯妥協。有泛民議員更表明，在否決政改後便會辭職，發動公投，但這在時間上根本無助解決紛爭，我也不明白這舉動有何意義。似乎他們是在錯誤的時間做錯誤的事。我真的想不通，可能因為我的政治資歷尚淺。 \n 上個月，香港電台聯同香港大學民意研究計劃進行政改民調，結果顯示，從社會整體考慮，四成三的受訪者支持政改向前走，三成二的受訪者則反對，兩者的差距相當大。最近有消息透露可以改善2022年的普選，提名委員會委員人數可增至1 600人或2 000人，亦可加入青年界別，以及可能會有3至4名行政長官候選人。我認為特區政府應作出承擔，向中央遞交意見書時，提出這些訴求。這絕對有助提升支持政改的民意，屆時部分泛民議員也會被迫再三考慮。 \n 主席，我謹此陳辭。",
      "sequence": 381,
      "bookmark": "SP_MB_MT_00435"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，剛才涂謹申議員分析全國人民代表大會常務委員會(“人大常委會”)八三一決定是否違憲違法。他是律師，當然清楚知道當中存在很多法律爭拗。奈何，在中國憲法下人大是最高權力機構，我相信現時沒有司法覆核機制。所以，人大作出的決定是否違法違憲，我實在不敢說。 \n 不過，可以肯定的是，人大是最高權力機構，當然可以修憲也可以立法，還可以解釋香港《基本法》的內容。所以，剛才梁繼昌議員說沒有國際標準或沒有寫明國際標準，人大都有權釋法，訂立一個標準。我不知道這是不是國際標準。 \n 這方面的爭拗難有結果。現實情況是，第二輪諮詢已經開始，但政府和有票的泛民議員，基本上沒有一起傾談。我知道他們最近一起吃早餐，他們是否應該一起吃午餐或晚餐，多傾談一下，以便得出討論的結果？ \n 剛才湯家驊議員說，“死馬都當活馬醫”。他的話讓我覺得有討論空間。我很尊重這類泛民朋友，如狄志遠。他們都肯傾談一下。我不知道這樣做結果如何，但我經常告訴副局長，諮詢十大商會或八大商會的作用不大，因為他們肯定支持他。副局長應深入對方陣營進行討論，如果他不肯深入對方陣營，怎知有沒有討論餘地？一人讓一步，說不定可以把事情辦妥。 \n 就第二論諮詢，一個很寬鬆的“入閘”機制是十分之一、八分之一或十二分之一，無論如何，我相信會有泛民背景的參選人可以“入閘”。 \n 有一次我和梁家傑議員一起出席一個午餐飯局，我不詳述當時的情況。剛才林大輝議員說，香港沒有政治人才。不對，梁家傑議員說他們有很多政治人才，他還跟我打賭，表明他可以找到卓越的政治人才出來參選。如果泛民真的找到卓越的政治人才，包括他們的團隊，正如剛才劉慧卿議員所說，屆時再加上梁振英和蔣麗芸議員。如果她認為這兩位候選人那樣不濟，而屆時找到一個卓越的政治人才。在沒有選擇下，那1 200人可能會讓他“出閘”。如果他真是那麼卓越，我都會投他一票。 \n 泛民是有機會“出閘”的。是否零機會“出閘”？我相信不是。諮詢文件寫明，中央可不委任當選的人，即中央可否決有機會當選的人。如果全部候選人都是建制派便不用否決或不委任那人了。所以，機會\n是否真的等於零？我不相信，但可能存在困難。如果梁家傑議員說有一些卓越人才可以出來參選，那便應在選舉時比拼一下。 \n 最初很多人問這是否終點站，但大家現在都知道，政治或民主化進程不會有終點站，這只是100%的中途站。我不知道這算不算外國勢力，我曾參與為英國外交及聯邦事務部國務大臣Hugo SWIRE而設的飯局。他說雖然英國經歷了數百年的民主進程，但現在仍不斷作出修改。所以，民主進程永遠不會有終點站。 \n 如果這是一個中途站，是否表示過了這關以後，下一站便要再改進，令大家更為滿意？我相信應該這樣做。所以，話不要說得太死，因為話說得太死並不是好事。最近譚局長說，就50%落閘這一點沒有討論餘地。我不肯定，不過，到了2022年，我不知道譚局長是否仍然在位。屆時人大會否考慮到過了這一關後大家相安無事，因而作出更寬鬆的規定？為甚麼預期人大一定會作出更緊的規定？政治變化萬千，屆時人大的規定可能會寬鬆到令人詫異。我覺得話不應說得太死。 \n 最後，我想說一說，剛才何俊仁議員挑戰政府，表示政府如果夠膽承諾，他便馬上辭職。他為何需要政府作出承諾﹖他想辭職的話，便應立即辭職。他想公投的話，便應讓大家看到公投結果，然後再作決定。無論如何，他已準備好辭職。 \n 主席，我認為重新啟動政制改革不太實際，大家倒不如切切實實傾談一下，以便取得結果。主席，自由黨不支持原議案和修正案。",
      "sequence": 382,
      "bookmark": "SP_MB_CKPA_00436"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，鍾國斌議員剛才說，如果泛民真的有卓越的政治人才，他也會投那人一票。可是，我很擔心，他最終只會心裏想着要投他一票，但卻沒法把手上的票投給他。因為“阿爺”最終會叫他不要那樣投票，他能拒絕嗎？ \n 讓我舉一個例子，特首梁振英本來不是真命天子，因為真命天子是唐英年，對嗎？結果，在最後“入閘”階段，“阿爺”說不要投票給唐英年，於是所有人都投票給梁振英。很多人十分不情願地投票給梁振英。 \n 上一屆有一個那麼清楚的實例，大家暫時不要那麼大口氣地說話，到了要投票的時候可能是兩回事。他剛才說“政治千變萬化”，到\n時他便可以“千變萬化”作為藉口。所以，這些話說來響亮，最終結果如何，只有他們心裏知道。 \n 主席，林大輝議員剛才大打友情牌，說他認識何秀蘭議員近20年，希望她能改變初衷，支持“落閘”方案。除了打友情牌外，他還打出另一張政治現實牌。他說中央政府是為了國家安全，抗拒外國勢力，以及維護“港人治港”、“高度自治”，希望大家接受現實。 \n 主席，無論中央政府有何目的，最重要的是，今次全國人民代表大會常務委員會(“人大常委會”)八三一的決定，是否真的會確立及再肯定“一國兩制”、“港人治港”、“高度自治”的原則。如果大家熟悉《基本法》的話，應該知道附件一第七條清楚訂明，“二○○七年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准。”在整個過程中，人大常委會作最後把關批准與否。 \n 大家也知道，2004年6月，人大常委會對這附件作出修訂，以及釋法，把我剛才提到的本來的“三部曲”改為“五部曲”，並就第二部曲加插一項規定，便是特區政府須把行政長官候選名單呈報人大常委會。主席，加插這項規定沒有所謂，但還有一項規定是，行政長官產生辦法的修改問題，由人大常委會“確定”。 \n 剛才有同事提過這問題。是由人大常委會“確定”，而不是作出任何修改或建議，正如現時八三一落閘一樣。主席，即使釋法後的“五部曲”也很清楚說明，人大常委會負責最後把關。很可惜，現時的八三一決定絕對不一樣。“確定”被刻意更改為“決定”，“出閘”人數更被改為2至3人，以及要得到過半數委員提名等。訂立這些規矩和規條，與“確定”的意思實在相差非常遠。 \n 中央政府及特區政府一直表明依法治港，所依據的便是《基本法》。很可惜，現時顯然不是真正依據《基本法》。如果不是依據《基本法》，我認為原因只有一個。大家都知道，有人提出公民提名，這便有可能達致“港人治港”、“高度自治”。但是，中央害怕“港人治港”、“高度自治”，所以要“落閘”，規定由一個1 200人組成的提名委員會來限制“出閘”人數。美其名是“一人一票”，結果是毫無選擇。這些人最終只會唯唯諾諾，聽從中央的說話。何來“港人治港”、“高度自治”？ \n\n 所以，我想告訴林大輝議員，我們要求撤回八三一決定，不單因為我們希望有民主體制，最重要的原因是要維護“一國兩制”、“港人治港”及“高度自治”。不應先維護國家利益、國家安全和抗拒外國勢力，然後才維護“港人治港”、“高度自治”。相反，如果能夠撤回八三一決定，讓我們體驗民主體制(計時器響起)......便能實行“港人治港”、“高度自治”。",
      "sequence": 383,
      "bookmark": "SP_MB_LYC_00437"
    },
    {
      "title": "廖長江議員",
      "content": "主席，今天這項議案其實是泛民議員一而再、再而三地想挑戰、否定人大常委會八三一決定的搞作之一。我們暫且撇開這個訴求缺乏根本的正當性、合理性一事不談，由八三一決定宣布至今，他們提出這個訴求都已經快半年了，固然未看到有任何成果，亦不見得得到社會廣大市民的廣泛支持。但是，他們仍然鍥而不舍，用盡一切辦法，想引領社會走向這個方向。既然這樣，主席，我亦想藉此機會發言，希望大家都認清楚這個方向實際上是“此路不通”的。 \n 大家要知道，香港的特首和立法會可以由普選產生，都是源於國家按照“一國兩制”，在《基本法》第四十五條及第六十八條作出的規定。中國是一個單一制國家，在這個普選進程中，中央擁有一個毋庸置疑的憲制角色，而全國人大是國家的最高權力機關，人大常委會作為國家最高權力機關的常設機構，對於香港政改所作出的解釋和決定，具有憲制性的法律效力。 \n 正因為人大常委會在2004年通過對《基本法》的解釋，確立了政改“五部曲”，並在2007年通過有關香港政改問題的決定，確立了香港的普選時間表，即2017年的第五任特首可以實行由普選產生的辦法，之後立法會亦可以實行全部議員由普選產生的辦法，才有今天政府進行的2017年特首普選辦法的兩輪諮詢。人大常委會去年所作的八三一決定進一步為香港普選特首定下了清晰明確的框架。如果你否決人大的決定，亦即否決2017年普選特首，還請三思。 \n 八三一決定寫明是規管“從2017年開始”特首選舉實行由普選產生的辦法。如果真的未能落實八三一決定，人大常委會自然會問為何決定未有落實。雖然我們不能確定人大常委會在未來不會就有關決定作出修改，但八三一決定是根據香港的實際情況、循序漸進地發展民主制度的原則，以及充分考慮了香港社會的意見和建議後擬定的。相信除非將來出現很重大的變化，否則八三一決定若在2017年不能落實，到2022年再下一屆特首選舉都會繼續沿用。換言之，根本不會如\n議案的誤導性描述般，“撤銷人大常委上述決定”後就可以“重新啟動政制改革的法定程序”。屆時，香港原地踏步了5年後，想在政制發展的路上再出發，起步點可能都是一樣，那為何要白白浪費這5年呢？ \n 議案重彈泛民的舊調，指稱八三一決定令提委會可篩選參選人，不是真普選。其實，泛民口中所謂的“真普選”只是要確保泛民可以參選，但一個地區的政治制度是從來不會亦不應該為某部分人而設計，或確保某類人士獲得提名，而是應該以整體社會的長遠發展和利益為依歸。如果今天不理憲制、不顧社會上其他人的意願就撤銷人大常委會決定，遷就泛民來擬定選舉方案，到了2020年，又有另一羣人提出要求，是否又要設計另一套選舉方案，令他們“入閘”、“出閘”都“出入平安”？ \n 主席，近來多項民調結果都顯示，大多數市民都希望政改在八三一決定下能邁出歷史性的一步，盡快實行“一人一票”選特首，顯示大家最想看到的是香港的政制能夠上軌道，穩步向前。所以，現時大家最應該做的，是要在憲制基礎上積極就政改方案凝聚社會共識。但是，泛民提出的這項議案、修正案與民意背道而馳，以“真普選”這個偽命題，妄圖在憲制以外另闢途徑，實際上卻只會把港人拉向蹉跎歲月的歧途，我是不能支持的。 \n 主席，謹此陳辭。",
      "sequence": 384,
      "bookmark": "SP_MB_ML_00438"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，全國人民代表大會常務委員會(“人大常委會”)就政改作出決定已經超過5個月，無論是中央或特區政府的有關決策官員，都已在不同渠道明確了中央的底線，但何秀蘭議員仍然動議這項“尋求撤銷人大常委決定，重新啟動政改程序”議案。就這項議案，我有一個疑問，如果何議員不是沒有看懂《基本法》，便是不了解人大常委會在國家與香港憲制中的地位，更沒有充分了解八三一決定的精神。 \n 在國家和香港的憲制中，人大常委會具有十分重要的作用。從香港《基本法》的有關規定看到，人大常委會有對香港特區政府的條例擁有發回權，以及把全國性法律列入香港《基本法》附件三的權力；有對香港特區政府頒布緊急狀態權及對最主要法官的備案權，以及有對香港《基本法》的解釋和修改提案權等。從憲法的有關規定看來，人大常委會有解釋憲法、監督憲法實施權、國家立法權及法律解釋權等職權。中華人民共和國國務院、中央軍事委員會、中華人民共和國\n最高人民法院及中華人民共和國最高人民檢察院等中央國家機構亦在其監督之下。因此，人大常委會的八三一決定具有等同全國性法律的地位，如同香港的《基本法》一樣，所以如果沒有特殊原因，是不能夠隨意修改的。普選行政長官是“一國兩制”及《基本法》實施過程中的一個重大政治問題，人大常委會對這個重大政治問題所作的決定具有十分重要的意義，是一件相當嚴肅的事情。反對派試圖以不同的手段迫使人大常委會改變決定，可以說是不可能的。 \n 至於有人提到八三一決定扼殺了落實真普選的空間，這亦可以說是謬誤。實行普選行政長官是香港民主發展歷史性的進步，亦是香港特別行政區在政治體制上的重大變革。八三一決定為香港未來進一步的民主政治體制發展定下基調，除了要合法、合理和合情外，更要審慎，不能夠有任何閃失。只要香港政治體制改革能夠繼續維持在《基本法》的框架內，按照目前提出的諮詢內容，政改其實已向前邁進一大步。如果其他的反對建議脫離政治現實、違反八三一決定及《基本法》，並妄想一步到位，亦只會弄至頭破血流。 \n 主席，特區政府在這一年多來做了大量諮詢工作。在首輪政改諮詢過程中，政改三人組聯同相關官員合共出席226場諮詢及地區活動，多次與立法會的不同黨派及議員會面，直接交流對政改的意見，亦經常到社區直接聽取公眾和地區人士的意見。在諮詢期內，政府共收到12多萬份來自不同團體和人士的書面意見，並已悉數公布。在佔中運動期間，特區政府一直給予最大程度的容忍和體諒，而處理手法亦十分克制。同時，政府亦不斷向反對派釋出善意，包括安排政改三人組與學聯對話，目的是要尋求共識，減輕佔中對市民的影響；希望政改方案可以順利通過，令香港的政治和經濟環境得以改善，以及令中央政府放心讓我們進行2017年後的政改。特區政府並非如議案所說般“扼殺落實真普選的空間”，相反，它所做的正是要根據香港的政治現實，尋找政改最大的出路。 \n 主席，反對派試圖通過輿論戰及激烈的佔中運動，甚至利用外國勢力介入，試圖令中央和特區政府讓步。不過，事實證明結果適得其反，反而令中央更關注香港在政改過程中將會面對的風險、更警惕外國勢力的介入，甚至考慮不放寬香港政改的自決空間。由此可見，反對派所做的一切犧牲了全港700萬人的福祉，最終只會“玩死”香港。我希望反對派反思過往所做的一切，不要再事事對抗及避免再做無意義的事情，應該拿出應有氣度和釋出善意，放棄對抗的心態，並伸出\n橄欖枝，主動與中央和特區政府溝通，尋求共識並設法打破目前的困局，共同為香港的福祉及成功推動政改作出努力。 \n 主席，我謹此陳辭，反對原議案。",
      "sequence": 385,
      "bookmark": "SP_MB_YSW_00439"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我今天非常細心聆聽了很多建制派及保皇黨同事所說的歪理。可是，不好意思，我覺得有點噁心。 \n 如果一個人清楚表明自己在說謊，其實是沒有問題的，又或是如果有人說人大常委會提供給我們的並非真普選，而是“假普選”，我也可以接受。但是，如果有人只提供“假普選”而非真普選，但卻口口聲聲說是真普選，更指出真相的人大錯特錯，那便實在令人噁心。 \n 民主從來沒有賜予，亦非新鮮事。香港人爭取“八八直選”也不算厲害，但中華民族要求普選可不是新鮮事。孫中山先生提出三民主義時，已經說得很清楚是要爭取一個民主的政制。到了中國共產黨，以前的國家領導人包括毛澤東經常說，如果中國將來沒有民主，便沒有前途，就是這樣欺騙了數億人民，因為當共產黨掌權後，便實行一黨專政直至現在。所有承諾的民權及在憲法上寫得很漂亮的集會權、罷工權、言論自由、選舉權等，統統不見了。正正由於大家看慣假的文章及說慣謊話，所以人大常委會或建制派同事的謊話亦只是小巫見大巫，因為共產黨過去的歷史，其實一直也在說謊。 \n 如果一個民族或國家每天都面對謊話，而且無法分辨哪些是謊話，這個民族便不會有前途，中國人是不會有前途的。我們現時每天也看到國內在打貪、打腐，先後查處政治局常委周永康及令計劃，他們全部是權貴。兩年前，他們仍然高高在上，只是兩年後紛紛成了階下囚。是甚麼養活他們呢？當然是制度。如果一個制度沒有人民的監察，一個政府沒有人民的授權，它只不過是一個偽政權。可是，這個偽政權卻壓迫香港。香港人甚有骨氣，面對龐大的輿論壓力及紅色資本，依然腰板挺直，有超過100萬人參加雨傘運動，更有年青人不顧自己的安危和前途走出來。然而，換來的是國家副主席李源潮一句很震撼的說話，就是“好戲在後頭”，在大家身後架起一把刀。原因不外乎是想恫嚇香港人，既然香港人有病，當然要“趁你病攞你命”。面對香港人要求在2017年實行普選，現時只有兩個方案:一是原地踏步，維持1 200人的小圈子選舉，而大家也看到，當選的都是梁振英之流，或是之前的曾蔭權及董建華；否則，便是“假普選”。不過，“假普選”\n也有好處，就是可以“一人一票”。“假普選”也是普選，如果大家不“袋住先”，日後連這個選擇也沒有。情況就如香港病倒，正在等待普選，並需要救治，但醫生卻相當無良，給了兩劑假藥和毒藥，病人服藥後便即時死亡，或是麻醉後死亡。 \n 有一篇文章指一個民族或國家發白日夢或神經錯亂是不要緊的，最可悲的是人民自知神經錯亂或發夢也不肯醒來。中國人便是這樣，不肯醒來，即使眼見腐朽的制度及政權，但也假裝看不到。可是，現在卻強迫香港人服食那些藥。我們是絕對不能吞下那些藥的，因為一定會即時死亡。 \n 雖然梁振英是由1 200人選出，但現在也可以肆無忌憚，胡作妄為，即使接受了一些不太光彩的錢卻仍厚着臉皮在立法會說謊。如果日後真的推行“假普選”，並意外地有超過100萬人選他，那還得了？“假普選”、假民意和假授權是存在的，但真正會出現的是洗腦、《基本法》第二十三條及國家安全法例。這些已迫在眉睫，而刀亦已架在門外，一直在脅迫我們。那100萬名年青人可以脅迫他們嗎？當然不可以，國家安全法例及《基本法》第二十三條才真正可以脅迫手無寸鐵的香港人。 \n 幸好，主席，正如我所說的，香港人是有骨氣的。面對強權及專政亦絕不退縮。我認為余若薇的說話現在仍然適用，就是“寧可原地踏步，不可行差踏錯”。 \n 我謹此陳辭，多謝主席。",
      "sequence": 386,
      "bookmark": "SP_MB_KKK_00440"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題，我認為會議廳內法定人數不足。",
      "sequence": 387,
      "bookmark": "SP_MB_LKH_00441"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 389,
      "bookmark": "EV_BELL_00443"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請發言。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們今天希望在此清楚解釋，為何一定要否決現時在全國人民代表大會常務委員會(“人大常委會”)八三一決定下的政改方案及一定不可以“袋住先”，其中一個基礎很簡單。聽罷建制派的發言，我認為他們的立論很簡單，就是“中央有權，一國‘大晒’，不服從是活該”。根據他們的立場，一國“大晒”，兩制並不重要，香港最重要的是服從中央，這樣便有運行。如果大家相信這番說話，我真的無話可說，亦可能無法說服大家。 \n 然而，我相信香港大多數人都不是這樣想。香港存在的緣由是甚麼？香港之所以存在，是很多人因不信任共產黨而來到香港，包括我們的上一代。他們在香港接受教育，並感受法治和自由的重要性，感受香港的核心價值，而這亦是令香港成為香港而不是中國另一個城市最根本的基礎。如果大家相信建制派所說的“一國‘大晒’”，香港不需要民主，依照中國的話按鈕......我覺得很可笑的是，猶記得“‘一人一票’選特首”是全部泛民主派高呼10多年的口號，建制派竟突然在今年開始高呼同一口號，還有很多相關的橫額，為甚麼會這樣呢？因為“阿爺”已經批准這做法。為甚麼以往我們高呼這口號時不見他們跟隨？現在之所以可以高呼這口號，原因是所提供的只是“假普選”。不過，他們都立即表明喜歡“假普選”和“一人一票”。總之，甚麼事情都跟着中央走，便是這麼簡單。 \n 可是，他們不要迫香港人也要這樣做。我們都很清楚，反對八三一決定的第一個理由是為了法治。人大常委會的八三一決定根本違反《基本法》的“三部曲”，亦違反人大常委會於2004年就《基本法》所作的解釋。其實，香港人十分可憐，因為《基本法》對“一國兩制”的保障相當有限，尤其是在民主發展方面。本來已經保障不足，還要再加上人大常委會的解釋，其後又再“僭建”人大常委會的決定。人大常委會於2004年所作的解釋只是很簡單地指出，人大常委會只是確定是否修改，但現在卻變成如何修改，由“是否”變成“如何”。請大家看看人大常委會的決定，有關的決定已被“僭建”，現時又再度被“僭建”。如果每次也說是根據憲法，那麼我們的法治何在？坦白說，我們的憲法《基本法》本身已經“搵笨”，但即使多年來被“搵笨”也算了，現在竟還要再增加其他要求。所以，我們不可以接受人大常委會決定的第一個理由，就是為了法治。 \n 第二個理由是，我認為香港人都不想將假的當成真的，我們不想指鹿為馬，更不要做趙高的奴才。趙高指着一隻顯然是鹿的動物說是馬，但身邊的人都說“是的，是的”。香港人是否也要這樣呢？明明是\n假的也要說是真的，提名委員會明明已經篩走中央不喜歡的人，然後讓中共所欽點的候選人“出閘”，再給大家挑選。這明明是“假普選”，所謂的“一票”只是將市民淪為投票機器。葉國謙議員剛才要求何秀蘭議員道歉，指她侮辱了香港人的智慧，但他才侮辱了香港人，因為他要香港人充當投票機器。何秀蘭議員並非第一個人提出“投票機器”的說法，而是中國共產黨於1944年在《新華日報》提出的，指如果沒有選舉權和被選舉權，“假普選”只會令市民淪為投票機器。如果香港人相信真理，認為真的要加以維護，而假的則要直斥其非，那麼我們一定要否決“假普選”。 \n 第三個理由是，我們不想有假授權。現時“689”做的很多事情，我們都指責他只取得689票，但將來當選的可威風了，因為那1 200人將會選出多名“689”讓市民投票，即是說“689”將會變成“689 000”。這個取得689 000票的當選人會說他有民意授權，所以要為《基本法》第二十三條立法，並即時按吳秋北所說，把國家安全法引進香港。他甚麼也可以做，因為有民意授權，他是被推選出來的，這不是更恐怖嗎？ \n 另一個我們一定不可以“袋住先”的理由，是政府經常哄騙香港人將來可以進行優化。不過，不要騙人了，真的可以優化嗎？大家都知道，這次沒有真普選是因為國家安全問題，難道5年後便沒有國家安全問題？10年後便沒有國家安全問題？那甚麼時候才不會有國家安全問題呢？就是當中國共產黨結束一黨專政、走向民主，那時候便不會有國家安全問題。然而，只要一天有一黨專政，只要一天它不相信香港人，它仍然會說有國家安全問題。如果它一直以國家安全為借口，試問我們怎能相信5年後不會有國家安全問題？是問題消失了還是已經優化？結果還不是一樣。這基本上是兩個制度的衝突，所以我們希望市民明白為何不可以“袋住先”。 \n 多謝主席。",
      "sequence": 391,
      "bookmark": "SP_MB_LCY_00445"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，今年是“政改年”，“政改年”即等於“政治年”。在這“政治年”中，大家就政治變動的議題有所爭拗十分平常，2005年如是，2010年如是，今年亦不例外。不少泛民同事已表達了他們的看法，而我則會嘗試從兩個觀點看看問題出在哪裏。剛才，自由黨的鍾國斌議員說大家不妨一起吃早餐、午餐或晚餐，坐下來好好商量，可能慢慢談便會談出結果。王國興議員說要看民意，既然五成多市民支持“袋\n住先”，為何泛民議員不肯“袋住先”？我想就這兩個問題加以分析，尋根問底，究竟問題出在哪裏？ \n 眾所周知，啟動香港的政改程序，始於人大常委會的決定，這所謂政改“五部曲”隨後展開。這“五部曲”是：第一，特首向中央提出政改方案；第二，經中央同意；第三，經立法會通過；第四，特首同意；第五，中央批准。很明顯，這“五部曲”中有3個主要持份者，即特首、立法會及中央政府。這三者中，中央和特首的權力似乎較大，因他們有創制權，能提出建議，決定新制度或作出修訂，而立法會則沒有創制權，只能投票表決，一是全盤接受，否則是全部否決。在這情況下，這3個持份者若要完成這工作，便必須尊重其他兩個持份者，3個持份者同時同意方案，“五部曲”方能通過。 \n 作為立法會的泛民議員，我們可在第三部曲(即立法會通過)發揮作用。如果泛民議員連三分之一的票數都不夠，那泛民議員在整個政改議題上基本是無話可說。我們手握三分之一的票數，在第三部曲中有否決權，這是制度使然，亦是人大常委會的決定使然。這既是我們的權利，亦是我們的責任。我們要通過的是香港人真正想要的真普選特首方案。 \n 究竟我們這些泛民議員做過甚麼，為何大家都在罵我們？政府和建制派是否對我們以前做過的事充耳不聞、視而不見？主席，相信你也知道，去年4月12日，泛民議員到上海，雖然剛才有人提到這件事，並罵我們去派單張。然而，眾所周知，這是泛民議員自1989年以來第一次正式公開與中央級的官員討論政改問題，這是十分敏感的時刻。泛民在這敏感時刻有不同行為，實在不足為奇。總的來說，泛民議員同意留在上海，代表市民反映對政改的意見。是次行程和討論，我們達到了目的。 \n 第二次，是在8月18日。透過林鄭司長的安排，泛民議員分成4個組別會見張主任，我屬於第四組，組內共有6名泛民議員。我們原定與張主任談1小時，最終談了1小時45分鐘，其中一半時間是談論國家安全。對我們而言，那是一道新鮮的議題，讓我們詳細了解中央政府對國家安全的看法和重視程度。起碼，過往我並不知道這新議題竟如此重要，而這重要的新議題，從我的角度來看，是可以每日、每年、每世紀都存在。我們該如何處理呢？ \n 第三次，是8月21日前往深圳。通知期很短，但泛民仍派出了15人，這15人代表了全部23名泛民議員。在那次討論中，我們用盡所有\n時間，說到出牙血，努力希望說服中央在八三一決定中落閘不要過重，給大家留一些討論空間。 \n 大家認為我們沒有努力嗎？大家認為我們不願與中央政府談嗎？大家認為我們沒有提出可行的方案嗎？不願跟我們談的，是中央政府。王國興議員說要看民意，但特首梁振英先生所寫的報告又是否代表民意？人大常委會所決定的方案與所有人提出的(包括林鄭司長所作報告提及的)都不一樣，那人大常委會決定又是否代表民意？當日，建制派議員默不作聲，但今天為何要疾言厲色斥責泛民議員？因為我們是泛民議員，而那是中央政府。王議員指有五成多市民支持“袋住先”，為何他們卻不“袋住先”？大家都知道，還有四成多市民是反對“袋住先”的。泛民議員只能反映30%多議席所代表的公眾人數，我覺得還不足夠，應該有28、29個議員反對，才能反映那30%至40%反對這方案的公眾人數。 \n 主席，“林鄭”表示方案將來是可以優化的，那麼，我們可以把這點寫在條文內嗎？今天“林鄭”如是說，明天譚志源局長可能會說：“對不起，毫無商量餘地”。這邊廂表示將來可開閘完善，那邊廂卻表示這道閘不能更改。這是優化嗎？這是有條件的優化，是沒有真民主的優化。主席，這個球不在泛民議員手上，而是在特區政府和中央政府手上。",
      "sequence": 392,
      "bookmark": "SP_MB_FKK_00446"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我們在這裏討論民主的道理，不能不談到香港相關歷史的上文下理。回顧香港在英國百年的殖民統治當中，實行的都是高度集權政治體制。英國從來都是派港督來獨攬行政和立法大權，殖民時期的每一分鐘時間，香港人從未有過半點民主，直到《中英聯合聲明》簽署後，即是殖民統治140年後，準備回歸的1985年，當時的港英政府才推出香港立法局第一次間接選舉。 \n 在1997年回歸祖國之前的任何一天，本港從來沒有人正式能夠說一句，提出“一人一票”選舉當時的行政長官或港督，反觀...... \n(梁國雄議員在席上示意)",
      "sequence": 393,
      "bookmark": "SP_MB_NLS_00447"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "梁國雄議員",
      "content": "我們似乎不足法定人數，對嗎？",
      "sequence": 395,
      "bookmark": "SP_MB_LKH_00449"
    },
    {
      "title": "主席",
      "content": "吳議員，請稍等。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 397,
      "bookmark": "EV_BELL_00451"
    },
    {
      "title": "主席",
      "content": "吳亮星議員，請繼續發言。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我們回顧歷史，中央人民政府在30年前同意在《中英聯合聲明》中提出，行政長官在當地(即香港)通過選舉或協商產生。中央政府其後還將“普選”加入《基本法》內，將向香港人作出的普選承諾演化成可以執行的憲制性條文。回歸至今不足20年，今年便可以通過立法普選我們的行政長官。中央政府讓香港實現“一人一票”普選的誠意，確實毋庸置疑。如果手握關鍵票的議員，對立法投反對票，便會否決政府的普選方案，所有香港人便會知道誰是真正扼殺香港普選的劊子手。 \n 世上的普選基礎就是普及平等的一票，根據瑞典國際組織(International IDEA)的研究和紀錄，從來只有“有普選”與“無普選”，找不到所謂的“真普選”或“假普選”。只有香港反對派合意的方案就是“真普選”，否則就叫“假普選”。 \n 至於民主，就是讓人民作主，少數人民要服從多數。在佔領運動發生前後所作的民意調查都顯示，過半數的市民支持先接受政府方案。根據《明報》委託香港大學(“港大”)民意研究計劃在1月11日的調查顯示，有56%市民接受政府提出的方案，一再反映大多數市民認同“一人一票”選特首；再者，若政府承諾於2022年特首選舉進一步民主化，在這個條件下，民調更顯示有多達64%市民支持所謂“袋住先”。在1月31日，由香港電台與港大民意研究計劃合辦的直播節目“眾言堂”就“你是否支持立法會通過政改方案”所進行的民調亦顯示，支持通過政改方案的受訪者較反對的多。加上大家今天看到議員的排名，以上證據一一證明，大多數市民均希望在2017年以“一人一票”選特首，而打着“民主”旗號的議員可否言行一致，在行動上支持民主？是真民主還是假民主，很快便可以真相大白。 \n\n 主席，作為居於香港特區的中國人，大家應遵守《基本法》，言行也應遵循中國憲法。根據憲法，中華人民共和國全國人民代表大會(“人大”)是最高國家權力機關，人大常委會是其常設機關。人大根據憲法第三十一條有權設立香港特別行政區，並頒布《基本法》讓特區實行現有的相關制度。有政治常識的人應該知道，香港特區是中國單一制國家內的特區，直轄於中央人民政府，而立法會享有的職權是由人大透過《基本法》所授予的。立法會又何來任何質疑人大常委會決定的地位及權力？反而立法會議員就職時曾公開宣誓維護香港《基本法》，如今言行不一，實屬違背誓言，應被公眾譴責。因此，任何尋求撤銷人大常委會決定的企圖與行為於法、理、情都絕不符合。既無程序根據，更無法律基礎。這樣做，只能套用一句，便是無法無天。 \n 我謹此陳辭，反對原議案及修正案。",
      "sequence": 399,
      "bookmark": "SP_MB_NLS_00453"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，何秀蘭議員提出的議案主題是“尋求撤銷人大常委決定，重新啟動政改程序”。這項議案只能視為政治表態，在現實上根本行不通。 \n 眾所周知，爭取2017年在香港落實普選行政長官，是中央政府、香港特區政府及大部分香港市民的共同願望。特首在2014年7月正式啟動政改“五部曲”的程序，就行政長官產生辦法的修改問題向全國人民代表大會常務委員會(“人大常委會”)提交報告。人大常委會在8月31日通過決定，從2017年開始，香港行政長官選舉可以實行由普選產生的辦法，同時為具體的方案訂下清晰框架，這是通常所說的人大常委會八三一決定。 \n 圍繞人大常委會八三一決定，社會上引發一連串事件，社會的意見漸趨兩極化，一種意見是希望香港社會盡快凝聚共識，依法落實2017年普選行政長官，堅持不要原地踏步；另一種意見是，堅決不接受人大常委會八三一決定，或要求首先接納根本不符合《基本法》的公民提名方案作為大前提，甚至要求一切推倒重來。部分持這種意見的人士後來更發起違法的佔領活動，歷時79天才結束。此舉不但無助於推動政制發展，反而蠶食了不同意見人士之間應有的互相尊重和信任。佔領街道者甚至公然衝擊法治，嚴重影響社會秩序。同時，泛民議員在立法會內又發起全面的不合作運動，“拉布”連場，令工務工程和經濟民生的議題大量積壓。 \n\n 當香港社會面對如此嚴峻的政治局面，特區政府按照“五部曲”的程序，在今年1月就行政長官普選辦法展開第二輪公眾諮詢。很可惜，泛民議員不單杯葛諮詢，還揚言將否決任何根據人大常委會八三一決定制訂的政改方案。原議案和修正案的提出，顯示反對派議員根本害怕香港行政長官經由普選取得的認受性，千方百計以各種藉口反對特區政府提出的任何普選方案。議案聲稱香港市民已經清楚表達反對人大常委會八三一決定框架內的政改方案，認為有關方案扼殺落實真普選的空間，容許提名委員會按北京旨意篩選行政長官候選人，自此全港選民淪為投票工具等。 \n 我認為這些政治口號對推動普選並無幫助，而且關於所謂真普選或國際標準這類的說法亦是似是而非。普選無所謂真假，如果2017年香港可以成功落實普選特首，500萬名合資格的選民均可以“一人一票”選特首，與現時由1 200名選舉委員會選出的特首相比，是跨出了一大步。普選也從來沒有所謂普遍適用的國際標準，就香港而言，更必須按照香港的憲制地位，根據《基本法》和社會實際情況，循序漸進，達致普選的目的。 \n 主席，人大常委會八三一決定莊嚴並具有憲法地位，隨便要求修改或撤銷，顯然是不切實際。關於香港行政長官普選辦法的任何改變，都必須經過整個“五部曲”，既不應中途放棄，亦不可能輕言重新啟動，時間上也不可行。我希望泛民的議員放下成見，多聽市民的意見。 \n 主席，究竟市民對此有何意見呢？根據《明報》委託香港大學民意研究計劃的民調顯示，56%的受訪者認為立法會應該通過政改方案，我最近先後參加由工商界、專業界別部分團體舉辦的研討會，大多數的意見均希望2017年可以普選行政長官，亦期待立法會議員支持通過政改方案。不少的專業人士都表示，現時社會上對政改是糾纏在無謂的爭拗或停留在空喊口號，甚至提出不切實際的要求，於事無補。 \n 反而，大家應該把握時機聚焦討論，共同探討可行的空間，尋求共識，例如未來行政長官參選人需要提名委員會具名推薦，每名參選人所需推薦的數目是否應該降至100票？又是否應該為每名參選人所能夠取得的提名設定上限，例如200票，以便讓更多有志參選者“入閘”？政府如何提供適當的平台，讓所有“入閘”者都有機會解釋其政綱和理念，以提高選舉的透明度。要成功落實2017年普選特首，這些關於具體產生辦法的討論是十分必要的。 \n 主席，我和香港經濟民生聯盟的同事均支持在《基本法》和人大常委會決定的框架下，促成通過政改方案，並且呼籲各界盡心盡力聚焦討論普選特首的具體辦法。我們反對原議案和修正案，並且希望立法會不同黨派的議員，最終也會按照香港市民的整體意願，投票支持政改方案，讓市民可在2017年以“一人一票”選出行政長官。 \n 主席，我謹此陳辭。",
      "sequence": 400,
      "bookmark": "SP_MB_LWK_00454"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，在佔領運動之初，社會上部分人士以為可以利用佔中脅迫中央政府和特區政府，爭取在政治上作出讓步，於是，他們提出撤回人大常委會決定及公民提名等不合政治倫理、不合《基本法》和不切實際的要求。不過，受到兩個多月的佔領行動的教訓後，越來越多市民質疑這種抗爭策略的成效。近期，各項民調顯示，過半數市民希望看到香港政制向前發展，認為香港應該先落實普選特首，然後加以優化。持有這種意見的市民的比例正逐漸增加。 \n 在這種情況下，我對何議員仍然在本會提出要求撤回人大常委會決定感到遺憾，因為撤回人大常委會決定及重啟政改諮詢，是完全不切實際的。不單未能協助推進香港的民主進程，也不會成功。在明知此路不通的情況下，何議員及本會部分議員仍然堅持己見，繼續站在道德高地，叫喊政治口號。這樣做只會令普選走入死胡同，也令香港人錯失“一人一票”普選特首的機會。 \n 主席，香港及國際社會都很清楚中央政府對政改的立場及原則。中國在香港管治上容許普選，本來便是中國歷史上的大事，是60多年來第一次在中華人民共和國治權下有全民普選。在中國實踐民主方面香港確實發揮先行先試作用。 \n 中國政府提出的核心價值包括民主，但亦有安全系數考慮，因為中央政府一向認為，西方有動機推翻共產黨政權，而且會利用香港的自由和法治建立反中國羣體和勢力。有了這種顧慮，中央政府便不容許普選被操控，從而產生亂局，也不容許選出與中央對抗的人成為行政長官。所以，中央政府作出八三一決定，使敵對者或與中央對抗的人不能被提名。 \n 中國期望香港的民主進程循序漸進，維持社會均衡，以及在不斷實踐中改進，免得落入西方操控或產生埃及、烏克蘭或泰國的亂局。\n主席，香港的反對派不會考慮香港實踐普選的歷史意義，亦不會關注中國對安全的擔心。他們對中央缺乏基本的尊重，亦不學習與中央溝通，只懂得責罵、妖魔化中央政府和抗爭，自然得不到應有效果。主席，聰明、務實的香港人都明白，如要推動香港政制發展向前走，我們不能不思考或不理解中央的顧慮，也不能不學習與中央溝通，否則，普選永遠只會停留在喊口號爭取的階段。 \n 主席，早在政改首階段，反對派便擺出一副不合作的態度。沒有多少反對派議員以積極正面方式游說中央，爭取落實雙贏方案。相反，他們一而再，再而三地認為自己完全正確，中央政府和香港政府則完全錯誤。他們不斷重申立場，一次又一次浪費寶貴的溝通機會。 \n 第二輪諮詢尚未展開的時候，部分議員已說要杯葛和反對。違法佔中和公民抗命都不能動搖中央的決定，但現時議員盲目杯葛和盲目反對，以及發起不合作運動癱瘓立法會和施政，連民生都不顧。這些在所不惜、推倒一切的行為，真的可以幫香港爭取民主嗎？他們不要欺騙市民了﹗這些玉石俱焚的行為只會不斷破壞中央與香港的互信，令中央更擔心，並且收窄香港的政治空間。 \n 主席，難怪一向支持民主的杜葉錫恩女士早前生日接受訪問時，亦痛斥民主派假民主。她說那些自稱民主派的人其實一點不民主，而且批評民主派一直採取與中央對立的態度，因為他們不想香港回歸祖國，仍然希望英國政府管治香港。 \n 主席，剛過去的星期日是佔中後舉辦的首個爭取所謂“真普選”的街頭行動，但參加人數遠遜預期。其實，整體民意很清晰，市民認為極端對抗不會有前途，越來越多市民也明白，人大常委會決定難以在短期內改動。此外，越來越多人會思考和抉擇，究竟要原地踏步，還是要民主向前走。究竟他們在2017年想在家中看電視，還是想入票站投票﹖有否決權的議員在2017年可以不去投票，但我懇請他們不要剝奪500萬名市民的投票權利。 \n 主席，一旦香港普選行政長官之路行人止步，甚麼時候才有機會重啟政改“五部曲”，推進香港的民主步伐仍是未知之素，可能會在5年或可能是10年後。政治本身是妥協的藝術，其實，一步不讓、玉石俱焚是最愚蠢的行為。 \n 主席，我謹此陳辭。",
      "sequence": 401,
      "bookmark": "SP_MB_SL_00455"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天下午2時30分恢復。 \n立法會遂於晚上9時56分暫停會議。 Suspended accordingly at 9.56 pm.",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00457"
    }
  ],
  "date": "2015-2-4",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150204-confirm-ec.pdf"
}