{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。石禮謙議員會就“政府帳目委員會第六十三A號報告書”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, on behalf of the Public Accounts Committee (the Committee), I have the honour to table our Report No. 63A today.  This Report is supplemental to the Committee\u0027s Report No. 63 and contains our conclusions and recommendations on Chapter 4 of the Director of Audit\u0027s Report No. 63 on \"Administration of the air traffic control and related services\".   \nHong Kong is an international and regional aviation hub and the Civil Aviation Department (CAD) has an important role to provide a safe, reliable, effective and efficient air traffic control service.  The Committee wishes to highlight that, for the purpose of protecting life and property, air safety must not be compromised under any circumstances.  The Committee\u0027s Report looked into the irregularities found in the Director of Audit\u0027s Report in respect of the air traffic control and other related services.  A total of six public hearings were \nheld on this chapter and five hearings were devoted to gathering evidence on the procurement of the new Air Traffic Management System (ATMS) by the CAD. The Committee also paid a visit to the CAD to better understand the operation of existing ATMS and the testing of the new ATMS.   \nThe Committee finds it appalling and totally unacceptable that the existing Air Traffic Control system which, according to the Administration, ought to have been retired by December 2012 due to the end of production of some components and its limited functionalities and capacity.  According to the Audit Report, the system had been operating above its planned capacity and the frequency of surveillance data display problem had increased since 2011.  As at May 2015, no new, safe and reliable Air Traffic Control system is in operation and the latest estimate was that the new system would only be ready for operation in the first half of 2016.  This is mainly due to a delay in the implementation of the ATMS contract, which is one of the eight major contracts of the system.   \nNow, I shall touch on the subject of procurement of the new ATMS.   \nThe Committee strongly condemns the CAD for its incompetence and negligence in managing the procurement and implementation of the new ATMS project, with an original contract value of $486 million.  Apart from the project being delayed for three and a half years, there are a number of irregularities found by the Committee in the public hearings.  I will briefly highlight the irregularities in three aspects.   \nFirstly, contract variations.  Two contract variations were made by the CAD at a total cost of $89.2 million.  The Committee is of the view that some items in these two variations should have been anticipated by the CAD.  The situation is undesirable as the first contract variation was requested only 11 months after the award of the contract and two contract variations were made over a period of 17 months.   \nSecondly, liquidated damages.  According to the new ATMS contract, the contractor was only required to pay up to a maximum of $5 million as liquidated damages as a result of the delay in delivering the system in Phase 1 of the contract, that is, the commissioning of the new system.  The Committee has doubts on the effect of such clause as an incentive for the contractor to expedite the delivery of the system as the same contractor was paid around $5.9 million a \nyear for the upgrading and maintenance works of the existing system over the last three and a half years.   \nThirdly, tendering terms.  The new ATMS contract only requires the tenderers to provide a system with a minimum track record of not less than six months but this short track record might not fully reflect the capability and performance of the new system to handle fluctuations in air traffic due to seasonal changes.  In addition, it is stipulated in the Tender Document that \"A proposed System with no proven performance record will not be considered further\". According to the CAD, the term \"System\" should mean a basket of systems and sub-systems.  This interpretation, however, is not made known to tenderers or potential tenderers.  It would be difficult, if not impossible, for any parties who were interested in submitting tender proposals to be aware of such interpretation prior to the award of the contract. \nThe Committee strongly condemns and deplores that the Director-General of Civil Aviation, as the head of the CAD, had blatantly failed to perform his duties and responsibilities in ensuring that due diligence relating to the ATMS contract was conducted adequately and thoroughly, the conditions of the contract were set out clearly and appropriately, and the contract was implemented effectively, on schedule and in a cost-effective manner.   \nThe Committee expresses grave concern and finds it unacceptable that the Transport and Housing Bureau, as the Bureau overseeing the operations of the CAD, had failed to perform its supervisory role to ensure that an effective implementation of the new Air Traffic Control system by the CAD. \nAs the Legislative Council has a constitutional role in approving public expenditure and the Administration has to be accountable to the Legislative Council, the Committee expresses grave concern and finds it unacceptable that the Transport and Housing Bureau and the CAD had not reported to the relevant Legislative Council Panel or the Finance Committee of the two contract variations of the ATMS contract nor drawn members\u0027 attention to the substantial delay in the replacement of the Air Traffic Control system in a timely manner, undermining the role of this Council in monitoring Government expenditure effectively.    \nThe Committee urges that the CAD should ensure that the existing Air Traffic Control system is timely maintained in good operational conditions before the new system is commissioned in mid-2016.  The CAD should formulate a contingency plan in case a new, safe and reliable ATMS could not be delivered by the first half of 2016 or any other indicative date to be set by the CAD and the Transport and Housing Bureau.  The CAD should also ensure that the new system is safe, reliable and stable to be used and all deficiencies/observations identified must be completely and satisfactorily resolved prior to putting the new system into operation.   \nThe Committee also urges that the Transport and Housing Bureau should consider engaging external and independent experts immediately to assess the safety and performance of the new ATMS as well as the likelihood of completing the first phase of the ATMS contract in the first half of 2016, and formulate a plan accordingly.   \nThe next subject is on the management of the precision runway monitor project.  The Committee expressed strong resentment that the CAD had failed in its responsibilities in ensuring public money spent on procuring a precision runway monitor (PRM) radar at a cost of $101.4 million in 2000 was good value for money.  The radar was intended to support the independent mixed mode of operation of the Hong Kong International Airport\u0027s two runways, that is, to allow each runway to function separately and without co-ordination with operations on the other runway.  If this mode of operation could be adopted, it would maximize the runway capacity, and on this basis, the Finance Committee approved the funding of $101.4 million.  However, the CAD was aware that there were constraints in adopting this mode of operation by two consultancy studies in 1990 and 1994.  The CAD still proceeded with the procurement of the PRM radar in the belief that there might be advancement in technology to overcome such constraints in future.  Unfortunately, as such advancement never materialized, the PRM radar was put to other supplemental uses.  It has subsequently been put into standby mode since 2005.   \nThe Committee also expresses strong resentment that the CAD did not inform the Public Works Subcommittee or the Finance Committee in the funding application for the PRM radar in 1996 about the constraints in adopting the independent mixed mode of operation and the implementation of which was contingent on advancement in technology.    \nThe Committee urges that the CAD should develop a mechanism to ensure that the equipment purchased are cost-effective and public money are to be used in a prudent manner.  In addition, it should set out both the pros and cons of a proposed project, including all potential risks and relevant contingent factors, in the funding applications to the Legislative Council for Members to make an informed decision on whether to support the projects.   \nLastly, I wish to record my appreciation of the contributions made by members of the Committee.  Our gratitude also goes to the witnesses who attended the hearings held by the Committee.  I would also like to express our gratitude to the Director of Audit and his colleagues for their unfailing support, and last but not the least, to the Secretariat of this Council.   \nThank you, President.",
      "sequence": 4,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "主席",
      "content": "質詢。今次會議除6項口頭質詢外，我根據《議事規則》第24(4)條，准許陳恒鑌議員、郭家麒議員及黃碧雲議員各自提出一項急切質詢。 \n 由於3項急切質詢是關乎應付中東呼吸綜合症疫症的應變措施，為方便議員作出跟進，我會先請3位議員分別提出其急切質詢，並由官員分別就該3項質詢作答。然後我會請陳恒鑌議員、郭家麒議員、黃碧雲議員及其他議員分別提出補充質詢。我會適當調節時間，讓議員提出補充質詢。 \n 第一項急切質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，一名在南韓曾與確診中東呼吸綜合症(下稱“新沙士”)患者接觸的男子，於上月26日從南韓乘飛機抵達香港。據\n報，該男子在機場出入境管制站(“管制站”)因發燒而被當值護士查問，但他隱瞞曾接觸確診新沙士患者，最後獲准入境。該男子其後乘搭兩部直通過境巴士由機場經沙頭角往廣東省惠州，之後確診為新沙士患者。由於該男子在港期間曾與不少人一同乘搭公共交通工具，有不少市民關注新沙士可能會在香港蔓延。就此，政府可否告知本會： \n(一) 當局有何緊急及有效方法追蹤在上述兩部直通過境巴士與該男子有密切接觸的乘客，以便即時作出跟進工作； \n(二) 當局有何緊急措施，處理入境人士向檢疫人員隱瞞與疫症相關資料的情況；現時當局有沒有法定權力，在有理由相信在管制站有人感染新沙士病症的情況下，強制隔離該人，以及強制其接受進一步的檢查；及 \n(三) 鑒於南韓新增新沙士個案近日仍不斷增加，當局有沒有掌握南韓的最新疫情，以便立即作出相應的緊急措施；當局會否因應現時情況，立即提升有關的戒備應變級別，並對打算前往南韓旅遊的港人，發出衞生忠告或警示？",
      "sequence": 6,
      "bookmark": "SP_MB_CHP_00017"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，中東呼吸綜合症是經由一種新型冠狀病毒(即中東呼吸綜合症冠狀病毒)引發的病毒感染，該病毒以往從未在人類中發現，亦跟曾在人類或動物所發現的冠狀病毒(包括引致SARS的冠狀病毒)不同。患者可出現急性嚴重呼吸系統疾病，病徵包括發燒、咳嗽、呼吸急促和困難，多數患者亦患有肺炎。現時仍未確定中東呼吸綜合症的傳播途徑，根據目前所掌握資料顯示，中東呼吸綜合症冠狀病毒可能透過接觸動物(例如駱駝)、環境或確診病人(例如在醫院內)而受感染。 \n 自2012年9月起，香港已把中東呼吸綜合症納入為《預防及控制疾病條例》(第599章)之下的法定須呈報疾病。任何懷疑或確診個案均須呈報衞生署衞生防護中心作調查和跟進。此外，為更有效率地就中東呼吸綜合症可能引致的風險作出應變，政府已於2014年6月12日公布“中東呼吸綜合症應變計劃”，詳細闡述政府為應對該病而制訂的準備工作和應對措施，並於同日根據該應變計劃，在考慮世界衞生組織(“世衞”)的資訊及各方面的因素後，啟動戒備應變級別。 \n 基於上述背景，我現就質詢的3部分作答覆： \n(一) 衞生防護中心知悉韓國第三宗中東呼吸綜合症個案涉及與一名76歲男子曾有密切接觸的一名44歲男子(即香港的“目標病人”)，他於2015年5月26日從韓國抵達香港後再轉往內地。衞生防護中心已立即與世衞、內地衞生當局及韓國衞生當局聯絡和盡量取得最新資料。 \n 流行病學調查顯示目標病人乘搭韓亞航空OZ723航班於下午約1時抵達香港國際機場，其後乘搭永東直巴管理有限公司經營的兩輛巴士於同日下午出發前往沙頭角再轉往惠州。 \n 在目標病人被內地有關當局確診為中東呼吸綜合症個案前，衞生防護中心已採取預防措施，與相關各方(包括入境事務處(“入境處”)、航空公司、永東直巴管理有限公司等)合作追蹤曾與目標病人有接觸的人士，包括與他乘搭同一航班和巴士的接觸者。追蹤結果共有158名乘客乘搭2015年5月26日韓亞航空OZ723航班，其中81人與目標病人處於同一機艙，而當中有29人坐於其鄰近兩行的座位，因而被確定為密切接觸者。至於巴士方面，衞生防護中心已即時聯絡永東直巴管理有限公司，追蹤曾經接觸目標病人的該公司職員(包括駕駛上述巴士的司機)。至於巴士乘客方面，由於並無備存乘客名單，衞生防護中心已盡快向公眾公布相關巴士的資料，並多次呼籲有關接觸者聯絡衞生防護中心作跟進。 \n 截止2015年6月3日，在有關航班上的所有29位密切接觸者的身份已獲確定。其中，19位並無病徵的密切接觸者已被送往麥理浩夫人度假村作隔離觀察；另外10人並不在香港，他們的資料已送交入境處。此外，另有32名人士被確定為其他接觸者(包括永東直巴管理有限公司的一名票務員、駕駛上述巴士的司機及1名巴士乘客)，並正接受醫學監察。追蹤目標病人的接觸者的工作現時仍在進行中，衞生防護中心亦設有熱線鼓勵相關人士盡早與當局聯絡。 \n(二) 衞生署一直於所有口岸檢查所有入境人士的體溫，並對發燒的旅客進行調查。就中東呼吸綜合症設有一套強制性轉介準則，包括臨床病學準則和流行病學準則。臨床病學準則包括體溫如達至或高於38℃，並有呼吸道的感染徵狀\n等。流行病學準則包括於發病前曾到訪或居住在受中東呼吸綜合症影響的中東國家或地區，或曾經與中東呼吸綜合症患者有密切接觸。如入境旅客符合臨床病學和流行病學準則，港口衞生處會強制性轉介該旅客到醫院管理局(“醫管局”)醫院的隔離病房進行進一步檢查。 \n 現時，本港法例賦予口岸檢疫人員權力，強制要求懷疑感染指明傳染病(包括中東呼吸綜合症)人士接受進一步檢驗。根據《預防及控制疾病規例》(第599A章)，如衞生主任有理由懷疑任何人是傳染病接觸者，或受指明傳染病感染或受污染，該衞生主任可規定該人接受醫學監察，或醫學檢驗或測試。為有效執行口岸的健康篩檢工作，我們需要旅客及市民的充分合作，提供正確及全面的資料予檢疫人員進行評估及跟進。若旅客明知而向檢疫人員提供虛假的資料，衞生署會因應律政司的意見，考慮採取執法行動。 \n 因應韓國的最新疫情，並考慮到我們目前仍未能從韓國當局取得治療中東呼吸綜合症患者的醫療機構資料，衞生署已加強監測措施。入境人士如最近曾到訪韓國首爾的任何醫療機構並出現發燒及呼吸道病徵，會被界定為中東呼吸綜合症懷疑個案。此外，所有發燒者會被轉介予口岸檢疫人員接受診斷，並要求他們簽署旅客健康評估表，以確定所提供資料正確，並提醒他們提供虛假資料的法律責任。 \n(三) 根據“中東呼吸綜合症應變計劃”，戒備應變級別啟動後，當局已設立精簡的應變指揮架構。食物及衞生局會統籌及策導政府的應變工作，主要由衞生署及醫管局負責評估風險性質及級別。政府在啟動應變計劃後，會不時進行風險評估，並判斷有何措施需要調整。根據韓國衞生當局，當地所有中東呼吸綜合症個案(包括涉及目標病人的輸出個案)均與韓國首宗個案在流行病學上有關連。目前並無證據顯示該病在韓國社區內有持續人傳人的蔓延，經評估有關風險後，我們認為現階段無需要再提升有關的戒備應變級別。然而，我們剛在2015年6月3日，即今天早上舉行了跨部門的會議，讓有關部門掌握病情的最新資料，作出相應的防疫措施。此外，我們會不斷提醒前往韓國首爾的本港市民如無需要，應避免前往當地的醫療機構。我們亦建議本港醫療機構和人員暫停與韓國首爾的醫療機構和人員的\n交流或訪問活動。我們會繼續密切監察海外的最新發展，並和世衞、內地和鄰近地方衞生當局保持溝通，在有需要時更新本港的應對策略和健康監測措施。",
      "sequence": 7,
      "bookmark": "SP_PO_SFH_00018"
    },
    {
      "title": "主席",
      "content": "第二項急切質詢。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，南韓近日接連出現二十多宗中東呼吸綜合症(俗稱“新沙士”)感染個案。上月26日，一名在南韓曾與確診新沙士患者接觸的男子乘坐航班抵港，再先後乘搭兩部直通過境巴士由機場經沙頭角到廣東省惠州。內地當局其後確診該男子為新沙士患者。就此，政府可否告知本會： \n(一) 自南韓爆發新沙士疫症至今，當局有否加強與該國及其他相關國家就新沙士疫情互相通報及支援的工作，以遏止新沙士在本港蔓延；如否，會否立即加強有關工作； \n(二) 當局會否立即制訂港人應避免前往的新沙士疫區名單；如會，詳情為何；如否，在甚麼情況下才會考慮制訂名單；及 \n(三) 當局會否立即檢討現時的公共醫療系統是否足以應付新沙士疫症爆發的情況，包括各公立醫院的隔離病房、醫護人手、醫療器具及藥物，以及供懷疑感染新沙士病症人士暫宿的隔離設施？",
      "sequence": 9,
      "bookmark": "SP_MB_KKK_00021"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 中東呼吸綜合症自2012年起在中東一些國家爆發，最近韓國亦因一宗輸入個案而爆發疫情。衞生防護中心一直與世界衞生組織(“世衞”)、內地衞生當局，以及韓國衞生當局等保持聯絡和取得最新資料。我們會繼續密切監察海外的最\n新發展，並和世衞、內地和鄰近地方衞生當局保持溝通，在有需要時更新本港的應對策略和健康監測措施。 \n(二) 當局一直密切監察中東呼吸綜合症在中東地區和韓國爆發的情況。目前並未有證據顯示該病在社區內有持續人傳人的蔓延，經評估有關風險後，我們認為現階段不需要提升有關的戒備應變級別。但是，我們剛在今天早上舉行了跨部門的會議，讓有關部門掌握病情的最新資料，作出相應的防疫措施。此外，政府一直提醒外遊市民應注意個人、食物及環境衞生，避免到中東呼吸綜合症病人入住的醫護環境，特別是前往韓國首爾的本港市民，不應在沒有需要的情況下前往當地的醫療機構，亦應避免到訪農場、農莊或有駱駝的市場等。我亦建議本港醫療機構和人員暫停與韓國首爾的醫療機構和人員的交流和訪問活動。 \n(三) 就中東呼吸綜合症而言，醫院管理局(“醫管局”)已制訂了全面的應變預案，採取的措施包括敦促前線醫護人員提高警覺，適時通報懷疑病例和作出檢驗。在防護設施方面，已存備超過100萬個N95口罩和3 000萬個外科手術口罩，應急儲備足以維持90天的使用水平。醫管局並定時監察隔離病房使用情況，截至2015年6月1日，醫管局約有1 300張隔離病床設於630間隔離病房。 \n 醫管局亦與衞生防護中心保持聯絡，假若發現懷疑個案會立即將該名人士轉送到瑪嘉烈醫院傳染病中心隔離，作進一步檢測，各聯網亦會在有需要時作出配合支援。醫管局亦透過內聯網特定網頁不時更新資訊，保持與員工溝通。在應變預案中，各聯網均有員工調配及服務應變措施，以備在有需要時啟動。 \n 此外，各公立醫院亦實施了一系列加強感染控制措施，包括規定市民和病人前往公立醫院急症室和門診診所，必須佩戴外科手術口罩；同時規定有發燒及流感徵狀但沒有旅遊史的病人到急症室內設立的“流感隔離區”候診。公立醫院亦加強了檢驗和隔離安排，規定任何有發燒及呼吸道病徵，以及在過去2至14天內曾前往受影響地區(包括韓國首爾的醫療機構)的病人，須接受病毒測試及即時隔離治療。 \n 另一方面，為防止傳染病蔓延，政府會根據《預防及控制疾病規例》(第599A章)第5部規定，對中東呼吸綜合症的密切接觸者進行檢疫。就本地應對從韓國輸往中國內地的首宗中東呼吸綜合症個案而言，政府已在2015年5月29日把康樂及文化事務署轄下位於西貢的麥理浩夫人度假村改作檢疫中心，安排並未有出現病徵的密切接觸者接受檢疫。截至2015年6月2日，共有19名在香港的密切接觸者正接受檢疫，他們至今均並未有出現任何病徵。 \n 當局會繼續監察最新的發展，採取適當的預防、隔離和治療措施，以保障公眾健康。",
      "sequence": 10,
      "bookmark": "SP_PO_SFH_00022"
    },
    {
      "title": "主席",
      "content": "第三項急切質詢。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "黃碧雲議員",
      "content": "鑒於南韓近日發現二十多宗中東呼吸綜合症的確診個案，而當局亦已提升公立醫院感染控制防中東呼吸綜合症的措施，政府可否告知本會，會否立即規定所有來自中東地區和南韓的人士經海路和乘飛機入境時必須填交健康申報表；若會，詳情為何；若否，原因為何？",
      "sequence": 12,
      "bookmark": "SP_MB_HW_00025"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，衞生署一直在所有口岸檢查所有入境人士的體溫，並對發燒的旅客進行調查。就中東呼吸綜合症設有一套強制轉介準則，包括臨床病學準則和流行病學準則。臨床病學準則包括體溫如達至或高於38℃，並有呼吸道的感染徵狀等。流行病學準則包括於發病前曾到訪或居住在受中東呼吸綜合症影響的國家和地區，或曾經與中東呼吸綜合症患者有密切接觸。如入境旅客符合臨床病學和流行病學準則，港口衞生處會強制轉介該旅客到醫院管理局醫院的隔離病房進行進一步檢查。 \n 因應韓國的最新疫情，並考慮到我們目前仍未能從韓國當局取得治療中東呼吸綜合症患者的醫療機構資料，衞生署已加強監測措施。入境人士如最近曾到訪韓國首爾的任何醫療機構並出現發燒及呼吸\n道病徵，會被界定為中東呼吸綜合症懷疑個案。此外，所有發燒者會被轉介予口岸檢疫人員接受診斷，並要求他們簽署旅客健康評估表，以確定所提供資料正確，並提醒他們提供虛假資料的法律責任。 \n 當局會密切留意疫情的發展及適當調節本港的疾病防控措施。",
      "sequence": 13,
      "bookmark": "SP_PO_SFH_00026"
    },
    {
      "title": "主席",
      "content": "我現請議員提出補充質詢。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，雖然這次政府反應快速，及時追蹤和隔離病人，但政府目前仍未能從南韓當局取得醫治中東呼吸綜合症患者的醫療機構資料。鑒於香港和南韓的交往頻繁，現時有很多人打算到南韓旅行、讀書或工作，暑假亦快將來臨，有不少香港人打算到南韓旅遊，但由於政府未有作出任何旅遊建議或警示，大家很是困擾，不知如何是好。請問當局會按甚麼情況決定對南韓的疫情提出外遊警示？",
      "sequence": 15,
      "bookmark": "SP_MB_CHP_00028"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們其中一個很重要的參考對象，當然是世衞，其對個別地區的疫情監察應該是最全面和最權威的。直至目前為止，世衞仍不支持任何針對南韓或其他受中東呼吸綜合症影響地區的旅遊限制。但是，正如陳議員所說，我們也非常關注，因為香港和南韓之間的往來頻繁，有很多人基於各種原因到訪當地。根據我們目前掌握的資料，南韓在是次疫情中，所有30個病例均直接或間接與首名曾到訪中東受影響地區後回到南韓的病人(即南韓的指標病人)有關。 \n 根據我們掌握到的資料，目前並無其他跡象顯示這疾病在南韓社區持續傳播，所以我們現時採用針對性方法，即針對最高風險地方，那就是醫療機構。因此，我們鄭重呼籲所有因旅遊或其他原因前往南韓的香港市民，要避免到南韓的任何醫療機構。如果基於某些原因非去醫療機構不可，則必須採取適當的防護措施，包括佩戴口罩和注意手部衞生。",
      "sequence": 16,
      "bookmark": "SP_PO_SFH_00029"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，香港人經歷過2003年的SARS，不會不知道那慘痛經驗，局長也沒有理由不知道。據報道，就現時這宗個案，有些醫護人員接觸患者5分鐘已被感染，而這位南韓受感染者可能是超級感染者。眾所周知，我們現時必須作深遠的考慮。第一，大家不要忘記，\n到今天為止，南韓仍未提供哪間醫院受影響，而現時當局只要求有發燒、從南韓來港的人士(即是已“中招”者)簽署健康評估表。為何不要求曾接觸過患者或曾到過醫院的人，即使未發燒也要申報健康狀況？又或要求從懷疑地區來港，雖然未有發燒，但有上呼吸道感染徵狀的人接受測試，當局能否做到先知先覺？ \n 至於局長說要等世衞指示，我有少許不同的意見。大家還記得當年SARS襲港，掌握最多資訊和經驗的是香港本地......",
      "sequence": 17,
      "bookmark": "SP_MB_KKK_00030"
    },
    {
      "title": "主席",
      "content": "請議員不要發表長篇議論。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "郭家麒議員",
      "content": "是的，主席，我想說現時的世衞總幹事是陳馮富珍女士，大家記得她當年是衞生署署長，既然她當年無法提供合適意見，局長如今把香港是否提升戒備應變級別或建議的做法交由世衞，包括......",
      "sequence": 19,
      "bookmark": "SP_MB_KKK_00032"
    },
    {
      "title": "主席",
      "content": "請議員立即提出補充質詢。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "郭家麒議員",
      "content": "......陳馮富珍女士，是否有點危險？局長能否承諾會防患未然，不要待香港有更多的感染個案，或有第三、四代感染時才做事，那時便太遲了。",
      "sequence": 21,
      "bookmark": "SP_MB_KKK_00034"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我要指出兩點，第一，我剛才說過，我們不是只要求有發燒的人才做健康評估，除發燒外，如果有相關病徵，例如呼吸系統感染的徵狀，我們也會要求他作出健康評估。 \n 第二，我亦要指出，我們現時採取的措施已較世界其他地方(包括世衞)的指引嚴格。由於我們至今仍未能取得在南韓地區受疫情影響的醫療機構名單，我們已採取了數項措施，包括對於曾到訪南韓或首爾任何一間醫療機構的人士，如果他有病徵，即將他列為懷疑病例處理。第二，我亦呼籲所有香港人避免前往首爾的醫療機構。第三，更具防患未然意義的做法，便是暫停香港與南韓首爾之間的所有醫學交流。 \n(郭家麒議員站起來)",
      "sequence": 22,
      "bookmark": "SP_PO_SFH_00035"
    },
    {
      "title": "主席",
      "content": "郭議員，請把時間留給其他議員，有17位議員正在輪候提問。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "郭家麒議員",
      "content": "局長沒有回答最後一點，我問他有關防患未然的做法，例如作出旅遊警示。",
      "sequence": 24,
      "bookmark": "SP_MB_KKK_00037"
    },
    {
      "title": "主席",
      "content": "我認為局長已經作答。即使局長未有充分回答你的補充質詢，我相信其他議員也會跟進。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長數次提到無法取得南韓哪些醫療機構曾收過中東呼吸綜合症病人的資料，他有否嘗試透過世衞或中國外交部駐港特派員公署與南韓交涉，以便取得所需資料？局長雖然呼籲市民盡量避免到首爾的醫院或醫療機構，但有時是無法避免的，因為前往首爾旅遊或工作的人，如身體不適便要到醫院求診，若他不去醫院，延誤就診也會出事。其實，局長應迫使南韓方面合作，提供有用資料，通知香港市民哪些醫院不能去，而不是叫市民所有醫院都不要去。局長有否尋求協助？",
      "sequence": 26,
      "bookmark": "SP_MB_HW_00039"
    },
    {
      "title": "主席",
      "content": "黃議員，你已提出補充質詢，請坐下，讓局長作答。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，基於我們無法直接向南韓的衞生當局索取資料，我們已向世衞提出要求，希望可透過世衞取得相關的資料。另一方面，香港亦有與南韓駐港代表保持溝通。",
      "sequence": 28,
      "bookmark": "SP_PO_SFH_00041"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，局長可否提供更多有關此病的臨床資料，包括病徵及特點，如何區分此病與其他呼吸道感染疾病？除了查詢病人到過甚麼地方和接觸過甚麼動物外，有何確診方法及確診所需的時間多少？以及有何特別的治療方法及prognosis如何？聽聞年老的病人情況會較差，而該病對年青病人的影響較輕微。局長可否提供多些臨床資料？",
      "sequence": 29,
      "bookmark": "SP_MB_LKL_00042"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我未必能夠提供梁家騮議員要求的所有資料，不過我會盡可能提供我知道的資料。稍後如果議員需要進一步資料，我們可以補充。  \n 正如我剛才所說，中東呼吸綜合症的致病原是一種冠狀病毒。我剛才已解釋，這種冠狀病毒與其他(例如造成SARS)的冠狀病毒不同。據我們至今掌握到的資料，此病亦是透過飛沫傳播。至於病徵，都是發燒及一些呼吸系統的徵狀。我相信大家都知道，單靠呼吸系統的病徵，實難以分辨患者是染上中東呼吸綜合症還是普通的季節性流感。所以，在臨床方面，一定要加上我們在流行病學上的標準，才能確定有關疾病是否屬於中東呼吸綜合症的病例。 \n 檢測方面，香港已掌握了一個基因測試，能夠在一日內進行快速測試，證實或排除有關病例是否屬於中東呼吸綜合症。 \n 治療方面，到現在為止，中東呼吸綜合症可說是沒有一個針對性藥物可以治療，所以在整個治療的過程中，支援性的治療十分重要，包括補充體內水分、保持代謝平衡、對呼吸的支持，以及預防細菌介入性感染等。 \n 至於是否有藥物可以舒緩病徵，有專家表示，在SARS時曾經使用的一些藥物，例如干擾素(interferon)等，都是可以考慮的。不過，它並非正式針對此病毒的藥物。 \n 至於風險，當然如果患有慢性病或身體抵抗力較差的病人，風險會較大。",
      "sequence": 30,
      "bookmark": "SP_PO_SFH_00043"
    },
    {
      "title": "張宇人議員",
      "content": "主席，其實局長今次做得相當好。如果某地區有政變，保安局會發出警示，呼籲市民不要前往，而旅行社在當局發出警示後，便要自動退錢或更改行程。我不知道現時這種情形會否越來越普遍，因為人與人的交流非常頻繁。其實局方會否考慮到了某個情形，可宣布某地方為疫埠，呼籲市民不要前往。如有些人早已支付團費，無法退款，但如果繼續前往，回港後可能會出事。局長是否考慮這情況應如何處理？",
      "sequence": 31,
      "bookmark": "SP_MB_TC_00044"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，其實衞生防護中心一直在網站提供資料，告知香港市民到世界其他地方旅遊時，就健康而言，有甚麼特別需要注意的事宜。由於公眾健康情況比較複雜，不能很簡單地分為一、二、三級，以界定前往的風險，而是涉及很多特別的醫療意見。衞生署現時有一項有關港口衞生的服務，如果香港市民想到外地旅遊，例如到\n非洲或其他熱帶地方旅遊，可瀏覽網站或向港口衞生處查詢。港口衞生處會告知他們，哪些地方有瘧疾，出發前要服用甚麼預防藥物；哪些地方有黃熱病，出發前要注射疫苗等。其實，我們在這方面做了很多工作。 \n 因應中東呼吸綜合症的情況，我們會把這幾天採取的新措施及給市民的忠告在網頁上公布。舉例而言，今次事件最重要的信息是，大家不應該只留意南韓，因為現時中東仍是中東呼吸綜合症的主要受影響地區。除中東外，現在加上南韓，我們會提供較詳細的指示，呼籲市民前往這些地方時，不要跟動物、野生動物、鳥類接觸，不要前往農場。特別是到中東地區時，不要接觸駱駝或與駱駝有關的產品和環境，也不要前往出現中東呼吸綜合症疫情的醫療機構。 \n 當然，南韓的情況比較特別，因為我們不知道有哪些醫療機構受影響，所以暫時在這個階段，我們惟有呼籲市民，盡量不要前往首爾的任何醫療機構。如一定要前往，要怎麼做呢？我要解釋一下，如果有人到首爾或中東時身體不適或受傷，不能不到醫院，他們到醫院時要佩戴口罩，以及保持手部衞生，這些比較詳細的資料，我們全部都會提供，而不只是發出警示那麼簡單。",
      "sequence": 32,
      "bookmark": "SP_PO_SFH_00045"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，世衞於5月24日在全球疫情警報與反應網絡上公布，阿聯酋出現第一宗中東呼吸綜合症病例，接着香港也出現同樣病例，到29日，中國向世衞通報出現確診病例。 \n 我想問局長，網站資料顯示，全球曾經有1 135宗病例，其中有427宗死亡個案，死亡率高達三成七以上，危險性是否相當高？雖然世衞網站沒有忠告國家應採取甚麼特別措施管制出入境或發出旅遊警示，但死亡率這麼高，而且我們又未能確知南韓的疫情，政府會否採取一些比較進取的做法，以防止這些病毒從外地傳入？ \n 此外，網站忠告公眾應避免飲用新鮮的駱駝奶、駱駝尿，或食用一些未經煮熟的駱駝肉，我想問香港有否進口這些駱駝奶、駱駝尿或駱駝肉？",
      "sequence": 33,
      "bookmark": "SP_MB_CCA_00046"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，其實大家從我剛才的答覆中可得知，我們一方面確實要參考世衞的政策或指引，特別是涉及應否從健康的角度對某地區發出旅遊警示等，這些是世衞的權力所在。但另一方面，我\n們實際上不是完全跟隨世衞的指引而採取行動。我們也有一套針對中東呼吸綜合症的完整應變措施，而且我們採取的多項措施，並非世衞所要求的。 \n 正如現在的情況，由於南韓的疫情主要在醫療機構中傳播，所以我們針對首爾的所有醫療機構，呼籲市民不要前往，也呼籲本港所有醫護人員停止與南韓作出醫學上的專業交流，我們亦已在懷疑病例的定義上引入這個元素，作為定義的一部分。凡此種種，再加上我們已在所有入境口岸採取體溫探測，都能防止該病傳入香港。有很多人會問探測體溫是否有用，事實證明是有用的。現時每天有數十名入境人士被探測到發燒，需要在港口衞生站進行健康評估，而有關的健康評估給我們一個介入機會，可以向有病徵的人士索取其詳細的聯絡資料、旅遊史和接觸史，以及了解他們的身體健康情況，以決定是否有需要界定為懷疑病例，立刻送院進行隔離和檢驗等。",
      "sequence": 34,
      "bookmark": "SP_PO_SFH_00047"
    },
    {
      "title": "鍾樹根議員",
      "content": "香港有否進口駱駝類產品？",
      "sequence": 35,
      "bookmark": "SP_MB_CCA_00048"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對不起，暫時沒有相關資料，可以稍後翻查資料。",
      "sequence": 36,
      "bookmark": "SP_PO_SFH_00049"
    },
    {
      "title": "主席",
      "content": "現時輪候提問名單上有13位議員，按照一貫做法，我會讓名單上過往提問次數最少的議員先提問。由於不斷有議員加入，提問次序會有改變，所以屏幕上沒有顯示輪候次序。 \n 名單上接下來的3位議員是何俊賢議員、李國麟議員及梁家傑議員。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我相信香港人得知今次事件後，到南韓或其他特別地方時會提高警惕。但是，我擔心香港沒有防備的人數，以及香港集體爆發的機率有多少？正如這名南韓人曾先後乘搭兩輛直通巴到邊境，再乘搭大巴到內地，而我從報章得悉，這病的潛伏期是14天，換言之，有部分在內地的港人可能會在這潛伏期間返回香港。我想知道政府如何評估在這個沒有防備的情況下，香港有多少人可能會染病？又可否告訴香港人風險有多高？",
      "sequence": 38,
      "bookmark": "SP_MB_SH_00051"
    },
    {
      "title": "食物及衞生局局長",
      "content": "首先，就何俊賢議員剛才的補充質詢，我必須指出我不同意的地方。就中東呼吸綜合症而言，相對眾多國家，香港的防禦措施已屬相當嚴密。若要評估該病在香港的爆發風險，大家需要明白，不止中東呼吸綜合症，任何傳染病都有潛伏期。有人在這段潛伏期內在沒有病徵的情況下進入香港，這可能性是一定有的。所以，我要向香港市民表明，我們不能排除這種可能性，即是說，有來自中東或南韓的受感染人士，在入境香港時沒有任何病徵，其後才病發，在香港傳播此病，這種可能性是一定存在的。 \n 最重要的是，第一，我們已在入境管制站採取相對嚴密的監控措施。任何入境香港的人，若出現任何病徵，包括發燒或呼吸系統的病徵，我們便會進行健康評估，然後安排他到醫院隔離檢查。假設入境香港時沒有病徵的人在入境香港後才病發，我們所有前線醫護人員均非常清楚當局就如何應對中東呼吸綜合症所訂的指引。這些指引包括臨床病學準則和流行病學準則。 \n 臨床病學準則包括體溫38℃或以上，並有呼吸系統的感染徵狀。當然，你可以說這些準則未必能分辨出一個人是受到中東呼吸綜合症感染還是其他呼吸系統疾病感染，但我們起碼能夠分辨出有這些病徵的病人。相對於處於潛伏期內沒有病徵的病人，有病徵的病人傳播疾病的機會較高。檢測臨床病學準則後，還須檢測流行病學準則，這做法亦非常重要。我們不斷擴大檢測範圍，例如最初只包括中東受影響地區，現在亦包括南韓，並特別指明曾與中東呼吸綜合症病人、或野生動物(如駱駝)或其環境或其產品有密切接觸的人，曾到訪中東或南韓地區的人，以及有可能接收中東呼吸綜合症病人的醫療機構。在南韓方面，因為我不知道有哪些醫療機構受影響，所以首爾所有的醫療機構已列入範圍內。 \n 有了這兩套條件後，我們的前線醫護人員便能提高警惕，若有人入境香港時沒有病徵，但稍後因出現病徵而求診時，我們便能及早發現。發現後，我們現時的處理方案是較成熟的，因為我們已有指引。若屬於懷疑病例，我們會馬上送他到醫院進行隔離檢查。若該人沒有病徵，而是屬於確診病例的接觸追蹤者  我們很快便能鎖定所有與該南韓病人有密切接觸的人  所有19位的緊密接觸者現已開始在港接受隔離，只要他們在隔離14天後沒有出現病徵，便應該是安全的。  \n 縱使我們不能排除有病人在潛伏期內，在入境香港時沒有病徵，繼而在香港病發，但我們仍然有能力，並訂定有關安排，讓我們能及早發現這些病人，對他們進行適當的醫學監察或隔離，甚至入院治療。",
      "sequence": 39,
      "bookmark": "SP_PO_SFH_00052"
    },
    {
      "title": "李國麟議員",
      "content": "主席，剛才局長純粹是從技術官僚的角度看防疫工作該如何做。局長提到南韓出現疫情，呼籲港人不要前往，尤其不要到當地的醫療機構。我覺得局長所說的是常識，大家都知道危險的地方不要去，根本不用局長提醒。現時問題的重點在於，除了用技術官僚的角度解釋檢疫工作外，作為問責官員，局長沒有處理好政治方面的問題，那就是南韓方面極不合作，不肯提供資料。局長在給陳恒鑌議員的主體答覆中提到南韓未能提供資料，但在回答郭家麒議員時，卻說南韓已提供了最新資料，答覆實在有點模糊，但局長剛才也承認得不到資料。 \n 剛才有議員提到世衞，局長表示亦曾諮詢過世衞，作為政治問責官員，局長以政治手段實施香港的檢疫政策時，有否考慮向世衞投訴，以更強硬態度要求南韓提供相關資料？這是第一點。第二點，由於南韓不提供資料，你作為負責香港衞生方面的官員，有否考慮用政治手段，對任何入境香港的南韓人，以特別方法進行檢疫，以回應南韓政府如此不合作的態度？",
      "sequence": 40,
      "bookmark": "SP_MB_JL_00053"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，其實若大家有留意我剛才的說話，我們已因應......據我理解，李議員說要從政治角度處理這問題。若我們能從南韓政府或世衞得到相關資料，知道南韓有哪些醫療機構曾接收中東呼吸綜合症病人，我們的做法就會直接一點。但如果無法取得資料，我會否從政治角度來考慮，向世衞投訴南韓？對我來說，最重要的考慮是，即使把問題擴大至政治層面，我認為仍需以保護香港市民的健康為依歸。 \n 對於南韓，我們其實已經作出適當回應，但這個回應並非純粹屬於政治反彈或考慮這麼簡單，而是因為無法取得有關資料，我惟有把首爾地區所有醫療機構列作高危地區，建議前往首爾的香港市民不要到當地的醫療機構，否則便要採取防護措施，我們的醫護人員亦暫停跟首爾任何醫療機構進行學術交流。如果李議員接受我的解釋，其實在此層面，由於南韓方面的資訊欠缺透明度，令我們無法取得相關資料，我們因而要採取一些更具針對性的措施，擴大範圍。我認為，在\n某程度上，從保護香港市民健康的角度來看，我已適當地回應了南韓在這方面的資訊有欠透明的情況。",
      "sequence": 41,
      "bookmark": "SP_PO_SFH_00054"
    },
    {
      "title": "主席",
      "content": "我接着會請葉國謙議員、梁國雄議員及...... \n(李國麟議員站起來)",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長沒有回答我的問題。我的問題是，會否因應這種情況，特別對從南韓首爾來港的人士進行特別檢疫？他沒有回答我這問題。",
      "sequence": 43,
      "bookmark": "SP_MB_JL_00056"
    },
    {
      "title": "主席",
      "content": "由於還有14位議員輪候提問，我不會讓議員就局長沒有回答的問題再作追問。我相信如果議員提了問題，但局長沒有回答，正在輪候的其他議員定會跟進。接下來，我會請葉國謙議員、梁國雄議員及梁志祥議員提問。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，經歷過2003年的SARS事件，香港市民可謂談虎色變，大家也會高度警戒。現時南韓政府對這件事採取迴避或不透明的做法，局長剛才已有提及。我的問題是，既然南韓這般不合作(我稱之為隱瞞、不透明)，當局可否加強措施？在我的記憶中，在2003年SARS事件時當局實施特別措施，要求在回港航班上的乘客在機上進行檢疫，當局會否考慮採取這做法，特別對來自南韓航班的乘客進行適切的檢疫措施，以防止該病在香港傳播？",
      "sequence": 45,
      "bookmark": "SP_MB_IKH_00058"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝葉議員的提問。實際上，港口衞生處的同事一直與相關業界(包括旅遊業和航空公司)保持緊密接觸。在這事件上，容許我再多說一些。我剛才已提到，現在每星期有200多班航機由南韓來港，我們已接觸過所有有關航空公司，據我所知，這些航空公司已安排或正在安排加強措施，當航機進入香港時作出廣播，提醒機上乘客，如果有任何病徵或風險因素，便須與港口衞生處人員聯絡。我們亦提醒航空公司加緊留意機上乘客的健康情況。這是我的補充。",
      "sequence": 46,
      "bookmark": "SP_PO_SFH_00059"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽了高局長的話後感到很可笑，人家不合作，我們便作出相應措施，這等於我在馬來西亞一樣，人家不准我入境，他便說他不會干涉人家的事，這是一個怎樣的政府？",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00060"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，有10多位議員正在輪候提問。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我正想說，連南韓你也不敢得罪，那麼由大陸來港的人又怎樣？你不要忘記，2003年的SARS疫症便是因大陸隱瞞疫情而引起。我想問，當局設了這麼多關卡，在機場可以檢驗，乘船來港的人也可以檢驗，但駕車來港的人如何檢驗？有沒有檢驗呢？如果每個人好像汪洋一樣駕車來港找梁振英吃飯，你是否夠膽替他檢驗？我們有這麼多口岸，這豈不是浪費時間？我現在問，主席，你帶隊往內地，他們有沒有替你檢測體溫？當然沒有，他們敢嗎？有嗎？(席上有議員說有)如果有，那麼我們如何檢驗那些內地來港人士？",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "主席",
      "content": "梁議員，請立即提出你的補充質詢。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "梁國雄議員",
      "content": "我們往內地會被檢驗，那些內地來港人士又怎樣？我想問高局長，我們不斷興建口岸，究竟那些口岸如何進行檢驗？有沒有詳細守則，訂明如果有人駕車“垂簾”，看不到車內乘客，會否揪他出來檢驗？",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00064"
    },
    {
      "title": "主席",
      "content": "梁議員，你已提出補充質詢，請坐下，讓局長作答。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我要問，有多少個口岸？有多少人接受檢測？有否保留檢測紀錄？因為有些人根本無須過關......",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00066"
    },
    {
      "title": "主席",
      "content": "梁議員，你已提了很多問題，請坐下。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "我還要問，有沒有不持旅遊證件過關的特殊人士？那些人會否被揪出車外檢測？抑或是在車上進行檢測......",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "主席",
      "content": "梁議員，請立即坐下，讓局長作答。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "......你是否已聽清楚？我再說一次，有沒有紀錄？有沒有人不用持外交證件來港？那些人如何檢疫？",
      "sequence": 57,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於中東呼吸綜合症的防疫措施，我想特別指出一點，針對南韓來港的航機，我們現時已經與所有航空公司聯絡，在航機上加緊留意所有旅客的健康，以及提醒旅客若有病徵一定要報告。 \n 在口岸方面，我們正全面執行體溫檢測，所有發燒或有呼吸系統病徵的病人，將須作出健康評估，這是根據本港一項法例執行，我們亦備有一份健康評估表格，當中清晰列明旅客須提供的個人資料、在香港的聯絡資料、進行健康評估時有否任何病徵，以及很重要的是，我們詳細詢問他的接觸史和旅遊史。在旅遊史方面，我們會清楚詢問他有否前往任何受中東呼吸綜合症影響的地區；在接觸史方面，我們會明確地問他曾否接觸確診中東呼吸綜合症的病人或前往醫療機構。 \n 最後，本港的衞生人員在查問及進行評估之後，會在紀錄上簽署。由昨天開始，我們會提醒旅客，他們亦有法律責任，要求他們在進行健康評估之後簽名作實。",
      "sequence": 58,
      "bookmark": "SP_PO_SFH_00071"
    },
    {
      "title": "主席",
      "content": "局長，議員是問會否有一些入境人士，由於其身份或入境方式而免受體溫檢測及健康評估？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "食物及衞生局局長",
      "content": "所有入境旅客都會接受體溫檢測，如果旅客有發燒，我們一定會替他進行健康評估。",
      "sequence": 60,
      "bookmark": "SP_PO_SFH_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他沒有回答我的補充質詢。",
      "sequence": 61,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，局長已回答你的補充質詢，請坐下。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，你沒有聽明白。持入境證或出境證的人是旅客，沒有持證件的便不是旅客，他是回答了，但那些人有沒有紀錄呢？",
      "sequence": 63,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，是你沒有聽清楚，局長已經回答你的補充質詢，請立即坐下。梁志祥議員，請提問。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，中東呼吸綜合症(俗稱“新沙士”)經由飛沫傳播。局長回答陳恒鑌議員時提到密切接觸者的定義，航班上有158名乘客，而當中81名與受感染的南韓病人坐同一機倉，但當局只界定病人鄰近兩行座位的乘客才是密切接觸者，經當局調查後，便安排那29名乘客接受隔離。局長，雖然我們很有經驗，在SARS之後，大家都知如何防避傳染和感染，但我擔心，如果該南韓病人曾在航機上走動或換位，若有這些情況，當局會否忽略了一些受感染的人，而他們現時沒有被隔離......",
      "sequence": 65,
      "bookmark": "SP_MB_LCC_00078"
    },
    {
      "title": "主席",
      "content": "請議員立即提出補充質詢。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "梁志祥議員",
      "content": "大家十分擔心會有這情況，我想問局長會否建議所有航班或旅遊巴士的乘客都需要佩戴口罩？",
      "sequence": 67,
      "bookmark": "SP_MB_LCC_00080"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，如果為了衞生或各種原因而戴口罩，這是沒有問題的，不過，我們不會規定所有人一定要戴口罩。 \n 另一方面，我們界定在航班上哪些人是緊密接觸者時，當然會充分考慮科學證據，因為這疾病由飛沫傳播，一定與距離和接觸的時間有關。  \n 我們訂定具體定義時，亦有參考一些先進國家(例如歐洲、澳洲、英國等)的有關標準。此外，我們亦會界定在航班上大量走動的人(例如機組人員)為緊密接觸者。就風險而言，這肯定是相對的，沒有人可以說坐在病人旁邊的人百分百有風險，而坐在機尾的人則絕對沒有風險。所以，我們只能把不同的人按照其與病人的距離和接觸時間，計算其暴露於病人飛沫之下風險的高低。",
      "sequence": 68,
      "bookmark": "SP_PO_SFH_00081"
    },
    {
      "title": "主席",
      "content": "接着我會請鍾國斌議員、葛珮帆議員及何秀蘭議員提問。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，根據現時的法例，如果入境旅客發燒，填報健康申報表時提供虛假資料，一經定罪，可被判最高罰款5,000元或入獄6個月。但是，今次那名南韓男子來港後旋即前往惠州，之後才發病。在這種情況下，當局如何執法？不能執法便沒有阻嚇作用。是否要待他康復後，過境香港返回南韓時才對他作出檢控？",
      "sequence": 70,
      "bookmark": "SP_MB_CKPA_00083"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就這個病人來說，他在口岸衞生人員為他做健康評估的時候，提供了失實資料，我們非常嚴肅地看待這事，我們會諮詢律政司的意見，如果律政司認為證據充分，我們會考慮採取法律行動。 \n 當然，你也提到他現在並非身在香港，我們要執法，亦要他身在香港我們才可以採取行動。",
      "sequence": 71,
      "bookmark": "SP_PO_SFH_00084"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，香港人經歷2003年SARS一役，現在提到中東呼吸綜合症都會很害怕。鑒於南韓現在的情況，局長，現在有些香港人都會覺得困擾，因為如果他們有工作需要，由於沒有旅遊警示，他們別無選擇，仍得要到南韓工作。 \n 局長說，到南韓後沒有必要便不要去醫療機構。但是，如果真的身體不適，可能也別無選擇，如果需要醫療服務時應該怎樣做？香港政府會不會為在南韓需要醫療服務，而又不想去醫療機構的香港市民提供協助？會不會有熱線電話給香港市民查詢？如果市民去過南韓的醫療機構，回港時會不會被隔離？",
      "sequence": 72,
      "bookmark": "SP_MB_EQ_00085"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如剛才我答覆時所說，如果有各種原因需要到南韓首爾的市民，我們呼籲他們盡量不要去醫療機構。但是，如果他生病或因一些很重要的原因而需要去  幸好我們現在並非不知道中東呼吸綜合症的傳播途徑，而是知道它透過飛沫傳播  那麼，最重要的是，市民如果要去醫療機構，便要戴口罩保護自己，以及雙手接觸過任何物件後都要進行清潔，這是最有效防止感染中東呼吸綜合症的一個方法。",
      "sequence": 73,
      "bookmark": "SP_PO_SFH_00086"
    },
    {
      "title": "何秀蘭議員",
      "content": "希望局長透過世衞迫使南韓一定要公開疫情。我的質詢是跟進葉國謙議員剛才的問題，在飛機航班上，大家在一個很侷促的環境裏共處數小時，跟可能帶菌病人的距離非常近。 \n 我們會檢測入境旅客的體溫。但是，如果稍後南韓的疫情變得較為嚴重，當局會否考慮要求航空公司在從南韓來港航班的乘客上機之前，為乘客檢測體溫？起碼知道他們會不會健康出現問題，即使未至於要採取不讓他們上機如此一個果斷的手段，但起碼可知道有甚麼乘客需要特別照顧。",
      "sequence": 74,
      "bookmark": "SP_MB_CH_00087"
    },
    {
      "title": "食物及衞生局局長",
      "content": "正如我較早時已經表示，香港現在所採取的行動，其實已是比較進取。現時每星期有200多班航班由南韓來港，我們已聯絡了所有這些航班所屬的航空公司，要求他們在飛機進港時，作適當廣播提醒旅客，亦要留意機上旅客的身體狀況。我相信這是最重要的。 \n 當然，旅客來到香港後，我們進行健康評估時，如果發覺他出現了相關病徵，包括發燒或呼吸系統病徵，而他的接觸史或旅遊史顯示他曾接觸過中東呼吸綜合症的病人，或者去過醫療機構，他已經成為一個懷疑個案。至於我們可否要求別的國家對準備出境來香港的旅客做些甚麼，我相信會有困難。",
      "sequence": 75,
      "bookmark": "SP_PO_SFH_00088"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我是指航空公司，不是國家。",
      "sequence": 76,
      "bookmark": "SP_MB_CH_00089"
    },
    {
      "title": "主席",
      "content": "局長，有關航空公司的問題，你有否補充？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我沒有補充。",
      "sequence": 78,
      "bookmark": "SP_PO_SFH_00091"
    },
    {
      "title": "主席",
      "content": "我接着會請麥美娟議員、王國興議員及陳家洛議員提問。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，香港經歷SARS一役後，我相信我們的醫護團隊有經驗，對於防疫工作亦會加倍小心，我們對他們有信心。但是，我們現在面對的是一個很不負責任的對手，正如南韓總統朴槿惠都說，其國家的防疫應變不足。我們面對一個這麼不負責任的對手，而他們提供的資料又這麼不齊全。局長，你在回答陳恒鑌議員和郭家麒議員時曾表示，根據南韓提供的資料，並無證據顯示該病在南韓社區內有持續人傳人的蔓延。既然他們這麼不負責，連涉及甚麼醫療機構的名單都不肯提供，你們會不會低估了南韓的疫情？不是局長有心低估，而是根據他們所提供的資料，令到你低估了。那麼，你會否為了防患於未然，與其呼籲市民到當地時不要去醫療機構，倒不如索性叫他們不要去南韓，政府可否發出旅遊警示？",
      "sequence": 80,
      "bookmark": "SP_MB_AM_00093"
    },
    {
      "title": "食物及衞生局局長",
      "content": "正如我剛才在回答不同提問時都說過，是否針對一個地方發出旅遊警示或限制，我們主要會參考世衞的做法，但最重要的是，視乎疫症在該地方的社區中有否持續傳播。 \n 當然，我體會到麥議員的感受。儘管我們認為南韓有關當局資訊方面不透明，但我在此說明，我所說的資訊不透明，只不過是他們沒有提供受中東呼吸綜合症影響的醫療機構名單。至於其他方面，例如所通報病例(截至目前為止有30宗)的資料，病人在哪裏受到感染等，其實均有提供。所以，根據南韓提供的資料，我們評估該病暫時並未在南韓社區中持續傳播。在這樣的情況下，按照世衞的標準，不應發出旅遊警示。 \n 無論如何，我們認為有責任提醒市民，我們現在對市民提出的忠告，其實已較世衞或其他地方嚴格，即我們要求市民盡量不要前往當地的醫療機構，我們的醫護人員不要與南韓進行醫學交流，以及我們把懷疑病例的定義加入這個元素，其實我們已經盡量走前一步。",
      "sequence": 81,
      "bookmark": "SP_PO_SFH_00094"
    },
    {
      "title": "王國興議員",
      "content": "主席，幸好“剪布”了，否則今天就無法提出口頭質詢，詢問市民最關心的問題。  \n 主席，較早前有報道，由於現時在入境口岸負責體溫檢測工作的人員是合約員工，他們的士氣低落，因為並非“同工同酬”，他們的醫療保障不足。我想問局長有否關注這些問題，他可否澄清現時在入境口岸負責體溫檢測工作的人員是否合約員工？如果他們不是合約員工而是長期聘用的職員當然最好，但萬一是合約員工，局長如何提升他們的士氣，並確保他們生命不會受到威脅，從而做好體溫檢測的工作？",
      "sequence": 82,
      "bookmark": "SP_MB_WKH_00095"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們現時所有口岸有超過600名的同事，當中包括政府聘用的員工和外判的合約員工，我可以很清楚告知王議員，我們有為這兩類員工提供相關的培訓。由於在這些口岸負責量度體溫工作所需的人手多少，很多時須視乎當時傳染病的疫情，在比較緊張時，我們會臨時增聘人手。所以，我們跟這些外判公司有協議，不僅為當值的同事提供培訓，甚至會預先培訓部分人手，以便有需要臨時增加人手時，有曾接受相關培訓的員工可執行這工作。",
      "sequence": 83,
      "bookmark": "SP_PO_SFH_00096"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長沒有回答合約員工是否有同等的醫療保障？這並非有否培訓的問題。",
      "sequence": 84,
      "bookmark": "SP_MB_WKH_00097"
    },
    {
      "title": "主席",
      "content": "王議員，我已經說了，由於有多位議員輪候提問，我不會讓議員就局長的答覆再作跟進。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我們在討論這問題時，已有大學的交流團昨天出發到南韓，亦有很多基於工作需要的人到南韓或中東地區，或途徑中東地區。為以，我要求局長每天在跨部門的工作會議中，均檢討旅遊警示的問題，否則會有越來越多市民在暑假期間冒上不必要的風險。 \n 主席，我想跟進局長剛才答覆議員質詢時，提及該名南韓病人經香港到中國大陸，在機上有29名密切接觸者，當局已覓得當中19人，但還有10人未能接觸到。局長表示已把他們的資料轉交給入境處，我的補充質詢是，這10人是否香港永久居民？如果他們返港或前來香港，他們將要面對甚麼程序，以確保預防傳染病入侵的防線穩固？",
      "sequence": 86,
      "bookmark": "SP_MB_KC_00099"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳議員的第一項質詢，其實我每天都在檢視疫情，着緊地留意南韓增加多少宗病例，尤其是病例有否屬於超越現在第三層的傳播，會否有第四層的傳播，甚至有否找不到傳播源頭的病例等，因為這些顯示疫情在社區內會否有持續的傳播。雖然未必每天都舉行跨部門會議，但我每天都會檢視疫情。 \n 第二項質詢是有關另外10名緊密接觸者，我們把他們的資料交給入境處的最主要原因是，他們若重返香港，我們便可找到他們。我們覓得的19名緊密接觸者中，其中一名便是透過這機制，當他再次進入香港時找到他。 \n 至於現時10名不在香港的緊密接觸者中，據悉有6名正在內地接受監察，另外4名已經返回南韓，而我們不僅已經把他們的資料交給入境處，亦交給當地的衞生當局，讓他們可以在當地作適當的監察，而如果他們再來香港，香港入境處也會知道。",
      "sequence": 87,
      "bookmark": "SP_PO_SFH_00100"
    },
    {
      "title": "主席",
      "content": "當局是否知悉該10名人士之中有否香港居民？",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我並未掌握到這方面的資料，我可能稍後以書面提供。(附錄I)",
      "sequence": 89,
      "bookmark": "SP_PO_SFH_00102"
    },
    {
      "title": "主席",
      "content": "我接着會請姚思榮議員、單仲偕議員、盧偉國議員及謝偉俊議員提問。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "姚思榮議員",
      "content": "當局去年就發生中東呼吸綜合症的情況約見旅行社，當時局長親自出席，介紹如何防禦，這做法相當好。大家都知道前往南韓的人遠較前往中東的人多，對於南韓最近發生這疫情，我不知道當局會否加強宣傳，令旅行社或準備前往南韓或中東的旅客做好防禦措施？",
      "sequence": 91,
      "bookmark": "SP_MB_YSW_00104"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝姚議員的補充質詢，我們與香港旅遊業議會一直有緊密接觸，亦適時提供最新資料和相關指引，使他們可\n以適當照顧團友和留意他們的身體狀況。更重要的是，我們亦反覆提醒旅行社，如果有開辦前往中東地區的旅行團，不應安排團友騎駱駝或接觸與駱駝有關的產品或環境，無論是自費與否。如果有需要，我們會隨時安排研討會。",
      "sequence": 92,
      "bookmark": "SP_PO_SFH_00105"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，一般旅客除非遇上突發事情、交通意外或運動受傷等，是不會到醫療機構的。但是，南韓的美容手術比較有名，我不知道這些整容機構是否屬於醫療機構，局長會否呼籲不管男士或女士，在這段時間不要前往？這些美容機構究竟是否屬於醫療機構？如果是屬於醫療機構，局長會否呼籲他們暫時不要進行美容手術？",
      "sequence": 93,
      "bookmark": "SP_MB_SCK_00106"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我已數次澄清，當我說南韓首爾的醫療機構時，是包括進行整型或美容手術的機構。",
      "sequence": 94,
      "bookmark": "SP_PO_SFH_00107"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，衞生署追蹤到曾與目前在惠州隔離的韓國人有密切接觸的人士，並加以隔離，其中包括培僑中學的學生。據報道，培僑中學已採取所需的防疫措施，這是可取的。我想問局長，如果疫症真的在香港蔓延，學校確實是高危之地，因為小朋友經常有肢體接觸，所以，局長是否已審視應否在學校發出警示指引，讓學校能及早做好防疫措施，防患於未然？",
      "sequence": 95,
      "bookmark": "SP_MB_LWK_00108"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝盧議員的補充質詢。事實上，在今早的跨部門會議中，教育局的同事表示一直有與學校緊密溝通，告知其衞生防疫中心的指引，特別是關於教育機構的指引。在這段時間，我亦同意應提醒教育機構要特別留意小朋友的健康情況。小朋友如發燒或身體不適，應該休息、戴口罩及盡早求醫，這忠告任何時間均適用。",
      "sequence": 96,
      "bookmark": "SP_PO_SFH_00109"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，你說談虎色變又好，“見過鬼怕黑”也好，香港人都很擔心這個問題，但今早聽到多項補充質詢，我覺得均有點失衡。究竟我們會否過分驚恐？以及如何維持社會衞生和香港經濟平衡？究竟南韓是否唯一須要擔心的地方？  \n 就外遊警示而言，牽涉衞生問題的警示或衞生署的提示，到目前為止，最新的只是有關畿內亞伊波拉病毒的警示。最新的報告只提及我們需要留意中東呼吸綜合症的病例，而根據世衞的數字：截至5月29日，全球有1 139宗個案，43宗死亡，牽涉24個國家，亞洲除南韓外，馬來西亞和菲律賓亦榜上有名，另外亦包括全世界很多國家。 \n 在這情況下，我希望香港市民和政府當局不要過分強調這只是南韓的問題，這是不公道的。更重要的是，我們應有適當的平衡，例如我們在SARS期間封閉了灣仔維景酒店，對香港的經濟和旅遊業造成非常重大的傷害......",
      "sequence": 97,
      "bookmark": "SP_MB_PT_00110"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我的補充質詢是，根據現時局長所說和文件內所公布，這個指揮機構或跨部門組織，究竟有否包括商務及經濟發展局或旅遊事務署的官員，他們能否作出適當評估，以防我們在過分擔憂和害怕的情況下，作出對香港的經濟和旅遊業重大打擊的措施？",
      "sequence": 99,
      "bookmark": "SP_MB_PT_00112"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我可以很清楚告訴謝議員，我在近數天的新聞溝通中亦很清楚指出，現時受中東呼吸綜合症影響的地區不止南韓，中東很多國家亦受影響。我亦三番四次提示，剛才也提過，政府現時沒有勸諭香港市民不要前往中東，但如果前往中東，市民和旅行社都要留意不應接觸野生動物和鳥類，包括駱駝、駱駝製品，以及與駱駝有關的環境。所以，我希望謝議員能夠明白，政府不會特別針對一個國家或地區作出任何不公道的政策。在我們的跨部門會議中，有議員剛才提到的相關政策局和部門代表出席，所以不會有失衡的情況。",
      "sequence": 100,
      "bookmark": "SP_PO_SFH_00113"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我最關心的是，從保障香港人的健康角度而言，政府會否考慮即使不是對所有香港人，而只是對一些特別容易受感染\n的羣體作出一些旅遊南韓或前往南韓的警示，或提供一些意見或忠告？因為我暫時還沒有聽過這類提示。請局長代表政府談談何時會作出這類提示？如果要待世衞提出建議，鑒於世衞離我們甚遠，不知要等到何時何日。我們是出於對香港人的關心和關注，請問政府何時會這樣做？",
      "sequence": 101,
      "bookmark": "SP_MB_LKK_00114"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，簡單來說，我可以告訴梁議員，我不斷有提醒香港市民，如非必要，應避免到南韓的醫療機構，我們更特別指出，有慢性病和抵抗力低的市民風險比較大，所以，無論這些市民到訪甚麼地方，不論是南韓或中東，他們都應該很清楚，若到一些高危地方，他們的風險會較大，所以他們更應該避免，如果真的要去，就必須採取我剛才提及的防禦措施，我不在此重複了。",
      "sequence": 102,
      "bookmark": "SP_PO_SFH_00115"
    },
    {
      "title": "主席",
      "content": "急切質詢到此結束。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "張宇人議員",
      "content": "當局於今年4月1日在零售業層面全面實施塑膠購物袋收費(下稱“膠袋收費”)規定。每個貨品銷售點都不可免費派發膠袋，顧客索取膠袋須繳付每個至少5毫。基於食品衞生考慮，用作盛載無包裝、非氣密包裝或正處於冰凍或冷凍狀態的食物的膠袋獲豁免收費。隨服務提供的膠袋亦獲豁免收費。有市民向本人反映，由於政府的宣傳工作不足，以及發放的信息混亂，商戶與顧客普遍不了解膠袋收費規定的細節，以致經常為膠袋收費爭拗。就此，政府可否告知本會：  \n(一) 鑒於有市民向本人反映，商戶向他派發膠袋，以供同時盛載非氣密包裝食物和非隨服務提供的物品時，向他收取費用，有關收費在膠袋收費規定下是否必須收取的；如是，當局有否評估該規定會否引致混亂，以致市民被濫收費用及商戶誤墮法網； \n(二) 鑒於本人得悉，中小型商戶普遍對膠袋收費規定一知半解，當局會否考慮在實施膠袋收費規定初期寬鬆處理違規的個案；如會，一般的處理方法和程序為何；如否，原因為何；及 \n(三) 當局會否加強宣傳膠袋收費規定，特別是向中小型食肆及街市商販，解釋膠袋收費規定的涵蓋範圍，以釋除他們的疑問；如會，詳情為何；如否，原因為何？",
      "sequence": 105,
      "bookmark": "SP_MB_TC_00120"
    },
    {
      "title": "環境局局長",
      "content": "主席，2015年4月1日，塑膠購物袋(“膠袋”)收費在全港零售業界全面推行。這項新措施接續自2009年開始在約3 500間連鎖及大型零售店實施的首階段環保徵費，目的是進一步處理過量使用膠袋的問題。 \n 根據經修訂的《產品環保責任條例》(第603章)(“《條例》”)，現時全港所有商戶，不論其業務規模及性質，除可獲豁免收費的情況外，只要在零售貨品時向顧客提供膠袋，便須向顧客收費，每個不少於5角，膠袋收費的收入由商戶保留，但法例沒有規定商戶必須就隨服務提供的膠袋收費。 \n 另一方面，為了保障食物衞生，《條例》有就某些供人或動物食用或飲用的食物、飲品或藥物(以下統稱“食品”)提供豁免安排。具體來說，膠袋如只載有獲豁免的食品，便無須收費，而食品要獲豁免，則須正處於冰凍或冷凍狀態，或並非載於氣密的包裝內。 \n 就張宇人議員的質詢，我現答覆如下： \n(一) 按上述的解釋，非氣密包裝食物屬獲豁免的食品，商戶提供的膠袋如只載有該非氣密包裝食物，便無須向顧客收\n費。不過，如同一個膠袋內亦載有其他不獲豁免的貨品，則須按《條例》收費。然而，顧客購買外賣時，食肆所提供的餐具、調味料是外賣食品的附屬用品，所以用同一個膠袋盛載飯盒及這些附屬用品，那膠袋則不用收費。 \n 《條例》的豁免安排已盡量顧及市民日常需要與商戶的營商方式，並從食品衞生需要與環保之間作出平衡，而有關的豁免安排亦經立法會審批通過後才予以實施。由於市民日常在超級市場等地方購物時，往往會同時購買獲豁免和不獲豁免的貨品，如法例容許商戶在這種情況下向顧客提供免費膠袋，有可能減損措施的成效。 \n 膠袋收費已實施兩個多月，市民已逐漸適應法例的要求。相信大家亦會以合理的方式來落實膠袋收費的法例。然而，最直接簡單的做法，就是自備購物袋，一方面可以省回膠袋費，另一方面亦達致從源頭減少使用膠袋，保護環境。 \n(二) 全面推行膠袋收費，有關的規管範圍大幅擴大，由首階段的3 500多間店鋪，擴展至全港超過10萬個零售點，而當中亦涉及到新的豁免安排，所以市民和商戶都需要一些時間適應，因此，在《條例》實施的首1個月，我們採取了“教育宣傳為本，口頭警告為先”的模式，對違規商戶先作口頭警告及向商戶解釋膠袋收費的法例要求。自5月1日起，環境保護署(“環保署”)已按《條例》執法，在巡查時不會再作警告，而直接向違規的商戶處以定額罰款2,000元或作出檢控。 \n(三) 為使零售業界作好準備，我們自去年年中已展開了多方面的膠袋收費宣傳教育活動，以提高零售業界對《條例》的認識。環保署已舉辦了約60場簡介會，涵蓋約70個零售業及飲食業商會，向他們解釋有關膠袋收費的法例要求。因應張議員早前的建議，我們亦已在4月20日再辦了一場為飲食業界而設的簡介會。於2014年第四季期間，我們聯同18區的區議會亦在每區舉辦了簡介會，幫助我們將信息帶到地區小商戶。  \n 此外，自本年1月至3月份法例實施前，環保署安排人員到訪各區零售店鋪，派發宣傳物品及介紹法例要求，共到訪了約32 000間零售點，當中包括約3 600間餐廳食肆及約9 000個街市商販。 \n 從本年3月份至5月底法例實施初期，環保署亦安排了經培訓的人員在全港各區多個不同的零售熱點，如大型商場、百貨公司及超級市場等，向顧客解釋膠袋收費的要求及支援零售商。 \n 主席，全面推行膠袋收費目的是利用經濟誘因以減少商戶和市民之間濫派濫用膠袋，並深化市民的“自備購物袋”習慣，同時以達致源頭減廢的成效。膠袋收費已實施兩個多月，透過持續的執法與宣傳教育並施，市民和業界正逐漸適應。我相信透過公眾的參與及業界的配合，全面推行膠袋收費會成功地落實，令“自備購物袋”成為香港“惜物減廢”的生活習慣。",
      "sequence": 106,
      "bookmark": "SP_PO_ENV_00121"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長在主體答覆第(一)部分提述的情況，正正是我在兩個月前向他提出了食肆遇到的問題，即食肆在出售熱的食物時，由於隨附密封包裝的茄汁或芥辣，以致膠袋需要收費，否則便會被罰款。局長聽後認為這是不應該的，便從善如流，立刻在行政上作出更改，令商戶不會被罰。 \n 由此可見，雖然《條例》已開始實施，但魔鬼在細節中。雖然我沒有參與審議有關條例草案的工作，但我不是因為沒有參與便認為它寫得差；我想問局長，既然《條例》已付諸實行，局方會否開始檢討有何改善辦法？我覺得現時在市民和業界(無論是濕街市和食肆)，仍然就甚麼情況下要收取膠袋收費，存有很大爭拗。",
      "sequence": 107,
      "bookmark": "SP_MB_TC_00122"
    },
    {
      "title": "環境局局長",
      "content": "主席，經修訂的《條例》已實施兩個多月，根據同事與業界和顧客的接觸，大家對相關法例規定已逐漸適應和理解。舉例而言，在剛過去的1個月，當局已經不會再作口頭警告，而是直接執法，當中絕大部分個案均清楚地涉及法例所訂的違規情況，例如售賣拖鞋或衣服等物品的商戶，由於心存僥幸，仍然向顧客免費派發膠袋。整\n體而言，法例是清晰的，出現違規情況只是由於商戶心態上未能完全適應。 \n 所以，我們覺得公眾大體上可以接受相關規定，但如果業界(特別是小商戶)對這方面的了解未夠清晰，以致有需要跟他們加強溝通，我們絕對樂意這樣做，並會加強教育和宣傳工作。",
      "sequence": 108,
      "bookmark": "SP_PO_ENV_00123"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "張宇人議員",
      "content": "局長沒有回答我的補充質詢，我不是針對整體或大部分情況，而是該《條例》已實施兩個多月，局長會否開始檢討有何方法完善相關的法例規定？",
      "sequence": 110,
      "bookmark": "SP_MB_TC_00125"
    },
    {
      "title": "主席",
      "content": "局長會否進行檢討？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "環境局局長",
      "content": "主席，《條例》只是剛開始實施了兩個多月，我們當然會密切監察法例實施的各種狀況，並在適當時檢視其成效。但是，現在便提出進行檢討，我想是言之過早。",
      "sequence": 112,
      "bookmark": "SP_PO_ENV_00127"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，在第一階段膠袋徵費時，大型超級市場和個人用品連鎖店要將膠袋徵費上繳，但在第二階段時，相關收費便無須上繳，當中涉及的款額每年約為3,500萬元。在立法時，政府曾向議會承諾，會要求這些大型連鎖店把收到的款項用於推行環保事業或捐贈予環保團體，而非“袋袋平安”。我想問政府，這方面工作現時進度為何？",
      "sequence": 113,
      "bookmark": "SP_MB_CHK_00128"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝陳議員的提問。從法例草擬階段至今，政府一貫的取態是鼓勵業界這樣做。由於《條例》須照顧不同規模的商鋪，所以商戶可自行處理收到的膠袋收費。正如大家所見，我們會鼓勵商戶盡量善用這些款項，用於慈善公益或與環保相關的項目。議員可能亦留意到，有環保團體已發起一些合作行動，呼籲商戶這樣做。 \n 據我了解，這些行動在過去數月得到不錯的反應，有超過10間大型商店及公司支持相關的環保團體，把收到的款項用於環保項目。 \n 此外，我亦理解，有些機構在推行環保行動時，自有其商業考慮。所以，我們尚要一些時間觀察這方面的進展，但整體而言，我們覺得大家是支持這個方向的。",
      "sequence": 114,
      "bookmark": "SP_PO_ENV_00129"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，自從膠袋收費實施後，我們仍然收到很多市民的投訴及查詢，因為他們覺得有些商店濫收費用。剛才也有議員提過這情況，我希望局長在宣傳教育方面，再做多些工作。 \n 我的補充質詢是，政府何時會公布在實施新膠袋收費後，香港減少使用膠袋的數字？此外，減少使用膠袋，會否令紙袋的用量增加？使用膠袋與紙袋，對環境的影響如何比較？局長何時會進行評估，並向本會提交報告？",
      "sequence": 115,
      "bookmark": "SP_MB_EQ_00130"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝葛議員的提問。根據過去的經驗，我們會在適當時候就膠袋收費達致的減廢成效進行評估，基本上涉及數方面的工作。 \n 第一，我們會在堆填區進行調查，以評估購物膠袋棄置量的變化。這方面的數據，我們每年都會公布。 \n 第二，我們會與各零售業界商會作出跟進，因為過去在實施第一階段膠袋徵費時，他們會報告所收取的徵費款額及膠袋的使用量。雖然第二階段取消了上繳徵費的規定，但我們曾向他們提及此事，而他們亦自願呈報相關數據，所以大部分曾經報數的商戶會繼續報告膠袋的使用情況。這也是我們會參考的數據。 \n 第三，我們計劃進行一些科學及客觀的調查，以便了解全面落實新膠袋收費後，市民“自備購物袋”及使用膠袋的情況。我們會三管齊下，以取得有關數據。但是，我們需要一些時間才能取得有意義的數據，因為法例要落實一段時間才能看到成效。  \n 至於使用紙袋方面，我們會密切監察市場的變化。整體而言，我們認為轉用紙袋的情況只屬少數，因為相對而言，紙袋的成本比一般膠袋昂貴，所以未必會出現很大的轉變。 \n 整體而言，無論是膠袋或紙袋，都會對環境造成影響。我們政策的重點是“自備購物袋”，如果社會上普遍形成“自備購物袋”的習慣，則不論店鋪使用膠袋或紙袋，都能夠減少這些即棄物品的用量。",
      "sequence": 116,
      "bookmark": "SP_PO_ENV_00131"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，根據第一階段膠袋徵費的經驗，雖然市民減少使用膠袋，但是不織布袋及紙袋的使用量卻大幅增加，而一些商戶亦會用紙袋或不織布袋來代替膠袋。使用紙袋或不織布袋，同樣會為堆填區帶來額外負擔。 \n 我想問政府，自第二階段膠袋收費實施以來，有否察覺同一趨勢？如果有，政府如何應對？據我所知，有些膠袋也可以降解，其性質與不織布袋或紙袋是否相類似？政府的規管效用如何體現？",
      "sequence": 117,
      "bookmark": "SP_MB_MFK_00132"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝馬議員的提問，這個問題涉及兩方面。第一，當局在2009年推出第一階段膠袋徵費時，社會上似乎十分支持使用環保袋，亦同時製造了大量的環保袋。不過，經過差不多6年，我相信社會上已有主流共識，就是家中普遍積存了不少環保袋，所以對於製造新的環保袋應更警醒和克制。 \n 我們現時亦看見，很多社會人士或團體在不鼓勵製造新的環保袋之餘，更推動將舊環保袋循環再用，即我們可以把家中多餘的環保袋交到社區組織，讓其他沒有環保袋的家庭使用，達到循環再用的目的。由此可知，社會的整體氣氛和理解是正面的。當然，我們會在未來密切監察這方面的進展。 \n 第二方面是關於可降解膠袋的問題。在外國可能較多用堆肥或其他方法處理廢物，但就香港而言，基於種種原因，我們暫時仍然主要用堆填方法處理都市垃圾，所以不論膠袋如何構造，在一個相對密封\n的環境下，降解與否其實分別不大。外國的環境可能有利於鼓勵使用這類膠袋，但就香港目前的情況而言，其分別並不大。",
      "sequence": 118,
      "bookmark": "SP_PO_ENV_00133"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，在新法例通過後，有不少豁免項目的確會帶來混亂情況。不過，有一個豁免項目我想局長回應一下，便是很多連鎖快餐店在售賣冰凍飲品，如汽水、奶茶或咖啡時，會自動用量身訂造的膠袋盛載這些飲品，這是獲豁免收費的。但是，大家也知道，這不是我們想見到的，因為我們希望能夠減少堆填區的膠袋數量。 \n 局長，對於使用這類已獲豁免收費的膠袋，你會否同意我們應向連鎖快餐店或仍在使用量身訂造膠袋的商店發出聯署信，勸諭它們即使已獲得豁免，但在程序上仍應盡量先詢問消費者是否需要膠袋，而非自動送上膠袋？因為這類膠袋只供盛載一杯飲品，客人可能在數分鐘後喝完飲品便把膠袋扔掉，除了造成資源浪費外，亦令堆填區的壓力持續有增無減。",
      "sequence": 119,
      "bookmark": "SP_MB_KC_00134"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝陳議員的提問。我理解議員所提的意見，我原則上是同意的。其實，除了這情況，還有大家經常提及買麪包的例子，同樣亦是在豁免情況下經常出現濫用膠袋的情況，特別是在這次新法例生效之前。 \n 不過，大家或許會留意到，在新法例生效後，不論是市民或麪包店均對這方面的意識有所提高。所以，店鋪在運作上會減少使用膠袋盛載麪包，甚至先詢問客人是否需要膠袋。整體來說，大家提高了這方面的意識。因此，我會思考陳議員的提議，除了剛才所提述的例子外，如何在更廣闊的層面，提高大家在豁免情況下減少使用膠袋的意識，藉以盡量減少濫用膠袋的情況。",
      "sequence": 120,
      "bookmark": "SP_PO_ENV_00135"
    },
    {
      "title": "王國興議員",
      "content": "主席，自今年4月起，原來的政府徵費轉為商戶徵費。我想請問局長，當局日後會否進行跟進統計，以確定每個商戶所收取的金額，以及它們有否把所收取的款項用於環保事業上？政府可否進行跟進統計，並定期向立法會和公眾交代當局如何密切監督徵費的去向，以確保用於合理的環保用途？",
      "sequence": 121,
      "bookmark": "SP_MB_WKH_00136"
    },
    {
      "title": "環境局局長",
      "content": "由於法例要照顧大、中、小型不同規模的商戶，所以收取的款項歸於商戶。但是，在討論政策時，我們表示會鼓勵商戶，特別是規模較大的商戶，善用收到的膠袋收費，並回饋社會或用於公益或環保項目之上。我們採取鼓勵性的做法，並會積極推展。 \n 我們會與有關的零售業商會保持密切溝通，藉以理解他們在這方面的工作，並透過商會的互相協調，盡量從商會的渠道推展善用收費的工作。對於議員問及我們有何做法，我的回應是當局會一直作出跟進，並收集相關的數據。然而，若要說可以做到甚麼程度，我希望各位議員明白，這是一種鼓勵性的行政手段。我們會密切留意其成效，並在適當時候向大家提交報告。",
      "sequence": 122,
      "bookmark": "SP_PO_ENV_00137"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第二項質詢。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，2009年1月至今年3月，香港電燈有限公司和中華電力有限公司(下稱“兩電”)的平均淨電價，分別由每度119.9仙增加15仙至134.9仙(增幅為百分之十二點五)，以及由每度89.2仙增加25仙至114.2仙(增幅為百分之二十八)。另一方面，甲類消費物價指數由2009年12月的109.5上升至今年2月的128.6(增幅為百分之十七點四)。有市民向本人反映，上述的淨電價增幅接近或高於同期的甲類消費物價指數增幅，對他們造成經濟負擔。就電費一事，政府可否告知本會： \n(一) 是否知悉，2009年1月至今年3月期間，按每兩個月耗電量所屬組別(即五百度以下、五百至一千度以下、一千至千五度以下、千五至二千度以下，以及二千度或以上)劃分，兩電的住宅用戶平均每月每戶的電費開支，以及平均每度電支付的電價及它們在期內的升幅；在同一期間，按每兩個月耗電量所屬組別(即二千度以下、二千至五千度以下、五千至一萬度以下、一萬至二萬度以下，以及二萬度或以上)\n劃分，兩電的商業用戶平均每月每戶的電費開支，以及平均每度電支付的電價及它們在期內的升幅； \n(二) 鑒於住宅用戶的電價以累進方式計算，而商業用戶的電價則以累退方式計算，當局有否評估該等電價計算方式會否鼓勵商業用戶大量耗電，而造成住宅用戶補貼商業用戶的電費開支；當局會否考慮再次發放電費補貼，紓緩住宅用戶的經濟壓力；及 \n(三) 鑒於據悉兩電在未來數年有機會購置多台燃氣發電機組以應付新的燃料組合和排放標準，而發電機組屬於電力公司資產的一部分，當局有否評估電價會否因而上升；當局有否研究把兩電的准許利潤率由現時的百分之九點九調低至百分之六，會對基本電價有何影響；若有，詳情為何？",
      "sequence": 124,
      "bookmark": "SP_MB_TKP_00140"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 由於中華電力有限公司(下稱“中電”)是以每兩個月的總用電量作計算住宅用戶的收費，因此，我們以每兩個月的相關電費列出有關資料，請參閱附件一。 \n(二) 據我們理解，現時兩電的住宅用戶、中小企業用戶及高用電需求非住宅用戶的電費並沒有互相補貼的情況。 \n 兩電的收費架構是兩電的各自商業決定。他們因應不同客戶提供服務的供電成本、國際用電收費模式、環保考慮等因素，釐定用電收費模式，避免出現不同客戶羣互相補貼的情況。 \n 中小企業用戶面對營商環境的競爭，他們應該採取一切可行的節能措施來減少其電費開支，大量耗電只會增加他們的經營成本。所以，現在的電費結構並不會鼓勵他們大量耗電。  \n 至於高用電需求的工商業用戶，其收費結構主要是反映供電成本效益。高用電需求的工商業用戶可直接從高壓電力系統中取得電力使用，省卻把高壓電轉為低壓電以供電予客戶的額外成本。此外，這些客戶一般會於一個集中的地點大量使用電力，所需的網絡設備較少，所以，可以更具規模經濟效益，供電的成本亦會因此相應下降。 \n 高用電需求的工商業客戶，兩電除了按用電量收費外，亦會額外按客戶的最高用電需求量收取“需求量收費”或稱“負荷費”，即需求量越高，所需收取的“需求量收費”或“負荷費”亦相應為高，因此高用電需求的客戶並沒有誘因大量耗電。 \n 無論如何，任何客戶每多用1度電，便要付出更多的電費，所以，大用戶用電越多，所繳付的電費數額亦會越高。 \n 至於電費補貼，以往曾經發放的是一次性紓緩措施，並非恆常安排。政府會因應每年的經濟和財政狀況而作出考慮，現時並沒有計劃發放電費補貼。 \n(三) 政府在《電力市場未來發展公眾諮詢》文件中表示，計劃把燃料組合中天然氣所佔比例在2020年增至約50%。為了提高天然氣使用量，我們預期電力公司可能需要加建少量燃氣機組。加上在多年前訂立較便宜的天然氣合約亦將屆滿，未來的電費將會較我們現時所支付的為高。 \n 電費的調整受很多因素影響，包括國際油價走勢、燃料成本、發電機組的退役時間表、資本投資的進度、新基建設施的成本等。此外，某一年的電費亦受運作成本、銷售量、電費穩定基金及燃料價條款帳的變動所影響，所以，我們現時不能就新燃氣機組或調低准許回報率的建議對某一年電費產生的影響作出預測。 \n附件一",
      "sequence": 125,
      "bookmark": "SP_PO_ENV_00141"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，局長答覆的附件一難以回答主體質詢的第(一)部分，但他在主體答覆中卻終於很清晰地揭露了一些事實，而我們過去一直以為“想當然”的情況終於被揭破。每個人都說香港電燈有限公司(下稱“港燈”)的電費較中電高昂，事實是否這樣？根據附件一，這種說法被推翻了。如果純粹是住宅用戶，用電量不會很多，每兩個月500度，港燈的電費是每度98.9仙，但中電已經超過每度1元，是110.2仙。因此，大家以為中電較港燈便宜，對住宅用戶來說其實絕對不是。 \n 第二，中電方面是住宅用戶補貼非住宅，即商業用戶，例如在2015年，電費平均加幅是3.1%，住宅用戶的電費加幅是3.4%，而商業用戶的電費加幅則是2.8%。至於我們特別關心的“劏房”，儘管不是豪宅，但由於共用電錶而須使用2 000度電以上，繳付的電費是每度1.3元。我想問局長，尤其針對“劏房”共用電錶的問題，“劏房戶”要承擔的電費最貴，比商業用戶更昂貴，你怎樣幫助他們呢？",
      "sequence": 126,
      "bookmark": "SP_MB_TKP_00142"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。首先要澄清一點，議員剛才指出附件一顯示某些住戶在2015年的電費加幅可能是百分之三點多，而非住宅用戶的加幅是百分之二點多，出現了互相補貼的情況。我想澄清，據我們理解，當中絕對沒有跨羣組補貼。商業用戶的電費平均增加百分之二點多，但由於當局當時與兩電商討後決定，一些低用電量的住戶的電費在數年內都不會增加，所以住宅用戶的電費加幅其實並不平均，有些加幅較多，有些則加幅較少。然而，不會因此而出現跨組別互相補貼的情況，這是很清晰的。 \n 至於議員談到“劏房”的問題，我想社會是關注的，我們曾與兩電商討怎樣透過不同的方法，處理這方面的問題。我想兩電會協助一些“劏房”或分間樓宇單位安裝獨立電錶。例如，中電已經與不同的團體合作，盡量得到相關業主的同意，為一些“劏房戶”免費安裝獨立電錶，亦會豁免有關用戶開設電力帳戶所須繳交的按金。我重申，是免費安裝電錶，甚至可以豁免用戶繳交按金。至於港燈，亦會同樣研究怎樣為“劏房戶”提供協助。我們會積極跟進，鼓勵兩電幫助“劏房戶”，以致能夠達到議員想看到的效果。",
      "sequence": 127,
      "bookmark": "SP_PO_ENV_00143"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長在主體答覆的第(二)部分指出，高電量需求的商業用戶的收費結構反映了成本效益，但我亦知道中電的發電組合\n其實關乎用電高峰的問題。我想問政府會否與兩電商討，考慮在用電的高峰期，向大額用電的用戶徵收附加費，從而推動大額用電的用戶採用更多節能措施來平衡整體用電量？",
      "sequence": 128,
      "bookmark": "SP_MB_WCW_00144"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝胡議員的補充質詢。據我理解，中電現時盡量採取一些措施，以減低香港整體高峰用電量。中電特別向一些高用電量的用戶採取一些鼓勵安排及措施，例如高電量的用戶在用電時間方面可能有所調校，晚上才多使用電力，或透過調整收費來減低用電量。究竟用加費或減費的方法，我想電力公司可與相關團體或公司協定，但總體方向與議員所說的一致，即透過不同方法減低香港高峰期的用電量。 \n 同時，我也可以告訴大家，我們現時正進行有關電力市場未來發展的諮詢，我歡迎議員或相關團體提供意見，使我們能夠在未來更好地善用電力。",
      "sequence": 129,
      "bookmark": "SP_PO_ENV_00145"
    },
    {
      "title": "胡志偉議員",
      "content": "由於現時大額用電電費有累退性質，所以我才會問高峰期用電的使用成本，與家居用電......",
      "sequence": 130,
      "bookmark": "SP_MB_WCW_00146"
    },
    {
      "title": "主席",
      "content": "胡議員，請你指出補充質詢哪部分未獲局長答覆。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "胡志偉議員",
      "content": "我只想追問局長，政府會否直接要求兩電增加在高峰期大額用電的收費或就此徵收附加費？",
      "sequence": 132,
      "bookmark": "SP_MB_WCW_00148"
    },
    {
      "title": "環境局局長",
      "content": "主席，現時兩電的收費機制是它們的商業決定，我們需要理解這方面的情況。不同的機構在不同時段用電，也是基於它們的運作模式，例如現時香港用電量最大的團體或公司，包括港鐵、多間醫院和大學。它們的用電量可能是基於醫院或學校的運作狀況，如果我們貿然將日間高峰期用電量的收費大幅調高，未必能夠處理社會上不同的訴求，所以這方面必須詳細考慮，須顧及機構的商業決定。不過，我們現正進行公眾諮詢，如果大家有何正面建議，我們樂意聽取。",
      "sequence": 133,
      "bookmark": "SP_PO_ENV_00149"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長最近經常提醒香港市民未來一定會加電費，而這次的諮詢文件亦提到，將准許回報率考慮下調至6%至8%，市民便會想問局長為何不再調低一點？如果再調低一點，會否減低電費加幅，幫助市民減輕負擔？市民除了對回報率有疑問外，還想知道有否其他方法幫助他們節省電費？例如，有電力公司提到智能電錶能有效令市民減少用電，政府在這方面會否加以鼓勵和支持？如果會，涉及的投資金額多少，其實會令電費減少還是增加？",
      "sequence": 134,
      "bookmark": "SP_MB_EQ_00150"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝葛議員的補充質詢。基本上，我們希望透過不同方法幫助市民達致環保，同時令電力收費合理。我們希望透過不同措施改善香港的空氣質素及減低碳排放，社會要理解我們要付出成本或作出承擔。我們明白市民對電費增幅的關注，因此在現時進行的諮詢中，我們亦提到要理解這一點。考慮到國際情況，我們認為准許回報率有下調空間。當然，下調得越多，電費絕對能夠降得越低，但電費亦受到很多不同因素影響。 \n 我想議員想問的是，是否可透過不同方法，例如善用科技或智能電錶，幫助大家了解他們的用電模式或狀況，這樣是否既環保又可以省錢及省電？當局的諮詢文件也提到這方面，我們提出5項主要問題，其中一項是大家如何看待節能減排，即我們所說的需求管理。諮詢文件提到智能電錶是日趨成熟的科技，市民若提供更多意見，我們日後便可與兩電跟進如何善用這些科技，以及如何透過善用這些外地城市的新思維及科技，幫助市民得到省電、省錢兩方面的好處。",
      "sequence": 135,
      "bookmark": "SP_PO_ENV_00151"
    },
    {
      "title": "葛珮帆議員",
      "content": "我不太明白，局長剛才回答如果回報率減低，電費當然可以減低，但他沒有解釋為何現時諮詢文件提出的回報率是6%至8%，而不是再低一點？",
      "sequence": 136,
      "bookmark": "SP_MB_EQ_00152"
    },
    {
      "title": "主席",
      "content": "局長有否補充？",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "環境局局長",
      "content": "主席，葛議員，我曾在不同場合說過，我們撰寫這份諮詢文件前，曾委聘相關的顧問替我們進行研究，並向我們提供資料。顧問早前研究過在外地一些相若或近似的環境下，如果電力公司進行\n有關的發電或網絡投資，現時獲得的回報率大約為何。顧問研究得出的回報率是大約6%至8%，那是現時世界各地的客觀水平。 \n 然而，我們也提到這個水平會隨着時間變化。今次完成諮詢後，我們會再找顧問更新環球的情況。如有需要，我們會作出更新和微調。有關的回報率是基於顧問的客觀研究，作為這次諮詢的參考。",
      "sequence": 138,
      "bookmark": "SP_PO_ENV_00154"
    },
    {
      "title": "王國興議員",
      "content": "主席，市民很關注中電在諮詢期未結束前便急於展開新機組的前期工程，質疑中電是否想藉增加機組，擴大固定資產，從而作為日後增加電費的理由和論據。局長有沒有留意這情況，以及予以跟進和批評或制止中電採取這個做法？",
      "sequence": 139,
      "bookmark": "SP_MB_WKH_00155"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的提問。我有數方面的回應。當局在去年發出有關未來發電燃料組合的諮詢文件中已提到，由於要改善空氣質素等原因，舊燃煤機組會逐步退役，由新的燃氣機組取代，我相信以新機換舊機的環保方向大家是理解的。 \n 我相信議員關注的是，究竟更換機組的數量會否過大或興建新機組會否令資本成本過分膨脹。政府當局會密切留意和嚴密監察，政府過去亦曾否決中電的一些發展計劃。簡單來說，大家可能會關注備用電量的情況，當局早前發出的文件也提過，過去備用電量過多的情況，我們預見未來會壓縮至約兩、三成。我們會從不同方法進行監察，確保機組的備用電量設定在適當的水平。 \n 不過，大家同時亦要理解，由於新的燃氣機組需要較長時間進行規劃和環評，我們亦理解兩電現時正準備相關的工作，這方面對香港會有好處，當兩電把具體計劃提交環境局審批時，我們會嚴格把關，令要求或計劃的數量既能夠滿足香港的需要，又不會過量。",
      "sequence": 140,
      "bookmark": "SP_PO_ENV_00156"
    },
    {
      "title": "張超雄議員",
      "content": "主席，當局就兩電的利潤管制未能為市民把關，讓市民在壟斷的情況下任人魚肉，固然令人遺憾。現時有很多“劏房”住戶向業主或二房東繳交的電費，往往較實際的電費為高，他們的用電量通常在200度，甚至是100度以下，但很可惜，他們繳交的電費往往是每度電1.3元、1.4元，甚至更高，而實際每度電只是0.9元。局長，在現\n時的情況下，我們理解法例上對再賣電或收取更高的電費沒有特殊的規管。局方有沒有考慮修訂法例，讓這些無良業主不可以向“劏房”的貧困住戶收取高於一般應繳的電費？",
      "sequence": 141,
      "bookmark": "SP_MB_CCH_00157"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝張議員的提問。“劏房”不是我最了解的問題，但我的看法是，“劏房”租金和其他收費是一個相當複雜的問題，不單是電費。我剛才回應另一位議員時曾說，我們希望盡快或即時提供一些幫助，令“劏房戶”的支出更加合理。正如我剛才所說，當局曾與兩電有溝通，理解他們很積極和願意與不同團體的合作，盡量找出一些業主同意及“劏房戶”能配合的方案，為他們免費安裝獨立電錶，而中電亦會豁免有關用戶開設電力帳戶一般需繳交的按金，“劏房戶”安裝獨立電錶後，便能夠更清楚收費。港燈對中電這方面的做法亦有積極的回應。我們會加強與兩電的溝通合作，一起盡量、盡快幫助用戶，我相信這是最直接的方法。",
      "sequence": 142,
      "bookmark": "SP_PO_ENV_00158"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分30秒，現在進入下一項質詢。第三項質詢。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "",
      "content": "",
      "sequence": 144,
      "bookmark": "SP_MB_LKH_00161"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，邱誠武先生今天是以運輸及房屋局局長的身份出席會議。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，即他是替身。",
      "sequence": 146,
      "bookmark": "SP_MB_LKH_00163"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請讀出你的質詢。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我希望給張炳良局長15分鐘，請他來出席會議。 我覺得這裏沒有足夠法定人數，我希望他聽到鐘聲會前來。高局長有出席會議，剛才黃錦星局長亦有出席。他是誰呢？ \n 會議廳現在沒有足夠法定人數。",
      "sequence": 148,
      "bookmark": "SP_MB_LKH_00165"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，在我請秘書響鐘傳召議員回來前，我提醒你，指派哪位政府官員出席本會會議，是由政府當局決定。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在便是罵政府，你說得對。",
      "sequence": 150,
      "bookmark": "SP_MB_LKH_00167"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 152,
      "bookmark": "EV_BELL_00169"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請提出第三項質詢。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，首先，我想請你問一問副局長為何沒有提供書面答覆，因為即使是喜宴，人不到也要禮到。主席，這是我們的尊嚴。",
      "sequence": 154,
      "bookmark": "SP_MB_LKH_00171"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，主體答覆已載於文件內，你有沒有這份文件？",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "梁國雄議員",
      "content": "沒有，我收不到，我這裏沒有，就是這麼簡單。",
      "sequence": 156,
      "bookmark": "SP_MB_LKH_00173"
    },
    {
      "title": "主席",
      "content": "所有議員都應該已經收到這份書面的主體答覆。梁國雄議員，請你以後認真檢查自己所收到的文件。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "梁國雄議員",
      "content": "我真的沒有，“老兄”。他不時也......主席，你不要嬉皮笑臉，政府有時有文件，有時沒有，如果每次都有，一旦沒有，我便\n會立即追問。你自己也處理過，有時有文件，有時沒有，那麼以後便改制，一定要有......有甚麼好羞耻？",
      "sequence": 158,
      "bookmark": "SP_MB_LKH_00175"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，政府當局有責任在開會前，將書面的主體答覆送交議員。如果趕不及提交，政府當局一定要向本會說明。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "梁國雄議員",
      "content": "我可沒有收到。",
      "sequence": 160,
      "bookmark": "SP_MB_LKH_00177"
    },
    {
      "title": "主席",
      "content": "請你不要再浪費時間，現在便讀出你的質詢。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我身旁的人在說話，我聽到吳亮星議員在說話。",
      "sequence": 162,
      "bookmark": "SP_MB_LKH_00179"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請不要再浪費本會時間，立即讀出你的質詢。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，難道我身旁的人說話也是我錯嗎？你發脾氣也沒用。為甚麼身旁的人說話也是我錯？你發脾氣有用嗎？應該管束他們。",
      "sequence": 164,
      "bookmark": "SP_MB_LKH_00181"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我不會再作警告，如果你不立即讀出質詢，便是違反《議事規則》，我會命令你離開會議廳。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "梁國雄議員",
      "content": "但你卻容許他們那些行為。",
      "sequence": 166,
      "bookmark": "SP_MB_LKH_00183"
    },
    {
      "title": "主席",
      "content": "立即讀出你的質詢。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "梁國雄議員",
      "content": "那即是你“大晒”。你不公正，還有甚麼好說。",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00185"
    },
    {
      "title": "梁國雄議員",
      "content": "香港金融管理局在本年2月將價值700萬元以下的自用住宅物業的最高按揭成數一律降低至六成。有不少市民向本人反映，有關措施推出後，細價住宅樓宇的價格不跌反升，並帶動住宅租金持續上揚，令市民叫苦連天。另外，有不少市民希望政府重推租者置其屋計劃(下稱“租置計劃”)。就此，政府可否告知本會： \n (代理主席梁君彥議員代為主持會議) \n (一) 政府會否順應民意，再次考慮重推租置計劃，一方面讓現時全港公屋住戶可用低廉價格購買其現時居住的單位，另一方面藉此紓減香港房屋委員會的財赤；若會，何時重推該計劃；若否，原因如何； \n(二) 鑒於政府在去年12月3日回覆本人的質詢時表示，不宜推行租金管制措施，政府有否新措施，短期內有效幫助市民(尤其是依靠綜合社會保障援助金為生，以及正租住板間房及床位的人士)，以合理的租金租住私人住宅單位；若有新措施，推出日期及詳情為何；若否，原因為何，以及政府是否無視市民無力負擔高昂租金的問題；及 \n(三) 鑒於政府在第(二)項所述回覆中指出，現時本港房屋供求嚴重失衡，政府會否立即推出措施，進一步限制非本地居民購買本港住宅物業，並全面實施“港人港地”政策，以兌現行政長官在競選政綱中提出，協助中產家庭置業安居的承諾；若會推出措施，時間表及詳情為何；若否，原因為何，以及政府是否無意履行行政長官的承諾，以及忽視市民置業的願望？",
      "sequence": 169,
      "bookmark": "SP_MB_LKH_00186"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，過去數年樓價和租金上升，癥結在於房屋供求失衡，土地供應不足。本屆政府銳意從根本解決問題，採取供應主導的策略，制訂10年房屋供應目標，持續增加土地及房屋供應，以逐步扭轉供求失衡的情況。同時，分別於2012年10月及2013年2月推出兩輪需求管理措施，遏抑外來需求和投機性質的需求，防止市場過分熾熱。  \n 政府注意到樓市在去年下半年起持續升溫，泡沫風險日增。香港金融管理局在今年2月底宣布新一輪物業按揭監管措施，以提升銀行風險管理和抗震能力，加強按揭借貸人應付日後樓市一旦逆轉的能力，並保障香港銀行和金融體系的穩定。 \n 就梁國雄議員主體質詢的3個部分，我的答覆如下： \n(一) 在長遠房屋策略(“長策”)的公眾諮詢過程中，有意見提出重推“租者置其屋”(“租置”)計劃；惟香港房屋委員會(“房委會”)鑒於租置計劃下的屋邨小業主及房委會租客並存，造成屋邨管理上不少問題，房委會除了在現有的39個租置屋邨之外，沒有計劃再推行新的租置計劃。然而，社會上仍然有意見主張推出價格較居者有其屋(“居屋”)計劃單位低廉的資助出售房屋，以助公屋租戶置居。 \n 就此，行政長官在今年，即2015年施政報告中建議房委會選擇合適的正在興建公屋項目，以先導計劃形式出售給主要為現有公屋租戶的合資格“綠表”人士，而單位定價比傳統居屋低廉，這是回應了長策中有關豐富資助自置居所形式的大方向(現時這項構思一般稱為“綠置居”計劃)。 \n 房委會已就“綠置居”的申請資格、定價機制、轉售、選址等細節作出決定。房屋署將會跟進相關工作。 \n(二) 政府明白當前租金高企對不少市民(特別是基層市民)的生活造成壓力，亦知悉社會上有意見主張政府規管私人住宅租金的水平及升幅。然而，本地和海外的實證研究顯示，推行租管可能引致預期之外的後果，包括：出租房屋的供應不增反減、業主提高叫租水平，以及作出其他抗衡租管影響的行為、弱勢社羣租屋更難、業主又缺乏意欲妥善維修保養其出租單位等。政府認為在現時房屋供應嚴重偏緊的情況下推行租管，只會未見其利，先蒙其害，對廣大租客不利，亦不符合那些居住環境欠佳的住戶的利益和社會整體利益。歸根究柢，持續增加房屋供應方為根本之道，方能緩和供求失衡，遏抑租金升勢。 \n 政府回應基層市民的住屋需要，會致力覓地增建公屋，善用現有公屋資源，同時亦與相關機構例如地產代理監管局\n合作，加強公眾教育，宣傳租客權益，推動良好的租務做法。 \n 目前綜合社會保障援助已為那些在經濟上無法自給自足的人士提供安全網，以助他們應付基本生活需要。關愛基金亦先後推出不同的援助計劃，為另外有特別需要的住戶提供額外的經濟支援。有迫切住屋需要的人士，亦可考慮經由社會福利署推薦申請體恤安置，或透過房委會特快公屋編配計劃以提前獲配公屋單位。 \n(三) 發展局表示，“港人港地”措施的政策目的，是在物業市場出現供求緊張的情況下，在運用珍貴的住宅土地資源的時候，優先照顧香港永久性居民。政府在2012年9月宣布在兩幅位於啟德發展區的住宅用地實施有關措施，並於2013年年中透過招標出售該兩幅用地。其後，政府針對物業市場所實施的各項需求管理措施，已有效大幅減少非本地買家的需求。稅務局的印花稅數據顯示，涉及非本地個人及非本地公司買家的住宅交易，在今年第一季平均每月有93宗(佔交易總數的1.5%)，遠低於2012年1月至10月期間(即引入買家印花稅前)平均每月365宗的水平(即佔交易總數的4.5%)。因此，政府認為現階段沒有迫切需要在其他用地方面實施“港人港地”措施。",
      "sequence": 170,
      "bookmark": "SP_PO_STH_00187"
    },
    {
      "title": "梁國雄議員",
      "content": "根據局長的主體答覆第(三)部分，“港人港地”已不存在，梁振英只是說了便算。我要求他推行而他沒有做到的其中一項政綱，是有關租務管制(“租管”)的問題。租管分為兩部分，一是......",
      "sequence": 171,
      "bookmark": "SP_MB_LKH_00188"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你只可提出一項簡單的補充質詢。",
      "sequence": 172,
      "bookmark": "SP_LC_DPSD_00189"
    },
    {
      "title": "梁國雄議員",
      "content": "我正在提出。",
      "sequence": 173,
      "bookmark": "SP_MB_LKH_00190"
    },
    {
      "title": "代理主席",
      "content": "你在長篇大論發言，請盡快提出補充質詢。",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "這樣也算長篇大論？好的。我想問局長，關於租管問題的兩個部分，即租金及租約長短，當局有否時間表對租管及租約長短作彈性處理，有沒有路線圖和時間表？抑或以後也不會做？",
      "sequence": 175,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，租管是極具爭議性的題目，社會至今仍然未有共識。我們已進行研究，探討香港在過去實行租管的效果，並參考海外經驗。我們亦在去年7月向立法會房屋事務委員會作出匯報，本地和海外的實證研究均說明，推行租管可能會出現連串預期之外的後果，而我剛才在主體答覆已提及這些後果。所以，權衡利弊，亦鑒於社會仍未取得共識，再加上考慮到有關措施可能會帶來反效果，令廣大租客未見其利，先蒙其害，因此政府認為現時在香港推行租管，並不符合一些居住環境欠佳的住戶及社會整體利益。",
      "sequence": 176,
      "bookmark": "SP_PO_STH_00193"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，局長在主體答覆中提到，現時土地供應短缺及房屋供應失衡。雖然局長分別在主體答覆的3個部分提到租置計劃、租管和“港人港地”的問題，但並沒有回答，除了這3個部分外，如何解決現時房屋供應短缺的問題，特別是現行富戶政策存在的一些問題，局長亦沒有提及。其實，現時很多住戶的入息均較現行入息限制高出兩、三倍，而局長也知道，入息高於限制兩、三倍也不算很豐厚，因為有關的限制實在過低。不過，對於那些入息非常高的住戶，例如月入八、九萬元的梁國雄議員仍能繼續住在公屋，局長會如何處理這種不公平現象？",
      "sequence": 177,
      "bookmark": "SP_MB_CKL_00194"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我們也知道有公屋資源被濫用的情況，房委會及房署已就這方面進行討論，並採取措施減少濫用資源的情況，而我們亦會加緊巡查和執法的工作。 \n 至於富戶的問題，房委會已進行多方面的討論，而我們對現有富戶也有一定的要求和規定。房委會在過往的討論中，對於應否改變現行政策存在相當大的爭議。因此，在未有較明確的方向前，我們暫時會繼續沿用現行做法。",
      "sequence": 178,
      "bookmark": "SP_PO_STH_00195"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，關於房屋問題，政府在過去兩、三年已推出多項措施和政策，着力增加供應，但始終遠水不能救近火。代理主席，\n我想問的是，很多人也認為現時的樓價高企，那麼政府有否研究樓價怎樣才算處於合理水平？",
      "sequence": 179,
      "bookmark": "SP_MB_TT_00196"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，關於樓市或樓價是否高企的問題，我們主要關注的是樓市對本港宏觀經濟和金融市場的影響。財政司司長在這個星期講述香港的經濟發展時，也有特別提到樓市。我們承認，現時在短期供應方面依然較為緊張，所以政府認為仍須繼續推行需求管理措施。我們並沒有設定樓價達到某個水平便要採取行動或推出進一步措施，我們會綜合考慮整個樓市及其對經濟和金融穩定性的影響，才決定是否需要採取進一步行動。所以，我們會繼續密切留意樓市的情況，並在有需要時推出適當措施。",
      "sequence": 180,
      "bookmark": "SP_PO_STH_00197"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，我剛才聆聽局長回答梁國雄議員的主體質詢時提到，現在並非合適時間提出租管。但是，現時很多基層朋友的租金高達每平方呎80元，較半山區還要高，這對基層來說是重大的打擊。他們的收入半數用於支付租金，試問一家三口或四口如何生活？此外，綜援租金津貼亦完全無法追上實際情況，難道現在仍不是合適時間提出租管？我想問局長，甚麼時候才是提出租管的合適時間？",
      "sequence": 181,
      "bookmark": "SP_MB_CKC_00198"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，正如我剛才所說，我們從過往的研究中發現，推行租管可能會出現意想不到的後果，令我們想幫助的人反而得不到幫助，因為實施任何形式的租管可能會令租金上升及供應減少。所以，在權衡利害後，我們認為不宜實施租管。 \n 當然，我們也明白議員剛才提出的一點，就是低下階層確實面對很大的居住壓力，所以我們認為治本之道應該是加快興建公屋。在短期來說，如果一些特別的住戶認為有居住困難，他們可循若干途徑求助，例如經社會福利署評核後，他們可以申請體恤安置或特快公屋編配計劃，我們認為這些措施在某程度上亦可以協助基層住戶。",
      "sequence": 182,
      "bookmark": "SP_PO_STH_00199"
    },
    {
      "title": "代理主席",
      "content": "張議員，你的補充質詢是否未獲答覆？",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00200"
    },
    {
      "title": "張國柱議員",
      "content": "局長完全沒有回答何時是合適時間提出租管，因為如果他現在說的是5年或10年以後的事，那麼基層朋友在這5年或10年應該如何處理......",
      "sequence": 184,
      "bookmark": "SP_MB_CKC_00201"
    },
    {
      "title": "代理主席",
      "content": "張國柱議員，你已經指出局長沒有回答的部分。局長，你有否補充？ \n(運輸及房屋局局長示意沒有補充)",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，要解決住屋問題絕非易事，特別是政府提到會從多方面出手。可是，在政府出手後，不但情況沒有改善，還要被市民責罵一事無成。主要的原因是政府必須等待樓宇落成或有空置土地，而這動輒也要8年或10年。 \n 所以，我認為政府應該認真考慮同事提出的意見，特別是民建聯的建議，如果不推行租管，可否提供租金津貼？關愛基金也有提供一些協助，就是讓很貧苦的人申請租金津貼。這些措施均有助正在輪候公屋的接近30萬個家庭和人士解決問題，但為何政府至今仍未把租金津貼的涵蓋範圍擴展至正在輪候公屋的基層人士，好讓他們解決當前的困難，因而減少對政府的批評？局長可否考慮將租金津貼的涵蓋範圍擴展至所有在公屋輪候冊上的市民？",
      "sequence": 186,
      "bookmark": "SP_MB_LCC_00203"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我們曾認真考慮梁議員的建議，但考慮到現時市場的供應仍然短缺，我們擔心在市場推出任何形式的租金援助，效果只會適得其反，因為當業主知道有大量租客獲得政府資助時，他們可能會增加租金，令政府提供的租金津貼最終變成額外的租金，令租客未必獲得實質的幫助。 \n 此外，為部分租客提供這種恆常性的租金津貼，不單會對政府構成長遠的財政負擔，亦可能會令因各種原因無法獲得津貼的住戶承受進一步加租的壓力，加重他們的負擔，使受惠的並非住客，而是業主。",
      "sequence": 187,
      "bookmark": "SP_PO_STH_00204"
    },
    {
      "title": "黃國健議員",
      "content": "局長剛才大聲表示政府提供租金津貼，得益的是業主，我們對此十分贊同。我們也知道，在沒有配套的情況下，政府提供租金津貼會令業主即時增加租金，以致津貼最終落入業主的口袋。因此，我們要求特區政府提供配套。是甚麼配套呢？便是租管措施。政府應先推出租管措施，然後提供租金津貼，這才是整體的配套，防止\n租金津貼落入業主的口袋。為甚麼政府沒有考慮推出整套計劃？政府有否考慮協助現正面對極大住屋困難的“劏房”住戶？",
      "sequence": 188,
      "bookmark": "SP_MB_WKK_00205"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，其實政府亦曾考慮黃議員提出的建議。即使推出上述兩項所謂互相配合的措施，政府不願意看到的行為仍然會出現。我們相信，業主會利用種種方法徵收所謂的變相租金，而這或會從業主向住客收取的費用中產生。這樣不單會間接推高負擔的水平，亦會為現有租戶帶來額外的負擔。所以，在仔細考慮有關措施的漏洞後，我們認為不適合推行。",
      "sequence": 189,
      "bookmark": "SP_PO_STH_00206"
    },
    {
      "title": "代理主席",
      "content": "第四項質詢。",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，據報，食物環境衞生署於今年加大力度打擊無牌小販，以致過去數年於春節假期期間出現的深水埗夜市不復見。另一方面，財政司司長在今年的財政預算案演辭中表示，政府會研究將在外國甚為流行的美食車引入本港。此外，食物及衞生局在檢討現行的小販管制和管理政策後，在今年3月提出若干改善建議。就此，政府可否告知本會： \n(一) 過去3年，每年的持牌小販數目，以及對無牌小販提出檢控的數目分別為何；有否研究該等數字按年增減的原因； \n(二) 當局打算發出的美食車牌照，與流動小販牌照會有何分別；當局會否考慮優先向有意轉營美食車的現有流動小販牌照持有人發出有關牌照；及 \n(三) 因應持牌小販在過去數年的增減情況，以及無牌小販產生的問題，當局未來有何政策解決小販非法擺賣的問題；會否因應美食車的引入，調整現行小販管制及管理政策？",
      "sequence": 191,
      "bookmark": "SP_MB_YSW_00209"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，政府多年來的政策，是妥善規管持牌小販的販賣活動，並就非法擺賣採取執法行動。按現時的執法策略，\n如有關販賣活動不是在主要通道、行人絡繹不絕的地方及街市／小販市場一帶進行，食物環境衞生署(“食環署”)人員通常會發出口頭警告驅散小販；如口頭警告無效，便會採取檢控行動。如在上述地點(即我剛才所說的主要通道等地方)進行販賣，食環署人員檢控前則不會事先提出警告。至於涉及售賣禁售／限制出售的食物或熟食的販賣活動，則在任何情況下均嚴加取締，事前亦不會提出口頭警告。上述執法行動是希望適當地平衡多方面的考慮，包括維持區內持牌小販攤檔如常營業；保障環境衞生、食物安全、途人的人身安全；以及減低噪音可能為當區居民帶來影響等。 \n 我現就質詢的各部分答覆如下： \n(一) 2012年、2013年及2014年的小販牌照數目分別為6 739、6 434及6 347個。 \n 鑒於街頭販賣引致的各種問題，政府一向的立場是不會簽發新的小販牌照，而已簽發的各類小販牌照在繼承和轉讓方面亦有嚴格限制；流動小販牌照更不設轉讓和繼承，加上政府在2013年年中推行資助計劃，讓各排檔區的小販可選擇自願向政府交回其小販牌照以換取一筆特惠金，持牌小販的數目因此持續減少。 \n 食環署前線人員一貫按無牌小販、非法販賣活動和阻塞通道的實際情況，以及應市民的投訴，採取執法行動。在過去3年，無牌小販的檢控數字分別為27 457、29 243及26 025宗。 \n(二)及(三) \n 就質詢與美食車相關的部分，以下是商務及經濟發展局和食物及衞生局的聯合答覆。 \n 美食車是財政司司長於2015-2016財政年度財政預算案提出的新構思，商務及經濟發展局現正聯同食物及衞生局、食環署、運輸署及相關部門，就車輛規格及要求、牌照、經營模式、食物安全及環境衞生等範疇展開研究，目標是為旅客及市民帶來更多元化的美食。 \n 現階段，商務及經濟發展局正積極收集和參考外國(例如北美、日本、韓國、台灣、歐洲及澳洲等地)的相關制度及經驗。推行的具體方案，當中包括在現行食物業發牌制度下的牌照要求是否適用於美食車、申請者資格和可否以流動形式經營等，須視乎研究結果而定。 \n 在過去數年，持牌小販及無牌小販的數目均有下降趨勢。詳情見下表： \n年份 持牌小販 無牌小販 2010 7 171 1 876 2014 6 347 1 444 \n 就無牌小販的問題，食環署會繼續採取流動巡邏和掃蕩的策略，遏止無牌擺賣活動。 \n 當局有責任保障食物安全，以及為香港市民(尤其是那些居住在指定擺賣範圍附近的居民)保持生活環境清潔衞生。食物及衞生局和食環署認為無論小販政策的出發點是規管或是支援販商活動，我們都必須履行以上責任。 \n 今年3月2日，當食物及衞生局和食環署與立法會食物安全及環境衞生事務委員會轄下的小販政策小組委員會討論本港的小販政策時，我們已清晰表達上述立場。 \n 就政策層面而言，政府致力制訂一個可取得最佳平衡的小販政策，一方面可以讓持牌小販活動蓬勃，另一方面除了可確保食物安全、環境衞生和公眾安全外，也可顧及其他合理的關注，例如避免對當區居民造成不合理的滋擾。就執行層面而言，政府對在任何地點發展小販行業的具體建議都持開放態度，只要有關建議不影響食物安全和環境衞生，公用通道不會受阻，以及取得當區人士的支持。 \n 雖然有關推行美食車這個新構思的具體方案仍須視乎研究結果而作出定案，但這個新構思的引入，不應該影響食物及衞生局和食環署一貫秉持為香港市民保障食物安全和保持環境清潔衞生的使命。",
      "sequence": 192,
      "bookmark": "SP_PO_SFH_00210"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，財政司司長對美食車的構思，受到公眾和旅遊業界的關注。當局在主體答覆表示，正積極收集和參考其他國家的經驗，而推行的具體方案須視乎研究結果而定。 \n 我想問局長，當局有否推出計劃的時間表？若有，大約在何時推出？若否，原因為何？",
      "sequence": 193,
      "bookmark": "SP_MB_YSW_00211"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 194,
      "bookmark": "SP_LC_DPSD_00212"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，一如主體答覆所述，而姚議員亦有提及，我們一直都在跟進這個問題及收集各方面的資料。我們希望在原有的法例下，如果無須作出大修改，可以盡快推出美食車的項目。現階段我只可以告訴姚議員，我們正積極及快速地進行這項工作，亦希望可以盡快有一個比較清晰的定案。",
      "sequence": 195,
      "bookmark": "SP_PO_SCED_00213"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，我藉此機會再次感謝財政司司長接納經民聯這項有關美食車的建議。我記得，當我們向他介紹美食車的概念時，他曾提出很多問題。 \n 我想問政府，會否考慮重新劃出一些地方來舉辦夜市，好像以前上環“大笪地”般，又或容許美食車停泊在一些舊區、路邊、空置的街道或路旁停車位以經營夜市業務？這些安排可以幫助香港的經濟，亦可以為一些舊區或地區創造一些特色及就業機會。如果有這些計劃，會如何處理水電等問題？當局有否考慮在哪裏設立這類夜市區，以及如何處理水電甚至垃圾的問題？",
      "sequence": 196,
      "bookmark": "SP_MB_LKF_00214"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 197,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，或許讓我首先回答，如果有需要，我相信商務及經濟發展局局長會作補充。 \n 在3月2日，我們向立法會食物安全及環境衞生事務委員會轄下的小販政策小組委員會簡介政府制訂的小販政策，其中一點與林議員提\n出的補充質詢相關。我們當時提出了8項原則及5項建議，而5項建議中的最後一項指出，我們對設立具本土特色的露天市集(包括夜市)持開放態度，並且願意在食物安全及環境衞生方面向營辦者提供意見。 \n 我們認為有關建議必須得到地區的支持，由地區主導，由下而上。很多時候，當我們尋找地方設立某種場所，例如市集，我們發覺最大的關注不僅在於剛才林議員所說的水電及衞生安排。如果選址適合並獲地區支持，我們可以負責協調政府不同部門提供這些援助。但是，很多時候最大的阻力是來自地區，因為如果選址不適當，鄰近居民會認為對他們構成環境衞生、噪音或交通阻塞等各方面的滋擾。我相信大家都不想看到這種情況發生。 \n 因此，我較早前在與小組委員會舉行會議後，曾向18區區議會的正、副主席簡介食物及衞生局和小組委員會討論過的小販政策經修訂後的最新情況。我亦鼓勵區議會在其轄下設立小組，以便討論、醞釀或選擇一些在地區內大家都認為適合的地點，然後提出他們想營運市集的模式。營運一個市集可以有很多模式，可以每天營業、只在周日營業、每月營業一天或只在早上或晚上營業。他們可提出以何種模式營運市集，以及是否擬售賣熟食或其他乾貨。如果能夠在區議會的層面爭取到鄰近居民接受有關選址，我們便會肩負起協調的責任，代他們與其他政府部門解決林議員剛才所說關於水電供應、衞生及垃圾處置的問題。",
      "sequence": 198,
      "bookmark": "SP_PO_SFH_00216"
    },
    {
      "title": "何俊賢議員",
      "content": "民建聯去年到訪美國後，曾在一些非正式場合向政府建議推出美食車，並得到政府的正面回應。最近，財政預算案提出美食車的概念，亦得到廣大市民關注。但是，到今天為止，政府的政策並沒有很大的進展，而最令人失望的是，商務及經濟發展局早前表示，由於現時未有適合的美食車相關發牌制度，而需要先行將其套用在現時香港法例的食物製造廠牌照規定，故此，引入美食車的初期，美食車將不能流動經營，而需要在固定地點經營。問題是，在這段緩衝期內，投資者為何要投放那麼多資源來經營美食車？政府最終會否令流動的美食車不能流動？我希望政府解答一下，在牌照方面將有何發展方向？我不希望有關美食車的建議胎死腹中。",
      "sequence": 199,
      "bookmark": "SP_MB_SH_00217"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 200,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "正如我剛才所說，我們現階段一直收集有關海外相關經驗、發牌制度和經營模式的資料。大家都要明白，鑒於香港本身的情況，我們亦有環境方面的考慮，例如我們的人口比較密集、道路比較擠迫，所以我們要通盤考慮應如何處理這個項目，才可以就如何選擇地點制訂具體方案。",
      "sequence": 201,
      "bookmark": "SP_PO_SCED_00219"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我認為政策混亂的根源是政府沒有正視香港的經濟模態應為二元經濟，其一是建基於六大行業或四大行業的主流經濟，而另一元經濟則應讓所有普羅市民，包括小本創意產業文化人有經營發展的空間。然而，現時有關美食車的建議卻不倫不類。我想說句公道話，局長剛才說的是事實。當我們問財政司司長究竟美食車歸哪個局負責時，他隨意將其歸入蘇錦樑轄下......",
      "sequence": 202,
      "bookmark": "SP_MB_CYH_00220"
    },
    {
      "title": "代理主席",
      "content": "陳婉嫻議員，請提出你的補充質詢。",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，我很快便入正題，我要說出根源你才會明白政策混亂。在這種情況下  我說的是事實  不同的部門被放在一起。姚議員的質詢很清楚，他問為何以往在春節假期期間出現的深水埗夜市不復見呢？我們有條件舉辦夜市。那些是手推車，是流動車，為甚麼不可以？如果套用這項政策，便說明是可以的，我們客觀上是有條件這樣做的。政府認為小販長期擺賣令人反感，因此對小販趕盡殺絕，最終導致現時有關美食車的建議變得不倫不類。 \n 我還有另一件事想說。公道一點，高局長......",
      "sequence": 204,
      "bookmark": "SP_MB_CYH_00222"
    },
    {
      "title": "代理主席",
      "content": "陳婉嫻議員，這是質詢環節。",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00223"
    },
    {
      "title": "陳婉嫻議員",
      "content": "你先聽我說，代理主席，我很快便會提出補充質詢，高局長......",
      "sequence": 206,
      "bookmark": "SP_MB_CYH_00224"
    },
    {
      "title": "代理主席",
      "content": "議員不應在這環節議論政府的政策，請你立即提出補充質詢。",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00225"
    },
    {
      "title": "陳婉嫻議員",
      "content": "知道，我現即發問。對於高局長，我是稱讚的。這次提出的5項建議，有些我並不同意，但主體上我是同意的；當局須以開放態度制訂販商政策。現時政府有魄力，由財政司司長統合兩方面，共同研究香港是否需要多元經濟。我的問題是，既有桂林街的流動車小販，現在政府又提出有關美食車的建議，在同一基礎下，當局可否把現行的流動食物車牌照，發給相關的美食車？",
      "sequence": 208,
      "bookmark": "SP_MB_CYH_00226"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，如果我沒有錯誤理解陳議員的補充質詢，當說到桂林街小販時，情況其實與美食車有點不同。桂林街於前年的春節前夕曾出現所謂的“桂林夜市”，但據我了解，在這個夜市中的小販，即使不是全部，大部分都是無牌小販，而且他們提供的熟食會影響公眾食物衞生和公共衞生，以及對鄰近街坊有一定程度的滋擾。因此，深水埗區議會有強烈的聲音，反對類似形式的擺賣活動，即小販隨意聚集在其選擇的某個地方營運市集。其實，我相信經過我們與小組委員會和區議會的商討後，大家應該有了共識：我們若要經營任何形式的市集，首要關注仍然是食物安全、環境衞生、公眾安全，以及對鄰近地方的市民有否造成過分滋擾。 \n 在這個基礎上，最好的做法仍然是由下至上，在地區醞釀，大家合作找出一個適當地方。當就適當的選址提出了運作模式，而附近市民亦接受並覺得該模式對他們的生活或我剛才說的各方面應不會構成重大負面影響時，政府便會幫忙處理我剛才說關於市集水電供應、衞生及垃圾處置的問題，甚至在需要發牌時，我們也會為他們考慮一些適當的牌照安排。",
      "sequence": 209,
      "bookmark": "SP_PO_SFH_00227"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，局長沒有回答我的補充質詢。我的補充質詢很簡單。當局會否按現時發出流動小販牌照的安排，來考慮美食車的發牌？他沒有回答。至於那些大原則，我並不會反對。",
      "sequence": 210,
      "bookmark": "SP_MB_CYH_00228"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00229"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我剛才已經說過，陳議員所說的例子其實涉及一些無牌的熟食小販，這是我們一定會取締的。至於將來，我們會全力配合商務及經濟發展局考慮有沒有一種新的牌照形式可\n以符合美食車的營運。不過，我相信現時我們並沒有這種牌照，也找不到有合適的牌照。所以，如果想盡快落實有關建議而又不需要透過法例訂定另一種牌照，我們便打算採用其中一個可行方法，就是讓美食車暫時以食物製造廠的形式經營。然而，我相信最終我們可能仍要構思另一種牌照，但這需要更長時間，因為大家都知道這涉及法例。",
      "sequence": 212,
      "bookmark": "SP_PO_SFH_00230"
    },
    {
      "title": "代理主席",
      "content": "第五項質詢。",
      "sequence": 213,
      "bookmark": "SP_LC_DPSD_00231"
    },
    {
      "title": "郭偉强議員",
      "content": "隨着資訊科技進步和互聯網普及，市民透過電腦和智能手機收看或收聽網上電視台和電台節目越趨普遍。有市民向本人反映，鑒於網上電視台和電台的節目可接觸社會各階層，市民(尤其是年輕一代)對社會事務的看法或會受到網上節目所影響。他們認為網上節目主持人使用不雅言辭或傳播不良意識的情況頗為普遍。就此，政府可否告知本會： \n(一) 鑒於網上節目目前不受《廣播條例》等相關法例規管，當局會否考慮訂立框架(例如立法或引入牌照制度)，規管網上電視台和電台的運作及網上節目的內容(包括主持人使用的言辭)，並就此進行研究及廣泛諮詢；若會，詳情為何；若否，原因為何；及 \n(二) 現時當局如何處理市民對網上節目的投訴；過去5年，有否處理及跟進相關投訴；若有，處理的方法為何？",
      "sequence": 214,
      "bookmark": "SP_MB_KWK_00233"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，《廣播條例》(第562章)，旨在規管電視節目服務。網上電視台播放的電視節目是透過互聯網傳送，屬於在互聯網上發放信息的一種形式，而互聯網服務為《廣播條例》所豁免，不受其規管，因此亦不受通訊事務管理局(“通訊局”)發出的《電視通用業務守則  節目標準》的監管。另一方面，網上電台並非透過無線電波所傳送的聲音廣播服務，不屬《電訊條例》所規管，因此亦不受通訊局發出的《電台業務守則  節目標準》的監管。 \n 《廣播條例》及《電訊條例》所規管的廣播服務，主要是透過指定頻率的無線電波或專屬固定網絡所提供。上述的兩種傳播媒介，能直接和穩定地把廣播訊號於同一時間廣泛地傳送至全港過百萬的觀眾或聽眾，不受網絡交通多寡的影響，是目前最有效而可靠的廣播渠道，亦為一般家庭大眾提供最主要的資訊及娛樂。因此，《廣播條例》和《電訊條例》的目的之一，是監管這些主要針對本港觀眾而設的廣播節目的內容和質量。這是合適而有效的做法。在世界各先進國家，傳統電視和電台廣播亦同樣受到當地類似法例的規管。 \n 至於互聯網服務(包括“網上電視台”和“網上電台”，統稱為“網台”)，是透過互聯網發放信息，在運作模式及服務對象方面均有別於傳統廣播服務。互聯網服務無遠弗屆，只要把信息上載上網，便可發布至全球的互聯網用戶。而在另一方面，本港的用戶，也可隨時接收世界任何地區網站的信息。 \n隨着互聯網科技日新月異，使用網上媒體的門檻亦越來越低。例如，世界多個地區的人士，可自由地隨時透過多種網上媒體，例如Facebook、YouTube，甚至自行建立網站，向世界各地互聯網用戶透過影像、聲音、圖片、文字等形式發放信息。網台廣播與一般在互聯網上載資料無異。網台的製作人員及觀眾／聽眾不再局限於香港本地，而可是遍布全球多個不同地方。事實上，海外網站亦難以有效以香港法例規管。 \n 就質詢的兩個部分，我的綜合答覆如下： \n 就議員的提問，政府是否應考慮訂立框架，例如立法或引入牌照制度，規管網台的運作及網上節目的內容，正如我剛才所解釋，由於要規管市民在互聯網發放信息，執法上存在實際困難，有關營辦人士只要把資料上載至香港境外網站，當局便難以規管。而事實上，所謂的香港網台，亦不一定要在本港製作。再者，一般普通透過互聯網廣播的規模，與傳統電視台或電台同時間可傳達至數百萬市民的規模相比，仍有一段距離。綜合上述原因，政府在現階段無意立法規管網台。 \n 據我們了解，一些海外國家如美國、加拿大及澳洲，均沒有對網台作出規管或將其視作廣播服務，做法與香港相若。我們會繼續留意海外國家的相關發展，以適時檢討我們的規管政策。 \n 網台節目目前雖然不受《廣播條例》和《電訊條例》所規管，但其節目內容跟其他網上或文字出版平台一樣，受香港一般法例規管，當中包括《淫褻及不雅物品管制條例》(第390章)。該條例就出版內容帶有淫褻或不雅成分，包括暴力、腐化或可厭的物品，作出管制，當中包括網上發布的物品。 \n 由於互聯網資訊量龐大而瞬息萬變，政府一向採取以投訴為主導及與業界共同規管的方式，管制互聯網的淫褻或不雅內容。電影、報刊及物品管理辦事處(“電影報刊辦”)與香港互聯網服務供應商協會攜手制定了一套《業務守則》。根據《業務守則》，如遭投訴的網頁內容屬不雅類別，會要求網站管理員加上法例規定的警告字句，或移除不雅內容。如遭投訴的內容可能屬於淫褻類別，互聯網服務供應商則會阻截或要求網站管理員移除有關內容。電影報刊辦亦會把涉及淫褻內容的個案轉交警方跟進。 \n 在過去5年，電影報刊辦一共收到15宗有關網台節目內容的投訴。經調查後，發現當中有1宗涉及網上電台節目內容含不雅用語，有關網站已按《業務守則》的規定加上相關警告字句；而另一宗涉及網上電視台節目含淫褻內容，電影報刊辦已將個案轉交警方跟進。其餘個案則無發現涉及違反條例的內容。 \n 在《淫褻及不雅物品管制條例》第二階段公眾諮詢所收集到的意見中，大多數回應者支持維持現行新媒體的共同規管方式。考慮到所得的意見，我們計劃成立一個由資訊科技從業員、互聯網服務供應商代表及政府代表組成的聯絡小組，優化現行的共同規管機制，並且更新《業務守則》以處理有關互聯網的公眾投訴。我們亦會加強宣傳及公眾教育工作，向青少年推廣正確健康使用新媒體的信息。為加強阻嚇力，我們亦計劃提高《淫褻及不雅物品管制條例》下的罪行的最高罰款和監禁刑期。我們已於本年3月向立法會資訊科技及廣播事務委員會匯報有關改善措施的詳情。我們現正進行相關修訂條例草案的草擬工作。",
      "sequence": 215,
      "bookmark": "SP_PO_SCED_00234"
    },
    {
      "title": "郭偉强議員",
      "content": "我提出這項質詢，是由於我在申訴部收到一項投訴，而我認為該投訴反映了不少家長的心聲，他們擔心子女，尤其是未成年子女，在網上接收不良資訊。當然，現時提出立法規管或引入發牌制度，都很容易被定性為“網絡二十三條”或打壓言論空間，但我認為網\n台具有廣播性質，如果毫無制約，會難以保障聽眾的權益，同時無法平衡父母對子女的關愛。 \n 我很早已經提出，現在的《廣播條例》和《電訊條例》不能監管網上電視台和電台，這點眾所周知，而局方的回應很清楚，7個字已經可以說完，不需要兩頁紙，就是“難管、怕管、不識管”。我想在此問局方，在言論空間與聽眾權益，以及父母對子女的照顧(特別是保障未成年兒童)兩者之間如何取得平衡？主體答覆只引述了一些對於網上媒體沒有監管的國家，究竟有沒有一些海外國家對網上媒體有監管，政府會否進行研究和分析，然後再進行諮詢工作？",
      "sequence": 216,
      "bookmark": "SP_MB_KWK_00235"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "其實，政府和互聯網業界共同規管網上媒體是全球趨勢，正如加拿大、英國和新西蘭均採取共同規管方式。不過，我們留意到有些國家推行了一些比較強制性的措施，例如在法國和澳洲，互聯網服務供應商一定要為顧客提供一些過濾軟件，或告知其顧客在哪裏可以獲得這些過濾軟件，而在德國，內容提供者需要使用年齡核實系統來確保兒童不能夠閱讀受限制內容。但是，由於各地公眾對這些措施的效用和對網上資訊流通和言論自由所產生的影響都極表關注，這些措施在上述國家都有頗大爭議性。我們會繼續留意海外國家在這方面的工作和發展，適時檢討我們的規管措施。",
      "sequence": 217,
      "bookmark": "SP_PO_SCED_00236"
    },
    {
      "title": "黃毓民議員",
      "content": "昨天保安事務委員會才討論《刑事罪行條例》第161條，建制派提出議案，建議盡量擴寬第161條的適用範圍，今天郭偉强議員就提議要打擊網上言論。幸好局長的答覆只是照本宣科，局長很清楚互聯網無法規管，不是政府不想規管，而是技術上有困難。但是，郭偉强議員問這些問題，便顯示一個這麼年青的立法會議員的思想是保守僵化。 \n 主體答覆表示，政府現在可以用《淫褻及不雅物品管制條例》限制所謂淫褻不雅的網上言論，已經與香港互聯網服務供應商協會制定了一套《業務守則》。政府別無他法，只有一個辦法，即整個立法會都是建制派議員。如果下一次選舉全部都是建制派候選人當選，那麼任何法案一定可獲通過......",
      "sequence": 218,
      "bookmark": "SP_MB_WYM_00237"
    },
    {
      "title": "代理主席",
      "content": "黃毓民議員，你的補充質詢是甚麼？",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00238"
    },
    {
      "title": "黃毓民議員",
      "content": "我的問題很簡單，我希望局長再一次很清晰地告訴大家，對於郭偉强議員提出的這兩部分問題，就第(二)部分而言，局長表示已透過《淫褻及不雅物品管制條例》，以及與香港互聯網服務供應商協會制定的一套《業務守則》來處理。我想局長再次很清楚地告訴郭偉强議員和我們所有人，網台不能規管，亦不可以立法規管。",
      "sequence": 220,
      "bookmark": "SP_MB_WYM_00239"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，正如我剛才提過，政府現階段採取共同規管的機制。我們與香港互聯網服務供應商協會制定了一套《業務守則》，以共同規管及以投訴為主導的方式進行管制。",
      "sequence": 221,
      "bookmark": "SP_PO_SCED_00240"
    },
    {
      "title": "黃毓民議員",
      "content": "主體質詢詢問會否“訂立框架”、“立法或引入牌照制度”，局長應很清楚回答不會。",
      "sequence": 222,
      "bookmark": "SP_MB_WYM_00241"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，現階段沒有這種打算。",
      "sequence": 224,
      "bookmark": "SP_PO_SCED_00243"
    },
    {
      "title": "黃毓民議員",
      "content": "這樣就OK了。同一個問題應向教育局局長提出，問“唔得掂”最好，OK？",
      "sequence": 225,
      "bookmark": "SP_MB_WYM_00244"
    },
    {
      "title": "代理主席",
      "content": "黃毓民議員，請你坐下。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，最近各方面就互聯網的工作令人感到憂慮和關注。警方濫用所謂“有不誠實意圖而取用電腦”胡亂拘捕和檢控，而香港工會聯合會(“工聯會”)現在近乎牽頭要求政府打壓、控制互聯網，向全香港的網民宣戰。現在工聯會正式向全香港的網民宣戰，要打壓他們，這是很明顯的......",
      "sequence": 227,
      "bookmark": "SP_MB_CWY_00246"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，你的補充質詢是甚麼？",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我的補充質詢如下。共產黨、北京政府很有意圖加強操控香港的互聯網，工聯會代表共產黨向政府提出這個要求，局長有否感覺到政治壓力？基於共產黨的聲音透過工聯會正式要求局長打壓互聯網，局長會否在這種壓力威迫下，跪下接受這個政治任務？",
      "sequence": 229,
      "bookmark": "SP_MB_CWY_00248"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，正如我剛才所說，我們在現階段不打算改變規管架構。我們現時與業界共同規管，而我們認為規管情況相當理想。",
      "sequence": 230,
      "bookmark": "SP_PO_SCED_00249"
    },
    {
      "title": "陳偉業議員",
      "content": "局長有否感受到政治壓力？如果他說沒有，我就對他表示讚揚。",
      "sequence": 231,
      "bookmark": "SP_MB_CWY_00250"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請坐下。局長，你有否補充？",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我沒有補充。",
      "sequence": 233,
      "bookmark": "SP_PO_SCED_00252"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，想禁止網台使用粗言穢語是很不切實際的。局長，有記者聽到，連行政長官辦公室的G4保鏢進入立法會大樓內也會說粗言穢語。如果你想禁止粗言穢語，便應戴耳塞逛街，整條街都充斥粗言穢語。 \n 代理主席，現在網上自由頭上已有一把大刀，便是《刑事罪行條例》第161條。我想問局長，可否在此清楚告知公眾，亦向工聯會的議員解釋，既然已經有這把大刀，就不用再另行立法？《刑事罪行條例》第161條是否同樣可用於檢控網上廣播相關罪行，因為這項條文最容易成功定罪？反過來說，局長可否告訴我們，現行法例已足夠處理網上的淫褻或不雅成分，而政府往後也不會引用《刑事罪行條例》第161條做網上警察？",
      "sequence": 234,
      "bookmark": "SP_MB_CH_00253"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，正如我剛才在主體答覆中提及，網上言論和文字受現階段已有的法例規管。",
      "sequence": 235,
      "bookmark": "SP_PO_SCED_00254"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，請局長回答現行法例是否已經足夠，無須引用《刑事罪行條例》第161條？",
      "sequence": 236,
      "bookmark": "SP_MB_CH_00255"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我們會不時檢討現行法例如何規管網上言論。",
      "sequence": 238,
      "bookmark": "SP_PO_SCED_00257"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，當我們今天在這種政治環境和不民主的制度下盡力捍衞言論表達自由時，建制派議員卻反而利用一切機會要求加強監控。例如，昨天討論《刑事罪行條例》第161條時，我們想保障市民不受無理拘控，他們卻要求擴大警權。提出今天這項質詢的議員，似乎要見到政府連網台也發牌規管才開心。現在的問題是，有人之所以要建立網台，是因為政府不發牌讓人正正經經經營電視台。所以，網台根本已經成為言論自由的最後屏障、最後底線。",
      "sequence": 239,
      "bookmark": "SP_MB_CPM_00258"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，你的補充質詢是甚麼？",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我去年曾在此就網台採訪政府活動時受到諸多限制提出質詢。我最近接獲投訴，連搶包山這種不具爭議性的活動，康樂及文化事務署也不准許網台，甚至是一些已向電影報刊辦註冊的公司的記者入場採訪，更表示這是政府新聞處的新規定。代理主席，我的補充質詢是，政府會否考慮  我也要求“訂立框架”  准許網台進場採訪，或訂立公平及有利於資訊和新聞自由的申請辦法，容許網台在同樣的條件下得到採訪的權利？",
      "sequence": 241,
      "bookmark": "SP_MB_CPM_00260"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，莫議員的補充質詢其實並不屬於商務及經濟發展局的政策範疇。不過，我們參考民政事務局局長在2014年1月22日向立法會作出的答覆，可以提供如下資料：“互聯網大大降低了開設傳媒的門檻，差不多任何人都可以設立媒體網站，加上社交網站日新月異，層出不窮，在網上發放信息的渠道五花八門，數目難以準確掌握，運作方式亦各師各法，不依循主流新聞媒體的傳統規範。” \n 就政府而言，政府舉辦的公開活動，一般都會邀請新聞傳媒採訪。一般而言，報道新聞的傳媒包括註冊印刷報刊、期刊、電台、電視台及新聞通訊社等。至於所謂網上記者，目前並沒有如上述主流媒體那樣一套依法規定的註冊或發牌制度，政府既未能在眾多網上記者中作出區別，而在實際安排上暫時又不可能開放讓所謂網上記者進場採訪。",
      "sequence": 242,
      "bookmark": "SP_PO_SCED_00261"
    },
    {
      "title": "莫乃光議員",
      "content": "為何已向電影報刊辦註冊的公司的記者同樣不獲准許入場？",
      "sequence": 243,
      "bookmark": "SP_MB_CPM_00262"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "這方面我沒有補充，代理主席。",
      "sequence": 245,
      "bookmark": "SP_PO_SCED_00264"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，香港的言論自由空間越來越岌岌可危。今天香港記者協會、國際記者聯會及獨立評論人協會已要求全國人民代表大會常務委員會把國安法涉及香港的部分刪除，以免影響香港的言論自由。工聯會的議員提出這議題，是倒行逆施，是要限制香港的言論空間。大家也知道，工聯會一位成員吳秋北曾聲言要把國安法這把架在香港頭上的刀放下來。我想問，政府是否正與一些建制派議員“跳探戈”，即製造既定事實，要求收窄網上言論空間，令香港與國內一樣，實行等同的國安法，以控制傳媒和互聯網？",
      "sequence": 246,
      "bookmark": "SP_MB_KKK_00265"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，郭議員的補充質詢其實也不屬於商務及經濟發展局的範疇。不過，一般而言，在《基本法》和《香港人權法案條例》的保障下，香港市民均享有言論自由和新聞自由。政府一貫採取寬鬆政策，提供合適的環境讓新聞自由可蓬勃發展，以及便利新聞工作者專業及準確地報道新聞時事。然而，我希望重申，任何不當言行，如果涉及刑事罪行，無論是發生在網上與否，均受有關法例規管。網台節目的內容及其他網上文字和出版均同樣受香港一般法例規管。",
      "sequence": 247,
      "bookmark": "SP_PO_SCED_00266"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，局長沒有回答我政府如何處理有關國安法的問題。",
      "sequence": 248,
      "bookmark": "SP_MB_KKK_00267"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00268"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我沒有補充，代理主席。",
      "sequence": 250,
      "bookmark": "SP_PO_SCED_00269"
    },
    {
      "title": "代理主席",
      "content": "最後一項口頭質詢。",
      "sequence": 251,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，政府在今年4月22日發表《行政長官普選辦法公眾諮詢報告及方案》。政務司司長當日在本會發言時指出，“行政長官實行由全港合資格選民以‘一人一票’方式普選產生後，即已實現《基本法》第四十五條的規定有關行政長官產生辦法最終達至由普選產生的目標”。有評論指出，由於泛民主派議員已多次表明會對政府就2017年普選行政長官提出的政改方案投反對票，所以政改方案獲本會通過的機會微乎其微。就此，政府可否告知本會： \n(一) 政府會否在政改方案不獲本會通過後，盡快重啟關於普選行政長官的政改“五步曲”，以實現《基本法》第四十五條\n有關行政長官產生辦法最終達至由普選產生的目標；如會，具體時間表為何； \n(二) 鑒於有市民批評由政務司司長、律政司司長及政制及內地事務局局長組成的政改諮詢專責小組，所進行的公眾諮詢並不全面，漠視部分民意，政府有否評估當政改方案被本會否決，3位司局長應否承擔政治責任，問責呈辭；如有，詳情為何；及 \n(三) 鑒於《基本法》第五十條規定，如立法會拒絕通過政府提出的財政預算案或其他重要法案，經協商仍不能取得一致意見，行政長官可解散立法會，行政長官會否在政改方案被本會否決後解散立法會，以重啟關於普選行政長官的政改“五步曲”？",
      "sequence": 252,
      "bookmark": "SP_MB_KKK_00272"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，特區政府已在2015年4月22日公布《行政長官普選辦法公眾諮詢報告及方案》(“《諮詢報告及方案》”)。特區政府所提出的行政長官普選辦法方案，是合憲、合法、合情、合理的。我們衷心希望市民和立法會議員能夠支持方案，讓全港500萬合資格選民可如期於2017年“一人一票”普選下一任行政長官。就郭議員的各項質詢，現答覆如下： \n(一) 特區政府多次重申，亦在《諮詢報告及方案》和政務司司長於4月22日在立法會大會上宣讀的聲明中清楚指出，根據《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》，如果特區政府提出修改《基本法》附件一行政長官產生辦法的議案未能獲立法會全體議員三分之二多數通過，2017年的行政長官將繼續由1 200人的選舉委員會選出，政制發展將原地踏步，普選行政長官的目標將會落空，而立法會全部議員由普選產生的目標更遙遙無期。有說法謂否決政改以即時重啟“五步曲”，這在法律上和立法時間表上均屬不可行，可謂脫離現實。因此，特區政府希望立法會議員和政黨在這關鍵時刻，能展示政治勇氣和決心，以香港整體和長遠利益為依歸，按照多數市民的意願，支持政改方案，讓香港可如期落實普選，讓政制繼續向前發展。 \n(二) 由政務司司長領導的政改諮詢專責小組(“專責小組”)於2013年10月17日成立以來，特區政府已就行政長官普選辦法進行了兩輪廣泛有序的公眾諮詢，並如實地向公眾詳細交代了諮詢期內所收集到的意見，以及將收集到的書面意見悉數上載至政制發展的網站供公眾查閱。我們絕不認同郭議員對於專責小組“進行的公眾諮詢並不全面，漠視部分民意”的無理指控。 \n 特區政府目前的首要工作，就是盡最大努力爭取立法會全體議員三分之二多數通過行政長官普選辦法的方案，讓500萬合資格選民可於2017年以“一人一票”普選行政長官。立法會在香港的政制發展擔當重要的憲制角色和責任。我呼籲各位議員以香港整體和長遠利益為依歸，支持特區政府提出的方案。 \n(三) 《基本法》第五十條內有關“重要法案”的概念，只適用於本地法例。修改行政長官產生辦法，性質上是修改《基本法》附件一的規定，屬憲制安排，並非修改本地法例，因此《基本法》第五十條在修改行政長官產生辦法上並不適用。",
      "sequence": 253,
      "bookmark": "SP_PO_SCMA_00273"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我本來想給局長一個機會說真話。他欺騙了市民1年，去年提出所謂“有商有量”，這個謊言終於被李飛和王光亞所說的話揭穿。李飛表示，有關實現普選，八三一決定的效力不限於1次選舉，是長期有效。王光亞說得更清楚，要將一些反中央人士排除在外，不但要限制他們“入閘”及阻止他們“出閘”，即使他們僥幸當選，中央也決不任命。 \n 這就是徹頭徹尾的“無商無量”，是假普選。政府不但沒有盡責任說真話，更欺騙大家1年了，不知浪費了多少公帑。如果政改被否決，“三人組”包括局長、“林鄭”和袁國強司長都責無旁貸。第一，你們沒有盡責反映香港民意，沒有將參與雨傘運動的百多萬人的聲音......",
      "sequence": 254,
      "bookmark": "SP_MB_KKK_00274"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，你的補充質詢是甚麼？",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我的問題很簡單，如果政府的“三人小組”，在需要政治問責的情況下未能政治問責，包括考慮辭職，怎對得起香港人？怎樣擔任問責官員？局長、“林鄭”和袁國強司長如何向市民問責？",
      "sequence": 256,
      "bookmark": "SP_MB_KKK_00276"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，第一，我們絕對不會接受郭家麒議員的無理指控。一直以來，專責小組的工作均依照法律上的要求進行諮詢及提出方案。有關方案在兩星期後才會在立法會大會上進行審議及表決。 \n 剛才我在主體答覆中提及，在過往兩次諮詢中收到的意見書超過10萬份。所有意見書已悉數上載和公開，讓全港市民，包括議員查閱。過往兩年，我們亦先後安排......我們最少安排了5次公開會面，讓立法會議員與中央負責官員面對面反映意見。數天前，議員亦有機會向中央充分反映意見。除了行政長官和特區政府提交的報告，中央有關部門也聽取了透過其他渠道取得的意見，然後才作出決定。所以，對郭家麒議員的指控，我們不能接受。",
      "sequence": 257,
      "bookmark": "SP_PO_SCMA_00277"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我要把問題再問清楚，他要承擔甚麼政治責任......",
      "sequence": 258,
      "bookmark": "SP_MB_KKK_00278"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你只須指出未獲局長答覆的部分。",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00279"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，問題關乎政治責任。我問得很清楚，他要承擔甚麼政治責任？",
      "sequence": 260,
      "bookmark": "SP_MB_KKK_00280"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00281"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我建議郭家麒議員不要過早將否決方案的責任推卸給其他人。",
      "sequence": 262,
      "bookmark": "SP_PO_SCMA_00282"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我剛才聽到郭議員提到政治責任。“五部曲”的第三部曲提到立法會的責任。我不太明白，並想請教局長，他會否重寫民主概念，要聽大多數還是少數人的話？大多數不應是三分之二，二分之一也可以。代理主席，責任不在政府官員身上，而在我們身上。所以，我不明白郭議員的問題；他怎能要求局長或任何官員辭職？如果方案不獲通過，只是因為少數人不同意。 \n (主席恢復主持會議) \n  我要問局長，會否重寫民主概念，只聽少數人而非大多數人的話？",
      "sequence": 263,
      "bookmark": "SP_MB_AS_00283"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，石議員的說法很準確，現在是憲制“五步曲”的第三步曲，立法會會在兩星期後進行審議。我們尊重立法會議員對特區政府提出的方案的不同看法，但是否通過方案的權力在立法會議員。立法會議員作為民意代表，會在聽取民意後作出決定。在作出決定後，我相信一人做事一人當，責任一定是在作出決定的議員。",
      "sequence": 264,
      "bookmark": "SP_PO_SCMA_00284"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，上星期天，基本法委員會李主任表示，支持或反對政制改革等於支持或反對“一國兩制”和《基本法》，這是一塊重要的試金石。 \n 局長，現時最少四成香港人反對政改，是否表示這些人都反對“一國兩制”和《基本法》？局長，你是否同意李飛主任的說法？",
      "sequence": 265,
      "bookmark": "SP_MB_DK_00285"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我正在翻看原文。根據原文，李飛主任的說法的上文下理是有關立法會議員的投票取向。李飛主任講話原文沒有涉及數百萬名市民的看法和立場。所以，我相信郭榮鏗議員的質詢不是關乎李飛主任講話原文所涉及的人。",
      "sequence": 266,
      "bookmark": "SP_PO_SCMA_00286"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，局長沒有回答我的補充質詢，我問他是否同意李飛主任的說法。",
      "sequence": 267,
      "bookmark": "SP_MB_DK_00287"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，立法會的質詢似乎不應問及官員對一些意見的評論。",
      "sequence": 269,
      "bookmark": "SP_PO_SCMA_00289"
    },
    {
      "title": "林大輝議員",
      "content": "主席，政府在答覆郭榮鏗議員的質詢時表示，如果今次特區政府提出的政改方案被否決，政制發展將會原地踏步，普選行政長官的目標將會落空，而立法會全部議員由普選產生的目標更遙遙無期。局長亦表示，如政改方案被否決，想即時重啟“五步曲”，在法律上和立法時間上均屬不可行，可謂脫離現實。簡單而言，政府想告訴廣大市民，假如今次政改方案被否決，等於普選行政長官的道路被截斷，香港的民主發展也會受到嚴重傷害。 \n 主席，我的補充質詢是，如果政改方案不幸被否決  正如局長所說，要有奇蹟才能獲得通過  由2015年6月30日開始，直至2017年6月30日今屆政府任期結束，在這整整兩年內，政府打算在香港民主發展及推動政制發展方面做些甚麼？有甚麼可以做或不可以做？會否繼續怨天怨地，並怨泛民主派就今次政改不支持政府？",
      "sequence": 270,
      "bookmark": "SP_MB_LTF_00290"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我們不應過早猜測兩星期後的投票結果，雖然方案獲得通過的機會不太高。我相信社會上有關政制發展的討論不會因而停止。我留意到，最近民間智庫及很多機構舉辦很多座談會，討論在所謂後政改時代，如何汲取這次經驗，讓將來進行的政改更順利。近來有很多相關的討論。 \n 如今次政改方案不獲立法會通過，特區政府當然會十分失望，但當局快將舉行4場根據法例進行的選舉。關於這4場選舉，特區政府和立法會要共同處理很多大小議題。日後如有某些議題需要本屆政府進行探討，我相信各位議員可以隨時在立法會政制事務委員會會議上提出。但是，正如我在主體答覆中提及，如要重啟“五步曲”再進行另一次法定程序，對附件一作出修訂，恐怕本屆政府在法律上、時間上和實際上，不可能在未來兩年任期內做得到。",
      "sequence": 271,
      "bookmark": "SP_PO_SCMA_00291"
    },
    {
      "title": "林大輝議員",
      "content": "主席，局長沒有針對性回答我的補充質詢，我不是問他對方案被否決的感想。如果方案被否決，民主也要繼續發展的，我只是問局長，未來兩年，政府如何推動香港民主發展。",
      "sequence": 272,
      "bookmark": "SP_MB_LTF_00292"
    },
    {
      "title": "主席",
      "content": "我認為局長已回答你的補充質詢。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，2017年能否普選特首，局長剛才表示機會不大，我對此感到非常失望，也覺得非常可惜，看來500萬選民真的不可能在2017年投票選特首。 \n 郭家麒議員剛才賊喊捉賊，批評大罵，並說這是假普選，又說局長不說真話，這種醜惡嘴臉真是令我非常噁心。 \n 局長公開表示會繼續與議員接觸，爭取他們支持  當然，他大多數會爭取反對派支持，因為建制派已清楚表明支持  我想問局長，他是否真的會這樣做？甚麼時候做？機會多大呢？",
      "sequence": 274,
      "bookmark": "SP_MB_IKH_00294"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我昨天已作出預告，政務司司長辦公室今天開始陸續約見及邀請立法會議員，特別是民主派議員會面，以便在未來一段日子  我相信是由明天開始  就最新情況交換意見，看看是否有機會讓雙方的分歧收窄。當局已發出邀請，據我理解，數個黨派已落實會面日期。我們在隨後兩星期會進行這些工作。 \n 剛才有傳媒朋友問我，既然方案獲通過的機會不大，這些會面是否還有意義？我的回覆是，只要立法會尚未進行投票，任何一方都不應這麼快放棄，反而應爭取方案獲得通過。正如葉國謙議員剛才所說，我們想把投票權交到500萬合資格選民手上，令大家兩年之後可以投票，這是最主要的目標。即使機會渺茫，我們認為應繼續爭取，直至最後一分一秒。",
      "sequence": 275,
      "bookmark": "SP_PO_SCMA_00295"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我認為普選是全香港市民關注的問題，作為民意代表，立法會議員應該順從民意。一些泛民議員經常問，如果政改方案無法通過，有關官員會否辭職，但他們沒有問自己應怎樣做，實在很不公道。  \n 主席，我想問局長，只餘兩星期時間，但很多泛民議員仍提出不符合《基本法》和人大常委會八三一決定的意見，我認為這是頗難處理的問題。你們會怎樣處理這些意見？你們會怎樣說服他們接受政府的方案，令全港500萬合資格市民可以在2017年“一人一票”選特首？",
      "sequence": 276,
      "bookmark": "SP_MB_LKF_00296"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，昨天是當局擬提出的議案的預告期的最後一天。所以，我已作出預告，希望立法會在兩星期後進行審議和表決。我提出的議案與當局在4月22日公布的方案的內容基本一致，我們當然希望立法會議員支持，但我相信不少議員對我們的方案持否定態度。我希望我們能夠在未來兩星期盡力爭取議員支持。 \n 過往一段日子，最少在一年半內，社會上有不同的民意調查，不同機構也進行不同的調查，以及提出不同的問題。無論如何，大家都看到，支持政制向前發展、2017年普選行政長官，甚至認為立法會應通過政府昨天正式提出的方案的百分比，持續多於反對的百分比。兩者的差距有時收到很窄，有時卻稍為擴闊。 \n 雖然不同的民調有不同的結果，民意亦有很大的分歧，但大家看到市民始終希望立法會能夠通過方案。如果說支持方案的民意可能約有五成，但認為立法會應通過方案的人可能增加數個百分點。這些市民認為，雖然特區政府的方案未如理想，他們還覺得不滿意，無論如何，向前走一步總較原地踏步好，所以，他們認為立法會應該通過方案。 \n 這些不是過往一、兩次民意調查的結果，而是持續了一段很長時間的民意。大家在當局進行的兩次諮詢中亦聽到很多民意。因此，正如我剛才所說，今次政改最重要的目的是取消原本屬於選舉委員會的投票權，並把投票權交到500萬合資格選民手上。由於這是最主要的目標，民意極為重要。如有超過一半市民認為應向前走一步，立法會議員應否考慮一下，他們在兩星期後作出的表決，將會決定500萬市民手上會否有一票。這是歷史性的一步，希望議員在這兩星期內仔細思量，考慮一下應怎樣回應民意。",
      "sequence": 277,
      "bookmark": "SP_PO_SCMA_00297"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。口頭質詢到此為止。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "張國柱議員",
      "content": "主席，現時全港有4間受資助的日間社區康復中心(“日間中心”)，分別為基督教靈實協會靈實日間社區康復中心、基督教家庭服務中心日間社區康復中心(“家服中心”)、香港耀能協會新界東日間社區康復中心(“耀能中心”)及鄰舍輔導會新界西日間社區康復中心(“鄰舍中心”)。日間中心為指定類別的剛離院病人提供治療及康復訓練服務，協助他們融入社區生活，同時為病人的家人／照顧者提供訓練，幫助他們提升照顧能力及紓緩他們因長期照顧病人所面對的壓力。另一方面，若日間中心需要更換耗損的治療儀器，而每項的更換費用超過5萬元，日間中心可根據獎券基金手冊第5章的規定，申請獎券基金的大額(其他)補助金(“補助金”)以作更換，但儀器需為社會福利署認可為提供服務所需的標準項目(“認可標準項目”)。關於日間中心的數目、服務名額、人手及治療儀器，政府可否告知本會： \n(一) 鑒於在2013-2014年度，耀能中心提供的物理／職業治療及訓練服務每日平均服務人次為145，超出津貼及服務協議(“協議”)所規定的60服務人次的兩倍，而鄰舍中心在同一年度的相關服務人次為99，亦超出協議所規定的80服務人次，當局會否向該等日間中心增撥資源，以增加服務名額和人手；若會，詳情為何；若否，原因為何； \n(二) 鑒於由2010-2011至2013-2014年度，每年鄰舍中心服務的平均輪候人數為220，大幅高於另外3間日間中心的有關數目，反映新界西居民對服務的需求甚大，當局會否考慮在該區增設一所日間中心；若會，詳情為何；若否，原因為何； \n(三) 鑒於在2013-2014年度，在4間日間中心接受服務的人士當中，綜合社會保障援助計劃受助人(“綜援受助人”)所佔的平均百分比接近25%，而家服中心的相關百分比更接近40%，反映綜援受助人對服務的需求甚大，但據悉有綜援受助人因付不起費用而放棄接受復康治療服務，當局會否\n考慮放寬有關政策，容許綜援受助人免費使用日間中心提供的復康治療服務；若會，詳情為何；若否，原因為何； \n(四) 認可標準項目的詳情為何；過去5個年度，各日間中心每年申請補助金更換儀器的數目及所涉金額分別為何，當中因儀器不屬標準項目而被拒的申請數目為何(按各日間中心列出有關資料)；及 \n(五) 當局會否全面檢討關於日間中心的政策，包括日間中心的數目、人手、服務空間及治療儀器，以及向各日間中心增撥資源，協助它們加強服務；若會，詳情為何，若否，原因為何？",
      "sequence": 279,
      "bookmark": "SP_MB_CKC_00301"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張國柱議員的質詢，我現答覆如下： \n(一)及(二) \n 根據鄰舍輔導會新界西日間社區康復中心與社會福利署(“社署”)的津貼及服務協議，其康復訓練服務的每日平均出席人數須不少於80人。在過去5年，其平均每日出席人數則為146人。該中心一直以來與屯門醫院有協作安排，由屯門醫院轉介服務使用者到該中心接受為期6個月的離院過渡期服務。其他3間在質詢中所提及的中心(即基督教靈實協會靈實日間社區康復中心、基督教家庭服務中心日間社區康復中心及香港耀能協會新界東日間社區康復中心)過去5年的平均每日康復訓練出席人數分別為81人、91人及59人，與其津貼及服務協議下的要求(分別為80人、80人及60人)相若。 \n 自政府在2014年把“嚴重殘疾人士家居照顧服務”(“家居照顧服務”)和“嚴重肢體傷殘人士綜合支援服務”(“綜合支援服務”)常規化，各營辦機構均積極向區內醫務人員宣傳和推介這兩項新服務。鄰舍輔導會已在本年4月與屯門醫院研究個案分流措施，適當地轉介離院病患者至日間社區康復中心及上述兩項新服務，以充分使用現時各種類的社區支援服務，讓更多有需要的離院病人可以得到服務。社署會密切監察上述服務的使用情況，並檢視相關服務的需要。 \n(三) 在綜合社會保障援助計劃下，符合資格的受助人可獲發放特別津貼，以支付他們在日間社區康復中心接受康復訓練服務、物理治療師或職業治療師提供的外展家居探訪服務、日間暫顧服務、嚴重殘疾人士日間照顧服務及有關交通安排的費用。 \n(四) 社署在處理各日間中心向獎券基金申請資助用作添置或更換復康儀器時，會因應各中心的個別情況評估有關申請，包括所申請的儀器能否提升其服務質素及水平。根據社署紀錄，香港耀能協會新界東日間社區康復中心曾於2014-2015年度獲獎券基金撥款95,000元以購置復康儀器。另外3間在質詢中所提及的日間中心(即基督教靈實協會靈實日間社區康復中心、基督教家庭服務中心日間社區康復中心及鄰舍輔導會新界西日間社區康復中心)於過去5年並沒有向獎券基金提出購置復康儀器的申請。 \n(五) 日間社區康復中心為剛離院病患者提供短期及過渡性的康復服務，藉此增強他們在社區的獨立生活能力，協助他們融入社會，而家居照顧服務及綜合支援服務亦可為剛離院的嚴重殘疾人士提供家居到戶康復服務。社署會密切監察上述服務的發展和服務需求，以及和其他社區支援服務的相互配合，適時檢視相關服務的安排。",
      "sequence": 280,
      "bookmark": "SP_PO_SLW_00302"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，據悉，香港房屋委員會(“房委會”)於去年12月與中標者簽訂租約，出租馬鞍山欣安邨欣喜樓地下1號鋪位。然而，有欣安邨居民向本人投訴，承租人至今仍未在上述鋪位營業，明顯違反了承租人須於租約生效之日起計1個月內開始經營指定行業的規定。然而，房委會至今未有就此作出跟進，有包庇承租人及漠視居民對零售服務的需要之嫌。與此同時，該等居民又指出，欣安邨內的月租及時租泊車位均嚴重不足。就此，政府可否告知本會： \n(一) 承租人擬於上述鋪位經營甚麼行業； \n(二) 承租人是否以公司名義簽署上述鋪位的商業租約；若是，有關公司的名稱為何； \n(三) 房委會是否知悉承租人至今仍未在上述鋪位開業；若知悉，房委會的跟進工作為何，包括會否考慮終止有關的租約； \n(四) 承租人是否自簽訂租約後至今一直有繳交每月租金及每季差餉；若否，承租人拖欠了多少租金；若是，承租人只繳交租金及差餉但不按規定營業的做法是否為房委會接受； \n(五) 房委會會否就租賃上述鋪位重新招標；如會，招標時間表為何；房委會就是否重新招標作出決定時所考慮的因素為何，當中是否包括當局接獲有關屋邨居民的投訴； \n(六) 鑒於欣安邨現時只有茶餐廳、便利店和迷你超市各一間，房委會會否考慮將邨內各座大廈地下的空置地方或通道改建為商鋪，為居民提供更多零售服務；若會，執行時間表為何；若否，原因如何； \n(七) 欣安邨現時有多少個月租及時租泊車位；現時有多少人正輪候月租泊車位，並按泊車位種類列出分項數字；房委會會否在欣安邨每座大廈地下劃設泊車位，以解決泊車位不足的問題；若會，執行時間表為何；若否，原因如何；及 \n(八) 房委會會否因應欣安邨居民對零售服務和泊車位的需要，將欣安邨現時的停車場改建為多層商場暨停車場；若會，執行時間表為何；若否，原因如何？",
      "sequence": 281,
      "bookmark": "SP_MB_LKH_00304"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現就梁國雄議員的各項質詢，綜合答覆如下。 \n 一如運輸及房屋局於去年12月3日的回覆中指出，欣安邨屬香港房屋委員會(“房委會”)轄下的公共租住屋邨，設有3座住宅大廈，合共提供2 587個公屋單位。房委會在公共租住屋邨所提供的零售及停車場設施，主要為方便居民購買日常生活所需用品及日常生活，其規模和類型主要視乎邨內客觀條件及人口數目，以及鄰近地區的設施而定。  \n 欣安邨欣喜樓地下1號鋪位原為該座地下一個空格，但為增加居民的購物和服務選擇，房委會決定將其改建為一獨立商鋪，並於2014年11月為租賃該鋪位安排公開招標，行業為“中西藥、化妝品及海味(附設中醫診症服務)”或“教育及文化中心”。結果由以經營“教育及文化中心”的投標者成功中標。 \n 根據房委會一貫做法，房委會在完成改裝工程後，才與準承租人簽訂租約。因此，房委會需進行所需的改裝工程，而工程剛於本年5月底完成。房委會已安排準承租人於本月初進行簽訂租約和移交鋪位的手續。待完成有關手續後，承租人即可展開鋪位的裝修事宜及開始營運。基於上述，有關鋪位的租約未簽訂前，不存在準承租人欠租或違反租約等問題。 \n 屋邨設施方面，欣安邨屬較小規模的公共租住屋邨，現時提供的零售設施包括便利店、食肆、出售“冷藏食品及雜項食物”的商鋪及銀行自動櫃員機。同時，毗鄰的商業及社區設施則包括設於恆安邨內的街市及購物、飲食設施及社區中心、青少年中心及長者中心等設施。 \n 泊車位方面，欣安邨停車場設有104個月租車位，包括85個私家車位、8個輕型貨車位和11個電單車位；另設有14個時租車位，包括9個私家車位、2個輕型貨車位和3個電單車位。現時共有26份輪候月租車位的申請書，當中21份有關私家車位、1份有關輕型貨車位及4份有關電單車位。 \n 現時欣安邨內除4個上落客貨地點外，其餘地面空間均用作休憩場地及緊急車輛通道，邨內空置或可改建地方不多。因此房委會認為不宜改作商業用途或加設泊車位。然而，房委會現正籌劃欣安邨擴建計劃，當中包括新建公屋單位及將現有停車場改建為多層商場及停車場，以增設零售和停車場設施以配合社區的需要，有關的改建工程預計於2018年內展開，並於2021年竣工。",
      "sequence": 282,
      "bookmark": "SP_PO_STH_00305"
    },
    {
      "title": "黃定光議員",
      "content": "主席，世界經濟論壇最近發表兩年一度的《旅遊業競爭力報告》，在全球141個國家和地區中，香港的排名為第13位，較上次的排名上升兩位。然而，在14組指標當中的價格競爭力方面，\n受相對購買力指標、燃油價格及酒店價格的排名拖累，香港的排名只得第127位。有旅遊業人士向本人反映，本地酒店價格高企及波動大，對該行業有很大影響。他們亦指出，價廉及多元化的本地賓館可為旅客提供更多住宿選擇，並有助紓緩酒店房間在旅遊業旺季期間供不應求的問題。就此，政府可否告知本會： \n(一) 鑒於香港旅遊發展局預期本地酒店房間在2017年將會增至約82 100間，而當局預測屆時訪港旅客的人次會超過7 000萬，當局有否評估酒店房間屆時的供求情況為何； \n(二) 當局有否了解在旅遊業淡旺季時各級別酒店的最高與最低房間價格的差距分別為何；有否研究該等差距對旅遊業的影響為何； \n(三) 全港目前共有多少間持牌賓館；是否知悉，過去3年，該等賓館的入住人次及房間平均價格為何；及 \n(四) 當局會否考慮向海外推廣及宣傳香港的賓館，並推動賓館提高質素，以紓緩酒店房間在旅遊業旺季時供應緊張的問題；若會，詳情如何；若否，原因為何？",
      "sequence": 283,
      "bookmark": "SP_MB_WTK_00307"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府一直十分重視本港旅遊業的發展。根據世界經濟論壇今年發表的《旅遊業競爭力報告》，香港的整體排名較兩年前上升兩位，繼續位居亞太區前列，反映本港旅遊業具一定競爭力。單就價格競爭力而言，香港的排名與部分區內其他地區(如新加坡和日本)相近。我們留意到本港酒店的房租價格最近已向下調整，相信會有助吸引旅客訪港。政府亦會繼續推動本港旅遊基建發展，並透過香港旅遊發展局(“旅發局”)積極進行旅遊宣傳推廣工作，多方面維持和加強本港旅遊業的整體吸引力及接待能力。 \n 就黃議員的質詢，現答覆如下： \n(一) 近年訪港旅客數字持續增長，我們預計未來過夜旅客對本港酒店房間的需求仍然殷切，政府會繼續透過多管齊下的方式鼓勵投資者推出不同類型的酒店項目。不過，酒店供應主要由市場主導，發展商會視乎未來旅客數目增長展望、經濟前景、酒店業營商環境，以及盈利預測等多個因\n素來決定及調整其酒店興建的計劃及步伐。整體而言，我們預計未來數年將有不少新酒店相繼落成，本港酒店房間總供應將於2017年增加至約84 000個。 \n(二) 旅發局一直有就本港各級酒店的每月實際平均房租進行統計。在2014年，甲級高價酒店平均房租介乎每晚2,212元至2,673元、乙級高價酒店介乎每晚1,079元至1,335元，而中價酒店則介乎676元至863元。事實上，包括香港在內的各個旅遊目的地均會因應市場供求情況調整酒店房租價格，一般而言，年底及節日的酒店房間需求較大以致供應較為緊張，房租因此較淡季為高。然而，我們留意到本港不少酒店面對區內競爭，在過去數月已向下調整了房租價格，吸引旅客入住。我們相信酒店業會密切留意酒店房租的合適價格定位，保持香港的旅遊競爭力。 \n(三) 根據旅發局的資料，截至2015年4月底，全港共有1 262間持牌賓館，提供合共11 083個房間。旅發局並無備存持牌賓館在過去3年的平均入住率及平均房價的資料。 \n(四) 持牌賓館是香港旅遊資源的一部分，其價錢相對較低，受到不少對價格較為敏感或預算有限的旅客歡迎。旅發局會透過“優質旅遊服務”計劃為旅客住宿服務提供認證，參與計劃的旅館(包括持牌賓館)每年必須通過嚴謹的評審，以確保服務水平達到一定的標準。旅發局會透過不同渠道，包括其網頁，向旅客推介獲“優質旅遊服務”認證的旅客住宿服務。另一方面，旅客可透過民政事務總署轄下的牌照事務處的網頁及“香港持牌旅館”流動手機應用程式查閱所有持牌旅館的地址等資料。",
      "sequence": 284,
      "bookmark": "SP_PO_SCED_00308"
    },
    {
      "title": "葉建源議員",
      "content": "主席，本會財務委員會(“財委會”)已於本年1月16日的會議上通過2014-2015年度公務員薪酬調整建議。公務員事務局局長在該會議上表示，當局會隨即採取行政安排，讓資助機構的僱員可在農曆新年前獲補發增薪。然而，最近本人接獲屬資助機構的職業訓\n練局(“職訓局”)的前教師投訴，至今仍未獲補發增薪。就此，政府可否告知本會： \n(一) 資助機構可否自行訂定以下規定：員工必須於財委會通過公務員薪酬調整建議時仍然在職，方可獲補發增薪；若可，原因為何； \n(二) 過去5個財政年度，當局每年因應公務員薪酬調整而向職訓局增撥的資助款額分別為何；該等款額有否包括向在該財政年度開始至財委會通過相關的公務員薪酬調整建議期間離職的教職員補發增薪所需款項；是否知悉每年該類教職員的人數，以及職訓局有否向他們補發增薪；若沒有補發，原因為何； \n(三) 是否知悉在過去5個財政年度，職訓局每年因沒有向於第(二)項所述已離職敎職員補發增薪而剩餘的資助款額為何；該等款項的用途，以及須否退還政府；及 \n(四) 有何措施確保資助機構將當局為補發增薪而向其發放的款項全數用於該用途；有否檢討有關的安排；若有檢討，有何改善措施？",
      "sequence": 285,
      "bookmark": "SP_MB_IKY_00310"
    },
    {
      "title": "教育局局長",
      "content": "主席，職業訓練局(“職訓局”)是本港的法定機構，根據《職業訓練局條例》(第1130章)成立。職訓局獲教育局和勞工及福利局提供經常撥款，每年為約25萬名學生及在職人士提供職業教育及培訓課程。本人就各項質詢的答覆如下： \n(一) 根據《職業訓練局條例》第20(1)(c)條，職訓局可就該局僱用或聘請的人的僱用條件及條款，訂立與條例並無抵觸的規則。 \n 職訓局現有兩個薪酬福利制度，包括舊薪酬福利制度(“舊制度”)及新薪酬福利制度(“新制度”)。舊制度下的員工薪酬與公務員薪級表的薪點掛鈎，其調整機制跟公務員薪酬調整機制大致相若，即使員工在該年度的薪酬調整批核前已離職，有關員工仍可在立法會財務委員會(“財委會”)通過該年度的公務員薪酬調整幅度後獲發追溯薪金(追溯至該財\n政年度的4月1日)。新制度適用於2004年4月1日或之後入職的員工，新制度下的員工薪酬按照個別職級的薪酬幅度釐定，根據其薪酬調整機制，除了會參考財委會通過該財政年度的公務員薪酬調整的幅度及相關數據外，亦考慮一般市場情況和職訓局的員工招聘及流失情況，以決定經新制度條款聘任員工的薪酬調整幅度。有關員工必須於通過薪酬調整幅度當日仍然在職，才可獲得相關年度薪酬調整。新制度薪酬調整安排已在2011年職訓局的“新薪酬福利制度員工年度薪酬檢討和調整機制”人事通告中清楚列明，而職訓局每年公布薪酬調整的人事通告中，亦有提及有關安排。 \n(二) 根據教育局與職訓局的財務安排，職訓局每年向教育局提交當年4月1日的人手編制數字，作申領與員工薪酬相關的追溯資助款額。待財委會正式通過該財政年度的公務員薪酬調整幅度後，職訓局便會安排向合乎相關政策的舊制度及新制度職員工發放追溯薪金。 \n 在過去5個財政年度，教育局因應公務員薪酬調整而向職訓局增撥的資助款額如下： \n財政年度 增撥的資助金額(元) 2010-2011 15,354,000 2011-2012 112,268,000 2012-2013 105,047,000 2013-2014 65,910,000 2014-2015 102,799,000 \n 而相關財政年度由4月1日至財委會通過該年度公務員薪酬調整幅度當日期間，離職的職訓局員工人數(包括舊制度及新制度)如下： \n財政年度 離職員工人數 2010-2011 41 2011-2012 57 2012-2013 59 2013-2014 66 2014-2015 358 \n\n 上表的離職員工中，只有部分員工(即新制度員工)未能獲發追溯薪金。而2014-2015財政年度由4月1日至財委會通過該年度公務員薪酬調整幅度當日期間的離職員工人數較多，是由於該年度於1月才通過有關薪酬調整，而之前4個財政年度均於7月便通過有關薪酬調整。 \n(三)及(四) \n 在教育局與職訓局的財務安排下，所有4月1日後入職員工，包括填補職位空缺、新增項目或活動等所聘請的員工涉及的加薪調整的相關開支，全由職訓局現有資源支付，教育局不會向職訓局增撥資助金。在過去數年間，職訓局的人手編制數字每年遞增。因此，即使職訓局沒有向已離職的新制度員工發放追溯薪金，職訓局需要自行支付4月1日後入職員工涉及的加薪調整。以2014-2015財政年度為例，在2014年4月1日後入職員工共有292人，該等員工涉及的加薪調整開支，遠多於職訓局因沒有向已離職新制度員工發放追溯薪金的剩餘資助款額。 \n 就因公務員薪酬調整而獲增撥的款額而言，職訓局一直按有關的財政安排，向合乎相關政策的舊制度及新制度職員工發放追溯薪金。教育局會按情況適時檢討相關安排。",
      "sequence": 286,
      "bookmark": "SP_PO_SE_00311"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，漁農自然護理署於2013年斥資650萬元，在長沙灣蔬菜批發市場設立全港首間“全環控水耕研發中心”(“水耕中心”)，以推動利用空置工廠大廈(“工廈”)單位進行室內水耕種植，謀求開拓本地農業新出路。此外，當局於去年年底發表《新農業政策：本港農業的可持續發展》諮詢文件，提出探討設立農業園的可行性，鼓勵本地農場發展及採用現代化和多元化的生產方法。諮詢文件亦指出，將空置工廈改建為採用水耕法種植模式的“植物工廠”，在技術上實屬可行。就此，政府可否告知本會： \n(一) 有否評估水耕中心的成本效益；若有評估，結果為何；若否，原因為何，以及會否進行檢討；  \n(二) 有否設定水耕中心的營運期限；若有，期限過後的安排為何；若沒有安排，原因為何； \n(三) 根據《城市規劃條例》(第131章)及工廈的土地租契條款，水耕種植場是否工廈的准許用途之一；若是，詳情為何；若否，原因為何； \n(四) 過去3年，有否為便利在工廈開設水耕種植場而對第131章及有關的土地租契進行檢討；若有檢討，上次檢討所作的建議修訂的詳情為何，以及何時落實；若沒有檢討，原因為何，以及會否進行檢討； \n(五) 現時有何政策及措施規管在工廈開設水耕種植場，包括經營該等種植場須符合的主要條件； \n(六) 過去3年，當局每年收到多少宗在工廈開設水耕種植場的申請，並按地區列出批准及不批准的個案宗數；如有個案不獲批准，有關的原因為何； \n(七) 過去3年，當局接獲多少宗有關工廈的水耕種植場的投訴、就投訴採取了多少次執法行動，以及分別就多少宗違例個案提出檢控和把有關的警告信於土地註冊處註冊(俗稱“釘契”)；是否知悉，有多少間曾被檢控的水耕種植場已結業；及 \n(八) 有否採取措施鼓勵在農業用地(特別是據報達3 800公頃的荒耕農地)進行水耕種植；若有，詳情為何；若否，原因為何？",
      "sequence": 287,
      "bookmark": "SP_MB_TT_00313"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，漁農自然護理署(“漁護署”)一向積極支持本地農業技術現代化及生產優質蔬菜，並在近年嘗試在本港引入不同的現代化生產方法，例如水耕法。在去年年底，政府提出了新農業政策，建議更積極協助本地農業進行現代化和持續發展，包括採用新的耕種技術以提升生產力。我們在公眾諮詢期間所收到的意見，大部分對建議的發展方向表示認同，我們會考慮其他相應的政策和措施以配合這方面的發展。  \n 我現就質詢的各部分答覆如下： \n(一) 水耕法生產是利用營養液栽種植物，適合在多層室內以全環控方法進行工廠式大量生產。漁護署和蔬菜統營處於2013年合作設立“全環控水耕研發中心”(“水耕中心”)，以研究及示範有關的先進技術和設備供業界及其他有興趣的投資者參考。“水耕中心”並非是以盈利為目的的商業項目，而是一項研發農業技術的設施，藉以提升本地的蔬菜生產技術水平和產量。在“水耕中心”成立以前，約有數家水耕生產場在本港營運。設立“水耕中心”後，得到不少媒體廣泛報道，並且令一些投資者察悉到在香港發展水耕蔬菜生產的潛力。根據漁護署的觀察，業界在本港投資在水耕蔬菜生產的投放已超過6,000萬港元，現時約有近20間水耕生產場供應水耕蔬菜，擴闊了本地蔬菜在生產模式和市場上的發展空間。 \n(二) “水耕中心”主要的目的是研發全環控水耕技術，示範生產及將技術轉移給業界作參考。漁護署會繼續開發和完善有關技術，並會與這個項目的合作機構商討在未來數年的合作發展計劃。現時並沒有就“水耕中心”的營運設定期限。 \n(三)、(四)及(五) \n 規劃署現正進行最新一輪的檢討，以了解現有工業用地的最新使用情況。因應工業大廈(“工廈”)內出現一些新興工業用途如水耕種植的情況，規劃署正着手諮詢相關政策局和部門在工廈進行相關用途的運作要求和技術可行性，以考慮是否應就法定圖則註釋總表和詞彙釋義作出檢討。由於相關工作仍在進行中，規劃署暫時未能為在工廈內進行的水耕種植作出定義和歸類。 \n 在地契條款方面，一般工廈地契的條款訂明該地段只可用作工業及／或倉庫用途。以這些個案而言，除非業權人已向地政總署申請並獲批有關地契條款的豁免書，否則在有關工廈開設水耕種植場並不符合該等地契所訂明的工業及／或倉庫用途。  \n 業權人如欲申請更改工廈的現有用途，應先確定擬議的新用途符合有關規劃圖則的規定。其後，業權人可向地政總署申請修訂現行土地契約，以容許新用途或申請豁免書以便暫時放寬土地契約的用途限制。如申請獲批，業權人須繳付土地補價或豁免費用。地政總署會在審批過程徵詢相關部門的意見。視乎規劃署的檢討結果及相關部門的考量，地政總署會考慮是否適宜調整新批地契的有關條款。 \n(六) 在2012年至2014年期間，地政總署接獲1宗涉及在工廈開設水耕種植場的申請，擬議在觀塘某工廈單位進行水耕種植的用途。由於申請人未有提供已符合有關法定圖則規定的證明，該署未能處理該申請。 \n(七) 在2012年至2014年期間，地政總署共接獲6宗涉及在工廈開設水耕種植場的投訴，並就1宗確定違契用途個案採取執行契約條款行動。在該個案中，有關業權人在該署發出警告信要求糾正違契事項的限期內停止了違契用途。因此，該署沒有將該警告信於土地註冊處註冊。 \n 地契屬私人契約，而地政總署是以地主身份作為契約一方執行地契條款，因此並不涉及違反法例和檢控。 \n(八) 現代化的水耕生產場可以設立在室內包括工廈單位和農用土地上，選址上較具彈性。政府希望在推動本地蔬菜生產模式多元化及現代化之餘，讓農戶自行決定生產場地及方式。漁護署會提供有關水耕種植的資料，讓業界在農業生產方面有多一個選擇。 \n 由於設立現代化水耕場較傳統或有機農場需要更大的前期投資，和為數不少的經常性營運開支，營運者需要有充足的資金以應付水耕種植的需求。此外，營運者事前亦要充分了解設施的操控和生產技術，以及日後產品在市場上的競爭力和營銷策略。生產場地方面亦需事先得到規管土地用途的部門同意後，才可落實建設工作。漁護署不會盲目鼓勵業界投資及進行水耕種植，而會提醒投資者在作出有關決定前，先詳細考慮各種相關因素，如水耕種植的特點、營運風險、財務負擔及投資者自身的能力等。",
      "sequence": 288,
      "bookmark": "SP_PO_SFH_00314"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, it is an established practice for the Department of Justice (DoJ) to brief out some of the criminal and civil cases, when there is a need for expert assistance where the requisite skill is not available in DoJ, or when there is no suitable in-house counsel to appear in court for the Government.  In this connection, will the Government inform this Council: \n(1) of the respective numbers of cases, among the civil cases briefed out by DoJ in 2014, handled by the top 50 counsels; \n(2) of the total number of civil cases briefed out by DoJ in the past three years, with a breakdown by set of chambers; \n(3) of the total number of counsels engaged by DoJ in civil cases briefed out in the past three years and, among them, the respective percentages of the counsels who had and had not been previously engaged; and \n(4) given that one of the stated objectives of DoJ\u0027s policy to brief out cases is to promote a strong and independent local Bar, particularly the junior Bar, whether DoJ will consider briefing out civil cases to a greater diversity of junior counsels in different sets of chambers; if it will, of the details; if not, the reasons for that?",
      "sequence": 289,
      "bookmark": "SP_MB_DK_00316"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "President, the Department of Justice (DoJ) has been briefing out certain criminal and civil cases, according to fee schedules approved by the Finance Committee, or at negotiated fees in specified circumstances.  Briefing out is mainly to meet operational needs.  Generally speaking, the DoJ may resort to briefing out when: \n(i) there is a need for expert assistance where the requisite skill is not available in the DoJ; \n(ii) there is no suitable in-house counsel to appear in court for the Hong Kong Special Administrative Region;  \n(iii) there is a need for advice or proceedings involving members of the DoJ; \n(iv) there is a need for continuity or economy when handling a case; \n(v) as a matter of prudence, it is deemed appropriate to obtain independent outside counsel\u0027s advice or services so as to address possible perception of bias or issues of conflict of interest; and \n(vi) the size, complexity, quantum and length of a case so dictate. \n Further, where appropriate, some criminal cases are briefed out with the objective, among others, of promoting a strong and independent local Bar by providing work, particularly to the junior Bar, and of securing a pool of experienced prosecutors to supplement those within the DoJ.  This practice is also intended to help change the commonly-held perception that all prosecutors must be government lawyers whereas the private Bar can represent only the defence in criminal cases. \n As regards the handling of civil cases, the selection of briefed out counsel will be made in accordance with established internal guidelines on briefing out so as to ensure propriety of the process and avoid any possible favouritism.  The selection criteria include the briefed out counsel\u0027s years of experience and suitability in terms of areas of expertise and availability for the case concerned. The level of fees charged by the briefed out counsel is also one of the factors to be taken into account, since public money is involved. \n The DoJ\u0027s reply to the four-part question raised by Mr Dennis KWOK is as follows: \n(1) In 2014, there were a total of 203 civil cases briefed out to outside counsel.  The respective ranges of number of cases handled by individual briefed out counsel are as follows: \nNumber of cases handled by briefed out counsel Number of counsel 16 to 20  3 11 to 15  3 6 to 10  9 5 or below 54 \n(2) In the past three years (that is, 2012 to 2014), a total of 763 civil cases were briefed out to outside counsel.  Unless under special circumstances (for example, the engagement of a junior counsel for a selected senior counsel in the same chambers for better work efficiency where the circumstances so required), the chambers to which a counsel belongs is not one of the considerations of selecting a briefed out counsel.  Instead, as stated above, the selection criteria include the relevant counsel\u0027s years of experience, suitability in terms of areas of expertise, availability and level of fees.  As such, we do not keep separate records on the sets of chambers involved. \n(3) A total of 140 counsel were engaged by the DoJ in the 763 civil cases briefed out in the past three years as mentioned above.  About 80% of the counsel concerned had previously been engaged whilst the remaining 20% had not been previously engaged. \n(4) We repeat the selection criteria stated above when briefing out civil cases.  Where appropriate, we will allow junior counsel to participate in our handling of civil cases.  As stated above, the chambers to which a counsel belongs is generally not one of the considerations of selecting a briefed out counsel.  Besides, whilst we support the promotion of a strong and independent local Bar, such a factor is not and cannot be the sole factor when briefing out civil cases.",
      "sequence": 290,
      "bookmark": "SP_PO_SJ_00317"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，本人的議員辦事處曾接獲投訴，指稱有人大量砍伐在私人土地上而樹齡超過百年的健康古樹。投訴人曾向多個政府部門求助，卻不獲受理。就此，政府可否告知本會： \n(一) 現時就政府及私人土地上有關樹木護養及保育的政策及相關法例為何； \n(二) 鑒於發展局局長於去年表示：“規管私人土地內的樹木護養工作，影響深遠，須謹慎研究”，當局現時是否正進行有關研究；若是，進展及結果為何；若否，原因為何； \n(三) 政府現時會否考慮仿效保護古物及古蹟的模式，制定保育有保存價值的古樹或珍貴樹木的專門法例；若否，原因為何； \n(四) 鑒於政府曾表示，為樹木管理立法的其中一項先決條件，是要有足夠具備專業資格和經驗的人士執行有關工作，政府有否制訂具專業資格的樹木管理人員的目標數目；過去3年為增加該等人員而進行的具體工作及其進展為何；及 \n(五) 政府就制定樹木法的工作的最新進展為何？",
      "sequence": 291,
      "bookmark": "SP_MB_LCC_00319"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府是採用“綜合管理方式”來管理政府土地上的樹木，簡單而言，負責管理樹木所在土地包括斜坡或設施的部門，同時負責護養土地包括斜坡及設施範圍內的樹木。而私人物業業主有責任對其物業範圍內的樹木進行妥善的護養。 \n(一) 現時保護在政府和私人土地上的樹木的相關法例，包括但不限於： \n 《林區及郊區條例》(第96章)； \n 《郊野公園條例》(第208章)； \n 《公眾衞生及市政條例》(第132章)； \n 《刑事罪行條例》(第200章)； \n 《盜竊罪條例》(第210章)； \n 《簡易程序治罪條例》(第228章)；及 \n 《古物及古蹟條例》(第53章)。 \n 此外，就私人地段而言，如地契載有樹木保育條款而該地段業主在未取得地政總署的書面同意便移除或修剪地段範圍內的樹木，一經發現，地政總署會就個案的情況採取適當行動，行動可包括向涉事業主發警告信、要求業主補償\n種植或繳付補價等。不過，無論地契是否載有條款規定私人地段業主須妥善護養位於其地段範圍內的樹木，業主亦有責任妥善管理其物業，包括種植在私人土地上的樹木。私人地段業主如不妥善護養其物業內的樹木而引致有人命傷亡或財物損失，業主可能負上法律責任。 \n(二)及(五) \n 政府對以立法方式強制檢驗私人物業樹木這項建議持審慎而開放的態度。為進一步了解現時私人物業範圍內的樹木管理情況，樹木管理辦事處(“樹木辦”)早前曾向物業管理公司進行問卷調查，所得到的資料將用於制訂政策的參考。 \n 因應近年市場需要，香港已考獲樹木專業資歷的人士逐漸增多。但是，面對需要護養的龐大樹木數量，香港仍然需要大量增加具合適學歷水平、專業資格及相關工作經驗的樹木工作者，以提供優質樹木管理及護理服務。現時，政府的首要工作是與業界共同努力，提升樹木工作者的知識、技術及管理水平，從而提升樹木工作者的服務質素。 \n 樹木辦現正籌備進行一項有關樹藝、園藝與園林管理人力資源調查，將有助於本行業能力建設規劃和提高行業的專業性。 \n 在檢討和研究過程中，樹木辦亦已擬備一份關於樹木護養的指引草稿供私人物業業主參考，並將會徵詢業界和專業團體的意見。在指引推出後，會與有關部門磋商透過建築物管理的相關法例推行。 \n(三) 政府現時已有相關措施保存和護理一些古樹或珍貴的樹木，所以，目前無意就保存古樹或珍貴樹木制定專門法例。工務技術指引ETWB TCW No.29/2004《古樹名木的註冊和保育指引》列明就登記及保護古樹名木的政策，各政府部門必須遵守。如政府土地上有符合以下條件的樹木，會考慮納入古樹名木冊： \n ─ 大樹； \n ─ 珍貴或稀有樹木品種；  \n ─ 古樹(例如樹齡超過100年)； \n ─ 具有文化、歷史或重要紀念意義的樹木；及 \n ─ 樹形出眾的樹木。 \n 名冊內的樹木得到特別保護。除非有非常充分的理由，例如樹木染病情況嚴重，政府當局嚴禁任何人砍伐或移除名冊內的古樹名木。此外，名冊內的古樹名木四周指定為樹木保護區，除非事先徵得地政總署批准，否則不得在該等地方進行建築工程。 \n(四) 就培育專業樹木管理人員方面，發展局已按照樹木管理專責小組2009年報告的建議，於2010年成立培訓委員會，制訂培訓及人力發展策略，目標是使政府部門及業界有足夠且具質素的人員，擔任管理、監督和前線的工作，妥善履行樹木管理在各範疇的工作。培訓委員會每年會檢視樹木管理工作培訓的需要，並訂立每年的培訓工作計劃。 \n 現時樹木辦的培訓工作正在雙線進行。首先，樹木辦不斷推動和協助學術及培訓機構開辦相關的課程，以應對業界需要。近年來在樹木管理及督導課程方面，新辦的課程有公開大學開辦的“專業樹木管理證書”(課程達資歷架構第三級)、香港大學專業進修學院的“樹木管理及保育高等文憑”(資歷架構第四級)、香港高等科技教育學院“園藝及園境管理專業文憑”(資歷架構第四級)等。樹木辦亦有贊助部門員工報讀以上多項課程。此外，香港浸會大學國際學院現正籌備於2015-2016學年開辦樹木管理副學士課程(資歷架構第四級)，而香港高等科技教育學院將於2015-2016學年開辦園藝及園境管理(涵蓋樹木管理／樹藝)學士學位課程(資歷架構第五級)。 \n 為協助香港樹藝業邁向專業及標準化，提升前線從業員的技術水平以得到專業認可，職業訓練局在樹木辦鼓勵和協助下於2014年推出樹藝業專業能力評估，考核項目包括“電油鏈鋸之安全使用及保養”和“基本樹木修剪”兩個範疇。樹木辦會繼續推動相關組織機構籌備其他樹藝相關的專業認可範疇，包括樹木攀爬和升降台使用。 \n 另一方面，樹木辦亦為樹木管理部門員工舉辦與樹木有關的培訓課程。其中包括樹木風險管理、識別樹種、常見樹木問題、病蟲害防治、正確樹木護養方法、工程期間的樹木防護措施等；部分培訓班亦供政府部門委聘的顧問和承辦商員工參加。還有，樹木辦舉辦了不少的專題講座如褐根病的防治、風雨季前預防措施及私人物業樹木管理講座等，供公眾人士及專業團體參加。自2010年綠化、園境及樹木管理組成立以來，每年約有6 000人次參加。",
      "sequence": 292,
      "bookmark": "SP_PO_SD_00320"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，近年有不少市民向本人反映，某些道路的行車道(特別是位於山頂、石澳、西貢及大潭水塘的一些道路路段，以及連接石壁水塘及大澳的羌山道)的闊度低於《運輸策劃及設計手冊》建議的行車道最低闊度。該等市民憂慮此情況會影響行車安全。就此，政府可否告知本會： \n(一) 現時行車道闊度低於《運輸策劃及設計手冊》建議的行車道最低闊度的道路的名稱，以及有關路段的長度和位置分別為何； \n(二) 過去5年，在第(一)項所述道路路段發生的交通意外數目為何；及 \n(三) 有否計劃逐一擴闊第(一)項所述道路路段，以提高有關道路的行車安全；若有，詳情為何；若否，原因為何？",
      "sequence": 293,
      "bookmark": "SP_MB_CWY_00322"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳偉業議員質詢的各個部分，現綜合答覆如下。 \n 本港行車道闊度的設計指引載於《運輸策劃及設計手冊》(“《手冊》”)。該《手冊》是經運輸署參考海外經驗後而訂定的，其準則與\n英美等已發展國家相若，當中詳列各種道路類別(如快速公路、主要幹道、區域幹道和郊區公路等)，在不同情況下(如市區、郊區、行車道數目等)的建議行車道闊度。 \n 行車道的闊度本身與道路安全並非直接相關，倒很視乎道路使用者如何使用，或駕駛者的駕駛態度和速度。運輸署一直密切監察各道路的交通流量和上落客貨等運作情況，以及交通意外的數據，並會在有需要時實施適當的交通管理措施，如在較窄路段限制大型車輛使用、施加適當的車速限制等，亦會設置交通標誌和道路標記，以及進行道路改善工程等，讓駕駛人士有更理想的駕駛環境。 \n 《手冊》中清楚說明，設計指引不應被視為硬性準則。設計指引亦會因應情況不時作出修訂，而新修訂只適用於新設計的道路。目前使用的《手冊》是在2014年更新修訂。 \n 由於早年興建的道路是參考當時的指引而建設，因此其設計(包括行車道闊度)與現行《手冊》的指引或會有所差異。部分道路亦會由於附近地區的發展，以致其道路類別有所改變(如由鄉郊支路變更為郊區公路)，因此當中部分路段的行車道闊度未必與現行《手冊》的設計指引一致。運輸署並沒有備存全港行車道闊度低於《手冊》建議的最低闊度的道路名單。位於山頂、石澳、西貢及大潭的部分路段，以及羌山道過去5年的交通意外數字，表列於附件。 \n 由於行車道闊度低於現行《手冊》的設計指引，並沒有構成道路安全問題，我們現時沒有純粹為此原因而進行的道路擴闊工程計劃。運輸署一直留意道路的使用量、道路周遭的環境變化、道路本身的狀況等因素。如有需要，該署會計劃道路擴闊工程。此外，當現有道路進行重建時，相關的工務部門須因應實際的情況及參考《手冊》的最新指引進行設計。 \n 雖然現時有部分道路未符合現行《手冊》有關行車道闊度的設計指引，但這些道路仍有足夠空間，讓車輛安全地通過，駕駛人士亦須有適當專注及以安全車速配合。  \n附件 \n山頂、石澳、西貢及大潭部分路段 以及羌山道交通意外數字 \n地區 道路名稱(路段) 長度 (米) 交通意外數字註 2010年 2011年 2012年 2013年 2014年 山頂 山頂道(全段) 3 800 21 19 20 19 14 大潭 大潭道(全段) 6 700 35 36 41 32 48 石澳 石澳道(大潭峽迴旋處至鶴咀路段) 5 000 10 14 11 17 15 西貢 南圍路(全段) 1 120 0 0 0 0 1 大澳 羌山道(全段) 3 800 2 3 4 6 2 \n註： \n大部分(約八成)的交通意外均屬輕微意外。",
      "sequence": 294,
      "bookmark": "SP_PO_STH_00323"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，發展局局長(“局長”)兩年前被發現其家族在新界東北新發展區(“新發展區”)計劃所涵蓋的範圍內擁有農地。有市民認為局長的私人利益與其公務有所衝突，其中一名市民向廉政公署(“廉署”)作出舉報。據報，廉署於上月回覆舉報人，表示不會就此案件作進一步調查，但沒有交代不提出起訴的理據。舉報人向傳媒表示，廉署進行調查時並沒有向她索取更多資料。就此，行政機關可否告知本會： \n(一) 鑒於當局處理一名前行政會議非官守成員涉嫌於2012年在政府公布推出穩定樓市措施前偷步賣樓的案件時，曾公開所獲的法律意見，以解釋為何不提出起訴，為何當局在本宗案件沒有公開不提出起訴的理據；當局會否公開有關的理據；如否，原因為何；為何廉署在調查本宗案件時沒有向舉報人索取更多資料； \n(二) 鑒於局長的職責之一是推行新發展區計劃，而局長在2012年7月上任時，上述農地已納入新發展區所涵蓋的範圍，但\n局長卻表示在2012年9月下旬才得悉該農地座落在新發展區內，當局會否改善現有政治委任官員申報利益的制度，以確保該等官員適時申報與其公務有衝突的私人利益；及 \n(三) 鑒於據報上述農地現時仍為局長太太的胞弟持有，而當局於2013年8月頒布的《行政長官處理政治委任官員涉及潛在利益衝突和接受利益及款待個案的指引》訂明，如官員的“私人利益”與公務可能出現衝突，官員應作出申報，而“私人利益”的定義除包括官員、其家人的利益外，亦涵蓋其親屬或私交好友的經濟和其他利益，根據該指引，親屬持有該農地的權益是否屬須申報的“私人利益”；如是，當局有否接獲有關的利益申報；如沒有接獲有關申報，原因為何？",
      "sequence": 295,
      "bookmark": "SP_MB_LWH_00325"
    },
    {
      "title": "政務司司長",
      "content": "主席， \n(一) 廉政公署(“廉署”)在接獲貪污舉報後，會因應投訴人所提供的資料，作出跟進並與投訴人會面，獲取投訴人所能提供的資料，以作調查之用。據了解，就有關舉報，廉署已根據上述程序作出跟進。廉署亦於較早時以書面通知投訴人，廉署已根據法例要求作出調查，並諮詢律政司的法律意見；有關調查亦已於2015年4日29日向審查貪污舉報諮詢委員會匯報；經審議後，委員會同意廉署已完成其職權範圍內所能跟進的工作，不會作進一步調查。據了解，律政司曾於5月6日回應傳媒查詢，有關事件仍否涉及任何廉署職權範圍以外的刑事行為或調查，律政司已提供法律意見，現階段不適宜作進一步評論。 \n(二)及(三) \n 現時的申報制度規定，各級政治委任官員須具體申報他們在任何公司持有的投資、股份、直接或間接擁有的利益，擔任任何公司的董事、東主或合夥人身份，以及如有參與私人公司事務的詳情。各級政治委任官員也須申報其以個人名義擁有，或以其配偶、子女或其他人士、代理人或公司名義但實際由其擁有的投資和利益，或他們擁有受益人權益的投資及權益。各級政治委任官員按照《政治委任制度官員守則》(“《守則》”)的規定申報的投資和利益，亦以\n訂明表格的方式存放在各個有關的辦公室或政策局的網站上，供公眾查閱。有關的申報須每年更新。 \n 此外，《守則》亦規定政治委任官員在執行公職時，如個人利益可能會影響，或被視為會影響他們的判斷，均須向行政長官報告。政治委任官員亦須避免處理有實際利益衝突或潛在利益衝突的個案。  \n 現時的利益申報制度嚴謹並行之有效，政府目前沒有計劃作出修改。 \n 就發展局局長(“局長”)在處理其家人過往曾經於新界東北新發展區範圍內擁有部分農地權益一事及相關事宜，正如政府早前多次表明，局長已按照《守則》向行政長官作出申報。作為行政會議成員，局長亦已按照行政會議制度申報相關利益。在有關事件上，局長完全符合現行申報利益制度的要求。",
      "sequence": 296,
      "bookmark": "SP_PO_CSA_00326"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據悉，自2009-2010年度起再沒有新建的3睡房公共租住房屋(“公屋”)單位落成，而香港房屋委員會(“房委會”)會按情況同時編配兩個公屋單位予8人或以上家庭，以縮短該類家庭的輪候時間。然而，有市民向本人反映，與公屋輪候冊上的其他申請人比較，6人或以上家庭輪候編配公屋的時間較長。就此，政府可否告知本會： \n(一) 按編配區域(即市區、擴展市區、新界、離島)劃分，過去3年每年房委會收回的6人或以上家庭公屋單位的數目為何，並按收回單位的原因列出分項數字； \n(二) 按編配區域劃分，過去3年每年分別有多少個(i)6至7人家庭及(ii)8人或以上家庭獲首次編配公屋單位，以及有多少個8人或以上家庭獲同時編配兩個公屋單位； \n(三) 去年，獲首次編配公屋單位的(i)6至7人家庭及(ii)8人或以上家庭的平均輪候時間分別為何，以及該兩類家庭在簽訂租約時分別平均已輪候多久； \n(四) 根據現行政策，如獲申請人同意，房委會會否編配單一兩房單位予6人或以上家庭，以縮短該類申請人的輪候時間；若會，過去3年有多少宗該等個案；及 \n(五) 房委會會否考慮把同時編配兩個單位予公屋申請人的安排的適用範圍擴大，以涵蓋6至7人家庭？",
      "sequence": 297,
      "bookmark": "SP_MB_WCW_00328"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，每年可供編配的公屋單位包括新建及翻新單位。香港家庭平均住戶人數漸趨下降，加上六人或以上家庭的公屋申請佔整體公屋申請的比率較低(截至2015年3月底，六人或以上家庭的公屋申請只佔同期整體公屋申請的0.45%)，為善用珍貴的土地資源，現時新建公屋項目不會再推出大型單位的設計。在現存公屋單位中，可供六人或以上家庭居住的單位約有124 200個，六人及以上家庭申請者的需求，部分可藉翻新單位滿足。 \n 就胡志偉議員的5項質詢，現答覆如下： \n(一) 在過去3個年度(即2012-2013年度至2014-2015年度)，按公屋選區及回收原因劃分，可供配予六人或以上家庭的公屋單位數目列於附件。 \n(二) 在過去3個年度，共有16個八人或以上家庭獲同時編配了兩個公屋單位。我們沒有備存為申請者作首次編配公屋單位的分區細分數據。 \n(三) 香港房屋委員會(“房委會”)沒有為不同家庭人數組合的申請者分別編制平均輪候時間。不過，鑒於公屋申請人數不斷增加，以及公眾對公屋申請者輪候時間的關注，房委會曾根據2014年6月底的數據，對公屋一般申請者(即家庭及\n長者一人申請者)的安置情況進行了特別分析，分析結果可作為參考。特別分析結果顯示，在2013年7月至2014年6月期間，共有約750名五人或以上的一般申請者接受配屋而獲安置入住公屋，其輪候時間分布載列於下表。特別分析並無細分六至七人及八人或以上家庭的數據。 \n輪候時間 接受編配的五人或以上家庭申請者數目 ≤1年 60 \u003e1年-≤2年 70 \u003e2年-≤3年 60 \u003e3年-≤4年 110 \u003e4年-≤5年 160 \u003e5年 300 總計 750 \n 註： \n 數字四捨五入至十位。由於四捨五入關係，數字累加未必等於總數。輪候時間是以公屋申請登記日期開始計算，直至首次配屋為止，但不包括申請期間的任何凍結時段(例如申請人尚未符合居港年期規定；申請人正等待家庭成員來港團聚而要求暫緩申請；申請人在獄中服刑等)。 \n 部分申請者會選擇接受第二或第三次配屋而非首次配屋，但按照既定計算方法，輪候時間計算是截至首次配屋為止，理據是在首次配屋時，房委會已提供安置機會予申請者。換句話說，申請者若接受首次編配，即可獲得安置。申請者是否接納首次編配或等候餘下的編配機會，完全是其個人決定。因此，房委會沒有統計公屋申請者最終獲編配而簽訂租約的輪候時間。 \n(四) 公屋編配主要是依據既定的編配標準，並按照單位內的樓面面積而作出。不同類型及面積的公屋單位均設有一個編配範圍。由於新建的兩睡房單位的編配標準只適合四至五人家庭居住，適合六人家庭的單位主要來自翻新單位。在過去3個財政年度(即2012-2013年度至2014-2015年度)，我們共為六人或以上家庭的申請者成功編配了約700個翻新單位。  \n(五) 從善用房屋資源及方便住戶照顧家庭的角度考慮，編配一個大單位予六人或七人家庭比耗用兩個單位為佳；加上只有在新建項目中才有較大機會覓得兩個毗鄰單位作編配，因此，我們一直主要以翻新單位編配予六人或七人家庭。考慮到2015-2016年度的新建單位供應量稍有增加，而各區單位的分布亦較平均，因此，若有關申請者已到達編配階段，而當時亦沒有合乎六／七人編配標準的翻新單位供應的情況下，我們會在今年度開始，靈活地為此類家庭編配兩個毗鄰單位。最近我們已為6個六、七人家庭作出兩個毗鄰單位的編配。然而，我們須強調，由於兩個單位耗用的資源始終較單一單位為多，在公屋需求緊張的情況下，我們必須慎用資源。 \n 附件 \n在過去3個年度(即2012-2013至2014-2015年度)，按公屋選區及回收 原因劃分，可供配予六人或以上家庭的公屋單位數目 \n按公屋選區劃分 \n公屋選區 2012-2013至2014-2015年度收回 可供配予六人或以上家庭的 公屋單位數目 市區 910 擴展市區 660 新界 430 離島 20 總計 2 020 \n註： \n(1) 以上數字不包括因重建而收回的屋邨單位。 \n(2) 數字四捨五入至十位。 \n\n按收回單位原因劃分 \n收回單位原因 2012-2013至2014-2015年度 收回可供配予六人或以上家庭的公屋單位數目 調遷 1 110 購買由香港房屋委員會推售的居屋單位及從居屋第二市場購入未繳付補價的居屋／租者置其屋單位 390 租戶自願遷出 380 因租務管制行動而發出遷出通知書 140 其他 10 總計 2 020 \n註： \n(1) 上數字不包括因重建而收回的屋邨單位。 \n(2) 數字四捨五入至十位。由於四捨五入關係，數字累加未必等於總數。",
      "sequence": 298,
      "bookmark": "SP_PO_STH_00329"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，據悉，隨着香港人口漸趨老齡化，認知障礙症患者的數目日漸上升。有關注團體指出，認知障礙症的病徵包括記憶力衰退、經常忘記事情，以及語言和判斷能力下降等，而患上認知障礙症的人士失蹤的個案近年屢見不鮮，患者及其家人均受到困擾。就此，政府可否告知本會： \n(一) 根據政府部門和醫院管理局(“醫管局”)的紀錄，過去5年每年有多少宗60歲或以上人士(“長者”)失蹤的個案；當中失蹤人士其後被尋回、無法尋回，以及被發現已死亡的個案各有多少，並按失蹤人士是否認知障礙症患者／懷疑患者列出分項數字；  \n(二) 根據當局的估計，現時居住在社區、醫院和院舍的確診或懷疑患上認知障礙症的長者人數分別為何，以及前兩類長者當中獨居的人數分別為何；及 \n(三) 有何措施加強預防患上認知障礙症的長者遊走及迷路；當局會否鼓勵(例如透過財政資助)該等患者的家人為患者配戴採用定位技術的追蹤及求助裝置？",
      "sequence": 299,
      "bookmark": "SP_MB_TKP_00331"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 警方一向十分重視失蹤人口案件，並會以全方位調查每一宗個案，對每宗案件均有責任釋除所有疑點，如在調查過程中發現有任何可疑地方，會把該些案件轉交刑事部門跟進。 \n 過去5年，每年警方接獲涉及60歲或以上人士失蹤的報案數字如下： \n年份 60歲或以上人士失蹤的報案數字 2010 1 022 2011 985 2012 1 059 2013 1 044 2014 1 040 \n 警方沒有備存失蹤人士被發現已死亡的個案數字，亦沒有按失蹤人士的病歷(包括是否認知障礙症患者)備存分類統計。 \n 過去5年，警方能夠尋回的60歲或以上失蹤人士的數字如下： \n年份 能夠尋回的60歲或以上失蹤人士 2010 977 2011 947 2012 1 020 2013 1 003 2014 990 \n 上述數字代表的失蹤人口是指失蹤時已年屆60歲或以上的失蹤人士，這些人士在該年被警方尋回，但他們並不一定在同一年度失蹤，他們有可能屬於在較早年度報失的人士。 \n 此數字只包括被警方尋回的失蹤人士，但不包括被報失後警方無法接觸該名失蹤人士，並經調查後發現沒有可疑的個案(例如該人士失蹤後被閉路電視系統拍攝到正常的活動視像紀錄，並由其家人透過該些視像紀錄確認其身份)。 \n 根據醫院管理局(“醫管局”)早期事故通報系統的呈報紀錄，60歲或以上的失蹤病人(即病人於醫管局轄下的住院病房失蹤，而醫管局亦報警處理有關個案)的人數列載於下表： \n年份 透過各種渠道 取得聯絡並 返回病房 透過各種渠道 取得聯絡但 拒絕返回病房 未能 取得 聯絡 總和 2010-2011 55 37 7 99 2011-2012 58 36 9 103 2012-2013 47 23 13 83 2013-2014 41 30 10 81 2014-2015 31 22 11 64 \n 醫管局沒有備存失蹤病人是否認知障礙症患者的分類統計。 \n 資助安老院舍及長者日間護理中心／單位如發現其服務使用者失蹤，會直接報警求助。因此，社會福利署(“社署”)沒有備存於資助安老院舍及長者日間護理中心／單位接受服務的人士的有關失蹤統計。 \n(二) 根據醫管局的統計，於2014年在其精神科跟進的認知障礙症患者人數約為11 950人。醫管局並沒有懷疑個案及獨居病人的有關數字。 \n 社署沒有備存於資助安老院舍及長者日間護理中心／單位接受服務人士是否確診或懷疑患上認知障礙症的有關統計。  \n(三) 醫管局的跨專業和跨界別團隊一直為認知障礙症患者及其照顧者提供全面和具連貫性的醫療服務。醫護人員會根據病情的嚴重程度，為病人制訂切合其情況的個人治療方案，因應每宗個案的需要為患者提供藥物、認知訓練及復康服務。醫管局亦會透過不同的渠道為認知障礙症長者的家人及照顧者提供支援和培訓，增加他們對認知障礙症的了解和照顧技巧，以預防認知障礙症的患者遊走及迷路。 \n 有關使用定位技術追蹤及求助裝置的問題可能涉及私隱考慮。醫管局會繼續留意科技的發展，以配合病人的需要。",
      "sequence": 300,
      "bookmark": "SP_PO_SFH_00332"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，根據發展局在去年11月向本會交通事務委員會提交的文件，1999年完成的第三次整體運輸研究，確立更廣泛運用先進科技管理交通的需要，而運輸署現正開發多項智能運輸系統的應用。此外，本年度《施政報告》提出研究建設“聰明城市”，並以九龍東為試點，研究包括運用智能數據及科技管理交通。就此，政府可否告知本會： \n(一) 鑒於第三次整體運輸研究確立更廣泛運用先進科技管理交通，有關的研究範圍、最新進展和成效、負責研究的政府部門，以及應用研究結果的可行性為何； \n(二) 鑒於當局在上述文件表示，將展開《公共交通策略研究》的工作，就整體公共交通服務的佈局進行檢視，當局未有將智能運輸系統的應用納入該項研究的原因和理據為何； \n(三) 本港現時有哪些使用中的智能運輸系統，以及過去3年，每年的有關公帑開支為何； \n(四) 當局會否考慮設立更多“聰明城市”的試點，以更全面及廣泛地研究智能運輸系統的應用；若會，詳情為何；當局會否考慮公布階段性的研究結果；及  \n(五) 鑒於運輸署開發的運輸資訊系統提供有關道路交通資訊等多項服務，當局有否評估各項服務的使用情況是否符合預期；當局會否公開各項服務的使用數據；若會，詳情為何；若否，原因為何？",
      "sequence": 301,
      "bookmark": "SP_MB_CPM_00334"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就莫乃光議員質詢的各個部分，現答覆如下： \n(一) 運輸署已分階段落實在1999年完成的第三次整體運輸研究中提及的多項智能運輸措施。有關的落實情況見附表一。 \n(二) 隨着鐵路網絡進一步發展，《公共交通策略研究》(“策略研究”)會檢討鐵路以外的公共交通服務的角色定位，目的是促進各公共交通服務的優勢互補，讓市民享有便捷服務和合適選擇之餘，公共交通服務營辦商也可長遠持續發展。不涉及公共交通服務角色定位的課題，又或行之有效的政策或在現行機制下已能作有效處理的課題並不會納入研究範圍。因此，智能運輸系統不會納入策略研究之內。儘管如此，運輸署一直密切留意智能運輸系統的發展，繼續研究及優化與智能運輸措施有關的服務。 \n(三) 過去3年，運輸署投放於智能運輸系統的開支見附表二。 \n(四) 發展局起動九龍東辦事處將以九龍東作為試點，研究是否可透過利用智能數據及科技，締造低碳綠色社區，以及提升易行程度及流動性等措施，使該區成為可持續發展的核心商業區。 \n 顧問研究預計會在2015年內展開，藉以訂定在九龍東推行的智能措施。發展局起動九龍東辦事處在研究的過程中將繼續諮詢各持份者，並會公布階段性的研究結果。發展局亦會繼續密切留意在新發展地區引入“聰明城市”元素的可能性，並視乎九龍東的經驗適度引入。 \n(五) 運輸署開發的運輸資訊系統提供“道路交通資訊服務”、“香港乘車易”和“香港行車易”。運輸署認為服務的使用情況大致符合預期，例如“香港乘車易”應用程式至今已錄得超過\n130萬次下載，每天約有18 000人次使用。此外，運輸署透過“資料一線通”網站，向公眾免費提供公共交通資料和實時交通資料。有關服務每天的平均數據下載量約有400萬次。 \n 運輸署會繼續密切監察這些服務的使用情況，並適時更新和優化，以確保符合市民的需求。 \n 附表一 \n第三次整體運輸研究中提及 智能運輸措施的落實情況 \n第三次整體運輸 研究中提及的 智能運輸措施 進展 成效及未來發展 1. 為交通使用者在出發前及在行程中搜集及傳送公共交通服務的時間表 運輸署已於2009年及2011年分別推出“香港乘車易”網站及手機應用程式，供市民查詢點對點公共交通路線服務。 \n運輸署亦已在6個地點(包括香港國際機場一號客運大樓接機大堂、香港會議展覧中心、公共交通轉車站和公共屋邨商場)設立“香港乘車易資訊站”，讓沒有使用流動數據服務的市民及旅客，也可使用“香港乘車易”的服務。 每天約有18 000人次使用“香港乘車易”服務。運輸署計劃設立更多“香港乘車易資訊站”，以提升服務質素。 2. 應用共通的感應器科技，自動收取道路通行費及停車費 自動收費系統已經擴展至所有收費行車隧道、青嶼幹線及馬灣管制區。此外，駕駛人士現時，近五成駛經收費行車隧道或收費道路的車輛正使用自動收費系統。 \n第三次整體運輸 研究中提及的 智能運輸措施 進展 成效及未來發展 亦可以八達通在政府停車場及咪錶泊車位繳付泊車費用。 3. 運用交通訊號管制、車速管制、車道管制及斜道車流管制系統 現時全港各條行車隧道、青馬管制區、深圳灣公路大橋、港深西部公路及青沙管制區均已裝設交通控制及監察設施。已擴闊的吐露港公路、新建或重建的主要幹道亦會增設交通控制及監察設施。 交通控制及監察設施使道路和隧道的管理更有效率，對於突發事件的處理也更妥善和迅速。 4. 透過駕駛者信息系統及以地理資訊系統為本的運輸資訊系統，向駕駛者及大眾提供靜態的運輸資訊，引領他們完成行程 運輸署已於2008年建立運輸資訊系統。該系統是以地理資訊系統為本的中央數據庫，用作收集、處理和發放全面的交通資訊。 \n此外，運輸署自2010年起公開發售“智能道路網”，以便私營機構可利用運輸資訊系統的交通資訊，發展其他智能運輸應用系統，例如汽車導航、車隊管理系統及個人化運輸資訊服務。 \n運輸署已於2010年和2013年分別推出“香港行車易”網上版及手機應用程式，供市民查詢點對點駕駛路線。 \n運輸署計劃更新運輸資訊系統，以應付運作需要和改善系統性能。 \n每天約有2 200人次使用“香港行車易”服務。 \n第三次整體運輸 研究中提及的 智能運輸措施 進展 成效及未來發展 運輸署亦已於180個地點安裝閉路電視攝影機，透過互聯網和智能手機向公眾發放實時交通情況影像，以便駕駛人士可因應交通情況選擇適當路線。 \n 附表二 \n過去3年運輸署投放於智能運輸系統的開支 \n使用中的智能運輸系統 費用(百萬港元) 2012-2013年度 2013-2014年度 2014-2015年度 運輸資訊系統 11.90 12.97 14.51 區域交通控制系統 88.61 88.03 90.47 行車時間顯示系統 4.60 4.60 4.60 新界區行車速度顯示屏 22.03 1.58 16.55 擴展衝紅燈攝影機系統第四期工程 0.25 0.54 11.65 擴展偵察車速攝影機系統第二期工程 22.24 22.24 15.37 \n註： \n有關在青馬管制區和青沙管制區內的智能運輸系統，有關的開支已包括在其管理、營運和維修保養合約內，因此並未包括在上表內。",
      "sequence": 302,
      "bookmark": "SP_PO_STH_00335"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，終審法院上月裁定，華懋慈善基金有限公司(“華懋基金”)是以受託人形式持有數百億元遺產，而不是以無條件饋\n贈形式接收有關遺產。此外，鑒於遺囑顯示立遺囑人希望將該基金“交託”由該基金以外管理機構監管，終審法院將運用本身固有司法管轄權，為該慈善信託制訂管理計劃。律政司司長在裁決頒布後向傳媒表示，律政司會就遺囑執行安排及細節與有關各方(包括華懋基金)磋商。就此，政府可否告知本會： \n(一) 律政司司長跟進終審法院判決時，會否審查該筆遺產過去管理狀況，包括查核及追討所有未獲授權開支； \n(二) 有否主動調查相關人士在處理該筆遺產時有否疏忽或蓄意甚至串謀違反信託行為；如有，調查進度為何；如否，原因為何； \n(三) 律政司司長作為慈善事務守護人，有否監察華懋基金的運作、開支及債務狀況；如有，詳情為何；及 \n(四) 律政司司長有否接觸獲上述遺囑提名為管理機構成員人士(例如國務院總理)，以了解他們是否願意及商討如何監管華懋基金；如有，詳情為何；如否，原因為何？",
      "sequence": 303,
      "bookmark": "SP_MB_PT_00337"
    },
    {
      "title": "律政司司長",
      "content": "主席，質詢所涉及的已故龔如心女士的遺產自2007年12月10日起，按照法庭所頒的命令由法庭委任的獨立臨時遺產管理人管理和保存。有關獨立臨時遺產管理人一直由專業會計師擔任。終審法院在本年5月18日的判決並不影響現任獨立臨時遺產管理人在現階段繼續按法庭的委任履行上述妥善管理和保存該筆遺產的職責，直至法庭另有頒發命令為止。 \n 就謝偉俊議員的第(一)至(四)部分質詢，現綜合答覆如下。 \n 按照法庭的命令，臨時遺產管理人獲授權管理該筆遺產中的財產及相關事務，其主要職責是查明和保護該筆遺產內的財產，包括作出合理及必要的查詢或開展相關法律程序，以及要求任何保管、控制及管理屬於該筆遺產的財產的人士交出及轉移有關財產予臨時遺產管理人，以確保該筆遺產得以妥善保存。  \n 除非預先得到律政司及華懋慈善基金有限公司(“華懋基金”)雙方的同意或法庭批准，臨時遺產管理人不得分配該筆遺產，任何未獲授權的人士亦不可擅自動用遺產內的財產。 \n 臨時遺產管理人作為“法院人員”，須就遺產管理事宜向法庭負責，而法庭亦有權在有需要時向臨時遺產管理人頒布指令。在其職責範圍內，臨時遺產管理人會調查及跟進其知悉的任何有損該筆遺產的妥善保存和運用的不當行為。臨時遺產管理人亦須定期向法庭、律政司及華懋基金遞交報告，交代遺產管理的情況。 \n 律政司一直關注該筆遺產的管理狀況，並與臨時遺產管理人保持聯繫，包括審閱臨時遺產管理人的定期報告、按情況及需要進一步向臨時遺產管理人了解相關事宜、要求臨時遺產管理人作出跟進和匯報、在有需要時協助法庭處理臨時遺產管理人在過程中提出的法律程序，以及在有需要時就遺產管理事宜向法庭提出申請或尋求指示。 \n 終審法院剛於5月18日就龔如心女士遺囑所作的判決，即華懋基金是以受託人的身份持有該筆遺產，而不是以無條件饋贈形式接收有關遺產，釐清了遺囑在法理上的適當詮釋，為往後執行遺囑提供了清晰的法律基礎和指引。 \n 律政司司長作為慈善事務守護人，是慈善法律程序的必然一方，並且代表慈善組織的實益權益或宗旨。律政司在詳細研究終審法院的判詞後，會積極跟進龔如心女士遺囑執行方面的安排及細節，包括繼續與作為遺產信託人的華懋基金保持聯繫及接觸其他相關人士，商討各項跟進工作及在有需要時向法庭尋求指示。 \n 至於律政司司長有否監察華懋基金的運作、開支及債務狀況等事宜，一般而言，各類慈善組織可以在各自的決策組織下，按照本身的組織章程大綱和章程細則獨立運作。除法例另有規定外，有關慈善組織可自行運作和決定如何向公眾作出交代。除非有充分資料或證據顯示任何慈善組織有可能出現違反慈善信託或行政失當從而損害慈善組織的實益權益，律政司並非主動規管慈善組織的日常管理和營運的“規管者”。 \n 律政司會繼續密切關注臨時遺產管理人就遺產的管理和保存的工作，以及牽涉華懋基金的法律訴訟，並在有需要時作出適當的跟進，以維護及保障相關的慈善利益。",
      "sequence": 304,
      "bookmark": "SP_PO_SJ_00338"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有市民向本人反映，自佔領運動去年底結束以來，有人在立法會綜合大樓及政府總部外的行人路搭建帳幕、木屋等未經批准搭建物，而且數目愈來愈多。他們指出此情況會構成治安及環境衞生問題。就此，政府可否告知本會： \n(一) 自去年12月至今，警方接獲市民就上述搭建物作出的舉報和投訴的宗數分別為何，以及投訴的性質； \n(二) 有否評估該等搭建物構成的治安及環境衞生問題；如有評估，結果為何；及 \n(三) 當局至今仍未清除該等搭建物的原因；當局現時可根據哪些法例清除該等搭建物；有否計劃清除該等搭建物；如有計劃，詳情為何？",
      "sequence": 305,
      "bookmark": "SP_MB_CHK_00340"
    },
    {
      "title": "保安局局長",
      "content": "主席，就陳克勤議員對有公眾人士在立法會綜合大樓及政府總部外添美道及夏愨道的行人路上，涉嫌非法搭建帳篷及擺放物件的情況所構成的治安及環境衞生問題的關注，政府答覆如下： \n (一)及(二) \n 由去年12月15日至今年5月31日，警方共接獲超過30宗涉及位於上述行人路的帳篷、搭建物及其他物件造成阻塞的舉報。就治安而言，同期間，警方在添美道及夏愨道行人路共就3宗案件拘捕了4名人士，涉嫌普通襲擊及刑事毀壞。警方會繼續密切監察上述行人路的情況，維持治安及打擊犯罪行為。 \n 同期，食物環境衞生署(“食環署”)共收到11宗有關添美道及夏愨道行人路環境衞生的投訴，涉及上址有帳篷搭建、發\n出異味和蟲鼠問題。雖然食環署每天清掃上述行人路及在該處收集垃圾，並定期進行防治蟲鼠工作，但由於部分添美道及夏愨道行人路面被非法霸佔，該署自去年12月起一直未能如常在該處進行例行清洗街道工作。 \n(三) 特區政府尊重市民以合法及和平的方式表達意見。政府同時亦有責任維護公眾人士使用道路的權利，以及確保公共安全、公共秩序和公共衞生。 \n 添美道及夏愨道行人路屬公眾地方，亦是通往政府總部及立法會綜合大樓的主要通道。表達意見的人士應尊重其他市民使用該段道路的權利，不應以帳篷、搭建物或其他物件非法霸佔公眾地方。 \n 從治安的角度而言，由於上述行人路上的帳篷大多數屬遮閉式，個別帳篷的體積更非常龐大，途人從外面難以得知帳篷內所儲存的是甚麼物品，或物品會否帶有危險、攻擊性或是否不合法，以及會否有不法之徒匿藏於帳篷內伺機犯法，令途人對自身安全產生憂慮。同時，社會上已有人士對非法霸佔添美道及夏愨道行人路的行為表示不滿，大規模非法霸佔行人路會增加不同意見人士在該處發生衝突的風險。此外，政府總部外添美道的一段行人路已劃為公眾活動區，由於帳篷佔路，公眾人士和傳媒經常要站在汽車通道上進行示威或採訪，容易發生危險。上述各點均會在相關行人路段構成治安風險。 \n 在環境衞生方面，由於已有約半年時間未能徹底清洗立法會綜合大樓及政府總部外添美道及夏愨道的行人路面，加上本港夏季炎熱潮濕的天氣，現時佔路的帳篷、搭建物及其他物件有可能會引致蚊蟲滋生及發出氣味等環境衞生問題。 \n 特區政府呼籲示威人士把帳篷、搭建物及其他物件從政府總部及立法會綜合大樓外添美道及夏愨道的行人路移除，使公眾人士可以正常地使用該段行人路。政府各有關部門會繼續密切注視上述行人路的情況，檢視所需的跟進措\n施，並會在適當時候採取適當執法行動，但現階段不適宜透露具體細節。",
      "sequence": 306,
      "bookmark": "SP_PO_SS_00341"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據悉，公務員合作社計劃樓宇(“合作社樓宇”)的單位業主(“業主”)多年來一直要求政府協助重建該等樓宇。發展局考慮到重建合作社樓宇可以釋放土地以增加房屋供應，近日建議由香港房屋協會(“房協”)推出重建公務員樓宇先導計劃(“先導計劃”)。先導計劃將以“需求主導”形式進行，由該等業主自行向房協提出申請。房協將會訂立準則，包括要求有關地盤必須至少達一萬平方呎，以及有關合作社須於合理時間內集齊百分之一百業主的同意。此外，房協會代該等業主向政府繳付在原地契下尚欠政府的土地補價，並以市價收購業主的單位。在不虧蝕的原則下，房協可向業主提出略高於市價的收購價。另一方面，在可行的情況下，房協會考慮容許有關業主購買房協“住宅發售計劃”第二市場的住宅單位。就此，政府可否告知本會： \n(一) 鑒於當局評估有85個合作社樓宇的用地具重建潛質，該等用地的位置為何；有否評估重建該等樓宇對房屋供應的正面影響；若有評估，結果為何； \n(二) 過去3年，當局在研究重建合作社樓宇可行性時遇到甚麼困難；有否評估推行先導計劃是否有助解決該等困難； \n(三) 當局有否評估先導計劃是否具足夠誘因吸引業主參與；會否考慮放寬先導計劃訂定的條件，包括調低要求百分之一百業主同意才可進行重建的門檻；會否鼓勵房協向業主提出較吸引的收購價，以及容許業主購買香港房屋委員會轄下居者有其屋計劃的單位；若會，詳情為何；若否，原因為何； \n(四) 當局有否評估推行先導計劃對房協的人手調配和財務狀況的影響；在解決目前香港房屋供應不足的大前提下，當局\n會否考慮向房協提供支援，包括容許房協無須繳付十足土地補價，以協助房協有效推行先導計劃；及 \n(五) 當局會否考慮要求房協在推行先導計劃時，同時規劃重建其在有關地區的出租屋邨(例如樂民新邨和真善美邨均位於合作社樓宇林立的馬頭圍道、靠背壟道和馬頭涌道一帶)，以完善有關地區的房屋發展；若會，詳情為何；若否，原因為何？",
      "sequence": 307,
      "bookmark": "SP_MB_FKK_00343"
    },
    {
      "title": "發展局局長",
      "content": "主席，在2013年7月15日的立法會發展事務委員會會議上，委員通過一項有關“重建公務員建屋合作社”的議案，促請政府立即展開重建公務員建屋合作社(“合作社”)樓宇，以增加市區土地供應，並提交可行方案。當日的會議後，發展局和相關政府部門和公營機構深入研究協助重建合作社樓宇的理據及可行方案。我們在本年5月26日向發展事務委員會提交討論文件，提出了3項建議：(i)由香港房屋協會(“房協”)推行“重建公務員樓宇先導計劃”(“‘先導計劃’”)；(ii)邀請市區重建局(“市建局”)為合作社樓宇業主設立“促進者”服務專項輪候安排；及(iii)地政總署整合現行工序，以利便評估重建所涉的土地補價。 \n 就質詢的5部分，我的答覆如下： \n(一) 如以已重建的合作社樓宇地盤參數作參考，一般而言，只有重建比率(把樓宇重建後的樓面面積與現有合作社樓面面積比較)達兩倍或以上的項目才有機會達致收支平衡或有盈餘。在已解散但未就地段進行重建的173個合作社(涉及178個合作社地盤)而言，粗略估計有85個具重建潛質(即重建可能不用虧蝕)。這85個合作社樓宇主要分布在九龍城、東區、灣仔及深水埗區。重建全部85個地盤估計最多可獲約23萬多平方米的額外樓面面積。但由於85個地盤分散，未必所有都能合併重建，而地盤各有限制，實際可增加樓面面積會較估計的少。 \n(二) 發展局和相關部門及公營機構深入研究協助重建合作社樓宇的理據及可行方案，發現有很大困難。我們有以下的重要考慮。  \n 曾有合作社樓宇業主提出減免土地補價的訴求。重建合作社樓宇一般涉及兩個層次的土地補價。第一個層次是業主為撤銷合作社樓宇轉讓限制而須向政府繳付的三分之二土地補價。第二個層次是在重建有關地盤達規劃大綱圖所准許的最高發展參數時，所涉及的修訂地契條款的補價。第一層補價是業主對政府的欠款。第二層補價與一般私人地盤發展的情況無異。對兩者的任何減免均偏離一貫的政府政策和做法，必須要有充分理據支持。 \n 我們曾嘗試在增加土地供應的前提下，考慮是否有足夠理據調整一貫的政策以協助合作社樓宇重建。然而，儘管現時有部分合作社樓宇地盤未有用盡最高發展參數，但地盤的整體重建潛質卻並未如想像般高。因此，以釋放這些地盤的發展潛力作為理由去減免土地補價的理據並不充分。再者，若因重建可增加土地供應而需調整政府一貫政策以協助合作社樓宇重建，則基於公平原則，其他舊樓重建若能釋放額外樓面面積，我們亦須一視同仁以公帑補貼，這恐怕並不符合社會的期望。 \n 合作社樓宇業主亦曾提出，要求由市建局協助重建。我們亦曾嘗試從市區更新的角度去考慮加快合作社樓宇重建。然而，正如我們以往曾多次解釋，市建局的宗旨是透過進行、鼓勵、推廣及促進市區重建，改善香港的住屋水平及已建設環境。市建局優先協助的是那些破舊及嚴重失修的樓宇。合作社樓宇普遍有較良好的保養，相對而言，重建的需要沒有那麼迫切。因此，要求市建局在其他更具迫切重建需要的舊樓行列當中插入優先處理合作社樓宇，並不合適。然而，若合乎資格，合作社樓宇同樣可申請市建局的“需求主導”重建項目(先導計劃)，供市建局揀選。 \n 由於以上的方案並不可行，我們遂與房協研究推出“先導計劃”，在合情合理、符合公眾利益和公帑運用得宜的前提下，去回應部分合作社樓宇業主欲重建其樓宇的訴求。 \n 房協並非牟利機構，亦沒有得到政府直接資助，並須為其項目自負營虧及承擔市場風險。現時提出的“先導計劃”，是平衡了房協的機構運作原則及部分合作社樓宇業主希望重建以遷離合作社的訴求。我們理解“先導計劃”未必能符\n合所有合作社樓宇業主的期望，但這正正反映重建合作社樓宇所涉及平衡公眾利益考慮的複雜性。我們提出“先導計劃”，是希望可以在私人發展商重建合作社之外，提供多一個選項給合作社樓宇業主考慮。 \n 此外，現時合作社樓宇業主若有需要遷離合作社樓宇，有以下方式。就已解散的合作社而言，有關業主可向政府補回三分之二地價然後在市場上出售其單位。公務員事務局有既定機制容許有關業主申請短期豁免其單位的轉讓限制，讓他們在繳付土地補價前簽訂買賣合約。現行的短期豁免有效期為9個月，但若有關業主有需要，可申請再延長。就未解散的合作社，有關業主可通過轉讓“合作社會籍”的方法把單位使用權讓予其他有興趣並符合資格的公務員，從而遷離合作社樓宇，當中並不涉及土地補價。 \n(三) 就調低“先導計劃”要求的業主同意門檻，要求房協調高收購價，以及容許合作社樓宇業主在香港房屋委員會(“房委會”)居者有其屋(“居屋”)計劃第二市場購買居屋單位的意見，我們的答覆如下。 \n 業主同意門檻 \n 房協提出100%業主同意門檻，有以下3個考慮： \n 第一，現居於未補地價以撤銷合作社樓宇轉讓限制的合作社樓宇業主，為在職公務員、已退休公務員，或公務員的合法繼承人。對在職公務員而言，他們成為合作社社員，擁有單位的住用權，是他們受僱於政府可享受的房屋福利的其中一種。那些在已解散合作社取得業權的在職公務員不可再享有其他房屋福利。故此，除非所有合作社樓宇業主同意出售重建，否則只顧大多數合作社樓宇業主的意願，而迫使不願意的公務員業主遷離和犧牲其房屋福利，並不公道。 \n 第二，根據《土地(為重新發展而強制售賣)條例》(“《條例》”)，土地審裁處會基於申請強制售賣地段上現有發展的齡期或其維修狀況，判斷是否信納該地段理應重新發展，從而決定是否發出強制售賣令。合作社樓宇一般都保\n養良好，根據《條例》未必會獲發強制售賣令。如房協的“先導計劃”接納只有80%或90%業主的申請，則房協必須承擔不獲土地審裁處發出強制售賣令的風險，或必須以更高的代價收購不願出售的餘下20%或10%的物業業權，最後項目可能因此而無法重建或出現大幅虧蝕。事實上，過往11個成功重建的合作社樓宇的個案，全部都是發展商透過收購成功取得100%業主自願出售業權而獲重建。因此，要獲取全體業主同意出售及重建合作社樓宇是有先例可援的。 \n 第三，房協推出以“需求主導”模式試行的“先導計劃”，本意是回應部分合作社樓宇業主指其無能力向政府繳付所欠的三分之二土地補價，卻希望早日遷離合作社樓宇，而要求政府介入協助重建。由於房協是回應部分合作社樓宇業主希望可盡早重建的期望，故此理應是業主一方有意願進行的重建計劃，房協才應處理。 \n 房協的收購價 \n 我們理解“先導計劃”建議的收購價未必能符合所有合作社樓宇業主的期望。房協並非牟利機構，沒有得到政府直接資助，並須為其項目自負營虧及承擔市場風險。現時提出的收購價比合作社樓宇的市價略高，是平衡了房協的機構運作原則及部分合作社樓宇業主希望重建以遷離其樓宇的訴求。 \n 在第二市場購買資助出售單位 \n “先導計劃”旨在為合作社樓宇業主提供多一個渠道，讓有關業主以略高於市價出售其單位，並可按其需要選擇在房協“住宅發售計劃”第二市場購入資助出售單位。“先導計劃”下所提出的條件，已適當平衡各方考慮。現時房協“住宅發售計劃”下約有10 360個資助出售單位分布於港、九及新界，相信可為有關業主提供一定的選擇。 \n 任何資助房屋，包括未繳付補價的資助出售單位，均涉及寶貴的社會資源，必須小心運用。  \n 房委會一貫的政策，是只有符合綠表資格的人士方可在居屋第二市場購買未繳付補價的居屋單位；至於讓白表人士購買此類單位的安排，則仍然只是臨時計劃，申請亦設有配額，而且有關人士必須符合白表資格，包括房委會釐定的入息及資產限額。如把“先導計劃”放寬至涵蓋房委會轄下的未繳付補價居屋單位，並非合適和審慎的做法，對其他市民亦未必公平。 \n(四) 於“先導計劃”是以試行形式推出，房協已確認以房協現時的人力及財政資源尚可應付。待“先導計劃”推出一段時間後，房協會根據合作社業主的反應，以及推行計劃的經驗，再行檢討人力及財政的需要。 \n 政府支持房協推行“先導計劃”。政府會以一貫的政策優惠處理房協發展資助出售房屋的土地補價。 \n(五) 據房協資料，一般而言，地盤面積須有4 000至5 000平方米或以上才可建造足夠的安置單位，以啟動屋邨重建。由於未有參與“先導計劃”的合作社的地盤面積資料，包括地盤位置及面積等，故此“先導計劃”可以如何配合或促進房協的屋邨重建，現階段言之尚早。",
      "sequence": 308,
      "bookmark": "SP_PO_SD_00344"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，在建築物加入綠化元素(例如綠化屋頂)是環保大趨勢。綠化屋頂不單可美化環境，還可紓緩城市的熱島效應，以及提升樓宇的隔熱能力。因此，有不少國家及地區(例如德國、日本和上海)正大力推動綠化屋頂，但香港在這方面的表現卻望塵莫及。此外，有報道指出，建築署推行的政府建築物屋頂綠化的項目的成效差劣。例如，部分已完成綠化屋頂工程地點的綠化覆蓋率極低，而且只種植了少量盆栽或細幅草陂，不符合發展局在2012年制訂的相關標準及規定。建築署回應時卻表示，相關工程項目的效益難以量化。就此，政府可否告知本會： \n(一) 過去3年，建築署進行綠化政府建築物屋頂工程的地點數目和所涉總綠化面積為何；  \n(二) 當局現時根據甚麼標準或指引評估屋頂綠化工程的效益，以及有否定期參考外國經驗，以更新該等標準或指引； \n(三) 有何機制監察屋頂綠化工程的效益，以免工程涉及的綠化面積過小； \n(四) 過去3年，有否評估適宜進行綠化屋頂工程的政府建築物或校舍的數目為何；如有，結果為何；在該等建築物或校舍當中，(i)已完成、(ii)將會完成／進行，以及(iii)未有計劃進行該等工程的建築物數目分別為何；會否在適宜但仍未進行綠化屋頂工程的建築物盡快開展該等工程，以普及綠化建築； \n(五) 鑒於現時本港的綠化屋頂工程項目多集中在政府建築物及中小學學校校舍，當局會否考慮資助私人樓宇業主進行綠化屋頂工程；如會，詳情為何；如否，原因為何； \n(六) 會否考慮規定新建築物須進行綠化屋頂工程，或規定所有新建築物須有一定百分比的綠化屋頂，以提高業主的綠化意識；如會，詳情為何；如否，原因為何； \n(七) 鑒於有報道指出，現時政府為學校提供的綠化屋頂指引十分簡短，當局會否盡快制訂一套詳盡的指引，以協助學校推行該項環保措施；及 \n(八) 鑒於有教師指出，現時學校申請進行綠化屋頂工程及相關資助時遇到不少困難，例如申請要經過繁複的審批程序，並須提交綠化工程的圖則，而且審批程序牽涉多個政府部門導致行政混亂及權責不清，以致多間學校卻步，當局會如何協助學校及其他申請者解決有關困難；當局會否把有關政府部門的資源集中，並設立一個綠化建築資訊中心或專責部門，統籌綠化屋頂工程的申請審批工作，以及簡化申請手續？",
      "sequence": 309,
      "bookmark": "SP_MB_EQ_00346"
    },
    {
      "title": "發展局局長",
      "content": "主席， \n(一) 建築署在過去3年(即2012年1月1日至2014年12月31日期間)完成了超過50個屋頂綠化項目及其總綠化面積超過5萬平方米。  \n(二)及(三) \n 發展局在編製技術通告有關綠化面積的規定及標準的過程中參考了外國經驗、標準及採納了香港可持續發展委員會的《優化建築設計締造可持續建築環境報告書》及建築署的《香港綠化屋頂應用研究》內容及建議。 \n 所有政府部門，包括建築署負責的新建政府建築項目，均須符合發展局工務科技術通告第3/2012號內就政府建築物工地綠化覆蓋率所訂明的標準和要求，即面積達2萬平方米或以上，其綠化覆蓋率面積須達到30%；而面積為2萬平方米以下的工地，其綠化覆蓋率則須達到20%。建築署會遵照上述的標準和規定，以達致技術通告要求的綠化面積。 \n(四) 建築署按照發展局工務科技術通告第3/2012號為所有新的政府建築項目提供綠化設施，包括屋頂綠化。此外，建築署亦就其負責維修的現有政府建築物，鼓勵相關的管理部門在計劃較大規模的翻新工程時，如條件許可進行屋頂綠化。 \n 建築署會評估建築物是否適宜進行屋頂綠化，並在2012年1月1日至2014年12月31日期間完成了超過50個屋頂綠化項目及其總綠化面積超過5萬平方米。此外，正在建築／籌劃階段的屋頂綠化項目超過25個而面積亦超過16 000平方米。 \n(五) 基於資源考慮，政府未有計劃資助業主進行綠化屋頂工程。 \n(六) 為締造優質及可持續的建築環境，屋宇署自2011年4月已實施一套措施，包括在批予私人新發展項目因總樓面面積寬免及在適用情況下，規定必須遵從《認可人士、註冊結構工程師及註冊岩土工程師作業備考》APP-152頒布的“可持續建築環境的建築設計指引”(“‘指引’”)。 \n “指引”為了改善都市空間尤其是行人區的環境質素及紓緩熱島效應，規定地盤面積介乎1 000平方米至2萬平方米及超過2萬平方米的新建築發展項目分別提供最低20%及30%\n綠化覆蓋率。有關綠化面積可設於行人區、公用平台天台／平台／主天台、斜坡或擋土構築物。 \n(七) 政府向來致力向學校及大眾推廣屋頂綠化，並提供了一系列詳細的指引及資訊協助學校施行屋頂綠化，當中包括： \n― 為協助選擇及鼓勵選用合適於屋頂綠化的植物，發展局編製了《香港高空綠化的植物應用圖鑑》(“《植物圖鑑》”)。此雙語《植物圖鑑》詳細說明包括超過100種在本港項目中成功使用的高空綠化植物，包括技術及植物生長資料，以便校方及設計者選擇適合的植物於屋頂綠化項目。此外，他們亦可透過新設的網上高空綠化植物搜尋器，選擇符合校園種植環境的屋頂綠化植物。除了可透過瀏覽“綠化網頁” \u003cwww.greening.gov.hk\u003e參考有關內容外，發展局已向學校及公共圖書館派發印刷本以便公眾查閱； \n― 發展局的“綠化網頁”亦提供屋頂綠化在學校應用的詳細資訊，包括考慮因素、設計方法、成功例子及學校分享落實校園屋頂綠化心得。詳細內容可瀏覽以下連結：\u003chttp://www.greening.gov.hk/tc/new_trend/application_in_schools.html\u003e； \n― 發展局亦透過舉辦講座向學校及公眾推廣屋頂綠化，詳細向學校推介及講解屋頂綠化的應用、設計考慮及提供實用資訊等；及 \n― 此外，發展局協助香港綠色建築議會編製《香港學校綠建指南》，其中“綠化天台”的內容具體列出考慮事項，並向學校提供有關屋頂綠化解決方案的詳細及完整指引，以清晰具體的步驟推行綠化。 \n(八) 就根據《建築物條例》(第123章)向屋宇署呈交的屋頂綠化建築圖則，屋宇署須要按照《建築物條例》及其附屬規例的規定審批，並會按中央處理建築圖則的制度把建築圖則轉介予其他相關的政府部門，由他們同步就其關注或規管的範疇進行審議。若這些圖則符合《建築物條例》及其附屬規例的規定，屋宇署必須按照《建築物條例》給予批准，\n否則亦須按照《建築物條例》第16條拒絕批准有關建築圖則。 \n 實施中央處理建築圖則的制度，是要確保有關建築圖則，得以徵詢所有有關政府部門的意見，而屋宇署也可在限期內整理所有意見。至於不屬《建築物條例》規管範圍內的意見，申請人及其委任的建築專業人士可直接與有關部門商討，以解決問題。",
      "sequence": 310,
      "bookmark": "SP_PO_SD_00347"
    },
    {
      "title": "主席",
      "content": "議案。本會現在繼續就商務及經濟發展局局長根據《釋義及通則條例》第54A條動議的兩項擬議決議案，以及陳志全議員和陳偉業議員就第二項議案提出合共32項修正案進行合併辯論。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 312,
      "bookmark": "SP_MB_CCC_00351"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 314,
      "bookmark": "EV_BELL_00353"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，請發言。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，上星期，我坐在這裏很留心聽泛民議員的發言，這令我逼不得已亦要發言。他們上星期的發言令人不寒而慄，我建議\n郭家麒議員回去翻看自己上星期的言論，那是“生安白造”，砌詞推諉，賊喊捉賊，令人作嘔。他竟然可以把成立創新及科技局說成是政治任務、陰謀詭計，把支持IT界發展說成是要發展網絡監控；在支持科技界方面，就說20萬從業員無須向政府乞憐。這邊廂罵政府對科技界支援不足，那邊廂卻不讓政府成立創新及科技局。我希望他們今次不要再拖，因為這件事已拖延了3年。 \n 反對派經常說別人好勇鬥狠，聽罷郭家麒議員的言論，大家便知道真正好勇鬥狠的是哪位議員、是哪些人。今時今日，他們是否窮得只剩下鬥爭？無可否認，香港的科技發展不足，但正正因為這種不足，我們更需要一個專責的局來推動和改善，正所謂“窮則變，變則通”。如果像郭議員所說般拒絕支持政府，這邊廂批評支援不足，那邊廂卻不讓政府成立創新及科技局，他究竟想政府怎樣做？要不就不要批評，若批評了，當政府想作出改善時就讓它去做。正如在政改一事上，他們一方面說要民主，要求普選，但另一方面卻不支持政改方案。現在科技發展不濟，政府要搞科技，他們又不支持政府，究竟他們想怎樣？ \n 我曾經任職一間科技公司，有機會近距離觀察香港的科技發展與支援。事實上，要把一項科研成果轉化成商品，絕對不簡單，除了金錢外，還需要硬件和軟件配合，而香港目前最缺乏的就是軟件。軟件是指甚麼？我回顧過去，那其實是指一籃子的政策；政府需要營造一個有利於科技發展的市場。在此我想說，如果能夠成立創新及科技局，我對它有很多期望，亦希望香港政府能夠善用自身優勢，發揮香港科技的優勢。香港科技界最大的市場在哪裏？其實最大的買家就是政府，所以我希望政府能夠擴大現行的公營機構試用計劃。政府目前通常只會採購政府資助項目下的科技產品，例如接受創新科技委員會資助的項目下的產品，但對於其他科技產品，政府則一概不予支持，這一點對於營造香港創新科技發展的氛圍絕對沒有好處。 \n 試想，有些人從事創新科技的研究或發展，不用政府資助也能成功，為甚麼不支持和幫助他們？他們有能力和勇氣自行投資，製造出一些新產品，我深信這些都是一些好的產品，為甚麼不支持他們？例如我之前曾提及，有一位工程師在香港看到有窗掉下來，而驗窗根本是治標不治本，於是他發明了一個又簡單、又便宜、又美觀、又好用的結構以供安裝在窗上，現時市民安裝了這個結構後都很安心，而這項發明亦很受歡迎。這位工程師向政府推介其發明時表示，如果政府\n在公屋安裝這個結構，他不會收費或將會以原價供應給政府，但政府卻不屑一顧。當然，我不會怪責房屋署，因為政府根本沒有一套政策規定要接受新事物。有鑒於此，我希望在創新及科技局的帶動下，政府的採購方式或在引用新科技方面，能夠有所突破。 \n 第二點，我希望政府改變採購方式。雖然香港政府是按照世界貿易組織的採購協定行事，但我相信當中還有很多空間可以把科研成果提供予政府採購，同時，政府亦應該調整一直以來價低者得的採購原則。如果堅持價低者得，香港的中小型企業(“中小企”)基本上難以跟國際大型機構競爭，因為這些機構能夠批量生產和大規模應用，而他們的市場又大，取貨容易，香港的中小企如何能與他們競爭？此外，政府如果真的想支持創新科技發展，是否應該在每年政府部門的開支方面撥出一個較小的份額，例如3%至5%，讓各個部門引入一些創新科技的成果？我認為創新及科技局的成立不能再拖，如果不斷拖延，3年又3年，很快便達10年。所以，我希望泛民不要再拖。如果今次能夠成功設立創新及科技局，好處是屬於大家的。 \n 至於各項修正案，我認為是沒有意義的，純粹是想拖垮創新及科技局的成立。例如在修正案中，把原議案所訂的生效日期由第14日改為第240日，究竟把第14日改為第240日的作用為何？他們是否告訴我，在第240日才生效對創新及科技局會更好？這些修正案基本上並無意義，不值得支持亦不切實際，是為拖垮而拖垮。 \n 今時今日，香港就是出現了這種情況，政改如是，民生事項也如是。如此一來，香港會變成怎樣？我希望泛民議員不要“鬥氣”，想清楚是誰選他們出來，他們要對得起香港市民，對得起香港的年輕人。如果他們覺得拖垮香港是“過癮”的，或能夠達到他們的政治目的，他們便繼續吧，選民會很留心他們的一舉一動。所以，我希望他們“放下屠刀，立地成佛”。 \n 主席，我謹此陳辭。",
      "sequence": 316,
      "bookmark": "SP_MB_CHP_00355"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "5月22日，瑞士洛桑國際管理學院發表了《2014年全球競爭力年度報告》，香港在61個國家中排名第二。特區政府沾沾自喜，發表聲明表示歡迎，但並無提及排名第一的是我們的對手  新加坡。  \n 其實，全球有數份研究競爭力的著名報告，分別給予香港不同的排名。不過，我認為要重視的並不止是排名，而是排名先後的原因。由於競爭力與創新科技有關，我會在此談談我對這些競爭力報告就香港所作評估的看法。 \n 除了瑞士洛桑國際管理學院外，另一份著名的競爭力研究報告是由同屬瑞士的世界經濟論壇發表的，它也是相當著名的機構。在《2014-2015年度世界競爭力年報》中，香港排名第七，較過往排名第九微升。然而，我們不要忘記，我們的對手  新加坡  排名較我們前，位列第二。所以，只顧稱讚自己的排名上升，而忽略對手經常超越我們的原因，是沒有意思的。 \n 讓我們再深入探討為何香港排名第七。原來世界經濟論壇合共訂有12項指標，即是所謂的“The 12 pillars of competitiveness”(競爭力的12條支柱)，並分為三大類：“基本要求”(Basic requirements)，即基建及制度，而香港在這方面排名第三，但不要忘記，新加坡排名第一。其次是“促進效率的因素”(Efficiency enhancers)，香港的排名也相當高，位列第三，但新加坡依然較我們高，排名第二。不過，影響香港長遠競爭力的最重要因素，即第三層次(即最高層次)，是關乎一個經濟體系能否推動自我增值及升級轉型，稱為“創新及精密的因素”(Innovation and sophistication factors)，代表越做越好、越做越精密，香港排名第二十三，而新加坡則排名第十一。 \n 此外，中國社會科學院最近亦發表了《中國城市競爭力藍皮書》。主席，不知道你是否有時間閱覽，因為這份藍皮書相當不俗，而且很有趣，當中顯示在全國290多個城市中，香港的綜合競爭力首次被深圳超越。不過，在“可持續競爭力”，即作為一個宜居及宜商的城市方面，香港仍然排名第一。 \n 我們的綜合競爭力之所以落後，其中一個原因是創新能力不足。因此，綜合多方面的報告，並進行研究和反思，政府應該成立創新及科技局，認真研究創新的問題。我們千萬不要因有報告指我們排名上升便沾沾自喜，或如一名財金高官的演辭所說，只要擁有高自由度便滿足。如果我們維持這種思維，便會變成莊子《秋水》篇中的河伯，“秋水時至，百川灌河，涇流之大，兩涘渚崖之間，不辯牛馬。”河伯看到很多水注入，“於是河伯欣然自喜，以天下之美為盡在己”，以為自己很了不起。但是，當河伯流到東海後，眼見偌大的海洋，“東面而視，不見水端”，這時河伯才望洋興嘆：“野語有之日，‘聞道百以\n為莫己若者’，我之謂也。”意思是以為自己懂得100件事或在某些科目取得高分便很了不起，這種心態要不得，我們不可以做河伯。主席，對嗎？ \n 因此，我認為成立創新及科技局是確有必要的。我亦贊同特首梁振英所說，這個政策局應稱為“創新及科技局”而非“科技及創新局”，因為“科技及創新局”這個名稱如同說創新一定要用科技，但事實卻不然，創新不一定要用科技。綜合多名學者的說法，創新可以有多方面，而其中一方面便是理論或理念的創新。我們偉大的祖國(即內地)在這方面真的做得很好，經常提出新的理論，例如這份評估城市的藍皮書提到，深圳是創新驅動的城市，而蘇州則是懂得以舊城打造提升的城市。我認為，內地的經濟學者在提出新理念及新理論方面做得很好。創新包括理念及理論的創新、制度的創新、程序的創新及商業模式的創新，而香港在各方面皆缺乏，需要有人動動腦筋。 \n 我知道梁副局長和蘇局長都很繁忙，又要搞旅遊，又要搞電影，而出席康城電影節的來回時間也要數天，怎會有空處理這麼多事務？根本沒有可能，還要處理電視發牌，試問怎會有空思考理論創新及制度創新？我也很同情他們這麼辛苦，所以物色一位有新思維的專家來搞創新也是很應該的。我希望日後的創新及科技局會考慮理念創新、制度創新，以及程序和商業模式的創新。 \n 香港在創新方面是否完全欠奉？我看倒不是。不知道梁副局長是否知道3月的《福布斯》雜誌竟然給予香港很高評價，說我們是創新之都(innovation hub)，排名僅次於硅谷。該雜誌列出5個屬創新樞紐的城市，排名第一的當然是硅谷，第二是香港，第三是美國首都華盛頓，第四是以色列特拉維夫，而第五才是倫敦。它為何會有這樣的看法？因為它認為香港有很多孕育始創企業的溫床，而有關的記者在深入調查後指出了數個機構，其中一個名為CoCoon  不知道梁副局長曾否拜訪這個機構？他說CoCoon鼓勵co-working space，還有另一個名為AcceleratorHK。當然，他亦提到香港科技園的incubation programmes(“孵化計劃”)。雖然文中沒有提到，但我知道已在“燕窩街”運作一段時間的“NEST”孵化中心，提供了很多管理知識，並教道始創企業如何尋找資金、改善管理及推銷產品。原來在美國記者的眼中，香港也是一個創新之都。 \n 我希望如果日後成立這個政策局，新局長會在上任後向立法會提交報告，探討香港的innovation scene(即創新局面)、究竟有多少初創\n企業正在運作及有否“天使投資者”、NEST或CoCoon等組織幫助它們。其實不止是美國，外國也有一間協助始創企業發展的著名機構Plug and Play Tech Center。不知道梁副局長曾否到訪這機構，它位於San Jose，政府不妨前往視察。我認為，我們應加緊研究如何協助始創企業，創新及科技局實在有很多事情可以做。雖然有同事批評這個政策局所管理的部門很少，但儘管規模較小，只要用心，仍有很多事情可以做。 \n 接着，我想談談我對科技的看法。特區政府當然要在科技方面急起直追，因為與日本、韓國、新加坡或內地很多城市(特別是深圳)比較，我們無論在投資、科技或鼓勵利用科技創業的企業方面均遠遠落後。我想提出一個問題讓政府考慮：鑒於科技的範圍十分廣泛，包括納米科技、生物科技，甚至金融也有科技，我們的金融界不是在討論FinTech嗎？各行各業也要運用科技，金融、物流、大數據及旅遊均會用到，但究竟甚麼科技最適合香港？廣東省甚至整個內地都極力推動電子商貿及跨境網購，我們在這些方面是否有任何空間呢？如果發展生物科技，這方面的範疇也很廣泛，那麼究竟是開發先進的新藥物，例如治療癌症的藥物，還是研發diagnostic(即診治)方面的儀器？政府必須清楚考慮甚麼科技才最適宜香港的土壤，並最有機會在香港開花結果。 \n 如果香港要像歐美的大藥廠般發展新的生物科技，我相信會十分困難，因為它們投放數十億美元的資源也是等閒，而且往往花上數十年時間。大藥廠有pipeline of drugs或pipeline of products，即使投放10億美元，但找到blockbuster drug的機會只有1%或2%。香港這個城市有否足夠的資源和耐性這樣做？我們與瑞典的Karolinska Institute合作發展生物科技，究竟是從事哪方面的研究？我希望將來的局長會向我們交代。 \n 很多人批評特區政府在科研方面所投放的資源很少，這也是我們要反思的。我們的科研似乎有欠理想，未能孕育新的產業，究竟原因是資源投放太少還是投放方法不適當？我們知道科研有兩種，其中一種是基礎科研(basic R\u0026D)，這是非常重要的。我最近看過陳繁昌校長的一篇文章，他談的正是基礎科研。最近有一套很好看的電影“解碼遊戲”，主角是一名英國的電腦奇才Alan TURING。如果沒有這名數學天才在第二次世界大戰期間開始研發他的圖靈機器(Turing machine)，今時今日也不會有電子計算機，因為他創造的機器正是電\n子計算機的前身，亦不會有人工智能。此外，如果沒有人研究物理，便沒有半導體，亦沒有各類晶片，令到今天的手機具有這麼多用途。 \n 基礎科研是眾多創新產物的基礎。在基礎科研方面，我們投放在大學的資源是否足夠？抑或現時由大學各自bid資源的方法有錯，以致每間大學像分豬肉般只獲撥給數百萬元，甚麼也做不了？又或是我們應該將資源集中發展全港八大院校最有潛質的基礎科研範圍，務求做大做強，並在將來孕育一個諾貝爾級的科學家？ \n 應用科研(applied R\u0026D)的情況也是一樣，我們現時已有這類機構，例如香港科技園及香港應用科技研究院，它們在應用科研方面做過些甚麼？為甚麼我們的科研結果不能在香港落戶和孕育新的產業羣？有些甚麼問題呢？是土地不足或工資偏低嗎？還是我們未來科研的着眼點，應該如很多西方學者所說，隨着全球一體化生產而要考慮regional co-operation(區域合作)和全球分析，以及研究哪個地區擁有regional advantage(地區優勢)？即是說，我們或可與深圳分工合作，合力打造新的企業或產品，又或是與南沙甚至新加坡合作。這些機遇實在很多，而且也不是甚麼新思維，研究創新科技的外國學者已有很多著作，值得未來的局長研究並與我們分享。 \n 主席，我謹此陳辭，支持成立創新及科技局。我認為麻雀雖小，但亦應早日成立，讓香港的創新與科技可以振翅高飛。多謝主席。",
      "sequence": 317,
      "bookmark": "SP_MB_RI_00356"
    },
    {
      "title": "陳志全議員",
      "content": "要求點算法定人數。",
      "sequence": 318,
      "bookmark": "SP_MB_CCC_00357"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 320,
      "bookmark": "EV_BELL_00359"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，本來無一物，何處惹塵埃？我們這一場辯論是延續上一個會期，就梁振英政府建議成立創新及科技局提出決議案而進行的辯論。雖然撥款於上一個會期在立法會財務委員會碰釘、觸礁，\n但政府繼續一以貫之地屢敗屢戰，而且很可能是屢戰屢敗。剛才有支持創新及科技局的議員，例如葉劉淑儀議員  我不知道她是“撐”還是“踩”或“插”商務及經濟發展局，她說局長和副局長十分繁忙，喜歡周遊列國，經常外訪，要“搞”很多事，所以沒有多少時間可以坐下來思考，沒有在這方面用過多少“腦汁”，沒有甚麼思維和思考。 \n 不過，是否有政策局才會思考，沒有政策局便不會思考呢？我認為這樣說對坐在對面的梁敬國副局長有欠公道。雖然主席在去年的財政預算案辯論時想不起梁敬國副局長的名字，但我和他卻已認識好一段日子。他是我在香港中文大學的其中一位師兄，大家已經相識，只是現在遺憾地要與他對立。我認為他並非不思考、不做事的人，只是他的想法、創意或“腦汁”未獲葉劉淑儀議員這級數的議員賞識。葉劉淑儀議員堅持要成立新的政策局，因為有新的政策局才有新思維，但是否真的如此呢？ \n 我曾研究客觀的數字及翻查政府或國際評級機構的統計數據，香港的資訊、通訊或創新科技行業，甚或與其關係密切的行業，僅佔香港生產總值的3%、4%，不會超過5%。為了替香港市民把關，我嘗試找出香港在研究、研發方面的開支佔本地生產總值的百分比。其實，也不算很高，只是約0.7%，而每1 000個就業人口中，只有不足7人是從事科技或研究工作。有關的數字表面看來真的很低，而大家亦可能感到十分“羞家”，不明白為何香港如此發達和富裕的城市，在亞洲以至全世界中會如此落後。 \n 我們經常在不同場合和議會的辯論中說要發展這方面的產業，因為這是十分重要的支柱，也是香港未來的經濟發展以至經濟轉型必須關注的重點。然而，是否成立創新及科技局便可以將問題處理妥當？這引申出很多有趣的問題。由於副局長修讀政治與行政學，應該十分明白官僚的自我膨脹理論。何謂“官僚的自我膨脹理論”？其實，官僚體系也會出現個人自私的動機或念頭。當社會有聲音要求政府這樣那樣，又說為香港和國家好要做這做那，政府官員便會思考要怎樣做，可能是開設職位聘請人手、成立政策局或增加部門，藉以回應社會的訴求和議會的壓力。 \n 我們從過往公共行政或政策研究的文獻可以看到，自40年代以來，在所謂的福利國家發展中已出現這種自我膨脹的問題，認為國家或政府有很多事情要做，於是增聘人手及設立種種規章制度、法律和政策，英文是overregulation或oversized government，即過度規管的市\n場或過度膨脹的政府，再加上其他政策，這種情況其實已接近病態。到了80年代，情況開始出現少許右轉，逐漸有削減、簡化和下放的措施，而在權力、政策及資源方面亦逐步放鬆，這是大勢所趨。 \n 政府一方面提倡“小政府”及效率，但另一方面卻不肯投放大量資源在合適的地方，反而向我們建議成立一個政策局。如果開設這個政策局真的可以為香港的經濟情況“殺出一條血路”，令創新及科技產業騰飛，而兩者的關係絕非只是一種猜想或假設，大家還可以繼續辯論，但問題是今天討論的並非全新、從未聽聞或討論的議題，而是已經出現超過1年。我們翻查商務及經濟發展局在去年至今年期間向我們提供的文件，以至政府的行政機關策略發展委員會(“策發會”)2015年3月16日會議的文件，這些文件立法會議員也看過，亦認同內容四平八穩，應該經過一番思考，並會落實一些工作。可是，當再具體追問如何落實及讓我們感受到會有實在的轉變，而不是純粹說成立政策局負責協調和推動  “協調”和“推動”都是動詞，但至於協調和推動會帶來甚麼實質成果，讓我們有十拿九穩的感覺，答案是沒有的。 \n 舉例而言，在政府當局向立法會所提交文件的第7段中提到，“創新及科技局會建基於多年來奠定的基礎，統籌與創新及科技業界合作的活動，從而發揮最大的協同效應，促進研發成果商品化。”這一段聽起來好像很實際，但又似乎聽不到怎樣實際，這便是吊詭的地方，說了等於沒說。在政圈或政府的層面很多時候也有這類空話，只懂說但不懂怎樣做。在奠定的基礎上促進研發成果商品化，等於是將一個很大的熱氣球升上天空，但之後會如何卻不知道，完全不腳踏實地。 \n 在策發會提交的文件中  是梁振英政府委任的人的商議結果  其中有一段與我有莫大關係，因為我在大學工作，當中寫道“有意見認為，本港在創新及科技發展方面所面對的一大障礙，源於難以促使官、產、學、研等持份者彼此協作。為促進研發成果商品化和科技轉移，政府應加大力度，鞏固此等持份者之間的聯繫。我們應考慮提供誘因，鼓勵學術界肯定並積極把研發成果商品化。與發表學術研究論文相比，知識轉移獲肯定的優次排在其後，這種情況令學術界所研發的知識產權與全面商品化之間有所差距。”(引述完畢)即是說，大學着重“造紙”，即撰寫或出版論文，在最頂尖的期刊發表自己的研究成果，這是很理論、前沿及尖端的。可是，在發表文章後，便要立即展開下一項研究計劃，甚麼知識轉移及商品化統統與我無關，因為大學是不會將這些計算在影響我晉升的表現評核之內。雖然政府說要推動，而策發會的文件也說要推動大學商品化，但卻全無效果，\n這究竟是甚麼一回事呢？是否成立政策局，有了局長、副局長及政治助理便自然可以“打通任督二脈”？我找不到答案，亦不敢說不可以，但最低限度現有的文件和討論均沒有提供實在的答案，蘇局長和副局長都只是說成立政策局後便會做到。 \n 到了現在這個階段，突然多了一位楊偉雄先生。他最近被委聘出任行政會議成員，同時亦是梁振英先生在科技方面的顧問，而他有了職銜，納稅人便自然要向他支薪。他身兼行政會議成員及顧問，就讓我們給他一點時間發揮潛能，看看他怎樣協調“官、產、學、研”合作並推動研究商品化，說服大學的同僚用心從事知識轉移。就給他一點時間證明他能做得到，因為如果他做不到，我會覺得很奇怪。梁振英先生十分喜歡楊偉雄，而楊先生又很想擔任有關職位，於是便說自己有很多點子，但要上任後才可以相告。商界也許會採用這種獵頭方式，標榜自己有很多點子、經驗，還有無數錦囊藏在百寶袋內，但表明“相金先惠、額外留神”，這根本與算命並無分別，只有江湖術士才會這樣說。但是，如果一個對公職有抱負並要為服務香港甚至為香港的創意和創新科技闖出一條血路的人抱持這種態度，我卻認為不行。他游說我們是沒有用的。是否致電相約討論，然後表達他的熱心及想法，並不斷作情感式的呼喚便可以解決問題？如果他確有這麼大的本領，便盡快向我們展示他的厲害，而不是在獲得委任後才答應處理各項問題，我認為這並非最理想的做法。 \n 其實，有關成立政策局或任免局長的安排，自香港回歸以來一直爭論不休。雖然所有局長均須由中央人民政府任命，但立法會有否參與當中的過程？立法會可否在任免程序中有更多的參與？正如美國國會主要官員的任命，相關的委員會都會參與其中，查根問底。這不止是對事，同時亦對人，不是“一男子”梁振英先生作為行政長官認為楊偉雄有能力，便要整個立法機關、議會和納稅人一起為這位精挑細選的人背書，並為他提供所需的資源，這不是一種好方法。既然已選中楊先生這位人選，政府和立法機關是否應該商討如何在人事任命程序中建立良性、互動的任免慣例？我相信這樣或可說服市民大眾，否則，我很擔心會重蹈覆轍。 \n 在現屆政府中，有相當部分的主要官員的民望、資歷以至表現皆絕對令人失望和憤怒。我們可否容忍梁振英先生一錯再錯？錢是由納稅人而不是他付的。如此千瘡百孔的安排只為滿足梁振英一人的野心，我們是不能接受的。  \n 因此，主席，我謹此陳辭，反對成立創新及科技局。我們支持切實發展創新科技及投放資源，但不是成立一個政策局。",
      "sequence": 322,
      "bookmark": "SP_MB_KC_00361"
    },
    {
      "title": "",
      "content": "",
      "sequence": 323,
      "bookmark": "SP_MB_LKH_00362"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了，請針對有關議案發言。",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "梁國雄議員",
      "content": "我們現在討論的這個局，羅范椒芬說，不成立會死。那麼，局長在哪裏呢？去了喝下午茶嗎？在哪間酒店？跟我們說，不成立這個局會死，要我們的票，但局長不來，怎可發生這樣的事情？ \n 主席，你參加婚宴，但新郎和新娘都不在，你怎樣參加婚宴？主席，真是甚麼事也可以在立法會發生。我維護本會的尊嚴，老實說，應該可以說下去。不過，既然你已作出裁決便算了，自己的尊嚴都不能保護。好像葉劉淑儀議員所說，連自己的髮型都不能保護，還說甚麼。 \n 主席，我再問你一次，你是不是縱容局長不出席會議？",
      "sequence": 325,
      "bookmark": "SP_MB_LKH_00364"
    },
    {
      "title": "主席",
      "content": "梁議員，政府當局早已通知本會，蘇錦樑局長因公務不在香港。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "梁國雄議員",
      "content": "你可以告訴他不可以這樣。他有甚麼要事？“老兄”，現在是處理決議案，如果不通過又罵我們，說重要的事先行。我要去大\n馬，我為甚麼要更改機票回來？我原本是星期日早上回來，我取消了，改為星期六回來。即使我明知我只有1%的機會去深圳，我都要回來，一個人做事要尊重自己。 \n 現在言歸正傳，有上必有下，梁振英......主席，你要明白，現在這個所謂創新及科技局(“創科局”)是他政變之後的政變綱領，就是5司14局，而5司14局中的創科局被人阻攔，為甚麼？ \n 主席，舉一個例子......你看看我，你為甚麼低下頭來？你要氣宇軒昂。現在這本“政府帳目委員會就審計署署長第六十三號衡工量值式審計結果報告書提交的補充報告書”，最少差不多有1吋厚。政府要成立一個局，是編制，易請難送，但那份文件薄得很，說到底局長在做甚麼呢？“老兄”，風大一點都會把文件吹走。做人要尊重自己，審計署署長為甚麼可以寫出這麼多東西？他只是針對幾個問題去考察。既然說楊偉雄天下無敵，便叫他寫一份文件好了，“老兄”，見工之後，他還有甚麼好說？副局長，“豬噏當秘笈”嗎？ \n 我都有參考其他地方的做法，例如新加坡、台北、倫敦，即使這些地方沒有設立類似的創科局，但都撰寫了一份很厚的文件，你可以說他們是“口水浸死人”，但“老兄”，都要做些工夫。我問你，副局長，你也有參與，為甚麼有關的文件只有數張紙？是不是環保？是不是因為環保，所以只有數張紙？ \n 主席，你能幫他嗎？你發脾氣罵我都無補於事，公道自在人心。既然政府說這件事這麼重要，立法會是監察政府的機構，便要求取得一些論證，但政府卻沒有給我們。 \n 主席，你出任立法會議員這麼久，你說立法會闖了多少禍？證券大法，當時董建華因為銀行家沒有生意、樓市爆破、股票不濟，於是便引入一些衍生工具。主席，當時你都在這裏，你當時是議員。要我們給他一張blank cheque，這次真的是blank cheque，一年後才回來給我們看內容，最後便弄出雷曼事件。這些衍生工具，2003年IMF(國際貨幣基金組織)已經寫信給我們，說這些東西不能賣，有很大問題，你們要小心。 \n 主席，幸好雷曼官司打得響，人們可以拿回錢。已不是第一次，主席，數碼港，說到天下無敵，也是數張紙。  \n 主席，我問你，你當時為甚麼要通過數碼港的建議呢？是不是沒有數碼港便會死？你有份通過的，你當時是黨魁，你記憶一下，是否要拉拉耳朵記想一下？“老兄”，你有份的。領匯又是你領導，不過不是領導立法會，而是領導民建聯通過。領匯也是這樣，主席，你記得嗎？我第一次做議員，官員到這裏  是舊立法會  說由於時間緊迫，當局不會特別提供文件給立法會議員，到road show的時候，他們便會知道，到領匯上市的時候，議員便可拿文件看。果然，真的是拿招股書看。 \n 主席，你說，你自己應該拿多少錢賠償給受領匯影響的人呢？現在有些人取笑我說：“長毛”，你說要買回領匯，領匯現在這麼貴，怎樣買呢？我對他們說：你們這麼聰明的話，早便不應該讓它上市，“老兄”。 \n 主席，其他事情也是這樣，就是緊急開會；將來政改都是這樣，緊急開會後便立即通過。那麼，我想請問副局長有沒有勸蘇錦樑出席今天這個會議，或有沒有勸他交一份文件給你在這裏讀。我們說你“有姿勢，無實際”，做了甚麼？沒有。“老兄”，對不對？創新甚麼？我們這裏有很多贊成政府成立新局的議員，他們通常當作是“創新科技”，而不是“創新及科技”，我就說是“創傷及科技”。那些人問，創新科技有何不好？主席，這是兩回事，對嗎？支持政府的人說創新科技好，他們是否白癡？ \n 主席，梁振英宮廷政變，設立兩個職位，一個是財政司副司長，一個是政務司副司長，如果宮廷政變成功，就已經設立新局，但他不成功。還有一件事，我們在研究及開發(下稱“R\u0026D”)方面的開支佔本地生產總值0.7%是極低。我想問副局長，他想做這件事便應徵稅，對嗎？設立新局便會無故令政府增加收入嗎？主席，你聽過這則笑話嗎？有些人以為公雞不啼，便是太陽沒有出來。這情況便像梁振英，以為香港不設立新局，香港的創新及科技便不能發展，而我們就是有一羣傻人以為公雞不啼，太陽便真的沒有出來。 \n 主席，剛才陳家洛議員發言時，不斷提及名校，不知為何他很喜歡談及大學，是否由於他是讀書人？主席，你也知道，普林斯頓大學和哈佛大學是從何而來？是有錢人臨死時可能害怕入地獄，所以捐款興建學校，對嗎？香港的有錢人不這樣做，政府可向他們徵稅，得到稅款便可以做。創新及科技的發展其實最重要是教育，主席，我們R\u0026D的開支只佔GDP0.7%，主席，我想問你，你是教育中人，香港這個國\n際都會，經常表示要發展知識型經濟，經常表示人才是我們的命脈，但我們投資在資助大學教育的經費非常少，主席是否知道？我給你15秒讓你說說，你是否想說？經費如此少，排名最低。 \n 我們成立的創新及科技局，如果假設競爭對手是新加坡和台灣，你想一想，政府在GDP中撥出多少款項以訓練香港的年輕人？這樣，年輕人不參與雨傘革命便不行了，對嗎？教育興國，難道是設局興國嗎？主席，其實是有“設局”。梁振英設下甚麼“上海仔飯局”，這便是“設局興國”。 \n 主席，我向你稟報，梁振英那宗涉及5,000萬元的官司尚未處理完。主席，我剛才躲懶，在樓上休息室看電視，看見白禮達下台，你知道誰是白禮達嗎？他是國際足協的主席，才剛擔任4天主席便要下台，因為有人調查他貪污的事件，“老兄”。國際足協並非政府組織，而白禮達由於被人質疑可能貪污便要下台，他那11名在國際足協(FIFA)工作的隨從被人拘捕後，他就立即出事，但我們特首的fans把所有事弄得亂七八糟，但特首卻安然無恙。 \n 主席，你不能夠不懷疑第一任特首董建華用數碼港酬庸，而大家都知道曾蔭權的事情，這不用多說。第三任特首，麻風發到臉上了，在任期間已經被人指責他貪污，問題只是會否被控告，一被控告便要辭職，而這位特首告訴我們，他開誠布公，一加一等於零，即他所挖掘的地牢只要被掩蓋了，便等於沒有地牢。這樣的特首倡議設立所謂創新及科技局。關於這個創新及科技局的資料，我想問葛珮帆議員，她看了有關的文件這麼久，特首有否說這個新局是做甚麼生意？他沒有說。如果特首可以說出，我立即投票，但是無法說出來。創新甚麼？發展甚麼科技？台灣的侯孝賢已經奪得獎項，即他把數頁的故事拍成一齣電影，在康城影展中奪獎了，“老兄”。別人需要成立創新及科技局嗎？這名台灣導演已經兩次奪得獎項了，白癡。 \n 主席，即使你說我不相信梁振英，我也要老實說，我怎知他無緣無故在做甚麼，或他曾向別人作出甚麼承諾？他沒有理據和數據，對嗎？我們阻礙他成立新局，便是要求他提供資料，但他就是不提供資料，只是告訴整個香港：立法會阻礙我成立新局。主席，如果你購置物業，經紀告訴你：“買吧，曾先生，沒有問題的，不用到田土廳查詢，亦不用調查該單位曾否有人跳樓死亡，更不用看有否“釘契”，你買吧，支付訂金吧！”主席，你會否這樣便購買該單位？你當然不會。 \n 現在說要設立“創傷及科技局”，跟剛才所說勸你購置物業的地產經紀告訴你單位沒有問題，一定要搬進去，有何分別？不要說這麼多好像很有學識的事，而是說常理，成立一個新局，文件卻只有那麼薄，議員再要求提交的資料也沒有提供。李卓人議員，你說這樣是否“搵笨”？即好像“補藥黨”說：“梁國雄議員，你臉色很差，你快死了，我有一些補藥。”而我問：“你的補藥從何而來？有否藥方？”“補藥黨”便說：“不用看了，我祖傳十八代均賣這藥”。這樣也可以嗎？ \n 主席，你發怒也沒有用，你不能幫助這個政府，你責罵我也沒有用，我每天都指罵政府，我每天都借題發揮，因為我要為香港人爭回一口氣。我告訴你，很多年輕人就成立創新及科技局以WhatsApp向我發出信息，要求我不要讓議案獲得通過，他們表示這是放錢到有錢人的荷包中，而不是放入他們的荷包中(計時器響起)......",
      "sequence": 327,
      "bookmark": "SP_MB_LKH_00366"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我代表工黨發言反對設立創新及科技局。我聲明在先，原則上，我們絕對支持創新科技，但我們反對梁振英政府設立創新及科技局。梁振英政府，尤其是梁振英本人的思維是一種鬥爭思維，並非想推動創新科技發展的思維。 \n 首先，大家試想，梁振英今次為何無論如何也要設立創新及科技局？他不惜抽起本局已答應給漁農業撥款的建議，也要立法會盡快通過設立創新及科技局。其實，他並非真的想搞創新科技，而是他當時想搞5司10  我也真的不記得是多少個政策局  總言之，他那時推出的架構重組被否決，或最終未能成事，他為此而不服氣，他現在是搞鬥爭，並非真的有誠意搞創新及科技局，這便是他令人恐慌之處。其實，究竟為甚麼搞創新及科技局？當然，紙上談兵一定是動聽的，但實際動機是甚麼？梁振英的動機只不過是，你們那時不讓我搞，我就一定要搞，我不服氣，我要鬥到你們支持為止。好了，即使他鬥到我們支持，我們支持後又怎樣呢？這便完事了，然後放着一個政策局和一位局長。局長可能又是他要“派位”給人，但又沒有職位可派，純粹為了要“派位”，就搞一個政策局。他的思維根本不是真真正正有誠意搞創新，這只不過是門面工夫。 \n 有一個很清楚的例子，而且每次辯論也會提及的，便是香港電視網絡有限公司(“香港電視網絡”)。他們有創意，他們拍片，他們投標\n想搞一個免費電視台，但政府硬要“搬龍門”，硬要把它排除在外。本來3個電視台可以並存，香港電視網絡可以最快辦到，因為他們已在運作，人手亦齊備，而另外兩個申請者純粹在“陪跑”。誰料政府竟然發牌予兩個“陪跑”者而不發予香港電視網絡，強硬篩選，這便有如政改的所謂“入閘”、“出閘”的問題，你不准許“出閘”的人便放在一邊，我揀選了兩間，然後讓你挑選，同樣道理而已。 \n 如果用這種思維，香港電視網絡根本有創意和誠意，你不單不鼓勵它，還說市場未必能承受這麼多家公司，然後搬走“龍門”，說不行了，我們只可以發兩個牌照，更硬要篩走香港電視網絡。既然如此，政府有何誠意讓人創新呢？現在人家被迫自行拍片於網上播放。大家看到，真的有創意，最低限度比電視廣播有限公司好的公司，卻被政府扼殺。 \n 現在問題是，一方面，政府要設立創新及科技局，另一方面卻扼殺所有創意行業和工業。我們說不要被一台獨大，要引入競爭，創新最重要的是，要有一個環境讓人創新，亦要有一個環境讓人競爭。政府現在讓一台獨大，政府沒有提供一個環境，根本無法創新，政府不想培養人才，這是一個例子。 \n 第二個問題，不只是梁振英的問題，而是香港現時的既得利益者的問題，亦即你們最喜歡說的，提名委員會內的工商界代表。那些全部已“上岸”的工商界代表沒有一人從事創新業務，他們都是靠炒地皮、經營地產、經營工廠、返大陸剝削大陸工人，剝削完香港人後便返大陸剝削工人致富的人，沒有一人是從事創新業務的。然後，這羣有這種思維的人說要有創新及科技局，我認為他們是多餘的，他們本身毫無創新思維，亦永遠不會投資於創新業務，這樣做是多麼的反智？李紹基說：“總言之，如果政改獲通過，股市上升至3萬點，我會捐出10億元。”可謂財大氣粗，若要依靠他們，有何創新可言？李嘉誠亦如是，他今天又站出來說話，大家爭相拍馬屁和交心，有何創新可言？大家也是炒賣物業。 \n 我覺得如果現在香港那羣有錢人真的相信創新，為何不在創新方面投資？因為他們根本覺得創新不能賺錢，因此有所謂“high tech揩嘢”、“low tech撈嘢”，這羣人只會走“low tech”路線，永遠不會走“high tech”路線。如果有錢人真的有誠意搞創新，他們應該投資於R\u0026D、\n研發項目、新產品，但他們沒有這樣做，因為他們覺得炒地皮、炒地產已可致富，無須用腦思考，對他們來說，要用腦思考很辛苦，而香港最可悲就是這樣，這是第一個大問題。 \n 第二個大問題，這些人亦造成一種障礙。除了本身不願意投資於創新業務外，由於最能為他們賺錢的是地產項目，故此他們持續令樓價和租金高昂。任何人要創業，先要能夠負擔租金，否則留在家中又如何能創業？當然，現在也有一些很厲害的年輕人在家搞網上平台。沒有辦法，是被迫這樣做，這樣他們便無須倚靠政府。但是，地產項目有一種所謂crowding out effect (排擠效果)，令所有創新行業或其他行業根本無法立足。但是，政府不解決這問題，梁振英不解決這問題。本會有很多已經或稍後會發言的議員，無論是建制派或工商界，本身不創新，只懂炒賣物業，他們完全繼續維護這制度，即地產“大晒”，這是一個很大的問題。我經常說創新科技發展有兩方面要注意，一方面是投資者，投資者沒有興趣投資，因為炒賣物業比較賺錢。梁振英一直強調香港是國家的金融中心，單是炒賣，已可發財，何必考慮創新科技？政府經常慫恿市民從事某種行業，現在又想慫恿他們從事金融業。金融業當然容易發財，容易發財也就容易破產。這個政府一邊說要發展創新科技，但又慫恿一部分人去炒股票、玩金融，試問這樣如何發展創新科技？ \n 投資者是一方面，另一方面是人才。香港的人才哪裏去了？香港是否沒有人才？香港當然有人才，但真正想走創意路線的人才哪裏去了？老實說，一些去了外國。那些留在香港的，覺得自己雖然對發明或科學很感興趣，但細心一想，整個社會都告訴他們，科學賺不了錢，研究科學很辛苦。如果從事創新科技工作，尤其是發明方面，沒有學術基礎，很多工作都不是applied research(應用研究)，而是基礎研究。如果這方面無法吸引人才，香港如何發展創新科技？ \n 大家不妨看一看，現時所有正修讀碩士課程的人，大多修讀甚麼課程？全部都是能賺錢的。有多少香港人從事研究工作？很少，反而內地來港做研究工作的人比較多。為何香港人不從事研究工作？因為整個社會都沒有那種氣氛或氛圍。可是，政府不打算解決這些問題，總之梁振英以為成立了這個政策局，就等於把一切問題都解決了，這一點我最不同意。香港可以做的事很多，但政府一直都不願做，然後以為成立一個政策局就等於把事情辦妥。當然，我們很支持香港人有\n了新發明後，將這些發明或研究成果轉化為商機，但如果投資不到位，學術也不到位，最後兩方面都不濟，發展創新科技只會虛有其名。 \n 哪些人會從發展創新科技中得益？我當然會說，最後總有一些從事創新科技的人會得益，我不會像剛才梁國雄議員所說，有錢人會賺取所有利潤。我相信最後總有些人會得益，問題只在於哪些人會得到更多利益。這個世界永遠都有一些餅屑從桌子上掉下讓一些人拾到。我們不止希望把餅屑給有心人，而是真心希望給他們製造一個環境。可惜，我們完全不相信政府有誠意製造這個環境，我完全不相信香港的既得利益集團有興趣製造這個環境。他們只有興趣發展金融，因為中共說香港要發展金融。他們有興趣從事地產業務，因為地產商覺得最“過癮”，那麼，創新科技排在甚麼位置？ \n 整個政府需要改變思維。我們覺得梁振英政府根本無藥可救，沒有任何誠意。劉鑾雄的兒子劉鳴煒現在是上市公司主席，我不知為何會傳出他當副局長的消息。劉鳴煒就是那個說15,000元月薪的人只要別經常到日本旅行，就能夠置業。我估計香港的年輕人聽到他此番言論，一定十分憤怒。有多少香港年輕人能經常到日本？15,000元月薪以下的年輕人根本不可能置業，即使他們不到日本旅行，甚至節衣縮食，也無法置業。所以，不要侮辱香港人，尤其是年輕人的智慧，也不要踐踏我們的尊嚴。人活着不只是為了置業，還有很多事可以做。但劉鳴煒好像說大家只懂享受，不懂做事。若由這種人推動創新科技的發展，我們怎會有信心？ \n 當然，也許有人會說，由楊偉雄擔任這方面的工作也是不錯的選擇。我假設他是個好人，現在他也正在做一些工作，但可能他做了局長後便不堪，因他要負責很多事情。整個創新及科技局要處理的問題不止是剛才所說把基金的款項分給不同的人，這根本不需要成立政策局也能做到。楊偉雄要處理的是整個香港發展的優先次序，是氛圍的問題，但這些問題不能克服。所以，除非政府改說金融根本是低智能，因為只靠炒賣；香港不是金融中心，而是一心想發展高科技，否則成立這個局根本沒作用。香港是否要放棄金融中心的地位？作為金融中心，只是熱錢來，熱錢走，不會留下任何知識或提高人民質素或對產業有任何貢獻，以致令人覺得香港可以持續發展。然而，香港政府不會放棄金融，因為中共已把香港定位為金融中心。我們為何還要發展創新科技？  \n 我覺得這件事本來是梁振英推出的一件虛偽產品，而我們要幫市民把關，不要讓他這樣做，因為最糟糕的是這件虛偽產品不單是一個名字，而是每年需要花數千萬元。我們一定會為大家把關。多謝主席。",
      "sequence": 328,
      "bookmark": "SP_MB_LCY_00367"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "主席",
      "content": "商務及經濟發展局局長，你現在可以就各項修正案發言。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "陳志全議員",
      "content": "主席，為了讓議員返回聆聽發言，我要求點算法定人數。",
      "sequence": 331,
      "bookmark": "SP_MB_CCC_00370"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 333,
      "bookmark": "EV_BELL_00372"
    },
    {
      "title": "主席",
      "content": "局長，請發言。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，陳偉業議員及陳志全議員提出的修正案與他們在去年就原決議提出並遭全數否決的修正案基本上大同小異。修正案主要可分為兩大類，分別為延後創新及科技局的成立日期，以及更改新政策局的名稱。 \n 社會各界，尤其是創新及科技業界，對盡快成立新的政策局以專注帶領香港的創新及科技發展有十分強烈及清晰的訴求。立法會多數議員亦支持盡快成立新的政策局。 \n 創新及科技局的成立將能使香港更充分把握科技發展所帶來的機遇，確保經濟能多元地持續增長。行政長官於去年1月在施政報告中宣布成立創新及科技局，至今已經接近年半的時間，我們實在看不到有需要進一步推遲創新及科技局的成立日期。故此，我們反對任何延後成立創新及科技局的建議。  \n 有關新政策局的名稱，新的政策局將會從現有的商務及經濟發展局接掌有關創新及科技的政策職能，而兩個負責創新及科技事宜的政府部門，即創新科技署及政府資訊科技總監辦公室，將會隸屬新的政策局。 \n 考慮到新的政策局的政策職能範疇，我們認為創新及科技局這個名稱最能準確和清晰地反映新政策局的工作。故此，我希望各位議員能夠支持兩項原議案而否決所有修正案。 \n 多謝主席。",
      "sequence": 335,
      "bookmark": "SP_PO_SCED_00374"
    },
    {
      "title": "",
      "content": "",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：商務及經濟發展局局長動議的第一項議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 337,
      "bookmark": "EV_PUT_00376"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "主席",
      "content": "請再按一次你想按的表決按鈕。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我想取消我按下的表決按鈕，只按“出席”的按鈕。",
      "sequence": 343,
      "bookmark": "SP_MB_FKK_00382"
    },
    {
      "title": "主席",
      "content": "秘書，請記下馮檢基議員只按下“出席”的按鈕。有沒有其他議員按錯按鈕？ \n(沒有其他議員示意)",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "主席",
      "content": "馮議員，請問你按錯甚麼按鈕？",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "馮檢基議員",
      "content": "剛才按了“反對”按鈕，但我只是要按“出席”的按鈕。 \n(有議員在席上高聲交談)",
      "sequence": 347,
      "bookmark": "SP_MB_FKK_00386"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "主席",
      "content": "換言之，反對票計多了1票，我現在宣布表決結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、張宇人議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、何俊仁議員、李卓人議員、梁耀忠議員、劉慧卿議員、馮檢基議員、何秀蘭議員、張國柱議員、梁家傑議員、毛孟靜議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布有55人出席，38人贊成，3人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 55 Members present, 38 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed. \n(仍有議員高聲交談)",
      "sequence": 350,
      "bookmark": "EV_VOTED_00389"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "主席",
      "content": "本會現在處理商務及經濟發展局局長的第二項議案，以及陳志全議員及陳偉業議員的修正案。 \n 我會先請局長動議第二項議案，然後逐一表決各項修正案。當所有修正案已進行表決後，我會請局長發言答辯。局長答辯後，辯論即告結束。最後，本會會就原議案或經修正的議案進行表決。 \n 商務及經濟發展局局長，你現在可以動議你的第二項議案。",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我謹動議通過根據《釋義及通則條例》第54A條提出的第二項議案，內容已載於議程內。多謝主席。 \n商務及經濟發展局局長動議的議案如下： \n“議決 ─  \n(1) 在本決議中 ─   \n生效日期(commencement date) ─  \n(a) 除(b)節另有規定外，指立法會財務委員會(委員會)根據《公共財政條例》(第2章)第8條核准關於修改《2015-16年度開支預算案》的建議當日後的第14日，上述修改對下列因設立創新及科技局而引起的事項作出規定 ─  \n(i) 開立一個新開支總目，及該總目內的新分目； \n(ii) 在該等分目中追加備付款項； \n(iii) 變更職位編制；或 \n(b) 如本決議是在委員會核准(a)節所述的建議當日後，獲立法會根據《釋義及通則條例》(第1章)第54A條提出和通過，則指立法會提出和通過本決議當日後的第14日； \n(2) 自生效日期起 ─  \n(a) 將商務及經濟發展局局長根據《電子交易條例》(第553章)得以行使的職能，移轉予創新及科技局局長，而為使該項移轉能切實施行，修訂該條例第2(1)條局長的定義，廢除“商務及經濟發展局局長”而代以“創新及科技局局長”； \n(b) 將商務及經濟發展局常任秘書長(通訊及科技)根據《電子交易條例》(第553章)得以行使的職能，移轉予創新及科技局常任秘書長，而為使該項移轉能切實施行，修訂該條例第2(1)條常任秘書長的定義，廢除“商務及經濟發展局常任秘書長(通訊及科技)”而代以“創新及科技局常任秘書長”；及 \n(3) 在增補而非減損《釋義及通則條例》(第1章)第23條的規定的原則下 ─  \n(a) 凡根據本決議將某公職人員(原任官員)的某職能移轉予另一公職人員(接手官員)，則在生效日期前由\n原任官員依據該職能或在與該職能有關連的情況下合法作出的任何事情，或依據該職能或在與該職能有關連的情況下就原任官員而合法作出的任何事情，在該日並自該日起(在為該項移轉而屬必要的範圍內，或在因該項移轉而屬必要的範圍內)視為由接手官員作出，或就接手官員而作出(視屬何情況而定)； \n(b) 在緊接生效日期前可由並正由原任官員依據本決議移轉的某職能或在與該職能有關連的情況下作出的任何事情，或依據該職能或在與該職能有關連的情況下可就並正就原任官員而作出的任何事情，在該日並自該日起，可由接手官員繼續進行，或可就接手官員而繼續進行(視屬何情況而定)； \n(c) 在緊接生效日期前須由並正由原任官員依據本決議移轉的某職能或在與該職能有關連的情況下作出的任何事情，或依據該職能或在與該職能有關連的情況下須就並正就原任官員而作出的任何事情，在該日並自該日起，須由接手官員繼續進行，或須就接手官員而繼續進行(視屬何情況而定)； \n(d) 在不局限(a)、(b)及(c)節的原則下，並在為本決議所指的職能移轉而屬必要的範圍內，或在因該等移轉而屬必要的範圍內 ─  \n(i) 在生效日期並自該日起，任何設定或產生法律權利或義務且符合以下說明的文件、協議或安排 ─  \n(A) 提述原任官員，或由原任官員代表政府擬備、作出或訂立；及 \n(B) 在緊接生效日期前有效，或將在該日或之後生效， \n須在猶如提述原任官員即包括提述接手官員的情況下解釋；  \n(ii) 在符合以下說明的任何法律程序中 ─  \n(A) 原任官員是其中一方；及 \n(B) 在緊接生效日期前存續， \n接手官員須在該日並自該日起，取代原任官員作為該方； \n(iii) 在緊接生效日期前存續的任何向原任官員提出上訴的權利，在該日並自該日起，視為向接手官員提出上訴的權利； \n(iv) 凡任何表格或格式在生效日期前經指明或訂明，以供在與根據本決議移轉的原任官員職能有關連的情況下使用，該表格或格式即使載有對該原任官員的提述，在該日並自該日起仍可使用，而該等提述須解釋為提述接手官員； \n(e) 在不局限(a)、(b)及(c)節的原則下，並在為本決議所指的職能移轉而屬必要的範圍內，或在因該等移轉而屬必要的範圍內，如任何文件、協議或安排 ─ \n(i) 載有對附表第1欄所指明的公職人員或政策局(原有官員或政策局)的提述； \n(ii) 是由任何公職人員代表政府擬備、作出或訂立的； \n(iii) 並無設定或產生任何法律權利或義務；及 \n(iv) 在緊接生效日期前有效，或將在該日或之後生效， \n則只要該項提述被附表第2欄中與原有官員或政策局相對之處指明的公職人員或政策局所取代，是對達致該文件、協議或安排的目的屬必要或有利的，\n在該日並自該日起，該文件、協議或安排須在猶如該項取代已作出的情況下具有效力。 \n  附表 [第3(e)段] \n取代對公職人員及政策局的提述 \n商務及經濟發展局局長 創新及科技局局長  \n商務及經濟發展局 創新及科技局”",
      "sequence": 353,
      "bookmark": "SP_PO_SCED_00393"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：商務及經濟發展局局長動議的第二項議案，予以通過。",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "主席",
      "content": "本會現在開始逐一表決就第二項議案提出的修正案。各項修正案的內容及表決次序載於講稿附錄III。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第1項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第1項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，刪去在“生效日期 (commencement date)”之後的所有字句而代以“指2016年9月1日；”。”",
      "sequence": 357,
      "bookmark": "SP_MB_CCC_00397"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "",
      "content": "",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 360,
      "bookmark": "EV_PUT_00400"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。  \n何俊仁議員、馮檢基議員、張國柱議員及郭榮鏗議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁耀忠議員、梁國雄議員、陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員、何秀蘭議員、梁家傑議員、毛孟靜議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，22人反對；而經由分區直接選舉產生的議員，有29人出席，5人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present and 22 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 29 were present, five were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 365,
      "bookmark": "EV_VOTED_00405"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就商務及經濟發展局局長“根據《釋義及通則條例》第54A條動議的第二項擬議決議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 366,
      "bookmark": "SP_MB_AL_00406"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "梁國雄議員",
      "content": "我聽不到梁君彥議員有何理據。為何鐘聲要響1分鐘，不是分半鐘？我提出應該要響6分鐘，增加1分鐘。原因是我聽不到有何理據鐘聲要響1分鐘？我認為不應該這樣魯莽行事，應該是6分鐘。我動議表決須在鐘聲響起6分鐘後進行，增加1分鐘，可以嗎？為何要增加1分鐘？因為建制派議員批評我經常要求點算人數，要他們從樓上走下來很辛苦。要在1分鐘內走下來很辛苦。我希望你“老人家”抱着老人家的精神，對老人家好一點，給他們6分鐘，不要1分鐘，太不人道了。",
      "sequence": 369,
      "bookmark": "SP_MB_LKH_00409"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "",
      "content": "",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 372,
      "bookmark": "EV_PUT_00412"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00415"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員及張國柱議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、謝偉俊議員、梁國雄議員、陳偉業議員、田北辰議員、范國威議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 葉劉淑儀議員反對。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、劉慧卿議員、梁家傑議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，21人贊成；而經由分區直接選舉產生的議員，有23人出席，17人贊成，1人反對。\n由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present and 21 were in favour of the motion; while among the Members returned by geographical constituencies through direct elections, 23 were present, 17 were in favour of the motion and one against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 377,
      "bookmark": "EV_VOTED_00417"
    },
    {
      "title": "主席",
      "content": "我命令若稍後就商務及經濟發展局局長“根據《釋義及通則條例》第54A條動議的第二項擬議決議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第2項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第2項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，刪去在“生效日期 (commencement date)”之後的所有字句而代以“指2016年1月1日；”。”",
      "sequence": 380,
      "bookmark": "SP_MB_CCC_00420"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "",
      "content": "",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 383,
      "bookmark": "EV_PUT_00423"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 何俊仁議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、陳偉業議員、范國威議員及陳志全議員贊成。 \n陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、劉慧卿議員、梁家傑議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，21人反對；而經由分區直接選舉產生的議員，有22人出席，4人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 22 were present, four were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 388,
      "bookmark": "EV_VOTED_00428"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第3項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第3項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，刪去在“生效日期(commencement date)”之後的所有字句而代以“指2017年6月30日；”。”",
      "sequence": 390,
      "bookmark": "SP_MB_CWY_00430"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "",
      "content": "",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 393,
      "bookmark": "EV_PUT_00433"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。  \n地方選區： Geographical Constituencies: \n梁國雄議員、陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有19人出席，4人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, four were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 398,
      "bookmark": "EV_VOTED_00438"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第4項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第4項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，\n在第(1)段中，在生效日期的定義中，刪去在“生效日期 (commencement date)”之後的所有字句而代以“指2016年12月31日；”。”",
      "sequence": 400,
      "bookmark": "SP_MB_CWY_00440"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "",
      "content": "",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 403,
      "bookmark": "EV_PUT_00443"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、\n易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，22人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present and 22 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 408,
      "bookmark": "EV_VOTED_00448"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第5項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第5項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“第14日”而代以“第240日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“高新科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“高新科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“高新科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“高新科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“高新科技局”。”",
      "sequence": 410,
      "bookmark": "SP_MB_CCC_00450"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "",
      "content": "",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 413,
      "bookmark": "EV_PUT_00453"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。  \n主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有19人出席，3人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, three were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 418,
      "bookmark": "EV_VOTED_00458"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第6項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第6項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，刪去所有“第14日”而代以“第240日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“高新科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“高新科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“高新科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“高新科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“高新科技局”。”",
      "sequence": 420,
      "bookmark": "SP_MB_CCC_00460"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "",
      "content": "",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 423,
      "bookmark": "EV_PUT_00463"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 425,
      "bookmark": "SP_LC_PSD_00465"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、\n姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 427,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有19人出席，3人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, three were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 428,
      "bookmark": "EV_VOTED_00468"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第7項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第7項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，在(a)節中，刪去“第14日”而代以“第240日”。”",
      "sequence": 430,
      "bookmark": "SP_MB_CCC_00470"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00471"
    },
    {
      "title": "",
      "content": "",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 433,
      "bookmark": "EV_PUT_00473"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00475"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有19人出席，3人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, three were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 438,
      "bookmark": "EV_VOTED_00478"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第8項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第8項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，刪去所有“第14日”而代以“第240日”。”",
      "sequence": 440,
      "bookmark": "SP_MB_CCC_00480"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "",
      "content": "",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 443,
      "bookmark": "EV_PUT_00483"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00485"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 446,
      "bookmark": "SP_LC_PSD_00486"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 447,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有19人出席，3人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, three were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 448,
      "bookmark": "EV_VOTED_00488"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第9項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 449,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第9項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去 “第14日”而代以“第90日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“資訊及高科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“資訊及高科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“資訊及高科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“資訊及高科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“資訊及高科技局”。”",
      "sequence": 450,
      "bookmark": "SP_MB_CCC_00490"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 451,
      "bookmark": "SP_LC_PSD_00491"
    },
    {
      "title": "",
      "content": "",
      "sequence": 452,
      "bookmark": "SP_LC_PSD_00492"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 453,
      "bookmark": "EV_PUT_00493"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 454,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00495"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 456,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 457,
      "bookmark": "SP_LC_PSD_00497"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。  \n主席宣布經由功能團體選舉產生的議員，有20人出席，20人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 458,
      "bookmark": "EV_VOTED_00498"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第10項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 459,
      "bookmark": "SP_LC_PSD_00499"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第10項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，刪去所有“第14日”而代以“第90日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“資訊及高科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“資訊及高科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“資訊及高科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“資訊及高科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“資訊及高科技局”。”",
      "sequence": 460,
      "bookmark": "SP_MB_CCC_00500"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00501"
    },
    {
      "title": "",
      "content": "",
      "sequence": 462,
      "bookmark": "SP_LC_PSD_00502"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 463,
      "bookmark": "EV_PUT_00503"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 464,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 465,
      "bookmark": "SP_LC_PSD_00505"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 466,
      "bookmark": "SP_LC_PSD_00506"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、\n馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 467,
      "bookmark": "SP_LC_PSD_00507"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 468,
      "bookmark": "EV_VOTED_00508"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第11項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 469,
      "bookmark": "SP_LC_PSD_00509"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第11項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，在(a)節中，刪去“第14日”而代以“第100日”。”",
      "sequence": 470,
      "bookmark": "SP_MB_CCC_00510"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 471,
      "bookmark": "SP_LC_PSD_00511"
    },
    {
      "title": "",
      "content": "",
      "sequence": 472,
      "bookmark": "SP_LC_PSD_00512"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 473,
      "bookmark": "EV_PUT_00513"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 474,
      "bookmark": "SP_LC_PSD_00514"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 475,
      "bookmark": "SP_LC_PSD_00515"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 476,
      "bookmark": "SP_LC_PSD_00516"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 477,
      "bookmark": "SP_LC_PSD_00517"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，20人反對；而經由分區直接選舉產生的議員，有17人出席，3人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, three were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 478,
      "bookmark": "EV_VOTED_00518"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第12項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 479,
      "bookmark": "SP_LC_PSD_00519"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第12項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，刪去所有“第14日”而代以“第100日”。”",
      "sequence": 480,
      "bookmark": "SP_MB_CCC_00520"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 481,
      "bookmark": "SP_LC_PSD_00521"
    },
    {
      "title": "",
      "content": "",
      "sequence": 482,
      "bookmark": "SP_LC_PSD_00522"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 483,
      "bookmark": "EV_PUT_00523"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 484,
      "bookmark": "SP_LC_PSD_00524"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 485,
      "bookmark": "SP_LC_PSD_00525"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 486,
      "bookmark": "SP_LC_PSD_00526"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 487,
      "bookmark": "SP_LC_PSD_00527"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 488,
      "bookmark": "EV_VOTED_00528"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第13項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 489,
      "bookmark": "SP_LC_PSD_00529"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第13項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去 “第14日”而代以“第730日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“創意及應用科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“創意及應用科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“創意及應用科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“創意及應用科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“創意及應用科技局”。”",
      "sequence": 490,
      "bookmark": "SP_MB_CWY_00530"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 491,
      "bookmark": "SP_LC_PSD_00531"
    },
    {
      "title": "",
      "content": "",
      "sequence": 492,
      "bookmark": "SP_LC_PSD_00532"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 493,
      "bookmark": "EV_PUT_00533"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 494,
      "bookmark": "SP_LC_PSD_00534"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 495,
      "bookmark": "SP_LC_PSD_00535"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 496,
      "bookmark": "SP_LC_PSD_00536"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 497,
      "bookmark": "SP_LC_PSD_00537"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。\n由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 498,
      "bookmark": "EV_VOTED_00538"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第14項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 499,
      "bookmark": "SP_LC_PSD_00539"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第14項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，刪去所有“第14日”而代以“第730日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“創意及應用科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“創意及應用科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“創意及應用科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“創意及應用科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“創意及應用科技局”。”",
      "sequence": 500,
      "bookmark": "SP_MB_CWY_00540"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 501,
      "bookmark": "SP_LC_PSD_00541"
    },
    {
      "title": "",
      "content": "",
      "sequence": 502,
      "bookmark": "SP_LC_PSD_00542"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 503,
      "bookmark": "EV_PUT_00543"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 504,
      "bookmark": "SP_LC_PSD_00544"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 505,
      "bookmark": "SP_LC_PSD_00545"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 506,
      "bookmark": "SP_LC_PSD_00546"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 507,
      "bookmark": "SP_LC_PSD_00547"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 508,
      "bookmark": "EV_VOTED_00548"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第15項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 509,
      "bookmark": "SP_LC_PSD_00549"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第15項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，\n在第(1)段中，在生效日期的定義中，在(a)節中，刪去“第14日”而代以“第730日”。”",
      "sequence": 510,
      "bookmark": "SP_MB_CWY_00550"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 511,
      "bookmark": "SP_LC_PSD_00551"
    },
    {
      "title": "",
      "content": "",
      "sequence": 512,
      "bookmark": "SP_LC_PSD_00552"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 513,
      "bookmark": "EV_PUT_00553"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 514,
      "bookmark": "SP_LC_PSD_00554"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 515,
      "bookmark": "SP_LC_PSD_00555"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 516,
      "bookmark": "SP_LC_PSD_00556"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、\n廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 517,
      "bookmark": "SP_LC_PSD_00557"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 518,
      "bookmark": "EV_VOTED_00558"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第16項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 519,
      "bookmark": "SP_LC_PSD_00559"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第16項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，刪去所有“第14日”而代以“第730日”。”",
      "sequence": 520,
      "bookmark": "SP_MB_CWY_00560"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 521,
      "bookmark": "SP_LC_PSD_00561"
    },
    {
      "title": "",
      "content": "",
      "sequence": 522,
      "bookmark": "SP_LC_PSD_00562"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 523,
      "bookmark": "EV_PUT_00563"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 524,
      "bookmark": "SP_LC_PSD_00564"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 525,
      "bookmark": "SP_LC_PSD_00565"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 526,
      "bookmark": "SP_LC_PSD_00566"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 527,
      "bookmark": "SP_LC_PSD_00567"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，22人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present and 22 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 528,
      "bookmark": "EV_VOTED_00568"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第17項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 529,
      "bookmark": "SP_LC_PSD_00569"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第17項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“第14日”而代以“第330日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“發明及高科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“發明及高科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“發明及高科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“發明及高科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“發明及高科技局”。”",
      "sequence": 530,
      "bookmark": "SP_MB_CWY_00570"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 531,
      "bookmark": "SP_LC_PSD_00571"
    },
    {
      "title": "",
      "content": "",
      "sequence": 532,
      "bookmark": "SP_LC_PSD_00572"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 533,
      "bookmark": "EV_PUT_00573"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 534,
      "bookmark": "SP_LC_PSD_00574"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 535,
      "bookmark": "SP_LC_PSD_00575"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 536,
      "bookmark": "SP_LC_PSD_00576"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 537,
      "bookmark": "SP_LC_PSD_00577"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。  \n主席宣布經由功能團體選舉產生的議員，有22人出席，22人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present and 22 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 538,
      "bookmark": "EV_VOTED_00578"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第18項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 539,
      "bookmark": "SP_LC_PSD_00579"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第18項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，刪去所有“第14日”而代以“第330日”； \n(b) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“發明及高科技局”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“發明及高科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“發明及高科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“發明及高科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“發明及高科技局”。”",
      "sequence": 540,
      "bookmark": "SP_MB_CWY_00580"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 541,
      "bookmark": "SP_LC_PSD_00581"
    },
    {
      "title": "",
      "content": "",
      "sequence": 542,
      "bookmark": "SP_LC_PSD_00582"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 543,
      "bookmark": "EV_PUT_00583"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 544,
      "bookmark": "SP_LC_PSD_00584"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 545,
      "bookmark": "SP_LC_PSD_00585"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 546,
      "bookmark": "SP_LC_PSD_00586"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、\n張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 547,
      "bookmark": "SP_LC_PSD_00587"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，22人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present and 22 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 548,
      "bookmark": "EV_VOTED_00588"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第19項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 549,
      "bookmark": "SP_LC_PSD_00589"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第19項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，在(a)節中，刪去“第14日”而代以“第330日”。”",
      "sequence": 550,
      "bookmark": "SP_MB_CWY_00590"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 551,
      "bookmark": "SP_LC_PSD_00591"
    },
    {
      "title": "",
      "content": "",
      "sequence": 552,
      "bookmark": "SP_LC_PSD_00592"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 553,
      "bookmark": "EV_PUT_00593"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 554,
      "bookmark": "SP_LC_PSD_00594"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 555,
      "bookmark": "SP_LC_PSD_00595"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 556,
      "bookmark": "SP_LC_PSD_00596"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 557,
      "bookmark": "SP_LC_PSD_00597"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，20人反對；而經由分區直接選舉產生的議員，有17人出席，3人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, three were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 558,
      "bookmark": "EV_VOTED_00598"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第20項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 559,
      "bookmark": "SP_LC_PSD_00599"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第20項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，刪去所有“第14日”而代以“第330日”。”",
      "sequence": 560,
      "bookmark": "SP_MB_CWY_00600"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 561,
      "bookmark": "SP_LC_PSD_00601"
    },
    {
      "title": "",
      "content": "",
      "sequence": 562,
      "bookmark": "SP_LC_PSD_00602"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 563,
      "bookmark": "EV_PUT_00603"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 564,
      "bookmark": "SP_LC_PSD_00604"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 565,
      "bookmark": "SP_LC_PSD_00605"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 566,
      "bookmark": "SP_LC_PSD_00606"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 567,
      "bookmark": "SP_LC_PSD_00607"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，20人反對；而經由分區直接選舉產生的議員，有17人出席，3人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, three were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 568,
      "bookmark": "EV_VOTED_00608"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第21項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 569,
      "bookmark": "SP_LC_PSD_00609"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第21項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“高新科技局”； \n(b) 在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第240日”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“高新科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“高新科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“高新科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“高新科技局”。”",
      "sequence": 570,
      "bookmark": "SP_MB_CCC_00610"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 571,
      "bookmark": "SP_LC_PSD_00611"
    },
    {
      "title": "",
      "content": "",
      "sequence": 572,
      "bookmark": "SP_LC_PSD_00612"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 573,
      "bookmark": "EV_PUT_00613"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 574,
      "bookmark": "SP_LC_PSD_00614"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 575,
      "bookmark": "SP_LC_PSD_00615"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 576,
      "bookmark": "SP_LC_PSD_00616"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 577,
      "bookmark": "SP_LC_PSD_00617"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員及黃碧雲議員沒有表決。 \n主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 578,
      "bookmark": "EV_VOTED_00618"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第22項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 579,
      "bookmark": "SP_LC_PSD_00619"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第22項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“高新科技局”； \n(b) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“高新科技局局長”； \n(c) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“高新科技局常任秘書長”； \n(d) 在附表中，刪去“創新及科技局局長”而代以“高新科技局局長”； \n(e) 在附表中，刪去“創新及科技局”而代以“高新科技局”。”",
      "sequence": 580,
      "bookmark": "SP_MB_CCC_00620"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 581,
      "bookmark": "SP_LC_PSD_00621"
    },
    {
      "title": "",
      "content": "",
      "sequence": 582,
      "bookmark": "SP_LC_PSD_00622"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 583,
      "bookmark": "EV_PUT_00623"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 584,
      "bookmark": "SP_LC_PSD_00624"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 585,
      "bookmark": "SP_LC_PSD_00625"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 586,
      "bookmark": "SP_LC_PSD_00626"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。  \n地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 587,
      "bookmark": "SP_LC_PSD_00627"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人反對；而經由分區直接選舉產生的議員，有17人出席，2人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 588,
      "bookmark": "EV_VOTED_00628"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第23項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 589,
      "bookmark": "SP_LC_PSD_00629"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第23項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“資訊及高科技局”； \n(b) 在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第100日”； \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“資訊及高科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“資訊及高科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“資訊及高科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“資訊及高科技局”。”",
      "sequence": 590,
      "bookmark": "SP_MB_CCC_00630"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 591,
      "bookmark": "SP_LC_PSD_00631"
    },
    {
      "title": "",
      "content": "",
      "sequence": 592,
      "bookmark": "SP_LC_PSD_00632"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 593,
      "bookmark": "EV_PUT_00633"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 594,
      "bookmark": "SP_LC_PSD_00634"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 595,
      "bookmark": "SP_LC_PSD_00635"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 596,
      "bookmark": "SP_LC_PSD_00636"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 597,
      "bookmark": "SP_LC_PSD_00637"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，20人反對；而經由分區直接選舉產生的議員，有17人出席，2人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 \nwere present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 598,
      "bookmark": "EV_VOTED_00638"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第24項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 599,
      "bookmark": "SP_LC_PSD_00639"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第24項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“資訊及高科技局”； \n(b) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“資訊及高科技局局長”； \n(c) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“資訊及高科技局常任秘書長”； \n(d) 在附表中，刪去“創新及科技局局長”而代以“資訊及高科技局局長”； \n(e) 在附表中，刪去“創新及科技局”而代以“資訊及高科技局”。”",
      "sequence": 600,
      "bookmark": "SP_MB_CCC_00640"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 601,
      "bookmark": "SP_LC_PSD_00641"
    },
    {
      "title": "",
      "content": "",
      "sequence": 602,
      "bookmark": "SP_LC_PSD_00642"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 603,
      "bookmark": "EV_PUT_00643"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 604,
      "bookmark": "SP_LC_PSD_00644"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 605,
      "bookmark": "SP_LC_PSD_00645"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 606,
      "bookmark": "SP_LC_PSD_00646"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。  \n陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 607,
      "bookmark": "SP_LC_PSD_00647"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，20人反對；而經由分區直接選舉產生的議員，有17人出席，2人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 20 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 608,
      "bookmark": "EV_VOTED_00648"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第25項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 609,
      "bookmark": "SP_LC_PSD_00649"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第25項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“創意及應用科技局”； \n(b) 在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第730日”；  \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“創意及應用科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“創意及應用科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“創意及應用科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“創意及應用科技局”。”",
      "sequence": 610,
      "bookmark": "SP_MB_CWY_00650"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 611,
      "bookmark": "SP_LC_PSD_00651"
    },
    {
      "title": "",
      "content": "",
      "sequence": 612,
      "bookmark": "SP_LC_PSD_00652"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 613,
      "bookmark": "EV_PUT_00653"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 614,
      "bookmark": "SP_LC_PSD_00654"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 615,
      "bookmark": "SP_LC_PSD_00655"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 616,
      "bookmark": "SP_LC_PSD_00656"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 617,
      "bookmark": "SP_LC_PSD_00657"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，18人反對；而經由分區直接選舉產生的議員，有17人出席，2人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present and 18 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 618,
      "bookmark": "EV_VOTED_00658"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第26項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 619,
      "bookmark": "SP_LC_PSD_00659"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第26項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，刪去“創新及科技局”而代以“創意及應用科技局”； \n(b) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“創意及應用科技局局長”； \n(c) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“創意及應用科技局常任秘書長”； \n(d) 在附表中，刪去“創新及科技局局長”而代以“創意及應用科技局局長”； \n(e) 在附表中，刪去“創新及科技局”而代以“創意及應用科技局”。”",
      "sequence": 620,
      "bookmark": "SP_MB_CWY_00660"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 621,
      "bookmark": "SP_LC_PSD_00661"
    },
    {
      "title": "",
      "content": "",
      "sequence": 622,
      "bookmark": "SP_LC_PSD_00662"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 623,
      "bookmark": "EV_PUT_00663"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 624,
      "bookmark": "SP_LC_PSD_00664"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 625,
      "bookmark": "SP_LC_PSD_00665"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 626,
      "bookmark": "SP_LC_PSD_00666"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n王國興議員、陳偉業議員及陳志全議員贊成。  \n陳鑑林議員、譚耀宗議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 627,
      "bookmark": "SP_LC_PSD_00667"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，3人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, three were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 628,
      "bookmark": "EV_VOTED_00668"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第27項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 629,
      "bookmark": "SP_LC_PSD_00669"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第27項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“發明及高科技局”； \n(b) 在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第330日”；  \n(c) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“發明及高科技局局長”； \n(d) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“發明及高科技局常任秘書長”； \n(e) 在附表中，刪去“創新及科技局局長”而代以“發明及高科技局局長”； \n(f) 在附表中，刪去“創新及科技局”而代以“發明及高科技局”。”",
      "sequence": 630,
      "bookmark": "SP_MB_CWY_00670"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 631,
      "bookmark": "SP_LC_PSD_00671"
    },
    {
      "title": "",
      "content": "",
      "sequence": 632,
      "bookmark": "SP_LC_PSD_00672"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 633,
      "bookmark": "EV_PUT_00673"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 634,
      "bookmark": "SP_LC_PSD_00674"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 635,
      "bookmark": "SP_LC_PSD_00675"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 636,
      "bookmark": "SP_LC_PSD_00676"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 637,
      "bookmark": "SP_LC_PSD_00677"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有17人出席，2人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 17 were present, two were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 638,
      "bookmark": "EV_VOTED_00678"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第28項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 639,
      "bookmark": "SP_LC_PSD_00679"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第28項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案 ─ \n(a) 在第(1)段中，在生效日期的定義中，在(a)節中，刪去“創新及科技局”而代以“發明及高科技局”； \n(b) 在第(2)(a)段中，刪去所有“創新及科技局局長”而代以“發明及高科技局局長”； \n(c) 在第(2)(b)段中，刪去所有“創新及科技局常任秘書長”而代以“發明及高科技局常任秘書長”； \n(d) 在附表中，刪去“創新及科技局局長”而代以“發明及高科技局局長”； \n(e) 在附表中，刪去“創新及科技局”而代以“發明及高科技局”。”",
      "sequence": 640,
      "bookmark": "SP_MB_CWY_00680"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 641,
      "bookmark": "SP_LC_PSD_00681"
    },
    {
      "title": "",
      "content": "",
      "sequence": 642,
      "bookmark": "SP_LC_PSD_00682"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 643,
      "bookmark": "EV_PUT_00683"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 644,
      "bookmark": "SP_LC_PSD_00684"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 645,
      "bookmark": "SP_LC_PSD_00685"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 646,
      "bookmark": "SP_LC_PSD_00686"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 647,
      "bookmark": "SP_LC_PSD_00687"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，2人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 648,
      "bookmark": "EV_VOTED_00688"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第29項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 649,
      "bookmark": "SP_LC_PSD_00689"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第29項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第240日”。”",
      "sequence": 650,
      "bookmark": "SP_MB_CCC_00690"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 651,
      "bookmark": "SP_LC_PSD_00691"
    },
    {
      "title": "",
      "content": "",
      "sequence": 652,
      "bookmark": "SP_LC_PSD_00692"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 653,
      "bookmark": "EV_PUT_00693"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 654,
      "bookmark": "SP_LC_PSD_00694"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 655,
      "bookmark": "SP_LC_PSD_00695"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 656,
      "bookmark": "SP_LC_PSD_00696"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 657,
      "bookmark": "SP_LC_PSD_00697"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有18人出席，2人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, two were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 658,
      "bookmark": "EV_VOTED_00698"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第30項修正案。 \n 陳志全議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 659,
      "bookmark": "SP_LC_PSD_00699"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄III的第30項修正案。 \n陳志全議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第100日”。”",
      "sequence": 660,
      "bookmark": "SP_MB_CCC_00700"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 661,
      "bookmark": "SP_LC_PSD_00701"
    },
    {
      "title": "",
      "content": "",
      "sequence": 662,
      "bookmark": "SP_LC_PSD_00702"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 663,
      "bookmark": "EV_PUT_00703"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 664,
      "bookmark": "SP_LC_PSD_00704"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 665,
      "bookmark": "SP_LC_PSD_00705"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 666,
      "bookmark": "SP_LC_PSD_00706"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 667,
      "bookmark": "SP_LC_PSD_00707"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，18人反對；而經由分區直接選舉產生的議員，有18人出席，2人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present and 18 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 18 were present, two were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 668,
      "bookmark": "EV_VOTED_00708"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第31項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 669,
      "bookmark": "SP_LC_PSD_00709"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第31項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第730日”。”",
      "sequence": 670,
      "bookmark": "SP_MB_CWY_00710"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 671,
      "bookmark": "SP_LC_PSD_00711"
    },
    {
      "title": "",
      "content": "",
      "sequence": 672,
      "bookmark": "SP_LC_PSD_00712"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 673,
      "bookmark": "EV_PUT_00713"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 674,
      "bookmark": "SP_LC_PSD_00714"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 675,
      "bookmark": "SP_LC_PSD_00715"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 676,
      "bookmark": "SP_LC_PSD_00716"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 677,
      "bookmark": "SP_LC_PSD_00717"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，18人反對；而經由分區直接選舉產生的議員，有19人出席，3人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present and 18 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 19 were present, three were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 678,
      "bookmark": "EV_VOTED_00718"
    },
    {
      "title": "主席",
      "content": "本會現在處理講稿附錄III的第32項修正案。 \n 陳偉業議員，你現在可以就商務及經濟發展局局長的第二項議案動議修正案。",
      "sequence": 679,
      "bookmark": "SP_LC_PSD_00719"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄III的第32項修正案。 \n陳偉業議員動議的修正案如下： \n“議決修訂由商務及經濟發展局局長於2015年5月20日立法會會議上根據《釋義及通則條例》(第1章)第54A條提出的議案，在第(1)段中，在生效日期的定義中，在(b)節中，刪去“第14日”而代以“第330日”。”",
      "sequence": 680,
      "bookmark": "SP_MB_CWY_00720"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳偉業議員就商務及經濟發展局局長議案動議的修正案，予以通過。",
      "sequence": 681,
      "bookmark": "SP_LC_PSD_00721"
    },
    {
      "title": "",
      "content": "",
      "sequence": 682,
      "bookmark": "SP_LC_PSD_00722"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 683,
      "bookmark": "EV_PUT_00723"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 684,
      "bookmark": "SP_LC_PSD_00724"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 685,
      "bookmark": "SP_LC_PSD_00725"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 686,
      "bookmark": "SP_LC_PSD_00726"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員反對。 \n 梁繼昌議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、陳偉業議員及陳志全議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 687,
      "bookmark": "SP_LC_PSD_00727"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員、李卓人議員、劉慧卿議員、毛孟靜議員、單仲偕議員及黃碧雲議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，19人反對；而經由分區直接選舉產生的議員，有20人出席，3人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present and 19 were against the amendment; while among the Members returned by geographical constituencies through direct elections, 20 were present, three were in favour of the amendment and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 688,
      "bookmark": "EV_VOTED_00728"
    },
    {
      "title": "主席",
      "content": "商務及經濟發展局局長，現請你發言答辯。",
      "sequence": 689,
      "bookmark": "SP_LC_PSD_00729"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就剛才議員的發言，我在這裏作扼要的回應。 \n 蘇局長已經在開場的發言中交代了兩項決議案的背景，而在過去1年多的時間，我們已經在不同場合多次解釋成立創新及科技局的重要性及迫切性。 \n 事實上，盡快成立創新及科技局是業界多年來的訴求，社會上不同界別人士亦希望能夠透過成立一個新的專責政策局推動香港的創新及科技發展，使我們的經濟有更全面的長遠持續發展，以及加強本港在全球競賽中的競爭力。我們注意到在中國社會科學院(“社科院”)剛公布的2015年《城市競爭力藍皮書》中，香港的綜合經濟競爭力排名是13年來第一次跌落第二位。雖然香港的根基穩固，在國際間仍然有良好的競爭力，但我們周邊的地區及城市亦步亦趨，社科院的報告正好反映香港的優勢與內地城市正在逐步收窄。我們必須加快步伐，否則不進則退。成立新局將會為香港的創新及科技以至整體經濟發展帶來額外的動力，我懇請各位議員支持第二項決議案，讓創新及科技局能盡早成立。 \n 多謝主席。",
      "sequence": 690,
      "bookmark": "SP_PO_SCED_00730"
    },
    {
      "title": "",
      "content": "",
      "sequence": 691,
      "bookmark": "SP_LC_PSD_00731"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：商務及經濟發展局局長動議的第二項議案，予以通過。",
      "sequence": 692,
      "bookmark": "EV_PUT_00732"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 693,
      "bookmark": "SP_LC_PSD_00733"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 694,
      "bookmark": "SP_LC_PSD_00734"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 695,
      "bookmark": "SP_LC_PSD_00735"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 696,
      "bookmark": "SP_LC_PSD_00736"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。 \n 李卓人議員、何秀蘭議員、梁國雄議員、陳偉業議員、毛孟靜議員及陳志全議員反對。\n劉慧卿議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 697,
      "bookmark": "SP_LC_PSD_00737"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有43人出席，33人贊成，6人反對，3人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 43 Members present, 33 were in favour of the motion, six against it and three abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 698,
      "bookmark": "EV_VOTED_00738"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第18/14-15號報告內的《2015年區議會條例(修訂附表7)令》及《2015年選舉開支最高限額(區議會選舉)(修訂)規例》。",
      "sequence": 699,
      "bookmark": "SP_LC_PSD_00740"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席葉國謙議員發言，之後再請其他議員發言。每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。",
      "sequence": 700,
      "bookmark": "SP_LC_PSD_00741"
    },
    {
      "title": "主席",
      "content": "有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 701,
      "bookmark": "SP_LC_PSD_00742"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第18/14-15號報告》內的下列2項附屬法例進行辯論： \n ─ 《2015年區議會條例(修訂附表7)令》；及 \n ─ 《2015年選舉開支最高限額(區議會選舉)(修訂)規例》。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2015年5月6日提交省覽有關下列附屬法例及文書的內務委員會第18/14-15號報告： \n項目編號 \n附屬法例或文書的名稱 (2) 《2015年區議會條例(修訂附表7)令》 (2015年第49號法律公告) \n(3) 《2015年選舉開支最高限額(區議會選舉)(修訂)規例》(2015年第50號法律公告)。”",
      "sequence": 702,
      "bookmark": "SP_MB_AL_00744"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 703,
      "bookmark": "SP_LC_PSD_00745"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以《2015年區議會條例(修訂附表7)令》及《2015年選舉開支最高限額(區議會選舉)(修訂)規例》小組委員會主席的身份，作出報告。這兩項附屬法例的目的，是實施由2015年年底舉行的區議會一般選舉開始，將區議會選舉候選人的資助額由每票12元增加至每票14元，以及將區議會的選舉開支限額，由53,800元增加至63,100\n元。小組委員會察悉，有關調整是因應2012年至2015年之間，“綜合消費物價指數”預計累積上升17.3%而作出。 \n 有委員認為，建議增加的資助額，純粹是按通脹作出調整，並無實質調升。這些委員建議當局檢討資助額的計算方法，例如考慮讓合資格候選人，按現行有關機制之下計算出的3個款額中，獲得最高而非最低的數額作為資助額；或是按照候選人所得的有效票總數發放資助，而不設其他限制，從而增加對候選人的資助，以鼓勵更多人參選。 \n (代理主席梁君彥議員代為主持會議) \n  政府當局表示，假如是發放最高款額，任何候選人，只須在有效票總數中取得5%的選票，便會最少獲發放相等於選舉開支限額50%的資助，這種做法不符合審慎運用公帑的原則。至於按照候選人所得的有效票總數發放資助的建議，政府當局指出，當局須恪守審慎運用公帑的原則，當局由原本不設任何資助，進而發展至在2007年將資助計劃擴展至區議會選舉，而資助額亦已因應“綜合消費物價指數”的變動幅度而逐步增加，因此暫時不打算採納有關的建議。 \n 此外，有委員認為當局應該檢討，關於現行按照相關期間的“綜合消費物價指數”預計變動幅度，來調整資助額及選舉開支最高限額這種做法是否仍然適合。這些委員指出，選舉開支以宣傳及印刷費為主，而這些開支的估計升幅，相信會高於同期的“綜合消費物價指數”累積增幅。政府解釋“綜合消費物價指數”提供了客觀的指標，但當局亦會考慮議員就代替該項指數的其他客觀指標提出的具體建議。 \n 代理主席，小組委員會並不反對這兩項附屬法例。小組委員會及政府當局亦沒有提出任何其他修訂。以下是我個人的意見，我會代表民建聯就《2015年區議會條例(修訂附表7)令》及《2015年選舉開支最高限額(區議會選舉)(修訂)規例》作出十分簡單的發言。 \n 民建聯歡迎政府決定把2015年區議會選舉候選人的資助額由每票12元增加至每票14元，以及把區議會的選舉開支限額由53,800元增加至63,100元。有關金額雖然是按照“綜合消費物價指數”調升，但實際上仍是調整了，對參選的任何人士都是一種實質的鼓勵。如候選人可以獲取相關3個款額中的最高者，即候選人可按所得有效票總數獲\n得資助，或得票少但競選開支較低的候選人可獲得相等於選舉開支限額一半的資助，這對納稅人來說並不公道。現時把每票的資助額由12元增加至14元，是一種可以接受的做法。 \n 至於提高選舉開支限額，這個問題有兩面。如果大幅提高，我相信會受到社會另一種批評，覺得富有或資金較多的人便會受惠，可能會造成另一種不公平。我多年來擔任區議會議員，也看到有關選舉金額不斷調整。選舉經費永遠不可能足夠，因為宣傳做得越多，開支便會越大。如果大家都在限定的金額下參與選舉，我相信對每位參選人都是公道的。現時把選舉開支限額調整至63,100元，我覺得是可以接受的。所以，民建聯會支持《2015年區議會條例(修訂附表7)令》及《2015年選舉開支最高限額(區議會選舉)(修訂)規例》的有關內容。 \n 多謝代理主席。",
      "sequence": 704,
      "bookmark": "SP_MB_IKH_00746"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，對於當局建議將區議會選舉的開支限額由53,800元增至63,100元，我們沒有太大意見。我們希望當局盡量在香港鼓勵和倡議清廉的選舉和從政的制度，不要令我們的制度變得腐化，我們以前經常批評台灣。我也希望當局嚴格執行法例，令香港有比較清廉的政治制度。對於把選舉開支訂為數萬元，我們沒有太大意見。正如葉國謙議員所說，有些政黨可以花數十萬元競選一個席位，一場晚宴可以籌得6,000多萬元。代理主席，對於一些政黨，選舉開支金額多少也能負擔。這便是香港殘酷的現實。 \n 至於資助額由每票12元增加至每票14元，由於區議會選舉開支限額只是數萬元，所以每票10多元不是太大問題。但是，對於立法會選舉，我們多年來要求當局幫助推動政黨政治，資助政黨的運作，令其無須向權貴靠攏以得到資助。然而，當局無論如何也不同意，補貼10元、12元便仿如皇恩浩蕩般。代理主席，資助款項最多只是選舉開支的一半，甚至更少，政黨無法獲得分文，候選人只是基於選舉開支而獲得少許補貼，這樣又如何能夠幫助推動政黨政治？我們向當局說這方面的問題已說到口水乾。 \n 由於德國政府最近邀請我們訪問，我們稍後會有一項關於德國的制度的辯論，屆時我們可以參考該國的做法。當局好像把政黨當作鬼一樣。有些政黨，包括主席的政黨和其他政黨，有錢至連襪子也穿不上，無須資助，但一些政黨不是這樣，但當局無論如何也不肯資助。\n我真是十分氣憤，尤其是現在政改導致社會如此撕裂，否決方案之後，社會也不知變成怎樣。 \n 我們十分希望令年青人覺得從政有前途、十分吸引，令他們願意投身這個行列。大家看看11月的區議會選舉，有多少人參選？很多人不太感興趣，也沒有多少個富裕的政黨可以每月資助候選人數萬元站在街上宣傳，以擊敗競爭對手。為何這樣做事？代理主席，為何很多人沒有興趣參加區議會選舉？區議會錢不多是其中一個原因，但最重要的是區議會無甚職能，只是一個諮詢架構，政府喜歡便諮詢，不喜歡便當區議會是死的。很多時候政府提交文件到立法會財務委員會，議員詢問政府是否真的已經諮詢過區議會、如何諮詢，但原來政府並沒有真的做諮詢，只是找區議會“過橋”。對於有志從政的香港市民，怎會喜歡被用來“過橋”？ \n 我們提出這個問題已有很多年。雖然相關修訂與這個問題無關，但問題的核心是要讓區議會有權、有責。代理主席，當年解散兩個市政局時，政府表示會將權力轉移給區議會，但10多年後的今天仍未落實。有人因而質疑做區議員有甚麼用？有時候，區議會也懶得開會，原因是官員不但不出席開會，有時甚至只提交一份文件便算已作答。文件有口嗎？真的是豈有此理，政府完全不把區議會當回事，在立法會的區議會代表會否發聲呢？政府不派官員出席會議，很多官員也很藐視區議會，原因是區議會沒權，並要依靠政府。所以，這個制度非常腐朽，沒甚麼用。 \n 區議會本來應該幫助香港培養下一代從政人才，令他們汲取經驗，日後做政治領袖，但區議員有時只是鸚鵡般表示支持政府。現在要“政改一定得”，區議員便參加會議、舉手後出來表示“一定得”。代理主席，有尊嚴的人也不喜歡這樣做，大家都希望有能力表達自己的意見，希望政府會聆聽，而區議會有責任。區議員要敢於質問政府是否一定要通過政改方案，若要通過，政府便要負責，區議會要與政府分權、分責，但這些事情又不做。即使政改方案獲得通過，我也不知道會對香港的政制發展有何好處。我希望局長說一些真話，不要好像昨天那樣表示八三一框架之下，香港人有真正的選擇。這讓人聽到也氣憤。 \n 11月便是區議會選舉，屆時可能很多席位自動當選，當選人定會很開心，但這樣做對香港實現由很多具競爭力、有能力的人一起比併有何好處？區議會制度弄成這樣，立法會也半生不死，又不讓我們普\n選行政長官，代理主席，我真是十分憤怒。這個問題已經說了很多年，我希望當局想想用甚麼方法推動政黨發展，令政黨政治蓬勃。可惜政府只有空談，甚麼也沒有做，甚至開倒車，令很多年青人沒有興趣參選。有些政黨說找不到人參選。有誰喜歡做這些事情？政府想把香港帶到哪裏？真是豈有此理。 \n 代理主席，我不知道局長還會擔任這個職位多久，希望當局要為香港着想，建構一個有活力、有競爭、有吸引力的政治制度，容許多黨制，互相競爭，有朝一日，我們可以“一人一票”選出我們的政府，讓區議會有權、有責，在香港的社區裏有自己的責任，協助管理社區。我謹此陳辭。",
      "sequence": 705,
      "bookmark": "SP_MB_LWH_00747"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我發言支持有關區議會的選舉開支最高限額的修訂。我本身也是民選區議員，鑒於做區議員之苦，我要為現任區議員的朋友發聲。其實，很多區議員不論屬於哪一個政黨或黨派，他們都認真地履行職務，在工作上均十分辛勞，就我所見，大家都很盡心盡力。 \n 我亦同意，擔任區議員是一個很好的階梯，可以培訓很多政治人才，可是，現時的法例是否真的可以鼓勵真正的人才參加區議會選舉？我認為是越來越難了。我必須指出，我從政前曾研究選舉條例，當時發現，不論是有關選舉委員會、區議會或立法會的條例，都充滿着很多不必要的困難，令人不想參選，亦不會有很多新的idea可以在選舉中實行，因為整體上限制很多。當選後，原來會有很多......眾所周知，選舉過程中，黨派之間經常互相鬥爭，查究別人有甚麼地方做得不好。我絕對同意我們要有一個廉潔、公平、公正的選舉，讓大家在各方面顯示能力。其實，區議會是一個很小的選區，所以有一點相當重要，就是候選人是否有心，是否真的熱愛這份工作，以致會勤力工作。 \n 我必須申報，我幫助過我的盟友梁偉權，他是前任區議員，做到第三屆。他正正“踩”到了選舉條例的其中一項規定。該項規定的大意是，若要得到有關人士的支持同意，其支持同意必須以書面作出。其實，法官或參加過選舉的各位都應知道，在選舉過程中，像梁偉權這種沒有大政黨支持的候選人，在資源和人力方面都必須依靠義工。義工始終並不專業，未必看得懂選舉條例。尤其是選舉開支最高限額只是6萬多元，真的不算高。他必須依靠義工，而義工就是不專業的，\n他們只是一心幫助這名候選人。支持同意書忘了遞交，但有關人士後來全部都在調查過程中補簽，證明自己真心實意支持這名候選人。然而，到了最後，根據選舉條例規定，不論是行政疏忽還是刑事罪行，例如“種票”和賄賂......這些是真正要受到懲罰的刑事行為，應該予以杜絕和嚴懲。 \n 不過，梁偉權沒有這個問題，他只是在行政上有疏忽。當過候選人的都知道，大部分候選人(幾乎99%)都到過廉政公署(下稱“ICAC”)，每個人都曾在那裏喝過咖啡。據聞有一宗個案是帳目算錯了140多元，涉案候選人在當選後任內4年，仍不時須到ICAC喝咖啡；案情竟複雜至此？他每次到ICAC，給人的印象不是他行政疏忽，而是好像涉嫌觸犯《防止賄賂條例》。這對於候選人甚或當選人，尤其是第一次當選的人來說，會造成很大的心理壓力。就此，我認為當局除了把選舉開支最高限額調高一點外，亦應認真考慮應否這樣使用ICAC的資源。我曾協助一宗個案，一名候選人自稱是“獨立候選人”，中文是這樣寫的，因為他真的沒有政黨背景，但英文卻寫了“independent”。在他當選後，竟然有人投訴，質疑他是否港獨分子，但當選前則沒有人如此投訴。其實，在這宗個案中，有關的中文寫法與英文寫法之間的差異，可以說是翻譯上的疏漏。然而，選舉事務處二話不說便把這宗個案轉介ICAC，要ICAC兩名人員花了3小時調查。那些資源應該更為善用，用來查案和防止賄賂。ICAC人員的時間不應該這樣使用。 \n 當局能否檢討選舉事務處的職能？一些只屬行政失誤或grammar錯誤等瑣碎的問題，不應再由ICAC負責調查，而應由選舉事務處負責處理，多聘請一、兩名熟悉選舉條例的法律專才就這方面作出裁決。如有關問題根本不屬刑事性質，罰則應為罰款，以至在最嚴重的情況下取消資格。對於有心參加區議會選舉的青年人來說，只是因為行政疏忽而受罰，最多也只是失去區議員資格，而不是被裁定干犯刑事罪行，即使當選也屬無效，這便是最高的懲罰。 \n 如果真的要罰款，最高罰則應定為選舉開支最高限額。換言之，被告人無須因為被指干犯刑事罪行而要聘請律師打官司，以致一旦被判有罪，又要提出上訴。就梁偉權的個案而言，最後他個人要支付200多萬元打官司，他做了3屆區議員的總薪酬也不足以抵銷這筆費用。他沒有“種票”，“種票”的另有其人，是他的政敵，是他投訴的對象。 \n 局長，坦白說，很多人看到他的個案都感到很憂慮，如果沒有想清楚便出選區議會......區議會的職能這麼細小，區議員空有一番熱\n情，卻只是管理街道。立法會的職能較大，選舉開支最高限額為百多萬元，有些選區的最高限額可能更高，候選人即使牽涉到一些失誤，可能也會覺得付出多些也值得，但我認為立法會選舉也不應該是這樣。如屬行政疏忽，應交由一些專門處理行政疏忽的人員作出裁決。如涉嫌干犯刑事罪行，則應打官司，若真的做錯便承擔刑事責任。 \n 我很希望局長能夠認真進行研究。我們說了兩、三年......在2012年，當上屆立法會會期臨近結束而本屆會期尚未開始時，立法會討論過很多這些問題，大家都覺得選舉條例並非鼓勵人去參選，而是繁繁瑣瑣；議員並非花時間進行辯論，而是浪費時間處理此等繁繁瑣瑣的事。選舉開支最高限額這麼低，連聘請人手也不足夠，所有人都感到不能有所發揮。到了本屆立法會，我們並沒有就此進行很多討論。事實上，我們沒有很多時間就此進行討論，而議會事務亦經常被“拉布”。甚至連范國威議員也牽涉過這些問題，後來也要打官司。不同黨派均須面對同一的條例，大家應認真進行研究，令不同黨派的人參選時都能夠依循一條公平合理的條例行事，特別是在區議會的層面，這樣做將更容易吸納願意從政和參選的新人。 \n 代理主席，我謹此陳辭。",
      "sequence": 706,
      "bookmark": "SP_MB_LMF_00748"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我對這個議題很有意見，不過我支持相關的修訂。我的意見是，整個政府並沒有處理很多涉及區議會的問題。關於提高選舉開支上限及其他修訂，我覺得是有需要的，但改革力度太小，這從兩方面可以看到。香港現行有關區議會的選舉條例  當然我們對當中某些地方有自己的意見  大致上是嚴謹的，雖然有時會帶給參選者很多麻煩，令他們遇到一些困難，但總的來說，我們也能克服。我認為嚴謹是應該的。 \n 政府需要考慮區議會究竟能發揮甚麼作用。政府“殺”兩個市政局後應把權力下放給區議會，但我覺得政府沒有做到。代理主席，我是本屆黃大仙區議會議員，我的感受是，區議會可以做很多地區行政工作，包括改善地區環境，以及處理很多地區存在的問題。區議員的工作可以很繁忙，有很多事情要做。不過，政府往往不太聽取區議會層面的意見。 \n 代理主席，我數天前在區議會開會，又有一件事要接觸局長或特首。我本屆的區議員任期到今年年底便屆滿，我一直倡議一些辦法，\n就是當我們說來說去都沒有人理會時，便被迫用上一些手段。局長，為甚麼會這樣？我想舉一個例子。由於不同醫療網絡都不包括黃大仙區，區內不論是日診或夜診服務均長期不足，特別是老人家如在晚上看醫生，則困難重重。這個情況在區議會討論了十多二十年，並已無數次在立法會跟進，但仍然處理不到。 \n 另一例子是我們昨天處理觀塘區的問題，該區明明有些道路依山而上，我們說了“N”次，但政府部門“N”次也不理會，最後又要在立法會提出。我想問局長，你知道現在發展到甚麼狀況嗎？正如代理主席所知，現時立法會每年大約邀請區議會議員兩次與本會議員聊天，看看有甚麼問題，順便吃頓飯。區議員出席時有很多意見提出，特別是質疑究竟整個政府怎樣看待區議會，以及如區議會在諮詢過程中有問題處理不到，哪個部門可以提供協助。區議會期盼立法會可以幫忙，但立法會卻幫不了他們，這才麻煩。 \n 我曾在這裏提及，有一次，當立法會邀請區議會(包括我所屬的黃大仙區議會)議員出席聚會時......黃大仙區議員人數不少，有數十人，但表示會出席聚會的只有數人，確實出席的只有5人，連同我和胡志偉議員也只有7人。代理主席，一般最少也應有十多二十人，我於是問其他區議員發生甚麼事，他們的回應是何必出席，即使在立法會提出也解決不了區議會的問題。我想跟局長說，這種情況不止是黃大仙和觀塘兩個區議會，多個區議會也提出類似的問題。假如按照特首所說“地區事，地區辦”，區議會理論上應能做到一點成績，但事實上做不到，發揮不了其應有職能。 \n 我不想說資金的問題，更重要的是，當區議員要在區議會內發揮職能和工作時，他們根本無處可改善社區。我經常說，區議會是守着政府各方面最前線、最敏感、最多意見的地方，是一個廣納民意的重要地方，但卻無法履行這個角色，以致問題日積月累。在我任職區議會這數年間，我做的每件事都要直接找局長，如果局長不理我，便要直接找CY。我們的民政事務專員也不想這樣，他想解決問題，但解決不了。正如昨天討論有關觀塘區的某件事，我不說詳情，民政事務局一名相關官員出席會議，他說我們踏了界線。如果用社區、地區的小額資源，我們不夠錢做事，需要更大金額，但在地區管理委員會卻沒有人負責。代理主席，你可能也聽過你的同事說，一條路路暢通的橋的橋腳牽涉4個部門，一旦牽涉到4個部門，便休想做到任何事......",
      "sequence": 707,
      "bookmark": "SP_MB_CYH_00749"
    },
    {
      "title": "代理主席",
      "content": "陳議員，我提醒你，這項議案是關乎《2015年選舉開支最高限額(區議會選舉)(修訂)規例》。若你對政府有任何不滿，請在其他場合表達。",
      "sequence": 708,
      "bookmark": "SP_LC_DPSD_00750"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，我知道，我聽到其他同事發表了他們的意見，我也要發表我的觀點，此其一。我多謝代理主席的提醒。 \n 當我首次重返議會時，我很希望與局長商討如何在民政或政制方面提升區議會的職能，不過沒有人理會。如果這個問題繼續存在，最後區議會議員會怎樣想？即使出任區議員的薪酬不高，工作很辛苦，還要依循與選舉有關的很多制度，例如今天要通過的這個制度，但很多人仍然願意參選，為社區服務。政府應思考這個問題。 \n 代理主席，我原本不準備發言，我之所以發言是因為我認為既然討論到這個部分，我贊成亦支持政府在法例上嚴謹處理區議會現時存在的問題  我說的是有關選舉制度的問題  但這不等於政府無須檢討自己在這個架構中所做的事。 \n 代理主席，我再多說一句，以我為例，我屬於“超級區議會”功能界別，但我提出的問題是沒有人理會。政府弄了一個“超級架構”，但在立法會和區議會，卻完全沒有機制處理我們這一級議員所提出的問題。政府如何讓我們這些由全香港市民選出來的人發揮職能呢？政府沒有想過。無論如何，我支持政府今天提出的修訂，但我希望局長不要聽完便算，要回去想想，聽取議會的意見。 \n 代理主席，我謹此陳辭。",
      "sequence": 709,
      "bookmark": "SP_MB_CYH_00751"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 710,
      "bookmark": "SP_LC_DPSD_00752"
    },
    {
      "title": "代理主席",
      "content": "議員已發言完畢。我現在請政制及內地事務局局長發言。在局長發言後，辯論即告結束。",
      "sequence": 711,
      "bookmark": "SP_LC_DPSD_00753"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我首先要感謝小組委員會主席葉國謙議員剛才就小組委員會的討論作出報告，亦多謝小組委員會各位委員在審議期間提出的意見。剛才有幾位議員也提出了意見，雖然部分意見與今天的議題沒有直接關係，但都是涉及如區議會的運作、職能等，相信定能在立法會其他事務委員會或場合繼續跟進。 \n 代理主席，《2015年區議會條例(修訂附表7)令》和《2015年選舉開支最高限額(區議會選舉)(修訂)規例》分別旨在提高區議會選舉候選人的資助額和選舉開支限額。由於2012年至2015年之間綜合消費物價指數預計會累積上升17.3%，所以政府建議自今年年底舉行的區議會一般選舉起，把區議會選舉候選人的資助額由每票12元相應增加至每票14元，而區議會選舉的選舉開支限額亦由53,800元增至63,100元。 \n 在小組委員會有委員提出政府應進一步提高給予區議會候選人的每票資助額和檢討可獲資助總額的計算方法。 \n 在選舉中給予候選人資助，最先在2004年的立法會選舉推行，目的是鼓勵更多有志服務社會的候選人參與立法會選舉，並提供一個有利香港政治人才發展的環境。 \n 在2007年，政府亦把資助計劃引進到區議會選舉，並於2011年區議會一般選舉時按綜合消費物價指數變動等因素調升資助額。現時，我們建議由2015年區議會一般選舉開始，把資助額再調升至每票14元，是恰當的做法。另一方面，現行的資助額計算方法，是在2011年獲立法會通過修訂，現屆區議會選舉才開始實行。我們相信，現行的計算方法，在鼓勵候選人參與選舉和審慎使用公帑兩方面之間已取得合理平衡，因此特區政府目前並無計劃改變有關做法。 \n (主席恢復主持會議) \n  剛才梁美芬議員提到《選舉(舞弊及非法行為)條例》運作的情況。我必須強調，特區政府會致力維護選舉制度的公開、公平、公正。在這原則下，就議員剛才提到對該條例運作的關注，我們去年已經去信全體立法會議員，徵求改善該條例運作的具體建議。政府內部亦已對選舉申報書的常見違規情況作出檢視，並已於今年4月向政制事務委員會匯報檢討結果，以及建議的改善措施。相關部門現正積極跟進改\n善建議，務求於年底舉行的區議會一般選舉，為候選人提供更具體的選舉申報書填報書面指引，以避免常見的違規情況有所發生。 \n 主席，我謹此陳辭。",
      "sequence": 712,
      "bookmark": "SP_PO_SCMA_00754"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 713,
      "bookmark": "SP_LC_PSD_00755"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。我已接納內務委員會的建議：即動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；而其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 714,
      "bookmark": "SP_LC_PSD_00756"
    },
    {
      "title": "主席",
      "content": "“立法制訂標準工時”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請陳婉嫻議員發言及動議議案。",
      "sequence": 715,
      "bookmark": "SP_LC_PSD_00757"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我動議通過印載於議程內的議案。主席，工聯會爭取標準工時已有10多年。我尚記得，我首次在立法會提出立法訂定最低工資、規定最高工作時數的議案是在2004年。當時，我們提出要規管工時，超時工作要付加班費，而加班費應該是工資的1.5倍。在這10多年來，最低工資已立法，但標準工時仍然是十劃未有一撇，遙遙無期。 \n 最近有一位老闆在報章撰文，講述老闆對標準工時的心態，文中提到工會要求加班費，但老闆經過計算後表示不會付1.5倍加班費，寧願實行3班制，聘請3輪人手。根據他的理論，員工收入會因標準工時而下跌。不過，老闆的恐嚇不一定會出現。我還記得數年前，當我們討論最低工資立法時，老闆說將會有無數中小型企業因為無法承擔\n最低工資而結業倒閉，但現在呢？用最低時薪32.5元根本無法聘請到人手，市場上工人有議價能力，售貨員大多數要時薪40多元，時薪50多元也不一定能聘請到洗碗工人。很多店鋪結業，絕非因為最低工資，而是由於年年加租。問問老闆便知道，最大筆的開支是租金，租金令他們經營困難。因此，標準工時不會如該名老闆所說拖垮香港經濟。 \n 主席，在標準工時的議題上，不但老闆持有不同看法，有些本身是“打工仔女”的專業人士、管理階層對標準工時也有保留。這批人本身也很努力工作，甚至病倒了也照樣拼搏，不進醫院便不會停止工作。他們的觀念是，自己拼命工作十多二十小時也沒有休息，為何下屬要休息、要準時下班、要加班費。對某些文職或專業工種來說，管理階層的這一觀念是頗濃厚的。這種肯捱肯拼搏的精神當然值得嘉許，但每個人的處境都不一樣，有些人公餘需要進修，有些人下班後要到老人院探望父母，有些人則趕着買菜回家做飯。如果沒有標準工時，員工便沒有選擇如何運用公餘時間的權利。老闆或上層管理人員每天捱10多小時是他們的選擇，但不能迫使員工跟他們作同樣選擇。 \n 事實上，工時長對身體健康有很大影響。有不少教授曾就此進行研究，葉兆輝教授在2013年進行的相關研究便指出，工時過長的人容易產生各種身心健康的問題。在身體疾病方面，最廣為人知的是源自日本的過勞死，指的是超時工作引發心臟病或中風而致死，也就是說工時過長對心腦血管有害。除了身體上的毛病，還有心理上的毛病。工時過長的人較易有憂鬱、焦慮、失眠、緊張、易怒等情緒問題，經常在職場上出現抑鬱症或躁狂症，也有較強的自殺傾向，研究指這些是過勞自殺。標準工時或許可為廣大“打工仔女”紓壓的解藥，可以減少過勞死或過勞自殺的個案數目。 \n 主席，我的議案措辭很清楚寫明，我們要求立法訂定每周44小時的標準工時，也就是說工聯會不接受現時政府想推出的“合約工時”。我們同意每種行業有不同的情景，但不能失卻一個很重要的基礎指標。例如南韓和日本，標準工時是每周工時不得超過40小時，法國則是每周工時不得超過35小時，但各國均有豁免範圍，例如農、林、漁業在日、韓都獲豁免，經理級以上僱員在日本、法國均獲豁免。由此可見，規管基礎首先要有固定標準，否則各行各業將無所適從。如果行業需要某些特別照顧，才由行業勞資雙方議定，並以立法規管。 \n 世界各國推行標準工時有豐富經驗，各地的經驗均可供香港政府借鑒，而香港政府、民間或工會均曾多次進行研究，引用相關例子。老實說，對於標準工時委員會提出容許僱主及僱員自訂“合約工時”的說法，我們絕對不同意。外國經驗是統一立法規管，個別行業予以豁免。標準工時委員會則放任自流，任由勞資雙方自訂“合約工時”，然後規管，我認為這簡直荒謬。在勞資議價能力懸殊的情況下，我們一般“打工仔女”哪有條件跟老闆議價？局長，我覺得想出這種方法的人確實荒謬。 \n 標準工時委員會前兩天公布會就立法作進一步研究。我想跟同事說，大會研究完後由小會研究，小會研究後又由大會研究，我不知道政府想幹甚麼。我想請所有委員站在勞工的立場上，捨棄“合約工時”的想法  政府不斷地左研究、右研究，只是想拖延  訂定真正為僱員的家庭、健康着想的標準工時。 \n 主席，我想留些時間聆聽同事發言，然後再逐一回應大家，原因是這並非新問題，已說了很多年。我不想各方面就此爭拗下去，只想說清楚。面對工人過勞死和自殺，越來越多人出現躁狂症和憂鬱症，整個政府和社會如何對待我們的“打工仔女”？為何不讓人有時間進修、照顧家庭、享受個人生活？為何香港社會變成如此無情？我想聆聽大家的發言後才逐一回應。 \n 多謝主席，謹此陳辭。 \n陳婉嫻議員動議的議案如下： \n“本會促請政府盡快立法制訂標準工時，有關法例的內容必須訂明標準工時為每周44小時及超時工作工資率。”",
      "sequence": 716,
      "bookmark": "SP_MB_CYH_00759"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳婉嫻議員動議的議案，予以通過。",
      "sequence": 717,
      "bookmark": "SP_LC_PSD_00760"
    },
    {
      "title": "主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會依次請要動議修正案的李卓人議員、葉建源議員、姚思榮議員、蔣麗芸議員及梁家騮議員發言；但他們在現階段不可動議修正案。",
      "sequence": 718,
      "bookmark": "SP_LC_PSD_00761"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今天有議員再次提出“立法制訂標準工時”議案，我們也進行辯論。我真的有很大感慨，香港比世界各地落後了差不多80年，還未夠100年。很多地方在1920年後數年內已經......《國際勞工公約》第1條訂明每天工作8小時，局長和梁振英應要找地方躲起來，今時今日，香港仍未就標準工時制定任何法例。 \n 《國際勞工公約》第1條是有關工時的，五一勞動節的起源是甚麼？在100多年前，即1886年，美國工人為爭取每天工作8小時上街抗爭，政府開槍驅散他們，於是全世界抗議，最後訂定五一勞動節紀念這事件，亦紀念工人為爭取每天工作8小時進行抗爭。當年的口號是“8小時工作，8小時休息，8小時學習”。其實，學習的時間是自己的時間。香港至今仍在討論立法制訂標準工時，仍在談論香港工人要工作10小時、12小時，還是14小時。碼頭工人要連續工作24小時，有時更需要連續工作48小時。主席，我們仍在討論這些事宜。當全世界都在討論工時問題時，香港更顯得落後。有些地方規定每周工作35小時，亞洲區的台灣最近討論每周工作40小時，南韓則剛制定每周工作40小時，但我們仍在討論是否立法。 \n 政府把香港工人當作甚麼？是否把香港工人當作奴隸？要他們“賣身”或“賣血”  “打工仔女”把加班說成“賣血”。工人真的在“賣血”和“賣身”，究竟為甚麼？是為了供養家庭，不是為了發達或飛黃騰達，只是為了糊口。他們把一世貢獻給香港經濟，最後只得微薄的報酬，還失去健康。他們失去自己的生活、家庭生活，甚至失去一切。我想年輕人簡直沒有時間拍拖，可能需要推行“盲婚啞嫁”，因為他們根本沒有時間拍拖。 \n 為甚麼香港社會倒退到這個地步，今時今日市民生活仍未達致平衡。局長時常提到“家庭友善”，他為甚麼宣傳“家庭友善”？根據人口政策，家庭要多生育。政府官員都只會虛偽地說動聽的話。我問他有何政策令市民生活達致平衡時，他便一定會很威風地表示，當局制定了3天侍產假，似乎3天侍產假已經很多，他說這話時也不會臉紅。在工人工作12小時或14小時的時候，他說當局制定了侍產假。除了陳家洛議員比較威風以外，大多數人只生育一、兩名子女，但當局似乎表示已為工人爭取到很多福利。 \n 我認為要責怪政府背後的功能界別和選舉委員會。所謂有廣泛代表性的300人，只代表他們自己的錢包。他們一直阻礙香港立法制訂\n標準工時，梁振英政府也“走數”，他的政綱寫得很動人，表示會成立標準工時委員會並推動立法，怎料標準工時委員會只是拖延立法。 \n 局長經常說沒有辦法，各方也要取得共識。蔣麗芸議員今天真的提出了像垃圾一樣的修正案，表示大家取得共識後便可立法。這種說法真是垃圾。坦白說，如果可以達成共識，根本無須立法，只要全香港老闆和工人取得共識。老闆真的這麼友善，“不阻礙地球轉”，不阻礙工人的休息及作息時間？但是，雙方一定不會達成共識，因為這事利益攸關，關乎功能界別的利益，所以他們一定反對立法制訂標準工時。 \n 梁振英政府一直“走數”，然後玩弄程序，設立標準工時委員會及安排一些人加入，之後便一直拖延。在標準工時委員會之下更成立兩個小組，又說要進行研究、諮詢，最後又說立法會轄下要成立小組委員會。 \n 我說過很多次，在標準工時委員會完成工作後，按照現時的進度，根本沒有可能在今屆會期內完成立法。我的修正案是表示遺憾，政府利用標準工時委員會拖延時間，但卻要求在今屆會期內提交法案。再這樣拖延下去的話，根本沒有可能在今屆會期內完成立法。2016年的新一屆立法會做不到，梁振英政府在2017年之前也做不到，因為他很快便會玩完，除非他有陰謀要繼續做下去，這便會更糟糕。 \n 政府只是不斷拖延。最近，標準工時委員會弄出新的花樣，建議在合約中訂明工時(“合約工時”)。在合約中訂明工人要工作多少個小時，即訂明怎樣剝削他們，以及沒有加班“補水”。工時在44小時以上便有加班“補水”，即時薪倍半“補水”，不是無償加班。 \n 現時很多文職工人無償加班，本來6時下班，但他們10時才下班，在4個小時內“白做”。建議“合約工時”，是告訴工人他們是“白做”，要工人很屈辱地簽署，同意“白做”。有些人說，現在招聘非常困難，所以工人有議價能力，不會亂簽合約。 \n 真是這樣的話，保安員便不需要工作12小時，飲食業工人便不需要工作十三、四個小時，零售業工人根本不需要每天站立10小時。大家都看到，相關數字沒有減少，香港仍是全世界工時最長的地方，因為70萬人推高了工時。這些超高工時的工人從事剛才所說的運輸、零\n售、保安等行業。所以，建議的“合約工時”根本是“搵”工人“笨”，當局仍會繼續拖延。 \n 我希望工聯會......“嫻姐”剛才說會預留時間回應我的意見。她剛才清楚表示反對“合約工時”。可是，我不太明白。我們可以說吳秋北沒有經驗，被人安排加入委員會，是他亂說要慢慢達致共識。但最糟糕的是，鄭耀棠說......我們不可以說鄭耀棠沒有經驗，但他說：“可先接受標準工時委員會提出的‘合約工時’建議，因為這等於打開了大門，為標準工時立法行出第一步”。 \n 我想請“嫻姐”解釋一下，她剛才說反對“合約工時”，但鄭耀棠卻表示支持。他們的言論有時令我們覺得很混亂，我不知道他們甚麼時候“賣豬仔”，甚麼時候不是“賣豬仔”。這事很難處理，希望她稍後有時間回應一下。我希望大家支持我的修正案，反對“合約工時”，並要求盡快立法。 \n 多謝主席。",
      "sequence": 719,
      "bookmark": "SP_MB_LCY_00762"
    },
    {
      "title": "葉建源議員",
      "content": "主席，剛才李卓人議員說到無償加班，我相信教師是這方面的佼佼者。這是非常淒涼的一件事。標準工時委員會於去年曾就僱員工時問題進行專題統計調查和公眾諮詢，被訪僱員均認為需要立法規管工時，因為勞資雙方地位不對等，只有立法才能保障僱員權益。僱員團體普遍建議標準工時每周44小時，超時工作補償為基本工資率的1.5倍，僱員也應該有權選擇是否接受超時工作。委員會上月公布，原則上同意以立法方式規管僱員工時，當中包括規定一般僱主及僱員必須以書面僱傭合約訂明工時安排。這也是剛才李卓人議員所談到的。 \n 這情況是一般僱員的問題，現在我們看看教師的情況。教師的情況相比一般“打工仔”可能更淒慘。我代表教育界，我相信教師是工時最長的工種之一，多年來不同機構所做的調查都印證了教師工時過長、壓力巨大的事實。有一項研究是關於教師的耗竭(burnout)現象，我猜梁耀忠議員作為教學多年的老師，一定能體會這種情況。我不知任職教師多年的梁議員和他的同事有否見到以下情況：身體疲乏、精神緊張、肌肉緊張酸痛、沮喪、抑鬱、失眠、頭痛等。其實，還有很多精神科醫生告訴我，他們越來越多的顧客來自教育界。教師出現情緒病的個案不斷增加，輕生事件亦時有所聞。這種情況絕非偶然。 \n 香港教育學院的《中小學教師工作量調查報告》顯示，教師的每周工時比全港中位數的44小時高出36%，即每周約60小時。教師周一至周五上課日每天工作約10小時，周末、周日也要開會、備課、處理行政工作、批改課業、接見家長、訓導、輔導、帶領學生課外活動、比賽及補課等，保守估計也要10小時，每周合共60小時。這只不過是教師的一般情況，有更多教師，尤其是語文教師、長全日制幼稚園教師和年青教師的長工時情況更為嚴重。 \n 剛有新的合約小學老師向我訴苦，他每天早上7時15分必須回到學校，先上功課輔導班，然後再上正式課堂，每天5節至6節，中午必須留在教室內看管學生吃飯，自己只能快速吃完午餐。下午3時學生放學，但他要繼續看管留校學生、批改課業，還要開很多會。很多時候，放學第一件事就是開會，開到六、七時，然後還要聯絡家長，到晚上七、八時才能離開學校。這些老師從早上7時多至晚上7時多，工作12個小時。在我開始教書時情況並非如此。我記得我開始教書的第一年，5時便有校工來鎖門，但現在校工不會鎖門，因為知道老師還要不斷工作。所有教師拖着疲乏的身體，帶着一、兩袋功課或測驗考試卷回家繼續批改，周六、日也繼續工作，過着與家人、朋友絕緣的非人生活。 \n 主席，工時長的情況並非個別或偶然，原因之一是教改。自教改以來，每一環節的工作分量、難度都不斷提升。教學上經歷了很多學制和課程改革，每一次改革都要用大量精力，以學生為本的範式轉移，對教學的要求大大增加。我們不是說這些轉變不好，但這些轉變全部都帶來龐大的工作量。社會環境複雜，校園危機加深，融合教育推行，增加了學生輔導和訓導的需要。此外，來自教育當局及學校管理層的監控要求、家長和社會的問責風氣，令行政工作大量增加。最近，政府還要求學校舉辦遊學團。新政策層出不窮，要求學校執行，但人手編制遠遠追不上工作需要，導致教師疲於奔命，工時越來越不受控制。 \n 以前，我們覺得教師這份工作不俗，因為教師假期多，包括暑假、聖誕節假、復活節假等，拉上補下，教師還有“賺”。但實情是這樣嗎？主席，按現時規定，的確有90日學校假期，但這實際上只是學生假期，不是教師假期。現在教師補課的情況已非常普遍，加上剛才提到的遊學團，進一步縮短了學校假期。大部分教師的暑假在8月中才開始，然後8月中後期便結束，開會時間是在8月20多號。所以，很多教師現在只能跟大家一樣去短程旅行。如果扣除星期天和公眾假期，教師享\n有的實際假期大約只有36天，但無償的超時工作時間則多不勝數，幾乎每天都要加班。 \n 主席，教師當然要有愛心，要肯付出，但教師也是人，有自己的生活、家庭，也應該受到標準工時政策的保障，絕對不能因技術上的原因而放棄保障教師。世界大部分先進社會對教師工時都有明確規範，充分考慮教師承受能力與教育原則，但香港卻付諸闕如，往往只是以資源作為主要考量。很多新政策的推行都是以不增加人手為前提，這種做法難以維持高質量的教育工作。現時，我們的教師表現仍然十分出色，令我們的制度在各種困難中仍然表現良好，但情況是可能改變的。 \n 現在的教師一人分飾不同角色，既是教師，又要做輔導、行政工作、帶遊學團、招標等，全部工作都在他們身上，怎能做得好？長遠而言，若情況持續，受影響的將會是教育的質素。所以，我建議從3方面規管教師工時。第一，每周標準工時44小時應該同樣適用於一般教師，訂立標準工時不會阻止教師做好他們的工作。第二，要規範課時。世界大部分地區都規範了學校教師授課的節數或時數，以維持合理工作量和教學質素，我們也應該訂定相關標準，令學校有所依循。第三，訂立非教學工作比例。行政事務、導遊等非教學工作並非教師的主要工作，我們應該令教師集中精力在核心業務，即教學工作上，非專業的行政工作不應由教師長期擔任，須由文職和行政支援人員負責。“拆牆鬆綁”不能淪為口號，我們必須要從工時着手，才能令教師做好工作，造益學生。",
      "sequence": 720,
      "bookmark": "SP_MB_IKY_00763"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，香港作為自由經濟體，當然容許不同行業按照本行業實際情況決定不同工時。與此同時，部分“打工仔”的確面對工時長、無統一的標準工時問題，因此要求立法規管標準工時的呼聲不斷。事實上，世界上有不少國家和地區都在條件成熟的情況下實施標準工時，包括歐洲、南韓和日本等，而超時的薪酬一般是正常薪酬的1.25倍至1.5倍不等。 \n 立法規管標準工時有不少好處，可以讓僱員在作息與工作時間上得到適當的安排，超時工作有合理的加班津貼，所以一定會得到大多數市民的支持。可是，我們為何就立法規管標準工時問題一直研而未決？很多議員，尤其勞工界的議員，一直質疑政府不得力或商界有阻\n力，其實香港有自己的實際情況，要在利弊之間取得平衡，當中有不少問題需要大家深入探討。 \n 首先，標準工時會令勞動成本大幅上升，降低社會經濟活力和競爭力。香港與已實施標準工時的國家不同，背景、條件、時機仍有不少差異，更要謹慎。目前香港失業率長期維持在3.3%左右，接近全民就業，不少工種都出現人力短缺，有不少行業靠靈活調配以解決人手不足的問題，尤其是服務業。在不輸入外勞的情況下，如果政府倉卒立法實施標準工時，企業只有通過增聘人手解決人手不足問題。大家都在搶人，只會令供應已經十分緊絀的勞工市場更為緊張，招聘更難，企業的服務水平及香港的對外競爭力必然大為削弱。 \n 香港中小企業佔98%，聘用員工接近118萬人。工資約佔總經營成本的35%，如大幅增加勞工成本，無疑對他們來説是重大的負擔。所以，在推動標準工時的同時，我們要充分考慮企業，尤其是中小企業的承受能力，其競爭力是否會因此而削弱，間接造就大集團壟斷的局面。 \n 第二，標準工時會導致物價上升，誘發通脹。實施標準工時後，企業要通過增聘人手及提升加班津貼才能維持原有的經營規模，成本將大幅上升，各行業的經營者惟有加價來解決開支增加的問題，隨之而來當然會引發通脹。有工作的市民尚有可能因通脹而增加收入，以維持基本生活，但沒有收入及退休人士，生活肯定會大受影響。香港人口老化，沒有工作收入的長者將會越來越多，如果要他們長期承受通脹大幅飆升、日常開支不斷增加的壓力，生活質素難免下降，社會貧富縣殊的情況將進一步加劇。 \n 第三，標準工時令部分工齡長的僱員面臨壓力。實施標準工時後，有企業為減輕成本，會考慮減少工齡長、工資相對較高的僱員的加班時數，甚至解僱舊員工而改聘新或兼職員工。在日本、韓國、澳洲及英國，實施標準工時後，僱主為減低人事費用開支，將部分工種改聘兼職的情況明顯上升，其中日本兼職員工的比例從1993年的11.9%，增至2010年的16.6%。 \n 第四，標準工時靈活度不足，旅遊業難以推行。大家都知道，旅遊業的服務範圍較廣，工作時間較一般服務業更具彈性。例如領隊或導遊帶團出遊時，尤其是領隊帶團到海外旅遊時，要24小時隨時提供服務，要時刻準備處理突發事件。即使半夜也要隨時候命處理旅客不\n同的要求，領隊不可能說“這是我的休息時間”而置之不理。旅行社的後勤職員也需要24小時候命，若有旅行團在途中發生意外，或有旅客在行程中發生問題致電求助，例如未能登上飛機、更改機票、調整行程等，由於時差問題，負責的職員隨時甚至半夜都有可能接到求助的信息，要即時提供協助。同樣，旅遊巴司機在接待旅客過程中，隨時會因為出現不可預見的意外而無法按時下班，包括塞車或旅行團因事延誤，司機超時工作可說是不能避免。 \n 可能有人說上述工種情況特殊，可以豁免，但在2009年，在終審法院就公立醫院醫生追討超時工作補償的案件作出的裁定中，終審法院認為，即使在院外候召期間，醫生沒有被召回醫院工作，亦不能視為已享受了休息日或法定假日，醫管局必須給予補假或補薪，不能因為沒有實際工作只給予象徵式賠償。同樣原則，若標準工時立法，旅行社員工在工作時間之外隨時候召，即使沒有具體的工作安排，是不是都要計入工時之內？我相信在座各位不敢馬上作出否定。若此原則適用，旅行社根本無可能承擔如此沉重的超時津貼。在現時旅行社的利潤低於10%的情況下，很多旅行社將會因此而倒閉。所以，倉卒實施標準工時，對旅遊業而言可以說是災難。 \n 主席，天下沒有免費午餐，凡事都有利有弊，當勞工界在積極推動標準工時的時候，政府亦要多聽商界的意見。剛才我只是從旅遊行業角度看問題，我估計與旅遊業類似的其他行業，同樣會面對相同的難以解決的問題。當然，我完全明白社會在進步，僱員的薪酬、福利等要逐步提升，但標準工時涉及面甚為廣泛，各行各業的工作性質大不相同，無必要以“一刀切”的方式為所有行業、工種設限。其實，一些國家已實施標準工時多年，有不少成功與失敗的經驗值得借鑒，政府應根據香港的失業率、各行業的承受力及香港的競爭力來評估我們是否有條件推行標準工時，沒有必要明知弊端重重，還要硬推。所以，我在修正案中提出，政府在立法制訂標準工時的時候，要充分諮詢各行各業的意見，避免因倉卒立法而對社會及經濟造成負面影響。 \n 主席，我謹此陳辭。",
      "sequence": 721,
      "bookmark": "SP_MB_YSW_00764"
    },
    {
      "title": "蔣麗芸議員",
      "content": "根據政府統計處今年3月發表的報告，“打工仔”每周工時中位數是44小時，從事飲食、物業管理、保安和清潔服務的工人的工時更超過50小時。報告亦指出，全港有6萬多名“打工仔”每周工作時數是72小時，遠遠超過國際勞工組織建議的每周40小時的理想工時。  \n 剛才很多議員表示，工時長確實為“打工仔”帶來很多負面影響，例如，他們會患上都市病、高血壓、糖尿、抑鬱症等。很多時候，在下班時段乘搭港鐵的人真的很疲憊，完全笑不出來。一個人太疲倦的話，抵抗力自然降低，很容易會生病或因不同原因而患病，到年紀大時，這些毛病亦會陸續出現。 \n 長工時亦會影響我們近期經常討論的家庭友善和親子關係。我上次去天水圍，聽到有些家長說交通很不方便，每天要花個多小時上班，又要花個多小時回家，來回車程差不多3小時。試問他們怎會有時間照顧子女或帶子女到公園玩耍？所以，工時長確實影響家庭和親子關係。 \n 香港是一個服務型城市，服務態度十分重要，但從業員有時疲倦到不想笑。不久前進行的一項調查顯示，香港在微笑、招呼和售貨員評分方面的排名均低於全球的平均得分，而微笑這一項更是倒數第四名。主席，很多香港人真的笑不出來。 \n 無可否認，工時長和工作壓力大往往影響員工的工作態度。民建聯因而認同政府應盡快推動社會就規管工時進行深入討論。我們明白，標準工時制度比較複雜，絕對不可低估。香港的工作環境特殊，工種多又多樣化，每個行業都有不同之處。對於標準工時和加班補償，僱員有很多不同意見。有些員工說標準工時應是每周44小時，有些則說48小時，有些人更說，有加班費的話，50小時也沒有問題。 \n 有些政黨建議僱傭雙方自訂合約，由老闆和員工商定加班補償。有些政黨則表示，“打工仔”的加班補償，不應按1：1而應按1：1.5的比例計算，甚至是時薪兩倍。 \n 種種說法引起很多人和一些團體提出疑問。制訂標準工時是要讓“打工仔”有更多時間改善親子關係和家庭友善，為甚麼現在建議有加班補償便可？我不清楚兩大工會的具體想法，希望代表工會的議員有機會發言時說清楚他們的想法。他們一方面說有加班補償便可，但另一方面他們又說工人會沒有時間與家人一起吃飯。為甚麼限定一星期的工作時數為44小時？我們可以從不同角度來看標準工時問題，這個問題非常複雜，也有很大的爭議性。  \n 此外，就地產經紀及記者......會議廳外有很多記者朋友，或導遊等工作，是否應制訂標準工時？有些工會說一定要制訂標準工時，但老闆說很難制訂標準工時，因為他們的工作時間非常有彈性。有學者亦建議勞資雙方訂立所謂“不遵守條款”。何謂“不遵守條款”？這項安排讓僱員自願加班並領取加班費。 \n 另一派學者說，假如簽訂“不遵守條款”，法例便會完全失去規管工時的作用，標準工時不再存在。因此，在現階段，就標準工時立法還有很多問題尚未解決。既然工會之間未達成共識，僱主有很多意見，員工又有不同看法，不知道要商討到甚麼時候才有結果。  \n 政府最近發表一份調查報告，在接受訪問的10 275名就業人士當中，61.1%(即超過一半)就業人士的合約竟然沒有訂明超時工作的補償方法。換言之，合約沒有訂明僱員的工作時間及有沒有金錢或假期補償。他們不斷工作，但僱主要求他們幫忙，工作至晚上8時至9時。僱主這樣做絕對有問題。這些員工甚麼時候才可以得到保障？ \n 這份調查亦就標準工時或工時政策方向，研究就業人士的意向。有93.7%受訪者支持在僱傭合約內訂明工作時數，以及超時工作安排及補償方法。至於立法制訂標準工時，現時67.1%的工人的僱傭合約並不包括這種保障。所以，最急需處理的事情是盡快為這些工人提供保障。 \n 主席，基於以上種種問題，民建聯提出修正案，希望標準工時委員會繼續就規管工時推動社會進行深入討論，以便就立法規管標準工時或其他規定工時的方案，盡快取得共識。我們認為應以勞僱雙方最大利益為依歸。 \n 主席，對於陳婉嫻議員的原議案，葉建源議員、姚思榮議員及梁家騮議員的修正案，民建聯會投棄權票。至於李卓人議員的修正案，由於我們覺得修正案內容只是責罵人但卻毫無建設性，我們會投反對票。 \n 我謹此陳辭。",
      "sequence": 722,
      "bookmark": "SP_MB_CLW_00765"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，陳婉嫻議員剛才說，我們已討論標準工時10多年，但我不明白為何仍有那麼多爭議，仍要再深入討論。很奇怪，很多議\n員好像對標準工時不太了解，他們在議會那麼長時間，為何仍不明白何謂標準工時？我想告訴陳婉嫻議員，我不反對每周的工時是44小時，這只是一個策略，因為一個更闊的議題較容易得到較多人支持。究竟多少個小時才正確？答案一定是44小時。 \n 我想討論的事宜包括，第一，法定“合約工時”，即在合約內指明工作多少個小時及補償方法。如指明沒有補償，是否也算是補償方法？還是要指明必須補償，而且不低於基本工資率，這才是“合約工時”？如沒有指定必須補償，情況會怎麼樣？ \n 過去10多年，我就工時進行訴訟，並為此搜集了一些資料。我發現外國普通法已有先例，即使合約訂明工作時間多長，如僱主要求僱員加班，在合理的情況下僱員不能拒絕，否則可被解僱。這是普通法的規定。 \n 根據另一宗案例，如合約沒有訂明加班有超時補償便沒有補償。有些人建議，只在合約訂明工時，但不訂明必須作出超時補償。其實這樣做的意義不大。即使合約訂明僱員必須應僱主要求加班，但不一定有補償，這與沒有訂明有補償的分別不大。 \n 如有建議認為應先推行“合約工時”，最關鍵的是超時工作一定要有補償，不但要指明怎樣作出補償  因為僱主可以指明零補償  更要指明必須有不低於基本工資率的補償。這樣，我認為“合約工時”可以“袋住先”，因為最低限度超時工作一定有補償。 \n 我經常說，最關鍵的是超時工作要有補償，那麼爭拗標準工時有沒有意義？我覺得意義沒有那麼重大。為甚麼？如僱主慣常要求僱員每周工作48小時，如突然立法制訂標準工時為44小時，僱主便要就額外的4小時作出超時補償，可能按時薪1.5倍計算。長遠而言，該名僱主或市場會有何反應？市場力量始終最大，如該行業或該僱主負擔得起，僱員便會有多一點收入。不過，如該僱主或市場負擔不起，而僱主想繼續營運下去的話，便要計算能夠負擔多少工資和開支，減去基本工資率後的錢便用來支付僱員額外工作4小時，按時薪1.5倍計算的超時補償。 \n 既然市場力量最大，我便無須斟酌是否必須制訂標準工時為每周44小時。即使制訂標準工時為每周40小時，如僱主負擔不起營運費用，他便要重新計算一下。很多行業認為，這便會導致很多中小企倒\n閉和營運成本大增，但我認為市場力量最大，如公司真的會倒閉，僱員自然會接受調低基本工資率。如公司不會倒閉，即市場承受得起，那又何妨令僱員受惠。無論標準工時制訂為每周40小時、44小時或48小時，甚至沒有在合約中標明工時，最關鍵的是必須訂明超時工作一定要有不低於基本工資率的補償。陳婉嫻議員提出的議案也沒有訂明工資率，她其實可以提及這點。 \n 我想用尚餘的發言時間，談談近來討論標準工時經常使用的“一刀切”這個詞語。何謂“一刀切”？可能每個人所說的“一刀切”都不同，但這個詞語有負面意思，似乎表示不用理會太多，應一視同仁，完全沒有彈性。大家使用這個負面詞語，因為我們認為沒有理由“一刀切”。我認為不應再用“一刀切”來形容標準工時應怎樣安排，例如，我們可以用“彈性安排”這用語。 \n 全世界大部分推行標準工時或最高工時法規的國家的相關條例一定包括彈性安排。例如，“拉上補下”的安排。在計算標準工時時，不會規定每星期一定要工作44小時，超時一定要補錢。大部分地方都有“拉上補下”的安排，把標準工時訂為1個月、3個月或4個月內的平均工作時數。 \n “嫻姐”認為這沒有問題，對嗎？這種彈性安排能夠解決很多行業工作時間不穩定的問題。例如，記者今天工作時間長一些，明天的工作時間便可以短一些。如這個星期工作時間長一些，下星期便可多休假一、兩天。關鍵是，僱主如給予員工補假，便要聘請足夠人手，這樣他便沒有意欲或誘因要求員工無償超時工作。換言之，僱主一定會在必要時才作出加班安排。 \n 另一項彈性安排是所謂“opt-out”，僱員可因應自身情況，選擇就超時工作與僱主訂立協議。其實，香港的休息日也有類似安排；休息日是指“七天一休”，雙方協議僱員在休息日可照常上班，但沒有規定工資率。如要僱員無償加班，僱員最終可訴諸法庭。法官如認為僱員非自願加班，便會裁定僱主須作出賠償。 \n 姚思榮議員剛才表示，從事旅遊業的領隊，帶團時要長時間候命，他亦提到我就休息日進行的訴訟。我希望姚思榮議員明白，休息日是法例規定讓僱員休息的日子，如僱員不在工作地方候命，便不被\n視為工作，也不被視為休息。法庭之前已作出裁決，如不是在工作地點候命，便不被視為工作。姚思榮議員可以安心。 \n 最後，只餘數十秒的發言時間，有朋友說這個議題非常複雜。其實，一件事情複雜與否，我相信視乎人的智慧而定。或許像我一樣的低智慧者認為事情很簡單(計時器響起)......主席，我謹此陳辭。",
      "sequence": 723,
      "bookmark": "SP_MB_LKL_00766"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時正恢復。 \n立法會遂於晚上8時零1分暫停會議。 Suspended accordingly at 8.01 pm.",
      "sequence": 724,
      "bookmark": "SP_LC_PSD_00768"
    }
  ],
  "date": "2015-6-3",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150603-confirm-ec.pdf"
}