{
  "membersPresent": [
    "主席曾鈺成議員, 大紫荊勳賢, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.M., G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P."
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長陸恭蕙女士, J.P. MS CHRISTINE LOH KUNG-WAI, J.P. SECRETARY FOR THE ENVIRONMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士, B.B.S. MRS JUSTINA LAM CHENG BO-LING, B.B.S., DEPUTY SECRETARY GENERAL",
    "副秘書長(候任)梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL (DESIGNATE)",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。石禮謙議員會就“政府帳目委員會第六十四號報告書”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, on behalf of the Public Accounts Committee (the Committee), I have the honour to table our Report No. 64 today.   \n Of the eight chapters covered by the Director of Audit\u0027s Report No. 64, the Committee has decided to hold hearings on three chapters that contained more serious allegations of irregularities or shortcomings.   \n I will now report the conclusions and recommendations on these three chapters considered in our Report No. 64. \n First, I would like to speak on the Buildings Department\u0027s actions on unauthorized building works (UBWs).  The Committee expresses grave concern \nand finds it unacceptable that the Buildings Department, as the responsible department for enforcing policies against UBWs, has failed to tackle the UBWs problem in an effective and efficient manner.  Numerous irregularities and shortcomings are identified in the Audit Report, such as the increasing number of reports on UBWs but the decreasing number of UBWs removed in recent years; and the long time taken to follow up on outstanding UBWs and removal orders. These irregular cases include rooftop structures on 33 staircase buildings which pose serious fire risks.   \n The Committee also expresses serious concern and disappointment that the Development Bureau, as the responsible Policy Bureau for formulating enforcement policy against UBWs, has not allocated sufficient resources to the Buildings Department to tackle the problem.  The challenges and workload faced by the Department have further intensified when the Administration changed its policy in April 2011, to consider all UBWs erected on rooftops and podiums, and in yards and lanes of buildings as actionable UBWs, even though these UBWs might not pose a serious hazard or environmental nuisance.   \n The Committee urges the Development Bureau to provide sufficient resources to the Buildings Department to tackle the UBWs problem.  Otherwise, the Bureau should consider reviewing its existing policies and set practicable targets for the Department.  The Buildings Department is also urged to implement expeditiously the Audit recommendations and other improvement measures as set out in the Committee\u0027s Report. \n The second subject, President, I will briefly report is the Committee\u0027s concern about the operation of the Government Flying Service (GFS).  The Committee appreciates the contributions of the GFS to the Hong Kong community in carrying out a multitude of services.  These include operating search and rescue operations, fighting fire, supporting law-enforcement agencies, conducting aerial surveys and carrying passengers as authorized by the Secretary for Security.  This multi-faceted nature of its work is unique worldwide.  To further understand the operation of the GFS, the Committee paid a visit to its headquarters on 23 May 2015.   \n The Committee expresses concern that the GFS was overstretching its manpower resources to cope with the ever-increasing demand for flying services. The situation was further exacerbated by manpower shortage and talent drain in grades such as pilot and air crewman officer.   \n To ensure that the GFS would have the required resources to meet the demand for flying services, the Committee urges the Security Bureau to review the GFS\u0027s positioning as compared to other disciplined services departments in terms of organization, manpower and remuneration structures, deployment of resources and mode of operation.  The Committee considers that the GFS should conduct a review on its service scope and prioritize its services in view of resource constraints.  Consideration must be given to outsourcing services that are less critical in nature. \n President, the last subject I will report is the Committee\u0027s deliberations on matters relating to the public cooked food markets managed by the Food and Environmental Hygiene Department.  The Committee expresses serious concern and finds it unacceptable about the lax attitude of the Food and Health Bureau and the Food and Environmental Hygiene Department in handling the high vacancy rates of cooked food hawker bazaars.  The Administration is urged to consider implementing measures to expedite the consolidation of cooked food hawker bazaars with high vacancy rates, such as launching an enhanced exgratia payment scheme to encourage cooked food hawker licensees to surrender their licences voluntarily. \n The Committee also urges the Administration to expedite the implementation of necessary fire safety measures and the study on upgrading the electricity supply for public cooked food markets. \n The Committee notes that the Food and Environmental Hygiene Department has identified three public cooked food market sites that could be released for redevelopment.  The Committee strongly urges the Secretary for Food and Health to seize this opportunity to expedite the formulation of a consolidated policy towards cooked food markets, public market and hawkers. By adopting a development perspective, the Bureau could bring about business synergies among these different types of vendors. \n The Committee expresses grave concern that a series of issues relating to public markets which were identified in the Report No. 51 of the Committee published in February 2009 are still outstanding.  These issues include rental disparity in the same market, the lack of a suitable rental adjustment mechanism, and the handling of operating expenses not recovered from tenants, such as rates and air-conditioning costs. \n Lastly, I wish to record my appreciation of the contributions made by members of the Committee.  Our gratitude also goes to the witnesses who attended the hearings held by the Committee.  I would also like to express our gratitude to the Director of Audit and his colleagues for their unfailing support, and last but not least, our hardworking Legislative Secretariat. \n Thank you, President.",
      "sequence": 4,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "主席",
      "content": "張宇人議員會就“財務委員會審核2015至2016年度開支預算的報告”向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "張宇人議員",
      "content": "主席，在2015年2月25目的立法會會議席上，主席閣下根據《議事規則》第71(11)條的規定，將2015-2016年度開支預算交由財務委員會審核。我現謹代表財務委員會提交有關審核開支預算的報告。 \n 財務委員會在本年3月27日至4月2日期間合共舉行了20個環節的特別會議，研究政府當局於2015-2016年度提出的開支預算。財務委員會審核開支預算的目的，是確保所要求的撥款，不會超過執行核准政策所需的款項。 \n 委員在特別會議舉行之前，就開支預算的內容向政府提交了共7 093條書面問題，較去年增加6.5%。當中以關於福利及婦女事務、教育及民政的問題較多。政府在特別會議前亦按照承諾，就合共3 300條問題提供答覆，至於其餘合乎規程的問題和158條補充問題的答覆，以及對委員在特別會議上口頭提問的回應，則在2015年4月22日舉行的第三次預算案會議前提交。委員的問題及政府當局的答覆已上載立法會網站。 \n 在特別會議上，委員就各政策範疇的開支項目提出質詢，並就預算案內各項與發展經濟及與民生息息相關的措施提出關注和意見。特別會議的過程及討論結果，已載列於報告內，我不在此重複。 \n 繼《2015年撥款條例草案》於5月28日的立法會會議獲通過後，財務委員會於6月下旬開始陸續審批當局就預算案內各項措施提出的撥款建議。 \n 主席，財務委員會經過一連5天共用了30小時的特別會議完成審議開支預算的工作，過程大致暢順。就此，我衷心感謝各委員的積極參與，並向財經事務及庫務局人員及立法會秘書處致意，感謝他們不遺餘力提供的支援。 \n 謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_TC_00016"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員會就“議事規則委員會2014年10月至2015年6月的工作進度報告”向本會發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我以議事規則委員會主席的身份，向本會提交議事規則委員會本年度會期的工作進度報告。我在此主要扼述委員會數項工作的重點，有關詳情已載於工作進度報告內。 \n 首先，委員會在本年度會期繼續研究有關就法案提出修正案，以及在全體委員會會議發言的《議事規則》，以處理“拉布”的情況。委員會去年6月曾就處理“拉布”的3項建議諮詢全體議員。該3項建議包括編配法案在全體委員會審議階段的辯論時間，以及處理大量擬議修正案的兩個程序。鑒於部分議員的意見，委員會同意在終審法院就立法會主席決定終止《2012年立法會(修訂)條例草案》委員會審議階段辯論的司法覆核案件提出的上訴頒布裁決後，再討論此事宜。 \n 終審法院在2014年9月頒布書面裁決，認為立法會主席根據《基本法》第72(1)條及《議事規則》第92條，有權設定限制和終結辯論。在終審法院頒布裁決後，委員會再討論處理“拉布”的事宜。雖然委員普遍認為有需要訂立程序處理“拉布”，但由於上述所提的3個建議均未獲得大多數委員接受，委員會現階段不會進一步跟進該等建議。委員會察悉，在訂立新的相關程序之前，立法會主席仍可行使《基本法》和《議事規則》所賦予的權力，以限制和終結辯論。 \n 就議員為“拉布”而在立法會會議上要求點算法定人數有關的事宜，委員會在本會期內繼續討論多項建議。在討論的過程中，委員亦有參考英國御用大律師向立法會主席提供的意見，就在法律、行事方式及程序上，如何處理為“拉布”而在立法會會議上要求點算法定人數，以及減低立法會因沒有足夠法定人數出席會議而要休會待續的可能性。 \n 委員察悉部分建議，包括將會議法定人數為不少於全體議員的二分之一的規定，限為只適用於立法會會議某些特定時刻，例如在開始會議及記名投票時，以及限制議員在立法會會議上提出點算法定人數要求的權利，並不可行。因為上述的建議可能違反《基本法》第75條有關法定人數的規定，或超越立法會主席的權力範圍。至於其他建議，例如在未能取得足夠法定人數出席會議的情況下，容許立法會主席暫停有關會議而非宣布休會待續，以及延長傳召鐘的時間等，有委員質疑有關成效。委員提出的不同意見已轉交立法會主席考慮。 \n 委員會亦檢討就行政長官施政報告進行致謝議案的安排，其中包括議案的措辭及付諸表決的安排、按政策範疇將辯論劃分為不同環節，以及議員的發言時限。委員會察悉現時的安排已沿用多年，能夠讓議員就施政報告表達意見及立場。委員會同意無需就致謝議案的措辭、表決及辯論環節的安排作出修改。至於議員的發言時限，委員會同意進一步研究是否需要縮短有關時限，由現時30分鐘調減至25分鐘，以配合立法會會議最近作出的修改，讓議案辯論的首兩天會議可安排在晚上8時暫停，而第三天可在晚上10時左右結束。 \n 有關立法會轄下委員會的程序方面，委員會已完成對下述事宜的硏究： \n(一) 在委員會延長會議期間就議案提出修正案； \n(二) 委員會主席的金錢利益；及 \n(三) 對團體／組織提交意見書及／或登記在委員會會議上作口頭申述的處理方法。 \n 委員會亦曾討論議員個人利益監察委員會就修改《議事規則》第83A條，有關披露金錢利益的事宜的建議。討論的詳情已載於工作進度報告內。 \n 最後，我想藉此機會感謝立法會主席及各位議員對委員會的工作給予的支持及寶貴意見。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_TYC_00019"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題，我要求點算法定人數。",
      "sequence": 9,
      "bookmark": "SP_MB_CCC_00020"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 11,
      "bookmark": "EV_BELL_00022"
    },
    {
      "title": "主席",
      "content": "麥美娟議員會就“房屋事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我謹以房屋事務委員會(“事務委員會”)主席的身份，提交事務委員會2014-2015年度的工作報告，並簡單講述事務委員會幾項重點工作。 \n 公共房屋的供應量繼續是事務委員會極為關注的議題。政府在新長遠房屋策略下，將未來10年公屋的供應目標定為20萬個單位，委員關注這個供應目標難以滿足公屋輪候冊上超過26萬名申請人的龐大需求。委員亦擔心，若未能物色足夠土地，以及在建造業人手短缺和建築成本不斷上漲的情況下，當局將難以達到公屋的供應目標。委員促請香港房屋委員會(“房委會”)加快重建高樓齡屋邨，以增加公屋的供應量。 \n 就資助出售單位方面，委員支持當局進一步豐富資助自置居所的形式。部分委員要求當局探討各種可行方法，促進資助出售單位的流轉，以及活化約30萬個未補地價的單位，以增加市場上出租單位的供應。 \n 自2012年擴展居者有其屋(“居屋”)計劃第二市場至白表買家的臨時計劃推出後，居屋單位的價格顯著上升。而且，在獲批配額的5 000名申請人中，接近一半沒有繼續進行相關程序。委員對此極表關注，並指出該計劃令居屋單位的需求上升，但單位供應量卻沒有相應增\n加，以致未能滿足需求。事務委員會通過一項議案，促請房委會擱置該計劃。 \n 房委會於2014年預售首批新建居屋單位。委員關注到，大部分申請人為白表買家，可能顯示物業價格飆升，已令綠表買家再沒有能力購買居屋單位，於是要求房委會檢討居屋定價機制。部分委員亦促請當局推出措施，例如重推“首次置業貸款計劃”及“夾心階層住屋計劃”，以協助既不符合資格申請公屋單位，又未能負擔購買居屋單位的階層。 \n 對於行政長官在2015年施政報告中建議的“綠表置居先導計劃”，由房委會在興建中的公屋選擇合適單位，以先導計劃形式及低於居屋價格售予綠表申請人，部分委員表示支持，但其他委員關注計劃會減少可供編配的公屋單位數目，延長平均輪候時間。有委員亦質疑，隨着居屋第二市場的單位價格飆升，綠表人士未必能負擔購買“綠表置居先導計劃”的單位。 \n 委員普遍關注到，自實施額外印花稅及買家印花稅後，即使物業成交量和投機活動均有減少，物業價格卻繼續攀升。部分委員促請當局引入額外措施，使物業價格回落至市民可負擔的水平。 \n 鑒於一手住宅物業的銷售仍存在多種不良營商手法，部分委員要求當局考慮消費者委員會的相關建議，檢討《一手住宅物業銷售條例》，同時向公眾提供更多資料，例如將投訴個案的詳情公開，以提醒準買家。 \n 主席，最後我藉此機會感謝事務委員會各委員和秘書處各位同事在過去1年的支持。謝謝。",
      "sequence": 13,
      "bookmark": "SP_MB_AM_00025"
    },
    {
      "title": "主席",
      "content": "黃國健議員會就“人力事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我謹以人力事務委員會(“事務委員會”)主席的身份，就事務委員會在本立法年度的工作，向立法會提交報告。由於事\n務委員會的工作已詳細載述在報告內，我只會向本會重點闡述事務委員會的數項主要工作。 \n 事務委員會十分關注對僱員權益的保障，特別是議價能力較低的僱員。當局曾向事務委員會匯報，在法定最低工資制度下，為殘疾僱員提供的特別安排，即生產力評估的推行進度。委員知悉，超過八成殘疾僱員及其僱主，滿意評估結果。法定最低工資亦沒有對殘疾人士的就業造成負面影響。事務委員會要求當局繼續密切監察這個安排的成效。 \n 除了本地僱員外，委員亦關注對外籍家庭傭工(“外傭”)的保障。委員得悉，部分外傭須透過職業介紹所償還欠債，因而即使僱傭權益受損亦只好啞忍，不敢投訴。委員促請當局加強規管本地職業介紹所，以保障僱主及外傭的利益。當局表示，正草擬相關的實務守則，並會於本年下半年，諮詢相關持份者及事務委員會。 \n 主席，事務委員會高度重視各行業的職業安全。委員特別關注到，建造業是各行各業中出現工業意外致命個案及意外比率最高的行業。鑒於多項大型基建工程相繼展開，委員深切關注到，建造業工人會否因為要趕工而疏忽工作時的安全。委員促請當局採取足夠措施及進行宣傳教育，以保障工人的職業安全。 \n 委員亦得悉，標準工時委員會已成立專責小組，尋求切合本港需要的工時政策方案，並預計於2016年第一季，向政府提交報告。大部分委員不滿意當局的工作進度及時間表，要求當局盡早完成有關的立法程序。事務委員會亦成立了一個小組委員會，跟進標準工時立法的議題。該小組委員會目前正列於輪候名單上，等待展開工作。 \n 此外，事務委員會與財經事務委員會同意，在兩個事務委員會之下，委任一個聯合小組委員會，負責研究與強制性公積金計劃下對沖安排的相關事宜。該聯合小組委員會目前亦正列於輪候名單上，等待展開工作。 \n 主席，我想借此機會多謝事務委員會各位委員，以及立法會秘書處在過去1年，對我們工作的配合和支持。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_WKK_00028"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員會就“發展事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我以發展事務委員會(“事務委員會”)主席的身份，向本會提交事務委員會在2014-2015年度的工作報告。以下我會簡述事務委員會的數項重點工作。 \n 在本年度，政府當局曾就推行各項增加土地供應的短、中、長期措施，向事務委員會作匯報。 \n 在短、中期措施方面，事務委員會強調，當局在規劃“綠化地帶”作房屋發展用途的時候，必須注意有關措施對附近居民在交通及環境方面的影響，同時要在發展房屋及提供社區設施之間取得平衡。對於當局已經對新選定的公私營房屋用地適度上調發展密度，委員認為有關措施應該伸延至“政府、機構或社區”用地，即當局在規劃社區設施時，應適當地爭取提高有關用地的發展地積比率，為社區提供更多福利、醫療等方面的設施。 \n 在增加土地供應的長期措施方面，事務委員會曾經深入討論“東涌新市鎮擴展計劃”之下的建議發展大綱草圖。委員尤其關注，將來東涌新市鎮擴展區的對外交通設施能否配合人口增長。當局表示會與港鐵公司保持密切溝通，確保將來有足夠的列車服務。另一方面，委員促請當局引入措施，在區內增加多元化的就業機會。 \n 事務委員會十分關注本港食水供應的穩定性，對於當局計劃就“將軍澳海水化淡廠”的第一階段工程進行設計及土地勘測，委員表示贊同。不過，委員亦對海水化淡廠將來生產食水的單位成本偏高表示關注。當局解釋，海水化淡的成本，與原海水的質素、製成品(即食水)的質素、電費開支等有關，而本港將會採納較高的食水質素標準。此外，隨着海水化淡技術的快速發展，當局相信，有關成本有很大機會下降。 \n 事務委員會一直重視建造業人力資源發展，希望建造業有足夠的人手和技術，配合本港基建和房屋發展的需要。政府當局建議，在本\n財政年度撥款1億元予建造業議會，推行一項先導計劃，以培訓半熟練技術工人成為熟練技術工人，名額合共1 000個。事務委員會對此表示支持，並且建議當局必須就培訓的內容和方式，深入諮詢業界各持份者，以及協助工人在完成培訓之後獲得合適的工作。 \n 事務委員會早前通過一項議案，促請政府當局展開重建公務員建屋合作社樓宇的計劃，以增加市區土地供應。政府當局在今年5月向事務委員會報告有關工作的進展，建議聯同香港房屋協會(“房協”)推行先導計劃，將公務員建屋合作社樓宇重建成為資助出售房屋。房協建議，有關合作社須齊集百分之百的業主參與，方可提出申請參與計劃。委員普遍認為“百分之百”這個門檻太高，可能會令先導計劃未能達到協助有關樓宇獲得重建的目的。政府當局和房協表示，會詳細考慮委員的意見。 \n 有關事務委員會在其他方面的工作詳情已載於報告中，我在此不詳細敘述。 \n 最後，我想藉此機會感謝事務委員會各委員，以及秘書處各同事在過去1年的支持。主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_TT_00031"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員會就“政制事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，本人謹以政制事務委員會(“事務委員會”)主席的身份，向本會重點匯報事務委員會在本立法年度的商議工作。 \n 事務委員會一直密切監察政制發展的工作。政府當局在本年1月7日發表《行政長官普選辦法諮詢文件》，事務委員會隨即舉行了3次會議，與“政改諮詢專責小組”討論有關普選行政長官的重點議題，以及聽取公眾的意見。其後，政府當局在4月22日發表《行政長官普選辦法公眾諮詢報告及方案》。政府當局已於6月17日的立法會會議上，就修改香港特別行政區行政長官產生辦法動議議案。最終議案未能獲得通過。 \n 事務委員會曾多次討論2015年區議會選舉的有關事宜。政府當局建議，就區議會的第五屆任期及其後任期的選舉，調高候選人的資助額及選舉開支限額。委員普遍支持當局的建議。政府當局亦向事務委員會簡介，選舉管理委員會為2015年區議會選舉建議的主要選舉安排；並且就選舉管理委員會發出的《區議會選舉活動建議指引》，徵詢委員意見。部分委員促請政府當局制訂有效措施，以規管票站調查，確保選舉公平進行。此外，委員亦要求選舉事務處，盡力協助行動不便的選民投票。 \n 在本立法年度，政府當局就舉行2016年立法會選舉的相關法例所需的擬議技術性修訂諮詢事務委員會。有關的技術性修訂主要關乎更新某些功能界別的選民基礎、功能界別名稱及點票程序。當局已將這些建議納入《2015年選舉法例(雜項修訂)條例草案》。 \n 選民登記工作一向是事務委員會重點關注的議題之一。部分委員要求政府當局加強對選民的隨機抽樣查核，以提升選民登記冊內資料的準確性。然而，部分其他委員關注到，查核措施會否過於嚴苛，以致部分選民，尤其是長者，喪失投票權。因應委員的意見，選舉事務處曾檢討各項查核措施並且優化策略。選舉事務處表示，在非選舉年通常只會作適度抽樣查核，但在選舉年便會適度地把查核規模擴大。選舉事務處亦會透過與房屋署、香港房屋協會，以及民政事務總署核對資料，覆核選民的登記住址。在2015年的選民登記周期，相關查核措施涵蓋大約160萬名選民的登記資料。選舉事務處已根據查核結果及相關選舉法例，將大約8萬名選民納入查訊程序。 \n 有關反歧視工作方面，事務委員會曾邀請平等機會委員會(“平機會”)主席周一嶽醫生，簡介平機會進行歧視條例檢討的工作進度。委員察悉，平機會的目標是在本年年底之前，向政府提交檢討結果及建議。在推動社會消除性傾向及性別認同歧視方面，事務委員會聽取了當局簡介消除歧視性小眾諮詢小組的工作進度。委員察悉，當局已委聘顧問就性小眾受歧視的經歷進行研究。諮詢小組會根據研究結果，進一步討論消除性小眾歧視的建議策略及措施。政府當局表示，會與不同的持份者積極研究如何跟進有關建議。 \n 主席，本人謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_TYC_00034"
    },
    {
      "title": "主席",
      "content": "林健鋒議員會就“經濟發展事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我謹以經濟發展事務委員會(“事務委員會”)主席的身份，提交本年度的工作報告，並簡述報告內的幾項主要工作。 \n 在2014-2015年度，事務委員會繼續密切監察三跑道(“三跑”)系統的最新發展、電力市場未來發展、旅遊、競爭政策的實施、消費者權益，以及港口、物流及海事服務等事宜。 \n 今年3月，政府當局及機場管理局向事務委員會簡介三跑系統的發展計劃。支持三跑的議員認為，落實計劃可解決雙跑系統快將飽和的問題，亦同時能為本港帶來龐大的經濟利益。反對的委員質疑，三跑的容量會否受珠江三角洲的空域使用限制，未能達致預期每小時102班次的最高容量。此外，有委員擔心，雖然機場管理局將自行融資，承擔1,415億元的造價，但工程計劃的風險所導致的額外開支，最終會由政府及市民大眾承擔。議員已同意在內務委員會轄下成立小組委員會，盡快跟進三跑系統工程的相關事宜。 \n 事務委員會亦聽取了政府當局就香港電力市場的未來發展進行公眾諮詢的簡介，並舉行了公聽會。事務委員會促請政府當局，致力為香港電力市場長遠引入競爭作準備，包括發展小型分布式發電；並在與兩家電力公司商討2018年後的規管合約時，將准許回報率下調至5%或以下。燃料組合方面，有委員認為，當局應在借鑒外國在操作核電廠及處理核廢料的成功經驗後，考慮從內地輸入更多核電，以作供電之用。此外，委員察悉，團體促請政府當局訂立機制以推廣可再生能源，包括推行電網接駁、上網電價及淨計量電費等措施。 \n 在旅遊方面，委員察悉，雖然去年暫不擴展自由行及“一簽多行”，訪港內地旅客仍高達4 724萬人次。就北區水貨客走私活動激增滋擾居民生活，社會上有強烈聲音，要求遏止水貨活動，部分人士更針對水貨客進行示威活動。委員對“一簽多行”的安排意見不一。中央政府在4月中亦開始實施“一周一行”的安排，以期打擊1周來港多次的內地水貨客的水貨活動。 \n 事務委員會在審議根據《競爭條例》訂立3條附屬法例的建議時察悉，不受《競爭條例》規管的法定團體應遵守競爭原則，並糾正任何反競爭的行為；而證券及期貨事務監察委員會則會與競爭事務委員\n會(“競委會”)加強溝通，監察其轄下機構是否符合《證券及期貨條例》中有關競爭的規定；競委會亦會就業務實體如何評估營業額作出指引。競委會向事務委員會簡介指引擬稿時，曾就第一及第二行為守則，如控制轉售價格安排、集體豁免命令及濫用市場權勢等議題交換意見。競委會表示，《競爭條例》可望於今年12月1日起全面實施。 \n 在保障消費權益方面，委員對本地車用燃油出現“加快減慢”及“加多減少”的跡象表示深切關注。委員亦觀察到，儘管不同油站的地價不同，柴油牌價卻一樣。委員察悉，消費者委員會推出了“柴油計算機”手機應用程式，以適時向車主提供相關資料。委員亦得悉，競委會已就本地車用燃油市場進行初步研究。 \n 委員普遍欣賞當局就實施經修訂的《商品說明條例》及打擊不良營商手法所進行的工作。海關就接獲的10 379宗投訴中，成功檢控了122宗個案。當局表示，由於執法機關一直積極處理相關查詢及投訴，因此在教育公眾時會引用更多本地個案，說明違規情況。 \n 政府當局向事務委員會簡介《香港港口發展策略2030研究》時，委員普遍認同應善用碼頭周邊土地，以應付增長。此外，大部分委員支持發展高增值物流服務，但關注到有需要協助傳統服務提供者轉型，以維持其生計，並配合行業未來發展的人手需要。 \n 就《2012年10月1日南丫島附近撞船事故調查委員會報告》，政府當局表示，調查委員會已指出海事處內部存在若干弊端，並成立了督導委員會，監察海事處進行全面制度檢討和改革。委員曾就海事業界人手短缺、提高海上交通第三者風險保險保額、兒童救生衣等問題，與政府當局交換意見。 \n 主席，事務委員會的其他工作已在書面報告中詳細交代。我要藉此機會多謝事務委員會委員及秘書處職員的支持。 \n 主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_LKF_00037"
    },
    {
      "title": "主席",
      "content": "張宇人議員會就“食物安全及環境衞生事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我謹以食物安全及環境衞生事務委員會(“事務委員會”)主席的身份，匯報事務委員會在本立法年度的工作。由於事務委員會的工作已在報告中詳述，我只會重點介紹事務委員會數項主要工作。 \n 政府當局建議制訂規管架構，以加強規管供36個月以下嬰幼兒食用的配方產品和預先包裝食物的營養及健康聲稱，而委員普遍認為政府當局應確保擬議的規管架構與國際標準一致。亦有意見認為，當局應參考向香港供應有關產品的國家的相關規例。就擬議規管架構的實施時間，有部分委員認為當局應基於公眾健康的考慮，盡快實施擬議的規管架構；但亦有其他部分委員認為，應給予業界充裕時間就新規定作好準備。政府當局表示，在研究規管架構時，當局已顧及食品法典委員會訂定的原則和指引，以及其他司法管轄區的做法。政府當局亦保證，在任何相關規管措施生效前，會給予業界一段合理的寬限期。 \n 事務委員會跟進了多項與食物安全有關的事宜，其中包括就台灣“劣質豬油”事件進行的調查和跟進工作。大部分委員認為，政府當局應盡快落實措施，以確保食用油的安全，並對違反相關法例人士加重刑罰，以收更大的阻嚇作用。政府當局表示，當局會考慮透過立法，規定食用油不可以採用“經使用煮食油”，或並非擬供人食用的“劣質油”作為生產原料，而所有食用油都必須符合建議的法定標準。此外，事務委員會亦曾討論有關《食物安全條例》的實施情況。委員關注到，現時葵涌貨櫃碼頭並未設有食物檢驗站，對從海路進口的食物進行檢查。政府當局表示，正考慮設立有關設施的可行性，以加強食物監測工作。 \n 事務委員會一直關注禽流感的防控工作。對於政府當局在打鼓嶺設立本地活家禽檢查站的建議安排，委員與業界同樣關注到，相對於本地活雞每天的批售量，每天經由打鼓嶺檢查站供應至零售點的本地活雞數目上限過低，促請當局改善檢查站的設施。亦有委員促請政府當局物色兩個不同的選址，分別存放進口活禽與本地活禽，以便長遠地減低禽流感的風險。政府當局表示，由於香港缺乏土地供應，加上當區居民可能反對在其鄰近社區興建有關設施，有關建議並不可行。 \n 事務委員會曾討論政府當局的新農業政策諮詢文件，並聽取了團體的意見。委員認為政府當局所建議設立的農業園，面積只有70至80\n公頃，根本不能應付需求。對於政府當局建議與農業園租戶訂立5年的租約期，委員認為當局應延長租約期，以鼓勵租戶作長期的投資。亦有意見認為，政府當局應考慮在新農業政策下，為本地農產品制訂自給率目標。政府當局解釋，在香港這個小城市，農業園較小規模的耕種活動，會更適合作為推動農業的第一步。政府當局強調，在敲定有關農業園的建議前，會適當考慮在公眾諮詢期間收集到的意見。 \n 事務委員會一直關注公營骨灰龕位供應嚴重不足的情況，並促請政府當局大幅增加骨灰龕位的供應。有委員關注到食物環境衞生署現行配售公營骨灰龕位的安排，建議當局設立輪候機制，或以先到先得方式配售公營骨灰龕位，以縮短公營骨灰龕位的輪候時間。有委員認為，政府當局應該加強推廣“綠色殯葬”(包括紀念花園或海上撒灰)，並且研究措施使“綠色殯葬”成為處理先人骨灰的主流模式。 \n 最後，我藉此機會多謝委員支持事務委員會的工作。 \n 主席，我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_TC_00040"
    },
    {
      "title": "主席",
      "content": "李國麟議員會就“衞生事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我謹以衞生事務委員會(“事務委員會”)主席的身份，匯報事務委員會在本立法年度的工作。由於事務委員會的工作已詳細載述在報告中，我只會重點介紹事務委員會的數項主要工作。 \n 事務委員會曾討論當局建議改革私營醫療機構規管制度的諮詢文件，並聽取了團體的意見。委員普遍歡迎當局為私營醫院、進行高風險醫療程序的日間醫療機構，以及在法團組織管理下提供醫療服務的機構，引入全面的規管架構。有意見認為，當局應訂明“醫療機構”的法律定義，以及清晰界定哪些醫療程序會被視為高風險，應在醫院或日間醫療中心施行。此外，所有私營醫療機構應制訂有系統的投訴處理機制，以提高對病人安全及消費者權益的保障。 \n\n 美容服務的規管和發展，特別是正在研究中的醫療儀器規管架構，繼續是事務委員會討論的焦點之一。雖然委員及美容界的團體已一致強烈要求當局成立規管美容業督導委員會，協助美容業制訂一套專業規管和培訓制度，但食物及衞生局、商務及經濟發展局、教育局及保安局並未齊心協力推動有關工作，委員對此深表遺憾。事務委員會與工商事務委員會已決定就此事宜去信政務司司長，要求跟進。 \n 事務委員會一直密切跟進當局就預防及控制中東呼吸綜合症及伊波拉病毒所推行的措施。委員認為，衞生風險應納入為當局評估是否有需要發出外遊警示的一項考慮因素。食物及衞生局表示，基於公共衞生的考慮，保安局或會按該局的建議，在外遊警示制度下，勸諭公眾避免不必要的外遊或停止所有有關的外遊活動。至於預防及控制季節性流感方面，有意見認為，較長遠而言，當局應促進本地疫苗行業的發展，以應付本地的需要。 \n 委員亦十分關注，即將推行的大腸癌篩檢先導計劃會令那些初步測試結果呈陽性、但經濟能力有限的參加者，因未能負擔在私營界別接受大腸鏡檢查的分擔費用，只能向輪候時間較長的公營醫療界別求診，因而延誤治療。此外，委員亦建議，當局應降低參加先導計劃的最低年齡門檻，並應致力鼓勵那些健康警覺性較低的合資格人士參與計劃。 \n 事務委員會曾討論當局提供貸款，以發展名為香港中文大學醫院的非牟利私家教學醫院的建議。因應委員的關注，當局及香港中文大學保證，香港中文大學醫院的發展不會影響中大醫學院所聘用的全職臨床教授可私人執業的節數，以及威爾斯親王醫院對現有病人提供的公營醫療服務。 \n 主席，事務委員會亦跟進了多項與醫院管理局有關的事宜，其中包括香港兒童醫院的服務模式、公營專科門診診所推行的跨聯網轉介安排、擴展普通科門診公私營協作計劃、公營醫院的保安管理、醫療用品的安全使用，以及病理學報告的質素管理等。在當局提交予事務委員會考慮的各項立法建議中，委員特別關注到，有關把健康忠告圖象的面積，由現時佔煙草產品封包及零售盛器最大的兩個表面的50%提高至85%的建議，是否已在保障公眾健康和營商環境之間取得適度的平衡。 \n 主席，最後，我藉此機會，多謝委員支持事務委員會的工作。主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_JL_00043"
    },
    {
      "title": "主席",
      "content": "田北辰議員會就“交通事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我謹以交通事務委員會主席的身份，提交本年度的工作報告，並簡述數項重點工作。 \n 在2014-2015年度，交通事務委員會繼續密切監察與交通事宜有關的政府政策，以及公眾關注的事項；同時透過轄下的鐵路事宜小組委員會，密切跟進新鐵路項目的規劃和推行，以及現有鐵路的運作。 \n 在2015年5月底，香港鐵路有限公司(“港鐵公司”)公布按票價調整機制，2015年整體港鐵公司票價向上調整幅度為4.3%。事務委員會部分委員不滿港鐵公司雖然有超過116億元的豐厚利潤，卻仍然決定在2015年增加票價。有委員促請政府當局提前進行下一次票價調整機制的檢討，事務委員會又呼籲港鐵公司提供更多票價優惠，例如將“早晨折扣優惠”試驗計劃擴展至黃昏繁忙時段，藉此把2015年票價調整所得的額外收入全數回饋乘客。 \n 在鐵路的發展方面，政府當局於2014年10月向鐵路事宜小組委員會簡介《鐵路發展策略2014》。小組委員會察悉，當局是在回應運輸需求，並配合新發展區及其他新發展項目的發展需要的前提下，制訂《鐵路發展策略2014》。該策略文件建議，在直至2031年的規劃期內完成7個鐵路項目，包括北環線及古洞站、屯門南延線、東九龍線、東涌西延線、西鐵洪水橋站、南港島線(西段)，以及北港島線。小組委員會普遍表示支持該7個項目，並提出應關注的事項。 \n 鐵路事宜小組委員會在年內繼續跟進正在興建的數個鐵路項目的推行情況，並曾要求政府當局及港鐵公司解釋延誤的原因，以及可能引起的成本上升。此外，小組委員會亦關注鐵路的安全運作、維修保養和採購，並要求港鐵公司改善設施和品質控制，以提升服務表現。 \n 事務委員會一直有關注本港道路交通擠塞的問題。政府當局曾於2014年3月邀請交通諮詢委員會進行一項有關香港道路交通擠塞的研究。該會提交的研究報告提出了12項短、中及長期措施供政府當局考慮。政府當局於2015年5月向委員簡介當局就該12項建議所作的回應。 \n 雖然政府當局表示會採取多管齊下的策略解決道路交通擠塞，而徵稅只是其中一項解決問題的措施。但是，委員會認為，單靠增加收費並不足以遏止私家車數目的增長，而且往住只能得到短暫成效。委員會亦關注到泊車位不足的問題，並籲請政府當局檢討有關泊車位的政策，以及從速增加泊車位的供應。 \n 部分委員支持推行電子道路收費計劃及泊車轉乘計劃，以紓緩交通擠塞。委員認為，提高私家車的首次登記稅，對那些只是間中才使用私家車的車主並不公平。相反，在繁忙時段的繁忙地區推行電子道路收費以解決交通擠塞問題，可能是較公平的做法。 \n 事務委員會察悉，政府當局在1999年完成的第三次整體運輸研究，就整體運輸布局確立的一些大方向，至今在政策方面依然適用，並於2014年11月底向事務委員會簡介《公共交通策略研究》的工作計劃。部分委員雖然歡迎政府當局展開《公共交通策略研究》，但認為該項研究的涵蓋範圍有其局限，例如未有包括跨境交通需要及有關私家車的政策等。他們建議政府當局應盡快展開第四次整體運輸研究。 \n 主席，事務委員會的其他工作已在書面報告中詳細交代。我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_MT_00046"
    },
    {
      "title": "主席",
      "content": "林大輝議員會就“教育事務委員會2014-2015年度報告”向本會發言。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我謹以教育事務委員會主席的身份，匯報事務委員會在2014-2015年度立法會會期的工作。事務委員會的工作已經詳細載述在書面報告中，因此，以下我只會陳述數項要點。 \n 在高等教育方面，事務委員會就自資專上教育委員會發表的顧問研究報告，聽取了40多個團體的意見。委員察悉，雖然團體普遍支持擬議的《管治及質素保證良好規範守則》，但不少自資院校對於當局要求他們披露適度詳細的財務資料，表示極大保留或不同意。政府當局和自資專上教育委員會告知委員，會充分考慮各方所提出的意見才作決定。 \n 事務委員會積極跟進職業教育在本港的推行情況。委員認為有必要將職業教育推廣為具吸引力的中學畢業生升學選擇之一。當局表示，除了在高中階段透過應用學習課程及其他學習經歷提供與就業及職業有關的教育外，亦加強為中學生提供生涯規劃教育，讓學生了解自己的職業及升學志向。當局於去年6月成立推廣職業教育專責小組，致力加強公眾對職業教育的認知與認受。事務委員會將繼續跟進其工作。 \n 就新高中課程下的通識教育科作為核心科目的推行情況，委員深切關注該科課程所涵蓋的廣泛範圍，以及在教與學上如何處理一些具爭議性的政治議題等。當局強調通識科的兼容及跨學科性質，並表示會信賴教師及學校按專業精神進行教學活動。事務委員會會繼續跟進該科課程及評估的中期檢討。 \n 至於中國歷史教育，委員察悉，當局建議把初中中國歷史科課程的古代史及近代史比例調整至各佔一半。他們促請當局在推出該方案前應充分諮詢各持份者，以確保學校已準備就緒。此外，部分委員亦就應用學習課程的修讀學生人數下降、修讀的特殊學校學生人數相對偏低，以及所提供的課程能否滿足相關行業的需要等，與當局交換意見。 \n 就中小學推行以普通話教授中國語文科(“普教中”)的最新發展及目標方向，委員表達了不同的意見。亦有委員關注一項以先導形式協助中小學推行普教中的支援計劃的成本效益。當局察悉相關意見，並表示會研究該支援計劃所得的經驗，才決定未來路向。 \n 當局曾就促進香港與內地姊妹學校交流試辦計劃諮詢事務委員會。部分委員支持提供專項撥款，讓學校能夠有系統地計劃目標明確的姊妹學校活動。亦有委員認為，如要擴闊學生的視野，為姊妹學校活動提供的支援不應只限於內地學校。事務委員會並不反對當局向財務委員會提交相關財務建議。 \n 事務委員會非常關注特殊學校的校舍及設施的標準，並曾與當局討論有關特殊學校重建及重置的政策事宜。事務委員會亦通過議案，促請教育局採取多項措施，包括從速重建老化的特殊學校，並以“社會責任支援模式”作為設計特殊學校校舍及設施的基礎。 \n 事務委員會非常重視維持一支穩定優秀的教師團隊。有委員指出，政府當局只傾向發放非經常性現金津貼，以供學校開設有時限的\n教席。這種做法不利於教師專業的穩定性和前景。另一方面，委員支持政府將公營小學的學位教師職位比例，由現時的50%逐步提升至65%，但部分委員認為，為改善教育質素，小學學位教師職位的比例有需要進一步提升至85%，與公營中學看齊。委員察悉教育局的長遠目標是將中小學教師職位全面提升為學位職位。 \n 截至6月底，事務委員會共舉行了11次會議。轄下的“研究落實免費幼稚園教育小組委員會”亦繼續進行工作。主席，我要藉此機會感謝委員及團體對事務委員會工作的積極參與。 \n 主席，我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_LTF_00049"
    },
    {
      "title": "主席",
      "content": "質詢。今次會議除6項口頭質詢外，我根據《議事規則》第24(4)條，准許葛珮帆議員及黃碧雲議員各自提出一項急切質詢。 \n 由於兩項急切質詢是關乎在大型活動中使用彩色顏料或粉塵的事宜，為方便議員作出跟進，我會先請兩位議員提出他們的急切質詢，並由官員分別就該兩項質詢作答。然後我會請葛珮帆議員、黃碧雲議員及其他議員分別提出補充質詢。我會適當調節時間，讓議員提出補充質詢。 \n 第一項急切質詢。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，上月27日，台灣新北市八仙水上樂園發生彩色粉塵爆炸及大火，導致近500人傷亡。鑒於公眾十分關注兩項將於本月及本年12月在港舉行，並會使用彩色顏料或粉塵的大型活動是否安全，政府可告知本會： \n\n(一) 有否即時檢討當局規管在活動中使用彩色顏料或粉塵的制度，包括審批申請的程序，以及禁止使用對皮膚及呼吸系統有害或易燃的物料；若有檢討，結果為何；若否，會否立即進行檢討；及 \n(二) 有否即時檢討本港醫院能否應付數以百計市民遭燒傷的情況；若檢討結果為難以應付，會否立即制訂應變措施？ \n (代理主席梁君彥議員代為主持會議)",
      "sequence": 31,
      "bookmark": "SP_MB_EQ_00053"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，政府關注台灣新北市發生粉塵爆燃的事故，特別是這類活動的安全問題及同類事故會否在香港出現。就此，食物及衞生局會協同各相關政策局及部門，包括保安局、民政事務局、消防處、屋宇署、機電工程署、香港警務處、食物環境衞生署(“食環署”)、衞生署、政府化驗所及醫院管理局(“醫管局”)等，防止同類事故在香港發生。 \n 一般而言，粉塵爆燃涉及的主要因素包括可燃性粉塵、點火源、氧氣、粉塵擴散程度及空間密閉程度。風險也可能涉及多於一次的爆燃。相關部門對於使用粉末的活動會小心處理，向申請人索取有關資料，並會尋求專業意見及細心分析，以保障公眾安全。 \n 現時有兩項擬使用噴灑顏料或粉末的活動正根據《公眾娛樂場所條例》(第172章)(“《條例》”)申領臨時公眾娛樂場所牌照。該兩項活動原擬分別在2015年7月及12月舉行。據亞洲國際博覽館昨天的公布，在與主辦單位磋商後，原擬在7月舉行的活動會延期，而在12月舉行的活動會取消。然而，直至今天較早時，食環署並未正式接獲主辦單位取消申請的通知。 \n 根據《條例》，任何人士如欲經營或使用公眾娛樂場所，必須向發牌當局申領牌照。民政事務局局長為發牌當局，他授權食環署署長執行有關發牌程序。《條例》訂立的主要目的，是要保障公眾人士在公眾聚集的娛樂場所中的安全和秩序，包括消防安全、樓宇安全、機電設備、通風設備、人流管理及衞生等。因此，所有公眾娛樂場所必須符合食環署及相關部門(例如消防處、屋宇署、機電工程署及香港警務處等)所訂的要求。 \n 就質詢的兩個部分，我現在答覆如下： \n(一) 據了解，最近台灣事故所涉及的粉末的主要成分為粟米粉，再配上顏色染料而成。 \n 食環署在收到公眾娛樂場所牌照申請時，會先了解活動的性質。如有關活動受《條例》規管，食環署會處理有關申請，並視乎申請活動的種類及場地等徵詢相關政府部門的意見，包括消防處、屋宇署、機電工程署、環境保護署、運輸署、路政署、香港警務處及地政總署等，以確保申請符合包括圖則規限、消防安全、樓宇安全、機電、人流管理及衞生等各方面的準則。有關的政府部門亦會就其各自管理的工作範疇作出回應。 \n 消防處會按照現時的公眾娛樂場所發牌機制，在收到食環署的轉介後審視牌照申請人提交的資料，並會派員視察有關處所或場地和了解活動性質、表演模式、道具及物料等，以作出消防安全風險評估及制訂合適的消防安全規定，要求申請人遵辦。當確定有關處所或場地符合所有消防規定後，消防處便會向申請人簽發消防證書，並通知食環署。 \n 若申請人建議在舉辦活動時使用彩色顏料或粉末，消防處會按情況需要，要求申請人就這些顏料或粉末提交進一步資料，例如詳列物料成分、物理和化學數據(例如毒性和燃爆性能等)等資料的“物料安全數據表”。若消防處在評估消防安全風險後，確認有關活動的表演模式、道具或物料不適合在處所或場地使用，消防處會禁止申請人採用有關表演模式或使用某種道具或物料，否則消防處會反對有關牌照申請。 \n 此外，屋宇署會就樓宇安全(例如逃生途徑及結構安全，包括舞台和燈光及音響設備的支撐架等)，而機電工程署則會就機電設備(例如電力裝置及雷射激光設備等)，向食環署提供意見。 \n 至於對人體健康的影響，衞生署會應發牌當局的邀請，要求主辦單位提供相關活動所使用的彩色顏料或粉末的資料(包括其成分、毒理風險評估報告等)，以及用途、受眾和\n場所等資料，再就其可能對人體健康所造成的影響提供意見。 \n 政府化驗所亦會為消防處及衞生署提供支援，測試並評估物料是否易燃或有否潛在的健康風險。政府化驗所的測試程序符合國際標準ISO 17025的規定。 \n 食環署在收到有關部門的意見後，會按相關部門所作的風險評估處理申請。若有關部門不反對申請，食環署會向申請人發出有關的“發牌條件通知書”，待申請人辦妥所有發牌條件及經實地視察確認後，才會簽發牌照，並施加合適的持牌條件。 \n(二) 醫管局會配合特區政府採用的三級應變機制，因應不同事故、意外和災害的性質、影響範圍、傷亡人數和醫療救治的需要等因素，啟動適當的應變機制，利用可運用的資源提供最大力度的救援，例如按情況靈活調配醫護人手、病床及相關醫療資源，提供適切的處理及治療。 \n 當大型災難例如火災發生時，醫管局會配合政府的行動和政策，視乎情況考慮是否需要啟動第三級緊急應變措施，醫管局的中央指揮委員會在行政總裁的指示下會採取行動。相關的公立醫院除了會為傷者提供院內醫療救治服務外，還會因應情況派出醫療控制主任到災難現場協調傷者分流，派出緊急醫療隊在現場參與緊急醫療救治，並為傷者及其家人提供社會及心理服務。 \n 醫管局總部亦會啟動重大事故控制中心(“中心”)，由中心聯絡主任及當值主任運作。中心作為醫管局的溝通樞紐，對外會與消防處、民政事務處、保安局和香港警務處等政府部門保持密切溝通，以了解現場救援情況及是否需要啟動跨部門援助站等；對內則會協調17間急症室和15間深切治療部，在有需要時派出現場醫療控制主任和緊急醫療隊，在現場及院內為傷者提供醫療救治。 \n 在醫療服務方面，醫管局的17間急症室已建立網絡，在派遣現場醫療控制主任和緊急醫療隊時互相支援，為傷者提供醫療救治服務。中心當值主任會與消防處通訊中心和接\n收病人的醫院保持密切溝通，對傷者進行分流。各急症醫院之間設有燒傷服務網絡，根據內部指引，醫院可在傷者情況穩定並適宜轉送時，因應其燒傷情況轉送至相關燒傷設施或燒傷部接受適切的處理及治療。 \n 然而，對醫管局服務的日常需求亦相當殷切。如醫管局需要啟動上述第三級緊急應變措施，其他非緊急的醫療服務難免會受到影響。",
      "sequence": 32,
      "bookmark": "SP_PO_SFH_00054"
    },
    {
      "title": "代理主席",
      "content": "第二項急切質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_DPSD_00055"
    },
    {
      "title": "黃碧雲議員",
      "content": "上月底，台灣新北市一個“彩色派對”舉行期間發生粉塵爆炸及大火，造成近500人傷亡。另一方面，兩項分別名為Life in Color及The Color Run並會使用顏料或粉塵的大型活動將於本月底及本年12月在港舉行。有市民對參加該兩項活動是否安全表示憂慮。就此，政府可告知本會，會否立即要求該兩項活動的主辦單位取消在活動中使用粉塵或其他可燃顏料，否則拒絕簽發或撤銷有關的臨時公眾娛樂場所牌照，以保障公眾安全；若否，原因為何？",
      "sequence": 34,
      "bookmark": "SP_MB_HW_00057"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，在剛才回答葛珮帆議員的質詢時，我已交代了一些背景和相關部門如何處理公眾娛樂場所牌照的工作，在此不再複述。 \n 然而，就7月25日擬於亞洲國際博覽館(“亞博館”)舉辦活動的申請，相關政府部門已要求申請人就有關活動提供進一步資料，以便就活動的公眾安全作出評估。由於審閱有關資料需時，食物環境衞生署(“食環署”)要求申請人最遲於7月13日提交相關資料，以便能有足夠時間作出評估及處理有關申請。 \n 然而，根據亞博館昨天的公布，在與主辦單位磋商後，有關計劃於7月25日舉辦的活動會延期，至於12月舉辦的活動則會取消。可是，\n正如我剛才所提及，我們直至今天較早時仍未接獲正式取消申請的通知。因此，食環署會與申請人聯繫，以確定有關消息，從而決定需否繼續處理有關的申請。 \n 無論如何，就將來處理類似的公眾娛樂場所牌照申請而言，申請人必須辦妥所有發牌條件，以及經實地視察確認符合各部門(例如消防處、屋宇署等)關於消防安全、樓宇安全及衞生等規定的發牌條件後，食環署才會在相關部門均無反對的情況下簽發牌照。",
      "sequence": 35,
      "bookmark": "SP_PO_SFH_00058"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，在台灣發生的災難觸目驚心，很多市民均期望政府以最嚴謹的安全標準審批每項活動，並有很多市民認為應禁止使用對人體有害或易燃的物料，以避免災難發生。更多市民在今次事件看到台灣在短短時間內有近500人受到不同程度的燒傷，認為這是一個十分重大的醫療挑戰。然而，回看今天的香港，很多醫院已出現病床不足、醫護人手不足、病人須“排長龍”輪候“上房”的情況，他們因而十分擔心如香港發生類似大型災難，究竟是否有能力承擔？ \n 局長在其答覆中只提及應變機制，並未回答我就承擔能力提出的問題。代理主席，我知道過往香港亦曾進行大型事故災難演習，因此想問政府，這些演習和測試中的傷者人數大約是多少？政府有否就現時醫療系統的急症處理能力進行壓力測試？香港現時在應對大型災難方面的承載力為何？",
      "sequence": 36,
      "bookmark": "SP_MB_EQ_00059"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，正如我剛才在主體答覆中指出，任何大型災難均可能涉及不同的受傷人數，傷者的受傷程度可能各有不同，其嚴重性也可能有很大差異。就可能發生的爆燃或燒傷事件，每位傷者被燒傷的身體總面積以至其燒傷程度均可能各有不同，而燒傷的深度亦分為一、二及三級。所以，每次災難的嚴重情況均不盡相同。 \n 再者，傷者需要使用的醫療設施和救援服務也不盡相同，例如在燒傷的情況下，傷者除了因為身體皮膚被燒傷，可能需要進行很多敷料治療甚至是清創或植皮治療之外，若其呼吸系統吸入刺激、具毒性\n或高溫的氣體，亦會對呼吸系統造成不同程度的影響，因而需要接受不同程度或不同種類的醫療服務。 \n 但是，無論如何，緊急應變措施的用意是用以處理一些日常不會遇到的情況，並且會對系統的承擔構成重大問題的事故。因此，在發生這些事故時，我們的應變機制是要求醫管局和其他部門協作，並靈活使用轄下各種資源。就燒傷情況而言，政府醫管局體系內的不同醫院均有治療燒傷病人的必須設備，但當發生事故時仍須首先透過分流措施，將不同程度燒傷的病人分派到不同醫院接受治療。 \n 此外，我在主體答覆的最後部分亦有提及，如系統面臨極大的負荷，因發生一次意外而須接收大量傷者時，將無可避免會影響其他的恆常服務。",
      "sequence": 38,
      "bookmark": "SP_PO_SFH_00061"
    },
    {
      "title": "代理主席",
      "content": "葛議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 39,
      "bookmark": "SP_LC_DPSD_00062"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，局長依然沒有直接回答如香港面對相同事故，例如真的有500人被燒傷，以香港今天的醫療系統而言究竟能否承擔？",
      "sequence": 40,
      "bookmark": "SP_MB_EQ_00063"
    },
    {
      "title": "食物及衞生局局長",
      "content": "其實我已十分詳細地向葛議員解釋，無論是燒傷或其他創傷，均不能純粹以一個數字作出闡釋，而要視乎有關數目的傷員究竟受到了怎麼樣的傷害。以燒傷病人為例，我已詳細解釋除了須就皮膚燒傷作出何種治療之外，傷者亦有可能因吸入毒性或熾熱氣體而影響其呼吸系統，因而需要接受其他不同的醫療治療。所以，我們不能純粹以一個數字闡釋本港醫療體系的承擔能力。",
      "sequence": 41,
      "bookmark": "SP_PO_SFH_00064"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，高永文局長表示原擬於7月及12月舉行的兩項活動，一項會改期，另一項則會取消，但公眾最感關注的是，在台灣發生的悲劇會否在香港重演。如果再有人申請舉辦這類活動，局長會否批出牌照容許他們使用粉塵？ \n 此外，在局長回答葛珮帆議員的主體答覆中，亦有提到消防處審批舉辦這類活動的申請的情況。他表示消防處會要求申請人提供詳列\n物料成分、物理和化學數據的“物料安全數據表”，以供消防處評估可否使用那些物料。 \n 但是，相信大家和局長也應該知道，在現時有關簽發臨時公眾娛樂場所牌照的消防安全規定當中，只關注現場是否有易燃的飾物、家具、天花、間牆、牆面裝飾，以及布簾和窗簾等是否耐火物料、這些布簾會如何懸掛等事宜，但卻完全沒有提及粟米粉和粉塵。此外，消防安全規定亦訂明不可貯存......",
      "sequence": 42,
      "bookmark": "SP_MB_HW_00065"
    },
    {
      "title": "代理主席",
      "content": "黃議員，你提問補充質詢時只可提出1項而非一連串的問題。你已經提出了你的補充質詢，請坐下。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "黃碧雲議員",
      "content": "多謝代理主席，但我接着要問局長他究竟能否清晰地發出信息，表明會禁止使用粉塵及是否有需要修訂有關的消防安全規定，確保日後再有人申請在活動中使用粉塵時將不獲當局批准？",
      "sequence": 44,
      "bookmark": "SP_MB_HW_00067"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？保安局局長，請作答。",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "保安局局長",
      "content": "就黃議員的質詢，我相信最重要的是要視乎地點、時間、噴出的粉塵量、是否持續噴出及噴灑等各種情況，才可作出評估。但是，在台灣發生的這宗不幸事故中，據報所採用的物料是粟米粉，而相信大家均理解，粟米粉本身是一種經常使用的日常家居材料，在有適當包裝時是完全沒有問題的。 \n 莫說是粟米粉，即使是咖啡粉、奶粉，情況亦都一樣。所以，我們實際上要考慮的問題，是要視乎在公眾場所內舉行的活動中，預備噴灑出來的任何一種微細粉狀物料會產生一些甚麼危險；當時的場地環境是否不夠通風，以致場內空間充斥高濃度的粉塵；以及是否存在使用火種等的問題。所以，處理有關問題的關鍵包括了地點、時間、使用形式等。 \n 因此，消防處除了要求主辦單位提供將會使用的材料的資料，並對這些材料進行化學上的分析及研究之外，亦一定要考慮整體的各個\n關鍵環節，然後作出評估。如評估結果發現其表演方式或所用器具、材料等會產生危險，消防處當然不會同意發出牌照。",
      "sequence": 46,
      "bookmark": "SP_PO_SS_00069"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，這宗在台灣發生的意外導致數百人受傷，亦引起不同地方包括香港社會的高度關注。然而，意外就是意外，雖然香港是一片福地，但我相信沒有可能避免所有意外的發生。我認為香港除了必須防患未然，亦應該加強市民的危機處理意識，增強部門的應變能力。 \n 按照我的觀察，香港過去並沒有定期進行如何處理危機的演習，由政府發放以提醒市民一旦出現大型危機時應如何處理的信息亦不多，加上香港地小人多，很多場所包括多個主題樂園甚至公共交通場所均人流密集。我想問局長會否因應是次事故，進一步加強市民的危機處理意識，考慮在合適的時機或定期舉行演習，藉以提高市民的危機處理意識？",
      "sequence": 47,
      "bookmark": "SP_MB_SL_00070"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00071"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我想先談談醫療體系的情況。就我們轄下兩個醫療衞生部門，亦即醫管局及衞生署而言，情況其實並非如李議員所言，而是有進行各種恆常及非恆常的演習。就各個大型交通設施可能發生的災難或意外，又或諸如在公共衞生方面可能出現的大型傳染病等，我們其實均會不時舉辦不同的演習。所以，我認為這方面的措施其實是存在的。 \n 不過，若要求就某些特定事故進行演習，我們可加以研究，探討能否就不同類型事故考慮進行不同的演習，在這方面我們一定會考慮。至於公眾教育方面，例如提高市民的健康或安全意識，我們亦會加以考慮。事實上，衞生署有和18區的社會服務及健康安全城市委員會合作，促進社區內的公眾健康和安全教育。不知道保安局局長是否有需要作出補充？",
      "sequence": 49,
      "bookmark": "SP_PO_SFH_00072"
    },
    {
      "title": "保安局局長",
      "content": "且讓我作少許補充。保安局轄下數個紀律部隊和部門均有就各方面可能發生的大型災難事故進行恆常的演習，例如飛行事\n故、海上搜救聯合演習、鐵路系統事故、大型山火、攀山拯救，甚至是大亞灣應變計劃，我們均有進行演習。這些演習有些是定期進行，有些則是不定期進行，其主要目的是讓不同政府部門透過演習，在通訊及協調方面發揮最佳功效。 \n 其中一個例子是大家均記得的2012年南丫島海難事件。這當然是沒有人希望會發生的事件，但在事故發生後，政府各相關部門進行拯救的效率，包括現場拯救、運送傷者往醫院，以及醫院內的當值醫務人員盡力為傷者進行急救等，均發揮了一定的效率和功能。 \n 當然，我們在任何事情上均不會自滿，亦會進行恆常的檢討，檢視最近在社會上甚至世界其他地方發生的情況，是否有可能在香港重演，從而針對性地作出各種模擬演練，讓所有政府部門的人員均能隨時以最佳狀態，處理我們雖不願見但卻可能發生的大型事故。",
      "sequence": 50,
      "bookmark": "SP_PO_SS_00073"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，兩位局長剛才提到的是其政策局轄下專業隊伍的演習，但我所提補充質詢的重點是市民參與的危機意識演習......",
      "sequence": 51,
      "bookmark": "SP_MB_SL_00074"
    },
    {
      "title": "代理主席",
      "content": "李議員，你的補充質詢很清楚了。",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00075"
    },
    {
      "title": "李慧琼議員",
      "content": "......我想請局長澄清，過去有否進行有市民參與的增強市民危機處理意識的演習？",
      "sequence": 53,
      "bookmark": "SP_MB_SL_00076"
    },
    {
      "title": "代理主席",
      "content": "哪位局長補充？保安局局長，請補充。",
      "sequence": 54,
      "bookmark": "SP_LC_DPSD_00077"
    },
    {
      "title": "保安局局長",
      "content": "讓我舉一個例子：一般而言，我們會找一些  不知應否如此形容  可稱為“戲子”的普通市民扮演在事故中受傷的人士，以便政府人員可進行演習。就比較大型及需要請外間團體幫忙進行的演習，我記得有約在兩年前進行的大亞灣輻射事故應變演習，當時曾找來很多市民協助進行。",
      "sequence": 55,
      "bookmark": "SP_PO_SS_00078"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，局長在主體答覆中就原擬於7月25日在亞博館舉行的活動表示，政府部門要求主辦單位提供進一步資料，並指食環署由於審閱有關資料需時，故要求申請人在7月13日或之前提交資料。然後，局長指出亞博館昨天已公布活動將會延期，但卻至今仍未接獲取消申請的正式通知。 \n 我想問當局是何時要求申請人提交進一步資料？是否在台灣於上月27日發生該宗事故後，當局才如夢初醒，要求他們提供進一步資料，以及有甚麼要求提供的資料是初期並無要求申請人提供的呢？",
      "sequence": 56,
      "bookmark": "SP_MB_LWH_00079"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00080"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我們其實設有一個恆常機制，而正如我剛才在主體答覆中清楚指出，按照這個恆常機制，將由食環署根據所獲得的授權進行發牌。所以，申請人必須向食環署提出申請，而食環署在接獲申請後，會將有關申請通知相關部門，由相關部門各自就所屬範疇進行評估，並在有需要時向主辦單位索取資料。 \n 這實際上是一個很繁複、不斷往還的程序，並非只涉及一天時間，今天要求提供資料，明天便要提交，而是雙方需要在過程中作出溝通。我們首先會要求主辦單位提交資料，然後會在認為資料不全時再作跟進。 \n 這亦往往需要視乎主辦單位提出申請的時間，因為根據我們所訂的要求，主辦單位必須在42天前提出申請。今次要特別提醒主辦單位必須最遲在7月13日前提交所有資料的原因，是因為當局之前已曾向對方索取一些資料，但卻在限期前仍未接獲齊備的資料，於是惟有表明必須在有關日期前提交資料。 \n 即使主辦單位能如期提交資料，我們還需要再作評估，甚至可能要進行分析、檢驗，所以就主辦單位計劃在7月25日舉行的活動，如在7月13日前仍未能提供我們已要求提供的資料或樣本，並在限期過後才能提交，當局將未必能趕及完成有關的工作。正因為基於這種情況，我們才會特別指明一個提供資料的最後限期。",
      "sequence": 58,
      "bookmark": "SP_PO_SFH_00081"
    },
    {
      "title": "劉慧卿議員",
      "content": "局長沒有回答我的補充質詢，而我的補充質詢其實很簡單。局長向主辦單位索取進一步資料的原因，是否在於台灣於上月27日發生事故後，有些政府部門才如夢初醒，因而向主辦單位索取新的和進一步的資料？我問的是當局在何時向主辦單位索取這些資料。我當然知道雙方所作通訊必須來回往復，但局方是何時向主辦單位索取新的資料，以及有甚麼資料是之前未有要求提供的？",
      "sequence": 59,
      "bookmark": "SP_MB_LWH_00082"
    },
    {
      "title": "代理主席",
      "content": "劉議員，你已經指出了你的補充質詢未獲答覆的部分。",
      "sequence": 60,
      "bookmark": "SP_LC_DPSD_00083"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，這是因為局長沒有聽清楚我的提問。",
      "sequence": 61,
      "bookmark": "SP_MB_LWH_00084"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，讓我再補充一次，我的意思是局方已提出索取一些資料的要求，但截至某一日期之前，主辦單位仍未能清楚提供有關資料，所以我們有需要發出最後通知，提醒主辦單位若仍未能提供齊備的資料，我們將不能在擬議舉辦日期前處理該項申請。",
      "sequence": 62,
      "bookmark": "SP_PO_SFH_00085"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，自台灣發生涉及粉塵的悲劇後，亞洲國際博覽館停止進行兩場與粉塵有關的大型活動，此舉值得歡迎，而當局亦可鬆一口氣。但是，本港報章早前揭露，有些酒吧、娛樂場所利用酒精、化學品、壓縮器或電力等製造火燄、閃光或煙霧，藉以營造氣氛，吸引顧客，提高入場人數。在此情況下，香港難免有一天會在這些酒吧和娛樂場所中，發生類似台灣是次粉塵事故的悲劇或災難。 \n 因此，我的補充質詢是想問兩位分別負責發牌和巡查事宜的局長，就這些場所出現我剛才所述，並已在報章報道中揭露的情況，他們有否進行登記和巡查工作，藉以制止和取締這類可能會引起危險的活動？",
      "sequence": 63,
      "bookmark": "SP_MB_WKH_00086"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？保安局局長，請作答。",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00087"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，讓我先就王議員所提補充質詢作答，高局長稍後如認為有此需要，亦希望他可作補充。 \n 所有公共場所均有其發牌規定，場所內的所有裝修物料、所用器具均必須符合消防安全規格，甚至一如高局長剛才所表示，樓宇結構及場內任何構築物的所用物料均必須符合規格，才可獲發牌照。 \n 在發牌後，消防處亦會進行恆常的突擊檢查，目的是監察有關處所有否擅自更改發牌條件，這是我們一直有恆常進行的工作。至於就這些場所舉行的特別活動所作的巡查，例如最近鑒於台灣發生是次事故，消防處曾特別就一些臨時公共娛樂場所，包括嘉年華會和展覽進行了104次巡查，這些都是額外進行的巡查工作，而其間並無發現有人進行使用彩色顏料或粉塵的活動，亦未有發現任何不符合規格的活動。 \n 一般而言，消防處在完成有關的巡查，包括我剛才所說的特別突擊巡查後，會提醒相關的持牌人遵守消防安全規定，以及注意防火。這方面的工作並不會因為剛才所述兩項活動可能取消而不再進行，而是會恆常進行的工作。",
      "sequence": 65,
      "bookmark": "SP_PO_SS_00088"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我留意到保安局局長曾提及高局長或許會作出補充，我想待高局長作出回應後再跟進提問。",
      "sequence": 66,
      "bookmark": "SP_MB_WKH_00089"
    },
    {
      "title": "代理主席",
      "content": "我看到高局長示意他沒有補充。",
      "sequence": 67,
      "bookmark": "SP_LC_DPSD_00090"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，局長尚未回答我的補充質詢，我想提出跟進質詢。",
      "sequence": 68,
      "bookmark": "SP_MB_WKH_00091"
    },
    {
      "title": "代理主席",
      "content": "好的。",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00092"
    },
    {
      "title": "王國興議員",
      "content": "局長沒有回答的部分是，傳媒早在台灣發生粉塵事故前已經揭露，有酒吧、娛樂場所利用剛才所述方法製造氣氛，當局究竟有否就此作出登記和進行巡查？",
      "sequence": 70,
      "bookmark": "SP_MB_WKH_00093"
    },
    {
      "title": "代理主席",
      "content": "王議員，你已經提出了跟進質詢。局長，你有否補充？",
      "sequence": 71,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "保安局局長",
      "content": "消防處亦有留意報章的報道，只要認為有任何公共娛樂場所製造的效果有發生火警的危險，我們都會採取跟進的突擊檢查行動。",
      "sequence": 72,
      "bookmark": "SP_PO_SS_00095"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，這次在台灣發生的悲劇造成超過500人受傷，其中有超過200人正在接受深切治療。若香港發生這類事件，相信我們的醫療體系一定承受不了，死傷一定會非常慘重。局長回應時曾提及發牌制度，我想問清楚若非台灣是次悲劇揭示出有關問題，在現行制度下是否需要申報包括使用顏色粉末或粟米粉的事宜？除此以外，在各部門中可有甚麼情況是需要獨立作出申報，而有關申報是為了減低風險作出的？若有，詳情為何？",
      "sequence": 73,
      "bookmark": "SP_MB_KKK_00096"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 74,
      "bookmark": "SP_LC_DPSD_00097"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，或許讓我引述主體答覆中與郭議員所提補充質詢相關的部分，然後再看看黎局長是否需要作出補充。 \n 在現行的發牌機制中，消防安全是其中一個很重要的考慮因素。我在主體答覆中已非常清楚指出，按照現時的公眾娛樂場所發牌機制，消防處在收到食環署的轉介後，會審視申請人提交的資料，並且派員視察有關處所或場地，以及了解活動性質、表演模式、道具和物料。所以，這裏已很清楚說明，在涉及郭議員剛才問及的物料時，必須了解活動性質、表演模式、道具及物料。剛才黎局長更已提到，即使活動涉及某些物料，也要考慮物料是如何使用。因此，我相信有關方面會按機制本身充分考慮活動安全等各方面事宜，然後才作出牌照審批。",
      "sequence": 75,
      "bookmark": "SP_PO_SFH_00098"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我的補充質詢已相當清楚，所問的是有否一些特別情況須作出申報，包括物料或其他高風險物料，因是次涉及的是風險很高的問題。根據局長剛才的答覆，他的意思是否代表沒有？即是在評估時將不會......",
      "sequence": 76,
      "bookmark": "SP_MB_KKK_00099"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你已經提出了跟進質詢。局長，你有否補充？",
      "sequence": 77,
      "bookmark": "SP_LC_DPSD_00100"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，在這情況下我一定要再作澄清，因我所說的是有。我的意思是在有關機制中，消防處除了進行各種視察、要求提交資料之外，還要了解活動性質、表演模式、道具和物料。這裏所說的物料當然包括議員在剛才的提問中所關注的事項，所以不明白議員怎麼會認為是沒有呢。",
      "sequence": 78,
      "bookmark": "SP_PO_SFH_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "我想局長告訴我們有多少人手進行這項工作，以及有多少個場所需要巡視？可否告知本會？",
      "sequence": 79,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，或者先讓我嘗試處理這項補充質詢。關於議員所問及有多少人手的問題，我相信要在會後才可提供相關資料。但是，關於補充質詢的第二部分，不知我的了解是否正確，議員所問的是有多少場所需要進行巡查，而現時討論的是臨時公眾娛樂場所發牌機制，涉及的是臨時舉辦的大型活動。所以，關於有多少個這類場所需要巡查的問題，我其實不太明白。不過，若議員想知道每年有多少宗此類申請，我們可以在會後提供相關數據。(附錄I)",
      "sequence": 81,
      "bookmark": "SP_PO_SFH_00104"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，對不起，可能我問得比較差。我只是想知道在過去1年有多少宗這類申請，又有多少人手處理這項工作？不知局長可否回答？",
      "sequence": 82,
      "bookmark": "SP_MB_LKH_00105"
    },
    {
      "title": "代理主席",
      "content": "局長已經說得很清楚，他手上沒有數據，稍後會以書面提供。",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，香港曾於去年舉辦一場大型跑步活動，活動過後，亞洲國際博覽館附近的賽道路線四周滿是顏色粉末，難以清理，連周遭植物也被染上顏色。活動結束後，大量參加者前往附近的公共洗手間清洗顏料，不單沿路散落很多顏色粉末，連洗手間也變成五顏六色，令負責清潔的工人苦不堪言。 \n\n 我想請問局長，有關部門會否加強管制這類顏色活動，並要求主辦機構提供保證，必須作出更完善的交通物流和清潔安排，以免顏料對周圍環境造成影響，以及大幅增加清潔工人的工作量？如果主辦機構未能提供上述保證，當局是否不應批准舉辦這類顏色活動？",
      "sequence": 84,
      "bookmark": "SP_MB_LWK_00107"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我在剛才的主體答覆中曾經提到，食環署在收到公眾娛樂場所牌照申請時，會先了解活動的性質，如有關活動受《條例》規管，食環署會處理有關的申請，並視乎申請活動的種類和場地徵詢相關政府部門的意見。這些政府部門包括消防處、屋宇署、機電工程署，以及特別是環境保護署、運輸署、路政署、地政總署等，還有的其他部門我不再一一贅述。 \n 我認為上述部門已能充分顧及盧偉國議員剛才在補充質詢中提及的各方面事宜，包括物料清除問題、會否影響道路等，在機制上已有相關部門審視這些問題。至於盧議員在最後的部分所提到，這些申請所涉及的活動可能會在事後導致某個相關部門的工作量大增，這並不在我們的考慮之列。因為在現行機制下，我們暫時會主要就環境、安全等各方面事宜作出考慮，但不會特別考慮申請所涉及的活動會否增加相關部門的工作量，日後可能也須加以考慮。",
      "sequence": 86,
      "bookmark": "SP_PO_SFH_00109"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，Life in Color及The Color Run這兩項活動現在可能需要延期甚至取消，但我希望當局不要矯枉過正，尤其是時值暑假高峰期，有很多活動在進行中。有一個即將舉行的活動，就是將於8月22日至24日在啟德郵輪碼頭舉行的Slide the City，據聞活動場地將設有1 000尺長的大型滑水梯，並會進行其他活動。 \n 我不知道主辦單位會否在上述活動中使用顏色粉末或粉塵，但今次兩項急切質詢的焦點除了粉塵的使用之外，亦關注當局面對大型災難的應變方法和措施。就這方面，我想知道當局有甚麼預算，特別是在啟德這個只有一條狹窄道路、交通不太方便、醫院設施不太足夠的地區，萬一有甚麼事情發生，當局可有甚麼預防設施可作出處理？",
      "sequence": 87,
      "bookmark": "SP_MB_PT_00110"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？食物及衞生局局長，請作答。",
      "sequence": 88,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，關於謝議員突然提及的另一項申請，暫時可能仍由相關部門在運作層面作出處理，所以我未能掌握詳細資料，不過我想提出一些處理的原則。 \n 其實，謝議員所提的各方面考慮，應已納入現行機制的考慮範圍之內。我剛才亦已重複數遍，指出我們會考慮活動的各方面事宜，包括場地、活動形式。由於今次的主體質詢特別關注到粉塵爆燃的問題，所以消防安全事宜特別受到關注，但我亦有在答覆中或其他不同場合作出解釋，關於大型活動的其他各方面事宜，我們均極感關注。舉例而言，謝議員剛才提到的活動包括搭建一條滑梯，那麼對於這個構建物本身的安全情況、負重能力，以及會否造成不能負荷的重量，以致造成構建物倒塌或人身傷害等，我們都會加以考慮。若有關於構建物的安全隱患，相關部門如屋宇署會審視這方面的安全問題。 \n 謝議員提到大型災難事故對我們的醫療系統造成的負荷，有這關注是正確的，而很多議員亦曾提出這問題。世界上任何一個醫療拯救體系均不可能奢言無論發生甚麼程度的大型災害，都能綽綽有餘地處理。因此，我們必須訂定應變措施，盡量好好利用現有設施和資源，在跨部門、跨政策局協作之下，盡量做好救援工作，以及把傷者分配往不同及適當的醫療機構作出治理，這是非常重要的工作。 \n 我要再提醒市民大眾，當發生這些影響公共醫療體系，造成極大負荷的事故時，某些醫院的一些非緊急服務可能要被迫暫時停止或受到影響，好能以所有精力和資源聚焦處理大型災難事故。最後一點，預防是最重要的，所以我們在審批這類申請時必定會從所有角度考慮活動的安全，然後才發出牌照。",
      "sequence": 89,
      "bookmark": "SP_PO_SFH_00112"
    },
    {
      "title": "代理主席",
      "content": "第一項質詢。",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "張宇人議員",
      "content": "根據現行法例，酒牌只可簽發給自然人，而不可簽發給法團或公司。本人經常收到酒吧業人士的投訴，指該規定對營商\n環境極為不利。由於持酒牌人士須親自監管和管理持酒牌處所，擁有多間售酒處所的經營者唯有由其僱員持有該等處所的酒牌。當該等僱員私下向酒牌局申請撤銷酒牌或出現人事變動(例如離職)時，該等處所便被迫停業，經營者因而蒙受經濟損失。就此，政府可否告知本會： \n(一) 有否統計，過去3年，每年在持酒牌人士撤銷酒牌申請獲批後，有關處所的經營者隨即重新申請酒牌的個案數目；如有統計，該等個案的數目為何；如否，會否進行統計； \n(二) 會否考慮規定持酒牌人士在申請撤銷酒牌時，須提交文件，證明有關處所的經營者同意撤銷酒牌；如會，措施的詳情及落實時間表為何；如否，原因為何；及 \n(三) 鑒於當局在2012年初表示，計劃推行後備持牌人機制，以便按情況需要，在酒牌有效期內的任何時間，以後備持牌人取代原持牌人的角色，減少對持酒牌處所業務造成的阻礙，有關工作目前的進度及該建議的推行時間表為何？",
      "sequence": 91,
      "bookmark": "SP_MB_TC_00116"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，與其他國際大都會一樣，酒類業務具有促進本地食物業、消閒業、旅遊業和娛樂業發展的重要作用。然而，在營運一間酒吧時，特別是如果在其鄰近有住宅，是會引起公眾關注這些處所帶來的罪案、環境滋擾，以及潛在火警危險等問題。所以，酒牌局在審理酒牌申請時，必須在保障合法商業活動和維護鄰近社區的利益兩者之間，取得合理平衡。另一方面，業界則要求當局減輕規管所造成的負擔，以便締造有利營商的環境。故此，政府在2011年7月至9月諮詢公眾，收集社會人士對簽發酒牌制度的各項相關事宜的意見。諮詢結果顯示，社會人士普遍支持維持只限於向“自然人”發出酒牌的規定，認為此做法可確保持牌人有清晰的法律責任。 \n 《應課稅品(酒類)規例》(第109B章)(下稱“該規例”)規定，酒牌應只發給“適當人選”。條文的立法原意是必須由一名“自然人”而非一間公司持有酒牌。由於規管工作主要依賴持牌人履行清晰的法律及管理責任，所以作為簽發酒牌條件之一，持牌人必須親自監督處所的運作。當局認為這項管制是必要和適當的，因為眾所周知，酒牌處所如管理不善，既可成為罪惡溫床，也可造成公眾滋擾。如法人團體成為持牌人，則該法人團體及其董事或合夥人未必要承擔違反發牌條件的法律責任。部分法人團體的複雜組合，也可能令刑事檢控工作更為棘\n手。這情況將妨礙當局在持牌處所有效地執法和維持治安，也顯然未必符合公眾利益。 \n 根據該規例第24條，如持牌人患病或暫時不在場，酒牌局秘書可授權任何人管理領有酒牌處所，為期不超逾3個月，而在該段期間，須把該人當作為處所的持牌人，目的是確保持牌人會親身在處所監督其運作。 \n 我現就質詢的各部分答覆如下： \n(一) 在2012年、2013年及2014年，酒牌局分別撤銷14、27及15個酒牌。政府沒有備存有關持牌處所的僱員私下取消酒牌後，重新申請酒牌的數字。因應議員的意見，我們會考慮在日後備存有關數字作為評估相關情況之用。 \n(二) 酒牌持有人通常由有關業務經營者的僱員擔任。如持牌的僱員辭職，該業務單位必須辦理手續，申請轉讓牌照或發出新牌照。上述情況會為業界帶來財政及行政負擔，這是可以理解的。為解決這問題，一些食物業人士要求當局檢討有關“自然人”的規定，容許法人團體或合夥持有酒牌。 \n 酒牌持有人必須是“自然人”，維持這項規定的目的，主要是釐清持牌人親自管理有關處所的責任。我們認為應按照一視同仁的原則規管不同規模的售酒處所，使每名售酒處所的持牌人和經營者都清楚知道涉及的法律責任，以確保妥善管理有關處所，從而有效保障公共安全，打擊及預防罪案，並減低有關處所對公眾的滋擾。 \n 由於誰是持牌人是經營者的決定，如何確保持牌人是在經營者知悉和同意的情況下申請取消酒牌是持牌人與經營者之間的私人契約問題，我們認為用法規要求持酒牌人士在申請取消酒牌時提交文件證明有關處所的經營者同意取消酒牌不是恰當的做法。 \n(三) 我們曾向立法會食物安全及環境衞生事務委員會匯報，建議推行後備持牌人機制，目的是及早指定一名合適的人選，以便按情況需要，在牌照有效期內的任何時間取代原持牌人的角色，減少對業務造成的阻礙。我們曾表明可能有需要藉修訂該規例來實施這項建議。 \n 經進一步研究後，我們認為可透過行政程序來實施這項建議。酒牌局已同意設立後備持牌人機制，並透過行政程序及引用該規例第24條，授權一名人士在持牌人暫時不在場的情況下管理領有酒牌的處所。 \n 我們在推出這項方便營商措施時會奉行以下原則：在牌照有效期內的任何時間，都應明確劃分持牌人及後備持牌人的責任，並應訂立簡化程序，方便後備持牌人在數日內接管牌照，以期盡量減少持牌人辭職對業務可能造成的影響。 \n 食物環境衞生署現與警方商討推行有關計劃所需的安排和人手。當局稍後會按既定程序申請增撥資源，並適時公布有關機制的實施日期。",
      "sequence": 92,
      "bookmark": "SP_PO_SFH_00117"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，局長剛才在主體答覆說當局在多方面已作出改善，對此我深表感謝。不過，他在第(二)部分提到“酒牌持有人必須是‘自然人’，維持這項規定的目的，主要是釐清持牌人親自管理有關處所的責任”。其實，問題重點在於他是否適合的持牌人。事實上，很多牌照都是發給公司的，例如食肆牌，數目較酒牌更多。 \n 我想告訴局長，效率促進組及方便營商諮詢委員會過往曾長時間討論這個問題，均認同不應該再用“自然人”，原因是有關法例已經沿用了數十年，警方當年是用以規管“黃、賭、毒”......",
      "sequence": 93,
      "bookmark": "SP_MB_TC_00118"
    },
    {
      "title": "代理主席",
      "content": "張議員，請簡短地提出補充質詢，不要作長篇議論。",
      "sequence": 94,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "張宇人議員",
      "content": "......我現在提出補充質詢。在現有的公司法下，要找適當人選經營並不困難。在這個問題上，最大的反對者其實是警方，所以，我想問局長一個很簡單的問題：他會否考慮與新任警務處處長商討，提出新的做法呢？",
      "sequence": 95,
      "bookmark": "SP_MB_TC_00120"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，正如我剛才詳細解釋，我們是知道有不同的意見，而在兩、三年前，我們就發出酒牌的整個管理架構進行了一項頗全面的諮詢及檢討。張議員剛才提出的想法，我們一早已經\n知道。不過，經過最近進行的這項檢討後，當局仍然認為現行做法比較適合。 \n 對於張議員詢問當局會否再作檢討，我當然不會說永遠都不檢討這個問題，但我相信是要在適當時候才會再行檢討。",
      "sequence": 96,
      "bookmark": "SP_PO_SFH_00121"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我想跟進張議員剛才提及，由效率促進組進行的檢討和作出的建議。在2006年，效率促進組已經向當局提出多項建議，以便簡化發牌制度，推動經濟發展和旅遊發展，尤其是推動飲食業的發展。當時，政府有否接納效率促進組的建議？如否，原因為何？",
      "sequence": 97,
      "bookmark": "SP_MB_AS_00122"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝石禮謙議員的提問。代理主席，正如我剛才所說，當局在2011年7月至9月進行了一項公眾諮詢，我相信無論是效率促進組、政府有關當局、公眾或立法會議員，在該段期間應已全部提出了意見。在諮詢結束後，因應諮詢結果，當局推出了一些促進營商的措施，例如把酒牌的有效期由原本最長1年延至兩年，亦簡化了申請牌照或續牌的方法。 \n 當局是在考慮了大家的意見後才作出結論  當然亦包括石禮謙議員剛才提出的意見。既然如此，我相信當局短期內都不會改變現行做法。回應張議員剛才詢問以後是否一定不作檢討，我的答覆是否定，但會是在適當的時候進行，因為如果檢討過密，有關方面亦未必能夠應付。",
      "sequence": 98,
      "bookmark": "SP_PO_SFH_00123"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，現時，酒樓、食肆或酒吧的經營時間很長，警方或酒牌局人員查牌時，很多時候都未能在處所找到持牌人，因為同一持牌人可以作為數間處所的持牌人。既然局長不同意有後備持牌人，可否考慮增設一名副持牌人？若然，當警方或酒牌局人員到處所查牌時，最低限度會有一人在場，又或如果出現人事變動時，也無須關閉處所或加重經營者的成本。",
      "sequence": 99,
      "bookmark": "SP_MB_CCA_00124"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我相信鍾議員的了解未必正確。我剛才在主體答覆第(三)部分已經說得很清楚，“我們曾向立法會食物安全\n及環境衞生事務委員會匯報，建議推行後備持牌人機制”，所以我們是贊成設立這個機制的。不過，現時的情況是怎樣的？當局原本以為推行後備持牌人機制可能涉及修訂法例，但經過再次考慮及研究後，認為可以透過行政程序實施這項建議。此外，酒牌局較早前亦已表明同意設立後備持牌人機制，透過行政程序，引用有關條例的第14條，授命一名人士在持牌人暫時不在場的情況下管理領有酒牌的處所。 \n 現在，當局只須要求食物環境衞生署與警方詳細討論行政安排，因為增設1名後備持牌人是需要經過警方審批，看看這人是否適合。由於審批需時和人手，如果要同時為多間酒吧審批後備持牌人，當局便要面對沉重的工作壓力。所以，我們要與警方商討如何安排額外人手，然後才制訂程序及公布實施日期。",
      "sequence": 100,
      "bookmark": "SP_PO_SFH_00125"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，酒吧業近年不斷提高專業水平，甚至設立一些“Q嘜大獎”，我記得局長也曾出席那些頒獎典禮。當然，每個行業都會有良莠不齊的情況，但擔心持牌人如果是有限公司便不能執法，或處所會變成罪惡溫床的想法是否已經過時？我想問局長，據他所知，現時究竟有哪個行業仍然堅持只可由“自然人”持牌，不能由公司持牌呢？",
      "sequence": 101,
      "bookmark": "SP_MB_PT_00126"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，簡單而言，我需要搜集資料，然後才能回答謝議員突然提出的這項補充質詢，希望大家體諒。(附錄II) \n 至於謝議員問這個想法是否過時，我只能說我們是剛剛在2011年7月至9月才完成檢討，而在2011年後半期和2012年，我們仍在考慮所得到的意見。距今只是3年多，會否便一如謝議員所說的過時呢？我相信是因人而異。我個人認為，當局是在完成了檢討3年多後才作出這樣的決定，如果現在又說要再次檢討，我覺得未必是時候。不過，正如我剛才回答張議員的補充質詢時說，我不排除稍後在適當時間可能再次進行檢討。",
      "sequence": 102,
      "bookmark": "SP_PO_SFH_00127"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，我剛才提出補充質詢時建議增加一名副持牌人，是讓他可以同時在處所內履行持牌人的職能，但局長在答覆時所說的後備持牌人，則要在原持牌人未能履行職能時才能補替他的工\n作。所以，我和局長的着眼點有所不同。我們認為除了出現人事變動外，在日常運作上如果能夠增加一人履行持牌人的職能，於警方或酒牌局執行工作時也有裨益。局長可否作出考慮？",
      "sequence": 103,
      "bookmark": "SP_MB_CCA_00128"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我剛才聽到了鍾議員的補充質詢。如果我沒有聽錯，他是說由於我不同意有後備持牌人，所以他建議增設副持牌人。有鑒於此，我才解釋我們其實已經接受，並且準備推出後備持牌人機制。 \n 我相信鍾議員建議的副持牌人，與我們建議的後備持牌人是有所不同。在後備持牌人機制下，公司是指派1名僱員作為持牌人，如果這名僱員因為健康問題或某些原因辭職，導致牌照突然失效，我們便採用後備持牌人的機制。然而，鍾議員說的卻是由於現時有些人往來數間酒吧之間，所以便需要有另一人當副持牌人，令處所內任何時間均有持牌人。這完全是另一個問題。 \n 我的回應是，第一，當局於三、四年前已經就簽發酒牌的架構和措施進行了詳細諮詢，經檢討了所有問題後亦提出了一系列改善措施。對於在這麼短時間內再就發牌機制進行另一次檢討是否適當，我是抱有疑問。第二，即使我們有計劃再進行檢討，由於要推行後備持牌人機制，我們也要考慮如何安排人手應付額外的工作量。所以，現在未必是適當的時間考慮鍾議員的建議。",
      "sequence": 104,
      "bookmark": "SP_PO_SFH_00129"
    },
    {
      "title": "代理主席",
      "content": "第二項質詢。",
      "sequence": 105,
      "bookmark": "SP_LC_DPSD_00130"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，有資訊科技界人士向本人反映，雖然近年當局銳意發展創新及科技產業，但其採購資訊科技產品和服務的政策，以及推行政府資訊科技項目的方式，均未能配合該等產業的發展。就此，政府可否告知本會： \n\n(一) 鑒於當局就《優質資訊科技專業服務常備承辦協議》設立了特定組別，為各政策局／政府部門提供合約價值低於143萬港元的資訊科技專業服務，過去3年，每年獲批出價值低於及高於143萬港元的資訊科技服務合約的本地中小型企業(下稱“中小企”)的數目，以及該等合約所涉及的服務範疇分別為何；政府批出的該等合約當中，由中小企投得的合約所佔百分比為何；當局會否在不違反世界貿易組織《政府採購協定》的原則下，增加有關的採購政策及程序中“本地優先”原素；若會，詳情為何； \n(二) 鑒於現時各政策局及政府部門有聘用非公務員合約僱員為其提供資訊科技服務，以及採購以“個體聘用”合約(俗稱“T合約”)受聘於中介公司的員工提供的此類服務，但該兩類人員的薪酬待遇較公務員的為差，當局會否研究把前述兩類人員的部分職位轉為公務員職位，以改善該等員工的薪酬待遇，吸引更多人投身資訊科技業，以配合資訊科技的發展；若否，當局會否檢討T合約的條款，以期改善中介公司僱員的薪酬待遇；若會，詳情為何；及 \n(三) 鑒於資訊科技的發展和需求日新月異，當局會否鼓勵各政策局及政府部門採用符合敏捷開發的方式推行政府資訊科技項目，以降低開發成本、提升效率及縮短開發所需時間；若會，詳情為何；若否，原因為何？",
      "sequence": 106,
      "bookmark": "SP_MB_CPM_00132"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，就質詢的3個部分，我的答覆如下： \n(一) 政府的採購政策是從公平及公開的競爭中，以最具成本效益的方法作出採購，我們不會優待或歧視任何供應商。我們定期透過公開投標程序從市場中招攬各政府部門最常用的4個資訊科技專業服務類別的承辦商，與其訂立《優質資訊科技專業服務常備承辦協議》(“《常備協議》”)。獲選的承辦商必須具有關服務類別的特定經驗和業績，中小企一向積極參與其中。在現行的《常備協議3》的43家承辦商中，有10家為中小企。在過去3年，透過《常備協議》獲得服務合約價值低於143萬港元的中小企數目，分別為2012-2013\n年度的5家、2013-2014年度的11家(1)和2014-2015年度的10家。獲得服務合約價值高於143萬港元的中小企數目，則分別為2012-2013年度的2家、2013-2014年度的1家和2014-2015年度的1家。有關服務合約涉及所有4個服務類別，即計劃／項目發展之前期服務、系統支援及維修服務、系統發展及推行服務，以及資訊保安及獨立測試服務。 \n (主席恢復主持會議) \n  在過去3年，政府透過《常備協議》合共批出915份合約，其中200份合約批予中小企，比例約為22%。 \n 在不違反世界貿易組織《政府採購協定》和不影響整個項目的情況下，我們把大型項目分拆為多個易於管理的項目，讓中小企有更多機會參與競投。我們亦會減輕準投標者參與投標的財政負擔(例如降低或免除投標和合約按金規定)，以鼓勵中小企競投政府招標項目。 \n(二) 基於審慎管理公共資源的原則，政府一直控制和密切監察公務員編制，以維持一支精簡而具效率的公務員隊伍，但與此同時，我們亦會確保有足夠人手，提供新增的公共服務和改善現有服務。據我理解，從公務員事務局的角度而言，各政策局及政府部門(“局／部門”)一般可因應以下的運作和服務需求，考慮聘用非公務員合約僱員： \n― 屬有時限、屬季節性或受市場波動影響的； \n― 只須僱用工作時數少於公務員規定工作時數的人手； \n― 須從市場招攬在特定範疇具備最新專業知識的人才應付；或 \n― 涉及的服務方式正待檢討或有可能改變。 \n(1) 《常備協議3》於2013年7月生效，取代之前的《常備協議2》。2013-2014年度的11家中小企包括《常備協議2》的4家中小企和《常備協議3》的9家中小企，其中2家同為《常備協議2》和《常備協議3》的承辦商。 \n 此外，就政府資訊科技總監辦公室(“資科辦”)的範疇而言，各局／部門也可基於工作需要，在由屬於公務員的資訊科技人員所組成的核心工作隊伍以外，透過資科辦中央管理的T合約，委聘承辦商補足所需的資訊科技人手，協助開發及支援資訊系統......",
      "sequence": 107,
      "bookmark": "SP_PO_SCED_00133"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這些人那麼支持創新科技，又說要多開28個小時的會議，你可否根據《議事規則》第17(2)條傳召議員回來開會，聽一聽局長就科技問題上的介紹呢？",
      "sequence": 108,
      "bookmark": "SP_MB_CWY_00134"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 110,
      "bookmark": "EV_BELL_00136"
    },
    {
      "title": "主席",
      "content": "局長，請繼續作答。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席， \n 由於T合約服務的性質是為補充核心公務員隊伍，以靈活地應付起伏不定的資訊科技項目的人手需求，因此，以常額公務員取代T合約服務，並不是具效益及效率的做法。政府現時並沒有機制或計劃把T合約員工直接轉為公務員，如果個別員工對相關的公務員職位感興趣，他們可選擇投考有關職位。在過去5年，政府每年均有就二級系統分析／程序編製主任進行公開招聘，而每年均有合約員工透過公開招聘成功申請該政府職位。 \n 資訊科技市場發展蓬勃，服務承辦商會因應市場供求情況檢討個別員工的薪酬待遇，這有助T合約員工的薪金維持在高水平和保持競爭力。T合約亦容許政府啟動服務費調整機制，按年調整合約價格上限及個別在職合約員工的服務費，據我們得知，員工也因而受惠。此外，T合約已載有條文，規定承辦商須遵守香港僱傭法例和作為負責任僱主，而且不得在合約內加入不合理的條款及條件。 \n(三) 政府一直留意開發資訊科技項目的方法和趨勢，並會參考和採用適切的方法以開發不同的資訊科技系統。敏捷軟件開發方法(“敏捷方法”)是一個新興的資訊科技項目開發方法，主要適用於需求迅速轉變或需要頻繁交付新軟件版本的項目。在過去兩年，資科辦、康樂及文化事務署和規劃署採用敏捷方法推行了4個資訊科技先導項目，並取得不錯的成效，例如加強了用戶與開發人員的溝通，更妥善地掌握和控制項目進度；迅速提供系統的雛型，並透過不斷更新和改進，使系統更切合用戶的需求等。此外，資科辦根據先導項目所得的經驗及參考業界的作業模式編製了《敏捷軟件開發執行指引》，並在2015年3月向各局／部門發放該指引，以鼓勵他們採用敏捷方法開發合適的資訊科技項目，從而提升效率及縮短開發所需時間。 \n 資科辦現正向各局／部門提供有關敏捷方法的培訓，並會舉辦簡布會向業界介紹敏捷方法。有關指引可於資科辦的網頁下載以供參考。",
      "sequence": 112,
      "bookmark": "SP_PO_SCED_00138"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，T合約員工雖然也是為政府工作，但其實他們是透過外判公司聘請的，所以便會有“同工不同酬”的情況。現時T23的合約期屆滿，T24亦正開始招標，但按政府數字顯示，T合約在去年的聘請人數已達2 400多人，多於有關公務員只有2 000人的數目。如果說合約屬於季節性，其實現時看來也變得很常設性了。很多業界人士反映，由於接下來的T24合約只會考慮價格，質素是不計算在分數內的，而且這些公司亦要有曾承接政府工作的經驗才有機會參與，再加上還有一大筆為數接近千萬元的履約保險金，即是說，本地的中小企是難以參與的，亦會令合約員工的薪酬被不斷壓低。政府根本就是在業界製造一個發展上的惡性循環，不論有否創新及科技局(“創科局”)，這些問題也是政府應該立即解決的。 \n 主席，我的補充質詢是，剛才我提出了很多在下一輪T合約招標時可能會出現的問題，政府會否聽取業界意見，讓T合約員工有機會直接地，而非像現時要回到APII  在你們的文件中亦有提到，其中文名稱我忘記了，就是Analyst/Programmer II  的基層職位才可以入職，讓他們可以在可能已經工作多年的職級上，直接轉職成為公務員呢？",
      "sequence": 113,
      "bookmark": "SP_MB_CPM_00139"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝莫議員的補充質詢，其實我在多次場合上，亦已經向莫議員解釋了T合約員工的本質和責任，是與公務員體制相當不同的。T合約員工的主要職能是輔助、支援和補充公務員團隊在一些特定工作和項目上的人手，所以勉強把T合約員工和公務員視作同等而進行比較，是不恰當的，而且當中亦不存在“同工不同酬”的說法。 \n 莫議員剛才在補充質詢中，亦提到中小企會難以參與招標，但剛才我的主體答覆，其實已列出政府多方面的措施，以協助中小企參與這些項目，在數據上，亦顯示出中小企是有積極參與其中的。",
      "sequence": 114,
      "bookmark": "SP_PO_SCED_00140"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長未答覆我的補充質詢，就是會否讓T合約員工在現時的職位階級上直接轉為公務員呢？",
      "sequence": 115,
      "bookmark": "SP_MB_CPM_00141"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才已經補充了，他們兩者有不同的責任，以及在性質上也是相當不同的。T合約員工的職能是以輔助形式，補充公務員團隊在特定工作上的人手需要。",
      "sequence": 116,
      "bookmark": "SP_PO_SCED_00142"
    },
    {
      "title": "李卓人議員",
      "content": "主席，這個政府經常也說注重人才，但卻對IT界的T合約員工毫無保障。整個招標如果要用4個字來說，就是“成本效益”，但如果我用另外4個字來解釋“成本效益”一詞，就是“鬥平鬥賤”。其實整項策略，就是要壓抑T合約員工的工資，局長是否承認這一點呢？就是他沒有保障他們的工資，而令到他們需要“鬥平鬥賤”，而每次投標必定是價低者得。另一方面，局方亦歧視這羣T合約員工。局長在主體答覆第(二)部分指出，局／部門一般可在4項條件下聘請非公務員合約僱員。但是，為何資科辦卻不用因應那4項條件，而可以大量聘用T合約員工？這顯然歧視這些IT人才。所以，局長不要說甚麼創科局，政府根本是賤視人才，剝削人才......",
      "sequence": 117,
      "bookmark": "SP_MB_LCY_00143"
    },
    {
      "title": "主席",
      "content": "李議員，請清楚提出補充質詢。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "李卓人議員",
      "content": "......我的補充質詢很清楚，局長現在是否承認，整個聘用策略便是“鬥平鬥賤”，壓抑T合約員工的工資，因為他們顯然沒有最低工資......",
      "sequence": 119,
      "bookmark": "SP_MB_LCY_00145"
    },
    {
      "title": "主席",
      "content": "李議員，你已經提出了補充質詢，請坐下。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "李卓人議員",
      "content": "......他們亦非公務員，也不許他們轉為公務員，是嗎？",
      "sequence": 121,
      "bookmark": "SP_MB_LCY_00147"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝李議員的補充質詢。其實，我剛才在答覆莫乃光議員的質詢時也提到，兩類僱員的性質是非常不同的。T合約員工其實是針對個別資訊項目的要求而聘請的，即project based，他們的聘任有時限，而這些工作亦具較高獨特性，因此兩者不能混為一談。",
      "sequence": 122,
      "bookmark": "SP_PO_SCED_00148"
    },
    {
      "title": "李卓人議員",
      "content": "我的補充質詢並非以T合約員工與公務員作比較......",
      "sequence": 123,
      "bookmark": "SP_MB_LCY_00149"
    },
    {
      "title": "主席",
      "content": "李議員，請重複你的補充質詢。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "李卓人議員",
      "content": "......我的補充質詢很清楚，整個招標程序是否價低者得，“鬥平鬥賤”，壓抑工資？我是問這些而已。",
      "sequence": 125,
      "bookmark": "SP_MB_LCY_00151"
    },
    {
      "title": "主席",
      "content": "局長，情況是否一如議員所說般價低者得，壓抑工資？",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，成本效益當然是一個因素，因為我們必須善用公帑，但亦要符合我們這些資訊科技項目的人才要求，才能投標成功。所以，我們要多方面考慮部門及工作的需要，在成本效益的原則下，錄用這類資訊科技人才。",
      "sequence": 127,
      "bookmark": "SP_PO_SCED_00153"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，局方在主體答覆中表示，在過去3年，政府透過《常備協議》合共批出915份合約，其中只有22%(即200份)合約批予中小企而已。我想問，政府這些IT合約很多時均批予大公司，究竟政府有沒有數據顯示其實有多少“判上判”的情況出現呢？大公司會否利用價低者得而獲取合約，接着便壓低價錢，判給中小企IT公司，令它們被壓價，賺不到錢，亦令工資無法上調？此外，政府有否分析，\n這麼少中小企能投得政府合約，除了我剛才提到的價低者得會導致經營困難外，還有沒有其他原因？政府有何方法支援中小企獲取更多政府合約呢？",
      "sequence": 128,
      "bookmark": "SP_MB_EQ_00154"
    },
    {
      "title": "主席",
      "content": "葛議員，你提出了多於1項問題。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝葛珮帆議員的補充質詢。我在主體答覆已提到，其實資科辦會將某些項目分為價值143萬元以上和以下的項目，原意是讓大企業只可以選擇競投價值143萬元以上或以下的項目，但不可同時選擇競投兩組項目，所以亦容許中小企有較多空間競投價值143萬元以下的項目。這項措施其實是要幫助中小企競投，以便他們能多些參與政府項目。 \n 至於其他幫助中小企競投項目的措施，其實也有很多，例如我們把大型項目分拆成為多個易於管理的項目，讓中小企能有更多機會競投。此外，如果投標涉及一個項目以上的合約，我們通常也會避免批予同一個投標者，以便能有更多人參與，我們亦已減輕投標者的財政負擔，例如降低或免除投標合約的按金規定；與此同時，我們亦向市場提供更多有關政府資訊科技項目的資訊，例如透過我們的“採購通”或“數碼21資訊科技策略”網頁，鼓勵中小企競投這些項目。此外，資科辦亦讓中小企可以透過網頁平台推介其服務或產品予政府不同部門和政策局，讓他們的產品和服務能有更多機會接受採購。",
      "sequence": 130,
      "bookmark": "SP_PO_SCED_00156"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，局長並沒有回答我，就915份...... \n(陳偉業議員站起來)",
      "sequence": 131,
      "bookmark": "SP_MB_EQ_00157"
    },
    {
      "title": "陳偉業議員",
      "content": "主席......",
      "sequence": 132,
      "bookmark": "SP_MB_CWY_00158"
    },
    {
      "title": "葛珮帆議員",
      "content": "......可否先讓我問完？就915份......",
      "sequence": 133,
      "bookmark": "SP_MB_EQ_00159"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "陳偉業議員",
      "content": "......主席，規程問題。那些人這麼喜歡開會卻不在席，請你引用《議事規則》第17(2)條傳召那些人回來開會。",
      "sequence": 135,
      "bookmark": "SP_MB_CWY_00161"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 137,
      "bookmark": "EV_BELL_00163"
    },
    {
      "title": "主席",
      "content": "葛議員，你要提出甚麼跟進質詢？",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，剛才局長沒有回答我關於“判上判”的補充質詢。現時政府判出這些IT合約，非中小企獲得的合約中，有多少是有“判上判”的情形出現呢？因為我懷疑有壓榨中小企的發展。",
      "sequence": 139,
      "bookmark": "SP_MB_EQ_00165"
    },
    {
      "title": "主席",
      "content": "葛議員，議員在提問補充質詢時，應該只提出1項問題。我剛才聽到局長已經回答政府有甚麼措施可以讓中小企投得政府合約。如果你還有其他問題，請再輪候提問。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，當局在早前推行“數碼21”的資訊科技發展研究時，委託的是美國IBM公司，而不是委託本地IT公司進行研究。 \n 現時這項“數碼21”計劃中很多主要的項目，例如Wi-Fi網絡、大數據庫、電子證書、雲端系統等，大部分都由外國的承辦商來承辦。但是，例如電子證書，香港郵政其實已經有尖端的技術及良好的團隊可以處理。 \n 我想問局長，他們憑甚麼標準不採納本地一些優良的產品或優良的服務團隊，卻讓外國人得益，而這方面又有否出現“判上判”的問題呢？",
      "sequence": 141,
      "bookmark": "SP_MB_CCA_00167"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，剛才我在主體答覆中已指出，政府的採購政策一向都是公平及公開競爭、具透明度及向公眾負責，亦合乎經濟效益。所以，如果是最具成本效益及最具競爭的標書，我們定會採納有關服務，亦根據世貿組織的《政府採購協定》，以非歧視性及高透明度的兩大原則來進行。 \n 為了符合我們的採購政策及世貿協定的規定，政府在制訂採納及應用招標的規格時，會根據採購的產品和服務的功能及表現作考慮，而不是因應其品牌及服務提供者的來源來考慮。所以，我們是沒有施加任何本地成分和本地生產的規定。 \n 當然，如果是本地有些科研的成效，大家亦知道，我們有公營機構試用計劃，幫助中小企或科研的製成品，可以在試用的情況下，讓它們有一些track record(即紀錄)，以便將來在招標時，可作為其中一項符合招標的條件。",
      "sequence": 142,
      "bookmark": "SP_PO_SCED_00168"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我是問他有否“判上判”，壓榨本地IT公司的問題？這是在我補充質詢的最後一句，他沒有回答。",
      "sequence": 143,
      "bookmark": "SP_MB_CCA_00169"
    },
    {
      "title": "主席",
      "content": "鍾議員，這是另一項問題，請你再次輪候。稍後如果有時間，我會再讓你提問。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，對於主體質詢第(二)部分，我很有看法。因為我認為只有透過長期聘用公務員，才能提升服務。但是，現時有關的聘用形式連合約都不是，只是T合約。剛才鍾樹根議員所說的“判上判”情況，亦是不能排除的。 \n 所以，我希望局長能夠在這裏作交代。他們說沒有機制直接把T合約員工轉為公務員，那麼，他們在何時才會考慮建立一個機制呢？是否當“判上判”的問題出現後，才會有這個機制呢？",
      "sequence": 145,
      "bookmark": "SP_MB_TKP_00171"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，其實機制是存在的。如果是有特定工作需求，或要協助應付公務員團隊中的人力需求，我們會採用T合約\n的形式，這亦是考慮到成本效益及能夠符合工作需要。T合約便是招攬這類員工。 \n 此外，如果公務員團隊中的編制，不能夠應付這些恆常工作，亦不能夠在非公務員的體制下聘任員工，或是讓T合約的員工處理這些工作，各個部門的首長是有權調動資源，考慮聘用更多資訊科技人員進入公務員團隊。",
      "sequence": 146,
      "bookmark": "SP_PO_SCED_00172"
    },
    {
      "title": "主席",
      "content": "議員如果關心是否有“判上判”的問題，便應該直截了當詢問是否有“判上判”，而並非提出其他問題，然後附帶問一句有否“判上判”的情況。 \n 本會就這項質詢已用了接近24分鐘。第三項質詢。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "梁君彥議員",
      "content": "攝取過量反式脂肪會增加罹患冠心病的風險，而部分氫化植物油是加工食物中人造反式脂肪的主要來源。美國食品及藥物管理局於上月決定，除非獲其批准，食物製造商不得在食物中添加部分氫化植物油，過渡期為3年。就此，政府可否告知本會： \n(一) 有否統計現時市面上含人造反式脂肪的食物、飲料、食物添加劑及調味料的數量及百分比；如有統計，過去3年，該等數量及百分比的詳情為何；如否，原因為何； \n(二) 會否參考美國的上述做法，禁止進口或出售含部分氫化植物油的加工食物；如會禁止，時間表為何；如否，會否考慮訂定各類加工食物中人造反式脂肪含量的上限；及 \n(三) 會否監管供36個月以下嬰幼兒食用的配方粉及預先包裝嬰幼兒食物內的人造反式脂肪含量；如會監管，時間表為何；如否，原因為何？",
      "sequence": 148,
      "bookmark": "SP_MB_AL_00175"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，反式脂肪會增加人體內低密度脂蛋白膽固醇(即所謂“壞”膽固醇)，同時又會減少高密度脂蛋白膽固醇(即所謂“好”膽固醇)，因而增加患心臟病的風險。在香港最常見的致命疾病中，心臟病排第三位。 \n 就質詢各部分，現答覆如下： \n(一) 為了解本地食物中的反式脂肪含量，食物安全中心(“食安中心”)在2007年至2012年期間進行了4次有關食物中反式脂肪含量的風險評估研究，當中包括聯同消費者委員會進行相關的研究。檢測的食物種類包括烘焙食物(例如麪包、蛋糕、曲奇等)、油炸食品(包括薯條、炸雞、“油炸鬼”等)、人造牛油類產品等，詳細資料可參閱上載於食安中心網頁的研究報告。 \n 經多年鼓勵和協助業界生產較低脂肪含量的食物及公眾教育和推廣，食安中心於2012年所進行的研究結果，與過去的評估研究比較，發現食物樣本中的反式脂肪平均含量有大幅下降趨勢，反映出業界在減低食物中反式脂肪含量方面所取得的成果。例如：在麪包類食物中，反式脂肪平均含量下降64%；在蛋撻／批／酥皮類食物中，反式脂肪平均含量下降42%，以及在西餅／蛋糕類食物中，反式脂肪平均含量下降27%。 \n 此外，研究亦發現個別樣本的反式脂肪含量較過往研究結果大為降低，而其飽和脂肪含量則相若，反映出業界在減少食物中的反式脂肪之餘，不增加飽和脂肪含量是切實可行的。 \n(二) 政府一直密切留意國際間對反式脂肪規管的發展及最新的相關研究結果，近日留意到美國食物及藥物管理局公布把膳食中主要反式脂肪來源的部分氫化油(Partially Hydrogenated Oil (“PHO”))列作食物添加劑規管，除經申請及批准外，在2018年6月18日後不可在食物中使用。一般而言，美國的業界若申請使用部分氫化油，必須於申請時提供足夠科學證據以支持某些特定的部分氫化油用途是符合安全的。是次規管是針對人造反式脂肪。至於天然存在於牛和羊的脂肪及乳製品例如牛奶、牛油、芝士及忌廉等的反式脂肪則不受規管。 \n 鑒於本港及世界各地民眾對食物中的反式脂肪與其健康影響的關注，食安中心早已於2008年製作了《減少食物中反式脂肪業界指引》(“《指引》”)供業界參考，在降低本地食物的反式脂肪酸含量方面取得一定的成績。 \n 據我們了解，由聯合國糧食及農業組織和世界衞生組織成立的食品法典委員會暫無建議把部分氫化油列作食物添加劑規管。因應國際間的最新發展，如各國家／地區的規管方式及建議，政府會不時審視規管部分氫化油使用的需要。與此同時，我們會繼續與業界攜手進一步減少食物中的反式脂肪含量，保障食物安全及公眾健康。 \n(三) 立法會已於2014年通過《2014年食物及藥物(成分組合及標籤)(修訂)(第2號)規例》(“《修訂規例》”)。有關《修訂規例》規管嬰兒配方產品的營養成分組合、嬰兒配方產品、較大嬰兒及幼兒配方產品，以及預先包裝嬰幼兒食物的營養標籤。《修訂規例》按照有關食品法典委員會的標準，強制規定嬰兒配方產品必須含有能量及33種營養素，而其能量值及各有關營養素含量必須符合食品法典委員會指定的水平範圍。《修訂規例》也按照有關食品法典委員會的標準，強制性規定某些營養素必須符合比例規定，當中反式脂肪酸的含量不得超過脂肪酸總含量的3%。有關嬰兒配方產品的規定將會於今年12月13日生效。 \n 現時，食品法典委員會並沒有規定較大嬰兒及幼兒配方產品和預先包裝嬰幼兒食物的反式脂肪酸含量。政府目前亦不建議規管較大嬰兒及幼兒配方產品和預先包裝嬰幼兒食物的營養成分組合，但會繼續密切留意國際間對於有關產品中反式脂肪的規管的最新發展。",
      "sequence": 149,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "梁君彥議員",
      "content": "局長在主體答覆第(二)部分提到，政府會與業界攜手進一步減低食物中的反式脂肪含量。但是，香港目前大部分的食品均由內地進口，政府會否與內地有關部門磋商，並制訂時間表，從而對食物中的反式脂肪含量採取更嚴厲的規管呢？",
      "sequence": 150,
      "bookmark": "SP_MB_AL_00177"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我了解梁議員的提問是針對某一個地方，但是，正如我剛才所說，我們目前的政策是一直密切留意國際間(當然亦包括內地)對反式脂肪規管的發展，以及最新的相關研究結果。至於我們與業界合作，推動降低食物中的反式脂肪的工作，當然亦包括食品製造業和食品進口業。所以，雖然梁議員的提問是針對某一個地方，但我們的工作其實已包括所有地方。",
      "sequence": 151,
      "bookmark": "SP_PO_SFH_00178"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我估計若局長到街上問市民“何謂反式脂肪”，我想大部分香港市民也不懂，即使懂的人也未必知道原來還會分為天然的和人造的。我們均知道人造反式脂肪會增加“壞”膽固醇，減少“好”膽固醇，因而增加心血管疾病的風險。然而，天然反式脂肪對人體無害，所以，有些國家或地區，例如加拿大的英屬哥倫比亞(British Columbia)便豁免了對天然反式脂肪的監管。我想問政府會否在一定規範下，放寬對天然反式脂肪的限制呢？",
      "sequence": 152,
      "bookmark": "SP_MB_LKF_00179"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，據我所知，現時一些地方針對反式脂肪的規範，就是將它當作食物中的添加劑，例如這次美國的建議便如是。但是，亦有另外一些規範，就是對所添加的反式脂肪和天然反式脂肪訂定總量的限制，我相信兩種做法均為有效的。",
      "sequence": 153,
      "bookmark": "SP_PO_SFH_00180"
    },
    {
      "title": "李國麟議員",
      "content": "主席，剛才梁君彥議員的質詢其實是問政府會否管制反式脂肪，並帶出美國有對天然反式脂肪，以及人造反式脂肪作規管。局長在主體答覆中提到  據我現時的理解  如麪包、酥皮和蛋糕等反式脂肪含量均有所下降。但是，梁君彥議員的質詢是，當局有否實質數據證明，對於這些非奶類(非天然存在反式脂肪)產品，即含人造反式脂肪的食品，現時有否實質指標和數據顯示它們是安全呢？ \n 然而，據我理解，現時的食物標籤中所顯示，如果產品含有反式脂肪，但在每100克中含不多於0.3克，便能聲稱為不含反式脂肪。可是，這其實並不等於完全沒有添加反式脂肪。這說法好像很混亂。我的補充質詢其實很簡單，便是局長現時能否告訴市民大眾，如果在一些麪包、糕點甚至包裝食物中，添加了反式脂肪，則怎樣才算是實質的安全標準？",
      "sequence": 154,
      "bookmark": "SP_MB_JL_00181"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才所說，食安中心非常關注香港食物中的反式脂肪含量。所以，我們亦做了很多工作，在多年間進行了4次研究。我們亦明白在製造某些食物時加入反式脂肪，效果會較好。因此，我們現在的做法是與飲食業界共同攜手，透過教育和訂定一些指引，讓它們知道如何盡量降低食物裏的反式脂肪，而效果亦是良好的。 \n 正如我剛才亦指出，當局會一直留意國際間在規管反式脂肪方面的進展。到目前為止，食品法典委員會暫時未有建議把添加於食物的反式脂肪列入食物添加劑並予以規管，所以，我們會保持一種開放的態度，密切監察着國際間在這方面的發展，然後再作下一步的考慮。",
      "sequence": 155,
      "bookmark": "SP_PO_SFH_00182"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我的補充質詢其實是很直接的。我的補充質詢是：既然有這麼多不同的說法，政府的食安中心有否責任告訴市民，現時在一些食物的營養標籤中，原來每100克食物含有0.3克反式脂肪都可以說成是沒有反式脂肪，而既然現時人造添加的反式脂肪是有危險性的，那麼政府可否建議怎樣才是含量上限的標準呢？我說的不是商討或其他細節。請問局長能否作這樣的建議呢？主席，局長沒有回答我這部分的補充質詢。",
      "sequence": 157,
      "bookmark": "SP_MB_JL_00184"
    },
    {
      "title": "主席",
      "content": "李議員，你的跟進質詢聽來很複雜，並非如你所說般簡單。局長，你有否補充？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才已經指出，在部分食物裏，由於天然材料含有一些天然的反式脂肪，所以，我指出了其中一種方法，就是純粹對人造添加的反式脂肪作出規管。就規管的情況而言，很多國家是不准許添加的。然而，我們亦知道，雖然普通的食物可能都會有自然或天然的反式脂肪，但含量通常不會太多，因此，另一種做法亦是可行的，就是設定總反式脂肪含量的上限  這當中當然包括部分有可能是天然來源的反式脂肪，但既然兩者加起來都不能超過限制，我覺得這亦是一種可取的方法。",
      "sequence": 159,
      "bookmark": "SP_PO_SFH_00186"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，現時不少中式的傳統食品、糕點、麪包等都可能含有反式脂肪的元素，如果政府真的要禁止反式脂肪的食品出售，可能會對傳統食品工藝造成嚴重的打擊。如果改用不含反式脂肪，或剛才所說用其他替代品來做製作原料，又會影響原來的風味。就此，政府在考慮的時候，可否對這些傳統中式食品網開一面，從而保護傳統文化呢？",
      "sequence": 160,
      "bookmark": "SP_MB_CCA_00187"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，鍾議員這項補充質詢有少許假設性，正如我剛才在主體答覆和回答補充質詢時都指出，我們現時是處於密切監察國際發展的階段。況且，我亦指出了食品法典委員會暫時沒有建議把反式脂肪列作食物添加劑並予以監管或禁止。當政府暫時未有一個具體建議的時候，就鍾議員假設性的補充質詢，我相信只可以這種解釋來作答了。",
      "sequence": 161,
      "bookmark": "SP_PO_SFH_00188"
    },
    {
      "title": "鍾樹根議員",
      "content": "不是，主席，我一開始時便已提到“如果”一詞。請問局長，當局制訂政策時會否考慮傳統文化方面呢？",
      "sequence": 162,
      "bookmark": "SP_MB_CCA_00189"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "食物及衞生局局長",
      "content": "如果當局他日真的要考慮任何加強或管制措施的時候，各種因素都會考慮，不過，屆時當然亦要以香港市民的健康作為優先的考慮。",
      "sequence": 164,
      "bookmark": "SP_PO_SFH_00191"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，要減低反式脂肪的原因，當然是希望市民身體健康，而如果身體健康，亦有助減低本港的醫療系統的使用率。美國FDA估計禁用了部分氫化植物油之後，美國每年可預防2萬宗心臟病發個案及7 000宗心臟病死亡個案。政府在主體答覆指出，在2012年所進行的調查結果顯示，多種食物反式脂肪的平均含量分別下降了64%、42%和27%，我想問當局的研究得出的這些數字能否在本港公營醫療系統中反映出這種優勢？是否真的減少了心臟病個案呢？在未來的日子，當局會否自滿於這種結果或會否有更進一步的行動呢？",
      "sequence": 165,
      "bookmark": "SP_MB_SH_00192"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，影響身體健康，包括心臟的健康和心臟病發的機會等因素有很多，所以我不相信從當局對反式脂肪的一連串調查和得出來的結果，便可以直接指出反式脂肪下降了多少而將會可以直接反映到如何減輕對醫療系統的負荷。我同時亦要指出，一方面反式脂肪是有害的，但其他不是反式脂肪的脂肪，例如飽和脂肪，在我們的日常食物中含量更多，而不同的人攝入這些脂肪的分量亦有很大差異。所以，我相信每一個人的健康都受一些非常複雜的因素影響，不是根據一個簡單調查就能直接解答何俊賢議員的問題。",
      "sequence": 166,
      "bookmark": "SP_PO_SFH_00193"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，關於反式脂肪的問題，局長在主體答覆第(二)部分提到食安中心已製作了《指引》供業界參考。局長又提到會與業界攜手合作，減少食物中的反式脂肪含量。雖然答案中提及過去數年業界使用反式脂肪有所下降，但卻沒有提到在製造這些不同食物時，還剩多少反式脂肪。由於《指引》是沒有法律效力的，主席，我想請問局長，在甚麼情況下，他會認為有需要就這項《指引》進一步進行立法，從而全面禁止反式脂肪出現在食物中？",
      "sequence": 167,
      "bookmark": "SP_MB_HW_00194"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我較早前指出，我們一直密切留意國際間對於反式脂肪規管的發展和最新的相關研究。當中最具權威的食品法典委員會至今仍未提出建議，將反式脂肪列為食物添加劑而予以規管或禁止。所以，我們會繼續關注這些發展，在適當時候作出決定。但是，在暫時未走到這一步之前，我當然不能告訴黃議員在哪些具體情況下，例如在第一種、第二種、第三種、第四種或第五種的情況下我會怎樣做。",
      "sequence": 168,
      "bookmark": "SP_PO_SFH_00195"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我想請問局長，是否所有事情都要等到Codex作出決定後，局長才會跟從......",
      "sequence": 169,
      "bookmark": "SP_MB_HW_00196"
    },
    {
      "title": "主席",
      "content": "黃議員，你現在是要跟局長辯論。局長剛才已經作答。如果你不滿意，請循其他途徑跟進。",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，反式脂肪對人體有害，在科學界和醫學界其實都有很清楚的研究。我感到比較失望的是，政府沒有清晰的時間表，而\n唯一參照的卻只是Codex  即食品法典委員會。我想問局長，若美國會做，或歐盟也會這樣做，政府會否作出考慮？其實，我們必須及早就限制PHO這議題進行諮詢，因為我們相信這需要較長時間才能得到共識，而我相信這件事越早進行則會越好。就此，政府會否提供一個時間表？",
      "sequence": 171,
      "bookmark": "SP_MB_KKK_00198"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我暫時沒有這方面的時間表。我剛才在主體答覆及跟進質詢的答覆中，也有解釋我們一直正在做的工作，我便不再重複了。我們會監察國際間對於反式脂肪的任何規管發展，當然也包括剛才郭議員提到的美國提出的這個計劃，究竟落實情況為何，歐盟將來會採取何種態度等，這些全部都是我們會參考的事宜。",
      "sequence": 172,
      "bookmark": "SP_PO_SFH_00199"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，在當局未進一步禁止反式脂肪前，在透明度方面有沒有辦法提高？就剛才李國麟議員提出的問題，即現時每100克中含有0.3克的反式脂肪也可以當作不含反式脂肪方面，當局有沒有辦法提高這個標準，以及可否進一步......我想問的是，究竟能否在食物標籤上劃分天然和人造的反式脂肪含量？",
      "sequence": 173,
      "bookmark": "SP_MB_SCK_00200"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，這是一般的做法，我相信在任何情況下，我們要在檢測中全面劃分天然和添加成分，是存在困難的。所以，有關做法是訂出一個總反式脂肪的含量。況且，我們現在採取的限制水平亦是很多其他有作規管的國家的水平，因此，我認為現時採用的做法是適當的。然而，正如我剛才所說，我們會參照國際間對規管反式脂肪的發展情況，如果有足夠的科學證據認為這個水平太高或太低，我們自然會參考。",
      "sequence": 174,
      "bookmark": "SP_PO_SFH_00201"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。 \n(單仲偕議員站起來)",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "單仲偕議員",
      "content": "......能否劃分人造和天然反式脂肪？他只回答了列出總反式脂肪的含量是合適的做法，但沒有回答我能否劃分兩者。",
      "sequence": 176,
      "bookmark": "SP_MB_SCK_00203"
    },
    {
      "title": "主席",
      "content": "局長其實已經作答。局長，可否再清楚補充？",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，你已聽得很清楚，剛才我已回答了這個問題，我不再作補充了。",
      "sequence": 178,
      "bookmark": "SP_PO_SFH_00205"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，據報，上月警方搗破一個炸彈製造工場及武器庫，檢獲大批可用於製作大殺傷力炸彈的化學品、引爆裝置、改裝槍械、宣傳單張及地圖等。部分涉案疑犯承認他們隸屬一個名為“全國獨立黨”的組織。該組織的宗旨是致力把台灣與香港的“台獨”、“港獨”派別組織連結在一起，形成一幫新的“獨立勢力”。有市民懷疑有港獨組織企圖透過暴力手段達致其目標。就此，政府可否告知本會： \n(一) 鑒於有評論指出，上述事件顯示某些港獨組織有足夠技術利用普通化學品製作大殺傷力炸彈，政府有何應對措施；政府會否重新評估港獨組織對本港治安的潛在威脅，以及提升各政府建築物及場所的保安措施； \n(二) 鑒於香港特別行政區尚未按照《基本法》第二十三條的規定，自行立法禁止分裂國家等行為，律政司有否研究可否引用《刑事罪行條例》第2(1)(c)條或其他法律條文，對公開鼓吹港獨、為港獨組織招攬會員及進行實質行動以求實現港獨的人士提出檢控；及 \n(三) 有否調查現時有否鼓吹以暴力手段進行政治抗爭的地下或網上政治組織正從事《聯合國(反恐怖主義措施)條例》下的犯罪行為；若有此情況，會否向法院提出申請，要求作出命令指明該等組織的成員為恐怖分子，並取締有關組織？",
      "sequence": 180,
      "bookmark": "SP_MB_CCA_00208"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的各個部分，我現答覆如下： \n(一) 根據《刑事罪行條例》(香港法例第200章)第53、54及55條，任何人非法及惡意藉爆炸品導致爆炸，或意圖藉爆炸品導致爆炸，以及製造爆炸品，均屬違法。一經循公訴程序定罪，可分別判處終身、20年及14年監禁。 \n 因應最近形勢，警隊已調撥資源及人手，除在各警區加派人員巡邏外，亦會加強執法行動，打擊相關罪行。市民如發現任何可疑人士或物品，應在安全的情況下向警方舉報。警方重申，絕不容忍任何破壞公共秩序、危害公共安全的行為。警方若接獲有關舉報或情報，必定全力調查，並採取果斷執法行動，以確保公眾安全。 \n 一直以來，政府根據實際治安情況，就各政府建築物及場所作出風險評估，並適時制訂相應的保安措施。 \n(二) 本屆政府未有計劃就《基本法》第二十三條立法。執法機關的刑事調查均根據香港現有法律進行。當執法機關就刑事案件完成調查後，會把調查報告呈交律政司。律政司會按照法律、《檢控守則》及證據研究有關案件，向執法機關提供法律意見，包括是否需要作進一步調查工作，以及決定是否應就任何人提出檢控。 \n 律政司的檢控人員必須掌握有力而可信的證據才會提出檢控。根據現行的《檢控守則》第5.3段，檢控人員對每宗案件，都要首先考慮證據是否充分，然後權衡公眾利益，才作出檢控決定。除非案件有合理定罪機會，否則不會提出或繼續檢控。 \n 律政司在決定應否就被指涉及“港獨”主張的人或組織的某些行為提出檢控時採納的標準，與考慮其他刑事檢控並無不同。 \n(三) 根據《聯合國(反恐怖主義措施)條例》(香港法例第575章)(“《反恐條例》”)第2條，“恐怖分子”是指作出或企圖作出恐怖主義行為或參與或協助作出恐怖主義行為的人；“與恐怖分子有聯繫者”是指由恐怖分子直接或間接控制或擁\n有的實體。《反恐條例》第2條亦對何謂恐怖主義行為作出詳細定義。根據《反恐條例》第5條，行政長官可向法院提出申請，要求作出命令指明某人或組織為恐怖分子或與恐怖分子有聯繫者。根據第10條，任何人成為第5條下指明的團體的成員，或為其招募成員，均屬違法。 \n 我不會評論個別案件或個別人士或組織的行為。如警方有理由相信任何人士或組織觸犯《反恐條例》所訂的罪行，或屬《反恐條例》所指的恐怖分子及與恐怖分子有聯繫者，或涉嫌觸犯其他罪行，都會依法採取適當的行動，嚴肅跟進。",
      "sequence": 181,
      "bookmark": "SP_PO_SS_00209"
    },
    {
      "title": "鍾樹根議員",
      "content": "我想跟進主體答覆第(三)部分。由於該黨自稱為一個跨地區組織，當局有否確定該黨的成員有否與海外政治團體或恐怖組織有所聯繫、接受海外政治團體或恐怖組織提供資金或武器上的支援，以及有否在香港其他地方發現類似的軍火庫或武器製造工場呢？",
      "sequence": 182,
      "bookmark": "SP_MB_CCA_00210"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方的職責是調查所有涉嫌犯法的行為。就議員提出的補充質詢，我不便在這個場合公開透露調查的詳情，但我可以向各位保證，警方會全力打擊相關罪行，以保障市民的生命安全。警方一向與各地執法機關保持緊密聯繫，以及透過不同渠道搜集情報，調撥偵查資源，防止香港市民受到任何犯罪的威脅。",
      "sequence": 183,
      "bookmark": "SP_PO_SS_00211"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，以往有人提出香港要警惕恐襲威脅的意見時，他們皆會被批評為杞人憂天。現時，香港本土已出現製造炸彈的獨立分子，令香港人受襲的可能性大大提升。我想問特區政府會否提升香港受恐襲的風險評估級別呢？如會，特區政府又會如何加強反恐和搜集情報的工作呢？",
      "sequence": 184,
      "bookmark": "SP_MB_KWK_00212"
    },
    {
      "title": "保安局局長",
      "content": "主席，大家皆知道，所有香港市民都以香港是世界上最安全的城市之一為傲。除健全的法制外，我們還有訓練優良的警隊以處理所有違法行為，包括應付可能會發生的恐怖活動。香港警務處有一套行之有效的機制，就香港可能受到的恐怖襲擊風險作出評估。有關評估是根據眾多不同因素而作出的。本地發生的一些案件，當然是\n其中一項考慮因素。根據警方現時的評估，香港受到恐襲威脅的程度仍然維持在中度水平。",
      "sequence": 185,
      "bookmark": "SP_PO_SS_00213"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我想問局長，政府現時有否掌握一些資料，有關香港現時有多少個網上或民間組織  不論是否公開  而其目標或宗旨包含推動香港獨立或建國等內容呢？政府如果已掌握有關資料，會否選擇公開讓青少年知悉，以免他們受該等暴力組織影響而誤入歧途，加入有關組織呢？政府會否這樣做呢？",
      "sequence": 186,
      "bookmark": "SP_MB_TYC_00214"
    },
    {
      "title": "保安局局長",
      "content": "對於任何採取或鼓吹暴力以達到某些目的的行為，警方會密切留意。至於具體的情況和資料，由於行動需要，恕我不能夠在這個公開場合中向各位披露。 \n 大家皆知道，《基本法》第一條清楚訂明：“香港特別行政區是中華人民共和國不可分離的部分。”所以，任何鼓吹香港獨立的言論並不符合《基本法》，亦不符合香港的整體利益，因為有關言論會影響香港與國家，以及香港居民與內地居民的關係，而該等關係對於香港日後的發展，是極為重要的。正如行政長官所說般，大家需要警惕這方面的發展。",
      "sequence": 187,
      "bookmark": "SP_PO_SS_00215"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我早前看到，“全國獨立黨”的Facebook專頁在5月時曾發表言論，指明要採用投擲汽油彈、車胎路障、武力還擊，甚至炸毀鐵路等方法來宣示獨立。此外，他們亦提到要把立法會變成第二個烏克蘭廢墟等。由此可見，他們是宣揚暴力的。我想問政府，如果我們既不就《基本法》第二十三條立法，亦不把“全國獨立黨”這些宣揚暴力的組織列為《反恐條例》下的恐怖組織，當局又如何能夠有效打擊這些勢力使其不會不斷壯大，以及確保有關人等不會在香港從事恐怖活動呢？",
      "sequence": 188,
      "bookmark": "SP_MB_EQ_00216"
    },
    {
      "title": "保安局局長",
      "content": "主席，警隊是依法執法的隊伍，所關注的是所有違法行為。我必須強調，互聯網並非一個無法可依的虛擬世界。根據香港現行法律，大部分針對現實世界用以防止罪行的法例均適用於互聯網，而警方亦不時提醒市民不要以身試法。警方如發現任何與互聯網有關的違法行為，一定會跟進調查，並在適當時候採取果斷的執法行動。 \n 事實上，如果有任何人有犯罪或不誠實意圖而取用電腦，包括在互聯網上發表恐嚇信息，以及在互聯網上慫恿其他人作出違法行為，根據《刑事罪行條例》第161條，即屬違法。關於第161條，我記得立法會議員亦曾表示關注，而我們亦曾在保安事務委員會會議上進行詳細討論。 \n 至於葛議員在補充質詢第二部分提到的《反恐條例》，我在主體答覆中亦指出，當我們經過調查取得證據，並認為情況合適時，根據《反恐條例》第5條，行政長官可向法院提出申請，要求作出命令指明某人或組織為恐怖分子或與恐怖分子有聯繫者。我們會否採取這類行動......當然，要經過調查，以及在尋求法律意見後，我們才會決定是否引用相關條例來處理。",
      "sequence": 189,
      "bookmark": "SP_PO_SS_00217"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，對於鼓吹恐怖主義或“全國獨立黨”等組織，我們當然擔心。根據6月17日的一則報道，有一位網民找到“全國獨立黨”其中一個活躍分子張漢賢的網址其實是來自中國銀行大廈的。巧合地，中國銀行大廈亦是行政會議成員張志剛任總裁的一國兩制研究中心的地方。如是者，有人擔心是否有人設局，以及事件是否涉及政治目的。 \n 局長剛才一直不肯透露詳情，是否由於他擔心如果我們順藤摸瓜，便會將一國兩制研究中心或行政會議成員牽涉在內，令他們感到尷尬呢？否則的話，是否有其他原因呢？",
      "sequence": 190,
      "bookmark": "SP_MB_KKK_00218"
    },
    {
      "title": "保安局局長",
      "content": "我相信，議員的補充質詢反映出他對我剛才的答覆存在相當大的誤解。議員剛才提出的事件，我相信報章已作出跟進報道，而相關機構亦已經立刻發表聲明，指他們被人誣衊，實情是絕無其事的。我相信，相關機構提出如此有力的反駁和澄清，足以使香港整體社會和市民理解真相。",
      "sequence": 191,
      "bookmark": "SP_PO_SS_00219"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，換言之，局長是否認為，如果涉嫌機構已自行作出澄清便無須調查呢？局長是否認為，即使有關人士涉嫌與一件如此嚴重的恐怖事件有關，由於他是一名重要人物或權貴，只要他發表聲明便可作罷，無須調查呢？",
      "sequence": 192,
      "bookmark": "SP_MB_KKK_00220"
    },
    {
      "title": "主席",
      "content": "郭議員，我已經多次提醒議員，質詢環節不容進行辯論。局長已經作答。如果你不滿意，請循其他途徑跟進。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長並沒有答覆我他會否進行調查，以及是否由於他擔心引起某些人尷尬而不進行調查。",
      "sequence": 194,
      "bookmark": "SP_MB_KKK_00222"
    },
    {
      "title": "主席",
      "content": "郭議員，你剛才並非提出這項問題。請再次輪候提問。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長在主體答覆最後一段表示“我不會評論個別案件或個別人士或組織的行為”。但是，警方當天一公布此事時，他們便用“本土激進派”來形容涉案組織。其實，這標籤便是一種評論，並且產生一種效果，便是抹黑所有自稱從事本土活動的組織，包括由朱凱迪領導的只是鼓勵民主參與城規的土地正義聯盟。他們亦被這描述抹黑。 \n 請問局長，他會否訓誡新任警務處處長在日後發布新聞時要恪守客觀和準確的原則呢？",
      "sequence": 196,
      "bookmark": "SP_MB_CH_00224"
    },
    {
      "title": "保安局局長",
      "content": "何議員，我亦有在電視上收看警方當天(即6月15日)的記者招待會整個過程。我記得有關警務人員在記者招待會上只提及“其間有人聲稱自己屬於一個本地激進組織”。這是警方給予的平實回應，亦是平實的說法。我不理解為何何議員可以把我們在向傳媒講述一宗案件時所給予的平實說法引申至她所想到的一切一切。這次的記者招待會是公開的，並非我們靜悄悄地跟甲君、乙君說，而是全港市民均可以聽到的。全港市民對於警方當天在記者招待會上所說的話有何感覺，我相信他們會作出公正的評論。",
      "sequence": 197,
      "bookmark": "SP_PO_SS_00225"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，正正由於這次記者招待會是公開的，但警方卻毫不避嫌地用上“激進”、“本土”這些會令人誤會的字眼，所以我在剛才的補充質詢中......",
      "sequence": 198,
      "bookmark": "SP_MB_CH_00226"
    },
    {
      "title": "主席",
      "content": "何議員，局長剛才已經作答。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我剛才的補充質詢是：局長會否訓誡警務處處長在日後發布新聞時要恪守客觀和準確的原則呢？不論他對該次的記者招待會的觀感如何，他亦必須提醒警務處處長。",
      "sequence": 200,
      "bookmark": "SP_MB_CH_00228"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "保安局局長",
      "content": "主席，我認為有關警務人員當天所說的話是客觀、公正和持平的。",
      "sequence": 202,
      "bookmark": "SP_PO_SS_00230"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我的補充質詢是這樣的。雖然“港獨”現時尚未成氣候，但我們必須防患於未然。很多人皆支持和同意香港需要盡快就《基本法》第二十三條立法。對於就《基本法》第二十三條立法，政府有否時間表呢？政府會於何時立法呢？原因是，鄰近的澳門特區政府已經立法。我們是否要一拖再拖，令法律出現灰色地帶和漏洞，讓“港獨”分子可以鑽空子，繼續煽動和宣揚“港獨”行為呢？就《基本法》第二十三條立法，是香港的責任，而我們亦相信......",
      "sequence": 203,
      "bookmark": "SP_MB_CCA_00231"
    },
    {
      "title": "主席",
      "content": "鍾議員，請不要發表議論。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "鍾樹根議員",
      "content": "香港政府是否需要盡快立法呢？",
      "sequence": 205,
      "bookmark": "SP_MB_CCA_00233"
    },
    {
      "title": "主席",
      "content": "你已經提出了補充質詢，請讓局長作答。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港特別行政區有憲制責任，根據《基本法》第二十三條，為維護國家安全制定法律。不過，現屆政府的工作重點是處理各項民生和社會議題。我們未有計劃就《基本法》第二十三條立法。日後，特區政府在推展就《基本法》第二十三條立法的工作時，會充分諮詢社會各界，以期為將來的立法建議尋求廣泛共識，以及使擬議的法律條文符合《基本法》的相關規定。",
      "sequence": 207,
      "bookmark": "SP_PO_SS_00235"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分30秒。第五項質詢。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，據報，全國人民代表大會常務委員會(下稱“人大常委會”)上星期通過了《中華人民共和國國家安全法》(下稱“新國安法”)，當中第十一條第二款及第四十條第三款提及香港特別行政區(下稱“特區”)，並訂明特區居民和政府就國家安全須負上與內地公民等同的“共同義務”，這是內地首次採取此方式立法。有本地新聞團體指出，新國安法提及特區，是違背“一個國家，兩種制度”方針的，而新國安法中有關“國家安全”的定義，遠遠超出《關於國家安全、言論自由和獲取信息自由的約翰尼斯堡原則》，嚴重侵擾市民的表達自由。該等團體又指出，該法例一旦獲通過，若有人在特區作出不違反香港法例但違反新國安法的行為，例如高呼結束一黨專政的口號，內地當局可在他們進入內地後按新國安法對他們採取執法行動。就此，政府可否告知本會： \n(一) 有否評估在新國安法通過後，上述兩項條文將如何在特區實施；特區政府可否確定不會因應新國安法的通過，而就《基本法》第二十三條立法；鑒於有新聞團體指出，新國安法中涉及“國家安全”的違法行為超越按《基本法》第二十三條特區應自行立法禁止的行為的範圍，特區是否必須按新國安法中的定義界定“國家安全”； \n(二) 有否計劃就新國安法對特區的影響進行研究，以及收集和向人大常委會反映港人的意見；若有，詳情及時間表為何；若否，原因為何；及 \n(三) 鑒於有新聞團體指出，根據新國安法第七十七和第七十八條，內地公民須主動配合國家機關有關國家安全的調查，提供線索，有否評估在“共同義務”的條款下，港人須要履行該等條文所述責任是否違背在本地奉行的普通法下舉證責任在於控方的原則，以及“一個國家，兩種制度”方針；若有，結果為何；特區政府會否向人大常委會反映上述新聞團體的憂慮？",
      "sequence": 209,
      "bookmark": "SP_MB_CH_00238"
    },
    {
      "title": "保安局局長",
      "content": "主席，就何議員的質詢，我綜合答覆如下： \n\n 第十二屆全國人大常委會第十五次會議於本年7月1日表決通過了《國家安全法》。《國家安全法》涵蓋範圍十分廣泛，包括政治安全、國土安全、軍事安全、文化安全、科技安全等11個領域。《國家安全法》共有7章，對維護國家安全的任務與職責，國家安全制度，國家安全保障，公民、組織的義務和權利等多方面進行了規定。 \n 《國家安全法》其中兩條文提到香港，分別為  \n “第十一條第二款：‘維護國家主權、統一和領土完整是包括港澳同胞和台灣同胞在內的全體中國人民的共同義務’；及 \n 第四十條第三款：‘香港特別行政區、澳門特別行政區應當履行維護國家安全的責任。’” \n 何議員詢問上兩項條文將如何在特區實施。全國人大常委會法制工作委員會鄭淑娜副主任在7月1日的新聞發布會中解釋，全國性法律除列於《基本法》附件三外，不在特區實施。鄭副主任也說，香港特別行政區、澳門特別行政區是中華人民共和國不可分離的部分，是直轄於中央人民政府享有高度自治權的地方行政區域，按照憲法和《基本法》規定，負有維護國家安全的責任。對兩個特別行政區和港澳同胞維護國家安全的責任提出原則要求是必要的，符合憲法和《基本法》的規定。她又說，《國家安全法》對香港和澳門兩個特別行政區履行維護國家安全的責任作了原則性規定，兩個《基本法》(即港、澳的《基本法》)第二十三條對特區應自行立法維護國家安全也作出了規定。 \n 同日，香港特別行政區政府發表了聲明，知悉全國人大常委會通過《國家安全法》，有關法律不在香港特別行政區實施。聲明亦指出，香港特別行政區有維護國家安全的責任，此責任是按照《基本法》第二十三條的規定，通過本地立法履行。本屆政府未有計劃就《基本法》第二十三條立法。行政長官在同日接受傳媒提問時亦重申，人大常委會通過了《國家安全法》，這部全國性法律不在香港實施。香港作為國家一部分，有責任和義務維護國家安全，而履行這些義務和責任的方式，是通過《基本法》第二十三條規定的本地立法，本屆政府沒有計劃就第二十三條立法。 \n 由於《國家安全法》不在香港特別行政區實施，本屆政府也未有計劃就《基本法》第二十三條立法，特區政府沒有需要就《國家安全\n法》的範圍、“國家安全”的定義，以及《國家安全法》個別條款等作研究或評估。《國家安全法》重申特區維護國家安全的憲制責任，符合國家憲法及《基本法》的規定，也符合特區的實際情況。 \n 主席，自回歸以來，中央政府及特區政府一向嚴格依照《基本法》辦事。根據《基本法》第十八條，全國性法律除列於附件三者外，不在香港特別行政區實施。而要將全國性法律適用於香港，則須由全國人民代表大會常務委員會徵詢香港特別行政區基本法委員會和香港特別行政區政府的意見後，才對列於《基本法》附件三的法律作出增減。而且，任何列入附件三的法律，限於有關國防、外交和其他按《基本法》規定不屬於香港特別行政區自治範圍的法律。 \n 此外，《基本法》第二十二條訂明，中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據《基本法》自行管理的事務。中央各部門、各省、自治區、直轄市如需在香港特別行政區設立機構，須徵得香港特別行政區政府同意並經中央人民政府批准。中央各部門、各省、自治區、直轄市在香港特別行政區設立的一切機構及其人員均須遵守香港特別行政區的法律。 \n 自回歸以來，特區政府一直嚴格按照《基本法》和“一國兩制”原則，維持與中央政府及其他內地部門的聯繫，在有需要時會跟有關人員接觸或溝通。香港與內地的執法機關互相尊重彼此執法的權責。兩地執法人員不在對方司法管轄區執法，執法行動由當地執法機關按照當地法律進行。 \n 香港特別行政區有維護國家安全的責任，這是按照《基本法》第二十三條的規定，通過本地立法履行。內地和香港的法律制度不同，以香港法律來處理相關事宜可以與香港的情況及法律制度有較佳配合和銜接。所以我認為特區政府在《基本法》第二十三條的法律框架內處理相關工作是合適的。 \n 至於就《基本法》第二十三條立法，向來是香港特區的憲制責任。不過，現時特區政府的工作重點是處理各項民生和社會議題。本屆政府已多次表明未有計劃就《基本法》第二十三條立法。政府理解市民對《基本法》第二十三條立法的關注，倘若日後特區政府推展有關立法工作，必定會充分諮詢社會各界，讓立法建議得到廣泛的共識。",
      "sequence": 210,
      "bookmark": "SP_PO_SS_00239"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，在新國安法的第二章，由第十九條到第三十二條，也是一些新加入的國家安全範圍，包括經濟、金融、能源、糧食、文化、科技網絡、民族、宗教、反恐、社會、環境、核能，以至極地、海洋、外太空，範圍十分廣泛，無所不包，但卻定義含糊。 \n 中港兩地交往如此頻繁，我們在香港受兩制保護，享有言論、表達自由，但當香港人在如此無所不包的範圍下，如得知一些資料，被視為危害國家安全，根據此法例的第七十七條第一款第(二)及(三)項，他們便要負起一個共同責任，要“及時報告危害國家安全活動的線索”，並“如實提供所知悉的涉及危害國家安全活動的證據”。但是，政府一直沒有向香港人解釋，這種可能性的存在，只是不斷叫香港人趕快回到內地工作，叫香港人回去發展，但對於香港人可能面對的法律風險，竟然隻字不提。現時特區政府是否代中央政府解釋法例，完全排除這種港人返回內地會被拘捕的可能性呢？",
      "sequence": 211,
      "bookmark": "SP_MB_CH_00240"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信曾經看過《國家安全法》的人，也會有一個結論，便是這是一項原則性的全國法律。當然，它所涵蓋的範圍相當廣闊，正如我剛才在主體答覆中指出，它說明國家安全的原則。如有人看過這法例後，我相信大家也會認同一件事，便是《國家安全法》並無訂立新的刑事罪行或新的處罰準則。因此，任何人如身處內地，他們要遵守的，當然是內地法律。我亦相信任何人回到內地，甚至世界上其他地方，大家也會有一種認知，便是需要遵守當地的法律。",
      "sequence": 212,
      "bookmark": "SP_PO_SS_00241"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "何秀蘭議員",
      "content": "我剛才是問局長，是否排除港人在香港做合法的行為，但回到內地一定不會被拘捕？如果是，請你說“一定排除”；如果不是，亦請你坦白，告訴公眾。",
      "sequence": 214,
      "bookmark": "SP_MB_CH_00243"
    },
    {
      "title": "保安局局長",
      "content": "主席，我已經說得很清楚，我現在再說一次，香港人如果在香港以外的地方，應當遵守當地的法律；如果他違反當地的法\n律，他們當然有機會受到當地法律的制裁。這是普通不過的常識，不存在何議員所提出的問題。",
      "sequence": 215,
      "bookmark": "SP_PO_SS_00244"
    },
    {
      "title": "張國柱議員",
      "content": "局長沒有向我們和香港人詳細解釋，如果一個人在香港並無違反任何香港法律，例如一名記者報道一些香港的事情，而該事情可能關於“港獨”或某些團體提到“結束一黨專政”。他在香港並沒有問題，但如果該名記者回國內採訪，而國內有人問他在香港所報道的事情，當中的相關人物是誰，究竟該名記者應否將這些事告訴國內的公安呢？如果他不說，他有否違反維護國家安全的義務呢？如果他說，他可能沒有事，但又會否觸犯香港法例，例如有關泄露個人資料的法例？該名記者是難以處理當時的情況。我相信局長今天難以回答我的補充質詢，不過，局長能否向中央澄清，然後向香港市民說得清楚一點，是便說“是”，不是便說“不是”呢？",
      "sequence": 216,
      "bookmark": "SP_MB_CKC_00245"
    },
    {
      "title": "保安局局長",
      "content": "我相信所有傳媒朋友均有足夠的知識和智慧來處理自己的工作，無須我們在這裏提點。任何人離開香港，到另外的地方，他當然需要遵守當地的法律，這是舉世認同的常識、標準。",
      "sequence": 217,
      "bookmark": "SP_PO_SS_00246"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我相信我剛才說得很清楚，該名記者在香港並無觸犯任何法律，但他回國內採訪時，被問及時不知如何回答。那麼該名記者是否永遠不回內地工作呢？我很想局長提供清楚的答覆  當然不是今天。但是，可能稍後他與中央商討、請示過中央，知道結果後告訴我們而已。",
      "sequence": 218,
      "bookmark": "SP_MB_CKC_00247"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信我已非常明確地解答議員的補充質詢。",
      "sequence": 220,
      "bookmark": "SP_PO_SS_00249"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I think the Secretary for Security might be wrong to say that there is absolutely nothing new as such in that new National Security Law of the People\u0027s Republic of China.  Now people are saying that in Mainland China, \nnot only you have the civic duty but now also the legal requirement to snitch on others, never mind politics or politicians.  So my question is, as the head of the Security Bureau, as the Secretary for Security, does he not have some responsibility to try to advise how Hong Kong journalists should conduct their business in Mainland China, and by Hong Kong journalists I also include perfect Hongkongers, that is, Hong Kong permanent residents that are not of ethnic Chinese origin.  How should they behave about their work in Mainland China?",
      "sequence": 221,
      "bookmark": "SP_MB_CM_00250"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信毛議員的補充質詢和張國柱議員剛才的補充質詢基本上一樣。任何人均須遵從所在地方所實施的法律，否則，他們可能會受到當地法律制裁，這是放諸四海皆準的道理。例如某一個國家或地區，因為宗教或其他原因，在法律上有些禁忌或規範，身在當地的人，無論他是甚麼國籍、甚麼身份、甚麼種族，我相信他們都會避免觸犯相關的禁忌和法律。因此，我覺得我們每一個人只要手持這把尺，大家自然可以理解到自己應該怎樣做或可以怎樣做。",
      "sequence": 222,
      "bookmark": "SP_PO_SS_00251"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "He has not replied my question.  Is he in effect saying that he has no responsibility whatsoever to help keep the safety of Hong Kong journalists in Mainland China?",
      "sequence": 223,
      "bookmark": "SP_MB_CM_00252"
    },
    {
      "title": "主席",
      "content": "毛議員，局長已經作答。如果你不滿意，請循其他途徑跟進。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，局長剛才說《國家安全法》適用於香港，但不會在香港實施。至於《基本法》第二十三條，亦不知道是否會立法或於何時立法。 \n 目前，香港實施的《基本法》賦予市民擁有言論、集會、遊行示威等各種權利。但是，近年確實看到這些權利有被濫用之勢，特別在一些遊行中，經常看到有些人拿着龍獅旗，鼓吹“港獨”。 \n 對於這些鼓吹“港獨”而進行的實質行動，我們目前無法根據《國家安全法》或《基本法》第二十三條作規管。我想知道當局如何處理這些情況。是否完全不理會，繼續讓這些“港獨”行為鼓吹下去呢？",
      "sequence": 225,
      "bookmark": "SP_MB_CLW_00254"
    },
    {
      "title": "保安局局長",
      "content": "蔣麗芸議員，我剛才回答鍾樹根議員的質詢時已經清楚說明，香港所有的居民在香港特別行政區享有言論及集會的自由。香港亦有本地的法例，要求參加這些集會的人士遵守一些規定，而相關的規定，亦曾受到法律的挑戰，由初級的法院一直審理至終審法院。 \n 終審法院就相關的規定，已經作出明確的判決。任何人在香港只要遵守香港今天實行的法律，他們便可以根據法律，受到言論自由的保障。相反，任何人如果其行為違反香港的法律，我們的執法機關是有責任處理、調查及搜證。經過這些步驟後，他們亦都會徵詢法律意見，然後決定是否採取檢控的行動。假若出現檢控行動，最終亦是由法庭，而不是一個執法機關來決定被告人是否有罪。如果法庭判處被告人罪名成立，被告人會受到相關的法律制裁，這個便是我們的制度。香港的執法機關一向秉承這個宗旨來維持社會的秩序和治安。 \n 至於蔣議員剛才提到，有些人手持某種旗幟遊行。我相信剛才我已經作出回覆，所以我在此不再重新表述。",
      "sequence": 226,
      "bookmark": "SP_PO_SS_00255"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。尚有多位議員在輪候提問，請各位循其他途徑跟進。最後一項口頭質詢。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "范國威議員",
      "content": "主席，本人近日接獲市民投訴，他們發現在本年6月14日由民間人權陣線發起的“反袋住先遊行”進行期間，有多輛警車停泊於遊行起點附近的皇仁書院操場內，並有警務人員在該學校的正門出入。該等市民質疑警方是否有權徵用官立學校的設施執行警務工作。就此，政府可否告知本會： \n(一) 警方於本年6月14日徵用皇仁書院內哪些設施，以及徵用該等設施作何用途； \n(二) 警方徵用並非由該處管轄的公共資源以執行警務工作的法律基礎，以及有關的批准程序和準則為何；及 \n\n(三) 鑒於官立學校的資源是供教育用途，警方或其他執法部門在借用官立學校或其他政府部門的資源時，須否考慮該等資源的既定用途，以確保公帑用得其所，不會出現公共資源錯配，甚至向執法部門傾斜的情況？",
      "sequence": 228,
      "bookmark": "SP_MB_GF_00258"
    },
    {
      "title": "保安局局長",
      "content": "主席，就范議員的質詢，現綜合答覆如下： \n 根據《警隊條例》(香港法例第232章)，警隊的職責是採取合法措施以規管在公眾地方舉行的遊行及集會、防止刑事罪及犯法行為的發生，以及防止損害生命及損毀財產等。 \n 警方在處理公眾活動時，會因應個別活動的目的、性質、參與人數及警方過往處理同類活動的策略和經驗等，作出風險評估及制訂行動計劃和應變方案。在規劃過程中，警方若認為基於行動需要而須借用公共或私人機構的設施，會在事前與該機構溝通並徵得其同意，以及致力減低對該機構的影響。事實上，警方在執行職務時借用其他機構的設施，是一個慣常做法。 \n 今年6月14日有團體在港島區舉辦大型公眾遊行，由維多利亞公園遊行至立法會綜合大樓。由於主辦單位預料將有5萬人參與遊行，而維多利亞公園作為遊行的起點，在出發前會有大量遊行人士聚集，警方因而需要在該處部署足夠人手及車輛，以應付任何突發事故。警方亦因此需要在維多利亞公園周邊找尋可供停泊警車的地方。當天為讓出路面供遊行人士使用，遊行起點附近及沿途路線的部分道路已被封閉，交通因而較平時擠塞。為避免因大量警車停泊在道路上而加劇交通擠塞，警方在事前徵得皇仁書院的同意後，在6月14日借用了皇仁書院內近皇仁舊生會的南面球場作為停泊警車之用。警方亦在當天借用了書院的部分班房及洗手間，供警務人員短暫休息時使用。 \n 我必須指出，借用皇仁書院設施當天是星期日，學生不用上課。同時，由於警方考慮到可能會有同學或校友在當天使用書院設施，為了把影響減至最低，當天警方借用了書院的南面球場，同學及校友仍可使用書院另一個球場。 \n 據我了解，皇仁書院過往亦曾借出設施供其他政府部門或公共機構使用，例如用作選舉投票站及公開考試場地。除皇仁書院外，警方在6月14日也借用了位於維多利亞公園周邊的其他機構的設施。 \n 一般而言，公共設施在不同時候可作多種用途。官立學校屬政府地方，其他政府部門如有需要，也可與有關官立學校聯絡申請使用校舍。執法部門在借用公共設施前，必會就多項因素包括設施的既有用途作出周詳考慮，確保政府資源用得其所。 \n 主席，警方在處理公眾活動時基於行動需要而借用公共或私人機構的設施，是為了履行其法定職責及維護社會利益，確保公共安全和公共秩序。一直以來，社會不同機構都明白警方執行職務時的需要，並樂意在可行的情況下作出配合。我藉此機會衷心感謝各個以往曾向警方借出設施的機構。這種警民合作的精神至關重要，亦是維持社會治安的基石。警隊的責任是服務社會大眾，我希望警隊和市民的合作在將來能夠繼續加強，而警隊的工作亦繼續得到市民的支持和肯定。",
      "sequence": 229,
      "bookmark": "SP_PO_SS_00259"
    },
    {
      "title": "范國威議員",
      "content": "主席，局長沒有直接回答我提出的質詢。自從2003年七一遊行50萬人上街後，過去10多年有多次七一遊行的參與人數是數以十萬計  當然包括今年  但警方都沒有如局長剛才所說般，因泊車位不足而徵用學校。局長可否清楚、具體、簡單、直接地回答，今年6月14日由民陣發起的遊行，有甚麼如他口中所指的行動需要，以致其做法跟過往12年的七一遊行有所區別？為甚麼警方有這樣的安排呢？市民擔心警方這做法會把學校變成警方的秘密基地，部署大量警員，放置盾牌、催淚彈，甚至橡膠子彈等裝備。請局長直接回答。",
      "sequence": 230,
      "bookmark": "SP_MB_GF_00260"
    },
    {
      "title": "保安局局長",
      "content": "答案很簡單，警方每次處理遊行示威的時候，都會因為我剛才在主體答覆提及的原因，需要在遊行場地周邊借用一些其他機構的設施停泊警方的車輛。如果......(有人在席間說話)......亦不是每一次、每一間機構都會借出地方，原因有很多，例如某機構當天或某時段需要舉行活動，便無法借出地方。這是直接答覆范議員的質詢的第一點。 \n 第二點是，當天警方借用了一個足球場的地方擺放車輛，我已很清楚告訴議員，除了大家看到警方擺放的車輛外，警方亦借用了數個\n班房作為警察的臨時休息室。同時，警察亦需要使用洗手間，因此亦借用了洗手間。",
      "sequence": 231,
      "bookmark": "SP_PO_SS_00261"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我先作利益申報，我是皇仁書院舊生，我曾就警方當天為何借用這麼多設施的問題與校長溝通。局長在主體答覆指出，警方當天借用了書院的部分班房及洗手間，供警務人員短暫休息時使用。但是，當局有沒有指引，界定警察在課室內可以做甚麼或不可以做甚麼，他們會否在班房內抺槍、檢查槍械或貯存一些武器呢？局長說星期日沒有同學回校，其實這是不正確的，很多同學都會在星期日回校溫習。當局會否覺得這樣佔用班房對同學不公平呢？",
      "sequence": 232,
      "bookmark": "SP_MB_KL_00262"
    },
    {
      "title": "保安局局長",
      "content": "警方借用皇仁書院時曾與校方聯絡，亦得到校方首肯，然後由校方撥出一些地方供警方使用，我看不到校方不曾就警方借用那些地方時可能產生一如剛才梁議員所說的情況作出考慮。我已經說得很清楚，警方當天借用了數個班房供前線警務人員作短暫休息，以及借用了洗手間，就止於此。",
      "sequence": 233,
      "bookmark": "SP_PO_SS_00263"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "梁繼昌議員",
      "content": "局長有否向教育局局長施加壓力，借出校舍......",
      "sequence": 235,
      "bookmark": "SP_MB_KL_00265"
    },
    {
      "title": "主席",
      "content": "梁議員，這並非你剛才提出的問題。你可以再次輪候，稍後再提問。我現在先請陳志全議員提出補充質詢。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "陳志全議員",
      "content": "主席，局長剛才指皇仁書院以往亦曾借出校舍作選舉投票站及公開考試場地，但借用這類設施有一定程序，亦有通告通知所有持份者，包括學生及家長。今次借用設施事件引起很大風波，原因是學生或舊生經過學校時以為發生嚴重罪案，又或不知道警方有甚麼\n搞作。局長有沒有檢討過有關過程，有沒有通知相關持份者，有沒有充足時間讓他們知道此事，而不是如突襲般只作一天半天的通知，甚或即場通知，令他們未能通知受影響的人呢？",
      "sequence": 237,
      "bookmark": "SP_MB_CCC_00267"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方曾與相關書院的負責人聯絡，提出我們的要求讓他們考慮，在獲得他們的答允後，警方才使用借出的場地。我相信校方在考慮警方的要求時，有他們的考慮因素，至於有甚麼考慮因素，我不會猜測，我們只是在得到校方的同意後借用其地方。莫說是學校，即使是其他機構，警方在提出同樣的借用要求時，我們也是這樣做的。至於被要求借用地方的相關機構會作出甚麼考慮、有甚麼要求，我相信他們自會作出合適的考慮和決定。",
      "sequence": 238,
      "bookmark": "SP_PO_SS_00268"
    },
    {
      "title": "陳志全議員",
      "content": "局長只是在重複之前的說話......",
      "sequence": 239,
      "bookmark": "SP_MB_CCC_00269"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？請重複你的補充質詢。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "陳志全議員",
      "content": "我只是問局長，今次借用皇仁書院的要求，警方是否只作出一天、半天或即日通知，令他們無法通知持份者，因而令學生感到恐慌，不知道學校發生了甚麼事情？",
      "sequence": 241,
      "bookmark": "SP_MB_CCC_00271"
    },
    {
      "title": "主席",
      "content": "局長，可否就通知時間作補充？",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "保安局局長",
      "content": "我們有足夠的時間作出通知，至於是何時何日，我沒有相關資料。",
      "sequence": 243,
      "bookmark": "SP_PO_SS_00273"
    },
    {
      "title": "黃毓民議員",
      "content": "局長剛才的意思是，警方向學校提出借用地方，既然學校說可以，議員應該問學校為甚麼同意。局長怎可以如此不負責任呢？那是警隊的要求，“大石壓死蟹”。他怎可以如此不負責任......",
      "sequence": 244,
      "bookmark": "SP_MB_WYM_00274"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要作評論。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "黃毓民議員",
      "content": "......你先聽我說......",
      "sequence": 246,
      "bookmark": "SP_MB_WYM_00276"
    },
    {
      "title": "主席",
      "content": "請不要發表議論。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "黃毓民議員",
      "content": "......如此不負責任，他的意思是，警方跟學校借用地方，學校說可以，大家應該問學校為甚麼同意。這是甚麼態度？ \n 主席，警方應該十分感激校方借出地方，對嗎？正如局長在主體答覆的最後一段所說......",
      "sequence": 248,
      "bookmark": "SP_MB_WYM_00278"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要再發表議論。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "黃毓民議員",
      "content": "......警民合作，對嗎？我現在嚴厲譴責保安局局長這種態度，OK？",
      "sequence": 250,
      "bookmark": "SP_MB_WYM_00280"
    },
    {
      "title": "主席",
      "content": "黃議員，現在是質詢環節，請提出你的補充質詢。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "黃毓民議員",
      "content": "我的補充質詢是，局長這種做法令神人共憤，為何部署警察在學校呢？主席，你也很厲害，讓警察進入立法會，現在局長又讓警察進入學校......",
      "sequence": 252,
      "bookmark": "SP_MB_WYM_00282"
    },
    {
      "title": "主席",
      "content": "如果你再不提出補充質詢，我便要停止你發言。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "黃毓民議員",
      "content": "......周圍也是警察。我說完了。",
      "sequence": 254,
      "bookmark": "SP_MB_WYM_00284"
    },
    {
      "title": "范國威議員",
      "content": "我想參考或讓其他機構可以參考一些資料。局長剛才回答時說，過去曾有機構拒絕警方徵用地方的要求，我想請問局長可否提供一些資料，由2003年七一遊行至今，機構曾經拒絕警方徵用其地方的次數和理據，讓其他擔心日後可能受壓的機構可以參考。局長可否向我們提供這些資料？",
      "sequence": 255,
      "bookmark": "SP_MB_GF_00285"
    },
    {
      "title": "保安局局長",
      "content": "主席，第一，我需要非常明確地指出，警方並沒有“徵用”地方。根據我個人對中文文字的顯淺理解，“借用”和“徵用”有不同的含義。“徵用”是要求對方提供，“借用”是情商對方，是否願意借一些地方給我們使用。警方需要進行行動時，會向願意借出地方的機構解釋，告知對方借用地方的用途...... \n(有議員坐着高聲發言)",
      "sequence": 256,
      "bookmark": "SP_PO_SS_00286"
    },
    {
      "title": "主席",
      "content": "請議員不要坐着高聲發言。",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "保安局局長",
      "content": "......如果對方同意，便會告訴我們可以借用多少地方、需要注意甚麼情況，我們當然會尊重對方的意見。 \n 至於范議員問警方過去曾有多少次“徵用”地方，我剛才已經說得很清楚，我們並沒有“徵用”地方。或許我這樣說，關於機構認為不宜借出地方的情況，我們並沒有備存相關的數字。總而言之，我們有一個十分簡單的原則，便是當我們認為需要借用一些地方，我們會詢問相關機構主事人可否提供協助。如果對方願意，我們才會使用其地方；如果對方說對不起，不可以借用，不管對方有否闡述理由，也不要緊，因為地方是別人的，對方說不借出，便是不借出，我們亦無須繼續追問。所以，我看不到為何會引致被要求借出地方的機構產生被施壓的問題。",
      "sequence": 258,
      "bookmark": "SP_PO_SS_00288"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 259,
      "bookmark": "SP_MB_CCC_00289"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 261,
      "bookmark": "EV_BELL_00291"
    },
    {
      "title": "主席",
      "content": "范議員，你的補充質詢是否未獲答覆？",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "范國威議員",
      "content": "主席，局長剛才表示手邊沒有這些資料，我想請問局長，是否願意將過去多年相關機構拒絕警方借用地方讓警方使用或布防的數字和理據，在會後以書面形式向立法會提交？",
      "sequence": 263,
      "bookmark": "SP_MB_GF_00293"
    },
    {
      "title": "主席",
      "content": "局長，你有否這些資料？",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "保安局局長",
      "content": "主席，或許我再說清楚一點，警方沒有備存范議員所要求的資料。",
      "sequence": 265,
      "bookmark": "SP_PO_SS_00295"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我相信，學校校舍其實也是社會資源的一部分，警方為了協助公眾遊行而需要借用這些地方是理所當然、無可厚非，如果說這樣便是政治介入校園的話，我認為是言過其實......",
      "sequence": 266,
      "bookmark": "SP_MB_EQ_00296"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "葛珮帆議員",
      "content": "我想問一問，如果警方在行動中不可以借用一些設施以協助完成好像今次的維園遊行，警方的全部裝備是否要放置在街道上？這對遊行管理有何影響？除了借用公共設施，其實警方有否其他方法進行遊行管理？",
      "sequence": 268,
      "bookmark": "SP_MB_EQ_00298"
    },
    {
      "title": "保安局局長",
      "content": "警方在處理遊行時，有責任使遊行人士和遊行的秩序暢順，因此提供足夠人手維持秩序是十分重要的。警方必須有適當的交\n通工具將警員送至相關地點。當然，我們可以把所有警車停泊在路邊，但不要忘記，把警車停泊在路邊後，如果地點位處遊行路線，便會阻礙遊行隊伍前進；如果停泊在遊行周邊的街道，便會阻塞該處的交通。因為一般遊行會在大馬路上進行，所有經過該地方的交通均需改道，所以最有效的方法，便是在周邊的地方尋找一些可以停泊車輛的地方。 \n 故此，我們一向的做法，亦並非只有范議員所指出的這次做法。我們一向的做法是視乎周邊環境可提供甚麼地方，然後詢問該地方的管理人是否願意提供協助借出地方。這是我們會作出的行動，而這些行動亦不是只在今天才開始做，而是天天做，時時做，而且亦有需要這樣做。整個行動目的是讓警方能夠調動足夠人力，令遊行暢順進行......",
      "sequence": 269,
      "bookmark": "SP_PO_SS_00299"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你怎可以讓局長說這麼長的時間。規程問題，每項質詢只有19分鐘，他一人說10多分鐘，為甚麼不讓議員說話？",
      "sequence": 270,
      "bookmark": "SP_MB_WYM_00300"
    },
    {
      "title": "主席",
      "content": "黃議員，你提出的並非規程問題。局長，請精簡地作答。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "保安局局長",
      "content": "好的。簡單答覆議員剛才的補充質詢，就是我們的確有這樣的需要。",
      "sequence": 272,
      "bookmark": "SP_PO_SS_00302"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，警方借用社會資源來執法是合情合理的，市民絕對接受。我想問一問，倒過來說，若然懷疑有組織籌辦非法佔領行動，或“港獨”行動，但他們亦是借用公共資源來進行，保安局、警方會作出甚麼安排？",
      "sequence": 273,
      "bookmark": "SP_MB_SL_00303"
    },
    {
      "title": "保安局局長",
      "content": "我相信任何人如果借用他人的公共資源，便應由負責管理相關資源的機構根據其既定程序和政策，決定是否將他們管理的場地借出。",
      "sequence": 274,
      "bookmark": "SP_PO_SS_00304"
    },
    {
      "title": "謝偉俊議員",
      "content": "我相信無論中外的警方在執法時，即使是徵用車輛也可以。不過，除了主體答覆中指出，在《警隊條例》(第232章)中訂有警方的一些權責外，究竟有否具體條文，容許警方在哪種情況下可徵用民間的資產或財物，以協助警方執法？如沒有相關條文的話，是否應該檢視有否需要修訂條文？",
      "sequence": 275,
      "bookmark": "SP_MB_PT_00305"
    },
    {
      "title": "保安局局長",
      "content": "主席，警隊在處理這些遊行示威中，需要借用地方。我們是“借用”，而非“徵用”，正如我剛才回答范國威議員時亦曾提出我的意見，我認為“徵用”和“借用”這兩個詞語，在某程度上是有分別的。我們需要執行職務，我們很希望社會大眾、各界人士協助我們，而為了維持良好的警民關係，我們是借用而非徵用一些地方。 \n 借用地方當然是“你情我願”的，如果有任何條件，被借用地方的一方會告訴我們需要如何遵守那些條件，如果我們認為條件可以接受，便會借用有關的地方，否則我們便未能借用那些地方。",
      "sequence": 276,
      "bookmark": "SP_PO_SS_00306"
    },
    {
      "title": "謝偉俊議員",
      "content": "我想問的是徵用的權力，不論是“借用”或“徵用”，如果警方沒有這種權力的話，相關的條例是否應作修改？",
      "sequence": 277,
      "bookmark": "SP_MB_PT_00307"
    },
    {
      "title": "保安局局長",
      "content": "不好意思，可否再次重複補充質詢？",
      "sequence": 278,
      "bookmark": "SP_PO_SS_00308"
    },
    {
      "title": "主席",
      "content": "謝議員，請重複你的補充質詢。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "謝偉俊議員",
      "content": "我的補充質詢是，警方在有需要時，是否有徵用設施的權力？如果沒有，是否需要檢視有關法例是否需予修改？",
      "sequence": 280,
      "bookmark": "SP_MB_PT_00310"
    },
    {
      "title": "保安局局長",
      "content": "如果有需要時，我們當然會檢視我們的法例。",
      "sequence": 281,
      "bookmark": "SP_PO_SS_00311"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "李卓人議員",
      "content": "主席，有關輸入外地勞工(“外勞”)的事宜，政府可否告知本會： \n(一) 鑒於當局在去年4月推行優化措施，以加快公營工程承建商就26個人手短缺工種按“補充勞工計劃”輸入外勞作出申請的事前準備工作，(i)當局至今接獲該等申請的宗數，以及每宗獲批申請涉及的(ii)承建商名稱、(iii)工程地點、(iv)申請輸入外勞的人數及(v)獲批輸入外勞的人數(按該26個工種列出分項數字)； \n(二) 鑒於當局在去年4月推出措施，容許參與“改善買位計劃”的私營安老院舍就其非買位部分申請輸入外勞，(i)當局至今接獲該等申請的宗數，以及每宗獲批申請涉及的(ii)申請輸入外勞的人數及(iii)獲批輸入外勞的人數；當局可否提供勞工顧問委員會就每宗申請所作的表決紀錄； \n(三) 過去3年，每年根據“一般就業政策”獲當局簽發工作簽證的人數，並按申請者的教育程度、所屬薪酬組別、職業和行業列出分項數字；及 \n(四) 入境事務處在審批根據“一般就業政策”及“輸入內地人才計劃”提出的申請時，有否要求僱主提供資料(例如招聘廣告副本及應徵者人數)，證明曾就有關職位進行本地招聘但未能覓得合適人選；如有要求，過去3年，入境事務處每年提出該等要求的次數為何？",
      "sequence": 283,
      "bookmark": "SP_MB_LCY_00315"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府設有不同計劃，讓僱主可因應實際業務情況申請輸入勞工，填補本地勞工市場所缺乏的技能，維持本港的競爭力和發展需要。僱主可按有關職位所需的技術水平及／或教育程\n度，向入境事務處(“入境處”)申請引入專業人士，或透過勞工處的“補充勞工計劃”申請輸入技術勞工。 \n 就李卓人議員的質詢，現答覆如下： \n(一) 建造業議會下的短期勞動力供應專責小組識別了建造業26個人手短缺工種。政府在2014年4月推出優化措施，以加快公營工程承建商就這些人手短缺工種按“補充勞工計劃”申請輸入勞工的事前準備工作。 \n 自優化措施推出以來，截至2015年6月30日，勞工處共接獲23宗由公營工程承建商提交的相關申請。獲批的申請有6宗，要求輸入共485名勞工，而獲批輸入共405名。 \n 這6宗申請所申請及獲批輸入勞工人數，按26個人手短缺工種所劃分的分項數字載於附表。 \n 基於“補充勞工計劃”的保密原則，政府不能透露個別申請承建商的名稱或工程地點。 \n(二) 因應安老服務業的人手情況，由2014年4月起，政府容許參與社會福利署“改善買位計劃”的私營安老院舍，可就其非買位部分申請輸入護理員。截至2015年6月30日，勞工處共接獲153宗由這些院舍提交的“補充勞工計劃”申請。獲批的申請總數有119宗，要求輸入共739名護理員，而獲批輸入共482名。 \n 勞工處按照“補充勞工計劃”的既定機制及審批準則，就輸入勞工的申請作出建議，並邀請勞工顧問委員會(“勞顧會”)委員給予意見，以供勞工處處長(“處長”)考慮。處長在全面評估各項因素，以及委員所提供的意見和理據後，會決定批准或拒絕有關申請。政府並非由勞顧會以表決方式處理“補充勞工計劃”的申請。基於“補充勞工計劃”的保密原則，政府不能透露委員對個別申請所提供的意見。 \n(三) 在過去3年，根據“一般就業政策”獲入境處簽發就業簽證／進入許可的統計數字如下： \n 按申請人行業／界別分類： \n行業／界別 獲批申請數目 2012年 2013年 2014年 運動員及表演者 5 120 7 125 8 584 行政及管理人員 9 052 8 778 9 083 教師／教授 2 832 3 023 3 219 其他專業 6 661 6 380 6 998 企業家 475 310 215 其他 4 485 2 764 3 577 總數 28 625 28 380 31 676 \n 按申請人每月薪酬分類： \n每月薪酬 獲批申請數目 2012年 2013年 2014年 20,000元以下* 5 230 6 244 7 390 20,000元至39,999元 10 121 9 081 9 825 40,000元至99,999元 9 338 8 798 9 770 100,000元或以上 3 936 4 257 4 691 總數 28 625 28 380 31 676 \n註： \n* 獲批申請包括不少為聘用期少於1個月、涉及個別特別活動的職位，例如新春花車巡遊匯演、國際足球賽事、文化活動等。 \n 入境處沒有備存質詢涉及的其他分類統計數字。 \n(四) 現時，入境處實施兩項與就業有關的入境安排，即適用於海外、台灣及澳門專業人士的“一般就業政策”及內地專業人士的“輸入內地人才計劃”，目的是讓本地僱主可按其人力需求，聘請香港所需要卻又缺乏的專業人士來港工作。 \n 有關專業人士欲來港工作須符合3個主要條件： \n(i) 有良好教育背景，通常指擁有相關範疇的大學學位； \n(ii) 必須確實已獲得本地僱主聘用，而從事的專業工作需與其學歷或工作經驗有關，同時僱主又未能在本地覓得專業人士應聘；及 \n(iii) 有關職位的薪酬福利水準與本地職業市場相若，不能低於本地市場聘用條件。 \n 入境處在處理上述兩項入境安排的申請時，必會在保障港人優先就業這重要政策方針及引入所需專業人才來港兩方面，作出適當的平衡。 \n 由於不同行業有不同業務需要，而需求的人才亦不盡相同，入境處在判斷申請職位是否無法在港覓得人才擔任時，會要求僱主說明聘用申請人的理由及證明未能聘用本地專業人士的原因。如需進一步了解相關職位市場的人手供應情況，入境處亦會要求僱主就該申請職位提供招聘資料和文件證明，包括曾刊登的招聘廣告、本地應徵者數目、面見紀錄和結果等。此外，入境處會按情況參考相關政府部門或專業團體提供的資料，以確定有關申請合乎兩項入境安排的目標。 \n 入境處沒有備存質詢涉及的統計數字。 \n 附表 \n優化措施下獲批的“補充勞工計劃”申請： 按建造業26個人手短缺工種劃分的分項數字 (截至2015年6月30日) \n工種 申請輸入勞工人數 獲批輸入勞工人數 1. 鋼筋屈扎工 40 35 2. 木模板工 40 36 3. 混凝土工 7 6 4. 索具工(叻㗎)／金屬模板裝嵌工 22 11 5. 普通焊接工 20 14 6. 平水工 - - 7. 批盪工 30 25 8. 砌磚工 20 17 9. 金屬棚架工 - - \n工種 申請輸入勞工人數 獲批輸入勞工人數 10. 金屬工 - - 11. 結構鋼材焊接工 5 4 12. 髹漆及裝飾工 - - 13. 幕牆工 60 49 14. 結構鋼架工 - - 15. 自動梯技工 20 20 16. 升降機技工 20 17 17. 水喉工 - - 18. 消防機械裝配工 - - 19. 消防電氣裝配工 - - 20. 空調製冷設備技工(送風系統) - - 21. 空調製冷設備技工(水系統) - - 22. 隧道工 94 86 23. 壓氣作業工 10 10 24. 機械設備操作工(隧道)─鑽挖機械─盾構司機 22 22 25. 鋪軌工 75 53 26. 爆石工 - - 總數 485 405",
      "sequence": 284,
      "bookmark": "SP_PO_SLW_00316"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，蒙特梭利國際學校位於天后的校舍將於明年7月關閉，該校擬安排受影響學生入讀其赤柱分校，故此可能令有關地區的國際學校學額出現變動。此外，有不少國際學校及本地學校開辦國際文憑課程，為學生提供非主流的升學選擇。關於上述兩類學額的供求情況，政府可否告知本會： \n(一) 按區議會分區劃分，預計2015-2016學年的國際學校中小學學額分別為何； \n\n(二) 2014-2015學年，國際文憑課程的學額及學生人數，並按區議會分區及學校類別(即國際學校及非國際學校)列出分項數字；預計2015-2016學年的有關數字為何；及 \n(三) 鑒於當局在本年4月表示已委託顧問進行新一輪研究，以更新國際學校中小學學額的最新情況，並進一步了解未來數年學額需求的性質，當局會不會一併就國際文憑課程學額的未來供求進行研究和評估，並按有關結果規劃(i)該兩類學額的供應及分布，以及(ii)就讀該等學校／課程的本地對非本地學生比例；若會，詳情為何；若不會，原因為何？",
      "sequence": 285,
      "bookmark": "SP_MB_KC_00318"
    },
    {
      "title": "教育局局長",
      "content": "主席，特區政府一直透過不同措施支持國際學校體系蓬勃發展，主要是滿足在香港居住的海外家庭和因工作或投資而來港的家庭對國際學校學額的需求。現時全港共有50所國際學校(不包括1所特殊學校)，為不同國籍的學生提供超過10種非本地課程，包括英國、美國、澳洲、日本、新加坡、法國、德國、韓國、加拿大等國家的課程，以及國際文憑課程。 \n 除國際學校外，現時亦有7所私立獨立學校提供非本地課程(當中包括國際文憑課程)。此外，部分直接資助計劃(“直資”)學校亦獲教育局批准在中五和中六級別開辦國際文憑課程，為學生提供額外的課程選擇。惟這些直資學校須提供主要為本地學生而設的課程，協助學生應考有關的本地公開考試。 \n 現就陳家洛議員所提出質詢的3個部分答覆如下： \n(一) 2014-2015學年按區議會分區劃分的國際學校中小學學額數字載於附件一供參考，我們並沒有2015-2016學年相關的預計學額數目。根據在校舍分配工作獲分配空置校舍／土地的學校所提供的推算數字，預計在2015-2016學年，國際學校小學及中學學額數目會分別增加約290和250個。然而，實際的學額數目會受不同因素影響，包括各校學額的實際需求情況、課室的使用情況及計劃的每班班額等。 \n(二) 按學校提供的資料，2014-2015學年按區議會分區及學校類別劃分的國際文憑課程學額數目及就讀學生人數載於附件二。由於我們現時沒有各校在來年的國際文憑課程學額數\n目，以及其取錄的學生人數，因此未能提供2015-2016學年國際文憑課程的預計學額數目及學生人數。 \n(三) 國際學校一般按自負盈虧和市場主導的方式運作，並因應市場需要決定其課程。我們於2014年10月委託顧問進行的研究，主要目的是更新本港國際學校中小學學額的整體情況，並進一步了解未來數年國際學校學額需求的性質(包括本地學生和非本地學生的比例)。因此，我們的顧問研究不會特別就國際文憑課程的供求情況進行評估。 \n 視乎顧問研究結果及是否有適合作國際學校發展的空置校舍和全新土地，我們會再考慮進行新一輪的國際學校校舍分配工作的需要和時間。根據現行政策，透過校舍分配工作獲分配空置校舍或土地營辦的國際學校須取錄不少於70%的非本地學生。我們亦會按需要調整評分準則，例如申請校舍的辦學團體如在計劃書中承諾取錄超過80%的非本地學生可獲較高評分。 \n 附件一 \n2014-2015學年按區議會分區劃分的國際學校中小學學額數目 \n 學額數目 區議會分區 小學 中學 中西區 1 413 2 129 灣仔 1 890 1 336 東區 3 780 2 822 南區 4 659 5 873 油尖旺 - - 深水埗 - 105 九龍城 4 450 3 263 黃大仙 - - 觀塘 760 508 西貢 984 330 沙田 900 1 220 大埔 1 526 - \n 學額數目 區議會分區 小學 中學 北區 - 340 元朗 150 - 屯門 490 463 荃灣 - - 葵青 434 - 離島 890 242 總計 22 326 18 631 \n註： \n(1) 數字包括英基學校協會(“英基”)屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 數字反映2014年9月時的情況。 \n(3) 學額數字指有關學校按照其計劃班額所開辦的班數(不包括空置課室)可容納的學生人數。 \n 附件二 \n2014-2015學年按區議會分區及學校類別劃分的 國際文憑課程學額數目及就讀學生人數 \n區議會分區 國際學校 非國際學校 學額數目 就讀學生人數 學額數目 就讀學生人數 中西區 1 325 1 135 63 62 灣仔 1 091 952 - - 東區 1 595 1 534 - - 南區 1 620 1 588 2 297 2 147 油尖旺 - - - - 深水埗 - - 200 154 九龍城 2 179 2 143 311 303 黃大仙 - - - - 觀塘 - - - - 西貢 1 314 1 241 235 216 沙田 1 220 1 212 2 249 2 176 大埔 - - - - \n區議會分區 國際學校 非國際學校 學額數目 就讀學生人數 學額數目 就讀學生人數 北區 40 27 - - 元朗 - - 42 30 屯門 - - - - 荃灣 - - - - 葵青 - - - - 離島 - - 1 410 1 333 總計 10 384 9 832 6 807 6 421 \n註： \n(1) 國際學校的數字包括英基屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 非國際學校的數字包括私立獨立學校和直資學校。 \n(3) 數字反映2014年9月時的情況。 \n(4) 學額數字指有關學校按照其計劃班額所開辦的班數(不包括空置課室)可容納的學生人數。",
      "sequence": 286,
      "bookmark": "SP_PO_SE_00319"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，有意見認為，鑒於機場現有雙跑道系統可能於2016-2017年度達到實際最高容量，當局有需要制訂措施，進一步提升機場在擴建成為三跑道系統之前的接待旅客能力，以保持機場的服務質素及作為亞洲航空樞紐的地位。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，機場每年接待的旅客當中，香港居民、海外旅客及內地旅客的人數分別為何(以下表列出)； \n 香港居民 海外旅客 內地旅客 合計 2010年     2011年     2012年     2013年     2014年     \n(二) 是否知悉，過去5年，機場每年接待的海外旅客及內地旅客當中，(i)以香港為目的地、(ii)經香港轉機往內地城市，以及(iii)經香港轉機往海外城市的數字分別為何(以下表列出)；及 \n 海外旅客 內地旅客 (i) (ii) (iii) (i) (ii) (iii) 2010年       2011年       2012年       2013年       2014年       \n(三) 有否評估，在雙跑道系統的實際最高容量已飽和但三跑道系統仍未落成期間，機場接待轉機旅客的能力；若有評估，詳情及應對措施為何；若否，原因為何；有否評估在三跑道系統落成後，機場接待轉機旅客的能力可提升多少；若有評估，詳情為何；若否，原因為何？",
      "sequence": 287,
      "bookmark": "SP_MB_YSW_00321"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就姚思榮議員質詢的各個部分，現答覆如下： \n(一)及(二) \n 根據香港機場管理局(“機管局”)提供的資料，在過去5年，香港國際機場的旅客數目列於附件一。以香港為目的地、經香港轉機往內地城市、及經香港轉機往海外城市的旅客數目列於附件二。 \n(三) 香港國際機場的航空交通量在過去數年大幅上升，根據最新預測，現有的雙跑道系統可能在2016年或2017年達到其實際最高容量，即每年飛機升降量達到42萬架次，較機管局於2011年公布的《香港國際機場2030規劃大綱》中的預測提早數年到達。 \n 機管局現正投資超過120億元興建新設施，以應付中期的需求。機管局已完成西停機坪擴建工程，多提供28個停機位；亦正進行中場範圍發展計劃，興建1座新的客運廊以額外提供20個停機位，有關計劃的工程預計可在2015年年底前完成。屆時，機場停機位總數達約180個，每年可處理的客運量將較現時可增加1 000萬人次。 \n 儘管上述發展計劃能夠暫時改善機場的運作情況，機場整體容量的瓶頸問題仍然繫於現在雙跑道的升降容量。加上面對鄰近城市的機場(包括上海浦東、廣州白雲、新加坡樟宜、首爾仁川等)日趨激烈的競爭，我們有迫切需要盡快落實三跑道系統計劃，以滿足香港的長遠航空交通需求和維持香港的整體競爭力。機管局預計在三跑道系統落成啟用後，香港國際機場每年可處理的飛機升降量將提升至62萬架次，可助機場每年額外應付3 000萬旅客，達1億人次。 \n 附件一 \n香港國際機場的旅客數目 \n年份 旅客數目(百萬人次) 在香港出發、結束旅程 轉機及 過境旅客(1) 總計(2) 香港居民 內地旅客 海外旅客 2010年 12.6 5.6 16.2 16.6 50.9 2011年 13.2 6.8 16.8 17.2 53.9 2012年 14.5 7.9 16.7 17.4 56.5 2013年 16.0 9.6 16.8 17.6 59.9 2014年 17.2 10.5 17.0 18.7 63.3 \n註： \n(1) 機管局並無收集轉機及過境旅客的國籍資料，因此未能進一步闡釋中國內地或其他國家旅客的分項數字。 \n(2) 數字基於四捨五入，相加後可能不等於其總計。總旅客量包括在香港出發、結束旅程、轉機及過境的旅客。  \n\n附件二 \n以香港為目的地及經香港轉機往內地及海外 的香港國際機場旅客數目 \n年份 旅客數目(百萬人次) 以香港為目的地 (包括出入境香港)(1) 經香港轉機／過境(2) 內地旅客 海外旅客 前往內地城市 前往海外城市 2010年 5.6 16.2 3.5 13.1 2011年 6.8 16.8 3.4 13.8 2012年 7.9 16.7 3.6 13.8 2013年 9.6 16.8 3.9 13.6 2014年 10.5 17.0 4.3 14.4 \n註： \n(1) 數字包括以海路或陸路的轉乘旅客。 \n(2) 機管局並無收集轉機及過境旅客的國籍資料，因此未能進一步闡釋中國內地或其他國家旅客的分項數字。",
      "sequence": 288,
      "bookmark": "SP_PO_STH_00322"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，據悉，青年事務委員會(“委員會”)獲政府撥款推行青年內地實習資助計劃和青年內地交流資助計劃，以資助社區團體為青年人提供實習和交流的機會。據報，受助團體之一的香港華菁會有限公司(“華菁會”)每年安排大專畢業生到內地企業實習，但有2012年的實習生投訴，華菁會承諾向10名有優秀表現的實習生每人頒發3,000元獎學金，但3年後仍未支付；又有2013年的實習生指出，華菁會承諾向全團57名實習生每人退回約1,000元的團費，但兩年後仍未退款。有安排本地大專畢業生到內地實習的大學講師指出，該等事件反映華菁會內部行政混亂，而政府亦沒有切實監管公帑的運用情況。就此，政府可否告知本會，是否知悉： \n(一) 委員會有否就上述兩個資助計劃的評審標準進行檢討，以確保勝任的團體才可獲批資助；申請團體管理層的政治取態會否影響其獲批資助的機會； \n(二) 委員會如何監察獲資助的實習和交流活動的內容和質素，以確保善用公帑；及 \n(三) 委員會如何懲處不遵守資助指引的團體；有何渠道供實習和交流活動的參加者就活動主辦機構的失誤作出投訴？",
      "sequence": 289,
      "bookmark": "SP_MB_LYC_00324"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，青年事務委員會(“委員會”)一直推展不同形式的青年發展活動，鼓勵青年人擴闊視野。透過青年內地交流資助計劃和青年內地實習資助計劃，委員會撥款資助非政府組織舉辦相關活動，讓青年人增廣閱歷，以及加深對內地最新發展、職場環境和就業市場的認識。就梁耀忠議員質詢的各部分，現答覆如下： \n(一) 兩個資助計劃均有一套客觀的評審準則，包括計劃內容、深度及創意、安排是否妥善、成本效益、項目規模等，其中申請團體是否具有相關經驗及其往績是重要的考慮因素。申請團體的政治取態並不是評審準則之一。評審準則是在參考政府其他類似計劃及諮詢委員會後制訂，目的是有效地挑選出具一定經驗和能力的團體，確保活動質素和成效。委員會每年均會檢討評審準則，如有需要可作修改。 \n(二)及(三) \n 團體獲得資助後，必須按照申請書所載列的詳情籌辦有關計劃，不可作任何形式的修改。如未獲委員會轄下的工作小組同意而更改計劃內容，我們有權撤銷撥款。政府和委員會均可委派代表出席有關活動，以監察團體推行計劃的進度。在計劃完成後，獲資助團體須於3個月內向委員會提交報告，當中須包括由執業會計師或註冊核數師簽發的財務報告、參加者的回饋意見、對項目成效的評估等。若未能在限期前提交該等文件，又或者獲資助的團體不遵守資助準則而沒有提供合理解釋，撥款均可被撤銷，而有關團體更會被要求退還已收取的預支撥款。委員會亦會將該團體的行為記錄在案，有關團體日後的撥款申請或會受到影響。如對青年內地交流資助計劃和青年內地實習資助計劃有意見或建議，均可向委員會秘書處反映。秘書處會與有關團體跟進。",
      "sequence": 290,
      "bookmark": "SP_PO_SHA_00325"
    },
    {
      "title": "易志明議員",
      "content": "主席，交通諮詢委員會於去年底向運輸及房屋局(“運房局”)提交《香港道路交通擠塞研究報告》。運房局認同該報告所提建議，包括透過提高私家車首次登記稅和牌照年費，以控制私家車數目的增長，藉以紓緩道路交通擠塞情況。就此，政府可否告知本會： \n(一) 按車輛價格(不包括應課首次登記稅)劃分，過去10年，每年(i)私家車新登記數目，以及(ii)該數目按年變動百分比為何(按下表列出)； \n年份 車輛價格(元) 合計 150,000 或以下 150,001 至 300,000 300,001 至 500,000 500,001 或以上 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) 2005           2006           2007           2008           2009           2010           2011           2012           2013           2014           \n(二) 過去10年，每年(i)過戶的私家車車輛數目、(ii)該數目按年變動百分比，以及(iii)該數目佔私家車登記總數的百分比為何(按下表列出)； \n年份 (i) (ii) (iii) 2005    2006    2007    2008    2009    2010    2011    2012    2013    2014    \n\n(三) 按車齡組別劃分，過去10年，每年被取消車輛登記的私家車數目(按下表列出)； \n車齡 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 16年或以上           11-15年           6-10年           5年或以下           \n(四) 截至2014年底的已登記私家車當中，屬下表所列車齡組別的(i)數目及(ii)百分比分別為何；及 \n車齡 (i) (ii) 21年或以上   16-20年   11-15年   7-10年   6年或以下   \n(五) 政府決定是否增加私家車首次登記稅稅率的考慮因素為何？",
      "sequence": 291,
      "bookmark": "SP_MB_FY_00327"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，交通諮詢委員會去年應我邀請，進行香港道路交通擠塞研究，並於去年年底提交報告。政府原則上認同、並計劃分階段推展報告內提出的一系列建議措施。在確定有關措施的具體細節時，我們會通盤考慮多項因素，包括社情民意、持份者的意見、所需資源和海外經驗等，並作出適當的修訂及補充。 \n 就易志明議員質詢的各部分，現答覆如下。 \n(一) 2005年至2014年新登記私家車(按車輛應課稅價值劃分)的數目，載於附件一。 \n(二) 2005年至2014年私家車車輛過戶的數目，載於附件二。 \n(三) 2005年至2014年取消私家車車輛登記(按車齡組別劃分)的數目，載於附件三。 \n(四) 截至2014年年底登記私家車(按車齡組別劃分)的數目，載於附件四。 \n(五) 正如上文所述，政府在推展建議措施以紓緩道路交通擠塞時會考慮多項因素。在檢視汽車首次登記稅時，政府會從運輸政策、環境保護及公共財政等角度作出相關考量。 \n 就運輸政策而言，政府在研究增加私家車首次登記稅以控制私家車數目增長時，會適當考慮道路擠塞情況、私家車增長趨勢、公共交通服務配套和駕駛人士的負擔能力等因素。 \n 附件一 \n2005年至2014年新登記私家車的數目 (按車輛應課稅價值劃分) \n年份 車輛應課稅價值(元) 合計 150,000 或以下 150,001至300,000 300,001至500,000 500,001 或以上 私家車新登記數目 按年變動百分比 私家車新登記數目 按年變動百分比 私家車新登記數目 按年變動百分比 私家車新登記數目 按年變動百分比 私家車新登記數目 按年變動百分比註 2005 9 110 - 11 225 - 4 837 - 1 860 - 27 032 - 2006 8 123 -10.8% 12 948 15.3% 3 564 -26.3% 2 853 53.4% 27 488 1.7% 2007 9 300 14.5% 14 820 14.5% 5 907 65.7% 3 097 8.6% 33 124 20.5% 2008 9 542 2.6% 14 793 -0.2% 7 068 19.7% 3 211 3.7% 34 614 4.5% 2009 8 617 -9.7% 11 966 -19.1% 5 469 -22.6% 2 380 -25.9% 28 432 -17.9% 2010 12 305 42.8% 16 483 37.7% 8 848 61.8% 3 604 51.4% 41 240 45.0% 2011 12 180 -1.0% 17 960 9.0% 10 688 20.8% 3 741 3.8% 44 569 8.1% 2012 11 321 -7.1% 17 049 -5.1% 13 040 22.0% 3 573 -4.5% 44 983 0.9% 2013 9 538 -15.7% 20 791 21.9% 11 922 -8.6% 3 131 -12.4% 45 382 0.9% 2014 10 572 10.8% 19 698 -5.3% 11 422 -4.2% 4 944 57.9% 46 636 2.8% \n註： \n雖然近年新登記私家車按年變動百分比只錄得0.9%至2.8%的增幅，但每年新登記私家車的數目約為45 000部，扣除近年每年約有2萬部私家車車輛登記取消，私家車總登記數目每年的增幅約為4%。  \n\n附件二 \n2005年至2014年私家車車輛過戶數目 \n年份 私家車車輛過戶數目 按年變動百分比 佔私家車登記 總數的百分比 2005 80 751 - 20.8% 2006 81 895 1.4% 20.8% 2007 86 936 6.2% 21.4% 2008 81 216 -6.6% 19.3% 2009 80 441 -1.0% 18.7% 2010 85 618 6.4% 19.1% 2011 90 399 5.6% 19.2% 2012 94 108 4.1% 19.0% 2013 95 776 1.8% 18.5% 2014 97 989 2.3% 18.1% \n 附件三 \n2005年至2014年取消私家車車輛登記(1)的數目 (按車齡組別劃分) \n車齡(2) 2005年 2006年 2007年 2008年 2009年 2010年 2011年 2012年 2013年 2014年 16年或以上 1 899 1 840 1 911 2 609 3 878 5 094 5 695 6 065 7 614 10 097 11至15年 15 155 13 706 13 077 12 079 11 000 10 540 10 304 11 057 10 930 10 278 6至10年 5 183 4 311 4 575 4 512 3 492 3 390 2 796 2 183 1 754 1 568 5年或以下 1 076 910 960 1 051 1 096 2 270 3 179 2 685 1 523 689 總數 23 313 20 767 20 523 20 251 19 466 21 294 21 974 21 990 21 821 22 632 \n註： \n(1) 根據現行法例，如任何汽車在兩年內未有有效的車輛牌照，運輸署會向車主發出通知書，告知車主如該車輛在通知書日期後15天內仍未領牌，該車輛的登記可被取消。此外，當汽車被拆散、銷毀或永久送離香港，車主須通知運輸署，而運輸署會按法例取消該汽車的登記。 \n(2) 車齡按車輛首次登記日期至取消登記日期的期間計算。  \n附件四 \n截至2014年年底登記私家車的數目 (按車齡組別劃分) \n車齡 私家車登記數目 佔私家車登記總數的百分比 21年或以上 7 466 1.4% 16至20年 41 285 7.6% 11至15年 108 425 20.0% 7至10年 109 817 20.3% 6年或以下 274 758 50.7% 總數 541 751 100.0% \n註： \n車齡按車輛首次登記日期至2014年年底的期間計算。",
      "sequence": 292,
      "bookmark": "SP_PO_STH_00328"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有囚犯及釋囚向本人反映，懲教署剝削囚犯在膳食、工資、閱讀及獲親友探訪方面的權利。就此，政府可否告知本會： \n(一) 鑒於懲教署現時向囚犯提供四類主要餐膳，每類餐膳每星期的早、午、晚餐餐單及平均每份食物的成本分別為何；懲教署向囚犯分發某種餐膳的準則為何； \n(二) 懲教署以何準則釐定囚犯的工資；除了經醫生核實的健康理由外，囚犯可基於甚麼理由拒絕懲教署為他們安排的工作；囚犯拒絕工作會否受到懲罰；如會，詳情為何； \n(三) 過去5年，哪些政府部門及公營機構曾購買囚犯製造的產品及提供的服務；該等產品及服務的市值分別為何； \n(四) 鑒於懲教署現時規定囚犯的親友每月只可向囚犯提供6本書刊，而宗教書籍的數量則沒有限制，懲教署以何準則釐\n訂該數量限制；懲教署會否考慮檢討該限制，使囚犯可閱讀更多書刊；如會考慮，詳情為何；如否，原因為何；及 \n(五) 鑒於現時囚犯的親友在探訪他們時只能在探訪室內隔着玻璃及透過聽筒與囚犯談話，懲教署會否准許囚犯的親友在探訪他們時，採用與囚犯的法律顧問探訪他們時一致的安排，以便囚犯在無阻隔的情況下與親友談話；如會准許，詳情為何；如否，原因為何？",
      "sequence": 293,
      "bookmark": "SP_MB_LKH_00330"
    },
    {
      "title": "保安局局長",
      "content": "主席，懲教署一直致力以穩妥、安全和人道的方式，配合健康和合適的環境羈管在囚人士。為此，懲教署考慮人道、保安、法律和實際需要等各方面因素，制訂各項程序及指引，保障在囚人士的權利。 \n 就梁議員的各項質詢，現答覆如下： \n(一) 懲教署為在囚人士供應簡單而有益健康的食物，所有餐單均由合資格的營養師釐定，營養成分獲衞生署認同並符合有關國際健康指引。懲教署現時因應在囚人士的健康、膳食和宗教需要，提供4類主要餐膳，分別為：以米飯為主食的第一類餐、以咖喱和薄餅為主食的第二類餐、以薯仔和麪包為主食的第三類餐及全素食的第四類餐。此外，懲教署亦會根據醫生的建議，基於醫療考慮而給予個別在囚人士適當的食品。所有餐單的價格大致相若，每人每星期平均食材成本約為168元。 \n(二) 根據《監獄規則》(第234A章)(“《規則》”)第39條，從事工作和非因本身過失而無法從事工作的在囚人士，可按懲教署署長批准的工資率，收取所發放的款項。向在囚人士發放工資的主要目的是以工資作為鼓勵，使他們透過從事有用的工作來建立良好的工作習慣，以及學習職業技能，從而協助他們獲釋後重新融入社會。有關的工資率視乎個別崗位的技能要求、勞動水平和需承擔的責任等因素釐定。 \n 已被定罪的成年人士，除非由駐懲教署醫生因健康理由豁免其工作，否則均須參與工作。根據《規則》第61條，在\n囚人士拒絕工作屬犯違反監獄紀律的行為，懲教署可根據《規則》第63條處以懲罰。 \n(三) 過去5年，懲教署向政府部門及公營機構提供產品和服務，主要客戶包括消防處、食物環境衞生署、路政署、康樂及文化事務署、警務處、醫院管理局和東華三院，而產品和服務的市值(即參考市面同類產品和服務而計算的帳面價值)分別為： \n2010年 3億9,500萬元 2011年 4億2,200萬元 2012年 3億8,100萬元 2013年 3億6,400萬元 2014年 4億6,100萬元 \n(四) 懲教署鼓勵在囚人士善用餘暇，透過閱讀書籍，充實自己及增進知識，以協助更生。在囚人士除可向院所圖書館借閱書籍外，亦可接受親友提供的書刊。基於保安及存放空間的考慮，懲教署規定每名在囚人士每月可接受親友提供最多6本書刊，而宗教書籍則不在此限。懲教院所管方會按個別情況酌情處理在囚人士提出接受額外書刊的要求，現階段沒有計劃更改現行安排。 \n(五) 懲教署基於探訪目的、院所類別及保安風險等因素，考慮每類探訪的適當安排。就親友探訪而言，基於保安考慮，所有羈押於監獄及戒毒所的在囚人士須以分隔形式接受親友探訪，以避免身體接觸及防止任何人士將違禁品如毒品交予在囚人士。至於主要羈押對象為年青在囚人士的教導所、更生中心及勞教中心，由於其懲教計劃是以紀律訓練、感化及品格薰陶為基礎，加上家庭的支持以達至更生目的，故此懲教署在這些院所安排的親友探訪均採取開放形式，以鼓勵親友與年青在囚人士保持良好溝通和聯繫，藉以改善家庭關係和增加年青在囚人士的改過決心。公務探訪(包括律師探訪)和親友探訪截然不同，前者的目的是為了方便探訪者與在囚人士就公務索取資料和討論，包括閱讀及簽收文件，故此以開放形式於會見室進行較為合適。懲教署現階段沒有計劃更改現行安排。",
      "sequence": 294,
      "bookmark": "SP_PO_SS_00331"
    },
    {
      "title": "陳健波議員",
      "content": "主席，現時在裁判法院審理的案件，除了重要或涉及艱深法律論點的案件外，大部分由律政司刑事檢控科轄下的法庭檢控主任負責檢控。該職系的最低入職資格是在香港中學文憑考試中考取5科第3級或同等成績，或大學入學試及格，或具同等學歷。每名法庭檢控主任入職後須修讀為期9個月的全職訓練課程，學習訟辯技巧、舉證規則、刑事法和法庭程序等。就此，政府可否告知本會： \n(一) 過去10年，新聘的法庭檢控主任的人數及學歷分布，以及當中具相關法律專業資格的人數為何；現時各職級的法庭檢控主任的人數、學歷分布、具相關法律專業資格的人數及離職率分別為何； \n(二) 有否計劃於未來3年招聘法庭檢控主任；若有計劃，會否提高該職系的最低入職資格至具相關法律專業資格(例如法律專業學位)、加強在職培訓，以及採取更嚴格的考核制度；若會，詳情為何； \n(三) 對於在裁判法院審理而辯方由具豐富訟辯經驗的資深大律師作法律代表的案件，當局現時有否機制確保該等案件在控辯雙方實力相若的情況下審理；若有，詳情為何；若否，當局有何措施確保法庭檢控主任的表現達到處理有關案件所需的專業水平；及 \n(四) 現時有否機制處理市民就法庭檢控主任表現所作的投訴；若有，詳情為何，包括改派另一法庭檢控主任處理有關案件的安排為何；若否，當局會否考慮設立有關機制，以確保法庭檢控主任的表現受到公眾適當的監察？",
      "sequence": 295,
      "bookmark": "SP_MB_CKP_00333"
    },
    {
      "title": "律政司司長",
      "content": "主席， \n(一) 最近10年期間，本司曾於2008年進行了一次法庭檢控主任的招聘，共聘請了13位法庭檢控主任。其中，有1位在入職時已具正式的法律專業資格、5位已取得法學士或同等學位學歷，而另外7位有其他碩士／學士等學歷。 \n 截至目前，本司現時共有80名法庭檢控主任，各職級的人數、學歷分布及具相關法律專業資格的人數表列如下： \n職級 在職 人數 已取得正式法律專業資格的人員數目 正進行取得正式法律專業資格實習的人員數目 已取得法學專業證書或法學士或同等學位學歷的人員 數目 具其他碩士／學士等學歷的人員數目 總法庭檢控主任 2 1 0 0 1 高級一等 法庭檢控主任 7 1 0 3 2 高級二等 法庭檢控主任 29 2 0 17 6 法庭檢控主任 42 2 3 11 20 總計 80 6 3 31 29 \n 在過去10年期間，共有31名法庭檢控主任職系人員離職(包括8位於2008年招聘的人員)，平均每年約有3人。 \n(二) 具備法律專業資格並非受聘法庭檢控主任職級的基本條件，但有部分人員在加入職系時已持有法律專業資格，而部分人員則在入職後在管方不同形式的支持下取得有關資格。 \n 律政司招聘法庭檢控主任的現行做法，是修讀不同學科的人士均可應徵，受聘者加入法庭檢控主任職系後，律政司會為他們提供所需的訓練及發展機會。這個具彈性的做法可讓該職系在更廣層面招攬人才，並可維持該職系的競爭優勢，因此我們認為現時並無實際需要改變入職學歷要求。另一方面，管方現正研究法庭檢控主任職系的長遠發展，以及如何改進在裁判法院的檢控工作，以期提升在裁判法院檢控工作的專業水平和效率，並整體提高我們的檢控質素。律政司司長與刑事檢控專員曾與法庭檢控主任會面，了解他們的工作情況和聽取他們對職系未來發展的意見。此外，我們亦正在這方面再深入研究，以制訂適當長\n遠計劃。因此，我們在現階段並沒有招聘法庭檢控主任的計劃。 \n 儘管如此，我們會繼續致力鼓勵法庭檢控主任修取法律專業資格和尋求職業發展。在有需要時，我們亦會繼續委託外判律師負責檢控工作。 \n(三) 按現行的安排，法庭檢控主任負責檢控在裁判法院審理的案件，當中大部分相對簡單。 \n 當執法機關就將於裁判法院審理的案件尋求律政司的法律指引時，如有關案件性質複雜，或預期會在法院法律程序中涉及較繁複的法律議題，則提供法律指引的律師會在指引中建議案件交由律師檢控(包括司內或外判的律師)。駐法院負責分派案件的高級一等法庭檢控主任會留意相關指示，並在答辯程序後把案件提交律政司以指派律師負責案件的檢控。 \n 至於由執法機關直接送交法院審理而沒有事先尋求刑事檢控科提供法律指引的案件，各裁判法院負責分派案件的高級一等法庭檢控主任亦會先審視每宗案件，方交由法庭檢控主任職系人員處理。假如發現案件案情複雜、性質敏感或辯方律師相當資深，因而認為案件應由司內或外判的律師處理，有關的高級一等法庭檢控主任會通報刑事檢控科總辦事處，以便安排律師處理案件。 \n 除以上的安排外，檢控主任在進行檢控時如有疑問，亦會立即向較高級的檢控主任職系人員或刑事檢控科總辦事處的律師匯報及尋求指示或法律意見，以確保有關案件得到適當處理。 \n(四) 律政司非常注重檢控人員(包括律師及檢控主任)的專業質素。除了為檢控人員提供持續進修培訓外，刑事檢控專員辦公室轄下亦設有投訴組及意見組，處理公眾的投訴，當中包括針對檢控人員表現的投訴。有關投訴會由一名高級檢控官處理，該人員會仔細審視有關投訴，並會參考有關案件的資料，包括案件紀錄和案件報告，有需要時亦會參閱法庭謄本，以便作出適當評估。處理投訴人員就有關投\n訴作出評估及建議後，會由首長級人員批核，方會回覆投訴人。如有關案件的審訊仍未完成，而又確實有實際需要，我們亦不排除安排較高級的檢控主任職系人員或律師從旁協助。為確保檢控有關案件的連貫性，我們只會在非常特殊的情況下(例如原有的檢控人員抱恙)，方會考慮更換檢控人員。此外，在出現特殊的法律問題時，我們亦會考慮安排額外律師出庭處理有關的法律問題。",
      "sequence": 296,
      "bookmark": "SP_PO_SJ_00334"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，有一個關注南亞少數族裔家庭貧窮狀況的團體進行了一項調查。調查結果顯示，133名受訪的在職少數族裔人士當中，超過六成的受訪者的家庭生活水平在政府訂立的貧窮線之下，而75個有子女的家庭中，超過一半需供養3至5名子女，以及超過八成15歲以上的少數族裔青年沒有在學。然而，少數族裔人士往往因為語言隔閡而沒有申請社會福利或其他支援。另一方面，香港國際社會服務社(“服務社”)受民政事務總署(“民政署”)委託推行大使計劃，向少數族裔人士提供支援。此外，民政署現時資助兩個社區支援小組(即巴基斯坦社區支援小組及尼泊爾社區支援小組)向有關的少數族裔人士提供社區服務。就此，行政機關可否告知本會： \n(一) 是否知悉，過去3年，服務社每年在大使計劃下進行的外展、家訪、個案轉介及資訊講座／工作坊等社區服務的(i)次數、(ii)服務地區分布、(iii)服務人次、(iv)服務使用者的種族分布，以及(v)服務詳情(使用與下表相同的表格列出每年的分項資料)； \n (i) (ii) (iii) (iv) (v) 外展      家訪      個案轉介      資訊講座／工作坊 \n其他 (請列明) \n  \n(二) 是否知悉，過去3年，上述兩個社區支援小組每年進行的外展、家訪、個案轉介、陪同／傳譯服務，以及接受查詢等社區服務的(i)次數、(ii)服務地區分布、(iii)服務人次，以及(iv)服務詳情(使用與下表相同的表格列出每個社區支援小組每年的分項資料)； \n (i) (ii) (iii) (iv) 外展     家訪     個案轉介     陪同／傳譯服務     接受查詢     其他(請列明)     \n(三) 民政署向服務社及該兩個社區支援小組提供撥款的準則，以及該等團體須遵守的資助守則為何：及 \n(四) 民政署有否定期檢討服務社及該兩個社區支援小組所提供的服務的成效；如有，會否公開檢討報告；如否，原因為何，以及民政署會否考慮進行檢討？",
      "sequence": 297,
      "bookmark": "SP_MB_HW_00336"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，特區政府各政策局和部門按其政策範疇為少數族裔人士提供切合他們需要的各類服務，例如教育局為少數族裔學生提供教育支援、勞工及福利局和勞工處為少數族裔人士提供就業培訓和支援、社會福利署為有需要的少數族裔家庭提供社會福利服務等。各政策局和部門會視乎實際需要為少數族裔服務使用者提供傳譯服務。 \n 民政事務總署(“民政署”)透過地區網絡，以及與非牟利機構和地區團體合作，為少數族裔人士提供支援服務，協助他們融入社區。主要服務包括成立6間少數族裔人士支援服務中心及兩間分中心、兩個少數族裔社區支援小組、5個以少數族裔語言廣播的電台節目、以少數族裔語言編製的服務指南，以及“地區為本融入社區計劃”和“大使計劃”等。 \n(一) 少數族裔“大使計劃”自2012年開始，旨在安排與少數族裔人士背景及經驗相近的過來人擔任大使，主動接觸少數族裔人士，為他們提供鄰里支援，並在有需要時轉介個案予\n有關政府部門跟進。計劃的主要服務對象為南亞裔人士(包括尼泊爾裔、巴基斯坦裔和印度裔)。2015-2016年度計劃的營運預算為120萬元。現時香港國際社會服務社為計劃的營辦機構，共聘用了6名全職大使(3名尼泊爾裔、兩名巴基斯坦裔和1名印度裔)推行計劃。過去3個年度，計劃的服務數字載於附件一。 \n(二) 由2006年起，政府分別成立巴基斯坦社區支援小組和尼泊爾社區支援小組，由少數族裔團體為自己的族裔社羣提供專設服務，包括探訪、陪同申請公共服務、語言班、課後補習班、興趣班和支援小組等。2015-2016年度每個小組的營運預算分別為488,000元。現時兩個小組的營運機構分別為Pakistan Islamic Welfare Union Incorporated (HK) Limited及Hong Kong Integrated Nepalese Society Limited，兩個小組分別聘用了兩名全職和兩名兼職巴基斯坦裔員工，以及3名全職尼泊爾裔員工。過去3個年度，兩個小組的服務數字分別載於附件二及三。 \n(三) 民政署嚴格按照政府物料供應及採購規例和有關指引，透過公平、公開和公正的採購程序，揀選合適的非牟利機構推行各項服務。民政署會邀請有相關經驗的非牟利機構提交建議書，邀請文件會列明服務要求、技術與價格評審的比重，以及技術評審的準則。有關準則包括相關營運經驗、服務設計及運作概況、人力計劃、服務數量及品質管理等。所有獲委託的營辦機構都必須嚴格遵從合約規定提供各項服務。有關服務以實報實銷的形式營運，民政署向營辦機構支付合約期的最後一筆撥款須按照實際支出而定，無論如何，不能超過原先批准的金額。 \n(四) 民政署一直按照服務合約密切監察及檢討營辦機構的工作，包括： \n― 審核營辦機構定期提交的進度報告； \n― 參閱服務使用者的意見調查結果，以及在進行實地考察時與服務使用者面談，了解他們對服務的意見； \n― 與營辦機構會面，檢討工作進展和表現； \n― 審查營辦機構的財務報告及單據；及 \n― 參閱由專業審計機構擬備的審計報告等。 \n 民政署會仔細參考從以上途徑獲取的資料，作為營辦機構的工作表現和服務成效的檢討基礎，有關資料供內部參考之用，不會公開。一如既往，民政署會因應少數族裔人士的服務需要，持續檢討為他們提供的支援服務，協助他們盡早融入社區。 \n 附件一 \n民政署少數族裔大使計劃的服務數字 \n2012-2013年度 服務 次數(1) 地區分布 服務人次(1) 種族分布 服務詳情 外展 數十 全港 約數百 主要為尼泊爾裔、巴基斯坦裔和印度裔人士 探訪不同少數族裔團體、非牟利機構和學校等，介紹計劃。 家訪 116 香港島 233 探訪少數族裔家庭，了解他們的需要及介紹公共服務。  66 九龍東 132   704 九龍西 1 408   114 新界東 229   630 新界西 1 261  個案轉介 1 香港島 1  主要涉及就業支援、房屋問題、語言培訓等。  0 九龍東 0   83 九龍西 83   2 新界東 2   46 新界西 46  資訊講座／工作坊 1 香港島 100  內容環繞健康生活、住屋、就業培訓等。 2 九龍東 250   9 九龍西 2 677   2 新界東 330   9 新界西 830  \n註： \n(1) 各區的服務次數和人次按實際需要而有所不同。 \n2013-2014年度 服務 次數(1) 地區分布 服務人次(1) 種族分布 服務詳情 外展 3 香港島 120  主要為尼泊爾裔、巴基斯坦裔和印度裔人士 在少數族裔人士參加的活動如嘉年華會、文化表演、運動日等設置特別櫃位，向參加者介紹計劃。  2 九龍東 300   7 九龍西 680   1 新界東 150   1 新界西 30 家訪 123 香港島 247  探訪少數族裔家庭，了解他們的需要及介紹公共服務。  146 九龍東 293   579 九龍西 1 159   158 新界東 316   352 新界西 705   個案轉介 5 香港島 5  主要涉及就業支援、房屋問題、語言培訓等。  3 九龍東 3   20 九龍西 20   0 新界東 0   8 新界西 8   資訊講座／工作坊 2 香港島 250  內容環繞健康生活、住屋、就業培訓等。 1 九龍東 31   4 九龍西 459   1 新界東 40   4 新界西 401   \n註： \n(1) 各區的服務次數和人次按實際需要而有所不同。 \n 2014-2015年度 服務 次數(1) 地區分布 服務人次(1) 種族分布 服務詳情 外展 2 香港島 250  主要為尼泊爾裔、巴基斯坦裔和印度裔人士 在少數族裔人士參加的活動如嘉年華會、文化表演、運動日等設置特別櫃位，向參加者介紹計劃。  0 九龍東 0   6 九龍西 410   0 新界東 0   4 新界西 200  \n服務 次數(1) 地區分布 服務人次(1) 種族分布 服務詳情 家訪 230 香港島 468  探訪少數族裔家庭，了解他們的需要及介紹公共服務。  218 九龍東 519   558 九龍西 1 358   136 新界東 316   1 018 新界西 2 305  個案轉介 13 香港島 13  主要涉及就業支援、房屋問題、語言培訓等。  7 九龍東 7   71 九龍西 71   4 新界東 4   86 新界西 86  資訊講座／工作坊 1 香港島 160  內容環繞健康生活、住屋、就業培訓等。 0 九龍東 0   3 九龍西 460   0 新界東 0   8 新界西 864  \n註： \n(1) 各區的服務次數和人次按實際需要而有所不同。 \n 附件二 \n民政署巴基斯坦社區支援小組的服務數字 \n2012-2013年度 服務 次數 地區分布 服務人次 服務詳情 外展 3 元朗及 屯門 約數百 在巴基斯坦裔人士聚集的地點如公園和宗教場所，介紹社區支援小組的服務。 家訪 313 全港 313 探訪巴基斯坦裔家庭，了解他們的需要及介紹公共服務。 個案轉介 0 - 0 - \n服務 次數 地區分布 服務人次 服務詳情 陪同／傳譯服務 543 全港 543 協助巴基斯坦裔人士使用公共服務。 查詢 1 211  1 211 涉及公共服務的電話及親身查詢。 其他(包括語言班、課後補習班、興趣班和支援小組等) 22  1 451 協助巴基斯坦裔人士融入社區。 \n 2013-2014年度 服務 次數 地區分布 服務人次 服務詳情 外展 4 元朗及 屯門 約數百 在巴基斯坦裔人士聚集的地點如公園和宗教場所，介紹社區支援小組的服務。 家訪 672 全港 672 探訪巴基斯坦裔家庭，了解他們的需要及介紹公共服務。 個案轉介 0 - 0 - 陪同／傳譯服務 866 全港 866 協助巴基斯坦裔人士使用公共服務。 查詢 1 950  1 950 涉及公共服務的電話及親身查詢。 其他(包括語言班、課後補習班、興趣班和支援小組等) 35  2 482 協助巴基斯坦裔人士融入社區。 \n 2014-2015年度 服務 次數 地區分布 服務人次 服務詳情 外展 0 - 0 - 家訪 646 全港 646 探訪巴基斯坦裔家庭，了解他們的需要及介紹公共服務。 \n服務 次數 地區分布 服務人次 服務詳情 個案轉介 0 - 0 - 陪同／傳譯服務 905 全港 905 協助巴基斯坦裔人士使用公共服務。 查詢 1 968  1 968 涉及公共服務的電話及親身查詢。 其他(包括語言班、課後補習班、興趣班和支援小組等) 37  3 054 協助巴基斯坦裔人士融入社區。 \n 附件三 \n民政署尼泊爾社區支援小組的服務數字 \n2012-2013年度 服務 次數 地區分布 服務人次 服務詳情 外展 153 全港，主要地區包括油尖旺、元朗，灣仔及荃灣 約1 000 在尼泊爾裔人士聚集的地點如公園，介紹社區支援小組的服務。 家訪 43 43 探訪尼泊爾裔家庭，了解他們的需要及介紹公共服務。 個案轉介 177  177 轉介至相關政府部門或機構跟進，主要涉及就業支援、房屋、教育、醫療、福利和出入境事宜等。 陪同／傳譯服務 179  179 協助尼泊爾裔人士使用公共服務。 查詢 1 232  1 232 涉及公共服務的電話及親身查詢。 其他(包括語言班、課後補習班、興趣班和支援小組等) 11  1 075 協助尼泊爾裔人士融入社區。 \n2013-2014年度 服務 次數 地區分布 服務人次 服務詳情 外展 126 全港，主要地區包括油尖旺、元朗，灣仔及荃灣 約1 000 在尼泊爾裔人士聚集的地點如公園，介紹社區支援小組的服務。 家訪 52 52 探訪尼泊爾裔家庭，了解他們的需要及介紹公共服務。 個案轉介 265  265 轉介至相關政府部門或機構跟進，主要涉及就業支援、房屋、教育、醫療、福利和出入境事宜等。 陪同／傳譯服務 159  159 協助尼泊爾裔人士使用公共服務。 查詢 1 241  1 241 涉及公共服務的電話及親身查詢。 其他(包括語言班、課後補習班、興趣班和支援小組等) 8  330 協助尼泊爾裔人士融入社區。 \n 2014-2015年度 服務 次數 地區分布 服務人次 服務詳情 外展 140 全港，主要地區包括油尖旺、元朗，灣仔及荃灣 約1 000 在尼泊爾裔人士聚集的地點如公園，介紹社區支援小組的服務。 家訪 72 72 探訪尼泊爾裔家庭，了解他們的需要及介紹公共服務。 \n服務 次數 地區分布 服務人次 服務詳情 個案轉介 341  341 轉介至相關政府部門或機構跟進，主要涉及就業支援、房屋、教育、醫療、福利和出入境事宜等。 陪同／傳譯服務 118  118 協助尼泊爾裔人士使用公共服務。 查詢 1 622  1 622 涉及公共服務的電話及親身查詢。 其他(包括語言班、課後補習班、興趣班和支援小組等) 17  1 535 協助尼泊爾裔人士融入社區。",
      "sequence": 298,
      "bookmark": "SP_PO_SHA_00337"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，根據《城市規劃條例》(第131章)的規定，城市規劃委員會(“城規會”)可指定分區計劃大綱圖內的某幅土地為綜合發展區。劃設綜合發展區的主要目的是因應環境、交通和基礎設施等限制，對該區進行綜合規劃及實施有系統的發展。綜合發展區倡議人須以總綱發展藍圖形式向城規會提出申請，獲城規會批准後才可以進行發展。有測量業從業員向本人反映，現時有不少綜合發展區因土地業權分散，因此綜合發展區倡議人須先整合業權才可向城規會就發展項目提交申請。然而，業權整合的工作往往需時甚久，因而拖慢了土地發展及房屋供應。就此，政府可否告知本會： \n(一) 現時仍未發展或未獲核准總綱發展藍圖的綜合發展區用地當中，每幅用地(i)被規劃為綜合發展區的年份、(ii)土地面積、(iii)建議的地積比率及(iv)可建樓面面積分別為何，並按區議會分區列出分項資料； \n(二) 當局是否知悉部分綜合發展區用地仍未發展的原因；業權整合出現阻滯是否主要原因；若知悉，當局會否考慮調整有關綜合發展區用地的範圍，以加快綜合發展區的發展；及 \n(三) 鑒於本人得悉，城規會現時在劃設綜合發展區後，會在隨後的第3年年底對有關用地進行首次檢討，繼而往後每年作出檢討，城規會會否考慮當綜合發展區在劃設後的一定年期仍未發展時，重新規劃有關用地，以提高綜合發展區的發展機會；若否，原因為何？",
      "sequence": 299,
      "bookmark": "SP_MB_TT_00339"
    },
    {
      "title": "發展局局長",
      "content": "主席，一般而言，政府會視乎情況將個別策略性的用地規劃為“綜合發展區”，務求透過全面規劃和綜合發展有關用地，促進市區舊區重建、重整土地用途、提供新發展機會和／或確保有關用地有更佳的規劃布局。城市規劃委員會(“城規會”)在建議將一幅用地劃作“綜合發展區”時，會考慮有關用地的規劃意向、土地和業權情況、規劃落實的機會及其他發展限制，並會密切監察有關用地的發展進度。 \n 一如其他土地用途地帶，政府一直密切留意“綜合發展區”的規劃和發展情況，務求推動用地的最佳規劃發展。政府也會定期檢討已規劃為“綜合發展區”的用地，並按情況及需要跟進。 \n 就質詢的各部分，答覆如下： \n(一) 根據城規會規劃指引第十七號《指定“綜合發展區”地帶及監察“綜合發展區”發展計劃的進度》，城規會在劃設一幅“綜合發展區”用地後，會在隨後的第三年年底進行首次對該幅用地的檢討工作，繼而往後會每年作出檢討。最新一輪的檢討結果已於今年5月22日提交城規會的規劃小組委員會審議，並獲委員會接納(1)。有關文件已上載至城規會網頁供公眾參閱\u003chttp://www.info.gov.hk/tpb/en/papers/MPC/534-mpc_4-15.pdf\u003e(2)及\u003chttp://www.info.gov.hk/tpb/en/papers/RNTPC/533-rntpc_8-15.pdf\u003e(2)。 \n 根據檢討結果，截至2015年3月底，全港共有121幅用地劃作“綜合發展區”3年或以上，當中已獲核准總綱發展藍圖的有71幅，而仍未獲核准總綱發展藍圖的則有50幅。相關“綜合發展區”用地按區議會分區劃分的統計資料載列於附\n(1) 檢討不包括9幅根據《市區重建局條例》或前《土地發展公司條例》劃作“綜合發展區”的用地。有關用地均各自有發展計劃圖，並不屬法定圖則所涵蓋的規劃區範圍。  (2) 只有英文版本。 \n表，至於每幅用地的詳細資料(包括劃作“綜合發展區”的年期、土地面積及業權狀況)載於上述城規會文件內。 \n(二)及(三) \n 一般而言，現時並未發展的“綜合發展區”用地，正處於不同的規劃階段，例如有關發展商可能正進行土地整合，或正進行詳細的規劃研究，以評估擬議發展對交通、環境及景觀等方面可能帶來的影響，又或正擬備總綱發展藍圖等。另一些“綜合發展區”，則位於政府正進行的不同規劃研究的範圍內，須待有關研究完成後，方可落實發展。 \n 為使有關用地的發展得以落實，城規會會因應土地發展及規劃情況的改變，在規劃過程中會建議把合適的“綜合發展區”用地改劃作其他土地用途地帶，或把用地劃分為較小的發展支區，務求能加快用地的發展步伐。 \n 較近期改劃建議包括去年12月城規會建議修訂茶果嶺、油塘、鯉魚門分區計劃大綱核准圖，當中把油塘工業區的“綜合發展區”地帶細分為5個較小的“綜合發展區”支區。在今年5月，城規會亦建議修訂馬頭角分區計劃大綱核准圖，主要把位於木廠街及土瓜灣道交界處的一塊用地由“綜合發展區(3)”地帶改劃為“住宅(甲類)”及“政府、機構或社區”地帶，務求加快用地的發展步伐。 \n 附表 \n截至2015年3月底劃作“綜合發展區”3年或以上(3)的用地 \n區議會 分區 用地總數 未獲核准總綱發展藍圖的用地數目 已獲核准總綱發展藍圖的用地數目 土地總面積 (約)(公頃) 可建樓面 總面積 (約)(平方米) 中西區 3 2 1 7.19 215 642 東區 9 - 9 13.46 950 620 \n(3) 該統計並不包括9幅根據《市區重建局條例》或前《土地發展公司條例》劃作“綜合發展區”的用地。此外，不是每幅用地在法定圖則上均有地積比率的限制，由於整理有關資料需要大量時間，故未能在本回覆內提供全部121幅用地每幅用地的詳細相關資料。 \n區議會 分區 用地總數 未獲核准總綱發展藍圖的用地數目 已獲核准總綱發展藍圖的用地數目 土地總面積 (約)(公頃) 可建樓面 總面積 (約)(平方米) 南區 1 - 1 7.17 465 115 灣仔 2 - 2 2.58 118 467 九龍城 15 11 4 38.60 2 086 362 觀塘 1 - 1 9.91 494 774 深水埗 6 3 3 15.10 890 930 油尖旺 4 1 3 20.63 1 415 319 黃大仙 2 1 1 9.35 418 885 離島 2 1 1 23.99 1 041 260 葵青 2 1 1 6.31 332 228 北區 5 1 4 19.94 155 901 西貢 8 3 5 63.69 2 052 942 沙田 7 - 7 34.91 1 068 304 大埔 2 - 2 82.85 570 358 荃灣 12 5 7 45.71 1 161 520 屯門 9 4 5 38.91 873 504 元朗 31 17 14 245.99 2 462 140 總數 121 50 71 686.29 16 774 271",
      "sequence": 300,
      "bookmark": "SP_PO_SD_00340"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，據報，葵涌工業區及藍巴勒海峽避風塘附近的街道，包括葵裕街、葵泰路、葵喜街及永立街，近年已成為非法傾倒建築廢物、工業廢料或其他大型垃圾的熱門地點。有區內居民反映，堆積的垃圾影響環境衞生及危害道路使用者的安全，因此當局應盡快處理及跟進。就此，政府可否告知本會： \n(一) 現時當局定期清理上述街道的時段及投放的人手； \n(二) 過去3年，當局每年收到多少宗關於有人在上述地區非法傾倒建築廢物、工業廢料及其他垃圾的投訴； \n(三) 過去3年，當局每年對在上述地區非法傾倒廢物的人士提出檢控的宗數；及 \n(四) 當局會否加派人手打擊上述非法傾倒廢物活動，以及在上述地區加裝閉路電視監察系統以遏止該等違法活動？",
      "sequence": 301,
      "bookmark": "SP_MB_CHP_00342"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 政府非常關注非法棄置廢物的問題，並透過跨部門協調機制致力打擊非法棄置廢物的行為，以及盡快清理被棄置的廢物。就葵涌工業區及藍巴勒海峽避風塘附近的街道，包括葵裕街、葵泰路、葵喜街及永立街，食物環境衞生署(“食環署”)人員每日進行巡視，以及定期提供街道潔淨服務。如遇到有大型垃圾及家居廢物棄置，會加派人手清理。路政署則協助清理公共道路上棄置的建築廢料。有關的巡視及清理街道工作是相關政府部門日常工作的一部分，因此沒有在這方面工作細分人手的分項數字。 \n(二) 過去3年，當局共收到公眾人士就上述地區有關非法傾倒建築廢物、工業廢料及其他垃圾的投訴數字如下： \n年份 投訴宗數 2012 53 2013 75 2014 84 \n(三) 過去3年，當局就上述地區非法傾倒廢物的人士提出檢控的數字如下： \n年份 檢控宗數 2012 3 2013 0 2014 1 \n(四) 就打擊上述地區的非法棄置廢物活動，食環署及環境保護署(“環保署”)已加強巡邏及安排突擊行動，並互相交換情報及協調部門的執法行動。為增強執法力度，食環署與環保署自2015年5月起展開了7次聯合突擊行動，其間檢控了5宗非法棄置廢物個案。此外為加強監察，環保署已在上述地區安裝了一部監察攝錄機，並計劃在其他合適地點再加\n裝監察攝錄機。同時，當局在上述地區亦懸掛了海報及橫額，以教育市民。",
      "sequence": 302,
      "bookmark": "SP_PO_ENV_00343"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，近日有若干事故令市民十分關注安老院院友的安全。例如，有一家安老院在得悉有一名院友在夜間失蹤後，不單沒有即時報警，甚至延至院友失蹤2小時後才通知該院友的親屬；親屬得悉事故後報警，院友最終由警方尋回。就此，政府可否告知本會： \n(一) 過去3年，社會福利署(“社署”)安老院牌照事務處每年接獲安老院舍按《安老院規例》(第459章，附屬法例A)或《安老院實務守則》的規定，就院友遇到事故(例如院友染上傳染病、失蹤)而呈交的報告的數目，並按事故類別列出分項數字；社署如何跟進該等事故； \n(二) 現時社署規定安老院就院友遇到事故通知其親屬的時限及程序為何；過去3年，違反有關規定的安老院的數目及社署對他們施加的處分為何； \n(三) 鑒於現時社署規定安老院在院友發生意外後，將意外的資料記錄下來及保存該等記錄，但沒有要求安老院向社署呈交報告，社署會否考慮規定安老院呈交該等報告，以加強對安老院的監管；若否，原因為何；及 \n(四) 社署是否掌握現時以綜合社會保障援助金支付安老院費用的院友當中，沒有親屬定期探望的院友的資料；如果掌握，社署有否定期派員探訪該等院友以了解他們在安老院的生活狀況，並適時向他們提供協助？",
      "sequence": 303,
      "bookmark": "SP_MB_LCC_00345"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁志祥議員的質詢，我現答覆如下： \n(一)至(三) \n 政府十分重視安老院的質素，並根據《安老院條例》及《安老院規例》設立發牌及規管安老院的機制。社會福利署(“社\n署”)所發出的《安老院實務守則》(“《實務守則》”)，列出經營、料理、管理或以其他方式監管安老院的原則、程序、指引及標準，以便安老院的經營者遵守。根據《實務守則》，若安老院遇上特別事故(例如住客失蹤)，須在事件發生後3天內向安老院牌照事務處(“牌照處”)提交“特別事故報告”。其中，安老院須在“特別事故報告”內記錄是否已通知有關住客的監護人／保證人／家人／親屬或聯絡人等。此外，《實務守則》亦要求安老院在住客發生意外後採取即時補救行動，並於事發後盡快把意外記錄下來(包括意外發生詳情、受影響長者的情況、就意外而採取的補救行動等)，並保存有關紀錄。牌照處或其他部門在有需要時會翻查相關紀錄。 \n 牌照處在收到“特別事故報告”後會跟進有關安老院是否已就事件作出適當的跟進行動，包括是否已通知住客家屬或聯絡人。如發現院舍在處理事件上有需要改善的空間，牌照處會要求有關院舍進行檢討及採取有效措施以防止同類事件再次發生。若院舍在處理有關事故上有違反《安老院條例》、《安老院規例》或《實務守則》的規定，牌照處會因應事件的性質和嚴重程度，向有關安老院發出勸喻或警告，若安老院持續欠缺改善，牌照處會按情況考慮根據《安老院條例》提出檢控。 \n 截至2015年3月底，全港共有737間安老院。由2012年4月至2015年3月期間，牌照處平均每年收到約60宗由安老院呈交有關住客失蹤的“特別事故報告”，所有個案均已按上述程序處理；同期牌照處平均每年收到約230宗在安老院發生傳染病爆發的通報。牌照處在收到有關通報後，除會跟進院舍的情況外，亦會要求安老院配合衞生防護中心的建議，採取有效的感染控制措施以避免傳染病擴散。 \n(四) 社署沒有備存現時以綜合社會保障援助金支付安老院費用的院友當中，沒有親屬定期探望的院友資料。政府一貫政策，是為有需要的個人和家庭提供適切的支援與服務，包括在港無親屬照顧而需要入住院舍的長者。現時，綜合家庭服務中心、綜合服務中心、長者地區中心及醫務社會服務部等服務單位，皆支援有需要的長者。有關服務單位的\n社工會全面評估相關長者的福利需要，並定期或按需要探訪長者，以及因應其實際處境而提供適切的支援和服務。",
      "sequence": 304,
      "bookmark": "SP_PO_SLW_00346"
    },
    {
      "title": "葉建源議員",
      "content": "主席，大學教育資助委員會(“教資會”)在其2010年發表的《展望香港高等教育體系》報告中表示，教資會鼓勵本地大學積極發展遙距課程，或與其他院校合辦學位或雙學位課程，以及循序漸進地發展其他在內地提供教育服務的方式。然而，教資會指出，院校必須在保持本地教育質素的責任，與擴大內地的網絡的願望之間，取得平衡。獲教資會資助的專上院校(“資助院校”)近年紛紛在內地開設合營或獨營的分校、研究所、其他學術機構及課程(“教育機構及課程”)。本年4月，據報香港中文大學於深圳開設的研究院有職員被揭發涉嫌挪用公款，但管理層於事發兩年後才向校董會報告。有市民關注各資助院校在內地提供教育科研服務的發展是否過於急速，以及是否欠缺妥善的監管機制。就此，政府可否告知本會，是否知悉： \n(一) 各資助院校須否向教資會呈報其在內地開設教育機構及課程的情況；若須要，(i)各資助院校在內地已開設及正計劃開設的教育機構及課程，以及其他附屬機構的名稱分別為何，以及(ii)過去5年，各資助院校在內地開設的教育機構及課程的支出及收入分別為何；若否，原因為何； \n(二) 各資助院校有否就其在內地開設教育機構及課程制訂管理指引或守則；若有，詳情為何；若否，原因為何；及 \n(三) 資助院校在內地開設教育機構及課程，分別受哪些香港及內地的法律及規定規管？",
      "sequence": 305,
      "bookmark": "SP_MB_IKY_00348"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 各大學教育資助委員會(“教資會”)資助院校均是根據本身法例成立的獨立自主機構，各自設有校董會／校務委員會作為決策單位。教資會資助院校在學術發展及行政管理上\n擁有高度自主權，可自行決定從事自資活動，包括在香港境外開設獨營或聯營機構及課程，無須由教資會審批或向教資會呈報詳情。然而，每所院校均應以學生和公眾利益為依歸，並為本身的決定負責。院校應確保自資活動不會偏離院校本身在香港的核心工作，在資源運用上與公帑資助活動完全分開，並且在財政上可行和可持續。 \n 就葉議員所提的質詢，教資會曾向各資助院校作出了解。根據院校提供的資料，現時有3所院校與內地有關機構合辦學校，當中兩所已開辦課程，另外有6所院校在內地成立研究院進行研究或其他附屬機構提供研究、科技開發和顧問服務等。 \n 由於資助院校在內地開設的教育機構及課程均是自資活動，院校不需向教資會呈報個別支出及收入。教資會在維護各院校自主權的前提下，要求院校就其運作保持透明度和向公眾問責，確保院校所得的經費用得其所。教資會資助院校須為其公帑資助及自資活動備存獨立帳目，確保不會以教資會資源補貼自資活動。 \n(二) 根據資助院校提供的資料，各院校均有政策、內部機制和規則處理在內地開設教育機構及課程的事宜。一般而言，院校在開設教育機構及課程前均須按既定程序經過院校內部審批。有關教育機構在內地為獨立法人，根據其機構章程營運，各自設有董事會／理事會監管。為確保良好管治，院校會委派院校代表，如院校管理層，出任董事會／理事會成員。有關機構須定時向院校匯報情況，確保管理及運作有效。此外，有關機構在日常管理及運作方面，如人事、財務等事宜，均有制訂相關規則及程序。 \n 院校須確保所有課程(不論是否受教資會資助)均通過院校的內部質素保證機制，並有責任確保在香港境外開辦並獲頒授資歷的學術課程，其質素及學術標準與該院校在本港所辦課程的水平無異。教資會轄下的質素保證局的核證工作亦涵蓋在香港境外開辦而修畢後可獲院校獨自頒授或與另一方共同頒授資歷的課程。 \n\n(三) 正如上文指出，資助院校作為獨立自主的法定機構，可自行決定在香港境外開設獨營或聯營機構及課程，惟須確保在資源運用上與在港公帑資助活動完全分開。此外，各資助院校在內地開設教育機構及課程，均須受內地在不同範疇內的相關法規所規管。一般而言，院校在內地開設合辦學校，須受《中華人民共和國中外合作辦學條例》及《中華人民共和國中外合作辦學條例實施辦法》所規管。",
      "sequence": 306,
      "bookmark": "SP_PO_SE_00349"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，機場管理局(“機管局”)正計劃發展機場島北商業區。有關用地的面積逾10公頃，目前用作臨時高爾夫球場及停車場，將改為零售業及酒店發展用途，首階段零售發展的總樓面面積超過200萬平方呎。另一方面，機場毗鄰一幅可建樓面面積近54萬平方呎的東涌第3A區商業用地於2013年以23.28億元售出，可見北商業區用地的價值不菲。就此，政府可否告知本會： \n(一) 機管局有否向當局申請豁免徵收上述用地的補價；如有，詳情為何，以及當局審批有關申請的考慮因素為何； \n(二) 有否向機管局徵收上述用地的土地補價；如有，有否評估為何機管局一方面有財政能力進行該商業發展項目，另一方面卻以10年不向政府派發股息等方式集資擴建機場為三跑道系統；如沒有徵收；原因為何，誰人作此決定，有否評估當中有沒有政府官員失職，以及行政長官及政務司司長是否知悉此事；如知悉，他們允許此決定的原因為何；及 \n(三) 除北商業區用地外，有多少幅機管局轄下土地未繳足補價及所涉款項總額、該等土地的可建樓面總面積、土地契約屆滿日期，以及有關土地的總市值；為何政府不徵收有關土地的十足補價？",
      "sequence": 307,
      "bookmark": "SP_MB_KKK_00351"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭家麒議員質詢的各個部分，現綜合答覆如下： \n 根據《機場管理局條例》(香港法例第483章)，香港機場管理局(“機管局”)須本着維持香港作為國際及地區性航空中心的目標，營運和發展香港國際機場。香港國際機場位於赤鱲角地段第1號餘段及增批部分(以下簡稱“該地段及增批部分”)。政府根據有關土地契約把該地段及增批部分分別於1995年12月1日及1998年3月16日批予機管局，契約屆滿日期為2047年6月30日。 \n 根據有關土地契約訂明的條款，機管局可作與機場相關的發展(包括酒店、寫字樓、零售和其他商業用途)及機場支援發展。北商業區位處機場島東北一隅，屬該地段及增批部分的土地。根據赤鱲角分區計劃大綱核准圖，北商業區的土地用途為“商業”，而“酒店”、“食肆”、“商店及服務行業”等皆屬“商業”用地的經常准許用途。 \n 過去，在城市規劃委員會(“城規會”)批准下，機管局把北商業區用作臨時高爾夫球場及附屬會所設施，租賃期由2007年5月至2013年8月，其後於2013年8月再獲城規會批准有關臨時用途，為期兩年。在未確定北商業區長遠發展用途之前，機管局以短期租約的形式，把它出租予有關營辦商，以求地盡其用，以及維持機場的綠化比率。 \n 2013年，機管局草擬涵蓋北商業區發展藍圖的布局規劃大綱研究，當中考慮到香港國際機場三跑道系統及大嶼山發展的規劃。機管局現已完成有關研究，並建議分階段作零售及酒店發展。北商業區的首階段發展包括一所約1 000間房間的酒店及總樓面面積約為20萬平方米的零售發展。機管局計劃於今年內就北商業區發展發出招標文件，而首階段的零售發展暫定於2019年啟用。機管局已向航天城高爾夫球場營辦商發出書面通知，其短期租約將於今年8月中屆滿，屆時機管局將收回該土地作北商業區發展之用。 \n 發展北商業區是機管局目前推展的最重要項目之一。政府支持機管局善用其土地資源，積極推動機場北商業區的發展，並在發展北商業區的同時，配合機場三跑道系統的規劃，以及大嶼山的其他發展，務求使北商業區發揮最大的經濟效益。 \n 政府收到機管局申請修改地契條款，以配合機場島北商業區發展項目，有關申請正在處理中。正如其他契約修訂個案，若申請獲得批准，機管局須簽立有關土地文件，完成所需手續後在土地註冊處註冊。",
      "sequence": 308,
      "bookmark": "SP_PO_STH_00352"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，有市民向本人投訴，指本港現時有不少設於住宅大廈、工業大廈和商業大廈的平台或天台上的燒烤場，懷疑在違例(例如無牌經營食肆及售酒)及違反有關土地契約的條款下經營(“違例燒烤場”)。就此，政府可否告知本會： \n(一) 過去5年，當局向違例燒烤場的經營者提出(i)檢控及(ii)口頭勸諭的次數分別為何，以及(iii)檢控個案所涉的燒烤場數目，並按燒烤場所在樓宇的類別及違例事項(即(a)無牌經營食肆、(b)無牌售酒、(c)違反《消防條例》(第95章)，以及(d)違反《建築物條例》(第123章))在下表列出分項數字； \n 住宅大廈 工業大廈 商業大廈 商住混合樓宇 其他 (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) (a)                (b)                (c)                (d)                \n(二) 鑒於當局去年提出建議，修訂有關法例以賦權旅館業監督在處理旅館牌照申請時可基於大廈公契載有限制性條文而拒絕發出牌照，並加入推定條文，以加強對無牌旅館的執法力度，當局會否研究引入類似的發牌及執法制度，以加強規管燒烤場；如會，詳情為何；如否，原因為何； \n(三) 鑒於有意見認為現時適用於違例燒烤場的罰則過低，因而欠缺阻嚇力，當局會否研究(i)修訂法例，以加重罰則和實施累進罰款制度、(ii)向法庭申請對有關處所發出封閉令，以及(iii)收回違反地契條款的處所，以打擊違例燒烤場； \n(四) 鑒於規管該等燒烤場的工作涉及多條法例及多個政府部門，現時各部門之間有否就檢控工作互相交換消息；如否，當局會否考慮設立跨部門小組以加強在執法方面互相配合；及 \n(五) 過去5年，當局接獲有關燒烤場發出噪音的投訴宗數為何，以及就同一燒烤場在同一營業時段接獲最多的噪音投訴宗數為何；現時當局就燒烤場發出噪音進行執法行動的詳情為何，以及有否檢討執法行動的成效？",
      "sequence": 309,
      "bookmark": "SP_MB_TKS_00354"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物環境衞生署(“食環署”)一向關注燒烤場涉及無牌經營食物業的情況，除對該些處所進行常規巡查及執法外，亦不時採取突擊檢控行動，並會按情況增加檢控密度，考慮拘控違例者和檢取涉案物品。根據《食物業規例》，任何人無牌經營食物業，即屬違法，一經定罪，最高罰款5萬元及監禁6個月，而持續違例者則每天另加罰款900元。食環署亦可按《公眾衞生及市政條例》第128B條，考慮向法庭申請封閉令，封閉無牌經營的處所。 \n 就質詢的5個部分，我現答覆如下： \n(一) 根據紀錄，食環署在過去5年(即2010年至2014年)曾就24個涉及無牌經營食物業的燒烤場採取執法行動，當中包括向燒烤場經營者在未領有相關食物業牌照前經營食物業共提出280多宗檢控，以及進行檢取行動共60多宗。上述數字中，23宗檢控涉及8個在大廈的平台或天台經營的燒烤場。食環署未有按無牌經營食物業的燒烤場所在樓宇的類別，備存與執法行動相關的分項數字。 \n 警務處、消防處及屋宇署沒有分別就燒烤場無牌售酒、違反《消防條例》及違反《建築物條例》所採取的執法行動備存統計數字。一般而言，若屋宇署發現有違反《建築物條例》的情況，包括有人進行違例建築工程或未經批准對建築物用途作重大更改等，該署會採取適當的執法行動，包括向物業擁有人或佔用人發出勸諭信，或發出要求拆除僭建物或禁止／終止建築物作特定用途的法定命令。若相關命令未獲遵從，屋宇署會考慮向該等人士提出檢控。 \n(二) 根據《食物業規例》，視乎經營方式，一般燒烤場申領的食物業牌照大致分為以下3類： \n(i) 如出售食物供顧客在其處所內進食或飲用，須申領普通食肆牌照； \n(ii) 如配製供出售的食物在食物業處所以外地方進食，須申領食物製造廠牌照；及 \n(iii) 如出售新鮮、冷凍或冷藏肉類，須申領新鮮糧食店牌照。 \n 食環署作為食物業發牌當局會根據《食物業規例》的規定批出食物業牌照。批出食物業牌照要考慮的因素包括公眾及食物衞生、樓宇安全規定及消防安全。此外，處所亦須符合政府租契的條件和符合法定圖則規限，以及不涉及違例建築工程。申領牌照的處所須符合食環署及相關政府部門(例如消防處、屋宇署等)施加的發牌條件，食環署才會簽發相關的牌照。 \n 大廈公契屬業主之間的契約。根據食環署的發牌機制，大廈公契的限制性條文並非食環署在處理食物業牌照申請時考慮的因素之一；惟申請人須向食環署提交聲明，聲明處所所經營的食物業符合政府租契條件。在牌照發出後，食環署如發現申請人的聲明有欺詐成分或虛假不確，會考慮取消相關牌照。申請人應有責任確保食物業處所符合批約條款、大廈公契條款及其他香港法例。我們現時沒有計劃就食物業牌照的審批引入與大廈公契有關條文。 \n(三) 食環署現時引用《食物業規例》對涉及經營無牌食物業的人士提出檢控。對一些持續無牌經營的食物業處所，食環署會加強執法，包括拘控違例者及檢取涉案物品。 \n 食環署亦可根據《公眾衞生及市政條例》第128B條向法庭申請封閉令，封閉無牌經營的食肆。若法庭頒布封閉令，食環署會封閉有關處所，以及透過傳媒公布被法庭封閉的無牌食物業處所資料。此外，屋宇署在對違反《建築物條例》個案採取執法行動時，如認為相關建築物構成危險，或認為需安排政府承建商進行清拆僭建物的工程，而工程可能對物業佔用人及公眾構成危險等情況下，會考慮根據條例向法庭申請封閉令。 \n 在地契條款方面，倘若出現違反地契的情況，地政總署會先向業權人發出警告信，要求糾正違契事項；如業權人於限期內未有作出糾正，署方會將警告信於土地註冊處註冊，即俗稱“釘契”，讓公眾知悉有關之違契事項及引起有關業權人的債權人(如適用)的關注。若違契的用途構成較大的潛在安全風險，而違契情況未有改善，署方會啟動程序重收有關大廈單位。由於地契屬私人契約，而地政總署是以地主身份作為契約一方執行地契條款，當中不涉及檢控。 \n 現時，法例已賦予食環署足夠權力處理燒烤場涉及無牌經營食物業的問題；違反有關法例的最高可被判刑罰亦具有相當的阻嚇力。在法庭審理一些有關燒烤場屢次涉及無牌經營食物業的案件時，食環署會向法庭提供有關違例者的過往有關定罪紀錄及相關投訴數字，以協助法庭作出適當的量刑。食環署會繼續密切監察有關燒烤場涉及無牌經營食物業事宜，並會按情況所需加強執法，打擊有關非法活動。 \n(四) 食環署人員除對燒烤場進行常規巡查及採取執法行動外，如發現有關燒烤場有違規情況涉及其他部門，會通知有關部門採取跟進行動。 \n(五) 過去5年，環境保護署(“環保署”)共收到16宗有關燒烤場的噪音投訴，其中11宗涉及同一燒烤場，其餘5宗涉及另外3個場地。 \n 《噪音管制條例》第13條規管工商業處所(包括燒烤場)發出的噪音。環保署收到投訴後，會聯絡投訴人到其住用處所評估噪音。如評估結果顯示噪音超逾法例標準，環保署會向有關處所業權人或噪音產生者發出“消減噪音通知書”，要求於合理時間內採取措施或行動消減噪音。違反“消減噪音通知書”內載的規定會被檢控。 \n 就過去的16宗有關噪音的投訴，環保署調查的結果，並沒有發現有超逾法例標準的情況。雖然如此，環保署亦勸諭有關場所的負責人為睦鄰採取適當措施盡量減少噪音，例如可否於晚上11時前結束營業及要求客人不要喧嘩等。其後的跟進巡查顯示大部分被投訴的場地的音量有所減少。至於涉及11宗投訴的燒烤場，環保署會繼續留意，如有超逾法例標準的情況時，會採取執法行動。",
      "sequence": 310,
      "bookmark": "SP_PO_SFH_00355"
    },
    {
      "title": "MS EMILY LAU",
      "content": "President, in 2014, the Employment Agencies Administration (EAA) of the Labour Department received 170 complaints against \nemployment agencies (EAs) in Hong Kong which provided intermediary service for foreign domestic helpers (FDHs).  However, only four EAs were convicted in that year: one for overcharging an FDH, two for unlicensed operations, and one for failing to notify the Labour Department of the change of management within the statutory timeframe.  Regarding the handling of complaints against EAs by EAA, will the Executive Authorities inform this Council: \n(1) among the 170 complaints received by EAA in 2014, of the number of those which were rejected by EAA; of the most common reasons for EAA rejecting such complaints; \n(2) whether a mechanism is in place to ensure that EAA fully considers the merits of a complaint before deciding to reject it; and \n(3) of the total number of complaints against EAs received by EAA from FDHs in the past three years; among such complaints: the respective numbers of those which were rejected and those rejected for evidential reasons; a breakdown of the number of those rejected complaints by reason for rejection; if such statistics are not available, the relevant statistics for another period which are available?",
      "sequence": 311,
      "bookmark": "SP_MB_LWH_00357"
    },
    {
      "title": "SECRETARY FOR LABOUR AND WELFARE",
      "content": "President, my consolidated reply to the questions raised by Ms Emily LAU is provided below. \n The Employment Agencies Administration (EAA) of the Labour Department (LD) is responsible for enforcing Part XII of the Employment Ordinance (EO) and the Employment Agency Regulations (EAR).  It monitors the operation of employment agencies (EAs) through licensing, conducting regular and surprise inspections to EAs and complaint investigation.   \n Upon receipt of complaints against EAs, EAA will definitely follow up the cases in accordance with the established procedures and the Manual of Instruction. Generally, if the complaint involves an EA being suspected of breaching the EO and/or the EAR, the EAA will first contact the complainant to gather more information as well as the case background.  If considered necessary, the EAA will conduct surprise inspections to the EA concerned to collect evidence and \nmake inquiries to the licensee and staff members.  Upon completion of the investigation, the EAA will, depending on whether there is sufficient evidence, seek the advice of the Department of Justice in deciding whether prosecution can be taken out against the EA concerned.  Whether or not the suspected law-defying EA could eventually be successfully convicted depends on many factors, for example, whether there is sufficient evidence, whether the victim is willing to attend the hearing or to act as prosecution witness, and so on. \n If the complaint does not involve an EA breaching the EO and/or the EAR (for example, it is mainly concerned about the service quality of the EA or other offences, and so on), the EAA will refer the case to relevant departments/organizations (for example, the Customs and Excise Department, Hong Kong Police, Immigration Department, Consumer Council, and so on) for follow-up.   \n In 2012, 2013 and 2014, the EAA received 77, 194 and 170 complaints against EAs respectively.  Of these, 25, 31 and 48 cases respectively were unrelated to the EO and/or the EAR and thus the EAA did not have the authority to take enforcement action.  The LD was unable to take out prosecution on the other cases largely because it was unable to contact the complainant to obtain further information, the complainant refused to act as prosecution witness, the complainant had withdrawn the case, the prosecution time-bar had passed, or lack of sufficient evidence.",
      "sequence": 312,
      "bookmark": "SP_PO_SLW_00358"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府近年引入行車時間顯示系統及行車速度屏，為駕駛人士提供道路交通資訊。現時港島及九龍區內通往3條過海行車隧道的主要道路已安裝行車時間顯示系統，而在新界通往九龍方向的主要幹道則安裝了行車速度屏。本人最近建議運輸署在九龍東安裝該等系統，以便使用新清水灣道的駕駛人士可選擇不同的行車路線，從而紓緩彩虹道交匯處，以至整個九龍東的交通擠塞情況。然而，運輸署回覆，基於成本效益的考慮，該署現時只會在交通流量高的過海隧道沿線安裝行車時間顯示器。就此，政府可否告知本會： \n(一) 有否評估在九龍東安裝上述兩項系統所涉的工程費用及每年額外的經常性開支；若有評估，詳情為何； \n(二) 鑒於當局在2013年5月回覆本人的質詢所提供的資料顯示，在2010及2011年，觀塘繞道和龍翔道於繁忙時間的交通流量與連接海底隧道的主要幹道相若，當局會否檢討只在過海隧道沿線安裝行車時間顯示器的決定，重新考慮在九龍東安裝該系統；若不會考慮，有何其他措施改善九龍東的交通擠塞情況； \n(三) 現時有否任何計劃擴展該兩項系統至其他道路，例如在非連接過海隧道的主要幹道安裝行車速度屏；及 \n(四) 除了該兩項系統及現有其他相關科技應用外，政府有否研究引入為駕駛人士提供道路交通資訊的科技；若有，詳情為何？",
      "sequence": 313,
      "bookmark": "SP_MB_WCW_00360"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各個部分，現答覆如下： \n(一)及(三) \n “行車時間顯示系統”現裝設於過海路線的主要分流點，用以顯示使用3條過海隧道預計所需的時間，讓駕駛人士可以在該些分流點前，因應各條過海隧道的實際交通情況，選擇適當的行車路線。現時港島及九龍區各條過海路線的主要幹道的分流點，均已安裝“行車時間顯示系統”。九龍東的駕駛人士已可透過設於啟福道往啟德隧道方向的“行車時間顯示器”，得悉分別使用東區海底隧道及紅磡海底隧道前往港島區預計所需的行車時間，因此運輸署並無計劃在九龍東增設“行車時間顯示器”。 \n 此外，“行車時間顯示系統”的資訊亦已透過手機應用程式發放。運輸署目前並沒有計劃進一步擴展“行車時間顯示系統”至其他過海路線。 \n 至於“行車速度屏”，除了顯示估算的行車時間，亦為駕駛人士提供有關路線的實時交通狀況。目前新界區通往九龍\n方向的主要幹道分流點共設有5組“行車速度屏”。運輸署正研究會否進一步於其他主要幹道的分流點設置“行車速度屏”。由於研究仍在進行中，暫時未有具體資料，包括擴展系統所涉及的工程費用及每年額外經常性開支。 \n(二) 有關“行車時間顯示器”和“行車速度屏”的安裝問題，上文已作答覆。政府一直密切留意九龍東的交通情況，並正計劃推展6號幹線(當中包括將軍澳―藍田隧道、T2主幹路和中九龍幹線)。當6號幹線竣工啟用後，與6號幹線平行的主要道路，包括龍翔道、新清水灣道、觀塘道、觀塘繞道、將軍澳道、連接東區海底隧道的鯉魚門道等主要公路的交通狀況將會顯著改善。觀塘市中心方面，現正進行的重建項目完成後，市中心內大部分巴士及小巴站將遷到觀塘市中心重建項目第二及第三發展區的公共運輸交匯處內。此外，為配合車輛進出該公共運輸交匯處，市區重建局將在重建項目範圍內擴闊由協和街進入該公共運輸交匯處的路段，以紓緩附近一帶道路的交通。政府亦會繼續採取地區性交通改善工程及管理措施，以紓緩九龍東個別地區的交通情況。 \n 此外，政府在去年9月公布《鐵路發展策略2014》，建議在直至2031年的規劃期內完成7個新鐵路項目，其中包括東九龍線。該新建議的鐵路線會連接觀塘線(以及未來沙田至中環線)的鑽石山站和將軍澳線的寶琳站，以服務九龍東現有人口稠密的地區及區內已落實興建的大型房屋發展項目。擬建的東九龍線落成後可減少居民對路面交通的倚賴，有助分流路面交通，減低出現車輛瓶頸的機會，有助提升九龍東的整體運輸容量。 \n(四) 政府一直積極運用最新科技為駕駛人士提供交通資訊。除了“行車時間顯示系統”及“行車速度屏”外，現時市民可以透過運輸署網頁得知實時交通資訊，包括交通快拍圖象、過海行車時間、行車速度圖及特別交通消息。此外，“香港行車易”的網站及手機應用程式，為市民提供駕駛路線搜尋服務。運輸署亦正研發“交通事故管理系統”，務求讓交通及運輸事故的管理工作，以及向公眾發布相關資訊的安排，更具效率和成效。項目預計於2016年完成。",
      "sequence": 314,
      "bookmark": "SP_PO_STH_00361"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "秘書",
      "content": "《2015年華人永遠墳場(修訂)條例草案》  《追加撥款(2014-2015年度)條例草案》  《啟德郵輪碼頭條例草案》  《2015年促進循環再造及妥善處置(產品容器)(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 316,
      "bookmark": "SP_LC_CLK_00369"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我謹動議二讀《2015年華人永遠墳場(修訂)條例草案》(“條例草案”)。 \n 本條例草案的目的，是對《華人永遠墳場條例》(第1112章)及其附屬條例《華人永遠墳場規則》(第1112A章)作出修改，以放寬近親共用華人永遠墳場(“華永”)龕位和墓地的限制，善用華永的土地，以回應社會對墳場設施的需求。 \n 條例草案建議的修訂，主要包括五大方面： \n 首先，我們建議取消一些過時的限制，擴大合資格在華永安葬或安放骨灰的範圍，包括容許已婚婦女與父家成員同葬，並以“親屬”取代“近親”來管限其後加葬或加放骨灰的資格，讓更多人能夠符合資格使用華永的設施。 \n 其次，我們建議容許在華永的須起回骨殖墓地及付費骨殖龕位加葬或加放親屬的骨灰，為市民提供更大彈性。 \n 第三項主要修訂是賦權華人永遠墳場管理委員會(“華永會”)，將由須起回骨殖墓地起出但無人認領的遺骸，於墓地年期屆滿後6年，予以火化。華永會事前須就火化意圖刊登公告，骨灰會善加存放，並且妥善記錄，以便持證人日後可以領回。由於存放骨灰比較存放骨殖佔地較少，這個做法將能更加善用華永的土地。 \n 第四項主要修訂建議取消每個骨灰龕位可以安放骨灰數量的限制，並且賦權華永會決定每個龕位可安放骨灰的上限。這個安排可讓華永的骨灰龕位得以更有效使用。 \n 最後，為支持香港的慈善工作、促進社會共融及提倡平等機會，我們建議改變現時就華永會可作捐贈目標機構的限制，賦權華永會可以捐贈予任何為“香港社會或社會某界別”的利益而營辦的慈善機構，讓受惠者不再局限於為華人利益而營辦的慈善活動。 \n 條例草案的詳細建議，已經刊載於今年6月24日向立法會發出的參考資料摘要。民政事務委員會亦於去年的會議上討論過有關修訂，\n並支持政府的建議。我希望條例草案能得到各位議員的支持，早日獲得通過。 \n 主席，我謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_PO_SHA_00373"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年華人永遠墳場(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議二讀《追加撥款(2014-2015年度)條例草案》。 \n 《公共財政條例》第9條規定：“在結算任何財政年度的帳目時，記在任何總目上的開支如超逾撥款條例撥予該總目的款額，超額之數須包括在追加撥款條例草案內，而該條例草案須在出現該超額開支的財政年度終結後，於切實可行範圍內盡快提交立法會。” \n 2014-2015財政年度已經完結，在83個開支總目中，有38個超出《2014年撥款條例》原先撥給該等總目的款項。有關的額外支出，主要是為了應付2014年公務員薪酬調整，實施一次性紓緩措施，包括為公屋租戶代繳1個月租金及向領取社會保障人士發放額外津貼等。所有超額開支均已獲得財務委員會批准或該委員會授權批准，給予追加撥款。 \n 現提出《追加撥款(2014-2015年度)條例草案》，以便對該38個開支總目所需合共約65億元的追加撥款，給予正式的法律權力依據。 \n 多謝主席。",
      "sequence": 320,
      "bookmark": "SP_PO_SFST_00376"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《追加撥款(2014-2015年度)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我謹動議二讀《啟德郵輪碼頭條例草案》(“條例草案”)。 \n 啟德郵輪碼頭已在2013年6月啟用。現時，碼頭的保安安排受《港口設施保安計劃》(“《保安計劃》”)規管。《保安計劃》經海事處根據《商船(船舶及港口設施保安)規則》(第582A章)及《國際船舶和港口設施保安規則》審批。《保安計劃》落實以來，郵輪碼頭的運作一直暢順有序。 \n 然而，啟德郵輪碼頭設有固定的海關、出入境、衞生檢疫及警方設施，當中包括儲存機密資料的電腦及通訊系統，以及為執法而設的羈留設施。我們與保安局及有關的執法機關商討後，並參考了過去兩年在運作上的實際經驗，認為可以加強現時規管郵輪碼頭的使用、運作、管理及管制的法律框架，針對在郵輪碼頭內作出的若干行為執行規限和禁令，並訂明相應罰則，以確保郵輪碼頭未來運作繼續暢順，配合本港郵輪旅遊業的發展。 \n 我們的目標是透過本條例草案，使規管啟德郵輪碼頭的法律框架與現時規管香港其他跨境渡輪碼頭(如中港碼頭及港澳碼頭)的法律框架大致相若。 \n 條例草案的具體內容主要包括下列4方面： \n 第一，在條例草案下劃定“郵輪碼頭區”，並賦權予旅遊事務專員可將其中部分地方指定為限制區，以就進入及逗留在“郵輪碼頭區”及限制區加以規管。 \n 第二，明確賦予政府及碼頭營運者徵費權力，容許他們可按商業模式營運及管理“郵輪碼頭區”，並訂明所收取的款額可超出收回成本水平。 \n 第三，列明一些適用於“郵輪碼頭區”範圍的一般禁止，包括對他人構成危險或妨擾等行為，以及其他包括吸煙等違禁行為。 \n 第四，賦予旅遊事務專員和獲授權人員執法權力，以針對剛才所述的禁止行為，採取執法行動，並訂明違反特定條文的相應罰則。 \n 為配合執法人員的工作，條例草案亦會訂定對現行法例所需要作出的相關修訂，包括在相關法例下指明入境碇泊處及着陸地點，和羈留地點。 \n 主席，條例草案能有效確保啟德郵輪碼頭的保安得到妥善的安排，亦能確保郵輪碼頭運作暢順，以配合本港郵輪旅遊業發展的需要。我懇請議員支持條例草案，以便條例草案能盡早獲立法會通過。 \n 主席，我謹此陳辭。",
      "sequence": 322,
      "bookmark": "SP_PO_SCED_00379"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《啟德郵輪碼頭條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "SECRETARY FOR THE ENVIRONMENT",
      "content": "President, I move the Second Reading of the Promotion of Recycling and Proper Disposal (Product Container) (Amendment) Bill 2015 to amend the Product Eco-responsibility Ordinance and the Waste Disposal Ordinance for the implementation of the producer responsibility scheme (PRS) on glass beverage containers. \n\n In 2013, the Environment Bureau published the Blueprint for Sustainable Use of Resources setting the target of reducing our per capita municipal solid waste (MSW) disposal by 40% by 2022.  Amongst other things, we have committed to drive behavioural change through policies and legislation, including the introduction of MSW charging and the PRS, in order to reduce waste at source.  A number of such initiatives have made good progress in the past year. For instance: \n- The Council for Sustainable Development published its report last December putting forward recommendations on how to implement quantity-based MSW charging in Hong Kong.  We have commenced the preparatory work; \n- Plastic shopping bag charging has been extended to the entire retail sector in Hong Kong with effect from 1 April this year; and \n- The Legislative Council approved the funding this February for the development of the waste electrical and electronic equipment treatment and recycling facility at the EcoPark.  The facility will support the future implementation of the PRS on waste electrical and electronic equipment.  We subsequently introduced a bill into the Legislative Council in March 2015 and the bill is now under the scrutiny of a bills committee. \n The current Amendment Bill will further expand the PRS system, thus paving the way for the implementation of quantity-based MSW charging. \n Glass beverage containers are suitable for recycling and reuse.  However, we first need to create a circular economy, such that there are practicable solutions in source separation, collection logistics, proper treatment and recovery outlets for the materials.  Past practical experience suggests that it will be difficult to arrange for effective collection of waste glass containers and turn them into resources by relying solely on market forces.  This is mainly because the commercial value of glass is low while the logistics cost is high and there are only limited recovery outlets locally in Hong Kong.  Due to these constraints, the majority of the waste glass containers generated in Hong Kong are disposed of at landfills.  They constitute about 2.7% of our daily MSW disposal. \n\n With a mandatory PRS, we will have aligned statutory and administrative measures to create a circular economy for glass beverage containers. \n I will explain, President, the key features of the Amendment Bill. \n We propose the legislation to first target beverage held in glass containers. This is referred to as \"regulated articles\" in the Bill.  We generate about 286 tonnes of waste glass containers in Hong Kong every day, of which about 194 tonnes are glass beverage containers, 85 tonnes are glass food or sauce containers, and 7 tonnes are other glass containers.  We propose a phased approach to first target glass beverage bottles.  If we included other types of glass containers, commonly bought household items would be included, and this may lead to potential livelihood concerns. \n Beverage containers are also easier to handle.  They can just be emptied. Glass containers for food and sauces are more complicated to clean.  If they are not properly cleansed, it may undermine the recycling process.  That said, the Amendment Bill provides a framework facilitating our review of future extension to cover other product containers.  At the same time, we will continue with public education to promote \"clean recycling\".  We will continue to accept all types of properly cleansed glass containers (including food or sauce containers). \n As required under the Product Eco-responsibility Ordinance, PRSs must be implemented based on the \"polluter pays\" principle.  Hence, we propose to collect a recycling levy from suppliers who distribute or consume regulated articles in Hong Kong.  Exports or re-exports will not be subject to levy.  We will prescribe the charging level by subsidiary legislation after taking into account the full costs that the Government has incurred in the implementation of the PRS. \n We also propose a levy collection mechanism.  First, the relevant manufacturers and importers must be registered as \"registered suppliers\".  They have to submit periodic returns, setting out the necessary information for the computation of the recycling levy payable, and pay the levy.  The registered supplier will also have to engage an independent auditor to conduct annual audits on the periodic returns to ensure factual accuracy and to keep records to facilitate future inspection.  We will continue to closely engage the relevant trades to \nfurther discuss the operational details, which will be prescribed by subsidiary legislation to be introduced after the enactment of the Amendment Bill. \n At present, a small number of suppliers have their own recovery arrangements to collect glass beverage bottles for reuse.  We propose to provide an exemption mechanism for these suppliers so as to encourage the continuation of these arrangements.  We also propose that the mechanism be underpinned by a monitoring and auditing system to ensure the glass beverage containers are recovered.  For instance, we will require registered suppliers to submit detailed plans when applying for exemption. \n The Government will use the levy raised to appoint several glass management contractors, by open tender, to collect waste glass containers from local communities so that they can be treated and used as a resource.  We propose to impose licensing control to enhance the regulation of the storage, treatment, reprocessing and recycling of container waste.  At the same time, we propose to require a permit for the import and export of container waste. \n In order for the PRS to turn waste glass containers into a resource there must be successful implementation of three complementary measures. \n First, there must be suitable recycling hardware at the community level. In the past two years, we have made good progress in setting up glass container collection points.  About 1 200 residential collection points have been established, covering about 69% of the population.  We also have 500 collection points in other premises and public places.  As the hospitality trades are the major producers of waste glass containers, we will step up our collaboration with them. \n Second, there must be suitable incentives for the PRS to work well.  At present, there are various voluntary recycling programmes.  We will consolidate their experience and consider how to apply effective measures more widely. Looking ahead, when quantity-based MSW charging is implemented, the \"pay as you throw\" principle will create a direct economic incentive for the segregation of glass containers from other waste. \n Third, there must be adequate recovery outlets for the recovered glass materials.  At present, waste glass containers are mainly crushed into cullet for \nuse as construction material, such as for the production of eco-pavers and partition bricks.  Some public works projects have also adopted recycled glass materials as fill.  The construction industry is exploring the feasibility of using glass cullet to substitute river sand.  Some recyclers have also indicated that there are export markets.  Taken all together, there are sustainable outlets for recycled glass materials. \n In April, we presented the latest developments to the Panel on Environmental Affairs.  We look forward to explaining further to Members at the Bills Committee stage.  While the Amendment Bill is under scrutiny, we will in parallel take forward other preparatory work, including further expansion of the collection network, preparation of the open tenders for the glass management contractor contracts, and publicity and public education.  We hope that the PRS can be fully implemented as soon as practicable. \n With these remarks, I move the motion.",
      "sequence": 324,
      "bookmark": "SP_PO_ENV_00382"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年促進循環再造及妥善處置(產品容器)(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《特別假期(2015年9月3日)條例草案》的二讀辯論。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，作為為勞工界爭取權益的一分子，能夠為“打工仔女”增加法定假日和休息日的建議，我在原則上會大力支持。設立抗日戰爭勝利紀念日，以至把有關紀念日訂為法定假日和公眾假期，更是有着積極的意義，是一件好事。所以，我更沒有理由提出反對。 \n 可是，如果政府真的重視抗日戰爭勝利紀念日，並同時希望民眾能夠透過紀念日增加對歷史的認識和反思，促進世界和平及各國平等相處等，那麼我便要問，為何政府只把今年的70周年紀念日訂為特別假期，而並非把每年的這個日子訂為法定假日和公眾假期呢？ \n 如果政府真心希望藉這個紀念日進行紀念和教育工作，便應該有長遠性和持續性。我認為，如果政府只是讓市民在今年放取一天特別假期，難免會予人一種感覺，便是政府只是在“做show”，是“做個樣，走過場”，並非真誠希望紀念二戰時民族和全球人民所受到的苦難。 \n 事實上，當我在數個月前首次聽到政府打算把今年的抗日戰爭勝利紀念日訂為特別假期時，我的第一個感覺是政府“一時一樣”，只為迎合北京的意願而訂下這天的特別假期，而非全心全意想藉這個紀念日進行宣傳和教育。我對此感到相當遺憾。 \n 主席，我為何會這樣說呢？因為我清楚記得在17年前(即1998年)，特區政府舉行首屆立法會選舉，我成功重返議會。在議會上，我提出一項富重大爭議的修正案，我相信局長當時也在場。政府當時提出一項法案名為《1998年假期(修訂)條例草案》(“條例草案”)。我當時對條例草案提出修正案，要求把抗日戰爭勝利紀念日維持作為本港每年的公眾假期，但不幸地，政府和工商界議員卻大力反對，以致我的修正案最後不獲通過。 \n 回顧歷史，大家可能仍然記得，香港在1997年回歸前是英國管治下的殖民地。在當時的公眾假期中，每年8月的第三個星期一是抗日戰爭勝利紀念日的公眾假期，學校當天是可以放假的。當時，不少學生甚至“打工仔女”由於有機會放假，所以對這個日子有較深認識，以及更明白及有機會了解這個日子的意義。可是，政府竟然提出條例草案，建議重新修訂香港公眾假期的組成，包括刪除抗日戰爭勝利紀念日為公眾假期。我對此當然提出反對，因此我在修正案中提出保留這天的公眾假期。不過。政府竟然指議員沒有權力提出修正案，不想及不准許我提出修正案。 \n\n 可幸的是，當時的主席批准我提出修正案，因為她認為政府當局的說法既不正確又不妥當。因此，我能夠在條例草案恢復二讀辯論後在會議上提出修正案。可惜的是，眼見我的修正案獲准提出和將會進行討論，政府感到不高興，因此突然提出撤回條例草案。究其原因，是政府想保障所謂的“行政主導”。大家皆知道，行政主導是最霸道的，意即政府可任憑己意而行事。 \n 結果，很多印刷商面對問題，因為他們正準備為來年的校曆表編訂公眾假期。此外，有些月曆、年曆亦需要訂出公眾假期。如是者，當時很多印刷商很悽慘，不知如何是好，因為政府已撤回條例草案，他們擔心最終會否作出修改。如果會，又會有何修改呢？印刷商對此完全不清楚，感到很無助。而且，學校也不知如何是好，不知道該如何編訂校曆表。政府的做法令很多人感到無所適從。 \n 最終，政府在當年的9月9日把條例草案再次提交立法會恢復二讀辯論，並且不阻止我提出修正案。最終，我的修正案得到29名議員支持，23人反對。既然有大多數議員贊成，只有少數議員反對，我的修正案理應獲得通過。不過，大家皆知道，當時的立法會實行分組點票制度，而我的修正案顯然無法獲得過半數功能界別議員支持，所以最終被否決。 \n 主席，這便是我們經常批評的問題。在功能界別的選舉中，只有工商界代表和政府的“應聲蟲”才可以當選成為工商界的功能界別議員。不論政府說甚麼，他們亦會盲從附和。所以，當政府表示不支持我的修正案時，他們便不予支持，最後令我的修正案無法獲得通過。 \n 主席，這是相當不幸的，因為大家皆記得，香港在回歸前是英國殖民地，當時的政府仍然將抗日戰爭勝利紀念日訂為公眾假期。不過，在回歸至今的18年間，我們不曾享有這天的公眾假期。沒錯，我們終於有機會在今年的9月3日放取這天的公眾假期，但亦只是今年才可以放取。明年、後年、大後年和將來會如何呢？是不能放取的。那麼，將這天訂為公眾假期有何意義呢？原來只有一種意義，便是迎合中央政府，因為中央政府重視今年是抗日戰爭勝利70周年，並已將當天訂為特別假期。由此可見，特區政府只是應其要求，將當天訂為特別假期罷了。 \n\n 我認為這是相當可笑的，因為政府只是在今年才鼓勵青年人認識抗日戰爭，但明年、後年和大後年便無須這樣做。這究竟是一個怎麼樣的政府呢？他們想進行怎麼樣的教育呢？主席，你是否認為這是一種諷刺呢？ \n 我們的目的，是讓新一代認識歷史及以史為鑒。我亦希望政府能夠真正尊重歷史，以史為鑒。政府是不應該這樣做的。我認為，香港政府是一個特區政府，而《基本法》亦清楚訂明，特區事務由特區政府自行處理。那麼，為何特區政府不將當天訂為恆常的公眾假期呢？特區政府是否沒有膽量或不願意落實此事呢？這個問題，特區政府需要回應和解答。 \n 主席，我謹此陳辭。",
      "sequence": 328,
      "bookmark": "SP_MB_LYC_00388"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持《特別假期(2015年9月3日)條例草案》。主席，這個日子是抗日戰爭勝利70周年的紀念日，抗日戰爭勝利是中華民族百多年來，首個在反侵略戰中爭取得的完全勝利。紀念這個有歷史和現實意義的日子，我覺得和平、幸福的生活不是必然的。所以，我們不能“好了傷疤、忘了痛”。前事不忘，後事之師。 \n 何況，日本軍國主義亡我之心不死。日本右翼勢力不斷抬頭，而且逐步主導日本的政局。日本軍國主義發動侵略戰爭的企圖仍在，這個幽靈仍然在威脅亞洲，影響包括中國在內的各國人民的安全及和平。所以，在抗日戰爭勝利70周年享有這特別假期，意義在於喚起廣大民眾牢記歷史教訓，保衞世界和平，反對軍國主義，反對侵略戰爭。 \n 主席，我以下想列出日本軍國主義的十二宗罪，說明我們毋忘歷史教訓的重要性、歷史意義和現實意義。 \n 第一宗罪，日本政府迄今為止，拒絕為侵略戰爭道歉。2015年4月29日，日本首相安倍訪問美國，在哈佛大學演講的時候，他只表示懊悔，而拒絕正式道歉。可見日本軍國主義亡我之心不死。 \n 第二宗罪，日本政府拒絕為發動侵略戰爭作出賠償。各位，香港市民在三年零八個月飽受蹂躪。當時日本軍國主義者、日本政府強行迫使市民兌換軍票。我們曾在1999年6月17日作出一項統計，以當時的價值計算，兌換軍票大概造成超過5,000億港元的損失。在1999年6\n月17日，東京地方法院雖然承認對港人的侵害，令港人有痛苦遭遇，但又竟然說日本沒有這方面的賠償法，所以拒絕作出要賠償的判決。  \n 第三宗罪，日本至今仍然否認在南京曾經發生過大屠殺。對此，大家感到非常憤怒。日本有6本教科書，竟然對有30萬人被屠殺之說存疑，懷疑是誇大，真是豈有此理。 \n 第四宗罪，日本政府至今仍然拒絕就慰安婦的罪行道歉、賠償。在2007年3月1日，首相安倍說，當年日軍強迫亞洲婦女充當慰安婦的說法，缺乏證據...... \n(黃毓民議員站起來)",
      "sequence": 329,
      "bookmark": "SP_MB_WKH_00389"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，不好意思，最好還是傳召議員返回議事廳，聆聽王國興議員慷慨激昂地表現他的愛國精神。",
      "sequence": 330,
      "bookmark": "SP_MB_WYM_00390"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 332,
      "bookmark": "EV_BELL_00392"
    },
    {
      "title": "主席",
      "content": "王國興議員，請繼續發言。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "王國興議員",
      "content": "我希望泛民議員不要再用點算人數，打斷我的發言。因為你們的做法，只有日本駐港總領事館最歡迎。 \n 我繼續就慰安婦的問題發言。2013年5月13日大阪市市長橋下徹公然說：“為維護軍紀，慰安婦制度是必要的措施”。此話極其侮辱。 \n 接着，我想說第五宗罪，便是日本歷屆政府的官員及議員參拜靖國神社。靖國神社供奉的是日本甲級戰犯。但是，日本政府不理會亞洲各國人民的反對，竟然一而再，多次參拜靖國神社。這實在反映出日本軍國主義陰魂不散。 \n\n 第六宗罪，在戰後70年間，日本歷屆政府扶植右翼勢力，主導日本政壇。所以，我們看到在戰後70年來，日本右翼勢力不斷膨脹，不斷發出各種囂張的言論。這是亞洲各國人民不容忽視的。 \n 第七宗罪，日本政府縱容日本軍國主義復活，無論是在文化、經濟或軍事等各方面，都鼓吹日本軍國主義的思潮。 \n 第八宗罪，日本政府修改教科書，通過篡改歷史、美化侵略，蒙騙日本的人民，為日本人民“洗腦”、“洗底”。其實，此舉是想抹煞歷史。因此，9月3日紀念抗日戰爭勝利70周年，是有極其重要的歷史意義。日本侵略的歷史，是不容抹煞的。日本政府必須道歉及作出賠償。 \n 第九宗罪，日本政府隱瞞在第二次世界大戰中違反《日內瓦公約》，搞化學武器(“化武”)及細菌戰。日本的731部隊臭名昭著，他們很多被揭露出來的歷史事實，我們聽到都毛骨悚然。例如，他們進行“活體解剖”，將人強行生劏，看他如何死去、如何痛苦。又例如在抓到的中國人民身上進行凍傷試驗，進行鼠疫、病菌的培植等，令人聽後感到十分憤怒。但是，至今日本政府仍然不肯承認731部隊及他們違反國際公約搞化武，利用化武殘殺數十萬中國人民的血案。 \n 第十宗罪，霸佔我國的神聖領土釣魚台。2012年4月，東京都知事石原慎太郎上演了一場“購土”的鬧劇。隨後，日本中央政府宣布將釣魚台島國有化。這種做法，明顯是一場鬧劇，想將釣魚台永久歸入日本版圖。更值得嚴厲批評的是，美國奧巴馬政府對此予以配合，在2014年4月23日表示，釣魚台島的問題適用於《美日安全保障條約》。 \n 我必須指出，戰後70年間，日本軍國主義不斷冒升的局面，完全由美國歷屆政府在背後縱容及支持所造成。所以，美日勾結是對亞洲及太平洋和平的威脅。 \n 第十一宗罪，日本政府修改憲法，解禁集體自衞權。2014年7月1日，日本政府修改憲法，通過修憲的決議表示，即使日本自身未受到攻擊，也可以為阻止針對他國的攻擊而行使武力。大家看一看，日本自投降以來，並未如德國般衷誠懺悔；相反，更否認曾經侵略，並一步一步地擴軍備戰。現在，已發展到了修改憲法的地步，解禁他們所謂的集體自衞權。大家是否看得見，日本已經“越踩越埋”了。 \n\n 第十二宗罪，日本政府通過修憲，使軍隊派駐海外合法化。2015年5月14日，其臨時內閣會議通過新安保法案，當中的主要內容是允許軍隊派駐海外。大家看一看，日本政府不單在言論上、也在行動上，透過輿論、更透過在國內修改憲法和法律，令軍國主義一步一步提升。 \n 主席，綜括這12宗罪，我們在抗戰勝利70周年，紀念偉大的抗日戰爭勝利，確確實實有歷史和現實的意義。我們紀念這個日子，就是要毋忘歷史，毋忘日本軍國主義侵略的本質。特別是在這70年來，日本軍國主義者和日本政府並無認真、真心地懺悔，而軍國主義思潮也正逐步盛行。在這種情況下，如果我們不再揭露，亞洲各國人民不再提高警惕，便只會令他們日益猖獗、猖狂。因此，政府今天提出這項條例草案，是有深刻意義的。 \n 主席，今天我想在莊嚴的立法會會議上，以兩句口號為發言作結：“打倒日本軍國主義！”、“日本政府必須道歉賠償！”。",
      "sequence": 334,
      "bookmark": "SP_MB_WKH_00394"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，政府建議把今年9月3日訂為一次性的特別假期，方便市民參與抗日戰爭勝利70周年紀念日的各項活動，這是完全沒有爭議的。 \n 八年抗戰，可歌可泣，不但展現了中華民族堅韌不屈的民族精神，為結束二次大戰作出了重大貢獻。無論就其對民族的影響或其對歷史發展的影響而言，抗戰勝利對中華民族有劃時代的意義，把抗戰勝利日列為紀念日是理所當然的。 \n 紀念抗戰勝利並非旨在把歷史的新仇舊恨重翻一遍，製造更多仇恨和敵意，而是讓參與戰爭的各方共同面對戰爭的罪惡，深切反思，領會和平和生命的可貴，紀念無數在戰爭中失去生命的同胞，年復一年，一代接一代地警惕大家，不要再犯前人的錯誤。 \n 在殖民地時代，香港亦有重光紀念日假期。今年是抗戰勝利70周年，特區政府把9月3日訂為額外的公眾假期及法定假日，我不理解政府不把抗戰勝利日訂為恆常假期的原因。在民族生死存亡的關口，無數先輩為國捐軀，成就了民族的再興，每年為此作紀念，是正當不過的。我促請政府把每年的抗戰勝利紀念日訂為公眾假期和法定假日。 \n\n 主席，作為勞工界代表，我必須在此重申，把假期分為公眾假期和法定假日的做法已經落伍。我要求政府盡快檢討公眾假期和法定假日的安排，把兩者合二為一，把公眾假期和法定假日看齊。 \n 主席，我謹此陳辭。",
      "sequence": 335,
      "bookmark": "SP_MB_PSP_00395"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我發言支持這項條例草案，把今年的9月3日列為特別假期，目的是紀念抗日戰爭勝利70周年。 \n 相信很多議員(包括勞工界或商界議員)也會就勞工福利方面作出爭拗：為何不是年年有這假期？為何不把這個日子訂為勞工假期？甚至有些議員可能會提出，為何不是九一八、不是七七、不是一二八，為何要是9月3日呢？我相信大家對於抗日戰爭也有不同理解，可能有人要求日本賠償，有人說要記着戰爭結束後的和平，甚至有很多不同的意義，但我希望今天大家放下政治上的爭拗，因為這個假期、這個抗戰的勝利，對於整個中華民族  是整個民族，不單是香港  的意義非常重大。再者，抗戰勝利帶給我們今天所有的東西，它給予我們的，實在太多、太多。 \n 這次戰爭首先為我們帶來的  可能大家唱得太多，已經不太記得  便是我們的國歌。我們的國歌名為“義勇軍進行曲”，歌詞所述的，便是東北抗日時期的義勇軍，但由於當時缺乏統一的領導，很快便被撲滅。歌詞的其中一句是“冒着敵人的炮火，前進！前進！前進！進！”冒的是甚麼炮火呢？便是抗日時候所受到的日軍攻擊。這一羣英魂雖然已經離開，但他們的英勇、他們的精神將會長留史冊，也會記載於中華人民共和國的歷史裏。 \n 第二，很多人只記得抗日戰爭犧牲了很多人，但當中有很多賺人熱淚的故事，甚至可以媲美古代的英雄，例如岳飛、關羽，甚至是楊再興等故事。我想簡單概括談談其中兩位。其中一人是東北抗日聯軍的楊靖宇將軍，細節不詳談了，但將軍當時在東北嚴冬之際，遭上萬名日軍圍剿，他孤身走入原始森林，白山黑水，餓了20多天，最後被出賣，無法不現身，他走出來後，日軍用滿州軍政大臣的職位引誘他投降，被他斷言拒絕，然後英勇就義而死。他死去之後，故事尚未完結，日軍覺得這個人怎麼可以孤身在如此惡劣的環境下，捱了20多天呢？於是為他進行解剖，發現他胃部已經變型，裏面餘下些甚麼呢？是一些不能消化的樹皮、樹枝和棉花。這是甚麼人呢？是中國人。 \n 另一位是吉鴻昌將軍。當時的蔣介石要打共產黨，但吉將軍堅持不執行這個中國人打中國人的命令，他覺得不應該打中國人，於是親手撕掉委任狀，蔣介石當然相當不高興，於是將他流放海外。吉鴻昌將軍到郵局寄包裹回中國時，跟郵遞員說要把物件寄到“China”(即中國)，當時的職員告訴他，這個世界上沒有“中國”，旁邊一名使館參贊告訴他，不如他自認是日本人，如果他說自己是日本人，郵遞員便會尊重他，但吉鴻昌將軍立刻怒斥：“我覺得當中國人很光榮”。自這次事件後，不管吉鴻昌將軍到哪裏，心口也掛着一塊這麼大小的牌子，寫着“I am a Chinese”，他只要看到傳媒，便力數日軍侵華的罪行，有哪些罪行呢？就是王國興議員剛才說的那些。這是甚麼人呢？是中國人。 \n 在整件事裏，為何說抗日戰爭的勝利如此重要？正因為抗日戰爭勝利，令中國在國際之間的地位大大提升，在這個過程中，廢除了非常屈辱的治外法權，也即是領事裁判權，當然還有一系列問題，這是對中國主權的極大侮辱。我們參與反法西斯的聯軍，當時名為四大盟國：中、蘇、美、英，既然是盟軍，還在我們國家推行治外法權，中國當然非常不高興，必須要施加壓力廢除。1945年，聯合國成立時，蘇、美、英、法、中並列五常。為何百多年以來，中國每逢打仗也會輸掉呢？積貧、積弱這麼多年，為何會位列聯合國五常呢？尊嚴來自於實例，便是我們抗日戰爭的勝利，第二是推動和促進國際反法西斯戰爭的勝利。我提出一些數據，而其實王國興議員剛才亦有提及，在8年抗戰裏，我們消滅70萬名日軍，而中國死去380萬名軍人，傷亡的人民達3 500萬人，死去的人民有1 800萬人；直接的經濟捐失為620億美元，間接的經濟捐失達5,500億美元。 \n 大家可能這樣想，我們用了如此大的代價，只是殺死70萬名日本軍人，這樣是否值得？如何為國際間的反法西斯戰爭帶來戰爭勝利的貢獻？關鍵並非在於我們殺死多少日本人，而是在於我們“拖住”了多少日本人。日本攻打中國時表示3個月內消滅中國，但戰爭持續了1年8個月、兩年、3年，他們攻打的位置始終都在中國範圍內。我們中國地大，以空間換取時間，“拖住”日本軍，令他們的主力不能轉移到另一個戰場，例如蘇德戰場和太平洋的戰場。 \n 雖然日本軍的裝備比我們優勝極多，但對比英、美，他們依然有所不及，如果我們中國當時真的被他們在3個月內所滅的話，他們500萬名軍人的軍隊可輕易地轉移到東南亞其他地方，投入戰爭。反法西\n斯戰爭的勝負未可知，即使真的可以獲得勝利，當中的過程亦非常曲折。所以，在這方面，我們中國的抗日戰爭發揮了極大的作用。 \n 在抗日戰爭勝利時，我們中國是非常高興，這消息傳入重慶時，人們高興的狀況是如何？在香港居住的大家是無法想像這日子的，所有店鋪的門大開，讓人任意提取貨品，老闆出來表示：“日軍攻打至我的店鋪時，這些貨品便全都屬於日軍，你現在向我付款，便是看扁我，隨便入店內拿貨品吧。”所有的酒樓開辦“酒水席”，市民吃飯後如仍想再吃，可以再輪候入座用膳，並且不收費；晚上不斷發放煙花，成了“不夜天”，我們的旺角也不知能否有如此的景象。所以，他們的高興程度是無法在現時的香港環境下可想像到的。 \n 我記得在1997年回歸時，我收看了很多有關回歸的節目，在我印象中特別深刻的是，難聽點說，有一名比較討厭的記者到內地訪問一位估計是陝西的農民，他問農民對於香港回歸有何感想。農民用了一些我聽不太懂的普通話說話，但我知道他在說甚麼，他說：“回歸嗎？還是種地；不回歸嗎？還是種地。(普通話)”換言之，香港回歸與否，他還是在這裏種田。但是，如果問他對於抗日戰爭勝利有何感想，他會否這樣回答：“抗日戰爭勝利，我還是種地；抗日戰爭不勝利的話，我亦是種地。”他絕對不會這樣回答。所以，我們可見抗日戰爭勝利對於全中國人民來說，是非常重要的。 \n 就整件事，我希望各位議員今天放下所有成見，以超越政治、黨派之爭的想法來共同通過將9月3日列為假期的條例草案。為甚麼黨派之爭也有關係？因為在抗日戰爭勝利後，毛澤東當時在延安也高呼“蔣委員長萬歲”，這勝利是基於全中國人共同的努力。我也同意剛才部分議員表示，放假1天是否便能完成這項歷史任務呢？當然不是，我們還需要很多配套，如果香港在這天放假，只是讓很多學生在家中睡覺度過，平平淡淡地度過，我認為這樣是沒有意義的。所以，我希望政府在這方面多做一些工作，不要讓這天很簡單和平淡地過去。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 336,
      "bookmark": "SP_MB_SH_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 337,
      "bookmark": "SP_MB_WYM_00397"
    },
    {
      "title": "主席",
      "content": "黃議員，你應該知道，議員不得在立法會會議上就立法會主席的裁決進行辯論。正如你知道，我不會與你辯論，而我亦不能容許你評論我的裁決。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我不是要與你辯論，我現在要說的是這項條例草案，是二讀的發言。 \n 我認為，在《基本法》第七十四條下，解釋《議事規則》限制議員提案權的其他規定時，宜寬不宜緊，否則便會對議員的提案權造成不必要的限制......接着那一句便是了，你不要打斷我，拿出一點風度，好嗎？",
      "sequence": 339,
      "bookmark": "SP_MB_WYM_00399"
    },
    {
      "title": "主席",
      "content": "你是在評論立法會主席的裁決。請立即就二讀《特別假期(2015年9月3日)條例草案》的議題發言。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "黃毓民議員",
      "content": "《議事規則》第50(3)條要求法案須有一詳題，以一般性詞句說明該法案的主旨。《特別假期(2015年9月3日)條例草案》的詳\n題是甚麼呢？便是“將2015年9月3日訂為就《公眾假期條例》而言在2015年中的額外公眾假期，及就《僱傭條例》而言在2015年中的額外法定假日。”這就是這項條例草案的詳題。主席，條例草案的詳題並無片言隻語提及中國人民抗日戰爭勝利70周年紀念日，至於其他條文，亦完全沒有相關提述。很明顯，條例草案的唯一主旨，就是增加一天同為額外公眾假期及額外法定假日的特別假期。我提出的89組擬議修正案雖未能迎合主席閣下的主旨，但肯定符合條例草案的主旨，與法案主題有關，就是增加了一天額外假期。 \n 不過，你們提到抗日戰爭，我認為詳題條文沒有提及，我改日子，改成其他又有甚麼問題呢？你惱羞成怒喝斥我......",
      "sequence": 341,
      "bookmark": "SP_MB_WYM_00401"
    },
    {
      "title": "主席",
      "content": "黃議員，我提醒你必須就有關議題發言。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "黃毓民議員",
      "content": "你告訴我，只需看立法會參考資料摘要就可以了。怎會如此奇怪？主席，我想你忘記了，詳題不可在法案全體委員會......",
      "sequence": 343,
      "bookmark": "SP_MB_WYM_00403"
    },
    {
      "title": "主席",
      "content": "黃議員，我現在最後一次提醒你，立法會主席就議員擬提出的修正案所作的裁決是最終裁決，議員不得在會議上辯論立法會主席的裁決。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我現在不會再評論你的裁決，我要說回這項條例草案，請你不要中斷我的發言。說話要有上文下理，若我不提上文，怎樣說下理？",
      "sequence": 345,
      "bookmark": "SP_MB_WYM_00405"
    },
    {
      "title": "主席",
      "content": "黃議員，你剛才的發言是不恰當的。請不要再評論我已作出的裁決。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "黃毓民議員",
      "content": "去年12月17日，審議《2014年僱傭(修訂)條例草案》時，梁繼昌議員正好動議一項修正案，修訂詳題，“刪去‘享有最多3天侍產假，並獲得按日計相等於其每日平均工資五分之四的侍產假薪酬’而代以‘享有7天侍產假，並獲得按日計相等於其每日平均工資的侍產\n假薪酬’。”這將最多3天侍產假改為7天侍產假。對於2015年9月3日，是否因為共產黨要慶祝他們所謂的抗日戰爭勝利，於是就變成一定要納入為公眾假期而放假呢？",
      "sequence": 347,
      "bookmark": "SP_MB_WYM_00407"
    },
    {
      "title": "主席",
      "content": "黃議員，你依然在評論我已作出的裁決。如果你不立即停止，我便不容許你繼續發言。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "黃毓民議員",
      "content": "是嗎？我是在評論你嗎？這是在評論你嗎？這是在評論應否放假......主席，剛才他說因抗戰勝利，所以要放假，並列出十大罪狀，如此離題，為何你不阻止？真是一派胡言！ \n 說回正題......",
      "sequence": 349,
      "bookmark": "SP_MB_WYM_00409"
    },
    {
      "title": "主席",
      "content": "黃議員，如果你再不聽勸告，我便要命令你離開會議廳。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "",
      "content": "",
      "sequence": 351,
      "bookmark": "SP_MB_WYM_00411"
    },
    {
      "title": "主席",
      "content": "黃議員，請針對議題發言。",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "黃毓民議員",
      "content": "我說回當天政府與議員的相關發言和爭議，例如梁耀忠議員提出了一項修正案，他不但要求保留抗日戰爭勝利紀念日這個假\n期，還希望把公眾假期的數目由17天增加至18天  我想李卓人議員一定記得  當大家以為梁耀忠議員的修正案涉及公帑負擔效力而不能提出，但當時的立法會主席范徐麗泰兩度裁定梁耀忠議員的修正案不涉公帑，符合《議事規則》，可以提出。他當時當然不夠票，但現在回看這件事，我們又想起這個議會不斷被蠶食，議員的權力不斷地剝削。政府和議員當天的相關發言是值得我們今天參考和思考的，當時答辯的不是這位局長，他那時候距離擔任局長還有好一段時間，那時候答辯的是教育統籌局局長王永平，這部分是由他管轄的，同時也管轄人力，而不是這個“茂利”......",
      "sequence": 353,
      "bookmark": "SP_MB_WYM_00413"
    },
    {
      "title": "主席",
      "content": "黃議員，小心你的語言。",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "黃毓民議員",
      "content": "當時教育統籌局局長王永平說有些議員對於取消抗日戰爭勝利紀念日的公眾假期感到可惜，他表示：“一些議員對取消抗日戰爭勝利紀念日的公眾假期感到可惜。我想在這裏保證，政府會確保市民不會忘記中華民族8年抗日戰爭取得最後勝利的重要史實。行政長官在本年8月17日出席了抗日戰爭勝利53周年的紀念儀式，這項儀式是政府向為保衞香港而捐軀的香港東江縱隊港九獨立大隊的成員致意”  他們是共產黨  “即使由1999年開始8月第三個星期一不再是公眾假期，但政府決定仍把當天定為抗日戰爭勝利紀念日，表示我們對捐軀者的悼念長存不息。” \n 1998年，“廢董”政府把8月第三個星期一定為抗日戰爭勝利紀念日，我們現在又怎樣面對所謂9月3日這件事呢？我記得吳靄儀當時有這種說法，她說：“在日曆上的所有公眾假期中，只有這一天是屬於香港本身的歷史”。主席，我想指出的是，特區政府今天說9月3日要放假一天，但當年卻把重光紀念日變成抗日戰爭勝利紀念日，怎樣自圓其說呢？在此大聲疾呼說抗日戰爭勝利對中華民族的影響有多麼大，你們這羣人是否在說廢話呢？有否閱讀歷史的呢？吳靄儀當天說“香港特別行政區成立了，我們歡迎新的事物，但在迎新之餘，我們必定不可忘舊。為了保衞香港，抵抗日本侵略，無數勇士戰死在香港的山頭，他們之中有不同種族和國籍的軍人及平民，他們是我們的英雄，我們欠下他們的恩情，是永遠也無法回報的。他們英勇和光榮的事蹟，一定會長存於我們的記憶之中”。為何這一天不放假呢？",
      "sequence": 355,
      "bookmark": "SP_MB_WYM_00415"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，對於今屆政府把本年9月3日定為特別假期，公民黨不會反對，但卻很遺憾這是一個政治假期。這個抗戰勝利日其實源於一段歷史：1945年9月2日，日本代表、盟軍代表麥克阿瑟將軍及中華民國政府代表徐永昌將軍，在美國戰艦密蘇里號上舉行了日本簽署投降的儀式。至於為何要把9月3日定為抗戰勝利日，我也要向熟讀歷史的朋友求證，探討一下為何不以9月2日為紀念日。 \n 不過，這並不重要，因為政治假期所顯示的只是一種政治取態。今天的國內政府這樣做，當然有其目的，因為在內憂外患之下，任何國家包括我們的祖國均會嘗試透過一些外在因素轉移視線。尤其是在現今的國內經濟情況之下，A股市場持續下跌，相信習近平主席更加需要以某些措施沖喜一下，而最容易的做法是舉行抗戰勝利70周年紀念活動。 \n (代理主席梁君彥議員代為主持會議) \n  遺憾的是，一如大家所知，香港的勞工假期及公眾假期一直存在不同安排。直至今天，勞工假期仍然只得12天，公眾假期則有17天。無論一眾基層勞工如何努力爭取，要求政府把兩種假期統一，當局皆置若罔聞。大部分文職人員及政府部門員工均可享有17天公眾假期，但最基層的勞工，包括全港收入最低組羣的人士，一直沒有享受法定公眾假期的福分，只能享有備受歧視的12天勞工假期。 \n 所以，對於這類“打工仔”來說，今年多了9月3日的一天假期，相信他們大多不會反對，尤其是基層勞工。然而，最令人遺憾的是，這做法不單未能令基層勞工感到公道，而且並非用以改善或彌補基層勞工所損失的假期，令他們有受到公平對待的機會，反而只淪為一種政治動作。 \n 在某程度上，這亦是梁振英順應國情或可說是稍嫌“拍馬屁”的舉措，以便香港可緊跟國內政策。政府的責任其實並非增加1天假期，以便與國內看齊，而是應該清晰而更加公道地把現時不公平的勞工假期安排撥亂反正。最令我感到遺憾的是，在這事情上，無論是負責勞工福利事務的局長或勞工處的代表，均只稱之為紀念抗戰勝利的特別\n假期，既無提及亦完全沒有任何動機和打算讓勞工假期安排與公眾假期的安排看齊。 \n 對於現在這種做法，我們當然不會有太大爭議，因為無論如何，對“打工仔”來說，不管是出於政治動機或梁振英的“拍馬屁”行為，其實也沒有甚麼所謂，因為能讓他們少受涉及一天假期的不公平對待，始終是一件好事，然而，最重要的是，他們何時才有機會與全港所有其他受僱人士一樣，受到相同的對待？ \n 再退一步來說，如果政府認為這是有需要紀念的特別日子，為何不是年年都有的假期，而只選擇在今年作此安排呢？是否因為國內要這樣做才跟隨？假如明年中日關係較佳，隨時便無需訂有這一天的假期，那麼緊隨國內做法的特區政府便要將之取消，但有時跟車太貼也會相當危險。 \n 說到中日關係，相信大家也會感到欷歔。當我們在1982年面對日本竄改教科書時，鄧小平對香港及世界各地華人社會發出的強烈反對聲音充耳不聞，對當時日本政府竄改歷史之舉忍氣吞聲。所以，對於現在這種做法，儘管有人說中國現在已成為一個強國，大可如此，但這種朝三暮四的做法，我相信作為中國人看在眼裏也不會感到安樂和舒服。 \n 我們絕對同意這是一段必須真正面對的歷史。每當涉及中日交往，國內官員特別是外交部大員均必定會要求日本正視歷史，但與此同時，國內政府卻似乎從來沒有正視歷史。大家也知道八九民運是一件令所有中國人感到傷痛的事件，當我們要求日本政府正視侵華歷史，並要求日本政府為此事負責時，國內政府又何曾正視這段屠殺手無寸鐵的中國人的歷史呢？這是我們深感遺憾的一點。 \n 無論如何，今次的假期安排正可顯示，一件原本可讓勞工爭取同等待遇及平等機會的事情，卻逐漸變成一種政治動作，這實在令香港人擔心。特別是在當前的社會環境下、當中央與特區的關係相對低迷的情況下、當政改不能獲得通過、當八三一決定有如一把刀斬下來的時候、當市民對特區政府及中央政府的種種做法沒有信心時，這種做法只會更加激發香港市民，令他們對特區與中央的關係產生更大的懷疑。 \n\n 我們不反對放假，亦不會反對增加一天勞工假期，但最令我們擔心的是這些原本屬非政治性的做法，現在卻加入了一項很嚴重或很明顯的政治議題。香港所有民生和非政治性的政策，是否都要好像今次這樣處理？今次涉及的是假期，將來卻會有更多其他事情發生，例如文化政策、教育政策，一如之前的國民教育事件等。我們最感擔憂的是“一國兩制”被侵蝕，香港原本行之有效的一套體系被遺忘和放棄。 \n 這次的假期安排不會令太多人感到高興，因為大家都知道僅只一次而已，只適用於今年的9月3日。為甚麼要這樣做呢？大家都明白國內的中央政府並沒有表明將來也會將這天定為假期，這只是一次性的安排，於是我們也要這樣做。但是，這是以往少見的做法，因為特區政府或之前的港英政府均會就每一假期提出清晰的理由及理據，然後才將某一日子定為法定假期，而有關安排更大多會一直延續下去。 \n 如果所有官員或梁特首均認為這一天如此重要，必須紀念抗日戰爭，為何到了71周年和72周年時卻又無需紀念呢？是否要到了80周年時才可再多放一天假期呢？香港奉行的不是這一套，我們亦很希望政府不要強迫市民實行這一套，這實在相當危險。 \n 如要就假期安排作出檢討，正如我們之前所說，以往亦有一些市民普遍接受，甚至更能代表香港人心聲的假期，包括在回歸前一向把孫中山誕辰定為學校假期，但到了今天已不復存在。以孫中山先生這麼重要的人物，在香港進行了初期的革命運動，令香港在中國爭取民主、打倒帝制、打倒封建政府的過程中擔當了如此特別而重要的角色而言，這天為何不可以成為一個假期？又或在抗日歷史中對我們更加重要的香港重光紀念日，正如剛才一些同事所說，其重要性更大，並且是更能直接反映香港市民參與抗日的一段歷史的日子，又為何不可以訂為假期呢？這些都有待當局解釋。 \n 當然，官員並無需要解釋，因為梁振英亦無需解釋，只需緊隨習近平政府便已足夠。但是，如政府流於這種水平，這種低智、民粹的水平，這又是否香港人之福？我們是否需要一個更清晰的制度、更長遠的目標，一個真正從基層僱員及勞工角度着眼的假期政策？弄清楚訂定每個假期的原因，而不是一次性的安排，不是因為突然出現的反日熱潮，為迎合今屆中央政府的意願，又或基於政治上的需要，為轉移國內一些較嚴峻局勢的視線才這樣做，是否來得更加重要呢？ \n\n 這種情況雖非我們所願見，但可能會繼續出現。當我們的政府沒有自己的意志，當梁振英政府一直跟隨北方的意願行事，當我們的政府處理任何事情都是“凡是”，認為凡是國內、凡是習近平、凡是中央所做都是對的，這種類似把9月3日定為假期的政治動作，相信只會陸續有來。 \n 勞工階層原本寄望政府作出清晰的承擔，因為一如他們最感關注的標準工時，他們也關注訂定一致性的勞工假期，以及與所有法定假期安排一致的政策。這是否更加重要、更能體現政府體恤勞工階層為社會作出建設、為香港經濟活動貢獻勞力而作出的回報呢？這種反射性的動作、一次性的“燒煙花”做法，又能得到多少人讚賞呢？ \n 我相信很多時勞工階層在面對查詢時，可能也不太清楚這是甚麼一回事。街上的很多勞工階層儘管知道有不公平的對待，但卻不太清楚把9月3日定為假期是所為何事，亦不知道這原來是梁振英緊隨國內、稍有“拍馬屁”之嫌的一種做法。但是，我希望政府不要再這樣做，不要再這麼短視，不要再愧對辛勤付出勞力的基層市民。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 356,
      "bookmark": "SP_MB_KKK_00416"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，工黨當然支持讓“打工仔女”多放取一天假期的建議，因為不論他們工作有多忙碌，亦要稍事喘息。不過，在支持這項建議的同時......一方面，如果工人能夠多放取一天假期，我相信他們會感到高興，因為他們工作得很辛苦，亦為工作付出很大代價。 \n 不過，從這天假期的性質和整個過程來看，我認為政府真的沒有用，因為政府連提供一天額外假期亦要由全國人民代表大會常務委員會(“人大常委會”)下決定。我們反對八三一決定，反對人大常委會作出干預。豈料，這次，在人大常委會作出決定後，特區政府才願意提供一天額外假期。 \n 特區政府自知今年是70周年，但之前卻沒有作事前考慮。或許局長稍後可以解釋，政府之前有否考慮提供一天額外假期，還是在人大常委會決定後，政府認為沒有辦法，因此才提供一天額外假期。從整個過程可見，政府完全沒有政策理據。究竟政府的政策理據何在呢？政府的政策理據只有一個，便是人大常委會已作出決定。不過，這其\n實並非應有的政策理據。雖然結果是皆大歡喜，但過程和理據卻是十分荒謬的，因為政府提出這建議，只是由於人大常委會作出決定。不過，如果政府反駁並非基於這緣故，而是由於抗日戰爭勝利70周年別具意義，我便不禁要問，難道71周年、72周年沒有意義嗎？為何只有70周年才具意義呢？大家皆知道，政府無法自圓其說。 \n 有一點是相當清楚的，便是有關假期是政治假期，而並非真誠為了讓香港的“打工仔女”可以多放一天假期。純粹是由於人大常委會已作出決定，因此政府才讓大家多放一天假期。這反映出當中是完全沒有理據可言的，因為政府的出發點並非為了紀念抗日戰爭勝利。多位建制派議員剛才說道是為了紀念抗日戰爭勝利，他們根本是浪費唇舌。如果真的是為了紀念抗日戰爭勝利，便不會只建議今年才提供一天額外假期，反而應建議將每年的同一天訂為假期，甚至應回復重光紀念日假期。 \n 大家應該明白，《特別假期(2015年9月3日)條例草案》(“條例草案”)並非為了“打工仔女”的福祉，也並非為了紀念抗日戰爭勝利，而是純粹由於人大常委會已作出決定。這反映出這只是政治假期。我感到相當欷歔，因為特區政府的處事手法變得完全沒有理據可言。為何他們不可以做有充分理據的事情呢？政府應該把12天法定假日與17天公眾假期看齊，把相差的5天假期歸還香港的“打工仔女”，這是有充分理據的。 \n 我早前提出一項私人法案，現正等候主席審批。不過，此事其實不應該以私人法案的形式進行，因為涉及很大限制。相反，此事應由政府主動進行。可是，我們已催促局長多年，但他在處理此事時卻彷如“擠牙膏”般。他最精於拖延，經常說道會進行研究。不過，在完成研究後，他又表示要等統計數字。當獲得統計數字後，他又會表示要經勞工顧問委員會(“勞顧會”)討論。最後，他便會推說勞顧會未能達成共識。他不斷loop這些理由作為拖延，我相信社會對此早已感到厭倦。 \n 其實，歸根究底，是政府不想得罪商界。政府根本沒有氣魄和承擔為“打工仔女”作出平衡，連歸還相差的5天假期亦未能成事，更遑論標準工時了。談到標準工時，這10多分鐘的發言時間根本不足夠，所以我今天暫且不談。不過，有關這5天假期，為何政府不可以歸還予我們的“打工仔女”呢？ \n 在這件特別假期一事上，有一點相當有趣，便是並無來自商界的議員反對，連張宇人議員也沒有提出反對。大家稍後且聆聽張宇人議員的發言  雖然我不知道他稍後會否回到議事廳發言。不過，站在商界的角度而言，提供一天額外假期其實會招致高昂的成本。以17天假期計算，1天的成本是3億7,000萬元，而5天的成本約為18億元。不過，每年增加18億元，其實只是小數目，因為這款額只相當於總薪酬開支  並非成本  的0.2%。 \n 我們今天所討論的特別假期涉及多少款項呢？我估計，這一天的特別假期會招致約10億元成本。當然，局長會反駁是無法估算的。那麼，我是如何推算出這個數額呢？是根據他以100萬名僱員作為基礎估算出的3億7,000萬元而推算出的。政府曾指出約有100萬名僱員放取12天法定假日，約有140萬名僱員放取17天公眾假期。我們曾詢問政府，為放取12天法定假日的100萬名僱員增加5天假期會涉及多少成本，政府回答道1天會招致3億7,000萬元。既然100萬名僱員放取1天假期的成本為3億7,000萬元，那麼200多萬名僱員放取1天假期的成本便約為10億元。這數額便是據此推算出來的。 \n 不過，我今天無意跟局長討論數學問題，我只是想提出一點，便是由於這天特別假期是政治假期，因此商界便立即合作，表示一次過付出10億元是沒有問題的。不過，如果我們接着提出希望日後可以歸還相差的5天假期予市民，他們卻會反對，原因是此舉會大幅增加成本，會增加中小型企業(“中小企”)的負擔，以致中小企無法經營下去。他們經常以中小企作為擋箭牌，這是商界一直使用的技倆。 \n 可是，由於今天所討論的特別假期是政治假期，所以他們便立即予以支持，變得沒有所謂。我有時候真的為此而感到悲哀。難道我們定要要求人大常委會作決定，才可讓香港的僱員享有17天的法定假日嗎？我們當然不希望這樣做，因為香港奉行“一國兩制”，我們不希望被干預。 \n 可是，他們卻要在人大常委會的干預下才願意答應提供這天的特別假期，這便是最大的問題。為何我們不可以好好地自行發展我們的社會而無須別人干預呢？當別人作出干預時，他們便唯唯諾諾；當中央說一句話時，他們便表示沒有問題。為何他們不可以聆聽香港“打工仔女”和社會的聲音呢？身處香港社會，我們應該自行處理自己的事務，不受其他人干預，但可惜的是，每次的情況皆是一樣的。局長現在尚欠工人5天假期，請問他會何時歸還呢？ \n 我想在此特別提述一宗大家皆知道的悲劇。一名負責機場內運的混凝土車工人在工作近23小時後，接載其他同事離開時撞車，被警方指為“危險駕駛”。他在23小時內不曾睡眠，之後還要駕駛。警方指他違法，究竟他有否違法呢？政府沒有為標準工時立法，他只有工作23小時，然後被指危險駕駛。沒錯，他是危險駕駛，但是誰迫使他危險駕駛呢？由於政府沒有訂立標準工時，他只能無間斷地工作及危險駕駛。晚上有很多危險駕駛的情況，因為司機工作了10多小時。那麼，政府是否要將他們全部拘捕，控告他們危險駕駛呢？警方在截停車輛時，會否查問司機駕駛前工作了多久呢？如果司機已工作16小時或12小時，警方會否要求他們停止駕駛呢？不會。這才是最悲慘的。警方如果懷疑司機醉酒駕駛，可以要求他進行呼氣測試；警方如果懷疑司機藥後駕駛，可以查問他曾否服食藥物。工人工作一整天，打瞌睡是很正常的。人並非機器，並非機械人。因此，我認為責任在於政府，因為政府至今仍未就標準工時立法。 \n 我們只要求增加5天法定假日。只是5天而已，但政府卻拒絕。梁振英說由於政改不獲通過，因此會將重點放於改善民生之上。他如何改善民生呢？局長，他是找你改善民生嗎？你有何成果可言呢？你連額外5天法定假日也不肯向工人提供，更遑論標準工時。你只願意給予1天的特別假期，僅此而已。一天的特別假期並非局長的主意，亦並非梁振英的主意，而是人大常委會的主意。這才是諷刺之處。究竟政府如何改善民生呢？政府一直不理會工人的死活，以致香港的工人任人魚肉、勞役。 \n 工人為了生計，只能長時間工作。不過，政府沒有訂定任何監管措施，令香港人負出很大代價。試問有哪個工人會對自己的工作感到開心呢？工人完全沒有任何家庭生活可言。不過，這就是香港，香港人為工作付出很大代價。我們現時談論的1天特別假期，我有時候真的不知道為何要討論。 \n 還有一點。大家可能覺得香港工人最低限度可以享有1天額外假期，而我剛才亦提出同樣說法。不過，我替部分工人感到不值，因為他們不能享受這天的特別假期。即使他們可以在當天放假，但他們卻是無薪的。原因是，這假期跟勞工法例掛鈎，而勞工法例清楚訂明，工人必須工作滿3個月才可享有有薪假期。因此，對於部分工人而言，當天的假期並非有薪假期，而是無薪假期。 \n\n 我在法案委員會會議上曾詢問政府為何不可徹底一點，讓該等工人在當天亦可獲支薪，普天同慶。不過，政府卻不肯，表示要依循勞工法例。按照勞工法例行事的結果，是有部分工人當天不獲支薪，工作不足3個月的工人當天全都不獲支薪。這樣，他們便會吃虧，因為他們原先以為該月可以工作26天，但現在卻少了1個工作天，所以少賺取1天薪金。當天原本是工作天來的。人大常委會的決定引致的負面結果，是令部分人少賺取一天的薪金。政府不肯徹底一點，讓他們當天同樣可獲支薪，我對此感到非常遺憾。 \n 代理主席，我相信在我發言後，局長只會說他最擅長的話：多謝大家通過條例草案，讓9月3日成為特別假期；至於議員提到的其他意見，勞顧會會繼續討論。他最擅長以這樣的方式繼續拖延。 \n 多謝代理主席。",
      "sequence": 357,
      "bookmark": "SP_MB_LCY_00417"
    },
    {
      "title": "單仲偕議員",
      "content": "就2015年9月3日訂為法定假日及公眾假期，民主黨當然不會反對，同時亦要求當局立法統一所有僱員享有17天的法定假日。 \n 今天，我首先希望藉此機會談談這個假期的歷史。在回歸前，香港市民擁有一天假期，便是重光紀念日(Liberation Day)，香港經過日本三年零八個月的統治後，英國海軍少將夏慤在8月30日來港，恢復英國對香港的管治。港英政府在1946年起，將8月30日定為重光紀念日假期，至1968年，重光紀念日假期改為8月最後的周一及之前的周六。 \n 根據資料，回歸前，香港特別行政區籌備委員會開始研究假期的過渡問題，決定將部分與英國有密切關係的假期取消，包括重光紀念日和英女皇壽辰，但有關的政治爭拗，導致回歸後的假期安排遲遲未有定案，亦令眾多印刷商遲遲不敢付印及發行下一年的日曆、月曆，以至年曆，造成生意上的損失。同時，中小學在編排校曆和活動方面亦遇到困難，產生混亂。 \n 其後，臨時立法會在1997年年初通過法例，就1997年7月1日之後及1998年假期作臨時的過渡安排，其中重光紀念日假期被取消，改訂8月第三個周一為抗日戰爭勝利紀念日假期。直至1998年，特區政府再提出修訂，由1999年起以5月1日勞動節和農曆四月初八的佛誕，取代抗日戰爭勝利紀念日和10月2日的國慶翌日作為假期。 \n 立法會在當時曾經要求保留抗日戰爭勝利紀念日假期，但被否決。我們立法會的同事梁耀忠議員在立法會提出修正案，要求保留抗日戰爭勝利紀念日假期，民主黨當時亦支持梁耀忠議員提出的修正案，其中何俊仁議員也提出一些論據，反對取消抗日戰爭勝利紀念日假期，而他引述數個理由：很多國家、先進的國家，例如歐美、澳洲，很多時候每年都訂有一天為第二次世界大戰結束的紀念日，日本當然亦有訂定每年的原爆紀念日。 \n 回歸後第一年，行政長官雖然受到邀請和被提醒，但仍然視若無睹，竟全無出席任何紀念活動。在8月15日，甚至其他的紀念日完全沒有任何表示。行政長官再不重視這日子，所以，不需要有任何的紀念活動。行政長官的行為甚至與他所倡議的民族意識教育政策，及所作的呼籲背道而馳。 \n 以上的論據可見，特區政府在回歸後刻意着重“去殖化”，取消假期，更不出席相關的活動。其實，重光紀念日和抗戰勝利紀念日亦是國際性的日子，而重光紀念日或抗日戰爭勝利紀念日，對於老一輩的香港人肯定有一種設身處地的感受，讓他們可以擺脫日軍的統治，這是遠遠超出殖民歷史的意義，並非如有些人所認為的，是眷戀殖民地的日子。很可惜，當時亦有人想到這些殖民地的色彩，甚至竟然指當年為香港捐軀、捍衞香港的軍人是為殖民地作戰，只是為了繼續鞏固殖民地的統治，所以不值得紀念他們。這是顛倒是非的說法。 \n 說回我們今天的討論，9月3日這假期，香港人事實上沒有太多的聯想。現在全國人民代表大會常務委員會把9月3日訂為中國人民抗日戰爭勝利紀念日70周年，這天在香港亦因而成為額外的假期。民主黨當然認為這是歷史重要的一部分，但與原本的重光或抗日戰爭勝利紀念日相比，香港人感受更深的，可能是香港的戰爭勝利紀念日。然而，不論是重光、香港所謂的抗日戰爭勝利紀念日或國家的戰爭勝利紀念日也好，其實也隱含重大意義，值得我們放假。很可惜，既然值得放假，為何只是放一天，而不是每年也有一天假期，紀念重光、抗日戰爭勝利、國家的抗日戰爭勝利呢？特區政府今年只因為全國人民代表大會常務委員會把這天定為70周年紀念日而提出增加一天假期。 \n 我們再討論相關問題，其實有些心水清的網民認為  我相信黃毓民議員稍後在三讀發言時，也會詳細論述  共產黨在9月3日......其實台灣的馬英九總統也有提及，當年的戰爭勝利紀念由國民\n黨主導。日軍在1945年9月2日投降，當時接受日本正式投降的中國代表是中華民國的將領徐永昌。在日本正式投降的翌日，即9月3日，中華民國隨即宣布放假3天，並規定把每年的9月3日定為抗戰勝利紀念日。我們反覆回看過往的日子，既然當年民主黨反對取消抗日戰爭勝利紀念日，我們今天當然同意給予一天假期，保留抗戰勝利紀念日作為假期。然而，我要反問局長，其實每年應否也有抗戰勝利紀念日的假期呢？ \n 過去10多年，就有關假期的改動，給人一個空間，聯想到當年事實上是為了“去殖化”，這是無可厚非的，但“去殖化”之餘，我們也應該想一想，實質的意義在哪裏？不要矯枉過正，不能因為新的行為而抹煞歷史，我們應該尊重歷史。 \n 所以，民主黨要重申，我們支持把9月3日定為法定假日，但我們希望政府在考慮問題時，不要反覆搖動。我們這個特區政府在過去10多年也有這樣搖擺不定，加上今次的假期來得比較突然，我們過往也不曾遇見如此狀況。一般而言，法定假期應要預早近1年以上通知市民，包括印刷日曆的人士，以及通知各大公司安排假期和人手等。 \n 所以，代理主席，我希望局長......今天通過這項條例草案並無問題，但接下來的工作，正如其他同事提出，以及我開始發言時也要求，便是希望政府能夠統一讓所有僱員享有17天假期，並且在這17天假期中，把抗日戰爭勝利紀念日的永久假期包括在內。我謹此陳辭。",
      "sequence": 358,
      "bookmark": "SP_MB_SCK_00418"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，我發言是支持這項條例草案。今次的假期其實是讓“打工仔”享有多一天假期，背後當然背負着沉重的歷史經過。多一天假期，“打工仔”一定說好，我亦預期這項條例草案會得到通過，因為如果反對這項條例草案的話，即是與全港300多萬“打工仔”對抗。但是，我剛才一直在聽取發言，暫時聽到公民黨的郭家麒議員和工黨的李卓人議員說這是“政治假期”、是“拍馬屁”，但他們又會支持，這會否讓人有一種“又食又拎”的感覺呢？一邊批評但一邊又要享有假期。 \n 今次條例草案除了要通過特定的公眾假期之外，同時亦將它訂為法定假期，換言之，無論“打工仔”放取的是勞工假制度(12天)，又或是銀行假制度(17天)，都同樣會享有多1天假期，而這天假期還是有薪的。在此提醒全港的“打工仔女”，在放假之餘，記得要求僱主支薪。 \n 用這天假期來慶祝抗日戰爭勝利70周年，作為一個有血有肉的中國人，理應認同抗戰勝利的重大意義；作為勞工界的代表，站在“打工仔”的角度，當然亦歡迎享有多一天假期，而我更希望政府和僱主可以再積極一點，不單把今年9月3日列為特別假期，同時亦應該把紀念日定為恆常假期，因為現今年代的生活可能太富足了，令大家已經忘記前人所受的苦難，亦忘記了抗戰期間團結的民族精神的意義。能夠享有多一天假期，“打工仔女”可以選擇休息，亦可以選擇參加一些紀念活動，有助作為認識民族歷史的一種開端。恆常假期和一次性假期始終有不同的意義，很多同事剛才都指出了，為何只是70周年可以放假，而71周年、72周年則沒有呢？還是政府未來會積極考慮把這個假期推展至每年都有呢？ \n 接着，我想談談兩種假期的統一。代理主席，今次的修訂涉及《公眾假期條例》，同時亦修改《僱傭條例》的法定假期，這無疑突顯了本港“一假兩制”的問題。過去數年，社會已有很大的聲音要求統一兩種假期，從而令本港近100萬享有12天勞工假的工友可以多放5天假期，讓他們可以在日曆的紅色假期休假，共聚天倫。事實上，勞工界這個訴求並不過分，因為社會上已經有137萬“打工仔”放取17天公眾假期，而公共機構、學校等都以公眾假期作為標準。所謂“銀行假”和“勞工假”其實只是過去對於不同工作模式所訂假期的分別，但現時香港的經濟和工作模式已經轉型，有了重大的改變，再行使“一假兩制”無疑對不同工種都會存在一些不公平的情況，亦令僅僅放取12天假期的行業未來在聘請人手方面處於劣勢。 \n 事實上，根據政府的研究，放取勞工假的行業主要從事零售行業、住宿或膳食行業，當中尤以低薪和非技術僱員佔的比例最高。這些行業的僱主一方面高呼有工無人做，一方面又不肯改善行業的待遇，連與其他行業看齊，多放數天假期也不願意，試問又會有多少人願意投身這些少放數天假期的工種作為終身事業呢？即使願意做，但在心理不平衡的情況之下，又怎能全心投入做好工作呢？當所有人在放假而自己則要工作，又或是放取無薪假的時候，我相信沒有哪位“打工仔”會有好的心情。因此，政府應該牽頭從制度上作出改變，把兩種假期統一，而僱主亦應該從整體效益考慮，因為現時僱員工時長的情況已是不爭的事實，很多“打工仔”都要依靠假期來喘息一下。 \n 接着，有關保育及傳承戰時的歷史。代理主席，香港是國家八年抗戰和太平洋戰爭的時候，南方其中一個盟軍的重要據點。香港在抗日戰爭的時候既成為戰場，亦曾經淪陷被佔領三年零八個月，當中經\n歷的苦難日子，一些老前輩、老香港至今仍然歷歷在目。香港至今仍然有不少有關抗日戰爭的人和事，例如新界當年成立了著名的東江縱隊，從事敵後的對抗工作，而在軍事遺蹟上，本港亦存有不少二次大戰時的遺址，例如赤柱炮台、摩星嶺炮台、薄扶林水塘附近的防衞設施等。但是，很可惜，這些古蹟既沒有妥善的保存，亦沒有專責的部門或人手把它們串連和活化，最後只殘存在野外，甚至被破壞、遺忘。 \n 藉着今次條例草案紀念抗日戰爭勝利，我促請政府的有關部門考慮如何做好抗戰的歷史及保育工作，從而讓下一代可以從人和事之中認識香港的歷史、接觸歷史。但是，很可惜，政府過去無論在保育和教育有關歷史上都不突出，學生和年青人很多時候都是一知半解或是全然不知。 \n 代理主席，正所謂“前事不忘，後事之師”，雖然抗戰勝利已過去超過半世紀，今年踏入70周年，但我們作為年青一代和未來的一代，仍然要汲取前人的經驗和教訓，致力為和平及本港的安定繁榮賣力，因為香港有今天的安穩和成就，都是前人用血、汗以至眼淚辛苦建立的。然而，社會近數年冒起的一些激進的“港獨”主張，卻成為了社會的一大危機。 \n 代理主席，有些人對我說，“港獨”思想現時只佔少數，很多時候都是在互聯網上閒聊，不應該小題大做，否則便會侵犯言論自由。但是，雖然有關的情況現在可能並不成氣候，但俗語有云“星星之火，可以燎原”，如果一少撮人的激進、暴力主張放任不理的話，最終可能影響整個社羣走向不可磨滅的錯誤。 \n 代理主席，日本在上世紀初走上侵略其他國家的道路，就是他們任由崇尚武力的軍國主義在國內發酵，最終令國家的政體、軍事以至商界都被這種極端的思想侵蝕，於是走上了發動戰爭的極端路線。再加上近年全球化的恐怖主義，亦以暴力襲擊來達致他們的政治目的，因此，我們確實要警惕極端的激進思潮，尤其需要防範這些鼓吹武力的“港獨”思想混入政治，令已呈現兩極化的本港政治形勢走向實質的混亂。以史為鑒的角度提醒我們，要以防微杜漸的態度來預防這些激進主義的思潮好像癌細胞般，將來有機會一發不可收拾。 \n 代理主席，還有一些時間，有部分議員剛才提到過去香港在重光紀念日當天會放取假期，他們問為何不可以恢復這個假期。當然，重\n光紀念日對香港來說都是一個重要的日子，但如果能夠提升到整個國家的抗戰勝利，我覺得它的意義能更有所提升。何俊賢議員剛才亦指出，如果當時整個中國都被日本人侵略或滅亡，香港還可否獨善其身？單憑香港或當時殖民地的力量可否抵抗整個日本的軍隊呢？是沒有可能的，抗日戰爭是整個國家的事，是大家的事，而不是一個小地方的事。希望大家認為重光紀念日對香港是重要的同時，亦不能貶低抗日戰爭的重要。 \n 此外，剛才亦有議員提到抗戰勝利70周年與中央政府以至現時中央政府的共產黨有甚麼關係。當然，我並非出身於那個年代，很難解說得十分仔細，但我只能從一個事實來了解，究竟香港人是否認同東江縱隊的存在？如果大家都承認東江縱隊的存在，而它對抗戰亦發揮了一定作用的話，便不應該存在着議員剛才所提到不當的言論。 \n 多謝代理主席，我謹此發言。",
      "sequence": 359,
      "bookmark": "SP_MB_KWK_00419"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，我謹代表香港經濟民生聯盟發言，支持通過《特別假期(2015年9月3日)條例草案》，把今年9月3日定為一次過的特別公眾假期及法定假期。 \n 今年是中國人民抗日戰爭勝利70周年，作為中華民族一分子，我要衷心感謝當年的中國人民，無論是在戰場上的士兵或在後方的黎民百姓，如果沒有他們英勇抗敵，竭力守護我們的家園，絕不可能換來戰爭的勝利，而香港在戰後的經濟起飛及民生改善就更無從說起。 \n 對我來說，抗日戰爭更有一個特殊意義，感受亦非常深刻。當年，我爺爺擔起一頭家其實並不容易，雖然我爸爸的學業成績不俗，但也因付不起學費而差點兒失學，幸得有心人相助，才能繼續學業。但是，很不幸，香港淪陷日軍手中，而我爺爺亦在日軍攻陷翌日不幸被日軍打死。我爸爸亦飽歷戰火，被迫回鄉耕作。戰爭結束後，我爸爸忍受與家人分離之苦，獨自回香港謀生，生活非常艱苦。 \n 然而，回想起來，如果不是我爸爸堅毅不拔，志氣可嘉，努力自學，便不可能成就今天的事業。與不少中國人家庭一樣，正因為日本侵略及戰爭帶來的劫難，我們也不敢忘記這一頁黑暗的歷史。 \n\n 記得在小時候，我嫲嫲仍然在生，如果購買日本貨，簡直是罪大惡極，即使當時日本製造的電飯煲已成為家居必備的日用品，我們家中仍然沒有一件日本製的物品。 \n 這些個人經歷，對於香港年輕一代而言，可能是天方夜譚，但卻令我深深感受到，如果沒有和平及國家安全，香港根本不可能有今天的成就，物質繁榮及安居樂業更絕非必然。我與廣大市民一樣，也會銘記這段慘痛歷史，捍衞國家安全，更是責無旁貸。 \n 隨着戰爭離我們漸遠，不少年輕一代對抗日歷史亦越來越模糊。近年，香港與內地的關係因為社會環境的差異、民生問題及本地政制發展的因素，存在不少矛盾，本土派和“港獨”勢力更藉機抬頭，否定與國家歷史和文化的聯繫。今時今日，要談論愛國及勿忘國耻，在現今香港社會，特別是在年輕人當中已不再是一件易事，但正因如此，作為工商專業界的代表，我認為這項任務更顯得任重而道遠。 \n 代理主席，歷史自有公論，我無意在此牽起不必要的政治爭端，但我只想藉此機會指出一點，抗戰勝利是兩岸四地人民的共同勝利和回憶，亦是香港歷史不能抹去的一部分。 \n 1945年9月2日，日本政府代表簽署了投降書，而9月3日是中國人民抗戰勝利的紀念日，特區政府亦於去年決定，每年9月3日均會舉行官方紀念儀式，適逢今年是70周年，特區政府的建議可謂合乎法、理、情，值得肯定和支持。 \n 代理主席，我謹此陳辭。",
      "sequence": 360,
      "bookmark": "SP_MB_LKF_00420"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，今年5月，我曾就政府建議跟隨內地做法，將今年9月3日定為一次性的特別法定假期，發問卷諮詢業界的意見。結果近八成都支持，約一成反對，沒有意見的亦約有一成。 \n 這跟我的預期差不多。我早已公開指出，凡會對業界增加成本及負擔的建議，我一向反對，惟是次只是一次性加1天假期，相信業界不會有太大反對，業界及員工亦可以適應。 \n 不過，飲食界可以接受得到，不代表其他業界也可以。香港環境衞生業界大聯盟於今年5月19日曾去信勞工處處長唐智強先生，並將\n副本抄送給各位立法會議員，大家都應該收到。當中指出，“政府事先完全未有諮詢商界，亦沒有考慮放假需要的人力及財力上的配合。環境衞生業是勞工密集的行業，所受的影響遠比其他行業嚴重。業界將會因這天不在預算內的假期而承受不合理的損失。”  \n 信中繼續解釋：“目前業界所支付的時薪平均為38元，每人日薪超過300元。即使以最低工資時薪32.5元計算，每日工作8小時的日薪都已是260元。因勞工短缺的問題，要請替假工人替補不同崗位的日薪是500元至800元，企業要安排人手補替，每1 000人的實際開支便要超過50萬元。在無預算下，業界難以承擔這筆巨大的開支。” \n (主席恢復主持會議) \n  其實，他們的不滿和顧慮是可以理解的。環境衞生服務業大多數透過招標承接服務合約，在定價時已經嚴謹計算各樣成本，往往在取得合約後，只可從服務合約中賺取微薄的利潤。然而，因為當局突如其來的決定，令他們大失預算。 \n 主席，我經常都說，不要以為做僱主的一定有錢賺，香港許多中小企、微企都是低毛利，即使一天小小的法定假期，對許多企業亦可以造成許多麻煩和損失。 \n 我奉勸當局，以後這些特別假期的安排，即使只是一次性，也不應倉卒行事，而應該先諮詢業界的意見才作決定。 \n 對於有意見認為，既然商界可以接受一次性的特別假期，何不定為恆常的法定假期。主席，我必須強調，業界的經營成本已經很高，業界的競爭力已經大受影響。 \n 近年勞方  在我們偉大的局長的領導下  提出很多要求，最低工資最近又加至32.5元、標準工時又要立法、侍產假又說不足夠、強積金和遣散費的對沖又說要取消。業界擔心，這裏開一個缺口，那裏又開一個缺口，恐怕後患無窮。雖然政府沒有提出，但飲食界必須事先聲明，業界一定不會同意將9月3日定為恆常的法定假期，亦不等於我們認同及贊成每年加1天法定假期。 \n 主席，順帶一提，其實我已多次對局長說，特區政府有這麼多錢，“肥到襪都穿不下”，不要向中小企、微企“打荷包”。政府要送出1天或兩天假期，這並無問題，只要由政府結帳，飲食界便高興，有多些人可以出外吃飯。由政府結帳，便不用由業界來承擔開支。 \n 主席，我謹此陳辭。",
      "sequence": 361,
      "bookmark": "SP_MB_TC_00421"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，今天這項條例草案的目的，是為了紀念日本戰敗70周年，我們為此放假一天。從尊重歷史、尊重勞工權益的角度而言，我們絕對沒有理由反對。但是，究竟有多少人重視這一天假期背後真正的歷史意義？我們的政府接受中央政府的指令，既然內地放假，我們也要遵從，照樣放假。除此之外，究竟我們有否思考這一天應該為香港市民，尤其是年輕人帶來甚麼信息？ \n 大家更需要知道的是，在回歸後，香港已取消“重光紀念日”假期，所以，大家根本已失去每年一度的機會，讓香港公民了解我們曾經歷一場可怕、可悲的戰爭，從而了解我們的歷史，真正建立和尊重我們的身份。究竟政府在這方面做了多少工夫？ \n 主席，其實今天聽了很多建制派同事的慷慨陳辭，爭先恐後地表達他們那番愛國情懷，繼而大力數落日本軍國主義的罪行。當然，很多事情都耳熟能詳，亦無須爭論。但是，有多少人能夠用這面映照日本人歷史罪惡的鏡子照一照自己，照照我們的國家、民族，反省我們究竟為受戰爭禍害的人民、我們的國家、民族盡了多大努力，爭取應有的公義？若我們真正面對這個問題，放一天假或每年放一天假，都是微不足道的。 \n 我們應該感到慚愧，只因我們沒有盡應有之責。所以，這70年來，日本絕大部分時間在右翼政府的管治下，繼續走一條錯誤的道路，對以往的侵略和戰爭罪行，從沒作出過真誠的反省和正義的贖罪行為。誠然，多年來，我們的受害者大多數在悲憤中離世，正義從未得到恢復。 \n 王國興議員數算出12宗罪，而我也數算一下我們的政府起碼有5件事情並沒有盡應有之責。放假這些微不足道的事我已說過了，而那5方面包括：第一，任何戰爭造成的傷害都是無法彌補的，尤其是性命的喪失。當然，人死不能復生，但公義的賠償則應追討。 \n 大家看一看戰後，1952年，退守台灣的中華民國政府總統蔣介石先生與日本簽署了《台日和平條約》，用所謂的以德報怨原則，完全放棄向日本追討戰爭賠償。當時，這做法受到大陸的中華人民共和國政府多年強烈譴責。到了1972年，日本首相田中角榮代表日本訪華，日本與中國建交，中國同樣宣布無條件全部放棄對日戰索償。1978年的《中日和平友好條約》亦清楚重申這一點。 \n 兩個政府都沒有在意自己的子民受盡戰爭摧殘和蹂躪，很多人仍活在赤貧中，但它們竟然在沒有得到人民的授權下單方面放棄賠償。更甚者，最起碼應有的尊嚴對待也欠奉。例如，中方起碼應要求日本政府作出有誠意的道歉，可惜它並沒有提出這要求，只聽見日本領導者表示深切反省，便已收貨。這個政府怎對得起人民？還有甚麼好說的？說他們盡了自己最少應盡的責任嗎？這是第一點。 \n 第二點，除了沒有以政府身份代表國家追討戰爭賠償外，連民間因戰爭罪行而應追討的個人受害賠償，政府亦沒有盡其可做到的小小支援角色。1990年，北京大學畢業生童增先生曾在國內與多位人大代表聯署，要求人大提案，正式處理戰後的索償問題，尤其幫助民間進行索償，當時被中國政府全力遏止。 \n 1990年後，因為政府沒有支持，所以民間自行組織亞洲多個受害團體(包括慰安婦、強役勞工、七三一受害者、南京大屠殺幸存者、香港軍票受害人的組織)分別在日本進行多宗訴訟，要求賠償。這場訴訟運動長達20年之久，中國政府的態度是不支持、不鼓勵，亦不阻撓。與此同時，中國政府要求這一切的民間訴訟要在其監察之下進行，所以很多受害者也不能暢所欲言，內地任何組織的行動更受到嚴密限制。 \n 1998年，中國國家主席江澤民在戰後第一次以國家元首的身份訪日，當時的外相吳學謙也陪同到日本，剛好遇上慰安婦在東京法院進行訴訟，日本的義務律師透過記者問吳學謙外長，如何看待這些民間的索償訴訟？吳學謙說：“我認為中國人向日本的索償已經全部解決，因為已簽訂《中日和平友好條約》。”當時該日本律師隨即在日本的大氣電波對全世界記者說，吳學謙外長弄錯了，《中日和平友好條約》在國際法上只能夠解決國與國的戰爭賠償，並沒有權力放棄民間的賠償。 \n\n 這個簡直是最大的耻辱。我記得我們第二天到中國領使館駐香港辦事處抗議，也是在這麼多次抗議之中，唯一一次有領使館人員出來接信。我們整羣人當時大聲呼叫“吳學謙下台，吳學謙可耻”，他們也有出來接信，而且我知道第二天，大陸全部的互聯網也強烈譴責吳學謙的無耻言論。這是第二點，中國政府完全沒有對民間給予協助。 \n 第三，是沒有照顧受害者。我以慰安婦為例，1994年，日本外相河野洋平首次向全世界承認，慰安婦的罪行是日軍有組織的暴行，從而作出道歉。但是，他無法在日本國會通過任何法例，作出賠償。1996年，日本成立了一個亞洲婦女基金，由民間公司、財團集資10億美元，向每名慰安婦受害人提供2萬美元，她們同時接獲日本首相一封私人道歉信。 \n 當時，除了菲律賓接受  由於她們很多也很貧窮，我也諒解她們  中國大陸、台灣和韓國的慰安婦團體全部拒絕接受。不過，主席，我告訴你，台灣和韓國政府也成立了救濟基金，幫助慰安婦，向她們提供住所，為她們進行心理輔導，改善她們的生活，唯獨中國沒有這樣做，連一毛錢也沒有。我曾經幫助的慰安婦，很多也是鬱鬱而終，這麼多年來，只是依靠民間捐錢給她們改善生活，從中可見政府的可耻。放假可以補償得到嗎？ \n 還有一點，是第三點，亦是最令我們憤怒的，天天罵日本軍國主義陰魂不息，到日本領使館說要打倒日本軍國主義，但根據歷史記載  大家上Google便可以看得到  毛澤東最少說過7次，日本侵略中國有其好處，因為沒有日軍侵略，中國的紅軍便無法興起，無法建立新中國，是7次，一次是1972年，對田中角榮首相說；一次是1970年，對其傳記作者斯諾(Edgar SNOW)說；還有很多次是對日本的社會黨說，合共7次，全部也有紀錄。這些說話是否應該要清算呢？這些是否喪祖忘宗的說話呢？如果這些說話不予糾正，人民怎能“有腰骨”地站起來呢？ \n 第四點，是編寫歷史教科書。日本一直想篡改教科書，我想主席也記得，1982年，香港維多利亞公園有2萬多人集會，滴血反對文部省篡改教科書，這個運動持續20多年。很不幸，到了2002年，最終被扶桑社成功篡改了。 \n 好了，這是他們的事情，但我們對歷史的保存又是怎樣的呢？我們對歷史的研究，尤其是戰爭罪行  我不是說戰爭史，很多人喜\n歡研究戰爭史，當然，很多戰爭史也被埋沒了。剛才有同事問  好像是郭偉强議員  共產黨沒有抗日嗎？沒有東江縱隊嗎？有，是有抗日，歷史說得很清楚，如何抗日呢？毛澤東親口說，“一分抗日，兩分牽制，七分發展”，清楚了嗎？ \n 所以，基本上，整場戰爭，共產黨是用來發展自己，否則，戰後不會擴軍10倍。但是，最大的問題是，戰後沒有好好搜集很多戰爭罪行的歷史資料，直至90年代中，因為民間有很多索償運動，才有較多書籍出版。當然，日本人經常取笑中國政府(尤其是共產黨)，指它自己也不尊重歷史，本身沒有言論自由，沒有出版自由。中國政府如何看待六四呢？它自己也不敢說，還有甚麼資格說歷史呢？ \n 最後一點，是釣魚島，這個我也不想多說，保衞釣魚島的運動一直以香港為中心，鄧小平在1978年說，留待下一代解決，他們會更有智慧，但現在弄成怎樣呢？要民間乘坐小船橫過台灣海峽，受盡風浪進行抗議，中國政府做了多少工作來保衞釣魚台的主權呢？這是歷史的問題，不單是領土的糾紛，它做了多少工作呢？主席，放一天假，是否便是答案呢？",
      "sequence": 362,
      "bookmark": "SP_MB_AH_00422"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我發言支持特區政府把2015年9月3日訂為公眾假期和法定假日。雖然，這個額外假期令僱主有額外成本支出，但我認為特區政府必須向全港市民清楚解釋，為何要把2015年9月3日訂為特別假期，令全港市民明白箇中理由和原因。如果能解釋清楚，我相信才可以令所有僱主心甘情願地支持這個假期，願意付出1天工資，而且感到值得，亦可令僱員知道要如何善用這天假期。否則，如果大家不明不白、一頭霧水地放取這天假期，還以為特區政府慷工商界僱主之慨，利用這天假期討好“打工仔”，為特首爭取連任籌碼。其實，我最憂慮的，是有些人可能不明白假期背後的原因和背景。9月3日應是星期四，如果他們同時申請9月4日星期五的假期，便可利用星期四、五、六和日，參加日本四日三夜旅行團，整個效果便適得其反。我相信這不單氣壞中央，亦會氣壞特區政府。 \n 主席，所以，我想盡我的責任，藉今天的發言，向市民告知中央政府決定把2015年9月3日訂為公眾假期的來龍去脈及背景。主席，全國人民代表大會常務委員會(“人大常委會”)在2014年2月27日的第七次會議中，通過把9月3日訂為中國人民抗日戰爭勝利紀念日，在每年9月3日舉行紀念活動。主席，我想在此簡略讀出當時會議原文內容：\n“中國人民抗日戰爭，是中國人民抵抗日本帝國主義侵略的正義戰爭，是世界反法西斯戰爭的重要組成部分，是近代以來中國反抗外敵入侵第一次取得完全勝利的民族解放戰爭。中國人民抗日戰爭的勝利，成為中華民族走向振興的重大轉折點，為實現民族獨立和人民解放奠定了重要基礎。中國人民為世界各國人民奪取反法西斯戰爭的勝利、爭取世界和平的偉大事業作出了巨大貢獻和民族犧牲。中國人民共和國成立後，中央人民政府政務院、國務院先後將1945年9月2日日本政府簽署投降書的次日即9月3日設定為‘九三抗戰勝利紀念日’。為了牢記歷史，銘記中國人民反抗日本帝國主義侵略的艱苦卓絕的鬥爭，緬懷在中國人民抗日戰爭中英勇獻身的英烈和所有為中國人民抗日戰爭勝利作出貢獻的人們，彰顯中國人民抗日戰爭在世界反法西斯戰爭中的重要地位，表明中國人民堅決維護國家主權、領土完整和世界和平的堅定立場，弘揚以愛國主義為核心的偉大民族精神，激勵全國各族人民為實現中華民族偉大復興的中國夢而共同奮鬥”。 \n 主席，就是基於上述原因，人大常委會確定中國人民抗日戰爭勝利紀念日的決定。中央政府把9月3日訂為假期，目的是為了讓全國人民利用這個假期廣泛參與中央各地區、各部門舉行的紀念活動。根據《基本法》，大家也很清楚，自回歸後，香港作為國家不可分離的一部分，國家當然希望香港在9月3日可以一同紀念這個重要日子。主席，我亦知道特區政府將會舉辦多項活動，以紀念抗戰勝利70周年，同時亦鼓勵民間團體舉辦各項紀念活動，讓市民，特別是年輕一代認識這段近代史。 \n 就我所知，包括現時已舉辦的“戮力同心  粵港抗戰文物展”，政府希望通過事實的展示，讓在和平年代長大的市民知道以史為鑒，警惕軍國主義和戰爭的禍害。此外，政府亦會舉辦一系列的講座、電影放映、圖片展、展出書籍和參觀舊址等，以及在9月3日於大會堂紀念花園舉行官式的紀念儀式。 \n 可是，主席，我非常擔心這些活動的成果和效果。如果活動不獲重視，出席紀念活動的市民不多，市民沒有通過這些活動而更認識和明白歷史，無法達到中央當初訂定假期的目的及所想，我相信一定會令中央政府大感失望，而我們的僱主亦可能白白犧牲了1天的假期和工資予員工。 \n 事實上，過去的日子讓我看到，特別在回歸後，香港特區政府舉辦多項紀念活動或愛國活動，都只找一些愛國團體來充撐場面，營造\n多人參與的景象。其實，這並無意思，且自欺欺人。所以，今次我很希望特區政府痛定思痛，實事求是，必須大力向全港所有不同階層及不同界別的市民推廣這一天，令他們明白這天的重要，否則只是白白浪費了一天假期。 \n 主席，其實今次的假期是一次很好的國民教育，以及認識中國歷史的大好機會及平台，不應該只是勞工及福利局局長張建宗的工作。但是，今天我只見張局長出席，我看不到民政事務局局長，亦看不到教育局局長出席。可想而知，從我的角度，便可看到特區政府以至這兩個政策局對這一天的重視程度。他們會做甚麼工作呢？ \n 請張局長別把所有工作扛在身上，他應該利用今次機會好好跟教育局局長  特別是教育局局長  及民政事務局局長商量一下，如何令這天假期變得更有意義，更有教育意義。其實他們過往舉辦這麼多教育活動或這些愛國活動，甚至認識中國歷史的活動，有否成效的指標？ \n 如果舉辦活動後，交代參與人數後，政府沒有後續，也沒有評估結果，我相信香港年輕一代對中國歷史的認識，對國家及國情的了解，只會越來越少、越來越差。如果是這樣，其實亦都是他們不負責任的行為所造成，特別在回歸後，有很多人批評特區政府沒有做好青少年教育工作。從佔中事件亦可看到，近年有很多青年人反對國家，不認同國家，對中國歷史的興趣越來越少，甚至中學文憑考試，也只有少數人報考中國歷史科。我也不想再說“港獨”這些不應該發生的行為。如果有關情況再持續下去，香港的發展將會越來越悲哀，越來越難管治，亦會越來越難於落實“一國兩制”。所以，我希望政府利用今次9月3日假期的契機，做好教育工作，令更多香港青年人認識國家、了解國情、認識歷史。否則，若他們利用這天假期大吃大喝、睡覺、打機、休息或享受親子之樂，其實任何時候都可以放取這天假期，不需要待9月3日才放取這天假期。 \n 既然政府配合中央政府把9月3日訂為一個特定假期，我希望政府要做好其他工作，別形式化般敷衍了事，便當作是已經配合了中央政府。我們必須明白，我們應實事求是，不要為做而做，否則香港的下一代便會與國家越來越脫節，越來越獨立。我們的“一國兩制”便更難以落實。 \n 主席，我謹此陳辭。",
      "sequence": 363,
      "bookmark": "SP_MB_LTF_00423"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我認為這裏法定人數不足。",
      "sequence": 365,
      "bookmark": "SP_MB_LKH_00425"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 367,
      "bookmark": "EV_BELL_00427"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請發言。",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "葉建源議員",
      "content": "主席，如果問僱員，是否想多放一天假期，答案當然是：好的。我想作出一個比較簡短的...... \n(陳偉業議員站起來)",
      "sequence": 369,
      "bookmark": "SP_MB_IKY_00429"
    },
    {
      "title": "主席",
      "content": "葉議員，請稍等。陳偉業議員，有甚麼問題？",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，你剛才叫喚了我的名字，我站起來是想發言，但梁國雄議員卻要求點算人數。",
      "sequence": 371,
      "bookmark": "SP_MB_CWY_00431"
    },
    {
      "title": "主席",
      "content": "我不知道你站起來是想發言，還以為你是要求點算法定人數。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "陳偉業議員",
      "content": "你說了是梁國雄議員要求點算人數，不是我。",
      "sequence": 373,
      "bookmark": "SP_MB_CWY_00433"
    },
    {
      "title": "主席",
      "content": "如果你想發言，請按“要求發言”按鈕。葉建源議員，請繼續發言。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我重新發言。主席，我想作一個簡短的發言。 \n 如果問僱員是否想多放一天假期，我相信絕大部分僱員的答案都是：好的。然而，今次這個假期並非按照一般程序提出，而是突然在兩個月前(即5月13日)提出，在今天立法，將在兩個月之後的9月3日訂為特別假期。由提出至放假不足4個月，這種完全背離以往公布公眾假期的行政安排，令市民感到非常奇怪之餘，亦驚訝香港連訂立假期也要跟隨北京。這一方面極具政治意味，另一方面亦為其他行業帶來實質上的麻煩。 \n 以我所屬的教育界為例，雖然教育界所受影響不及商界，但大家都知道學校在9月1日開學，學校一般在5月、6月會制訂新學年的假期表或上課時間表，又簡稱“校曆表”。制訂校曆表所需的時間和心血非常多，因為要兼顧上課的時數和考測的安排等，有些學校更使用循環周  我相信在座很多議員以前所讀的學校都有所謂cycle的制度  突然多一天或少一天假期，循環周期便會受影響。況且，該假期出現在9月第一個上課周內，學校可能因應開學而隆重其事，在第一周有各種各樣的特別安排。學校可能已經編排好這些事情，現在突然定9月3日為假期，便可能需要因應這個新情況，作出很多調整或改變。對於制訂校曆表的老師來說，未放該假期已白白要多做工夫。我相信其他行業所受的影響會更大，尤其是做生意的人，他們當天可能安排了有展覽或避開不做展覽，那天卻突然由非假期變成假期。 \n 其實，學校或各行各業的假期安排都有規矩。根據教育局的課程指引，全日制學校每學年的上課日數不應少於190天，半日制小學不應少於209天，因此學校在制訂假期方面，有嚴格安排。多放或少放一天假期的影響可能不大，但這安排會導致學校措手不及。昨天，有校長致電我，問9月3日會否放假，因他要制訂和印刷校曆表，並要安排學校活動，所以，當天是否假期對他的影響其實很大。 \n 當然，我不會反對“打工仔”有多一天假期，但我很希望政府今後不會再像今次一樣，突然提出訂立多一天政治假期。我亦不希望，將來我們突然可以有多一天假期或要取消某一天假期。無論取消或訂立假期，我都希望能夠按照正常程序，令所有人  包括印刷日曆的朋友  可以享有良好的工作安排。 \n 我謹此陳辭。",
      "sequence": 375,
      "bookmark": "SP_MB_IKY_00435"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，對於香港在第二次世界大戰中的角色和歷史，我感受甚深，因為從小學至中學的一段時期，老師每年會在早會上向學\n生講述學校在抗戰期間的歷史。大家皆知道，赤柱的聖士提反書院在抗戰期間被徵用作軍事醫院，並因此而在日本侵略香港期間發生多宗悲劇。 \n 在日本入侵香港前，聖士提反書院被徵用作軍事醫院。在日本入侵香港後，學校發生屠殺事件。在1941年12月25日(即聖誕節)，日本士兵在入侵學校時變得失控，瘋狂地用刺刀將醫院內數以百計的傷兵殺死。這事件在香港的歷史上稱為“聖士提反書院大屠殺”。有學校老師及員工因為保護學生和學校，在情況危急時亦不願意離去，最終被殺死。每年，我們在學校的早會上皆會聽到老師講述這段歷史，特別是有教職員為捍衞學校而犧牲自己性命的偉大情操。 \n 在日本侵略香港期間，當時的英兵、加拿大士兵及澳洲士兵作出最後頑抗，赤柱發生多場激烈戰鬥。老師曾帶領我們沿聖士提反書院附近的小徑步行至赤柱軍人墳場，再經黃麻角道及聖士提反書院附屬小學前往兵房。老師沿途指出當時的英兵及軍人如何退守，以及何處有人喪生。特別是，在聖士提反書院內，某些地方仍能看到彈孔。雖然彈孔已被英泥填補，但仍能清晰看到有部分位置留有子彈痕跡。 \n 我對這段日本侵略香港的歷史感覺特別深刻，因此當政府提出基於這段抗日歷史而將9月3日訂為特別假期，我的感情較複雜。原因是，香港的重光紀念日絕非9月3日。站在香港本位而言，香港被日本侵略後的重光紀念日絕非9月3日。 \n 那麼，9月3日與中華人民共和國又有何關係呢？我翻查過歷史，但亦感到難以理解，因為在日本投降後，中華民國在1946年將9月3日訂為抗日戰爭勝利慶祝日。大家可能會說道，接管神州大地的是中華人民共和國，那麼中華人民共和國可就有關歷史承繼中華民國的決定，將9月3日訂為假期。不過，這說法又令人感到奇怪。為何共產黨在2014年前又不選擇這一天呢？翻看整段歷史，我至今仍然不太明白為何北京政府會選擇這一天。 \n 在香港特別行政區方面，為何“689”這個“抽水怪”和“大話精”會突然在今年短時間內揀選這天作為特別假期，並指定今年才有這天的特別假期，而並非將這天訂為恆常的紀念日或慶祝日呢？他的理據和邏輯實在難以理解。 \n\n 我認為，他此舉旨在佔便宜。共產黨佔歷史及國民黨便宜，而“689”則佔北京便宜。他在9月3日會發表抗日演辭，並組織大量由他主禮的活動，藉此耀武揚威。他可能深切體會到自己時日無多，所以要求在下星期連續召開5天合共28小時的會議，希望盡快通過成立創新及科技局的建議。他可能知道自己於明年或本年年底不能繼續擔任特首，希望在臨走前光輝一下，所以粗暴地迫使立法會議員當其奴隸，要連續召開28小時的會議，務求通過成立創新及科技局的建議。同時，他可能希望在9月3日這個舉國上下皆重視的日子來展示其地位，透過組織某些活動來揚威一下。 \n 所以，我經常指他患有心理病、精神病及嚴重的精神分裂症。他應該盡快向精神科醫生求診接受治療。大家只要看看他的說話和處事方式......",
      "sequence": 376,
      "bookmark": "SP_MB_CWY_00436"
    },
    {
      "title": "主席",
      "content": "陳議員，你離題了。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我的發言是有關的。特首選擇9月3日，是因為他患有精神分裂症，可不是嗎？回顧歷史，大家便會發現共產黨是沒有理由會宣揚這一天的。主席，回顧抗日的歷史......讓我提供一些抗日歷史資料，以資參考。全中國人民抗日，當然是鐵一般的事實，但如果我們回顧有關歷史，便會發現共產黨在抗日期間所使用的力量是極少的。於侵略中國期間被殺死的  日本歷史紀錄較為詳細  40萬名日本軍人中，4萬人被共產黨的軍人所殺，36萬人被國民黨的軍人所殺。在抗戰時期，有2 000萬名中國平民死亡，131萬名國民黨軍人死亡，16萬名共產黨軍人死亡。由此可見當中的差別。 \n 主席，最大的問題是......大家只要讀讀中國共產黨老祖宗毛澤東的談話便會知道共產黨的角色。毛澤東在1964年7月9日的談話中提及抗日戰爭，他表示日本侵華對中國共產黨有利(我引述)：“事實上，日本帝國主義當了我們的好教員。第一，它削弱了蔣介石﹔第二，我們發展了共產黨領導的根據地和軍隊。在抗戰前，我們的軍隊曾達到過30萬，由於我們自己犯了錯誤，減少到兩萬多。在八年抗戰中間，我們軍隊發展到了120萬人。你看，日本不是幫了我們的大忙？”(引述完畢)主席，這是毛澤東所說的，他在佔便宜，共產黨透過抗戰佔便宜，而“689”則透過已死的人佔便宜，把9月3日訂為抗日戰爭勝利紀念日。 \n 主席，讓我們回顧共產黨的歷史。中共在1938年提出“七二一”方針。1938年是抗日時期，“七二一”方針是甚麼呢？為何共產黨的軍隊可以由兩萬多人發展到120萬人呢？便是由於在1938年訂定的“七二一”方針，即“七分發展，二分應付，一分抗日”。立法會的保皇黨議員現時亦依循這方針，七分發展自己的利益，二分應付共產黨，一分幫助市民。香港的保皇黨便是如此。因此，那羣權貴議員、勞工界議員都在佔便宜，才可以居於半山。共產黨透過抗日佔便宜，在8年間把軍隊發展至100多萬人。如果共產黨真的有參與抗日、攻打日軍的話，中國軍隊一定有傷亡。不過，共產黨卻沒有，他們是七分發展自己的利益，以抗日之名招募軍人，擴展軍隊，但卻不攻打日本軍隊，反而用軍隊來對付國民黨，從而捍衞自己的利益。 \n 現時的共產黨亦如是，同樣在佔便宜。他們七分發展自己的利益，取得權位後便撿好處。其實，所有政治權貴皆是“抽水怪”、“撈油水黨”，多年來皆沿用這原則。這是真的。共產黨的成功便是依靠“七二一”方針，而所有共產黨成員日後皆會依循“七二一”方針，只有一分服務市民，七分發展自己的利益，兩分擔任議員、官職應付羣眾。這真的挺不錯，主席。“七二一”方針都是民建聯議員的特色。 \n 在差勁的制度下，人才亦會成為蠢才。你有時候亦會問為何自己會這麼蠢犯錯，便是因為在這個制度下，天才亦會成為蠢才。在共產黨的“七二一”方針下，人人自肥。所以，對於這項把9月3日訂為抗戰勝利紀念日的條例草案，我很有保留。回顧這段歷史，我的心情既複雜，亦感到欷歔。特別是，由“689”領導的政府提出這建議，更叫人不知如何面對香港的歷史。 \n 當然，人民力量會全力支持多提供1天勞工假期。這對勞工而言是很好的，因為香港的勞工假期實在太少。不過，考慮到建議背後的理念、原則和政治意義，我們便不想被“689”利用，更不想被權貴利用，讓他們落實“七二一”方針，透過這個紀念日，七分發展個人的政治利益，以致市民最終獲得的益處微乎其微。 \n 不過，這亦是一個討論問題的機會。其實，立法會早前亦曾進行討論。如果可以的話，應該把香港的重光紀念日訂為假期，藉以紀念該等犧牲性命、真真正正幫助香港人捍衞土地的人。其實，政府應該選擇香港重光紀念日作為紀念香港在第二次世界大戰中抗日的日子。這才是為香港本土應該作出的決定及選擇。",
      "sequence": 378,
      "bookmark": "SP_MB_CWY_00438"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，如果說把這天宣布為假期是極具紀念價值，這其實也並非在數個月前才知道的。如果政府真的認為有需要把這天宣布為假期，是應該讓我們有時間預備。我們之所以要預早制訂假期，是因為各行各業的境況不同，預早宣布假期可讓他們有時間預備。以遊客為例，他們可以查詢假期當天某些景點、服務是否開放，又例如印刷日曆，也是需要時間預備的。 \n 我認為今次是一個相當壞的先例。正如某些同事說，這一天其實是政治假期，因為中央政府需要提振國民的感情。當然，另一個原因是近期內地與日本的關係惡化，所以想大肆紀念這個日子。 \n 即使中國內地有這個政治需要，但在“一國兩制”下，香港未必有同樣的政治需要。當然，如果說中國內地人民認為這天是一個有意義的日子，但香港卻說我們不會把它定為假期，有人可能會感到很奇怪，為甚麼同屬一個國家，人民對於某些重大歷史事件會持不同看法？ \n 無論如何，我認為特區政府不一定要把今年的9月3日列作假期。如果9月3日這一天值得紀念，但我們今年又未有足夠時間作好預備，其實可以考慮把明年的9月3日宣布為假期。我當然明白有多1天公眾假期，“打工仔”會感到很高興，但一旦開了這個先例，如果內地日後又出現另一個值得紀念的民族日子，香港是否又要急促地立法制訂一天假期呢？ \n 主席，我希望香港社會可以按自己的程序和需要行事，不要只想到可以有多1天假期。我相信即使特區政府今年不把9月3日宣布為假期，改為明年的9月3日，中央政府也不會介意的。可是，我們現在卻違反一貫的做事方式，在很急促的情況下把9月3日宣布為假期。有些同事也提到，過於倉卒的安排，有時候會為不同人士帶來不便。 \n 我謹此陳辭。希望特區政府中要討好中央政府的官員可以反思。",
      "sequence": 379,
      "bookmark": "SP_MB_TKS_00439"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，假期這回事，坦白說，放假的人不會很介意。例如回歸後因為政治原因有佛誕假期，難道市民真的相信佛教嗎？別浪費時間了。老百姓比所有統治者都更精明，如果你讓我放假，我便放假，就是如此簡單。以前“事頭婆生日”  你也知道何謂“事頭婆生\n日”，即是英女皇壽辰。難道真的很喜歡英女皇嗎？讓我放假我當然會放。所以，討論有沒有假期，在我而言，多給“打工仔”1天假期，我是4萬個贊成。 \n 問題在於這天假期的意義。大家當時都在議事堂上“吹水”，忽然愛國。問心說句，想當年保釣時，例如王國興議員，他到哪裏去了？主席，70年代保釣時，他在哪裏呢？他現在卻一副義憤填膺的樣子，我最討厭這種人，想用狗尾來搖起狗頭，怎麼可以呢？我們多談歷史，便知道這個人過去根本一片空白，現在卻掛起一條條像輓聯般的東西。 \n 主席，這些像輓聯般的東西放在這裏真的不吉利。“老兄”，我最討厭人家拍馬屁，忽然拍馬屁，以前不聽他這樣說，到今天“習大權”看到俄國搞得那麼過癮，於是技癢，原來俄國在展示軍力  我從鳳凰衞視直播也看得很興奮，俄羅斯軍人在步操，真的有幾分軍國主義的興味。 \n “習大權”子承父業，他的父親習仲勛當然也有抗日，不然亦不會後來被毛澤東欺負，指他用小說來反黨，因為他認為劉志丹是對的。諸如此類的事，其實就好像在這個議會內那些在唱讚歌的人，他們平時腦海裏根本並無這些事情。中國人之敗壞便是如此，“阿爺”猶如“神仙放屁  不同凡響”，總之“習大權”現時放個屁也不同凡響，這個議會便是如此。 \n 主席，我舉一個例子。話說在復活節假後，共產黨炒股炒得瘋了，把香港股市炒高了三、四千點，當時那邊那羣議員說，“‘長毛’沒有幫過香港，我們叫祖國給我們滬港通，看看現時香港昌盛繁榮了”。現在輸了，他們卻不再提此事，現時全部要跳樓的人是他們說話之下的亡魂。 \n 所以，主席，為何我一定誓死反對“創傷及科技局”呢？因為歷來也是這樣，提出的時候，只要有少許“甜頭”，便每個人都稱讚。現在卻變糟了，你也知道CEPA弄得水貨客蔓延，不得了，終於“阿爺”也覺得不行，於是便撤回改成“一周一行”。現在可糟糕了，我們整個旅遊業、經濟和住房配置都因而受害。所以，主席，我知道你想制止我，但我是舉例，說明不能當權者說甚麼，我們便說甚麼。 \n\n 舉例來說，9月3日放假，大家都知道，9月2日受降，國民黨看到機不可失，便弄個“九三抗戰勝利紀念日”、“反法西斯戰爭勝利日”，這亦是國民黨的節日。有羣在重慶的人覺得這主意不錯，他們來自民主科學座談會，有一個會在蔣介石的眼瞼下反蔣，他看到“九三”不錯，蔣介石也如是說，結果便成立了九三學社。主席，你也知道九三學社後來有多糟糕了，在文革時期被鬥致家破人亡。 \n 說回“九三”肯定不會離題了。主席，你是政協的代表，你能否數出全部由共產黨欽點的民主黨派政協？九三學社是其中一個。九三學社的起源便是拍國民黨的馬屁，搞九三學社。國民黨真的奈它不何，因為是自己的節日。原本稱為民主科學座談會，易名為九三學社後，不但在國民黨內死不了，還成為全國政協，即是那個新全國政協響應華東號召去奪權。結果，文革時他們被“拉人兼封艇”，全部九三學社的領導分子被鬥得相當淒慘，被迫停止活動。“老兄”，九三學社便是這麼一回事。今天又癢了，文革過去良久，又拿“九三”出來討論，我也不知這個世界在說甚麼。 \n 主席，其實在這次放假的悲喜劇或活劇中，我覺得大家都無須過於認真，“習大權”只不過是說慶祝70周年，放假1天而已。任何在吹噓的人都是“戇居”的，主席，你可知道現時有“七七抗戰”？昨天應該是。“老兄”，昨天在國內的“七七抗戰”也打得很厲害，中央救市也被打得很厲害，導致現時全民抗戰，抗至7月8日。 \n 主席，為甚麼9月3日放假會引起如此大的爭論呢？其實只得一個關鍵問題，便是犯不着將它吹噓得如此厲害，犯不着說到皇恩大赦一樣，更犯不着藏頭露尾，在詳題中說成好像“東主有喜，放假一天”一樣。 \n 在這個問題上，我贊成多放假1天，我亦認為在9月3日，如果......又是張建宗在席，如果民政事務局局長曾德成或吳克儉局長在席，根據他們的邏輯其實應該大肆宣傳，把八年抗戰的歷史大張旗鼓。 \n 坦白說，共產黨只得兩支軍  新四軍及八路軍，兩支軍隊均收編到國民黨的軍隊中，他們如何在主戰場上打仗呢？這是不行的。所以，有一個問題是，如果我們今天說戰勝日本的功勞誰屬，我認為\n是人民，並不是任何政黨。“老兄”，在國民黨中死去的人，難道不是普通老百姓嗎？他們都是兵士來的。 \n “一將功成萬骨枯”，陣亡的將領便名垂千古，其他陣亡的卻“可憐無定河邊骨”，有誰人理會？若你要抒歌，便應是人民才對。主席，這就是最犯忌之處，如果人民是最大的  不是人民力量最大，是人民最大  香港又怎會連普選也沒有呢？戰爭是最殘酷的機器，死去的全都是平民百姓，“老兄”，那些真的全是無名紀念碑。 \n 主席，戰爭就是要教育大家，在任何國家的政治大躍進或權力的釋放中，通常都是透過自身的危機或與人打仗的危機，才證明人民是創造歷史的動力。在這一點上，我認為我們應該紀念人民，而非政黨。這便是問題所在。 \n 正因如此，主席，老實說，你會否覺得很可笑？現時歐洲、美國紀念打勝仗，誰會記得是哪個政黨？因為政黨可能會輪替，你明白嗎？若看回英國歷史，百多年前的政黨已不復存在，只剩下保守黨和工黨，對不對？所以，若以政黨來紀念歷史真是浪費時間。 \n 其實，問題就出在這裏，國民黨表示自己的政黨很厲害，非他們不可；共產黨則說自己的政黨更厲害，怎能少了他們。如果說抗戰是那兩個政黨進行的，這說法真是浪費時間，因為抗戰是人民進行的，只有永記人民這個最核心的力量，才有機會談到國家。今天爭論究竟是國民黨還是共產黨領導抗戰，簡直是浪費時間，陣亡的難道全是上述兩個政黨的黨員嗎？他們的黨員人數有那麼多嗎？難道他們為國捐軀時想的是兩個政黨的理念嗎？他們是白癡的嗎？ \n 主席，我認為香港也有香港人三年零八個月的慘痛歷史，香港人抗日或幫國內同胞抗日是理所當然的，因為他們才是真正的社會主人，在危機中發揮作用。很可惜，戰後國民黨令他們非常失望，竟然劫收。當然，這些都是沒有提及的。他們於戰後如日本人一樣劫收，這當然是不行的，於是共產黨打垮了他們。 \n 其實，我曾在這個議事堂上為大家上了一課，便是政治協商會議說明由普選產生，但卻消失於憲法中。當習近平“習大權”暢談70年前如何威猛時，有否想過在抗戰過程中，共產黨由弱轉強，除了七二一之劃分：七分發展、兩分應付、一分抗戰之外，更因為他們讓全中國\n人民有了憧憬。可是，他們現在卻背叛了這羣人，怎麼辦呢？所以，主席，當我聽到保皇黨或建制派議員表示我們要憶苦思甜，否則將會如何如何，便覺得何等可笑。 \n 主席，若問從抗戰中汲取了甚麼教訓，我覺得是人民最大。從這個角度來說，在不久前發生的雨傘運動就是人民對抗專制。這場雖算不上內戰，但也屬於社會內部抗爭。所以，從這角度來看，我可以告訴大家，終會有一天，9月28日會與2月28日一樣，同樣會放假，我認為就是這樣。 \n 所以，我認為，今年9月3日放假後，很快就會在9月28日放假。道理很簡單，第一，梁振英一定“瓜柴”，單看他的創科局便知道了。他知道時日無多，酬庸不再，於是便要盡快通過，否則如何“找數”呢？我們知道他收了5,000萬元，他收了錢，但人走茶涼，如何把一杯熱茶送上給恩客品嚐呢？ \n 主席，在這個問題上，我認為放假是浪費時間的。勞動人民永遠比權貴聰明，他們知道自己要如何放假，用不着他們來囉唆。",
      "sequence": 380,
      "bookmark": "SP_MB_LKH_00440"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，本來多放一天假期，應該是普天同慶、皆大歡喜。不過，由於假期本身可能充滿政治色彩，不論如何包裝，始終都很難避免讓人覺得我們是在配合中央政府的要求  林大輝議員剛才也有介紹當中的原委  因而令本來是好事，也會招致很多可能是無謂的爭議。 \n 的而且確，我也承認，如果要計算的話，對香港人而言，重光紀念日的紀念價值較高，還是9月3日這個突然出現的日子呢？當然，我也同意，對香港而言，特別是本土人士  包括好像我這些第十多代原居民，曾經在元朗故鄉有親人或朋友參戰及捐軀的人來說  前者當然是個更是值得紀念的日子。  \n 但是，無可否認的是，很多時候我們的假期或多或少與時尚的政治、文化及宗教有關。大家剛才聽到梁國雄議員所說，即使“事頭婆”的生日假期(Queen\u0027s Birthday)，都是在1997年前放假，1997年後為何\n不放假呢？又或是香港為何在1997年後，十一國慶及七一回歸是假期，而過往卻沒有這些假期呢？宗教上亦一樣，佛誕以往從來不是假期；而對於天主教，聖誕假期特別長、特別高興。回歸後，可能由於有更多要求，於是佛誕亦成為假期。這些全都平常不過  即普通常識  全世界不同地方及不同民族，都有這些情況出現。 \n 當然，我也同意今次以一次過方式訂定的假期，在道理上也頗難說清楚。究竟是否如涂謹申議員所說般，我們禮崩樂壞、不成體統，沒有跟足我們應有的香港傳統，還是香港人時尚所謂“執生”的精神  即不用這麼久，說放假便放假，總之有“着數”便可以。當然，這次以一次過方式放取，亦有一些好處，正如張宇人議員所說，如果每年都放假，他的界別或會有不同想法，甚或對某些清潔服務界別構成困難  張宇人議員亦曾提及  我們收過一些信件，訴說其界別的困難之處。 \n 每件事情當然有利有弊，問題是，我覺得我們或可嘗試以新角度來看事情。正如我們在上星期或再前一個星期的大會上提出了一項議案，辯論關於“一國兩制”政策的問題。硬件上，我們的確落實了很多方面，包括《基本法》如何保護香港人的權益、“一國兩制”之間的關係、權力分配等，也有一定的規模或成效。我們實踐了18年以來，有何好處與壞處，也浮現了供大家看到。但是，在軟件上，對於如何處理“一國兩制”這種生活方式，或兩個地方本來如此不相似的價值觀、習慣，甚至對於很多事物的看法，包括這兩天，大家可能很驚訝，為何內地股票市場可以突然有過千間上市公司停牌？對香港人來說是不可思議的。當然，我們需要慢慢適應。 \n 但是，“一國兩制”其中一個很重要的元素，恐怕很多香港人都忽略了，便是我們有一個大家互相尊重、互相合作的需要，甚或可能要禮尚往來。正如中央及其他各省市政府在香港有困難時，例如SARS這個特別的例子，是完全、無條件地抽調了很多香港人急需的醫療物品、濟助予香港人。這是不需要特地訂立甚麼假期、甚麼日子，跟隨甚麼體統、進行甚麼程序。這是說做便做，說幫忙便幫忙的。同樣道理，香港從來不需要在例如稅收或防務等方面有任何負擔。可是，現時如此簡單，只是這一天的特別假期，即使真是政治假期，中央提議這天普天同慶，我們卻多多意見。我有時候覺得，這種所謂過於“本土主義”、過於將中國完全拒諸門外、將我們的同胞拒諸門外的態度，是否要修訂呢？ \n\n 我昨天為了一件事感到有點耿耿於懷，是關於酷刑聲請的  主席，雖然我或有點離題，但容許我舉一個例子  對於很多現已累積逾1萬個聲請，一些南亞國家的人士當然有他們的理由，當中亦有一些人，是確有此需要。但看回往績，我們每年花費五、六億元幫助他們，而當中所謂成功率，只有0.4%真可說值得或我們真的認為有需要幫助，其餘96.6%的人士都是濫用我們的制度來香港，不是在逾期逗留被拘捕後，平均13個月後，才舉手表示有酷刑聲請。 \n 此外，在法律支援方面，全世界也沒有香港如此慷慨，香港完全沒有上限，相比其他多個非常人道國家，例如澳洲、新西蘭、加拿大，當地的律師費用與香港相距甚遠。香港平均每宗酷刑聲請個案的法律服務費用是30,080元，其他國家的費用只是約3,000港元至15,000港元，包括澳洲約3,000港元，新西蘭約15,000港元；而每宗個案所花的時間，香港平均是56.6小時，澳洲及新西蘭只是10多小時，所花時間未及香港一半。 \n 主席，這種情況下，我們是否要用“踢篋”、欺負他們、打罵他們的方法...... \n(陳志全議員站起來)",
      "sequence": 382,
      "bookmark": "SP_MB_PT_00442"
    },
    {
      "title": "陳志全議員",
      "content": "規程問題。請問我們現時辯論甚麼議題？",
      "sequence": 383,
      "bookmark": "SP_MB_CCC_00443"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。謝偉俊議員，請針對議題發言。",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "謝偉俊議員",
      "content": "我已經說過，我是稍為借用例子。我希望“踢篋”那些人不要緊張。因為這是對號入座，亦完全反映了我剛才所提到的心態，就是說...... \n(陳志全議員站起來)",
      "sequence": 385,
      "bookmark": "SP_MB_PT_00445"
    },
    {
      "title": "陳志全議員",
      "content": "主席，請點算法定人數，讓多些人聆聽謝偉俊議員的發言，來評評理。",
      "sequence": 386,
      "bookmark": "SP_MB_CCC_00446"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 388,
      "bookmark": "EV_BELL_00448"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請繼續發言。",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我所強調的，只是我們不要過分使用雙重標準來看待很多事情，正如我們不主張任何性傾向歧視，我們行為上、語言上寸土不讓，同樣道理，我們對於新移民、內地旅客，也不應該用歧視的方法對待他們。我們若非常人道地對待南亞裔的酷刑申請者，我希望我們同樣以比較寬鬆的態度，看待內地來港或跟我們有血緣關係的內地同胞，道理就是這麼簡單。 \n 主席，在這種情況下，我認為今次雖然對某些界別來說有所不便，對於“打工仔”來說，可能會有一定好處。有些同事認為我們處事太急、太快，跟以往比較周詳計劃、預早通知的做法不同，包括學校要制訂一些措施，好像葉議員剛才提及的問題，全部也比較負面或要付出一些代價，但同樣道理，我希望大家真正體諒國家有政治上的需要，特別我們較早前曾經討論關於“一帶一路”或亞洲基礎設施投資銀行的措施時，我也曾經提及，特別是現時在美國重返亞洲政策之下，國家當今面對很多軍事上、政治上的危機或威脅。在這種情況下，如果國家認為有需要做一些事情，以在處理日本問題、南沙問題、美國圍堵中國的問題上，能做到一些動作，其實香港作為“一國兩制”下其中一個城市，如果我們的代價不是太大，我們是否應該......同樣道理，正如國家在香港遇上危難時，不論是SARS，又或香港有需要為經濟打上強心針時，推出的自由行政策，當然也是一項德政，在這種情況下，我們是否應該盡可能在“一國兩制”的所謂軟件上，在互相體諒、互相尊重、互相合作上，多踏半步？ \n 今次，我同意很多同事說得太多大義凜然，關於日本和中國之間的民族仇恨，我無意用時間談歷史上遺留下來的問題。總括而言，如果我們能夠在無謂太大爭議、無傷大雅的情況下，在行動上......正如國家要舉行70年的壽宴，即使我們不能出席，也可送出賀禮。基本上，我覺得這是應有之義。 \n 主席，我支持今次議案。",
      "sequence": 390,
      "bookmark": "SP_MB_PT_00450"
    },
    {
      "title": "主席",
      "content": "我現在宣布會議暫停。明天上午9時30分至11時將舉行行政長官答問會。本會將在答問會完畢後15分鐘，即大約上午11時15分恢復會議。 \n立法會遂於晚上8時零3分暫停會議。 Suspended accordingly at 8.03 pm.",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00452"
    }
  ],
  "date": "2015-7-8",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150708-confirm-ec.pdf"
}