{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P."
  ],
  "membersAbsent": [
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "發言。政務司司長會就“回應政府帳目委員會第六十二號報告書的政府覆文”向本會發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "政務司司長",
      "content": "主席，今天我向立法會提交政府覆文，回應政府帳目委員會(“帳委會”)第六十二號報告書。 \n 帳委會主席在7月9日向立法會提交第六十二號報告書時，闡述了對審計報告書內3個章節的意見，分別是：(一)規劃、建築及重建租住公屋單位；(二)盛事基金；及(三)推動社會企業的發展。 \n 我感謝帳委會為審議有關報告付出時間和努力。政府接納帳委會的各項建議，並在覆文中詳細交代各有關部門的具體回應。現在，我扼要介紹政府在這數個重要施政範疇所採取的主要措施和進展。 \n 在規劃、建築及重建租住公屋單位的課題方面，政府致力為沒有能力租住私人樓宇的低收入家庭提供公共租住房屋(“公屋”)，我們的目標是維持公屋一般申請者(即家庭及長者一人申請者)的平均輪候時\n間為約3年。根據既定的計算方法，輪候時間是以公屋申請登記日期開始計算，直至首次配屋為止，但不包括申請期間的任何凍結時段(例如申請人尚未符合居港年期規定；申請人正等待家庭成員來港團聚而要求暫緩申請；申請人在獄中服刑等)。平均輪候時間是指在過去12個月，獲安置入住公屋的一般申請者的輪候時間平均數。面對申請公屋的人數不斷上升，要維持一般申請者平均輪候時間在約3年的目標，挑戰越來越大。為此，我們在政策和實際工作上也作出了各項修改，包括增加長遠供應，以回應低收入家庭的住屋需要。 \n 行政長官於2014年施政報告採納了公營房屋供應目標為28萬個單位，當中公屋單位佔20萬個，居者有其屋(“居屋”)計劃單位佔8萬個。就去年承諾興建的共179 000個公屋單位，我們已覓得土地。此外，我們亦已手進行前期工作，物色更多土地，以達到2014年施政報告中公布的新供應目標。要達到新的房屋供應目標，對政府和社會來說無疑是一項重大挑戰。儘管政府已盡力加快推展各項土地用途規劃和發展項目，這些中長期的土地供應措施落實需時。要在短中期增加土地供應，並無太多容易或可行的選項。 \n 就此，政府一直進行各項土地用途檢討工作，包括檢視現時空置、以短期租約出租或作不同的短期或政府用途的政府土地，以及第二階段的“綠化地帶”用地檢討。正如2014年施政報告中匯報，我們已物色約80幅總面積達150公頃的新用地，可於2014-2015年度至2018-2019年度推出，預計可興建約89 000個單位。加上部分早前土地用途檢討所物色的用地，我們估算，若能適時完成更改土地用途及／或增加發展密度的法定規劃程序，而各部門又能迅速完成基建、收地或清拆、重置現有或規劃中設施等工程，在2014-2015年度至2018-2019年度會有約150幅用地，可供興建公私營單位逾21萬個。據初步估算，在該批約150幅用地中，作公營房屋發展的佔六成左右；而以興建的單位數量計算，公營房屋單位佔七成以上。 \n 在管理公屋建築工程項目方面，我們一直在無損質素和地盤安全的前提下，加快整個建築工序。 \n 房屋委員會(“房委會”)過去曾因應當時的原因，把若干幅公屋用地交還政府。為配合2014年施政報告，政府已經承諾向房委會提供足夠土地興建公屋，務求達到建屋目標。為此，房委會與相關政府部門一如既往，保持密切聯繫，以物色足夠土地作公營房屋發展，並商討如何盡量精簡程序，加快提供用地，以達到新的公屋建屋量目標。 \n 我們認同房委會正面對未來的種種挑戰，特別是公營房屋發展的土地需要、規劃和土地發展過程所需時間、要達到一般申請者平均輪候時間約3年目標的挑戰越來越大，以及處理10年公屋發展計劃的財政需要。 \n 我們已經把審計署的建議和觀察所得、於帳委會公開聆訊中所聽取的意見，以及在長遠房屋策略公眾諮詢期內所收到的意見，轉交房委會考慮。我們在制訂定政府的長遠房屋策略時，也會顧及上述意見。 \n盛事基金 \n 關於盛事基金(“基金”)，自從基金於2009年成立以來，旅遊事務署一直認真做好其監管工作，並根據所累積的經驗，致力完善基金的運作，以及加強監察的力度。 \n 直至目前為止，基金總共承諾撥出近1億元，支持24項盛事，這些盛事吸引了數以萬計本地居民和旅客參與，並得到他們的好評，不少盛事更獲得國際媒體轉播或廣泛報道。平情而論，基金支持的盛事，對鞏固香港作為世界級旅遊目的地，以及亞洲盛事之都的地位實在有其貢獻。 \n 話雖如此，政府同意基金在運作上，尤其是審計報告所列出的範疇，的確可以作進一步改善。我們感謝帳委會就審視基金運作情況所作出的努力。不過，我希望藉今天的機會就公開聆訊期間提及的若干事宜，闡明政府當局的立場。 \n 首先，我們並不同意帳委會的觀點，認為政府當局在2012年向立法會財務委員會(“財委會”)提交建議延長基金運作的文件中，沒有提及廉政公署防止貪污處(“防貪處”)曾於2010年11月致函旅遊事務專員，可能已妨礙財委會就應否支持有關撥款建議作出知情的決定。事實上，防貪處在2014年5月20日致帳委會秘書的信件中清楚表明，2010年防貪處向防止貪污諮詢委員會(“防貪諮委會”)提交有關檢討基金管理的防貪報告時，有一名委員提到基金是在財政困難時期成立的一次性基金，並質疑在經濟情況轉變後，基金是否仍有需要存在。另一名委員認同這項意見，並提出旅遊事務署人員有可能會嘗試以較寬鬆的方法發放基金，以期在基金運作期屆滿前將基金用盡。該委員認為旅遊事務署應考慮將未用的款項歸還政府。 \n\n 防貪處這封信件確認了政府當年的看法，即防貪處在2010年給旅遊事務專員的信件中提及的防貪諮委會委員的意見，的確與防貪並無直接關係，而僅屬於政策方面的意見。旅遊事務署在2011年檢討基金的未來路向時，已經考慮這些意見。旅遊事務署認為，儘管香港的經濟情況確實已轉變，但香港仍面對鄰近城市爭取主辦盛事的激烈競爭，因此基金應繼續運作，但應作出修訂以協助爭取國際知名的盛事來港舉辦。政府當局在2012年提交財委會的文件中已交代上述結論，我們當時的判斷是無需在提交財委會的文件中提及防貪處的信件。因此，政府當局並不同意審計報告第1.11段對防貪處信件的描述及帳委會的意見。 \n 其次，帳委會認為政府當局沒有汲取“維港巨星匯”的經驗。我要指出，政府成立基金時，已考慮當年“維港巨星匯”的經驗，並制訂具體措施，包括在撥款協議內指定撥款的用途，以及訂定相關的規管條款，以監管基金的運用；規定基金支持盛事的主辦機構須備存該盛事的帳簿和相關紀錄，以供稽查；及規定主辦機構於盛事完結後提交活動後報告，當中須包括由獨立註冊執業會計師擬備的最終經審計財務報表，該財務報表內須包括該獨立核數師是否合理相信主辦機構已完全遵守撥款協議中所有條款及規定，並確認基金撥款的運用符合撥款協議內的相關條款及規定。此外，盛事基金評審委員會(“評委會”)和其秘書處亦會發揮督導職能，包括核查活動後評核報告及最終經審計財務報表。透過上述監督機制，評委會秘書處至今已對11項未能達到預定目標的盛事施加財政懲處。 \n 因應審計報告和帳委會的聆訊，政府當局已採取下列行動，以進一步完善基金的運作： \n(一) 我們已檢討基金第二層機制的運作模式，並會規定申請機構須在申請書內更明確地描述盛事的目標和成果，以便更有效地進行評審和覆查工作。鑒於審計署和帳委會對申報利益衝突方面表示關注，申請機構必須以書面方式申報潛在利益衝突(特別是涉及金錢交易的事宜)，並須披露主辦機構的管理團隊及將會積極參與籌辦盛事的關連組織。此外，申請機構如有意在緊貼申請基金資助的盛事舉行日期前後，舉辦內容或性質相若的盛事，亦須披露相關意向； \n(二) 我們已制訂內部指引和評分指引，以改善對基金申請的評審和評分工作。為回應帳委會和審計署關注到沿用創造額外有薪職位數目作為衡量第二層機制盛事的重要評審準則\n之一，創造職位的評分比重將會調低，並會修訂標準撥款協議，使創造職位不再成為主要成效指標； \n(三) 我們已設立更健全的機制，以核實獲基金支持盛事的主辦機構是否已達成所報稱的成果和目標； \n(四) 獲基金支持盛事的主辦機構須呈報其採購和招聘員工機制的詳情，並提供相關證明文件(例如招標文件和報價單等)。他們須確保所有開支項目均備妥正式發票或收據以茲證明，以便評委會秘書處抽查。主辦機構在稽查文件期間所作出的解釋和釐清，均會妥為記錄在案；及 \n(五) 旅遊事務署已開始調派具備會計資歷的人員，以協助查核和覆查活動後評核報告及最終經審計財務報表。旅遊事務署亦正尋求資源，以便長遠調派足夠具會計／審計知識的人員協助監察基金的運作。 \n 盛事基金的運作年期將於2017年3月屆滿，政府當局會在之前全面檢討基金的未來路向，並會適切地參考帳委會及審計署的意見。 \n推動社會企業的發展 \n 最後，關於推動社會企業(“社企”)的發展方面，政府致力推動社企發展。社企的本質是一盤生意，所得利潤主要用於再投資在本身業務，以達到既定的社會目標。因此，我們的政策及各項措施均支持社企以商業模式運作，而我們的支持對象並不限於社會福利機構所營運的社企。事實上，社企在香港的發展穩健，由6年前的260間，增加至現時450多間，業務越趨多元化及創新，雖然仍以小型企業為主，但不少已能夠收支平衡，甚至獲利。 \n 民政事務總署的“伙伴倡自強計劃”及社會福利署(“社署”)的“創業展才能計劃”為社企的成立及發展提供資金，兩者均取得一定成效。截至2014年4月，“伙伴倡自強計劃”共批准了155個社企項目，撥款約1億8,000萬元。在資助期滿的項目中，接近八成的社企仍繼續營運，能達致環保、復康及助弱等社會目標之餘，亦合共創造了約2 500個工作機會。 \n 因應帳委會及審計署的建議，政府已推出一系列措施，進一步優化對社企的資助及支援服務，包括：(一)縮短申請審批時間；(二)優\n化現行機制，有效地避免重複資助；(三)加強對獲批項目的支援及推廣；(四)加強各項計劃間的協同效應，盡可能擴大計劃受益範圍；及(五)進一步改善監察資助項目及支援服務的指標。 \n 社署同意審計署及帳委會對“創業展才能計劃”提出的建議，並已積極跟進各項建議的改善措施，期望這個計劃能發揮最大效用，協助更多殘疾人士穩定就業。 \n 我們留意到，審計署及帳委會亦提及香港應否參考部分海外國家的做法，為社企立法及設立定義。正如我們向帳委會解釋時表示，不同的地方發展社企模式有其社會及歷史背景。我們現時未有採用立法模式，是因應香港社企仍處於發展初期，宜鼓勵多樣化發展。另一方面，我們十分同意審計報告認為政府必須持續留意社企的發展需要，以更新支援策略和項目。民政事務局早前已展開研究，評估香港社企發展的現狀和未來需要。局方將於稍後公開研究報告，並會聯同社企諮詢委員會、社企組織及其他持份者仔細考慮研究結果，以及擬定未來策略，以支持社企進一步發展。多謝主席。",
      "sequence": 2,
      "bookmark": "SP_PO_CSA_00011"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "田北辰議員",
      "content": "主席，有市民向本人投訴，現時有部分路線的巴士於繁忙時段在首數站已滿載乘客，以致中途站的候車乘客難以登車  主席，我今天帶來一張圖片，給大家看看每天早上巴士站的情況  但運輸署卻拒絕增加巴士班次，因為該等路線的載客率仍未達有關標準，即在繁忙時段最繁忙的半小時內的載客率達100%，以及在該1小時內的載客率達85%，或者在非繁忙時段內的最繁忙1小時的載客率達到60%的標準。該等市民指出，運輸署現時採用的巴士載客率標準已不合時宜，因為近年市民乘車習慣已改變，包括不願意登上車廂太擠迫的巴士、在車上讀報及使用平板電腦等，令巴士實際載\n客量減少，以致該等路線的載客率根本無法達到增加班次的標準。就此，政府可否告知本會： \n(一) 有否計劃檢討增加巴士班次的載客率標準；如有，時間表為何，以及有關檢討的範圍會否包括廢除現時以目測評估巴士載客情況的方法、將巴士站候車乘客數目納入標準，以及參考香港鐵路有限公司(“港鐵公司”)新採用以每平方米站立4人的標準來計算巴士載客率；若沒有計劃檢討，原因為何； \n(二) 鑒於在繁忙時段，交通擠塞加劇巴士脫班情況，以致候車乘客未能上車，政府有何對策，以及警方會否加強執法，以減少出現交通擠塞的情況；及 \n(三) 會否促請專營巴士公司效法港鐵公司，試行早晨票價折扣優惠計劃，以疏導繁忙時段的巴士服務需求？",
      "sequence": 4,
      "bookmark": "SP_MB_MT_00015"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在調整巴士班次時，運輸署與巴士公司會參考署方2010年經諮詢立法會後制訂及公布的《巴士路線計劃中有關改善及減少服務的指引》(“《指引》”)。根據《指引》，增加班次的參考指標為：繁忙時段最繁忙的半小時內的載客率達100%，以及在該繁忙時段最繁忙的半小時所在的1小時內的載客率達85%，或者在非繁忙時段內的最繁忙1小時的載客率達到60%；而載客量總數上限的計算方法為座位總數及下層企位以大約平均每平方米站立6人的密度作計算。一般而言，一架雙層巴士座位佔總乘客量的七成，企位佔三成。換言之，整體平均而言，當載客率達到七成以上時，乘客上車才須使用企位。這與港鐵列車企位較座位遠遠為多有明顯的差別。 \n 除上述載客率指標外，運輸署及巴士公司亦會考慮人口及乘客需求的轉變和基建發展等其他因素。署方若發現個別路線持續輪候人龍偏長而且等候時間較長，便會要求巴士公司在顧及成本效益的情況下適度靈活增加班次。 \n 現行的安排既有合理的客觀數據基礎，亦能因應個別情況作適度靈活調配，顧及實情。我們不贊同調低《指引》的載客率，否則，每架巴士的載客量下降，會令營運成本上漲，增加票價壓力。若加密班次的準則過於寬鬆，路面行走的巴士數目會增加，必然影響交通流量\n及路邊空氣質素，故利弊必須小心衡量。事實上，我們現正推行的區域性巴士路線重組，其中一個目標是，盡量在不增加區內原有巴士數目為前提下，務求善用巴士資源，將用於乘客較少的路線的巴士調配至乘客較多的路線，按需要來增加班次。過去3年，運輸署在參考《指引》後增加了170條路線的班次，佔全港路線約三成。 \n 值得留意的是，港鐵列車增加班次，主要考慮包括訊號系統的負荷能力及乘客的候車時間。至於巴士服務增加班次，除考慮需求與安全外，還須考慮對路面交通負荷及路邊空氣污染的影響。 \n 為紓緩東鐵線某些路段在個別時段較擠迫的情況，巴士公司已於今年8月底試辦兩條分別由上水往尖沙咀及往藍田的早上特快路線，若反應良好，可考慮增加班次，其他地區亦可作類似安排。署方亦會和巴士公司探討進一步優化此類新服務，例如提供不設企位但收費稍高的服務。 \n 田議員亦問及巴士能否效法港鐵公司提供早晨折扣優惠以疏導乘客。港鐵公司推出早晨折扣優惠的原因，是市區線鐵路班次在早上繁忙時段已提高至現時訊號系統所容許下約2分鐘一班車的極限。因此，增加班次以疏導人潮已不可行，故才以通過提供票價優惠鼓勵乘客提早出門，希望能起紓緩擠迫的作用。專營巴士情況相當不同。遇上某路線巴士服務需求殷切，巴士公司可靈活調配車輛增加班次滿足需求，當中並無訊號系統局限的掣肘，雖然路面交通仍是一個需要考慮的因素。政府會繼續敦促巴士公司做好路線重組工作，以確保巴士的調配能更具成本效益。在此，我呼籲各議員支持巴士路線重組工作。 \n 最後，我要指出，交通擠塞必然會影響巴士服務穩定性。在車流日漸增長而路面有限的情況下，運輸署已按實際情況制訂交通管理措施，以增強道路網絡的車流容量，紓緩擠塞。此外，專營巴士在可行情況下可優先使用道路，署方通過設立巴士專線或巴士專用轉線位等措施提高巴士行車速度，增加班次的穩定性。警方亦在多個地點加強執法，打擊違例泊車／停車及上落客貨活動，提高路面流通。交通諮詢委員會應政府邀請現正就道路交通擠塞問題進行研究，年底會向政府提交報告。",
      "sequence": 5,
      "bookmark": "SP_PO_STH_00016"
    },
    {
      "title": "田北辰議員",
      "content": "主席，巴士脫班的其中一個元兇，是它們離站和入站時極之不暢順。我今天帶來的圖片顯示，香港大部分的巴士站都設有單\n黃線，正如大家都可看到，的士可以停泊在這裏，那麼巴士如何入站呢？現在的問題是設計出現嚴重失誤，單黃線沒有阻嚇作用，根本沒有人理會，執法力度極低。還有一種巴士站的設計更是令人發笑，主席，請看看這裏，單黃線只沿巴士停泊的四方格位置劃上，至於在四方格兩旁的凹位，原來泊車並不違法，於是小型車輛(mini)都停泊在這些位置，又不能向其提出檢控，這種設計是九流的，我不知道副局長是否知悉。 \n 我現在提出的補充質詢很簡單，當局可以從速把全港的巴士站劃上雙黃線，並在站前及站後多劃10米，以供巴士優先使用。我們最近往訪新加坡，當地以巴士優先，私家車為次，這肯定可以解決很多脫班的問題。副局長會否從速做這件事呢？",
      "sequence": 6,
      "bookmark": "SP_MB_MT_00017"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就田議員的建議，當中可能涉及一些違例、不遵守交通規則的路面使用情況，我們會要求警方加強這方面的執法力度。至於田議員的具體建議，由於涉及較專業的範疇，我會把建議交給運輸署作進一步跟進和研究。",
      "sequence": 7,
      "bookmark": "SP_PO_STH_00018"
    },
    {
      "title": "范國威議員",
      "content": "主席，我想向運輸及房屋局提出的補充質詢亦關乎路面擠塞，因為主體質詢也提到，這明顯是巴士脫班的主因。我們經常批評港鐵公司獨大，因為有政府的政策傾斜；但政府如果未能有力解決路面擠塞的情況，巴士服務的競爭力必然及不上港鐵公司，市民亦不會乘搭。 \n 我想問的是，從我聽到的意見和觀察所得，香港的巴士專用行車線較十多二十年前的為少，請問局方以至運輸署，有否思考過在現有水平上增加更多的巴士專用行車線，特別是在繁忙路段；若否，原因為何？",
      "sequence": 8,
      "bookmark": "SP_MB_GF_00019"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，巴士脫班的主要原因其實很多，可能包括車長人手不足、車輛不足、車輛機械故障、交通擠塞，當中還有一些無法估計的外來因素，例如交通意外或惡劣天氣，甚至是遊行或大型活動造成封路或改路，這些突發事件都會令巴士脫班的情況，跟大家原來期望的水平有所不同。  \n 不過，運輸署亦非常關注巴士公司在過往一段時間，尤其是在2011-2012年間出現較高的脫班率。可是，經過署方和巴士公司作出努力後，脫班率已一直得到改善。2013年的整體脫班率已回落至2.6%水平，今年首9個月的脫班率更進一步改善至2.3%水平。 \n 至於范議員提出的建議，其實運輸署已採取多種方法來改善或增加利便巴士行走的專線，或是設立巴士專用轉線位，或是將巴士站移至較為順暢的地點，這些都是最近所做的工作。至於能否大幅增加巴士專用行車路面，這涉及與其他使用道路的車輛的競爭及這方面的需求。就此，運輸署已不斷進行檢討，看看哪些地方的專線有條件予以設法延長甚或增加；這些我們都會加以考慮和處理。",
      "sequence": 9,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，巴士較鐵路更靈活和具直達性，所以多數市民較喜歡選擇巴士這種交通工具。不過，在巴士重組計劃中，政府似乎較為偏向與巴士公司取消一些不適當的路線，導致市民有所反彈。 \n 因此，我想問一問，其實在今次的巴士重組計劃中，政府為何沒有促使巴士公司提供轉乘優惠的特別安排，致令不少市民認為，路線重組後的情況變得更為複雜？",
      "sequence": 10,
      "bookmark": "SP_MB_LCC_00021"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，巴士公司每年都會進行巴士服務的調整，這些調整包括增加和減少班次，甚至將一些不符合《指引》的巴士路線刪除，我們每年都會通過與區議會的磋商來進行此計劃。在過去一、兩年間，我們亦在地區上進行大規模的區域性巴士重組，希望巴士資源能更有效地運用，令巴士不是盛載空氣，而是能實質上運載更多乘客。 \n 關於梁議員提出的做法，例如提供轉乘優惠，這其實亦是我們在引入巴士路線重組時所使用的方法。我們亦鼓勵巴士公司盡量在資源許可的情況下，提供各類型優惠和轉乘優惠，令乘客有轉乘的誘因，以配合新的路線重組，所以這些均是可以進行的。不過，並非每一條路線都能實施這種安排，當中亦要考慮巴士公司在營運方面的財務穩定性，因為這些優惠實際上等於令巴士公司的收入減少了，長遠而言會造成加價的壓力。",
      "sequence": 11,
      "bookmark": "SP_PO_STH_00022"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，近年巴士的脫班、服務和收費等問題，均成為議會經常討論的問題，這些當然是很實際、日常都會碰到的問題。從局長的主體答覆中可以看到，他希望我們支持路線重組，我相信這是沒有問題的。不過，我個人認為，透過巴士路線重組或增加轉乘服務，其實亦不足以解決巴士脫班或其他關乎成本下降的問題。 \n 我想知道，政府會否進行一些政策性研究，看看如何將現時的交通工具，例如巴士、小巴、的士和現時非常重要的集體運輸系統，將其收費系統連在一起，那麼將來所謂的轉乘，便不再是同一間巴士公司下的路線轉乘，而可能是巴士公司與港鐵公司之間的轉乘，以這種較大型的統一政策，來解決整體交通運輸問題。政府會否對此作出研究，會否更全面、更顧全大局地考慮市民在交通方面的需要？",
      "sequence": 12,
      "bookmark": "SP_MB_CKL_00023"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "首先，多謝陳議員對巴士路線重組計劃的支持，我相信我在議會內已聽到不少議員對我們這做法表示贊同。 \n 至於陳議員提出，關於巴士服務以至其他公共交通工具在整體上互相配合的問題，事實上政府早前已提到，在我們完成鐵路策略性發展的工作後，為配合整體的運輸情況，即以鐵路為主的運輸政策，我們接下來便會進行有關其他公共交通工具的策略研究，當中包括巴士、小巴和的士等其他公共交通工具，看看在策略性層面上，這些公共交通工具可如何配合鐵路的發展，令整體交通網絡得以健康而持續地增長和發展。 \n 至於陳議員所提出的一項具體建議，即各收費系統之間能否協調，甚至統一地運行，我們可將這項建議帶回政策局作考慮。不過，我須在這裏提出一點，由於不同的公共交通工具營辦商都各自有財務計劃，或是各自的財務能力亦有不同，當中必然涉及競爭這因素，所以要實行這建議，必然會遇到相當大的困難，這是由於香港不是由單一經營者營運所有的公共交通工具。所以，我要指出這可能是一個方向，但當中也有具體的困難，我們會在這方面看看究竟有沒有條件實行陳議員提出的建議。 \n 不過，我想提一提，即使到今天為止，各類型的公共運輸營辦商其實已提供超過350項的轉乘優惠或不同類型的優惠，包括巴士的轉乘優惠已達311項，巴士與鐵路之間的轉乘優惠也有6項，當中每程可\n為市民節省1元至20多元不等，分段收費每天平均惠及71萬人次，市民目前已享有這些優惠。",
      "sequence": 13,
      "bookmark": "SP_PO_STH_00024"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，現時巴士在上班時間客滿而不停站的情況很是普遍，很多團體甚至區議員不時會進行研究，發現有很多黑點，例如某些前往機場的路線，很多市民都投訴要等候三、四班車才能登上，令他們大失預算，亦估計不到何時才能登車和上班。局方究竟有否掌握這些數據呢？今天我聽不到局方有任何解決方案。局方會否掌握這些情況，要求巴士公司提高其服務標準，例如保證現時這些經常客滿而不停站的巴士路線，不會再出現這些情況？",
      "sequence": 14,
      "bookmark": "SP_MB_EQ_00025"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，當然我偶然也會聽到乘客本身對於巴士不停站的投訴，但在整體而言，運輸署和巴士公司其實已不時對每條巴士路線進行乘客調查，乘客會在巴士總站或各中途站記錄各條路線的服務情況，包括巴士路線號碼、抵達時間、乘客上車或下車的數目、哪些人未能登車等。所以，這些調查可令巴士公司和運輸署掌握乘客的需求。 \n 當然我們不能排除個別的情況，可能有服務未必能夠即時回應市民的需求。但是，如果這種情況已在一段時間內出現，這其實反映出市民的需求增加了，令巴士公司具有充分的誘因，考慮增加有關班次。我們會定期跟進和調查這些情況。",
      "sequence": 15,
      "bookmark": "SP_PO_STH_00026"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，其實如果巴士公司......",
      "sequence": 16,
      "bookmark": "SP_MB_EQ_00027"
    },
    {
      "title": "主席",
      "content": "葛議員，你是否認為局長沒有回答你的補充質詢？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "葛珮帆議員",
      "content": "是的，局長沒有回答。",
      "sequence": 18,
      "bookmark": "SP_MB_EQ_00029"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "葛珮帆議員",
      "content": "我的補充質詢是有何解決方法。如果他們已經知道現時持續有這種情況出現，即是他們並沒有解決，那會怎樣處理呢？",
      "sequence": 20,
      "bookmark": "SP_MB_EQ_00031"
    },
    {
      "title": "主席",
      "content": "葛議員，這不是你剛才提出的補充質詢。 \n 本會就這項質詢已用了接近22分30秒。第二項質詢。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "張華峰議員",
      "content": "主席，上海與香港股票交易的互聯互通機制(下稱“滬港通”)即將實施。有評論認為滬港通是內地金融改革的重要一步，有助推動人民幣國際化。就滬港通所涉及的問題，政府可否告知本會： \n(一) 鑒於開展滬港通需時半年，當局會否在滬港通正式實施後與內地當局進行全面檢討及訂出未來發展藍圖，以便滬港通更能配合金融市場發展的需要及更臻完善； \n(二) 鑒於有報道指出，本港衍生工具發行商以本港或上海上市的股票或指數為基礎發行窩輪和牛熊證，並於另一方市場上市後，有關產品收益將由香港聯合交易所有限公司(“聯交所”)與上海證券交易所(“上交所”)平分，當局是否知悉該安排的理據，以及有否研究該安排跟現時本港股票市場的相關做法有何分別；及 \n(三) 有否計劃促進內地與本港證券商在對方市場進一步發展的商機，例如爭取讓本港證券商獨資在內地經營滬港通證券業務；如有，詳情為何；如否，原因為何？",
      "sequence": 22,
      "bookmark": "SP_MB_CC_00034"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 滬港通作為一項試點，是內地穩步推進資本市場開放的重要嘗試。因此，我們按循序漸進、風險可控的原則，在試\n點初期加入合資格股票、投資者資格及額度這些限制。這些限制是可以根據試點情況調整的。此外，香港交易及結算所有限公司(“港交所”)已因應市場在計劃運作方面提出的意見，檢視了交易、結算及風險管理等方面的安排。政府當局、監管機構和港交所會繼續密切留意市場需要，按滬港通落實情況累積經驗，按部就班與市場和中央有關部委商討優化和擴充安排。 \n(二) 滬港通計劃的特點之一，是兩地交易所及結算所將會平分跨境訂單帶來的收入，目的是實現互助互利。現時滬港通計劃範圍不包括衍生產品，但隨着滬港通開放後各自市場投資者對相關衍生產品需求的改變，港交所與上交所可在對等及平均收入分享的原則下，在衍生產品開發方面加強合作。 \n 根據聯交所及香港中央結算有限公司與上交所及中國證券登記結算有限責任公司就建立滬港通訂立的四方協議，上交所及聯交所各自同意，未經對方書面同意，不得以對方市場上市的股票或股票指數為基礎，自行開發期權、期貨及其他衍生產品。倘有發行商擬以上交所或聯交所其中一方市場上市的股票或股票指數為基礎發行權證或其他衍生產品(包括牛熊證)以在對方的市場上市，有關安排由上交所與聯交所另行商定。 \n 除若干例外情況外，若就前述產品取得另一方的書面同意或與另一方另行達成協議，上交所或聯交所(視情況而定)從有關產品獲得的收益將由雙方平均分享。目前已在兩地市場上市的衍生產品不受以上條款影響。 \n(三) 我們一直透過“內地與香港關於建立更緊密經貿關係的安排”及其他覆蓋粵港、滬港及深港(包括前海)等地區的合作平台，推進更多與內地的金融合作項目，並與內地相關部委保持緊密聯繫，爭取讓香港的金融服務業(包括證券業)進一步進入內地市場，開展更多元化的服務。我們會繼續推進這方面的工作。",
      "sequence": 23,
      "bookmark": "SP_PO_SFST_00035"
    },
    {
      "title": "張華峰議員",
      "content": "我本來想問政府在滬港通開通後，下一步的發展情況，但現時滬港通仍未有正式的開通時間。究竟當局曾否了解滬港通能否在本年10月開通？滬港通在10月開通的機會是否等於零呢？既然各方面均表示技術問題已妥善處理，而兩地的證監機構亦已簽署合作備忘錄，究竟是甚麼原因令滬港通的落實時間一阻再阻，一延再延？據政府了解，中央有甚麼憂慮，而這是否與佔中有關呢？",
      "sequence": 24,
      "bookmark": "SP_MB_CC_00036"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，滬港通本身牽涉兩個市場的建立，是很複雜的。當中涉及市場機制、交易規定、條文，以至兩個證監機構的合作，還有市場參與者的準備工作和試行工作等，各方面均是非常複雜的。 \n 滬港通的準備工作可以說是進行得相當不錯。當然，很多工作已一步步落實，而我們現時正處於較後階段，或正處理最後期的準備工作。我相信要待兩地監管機構均感滿意，並認為所有籌備工作已完成時，我們才能決定開通日期。",
      "sequence": 25,
      "bookmark": "SP_PO_SFST_00037"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我的補充質詢是關於兩地監管機構是否滿意。我想問局長，香港的監管機構有甚麼不滿意之處；他又是否知悉內地的監管機構有甚麼不滿意之處，以致滬港通未能啟動？",
      "sequence": 26,
      "bookmark": "SP_MB_SCK_00038"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "正如我回答剛才的補充質詢時所說，據我了解，兩地的監管機構、兩地的交易所和市場參與者在這項籌備工作上是按部就班的，大概也依循我們所設想的步驟來完成這些工作。目前，這些工作已進入較後期，或已是最後階段的籌備工作。當然，監管機構要在完成所有工作並對所有工作感滿意後，才可進一步決定開通日期。",
      "sequence": 27,
      "bookmark": "SP_PO_SFST_00039"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，他完全沒有回答我的補充質詢。我的補充質詢是本地的監管機構......",
      "sequence": 28,
      "bookmark": "SP_MB_SCK_00040"
    },
    {
      "title": "主席",
      "content": "你是否問本地監管機構有甚麼不滿意？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "單仲偕議員",
      "content": "......有甚麼不滿意，以及他是否知悉內地機構有甚麼不滿意？他沒有回答我的補充質詢，他只是說“最後階段、最後階段”，他這樣說了3次。",
      "sequence": 30,
      "bookmark": "SP_MB_SCK_00042"
    },
    {
      "title": "主席",
      "content": "單議員，請坐下。局長，請作答。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我已經答覆了。我表示我們一直都在按部就班，一步步地完成要進行的工作。 \n 張華峰議員剛才提出了一項問題，而這也是市場人士關注的問題，便是佔中與滬港通延遲開通是否有關。我不知道單仲偕議員是否也想提出這方面的問題，而既然已提出問題，我也在此反映一點，就是市場對近期滬港通是否延遲出現很多揣測。 \n 當然，我在主體答覆中已聲明，我們認為在籌備工作方面的進展妥善，而滬港通一事與佔中或現時所見的街頭情況未必有直接關係。不過，我們理解市場的憂慮。同時，我們理解到，香港目前的情況會引起本地和外國市場的關注，有市場參與者擔心如香港當前的局勢持續，將影響他們在香港市場投資的信心。 \n 我們理解這種憂慮，所以我們也希望目前的局勢可以平穩下來，希望有理想、有堅持的市民可以回到一個比較理性的平台，千萬不要讓個人的爭取，對香港市場帶來長久的影響。",
      "sequence": 32,
      "bookmark": "SP_PO_SFST_00044"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，局長剛才答覆了單仲偕議員和張華峰議員的補充質詢，質詢問及滬港通是否因為香港政局不平穩，令市場風險增大，所以才未能及早開通。究竟是否因為這事，還是因為在取消人民幣每天上限2萬元的限制條款上，內地監管機構仍未想到妥善安排，以致未能讓滬港通早日開通呢？",
      "sequence": 33,
      "bookmark": "SP_MB_AL_00045"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "據我理解，2萬元的限制並不是滬港通開通的先決條件，因為香港的人民幣資金池，以及香港目前人民幣的清算、交投活動也相當活躍，滬港通的開通應該不受這事影響。 \n 當然，我們也知道這一點。其實，業界及香港銀行界已反映他們希望可以取消這項個人每天2萬元的限制，而我們也得到有關部委方面的正面回應。至於這事會否在滬港通開通前處理，我們目前並沒有相關的資料，但處理2萬元上限這事，並非滬港通開通的條件之一。",
      "sequence": 34,
      "bookmark": "SP_PO_SFST_00046"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長，我了解商界高度關注滬港通。雖然技術上已經準備好，亦簽署了備忘錄，但仍未能開通，亦沒有開通的日期，他們關注是否因為佔中的影響，中央對香港的政策有變。 \n 請問局長，有沒有留意在佔中前後，是否有人利用這次佔中事件出入本港的股票市場，藉買賣或沽空圖利呢？",
      "sequence": 35,
      "bookmark": "SP_MB_RI_00047"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我只可以說，在這段期間，政府和監管機構均有密切注意市場的發展，我們也經常匯報和密切監視市場。 \n 當然，在香港，我們對沽空活動或炒賣活動均有監管方法和消息渠道。在這方面，我相信如果出現一些操控市場的行為，市場監督者會採取適當行動。",
      "sequence": 36,
      "bookmark": "SP_PO_SFST_00048"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長沒有回答是否有這情況，他只提及有監察，但沒有提及是否觀察到有這情況，因為市場也很波動。",
      "sequence": 37,
      "bookmark": "SP_MB_RI_00049"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我只可以說，我們會密切留意，如果我們認為有操縱行為，當然會適當跟進。不過，香港已有一套相當妥善的風險管理和監察市場機制。",
      "sequence": 38,
      "bookmark": "SP_PO_SFST_00050"
    },
    {
      "title": "廖長江議員",
      "content": "主席，隨着滬港兩地證券買賣操作和技術系統的籌備工作接近尾聲，我希望滬港通可以在本月如期啟動。然而，在資金流量方面，仍有些含糊不清。根據上交所的資料顯示，符合證券和資金帳戶餘額不得低於人民幣50萬元的內地個人投資者，佔A股總帳戶數量\n只有0.85%左右，當中只有一小撮投資者有興趣來香港投資。短期來說，滬港通並不能有效地分流A股的資金來香港，內地投資者來香港投資，似乎難成氣候。就此，局方將會採取甚麼措施，幫助香港金融市場透過滬港通有長足發展呢？",
      "sequence": 39,
      "bookmark": "SP_MB_ML_00051"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，滬港通是一個試點計劃，在構思的時候，不論是在額度或投資者規定方面，我們均定有限制，而這當然是指對內地方面。至於這些限制，在滬港通計劃實施後，我們會檢討成效，亦會考慮作出適當的修改。這方面是可以做的。 \n 就今天來說，我們很難預測資金流究竟會偏於南向，還是偏於北向，因為市場發出了不同的信息，我相信要待市場開始運作，看到實際情況後，我們才可以作出評估。",
      "sequence": 40,
      "bookmark": "SP_PO_SFST_00052"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，請問局長，當一個上海客戶光顧一間香港證券商時，香港證券商在滬港通機制下，是否有需要就這名上海客戶進行KYC(即Know your client)及反洗黑錢的程序呢？如果不需要的話，為甚麼不需要呢？",
      "sequence": 41,
      "bookmark": "SP_MB_KL_00053"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "在滬港通機制下，這名上海客戶的買賣會通過上海的交易商進行。當然，在我們這方面來說，由於他買的是香港股票，而證監會會監察市場活動，所以市場上的操作行為是會按本地的監管原則來監督。",
      "sequence": 42,
      "bookmark": "SP_PO_SFST_00054"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，從局長的答覆得出的是，香港應該不需要進行這些程序。然而，當局可否保證這名上海客戶將來賣出股票後的錢，會在一個密封制度下(即closed system下)......",
      "sequence": 43,
      "bookmark": "SP_MB_KL_00055"
    },
    {
      "title": "主席",
      "content": "梁議員，你現在提出的是另一項質詢，請坐下，再輪候提問。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "盧偉國議員",
      "content": "局長剛才指出滬港通有很多技術上的問題已有很好的準備，他亦解釋了投資方面的機制，但我想了解機制對投資者的保障事宜。假如香港市民透過滬港通投資內地股票，他們會否獲得一定的風險保障呢？我提出這問題，是因為本港設有投資者補償基金，未知這安排是否適用於滬港通呢？",
      "sequence": 45,
      "bookmark": "SP_MB_LWK_00057"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "所謂的投資者補償基金，是在本地證券商倒閉而導致客戶損失時，用以向有關客戶提供補償，所以這安排並不適用於購買在上海上市的股票的本地投資者，因為這安排只適用於涉及本地證券商的情況。 \n 當然，我們十分強調要對投資者進行教育。至於在保障投資者方面，我們認為投資者有需要了解A股市場的運作情況，因為該市場與香港本身的市場有些不同，交易規則不同就是一例。當然，每位投資者在購買股票時，也應知道其承擔的風險包括來自所購股票的公司的風險。我們已一再強調，投資者有需要理解和考慮所購股票背後涉及的風險。",
      "sequence": 46,
      "bookmark": "SP_PO_SFST_00058"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，主體答覆第(二)部分提到，“滬港通計劃的特點之一，是兩地交易所及結算所將會平分跨境訂單帶來的收入”，就此，我們明白兩地資金池的規模相距頗大，所以平分收入的做法，日後或會引發一些情況。舉例來說，當上海的資金池較大時，訂單便會帶來更大的購買力，如果香港與其平分，今後究竟誰會得益較多呢？當出現這種得益差異時，如想繼續採用平分收入的方法，當局是否有把握可以持續推行呢？",
      "sequence": 47,
      "bookmark": "SP_MB_NLS_00059"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員的補充質詢。我們先要理解滬港通是一項嶄新、大膽的嘗試，是通過兩個交易所，以互惠互利的原則共同開發的。 \n 我認為從商業利益來看，兩個交易所應會一起“造大個餅”，擴展平台，提升整體流量，從而令雙方均能得益。當然，從政府的角度來說，我們會留意有關資金流是否適當，而我們目前設定限額的安排，就是不希望資金流在初期過度增加，產生系統風險。換言之，當局會考慮相關的風險。當然，交易所也重視風險及商業利益。我相信隨着\n滬港通機制發展，交易所便可考慮增加不同的試點和產品，也可透過這些平台，在滬港通的機制下，擴闊開通的程度，並提高商業利益。",
      "sequence": 48,
      "bookmark": "SP_PO_SFST_00060"
    },
    {
      "title": "張華峰議員",
      "content": "主席，滬港通對中港金融業加強合作是相當重要的一環，如果成功落實，便可強化本港作為離岸人民幣中心的地位，在促進祖國金融改革方面作出貢獻。可是，面對現時的情況，我可以肯定說一句，沒有任何行業會較金融業更受佔中帶來的負面影響所......",
      "sequence": 49,
      "bookmark": "SP_MB_CC_00061"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "張華峰議員",
      "content": "好的，如果繼續下去，會否嚇怕外來投資者，或影響來港投資的意欲，以及會否減低中央政府對香港金融改革的倚重，導致出現“B國際金融中心”的計劃呢？",
      "sequence": 51,
      "bookmark": "SP_MB_CC_00063"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我相當明白議員及市場的關注，因為香港的金融市場，甚至是我們的大型經濟發展，也與內地市場的發展息息相關。內地經濟與金融改革開放亦為香港帶來很多機遇，這些機遇惠及所有香港市民，而不僅是金融界別。因此，我們期望香港可以珍惜我們穩定的金融和法制基礎，從而令投資者，以及中央部委在金融政策制訂上，對香港的金融市場繼續投下信心一票。",
      "sequence": 52,
      "bookmark": "SP_PO_SFST_00064"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報有一個國際黑客組織於本月1日宣布發動代號為“香港行動”的網絡戰爭，揚言會聯合全球黑客入侵香港政府的網站，並會公開政府的機密資料及官員的個人資料。該組織並公布數十個目標攻擊網站，包括香港警務處、律政司、香港海關、部分本地傳媒機構，以及香港交易及結算所有限公司的網站。其後，據報有\n本地網站遭到黑客攻擊，導致網絡暫停運作。就此，政府可否告知本會： \n(一) 有否調查上述黑客組織進行網絡攻擊的手法及該等攻擊活動所造成的經濟損害；若有，詳情為何；若否，原因為何； \n(二) 自該黑客組織宣布發動網絡戰爭以來，當局有否全面檢視及加強各政府部門的網絡安全措施；會否採取措施確保公營及私營機構(包括個別人士)免受本地或海外黑客的攻擊；若會，詳情為何；若否，原因為何；及 \n(三) 有否調查該黑客組織是否與外國政府或機構有直接或間接的聯繫；若有調查，結果為何？",
      "sequence": 54,
      "bookmark": "SP_MB_EQ_00067"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們一向十分重視網絡安全工作。政府資訊科技總監辦公室(“資科辦”)已制訂全面的資訊保安政策、程序及指引，供各局及部門遵守，以保護政府資訊系統，當中包括使用各種技術方案和保安措施，例如安裝防毒軟件、防火牆和入侵偵測及防禦系統，以減低保安威脅和黑客的惡意攻擊，維持政府電腦系統的正常運作。此外，資科辦亦密切監察政府的網絡系統，以便有需要時即時採取相應措施。 \n 據資料顯示，一般來說，黑客組織的攻擊大致可以分為3類：(1)網頁塗改；(2)分散式阻斷服務(DDoS)攻擊，以及(3)入侵網絡系統以盜取資料。網頁塗改方面，攻擊者利用網頁伺服器的漏洞，私自植入未經授權的內容。至於分散式阻斷服務攻擊，攻擊者透過不同來源的電腦向目標同時發動攻勢，消耗目標機構的頻寬和伺服器資源，從而影響網絡的服務。入侵網絡系統方面，攻擊者透過網絡系統漏洞進入該系統盜取資料，例如網站登記用戶的個人資料。 \n 就葛議員提出的3部分的問題，我的答覆如下： \n(一) 政府留意到近來黑客組織曾嘗試攻擊一些政府網站，大大增加網站流量，令這些網站運作緩慢。資科辦聯同相關部門即時採取適當措施阻擋黑客入侵，令網站盡快回復正常運作。黑客攻擊對電子政府服務影響不大，而政府網絡系統和網頁亦沒有被入侵或塗改。  \n 在政府網站外，資科辦與香港保安事故協調中心(“協調中心”)亦保持緊密聯絡及密切留意有關香港整體網絡安全的情況。協調中心為本地互聯網社羣提供電腦保安事故相關的服務。該中心在發現有機構網站可能受到網絡攻擊時，會盡力聯絡受影響的機構了解情況，並提供專業及適切的建議和協助。 \n 據我們了解，雖然有個別本地網站曾遭黑客攻擊，但該等攻擊活動對本港經濟活動影響不大。 \n(二) 在網絡安全方面，政府各部門已按現有的資訊保安政策、程序及指引，保護政府資訊系統。自黑客組織宣布他們準備展開的行動後，資科辦已即時聯絡各局及部門以檢視其網絡安全措施並加強防衞，啟動相關應變措施，並密切監察有關情況，以確保政府電腦系統正常運作。我們會繼續採取適當的措施，以保護政府的網站、電子服務和資料。 \n 此外，我們亦與其他持份者(包括香港警務處、協調中心、互聯網服務供應商和業務夥伴)保持緊密聯絡和合作應對網絡攻擊。任何機構(包括個別人士)如有關於保安事故的查詢或報告，可直接聯絡協調中心尋求協助。協調中心如收到查詢或事故報告，會就資訊科技保安事宜向求助者提供建議及支援，協助他們堵塞漏洞和採取措施防禦網絡攻擊。 \n(三) 據我了解，警方仍在調查有關案件。現階段調查發現黑客組織發動的攻擊有部分來自本地，亦有部分來自香港以外其他地區。",
      "sequence": 55,
      "bookmark": "SP_PO_SCED_00068"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，關於今次這些攻擊網站的事件，雖然捉拿不到主腦，但數名本地涉案人士已被捕。不過，早前有不同政見的組織均聲稱受到黑客入侵，但警方至今仍未採取任何拘捕行動，於是我們聽到一些陰謀論，認為警方選擇性執法。這是一項很嚴重的指控，所以我希望當局可以予以澄清。",
      "sequence": 56,
      "bookmark": "SP_MB_EQ_00069"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我很感謝葛議員的補充質詢。警方會公平、公正地處理這些案件。當然，每宗案件都需要當事人提供他的資料，並且與警方合作，才能有效地進行調查。據我所知，有部分人士在報章投訴被人入侵，卻沒有向警務處報案。在這樣的情況下，警方實在難以進行調查。據我所知，警務處會在當事人報案後進行調查，並且發現部分個案受到的攻擊來自其他國家，警方便會聯絡這些國家有關的執法機關進行調查。",
      "sequence": 57,
      "bookmark": "SP_PO_SCED_00070"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，在今次發生的事件中，除了有組織宣稱會發動網上攻擊外，他們並且在網上提供了很多攻擊軟件，從而使很多人得以下載軟件，一起進行網絡攻擊。我從報章得知，警方已經拘捕了數名涉嫌不誠實使用電腦的人士。青年人可能只是一時貪玩，抱着“一起玩”的心態。當他們看到有人教導，又貪圖有程式可供下載，便可能心動，想和別人一起玩，卻不知道自己已經誤墮法網。所以，我想問政府有否向市民講解不正當使用電腦會觸犯甚麼罪行和有甚麼懲處，以及當局曾經做過甚麼工作。政府只是說現實社會有很多條例均適用於網上世界，但這句話過於空泛。我想看看政府有否跟進行動。",
      "sequence": 58,
      "bookmark": "SP_MB_SH_00071"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我很感謝何議員的補充質詢。何議員說得對，警方以往亦曾經提醒市民，互聯網世界並不是無法可依的虛擬世界。根據香港現行法例，大部分針對現實世界的法律也適用於互聯網世界，所以市民切勿以身試法。 \n 在這方面，我們有一個很清晰的法律框架，香港也有一個全面的法律架構，防範及處理與電腦罪行有關的個人資料被濫用。關於打擊電腦網絡的罪行，香港目前主要規管與電腦及互聯網相關罪行的法例，包括《刑事罪行條例》(第200章)第161條，針對打擊有犯罪或有不誠實意圖取用電腦的罪行，最高刑罰是監禁5年及罰款100萬元。此外，《盜竊罪條例》(第210章)，針對打擊毀壞、污損、隱藏或捏改電腦保存的紀錄等罪行。我在此順帶一提，其他有關的條例包括《個人資料(私隱)條例》(第486章)及《電訊條例》(第106章)，特別是第24、27及27(A)條。",
      "sequence": 59,
      "bookmark": "SP_PO_SCED_00072"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，根據我的認知，關於所謂分散式阻斷服務(DDoS)的情況，有部分攻擊者的電腦被“殭屍毒”入侵，以致被人利用進行攻擊，他自己可能不知道也不清楚發生了甚麼事。我想就有關調查向警方提問。現在可能拘捕了一些人，但還未作出檢控，那麼警方會否考慮究竟有關人士是否刻意進行攻擊，還是他們的電腦中了毒，被人利用作為攻擊武器？這可否用作辯解？ \n 第二，我想提出一些技術性問題。有些人在瀏覽網站時可能click了某條link，然後作出了某些攻擊行為，但他卻不知道那些攻擊行為是否真實，但在click了後便真的發動了攻擊。我想知道警方在作出檢控的時候，在這方面有甚麼考慮？",
      "sequence": 60,
      "bookmark": "SP_MB_SCK_00073"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我十分多謝議員提出的補充質詢。當然，每宗個案的情況有別。我們要按照個別個案的情況，才能作出評論。不過，我剛才回答何議員的補充質詢時，已清楚指出香港有關打擊網絡罪行的法律條文。議員剛才提及警方在10月6日至9日期間展開多次行動，並且拘捕了8男3女。他們的年齡介乎13歲至39歲，涉嫌干犯有犯罪或不誠實意圖而取用電腦的罪行。由於有關個案正在處理中，我不適宜在此作出評論。",
      "sequence": 61,
      "bookmark": "SP_PO_SCED_00074"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我一直對“有犯罪或不誠實意圖而取用電腦”這項罪行很有意見。不過，我今天不會提出這方面的問題。這問題會留待向保安局局長提出。 \n 首先，我想指出，我一直不認同這種黑客攻擊的方法，因為這樣做可能只會影響其他人，即使目標是政府。由於政府的防禦比別人強，受影響的可能只是其他人，甚至是中小企。我們今次也看到這種情況。 \n 但是，政府在主體答覆中沒有提出有關資料，例如在3種攻擊方法中，政府網站最常遭受哪種攻擊？哪個網站曾經受到這類攻擊，並且要花多少時間才能回復正常？我不知道政府可否以清單形式提供補充資料。或許局長不能在今天讀出有關資料，因為需要很長時間。如果政府可以向我們以清單形式提供資料，我們便可以較清楚知道  其實我們想知道政府在哪方面的防禦可能不足。我比較擔心的是，在當局列出的3種入侵類型中，DDoS可能較為難以處理，因為情\n況就像水喉被堵塞一樣，但其實也有防禦方法。我更擔心的是第一和第三種攻擊方法，因為局長指出系統和伺服器有漏洞，令人懷疑是否政府某些部門、機器或伺服器本身有漏洞，以及猜測造成這些漏洞的原因。是否因為某些部門做得不夠好，還是系統沒有更新？所以，請局長回答，為何系統會出現漏洞？局長稍後可否就今次事件以清單形式，列出哪些部門和哪些系統受到甚麼攻擊，以及花了多少時間才能回復正常？這樣做可以為我們提供更多資料進行比較。",
      "sequence": 62,
      "bookmark": "SP_MB_CPM_00075"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝莫議員提出補充質詢。今次約有70多個政府網站受到攻擊，如果議員要索取清單，我認為是不適當的要求。基於保安理由，我認為政府不宜這樣做。不過，我也想補充，在3類攻擊中，絕大部分屬於DDoS性質的攻擊。我也想澄清，雖然這些攻擊在近期的攻勢較為凌厲，但沒有政府網頁遭受塗改或被盜取資料。 \n 此外，我想指出，除了政府之外，也有非政府機構或公司遭受這些攻擊。在這方面，我們已聯同協調中心向業界和非政府機構提供支援，幫助他們抵禦和防範有關攻擊。",
      "sequence": 63,
      "bookmark": "SP_PO_SCED_00076"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我只是想澄清局長的意思，他是否指政府網站沒有出現第一或第三種情況？",
      "sequence": 64,
      "bookmark": "SP_MB_CPM_00077"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "對的，主席。",
      "sequence": 65,
      "bookmark": "SP_PO_SCED_00078"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長剛才在答覆中提及政府應對黑客攻擊資訊系統的情況和方法。局長剛才也提及非政府系統也有機會受到攻擊，但我很少聽到政府向工商界或其他非政府機構發出警告。其實，現時有否機制訂明在哪種情況下，政府須向非政府機構和工商界發出警告，使有關的工商界企業或非政府機構能夠知所預防？當然，政府也應該讓他們知道有甚麼方法可以防止有關攻擊。",
      "sequence": 66,
      "bookmark": "SP_MB_LWK_00079"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "政府一直有投放資源幫助業界抵禦黑客攻擊，尤其是香港生產力促進局設立的協調中心。我們每年向協調中心提供約1,000萬元資金，支持該中心提供資訊保安服務。業界在受到\n攻擊時可以聯絡協調中心，而協調中心也會提供公眾教育和幫助中小企防範黑客攻擊的資訊，向各業界和機構提供協助。",
      "sequence": 67,
      "bookmark": "SP_PO_SCED_00080"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我認為局長沒有答覆我的補充質詢。",
      "sequence": 68,
      "bookmark": "SP_MB_LWK_00081"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "盧偉國議員",
      "content": "我的補充質詢很清楚是關於警告的問題......",
      "sequence": 70,
      "bookmark": "SP_MB_LWK_00083"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "盧偉國議員",
      "content": "我的補充質詢是關於政府是否設有機制，在工商界或非政府機構受到攻擊時發出警告，而不是關於遭受攻擊時有甚麼支援。",
      "sequence": 72,
      "bookmark": "SP_MB_LWK_00085"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，這個協調中心其實每天也有發布關於這方面的資訊和警告。",
      "sequence": 73,
      "bookmark": "SP_PO_SCED_00086"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，看回局長的主體答覆，他似乎在第(一)部分承認近來確實受到黑客攻擊。但看回主體質詢，有關說法是指10月1日，而這一天不單是國慶，也是在這一、兩年不斷被宣傳為佔中的準備日。我想知道局長有否調查這些黑客攻擊是否與佔中有關係？特別是特首多次說有外國勢力在背後，這些黑客入侵跟現時的佔中行動有沒有關係呢？",
      "sequence": 74,
      "bookmark": "SP_MB_PT_00087"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，關於謝議員的補充質詢，其實如果認識例如DDoS，單議員剛才也提到，是會用“zombie”程式，這些攻擊其實是透過挪用別人的電腦發動攻擊，而這些攻擊可能涉及多層。有關方面經過調查後，發現有部分攻擊來自很多不同的國家，利用電腦同時佔用伺服器內的資源，然後拖慢有關服務。有關方面正在進行這\n些調查，暫時不能斷定由哪個地方發動攻擊，因為涉及很多不同的國家，而部分攻擊是來自本地的。",
      "sequence": 75,
      "bookmark": "SP_PO_SCED_00088"
    },
    {
      "title": "吳亮星議員",
      "content": "我看到主體答覆的第(三)部分指出“警方仍在調查有關案件。現階段調查發現黑客組織發動的攻擊有部分來自本地”，但最後一句最重要，那便是“亦有部分來自香港以外其他地區”，印證了剛才謝議員提出是否涉及外國政府或機構的問題。我想提出跟進質詢。是否有需要進一步查證這些攻擊來自某些外國政府或機構，然後政府是否可以告知公眾，又或如何證實包括特首提及過對香港不利的活動呢？",
      "sequence": 76,
      "bookmark": "SP_MB_NLS_00089"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我明白議員的補充質詢想針對問涉及哪些國家。我想指出，由於電腦的控制範圍涉及很多國家，所以不是只涉及某一個或數個國家，而是從很多國家利用不同電腦系統作出攻擊。所以，現時的情況也一樣，因為涉及多層控制(command)和被控制的電腦，所以需要時間進行調查。我想指出的是，這個黑客組織在網上稱為匿名者，聲稱來自世界各地的網絡使用者都可以自願參加，以社交傳媒作為溝通平台，鎖定目標後便可以發動攻擊。所以，任何網民也可以自稱代表或屬於這個組織。因此，可以形容它是虛擬世界的組織，難以鑒定它究竟屬於哪個國家。",
      "sequence": 77,
      "bookmark": "SP_PO_SCED_00090"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第四項質詢。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "易志明議員",
      "content": "主席，據報，有公證行和索償代理合謀詐騙交通意外保險賠償。該等公證行專門為涉及交通意外的車主提供一條龍式索償服務，並在撰寫報告時誇大交通意外造成的財物損失及傷者的傷勢以獲取更高賠償，而索償代理則包攬有關的訴訟。警方較早前搗破一個此類集團。就此，政府可否告知本會： \n\n(一) 當局有何新措施，取締該等不法行為，以及避免市民不知情下成為詐騙共犯； \n(二) 過去3年，法庭對涉及詐騙行為的公證行人員施加的懲處為何；及 \n(三) 有否調查現時本港有多少間專門就交通意外索償提供服務的公證行，以及有否核實他們聘用的專業人員的資格；當局會否考慮加強監管公證行，包括成立公證行須符合的資格、所聘專業人員的資格、收費標準，以及對所發公證行報告須負上的責任等方面；若會，詳情為何；若否，原因為何？",
      "sequence": 79,
      "bookmark": "SP_MB_FY_00093"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 任何詐騙行為都屬刑事罪行。保險業監理處(“保監處”)、香港保險業聯會和警方的商業罪案調查科一直通力合作，打擊與交通意外保險索償有關的詐騙。警方的商業罪案調查科於2011年12月正式成立專責小組，集中跟進所有經香港保險業聯會轉介的交通意外保險詐騙個案。警方亦透過“警訊”的“商罪解碼特輯”，加強公眾教育，使市民對有關保險業詐騙案及有關罪行的嚴重性加深認識。此外，警方一直透過香港保險業聯會，與業界保持緊密聯繫，進一步掌握與保險業有關的罪案趨勢，並及早採取相應的防範措施。 \n(二) 根據香港保險業聯會提供的資料，過去3年，成功檢控有關交通意外詐騙的個案共4宗，當中並沒有涉及保險公證行。 \n(三) 根據保險業界提供的資料，現時本港較為活躍的保險公證行約有40間，從事保險索償和理賠的工作，其中大約有10間專門提供汽車勘驗或醫療公證服務。保險公證行就保險索償提供評估損失和建議賠償金額的理賠服務，收費按照所需服務而定。保險公司及索償人士雙方均可委託保險公證行處理理賠的事宜。 \n 就應否及如何規管保險公證行，國際上沒有劃一做法。各司法管轄區按市場情況而作合適安排。例如澳洲並沒有對\n保險公證行作出規管，而英國則會為某類型的保險公證行進行登記，但沒有作全面規管。 \n 如果保險公證行干犯任何詐騙行為，則屬刑事罪行。正如前文所述，當局會繼續與業界㩦手合作，打擊有關非法活動。 \n 過去3年，保監處共收到8宗有關保險公司理賠而當中又涉及保險公證行的投訴。投訴事宜均為賠償金額的爭拗。在這些個案當中，其中7宗的投訴人其後沒有再向保監處提交進一步資料以跟進投訴，當中原因可能因為投訴人已經與保險公司就賠償金額達成共識。而另一宗個案現正由小額錢債審裁處處理。 \n 當局會因應市場的發展和參考海外經驗，不時檢討現行的做法。",
      "sequence": 80,
      "bookmark": "SP_PO_SFST_00094"
    },
    {
      "title": "易志明議員",
      "content": "主席，首先，我對局長的答覆非常失望，因為這證明了局方根本未能掌握目前市場的狀況。保險業界在今年8月份向警方尋求協助，成功搗破一個提供“不成功，不收費”的一條龍式包攬訴訟集團，當中涉及多間保險公司和數以百計的個案。近日的地溝油事件亦反映了問題的嚴重性，但局方在主體答覆指外國普遍沒有就公證行資格及行為立法監管，因此，香港政府亦不打算  這是我剛才聽到的信息  進行研究。我想問局方，有沒有考慮過香港的民情和實況，做一些我們應該做的事呢？",
      "sequence": 81,
      "bookmark": "SP_MB_FY_00095"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，議員說的是詐騙行為，是刑事罪行。我們會透過剛才提及的渠道，例如警方的執法，以及與業界一起努力，對所有違法行為，包括包攬訴訟及欺騙行為等，採取嚴正的執法工作。我認為我們這樣看待這件事情的時候，針對罪行本身的工作會更有阻嚇作用。我們不會因應外國的做法而加以仿效。我們會因應市場的情況，並參考外國的經驗，對本身市場的情況，包括公證行在市場的參與形式或涉及的人數，作出自己的評估。我們認為最有力打擊這種罪行的方法是通過剛才所說的，即是透過警方、保監處和保險業界的合作來處理這件事。",
      "sequence": 82,
      "bookmark": "SP_PO_SFST_00096"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，根據當局的回應，警方商業罪案調查科在2011年正式成立專責小組，集中跟進所有經香港保險業聯會轉介的交通意外保險詐騙個案。除了這些詐騙個案外，近年，我們亦發覺有參加旅行團的旅客在海外發生交通意外後向保險公司索償，同時，我們亦懷疑有律師唆擺受影響的旅客進行包攬訴訟，要求旅行社賠償。面對這種包攬訴訟的行為，當局有否機制處理呢？",
      "sequence": 83,
      "bookmark": "SP_MB_YSW_00097"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想說，任何人如涉及詐騙或包攬訴訟的行為已干犯了刑事罪行，根據法例，包攬訴訟的罪行可以處以罰款及最高監禁7年，我們會繼續透過公眾教育和加強執法工作，處理索償代理所引起的問題。我們會通過媒體加強宣傳，以及加強執法的手段，打擊違法行為。",
      "sequence": 84,
      "bookmark": "SP_PO_SFST_00098"
    },
    {
      "title": "陳健波議員",
      "content": "主席，主體答覆指3年沒有成功檢控保險公證行，其實這只是看到其中一面，原因是最近有一個法庭判例，當中牽涉一間保險公證行，只是沒有足夠證據而已。第二，大家都知道，而易志明議員剛才已說得很清楚，有一宗很大型的個案，牽涉10多間公司及數以百計、數量相當多的個案，歷來也沒有發生過這樣可怕的情況，根本是掩藏了很多事情。在這種趨勢下，我想問政府，當看到這個很大的漏洞  任何人也可以開辦公證行及沒有任何監管的情況下，當局會否啟動所說的規管呢？",
      "sequence": 85,
      "bookmark": "SP_MB_CKP_00099"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，公證行本身是服務提供者，如果牽涉保險公司索償或交涉問題時，保險公司會很專業行事及聘請公證行以主持工作，例如證明提出的賠償額是否合理；若否，會透過彼此談判決定。所以，我們認為在保險公司的層面來說，已有措施保障自己的利益。我們當然留意到議員提出的問題，我們覺得要加強罪行方面的宣傳和對違法者施以一些執法手段，這是有效的方法。",
      "sequence": 86,
      "bookmark": "SP_PO_SFST_00100"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，對於一些不法的索償代理涉嫌違法詐騙或不合理的過多索償，即使不是車主而是司機(的士司機)，也會受到影響，因為會令租金提高，更重要是提高了“墊底”費。我想問有關“墊底”費的問題，行業內的士司機支付1萬元至13,000元的“墊底”費予中介人或車行，最後，一宗交通意外，即使證實的士司機沒有責任，但“墊底”\n費也會被扣除而不能取回，這種情況是經常發生的。的士司機有沒有法律途徑可以追回“墊底”費呢？而在這件事中，究竟是車行、保險代理或哪方面的責任呢？",
      "sequence": 87,
      "bookmark": "SP_MB_TKP_00101"
    },
    {
      "title": "",
      "content": "",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "鄧家彪議員",
      "content": "因為這涉及索償及保費的問題。",
      "sequence": 89,
      "bookmark": "SP_MB_TKP_00103"
    },
    {
      "title": "主席",
      "content": "主體質詢是關乎公證行及索償代理合謀詐騙的事宜，你提出的補充質詢並不涉及任何詐騙的問題。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "鄧家彪議員",
      "content": "可否由政府決定是否回答？",
      "sequence": 91,
      "bookmark": "SP_MB_TKP_00105"
    },
    {
      "title": "主席",
      "content": "你剛才提出的補充質詢跟主體質詢無關，請你重新組織內容，考慮如何提出另一項相關的質詢。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，大家也知道蓄意詐騙與失實、誇張或偏私的行為是有很大差異的，所以當有些行為涉及公證行不公正，便未必屬於詐騙行為。我相信質詢的重點是，香港政府究竟有否因為香港的特別情況，或就着近日的趨勢，最低限度是要像英國般進行登記，抑或更進一步，正如局長未有提及的其他國家般，設立登記制度及監管制度呢？",
      "sequence": 93,
      "bookmark": "SP_MB_PT_00107"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "正如我剛才所說，海外經驗是可以用作參考的，但政府不會說由於海外這樣做，我們便一定照做；或海外不做，我們便不做。參考作用的意思，是讓我們看到其他市場在處理同類問題時的情況。大致上，我們看到其他地方即使有登記制度，也並不屬於一個監管制度，與議員提出的想法是有很大距離的。 \n 所以，看回本港市場的情況，目前而言，我不認為有需要採取這種做法。當然，我們會一直注視市場發展，而不會一成不變。可是，\n就目前而言，我認為針對現時所討論的一些行動，例如通過業界、保監處及警方的合作，便足以處理有關問題。可是，當然亦會有另一個問題，就是公證行的角色是訂定賠償金額，而保險公司亦有其專業判斷，從而需要與公證行進行談判和跟進。",
      "sequence": 94,
      "bookmark": "SP_PO_SFST_00108"
    },
    {
      "title": "易志明議員",
      "content": "主席，這項質詢是應該由陳健波議員提出的，為何會由我提出呢？便是由於大家必須緊記，的士業界現時面對保費每年不斷飆升，很多違法人士把它當成銀行般不斷draw錢，但卻要由所有市民一起付款(因為的士會增加收費)。如果香港的公證行可以真正發揮功能，便不會出現地溝油等問題了，因為已經說過那些油是沒有問題的。我們剛才也提到，以近日與警方合作的例子，所談的便是數間保險公司及數百宗個案，局長，你不認為這個問題是相當嚴重，而你需要維護香港市民的利益嗎？我只是希望局長可以監管一下他們的資格而已。",
      "sequence": 95,
      "bookmark": "SP_MB_FY_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我當然明白業界提出的問題，亦明白業界認為增加保費會造成他們經營困難，但我們只是提出，是否在監管公證行後，便可以達到我們所說的目標呢？再者，我亦留意到，例如看一看業界的交通意外數字，其實是會反映在保險費上的，因為保險費的升跌也取決於意外宗數，以及出現巨額賠償的宗數，背後其實是有很多原因令保費增加的。我們固然明白這會令業界感到困難，但我們並不同意在目前來說，監管公證行會是有效的處理方法。",
      "sequence": 96,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "黃定光議員",
      "content": "主席，很多司機也有經驗，就是當遇上交通意外時，他們其實是手足無措的。去到車房進行修理，往往便會由於保險索償的問題受到行內人士指導。我想問一問，在過去3年間，有否涉及交通意外索償的車主，由於他本身對串謀包攬訴訟及偽造文件等非法活動沒有認識，因而被警方撤銷控訴或被判無罪，有否紀錄可以向我們提供呢？",
      "sequence": 97,
      "bookmark": "SP_MB_WTK_00111"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我認為目前並沒有這項紀錄和數字，但我可以隨後看一看有否該等數字可以提供。(附錄I)",
      "sequence": 98,
      "bookmark": "SP_PO_SFST_00112"
    },
    {
      "title": "梁家傑議員",
      "content": "這項質詢涉及的公證行和索償代理合謀詐騙，第一，受害人其實應該是保險公司。我想問局長，在其主體答覆第(一)部分中提到“警方一直透過香港保險業聯會，與業界保持緊密聯繫”，從這答案上，我可否理解為保險業並無向政府要求協助及保障他們的權益。主席，我是否可以這樣理解？",
      "sequence": 99,
      "bookmark": "SP_MB_LKK_00113"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我可以理解為，保險業當然會將手上的詐騙個案交給警方處理。在這方面，大家是基於共同利益來打擊這些詐騙個案的。",
      "sequence": 100,
      "bookmark": "SP_PO_SFST_00114"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我問的是，保險業有否要求政府介入，幫助他們保障自己的利益？",
      "sequence": 101,
      "bookmark": "SP_MB_LKK_00115"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我不太明白指哪方面？是否指監管公證行？是這個意思嗎？",
      "sequence": 103,
      "bookmark": "SP_PO_SFST_00117"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，保險業有否要求政府做一些事，例如立法或訂立其他行政安排以保障保險業的利益？",
      "sequence": 104,
      "bookmark": "SP_MB_LKK_00118"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我可以回答的是，我相信我們有很多的溝通工作。至於具體上有否其他要求，我在這裏未必能夠回答。但是，具體而言，我們與保險業界有非常緊密的溝通。保險業界有其他的想法，例如如何打擊一些經常發生的欺騙行為。他們有自己的想法，並會與保監處進行溝通。但是，在這些問題上，我們亦在等待大家一起研究、探討，看看方向為何。",
      "sequence": 105,
      "bookmark": "SP_PO_SFST_00119"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我想補充一點，我已經代表保險業向保監處提出要求監管公證行。 \n\n 我的補充質詢是，我相信大部分公證行都是專業的，但只要小部分人作奸犯科，便足以影響整個行業。我想問政府，其實，不論保險公司或廣大市民均會使用公證行。在決定監管，例如起碼進行登記或各種措施前，如何保證或確保保險公司及廣大市民都不會受到這些不良的公證行所害？",
      "sequence": 106,
      "bookmark": "SP_MB_CKP_00120"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，對於這個問題，我們認為，首先，保險公司有其專業知識和能力與公證行交涉。這是第一點。如果公證行有欺騙行為，保險公司應有方法處理。當然，如果是一些真正的欺騙行為，例如包攬訴訟等各方面的假證據，這便屬於刑事罪行，我認為應該採用剛才所說的渠道。 \n 就目前的情況而言，我們認為，在通過我們與保險業聯手處理後，整體上，不止是公證行，如果是保費問題，例如如何令保費更為合理，以至是否有其他原因須予以等，在這方面，我很歡迎保業界提供更多資訊和意見給我們參考。",
      "sequence": 107,
      "bookmark": "SP_PO_SFST_00121"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，聽局長的語氣，似乎政府未打算在短期內進行規管。然而，我想問局長，若政府不立例規管，一定會有相當基礎的自我監管機制。請問現時香港的公證行有否這種合適的自我監管機制？",
      "sequence": 108,
      "bookmark": "SP_MB_PT_00122"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，其實並非每個行業都有自我監管機制的。很多公證行會與保險公司有合作，而保險公司本身亦是非常專業的機構。所以，當我們看這種行為時，要看看有多少屬於信息不對稱，令其有監管要求？我們不是說所有行業都需要自我監管，就今次而言，公證行本身是一個服務提供者，提供服務給索償人或保險公司，而保險公司的信息與這方面是沒有不對稱情況的。",
      "sequence": 109,
      "bookmark": "SP_PO_SFST_00123"
    },
    {
      "title": "謝偉俊議員",
      "content": "有否透過適當的自我監管機制監管公證行這個行業？",
      "sequence": 110,
      "bookmark": "SP_MB_PT_00124"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我沒有補充。",
      "sequence": 112,
      "bookmark": "SP_PO_SFST_00126"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分30秒。第五項質詢。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，據報，外地吸食電子煙的熱潮近年有傳入香港的趨勢。報道又指出，由於電子煙的成分不明，難以估計其對吸食者健康所造成的影響，包括致癮效果。本港對售賣電子煙產品的規管亦十分寬鬆，未成年人士可輕易購得形形色色的電子煙產品。就此，政府可否告知本會： \n(一) 現時本港市面上有多少項已根據相關法例註冊的電子煙產品；該等產品須符合甚麼條件才可註冊；過去3年，當局有否調查電子煙在本港的銷售及使用情況；如有調查，結果為何；如否，原因為何； \n(二) 過去3年，有關的政府部門有否就涉及電子煙產品的違法行為提出檢控；如有，檢控數字及主要的控罪為何；及 \n(三) 鑒於世界衞生組織(“世衞”)建議規管電子煙，當局會否考慮加強規管電子煙產品，包括把電子煙納入《吸煙(公眾衞生)條例》有關規定的適用範圍、立法規定電子煙產品的包裝必須列明成分，以及禁止向未成年人士銷售電子煙？",
      "sequence": 114,
      "bookmark": "SP_MB_KWK_00129"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，根據世衞最近的報告，電子煙是各地政府及控煙組織近年面對的一個重要課題。大家一般稱為電子煙的相類產品其實是一種電子尼古丁傳送系統，通過加熱溶液傳送氣霧供使用者吸用，溶液的主要成分，包括尼古丁(如有)、丙二醇，可能還有甘油和添味劑。雖然有些電子尼古丁傳送系統的形狀看起來像常規的煙草對應物(例如捲煙、雪茄、小雪茄、煙斗或水煙袋)，它們的形狀也可能像一些其他日常用品，比如鋼筆、USB記錄棒，以及較大的圓柱形或長方形裝置。 \n\n 就郭議員的質詢，我的主體答覆如下： \n(一) 根據《藥劑業及毒藥條例》(第138章)，如果電子煙含超過0.1%的尼古丁，則屬第I部毒藥。含尼古丁的電子煙，被界定為藥劑製品，所以必須在《藥劑業及毒藥條例》的要求下，符合安全、質素和效能方面的規定，並獲得香港藥劑業及毒藥管理局的註冊才可在本地銷售或分銷。《藥劑業及毒藥條例》亦規定只有持牌藥商，包括“毒藥批發商”和“獲授權毒藥銷售商”，才可合法管有或銷售第I部毒藥，非法管有或銷售第I部毒藥或未經註冊藥劑製品，均屬違法，一經定罪，每項罪行最高可被判罰款10萬元及監禁兩年。 \n 根據紀錄，本港目前並沒有含尼古丁的電子煙產品註冊為藥劑製品，衞生署亦從沒有收到含尼古丁電子煙產品進口香港作本銷用途的申請。 \n 此外，根據《吸煙(公眾衞生)條例》(第371章)第3條，任何人不得在禁止吸煙區內吸煙或攜帶燃着的香煙、雪茄或煙斗，而“吸煙”的定義涵蓋“吸入與呼出煙草或其他物質的煙”。因此，在法定禁煙區內吸電子煙或相類產品均屬違例。 \n 香港大學公共衞生學院於2012-2013年度進行有關學生吸煙情況的學校統計調查發現，大概有1%中學生有使用電子煙。為了更深入了解電子煙在本港的使用情況，我們將於下一輪的主題性住戶統計有關本港吸煙情況的調查內加入與電子煙相關的一系列問題。 \n(二) 衞生署於2012年至2014年6月期間，共接獲35宗有關電子煙的投訴。同期有一宗涉及含尼古丁電子煙的非法銷售未經註冊藥劑製品而被定罪的個案。衞生署關注並會跟進及調查有關在互聯網或店鋪銷售電子煙的情況，如證實有售賣含尼古丁的電子煙產品，會採取適當的執法行動。 \n 2011年至今，衞生署控煙督察共向兩名在法定禁止吸煙區內吸用電子煙的人士發出1,500元的定額罰款通知書。 \n\n(三) 衞生署一直關注及留意電子煙的趨勢，特別是針對青少年的推廣。世衞審查與電子尼古丁傳送系統有關的科學證據及編寫了一份報告，並提出一些管制電子煙或相關產品管制的建議範疇，包括： \n(i) 聲稱具有健康效益； \n(ii) 在公共場所使用電子尼古丁傳送系統； \n(iii) 廣告、促銷和贊助； \n(iv) 免受既得商業利益的影響； \n(v) 製品設計和資訊； \n(vi) 健康警示；及 \n(vii) 向未成年人銷售。 \n 《世界衞生組織煙草控制框架公約》締約方剛於今年10月中舉行的會議，討論和審議有關報告。我們將繼續密切留意這方面的發展和進一步建議，並作適切的跟進，以保障市民的健康。 \n(陳志全議員站起來)",
      "sequence": 115,
      "bookmark": "SP_PO_SFH_00130"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "陳志全議員",
      "content": "規程問題。我要求點算法定人數。",
      "sequence": 117,
      "bookmark": "SP_MB_CCC_00132"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 119,
      "bookmark": "EV_BELL_00134"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請提出補充質詢。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我手上有一個電子煙的樣本。它除了外形美輪美奐外，你要甚麼味道也有。此外，它的吸食成本也較傳統香煙為低，因此，我相信很容易可以吸引年青人或女士加入吸煙行列。可是，我聽到局長剛才的回應，他一直也表示有待觀察。其實，事實擺在眼前，世衞最新的報告指出，由2008年至2012年短短4年內，全球使用電子煙的人數已翻了一番，再加上一種門戶效應，一些年青人或非吸煙者步入吸煙門戶的機會將會提升。 \n 既然如此，為何政府仍然以“慢十拍”的思維考慮是否介入？況且，由於這種“慢十拍”的思維，衞生署和控煙辦公室在過去花多年時間所達致的減少吸煙者成效極有可能會付諸一炬。我想問局長，站在致力減少年青人或非吸煙者因為電子煙而日後成為真正煙民的角度，政府會否考慮全面規管電子煙？如要全面規管電子煙，需時多久？在落實全面規管之前，有何短期措施可解決現時“無皇管”的情況？",
      "sequence": 121,
      "bookmark": "SP_MB_KWK_00136"
    },
    {
      "title": "食物及衞生局局長",
      "content": "首先，我須指出郭議員剛才所說的其實並非完全是現時的情況，因為我剛才在主體答覆內已經指出，我們有兩個甚為有效的方法可規管電子煙。第一，含有尼古丁的電子煙須註冊為藥劑，而暫時並沒有人申請註冊。況且，預期申請註冊並非那麼容易，因為在申請註冊時，Pharmacy and Poisons Board須審視該種藥物的安全性、所聲稱能治療的疾病、有何療效等，這些全部也需要科學證據。我不相信那麼容易便可獲得註冊。另一方面，即使電子煙不一定含有尼古丁成分，如果你現時在禁止吸煙的公共地方吸電子煙，其實也是違法的。當然，我剛才也列舉了一些例子，當中包括了少量的執法數據。 \n 至於其他國家如何規管電子煙，其實不少國家根據世衞的討論，現正醞釀一套規管方法。現時，真正全面禁止電子煙的地方只有兩個，其他很多國家要不是沒有規管，便是與香港的規管類似。我較早前提及剛剛結束的《世界衞生組織煙草控制框架公約》締約方會議，席上也提出了一些具體建議，但當然，這些建議在世衞的範疇內仍須醞釀和詳細討論。我們會密切注意這方面的發展，然後看看有何經驗和建議是可取的，我們便會汲收。",
      "sequence": 122,
      "bookmark": "SP_PO_SFH_00137"
    },
    {
      "title": "主席",
      "content": "郭議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我剛才提及全面的規管，其實，在局長的主體答覆第(三)部分，已提及有7個規管範圍，但剛才局長只就部分規管作出答覆，例如尼古丁的含量和在何處吸電子煙等，但卻沒有就贊助、促銷或其他方面進行一個......因此，局長剛才的答覆並不是我提及的全面規管。",
      "sequence": 124,
      "bookmark": "SP_MB_KWK_00139"
    },
    {
      "title": "主席",
      "content": "郭議員，局長已經作答。如果你不滿意，請循其他途徑跟進。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "李國麟議員",
      "content": "郭偉强議員說得十分正確，即局長其實沒有答覆他有何短期措施。至於長期的立法工作，他就說要視乎情況而定。此外，局長也說現時的規管十分有效，因為有兩項法例，如果電子香煙液體的尼古丁含量超過0.1%，便必須註冊，但現時卻沒有人申請註冊。局長，其實這並不算是有效，因為明顯地，正如局長說，世衞在今年7月已指出電子煙其實並不是電子煙那麼簡單，它的液體除了含有尼古丁之外，也有一些重金屬和納米微粒是對人體有害的。除此以外，FDA和CDC也指出其實電子煙是需要關注的。 \n 我想問局長，談到現時立法，你又說有待觀察，甚至說現時的法例已經有效。其實，現時的電子煙有兩部分，一部分是我們談及的電子香煙液，即有問題的部分；另一部分是結構問題，即它是電子產品。局長，在短期內，你會否嘗試運用你的權力進行抽驗，看看現時所有在市面上有售的電子煙內的液體是否合乎標準、是否含有過量重金屬和納米微粒、尼古丁的成分如何，以及電子煙的構成部分，包括霧化器(atomiser)和電子成分是否安全？",
      "sequence": 126,
      "bookmark": "SP_MB_JL_00141"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才提及，其實現時在世界各國，除了《世界衞生組織煙草控制框架公約》締約方一直在討論外，也正在醞釀一套方法，看看可如何全面而有效地監管電子煙，當中不無一些地方是存在爭議的，甚至是在專家之間，對電子煙的各個方面也有不同的看法。所以，我相信如果我們希望有一套十分全面的法例來專門監管電子煙，我們理應先看清楚世界各地有關這方面的科學證據和專家討論的結果和方向為何，然後才採取措施。 \n\n 但是，正如我剛才提及，現有的方法已經可相對有效地控制電子煙滲入香港的程度。至於李議員剛才在最後的部分提及會否進行抽樣研究等工作，我相信在整個規管電子煙和將來探索的方向當中的一些工作，也與他提出的事宜有關。這是否應該由政府執行呢？我會考慮一下。可能有很多是屬於科研探索的範圍，例如煙油的成分或傳送器的結構等。",
      "sequence": 127,
      "bookmark": "SP_PO_SFH_00142"
    },
    {
      "title": "主席",
      "content": "李議員，你的補充質詢是否未獲答覆？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "李國麟議員",
      "content": "不好意思，局長其實沒有回答我的補充質詢，我的補充質詢不是要求他進行抽樣研究......",
      "sequence": 129,
      "bookmark": "SP_MB_JL_00144"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "李國麟議員",
      "content": "......而是問他會否進行抽樣調查，看看這些物質是否合乎水平，以及電子產品的結構是否安全，但局長沒有回答我。如果他的政策局無法處理，可否轉介給另一個局處理？",
      "sequence": 131,
      "bookmark": "SP_MB_JL_00146"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，實際上，我們將來如何看待電子煙這種產品，現時仍須花一段時間來看看世界的趨勢是怎樣，因此我相信不存在是否合乎水平的問題。當然，如果議員說的是一些基本的安全問題，這方面我們一定會留意，如果有任何產品可能會影響安全，我們一定會調查。",
      "sequence": 132,
      "bookmark": "SP_PO_SFH_00147"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，有報章報道，入口電子煙本來是由衞生署監管的，但入口商以電子產品來登記，逃避檢查，而這些電子煙很多時候也會在“格仔鋪”出售，而且可以售賣給18歲以下的青少年。局長剛才說於2012年至2014年6月期間，共接獲35宗有關電子煙的投訴。我主要想問的是，政府當局除了處理投訴之外，會否主動巡查和檢驗售賣電子煙的商鋪？在巡查之中，有否做過這些工夫呢？",
      "sequence": 133,
      "bookmark": "SP_MB_PSP_00148"
    },
    {
      "title": "食物及衞生局局長",
      "content": "讓我簡單地回答潘議員的補充質詢。主要是由於現時控煙辦的人手，不能到全港各處巡查，看看某些店鋪是否存在這些問題。我相信我們主要也是基於投訴或接收到一些資訊、信息，或在互聯網上監察到一些信息而有懷疑時，便會作出適當的執法行動。不過，我們不會在市面進行廣泛的例行巡查。",
      "sequence": 134,
      "bookmark": "SP_PO_SFH_00149"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長在主體答覆的最後一段這樣說：“《世界衞生組織煙草控制框架公約》締約方剛於今年10月中舉行的會議，討論和審議有關報告。”由於今天已經是10月22日，因此，我想藉局長這個回應問問局長，不知道局長是否已經知道締約方討論和審議有關報告的結局為何？如果局長到今天仍未知道，那麼在政府知道後，會否第一時間向本會相關的事務委員會提交報告，以及交代政府準備如何跟進？",
      "sequence": 135,
      "bookmark": "SP_MB_WKH_00150"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，世衞在第六屆會議促請各締約方在應對電子尼古丁傳送系統或電子非尼古丁傳送系統帶來的挑戰時，根據國內法律考慮採取措施，實現一些目標。第一，防止非吸煙者和青少年開始使用電子尼古丁傳送系統或電子非尼古丁傳送系統，其中特別重視脆弱的人羣。第二，盡量減少對電子尼古丁傳送系統或非尼古丁傳送系統使用者的潛在健康風險，並防止非使用者接觸其釋放物。第三，防止宣傳電子尼古丁傳送系統或非尼古丁傳送系統未經證實的健康效果。這些是一些比較方向性的建議。我估計其實還需要一段時間，才可以醞釀一些實際上很具體的建議，但我們會首先研究這些方向的內容，以及香港可以做甚麼事情。",
      "sequence": 136,
      "bookmark": "SP_PO_SFH_00151"
    },
    {
      "title": "主席",
      "content": "王議員，你的補充質詢是否未獲答覆？",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "王國興議員",
      "content": "局長沒有回應。我剛才的補充質詢很清楚，便是政府可否第一時間向本會相關的事務委員會提交有關的跟進報告？",
      "sequence": 138,
      "bookmark": "SP_MB_WKH_00153"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就資訊而言，這是沒有問題的。我們掌握到的如果是一些世衞已經確立的文件上的資訊，而各位議員若然有興趣，我們當然可以向大家提供這些資料。",
      "sequence": 139,
      "bookmark": "SP_PO_SFH_00154"
    },
    {
      "title": "黃定光議員",
      "content": "主席，首先，我要表明我是“煙民”，但我從來沒有嘗試過這些所謂電子煙。在過去，我早期在鴨寮街曾經見過有這些電子煙出售，但我知道香港海關曾經掃蕩這些貨品，因此現時在鴨寮街已經見不到了，相反我經常看見一些“格仔鋪”有售買電子煙，但我猜測“格仔鋪”的貨源也是透過互聯網買回來的，作為店鋪的散貨出售，而我從未見過有人大批入貨。但是，我想知道在過去3年，政府有關執法部門就電子煙產品的違法行為作出檢控的數字為何？局長可否就電子煙的趨勢作出分析？",
      "sequence": 140,
      "bookmark": "SP_MB_WTK_00155"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才在主體答覆中也提到，在過去一段時間，即由2012年至2014年6月期間，衞生署共接獲35宗有關電子煙的投訴，同期有1宗涉及含尼古丁電子煙的非法銷售未經註冊藥劑製品而被定罪的個案。另一方面的監管是，如果在禁止吸煙的公眾地方吸煙，其實不一定是吸食真正的香煙，而是只要手持一枝疑似香煙形狀的東西在吸食，已經屬於犯法。就這方面而言，由2011年至今，衞生署的控煙督察一共發出兩張有關的定額罰款通知書，每張的罰款額為1,500元。",
      "sequence": 141,
      "bookmark": "SP_PO_SFH_00156"
    },
    {
      "title": "主席",
      "content": "黃議員，你的補充質詢是否未獲答覆？",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "黃定光議員",
      "content": "我想問的是在銷售方面，有否檢控售賣電子煙的店鋪，因為現時店鋪售賣電子煙應該是違法的。",
      "sequence": 143,
      "bookmark": "SP_MB_WTK_00158"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，這其實是正確的。我剛才提及的那宗個案是涉及非法銷售未經註冊藥劑製品而被定罪的個案，該宗個案便是涉及售賣電子煙，而電子煙內含有尼古丁。由於有關人士非法銷售含有尼古丁的電子煙，因此觸犯了香港相關的法例。",
      "sequence": 145,
      "bookmark": "SP_PO_SFH_00160"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長在主體答覆內提及，有調查發現有1%的中學生使用電子煙，我想知道這佔中學生吸煙的比例為何，換言之，在中學生當中，吸煙的百分比為何。此外，在成人方面，這個數字又如\n何，因為局長似乎沒有顯示在成人的煙民當中，吸食電子煙的人數為何？",
      "sequence": 146,
      "bookmark": "SP_MB_LWK_00161"
    },
    {
      "title": "食物及衞生局局長",
      "content": "就這方面，很抱歉，因為我們計劃在下一個階段進行調查時，把有關電子煙產品的一系列問題加入調查當中，屆時我們便可以掌握更多和更全面有關使用電子煙的資訊。目前，就議員提出的這類問題，我沒有相關的數字可以立即提供給他。",
      "sequence": 147,
      "bookmark": "SP_PO_SFH_00162"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。最後一項口頭質詢。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，政府在本年7月以加強保安為由，於俗稱“公民廣場”的添馬政府總部東翼前地(“廣場”)加設圍欄。本會多位議員於8月初曾就此事與行政署官員會面，並獲該署書面承諾(我引述)：“當圍欄工程完成後，日常往來政府總部或立法會的市民仍然可如常進出東翼前地，並不會受到影響。這與新政府總部自啟用以來市民使用東翼前地作為通道的情況大致相若。”(引述完畢)然而，由上月下旬起，政府對廣場實施出入管制措施，只准許政府總部的職員、立法會議員和持有立法會秘書處發出有關證件的人員才可進出廣場。就此，政府可否告知本會： \n(一) 有否評估行政署對廣場實施上述的出入管制措施，是否構成違反承諾，即在加設圍欄後市民仍可如常進出廣場，以及有否剝奪市民享用廣場的權利； \n(二) 政府對廣場實施上述的出入管制措施的詳細理據為何；有關措施是否只屬臨時性質；若然，計劃何時撤銷；及 \n(三) 政府以甚麼準則決定何時對廣場實施出入管制措施？",
      "sequence": 149,
      "bookmark": "SP_MB_LKK_00165"
    },
    {
      "title": "政務司司長",
      "content": "主席，在回答質詢的具體內容前，我想先就政府總部東翼前地(“東翼前地”)的土地規劃及用途作一簡單解釋，以說明梁議員在質詢中把“東翼前地”形容為可供市民享用的廣場並不準確。 \n 添馬艦綜合發展包括現時的政府總部、行政長官辦公室、立法會綜合大樓及添馬公園，佔地4.2公頃。該綜合發展的用地以永久政府撥地形式撥予行政署長。根據有關撥地的工程條款第2條，獲撥地者須在該幅土地內提供面積不少於2萬平方米的公眾休憩用地。 \n (代理主席梁君彥議員代為主持會議) \n  根據城市規劃委員會(“城規會”)按項目承建商提交的最終設計給予的規劃許可，項目提供21 020平方米的公眾休憩用地，分別座落於在《中區(擴展部分)分區計劃大綱圖》上屬“政府、機構或社區(4)”(下稱“G/IC(4)”)用途地帶和“休憩用地”(下稱“‘O’Zone”)用途地帶。東翼前地並不是這21 020平方米休憩用地的一部分，也不納入撥地條款所規定的2萬平方米公眾休憩用地的計算範圍之內。東翼前地是政府總部的一部分，現為一幅露天場地，由一條行車道、一個旗桿平台及兩條相連的行人道組成，主要作為政府總部車輛進出通道及上落客之用。對於往訪政府總部或毗鄰的立法會綜合大樓的市民而言，東翼前地亦是一條行人通道。訪客一般可經由連接通往金鐘海富中心及中信大廈的高架行人天橋的平台樓層，搭乘扶手電梯前往東翼前地，亦可由地面經添美道或立法會綜合大樓直達該處。 \n 就質詢的各部分現回覆如下： \n(一) 新政府總部及行政長官辦公室是重要的政府設施，特區政府大部分主要的決策機關及有關官員均在此辦公，辦公大樓及周邊需具備適當的保安設施，以確保政府的正常運作。自新政府總部運作以來，當局不時檢討大樓的保安設施及相關運作安排。檢討結果顯示，當局有需要加強大樓周邊的保安基建設施，包括加設保安圍欄，以提升整體防禦能力，使東翼保安設施與西翼保安設施看齊。 \n\n 我想在此重申一點，東翼前地是政府總部的一部分，屬政府物業，由行政署管有，並不是公眾地方，亦非公眾休憩用地。換句話說，公眾人士並不享有自由進出的絕對權利。一直以來，東翼前地主要用作政府總部的車輛通道及上落客地點，平日開放給予公眾使用，亦主要作為往來通道。根據律政司的法律意見，使用東翼前地範圍作為通道的市民(例如往訪政府總部或立法會綜合大樓的人士)，屬“獲行政署許可人士”(licensee)。作為土地管有人，行政署長有責任和合法權力，按保安及實際運作的需要，對使用東翼前地作適當管理及限制。例如當遇有緊急情況，或因應特別的保安需要，東翼前地於一般開放時間內，亦可能有需要暫時關閉，一般公眾人士不得內進。若情況許可，則立法會議員及持有由政府總部或立法會發出有效職員證／記者證的人員，仍可如常使用東翼前地作為往返通道。以上基於保安考慮而實施的人流管制措施，與日常讓市民如常進出東翼前地的承諾並沒有抵觸。 \n(二)及(三) \n 當豎設保安圍欄的工程完成後，東翼前地於今年9月10日重新開放使用。自9月中旬，曾有示威人士先後在9月13日及15日(兩者均為工作天)企圖強行進入東翼前地集會或進行請願活動。行政署人員曾多番向有關人士解釋申請在東翼前地進行公眾集會的既有程序  即東翼前地只會在星期日及公眾假期，由上午10時至下午6時30分開放，讓公眾人士經事先以書面申請並獲得行政署長許可的情況下，舉行公眾集會／遊行活動；此外，在東翼前地外的一段添美道行人路亦一直被劃為公眾活動區，公眾人士可以在任何時間於該處進行集會／請願活動。由於有關解釋不獲在場人士接納，經評估過當時現場的保安風險後，行政署決定需要暫時關閉東翼前地，並實施短暫的人流管制措施。此外，自9月22日起，該星期持續有大型公眾集會及示威活動於政府總部外圍進行，基於保安理由，行政署需要再次暫時關閉東翼前地，並採取人流管制措施，除立法會議員及持有政府總部或立法會發出有效職員證／記者證的人員外，其他公眾人士不獲准進出東翼前地。有關措施維持數小時至整天不等，但均屬臨時性質。  \n 直至9月26日，有示威人士強行闖入並留守於東翼前地，另有大批示威人士在政府總部外持續進行集會，亦有部分集會人士聲言要佔領東翼前地。鑒於情況特殊，政府需要進一步採取一系列臨時措施，加強政府總部的保安，包括關閉東翼地下的公眾入口及記者入口，而東翼前地亦因此而需要繼續關閉，直至另行通知。在這段期間，任何外來人士未經當局批准均不能進入東翼前地。 \n 上述管制措施，只屬臨時性質。行政署會因應實際的情況，例如是否仍有大批示威人士集結於政府總部外面及附近一帶，並透過不時與警方保持聯絡，持續作風險評估，以考慮何時可以重開東翼前地，回復正常運作。",
      "sequence": 150,
      "bookmark": "SP_PO_CSA_00166"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，梁振英的政府便是這樣的了，說話只說部分而不說全部，不盡不實。司長在主體答覆的引言中，不外乎商榷我在質詢第(一)部分所提到的一點，即我提到“剝奪市民享用廣場的權利”這一點。司長透過引言說：“梁議員，不是的，他們並沒有這權利，是要得到批准後才可以進入。”代理主席，我相信你仍記得，當這個廣場仍處於設計階段時，它的圖則曾經交予本會，而我有一個很清楚的印象，就是當時商榷之處並非甚麼休憩用地，而是公眾有否足夠的示威用地。當時有一份圖則  但我現時手上沒有這圖則，因為我不知道司長今天竟會有這樣的回覆  當時的圖則清楚說明，在現時名為“公民廣場”的地方內，是有一個着了色的範圍，並說明用途是日後讓市民於東翼前地進行示威。 \n 我想問司長是否記得這圖則？她現時給予這樣的答覆，是否故意顧左右而言他，不盡不實？市民的確是有在該處示威的權利，因為當時確是曾經向本會作出陳述，而我理解這亦是一項承諾。",
      "sequence": 151,
      "bookmark": "SP_MB_LKK_00167"
    },
    {
      "title": "政務司司長",
      "content": "多謝梁議員的補充質詢。我相信大家憑記憶來討論也並非最有利的做法。這是最終由城規會批准，並具法定效力的圖則，而圖則是早於2009年獲得批准的。在此我們可以明顯看到，所有屬公眾休憩用地的範圍是以淺綠色及深綠色劃分，而就東翼前地來說，不論是在這份獲批的圖則，抑或是早前獲批的圖則中，也從來不屬於公眾休憩用地的一部分。至於梁議員提到有否足夠地方讓市民進行示威，\n梁議員應該知悉，現時在添華道，即行政長官辦公室外的行人道，以及在添美道，即東翼外的行人路，都屬指定的公眾活動區，市民可以無需申請而在該處進行示威。",
      "sequence": 152,
      "bookmark": "SP_PO_CSA_00168"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，司長沒有回答我的問題。我的問題是，她是否記得在上一屆立法會，在設計政府總部大樓的階段，當局曾向本會提交一份圖則，並向本會作出陳述，而我亦將之理解為承諾，即在現在的公民廣場上，即有3米高圍欄圍着的地方內圍有一個範圍，可以讓公眾......",
      "sequence": 153,
      "bookmark": "SP_MB_LKK_00169"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你只須指出未獲政務司司長答覆的部分。",
      "sequence": 154,
      "bookmark": "SP_LC_DPSD_00170"
    },
    {
      "title": "梁家傑議員",
      "content": "她正是沒有回答這個問題。",
      "sequence": 155,
      "bookmark": "SP_MB_LKK_00171"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我並不掌握梁議員所說的是哪段時間政府所作的陳述；但是，這項設計或工程項目是以所謂Design and Build的方式進行的。換句話說，這是由獲批合約的承建商負責設計。所以，在過程中曾經在不同階段向城規會申請批准。然而，我可以證實，在這些法定圖則中，包括這一份和以前的，情況都是一致的。",
      "sequence": 156,
      "bookmark": "SP_PO_CSA_00172"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，剛才梁家傑議員提到的那次會議，應該是2011年7月11日內務委員會的一次特別會議。我當然沒有參加這次會議，因為我當時尚未成為議員；但是，我在翻查當時的會議紀錄時看得很清楚，司長的說法其實是只說其一，不說其二。誠然，就土地用途來說，該處並不是休憩用地，而是政府物業，但在政策上，當時說得很清楚，就這個政府物業來說，政府打算以最公開的方式處理，而當時的說法是，議員和公眾人士可以在很大程度上使用這地方，以及在示威方面亦會給予最大的方便。 \n 容許我引述當時的會議紀錄內容。當時的設計師嚴迅奇先生前來解釋的時候，他曾經5次以公共廣場這說法來描述東翼前地。公共廣場的意思是，該處是很公共化的，並不是純粹一座政府物業或一般的政府物業這麼簡單。當時的副行政署長鄧婉雯女士亦在會議上很清楚\n地說原則上24小時讓議員及公眾使用。“原則上”的意思是，在某些其他情況下，例如因正在進行示威而不方便的時候，該處可能會有一些特別的人流管制措施，所以，當局須加上“原則上”這一點。 \n 因此，根據整體的陳述，我相信當時的議員，或現在翻閱會議紀錄的人都會感受到，當時是將該地方優先作為公眾通道使用，以及供市民進行示威。所以，在這情況下，我想問一問司長是否同意現在的安排，特別是加設圍欄後，我們看到該處已經駐重兵，而我也曾點算，有時我經過的時候看到有大約二、三十位保安人員在政府總部駐守，我很少看見其他地方的政府總部有這麼多人......",
      "sequence": 157,
      "bookmark": "SP_MB_IKY_00173"
    },
    {
      "title": "代理主席",
      "content": "葉議員，請提出你的補充質詢。",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00174"
    },
    {
      "title": "葉建源議員",
      "content": "好的。我的問題是，現在的做法是否已經偏離了政府總部“門常開”的設計原意和最初的行政安排呢？可否承諾會重新檢討現在這布局或做法，以回應社會的期望？",
      "sequence": 159,
      "bookmark": "SP_MB_IKY_00175"
    },
    {
      "title": "政務司司長",
      "content": "雖然我剛才已經強調這幅露天土地的性質和功能，但自從我們搬入後，亦有既定的安排，讓公眾可以在某些時間使用東翼前地，也就是每逢星期日和公眾假期，由早上10時至下午6時30分，只要向行政署長取得事先許可，市民便可以進入這場地進行示威、表達意見或其他活動。",
      "sequence": 160,
      "bookmark": "SP_PO_CSA_00176"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我相信司長沒有回答我提出的兩個問題，第一，是否偏離最初的原意......",
      "sequence": 161,
      "bookmark": "SP_MB_IKY_00177"
    },
    {
      "title": "代理主席",
      "content": "葉議員，你只可提出一項問題，請你指出政務司司長沒有回答的部分。",
      "sequence": 162,
      "bookmark": "SP_LC_DPSD_00178"
    },
    {
      "title": "葉建源議員",
      "content": "政府現時的做法是否偏離了最初的原意和行政安排？",
      "sequence": 163,
      "bookmark": "SP_MB_IKY_00179"
    },
    {
      "title": "代理主席",
      "content": "政務司司長，你有否補充？",
      "sequence": 164,
      "bookmark": "SP_LC_DPSD_00180"
    },
    {
      "title": "政務司司長",
      "content": "我不覺得我們偏離了原意。事實上，在加設圍欄後，與加設圍欄之前的唯一分別，就是公眾人士在晚上11時至翌日6時不能進入。這是唯一的分別。",
      "sequence": 165,
      "bookmark": "SP_PO_CSA_00181"
    },
    {
      "title": "陳志全議員",
      "content": "今天司長公開對全港市民說，無論是我們說的公民廣場，還是政府說的東翼前地，其實並非可供市民享用的廣場。當初讓市民集會是政府開恩讓市民使用，政府有權隨時收回、隨時關閉不再開放，不存在任何承諾或者違反承諾，如果大家覺得是可供市民使用，那只是一場誤會。 \n 然而，司長，客觀現實是，市民很希望可以重開公民廣場，可以還原公民廣場當初第一天的安排，但政府寸步不讓。即使學生提出用金鐘道交換公民廣場的使用權，政府都是寸步不讓。 \n 司長，現在隨時有下一波的行動升級，再奪公民廣場的行動。全日24小時駐重兵，一大羣警察守着公民廣場......",
      "sequence": 166,
      "bookmark": "SP_MB_CCC_00182"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你的補充質詢是甚麼？",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00183"
    },
    {
      "title": "陳志全議員",
      "content": "我的問題是，我打算反過來問司長，政府有沒有想過將公民廣場的保安圍欄改建成圍牆，在圍牆上再加裝有利刺的鐵絲網，令公民廣場變成政總圍牆，令添美道再多一個可以媲美柏林圍牆的世界景點。如果司長妳今天點頭的話，很多市民可能會自發立即幫妳用水泥、混凝土將這道圍欄改變成圍牆。政府有沒有這打算呢？",
      "sequence": 168,
      "bookmark": "SP_MB_CCC_00184"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，政府沒有這打算。",
      "sequence": 169,
      "bookmark": "SP_PO_CSA_00185"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我的補充質詢是，其實市民一直是在使用這個公民廣場，或政府所謂的東翼前地，他們一直在那裏請願、示威等；但現在卻改變這做法，令很多市民原本有合理期望，因為這是他們一貫可以做的事，卻突然間因現時的安排而有很大的挫敗感。大家對這\n地方的印象是“門常開”，這是政府說的，但現在卻是“門常關”。雖然司長在主體答覆中多次說是基於保安理由才會加設圍欄，但我的補充質詢是，政府基於甚麼理由，將所有市民或那些企圖、打算來向政府示威請願的市民都當作暴民，因而認為需要保護在這裏上班的官員？政府又基於甚麼理由認為政府一般的保安措施無法處理前來政府門前和平示威的羣眾？為何司長認為前來這裏集會示威的羣眾都會傷害或威脅官員的安全呢？可否清楚解釋這保安理據？有何因素促成這種判斷呢？",
      "sequence": 170,
      "bookmark": "SP_MB_HW_00186"
    },
    {
      "title": "政務司司長",
      "content": "特區政府一向很尊重市民表達意見的自由，以及和平集會的權利。我們亦相信絕大部分參與這些集會或遊行的市民都是非常和平而理性地進行的。但是，有一點我必須指出，正如我剛才所說，東翼前地的性質和功用並不是作公眾集會之用，除了在星期日和公眾假期，在不妨礙其正常運作時，我們也盡量開放這幅土地，讓公眾人士在取得事先的許可下進行這些活動。 \n 然而，就黃議員剛才所說的話，我認為也值得在這裏作出澄清。自從我們搬進政府總部後，儘管我剛才已說明這幅土地的性質和功能，但過去數年，的而且確曾經有示威人士在未得到當局的同意下，自行在東翼前地進行請願甚至通宵集會，甚至擅自擺放帳篷等物品。每次我們都會向有關的違規人士發出勸諭和警告，要求他們盡快離開，而我們根據保安方面的評估，亦認為這些未獲批准的活動有很多負面影響，包括阻塞通道，令東翼前地不能如常運作，也對政府和訪客車輛有影響，令他們在集會期間不能進入東翼前地和在該處上落客。礙於東翼的設計和保安的設施，在未加設圍欄前，事實上，我們要按這幅土地原本的性質來管理這地方是存在困難的。所以，基於保安的風險評估，以及我們在實際管理這幅土地的安排上出現的問題，我們便作出加設圍欄這個決定。",
      "sequence": 171,
      "bookmark": "SP_PO_CSA_00187"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，當我們在舊立法會大樓討論這新大樓時，政府不斷向我們強調這是一座“門常開”的建築物，因而令議員可以基於這個概念而給予支持。但是，今天政府加設圍欄，而司長亦說根據現時的實際情況必須有所更改，我想問政府，究竟現時政府是否要將“門常開”更改為“門常關”呢？這是否代表過去政府說要有透明度，讓市\n民和政府有緊密的接觸，讓我們能夠直接溝通這些概念，政府在今天告訴我們這些概念完全被抹煞、完全不再存在、完全不能讓市民直接跟你們有緊密的溝通呢？",
      "sequence": 172,
      "bookmark": "SP_MB_LYC_00188"
    },
    {
      "title": "政務司司長",
      "content": "當然不是。正如我剛才解釋，在加設圍欄後，對於公眾使用的唯一分別是，他們在晚上11時至翌日6時不能再進入東翼前地，但這段時間根本只有很少人需要經過東翼前地前往政府大樓或立法會綜合大樓。至於其他的問題，我們一貫都希望能夠按原先的設計功能及本質來管理這幅土地，所以，以往由於沒有這些設施，我們便要容忍一些違法的示威活動在這裏進行，但現時經加設這些設施後，我們便可以按原本的設計和建造功能的原意來管理這土地。 \n(梁耀忠議員站起來)",
      "sequence": 173,
      "bookmark": "SP_PO_CSA_00189"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，你有甚麼問題？",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00190"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，司長沒有回答我，因為我剛才的補充質詢是，“門常開”是指經常的意思，但現時是否不是“門常開”呢？因為她剛才說有些時間是有限制的。所以，如果是有時間限制，那是否不再是“門常開”呢？這是違反了原先的概念。我尚未說完她沒有回答我哪部分的補充質詢......",
      "sequence": 175,
      "bookmark": "SP_MB_LYC_00191"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你已經指出未獲司長答覆的部分，請坐下。政務司司長，你有否補充？",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00192"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我沒有補充。",
      "sequence": 177,
      "bookmark": "SP_PO_CSA_00193"
    },
    {
      "title": "代理主席",
      "content": "本會就這項質詢已用了超過25分鐘。口頭質詢到此為止。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00194"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，早前，一份有關肢體殘疾人士普及體育的調查報告指出，殘疾人士在使用康樂及文化事務署(“康文署”)提供的體育設施和參與該署舉辦的體育活動時遭遇到種種困難。就推動殘疾人士參與體育活動，政府可否告知本會： \n(一) 過去3年，當局有否在全民運動日為殘疾人士舉辦體育活動；若有，殘疾人士參與該等體育活動的人數為何；若否，當局會否考慮在全民運動日舉辦該等體育活動； \n(二) 過去3年，當局每年為殘疾人士舉辦的體育活動的性質和參與人數為何；當局有否考慮參照全港運動會(“港運會”)的模式為殘疾人士舉辦全港性體育比賽；若有，詳情為何；若否，原因為何； \n(三) 現時康文署有否為殘疾人士提供輔助器材(例如適合肢體殘疾人士使用的獨木舟)，以協助他們參與體育活動；若有，詳情為何；若否，原因為何； \n(四) 康文署有否為全職和兼職職員提供關於協助殘疾人士參與體育活動的培訓、資訊或指引；若有，詳情為何；若否，原因為何； \n(五) 現時康文署管理的各個體育設施，為殘疾人士(包括視障、聽障和肢體傷殘人士)而設置的無障礙設施的詳情為何；當局會否考慮增撥資源改善各體育設施的無障礙設施；若會，詳情為何；若否，原因為何； \n(六) 當局會否考慮制訂具體政策和措施及增撥資源，以鼓勵更多殘疾人士參與體育活動；若會，有關工作的詳情為何；若否，原因為何；及 \n\n(七) 當局會否考慮檢討體育總會的運作和管治，以期改善他們在推動和發展殘疾人士體育活動的有關工作；若會，詳情為何；若否，原因為何？",
      "sequence": 179,
      "bookmark": "SP_MB_KC_00197"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 康文署自2009年起，於每年8月舉辦“全民運動日”，鼓勵全港市民參與體育和體能活動。在活動當天，康文署大部分的康體設施會免費開放給市民使用，殘疾人士亦可按他們的興趣，選擇合適的設施進行運動。此外，康文署在指定體育館舉辦多項免費康體及教育活動，供不同年齡及體能的市民參加，而大部分的活動也適合殘疾人士參與。為響應每年由聯合國所定的“國際復康日”，康文署每年與香港復康聯會合作，於“免費享用文康設施日”開放其轄下的體育設施予殘疾人士及其陪同者免費享用，以鼓勵更多殘疾人士參與體育活動。殘疾人士經由復康機構或殘疾團體申請預訂，便可於當天免費使用康文署指定的體育館設施，包括籃球／排球場、羽毛球場、活動室及乒乓球檯。去年“免費享用文康設施日”的活動，鼓勵了超過1 700名殘疾人士及其陪同者使用各項體育設施。此外，“殘疾人士免費乘搭車船日”當天，殘疾人士亦可與一名同行照顧者免費享用康文署游泳池設施。 \n(二) 康文署每年均為殘疾人士舉辦多元化的康體活動，包括游泳、田徑、球類、舞蹈、健體和嘉年華活動。這些活動以初級程度訓練班或同樂性質為主。過去3年，參與康文署專為殘疾人士舉辦的社區康樂體育活動的人次分別為2011-2012年度的65 949人次，2012-2013年度的69 591人次，以及2013-2014年度的69 425人次。 \n 目前，部分殘疾人士機構及體育總會為殘疾人士舉辦個別項目的全港性體育比賽，例如香港殘疾人士週年田徑錦標賽、香港特殊奧運會游泳比賽及聾人羽毛球比賽。康文署透過“體育資助計劃”撥款資助殘疾人士體育總會以推廣體育運動，並為他們提供場地支援。 \n\n 每兩年一度的港運會是一個以18區區議會為參賽單位的大型綜合運動會，目的是在社區層面提供更多體育參與、交流和合作的機會，增加市民對居住地區的歸屬感。我們會在2015年第五屆的港運會首次舉辦“活力跑”活動，適合不同能力人士，包括殘疾人士參加，以鼓勵更多市民積極參與港運會。 \n(三) 康文署為了切合殘疾人士的需要，每年均會與殘疾人士機構(包括香港聾人體育總會、自閉症人士福利促進會、香港傷健協會、香港失明人協進會、新生精神康復會及香港復康會社區復康網絡)商議，以便為殘疾人士舉辦切合他們需要及興趣的活動。 \n 康文署和殘疾人士機構會盡量提供相關的輔助設施，以方便殘疾人士進行活動。這些輔助設施包括在泳池設置專為方便殘疾人士上落泳池的升降台，以及專為參加者在水中訓練時使用的輔助浮物；在草地滾球場則設有專供輪椅人士進出場地的斜台；劍擊活動亦會提供專為殘疾人士使用的劍擊器材。 \n(四) 在策劃及提供殘疾人士康樂體育活動方面，康文署不時舉辦相關的培訓課程，以增進員工對殘疾人士及舉辦相關體育活動的認知。過去該署為員工提供的培訓課程包括如何籌辦活動予長期病患者、思覺失調康復者、視障人士及自閉症人士等。在兼職人員方面，康文署會聘用合資格導師教授殘疾人士的訓練班。 \n 為了提供統一的服務，現時康文署已制訂一套籌辦殘疾人士康樂及體育活動須知，列出該署與殘疾人士機構合辦活動時的策劃、執行及安排的細節，供工作人員在執行活動時參考。此外，康文署亦有制訂康樂及體育活動工作人員與殘疾人士參加者的比例，讓殘疾人士在參與活動時有適當的照顧。 \n(五) 康文署一直配合政府的政策，為殘疾人士提供無障礙通道和設施。現時，康文署轄下的所有主要體育設施均提供無障礙通道和設施，包括95個體育館、43個游泳池、25個運\n動場、4個度假營、5個水上活動中心、香港大球場及旺角大球場。 \n 此外，康文署在2008年後興建的康樂場地均符合《設計手冊：暢通無阻的通道2008》的規定。而於2008年前興建的康樂場地，如地理環境、建築物條件、技術及資源許可，康文署已安排為有關康樂場地進行翻新或在改建時進行改善工程，例如提供暢通無阻通道的設施、增設一些方便視障人士使用的設施如引路徑、點字牌及摸讀指示圖等。 \n(六) 康文署在2014-2015年度預計投放約1億6,000萬元舉辦超過38 000項社區康體活動，讓不同年齡和不同能力的人士參與。這些康樂體育活動均公開給各市民報名參加，殘疾人士可因應其本身的興趣、能力及活動要求而選擇合適的活動。除了這些適合任何人士參與的活動外，康文署每年在各區亦會專為殘疾人士提供約1 300多項免費康體活動，包括游泳、田徑、球類、舞蹈、健體和嘉年華活動。此外，康文署亦會派出教練到各肢體殘疾人士中心提供外展服務，教導殘疾人士各項運動的知識和技巧。 \n 現時，殘疾人士於任何時間租訂康體設施及參加收費的康體活動均可享有優惠收費，其陪同者(最多一名)亦可享有同樣優惠。 \n 單就過去1年而言，政府透過不同途徑對殘疾人士體育總會提供的資助提高了接近15%。我們會繼續與各殘疾人士體育總會保持聯絡和溝通，以更進一步鼓勵和支持殘疾人士參與體育活動。 \n(七) 康文署每年都會通過“體育資助計劃”資助體育總會推廣及發展本地的體育運動，其中也包括推動殘疾人士體育發展的體育總會。資助的體育活動包括海外及本地國際賽事、代表隊訓練、發展計劃及工作人員訓練。每年康文署邀請各體育總會包括殘疾人士的體育總會提交年度計劃書，並會就過往1年有關活動的舉辦成效及達標情況作出檢討，以協助殘疾人士的體育總會釐定未來活動的計劃和促進其運作和管治的效率。 \n\n 康文署於2010年就“體育資助計劃”完成全面檢討，並於2011年4月開始實施多項改善措施，以加強監察體育資助的運用及體育總會的內部管治。改善措施主要包括加強體育總會人手，提升其內部管制及會計能力；精簡匯報規定，增加使用資助金的靈活性；發展電腦系統，以協助體育總會管理資助活動的資料及按時提交報告；就體育總會的工作表現和遵守資助規定的情況進行年中檢討，以便他們作出改善；編製指引及舉辦工作坊，協助體育總會在管治及內部管制方面實施最佳做法。 \n 現時推動和發展殘疾人士體育活動的有關工作主要由相關體育總會，包括各殘疾人士體育總會及機構負責，並根據國際殘疾人奧委會及各相關國際體育總會的要求進行。我們會繼續與相關的機構保持緊密聯絡，以期更有效推動和發展殘疾人士體育活動。",
      "sequence": 180,
      "bookmark": "SP_PO_SHA_00198"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，香港中文大學早前公布的2013年“中大香港生活質素指數”顯示，港人的物業“負擔能力比率”創12年來新低。九龍區一個約400平方呎以下住宅單位的售價，相當於一個每月賺取2萬元(即全港家庭住戶每月入息中位數)的家庭14.19年的總收入，該年期高出2002年的4.68年兩倍以上。因此，高昂的樓價令剛畢業的大學生或新婚夫婦難以置業。有調查更指出，近七成青年人為個人財政而擔憂，當中主要涉及置業困難。雖然政府有計劃全數資助非政府機構興建青年宿舍，而首批宿舍單位最快可在2016-2017年度落成，但不少青年人仍然因為置業困難而感到困擾。據報，有越來越多青年人選擇移居海外，或會因此導致人才流失，長遠而言可能會削弱香港的競爭力。就此，政府可否告知本會： \n(一) 有否考慮實施短期措施以紓緩青年人和新婚夫婦的置業困難，包括向他們提供租金津貼，讓他們先租樓後置業；若有，詳情為何；若否，原因為何； \n(二) 有否考慮實施不同措施以鼓勵未婚青年人與父母同住，從而減低他們的置業需求；若有，詳情為何；若否，原因為何；  \n(三) 有否參考海外國家有關青年宿舍的政策及申請條件；若有，詳情和結論為何；若否，原因為何；及 \n(四) 過去3年，青年人因置業困難而移居海外的數據為何；有否就此問題作出研究；若有，詳情和結論為何；若否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_LMF_00200"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房屋是政府和市民都關注的重要民生問題。政府重視青年人及社會各個階層市民的住屋需要，並一直致力為不同負擔能力的市民提供不同的住屋選擇。 \n 就梁美芬議員的質詢，現答覆如下： \n(一) 為了建立一個有效流動的房屋階梯，協助青年人和中低收入人士自置居所，興建居者有其屋(“居屋”)計劃單位及其他資助出售房屋單位已是政府房屋政策的常設部分。短期而言，香港房屋委員會(“房委會”)將於2014年年底預售首批約2 200個新建居屋單位。此外，房委會在2013年推出“擴展居者有其屋計劃第二市場至白表買家”臨時計劃，讓5 000名符合白表資格的人士(當中包括青年人)在居屋第二市場購買未補價的居屋單位，回應社會上的置居需要。房委會稍後會檢討此計劃的成效，以決定是否再推出新一輪計劃。中長期而言，政府致力達致未來10年平均每年提供約8 000個居屋單位的供應目標。未來5年公營房屋單位的興建工程已經展開，為增加其後5年的房屋供應量，房委會現正聯同政府各有關部門及政策局，積極在不同地區尋找適合發展居屋的土地。除房委會外，香港房屋協會(“房協”)亦參與興建資助出售房屋，讓青年人及中低收入家庭有更多自置居所機會。早前房協推出“綠悠雅苑”項目反應熱烈，政府已選定一幅位於沙田的土地交予房協作同類發展，預計可提供約1 000個資助出售房屋單位。 \n 就發放租金津貼的建議，社會上意見不一。我們認為，在現時房屋市場供應仍然偏緊的情況下，若政府貿然向私樓\n租戶提供租金津貼，很大機會刺激租金上升，等同把有關公帑輸送給業主，不宜推行。 \n(二) 就房委會轄下的公共租住房屋(“公屋”)而言，現時房委會已有多項安排，鼓勵年青一代與年長父母同住以便互相照顧。舉例來說，“天倫樂優先配屋計劃”以公屋申請人為對象，在申請公屋時，年青家庭可與年長父母或受其供養的年長親屬申請居於任何地區的同一單位，並可比一般家庭申請者提早6個月獲得處理。至於現居公屋的年長租戶，則可透過“天倫樂加戶計劃”，把一名符合資格的成年子女及其家庭成員加入其公屋戶籍。 \n(三) 鑒於不同海外地區的青年人面對的住屋問題均有所不同，因此，民政事務局制訂青年宿舍計劃，主要是從香港的實際情況出發。青年宿舍計劃的政策目標是為了釋放非政府機構手中未盡其用的土地的發展潛力，緩和希望獨立居住的青年人對住屋的需求。計劃亦有助滿足部分在職青年對在一段時間內擁有自己居住空間的期望，並提供機會讓他們為日後發展作儲蓄。在訂定政策框架及入住條件時，民政事務局參考了香港的各項資助房屋計劃。 \n(四) 香港居民離境時無需向政府申報目的，因此，政府沒有港人(包括青年人)移居海外的直接統計數字或各項原因。",
      "sequence": 182,
      "bookmark": "SP_PO_STH_00201"
    },
    {
      "title": "范國威議員",
      "content": "主席，據報，越來越多內地旅客在訪港期間使用康樂及文化事務署(“康文署”)轄下的康體設施(包括游泳池、宿營場地、球類場地等)。由本年2月1日起，只有持香港永久性居民身份證／香港居民身份證的人士才可申請成為康體通用戶，而旅客及獲准短期留港之人士可申請成為康體通臨時用戶。康體通用戶和臨時用戶可預訂康體設施。就此，政府可否告知本會： \n(一) 2011年至本年8月，使用香港永久性居民身份證、香港居民身份證(即非永久性居民)或其他證件登記的康體通用戶／\n臨時用戶，每年預訂康體設施的次數分別為何，並以下表列出； \n年份 使用下列證件登記的康體通用戶／臨時用戶 香港永久性居民身份證 香港居民 身份證 其他證件 2014年 (截至8月) \n2013年    2012年    2011年    \n(二) 有否統計過去4年，訪港旅客透過康體通預訂康體設施的次數為何，並在下表按他們來自的國家／地區分項列出； \n國家／地區 次數 中國大陸  台灣  日本及南韓  其他  總計  \n(三) 康文署現時依據甚麼準則決定在各區興建的主要康體設施(包括體育館、各類球場等)的數目；當局在訂立該等準則時，有否考慮訪港旅客使用康體設施的需求；及 \n(四) 鑒於有評論指出，大量訪港旅客租用康文署轄下康體設施，令本港居民使用該等設施的機會減少，政府會否修改有關規定，取消訪港旅客申請成為康體通臨時用戶的資格，以減低他們來港使用康體設施的意欲？",
      "sequence": 183,
      "bookmark": "SP_MB_GF_00203"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康文署自2012年8月20日起只接受以香港身份證於網上登記成為“康體通用戶”。沒有香港身份證的訪港旅客或獲准短期留港的人士，則須親臨“康體通電話服務中心”辦理成為“康體通”臨時用戶才可在網上預訂場地。“康體通”臨時用戶資格有效期為有關旅客獲准留港的期限，最長為6個月，兩者以時間較短者為準。今年10月1日，有效的“康體通”臨時用戶只有24名。 \n 我現就質詢分項答覆如下： \n(一) 康文署於2012年8月20日以前並沒有有關旅客預訂康文署設施的數據。現時“康體通”儲存的香港身份證持有人訂場數據，並沒有“永久性”或“非永久性”居民分項數字。過去4年每年經由“康體通”預訂康文署康體設施的節數載列如下： \n年份 香港身份證持有人# 非香港身份證 持有人^ 預訂節數 預訂節數 2014年(截至8月) 3 601 122 1 021 2013年 5 080 774 403 2012年 4 811 290 * 2011年 4 370 968 * \n註： \n^ 已辦理成為“康體通”臨時用戶。 \n* 康文署於2012年8月20日以前，並未實施康體通臨時用戶安排，故此，並沒有全年數據。 \n# 香港身份證持有人無須登記成為“康體通用戶”，亦可以其身份證透過“康體通”以先到先得方式預訂康體設施及報名參加康體活動。 \n(二) 自2012年8月至2014年8月，非香港身份證持有人經“康體通”預訂康文署設施的總額(按國籍區分)載列如下: \n國家／地區* 非香港身份證持有人經 “康體通”預訂康體設施 預訂節數 中國大陸 401 台灣 0 其他亞洲地區(包括日本及韓國) 323 亞洲以外地區(包括歐美) 724 合共 1 448 \n註： \n* 國家／地區分類是根據申請人所持證件簽發地。 \n康文署沒有2012年8月前的相關數據。 \n(三) 在考慮提供新的康體設施時，康文署會參考《香港規劃標準與準則》所載列按地區人口的供應標準，並會諮詢相關區議會的意見、考慮使用者對設施的需求及現有設施的使用率等因素。 \n(四) 根據今年10月1日的數據，有效的“康體通”臨時用戶只有24人。正如第(一)部分的答覆提到，2014年1月至8月透過“康體通”預訂康體設施總節數超過360萬節，其中臨時“康體通”用戶預訂節數約為1 000節，只佔總預訂節數不足0.03%。由此可見，非香港身份證持有人經“康體通”預訂康文署康體設施的比率屬極少數，對本港居民使用康體服務影響不大。因此，康文署現時並無計劃改變有關的安排。",
      "sequence": 184,
      "bookmark": "SP_PO_SHA_00204"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，車載資訊及通訊系統透過無線電波連接智能裝置及雲端平台，為駕駛人士提供駕駛資訊、通訊及瀏覽網頁等功能。另一方面，根據《道路交通(車輛構造及保養)規例》(第374A章)(“《規例》”)第37條的規定，用於顯示關乎汽車導航、汽車四周範圍當時的閉路式視景，或汽車或其裝備現況的資料的視象顯示器，可安裝在駕駛者座椅前面或駕駛者在駕駛座椅時可看到或接觸到的地方，但能夠顯示受限制資訊(例如電視節目和預錄視象)的視象顯示器則不可以。有業界及駕駛人士指出，該規定未能配合車載資訊及通訊系統的迅速發展，因而導致新一代系統被禁止於本港使用，並窒礙有關的科技於本港發展。就此，政府可否告知本會： \n(一) 鑒於車載資訊及通訊系統正朝互動模式操作的方向發展，當局會否研究修訂上述規定，以平衡新一代系統於本港應用的需要和維持道路安全的考慮；及 \n(二) 當局有否計劃研究新一代車載資訊及通訊系統在本港的應用，以配合智能運輸系統和交通管理的發展？",
      "sequence": 185,
      "bookmark": "SP_MB_CPM_00206"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就莫乃光議員質詢的各部分，現答覆如下： \n(一) 政府重視道路安全。為了確保駕駛者在駕車時不會因觀看電視節目或其他視象而分心，《規例》第37條規定，位於駕駛人在駕駛座椅時可看到的視象顯示器只可提供下述資料或視景： \n(a) 關於該汽車或其裝備的現況的資料； \n(b) 該汽車任何部分或該汽車四周範圍當時的閉路式視景； \n(c) 關於該汽車當時所處位置的資料；或 \n(d) 其他只供用於該汽車導航的資料。 \n基於道路安全的考慮，當局現時未擬修改上述有關車輛內安裝視象顯示器的規定。就新一代車載資訊及通訊系統而言，不論是否以互動形式控制，只要其視象顯示器所顯示資料符合《規例》的要求，便可在汽車安裝及使用。因此，法例不會窒礙新科技的應用。 \n(二) 運輸署會繼續留意有關車載資訊及通訊系統科技的最新發展，並與時並進，提升智能運輸系統，以加強本港道路網的安全和效率，以及更有效地發放交通運輸資訊。當然，新一代車載資訊及通訊系統在方便駕駛者之餘，必須確保不會影響道路安全。運輸署歡迎業界在設計或開發汽車導航系統時，使用署方提供的智能道路網資訊(包括行車方向、路口轉向限制，以及禁止停車限制等)。",
      "sequence": 186,
      "bookmark": "SP_PO_STH_00207"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據上月的報道，《金融分析師期刊》發表一份40年期投資研究報告(“報告”)指出，被動基金每年平均回報率有6.6%，主動型基金則只有3.9%。即使主動型基金與被動投資的指數基\n金表現相同，前者的回報也會被管理費蠶食一部分。此外，被譽為股神的巴菲特先生也對被動投資信心十足，曾建議其遺產受託人，將九成現金投資於低運作成本標普500指數基金，並認為長遠回報率將勝過大多由專業投資者管理的基金。就此，政府可否告知本會： \n(一) 會否因應上述報告及巴菲特先生的建議，研究修改本港強制性公積金(“強積金”)制度，容許供款人可選擇將其全部或部分供款，不經受託人或基金經理，直接投資於盈富基金等被動投資指數基金，長遠減省強積金管理費及提高投資回報；如會研究，詳情為何；如否，原因為何； \n(二) 現行強制強積金計劃供款人必須經由受託人或基金經理進行投資的法理依據為何；及 \n(三) 有否評估現時強迫強積金計劃供款人，特別是不懂選擇投資基金人士，不論賺蝕必須經受託人或基金經理投資，是否等同不合理地強制供款人保障基金經理的收入及容許他們蠶食供款人的回報，以及有否評估此安排與強積金原意為保障僱員退休生活的目標違背？",
      "sequence": 187,
      "bookmark": "SP_MB_PT_00209"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港的退休保障制度的設計是經過30年反覆討論，最終以強制性私營退休保障計劃形式的強積金推出。強積金制度的理念是透過硬性規定就業人口及其僱主供款，有助就業人口在工作時為自己的退休生活作儲蓄。 \n 這個制度透過設立信託計劃，並由專業的核准受託人負責強積金計劃的行政管理工作，如從僱主收集僱主及僱員的強制性供款、追討被拖欠的供款、向強制性公積金計劃管理局(“積金局”)及計劃成員定期匯報、委任投資經理、管理累算權益及協助計劃成員提取累算權益等。為保障計劃成員的累算權益，營運強積金計劃的核准受託人必須符合資本及財務要求，且具備所需知識及經驗。此外，核准受託人必須委任已向證券及期貨事務監察委員會註冊的投資管理公司為投資經理，負責管理計劃內的資金投資。 \n 強積金計劃由成分基金組成，並採用匯集投資(又稱集體投資)結構的設計理念，能有效地運用大量小額供款進行投資。與個人投資相比，匯集投資方式享有較佳的規模經濟效益，投資成本亦較低。 \n 上述設計旨在減低中小型企業參加強積金計劃所需的行政負擔及成本，保障計劃成員的利益，並可把計劃成員的供款集中管理及投資，符合經濟效益。若由計劃成員各自進行直接投資，而非透過核准受託人參加強積金計劃及合資格投資經理管理累算權益，個別成員則須負責上述的行政及投資工作，並不符合經濟效益。 \n 現時，計劃成員已可把累算權益投資於以緊貼某個指數為唯一目標的強積金成分基金。為向計劃成員提供更多元化的基金選擇，積金局近年積極鼓勵核准受託人提供追蹤指數成分基金。現時共有27個成分基金屬於指數基金，其中12個直接投資於盈富基金。截至2014年8月，有7.8%的強積金資產(即5,640億元強積金總資產當中的440億元)投資於這類基金。根據積金局的資料，被動管理的強積金基金比主動管理的強積金基金收費為低，而其投資結果則相當接近。 \n 根據積金局的分析，不少計劃成員沒有主動管理其強積金投資，主要是由於他們對投資選擇感到困難，或認為自己沒有足夠理財知識作出投資決定。為照顧這些計劃成員的利益，我們和積金局已就推出有收費管制的“核心基金”作為強積金計劃的預設基金的建議進行諮詢。建議的收費管制將設於每年管理資產的0.75%或以下，長遠還須進一步下調。整體而言，我們預計“核心基金”將成為基準，並可促使其他基金相互競爭及減低收費，以進一步優化強積金制度作為香港退休保障的其中一根支柱。",
      "sequence": 188,
      "bookmark": "SP_PO_SFST_00210"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，就檢討《香港規劃標準與準則》(“《標準與準則》”)事宜，政府可否告知本會： \n(一) 鑒於現時的供應標準是每287 000人設一個公眾游泳池場館，即為每85人提供1平方米的水面面積，而游泳池場館所需土地面積為2公頃，最近一次檢討該標準的日期為何；由於有意見認為使用公眾游泳池的人數已超出有關容量，當局會否檢討該標準；如會，詳情為何；如否，原因為何； \n\n(二) 鑒於現時的供應標準是在每個分區設一間分區公共圖書館和每20萬人應設一間分區公共圖書館，而目前各區的住宅用地大部分作高密度發展，當局會否考慮檢討該標準；會否考慮在人口為4萬至5萬的社區增設規模較少的“小型公共圖書館”；如會，詳情為何；如否，原因為何； \n(三) 鑒於有意見認為《標準與準則》所載的“工業用途”定義(即“凡任何地方、處所或搭建物，若是用作貨品或物料的製造、更改、清洗、修理、裝飾、精加工、出售前改裝、搗碎或拆除或變換，或用作貯存、裝卸或處理貨品及貨物，或用作進行與上述程序有關的培訓、研究、設計、發展、品質管制及包裝者，均屬工業用途”)已過時，未能配合現今的多元化產業發展，當局會否考慮修訂該定義，以便有興趣人士利用工業大廈的單位從事不同產業，例如藝術工作室或室內種植等；及 \n(四) 過去3年，負責制訂和檢討《標準與準則》的規劃標準小組委員會召開了多少次會議，以及就《標準與準則》作出修改的詳情(包括修改日期和內容)？",
      "sequence": 189,
      "bookmark": "SP_MB_WCW_00212"
    },
    {
      "title": "發展局局長",
      "content": "主席，《香港規劃標準與準則》(“《規劃標準》”)訂明政府按照人口及其他因素釐定各類土地用途、社區設施和基礎設施規模、位置及地盤規定的一般準則。有關準則旨在作一般參考，讓政府在規劃過程中可預留足夠土地，以提供作各項社會和經濟發展之用，以及提供合適的公眾設施配合市民需要。 \n 政府各相關政策局及部門一向會因應政策及發展需要，適時制訂及檢討規劃標準與準則。跨部門的“規劃標準小組委員會”隸屬於負責土地規劃及開發的“規劃及土地發展委員會”，負責制訂及檢討《規劃標準》。委員會與相關政策局及政府部門密切聯絡，協調規劃標準與準則的制訂及修訂工作。規劃署為委員會提供支援服務。 \n 就質詢的各個部分，經諮詢相關政策局後，謹答覆如下： \n(一) 根據《規劃標準》第四章“康樂、休憩用地及綠化”，現行的游泳池場館在市區、新市鎮及鄉鎮為每85人規劃1平方米\n水面面積，每287 000人設一個游泳池場館，而所需土地面積為2公頃，視乎地盤的實際情況而定。 \n 現行的游泳池設施標準及指引，在2007年完成檢討並由規劃及土地發展委員會於2007年9月核准，同年12月公布。 \n 康樂及文化事務署(“康文署”)表示，在2014年1月至9月期間，只有約1%的公眾游泳池游泳節數的使用量達到最高容量，認為游泳池設施的標準大致可應付公眾需要。 \n(二) 根據《規劃標準》第三章“社區設施”，現行的圖書館供應標準是在每個分區內各設1間分區圖書館；而每20萬人應設1間分區圖書館。康文署及相關部門在規劃及籌備公共圖書館的設施時，會考慮多項因素，包括有關分區／社區的地理位置、交通配套和人口特徵；現有圖書館的使用情況；分區的基礎設施及社區設施的發展計劃；社區不斷轉變的需要(包括人口變化)；以及服務的成本效益等。 \n 除了主要圖書館和分區圖書館作為骨幹外，香港公共圖書館網絡還包括小型圖書館和流動圖書館，服務遠離現有或擬設主要圖書館和分區圖書館的社區或難以設置主要或分區圖書館的地區。此外，香港公共圖書館亦與非政府機構和地區團體合作設立社區圖書館，以及積極發展“無牆圖書館”服務，為市民提供便利及不受時地限制的圖書館服務。 \n 就小型圖書館而言，其主要作用是輔助主要圖書館和分區圖書館，以完善各區的圖書館網絡。因應不同地區的情況，康文署及相關部門會考慮其他相關因素來決定應否加強某一分區的公共圖書館服務，包括設置小型／流動圖書館或擴建／重置現有的圖書館等安排。若硬性以人口數目為小型圖書館訂立供應標準，實行上除未必能夠做到有效運用資源外，更不能因應不同地區的地理、交通網絡情況、人口特徵、現有圖書館的使用情況等多種不同因素的實際情況去作出適當的規劃。因此，當局沒有計劃為小型圖書館的設置訂立供應標準。 \n(三) 根據城市規劃委員會(“城規會”)用以詮釋法定圖則所用規劃詞彙的詞彙釋義，“工業用途”的定義是指用作下列用途\n的地方、處所或構築物：進行物品的製造、更改、清洗、修理、裝飾、精加工、改裝以供出售、搗碎或拆除，或用作進行物料的改變，或用作貯存、裝卸或搬運貨物、或用作進行與上述工序有關的訓練、研究、設計與發展、品質管制及包裝。 \n 因應香港社會及經濟發展需要，城規會曾經多次修訂此項定義，將“工業用途”的定義伸延至包括與工業工序有關的設計、研究、發展與訓練。城規會訂定的“工業用途”定義已經較《工廠及工業經營條例》中“工廠”的定義所涵蓋的範圍更廣。 \n 此外，鑒於本港製造業北移及為配合工業由以生產為主導轉型至以管理／服務及資訊為主導的多元化發展，自2001年起，城規會亦擴大“工業”地帶內所准許的用途範圍，以使工業樓宇及工業／辦公室樓宇(“工辦樓宇”)的用途更具彈性，並容許“工業用途”定義以外的用途在該等樓宇內進行，例如資訊科技及電訊業、與工業用途有關的辦公室、影音錄製室、設計及媒體製作，以及那些需要大量貯存空間及經常上落貨物的貿易公司。然而，基於消防安全考慮，有關的用途須不涉及向顧客直接提供服務或供應貨品。 \n 當局亦留意到有建議工業或工辦樓宇或許適合作其他用途如藝術工作室和室內種植，因此會考慮研究檢討工業或工辦樓宇的使用情況並研究放寬上述樓宇作更多其他用途的可行性。其中一項重要考慮是有關的用途必須符合工業或工辦樓宇的消防安全規定。 \n(四) 規劃標準小組委員會因應需要，就着主要及全面性的標準及指引的修訂召開會議商討，一般的修訂亦可透過傳閱的方式考慮。委員會在過去的3年期間(2011年10月至今)，考慮了《規劃標準》4個章節的擬議修訂。當中包括第八章內的私人房屋泊車標準及第九章內的空氣質數指標的修訂。修訂經規劃及土地發展委員會核准後已公布。詳情請參看以下附表： \n\n規劃及 土地發展 委員會 審批日期 章／主題 節／分段 修訂詳情 2014年 2月 第八章 內部運輸設施 表11之第3(f)段、第1節(部分)及其註釋(部分) 根據運輸署的“香港規劃標準與準則的私人房屋泊車設施標準的檢討”的結果，修訂私人房屋的泊車位標準 2014年 3月 第九章 環境 圖3.1、第3.3.10段、附錄3.1、3.2、3.3及附錄A 修訂空氣質素指標及更新環境保護法例名單 \n 此外，在第四章有關採納休憩用地及綠化的供應和設計的最新指引的修訂，以及第七章有關公用設施的標準及指引的修訂，亦已獲規劃標準小組委員會採納，稍後會提交規劃及土地發展委員會審批，待核准後便會公布相關的修訂。",
      "sequence": 190,
      "bookmark": "SP_PO_SD_00213"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，行政長官於上月25日出席一項學生活動時，指政府早前曾委託民調機構進行一項民意調查，結果顯示如果2017年落實一人一票普選行政長官，近七成受訪者表示會去投票。就此，政府可否告知本會： \n(一) 該民意調查的下列詳情：(i)進行日期、(ii)受委託進行調查的機構、(iii)受訪者人數、(iv)抽樣方法、(v)向受訪者提出的問題的具體字眼，以及(vi)結果為何； \n(二) 過去兩年，政府有否就政制發展進行其他民意調查；如有，有關調查的詳情，包括：(i)進行日期、(ii)受委託進行調查的機構、(iii)受訪者人數、(iv)抽樣方法、(v)向受訪者提出的問題的具體字眼、(vi)調查結果，以及(vii)開支為何；及 \n\n(三) 會否考慮定期公布政府委託進行的民意調查的結果，以體現公眾知情權？",
      "sequence": 191,
      "bookmark": "SP_MB_KL_00215"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就梁議員質詢的各部分，在諮詢行政長官辦公室及中央政策組(“中策組”)後，現答覆如下： \n 行政長官在9月25日所引述的，是中策組委託外間機構進行的一項民意調查。中策組不時就主要的社會、經濟和政治議題，委託專業調查機構進行民意調查，這些調查只供政府作內部參考之用，有關的詳細資料一般不會公開。",
      "sequence": 192,
      "bookmark": "SP_PO_SCMA_00216"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，政府較早前向立法會提交《私營骨灰安置所條例草案》(“條例草案”)，建議制訂發牌制度，以規管私營骨灰安置所。政府亦指出，政府無法向消費者保證任何私營骨灰安置所將來在條例草案通過後可獲發牌。據悉，有消費者感到在這方面沒有保障。就條例草案通過前的安排，政府可否告知本會： \n(一) 政府會否增加臨時公營龕位供有需要的市民暫時存放骨灰； \n(二) 鑒於政府曾表示會加強公眾教育，提醒市民在條例草案通過前選購龕位時要格外審慎，有關宣傳工作的進展為何； \n(三) 會否根據《商品說明條例》(第362章)，就私營骨灰安置所營辦商在銷售過程中有否作出虛假商品說明，加強執法行動； \n(四) 對於購買了最終不獲發牌的私營骨灰安置所內龕位的市民，有否計劃向他們提供協助；若有計劃，詳情為何； \n(五) 鑒於當局定期更新符合土地契約內的用途限制、法定城市規劃規定及未有非法佔用政府土地的私營骨灰安置所列表，該表所載的骨灰安置所在甚麼情況下會不獲發牌；當\n局何時會向該等骨灰安置所發出牌照，讓市民有多一個合法的選擇；及 \n(六) 鑒於本人獲悉現時仍有一些經營不屬第(五)部分所述列表的私營骨灰安置所的營辦商，以“低價高佣金”的銷售手法，務求將龕位在條例草案通過前全部出售以便將來與政府談判，當局如何處理該情況，以保障市民的權益？",
      "sequence": 193,
      "bookmark": "SP_MB_CHK_00218"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府在2014年6月25日向立法會提交了條例草案，建議設立發牌制度，以規管私營骨灰安置所。我們在推行發牌制度時必須寬緊得宜，以平衡居民、亡者親屬及其他持份者的不同關注。對於存在已久但未能完全符合相關法定規定及政府要求的私營骨灰安置所，我們建議以務實方式處理。 \n 我現就質詢的各部分答覆如下： \n(一) 現時，市民大眾在先人火化後可把骨灰暫存於相關火葬場兩個月，這項服務不另收費。如有需要，市民也可申請把骨灰暫時存放在食物環境衞生署(“食環署”)的骨灰暫存設施，月費為80元。食環署預計在未來兩年內，會把骨灰暫存設施的容量增加至約47 000個骨灰甕，當中包括現時位於和合石墳場和葵涌火葬場的骨灰暫存設施(合共容納約8 000個骨灰甕)。 \n(二) 過去數年，政府在加強消費者教育方面的工作包括推出電視宣傳短片和電台宣傳聲帶，編製及適時更新“給消費者的忠告”，並透過各種途徑(包括上載至政府網站、在食環署轄下的6個火葬場、兩個火葬預訂辦事處和兩個墳場及火葬場辦事處、醫院管理局轄下的16間醫院、安老院舍，以及在會展舉辦的長者博覽等)派發有關忠告單張，提醒消費者在購買或租用龕位時須注意的一些事項。 \n 在公布條例草案後，我們已展開新一輪的宣傳，進一步加強消費者教育，當中包括設立熱線、推出電台宣傳聲帶、發出新聞稿，並在報刊刊登廣告等，讓市民認識條例草案的內容，除重申向消費者提供的忠告外，也有就新近情況提醒他們須注意的事項。  \n 消費者委員會(“消委會”)在條例草案公布後，在《選擇》月刊中表示認同政府的方向，同時就保障消費者權益帶出相近的信息。我們會繼續與消委會保持聯繫和密切留意市場的情況，並會在有需要時加強有關的消費者教育。 \n(三) 在加強消費者教育的同時，我們也透過上文第(二)部分所述的渠道呼籲及提醒私營骨灰安置所營辦人在營商過程或業務運作中，必須遵守《商品說明條例》的相關條文，當中包括不可將虛假或具誤導性的商品說明應用於任何貨品或服務，以及不可向消費者提供已應用該等商品說明的貨品或服務的條文。就此，私營骨灰安置所營辦人在銷售或出租龕位時，應向消費者提供準確、真實和相關的商品說明資料。 \n 香港海關非常重視保障消費者的權益，如發現有人違反《商品說明條例》，會採取適當行動，包括提出檢控。違反《商品說明條例》的有關條款屬嚴重罪行。一經循公訴程序定罪，可處罰款50萬元及監禁5年；以及另一經循簡易程序定罪，可處第6級罰款及監禁2年。 \n(四) 一如其他行業，對於因私營骨灰安置所違規經營或結業而令消費者蒙受損失，消費者如對其營辦人的安排感到不滿，可訴諸一般的消費者保障制度及民事法律程序尋求補救方法(例如根據契約條款尋求補救)。 \n 為保障自身利益，消費者如選擇在條例草案生效前購買或租用私營骨灰龕位，應向骨灰安置所營辦人了解有關情況，如相關私營骨灰安置所日後因申請規範化／牌照／續牌失敗或其他原因而結業，營辦人會如何妥善處理已存放的骨灰，以及受影響消費者的權益及相關安排，包括會否及如何退還款項或作出賠償。消費者應留意合約是否已有條款保障消費者在這方面的權益，不要貿然作出決定，以免日後因有關私營骨灰安置所申領牌照失敗而招致損失。在未能掌握充分資料前，市民應考慮利用短期租用服務，並在有需要時尋求獨立法律意見。 \n 此外，為加強對消費者的保障，條例草案訂明，私營骨灰安置所營辦人有責任在結業前妥善處置已存放於該骨灰安\n置所的骨灰，否則須負刑事責任。一經循簡易程序定罪，可處罰款200萬元及監禁3年；以及另一經循公訴程序定罪，可處罰款500萬元及監禁7年。相信這些罰則對違規營辦人會有足夠阻嚇作用。 \n(五) 發展局表示，該局公布的《私營骨灰龕資料》提供地政總署及／或規劃署已獲悉，並有理由相信為骨灰龕用途的處所的相關土地／契約(用途限制)及規劃資料。資料僅供一般參考，並不能一一盡錄全港所有私營骨灰龕。資料會每3個月更新一次。《私營骨灰龕資料》的第一部分列出了符合土地契約內的用途限制、法定城市規劃規定，以及未有非法佔用政府土地的私營骨灰龕，但並不代表有關私營骨灰龕已符合土地契約的其他條款及／或法定規定。至於《私營骨灰龕資料》第二部分的私營骨灰龕，則是地政總署及／或規劃署已獲悉而不屬第一部分的其他私營骨灰龕。 \n 在條例草案生效後，個別骨灰安置所能否獲發牌照、豁免書或暫免法律責任書(下稱“指明文書”)，將取決於該骨灰安置所是否符合條例草案中相關指明文書的資格準則和條件。時間表方面，在條例生效後的首3個月內，發牌委員會會進行籌備工作，當中包括就各項指明文書的申請制訂指引。在其後的3個月內，草案前骨灰安置所須提交指明文書的申請。發牌委員會在收到指明文書的申請後，會按照條例草案中的規定，就個別骨灰安置所的情況考慮每宗申請，盡快完成有關的審批工作。 \n(六) 我們必須重申，個別私營骨灰安置所能否獲發牌照尚屬未知之數；而即使獲發牌照，私營骨灰安置所營辦人及消費者現時也不能預知牌照中所規定的存放骨灰上限。營辦人在其私營骨灰安置所尚未符合現行法定規定及政府要求(包括城市規劃、批地文書及樓宇安全等方面的規定及要求)前便以質詢所述手法促銷龕位，做法不可接受。我們會繼續加強向消費者宣傳，提醒他們一些須注意的事項(詳見上文第(二)及第(四)部分)。 \n 正如上文第(三)部分所提及，私營骨灰安置所營辦人在營商過程或業務運作中，必須遵守《商品說明條例》有關不\n可將虛假或具誤導性的商品說明應用於任何貨品或服務，以及不可向消費者提供已應用該等商品說明的貨品或服務的條文。就此，私營骨灰安置所營辦人在銷售或出租龕位時，應向消費者提供準確、真實和相關的商品說明資料，否則有可能違反《商品說明條例》。 \n 私營骨灰安置所營辦人須按條例草案的規定，在結業前妥善處置已存放於該骨灰安置所的骨灰。如違反規定，他們須負上刑事責任。至於有關罰則，請參閱上文第(四)部分。 \n 最後，我們希望藉此機會再次提醒消費者，如果考慮在條例草案生效前光顧私營骨灰安置所，必須小心保障自身權益。就此，消費者應： \n(i) 向私營骨灰安置所營辦人索取完備資料，以查核有關骨灰安置所是否符合相關的法定規定及政府要求(包括城市規劃、批地文書及樓宇安全等方面的規定及要求)； \n(ii) 在未能掌握充分資料前，市民應考慮利用短期租用服務；及 \n(iii) 消費者應留意合約是否已有條款保障消費者在這方面的權益。他們應向私營骨灰安置所營辦人了解，若有關私營骨灰安置所日後因種種原因而結業，營辦人會如何妥善處置已存放於該骨灰安置所的骨灰，以及受影響消費者的權益及相關安排，包括會否及如何退還款項或作出賠償。 \n 在有需要時，消費者應尋求獨立法律意見。",
      "sequence": 194,
      "bookmark": "SP_PO_SFH_00219"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，上月28日至翌日清晨期間，警方在中區夏愨道、干諾道中及金鐘添美道等多處地方，多次向示威者施放催淚彈及胡椒噴霧。就此，政府可否告知本會：  \n(一) 由警方於上月28日中午宣布添美道集會為非法集會，至首度施放催淚彈期間，行政長官、政務司司長、保安局局長及警務處處長曾否及如何參與關於處理集會的決策；由警方首度施放催淚彈至翌日中午12時，上述官員有否繼續及如何參與關於處理集會的決策； \n(二) 警方施放的87枚催淚彈的型號，以及施放的時間、地點和方式(發射或拋擲)為何，並夾附地圖明確顯示施放的地點及時間；警方在上述期間共動用了多少瓶胡椒噴霧，並按型號及瓶裝大小列出分項數字； \n(三) 鑒於有目擊者聲稱警方在舊立法會大樓對出一段干諾道中連續向示威者施放多枚催淚彈，但當時該處只有約20名示威者，為何警方需要動用催淚彈； \n(四) 決定施放催淚彈官員的姓名及職級為何；若該官員的職級低於警務處處長，該官員事前曾否向後者及／或更高級的官員請示；若否，主要官員在警方首次施放催淚彈至翌日清晨期間，有否參與有關決策；若有參與，具體時間為何； \n(五) 鑒於一名警務處助理處長在上月29日的記者會上表示，施放催淚彈是由在場指揮官決定，而政務司司長向傳媒表示，行政長官知悉亦同意有關政府部門因應佔領中環運動發生的狀況而作的決定，行政長官何時知悉警方處理示威的部署並表示同意，以及上月28日的決策過程為何；及 \n(六) 政府官員曾否就處理上述集會的事宜與中央人民政府駐香港特別行政區聯絡辦公室的官員作任何形式(包括知會或請示)的溝通？",
      "sequence": 195,
      "bookmark": "SP_MB_CH_00221"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港居民根據《基本法》，享有和平集會、遊行和示威的自由和權利。但居民在行使這些權利時，不能刻意擾亂公共秩序，或漠視法紀。終審法院在2005年審理一宗涉及示威自由的案件時指出，有關集會、遊行和示威的權利並不是不受到限制，如果有關集會對公路上自由通行造成的干擾屬不合理，即超出可合理地預期公眾可容忍的程度，有關的集會便會失去《基本法》下的保障。終審法\n院在2012年審理的另一宗案件中，一位常任法官亦指出，當某些行為超越了市民能容忍的程度，便會被恰當地認為是“擾亂秩序”。 \n 在9月28日下午，有示威人士強行衝出並佔據正在行車的夏愨道，故意大規模堵塞交通，中斷港島區的主要交通命脈，並以暴力行為衝擊警方防線。有關集結為一個非法集結。警方有責任採取果斷措施恢復公共秩序及公共安全。 \n 就何秀蘭議員的質詢，我綜合答覆如下。 \n 在9月28日凌晨，佔中發起人宣布啟動佔中。其後，原本的學生集會亦加入了很多不同背景的激進人士。當天下午，在夏愨道警方防線前有大批激進人士不但不聽從警方的呼籲及警告，還多次有組織地刻意衝擊警方的防線、搶奪鐵馬、以雨傘、水樽等襲擊警員。他們不斷刻意並有組織地暴力衝擊警方防線；這些行為嚴重破壞公共安全及公共秩序。警方曾經多次使用揚聲器及展示警告旗，勸諭參與非法集結的人士盡快離開，並警告集結人士須停止衝擊行為，否則警方會使用武力。 \n 然而警方防線繼續受到嚴重衝擊，在勸諭及警告無效的情況下，警方遂使用胡椒噴劑以制止示威者的暴力行為，務求減低在場人士受傷的機會。但是，當時羣眾不斷增加，警方的防線亦不斷受到衝擊。人數眾多的示威者不但沒有聽從警方的勸諭及警告，並繼續聚集及進行暴力衝擊，令到現場情況變得相當混亂。當天有不少示威人士配備護目鏡、口罩、雨傘及保鮮紙等物件遮蔽眼睛及身體，意圖減低胡椒噴劑對其所發揮的效用，從而繼續衝擊警方的防線。 \n 鑒於施放胡椒噴劑已經不能夠達到制止羣眾進行衝擊的效果，而激進人士亦不斷刻意向前衝撞，為免場面進一步失控而釀成更嚴重的傷亡，在別無選擇的情況下，警方有必要使用催淚煙以即時停止示威者的暴力衝擊，並且製造與示威者之間的安全距離及制止危害公共安全及公共秩序的行為。我們支持警方的專業判斷及採取的措施，以保障人身安全和社會秩序。 \n 在處理9月28日下午至29日凌晨的集結中，現場指揮官乃是因應當時的實際情況及行動需要而作出專業評估及判斷，從而作出武力使用的決定。當中並不存在請示上級有關武力使用的決定。 \n\n 警方在處理當日的集結中，在金鐘、灣仔及中環一帶施放了催淚煙，以停止示威者的暴力衝擊，並且製造與示威者之間的安全距離及制止危害公共安全及公共秩序的行為。警方所使用的催淚煙之型號涉及行動部署及細節，因此不能透露。此外，由於與佔中有關的非法集結仍在進行中，有關在行動中使用胡椒噴劑之數字有待核實。 \n 就當日的事件，特區政府高層，包括行政長官、政務司司長和我本人，以及警務處處長，都一直密切監察整個形勢及事態發展。我們支持警方的專業判斷及採取的措施，以保障人身安全和社會秩序。我們認為警方在處理事件中是克制的，所採用的武力亦是因應當時環境及需要而使用的最低武力。當天的行動屬警方保障社會秩序和公眾安全的事務，由特區政府全權負責。",
      "sequence": 196,
      "bookmark": "SP_PO_SS_00222"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，於2007年12月起全面實施的《非應邀電子訊息條例》(第593章)(“《條例》”)規管商業電子信息的發送，但不涵蓋人對人促銷電話，而由通訊事務管理局辦公室(“通訊辦”)管理的《拒收訊息登記冊》，則讓市民登記不欲接收商業電子信息的電話及傳真號碼。本年8月，個人資料私隱專員公署(“公署”)和商務及經濟發展局就規管人對人促銷電話事宜提出不同意見。公署認為應修訂第593章，在現有的《拒收訊息登記冊》外，增設《拒收人對人促銷電話登記冊》；商務及經濟發展局則表示，該等促銷電話涉及個人資料，現時的《個人資料(私隱)條例》(第486章)已賦予市民權力保護其個人資料。然而，個人資料私隱專員(“專員”)在其網誌指出，公署於2014年進行的公眾意見調查的結果顯示，大部分人對人促銷電話是並不涉及使用個人資料的冷不防電話，因此不受第486章規管。專員又表示，商務及經濟發展局在致公署的信件的字裏行間表示，擬議登記冊應附設於第486章，所以相關事宜應由政制及內地事務局負責跟進，但專員認為由兩個不同的監管機構管理有關登記冊，會令公眾感到混淆和對他們造成不便。就此，政府可否告知本會： \n(一) 會否重新考慮規管人對人促銷電話；若會，詳情為何；若否，原因為何，以及當局會如何正視該等電話對市民構成滋擾的問題； \n\n(二) 有否計劃修訂第593章，引入《拒收人對人促銷電話登記冊》，並交由現正管理《拒收訊息登記冊》的通訊辦一併管理；及 \n(三) 有否考慮設立促銷電話中心登記及規管制度，以打擊本地違規的促銷電話中心，並規定該等中心使用以指定數字開頭的號碼的電話進行促銷，以方便公眾識別由該等中心撥出的來電；若有，詳情為何？",
      "sequence": 197,
      "bookmark": "SP_MB_CPM_00224"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，《條例》於2007年12月全面生效。《條例》規管發送商業電子訊息，包括預錄電話訊息、短訊、傳真、電郵等。 \n 現時，《條例》並不涵蓋人對人促銷電話，主要原因是香港大部分的商業機構屬於中小型企業(“中小企”)，而他們依賴電子通訊作為市場推廣工具。因此，政府在制定《條例》時，並未將人對人促銷電話列入規管範圍內，以免影響正常電子促銷活動的發展。 \n 然而，為了盡量減少促銷電話對公眾造成的滋擾，政府當局自2010年年底起，積極鼓勵金融、保險、電訊及促銷中心4個行業(1)的商會訂立及公布其《人對人促銷電話實務守則》(下稱“《業界守則》”)，推動業界在使用人對人促銷電話市場推廣時採用《業界守則》中建議的最佳做法。自2011年6月起，4個業界商會均已參與有關人對人促銷電話的自行規管計劃，其成員所打出的人對人促銷電話均受到《業界守則》所規管。 \n 人對人促銷電話是一個複雜的議題，根據私隱專員公署委託進行的調查，超過一半的受訪者表示在他們收到的促銷電話中，一半或以上涉及個人資料的使用，證明這議題在很大程度上牽涉個人資料的保障。即使《2012年個人資料(私隱)(修訂)條例》已嚴格規管在促銷中使用個人資料，調查結果仍顯示在人對人促銷電話中使用個人資料的情況仍然十分普遍。 \n (1) 通訊事務管理局辦事處曾委託一間公司進行公眾意見調查，並向業界收集意見，以評估人對人促銷電話對市民的影響。該調查結果顯示，超過90%的人對人促銷電話是由金融、保險、電訊及直銷中心4個行業打出。 \n 因此，我們已向專員指出，專員可考慮檢討現有《個人資料(私隱)條例》(第486章)的保障範圍，以及相關執法工作，並研究是否有需要進一步完善《個人資料(私隱)條例》，以解決調查結果所凸顯的種種與人對人促銷電話中使用個人資料的問題，當中包括考慮在《個人資料(私隱)條例》下設立針對人對人促銷電話的拒收訊息登記冊，以進一步保障個人資料。我們只是指出問題的複雜性，解決方案的多樣性，以找出問題的癥結所在，才能對症下藥。 \n(一)及(二) \n 政府對加強人對人促銷電話監管的建議，一直持開放的態度。然而，由於建議可能會影響以萬計進行合法推銷活動的人士的就業及生計，以及眾多企業(尤其是中小企)透過相關合法推銷活動而促成的商業交易，在探討任何有關加緊規管人對人促銷電話的方向時，必須慎重及透徹地考慮有關情況。 \n 在考慮是否訂立任何加強監管人對人促銷電話的方向前，政府會繼續密切監察人對人促銷電話的情況。 \n(三) 就質詢中提述的一些監管人對人促銷電話的措施，我們有以下初步觀察： \n(i) 就設立促銷電話中心登記及規管制度的建議，由於致電者在與其他業務或相關事項的電話通話中，可能觸及推銷產品或服務的事宜，在界定何者構成“促銷電話”，以及“促銷電話中心”存在一定困難。此外，如需查核個別促銷電話有否違規，亦可能涉及大量的人手資源。 \n(ii) 至於就指定特定字頭的電話號碼作人對人促銷電話用途的建議，目前的8位數字號碼計劃的使用率已極高。如通訊事務管理局要保留指定字頭的特定號碼組作人對人促銷電話用途，將令某些號碼未能自由分配予最終用戶，會對現有8位數字號碼計劃的使用效率有負面影響。現有8位數字號碼計劃的使用期亦可能因此而縮短，須提早轉用更長數字的新號碼計劃，對市民大眾造成極大不便。  \n正如以上答覆所述，政府對加強人對人促銷電話監管的建議，持開放態度。我們會繼續密切監察人對人促銷電話的情況，並不時檢討是否及如何加強監管人對人促銷電話。",
      "sequence": 198,
      "bookmark": "SP_PO_SCED_00225"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據報，位於啟德發展區的啟晴邨及德朗邨因工程延誤而延遲入伙。根據房屋署於本年7月向觀塘區議會提供的資料，興建中的牛頭角下邨第二期的預計完工日期亦由明年第二季延至第三季。就香港房屋委員會(“房委會”)興建公共租住房屋(“公屋”)屋邨及居者有其屋(“居屋”)計劃屋苑的事宜，政府可否告知本會： \n(一) 在過去3年及本年內落成的公屋及居屋項目的資料，包括：(i)項目名稱、(ii)提供的單位數目、(iii)動工日期、(iv)在動工時預計的完工日期、(v)實際完工日期、(vi)預計完工日期與實際完工日期的差距、(vii)項目延誤的原因(如適用)、(viii)動工時的預計開支、(ix)最終開支，以及(x)項目的開支有否以房委會儲備以外的公帑支付，並在表一列出該等資料； \n 表一 \n(i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) \n (二) 在過去3年內動工而現時尚未完成的公屋及居屋項目的資料，包括：(i)項目名稱、(ii)將提供的單位數目、(iii)動工日期、(iv)動工時預計的完工日期、(v)動工時的預計開支，以及(vi)項目的開支會否以房委會儲備以外的公帑支付，並在表二列出該等資料； \n 表二 \n(i) (ii) (iii) (iv) (v) (vi) \n\n(三) 將在未來18個月內動工或正在招標興建的公屋及居屋項目的資料，包括：(i)項目位置、(ii)佔地面積、(iii)將提供的單位數目、(iv)預計動工日期、(v)預計完工日期、(vi)預計項目開支，以及(vii)項目的開支會否以房委會儲備以外的公帑支付，並在表三列出該等資料； \n 表三 \n(i) (ii) (iii) (iv) (v) (vi) (vii) \n (四) 過去3年，每年的預計公屋落成量與實際落成量的差額分別為何；鑒於當局在去年12月曾向本會房屋事務委員會簡報未來5年(即2013-2014年度至2017-2018年度)的公屋屋邨及居屋屋苑的落成情況(包括落成項目、單位數量及落成日期)，有沒有評估該情況至今有否改變；及 \n(五) 有否統計在過去5年，完成公屋項目的各個階段(包括規劃及興建)的平均所需時間為何，以及該等時間有否上升趨勢；除了當局在去年12月向房屋事務委員會提及的一些穩定公屋及居屋單位供應的措施外，當局有否採取其他新措施縮短完成該等階段的所需時間？",
      "sequence": 199,
      "bookmark": "SP_MB_WCW_00227"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府的房屋政策目標是為合資格家庭提供資助公共房屋，尤其是為沒有能力租住私人樓宇的低收入家庭提供公屋。同時，居屋是房屋政策的常設部分，旨在滿足中低收入人士的自置居所需求，並且建立一個有效流動的房屋階梯。政府已採納長遠房屋策略督導委員會的建議以47萬個單位為未來10年的房屋供應目標，其中公營房屋佔六成，即未來10年平均每年需要興建約2萬個公屋單位和約8 000個居屋單位。 \n 房委會作為一個財政自主的公共機構，以內部資金推行公營房屋建設計劃。由於興建公營房屋涉及土地規劃、建設及資源調配等多項因素，房委會制訂以5年為期、逐年延展的公營房屋建設計劃，並按需求情況而對建屋量作出適當調整。作為房委會的執行機關，房屋署\n會定期向房委會匯報各公營房屋項目的建築成本、開支及進度等情況。此外，政府透過基本工程儲備基金推行與房屋有關的基建和社區設施的工程項目。 \n 就胡志偉議員的質詢，現答覆如下： \n(一) 有關過去3年及本年內落成的公屋資料，請參閱表一，該期間並沒有居屋項目落成。 \n(二) 有關過去3年內動工而現時尚未完成的公屋及居屋項目資料，請參閱表二。 \n(三) 有關未來18個月內動工或正在招標興建的公屋及居屋項目資料，請參閱表三。 \n(四) 過去3年(即2011-2012年度至2013-2014年度)，房委會的實際公屋落成量與預計的落成量大致相若。運輸及房屋局於2011年1月3日向立法會房屋事務委員會(“事務委員會”)報告預計的2011-2012年度落成量為11 200個單位(見立法會CB(1)891/10-11(05)號文件)，而該年度實際的落成量為11 186個單位。運輸及房屋局於2013年2月8日向該事務委員會報告預計的2012-2013年度落成量為13 100個單位(見立法會CB(1)516/12-13(05)號文件)，而該年度實際的落成量為13 114個單位。運輸及房屋局於2013年12月2日向該事務委員會報告2013-2014年度預計的落成量為14 100個單位(見立法會CB(1)411/13-14(03)號文件)，而該年度實際的落成量為14 057個單位。 \n 運輸及房屋局曾在2013年12月就2013-2014年度至2017-2018年度的公營房屋建設計劃向該事務委員會作出簡報(詳情請參閱立法會CB(1)411/13-14(03)號文件)，根據房委會最新的公營房屋建設計劃，2013-2014年度至2017-2018年度預計的居屋落成項目、單位數量及落成日期維持不變；公屋方面，由於兩個工程項目的落成日期由本來預測的2017-2018年度延至2018-2019年度，預計的落成量向下調整了約2 900個單位。公營房屋建設計劃會隨着實\n際情況不斷更新，個別項目的進度亦會因應情況改變，房委會會密切監察建設計劃的進度，並定期作出檢討。 \n(五) 一般公營房屋項目平均需要約7年時間籌建樓高40層及座落地面的住宅大廈(即不設平台或地庫)，包括3年的時間規劃與設計階段(技術研究、公眾諮詢、擬備規劃大綱和設計)，然後房委會需要約半年完成招標工作，1年的時間建造地基，以及兩年半的時間興建上蓋工程。若項目涉及複雜的土地、規劃、公眾諮詢、岩土情況、環境及工程等問題，所需籌建時間可能會較長。 \n 在“熟地”(即已經規劃作住宅用途的土地、土地是否已完成收回、清拆及地盤平整，並附有適當基建設施的土地)上由規劃至建成一幢樓高40層公營房屋大廈大約需時5年：當中包括已加快的規劃與設計期約1年、招標工作約半年、地基及建築的施工期約為3年半。房委會會在確保工地安全和建造質素的基本原則下，在招標和施工方面優化並精簡行政流程及採用更先進的建築技術及機械，包括積極研究擴展預製技術的使用範圍，和採用更便捷的物料及部件，進一步節省建造人手及安裝時間，從而縮短施工時間。 \n 表一 \n過去3年及本年內落成的公屋項目 \n項目名稱 單位 數目 動工日期 (年度) 動工時 預計完工日期 (年度) 實際 完工日期 (年度) 預計完工日期與 實際完工日期差距(年)* 2011-2012年度落成 東區海底隧道旁地盤第五期 2 002 2007-2008 2010-2011 2011-2012 7個月 紅磡邨第二期 780 2007-2008 2011-2012 2011-2012 如期完工 \n項目名稱 單位 數目 動工日期 (年度) 動工時 預計完工日期 (年度) 實際 完工日期 (年度) 預計完工日期與 實際完工日期差距(年)* 東頭邨第九期 1 333 2007-2008 2011-2012 2011-2012 如期完工 元洲街第五期 1 486 2007-2008 2011-2012 2011-2012 如期完工 石硤尾邨第二期 1 558 2008-2009 2011-2012 2011-2012 如期完工 石硤尾邨第五期 2 496 2008-2009 2011-2012 2011-2012 如期完工 牛頭角下邨第一期(部分) 1 531 2008-2009 2011-2012 2011-2012 如期完工 2012-2013年度落成 牛頭角下邨第一期(部分) 2 707 2008-2009 2011-2012 2012-2013 1個月 啟德發展區1A號地盤第一期 2 654 2009-2010 2012-2013 2012-2013 如期完工 啟德發展區1A號地盤第二期 2 550 2009-2010 2012-2013 2012-2013 如期完工 沙田第4C區(香粉寮街) 1 216 2009-2010 2012-2013 2012-2013 如期完工 前長沙灣警察宿舍 1 390 2009-2010 2012-2013 2012-2013 如期完工 前沙田警察宿舍 1 607 2009-2010 2012-2013 2012-2013 如期完工 屯門第18區 990 2009-2010 2012-2013 2012-2013 如期完工 2013-2014年度落成 大白田街 839 2009-2010 2012-2013 2013-2014 8個月 啟德發展區1B號地盤第一期 2 735 2009-2010 2012-2013 2013-2014 6個月 啟德發展區1B號地盤第二期 2 880 2009-2010 2013-2014 2013-2014 如期完工 \n項目名稱 單位 數目 動工日期 (年度) 動工時 預計完工日期 (年度) 實際 完工日期 (年度) 預計完工日期與 實際完工日期差距(年)* 啟德發展區1B號地盤第三期 2 549 2009-2010 2013-2014 2013-2014 如期完工 西邨路 1 488 2009-2010 2012-2013 2013-2014 4個月 將軍澳第65B區 2 059 2010-2011 2013-2014 2013-2014 如期完工 葵盛圍 1 507 2010-2011 2013-2014 2013-2014 如期完工 2014-2015年度落成 東頭平房區東 990 2010-2011 2013-2014 2014-2015 3個月 \n註： \n* 建築工程偶有延期，其主要原因包括複雜地質、異常惡劣天氣等不明朗因素。 \n 表二 \n過去3年內(2011年10月至2014年9月) 動工而現時尚未完成的公屋及居屋項目 \n項目名稱 預計提供單位數目 動工日期 (年度) 動工時 預計的 完工日期 (年度) 公屋 沙田第52區第三期 2 000 2011-2012 2015-2016 沙田第52區第四期 2 600 2011-2012 2015-2016 洪水橋第13區第一至三期 4 900 2011-2012 2014-2015 安達臣道D號地盤 3 500 2011-2012 2015-2016 安達臣道E號地盤第一及二期 5 900 2011-2012 2015-2016 \n項目名稱 預計提供單位數目 動工日期 (年度) 動工時 預計的 完工日期 (年度) 前元朗邨 400 2011-2012 2015-2016 寶鄉街 500 2011-2012 2015-2016 鯉魚門第三期 400 2012-2013 2015-2016 前凹頭政府宿舍 1 200 2012-2013 2015-2016 安達臣道A號地盤 1 500 2012-2013 2016-2017 安達臣道B號地盤第一及二期 5 700 2012-2013 2016-2017 東涌第56區 3 600 2012-2013 2016-2017 柴灣工廠大廈改建計劃 200 2013-2014 2015-2016 安達臣道C1號地盤 1 400 2013-2014 2016-2017 蘇屋邨第二期 3 700 2013-2014 2017-2018 新蒲崗分層工廠大廈 900 2013-2014 2016-2017 屯門第54區2號地盤第一及二期 4 700 2013-2014 2016-2017 前葵涌警察宿舍 900 2013-2014 2017-2018 石門 3 000 2014-2015 2018-2019 連城道 300 2014-2015 2017-2018 東涌第39區 3 900 2014-2015 2017-2018 居屋 沙田第31區，顯田街 200 2013-2014 2017-2018 沙田第4C區，美滿里 200 2013-2014 2016-2017 沙田第4D區，碧田街 300 2013-2014 2016-2017 宏業西街 200 2013-2014 2016-2017 青康路 500 2013-2014 2016-2017 沙咀道 1 000 2013-2014 2016-2017 橋昌路東 2 400 2014-2015 2017-2018 銀鑛灣路東 200 2014-2015 2017-2018 銀鑛灣路西 500 2014-2015 2017-2018 \n \n表三 \n未來18個月(2014年10月至2016年3月) 動工或正在招標興建的公屋及居屋項目 \n項目名稱 佔地面積(公頃) 預計提供單位數目 預計動工日期 (年度) 預計完工日期 (年度) 公屋 秀明道 0.3 300 2014-2015 2018-2019 火炭第一期 3.8 4 800 2014-2015 2018-2019 彩園路 1.2 1 100 2014-2015 2018-2019 長沙灣副食品批發市場 3號地盤 1.7 1 300 2014-2015 2017-2018 東區海底隧道旁地盤 第七期 0.2 500 2014-2015 2018-2019 粉嶺第49區 1.3 900 2014-2015 2018-2019 荔枝角道 ― 東京街 第一及二期 2.4 3 900 2014-2015 2018-2019 石硤尾邨第三期 0.4 200 2015-2016 2018-2019 石硤尾邨第七期 0.2 200 2015-2016 2018-2019 居屋 長沙灣副食品批發市場 5號地盤第一期 2.0(1) 800 2014-2015 2017-2018 長沙灣副食品批發市場 5號地盤第二期 2.0(1) 1 700 2014-2015 2018-2019 啟德1G1(B)地盤 0.6 700 2014-2015 2018-2019 彩虹彩興路 1.2 1 300 2014-2015 2018-2019 常樂街 0.9 600 2014-2015 2018-2019 \n註： \n(1) 包括長沙灣副食品批發市場5號地盤第一期及第二期地盤。",
      "sequence": 200,
      "bookmark": "SP_PO_STH_00228"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，規劃署發出的《香港規劃標準與準則》(“《準則》”)是釐定各類土地用途和設施選址的準則，有助為發展區進行規\n劃。然而，有市民反映，隨着新發展區的人口增加，區內康樂及社區設施往往供不應求，而由於涉及覓地興建及諮詢等程序，增建該等設施需時甚久。就此，政府可否告知本會： \n(一) 每個區議會分區現有的(i)康樂設施、(ii)醫療及保健設施及(iii)長者社區照顧及支援設施，是否分別達到《準則》所訂標準，並列出每個未達標分區的有關差額；有否計劃在未達標分區增建相關設施使其達標；若有，詳請為何；若否，原因為何； \n(二) 鑒於政府近年在多處地方透過更改土地用途增加房屋土地供應，當局在進行更改土地用途的規劃時，有否考慮相關土地附近是否有足夠地方興建康樂及社區設施，以應付人口增長帶來對有關設施的額外需求；若有考慮，有否參照《準則》所訂標準；若沒有考慮，原因為何；及 \n(三) 鑒於規劃署的有關網頁顯示，《準則》中關於“社會福利設施”及“康樂、休憩用地及綠化”的標準與準則的最後修訂日期分別為2011年3月及2007年12月，為何當局此後沒有修訂該等標準與準則；當局會否考慮檢討現行《準則》，以便在進行土地規劃工作時更準確評估市民對各項設施的需求；若會，詳請為何；若否，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_CHK_00230"
    },
    {
      "title": "發展局局長",
      "content": "主席，《準則》訂明政府按照人口及其他因素釐定各類土地用途、社區設施和基礎設施規模、位置及地盤規定的一般準則。有關準則旨在作一般參考，讓政府在規劃過程中可預留足夠土地，以提供作各項社會和經濟發展之用，以及提供合適的公眾設施配合市民需要。 \n 個別公眾設施的實施計劃，則須視乎個別項目在政府工務工程計劃內的優先次序。一般而言，政府考慮項目優次的因素包括當區入住的人口、現有設施的供應狀況和使用率，以及個別政策局及部門的政策和資源分配等。 \n 此外，在適當的情況下，政府會考慮把適合的公眾及社區設施(如鄰舍休憩用地、社會福利設施等)納入市區重建和公營房屋項目，或\n透過在賣地、換地、契約修訂過程中加入適當的條款，要求私人發展商提供個別公共設施或樓面面積。政府亦可透過私人協約方式，批地予非政府機構提供社區設施及服務。 \n 就質詢的各個部分，經諮詢相關政策局後，謹答覆如下： \n(一) 康樂活動設施方面，《準則》第四章“康樂、休憩用地及綠化”列載主流康樂活動設施的供應標準，以及康樂用途建築物的供應標準。籌劃和提供各類康樂設施的工作，涉及多個不同團體。公營機構提供的康樂設施，主要是由康樂及文化事務署提供予公眾享用的康樂設施，以及由香港房屋委員會在公營房屋範圍提供予居民使用的康樂設施。由於時間所限且所涉資料繁多，我們未能在短時間內提供全港18區康樂活動設施的分區數據。 \n 醫療及保健設施方面，《準則》第三章“社區設施”列載了其供應標準。概括而言，提供醫療服務以區域為基礎，就公立及私立醫院的各類型病床而言，長遠的規劃目標是每1 000人會設5.5張病床，並建議每興建一所醫院時，設置一所專科診療所／分科診療所。普通科門診／健康中心服務方面，規劃目標為每10萬人設置一所普通科診療所／健康中心。這個比率可彈性地應用，以迎合區域內不同地區的需要。醫院管理局(“醫管局”)把轄下醫院及門診診所按其所屬區域，劃分為7個醫院聯網，為病人在同一個地區內提供持續所需的治療。附表一載列了按7個醫院聯網的全港現有和已規劃醫院病床數目，附表二則載列了普通科診療所及健康中心按18區的分區數字。醫管局在規劃和發展各項公營醫療服務及設施時會考慮多項因素，包括醫療服務提供模式、區內人口增加和結構的變化、服務對象的分布、區內醫療服務的供應，以及對公營醫療服務的需求等。醫管局根據各區服務需求的推算，正籌備多項發展計劃，包括翻新、擴建醫院及興建新醫院，以提升住院、日間醫療和各項門診服務。醫管局會繼續定期監察和檢討各項醫療服務的使用率和需求趨勢、預測各種醫療需求，以及就提供醫療服務進行規劃，並透過提升服務量、推進醫院發展項目及落實其他合適的措施，確保服務能滿足市民的需求。\n此外，為了利便私營醫院的發展，政府已於2013年3月，透過公開招標批出了黃竹坑用地以發展私營醫院，預計新醫院將於2017年投入服務。政府亦正考慮多項在私人土地上發展私營醫院的計劃，並會衡量社會的需求，以訂定整體發展私營醫院的路向。 \n 長者社區照顧及支援設施方面，主要包括長者中心和長者日間護理中心／長者日間護理單位。根據《準則》第三章“社區設施”，在各區提供該等服務中心時不應有預設標準，提供設施需考慮的因素，包括有關設施使用者的人口、人口特徵、地理因素、現有設施供求情況，以及可供使用的合適用地或處所。在決定可供使用的用地或處所是否合適設置福利設施時，亦會考慮有關發展項目的位置及發展規模、可供設置福利設施的可用面積、周邊環境的配合、公共交通配套及地區人士的意見等。 \n(二) 政府接納了長遠房屋策略督導委員會的建議，以未來10年供應總量為47萬個住宅單位為新目標，公營房屋佔六成。要達到這目標，我們需要足夠土地。為此，當局建議全港共有約150幅土地可改作住宅用途，預計如在未來5年推出，可供興建約21萬個公私營單位。在檢討這些用地是否適合作房屋發展時，規劃署及相關部門會參考《準則》就相關配套設施供應的標準，評估有關區內的社區設施及休憩用地，確保區內所提供的設施能應付人口增加的需求。 \n(三) 政府各相關政策局及部門一向會因應政策及發展需要，適時制訂及檢討規劃標準與準則。跨部門的“規劃標準小組委員會”隸屬於負責土地規劃及開發的“規劃及土地發展委員會”，負責制訂及檢討《準則》。規劃署為規劃標準小組委員會提供支援服務，會不時與相關政策局及部門商討有否需要進一步修訂《準則》，包括第三章有關社會福利設施，以及第四章康樂、休憩用地及綠化的標準及指引。其中，有關第四章採納休憩用地及綠化供應和設計，規劃標準小組委員會已提交最新技術指引的修訂，供規劃及土地發展委員會審批，稍後待核准便會公布相關的修訂。 \n\n附表一 \n按聯網劃分的醫院病床數目 \n分區 聯網 2013年年中 人口 估計 規劃 標準(香港規劃標準與準則 為每1 000人有5.5張病床) 現有的病床 數目 相差 2021年年中 人口 推算 規劃 標準(香港規劃標準與準則 為每1 000人有5.5張病床) 現有及已規劃的病床數目 相差    (i) (ii) (ii) - (i)  (iii) (iv) (iv) - (iii) 東區、灣仔、離島(大嶼山除外) 港島東 777 600 4 277 4 484 207 764 700 4 206 5 197 991 中西區、南區 港島西 534 100 2 938 3 794 856 518 700 2 853 4 294 1 441 九龍城、油尖 九龍中 508 800 2 798 5 786 2 988 572 900 3 151 6 314 3 163 觀塘、西貢 九龍東 1 088 100 5 985 3 575 (2 410) 1 190 400 6 547 4 312 (2 235) 旺角、黃大仙、深水埗、葵青、荃灣、大嶼山 九龍西 1 931 800 10 625 8 612 (2 013) 2 031 600 11 174 9 336 (1 838) \n分區 聯網 2013年年中 人口 估計 規劃 標準(香港規劃標準與準則 為每1 000人有5.5張病床) 現有的病床 數目 相差 2021年年中 人口 推算 規劃 標準(香港規劃標準與準則 為每1 000人有5.5張病床) 現有及已規劃的病床數目 相差    (i) (ii) (ii) - (i)  (iii) (iv) (iv) - (iii) 沙田、大埔、北區 新界東 1 258 200 6 920 5 364 (1 556) 1 365 300 7 509 5 754 (1 755) 屯門、元朗 新界西 1 088 300 5 986 4 324 (1 662) 1 218 200 6 700 5 052 (1 648) 總數  7 187 500 39 531 35 939 (3 592) 7 662 000 42 141 40 259 (1 882) \n註： \n(1) 上述表格包括公營和私營醫院，以及其他按法例第165章註冊的病床數目。在預計未來病床數目時，公營醫院的數字包括已完成興建但未投入服務，以及已獲得撥款進行的興建／重建／擴建計劃的醫院可提供的額外病床數目。而私營醫院則包括暫時有意新建和改建醫院而增加的病床數字。有關數字僅為初步計劃，確實可提供的病床數目和種類等，會按未來發展情況而有所變化。 \n(2) 各聯網的病床數目有所不同，但相差幅度不可直接用以比較各聯網的服務水平，因為： \n(i) 醫管局在規劃公立醫院的服務和病床數目時，需考慮多項因素，包括根據區內人口增長和人口結構變化預測的醫療服務需求、醫療服務使用模式可能出現的轉變、各聯網和醫院的服務安排、醫療科技的發展，以及市民跨網使用服務的情況等。由於各醫院聯網服務範圍的人口並不相同，而每個聯網的人口結構和經濟狀況所反映的公共醫療服務需求也有差異，因此每個聯網的服務範圍和設施也不盡相同； \n(ii) 病人可在其居住地區以外的醫院接受治療；及 \n(iii) 某些專科服務只由部分醫院提供，因此部分聯網及其所設的病床須為全港病人提供服務。 \n(3) 上述人口數字的計算涉及應用政府統計處的人口估計及規劃署最新的人口推算。 \n(4) 由於四捨五入，以及水上人口亦計算在內的關係，各項數字相加後可能不等於總數。 \n\n附表二 \n普通科診療所／健康中心 \n區域 現有的 現有及已規劃的 按《準則》所訂的 最低要求數目 供應數目 按《準則》所訂的 最低要求數目 供應數目 剩餘／ 短缺數目 東區 5.9 5.0 5.8 5.0 (0.8) 灣仔 1.5 2.0 1.5 2.0 0.5 離島 1.5 7.0 1.8 7.0 5.2 中西區 2.5 4.0 2.5 4.0 1.5 南區 2.8 3.0 2.7 3.0 0.3 九龍城 3.8 4.0 4.4 4.0 (0.4) 油尖旺 3.2 3.0 3.3 3.0 (0.3) 觀塘 6.4 5.0 6.8 5.0 (1.8) 西貢 4.4 3.0 5.1 3.0 (2.1) 黃大仙 4.3 6.0 4.3 6.0 1.7 深水埗 3.9 5.0 4.6 5.0 0.4 葵青 5.1 6.0 5.0 6.0 1.0 荃灣 3.1 2.0 3.1 2.0 (1.1) 沙田 6.5 4.0 7.1 4.0 (3.1) 大埔 3.0 2.0 3.3 2.0 (1.3) 北區 3.1 4.0 3.2 4.0 0.8 屯門 4.9 3.0 5.3 3.0 (2.3) 元朗 5.9 5.0 6.9 5.0 (1.9) \n註︰ \n上述現有的設施是根據2013年年中的人口數字計算；現有及已規劃的的設施是根據2021年年中的人口數字計算。",
      "sequence": 202,
      "bookmark": "SP_PO_SD_00231"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，政府自2010年4月起實施一系列利便舊工業大廈(“工廈”)重建和整幢改裝的活化措施(“活化工廈措施”)。有不少意見認為，活化工廈措施刺激了工廈單位的交投，亦令租金不斷上\n升。因此，一批正租用工廈單位的藝術工作者及藝術團體面對租金上升或被迫搬遷等問題。此外，分別有藝術及體育團體反映，現時的消防及城市規劃的條例過時，使他們在工廈內進行活動時處處受到限制。就此，政府可否告知本會： \n(一) 當局至今接獲多少宗更改工廈用途的申請，以及當中獲批准和不獲批准的申請宗數分別為何；部分申請不獲批准的原因為何； \n(二) 獲批准的申請涉及的新用途有否包括“康體文娛場所”用途，並按新用途列出獲批准申請的分項數字； \n(三) 有否蒐集由實施活化工廈措施至今，全港整體及各區工廈單位的每平方呎售價、每平方呎租金和空置率的變動數據；如有，詳情為何；如否，原因為何； \n(四) 藝術或體育團體有否基於現行消防和城市規劃的條例限制他們在工廈內進行相關活動而向當局求助；如有，當局有何措施協助他們；有否計劃放寬有關規定，容許創作、藝術、音樂，以及體育和康樂等活動在工廈內進行；如有，詳情為何；如否，原因為何； \n(五) 有否全面評估活化工廈措施實施至今的成效，包括是否已達原定目標，以及該等措施對土地供應、商業，以及文化和藝術等方面帶來的正面及負面影響；如有評估，結果為何；及 \n(六) 鑒於有意見認為活化工廈措施成效不彰，當局會否考慮修訂甚至撤銷該等措施，以減少在工廈進行藝術及體育活動的團體所受到的負面影響；如會，詳情為何；如否，原因為何？",
      "sequence": 203,
      "bookmark": "SP_MB_MFK_00233"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府在2009年10月宣布一系列活化工廈措施，利便舊工廈重建或整幢改裝，提供更多樓面面積以配合香港不斷轉變的社會及經濟需要。措施自2010年4月1日起實施，其後分別於2012年4月及2014年2月推出優化安排，其中包括延長申請限期至2016年3月31日。  \n 就質詢的各個部分，現答覆如下： \n(一) 截至2014年9月底，地政總署共接獲141宗在此措施下重建或整幢改裝工廈的申請，其中100宗已獲批准。不符合有關訂明要求的申請均會被拒，例如申請地點並非位處法定規劃圖則的指定地帶的工廈等。自措施實施至今，共有5宗申請被拒。 \n(二) 活化工廈的新用途由申請人提出，地政總署按申請的用途處理，活化工廈措施並無規定有關申請必須作任何特定用途。一般申請涉及不同範疇的新用途，在獲批的個案中，擬議的新用途主要包括辦公室、食肆、商店及服務行業和酒店。獲批個案的申請人須簽立有關土地文件，有關土地文件在所需手續完成後會在土地註冊處註冊。公眾亦可從地政總署的網站獲取有關個案的主要資料，例如地點及用途。 \n 在獲批的100宗個案中，有17宗整幢改裝舊工廈個案可容許作“康體文娛場所”用途(當中3宗申請人在獲批後撤回申請，其餘14宗已簽立特別豁免書)；此外，另有14宗獲批的個案(當中5宗申請人在獲批後撤回申請)是重建作“非工業”或“非住宅”用途，該等用途條款亦可容許作“康體文娛場所”。這些獲批的項目最終會否提供有關土地文件所容許的康體文娛場所，將須視乎業權人的發展計劃。 \n(三) 差餉物業估價署(“估價署”)每月匯編有關全港私人分層工廠大廈租金及售價的數據。有關數據刊載於每月出版的《香港物業報告―每月補編》內，並上載至該署網頁，供市民參考。2010年4月至2014年8月港九新界的私人分層工廠大廈租金及售價數據詳列於附表。 \n 估價署每年均會進行空置物業調查，以提供年底時各類私人物業空置概況的資料。有關空置數據刊載於每年出版的《香港物業報告》內，並上載至該署網頁，供市民參考。私人分層工廠大廈於2010年、2011年、2012年及2013年年底的空置量分別為6.7%、6.0%、5.0%及5.8%。 \n\n(四) 民政事務局一直在政策上支持和促進藝術文化的發展。日常與藝術團體及藝術家接觸及進行交流時，亦有機會聽到業界在進行藝術活動時所面對的困難；局方會適當地向有關部門反映相關意見。 \n 為了配合本港工業的轉型，城市規劃委員會已擴大“工業”地帶內所准許的用途範圍，以使工業樓宇及工業  辦公室樓宇(“工辦樓宇”)的用途更具彈性，當中包括容許與創作和音樂有關的用途在該等樓宇內進行，例如影音錄製室和設計及媒體製作辦公室。基於消防安全考慮，有關的用途須不涉及直接向顧客提供服務或供應貨品。 \n 至於體育康樂用途，若位於工業或工辦樓宇低層特別設計的非工業部分並與樓上的工業用途之間有緩衝樓層(例如停車)作分隔，便屬經常許可用途，無須提交規劃許可申請。 \n 當局留意到藝術界對使用工業或工辦樓宇作特定類型的藝術工作室的關注，亦會研究考慮放寬上述樓宇作有關用途的可行性。其中一項重要考慮是有關的藝術工作室必須符合工業或工辦樓宇的消防安全規定，包括不會導致眾多外來公眾的人流，例如有關活動吸引公眾人士到場參與等。 \n 因應藝術工作者對工作及創作空間的需求，除上述措施外，當局亦透過香港藝術發展局推行藝術空間計劃，以優惠租金出租工作室予視覺藝術和媒體藝術工作者作為創作室之用。此外，政府亦正研究在其他地點發展藝術空間的可行性。 \n(五)及(六) \n 推行活化工廈措施的目的，在於透過鼓勵現有工廈重建或整幢改裝，更好地利用香港珍貴的土地資源。措施須兼顧香港整體經濟發展的需要，以及相關工廈業主和使用者的意向，後者受市場因素左右，政府並無針對或傾斜任何特定行業。 \n 截至2014年9月底，在活化工廈措施下已批准的項目可提供經改裝或新建樓面面積合共約1 074 000平方米(不包括24\n宗申請人在獲批後撤回申請／終止已簽立文件個案所涉的樓面面積)。當中66宗已簽立契約修訂書或特別豁免書(不包括7宗在已簽立特別豁免書後終止的個案)，預期可提供經改裝或新建樓面面積合共約908 000平方米。 \n 政府在2009年推出活化工廈措施時，已表明有關措施屬有限期的政策措施，當時公布的申請期限為2010年4月1日至2013年3月31日。政府其後於2011年完成活化工廈措施中期檢討，公布將原定為期3年的活化措施額外延長3年，即提交申請最後限期延長至2016年3月31日。政府於2013年10月對活化工廈措施作出微調，以進一步利便工廈整幢改裝的申請，但有關申請最後限期維持2016年3月31日。政府會繼續留意活化工廈措施的實施情況，但並無計劃進一步修訂有關措施。 \n 附表 Annex \n私人分層工廠大廈 ― 平均租金及售價 PRIVATE FLATTED FACTORIES ― AVERAGE RENTS AND PRICES \n年／月 Year/Month 每平方米月租(元) Rents ($/sq m per month) 每平方米售價(元) Prices ($/sq m) 港島 Hong Kong 九龍 Kowloon 新界 New Territories 港島 Hong Kong 九龍 Kowloon 新界 New Territories 2010 4 104 112 71 26,733 31,288 15,732  5 104 111 73 30,061 32,394 14,357  6 104 117 78 30,003 30,353 15,452  7 109 117 75 29,409 31,056 15,892  8 101 115 74 30,560 31,718 16,465  9 101 114 80 31,595 32,832 17,195  10 105 115 76 33,449 32,275 17,757  11 116 119 79 31,495 36,600 17,794  12 117 123 80 40,149 36,478 17,172 \n年／月 Year/Month 每平方米月租(元) Rents ($/sq m per month) 每平方米售價(元) Prices ($/sq m) 港島 Hong Kong 九龍 Kowloon 新界 New Territories 港島 Hong Kong 九龍 Kowloon 新界 New Territories 2011 1 116 112 75 38,536 35,703 19,533  2 110 117 82 32,801 41,996 20,159  3 112 122 84 36,002 39,736 21,543  4 108 120 79 (39,701) 40,711 22,451  5 103 123 80 38,521 42,110 22,874  6 121 124 83 39,923 44,029 24,839  7 116 125 83 46,419 43,656 24,219  8 118 126 85 (45,555) 41,653 24,953  9 114 127 86 43,608 45,833 24,174  10 127 128 83 (42,411) 42,050 23,818  11 125 131 85 (43,469) 45,290 23,672  12 115 134 86 (44,711) 45,992 23,325 2012 1 131 122 81 (46,717) 44,194 24,929  2 121 132 89 (42,118) 46,372 24,921  3 133 136 86 47,024 50,106 24,596  4 117 129 83 48,184 50,878 26,593  5 127 134 90 46,439 49,917 26,830  6 125 140 91 46,630 50,982 26,868  7 130 135 91 54,244 55,400 27,682  8 126 137 90 53,888 54,606 28,706  9 129 135 97 61,216 60,441 31,127  10 134 144 95 53,574 63,199 34,458  11 135 143 97 62,939 67,656 37,095  12 148 148 96 (53,852) 62,648 39,117 2013 1 138 140 94 67,920 68,172 42,894  2 140 149 102 (64,338) 76,705 45,867  3 150 149 103 (63,606) 72,586 44,479  4 140 143 97 (73,928) 69,657 45,140  5 132 154 101 (71,911) 62,623 41,210  6 137 152 108 (65,404) 67,914 44,620  7 136 157 103 (77,603) 69,102 44,178  8 137 159 105 (64,436) 70,657 43,116 \n年／月 Year/Month 每平方米月租(元) Rents ($/sq m per month) 每平方米售價(元) Prices ($/sq m) 港島 Hong Kong 九龍 Kowloon 新界 New Territories 港島 Hong Kong 九龍 Kowloon 新界 New Territories  9 144 161 106 (71,866) 65,212 41,863  10 146 157 102 (65,703) 61,196 38,096  11 158 167 104 (57,130) 71,050 40,337  12 136 160 108 (67,115) 64,493 41,098 2014 1 154 149 109 (61,489) 64,557 40,489  2 142 168 111 (78,747) 78,194 40,485  3* 155 168 108 (68,040) 64,419 37,835  4* 155 161 106 (82,170) 58,837 39,904  5* 161 160 104 (63,669) 65,930 38,964  6* 158 163 109 (75,777) 66,054 41,251  7* 147 161 112 (75,545) 72,378 41,970  8* 139 169 111 74,138 63,700 39,513 \n註釋： \n在不同時期的平均租金和售價變化，可能是因為在兩個時段所分析的不同物業的質素有所差異，而不應視之為該時段中在價值方面的整體變化。如要衡量在有關時期內租金和售價的轉變，請參考租金及售價指數。 \n* 臨時數字 \n() 表示少於20宗交易。 \n平均租金及售價只以樓上單位的租金及售價計算。  Notes: \nChanges in average rents and prices between different periods may be due to variations in the characteristics of the different properties being analysed, and should not be taken as indicating a general change in value over the period.  To measure rental and price changes over the relevant periods, please refer to the rental and price indices.    * Provisional figures  () Indicates fewer than 20 transactions. \nAverage rents and prices are in respect of upper floor units only.",
      "sequence": 204,
      "bookmark": "SP_PO_SD_00234"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，政府一直以“居家安老為本，院舍照顧為後援”作為安老服務的政策方針。有關社區照顧服務方面，有不少長者認為服務質量下降，而服務營辦機構則批評政府提供的資助額不足，難以應付成本和服務需求不斷上升的問題。就此，政府可否告知本會： \n(一) 過去5年，社會福利署(“社署”)每年用於社區照顧服務和安老院舍服務的資助額及其年度增幅分別為何； \n(二) 過去10年，社署從獎券基金撥出多少款項，以資助各類安老院舍、長者日間護理中心、長者地區中心和長者鄰舍中心支付建築、裝修、購置家具和安裝新設備等費用； \n(三) 過去10年，綜合家居照顧服務(普通個案)、綜合家居照顧服務(體弱個案)，以及改善家居及社區照顧服務每年的服務單位成本及其年度增幅為何； \n(四) 社署現時是否以招標方式批出綜合家居照顧服務(普通個案)、綜合家居照顧服務(體弱個案)，以及改善家居及社區照顧服務的合約；如是，過去10年，社署就各項服務共進行了多少次招標、每次批出的合約年期為何、合約內每個服務的名額為何，以及每個服務名額的資助額是否劃一；及 \n(五) 社署有否考慮以彈性的方式撥款予服務營辦機構，讓他們有充裕的資源滿足日趨殷切的服務需求，確保服務質素；如否，原因為何？",
      "sequence": 205,
      "bookmark": "SP_MB_TKP_00236"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就鄧家彪議員的質詢，現答覆如下： \n(一) 在2009-2010年度至2013-2014年度，為長者提供社區照顧服務和院舍照顧服務的資助額及增幅載於附件一。 \n(二) 在2004-2005年度至2013-2014年度，獎券基金就各類安老院舍、長者日間護理中心、長者地區中心、長者鄰舍中心等服務的建築工程、裝修及翻新工程及購置家具和設備的分項撥款載於附件二。 \n(三) 在2004-2005年度至2013-2014年度，在綜合家居照顧服務和改善家居及社區照顧服務下處理每宗個案的平均每月成本及每年的增幅載於附件三。 \n\n(四) 以機構和地區為本的綜合家居照顧服務隊，服務範圍包括體弱個案和普通個案。該等服務均為整筆撥款制度下的津助項目。 \n 改善家居及社區照顧服務則以競投形式批出合約，社署分別於2005年(第一批服務)及2008年(第二批服務)向非政府機構批出合共24份改善家居及社區照顧服務的合約。社署曾於不同時期就兩批服務合約作出續約安排，現時所有24份服務合約將於2017年2月28日屆滿。兩批服務合約的續約詳情載於附件四。 \n 改善家居及社區照顧服務共有24隊服務隊，服務全港各區的長者。每隊服務隊的服務名額，會因應個別區域的服務需求差異而有所不同。截至2014年4月1日，各隊的服務名額數字詳見附件五。而每個服務名額的資助金額，會因應個別服務隊競投合約時所建議提供服務量的分別而有所不同。 \n(五) 現時，無論在整筆撥款津助制度下的津助服務或以合約服務費撥款的合約服務，營辦機構均可靈活調配津助撥款或合約服務費，以應付運作開支。 \n 附件一 \n長者社區照顧服務和院舍照顧服務的資助額及增幅 (2009-2010年度至2013-2014年度) \n年度 社區照顧服務註 院舍照顧服務 資助額 (百萬元) 與去年比較所增加的百分比(%) 資助額 (百萬元) 與去年比較所增加的百分比(%) 2009-2010(實際) 736.3 不適用 2,337.1 不適用 2010-2011(實際) 754.8 +2.5 2,435.3 +4.2 2011-2012(實際) 804.4 +6.6 2,661.6 +9.3 \n年度 社區照顧服務註 院舍照顧服務 資助額 (百萬元) 與去年比較所增加的百分比(%) 資助額 (百萬元) 與去年比較所增加的百分比(%) 2012-2013(實際) 912.4 +13.4 3,062.8 +15.1 2013-2014(修訂預算) 971.3 +6.5 3,398.9 +11.0 \n註： \n社區照顧服務包括長者日間護理中心、長者日間護理單位、綜合家居照顧服務及改善家居及社區照顧服務 \n 附件二 \n獎券基金就各類安老服務設施的建築工程、裝修及翻新工程 及購置家具和設備的分項撥款 (2004-2005年度至2013-2014年度) \n  安老院舍 (百萬元) 長者日間護理中心、長者地區中心和長者鄰舍 中心等 (百萬元) 其他註 (百萬元) 2004-2005 建築工程 0 0 14.829 裝修及翻新工程 30.615 20.338 0 購置家具和設備 5.014 0.620 0 小計 35.629 20.958 14.829 2005-2006 建築工程 84.006 0 38.580 裝修及翻新工程 37.106 22.820 30.186 購置家具和設備 4.278 1.784 3.145 小計 125.390 24.604 71.911 2006-2007 建築工程 97.483 0 0 裝修及翻新工程 26.520 4.293 27.155 購置家具和設備 13.214 0.790 3.899 小計 137.217 5.083 31.054 \n  安老院舍 (百萬元) 長者日間護理中心、長者地區中心和長者鄰舍 中心等 (百萬元) 其他註 (百萬元) 2007-2008 建築工程 0 0 0 裝修及翻新工程 20.975 13.583 0 購置家具和設備 5.240 6.714 0 小計 26.215 20.297 0 2008-2009 建築工程 0 0 80.470 裝修及翻新工程 29.469 43.445 36.899 購置家具和設備 20.550 12.371 17.625 小計 50.019 55.816 134.994 2009-2010 建築工程 2.998 0 0 裝修及翻新工程 46.217 17.747 0 購置家具和設備 7.682 9.767 1.156 小計 56.897 27.514 1.156 2010-2011 建築工程 226.583 0 0 裝修及翻新工程 110.282 30.970 1.152 購置家具和設備 19.998 8.072 0 小計 356.863 39.042 1.152 2011-2012 建築工程 55.126 0 0 裝修及翻新工程 129.757 13.529 3.419 購置家具和設備 82.376 16.612 1.125 小計 267.259 30.141 4.544 2012-2013 建築工程 46.861 16.550 72.720 裝修及翻新工程 60.867 106.166 21.949 購置家具和設備 76.667 108.025 2.703 小計 184.395 230.741 97.372 2013-2014 建築工程 119.411 38.662 110.570 裝修及翻新工程 70.124 169.713 46.055 購置家具和設備 48.385 12.964 10.073 小計 237.920 221.339 166.698 總計 1,477.804 675.535 523.710 \n註： \n其他包括提供多於一項服務的單位，如合約院舍暨長者日間護理中心等 \n附件三 \n綜合家居照顧服務和改善家居及社區照顧服務 處理每宗個案的平均每月成本 (2004-2005年度至2013-2014年度) \n年度 綜合家居照顧服務 改善家居及社區照顧服務 處理每宗個案的平均每月成本(元) 與去年比較所增加的百分比(%) 處理每宗個案的平均每月成本(元) 與去年比較所增加的百分比(%) 2004-2005(實際) 1,217 不適用 3,156 不適用 2005-2006(實際) 1,182 -2.9 3,147 -0.3 2006-2007(實際) 1,211 +2.5 2,864 -9.0 2007-2008(實際) 1,212 +0.1 2,872 +0.3 2008-2009(實際) 1,302 +7.4 3,088 +7.5 2009-2010(實際) 1,295 -0.5 3,218 +4.2 2010-2011(實際) 1,284 -0.8 3,261 +1.3 2011-2012(實際) 1,362 +6.1 3,375 +3.5 2012-2013(實際) 1,532 +12.5 3,468 +2.8 2013-2014(修訂預算) 1,585 +3.5 3,658 +5.5 \n 附件四 \n改善家居及社區照顧服務合約續約詳情 \n 第一批服務合約年期 第二批服務合約年期 首次批出合約 2005年8月1日至2008年9月30日(3年2個月) 2008年10月1日至2011年9月30日(3年) 續約 2008年10月1日至2011年9月30日(3年) \n2011年10月1日至2014年2月28日(2年5個月) 2014年3月1日至2015年2月28日(1年) 2015年3月1日至2017年2月28日(2年) \n\n附件五 \n改善家居及社區照顧服務的分區服務名額 (截至2014年4月1日) \n 地區 服務名額 1 中西區 171 2 離島區 89 3 灣仔區 154 4 東區 206 5 南區 158 6 油尖旺區 188 7 深水埗區 255 8 九龍城區 290 9 黃大仙區 406 10 西貢區 228 11 觀塘區 421 12 沙田區 192 13 大埔區 129 14 北區 141 15 元朗區 178 16 荃灣區 235 17 葵青區 336 18 屯門區 160 19 港島區域(離島除外) 174 20 油尖旺及九龍城區域 236 21 黃大仙及西貢區域 428 22 觀塘區域 336 23 新界東區域 212 24 新界西區域 256  總計 5 579",
      "sequence": 206,
      "bookmark": "SP_PO_SLW_00237"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有長者家屬向本人反映，居住在資助安老院舍(“院舍”)的長者因病入住公立醫院時，一方面需支付醫療費用(“醫院費用”)，另一方面亦需繼續向院舍繳交宿位費用(“院舍費用”)，但社會福利署(“社署”)提供的經濟援助卻未必足以支付該等費用。就此，政府可否告知本會： \n(一) 對於沒有經濟能力同時支付醫院及院舍費用的單身長者，社署提供的支援為何；社署會否酌情代他們支付醫院及院舍費用；如會，詳情為何；如否，原因為何；及 \n(二) 對於因住院期間無法負擔院舍費用而需遷出院舍的長者，社署會否為他們安排臨時居所，以及重新安排入住院舍；如會，詳情為何；如否，原因為何？",
      "sequence": 207,
      "bookmark": "SP_MB_LYC_00239"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁耀忠議員質詢的兩部分，我現一併答覆如下： \n 現時長者入住資助安老院舍宿位，須按資助宿位類別每月繳付由502元至2,000元不等的院舍費用。根據長期護理服務登記及編配程序，如資助安老院舍的長者入住醫院接受治療超過兩個月，並未能於短期內確定出院日期，他們會被原先入住的安老院舍列為“暫時離院個案”，並自離開院舍後第三個月起免繳院舍費用。待他們適宜出院時，會被重新安排入住同一院舍。 \n 至於入住醫院的首兩個月，如有關長者正在領取綜合社會保障援助(“綜援”)，他們可繼續領取標準金額以繳付安老院舍的費用。此外，一般來說，綜援受助人在公立醫院的所有醫療費用亦可獲豁免。 \n 如有關長者不是綜援受助人而未能負擔公營醫療服務的收費，可向就診的公立醫院的醫務社會服務部或社署綜合家庭服務中心申請醫療費用減免。此外，社工亦會按情況協助有經濟困難的長者尋求其他援助(如申請慈善基金)，以應付入住醫院後首兩個月的安老院舍費用。",
      "sequence": 208,
      "bookmark": "SP_PO_SLW_00240"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，據悉，香港的公共場所及旅遊景點和熱點大部分沒有向訪客提供流動電話及其他小型電器的充電服務(“充電服務”)，而此情況較台灣、日本及歐美國家落後。就此，政府可否告知本會： \n(一) 有否統計政府部門管理的博物館、劇院和公園、香港旅遊發展局(“旅發局”)營運的旅客諮詢中心，以及私人機構管理的公共場所提供充電服務的情況；若有統計，詳情為何(以表列出)；若否，原因為何； \n(二) 對於目前在第(一)部分提述的地點提供的充電服務，當局會如何加強宣傳及增加說明指示，讓遊客和市民知悉如何使用該等服務；及 \n(三) 有否計劃投入資源，在旅遊景點、商場及其他公共場所增設充電服務，以方便遊客及市民；若有，詳情為何；若否，原因為何？",
      "sequence": 209,
      "bookmark": "SP_MB_YSW_00242"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個部分，現答覆如下： \n(一) 為方便市民和旅客可為手提電話及小型電器隨時充電，本港不少便利店已提供收費的充電服務，市場上亦有各式各樣的便攜式充電池出售。現時，香港國際機場、旅發局的旅客諮詢中心、主要旅遊景點和不少購物商場均設有免費充電服務。詳情如下： \n地點 服務詳情 香港國際機場 現時於客運大樓及客運廊內共設有256個充電插座，提供免費充電服務。 旅發局旅客諮詢中心 位於尖沙咀天星碼頭及山頂的諮詢中心均提供免費充電服務。 \n地點 服務詳情 主要旅遊景點 海洋公園、香港迪士尼樂園、昂坪360及山頂凌霄閣等的旅客服務中心均設有免費充電服務。 購物商場 大型商場如圓方、海港城及時代廣場等的客戶服務中心設有免費充電或借用便攜式充電池的服務。領匯旗下的商場，共設有33個免費充電站。 \n 康樂及文化事務署管理的博物館、劇院和公園等沒有提供充電服務。 \n(二)及(三) \n 現時，上述提供充電服務的地點透過不同途徑，例如網頁、服務熱線等，讓旅客知悉有關服務的資訊。他們亦不時提升服務，以方便市民和旅客，例如香港國際機場已計劃於客運大樓和海天客運碼頭增設400多個充電插座，整項工程預計明年年初竣工。",
      "sequence": 210,
      "bookmark": "SP_PO_SCED_00243"
    },
    {
      "title": "代理主席",
      "content": "法案。本會現在恢復《2014年婚姻(修訂)條例草案》的二讀辯論。",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席葉國謙議員會就委員會的報告，向本會發言。",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，我謹以《2014年婚姻(修訂)條例草案》委員會(“法案委員會”)主席的身份，匯報法案委員會的主要商議工作。 \n 《2014年婚姻(修訂)條例草案》(“條例草案”)旨在修訂《婚姻條例》，訂明已接受整項性別重置手術的人士，能夠以其重置的性別結婚，以落實終審法院就W訴婚姻登記官一案(“W案”)所下達的命令。 \n 法案委員會一共舉行了9次會議，並聽取了公眾人士的意見。法案委員會的討論，主要集中在條例草案中訂明的整項性別重置手術的規定，是否合適及符合終審法院的裁決。委員就此持不同的意見。 \n 部分委員認為，要已接受整項性別重置手術的規定門檻過高，兼且缺乏彈性。他們指出，有些變性人士不願意，或者因醫學或心理原因未能接受整項性別重置手術；而終審法院在W案判詞中亦沒有指明，只有已接受整項手術的變性人士才符合資格。這些委員認為，條例草案建議的規定會迫使變性人士為了獲得以其選擇的性別結婚的權利而接受整項性別重置手術，他們質疑這是否會違反相關的人權法律。何秀蘭議員及陳志全議員曾計劃提出相關的修正案，以放寬有關整項性別重置手術的規定或就有關規定提供較大的彈性，但有關的擬議修訂已被裁定為超出條例草案的範圍，因此未能提出。 \n 然而，有其他委員則認為，終審法院所下達命令的範圍，只涉及與W同一處境、已接受整項性別重置手術的人士。有關委員反對擴闊條例草案的範圍，以涵蓋未接受整項性別重置手術的人士。此外，亦有部分委員認為，在處理各項有關性別承認的問題時，應在變性人士的權利與其他受影響人士的權利之間取得平衡。他們關注到，有關性別承認的事宜極具爭議性，必須先經過社會的詳細討論，才作出決定。 \n 政府當局立場是，終審法院在W案中所作的裁決和命令，是基於已接受整項性別重置手術的人士的情況。條例草案的建議並沒有限制未接受整項手術的變性人士的現有權利。至於與性別承認有關的課題，包括沒有接受整項手術變性人士的問題，政府當局已成立由律政司司長擔任主席的性別承認跨部門工作小組，詳細檢視及研究有關的問題。工作小組向法案委員會表示，其目標是要在大約兩年內完成初步報告。 \n 法案委員會察悉，郭榮鏗議員有意提出修正案，加入日落條款，以訂明條例草案在2017年7月31日後失效，以及訂明律政司司長須在2017年8月1日前就跨性別人士權利的事宜進行公眾諮詢，並向立法會提交有關的諮詢報告。當中有關明文規定律政司司長須就變性人士的權利進行諮詢的修正案，因被裁定為超出條例草案的範圍而不可動議。 \n 此外，委員亦察悉，部分宗教團體關注到，條例草案若獲得通過，神職人員如基於宗教信仰原因而拒絕為已完成變性手術的人士主持婚禮，是否會違反《殘疾歧視條例》。這些宗教團體要求在條例草案中加入相關的豁免條款，而張宇人議員曾向法案委員會表示有意就此提出修正案。但有關修正案亦被裁定與條例草案的主題無關，因此不可提出。 \n 政府當局解釋，在判斷一宗個案是否構成《殘疾歧視條例》下的歧視時，必須考慮每宗個案的事實，不能一概而論。至於加入豁免條款的建議，當中涉及反歧視法例適用範圍的問題，政府當局認為不適宜在這項條例草案中處理。 \n 委員關注到，如婚姻其中一方在婚後接受性別重置手術，對現有婚姻的效力會否有任何影響。政府當局表示，根據當局取得的法律意見，一段符合《婚姻條例》的規定而締結的婚姻，不會純粹因為婚姻的其中一方後來接受了性別重置手術而自動變成無效；但有關人士可按照其意願申請解除該段婚姻關係。郭榮鏗議員曾計劃提出修正案，清楚訂明這一點，以免引起法律爭議。由於有關修正案被裁定與此條例草案的主題無關，所以亦未能提出。 \n 法案委員會亦曾討論條例草案迫切性的問題，委員要求當局澄清，假如條例草案未能在終審法院暫緩執行W案所下達的命令限期屆滿前(即今年已經過去的7月16日)獲得立法會通過，將會有甚麼法律後\n果。亦有部分委員認為，政府當局應考慮向法院申請延展命令的暫緩執行期。 \n 政府當局當時的解釋，就是終審法院所下達的命令，在暫緩執行期屆滿之後便會自動生效，屆時無論條例草案已經通過與否，W與其他同一情況的人士，將有權以其重置的性別結婚。儘管如此，當局認為有責任將裁決以成文法納入法例，讓公眾清楚知悉有關人士的結婚權利。當局表示，並沒有計劃向法院申請延展命令的暫緩執行期。政府當局會提出修正案，指定條例的生效日期為2014年7月17日，與終審法院命令的生效日期一致。 \n 此外，委員對政府當局落實終審法院判決的整體方向，以及恢復條例草案二讀辯論的日期亦持不同的意見。部分委員不滿政府當局只建議就《婚姻條例》作出修訂，而沒有充分顧及法院整體的判決。他們認為，既然不論條例草案是否在今年7月16日前通過，終審法院的命令也會於當天之後生效，因此應通盤考慮性別承認的事宜，而不應倉卒通過此條例草案。 \n 但是，亦有一些委員認為，應在終審法院所作的命令暫緩執行期屆滿前處理好此條例草案，以表示尊重終審法院的裁決，以及明確地在法律上保障已接受手術的變性人士享有的婚姻權利。至於性別承認的事宜，由於當中涉及性質複雜及極具爭議性的問題，他們認為應在條例草案以外另行處理。 \n 代理主席，以上是我就法案委員會工作的報告。我現在會代表民建聯發言，表達對條例草案的意見。 \n 香港是一個多元、自由和開放的社會，應包容、接納和關懷不同社羣。同性性取向在傳統中國人社會，是一個極為敏感的話題。今天，這項條例草案所觸及的正是關乎個人性取向，對婚姻制度的“新”理解。傳統以來，婚姻制度是一男一女的自願結合，而對“男女”的定義，普通人都認為是與生俱來的，所以一男一女結合的婚姻制度，相信並不是甚麼保守古板，而是我們香港社會現時堅守的道德價值；承認異性婚姻絕不是忽視少數人的權利，而是維護香港絕大多數人的公共利益。 \n 這次提出的法例修訂是由於終審法院就W小姐的個案作出判決而引申的。由於有關的終審法院判決具法律效力，故此，因應終審法院\n的判決，在不改變本港現行的婚姻制度下，修訂婚姻法例，讓已完成變性手術的人士享有結婚的權利，是必須和沒有選擇的政府行為。由始至終，W小姐一案的關鍵在於一名已完成  是“已完成”  性別重置手術的人，可否以新的性別身份，與一名異性進行婚姻登記。不論法院的判詞或W小姐本人均多次強調，覆核案並非就同性婚姻作出判決。 \n 民建聯認為傳統中國人社會，並不同意將婚姻制度作無限的演繹、無限的伸延至性小眾，包括跨性別人士，從而扭曲社會對婚姻制度及價值的一般認知，以及衝擊整個社會制度、家庭觀念、結婚和領養等權利。條例草案作審議時，其實政府已經開宗明義講明，這項修例並無意改變婚姻應是一男一女的自願結合的婚姻制度，這是政府在開始時已經很清楚地說明了的，同時亦很清楚表示W小姐案件與同性婚姻完全無關。 \n 在條例草案審議期間，有不少議員同事認為要完全解決或處理相關的同性婚姻事宜，才會恢復二讀審議、才會通過條例，民建聯對這方面亦是認同的。其實世界各地在處理未進行或未完成性別重置手術和性別認同的問題上，均採取了十分不同的政策和法規。到目前為止，已經就性別認同制度進行全面立法的國家其實為數並不多。就以現在英國的《性別承認法》作為參考，其制定的過程，由政策構思、展開社會公眾諮詢、草擬至通過法例，到最後落實執行，前後經過了超過6年的時間。可想而知，在西方國家、西方社會尚且需如此長時間，在我們傳統中國人為主的香港社會，不少市民仍然對跨性別人士有不少誤解和保留，而且認識不多，故此，爭議性相信將只會更大，亦只會更大，只有社會對議題有深入的認知，才可做到凝聚社會共識，才可以就政策展開討論，我相信這是一個重要的基礎，否則恐怕只會帶來反效果。今次條例草案審議期間，作為法案委員會主席，我於短短1星期內便收到5 000封電郵，我的電子郵箱爆滿了，我和我的助理每天也要刪除郵件，沒法子，5 000封電郵是無法看完的，還有1 000封信件。其實我說出這些數字有甚麼用途、意思呢？就是反映了香港社會各方人士的擔憂。 \n 終審法院判詞當中，陳兆愷大法官的異議判詞，或許更能反映民建聯所認識的、真正的香港婚姻制度，真實的港人道德價值觀。我在此想引用陳法官的基本觀點，他指出，婚姻中“男”及“女”，亦即是生理構造方面，能夠繁殖下一代的“男女”，這是普遍的看法，亦見諸於一般字典的解釋。他認為在香港，沒有證據顯示港人對“男女”的解釋\n有所更改，亦無證據顯示，香港社會對婚姻的看法已改變至放棄或基本上改變傳統的婚姻觀念。 \n 民建聯也非常同情變性人在傳統社會中面對困難的處境，亦理解他們已鼓起極大的勇氣，接受極其痛楚及艱巨的變性手術。基於人道主義、憲制責任，期望政府在研究如何立法保障變性人應當享有的法律權利後，他們能夠以新的性別和新的身份，過他們的新生活。 \n 我謹此陳辭，代表民建聯反對條例草案恢復二讀。",
      "sequence": 213,
      "bookmark": "SP_MB_IKH_00250"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，今天這項《2014年婚姻(修訂)條例草案》(“條例草案”)可能會是立法會歷史上最多議員投反對票的一項政府條例草案。民建聯的葉國謙議員已清楚表明民建聯會投反對票，我相信民主派的立法會議員也同樣會在二讀階段反對本條例草案。我感到十分奇怪，雖然我們投票一致，但背後原因卻南轅北轍。我認為政府有需要好好反省，為何明知本條例草案會成為歷史上最多議員投票反對的條例草案，卻不收回而要硬闖立法會？ \n 代理主席，早於去年10月底，我提出一項議員議案，促請政府盡快遵照終審法院的裁決，讓跨性別人士能按其所採納的性別，享有結婚和相關法例的權利，並盡快制定性別承認法例，處理因變性而衍生的各項法律問題。結果，一如我所料，該議案在建制派保駕護航下遭到否決。我記得相當清楚，黎棟國局長在總結發言時呼籲議員投反對票。我當時感到十分奇怪，而我提出的議案辯論已被指為非常保守，因為我只是把終審法院的判詞再說一次，以及向政府作出溫馨提示。我知道這議題不論在議會或社會也極具爭議性，我不希望政府拖延時間，接近死線時便要求議員急就章通過或處理這項法案，在7月中即法庭限期屆滿時才草草修例，趕工交功課。 \n 我不幸言中，當局拖延至3月中才將本條例草案提交立法會首讀，有關法案委員會有27位議員加入，數目之多僅次於印花稅，足以證明本會非常重視本條例草案。議員要在3個月內舉行9次會議和兩場公聽會，秘書處也接獲過千份公眾意見書。即使上屆會期已經結束，\n本會仍然接獲公眾人士不斷寄來的意見書。議會和社會要在極短時間內消化本條例草案，確實不容易。 \n 很遺憾地，我們剛才看到法案委員會主席  民建聯的葉國謙議員  直到這一刻對本條例草案仍然一知半解，對其概念仍然感到混淆，掌握不清楚。他發言時指稱本條例草案旨在處理同性性傾向的問題。對不起，本條例草案並非要討論性傾向的問題，而是要討論性別認同的問題。我不怪大家，很多議員的確分不開何謂性傾向、何謂性別認同。我想告訴大家，一個變性人進行變性後，例如從男人變成女人，他仍然可以喜歡女性，這屬於性傾向的問題，不是性別認同的問題。 \n 本條例草案的條文寫得很窄、很死板，條文說明變性人須接受整項性別重置手術，才能以新性別結婚。政府採用最狹窄的定義，要求當事人完全切除原有整套生殖器官，再重建人工性器官，才算是完成整項手術。這個決定引起跨性別社羣極度不滿，認為門檻過高，令有意變性人士冒很高風險，甚至可能要進行有致命危險的手術，以致身體接受一些等同酷刑的摧殘，才能符合政府的要求。這做法不但極不人道，而且也可能違反香港人權法案和多項國際人權法案，包括聯合國禁止酷刑公約、《公民權利和政治權利國際公約》和歐洲人權公約，並且侵犯跨性別人士的基本權利。 \n 儘管政府對外多次聲稱這些手術程序廣為醫學界接受，但對變性人來說，這些程序非但不必要，而且在國際社會間並不像政府所說般廣受接納和有共識。政府所說的一套理論屬於過去式，現在國際社會上越來越多國家接受一些更富彈性的處理方法。 \n 我記得保安局局長黎棟國多次公開表示，條例草案的唯一目的是不折不扣和不加不減地如實將終審法院裁決在法例中反映。我想告訴全香港市民甚至全世界的朋友，本條例草案絕對、絕對沒有不折不扣和不加不減反映終審法院的裁決，政府反過來要僭建一項法例，這是“落閘”的舉動。局長當然不會承認，正如我們說人大八三一決定為普選下了3道大閘。政府反過來否認說人大為普選“開閘”，讓大家有普選，其實與本條條例草案的邏輯思維十分接近。 \n 我們看看終審法院的判決。終審法院在判令中清楚指出，雖然法院沒有為治療程度較淺的變性人決定是否符合婚姻資格，但認為當局須參考與英國制定的《2004年性別承認法》相若的法例，由專家委員\n會決定申請人的性別資格，而不是透過一項條文以“一刀切”的方法處理。換言之，對於沒有百分之百完成整項手術的人能否結婚這個問題，法院沒有加以說明，也沒有說可以或不可以，而留待立法機構決定，建議本會以性別承認法例來處理。因此，我早已指出，今次以婚姻法處理變性人和性別認同問題，當局是走錯了路，也難為了保安局。由於《婚姻條例》由入境處負責，這問題便交由保安局處理，由黎局長在不情不願的情況下接受這項任務，這根本並非一個政策局能夠處理的問題。  \n 對於今天可能會投票贊成本條例草案的議員  雖然我知道只有極少數極端保皇黨議員，即那些蒙着眼睛甚麼也會舉手支持的議員 請你們緊記，是你們僭建了一道大閘，這並非不折不扣，不加不減的做法，因為這道閘與終審法院無關，你們才是“落閘”的人。你們卻認為自己“開閘”，因為你們和局長都認為這道閘從來沒有打開過，現在閘門才真的打開。如果有關人士進行了百分之百的手術便可以結婚，但少於99%又可否結婚呢？我不得而知，日後才有答案。可是，這樣做就等於立法會同意接受少於99%的手術的人便不可以結婚。所以，現在是局長意圖透過本條例草案“落閘”。如果我們今天同意或支持這項條例草案，我們便是參與“落閘”的一分子。 \n 我留意到包括平等機會委員會、香港律師會、香港大律師公會等多個法律及人權機構，皆對條例草案的內容深表關注，認為條文列明的整項性別重置手術要求苛刻，會對當事人造成極大傷害。男性重置為女性的人士，須切除陰莖和睪丸，然後建造人工陰道；女性重置為男性的人士，須切除子宮和卵巢，然後建造某種形式的陰莖。這意味當事人最少須先進行一次永久性絕育手術，然後才可享有結婚的基本權利，這是本末倒置的做法。手術不但活生生，而且血淋淋。有些人須進行多次手術，傷口還可能持續發炎或出現流膿的情況。如果手術失敗，甚至會死於手術床上，情況慘不忍睹。 \n 儘管不少跨性別朋友十分渴望改變性別，但基於種種原因，包括家庭、生理、心理或不願冒風險等原因，無法完成整項性別重置手術，只好倚靠注射荷爾蒙，以求維持獲得性別認同。近年荷爾蒙治療也富爭議性，因為有致癌的可能。政府的手法明顯極為保守，令人費解。 \n 我今天並非要求大家同意不需做手術也可以改變身份證上登記的性別或結婚，而是要求以性別承認法例或設立專責委員會負責判斷每宗個案的情況。有議員駁斥手術不是酷刑，而且沒有人強迫這些人\n接受手術，他們只是自願這樣做。有議員甚至舉出一些似是而非的例子，例如投考警察的身高限制，男警察是163 cm，女警察是152 cm。如果有人為了投考警察而接受增高手術，把雙腳拉長，他是自願接受這種酷刑，接受增高手術也是他自己的選擇。我想告訴大家，因投考警察、參加選美或當模特兒而做手術並不是基本人權，結婚卻是基本人權。《基本法》第三十七條規定，香港居民的婚姻自由和自願生育的權利受法律保護。議員今天一定會再辯論這議題，而他們對跨性別婚姻這議題有不少謬論和歪理。 \n 如果各位議員只是一知半解，人云亦云，我最多認為他們無知。可是，如果他們明知或故意混淆視聽，危言聳聽，這卻是無耻行為。第一，本條例草案與同性婚姻無關，葉國謙議員剛才也有提及，但他在言語之間卻又把它與同性戀混為一談。 \n 我聽到本會有議員形容本條例草案為同性婚姻法案。如果跨性別婚姻容許變性人無須完成整項重置手術，這些議員便會認為“慢咇”會把身份證上登記的性別由男性改為女性，然後跟男朋友結婚，這便變相成為同性婚姻。我再次告訴大家，我不會把身份證上登記的性別改為女性，因為我的性別認同是男性，我也不會為了結婚而特意切去身上某些器官。即使不用這樣做也可以把身份證上登記的性別改為女性，我也絕對不會這樣做，這種事情絕對不會發生。這是混淆視聽和混淆概念的做法。 \n 第二，有人說如果變性人無須完成整項重置手術也可以改變身份證上的性別或結婚的話，女更衣室便會出現“吊吊揈”的情況。我認為這是嚇唬大家的言論。第一，這是與“露械”有關的問題。在正常情況下，我相信大家也不會把性器官隨意向別人展示。如果真的出現這情況，也與這項條例草案無關，而是有關人士喜愛暴露性器官。我們應教育大家不應暴露性器官以致他人受驚，而不是透過“殺死”或“不完善”這項條例草案，以達到混淆視聽的目的。 \n 終審法院的判例現在已經生效，梁美芬議員一定會說她早已指出應該任由它生效而無需立法，以致浪費了不少時間和舉行了9次會議，現在卻又還原“基本步”，依她的說法行事。我們現在要求政府制定一項完善的性別承認法例，因此我的修正案建議花5至10年的時間。既然局長指出英國也花了五、六年時間，那麼就讓我們花五、六年時間進行立法工作，而不是因為要遵守終審法院訂下7月16日的死線，便草草了事，隨便立法。如果本條例草案是一項好法例，我們當\n然會予以支持；但如果它是惡法，會損害人權甚至引致酷刑，使問題變得更為複雜，以致很多問題也不能獲得解決，更只會衍生更多問題，那麼我們一定會提出反對。我也希望議員在二讀階段反對這項惡法。",
      "sequence": 215,
      "bookmark": "SP_MB_CCC_00252"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我發言反對這項修訂條例草案恢復二讀。首先，我要回應剛才法案委員會主席葉國謙議員的一些發言，他確實混淆了性取向和性別認同，因為他剛才說這項條例草案關乎性取向。其實不是的，是兩回事來的，葉議員，因為有些變性人甚至可能會痛恨同性戀者，他由男變成女後，會覺得男人喜歡男人是不妥當的。因此，那方面是有兩種情況，希望大家真的不要混為一談。 \n 這次我們討論的這項條例草案，是關乎變性人登記註冊結婚的權利。誠然，這類人的人數很少，例如在女人之中，可能兩、三萬個人便有1宗個案，男人之中，可能1萬個人便有1宗個案。而香港過去10年，有102位病人  醫生稱他們為病人，即性別認知障礙的人  求診，但其實可能亦有很多人因為在香港受到歧視而不敢求診，但只是很少數的人。所以，如果我們大多數人對性別認同障礙的認知不深，有誤解，這是正常的。我也無意怪責大家的認知不深，因為確實這不是我們在日常生活會看到的。 \n 但是，在條例草案的審議過程中，我們開了9次會議，邀請專家吳敏倫醫生、康貴華醫生、衞生署兩位醫生，以及做變性手術的專家袁維昌醫生，與我們開了兩次會議，很深入地談生理和心理上的認知障礙。但是，如果議員開了9次會議，聽了那麼多意見，包括兩節與專家的很深入探討，而仍然無辦法認知和誤解，其實那表示聽的人有障礙，不願意張開耳朵去了解別人的痛苦。所以，代理主席，立法消除歧視只是一部分的工作，而最重要的工作是改變人心。人心的改變亦不僅限於我們認識客觀事實，而是要求我們每個人用關愛的同理心去了解別人的痛苦，而不是因為我們看不慣和不明白，衝擊了我們慣常的認知，於是便要將我們慣常的認知和誤解，變成別人身上的痛苦。代理主席，我們要做的改變是這一部分。 \n 接着我要解釋我試圖提出的修正案，因為我的修正案被政府否決，但是，代理主席，我的修正案正正是這項條例草案的問題所在。我的修正案是刪去原第40A條內，要求變性人要做全套手術的規定，例如女變男便要切除子宮和卵巢，相反男變女便是切除陰莖。其實這\n項手術是非常嚴苛，因為不是每個人身體的健康狀況都能夠承受得住。出席會議跟我們表達專家意見的醫生亦都表示，其實性別認知障礙有深淺之分。有些人對自己身體的性別特徵是深惡痛絕，要全部去之而後快，所以這一類人會自行要求做百分之一百的切除和改造手術。但是，另外大部分的變性人其實並未如此痛恨自己身體的特徵，他們可能做一部分手術便能消除到自己的精神困擾。所以，無論是英國的《性別承認法》，以及出席會議提供專家意見的醫生，他們都認為要求他們切除所有性特徵，做足原條文中的建議，做全套手術才能確認他們的重置性別是不必要的，對一部分人而言亦是一個很大的健康挑戰。 \n 我們說這項法例的修訂是等於施行酷刑。最初醫生不明白，醫生說“病人來找我幫忙，我替他們做手術怎會是施行酷刑呢？因為這是應病人的要求而做的。”我們便解釋不是醫生行刑，而是這項法例行刑，這又是另一種制度暴力。即是如果你要改變自己的身份，要得到法例上的認同，便要做這些可能是不必要的手術，這種便是法例施加於這個人的酷刑了。醫生是在病人要求下做這項手術，所以與醫生無關，這一點我們跟醫生解釋了。但是，誰要求患有性別身份認同障礙的人接受全套手術，才能消除性別認同障礙？便是政府這條惡法，所以我們反對。 \n 代理主席，我因此便刪除了原來的第40A條。我將它改為如果有性別不安症而已經接受治療，在健康情況許可下，接受其他形式的治療，他也可以被考慮為獲得性別重置的法律上的認同。其實這些條文是參考英國的Gender Recognition Act(《性別承認法》)中的條文，翻譯過來的，而這也是終審法院在其判詞中的建議，叫當局參考外國的性別承認條例，是整套地做。現時確認變性人有登記註冊婚姻的權利，只是整套檢討的其中一部分。 \n 代理主席，我亦參考了英國的《性別承認法》，我將這項條例草案中的英文“sex”全部改為“gender”。這其實正正符合英國的《性別承認法》的精神，因為該條例也不是稱為“Sex Recognition Act”，而是稱為“Gender Recognition Act”。我同意政府和康貴華醫生的意見，後者表示“gender”這個字是說主觀的認同，而“sex”便是客觀上一些身體的特徵，這個解釋我是同意的。代理主席，中文是很有趣的，中文的“男”便是男，“女”便是女，“性別”便是性別，因為中文的語意尚未達到主觀的認同或客觀的評估這部分。所以，中文就性別並沒有區分，好像葉國謙議員所說，男女是很普通、是一般的認知。但是，既然我們決意保障少數人的權益，我們便應該從語意  尤其英語能夠分\n辨的  便由這項條例草案的審議開始，走出這一步，朝這個方向前進。 \n 然而，政府卻拒絕了，這亦是我要否定、否決恢復二讀的其中一個原因，因為如果現時修訂條例草案在開始時已經違背了終審法院要求作出性別認同檢討工作的方向，但你卻早已寫得無法改變了，用客觀身體的特徵來界定性別身份的時候，一開始便已經違背了終審法院判詞的原意，所以我是會反對的。 \n 代理主席，人生下來是有很多差異的，真的會有不同的性傾向或性別認同的障礙，修訂法例便是要保障這些少數人，而終審法院亦同意循這個方向走。所以，我便提出了修正案，但很不幸地，政府以引致公共開支和超出草案詳題的範圍為理由，否決了這項修正案。可是，代理主席，我的修正案正正便是整個問題的癥結所在，由此可看到《基本法》第七十四條的荒謬之處。這項切中問題核心的修正案，無論提交立法會能否得到分組點票或甚至簡單大多數的認同或否決也好，最低限度也應該可以提交立法會討論、投票，但偏偏這些切中問題核心的修正案卻被當局以一些支支節節的理由否定，連提交立法會也不能了。 \n 因此，代理主席，政府否定了我這項修正案，我也不會作出書面回應，因為我懶得花時間在文件上，我選擇在這裏發言、記錄在案，點出《基本法》第七十四條行政主導的荒謬之處。官員很多時候都說，這個議會時常只顧責罵官員，不是認真討論議題，我們現在與你認真討論議題、進行法例的審議和修訂，但《基本法》的行政主導卻使我們這些嚴謹、認真、切中問題核心的修正案無法提案，反而陳志全議員把生效日期延遲5年再延遲5年的修正案卻可以。坦白說，陳志全議員，正如我私下也對你說了，我覺得5年又再5年，我便不懂就你的修正案發言了，但以我的想像、理解，你提出這些修正案是要爭取多些發言時間，令到大家有多些機會就這條條例草案說出問題所在。我同意這個出發點，但因為《基本法》第七十四條嚴謹的規定便不讓我們做，大家便惟有走偏鋒，選擇修訂延遲生效日期。然而，在公眾眼裏，便會以為議員又在耍花樣，提出這些瑣碎的修正案。對不起，代理主席，我在此真的要記錄在案，因為這些又是政制中維護行政主導，扼殺立法機關嚴謹立法的一些制度暴力和不合理的條文。 \n 代理主席，有不少人反對認同跨性別人士的《婚姻條例》，以至同志組織家庭的權利，他們的理據是，家庭的結構受到改變。如果你\n說是衝擊了一般的認知，我覺得這是較皮毛的說法；有一些人有一點比較合理的關注，說我們的社會有結構，家庭有生兒育女的責任，如果跨性別、變了性，又做了絕育手術或是同志婚姻，便沒有負起生兒育女的責任。代理主席，社會責任其實不單在生兒育女之上，反正現時人口“爆炸”，政府要解決人口老化的問題，便勸諭大家生育兩個小朋友，但不要生育太多，否則全球人口會“爆炸”。所以，在現時這個世代，大家要肩負的社會責任並非只限於生兒育女，如果他絕育了，他同樣可以對社會作出很多貢獻，我們不需要停留在原始氏族社會，多一對人手便多一分生產力，那個部族便多一分安全如此石器時代的想法。 \n 最後，代理主席，我想說一個故事，我在兩年前前往聯合國出席《公民權利和政治權利國際公約》會議，有一位很標緻的女士走過來與我打招呼，她說︰“何秀蘭，我是你的義工，1998年的時候曾替你助選，不過最近真的發生了很多事，我也無法逆料。”她現時是聯合國的實習生，已經完成了博士學位課程。我想不起這位美女，通常如此美麗的女孩子，我是會有深刻的記憶的，後來我看到她的喉核，她把她的中文名字告訴我，我便想起來了。在10多年前，他是一位中七的小男生，替我助選，但因為香港的歧視，他不可以再留下去，要遠離香港，離開自己的家庭，而香港亦損失了這個人才。所以，代理主席，我們社會的歧視，令到很多人有家歸不得，我希望我們的社會能更包容，令到所有人都可以有家可歸。 \n(陳志全議員站起來)",
      "sequence": 216,
      "bookmark": "SP_MB_CH_00253"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 217,
      "bookmark": "SP_LC_DPSD_00254"
    },
    {
      "title": "陳志全議員",
      "content": "規程問題。我要求點算法定人數。",
      "sequence": 218,
      "bookmark": "SP_MB_CCC_00255"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 220,
      "bookmark": "EV_BELL_00257"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，請發言。",
      "sequence": 221,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我發言反對政府今次提交的《2014年婚姻(修訂)條例草案》(“條例草案”)。 \n 目前，跨性別人士的行為在精神心理學上被理解為性別認同障礙，所指的是一個人對自己與生俱來的生理性別感到非常不適的情況，因而被視作精神科診斷的一個類別。其治療方法是協助受困擾人士投入及適應他們轉換性別後的生活，以及協助他們進行一些生理上的性別轉換手術及荷爾蒙藥物治療，而此處所指的“治療”是一個中性字眼。換言之，在精神心理學的層面上，性別會依據個人後天選擇而轉換這一點是獲得承認的。然而，現時香港的法定性別卻只根據與生俱來的性別界定，這種做法遠遠落後於其他歐美國家，甚至較專政的中國及專制的新加坡還要落後，原因是中國和新加坡也容許變性人結婚。 \n 承認跨性別人士進行法定的性別轉換，並非純粹給予跨性別人士一個法定的性別身份那麼簡單，而是無論在法律保障、就業、社交等各方面，均會對他們構成莫大影響。在法律保障方面，除婚姻註冊外，其他法例如《性別歧視條例》及在公共洗手間如廁等各方面，由於現時跨性別人士的後天性別未獲法理上的承認，因此他們不能在這些法例下以其後天性別的身份得到相應的保障及安排。 \n 至於就業方面，由於很多跨性別人士的性別外形與其身份證上的性別不符，因此經常受到僱主留難，甚或錯失受聘機會。在社交方面，跨性別人士向其他人表露性別身份時，究竟應表露後天性別還是表露原生性別，即身份證上的性別呢？他們心理上會有掙扎，無論是向他人表露後天性別或原生性別，也會承受不必要的道德譴責。因此，作為一個負責任的政府，以及在一個重視個人選擇自由的社會中，特區政府不能漠視跨性別人士這些迫切的現實需要。 \n 基於種種現實需要，跨性別人士W小姐就現行法例的不足之處提出訴訟。“W案”可說是香港跨性別人士爭取權益的一個里程碑，具重大意義及深遠影響。在此案中，終審法院裁定已完成性別重置手術、由男變女的W小姐上訴得直，應享有婚姻的權利，以其後天性別(即女性身份)與其男性伴侶在香港註冊結婚。 \n 不過，該等未完成整項性別重置手術的跨性別人士是否符合資格註冊結婚？而對於進行了哪些性別重置手術才會被確認為成功變性等問題，終審法院沒有明確界定，認為這些問題最好交由立法機關處\n理，並建議特區政府在草擬相關法律條文時，可以參考英國政府所制定的《2004年性別承認法》(Gender Recognition Act 2004)。 \n 現時，政府就終審法院判決所提交的《2014年婚姻(修訂)條例草案》只是為“性別改變”套上狹窄而單一的定義，規定只有完成整項性別重置手術的人士才會被承認已改變法定性別身份，可以用後天性別與另一位異性結婚。根據政府的條例草案，所謂“整項性別重置手術”，其定義是如屬男性重置為女性，其方式是切除該人的陰莖及睪丸及在該人身上建造陰道；如屬女性重置為男性，其方式是切除該人的子宮及卵巢及在該人身上建造陰莖或某種形式的陰莖。 \n 代理主席，我認為政府現時提交的條例草案大有問題。第一個原因是它漠視了跨性別人士對其後天性別在精神心理層面上的認同，以及漠視了跨性別人士其實在日常生活上已高度融入他們的後天性別。根據英國《2004年性別承認法》，跨性別人士在心理及生活上對其後天性別的認同及融入情況，乃承認跨性別人士轉換性別一個相當重要的考慮因素。在該法例下，變性人士可向一個由法律及醫學專家組成的小組或委員會申請轉變性別身份。專家小組會考慮一系列因素，包括申請人是否存在性別焦慮徵狀或性別認同障礙。此外，申請人亦須接受最少兩年的觀察，以釐定他們是否以自己認同的性別生活，而非硬性規定要申請者完成所有相關的外科手術。因此，我認為政府所提交的條例草案根本違背了終審法院建議參考英國《2004年性別承認法》的原則和精神，亦漠視了跨性別人士對其後天性別的心理認同及生活融合這方面的因素。 \n 此外，代理主席，政府忽視了要進行完全的性別重置手術，其實毫不容易，而對於某些跨性別人士而言，更可能是不可行的，原因是不少跨性別人士的心理及身體狀況均未必適合進行手術。即使他們可以進行手術，但仍須面對和處理數方面的問題。第一，跨性別人士在手術前要接受長期的醫療診斷，有些更長達5年以上，而且手術並非一勞永逸，特別是女變男的手術，整項重置手術要分數次才能完成，過程須歷時三數年，而根據政府的條例草案的規定，在這段期間，他們仍要繼續以原生性別的身份生活，為他們的生活帶來不必要的困擾。 \n 第二，在進行手術時會有莫大的風險，例如變性人士患有人類免疫缺陷病毒，即愛滋病或C型肝炎病毒，如果他們在進行手術期間出現併發症，會難以得到處理。又例如變性人士本身患有糖尿病、異常\n血液凝固及肥胖症等，他們在進行變性手術時亦會增加麻醉上的風險，而手術完成後發生併發症的比率也會提高。換言之，變性手術前後均有重大的潛在風險，而且手術亦有失敗的可能。在比利時，有一位44歲的男子在2012年完成女變男的變性手術後，因對手術結果非常不滿意而陷入無法承受的精神痛苦，最後選擇了安樂死。 \n 第三，代理主席，依據現時的變性手術技術，女變男的性別重置手術仍有欠理想，生殖器在外觀及功能上有待改進。對這些由女變男的跨性別人士而言，變性手術只是形式上的改變，但政府現時提交的條例草案卻硬性要求如果要得到法定的性別承認，就要作出這種形式上的改變，並要承擔非常大的風險及代價。 \n 最後，代理主席，更甚的是不論是男變女或女變男的性別重置手術，均意味着永久性的絕育。因此，基於我剛才所說的上述種種手術風險及代價，過去30年，在香港接受手術的人根本不多，大約只有100位跨性別人士在香港接受了性別重置手術，亦即1年也不足3位。 \n 現時政府所提出的條例草案，純粹是為了應付終審法院的判決而作出的一項符合最低標準的修訂。條例草案採用單一的生理標準承認跨性別人士的法定性別轉換，並以不可逆轉的變性手術作為轉換性別的條件。我並不認為這是負責任的做法，而這亦是不道德的，不但違反了個人的身體自主權利，亦違反了聯合國今年5月發表的聲明。聯合國要求各國確保絕育手術或一些會引致不育的手術程序並非法定性別承認的先決條件，而平等機會委員會亦曾指出，要求跨性別人士進行整項性別重置手術以作為法定性別承認的條件太具壓迫性、侮辱性，很多國家都不會容許硬性規定接受手術。 \n 因此，代理主席，政府推出這項條例草案，本質上其實已承認跨性別人士可以透過某種程序改變自己的原生性別，並在法律上承認這種新的性別身份。既然政府已打算在法律上承認原生性別會因應後天的個人選擇而改變，但又要為承認條件訂立一套不全面，甚至不可能達到的高門檻要求，我們便要問，這豈不是與我們現時所說的“一人一票假普選”、“袋住先”同樣自欺欺人？ \n 代理主席，現代社會十分強調對小眾團體選擇權利的保護，再不會如過去般以權威、高壓方式，壓制一些不符合傳統道德價值的個人選擇，現代社會不會如此。政府現時雖然沒有對跨性別現象予以直接的壓制，但在法制上對跨性別人士的不承認，本身就是一種壓制。政\n府應明白始終“避得一時，避不了一世”的大道理，現時已有與W小姐處境不同，即未完成整體性別重置手術的跨性別人士打算提出法律訴訟，挑戰現行性別制度及婚姻制度不完善之處。 \n 因此，代理主席，我認為現時當務之急是政府應該根據終審法院的建議，參考英國政府制定的《2004年性別承認法》，在生理、心理、生活上各方面考慮跨性別人士的實際需要，從而制訂全面的性別承認政策，保障香港社會上少數社羣的權利，而非如現時般以小修小補的方式修訂《婚姻條例》，為的只是迎合終審法院裁決的最低要求。 \n 因此，代理主席，我反對現有的條例草案，謹此陳辭。",
      "sequence": 222,
      "bookmark": "SP_MB_GF_00259"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，雖然法庭通常是用來明辨是非和分析對錯的地方，但很多時候，法庭也無法處理一些道德的問題，原因是道德問題往往不止是關乎是非對錯那麼簡單，而是超越了是非對錯的一套邏輯。因此，在法庭處理一些涉及道德判斷的案件時，正所謂“針無兩頭利”，一方面，它須作出往往只能夠合乎一方的道德價值的裁決；另一方面，法庭只會處理一些法律問題，而現行法例無法處理的道德問題，便須交由政府和立法機關處理。所以，如果要求法庭在這些道德問題上做到面面俱圓，這是緣木求魚，強法庭之所難。 \n 關於變性人能否結婚的W案，正正是說明以上觀點的一個很好例子。W案所牽涉的一方面是變性人能否有權結婚的法律權利，另一方面是變性人可以結婚或不可以結婚所牽涉的一些道德問題。 \n 代理主席，我不打算用現在的發言時間來分析或評論終審法院的這項裁決所牽涉的一些社會或道德價值。我只想指出，終審法院只是履行了它在憲制上的責任，便是處理現時有法律問題的地方或有否違憲之處。終審法院從一個法律觀點作出裁決  即判案  這是它唯一、也是最優先的考慮。 \n 與此同時，法院看到自身有一個局限。它明白在三權分立的制度下，政策問題或立法問題應該交由政府和立法機關，按我們的一套規則去處理。判詞當中亦點明，關於變性人在婚姻以外的權利及他們所面對的一些問題，應該交由政府和立法機關處理。 \n\n 代理主席，當法庭在司法覆核當中認為一項法律是違憲的，行政和立法機關當然有責任修改這項法例，以矯正法律之間不協調或違憲的地方，這正正是行政和立法機關最基本的責任。今天政府提出修訂這項有關婚姻的條例草案，立法會審議這項條例草案的原因，當然是因為終審法院交託這個責任給政府和立法機關。但是，更為重要的是，關於變性人在婚姻以外的其他權利，或者他們在婚姻以外所面對的一些問題，這項條例草案並沒有嘗試去處理。 \n 代理主席，沒有肩負起最基本的責任，這當然是失職。但是，沒有肩負起更重要的責任，這是更加的失職。這項關於W案的條例草案，我認為是處理變性人婚姻以外的其他權利，或者他們所面對的其他種種問題，相對於修訂《婚姻條例》，使它符合終審法院的最基本要求，後者並不是重點。重點是我們如何利用這個機會，透過立法使變性人除了在婚姻或結婚以外，就他們所面對的種種法律問題和生活問題，在一個立法過程當中透過政策和立法來處理，以便在未來有同樣類型的案件或同樣類型的人出現的時候，社會對待他們的方法和政府對待他們的政策方針能夠更公平。 \n 我們要做的當然不止是回應終審法院的判決。現時政府正正是希望回應終審法院的判決。可是，單單是回應並不足夠，因為其實終審法院亦指明，有一些事情是政府和立法機關必須一起做，才能夠符合終審法院對本會和政府的一些期望。 \n 代理主席，大律師公會和律師會也有類似的意見。其實，在兩個律師會的意見書當中，亦看到他們共同的主旨就是點出這項條例草案不足以處理變性人應有的權利和所面對的所有問題。 \n 我們在法案委員會內也曾多次討論種種不同的問題，包括如何界定一個變性人，以甚麼機制確定一個人已經成為變性人等，這些問題其實是現在的條例草案沒有處理，也沒有嘗試去處理的，兼且亦沒有可能以一項這麼簡單的修訂條例草案，便可以處理這麼多在法案委員會內曾討論的種種問題。 \n 因此，律師會表明，這項法例其實只是一種臨時手段，先處理變性人的婚姻問題，但其他事情卻暫不處理，擱置一旁。所以，如果想全面解決變性人所面對的種種問題，無論是法律、政策或社會方面的問題，其實並非單靠修補這項法例，便可以解決他們所面對的眾多問題的。因此，英國在2004年通過了一項《性別承認法》(Gender \nRecognition Act)，一籃子地處理變性人的身份，從不同的角度或以不同的機制來確認他們作為變性人在法律上的權利等各種問題，而終審法院和兩個律師會  大律師公會和律師會  也分別指出政府應該參考英國的《性別承認法》，考慮在香港訂立同樣的法例，以處理變性人在法律、社會和政策方面所遇到的種種不公和問題。當然，我們知道即使可以照辦煮碗地在香港訂立模仿外國的法例，香港本身也必須要經過一番討論和諮詢，亦要視乎香港的情況來決定能否立法。關於這一點，政府其實當然已經提及。局長說已經成立了一個由律政司司長領導的“研究性別承認跨部門工作小組”，職責是就涉及性別承認的議題進行詳細研究，並詳細檢視與香港變性人有關的法律議題，包括就其他司法管轄區的相關做法、法例、判例和制度作出研究和提出相關的立法建議。 \n 公平一點來說，這算是回應了終審法院第一步的要求。其實，這是一個緩兵之計，即成立這個小組，制訂一個表面的工作目標。可是，很多關注這個問題的公眾人士和團體也說對變性問題有很多不同的看法，而大家其實也很擔心工作小組的工作，即究竟這個工作小組的成員是從甚麼渠道取得他們的意見呢？當社會上有這麼多不同人士也持不同意見的時候，這個工作小組會否真的廣納民意，聽取所有不同人士的意見，然後制訂一個工作方針，再制訂一個立法方向呢？這也是未能令人信服的，尤其是現時的工作小組完全沒有訂定時間表，因此我們不知道它的諮詢工作須進行多久。因此，有很多人也懷疑究竟這個工作小組是否政府提出來以作出拖延的一種方法，而並非真正面對變性人在法律、政策和社會方面遇到的種種問題。 \n 因此，我提出了一項修正案，一項日落條款，要求工作小組必須在3年之後進行諮詢，也必須向立法會作出匯報，否則這項法案便會自動失效。不過，可能也無須走到這一步，因為在二讀的時候，我相信很大部分議員也會反對二讀而無須討論我的修正案，不過，如果真的去到那個階段，我屆時會再詳盡地解釋為何我要提出修正案。 \n 代理主席，總括而言，這項有關婚姻的條例草案沒有處理終審法院在判詞中表達的最重要要求。這項條例草案的法律作用只能達致終審法院最基本的要求，但至於終審法院提及的一些最重要問題，即怎樣處理變性人在法律、社會和政策方面遇到的問題，它並沒有處理，也沒有嘗試處理，而長遠的辦法是終審法院和我剛才也曾經指出的，便是要在香港研究和訂立類似Gender Recognition Act的法例。這當然需要時間，但由於現時終審法院的判決已經正式生效了，因此這項條\n例草案與終審法院已經生效的判決是一樣的，沒有甚麼分別。因此，既然終審法院的判決已經生效，現時根本沒有需要草草通過這項條例草案。 \n 總括來說，從變性人的生活狀況、法治、政策和社會的角度作出深思熟慮後，我們認為應該反對這項條例草案的二讀，這也會是公民黨就這項條例草案二讀進行表決時的立場。 \n 代理主席，我謹此陳辭，反對二讀。",
      "sequence": 223,
      "bookmark": "SP_MB_DK_00260"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，老實說，對於終審法院就W小姐一案作出的判決，我至今仍不太認同。我曾表示，我很懷疑如何可清楚界定一名變性人的性別。究竟完成哪個程度的變性手術，當事人才可合法地以另一性別自居？例如，完成乳房切割手術，但仍然保留子宮，可否以“男性”身份結婚？雖然必須加入心理評估，但以美國的真實個案為例，一名女子完成手術後變為男性，並以男性身份結婚，卻在婚後產子，她還是“男性”嗎？我相信醫學界也難以確定這個情況。 \n (主席恢復主持會議) \n  有醫學專家出席法案委員會的會議時甚至表示，性別猶如一個光譜，男女之間可存在一段很大的距離；更有人要求訂立“X性別”。我十分擔心，如此推演下去，必然會觸及同性婚姻問題。因此，我認為最理想的做法，是以原生性別界定某人的性別，惟終審法院已作出判決。 \n 我理解，條例草案已就“男變女”或“女變男”完成手術後所取得的性別訂下嚴謹和清晰的確認方法，以確保香港“一夫一妻”的婚姻制度不變。然而，政府提交了一條內容非常單薄的條例草案，只就“變男”或“變女”的完整重置手術下定義，但因而引申的問題卻一概不理。所謂“牽一髮而動全身”，作為立法者，我和自由黨實在不能如此不負責任。 \n 例如，委員會曾討論若已婚夫婦的其中一方後來完成整項性別重置手術，並改變其性別的情況。雖然按當局表示，根據法律意見，該段婚姻不會自動失效，但該段婚姻從今天的條例草案來看，卻將成為兩名男性或兩名女性的婚姻，亦即同性婚姻。這必然會衝擊香港“一\n夫一妻”的婚姻制度。此外，我們能否接受變性人家庭可以領養子女？法例應否確保其中一方結婚前，有權利和方法辨別即將結婚的對象是否變性人？ \n 而且，我曾在會議上多次追問政府，一旦今次的修訂條例草案獲得通過，如神職人員或證婚律師基於信仰理由而拒絕為已接受整項性別重置手術的人士主持婚禮，會否觸犯法例。惟政府代表只明確表示，上述情況應不會構成《性別歧視條例》第28(1)條下的性別歧視。至於《殘疾歧視條例》第26條，政府回覆時含糊不清，並沒有否認這個可能性，只不斷重複不能一概而論。說穿了，其實有一定的風險，只是當局避而不談。代表本會的條例草案法律顧問則清楚表示，上述情況可能涉及《性別歧視條例》，因為有關條例未必為宗教團體提供豁免。 \n 法案委員會也收到許多宗教團體的意見書，對本條例草案表示關注，擔心一旦條例草案獲得通過，透過接受整項性別重置手術而取得另一性別身份的人士，便有權跟另一位與其原生性別一樣性別的人士結婚。倘若宗教團體或神職人員基於信抑原因拒絕為他們主持婚禮，有可能觸犯《殘疾歧視條例》。 \n 近日，一名有信仰的外科醫生也告訴我，他擔心遇上自稱為跨性別人士的病人為了結婚而要求進行變性手術。如果他拒絕有關要求，便要面臨被控違犯《殘疾歧視條例》的風險。當然，他可基於沒有相關專業訓練及手術經驗為由拒絕，但他的憂慮已反映事件牽連甚廣。 \n 外國亦有不少案例顯示，有宗教背景的服務提供者或機構拒絕向變性人提供服務後被控歧視。因此，宗教團體並非杞人憂天，而是有事實根據。須知道，近年同志運動越演越烈，我們亦不可以排除有人故意製造一些案例，挑戰宗教團體。 \n 事實上，根據世界衞生組織，性別認同障礙症被界定為影響精神健康的狀況。平等機會委員會一直也是根據《殘疾歧視條例》處理跨性別及變性人士的歧視投訴，為他們作出申訴。因此，以《殘疾歧視條例》入罪並非沒有可能。 \n 可是，政府拒絕提出修正案，並指“有關問題複雜和具爭議性，故認為不應與條例草案一併處理。”當局其實自相矛盾，這條例草案本身所衍生的問題便很複雜和具爭議性，本不應未進行充分探討和研\n究便提交立法會，反應連同其他就終審法院裁決中所建議、但超出其命令及是次條例草案範圍的性別承認問題的意見，轉交性別承認誇部門工作小組一併考慮，周詳仔細研究後才提交立法會審議。 \n 正如政府在向法案委員會提交的回應文件中表示，在香港，宗教自由受《基本法》第三十二條和香港人權法案第十五條保障。我們亦受到《基本法》第一百四十一條保障，享有宗教自由。如果法例獲通過後，將對神職人員構成危機，當局有責任清楚列明給予豁免的條文，否則便是不負責任。 \n 其實，我曾提出修正案，就已接受條例草案第40A條所指的整項性別重置手術的人士，因斷定婚姻性別而引申神職人員的責任問題作出澄清，說明神職人員沒有責任按照《婚姻條例》第19條為該類人士主持婚禮，從而避免任何疑問。我的修正案正是基於香港法例所賦予的宗教自由，為條例草案提供補充，避免新的政策變相強迫神職人員作出違反信仰及教義的行為。我相信，這除了可確保神職人員不會因信仰原因而墮入法網外，也可避免宗教團體在沒有其轄下或同宗派神職人員的主持下，借用場地給已接受整項性別重置手術的人士舉行婚禮，以保障他們的信仰自由。 \n 很可惜，主席卻附和政府的說法，並認為我的修正案與條例草案的主題無關，不准許我提出有關修正案。對於主席的裁決，我感到有點失望，但也再次證明，這項條例草案不應獲得通過，以免對宗教團體及神職人員構成危機。 \n 事實上，今天已過了終審法院向當局就立法所訂下的死線(即今年7月16日)。事實證明，即使未能立法，影響也甚微。與W小姐情況相同的人士仍可結婚，充其量只會造成一個技術性問題，即以錯誤的形容詞來形容“已喪偶又接受整項性別重置手術的人士”的婚姻狀況，而未能改以性別中立的“喪偶”來形容，只可以沿用“寡婦”或“鰥夫”這些不適合的字眼來說明其婚姻狀況。 \n 我相信，與這項條例草案生效後所引申的複雜問題相比，使用錯誤形容詞一事確實比較瑣碎。我估計，使用錯誤形容詞這個問題，應可透過一些行政措施輕易解決。相比之下，我寧願當局就所衍生的相關議題深入而充分進行研究和討論後，才訂立法例，是較好的做法。因此，我和自由黨也不會支持通過這項條例草案。 \n\n 主席，我也要為政府說句公道話。今次的始作俑者，實為終審法院，他們將死線定於下達命令後的一年(即2014年7月16日)，要求當局在這段暫緩命令的期間完成所有修例工作，其實是不公道的做法，即強迫當局草草了事，連諮詢工作也做不夠，更把複雜的引申問題置之不理。我十分懷疑，這個做法是否已違反三權分立的原則。 \n 如情況屬實，若日後有人故意利用有關命令所引申的法例漏洞提出訴訟，試圖令宗教團體或人士入罪，我是否也可以對法院“指指點點”，要求他們屆時也網開一面？我也不想這樣做，以免香港越來越亂。但是，我深切希望法院謹記三權分立的重要性。對於沒有急切性的事情，請勿再草率定下一個不切實際的死線。 \n 主席，我也希望藉此機會指出，外國有許多逆向歧視的例子，反令宗教團體及有信仰的人士受到傷害。雖然有人表示，我們不應侵犯他人的個人選擇，但按照同一道理，我們也不應剝削別人的宗教及信仰自由，以法例強迫他們作出違背其信仰的事情。當我們不斷提出人權和性權等問題時，也應該尊重宗教及信仰自由。其實，外國近年已出現一些反思，並就反逆向歧視訂立法例，為宗教團體及有信仰人士提供保障。這的確是立法者需要做的平衡，至於如何取得適當的平衡，便值得深思和討論。 \n 今年7月，我們已聽聞平權人士準備提出司法覆核，挑戰須完全變性的做法。我深信，在平權運動之下，類似的訴訟及挑戰行動只會有增無減。 \n 我奉勸當局正視有關問題，及早作好準備，不單要處理這項條例草案所產生的疑問，也應就其他法例作出相應修訂，以確保香港法例的一致性。 \n 我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_TC_00261"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，《2014年婚姻(修訂)條例草案》注定是無法通過的。我理解政府為何要硬闖，因為他們一定要交功課，而由立法會背負的責任，就是我們無法通過這項修訂，原因是終審法院關於W的判決，而且該判決更為立法工作設限，要求立法會在1年內制定修訂條例。所以，政府應該是別無選擇，一定要做的。正因如此，我不同意這次終審法院有關W判決的內容。我認為這修訂條例草案今天在立法\n會無法通過，未嘗不是一件好事。這次政府硬闖，亦讓持不同意見的議員有機會透過立法會這個平台，表達香港社會對這問題有多大的爭議。我很希望法官有機會聽到我們今天的辯論。 \n 其實，一如變性人婚姻這具重大爭議的事情，涉及全社會對婚姻及道德的價值觀，我認為辯論的平台不應在法院，而應該在立法會。這亦不能只透過司法判決，便繞過立法會的討論，影響三權分立的原則。事實證明，我過去所說的其實都已經出現了。我認為終審法院的判決未能詳細考慮香港和立法會的實際情況。不是法院要求1年內立法，立法會便能夠取得共識，而且這會令立法會議員無可避免地作出批評，因為如果我們不同意  當然我們亦需要尊重，但我們也要批評判決內容，於是便就有關的爭議背負了責任。因此，我認為立法工作和這些極大爭議的事情的處理，其實最好是由立法會來擔當。 \n 主席，正如大家都知道，這是極具爭議性的問題，社會根本已經近乎撕裂，我相信甚至辯論數十年也難以達成共識。主席，我曾經就有關的修訂提出修正案，當中提到萬一政府的修訂獲得通過，可否豁免神職人員因其信仰而拒絕主持婚禮，又或容許婚姻監禮人可因其信仰，根據第21條拒絕為他們合理相信是變性人的人士主持婚禮。此外，我亦希望就宗教團體提供婚禮場所或與婚禮相關的物品和服務方面作出豁免。一如其他眾多的修正案，我提出的修正案亦被視為與這次討論無關而不獲批准。因此，我很希望局長知道，在這情況下，我們怎可能贊成你提出的修訂呢？ \n 主席，為何今天會有這修訂呢？正如我剛才所說，就是因為W案的判決。當中其實已說得很清楚，是沒有觸及同性婚姻的問題，亦很狹窄地說明是要完成完全變性手術才能適用。其實，判決的確提到英國的一些例子，但那只屬於建議的討論。我必須要說，終審法院負責作出裁決的組合中有3名外籍法官，故此，我們可以理解他們為何不斷建議參考英國的經驗。我認為他們未必充分考慮香港仍然是一個華人社會，對於婚姻或價值的問題，與西方人有所不同，婚姻制度是含有當地的價值觀的。我認同陳兆愷大法官所說的，我覺得他所說的更能反映香港人的聲音，只可惜他在終審法院只屬少數意見。然而，我相信他的意見反映絕大部分香港人的意見。 \n 首先，讓我們看看判決中有約束力的部分。具約束力的部分主要在第150段，法院清楚指明要完全完成變性手術，該名人士才能以新\n的性別與另一性別的人士結婚。這判決的確多次提到英國的情況，但卻屬於非約束性，目的是希望我們可以考慮和討論，但完全不屬於有約束力的部分。我希望大家不要將法院所說的變成好像一定要做般，而當政府沒有這樣做時，便將矛頭直指政府。在這方面，我反而是同情政府的，因為若藉着法院的判決，便指當中有很大部分是我們必須要做的，然後更提出跨性別的婚姻問題，這是不公道的。如果看回法院的判決第146段及第147段，便發現其實一早就說明和令人預測到，政府知道萬一立法會無法制定這法例，它是絕對能夠以補救的解釋，即remedial interpretation的做法應用於這項判決。其實，由於普通法是案例法，終審法院作出判決後，根據其判決，與W相同情況的人士，即身體上已完成變性手術，心理上亦經過多重評核，證明其適合進行變性手術，在完成手術後，他是符合資格登記結婚的。 \n 判決中有約束力的部分，目前正在立法會處理中。根據三權分立的原則，我也認為這部分應交由立法會慢慢討論和辯論，我們更不一定要跟隨英國做法。事實上，在過去一段時間，我們收到社會上很多的意見，正正表示十分擔憂香港會跟隨英國的做法，因為日後的紛爭將會不斷出現。其實，英國這個樣板，並非香港一定要參考的，他們亦有很多例子指出  我亦收到各方面不少的意見，有些更是從英國寄回來給我們參考的。這些意見均指出我們一定要慎重考慮，千萬不要跟隨英國的做法。 \n 主席，婚姻制度不單要考慮自己的情況，一定也要考慮別人的情況。如果將婚姻的定義擴大，除了完成變性手術人士外，還容許像一些同事爭取的情況，或容許只完成一半變性過程，未必能夠完成整個手術的人士，那麼在這種情況下，所謂的婚姻制度的價值，以及原來的一夫一妻、一男一女的定義，將會受到嚴峻的打擊。 \n 我自己亦有親身的經歷。我有一位中學同學，多年前他在婚宴上突然向我們這班女同學嚎哭。原來他與一位女性教師感情非常好，應該超出了一般的友誼，但數年後，他發現這位女教師擁有雙重性徵。他是一位男士，當時他完全無法接受，在我們面前幾近崩潰。所以，我很想指出，其實婚姻是反映香港的主流意見。有些人的戀愛和關係的確可能未必符合婚姻制度，有時這些關係並不一定要透過婚姻制度來約束，而同時他們也不會令身邊的人感到不安，例如在一位人士未完成所有變性手術前，沒有人知道他心理上的變化，而對其他人來說，一時間他可能以男性出現，但一時間當他心理上有改變的話又變\n為女性，會在男性洗手間或女性洗手間出現，甚至對於其家人來說......大家可能也曾聽過一些故事：有些男性已經是父親，他決定做變性手術，但在推入手術室前，他的兒子對父親說他寧願自己的父親死了，希望父親不要再回來見他，屆時他真的要重新去面對。現在說的是完全完成變性，在定義上是不能走回頭的，這可令他們身邊的親人、朋友，甚至以前的配偶、子女最低限度不會混淆。但是，如果他並未完成變性手術，而是用心理作評估，其他人又如何界定呢？這可能會令其他人很不安，亦應考慮對社會和親人的影響。 \n 眾所周知，我由始至終也不同意“W案”的判決，不過有關的判決也是很狹窄地說明哪些部分是政府應該要做的，所以政府根本無計可施，是一定要做的。該判決的主軸與《婚姻條例》第40條有關，當中亦很清楚說明，在現時的判決中，由於要求如此嚴格，是經過很詳細的、很嚴峻的考驗，經過很長的時間，達到香港很高要求的人，他是已經進行變性手術，應該不能回復原狀，所以法院認為只是就原來的一男一女的規定，在“男”和“女”中新增了一些定義，即使不修訂這條例，其實引用普通法亦已經附加了這新增的定義。 \n 然而，跨性別人士的定義卻廣泛很多，甚至是剛才也有同事提及，現在流行提到“第三性別”，即Gender X，甚至有些人說父母在嬰孩出生時不要為子女選擇性別，待子女長大後由他們自己選擇。很坦白說，我認為這已經超出是否保守的問題。我覺得有些人是有這種想法的，而香港有言論自由，我們也沒有說他們不可以這樣想、這樣說，但如果真的付諸立法，其影響對很多人來說是很震撼的。 \n 說句公道話，我想政府這次其實很努力地在遵從“W案”的判決，但局長，這真的是辦不到的。剛才郭榮鏗議員提及日落條款，我並不能同意，因為在婚姻制度中訂定日落條款，訂明在2017年某月某日便失效，其實這樣對於普通人來說是很混淆的信息，他甚至提出要在2017年8月1日前必須進行諮詢，老實說，政府能否做到呢？有很多事不是透過立法便能夠做到，不是要求政府何時做到，政府便可做到的，所以，這問題絕對不適合採用日落條款這方式解決。 \n 主席，其實英國也有一些判例指出，他們立例後真的出現逆向歧視的情況，為甚麼呢？有一宗案例是，有一對基督徒夫妻，他們沒有子女，於是他們想申請領養兒童，但法庭認為他們曾經就同性或跨性別婚姻問題表達一些不正確或不中聽的意見，最後他們不能領養兒\n童。我認為這是逆向歧視，甚至在本港，即使尚未立法，已經出現一些情況是，有些學校表明學校有宗教背景，但學校發表意見後也立即被人責罵，這真的營造了白色恐怖的氣氛。 \n 《基本法》第三十二條訂明，香港居民有信仰的自由，我們可以有宗教信仰的自由，而國際人權公約第18(4)條也提到公約允許父母和法律的監護人可以確保其子女接受符合自己信仰或宗教和道德的教育。如果那些父母認為某學校校風良好，沒有這些問題，與其信仰一致，因而送子女到這些學校讀書，但當校長在校內寫了一些東西，現在尚未立法也已經有如此大的壓力和打擊，我覺得在立法後肯定爭議不絕。 \n 因此，在跨性別婚姻的問題上，如果香港跟隨英國做法，肯定會為香港帶來一個我懷疑可能較政改更大的政治炸彈。所以，繼政改後，我認為社會千萬不要再進一步撕裂，在這問題上是萬萬不可。法院說我們可就此進行討論，那麼現在大家在此也正正是進行討論，但政府千萬不要接這個炸彈。政府現在答應研究在Gender Recognition方面應該如何做，我認為研究一下是可以的，千萬不要隨便聽取少數人的意見而考慮立法，這樣只會引致很多問題。 \n 主席，我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_LMF_00262"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，特區政府於今年2月28日就《2014年婚姻(修訂)條例草案》(“條例草案”)刊憲，以落實終審法院於“W案”判詞中的命令。可是，條例草案訂明只有已接受整項性別重置手術的人士，才能以其確認性別在香港註冊結婚。 \n 作為立法機關中的立法者，我們首先必須判斷條例草案是否符合“W案”中法院命令的要求；同時，我們亦要考慮當中是否有其急切性和必要性，要在此時此刻立法，而郭榮鏗議員剛才已經指出即使我們不立法所產生的法律效果，我亦非常贊同他的說法；第三，我們在考慮條例草案時，亦需要更廣泛地考慮法院判決背後的精神，即如何盡可能地保留或保障每一個人進行合法結婚的權利。 \n 此外，我們要知道“W案”的重大意義，在於香港政府和公眾在這項判決頒布後認識到跨性別人士的存在，以及他們面對的困難，特別\n是變性人士在結婚時遇到的困難。香港作為一個文明進步的社會，政府其實有責任推動及改善這些人士的人權狀況，很可惜條例草案的涵蓋面相當狹窄。我認為一項全面的條例草案，是需要與現今國際的人權價值與時並進，包括正視和捍衞跨性別人士的基本人權。 \n 當然，條例草案最為人詬病的地方，是當局將性別重置手術訂為跨性別人士更改性別和結婚的先決條件，即跨性別人士必須完全進行性別重置手術，才可享有結婚及與婚姻相關的權利。然而，當局在限制一項基本人權時，應盡量符合相稱性的原則，而限制只有已接受整項性別重置手術的跨性別人士才能享受婚姻權利，是不必要、不合理和不合乎比例的。 \n 事實上，終審法院亦在判詞中提出了觀察(obiter dicta)，認為很多醫學證據或是社會對變性人的態度，其實一直也在改變。在評估一個人的性別時，不能夠只考慮該人的生理因素，還應該考慮到各方面的因素，包括心理和社會因素。故此，我認為以“已接受整項性別重置手術”來界定跨性別人士的性別，在法律上和醫學上是絕對沒有必要的。政府制定條例草案，狹義地只以“已接受整項性別重置手術”來界定跨性別人士的性別，是向跨性別人士就其理應享有的權利任意地施加了法律要求。 \n 同時同地，其實不少醫學文獻及醫學專家也指出，並非所有跨性別人士也適合進行複雜及具危險性的性別重置手術，而且有關手術對接受手術者的身體、心理及其他方面，亦可能會造成巨大負擔及不能逆轉的創傷，甚至會令其失去生育能力，可見只有完成重置手術才可以進行婚姻的要求，並不合乎比例。 \n 此外，我亦留意到很多人權組織指出，“完成整項性別重置手術”的要求可能侵犯人權，包括一個人的私隱、自由締結婚姻、家庭生活、人身完整或健全(a person\u0027s physical integrity)及健康等人權，而且亦可能有違免受強制治療、酷刑和殘忍等的基本人權。此做法亦明顯違反了聯合國不同的人權公約準則，以及歐洲人權法庭的判例。香港作為《公民權利和政治權利國際公約》、《經濟、社會及文化權利國際公約》、《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》及《消除對婦女一切形式歧視公約》的適用地區，香港特區政府有責任履行該等公約中對跨性別人士提供的基本權利保障。 \n\n 此外，平等機會委員會亦指出聯合國於今年5月發出聲明(Interagency Statement)，要求各國確保絕育手術或會引致不育的手術程序並不可能成為性別承認的先決條件，而性別重置手術則是可能有風險引致不育甚至完全不育的一項手術。我近日亦收到一些周邊國家的消息，包括印度和丹麥，她們的政府在近日的立法中，亦已把性別重置手術從其性別承認法例中剔除。在此趨勢下，香港特區政府在條例草案中的做法，是明顯與國際社會脫軌的。 \n 故此，我反對政府的條例草案進行二讀，並促請政府根據終審法院的建議，參考英國政府所制定的《2004年性別承認法》(Gender Recognition Act 2004)，並盡快展開廣泛諮詢及制定有關法例，以解決跨性別人士因法律上的性別定義問題，而產生的實際困難及權利被剝奪的問題。 \n 條例草案的涵蓋面實在太狹窄，要求亦實在太高。主席，所以我無法讓條例草案進行二讀。 \n 主席，我謹此陳辭。",
      "sequence": 226,
      "bookmark": "SP_MB_KL_00263"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，特區政府於今年2月28日就《2014年婚姻(修訂)條例草案》(“條例草案”)刊憲，以落實終審法院於W訴婚姻登記官一案下達的命令，訂明只有已經接受整套性別重置手術的變性人，才能以其變性後確認的性別在香港註冊結婚。民主黨反對條例草案二讀。 \n 在參與審議這項條例草案時，我多次提出質疑，原因是現時條例草案說明整項重置手術的定義其實同時涉及切除某人原生性別的生殖器官及在該人身上建造異性的生殖器官。條例草案的規定的確過於嚴格和繁苛，並且欠缺彈性，亦沒有照顧處境不同的變性人士及跨性別人士享有婚姻平等權益的問題。 \n 在審議條例草案的過程中，我曾與我們邀請的專家和顧問特別討論這個問題。當時，律敦治及鄧肇堅醫院外科顧問醫生袁維昌醫生與議員討論時表示，在某人身上建造具備完整功能的陰莖或類似陰莖的物體，其實涉及非常繁複而難度高的外科手術程序。在香港，目前這類手術的成功機會或手術順利完成而沒有引起任何後遺症的機會基本上並不高。 \n\n 如我們要於今天二讀或稍後要通過條例草案，我不知道保安局局長會如何解答這個問題，即這項條例草案有可能涉及對不同性別的人士的不平等對待，原因是相對於由男變女，要由女變男很明顯要完成整項性別重置手術。對於那些希望由女性重置為男性的人士來說，這種要求尤其繁重，不但要經歷身體的創傷，而且手術亦未必成功，這相對於另一種性別的變性手術困難得多。 \n 我們為何要通過會為某一性別的人士製造更多不方便的條例草案？尤其是香港的變性外科手術現時尚未能成功建造出可以function的假陰莖，即有功能或類近功能的假陰莖。既然這種手術根本尚未成熟，為何現時這項條例草案規定必須完成整項重置手術呢？其實當局並沒有為這些變性人開出一條路以協助他們，反而開出一條更加難走的路，甚或令他們無路可走。那麼，這項條例草案的立法又所為何事呢？我們其實是希望幫助這些少數的變性人，解決他們現時得不到平等婚姻權利和相關權益的問題，但這項條例草案很明顯未能真正協助他們。 \n 主席，有些議員剛才提出了這項條例草案的另一些問題，指出如果我們要求有關人士必須接受整項性別重置手術才能以後天改變的性別結婚，便有可能抵觸該人士在《香港人權法案條例》下所獲賦予的權利。社會人士並非質疑手術本身的合法性，而是對一些有性別認同障礙或患有所謂易性症的跨性別人士來說，性別重置手術理應是其本身主動自願尋求的一項外科變性手術。大家不同意的是當局將完成整項性別重置手術列為改變某人性別的必須條件，或作為其改變性別後結婚的一項必須條件。這其實表示如果某人想享有婚姻權益，便要強制性地進行整套性別重置手術。換言之，這成為了一項並非純粹出於自願和自由的抉擇下所作的決定，因此同樣違反了人權。 \n 因此，經多番審視後，我們認為這項條例草案設下重重關卡，純粹是局部回應了終審法院的某些指令，似乎未能協助跨性別人士。現時香港尚未能完善和安全完成整項性別重置手術，在這種情況下強制要求有關人士必須完成這些手術方算是完完整整的變性人，別無其他途徑可循，我認為政府這種做法既不人道，亦沒有考慮到人權問題。 \n 不少醫學界專家也指出，並非所有跨性別人士均適合進行這些複雜且具有危險性的性別重置手術。即使有部分人願意接受手術以滿足法例要求，但他們可能在接受部分手術後發覺不適合再繼續，於是他們便進退兩難，雖不想中途放棄，但如接受進一步手術，便要承受對\n生理的莫大影響，亦危及生命安全。再者，這些手術無法一次過完成，即不是說推入手術室後，待十多二十小時便能完成所有程序。有些變性人告訴我們，手術其實要分多次進行，而且費用高昂。因此，為何我們要訂立這樣的條例草案，為變性人或跨性別人士製造更多困難和障礙呢？ \n 跨性別人士在社會上其實受到很多人誤解，而大多數人對他們欠缺認知，原因是主流的大多數人並非跨性別人士。然而，他們確實存在於我們的社會，我們不可以對他們視若無睹，把他們當作不存在，或當作沒有問題發生。這些跨性別人士曾到立法會與我們會面，表達了他們的情況，我們因而知悉他們在生活上遇到很多不便。從他們的角度來看，現時這項條例草案無法協助他們。跨性別人士向立法會議員清楚提出，如要真正協助他們，便應在今次的二讀辯論或稍後的修正案辯論中拒絕支持這項條例草案。這一少數羣體並非不想為自己爭取權益，而是認為這項條例草案無法協助他們，故請求議員不要支持這項條例草案，讓大家有更多時間再作討論。 \n 主席，我認為既然大家現時已經走到這一步......雖然我們時常聽到保安局強調這項條例草案旨在執行終審法院下達的命令，而且要不多不少地忠實執行，但其實剛才已有很多同事闡明終審法院的指令，指出根據有關說法，《婚姻訴訟條例》和《婚姻條例》中對“女人”和“女性”的含義應該包括持有獲醫療部門發證書認可的已經完成變性手術由男變女的變性人，意味着並非只有已完成手術的人士才符合更改性別的定義。 \n 事實上，終審法院在W小姐一案中刻意選擇不處理一名變性人如要被視作成功變性，在整個轉變性別的過程中須完成甚麼步驟這個問題，亦沒有就此作出任何判決。終審法院認為這個問題最好交由立法機構定奪  即交由我們在立法會處理  並且清楚建議當局在草擬法律條文時參考英國政府制定的《2004年性別承認法》(Gender Recognition Act 2004)。同時，基於這個原因，終審法院給予政府和立法會12個月的暫緩執行期。 \n 可是，政府卻沒有完全跟從終審法院的建議，而是選擇以最狹窄的定義界定“性別更改”。政府表示，由律政司擔任主席的跨部門工作小組將會詳細研究終審法院的全部建議，但小組卻表示有關工作可能需時兩年。此外，跨性別人士現時在就業、繼承權及各個公共範疇的合法權利皆欠缺清晰立法。即使這項條例草案現在有幸能在立法會匆\n匆通過，但在落實全面的性別承認法例前，其實仍未能解決和處理跨性別人士面對的種種婚姻及其他權益問題。 \n 主席，民主黨認為這項條例草案不但不受歡迎，而且令本應受保障的人士認為無法保障他們。因此，與其現時匆匆通過這項非驢非馬的條例草案，我們倒不如請求政府先予撤回，或交由議員在立法會否決，讓社會和議會在認真、全面地認識跨性別人士的困擾和問題後，才再制定有助保障跨性別人士的婚姻權益及其他平等權益的法案。 \n 不少人士已表明可能會在這段過渡期間提出司法覆核，特別是條例草案列明必須完成整項性別重置手術這一點，有關要求可能已違反國際人權公約。事實上，平等機會委員會一直提出有關手術會導致永久絕育，並存在不少風險，而我們亦曾親耳聽過跨性別人士在接受手術後前來哭訴他們的處境。主席，聯合國在今年5月其實亦曾發出一項聲明(Interagency Statement)，明確要求各國確保不會把絕育手術或一些會引致不育的手術程序作為法定性別承認的先決條件。環顧其他國家和地方，當中不少已按照聯合國在5月發出的有關聲明在法律上作出新的適應。不少地方已取消有關要求，例如在過去數個月，印度和丹麥便分別把性別重置手術的要求從其性別承認法例中剔除。 \n 香港雖作為國際大都會，但在這方面其實相當落後。我們現在才開始啟動有關討論已是晚了不少，而這是歸因於政府過往一直不把跨性別人士的問題當作一回事，亦沒有加以處理。香港作為國際大都會，當中每個人都有不同的背景和特殊性。我們現時確實要開始着手討論、研究和聆聽跨性別人士的需要，以保障跨性別人士及其他性小眾的平等權益。在保障人權方面，我們須與世界接軌。 \n 主席，我謹此陳辭，反對條例草案進行二讀。",
      "sequence": 227,
      "bookmark": "SP_MB_HW_00264"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，政府向本會提交的《2014年婚姻(修訂)條例草案》(“條例草案”)，只集中處理終審法院在2012年就W訴婚姻登記官案下達的命令，卻無視社會上仍然有一羣人一直未能享有婚姻權利。W案是一宗牽涉一名變性人維護其婚姻權利的案件，案中的W小姐在香港一所醫院成功進行了性別重置手術，由男性變成女性。但是，婚姻登記官認為變性人不符合《婚姻條例》和《婚姻訴訟條例》下“女”人的定義，拒絕為她和她的男性伴侶主持婚禮。難道婚姻登記官認為我們的法律可以接受已經進行了變性手術的W和另外一名女子結婚？而\n原因是議員反對同性婚姻。所以，當政府容許W進行性別重置手術時，根本不可能同時剝奪她的婚姻權利，對嗎？這便是由於政府最初制訂政策時思慮不周，沒有對法律配套作出改革。 \n 所謂“亡羊補牢，未為晚也”，但政府拒絕了W的合理要求，以致她不得不興訟提出司法覆核。在高等法院的原訟法庭和上訴法庭，政府曾經兩番勝訴，但值得注意的是，原審法官罕有地對政府作出語重心長的忠告。局長，我想你也看過法官所說的話：政府不應視裁決為一次勝利，更不應認為贏了一羣不幸的變性人士。相反地，政府應就有關問題在社會進行全面諮詢，包括探討有關同性婚姻和公民關係，以及相關議題。可惜，政府對法庭的善意忠告置若罔聞，仍然拒絕就這個議題作出諮詢。行政會議甚至有兩名非官守成員是平等機會委員會成員，主席，這件事真是相當荒謬，政府對此視若無睹，如此不堪。 \n 本條例草案只因應終審法院在W案發出的命令，對《婚姻條例》作出十分有限的修訂，其實只是加入第40A條，為已接受性別重置手術的人的性別狀況作出法定釋義，使該名人士重置的性別狀況在《婚姻條例》及《婚姻訴訟條例》中得到承認。條例草案只是讓完成認可性別重置手術的變性人享有婚姻權利，但其他性小眾仍然遭受歧視。換言之，政府要求我們“袋住先”。但是，現時其實並非要求議員“袋住先”，而只是就終審法院的命令進行小修小補。今天條例草案得不到議事廳內大多數議員的支持，這也是其中一個原因。當然，吊詭之處是，反對議員和贊成議員的理由南轅北轍。 \n 終審法院發出為期12個月的暫緩執行令，其實於2014年7月16日已經屆滿。所以，不論本會今天是否通過條例草案，也不會影響終審法院就W案作出的宣告：第一，《婚姻條例》及《婚姻訴訟條例》中的“女”和“女”方的涵義，必須解釋為包括接受手術後，由男性變為女性的變性人士，而該人士須由適當的醫療組織，證明其性別在接受性別重置手術後已經改變，而這涵義必須具法律效力；第二，W在法律上符合《婚姻條例》及《婚姻訴訟條例》中“女”性的定義，因此可與一名男性結婚。我們為何要急於接受一項不完美的修訂條例草案呢？現時限期不是已經屆滿嗎？局長。 \n 基於終審法院的判決，即使本條例草案不獲通過，政府也有憲制責任，再次對《婚姻條例》提出修訂，這是終審法院說得很清楚的一點。關於為期12個月的暫緩執行令，終審法院有以下論述：“本院承認暫緩執行宣告造成的影響範圍超越上訴人的特定情況，值得政府及\n立法機關藉此適當機會制訂符合憲法的制度，俾能處理受潛在影響而類別更廣泛的人士的情況。本院認為12個月的暫緩執行期是恰當的。”局長，你有沒有看到終審法院指出“俾能處理受潛在影響而類別更廣泛的人士的情況”，但修正案有針對這一點嗎？ \n 但是，由於終審法院的意見被認為......你不要在這裏“藐嘴藐舌”，你最近因打壓和平示威出盡風頭，現在不但“藐嘴藐舌”，而且說有人煽動。你“生安白造”，有否到現場親身視察呢？你倒不如“正正經經”坐在這裏聆聽議員發言，“老兄”，這是很嚴肅的話題。我發覺現時的官員真的傲慢，你們在香港現時這種環境下，還可以這樣傲慢嗎？難聽一點說，你們已經嗅到“棺材香”。 \n 很明顯，終審法院期望政府對《婚姻條例》進行的檢討和修訂，能涵蓋W案上訴人即變性人更廣泛的人士的情況。在判決中，終審法院就變性人士在其他法律範疇所面對的困難，以及如何處理沒有接受任何性別重置手術或沒有完成整項性別重置手術的變性人的事宜，表達了意見。終審法院建議政府參考英國的《2004年性別承認法》，研究如何以最妥善的方式，處理變性人士在所有法律範疇面對的困難。換句話說，法院認為合適的條文便可以採用，不合適的條文便無須理會。當然，這些意見被認為不屬於判決的核心原因，政府因而沒有理會終審法院的意見，這令人感到非常遺憾。 \n 現時加入的第40A條訂明有關修訂只是就本條例而言，換句話說，重置的性別狀況的法定釋義並不適用於其他法律範疇。例如政府當局早前建議擴大《性別歧視條例》中有關性騷擾的保障範圍。《性別歧視條例》第2(5)條有關性騷擾的定義，只涵蓋女性遭受的性騷擾，變性人又是否獲得同等的法律保障呢？這是終審法院提供的意見，政府可以參考。這也是其中一個十分重要的議題，到底變性人會否遭受性騷擾呢？ \n 政府辯稱，由律政司司長擔任主席的工作小組會跟進有關的工作，可是小組既沒有時間表，也沒有路線圖。難道政府在其他法律範疇也只是進行小修小補，而且有關工作遙遙無期，然後又可能會出現其他申訴人。工作小組只局限研究與變性人士權利有關的問題，明顯不包括終審法院所指受潛在影響而類別更廣泛人士的情況。因此，其他性少眾在相關法律範疇仍然受到歧視。 \n\n 其實，世界上越來越多國家承認同性婚姻。全球目前有16個國家在全國性法律中設有同性婚姻制度，也有4個國家在其部分州或省份設立這種制度。此外，有16個國家或地區在全國或地區，以及有5個國家的部分州省在法律上設有權利義務和婚姻相等的同性民事結合制度，或生活伴侶制度。澳洲最近在兩性之外也增設“X”第三性，並且給予法律地位。 \n 作為國際都會，香港在這方面的法例非常落後，相信不久將來會出現更多法律爭議。以政府申報制度為例，由於該制度不涵蓋同性伴侶，官員無須申報同性伴侶的資產。如果這個漏洞不及早堵塞，將來也有機會成為貪腐成風的特區官場的隱憂。例如黎棟國可以把錢給了一位同性伴侶而不用申報，雖然這只是我的假設，對嗎？局長有同性伴侶也可以無須申報，保安局局長，你認為有沒有問題呢？會否有這可能性呢？局長稍後可以回答我的問題。雖然他可以說黃毓民胡言亂說，但到底有沒有這個可能性呢？答案當然是有這個可能。 \n 部分法案委員會委員質疑條例草案要求重置性別人士必須接受整項性別重置手術，即第40A(2)條提出的理據；也有意見認為規定易性症人士必須完成整項性別重置手術，才能享有婚姻權利，這門檻實在過高。每項手術畢竟都存在風險，性別重置手術肯定不是小手術，這手術有機會被視為酷刑，或殘忍而不人道的待遇，可能違反《香港人權法案條例》或國際人權法例，包括聯合國《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》、《公民權利和政治權利國際公約》，以及《歐洲人權公約》之嫌。政府斷章取義，把責任推卸給終審法院，表示條例草案旨在執行終審法院就W案下達的命令。法庭只是根據案情斷案，按法理分析自然環繞W的情況，即已接受認可性別重置手術的人士，但終審法院既沒有指明只有已經接受整項性別重置手術的變性人士才符合資格，亦沒有限制政府當局的法律檢討範圍。反之，終審法院解釋暫緩執行令的時候，清楚表明政府和立法機關應藉此適當機會，制訂符合憲法的制度，俾能處理受潛在影響而類別更廣泛人士的情況。因此，政府的回應十分不負責任。 \n 政府引述世界跨性別健康專業協會出版的《變性者、跨性別者、和非性別常規者的健康照護準則》，以支持要求進行整項性別重置手術的理據。但是，這準則只是針對某些易性症人士，會否有其他易性症人士因未能完全通過精神科醫生及臨床心理學家的評估而不能接受手術，因而喪失婚姻權利。部分人士又會否基於身體狀況，在考慮手術風險後放棄接受手術，因而失去婚姻權利。 \n 在法案委員會審議條例草案階段，李慧琼議員和陳健波議員認為在處理各項有關性別承認問題時，應在變性人士的權利和其他受影響人士的權利之間取得平衡。我真的覺得很可笑，李慧琼議員現時在席，有人變性跟李慧琼議員和陳健波議員有甚麼關係，對他們又有甚麼影響呢？ \n 難以想像W變性一事對李慧琼議員、陳健波議員或其他人的權利有甚麼影響。要當議員，請給別人看看議員應有的水平！請問如何取得平衡？要取得甚麼平衡？這宗個案正正突顯了法例有問題，而終審法院已清楚指出，法例有問題時要檢討其他有關類別的人，包括性小眾。 \n 主席，你為人英明，否決了一些修正案，例如梁美芬議員之流提出的修正案，但又否決某些議員例如何秀蘭議員提出的修正案，這是不當做法，對嗎？不過，你做事時對時錯。由於終審法院暫緩執行令的期限已經屆滿，而有關宣告已具法律效力，即使條例草案不獲通過，亦無損已完成的性別重置手術的變性人的婚姻權利。因此，我會對條例草案及修正案投棄權票。我謹此陳辭。",
      "sequence": 228,
      "bookmark": "SP_MB_WYM_00265"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "President, an event was held in Hong Kong on 2 October and the name of the event was \"High-level Roundtable on Gender Identity, Rights and the Law\".  It was organized by a number of organizations, including the Centre for Comparative and Public Law of the University of Hong Kong and the United Nations Development Programme, among others.  It was attended by a large number of people, particularly people from the medical and legal professions, transgender persons, activists, non-governmental organization workers, academics, educators, and so on.  At the end of the conference, they actually came up with a number of key messages which, I believe, would give this Council a global perspective on how we look at the issue of gender recognition.  So, I want to read them out and have it entered into the record of our Council.  The key messages are: \n(1) Gender recognition, in documents and in law, is important for transgender people;   \n(2) Without such recognition, it is difficult or impossible to enjoy the rights and opportunities available to other people in one\u0027s society;  \n(3) Failure to extend recognition is a rights issue and has consequences for transgender people\u0027s health and well being;  \n(4) Onerous preconditions for recognition, like depriving many transgender persons of opportunities to be recognized in their experienced gender, run counter to international rights norms and state commitments under key international conventions.  They also make no sense on health grounds;  \n(5) Medical preconditions involving surgery (including sterilization surgery) and hormones are particularly problematic, on the grounds that they serve to coerce people into undergoing medical procedures. Some of those procedures are invasive, complex and often beset with complications.  They may be medically inadvisable for some transgender people; \n(6) We endorse recent calls by influential voices in health and rights (including the WHO, UNDP, OHCHR, UN Women, UNAIDS, UNFPA, UNICEF, the UN Special Rapporteur on Torture, OSF, WPATH, Amnesty International and the American Medical Association) for more progressive policies on gender recognition for transgender persons;  \n(7) We endorse the Global Commission on HIV and the Law\u0027s recommendations related to transgender people and calling on countries to: \n(i) stop punishing transgender people for being who they are. Instead, repeal laws that criminalize behaviour associated with transgender identity and amend anti-discrimination laws to explicitly include gender identity, non-conforming gender status and sexual orientation;  \n(ii) ensure that transgender people have access to health care supplies and services (including preventive services) in \nnon-discriminatory environments as well as access to healthcare personnel trained to respond to their unique medical and health needs;  \n(iii) remove existing barriers (whether legal, administrative or regulatory) that prohibit transgender and people of non-conforming gender status from forming public community organizations and associations;  \n(iv) recognize and respect existing civil and religious laws and practices that support individual privacy; and  \n(v) change laws and administrative policies to enable transgender people to obtain identification documents that reflect their lived gender, whether or not they have undergone any gender-related medical procedures.   \n(8) We agree with the recent Open Society Foundations Report (OSF Report), which is called \"License to be Yourself\", on gender recognition listing the following best practices in regard to gender recognition:  \n(i) recognition based on self-defined gender identity, with no pathologizing diagnosis required;  \n(ii) recognition that does not require forced sterilization or medical procedures;  \n(iii) recognition that does not require living continuously or permanently in one\u0027s gender identity;  \n(iv) recognition that does not require divorce or a civil partnership; \n(v) recognition that allows existing or prospective parenting;  \n(vi) recognition that is available to children;  \n(vii) recognition that includes intersex people;  \n(viii) recognition that applies to all residents, including those born overseas; and  \n(ix) procedures that are simple, timely, low-cost, transparent rather that discretionary and protective of privacy.   \n(9) We note that an increasing number of jurisdictions worldwide are adopting more progressive policies along the lines of what is recommended by the Global Commission on HIV and the Law and in the OSF Report.  We welcome court decisions from South Asia, including Bangladesh, India, Nepal and Pakistan, recognizing third gender identity without medical preconditions.  We also welcome gender identity legislation from Argentina and Denmark, in which individuals are able to determine their legal gender status through a simple administrative process; and  \n(10) We urge Hong Kong legislators ― those of us sitting here or not in the Chamber ― to reject any legislative proposals that require of transgender people that they undergo any form of medical treatment as a precondition for gender recognition.   \nSo, President, the Professional Commons and I will be voting against and voting \"nay\" to the Marriage (Amendment) Bill 2014 because we believe that it is exactly what this Bill is trying to do, which is to force transgender people to undergo unnecessary or torturous medical treatment as a precondition for gender recognition.  We support the advocacy for the Hong Kong Government to seriously look into the establishment of a gender recognition act.   \nThank you, President.",
      "sequence": 230,
      "bookmark": "SP_MB_CPM_00267"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我發言支持這項《2014年婚姻(修訂)條例草案》(“條例草案”)。我發言前已聽了各位同事支持或反對的理據，過去數個月，我也曾與性小眾人士會面，他們向我提出、反映很多的意見，包括加強預防愛滋病教育，以及正如莫乃光議員剛才所言，反對任何\n條例好像令性別認同......令性小眾人士要進行了性別重置手術，即類似酷刑般的性別重置手術，才可以變性或結婚。當然，我也收到不少市民的電郵表示反對這項條例草案，理由是他們反對同性戀的行為，或反對部分性小眾人士可以隨便改變他們的性別，兩種意見我均收到。 \n 但是，我仍然支持這項條例草案，因為這項條例草案的範圍其實很狹窄，只是純粹落實終審法院去年5月的裁決。該裁決的內容也很狹窄  當時是4對1的裁決  便是考慮到“Ms W”的個案後，法官的結論是，在有關的條例(即《婚姻條例》和其他相關的條例)，性別應該包括經過性別重置手術而得到的性別。 \n 法官也曾考慮應否再作出更廣泛的裁決，以修改目前社會對於性別認同的看法，或對於同性婚姻的看法，但法院認為這是不應該的，因為這些均屬非常具爭議性的問題。一個人要經過甚麼標準，是否要經過很痛苦的外科手術，才能使社會接受他已轉換性別，抑或其他較低的門檻呢？或法院應否批准同性婚姻呢？法院認為上述均非常具爭議性。 \n 法官亦審視了過去數十年來很多的裁決，看到在普通法地區，不同的法院對於這些性少數問題的裁決均是隨着社會演進而不斷改變的，但法院最終認為不應該代替立法機構作出這個決定，應交由立法會處理。法院相信立法會經過諮詢後才會處理這項問題。我認為法院這個裁決是非常明智的。 \n 其實法院在作出命令時已經闡明。法院的聲明指出《婚姻條例》和Matrimonial Causes Ordinance這兩項條例，無論如何，相關的條例應該解讀成為“女性”是包括經過性別重置手術而變成女性的人士。當然，對很多性小眾人士來說這是有所不足的，因為當中只包括男性變成女性，不包括由女性變成男性，也不包括其他性小眾人士：他們沒有進行性別重置手術，但他們在心理上變了另一個性別。 \n 法院認為這些裁決太複雜、太有爭議性，所以不作出裁決，但其實法院的命令應該已生效。我相信即使今天的條例草案未能獲得通過，香港入境事務處的婚姻註冊官也會根據法院的解讀來註冊婚姻。因此，這項條例草案能否獲得通過，其實沒有甚麼實質的影響，但我認為為了尊重終審法院的裁決，這項條例草案是應該獲得支持的。 \n\n 至於有很多議員剛才提出眾多複雜的社會問題，我想香港的社會需要經過很長的時期才能解決。例如我留意到最近天主教亦就同性婚姻引起了一些爭議，看來是天主教有一位比較progressive，即一位思想比較先進的教宗面對比較保守的主教，所以結果天主教沒有改變其對同性婚姻的立場。 \n 與此同時，就同性婚姻的問題，我們看到美國有一個大的轉變，因為美國現時越來越多州(由24至30個州)修改了法例，讓同性的伴侶結婚。這些上訴案件全都遞交至美國的最高法院，而美國的最高法院在本月6日決定不審議這些上訴案件，即是法院在拖延；換言之，即讓該24至30個州的同性人士結婚。這些或許是法官的一種智慧，他不作出裁決，不推翻州地區法院的決定，即是讓同性婚姻進行。 \n 然而，相信大家也明白，美國的社會有這種改變，也是經過了很漫長的時期。如果各位曾觀賞金像獎得獎電影“斷背山”，也知道美國過往對同性戀的人士，有些地方是極度仇視，會用私刑處置他們的，但社會已經演進。 \n 回到香港而言，我認為這些問題在香港社會也是要經過很漫長的時期，經贊成和反對雙方客觀、理性的討論，政府才能進行立法。諮詢的工作則不應該由保安局進行，無論是如何界定一個人的性別，或如何處理同性婚姻，其實應該是政制及內地事務局的工作。所以，我認為保安局在今天動議這項條例草案，其實已經完成其法律責任，下一階段應該交回政制及內地事務局，在適當時候令社會上有客觀的討論。 \n 主席，我謹此陳辭，支持這項條例草案。",
      "sequence": 232,
      "bookmark": "SP_MB_RI_00269"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，本會今天恢復二讀《2014年婚姻(修訂)條例草案》(“條例草案”)，是源於終審法院於去年7月17日所頒布有關對“W小姐案”的判決，裁定《婚姻條例》違憲，並裁定已接受整項性別重置手術的變性人可享有婚姻權，以及規定政府須在1年期限，把違憲的《婚姻條例》在今年7月16日前完成修訂工作，以符合法院的裁決。 \n 因為上年度出現“拉布”緣故，本會未能在7月9日前完成修例工作，順延至今天本會才恢復審議，但法院判決經過1年，已於今年7\n月17日生效。因此，變性人婚姻權已得到法律的充分保障，並不存在法律真空的情況，他們亦沒有面對婚姻權被剝削或受到歧視的情況。因此，今天的修訂能否通過，變成並非急切和並非必不可少。 \n 有輿論預期，本條例草案可能成為歷來以最大比數否決的政府法案，並批評法案委員會的議員不夠認真，任由條例草案自生自滅，對此我非常不能同意。法案委員會分別曾約見多位醫學專家、臨床醫生及心理專家，從醫學、法律、心理和重置手術具體的難度和過程方面，更明白到這些跨性別人士的處境，並且約見不同團體聆聽他們不同的訴求。因此，有一點可以肯定，就是本會的法案委員會經過認真審議，反覆爭論，我個人亦已盡力而為，所以並不構成本會不尊重法院，或蓄意違反法院命令的情況。 \n 主席，因為顧及法院頒令的限期，審議本條例草案確實需要面對巨大的時間壓力，審議草案內容亦極具爭議。本會部分同事及一些性小眾團體批評政府以最狹隘的定義來界定性別更改，將完成整項性別重置手術的規定寫進條例草案，認為這項條例草案兩面不討好。原則上，其實我個人並不反對通過政府的原修訂，先為W小姐和情況相同的人士，完善法律上的條文，使他們的婚姻更有保障，地位更明確。 \n 最激烈的爭議是法院判決定義人士須完成整項性別重置手術的規定，由於進行了整項、半項或部分性別重置手術所造成的不同處境，有議員同事便質疑條例草案對變性人的定義過嚴，亦有議員同事強烈反對放寬，甚至認為根本無須立法。出現的情況就是各執一詞，大家對草案均有保留。 \n 綜合法案委員會的審議過程，恕我直言，我發現不論是議會、團體或公眾，對性別認同議題都缺乏深入認識。在公聽會上，很多團體和公眾人士均集中於反對同性婚姻，反映出他們混淆了“性別認同”和“性傾向”這兩項議題；又有很多人士反對變性人士獲得婚權，也無形之中對終審法院的判決持否定態度。 \n 不少爭取性別承認和同性婚姻權的朋友，以為可以透過是次立法爭取權益，視此千載難逢的機會。但很可惜，這些朋友必定大失所望，因為今天要修訂的條例草案涵蓋範圍十分狹窄，絕對不是爭取平權的場合，要達到他們的目的，恐怕大家只能另覓機會。 \n\n 事實上，今次審議的這項條例草案，特別為只針對跨性別人士的婚姻權利作出一個法律定義，所以，今天除了政府提出的原修訂外，其他的修正案都完全超出本條例草案的範圍和目的。政府當局在今年1月成立以律政司司長為首的性別承認跨部門工作小組，對變性人士、未接受變性手術者面對的其他法律問題，以及當中所牽涉的相當複雜的法律、醫學及社會問題，需要作出全面研究，並於未來提交報告兼作出保障的建議。至於變性人的其他婚姻權益問題，相信要於日後在有關性別承認法例的草擬中才能深入及全面探討。 \n 主席，香港是一個開放社會，多元包容，對於性小眾多年一直爭取的平權問題，主流大眾並未有加以排斥，不過，由於香港社會以中國人為主，以中國人傳統倫理道德為主流的社會價值觀仍然十分根深蒂固。所以，對於性別身份的承認以至婚姻權利，社會各界仍然認識不深。在考慮變性人的婚姻及平權問題的同時，立法者必須尊重社會各方的意見、感受和價值觀，不能偏聽，亦不能急躁，在社會尚未作出充分討論，未有凝聚社會共識前，是不應對個別社羣的訴求投下贊成或反對一票。因此，就今天這項條例草案而言，我是無法支持所有修正案的，亦認為沒有必要急於在這個時間通過條例草案，所以我亦不贊成進行二讀。多謝主席。",
      "sequence": 233,
      "bookmark": "SP_MB_MFK_00270"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，這其實是一個非常廣闊的範疇，不過，今天這條政府法案基本上只針對一個非常狹窄的範疇，即是按終審法院的判決，究竟如何處理一些已完成整項性別重置手術人士的婚姻權利。 \n 主席，剛才聽到多位同事批評政府在這情況之下引進這項條例草案似乎不負責任，甚至作出有比較個人性的攻擊，在這方面恐怕我非常不認同。事實上，政府現正面對一個兩難的局面。一方面，我相信政府希望予人一個感覺，認為它遵循終審法院的判決，作為尊重法治的表態。我相信大家也明白理由所在。但另一方面，這項條例草案會令人批評政府把底線訂得太清楚和死板，令很多在過程中但未完全完成性別重置手術的朋友受到一定困擾，甚或不公道地迫他們進一步蒙受身體的痛苦，甚至生命的風險，接受整項性別重置手術。這些理據大家已聽過和明白，我反而想從眾多話題中抽出一個我較為關注和具\n深刻體會的觀感，便是關於終審法院作為最高的法律演繹和判斷的機關，在這些重大甚至非常具爭議性的議題上，它所採取的態度和立場。 \n 當然，嚴格來說，法律上，終審法院5位大法官，如果有多一位，3位對兩位或以上，已構成法律上一個終審判決，不論他們是否對或錯。但是，我基於多年對法律的研習和經驗，往往發覺我們看判案  雖然嚴格來說，看最終審的結果  但要判斷誰是誰非，又或者是否有較技術性輸贏更為重要的元素或原則要我們考慮的話，往往要看畢原訴、上訴至終審3個階段，才能將有關爭議點或議題更進一步掌握和明白誰是誰非。 \n 剛才亦有同事提到，終審法院的判決是4對1，唯獨陳兆愷大法官就有關議題提出一個反對意見。但是，我們回看原訟法庭張舉能法官，接着上訴法院有3位大法官，都是非常出色的法官，以往在司法圈中以極具理性和判斷非常周詳聞名。整體來說，牌面上應是4對4的一個判案，技術上當以最終審作準。但我再強調一點，事實上這類範疇的議題不但具爭議性，甚至在司法層面都是一個非常接近的判案。 \n 主席，我看過有關的判決後，不得不有一個感覺，甚至一個認知是、或以我個人來說，比較偏向接受陳兆愷大法官處理這類案件的方式。最主要是，因為有關的權利不單牽涉到變性人士的婚姻權利  或者黃毓民議員剛才非常不客氣地攻擊官員和其他同事，我不想在此再加把火  但我想指出的是，有關的影響不單限於變性人士，而是整個社會有關婚姻的概念；這個傳統的婚姻概念同被審判，也可說是被攻擊、重新演繹。 \n 正正由於傳統婚姻概念如此根深蒂固，亦與每一個社會、每一個時段，時和空都非常有直接關係。我們要作任何改變時，必須研究立法之初的時空，又或者我們現時想改變的時空，究竟當中是否有足夠變化，又或者有足夠證據證明這個變化，才作出重大的改變。否則，我們不應該、特別不應該由司法層面作出這個重大改變，因為這類改變往往牽涉很多爭議、社會各階層的意見，而各宗教人士、各維權人士和各當事人也有自己的意見。在這種情況下，除非我們有充分證據證明這個改變是值得和應該的，否則，我們便不應輕易為社會各階層作這個判斷，特別是很多時候法官被認為是生活在象牙塔之中的。 \n 主席，有關的權利，正如我剛才所說，與傳統婚姻有絕對關係，但婚姻的概念隨着時間改變當然會有所不同，但判決最着重引述的案例，是關於歐洲人權法庭所引述的案例，作為今次其中一個最主要的改變，這個案例本身並不是單看它自己那麼簡單，而是看這個案例之前其他3個同樣來自英國的案例，同被提交到歐洲人權法庭審訊的案例，經過差不多近20年的時間，才由第一個、第二個、第三個一直都不願意改變，直至第四個最終才接受這個改變。這個過程非常漫長，也經過很多法院、很多極具才幹的法官不停的判斷，最後由於當時接受在證據上，不單是英國本身，在歐盟多個國家的情況亦已有改變，而漸漸傾向接受變性後的人士的結婚權利，最終歐洲人權法庭才接受這個改變，令到英國本身的情況也改變，說的當然是GOODWIN的case。 \n 個案本身最重要的是強調證據的問題，而陳兆愷大法官認為香港不應跟從這個案例的其中一個最重要原因是，我們3方面的證據都沒有。一，我們沒有證據證明香港人對傳統婚姻這個概念有重大改變；二，我們對於在婚姻制度中，男和女的定義有重大改變。又或者，第三，香港社會沒有任何證據證明香港人對於變性人可結婚這概念有重大改變。上述3種情況，均在沒有恰當證據的情況下，陳兆愷大法官認為，法官不應該越俎代庖，為社會作出定斷。 \n 當然，我們看回有關條例，即《基本法》第三十七條所訂的，草擬是在80年代，正式通過是在90年代。在那個年代，談到婚姻，大家所能明白的意思是一男一女的婚姻，而當時的時空，的確是一個重要關鍵，我們要看看有關權利究竟包含了哪些權利。當時，權利絕對沒有包含同性婚姻，亦不包含變性婚姻。在事隔20多年後的香港，我們現處的時空，有否足夠的證據或理據令我們需要作出這些改變？ \n 主席，有一個說法，這說法在李國能大法官的判詞中亦有提及，那便是，即使演繹《基本法》的權利，也需要與時共進，我們的權利需要跟隨時間，一直重新演繹，不能停留在某個時空。這說法可以明白，亦可以接受。但是，同樣道理，如果這個如此重大的權利，或對於傳統社會是一個重大的婚姻institution制度，要作出重大改變時，便不單是隨着時空對有關的婚姻權利作不同時間的演繹。正如剛才所說，如果作不同的演繹轉變，必須建基於充分的證據。須有剛才所說的3個理由，即關於社會的態度、價值觀改變等各方面證據，才能作出這樣的改變。否則，我們必須劃一條清楚的界線。正如在判決中亦\n多次提到，究竟法官何時將它演繹成社會上的一些價值觀轉變，抑或是法官主導帶出這個改變，令整個社會有一個policy change，即政策上的轉變。前者是可以接受的，後者則超出法庭應有的權限。在這種情況下，我恐怕今次......當然，我明白在這宗個案裏，終審法院也非常小心就有關事實作出非常狹窄的判斷，只表示完成整項重置手術的男士，在目前的《婚姻條例》和《婚姻訴訟條例》中的定義，即女士的定義，也包含了這類人士。正如剛才葉劉淑儀議員所說，這並不包括女士變男士，亦不包括同性。但是，這恐怕亦是很多人擔心的地方，即我們何時會有下一步的再改變。這恐怕需要我們再小心研究。 \n 主席，總括而言，我明白政府立場的困難，但恐怕我不能贊同這樣的改變。主席，主要原因為何呢？第一，現時我們把定義定在這個位置，這條界線定得太死板了。所以，我們有兩項選擇，第一個選擇是劃一條界線，另一個選擇則是按照其他國家的做法  或將來我們也會這樣做  先擬訂一些婚姻認同條例或機制，令每位申請人或每宗個案能根據個別情況，在考慮不同的因素後，才作出判斷，判定這人是完全改變性別，還是未通過變性過程。當然，這是最理想的做法，亦是我們要走的方向，但這是需要時間的。 \n 第二，是劃一條界線，即bright line test，一條很簡單的線。總之，只要過了這條線，我就當你過關了。現時，法院採用這條線，這次條例亦以這條線作標準。然而，此舉的壞處在於，正如我剛才所說，會令某些人被迫越過這條線，本來不想過，但卻被迫要過。我擔心的另一重要原因是，為何我不贊成呢？因為，一旦通過這項條例後，其他未過這條線的，意思即未完全完成重置手術的人士，可以馬上又再挑戰這項條例，再一次指新的條例仍然違反人權法。 \n 以往，我們有一條《婚姻訴訟條例》、《婚姻條例》，由於時間的轉變，過了這麼多年，而被挑戰。這是可以理解的。但是，政府今時今日清楚明白這麼多爭議後，也清楚明白法庭對於人權法第37條有關婚姻自由的保障那條線該如何界定，仍然劃一條“不湯不水”、甚至再被人挑戰的界線，這無疑是進一步打擊政府，說這不是負責任及崇尚法治的政府應做的事。相反，如果政府不採取這種態度，純粹表示需要時間完成所有的諮詢研究後，作較充分的考慮後，或者可以訂出新機制  不是一條線，而是一種機制，來判斷誰是誰非，誰通過不了這項程序，不符合要求。如果這樣做，當然是需要時間的，亦是最為理想的。但是，如果政府匆匆劃定一條簡單俐落的界線，恐怕在\n過程中，為了防止被抨擊為不尊重法治，而再一次製造自己被他人攻擊的另一個藉口，另一個位置。我認為，這種做法是非常不值得的。 \n 在這種情況下，我明白政府的立場是想證明自己已做事，不過立法會是有權否決議案的。無論對於我來說，抑或是明白政府的苦衷也好，我也會幫政府一把，在這裏正式否決這項條例草案，令政府無須蒙上不尊重法治的冤名。但同時，也不會令政府再冒一次風險，屆時想做好人之時，結果卻做了壞人。在這方面，我希望政府明白立法會眾多同事的取態就是基於這個原因。謝謝主席。",
      "sequence": 235,
      "bookmark": "SP_MB_PT_00272"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，婚姻制度是社會的基本制度，任何改變也應該由全體市民來討論和決定，然後經立法會審議，而不應以司法程序代替立法程序。很多市民均表示，終審法院數位大法官無權代表全港市民改變現行婚姻制度。也有很多市民表示，終審法院的判決不代表他們。但是，基於法治原則，我完全理解政府需要對《婚姻條例》作出修訂，以符合終審法院的要求。 \n 主席，正如很多同事剛才所說，應否改變婚姻制度，不能單從跨性別人士的自由和人權的角度考慮，因為婚姻制度不單是兩個人的事情，也不單是跨性別人士的人權問題。是否改變婚姻制度，是一件社會大事，影響的層面包括社會倫理、價值、教育制度及其他方面，對整個社會制度有深遠的影響。同樣地，如要更改或重置性別的定義，應該考慮多個範疇。如要進一步放寬男和女的定義，除了個人心理主觀因素和身體狀況外，也要考慮對整個社會倫理、宗教及文化的整體影響。大家可以想一想，如果單憑個人的心理取向來定義一個人是男性或女性，卻忽略其外表特徵，其實會對社會上有關男女兩性的定義造成很大混亂。 \n 我相信，在現今的香港社會，市民普遍以生理特徵判別人的性別，而廣大市民對現時立法會激烈辯論的性別承認法也相當陌生。我們可以看到  即使前來立法會提出意見的團體也曾多次講述  其實外國亦有很多例子證明，當性別的定義被擴大，確實會造成社會混亂。正如多位前來表達意見的朋友引述，美國有一名由男變女的變性人仍然擁有男性生殖器官，並在一所中學的女更衣室露出下體，令在場女同學感到不安和尷尬。我相信要列舉這些例子是多不勝數的，很多同事也知道。但是，如果我們今天避談擴大男女性別的定義對社會其他範疇的影響，而只集中討論跨性別人士的婚姻權，便是把事情簡單化。  \n 其實我和其他同事一樣，非常明白和理解性別障礙及跨性別人士現在面對的處境。我亦已盡量安排時間參加法案委員會的所有會議，並與很多不同意見人士會面。我也理解，部分朋友基於身體狀況而不能接受整套性別更改的手術。但是，如果為了維護跨性別人士的婚姻權，便馬上立論表示應該跟從英國的《性別承認法》，並要踏上這條道路，我認為是太快了。因為，香港和英國的社會對婚姻制度的觀念和男女的定義仍有很大差異，而且我們還未有科學論證，此時便表示要跟從或踏上這條道路，我認為是太快了，而主流社會也不會接受。因此，我們今天討論的問題，不單是處理跨性別人士婚姻權的問題，而是要深入探討放寬性別定義，甚至是將來可能要面對《性別歧視條例》或同性婚姻對整個社會、文化、宗教、教育制度和其他方面造成的潛在影響。 \n 雖然，我也明白基於終審法院這個判決，局長今次其實擔任了苦差，並接受這個任務，把條例草案提交立法會，我相信政制及內地事務局接着也會就這個議題再進行諮詢。但是，我留意到你們的三人小組似乎沒有研究  或許是我未有這方面的資料，希望你們將來補充  我認為考慮這個問題時，實在不應只考慮跨性別人士的婚姻權。當然，我們相當理解他們的困難，也要盡量幫助他們，並想辦法處理他們的困難。但是，就放寬性別的定義，對香港社會的文化、傳統價值、教育制度，以至其他方面的潛在影響，我們進行了多少研究和評估？曾否參考現時世界各地多個地方推行同性婚姻並取得實際經驗後，造成甚麼社會影響？我希望將來有更多機會研究這些實際資料和數據。 \n 其實各位同事和市民也知道，在條例草案的整個審議過程中，我們曾多次舉辦公聽會，並接獲大量意見，這些意見實在南轅北轍。同性婚姻的支持者反對通過這項條例草案，反對同性婚姻的朋友亦對終審法院的判決有很大意見。因此，我們從法案委員會的審議過程中發現，其實這個問題相當具爭議性，也不能在短時間內處理。畢竟，條例草案涉及倫理、道德價值，以至婚姻和家庭制度，是一個十分大的社會問題。 \n 此外，我要指出，大家十分重視為跨性別人士爭取婚姻權，我是理解的。但是，大家也清楚知道，如果這些法例獲得通過，宗教界人士尤其對將來或會面對逆向歧視感到很擔心，我們如何處理他們的憂慮？剛才發言的議員很少提及這一點，對嗎？我們立法時，不能只考慮一個界別或部分人士的關注，其他人士在會內和會外向我們清楚表達的關注，我們應如何處理？  \n 大家也很清楚，平權運動其實是一個世界性運動，並已席捲全球。我相信香港也要面對這個浪潮，單看本會在這個立法年度，便已多次討論相關議題，我希望大家可以理性地面對。這個問題絕對不單關乎跨性別人士的婚姻權，而是涉及整個婚姻制度對華人社會、香港社會文化、價值或其他方面潛在影響的一個綜合考慮。 \n 我希望特區政府能小心謹慎地處理這件事情，因為從條例草案的審議過程已可見其爭議性。如果將來有任何結論，也需再次與不同持份者溝通。 \n 主席，我謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_SL_00273"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請保安局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，我感謝《2014年婚姻(修訂)條例草案》委員會(“法案委員會”)主席葉國謙議員和法案委員會各位委員，以及立法會秘書處的努力，於2014年3月至6月期間短短3個多月內，舉行了9次法案委員會會議，完成審議《2014年婚姻(修訂)條例草案》(“條例草案”)的工作。我亦十分感謝，共接近100個團體代表及公眾人士，出席4月所舉行的兩場公聽會，就條例草案發表意見，以及多名醫學界專家出席會議，就變性人所面對的“易性症”和有關治療，作出了詳盡的解釋。 \n 主席，終審法院去年就W案作出不可逆轉的終極裁決。法院在該案處理的問題，是已經完成整項性別重置手術的W小姐，應該以她出生時的性別，抑或是變性後的性別結婚。法院最終裁定，已完成整項性別重置手術的人，結婚時應被視為變性後的性別，可與異性結婚。 \n 終審法院亦提及一連串W案並無處理、但與變性人士(包括未完成手術的人)面對的困難和性別承認有關的問題，希望行政和立法機關考慮如何處理。終審法院考慮到立法過程需時，因此特別暫緩執行有關命令12個月，以便當局進行修改法例的工作。 \n 隨W案命令於今年7月17日生效，已接受整項性別重置手術的人由該日起，已經可以重置性別結婚。不過，基於法治精神，特區政府仍然有責任以條例草案更新《婚姻條例》及《婚姻訴訟條例》的條文，使其與終審法院的判決一致。 \n 政府尊重和重視終審法院的裁決和建議，並同步從兩方面積極展開工作：  \n 第一，終審法院裁定，已接受整項性別重置手術的人，手術後的重置性別，必須被視為他結婚時的性別，否則不符合《基本法》和《香港人權法》的相關條文。我們提出條例草案，將法院命令以成文法納入法例，讓公眾清楚有關裁決。這是法治精神的重要原則。 \n 第二，政府在今年1月成立“性別承認跨部門工作小組”(“工作小組”)，由律政司司長擔任主席，跟進終審法院就其他問題的建議，包括研究保障變性人士的權利所需的法例和相關行政措施，聽取專家意見後再諮詢公眾，讓各方深入認識議題，凝聚社會共識，並作出適合的改革建議。 \n 主席，條例草案的唯一目的是將法院命令以成文法納入法例，包括建議在《婚姻條例》中新增第40A(1)條，訂明在解釋《婚姻條例》第40條及《婚姻訴訟條例》第20(1)(d)條的“男”及“女”時，已接受整項性別重置手術的人，在手術後的重置性別，須視為該人的性別。 \n 新增的第40A(2)條訂明整項性別重置手術所指的外科程序。有關程序是根據醫院管理局(“醫管局”)內專家的意見擬定，得到醫學界普遍接受為性別重置手術的必需步驟。終審法院在審理W案的時候亦有聽取有關專家意見，並將意見納入判詞之中。因此，條例草案中訂明的程序，亦與W案的裁決吻合。 \n 此外，條例草案建議新增第40B條，訂明在婚禮進行時，婚姻一方的身份證明文件上顯示的性別，在沒有相反證據的情況下，須推定為該人的性別。按照有關條文，已進行整項性別重置手術，並已經按程序向人事登記處處長申請更改香港身份證上的性別的人士，不需要在結婚時再次向婚姻登記官出示性別重置手術的相關醫學證明。 \n 最後，條例草案建議就《婚姻條例》附表1載列的表格中有關婚姻狀況一欄提出技術修訂，針對一名原配偶逝世後接受性別重置手\n術，再以重置性別與另一名異性結婚的變性人的婚姻狀況的描述，作出了適當修改。 \n 主席，終審法院相關命令已於2014年7月17日生效，政府將提出一項修正案，將該日視為《2014年婚姻(修訂)條例》的生效日期，讓有關的成文法與終審法院命令的生效日期一致，無需再留待保安局局長另行在憲報刊登生效日期公告。 \n 關於工作小組，工作小組由律政司司長出任主席，從今年1月起展開工作後，已經召開多次會議，並與醫學界等專業人士會面。工作小組正詳細檢視與香港變性人士權利有關的議題，包括比較其他司法管轄區相關的法例、判例和相關制度，以向當局提出合適的立法和相關行政措施的建議。 \n 律政司司長早前已在立法會相關的事務委員會向委員簡介工作小組的工作；工作小組秘書在4月29日亦向法案委員會說明工作小組的工作重點，即是研究全面保障變性人士的法律權利所需的法例和相關行政措施，並提出合適的改革建議。研究工作正在積極進行中，工作小組在過去大半年內已經開了超過10次會議，目標是在大約兩年內發表首份諮詢文件，廣泛蒐集有關人士和公眾的意見，以便評估社會整體上對此議題的主流意見和共識，從而作出進一步的跟進工作，包括向當局提出合適的立法和相關行政措施的建議。 \n 今天，我藉二讀辯論的機會再次清楚表明工作小組的目標，即是在大約兩年內，發表首份諮詢文件。工作小組必定會認真推動相關研究，並在廣泛蒐集有關人士和公眾的意見後，向當局提出建議。 \n 在工作小組的研究未完成前，我們提出先修改《婚姻條例》，反映終審法院已經作出的裁決，讓條例更清晰透明。我們認為，這是務實、謹慎的做法。 \n 至於反對意見及議員的修正案，主席，在條例草案審議的過程中，法案委員會委員及不少團體和公眾人士，就條例草案和終審法院就W案的判決，以及裁決帶出包括性別承認等其他課題，提出了不少意見和疑慮。剛才亦有不少議員表達相似的見解。我想在此作幾點綜合回應。 \n\n 第一，與同性婚姻無關。首先，有議員表示，有市民曾經表達關注，擔心條例草案會影響一男一女的婚姻制度。事實上，終審法院已清晰表明，W案與同性婚姻無關。W小姐的情況屬於“易性症”，與同性戀不同。《婚姻條例》第40條訂明，凡根據條例舉行的婚禮，是經舉行正式儀式，獲法律承認，是一男一女自願終身結合，不容他人介入。有關規定不會因為通過條例草案而改變。W小姐完成整項性別重置手術後有權以女性身份與男性結婚，完全符合現行一夫一妻的異性婚姻制度。 \n 整項手術的規定不是酷刑：第二，有意見認為政府在條例草案中，加入了變性人士必須接受整項性別重置手術的“條件”，等同強迫變性人士接受手術，等同對他們施以酷刑，侵犯他人身體，屬違反人權。 \n 我們絕對沒有在終審法院的判決之上，另加任何其他“條件”。我們只是將終審法院根據W小姐的情況，即一名已接受整項性別重置手術的變性人士，可以其重置的性別結婚所作出的命令，透過條例草案以成文法納入法例當中。 \n 不會接受或尚未完成接受整項性別重置手術的人，是否能夠以他們自我認同的性別結婚，涉及較廣泛的性別承認課題，終審法院並未有在W案中作出任何決定。工作小組已經積極展開研究工作，在研究尚未完成，社會未作詳細討論之前，政府沒有既定立場。因此，在現階段，條例草案並沒有任何基礎處理相關課題。 \n 事實上，正如醫管局專家所解釋，對“易性症”人士而言，性別重置手術是有效的治療方式。在接受手術前，有關人士需接受長時間的醫學評估，主診醫生會在清楚解釋手術的後果、風險及影響後，按有關人士的醫療需要，並在其本人同意下進行。絕大部分接受了手術的人士，都能在往後的日子消除“易性症”所帶來的不安及焦慮。因此，我們絕不同意性別重置手術等同“酷刑”，或違反人權的說法。 \n 此外，在宗教團體豁免方面，有議員及團體關注，若宗教團體或婚姻監禮人基於宗教原因拒絕為變性人士主持婚禮，會否觸犯法例，以及條例草案應否就此情況訂立豁免條款等問題。 \n 主席，《婚姻條例》並沒有強制個別已獲特許作為舉行婚禮的地點的公眾禮拜場所，必須為任何人舉行或不舉行婚禮。接受手術後的變性人士的結婚權利，不會因為未能在某一個特許場所進行婚禮而受\n到影響。終審法院亦沒有在W案的判詞中，討論變性人士以何種方式行使以重置性別結婚的權利。我們認為有關議題超越條例草案的目的，因此在社會未作詳細討論前，不宜一併處理。豁免宗教團體的問題會由工作小組跟進。 \n 此外，在已婚者變性方面，有議員認為，條例草案沒有處理已婚者變性對現存婚姻的影響。 \n 事實上，香港向來不禁止已婚人士接受性別重置手術。一段已締結的婚姻，不會純粹因婚姻其中一方，因醫療原因接受了整項性別重置手術而自動變成無效。條例草案處理的事項，僅限於就《婚姻條例》而言，在婚姻登記時承認已接受整項手術的變性人士的性別身份。換句話說，婚姻登記完成之後所發生的事情，並非《婚姻條例》、條例草案或W案所涵蓋的範圍。終審法院在W案並無就此作出任何結論，工作小組將研究有關課題。在研究未完成，社會未作詳細討論之前，我們不同意通過條例草案處理有關課題。 \n 關於條例草案的急切性，主席，有議員曾經表示，由於W小姐和其他已經接受整項性別重置手術的人，於7月17日起，按照普通法原則，無論如何已經能夠以重置性別結婚，故此條例草案並無急切需要通過。我們並不同意這個說法。 \n 第一，我們認為按終審法院的裁決盡快通過條例草案，顯示我們尊重並積極落實法院的裁決，對體現香港的法治精神非常重要。第二，通過條例草案，可以透過成文法在《婚姻條例》內清晰訂明一男一女的婚姻制度下，對已接受整項性別重置手術的人的性別，如何定義。經修訂的《婚姻條例》可以使公眾人士清楚明白法律的規定，減少已接受整項性別重置手術的變性人士該以何種性別結婚，產生誤解或造成不必要的爭議。故此，通過條例草案絕對符合法治精神，亦是對擬結婚人士、婚姻監禮人及公眾等各方面都最公平和便利的做法。 \n 因此，我們反對陳志全議員就生效日期提出的兩項修正案，以及郭榮鏗議員建議在條例草案中加入日落條款的修正案，因兩組修正案皆不符合終審法院的判決及透過暫緩執行命令，要求行政及立法機關修改法例。 \n\n 主席，特區政府十分尊重和重視終審法院就W案所作出的裁決和建議。同樣地，政府亦聽到並尊重各位立法會議員今天就條例草案相關的問題所表達的意見和關注，以及市民大眾就相關課題向局方及法案委員會所表達的心聲。 \n 為了推動條例草案的審議工作，我和同事共出席了9次法案委員會會議，亦積極地多次主動接觸立法會內不同黨派、立場的議員，向他們解釋政府就W案所作出的跟進工作，以及條例草案的內容。我們明白性別議題是個複雜、具爭議性，而且對社會制度有深遠影響的課題。我想重申，條例草案只是特區政府就W案裁決的其中一項跟進工作。無論條例草案今天是否獲得通過，特區政府就性別承認進行的有關工作不會就此結束。工作小組會繼續仔細、小心聆聽社會各界不同的聲音，讓社會有充分機會醞釀和達成共識，並尋求對香港整體最合適的方案。基於對法治精神的尊重，我懇請各位議員支持條例草案二讀，以及特區政府提出的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 239,
      "bookmark": "SP_PO_SS_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "",
      "sequence": 241,
      "bookmark": "EV_PUT_00278"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，謝偉俊議員舉手示意)",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "謝偉俊議員",
      "content": "我想根據《議事規則》第38條作出修正，我剛才發言時說的終審法院首席法官李國能先生，其實應該是馬道立先生。多謝主席。 \n(在表決鐘響畢後)",
      "sequence": 244,
      "bookmark": "SP_MB_PT_00281"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 王國興議員、陳健波議員、葉劉淑儀議員、田北辰議員、姚思榮議員、陳婉嫻議員、麥美娟議員、郭偉强議員、廖長江議員、潘兆平議員及鄧家彪議員贊成。 \n 何俊仁議員、李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、石禮謙議員、張宇人議員、方剛議員、李國麟議員、梁君彥議員、黃定光議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、梁家騮議員、張國柱議員、葉國謙議員、謝偉俊議員、梁家傑議員、陳偉業議員、毛孟靜議員、何俊賢議員、易志明議員、胡志偉議員、范國威議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、郭家麒議員、郭榮鏗議員、張華峰議員、單仲偕議員、黃碧雲議員、葛珮帆議員、盧偉國議員及鍾樹根議員反對。 \n 林大輝議員、黃毓民議員、吳亮星議員、馬逢國議員及葉建源議員棄權。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有57人出席，11人贊成，40人反對，5人棄權。由於議題未獲得在席議員以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that there were 57 Members present, 11 were in favour of the motion, 40 against it and five abstained.  Since the question was not agreed by a majority of the Members present, he therefore declared that the motion was negatived.",
      "sequence": 247,
      "bookmark": "EV_VOTED_00284"
    },
    {
      "title": "主席",
      "content": "按照《議事規則》第54(8)條，本會不會就本條例草案進行其他程序。請大家轉至講稿的第IA部。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "主席",
      "content": "議案。根據《釋義及通則條例》第54A條動議的擬議決議案。 \n 陳志全議員及陳偉業議員已分別作出預告，就議案各自動議16項修正案。這項議案合共有32項修正案。本會會就議案及修正案進行合併辯論。 \n 辯論完畢後，本會會逐一表決各項修正案。有關表決的次序以及各項修正案的措辭，各位議員可參閱講稿附錄II。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請商務及經濟發展局局長發言及動議議案。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我謹動議通過政府根據《釋義及通則條例》(第1章)第54A條提出的決議案，內容已經載於議程內。決議案的目的，是將《電子交易條例》(第553章)下的相關法定職能，由商務及經濟發展局局長和商務及經濟發展局常任秘書長(通訊及科技)移轉到創新及科技局局長和創新及科技局常任秘書長。 \n 行政長官在2014年施政報告提出再次啟動成立創新及科技局的工作，以提供更專注的高層次倡導，帶領香港的創新及科技發展，並展示創新及科技對香港經濟發展的重要性。 \n 新成立的創新及科技局將從現時商務及經濟發展局(通訊及科技科)，接掌與創新科技署和政府資訊科技總監辦公室相關的政策職能。我們需要透過決議案修訂相關條例，以移轉有關的法定職能。決\n議案純粹是一項技術性修訂，並不涉及對有關法定職能的任何實質改動。 \n 立法會內務委員會於5月23日的會議上決定成立小組委員會，審議決議案的擬稿。經過兩次會議後，小組委員會已順利完成審議工作，政府亦已全部採納小組委員會對決議案草擬方面的建議，相關修訂亦已全部納入現在提出的決議案內。我感謝小組委員會的工作。 \n 在決議案獲得通過並於立法會財務委員會批准相關的人事編制及財政建議後，行政長官會同行政會議將制定命令，修訂《釋義及通則條例》附表6所指定的公職人員名單，以加入新的創新及科技局局長。 \n 立法會資訊科技及廣播事務委員會於5月3日舉行特別會議，聽取團體及公眾人士對擬議成立創新及科技局的意見，會上大部分意見均支持成立創新及科技局。而立法會資訊科技及廣播事務委員會和工商事務委員會均通過議案，支持盡快成立這個新政策局，這亦顯示社會各界對盡快成立創新及科技局以帶領香港創新及科技工作的訴求。我懇請各位議員支持決議案，讓創新及科技局能夠盡快成立，為香港的經濟發展注入新動力。 \n 多謝主席。 \n商務及經濟發展局局長動議的議案如下： \n“議決 ─  \n(1) 在本決議中 ─  \n生效日期(commencement date) ─  \n(a) 除(b)節另有規定外，指立法會財務委員會(委員會)根據《公共財政條例》(第2章)第8條核准關於修改《2014-15年度開支預算案》的建議當日後的第14日，上述修改對下列因設立創新及科技局而引起的事項作出規定 ─  \n\n(i) 開立一個新開支總目，及該總目內的新分目； \n(ii) 在該等分目中追加備付款項； \n(iii) 變更職位編制；或 \n(b) 如本決議是在委員會核准(a)節所述的建議當日後，獲立法會根據《釋義及通則條例》(第1章)第54A條提出和通過，則指立法會提出和通過本決議當日後的第14日； \n(2) 自生效日期起 ─  \n(a) 將商務及經濟發展局局長根據《電子交易條例》(第553章)得以行使的職能，移轉予創新及科技局局長，而為使該項移轉能切實施行，修訂該條例第2(1)條局長的定義，廢除“商務及經濟發展局局長”而代以“創新及科技局局長”； \n(b) 將商務及經濟發展局常任秘書長(通訊及科技)根據《電子交易條例》(第553章)得以行使的職能，移轉予創新及科技局常任秘書長，而為使該項移轉能切實施行，修訂該條例第2(1)條常任秘書長的定義，廢除“商務及經濟發展局常任秘書長(通訊及科技)”而代以“創新及科技局常任秘書長”；及 \n(3) 在增補而非減損《釋義及通則條例》(第1章)第23條的規定的原則下 ─  \n(a) 凡根據本決議將某公職人員(原任官員)的某職能移轉予另一公職人員(接手官員)，則在生效日期前由原任官員依據該職能或在與該職能有關連的情況下合法作出的任何事情，或依據該職能或在與該職能有關連的情況下就原任官員而合法作出的任何事情，在該日並自該日起(在為該項移轉而屬必要的範圍內，或在因該項移轉而屬必要的範圍內)視為由接手官員作出，或就接手官員而作出(視屬何情況而定)； \n\n(b) 在緊接生效日期前可由並正由原任官員依據本決議移轉的某職能或在與該職能有關連的情況下作出的任何事情，或依據該職能或在與該職能有關連的情況下可就並正就原任官員而作出的任何事情，在該日並自該日起，可由接手官員繼續進行，或可就接手官員而繼續進行(視屬何情況而定)； \n(c) 在緊接生效日期前須由並正由原任官員依據本決議移轉的某職能或在與該職能有關連的情況下作出的任何事情，或依據該職能或在與該職能有關連的情況下須就並正就原任官員而作出的任何事情，在該日並自該日起，須由接手官員繼續進行，或須就接手官員而繼續進行(視屬何情況而定)； \n(d) 在不局限(a)、(b)及(c)節的原則下，並在為本決議所指的職能移轉而屬必要的範圍內，或在因該等移轉而屬必要的範圍內 ─  \n(i) 在生效日期並自該日起，任何設定或產生法律權利或義務且符合以下說明的文件、協議或安排 ─  \n(A) 提述原任官員，或由原任官員代表政府擬備、作出或訂立；及 \n(B) 在緊接生效日期前有效，或將在該日或之後生效， \n須在猶如提述原任官員即包括提述接手官員的情況下解釋； \n(ii) 在符合以下說明的任何法律程序中 ─  \n(A) 原任官員是其中一方；及 \n(B) 在緊接生效日期前存續， \n接手官員須在該日並自該日起，取代原任官員作為該方；  \n(iii) 在緊接生效日期前存續的任何向原任官員提出上訴的權利，在該日並自該日起，視為向接手官員提出上訴的權利； \n(iv) 凡任何表格或格式在生效日期前經指明或訂明，以供在與根據本決議移轉的原任官員職能有關連的情況下使用，該表格或格式即使載有對該原任官員的提述，在該日並自該日起仍可使用，而該等提述須解釋為提述接手官員； \n(e) 在不局限(a)、(b)及(c)節的原則下，並在為本決議所指的職能移轉而屬必要的範圍內，或在因該等移轉而屬必要的範圍內，如任何文件、協議或安排 ─ \n(i) 載有對附表第1欄所指明的公職人員或政策局(原有官員或政策局)的提述； \n(ii) 是由任何公職人員代表政府擬備、作出或訂立的； \n(iii) 並無設定或產生任何法律權利或義務；及 \n(iv) 在緊接生效日期前有效，或將在該日或之後生效， \n則只要該項提述被附表第2欄中與原有官員或政策局相對之處指明的公職人員或政策局所取代，是對達致該文件、協議或安排的目的屬必要或有利的，在該日並自該日起，該文件、協議或安排須在猶如該項取代已作出的情況下具有效力。 \n  附表 [第3(e)段]\n取代對公職人員及政策局的提述 \n商務及經濟發展局局長 創新及科技局局長  \n商務及經濟發展局 創新及科技局",
      "sequence": 250,
      "bookmark": "SP_PO_SCED_00289"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：商務及經濟發展局局長動議的議案，予以通過。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "主席",
      "content": "我會先請陳志全議員發言，然後請陳偉業議員發言；但他們在現階段不可動議修正案。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我支持香港發展創意產業、支持開發創新科技，但絕對、絕不支持梁振英政府開設所謂的創新及科技局，我們稱之為“創傷及科技局”。人民力量由始至終也反對成立創新及科技局，由上屆的5司14局開始，到今次梁振英死不斷氣，始終也要把成立創新及科技局的議案提交立法會，我們一直也是反對的。 \n 我想對大家說，反對設立創新及科技局，並不代表我們反對發展創新科技。同樣道理，反過來說，並非設立一個新的政策局，掛上一個招牌，上面寫着“創新及科技局”，便能幫助香港的創新科技發展。建成了一間屋，掛上招牌，聘請一批人，香港的創新科技便自然會一帆風順嗎？香港人要做一個英明的消費者。其實，商務及經濟發展局也經常教導我們，一件貨品不是招牌寫着甚麼便是甚麼，不是說減肥藥物便有助減肥，不是增高器便有助增高。掛上“民主”的招牌，並不代表支持普選；掛上“建港”的招牌，也不代表它真的會建設香港。 \n 前公務員事務局局長王永平也是特區政府最後一任的工商及科技局局長，他亦非常反對成立這個創新及科技局，而從工商及科技局局長這個名字來看，大家也知道特區政府本來是有科技局的，是有“科技”這個招牌的，但曾蔭權在2006年連任後改組政府，把工商及科技局的招牌改為現時由蘇局長擔任局長的商務及經濟發展局。政府當時所持的理由是，經濟發展已經包含創新科技在內，而特區政府在推動創新科技方面亦有明確、積極和具體的政策。當然，當時亦有人反對拆除招牌中的“科技”二字。所以，大家今天其實可以討論一下。蘇局長，是否可把招牌交回給你，把“科技”二字重新加上，又變回工商及科技局呢？這也是可以討論的。 \n 現時，很多人說支持成立創新及科技局，其實他們並不知道自己在支持甚麼，只是看到“創新科技”這4個字便說支持，但他們是否知道政府現時提出的架構重組是怎麼樣的呢？現時他們支持政府提出的架構重組，將商務及經濟發展局分割，一分為二，他們是否支持這\n樣分割？應否這樣分割？為何要這樣分割？這是沒有討論過的，只是說了一句︰“支持創意工業、支持創新科技”；我對此也是支持的。 \n 其實，最着緊創新及科技局的頭號人物當然是梁振英。雖然蘇局長是負責推銷這個政策局的人，但我不覺得你真的很着緊這件事，最低限度你不夠“創新及科技局之母”羅范椒芬那樣着緊這件事。她真的比任何人也更快地走來找我們，作出預告，要求我們不要“拉布”。即使她不是“創新及科技局之母”，也可算是“保姆”吧，因為她現時是科技園的主席。 \n 我記得蘇局長當天前來資訊科技及廣播事務委員會推銷創新及科技局的時候，我曾對他說其實是不應該由他到來的，而應該是他的上司曾俊華到來的，為甚麼呢？因為蘇局長現時推銷的東西是會削減他的工作量和他的工作範圍，但卻不用削減他薪酬的。如果須削減你的工作量，是否應該先問問你的上司呢？問問他你的表現是否OK？是現有架構令創新科技發展得不好或不能發展，還是那個主事人  即蘇局長  做得不好呢？ \n 然而，我又不覺得“財爺”對創新及科技局很着緊。他在今年的財政預算案演辭第62段內提及特首建議成立創新及科技局一事，而曾俊華只有一句回應，他說︰“我期望這項建議能夠盡快落實。”在其他公開場合，也一直很少聽到“財爺”推銷創新及科技局。其實，身體比嘴巴和文件更誠實。究竟曾司長有多支持創新及科技局呢？為何他不親自披甲上陣來解畫呢？為何他不替我們檢視一下在蘇局長多年領導之下的原有政策局究竟提出了甚麼創新科技政策呢？是否達標呢？如果不能達標、不能令人滿意的話，問題出在哪裏？是出於架構還是局長本身呢？是因為你太忙碌沒有時間，還是你的能力有問題呢？我對這些問題並非已經有結論，但沒有人能夠回答我的問題，局長當時也沒有正面回應我這個問題。 \n 關於創新及科技局，應該由梁振英當選前的政綱說起。他在政綱第3節“經濟部分”的第16至19段提到重組商務及經濟發展局，將它斬開，一分為二，一個部分稱為資訊及科技局，另一個部分稱為工商及旅遊局，前者的角色是負責制訂全面和系統的資訊及科技政策，支持發展科技基礎設施包括移動互聯網和大型數據中心，加強協調現有支援香港品牌、設計、產品研發的政府部門和公營機構。大家現在已經看到，他今天提交立法會的決議案又與他當天的政綱不同了，他以為他既然以往已經解釋過了，因此現在便不用討論、不用解釋和不用諮\n詢了。議員來到，每人發言15分鐘，然後便投票，他有足夠票數，議案獲得通過，便可以了，你是無法“拉布”的。我們提出的32項修正案，每個也只需花1分鐘時間便會被否決了。其實，架構重組方案便是從商務及經濟發展局分拆出創新及科技局，而創新科技署和政府的資訊科技總監辦公室便會撥入新的政策局，這個計劃根本便是架床疊屋。 \n 我作一個很簡單的比喻：原本的商務及經濟發展局便好像一間屋，蘇局長是這間屋的管家，兩位秘書長便當作是兩個工人，包括何淑兒秘書掌管的通訊及科技科，以及黃灝玄秘書掌管的工商及旅遊科，他便照顧這兩部分  我就當他們是兩位小朋友吧  現時當局的建議是怎樣的呢？申請撥款來多建一間屋，而這間屋便叫做“創新及科技局”，接着便再聘請多一名新總管，便是新局長，即創新及科技局局長，然後又聘請多一名工人，即一名秘書長。可是，大家要想一想：他們的工作量是沒有增加的，仍然是那兩個小孩，也同樣是那兩件事情，只是“搓來搓去”，調來調去。局長剛才也說，“決議案純粹是一項技術性修訂，並不涉及有關法定職能的任何實則改動”，即是說工作並沒有增加，但我們卻多付了錢，聘請了一羣人，又興建多一間屋，讓他們不斷地把東西搬來搬去。他們說在這樣搬動後，便可以培育出創新科技精神，對香港有好處，但卻沒有任何實質證據可說服我們支持他。 \n 我曾經詢問過局長，為何只有這項方案呢？可否聘請多一名工人，即聘請多一名創新及科技科秘書長，同樣是由總管，即蘇局長負責管理這3個範疇，這樣又是否可行呢？如果退一步，可能蘇局長說他無法管治，因為他不懂得科技，那麼，又可否聘請多一名總管，即聘請多一名科技局長，但下面卻無須聘請多一名工人，只須把何淑兒調過去，讓一名新管家來管理，這樣又是否可行呢？這是否另一個可行方案呢？可是，同樣沒有人能夠答覆我們，這真的是相當奇怪。 \n 其實，政府根本無須成立一個全新的政策局來加強創新科技政策。在過去17年，特區政府已經推出了很多創新科技政策，我也沒有時間一一細數。它成立了創新科技署、設立和擴大了創新及科技基金、進行了數碼港工程、建設了科技園、成立了電影發展基金等，而且每年在施政報告中，更特意提供資金和制訂政策和措施來推動和發展創新科技。現在，梁振英說要成立創新及科技局，就是認為過往的這些政策、措施和撥款未能達致預期效果，但我們認為應對的方法絕對不是倉促地成立一個新政策局，像買一間新屋給你一般，增加數十\n名職員，包括局長、副局長、政治助理、常任秘書長等3名首長級公務員，以及近20名新公務員。即使不計算硬件，單是上述人員，每年便已經要多花3,000多萬元薪金了。 \n 大家昨晚看過學聯與政府的電視辯論，便知道全香港最厲害的司長和局長，每月收取二、三十萬元薪酬的司長和局長，其實也不外如是。大家認為他們已經是最厲害的了，但其實也不值得每月支付這麼多薪酬給他們。現在，又說每年要再花3,000多萬元，聘請多一批不知道是“人肉錄音機”或“飄移垃圾桶”的人，再聘請多一批人，而且這些人現時仍然是相當面目模糊的：究竟會由誰擔任創新及科技局局長呢？他也是無法回答的。那麼，他又如何能夠說服我在簽發這張支票給他，以及每年付出3,000多萬元聘請一批“人肉錄音機”和“飄移垃圾桶”後，香港的創新科技便會“嘭”的一聲，明天會更好呢？他根本無法說服公眾。 \n 王永平曾經提出建議政府新設和委任一個“檢討創新科技政策委員會”  因為政府現時很喜歡“委員會治港”  以便撰寫一份報告，研究如何推動創新科技，包括是否需要改組現行政府架構；以及如果需要，應該如何改組，正如我剛才所說，究竟是應該買一間屋給你，還是多聘請一名管家，抑或聘請多一名工人？委員會應該在進行比較後，把報告提交立法會，說服我們後，才進行下一步的工作，成立創新及科技局。這樣是否可行呢？ \n 另一個反對成立創新及科技局的理由，便是現時的分工建議會造成政策及行政混亂，是架床疊屋及權責不分的。現時希望成立的創新及科技局並沒有從原來的商務及經濟發展局中撤走例如通訊、媒體和電影等既有創意、也有科技的範疇，而只是撤走了一些他們喜歡撤走的東西。其實，我也明白這一點。他們想買一間名為“創新及科技局”的新屋，但又不想把一些很麻煩的東西拿到新屋，例如電視發牌、檢討《廣播條例》等很麻煩的事情。由於這些事情很麻煩，便不移轉過去，而是把它們留給蘇局長  其實我認為局長也很可憐，當購買新屋後，便把一些乾淨和簡單的事情搬過去，而他卻須處理電視發牌和檢討《廣播條例》的工作  接着，又叫我們“袋住先”，說不排除他日當事情處理好或這邊的事情處理完後，便會再次把那些工作搬回來。 \n 這根本不是處事的方法，但說到底，一個反對成立創新及科技局的原因，便是我們不相信梁振英，而不相信他的理由有很多很多，再\n多說15分鐘也說不完，但我們是不相信梁振英是真心想在香港發展創意產業，以及真心想提升創新科技的。 \n 政府或在梁振英領導下的政府根本便沒有創意思維，自“HKTV風暴”以來，政府現時才說願意檢討那項完全過時的《廣播條例》；而在無線電視發牌一事上，政府的立場亦讓人感到它是不鼓勵衝擊既有利益或現有市場的競爭。這違反自由競爭的原則，也是與創新、創意、天馬行空、顛覆現存市場秩序的思維完全相反的。梁振英根本是口說要發展創新科技，想開局請人  我已經不談甚麼酬庸政治、安插“梁粉”了，我會留給陳偉業議員在稍後發言時慢慢談論  但梁振英根本便不是想發展香港的創意產業。 \n 他在施政報告中曾經說過，香港首要的創意產業便是電視業，但他現時卻在扼殺香港電視業的發展。我知道很多議員當初也曾經考慮支持成立創新及科技局，但在HKTV發牌事件後，他們已經懸崖勒馬，加入我們反對成立創新及科技局的行列。雖然在今天的投票當中，我們知道是會輸的，但主戰場並不是在立法會通過這項政府的決議案，因為我們是無法“拉布”和阻止的。我們將會在財務委員會再作戰，使他無法成功拿取到一分一毫或3,000多萬元來支付薪金給那些不知道是“垃圾桶”還是“錄音機”的人。",
      "sequence": 253,
      "bookmark": "SP_MB_CCC_00292"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，政府要成立一個新的局，在梁振英的管治之下，可謂兒戲得令人震驚，議員給予支持的寬鬆和兒戲程度同樣令人震驚。 \n 政府最初的建議是成立資訊及科技局，建議被拖垮後，再提交的突然改稱為創新及科技局。拖一、兩年又有新的思維，當時我已經提出，如果要成立一個新的局或將一個局一分為二，便一定要將政府整個3司12局的架構作出檢討，說明為甚麼要分拆某個局呢？是否獲委任的局長無能失德，沒有能力處理兩個職責範疇呢？如果是這樣，我們是否要找一個較有能力的局長來處理，而無須成立新的局呢？因為很多政策局都負責多於一個政策範疇，如果這局長未必有這種專長，我們在委任副局長時，是否應透過委任副局長以彌補這位局長的無能或這方面知識的貧乏？是否應找一位專家來彌補局長的不足，令有關工作可以在同一個局內得到充分發揮？ \n\n 政府完全沒有嘗試這樣做，反而是先找一位無能的局長，再找一位無能的副局長，再找一位完全不知名的“二打六”做政治助理，完全對你想做的事情毫無幫助，然後便說要多花數千萬元重組架構，而在重組架構的過程中，正如陳志全議員剛才說，整個政府完全並不積極，大家都好像敷衍了事。第一，他們固然認為已經有足夠票數；第二，可能是由於特首在施政報告曾經提及，因此要執行有關指示而馬虎了事。所以，整個重組的工作在理據上、文件上和程序上都令人難以接受。如果以這種形式管治，政府的質素必然低落。 \n 主席，我想指出這個創新及科技局的荒謬之處。請大家看看現時政府的運作，在現時的局長的領導下，其實在所謂創新方面也有不少工作都正在進行。多年前我們已通過撥款50億元成立創新科技基金，在這基金下，總共有1 493項研究獲得資助，金額達60多億元，因為之後又再注資。但是，我必須看看，做了那麼多年的研究，究竟對香港的經濟有何幫助呢？當然，我們說的幫助是在國民生產總值方面或就業機會的增加。究竟進行了1 000多項的科技研究項目，對創造就業和工業方面有何成果呢？ \n (代理主席梁君彥議員代為主持會議) \n  香港是很奇怪的，研究歸研究，與工業和創業方面可以完全沒有甚麼關係。當然，研究本身是有創業成分，但研究後的成果與工業發展、與香港市民的勞動業的發展並沒有配套。這位負責“創新科技”的奶媽......我現在失憶了，最近由於佔中多時，數晚也沒有睡覺。這個羅范椒芬前來游說我們支持的時候說這對香港很重要，因為我們要跟其他地方競爭，說他們一定會很仔細考慮。除了她向我們進行游說，其他人......即使局長見到我們都只是笑笑口，完全沒有任何游說的意圖，可能他知道游說我們也沒有甚麼用，但是，作為局長，你也要表示一些誠意，而且如果你對自己的論述有信心，也要盡量去做。但是，你卻“闊佬懶理”，“卡片局長”除了懂得派卡片外，真不知道他還懂得甚麼。 \n 所以，在這情況下，要貿貿然進行重組，我們都要考慮重組可能帶來的傷害更大。政治酬庸和政治分贓，屆時很可能是這位“梁粉”......“梁粉”是最在行的，他們透過支持某些事情，最後便獲分某個\n局，某個部門、某項研究或某個基金等。陳鑑林議員便很熟悉的了，他不知拿了多少個百萬元去做某些盛事的活動。整個政治架構和很多權貴支持某些事情，最後便是政治分贓。有些政治分贓是人所共知的，但很多的政治分贓和酬庸，卻可能是北京收到某些報告，或透過記者透露出來，才知道原來某些合約涉及5,000萬元。我怎麼知道梁振英有沒有簽署其他同樣是5,000萬元的合約，而這些合約是與這事情有關呢？有那麼多隱形公司和那麼多協議遭隱藏。 \n 所以，整個模式是十分令人感到憂慮的。香港現時的情況，便好像是政府逐漸變成提款機，那些掌權的、曾提議做某些事情的便排隊輪流提款。梁振英提取了5,000萬元，誰和誰申請盛事基金又不知提取了多少個百萬元，而其他人便排隊，一個一個等候提款。這些是香港人的血汗錢！我們要求財政司司長向每人“回水”1萬元卻好像是要了他的命一樣。我們要求改善老人的牙齒健康，叫他多撥款予公共醫療和公共牙科診所，使老人家的牙齒不會經常爛掉，要換假牙卻不知要等多少年，也好像是要了他的命一樣，他仍然不肯撥錢；但現在卻萬分慷慨。今早說到政府總部門口的公民廣場，加設鐵欄都要200多萬元，還要沒有進行招標。現在又要撥數千萬元成立一個局。所以，我們看到政府連串政策的失德，只是為了權貴的利益輸送，漠視市民的苦楚。 \n 代理主席，其實以觀念或概念來說，如果說要進行研究，我想全世界沒有哪個議會會反對；但要做研究或科研，當中有數個基本原則。做研究或科研便要講求科學、真理和事實。現時這個政府在梁振英領導下，以謊言治港，大話連篇。說到科技，文革的時候便最厲害，說成是任何東西在毛澤東領導下都可以成功的。最近北韓更厲害，北韓把自己的武器說成連美國都不及它。 \n 所以，大家看看現時整個政府都是以謊言管治。在謊言的主導思維下，你做任何所謂的科研，最後我真的完全不表樂觀。說到管治架構，大家可以看看例如盛事基金，成立一個委員會負責審議一些事情，最後就是利益輸送。所謂做科研，獲委任的人又是大話連篇，又是外行領導內行的。現時大家看到最好的例子是，負責規劃的“劏房波”完全不懂規劃，但卻由他來領導發展局。很多重要的工作全部都是找自己的親信擔任，而不是任用人才。羅范椒芬懂甚麼科研？但她卻是領導整個科研的工作。你看看她當年負責教育時帶來的苦楚，令市民和同學面對的問題眾多，現時在很多事情上仍是在執她的爛攤子。如果現在要她帶領科研的話，只會進一步對香港帶來更大的災難。 \n 大家看看其他地方的情況，創造工業是很重要的。新加坡也好，以色列也好，美國更不用說了，即使以前的台灣和南韓，都是很着重科研方面的發展。但是，他們的科研是與工業結合的。我向政府提出這意見十多年了，香港有五大高增值行業可以考慮，例如珠寶發展、高增值的時裝製衣，藥品製造及醫療用品、食物加工及鐘錶等方面。如果發展這5個範圍，或者再想想其他範圍，例如中藥業，以前董建華年代也曾提倡建設中藥港，如果是將科研範疇與工業生產結合的話，這絕對是可以考慮的。 \n 現在香港的工業只佔全港國民生產總值的1.8%，這數字低到令人感到悲哀。美國是11.9%，新加坡是31%。在工業發展方面，香港是十分落後和低迷的。我們還是小孩子的時候，香港的工業佔全港國民生產總值百分之二、三十，單是製衣業工人已經有20多萬人。現在整個工業低迷，全部轉移至地產和金融方面，吹噓這些幻覺來進行炒賣，或者幫人“洗黑錢”，幫內地權貴將錢透過香港輸送到外國。很多時候，這是半犯法的，但我們的政府卻“闊佬懶理”。 \n 代理主席，看回現在的情況，整個方向錯誤，程序錯誤，因而導致我們在這個議事堂上要“拉完布後又再拉布”，從而拖延這建議，我覺得是極為痛心的。上次“拉布”的時候我已經提出，你們可不可以擬備一份好一點的文件，就整個局的人事編制等方面，進行一次全面檢討，然後進行諮詢，這是必須要進行諮詢的。政府卻不是這樣，總之是強權壓倒一切，總之便是說了這樣做便這樣做，完全不理會社會上不同的意見。整個管治的獨裁和濫權情況，表露無遺。我今天不能阻止你，但正如剛才陳志全議員所說，我們一定會透過財委會作戰到最後一兵一卒。你是在浪費整個議會的時間，因為你當初制訂政策時候的粗疏，以及完全漠視具體論述理據的重要性。 \n 所以，代理主席，對於現時這情況，我感到很憂慮，亦很痛心，特別是在這個被功能界別操控的立法會，有些民主派的功能界別議員竟也支持政府這建議，因為他將自己功能界別的利益凌駕公眾利益，凌駕程序公義，完全不看整個機制的發展，整個政策的檢討是否恰當和合理，總之我的功能界別認為有利益，或者制訂這項政策對我的功能界別有利益，我便可以接受。連民主派的功能界別議員都將自己功能界別的利益凌駕程序公義和公眾利益。所以，有時候看到這些發展，真的唏噓得來有些悲哀。你作為民主派，應該堅守一些基本立場。如果政府政策的制訂過程出現錯誤的話，絕對不可以因為自己所屬界別的利益便可以凌駕一切。  \n 代理主席，我最後想說的一點是，有關政治分贓問題的嚴重性。我覺得我們的貪污舞弊條例日後可能須再作修改。這些政治分贓在梁振英的港共管治之下越來越嚴重，令整個議會的運作陷入半崩潰的情況。很多時候已經不是對社會長遠利益或對公眾利益有沒有幫助的問題，而是個別權貴的利益凌駕一切。曾蔭權是這樣、許仕仁是這樣、梁振英是這樣，現時很多在這個議事堂裏的人也是這樣。這情況必須糾正(計時器響起)，否則，香港必然步向災難。",
      "sequence": 254,
      "bookmark": "SP_MB_CWY_00293"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00294"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，內務委員會曾經成立小組委員會，研究有關成立新的創新及科技局的法例修訂建議。我謹以小組委員會主席的身份，匯報小組委員會的商議結果。 \n 小組委員會與政府當局舉行了兩次會議，審議當局為成立創新及科技局而動議的一項擬議決議案。該決議案旨在把商務及經濟發展局局長和商務及經濟發展局常任秘書長(通訊及科技)在《電子交易條例》下的相關法定職能，轉移予創新及科技局局長和創新及科技局常任秘書長。 \n 小組委員會過半數委員原則上支持當局成立創新及科技局，但關注為何商務及經濟發展局的電訊和廣播政策範疇沒有轉移予創新及科技局。部分其他委員則反對政府當局的建議，認為當局應該考慮成立創新及科技局以外的其他方案。 \n 政府當局表示，擬議的創新及科技局將會專注於香港的創新及科技發展，包括推動研發成果商品化。當局認為，將電訊和廣播政策範疇轉移予創新及科技局並不可取，因為這些範疇與規管及發牌事宜的關係較密切。 \n 小組委員會也得悉，擬議決議案的生效日期設定為財務委員會批准與成立創新及科技局相關的財務及人員編制建議當日後的第十四日，或擬議決議案獲立法會提出及通過當日後的第十四日，兩者以較後的日期為準。部分委員詢問當局會否考慮延展該14日的期限，以便有足夠時間進行籌備工作，以及委任合適和符合資格的人選出任局長\n職位。政府當局表示有信心可適時完成所有籌備工作，包括調配支援人員和委任主要官員，讓新的創新及科技局開始運作。 \n 小組委員會曾經對擬議決議案的法律及草擬事宜提出意見。政府當局經考慮後同意採納小組委員會的建議，就有關段落提及《電子交易條例》中某些並不存在的權利，予以刪除，並且修訂某些分段，藉以清楚訂明所提述的事項，將局限於為建議成立創新及科技局而移轉該條例下的法定職能的相關事宜。 \n 小組委員會對當局現時動議的擬議決議案並無異議，亦不會就該決議案提出任何修正案。 \n 代理主席，以下為我的個人意見。首先我要謹此申報，我是現任香港科技園公司的董事，我以下的發言旨在表述工程和科技業界的一些意見。 \n 為了提升香港整體競爭力，並且為本港的經濟發展注入新動力，我自當選立法會議員以來，一直聯同工程和科技業界的朋友透過不同的管道，促請政府盡早成立科技局，以制訂香港創新及科技發展的目標和政策。 \n 部分的社會人士，包括本會個別的議員同事，可能存在一些誤解，以為推動成立科技局，或許只是為了謀求業界的利益。但是，環顧世界各個先進的經濟體，都無一例外地積極推動創新及科技，因為創新及科技已經成為經濟增長的動力和加強產業競爭力的關鍵。這不但有利於新興產業的發展，並且可以提升各行各業的效益。 \n 以香港的實際情況而論，既缺乏自然資源，而且寸金尺土，適宜發展相對佔用較少土地的新興產業。本港也具備世界一流的科研基建設施，以及優質的科研人才，尤其適合發展科技產業和網絡經濟。 \n 當局在2012年提出的政府架構重組中，其實已經包括設立科技局，並且也得到業界和多數議員的支持，但由於少數反對派議員的“拉布”阻撓，最終令科技局之設胎死腹中，真的是非常可惜。 \n 特首在今年的施政報告裏又再宣布，再次啟動成立創新及科技局，無疑是積極地回應業界的訴求。據政府建議，新的政策局將會負責制訂政策和推廣香港的創新科技及資訊科技的發展，掌管創新科技\n署和政府資訊科技總監辦公室。同時，商務及經濟發展局轄下的通訊及科技科，將會改組為通訊及創意產業科，負責與電訊、廣播和創意產業有關的政策事宜。 \n 對於政府的重組建議，大家或許仍有不同的具體意見。例如有業界朋友表示，創新及科技與知識產權保護息息相關，相輔相成，因此知識產權署應該隷屬創新及科技局，我對此深有同感，也曾多次向當局提出這項建議。不過，我認為無論這些建議得到接納與否，都應該盡快成立創新及科技局，以便能夠聚焦推動創新及科技的發展。即使在開始時的架構未必達到理想，也可以在日後繼續予以優化和充實。 \n 當然，除了政府架構上的完善，資源的投放更不可少。我和業界朋友均認為，當局一旦獲得本會通過成立創新及科技局，便應該盡快委任合適和符合資格的人選出任相關的問責官員，讓新的創新及科技局得以及早開始運作，全盤檢視和制訂長遠的科技發展策略。特區政府亦應加大投資科研，提升研發總開支佔本地生產總值的比例，並且促進科技產業化，推動科技成果商品化、商品產業化和產業國際化。特區政府必須以更靈活的政策措施，吸引業界擴大科技基建投資、完善移動互聯網和擴展區域數據中心等。為鼓勵企業進行研發，應給予企業研發資金2至3倍扣稅，並且進一步改善目前科技研發資助的審批機制，方便大中小型企業申請。 \n 代理主席，其實當局的不同政策措施亦同時有互相配合的必要，以免自相矛盾。近期一個很典型的事例，莫過於當局將白石角東部，原本預留作科學園第四期擴建的一幅8公頃土地，改劃為中密度住宅用地。如果大家稍為留意整件事件的演變，相信也會像工程和科技業界的許多朋友般，對此感到非常困惑和失望。事緣在2013年1月，城市規劃委員會(“城規會”)宣布修訂白石角(東部)分區計劃大綱核准圖，將該土地由“康樂”、“休憩用地”地帶，改劃為“其他指定用途”註明“科學園”用途。在當局諮詢大埔區議會的文件中表明，“因應科學園發展的需要，創新科技署建議於白石角科學園附近預留土地，以便將來擴展科學園”。 \n 事實上，科學園早已在2012年年底啟動第四期發展策略研究，評估第四期在推動創新科技的功能，以及將會為香港帶來的經濟效益。2013年10月，城規會公布經過行政長官會同行政會議核准的白石角(東部)分區計劃大綱核准圖，正式將該8公頃土地劃為科學園的用地。但出乎大家所料，今年2014年3月城規會再次宣布修訂白石角(東部)\n分區計劃大綱核准圖，將該8公頃土地改劃為住宅用地，以興建大約3 000多個中密度住宅單位，容納9 100人。在當局諮詢大埔區議會的文件中，創新科技署這次表示，“有關用地在短、中期內不需用作擴展香港科學園之用，因此可用作房屋發展，以配合社會人士對增加土地供應的訴求”。事隔僅僅數月，政府竟然表示科學園第四期的規劃發展已無迫切性，何其反覆？ \n 儘管當局辯稱，香港科學園公司可進一步善用其現有用地，長遠而言，政府也會在洪水橋新發展區和落馬洲的河套地區等預留土地作科研用途。但是，工程和科技業界的許多朋友認為，這些都不能取代科學園第四期，因為難得經過10多年努力，白石角科學園已開始出現集羣效應，令香港有創新科技的旗艦基地可以向外宣傳。科學園第一、第二和第三期合共佔地22公頃，餘下其實只有這8公頃土地可以再發展第四期。政府放棄科學園第四期的發展規劃，實在是自毀長城，愚不可及。難怪城規會最近就該土地改劃為住宅用地進行諮詢期間，收到400多份申述，絕大部分均反對有關建議，並且質疑政府對本港未來科技發展的決心。 \n 我亦透過不同渠道，包括向城規會主席發出意見書，強調城市規劃必須兼顧經濟民生發展的整體性。即使政府當前“求地若渴”，以便在短期增加房屋供應，但也要確保在短、中、長期的經濟發展之間，以及在不同土地用途之間尋求平衡，更要顧及不同政策目標的落實，以便香港足以應付短、中、長期不同發展的需要。很可惜，城規會在10月10日的會議上，決定不接納反對者的意見，通過將該幅土地劃為住宅用途。我認為有關當局應該汲取經驗，日後在處理類似情況時，應更審慎地作長遠而全面的考量。 \n 香港要走上知識型經濟之路，必須發展創新科技，而善用科技亦有助於改善經濟和民生，提升各行各業的效益，促進香港的可持續發展，亦為下一代提供更多向上流動的機遇。我和業界朋友熱切期待議員同事和社會各界鼎力支持創新及科技局的盡快成立，以免香港蹉跎歲月，一再錯失發展時機。 \n 代理主席，我謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_MB_LWK_00295"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，要談論創新科技，我相信香港沒有人會反對。事實上，創新科技在亞洲很多地區，包括韓國、新加坡、台灣等也相\n當先進。大家還記得，在過去的黃金時代，香港的創意科技、創意產業在亞洲地區數一數二，我們在電影製作、電視製作和廣告製作等多個領域也領先。 \n 如果我們只套用簡單的思維，就是盧偉國議員剛才所說般，凡政府提出的，我們便要支持，而設立一個政策局，便一定可以把事情辦妥的話，我們今天應該不必思考，只是支持便可以了。可是，面對今時今日的政局，我相信這種思維已跟不上。我為何這樣說呢？ \n今天討論的創新及科技局並不是一項新建議。在現任特首梁振英上場時，政府已在2012年提出這項建議，當時的建議包括增設兩名副司長及兩個政策局，其中一個政策局便是創新及科技局。 \n 如果我們認為一個政府只要說過便等同做了，只要說完便可以成功的話，我們實應看看現屆政府至今做了些甚麼。不論推行甚麼政策，關鍵都在於政府的表現，以及其團隊在實踐上的成績。就今天的梁振英政府而言，他們上任至今已有兩年多，但在政制、政治或民生方面推出的所有政策均令民怨飆升，怨聲載道。 \n 在梁振英政府上場前，他曾清楚提出數項要處理的事，大家至今仍然清楚記得。第一，他表示要搞好香港的房屋供應，讓所有沒有房屋的市民也可以有地方居住。然而，我們看到的情況是怎樣的呢？房屋供應不但沒有如他所言增加，反之，樓價、租金正不斷上升。輪候公屋的申請人數目與日俱增，政府不僅未能解決問題，反而倒過來推行一些“落閘”的措施，企圖將一些原本有資格申請公屋的人踢走。 \n 政府曾表明扶貧政策是政府重中之重的工作，當局十分希望可以好好處理這事。然而，昨天，梁振英告訴外國傳媒  我不知道這是否屬於勾結外國勢力，因他不前來立法會表述，卻向外國傳媒表達。他表示在政制發展上，不可擴大提名範圍和不可設有公民提名的其中一個原因，是不可讓中低或低收入人士藉人數來影響香港的施政，否則香港便會成為一個福利國家。 \n 他怎麼搞的呢？這是人說的話嗎？他尚未上場時還惺惺作態的，我想大家還記得他跟何喜華到深水埗探訪老人家和貧窮人的情景。原來一個人上場後，便會如此變臉。現在，他要把窮人踢走，要把低收入人士踢走，不想政策傾斜。在這個地區，地產商、富豪都賺大錢，他們已“胖至襪子也穿不上”，但他居然害怕政策傾斜。一個政\n府可以將巨額款項投放入“未來基金”，但原來為的只是基建發展，而不是社會上的長者和低收入人士的未來。我們面對這樣的一個政府，一個表現如此且前言不對後語的政府，教我們還怎能相信它呢？ \n 在梁振英的團隊中，就有大家十分熟悉的發展局局長陳茂波。大家仍然記得，陳茂波由上場至今，也是一手主理東北發展計劃的，而他卻同時牽涉囤地的利益衝突。政府不但沒有面對問題，也沒有承認這事，還厚着臉皮繼續這樣推行。 \n 剛才有人提到“盲搶地”的做法，指出政府擬修改原本用作科學園第四期擴建的土地用途，透過由政府控制的城規會和相關的政策改變，當局便可輕易將該用地變成地產項目。 \n 一個政府的公信力至為重要。當我們要將公帑交給政府，包括撥出現正討論的3,000多萬元公帑予政府改組，以及當我們將一項重大的政策交由新成立的政策局處理時，我們必須審視和考慮政府可以推行多少工作，可以落實多少承諾。然而，單單看政府這兩年的表現，不論是在房屋或扶貧方面  我還未提及最高工時或標準工時這些假承諾，以及許多令我們相當遺憾的事情，包括他上場即推出的洗腦國民教育等  事實上，這一屆政府所交的功課和政績，沒有一項能令香港人信任政府，沒有一項令我們認為政府能兌現承諾。 \n 我們絕對認同香港應該推行更多創新科技的工作，但我們且看看當前這個創新及科技局究竟負責哪些政策和工作？顧名思義，創新科技通常涉及重要的創意產業，也會包括通訊和電視的發展和發牌等，但新成立的政策局完全沒有觸及這些範疇。如果政府一邊要握緊電視傳媒的發展，一邊卻惺惺作態地說要鼓勵創新科技，按照我們精神科的術語，當局實際上有少許精神分裂。再者，政府曾經推出一些做法，即我們俗稱的“網絡廿三條”，試圖限制網絡的創意。儘管至今未能成功，但這叫我們怎能信任這個政府呢？ \n 代理主席，人無信則不立。同樣，一個政府不能沒有信用，不能沒有公信力，但現屆政府的領導梁振英卻正正如此。大家早前也看到有關他自己的一些消息  我也不敢說是醜聞  當中牽涉大概5,000萬元未有申報的利益，以及一個仍在日本經營的地產代理業務，是有關投資的業務。面對這樣簡單的事情，大家要他前來立法會交代，但他竟選擇“龜縮”。行政長官答問會原訂於上星期四舉行，他\n本應站在那個位置接受公眾和議員的質詢，但他選擇躲起來，做一些選擇性的傳媒訪問、電視錄播，做一些轉移視線的工作。 \n 面對這樣的一個政府，我們實難以相信它會做好一項政策。反之，我們會懷疑當局是否另有想法，當中是否隱藏了一些政治目的或陰謀。 \n 其實，這也不是新的話題了，因為大家都看到政府是如何起用人才的。在他所謂的管治班子或諮詢委員會中，都充斥着能力不高但與他往來密切的所謂“梁粉”。這個政府不是用人唯才，而是以政治取態來將人分等；這個政府不願聽取真正的意見，不喜歡聽到批評，只喜歡選用說話中聽的人。這不就像《國王的新衣》裏的國王，只是要人讚美嗎？這樣的一個政府，如今前來立法會，請我們相信它要成立的一個新政策局可以帶領本港走向創新科技發展，我們憑甚麼相信它？他有何資格在立法會要求議員相信他，向他投下信任的一票，讓他成立這個新的政策局呢？ \n 再者，政府是怎樣對待一些新媒體的呢？香港電視發牌風波的確令很多香港市民大開眼界。廣播事務管理局(“廣管局”)在2009年檢討免費電視牌照，到2011年完成審核3個牌照的申請。然後到新政府上場，繼而出現去年的香港電視發牌風波。我們看到一個政府竟可以言而無信。我們看到政府可以口說要增加香港市民、觀眾的選擇，但另一邊卻以一些“莫須有”的理由“搬龍門”，修改所謂的審批標準，扼殺一個新電視台獲發牌的機會。不僅如此，當香港電視的擁有人試圖以另一個新的通訊方式營運時，政府仍要繼續“追殺”他。 \n 一個這樣對待創意產業、創新科技的政府，完全是採取政治審查，完全是只選擇自己人，在發牌等所有事上，只會容許符合他的政治光譜的人加入，一起“圍威喂”，那些不符合的便要被踢走。面對這種政府，面對這種思維，如果我們依靠他發展創新科技，隨時會重演向“梁粉”大灑資源的情況，讓那些符合他陣營的人得益。 \n 這不是危言聳聽，審計署在2013年公布的審計報告中清楚表示，創新科技署在審批和監察程序上很有問題，即使創新科技署未必有政治任務。以“小型企業研究資助計劃”為例，撥出款項達3億4,000萬元，但在去年(即2012年)收回的只有7%，即2,280萬元。在審計署分析的239個項目中，有六成是沒有還款的。 \n\n 創新及科技基金於1999年11月成立，至2013年6月30日共花了75億元。如果這75億元是真真正正用來做好創新科技，這不是問題，香港市民樂見其成。然而，如果這75億元在這個政府成立的新政策局下，只是用作政治分贓，只是作為與他談得攏的人的餌，引誘更多人完成他的政治目的的話，這個政府是不能得到市民和議員的支持的。 \n 要做好創新科技，我們是絕對應該贊成的，但由這個爛得不堪的政府提出這個爛得不堪的政策局的建議，我們難以支持。 \n 我謹此陳辭，多謝，代理主席。",
      "sequence": 257,
      "bookmark": "SP_MB_KKK_00296"
    },
    {
      "title": "葛珮帆議員",
      "content": "我代表民建聯贊成通過政府根據《釋義及通則條例》第54A條動議的擬議決議案，支持成立創新及科技局。 \n 發展科技是全球大趨勢，今時今日，各行各業都要靠科技來保持發展動力及競爭力，香港亦應以發展科技作為主要的發展戰略之一。 \n 代理主席，有人認為香港沒有條件發展科技。但事實上，香港在科技創新方面一度領先，只不過現在已經被其他地區追過。日本早稻田大學的研究指出，香港在電子政府排名由2008年的第六位，一直下降至2013年的第二十五位，而新加坡就一直領先在首兩位。此外，根據一項2008年的統計，ICT產業只佔香港生產總值(以GVA計)的5%，比南韓的12%，芬蘭的14%，以色列的15%都要低得多。舉例而言，香港在2003年已經推出智能身份證，其後應用至圖書證和e-道，以當時來說十分前衞。而愛沙尼亞在同一時間亦發展智能身份證，一開始只用作交稅，但後來不停創新，2004年能用於乘車，2005年能用於電子投票，時至今天連網上銀行和購買保險都是用智能身份證，而香港就一直無所寸進。 \n 香港科技發展不進且退，其中一個原因便是政府多年來不夠重視科技。從科技在政府架構中的地位每況愈下就可見一斑。我們在1998年曾經有資訊科技及廣播局，專門負責資訊科技、通訊、廣播、電影政策等工作，可惜在2002年解散，重組成為工商及科技局，科技在政策局之中由獨生子變成要同工商爭寵。2007年，工商及科技局再重組成商務及經濟發展局，科技真是無影無蹤，連影都沒有。 \n\n 香港經常與南韓、新加坡等經濟體比較，但是，這些對手都在全力以赴發展科技。南韓於1998年設立科技部，1999年更成立以總統為主席的國家科學技術委員會，其後再擴大韓國科技評估及計劃研究院職能，多年努力取得良好成績，今天我們看到韓國的科技，無論手機、電視均舉世聞名。新加坡亦設有科技研究局，1991年開始訂立科技發展5年計劃，刻意培養人才，2006年起又銳意建設智慧城市，2010年更大增經費推動科研。如今，新加坡的GDP已超越香港，競爭力排名亦都一直領先。對手全速前進，反觀香港，仍然停留在散步的階段，缺乏專責部門制訂政策、協調資源來推動科技發展，所以我們便落後於人了。 \n 在現行架構中，商務及經濟發展局要負責經濟、貿易、旅遊、科技，甚至連天文台和郵政局都要管理，哪有可能專注發展科技呢？所謂一分耕耘一分收穫，要在科技上有所收穫，我們就必須設立專門的政策局，投放更多資源深耕細作。 \n 代理主席，很多人都認同要發展科技，今天很多議員都表示支持發展科技，不反對，但是，當提到真的要成立創新及科技局的時候，他們便反對了。他們有些論點指這是架床疊屋，最主要的是不信任政府等。我認為這些論點都未足以說服香港市民反對設立新局。 \n 所謂架床疊屋，應該是針對不重要的事情設立多餘的架構，但為何發展科技會是不重要的事情呢？既然是重要事情，而目前政府架構未能集中精力處理這件重要事情，那麼改革架構，設立新局又怎會是多餘的呢？為何這些議員不給香港一個發展新經濟的機會呢？ \n 今天亦聽到有部分議員表示，反對設立創新及科技局是因為不信任政府。我聽到有議員之前也說過，擔心成立這個局後，政府會加強監控資訊。剛才亦聽到郭家麒議員說政府會胡亂花錢，又或有議員說，只不過是科技界想多分一些錢而已。 \n 我認為這些憂慮是沒有事實根據的，如果因為一些捕風捉影的疑慮而扼殺新局，無論是對科技業界還是全港市民都絕對不公平。況且，如果因為不信任政府就反對設立新局，那麼政府做甚麼工作，都可以因為不信任而全部反對。好像現時一樣，甚麼都拖，甚麼都“拉布”，甚麼都反對，那麼政府便甚麼都不用做，大家便一起坐以待斃。 \n\n 上述論點都不是反對成立新局的合理理由，我們不應該再蹉跎歲月，而應盡快成立新局。代理主席，其實議員的本分是理性務實地討論政策、提出建議、監察政府。意氣用事，盲目反對，只會阻礙香港前行。 \n 代理主席，當然，成立新局不是為做而做，我對創新及科技局也有很大期望，我希望新局為香港的未來發展揭開新的一頁，帶動社會重視創新及科技的氛圍，鼓勵新一代投身新產業。我建議新局最少要做好4方面的工作。 \n 第一，新局應設立具廣泛代表性的督導委員會，就着科技發展諮詢業界及社會意見，制訂完整的科技政策，避免閉門造車。第二，新局應該分析香港在科技領域的優勢和不足，鼓勵各行各業參與科研及善用新科技提升競爭力。第三，落實“數碼21”資訊科技策略中提到的目標，發展智慧城市，包括擴建Wi-Fi網絡、加強電子政府服務、發展物聯網和大數據等。第四，全面檢討政府內部各部門應用科技的情況，例如確保政府的電腦系統滿足智慧城市的需要，推動內部數碼化、雲端化、無紙化，並且加強電子政府服務，為市民提供更方便快捷的服務。政府亦應優先採用本地科研成果，帶頭推動及支持本地科技發展。 \n 代理主席，今天全球500強企業的首數位都已經由科技產業取代傳統產業。今天騰訊的市值已經超越很多香港地產公司。環顧全球的年青成功創業家亦以科技業為主。反觀香港，香港仍未踏進智慧型新經濟的軌道，經濟仍缺乏多元化發展，主要倚賴地產、金融等傳統產業，以致在全球競爭中逐步敗退。 \n 發展創新及科技並非單是科技界的事，而是可以提升各行各界的競爭力。 \n 代理主席，我手上有兩頂帽子，紅色這頂用普通物料做，賣10元，香港製造。另外這頂白色帽子用新科技的納米物料做，防曬之餘，亦防UVA和UVB，賣300多元一頂。如果香港再不重視和發展科技，我們就只可繼續提供好像這頂紅色帽子一樣的低增值產品和服務。 \n 代理主席，香港根本不能夠承擔不發展創作及科技，成立新局刻不容緩。我盼望各位議員同事以社會利益為重，以香港的未來為重，不要阻礙新局成立，不要扼殺香港升級轉型的機會。 \n 代理主席，我謹此陳辭。",
      "sequence": 258,
      "bookmark": "SP_MB_EQ_00297"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我一直以為，對代表資訊科技界的我來說，支持成立創新及科技局應該是個很容易的決定，但殊不知原來也是相當困難的。或者我應該這樣說，成立創新及科技局絕對是應該的，但在我們的界別中，越來越多同事向我表示，梁振英要在任內提出有關建議，繼而成立創新及科技局，又怎可以支持呢？ \n 讓我先解釋為何香港應該成立創新及科技局，然後再談有關梁振英的事。有些人認為，成立創新及科技局不過是政府某些部門的權力轉移，甚至會令政府的架構更加臃腫。不過，大家不要忘記，特區政府本來也有個資訊科技及廣播局，而在這個政策局尚在運作時，香港政府的確提出了很多支援創新科技業界的新措施，包括創新及科技基金、創新科技署、科學園、數碼港、《電子交易條例》等，全部均在1998年至2002年開展和落實。政府其後在2002年“殺局”，並在2007年將之除名，因此，其實自2002年起只屬看守性質，再沒推出任何新政策。我們清楚可見，在有政策局與沒有政策局專責處理有關事宜兩者之間是有分別的。在“殺局”後，政府在創新科技方面的工作的確是“交白卷”的。 \n 於是，過去10多年，香港政府在配合創新科技發展方面的政策停滯不前，但我們的競爭對手卻不斷向前，而且他們均有專注科技的政策局。新加坡有通訊及新聞部(Ministry of Communications and Information)、韓國有科學、資訊及通訊科技及未來規劃部、台灣有科技部，而中國更有科技部和工信部兩個部門。為何香港政府可以厲害到認為無須設立專責部門，只須將有關工作撥作商務及經濟發展局的其中一半職能便已足夠，而同時又可做得比其他國家優勝呢？這其實是沒可能辦到的，因此，在這方面我也不用再加詳述。 \n 事實上，我們的確做得未如理想。政府對科技發展和應用及行業發展均缺乏重視，只困於一種政務官思維，不願意作出任何產業規劃和制訂發展策略藍圖，亦未能向其他政策局爭取足夠資源，例如與教育局協調發展人才，以及向發展局爭取足夠的土地作資源規劃等，這亦解釋了為何我們需要一個直接負責科技發展的專責局長。相信大家都記得谷歌決定不在香港設立數據中心，反而選擇了台灣和新加坡，而據他們所述，原因是香港欠缺土地和規劃。 \n 不過，不進則退，我們已不能再拖。成立創新及科技局本應人人支持，而在2012年的行政長官選舉中，所有候選人均表示支持成立創新及科技局，理應毫無爭議。可是，我們的特首偏偏是梁振英，結果\n令好事成了一件沒人相信的事。對事而言，我相信大多數立法會議員都認為香港的經濟組合應更趨多元化，並應加強支持發展創新及資訊科技，為年輕人開創更多從事創新、創意行業和創業的機會。不過，對人而言，幾乎所有人均對梁振英表示懷疑、反感，甚至不信任。 \n 其實，業界與公眾均不信任梁振英，理由相當充分。我們暫且不談政治、政改問題，就談他一方面表示支持創新科技發展和成立創新及科技局，但另一方面卻將本來預留予科學園第四期發展的白石角土地任由政府“盲搶地”，用作興建低密度豪宅，扼殺了科學園及業界特別是創業公司未來的發展空間。雖然科學園的租戶、新創公司和業界團體人士均表明反對，但政府一意孤行，表示要照顧市場需求。其實，究竟甚麼是市場需求呢？不過是地產商要建屋而已，於是便強行在城市規劃委員會通過，這叫我們或特別是反對政府的人如何對政府或未來開設的創新及科技局有信心呢？ \n 另一方面，我擔心的是......其實感到擔心的不是我，我要說的是不少同事擔心的事。很多人擔心成立創新及科技局會影響網絡自由，而網絡上的表達和言論自由一直是我最關注的地方，我一定會盡一切能力，與所有業界人士甚至是互聯網上的用戶捍衞香港的網絡表達和言論自由。但我認為，香港網絡自由所面對的危機和衝擊與現時成立創新及科技局的架構重組其實並無直接關係。為甚麼我會這樣說呢？最近，警方檢控了一名網上討論區的年輕用戶，他被警方以“有犯罪或不誠實意圖而取用電腦”的罪名檢控。我認為這是有選擇性的，原因是有這麼多人曾號召網民前往各佔領區，為何偏偏會選中這個人？其實，這項檢控已經立案，並已出現“寒蟬效應”，令不少網民感到擔心，不知道在網上可以說些甚麼，或者會否惹上麻煩，甚或被拘捕，因此，警方可能已達到殺一儆百的目的。 \n (主席恢復主持會議) \n  這數年來，以這項法例提出檢控的數目越來越多，令人懷疑政府或警方正利用一項檢控門檻相對較低的罪名選擇性地針對使用電腦或其他電子裝置的人，甚至是把當年立法原意是針對使用電腦進行欺詐行為的法例轉而針對言論。這是非常嚴重的問題，而過去兩年，我不斷嘗試接觸保安局和司法機構，希望取得這些個案的資料，但保安局一直拒絕提供。因此，我曾表示這項“有犯罪或不誠實意圖而取用\n電腦”的罪名根本等於現時的“萬能key網絡廿三條”。但這種可以用來針對網絡自由、言論自由的武器屬警方、保安局及律政司的管轄範圍，其實與創新及科技局根本無關。 \n 說到“網絡廿三條”，很多人會擔心另外兩項條例，即《淫褻及不雅物品管制條例》及《版權條例》。其實，在成立創新及科技局後，這兩項條例均不會納入新局的管轄範圍，仍要麻煩蘇局長處理。所以，現時仍然由商務及經濟發展局管轄的兩項有機會成為或有些人認為已成為“網絡廿三條”的法例，其實亦與成立新局無關。 \n 另一個與網絡自由較為直接相關的政府部門是通訊事務管理局，原因是它執掌電訊和電視的監管。不過，在政府現時有關創新及科技局的建議架構中，通訊事務管理局將仍屬商務及經濟發展局轄下的部門。因此，成立創新及科技局不會影響通訊事務管理局的運作，而其日後的工作做得妥善與否，其實也是由蘇局長負責。通訊事務管理局的運作並無改變，而就新設的創新及科技局而言，其實大家也不應該認為它會影響電訊或電視監管方面的自由。在我們進行討論時，雖然很多人也認為通訊事務管理局應該歸於創新及科技局  我不再重複政府當時解釋為何暫時不作有關打算的理由  但始終在目前這一刻，這並非政府的建議內容。 \n 因此，我並不認同某些建制派同事的說法，指香港現時在網絡自由方面是完全安全、沒有任何問題的，我反而是感到有點擔心。日後我會繼續留意商務及經濟發展局和保安局的動向，原因是我認為這兩個局值得大家繼續關注，藉以監察它們有否作出影響我們網絡自由的事情。 \n 將來成立的創新及科技局主要包括的範疇是現時的創新科技署及政府資訊科技總監辦公室，其主要職能是支援科技研發、創業和創新活動、產業支援，以及政府內部的資訊科技應用。其實，如要創新及科技局發揮帶領作用，便應加倍鼓勵發展人力資源和人才培訓，而在政府內部亦要爭取更多資源，以及進一步開放政府數據。 \n 主席，科技一直改變世界，不但在經濟和社會發展方面，甚至在政治方面，人民從下而上地自由表達意見和訴求，以至政治動員，例如近日的雨傘運動，大家也看到市民是如何利用各種資訊科技工具。資訊科技和互聯網將會繼續改變世界，我的意見是即使有不同的國家或地方政府嘗試加以管制及控制，也是不會成功的。因此，如我們繼續利用科技推動世界的發展，自然會令世界更自由，而我們的政府會\n更開放，政制亦會更民主。因此，我認為支持和鼓勵科技發展是達致以上目標的最佳方法。 \n 我希望大家明白和同意，只要新局可以為業界製造更佳環境及為行業吸引更多優秀人才，對發展一個自由、開放、民主和公平的社會必然會有幫助。這一點相當重要，亦是資訊科技產業與大多數其他行業不同之處。換言之，雖然我們要小心應對任何窒礙網絡自由的企圖，但其實長遠而言，我很有信心資訊科技和互聯網世界會漸漸令整個世界變得更開放，這是任何人、政權甚至極權也無法阻止的事。 \n 主席，業界中的確有很多人表示擔心，當梁振英成立了創新及科技局，必然會委任多名或不知多少名“梁粉”。委任這些人充當“花瓶”和“垃圾桶”，實在是浪費資源，故一定要提出反對。我其實也有這方面的憂慮，多養數名“梁粉”雖令人受不了，但按照同樣的邏輯，現時其實也有很多“梁粉”局長，難道我們又要把教育局“殺局”，又或是廢除發展局嗎？按照這種邏輯，其實首先要廢除的應該是行政長官辦公室。 \n 因此，大家必須明白，如果我們想爭取一個好的制度，而這個制度內包括一個對香港有利的政府架構，我認為最好不要耽擱，原因是大家從今次政府企圖成立創新及科技局一事可見，成立一個政府架構的程序殊不簡單，而且要花費很多時間。如果它是有利於香港將來的社會、經濟和政治發展，我希望大家不要浪費這個機會。當新局成立後，就會成為架構的一部分，而梁振英早晚也會下台  我相信這可能很快就會發生，亦希望很快就會發生  因此，我們會得到一個較佳且可以一直延續下去的政府架構。我希望各位明白，它一定會較梁振英政府更為長壽。 \n 今天，我必須強調，如我投票支持成立創新及科技局，當中的原因、結果和目的也是支持資訊科技業界和下一代的年青人，為他們創造更多良機，以及為香港的社會發展創造更多機會，但絕對不是支持梁振英政府。我必須重申，梁振英政府必定下台，而我們更希望、期望和盼望他早日盡快下台。然而，如果我們可以成立這個局，它就會延續下去。在餘下的時間，我希望向下一位行政長官  因為我相信已沒有必要再向梁振英表達  表達我們資訊科技界、作為資訊科技和互聯網用戶的眾多市民的共同願望，就是支持香港創新科技的發展，為年青人製造更多上游機會，讓我們可以利用科技，使香港更自由、公平、開放和民主。 \n 梁振英下台。多謝主席。",
      "sequence": 259,
      "bookmark": "SP_MB_CPM_00298"
    },
    {
      "title": "易志明議員",
      "content": "主席，發展知識型經濟是國際社會的大勢所趨，而創新科技更是不少先進國家和地區的重要產業。故此，對於政府成立創新及科技局，以制訂香港創新及科技發展的目標和政策的建議，自由黨一直也贊成。 \n 自歐債危機爆發以來，環球經濟復蘇緩慢，外圍經濟仍然危機重重。雖然本港有貿易及物流等四大支柱產業，但仍須加快邁向知識型經濟的步伐，促進產業多元化，才能更好地抵禦外圍經濟的風險。可惜，香港政府雖然早於數年前已經提出需要發展包括創新科技在內的六大優勢產業，但本地創意科技產業多年來的發展卻未如理想。最近5年，本港的科研開支只佔本地生產總值不足0.8%，但反觀內地在“十一五”規劃的時候，科研已經佔國民生產總值的1.2%；直至“十二五”規劃的時候，更增加至1.7%。而新加坡、日本及南韓等科研強國，其科研的投資更高達當地生產總值的2.2%至3.8%不等。 \n 去年，彭博進行了一項關於全球最具創意地區的調查，香港只排行第三十六位，較第七位的新加坡和第二十九位的內地更為遜色，反映本港在創意科技方面落後於鄰近地區，必須急起直追。 \n 其實，香港具有優厚條件發展創新科技，例如世界一流的科技基建、頂尖的大學學府、背靠祖國的科技基礎，以及完善的金融系統和司法制度等。但是，本港的創新科技產業始終不能更上一層樓。究其原因，是香港政府長期以來支援不足，而且政出多門，缺乏一個強而有力的組織架構，因此無法制訂長遠而全面的政策規劃，導致很多資源重複及未能有效率地運用，窒礙行業的發展。 \n 舉例而言，特區政府在2004年已經設立創新及科技督導委員會，統籌創新及科技政策的制訂和推行工作，卻又在商務及經濟發展局轄下成立創新科技署，主要負責支援應用、研究和發展、科技轉移和應用。此外，政府亦設立了工業貿易署、投資推廣署、創意香港辦公室、香港生產力促進局、香港研發中心、香港設計中心及香港應用科技研究院等五花八門的機構。因此，很多人也批評現時的組織是架床疊屋，權責不清，說起來也有道理。 \n 設立創新及科技局，正可解決以往政出多門的亂局。作為一個制訂長遠政策的部門，創新及科技局可以統籌現有的創新科技署、應用科技研究院和創新及科技基金等多個執行單位，對內可代表政府決策層，與業界和教研機構溝通，促進科研成果產業化；對外亦可作為特\n區政府和其他國家或地區的科技局交流合作的對口單位，加快本港在創新科技領域的發展，以及加強與其他地區的協作。 \n 因此，我希望當局在成立新的創新及科技局後，能夠盡快檢討現行有關創新科技發展的政策和法規，簡化行政程序，提供更多誘因，以鼓勵業界(尤其是中小型企業)參與科技研發活動，並將以往一直議而不決、決而不行的良好建議付諸實行。例如，自由黨一直建議政府向業界提供不少於科研投資額3倍的扣稅額，並考慮放寬投資研發現金回贈計劃的申請規限，容許與商業合作夥伴的研發開支亦可獲得30%的現金回贈等。成立創新及科技局後，我們認為當局也應該積極考慮這些政策。 \n 主席，我還想特別指出一點。成立創新及科技局只是一些硬件，同樣重要的，是政府必須改變以往的保守作風和僵化的思維，採取更主動、積極的態度和靈活的措施，以幫助業界發展。否則，創新及科技局只會淪為一個超級官僚機構，根本無助產業的發展，相信這亦並非所有支持者的初衷。 \n 事實上，香港的競爭力近年受到內地一線城市、新加坡和南韓等周邊國家和地區的嚴峻挑戰，而在全球化和創新科技日受重視的大環境下，加快轉型發展創新科技產業成為香港的必然選擇。政府應該盡快摒棄架床疊屋的科研管理部門，由即將成立的創新及科技局提出清晰的政策方向，並提高執行能力，全力推動香港的創新科技向前發展。 \n 主席，我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_FY_00299"
    },
    {
      "title": "王國興議員",
      "content": "主席，2012年行政長官梁振英提出重組政府架構建議，由原來的3司12局改為3司、兩副司和14局，為政務司司長和財政司司長各設1名副司長，以分擔司長的繁重工作；另外重組各局，並且包括設立兩個新政策局，即文化局及資訊科技局，但可惜好事多磨。 \n 主席，現今世界發展趨勢越來越重視文化和創新科技，並且視之為新經濟動力，這是知識型經濟發展的必然大趨勢。就像創意產業，英國自1997年開始，由當時在任首相貝理雅積極推動產業發展。時至今日，創意產業佔英國整個經濟9.7%，提供250萬個工作崗位。我們的祖國也在創意產業方面努力向前邁進。國務院於2009年發布了文化產業振興規劃，深圳市也於2003年率先確立文化立史的策略，深圳的\n文化創意產業今天以每年25%的速度高速發展。香港的創意產業在本地生產總值方面卻只佔4.9%，這樣低的數字顯示香港絕對有進一步發展的空間，也說明香港必須急起直追，不能繼續停留在如此落後的位置。 \n 我們看看韓國的情況。在彭博最近公布的全球創新指數中，韓國排名榜首，反映當地致力發展科技和創新的努力獲得肯定。韓國總統朴槿惠去年設立科學、資訊及通訊技術及未來規劃部，以支援當地的科技發展，朝着成為第二個矽谷的目標進發。 \n 香港如果在兩年前能夠成功設立文化局和創新及科技局(“創科局”，政府便可以專心致志推動創意產業和創新科技發展。但是，很可惜，我們兩年後仍然看到發展步伐被拖慢。 \n 由於有議員在2012年長期進行“拉布”，阻礙行政長官設立兩個新政策局的建議，兩個有助推動新經濟的政策局終於胎死腹中，政府也白白錯失了兩年時間。我留意到剛才發言的議員，尤其是反對派議員，力陳梁振英的“不是”，力陳政府這兩年一事無成。如果我們認真看看這兩年，現屆政府其實在“打逆境球”，在逆境下仍然硬着頭皮努力工作，很多阻礙其實歸咎於反對派陣營“拉布”所造成的拖延。所以，如果各位將所有責任和社會發展停滯不前的情況都歸咎於梁振英特首一人，我認為是不符事實和不正確的做法。 \n 主席，行政長官於2014年施政報告第37段提出，再次啟動成立創新及科技局的工作。對於這項建議，業界非常歡迎，因為有專責政策局負責統籌，各種力量可得以整合，專心致志地推動科技業界的發展。香港中文大學工程學院副院長和香港資訊科技聯會前會長黃錦輝教授曾經指出，雖然資訊科技被選為六大優勢產業，但整個創新科技產業的發展十分緩慢，某程度應歸咎科技發展被納入商務及經濟發展局的管轄範圍內，以致創新科技難以受到重視，而且遇到資源分散的問題。因此，政府現今要求設立一個專門政策局，有利於統籌各方面的力量和政府政策，亦有利於制訂長遠的科技政策，提升香港未來的競爭力。對於香港經濟結構轉型來說，這無疑是一項重要措施。 \n 大家也看到香港一直以來都以服務業、金融業為重心，但我們不可以長期停留在第三產業的階段，發展科技因而成為十分重要的出路和方向。 \n\n 此外，香港的發明家也強烈要求政府盡快落實原授專利制度，這是回歸以來一直未能解決的問題。商務及經濟發展局局長雖然積極回應，並表示會就原授專利制度批撥資源和制訂政策，在多方面促使原授專利制度盡快落實，但如果政府能夠設立一個名副其實的創科局，便可取得事半功倍的功效。所以，我認為設立創科局對於發揮香港發明家的積極性和創造力十分重要。 \n 此外，創科局能夠將香港尤其是大學的很多科研成果應用在產業發展上，使這些產業得以成為香港經濟的新動力，並且為香港的科技人才，尤其是大學培養的科技人才提供出路，解決大學生面對出路狹窄的問題。所以，成立創科局百利而無一害。因此，我懇請各議員支持這項決議案。 \n 主席，設立創科局這個業界十分支持的建議，在上年度立法會因議員無理“拉布”受到阻礙。在人事編制小組會議上，梁國雄議員提出了70多項修正案，又提出會議中止待續議案。後來，由於梁國雄議員被判入獄，創科局開設職位的建議才得以順利獲得通過。到了今天，陳偉業議員、陳志全議員兩位屬於人民力量的立法會議員，又提出32項毫無意義的修正案，其實目的在於“拉布”。這項決議案已經拖了一段很長、很長的時間，我希望兩位議員高抬貴手，不要提出毫無意義的修正案。 \n 我從本會議程得悉梁繼昌議員提出關於“重組政府架構，改善政府施政”的議員議案，可見來自泛民陣營的議員其實也希望政府能夠改善施政，而重組政府架構亦被視為其中一項重要措施。 \n 這項議案其實正正切合今天討論的這項決議案，因此，我很希望大家支持我們面前這項關於改善政府架構和設立創科局的決議案，不要為了反對而反對，為“拉布”而“拉布”。我希望議員能夠是其是和非其非，不要否決這麼好的政策和措施。 \n 主席，我剛才很留意莫乃光議員的發言，我也欣賞莫議員的勇氣。雖然他要求CY盡快落台，但他同時支持設立創科局。這進一步證明現屆政府提出設立創科局的建議是正確的做法，不但符合香港社會發展需要，而且得到業界和廣大市民支持。儘管陳偉業議員和陳志全議員提出種種“不是理由的理由”，但這項政策得到莫乃光議員支持，可見這項決議案是正確的。 \n\n 所以，我很希望議員不要為了反對而反對，為“拉布”而“拉布”，而要為香港社會的長遠發展和香港市民做有益的事情，支持通過這項決議案，使政府能夠早日設立創科局。 \n 多謝主席。",
      "sequence": 261,
      "bookmark": "SP_MB_WKH_00300"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，當我們說創新科技是未來經濟增長的動力，當我們說知識型經濟需要有創新科技的支援和支持，以帶動整體社會未來的發展，這些都是沒有爭議的。 \n 正如2012年的特首選舉，每名候選人也有提及支持成立創新及科技局。大家可能有不同的期望，可能有些候選人對創新及科技局有較大期望，而且也是比較具體的，因為創新科技顯然不單只是科技的運用，亦包含十分重要的成分，就是創意的倡議或倡導，加上其他政策的配合，令社會有更大的創造能力，以及接納犯錯的機會。我們需要有容錯的空間，包容社會不同意見的環境，才能令創意在這種環境下得以發揮。但是，回看這份政府文件，當中提到的創新及科技局顯然不能達致這方面的目標，因為它限制了自己的工作範圍，只是處理創意、創新之中的一些科技問題，只從一個務實、具體操作的角度來考慮如何令這個創新及科技局成為香港社會新的經濟賣點和經濟亮點，但如果是這樣的話，顯然會跌入創新及科技局視野不足的問題。 \n 事實上，當我們考慮政府的架構重整時，往往要考慮成立一個政策局來做甚麼工作？有甚麼具體的目標和工作？有甚麼具體的策略是未來要在這政策局內執行和運用？這樣，成立這個政策局才有具體的意義。但是，大家可閱讀一下政府的文件，當中說到創新及科技局的工作，可能包括下列與目前這兩個部門有關的範疇，即現時商務及經濟發展局轄下的創新科技署和另一部門。我們看到文件使用了甚麼詞彙？是用“可能包括”。第一，關於將會撥歸新政策局管理的工作，文件只是說“可能包括”所列的工作；第二，這個局的具體工作和目標是甚麼呢？文件並沒有清楚指出。 \n 其實，在今天的政府部門中，這種架床疊屋的情況，甚至是即使成立了一個政策局，但政策局亦無法指揮或得到其他政策局配合的情況，已經比比皆是。環境局已經是一個最典型的例子。環境局的政策，除了處理堆填區之外，其他需要政府部門協作的工作，都極難得到其\n他部門的支援。所以，政府也要成立一個由林鄭月娥司長帶領的跨部門工作小組，協調不同部門支援環境局的政策。同樣地，現時這個創新及科技局將來會否成為政府架構中的一個“二奶仔”？它所需要的支援，例如在創意、言論自由、表達自由方面減少箝制，避免出現“網絡廿三條”的情況，其實都十分需要蘇局長的支援，但如果屆時受到箝制，這個局又如何令創新科技得以發揮呢？是否只能夠根據政府的願望，進行政府指派的科技創新工作，才稱為創新科技呢？ \n 關於創新科技，我覺得政府文件的第6段說得很好，當中說到“創新涉及新技術、程序和產品的發展，以及相關項目所需的知識和技能。創新通常與科學發明家、技術研發者、敢於承受風險的投資者或來自政府或半官方組織的撥款、企業製造者及勇於嘗試的消費者有關。創新是一連串的活動和探索，利用科學發明及技術研發，以製造新的產品和服務。”這段說話其實是很好的mission statement，即很好的目標言論，但我看不到這會放進創新及科技局當中作為指導思想，並且按照這種指導思想，看看如何在成立創新及科技局的時候，可以得到其他政策局的首肯，願意提供支援，令這項工作得到協調；當局並沒有這樣做。結果便正如我們這幾年經常討論的一些問題一樣，雖然成立了一個政策局，但由於其他政策局沒有commit，沒有承諾作出支援，於是便要由林鄭月娥司長最終成立一個跨部門、高層次、負責聯絡的協調工作小組，解決局與局之間的矛盾和問題。 \n 如果是這樣，我們根本沒有好好利用這個契機，審視和整理在推動創新科技的過程中所需要的創意和支援，如何能夠藉着今次成立的政策局，有機會得到其他不同部門和政策局在政策上的配合和配套，令創新及科技局不是一個單打獨鬥的政策局，而是能夠得到整個政府團隊支援的政策局。你並沒有這樣做，而如果不想這樣做，局長你只需在你轄下增添一位常任秘書長來處理現在這份政府文件所說創新及科技局需要做的工作，便已經可以有效達到這目標了。 \n 我想大家都不會相信單單有一個招牌便等於做了一件事。我覺得陳志全議員剛才所說的比喻非常好。怎可能有了一個招牌便等於處理了事情呢？回想一下，當日曾蔭權說要把工商及科技局中的“科技”二字剔除的時候，便說商務及經濟發展局之下已經包含這個元素。其實想法便是這樣，有名稱的，便代表已經包含在內，即使沒有名稱的，其實有關工作也是有人在進行的。按照這樣的想法，創新及科技局成立的宗旨和目標，其實並不能為我們未來的創意工業，甚至為較低層次的創新科技帶來任何新的思維。  \n 所以，就創新及科技局的成立，事實上，泛民主派內有人反對，也有人棄權，但我覺得目標只有一個，便是希望政府在考慮成立這政策局的時候，能認真思考應做些甚麼具體的工作、需要甚麼部門的支援、怎樣令政府整個團隊能夠同心合力，從而做好創新科技的工作，然後才正式成立這個局，而不是像現時般只提供了框框，說待將來的局長上任之後才思考怎樣做。這是否政府施政的合適方法呢？如果你告訴我，政府到今天其實也沒有具體的想法，包括在創新科技之下如何能夠達致  不論是資訊科技或其他科學應用方面的工作，甚至是本地發明家的發明能夠轉移作商業營運或進行商品化的過程等  如果沒有任何構思及措施的話，我根本想像不到成立這政策局會有任何用途。如果是這樣的話，我們真的很明顯是在浪費公帑。 \n 易志明議員剛才亦說得很清楚，他說如果我們只有政策局的框框，但沒有其他政策支援的話，其實只會淪為一個超級官僚架構。局長，我覺得你有責任向公眾解釋，究竟這政策局想達致甚麼目的，而不是單單說想達致“創新科技”這4個字，因為想達致創新科技是無須成立一個政策局的，你轄下的政策局現時已在做這些工作了。我們想推動創新科技，其實是希望這能成為一個新的亮點、新的經濟火車頭，甚至是令整個社會的無限創意在這政策局下得以發揮，令整個社會能夠脫離現時只向金融和房地產發展的單一產業形態，以至我們會有新的經濟環境，使經濟多元化得以實踐。 \n 局長，你們有沒有想過這些呢？你心中有沒有這些東西呢？有沒有具體的想法呢？如果有，為何你沒有提出來呢？如果沒有，為何你會寄望成立一個新的政策局後，它將可以超越了你的腦筋呢？試想一下，你的政策局之下有4個工作範疇，其中3個都與創新科技有關，但在這個將成立的政策局中，又會剔除與創意有關的部分，例如廣播政策，說這是與它沒有關係的，因為那是屬於高層次的政策。試想一下，如果那些是高層次的政策，創新及科技局又屬於哪個層次呢？所以，對於創新及科技局的成立，我是不能支持的。 \n 我謹此陳辭，多謝主席。",
      "sequence": 262,
      "bookmark": "SP_MB_WCW_00301"
    },
    {
      "title": "單仲偕議員",
      "content": "局長不懂得如何回答胡志偉議員的問題，就讓我代他回答吧。由於局長是律師，因此不懂得做創新和科技的工作，所以便成立一個政策局，找其他人來做。 \n\n 主席，政府說創新及科技局在成立後，會負責兩個現有主要政府部門，包括創新科技署和政府資訊科技總監辦公室，將來這兩個署便會隸屬這個政策局。 \n 在我們民主黨的立法會選舉政綱和何俊仁議員的特首選舉政綱內，也要求和支持成立科技局。可是，今次我們不能夠支持政府這項決議案，原因有很多，最主要有3個。第一，政府現時的建議與民主黨的想法有很大的差異。成立這個“蚊型”局，是否有需要呢？稍後我會詳細解釋。梁振英政府對科技發展是說一套做一套，沒有承擔的。因此，我們對於他是否希望推動科技是有保留的。最後的原因是與個人有關的，是對人的。事實上，梁振英不能夠令市民對他的施政有信心。 \n 陳志全議員和陳偉業議員提出了32項修正案，當中主要是一些有關生效日期和名稱的修正。我們不支持成立創新及科技局，所以就這一類修正案而言，我們也會棄權，因為即使修正案獲得通過，我們也不會支持原決議案。 \n 首先，說回今次成立創新及科技局的建議，民主黨所建議的科技局是從現在的商務及經濟發展局內的通訊及科技科分拆出來，規模較現時政府提出的建議更大，最少會包括廣播、電訊、創新科技和科技統籌這數個範疇。政府現時的建議並沒有包括廣播政策，而是保留在原有的商務及經濟發展局當中。 \n 至於王國興議員剛才提及的原授專利，其實也跟這個新政策局沒有甚麼關係，因為如果我沒有理解錯誤，這些工作也是保留在商務及經濟發展局中的。因此，事實上，推出這個新政策局的唯一理由便是幫輕蘇錦樑局長的工作，使他無須三分之一時間也須乘搭飛機前往其他地方，大部分時間也是在海外工作多於在本地工作。 \n 但是，科技發展其實也和廣播、通訊政策等有密切關係，而把這些範疇放在原來的商務及經濟發展局內而不放在將來的創新及科技局內，我們覺得這是政策上的失誤。 \n 梁振英特首在2012年就任之前，曾經建議成立科技局，將商務及經濟發展局的通訊及科技科分拆出來，負責廣播、電訊、創新科技和資訊科技政策等  這個建議與民主黨最初的建議比較吻合  而創意產業則撥歸文化局負責。  \n 當然，由於文化局無法成立，而這次也沒有成立，因此創意產業似乎也沒有撥入這個局。現時，擬議的創新及科技局只會負責由商務及經濟發展局轄下的通訊及科技科所管轄的創新科技署和政府資訊科技總監辦公室，而其他與科技、廣播和創意產業相關的範疇卻全部不納入新政策局當中，這導致日後成立的創新及科技局所負責的範圍相對地較少或過分少。我想如果是在英國或其他parliamentary government systems裏面，很多時候這些部門也會由一名Undersecretary(即次官)負責，因為它們似乎很細小。因此，我們質疑是否有需要採取這種只包括創新科技署和政府資訊科技總監辦公室的做法。 \n 政府多次表示，成立這個創新及科技局的其中一個主要原因是商務及經濟發展局的工作繁重，後者既須處理經濟發展的事宜，也須處理科技和廣播事宜。但是，如果只是將創新科技署和政府資訊科技總監辦公室納入這個新政策局的範圍內，究竟又可以減少蘇局長多少工作呢？ \n 此外，按照這個道理，運輸及房屋局和勞工及福利局是否也須成立新政策局，以便把它們分拆呢？因此，一些政策更加與民生相關，例如運輸及房屋局負責公營房屋、港鐵、高鐵等議題，這些工作也極為敏感和複雜。此外，勞工及福利局負責訂立標準工時、最低工資、全民退休保障、社會福利及低收入在職家庭津貼等工作，這些工作也非常繁重。相比之下，它們的工作似乎較商務及經濟發展局的工作更繁重。 \n 梁振英對科技發展的政策沒有承擔，這亦是我們反對的原因，因為也得看他這個人本身是否有這個決心。設立創新及科技局的目的是要在深度和廣度上，加強對創新和科技發展政策的支援，這個原則民主黨當然支持。但是，有深度和廣度的政策支援是否代表廣播、電訊和創意產業等不用包括在創新和科技的發展範圍內呢？ \n 前工商及科技局局長王永平先生早前在電台節目中提到，“沒有創意，又哪會有創新呢？”香港最大的創意便是通訊科技、資訊科技、電影、廣播等。因此，這兩者有直接且必要的關係。可是，在香港電視發牌一役當中，便可以清楚看到，一個人的意見，一男子的意見，可完全推翻整個社會的意見。我們還冤枉蘇局長，說他不支持發3個牌，但後來司法覆核的過程卻還了他一個公道，原來他也是無辜的，在“一男子”鎮壓下被迫支持發兩個牌照，而不是3個。這件事亦充分反映特首梁振英在創意或創新方面究竟有多大承擔。 \n 王維基申請免費電視牌照一事，顯示出創意及創新是一脈相承的。王先生在20年前返港，不斷倚靠創意及創新來比併，創造了他的通訊王國，進身電視行業，但卻被政府的政策“一棍打死”。這明顯是違背了社會的期望，也違背了香港過往的優良傳統，因為香港是相信競爭，而非相信政策保護的。在免費電視發牌一事上，亦可以看到政府對科技廣播政策沒有承擔，政府的立場予人不鼓勵市場競爭、只是維護既得利益者的感覺。 \n 主席，最近亦有新資料顯示，原來梁振英先生擁有一間名為Wintrack的公司。Wintrack擁有DTZ(日本)這間公司，而DTZ這間公司的其中一些顧客是與亞洲電視有關係的。究竟梁振英在行會內作出決定時，有否申報利益、有否違反有關利益衝突的規定？這些我們當然是要調查到底的。在這種情況下，又如何說服公眾？究竟梁振英是保護“梁振英集團”的利益，還是透過這個新成立的創新及科技局來維護“梁振英集團”的利益？ \n 在電視發牌一役中，廣管局於2011年已原則上同意發牌，當時的行政會議成員大多數也贊成，但經過多年的討論......簡單而言，梁振英在上任初期一直拖延。在無法再拖延時，便硬將3個牌照變為兩個，把排第二位的申請者變為排第三位。這徹底地違反了公平原則。在這種情況下，究竟我們有甚麼理由相信梁振英先生有權力或決心推動科技？ \n 最近，梁振英涉貪，大家並得悉他持有我剛才提及的DTZ(日本)這間公司的股份，而亞洲電視的主要股東查懋聲，則持有上市公司香港興業國際集團有限公司，並由2009年開始連續5年委任DTZ(日本)這間公司為估值師。在一項最近公布的交易中，他去年以2億8,600萬元購入新宿一幢13層高的寫字樓物業。這些都是由DTZ(日本)負責進行估值的。 \n 月前，在香港電視網絡有限公司的司法覆核官司中，在庭上披露了保密的行會紀錄，顯示商務及經濟發展局的蘇局長原則上也支持發牌。當然，最後承擔責任的是梁振英，他隻手遮天，一個人推翻整個行政會議及整個問責團隊的意見。他這樣對科技又有何承擔呢？梁振英最大的創意，當然便是他可以用這麼多的方法來隱瞞他收受利益。我相信這點便是他最大的創意表達。他可以用很多方法來隱瞞他的資產。他應該就應收而未收的資產向首席大法官呈交報告，但他卻一直沒有申報。  \n 當然，在兩、三個星期後，這些事項會在立法會內辯論。不過，今天，我不吐不快。一個如此有創意的人  他的創意便是寧願繳交英國較昂貴的稅款，也不繳交香港較低的稅款，以便隱瞞這件事情。究竟有甚麼不可告人的地方呢？將來由他委任的局長表面上推行創新科技，但他究竟背後是否有自己的“梁振英議程”呢？這點我們並不知道。所以，在這麼多不明朗的因素下，主席，我對由梁振英推行的創新及科技局並沒有信心。 \n 當然，我說了這麼久，是想指出，而我也重申，對創新及科技，特區政府應該作出長遠的承擔，將來的特區政府應該追回現時失去了的時間。不過，話說回頭，我還記得，當年在曾蔭權年代，在他表示要成立商務及經濟發展局時，我也曾提出類似的修正案，建議改名為商務、經濟及科技發展局，包含科技發展。不過，那些時至今日仍然在席的議員當時表示不支持，但今天他們卻又支持成立創新及科技局，究竟原因何在呢？是否凡是梁振英或特區政府成立的，他們便要負責保駕護航呢？ \n 我謹此陳辭，反對議案。",
      "sequence": 263,
      "bookmark": "SP_MB_SCK_00302"
    },
    {
      "title": "主席",
      "content": "我現在宣布暫停會議，明天上午9時正恢復會議。 \n立法會遂於晚上7時52分暫停會議。 Suspended accordingly at 7.52 pm.",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00304"
    }
  ],
  "date": "2014-10-22",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141022-confirm-ec.pdf"
}