{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P."
  ],
  "publicOfficersAttending": [
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會繼續審議《2015年撥款條例草案》，進行第4項辯論。我會繼續請在這項辯論中提出了修正案的其他委員作最後發言。由於他們現時均不在席，陳偉業議員，你是否想再次發言？",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，既然他們都不在會議廳，請你引用《議事規則》第17(3)條傳召委員回來一起討論。多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00010"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00012"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這一項辯論涉及多個政策局，包括發展局、運輸及房屋局(“運房局”)及環境局，而近年出現的政策問題，大多數來自這些政策局。大家可以看到，浪費公帑或超支的問題，基本上都發生在運房局及發展局，情況可說是極為嚴重。 \n 我提出及支持的多項修正案，都是涉及削減有關官員  局長、署長、某個項目的總工程師或員工  的全年預算開支，希望藉此減低或避免再次出現災難性的超支情況。 \n 自香港開埠以來，即使在港英統治下的百多年歷史中，不曾出現像近年般的超支情況。多個項目均超支30%至百分之五、六十。例如，高鐵的造價由669億元增至逾900億元，最少超支二、三百億元；港珠\n澳大橋由原來的500多億元增至接近700億元，超支144億元以上；蓮塘口岸由160多億元增至249億元，超支87億元；中環至灣仔繞道的原本造價是280億元，現時增至360億元，超支79億元；沙中線由原來的798億元增至839億元，超支41億元；西九龍文化區的超支情況尚是未知數，但已由原來的216億元增至356億元，超支140億元  這肯定並非真確的數字，將來肯定超支高達二、三百億元。 \n 主席，單是這6個項目，已經超支721億元，即每名香港人平均最少承擔逾1萬元。再看看即將展開的項目，特別是三跑、中部填海計劃、啟德體育城，我認為在規劃上及設計上仍是粗疏、缺乏專業及合適評估。在曾蔭權當特首時，這種情況可說是一個特色。 \n 我跟進大型基建計劃差不多二、三十年。在曾蔭權時代，決策過程中的研究、探討及考慮可說是很粗疏，但到了現屆政府這兩、三年，梁振英的問題及錯誤卻遠較曾蔭權嚴重10倍，態度是更“闊佬懶理”，更不負責任。曾蔭權當上特首後視自己為皇帝，但總算仍會按程序辦事。現在，梁振英則完全不依既有程序，只要他認為是可行的，便漠視一切機制，漠視任何風險評估。所以，透過提出這些修正案，要求削減有關開支，便是希望讓香港市民清楚知道，政府現時的行政粗疏及錯誤是何等嚴重。 \n 正在興建或將會興建的多個項目，嚴重的問題多會在五、七年後才浮現。以西九文化區及高鐵為例，當年是形容得“天花龍鳳”。當時支持的議員，多位今天仍在席。如果他們有少許公共責任感，應該會為當時支持項目感到自責。我當年是反對，所以現在我當然感到自豪，因為我指出了有問題存在。可是，那些議員卻因為政府“按鈕”而支持，完全沒有不覺得慚愧。這便是香港議會的特色：保皇黨的責任是保皇，即使“皇”有錯，他們的責任也只是保皇。這個制度必然導致公帑極度浪費，但卻沒有人要問責，受害的是社會及市民。 \n 此外，主席，我想特別談談編號335的修正案，內容涉及削減發展局局長的全年薪酬。我過去多次批評政府“盲搶地”，現在讓我向大家提供一些數據，告訴大家政府在土地規劃及覓地方面是何等無知。基於政治恐懼或憂慮，政府完全沒有考慮實際情況，只知用多種方法“盲搶地”，更考慮改變郊野公園用地及填海。 \n 看回香港的實際情況，我可以找出一些可運用的土地，應付未來10年的建屋需求。舉例而言，粉嶺高爾夫球場及行政長官位於粉嶺的\n別墅可提供187公頃土地，興建7萬個單位；重置大型康樂設施，包括啟德體育館及跑馬地一帶的球場(包括南華會)，可以興建24 000個單位；收回軍事用地：石崗軍營可以興建10萬個單位，而收回位於屯門的“操炮區”則可興建19萬個單位；以及重建葵涌貨櫃碼頭及發展葵涌公園  那裏並非公園，只是一個廢墟  可提供13萬個單位。 \n 單是我剛剛提及的4個項目便可以合共興建52萬個單位，但政府在“長遠房屋策略”提出的未來10年房屋供應量只是49萬個單位。所以，如果政府從有效運用土地的角度處理這個問題，自然會看到香港並非沒有土地，無須想到要填海或考慮改變郊野公園的土地用途。 \n 以改變葵涌貨櫃碼頭的土地用途為例，世界上很多城市在經過了三、四十年後都會搬遷貨櫃碼頭，新加坡如是，阿姆斯特丹及美國亦然。此外，雪梨的Darling Harbour，從前也是一個碼頭。 \n 由此可見，很多地方都不會荒廢市區的一些珍貴用地。政府經常說中環、灣仔的商業用地不足，如果繼續在細小的中環興建商業大廈，除了會令空氣污染外，交通問題亦必定惡化。因此，當局應該將商業用地分散。其實，世界各主要城市都會這樣做。在90年代，香港政府決定以中環、灣仔作為商業中心區，在諸如葵涌、荃灣及東九龍設立次商業中心區，分散商業發展。 \n 然而，由於政府規劃失敗，或在作出選擇時缺乏常識，導致問題不斷重複及惡化。我相信在“劏房局長”陳茂波的領導下......陳局長以囤地和“劏房”為人熟悉，也不要說他的醉駕問題了。可能由於他任職會計師多年，最懂得計算，只知藉囤地、“劏房”賺錢，不知從宏觀角度處理土地問題。我相信多位在席曾經與他共事的議員都會覺得，他擔任發展局局長絕不恰當。因此，我覺得削減他的薪酬是絕對恰當的。 \n 此外，主席，我還提出了編號88的修正案，涉及總目33 ― 土木工程拓展署，要求削減土木工程拓展署就進行古洞北及粉嶺北發展區的前期工程的全年預算開支1,240萬元。新界東北的發展計劃令很多人失望，我提出這項修正案是為了表示對整項計劃的不滿，希望透過削減能停止有關工程。主席，我曾多次批評古洞北工程極不合理，因為涉及很多農地及老人院。政府為甚麼不收回高爾夫球場？為甚麼不收回供特首度假的別墅呢？ \n\n 有關古洞北的部分，城市規劃上明顯是向大財團直接輸送利益。政府透過公共權力及城市規劃，特別把一幅農地劃作住宅用途，原居民對此感到十分不滿。當局為甚麼不把原居民附近的農地劃作住宿用途，而要用作興建公屋、道路？為甚麼由長和系擁有的土地，卻劃作住宅用地，而且旁邊偏又會興建鐵路站？這明顯地是特別照顧某些大財團。如果大家細心留意新界東北的規劃，便會很容易看到利益輸送的存在。",
      "sequence": 6,
      "bookmark": "SP_MB_CWY_00014"
    },
    {
      "title": "胡志偉議員",
      "content": "我要藉提出修正案指出，路政署署長劉家強在高鐵工程超支及延誤方面必須承擔不可推卸的責任，因為他並沒有做好就整個高鐵工程項目的進度進行監督的應有工作。而且，按最新資料顯示，有報道指出高鐵工程的最終超支額將非常驚人。 \n 這可反映出立法會過去在通過規模龐大的工程撥款申請時，往往會出現評估不足的問題，以致最後騎虎難下，要納稅人硬着頭皮繼續付鈔。正因如此，我們今天在議會中審議政府的大型工程建設項目時，必須加多一把勁作出更嚴謹的審視，確保政府提供的資料和證據具有充足可信性，令大家在通過撥款時能真正做好把關的工作。 \n 很可惜，這種仔細審視大型工程建設項目，要求政府提供充足資料的用意，往往被批評是所謂的“拉布”，目的是妨礙政府項目工程上馬，我認為這種評語非常有欠公允。事實上，大型工程項目的建設成本動輒涉及數以百億元計的公帑，而追加撥款的數額亦數以百億元計，從這個角度來說，我們怎能不審慎理財，怎能不審視有關的工程項目是否在政府提供足夠資料的情況下，真的能夠確保成本效益呢？ \n 不過，除了工程項目超支的問題外，在政府的工作中還有另一現象，我想同時藉此機會提出。時至今天，已經2015年了，政府的整個結構仍然以一種由上而下，稱為line authority的模式運作，亦即以直線職權發出權威指示。換言之，儘管社會發展越趨複雜，需要政府部門互相協作並以跨部門方式解決問題的情況日益增加，政出多門、各自為政的現象並沒有隨之漸次消失，反而仍站在同一位置，不同政府部門只管堅守本身的工作範圍，做好自己的事情便了事。 \n 正如在有關堆填區的爭議中，當擴建3個堆填區的建議都被否決時，政府才匆匆忙忙由林鄭月娥司長成立跨部門、高層次的協調小組，研究在環保回收方面有甚麼工作可做，而結果亦只得出一個很象\n徵性的建議，要求以10億元設立回收基金。然而，此舉可有針對問題的核心，針對部門之間協作不力，以致回收工作成效欠佳的問題呢？ \n 因此，我想藉是次發言指出，對於同事所提削減環境局局長薪酬的建議，我們表示同意的原因是環境局和食物及衞生局之間，在環保回收問題上其實有很多政策不協調之處。舉例而言，在討論現有廢物系統的不足之處時，鮮有人觸及政府各部門之間的權責問題，但我卻認為負責廢物管理事宜的政府部門互不統屬，各自為政，甚至部門之間的政策目標互相衝突，正是香港的廢物管理工作未如理想的主要原因。 \n 現時，香港的廢物分類、收集和終端處理工序分散由各個不同政府部門負責，以食物環境衞生署(“食環署”)和環境保護署(“環保署”)為例，前者負責每天收集60%固體廢物，並處理當中的回收商物料，後者則須制訂廢物管理政策，主管回收及堆填區的工作，以及推動家居源頭分類和減少浪費等公眾教育工作。對食環署而言，其工作目標是妥善收集廢物，並致力減少因廢物而引起的環境衞生問題，避免市民就此提出投訴。至於就廢物中可以回收的物料進行分類、協助回收商抽取摻雜其中的廢料或回收廢物的最終去向，均非其工作目標和關注事項。 \n 舉例而言，我們經常詢問食環署，為何不可容許食環署外判承辦商的工人在垃圾收集站自行收集有回收價值的物料，食環署的回覆是被拋棄在街的物料屬公物，而在法律上公物是不容撿拾的，所以不可讓清潔服務承辦商在垃圾收集站中處理屬於公共財物的垃圾。換言之，垃圾收集站只會將收集所得的東西壓縮，然後送到堆填區，不可作進一步處理。我於是再提問，可否透過批出合約讓合約中的外判承辦商進行這項工作？食環署又表示，按廉政公署過去發出的指引，這樣做並不可行，而且會影響他們的工作成效，亦有可能導致利益衝突的問題。因此，他們認為根據廉政公署的指引，讓合約所訂的承辦商進行這項工作，並不可行。 \n 但是，在近日我和環保署進行的討論中，環保署卻表示在其轄下的廢物轉運站，其實已有合約訂明可讓相關的承辦商進行類似工作，將有價值的物料回收及變賣。我實在不明白，何以同一政府的兩個部門，竟可有兩種不同的做法。這情況所衍生的後遺症是，令到我們非常重視的資源回收工作無法做好。在早前有關堆填區的撥款爭議中，最後也要由政務司司長統籌跨部門的工作，若說這並非門面工夫，那\n便代表部門之間依然是“各家自掃門前雪”，亦證明政府完全不能在管治模式上追上現代社會的需要。 \n 記得20多年前修讀有關政府管治的入門課程(Introduction to government)時，當中也有提到隨着現代社會越趨複雜，我們不能再依靠直線職權的權威來執行工作，而需要有更多我們稱之為matrix(矩陣)的跨部門協作，藉以令複雜的問題得以在政府公權力下理順得出一個有效的模式，而非僅透過個別部門以各自為政的方式解決，然後各自增加部門的人手和資源來解決有限度的問題，結果導致部門膨脹而問題卻未能獲得解決。 \n 上述情況反映出在收集廢物的過程中，其實有很多物料可作回收，但環境局和環保署的官員卻偏偏不能參與食環署的工作。當市民向負責廢物管理的政策局問責時，環境局需要為回收率低下和政策失誤問責，但作為其中一個執行部門的食物及衞生局卻可置身事外、不聞不問。 \n 事實上，要實現我們所說由前線人員協助提升回收率的目標，其實並不困難，因為只需修訂《公眾潔淨及防止妨擾規例》的相關條文已可達成。當然，更簡單的做法是政府若不願修改規例，大可直接透過食環署和外判承辦商簽訂的合約，重新訂明容許清潔工人收集有回收價值的物料，這樣便可做到。 \n 但是，非常諷刺的是，政出多門的問題是在2000年之後才出現，而在2000年之前，當兩個市政局尚未被廢除時，無論是廢物分類、收集、回收、棄置和焚化等工作，均全部由兩個市政總署全權負責。可是，在廢除兩個市政局後，政府反而選擇把原來作綜合處理的政府部門分成兩個政策範疇，並基於其後政治問責制度的變化，將局和署合一，使有關工作變得更加支離破碎。 \n 所以，我認為當我們經常說要在未來的資源回收工作上加一把勁時，第一項需要處理的其實是如何解決政出多門的問題。然而，環境局和食環署之間在環保回收工作上的政策矛盾，亦可反映出在政府部門中，這類問題實屬比比皆是。正如在清潔工作方面，它並未被看作是整體的工作要求，導致各個政府部門只是按照自己的管轄範圍訂定清潔安排。 \n\n 於是，市民大眾完全無法明白為何某些荒廢的政府官地的清潔工作並不是由食環署處理，而是由地政總署負責。由於地政總署的主要職責並非處理清潔工作，所以市區或郊區某些政府用地的清潔工作做得如何，大家也有目共睹。該署甚至只會在蚊患嚴重時，才因應蚊患指數上升而突然召集清潔隊伍進行清潔工作。 \n 在今天這個現代社會，政府部門何時才能認真做好部門分工的檢討，我們是否單單依靠數名問責局長便可解決這問題？還是這些問責局長之間也要處理好協作事宜？政府部門本身固然沒有處理好協作的工作，問責局長亦基於政治理由而把其轄下工作分拆，進一步拆成碎片，這樣究竟能否有助社會進步及改善管治？ \n 最佳例子是原本由蘇錦樑局長負責的創新科技事宜，將要藉接下來提出的一項決議案另行立項，成立新的統管創新科技事務的政策局。我並不認為在蘇錦樑局長統轄之下尚且未能成就的事情，將可在再行細分至更加支離破碎之下，得以有助創新科技的發展，因為創新科技的發展完全不可能抽離處理，而必須與其他經濟環節互相配合。 \n 所以，主席，我知道發言內容可能有些離題，但卻認為這是很重要的課題，並希望政府能加以正視。我們需要面對的除了是政治問責和政改的問題之外，政府部門之間的協作問題其實亦是一個很大的課題，但卻完全看不到特區政府在這方面有作出任何行動，嘗試理順部門之間“各家自掃門前雪”的現象，以及各自為政、互不統屬、互不支持的情況。於是，我們的社會管治也就沒有可能做好。 \n 主席，我在此希望政府當局能在稍後的回應中，就政府如何可以改善部門之間和政策局之間的協調運作，作出一個交代。 \n 多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_WCW_00015"
    },
    {
      "title": "全委會主席",
      "content": "由於已動議修正案的陳偉業議員及在席有提出修正案的其他委員均已發言，這項辯論現在結束。",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "秘書",
      "content": "總目26、28、47、51、55、59、76、79、96、100、147、148、152、155、162、180及181。",
      "sequence": 9,
      "bookmark": "SP_LC_CLK_00017"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第5項辯論。辯論主題是“經濟發展、工商事務、財經事務、資訊科技及廣播、海運及空運”。這項辯論所涉及的範疇分別是：工商事務；經濟發展事務，但不包括能源有關事宜；財經事務；資訊科技及廣播；及海運及空運。 \n 有11位議員，包括梁國雄議員、陳志全議員、黃毓民議員、陳偉業議員、范國威議員、張國柱議員、何秀蘭議員、李卓人議員、郭家麒議員、毛孟靜議員及張超雄議員已分別作出預告，提出共125項修正案，以削減17個總目的不同款額，包括的總目剛才已由秘書讀出。他們的修正案內容均與這項辯論的範疇有關。 \n 由於動議這項辯論的第一項修正案的梁國雄議員現不在席，我會請陳志全議員發言及動議講稿附錄1D的第61項修正案，然後依次請其他有提出修正案的委員發言；但他們在現階段不可動議修正案。",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "陳志全議員",
      "content": "主席，由於大部分提出修正案的議員均未在席，我希望你引用《議事規則》第17(3)條，點算法定人數。",
      "sequence": 11,
      "bookmark": "SP_MB_CCC_00019"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 13,
      "bookmark": "EV_BELL_00021"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言及動議第61項修正案。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄ID第61項修正案。第5項辯論牽涉由11位議員提出總數125項的修正案，涉及17個總目。我自己在這部分亦提出了30項修正案，牽涉的總目包括：“總目28 ― 民航處”、“總目47 ― 政府總部：政府資訊科技總監辦公室”、“總目55 ― 政府總部：商務及經濟發展局(通訊及科技科)”、“總目147 ― 政府總部：財經事務及庫務局(庫務科)”、“總目152 ― 政府總部：商務及經濟發展局(工商及旅遊科)”及“總目155 ― 政府總部：創新科技署”。 \n\n 就這部分，我先針對蘇錦樑局長掌管的商務及經濟發展局，尤其是轄下的通訊及科技科發言。關於商務及經濟發展局，有關的“套餐”當然離不開局長、副局長及政治助理，蘇局長年薪358萬元，副局長去年沒有人認識，今年為人所認識了，主席去年也不認識他，還問他是否屬於環境局，他就是梁敬國，年薪233萬元，還有政治助理，來自民建聯的人士當然認識他，至於民主派是否認識他，則可自行判斷。他罕有聯絡我們，雖然我們在通訊及科技科，尤其是電視發牌問題或開設創新及科技局的問題上，與局方應有多項事宜需要商討，他應要常來游說我們，但這三大政治問責團隊，蘇錦樑、梁敬國，以及政治助理  我擔心會錯誤讀出其名字，是陳百里嗎？好像是他，主席，如果我錯了，請糾正我。他們完全  完全沒有因應創新及科技局與我們溝通或拉票，即所謂的政治工作，有關工作反而落到超級局長羅范椒芬身上。但就這方面而言，我稍後如有時間針對創新及科技局和創新科技署發言時，再詳細論述。 \n 這一節，我希望集中討論商務及經濟發展局(通訊及科技科)在處理香港本地電視發牌問題上出現的重大問題，因為這足以支持我們削減通訊及科技科的一系列開支，第158至165項修正案也是特別針對通訊及科技科，以及廣播方面的開支。 \n 免費電視發牌事件弄得滿城風雨，持續兩年多時間。然而，在免費電視發牌上，中間過程拖延甚久，我經常找蘇錦樑局長，每次看見他，他總是說與他無關，他是可以這樣說的，因為當商務及經濟發展局(通訊及科技科)完成工作後，文件交到行政長官會同行政會議的時候  我經常說，這等同進入了黑洞  蘇錦樑在商務及經濟發展局(通訊及科技科)的工作，其實是完成了。有關的問題應由梁振英和行政會議承擔。當然，我們知道商務及經濟發展局轄下的通訊事務管理局(“通訊局”)在處理今次免費電視發牌事件上，其實也建議發出3個本地免費電視節目服務牌照(“免費電視牌照”)，但不知為何，經行政長官會同行政會議討論後，卻變成只發兩個牌照。現在，司法覆核後，又重新回到行政會議考慮，所以蘇局長又可以說，這不直接與他有關。但是，今天我抽出來討論的其中一個電視發牌相關問題，是絕對跟蘇錦樑局長有關，因為這不是免費電視牌照，而是流動電視牌照。 \n 香港電視網絡有限公司(“香港電視網絡”)早前公布，高等法院已批准其公司就通訊事務管理局辦公室(“通訊辦”)的決定提出司法覆核。根據通訊辦的決定，如香港電視網絡建議的流動電視服務是採用\nDTMB傳送的制式，香港電視網絡即無權開展業務，除非先行取得根據《廣播條例》所簽發的免費電視牌照。事緣行政會議不願意向香港電視網絡發出免費電視牌照，把發牌數目由3個變成兩個。香港電視網絡窮途末路，窮則變、變則通，因而購買一個流動電視牌照，計劃以流動電視的形式啟播。然而，我相信大家仍然記得，通訊局去年向香港電視網絡發出律師信，要求後者根據《廣播條例》確保流動電視傳送不會由超過5 000個指明處所組成的觀眾接收，否則便需要多申請一個牌照，不論是免費或收費電視牌照。香港電視網絡當時指出，透過發射站傳送的節目屬流動電視服務，不受《廣播條例》規管，於是向法院提出司法覆核。同時，香港電視網絡有向通訊局提交免費電視牌照申請，而這兩個行動並無衝突，即一方面經營流動電視，另一方面在失敗後再入紙申請免費電視牌照。 \n 香港電視網絡啟播可謂一波三折，過程較其電視劇更離奇，由免費電視牌照風波，直至我所提及，買入中國移動香港的流動電視牌照，均引來多番爭議。大家是否記得，在流動電視牌照爭議上，通訊辦最初給人的印象只是一個發牌人、監管人，發牌後並非“包生仔”，甚至並非不“包生仔”，是不“包生存”，對於持牌機構是否能夠持續營運，實屬閣下自理，就像通訊局對此全無責任似的。總之，持牌機構不能犯法，即不讓超過5 000個用戶收看，否則責任自負。 \n 我記得通訊辦副總監劉光祥當時作了一個比喻。他說香港電視網絡就如獲發流動小販牌照，卻希望經營大酒樓。他的說法令部分市民以為王維基“博大霧”，走“法律罅”，企圖以小販牌照經營大酒樓。但事實卻非如此，事實是王維基希望經營流動小販業務，他領取流動電視牌照時，是希望當上流動小販，但政府說不可以，他要保證向其購買食物的人，不會把食物帶到酒樓或餐廳，否則他便會觸犯法例及需要負上責任。大家是否看到當中的分別，以及強人所難之處呢？ \n 現時兩間免費電視台，即電視廣播有限公司(下稱“無綫”)和亞洲電視有限公司(“亞視”)，並無流動電視牌照，但其節目卻可被流動裝置接收，情況就如大酒樓可同時經營流動小販業務。就此，通訊辦當然狡辯，說《電訊條例》只規定任何人士不得無牌在業務運作中“要約提供電訊服務”，所以即使免費電視台的節目，在技術上可以被流動電視裝置所接收，但因為電視台與觀眾沒有金錢或合約上的關係，所以並不屬於要約，不會稱作“流動小販”。即是說，有關情況只是其節目可被流動電視器材接收，所以並無犯法。  \n 可是，我們重新檢視有關條文，兩間免費電視台的牌照也有明文規定，不可以提供流動電視服務，通訊辦卻堅持無綫和亞視沒有觸犯牌照條款。既然兩間電視台提供免費電視服務，當然沒有必要向觀眾要約了。香港電視網絡其實也是免費播放，也同樣沒有作出要約，那麼，香港電視網絡是否也無須申請流動電視牌照呢？那麼，中國移動香港的流動電視牌照其實有何用處？ \n 通訊辦既指責香港電視網絡，又擔任兩間免費電視台的辯護律師，這是雙重標準。既然兩間免費電視台無法控制有人利用流動裝置接收其信號，香港電視網絡又怎能控制有人以固定裝置接收其流動電視信號呢？這是否雙重標準？雖然政府建議王維基把信號加密，令只有流動裝置可以接收，在地、在家的裝置則無法接收，以防止盜看，然後便可經營。可是，萬一有人接收到，致使超過5 000個用戶可以收看，這便觸犯法例了。那麼，這是否強人所難呢？我認為任何電視制式和加密方法，也沒有可能保證能夠阻止超過5 000個用戶接收其節目。這根本是不可能的任務。 \n 通訊辦在流動電視廣播爭議中的表現，令人甚感不公，正如坊間很多批評也指其越界。主席，這究竟反映出甚麼問題呢？除了通訊辦這個在商務及經濟發展局局長蘇錦樑轄下的辦公室於執行、執法上有多重標準外，我們亦可看到整套《廣播條例》及《電訊條例》存在很多矛盾，且與時代脫節。 \n 通訊辦最初堅持《廣播條例》及《電訊條例》是兩項不同法例，香港電視網絡取得《電訊條例》下的綜合傳送者牌照外，如服務供應由超過5 000個指明處所組成的用戶收看，便需受《廣播條例》監管，要根據《廣播條例》領取免費電視牌照。這要求本來像有一定的法律依據，但隨着王維基、香港電視網絡及網民對當局的一些指控，以及我們看到政府通訊辦“放生”無綫及亞視的做法，再加上其後提出的連番辯駁和質疑，便令人認為通訊辦的解釋越見不合理。通訊辦作為一個執行機構，其實它已有其取向，對於相關法律條文內容、執法界線及名詞字眼的詮釋，已達到“超譯”的地步  翻譯的“譯”  達到了“超譯”的地步。 \n 正如我剛才所說，通訊辦隨意“超譯”、誤導市民，只說出自己想說的內容，而迴避其他解釋不通及不明白之處。有專家指出，通訊辦於早前若干新聞公報大量應用這些“超譯”手法，以何謂適合流動廣播的傳送制式為例，通訊辦在去年發出的公報指出，香港電視網絡擬由\nCMMB改用DTMB作為傳送標準，而此轉換的結果會令本港超過5 000個指明處所的觀眾接收到其流動電視服務。這暗示了甚麼呢？就是暗示DTMB的制式只適用於固定傳送。通訊辦更指出，香港電視網絡在DTMB制式下選用的調制參數與無綫及亞視相同，而這參數只適用於固定接收。故此，香港電視網絡的信號可由家庭用戶接收便屬違規，而無綫及亞視則可以流動接收，卻非不合法。我只希望舉出這個例子當中的矛盾之處。 \n 根據中華人民共和國國家標準中的數碼電視傳輸標準，在固定接收和移動接收中，DTMB根本不是固定接收的專用制式，而QAM亦只是一種數碼調制技術，功能是提高頻譜利用率，越高QAM，代表同一段頻寬內可以傳輸大量資料，亦即可以容納更多電視頻道，但同時對信號的強度和穩定性亦有更高的要求，我不再詳細解釋了。可是，我們可以看到，其實使用DTMB技術，不代表這技術只適用於固定接收，最終可否流動接收，還須看信號功率、發射站位置、數量等。故此，通訊辦對傳送制式的解釋是混淆視聽。我只是舉出一個小小例子，在流動電視的處理上，就可看到通訊辦如何失職和偏頗了。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目28削減892,810,000元。”",
      "sequence": 15,
      "bookmark": "SP_MB_CCC_00023"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，附錄1D涉及的範圍包括工商事務、經濟發展、財經事務、資訊科技及廣播、海運及空運，當中牽涉不少主題。 \n 在提出的125項修正案裏，我佔了50項，當中牽涉削減民航處、財經事務及庫務局、工業貿易署、創新科技署、商務及經濟發展局等多個政策局和部門的有關開支，也包括削減主要人員全年薪酬。 \n 主席，其中一個部門是我跟進多年的，而它令我感到極為憤怒的原因，是它在公帑運用、公共資源和政府監管上出現重大問題，這個部門就是民航處。這涉及修正案編號67，總目28，議決削減2,644,200元，相當於民航處處長一職薪金的全年預算開支。 \n 主席，過去多年來，我經常接觸民航處  特別是自從赤鱲角機場落成後首10年，我們差不多每年也針對航機噪音的問題，到民航處請願。因為香港的法例相當奇怪，很多條例  特別是涉及環境\n管制方面，是屬環境局的責任，包括空氣，汽車、機器、冷氣、機械和道路噪音。但是，航機的噪音，環境局則無權處理，在某程度上，那是民航處的責任，但卻似乎沒有甚麼法例規管航機噪音。 \n 所以，我們當年曾指責民航處就像為航空公司工作一樣，因為飛機如何飛行、偏離航道、飛高、飛低......航機噪音受到3個因素所影響，第一，機種，飛機種類、使用甚麼類型的機器；第二，飛機起飛或降落時的速度；第三，飛行時的高度。 \n 如果是熟悉此問題或曾經跟進航機噪音的人也會知道，飛機有時不靠譜，有些飛到馬灣時超過7 000呎，但也有不少飛機只有6 000呎，甚至是5 000呎。須知道高度不同，噪音的影響也不同。當然，飛行高度受到多項因素影響，可能飛機比較重、比較舊、起飛時遇到某些問題而有影響。 \n 三藩市是有條例規管這問題的，當地規定如飛機偏離航道某個百分比便要罰款。香港雖然設有既定航道，但偏離與否或偏離是否嚴重，我個人認為民航處在處分方面極為偏袒、極為寬鬆，導致機師在依從民航處所謂指引方面，可說是可有可無。因為沒有法例罰款，也沒有甚麼記分懲罰制度，而如果出現問題，頂多也只是調查處理。況且很多時候，調查處理的結果也是完全沒有資料公布的。我們過去跟進多年，向民航處索取資料，也是十問九不答的。航空管理便好像是民航處和航空公司的私人俱樂部般，他們之間怎樣做、當中有甚麼內情，我們實在難以了解。即使外界人士想知道多一點民航處處理公眾事務方面的情況，也是完全難以掌握的。 \n 民航處近期爆出很多新聞，這可能基於民航處內部朋黨互相包庇的情況越來越嚴重，因為當中成立了一個“小圈子”的王國，在處長統領之下，跟一羣人員組成一個利益輸送或權貴互相包庇的集團。習近平反貪腐很厲害，不管是“江系”或其他派系也逐一打擊，香港也不遑多讓，政府部門也有自己的團隊。在處長的統領下，很多情況也令人感到震驚，當中可能是因為一些被排擠的人感到不滿，於是向傳媒或廉政公署披露很多資料，指控民航處過去多年來的問題。這些問題被有關報道揭發後，審計署也有作出跟進  當然，審計署只是跟進有關衡工量值的問題  我嘗試從公開文件中，列出審計署指出民航處的問題部分。當然，這部分涉及的項目，可能只是民航處全部問題的冰山一角，但主席，我認為這部分的資料，已足以讓委員支持修正案編號67，削減民航處處長的全年薪酬預算。 \n 主席，審計署所列出的罪行，讓我簡單數算一下。第一，民航處未經批准額外興建1 500平方米的預留空間，連同原本3 240平方米的預留空間未有善用。這是一個十分嚴重的問題。大家也知道，香港的土地，以及已建成的樓面用地均甚為缺乏，也別說“劏房”了。不論是寫字樓或政府部門，很多政府部門基於政府的辦公大樓不足，也要外出租用地方。但是，主席，民航處竟然可以荒謬至預留數以千平方米的地方，如果以呎數計，即乘以10來計算，這涉及接近4萬平方呎的空間，是極度浪費的做法。 \n 第二項罪行，就是在未經批准下，在處長辦公室興建洗手間和浴室，當作是私人酒店一樣。處長對此諸多解釋，說有時候要值夜班或甚麼，故此需要有私人浴室。但是，即使這方面政府也是訂有機制的，局長級人員才可享有私人浴室。大家也知道，早前政府的新大樓落成時，由於有些局長少用廁所，引致細菌滋生，出現病毒散播和傳染。所以，其實有也未必好，因為如果少用，也容易出現問題。 \n 第三項罪行，就是在未經批准下，把原教育徑觀景廊改為多用途室，並加設鏡面供員工午間瑜伽用途  表面是為了員工，其實是他和他的親信的私人會所，而且即使是為了員工而設也未必恰當。對很多市民而言，不要說休憩空間，即使連少許用作睡眠或居住的額外空間也沒有，這位處長竟然奢華到可以利用公權和公共資源，在未經批准下便改變公用設施作個人康樂用途。 \n 第四項罪行，就是在未經批准下，修改意外調查員休息間的設計，令其面積由125平方米增至131平方米，這是眾多指控中較細微和不太嚴重的。但是這亦顯示其處事態度，自把自為，以為身任處長便是位高權重。他這方面與曾蔭權也有點相似，曾蔭權未當特首時，處事仍較慎重。在他出任特首一、兩年後的初期還好一點，但一段時間過後，可能因為“吹口哨”或觀看錦鯉次數多了，變成對公眾毫無責任心，把自己當作是皇帝。 \n 這名民航處處長也是一樣，把自己當作是機場的皇帝，在這個獨立王國任意妄為。這種思維自1997年回歸後17多年來越來越明顯，無論是民航處處長或警務處處長，也是這樣。於他們而言，道歉簡直是天方夜譚。有俗語謂：“黑腳變黑警”  因為我們小時候稱警察為“黑腳”，他們穿着的鞋子是既大且黑，故此我們稱警察為“黑腳”，豈料發展至2015年，現今的警務人員竟由“黑腳”變作“黑警”，比黑社會還要壞。  \n 第五項罪行，就是未經財經事務及庫務局事先批准，便動用6,745萬元來購買保安及電子系統  又是自把自為，以為自己可以胡亂使用公帑。 \n 第六項罪行，就是民航處曾經被質疑購買儀器過分奢華，超乎標準。例如：購買液晶體顯示器太多  當初可能計劃購買50部而已，其後竟一共購買了143部，有錢便胡亂花費。此外，停車場使用率低，僅達21%至23%，這顯然又是浪費。至於斥資15億6,500萬元更換新空管系統延誤至2015年才能啟用，這問題極嚴重。 \n 主席，在眾多指控中，審計署就這方面的調查可能仍未找出事實真相。整體而言，由於我跟進這問題已有很長時間，亦曾接觸一些前民航處官員，我認為整個招標程序、選擇和決策，可以說一塌糊塗。我懷疑當中必定涉及貪腐行為，因為作出的決策十分不正常。首先，民航處選擇的某些系統是世界上從未被使用過的，有些甚至是在印度某些機場試驗後，也證明是失敗的。主席，這個空管系統問題對飛機的飛行安全性影響很大，而且空管系統的失誤會導致嚴重災難，這方面不能掉以輕心。我曾經多次要求相關委員會討論......其實我要求相關委員會討論時，審計署署長報告尚未發表，拖延半年後報告出台，其後才由政府帳目委員會處理，經濟事務委員會也不再處理。但是，主席，這個空管系統問題至今仍然未能解決。 \n 所以，我呼籲民航或航空界朋友如果有這方面的資料，應盡快聯絡廉政公署或審計署  如果相信我，也可以聯絡我  因為我很擔憂這問題遲早會導致香港發生歷來最大的空難，就是因為這個系統的延誤和錯誤  我認為它是一個錯誤  因為系統無論在軟件或硬件配合方面仍有很大問題，未有證據能夠證明這個系統是可以在任何機場使用的，但香港政府民航處高層竟然選購這樣的系統。況且售價也很昂貴，如果不是貪污腐敗，有人從中得益，那會是甚麼呢？此外，主席，還有一些前官員正在替這間公司做事，屬於處長派系的人，怎能令人不感到懷疑(計時器響起)......主席，我稍後再補充這方面的資料。",
      "sequence": 16,
      "bookmark": "SP_MB_CWY_00024"
    },
    {
      "title": "范國威議員",
      "content": "主席，我這次發言是為了就我提出的修正案編號527，詳述修訂的理據。這項修正案是要削減“總目152 ― 政府總部：商務及經濟發展局(工商及旅遊科)”，分目000項目下，香港旅遊發展局(“旅發局”)用於大陸推廣的全年預算資助金，涉及4,008萬元的公帑支出。 \n 主席，我是本屆新任議員，但對於自由行政策，我相信我是最早提出、且提出得最多批評的議員。早在2012年10月，我已多次提出，旅發局於2012年便用上2,700萬元在大陸推廣香港旅遊。在過去數年間，自由行的大陸旅客數字不斷上升，至2014年總訪港旅客人次突破6 000萬。旅發局用在大陸推廣的公帑，不但沒有削減，還要年年增加，今年已增至4,000萬元，佔整體預算開支的四分之一，即25%。 \n 但是，我們在過去數年看到事態發展，很清楚知道自由行旅客人數早已超出香港社會的承載力的極限。連梁振英也於去年開始一改口風，主動承認自由行旅客對香港人的日常生活造成一定影響，並多次聲稱會與大陸商議檢討自由行，亦曾一度放風要研究削減兩成自由行數量。但是，旅發局的做法，不但沒有理會香港人對旅客承載量不堪負荷的反感，更與政府明言有機會調整“一簽多行”和自由行政策的方向反其道而行，繼續大灑金錢，用香港人的血汗錢在大陸市場進行推廣。我認為這是非常有問題的。 \n 主席，財政司司長在本年度的財政預算案(“預算案”)提到，現時旅遊業佔本地生產總值5%，為27萬香港人提供就業機會。但是，我必須指出，當中大部分就業機會都涉及技術要求較低的職位，因此旅遊業從業員的平均薪酬亦是四大支柱產業中最低的。政府一向的說法是，旅遊業為香港低技術工人提供大量就業機會。但是，事實上，這些就業機會並沒有真正改善低技術工人的生活。 \n 我試舉一些例子。根據政府統計處的資料，香港零售業的總銷售額自2003年開放自由行以來，到2013年已大幅上升了158%。但是，我們看看這10年間，香港零售商鋪的平均租金上升了七成。傳統小店因為租金高企而無法生存，被迫結業，基層員工只能選擇到大型連鎖零售店工作。商戶賺到的錢隨着加租，流向業主和大地產商，無法惠及基層員工。 \n 在2014年，全港零售業從業員的時薪中位數只有44元，相對於全港的中位數60元，仍然低了一大截。所以，我們看到政府大灑公帑在大陸做推廣的同時，無辦法有效地將旅遊業帶來的經濟收益，惠及市民大眾，反而令香港人要承受大量自由行旅客的滋擾。政府口口聲聲說旅遊業提供大量低技術職位，這種說法根本站不住腳，只是在混淆視聽。 \n\n 主席，旅發局在推廣策略上亦過度偏重購物和飲食，令旅客的旅遊模式過分單一。在今年的預算案中，財政司司長額外撥款8,000萬元給旅發局，加強推廣香港作為首選旅遊勝地的形象。但是，旅發局利用這筆撥款做甚麼呢？便是與零售和餐飲業界合作，分兩期進行刺激消費的活動，包括上月底開始的“開心․著數大行動”，透過由本港商戶提供多項優惠，刺激旅客和市民在香港消費。然而，這項推廣活動成效未見，已有傳媒查出，很多商戶優惠其實都只是“炒冷飯”，將一直存在的優惠稍作改動，無論對旅客或香港市民都並不吸引。 \n 很早之前，大陸國務院宣布，下月開始會降低部分外國日用品的進口關稅；此外，亦有意降低服裝和化妝品的消費稅。總理李克強更明言，措施是為了吸引消費回流國內，並迫使大陸產業升級。他當然沒有明確說出，如果大陸的黑心食品、有毒奶粉或“A貨”產品不自行改良，便要透過外來壓力促使其產業升級。由此可見，大陸政府的政策隨時會依據自身需要而調整，香港的旅遊業發展如果“跟車太貼”，向以消費購物為主的大陸自由行旅客盲目傾斜，當遇上大陸政策調整時，零售業和酒店業便會大失預算。有香港商人曾多次表示，我們不應將所有雞蛋集中在同一個籃子內。但是，我們看到旅發局或特區政府的旅遊推廣，卻正正朝着這個方向發展。 \n 再者，旅發局的“開心․著數大行動”亦罔顧香港的承載力。在剛過去的五一假期，馬灣挪亞方舟為響應“開心․著數大行動”，提供門票買2送1的優惠，結果令馬灣對外的交通幾近癱瘓：前往挪亞方舟的旅客擠滿了出入馬灣的巴士站及碼頭，令需要出市區的馬灣居民要苦候1小時才能上車。 \n 主席，現時馬灣並沒有公共交通服務，居民出入只能依賴渡輪和非專營巴士服務。馬灣本身規劃作住宅區，各項設施配套根本不足以支援其成為旅遊區。但在旅發局的“開心․著數大行動”盲目推廣下，包括馬灣在內的全港各區，都成了對外宣傳的景點。這正是我長時間批評政府及旅發局罔顧香港旅客承載量、盲目追求旅客數字上升的具體表現。 \n 隸屬廣東省社會科學院的廣東省省情調查研究中心今年3月進行網上問卷調查，研究“廣東網民出境遊意向”，結果發現接近七成受訪者過去一年曾到香港旅遊；另一方面，選擇香港作為未來一年外遊目的地的受訪者只有7.11%，香港在11個目的地點中排名第八，接近榜\n末。此外，受訪者的出遊目的，亦一改過去以購物為主，有超過一半人轉而選擇休閒度假。 \n 政府及保皇黨當然會樂於將以上調查結果歸咎於早前出現、旨在反走私水貨客的光復行動。但事實擺在眼前，數字不會說謊，隨着大陸經濟增長放緩，旅客旅遊模式轉變，政府如果未能及時調整政策，吸引其他外地長途旅客來港，將會令香港旅遊業發展遭受打擊，承受政策方向失誤的後果。 \n 主席，今年年初大陸微博瘋傳一篇長文  我不知道你是否已經看過  名為“香港是個不值一去的地方”。作者“留幾手”在文中說，自己看港產片及TVB電視劇長大，但近年發覺香港並不如港產片描繪的多姿多采，相反，一望之下，只看到無窮無盡的藥店。他諷刺近年到香港旅遊的大陸人甚少花錢，購物行程千篇一律，都是吃街頭小食、“篤魚蛋”、買廉價化妝品及時裝。這些產品的質素其實與大陸吃到的及買到的並無分別。作者認為，富有的大陸人不會為了節省微不足道的匯率及消費稅，而付出昂貴的時間成本來香港購買奢侈品。而大量低消費的大陸旅客來香港，不但無法佔便宜，亦不能體會旅遊的樂趣，更遑論為香港經濟發展製造繁榮。故此，如果以購物消費而言，香港根本是個不值一去的地方。 \n 政府官員及旅發局主席林建岳可能會說這是危言聳聽。但文章上載微博不足半天，已經有超過15 000人讚好及轉載，還有7 000個留言，稱讚文章說出自己來港旅遊後的心聲。特區政府及旅發局長久以來重量不重質，發展香港旅遊業的方針以購物消費為主，忽略了大陸旅客需求有轉向的一天，亦忽略了發掘香港其他旅遊模式的可行性。 \n 主席，旅遊業若要持續發展，不能本末倒置地過分倚賴消費、購物的單一化發展，而應該開拓不同模式，例如深度旅遊：生態旅遊、文化旅遊等。世界經濟論壇剛剛公布了“2015年旅遊業競爭力報告”，香港在全球141個國家及地區中排名13，無疑較去年上升兩級，且在14個得分領域中  看到這些數字，我們可要思過  道路及港口基建全球排行第一，因為政府投放了如天文數字的金錢，不斷興建高鐵等基建；然而，在“世界文化遺產”及“人類口述與非物質文化遺產”兩項指標方面，卻得到驚人的零分。由此可見，香港特區政府一直只側重基建投資，輕視文化保育，局限了有本地特色的旅遊和深度旅遊的發展，令香港損失了很多值得旅客遊覽的地方。 \n\n 聯合國世界旅遊組織早於1989年通過《海牙旅遊宣言》，表明“發展旅遊業的基本條件，是保護自然、文化和人文環境不受損害”，而政府更有責任“確定和尊重旅遊地的承載能力，儘管這會導致在某段時期或某個季節對旅客實施限制”。旅發局在發展香港旅遊業的同時，不應忽視香港旅客的承載能力，要以保護自然環境及文化遺產、確保香港人的生活質素，作為發展旅遊業的大前提。 \n 主席，特區政府過去已經浪費太多金錢、時間及犧牲香港人大量的生活空間，盲目吸引大陸旅客來港消費。所以，新民主同盟認為必須削減旅發局用於大陸推廣的4,008萬元全年預算開支。我建議旅發局運用這筆公帑於國際市場推廣，令香港的旅遊業發展可以撥亂反正，避免香港的旅遊業發展受到窒礙。 \n 主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_GF_00025"
    },
    {
      "title": "李卓人議員",
      "content": "主席，這項辯論主要涉及財經事務、民航處及海事處等。我的修正案是議決為削減分目603而將總目100削減450萬元，削減大約相當於海事處機器、車輛及設備下項目，更換海道測量船的預算開支。 \n 主席，我們當然不會反對換船，但我要重申，我提出這項修正案，是因為財經事務及庫務局把這個項目從立法會財務委員會(“財委會”)的議程中抽走。這項修正案是一項抗議性質的修正案，因為當局把這項議程抽走了，所以我們要重新加上。坦白說，主席，這是沒有爭議性的，大家不會反對海事處換船，因為舊船已經過時，希望更換後，能提高效率。然而，海事處換船之後怎樣使用，本來有很多東西是可以提問的，但今天在席的都不是海事處官員，其實沒甚麼可以問。 \n 因此，把整個項目加在財政預算案內，讓立法會就此辯論本應提交財委會審議的項目，其實並無任何討論的空間。即使我們現在提出質詢也好，主席，我在過去數天詢問有否官員列席，答案是有的，但他們都如稻草人般坐着，當局根本不用安排官員出席，放置一個稻草人坐着便可以了。這根本全無意義，因為他們不會答辯，亦不會就整項辯論的過程作出任何回應。主席，官員這樣做，等於杯葛整項辯論，我覺得非常遺憾，這羣官員甚至沒有能力或意願去答辯。我們的提問，當中很多真的完全關乎政策或政策局存在的問題，但官員卻選擇不回應。  \n 所以，我今天不會再談論海事處，因為說出來也沒有意義，根本沒有官員可以回應我們的質詢，例如我們希望詢問舊船使用多久？為何要更換？這些如此技術性的問題，在財委會可以提問，但在這裏根本沒可能得到任何答案。 \n 然而，主席，這項辯論亦會討論財經事務，我在此真的要特別討論財經事務及庫務局的工作表現，因為修正案清楚要求削減財經事務及庫務局局長的薪酬。財經事務及庫務局局長有列席上次會議，所以我不會再重複他長期拖欠我們的東西，即強制性公積金(“強積金”)，尤其我上次提到取消遣散費與強積金對沖的問題，我在此不再贅說。 \n 然而，除了這個問題外，我上次未有提及的是，強積金截至今時今日，經常修修補補，始終無法解決行政費過高的根本問題。當然，當局表示，有一個核心基金的行政費低至0.75%，因為根本沒有行政工作，只是有如自動般把供款存放進基金，但基金回報究竟是否足以抵銷0.75%的行政費用？我們不知道，屆時亦不知道是否真有成效。 \n 我們長期要求政府推行一個做法，就是多成立一種名為外匯基金的強積金產品，但政府卻不願意為“打工仔女”的強積金設想。這種產品以外匯基金代供強積金戶口，以進行投資，雖然外匯基金過去部分時間的表現不濟，但其平均數最低限度亦......其實我們的財政儲備，也是與政府所謂攤分儲備本身的投資回報，現時已固定於過去6年的平均百分比，之前的數字為6%。所以，為何政府不肯這樣做？這亦是財經事務及庫務局長期失職，只是修修補補，不肯解決問題。 \n 此外，當局以往曾表示會推行“全自由行”，現時又消失了，變成 “半自由行”。所以，我對財經事務及庫務局失職的第一點控訴，便是強積金。第二點是關於整個財政預算接下來如何運作，公務員事務局局長在席，對此他也知悉，因為我們曾詢問他，財經事務及庫務局或財政司司長表示將來須按照“011”管理帳目，這是甚麼意思？不是“0+1+1”，是“0-1-1”，即各部門自今年起扣減1%開支，我不知道這對立法會影響多大，因為我不懂得立法會理論上是否也要扣減1%。 \n 試想想，財經事務及庫務局是多麼荒謬，當政府今年整體錄得接近900億元的豐厚盈餘  我不希望把今年的盈餘說成600億元，因為這代表我相信了他們的謊話，其實今年根本有900億元盈餘  而明年亦繼續會有盈餘。在這樣的情況之下，部門還要扣減“0-1-1”，這如何實行呢？方法很簡單，薪酬不得不增加，這是必要增加的，因此，\n部門換個方法，只能停止招聘原要聘請的員工，除了警員之外。警隊可以永遠不停招募更多人手，而其他部門則減少招聘，強硬地要扣減1%開支。某些員工退休後，其職位可能需要填補，現在便減慢填補速度。不知道公務員事務局是否知悉哪些部門是用這些點子來應付“0-1-1”呢？ \n 這個政府就是如此荒謬，在這麼多盈餘之下，還要扣減“0-1-1”。我想到身後張國柱議員所代表的社工業界，如要扣減“0-1-1”，有關的社會服務機構是否同要扣減“0-1-1”呢？聽說至今仍不知道會否如此進行。那麼，政府扣減“0-1-1”的影響究竟有多大？ \n 教育方面如何？最糟糕是，如社工方面扣減“0-1-1”，他們是在一筆過撥款的安排下領取薪酬，因此並無保障，新入職者均按合約制受聘，屆時即會扣減新入職員工的薪酬，情況不妙。然而，教育局亦要為扣減“0-1-1”而苦惱，因為教師薪酬不能扣減，還可扣減哪方面的開支？因此，當局整體硬性扣減“0-1-1”的安排甚為過分，但政府卻不予理會，只管推行硬指標，然後扣減“0-1-1”。扣減了“0-1-1”後，政府表示會歸還款項供投標之用  情況大概如此  或留待新服務推出時，可以申請更多撥款。然而，最悲慘的是，最近提出申請增加撥款的服務，是現在最常提及的網絡安全及科技罪案。那天我們也曾提出，據政府所述，處理網絡安全及科技罪案原來包括網上巡邏，這項工作甚為忙碌，如真要進行網上巡邏，究竟需要投放多少資源？ \n 這樣一直推行下去，便會變得像國家機器用作維穩般，即中國有大量人員在網上巡邏，現在輪到香港，直接耗用公帑由警方為之。這會令政府部門之間的資源分配更不公平。所以，如果財經事務及庫務局本身要推行這政策，推行“0-1-1”這方案，真的會令香港現行整體公務員體系或政府服務體系受到一定的衝擊。但是，政府不理會，繼續硬指標地壓下去。 \n 話說回來，對於他日、將來及下年度的財政預算案，財經事務及庫務局何時會與我們進行討論？今年他們不願意商討，是由於我們不願意與梁振英會面，所以他們即表示，基於我們不願意會見梁振英，故財政司司長亦不與我們會面。然而，下年度又如何？ \n 在財政預算案當中，政府其實未有面對多個根本問題。對於我剛才提及多項有關政府現時推出的新花招，我希望當局能給出答案，亦希望大家真可以談判、對話，我們亦可討論整體財政預算案，如何合\n理分配香港的資源，但可惜現在並無機會討論。我們過往討論財政預算案時，可以討論每年有多少新撥款，以及政府部門如何運用新撥款，現在卻一團糟。每年的相關款項均無從稽考，全部也是黑箱作業，立法會議員是無從參與，我對此感到非常遺憾。 \n 主席，財經事務及庫務局局長還要就一項問題負上責任。他強行繞過立法會制訂另一項措施，並且明言這項措施不會經過立法會，那便是“未來基金”。他明言“未來基金”是行政措施，不會經過立法會。當然，他表示將來如要提取“未來基金”的款項時，便需要經立法會審議。但是，政府已無故成立土地基金，現在又無故另設“未來基金”，卻不是由土地基金轉為“未來基金”，而是強行新設“未來基金”，究竟當局在幹甚麼？政府設立“未來基金”，並表示以基金應付人口老化，卻不解決現時實際的問題，例如人口老化、醫療及退休問題。所以，財經事務及庫務局真是一塌糊塗。 \n 現在最糟的是不知道政府有何想法，不知道其對未來的規劃。然後，政府發明多個抽屉，把盈餘放入其中，然後鎖上某些抽屉，表示現在暫不會花費當中的款項，所以無須經過立法會；另外一些款項，則預早把款項存放當中，例如向僱員再培訓局注資150億元，然後讓其以每年的投資回報來營運。但是，為何要把金錢鎖上？何不每年堂堂正正按需要撥款，反而把金錢鎖上？顯而易見，政府現在款項過多，所以設置多個抽屉存放。主席，如果你要計算政府現在有多少抽屉，我猜你也沒有答案，因為實在數目眾多。 \n 政府設置這麼多抽屉，是否需要如此理財？我對此抱有懷疑。財經事務及庫務局的整體理財策略，就是多設抽屉把盈餘藏起來，今年收藏200多億元，將來把盈餘收藏於“未來基金”內，然後“勒緊褲頭”，要壓榨各部門，也壓榨大家......所謂要節省金錢，其實代表犧牲所提供的服務。現在政府正是如此。 \n 主席，最糟糕的是我不明白箇中邏輯。綜觀整件事，是政府表示將來會出現多項問題，將會面臨人口老化，但政府的措施卻未能幫助將來的社會，尤其現時若不解決醫療問題，不妥善處理現時本已肆虐的問題，如人口老化和安老服務等，也遑論將來了。 \n 可是，政府不解決現時的問題，然後發明將來的問題，幻想將來的問題。對於將來的問題，我雖說是政府幻想出來，但也必定會更見惡劣，因為現時已經支撐不了，何況將來？主席，整個財經事務及庫\n務局就是如此一塌糊塗，弄成一筆糊塗帳，完全不去解決現行問題，繼而做出多項動作，令現時問題惡化，卻不知道政府將來會做甚麼。 \n 主席，我認為這項辯論本身確是十分遺憾，因為公務員事務局稍後不會回應，政府找來稻草人出席立法會會議，倒不如別浪費局長的時間，製造稻草人或紙板人放這裏罷了，反正他們也不是真的在聆聽，他們隨時是低頭玩電子遊戲。如果是這樣，政府倒不如在此放置紙板人，免得令人生氣。 \n 我認為立法會被這羣官員弄成這樣、被杯葛，我認為他們完全不負責任，使立法會與政府未能產生互動，使我們所有的辯論變成像我們現時“講人自講”般，即“自己講”，但我一點也不感興奮，不會自我陶醉，因為沒有東西可以......根本在燃燒我們。然而，很可惜，對於我們的不滿、問題、質詢和所有的疑問，無人會作回應，而這個立法會只可以......我們只可以把這些問題記錄在案，我們要求政府面對，但這個政府一直不面對，故此我們非常遺憾。 \n 多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_LCY_00026"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我根據《議事規則》第69(3)條，提出修正案編號121，議決為削減分目700而將總目47削減1,325萬元。 \n 該筆款項是在“政府資訊科技總監辦公室”下，項目894“中學資訊科技增潤計劃”(“增潤計劃”)的撥款經費。有關項目的撥款申請，原本需要先在財務委員會上得到通過，並且受到立法會監察才可，但政府為了強推創新及科技局，刻意把項目抽起放進《2015年撥款條例草案》中，想繞過立法會強行通過，這既不尊重立法會，亦會破壞立法會的監察職能。是次提出削減，是由於我認為此項目理應交到立法會財務委員會進行審議，使項目重回正軌，亦讓議員就項目進行詳細討論和作出建議，而非為了反對有利資訊科技教育的計劃。 \n 雖然政府打算推行增潤計劃，資助學校舉辦資訊科技活動，額外增加每星期2至3小時的資訊科技授課時間，加強培訓本地的科技人才，但政府卻只以學校的活動經驗、相關科目、公開試成績及升學數據等，集中挑選了8間學校推行增潤班。這做法等於把資源集中於若干間精英學校，越有能力舉辦活動、學生越有升學前途的學校，才可以獲得較其他學校更多的資助。津貼中學議會主席批評計劃有拔尖性\n質，擔心計劃會令學校之間的資訊科技水平的差距越來越遠。究竟政府應該要改善資訊科技教育基礎、提升水平，抑或集中進行精英培訓呢？這其實也是牽涉到資訊科技教育政策的方向問題。 \n 主席，現時香港的資訊科技基礎教育中，小學的部分被納入常識科，初中課程則依賴教育局1999年的初中電腦課程綱要，而大部分的小學和初中電腦科，也是由其他科目的老師兼任。科目由於不受重視而導致課時不足，甚至仍然有學校未把資訊科技獨立成科，反映出政府沒有改善資訊科技基礎教育的決心。同時，亦有學校校長批評，香港的中學電腦教育科太落後，中四才教授Word與Excel，這明顯是由於中小學的資訊科技課程架構和內容與時代嚴重脫節，更遑論相關教育能夠有效提升學生的資訊科技水平了。 \n 政府當局在2014年進行“數碼21”資訊科技策略檢討，似乎是知道在教育層面上出了問題，於是建議研究讓學生學習基礎的程式編製技巧，又推出增潤計劃，嘗試亡羊補牢。我不是質疑增潤計劃的原意和效用，但輕視基礎教育、走精英主義的資訊科技教育政策，是不值得欣賞的。以南韓為例，在去年年中，南韓總統朴槿惠宣布會在4年內，為小學、初中及高中學生提供軟體教育，把軟體教育變為必修課程，整體提升南韓學生和老師的軟體教育及訓練。此外，英國政府更由去年開始，把電腦課程編入中小學的必修課程，讓5歲至16歲的學生有機會學習程式語言。至於以色列亦已自1990年起，把電腦教學列作與數理科目一致，投入相等的資源以改善學習和師資質素。雖然本港亦有校長建議把程式編寫技巧融入常規課程，但教育界對此納入作為必修內容仍有不同討論。可見，特區政府除了需要在基礎教育中，更新有關“常用程式的應用教育”外，增加普遍學生對編寫程式的認識也是重要的，亦是各地政府正在走的方向。 \n 要提升整體學生的資訊科技水平，政府當然要令課程和內容跟上時代步伐，令中小學課程得以銜接，並且需要獨立成科，提供足夠課時。在物質上，政府需要改善不同學校的設備，包括加強校內的Wi-Fi連接，提升電腦的軟件裝置；在人力上，亦需要增加電腦科的專職老師數目，以及因應科技發展日新月異，提供持續進修課程，讓老師掌握最新發展，讓學生可以學習新的電腦技術，提升有關科目的實用性，令學生有更大的學習動機。 \n (代理全委會主席梁君彥議員代為主持會議)  \n 以南韓為例，雖然該國定下把軟體教育變成必修課程的教育目標，但亦同步增加程式編寫老師的數目，提供高質素的師資，滿足普及化的教育需要。如果政府要推行第四個資訊科技教育策略和增潤計劃，在師資培訓上，實在需要增加一些資源。 \n 其實，提升整體學生的資訊科技水平，不但要教授學生應用文書處理、程式編寫等工具的知識，而且要為未來社會革新做好準備。須知道，現時不論是生活、工作，以至閒暇消費都越來越需要應用資訊科技，未來社會各個層面只會更廣泛應用資訊科技。然而，不論我們如何傳授相關理論、技術，很快便會被日新月異的軟硬件取代，相關課程的革新不能完全追趕科技發展的速度。因此，我認為最理想的做法，是透過資訊科技的教育，增強學生使用資訊科技的信心，培養他們掌握新技術的能力，讓他們能夠主動學習，自行發展應用資訊科技的觸覺，這樣香港學生才能夠長遠有能力適應日新月異的資訊科技。 \n 政府為了強推創新及科技局，將增潤計劃的撥款抽起放入財政預算案(“預算案”)，雖然我對這種行為極不同意，但推動香港經濟多元化發展，也是我過去多年不斷強調的事情  包括鼓勵本地各個大學和企業的研究和開發。可惜單看政府在資訊科技教育的投放和規劃，便知道“亂搞創新及科技局”肯定遭殃。 \n 除了剛才提及的中小學基礎課程教育，課程的架構和內容都出現問題，還有教育局拒絕教育界建議設立資訊科技統籌員管理學校的教育資源，也沒有計劃讓中小學的電腦科“專科專教”，以及加強資訊科技教育老師的培訓。 \n 另一方面，即使是針對專才的精英培訓路向，在大學教育的層面，政府今年宣布向6間指定大學提供大約2,400萬元，每間最多獲資助400萬元，表示要鼓勵科技創業，發掘資訊科技界的專才，但400萬元出手之低，貽笑國際，被批評象徵意義大於實際。香港新興科技教育協會創會會長指出，1個IT創業項目的起動資金最少要二、三百萬元。扣除行政費之外，資金差不多已經用完，對推動大學研究成果商品化幫助不大。反之，建議政府如有心推動研究和開發的產業化，需要的資助投放應該是現時金額的10倍。 \n 政府對資訊科技教育愛理不理，資助科研又遠低於其他地區，我們怎能挽留人才，怎能令公眾認同資訊科技教育和發展的重要呢？又\n怎能令家長和學生放心在中學報讀資訊和通訊科技的科目呢？甚至在大學選讀資訊科技，而不是修讀法律、醫科等學科呢？ \n 最近，有報道指南韓政府為推動經濟，訂下2020年取得全球行動通訊設備市場20%的佔有率。在訂下這個目標後，並準備投放4億7,000萬美元資金，發展第五代行動網絡，即是5G技術。姑勿論政府所謂“邁步向前”的前進方向和創新思維的具體情況為何，但單看南韓政府對推進資訊科技發展的野心和決心，以及對教育改革的前瞻，再對比香港向創新及科技基金注資50億港元、向大學提供2,400萬元進行科研創業和香港資訊科技教育的課程和文化，已教我們汗顏。這些問題不是政府成立一個創新及科技局便可以解決的，更需要教育局等不同階級部門協作，讓市民大眾看到政府推動研究和開發的決心，才能改變我們的社會文化，讓學生和家長願意投放時間參與資訊科技的培訓，增潤計劃才能得以成功。 \n 最後，政府表示會成立督導委員會，並於2017-2018年度檢討結果和成效，我希望政府在探討增潤計劃未來路向之前，能提出改善基礎資訊科技教育的具體措施，經諮詢各界意見後盡快落實推行，不要只是埋首推行精英培訓，而忽略整體學生的基礎資訊科技教育。 \n 代理主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_CKC_00027"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我在這個辯論環節提出兩項原本應該在財務委員會會議上討論的撥款申請，但現時安排在財政預算案(“預算案”)中捆綁式通過。我現在先就總目55，分目700，談談第167號修正案的內容。這項修正案關乎向香港設計中心(“設計中心”)提供未來4年(即由2015年至2019年)共8,000萬元營運經費，以支撐設計中心繼續運作。 \n 代理主席，即使是公共機構，亦會與設計中心有很大的關係。大家看到政府口頭上表示很希望發展創意產業，今年甚至出資供香港設計師到其他地方交流，並將這筆8,000萬元的款項與預算案捆綁，要一起通過。但是，無論是從事文化界、創意工業，或是如代理主席般從事實業的人，以及議會其他一直做實業的人，如林大輝議員、林健鋒議員，他們都會覺得政府做得不夠。 \n 這是因為在整個過程中，我們並非只是從事設計。設計是由教育開始，從小培育；然後，周圍要有鼓勵創意的氛圍；繼而，要讓設計\n師看到多樣化的物料，使他們由此產生靈感，然後進而有草圖、概念和加以落實；最後，亦必須有製造業，有生產線作為基礎，支持設計師將他們的創造變成製造。然而，這個政府在開始和最後這兩個階段都沒有做，只做中間那部分。林大輝議員回來了，我希望他稍後會就這方面發言。 \n 設計中心在2001年成立，上次撥款是7,000萬元，供3年運作，即2012年至2015年。立法會有參與審批這7,000萬元撥款，當年審批時我們提出很多問題和跟進，要求政府回應。我不知道是否因此鍾國斌議員今年得到一筆錢，能夠進行製衣業的發展和培育。大家可以看到，設計中心的工作是籌劃設計比賽、國際宣傳(即招商)，而最新的工作是設立元創方，把荷李活道警察宿舍外判給一個團體，由該團體向一些小企業和設計師招租，用作零售的地方。 \n 可是，儘管我們鼓勵發展創意產業這麼多年，最新的數字顯示，創意產業佔我們的GDP不足5%，跟剛才張國柱議員提到南韓對創意產業的硬指標真的相差非常、非常遠。我認為原因在於政府太急功近利，只肯做皮毛工夫。 \n 政府一方面覺得搞創意、設計只需要很少的地方便可以賺最多的錢，但它只看到中間那部分，只看到用草圖做樣板那部分，卻看不到後面要有生產線作為支援，要做好基礎的部分。 \n 另一方面，政府其實又很害怕有創意的人，因為有創意的人的真性情是要突破常規，不甘於現況。任何人如果過於接受現況，便不會有太多新意，因為他覺得沒有需要思考新意。所以，從性格上，這些先天有創意的人會挑戰權威，好像之前數個月的雨傘運動，當時在大樓下面便放置了很多創意物品，但政府看到這些東西便害怕，真的如眼中的樑，背上的刺。 \n 政府想得到創意、設計的經濟好處，但又怕創作人的真性情，不知是否這個原因，便給予他們一些小恩小惠，希望可以像養寵物般呢？請政府不要有這些遐想和幻想，創作人是不會被馴養的，如果是可以被馴養的話，他們的創意都非常有限。所以，政府只是進行籌辦比賽、國際交流等表面工夫，而不做扎實的培育，既沒有地方讓他們試驗，亦沒有在後面階段提供生產線，只搞中間畫草圖的階段，這樣所謂的設計、創意，所投入的資源也不會發揮到最大的效益。 \n 代理主席，我說一個你也很熟悉的事例。設計中心到了今時今日仍未設立一個像樣的物料圖書館。2008年年底的審計署署長報告書指出，設計中心有一些基本項目工程遲交貨，其中一個是設計資源中心，可能審計署也不知道甚麼是設計資源中心，因為他們是會計師，不懂得這方面。 \n 設計中心作出回應時表示，他們本來想做一個物料總匯的地方，內藏各式各樣最新的物料樣板，讓設計行業人士可以看到有甚麼最新物料可供使用，從而激發他們的想像力。這個項目原本在2004-2005年度已預留180萬元，無法落實的原因是經過數年研究後，發覺要花數百萬元  我不知道究竟是400萬元還是800萬元  但這是當時設計中心對審計署作出的回應，因為耗費太大，所以沒有進行，改而搞了一所圖書館。 \n 可是，為甚麼需要在2008年時搞一所圖書館呢？在明代崇禎十年，1637年，有一位考了6次科第的讀書人宋應星，他一個人寫了一本書叫《天工開物》，記錄了100多種物料和加工製造的生產過程及插圖，那時只不過是用毛筆寫出來的，但我們到了2008年才搞圖書館，真是太離譜了。代理主席，時至今日已是2015年，我們卻仍未有一個像樣的物料中心。 \n 政府用公帑進行的項目反而不做，覺得太貴，其後卻花過億元培育設計師，但價值數百萬元的基建卻不搞，現在又說未來5年要多撥8,000萬元給設計中心。政府捨本逐末，只做皮毛工夫，不願打好根基，不肯扎實地做事。結果，只會浪費了那撥出的8,000萬元。 \n 一間物料資源中心應該是怎樣的呢？我們有一個代表團於9月時前往北歐考察當地組多黨政府，代表團到了芬蘭當然不想錯過大好機會，於是考察了由商界協作的設計中心，那裏有一間物料圖書館。何需數百萬元呢？莫乃光議員也曾去過，圖書館面積只有300平方呎，全由一人看管。但是，他與各地的物料生產商保持聯繫，例如杜邦化工、德國拜耳等，均會將他們最新生產的物料寄到這個物料資源中心。為甚麼我們計算出來會是數百萬元這般昂貴？我也不知道大家是怎樣做事的。 \n 結果是甚麼呢？香港工業總會  林大輝議員，對嗎？  以及其他數個商會在2012年合辦了一個塑膠物料中心。出發點不是為設計，而是為塑膠供應商招商及作市場推廣。單說塑膠，商界自己也\n能成立一個中心，為何政府投放這麼多資源，卻不辦一個正經的中心，真的能讓設計行業人士入內參觀最新物料，作參考之用？ \n 除了塑膠原料外，其實還有陶瓷、紙、金屬、皮革，政府不懂這些，總是由外行領導內行，用招標、官僚架構來做事。即使是審計署  審計署的人員是會計師，他們為設計中心“驗身”、衡工量值，他們拿出來審計的問題包括他們到海外旅遊時沒有填寫報告，數報不齊；聘請人手時沒有按照正式程序招聘，以及受贊助的公司在3個月內沒有填寫報告。這些都是需要進行審計的，因為這些審計工作可以堵塞貪腐和利益衝突。但是，當這些事情全部重回正軌後，不等於政府鼓勵了創意產業發展。所以，有時審計署的報告書真的要針對目標來進行衡工量值審計，而不要千篇一律地用這些板斧處理所有機構。 \n 代理主席，我們除了在芬蘭看見一個正式的、營運成本偏低的物料設計中心外，其實南韓也積極鼓勵其創意工業發展。這些都是我們遠遠追不上他們的地方，也是我們的設計中心無法沾手之處。其實，我們的設計中心有接近30名業內著名設計師，他們獲委任加入評審委員會。我無法想像這些業內人士不曾向政府提供專業意見，問題在於政府不願聆聽。除了很多官僚架構......這些也是有需要的，例如報價，做任何一件事，開支超過10萬元以上就要價比三家等，這些都是有需要的。但是，其他專業意見，提出了政府也不會聆聽。結果，業界自己搞了一個資源中心，政府卻仍然原地踏步，不為所動。試問我們要如何培育這方面的人才呢？ \n 舉辦國際比賽不是不好，但我想引用程介明教授對教改的一個意見來作類比。他表示，政府經常為學生安排各種考試，就好像“秤豬”一樣。如果想豬隻增肥，就要多多餵食；但你卻不餵養牠，只顧替牠量度體重，即使一天量度10次，牠也只會是一隻瘦弱的小豬。所以，政府說甚麼舉辦國際比賽、本地比賽又有何用呢？如果政府不投放資源作培育工作，也不投放資源做基建，一羣質素不足的人，即使是當中最厲害的人又如何？即使他們走出香港，他們仍然是不濟的。 \n 所以，代理主席，未來5年我們把8,000萬元投放在設計中心，其實，做這些門面工夫是否太浪費？即使我們從中以“割禾青”的手法送本地設計師到外地受訓，提高他們的專業水平，然後再回港。即使他們回港發展，也要有製造業作支援、作基礎。如果香港沒有生產線，連一個頗具規模的版房也欠奉，他們只得一張草圖和色版，如何製造第一件衣服來告訴其他人他們的設計可以成為產品，而成為產品後又\n如何大批生產？為何我們有好的設計，卻不能在製造業內為基層製造就業機會，讓香港人有所得益，反而要讓其他工廠製造基地得益？ \n 代理主席，說了這麼多也只得一句話，那便是官員做創意產業是“門外漢領導內行人”，走捷徑、“走精面”，不肯扎實地做事，只願做宣傳，卻也不是太在行。有時更是夜郎自大，就如政府給我們的那份文件指，設計中心在香港無出其右。這個當然了，因為香港根本沒有其他同類機構，只得這間用公帑發展的設計中心，自然無出其右。這種夜郎自大的態度，又如何發展創意工業？",
      "sequence": 20,
      "bookmark": "SP_MB_CH_00028"
    },
    {
      "title": "毛孟靜議員",
      "content": "“限制自由行，取消‘一簽多行’”是范國威議員和我以“香港本土”這個二人組織的名義，倡議超過兩年的政策。我們認為，香港作為一個人口如此稠密的城市，人實在太多，不能接受。但是，政府卻反其道而行，首先說要興建多些酒店；第二，要增加多些景點；第三，要增加更多其他設施；第四，在財政預算案(“預算案”)中，說要用公帑再向大陸宣揚香港有多美麗，有多可愛，吸引更多大陸遊客來港。 \n 梁振英政府為了討好北京的主子，這樣出賣香港，完全是一個可耻的政府。我們現在跟你說人數，每年有6 000萬名遊客，當中足足5 000萬名是大陸旅客，而且當中幾乎一半是不過夜旅客。根據國際標準對旅客的闡釋，要過夜的才算是旅客。這便引起水貨客的問題，但這個政府起初說這個問題頗大，說要到北京商討解決方法，但商討後，很明顯，他被人勒令“收聲”；回港後，為了自己尋找下台階，便煞有介事地、大聲“巴閉”地說甚麼清明節假、復活節假的旅客人數，尤其是大陸遊客人數下降了。如何是好？",
      "sequence": 21,
      "bookmark": "SP_MB_CM_00029"
    },
    {
      "title": "",
      "content": "",
      "sequence": 22,
      "bookmark": "SP_LC_DCM_00030"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們要削減、要取消政府再動用數以千萬元計的公帑，向大陸宣揚香港作為一個旅遊景點。這是非常清楚的，現在我解釋為何要削減，因為香港吃不消，撐不住。  \n 在剛過去的黃金周，內地遊客人數反而上升，不跌反升，梁振英政府對此默不作聲，隻字不提。但是，以往按月、以年計算，有一個月的大陸遊客人數下跌10%，他便大吵大鬧。他這樣怎能將公帑的使用合理化？凡事有升有跌，英文也有詞彙形容，可以上升的東西亦一定會下跌。但是，這個政府以權宜之計，拿着數字說，數字是不會騙人的，然後自取所需，說來說去，無非要將現在不知多少千萬元公帑再用於推廣香港旅遊，尤其是放在大陸方面，使事情合理化。 \n 在剛過去的黃金周，大陸遊客上升了14%，他最介意的數字，為何不提起呢？他說，“一周一行”其實是他們爭取了很久才爭取到的。但是，它似乎沒有甚麼特別效用。當然，“一周一行”確實是沒有效用的。以前大陸旅客一周可能來港四、五次，現在趁着visa尚未過期便一周來足7次。將來即使某個大陸旅客的“一周一行”簽證過期，無法來港，便找多些人來。本來是A來港很多次，但現時規定只准一星期一次，便惟有找A、B、C、D、E、F、G，7個人每人來“一周一行”。這個政府還說內地當局已經十分讓步，大家要感恩圖報。 \n 單看2015年(即今年)，我們首兩個月訪港旅客的入境人次是1 100萬，即平均每天186 000多人。這只是人次，我跟你說數目，香港是人口稠密的城市，但竟然有這樣的入境人次。為何我們不能仿效台灣，將入境人次限制在每天5 000人次？現時香港的旅客入境人次，相比英國是1倍；相比南韓及日本，是3至4倍；相比澳洲，差不多8倍。我們怎吃得消呢？這是完全不能想像的。居住半山或山頂的人說不覺得受影響，自由行好像與他們無關，水貨客更與他們無關。但是，政府現時完全調轉方向來做事，與我們相反，越是說人太多，它便越發增加旅客入境人次。這個是甚麼政府？ \n 年復年，我們的遊客人次不斷增加。在2012年，單是內地訪客增加24%；2013年，增加17%，這是年復年的計法。到了2014年(即去年)，仍然增加16%。梁振英政府卻不斷說，有立法會議員在尖沙咀“拖篋”，所以嚇得遊客不敢來。他們沒有不敢來，他們仍然有來，黃金周是認真的假期，事實是人數增加了，上升10多個百分點。他如何解釋呢？他打壓反對的聲音，沒有為香港的福祉而努力，他只顧做自己需要向北京“老大哥”、“老闆”交代的政策，這個政府真是非常不堪。 \n 根據香港旅遊發展局的數字，自2003年7月實施自由行以來，大陸旅客按月下跌的情況是有的，是有升亦有跌，總共16次。由2003年至去年(即2014年)的11年中，總共有16次按月下跌。但是，政府挑1\n個月來作政治打壓，說這樣不行了，我們一定要再向大陸同胞宣揚香港有多好玩、多麼有待客之道。 \n 香港的旅遊業佔我們的GDP不足5%，是4.7%，但現時卻說成香港一旦沒有大陸旅客，整個城市便好像會崩潰似的。我們反過來跟政府說，如果政府不限制自由行，香港會陸沉。范國威議員提出這問題已經兩年，但政府完全充耳不聞，聽不到，看不見，完全當這件事不是一回事。 \n 真正的旅遊業，要讓外人看到我們的待客之道，這亦關乎精神面貌。看看國際旅遊業對香港的評價，說我們有好的地方、好的因素可作為旅遊景點，包括基建、我們的天空線多麼美麗等。這些都是摩登的建設，純粹漂亮，尤其是我們的夜景，令人眼前一亮。但是，這個城市有沒有精神面貌呢？我真的不太感覺到。因為看評分，純粹說文化承傳方面是零分，等於沒有。 \n (全委會主席恢復主持會議) \n  香港原本是一個中英合併的地方，是東方與西方社會連合的地方，香港曾經有150年成為英國殖民地，我們的特色世上罕有，原本是這樣。但是，大家近年看到，任何有特色的建築幾乎都被清拆再作興建，這裏多一個商場，那裏又多一個嶄新的西式景點。究竟香港有沒有較中式的美麗之處呢？也有的，好像灣仔天樂里的街上便有一條金龍，將香港變成全世界最大的唐人街，美麗之處......",
      "sequence": 23,
      "bookmark": "SP_MB_CM_00031"
    },
    {
      "title": "全委會主席",
      "content": "你現在的發言偏離了有關的修正案。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我認為是有關的，因為香港的旅遊業即使不是我們的經濟命脈，但政府在預算案中胡亂用錢，陷香港的旅遊業於不義、甚至令市民反感的境地，這是一個很大的問題。 \n 我希望香港的旅遊業不會被政府以公帑扭曲得沒有出路，令真正從外而來的國際旅客不再來港。如果政府以為外國人只想看到街上的\n一條金龍，它不如每區也放一條金龍，18區各有一條金龍。但是，我們已失去精神面貌上的特色。如果政府搞那麼多也是為了討好大陸旅客，它真的對不起香港的歷史文化、我們的特色。 \n 曾幾何時，政府說尖沙咀碼頭的巴士站要全部清拆重建，增加一些旅遊特色。這是真事，我參加過很多會議，提出將該空地  保留尖沙咀鐘樓  前面的空地興建羅馬噴泉。你說國際遊客怎會希望遠道來港，只為看一個西式的羅馬噴泉呢？很明顯，這種設計是要用來討好大陸遊客。 \n 主席，香港一向是國際著名的旅遊景點......主席，我覺得這位先生不停騷擾我發言。",
      "sequence": 25,
      "bookmark": "SP_MB_CM_00033"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，你現時的發言仍是遠遠偏離了有關的修正案。請你就相關修正案的內容發言。",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "",
      "content": "",
      "sequence": 27,
      "bookmark": "SP_MB_CM_00035"
    },
    {
      "title": "全委會主席",
      "content": "我提醒委員，當其他委員發言時，請保持肅靜。",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，他仍在發出聲響，怎麼辦？",
      "sequence": 29,
      "bookmark": "SP_MB_CM_00037"
    },
    {
      "title": "全委會主席",
      "content": "請委員保持肅靜。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "毛孟靜議員",
      "content": "謝謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_CM_00039"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，請繼續發言。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "毛孟靜議員",
      "content": "多謝。 \n 香港的旅遊業一定要承傳多年來、幾乎是百年的傳統精神。我們要微笑告訴外國人，我們基本上仍然是愉快的城市  雖然比較困難。我們的旅遊業不能被政府這樣扭曲，我們必須堅持自己的一套，我們的精神面貌、文化承傳。香港自有我們的特色，我們並非中國大陸云云省市中的一個小城市，我們的面積雖小，但我們的意志力非常大。 \n 多謝主席。",
      "sequence": 33,
      "bookmark": "SP_MB_CM_00041"
    },
    {
      "title": "張超雄議員",
      "content": "主席，這一節的修正案，牽涉香港迪士尼樂園(“樂園”)第二期發展計劃的顧問研究，是商務及經濟發展局轄下的項目。這個項目本來要經由財務委員會(“財委會”)眾多委員審議，但政府將有關項目抽起，放入今次的財政預算案(“預算案”)。 \n 我將這個項目抽出來，是要清楚表示我們反對政府這種做法。政府在這25個項目“偷雞”，避過財委會的審議，企圖在這裏一次過獲得通過，其實是沒有面對公眾，沒有給公眾一個討論這些項目的機會。主席，是否值得進行第二期的顧問研究呢？這是值得商榷的。樂園在2005年開幕，在開幕之前，董建華  他當然是背後的主要推動者  曾經承諾，在開幕之後的20年內，會提供35 000個新工作機會，而且在2005年開幕時，會有18 400人獲聘。結果到了2015年的今天，我們看到樂園實際的全職員工是5 100名，半職或兼職是2 700名，跟當年董建華所說的相距甚遠。 \n 我們從整個樂園工程可見，當年填海面積達到200公頃，加上財利船廠的20公頃土地，另外第二期填海的60公頃  我相信跟今天所說的第二期工程有關  在這280公頃的填海面積之中，其實直至今天，我們可能只是使用了大約一半，其中70公頃土地當然是樂園本身，還有數間酒店，現時仍然在發展中，另外是一些基建或公共設施。主席，這280公頃土地等於多少呢？據David WEBB  即所謂股壇“長毛”  估計，等於現時整個大埔科學園多期工程，加上大埔、元朗和將軍澳3個工業區，再加上數碼港等全部加起來。主席，我們可以想像有關工程有多大規模，而這第二期工程的60公頃面積，在2008年已經填好，到了今天，大概曬了7年太陽。根據當年所謂的\n交易合約，樂園可以享有優先購買權達20年，並且是以成本價200多億元計算。 \n 事實上，我們在樂園的投資達到270多億元，如果說投資的比例，大約是10：1。換言之，我們投資10元，樂園投資1元；至於股權的分布，則是樂園擁有43%，我們擁有57%，這樣的交易本身已經相當富爭議，而我們填海得出這麼大片的土地，過去曬了7年太陽。 \n 我們不斷說香港土地不足，整個新界東北發展計劃把成千上萬人趕走，說的也只是90公頃作為居住用途的用地。我們現在面對這60公頃土地  當然，在之前的200多公頃土地中，還有很多未被使用  其實，這項顧問研究說要研究發展、興建多一個樂園或者擴大樂園。但是，主席，我們不要忘記，現時說大嶼山北部的欣澳要填海、小蠔灣要填海、東涌又要填海；接着不用說的是，港珠澳大橋已經填海，旁邊又要興建一個人工島；而在樂園以東，即是大嶼山以東、港島以西，又說要準備興建一個史上最大的人工島  最少是香港史上  說的是面積千多至2 000多公頃的人工島。 \n 這項顧問研究是否不用考慮其他問題，只因現時土地不足，便要在欣澳填海，填海之後又說要推行旅遊設施，將整個大嶼山變作旅遊勝地？香港是否要成為中國富豪的後花園？他們有空便可以過來，這便是“一小時生活圈”，由港珠澳大橋駕車過來；有空又可以乘搭高鐵過來看歌劇，不用我們的高官那麼辛苦，乘坐私人飛機到巴黎吃早餐、看歌劇，這樣較方便內地的富豪。究竟這個“一小時生活圈”的整體布局是怎樣的？ \n 我們說甚麼“橋頭經濟”，現時又要多興建港珠澳大橋人工島，無故要擴大。我們有很多宏圖，有很多偉大的發展，我們不斷投資基建，還要多填一點土地，興建機場第三跑道，現在說造價是1,400多億元，屆時是多少億元便不知道了；高鐵已經由600多億元變成800多億元，現在可能是900億元，結帳時會否過千億元？無人知曉。蓮塘口岸正在興建，今天下午討論蓮塘口岸其中一個支線項目又要80多億元，而整個項目要300多億元，到結帳時，我們也不知道要多少億元。 \n 今天下午財委會討論的其中一個項目是興建一間有150個宿位的老人院，涉及的金額只是1億元，而我們現在有3萬人正在輪候宿位。在財經事務及庫務局監察帳目的情況下，這些基建項目卻仿如“倒水”\n般，數以千億元計的倒下去。高鐵超資，沒有問題，政府批出撥款；監管不力，沒有問題，政府照舊批出撥款，還多送3,000萬元。 \n 財委會今天的其中一項議程是討論深水埗的社區中心，當中有學童託管室、幼兒託管室連育嬰室、玩具圖書館、公共空間、食物預備室、治療室、4間醫療診所等，共需要5,000萬元。主席，香港人口老化，我們說未來會有很多長者，大家都開始年長，我們需要很多設施、服務、院舍、日間中心，香港要發展很多應對人口老化的措施及設施。 \n 然而，政府卻斤斤計較。現時有3萬人正輪候院舍，每年有五千多六千人離世，但政府認為沒有問題，不當作是甚麼一回事。現時有需要嗎？不要緊，入住私院吧，大家知道私院的環境是怎樣的？這是香港版的“楢山節考”嗎？人年長了、不中用，不要緊，送到私院吧；你想自力更生，擔任保安吧；超齡了？對不起，使用假身份證找工作，然後被判坐牢吧。 \n 主席，現時是個怎麼樣的世界呢？政府在樂園投放數以百億元，現時最低限度已投放了300億元，樂園由2005年開始至2012年，每年虧蝕，虧蝕多少呢？我們不知道，因為帳目被遮掩了，是商業秘密。樂園與香港特區政府簽訂了甚麼合約？我們不知道，被遮掩了，這是商業秘密。然而，使用的是誰人的錢呢？是香港的公帑。港鐵公司每年賺大錢卻不停加價，總裁監察不力，卻動用3,000萬元把他送走。這是怎麼樣的預算案呢？ \n 試想想，樂園到了2012年才可以賺取利潤，當年賺取了1億元，2013年賺取了2億4,000萬元，2014年最新的數字是賺取了3億元。政府已投資了300多億元，現時進行第二期顧問工程會再投放多少億元呢？我們還說未來要增加多少旅客，才能承載這些數以百億元、千億元計的工程呢？我們是否要這樣做呢？ \n 我們一方面耗資數以百億元贈予對方，建設好的設施供富有的人享用，但另一方面卻拆卸工廈，把甚麼都拋掉，然後政府說住客自行處理，政府不會處理，他們繼續輪候公屋吧！當局清拆市民的單位，我們則要求把土地用來建屋。這裏有數十公頃土地，第二期顧問工程也有60公頃土地，但卻用來興建豪宅。我們無法在財委會中審議這些事宜，現時這些項目是一次過隱藏在整份預算案中。整份預算案中隱藏了多少不公義、令人髮指的地方？政策是完全傾斜的，設施只讓財團、富有的人享用，市民是完全沒有需要的，政府的眼睛完全沒有轉\n動一下便撥出公帑。政府監察不力，導致大財團壟斷性的企業可以為所欲為。 \n 然而，當我們談及學前特殊教育、有特殊需要的同學的學額，以及有需要興建老人院、殘疾人士院舍時，政府卻說對不起，沒有土地。這裏有60公頃土地，還說沒有土地？土地被太陽曬了7年，至今仍然未有發展計劃，現時還在討論第二期顧問工程。 \n 主席，我真的不懂怎樣說下去，我們每天在議會內面對的便是這些荒謬言論，我們每次在財委會審議工程項目時便是面對這些荒謬言論，政府每次來到本會便說項目超資，但審議超資項目時又批評議員“拉布”。兩者有甚麼關係呢？審議高鐵超資的時候有“拉布”嗎？我只痛恨當年“拉布”不成功，如果成功拖垮高鐵的興建的話，我們便不用浪費數百億元，這數百億元可以用來興建多少間老人院，可以興建多少設施供學童使用？我們可以提供更多託管、育嬰、幼兒中心、學校，興建更多醫院，為何不可以多興建這些設施呢？已10年沒有興建醫院，現時才陸續興建，財經事務及庫務局究竟在做甚麼呢？他們是怎樣安排優次的呢？為何民生、社福的服務，甚至脫牙服務也不提供？談到長者的牙科服務，很多基層市民都無法得到良好的牙齒護理，因為價錢太昂貴了，為何不做好一點呢？為何考慮基建時不可以考慮社會基建，而非純粹只是“磚頭”？建立人的生活質素、人心和鞏固社區發展是更重要的。 \n 所以，主席，我的修正案便是要撤銷第二期顧問工程的全年預算開支。",
      "sequence": 34,
      "bookmark": "SP_MB_CCH_00042"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，張超雄議員令我很感動，我想向他表達我衷心的敬意，因為他的說理及表達出的感情，是應該一早在這議會內表達的，這便稱為“深情與至誠”，你應該也讀過這課書。我在這裏聽了他的發言，認為必須說8個字，長話短說，他所說的其實便是“酒池肉林，水深火熱”，一方面是紂王的酒池肉林，另一方面就是水深火熱。 \n 主席，你很厲害，被投選為希望誰成為特首排行榜的第三名，但如果張超雄議員也擔任特首候選人，並且發表這篇競選宣言，我告訴你，在所有長者和窮人當中，最低限度有十分之三也會投他一票，是最低限度。最近，在我們以往的宗主國，由卡梅倫對文立彬的大選中，有一黨名為工黨，我真的感到很可笑，它究竟是甚麼工黨，是執政工黨嗎？如果香港的工黨有機會派他出場，我一定會投他一票......",
      "sequence": 35,
      "bookmark": "SP_MB_LKH_00043"
    },
    {
      "title": "",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "梁國雄議員",
      "content": "我一定是離題了。沒有辦法，因為我是有感而發。",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00045"
    },
    {
      "title": "全委會主席",
      "content": "你現在是就哪項修正案發言？",
      "sequence": 38,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "梁國雄議員",
      "content": "我是在說所有修正案，天下之大，無所不包，所有修正案我也會說，你現時是否想我開始發言呢？首先，我想談一談陳家強，即是“總目147 ― 政府總部：財經事務及庫務局(庫務科)”。 \n 主席，確實是無須準備的，我聽了何秀蘭議員及其他議員所說的一些現況，我認為我最懶惰，因為這是罄竹難書的。第一，我先談“創傷及科技局”吧，亦即創新及科技局。主席，有一件真人真事，我在昨天晚上約12時的回家途中，有位年青人  如果你不相信，我稍後可以WhatsApp給你，因為他與我拍了一張合照  我問他是做甚麼工作的，他說他是認證行業的實習生。主席，認證這行業就是曾蔭權時代的“六大冚家產業”，即是全家也可以去做的。當這名年青人與我拍照後，他說：“梁議員，你一定要撐到底，創新及科技局之設，就是令我們這個原本有機會做的行業萎謝。”我聽到後是如夢初醒的，我最初也沒那麼大信心，這是一個全世界也知道可以做的事情，因為我們旁邊國家的認證行業完全是廢的，是可以用錢來買通的，如果我們建造一個認證中心......老實說，曾蔭權的為人雖然不好，但我想一想，他的說話也是有道理的，別人的生意做不到，來到香港後，我們有所謂的法治，便是可以做到的。 \n 主席，光說“創傷及科技局”，我也反對了3年。我向那位年青人解釋，他也有向我解釋，他說：“梁議員，你不要被他騙了，是創新及科技局，而非創新科技局，兩者是分開的”。“老兄”，究竟創新了甚麼呢？主席，梁振英有一句說話，你也記住了，因為他是在這裏說的，就是指香港人未富先驕，這是鐵證如山的。別人告訴他流動人口並非旅客，主席，任何一個曾接受基本統計訓練及社會學訓練的人，也會知道當那些人領取證件後，是隨時也可以來......",
      "sequence": 39,
      "bookmark": "SP_MB_LKH_00047"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "梁國雄議員",
      "content": "......這是有關係的，你不要阻礙我，這是與經濟發展有關的。他們兩個人也有失職，就是曾俊華和陳家強，因為這是由他們所設計的，還有林鄭月娥的人口政策問題，也是未被問責的。他們是三大巨頭，林鄭月娥在下屆是有機會擔任特首的，“老兄”，她現在暫時仍然位高於你。我說特首便是“未掂先囂”，現時他又說自己有份要求中央改變政策......",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00049"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你不應就所有修正案發言。請清楚說明你現在是就哪項修正案發言，不要離題。",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你說話要負責任，是你要求我們把所有事情結合來發言的，“老兄”，現時我便把事情集結起來，是無所不包的，但你又說......“老兄”，老實說，你今天把我趕出去，我也是沒有悔意的。老實說，你想我怎樣呢？",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，一併討論這項辯論所涉及的各項修正案，並非你所謂的無所不包。沒有東西是無所不包的。如果你要辯論，便不能無所不包。你不要再離題，否則我便要停止你發言。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你錯了。這世界有兩樣東西是無所不包的，一是上帝，二是共產黨。",
      "sequence": 45,
      "bookmark": "SP_MB_LKH_00053"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已警告你別再離題，否則我便停止你發言。如果你繼續離題，我會要求你離開會議廳。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。我首先就蘇錦樑發言，可以了吧？",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00055"
    },
    {
      "title": "全委會主席",
      "content": "請指出你是就哪項修正案發言。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想先諮詢我的秘書“慢咇”。",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "陳志全議員",
      "content": "是削減蘇錦樑的薪酬。",
      "sequence": 50,
      "bookmark": "SP_MB_CCC_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "就是削減蘇錦樑的全年薪酬，“慢咇”秘書，請幫我弄清楚。他有秘書，但我是沒有的，“老兄”，他只須排坐在這裏，你卻這樣欺負我。主席，那麼便無謂爭論了......我要求根據第17(3)條點算法定人數......",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "全委會主席",
      "content": "委員表示沒有足夠時間發言，但發言時間就是這樣浪費了。你發言前為甚麼不作好準備？",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼浪費，你不要誣衊我。主席，我已預計會被你趕出去，我如何浪費呢？是你叫我合併的，你便趕我出去吧，有沒有弄錯？你有秘書幫你，我現時只是問我的秘書“慢咇”後再告訴你，可以嗎？就是總目152，有關於蘇錦樑，可以嗎？你以為你排行第三就可以欺負我嗎？我告訴你，我......",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00061"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，不要再發表與修正案無關的言論。",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，那麼蘇錦樑與現時的議題是否有關呢？是蘇錦樑，全香港人也認識他，他是派卡片的。主席，我想說回蘇錦樑。蘇錦樑明知道“創傷及科技局”是“搵笨”的，但他又不出來說話。我問你，廖長江議員在上一項辯論環節時提到電動車，而我們並不能有效推動，這是否例子呢？有哪個國家會由政府將一項technology，而且並非innovation，而是別人也有的，是會當作技術而賣出去，而非生產的呢？主席，我知道，但你不知道，英國便是這樣了。英國是在歐盟以外的歐洲國家中，出賣技術最多的地方。難道我們的錢不是錢嗎？主席，我問你，這跟創新及科技是否正好相反呢？你有需要設立一個局嗎？是否有需要設立一個局繼續犯錯呢？所謂六大產業，究竟有做過哪項產業呢？有甚麼措施？曾俊華有沒有指示這個政府做些事，是否要設立創新銀行及科技銀行？不要當作我不懂這些事情，他們連金融平台也搭不起來，又如何融資呢？如果政府不抽稅，又如何改善那些R\u0026D (Research and Development)呢？為何我們要付款給它進行R\u0026D呢？為何我們的R\u0026D佔0.08%而人家佔2%？為何人家繳稅\n近40%仍有2%用於R\u0026D呢？這究竟是甚麼政策？舉世之上，根本沒有這種政策，是沒有的，沒有政府會津貼一些與生產無關的技術，然後讓它對外銷售，是沒有這種蝕本生意的。行政長官指香港人未富先驕，我則認為他是“未掂先囂”。葉國謙議員，你無需看着我。我想問，究竟六大產業之中有哪樣做到？你看着我，我便看着你。",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請面向主席發言。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "梁國雄議員",
      "content": "是，主席，不好意思，我是一時動氣，我想罵你，所以我不看着你。 \n 天地良心，我認為創新不行。主席，你一出九龍塘港鐵站旁邊是否有一間創新中心？你知否那間中心虧蝕了多少錢？那間中心正在不斷虧蝕。主席，我問你，我們身為議員，創新科技署和那些基金仍在支持那間中心，那間中心做了這麼多壞事  我是指撥給它的款項收不回來  難道我沒有資格查問它嗎？ \n 我想問蘇錦樑，現在一病未起，二病又發，那怎麼辦？這範疇原本由商務及經濟發展局負責，但它管不來，現在再弄一個新的局出來，但又不歸他管，他有否向老闆提過呢？指他負責的局已沒有甚麼可以做了，即使再發明另一樣東西也不會做到，為甚麼呢？問題是，並非弄出一個水杓便會有水出現的，即使是水塘也未必有水。有這樣愚蠢的人嗎？難道他認為真的會像梁繼昌議員所說般“供應帶動需求”？我反對這說法，我不是費利民，我是不會叫政府拿錢掉到鹹水海，以搏取以一塊石頭擊中一尾魚，然後把魚拿上來吃。一個人愚蠢也不要緊，因為有藥可醫，我只需教曉他，掉一塊石頭到海中是有機會擊中魚，不過是100億次中才有1次擊中而已，可能因為有魚兒一不留神浮上水面而被擊中。愚蠢可以醫治，但奸詐則沒法醫治，原來掉一塊石頭到海中會有錢收。主席，你明白嗎？這個還不是“官場病”嗎？所以，創新是沒有的。 \n 至於科技，我問大家，香港還有甚麼科技呢？這不是我說的，“老兄”，而是所有從事工業界的人說的。老實說，我也不明白為何他不贊成我“拉布”，政府正在掉錢進鹹水海給自己拿好處。理由很簡單，楊偉雄負責iProA被審計署署長罵，但政府還要破格提升他，官升3級。主席，這裏不是授課，政府造成一個問題，便是首重人事，行政\n長官提名楊偉雄，但他負責的iProA被人點名指摘。“老兄”，我當作他沒有貪，但他這麼愚蠢也夠糟糕了，對嗎？更何況他又貪又蠢，以蠢遮貪。所謂“酒肉穿腸過”，有人說他們非常豁達，那些污穢不堪的事一旦做了，日後便沒有了，就像佛教徒一樣。 \n 主席，我今天在此被你“凌遲處死”，每天以我作教材，便是因為我忍辱負重，希望那個所謂全民退休保障還有些希望而已，“老兄”，否則我也不用跟你說話，我倒不如今天到高等法院，因為我有官司在身，你還要裁決我。主席，我現在問你，誰無父母？同養天下父母，是社會之要義，但政府卻不做，這其實會花政府多少錢呢？周永新教授已經說了，就我提出的方案，到2041年也不會“爆煲”，到了2041年，我和你也在天堂玩撲克了。現在曾俊華還要  我現在又說回曾俊華  他還要撥款2,300億元設立一個“未來基金”，還有“0-1-1”政策，將來沒有，現在也沒有，究竟他要這麼多盈餘來幹甚麼？張超雄議員剛才的發言已指出所有問題  不是全部，他只說了一部分。 \n 主席，我已預備會被你責罵，但我也沒有辦法，我每天經過街頭巷尾也有市民要求我發聲，我知道也有很多人罵我。在我居住的屋邨，昨天有人說要踢走我，要如何踢走我呢？難道殺了我嗎？還是叫我返回九龍東參選呢？主席，這是階級鬥爭，那小小一個集團，拿着錢亂掉，我身為議員看不過眼罵它，何怪之有呢？因為我罵得有所本。我已說過，現在的情況是，“酒池肉林”、水深火熱，是否還要給他一個妲己呢？說完了。",
      "sequence": 57,
      "bookmark": "SP_MB_LKH_00065"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我就修正案編號539發言，削減商務及經濟發展局局長的薪酬。原本商務及經濟發展局是幫香港創出一個新天地，做好經濟和商務的發展，但看看現在發生甚麼事？以佔本地生產總值4.2%的旅遊業為例，當中有很多劣質成分，去年我們有超過6 000萬旅客，但其中有超過3 300萬旅客不過夜，而內地不過夜的旅客超過2 800萬人。有哪種旅遊業會如此畸形，絕大部分旅客是不過夜的呢？其實，很多人基本上不是旅客，而是走水貨、在深圳來港玩完便走和購物的人。 \n 香港是一個細小和狹隘的地方，我們絕對沒有足夠能力無限量接收旅客。香港從來都是一個旅遊城市，不過，以往是一個較正常的旅遊城市，不會過分傾斜向某個地區，我們有內地、歐洲、非洲、中東、美洲、澳洲和北亞的旅客，世界各地的旅客都會來，以往絕大部分旅\n客都是來香港正式旅遊，從他們有否在香港逗留的數字便已反映得很清楚。 \n 有多少個作為旅遊城市地方，其旅客是不過夜，逛夠便走的？我們看到政府在引入自由行之後，從來沒有正視這個問題。這不是我們說的，即使是旅遊業和旅行社業界都表示，政府是相當混帳和無能。在開放自由行多年來，沒有增加配套設施，沒有增加足夠的旅遊景點，沒有撥出足夠的地方興建酒店，迫使旅客租住無牌賓館。 \n 結果，香港作為旅遊城市，令其他人甚至內地旅客都裹足不前。因為他們看到香港已“迫爆”，很多地方都沒有他們想看的東西，前往任何景點，包括淺水灣、山頂，特別是迪士尼和海洋公園，根本無法入場。政府叫那麼多旅客來港，但沒有足夠景點，又沒有做疏導工作，那還不是趕客？很多旅客看到那些情況都會卻步，連本地居民  雖然海洋公園和迪士尼樂園都是香港有份投資興建的  一走到入口便掉頭走了，看到也害怕，怎會有一個旅遊城市是這樣的？ \n 看看昨天發表的旅遊城市排名，大家都知道是甚麼回事了。香港是一個沒有質素的旅遊地點，一個被稱為“購物天堂”的地方，竟然在購物方面的吸引力是如此低，在歷史和文物等方面，亦沒有多少能真正吸引旅客之處。這絕對是短視的做法，難道每個旅客都去藥房買藥，買名錶，買昂貴得連香港人也買不起的金器便算是旅遊嗎？ \n 所以，這個局長坐在這裏做甚麼呢？只是不斷外訪。去年外訪超過21次，前年也是21次，2012年是19次，平均每月外訪超過1次。外訪後有甚麼帶回香港呢？旅遊搞到“雞毛鴨血”，本地人和旅客有很多衝突，其實這些衝突是不應該有的，我們亦不歡迎。但是，那麼多衝突甚至擴散至非傳統的旅遊區，例如新界北區、屯門、元朗和天水圍，一些基層人士居住的地方。他們甚麼都沒有，但求有一個安樂窩，有地方可以買菜、吃東西。他們已經夠窮、夠慘了，區內不是房委會便是領匯，以及一些大集團，例如在天水圍，就只有李嘉誠的長實可供他們選擇。 \n 但是，他們有沒有選擇呢？沒有，對不起，他們到屯門、元朗平常購物的地方，根本無法入內購物。很多街坊跟我們說，有一間受歡迎的商店名為“價真棧”，是他們購買較廉宜貨品的地方，要在門口排隊，人龍長達數十公尺，想買一點東西也不行。有一位長者街坊告訴我們，很可笑，他只想買一排益力多而已，進到店內才知已售罄，何\n解呢？因為內地水貨客一盤一盤的買，每盤可能超過100支。想買小孩的奶粉，到藥房問有沒有貨，但總是沒有貨，不是斷貨，便是坐地起價。哪有一個社會、地區是這樣接待旅客的？這實在是趕客。 \n 那麼，正經事有沒有做呢？我們看到花了數十億元建造的郵輪碼頭，現在是怎樣呢？在曬太陽。啟用了那麼久，來港的郵輪寥寥可數，郵輪碼頭內沒有商鋪，沒有商場，沒有交通配套，連香港人想去也不知如何前往。這個局長做了甚麼？問他有甚麼可以做，他便回應會研究，等運到。哪有政府官員可以如此厚顏無耻，坐着領取高薪，仍然說政府做得很好。如果做得好，便不會有那麼多香港人不斷出來說要剎停自由行，剎停水貨客，這件事令香港撕裂。 \n 當然，我猜不到背後有何目的。只是，這樣建立一個旅遊城市，只會令香港的旅遊業更劣質化，更加沒有其他歐美國家和亞洲國家的旅客願意來港。長此下去會怎樣？是否只由內地旅客來撐起這個劣質的旅遊業，就像劣質貨那樣呢？我們當然不想。但是，這樣子還不夠，還提議開放更多自由行城市。我先作警告，如果政府繼續如此無能，無法做到足夠的旅遊配套，無法讓香港可安樂地接待旅客，再這樣做只會令社會更撕裂。 \n 主席，不用談遠的，你到金鐘港鐵站看看，最近稍為好一點，前陣子香港本地人要等候上列車，並不是如“卡片局長”蘇錦樑所說那般等候1班便能上車，而是等候三、四、五班列車，也未必能上車。社會要付出如此大的代價，我們不會不歡迎旅客，但這樣的做法，政府無能地坐着，甚麼也不做，就這樣子接待旅客的話，長遠只會扼殺香港的旅遊業，趕走其他想來香港旅遊的人士。 \n 此外，這位局長原本要負責香港人絕對關心的科技，以及傳播事務，特別是電視的發牌。大家都知道，免費電視發牌到今天，只會令更多香港人感到遺憾。大家都知道，一台獨大不是新事物。亞洲電視有限公司(“亞視”)經營多年，不斷虧蝕，不斷重播沒有多少人收看的舊節目。我很少聽到有電視台的收視率會跌穿1%，但卻是事實。 \n 政府看見這個現象，看到一個沒有人看的電視台，在沒有競爭下，仍然“謀殺”了香港電視網絡有限公司(“香港電視網絡”)的牌照申請。香港電視網絡用了大量金錢，亦招攬了很多有創意的人才加盟，原本以為真的可以創出一片新天地。但最終，政府做了一個令所有市民都覺得遺憾的決定。  \n 主席，大家還記得，香港電視網絡不獲發牌令市民憤怒得要包圍立法會，而政府最終決定發牌給已擁有轉播權的有線電視及電訊盈科的now電視台。它們現在沒有太大動機去營運免費電視台，因為一方面辦收費電視，另一方面辦免費電視台，大家都知道，如果做得太好，便等於趕客。所以，我們預計到，既然政府已發牌給它們，它們也要敷衍一下，所以便“半生不死”、像“吊鹽水”那樣。但是，這樣對得起香港人嗎？現時我們看到，一台獨大的現象在往後多年仍會出現。 \n 最近，大家都開始明白，原來在一台獨大的背後，有一些國內的“大款”作為投資者。政府是否有計劃把傳媒置於牢牢控制下，緊跟黨的路線呢？這是否香港人願意看到的傳媒現象呢？ \n 要做創新科技，令香港有競爭環境，令創新科技可以落實，最重要的是有人才。原本電視、大眾傳播媒介，是最好的地方，我們卻選擇用很高的門檻及重重關卡，令人無法入場。比香港更細小的地區，也比香港有更多免費電視台選擇。 \n 香港是一個有700萬人口的地區，多年來培養出一些有要求，也有能力接受新事物的觀眾羣，但他們卻被人這樣對待。結果，大家看到，傳媒是會被凋謝的。既然一台獨大，很多人有感被迫收看，便索性不看了。所以，這是一個惡性循環，令現時已很差的大眾傳播業一直走下坡。共產黨可能希望看到這種情況，最好是沒有人願意做，最好是傳媒沒有觀眾，這便好了，沒有渠道讓市民發表心聲，這樣便更穩陣，不會有人發表權貴不喜歡聽到的新聞或權貴不喜歡看到的觀點。全部都在控制之下，一黨專政。 \n 亞視亦令所有市民覺得很離譜。亞視已一次又一次違反發牌條件，包括無法支薪、無法繳交牌費，以及節目質素有問題。但是，由於政府做了一個壞決定，沒有真正開放免費電視的市場，所以惟有硬着頭皮撐下去。因為很丟臉，這邊廂說香港有足夠的電視台，那邊廂卻要“釘牌”，所以只能勉強做下去。結局是市民更沒有選擇。現在亞視終於被“釘牌”，明年便要結業，政府如何應付呢？便由香港電台(“港台”)去揹這只“鑊”。 \n 港台是香港市民信賴的官台，但是，港台不等於多一個選擇。大家都知道，港台的節目一直已透過現有渠道播出，港台亦盡了責任，政府亦沒有提供足夠資源給港台去做，“臨時拉夫”，硬要由港台去做這件事，我們可預見的是觀眾繼續沒有選擇。在這種情況下，政府仍然說不要緊，這正是我們說要做多些創新科技的原因。 \n 大家都知道，關於創新科技，特別是創新及科技基金，審計署的報告已指出有很多漏洞。其實，沒有人會這樣做創新科技，很多時都是靠一些“拆牆鬆綁”的措施，給他們提供一些土壤去做。在香港，有沒有“拆牆鬆綁”的措施呢？連創作人僅有的一些地方，例如在火炭、觀塘，本來有機會租用一些較廉宜的寫字樓來開業、創業，但也要被趕盡殺絕。因為要把這些地方改建為甲級寫字樓，“起動九龍東”會趕走香港僅有的創作空間。這位局長在做甚麼呢？所謂的“六大產業”原來都是“假大空”。所以，香港人現時繼續陶醉於“炒股”、“炒樓”，有甚麼便“炒”甚麼。最近恆指不斷上升，再下多一劑“麻醉藥”，到頭來，一場空夢，一事無成。除了“食老本”，繼續炒賣；“食老本”，做自由行，我們的前途堪虞。不要怪責新一代年輕人，政府無能，亦沒有足夠的土壤讓年輕人真正創業，做好經濟。 \n 我謹此陳辭，多謝主席。",
      "sequence": 58,
      "bookmark": "SP_MB_KKK_00066"
    },
    {
      "title": "田北俊議員",
      "content": "主席，在這項辯論中，很多修正案均由泛民議員提出，但對於他們的很多觀點，我和自由黨皆持不同看法。 \n 我們認為，香港是一個實施“一國兩制”、資本主義的地方，當然要照顧弱勢社羣。不過，在照顧弱勢社羣的過程中，我們需要資源，而資源即是錢。那麼，錢從何來呢？很多外國政府均不知錢從何來，所以各樣事情皆做不了，令基層市民的生活很艱苦。如是者，我們要平衡兩方面的利益。社會必須有人有能力賺錢，然後透過政府的公務員制訂政策，才能幫助弱勢社羣。 \n 有人認為，在經濟發展的過程中，政府只照顧富豪、只照顧有錢人。我認為，這種說法並不全面。我們留意到，財政司司長表示今年的利得稅收入破紀錄。大部分薪俸稅是由有能力的納稅人或有能力的“打工仔”所繳付的。這與良好的經濟環境有關。有人能夠賺錢，政府才能有這麼多盈餘，為基層市民推行眾多措施。 \n 我認為，我們不應該分化富豪、財團和基層，反而應該促進合作。能幹的財團除賺錢外，還聘請很多員工。它們當然要善待自己的員工，否則員工隨時會另謀高就，“炒老闆魷魚”。這是很多老闆跟我分享的心聲。 \n\n 如果財團是能幹的，便能賺錢；如果公務員是能幹的，便能制訂完善的政策，分配經濟成果。在過程中，代表基層的議員  不止泛民的議員，建制派亦有很多代表基層的議員  必須集思廣益，思考如何分配資源，照顧市民的需要。這樣，社會才會和諧，政府才可以有效管治。泛民議員在提出修正案時的發言......沒錯，協助基層是應該的，但他們在發言中卻意指政府只惠及富豪，未能協助基層。我認為他們的說法不對。在商界中，大部人皆表示希望政府不要指指點點。 \n 我亦同意，所謂的“新六大行業”的發展不太成功。例如，政府表示要發展醫療產業賺錢。香港醫院不足，海外醫生又不能來港服務  這與香港醫務委員會有關  醫生和護士數目不足，這樣怎麼可能將醫療發展成為一個新產業呢？發展私人大學亦如是。香港土地不足，加上聘請外國老師和教授來港的成本高昂，以致未能收回成本。如是者，試問香港可如何將私人大學發展成一個行業來賺錢呢？凡此種種，最終與傳統的四大支柱產業有關。 \n 今時今日，經營工廠十分困難。香港的地價和工資昂貴，即使廠家出價每小時工資五、六十元，而並非最低工資所訂的30元或32元，亦未能聘請員工。因此，要工業回流，是很困難的，除非是高科技的工業。不過，即使是高科技工業，如果生產過程涉及的科技含量太高，外國便會認為無須考慮香港，因為可依賴科技而並非人，美國、北歐等國家可以自行生產。香港的工業既需要科技，亦需要工資低廉才能發展。這樣令香港的機會減少。 \n 不過，香港的進出口貿易反而發展得非常好。以往，香港有很多公司是經營進出口貿易的。因為現時內需  內地的需求  龐大，因此經營進出口貿易的中小型企業(“中小企”)便可以進口大量歐美貨品，向內地傾銷。如是者，香港的中小企便可以在進出口貿易方面覓得賺錢的機會。 \n 我剛才聽到有很多泛民議員談論香港的旅遊政策，這亦是促使我按下發言按鈕的最大理由。我過去並非旅遊業的專家，但我在擔任香港旅遊發展局(“旅發局”)主席6年後，對旅遊業的認識有所加深。 \n 談到旅遊業，並非我們想吸引某個地方的人來港，他們便會來港的。現時，歐洲經濟疲弱，歐元兌美元的匯率跌至1歐元兌換1美元。我最近曾到歐洲旅遊，當地的商品非常便宜。現時，歐元兌港元的匯\n率跌至1歐元兌換8港元，購物便宜得多。相反，歐洲的旅客來香港購物便昂貴多了。 \n 第二，由於歐洲經濟疲弱，歐洲人根本不能夠前往其他地方旅遊。例如，法國人只會留在法國旅遊，而西班牙人則會留在西班牙旅遊。即使他們想到其他國家旅遊，亦沒有金錢，更遑論到亞洲旅遊呢？港幣是與美元掛鈎的，因此以港元結算的貨品或服務對他們而言變得較昂貴。如是者，政府可如何吸引更多歐洲旅客來港呢？是做不到的。唯一可能會來港的是美國旅客，因為美元與港元掛鈎。來港的美國旅客便可能不會覺得以港元結算的貨品或服務較昂貴。 \n 主席，我在此亦想談論另一點，是與旅發局有關的。政府表示會向旅發局撥款8,000萬元，加強向東南亞地區的推廣工作。我認為，此舉的成功率只有50%。為甚麼呢？在過去半年來，由於美元強勢，東南亞國家的貨幣全皆貶值。即使東南亞的旅客有錢出外遊玩，他們可能會選擇日本，因為日圓兌美元的匯率亦下跌不少，但港元卻相對昂貴。政府向旅發局撥款8,000萬元，以加強向東南亞地區的推廣工作，我認為成效不太樂觀。 \n 相反，我認為該8,000萬元應該  范國威議員、毛孟靜議員和張超雄議員等數位議員可能會認為我的意見不中聽  用於向內地推廣一個整體的信息，便是香港歡迎內地旅客，香港只是不歡迎他們來港進行水貨活動而已。 \n 現時，很多內地人對香港人的印象很差，認為所有香港人皆不歡迎內地人，不清楚香港人把他們當作旅客還是水貨客。如果該筆款項用於向內地數個大城市及其他二線城市進行推廣，而推廣的信息只有一個，便是香港並非歧視內地旅客......泛民議員的說法其實是歧視內地旅客的。難道中國人要歧視中國人嗎？他們是否認為內地富豪來港消費是不好的，但美國或歐洲的富豪便不同呢？問題可能是由於有些內地人最近富有起來，但他們的文化水平及言行是我們接受不了的。 \n 不過，凡此種種，皆是小問題而已。如果我們處理得好，同樣可以解決問題。重點是，從經濟角度而言，內地旅客為香港帶來龐大經濟收益。有關的經濟收益與地產、金融無關，反而是香港的普羅大眾及弱勢社羣皆能分享到的。否則的話，香港的失業率不可能跌至3.3%的低位。自由黨的數位功能界別議員  代表飲食業的張宇人議員、代表零售業的方剛議員，以及代表交通運輸業的易志明議員  \n全都與旅遊業息息相關。在眾多來港消費的旅客中，並非全都花錢來享受最昂貴的食物、購買最奢華的物品，亦並非只前往收費最昂貴的地方。相反，他們會前往香港任何一個地方。撇除水貨客的問題不談，我覺得香港應該繼續推廣香港的旅遊業。 \n 在推廣旅遊業的同時，政府不能只推廣香港是一個購物天堂和美食天堂，還要推廣其他方面。旅發局一直進行有關推廣，但成效卻不大。例如，談到去沙灘游泳  我亦打算在暑假時與孫兒前往夏威夷  很多人會前往東南亞國家。會否有旅客特意為香港的沙灘而來到香港呢？雖然香港面積細小，但新界東亦有很多山頭可以遠足。不過，有多少旅客是特意為遠足而來到香港呢？換了是我，我會選擇歐洲或美國。 \n 主席，很多事情並非想做便能做到的。外國人可能會覺得香港是一個國際大都會，來港度假數天、飲飲食食是十分舒適的。因此，大家無須將香港視為富豪的後花園，只讓富豪享受。當然，站在香港的角度而言，我們希望我們所能獲得的經濟效益  美其名  是“重質不重量”，難聽的說法是我們只歡迎富有的旅客，不歡迎經濟條件較差的旅客。由於香港的接待能力有限，因此我們自然希望較富有的旅客來港消費，而不想走水貨或購買廉價日用品的所謂“旅客”來港。不過，要讓整個社會受惠，便必須有經濟條件較差的旅客來港購買本地產品、在茶餐廳飲飲食食，才可以製造全面的就業機會。在旅客的質素方面，我覺得重質是正確的，但我們亦不能排拒經濟條件較差的旅客。 \n 主席，還有一點，是有關不過夜旅客的。對於香港政府和中央政府決定推行“一周一行”，我覺得值得一試。自由黨曾提出1年入境10次的建議，已比1天無限次入境少。我們看到，實施“一周一行”後，水貨的問題已大有改善。我們在新界東  包括上水、粉嶺  的辦事處皆表示，問題最近已大有改善。 \n 當然，我們亦要顧及深圳方面的看法。他們的想法是，既然香港人可以無限次出入深圳，為何香港要限制內地人來港的次數呢？如果是1星期1次的話，1年便有52次。不過，政府數據顯示，在調整後，不過夜旅客會由1 500萬人次最少減少500萬人次，當中大部分是從事水貨活動的。不過，為何剩下的旅客仍然選擇不在港過夜呢？這與香港的問題有關。  \n 香港土地不足，即使有地，我們亦只會支持政府興建公屋或居者有其屋(“居屋”)計劃單位，照顧香港市民，而並非興建酒店甚或廉價酒店。不過，這卻會迫使來自內地其他省份的旅客在早上來港遊玩，晚上轉到深圳過夜。並非所有旅客皆是從事水貨活動的。水貨活動是另一回事，因為只有200多萬擁有深圳戶籍的居民才可以“一簽多行”來港。其他地方的旅客即使前往深圳，亦不能申請“一簽多行”來港，意即他們不能1天多次出入香港。他們可以來港1天，而即使他們不留港過夜，仍然可以在早上前往迪士尼樂園，晚上返回深圳，因為香港酒店不足且價格太昂貴。 \n 當然，香港的旅遊業界人士(包括姚思榮議員)希望政府增撥土地興建更多小型及廉價酒店，從而吸納我剛才所說現時無法留港過夜而須轉往深圳過夜的旅客。不過，社會對此又有爭議，因為現時已沒有足夠的土地興建公屋或居屋單位。因此，社會質疑沒有理由提供更多土地興建小型酒店，藉以吸引更多旅客。在這方面，又有另外的困難。因此，主席，整體而言，我覺得財政預算案整體上應平衡商界與基層之間的問題。雙方不一定存在矛盾，也可以達成共識。 \n 此外，旅發局最重要的是妥善處理水貨客及不過夜旅客的問題。談到過夜旅客，我們覺得要增設酒店，才可以解決這方面的問題。我認為，訪港旅客對香港未來的經濟發展會繼續扮演重要角色，因此我希望各位泛民的議員在辯論期間所作的發言......這數天的立法會辯論可能沒有外界傳媒轉播，因此內地朋友無法收看，這可能是好事。否則，他們可能會認為香港人皆彷如泛民的議員般，對內地旅客有諸多批評。這除了會造成中港矛盾外，對香港整體亦無好處。 \n 多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_TPC_00067"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在談論我提出的修正案之前，我得稍為回應田北俊議員剛才的發言。 \n 田議員剛才說民主派議員歧視內地的有錢人，但他只是寥寥數語，我未能聽出有關的推論何在。我想在此指出，人民力量針對水貨客問題提出徵收陸路入境稅，正是希望能增加水貨客走水貨的成本。如果他們因為成本增加，如意算盤打不響，無法賺錢而不來港，那麼這些不過夜、低消費  走水貨的消費並不屬於旅遊業的消費  的旅客便會減少，可以騰出更多空間，讓旅遊業有更大接待能\n力接待高消費的過夜旅客。這是我們提出徵收陸路入境稅的政策目的，何來歧視內地有錢人的說法？ \n 其實，如果香港現在甚麼也不做，才真的會把有錢的旅客趕走。因為水貨客來港是為了賺錢，只要算好有利可圖便會前來，香港人對他們的態度如何，並不在其成本考慮之列。甚至要因此捱罵，他們也可以忍受一下，因為他們並不是要跟香港人相對一生，也不是要前來觀光、享受。如果能增加水貨客的成本，令他們不再來港，所騰出的空間反而有利吸引豪客。所以，雖然他所說的可能不是針對我，但我看不到歧視內地有錢人的說法理據何在。 \n 此外，“一周一行”安排推行了一段短時間，而蘇錦樑局長也表示現在還未能看到它的成效，即使旅客有顯著的減少，也與“一周一行”安排沒有直接關係。因為必須經過一段時間，待旅客的舊證到期須申請新證，受到“一周一行”安排的限制時才能看到其成效。儘管現時水貨客有所減少，但這可能受很多因素所影響，社會氣氛是其中之一，而內地加強執法也可能是因素之一。所以，我只是想指出我們不能完全歸功“一周一行”的安排，以為實施“一周一行”安排已可處理有關問題，無須研究其他方法。 \n 主席，我現在要談的是修正案編號118至120，議決削減政府資訊科技總監辦公室的開支。只要創新及科技局尚未成立，政府資訊科技總監辦公室便仍屬蘇錦樑局長負責的職務範疇，所以我可以相同論據支持編號532至534的修正案，議決削減商務及經濟發展局局長的全年薪酬358萬元。 \n 政府資訊科技總監辦公室做過些甚麼好事呢？其實真的不是太多，但我想針對的是最近兩年我曾在立法會財務委員會(“財委會”)特別會議上提出，關於為香港各大政府部門開發手機流動應用程式的問題。政府各部門自2012年起推出手機及流動設備應用程式，向市民提供資訊，這跟當年設立網站一樣，是各個政府部門均須進行的工作。不過，網站可說是基本需要，而且所花費的金錢有限。雖然大部分政府網頁的點擊率均不算高，但這可說是一項基本服務。 \n 然而，我認為開發手機應用程式並不是為了要趕潮流、學時髦、湊熱鬧，因為隔鄰的部門有這樣做便要效法。而且從客觀數據看來，可發現各個政府部門開發手機應用程式的開支均非常高昂。我在財委會特別會議上向政府提出質詢後發現，大部分手機應用程式的下載率\n均非常低，現時10個最多市民下載的應用程式如香港電台和香港天文台的下載次數，相加起來已等於所有程式的總下載次數的九成，換言之10個程式的下載率已佔去總下載率的九成，這是甚麼意思？意即其他大部分程式均是“坐冷板櫈”，下載次數極低。我曾向政府資訊科技總監辦公室指出，下載率只是衡量有關服務是否物有所值的一個最低要求和標準，但有多少程式是我們下載在手機內沒有使用，甚至是下載了沒多久便因為要省卻空間而刪除的呢？ \n 近日有媒體統計，過去兩年，政府開發了80個手機Apps，合共花費納稅人2,260萬元，部分是造價過百萬元的天價Apps。資訊科技界人士透露，他們曾就政府這些造價過百萬元的Apps的功能，要求市場上的私人公司報價，得出的結果是有些只需費10多萬元，有些則只要付出一半價錢即數十萬元便可，但政府為開發同一功能的Apps卻要花費過百萬元，最終當然是浪費公帑，讓這些Apps本身成為“大嘥鬼”。為何在私人公司只需費10多萬元便可做到的事情，政府卻要花上近百萬元呢？全因僵化的官僚制度下的招標要求，被迫判上判，致令成本大增，而吃到這塊“肥肉”的人卻可賺個盤滿缽滿。由此可知，為何有一羣IT界的fans如此支持政府做這類工作，支持成立創新及科技局。 \n 傳媒批評有很多Apps是“戇居Apps”，例如水務署花費超過150萬元開發的“WSD Mobile App”，當中的“WSD”即Water Supplies Department。這個Apps聲稱可讓用戶查閱水費單，但登入後卻會顯示用戶歷來曾經登記的所有水費單，用戶必須慢慢尋找最新的一張。舊的帳單既不能刪除，也無法隱藏，於是用戶在眼花撩亂之下，必須大費周章才能找出最新一期的水費單。然而，這個Apps並沒有即時繳交水費的功能，被認為是費時失事。截至上兩個月前，水務署這個流動應用程式的下載次數為7 800次，若按開發成本計算，平均每次下載需費200元，效益極低。 \n 此外，還有黃錦星局長那個“咪嘥嘢”手機Apps，這是為了配合“惜食香港運動”而引入的應用程式，該局當時也曾向我介紹。這個Apps的最厲害、最強勁功能是能夠以GPS定位，告知附近哪兒設有垃圾桶、四色回收桶。其實，這可說是隨處可見，遍布街頭巷尾。利用這個手機Apps尋寶，找尋四色回收桶，究竟又有多大作用？ \n 不過，這已經不算是最失敗的Apps，最失敗的Apps是我曾當面直斥，有關《基本法》的應用程式。今年是制定《基本法》的25周年，政府打算大灑金錢推出用以推廣《基本法》的Apps，但開發新Apps\n的開支尚未有定案。據政府所說，他們的目的是以《基本法》頒布25周年為主題，通過互動方式及其他《基本法》相關資料，讓市民對“一國兩制”及《基本法》有更深入的理解，有關開支須視乎報價結果而定。對於這個將於7月推出的《基本法》最新手機Apps，大家必須留意。 \n 其實，現在已有一個名叫“精靈《基本法》”的Apps，我上次曾在財委會特別會議和資訊科技及廣播事務委員會會議上向大家推介，理由是它實在太過沒用。不知各位議員其後有否嘗試安裝，安裝之後又有否把它留在你的手機內？去年3月，政府推出“精靈《基本法》”手機應用程式，花了近百萬元，下載率卻只得4 000次，平均每次下載的成本是200多元。而且，程式內容毫不吸引，當中有一個轉珠遊戲，轉了一次後會彈出一條關於《基本法》的問題，答完後再轉，如此類推。 \n 有些人安裝“精靈《基本法》”的目的，是因為投考公務員時要回答有關《基本法》的問題，所以希望可從這個Apps得到一些提示，以協助考取公務員職位。誰料他們在安裝後都大感失望，因為公務員綜合招聘考試(CRE)中的《基本法》試題相當刁鑽，但這個遊戲的問題卻十分低智。例如：“行政會議由誰人主持？”答案當然是人所共知的“689”，對嗎？大家不妨試行安裝，因我曾作出推介，我可以保證大家在使用過後一定想即時將它卸載。難怪大陸官員說香港人不熟悉《基本法》，政府投放過百萬元，推出其認為最新而我們卻覺得是低科技的“精靈《基本法》”Apps，誰料不但不受歡迎，而且不能達到預期效果，有關官員實在應被辭退。 \n 政府資訊科技總監辦公室回應時指出，下載率並非評核的唯一標準，但它事實上正如我剛才所說，是進行評核的最低標準。我的要求是不單要評核下載率，同時應評核其使用率，因為如只是下載，便等於把家具買了回家卻不使用，把Apps download後卻立即卸載。卸載率雖未必能夠計算得到，但如屬互動Apps，理論上可以計算使用率，知道用家安裝後有否打開程式使用，而使用頻率又有多高。不過，我認為政府不會這樣做，因為所得結果可能會很丟臉。當下載率只有4 000次時，使用一次或以上的可能連1 000個下載者也不夠，使用10次的則更加不用提了。大家儘管嘗試安裝，因我無論怎樣說也沒用。 \n 現在的政策是容許各部門在主管首肯之後，動輒花費數十萬元甚至過百萬元公帑製造這些手機應用程式，而下載率卻只得數千。一些\n太過丟臉的數據如只得數十次下載率的Apps，我去年也曾見過，平均每次下載的成本是過千元。我建議當局不如把這筆錢用作獎勵市民，向安裝一次的市民發放獎金。以去年一些個案為例，漁農自然護理署一個名為“香港休閒農場”的Apps，開發成本包括第一年維修開支是26萬元，下載率是1 000次，平均下載成本是每次260元。有人曾指出若開發一個程式後只有少於1萬次的下載率，將會感到十分丟臉。 \n 至於剛才曾跟它算帳的“精靈《基本法》”，其成本是925,750元，下載次數為4 458次，平均每次需費207元。這可糟糕了，因為它的加強版將於7月推出，公帑就是如此花掉的。此外，政府新聞處曾推出名叫“香港年報2013”的Apps，成本是99,000元，但下載率只得586次，平均每次下載成本需要169元，而且只能使用一年，然後便不能使用。 \n 除了這些應用程式外，政府在使用Facebook方面也有很多故事可與大家分享。不要以為使用Facebook不用花錢，政府是會花錢增加“Like”的數量。由於時間關係，我下次再與大家詳談政府在使用Facebook上如何浪費金錢。總之，政府資訊科技總監辦公室在政府不論運用手機應用程式還是其他電腦宣傳事宜方面，其實均應發揮其監察及協助的職責。我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_CCC_00068"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    }
  ],
  "date": "2015-5-8",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150508-confirm-ec.pdf"
}