{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00009"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00011"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "陳志全議員",
      "content": "主席，人民力量支持黃毓民議員根據《立法會(權力及特權)條例》，調查2014年10月3日警方在旺角處理黑幫襲擊集會市民一事的手法。 \n 我相信議員支持這項議案，當然是出於懷疑警察選擇性執法，有警察涉嫌縱容施襲者襲擊參與佔領運動的朋友，我們也只說是“縱容”，已經不說是“合謀”了，但局長竟然指黃毓民議員的說法侮辱警隊，這正正顯示警務處和保安局是死不認錯，不接受批評的。難道市民現時是無中生有、生安白造，“砌你生豬肉”嗎？我們既有證人、有證物、有相片、有片段，亦有新聞報道，如果想找證人，不論是受害者或目擊者，即使政府重開公民廣場，我相信其位置也不足以容納他\n們；如果未來會進行大型調查，我自己也是其中一個可以出來作證的目擊者。 \n 局長，有錯就要承認和調查，其實是應該由他們主動進行調查的，現時由我們要求進行調查，這究竟如何侮辱警隊呢？警察現時在做甚麼呢？或許不要說前線警員了，而是局方或保安局只是自欺欺人、掩耳盜鈴、推卸責任，他們是無法欺騙香港市民的，只是在欺騙自己，想自我催眠。 \n 今期警察內部刊物《警聲》的中間拉頁，是把警察在佔領運動執法時那些威武的相片...... \n(蔣麗芸議員站起來)",
      "sequence": 6,
      "bookmark": "SP_MB_CCC_00013"
    },
    {
      "title": "主席",
      "content": "陳議員，請稍停。蔣麗芸議員，你有甚麼問題？",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，請點算人數。",
      "sequence": 8,
      "bookmark": "SP_MB_CLW_00015"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 10,
      "bookmark": "EV_BELL_00017"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這份是由警察出版的刊物《警聲》，最新一期的中間彩頁，是警察在佔領運動執勤時威風八面的彩照。他們能欺騙誰呢？他們是自我催眠、自我陶醉、自欺欺人，但欺騙不了人，只是欺騙自己。 \n 倪匡先生說無耻分為兩種，一種為無知無耻，第二種為明知無耻，我覺得他們是屬於明知無耻。市民看到現場情況，說出親身經歷，提出質疑，要求調查，這如何侮辱警隊？警隊錯誤拘捕人、控告不成，我們會否說他們侮辱市民，他們又會否向市民道歉？當然，曾偉雄說\n過“警察執行任務要道歉，是天方夜譚”，即是說無論在任何情況下，警隊都不會犯錯，有錯是不會認的。 \n 這張中間拉頁所載的標語是“We serve with pride and care”，即是自豪與關心愛護，如何值得自豪呢？將一位佔領人士拉到暗角毆打，這叫作自豪？如何關心愛護？87枚催淚彈是關心愛護嗎？ \n 主席，10月3日，即佔領第六天的旺角佔領區，當天早上現場大約有100多人，其實由9時半開始，已經有數名男子開始拆除西洋菜南街的路障，不停搬走沙包。下午大約2時，疑似黑幫的反佔中人士突然增加，聚集在彌敦道及亞皆老街交界，並趁着大雨期間衝出來拆帳篷，我們亦有帳篷被拆走和屈斷。其間，反佔領者除了瘋狂地包圍物資處，撕毀橫額、拆帳篷、摔破木梯外，更不斷推撞及襲擊與會人士、推撞學生、拉扯市民，繼而狂踩物資及樽裝水，更將樽裝水擲向學生。 \n 在場一位記者憶述，當時看到一名年輕人遇襲，其間遭10多名反佔中者揮拳追打，再被推倒地上，然後被10多雙腳不停狂踩，被踩得縮起一團，無論是手、腳和頭都被踩中，好像要踩死一隻蟻般，但警察沒有幫助他。 \n 當天市民有一個問題：究竟警察在哪裏？為何警察不採取行動？《華爾街日報》說出了真相，有關報道指當天旺角發生黑幫襲擊示威者，聽到警員說不是不幫助示威者，而是先讓暴徒“多打一會”。這是否縱容施襲者襲擊市民或示威者呢？我當然會說他們是無辜的示威者。很可惜，在政府的眼中，現時香港只有佔領者及非佔領者之分，非佔領者可以是無辜，佔領者不會是無辜的。 \n 日前，高永文局長說佔領者自己犯法在先，卻要求警察保護自己，應該自我反省。我相信這也是部分香港市民的心態，但這種心態當然是大錯特錯的，正如我們上次談及曾健超被打時，有人會說“先撩者賤”，卻沒有將後面那句“打死無怨”說出來。我要問高局長，如果以他的邏輯，有犯人被襲受傷而送往醫院，他們是否不會即時搶救，會叫他先自我反省呢？如果有非法留港的產婦前往急症室，他們是否不會為她接生，會叫她先反省，因為她犯法在先，是否不應該受到公平的對待、得到公平的服務呢？ \n 問題是，現時很多政府人員都有這種想法，即是“鬼拍後尾枕”，這些話平時茶餘飯後可以說，對着鏡頭便不能說，但也說了出來。我相信曾偉雄會有這種想法，黎局長可能也是大同小異。 \n 我又要舊事重提，去年在一次撲滅罪行委員會會議後，黎局長會見傳媒，解釋為何強姦數字上升時，他說：“部分是由於受害人喝了較多酒精而被強姦。”這番說話背後隱含的意思，大家也聽得出來，即是說這是自招的，而現時這件事也是自招的。 \n 除了旺角外，銅鑼灣一樣出現這種情況。銅鑼灣示威區有自發擔任糾察的同學表示，當晚他被6名口罩暴徒圍着拳打腳踢，其中1人更箍着他的頸項，然後警察終於行動，怎料警察來到不是執法，而是對劉同學說：“退後，不要搞事。”原來被人襲擊便是搞事。 \n 當天有女學生在銅鑼灣佔領區示威，被大批戴上藍絲帶的人士挑釁，其後有女學生被撞倒，要由女警攙扶離場，其間有人大喊被人非禮，竟然有在場人士說：“出得來示威，就預計到會被人非禮。”其後在旺角和銅鑼灣現場，都有女示威者報稱被非禮，但在場警員亦沒有即時處理，最後需要由途人協助報警。這些事件是真是假、有多少成可靠，也需要進行調查，其實應該由政府自行主動進行調查。現時政府不願意調查，便由我們提出進行調查，希望還這羣朋友一個公道，亦可以還警隊一個公道。所以，我們支持黃毓民議員提出的議案。 \n 至於梁君彥議員的議案，我們當然不能夠支持。其實他的議案邏輯很是簡單，最想達到的目標，就是指今次佔領行動是有嚴密組織和資金支持，從而論證背後有外國勢力或境外力量操控，甚至是一個驚天大陰謀。很多已經發言的議員也提出了他們所謂的論點，以支持這種說法。葉國謙議員昨天就提出有位香港少女用英文拍了一段短片放上網，與烏克蘭少女的個案很相似，從而佐證他們指背後有外國勢力操控的說法，這真的相當荒謬。 \n 其實這名少女所屬的組織名為“鍵盤戰線”，我也認識他們，只是由數名高登網民自發組成的。他們當時只是即興想到拍攝這段短片，而他們亦不支持佔中運動，因為我在前一晚見過這名少女，當戴耀廷宣布要提前佔中時，她是發出噓聲的，意思是她要回家了，可見他們並非受到他們所指的“佔中力量”影響。這些模仿或參考外國社會運動的行動，當然會有很多，當中是有着互相刺激、互相學習的作用，但單單提出這些例子，絕不能佐證這背後有外國勢力干預。 \n 其中大家又會質疑為何佔領區會有很多物資，一定是有大財團及大力量干預，有嚴謹的部署和鋪排。我現時身上這件印有“獅子山下我要真普選”的汗衣，就是由數名女生在數天內製作了1 000件中的一\n件，她們並無任何計劃和部署，她們又不知道會有“蜘蛛仔”準備爬上獅子山頂掛出這張banner，也並非事先構思出這圖案。很多這樣的創作也是即興和自發，是互相刺激而來，是由一個行動影響着另一個行動出現的。他們躲在辦公室和家中，只收看無綫新聞和網上的二手資料，根本無法理解為何那麼多人的創意會如此澎湃，為何會這麼願意犧牲時間、精力和金錢。 \n 說到物資，我亦曾見過一幕，一名中學生由於知道有同學身處金鐘，便想購買一些物資作為支援。他找了數間店鋪想購買眼罩和口罩，但也找不到，接着終於在一間店鋪找到了，便打算用自己的飯錢購買十個八個口罩和眼罩給同學使用，當時他身後有一名叔叔看到，便為他付了款，這些便是資金來源了，這些叔叔又要否接受調查呢？ \n 現時大家舉起報章，便說有證據，王國興議員又很喜歡、亦多次拿出那本《泛民收錢實錄》。今時今日報章與網絡上的事情皆不可盡信，以往的報章報道較為嚴謹，但現時報章只是在捏造故事，他們舉出報章，我也有報章可以拿出來。我先前曾經到訪德國數天，與達賴喇嘛會面了數分鐘，結果《文匯報》便把其頭版報道送了給我，說“陳志全見達賴，勾結‘藏獨’亂港”，即是指我在佔中前曾與達賴喇嘛見面，那麼他們又要否傳召達賴喇嘛到來呢？他們又指我勾結太陽花學運，其實我已在去年暑假前往施明德位於汐止的居所拜訪他，詢問他香港的民主前路應該怎樣走，這些又是否屬於勾結境外力量呢？ \n 我想再申報一件事，免得屆時他們又好像發現新聞般，其實我做的每件事情，也會立即在Facebook上公布的。我在剛過去的星期六也曾到訪台灣參與同志遊行，亦帶同雨傘和彩虹旗前往，當時全場6萬多人一起喊叫“香港加油”，我亦拍下了片段上載到網絡，所以《文匯報》不用再給我頭版報道，說我勾結太陽花學運了。當然，台灣人很關心香港的民主發展，亦很關心今次的雨傘運動，正如我們當天也很關心太陽花學運般。可是，這是否便屬於犯法，便等於有甚麼陰謀而需要進行調查呢？ \n 最後，我想指出，對於黃毓民議員今天提出的這項議案，當然有人會覺得在時空上較為狹窄，時間範圍只限於10月3日，而空間範圍則只限於旺角。我當然不僅想要審視過去，更想調查未來，因為我知道這些事情在未來一樣會再次發生，即是有警察縱容黑勢力襲擊示威者，所以我不單想調查旺角，還想查銅鑼灣和金鐘，因為金鐘也有發生同類事件。我在先前數次的公開發言中已提到金鐘的經歷，所以我\n今天不重複了。可是，我想指出，在社會學研究中有一個名為關鍵個案研究或調查的概念(crucial case study)，而今次10月3日在旺角發生的事件，就是一宗關鍵個案，是最適合用來聚焦研究，看看警察究竟有否縱容、放任，甚至合謀、默許這些黑勢力襲擊示威者。 \n(梁國雄議員站起來)",
      "sequence": 12,
      "bookmark": "SP_MB_CCC_00019"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我要求引用第17(2)條點算法定人數。",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00020"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 15,
      "bookmark": "EV_BELL_00022"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。胡志偉議員，請發言。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，在昨天的辯論，建制派議員主要的發言均集中於這次大規模的佔領是有外國勢力策動的顏色革命的翻版，四處都看到有美國的身影，也批評反對派牽頭破壞法治，甚至集體違反法庭的命令，已經超出可容忍的限度。所以要引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查這些惡勢力，了解整場運動的資金來源和組織。這便是內務委員會主席梁君彥議員所提出引用《權力及特權條例》調查的方向。 \n 當然另一方面有黃毓民議員提出要求調查警隊有關10月3日發生在旺角的事件。有關黃毓民議員提出的議案，眾多泛民主派的議員指出整個調查的核心，其實最主要是希望藉着這次的調查還警隊清白，因為在這場運動當中，警隊無故成為政治問題的磨心，使前線的警隊成員和市民互相間的信任、多年建立的關係消失。有關這問題，藉着調查可以還警隊公道。因為大家都明白，作為紀律部隊，他們執行工作，當然得到警隊高層的指示，才會執行有關的命令，如果不是的話，便是個別成員違反警隊指令的行為。 \n 如果我們不詳細調查的話，其實只會陷警隊於不義，也會令作出這個命令的人(無論是特首梁振英或警隊的高層)能夠避開這個問題，甚至把前線警隊的成員作為“擋箭牌”和卸責的工具，這絕對不是香港\n社會之福。所以，我們支持黃毓民議員的議案，希望能夠就這方面進行調查，還警隊公道。 \n 但是，另一方面，就梁君彥議員所表示就外國勢力和違法行為來進行調查，是劍指民間的運動。我們運用公權、引用《權力及特權條例》來調查民間的運動，這是否合適的工具呢？其實大家也要深思。事實上，這麼多年來引用《權力及特權條例》調查的個案，民主派所提出針對的對象是行使公權力的政府所作一些行為損害了公眾利益，因此我們希望藉着調查，指出政府失職的地方，也希望能夠藉着調查改善長遠的管治。然而，建制派大部分時間均表示不可運用這柄“尚方寶劍”，因為每次想引用時，他們都說這樣使用會損害政府的管治權威，令“尚方寶劍”用於不適當的工具和事情上。 \n 然而，原來以“尚方寶劍”來砍香港市民是合適的工具。這樣我便想，為甚麼砍香港市民便是合適呢？他們說因為有外國勢力。不過，我想他們聽一下這段說話：香港學生的騷動，有人稱為顏色革命，連中央官員也這樣表示，便是把事情嚴重化了，更可以說是長他人志氣，滅自己威風。香港在中央的眼皮下，駐有人民解放軍，香港的食水、主副食品依靠大陸運來，更不要說在經濟上千絲萬縷的連繫，如何能夠弄出顏色革命的“港獨”來？就說外國勢力，特別是美國勢力，也只是希望作為圍堵中國的一個前哨基地，作為一個收集中國情報站，作為一個培養親美勢力，以至擔任特務的培養所，他們最大的目的也是困擾中國，牽制中國，沒有甚麼能量可以通過顏色革命使“港獨”成功。 \n 這段說話是建制派的“大佬”吳康民所說的。他的意思是，把雨傘運動說成有本事推翻中共政權在香港的管治，這是長他人志氣，滅自己威風。他們說美國人可以在香港催生香港人聽他們“支笛”，“搞港獨”，這也是沒有可能的事情。因為他表示，美國人會否為“港獨”出兵？其實這答案是顯而易見。所以，很簡單，為甚麼民建聯的李慧琼議員會見夏千福，為甚麼邵善波也會見美國領事，而主席你也表示你看不到雨傘運動是有外國勢力的組織運動，這是因為根本無法組織起來，根本不會有可能變成大家所想的所謂“港獨”。 \n 況且，大家問深一層，如果我們要調查有組織的罪行，其實警方已經可以透過香港法例第455章所賦予的權力展開調查，第455章便是《有組織及嚴重罪行條例》，有法卻不用，我們自己卻引用《權力及特權條例》來調查。其實建制派想幹甚麼呢？便是想做秘密警察一般\n權力的白色恐怖組織。所以，建制派這個意見、這個引用《權力及特權條例》來調查的方向，其實目的是甚麼呢？便是在香港原來的政治架構上再加一重白色恐怖的組織，以調查民間團體。 \n 如果用“尚方寶劍”來調查民間團體這先例一開的話  大家細想  立法會的職權便會無限擴大，我們的職權變成在政府已經擁有這麼多公權力的情況下，再幫助政府增加公權力。調查民間團體。整個社會的法治、法律制度、政治制度便不是單單約束政府的行為，我們令到亦助長了政府公權力的行使無遠弗屆，這是絕對不能接受的。 \n 建制派經常提出的第二個觀點是，現在的雨傘運動是一種違法的行為，但我們違反了甚麼法律？很清楚，我們違反法律其實是為了改善社會管治，藉着公民抗命，在接受法律裁決、結果和責任的情況下，向社會、特區政府指出這個制度不公平的地方，這便是公民抗命的一個核心命題。 \n 然而，建制派所說的一種守法的觀念，是源於在以前的世界，殖民地政府有很多惡法，但相比內地的無法無天，大家都覺得是兩害取其輕，而且殖民地政府亦為香港每一個人提供了“搵食”的空間  我要強調是每一個人  可是，在回歸後，我們的政治制度沒有隨着社會的經濟發展而改革，沒有面對今天的香港市民，特別是年輕一代，他們所追求的不單是“搵食”這個問題，所追求的是一個人人平等、公義的社會。我們不作任何回應，只是源用舊一代的守法觀念，說“不要阻礙我‘搵食’，阻礙我‘搵食’是一種違法的行為，是阻礙大家的。” \n 各位建制派的議員，大家撫心自問，我們的社會會否因為雨傘運動的朋友撤離廣場，不阻礙大家“搵食”便可以還原，變成一個可以“搵食”的社會呢？社會的“搵食”，究竟應該是讓大多數人都可以“搵食”，少數人可能要倚賴社會保障制度，還是大多數人都無法“搵食”......",
      "sequence": 17,
      "bookmark": "SP_MB_WCW_00024"
    },
    {
      "title": "主席",
      "content": "胡議員，我們現在是就兩項根據《立法會(權力及特權)條例》動議的議案進行辯論。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "胡志偉議員",
      "content": "我明白的，我只想指出，建制派所說的或梁君彥議員所說的調查其實是一個不合適的方向。 \n 因此，我覺得我們使用這種如此古舊的守法觀念來看今天的所謂公民抗命，以公民抗命的行為作為理據，推動運用《權力及特權條例》來調查雨傘運動的所謂組織和資金來源，是完全不恰當的。 \n 主席，當我們想到雨傘運動的後果、雨傘運動完結後的未來社會是怎樣的時候，其實我們每個人都要回答一個問題：怎樣能夠解決香港社會的管治呢？如果我們只把這個責任看成是我們要使用《權力及特權條例》，然後調查雨傘運動的背後組織或資金來源，即使給你調查到也是無法解決問題的，因為社會仍然會好像主席所說般是不能管治的。如果我們的調查無法達致任何效果，這樣結果其實只不過成立一個“白色恐怖”的組織來壓制公民社會、社會和市民大眾可以表達意見的權利，這是否一種恰當的工具呢？ \n 主席，大家在此真的要慎重思考，怎樣能解決我們的社會矛盾。學生很樂意回家，只要我們的政治制度能夠成為一個解決社會矛盾的平台，他們便很樂意回家。正如佔中三子所說，他們不想進行公民抗命，若非八三一決定下了3扇重閘的話，大家今天便在討論細節了，這其實不是有商有量嗎？ \n 然而，下了重閘，有能量的建制派同事也沒有做好他們游說的工作，只要求市民回家。當然，我們明白大家所碰到的難題很大，因為田北俊議員只說了“問題是其中一個核心，即梁振英是否應該考慮辭職”，便已經被褫奪政協的職位。不過，很可惜，他被褫奪職位之後，仍然覺得要引用《權力及特權條例》調查民間團體和這個民間運動。 \n (代理主席梁君彥議員代為主持會議) \n  但是，如果大家能夠同心合力，告訴特區政府、中央政府，要解決香港社會的問題的根源和方法是甚麼的話，我們會否令到整個社會可以更和諧地向前走呢？如果我們連這件事也不做，將所有罪名推諉於現時佔領運動所帶來的撕裂，或是運用《權力及特權條例》令到這個運動、這個問題火上加油，這絕非香港社會之福。 \n\n 所以，我們會反對梁君彥議員提出運用《權力及特權條例》，支持黃毓民議員提出的調查，還警隊一個公道。謝謝代理主席。(計時器響起)",
      "sequence": 19,
      "bookmark": "SP_MB_WCW_00026"
    },
    {
      "title": "代理主席",
      "content": "胡議員，發言時限到了。請你坐下。",
      "sequence": 20,
      "bookmark": "SP_LC_DPSD_00027"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，首先，我要再次重申，我是反對佔中的，即使有人以愛與和平、公民抗命這些表面看來崇高的理念和目標...... \n(梁國雄議員站起來)",
      "sequence": 21,
      "bookmark": "SP_MB_TT_00028"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00029"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我看到會議廳應該沒有足夠人數，我要求根據《議事規則》第17(2)條處理這個問題。",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00030"
    },
    {
      "title": "",
      "content": "",
      "sequence": 24,
      "bookmark": "SP_LC_DPSD_00031"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員是否在席？請工作人員替他收起雨傘，因為我的視線受阻，看不到梁國雄議員。",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 26,
      "bookmark": "EV_BELL_00033"
    },
    {
      "title": "代理主席",
      "content": "謝偉銓議員，請繼續發言。",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，我剛才提到，即使有人以愛與和平、公民抗命這表面看似崇高的理念和目標，為佔中這種行為加上一個道德高地的光環，企圖令人相信他們這樣做是為了公義，是為香港好；但無論\n如何，不管任何人用如何漂亮的言詞修飾，始終都是不能夠遮掩，亦不能改變佔中是切切實實的違法行為。 \n 任何人要爭取民主，要推動並參與建構適合香港民主發展的道路，是可以有很多不同方法去表達和爭取的，但大前提是必須遵守法律，依法辦事，絕對不能夠視法律如無物，唯我獨尊。大律師公會早前曾發表聲明提醒市民，現時大批市民長期及大規模佔領公共地方及道路，造成交通阻塞的這種公民抗命行為，有機會觸犯法律。參與者一旦在過程中犯法被起訴，如果證據證明控罪，無論行為的動機如何崇高，亦不能成為答辯理由。所以，我希望現時仍然參與佔領行動的學生和市民，能夠為自己着想、為別人着想，更要為香港着想，盡快停止參與任何非法佔領行動，讓社會秩序、經濟活動和市民日常生活回復正常，千萬不要將自己、市民，以至整個香港推到懸崖邊緣，對香港經濟民生造成難以彌補的重大破壞和傷害，希望佔領人士三思。 \n (主席恢復主持會議) \n  主席，我支持梁君彥議員動議的議案。非法佔領事件發生至今已經超過1個月，很多市民在電視上或親身在佔領區看到，有不少公共設施備受破壞，或被非法取用；同時亦有報道指，懷疑有佔領人士破壞電燈柱，非法接駁及使用電源。這些非法佔領人士可能打着和平、民主旗號，實際做出很多剝削他人權利、罔顧市民安全的違法行為。不少市民會質疑，這些非法佔領人士是否借公民抗命之名，實際是要破壞香港社會的秩序和安全，甚至想推翻現有特區政府的管治，實行自主呢？當然，這些都是揣測而已，主席。 \n 主席，近日當然有社會各界，包括香港、內地，以至外國媒體都有不少報道指出，佔中並非完全是本地運動，而是有外國勢力滲透其中。當中，英國廣播公司(BBC)在本月23日的報道披露，佔中的發生並非偶然，而是兩年前已開始策劃的公開秘密。佔中搞手企圖藉此機會挑戰中國政府，他們不僅對行動的時機和性質進行預先策劃，更深入掌握整個行動的運作流程。在佔中發生前，據報或已有超過1 000人接受有關方面的特別訓練，以期令佔中能達致最大的效果。主席，可能你與我一樣，不會盡信這些報道，但空穴來風，未必無因。如果今次非法佔中如報道所說般，是一個早有預謀、精心策劃的公開秘密，相信勢將對香港造成難以挽回的重大傷害，嚴重損害香港市民的\n利益。事關重大，所以，我認為立法會有必要引用《權力及特權條例》成立專責委員會，就佔中涉及的相關事宜進行徹底調查。 \n 主席，最近我收到市民送來給議員參考的一些關於佔中的報道和評論文章，當中一篇在今年10月1日刊登於“中國青年網”，題為“一個旅美學者給佔中三子和泛民議員的一封公開信”。我覺得這位旅居美國接近50年的華裔退休學者的文章寫得很有意思，說出了不少人的心聲，所以，希望在此跟各位議員分享其中一小段。現引述原文所說：“你們所謂的佔中三子，兩個是大學教授，一個是資深神父，原應是受人敬重的飽學之士，卻好像是不諳事勢，不懂歷史，自以為代表民意，鼓動一羣熱血幼稚的青年，硬闖禁區，如果不是別有用心，那你們的無知，不禁令人嘆息。”(引述完畢) \n 主席，我認為，黃毓民議員動議的議案的調查範圍明顯不夠全面，亦不中肯，但我認同他的說法，警察執法需要依法及有所制衡。同樣道理，表達意見的方法亦需要守法。在過去一個多月，在處理佔中事件上，警察在執行職務時盡忠職守，絕大部分前線警務人員都能保持克制，秉持高度的專業精神和態度，堅守崗位，盡力維持香港社會秩序和安全。所以，我不會支持黃議員的議案。相反，由於有不少報道和資訊直指佔中可能涉及外國勢力干預，是早有預謀和部署，會嚴重損害香港整體利益、衝擊香港法治，所以，我支持梁君彥議員動議的議案，希望透過專責委員會徹底調查非法佔領涉及的組織策劃、資金來源、引致的公共秩序和安全問題、對本港各方面造成的影響，以及政府的處理手法等事宜。 \n 主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_TT_00035"
    },
    {
      "title": "張華峰議員",
      "content": "主席，佔領中環行動發生至今已超過1個月，影響的層面十分廣泛，市民上班、上學、出外活動，以至賺取生計和做生意，也受到不同程度的影響。而且，多條主要的交通幹道至今仍然被佔領，規模之大和歷時之久，的確超出大家的想像。 \n 我聽到不少同事昨天的發言，大家就應否引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查佔中事件，可謂意見紛紜，就好像市民對佔中的看法般，同樣出現分歧。因此，這也是正常的情況。但是，我聽到有議員表示，如果今次引用《權力及特權條例》這把“尚方寶劍”調查佔中事件，便等於把劍鋒指向市民，我十分不同意這種說法。 \n 主席，為何我這樣說？正如不少議員昨天已經指出，這場歷時1個月的佔中行動，在資源和物資補給方面，估計已經涉及超過2億5,000萬元。即使扣除市民自發捐贈的物資，最少也涉及2億元，絕對不是一個小數目。物資的供應，由瓶裝水、飯盒、帳篷，以至音響和各式通訊器材，均一應俱全，源源不絕。是否一直也是市民自發捐贈？真的沒有外國勢力插手嗎？真的沒有人幫助組織爭取活動嗎？以行動規模之大和歷時之久，真的很難令人相信。 \n 我們也能看到，佔中三子之一、身為大學講師的戴耀廷，竟然化身成為大學多個院系捐款的穿針引線人，涉及過百萬元的巨款，當中佔中公投便佔了80萬元。請問這些資金從何而來？背後由誰提供資金？是否一如他們所言，是由市民自動捐出？我認為，這些絕對不是剛才有議員所指，完全是一些“學生哥”自行節省起來的零用錢，或有人仗義捐助。這類一百數十元的金額，那麼簡單便可以撐起整場佔中運動嗎？更令佔中運動可以遍地開花，而且不知何時才能結束。 \n 《權力及特權條例》的調查對象，便是這些有組織、有預謀和有規模的活動，而非調查一般市民出於自發或同情學生的捐獻活動。所以，指出要用“尚方寶劍”斬市民的議員，明顯是誤導公眾，甚或製造公眾恐慌和白色恐怖，目的當然是不希望我們查出背後的真相，背後是否真的有外國勢力介入，或介入的程度有多深？ \n 梁君彥議員提出的議案，其實是調查佔中事件引發的種種問題，包括對本港各方面的影響、政府的處理手法，以及其他所有相關事項。換言之，其內容可包括黃毓民議員要求調查的事件，即警方在10月3日處理旺角衝突一事。調查範圍十分全面，而且沒有偏私，方方面面也可調查，讓我們找出今次事件的成因，從而採取適當的應對方法，修補這場佔中行動對社會造成的撕裂和矛盾，令香港人的生活能夠回復正常，香港能夠繼續保持繁榮和安定。 \n 主席，我最後想多說一句，俗語有云：“真金不怕洪爐火”。如果半夜敲門也不驚，又何須害怕進行調查？因此，我支持梁君彥議員的議案，反對黃毓民議員片面的提法。",
      "sequence": 29,
      "bookmark": "SP_MB_CC_00036"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，局長，請你望我，你低頭是沒用的。我上次提出一個關於無綫電視新聞片段的問題，如果有7位示威者像你們的警隊同事般，把一名警察捆綁後又踢又打，那7位市民應否被捕？你到現在也沒有回答我的問題。你認為是否應該採取拘捕行動呢？如果有7位示威者或市民把一位警務人員捆綁後談笑用兵，不斷拳打腳踢，警方應否立即採取拘捕行動呢？你還沒有回答我的問題。 \n 但是，在“藍絲帶”於上星期在尖沙咀舉辦的集會上，你的同事沒有執法，任由新聞記者遭受毆打和毒打，再因為受到輿論壓力，拘捕其中兩位與警員握手支持警方執法的人，我認為“刑不上大夫”。那些支持者與警員握手後被喝倒彩便要被捕，但那7位警員現在仍然消遙法外，你可以這樣做嗎？你實在對不起那羣天真地與警員握手的人，他們擁護警方執法卻被警方拘捕......",
      "sequence": 31,
      "bookmark": "SP_MB_LKH_00038"
    },
    {
      "title": "",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "梁國雄議員",
      "content": "我說的正是警員，他們這樣執法已應該接受調查。七位警員把一個人捆綁後又踢又打，卻沒有被拘捕。我曾經問局長，如果7位市民把警員捆綁後又踢又打，會否立即被捕？他卻說無法回答我的問題，我也沒有再追究，但還有新例子。有兩名市民毆打記者，當場沒有被警員拘捕，他們更與警員握手。可是，一天後又被警方拘捕，我指的是立即被捕，這樣做是否公道？",
      "sequence": 33,
      "bookmark": "SP_MB_LKH_00040"
    },
    {
      "title": "主席︰梁國雄議員，我們現在是就兩項議案進行辯論。",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在便是支持黃毓民議員要求調查10月3日事件的議案，我只是舉出一個例子。",
      "sequence": 35,
      "bookmark": "SP_MB_LKH_00042"
    },
    {
      "title": "主席︰如果你是就黃毓民議員的議案發言，請你針對10月3日的情況。",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，保皇黨議員說兩年前的事情也要進行調查。他們全都在“口吐污言”，兩年前的事情也要進行調查......",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00044"
    },
    {
      "title": "主席︰梁國雄議員，請不要離題。",
      "content": "",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "我不會離題。第一，黃毓民議員現在說要求你調查10月3日發生的事件，他指稱警方縱容黑社會，究竟有沒有黑社會的存在？答案當然是“有”，因為警方動用反黑組，雖然是“賊過興兵”。關於10月5日的片段，現時在網上瘋傳。你是不是黑社會？如果不是黑社會，便不要走過來。雖然他們全都穿上反黑組制服，但為何大量黑社會人士於10月3日在旺角展示實力，你們卻沒有採取任何行動？這不是縱容是甚麼？如果你說這不是縱容黑社會的舉動，那即是警力不足，我說得對嗎？所謂“此一時，彼一時”。 \n 警方於9月28日向五、六萬名羣眾施放催淚彈，說是要採取執法行動。10月3日，數以千計的黑社會人士毆打示威者，警方卻沒有執法，你們究竟如何執法？警方對示威者是一種態度，對毆打示威者的黑社會人士或“藍絲帶”又採取另一種態度，你們究竟如何執法？是不是有雙重標準？如果你在9月28日做得對，10月3日便是做錯了，而且是大錯特錯。你說9月28日採取行動是為了香港人的福祉，為了維持公共秩序而執法。那麼，你在10月3日沒有執法是為了甚麼原因？調查一定要進行，對嗎？你不要再說其他事情，每次向你提問，你也不回答我的問題。我現在已經提出了我的所有問題，我呼籲在外面採訪的記者再向你提出問題。你到外面便要回答他們的問題，你離開的時候要小心一點，不要跌倒。我已經向你提出我的問題，你稍後便要回答，否則我會呼籲議員通過黃毓民議員的議案展開調查。 \n 說回“口吐污言”的保皇黨議員。主席，第一，有關外國勢力。如果一個政黨召開全國代表大會，而在別國的首都接受別人的保護，並且在會議完結後作出決議，贊成台灣獨立，這個政黨是否可以說是接受外國資助呢？中國共產黨便曾經這樣做。1928年，中國共產黨得到共產國際的許可，前往莫斯科召開一個全國代表大會，名為第六次代表大會，“老兄”......",
      "sequence": 39,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "主席︰梁國雄議員，你離題了。",
      "content": "",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "天地良心，當天中共前往別人的地方舉行會議，卻沒有人調查這件事，現在據說有1 000人曾經前往外國接受特訓，主席，\n請你翻閱一下書本。“省港大罷工”的經費，也是來由蘇聯的列寧格勒全區的黨費。工人無祖國，無論如何他們都是共產黨的擁護者。 \n 主席，葉國謙議員剛才的發言真可笑，原來他當年曾經參加1967年發生的暴動，不過只是“車邊”。他說當年他是一名17歲漢華中學的中四學生，他說暴動人士影響別人謀生。他在接受訪問時表示，暴動人士當年不應“放炸彈”，因為他在車上聽到別人說︰“‘左派’人士阻礙我上班謀生，為何要罷工呢？”......",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "主席︰梁國雄議員，你發言的內容與議題無關。",
      "content": "",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "梁國雄議員",
      "content": "現在是辯論，為何你說無關？葉國謙議員指現在和平佔領金鐘的人阻礙香港。“老兄”，他也說當年參加暴動是不對的行為，他也質疑為何要“放炸彈”。這是他自己說的一番話，我們今天有“放炸彈”嗎？主席，他說的是炸彈！這簡直是無耻行為，他自己做過的事......",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00050"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請你就議案發言。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "梁國雄議員",
      "content": "......我是否不能指責一個人無耻？第二，主席，你的兄弟曾德成曾經因派傳單被捕，他只是抗議港英政府無理鎮壓，反英抗暴，卻被判監禁1年。你是否希望好像當年一様......",
      "sequence": 45,
      "bookmark": "SP_MB_LKH_00052"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，如果你繼續離題，我便要停止你發言。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "梁國雄議員",
      "content": "我不是離題，怎麼離題？",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00054"
    },
    {
      "title": "主席",
      "content": "你發言的內容跟這兩項議案有何關係？",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "梁國雄議員",
      "content": "我要反對梁君彥議員提出的調查，“老兄”。",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00056"
    },
    {
      "title": "主席",
      "content": "那你應該說明你反對的理由。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "梁國雄議員",
      "content": "因為一個人經常說謊，或把話說一半不說另一半以支持論點的議員，不值得別人支持。我已證明他把話說一半不說另一半，這表示他不值得支持。",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00058"
    },
    {
      "title": "主席",
      "content": "你現在是否就梁君彥議員動議的議案發言？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "梁國雄議員",
      "content": "但是，葉國謙議員支持他。葉國謙議員亂說，那麼，我便先剔除葉國謙議員這因素，還有工聯會因素......",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00060"
    },
    {
      "title": "主席",
      "content": "梁議員，我已提醒你，如果你再離題，我便要停止你發言。請就梁君彥議員根據《立法會(權力及特權)條例》動議的議案發言。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "梁國雄議員",
      "content": "還有另外一點，我也認為泛民無須糾纏，就讓議會通過《立法會(權力及特權)條例》(“《權力及特權條例》”)，反正議會也不是第一次這樣做。正如調查甘乃威涉嫌性騷擾事件一樣，我們得出甚麼結果？ \n 各位泛民議員，你們不要怕，就讓議案通過，讓他進行調查，是否要調查？主席，香港在1966年曾經發生暴動，當年港英政府也成立了一個由何瑾按察司負責的獨立調查委員會，除了迫害葉錫恩外，並指使一名叫盧麒的青年作假證供，指控被葉錫恩、貝納祺付錢收買，後來他在上班時被人打死。當年，港英政府有成立委員會，不用立法局插手，而自行處理。梁振英大可要“強國猿”處理此事，我一點也不怕，是否要進行調查呢？ \n 主席，請給我15分鐘讓泛民舉行會議，決定是否要讓他進行調查。當年，何瑾按察司負責的調查委員會任由有關人士作供，你膽敢這麼做嗎？如果你膽敢這麼做，我就呼籲3萬人前來作供，否則你就不要挑選可以前來作供的人，不要做得比港英政府還要差，不要比你們指罵的殖民地政府還要差。你有足夠膽量就請你前來，有足夠膽量跟政府......所謂“皇帝不急，太監急”，我們擁有公權力。如果你認為\n有外國政府特務，你可以作出拘捕行動。你們這班“牛鬼蛇神”說要調查，卻連唸稿也不懂，你們的調查能夠有結果嗎？你有膽量的話，請“放馬過來”。主席，泛民真的被他們欺負得很厲害，我在此呼籲，你可以隨便調查，可是要遵守一個條件，那就是不可以挑選前來作供的人。 \n 主席，他在這裏繪影繪聲，污衊大部分參與佔中人士，可是他的邏輯十分矛盾。他一時指別人兩年前公開演練，向全世界傳媒公開整個訓練過程，這是甚麼陰謀呢？這是毛澤東所說的陽謀。就像反右一樣，他“老人家”可說是陽謀，他要別人說話然後批鬥別人，這也算是陰謀嗎？如果你指收了錢的人便是為他人服務的人，那麼，究竟是誰給民建聯近億元款項？是誰向工聯會付錢？工聯會應否作出交代呢？我現在懷疑譚耀宗議員罵我是因為他昨天收了50萬元，我可以這樣做嗎？主席，坦白說，教主一定要出現，他們這班邪教人士才會順服。 \n 我現在朗讀“毛主席語錄”第104條第11章“群眾路線”的內容：“人民，只有人民，才是創造世界歷史的動力”；接着下一章說：“群眾是真正的英雄，而我們自己則往往是幼稚可笑的，不了解這一點，就不能得到起碼的知識”，一共兩章。",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "主席",
      "content": "這兩條語錄跟這項議案有何關係？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "梁國雄議員",
      "content": "因為他懷疑人民，每當人民上街，便說有人指使他們這樣做。他們患了“文革症候羣”，毛主席要“搞”誰就“搞”誰......這是江青說的。主席，你也相信當年曾經進行過調查，劉少奇被指為叛徒、內奸、公賊，調查是曾經進行過的。劉少奇自1967年失去自由至1969年逝世，從來不見天日，一切已定案，全中國以他為聲討目標，這便是你們做的事。你當年有否叫喊打倒劉少奇這個叛徒、公賊和內奸呢？你當然有這樣做過，這樣的事也去做。你是不是在調查人民？你現在調查的人是我。 \n 各位泛民議員，我建議大家投票支持他們，讓他們進行調查，讓他們重蹈甘乃威事件，浪費4年時間和公帑調查一些查不到的事情。我再次請泛民議員投票支持他們，我們還要找3萬名佔中朋友前來解釋為何參加佔中。你有膽量的話，就繼續......主席，可否給兩派議員\n15分鐘時間，商討如何投票給他們，看看他們如何進行調查。不過，他們要遵守一項條件，那便是不可以挑選前來作供的人，不可以做得比港英政府還要差。你說甚麼？我還沒有對你展開調查。張曉明貪污，他唱了一首歌便籌得千多萬元(計時器響起)......當妓女也不值這個價錢。",
      "sequence": 57,
      "bookmark": "SP_MB_LKH_00064"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。是否有其他議員想發言？",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，請發言。 \n(梁國雄議員站起來)",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我一眼便看到未有足夠法定人數。譚議員，你稍後再說。",
      "sequence": 61,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(梁國雄議員在席上高聲談話)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請不要在會議廳內任意高聲發言。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 64,
      "bookmark": "EV_BELL_00071"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，請發言。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，超過10小時的辯論已差不多進入尾聲，剛才聽到梁國雄議員一番嘈吵且夾雜粗口的發言  或許主席你聽不清楚  把一些歷史上曾發生的事亂套，不倫不類。幸得主席及時制止，\n否則我們便真的受罪。我昨天聽見有議員指王國興議員說話大聲，很不中聽。那是毛孟靜議員說的嗎？是的，她今早一直在此。我覺得王國興議員事實上的確頗大聲，但除他以外，另外還有兩位議員的發言也有相同效果，一位是陳志全議員，另一位是梁國雄議員......是的，還有陳偉業議員。不過，我昨天聽不到毛孟靜議員批評這幾位議員，她只是指責王國興議員，原因可能是與她覺得王國興議員的發言內容不中聽有關。 \n 梁國雄議員剛才說沒有甚麼要怕的，任由他們調查好了，不過不能篩選前來出席的人士。不過，我們現時討論的是成立獨立調查委員會而非舉行公聽會，不是人人也可自由報名參加的。整個過程是有規有矩的，在通過後，我們便要成立獨立調查委員會，由全體議員選出成員，然後制訂職權範圍、調查目標和進展，當中有一套規矩可循。如果可以按照你的個人意願邀請某些人前來或自由報名參加，那就不是根據《立法會(權力及特權)條例》(“《權力及特權條例》”)成立的獨立調查委員會了。因此，他這種說法根本並不正確。 \n 再者，我們無意邀請普羅市民前來。昨天有人多番抨擊，指我們會傳召教會或普羅市民，其實這並非大家的意願。現時這場佔中運動不但帶來深遠的影響，而且對交通、民生、經濟，以及最重要的法治帶來如此大的衝擊，有見及此，我們須進行比較全面和深入的調查，以了解究竟成因為何、是否有特別的背景，以及有甚麼值得我們注意之處，我認為這是合理的。 \n 此外，梁國雄議員又指這樣做會浪費4年時間，其實不會有4年時間，原因是我們的任期將於2016年7月中屆滿，即使用盡所有時間，也只是年多而已。那麼，如果未能完成，又會如何呢？其實已有先例，雷曼事件的調查似乎也未能完成，但不要緊，我們可以略為聚焦於某些範圍。他又說這是調查不了的，但未開始調查，又怎會知道調查不了呢？因此，我認為他所說的是......我不想批評他一派胡言。 \n 我又記得大約一個月前，報章揭露他收了不知多少錢，究竟是50萬元還是多少呢？我也弄不清楚是100萬元還是50萬元。有人到廉政公署舉報他，要求展開調查。我看到他有次在電視台節目中被記者質問時，臉色好像有點......他的神情與他過往理直氣壯的模樣是兩回事，我們都覺得這當然有問題。不過，轉眼便過了一個月，他現在似乎又再次回復正氣凜然。不過，我相信這些調查工作將會繼續，大家且拭目以待。 \n 我暫且不再談他的事，因為實在浪費時間。我想談談民建聯對於...... \n(梁國雄議員站起來)",
      "sequence": 66,
      "bookmark": "SP_MB_TYC_00073"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為這裏法定人數不足，要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(梁國雄議員在席上高聲說話)",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我已經提醒你不要在會議廳內高聲說話。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 71,
      "bookmark": "EV_BELL_00078"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，請繼續發言。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，梁國雄議員可能惱羞成怒，因此不斷要求點算人數。我相信大家都非常討厭議員要求點算人數，為甚麼不想一些其他新辦法呢？我建議他向葛珮帆議員學習，即如果很多人願意聆聽你的發言，以致錄得57萬點擊率，這些方法不是更好嗎？希望梁議員考慮一下，不過，我也不想教他。 \n 民建聯對於立法會動用《權力及特權條例》進行調查，一直抱着十分小心的態度，我們以往也一直抱這種態度。可是，泛民議員卻喜愛採用這方法。今天下午，泛民議員也準備在內務委員會再度提出動用《權力及特權條例》。然而，這次黃毓民議員提出調查警隊，而且將矛頭直指警隊，指控警隊勾結黑勢力，執法不公而且不力。我們認\n為並同意局長的看法，這是對警隊的一種侮辱。警隊拼命維護社會秩序，受到的壓力也達到頂點，現在立法會卻要向他們施壓，並且進行調查，我認為這做法只會對警隊帶來極大衝擊。 \n 讓我們看回黃毓民議員提出的議案。黃議員其實是非法佔領運動的鼓吹者。我不知道他是否實際組職者，但他肯定是鼓吹者，我們可以從相片和錄影帶得知。他身為鼓吹者和參與者，卻投訴負責執法的警隊，這樣做豈不是顛倒黑白嗎？正如葛珮帆議員指出，這是一件非常荒謬的事情。因此，民建聯堅決反對由黃毓民議員提出成立調查委員會調查警隊的議案 。 \n 與此同時，林健鋒議員提出新建議，指出應對非法佔領作出全面調查和了解。我們認為，這樣做反而比較合適。事實上，這次的非法佔領行為對我們造成極大影響。所以，我們也認為有需要成立調查委員會，開展調查工作。 \n 郭榮鏗議員表示擔心調查範圍太闊，以致失去焦點。我認為不要緊，在成立調查委員會後，我們可以縮窄範圍。我明白林健鋒議員的意思，他可能想把委員會的職能範圍擴大一點，考慮更多東西。然而，當我們進行實際工作時，可以更聚焦一點處理事情。我認為聚焦在前面的內容便可以了，因為我們事實上時間也不太多。當然，我們要留待下一步才能處理這些事情。 \n 湯家驊議員表示，如果立法會與警方同時進行調查，擔心會影響律政司的檢控決定。對於這一點，民建聯在過往表態時也表示十分同意。但是，不少泛民議員認為不要緊，議員和警方可以各自進行調查。我們有時候知道事件已由“I記”接手，也會質疑是否需要我們進行調查，他們卻表示不要緊，一起進行多方面的調查也沒有問題。他們可能在不同時間會作出不同的解釋。 \n 此外，何俊仁議員表示事情尚在發展中，因此質疑立法會加入調查是否合適的做法。而且，基於立法會是政治組織，他認為議員無法進行客觀調查，而且日後還有很多人會進行研究，立法會又是否需要調查呢？沒錯，事情正在發展中，但我相信最快明年才可以開展這項工作，即尚有一段時間才能正式開展這項工作，因此大家不用過分擔心。 \n 我想藉此機會向泛民議員說幾句話。他們常常建議我們親自到示威區走一走，與示威者交談。我們知道，所有泛民議員在這次非法佔領運動中，都已簽名參與這項運動。有些議員更表示沒有回家，並且參與其中，與示威者一起露營。當然，他們與非法佔領人士的關係十分好，我也十分希望他們能夠說服非法佔領人士不要佔領道路，還路於民。這裏有120萬市民的簽名，表示希望他們還路於民，把道路還給市民。 \n 很多泛民議員都是市民選出來的民意代表，既然民意如此強烈，他們是否應該認真考慮，把民意帶到廣場與非法佔領人士商量，現在是否到了撤離的時候呢？大聯盟的簽名運動還有3天才結束，我估計最後的簽名數字可能會超過上次的150萬人。這個數字並不低，我覺得民意代表應該認真作出考慮。 \n 我看到報章報道指路透社進行的一項調查統計顯示，有45%非法佔領人士要求香港獨立，這項結果令我十分擔心。如果他們走向這條死路，我相信大家也想像得到後果。因此，我希望泛民議員可以勸他們臨崖勒馬，不要把他們推下懸崖。昨天，陳偉業議員的說話也令我十分擔心，他說不要勸年青人離開，而且要真正支持年青人對香港表達不公，對他們表示支持，爭取民主無須畏懼等。這樣繼續推動他們，只會把他們推到一個更危險的地步。 \n 我相信大家也明白，在香港搞“港獨”和分裂國家是十分嚴重的罪行。我希望泛民議員能夠為香港大局和整體利益着想。既然他們和佔領人士有這樣的關係，我希望他們能夠反映120多萬市民的心聲，轉達他們對還路於民、恢復秩序和維護法治的訴求。我也借此機會呼籲泛民議員不要在議會搞不合作運動，因為不合作運動其實就是“拉布”行為，市民對此已經感到十分厭煩。大家都覺得做不到應該要做的事情，如此下去，只會造成香港自殘和繼續流血的局面。因此，我很希望泛民議員和我們一起勸諭學生離開現時被佔據的道路，他們其實可以換另外一個形式繼續表達意見。 \n 但是，無論如何，普選必須按照人大常委會的決定進行，因為憲法上人大常委會有這項權力，而人大常委會亦已充分考慮了香港的實際情況和各方面的意見，以及《基本法》的原來規定。如果我們支持人大常委會的決定，在本會得到三分之二議員投票通過，香港便可以在2017年以一人一票普選行政長官，這將會是香港在民主進程中非常\n重要的一步。走了這一步，我們便可以繼續向前走；否則，我們只可以原地踏步，辜負市民對我們的期望。多謝主席。",
      "sequence": 73,
      "bookmark": "SP_MB_TYC_00080"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，這場非法集結的佔領活動，社會最近紛紛猜測會如何結束。當然，有人抱着良好願望，希望最好是自行散去；亦有人說最後要流血收場。姑勿論如何，可以肯定的說，最後一定是失敗告終。為何我可以如此肯定？這是有不少原因的。 \n 表面上，我們看到有數名學者和神職人員，用的是高尚的口號和理想：愛與和平，追求真民主。其實，這些是極其陰險及有欺騙性的。大家看到現時的結果，根本是充滿暴力，社會撕裂。其次是有各泛民政黨政團“借機埋位”，有的在背後參與組織，亦有從中操控。此外，由學生打頭陣，騙取市民的同情。我完全相信參與佔領的學生絕大部分都是基於善良的激情  這凡是年青人皆有的  憑着純真的民主訴求而走出來。但是，我們亦不能否認，操弄的人懷有不可告人的政治目的。他們叫價過高，一開始便要特首下台、要人大撤回決定、要公民提名，必不可少。更重要的是，整場的活動，正如他們也承認，是違法的霸佔道路，影響民生，大失民心......",
      "sequence": 74,
      "bookmark": "SP_MB_CKL_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我知道。因為這是有關背景的情況，我們亦要告訴大家為何我們要進行調查。否則，很多人都不知道為何我們在立法會討論這些事，好像無頭無腦，好像只是在進行辯論。 \n 主席，我相信有很多市民都希望看到一個好的結論，但我們亦要看到，背後確實有很多事情不為外人所知。所以，如何調查、如何了解、以至如何達致結論，這是普羅市民非常關心的。 \n 我們可以看看近日的發展，便知道有某些事情是我們必須深入了解的。那些組織者頻頻表示情況失控，需要退場回校教書，會否是借機推卸責任呢？他們又表示要自首，為何現時既然退場，也不去自首呢？“抽水”的政黨當然亦不知所措，因為他們說無法控制，只會說很\n希望走出窘局  這是劉慧卿議員昨天說的  卻說不出一個可行的方案，只顧把責任推向政府，說責任在政府那邊。你們離開便可以了，呼籲那些佔領人士離開便能解決問題。往後如何？我們可以再討論；但是，他們卻不是這樣想，究竟背後是甚麼原因？這個也是要調查的。 \n 問題可以說是錯綜複雜的。我將這次佔領運動命名為“黃傘之亂”，背後當然有很多不為外人所知的黑幕，外來勢力的干預和本地激進力量互相勾結。當中究竟是甚麼情況？大家亦清楚知道，佔領已多於1個月，市民日常生活被擾亂，社會秩序可說是非常混亂，情況非常嚴重。最重要的是，法治精神一再被踐踏。這種情景可說是忍無可忍。毫無疑問，香港是最大的輸家，可以說是親者痛，仇者快。當然，最開心的應該是想在香港製造混亂的反對派，以及想為中國製造麻煩的外國勢力。 \n 佔中的本質是一場外國勢力協助、本地反對派策劃的反政府運動。反對派一聽到要調查，當然感到害怕，因為這將會查出背後的黑手。可以說，“黃傘之亂”有外國勢力操控，這已一再被證明。何俊仁議員昨天說當然沒有外來勢力，完全是自發的...... \n(梁國雄議員站起來)",
      "sequence": 76,
      "bookmark": "SP_MB_CKL_00083"
    },
    {
      "title": "主席",
      "content": "陳議員，請稍等。梁國雄議員，你有甚麼問題？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "梁國雄議員",
      "content": "他說一再被證明，那便向我證明吧。",
      "sequence": 78,
      "bookmark": "SP_MB_LKH_00085"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，現在並不是你的發言時間，請不要打斷其他議員的發言。請坐下。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁國雄議員",
      "content": "稍後在他發言完畢後，我要求他澄清。",
      "sequence": 80,
      "bookmark": "SP_MB_LKH_00087"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你應該知道根據《議事規則》，你不應在議員辯論發言時，打斷其他議員的發言。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，這是人辯論的《議事規則》，豬辯論不是這樣的。",
      "sequence": 82,
      "bookmark": "SP_MB_LKH_00089"
    },
    {
      "title": "主席",
      "content": "如果你再違反《議事規則》......",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "梁國雄議員",
      "content": "人辯論，當然是這樣，豬不是。",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00091"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，不要再在席上高聲說話，亦不要打斷其他議員的發言。 \n(葉國謙議員站起來)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "葉國謙議員，你有甚麼問題？",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "葉國謙議員",
      "content": "剛才梁國雄議員說這是人辯論的規則，然後說了一句非常具侮辱性的說話。請你裁決。",
      "sequence": 87,
      "bookmark": "SP_MB_IKH_00094"
    },
    {
      "title": "主席",
      "content": "我已經說了，梁國雄議員剛才發言的所有內容均有違《議事規則》。 \n 陳鑑林議員，請繼續發言。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "陳鑑林議員",
      "content": "好的。梁國雄議員如想知道我接着下來要說甚麼，他便要靜心聆聽。 \n 我剛才說“黃傘之亂”有外國勢力操控，已經被一再證明。我會繼續說下去。何俊仁議員說這場運動是自發的。誰會相信？越強調是自發的，便越惹人懷疑是想“甩身”，想推卸責任和掩蓋背後外來勢力支撐的事實。中大社會科學院副教授沈旭暉先生曾經說，外國勢力是存在的，美國的國家民主基金會的資金來源是美國國務院，在香港有運作，可視作國家行為。這些是學者說的。 \n 我亦可以再說多些事實，雖然在先前的辯論中已經有很多同事說過，但我相信今天有很多觀眾或聽眾仍未聽過。美國前高官兼軍事政策顧問白邦瑞接受當地電視台訪問時說，美國為確保民主可在香港發展，過去通過國家民主基金會，為香港提供數以百萬計美元的資助。美國有領事組織負責處理國會通過的香港政策法案，以確保民主在香港得以發展。過去亦通過國家民主基金會資助香港數以百萬計美元，所以某種程度上中國的指責是有道理的。這個基金會剛好又是在全球推動了數次顏色革命的組織。 \n 大家可以看看，佔中發生以來，一箱箱的物資源源不絕地送抵佔領現場。飲料、餅乾、雨傘、口罩等無一不是需要用錢來購買，這數天也有一些報章揭露，這些資源超過兩億元。可以說幕後的資金來源引人深思。 \n 黎智英先生早前密晤前國防部部長，其後又在佔領區內密會薄瑞光。還有最近給揭露黎智英透過其助理Mark SIMON捐款給反對派數千萬元的“黑金”，在座的一些政黨、政團、議員也有收這些“黑金”，偏偏這位SIMON亦是美國共和黨香港支部主席和前海軍情報員，這些身份已十分清楚。此外，黎智英先生帶隊到台灣向施明德取經，請教他如何進行佔領，連錄音都一併給揭露出來了。所以，老實說，這些不是我們“生安白造”，而是事實。 \n 這兩天，戴耀廷更被揭露協助處理數筆來歷不明的捐款，收買大學內教職員進行違法佔領行動，這些都是無法抵賴的。通過民調、投票，製造所謂的民意，以至策劃、發動學生組織違法佔領行動。真正落手策劃的是反對派中收錢的這些人，背後支撐的是這些不明來歷資金的支付者。與此同時，西方主流媒體及很多非政府組織和智庫都在推波助瀾，對這次佔中表現超乎尋常的興趣，並傾注了很大精力。雨傘革命一詞一度登上了美國《時代雜誌》亞洲版的封面，而一些在這次運動中所謂知名的人物更撰寫了不少文章。 \n 湯家驊議員說這個議會的歪理已經到達不可救藥的地步，我也有同感。他認為調查佔中會壓制市民獲《基本法》賦予的結社、集會及遊行的權利。問題是他隻字不提這些基本權利必須在法律允許的情況下進行。梁家傑議員說守法並非法治的全部，當法律不行公義的時候，我們都要有處理的辦法。我想問，制訂政改方案必須依照《基本法》及人大決定行事，莫非也是法律不行公義的時候？他的處理方法莫非就是非法集結和藐視法院禁制令，煽動學生霸佔道路睡在街上？香港的法治就是葬送在這些道貌岸然的法律界人士手上。梁繼昌議員\n昨日表示，法治精神最低層次的解讀是“有法可依”，還說出四大法治要素。可悲的是，連最低的法治要求也不能做到，又如何遑論法治精神的理論呢？ \n 我們不如重溫一下大律師公會在10月28日發出的一份聲明。主席，由於時間關係，我只可以讀出其中的一些見解，我相信有助大家對法治精神有更清澈的認識，也可使這一篇聲明好像照妖鏡般把議會內一些煽動市民擾亂社會的黑手、一些平日說公義、說法治的人原形畢露。 \n 這份聲明指出，“司法機構之獨立，法庭的尊嚴及權威都是法治(Rule of Law)概念的基石。當法庭的命令受到羣眾故意集體協力地違抗，必然引致直接冒犯法治的惡果。同樣，公開呼籲羣眾集體違抗適用於他們的法庭命令，法治必遭侵蝕，這是無可置疑的。 \n “大律師公會反對某位學者所說[這裏沒有說出這學者的姓名，不過大家也知道是誰]，聲稱僅僅違反法庭就民事訴訟所頒的命令算不上是挑戰法治，和聲稱只有不服從就藐視法庭罪成而頒發的交付羈押令才算是危害法治。本會認為這些說法有誤導公眾之虞。肆意違抗法庭命令的行為對法治的損害，並不可能繫於原訴人有否就藐視法庭行為向法院申請就交付羈押頒令。 \n “有著名的政治人物對一些對持續佔領行動有違法庭命令的批評不以為然。他們這等態度，無異於鼓勵市民繼續無視法庭命令。也許他們真心相信自己的信念，但當以公平公正、有根有據、均衡和客觀的態度去分析法治概念時，他們的理據即站不住腳。” \n 聲明又指出，大律師公會完全不認同他們的取態，強調“在現今的情況和在公會所知的事實下，公然地鼓吹和認同集體違反法庭命令，無可否認地是侵蝕法治的行為，造成一個極壞的先例。” \n 主席，這些便是香港的法治所面對的危險。",
      "sequence": 89,
      "bookmark": "SP_MB_CKL_00096"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "葉建源議員",
      "content": "主席，就着今天兩項有關《立法會(權力及特權)條例》(“《權力及特權條例》”)的議案，我有兩種不同看法。關於黃毓民議員的議案，我認為大家可以討論一下這項議案的議題本身是否合適；\n但關於梁君彥議員代表內務委員會提出的議案，我認為它的本質似乎與立法會《權力及特權條例》的精神並不一致，甚至與立法會的主要職能不一致。因此，對於梁君彥議員的議案，我是持不同意見的。 \n 大家也很清楚立法會的主要職能是立法、監察和批准財政撥款等。那麼，監察這部分的對象是誰呢？是否民間團體和社會運動呢？我相信並不是。我們在這裏討論的，是現代政治上的三權  立法、司法和行政。立法方面的職能，是對行政機關進行監察；在司法方面的職能，便是在制定法律後，交由司法機關執行。 \n 在這種情況下，如果我們引用《權力及特權條例》來調查民間社會運動，我認為是絕對不合適的。最低限度，在我們有限的時間和資源下，為何要這樣做呢？因此，我在審視這兩項議案時，認為這兩項議案的寫法有相當大的分別。黃毓民議員的議案說要調查“警方在旺角處理黑幫襲擊集會市民一事的手法”，當中的對象很清楚，就是警方，而警方是行政機關內一個很重要的部分，我們須了解警方處理今次事件的手法是好還是不好。我相信這是立法會的職能，又或是在我們主要的使命範圍之內。 \n 可是，就這事件而言，我們知道，也曾反覆多次指出，今次警方在整個問題當中是處於磨心的位置，我認為警方並非今次問題的根源，而是受害者之一，是政府無法採取政治方法來解決我們現時面對的政治問題的結果。因此，在這個問題上，我認為如果說要進行調查，其實也只是想了解真相，看看警方在處理黑幫事件時的手法究竟為何，以及當中的一些做法是否恰當，我們便是想尋求這些方面的真相。如果我們認為沒有任何辦法可在一般正常的情況下了解事件，而須使用《權力及特權條例》所賦予我們的一柄“尚方寶劍”，是可以這樣做的。 \n 可是，反觀梁君彥議員代表內務委員會提出的議案，他的寫法是要調查佔領中環行動的“組織策劃、資金來源、引起的公共秩序及安全問題、對本港各方面造成的影響、政府的處理手法，及其他一切相關事宜”。就此，已經有很多同事指出，這個範圍非常廣泛，根本涉及整個佔中運動的所有事情，而佔中運動的本質是甚麼呢？是一場學生運動、是一場社會運動、是民間表達政見的一場大型行動。我相信議會內的同事對於今次的大型行動有不同政見，但卻不可以由於政見不同，便要求調查民間這次如此大型的行動，否則，便變成借用這柄“尚方寶劍”來作為壓抑其他政見的工具。我認為這種做法有違立法會應有的使命。 \n 在梁君彥議員代表內務委員會提出的整項議案當中，我只能夠同意一點，就是如果要進行調查，便必須調查政府的處理手法。我們的對象仍然是政府、仍然是行政當局的處理手法。我相信，如果我們把焦點放在這方面，這仍然可以說是在立法會的職權範圍以內；但如果我們把焦點放在組織策劃、資金來源、引起的公共秩序和安全問題等  這些可能還可以稍作討論  但就組織策劃、資金來源和其他一切有關事宜而言，立法會是否應向民間團體進行這樣的調查呢？要是此例一開，我便很擔心接着下來，很多民間團體也會想，如果想進行一些反對政府政策的行動，立法會會否突然說要調查它們的資金來源、組織方法和一切其他有關事宜呢？所以，在這一點上，我認為大家必須弄清楚引用《權力及特權條例》的宗旨和目標是甚麼，也要弄清楚立法會本身的使命是甚麼。 \n 我剛才也提到，佔中的性質很明顯是一次學生運動和社會運動，而譚耀宗議員剛才提到，這次社會運動當中有些分裂國家的情況，但我認為如果大家對今次的運動有深入了解、有更多參與，以及曾到現場與不同人士對話，便會知道當中其實是有一項非常清晰的訴求，而且是很集中的，便是要求有真普選，這才是整個運動希望達致的最重要、最重要的一點。在要求的過程中，其實亦提出了另一個口號，就是要求梁振英下台。幸好我並非政協委員，但為何在整個運動中會提出這個口號呢？便是由於在我們推動政制改革、爭取真普選的過程當中，很多市民意識到梁振英作為特首，在這件事上沒有盡責為香港人爭取一個合理的普選機制，反而在多方面倒行逆施。因此，所有這些事情也跟所謂分裂國家的說法沾不上邊。 \n 我覺得我們須了解的是，為何會出現整個佔中運動呢？陳鑑林議員剛才說，是因為有外國勢力在推動。我不知道外國勢力是怎樣的，但他提到的一些資助，我覺得就整個香港而言，所佔比例有多大呢？其實，整個佔中的土壤或最主要的大背景，便是香港政制不民主。我們爭取的進程經歷了30年，仍然無法取得實質成果，我們的社會充滿了不公義的情況，這些便是大土壤，而觸發點是甚麼呢？為何今次的觸發點會成就一個如此大型的運動呢？ \n 我相信大家也明白，最初一星期的罷課行動主要是集中在添美道一個很細小的範圍，可能只有數千人或上萬人罷課或進行演講等活動，但後來9月28日的催淚彈，迫使很多、很多看不過眼的市民走上街。後來一連串的事件，例如7名警察毆打一名市民，也令更多市民覺得應該走出來。市民走出來的最大原因，是因為他們要保護學生、\n因為他們要爭取真普選。所以，從一個大背景和即時的觸發因素來看，我們便已經能夠充分解釋整個佔中、整個佔領運動的成因。 \n 如果我們不好好地回應這個情況，而只是調查其資金來源，從零星的衝突當中嘗試了解，我覺得這個了解的切入點是完全出現了很大的偏差，而這種偏差可能會導致北京方面出現一個十分嚴重的錯判，也導致我們今次說要如此調查這件事。我們與其調查這件事，倒不如切切實實地針對問題的根源，作出處理。根源便是政制不民主這個問題如何解決？如何確保香港的政制在未來不會出現更多不公義的事情？如果我們能夠這樣做，佔中便無須繼續。 \n 因此，大家可能仍然會記得，佔中三子當初在提出佔中運動時說過很多次，解決佔中的最好辦法，便是政制改革得到一個好答案。佔中的目的其實是為了不佔中。其實，市民參與如此大型的運動是十分辛苦、十分疲倦的。我想沒有人會認為，現時市民走出來是為了那些物資。他們的確是希望落實真普選，所以寧願在廣場捱更抵夜，或自發地在佔領區作出各種行動，這些全部也是他們真實的意願。 \n 我想說的是，立法會的使命，我們應該弄清楚；我們調查的目的，也應該弄清楚。佔中並不是我們首要須關顧的問題，我們首要須關顧的問題是甚麼呢？是在行政方面，究竟出現了甚麼問題？這些問題是我們應該關注的，例如梁振英最近從澳洲取得一些酬金，這是否表示他除了出任特首之外，也在做兼職呢？他是否收受了一些不恰當的利益呢？會否影響他的公正性？會否顯示了另一種形式的外部勢力入侵？這些問題，我覺得是立法會應該首要了解和調查的。如果我們有充分時間，當然甚麼也可以調查，但如果時間不足，為何我們放下一些如此重要的問題不調查，而要調查佔中呢？所以，我覺得我們必須了解我們本身的使命是甚麼。 \n 現在，其實很多市民也對立法會能否繼續扮演他們心目中期望的角色產生懷疑，因為很多時候，我們也不能夠真正發揮監察政府的職能，而政府的一些腐敗和問題已經相當明顯了。在這個時候，如果立法會仍然不採取任何行動，我覺得這是令市民失望的。市民期望我們好好立法，以及做好批款程序，哪些款項應該批准、哪些不應該批准，我們應該做好把關的功能，而我們其中一個十分重要的職能，便是監察行政當局，因為市民十分着緊這方面。 \n 我在內務委員會當中也曾跟各位議員分享過，說我有一次在與市民談話時問他們，立法會能否做到他們心目中想做的工作？全部市民也表示非常失望，說我們不是在做他們期望的工作。我覺得如果我們再把時間花在一些不迫切、不重要，或根本不屬於我們責任範圍以內的工作，而放棄我們應該做的工作，這會繼續令市民失望。我希望我們真的做回立法會應做的工作。 \n 我謹此陳辭。",
      "sequence": 91,
      "bookmark": "SP_MB_IKY_00098"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "黃國健議員",
      "content": "主席，葉建源議員剛才說立法會的職責使命只是要監察行政當局，這似乎狹窄了一點。立法會還應該要為重大的社會事件尋求真相，讓市民知道。這次佔領行動規模之大、時間之長，在社會、經濟、法治各方面已經造成很大的損害，影響深遠。我相信市民都有權知道這次佔領行動的幕後真相，因此有需要立法會進行調查。所以，我發言是支持內務委員會(“內會”)主席梁君彥議員代表林健鋒議員提出的議案。 \n 泛民議員一直盡力否認今次佔領行動是港版的顏色革命，究竟是否這樣呢？然而，我們看到的是，佔領運動一開始便要求行政長官下台，要求政改三人組的司局長辭職，也否定了人大常委在8月31日的決定的權威性，這個目標是企圖拉倒特區政權，矛頭直指中央。在佔領過程中，圍攻警隊、針對執法人員等手法，與互聯網上流傳顏色革命手冊所說的十分相似。所以，今次是否一次失敗的顏色革命呢？我相信是要經過調查之後才能確定。 \n 至於今次佔領行動是否有外部勢力介入的問題，很多同事剛才已經指出，我不想再花大家的時間了。我在此只想補充和強調兩點。第一，今次的調查絕非如很多泛民議員所說般，是針對市民和民間團體。以市民作擋箭牌和掩護，是泛民議員一貫的手法，動輒便說你不相信市民嗎？你針對市民嗎？所以，我在此要說清楚，內會主席今次代表林健鋒議員提出的議案，並非要針對市民，而是要求調查今次佔領行動的資源安排、幕後的組織策劃是否一次企圖的顏色革命等，而不是要調查市民，我們要調查的是一些組織和幕後搞手。 \n 第二，我要強調的是，在今次佔領行動中，很多立法會議員也參與其中，甚至是積極參與，大力鼓吹。如果這些議員有份參與調查委員會(“委員會”)調查這件事，是會有角色衝突和利益矛盾的。因此，我在此強調，有份參與今次佔領行動的議員不應該加入委員會，以免影響其公正性。因為無論你把佔領行動說得多麼偉大也好，它也是一次違法的行動。由一些參與違法活動、違法的人調查執法者，是非常荒謬的事。所以，我認為為了公平起見，如果立法會能夠通過這項議案，成立專責委員會的話，凡有份參與今次佔領行動的議員，都不應該加入。 \n 黃碧雲議員剛才曾經指出，她在監警會調查關於警隊的投訴的時候，遇到人家投訴她，說她參與黃傘運動，不應該調查警隊的執法，我覺得這是非常有道理的。她與一些反佔中的人不同，反佔中是反對違法，參與佔領行動本身便是違法，一個違法者調查執法者  我再強調一次  是非常荒謬的情況，我不希望這種荒謬的情況在香港成為常態。 \n 主席，我發言是支持內會主席梁君彥議員的議案。",
      "sequence": 93,
      "bookmark": "SP_MB_WKK_00100"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你是否要再次發言？",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，從議員這一、兩天的辯論可見，議員和市民一樣，對佔領行動各有不同的立場和強烈的意見，這正正反映出社會的氣氛趨向激烈和對立。 \n 是次事件對香港社會造成龐大而深遠的影響，這一點是毋庸置疑的。香港現時最需要的，是各方保持克制、包容和溝通，而不是對抗。我衷心希望大家能秉承香港一貫理性、和平的核心價值，解決當前面對的困局。 \n 我稍後會代表內務委員會，就委員會所作的決定動議這項議案。至於議員是否支持這項議案，便由議員自行決定。多謝主席。",
      "sequence": 96,
      "bookmark": "SP_MB_AL_00103"
    },
    {
      "title": "保安局局長",
      "content": "主席，我感謝剛才各位議員的發言。 \n 首先，我說說黃毓民議員的議案。 \n 佔中發生至今已持續超過1個月，整個運動震撼了每一個香港市民的心，將香港變成國際傳媒的焦點；在部分人得以表達訴求的同時，亦重創了香港的法治、經濟、民生和社會和諧。就黃毓民議員的議案，各位議員在過去的發言中，其中一個共同的關注是：警察在整個佔中的角色究竟是甚麼？ \n 過去1個月以來，持續不休的佔領和衝突，一次又一次在港九街道上發生的混亂場面及違法行為，廣大市民是看見的。在這些場面之中...... \n(單仲偕議員站起來)",
      "sequence": 97,
      "bookmark": "SP_PO_SS_00104"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你有甚麼問題？",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，規程問題。我察覺到會議廳內沒有足夠的法定人數。請你響鐘傳召議員返回會議廳。",
      "sequence": 99,
      "bookmark": "SP_MB_SCK_00106"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 101,
      "bookmark": "EV_BELL_00108"
    },
    {
      "title": "主席",
      "content": "保安局局長，請繼續發言。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "保安局局長",
      "content": "在這些場面中間，一定夾雜身穿藍衣及白衣的警務人員。他們在人羣中不斷設法排亂解紛；當有暴力行為發生時，奮力制止；當有人受傷、需要保護時，伸出援手；當有人衝擊警方防線時，他們站在最前用身體抵擋。嚴正執法是每一位警務人員的天職。無畏無懼、依法辦事、不偏不倚是警隊最基本的核心價值。警隊是一支專業、政治中立的紀律部隊。無論佔中或反佔中的人士的理念如何，情\n緒如何高漲，警方的角色一定是盡力維持公共安全及公共秩序，防止罪案發生，保護市民安全。 \n 有關警方在旺角的執法情況，在過去1個月以來，警方調派了大量的警力到不同地方控制秩序，包括旺角。警方遇到可能發生衝突的情況，第一時間必定呼籲現場人士冷靜，將人羣隔開。在不同地區，警方不分晝夜守分隔區及防線。如果懷疑有罪案發生，警方執法絕不猶豫。在過去1個月，警方單在旺角已拘捕了119人，其中不乏懷疑有黑社會背景的人士。被拘捕者涉嫌干犯的罪行林林總總，包括管有攻擊性武器、襲警、刑事毀壞、在公眾地方打架等。對於所有這些案件，警方一定會全力調查；如果有充分證據，一定會進行刑事檢控。要是市民發現任何可能的罪案發生或違法行為，可以向警方提交資料，警方必會依法跟進。 \n 所以，剛才有議員指警方未有全力執法、放走施襲者，甚至縱容罪犯、勾結黑社會等，我對這些毫無事實根據、罔顧事實真相、惡意的指摘表示強烈反對。這些指控絕對不成立；對當時緊守崗位、致力維護法紀的警務人員而言，是絕對不公平及失實的。警察也是人，我希望議員及公眾都能夠易地而處，理解警方在處理佔中事件所面對的難處及挑戰，以及面對無理指責、謾罵時的無奈、委屈及壓力。我們應該對警隊有公平的評價，支持及信任警隊的工作。香港一向引以為傲的是我們優秀的警隊，亦由於香港警隊的專業執法，我們的城市才得以享有世界上其中一個最安全城市的美譽。 \n 主席，就黃毓民議員的議案，我呼籲各位議員必須投反對票。正如昨天我在開場發言時所說，警方正積極跟進所有有關佔中的違法行為，當中包括10月3日在旺角的羣眾衝突事件。如果有足夠證據顯示有任何人涉嫌違法，警方必會嚴正依法追究，包括拘捕及檢控。由於有些案件可能很快會進入司法程序，而且牽涉刑事罪行，設立專責委員會討論警方對10月3日事件的處理，有可能會影響日後案件的司法審訊。 \n 此外，獨立、法定的獨立監察警方處理投訴委員會(“監警會”)已公開表示，非常關注佔中及其相關活動所衍生的投訴個案，並會將相關的須匯報投訴個案交由嚴重投訴個案委員會跟進。我們有必要，也有責任配合監警會根據法例下的既定程序，對投訴個案作出覆核及跟進。 \n 在立法會方面，政府已就或將會就立法會在復會後至今已提出的連串急切口頭質詢、普通口頭質詢、書面質詢、休會待續議案辯論及保安事務委員會特別會議，提交大量詳細資料。如果議員對警方處理非法集結還有任何意見，可於保安事務委員會提出，當局一定會全力配合。 \n 主席，基於上述原因，政府認為立法會沒有必要引用《立法會(權力及特權)條例》，另設專責委員會調查10月3日發生的旺角衝突事件。我呼籲議員反對黃毓民議員的議案。 \n 關於梁君彥議員即將動議的議案，主席，佔中發生了超過1個多月，對香港的社會、民生、經濟、法治都產生了巨大的衝擊和負面影響。市民大眾的日常生活和生計，以至自由和權利都受到破壞。梁君彥議員提出對這次大規模違法佔據道路事件進行全面調查，包括其組織策劃、資金來源、引起的公共秩序及安全問題、對香港造成的影響、政府的處理方法等，政府當局是理解的。可是，到了今天，佔中的結束日期和方式仍然沒有任何人說得準，整件事情的發展仍未明朗，佔中的主事者立場亦飄忽不定，事件帶來的影響尚在陸續浮現。 \n 各位或會記得，在2013年1月，有某位大學副教授以“公民抗命的最大殺傷力武器”為題，在報章撰文，內容指為爭取香港落實真普選，鼓吹以非暴力公民抗命方式，由為數多至1萬的示威者，違法地長期佔領中環要道，癱瘓香港的政經中心，希望以此迫令中央政府接受他們的訴求。建議獲得另一位大學副教授及一位牧師支持(下稱“佔中三子”)。 \n 當時佔中三子對行動想像得十分完美。雖然事前早有其他人預計情況可能失控，但今年9月初其中一位仍然說：“我答應佔中行動一定維持‘愛與和平’和‘非暴力’，無意損害香港經濟，對社會的滋擾會減到最低......如果佔中出現大規模失控局面和暴力場面，我會立即叫停行動。” \n 到今天，大家有目共睹，佔中三子究竟有沒有能力控制集結的羣眾不使用暴力呢？佔中三子及參與者有沒有充分考慮到大量人羣在旺角區集結，癱瘓交通的後果呢？他們有沒有預期集結會否失控，會否演變成為破壞公共秩序和公共安全的事件呢？當有暴力發生，他們又有沒有可能叫停呢？ \n 過去一個多月，我們看到的是有學生在9月底強闖政府總部東翼前地，接與警方發生激烈衝突，其後示威羣眾集結，一發不可收拾。大量示威者湧往政府總部，把金鐘主要幹道完全堵塞，有人不斷有組織、刻意地持續衝擊警方防線，以暴力製造混亂，結果警方須使用催淚煙以確保警員和人羣間有安全距離，防止防線崩潰發生人踏人事件。面對這個亂局，佔中三子也承認情況失控，但已無人可以制止。 \n 其後局面變得更惡劣，多批不同的示威羣眾，分別佔領旺角、銅鑼灣、尖沙咀和政府總部周圍。他們有不同背景，除了學生，也有政黨和激進政治團體的成員、網民、不良分子和即興加入的市民。在一些地方，有羣眾憑人多勢眾，集體起哄，圍堵執行職務的警務人員。即使有些人舉起雙手，使人覺得他們是和平示威者，但卻不能掩飾他們企圖製造更大混亂的真相。10月20日法庭針對旺角及金鐘某範圍內發生的佔領行為頒下臨時禁制令，但竟然有人呼籲羣眾集體違抗該命令。 \n 主席，佔中事件已變質，至今廣大市民都清楚看到佔中所引發的巨大滋擾，而民憤正在與日俱增。在佔領區特別是旺角，人身安全已受到威脅。警方雖然對參與佔中的羣眾採取最大的忍讓和包容，但非法集結及衍生的衝突事件，絕不能無了期地繼續下去。 \n 此刻，部分佔中人士也正在思量，下一步應如何走。因此，目前佔中的情況正處於一個瞬息萬變的狀態。然而，社會輿論已清晰表達，非法集結者必須盡早離開佔領區，以保障市民安全及公眾安寧，回應社會大眾的清晰訴求，使受影響的區域盡快恢復秩序，道路回復暢通。 \n 佔中所引發的非法集結的短期影響已可清楚看到。違法佔據道路及堵塞港島及九龍多條主要幹道，嚴重影響市民的生活及商業營運。自佔中開始以來，鐵路乘客量驟增，列車車廂因此非常擠迫，乘客往往需要多等數班車、用較長時間才可以上車。如果此情況持續，出現鐵路服務受阻事故的風險自然增加。 \n 至於巴士服務方面，最高峰時期有270條巴士路線受影響，佔全港巴士路線幾乎一半。至今，仍然有225條路線受到影響，包括8條路線需要暫停服務，以及217條路線需要改道，佔全港巴士路線的四成。此外，電車往返港島東至港島西至今仍只能提供分段服務；專線小巴\n及的士服務亦大受影響。有部分小巴及的士業界人士表示，路面擠塞、改道及開工不足等原因，導致他們收入顯著減少。 \n 佔中也打擊了不同行業。直接受影響的行業包括零售、旅遊、飲食及運輸業等，其他行業亦受到間接波及。政府會繼續密切留意事態發展，在取得更多數據時，就佔中對經濟發展的短、中及長期影響，作更深入的評估。 \n 此外，佔中亦嚴重影響緊急服務，因緊急車輛往往需要繞道而行。有部分緊急召喚個案受到不必要延誤，例如在緊急救護服務方面，由9月28日至10月24日，中區(包括金鐘)、銅鑼灣及灣仔，以及旺角的召達時間達標率都較佔中發生前下跌，其中有些個案的延誤時間由20分鐘至40分鐘不等。現時，各部門仍不斷密切留意和評估事態發展，以作出相應的行動安排。 \n 接下來，我想談談違法行為及索償問題。主席，佔中是一個非法集結，政府對有關的非法行為會嚴正處理，包括剛才多位議員關注到的佔中背後的組織策劃、資金來源等。我強調香港是法治之都，有關的執法機關必然會依法追究。 \n 截至10月27日，警方已就佔中有關的非法集結及其所衍生的違法行為合共拘捕了332人，年齡介乎14歲至82歲。被捕人士涉嫌干犯的罪行林林總總，包括非法集結、強行進入、管有攻擊性武器、阻差辦公、襲警、拒捕、普通襲擊、刑事毀壞、在公眾地方打鬥、公眾地方內擾亂秩序、非禮、在公眾地方干犯妨擾罪、管有仿製火器、未能按規定出示身份證明文件、瘋狂駕駛、刑事恐嚇、企圖盜竊、襲擊致造成身體傷害、企圖縱火、容許東西自高處墜下、盜竊、不誠實使用電腦、冒充警察、管有違禁武器、管有第I部毒藥及傷人等。 \n 至今警方仍每天都處理違法行為，並持續有拘捕行動。警方現正跟進佔中期間的違法個案。有些個案已經或即將進入司法程序，而且涉及刑事罪行。加上由於堵路的索償個案開始不斷湧現，食肆、旅行社、旅遊巴士公司、職業司機、零售批發界等相繼提出民事索償。無論刑事、民事，案件將會或已進入司法程序，現階段在立法會設專責委員會調查佔中的相關事宜及處理手法，有可能會影響日後案件的司法審訊，特別是相關刑事司法程序。 \n\n 至於面對佔中的當前急務，主席，無論發動佔中的主事人當初有甚麼理想，都應該讓佔中有退場的一天。佔中已重創香港社會，為香港的政治、社會秩序及法治帶來前所未有的衝擊。特區政府及社會人士都十分關注佔中之後的香港應如何重新出發，如何修補佔中帶來的社會裂痕，以及香港應如何重新探討未來的發展方向。政府認為現時各方面最急切需要認真思考的，是如何能令現時這個局面不再惡化下去，如何讓社會盡快回復正常的秩序。 \n 目前困難的局面已令到很多市民非常痛心。有團體由10月25日起舉辦簽名運動，至今已有超過120萬名市民出來簽名，支持警方執法、還路於民、維護法治和恢復社會秩序。警察有責任維持治安及社會秩序，會在適當的時候，採取適當的行動處理，但最理想的是示威人士能和平、盡快主動撤離所有佔領場地。大家應該珍惜香港整體福祉，盡早回歸理性道路。 \n 主席，基於上述理由，我懇請各位議員考慮應否在這階段對事件進行全面的調查。 \n 主席，我謹此陳辭。",
      "sequence": 103,
      "bookmark": "SP_PO_SS_00110"
    },
    {
      "title": "主席",
      "content": "我現在請黃毓民議員發言答辯。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，他說了21分鐘，我可否也說21分鐘呢？在21分鐘的發言當中，有10分鐘是廢話。本來我很有心機地寫了一篇文章作為總結，標題為“逾越分際，毀亂憲政的議會醜劇”。你說要調查，我便由始至終很清楚地告訴你；你說要調查市民和示威者，我也細說從頭。但是，聽到你們這些人在說話，說的都不是人話，令我很憤怒，因此我想在這15分鐘內逐個開名，“招呼”你們這羣人。不過想深一層，說也“嘥氣”，我不是為了說服你們，而是想發言給現時在收看電視的人聽。 \n “必也正名乎。名不正，則言不順；言不順，則事不成。”局長，你說了30多次佔中，現在有佔中嗎？在旺角佔領中環，在金鐘佔領中環，在銅鑼灣佔領中環  現時是佔中嗎？佔中在哪裏？現時有佔中嗎？佔中在9月28日，因為發射了87枚催淚彈已宣布壽終正寢了，你真是傻的。 \n 以往的羣眾運動都是由一些社運團體主導的，何時唱歌，何時叫口號，何時解散，參與的民眾都一律服從。所以，最近有些資深社運搞手向記者慨歎，說以往司徒華曾經教誨，搞羣眾運動最重要的是甚麼呢？便是能夠控制到麥克風，並且確保有電，你便能夠指揮羣眾。但是，今時今日，原來這已經行不通，整個傳統社運的模式因為這次雨傘革命而改變了，你還在睡夢中做人  佔中！ \n 2013年年初，戴耀廷倡議佔領中環，首次把大型公民抗命的概念帶入主流論述，接着被泛民收編。經過20個月的漫長商討，才定下發動日期，更為參與者訂下8項規條，例如不以面具或口罩遮掩樣貌。佔中三子之一的陳健民竟然形容說找些人來聲援佔中，市民則做圍觀者，而這些圍觀者可以做4件事，例如跟着司令台叫口號，把羣眾當作一羣可供驅馳、差遣的子民。 \n 9月28日凌晨，佔中三子在學運團體的大台上宣布提早佔中，當時令很多學生和現場人士感到憤怒，認為這次學運被他們騎劫，因為他們當時正在推行罷課運動，因此失望離場。到了9月28日晚上，在警方向羣眾發射87枚催淚彈後，多次高舉“速離否則開槍”的警示牌，網上一度傳出金鐘已聞槍聲；催淚彈發射器與槍械的聲音，平民難以分辨，傳聞亦由此而起。佔中三子一聽到說開槍，還有其他大殺傷力的武器，學聯的領袖便立即宣布停止剛宣布啟動的佔中運動，呼籲羣眾離開。當時，佔中已經“玩完”了，局長。必也正名乎，你現在對着一個不存在的敵人在攻擊，你明白嗎？你做甚麼局長？ \n 但是，羣眾不聽呼籲，實行自力救濟，自發戴上口罩和眼罩  告訴你，我也在現場，在海富中心門口，我也戴上眼罩，不過後來我入醫院洗眼，因為我“中椒”了  以避免秋後算帳，或藉此抵禦胡椒噴霧和催淚彈。這便是公然違背了佔中的規條，即不准戴眼罩和口罩，對嗎？並且擴大運動，佔領街頭，佔領區擴展至旺角和銅鑼灣。調查甚麼呢？這些事你也很清楚的了，對嗎？ \n 在局勢穩定後，學聯、佔中三子和泛民在金鐘行人天橋底設立升降台，以大會名義多次發號司令，但大多數市民已不再理會。各佔領陣地猶如小社區，人人守望相助，有力出力，有物資出物資，佔領街頭運動已經不能再稱之為佔中，亦不從屬於任何政黨和組織。各位建制派的尊貴議員又是找一個空想的敵人來攻擊，簡直吃錯藥。你不能反駁我的，因為我現在可以繼續發言。 \n\n 佔領中環已經在9月28日晚上，在佔中三子和學聯勸退之下，壽終正寢。泛民主派、建制派及主流傳媒到今天為止，包括局長在內，仍然以佔中作為雨傘革命佔領街頭的指稱，企圖混淆視聽。建制派欲以《立法會(權力及特權)條例》調查佔中，更是刻舟求劍，白費心機。 \n 又跟你們說說學理，很多人也談論甘地。非暴力抗爭本來違反人類自衞還擊的本能反應，但是，人類經過多次的武裝起義及無數人命傷亡後，經過深思熟慮，反省的結果是非暴力的抗爭是可行的。今天的非暴力抗爭已演進為成熟運用的政治手段，至於適度與否的判斷標準則在於人道的基礎。公民抗命、非暴力抗爭的典範甘地和美國黑人民權領袖馬丁․路德․金都是以此作為他們偉大的志業。佔中三子似乎十分孺慕甘地和馬丁․路德․金，亦有模仿這兩位非暴力抗爭典範的意思，才會提出這個理想。結果這個理想破滅了，對嗎？ \n 印度獨立運動有一項被忽略的成功因素，便是由於時代的進步及輿論壓力，當時的英國殖民政府也得講究法治，不能任意濫殺反抗者。甘地藉此把自己置身在一個不利的被告地位，迫使殖民政府以控方身份跟他一起進入法律程序，通過法院和自力救濟的方式，他在法院自己陳辭。我便做過一次，我在裁判法院內談了7天非法集結。他認為這個法律遊戲規則是公平的，所以他這個獨立運動到最後便成功。對於馬丁․路德․金或甘地也好，這種非暴力抗爭有濃厚的宗教特質。馬丁․路德․金更有當時美國的獨立知識分子與傳媒全力支持，加上美國的立國精神“In God we trust”，他才能夠成功。 \n 雨傘革命已成為國際事件，佔中三子若遭檢控，也可以把法院變成抗爭之地。然而，我們不要忘記，當年的倫敦及華盛頓尚有羞耻之心，也會跟你說道理，司法亦獨立，亦明白到當時的民族自決及美國種族平等的歷史潮流不可抗拒，但今天的特區專權政府，則毫無自省能力，事事以北京的意旨為上，對嗎？至於佔中三子的所謂集體自首行動，坦白說，特區政府只要選擇起訴一些頭面人物便可以了，難道集體自首可以為它帶來麻煩嗎？這只是一廂情願罷了，對嗎？今時今日，難道你以為會像昔日甘地般，可以癱瘓監獄，擠滿監獄嗎？當年英國人的確是害怕的。今時今日，這個特區政府還用怕你嗎？你也看到的，因為它有“阿爺”撐着。 \n 佔中三子的最大問題  你要求調查嘛，因此我現在便以觀察者的身份作出客觀分析  是機械化地把印度及美國南方的非暴力消極抵抗模式移植至香港作為教條，但事實的發展卻不是這樣。現\n在佔領區的羣眾深明法不治眾的道理，自發的非暴力反抗，是以人多勢眾來反包圍和瓦解警隊防線，人數少則以快閃游擊的方式阻塞佔領區的周邊要道，牽制警方的人手調動。面對警隊的鎮壓及黑道流氓的挑釁和攻擊，亦是罵不還口、打不還手。政府、建制派，以至泛民，近來竟然異口同聲地指旺角處於暴力邊緣，是最危險的地方。我身處那裏20多天，剛才譚耀宗議員指我有份鼓吹  鼓吹也好、參與也好，或煽動也好，他也總算給我面子了，沒有說我是煽動，否則我也有機會坐牢  我是一名參與者，亦是一名觀察者，我拍攝了全部情況，做了紀錄，將來會是一份很好的報告文學。我現在告訴你，如果不用坐牢，我甚至會出版書籍。 \n 近年，這些所謂佔領抗爭  我想告訴大家，既然大家不斷說有外國勢力，我就告訴大家一些關於外國勢力的事情  除了是對公共空間的重塑，也是對公共論述的改寫。 \n 在2011年，佔領華爾街的海報寫着一句說話：“我們統一的要求是甚麼？從9月17日開始，帶着你的帳篷，佔領街頭。”；“阿拉伯之春”及其後西班牙和希臘的民眾則以“憤怒者”的名義，在公共空間扎營進行抗爭運動，從此弦歌不絕。 \n 佔領抗爭有一個特色，便是它不是發生在某一天，也非一次過結束，而是每天發生，全天發生，不會停止。民眾捲入的機會多的是，隨時可以參加，隨時可以退場。今天出現的佔領運動波瀾壯闊，遍地開花，便是要令當權者無計可施，除了譴責有人包庇及外國勢力外，你還有甚麼理由呢，“老兄”？作為一個管治者，你必須深入分析這場佔領運動的特質，對嗎？你諉過他們，又有甚麼用呢？他們有些人就是“又要威，又要戴頭盔”，出現事故時就“淆底”，很簡單吧了，錯怪很多人時就想“收割”，無論是左或右的政治人物也是這樣的，“老兄”。但是，如果你的焦點放在他們身上，一會兒說他收錢，一會兒又說有外國勢力，那便全錯了，是無法解決問題的。 \n 主席，我的回應是很合乎常理和對題的，剛才有很多議員的發言也是全不對題的，OK？為何會出現“沒有大會，只有羣眾”的現象？是反映羣眾對有歐美背景的泛民及社運界  這是你們說的  抗爭20年無功，現在卻仍厚顏包攬抗爭權，心生不滿。可見雨傘革命與近年世界各地的佔領抗爭是一脈相承的。沒錯，那種精神是一貫的，地異心同，“老兄”，並不是有形、有組織的人操控他們。建制派\n以舊冷戰壁壘分明的思維來看待雨傘革命，根本就不合時宜，兼且毫無學問。 \n 建制派常掛在嘴邊的顏色革命，原本西方媒體的詮釋是，由1974年葡萄牙的康乃馨革命開始，以至其後各國的大型非暴力政治抗爭。由2003年至今，俄羅斯周邊的5個前蘇聯加盟共和國先後發生6場羣眾抗爭運動，長期執政的親俄統治者下台。俄國的官方傳媒把它描繪成為以美國為首的敵對勢力搞的顏色革命，以圍堵俄羅斯。中共的宣傳機器亦把當下的民眾自發佔領運動，視為針對北京的香港版顏色革命。因此，你們便須跟隨着這樣說。這也不要緊，但卻毫無學問，說甚麼“足以證明有外國勢力”，你舉出的那些例子可證明甚麼，陳鑑林議員？ \n 1989年的六四慘案  發言時限快到了  及1992年鄧小平南巡全面走資後，中國大陸的馬克思政治信仰破產，於是乞靈於國族主義，把所有異議者也定性為“裏通外國”，問題便解決了。今天也如是，那些學生的要求很卑微而已，“老兄”，《基本法》訂明我們有普選，原本是“三部曲”的，全國人民代表大會常務委員會(“人大常委”)是不會有“兩部曲”......“兩部曲”是與人大常委無關的，對嗎？現在多搞出“兩部曲”，是你自己帶頭扭曲《基本法》，破壞法治精神。今天，中共四中全會提出要依憲治國，但仍然是以黨治國的依憲治國，那又有甚麼意思呢？ \n 所以，田北俊議員的遭遇只是小事而已，順我者昌，逆我者亡，從來就是專權統治的特色，“老兄”，對嗎？ \n 我其實還有很多話要說的，不過沒有辦法。我預備了16頁紙，請局長嘗試抱着一種學習心態，回去慢慢看，看看這些如此具水平的論述，不要經常在此說佔中，對嗎？說完！(計時器響起)",
      "sequence": 105,
      "bookmark": "SP_MB_WYM_00112"
    },
    {
      "title": "主席",
      "content": "現在已接近下午1時，我會在兩項議案表決結束後宣布休會。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：黃毓民議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 108,
      "bookmark": "EV_PUT_00115"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、李國麟議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、\n范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、田北辰議員、田北俊議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，6人贊成，21人反對；而經由分區直接選舉產生的議員，有29人出席，17人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, six were in favour of the motion and 21 against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 17 were in favour of the motion and 11 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 113,
      "bookmark": "EV_VOTED_00120"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以動議你的議案。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n梁君彥議員動議的議案如下： \n“ 本會委任一個專責委員會，以對自今年9月28日在多區發生的大規模違法佔據道路事件進行全面調查，包括其組織策劃、資金來源、引起的公共秩序及安全問題、對本港各方面造成的影響、政府的處理手法，及其他一切相關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 115,
      "bookmark": "SP_MB_AL_00122"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 118,
      "bookmark": "EV_PUT_00125"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "現在開始表決。 \n(有議員高聲談話)",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、\n何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員及鍾國斌議員贊成。 \n 何俊仁議員、涂謹申議員、李國麟議員、莫乃光議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葉劉淑儀議員、田北辰議員、田北俊議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，21人贊成，6人反對；而經由分區直接選舉產生的議員，有30人出席，11人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 21 were in favour of the motion and six against it; while among the Members returned by geographical constituencies through direct elections, 30 were present, 11 were in favour of the motion and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 124,
      "bookmark": "EV_VOTED_00131"
    }
  ],
  "date": "2014-10-31",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141031-confirm-ec.pdf"
}