{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P."
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "環境局副局長陸恭蕙女士, J.P. MS CHRISTINE LOH KUNG-WAI, J.P. UNDER SECRETARY FOR THE ENVIRONMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "陳志全議員，甚麼問題？",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳志全議員",
      "content": "要求根據第17(3)條點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00009"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00010"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00011"
    },
    {
      "title": "",
      "content": "",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "王國興議員",
      "content": "主席，對於你管理時間的安排，我是支持的。因為最低限度我會知道“拉布”將於何時可結束。 \n 主席，就沒有修正案的21個總目，我認為雖然還有很多可以改善的地方，但有關事宜可以在各個事務委員會及財務委員會特別會議上向政府提出和討論，無須浪費立法會的會議時間。按照吳亮星議員的計算，新年度立法會每“拉布”一天，便會浪費269萬元，較上年度每天浪費255萬元上升了5.6%。換言之，現在是第二天“拉布”，已合共浪費納稅人538萬元。因此我不會用盡15分鐘的發言時間，希望在兩、三分鐘內結束發言。我亦呼籲，同事如果珍惜發言時間，如果有很多意見要提出，最好就不要濫用要求點算法定人數的權利。既然議員想發表意見，就不要以點算法定人數來浪費寶貴的會議時間。其實，昨天至今已大約有七、八次點算法定人數，浪費了很多不必要的時間。 \n 不過，我很高興主席剛才宣布，不論提出多少次點算法定人數，每一節的辯論時間仍會按照原先的時間分配方案進行。所以，我在此\n呼籲議員不要再點算法定人數，以免浪費時間。如果想辯論就請發言，不要再用點算人數這手法。我亦履行我的承諾，不會發言超過3分鐘，我現在結束發言。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_WKH_00014"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我完全聽不到王國興議員就財政預算案(“預算案”)任何一個總目發言，剛才浪費了我們大約3分鐘的時間。 \n 主席，其實這一節很重要，我們希望透過具深度和廣度的討論，再次提醒很多政府部門要做好本分，不要浪費納稅人的金錢，應做好工作，符合政府在公共行政上的最基本要求，以及有效地達到政策上的目標。 \n 主席，我在此特別想提述水務署。審計署署長昨天公布第六十四號報告書，當中第4章有關管理用水供求。我想將這份報告連同預算案一併討論，否則可能會被指離題。當然，審計署署長報告書將會由政府帳目委員會召開會議跟進，所以我只是提綱挈領地討論這問題。 \n 在預算案第150段，財政司司長表示曾要求部門按收回成本和用者自付的原則，全面檢視政府收費。有關檢討得到立法會支持，初見成效，下一階段，部門將檢討與民生有關的收費項目。我聽到這一段的說話，感到十分不滿。 \n 庫房“水浸”，政府多的是錢，而今年財政司司長更表示他派了340億元。政府一方面派錢，送出數百億元，另一方面卻和市民斤斤計較。 我在不同的場合，包括財務委員會特別會議和《2015年撥款條例草案》二讀辯論中，提到火化的收費增加多倍，由最低的90多元增加至將來的6,000多元，增幅非常誇張。除這項收費外，另一項檢討收費的項目便是水費。這份審計報告亦特別指出要對水費進行檢討。 \n 檢討水費便檢討水費吧，但政府部門多年來究竟有否做好本分？可能大家昨天只關注有關政改的新聞，或許沒有太留意這份審計報告。我們在席很多資深的立法會議員經常表示會跟進，可是跟進了甚麼呢？這份報告說得很清楚，例如水務署延遲推行水塘間轉運隧道計劃。換言之，有些水塘出現溢流，有些則沒有，於是政府在2004年，\n即11年前，表示會鋪設水管，以解決不同水塘儲水量不均的問題，從而減少浪費。 \n 政府說了11年，現在如何？說了，但沒有做任何事。資深的議員跟進了甚麼？他們經常在會議上大聲疾呼，但之後又如何？主席，我現在不是在浪費時間，而是不斷提醒政府欠缺了甚麼。政府表示要檢討水費，但承諾了11年的鋪設水管工程仍未辦妥，連蹤影也沒有，那麼政府有何顏面跟市民說已做好了本分，已在力之所及的情況下，所有能夠做的事均做了，但仍需要檢討成本，增加水費。 \n 然而，市民或立法會議員也會表示，政府這邊廂增加水費，那邊廂卻浪費食水，承諾了市民11年會鋪設水管，卻從來沒有進行水塘間輸水系統的建設，這樣政府又諉過於甚麼呢？“拉布”？泛民陣營？政府是否這樣做事？政府做得不好，就不要諉過於人。建制派的議員是否又會出言相助？政府真的是“捩橫折曲”，顛倒是非。 \n 此外，審計報告提到當局延遲改善須優先處理的引水道系統。當局在2008年告訴立法會發展事務委員會，將會着手改善城門、畢架山、金山和大欖涌等4個引水道系統。然而，截至2014年12月，當局仍未就相關的建造工程申請撥款。水務署做事如此沒效率，是人手不足還是編制欠佳所致？是否因為該署在發展局轄下是一個如孤兒般被忽視的弱勢部門？有些小部門雖然很重要，跟民生息息相關，但有關工作未獲優先處理，因此遲遲未能向本會提交撥款申請。 \n 誰人應承擔責任呢？最終這是否陳茂波局長的責任？這些事是要查明的。政府承諾推行的工程，在大方向、大原則和精神上獲市民支持，但政府卻沒有履行承諾，財政司司長有何理由和顏面說要檢討收費，要收回成本。政府沒有做任何工作，“走數”後再跟我們說收回成本，這是說不過去的。問題不是我們是否樂意多繳交費用這麼簡單。 \n 此外，審計報告表示，有部分政府設施在加裝節水裝置後，用水量反而增加。這情況真有趣，我們本來訂定了資源藍圖，已就水資源的策略進行討論及取得共識，既然有了方向便應該落實推行。政府部門理應率先發揮示範作用，但結果是已安裝節水裝置的部門，20%多的用水量不減反增。為何會如此？政府部門不能以身作則，又如何說得過去呢？  \n 此外，康樂及文化事務署有些場地在推行節約用水的最佳執行指引後，用水量同樣增加了。該署是否需要檢討指引？我服務的港島區薄扶林，很多樓宇尚未接駁海水供應網絡。政府為何不建造這些與民生息息相關的公共設施？某些設施其實早在11年前已承諾建造。 \n 主席，在這次撥款過程中，應考慮如何提供支援？如何做好撥備？如何落實推行曾承諾的改善工程，以減少浪費食水？抑或當局認為庫房“水浸”，大可視而不見，有“水”便揮霍掉。不要忘記，那些是公帑! \n 當局大量購買東江水，確保我們有可靠和安全的食水供應，至於東江水輸港後，我們如何浪費，那是後話。這樣便出現雙重浪費的情況：當局購買過量的水，簽訂一個對香港納稅人不公道的合約，但同時又沒有履行承諾，協助香港人珍惜珍貴的食水資源。更甚的，審計報告要求當局檢討水費。當局亦會每4年檢討一次。事實上，審計報告亦露了端倪，如果真是要計算成本，水費加幅可能十分驚人，由現時9元增至20多元。政府為何要一而再、再而三劫納稅人的錢包？ \n 與此同時，水務署向本會申請撥款7億多元，用於把夏愨道食水抽水站搬往香港公園。為何署方忽然有此想法？是因為政府要賣地。由此可見，政府處理一些項目時，可謂優次混亂。上屆政府曾提出的事項沒有完成，今屆政府則“盲搶地”，就連水務署等部門，政府也要強迫它搬遷夏愨道抽水站。該小型抽水站現正服務香港半山區，一向運作良好、並無故障，由於政府要出售該幅土地，因此要搬遷抽水站。主席，當局要搬遷抽水站，做法非常愚蠢。為把抽水站重置於香港公園，當局要用7億多元開路、鋪路、鋪水渠、削平山坡、砍樹百多二百株，甚至要移動一道具150年歷史的古石牆。其實，在整個過程中，政府為了自圓其說，又要花28萬元聘請顧問，研究如何把那道古石牆拆了再砌回。政府考慮這些問題時，是否真的沒考慮清楚究竟其本分為何呢？ \n 事實上，整個中環、灣仔、金鐘一帶可作發展商廈的地段有很多，因此根本不應迫使水務署進行這些“盲搶地”的工程。就此，立法會在過往一段時間亦努力工作，不同黨派的議員均要求水務署慢慢來。我們暫時也不想花7億多元，用作夏愨道抽水站的搬遷工程。當局應該\n先辦妥曾經承諾要做的事，況且灣仔、金鐘、中環一帶有很多土地可供開發，包括屬於政府土地的金鐘廊上蓋，可用作發展。因此，水務署無須申請撥款7億多元以搬遷夏愨道抽水站，而且一般來說，我相信有關成本甚至會越來越高。 \n 這次我針對水務署，但在這種大氣候下，該署只是其中一個有點不務正業的部門。水務署不務正業，還要向我們申請增加水費以收回成本，我認為這是不務正業中的極致。對市民而言，這是一個極大的不幸。我本來期待在《2015年撥款條例草案》中，當局會就水務署曾經許下的服務承諾，告訴我們會撥出多少款項以履行這些承諾，但當局並沒有就這方面作出提述，這叫我們如何支持呢？署方的視野上了雲端，但地上有很多問題仍未解決，曾作出的承諾又未曾兌現。對於一個沒有誠信、沒有口齒的政府，試問我們又怎能相信？不要說政改，現在連水務工程我也要向當局追討。 \n 主席，我想在餘下數分鐘，轉而談談立法會行政管理委員會(“行管會”)。它是這一節其中一個沒有修正案的總目。在過去一段時間，我們就立法會的保安問題，花了很多時間討論。本星期，行管會決定進行一些加強保安的設施，需要花一筆錢興建圍欄、電閘等。不過老實說，其實我也不是首次指出，粗俗點說，我認為這些做法真是頗“戇居”，因為加建這些裝置可能自我感覺良好或主觀上覺得安全，但其實一點用處也沒有。當有人羣聚集在立法會範圍以外，行管會便把安全級別由黃色提升至紅色，但如果有人要破壞這些活動閘門，其實是可以的。 \n 事實上，管治問題不能透過加強安檢而得以解決。這樣會適得其反，給市民一種錯覺，就是立法會向梁振英政府學習，躲在高高的鐵閘和圍牆後面，但又要扮作開放和具透明度。在一個不健全的政治制度下，我們的立法機關不是走在民主最前線，而是瑟縮於由政府製造的管治危機後面，大家只會求神拜佛，祈求好運，這並非我們想看到立法機關應該表現出來的尊嚴、氣魄和勇氣。我特別討厭的是很多同事談論這些問題時，經常拿外國的情況，甚至在北京人民大會堂舉行人大政協兩會時的安排作比較。既然這麼害怕，不如離開地球去別的星球開會吧。地球這麼危險，又有恐怖襲擊，又有這個那個獨立運動，而議員們又把自己看得如此矜貴，不如返回北京當大官去吧。那裏的領空甚至禁飛，連蒼蠅也不能飛過。主席，對於這種討論方向，我很擔憂我們的立法會繼續被這個獨裁政府拖下去，淪落至萬劫不復的情\n況。如果立法會有資源，便應做好本身的服務，而不是加強自身的保安。希望大家三思。 \n 我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_KC_00015"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，陳家洛議員剛剛談及水務署擬把夏愨道的抽水站搬往香港公園一事。其實倒過來從另一角度看，我認為水務署非常從善如流。我們成立了一個申訴小組，由我作為召集人，聯同陳家洛議員等議員向水務署反映意見後，水務署非常從善如流，願意考慮是否有更適合的地點。對此，議員們均表示歡迎。 \n 此外，我聽到陳家洛議員提及東江水的問題。究竟我們有否浪費輸入的東江水？東江水是否真的十分昂貴？是否真的有把東江水倒進海？是否真的不應該再輸入東江水？我覺得他的演繹方法有誤導成分。不過，不管他如何誤導，也及不上陳偉業議員昨天的“大龍鳳”表演，簡直令人咋舌。我相信在東江水的問題上，陳偉業議員只是想借題發揮，亂說一通，激發兩地矛盾。這也不要緊，但為何他要把民建聯拖下水呢？所以，就陳偉業議員昨天亂七八糟的發言，我一定要作出反駁，以正視聽。 \n 陳偉業議員說他有看文件，還引述自己曾提出的問題，多次指稱政府將多餘的東江水倒進海。主席，這完全可以證明陳偉業議員沒有看文件，或只看過部分而非全部內容。讓我們看看有關文件，即他說當局給他的答覆，編號DEVB(W)257。在該答覆的第3部分，當局清楚指出(我節錄)：“在‘統包總額’方式下......不會有過剩的東江水，所以去年沒有出現......浪費東江水的情況。”(節錄完畢)此外，政府還給了另一個答覆，編號DEVB(W)258，當中清楚表示(我節錄)：“過去5年間沒有東江水......排出大海”，即沒有浪費東江水。假如陳偉業議員真的看過文件，相信他不會說政府把多餘的東江水倒進海。他昨天發言時，簡直有如“人肉錄音機”，說完又說，不斷重複。至於他有否說了數十次，我未有時間逐一數算，不過即使沒有數十次，也有10多次。 \n 陳偉業議員很“威”，他說香港不是“有錢大晒”，我不知道他在說甚麼，但我知道陳議員雖然不至於是大富豪，卻絕對不是窮人。他說中國以農立國，很需要水，政府應該把東江水留給內地使用，即叫香港人不要飲用東江水，而留給內地作農務用途。主席，他說得振振有\n詞，簡直是大義凜然，偉大至極。陳偉業議員要弄清楚，現時輸港的東江水是供香港人飲用的，香港人是需要水的。如果大家記得以前香港每天供水4小時，便知道香港的苦況，新一代不知道，但我相信主席和我這個年紀的人應該也捱過這些日子。特別是在現時的“統包總額”方式下，供港水量實際上是按用量輸入，要多少便付多少錢，絕對不會倒進海，而未用盡的東江水也只會留在內地，給內地人使用。我希望陳偉業議員下次發炮攻擊政府之前，先做功課，然後才出來發表他的偉論。 \n 昨天也有多位議員，包括毛孟靜議員等說東江水十分昂貴，但大家要知道，東江水有多貴呢？只不過是每立方米5元，即使計入所有成本，也只是每立方米8.8元。毛孟靜議員說他們寧可喝海水化淡廠輸出的水，我不知道她是否鼓勵她所屬選區九龍西的市民只喝海水化淡廠的水，而不喝東江水。但大家要知道，海水化淡廠的水更貴，每立方米要12元，而現時東江水的總成本是8.8元。所以，部分議員指東江水供港費用昂貴的說法，絕對是錯的。 \n 陳偉業議員昨天說得最難聽的話，是指東江水受到污染，是屎水，還輸入給香港人飲用。主席，聽到這些話，我簡直毛骨悚然。我知道他應該有回鄉證，希望他能夠親身到內地走一趟，看一看實際情況。他須知道，東江距離香港80多公里，而整個輸水系統使用全密封式的水管，有4個抽水站、兩條隧道，以確保香港人飲用的東江水達到我們為取水生活、飲用水所訂的最高標準。鑒於東江距離香港80多公里，當中的密封式系統每年的維修費、運作費、電費其實相當昂貴，儘管內地成本較香港為低，但經計算後內地當局仍然是虧本把東江水賣給香港的。我希望大家要飲水思源，喝了人家的水便要感恩，不要今天在這裏說風涼話。 \n 主席，昨天有些議員談到有關在各區增設牙醫診所的問題。我相信全香港市民，只要關心、留意到議員過去的一些工作，或地區議員各方面的工作，便知道我們民建聯一直非常關注長者的健康及牙齒問題。我們在2010年11月多次發動爭取及要求政府在關愛基金撥款資助長者鑲牙，而在2012年年初，關愛基金已落實撥款推行這項措施，這點令人十分鼓舞。當然，我不會說只有民建聯在這方面爭取，我相信很多其他政黨都有為此發聲，亦有爭取。大家要知道，過去多年來，凡是能夠為長者做的事，民建聯都願意努力去做。我們亦很感謝新一屆扶貧委員會在去年12月通過撥款8億多元，把這項服務擴展至80歲以上申領長者生活津貼的長者。對於一些長者來說，這確實是一個喜訊。  \n 郭家麒議員昨天問到，既然如此，為何長者現時仍要“排長龍”，而在某些方面還未有具體安排呢？他問完後也有說，這是因為醫生不足、牙醫不足。大家都知道，醫生不足、牙醫不足，實實在在是香港面對的問題。所以，在今年的施政報告中，特首亦清晰指出需要為香港引入人才。對於一些已移居海外的香港永久居民的第二代，假如他們是專業人士、牙醫或醫生，特首希望他們能夠通過未來的一項政策回流香港，為香港廣大市民提供多些優質的醫護服務。特首在施政報告中亦表示希望能與香港醫務委員會(“醫委會”)就相關安排達成共識。我們能否吸引更多屬香港人第二代的醫生從其他先進國家回港為市民服務，至今仍是一個未知數。我希望有關人士放香港市民一馬，也希望郭家麒議員能夠向醫委會求情，謝謝！ \n 主席，我亦想就“總目94 ─ 法律援助署”提出一些意見。大家要知道，香港現時基本上是以兩個準則來審核法律援助(“法援”)，第一個準則是申請人的財產會否超過一定的限額，第二個準則是個案本身的情況。無可否認，過去濫用法援的情況非常嚴重，特別是我們知道有一些所謂“法庭常客”。何謂“法庭常客”？就是那些動輒提出司法覆核，動輒控告政府的人。如果政府做錯，控告政府並不要緊，但那些人明明有足夠的財產，但為了不用自掏腰包，於是可能找一位婆婆、一位伯伯來申請法援以控告政府。當問到那位婆婆為何要控告政府時，婆婆便睜大眼說不知道，只說是某某人叫她控告政府，她便照做。法律援助署(“法援署”)有否調查清楚究竟是誰控告政府？婆婆能否清楚回答這些問題？ \n 審批法援的準則之一是要審查個案，如果連提出控告的人都未弄清楚個案，那控告甚麼？在這種情況下，法援會否被某些人濫用呢？主席，這些濫用情況實在離譜。去年，有很多受佔中行動影響的團體獲法庭頒下臨時禁制令，禁止佔領人士繼續佔領道路及阻塞通道。其後，有些佔領人士居然獲法援署批出法援，向法庭申請撤銷旺角佔領區的臨時禁制令。這不是很離譜嗎？佔領道路本身就是違法行為，而有關禁制令是由法庭頒布的，但那些佔領人士卻找來一位不知就裏的伯伯向法庭申請撤銷法庭的禁制令。這豈不是玩弄法庭？這明顯是濫用法援。 \n 談到濫用，主席，近期我們看得更清楚。在酷刑聲請方面，我們本着慈祥的心，希望幫助一些在其國家面對政治壓迫的人。去年有數千人提出酷刑聲請，雖然最後只有20多宗成功個案，但現時利用香港的法援制度提出酷刑聲請已成為一個潮流。有人一下飛機，未被拘\n捕，便高呼：“酷刑聲請！”最近有些調查更指出，有律師在3年之內接了300宗酷刑聲請個案，真是發財了。主席，我們是否應該正視這類情況？我希望有關當局就總目94作檢討(計時器響起)......",
      "sequence": 8,
      "bookmark": "SP_MB_CLW_00016"
    },
    {
      "title": "全委會主席",
      "content": "蔣議員，發言時限到了。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "陳志全議員",
      "content": "首先我要指出，主席，你將處理規程問題的時間計入議員的發言時間，並不恰當，這包括因法定人數不足而鳴鐘傳召議員返回會議廳所花的時間。再者，如果我問王國興議員為何舉起這個牌，跟這節辯論有何關係，又或有人問梁國雄議員，林鄭月娥“馬屎憑官勢，政改騙港人”，跟這節辯論有何關係，主席，你便要花時間去處理，因此沒有理由把處理規程問題的時間計入議員的發言時間。我不是要跟主席你辯論，我是要再一次清楚指出，我不認同你將點算法定人數此等處理規程問題的時間，都用來限制議員的發言時間。你可以說：“如果你想有更多時間發言，就不要要求點算法定人數。”對不起，我可以在家裏發言，可以在網台發言，但如果我要在立法會發言，就是要在立法會有足夠法定人數的情況下才發言。我要求根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 10,
      "bookmark": "SP_MB_CCC_00018"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 12,
      "bookmark": "EV_BELL_00020"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00021"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這是我在第1項辯論中，就沒有修正案的總目作出的第三次發言，也是我最後一次就此發言。我先要在此指出，主席，你用你的擬議時間表，作出了分場分段的安排，在辯論開始前便控制和限制議員的發言時間，這樣做非常粗暴，而你對這一節的安排亦不合理。在2014年，這一節共有14個沒有修正案的總目，辯論時間接近7小時，而今年則有21個沒有修正案的總目，但主席就這一節所編配的時間卻只有6小時。  \n 我前兩次的發言是針對香港電台，而我本來還準備就另一些總目發言，包括“總目80 ─ 司法機構”、“總目112 ─ 立法會行政管理委員會”及“總目94 ─ 法律援助署”。鑒於蔣麗芸議員剛才胡言亂語，我實在要駁斥她對於法律援助的基本精神的錯誤理解，但時間不夠。梁國雄議員本來就總目112提出修正案，但卻被主席一對一對地全部裁走，以致這個針對立法會行政管理委員會(“行管會”)的總目落入了沒有修正案的總目範圍，亦令我們沒有充足時間批評行管會。此外，我還想談談選舉事務處、政府飛行服務隊和水務署。要把所有事項壓縮在10多分鐘內說完，只有天才方可做到。如果只欠數句，也可以稍作壓縮，但如果並非只欠數句，越說越短只會越來越亂，沒有意思。 \n 我最後選擇談談水務署，因為蔣麗芸議員剛才提出了很多有關水務署的問題去駁斥陳偉業議員。其實，這樣一來一回地限制時間，議員沒有機會作出答辯。 \n 我們說水務署“倒錢落海”，說的是“錢”，多年來浪費公帑超過68億元。香港自2006年起，以“統包總額”的方式向廣東省買水，即香港每年要一次過購買一個總額的水，然後水務署每月通知廣東省下個月的供水量，廣東省便會輸水到港。可是，如果我們的用水未達總額，也不會獲得退款，這便叫作“倒錢落鹹水海”。香港人每年購買的東江水也用不到上限，但已付出的錢是不會退回來的，8年來用不着的水的水價便高達50億元。政府一方面呼籲市民節約用水，但同時我們又發現東江水只能以“統包總額”的方式供應，要對方每年定額提供固定水量的東江水，這實在是自相矛盾。 \n 現時協議的每年供水量上限為8億2 000萬立方米，但早前政府與廣東省達成的新供水協議所訂明的最終每年供水量，卻增加為11億立方米，不減反加。為何香港人明明已購買了遠超過自身需要的食水，但政府仍然要用更多公帑購買更大量的東江水？究竟政府是無意呼籲市民節約用水，告訴市民我們有大量的水，不用害怕斷水，可以放心用水，還是有其他政治含意和政治決定，令香港人要枉花這些公帑？ \n 關於東江水的水質問題，早前有傳媒抽驗供港的東江水，分別在東江下游的東莞太源泵水站、香港船灣淡水湖及本港藍田公共屋邨自來水抽取樣本，結果發現東江原水樣本的重金屬鐵含量超出內地標準\n六成；而該樣本與淡水湖樣本的渾濁度，均超出世界衞生組織飲用水標準。其中，東江下游的泵水站更是垃圾處處，有記者到現場拍攝，並非我們“生安白造”，與有沒有回鄉證可以回去查看無關。當中的垃圾包括發泡膠、洗潔精樽和油漆罐，而載有沙石的工程船更不斷來回往返岸邊的儲沙場，污染供水水源。同時，作為供港東江水配水庫的深圳水庫，早前更爆出受到非法豬場污染，這便是為何有人比喻東江水為“東江屎水”的原因。水庫周邊被發現設有10多個非法養豬場，規模大的養豬場豬隻上百，還有零星的雞、鴨繁殖，甚至經營非法提煉坑渠油的生意，每天把大量糞水、屍水及油渣等廢物倒進附近的河道和湖中，水源滿布垃圾和死老鼠。如果含有豬糞的糞水大量流入水庫，會增加水庫的大腸桿菌、氮及磷的水平，嚴重的話會產生微囊藻，市民飲用後可能有神經中毒及死亡風險。 \n 其實，香港人早已批評政府多年來買貴水，現時更是買昂貴的“屎水”。新加坡和馬來西亞兩國早年簽署了兩份供水協議，分別在2011年及2061年到期，協定馬來西亞向新加坡供水的價格為每千加侖馬幣3分錢。香港較新加坡買水的價格高出了266倍。即使是澳門購買西江水的價錢，亦只是香港購買東江水的價錢的四分之一至五分之一。在這種高價之下，我們的東江水費年年加價，難免會引起市民的民憤和民怨。 \n 早前，水務署為了鼓勵全港市民節約用水，在今年3月22日的世界善用食水日推出了“齊來慳水十公升”運動，並推出一些軟硬兼備的措施，包括向市民提供慳水貼士，幫助大家做到每人每天也能夠慳水，又向住戶免費派發水龍頭節流器，推動市民廣泛使用節水器具。市民可以透過當區的區議員得到節流器，我的辦事處也有提供這項服務，但亦有區議員反映，政府向居民免費派發的節流器未能全面於各屋苑使用，雖然居民希望可以參與節約用水，但不會為了使用節流器而更換水龍頭。所以，最後結果是事倍功半。 \n 與香港類近的新加坡比我們進取很多，新加坡政府積極推動節約用水。2010年資料顯示，新加坡從外地購水只佔用水量四成，其餘六成來自雨水、海水化淡和再造水。 \n 今年政府宣布開始研究和規劃在新界東北部使用再造水，大約在8年後面世。水務署指出，生活污水會在石湖墟污水處理廠經淨化水平最高的三級處理後，再作額外處理，例如加入氯氣消毒，便會變成再造水，可以用來沖廁、灌溉和洗街，預料每年可以節省2 100萬立\n方米的水。香港雖然有計劃使用再造水，但只等於本港2%的食水需求，相比新加坡其實是杯水車薪。 \n 至於海水化淡的問題，去年財政預算案公布在將軍澳137區預留一幅10公頃的土地，用作興建一座中型的海水化淡廠。第一階段的海水化淡廠，將會提供每天產量達135 000立方米的海水化淡食水。當局將會預留空間，以便日後在有需要時將食水產量擴大至每天27萬立方米。第一階段海水化淡的成本相對較高，單位成本為每立方米12元至13元，最快要2020年才可以投入服務，而採用逆滲透技術需要使用高壓，耗能成本佔整體成本達三分之一至一半，令成本變得非常高昂。此外，在化淡過程中，因為海水中的鹽分和雜質被脫鹽膜阻隔，殘留了含鹽量高的“濃液”，直接排放出海後將會沉澱海底，影響生態。雖然海水化淡技術富爭議性，但我仍主張政府應該繼續研究，並探討一些成本更低的技術，令香港不需只依靠單一水源，即東江水。當然，現在沒有人說可以不買東江水，因為不買東江水便沒有足夠的食水，又或如遇上百年一遇的旱災，便不知如何是好。但是，即使我們必須依賴東江水，是否就要“肉隨砧板上”，任由宰割？ \n 接下來，我想談談水資源教育中心。政府計劃搬遷水務署在旺角洗衣街的現有設施，並在天水圍興建一座樓高7層的新大樓，以供空間作新界西辦事處和水資源教育中心，目標是在2018年年初啟用。但是，現有位於旺角的水資源教育中心，已經被批評為浪費公帑。雖然署方明知只剩下3年時間，仍然在旺角辦事處耗資477萬元公帑，闢出約200平方米設立臨時性質的水資源教育中心，以配合小學四年級常識科有關水資源的課程。儘管水務署解釋，該477萬元包括購買互動遊戲等展品及有關場地的裝修費用，而部分展品亦會一同遷往天水圍新址，但水務署難免會被批評理財不夠謹慎。 \n 水務署除了年年“倒錢落鹹水海”之外，還被發現浪費其他公共資源。根據水務署早前提交的部門宿舍周年申報表，水務署有491個位於55幢處所的部門宿舍單位，供在附近水務設施執勤的初級人員入住。但是，由2000年起，水務處認為在運作上再沒有強烈需要保留大部分部門宿舍，因此除了數個地點的宿舍外，已經停止向員工分配部門宿舍，結果在住客遷出後，大部分水務署部門宿舍變成過剩宿舍。審計署報告揭發，330個由水務署持有的部門宿舍過剩，荒廢多年，但水務署並無申報持有過剩宿舍，甚至延遲匯報10幢空置處所1年至8年。同時，水務署曾將378個位於不同地點的過剩宿舍列為過剩物業，但只有48個過剩物業單位獲部門用於其他用途。審計署認為水務署騰\n出處所的計劃有所延誤，建議當局協助水務署盡快處理過剩物業。這就是水務署過剩宿舍的問題。",
      "sequence": 14,
      "bookmark": "SP_MB_CCC_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，很多人說“長毛”欠缺新意，因為我的點子經常也是屎。剛才聽完王國興議員和蔣麗芸議員的發言後，我認為昨天林鄭月娥不把這些屎拿走是有原因的，因為她知道這裏有議員較她更加差勁，更值得拿走這東西，“馬屎憑官勢”。 \n 我現在再挑戰王國興議員，他說我浪費了香港人25億元，但剛才我問他，保皇黨每年通過政府的議案，浪費了香港人約4,000億元，他有否回答我的問題呢？沒有，請他回答我吧。這些屎應該讓他第一個吃下去，因為口臭的人大多是吃屎的。 \n 第二位是蔣麗芸議員，我最喜歡這一位議員，因為她的無知叫大家大開眼界，她的說話真是令我嘆為觀止。首先，她攻擊法律援助署(“法援署”)，我自己亦很不滿意法援署，所以預備了不少材料批評這個機構。蔣麗芸議員剛才說法援署為有需要的人提供法律援助(“法援”)，但是被政府控告或與政府進行民事訴訟的市民，卻不明白為何可以這樣。我知道最近大家也喜歡把《基本法》掛在嘴邊，因此我也要引述《基本法》第二十五條：“香港居民在法律面前一律平等”。接着，相隔10條的第三十五條寫道：“香港居民有權得到秘密法律諮詢、向法院提起訴訟、選擇律師及時保護自己的合法權益或在法庭上為其代理和獲得司法補救。香港居民有權對行政部門和行政人員的行為向法院提起訴訟。”蔣麗芸議員提及的司法覆核，就是剛才我讀出第三十五條的內容：“香港居民有權對行政部門和行政人員的行為向法院提起訴訟”。 \n 主席，在蔣麗芸議員的眼中，《基本法》第二十五條和第三十五條的權利是不值一提的。如果有人幫助任何一位香港公民行使《基本法》第二十五條和第三十五條的權利，會被指責，會被說成是濫用公帑。我真的認為十分可笑，原來法援署會胡亂批准市民進行司法覆核，這不是要由法庭決定嗎？是由法援署決定嗎？請蔣麗芸議員多唸書。她還說要推廣《基本法》，這些保皇黨議員是甚麼樣的人？設立法援署的目的，就是由於擔心有些人會因為沒有錢而不能享有《基本法》第二十五條和第三十五條所給予的保障。《基本法》是做得不足而並非做得太多。 \n\n 有些立法會議員認為坐在這裏就像欣賞粵語片般，知府一人集三權於一身，他是父母官，未見官便先打三十大板。如果你有冤情，你便要傾家蕩產，這樣才有誠意。如果你不打算傾家蕩產來打官司，你便不要打官司好了。坦白說，蔣麗芸議員簡直是耻辱，只要她一發言，你便會知道，但是她還說要挑戰人家。 \n 主席，如果有議員不認為香港居民可享有《基本法》給予的權利，他們不應該得到以公帑補貼的法援，那麼大家要請該位議員修改《基本法》，刪除第二十五條和第三十五條便可以了。主席，我曾經嘗試申請司法覆核，但不獲批准，說我不應該獲得法援。主席，我現在明白為何你不准許我們作出太多辯論，因為這是一個壞的教育。 \n 主席，談到法援署，雖然廖長江議員並不是代表法律界，但他真的要為其同行回應一下。有些人喜歡說包攬訴訟，“老兄”，《基本法》第三十五條容許香港居民選擇律師，該人認為哪一位律師比較好、哪一位律師不太好，這樣做不可以嗎？我們是否也要像內地般連律師也拘捕呢？有人選擇了浦志強作為代表律師，但是他在去年六四前夕舉行的集會上已被拘捕，浦志強的客戶現時當然會選擇其他律師了。 \n 選擇律師是《基本法》賦予香港居民的權利之一。實際上，很多人也不明白，公帑資助的法律濟助是沒有價格差別的。換言之，無論最棒或最差勁的大狀，其收費也相同，這樣又怎會浪費公帑呢？有些議員根本沒有唸書，以為聘請一位收費較高的律師，便要支付較高的費用。這是不正確的，除非你另聘其他律師。如果一位優秀的律師願意犧牲較高的報酬，改為擔任法援或當值律師，為有需要的人提供更好的法律濟助，這實在非常難得。 \n 主席，你真的要教導一下議員，不要再擔任立法會主席了，回去為民建聯開班授課吧，議員的水準不能這麼差勁，他們不知就裏卻提出批評。坦白說，蔣麗芸議員的水準真的到達了非常厲害的程度，去年國務院白皮書對司法機構的攻擊也沒有她那般厲害。她說申請法援的人浪費香港人的錢，而法官則胡亂批准進行司法覆核。主席，事實並非如此，現時司法覆核獲成功批准的機會率是很低的，讓我列舉出一個簡單的例子。2013年獲批准進行的司法覆核案件只有27%，即少於三成，究竟蔣麗芸議員有甚麼數據證明法官胡亂批准司法覆核案件？2013年獲批准進行司法覆核的民事案件亦只有47%。 \n\n 民建聯經常表示家暴個案急如星火，案件緊急如家暴，如果法援申請不獲批准，有關人士便得不到法援。換言之，即使兩個人互相打架，或其中一方不停捱打，但是他們仍需共處一室。即使某些案件就像家暴那般緊急，但是仍然要審批37天，無法達到法援署的服務承諾。在2014年，涉及民事個案而可在3個月內完成審批的法律援助申請的比率為83%，未能達到85%的目標，法援署也感到不好意思。 \n 法援署大喊救命，因為它們沒有時間，亦沒有足夠資源處理申請，於是便由議員幫助市民，但有議員竟然攻擊法援署太慷慨，這是甚麼議員？錢是他們的嗎？他們還要責罵法官，我從未聽過有人可以這樣說的：“警察拉人，法官放人”。這樣的話也說出來，現在是開人大代表會議嗎？是公檢法嗎？即先有公安，後有檢察，再有法院嗎？法院要排在第三等嗎？被拘捕就當成是成功檢控，被檢控就當成已被判刑，不是這樣子吧！即使香港快要淪陷，最少也不是完全淪陷吧。 \n 早前跟廖長江議員閒聊時，我問他人大代表可否在會議上發言，他表示不可以。坦白說，我也只是問問而已，所有人也知道是不可發言的，人大代表只可在小組發表意見。然而，這裏是可以發言的，不過發言時卻不能太低水準，每句說話也是錯的。我想問問民建聯的議員，究竟他們是否真心認為本港法官是為配合犯罪分子而釋放被告人士？若否，請他們收回那句說話。如果他們不收回那句說話，就是抵賴。 \n 我罵梁振英，叫他食屎，我不會收回這句話。我想問蔣麗芸議員，她剛才的話算數嗎？我想請民建聯的有識之士，身兼行政會議成員的李慧琼議員或略懂法律的民建聯黨友出來說句話。你們對我心存怨恨並沒有問題，但請不要罵其他人，這是很簡單的道理。 \n 我又想問郭偉强議員，他是否認為現時香港政府為一眾勞工給予太多法援呢？當然不是。由於受制於主席的決定，我沒有時間談及無律師代表訴訟人資源中心，該資源中心又是一堆屎，很多工人在一些不能聘請律師的場合上，他們根本不知道可以怎樣做，因為他們完全不懂得或不了解文字上的意思，但是這方面的問題仍未獲得解決。如果引用民建聯的說法，這個方式就是培養刁民，工人如何提出訴訟呢？“老兄”，老闆欠薪，工人便找他商量，大家好好談妥便算了。我繼續說下去也感到羞耻。究竟我現時在那裏說話呢？議會上竟然有人公然提倡削減政府資助，以致並非所有人也能得到公帑援助，享有《基\n本法》  我再說一次，這是最基本的憲法  第三章：居民的基本權利和義務  下的權利。竟然有政黨這樣做，還談甚麼牙醫呢？ \n 昨天談到的牙醫問題，我真的感到很可笑。民建聯由2010年已開始爭取，到了現在仍然未能成功，死了算吧！既然尚未成功，卻又說很早便已開始爭取，這樣便越見窩囊。主席，對嗎？正如全民退休保障，我在80年代起便已開始爭取，所以我不如去死吧！當年70歲的人聽到我要爭取這種保障，現在他們定必已在天上看着我們了。主席，實在太不堪了，對嗎？ \n 我很簡單地問，不是民建聯支持削減醫護人員的薪酬和培訓嗎？當董建華說伊利沙伯普通科護士學校可以關閉時，誰投了贊成票？當楊永強這個花花公子問錢是否會從天上掉下來，以及醫療衞生保障並非必要時，誰又投了贊成票？董建華在任特首時，誰贊成削減工資和資源？誰投了贊成票？今天香港缺乏醫護人員，誰曾在舊立法會大樓舉手贊成削減資源？去死吧！大家不要再說醫護人員不足與你們無關，而是梁國雄議員太無知了。政府即使有錢，但是醫護人員仍然不足夠，不過梁振英已想出了一個好辦法。做人要有廉耻，對嗎？ \n 主席，我當時在公眾席上說“政府救市不救人，可耻！”、“斗零救窮人、千億救富翁”。政府沒有足夠資源便關閉護士學校，亦不培訓牙醫，菲臘牙科醫院是為培訓牙醫而設的，但卻被削減經費。主席，是誰造成這個現況呢？誰人不停要求我們不要反對政府，讓政府有效施政？這就是“食豬血，痾黑屎”了，我對現時的辯論真的感到很高興，大家可以查一查誰在1997年後擔任了三朝元老，每次政府劫貧濟富時也舉手通過！",
      "sequence": 15,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我在發言前必須談談主席對於辯論時間的限制。我昨天已經預告，在今天第五次發言時，我會討論立法會行政管理委員會、選舉事務處、法律援助署，以及飛行服務隊，審計署剛發表的報告書亦有提及飛行服務隊。關於選舉事務處，現時有一種說法，便是特首的選舉經費或會不設上限。我打算就上述各個部門的財政預算發言。 \n 主席的限制造成一種現象，由於建制派亦十分踴躍發言，我想這種限制便很有問題，對嗎？理論上，他們也應該發言，如果大家也言之有物、言之有據，十分認真地審議《撥款條例草案》，當進入全體\n委員會審議階段時，正是大家條分縷析、雄辯滔滔的時候。主席作出了這些限制，不但限制了建制派議員，還限制了泛民主派議員的發言時間，因此這做法是很有問題的。主席基本上已經解決了“拉布”問題，現在如何“拉布”呢？即使現時響鐘點算法定人數也是多餘的，因為主席會扣減時間，響鐘點算人數只會使人以為，想“拉布”的議員或想發言的議員可以省回口水不用發言，對嗎？如果建制派醒目，既然對方想省回口水，他們可以藉此機會發言，那時怎麼辦呢？ \n(陳偉業議員在席上示意)",
      "sequence": 16,
      "bookmark": "SP_MB_WYM_00024"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，甚麼問題？",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00025"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，議事堂內的人數太少，我要求根據《議事規則》第17(3)條點算人數。",
      "sequence": 18,
      "bookmark": "SP_MB_CWY_00026"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 19,
      "bookmark": "SP_LC_CM_00027"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 20,
      "bookmark": "EV_BELL_00028"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。 \n(有委員離開座位交談)",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00029"
    },
    {
      "title": "全委會主席",
      "content": "請委員盡快返回座位，保持肅靜。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我現在要談談總目“112 ― 立法會行政管理委員會”。主席，你早前說要限制時間，致使我不能發言，但我想討論的立法會行政管理委員會(“行管會”)與你有利益衝突，故此你不能不准我發言。 \n 行管會主席是大會主席曾鈺成議員，委員有劉慧卿議員、石禮謙議員、方剛議員、黃定光議員、湯家驊議員、何秀蘭議員、陳健波議員、葉國謙議員、吳亮星議員、莫乃光議員及陳家洛議員。總目112\n有關行管會的內容包括6個綱領。綱領(1)議員辦事處和酬金，這些內容與大家有直接關係；綱領(2)議會事務服務，這部分所佔開支比例最大，整座大樓內應有500多人，他們提供法律、申訴、圖書館及議會聯繫服務等。 \n 行管會牽頭破壞三權分立的精神，還要自毀城牆、自我矮化。去年6月6日，立法會財務委員會(“財委會”)審議新界東北發展區的前期工程撥款，但特區政府沒有正面回應徵地、中港邊界消失、用地分配等問題，並有意聯合建制派議員強行通過撥款。於是，受影響的村民和市民到議會示威，並進佔立法會大樓，以及在地下大堂靜坐，立法會秘書處隨即報警。其後兩星期，立法會主席及行管會決定加強立法會保安措施，用鐵欄包圍大樓四周，並由保安把守所有出入口。五步一崗，十步一哨，嚴密程度近乎軍管。防民如防盜，議會大樓變成高設防監獄，令人啞然失笑。 \n 立法會2011年搬到面積較大的新大樓後，秘書處從警隊招聘大量保安人員，不少保安主任是退休督察或警司。他們以警察的思維處理議會保安，將警務處處長曾偉雄的濫權作風引進議會。在第十天財委會會議後，總保安主任竟然指令保安員“詐傻扮懵”地阻止我的汽車離開大樓，讓其他議員先行離去，此舉涉嫌違反《立法會(權力及特權)條例》(“《權力及特權條例》”)。總保安主任聲稱，誤以為我與6月13日陳志全議員助理袁彌明小姐懷疑堵塞出口一事有關，因而下達有關指令。有關方面在翻看所有錄影帶後，未找到任何證據證明事件與我有關。 \n 總保安主任可以通過無線電通話，叫保安員限制我的車離開立法會大樓。可以這樣做嗎？這個file內的文件都是我與行管會的往來信件。最後，我反對他們所作的裁決並要求他們回應，但至今未收到答覆。我時常說，我個人事小，立法會的尊嚴事大。事發至今已有很長一段時間，但我仍未收到適當回應。 \n 去年7月3日，我在行政長官答問會開始前擲玻璃杯  所有人都與我劃清界線，尤其是那些擲軟性物件的人  當日，在立法會主席和秘書長未知情的情況下，保安員容許探員進入立法會大樓查案，當時大會會議仍在進行。此舉實在非常過分，令立法會尊嚴蕩然無存，我一定會追究到底。文明國家及已發展地區的議會都隸屬獨立的警區或有獨立的保安隊伍，無須外界警隊進駐，以防行政干預立法，體現三權分立的精神。  \n 《權力及特權條例》第8條清楚指出，“除議員或立法會人員外，任何人進入或逗留在會議廳範圍內的權利，須受議事規則或立法會所通過用以限制或禁止享有此項權利的決議所規限”。第23條規定，“立法會、主席或任何立法會人員在合法行使由本條例或議事規則、或根據本條例或議事規則所授予或賦予立法會、主席或該人員的任何權力時，不受任何法院的司法管轄權所管轄”。第24條規定，“為本條例的施行及刑事法律的應用，每名立法會人員在會議廳範圍內，均具有警務人員的所有權力和享有警務人員的所有特權”。 \n 條文很清楚說明立法會範圍，由立法會人員按照《議事規則》或立法會決議管理，並界定立法會有獨立於行政及司法以外的憲制地位。 \n 去年11月6日，我提出休會待續議案以討論立法會的有關安排。關於行管會的決定屬於議會內部事宜，但保安局局長黎棟國竟然出席有關環節及作出回應，是行政當局干預立法機關的運作。我在議案發言中反對黎棟國出席及作出回應，但我立即被葉國謙議員指責。公民黨的湯家驊議員發言時亦為行管會的保安安排辯護。 \n 11月14日，湯家驊議員在報章撰文指出，“有議員誤以為立法會有自聘的保安人員，因此執法人員便不可能在大樓內為維持公眾秩序而執法......立法會的保安人員並沒有特別訓練，也沒有保安器具，他們的工作只屬於維持秩序而非執行法律”。湯家驊議員的說法真是大錯特錯，根據《權力及特權條例》第24條，“每名立法會人員在會議廳範圍內，均具有警務人員的所有權力和享有警務人員的所有特權”。換言之，立法會保安人員的法律地位等同警察。 \n 湯家驊議員的文章指，保安人員沒有特別訓練和器具。這是相關部門失職。以美國國會警察為例，警隊直屬國會，上世紀70年代，因應恐怖襲擊增加，於1978年在編制下新增一支專職反恐的控制與應急小組；小組的規模也在2009年的九一一恐襲後擴大。近年香港政治氣氛惡化，議會外的示威抗議增加，如何維持議會秩序而不致於過度執法，是立法會早應研究的課題，不過，行管會議員都交了“白卷”。 \n 湯家驊議員的文章又指，“只要三位人士行使暴力而令附近人士感到恐慌，便構成暴亂行為”。他的說法應該是根據《公安條例》第19條，“如任何參與憑藉第18(1)條被定為非法集結的集結的人破壞社會安寧，該集結即屬暴動，而集結的人即屬集結暴動”，這是暴動罪。\n以“公安惡法”將6月的反新界東北抗爭描寫成為暴亂的是一位立法會議員兼行管會成員，這種說法與專權政府有何分別？有了這些泛民主派，還需要建制派嗎？ \n 行管會在政改方案公布前夕，宣布通過4項“辣招”以加強保安，防止大樓再被佔領、衝擊。這些招數包括在立法會停車場入口、兒童畫廊及立法會餐廳外加裝3米高的閘門、圍欄和捲閘；在立法會示威區公眾入口，俗稱“鼓底”的閉路電視加裝收音系統；立法會議員限發最多15張職員證，並於下一個立法年度生效。行管會同時決定增設黃色及紅色警示制度，如大樓附近有大量示威者聚集，部分人行為粗暴，將啟動黃色警示。立法會秘書長在徵求行管會主席及另外兩名當然委員意見後，可要求警方在大樓內候命。屆時不論議員、訪客、秘書處職員或傳媒工作者都要接受金屬探測檢查，在核實身份後方可進入大樓。紅色警示則指，如秘書長認為大樓附近爆發暴力衝突，並對大樓使用者安全構成即時威脅，秘書長可要求警方採取行動。 \n 立法會邀請建築署在立法會停車場入口等多處加裝閘門、圍欄和捲閘，強調加裝的捲閘平時會完全打開，不會妨礙公眾日常出入。在俗稱“鼓底”的閉路電視加裝收音系統，技術上只能收到俗稱“大聲公”的揚聲器發出的聲音，並不涉及私隱問題。主席又指，行管會考慮到傳媒在緊急情況下需要進入大樓內採訪，故在發出黃色警示時，持立法會記者證的人士可循特別通道安檢，簡化程序，以便盡快進行採訪，但此安排不適用於持臨時證的記者。 \n 行管會一再自我矮化，一而再、再而三地主動迎合政府的行政專權。他們支持政府侵犯議會，公然瀆職，還有資格為民請命嗎？“名不正，則言不順；言不順，則事不成；事不成，則禮樂不興。”政府、議會和代議士都忘記了各自的本分，敗壞政治倫理，香港的議會政治還有可為嗎？ \n 主席，我還有40秒時間就“總目112 ─ 立法會行政管理委員會”發言。行管會由立法會議員組成，但他們最近的舉措簡直是自毀城牆，把議會的尊嚴踐踏到底。很可惜，主席你不能夠在此與我辯論。我要求讓我繼續發言。",
      "sequence": 23,
      "bookmark": "SP_MB_WYM_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在這次辯論中，有21個總目沒有修正案，這些總目涉及民眾安全服務處、衞生署、政府化驗所、知識產權署、司法機\n構、法律援助署、雜項服務、立法會行政管理委員會(“行管會”)、申訴專員公署、破產管理署、退休金、公務員敍用委員會秘書處、香港電台、選舉事務處、政府飛行服務隊、香港天文台、截取通訊及監察事務專員秘書處、在職家庭及學生資助事務處、轉撥各基金的款項、庫務署和水務署。主席規定我們只能辯論10小時，我譴責這項安排，並表示強烈反對，因為項目甚多，我們未必有足夠時間表達意見。我還未計算21個總目涉及的總金額，一些個別總目涉及數十億元。雖然議員沒有就這些總目提出修正案，並支持撥款，但這並不表示這些總目沒有問題。 \n 我上次發言時提及水務署，主席的黨友蔣麗芸議員的回應真是經典，儘管主席多次勸諭她發言前要考慮清楚，多加思考，以及做足準備。我昨天發言時清楚指出，水務署在兩方面浪費食水，一方面是水管滲漏，她沒有就此回應，另一方面是東江水。我多次強調，我所說的是實際水量和配額，可能她不知道甚麼是“配額”。一些議員水平那麼低，而且沒有聽清楚或了解清楚便胡亂回應，為保皇而保皇，這正是議事堂的耻辱。 \n 有些議員指出，行管會的某些做法會損害立法會的尊嚴。其實，立法會很多年來都沒有尊嚴。我多年來一直批評，立法會是利益輸送及互相包庇的溫床，一些“政棍”在這裏“撈油水”，議事堂還有甚麼尊嚴可言？主席，如果議事堂仍有尊嚴，我們便無須抗爭。我成立人民力量(包括我早前參與成立社民連)的目的，是啟動議會內外的抗爭，揭露議事堂污穢的一面。如果議事堂仍有尊嚴，便應履行應有和神聖的職責。可是，尊嚴已蕩然無存，已經名譽掃地。所以，請不要再稱議員為“尊貴的”議員。我在卡片和很多文件上不再用“尊貴的”這個形容詞，因為我覺得議事堂內很多議員只是在“搵食”。 \n 主席，由於21個總目涉及的項目眾多，很多人不太明白有關內容。我想簡單舉出一、兩個例子，說明財政開支缺乏監管和數字混亂。我希望經過今天的討論，更多人能夠了解情況。例如，牙科服務，我當年提出相關的建議但沒有多少人理會，近數年則越來越多人表示關注，最終或會迫使香港政府作出改變。主席，在財政開支方面，我想舉總目106為例。 \n(梁國雄議員在席上示意)",
      "sequence": 24,
      "bookmark": "SP_MB_CWY_00032"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，甚麼問題？",
      "sequence": 25,
      "bookmark": "SP_LC_CM_00033"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求陳偉業議員澄清一件事，他剛才好像弄錯了......他說很多總目沒有人提出修正案；我有提出修正案，但修正案被主席剪掉。我想問他是否知道這事？請他不要冤枉我......其實有人提出修正案，只是修正案已被主席剪掉。",
      "sequence": 26,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你已經作出澄清，請坐下。 \n 陳偉業議員，請繼續發言。",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多謝梁國雄議員的提問。我要澄清一下，我了解他提出了很多修正案，但我沒有研究他提出的3 000多項修正案中，有多少涉及今節討論的21個總目。我相信不少修正案涉及這21個總目。如果我的發言令他提出修正案的行為被誤解，我對他表示歉意。我希望更多議員提出修正案，令這些項目受到關注。 \n 主席，“總目106 ― 雜項服務”涉及237億元，這個數字十分驚人。主席，與去年比較，有關數字大幅增加1倍，去年總目106的撥款只是119億元。在這總目下的分目251，金額則涉及8億3,700萬元。其中很多財政預算尚在計劃階段，很多項目是預留撥款，用以應付其他總目和分目的預算。過去1年出現了一些不能減省的經常開支，超過有關總目和分目的撥款額。 \n 我們不知道很多項目的用途，也不清楚今年的撥款為甚麼較去年增加或減少。例如，分目251涉及8億多元，當局從沒有交代怎樣計算出這個數目。去年這個分目的撥款額為11億元，為何今年的撥款會減少3億元？  \n 當局就“分目284 ― 補償”的撥款是5億4,500萬元，用於支付補償金(與土地、工務工程和郵政有關的賠償及根據《僱員補償條例》(第282章)給予公務員的補償除外)及在某些情況下所給予的特惠金。\n2015-2016年度的預算較2014-2015年度的修訂預算增加了4億600萬元，增幅292%，即兩倍多。不過，有關文件沒有解釋背後原因。 \n 此外，“分目789 ― 額外承擔”涉及的金額是221億元，較去年的90億元大幅增加兩倍。主席，這個分目下有多個項目尚未決定實際用途，擬用作額外承擔款項，所涉的措施包括為資歷架構設立基金、向攜手扶弱基金注資，以及就預算案演辭公布的一次性開支撥款。今年這221億元的額外承擔主要用於很多尚在計劃的措施，包括支援醫療改革的措施、成立獨立保險業監管局，以及就預算案演辭公布的一次性開支建議。 \n 主席，就財政開支而言，議員有責任確保所有開支明確、清晰，並受到監管，但有關“總目106 ― 雜項服務”的資料不足。本會審議這份預算案時，我曾盡力向政府提問，但議員更關注預算案中一些被傳媒報道的項目。 \n 不過，這個總目涉及龐大金額，但卻缺少報道和跟進，可說是極大的疏忽。很多時候，鑒於這些不清楚的情況，撥款的空間又那麼大，在缺乏監管的情況下，便會浪費公帑。這種情況會不斷重複出現。 \n 雖然很多分目出現類似問題，但我不再重複，我只想提出有關亞洲開發基金的問題。分目822及824下有6,200萬元用以提供款項予亞洲開發基金第九次及第十次補充資金活動。這與香港關係不大，對改善民生也毫無幫助。亞洲銀行(“亞銀”)對亞洲開發基金的捐款屬自願性質，每隔4至5年便補充資金一次，收回的還款會匯集成亞銀的內部資金，供該基金日後作補充資金用途。根據政府文件，亞銀成員對亞洲開發基金的捐款屬自願和非必要性質，但香港政府在捐款方面可說極為慷慨，捐款數字十分驚人。 \n 主席，如與中國政府就第九次補充資金活動的捐款相比，香港的捐款總額高達2,625萬美元，中國的捐款只是3,500萬美元；香港的GDP不及中國的十分之一，但香港的捐款金額與中國的相差近九成，而我們卻無法監管。主席，政府喜歡怎樣做便怎樣做，為所欲為。所以，日後審批預算案時，我們必須要求政府加強監管。 \n\n 主席，雖然我已準備就其他項目，包括香港電台、飛行服務隊，以及“總目184 ― 轉撥各基金的款項”發言，但我相信時間不夠。我只想批評一下飛行服務隊。主席，我多年來支持飛行服務隊，它對香港十分重要，能夠發揮救急扶危的作用，幫助市民。今年飛行服務隊的預算開支是5億8,000萬元。我要批評的是，究竟飛行服務隊的工作是否符合指定的範圍和職責？它的服務有否被濫用或在政治壓力下被濫用？ \n 很多時候，飛行服務隊會在危急情況下，例如出現傷亡或發生山火時進行工作。最近有人在獅子山上掛上“我要真普選”橫額，飛行服務隊在不危急或不涉及人命傷亡的情況下，被徵召去移除橫額，這是百分百濫權。主席，我覺得飛行服務隊未必願意移除橫額，只是政府高層濫用權威。掛上橫額的人不需要飛行服務隊協助，當局沒有理由濫用飛行服務隊的服務來移除橫額，不應把飛行服務隊淪為這項政治任務的政治工具。 \n 主席，我重申還有很多項目(計時器響起)......但我沒有足夠時間繼續發言。最後，在這個環節完結前，希望你傳召某些委員返回會議廳，特別是保皇黨議員，以免他們躲懶。",
      "sequence": 28,
      "bookmark": "SP_MB_CWY_00036"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 30,
      "bookmark": "EV_BELL_00038"
    },
    {
      "title": "",
      "content": "",
      "sequence": 31,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "",
      "content": "全委會主席：第1項辯論結束。我現在向各位提出的待決議題是：總目27、37、48、78、80、94、106、112、114、116、120、136、160、163、166、168、169、173、184、188及194的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 32,
      "bookmark": "EV_PUT_00040"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)  \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、張宇人議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、陳克勤議員、陳健波議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 湯家驊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、范國威議員、陳志全議員及郭榮鏗議員反對。 \n 李卓人議員、涂謹申議員、劉慧卿議員、何秀蘭議員、張國柱議員、胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 36,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n \n全委會主席宣布有49人出席，32人贊成，8人反對，8人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 49 Members present, 32 were in favour of the motion, eight against it and eight abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 37,
      "bookmark": "EV_VOTED_00045"
    },
    {
      "title": "全委會主席",
      "content": "有17位議員已分別作出預告，提出共618項修正案，旨在削減涉及62個總目內不同的撥款數額。",
      "sequence": 38,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "全委會主席",
      "content": "全委會會按照講稿附錄1A至1E所列的次序逐一進行每項辯論。 \n 當上述辯論結束後，全委會會按條例草案載列各總目的次序，逐一表決各項修正案。在所有修正案表決完畢後，全委會會按總目的次序逐一表決62個有修正案的總目的款額納入附表。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "秘書",
      "content": "總目21、23、24、30、31、45、46、72、74、92、121、122、142、143、144、151及174。",
      "sequence": 40,
      "bookmark": "SP_LC_CLK_00048"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第2項辯論。辯論主題是“管治、政制發展及地區行政”。 \n 這項辯論所涉及的範疇分別是：政制事務；地區行政；公民教育；司法及法律事務；人權；保安事務；以及公務員及資助機構員工事務。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "全委會主席",
      "content": "我會先請陳偉業議員發言及動議講稿附錄1A的第1項修正案，然後分別請梁國雄議員、陳志全議員、黃毓民議員、郭家麒議員、劉慧卿議員、范國威議員、陳家洛議員、李卓人議員、涂謹申議員及何俊仁議員發言；但他們在現階段不可動議修正案。",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄1A中的第1項修正案。 \n 主席，正如你剛才的解釋和交代，這項辯論涉及多個政策範疇，而我共提出了72項修正案，當中涉及行政長官辦公室(下稱“特首辦”)、政府新聞處、律政司、香港警務處、政務司司長辦公室及財政司司長辦公室、政制及內地事務局和保安局。我會就個別修正案及其範圍作出解釋和評論。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，在我的眾多修正案中，我認為最重要、最具影響及為香港市民支持的一項，就是刪除特首辦的全年預算開支，由1億100多萬元削減至1,000元。代理主席，這項削減等同廢除整個特首辦，我相信香港市民也會舉腳贊成，如果現時立即進行公投，我更絕對有信心隨時可以獲得七成票數支持通過，而唐英年也一定會支持我們。 \n 代理主席，為何我那麼有信心會有很多人支持我這項修正案？第一，“689”是透過謊言成為特首。唐英年有一名句，就是“你呃人”，我相信這句話會成為香港政治上最有影響力及最突出的一句評語。梁振英透過謊言贏取特首選舉，他不單對香港人說謊，亦對中央政府說謊，以及在過去的兩、三年間，他仍然不斷重複說謊，其謊言從未停止。 \n\n 一個以謊言治港的特首，他的辦公室更是協助他散布謊言，因此我們便必須廢除。協助特首的人很多，包括行政會議成員和特首辦人員等。這些人士中，部分人根本不是基於他們的經驗或才幹而被梁振英揀選。其實，報章過去已就此多方報道，有些成員在壓力下，中途被迫辭去有關職位，包括部分行政會議成員；有些人甚至要申請破產，而近日更有人被定罪，甚或可能要被監禁。所以，當中的人士其實是蛇鼠一窩。如果要說歷年來行政會議成員的醜陋和出醜情況，梁振英這一任可說是冠軍，當中出現的問題之多，更可說前無古人。港英統治下的行政會議不會發生這情況，即使計算回歸後的短短10多年間，梁振英這一任所出現的醜態之多，也可說眾望所歸，必然可以取得冠軍。如果香港的體育活動可以像他在這方面那麼“成功”，我相信香港人會感到驕傲。 \n 我們看看梁振英所製造出來的問題，包括很多時候錯判形勢，在不了解問題的情況下，根據主觀思維作出判斷。例如他認為任何反對聲音也可以透過武力，甚至透過開槍鎮壓，最後更可以出動解放軍，這顯示梁振英完全沒有處理問題的智慧，自以為是，作出單方面的思考和決定。在他身旁更有一羣“擦鞋仔”在搖旗吶喊，必然會加深社會的對立面和社會矛盾。同時，梁振英亦利用更多手段，扭曲事實、抹黑羣眾，例如多次向中央政府或全世界指出，佔領期間的雨傘運動、雨傘革命是由外國勢力操控。可是，別人多次向他提出詢問，包括外國傳媒詢問他所指的外國勢力是甚麼，以及有何證據時，他卻完全拒絕提供任何證據和資料，只說這是理所當然，人們應該知道，而他們也掌握很多資料。可是，當要求他提供資料時，他卻啞口無言。 \n 有很多“擦鞋仔”，包括在這議事堂內的某些議員，亦使用上述同樣方法，這可能便是整個港共的策略，共產黨最擅長這樣做。其實，香港可以成為國際都會，受到世界各地市民的推崇，以及有如此高的社會和國際地位並非偶然，而是香港市民和香港領導層堅守香港的核心價值和做事模式，辛勞多年而建立的基礎。可是，在梁振英短短管治的兩年多，他卻完全銷毀了我們這些本來很扎實的基礎。今天在議事堂內，眾多在席的保皇黨議員也是責無旁貸，他們有份參與摧毀香港的基礎。 \n 梁振英的表現如此惡劣，對香港造成嚴重的損害和破壞，如果不消除特首辦，只會令禍害延續。為此我提出這項修正案，我亦相信今天在多位議員將會提出的修正案中，不少也涉及特首辦的開支。 \n\n 我想指出的另外一點是，很多政府的開支項目，以及各政策局和部門開支的綱領內，都會有服務承諾。可是，在特首辦的開支中，卻完全沒有服務承諾。我記得曾經有傳媒向行政會議秘書處查詢有關行政會議成員的出席率，但該秘書處卻連這些基本資料也未能提供或拒絕提供。特首辦表現如此惡劣，同時在行政監管和服務方面亦如此隱蔽和拒絕作出交代，我們有更多理由否決它的存在。 \n 提到承諾，梁振英當然也有承諾，但基本上沒有一項能夠實現，有些是他說了但卻不承認，例如他說“一簽多行”是他爭取的，但最後在壓力之下，又似是而非地否定自己之前所說的話。如果談到他在政綱中的承諾，完全沒有實現的可說數之不盡，例如他提出的“港人港地”政策現時已消亡；說要逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金和遣散費的比例，仍然沒有進行任何工作，連諮詢也沒有進行；研究制訂最高工時仍然未有任何時間表，陳婉嫻議員對這一點便最為着緊。工聯會被人“賣豬仔”，卻要繼續支持“689”。工聯會做了保皇黨後，其實已開始失去公信力，特別在“689”的管治下，工聯會成為“689”的“打手”，令到工聯會的聲譽掃地。在最高工時的議題上，被“689”玩弄於股掌之中，令到工聯會醜態百出。 \n 代理主席，梁振英另一些承諾就是“長遠而言，研究人口老化對公共財政的影響”，包括成立及累積養老基金、全民退休保障等，這些方面未有具體的落實時間表，推行免費幼兒教育亦未有時間表。所以，他連串的承諾，可說完全落空。因此，為免他繼續為禍香港，我們必須提出修正案，將特首辦的全年開支由1億多元減少至1,000元。其實，我明年應該提出修正案，把該項開支減少至689元或7,689元也好，因為現時有一句口號是“D7689”，代理主席，這個數字是很有代表性的。 \n 代理主席，我接着要談的是第21項修正案，削減總目21、行政長官全年年薪5,333,520元，這項修正案只是削減“689”的薪酬。正如我剛才解釋，這個人以謊言治港，我們必須阻止，甚至消滅他。代理主席，與美國總統的薪酬相比，梁振英的薪酬高出很多，“689”的年薪是54萬美元，奧巴馬卻只有40萬美元，默克爾是34萬美元，卡梅倫是21萬美元，安倍晉三甚至少得只有168,000美元。相比之下，“689”絕對不值得獲得這麼高的薪酬。 \n\n 歷屆特首在民調中取得的支持度，梁振英的評分之低是歷史之最，最低的時候只有40%。與彭定康、董建華、曾蔭權相比，梁振英的評分之低是驚人的，市民支持度也是嚴重不足。梁振英表現欠佳之餘，民望之低亦令到整個政府的管治受到影響。 \n 代理主席，我第10項修正案是削減行政會議的全年預算開支，即2,130萬元。大家都清楚知道行政會議黑箱作業的情況令人感到憤怒。大家或會記得香港電視發牌的問題，有關機構建議給予牌照，但最後在特首“一男子”的濫權情況之下，行政會議沒有發揮應有的功能和職責。 \n 最近，機場三跑的問題亦是一個極為嚴重的錯失。涉及1,400多億元的工程，竟然完全沒有諮詢和討論，亦繞過立法會，財務監管方面完全否定了立法會應有的職責，利用一些旁門左道甚至是違法的行為，批准這個項目，而有關批准在公布上亦是模糊不清。我在立法會曾問特首究竟是否利用財政司司長的職權來豁免機場管理局須按照審慎商業原則的要求。在整個財政管理上，行政會議通過豁免機場管理局派發股息，即在10年內豁免派發每年50億元的股息，究竟這項安排是基於甚麼權力基礎？當局完全沒有清楚交代和解釋。一個如此重大的決定，政府可以含混過關，這當然是“689”“一男子”的本質所致，但一些資深的行政會議成員好像林煥光，卻沒理由與他同流合污，完全不向公眾交代，這並非部分人士應有的做事態度。所以，既然行政會議成員沒有履行職責，理應刪除行政會議的開支。 \n陳偉業議員動議的議案如下： \n“議決為削減分目000而將總目21削減101,507,000元。”",
      "sequence": 43,
      "bookmark": "SP_MB_CWY_00051"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我的發言是有關“總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室”，修正案的編號是396至398，削減相當於財政司司長薪酬的全年預算開支，為383萬元，即削減至一毫子也沒有。 \n 代理主席，我剛才在外吸煙，看見曾俊華進入立法會大樓，現在他身在何處呢？代理主席，這裏是議會。根據《基本法》的規定，他是香港的主要官員，而根據《基本法》第六十二條，香港特別行政區\n政府行使下列職權：(一)制定並執行政策；(二)管理各項行政事務  (三)不作引述，因為是關於外交事務  (四)編制並提出財政預算、決算；及(六)委派官員列席立法會並代表政府發言。 \n 黃局長在席，但他負責環保工作，今天審議如此重要的條例草案，即《基本法》第五十條訂明，如果財政預算案(“預算案”)不獲得通過，特首要解散立法會，然後再重選議員，再不通過預算案，特首要自動辭職。如此重要的預算案為甚麼好像“隔夜燒賣”般預先製成，原因是我們的制度由功能團體的議員以少勝多，控制議會的多數，所以才會有一位財政司司長可以公然蔑視原本可監察他，或令他制定的預算案不獲通過的議會。他如此傲慢，請黃局長在這議事堂當替工。我看到他和他的政治助理進入立法會大樓內，現在他在會議廳外與少數人聊天，而不是聆聽議員對他的質詢或批評。 \n 代理主席，我現在開始批評財政司司長。第一，財政司司長的職責是維護香港金融和經濟穩定的責任，《基本法》第二條訂明，賦予特區政府實行“高度自治”，享有行政管理權、立法權、獨立的司法權和終審權。 \n 代理主席，財政司司長現在提交給我們的預算案，未曾諮詢立法會和香港市民，便把本年度機場管理局(“機管局”)原本按以往的安排應該攤分給政府的50多億元的股息豁免，並且作出財務的會計安排。我不知道在席的立法會議員是否知道？我也不知道立法會泛民議員是否知道，他們表示反對興建機場第三條跑道，但財政司司長真的無經預告，已經落實進行，並且是公開聲明地進行，而這項目亦會透過我們現時正在討論，將會獲得通過的預算案撥款進行。 \n 如果我們不制止財政司司長，即是說我們放棄《基本法》規定的立法會議員的職責。我們的職責是甚麼？根據《基本法》第七十三條第(二)項：根據政府的提案，審核、通過財政預算；(六)就任何有關公共利益問題進行辯論；(五)對政府的工作提出質詢。我在此受選民所託，要履行這些職責。這亦是為甚麼我在今次的預算案中提出3 000多項修正案，對於我認為失職的所有官員或部門予以懲處，可惜主席大剪一揮，便裁掉我提出的多項修正案。所以，今年有這麼多沒有修正案的總目，便是因為我提出的修正案被裁掉。 \n\n 代理主席，書歸正傳。這位財政司司長第一項失職的表現，是他根本在沒有充分諮詢和沒有得到立法會相關的事務委員會，以至其他委員會的同意，便貿然把應該收得的公帑免去，這顯然是濫權，繞過立法會。我相信將來有人會提出司法覆核，但我想在此指出，如果今次的預算案獲得通過，即是對於我剛才指出財政司司長繞過立法會的行為予以首肯。我相信建制派議員一定會通過預算案，而泛民主派議員亦會在曾主席的領導下快速地投票，雖然他們明知對修正案投反對票等於對預算案投贊成票，但仍然任由這事情發生，這才是我感到最悲痛的。 \n 泛民主派議員信誓旦旦，誓言反對興建機場第三條跑道，但他們做了甚麼？他們有否支持我“拉布”？有否為曾主席大剪一揮這麼不合理的決定說過一句話呢？ \n 代理主席，在這個問題上，“財爺”的另一宗罪，就是破壞特區政府與立法會的關係。《基本法》第六十四條訂明，香港特別行政區政府“對香港特別行政區立法會負責：執行立法會通過並已生效的法律；定期向立法會作施政報告；答覆立法會議員的質詢；徵稅和公共開支須經立法會批准”。 \n 代理主席，我剛才已指出他偷步，還有一點就是，他有責任減低風險，促進金融體系的穩定。代理主席，最近在全世界的財經傳媒都認為是人間奇蹟的港股暴升的過程中，財政司司長作為負責金融和經濟管理的主要官員，並沒有履行他的職責。 \n 在4月10日，港股連續兩天暴升，成交額接連創下歷史新高，由每天約700億元跳升到每天平均2,500億元。各界紛紛呼籲小股民量力而為，審慎投資。如果你要求財政司司長撥款救窮人、救老人家，他會說必須“審慎理財”。將這用詞掛在口邊的財政司司長曾俊華，即“鬍鬚曾”，在4月9日早上離開香港到上海接風時，形容當時的股市是實質的，看不到會爆破，伊於胡底。他為甚麼會知道呢？作為財金官員，他明知股市大升，可以增加股票交易的印花稅，或者不豁免基金稅項，可以增加大量公帑；為甚麼他要盲目配合大陸混水摸魚，製造將會令股民頭崩額裂的泡沫。 \n\n 老實說，這情況等於當年董建華說，如果他的兒子要買樓，他會叫他立即買，這成為國際笑話。他為地產商促銷，最後大家都知道，樓市爆破。 \n 今天曾俊華不惜撕破臉皮，為大陸財團和政府在香港火中取栗，混水摸魚來做廣告，嚴重失職。他話剛剛說完不久，4月17日，中國證券監督管理委員會連環出招為股市降溫，規限國內證券商融資融券。4月19日，曾俊華又發揮他猜錯的效應。“財爺”在他的網誌發表意見。我要提醒代理主席，這個網誌不是他私人網誌，是全世界都看到，以財政司司長身份撰寫的網誌。你猜他說甚麼？跟陳永陸  一個香港人很熟悉、經常猜錯的股評人  差不多。“財爺”在網誌表示，“明天的股市很可能裂口低開。未來一段時間，股市大幅波動的風險實在不容忽視”。 \n “老兄”，前後兩天，他跟股票經紀，或者在小股票行欺騙老婦以自己的棺材本作賭注買股票的市儈推銷員有甚麼分別？4月9日，他說股市是實質的，看不到會爆破，接着又說會裂口低開，這是甚麼話呢？張華峰議員，不如你教一教他，你都不會這樣做，對不對？不會這麼缺德。接着更可笑，曾俊華指出現時有很多關於“丁蟹效應”的討論，他坦言也相信這效應。真厲害！他說：“市場累積相當升幅後出現較大的調整，只是遲早的問題，絕不奇怪”。即“阿媽是女人”。他相信“丁蟹效應”有助提醒小股民要注意股市風險，不要盲從股評人的意見。所以，他樂見在市場氣氛熾熱時重播“大時代”。我根本不知道他說甚麼。 \n 代理主席，曾俊華在4月9日叫人放心入市，說股市是實質的，看不到會爆破。到了4月19日，他就說裂口低開，接着又叫大家不要投機。人民銀行決定在4月20日起下調各類存款金融機構人民幣存款準備金率1%，幅度為2008年金融海嘯後最狠最大的一次減幅，“放水”金額達到人民幣12,000億元(計時器響起)......",
      "sequence": 44,
      "bookmark": "SP_MB_LKH_00052"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 45,
      "bookmark": "SP_LC_DCM_00053"
    },
    {
      "title": "梁國雄議員",
      "content": "下次再說“丁蟹效應”。",
      "sequence": 46,
      "bookmark": "SP_MB_LKH_00054"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求根據第17(3)條點算法定人數。",
      "sequence": 47,
      "bookmark": "SP_MB_CCC_00055"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 48,
      "bookmark": "SP_LC_DCM_00056"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 49,
      "bookmark": "EV_BELL_00057"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 50,
      "bookmark": "SP_LC_DCM_00058"
    },
    {
      "title": "陳志全議員",
      "content": "我現在就第2項辯論作第一次發言。這場合併辯論的主題是管治、政制發展及地區行政。總目涉及的範疇有17個，包括政制事務、地區行政、公民教育、司法及法律事務、人權、保安事務，以及公務員及資助機構員工事務。但是，我們今天看到在官員席上的竟然是環境局的黃錦星局長。 \n 我不是針對黃錦星局長，我只是感到很荒謬。過去政府官員因為不知道我們辯論的節奏和進度，所以有藉口不出席。議員辯論財政預算案(“預算案”)時應該有政府官員出席，當局即使編了政府官員出席的更表，但由於他們不知道我們的辯論進度，何時討論甚麼，他們亦不知道曾鈺成主席何時“剪布”，何時停止哪個部分的辯論，於是無法派相關官員來聆聽我們的辯論。 \n 這次與之前不同，代理主席，曾鈺成主席“裁布”的時間表在兩天前已發出。即使時間上稍有出入，仍然根據我所謂的“劇本分場”安排。如果政府有心聆聽議員的表述和辯論  不管是否“拉布”，但仍有建制派議員發言，亦有泛民議員發言  如果政府有心聆聽議員的辯論，是否應該派遣相關官員出席立法會的預算案辯論？這部分牽涉到司法，袁國強司長可以出席；人權、政制，譚志源局長在哪裏？保安事務，黎棟國局長；他們全部在哪裏？還是政府有心派遣不相關的局長出席，使相關的局長不用那麼尷尬，不用當面被議員指出對他們所負責的政策局的不滿。黃錦星局長，在第4項辯論有關環境事務部分，希望你可以主動出席聆聽議員的表述。 \n 在這部分共有258項修正案，我提出了84項。這次是我第一次發言，針對“總目92 ─ 律政司”的部分作出申述。這部分共有24項修正案，提出的議員包括陳偉業議員、黃毓民議員、劉慧卿議員和我。我\n只提出3項修正案，包括編號239、244和247，相對削減的金額不算最多。對於這部分的24項修正案，我全部都會支持，所有有關削減律政司的開支，包括員工薪酬、部門開支或司長薪酬，全部我都會支持，為甚麼？因為我要藉此指出，尤其是在過去1年，律政司這個政府最重要的部門之一，其表現絕不稱職。 \n “總目92 ─ 律政司”的綱領分5部分，第一部分是刑事檢控，亦是最重要的一部分。其宗旨是就該否進行刑事訴訟程序提供指引並作出決定，以及在法院進行檢控工作。關於在2015-2016年度需要特別留意的事項，律政司也指出其中數個重點為：“通過提高刑事檢控工作的透明度、與司法工作的伙伴加強聯繫，以及檢討執法機關披露材料的安排，提高刑事司法服務的質素；提高刑事案件訟辯和籌備工作的水平；以及加深市民認識刑事司法制度及他們在當中所擔當的角色。” \n 但是，過去1年，律政司在發揮刑事檢控的工作上，令市民非常混淆。市民對於律政司的角色和工作，越看越糊塗。過去1年，政府為了打壓異見聲音，利用執法工具，以大量警員任意拘捕正在行使公民權利的示威者，意圖收窄港人的言論空間。所以，這部分我亦會兼論“總目122 ─ 香港警務處”的失職和不當。 \n 在法庭提審時，警方未能提供可靠證據，口供甚至前後不一致，錯漏百出，最後法庭當然放人。為甚麼有議員說“警察捉人，法官放人”？證據不足，證供出錯，連檢控程序都不能繼續，不放人還可以怎樣？律政司身為檢控機關，在法院進行檢控工作，面對警方證據和供詞的錯漏百出，仍然對示威者作出起訴，甚至出現“一罪兩告”。拘捕示威者時，我們已經說“一罪兩告”是錯的。最後怎樣？只好主動撤控，因為告錯了，告錯了當然盡快撤回。這證明無論是警方或律政司在處理檢控程序時嚴重粗疏，結果不單是濫權、濫捕、更同時是濫告。 \n 警方或律政司利用司法程序，令小市民......小市民的法律常識和資源有限，警察上門拘捕，律政司提出檢控，小市民真的不知怎麼辦，傾家蕩產，沒有錢的人當然可申請法援。所以，在上一節辯論時有議員說，非法佔領，拘捕他們是天公地道，當然，非法佔領，警察便會“拉人”。但又不是，警察申請禁制令，然後說市民申請法援和就禁制令提出上訴不對。但禁制令一定是完全對的嗎？這個便是小市民面對司法程序的無助，幸好還有法援，還有一羣義務律師，可以提供一些法律意見，令小市民在被濫捕、濫告的情況下，還有少許援助。 \n 律政司這樣做，除了令市民無辜受牽連之外，更如同向公義挑戰。更嚴重的是，以上證明或令更多人相信，警方和律政司合作，在缺乏法理之下，拘捕示威者，為政治服務。 \n 早前警務處處長曾偉雄向立法會保安事務委員會交代去年工作，表示去年警方拘捕了440名示威者，較前年的53人，激增7.3倍。當中397人是在去年3月反預算案遊行、六四燭光集會及七一遊行後，3次大型示威中被捕。當中只有46人被起訴，另外超過230名沒有被檢控的被捕人士，接獲律政司書面通知，他們已違法，但不予起訴。這樣顯示另一個現象，就是警察拘捕人沒有成本，先拘捕，然後控告人亦沒有成本，先控告，最後到了法庭證據不足，撤銷檢控(drop charge)。 \n 我親身處理過一宗案件，涉案的兩位小朋友非常可憐，一位18歲，另一位19歲。他們在上水後巷因為身上有打火機及反水貨單張而被警方拘捕，指其中一人意圖縱火，而沒有打火機的一個，則指他串謀意圖縱火。到了法庭，指縱火很大罪，可被判終身監禁。律政司提出檢控，還迫法官不准他們保釋。他們在壁屋囚禁了三、四星期，連農曆新年都要在獄中度過。當然，中間的黑暗事，我也不多提，免得在這裏說，我以前都說過，警方如何叫他們承認某些罪便可獲較輕判刑。最後，證據不足，當庭釋放。這樣便被囚禁了三、四星期。這事警方和律政司都有責任，“拉到他驚，告到他怕”，最後沒有事。沒有事又如何？都已入獄4星期，看你下次還敢不敢？ \n 大家不要以為這樣會令青年人害怕......有一個可能性，這樣濫捕、濫告，確能殺雞儆猴，令一撮人害怕，父母叫他們不要這樣做，無端端搞了整個月，其中一人的父親哭着來找我幫忙。但另一個可能是，這些青年人會覺得，這個社會，警察不可信，律政司也不可信，惟有將抗爭繼續升級，才可以得到效果。政府是否想得到這個結局？ \n 有人權團體早前指出，警方過去一年多次引用《公安條例》的非法集會罪拘捕示威者，反映警方和律政司進一步收窄遊行示威的空間。團體又質疑書面通知書的法理依據，未經審訊便指已經違法，有違無罪假定的法律基本定義，律政司應該解釋。這是人權團體提出的。 \n 律政司回應稱：“因應案件情況，向參與未經批准集結人士發警戒信而不提檢控，做法恰當。”換言之，律政司指他有罪，威嚇而不控告，這是以律政司身份做的。這是甚麼做法，是錢的問題，還是時間的問題？是否因為太多人，告不了所有人，所以發信通知：“你並\n非無事，只不過我現在放你一馬，不告你。”我不知道這是甚麼法律精神？ \n 律政司說：“有關集會造成公眾滋擾及破壞，檢控主要參與者及向其餘人士發警戒信，最符公眾利益。”這即是選擇性檢控。有頭有面、有名有姓、在電視看到，能叫出其名字的人便告，其他的便指他們已犯事  記着是未經審訊，只是說你犯事  警告他們。 \n 去年年底在金鐘清場，雨傘運動結束時，警務處處長曾偉雄召見記者，高調表示：“3個月內將所有人緝捕歸案”，殺氣騰騰。有媒體統計，從兩傘運動至今，警方約拘捕了1 000人，但當中只有約一成(最少112人)已被檢控或帶到法庭處理，而當中的檢控過程，暴露了律政司、警方及舉證方面相當粗疏。例如警員證供矛盾，一罪兩告，控方主動撤控，還有些低級錯誤，例如，一名我認識的被告，他是男人，但律政司寄了給女人的檢控信到他家中，亂七八糟。人手不足便申請撥款，否則慢慢做。開了頭，大聲吹噓，最後卻做到又錯又亂。 \n 其實，話分兩頭，反佔領的人都應該針對律政司處理過程粗疏，令檢控不能進行，他們應該不是罵“警察捉人，法官放人”，而應歸咎“警察捉人，律政司程序粗疏，胡亂控告，亂七八糟；證據不足，程序錯誤，最後告不成”。",
      "sequence": 51,
      "bookmark": "SP_MB_CCC_00059"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，這是我在《2015年撥款條例草案》全體委員會審議階段的第6次發言。我現在就第2項辯論的“總目21 ─ 行政長官辦公室”發言。 \n 香港特區政府荒謬的源頭，是行政長官辦公室(下稱“特首辦”)；香港禍亂的根源，是梁振英。在2012年，他沐猴而冠，當選行政長官後，第一次出席立法會。在答問會上，我替他改了一個外號叫“689”，我說我不會叫他做特首，也不會叫他做梁振英先生，我會叫他做“689”，因為他在小圈子選舉只得689票，他是一個喜歡說謊、沒有誠信、人格卑下的人。 \n 梁振英這位“行政長官”，我們稱其政權為“偽政權”。最近我要出一份單張，標題是“否決假政改，打倒偽政權，自己香港自己救”。特首辦是特區政府荒謬的源頭，是香港禍亂的根源。最近大家不知有否留意報章，我們這些政治人物可能看到，台灣的民進黨主席蔡英文獲\n提名為2016年民進黨的中華民國總統參選人。她在其參選聲明其中一段的大概是說，這幾年來，如果問老百姓一個問題，我們的國家最大的問題是甚麼，大家都不約而同告訴你，是這個國家的領導人。相同邏輯放諸香港，這兩年多，你問香港人一個問題，香港現時出現的最大問題是甚麼？是這個特區政府，特區政府便是香港的問題；特區政府以梁振英為首這個港共政權，便是香港禍亂的根源，是香港的災難。 \n 就“總目21 ─ 行政長官辦公室”，我共提出14項修正案。因為技術上，我們不能提出修訂削減一個總目，所以，我提出14項修正案，削減這個總目下的所有開支。代理主席，“古有文字獄，今有數字辱”。因為大家都以“689”而不明地稱呼梁振英，所以，不好意思，總之有“689”出現，政府便覺得不開心，“D7689”不許用，“D9689”也不許用，甚至在馬場，如果賽馬結果出現“6、8、9、14”四連環或四重彩，如果四重彩順序是“6、8、9、14”便會變成“‘689’實死”，會嚇壞馬會職員，不知是否要寫報告。連“689死”(即“6、8、9、4”)都不行，問問廖長江議員(他是馬會董事)有否試過一場賽果是“6、8、9、4”，是有的，我現在告訴你，“6、8、9、14”也有。人人都在竊竊私語，在背後耳語說擔心會否得罪梁振英。如果權貴或官員在馬會內肆無忌憚說這場賽果是“6、8、9、14”，也可能怕人聽到會得罪“689”。 \n “古有文字獄，今有數字辱”，你說這是甚麼社會？當然，我是始作俑者，因為外號是我替他改的。現時所有人都知道“689”是甚麼，其實都不重要，名字只是一個符號而已。如果你不為這個符號下定義，符號本身並無意義，又何須緊張？西方的傳播學者認為，政治即語言(politics is talk)。政治語言反映政治人物的理念，或他在政治論述時能否凝聚人心，說服大眾支持他的理念。 \n “2017，一定要得”，你真的“很打得”嗎？這些言詞或政治語言真是拙劣不堪，又是出自特首辦。本來是“機不可失”，現在則是“一定要得”，在網上被人改成“一定死得”、“一定混吉”、“一定食弗得”。何謂“一定要得”？“一定要得”是命令語句，但政改要立法會三分之二大多數議員通過才行，甚麼叫“一定要得”？保證你“一定食弗得”、“一定死得”。這些政治語言或政治論述的拙劣反映出這個政權的管治能力，道理很簡單，但梁振英卻以為得逞。這兩年多他最擅長搞甚麼？代理主席，意識形態鬥爭、階級鬥爭、族羣鬥爭，在接下來的時間，我會逐一表述。 \n\n 先談階級鬥爭，代理主席。何謂階級鬥爭？有些議員現不在席，主席是共產黨黨員，現時特首又是共產黨黨員，不過兩人有點不同。共產黨黨員當然知道何謂階級鬥爭。階級鬥爭這4個字，令中國在過去一段很長的時間內，導致很多人妻離子散，很多人要坐牢，很多人喪失了生存的尊嚴。在1927年，毛澤東在《湖南農民運動考察報告》中說得非常坦白，亦很徹底，值得讓今天在場仍在聽我發言的政客參考一下。毛澤東說“革命不是請客吃飯，不是做文章，不是繪畫繡花，不能那樣雅致，那樣從容不迫，文質彬彬，那樣溫良恭儉讓。革命是暴動，是一個階級推翻一個階級的暴烈的行動......上面所述那些所謂‘過分’的舉動，都是農民在鄉村中由大的革命熱潮鼓動出來的力量所造成的。這些舉動，在農民運動第二時期(革命時期)是非常之需要的。在第二時期內，必須建立農民的絕對權力。必須不准人惡意地批評農會。必須把一切紳權都打倒，把紳士打在地下，甚至用腳踏上。所有一切所謂‘過分’的舉動，在第二時期都有革命的意義。質言之，每個農村都必須造成一個短時期的恐怖現象，非如此決不能鎮壓農村反革命派的活動，決不能打倒紳權。矯枉必須過正，不過正不能矯枉。” \n (全委會主席恢復主持會議) \n  主席，我想你也很熟悉毛澤東在1927年發表的這篇《湖南農民運動考察報告》，我剛才引述的那段內容，過去最多被人引述的是“革命不是請客吃飯，不是做文章”。我引述毛主席在1927年《湖南農民運動考察報告》，那時候的共產黨正在搞武裝暴動，要推翻地主階級、國民黨，仍在拼老命的時候，他告訴大家不是請客吃飯，不像今天我們的民主派和理非非，你以為這些是請客吃飯嗎？“拉人”、封艇、打得你頭破血流、放催淚彈、胡椒噴霧，將來甚至用水炮車來“招呼”你，這些是請客吃飯嗎？ \n 梁振英是共產黨，他真的很熟悉毛澤東那種階級鬥爭的意識形態何其重要。所以，這兩年多，他一直搞這些“不是請客吃飯，不是做文章，不是繪畫繡花，不是那樣雅致”的階級鬥爭。他在參選時擺出一副為基層請命的姿態，當選後又是甚麼樣子？政策同樣向財閥傾斜。看來他跟你、跟我曾幾何時都信仰社會主義，何以他忽然變成一個徹頭徹尾的大右派？而且還要搞階級鬥爭。 \n\n 當然，他沒有毛澤東那樣高規格，他只是搞人際間的鬥爭，非我族類便要除去。不單用人唯私，不聽話的“前朝”的人，逐個逐個除去，無論在文化、學術或教育，所有層面都要換血，為他下一屆連任鋪路。所以，大學校董會和校務委員會要換人，諮詢機構要加插“梁粉”，其他的事便要鬥爭。然而，毛澤東的階級鬥爭在革命時期，他為了奪取政權，高舉為農民翻身，建立農民的絕對權力，將資產階級和地主鬥垮鬥臭，要革命成功，中國才能登安樂之天，總算還有理想。 \n 選戰開始後，梁振英的政綱寫得很清楚，甚麼改善民生。我早兩天做一個網上節目時，特別提到在本月29日，陳婉嫻議員將會提出有關標準工時的議案。這是陳婉嫻議員耿耿於懷的事，正因為梁振英“走數”。他在選舉政綱內還寫得清清楚楚會為標準工時立法。 \n 階級鬥爭、意識形態的鬥爭、族羣的鬥爭，在我這段準備的材料中大約有7頁，但現在我只剩下1分多鐘的發言時間。我提出在“總目21 ─ 行政長官辦公室”下削減特首辦的所有開支。當然，我有我的理據，我去年也有我去年的理據，今年有今年的理據。主席，你剛才不在席，我解釋在“總目21 ─ 行政長官辦公室”下，我提出14項修正案，把這個總目下的所有支出削減，是因為我們不可單獨就一個總目提出修正案，所以，我提出將全部支出削減。因為特首辦是特首或特區政府荒謬的根源，亦是香港禍亂的根源，甚至是香港的最大災難，因此必須把其開支全部削減。 \n 有關理由和各個不同的部分，我在稍後的時間會說出。例如有位很高調的新聞統籌專員叫馮煒光，是以前民主黨的高層，他最近的表現都“丟特區政府的架”，我不會說他“丟香港人架”，也不會說他“丟民主黨架”，他令特區政府的形象  本來已經很不堪  更敗壞。我來數數他最近所做的事，包括他最近在樹仁大學發言，也包括他在Facebook留言說5時許已下班，但他應該規定下午6時才下班，這種人是否應被辭退？",
      "sequence": 52,
      "bookmark": "SP_MB_WYM_00060"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我想就我提出的修正案發言，其中一項是要削減分目000而將總目21削減5,333,520元，相當於行政長官全年薪酬(包括薪金及非實報實銷酬酢津貼)的預算開支。 \n 主席，我這項削減建議與民主黨在今年年初就施政報告和財政預算案(“預算案”)提出的建議是互相呼應的，因為我們最主要提出的是\n“下台解困局，重啟‘五部曲’，落實真普選”。主席，今天有關預算案的討論，我在二讀辯論時曾引述財政司司長在2月25日公布預算案時的發言，指現時的情況非常差，爭論也較去年激烈，香港社會亦嚴重撕裂，人與人之間及組織之間的關係均非常難以修補。他更說如果爭拗持續下去，香港的發展勢必陷入泥沼，這是財政司司長說的。 \n 作為行政長官的梁振英，我相信他絕對做了很多事和說了很多話令香港陷於現時的處境。因此，民主黨和很多市民均曾無數次上街遊行示威，希望梁振英盡快下台，以解決香港的問題。不過，很可惜，梁振英不但沒有下台，現在似乎更甚得中央政府支持。原因可能是他看準中央......也不可以說是弱點，而是最關心的問題，在香港挑起矛盾，指有外國勢力介入香港的事務，但卻未能提供任何證據。一眾官員更陪他解畫，說無法提出證據。主席在接受訪問時也說不見有這種情況，但有人即反指他的眼睛有問題，有很多東西也看不到。中央似乎墮入了梁振英的陷阱，以為真的有外國勢力介入，這豈不是很過分？所以便要打壓。可是，根本沒有證據，不知有多少特區政府官員會與外國官員見面和吃飯，即使是坐在對面的保皇黨議員也有這樣做。然而，梁振英的說法在某些地方卻似乎相當受落。其後有人提出要搞香港獨立、講求自決，於是又被他炒得火熱，再次觸動北京的神經，認為梁振英正好替北京在香港打壓這些引狼入室及搞獨立的人。所以，有時候真的要想想，為何北京的人會愚昧至讓梁振英挑撥矛盾的做法得逞呢？ \n 主席，當然也有不少人告訴我，很多人會到北京提出意見，所以北京並非只聽梁振英或特區政府官員的話。其實，正是這些到北京提出意見的人附和梁振英的。當他們被問到梁振英的話是否正確時，他們必然會說正確。主席已表明看不到上述情況，但他們卻批評主席有很多東西也看不到，而且他們親眼看到外國勢力在香港橫行。是否有這樣的人呢？這些人說要打壓搞“港獨”的人，令社會嚴重分裂，他們實在非常可耻。 \n 此外，多年來，行政機關理應知道，如果希望所提出的政策、綱領，甚至是法案或撥款建議在議會內獲得通過，便要得到議會的合作。然而，議會不會如“福頭”般無條件投票通過或予以合作。當局應與各黨派的議員共同商討及聆聽意見，然後再行修訂建議，彼此有商有量。只要當局這樣做，那麼它向立法會提交的法案和撥款建議自然會得到支持，因為議員也有份參與各項建議的制訂工作。相反，如果\n議員對於當局提交立法會的建議感到陌生，甚至被嚇一跳，試問又怎能支持呢？事實上，不單民主黨的遭遇是這樣，我聽到連建制派議員也如是。在當局將文件交給他們後，他們雖不像我們那樣即時表達不滿，但亦面有難色，並問有否修改的空間。可惜，回覆是不得更改，並強迫他們接受及投票支持，而如果他們不肯就範，便會要求中聯辦“修理”他們。我覺得這樣實在很過分，我並不是捕風捉影，而是親耳聽到。況且現時中聯辦雖未至於每天，但亦非常頻密地介入議會事務。如果有時候建制派不得逞，也會找中聯辦出面處理；如果政府不得逞，亦會要求中聯辦處理，我覺得這真的是十分混帳。 \n 香港是否還有“一國兩制”、“高度自治”？去年6月10日，北京忽然發表一份用7國語言撰寫的白皮書，它一方面說不喜歡國際化，但另一方面卻發表有7國語言的文件。我們要求北京提出普選的國際標準，它便說不談國際，但自己卻發表7國語言的國際文件。這份白皮書令很多市民十分擔心，認為“高度自治”已變成“全面管治”。梁振英竟然默不作聲，還以為法官可以像政府行政機關人員一樣，任由他差遣，十分離譜。梁振英有否說過半句說話捍衞香港的“高度自治”、“港人治港”呢？每年花500多萬元在這個人身上真的是浪費，比掉錢進大海還要浪費。錢掉進大海可能會造成污染，但給這個人錢卻可能會對香港造成極大創傷和衝擊，導致一派鬥一派、議員鬥議員、政黨鬥政黨、專業人士鬥專業人士及工商界鬥工商界。他卻樂在其中，甚至說如果任何人不聽話，他便會像教導狗隻般教他們。我們的社會竟有說如此狠毒說話的人，可見香港很有問題。 \n 不過，更令人心寒的是，社會上越來越難有人肯說公道話及作出平衡。隨着社會越來越傾斜，梁振英也越來越兇狠、四處樹敵，更四處挑起爭執。說他會嚇壞人，別人可能還以為他是“爛仔”，怎會是北京欽點來管治香港的行政長官？ \n 香港除了是全球第二十五位最富有的城市外，更是一個國際大都會，為甚麼北京和財閥會欽點這樣的人管治香港？他還每年支取500多萬元公帑，我相信市民真的感到怒火衝天。雖然有人會說我這項修正案一定會失敗，但稍後表決反對的人可能都是含淚投票的。我相信有些人對梁振英的憎恨程度不比我小，只是噤若寒蟬，即使非常憎恨他也要說喜歡他。這就是香港社會的悲哀，面對非常不合理、不妥當的情況也不敢說不，還繼續任由他支取每年500多萬元，繼續撕裂香港社會，繼續誤導中央和國際社會以為香港有很多外國勢力介入。如\n果真有外國勢力介入，便拿出證據來。香港是法治之區，沒有證據便不要亂說。他指有人搞“港獨”，請問有多少人？誰要搞“港獨”？香港有沒有這樣的條件？ \n 香港市民希望特區政府捍衞市民的尊嚴、“高度自治”及“港人治港”一點也不過分，為甚麼特區政府和官員不肯站出來多做工夫？梁振英既撕裂社會，也撕裂議會。兩年前，他下令不准官員出席自由黨的20周年黨慶；今年民主黨同樣是20周年，他下達更大的命令，要求所有  其實不是所有官員，只是有些官員眼見這種情況便不敢出席  問責官員不得出席。其實，問責官員來喝杯酒有甚麼大不了。主席，我當然多謝你“老人家”前來喝酒及用膳，但官員卻完全不敢與我們商談或向我們解釋問題。如果這種情況持續下去，試問政府如何制訂政策？他不肯聽取政黨及議員的意見，卻想政黨及議員投贊成票，這是否很荒謬？所以，上行下效，“上樑不正下樑歪”。 \n 香港的情況一直很慘、很困難，但現時更由這個人管治，而他更獲得北京支持，在香港也有人樂意或含淚支持他，拒絕說公道話，令到香港萬劫不復。我永遠不會屈服，所以這項鬥爭只會越演越烈，完全應驗曾俊華的話，“陷入了泥沼”。香港還是國際金融中心、亞洲大都會嗎？如果情況繼續下去，連自己人也會嚇死，外國投資者又怎會不害怕。 \n 可是，現在梁振英的笑容卻越來越燦爛，因為他提出了一個垃圾方案。我們當然會否決這個方案，但他認為方案被否決更好，因為他又可以連任5年，令香港更沉淪。我相信愛香港的人，即使北京也不是所有人皆如此麻木......我相信應該有人會罵我，竟然連共產黨也敢罵。雖然今天的香港說不上很成功，因為我們還未有民主，但總算有法治，可惜我依然要削減司長的薪金。 \n 我們擁有自由，還有很多令市民、香港人和外國人羨慕的地方。很多人由外地回港後都說很高興，尤其是現時世界各地充斥着流血、殺頭及種種仇恨和殘暴行為，香港畢竟是相對文明的社會。正因為有由中央和財閥欽點破壞香港的梁振英，所以我們民主黨一定與他抗爭到底，而我亦希望有良心的議員會支持我的修正案，刪除他全年的薪金及其他開支。我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_LWH_00061"
    },
    {
      "title": "范國威議員",
      "content": "主席，立法會在三權分立下，根據《基本法》行使監察政府的職能，審核政府的財政預算案(“預算案”)，是我們作為立法會議員的應有之義，是我們的職務和責任。議員提出修正案及審議修正案的權力理應有凌駕性，不應該以瑣碎無聊或者影響會議進程為理由，予以剝奪。主席，你應該和必須在全體委員會審議階段保持公正，確保每位議員能夠充分履行審議預算案的職責及權利。 \n 主席，就着本年度的預算案，我代表新民主同盟提出總共11項修正案。就這一節合併辯論涉及的範疇，我提出5項修正案，包括修正案編號25，削減行政長官全年薪金的預算開支；編號296，削減警務處處長全年薪金的預算開支；編號409，削減政務司司長的6個月薪酬預算開支；編號451，政制及內地事務局就2017年行政長官產生辦法和2016年立法會產生辦法(政制改革)的公眾諮詢工作有關宣傳工作的全年預算開支；以及編號515，削減保安局局長的6個月薪酬預算開支。主席，我將會在這一節的合併辯論中，就5項修正案分別發言，詳述我的理據。 \n 我會先解釋新民主同盟提出修正案編號409的理據，即在“總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室”，在分目000中削減政務司司長林鄭月娥的6個月薪酬預算開支。 \n 主席，新民主同盟認為，過去一年是林鄭月娥為官以來表現最差的一年。林鄭月娥過去一年領導政改三人組，進行2017年行政長官及2016年立法會產生辦法的公眾諮詢工作，表現明顯有預設立場，以“有商有量”為口號，表示會聽取各方的意見，但實際上早已一錘定音，要騙香港市民“袋住先”，甚至“袋一世”，逼迫香港人接受八三一決定框架下的假普選方案，成為特首選舉的終極方案。 \n 其實，早在2013年12月開始的第一輪政改諮詢，諮詢文件的用字已經處處設限，大量引用中央官員的意見，例如姬鵬飛和喬曉陽等人的說話，包括提名委員會需要“機構提名”，又將《基本法》及全國人民代表大會常務委員會(“人大常委會”)《決定》白紙黑字列明的框架進一步收窄和任意演繹，將提名委員會的組成“可參照”現時選舉委員會的原文，曲解為“須參照”，即具約束力，必須保持四大界別不變。林鄭月娥在政改諮詢開始之初，就將京官的意見完全凌駕於香港市民的意見之上，目的顯而易見，便是要扼殺特首選舉加入公民提名的可能性。 \n\n 去年7月15日，林鄭月娥發表政制改革的第一輪諮詢報告，其內容可以用“偏聽”來形容。她以“普遍認同”、“主流意見”和“較多意見”等含糊的字眼，向中央塑造香港的虛假民意，例如提及“主流意見認同行政長官人選要愛國愛港”及“較多意見認為提名委員會擁有實質提名權”等，但當被問到如何界定“較多意見”和“不少意見”時，卻拿不出任何具體的數字支持諮詢報告內的分析。 \n 主席，事實上，在去年6月全港已經有接近80萬名市民，在和平佔中發起的民間投票中清楚地以選票表明支持2017年的特首選舉要有公民提名，以及要求立法會否決不符國際標準及沒有給予香港選民有真正選擇的特首選舉方案；其後，更有多達51萬名市民參與以爭取公民直接提名為主題的七一大遊行。 \n 主席，80萬名市民表達意見，以及51萬人參與遊行，在社會上屬於主流意見抑或少數意見？就此，林鄭月娥交出來的政改諮詢報告並沒有解答，而且更加選擇迴避，拒絕把6月22日的公投及七一遊行加入其諮詢報告內。林鄭月娥司長主理的政改諮詢明顯有預設立場，因而激化了香港社會對政改的爭拗，亦令北京政府誤判香港民情，作出八三一的決定，為特首及立法會選舉“落閘”，從而觸發了其後大規模的罷課和雨傘運動。所以，我認為林鄭月娥在政改諮詢中明顯失職，導致了今天的社會撕裂。所以，她不配繼續支取高額的薪酬。 \n 林鄭月娥撰寫不全面的政改諮詢報告，沒有向北京反映香港的真實民意，導致人大常委會“落閘”。在雨傘運動發生後，林鄭月娥迫於輿論壓力，答應與學聯代表就政改舉行對話，並答應亡羊補牢，向港澳辦提交額外的民情報告，但對公民提名卻繼續寸步不讓、充耳不聞。結果，對話不但無助特區政府回應參與雨傘運動市民的訴求，更斷絕了再進行第二輪會談的可能性。以林鄭月娥為首的政改三人組未能有效回應民意，令雨傘運動持續長達79天，更縱容警方多次以武力清場。新民主同盟認為，林鄭月娥要為香港出現史上最大型的公民抗命，負上不可推卸的責任。 \n 主席，在泛民主派全面杯葛政改第二階段諮詢的情況下，林鄭月娥昨天公布的2017年特首選舉的具體方案，一如特區政府由第一階段諮詢開始的作風，是完全漠視六二二公投和雨傘運動的民意，拒絕加入公民提名，更表示如果政改一旦通過，便是實現了《基本法》第四十五條的規定，有關行政長官產生辦生最終達至由普選產生這個目標。換句話說，林鄭月娥昨天清清楚楚請大家“袋住先”，其實是欺騙\n市民，要香港人將這個“爛橙”的政改方案“袋一世”，以後都沒有任何修改的空間。新民主同盟必定會否決林鄭月娥提出的2017政改方案。 \n 主席，林鄭月娥本月高調地選擇性約見不同的泛民議員，名為游說，實質是照本說出自己的一套。她的做法不單把政改的游說工作視為例行公事，更要向泛民主派發動民意戰，做好一旦政改被否決便可諉過於人、推卸責任及要求泛民主派“食死貓”的準備。林鄭月娥屬於港英時代的政務官，但她在過去一年就政改諮詢的所作所為，其實和梁振英一樣，都是不斷施展語言“偽術”，處處想辦法推卸責任，風骨盡失，令到香港普羅大眾失望，她的表現與薪酬絕不相符。 \n 主席，除了政改諮詢，林鄭月娥其實還有另一個很重要的任務，就是以政務司司長的身份領導人口政策督導委員會，以人口政策為名，實行實實在在的“人口換血”。為何這樣說呢？最新的人口政策策略及措施在今年1月公布，當中的政策無法有效培育香港的年輕人才，反而盲目地擴張輸入內地專才計劃，剝奪香港年輕人向上流動的機會。早在2000年的施政報告當中，時任特首董建華已經提出，要在10年內將高等教育的參與率由當時的33%提升至66%。到了2011年，15歲至24歲青年接受專上教育的比例仍然只停留在39.3%，換句話說，當初的目標落空了。林鄭月娥的人口政策在培育本地人才方面，漠視香港資助大學學士學額不足的問題，任由每年過萬名合資格的香港本地生因學額不足而無法升讀大學，令到香港年輕一代的競爭力下降。 \n 同時，根據政府統計處(“統計處”)的資料，香港15歲至24歲年輕人從事服務及銷售工作佔整體工作人口的比例，由2001年的23.6%急升至2011年的34%；同一時間，同期15歲至24歲年輕人擔任經理、專業人員職位佔整體工作人口的比例，10年間只由2001年的21.4%微升1.5%至2011年的22.9%，即越來越多年輕人只能從事工資較低的服務及銷售工作。林鄭月娥作為司長，沒有積極培訓香港的年輕人，反而放寬輸入內地人才計劃及優秀人才入境計劃，是本末倒置的做法，無法進一步令香港年輕人向上流動，令他們只能淪為從事服務內地遊客的行業，高技術的職業則由內地專才壟斷，這還不是香港進行“人口換血”的政策？ \n 主席，林鄭月娥的人口政策沒有提出辦法，應對“雙非嬰兒”對香港在教育、醫療方面造成的負擔和壓力。根據統計處最新的資料，2014年共有823名“雙非嬰兒”在香港出生，平均每月有接近69名，即每天\n有兩名“雙非嬰兒”成為香港永久居民，較之2013年全年是有回升的跡象，顯示特區政府、梁振英的“雙非零配額”的政策不單沒有杜絕有關問題，情況更有惡化的趨勢。林鄭月娥不能繼續以“何時來、怎樣來、來多久、何時走”這些說法來推卸責任，無視“雙非嬰兒”來港這個問題對香港醫療、教育構成的壓力。 \n 林鄭月娥主理的人口政策亦拒絕研究行使單程證入境審批權，令到香港被動和無止境地接收由內地政府審批的新移民，任由香港的人口政策存在缺口。 \n 主席，在上月，研究東亞地區的哈佛學者傅高義接受其中一份報章訪問的時候指出，香港移民政策的失敗在於重量不重質，直接削弱了香港對外的競爭力。新民主同盟認為，香港移民政策的失敗亦在於特區政府沒有行使單程證的入境審批權，令到香港的人口政策出現了巨大的漏洞。 \n 香港的社會資源有限，特區政府理應按照香港的實際需要，引進優秀人才，而非被動地承接大量外來人口，造成嚴重的社會問題。新民主同盟認為林鄭月娥主理的人口政策只着重“人口換血”，不惜削弱香港對外的競爭力。所以，我們提出修正案，削減林鄭月娥6個月的薪酬，希望她能夠痛定思痛，重拾擔任政務官時的風骨，做出真正對香港市民有利的政策決定，而非事事以北京為先，變為好像梁振英一樣的傀儡，令到特區政府成為“傀儡政府”。 \n 主席，我會在這一節的合併辯論中再次發言，清楚詳述新民主同盟其他修正案的理據。 \n 主席，我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_MB_GF_00062"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我希望用少許時間回應上一節蔣麗芸議員對我的批評，我會克制地回應。就我對水務署工作表現的批評，蔣麗芸議員指：第一，水務署也從善如流，有關搬遷夏愨道抽水站往香港公園一事，在聽取她的意見後，已不再進行，她是錯的，因為水務署並沒有表示會改變初衷，只是在工作安排上來不及進行這項工程而已，所以請她不要在我們討論夏愨道抽水站的時候藉故“抽水”，聲稱“成功爭取”，事實上我們並沒有爭取得到。 \n\n 事實上，我與多個民間團體仍正進行簽名運動，收集了數千個簽名；我們亦舉辦論壇，並與政府開會討論如何保護該幅古石牆，但此事尚未有進展，我們仍在努力中。所以請蔣麗芸議員在保皇時，也要查清事實，不要為保皇而保皇，為辯護而辯護，指我誤導公眾更是無稽之談。可能蔣議員把我與陳偉業議員混淆了，其實她只是想回應陳偉業議員，不過順道把我一併拖下水，想可以“一雞兩味”、“慳水慳力”，不過其辯論能力擺在公眾面前，市民自可判斷。 \n 主席，這一節辯論涉及多個項目，我相信很多議員同事都很關注，由行政長官、司長，以至所有問責官員和有關部門均會包括在內。在這一節裏，我也提出了好幾項修正案，針對新聞統籌專員馮煒光先生、中央政策組首席顧問邵善波先生，以及警務處處長透過《撥款條例草案》向我們申請撥款2,700萬元以購置3輛水炮車。當然，從公眾的角度來看，我知道他們對我如何指斥馮煒光及邵善波可能更感興趣，不過我相信我們議員必須認真處事，我要先處理我認為會威脅人權的水炮車的撥款申請。 \n 有建制派議員，特別是貴黨擔任保安事務委員會主席的葉國謙議員，指我弄錯了，其實他沒有迴避，現在不是討論該事嗎？就這項撥款，每輛水炮車要900萬元，3輛加起來總共2,700萬元，他們卻拆成3張單，不要介意我這麼說，這其實與前廉政專員湯顯明到處飲飲食食，然後把帳單拆細以迴避問責的做法有何分別？這做法本身就是不道德，他還要替他們說項。第二，是否款額1,000萬元以下便無須經事務委員會通過然後再提交財務委員會，無須再接受監督和提問？是否款額低於1,000萬元便可以納入《撥款條例草案》的一籃子款項，硬要我們通過？然而，就今次的財政預算案(“預算案”)而言，有關警務處的撥款，例如更換18艘水警輪，為水警總區購置躉船行動平台等，全部都高於1,000萬元，他同樣可以搬出理由，指經由工務小組委員會及財務委員會審批過程緩慢，等不及了，所以要納入預算案。這顯示這個政府並不講理，無論是少於1,000萬元或多於1,000萬元的項目，同樣都會放納入預算案，目的很簡單，就是要繞過立法會，逃避監察，避開最重要的問題，不想回應。 \n 水炮車，說出來好像是小事，很遺憾，本會有議員有嚴重認知困難，需要接受治療，他竟然把水炮與我們小時候的水槍玩具混為一談，說只會濕身而已，沒有甚麼大不了。我們是玩濕身遊戲嗎？當然不是，我們現在討論的是具殺傷力的武器，足可威脅人權、集會自由，有阻嚇作用、攻擊力、殺傷力的水炮車，政府稱之為“人羣管理的特\n別用途車”，何謂“人羣管理”？即是對示威者說，我手上有3輛水炮車，你走出來示威，便要有心理準備我們會攻擊你。 \n 水炮車，說起來好像輕鬆平常，但根據我的研究，很多獨裁政府在處理或對付手無寸鐵的和平示威集會時，便經常出動這些水炮車。我太太祖籍波蘭，她有很多親戚朋友均曾面對過這類風險，實情並非鬧着玩濕身而已。如果有人把水炮車與水槍混為一談，要不是無知，便是無耻，最近還有一羣人喜歡往自己的臉書貼圖，周圍宣傳“不吃飯也要買水炮車”，這些人既無知又無耻。對於這些市民，對不起，我真的無法代表他們，因為我還有良知，我不會為保皇而保皇，更不會為這個如此無耻、要買水炮車但要繞過立法會監察的政府，替它說項背書。 \n 水炮車噴出來的並非普普通通的水，各位市民，希望大家明白這重要的地方，那些是有化學成分的水。現時世界各地很多水炮車噴的不單是水，當中還有胡椒噴劑成分，會造成皮膚灼傷，如果在發射過程當中不幸被正面射中，正如我手上這幅圖片顯示發生在德國的經驗，一位工程師在示威過程當中被帶有化學成分的水射中，雙目流血，導致雙目幾乎完全失明，視力只剩下5%。還敢說沒有殺傷力？在韓國亦有造成眼和耳功能損壞的例子。這並非鬧着玩濕身，鍾樹根議員。例如在烏干達，圖片中他們是否在玩幻彩水炮？不是。水炮車其中的一個用途，就是要噴出水中的染料，讓那些參加過這些集會示威，無論曾否犯法的民眾、手無寸鐵的平民百姓，均染上這種顏料，方便秘密警察、獨裁者的爪牙把他們緝捕歸案。事實上，在今次審議撥款中，我們泛民議員曾經詢問，而政府亦承認水炮車噴出來是可以加染料的，不過有很多事他們沒有說明，其實亦可以加胡椒噴劑。那是裝甲車，強化的裝甲車，車上有廣播、視像及錄影功能，有些地方的水炮車還可安裝發射催淚氣體和催淚彈的裝置，亦有一些國家的水炮車前方安裝了剷泥裝置，人和障礙物均可以剷走。 \n 這個政府虛怯無能，缺乏管治的意志和威信，窮得只剩下武器，花我們納稅人的錢(我亦有繳交稅款)來購買這些武器，用以對付香港人。如果水炮車未能控制羣眾，下次是否出動坦克車？我相信這個政府是做得出的。這些水炮車絕對是攻擊型裝備，不要以為它很笨拙，它是可以殺人，可以撞死人，在德國曾有示威者在水炮車移動時被輾過身亡。 \n\n 說了這麼多，你可能會說，這就是政府的目的  “靠嚇”，你不想看見水炮車，你不想被它射中，你不想受傷，沒有問題，你便不要出來示威。做政府做到這個地步，很明顯是逆民意行事，完全把社會內不同的聲音，以鎮壓的方法處置。 \n 我參考過在世界各地的人權組織(包括聯合國、國際特赦組織)的不同報告，水炮車被列為武力工具(英文是instrument of violence)，即是施暴的工具，不要覺得好像沒有所謂，玩玩而已。在土耳其的人權組織在政府出動水炮車後察看過傷者的情況，他們認為這是侵害人類的罪行。不要以為土耳其有民選政府，他們使用水炮車，大家都會無事，不是的，這不關乎是否民主，水炮車本身就是具殺傷力的武器。 \n 韓國在水炮車事件後，其人權委員會的所有委員在2008年集體辭職，以示抗議。在英國倫敦這大城市，市長和一些很保守的議員要購買水炮車控制羣眾，為此他們有一場很精彩的辯論。水炮車在哪裏購買？原來英國是從德國入口二手水炮車，加以改裝再用。他們這場辯論，就公帑、水炮車的效用、車上的裝備和使用指引，全部均有提出討論。在過程中，整個英國社會均關注和緊張，談的是文化的改變，是政府或警方跟市民的關係，警民關係是否已經無法挽救而要進行武器競賽？這些問題很值得提出討論。 \n 但是，我們的政府有否這樣做？沒有。行動秘密，這些事與議員有何關係、與公眾人士有何關係？水炮車在哪裏買？不知道；問到水炮車價錢，說每輛大約900萬元；車上有何裝備？不告訴你。有甚麼指引？我們自然有指引，意即未有。在這種情況下，保皇黨的議員仍說沒有問題，他們現在全都已離席。厲害了，他們是議事不聽，政府做壞事看不到，連談也懶得談。坐在我前方的人很應該是警務處處長或保安局的官員，但很不幸，竟是黃錦星局長在席聆聽我說水炮車的問題，而我亦不相信他會把我的意見向政府轉述。 \n 從整件事可以看到政府的所作所為多麼失敗，與民為敵。完全意圖把這些如此重要的議題、人權的議題納入預算案中，“靜靜雞、側側膊”，依靠預算案掩護，以通過這事項。政府大肆宣揚推廣food truck，但food truck的概念未有，水炮車便已經推出。“派糖”380億元便“打鑼打鼓”。但是，我們議會內一天還有反對的聲音，仍有民主派朋友的聲音，有這麼多年來，由街頭進入議會，亦會再次走到街頭的議員的聲音時，政府沒有可能迴避這些監察，沒有可能繞過立法會來做這些“陰騭事”。  \n 所謂人在做，天在看。我在此呼籲我所有的同事，要就水炮車的問題積極發言、表態和聚焦，向政府施以最大的壓力，亦向公眾呼籲，你看你投票選回來的建制派議員正在做甚麼，他們究竟是站在殘暴的君王一邊去欺壓善良的老百姓，還是站在雞蛋這一邊與無權無勢但敢於發言的市民一同對抗暴政。 \n 我下一輪發言會繼續談談水炮車和相關的其他問題。多謝主席。",
      "sequence": 55,
      "bookmark": "SP_MB_KC_00063"
    },
    {
      "title": "李卓人議員",
      "content": "主席，工黨會在這個環節提出8項修正案。我們就整份財政預算案(“預算案”)合共提出了26項修正案，而其中8項會在這個環節提出。 \n 首先，我會解釋為何在這個環節提出8項修正案，以及為何合共提出26項修正案，其中1項涉及水炮車。那25項加1項全部是政府蒙混地繞過立法會的審議，不肯向立法會負責，並強行納入預算案的項目。原本應該經由立法會財務委員會(“財委會”)審批但現在納入預算案的項目共有25個。至於水炮車的蒙混方法，就是將3輛每輛價值900萬元的水炮車  其實沒有人知道是否真是900萬元，因為當局從來沒有交代如何得出900萬元這數字，可能是1,000萬元也說不定  3輛水炮車總值2,700萬元……其實，不應該按每輛車的價錢計算。假設我替政府購置多輛各值50萬元的車輛，如果只計算50萬元，根本無須經立法會審批...... \n(陳志全議員在席上示意)",
      "sequence": 56,
      "bookmark": "SP_MB_LCY_00064"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，甚麼問題？",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 58,
      "bookmark": "SP_MB_CCC_00066"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 60,
      "bookmark": "EV_BELL_00068"
    },
    {
      "title": "全委會主席",
      "content": "李卓人議員，請繼續發言。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "李卓人議員",
      "content": "主席，剛才提到政府如何蒙混繞過立法會，而水炮車便是其中一個例子。我剛才說如果3輛水炮車各值900萬元，總值達2,700萬元。只要每輛少於1,000萬元便可以繞過立法會，那麼即使買1 000輛車也可以繞過立法會，全部可以拆細來蒙混過關。 \n 儘管我批評政府拆細來蒙混過關，但我剛才說過，它還有另一種更卑劣的方法蒙混過關。即使價值超過1,000萬元，它也有方法可以蒙混過關，就是我在之前提過的25項修正案。我在這個環節只抽出其中8項，本應全部在財委會通過，但最終卻沒有。 \n 在這個環節討論的項目包括警務處更換18艘警輪、為水警總區購買躉船行動平台、海關更換3艘高速截擊艇，以及消防處更換1輛重型泡車和1部無積升降台。這些本來全部須經財委會通過，但最終卻沒有，還有剛才我提及的項目，合共25項。 \n 當然，我們已在財委會質問政府為何要蒙混過關。政府的理由很離譜，我希望市民明白，政府每次“打茅波”都會怪罪於我們。舉例而言，這次它怪責議員一直無法在財委會通過有關的撥款項目，即使已舉行多次會議亦未能通過。大家應該記得，出現這種情況的主要原因是，政府為了創新及科技局而強行抽起原本可以即時通過的4個項目，包括學校資訊平台，然後插入成立創新及科技局的項目。 \n 我們經常向政府表示，大家可以先行討論沒有爭議性的項目，而事實上今天有很多項目根本可以在財委會通過，但政府卻不肯，偏要抽起沒有爭議性的項目，然後強行加入具爭議性的項目。所以，大家必須回想為何事情會發展到這個地步，就是政府不肯以有商有量的態度討論項目的緩急先後。如果政府願意討論的話，其實今天我提出的多個項目都可以先行處理及完成。 \n 政府其後又用甚麼“茅招”呢？政府在提交立法會的文件中解釋，關於預算案的規定是《公共財政條例》第5條，而根據第8條，開支預算的修改須獲財委會通過，而財委會已授權財政司司長批核1,000萬元以下的修改。這本來是行之有效的制度，但現在放棄採用這制度，反而將本來提交財委會的開支預算，根據第5條納入預算案，旨在將有關項目捆綁在預算案一併通過。 \n 市民必須明白，這樣做等於廢除財委會。老實說，有關預算案的討論可以談到些甚麼？在預算案辯論期間，每個政策局只有1小時。\n試問如何能夠在1小時內完成討論整個政策局／部門的所有開支預算呢？大家應如何討論當中的項目？正如我剛才所說，如果我們可以在財委會討論水炮車，大家應該可以提出較透徹的問題。否則，在預算案的辯論便要在1小時內查問所有有關部門的事情，試問有何審議可言？ \n 大家應該記得，提交財委會的文件均很清楚列出各項預算開支的背景、理據及每年的開支為何，並討論對公務員及環境有何影響。整份文件是有既定格式的，一目了然。即使政府有所隱瞞  這是政府的慣常做法  我們都可以透過財委會提出質詢以取得相關資料，然後才決定是否通過。按照政府的解釋，現時的招數是將預算開支納入預算案，其拙劣或“奸茅”的程度簡直是復辟1985年至1986年前港英政府的做法。 \n 主席，1985年至1986年已是30年前，當時的立法局仍未有直接選舉，只有間接選舉。在1985年前仍未有任何選舉前，政府便是用這一招。當時所謂的“尊貴議員”將公共服務視作加入俱樂部，完全沒有爭拗便通過。直至1985年引入選舉後，當時的港英政府也放棄這種做法，怎料現時的特區政府梁振英竟復辟1985年前(即30年前)的做法，繞過立法會的審議，我認為這是完全不能接受的。 \n 所以，主席，這個問題日後不止會在今屆政府出現。根據政府的解釋，有些項目日後也會交由財委會審議，但大家且看看它提交立法會的文件，其中一段是這樣寫的：“即使《公共財政條例》沒有規定，政府也會參照財委會過往的決定，按一貫行事方式，邀請財委會批准某些財務建議。”聽起來好像是皇恩大赦，政府日後仍會繼續提交財委會審議，但大家都知道，只要先例一開，即使政府口說會繼續提交財委會審議，但根本可以隨時不這樣做。所以，大家可以看到，政府現時的做法根本是想繞過立法會的監察。 \n 我今天很失望，本來以為勾出有關項目後，大家可以在此發問。在財委會的會議上，如果警務處處長和保安局官員在席，大家最低限度可以詢問有關海關、警務處或消防處有關購買水炮車的問題，但我真的不知道黃錦星知道些甚麼。他稍後是否準備回答水炮車會對環境有何影響，這也不錯，因為他也許可以提出新的角度。可是，他與那些項目完全無關，我不明白他為何會在席，現時討論的政策範疇皆與他無關，他只是被抽中今天要出席這個會議。 \n\n 這完全是不負責任的，保皇黨不打算發言也是不負責任的。如果是財委會的會議，大家最低限度也有機會提出質詢。當然，保皇黨在財委會會議上也不發言，但最低限度坐在我們這一邊的議員可以提出質詢。他們自廢武功是他們的事。 \n 我認為在議會內，出席的應該有財政司司長及有關的政策局局長，但現時卻只有黃錦星。由此可見，政府的態度是根本沒有打算履行向立法會問責及受立法會監察的憲制責任。這實在令人感到非常憤慨，政府現在根本是想“大石壓死蟹”，目的只為取得足夠票數通過，其他事情一概不理。 \n 最後，我想花點時間討論水炮車的問題。大家都知道，政府現時購買水炮車的目的居心叵測，就是要與民為敵，藉購買水炮車來恐嚇香港市民，暗示隨時會以水炮車射他們。至於水炮車有何禍害，由於無法在財委會上進行討論，所以我們不得而知。鍾樹根議員的為人頗“癡筋”，他說水炮車只會令市民濕身。他倒不如將這說成是潑水節的活動，與民為樂。這些人真的是甚麼也說得出。監警會在另一邊廂也說開水炮車總較開槍好，這種邏輯真的是十分嚇人。即是說，這羣屬於監警會的人認為開水炮車較開槍好；開槍是較投擲炸彈好；炸彈又較原子彈好；而原子彈又較核彈好，所以永遠是最好的，但事實是否如此？有人竟然提出即使不吃飯也要購買水炮車，我真的不知道這是甚麼邏輯，又有人說不發薪也要購買水炮車。香港為何會變成這個樣子？ \n 其實，水炮車背後是代表政權的虛怯。政權明知要做很多壞事，而由於政治問題不是政治解決，所以一定要暴力解決，再加上政權患上妄想威脅症，故此將所有問題也看成是威脅政權、威脅國家安全、威脅香港安全。這是一種妄想症，而大家都知道妄想症是很可怕的。曾經有些個案，是患上妄想症的人指家中被裝上偷聽器，以及電視會發射影響健康的物質。現時的政府正是這樣。從電視看到有示威活動後便妄想症發作，然後決定購買水炮車。 \n 水炮車用於壓制示威活動會有甚麼危害呢？我們不得而知。有人說水炮車的威力猶如被車撞，大家試想想被車撞是多麼的可怕。此外，曾偉雄曾建議水炮車可噴出有色液體，難道他以為在玩war game嗎？難道他將這個世界當成是自己的玩具來把玩？在玩war game時\n所用的染料並不可怕，我們最怕是所噴出來的液體是危害健康的化學品，這樣液體便會變成化學武器，那就更嚇人了。 \n 不過，主席，我們完全無法可以提出查詢，現時保安局局長又不在席，亦不知他稍後會否再次發言，他們不會再發言也說不定。主席，他們有否告訴你將不會再發言？如果他們聽罷我們提出的問題，包括我剛才提到有關水炮車的危害並不打算回答，那麼我們將如何監察政府，而政府又如何問責和接受立法會的監督？ \n 大家可以看到，政府現時採用了一些卑劣的手段，令一些項目可以繞過立法會而無經討論便強行通過。我們勾出的25個項目是否全部也會反對？當然不是，我們只想就這些項目提出問題，像財委會的審議般，例如問問短期食物援助服務是否足夠，這是我們想提出的問題，但卻無從問到。一些本屬好事的項目也被混在其中，一併繞過立法會。於是，整個立法會便淪為橡皮圖章，毫無監察可言，特別保皇黨議員，他們更加是橡皮圖章。 \n 多謝主席。",
      "sequence": 62,
      "bookmark": "SP_MB_LCY_00070"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我提出的一項修正案是要把行政長官梁振英的薪酬削減530萬元，我這樣做是逼不得已，我不想削減他的薪酬，我只要他下台，全港市民都想他下台。他十分厚顏，即使削減他的薪酬，他也許會在沒有薪酬的情況下繼續服務香港，因為他收取了5,000萬元，已經夠用了。五千萬元是已知的數字，大家不知道的數字又有多少？真是天知、地知、我你不知，梁振英才知。 \n 他的往績和劣政真是罄竹難書，主席，你要限制我們的辯論時間，但我認為單單提到梁振英，每個人最少可以發言十次、八次。這個人透過甚麼方法上台？他採取了一些卑劣手段。大家還記得流浮山小桃園飯局嗎？香港是亞洲的國際城市，董建華、曾蔭權都不太好，但貴為特首，不應差劣到與黑社會一起出席小桃園飯局吧？事情發生後他卻不承認，他與黑社會及大家都知道的江湖人物一起活動。他就是透過這些方法取得特首寶座。 \n\n 此外，大家都知道，他最厲害的本領是盡情踐踏對手。大家都知道“唐唐”真的可憐，他本來是大熱人選，怎料會輸在梁振英手上，還要落敗得相當冤枉。梁振英猛烈抨擊他的約道住所有僭建，於是，大家像欣賞電影般留意事情的進展。由於約道住所有僭建，大家還記得，吊臂車每天在唐英年住所門外不斷拍攝。梁振英心想唐英年必定有麻煩，果然，唐英年飲恨，不能成為特首。 \n 不過，原來多年來住所一直有僭建，但一直掩飾和說謊的人是梁振英。儘管他也有這樣做，他還要利用卑鄙的手段踐踏對手。香港是否真的淪落到這種田地，要由這種人擔任特首？主席，你擔任特首會好得多，最低限度我們相信你的人格，知道你不是這樣的人。不過，有些人可能精於打小報告，不知道你曾被多少人打小報告。 \n 這不是重點，最重要的是我們現時啞忍他  不知道是否啞忍，每天都有人要求他下台  主席，他昨天落區，我看到報章上刊登的照片感到不太安樂。這張照片有點兒童不宜，有人在窗前向他舉起一隻手指。堂堂正正的特首為何淪落至被市民痛恨？主席，你不會遇上這種情況，即使“貪曾”或腳痛的董建華落區時的情況都沒那麼差劣。我們面對這個人兩年了，隨時可能要面對他多5年，是兩年加5年。所以，我逼不得已地建議削減他的薪酬，對這種人來說，削減薪酬亦可能沒有用。 \n 主席，大家都知道，戴德梁行事件發展至今，非常遺憾的是，廉政公署(“廉署”)仍未作出交代。廉署說不會把相關調查公開。特首可以秘密收取5,000萬元，連國家領導人也被他欺騙。所以，前中央政策組顧問練乙錚先生撰文說，如在國內，涉黑的特首已被雙規。習近平獨攬大權，其中一項要務是打擊貪污。如果他知道  我不知道他有沒有參與揀選特首  特首貪污得那麼離譜......他收取5,000萬元，我記在答問會上有人問他有沒有未交代的利益衝突，他還睜大眼睛說謊，在電視機前向全香港人說“我已經作出交代”。他說專業人士已替他在某些基金上注資，解決了問題。原來他仍持有戴德梁行在日本的公司的股份，他只是左手交右手，但他卻說問題已經處理。 \n 他竟然可以那麼無耻，不單不肯承認，還要發律師信控告練乙錚。他擁有所有權力，在香港呼風喚雨，狐假虎威，倚仗中聯辦和中\n央的威，作威作福。雖然他有錢有權，但他居然無法容納一個在報章撰文的人，要向他發律師信，還要說謊。他說他不是以特首身份，而是以私人身份找律師。可是，發給練乙錚的律師信卻露出馬腳，律師說他代表行政長官梁振英發出律師信。這證明梁振英再次說謊，做了某些事情卻不肯承認。今時今日，還有誰相信他？涉黑、貪腐，他的劣行不知到甚麼時候才數得盡。 \n 今天我看到一則新聞後感到很欷歔。他的好友，即競選辦主任張震遠，曾是梁振英身邊的大紅人，也是香港商品交易所主席。法官判處他監禁6星期，因為他住在月租16萬元的豪宅，有很多錢花，但他卻欺負及不發薪給一個為他工作的人。這個人品低劣的人曾是梁振英身邊的大紅人，我們有甚麼看法？不過，梁振英很聰明，他身邊所有人發生事情後，他馬上便會不認識他們，劉夢熊是一個好例子。他在小桃園飯局“瞓身”替梁振英拉線，甚至與黑社會拉上關係。現在梁振英還認識劉夢熊嗎？當然不認識。主席，我想起頗為有趣的一幕，如果有一天，法官判決張震遠不幸上訴失敗要入獄，劉夢熊又不幸要入獄  雖然我覺得這個人沒甚麼，但他應該受到法律制裁。 \n 大家猜想梁振英會否探監？如果會，他們一起合唱“友誼之光”便頗為有趣。有人說，如果廉署願意起訴他，他們3個人一起坐監，合唱“友誼之光”，香港人可能覺得不是壞事。最少香港還有少許希望，有重生機會。 \n 主席，我們現在希望勉強度過這兩年，然後......昨天提出的假普選方案，既是公也是字。如果市民不接受1 200人的選委會，只好選梁振英。如果市民接受這個假普選方案，1 200人便會換頂帽子，改稱提名委員會委員。人人都可“入閘”，“一定得”的鴨子全部進入  今天報章上刊登了鴨子入閘的圖片。“出閘”的人又會是他，或會加送“Tree根”，不夠的話便再送“元秋”。豈不是又是他會當選？市民只好含淚投票，票數較多的人便會當選。當局訂下這種遊戲規則是要告訴我們不要多想。 \n 不過，世事有時十分有趣，兩會期間有一則新聞，我們聽到這則新聞後真是感到“心涼”。據說有人發聲，如果大家願意接受這個特首選舉方案，便會送大家一份禮物，便是梁振英不能參選。不知道中央\n是否終於明白香港人的心願，所以拿他出來“祭旗”也在所不惜；反正想送他一程，只要大家願意接受這個“爛橙”方案。 \n 香港人回心一想，發覺風險很大。只是有人這樣說，當年有人說唐英年會當選，但最後沒有，真是甚麼事情都會發生。不知道這個古惑仔會否做手腳，我們豈不是完全輸了？如果梁振英繼續成為候選人，我們便要接受“爛橙”方案，到時真是欲哭無淚。所以，我們經過考慮後認為這個說法“搵笨”居多，不能相信。有人亦透露風聲，在我們和北京權貴的心目中，這個人的形象便是那樣，沒有多少人看得起他。 \n 可是，我們“洗濕了頭”，最可憐的是，政府常常教我們“洗頭”。我們“洗濕了頭”，便要落實某些基建或“大白象”工程。很不幸，北京也“洗濕了頭”，找來梁振英，惟有勉強擁護他，繼續讓他擔任特首。不過，我想告訴北京，如果繼續這樣做，令社會撕裂......不單我們對他嗤之以鼻，建制派議員之中  今天James不在席  我相信自由黨議員真是如魚飲水，冷暖自知。田北俊議員只是問他︰“會否考慮辭職，令香港更好？”，馬上不能再擔任政協委員。 \n 大家都知道，自由黨相當可憐，兩天前，香港的白宮發言人到訪嶺南大學，有人問他會否承認在臉書上以“金鐘仁”名義批評自由黨？他說作出批評的時間在5時以後，已經下班。他的工還真不錯，5時以後便無須工作。可惜，特首辦的官員讓他踏上一塊香蕉皮。他們說現時採用5天工作制，6時才能下班。 \n 原來他又在說謊，我明白他為何當選  “長毛”現時不在席  “長毛”有一句金句是“癡癡呆呆坐埋一檯”，都是那樣的人。我們怎能向這種人發薪？怎能發薪給特首？但他不會害怕，即使削減500多萬元，他還有很多賺錢的門路。我們不知道他還有多少賺錢的門路，對嗎？ \n 前陣子發生了一件甚為離譜的醜聞，市建局主席理應為此自行辭職。大家都知道市建局主席是“梁粉”，但這個“梁粉”居然被傳想與田生合作。保安局局長應該知道田生的背景。多少住戶被截水、截電、鎖門和放老鼠，為了替地產商收樓，他們壞事做盡，連警察也沒有辦\n法。市建局可以這樣做，不知道當中涉及多少利益，讓我們看看廉署(計時器響起)，也看看這個人有多古惑。我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_KKK_00071"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我今年提出了數項削減開支的修正案，當中兩項其實我已提出了20多年。當時還未有人提出削減財政預算案的修正案，我便已經這樣做，那兩項修正案就是從香港警務處的開支中分別削減投訴警察課的全年開支7,500萬元，以及酬金及特別服務項下的8,000萬元，這兩項修正案我已經提出了20多年。 \n 此外，我今年還提出一項修正案，就是削減警務處處長1個月薪金。讓我簡單解釋一下，為何是1個月？因為我針對的是現任警務處處長曾偉雄先生，他5月便會退休；如果我削減警務處處長的全年薪金開支，變成接任的處長無法支薪。民主黨經考慮後，提議削減1個月薪金，而不是1年或若干個月。 \n 另一項修正案，則是關於購置3輛水炮車的2,700萬元撥款。 \n 主席，由於要較為詳盡講述我的論據，所以我在首15分鐘的發言主要會針對為何建議削減投訴警察課的7,000多萬元開支。 \n 主席，投訴警察課的最大問題在於它不能給予市民信心，因為其運作模式是自己人查自己人、警察查警察。市民當然至為關心的是，由警察查警察會否有偏私？ \n 然而，若非由警察查警察，則警務人員大多表示反對。首先，他們擔心外行人未必懂得怎樣進行調查，或會出現胡亂判斷警務人員失職，甚至濫權的情況。換言之，他們認為警察才懂得調查警察是否有違規或犯法。由此引申，若非由警察查警察，他們便沒有信心。 \n 對於如非由警察查警察，警察便沒有信心這一說法，如果反過來從市民的角度來看，由警察查警察，市民亦沒有信心；尤其是他們所持的理據，即只有警察才懂得查警察，其實十分荒謬。 \n 數十年前，即廉政公署(“廉署”)成立之前，當時的反貪污機關是警隊內部的一個部門，當時的論據亦是只有警察才懂得調查警察的貪\n污罪行，外間的獨立人士不懂得如何進行調查。但是，廉署成立自今數十年，其獨立形象給予市民莫大信心，亦沒有人懷疑廉署不懂得調查貪污案件，尤其是涉及警察的貪污罪行。所以，我相信已再沒有人會相信只是警察才懂得查警察濫權和違規的論點。 \n 自己人查自己人，有甚麼問題呢？即使我假設相關人員會以盡量專業和客觀的態度進行調查，但客觀事實是，投訴警察課的警員不會永遠留在這個部門，他們有機會調到其他部門，例如調到所謂的“環頭”，或調回總部工作。雖然按照現行制度，為被投訴的警員錄取口供時，投訴警察課的警員一定要比被投訴者高一級，例如警署警長才可以為被投訴的警員錄取口供，但問題是山水有相逢，他們將來有機會調職，甚至在他們加入投訴警察課之前，亦曾在不同的崗位工作，當中或多或少也涉及同事的關係。 \n 同事之間有些甚至是出生入死的關係，這些關係和感情並非外人可以容易理解。但是，正正因為投訴警察課人員的調查對象，原來可能是他以前的同事、上司或下屬，又或是日後可能調職的“環頭”或總部同事，有機會成為關係密切的上司或下屬，公眾又能否相信相關調查的公正性呢？ \n 即使退一萬步不談有可能偏私的問題，單單因為大家同是警察，或許在一些困難處境下共事過而產生過分同情或諒解的想法，都有可能影響他們對被投訴警員是否有違規所作出的判斷。 \n 此外，從法律角度而言，投訴警察課確實是香港警務處的一個部門。假設有市民因提出投訴前往投訴警察課錄口供，由於投訴警察課是警隊其中一個部門，所以這份口供亦會自動經過內部程序，送到另一個與被投訴者涉事的單位，例如值日隊，以作跟進調查。換言之，根本無法進行真正獨立的調查。 \n 大家試想像一下，假設這名被投訴的警察，亦正因其他案件被廉署調查，廉署是不會因為這名被投訴者正受到警察另一個部門的調查而與警方交換口供；換言之，由於這兩個是獨立部門，他們可以各自進行獨立的調查。 \n\n 主席，有關投訴警察課的問題，我相信要引用前大律師公會主席黃福鑫資深大律師的一番話。黃福鑫先生曾獲特首委任為在前線監察投訴警察課的投訴警方獨立監察委員會(“警監會”)主席。在擔任相關工作6年後，他對於投訴警察課“自己人查自己人”的制度，曾公開提出這樣一番觀察：投訴警察課其實是盡量想把所有投訴掃在地毯下，並考驗警監會的委員能否在千百宗案件中，費盡心力找到1宗案件，令投訴警察課屈服，改變它的結論，使有關投訴得直。 \n 換言之，在這位曾在前線監察投訴警察課工作的警監會主席眼中，現時制度下的投訴警察課其實是“消滅投訴警察課”，而警監會即使是一個獨立委員會，仍要用盡千方百計，與投訴警察課爭論不休，才或許可以在眾多案件中找到1宗案件，令投訴警察課改變其結論，讓投訴人得直。這種不公不正的投訴警察制度，又怎值得我們花費公帑來維護？ \n 主席，政府也知道自己人查自己人是有問題的，亦無法使人認同其公正性。所以，當局希望利用獨立監察警方處理投訴委員會(“監警會”)或之前的警監會  它經常轉換名字，但亦無補於事，因為它的本質沒有改變，仍是一個“三無機構”，即沒有調查權、定案權和處分權。 \n 第一，監警會沒有調查權，因為調查權在投訴警察課手上。在這20年間，我也不斷提出它可否作出一些自我完善措施？例如，由投訴警察課進行第一層調查  雖然它的調查也不公正，或最低限度不被認為是公正的；當監警會不接納它的結論時，可否由監警會自行調查，或在監警會之下另設專責隊伍，負責所謂的二審調查，即第二層調查？但是，這也無法實行，因為政府表明監警會只可審核投訴警察課的報告，無論如何也不讓監警會擁有調查權，連第二層的調查權也不行，它只能夠觀察別人如何進行調查。 \n 第二，監警會沒有定案權。如果投訴警察課在完成某宗個案的調查後，認為投訴不成立，但監警會卻認為投訴成立，它們便會僵持不下，一定要把個案推來推去，監警會可能要求投訴警察課再進行調查，投訴警察課之後仍然說投訴不成立，諸如此類。最後，監警會只剩下一種武器，就是去信特首，向他報告這宗案件有問題。可是，監警會始終沒有定案權。  \n 第三，監警會沒有處分權。即使監警會不滿意警務處處長作出的處分，它只可以表示不滿意。如果警務處處長相當“鷹派”，特別是現任處長為人相當hardliner，他會把明眼人都看到的當作看不到，明明有警員遮擋鏡頭，他也說不是刻意的，這是同事告訴他，不論甚麼事情，他也支持他的同事；不管發生甚麼事情，有人要求作出處分，他會說不應該處分；有人說要嚴格處分，他便說不行，只可以輕輕放過。監警會又可以怎樣呢？它沒有任何作用，因為沒有處分權。 \n 正是由於這些問題，在立法會審議《投訴警方獨立監察委員會條例草案》時，前警監會主席黃福鑫資深大律師作出了以上發言。這正好顯示，整個制度根本無法使人信服，怪不得現時越來越多投訴人也懶得投訴，索性進行民事索償或提出民事檢控，希望訴諸較為公正的司法制度。可是，警方的解決方法很簡單，就是付掩口費。如果申索人提出民事索償，他們便可以進行和解，當申索人收了錢，便少了一宗投訴，案件無法成立，甚麼連索償也不會成立，因為他們已經付出了和解費。所以，越來越多市民索性不作出投訴，改為進行民事索償。",
      "sequence": 64,
      "bookmark": "SP_MB_TKS_00072"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，這一項辯論，民主黨共提出8項修正案，包括劉慧卿議員削減行政長官全年薪酬預算開支的修正案、涂謹申議員剛才發言涉及的數項修正案、劉慧卿議員削減律政司司長半年薪酬預算開支的修正案，以及何俊仁議員削減政務司司長辦公室和財政司司長辦公室下中央政策組運作全年預算開支的修正案。其實，剛才已有同事就此發言，但我仍想說一、兩點，特別是有關行政長官。 \n 行政長官當選已逾3年，就任快3年，他的所作所為只是令香港一直沉淪。我看不到他有甚麼成就，他最大的成就是成功地當選。然而，很可惜，今天我們知道他的競選辦主任被判囚6周。我們要了解他為何被判囚。張震遠先生居住在月租十五、六萬元的豪宅，但卻不肯支薪給替他工作的員工。我不能理解為甚麼有人會做出這種事情。另一名悍將劉夢熊，他的案件仍在法庭審理中。剛才郭家麒議員也談及他，我不再重複了。我不知道這是叫物以類聚，還是另有原因。 \n 不過，大家都很清楚，犯事的人不一定得到應有的懲罰。根據報章報道，行政長官涉及UGL事件、僭建等，應受適當懲處。雖然唐英年被起訴，經過法庭程序，部分控罪成立，部分控罪不成立，但現任\n特首卻有一個保護罩。唐英年有僭建，梁振英亦有僭建，一個被檢控，另一個卻沒有被檢控。許仕仁被判囚7年，若將許仕仁的罪行與UGL事件比較，現任特首即使不被判囚7年，三數年也少不了，但他卻一而再、再而三“免疫”。 \n 不僅如此，只要有人說話開罪他，都會有一定的後果。大家都知道，我們的同事田北俊議員喜歡說甚麼，就說甚麼。他只是說了一句話，即最好的解決方法是梁振英自己辭職，便引起董建華先生雷霆大發，請全國政協主席俞正聲免去田北俊的政協委員職務。這是殺一儆百，自此之後，所有批評梁振英的建制派人士都要收口。這是中央挺梁振英的一個殺着。 \n 主席，這一連串的事情，梁振英是否對得起天理？是否有公義？究竟這樣下去對香港有甚麼好處呢？梁振英也明白，他做一天特首，香港就撕裂一天。他不公義的地方數之不盡，當前的矛盾，免除他一年薪金當然不能解決。我們亦明白，這項修正案無法獲得通過。但是，提出這項修正案的目的，是希望重新檢視，證明梁振英不是支柱。我們在3年內已經花了兩年多時間討論政改，但最後一無所獲，因為八三一決定沒有改變，而按照八三一決定訂立的政改方案一定會被否決，這是很清楚的。我們昨天已說過，我們不會接受一個假方案，否則就對不起下一代。 \n 事實上，香港人很明白事理。中央應該重新檢視過往數十年對香港的政策，每次中央對香港的打壓越大，反彈便越大。去年，我們佔中持續70多天，當中雖有衝突，但最終和平結束。如果當天有3部水炮車，會發生甚麼後果呢？傷亡會否更慘重？保安局局長，剛才有人說你不在席，由環境局局長頂替，現在你來聽了，稍後請你回應一下。局長是撲滅罪行委員會主席，有報告指去年的罪案率是回歸以來最低的，但預算案顯示律政司又要大增人手，我感到很奇怪，為甚麼罪案率低又要大增人手以提出檢控？ \n 現在政府繞過財委會，購買報價900萬元一部的水炮車。按照這個邏輯，日後建橋工程，每條橋躉可視作單一工程，一條橋躉是900萬元，另一條橋躉又是900萬元，有10條橋躉，也無須經財委會審批。局長，利用這種方法得到通過又如何呢？當天，如果有3部水炮車，是否會駛到金鐘道噴水呢？局長，你會這樣做嗎？倫敦市市長買水炮\n車前先讓水炮車噴。他身先士卒，被水炮車噴。請局長帶同“一哥”一起前往購買水炮車的地方，先讓水炮車噴，然後上載被噴的畫面到YouTube，看看水炮車是不是僅淋濕身體，還是真的有殺傷力。 \n 佔中期間如果有水炮車，政府是否想使用水炮車來傷害靜坐的羣眾？政府當時會如何使用水炮車？我記得佔中有一天晚上，我們位於金鐘，有輛消防車擬從行車橋上駛入佔領區，這輛車行駛一段時間後停下，接着很多人衝到車輛前方站着不動，僵持約半小時後，消防車掉頭駛走。有些武器沒有較有為好，有這些武器警方更會使用。警方分為“鷹派”和“鴿派”，特首更是鷹中之鷹。既然政府標榜香港是安全城市，又何需購買這麼多重型武器，用來殺傷我們的平民百姓？ \n 我們很多時候向警方報案，警方卻不受理。我昨天才帶同一些人向警方舉報涉及財金的欺詐案件。我們每每就類似案件到達警局後，警方都表示我們應去證券及期貨事務監察委員會、保險業監理處或其他機構，要我們離開。警方做這種事很迅速。警方是否容易的事便做，不懂得的事便不做？ \n 每名官員均有指定的任期。雖然局長年輕，5年任期完結後，還可以再任5年，但這些武器購置後，終有一日會落在其他某位局長或處長手裏。屆時是否能開就開，能噴就噴？針對有些事，大家以和平的方法對峙下去，較劍拔弩張為佳。很多年前我們看見，英國的警察不用攜槍。其實，在安全城市中，警察只是維持治安，是否一定要攜槍也是問題。局長現在反其道而行，不單沒有減低武力，反而還要增加裝備。我不知道警方購置3輛水炮車，除了驅趕羣眾以外，有否其他用途。 \n 購置水炮車後，局長會否身先士卒，讓水炮車噴一下，嘗試一下威力如何？如果政府向財委會申請撥款，我們一定會提問，但現在我們沒有機會提問，局長也不用作答。每輛水炮車900萬元，局長可否估計購置水炮車後，多久才使用一次？水炮車的維修費是多少？在哪裏購置？除了鎮壓所謂的暴徒外，還有其他甚麼用途？而在香港何謂“暴徒”？局長何時才會下令出動水炮車？屆時是由局長還是“一哥”下令才可以開水炮？主席，說這些也無補於事，因為局長的態度已經很清楚。 \n\n 當然，正如涂謹申議員剛才所解釋，我們削減警務處處長1個月薪酬，是因為我們希望新任的“一哥”不要學習舊的“一哥”。我希望舊的“一哥”退休後，新任的“一哥”能夠痛改前非。當然，我們更希望保安局局長能夠把投訴警察課從警務處分拆出來。這個部門只要屬於警務處，便不能獨立展開調查。即使現有獨立監察警方處理投訴委員會(“監警會”)，但監警會不能自行作出調查，只是監察投訴警察課如何調查而已。我們如果不能設立獨立的監察組織，便無法制衡有權力的人。 \n 事實已很清楚。佔中這麼久以來，參與者被控告，上法庭。局長稍後可否交代暗角打人的7名警員的調查進展如何？我不知道監警會或政府為何要用這麼長的時間來調查。事發經過已經被電視台拍攝下來，很多沒有被電視台拍攝到的示威者已被控告，但被拍攝到的疑犯反而不被控告，我不知何謂證據確鑿。我希望局長聽完我及其他同事的發言後，能夠逐一回應。 \n 我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_SCK_00073"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，你訂立了新規矩，總體辯論時間確定後，即使點算人數甚至流會，相關時間也要全部用來對沖，好像強積金與遣散費對沖一樣。主席，如果我們接受你這個決定而不要求點算人數，等於接受議員可以不在席，等於接受“自閹”。這是所有爭取民主人士必定不應接受及不應做的行為。我們每要求點算人數一次，便展示我們對你的決定的不滿及表示抗議。所以，主席，要求引用《議事規則》第17(3)條，點算人數。",
      "sequence": 66,
      "bookmark": "SP_MB_CWY_00074"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 68,
      "bookmark": "EV_BELL_00076"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在眾多修正案中，其中17項涉及刪除及削減保安局的開支。其中4項由我提出的修正案，包括削減分目000而將總目151分別削減1億2,300萬元、8,400萬元、5,712,000元和25,233,000元。主席，就着這些不同項目提出的削減開支建議，我其實多次在立法會辯論與保安有關的不同議題時，已向保安局局長提出對香港保安工作出現質變感到憂慮和不滿。然而，局長把我的話當作耳邊風。他可能認為執行政治任務凌駕一切，完全漠視作為保安局局長和香港人應有的態度和價值。 \n 過去17年來，我為香港的改變感到心傷。多年來，我在舊立法會大樓和這裏曾多次提到，隨着主權回歸，我擔心香港只會逐漸變成中國其中一個城市。可是，香港改變的速度比我預期還要快、而且更全面而深化，最明顯的例子是香港人引以自豪的警隊。 \n 回歸多年，香港人早前仍然為我們的廉潔政府和維持法治的紀律部隊感到十分自豪。但是，紀律部隊已經變了質，更出現警匪同謀的情況。香港警務處與黑社會聯手打壓雨傘運動的新聞，現已轟動全世界。外國一些國家，包括歐盟，已經展開調查。部分政府部門正在搜集資料，以及對香港警察濫權的情況進行聆訊，我也曾經親眼目睹不少例子和個案。 \n 我當初向局長表達意見時，同時指出一小撮警務人員在壓力和曾偉雄縱容下的一些反常行為。事實上，我們經常會看到這些在壓力下出現的行為。但是，這些反常行為一而再、再而三，多晚在不同地點出現，加上7名警察“暗角打鑊”事件至今仍未進行檢控，保安局局長竟然可以當作沒有發生過。局長轄下的警隊出現如此誇張和違反常理、守則和法律的行為，局長卻仍然厚顏無耻繼續坐在這裏，扮作若無其事。局長，你正在毀滅香港，毀滅這個下一代成長的地方的法治，以及香港人引以自豪的核心價值。在你當局長期間，摧毀我們的家園。局長，你竟然當作這些事情沒有發生過，繼續照支薪金。 \n 關於局長訪問內地的數字，我們可能要在下次財政預算案(“預算案”)提問。現時教育局局長名列前茅，兩年間進行了20至30次外訪，我相信局長外訪的數字也不會少。陳志全議員也曾經查詢警務人員外訪的資料，但當局拒絕透露有關資料着實令人感到十分憤怒。換句話說，有關資料不能見光，局長在內地訪問甚麼部門和做甚麼事，都不能見光，也不可以透露。內地“掃黃”人員抓到的人其中也有香港警務\n人員，他們在內地享受內地公安或國安安排特殊服務的例子，簡直多不勝數。 \n 因此，有些人喜歡說香港警察已經變成公安。我告訴局長，香港警察連內地公安也不如。內地公安現在已經逐步走向專業化，把他們認為耻以為伍和不想做的事情交由城管接手。他們更懂得分工和建立公安形象，把“打人”的工作......現在連公安也不屑做的事情，香港警察卻帶頭去做，與黑社會朋比為奸，用警棍毆打手無寸鐵的女學生的頭部，這些是男子漢應有的行為嗎？這些是局長多年在紀律部隊中感到引以自豪的行為嗎？所以，我們不要說香港警察變成公安，而應說香港警察變成城管，因為他們連公安也不如。 \n 如果我沒記錯，警務處以往提出的檢控在法庭有九成勝算機會。可是，最近一連串檢控個案的勝算機會已跌至低於一半，很明顯是由於警務人員作假口供。多年前，數名CID人員在荃灣大窩口拘捕了一名藏毒人士，幸好其後從升降機的閉路電視錄影片段發現警員插贓嫁禍，把“白粉”放進被捕人士的口袋裏，那人最終才得以脫罪。其實，與插贓嫁禍和作假口供有關的個案，多年來時有發生，但這些警員得到曾偉雄的支持，明目張膽“屈”學生襲警。幸好我們從網民拍到的片段中清楚看到沒有學生或年輕人......所謂襲警被捕人士完全沒有任何舉動。警察現在連城管也不如，比黑社會還要差，對嗎？他們冤枉一些手無寸鐵的人襲警，並且肆無忌憚，提供亂七八糟的口供，因為他們認為得到“頂爺”的關照，可以任意妄為。在“七警暗角打鑊”事件中，7名警員竟然在這麼多人的公眾地方，把一名示威者抬到暗角不停毆打。局長，這是甚麼心態呢？我們是不是還要給局長支薪？局長是否可以如此厚顏無耻接受納稅人支薪？ \n 我們可以從保安局的表現看到不僅一、兩個人承受的苦楚，更是一個扭曲和倒退的制度。令人感到傷心的是，過去數十年，警隊於廉政公署成立後逐步走向專業化，從60年代飽受貪腐困擾，慢慢變成一支備受尊重和有尊嚴的紀律部隊，這些都拜前人辛勞建立的成果所賜。局長竟然在短短兩、三年間，因為要執行政治任務和跟梁振英“689”狼狽為奸，縱容曾偉雄濫用私刑和權力，為的是奉承和滿足中國共產黨管治。局長何必表現得如此卑鄙和“低B”呢？即使要執行任務，局長仍然可以以有尊嚴、專業和權威的態度辦事，他現在的表現跟“爛仔”有甚麼分別呢？局長有沒有感到羞耻呢？局長仍然感到十分自豪，認為自己表現專業嗎？一方面，當局繼續在網上和政府宣傳\n片段內宣揚警務處的專業水平，但另一方面，大家可以從網民的反諷行為和改圖中看到，普通年輕人也會為這些宣傳感到嘔心。 \n 所以，我提出了一連串修正案削減開支，其中4項與保安局有關，並非沒有原因。我們從多次在本議事堂提出的眾多質詢中可以看到，問題正在不斷惡化。保皇黨議員，特別是反對雨傘運動的保皇黨議員，十分支持政府的做法和保安局的手段。我相信有公理存在，這些人遲早會承受苦楚。就像當年的四人幫一樣，現在中央高層領導人不是“走佬”，便是被緝拿或檢控，警務人員也可能快要面對同樣的命運。 \n 首先，無論這些警務人員走到世界哪個地方，當香港人或正義人士知道他們的職責和所做的事後，也會不耻與他們交往，我想很多人已經開始unfriend他們了。我們也相信社會改革和改變會帶來新動力，就像柏林圍牆在很短時間內便已倒下來，雖然我們已經等了25年  轉眼間已經過了26年。專權政府和濫權的“政棍”和官員同樣要面對歷史和人民審判。局長不要坐在這裏洋洋自得，以為今天掌權便可以任意妄為，你最終會受歷史、人民，以及法律審判和裁決。",
      "sequence": 70,
      "bookmark": "SP_MB_CWY_00078"
    },
    {
      "title": "",
      "content": "",
      "sequence": 71,
      "bookmark": "SP_MB_HW_00079"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你應把這些觀點留待進行政改辯論時才提出。",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "黃碧雲議員",
      "content": "......我當然得說這件事......因為我們現時是談論我們的官員，他們負責政改，但他們促銷時賣假貨，那麼是否應該懲罰他們？是否應該辭退他們？是否應該削減他們的薪酬？絕對是應該的。他們還要四處散布流言，欺騙公眾，告訴我們這是低“入閘”門檻，但卻說漏了一截，便是：“‘出閘’門檻其實很高，你們必定無法‘出閘’的”，又或倒過來欺騙你說：“‘入閘’容易，‘出閘’也是可以的，不要如此沒有自信吧。”主席，我認為如此水平的官員不應擔任我們的公僕。他們不應這樣領導整個政改，因為他們沒有好好地向北京反映，告訴它以這種方式組成的提委會是不公平的，這種篩選門檻會排除很多不同政見人士參選的機會。那麼，我們是否應該扣減他們的薪酬，主席？是否應該撤銷他們的職位？因為他們沒有做好政改諮詢的工作，搞來搞去，其實也是回到最初，他們好像沒有聽過任何意見般，甚麼也不用改，總之你便“袋落袋”、“袋住先”好了，哪有這樣的官員的？如果這樣做事也可以，便正如我教書，在領取工資後，卻無須教學，學生喜歡怎樣搞也可以，總而言之，如果你來上課，我便下課，這樣便當作出現過了，我可否這樣做呢？其實，現在這個政改是一定不行的，不行，是因為他們令香港人失望；不行，是因為在整個政改當中，官員雖然走出來，卻沒有認真聆聽民意。  \n 主席，昨天我看到官員落區，那麼我也落區，因為美孚是屬於九龍西，即我的選區。官員落區討論政改，那麼我也落區討論政改，招呼一下他們。好了，劉江華議員  不，劉江華曾經是議員，現在已經是副局長了  也一起到美孚，我在看到他後便跟着他，要求與他理性對話  我們並沒有使用任何暴力、粗話或採取非理性的行動，我們只是要求與他對話而已  但他卻不停地走開，我們也跟着他走，大家猜到他走到哪裏去？他走到美孚新邨一個管理處的冷氣辦公室，關上門。我便等了他一段時間，要求與他對話，但他也不肯出來，令人十分失望。主席，你說我們是否應該開除這些官員呢？如果他是有誠意地落區，是否應該聆聽市民的意見，與市民辯論、解釋一下為何要“袋住先”？但他見到羣眾時卻躲藏起來了。 \n 好了，當特首、司長和政改三人組抵達美孚天橋底時，我們當然也想與他們對話，因為很多街坊也想跟他們對話，但他們卻用鐵馬團團圍住自己，市民根本無法靠近他們。在一個早已搭建好的平台前面，坐滿一些由民建聯的區議員及九龍社團聯會這些左派外圍地區組織找來的公公婆婆。街坊對我說：“黃議員，這羣人並不是住在美孚的，我們甚少在美孚見到他們，是由哪裏接載來的？”這些人被接載到美孚天橋底後，便高唱甚麼愛國民族歌曲，接着那些官員便出現了，問他們是否贊成普選特首，那麼當然是說贊成了，但對於那些不贊成這樣選特首的人，那些官員卻不解釋給他們聽。因此，他們令很多圍在外面、想與官員討論的人沒有機會與他們討論，終於演變成互相推撞的場面，這實在是很危險的事情。 \n 主席，為何我說要“炒他們魷魚”，扣減他們的薪酬呢？如果他們真的想進行民意諮詢，好像梁振英在未當特首前，他真的是坐在櫈子上與人傾談的。我昨天也拿了一張櫈子，放在美孚新邨港鐵站A出口，等他前來，好讓大家坐下來一起理性討論一下，但他卻沒有出現，而只是去到一個歌舞昇平、已預先安排了羣眾的台上，接受他們的歡呼。這樣不是叫做落區接觸市民，而是造勢大會。這不是諮詢民意。 \n 主席，我認為官員這樣sell一些假東西，這般不願意聆聽不同意見，而只是找一些簇擁他們、向他們歡呼和已預先安排好的羣眾，製造一個市民十分支持政府這個方案的假象，呼籲大家“袋住先”，這是一場戲、這是一個騙局。由於他們沒有做好政改諮詢工作，以致交一個“爛方案”到這裏來，迫使我們得否決它。如果他們交出一個好方案，使不同政見的人有機會參與選舉  不能夠只給他們有普選投\n票權  如果他們能夠尊重不同政見人士，使無論是建制派、泛民、獨立或沒有政黨背景的人士，也有合理的參選權和提名權，我們便可以讓他們這個方案通過了。但是，現在不是這樣，原來在他們要兌現《基本法》第四十五條時，這個行政長官普選原來只被解讀為投票權的普及，但卻可以剝奪人家的參選權，令提名權收歸那只有1 200人的小圈子，而對於提名委員會，他們卻完全不肯改動。我們每月支付這麼多錢給特首和司長的政改三人組，原來便是讓他們與北京同流合污，不聽取民意，搞一個“爛方案”，令香港的政改原地踏步，那麼官員是否有需要承擔責任呢？ \n 主席，這個政改方案沒有辦法向前走，最可耻的便是官員，但他們還企圖把責任推到泛民身上，說如果政改被否決，便是泛民阻礙地球轉，是他們令政制無法向前走一步。我們不知多麼希望政制可以向前走，立即達至目標。由於最糟的是他們交出這樣“爛”的方案到這裏來，除非我出賣我的良知和知識，否則我沒有辦法蓋這個章來支持他們。我會告訴他們沒有可能，“2017，假嘢，一定唔得”。",
      "sequence": 73,
      "bookmark": "SP_MB_HW_00081"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我的發言是有關總目121、122及151的。我很高興看到保安局局長在席，令我找到對口單位。警方在去年共拘捕了1 726人，但當中不足一成人被起訴。為何會有這些數字呢？因為警方可以濫捕和恐嚇示威人士，胡亂行動。十名警員對付一名示威者，然後說該名示威者毆打警員。 \n 早前，在法庭審理的一宗案件中，一名參與示威的人士遭警方誣告毆打警員。當中的案情十分有趣，該名警員指示威者在其身後  我忘記了是前方還是後方  毆打他，但這是沒有可能的，而法官在查看證據後也指出這是沒有可能的。不過，幸好當時有一對夫婦經過，無意間拍攝了一段短片。從該段影片所見，該名示威人士完全沒有觸碰有關警員，但卻被指毆打警員。警方今天淪落至此，不但濫權和濫捕，還以警員充當維穩、城管和統治的工具。曾幾何時，我們認為警察是鐵男子，投考警隊是很多年輕人的夢想。今天，我很記得香港科技大學(“科大”)早前曾進行警務人員及督察職位的招募活動，但連警員也不敢走過去，因為科大學生會曾表示要與他們對質，追問他們為何當警察可以這樣子，而今天警方的立場又是如何？ \n 在去年的“七一”及雨傘運動後，共有1 726人被捕，其中955人是在參與佔領期間被捕，48人則在運動結束後被捕，合共1 003人，其\n中10%即約173人被起訴。如將這個數字與2013年的50%比較，大家便可看到這種拘捕的質素如何。立法會有位名為葛珮帆的議員指“警方拉人，法官放人”，她竟然可以提出這種言論。幸好香港仍有獨立的司法制度，並非如內地般拘捕、檢控及審判“一條龍”，即使案件未提上法庭已知道刑期為多少年。大家也並非不知道在那些民運人士被捕後，已有消息傳出他們的刑期為多少年，例如某人會被判7年，另一人則會被判9年，情況大致就是如此。香港是否要淪落至如斯田地呢？今天的保安局、警務處和律政司合起來便成為一個控制不服從的市民的機關。如果有人選擇不做愚民，例如昨天忘記前往美孚跳“忠字舞”的人，將來便要這樣對付他們。 \n 主席，今天有一件趣事，我碰見一名護士，她很喜歡“like”一些民主派人士。她的家姑叫她千萬不要這樣做，因為在臉書(Facebook)按下了“like”，將來便會有人查看。她看到的是香港正在逐步淪落，目睹警員、保安局淪為“打手”。我們經常要求警方即使要作出拘捕，也應想一個更好的理由。現在以不誠實使用電腦罪採取行動  莫乃光議員並不在席，否則他可以解釋得更為深入一點  這是“萬能key”，不論何人，均先以這個罪名提出檢控，嚇嚇他們也好。在帶返警署擾攘一輪後表示無法提出起訴，然後說聲對不起，目的就只為嚇唬那些小伙子。警察淪落至此，還怎能要求市民尊重警方，靠他們除暴安良？他們才是施暴的人吧？ \n 去年10月，龍和道發生7名“黑警”毆打曾健超的事件。直到今天，警方仍未作出任何交代。當被問及自警方在11月進行拘捕後案件有何進展，警務處一方指如披露這7名警員的身份，將會損害認人手續。這是在演戲嗎？該7名警員已被傳媒公開其個人資料，還不知道他們是甚麼人嗎？當中包括隸屬觀塘反黑組及其他部門的警員，一切已被公開。他們還以為今天在香港做了某些事後可以為所欲為、隱瞞實情嗎？ \n 其後，代表警方的一名資深大律師表示傳媒在案發時拍攝的影片很暗，加上在遠處拍攝，只能看到數個黑影。由於無綫電視當天忘了要充當“CCTVB”，播放了完整片段，因而令全港市民均看到該7名警員對受害人不斷拳打腳踢。作為負責任的警方及保安局局長，應先走出來作出交代，而非發生了這些“砌生豬肉”、毆打市民的事件仍然無動於衷，還要我們不斷要求警方作出拘捕，以及對他們說案件性質如此嚴重，必須作出拘捕。他們不情願地作出拘捕，但在拘捕後便放軟手腳。由11月至今，現在已是4月底了，他們做過些甚麼呢？然而，\n他們在拘捕其他市民時卻表現勇猛，牽涉雨傘、佔領事件的人士全部被捕，繼而提出檢控，但最終只有一成人被真正檢控。 \n 主席，我們慶幸香港今天仍有獨立的司法制度，但不知能維持多久。我們的市民仍有少許良知，懂得拍攝警員胡作非為、指鹿為馬、倒果為因的做法，才令我們得知實情，否則不知道又會有多少人遭誣告。警方現在可以卑劣到要動用水炮車，再找來某些人替他們說好話，說甚麼使用水炮車較動用真子彈為佳。這倒是實話，他們心裏可能真的打算動用真子彈。大家還記得當時警方曾表示會開槍，但曾偉雄事後死口不認。當時警方已展示橫額，呼籲示威人士離開，否則便會開槍。那天，我在中環看到配備警槍的警員人人如瘋子般發狂，雙眼並非望向示威者，而只是盤算着何時動手。警察可以這樣嗎？他們對付的是市民。我們看見政府實在太過分，人大八三一可以倒果為因，提出一個假普選方案，再迫使我們吞下去。根據民調和估計數字，有超過100萬人曾參與雨傘運動，難道要把他們全部人拘捕嗎？很多知識分子目睹警察如此過分，也因看不過眼而走出來抗爭。即使被警棍毆打，他們也不在乎。 \n 警方如此被政府利用，他們打的是自己人。他們對付的是市民，而其實他們應與市民站在同一陣線。有些地區的情況比較好，有警察願意除掉臂章，走出來與市民站在一起，控訴這個麻木不仁的政府。我估計有些警務人員可能曾這樣做，但我知道的是有一名警察曾透露因支持和同情市民而被人“起底”，甚至可能面對檢控。我不知道最終會有何後果，但白色恐怖已在警隊出現。有警察在社交媒體中表示要小心說話，因為上級會聽得到，如不戴上籃絲帶走出來也隨時可能被打。警察淪為政治判官，身為保安局局長，他看到這些事卻完全不發一言，還要火上加油，購置水炮車，惟恐射不死人。他知不知道當水炮直接射擊身體特別是眼睛會造成多大的傷害？黎局長自己可以試試站在那裏被水炮射擊，威力比子彈還要厲害。 \n 如一個政府所做的事是對得起市民的，就不會有成千上萬的人走出來反對它。一個政府處處以民為敵，倒果為因，黑白不分，市民就會走出來向它表示最低程度的不滿。政府並沒有好好反省，反思本身做錯的地方，反而還要擴大警權和削弱獨立監察警方處理投訴委員會(“監警會”)的權力。 \n 現在要選出監警會主席，不知又會是甚麼“粉”，隨時又會是“梁粉”當選。他們就連委派一名觀察員到現場視察也感到擔憂，提出的理由\n是會影響警方執法。觀察員到現場視察會影響警方執法，這是甚麼道理呢？那麼，日後連警察也不可站在該處了，因為會影響市民，即是說任何人都不可以站在該處。監警會找對了人，可以自行審查，因為整個監警會都是自己人。選上“梁粉”就最好不過，以後可以再在暗角打人，不會有甚麼問題，因為有人包庇。不過，香港卻會淪為一個三流、四流、五流甚至九流的城市，與我們現在不想提起的那些亞洲極權國家看齊。他們應該覺得很高興，因為已可交差。 \n 我認為我們現在是在啞忍警方的暴行。警方可以做出這樣的事：去年11月，佔領區有兩名糾察目睹有人向黎智英投擲豬內臟  我不認識黎智英，亦與他沒有任何轇轕  但這兩個人竟然被警方拘捕。他們沒做過些甚麼，但第一件事卻是要把他們一併拘捕。警方拘捕協助捉拿施襲者的人，有沒有搞錯？這是怎樣的一種做法呢？ \n 此外，在“光復元朗”的行動中，有一名人士被警察指管有3支警棍。不過，律政司後來的答覆卻很有趣，表示該3支警棍是指揮棒。三支指揮棒可以扭曲成3支警棍，而被警察恐嚇又可以變為打警察。不過，警察打人後至今一點責任也無須負，然後告訴我們要加強對警察的保護，以及購置更多重型武器。 \n 主席，我在立法會會議上曾向他提問，過去10年花費數以億元計的金錢究竟是買了甚麼武器，麻煩他稍後向我們交代當中有多少是攻擊性武器和大殺傷力的武器，而又有多少是用來對付手無寸鐵的示威者。防暴是對的，但如果施暴的是警察，又可如何防範呢？如果施暴的是政府，又可如何防範呢？警察擁有絕對權力，可以提出檢控，又有最好的武裝，然後施暴。那些手無寸鐵的人可以怎樣呢？手握雨傘就是藏有攻擊性武器，連保鮮紙亦屬攻擊性武器。下雨時千萬不要提着雨傘，否則便會被警察指控藏有攻擊性武器，因而被捕。警察下次可以到大會堂拘捕所有指揮，因為他們全部均手握指揮棒。 \n 警隊本應為市民維持治安，但“黑警”不會理會這些事。他們原本要拘捕的是黑社會人士，但從流浮山的飯局可見，某些黑社會人士可能與警察的老闆梁振英先生交情太深，或許連警察都對他們有幾分忌諱。再者，在佔領行動期間，我們看到很多黑社會分子出來協助政府擺平事件，黎棟國先生看得到嗎？黑社會分子協助施襲，警方、局長和政府也容忍他們。這是極之不仁不義的政府和保安局。 \n 我謹此陳辭，多謝主席。",
      "sequence": 74,
      "bookmark": "SP_MB_KKK_00082"
    },
    {
      "title": "陳家洛議員",
      "content": "就着“總目122 ─ 香港警務處”，在分目603項下以2,700萬元購買3部水炮車的撥款申請，我早已提出一項修正案，要求從《2015年撥款條例草案》勾出這2,700萬元。黎棟國局長，請看一看這邊。我剛才在第一輪發言中抨擊政府用這方法插入3部水炮車的撥款申請時，曾經展示這些圖片。我要求他想清楚，是否真的要這樣做？是否要這樣對付手無寸鐵的和平示威者？這些所謂用作人羣管制的特別用途車輛，是具有殺傷力的武器。 \n 黎局長會否學別人那樣，拿着一張紙，紙上寫着即使不發薪也要購買水炮車？黎局長又會否學別人那樣，拿着一張紙，紙上寫着即使不吃飯也要購買水炮車？請他想清楚，究竟購買水炮車有甚麼用途？除了作出恐嚇，以令人恐懼的方法對付香港市民和剝奪我們的自由之外，還有沒有其他更好的目的？沒有。這做法把警權凌駕於人權之上；這是很多人權組織、民間社會和我的一致看法。 \n 有關水炮車如何操作等細節資料，完全沒有提供。當局在財務委員會特別會議上回答議員的書面質詢時，答覆只有一句，就是“會為這些特別用途車輛制訂嚴謹的操作守則，並且為有關人員提供嚴格的駕駛和操作訓練”。這樣便說完。這究竟是甚麼意思呢？當然，當我們再提問時，他就會以所謂行動機密為由，說這是內部指引，不會公開。 \n 剛才有同事半開玩笑地挑戰黎棟國局長，叫他不如也試試面對水炮車的威力。我認為這種說法有欠嚴肅。有一位我認為像小丑般的人物，就是英國倫敦市市長Borris JOHNSON，他曾經嘗試說服倫敦市議會的議員，以及因應當時有關購買水炮車的輿論，表示自己會先去試一試。可是，同事需要看清楚，他在去年6月說出這番話，但結果又是說了便當作做了的政棍，最終沒有嘗試，而且他亦無法在英國嘗試，因為沒有人發牌讓這些水炮車進行試驗，他只是說說而已。當然，有些人想挑戰一下，說不如你去試一試，我也去試一試，看看誰會出事，但我認為這並非我們想看到的討論結果。難道明天黎棟國和陳家洛去試水炮車後，便不會再有問題？抱歉，並不會這樣。 \n 究竟水炮車有多大殺傷力？舉例而言，倫敦市議會現時已原則上通過從德國購買的入口二手水炮車  說是二手，但暫時不知道會有甚麼裝備  其容量可以一次過運載9 000公升的液體。當中的\n液體究竟是甚麼？是否只是清水那麼簡單？德國的製造商表示，這並不一定，當中可以含有胡椒噴霧成分、催淚成分及其他化學成分，只要能滲入水中溶解便行。有些更可以噴出發泡膠，甚至可能帶有電極的電擊液體，以產生所謂震懾阻嚇作用，對個人身體造成傷害，這也是有可能的。 \n 那麼，我們會購買的究竟是甚麼？是否只會用清水？究竟會是甚麼液體呢？9 000公升的容量，以現時英國市議會通過向德國購買的二手水炮車為例，它每分鐘可以發射2 200公升液體，主席，是2 200公升，而它最長的噴射或攻擊距離是65米。當然，距離越近，殺傷力便越大，因為水壓聚焦會產生更大威力，每秒可以噴出37公升液體，一次過向對方身體噴發。所以，這真的要賭大家的運氣，因為不單示威者，從事新聞採訪的記者朋友亦可能會被射中。我們並非沒有見過這種情況，在雨傘運動期間，有多少名新聞工作者被他們冤枉？不管是指他們阻差辦公也好，絆到他們的腳也好，總之回頭便噴射，轉頭便把他們按在地上，這些情況我們已見過太多。 \n 他們有否作出反省、檢討、調查和檢控呢？沒有。保安局局長似乎認為他身為軍裝部隊的主管，不能對下屬指指點點，因為這樣會無法取信於他們，亦無法在部隊內立足。所以，無論他的下屬做了甚麼，當他要回答議會議員的質詢時，不論是書面或口頭上，他總是說沒有問題，所有事情均由前線隨機應變、因時制宜、因地制宜，所以，他們的決定就是最佳決定，他們的決定就是最專業的決定。警權無限大，祝大家好運。如果大家不想面對這些情況，可以自我封閉，只躲在家中看電視，茶餘飯後與別人聊聊天便算，不要參與這些可能有水炮車、胡椒噴霧和警棍等種種警方武器會令你受傷的集會、示威或遊行等羣眾運動。 \n 德國生產的水炮車，在西方有很多報道，它究竟會對個人造成甚麼影響和傷害呢？其實要視乎在甚麼環境下使用，所以，我們當然想知道有關指引將如何撰寫，而不是閉上眼睛簽一張支票，然後告訴他：“‘棟國’小朋友，你拿去買你想買的玩具吧。你想買這款車抑或那款車？你想這輛車有甚麼設計或裝備？你儘管購買吧！”不可以這樣。 \n 在空曠的地方採用，與在橫街窄巷採用，是兩個完全不同的情境，對示威人士和採訪人士所造成的傷害有天壤之別。將一個人撞向\n一道牆，或在街道上，將一些人撞向馬路之間的石壆，傷害十分大，衝擊力和反衝擊力可以導致十分嚴重的內傷，為何不提出來討論呢？為何要這麼鬼祟？為何要悄悄插入撥款申請，迴避我們的監察，而不跟我們說清楚？ \n 最後，我覺得政府不應該用這種仿似裝備競賽的思維來處理香港面對的管治危機，以及越來越劣質的警民關係。剛才有同事提到一些情況，不論是7名警員將一名示威人士，即公民黨的曾健超抬往添馬公園的暗角，在那裏對他揮拳、出棍，又或是我們看過的一些片段，有警員拍一拍示威者，當他轉過頭來，便立刻用胡椒噴霧直接噴射他的眼睛，這些都不能拿來說笑。閣下的微笑，只是掩飾閣下無知和無耻，並不能服眾。這些武器競賽，最後受傷害的當然是平民百姓，無助於改善警民關係。 \n 如果局長認為他在餘下任期的工作不是改善警民關係，我覺得其實廢掉警民關係科也不會有太大分別，因為事實上，警民關係科經常被利用作為拖延時間的手段，表面上跟示威者有商有量，但實際上，可能只是旨在收集一些情報和消息，當真的出現問題，需要他們幫忙紓解警民的緊張衝突場面時  我曾親歷其境  是找不到他們的，因為上頭說他們無須繼續身處現場，所以便全部收隊離開。換言之，購置3部水炮車之後，再也不用理會警民關係，水炮車隨時候命。我再說一次，水炮車盛載的不是普通的水，而是種種可以傷害手無寸鐵的市民的液體，這些液體可能帶有顏色和化學成分，甚至可能有電擊、刺激或灼傷等效果。 \n 不過，當局認為這樣真的可以阻嚇市民，制止他們出來示威和遊行請願嗎？不會的，否則以前很多獨裁國家便不會滅亡。所以，這是一種自欺欺人的把戲。因此，我們要在這裏大聲疾呼，希望聚焦針對當局這種做法，要求撤回這2,700萬元的撥款申請。局長對不起支付他薪金的香港市民和納稅人，他這樣做，是與民為敵；他這樣做，是與梁振英之流朋比為奸，此舉不是如虎添翼，而只是顯示他們的虛怯，顯示他們的無理、無能，而且無心、無意改善官民關係和警民關係。 \n 我不知道局長在這一節會否發言答辯，或將來是否有機會再答辯，但我在此強烈要求局長斬釘截鐵，即使有保皇黨保駕護航，可以在部門開立一個細小的承擔額，獲得2,700萬元撥款用作購置3部水炮\n車，也不要使用，因為是會有報應的，這些是傷天害理的事情，不是香港社會應做的事情。 \n 請局長收手吧，不要再傷害香港市民。我們不會退卻，也不會退縮，不會害怕，但使用公帑、使用納稅人的金錢來為一個殘缺不堪、沒有認受性的梁振英政府添置這些裝備，本身已是傷天害理。謀我們的財，害我們的命，正是現時這個政府所做的不知所謂的種種惡行。 \n 主席，下一節我會轉為談論新聞統籌專員馮煒光。我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_KC_00083"
    },
    {
      "title": "范國威議員",
      "content": "主席，我這次發言是就我的修正案編號451：削減政制及內地事務局就2017年行政長官產生辦法和2016年立法會產生辦法的公眾諮詢工作有關宣傳工作的全年500萬元預算開支，詳述我修訂的理據。 \n 主席，自從特區政府在2013年12月展開政制改革的第一輪諮詢以來，就開始豪花公帑，進行鋪天蓋地的宣傳攻勢。根據政制及內地事務局提交立法會政制事務委員會的資料，由2013年12月4日至2015年3月7日期間，政制及內地事務局一共就政制發展製作了8條宣傳短片及8條宣傳聲帶，分別在本港5間電視台及5間電台播放。政府單單用在政改諮詢的宣傳開支，在2013-2014年度便高達610萬元，2014-2015年度更高達940萬元。 \n 雖然開支高昂，但超過1,500萬元的宣傳開支，並未有真正令香港市民可以自由發表對政改諮詢的意見，相反，政府在宣傳廣告中表達強烈的“袋住先”立場，令人質疑特區政府偏離了《廣播條例》下有關禁止政治廣告的規定，亦違反了通訊事務管理局所批准的《電視通用業務守則  廣告標準》中，有關“公眾利益宣布”的豁免。故此，新民主同盟認為不應該再在本財政年度撥款予特區政府，進行有關政改方案的宣傳，因而要求削減該項高達500萬元的預算。 \n 主席，現時所有電台及電視台持牌人，必須向政府免費提供時間播放有關公眾利益宣傳的廣告，政府可以此形式免費佔用廣播頻道，但政制及內地事務局有關政改諮詢的廣告，明顯違反公眾利益。在政改第二輪諮詢期間，政府以“有票，真係唔要？”、“2017，機不可失”等口號，製作了宣傳片段及聲帶在電視台及電台播放。廣告的信息根\n本不是以諮詢為目的，亦非傳遞諮詢已經開始的客觀事實，而是宣揚要市民“袋住先”、“袋”一個沒有真正選擇的假普選的信息，剝奪500萬名選民擁有真正選擇的權利。宣傳片段及聲帶內容偏頗，指鹿為馬，排除了社會上其他有關政制改革的立場，例如公民提名，而只選擇宣揚政府傾向的立場。 \n 這些宣傳攻勢不止是違反公眾利益，這些廣告更是滲入政治目的，旨在以龐大的宣傳機器主導公眾對政制改革的討論，扭曲輿論，甚至試圖影響公眾的觀感，令公眾誤以為在全國人民代表大會常務委員會的八三一框架下提出的假普選，會為香港人帶來真正普及而平等的選舉，營造假象。政府在“2017，機不可失”的宣傳廣告中，加入“500萬人有份話事”的旁白，明顯有預設立場，正正便是誤導公眾，令公眾以為假普選便算有選擇，屬於《廣播條例》附表4第12條中禁止的政治廣告。 \n 主席，在《廣播條例》管制下，任何人，包括政黨都不能在電台及電視台賣政治廣告，宣傳政治理念。所謂政治廣告，固然是一些具有引導性及有政治傾向的政治宣傳。早在2013年年初，政府為了推廣長者生活津貼(“長生津”)，以及新界東北發展計劃，不惜在電視台大賣廣告，播放宣傳短片，宣揚新界東北發展區是“香港人的新市鎮”，又請來長者對鏡頭說出“快啲攞到錢就好啦”等對白以宣傳長生津。這在當時已經引來公眾回響，認為政府在政策未通過之前，就透過在電視台播放宣傳片，向市民“洗腦”，顛倒是非，指鹿為馬，企圖脅迫當時立法會通過政策撥款，令公眾質疑這些根本就是政治廣告。 \n 而在政改第一輪諮詢期間，公眾亦質疑特區政府以“有商有量，實現普選”為口號的一批宣傳片段，有預設立場，口口聲聲鼓勵市民提出意見，實際只聽取符合北京政府意願的意見，扼殺公民提名。有網民甚至嘲笑政府的廣告違反《商品說明條例》。政改諮詢貨不對板。政府不斷以這種“只許州官放火，不許百姓點燈”的手段，佔用寶貴的廣播頻道去引導輿論，打擊異己，是濫用公眾利益宣布的廣播時段，更是濫用公帑賣廣告，指鹿為馬。所以，新民主同盟認為立法會沒理由再批撥500萬元公帑，讓政府繼續利用一些違例的政治廣告來誤導公眾，甚至打壓反對聲音。 \n 2010年時任特首曾蔭權，為了宣傳2012年政改“爛”方案，亦不惜工本推動以“起錨”為口號的宣傳活動。當年政府用在電視宣傳短片及\n電台宣傳聲帶的公帑為330萬元，在報章及網頁賣廣告用了250萬元，賣車身廣告及港鐵站宣傳海報用了150萬元，加上一些燈柱彩旗、宣傳單張等，加起來總共耗費了差不多900萬元公帑。但是，這仍然令公眾質疑政府運用公權力，濫用公共空間作政治宣傳。2017年特首選舉方案剛剛在昨天公布，政府又在醞釀一系列以“一定要得”為口號的宣傳活動。新民主同盟認為立法會必須行使監察政府開支的職能，拒絕向政府批出宣傳政改的任何開支。 \n 主席，更重要的是，如果在本財政年度的預算案中，這500萬元有關政制改革宣傳工作的預算獲得通過，即代表3年來特區政府一共累積向立法會申請了2,000萬元的公帑，去宣傳政改，而這筆公帑從來無助達致香港人凝聚共識、實現真普選的目標。特區政府在第二輪諮詢結束後提交的政改方案，仍然沒有任何讓步，包括拒絕接納80萬名市民於六二二公投中支持的公民提名方式，更承認今次的政改方案一旦通過，便實現了《基本法》第四十五條的規定，有關行政長官產生辦法最終達致由普選產生的目標，亦即是政府2017年政改方案，將會是特首選舉的終極方案，日後難以作出修改。 \n 政府自己都心知肚明，這個政改方案是不可能在立法會獲得通過的，既然政府已經持放棄的態度，一心想將政改失敗的責任，推到爭取公民提名的泛民主派議員身上，即使繼續大灑金錢作宣傳，亦不能夠改變2017年假普選方案拒絕接納民意、“無商無量”的本質，2,000萬元的宣傳開支等於白白“倒錢落海”，因為政改方案根本是一個顛倒黑白、指鹿為馬的方案。 \n 主席，壞蛋和“爛橙”之間，怎會能夠選擇？政改方案是一個“氹你扮老闆，其實無得揀”的方案。所以，新民主同盟提出這項修正案，削減500萬元有關政制改革宣傳的撥款，希望特區政府棄掉幻想，不要以為動用宣傳機器打民意戰，便可以欺騙香港市民“袋一世”，接受這個假普選的方案。 \n 政府說300萬名選民投票，一定較1 200人好；我則說公民提名，一定較1 200人篩選好。政府說市民手上有一票，可以給行政長官壓力；我則說投了票，就變成幫兇，授權小圈子操控香港。 \n 主席，新民主同盟要求政府節省這筆500萬元公帑的開支，集中資源為重啟政改“五部曲”作準備，重新進行一次真正“有商有量”、無前設、無預設立場的政改諮詢，不要再對有龐大民意支持的公民提名視而不見，甚至浪費公帑來進行大規模的宣傳攻勢，掩耳盜鈴、指鹿\n為馬。政府要重新制訂一個能夠讓香港人有真正選擇的特首普選方案。 \n 主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_GF_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 77,
      "bookmark": "SP_MB_WYM_00085"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你離題了。",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "黃毓民議員",
      "content": "我看到這些年輕人的時候真的覺得很開心。但是，梁振英公然與這些年輕人站在對立面，我想問他這對香港有甚麼幫助？ \n 他亦曾經過少年張狂的時代，他都有理想。但梁振英在農曆新年的賀辭中竟然說希望大家有羊的特質，包容共濟，其實他是希望香港人變成待宰的羔羊，做羊牯、順民，“老兄”，對吧？搞階級鬥爭、族羣鬥爭。我舉出一個很簡單的例子，我想主席仍然記憶猶新。在2014年10月20日雨傘革命期間，梁振英約見一羣海外記者，並在訪問中指出《基本法》第四十五條所述的提名委員會具有“廣泛代表性”，並不是等同數字上的代表性，否則超過一半的競選對象將會是月入不足1,800美元，即是約14,000港元的港人。他這就是公然向香港佔大多數的中下階層宣戰，虧他還在參選期間說會幫助基層，又每天在《明報》寫文章。我當時還以為他真的是民生派和社會主義派，我亦曾坐下來與他討論有關最低工資的問題。可是，他現時卻一闊臉就變，向中下階層宣戰。陳家強又是否知道呢？這是他的老闆。我正在說話，請他不要打瞌睡。他提出競選對象將會是月入不足1,800美元，即是約14,000港元的香港人。那麼他是否想搞精英政治，或要求參選行政長官的人一定要是財閥，是否這樣呢？ \n 此外，他在2015年3月25日出席了一場財經論壇，批評立法會部分議員“拉布”阻止政府基建撥款，並呼籲在場已經登記的選民，在明年的立法會選舉中，以選票把“拉布”的議員趕出議會(vote them out next year)。台下的商界人士聽到後是“拍爛手掌”的，這究竟是甚麼畫面呢？這如果不是在搞族羣鬥爭，會是在做甚麼呢？這不是搞階級鬥爭，又是在做甚麼呢？怎會有一位行政長官  之前是由商人擔任首任行政長官，之後便由公務員擔任行政長官  現時，好不容易有一位共產黨黨員擔任行政長官，按道理也應該會為基層着想，會為香港大多數人尋求最大幸福吧？可是，原來又不是的。他除了是一個貨真價實大一統的大中華民族主義者外，還是一個法西斯主義者。老實說，他就不會是布爾什維克了。所以，有些人形容今天的中國共產黨，已經不是稱為中國共產黨，而是稱為“封建法西斯布爾什維克”。我則說，對於梁振英，最後的形容詞也不對，布爾什維克也不正確，他簡直便是封建的法西斯。 \n 梁振英在施政報告中，點名批評香港大學的學生會刊物，就是在2014年2月發表，以“香港民族 命運自決”為封面的那一期。學生發表意見，我們認為其實也是沒有問題的，因為只是停留在言論自由的\n階段，更何況當仔細看過相關文章後，便會了解當中也並非很激烈的“港獨”主張，內容只是尋求很多可能性，是為香港的未來和出路思考。 \n 所以，《學苑》的前副總編輯陳雅明便說，“港獨”的最大製造者，其實便是梁振英，就是由於他在施政報告內，特別以一個段落提及這件事，弄得《香港民族論》要加印，之後又再賣光。然後，《大公報》和《文匯報》現時也在配合，每天說香港有“港獨”情況。接着，我們的立法會議員也是這樣的，我提出一個很簡單的全民制憲議案，在場的建制派最少有五、六人便罵我“港獨”，怎可如此？“老兄”，現時已經是21世紀了，對嗎？我們是否回到了1967年的文革時代呢？是否回到台灣威權統治的白色恐怖時代，動輒得咎，連說話也不行呢？ \n 當年大陸就是連想想也不行，而台灣則是說說也不行。數十年後，現時在香港，竟然也變成說說也不行，其實也只是說說罷了。《大公報》和《文匯報》每天一頁又一頁地抬舉陳雲和我，我認為沒有所謂亦無傷大雅，但它們是愚蠢的。曾德成曾經擔任《大公報》的總編輯，他一定知道當年創辦《大公報》的張季鸞先生提出了“四不主義”，並把《大公報》變成中國有史以來最好的報章，以及最有公信力的報章。在抗戰時期，《大公報》發揮了凝聚民意、全民抗戰的精神。至今所有研究中國報業史的人，都不得不談張季鸞的《大公報》。“四不主義”就是“不黨”、“不盲”、“不賣”、“不私”。可是，今天的《大公報》已淪落為一份八卦黃色新聞的報紙，你說這是多麼可笑呢？ \n 梁振英搞階級鬥爭、搞族羣鬥爭、搞意識形態的鬥爭，但他的施政中也出現了很多問題，我將會在此逐一論述，我先把題目讀出來，就是“自由行”、“創新及科技局”、“雨傘革命期間他的言論”、“他對民主的看法”、“他對香港政制的看法”，以及“他旗下一羣幕僚的垃圾和無賴之處”。我會繼續在下一節再次討論到總目21時，再向主席作詳細報告。 \n 總的來說，“總目21 ─ 行政長官辦公室”的所有開支，全部也應該削減，這樣才可以還香港人一個公道。香港的問題在於特區政府，特區政府的禍亂根源就是行政長官，而行政長官辦公室就是禍亂根源的事務性單位。一切禍亂也是出於這個辦公室，特別是那位新聞統籌專員，他每天也在外間為特區政府進行一些“丟架”的工作。 \n 主席，我謹此陳辭，下次再會。",
      "sequence": 79,
      "bookmark": "SP_MB_WYM_00087"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我想就“總目92 ─ 律政司”發言。 \n (代理全委會主席梁君彥議員代為主持會議) \n  剛才有議員提到，律政司提出檢控的權力，以及檢控時限和選擇越來越有問題。《基本法》賦予律政司刑事檢控權力，但這項權力不能受到外界干預，尤其是政治干預。但是，我們在過去一、兩年看到，很多香港人關注的刑事案件按雙重標準辦理。從律政司查案、搜證，以至起訴速度，我們也明顯看到雙重標準。我在數個月前曾經問刑事檢控專員和律政司，就前任特首曾蔭權的案件，律政司司長何時會作出決定。當時的刑事檢控專員回答我謂很快會有決定，而我也告訴他，前任刑事檢控專員數年前也說過很快會作出決定。我在上個月舉行的特別財委會上再次追問律政司司長，他卻仍然無法回答何時會作出決定。 \n 當局處理前任特首曾蔭權案件的速度，簡直慢得令人費解。相反地，有人卻決定佔中案件一定要在半年內進行起訴，其實應否提出起訴應由律政司以客觀、理性和合乎法理的態度作出決定，而不應由其他行政機關人員指令要求在某個時限內提出起訴，這是錯誤的做法。 \n 越來越多傳媒開始報道佔中案件，並且質疑為何在40多宗案件中，有差不多20宗由律政司自動撤銷控罪和檢控，或獲判無罪。香港司法制度的其中一個特色，便是刑事檢控成功率相對較高。可是，我們從一連串佔中案件中看到，無罪釋放或自動撤銷檢控的比率突然大幅攀升，而且情況極不尋常，為甚麼呢？是否有些人想迅速就佔中案件提出檢控，而不理案件的證據是否充分、理據是否充足、法理基礎是否穩健？按照一般檢控程序，當局必須仔細檢視案件，才決定是否提出檢控。但是，不少佔中案件根本證據不足，有些案件的法理基礎也不見得清晰，但往往已迅速交由法院處理。 \n 有些法官於審案時更質疑，律政司應知道某些涉及佔中參與者的案件證據不足，卻仍然要提出起訴。當局明知證據不足，也知道法理基礎薄弱，卻仍然要提出起訴，以致法官也質疑為何律政司會作出這樣的決定。這是否顯示律政司在作出檢控決定時水平不足呢？我相信律政司在作出起訴時，確實有政治考慮和甚至牽涉政治干預，違反《基\n本法》的規定  根據律政司應有的責任和原則，律政司不能受律政司以外的因素或人士影響其檢控決定。如果日後作出的檢控牽涉政治考慮或成分，香港既有的法治和核心價值將會受到嚴重損害。 \n 曾蔭權的案件至今3年多仍未提出檢控，佔中案件卻要在6個月內迅速提出起訴。有電視新聞台拍攝到7名警察把一名示威者拉到暗角毆打，雖然整個過程都被拍攝下來，但當局現在又有甚麼行動？為何沒有作出拘捕和起訴呢？是否搜證遇到困難？是否像曾蔭權案件一樣，要向外國御用大律師尋求法律意見呢？當局完全沒有作出解釋，整件事就像石沉大海。建制派議員最喜歡批評別人濫用司法程序和尋求司法覆核，其實律政司胡亂提出檢控，在法理基礎和證據不足的情況下仍然提出起訴，也有濫用司法程序之嫌。我希望建制派議員評論這些事情時，不要採取雙重標準。如果認為有人濫用司法程序，最嚴重的濫用和後果，以及對一個人造成最嚴重的傷害，就是胡亂提出刑事起訴，那是因為這樣做會對該名人士和家人構成沉重壓力。 \n 代理主席，關於總目92，我最後想指出，預算案內建議增加司法機關的資源。曾經有司法機關官員對我說，司法機關已獲得足夠的資源和支援。但是，不少人(包括本會議員在內)最近竟質疑為何“警察拉人，法官放人”。這些批評究竟理據何在？關於對“法官放人”的質疑，如果法官在處理案件時已聽畢所有證據，而按法理認為當事人應獲無罪釋放，那又何罪之有呢？為何這樣做會傷害香港法治呢？抑或是有些人不接受無罪釋放的裁決，而認為當事人應判監5年、10年或15年，總之不應把他釋放，這種精神究竟是甚麼法治精神呢？ \n 如果胡言亂語也被視為一般見識，為何深明法治的律政司遲遲也不出來說一句公道話，而要等一些民間團體，例如“法政匯思”，發表聲明譴責這些責罵和批評法官的行為，指出這樣做會傷害香港法治威嚴和法庭威信，並要求律政司做事，以致律政司在壓力下才發出聲明，譴責這些責罵法官的行為。為何要由“法政匯思”這個民間團體告訴律政司，這些言行會破壞法治和法庭威信，並要求律政司做事，律政司才採取行動呢？那麼我們是否應支薪給這個民間團體呢？律政司的工作究竟是甚麼？為何它對法治的敏感度和態度這麼遲鈍和後知後覺呢？以上種種均顯示律政司政治化的跡象。 \n 我記得香港回歸前後，律政司(Attorney General)深受大家尊重，因為大家都知道，雖然他身為政府官員，但他實際在守護法治方面擔當一個十分重要的角色，這也解釋了為何律政司也有參與司法人員推\n薦委員會的工作。可是，很多人擔憂律政司司長淪為政治任命官員，與其他政治任命官員完全沒有分別，只會做老闆要他做的政治工作，那麼律政司司長將會造成十分嚴重的破壞。為何律政司司長的民望，尤其是本屆律政司司長的民望，下跌得這麼厲害？大家看看前任律政司司長，無論政府民望如何“插水”和低劣，或因曾蔭權視民望如浮雲而下跌，律政司司長的民望仍會保持高企，那是因為以往的律政司司長真正能夠以公平、公正和不偏不倚的態度辦事，讓香港人相信，即使大家對政治有不同意見，法治仍是法治，律政司司長仍會以公平、公正和不偏不倚的態度行事。 \n 這也解釋了為何過往一些律政司司長  我不是指全部律政司司長  的民望和公信力非常高，而現任律政司司長卻被人認為經常站在政府的一邊。他提出有關政改的法律觀點，以至從政改角度討論《基本法》，都讓人感到他站在政府的一邊。他有否真正清楚向香港人解釋他們的憲法權利？普選的真正意義和定義是甚麼？香港大律師公會對篩選所作的定義是甚麼？為何提名委員會不可扼殺香港人真正有選擇的權利？這些全都是法律問題，律政司司長有責任以持平和公正的態度，向香港人解釋他們的憲法權利如何會受到影響。大家看看過往的政改工作，律政司司長只是淪為政治官員，與其他政治官員沒有分別，只懂得推行老闆要他做的政治推銷工作。香港人需要一位更公正和持平的律政司司長，而不是一個只懂玩弄政治權術和聽主子吩咐的律政司司長。多謝代理主席。",
      "sequence": 80,
      "bookmark": "SP_MB_DK_00088"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我要求根據《議事規則》第17(3)條，點算法定人數。",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 82,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 83,
      "bookmark": "EV_BELL_00091"
    },
    {
      "title": "代理全委會主席",
      "content": "何俊仁議員，請發言。",
      "sequence": 84,
      "bookmark": "SP_LC_DCM_00092"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我的發言涉及修正案編號377，總目142，議決為削減分目000而將總目142削減1億1,600萬元......16,000,099元......對不起，是116,992,000元，即削減大約相當於政務司司長辦公\n室及財政司司長辦公室下中央政策組(“中策組”)運作全年預算開支。 \n 代理主席，中策組的工作包括從事涉及社會、政治和經濟等領域的政策研究，並會根據需要以合約方式委託專家進行專題研究，並不時進行民意調查，收集民意，了解社會各階層對政府各項施政的反應。但是，中策組的網站所公布的調研項目，部分只提供報告的摘要，而且極為簡略，公眾無法知悉中策組撥款進行的研究項目的成果。有關做法不僅剝奪公眾的知情權，亦影響學者及民間智庫的研究人員參與有關工作的意欲。 \n 在2014年4月至2015年3月的17項研究報告中，有4項只提供報告的摘要，這4項報告的名稱是甚麼呢？一項是《傳媒時事輿情研究》，“輿”字是輿論的“輿”；一項是傳媒時事......第二項亦是《傳媒時事輿情研究》，這是在2014進行的，第一項的《傳媒時事輿情研究》是在2013年進行的；接着是《國情國策》；第四項是《香港之跨境婚姻：其成因與後果》。其實，中策組選擇性公開上述涉及時事、政事以至中港關係的項目，顯示中策組有時候有報喜不報憂之嫌，而我們更擔憂其研究態度是否採取公正、科學和客觀的原則。 \n 更甚的是，中策組的角色非常政治化，大家看看其取態便會知道，中策組曾經抹黑和平佔中這個社會運動。例如，身為梁振英政府智囊的中策組全職顧問王卓祺教授，在去年10月11日接受電台訪問時，曾抹黑參與和平佔中的市民為勾結外國勢力，並表示他們藉此倡議......他個人藉此倡議港府應該為《基本法》第二十三條立法，以及設立如新加坡內政部般的國家機器，拘捕  我引述  那些“搗亂國家分子”。大家也知道新加坡的人權和自由狀況廣受國際批評，中策組的王卓祺竟然建議政府學習臭名遠播的新加坡政府，這是助紂為虐、埋沒良知。 \n 我還想指出，在政策研究方面，對不起，很多人也認為有關質素非常低劣，包括立法會主席曾鈺成議員。他曾經批評  我引用曾鈺成議員的說話  中策組淪為民意調查的機器......的機構，即所謂的Central Polling Unit，而不是Central Policy Unit。他表示，政府沿用舊式的意見主導(opinion-based)方法，選擇性地引用證據，以及選擇性地採用一些意見領袖和團體很多未經考驗的觀點，以支持政府施政，這些例子真的不勝枚舉。例如，當政府想推行某項政策時，便\n表示外國也有類似的例子，中策組更會委任一些大學教授撰寫研究報告或簡報。縱使教授本身的地位不俗，但所撰寫的報告只是歸納現狀，例如總結回歸以來的房屋政策，形容一下天水圍的問題，全屬非常表面的陳述，完全  很對不起  缺乏學術論文應有的水平，甚至與我們期望學術界應使用的很多方法學和應有水平，亦相距甚遠。學者經常不幸地成為政府中策組的背書和政策工具，更喪失其獨立身份和應有地位。 \n 另一個我們認為應嚴厲批評中策組的原因，是中策組導致政府收回研究的撥款權。在2012年11月，中策組首席顧問邵善波先生在全無諮詢學界的情況下，便通知研究資助局主席錢大康先生，表示要收回2013-2014年度的撥款權，同時擴大申請資格至民間智庫。中策組是政府機構，大家知道中策組缺乏學術的中立性，加上邵善波先生竟然曾經多次毫無顧忌地表示，中策組並非獨立和中立。 \n 這種明顯的轉變，更有違關於學術自由、我們所支持的《利馬宣言》和聯合國教育、科學及文化組織(“聯合國教科文組織”)的《關於高等教育教學人員地位的建議》。我提一提大家，《利馬宣言》的第6條規定，學術界研究人員應有不受任何干擾來執行研究工作的權利，並受到公認的科學研究方法和原則的限制。他們有公開報道研究結論的自由和權利，以及出版研究結論不受檢查的權利。此外，聯合國教科文組織《關於高等教育教學人員地位的建議》第29條亦有類似的保障。 \n 代理主席，很不幸地，現時中策組的工作表現質素每況愈下。中策組現時其實已讓人看到完全變質，而質素下跌的速度和程度均令人感到震驚和悲哀。中策組最初成立時，很多負責人員都是表現優秀的學術界人士，或在政府內有良好表現的政務官或高級官員，即使是其後上任的劉兆佳教授，在學術上也有一定的地位。他早前對社會和政治研究也有新穎而獨特的意見，當時被認為頗為傑出。例如，他研究香港的社會結構和家庭關係對權力的影響等，大家都知道他有一定的研究成果。 \n 然而，很抱歉，經劉兆佳領導了一段不短的時間後，今天的中策組已變成一個煽動民粹的工具。甚至有人表示，有“左王”之稱的中策組首席顧問邵善波“露出狐狸尾巴”，直接承認中策組不但是政府的政治工具，更是操控輿論的武器，中策組日後更會加強監察網上的民\n意，不惜使用任何合法途徑打擊反對政府的意見。他更認定中策組一定是政府的工具  真的很大膽承認了  更不止是政府的工具，甚至是政府規劃或這類的工具，我用他的字眼複述。 \n 邵善波這種思維當然引起中策組內一些非全職顧問的反彈，那些人還有一些良知。他們指出，中策組以往的角色是分析民意，沒有被要求鼓動民意，更不是變成執行政治宣傳的單位，更有組員直斥中策組有違成立的原意。我覺得邵善波根本不單違反中策組原本成立的初衷和原則，他更錯判局勢，所謂鼓動民意，其實會引起更嚴重的社會紛爭和撕裂。 \n 代理主席，民主黨建議刪除中策組預算開支的理由，是中策組不應不務正業，而應發揮其基本功能，為政府的重大政策作出科學、公正而客觀的研究和分析，搜集民意，掌握民情，然後向政府提供不偏不倚的意見。當中策組介入政治，必然會令其中立分析慢慢變得偏頗，並變成為政治服務的工具。作為一個中立而沒有特別政治取向的法定團體，我們再強調中策組的功能是保持獨立和中立，這是非常重要的。如果中策組失去這些功能，便沒有人會相信它的研究是獨立、科學和客觀，特別是當中策組有政治任務在身，我相信它很多時候會為了達致政治目的而不惜犧牲真相和說謊。 \n 回歸之後，特區政府的施政屢次引發民怨，而中策組身為政府的幕後智囊，擁有那麼多顧問和研究人員，難道真的無須負上一點施政責任嗎？尤其是當它提供了很多偏頗及不盡不失的研究結果。從現在的事實看來，中策組並沒有做好本分，亦與社會嚴重脫節，以致政府的工作經常違背民意。中策組身為政府管治策略背後最重要的參謀，既然無法好好履行職責，尤其現時在梁振英政府領導下，工作表現竟然每況愈下，更做出很多有損社會利益和違背民意的事情，最好的做法，便是將中策組的開支全部刪去，除此一害。 \n 謹此陳辭。",
      "sequence": 85,
      "bookmark": "SP_MB_AH_00093"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_MB_CM_00094"
    },
    {
      "title": "代理全委會主席",
      "content": "毛孟靜議員，我要提醒你，本會現正就撥款條例草案的修正案進行辯論。",
      "sequence": 87,
      "bookmark": "SP_LC_DCM_00095"
    },
    {
      "title": "毛孟靜議員",
      "content": "我知道，我現在說的是......",
      "sequence": 88,
      "bookmark": "SP_MB_CM_00096"
    },
    {
      "title": "代理全委會主席",
      "content": "既然你一開始已提到要就總目144發言，你便應該集中就削減有關的預算開支的修正案發言，而非討論個別政策局的具體政策或“一國兩制”白皮書。請你就有關辯論的主題發言。",
      "sequence": 89,
      "bookmark": "SP_LC_DCM_00097"
    },
    {
      "title": "毛孟靜議員",
      "content": "我不會再提白皮書，現在我要說的是平機會，它隸屬於“總目144 ─ 政府總部：政制及內地事務局”。",
      "sequence": 90,
      "bookmark": "SP_MB_CM_00098"
    },
    {
      "title": "代理全委會主席",
      "content": "在這節辯論中，你不應討論平機會的法理和政策，而應就削減有關的預算開支的修正案發言。",
      "sequence": 91,
      "bookmark": "SP_LC_DCM_00099"
    },
    {
      "title": "毛孟靜議員",
      "content": "我沒有說要削減其預算開支。",
      "sequence": 92,
      "bookmark": "SP_MB_CM_00100"
    },
    {
      "title": "代理全委會主席",
      "content": "若你不是就削減有關預算開支的修正案發言，你便離題了。",
      "sequence": 93,
      "bookmark": "SP_LC_DCM_00101"
    },
    {
      "title": "毛孟靜議員",
      "content": "我現在向你解釋，為何我沒有特別要求削減其預算開支。",
      "sequence": 94,
      "bookmark": "SP_MB_CM_00102"
    },
    {
      "title": "代理全委會主席",
      "content": "現在是就撥款條例草案的修正案的辯論，並非平機會相關政策的辯論。",
      "sequence": 95,
      "bookmark": "SP_LC_DCM_00103"
    },
    {
      "title": "毛孟靜議員",
      "content": "我沒有和你辯論，我是發表自己的意見。",
      "sequence": 96,
      "bookmark": "SP_MB_CM_00104"
    },
    {
      "title": "代理全委會主席",
      "content": "你的發言必須與這節辯論的主題有關，即有關總目的預算開支的修正案。",
      "sequence": 97,
      "bookmark": "SP_LC_DCM_00105"
    },
    {
      "title": "毛孟靜議員",
      "content": "請你留意，平機會在公眾教育工作方面的開支，有25%用於與種族歧視有關的宣傳教育工作。這是涉及公帑的問題。",
      "sequence": 98,
      "bookmark": "SP_MB_CM_00106"
    },
    {
      "title": "代理全委會主席",
      "content": "你的發言必須與預算開支的修正案有關，但你已發言9分鐘，仍未談到這方面的問題。",
      "sequence": 99,
      "bookmark": "SP_LC_DCM_00107"
    },
    {
      "title": "毛孟靜議員",
      "content": "我現在便談到有關的預算開支。",
      "sequence": 100,
      "bookmark": "SP_MB_CM_00108"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒你，本會現正就撥款條例草案的修正案進行辯論，請你繼續發言。",
      "sequence": 101,
      "bookmark": "SP_LC_DCM_00109"
    },
    {
      "title": "毛孟靜議員",
      "content": "抱歉，我有提問，我亦有平機會或政制及內地事務局給我的答覆。在平機會用於宣傳及公眾教育工作方面的開支中，有四分之一是關於反種族歧視的；金額不是很大，但一樣是公帑，一樣是在預算案之內。在2014-2015年度，政府向平機會提供額外的200萬元撥款，以推廣條例。 \n 但是，大家在香港都知道，有行政會議成員白紙黑字在報章以“勾引”等字眼來形容菲傭，連菲律賓領事館也表達不滿，而剛剛亦有一羣外傭團體成員前往新民黨總部，將葉劉淑儀議員的肖像變成希特拉。那麼平機會究竟做過甚麼？我們有數以百萬元計的宣傳和教育經費，為何我們會有這種情況發生？這甚至會影響香港的國際形象，現在不是隨口說，而是牽涉國際的重大事件。 \n 在我們的財政預算案討論中，在香港要負最大責任的應該是推廣反種族歧視教育的部門，我們的反種族歧視宣傳做得不足和不夠好。更奇怪的是，明明是族裔之間的矛盾，平機會的周一嶽卻說香港有人歧視大陸人，這應否納入種族歧視呢？真是甚麼都由他們說，喜歡的時候就說“同胞”，反正是自己人，怎會有種族歧視？這極其量是職業或家庭崗位歧視而已。但是，在不適合的時候，便說要分開來說，這也屬種族歧視。好像我們的大學錄取大陸生一樣，喜歡便說是大陸生，不喜歡便說是海外生，需要時便說大家是一家人，要包容，不需要時便說他們是海外生。來自中國大陸的學生又豈會是海外生？香港和大陸都沒有大海相隔，說甚麼呢？竟然將之說成international，是國際生。 \n 政制及內地事務局轄下的平機會真的要釐清這些事。難道平機會沒有留意嗎？是有的。在政策局的“二零一五至一六年度需要特別留\n意的事項”下，包括了“主動與內地(即大陸)及海外的相關機構聯繫和合作，以建立關係”。很清楚的，內地是中國大陸的一套，海外則是overseas或外國那一套。說得好聽一點，便是他們把自己的工作職責釐定得很清楚，但那些來自官方的宣傳和措辭，包括教育局的，卻對此裝作看不到，聽不到。 \n 另一項政制及內地事務局轄下相關的“二零一五至一六年度需要特別留意的事項”，便是“提倡少數族裔人士教育與就業的平等機會”，同樣只是說說而已。當然，他們肯說出來，大家便會着眼，仍然可以看到。 \n 代理主席表示現在不要辯論，我亦不是要特別辯論。我們是為香港好，為香港的下一代好，我們是真正族裔共融的社會。我們即使做不到外國人所說的“熔爐”(melting pot)，最低限度也要做個“沙律碗”(a salad bowl at least)，我們是一起共存、共融，故不要開口閉口“中華民族”，當外人不存在(計時器響起)......",
      "sequence": 102,
      "bookmark": "SP_MB_CM_00110"
    },
    {
      "title": "代理全委會主席",
      "content": "毛議員，請坐下。",
      "sequence": 103,
      "bookmark": "SP_LC_DCM_00111"
    },
    {
      "title": "陳志全議員",
      "content": "我繼續就總目92有關律政司的部分發言，這次是我在第2項辯論中的第二次發言。 \n 我在這個總目一共提出3項修正案，而編號239是最重要的修正案，旨在削減相當於律政司司長全年薪酬的預算開支。我也藉此機會告訴大家，律政司司長袁國強一年的薪酬是370萬元。 \n 關於我上次提到的刑事檢控問題，郭榮鏗議員剛才發言指出，尤其是在近一、兩年，他發現律政司的刑事檢控準則出現異常情況，我也有數字支持他的觀察。雨傘運動是一個最佳例子，在涉及佔領案件而獲法庭審理的52人中，有7人獲判罪名不成立，比率是13%，而且陸續有佔領者獲撤控，人數已增至18人，比本月初微升至35%。這意味有48%人士獲撤控或被判無罪，而認罪和罪名成立的人數比例維持在三成，即16人。可是，大家要留意因參與雨傘運動而被判罪名成立的人士當中，有7人是“藍絲帶”成員，即反佔領行動人士，而其餘近兩成案件也以不提證供起訴了事。 \n\n 我記得葛珮帆議員早前在行政長官答問會中提到，市民認為佔中後出現“警察拉人，法庭放人”的情況，是縱容激進暴力行為的表現。可是，從大部分獲審理案件獲撤控、被判無罪或不提證供起訴了事來看，律政司明知證據不足仍要“硬着頭皮”提出檢控，希望藉司法制度打壓異見，為政治服務，使示威人士因害怕繁瑣的法律程序而變得噤若寒蟬，或令無辜市民受害。過去數個月以來發生的事情，嚴重影響律政司的專業形象。當中不少檢控個案證明律政司檢控制度粗疏，即使警方提供的口供出現矛盾，或看過錄影片段後更改口供，以致一罪兩告和漏洞百出，律政司仍然硬要提出檢控，最後連法庭也無法接受這些口供，不得不判處被告無罪。 \n 律政司實際上進行政治檢控，這是不辯自明的事實。所以，有人以“警察拉人，法庭放人”指摘法庭，這是不符事實的言論。一位名為尤漢邦的記者早前被指警方因雙學發動圍堵政總升級行動而在金鐘添馬公園清場期間，向警員投擲頭盔，因而被控襲警。該名記者否認控罪，而經過審訊後，裁判官在3月底裁定案件表證不成立，把他當庭釋放。裁判官更指3名涉案警員證供完全不同，南轅北轍，其中兩人指案發時正驅趕被告，但第三名警員卻指正追逐被告。對於投擲頭盔者的特徵，涉案警員只能指出他身穿紅衣，卻未能辨認犯罪者，所以法官宣判案件表證不成立。其實，這種例子十分多，審訊期間，警方更被懷疑串謀“夾口供”，因兩名涉案警員不約而同在口供錯把龍和道的“龍”字寫成農夫的“農”字，因而遭辯方質疑夾口供。 \n 大量市民於去年“佔旺”清場後湧到旺角購物(即“鳩嗚”)，其間無業漢施國雄被控在去年12月1日凌晨不依從警員李志雄從馬路返回行人路的指示，並且大叫真普選口號，最終被警員制服。但是，辯方於盤問時指出，李志雄事發後錄取的兩份口供與他在法庭上的供詞自相矛盾，例如他在口供中指案發時用雙手阻擋被告，卻在法庭上改說用單手捉緊對方，亦沒有在口供提及被告叫喊真普選口號，因而遭辯方質疑他在法庭杜撰拘捕過程。施國雄於出庭自辯時更透露，他被帶上警車後有人問誰是拘捕他的警員，當時沒有人回答，其後有1名白衣警察對李志雄說由他負責這宗案件。被告於錄口供時更聽到負責錄口供的女警員與姓李警員商討要把時間弄清楚。由於發覺警員證供有疑點，裁判官於審訊後裁定被告罪名不成立。 \n 我曾經見過很多這類證供，但不想花時間逐一講述。我覺得我剛才提出的經典例子足以證明我的論點。當然，警務處有警察方面的問\n題，而律政司亦有濫用司法程序的問題，以及與警方合作打壓示威者之嫌，而且受到法官質疑。 \n 我們相信上述檢控個案可能只是冰山一角，證明即使警方提出的證供如何不足和離譜，甚至出現有警務人員“夾口供”或提供假證供的情況，律政司仍會視若無睹，只想提出檢控，以達到下述效果：第一，產生阻嚇作用；第二，對社會起殺雞儆猴的作用。可是，為了達到這兩個效果，律政司卻要犧牲中立和公正。律政司本應負責把關，要以絕對客觀的態度衡量警方提出的證據，並且以嚴謹的專業精神決定是否提出檢控。律政司現在卻不理會證據來源，也不負責把關工作，而只懂迎合政權喜好，在證據不足的情況下，仍然把既“騎呢”又古怪的證據呈堂和提出檢控，以致最終受到法官質疑，以“放人”收場。如果這種情況繼續下去，公眾人士只會更信賴法庭，而警方和律政司的誠信只會瀕臨破產，以致令人質疑這是三權合作。另一方面，也證明律政司和警方合作打壓異見，並且打壓公民權利、打壓言論自由、濫用司法制度，以迎合政府的政治喜好，結果變成政權使用暴力的工具。 \n 我接下來要談談“總目122 ─ 香港警務處”，第305項修正案與水炮車有關，旨在為削減分目603而將總目122削減2,700萬元，即大約相當於香港警務處為人羣管理而購置的特別用途車CMV1、CMV2及CMV3的全年預算開支。 \n 除了我之外，還有4位議員不約而同對這個項目提出相同的削減建議，包括陳家洛議員提出的第303項修正案、黃毓民議員提出的第304項修正案、涂謹申議員提出的第306項修正案及李卓人議員提出的第307項修正案。 \n 代理主席，我在前一節發言中提出，希望政府可以派出相關局長，出席財政預算案(“預算案”)全體委員會審議階段的辯論。我剛才看到黎棟國局長“曇花一現”，還以為他真的會從善如流，聆聽我們的發言。我當時本來不打算發言，也作好準備預備發言。不料待我按鈕再輪候的時候，黎棟國局長已經被陳家強局長替代。所以，我希望代理主席向主席或政府反映，我並非要求局長遷就我們，而是希望相關政府部門的局長派時間表給我們，讓我們知道他們的“輪更表”，免得我們“對牛彈琴”，我們寧願遷就他們。如果有相關局長出席會議，我們可以把與某個分目有關的部分抽出來，以便進行交流。我們不理局長是否真心聆聽，最低限度我們能夠面對相關部門的局長發表與他有關的意見。  \n 今次警務處以捆綁預算案的方式，建議花2,700萬元購買3輛水炮車，以執行人羣管理工作，即對付示威、遊行等，並且將撥款直接納入預算案，繞過財務委員會(“財委會”)審議，而這種做法的而且確能夠繞過立法會。不過，我們在財委會也曾經與陳家強局長交流過很多意見，並且向他指出把這些項目放進預算案裏是說不過去的。 \n 我不談那些由工黨提出的大量修正案，只集中談水炮車。我真的想和“家強”局長辯論  不要作這麼親切的稱呼  是陳家強局長。保安事務委員會主席葉國謙議員在接受訪問時表示，由於每輛水炮車的採購價不超過1,000萬元，所以無須經過財委會審議。我想問，如果政府買10輛或20輛水炮車，而每輛水炮車的採購價都不超過1,000萬元，那麼我們身為立法會議員而面對如此具爭議性的公眾議題時  大家也看到，有很多人在外面以請願、抗議方式反對購買水炮車  卻無須經過立法會討論，政府官員也無須向我們交代，政府說通過便獲得通過。那麼，立法會哪裏有監察能力呢？何況，這種分單技倆  陳家強局長，你擔任官員這麼久也應該知道  分單這麼低層次的技倆，其實不用議員揭穿，對嗎？ \n 讓我舉一個簡單例子。由於政治委任官員只可收取價值400元以下的禮物，那麼一份價值1,000元的禮物可否分成3份，改為每天送一份價值333元的禮物呢？這做法理論上可能可行。如果真的有這項指引，廉政公署日後也可能引用政府將水炮車分單作為例子。我們也曾經聽過前特首獲贈一瓶酒時說Lafite只值300多元  只要他估計那瓶酒價值300多元或不超過400元，便可以收下那瓶酒。 \n 大家到市場購物也知道，即使買一件貨品要付100元，雙方也可以議價90元買3件貨品，而每件貨品的標價真的可以開天殺價。水炮車本來可能叫價1,100萬元，但買3輛水炮車可以獲得折扣優惠，每輛水炮車折扣90萬元，並且分開3張單。由於每張單牽涉少於1,000萬元，便不用經過原有程序。我想問如果局長看到這樣的情況，是否也應該修改程序？即使他看到下屬分單，早上、下午和晚上各收一份禮物，加起來才合共值1,000元，所以沒有問題。如果局長看到漏洞，是否也應作出修改，而不是因沒有犯法而舉起“V”字勝利手勢？ \n 香港警方曾經在2012年購置了4款俗稱“聲波炮”的長距離揚聲裝置，這些“聲波炮”的射程為300米，能夠發出達140分貝的高頻音波，有如飛機引擎或直升機的聲量，令受影響者感到不適、不安、頭暈、\n耳鳴或作嘔。其實，它的威力已超出警方處理香港示威和集會的需要，現在又說要購置水炮車，實在完全缺乏理據。 \n 警方獲得撥款後，便會進行全球招標。現時市面上供應的水炮車的威力可以十分強勁，外國也有水炮車可以噴射胡椒噴霧和滾水。警方還沒有交代想購置的水炮車的威力達到甚麼程度，也沒有解釋使用水炮車的守則。警方仍舊採取先購買然後慢慢解釋和處理的態度，不理會現時立法會根本對有關詳情一無所知。 \n 最後，如果議員在三讀時支持預算案，便等於一籃子支持購置水炮車的建議。我曾經聽到有一些民主派議員打算最後投票支持這份預算案，如果他們真的這樣做，我會視這些議員支持購置這3輛水炮車。所以，我希望大家慎重考慮。",
      "sequence": 104,
      "bookmark": "SP_MB_CCC_00112"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我提出的修正案編號32，關乎“總目21 ─ 行政長官辦公室”，分目是000，“議決為削減分目000而將總目21削減2,760,000元。(削減大約相當於行政長官辦公室用於支付新聞統籌專員全年薪金和津貼的開支預算)”。 \n 代理主席是生意人，生意人有頭腦，懂得考慮聘請哪些人替自己工作，或不聘請哪些人替自己“倒米”。我在這裏誠意推薦現任新聞統籌專員馮煒光先生，讓你考慮一下，看看你會否聘請他，看看你的公司能否承受這樣的僱員。如果我的修正案成功獲得通過，他今年便不能支取薪金和津貼，我猜想他要另找工作，可能他會找你或陳家強局長，查詢有沒有研究助理的工作。你會否聘請他呢？這是一個十分重要的問題。為何我會這樣問呢？我不是在開玩笑，我們作為納稅人，閣下作為納稅人，大家覺得向政府繳交稅款後，應該聘請甚麼人來工作？那人能否為香港市民辦事？能否協助特區政府的班子辦事？還是大家覺得，每個人也有自己的位置，屬於馬戲團的便應回到馬戲團，屬於公職人員的便擔任公職人員，屬於學界的便返回學界，大家可能是這樣想的。 \n 有時候看到新聞統籌專員馮煒光先生的行徑表現、思維方式和寫作技巧等，令我聯想到封建時期的歐洲皇室帝制，由於那些貴族十分苦悶，便找一些專業小丑，英文稱為jester，後來名為joker來提供娛樂，自娛或被娛，但娛樂之餘亦會“愚人愚己”  是“愚弄”的“愚”，\n“愚蠢”的“愚”，因為這些便是他們的工作。究竟特區政府是否需要每年支付276萬元的薪酬加津貼來聘請一名小丑回來“愚人愚己”呢？ \n 他在2013年12月3日獲聘，當時政府發言人表示，馮煒光具有公關和政治工作方面的經驗，可以勝任新聞統籌專員一職。不如我們看看他在過往一段日子，有甚麼令我們驚喜的表現，是否一名稱職的公職人員，是否值得我們納稅人聘請他擔任這份工作？還是我們覺得他收取的工資太高，應該削減金額或甚至削減他的職位，完全無需他留在這裏“獻世”？ \n 他在入職之前，是一間所謂顧問公司或公關公司的負責人，而在他入職前，剛好發生一件令傳媒十分側目的事情。我當時作為民政事務委員會副主席，很關心香港的文化政策、藝術等範疇，看到原來他負責的公司投得藝術發展局(“藝發局”)的選舉工作，負責有關選舉。選舉出現甚麼問題呢？由於有很多不同界別和候選人，選票的處理和安排方式需要一定的心思和技巧，但卻發現有些選民有多一張選票，有些則少一張，於是便引發爭議，最後亂七八糟。他在熒光幕前、在鏡頭前高談闊論，手舞足蹈，卻無法處理，最後要政府官員介入解決問題。不過，奇怪的是，他做了這麼多次有關工作，卻出現這個問題；說他有政治工作經驗和公關技巧，卻弄至一團糟，個人能力成疑。在2013年10月，即舉行藝發局選舉的同一個月，有很多消息傳出，指他將會獲聘，不知道由誰“放風”，但肯定不是我。是否他自己呢？不要緊。有記者訪問他，問他是否獲聘，他回答(我引述)：“我只能夠回答3個字”  大家也記得吧？是哪3個字呢？他說：“不予置評。”大家能否數得到是3個字呢？我數不到，我沒有他那麼高的智慧；其實我想說反話，我沒有他那麼低的智慧和能力，可以說出這句話。為何政府可以聘請這位“仁兄”？他的能力是否足以每年拿取我們200多萬元？是276萬元，“老兄”，真是不能說笑。 \n 到2014年年初，他開始工作時，被發現原來他不太認識記者，只會支吾地說：“......那位外籍人士”、“這位穿甚麼的......隨便好了”。他十分喜歡別人尊稱他為白宮發言人，真是可笑。我想在這個世界上，可能只有梁振英才能聘請到這種質素的人回來當他的新聞統籌專員。他活在自己的世界裏，活在自己的宇宙中，活在自己的地球上，只有他自己一人，所以他覺得全世界只有自己最厲害，因為在他活着的世界，只有他一人，但這是十分危險的，尤其是他擔任新聞統籌專員的工作。所以，我認為他的個人能力不足以取信於民，取信於這個議會，我們不能繼續保留這些庸官、這些無能的人來給我們“倒米”。 \n 除了個人能力不足，我覺得他有時候連自己身為新聞統籌專員的角色和市民對他的期望也弄不清楚，他可以一人分飾數個不同角色，有時候在網上，有時候在地上，有時候會在臉書上留言，會四處出擊和出動，跟新聞界和記者在臉書上辯論。我想問，香港行之有效的公務員制度的規矩何在？是否有一項新的規矩名為“拿着雞毛當令箭”？有了這項新規矩，是否便可以了？把他安排在這個位置上，便任由他喜歡怎樣便怎樣，四處出擊，撩事鬥非，製造敵人，唯我獨尊。別人問他，為何他可以在辦公時間內在別人的臉書上留言？沒有甚麼特別的工作要做的嗎？這就是他的工作嗎？如果這就是他的正職，我有另一份工作可以介紹給他，就是當年曾蔭權擔任特首時，曾於2010年聘請員工專門管理臉書，當時的月薪是23,000元，但那時很多坊間評論和回應均認為，以月薪2萬多元來聘請員工專門看管電腦，管理特首的臉書，實在太昂貴。他說，不是的，這工作很複雜，需要很高技巧，要具備高智慧、學貫中西、“打通天地線”，要甚麼都知道、無所不談；說到天上有地下無。即使如此，這個職位的月薪只是23,000元，但現在新聞統籌專員需要這麼高薪嗎？年薪200多萬元。他是一個連自己的角色、定位、各種規矩都不想弄清楚，要自創一套風格的人。 \n 我很擔心他的另一個角色問題，我覺得他有時候在這方面需要想清楚一點，就是他是否筆名為“金鐘仁”的人。“金鐘仁”本來在報章上有一個小小的專欄，他四處出擊，撰寫文章為政府辯護，特別為梁振英說項，保駕護航，然後四處出擊，其攻擊對象包括屬自由黨黨魁的立法會議員田北俊議員，他揭穿了“金鐘仁”便是馮煒光，於是大家問他是否“金鐘仁”。直至這個星期，他在大學出席活動時，學生問他是否“金鐘仁”，他仍不作回應。為甚麼如此困難呢？他做了甚麼羞耻的事嗎？做了甚麼不可告人的事嗎？他不好意思告訴別人他是否筆名為“金鐘仁”的筆者或作者嗎？有甚麼問題呢？反正他十分厚顏，不妨承認這事；如果他不是，便說不是。所以，他的角色模糊不清。 \n 更有趣的是，他經常跟政府“唱對台”，你本以為他在捍衞政府，不過，他有時候真的很可笑，所以，他的角色是很混淆的。每次舉行遊行示威集會之後，政府當然會正式、穩當地發出一份新聞稿，表示得悉今天有示威遊行請願活動，政府會聆聽方方面面  這不是我的術語，是梁振英經常說的  方方面面的聲音。這是十分客氣和穩當的，最低限度在字面上顯示香港政府發言時需要表現出來的風骨、氣量和胸襟。雖然說了等於沒說，但也算是有所回應、有所聆聽，最少表示了最基本的尊重。流着汗水參與遊行，難道市民太空閒了，所以要向政府表達訴求？  \n 然而，他卻在自己的臉書上質疑遊行人士的人數，說有這麼多人嗎？如果有這麼多人，遊行路程便不會這麼短，可以遊行更長時間。他會替遊行人士計算。對不起，他不是茶餘飯後拿着雀籠、吸着煙，在大笪地大搖大擺邊散步邊說話的路人甲，那些是沒有所謂的，我經常看到一些街坊鄰里是這樣的，我很喜歡他們。但是，各位，他是新聞統籌專員。政府這邊廂說會聆聽意見，他那邊廂卻出擊批評示威者，又是弄不清楚自己究竟在做甚麼。我覺得，以他的所作所為，香港納稅人因為財政預算案而被迫要向他支付薪金，真是令人蒙羞。這更引來雜誌《時代周刊》的報道，標題是這樣的：“Hong Kong\u0027s Top Media Official Shared a Fake Photo of a Beaten Cop”。他在臉書上貼上不知從哪裏下載的香港電視一套電視劇的相片，在特殊的化裝技巧下，一名警員的面部看似被打腫和流血，於是他說，暴民毆打警員，看他多淒慘。“老兄”，那是一張劇照，竟可以當作是事實般評論，然後想抹黑雨傘運動？我覺得這種低能真是無出其右，還有沒有更低的呢？我的學生都不會這樣做，他卻竟然做得出。別人質疑他，他便說人總要犯上重複的錯誤，真的很厲害，難怪評分跌至谷底。 \n 所以，難為了陳局長，我們都是學者出身，在大學任教，看到這樣的情況，怎能忍受呢？我其實是在替局長發聲，我知道局長也覺得難以忍受，面對這樣的物體，每天不務正業，是很難支持下去的。一個這樣的新聞統籌專員，無處不在，四處出擊，自以為是，趨炎附勢，我們是否要用納稅人的金錢繼續供養他呢？因此，我們應早日扣減這個人及這個職位的薪酬，早日請他重投勞動市場，接受重新訓練。可能代理主席的公司或其他公司亦可重新考慮這個人可否接受再培訓。 \n 我謹此陳辭。",
      "sequence": 105,
      "bookmark": "SP_MB_KC_00113"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我繼續就總目21有關行政長官辦公室的部分發言。行政長官辦公室包括特首、行政會議和新聞統籌專員，我過去已歷次提及“雞鳴狗盜出其門，狗屎垃圾一大堆”，所有無賴熔於一爐。這兩年多以來，大家也看到特區政府是甚麼，特別是行政長官辦公室。 \n 剛才陳家洛教授  我尊稱他為教授  談及馮煒光，他所說的未及實情的十分之一。我不想繼續討論馮煒光，因為當教授這類比較斯文的人發表意見後，如我用一些很粗鄙的語言表達我的看法，\n似乎不是太好。總而言之，我認為這個人是無賴，而這種人卻在支取200多萬元的年薪。 \n 現在當我回憶舊時，我記得當年林瑞麟擔任新聞統籌專員時，我是一名時事評論員。我問他政府開設一個新聞統籌專員的職位，究竟他知不知道有何職責。我送了一本書給他看，名為《美國政府公共關係》，是當時台灣政治大學的李瞻教授所編著的一套書的其中一冊，當時我教書時亦以它作為教材。當講述政治新聞採訪時，就會提及美國的國會新聞和白宮發言人究竟是怎樣的一回事。新聞秘書是很高級的人士，馮煒光自稱為“自宮”發言人，即“白”字加上一劃，就是“自宮”，他九成是“自宮”發言人。他自稱為“自宮”發言人，即白宮發言人，他究竟知不知道美國政府的公共關係，即新聞秘書的工作涉及些甚麼？與新聞界的關係又是怎樣的呢？我真的很有心地送了一本書給林瑞麟，但不知道他有沒有看。後來當我擔任議員時，身為政制事務局局長的他天天被我大罵。這是另一個故事，現在是“白頭宮女話當年”。 \n 我認為既然擔起這個職位，最少也要曾接受相關訓練。且別說我拿出這本書，而他根本不知道這是甚麼書。又例如將來當我開班授課時，其中一課就是有關政治公共關係，何謂政治公關？究竟是怎樣的一回事？是否如現在般花一筆錢將工作外判，要求外界人士設計一句叫作“一定要得”的slogan，結果卻變成“一定死得”？是否這樣呢？我們需要的是人才。不論是特首的論述、會見記者時的講話、一些重要的宣示，甚至是施政報告，均要有一羣人為他構思，然後撰寫內容，這才是應有的做法。正如我們現在於立法會發言，我最少也要助理為我寫一篇稿，然後讓我修改7次，而之前我們亦會討論應如何落筆。 \n 最近有位朋友送了我一本書，名為《習近平經典引句解讀》。其實，中國領導人的文學水平沒有人會比毛澤東好，即是說我們要撇開政見了解一個政治人物的政治語言能力和言談特點，看看反映出一種怎樣的處事風格。他的詞彙非常豐富，不但詞彙豐富，而且語言充滿力量，十分厲害，並且具有挑釁性及顛覆性，一如我們在議會內的表現。 \n (全委會主席恢復主持會議) \n \n 這本《習近平經典引句解讀》只是平平庸庸，就如溫家寶般，他們很喜歡在一些公開發言中引經據典，而且當然是傳統中國文學的經典著作，例如當他談及反腐時就引用了劉禹錫的《後庭花》，然後用來教訓人。這些發言稿是有人為他撰寫的，但他自己也要有些修養，要明白是甚麼意思才行。 \n “老兄”，當我們看到行政長官的語言之貧乏，實在很難想像整個辦公室為何要花費那麼多錢。馮煒光這個無賴做了些甚麼？站出來“皮笑肉不笑”，樣子又醜陋，常常惹事生非，而梁振英又是如此，那麼，誰為他寫稿呢？誰可協助他呢？當他走出來時無須說得太多，最少有兩、三句sound bite便可，一如大輝的發言。我經常留意大輝的發言，他“正言若反，冷嘲熱諷；只反貪官，不罵皇帝”，16個字便總括了他的發言的整體風格，這就是其厲害之處。 \n “老兄”，如梁振英有大輝十分之一的能力便已足夠，再不用經常丟架，時刻擺出要與人打架的樣子，次次如是。他應如大輝般溫柔敦厚，既不會如我們般惡形惡相，說話亦不會很大聲，而只會冷嘲熱諷，正言若反，然後只反貪官，不罵皇帝。 \n 主席，說回行政長官辦公室，它養了一羣甚麼人呢？單靠梁振英一個人當然不行，他的所謂政治論述或文宣，甚至政府宣示，當然要有一羣人協助他撰寫。這個馮煒光的年薪達200多萬元，他所為何事呢？還有，行政長官辦公室養了這麼多人，究竟做過些甚麼呢？為甚麼會令本身已不討人喜歡的梁振英現在更加令人討厭呢？因此，不用說甚麼通過一個領導人的言談特點反映其處事風格，從而令大家接受這種處事風格，繼而擁戴其政府和支持其施政。他怎可能做得到呢？他做的完全相反。因此，“老兄”，這個辦公室怎可能繼續獲得撥款呢？這個最高決策團隊、辦公室如此不堪，而梁振英在這兩、三年來的荒謬言行多不勝數，難道真的沒有人提醒他？ \n 梁振英自己認為自由行是他對香港最偉大的貢獻，現在落得“雞毛鴨血”。自由行問題早前曾困擾香港人一段很長的時間，大家都知道租金上升、交通擠迫、消費市場單一化及水貨走私等問題令香港人失去應有的發展機會和公共空間。因此，取消“一簽多行”和收回審批權的呼聲不絕於耳。 \n 今年年初發生連串光復社區的行動，有些人認為無法接受這羣青年人的所為，例如踢行李箱，但這些人只是把一、兩件事無限放大，\n因為其實只是踢了一次行李箱。然後，這羣青年人又被指把小女孩弄哭，那就當作真有發生，但其實是該名母親把小女孩弄哭。這並不要緊，我就當他們說得對，但請問當中涉及甚麼暴力呢？雖然警方拘捕了很多人，但不好意思，至今仍無法成功起訴任何人。雖然警方在數次光復行動中拘捕了很多人，又打傷了很多人的頭，但仍無法成功起訴任何人。 \n 說回“一簽多行”，自詡為“自由行之父”的梁振英去年表示無須減少旅客，香港人不可以未富先驕，這類政治語言又是另一次失言。今年2月，他表示無法接受部分可能具政治用心的人利用地區市民的不滿，做出違法衝擊商店的行為，須予以譴責，而由政策引起的問題應從政策層面解決。及至3月中，當內地召開兩會時開始有消息指自由行確實有點問題，但其實並沒有甚麼太大含義，只是代表“阿爺”或領導層表達了這種看法。於是，梁振英作出180度轉變，表示中央正在積極解決問題，希望市民暫時忍讓。他在不久前還“喊打喊殺”，現在卻呼籲市民暫時忍讓。上星期在公布“一周一行”的安排後，梁振英急急忙忙邀功，表示去年6月已向中央提出建議，但反水貨客的示威增加了與內地商討的困難。這句話的邏輯何在？他是否想說去年6月他已反映問題，建議把“一簽多行”改為“一周一行”，但因反水貨客的示威而令政府與內地的商討出現困難？這即是說內地有關機構指香港現在有一羣青年人正在反水貨客，要求他先拘捕所有涉事者，否則便不會取消‘一簽多行’，這是否他的邏輯？大家也不明所以。作為最高領導人，請問他要否為自己的言論負責？ \n 接着，大家也知道梁振英的施政永遠首要考慮共產黨的好惡，罔顧港人的權益，在打壓港人的反對聲音方面絕不手軟，而且這個人天性喜歡邀功，自由行事件已充分反映梁振英的性格反覆無常。很多時，我也認同性格決定命運，“阿毛”是一個例子，我是另一個例子，梁振英亦是一個例子，性格已決定命運，這個人的下場註定非常悲慘。 \n 除自由行外，還有很多中港雙邊的政策，例如機場第三條跑道、高速鐵路、單程證審批、港珠澳大橋、東江水及供港食品等。如這些政策日後損及香港人的權益，梁振英會站在哪一方呢？這並非關乎“一國兩制”、“一國先行”的問題，而是牽涉到民生問題，他會站在哪一方？對於這些問題，理應無須猶豫。身為香港特別行政區的行政長官，他必然要堅決站在香港一方。如果說到深圳和香港，即當香港與其他地方有利益衝突時，他會否站在深圳一方？其實這是正常不過的事。如果我們討論這些問題，便被視為“港獨”思想，他是否瘋了呢？\n身為香港特別行政區的行政長官，難道他要維護深圳、湖南的利益？當中港雙邊政策出現利益衝突時，他仍須維護香港人的利益，這是必然的事。但他在對付香港人尤其是異議聲音時採用的手段非常強硬，曾偉雄因而深得其心。曾偉雄將於5月退休，他顯得萬般不捨，幾乎想破格留任，心想梁振英如能連任特首，便可讓他出任保安局局長。若然如此，大家看看屆時會否天下大亂，這一點非常簡單。眾所周知，他正着手進行爭取連任的工作，但他能否連任只有天曉得。政治是很現實的，現在坐在這個房間的人如建制派當然聲稱支持政府，但當他連任失敗時，他們自會多踏兩腳，不過大輝就未必會如此。大家說自由行政策是否一團糟呢？ \n 說到成立創新及科技局，就更令人發笑。主席，有甚麼可笑呢？我自己有所體驗。梁振英在2012年當選特首後，提出5司14局的政府架構重組這項驚人舉措。他在財政司司長外增設一名副司長，找來陳茂波擔任此職，監視“鬍鬚仔”；為了制衡“好打得”的政務司司長林鄭月娥，找來何志平監視她。此外，他還增設兩個局，一個是文化局，負責管控意識形態，破格擢用民政事務局副局長許曉暉為文化局局長，而創新及科技局局長一職則屬意他的buddy楊偉雄。他已有全盤構思，以為萬無一失。身為新任特首，他認為過往政府的運作未如理想，於是提出架構重組，甫上場就提出5司14局。但他真的很不幸，遇着我們這些人，剛巧我們要“拉布”，希望拖垮《立法會選舉條例》，結果被英明神武的曾鈺成主席“剪布”。不過，2012年剛巧是最後1年任期，即第四屆的最後1個會期，只剩下兩個月的時間，可謂命不久矣。我當時的行動代號名為“火燒連環船”，那時所有法案排山倒海而來，單單關乎《公司條例》的文件已多達500多頁，而就《商品說明條例》亦提交了90多項修正案，真的是正中下懷。他還糊塗得找來羅范椒芬，自以為精明，實質是又蠢又鈍。他對我說：“毓民，你收手吧，你們是不會贏的。”我說：“你真是錯得很，又不懂《議事規則》。”結果他便輸得一敗塗地，5司14局被我們拖垮了，而那次亦是唯一一次“拉布”成功的。 \n 其後，他又舊事重提，建議成立創新及科技局，結果又是胎死腹中。說到此處，發言時間剛巧完結。",
      "sequence": 106,
      "bookmark": "SP_MB_WYM_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "主席果然英明。在你“裁布”後，人人也發言。我記得我去年在這裏說，如果人人也發言便好了，一定會“拉布”成功，原來是在你“裁布”後議員們才敢發言。好，就讓我繼續議事吧，好嗎？ \n 很簡單，主席，你記得這張相片嗎？在梁振英當選後不久便有這個：“Can Hong Kong trust this man?”，即香港能否相信這個人。他真的厲害，一當選、仍未當選便被質疑是否可信。坦白說，到了今時今日，已經無須再討論這個問題了，而是討論他究竟甚麼時候要走。我希望削減他的全部薪酬，但這樣其實也沒有用，得削減支付給行政長官辦公室(下稱“特首辦”)的薪酬才行，否則，如果他厚顏到說他寧願不收錢也要工作，我們是對他無可奈何的。 \n 主席，為甚麼我要削減他的全部薪酬呢？其實很簡單，我就用四端來評論他。何謂四端？“惻隱之心，仁之端也；羞惡之心，義之端也；辭讓之心，禮之端也；是非之心，智之端也。”我便以作為政治人物逐項說明一下。惻隱之心，主席，他真是很有惻隱之心的  在未當選之前，開口閉口也是說深層次矛盾，沒有老人家的地方他不去，直闖至最貧窮的人住的地方。如果你問問特首辦有關他的行蹤，他現在去過多少次競選時去過的地方呢，“老兄”？在3年來有否重臨舊地？他對鄉親和街坊如此有情，在3年後有否探訪過他們呢？我在查看過後發現沒有。 \n 昨天還可笑。為甚麼要削減他的薪酬呢？滿朝文武百官去到美孚，說要落區送東西給人喝，他是否在胡說呢，“老兄”？他是特首，到場當然是由他做事，對嗎？可是，他到場後卻只是說：“‘林鄭’，給一瓶咳水你喝。”不是吧？我在看到後，真是情何以堪呢？“林鄭”在前方被示威者推、被指罵  我昨天沒有空前往，被困在這裏  梁振英則縮在後面，只看到一丁點兒面貌，只是一丁點兒。坦白說，我看了很久也不知道那個人是誰，原來是他來的。主席，這樣的特首......打仗不是身先士卒的嗎？“老兄”，當然了，在立法會有那麼多我們的同事保護着，還要帶數個G4出席，向他擲一擲東西，他又說很害怕。黃毓民議員只不過拿玻璃杯擲向他，根本也擲不中，他又說很害怕。主席，這樣怎辦事呢？所有人也鞠躬盡瘁，為很難推銷的“袋住先”負責，“老兄”，他卻內訪多過在香港。這便是羞惡之心，義之端也，他甚至惻隱之心也沒有了。 \n 主席，很簡單，是怎樣沒有呢？第一，他在未當選之前，是以關心老人家著名的。他的政綱明言要儲一筆錢作為退休基金，是將來全部香港人退休的基金。要做這件事，含沙射影的意思便是要把香港未來老人家的貧窮問題解決。“老兄”，在他上台後，單是領取長者生活津貼和多加1倍“生果金”，也得先進行資產審查。他的政綱是拿來說的，不是拿來做的。  \n 各位，他在雨傘運動最高峰時說，如果真的推行普選，月薪14,000元以下的人那麼多，豈不是會利益傾斜？他這種說話也說得出。他究竟是否明白，他踐踏月入14,000元以下的人已經是非常不仁不義，如果他繼續這樣進行踐踏，意思便是說如果月薪甚至14,000元也沒有，例如月薪是2,200元或1,005元的，便不要投票好了，因為怕利益傾斜嘛。主席，坦白說，如果我競選特首，我說對老人家得這樣做，坦白說，如果同台辯論或只是路過，他也沒有運行，甚至屍骸也沒有。我主張推行全民退休保障，他則主張全民沒有退休保障。沒有惻隱之心，又怎樣做領導人呢？他不但沒有惻隱之心，也不照顧老人家，這明顯也是我這次“拉布”的原因。其實，各位並不明白，在這議事堂內各位贊成梁振英上台的人，現時梁振英“走數”了，你們沒有責任嗎？我是向他追數，我並沒有支持他上台。 \n 還有一點最不好的是甚麼？惻隱之心的其中一點是：你看到有老人家快要死了，你不救他也算了，不過，孟子說“孺子將入井”，你是會去救他的，但他在雨傘運動中和張曉明這羣“蛋散”虛報軍情，叫共產黨訂定八三一框架，然後又說沒有事，致使在雨傘運動中年輕人要上街，最後無法收拾。他也被指收取了5,000萬元，但在雨傘運動後的施政報告中，他卻竟然甚麼也不說，但在第10段內，卻指香港大學(“港大”)很頑皮，在《學苑》內談論“港獨”。真是病入膏肓了  我所指的不是港大學生而是他  看見孺子入井，他並不救人，還一腳把他踢下去，而且還要點名。 \n 他擔任特首，最喜歡的是和別人喝喝茶，“摸杯底、摸手仔”，對嗎？汪洋與他一起，也是由於他登了“大寶”，到他的家裏吃一頓私宴，因此才拍攝到他的家裏有一個地牢。他那麼空閒，可以和那些香港人並不認識的達官貴人吃飯，又為何不約《學苑》的那幾位同學呢？梁振英自認能言善辯，難道不可以找他們談談，不可以教育一下他們嗎？當他收到名字後，便只是說“可以了，放在這裏吧”。特首辦的那位秘書以為特首會教育一下這羣小朋友，可能大家會面談一下，但原來不是，他的做法原來是像大陸的文革般，要倒轉過來打兩個紅色交叉，然後帶出來示眾，還說就是這樣了，是有“港獨”的。喂，他的惻隱之心在哪裏呢？他是往死裏打的。 \n 主席，長者他處理得不好，甚至年幼的人他也要加害，這個人究竟有否惻隱之心、有否行仁政之心呢？還有一點，這真是“無嗱嗱，生噠癩”，便是他治家無術，老實說，甚至自己的家庭也弄得亂七八糟  當然，這未必與他有關，但我現時說出來，也請大家不要誤\n會，我不是要在他的痛處灑鹽  我只是想指出，他在這些事情上也是要說謊的，已經到達一個需要求診的地步，便是患上一種叫“大話癡狂症”(compulsive liar)的病，即是說不論在任何時候，也是像接受特工訓練般。主席，你知道嗎，特工訓練便是這樣的。當人家問，“大輝，你是否特務？”他會立即說不是；如果我問梁志祥議員：他是否知道某些秘密呢？他會立即說不知道；如果我問他昨天有否與某人來往，他會說沒有。即是說，他像是受過特務訓練般，每當別人向他發問時，他總不會說真話，只會說假話。我曾經看過一本小說的內容就是這樣的了，我不知道梁振英是否也曾接受過這種訓練。 \n 主席，惻隱之心是一個從政人士最重要的品質。如果沒有惻隱之心，不論做甚麼，也是不會成功的。再者，到了今時今日，當香港人已經認為政改方案不能接受，是“企硬”的時候，而中共  有些人稱之為中央，那麼便叫做中共中央吧，我也懶得爭拗了  中共中央卻說八三一決定無法修改，那麼，梁振英的立場是甚麼呢？梁振英有否惻隱之心，有否告訴香港人他會如實向中共中央反映，說香港人是想要有普選，特別是香港的青年人是想要普選呢？“老兄”，是沒有的，而且他還在說謊，還在說香港的廣大羣眾是支持八三一框架的，這根本是在浪費時間。主席，其實我昨天在他面前已經說過了，這便是無是非之心的其中一個表徵，亦即是沒有惻隱之心。我告訴他：“特首，是有方法可以解決的，《基本法》第五十條便是出路了。” \n 今天早上，我聽到李慧琼議員在電台接受訪問。有人問她會否跟從民意，她說民意只是供參考而已。可是，在我們泛民主派當中，民意是必須跟從的。“老兄”，這是雙重標準。所以，我們是不會爭拗民意的，我們是爭拗投票的。即將舉行的辭職公投他們是不承認的。他們不承認，卻舉行一個大型滾動民調，“老兄”，是想欺騙人嗎？如果是這樣，還需要甚麼選舉呢？主席，不如節省每屆的選舉費用，只要利用民調便可以了，對嗎？如果只是進行民調，劉江華現時應該還是議員，而李慧琼議員卻應該出局了，“老兄”，對嗎？這是發生在你們自己身上的，李慧琼議員她有否贊成呢？便是以2012年的民意調查當作選舉結果，但這當然是不會發生的，即使是exit poll他們也是不會答應的，對嗎？ \n 因此，我現時的時間不多，但採用《基本法》第五十條所設置的機制，便可以解決這個問題。只要梁振英說：“中央中央，中共中共，我真是會贏的。你讓我把這個當作是重要法案，你不要作聲，這樣，在那羣泛民主派否決它後，我便解散立法會，然後我便叫人vote them \nout！”但他卻不這樣做，他有否是非之心呢？竟然還在這裏說自己代表民意。他有膽量便來吧，我隨時會與他一起競選，不然，梁振英也一起來競選吧。",
      "sequence": 107,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我剛才談過梁振英的政績，其中一項是自由行，結論很簡單，我們粗鄙點形容便是“一堆屎”，對嗎？ \n 有關創新及科技局的5司14局政府架構重組建議於2012年7月在立法會被否決後，他又要舊事重提；特區政府在去年10月29日再次提出這項新增創新及科技局的決議案，並獲得立法會通過，不過現在不行了，又要撤回，要取消再重來。今年1月，特區政府為了使立法會財務委員會通過創新及科技局，不惜抽起多項議程項目，撥款最終亦無法在今個財政年度完結前獲得通過。當局心不甘、情不願，於是想出一個法子，以無薪的條件委任香港理工大學前副校長楊偉雄出任行政長官創新及科技顧問，同時邀請他擔任行政會議非官守成員，更擔任改組後被稱為創新及科技諮詢委員會的主席，這些明顯是要跟立法會對着幹。無須公帑支薪，並不代表無須公眾監察；楊偉雄擔任的職位全屬公職，擁有公權力，而行政會議非官守成員更是協助行政長官決策的最高層機構成員，可以參與政府的決策。 \n 梁振英繞過正常程序任命楊偉雄，令楊偉雄在免於立法會監察下擔任公職，這完全反映梁振英藐視立法機關，侮辱立法會議員。有報道指楊偉雄擁有台灣居留權，不符合《基本法》中獲任命為行政會議成員的規定。這位身為學者的楊副校長，想不到他會如此回應，他表示：“大家齊心搞好香港，你們不要搞這些無謂事，最重要是合情、合理、合法便可，OK？”他竟然這樣回應，“老兄”，這位是副校長來的，真的是“人都癲”。他們原來真的是一羣“狗屎垃圾”，很是合得來，聲應氣求，混作一團的均是那種人，對嗎？聽到這種回應，真的無話可說。這位就是創新及科技顧問及行政會議非官守成員了。 \n 想到這些非官守成員，我想主席也會搖頭嘆息，你也曾擔任行政會議非官守成員，你便不同了，你有足夠的分量。你數算一下現任成員，例如張志剛便恐嚇市民，說甚麼“袋住先”便要“袋一世”，不“袋住先”便一輩子也沒有，嘩，這是甚麼人呢？這些發言內容跟我們的總目21有關，當中包括行政會議。這是甚麼人呢？他這樣說話，真的是把全香港人當成白癡。林奮強識趣地退出行政會議，而張震遠便淒\n涼了，被判入獄6個星期，可以保釋，不過罪名只是欠薪而已，竟可如此“着數”？他的公司現在仍接受警方商業罪案調查科調查，至今仍未被控告。 \n 那些在街上為民主發出呼號的人士卻一再被捕。葛珮帆議員言中了，今天警局又要放人，為甚麼要放人？沒有證據便不能強行控告，香港現在仍有司法制度作為最後防線，那些法官不是瘋癲的。錯誤的證據，再加上警員的證供......“老兄”，不是毆打，卻被說是毆打，甚麼情況均有，全部被捕者均獲釋放，不可不放。 \n 所以，律政司司長是否應該槍斃？看看袁國強的樣子，一點正氣也沒有，他擔任律政司司長應該是維護正義，透過大家也相信的司法制度來彰顯法治的公義。跟着梁振英這種樣子的人，你告訴我他哪個部位像是個有公義的人？這是可以看到的，相由心生。林鄭月娥以往的樣子其實也很端好，但看看現在，這是可以看到的。那天有一位嬸嬸說，為甚麼“娥姐”的樣子醜陋了這麼多？我說事情就是這樣，相由心生，經常做壞事，怎會美麗呢？這些發言內容明顯是人身攻擊來的。 \n 現時的政府雞鳴狗盜，這是最適合不過的形容詞，計有林奮強、張志剛和張震遠，而張震遠現在......他過去多麼“巴閉”，他以往曾擔任特首選舉辦公室的頭目，好像大輝所說般，他站出來時多麼有“台型”、較大輝更甚，面相各方面均很像擔任領導人的材料，現在他為了欠薪而被判入獄6星期。反之我呢？上次則為了非法集結而被判入獄6星期，不過可以緩刑，接着上訴後獲撤銷判刑，最後改判罰款4,800元。 \n 此外，特首收受澳洲企業5,000萬元一事，他真的是“水洗都唔清”。我們曾跟別人就他會否控告曾蔭權一事打賭，讓我告訴大家，他真的想控告曾蔭權的，但細想下，他隨時會“他朝君體也相同”，所以他現在徇私不作控告，因此遲遲未告。行政長官在任期間，怎可以接受這些款項？當中的邏輯很奇怪，我真的不明白。董建華還要替他辯解，這方面我也懶得詳述，不要指我“拉布”，董建華還認為他道德上沒有問題。甚麼的情況才算是有問題？我們真的不明白。 \n 前終審法院首席法官李國能在防止及處理潛在利益衝突獨立檢討委員會報告中指出......究竟這份報告從何而來？這是從“貪曾”事件而來的，當中指出政治委任官員和行政會議成員“是我們的政治領袖，而行政長官更是香港特別行政區的首長。市民對這群公職人員廉\n潔奉公有極高期望，認為他們會遵守最高尚的操守準則，僅僅符合法例要求明顯並不足夠”。這報告說得很清楚了。 \n 如果沒有犯法便屬道德上沒有問題，我們便不會看見眾多西方國家的政治領袖會因為一件小事而下台，有些事甚至與當事人並無直接關係。兩年前，台灣有一名新兵因為操練過勞而身亡，國防部部長因而下台，細說之下，此事與國防部部長有何關係呢？民主國家便是如此。新兵因為過度操練而身亡，國防部部長亦要下台，因為在整件事上有很多人失職，而他便要承擔這些責任。 \n 大家也知道雨傘革命。去年9月28日施放催淚彈後，接下來79天的佔領街頭運動真是波瀾壯闊，最後卻失敗收場。有些人說梁振英平亂有功，深得“阿爺”欣賞，“疾風知勁草，板蕩識忠貞”，因為是他自己作出來的，不知道是誰對他說。 \n “疾風知勁草”，那些風有多疾呢？和平到不得了，只是坐在街上，主席。現在是暴動或暴亂嗎？是甚麼人流血呢？只是警察打人，令人流血而已，對嗎？說他平亂有功，所以有消息人士說：“‘毓民’，你們這班民主派”  他當我是民主派，不知道我是激進派、“癡線派”  “你們全錯了，這場佔領運動卻令梁振英得益，他一定連任，‘阿爺’認為他平亂有功。”後來又衍生了一些邏輯，指一定要“袋住先”，否則他一定連任。這些奇談怪論真的很厲害。 \n 我在想，如果我是北京的領導人或主管港澳事務的人，我在盱衡形勢，審視究竟香港往何處去和現時出現甚麼問題時，稍為有理智的也一定不會讓梁振英擔任下屆特首。上任兩年多便已天怒人怨，搞出79天的街頭佔領，經常搞階級鬥爭、族羣鬥爭、意識形態鬥爭，非敵即友，連建制派也要對付，只要不合意的話。讓這種人連任，怕香港死不去嗎？我是用常識發言的。所以，不要接受他們哄道“袋住先”便可令梁振英無法連任，說甚麼如果梁振英入到閘，再有半數提名委員會委員支持他，他便成為候選人1，葉劉淑儀議員是候選人2，林大輝議員是候選人3，在“一人一票”下，瞎了眼的也投給大輝吧；如果“袋住先”支持政改，他便不能連任特首了。 \n 這個也是常識。所以，我在想田北俊議員和林大輝議員這些還不算愛國愛港嗎？如果他們參加特首選舉，梁振英豈會那麼幸運？除非“阿爺”如此惡毒，喜愛梁振英到一個地步，在“出閘”時將林大輝議員和田北俊議員篩掉，餘下葉劉淑儀議員和梁振英來選，屆時梁振英便\n有機會連任。大家估計會否如此荒謬呢？我現在很喜歡做這些估計，是很有趣的。大輝也篩掉，田北俊議員也篩掉，這是甚麼選舉來的？ \n 所以，我又要讚主席了，他說過如果屆時在民意調查中民望很高的人士被篩掉，便不得了。這個選舉還不是假的嗎？百分之百是假的。所以，我現在準備了一張單張，口號為“否決假政改，打倒偽政權”。出於假政改的政權，當然是偽政權，對嗎？所以，我不相信甚麼79天平亂有功，又不需要動用解放軍，梁振英是好東西來的，然後便有人耳語。 \n 主席，其實這反映了甚麼？就是建制派也是一盤散沙，爾虞我詐，很多人也想他死，而這當然是有原因的，正如民主派陣營中也有很多人想我死一樣，當然也有其原因。如果我像主席般現在宣布下屆不參選，不只是建制派，連隔離那些也拍爛手掌，惹人討厭當然是有其道理。他也很惹建制派討厭，我不敢說大輝討厭他，大輝也很“愛錫”他，經常正言若反，冷嘲熱諷，就是這麼多，不像我們明框的指他是個愛說謊、沒有誠信、人格卑下的人，他不會這樣罵，但我會。 \n 大家看到在佔領運動中，是否真的亂已平了呢？接下來這羣青年人如何看香港呢？他自己在安身立命，而十多、二十歲的則看到如此政局，看到現時擁有權力的人這樣子，大家說這羣青年人會怎樣想呢？為何政府中的行政長官或行政長官辦公室這羣受過教育、領取年薪二、三百萬元的人，為何不為香港的前途着想，想想這羣青年人何去何從呢？大學畢業生月薪15,000元，不要說還grant/loan了，租住“劏房”也要5,000元，餘下1萬元。主席，上班所須的交通費最少2,000元，餘下8,000元；每星期和女朋友看電影，看F7也要100元一張票，兩張便200元，每人一個50多元的爆谷套餐，合共300元，然後還有車費，可能再吃一頓飯。如果每星期一次，一個月便已花掉兩、三千元，如何結婚和買屋呢？居屋也要每呎1萬多元，這些才是問題。 \n 他從來沒有展現解決這些問題的決心，面對青年人，不合意的便將他們打到一邊，說甚麼搞“港獨自決”便沒有好下場。他在說甚麼呢？我最喜歡和這些青年人接近，我告訴大家，我剛好和他相反。他有否想過他們究竟在想甚麼？沒有，只懂“開口夾着脷”，最懂的是罵人，和我一樣，不過他罵得沒有學問，說來說去“三幅被”。大家看他落區的樣子有多“衰”，有甚麼理由現在文武百官落區宣揚政改，卻要鬼鬼祟祟，不公布行程？他怕甚麼？我現在便叫很多的報信者留意\n着，他一落區便知會我們過去，我們不會穿着任何有標誌的服飾，前去“招呼”他。",
      "sequence": 108,
      "bookmark": "SP_MB_WYM_00116"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在這個下午聆聽了多位民主派議員、激進派議員對梁振英的批評，說要削減行政長官辦公室的預算，我都很期望保皇黨會發言。不過，林大輝議員指他不是保皇黨而是建制派，但我也很期待他會發言，因為他從未發言，只要按下按鈕便可以立即發言了。 \n 主席，我首先繼續就“總目122 ─ 香港警務處”關於購買水炮車的撥款發言。其實，今次反對警務處購買3輛水炮車，除了我們覺得本質上沒有需要之外，更嚴重的問題就是，因為每輛水炮車只是900萬元而不足1,000萬元，撥款的申請便可以完全繞過立法會財務委員會而直接在財政預算案(“預算案”)內作一次過審批。所以，我在上一節討論的最後一個論點就是提醒所有議員  尤其是民主派議員  如果你對這份預算案“留情”，說最後會支持這份預算案的話，其實你同時是支持購買這3輛水炮車，亦支持特區政府用這些如此低裝的“分單”手段，繞過財務委員會的審批而購入水炮車，不讓我們進行辯論、提問。 \n 早前，香港理工大學機械工程學系工程師盧覺強指出，水炮車的最大作用是阻人前進。以一款奧地利製造的水炮車為例，每秒可以射出20公升水，即大約44磅力，而內地製造的渦噴防暴車每秒射出40公升水，相等於88磅力。如果水柱在5米內擊中人體，情況有如被車撞向牆，而射中地面的雜物反彈而擊中人體時，每立方吋物件仍然帶有10磅力，足以傷害人命。如果遭水炮近距離射中面部，或會傷及眼睛，嚴重者會致盲。況且，水炮車能夠造成更多不可預計的危險，例如水柱射向站於高處的市民會導致其墮下，以及市民爭相走避而產生混亂等情況。泰國每年的潑水節都會發生很多意外，導致很多人死亡，就是因為潑水時會兵荒馬亂，正在行駛的電單車會反車，在道路上的行人會被潑中而跌在道路上，被車撞倒。 \n 2004年，英國防衞科技建議委員會轄下的小組委員會曾經向英國國會提交文件，指水炮雖屬非致命武器，但如果水炮車發射的水柱直接撞擊人體，可導致頭部及頸部移位，或遭水柱撞擊會令人跌下，有機會與其他硬物撞擊，引起創傷。水柱亦會對眼部造成重大傷害，大家在互聯網上看到一張很恐怖的圖片：一位德國退休工程師，因為參\n加一場環保示威時不幸被水炮擊中，導致眼睛附近骨裂，令雙眼失明，情緒低落，一度想自殺。況且，水炮裝置無法準確地針對個別人士施行攻擊，即是有關武力將可能無差別地對在場其他人士造成傷害，包括和平集會的人士。水炮車和聲波炮兩者都需要在開闊、直線的地形才能發揮作用。香港道路狹窄，欄杆數量和類型眾多，會使現場情況更為惡劣，不能與其他國家相提並論。試想一下，如果在旺角這類充滿橫街窄巷、商戶林立的地方使用水炮，是十分危險的。倫敦反對購入水炮車其中一個論點亦是如此。 \n 此外，水炮可以噴出顏料，之前也有議員提到，可用來識別行動參與者，無非是警方可以作為事後拘捕和檢控之用。香港的示威活動通常在鬧市中進行，噴出的顏料可能波及途人、附近居民及記者，亦容易令到無辜者受傷，甚或因被噴中而令警方有了罪證，成為濫捕、濫控的藉口。 \n 然而，我真的不明白，獨立監察警方處理投訴委員會的人竟然說出一句這樣的話：“用水炮車射你，總比用槍射你好”。這個邏輯便是我打你一拳  譬如，林大輝議員，我打你一拳，你問我為甚麼要打你，我說打你一拳比插你一刀好，我插你一刀也比射你一槍好，是否這樣的邏輯呢？水炮車和槍怎能相提並論呢？如果沒有水炮車，在面對人羣的時候，警方會否亂槍掃射呢？我相信是絕對不會的。 \n 在雨傘運動期間，警方發放了87枚催淚彈，亦有豎起告示牌恐嚇市民他們會開槍  雖然警方事後說把橫額反轉了  但羣眾不單沒有被驅散，反而有更大量市民湧至佔領金鐘、銅鑼灣、旺角等地，而且佔領運動持續了數十天。警方揮動警棍，向人羣狂噴胡椒噴霧，但所謂的“鳩嗚”行動、反水貨示威這些運動都沒有因此而減少。增強驅散人羣的武力裝置，究竟是否維持社會秩序的最好方法呢？其實大家對此一直都是存疑的，所以，我在此希望各位議員會支持修正案編號第303至307號，雖然由5位不同議員提出，但內容都是相同的，是關於削減香港警務處購置3輛人羣管理特別用途車輛的全年總開支。 \n 主席，我接下來要針對“總目144 ─ 政府總部：政制及內地事務局”發言。我要支持的一項修正案的編號是450號，“總目144 ─ 政府總部：政制及內地事務局”，由陳偉業議員提出，關於削減大約相當於政制及內地事務局用於政改公眾諮詢有關的宣傳工作的全年預算\n開支，涉及金額500萬元。昨天，“2017，一定要得”的運動展開後，政改三人組馬不停蹄落區宣傳。為甚麼我要抽出這項修正案先談呢？因為是“新鮮滾熱辣”，今天有一則新聞，關於政制及內地事務局局長譚志源的表現。我先簡述譚局長今天的情況，他一天趕3場：早上到電台，接着到灣仔跟18區區議會正、副主席進行例會，下午到銅鑼灣登上一輛流動直播車做節目。這些所謂的宣傳活動，其實是不費分毫的，只要3司12局的官員勤力，電台自然會邀請，更有人會準備場地。昨天的場景，大家看到嗎？有民間團體更準備了舞台讓司長“做show”，“做show”之前更附送歌舞表現，很好的，不用算在政府的宣傳費用內，所以，即使我削減了這500萬元，政府也不用怕。明天立即有人捐出5,000萬元，繼續宣傳這份所謂“2017，一定要得”的行政長官選舉方案。我在此亦告訴各位市民，政府所做的事是很奇怪的，是違反常理的。剛才黃毓民議員也說過，做宣傳自然想有更多人知道，有更多記者採訪，但官員的行程是保密的，真的很可笑，只是在活動舉行前一、兩小時才讓記者知悉。原因是甚麼呢？是心虛，主席，我不是說主席心虛。這些司長、局長、特首“689”，他們心虛。 \n 他們害怕宣布行程後會被追擊。為甚麼我覺得市民有義務追擊這些所謂宣傳政改的活動？道理很簡單，如果大家看到街頭騙案，看到騙徒三人組“呃”婆婆的養老金，“呃”中年婦女辛苦賺取的金錢，“呃”老伯的綜援，大家是否有責任即時指出，並喝止他們呢？“喂，你們3個傢伙不要‘呃’人！真是作孽！”比喻相同。各位市民，如果你們覺得2017的政改方案是一宗世紀大騙案的話，你們有責任在街上看到這些騙徒時  雖然他們說落區做宣傳，但我們說這是落區“呃”市民  你們要指出，並直斥其非。正因如此，他們其身不正，鬼鬼祟祟，不敢理直氣壯地公開行程。其實，我覺得梁振英不用害怕，昨天，在美孚新邨的show的觀眾是他帶去的，記者問他們住在哪一座，有位中年婦女回答13座，但美孚新邨只有8座，她說13座。她當然是他的“自己人”，政府自行帶觀眾、椅子到場，無須我們撥款。 \n 主席，說來很奇怪，昨天，我們看到這些宣傳單張是包裝在密封、蓋上數個紅印、簽上名字、像是拔罐般的公民袋內，很神秘的，到了11時我們才知悉是甚麼然後開封。但民間團體竟然已有“2017，一定要得”的設計，還做了“易拉架”，是自發做的，是否看到電視、看到單張後立即去banner shop訂製呢？當然不是，一定是“早人一步，理想達到”，得到這些資料。所以，政府無須靠我們撥款。主席，這是\n民間自發。政府覺得是民意所歸，超過五成市民支持政改，“掂晒”，無須500萬元宣傳撥款，簡直是浪費公帑，市民會自行出資的。 \n 我還未說完譚志源的故事。雖然譚志源的行程保密，但總會百密一疏，無論如何都會有記者知道。邀約局長出席黃永的節目的同事都知道，走漏了風聲，主席。騙徒上街“呃”人，上車“呃”人，有市民自發到銅鑼灣追逐廣播車，待他做完節目後追擊他。原本譚志源做完節目便下車接受訪問，其實他約了記者。他遇到追擊，便立即上車離開，連訪問也不做了。真的是天有眼，碰巧遇上交通燈是紅燈，汽車無法駛離，於是人們追擊過去，攔着他的汽車說了一些頗難聽的說話：“垃圾局長”、“人工高，賣香港”、“滿口謊言”、“天收你條光頭星”等。最後，情況怎樣呢？政府“大晒”，他們駕車衝燈離開了。這就是官員落區宣傳所謂“2017，一定要得”的鬧劇，不用花費，很慳儉，但政府卻要求在預算案中撥出500萬元進行這宗騙案。這500萬元如何使用呢？我稍後會再詳細向大家交代。 \n(鄧家彪議員站起來)",
      "sequence": 109,
      "bookmark": "SP_MB_CCC_00117"
    },
    {
      "title": "全委會主席",
      "content": "鄧家彪議員，甚麼問題？",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "鄧家彪議員",
      "content": "昨天報道指有女街坊說自己住在第13座但實際上只得8座。據我理解，美孚新邨應該只有8期合共99座，請不要無故說別人報假地址。",
      "sequence": 111,
      "bookmark": "SP_MB_TKP_00119"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，罄竹難書。我現在說到為何要針對特首，提出削減他及其部下的工資。主席，他不但“瞞下”，而且“欺上”。他在風雨飄搖之際謊報軍情，指香港人絕對不會反抗八三一框架。其後，在雨傘運動的逼迫下，他表示自己曾與習近平主席見面，而習近平主席更向他說了一些勉勵的說話。老實說，這只是宣傳把戲，因為講話內容是有嚴格規定的。大家也知道，據知情人士所述，那句話是“疾風知勁草”，他說的就是這一句話，OK？大家也聽過“疾風知勁草”這句話，但大家又是否知道當中的典故呢？習近平主席會否突然形容他為“疾風知勁草”？還是把整首詩唸給他聽的呢？我們不得而知。 \n\n 事實上，他似乎正在對全世界說香港有台獨、顏色革命，全部“口講口賠”，說過便算，而我們亦不知道習近平主席的話是否被他刻意曲解。我每次遇見他時，他也不願意和我聊天，不然我就會問問他。其實，習近平主席究竟為何會以這首詩讚賞他呢？現在根據知情人士所述，他是獲讚賞的，梁振英沒有否認這一點，而他的特首辦包括他聘請的馮煒光亦沒有予以否認。 \n 這首詩其實關乎名為蕭瑀的叛臣。“老兄”，試想想，習近平主席會否如此沒有國學修養，把一首關乎叛臣的詩賜給他呢？還有一點，這是否影射習近平經歷“玄武門之變”，被其父親或上級貶斥，因而要感謝梁振英這位現代版蕭瑀為他說好話呢？原詩其實是這樣的：“疾風知勁草，板蕩識誠臣。勇夫安識義，智者必懷仁。”蕭瑀便是被李淵即李世民的父親俘獲後背叛隋朝的義臣。“老兄”，在這種環境下，他竟然說習近平以這首詩稱讚自己，他究竟是甚麼人來的？有學識之士何其多，怎會選取這首詩呢？這是否虛構的呢？ \n 現在引起了諸般猜測，究竟習近平主席是在何處讚賞他呢？究竟說過些甚麼呢？他只說了其中1句，還是說了全部4句呢？或者他說的其實是“疾風知勁草，可惜君不是”呢？梁振英就是我剛才提到一種典型的compulsive liar，即是說他不斷說謊。在這個問題上，我認為必須嚴肅處理。習近平主席日理萬機，要接見眾多不同人士，他說的每句話也要算數。范國威議員，現在有位特首說自己見過習主席，而習主席以“疾風知勁草”讚賞他，但他卻不知道該首詩原來包含貶義。讚賞別人的那個人自己兄弟相殘、爭權奪利，而由於某人曾協助他，因而賜下一首詩。“老兄”，他究竟是在說雨傘運動，還是在說習周之爭呢？他是否有資格在習周之爭中為人說好話，或者只是“拍馬屁拍着馬屁”呢？ \n 因此，主席，香港人真的再沒有辦法了，這個謊言實在太過分。現在我只能提出一種說法，要不就是梁振英受制於英美勢力，被要求離間習近平主席和其他人的關係，要不就是習近平主席根本從來沒有說過這番話，又或者他說的是“疾風知勁草，可惜你不是”，不然如何解釋呢？主席，還有一點，這件事其實是有下集的，他曾與多位領導人會面，但卻從來沒有記述當時具體談話內容的任何版本，所有消息只是由他自己傳出來，表示領導人off the record讚賞過他。主席，這真的是浪費時間，你也曾與領導人會面，他們又有否off the record讚賞過你呢？我認為這甚少發生，因為是有規格的，對嗎？加上他們與你並不熟稔。  \n 其實，他自稱叛臣已是大忌，對嗎？現在撇開讚賞不談，主席，他又不知道透過甚麼機關運動，在湖北省找來一名省委書記。這次倒是真的，他找來一位湖北省的省委書記當“跑龍套”，說些甚麼特首梁振英真的很厲害這類說話。“老兄”，難道他不認為自己令香港人蒙羞嗎？主席，在他之上的負責人，不但有現時已升為“習大權”、全權負責所有事情的習近平主席，即前中共中央港澳工作小組組長，還有王光亞和張曉明的眷顧，他卻自找麻煩，使用公帑前往湖北省，也不知道談些甚麼，然後又可以突然安排到拍攝人員採訪他“摸手仔，摸杯底”，接着便有人讚賞他，這種級別會否太低呢？他自己怎麼說也是一名特區首長，雖然我不知道他在黨內的排名為何，但他們二人也是黨員，在編制上而言，省長是較香港特首低級的。他竟然找一名比他低級的人讚賞自己，有沒有搞錯？ \n 由此可見，他挖空心思為自己打造形象，而且不顧國家體制。他虛構上級習近平主席曾讚賞他，令我覺得黃毓民議員剛才說得很對，指他在香港不斷製造混亂、攻擊他人。 \n 還有一點，他管不了自己的內閣。很簡單，主席，你也當過內閣閣員，意思是特首的管治團隊，即負責執政的行政長官會同行政會議。但他卻自找麻煩，搞出外交風波。坦白說，我認為葉劉淑儀議員引起的風波非常大。“老兄”，他如何治港？如果他稍為有我剛才所說的是非之心，便應出來糾正她。主席，這是一種同理心，正如有一名你不認識的青年寫了一本書，銷情欠佳，但你卻突然在施政報告第10段討論這件事，而刊登了出來還嫌不夠，還要特別在這裏刻意抽出第10段討論。 \n 每天與他開會的葉劉淑儀議員提出了有關菲律賓女性的言論，他是否需要作出糾正呢？他管不來，又如何施政呢？其他人已在說這是外交風波。因此，我認為他整個團隊也有問題。其實我不喜歡儒家，但如要對某人作出推測，儒家的其中一項主張就是推己及人，修身、齊家、治國、平天下，自己也管不好，又應怎麼辦？因此，在這一點上，我可以斷定梁振英是不可信的人。過去說他並不可信的言論，只類同“我媽是女人”，但現在可以透過這兩點，以及他如何對待青年人，得知他的為人。 \n 主席，在這個問題上，他有否辭讓之心呢？辭讓之心，禮之端也。何謂辭讓？意思是知道自己不行，便不要勉強硬撐。主席，我剛才挑戰他以《基本法》第五十條見高下，不要只懂叫人用選票把我踢走。\n他也可以有報應，因為根據《基本法》第五十條，如果政改方案獲大部分人支持，但卻因我們這一小撮人違背民意而導致不獲通過，因而令立法會解散，我便要離開。既然我只是一小撮人，只代表一小撮選票，我走了便證明特區政府是對的。我真的只是一撮人，政府因而便有足夠票數通過方案。 \n 不過，他要面對報應，一旦我們重新當選，或並非我重新當選，而是有其他比“長毛”更能幹、更堅持立場的人重新當選，而原本的方案又再次不獲通過，主席，根據《基本法》第五十條，他要立即請辭。其實根據《基本法》的彈劾機制，他也無須立即請辭。即使他被懷疑貪污、貪腐瀆職，也要交由大法官調查後，再向立法會提交報告，讓我們進行彈劾。因此，這證明《基本法》第五十條是中央的一項發明，當特首真的沒有民望或立法會做得太過分時，便隨便死掉一個，無須多說，亦不用自詡為拳王，只要上台打到死為止。“老兄”，現在並非如此。在這一點上，我從未遇過這種小人。他經常向泛民提及辭職公投，質問我們如成績不好，會否辭職令方案獲得通過。 \n 我現在想到一個並不違反《基本法》的方法，讓梁振英有機會展現他的氣魄，“疾風知勁草”，即要求他出來問責，以他的職位挑戰所有泛民議員。因此，在這一點上，他沒有絲毫辭讓之心，每次說話都要令別人吃虧，就如粵語片的情節般“公”是我勝，“字”又是我勝。若然如此，“老兄”，又何用擲毫？在這一點上，我認為要大力鞭撻特首，因為從四端而言，他不仁、不義、無禮，亦無誠信，而我還未說到無誠信這一點。 \n 主席，你想想，這個特首既處理不了家事，亦管不了其團隊，即行政會議。撇開已離開的人如張震遠不談，最近期發生關乎“葉劉”的事又怎麼辦？現在弄出個外交風波，菲律賓表示受侮辱，這是外交風波。“強仔”未必處理得到，因為他很狡猾，在處理菲律賓人質的問題上推說辦不到，理由是阿基諾三世不是由他去deal with的。因此，姑勿論是否真有其事，在這一點上，我認為他引述了一首叛臣的詩冤枉自己的主人有家亂，從而為自己貼金，其實應被宰掉。因此，這一點確實罄竹難書。 \n 我說了這麼久，只想提出一點，梁振英，我很害怕，拜託你不要再叫那些有錢人投票迫使我離開。我相信民意，因此，請根據《基本法》第五十條行事。我不知道習近平主席有否觀看我們的會議，但我現在要求習近平主席容許或命令梁振英以《基本法》第五十條進行一\n次最公平的競技。主席，如此一來，我今天對他的責罵可能就會應驗，也許離開的人是我而不是他。(計時器響起)",
      "sequence": 112,
      "bookmark": "SP_MB_LKH_00120"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 114,
      "bookmark": "SP_MB_CCC_00122"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 116,
      "bookmark": "EV_BELL_00124"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就“總目144 ─ 政府總部：政制及內地事務局”的削減項目發言。 \n 作出削減的修正案編號是第450號，削減大約相當於政制及內地事務局用於與政改公眾諮詢有關宣傳工作的全年預算開支，涉及500萬元。其實，這筆錢真是用得很冤枉，也十分荒謬的。這些錢是公帑，是屬於香港市民的。香港市民付出一筆錢，讓政府宣傳這個政改騙案。換言之，我們拿出一筆錢來，讓政府做一場騙案來欺騙我們自己。究竟這個偽政改方案或者我說的政改騙案，在這兩年間用了香港人多少錢呢？我們在特別財務委員會會議席上也曾詢問過政府。在上年度(2014-2015年度)總共用了1,210萬元，在2015-2016年度則用了  是計劃用，因為現時正在使用中  500萬元。這筆錢是怎樣用的呢？以上年度為例，印刷花了200萬元，宣傳是940萬元，其他包括郵費、派遞、建立網站、網站保養等合共花了70萬元。今次(2015-2016年度)的印刷費花了120萬元、宣傳350萬元，其他方面花了30萬元，合共是500萬元。 \n 究竟用作宣傳的350萬元或上年度的940萬元是用來做甚麼的呢？政府沒有詳細地答覆我們。因此，有人說就財政預算案(“預算案”)\n進行的所謂“拉布”阻礙政改方案的投票，但我們已經解釋過了。其實，就政改方案最快也要到6月中，甚至是6月底才會進行投票。其實預算案的辯論不會怎樣阻礙政改方案的投票，尤其是鑒於主席現在已經訂好分場劇本，那便更不會了。不過，當時有記者問，我們有否考慮過因應政改投票而決定我們“拉長”或“拉短”呢？其實，如果計算一下，從財政角度來說，如果27名民主派議員也“誓神劈願”地表示會否決這個方案，那麼真是早一天投票比遲一天投票好，因為早一天投票，那個政改騙案便會早一天結束，早一天結束，所花的錢便會少一點，對嗎？當然，即使今天投票，很多錢亦已經花了，例如印刷費。我相信他們在宣傳單張、海報等方面已經全部用了錢。 \n 主席，我早前向政府提出書面質詢，查詢有關政改諮詢的宣傳印刷品數字，發現數目極多，十分浪費。政府物流服務署總共為兩輪政改諮詢印刷了超過117萬份印刷品，涉及近390萬元開支。我想問一問政府，為何要印刷這麼多印刷品？政府不是宣揚環保的嗎？究竟政府內部有沒有一些指引，是應用則用，應印則印的呢？我記得我們上一年曾經批評政府，說它印刷的筆  我今天沒有帶那支筆來  寫着政改諮詢的那種三色筆還要用膠袋裝着。我當然知道當局是害怕那些字會被磨掉，即“有商有量”那些字。如果那些筆未派出去，筆與筆的摩擦已經把字磨蝕，那便會失去原意，所以便用膠袋裝着，即甚至筆也要戴套。我覺得這也是一種浪費。 \n 當然，即使我們現時削減撥款，但其實那些錢已經花了，例如這張所謂的假選票，它上面說“單張只作宣傳之用”，便被大家嘲笑得很厲害。上面3名候選人的名字是花了心思的，一位名為李雯生、一位叫做施正通，一位叫做惠京濟。有人提出不要改這3個名字，並且提出了另外3個名字，第一個是姓假的，叫假普選；第二個姓曾，跟主席一樣，曾獨才；第三個姓魏，魏民主。這些便是政府用公帑來繼續欺騙市民的證據，每一項所花的也是我們納稅人的金錢。 \n 在這個所謂政改諮詢當中  我覺得不是諮詢，而是做一場大龍鳳  動用了多少人力、物力、財力來大賣廣告呢？我們剛才計算出來的數字並不包括員工開支。員工開支是他們內部行政的已出之物，即已經花了，只是包括大廈外牆廣告、巴士廣告、港鐵廣告等。大家有否看過在港鐵站，一整條電梯兩旁的廣告版全部也是這個政改騙案的宣傳廣告？當然，最富爭議性的，便是電子媒體上的廣告。我\n們說政府今次“打茅波”，這裏有兩個角度。第一，用我們的錢來進行一些政治宣傳。這有別於捐血救人、在SARS期間要洗手等宣傳，這些真正涉及公眾利益。如果通過政改，公眾會得益還是受害呢？這仍然是一個富爭議性的話題。政府所謂的政策，未曾得到議會的同意，便耗用大量公帑來推廣。其實，早前我們亦曾批評發展局的新界東北發展計劃利用大量公帑刊登報章廣告，打民意戰，當中謊話連篇。政府現時越來越“踩界”，所謂API，便是大家經常說的政府宣傳短片，但大家是否知道何謂API呢？是Announcements in the Public Interest，一些宣揚、公告公眾利益的事項。我相信如果你去問一問市民，最少一半市民也不覺得你進行政改宣傳是為了公眾利益，這是金錢的問題。 \n 第二個便不是金錢的問題了。范國威議員剛才也指出，便是政府在電視上播出的是政治廣告。電視台是承諾讓政府免費播放某個數目的API的，但這次政府是自行“加碼”的，在電台和電視台也有“加碼”推出這些廣告。我們即使有錢，也是無法推出這些廣告的，因為第一，電視台未必有膽量接下我們這些所謂反政改的廣告。我知道工黨拍攝了一輯廣告，對嗎？當中說寧願“摸和”也不要“出沖”，但你試試把廣告交給亞視吧，即使它現時“莫財”，如果你要求它播出這段廣告，你看看它是否願意讓你播放？我相信電視台寧願不賺錢也不敢接下這些廣告，更何況它們還得冒一個風險，便是《廣播條例》訂明不能接受政治廣告。可是，如果支持政改不是政治廣告，那麼反對政改是否政治廣告呢？就着這點，大家真的要嘗試一下拿這段廣告  到亞視便最好了，它結業在即  向葉家寶查問一下是否接受？這是否政治廣告？ \n 主席，在這兩輪諮詢的所謂諮詢文件當中  我剛才指出印刷了百多萬份，花了三百多、四百萬元的開支  充斥着一大堆語焉不詳的詞語。第一輪諮詢說的是愛國愛港、甚麼機構提名、民主程序、集體意志；第二輪說的是全大局、求共識、鏡中花、水中月。是誰的大局？是誰的共識？因此，我也贈了一副對聯給“林鄭”。在整個政改過程當中，我只見過她一次。我給她的對聯說：“假作真時真亦假，無為有處有還無”。人大落閘、真普選無期，據知在早期有官員，甚至行政會議(“行會”)成員也覺得這個政改框架是太過硬繃繃了，但逼於無奈也得保駕護航。有人說“食君之祿，擔君之憂”，說人在江湖，身不由己，逼於無奈，因此全部行會議成員也得屈服，即使對這個框\n架有意見也不可以說出來，現時每逢星期六也得一起宣傳政改。梁振英說所有人也是自願的，一起落區做這場“一定要得”的大龍鳳。但是，要顛倒是非、埋沒良心、指鹿為馬  范國威議員的那隻馬已經拿走了  我覺得無須體諒這羣高官權貴。他們是有選擇的，他們最少可以選擇辭職不幹，拒絕參與這份危害香港人的政改假普選方案。 \n 林鄭月娥昨天來到立法會公布2017年特首普選方案，重申要按人大八三一框架落實普選，包括由四大界別組成提名委員會、各界別比例不變、獲過半數提名“出閘”，以及只限2至3名候選人出選。我們在過去也曾多次指出，這是叫做伊朗式的選舉辦法，袋了便是盡頭。當大家以為民主只會向前推進時，伊朗的經驗告訴我們，民主是可以開倒車的，而且一開便回到1979年，我們是不應該讓香港人走這條路的。 \n 今天，那個行會成員張志剛說了甚麼？稍後在談及削減行會成員開支時，我會再詳細討論。他今天有豪言壯語，他說：“因為不想‘袋一世’而不袋的結果是甚麼呢？就是一世也沒有，一世也沒有普選。”所以，他說：“以退一萬步來說，即使真的‘袋一世’，怎樣也較一世也沒有好。”他真的是說穿了整個騙局究竟是怎麼一回事。我們說“袋住先”，政府便說不喜歡用“袋住先”這種說法，接着便暗示不是“袋住先”。然而，從昨天的文件便可以看到，原來袋了以後，便已經完成了北京在《基本法》第四十五條下的承諾。 \n 梁振英早前指出，香港人只能在跟隨全國人大常委會的政改決定及原地踏步之中二選其一，完全沒有讓步的空間。政務司司長林鄭月娥亦曾指出，她不會為爭取民主派的數票而作出任何交易。其實我不知道這羣人  我是指“政改三人組”及梁振英先生這位“689”特首  是想政改通過，還是不想政改通過？其實他們所做、所說的東西也令很多市民覺得他們好像不太想政改通過。這樣便回到我最初提出的問題，即花了500萬元來進行宣傳、製造這場“政改騙案”，到最後便只剩“一個桔”，是用我們的金錢搭建這個舞台來欺騙香港人。因此，我呼籲大家支持這一項提出削減的修正案，這真的是除笨有精。削減了這500萬元，肯定有更多地區團體、市民......最好一人一元支持政改宣傳，這樣你便可以把這當作是全民投票，看看有多少市民支持這個政改方案，認為要讓它通過。  \n 只要談到民意，我便真的憤怒了。民主派要承受民意的壓力，但建制派卻不用。代理主席在電視上也說，如果民調的結果是反對的人居多，那麼，你們又會否投取反對票呢？主席，你又會否坐到下面來投反對票，幫助一下我們呢？ \n 我謹此陳辭。",
      "sequence": 118,
      "bookmark": "SP_MB_CCC_00126"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我發言支持李卓人議員就分目603提出的修正案，削減2,700萬元，相等於香港警務處有關機器、車輛及人羣管理的特別用途車的項目的預算開支。說得這麼長，其實只是3個字：水炮車。 \n 今年的財政預算案(“預算案”)復古，將一些項目(合共25項)包括在預算案中，捆綁在一起。其實，每輛水炮車900萬元，購買3輛便需2,700萬元。但是，不知道當局用了甚麼理據，把項目與預算案捆綁，無須經過財務委員會(“財委會”)。 \n 主席，公務員治港有其好處，因為他們熟悉程序，但弊處是他們太熟悉程序，找到一些漏洞繞過立法會的監察。這種捆綁做法把撥款申請包括在預算案內，捆綁在一起，無須經過財委會的審議及批核，避開立法會內民主派的質詢。雖然政府最後一定會有足夠票數  怎會不夠票數？  但是，它逃避我們的質詢，當中有很多細節，我們都不可以透過議會詢問，我覺得這樣做，實在豈有此理。是誰出這種鬼主意，我不知道，可能是財經事務及庫務局，亦可能是特首。但是，無論是誰出這些鬼主意，財政司司長有一項不能迴避的責任，因為這份預算案是以他的名義發表的，按道理，他應該監察整個政府有否違規，有否繞過程序，以及此舉是否不合程序公義。無論是誰出的主意，發表這份預算案的都是財政司司長。其實，我亦贊成議員所提出削減財政司司長辦公室經費的修正。 \n 主席，關於削減這25項，其實工黨並非因反對有關項目而提出削減，有些我們是贊成的，例如食物銀行，我們一定贊成注資；兒童發展基金，我們亦一定贊成，尤其是用於社福界的，工黨並不會反對。我們今年提出刪減的開支，這25項合計為463,233,000元。其實有部分工程，例如康樂及文化事務署轄下數間博物館的翻新，其承擔額只出現在今年的預算案中。所以我們亦向財政司司長預告，我們不只是今年提出有關這25個項目的刪減。除非這些項目是一次過進行的，否\n則，如果數年都會申請一個承擔額，在往後數年，工黨都會盡責將這些承擔額抽出來，從預算案減除。 \n 主席，此外，這次繞過財委會的行動亦包括一些非常具爭議性的項目，這方面其實需要局長作答。工黨提出這些刪減，當然，正如李卓人議員今早所說，用意是將財委會沒有機會審議、質詢及提出意見的項目，透過這裏每人15分鐘的發言，將它記錄在案。但是，這樣始終不能替代財委會，因為財委會有質詢、有答問、有跟進，若一次會議跟進不了，我們會索取補充文件，希望可以有更多資料披露出來。如果只在大會上提出意見，沒有答問、質詢及跟進的環節，就真的只能“講人自講”，只能說出意見。  \n 所以，主席，其實我曾向部分政策局的秘書長(包括民政事務局的公務員)提出，請他們向局長傳達一項意見，請他在相關環節特別留意議員的發言，然後向主席要求發言回答我們的問題。所以，今天下午保安局局長在席聆聽大家談論水炮車，我覺得是好事，但是，我亦請他就大家的很多質疑作出回應，因為在財委會特別會議上，保安局的一、兩個小時的環節其實不足以回答議員所有問題。 \n 主席，接下來，我會說說那25項之外的一項，就是水炮車，第二十六項，這是分目603，我說回這裏。警隊在過去大半年使用了這麼多超級武力來鎮壓和平集會示威，並且被攝影機拍攝到7名警察把一個雙手已被捆綁的人抬至暗角毒打一頓，而且越來越多個案顯示，警察在證據不足下作出拘捕、控告，甚至不准有關人士保釋而先把其監禁數星期，越來越多情況顯示警隊濫權，在這情況下，如果有機會，我們一定不會批出2,700萬元讓警隊購買水炮車對付集會人士。 \n 其實，涂謹申議員對每年的預算案總會提出兩項修正案以作出兩項刪減，一項是線人費，另一項是警隊的裝備。因為不論怎樣提問，警隊也不回答，所以他每年都提出這些刪減。今年，大家更準確地提出刪減水炮車及另外一些截擊艇及躉船設備的開支預算。其實，在涂謹申議員每年提出刪減時，我們主要是問一個問題，便是有多少這些武器，以及花了多少錢來購買這些武器，但是當局總不回答。 \n 議員就預算案提出的質詢，即大家在收到預算案後提出的數千項質詢亦有問及，究竟警隊購買了多少胡椒噴霧？有多少存貨？在過去1年用了多少？有多少是隨身攜帶的小支裝？有多少是大支裝？這些全部沒有回答。  \n 除胡椒噴霧外，我們當然也曾問及聲波炮，聲波炮亦是已經購買了的。接着，水炮車仍未購買，我們當然會把握這次刪減開支的機會來提問，但其實我想請保安局局長和警務處處長回答，警察面對集會時可使用來驅散人羣的這些武器，究竟用了多少錢呢？有多少殺傷力呢？過去推出胡椒噴霧大支裝時，保安事務委員會曾經開會討論，即使當局無須向財委會申請撥款，事務委員會當時亦可以開設一項議程來進行質詢。當時警隊中一名十分高級的人員趙慧賢女士，她跟鍾樹根議員的邏輯一樣，說是同一樣東西，同樣只是胡椒噴霧，不會增強了殺傷力。鍾樹根議員談論水炮車時也是這樣說的，說只是水而已。 \n 但是，從壞水喉慢慢滴出來的水，跟水炮車噴射出來、壓力可高達280磅的水，打在一個人身上的水力是不一樣的。從化學成分來說，兩者也是H2O，但這種成分如何釋放出來，在物理上的力度為何，卻省掉不說，然後便告訴我們，殺傷力是一樣的，沒有分別。我們那次就胡椒噴霧提問，要追問至何時她才肯承認兩者有所分別呢？便是問她，如果距離1米噴出，每1平方吋所受的壓力有多大分別？趙女士那時才不太情願地回答，是的，確實會有分別，壓力會增大。既然她承認若噴射出來的力度不同，殺傷力會有所分別，當局同樣也要回答我們有關水炮車的問題，不能只說裏面盛載清水，沒有殺傷力，最多是加點顏色，以辨認誰曾經被水炮射中，於是比較容易作出拘捕。其實顏色當中也有化學成分，也會有化學物質，所以如果用一些五彩瓷器來做食具便糟糕了，進食次數太多，便會吸收當中很多重金屬。所以，如果說混入顏色只是用作辨識，沒有殺傷力，便要視乎混入甚麼顏色。能否告訴大家？但是，很可惜，我們沒有在財委會有關環節進行審批、發問和質詢，於是便惟有靠我們現在把所有問題說出來，然後跟傳媒和公民社會共同追問政府的答覆。 \n 我知道有些同事曾經追問當局，要求它公開守則和使用指引，但當局一定不會回覆。我舉一個例子，“警察通例”載有很多有關使用武力和武器的守則。回歸時，黎慶寧在辭職引退前做了一件好事，便是將這些“警察通例”擺放於各個警署大堂，大家走到電腦一按便可查閱得到，於是所有人走到每間警署的大堂，一按便可知道警察的權力範圍，亦可知道普通市民有何權力。幸好，立法會圖書館當時存放了一份副本，現在仍然可以在圖書館找得到。但是，當葉劉淑儀議員  她當時仍未擔任議員  當上保安局局長之後是怎樣的呢？全部收起，原本大家可以在警署大堂查閱的警隊使用武力的指引和程序，現在已經再看不到。所以，現在看到的，已經是10多年前的指引，新指引並無提供。  \n 同樣地，聲波炮的指引......葉國謙議員當保安事務委員會主席，他的做法是一樣的，他容許事務委員會跟進，甚至就聲波炮的使用，一起到警察學校觀看示範。雖然我們無權不讓當局使用，而當局也沒有前來立法會要求我們批准，但最少我們有機會了解一下。可否同樣就水炮車安排實地視察，讓我們看看如何使用呢？我在此除了跟官員說之外，也希望葉國謙議員繼續以保安事務委員會主席的身份，安排這次視察，讓不論屬哪個黨派的議員也可以看看這些殺傷力可以很大的武器的效用及使用情況，因為這些武器不單可以用來對付民主派的集會。街道十分狹窄，當“黃絲”、“藍絲”對峙時......甚至不是“黃絲”、“藍絲”，無辜市民和記者亦可能會受到傷害。所以，我請葉國謙議員不要礙於政黨的分歧，一定要盡事務委員會主席的責任，安排一趟實地考察。多謝主席。",
      "sequence": 119,
      "bookmark": "SP_MB_CH_00127"
    }
  ],
  "date": "2015-4-23",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150423-confirm-ec.pdf"
}