{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "環境局局長陸恭蕙女士, J.P. MS CHRISTINE LOH KUNG-WAI, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "保安局副局長李家超先生, P.D.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。葉國謙議員會就“議員個人利益監察委員會就對梁家傑議員、毛孟靜議員及涂謹申議員的投訴提交的報告”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，本人謹代表議員個人利益監察委員會(“監察委員會”)，就對梁家傑議員、毛孟靜議員及涂謹申議員的投訴，向立法會提交監察委員會的報告。  \n 去年7月23日至8月12日期間，監察委員會秘書分別接獲多宗對本會5名議員的投訴，該等投訴由公眾人士及本會議員作出。自去年7月至本年5月，監察委員會舉行了7次會議，並在初步考慮階段，完成考慮對其中3名議員(即梁家傑議員、毛孟靜議員及涂謹申議員)的投訴。監察委員會現就有關投訴向立法會提交報告。 \n 本人首先概述投訴的指稱及相關的《議事規則》規定。投訴人在書面投訴指稱梁家傑議員、毛孟靜議員及涂謹申議員曾分別收取黎智英先生30萬元或50萬元的捐款，卻沒有登記該等個人利益，因而違反《議事規則》第83條所載的登記規定。 \n 監察委員會認為，在《議事規則》第83(5)條所載的“須予登記的個人利益”類別當中，該等投訴涉及其中兩類個人利益，即“選舉捐贈”及“財政贊助”。監察委員會察悉，根據議員個人利益登記冊的登記紀錄，該3名被投訴的議員並未有就指稱的捐款，登記該兩類個人利益。因此，監察委員會認為，該等投訴屬其職權範圍。 \n 接着，本人會重點講述監察委員會對該等投訴的考慮和結論。 \n梁家傑議員的個案 \n 梁家傑議員被指在2013年6月收取了黎智英先生的30萬元捐款，卻未有在14天內將該筆捐款登記為“財政贊助”下的個人利益，因而違反了《議事規則》第83(3)條的規定。該條文訂明，議員須予登記的個人利益如有變更，須在變更後14天內作出登記。 \n 根據梁家傑議員向監察委員會提交的書面解釋，他是以公民黨成員的身份參與真普選聯盟(“真普聯”)的工作。真普聯於2013年3月成立，並在4月決定作出一項過渡安排，在真普聯開立銀行戶口之前，先以梁議員和真普聯召集人鄭宇碩教授的名義開立聯名銀行戶口，以存放真普聯的收入及支付費用。他和真普聯召集人只是以受託人身份為真普聯持有聯名戶口內的款項。根據梁議員提交的資料，在2013年7月24日，有一張為數30萬元的支票存入聯名銀行戶口。真普聯在2013年9月決定，將聯名戶口內的款項分批轉移至剛開立的真普聯戶口。 \n 關於交易通知書所顯示，在2013年7月24日收到的30萬元存款是否為黎智英先生捐贈，監察委員會曾邀請梁議員提供有關資料。梁議\n員表示，由於真普聯未有授權他披露捐款人的身份，故此他不能確認黎先生是捐款人。 \n 梁議員向監察委員會作出上述解釋的同時，提供了真普聯相關會議紀要的摘錄、聯名戶口在相關期間的月結單和提款支票的副本，以及真普聯銀行戶口的相關交易通知書副本等，以作證明。 \n 監察委員會考慮過梁家傑議員提供的資料後，接納梁議員的解釋，認為沒有資料顯示，梁議員因下述事項而違反《議事規則》第83(3)條：未有在於2013年6月收取黎智英先生30萬元捐款後14天內，將該筆捐款登記為第83(5)(d)(ii)條訂明的“財政贊助”下的個人利益。所以，監察委員會的結論是，指稱梁議員違反《議事規則》第83(3)條所訂登記規定的投訴不成立。 \n毛孟靜議員的個案 \n 本人接下來將扼述毛孟靜議員的個案。毛孟靜議員被指於2012年4月收取了黎智英先生50萬元捐款，卻未有根據《議事規則》第83(1)條的登記規定，在不遲於2012年10月10日第五屆立法會舉行首次會議當天，將該筆捐款登記為“選舉捐贈”下的個人利益，因而違反了有關規定。 \n 監察委員會認為，若毛議員在2012年9月的立法會選舉中，以候選人身份收取該筆捐款，則該筆捐款須登記為“選舉捐贈”。而根據《議事規則》第83(1)條，每名議員不得遲於每屆立法會任期舉行首次會議當天，登記其須予登記的個人利益。 \n 毛孟靜議員以書面否認，她曾在2012年4月收取黎智英先生50萬元捐款。監察委員會察悉，根據毛議員於2012年11月向總選舉事務主任提交有關選舉捐贈的選舉申報書副本，以及她於2012年10月及11月就“選舉捐贈”提交的登記表格，毛議員就2012年立法會選舉收取了兩筆選舉捐贈，分別來自公民黨及其丈夫。毛議員丈夫的選舉捐贈為50萬元。毛議員亦向監察委員會提交了公民黨的函件，以及她本人及其丈夫各自的銀行戶口在相關期間的月結單副本，以作證明。 \n 經研究毛孟靜議員提供的資料後，監察委員會認為沒有資料顯示，毛議員因下述事項而違反《議事規則》第83(1)條：未有在不遲於2012年10月10日第五屆立法會舉行首次會議當天，將據稱於2012年4月\n收取的黎智英先生50萬元捐款，登記為第83(5)(d)(i)條訂明的“選舉捐贈”下的個人利益。監察委員會的結論是，指稱毛孟靜議員違反《議事規則》第83(1)條所訂登記規定的投訴不成立。 \n涂謹申議員的個案 \n 本人接下來會根據涂謹申議員的個案，向各位報告。涂議員被指在2012年4月收取了黎智英先生50萬元捐款，但沒有作出登記。監察委員會認為，若涂議員在2012年9月的立法會選舉中，以候選人身份收取該筆捐款，則該筆捐款須登記為“選舉捐贈”。若涂議員於2012年4月作為立法會議員收取該筆捐款，則該筆捐款便須登記為“財政贊助”。 \n 涂議員以書面否認他曾在2012年4月收取黎智英先生50萬元捐款。根據涂議員提交監察委員會的一封由民主黨發出的函件，就2012年立法會選舉而言，民主黨向涂議員提供了總數63萬元的選舉捐贈，有關的選舉捐贈均來自民主黨的整體收入，包括公眾的捐款，而當中並無任何捐款是指定給予涂議員的。 \n 涂議員在書面回應中亦提到，據若干報章報道，在去年7月22日播出的網上清談節目“壹錘定音”中，主持人問黎智英先生有否向涂議員及其他人士捐款，黎先生當時的回答是：“選舉囉”。黎先生的回應被新聞界理解為承認曾經向這些人士捐款。對此，涂議員引述黎先生翌日在同一清談節目中的澄清，表示曾捐款給政黨，而如果有關捐款被後者調撥作個別人士的選舉經費，便與他無關。 \n 監察委員會曾研究上述清談節目相關談話的逐字紀錄本，並注意到黎智英先生在該節目中，對於他有否捐款予涂議員及其他人士作選舉用途一事，說法似乎前後並不一致。 \n 涂議員曾應邀出席監察委員會的會議，作進一步澄清。涂議員向監察委員會提供了他的銀行戶口在相關期間的月結單副本，並在會議上向委員詳細講解他銀行戶口結單上的各項交易紀錄。根據涂議員提供的銀行結單，監察委員會並未發現任何存入50萬元的單一交易記項，或任何涂議員未能解釋來源的大額存款記項。 \n 有部分委員認為，鑒於黎智英先生在上述清談節目中，對於他有否捐款予涂議員作選舉用途一事的說話似乎前後不一，若黎先生能作出書面聲明，確認他沒有於2012年4月向涂議員作出任何捐款，將可\n完全釐清他們的疑問。為此，監察委員會要求涂議員提交一份由黎先生簽署的書面聲明，以證明黎先生沒有於2012年4月直接或間接向涂議員作出指稱的捐款。涂議員在回覆時表示，據報就相關事宜進行的法律調查仍未完成，在尋求法律意見後，他決定不會就相關事宜聯絡黎先生。 \n 由於涂議員並無提供黎智英先生的確認文件，部分委員認為監察委員會有必要進入調查階段，以邀請或傳召黎先生提供資料，否則不能釐清部分公眾人士的疑問。然而，其他委員則認為，涂議員已提供所有相關資料，監察委員會並沒有取得任何資料，可令人懷疑涂議員曾收取指稱的捐款，若監察委員會進一步考慮有關投訴，會對涂議員不公平。這些委員認為監察委員會應結束對有關投訴的考慮，並決定投訴不成立。 \n 由於委員對如何採取進一步行動一事無法達成共識，委員會按《議事規則》第73(2C)條的規定，以表決方式作出決定。 \n 監察委員會首先表決的議題是：對涂議員的投訴是否不成立。三名委員表決贊成，另外3名委員表決反對。由於贊成者與反對者的數目相等，本人作為主席，須按《議事規則》第73(2C)條，作出決定性表決。而根據《議事規則》第79A(1)條，主席作決定性表決時，不得使待決議題獲得過半數贊成票而得以通過。換言之，本人作為主席必須投反對票。因此，對涂議員的投訴不成立的議題被否決。 \n 監察委員會隨後表決的議題是：監察委員會應否進入調查階段，以調查對涂謹申議員的投訴。三名委員表決贊成，另外3名委員表決反對。由於贊成者與反對者的數目相等，情況一如先前表決的議題，須由本人作決定性表決，而第二項議題亦同樣被否決。 \n 由於監察委員會委員意見分歧，而監察委員會未能得出結論，所以不會就涂議員的個案再作跟進。然而，倘若監察委員會接獲新的證據或資料，將會一如以往嚴格按照有關程序，考慮如何跟進投訴。 \n 主席，在監察委員會考慮有關投訴的過程中，3位被投訴的議員均採取合作的態度。對此，本人謹代表監察委員會致謝。本人亦對監察委員會各委員積極投入工作，表示欣慰。 \n 本人謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_IKH_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，本會將於本月稍後時間就2017年行政長官產生辦法方案(下稱“政改方案”)進行辯論及表決。據報，民間人權陣線召集人表示，計劃發動10萬人於政改方案表決前包圍立法會綜合大樓(下稱“大樓”)，以向本會議員施壓；亦有學生組織的代表表示，若政改方案獲通過，他們可能採取激烈行動，包括以硬物衝擊及佔領大樓。就此，政府可否告知本會： \n(一) 警方有否評估大樓外可能出現公共安全受威脅及公共秩序受破壞的風險，並作出相應的部署； \n(二) 針對大樓被包圍和衝擊的可能性，警方將會採取甚麼措施(包括現場的警力及交通安排等方面)，以維護法紀及維持公共秩序；及 \n(三) 警方有否與立法會秘書處商討，如何防止示威者衝擊大樓及進入大樓搗亂，以確保本會可不受干擾就政改方案進行表決，以及本會議員及職員在有關期間能夠安全地進出大樓？",
      "sequence": 6,
      "bookmark": "SP_MB_LKF_00017"
    },
    {
      "title": "保安局局長",
      "content": "主席，隨着政府宣布將於本月17日(即下星期三)提交政改方案予立法會審議，社會高度關注會否再掀起另一場非法佔領行動，或市民會否再次陷入社會秩序受到衝擊的惶恐之中。就此，我感謝林健鋒議員的質詢，讓我可就下星期可能發生的情況說明數點。就林議員的質詢，我綜合回覆如下： \n非法集結、暴力衝擊皆是違法行為 \n 根據《基本法》，香港居民享有言論、集會、遊行和示威的權利和自由。特區政府多次重申，參與公眾活動的人士在表達訴求時，應\n遵守法律、和平有序，不應有任何破壞公共秩序或暴力衝擊等違法行為。警方的一貫方針，是在便利合法及和平的公眾活動順利舉行、致力減低這些活動對公眾及道路使用者的影響，以及在確保公共安全和維持公共秩序等多方面，求取適切平衡。 \n 我深信過去的非法佔領行動及多次暴力衝擊立法會的事件，已清楚帶出一個信息：社會不認同示威人士在表達意見時作出任何違法行為。過去便曾有人因牽涉暴力衝擊立法會的事件而被法庭定罪，留下終生的刑事紀錄，罪名包括參與非法集結、襲擊正在執行職責的立法會人員、企圖強行進入及有犯罪意圖而取用電腦等。我強調，非法集結、暴力衝擊及違反法治精神，絕非香港市民想見到及接受的行為。警方絕不會姑息。對於任何違法行為，警方必定採取果斷行動，嚴正執法。 \n立法會的保安及與警方的分工 \n 主席，在立法會保安方面，立法會秘書處與警方一向有明確分工及既定溝通機制。立法會範圍內的保安由立法會行政管理委員會負責，並由立法會秘書處執行。有鑒於過去連串衝擊事件，立法會已加強保安。立法會行政管理委員會於今年1月修訂了於立法會綜合大樓指定示威區進行請願或示威的指引。今年4月，該委員會亦落實了一系列改善大樓保安的措施。 \n 由於立法會的憲制地位，立法會管轄的地方有別於一般公眾地方。據我了解，立法會已制訂措施，管理在立法會綜合大樓的指定示威區及立法會廣場內進行的示威活動。警務人員不會隨意進入立法會綜合大樓範圍。一般來說，警方會在收到立法會秘書處尋求協助處理公共安全、公共秩序或治安事件，或有人報案時，在與秘書處聯繫後才進入立法會提供協助。 \n 除此之外，警方一直密切留意，有團體計劃號召大量市民在立法會審議政改方案時包圍立法會，並舉行示威活動。警方已與立法會秘書處保持緊密溝通，在如何協助秘書處迅速應對可能發生的嚴重保安情況或緊急事故，特別是涉及激烈或暴力的行為作好準備。警方會隨時應立法會秘書處要求提供協助，維持公共秩序，保障立法會議員、職員及市民的安全。  \n警方的其他部署 \n 有鑒於示威活動亦可能於立法會管轄範圍以外的公眾地方，包括鄰近街道及公園，甚至其他地區發生，警方已就過往經驗及最新形勢作出全面風險評估，並不斷更新，以部署人手及制訂行動計劃和應變方案。警方已加強人員訓練，提升人員的應變能力，並會部署足夠警力，以應付任何突發情況。若有違法行為，警方定必全力以赴，追究違法人士的刑事責任。由於警方的具體計劃屬行動部署細節，我在此不便透露。 \n呼籲 \n 主席，任何人行使表達意見的權利及自由時，均必須用合法手段，以不妨礙和傷害他人為前提。我呼籲，市民不應參加任何違法的集結或暴力活動，更不應煽惑或發動他人參加。若發生衝擊等違法行為，市民應馬上離開現場，與激烈示威分子保持距離，讓警方有足夠空間立即前往有關位置處理。有意以示威、集會、遊行等方式表達訴求的人士，必須依法事先通知警方，並遵守警方就這些活動施加的條件。這些活動亦須在警務處處長沒有作出禁止或提出反對的情況下方可舉行。 \n 羣眾活動容易出現難以預測的變化，更可能被搞事分子騎劫，演變成失控的暴力衝突。作為保安局局長，我要提醒市民，無論何時，均須注意活動的合法性和可能引起的個人人身安全及法律責任等問題。我也同時清楚表明，警方在任何情況下，都會果斷維護法紀，保障市民安全及社會秩序。",
      "sequence": 7,
      "bookmark": "SP_PO_SS_00018"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，局長剛才也表示市民不認同示威者的違法行為。去年發生的佔領行動令港島交通大癱瘓，商戶叫苦連天，市民上班、上學都受到很大影響。一旦立法會被包圍，局長有何辦法防止不會演變成佔領行動的翻版？我們從外國的經歷看到，如果示威者包圍國會或政府大樓，是會被立刻驅散的。如果下星期就政改表決的時候，示威者經過多次勸諭都不肯離開，當局會怎樣處理呢？會否讓他們佔據79天才處理問題呢？",
      "sequence": 8,
      "bookmark": "SP_MB_LKF_00019"
    },
    {
      "title": "保安局局長",
      "content": "多謝林議員的補充問題，我剛才在主體答覆中已簡述過，或許我現時再詳細作答。警方收到1個團體的通知，表示計劃在\n本月14日在立法會綜合大樓外舉行公眾遊行及集會，以及在本月15至18日在同一地點舉行公眾集會，警方已經仔細評估情況，並且在6月8日向主辦單位發出“不反對通知書”。警方在通知書裏已經依法列出他們認為需要採取的一些措施，以維護公眾安全及公共秩序，保障其他人使用道路的權利，即林議員剛才所提及的各點。 \n 警方亦已作出充分準備，擬備各類型不同情況之下的應變方案。我們期望所有參與公眾集會和公眾遊行的人士與警方合作，依照警方的指示，在和平有序之下進行及適時結束相關活動。如果有任何違法行為的話，警方會因應情況，採取適當的行動，即時處理。",
      "sequence": 9,
      "bookmark": "SP_PO_SS_00020"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，林健鋒議員和保安局局長黎棟國的一問一答，充分顯示這個議會基本上是一個“奴才議會”。他們的一問一答，水乳交融，合作無間；田北辰議員今天提出的另一項質詢同樣令人眼界大開......",
      "sequence": 10,
      "bookmark": "SP_MB_WYM_00021"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，這是必須在此指出的。局長在此強調法治精神，發生了事情，局方當然要執法，但現時卻不是，敵未動我先動，還要假設人家會怎樣動......",
      "sequence": 12,
      "bookmark": "SP_MB_WYM_00023"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要再發表議論。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "黃毓民議員",
      "content": "......更何況警方已發出了“不反對通知書”，幹麼還要說那麼多話？主席，我想問黎棟國是否共產黨員？因為他後部分作出的呼籲與共產黨的文告是一模一樣的......",
      "sequence": 14,
      "bookmark": "SP_MB_WYM_00025"
    },
    {
      "title": "主席",
      "content": "黃議員，請立即提出補充質詢。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "黃毓民議員",
      "content": "......局長表示“更不應煽惑或發動他人參加”，但何謂“煽惑”呢？是煽動蠱惑、煽動誘惑嗎？“老兄”，香港是普通法的法治地\n區。此外，他又提到“可能被搞事分子”，何謂“搞事分子”呢？請他回答這個問題，何謂“煽惑”？何謂“搞事分子”？他作為保安局局長，發生了事情便要執法或事前作出防範......",
      "sequence": 16,
      "bookmark": "SP_MB_WYM_00027"
    },
    {
      "title": "主席",
      "content": "黃議員，你已經提出了補充質詢，請立即停止發言。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "黃毓民議員",
      "content": "......何謂“煽惑”？何謂“搞事分子”？局長別胡說八道，作答吧！",
      "sequence": 18,
      "bookmark": "SP_MB_WYM_00029"
    },
    {
      "title": "主席",
      "content": "黃議員，立即停止發言。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "保安局局長",
      "content": "主席，我不可以理解，亦不明白黃議員剛才為甚麼作出一系列指責...... \n(黃毓民議員站起來說話)",
      "sequence": 20,
      "bookmark": "SP_PO_SS_00031"
    },
    {
      "title": "主席",
      "content": "黃議員，現在並非你的發言時間，請立即坐下。  \n(黃毓民議員坐下)",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "黃毓民議員",
      "content": "何謂“煽惑”？何謂“搞事分子”？",
      "sequence": 22,
      "bookmark": "SP_MB_WYM_00033"
    },
    {
      "title": "主席",
      "content": "黃議員，如果你繼續坐着高聲呼叫，我便要命令你離開會議廳。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "保安局局長",
      "content": "主席，我今天在此是履行職責，答覆立法會議員提出的質詢，並且回答其他議員的補充質詢，我當然亦有責任盡量就議員的質詢給予答案。 \n 第二點，黃毓民議員提出了一項與本主體質詢毫無關連的補充質詢，但如果主席容許，我可以告訴他，我無黨無派，生於香港，長於香港，將來可能會在香港離開世界。  \n 第三點，黃議員問到何謂“煽惑”，我們是根據《公安條例》裏的相關定義、說明來作答的。至於這個詞語的定義，黃議員可以參考香港法例，如果有問題，我相信黃議員可以諮詢他的法律顧問究竟這詞語應該怎樣解釋。至於何謂“搞事分子”，我相信這個問題是顯淺易明的，無須我進一步闡釋。",
      "sequence": 24,
      "bookmark": "SP_PO_SS_00035"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，作為立法會行政管理委員會的成員，我很關心在開會的時候有接近1 000人在立法會綜合大樓工作，當中包括職員、議員助理及記者。現時看到報道或報章評估外面有這麼多武器或怎樣攻陷立法會大樓的手冊等，但局長沒有給予令議員滿意的詳細答覆，尤其他並沒有回答主體質詢第(三)部分。林健鋒議員問政府怎樣確保本會可不受干擾就政改方案進行表決，尤其是有些反對派議員想改為投贊成票，卻受到這樣的恐嚇，請問當局怎樣令他們可安心投票呢？",
      "sequence": 25,
      "bookmark": "SP_MB_AL_00036"
    },
    {
      "title": "保安局局長",
      "content": "主席，關於梁議員的補充質詢，我相信大家都很關注下星期三立法會會議是否順利舉行，以便立法會通過既定的程序，作出一個決定。我理解法律上很明確規定，所有立法會議員前來立法會開會或開會後離開立法會，都是受到法律保障的，任何人亦不可以無理阻撓及阻止。在這情況下，警方亦已經與立法會秘書處進行了一系列的溝通，將警方的想法、要求等向秘書處表述。 \n 至於具體的內容，由於我們未有最後決定，所以在現階段，恕我不能夠將詳情透露。不過，無論如何，警方所採取的一切部署與行動，目的只有一個，便是我們會應立法會的要求，提供適切的協助，令立法會能夠暢順地舉行會議。",
      "sequence": 26,
      "bookmark": "SP_PO_SS_00037"
    },
    {
      "title": "陳健波議員",
      "content": "主席，現時立法會外的帳幕越來越多。我當然明白保安局有責任平衡市民的示威和安全，但現時處於敏感的時間，警方很容易被人借題發揮，被指作出打壓等。 \n 我們現時看到的帳篷有很多是密封式的，甚至有密碼鎖，我想問警方如何確保這些帳篷沒有儲藏攻擊性武器、易燃物品甚至爆炸品，以及如何確保市民的安全呢？",
      "sequence": 27,
      "bookmark": "SP_MB_CKP_00038"
    },
    {
      "title": "保安局局長",
      "content": "感謝陳議員的問題。上星期，我以書面答覆陳克勤議員的質詢時亦有涉獵到，由於立法會外有相當數量及大大小小的帳篷，特別是那些“密封”的帳篷，是有機會藏有一些危險物品、攻擊性或不合法的物品，因而會在行人路上構成治安風險。 \n 警方已經加強相關地方的巡邏，警方及相關部門亦有派員留意及了解實際的情況。相信各位議員昨天從電視台的新聞報道中，都看到採訪記者就現場的實際情況及警方派員巡邏的情況所作報道。警方一直有留意及了解實際情況，亦對帳幕的情況有相當的掌握。警方會不斷更新風險評估，並已對一些可能產生危險的物品的擁有人提出勸諭。 \n 警方有計劃亦有部署，我們會因應形勢的發展，在適當時候採取適當的行動，以消除治安方面的風險。",
      "sequence": 28,
      "bookmark": "SP_PO_SS_00039"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，最近，一些代表團或市民在探訪及參觀立法會時皆提出一個問題，便是為何外面有這麼多帳幕，卻好像沒有人執法。提問的不止是一個團體，亦有小孩、成人及各方面的市民，所以我便代表他們向局長提問。 \n 為何外面的帳幕可以擺放這麼久，而又似乎沒有人給予任何指示以採取執法行動呢？",
      "sequence": 29,
      "bookmark": "SP_MB_LMF_00040"
    },
    {
      "title": "保安局局長",
      "content": "梁美芬議員在其補充質詢中點出了一個特點，便是我們要採取一個適切的平衡。剛才我說過，上星期我答覆議員的書面質詢時已經詳述，從保安的角度而言，我們認為行人路上的大量帳篷、建構物所會帶來的治安風險、環境衞生等問題。我亦在此呼籲這些帳篷、搭建物及其他物件的持有人，應該適時收拾其物件，離開現場。 \n 警方及相關政府部門會持續留意有關情況的發展，在適當時候採取適當的執法行動。但是，由於具體的時間及安排會涉及行動細節的範圍，所以我現在不適宜向各位公開。",
      "sequence": 30,
      "bookmark": "SP_PO_SS_00041"
    },
    {
      "title": "主席",
      "content": "尚有多位議員在輪候提問，但本會就這項質詢已用了超過22分30秒，超出了《內務守則》規定的時限。我相信政府當局已經充分了解議員的關注。第二項質詢。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "廖長江議員",
      "content": "主席，根據消費者委員會在本年2月公布有關2013及2014兩年間國際原油價格和本地汽油牌價公開數據的分析結果，本地5間油公司在調整汽油牌價時，在個別時段有“加快減慢”跡象。此外，國際原油價格在去年下半年持續下跌，但油公司未有下調汽油牌價至相應的幅度。另一方面，當局曾指出成品油入口價只是本地汽油零售價的其中一項成本，而零售價亦包含稅項及其他各種營運成本。就此，政府可否告知本會： \n(一) 是否知悉在去年下半年，各油公司各項營運成本的上升比率；若知悉，該等上升比率為何；當局有何新措施改善汽油牌價出現“加快減慢”的現象，例如要求油公司因應每天變動的國際原油價格，較頻密地調整汽油牌價； \n(二) 鑒於據悉有部分國家以競爭法規管油品行業，而香港的《競爭條例》尚未全面實施，當局會否要求競爭事務委員會制訂規管汽油牌價的措施，例如要求油公司提高調整汽油牌價機制的透明度，以便消費者監察；及 \n(三) 鑒於有市民質疑為何在國際原油價格持續下跌的情況下，公共交通票價未有相應地下調，當局是否知悉燃料開支佔各公共交通營辦商的經營成本的比例；若知悉，過去3年，該等比例為何；是否知悉公共交通營辦商有否計劃調低票價？",
      "sequence": 32,
      "bookmark": "SP_MB_ML_00044"
    },
    {
      "title": "SECRETARY FOR THE ENVIRONMENT",
      "content": "President, the consolidated replies of the Environment Bureau, Commerce and Economic Development Bureau and Transport and Housing Bureau to the above three questions are as follows: \n(1) Retail prices of auto-fuels in Hong Kong are determined by oil companies having regard to commercial practices and their operating costs.  The Government appreciates the impact of auto-fuels prices on the public.  Therefore, according to the Government\u0027s policy to enhance competition, we have, since 2003, re-tendered all existing \npetrol filling station (PFS) sites upon expiry of their leases, instead of renewing the leases with the existing operators.  Also, we have removed the previous requirements that bidders of the PFS sites have to hold auto-fuel import licence and supply contract.  Since the introduction of these tendering arrangements, two new operators have successfully entered the market.  The share of the three biggest operators in terms of the number of PFS has dropped from over 90% to about 70%.  At present, there are over 180 PFSs in Hong Kong, operated by six companies.  Given the size of the Hong Kong market, these tendering arrangements can effectively enhance the competition in auto-fuels retail market.  Moreover, the Government has been monitoring the changes in local retail prices of auto-fuels and comparing them with the trend movements of international oil prices (benchmarked against the Singapore free-on-board (FOB) prices for unleaded petrol and motor vehicle diesel). \n Hong Kong has no oil refinery.  All auto-fuels sold locally are imported refined oil products instead of crude oil.  Refined oil products (such as unleaded petrol and motor vehicle diesel) are products produced from crude oil after refinery processes and are different from crude oil.  Therefore, changes in international crude oil price and prices of unleaded petrol and motor vehicle diesel are not necessarily the same.  When comparing international oil prices and the local retail prices of auto-fuels, it is more appropriate to make reference to Singapore FOB prices (that is, Means of Platts Singapore (MOPS)) and the prices of importing oil products by oil companies. \n According to our data analysis, since the beginning of July 2014 and up to the end of May 2015, MOPS have accumulated a reduction of over 30%.  In this period, oil companies, in response to falling import prices, have adjusted downwards the pump prices of auto-fuels, with accumulated reduction of over $2/litre.  This is generally in line with the trend movements of international oil prices over the same period, and represents around 30% of the import price of its refined oil products in July 2014 at $6.34/litre.  As a result of the rises in Singapore FOB price for unleaded petrol and diesel, oil \ncompanies have recently increased the pump prices of unleaded petrol and diesel.  However, the magnitudes of increase in retail prices are lower than or the same as the rises in corresponding MOPS, and there is no sign of \"quick going up and slow coming down\".  In addition, as oil companies offer various kinds of discounts and promotions to consumers (including those at the retail level), the actual prices paid by consumers are effectively lower than the pump prices listed in PFSs. \n In a free market economy, the operating costs data are commercially sensitive information.  The Government does not have the power to ask commercially operating companies to disclose such information. \n We have been in close contact with oil companies and urged them to promptly adjust prices in tandem with international oil price movements to lessen the burden on the public. \n(2) The Competition Ordinance (the Ordinance) enacted in June 2012 provides a legal framework to tackle anti-competitive conduct (including price fixing, abuse of market power, and so on) in various sectors, with a view to maintaining fair and sustainable competition in the market.  The Competition Commission, which is established as an independent statutory body under the Ordinance, is empowered to investigate into an alleged anti-competitive conduct, either on receipt of complaints, on its own initiative, or on referral from the Government or a court, and to bring enforcement actions before the Competition Tribunal.  We will collaborate with the Competition Commission on their study on the oil companies as appropriate. \n In addition, the Government has endeavoured to improve the transparency of auto-fuels products prices to facilitate consumers to obtain sufficient information for making choices.  In this regard, I would like to point out that we have posted onto our website, on a regular basis, the movements in local import prices and retail prices of auto-fuels and the Singapore FOB prices of unleaded petrol and motor vehicle diesel.  We have also added the linkage to the statistics on import and retail prices of major oil products on the \nEnvironment Bureau\u0027s website.  We have also commissioned the Consumer Council (CC) to launch the \"Auto-fuel Price Calculator\". The CC posts onto its website and smartphone applications daily the local auto-fuels retail prices and information on various types of cash and non-cash discounts offered by oil companies.  Consumers can make better use of the relevant information to patronize a suitable PFS. \n(3) With regard to public transport services fuelled by oil products with regulated fares (that is, franchised buses, green minibuses, taxis and ferries), there is no fuel surcharge for them.  Fare adjustments have all along been made with reference to changes in costs and revenue in overall terms (instead of changes in fuel price alone) and do not have retrospective effect.  In the past three years, the proportion of fuel cost to the overall operating costs had remained at about 25% for the abovementioned road-based public transport services.  That for ferry service had remained at about 35%.  The proportion has not changed significantly despite the notable drop in oil price since the second half of 2014.  This is because the operating costs, apart from fuel cost, are made up of various components.  They include wage, maintenance and insurance expenses which have basically been on an uptrend in recent years owing to an inflationary environment.  In fact, the oil price has started to increase, by 35%, from the lows in January 2015.  The Government has all along been closely monitoring the impact of the fluctuation of oil price on fares of public transport services.  At present, the relevant public transport operators have no plans to reduce their fares.",
      "sequence": 33,
      "bookmark": "SP_PO_ENV_00045"
    },
    {
      "title": "廖長江議員",
      "content": "主席，局方的答覆與市民在這方面的認知和期望存在嚴重落差。局方說它不應影響商業運作或索取商業敏感資料，但很多資料其實是無須直接向商業機構索取的。舉例而言，公共交通工具加價是需要行政會議批准的，行政會議在批准前一定會考慮成本，而燃油便是其中一項很重要的成本。主體答覆似乎無視了這項重要物資對民生和經濟的影響。我想問局長，主體答覆的結論是否指當局對於市民所認知的“加快減慢”情況無能為力，而市民亦只能各安天命，自求多福呢？",
      "sequence": 34,
      "bookmark": "SP_MB_ML_00046"
    },
    {
      "title": "SECRETARY FOR THE ENVIRONMENT",
      "content": "President, we do not agree that there is a trend where the prices have gone up quickly and not come down quickly enough.  We have tried to show in our response why that is so.  As for the question regarding prices for franchised bus companies and other public services, we can refer it back to the Transport and Housing Bureau.",
      "sequence": 35,
      "bookmark": "SP_PO_ENV_00047"
    },
    {
      "title": "易志明議員",
      "content": "廖長江議員剛才說現時市場的確出現了“加快減慢”的現象，而我的辦事處也一直監察油價變幅，我們亦肯定有“加快減慢”的現象。 \n 消費者委員會(“消委會”)發表了一份報告，指出增加油價需時4天，減價則要8天，明顯存在“加快減慢”的問題。我很清楚如何計算，所以局長不用再解釋。我們是以新加坡的出口價格與零售價的差額作比較。 \n 局方在回答議員的質詢時一直表示，油公司在過去這段日子減價22次，但他們沒有說油公司有否緊貼實際的價錢，即absolute value。我們明顯看到“加快減慢”，只是環境局不承認。既然如此，局長可否告訴我他們是如何監察，好讓我可以學習一下，然後再跟局方研究？",
      "sequence": 36,
      "bookmark": "SP_MB_FY_00048"
    },
    {
      "title": "環境局局長",
      "content": "我們關注的是“加快減慢”背後的問題。大家可能認為“加快減慢”等於一定有問題。如果看回消委會有關報告的英文版，我們可看到當中提出了是否有a sign of profiteering的問題。 \n “加快減慢”不等於真的會導致在競爭上出現問題。政府的責任並非在profit level方面規管油公司可賺取多少利潤，而我亦認為易議員並非針對這一點。大家想知道的是，油公司“加快減慢”的現象會否引致競爭的問題。我可以告訴議員，我們的看法是沒有。 \n 我也想跟各位解釋  財政司司長也在席  在2006年，COMPAG委託了夏佳理的顧問公司進行比較詳盡的調查，調查答案顯示當時並無collusion。至於顧問公司向政府提出的建議，我們已全部實施。然而，報告並沒有提及有否出現profiteering的情況。消委會在有關的報告中首次提出這問題。我希望各位議員想清楚，大家是否想針對這情況。",
      "sequence": 37,
      "bookmark": "SP_PO_ENV_00049"
    },
    {
      "title": "主席",
      "content": "易議員，你的補充質詢是否未獲答覆？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "易志明議員",
      "content": "我認為局長的解釋正確......",
      "sequence": 39,
      "bookmark": "SP_MB_FY_00051"
    },
    {
      "title": "主席",
      "content": "易議員，你只能重複你認為局長沒有作答的部分。如果你提出其他質詢，請再排隊輪候。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "易志明議員",
      "content": "我想局長很簡單回答，會否介紹當局如何監察油價有否“加快減慢”，好讓民間也能夠學習如何監察。我只是想問這一點，並非詢問會否導致影響公平競爭。",
      "sequence": 41,
      "bookmark": "SP_MB_FY_00053"
    },
    {
      "title": "主席",
      "content": "局長，易議員剛才有問及這點。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "環境局局長",
      "content": "我相信我們已經提供了足夠資料讓議員和公眾進行監察。如果大家瀏覽環境局的網頁，便會看到已經發布了不少數據。 \n 此外，我們亦與消委會合作設計了一個calculator，每天都獲不少市民使用，計算油價的升幅。如果大家同意油公司“加快減慢”不一定構成collusion，即競爭上的問題，便可以利用calculator比較各間油公司的價錢，選擇光顧價錢較優惠的一間公司。",
      "sequence": 43,
      "bookmark": "SP_PO_ENV_00055"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，局長剛才作答時說沒有找到資料顯示有collusion的問題，她並非說沒有資料。或許當局應再深入調查，看看會否找到其他資料。 \n 主席，精明的投資者都會在價格低時購入多些，價格高時減少購入，亦會進行對沖，而油公司表示他們是有做對沖的。可是，香港的油價每次變動時確實是“加快減慢”。我們有時候聽到的答案是他們在價格高時購買了一些燃油，所以要待完全出售了那些燃油後才可以減價。  \n 我想問一問政府，局方可以循甚麼渠道直接監察油公司，即追蹤他們進口燃油的時間和價錢，以及推出市場時的售價。這是很複雜的，我相信一般市民不會看到。我們經常聽到當局指油公司沒有違規，但議員和市民均無法信服......",
      "sequence": 44,
      "bookmark": "SP_MB_LKF_00056"
    },
    {
      "title": "主席",
      "content": "請清楚提出你的補充質詢。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "林健鋒議員",
      "content": "我的補充質詢是，政府可否直接索取買價、入口時間，以及推出市場時的售價和時間，以監察油公司實際上有否違規？",
      "sequence": 46,
      "bookmark": "SP_MB_LKF_00058"
    },
    {
      "title": "環境局局長",
      "content": "我不太明白議員指的違規是甚麼意思。由於林議員是生意人，他剛才也說得很清楚，油公司進口汽油時的價格可能貴了，為維持應有的利潤，所以未能即時減價。我們向油公司索取大量資料，是否只着眼於它們是否“加快減慢”？其實，我們也有監察這方面。不過，我想指出，這狀況並不等於它們違規。因應不少公眾人士也詢問此現象是否有問題，新成立的Competition Commission兩天前來信向我們索取資料，以便他們進行研究。就此，我們是歡迎的。",
      "sequence": 47,
      "bookmark": "SP_PO_ENV_00059"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，局長說不明白違規的意思。或許我直接一點問，油公司有否說謊？",
      "sequence": 48,
      "bookmark": "SP_MB_LKF_00060"
    },
    {
      "title": "環境局局長",
      "content": "我很難回答油公司有否說謊。",
      "sequence": 49,
      "bookmark": "SP_PO_ENV_00061"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, as consumers, we of course have suspicion ― whether with justifications or not ― that, oil companies may be practising price-fixing or may form part of an oligopoly.  Although I have heard the Secretary saying that in accordance with a study conducted in 2005, there was no competition issue, but I have also noted from part (2) of the main reply that the Competition Commission \"is empowered to investigate into an alleged anti-competitive conduct\".  Of course, we are very concerned about price-fixing or other anti-competition behaviours.  Since there is so much discussion of suspicion among the colleagues of this Chamber, would it be possible for the \nBureau to ask the Competition Commission to conduct a thorough review or investigation into any alleged conduct of price-fixing among the oil companies?",
      "sequence": 50,
      "bookmark": "SP_MB_KL_00062"
    },
    {
      "title": "SECRETARY FOR THE ENVIRONMENT",
      "content": "I think Mr Kenneth LEUNG will be happy to hear that the Competition Commission has already made a public statement that it is going to look into this issue.  As I replied to Mr Jeffrey LAM a minute ago, we received a letter just two days ago from the Competition Commission asking us to provide it with information.  We are, of course, extremely happy to do so and will fully collaborate.  To be honest, we are also extremely happy to have the Competition Commission look into this issue.  Like in 2006 when the last study was conducted and its findings were published, it had at that time settled the issue with clear recommendations of which the Government had then implemented.  So, I hope that the Competition Commission\u0027s upcoming study will again help to give clarity to the issue.  If there are steps which the Government should take, I am sure we will be very happy to look at them.",
      "sequence": 51,
      "bookmark": "SP_PO_ENV_00063"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "The point I would like to make is that, as far as the public is concerned, I think it is better for your Bureau, rather than the Competition Commission, to take the initiative to conduct the investigation, as your Bureau has, in fact, received a lot of complaints about alleged anti-competitive conduct.  It would be better if your Bureau should initiate the study and order the Commission to undertake it.",
      "sequence": 52,
      "bookmark": "SP_MB_KL_00064"
    },
    {
      "title": "PRESIDENT: Mr LEUNG, you have made your point.",
      "content": "",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "SECRETARY FOR THE ENVIRONMENT",
      "content": "First of all, the Competition Commission has done an excellent job because it has taken the initiative to conduct the study even before the legislation came into force.  I guess if we were to invite them, we probably would have waited till the legislation was fully in operation.  In any case, I think the issue is settled and Mr Kenneth LEUNG does not have to worry because the Commission is now going to conduct this study with our full support.",
      "sequence": 54,
      "bookmark": "SP_PO_ENV_00066"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。第三項質詢。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府統計處於去年底公布《第62號專題報告書》，載列透過綜合住戶統計調查進行有關殘疾人士及長期病患者專題訪問所搜集的資料。該報告書指出，在2013年，估計全港有57萬8 600名殘疾人士，比2007年的36萬1 300人增加約六成，而殘疾人士當中，70歲及以上人士佔53%，另有18%的殘疾人士表示因其殘疾而令日常生活出現很大困難。就此，政府可否告知本會： \n(一) 鑒於有社工向本人反映，現時“嚴重肢體傷殘人士綜合支援服務計劃”並不包括家居清潔服務，以及“香港康復計劃方案”建議的服務未能照顧殘疾人士人口上升帶來的額外需求，當局會否檢討現時的家居照顧服務，以及制訂新的康復計劃方案，向殘疾人士提供適切服務；若會，細節為何；若否，原因為何； \n(二) 鑒於當局現正籌劃“安老服務計劃方案”，並諮詢不同持份者，當局推展該方案的詳情為何；當局如何確保建議的安老服務計劃方案可照顧殘疾程度不同的長者的需要；及 \n(三) 鑒於政府在2008年制訂的《設計手冊：暢通無阻的通道》的有關建築標準不能追溯適用，亦不適用於由政府或房屋委員會管理的處所，而聯合國殘疾人權利委員會曾對此表示遺憾，並建議政府強化無障礙通道的監測工作，當局會否因應殘疾人士人口上升，修訂《設計手冊》並接納委員會的意見和建議；若會，細節為何；若否，原因為何？",
      "sequence": 56,
      "bookmark": "SP_MB_CCH_00069"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張超雄議員的質詢，我現答覆如下： \n(一) 為支援嚴重殘疾人士在社區生活，融入社會，政府推行家居照顧服務和綜合支援服務，由個案經理為嚴重殘疾人士統籌所需服務。兩項計劃主要針對嚴重殘疾人士在個人照顧、康復訓練及護理方面的需要；至於家居清潔服務方面，考慮到嚴重殘疾人士大多和家人同住，而同住的家庭成員亦有責任清潔家居，因此上述兩項計劃的基本服務並不包\n括家居清潔。然而，如個別參與計劃的嚴重殘疾人士有家居清潔需要，個案經理會為其安排家居清潔服務。 \n “香港康復計劃方案”現行版本是2007年修訂後的版本，當中訂立的政策目標，持續發展方向和建議的具體措施仍大致適用。政府會適時參考籌劃“安老服務計劃方案”的經驗，以考慮有關下一次的修訂工作。 \n(二) “安老服務計劃方案”的籌劃分為“訂定範疇”、“制訂建議”和“建立共識”3個階段，每一階段都設有公眾參與活動。第一個階段已於去年10月和11月期間展開。政府和顧問團隊亦分別於2014年12月和2015年1月，向福利事務委員會匯報進度，並聆聽委員和團體的意見。第二個階段的公眾參與活動已於2015年6月初展開，主要包括15場焦點討論小組，以及5場公眾諮詢論壇。有關工作預計於2015年8月完成。顧問團隊將整理和分析收集到的意見，供安老事務委員會考慮並訂出“安老服務計劃方案”的初步建議，以便於2015年年底左右展開第三個階段的工作。現時“香港康復計劃方案”已涵蓋殘疾人士(不論年齡)的不同需要。 \n(三) 《設計手冊：暢通無阻的通道2008》(“《設計手冊》”)適用於2008年12月1日或之後興建，受《建築物條例》規管的建築物。至於在該日期前興建而受條例規管的建築物，在進行改建、改動或加建時，業主必須確保有關工程遵照《設計手冊》的每項規定，除非屋宇署署長信納有關工程因為受到建築物的結構、設計、位置或毗鄰環境等限制而未能符合《設計手冊》的規定。 \n 《建築物條例》不適用於政府及房屋委員會(“房委會”)的物業。然而，根據現行政策，負責政府及房委會物業的主管當局，對於2008年12月1日或之後興建的物業，須信納有關物業可為殘疾人士提供合理通道，才可批准有關工程的建築圖則，以確保有關物業符合最新的無障礙設計標準，並且在技術和環境許可的情況下，提供甚至高於法例規定標準的無障礙設施。至於在2008年12月1日前興建的現有建築物，政府和房委會已進行了大型改善工程計劃，為約3 500個政府處所及240個房委會物業提升無障礙通道及設施。大部分的工程項目已於2014年6月30日前完成。 \n 屋宇署已於2014年6月成立“設計手冊技術委員會”，就使用《設計手冊》的實際經驗、建築設計、科技和建造方法的進展，以及相關海外規管的最新措施和標準，收集和聽取建築業界和有關團體的意見及建議。屋宇署會考慮技術委員會對《設計手冊》的建議，亦會繼續聽取各持份者的意見，包括殘疾人士、建築業界、業主及其他使用者的意見。",
      "sequence": 57,
      "bookmark": "SP_PO_SLW_00070"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府繼續聽取意見，但我質詢中問及的“香港康復計劃方案”是有關殘疾人士的整套政策。自該方案於2007年制訂至今，人口已上升了六成，而且嚴重老化，但局方表示仍然適用。我的質詢的另一部分關於《設計手冊》，法例規定建築物如何做到無障礙，這是在2008年生效的，現在到了2015年，局方卻仍在聽取意見。 \n 我想問清楚，這個政府是否不願意做事。《設計手冊》中有3個部分，第一是強制部分，第二是作業參考，第三是建議遵守的規定，每個分部都有這3部分。其實，建議遵守的規定應該變成強制部分。我想請問當局，何時願意將《設計手冊》中建議遵守的規定變成強制部分，換言之，當局何時會修訂《設計手冊》？",
      "sequence": 58,
      "bookmark": "SP_MB_CCH_00071"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，張議員提出了兩個問題，第一個問題關於“香港康復計劃方案”的更新工作。事實上，在2007年修訂後，我們不時透過康復諮詢委員會在政府政策上作出配合，例如硬件、軟件和政府措施等，所以絕不存在文件已過時的問題。我們與時俱進，是一個不斷發展的方案。這方案也是一個政策指標，是一個大方向，我們均朝着這個方向做事。 \n 第二，議員問及《設計手冊》。事實上，主體答覆的最後一部分是非常重要的。去年6月，屋宇署成立了“設計手冊技術委員會”，該委員會發揮了重要角色，而在過去1年，委員會的工作包括接觸業界及殘疾人士組織。委員會成員包括3位權威人士，他們都是康復諮詢委員會的成員，他們分別是輪椅使用者、視障人士和聽障人士。署長將來還會委任更多人士為委員，希望藉此聽取更多殘疾人士的意見。 \n 現時委員會正研究40多項建議，讓我與大家分享一些初步成效。有關的文件或手冊將會在短期內更新，而其中一項建議是關於垂直升降台，便是建議將來把現行的4米規定高度提高至7米；換言之，日後\n使用輪椅的殘疾人士可以到達2樓，不限於1樓，因為有些地方是沒有升降機的。第二，洗手間會加裝扶手，讓殘疾人士更容易把門拉開。第三是供視障人士使用的引路帶，現時採用的金屬容易令人滑倒，因此現正研究採用防滑物料。只要有哪些建議是可以行得通的，《設計手冊》便會很快更新，可見我們得做法是機動、靈活的。這證明我們關心殘疾人士，既有殘疾人士組織的參與，有市民和業界的聲音，亦有政府的角色。",
      "sequence": 59,
      "bookmark": "SP_PO_SLW_00072"
    },
    {
      "title": "張超雄議員",
      "content": "究竟何時會修改？局長說來說去也沒有答覆我，我的補充質詢是問局長何時會修改。",
      "sequence": 60,
      "bookmark": "SP_MB_CCH_00073"
    },
    {
      "title": "主席",
      "content": "張議員是詢問甚麼時候會強制執行有關建議？局長，你有否補充？",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，如果該委員會認為有此需要，便會行動，不一定有時間表。我剛才已舉出例子，有40多項建議，他們正在研究。這正正是與時俱進的做法，而不是我們沒有更新有關的文件或手冊。事實上，自1997年至今已更新了兩次，每次都是大規模的。我們這次更靈活，設有技術委員會，由屋宇署署長領導，所有持份者亦有參與。這已是向前推進，我剛才提及的那3項改善建議亦很快會出現。",
      "sequence": 62,
      "bookmark": "SP_PO_SLW_00075"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我相信局長應該知道，一些殘疾人士，尤其是年輕的嚴重智障人士，他們的生理周期可能與正常人有點不同。他們的衰老速度可能較快。一般人可能到65歲才被定義為長者，但這類殘疾人士在50歲時，其身體機能可能已無異於一個65歲的人。所以，當局的安老政策及其他多項康復政策有否配合這些新研究出來的發展，為這類殘疾人士界定“衰老”的定義，從而為他們提供一些安老及殘疾的照顧呢？",
      "sequence": 63,
      "bookmark": "SP_MB_AH_00076"
    },
    {
      "title": "勞工及福利局局長",
      "content": "感謝何議員的提問。我們絕對關心這個問題，我們的確要正視殘疾人士老齡化的問題。大家都知道，關於殘疾人士的政策是有不同類別的，因為殘疾人士有不同類型。一般人年紀大，涉及的問題純粹是安老及體弱，但殘疾人士則有個別的情況，有智障、\n視障、身體缺陷、殘障等。所以，我們要針對每種類別，提供一些適切的服務。這方面，我們有殘疾人士的長期護理院，也有宿舍等，希望能配合不同的需要，靈活回應殘疾組羣的不同需要。",
      "sequence": 64,
      "bookmark": "SP_PO_SLW_00077"
    },
    {
      "title": "何俊仁議員",
      "content": "我的補充質詢是關於這類人士的老年問題，局長並沒有回答。舉例而言，有些殘疾人士的生理周期與一般人有別，55歲已可定義為長者，請問當局會否這樣處理呢？這是我問題的焦點。",
      "sequence": 65,
      "bookmark": "SP_MB_AH_00078"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，康復諮詢委員會亦有探討這個問題，但就殘疾人士的年齡問題有不同的說法，而國際上也有不同的看法。我們則實事求是，他們有何實際需要，我們便盡量提供，例如家居照顧服務。 \n 正如主體答覆第(一)部分提到，嚴重殘疾人士，不論年紀，我們已為他們提供到戶服務，亦讓他們輪候院舍的宿位，即使輪候時間......也盡量加強家居服務，院舍亦增加宿位、增加支援。大家都知道，最近財政預算案亦建議增加人手給這些院舍，以照顧年紀大的院友，以及應對院友高齡化的問題。",
      "sequence": 66,
      "bookmark": "SP_PO_SLW_00079"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，張超雄議員的主體質詢提到，政府統計處公布的報告指出，在2013年估計香港有578 600名殘疾人士，而且有18%的殘疾人士表示因其殘疾而令日常生活出現很大困難。 \n 主席，這個數字非常大，當局有甚麼安排，包括撥款及設施方面，以應付這個如此重要、重大的問題呢？我細閱局長的主體答覆  正如張超雄議員所說  當中只是提及讓持份者一起討論，有甚麼要決定，仍要讓有關委員會慢慢研究。請問當局有否政策、資源，以及各方面的人手處理問題呢？",
      "sequence": 67,
      "bookmark": "SP_MB_LWH_00080"
    },
    {
      "title": "勞工及福利局局長",
      "content": "感謝議員的補充質詢，這亦是我們關心的問題。殘疾人士人口的確在上升，與老齡化的問題同樣嚴重。首先，在資源投入方面，我舉個例子，如果大家有留意的話，在2007年，上屆政府在開始時於復康方面投入的資源是28億元，而今年的資源投入已增至56億元，已經翻了一番。所以，第一點是我們已增加了資源投放。 \n 第二，我們加強了社區支援，增加了多項新服務，例如“一站式”地區支援。我們希望以地區為本的“一站式”服務能方便用家，而照顧者亦可以得到更多支援。全港已有16個這類地區支援中心。 \n 第三，主體答覆第(一)部分亦提到，對於嚴重殘疾人士，我們已加強家居照顧服務。在輪候入住院舍期間，也有些殘疾人士選擇不入住院舍，所以我們全面加強家居照顧服務。主體答覆第(一)部分提到，有兩個計劃在進行，全面常規化。第一個計劃有2億元每年經常撥款，第二個計劃有1億元。單是主體答覆第(一)部分，已涉及3億元資源，並不是一個小數目。 \n 此外，我們會繼續增加多些宿位，會增加多少宿位呢？我們想與大家分享兩個主要項目。第一，我們會把位於青山公路16咪半的前小欖醫院，發展為全港最大規模的綜合康復大樓，提供1 150個宿位，處理3個最需要服務的範疇：嚴重智障、中度智障及嚴重肢體傷殘。此外，觀塘的啟能庇護工場亦會有一個中型的同類型中心，提供大約300多個宿位。這些項目正在推進、規劃，並一定會實現，現正等候財務委員會審批，一旦獲得通過，便會全面啟動。 \n 第三，我們亦有私人土地作福利用途發展，而我們正就此與社福機構合作。去年11月，我們把100億元公帑注入獎券基金，以推動這項計劃的前期工作。目前有63項計劃提出了，利用現有的社福用地，可能進行加建、改建或擴建等工程，充分使用地積比率及空地。我們會提供9 000個安老服務名額，8 000個康復服務名額，合共有15 000個。單是復康已有2 000多個宿位，還未包括我剛才提及的小欖醫院及啟能庇護工場重建後可提供的宿位。我們既增加硬件、軟件，亦增加到戶支援，全方位地回應挑戰。",
      "sequence": 68,
      "bookmark": "SP_PO_SLW_00081"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，政府目前是有提供對嚴重傷殘人士的照顧服務，例如院舍服務等，但政府其中一項政策是鼓勵由家人提供照顧。在這方面，我知道現時傷殘人士申請公屋，會獲分配面積大一點的單位，但在輪候方面卻沒有優先。我想請問局長，在政策上會否與運輸及房屋局商議一下，讓這類家庭可以優先入住公屋呢？",
      "sequence": 69,
      "bookmark": "SP_MB_LCC_00082"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，如果是特殊個案或恩恤安置等，我們一般會就個案情況向房署反映。但作為整體政策  我們要回去再跟\n進，看看現時有沒有這種政策  不過，據我了解，對於殘障人士，房屋署一般會體恤處理。議員剛才建議可否優先考慮這類申請，我認為這點值得我們回去探討。現時長者方面，我們已有“天倫樂”計劃，如果申請者需要照顧長者，可獲編配入住同一屋邨或附近。至於可否考慮同類型的其他申請，我回去會再作跟進。",
      "sequence": 70,
      "bookmark": "SP_PO_SLW_00083"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，聽局長這麼說，好像甚麼問題也沒有，他似乎把所有工作都做妥了。主席，事實是現時香港有578 600名殘疾人士，但他告訴我們小欖有1 000個宿位，還要像“炒雜碎”般，根本不知道有多少個名額可留給他們。議員問局長有沒有時間表，將於何時修改《設計手冊》，他答將會做，但不要問他何時會做。他這樣的答覆對得起50多萬名嚴重肢體殘障人士嗎？我真不知道局長如何交差。 \n 主席，局長提及的“香港康復計劃方案”由2007年沿用至今，我們提到殘疾長者的問題，他便以“安老服務計劃方案”作推搪。我的補充質詢是，局長何時會檢討由2007沿用至今，已過時的“香港康復計劃方案”，好讓年老及身體嚴重殘障的人士有一個目標？雖然他自己沒有目標，但可否制訂一個有目標的方案呢？",
      "sequence": 71,
      "bookmark": "SP_MB_KKK_00084"
    },
    {
      "title": "勞工及福利局局長",
      "content": "首先要多謝郭議員的提問，但我想澄清一點，他是完全錯誤的  請容許我使用這個字眼。他提到政府統計處的報告指香港共有50多萬名嚴重殘疾人士，這是不正確的。根據《第62號專題報告書》，有關殘疾的定義是相當闊的。報告中提到的578 000名殘疾人士，其實是指身體能力受到限制及有所欠缺的人士，包括視覺有困難、聽覺有困難、語言有困難、精神病、情緒病、自閉症、有特殊學習困難、注意力不足、過度活躍等。該報告並不是說這578 000人都屬於嚴重傷殘，如果是這樣的話，香港的問題便十分嚴峻了，而且這根本沒可能發生，不可能全港有8%嚴重傷殘人口。 \n 所以，我首先必須以正視聽，但這並不等於我們不重視這個問題。剛才議員問題的焦點是我們會否更新“香港康復計劃方案”，我的答覆是我們有不時留意着，我們並不是在拖延。這是因為我們現時主要想聚焦做好“安老服務計劃方案”，而在安老服務當中有些內容其實與殘疾有關，因為很多長者也有殘障，在那方面有很多經驗可以互相通用。  \n 所以，我們打算當研究進行到若干階段，看看有甚麼經驗可以運用，從而起動更新的工作。其實，我們在雙軌進行，一個先行，另一個稍為慢一點，並非不做或拖延，因為工作也要分緩急先後。反正現時“香港康復計劃方案”有板有眼，用得着也不過時，大方向怎會過時呢？一個很簡單的方向便是要起動社會各界，做到一個包容的社會，大家一起協作，讓殘疾人士可以在社會上發揮其角色，並得到家人的支援。這方向是行諸四海而皆準的，問題是該如何推行具體的措施。我們會繼續在福利事務委員會與大家交流和跟進。",
      "sequence": 72,
      "bookmark": "SP_PO_SLW_00085"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。 \n(郭家麒議員站起來)",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我的問題是關於時間。我想問清楚局長，何時會就“香港康復計劃方案”提交新的報告給我們，局長可否清楚回答呢？",
      "sequence": 74,
      "bookmark": "SP_MB_KKK_00087"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我已交代了，當“安老服務計劃方案”接近完成，我們取得足夠的經驗及看到路向，便會適時起動檢討和更新的工作。",
      "sequence": 76,
      "bookmark": "SP_PO_SLW_00089"
    },
    {
      "title": "主席",
      "content": "這項質詢到此結束。第四項質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，投資相連壽險計劃(下稱“投連壽險”)是長線的投資暨人壽保險產品，相關的保單價值(亦可能包括身故賠償)會受到投資風險及市場波動的影響。證券及期貨事務監察委員會(下稱“證監會”)於2009年8月13日發出的《澄清因向公眾推廣、銷售或發售投資相連壽險計劃而須遵守的發牌規定的通函》(下稱“通函”)指出，即使投連壽險的保單持有人所選擇投資的相關基金通常為證券，但就相\n關基金向其提供意見或作出推介，並不構成《證券及期貨條例》(下稱“《條例》”)附表5所指的就證券提供意見。證監會認為，保險人、企業保險經紀及身為保險代理人或保險經紀的人士(統稱為“保險中介人”)向公眾推廣、銷售或發售投連壽險，無須根據《條例》獲證監會發出牌照。就此，政府可否告知本會： \n(一) 是否知悉證監會自發出上述通函以來，有否改變其就規管投連壽險產品所定政策；若有，改變的原因及詳情為何； \n(二) 鑒於投連壽險涉及基金投資、市場風險及投保人的利益，是否知悉證監會有何理據不對保險中介人銷售投連壽險(包括向投保人士就相關基金提供意見)作出規管，以及不規定該等人士就從事有關活動申領牌照；及 \n(三) 當局會否加強規管此類與投資表現掛鈎的保險產品的銷售活動，包括立法把相關銷售活動列為《條例》下的受規管活動，以加強保障此類保險產品投保人的利益；若會，詳情為何；若否，原因為何？",
      "sequence": 78,
      "bookmark": "SP_MB_SCK_00092"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)及(二) \n 投資相連壽險計劃(“投連壽險”)是《保險公司條例》(第41章)下的保險合約，而保險合約是被特意豁除於《證券及期貨條例》(第571章)(“《條例》”)下“證券”的定義範圍以外。故此，保險公司或保險中介人向公眾推廣、銷售或發售投連壽險或就投連壽險向公眾人士提供意見，並不會因為該特定活動而須根據《條例》獲發有關就證券提供意見或證券交易的牌照。 \n 在現時的保險中介人自律規管制度下，銷售投連壽險的中介人必須向自律規管機構註冊，並通過與投連壽險有關的考試。 \n(三) 保險業監理處(“保監處”)自2009年起陸續推行了多項措施，並於去年推出新規管要求，以加強對投連壽險產品投保人的保障。有關措施包括：  \n 在投連壽險產品方面： \n― 產品需符合公平待客原則，收費必須公平並與保險保障相稱，假如只提供象徵式的保障，則不容許收取高昂費用； \n― 客戶須簽署《重要資料聲明書》，其內容包括一些容易被人忽略的產品特點，例如費用、提早退保收費、供款額及年期等，以加強產品於銷售時的披露；及 \n― 禁止送禮物作銷售推廣。 \n 有關中介人酬勞及披露方面： \n― 產品必須以劃一的方法計算及披露保險中介人所收取的酬勞；及 \n― 此外，保險公司不可向保險中介人支付預付性佣金。 \n關於合適性評估方面： \n― 中介人必須為客戶進行合適性評估，根據客戶的財務需要及風險承擔能力，向客戶分析和比較適合其需要的不同產品，以供選擇；及 \n― 若客戶並不是同時有投資及保障的需要，中介人則不可推薦投連壽險產品。 \n 就售後措施方面： \n― 如客觀資料顯示客戶並不需要或不適合購買投連壽險產品，例如客戶所選擇的基金的風險超出他所能承擔的風險，而客戶又沒有在“申請人聲明書”中親筆填寫原因及簽署確認，保險公司便不能接受該投保人的申請；  \n― 保險公司亦必須向所有客戶作售後跟進電話確認，並須錄音，以確認客戶明白所投保投連壽險產品的內容，並讓他們於投保前了解應有的權利及責任；及 \n― 此外，投保人可於21天冷靜期內取消保單。 \n 隨着產品設計及銷售程序均須符合保監處的新監管要求，相信日後的投訴將會繼續減少。保監處會不時監察市場最新情況，並檢討規管措施的成效。 \n 此外，立法會現正審議《2014年保險公司(修訂)條例草案》以成立獨立保險業監管局(“保監局”)，以及引入保險中介人發牌制度以取代現時的自律規管制度。將來，保險中介人必須領有保監局牌照，如持牌保險中介人被裁定行為失當，保監局可對其施加紀律懲處。這有助進一步加強保險中介人的監管，並提高對消費者的保障。",
      "sequence": 79,
      "bookmark": "SP_PO_SFST_00093"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長沒有回答我主體質詢的第(二)部分，就是當局有何理據不對保險中介人銷售投連壽險作出規管。局長表示，基於政府制訂的政策，某方面須受某條例所規管，因此那些產品被豁除於《條例》。希望局長明白，現時的問題是，投連壽險中的保險成分可能佔100%中的1%或5%，其餘99%則與購買基金等投資產品有關，保險中介人懂得保險產品但卻不懂得投資產品，但他們提供的意見並不受規管。請問當局不對他們作出規管的理據是甚麼？局長在主體答覆中指出這些產品被豁除於《條例》，但無緣無故為何要這樣做呢？",
      "sequence": 80,
      "bookmark": "SP_MB_SCK_00094"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，投連壽險產品有很多種，正如單仲偕議員提到，有些產品的保險成分較少，例如所謂的“101保單”，但當局推行一系列措施(包括我剛才在主體答覆中提到保監處的監管措施)之後，現在已沒有“101保單”了，現時市場上有效的投連壽險保單大部分都為投保人提供較高保障，這是我想說明的。 \n 在政策方面，保監處對投連壽險有全面的監管，包括對產品及銷售方面作出監管，以保障投保人。為何證監會也有角色呢？因為投連壽險亦屬集體投資計劃，所以在這方面，證監會需要參與審批銷售及推廣文件。當局認為根據目前的政策，現時的做法是合適的，我們當\n然會檢視將來的發展，包括市場的發展，我們在這方面會繼續增加對市場的監管及對消費者的保障。",
      "sequence": 81,
      "bookmark": "SP_PO_SFST_00095"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長沒有回答我的補充質詢，而我的補充質詢是很簡單的。《條例》批准一些有能力、有資歷的人銷售一些受規管產品，但現時證監會批核產品可作銷售後卻沒有作出監管，批核之後便讓一些不符合資格或資歷推介有投資成分產品的人作出銷售，這樣做的理據何在？為何當局有這樣的漏洞？他沒有回答我的補充質詢。",
      "sequence": 83,
      "bookmark": "SP_MB_SCK_00097"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我的解釋是，投連壽險屬保險產品，不同的投連壽險產品有不同的保險成分和投資成分，當局認為應由保監處或將來的獨立保監局作出整體監管，當中亦有證監會的角色，因為投連壽險本身亦有投資計劃的成分，但哪個是主，哪個是次呢？當局目前認為，保監處較適合作為主要的監管者。當然，各個監管機構會經常保持聯繫和溝通，確保我們的監管措施一致，以及配合市場的發展和政府的政策。",
      "sequence": 85,
      "bookmark": "SP_PO_SFST_00099"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，《條例》最重要的政策目標是規管或監管金融產品的銷售，同時也監管銷售人員的資格，以及在有事發生時，有一間機構(即受過專門訓練的證監會)負責執法、調查和處分。現時，政府容許一些金融產品含有少許保險成分  我不管成分佔1%、3%，甚至是五成  但是，基本上有相當可觀的成分是金融產品。政府容許這些產品對外發售，但銷售人員卻沒有牌照，並無規定他們要受過專門訓練，當有事發生，事主投訴時，處理投訴的人卻同樣不認識金融產品，這種做法真的較處理雷曼事件還要差，政府怎可容忍“掛羊頭賣狗肉”呢？ \n 政府就這方面的立法規管是否存在很大漏洞？局長不要告訴我將會訂立新法例，因為我相信新的保監局可能在兩年後才能運作，但\n政府在這兩年如何保障市民呢？我可以告訴大家，我們收到很多投訴均涉及金融產品與保險掛鈎。局長可否告訴我，政府有何辦法能在這段時間內，盡量彌補這個漏洞，以保障消費者不會購買不適合的產品或被誤導，而銷售人員也不會不知道自己在賣些甚麼？",
      "sequence": 86,
      "bookmark": "SP_MB_AH_00100"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我完全尊重何議員的意見，政府亦非常重視這件事。我們留意到有關投連壽險的投訴增加，所以在數年前開始，我們集中在這方面加強規管。我剛才在主體答覆提到一些措施是由保監處牽頭，透過與證監會和金融管理局一起打擊這些違規活動，這包括我剛才說的措施，以及最主要的是作出售後跟進，確保保險中介人銷售這些產品時，不會有誤導或不誠實的情況。 \n 我可以說，在我們作出這些行動後，保監處收到有關投連壽險的投訴數字已大幅減少。例如有關投連壽險的投訴數字由2009年的540宗，下降至2014年的約350宗；而在2015年首5個月，每月平均數字是24宗，較2014年下跌17%。此外，我們推出新一輪措施，有關措施生效後就銷售的產品作出的投訴數字更少，證明我們最新一輪的行動的確令有關投連壽險的誤導情況有所減少。當然，我們會全力跟進，在我們現時的範圍下繼續監察此事。很多時候，我們看到的主要情況是，一些mis-selling和誤導並非與投資產品有關，反而與產品本身的設計有關，以及因為佣金的誘因，令保險中介人在銷售產品時作出誤導。然而，我們就這方面作出打擊後，投訴數字已減少很多。",
      "sequence": 87,
      "bookmark": "SP_PO_SFST_00101"
    },
    {
      "title": "陳健波議員",
      "content": "投連壽險產品的問題多樣化，我相信政府很多行動已把有關問題處理，包括佣金和產品設計，令產品不會那麼容易出問題。但是，說到監管投資產品的銷售方式，其實保險界很希望能設有牌照制度。因為以前證監會會發牌給保險公司，而保險公司亦鼓勵其從業員考牌，沒想到考牌後，某年卻突然全部取消，更說與它無關，這是不理想的。 \n 我認為政府長遠要考慮如何在這一方面......當然，政府已堵塞很多漏洞，例如現時與客戶的全部對話均會錄音，將來有甚麼問題，保險公司也要負責。我的意思是，長遠而言，為鼓勵業界更趨專業，我認為當局應發出牌照。我希望這工作由保監處集中做，不要證監會做少許，保監處又做少許，變成有多個監管機構。 \n 我想問政府這方面會怎樣處理？因為我相信大家也有共識，認為有需要在某程度上加強投連壽險產品在銷售方面的牌照規管，但問題是政府會怎樣做。我希望局長能告訴我，當局能集中交由保監處做，即是由一方面負責，不要有多個監管機構，令保險中介人無所適從。",
      "sequence": 88,
      "bookmark": "SP_MB_CKP_00102"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們也傾向由保監處負責監管。我們現時重點針對一些銷售投訴，因應當中的問題所在並加以解決。當然，我們會視乎事情發展再作檢討。",
      "sequence": 89,
      "bookmark": "SP_PO_SFST_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "我聽到陳家強局長表示投訴越來越少，我覺得很可笑。在雷曼尚未“爆煲”之前，那些金融衍生產品，人們根本是排隊購買的。其實，我們現在要問一個問題，便是一個行業有數個監管機構，大家權責不明，有何補救方法？局長說來說去也說不出，究竟是由保監處負責還是由其他機構負責？因為保險從業員未必懂得金融產品的風險和增值能力，當局又規定不能由專業人士銷售，他究竟想說甚麼？他會否將之變成一個統一機構，以及對保險從業員作出嚴格考核？",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝梁議員提出的補充質詢。在保險產品，尤其現時說的投連壽險產品方面，我們認為保監處應該是主要的監管機構。誠然，在金融市場內很多事情是相通的，所以，我們在監管制度下亦強調各個監管機構要設有一貫的監管原則和適當的溝通。至於保險中介人規管方面，就目前來說，靠賴的是自律規管機構。當保監局成立以及引入中介人發牌制度後，在保險中介人和中介機構方面，會有較嚴謹的懲處機制。我相信這方面能提高對業界的專業要求。",
      "sequence": 91,
      "bookmark": "SP_PO_SFST_00105"
    },
    {
      "title": "單仲偕議員",
      "content": "其實，局長的答覆給我的感覺是，他或是證監會是失職的。因為那個突然轉變是在2009年出現，陳健波議員剛才也有提到，本來保險從業員是需要考取牌照的，證監會需要他們考取牌照，保險公司也鼓勵他們考取牌照，但到了2009年8月13日發出那circular後，他們全部也不用考取牌照了。後來賣了很多這些產品，也接到不少相關投訴，直至保監處要加強規管後，才馬上做主體答覆第(三)部分提及的事情，其後便少了很多投訴。  \n 試想想，由2010年至2015年，有多少人輸了錢？又有多少人獲得賠償？他和證監會還不算失職嗎？",
      "sequence": 92,
      "bookmark": "SP_MB_SCK_00106"
    },
    {
      "title": "主席",
      "content": "單議員，請提出補充質詢。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "單仲偕議員",
      "content": "不問了。",
      "sequence": 94,
      "bookmark": "SP_MB_SCK_00108"
    },
    {
      "title": "主席",
      "content": "局長，你有否回應？",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我只可以重申的是，在目前的《條例》下，證監會有其法定管轄範圍。證監會認為它對於有關牌照的法律立場，自2003年起至《條例》成立後，一直也沒有改變。",
      "sequence": 96,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "梁國雄議員",
      "content": "我想問局長，他剛才回答得很好，因為他作出了更改。其實，這個問題我已在議事堂上說過很多遍，現時的問題是把一個人投保  不論是希望將來有一個安定的退休保障或是在去世後把錢留給另一人  與財富增值混為一談。現在說的《2014年保險公司(修訂)條例草案》已經是5年後的事，我不知道單仲偕議員為何不追問，但我現在要問局長，他是否失職？",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00111"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出補充質詢，請坐下。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我再次重複，在這5年蒙受損失的人，現在由誰來作出賠償？所以，局長一定不會承認自己失職，“老兄”，若承認失職便要作出賠償。",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00113"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我想藉此機會重申，就着投連壽險的投訴，主要的問題是關於甚麼的呢？有35%的投訴是關於保單的陳述，29%\n關於產品適合性，10%關於銷售手法，這些全部關乎中介人的操守問題。問題出於甚麼地方呢？我們認為，在某程度上，是出於目前自律監管架構未能發揮最好效果。所以，在針對這些情形的政策實施後，這些投訴個案大量減少，而一些不良產品亦已絕跡於銷售市場。到了成立獨立保監局後，我們認為可以對症下藥，更好地監管市場，令投連壽險產品更能夠符合消費者的要求。",
      "sequence": 101,
      "bookmark": "SP_PO_SFST_00115"
    },
    {
      "title": "梁國雄議員",
      "content": "難道他毒死人，驗屍確定他真的死了，最後卻把兇手放走嗎？",
      "sequence": 102,
      "bookmark": "SP_MB_LKH_00116"
    },
    {
      "title": "主席",
      "content": "梁議員，這並非辯論環節，請坐下。本會就這項質詢已用了超過23分鐘，超過了《內務守則》規定的時限。第五項質詢。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "田北辰議員",
      "content": "主席，本人注意到，自本會財務委員會(下稱“財委會”)去年審議關於新界東北新發展區計劃的撥款申請以來，財委會及工務小組委員會審議工務工程項目撥款申請的進度緩慢。政府原先預計會在本立法年度向工務小組委員會及財委會提交89項工務工程項目，但截至上月底，該兩個委員會分別只通過了28及22項，即不足百分之三十二和二十五的撥款申請。就此，政府可否告知本會： \n(一) 工務工程項目由構思至完成一般需時多久，以及當中的每個程序所需時間為何；該等時間與當局在去年和今年向財委會提交撥款申請的工務工程項目的有關時間如何比較；若該等項目所涉時間較過去長，有關的額外開支金額為何；過去5個立法年度，政府每年向工務小組委員會及財委會提交的工務工程項目撥款申請當中，獲通過的申請的百分比分別為何； \n(二) 去年至今，有多少個工務工程項目因未能及時獲批撥款而押後招標工作，又有多少項工務工程因追加撥款申請未能及時獲批而出現延誤，以及政府須否為該等延誤向承建商支付賠償；若須賠償，所涉金額及資金來源為何；及 \n(三) 鑒於有報道指出，行政立法關係欠佳導致工務工程項目申請撥款及其他政府工作阻力重重，政府有否評估，至今獲工務小組委員會及財委會通過的項目的數目遠低於目標是否涉及行政失當；政府有何措施改善這情況，例如會否檢討招標制度，或就部分工務工程項目改用“先招標後申請撥款”安排，以提高施政效率？",
      "sequence": 104,
      "bookmark": "SP_MB_MT_00119"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員早晨。特區政府持續投資在基本工程計劃。於過去3個財政年度，基本工程計劃開支均維持在每年700億元的水平，佔本地生產總值約3.3%，對經濟增長、改善市民居住環境、創造就業和維持香港長遠競爭力均起着重要作用。 \n 政府一直有秩序地推展基本工程項目，但立法會於新工程項目上撥款的進度，會直接影響未來數個財政年度的基本工程開支。如果基本工程開支的持續和穩定性受到影響，將會對香港未來數年的經濟增長、建造業從業員的生計、學員入行的意欲及其他相關行業如物料供應、採購、物流等造成嚴重打擊。工程項目延誤亦可能會引致在數年後出現多項工程同時進行的施工高峰期，令建造業的人力資源更形緊絀。 \n 就田北辰議員的質詢，我現在答覆如下： \n(一) 基本工程項目在立項之後，需要進行設計、公眾諮詢、取得規劃、環境等方面的審批。待項目的規劃和設計大致完成後，會進一步諮詢立法會相關事務委員會，然後將項目提交工務小組委員會(“工務小組”)審議，最後向財務委員會(“財委會”)申請撥款進行工程。一般而言，由立項到取得撥款約需時50個月。而施工至項目完成的時間，則按項目的大小及複雜程度而有所不同，不能一概而論。 \n 自去年5月開始，財委會及工務小組審批基本工程項目的進度放慢。相比2012-2013年度的39項，在2013-2014立法年度獲財委會批准撥款的新工程項目只有13項，金額亦由2012-2013年度的909億元下跌至36億元。有多項於上一年度提交的項目更於近月才獲批撥款，項目取得撥款的時間平均延長了超過6個月。  \n 本年度財委會及工務小組審批項目的進度仍然較計劃為慢，多個工程項目亦受到不同程度的延誤。整體情況待本立法年度結束後，我們會作出統計。 \n 在過去5個立法年度，新工程項目在財委會及工務小組的撥款申請獲通過的百分比，已表列於提交議員的答覆文本中，內容大致如下： \n 2009-2010 年度 2010-2011 年度 2011-2012 年度 2012-2013 年度 2013-2014 年度 工務小組 100% 100% 100% 95% 44% 財委會 100% 100% 100% 95% 68% \n(二) 在2013-2014立法年度，共有23個工程項目因未能獲批撥款而需要延至本年度才獲得批准，以致工程延遲展開平均超過6個月，項目費用亦增加了約24億元。當中有2個項目因標書失效而要重新招標，5個項目要延長標書有效期及16個項目要延遲招標。根據政府一貫做法，有關的標書並無投標補償條款，因此政府並未有支付任何賠償予相關的投標者。 \n(三) 特區政府一向尊重立法會審批工程及監察公帑運用的工作。我們已按時把項目提交相關的委員會審議，官員也因應要求出席各會議解答議員的提問及提供補充資料。雖然本屆財委會及工務小組已加開多次會議，但目前審批進度仍然未如理想。 \n 根據現行安排，一般基本工程項目均會先取得立法會批准撥款後才展開招標工作。然而，在一些特別的情況下，例如需加快推展個別緊急的工程項目，當局會先展開招標工作，才向立法會申請撥款。為減少工程項目受撥款延誤的影響，我們會因應個別項目情況來考慮一系列可行的措施，包括在充分評估有關的風險後，考慮適當地運用“先招標、後撥款”的安排來盡快開展工程。 \n 最後，主席，我再次呼籲各位立法會議員以整體社會利益為重，回應市民的期盼，把握時間，務實審議各個基本工程項目，令各項與民生息息相關的工程得以順利推展。",
      "sequence": 105,
      "bookmark": "SP_PO_SD_00120"
    },
    {
      "title": "田北辰議員",
      "content": "主席，在基本工程計劃方面，局長剛才指出，“於過去3個財政年度，基本工程計劃開支均維持在每年700億元的水平，佔本地生產總值約3.3%”。他接着指出，這“對經濟增長......和維持香港長遠競爭力均起着重要作用。”但是，他接着又指出，財委會在2013-2014年度只批出36億元撥款，那即是等於零，更加糟糕的是，“工程延遲展開平均超過6個月，項目費用亦增加了約24億元。”主席，這代表了甚麼？即是不但沒有投資，還倒了24億元進鹹水海。在昨天的工務小組委員會會議上，公民黨的郭家麒議員又中止了款額達1,158億元的港珠澳大橋項目的討論。 \n 局長，我現在想問，我們未來還會有經濟增長嗎？局長提到這些工程佔本地生產總值約3.3%，但如果有1年完全沒有增長，這數字是否等於零？我們的競爭力是否已名存實亡？所有基建工程計劃被如此拖延，有1年完全沒有增長，今年則可能只餘下三分之一，我們將來的競爭力哪裏去了？局長可否作出回應？",
      "sequence": 106,
      "bookmark": "SP_MB_MT_00121"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝田北辰議員的補充質詢。我們會繼續努力把這些項目提交立法會審議，亦會盡力回應議員的查詢，提供足夠資料。工程項目的撥款申請受到阻延，事實上會對很多方面造成影響。除了影響經濟增長之外，我們亦擔心這些項目由於較原定計劃延遲開展，日後會出現數個項目同時施工的疊加效應，對往後招標時的造價及建築工人的就業也影響極大。所以，很希望議員能切實地盡快審批工程項目的撥款申請。",
      "sequence": 107,
      "bookmark": "SP_PO_SD_00122"
    },
    {
      "title": "田北辰議員",
      "content": "主席，局長沒有回應我的補充質詢。",
      "sequence": 108,
      "bookmark": "SP_MB_MT_00123"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "田北辰議員",
      "content": "我的補充質詢很簡單。局長指每年開支700億元的基本工程計劃佔本地生產總值約3.3%，如果去年的開支是零，這3.3%便化為烏有。局長可否確認這說法是否正確？此外，這對我們的競爭力又有何影響？我的看法是香港的競爭力已經死亡，不知局長有何看法？",
      "sequence": 110,
      "bookmark": "SP_MB_MT_00125"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "發展局局長",
      "content": "主席，建造業在我們的GDP中所佔的比重，除公共工程外，還包括私營工程。整體而言，我們估計整個建造行業在未來10年的開支約為1,700億元至2,000多億元。當然，立法會推遲批准撥款會造成一定影響。根據最近的報章報道，已開始有部分承建商和顧問公司出現裁員情況。 \n 這對我們的具體經濟增長百分比會有多大影響，目前而言仍未能估算，但如果我們陸續提交的撥款申請能得到議員的支持，我們希望可藉此追回部分開支。此外，雖然撥款申請延遲通過，但所批出的撥款其實是分數年使用，如果稍後提交的項目撥款申請能追回一些時間，亦可望能把影響減低。",
      "sequence": 112,
      "bookmark": "SP_PO_SD_00127"
    },
    {
      "title": "李卓人議員",
      "content": "主席，首先要澄清田北辰議員剛才所說，指郭家麒議員提出中止討論涉及1,000多億元撥款的港珠澳大橋項目，但其實是該項目超支50多億元的撥款申請，所涉及的款額是50多億元。現時有很多工程項目均超支，細算之下我們現時要處理的根本是超支問題。 \n 蓮塘口岸工程項目超支87億元，達50%以上；港珠澳大橋項目亦有超支；高鐵工程項目的超支情況甚至尚未知道，現時有說是600多億元，但也有人估計高達900多億元，這是田北辰議員說的，甚至有人估計超支額達1,200億元。全部工程項目都超支，所以陳茂波局長現時有“超支波”的外號，但局長對眾多工程項目超支的問題卻彷彿不用處理......",
      "sequence": 113,
      "bookmark": "SP_MB_LCY_00128"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "李卓人議員",
      "content": "主席，當局經常把責任推卸到立法會財委會或工務小組審批緩慢，又或沒有通過某些撥款申請之上，但如果我們批出更多撥款豈不是更加糟糕？現時的問題是有多項工程擠在一起進行，機器價格因而上升了兩至三成，工資亦相對增加，儘管這是我們十分樂見的事情。主席，我想指出現時的問題是所有工程擠在一起進行，推高了造價，如果平均一點會否更好？幸好現時有立法會把關，否則造價將更高，如所有撥款申請都順利獲得通過，造價豈不是會被扯得更高？",
      "sequence": 115,
      "bookmark": "SP_MB_LCY_00130"
    },
    {
      "title": "主席",
      "content": "李議員，你已經提出了補充質詢，請讓局長作答。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "李卓人議員",
      "content": "所以，現時的問題根本在於政府把所有工程全放在這數年間完成，如加上稍後要推展的1,000多億元機場項目，造價將被推得更高。局長，請不要經常把工程造價超支推卸在立法會身上。我的補充質詢是，當局心目中其實有否一個工程造價投資的規劃指標，是不會推高造價，令整個建造業的通脹率上升數十個百分點的？他們心目中會否已有一個數字，可真的據以好好作出規劃呢？",
      "sequence": 117,
      "bookmark": "SP_MB_LCY_00132"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們是按計劃把不同工程項目提交立法會審批，在此之前亦要向地區人士及不同持份者進行諮詢。回望過去數年有一些工程同時上馬，是因為過程中受到某些干擾而引致的，例如在過程中面對不必要的司法覆核挑戰而令工程項目延遲，結果令原本有計劃逐步推展的項目變成可能需同一時間進行數個工程項目。我們不希望看到這種情況，所以已陸續按計劃向立法會提交項目撥款申請。 \n 目前來說，香港面對一個很大的容量問題。由於香港缺乏土地，所以樓價高漲，眾多市民輪候“上樓”，寫字樓等租金騰飛。要開拓土地，自然要推進其他相關的工程項目。因此，在這方面，我想指出，如政府推出的工程項目一如以往般，在立法會或其他地方受到阻撓及延誤，最終要付出代價的其實是整體社會。",
      "sequence": 118,
      "bookmark": "SP_PO_SD_00133"
    },
    {
      "title": "李卓人議員",
      "content": "主席，他沒有回答我的補充質詢，而且他在剛才的答覆中......",
      "sequence": 119,
      "bookmark": "SP_MB_LCY_00134"
    },
    {
      "title": "主席",
      "content": "請簡單重複你的補充質詢未獲答覆的部分。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "李卓人議員",
      "content": "他只是在推卸責任，讓我重複我的補充質詢。我剛才的提問很清楚，在將來的規劃裏，要進行多少億元的工程投資才不會把造價拉高？換言之，是否有一個較合理的造價，是不用令建築工人要麼“做死”，要麼則“餓死”？問題是有沒有這個規劃的價錢，是不會推高建造業的通脹率？",
      "sequence": 121,
      "bookmark": "SP_MB_LCY_00136"
    },
    {
      "title": "發展局局長",
      "content": "主席，按建造業議會的測算，就當局各項工程項目和正在諮詢的項目而言，並考慮私人市場的建造工程後，建造業未來10年\n工作量或工程開支大概處於1,700億元至2,400億元的水平，這是按目前規劃推進的情況計算。如撥款申請順利獲得通過，政府工程在未來數年的開支規模將大概維持於每年700億元的水平。",
      "sequence": 122,
      "bookmark": "SP_PO_SD_00137"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，從局長剛才所說，我們相信無論立法會或市民均可看到，由於立法會在審批時出現拖延，造成很多剛才所說的工程延誤問題，而基於工程被延誤，政府最終又需要再向立法會提出增加撥款的申請，形成一種惡性循環。 \n 我想問局長，面對這種情況不斷出現，政府有否透過有關行業的團體進行一些諸如公聽會的活動，收集因上述延誤而導致哪些行業和專業團體的會員在工作上，出現包括局長剛才所述情況的資料，例如要解僱部分員工或被迫撤銷某些原有職位，甚或不能如期進行工程？",
      "sequence": 123,
      "bookmark": "SP_MB_NLS_00138"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們暫時沒有舉辦跟業界內不同持份者進行會談的公聽會活動，不過在與他們接觸的過程中，我們知道由於撥款申請延誤，有些計劃未能如期推出，事實上已影響某些行業的就業狀況。我們很希望如接着提出的撥款申請能順利獲得支持，可以追回上述的損失。",
      "sequence": 124,
      "bookmark": "SP_PO_SD_00139"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長多次重申在基本工程計劃開支方面的目標是維持每年700億元的水平，亦再三提到如能得到立法會順利批核便可達到目標，但現實情況是，這種“拉布”和不合作運動已在這兩年間拖延基本工程計劃撥款的批撥工作。在這情況下，局長再單說目標並沒有用，並不能令業界維持其生計。 \n 所以，我想問局長，既然已出現這種拖延情況，局長對未來數年的情況是否有比較準確的估計，距離目標中的700億元開支水平尚欠多少？我很擔心即使往後的批撥工作較為順利，也未能追回所造成的斷層，何況“拉布”和不合作運動目前仍在持續進行。",
      "sequence": 125,
      "bookmark": "SP_MB_LWK_00140"
    },
    {
      "title": "發展局局長",
      "content": "主席，這個立法年度尚未結束，所以未能統計今年的數額，以目前進度來說，雖然撥款額相對上較去年有所增加，但估計仍會低於計劃中的數額。主席，我們會繼續努力，盡快把工程項目提交立法會審批，並很希望立法會議員能體察情況，盡快審批有關項目。",
      "sequence": 126,
      "bookmark": "SP_PO_SD_00141"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我所問的是數字上的差距，但局長只重複其目標。",
      "sequence": 127,
      "bookmark": "SP_MB_LWK_00142"
    },
    {
      "title": "主席",
      "content": "局長，可否提供有關的數字？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "發展局局長",
      "content": "主席，其實有關數字真的要取決於議員審批工程項目時是否支持，以及審批速度如何。",
      "sequence": 129,
      "bookmark": "SP_PO_SD_00144"
    },
    {
      "title": "田北辰議員",
      "content": "主席，局長表示基本工程計劃投資對經濟增長、創造就業和維持香港競爭力有重要作用。我隨之詢問局長，如按照這目標，某一年的工程計劃開支由原來預算的700億元變成零，他有否估計這情況會產生甚麼影響？局長表示沒有。 \n 我現在想問局長，如果政府認為每年700億元的工程開支如此重要，而那些“拉布”議員卻從來聽不到政府說，若有一年的開支由700億元變成零，將會對我們的競爭力、經濟增長造成甚麼影響，我若是“拉布”議員也會繼續“拉布”......",
      "sequence": 130,
      "bookmark": "SP_MB_MT_00145"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "田北辰議員",
      "content": "我就是想問局長，為何這麼簡單的數字也沒有？若沒有這些數字，即是變相鼓勵議員繼續“拉布”。",
      "sequence": 132,
      "bookmark": "SP_MB_MT_00147"
    },
    {
      "title": "主席",
      "content": "局長，你有否回應？",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "發展局局長",
      "content": "主席，立法會的“拉布”和不合作運動，是在過去一年多出現的事情。在上一立法年度，所批出的新工程項目撥款額沒錯只有30多億元，這情況若持續下去，即使不計算有關數字，大家也知道將造成非常嚴重的影響。今年的情況稍佳，截至6月中即目前為止，獲批的新工程項目撥款較去年大幅增加，但與700億元的目標仍有一段相當的距離。  \n 主席，我們會繼續在立法會爭取議員的支持，在這過程中，亦會一如田北辰議員剛才所說，估算一下這些延誤對整體社會造成的經濟影響有多麼嚴重。",
      "sequence": 134,
      "bookmark": "SP_PO_SD_00149"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "陳家洛議員",
      "content": "政府計劃修訂《香港仔及鴨脷洲分區計劃大綱核准圖》，以改劃鴨脷洲一幅海濱政府土地，即香港駕駛學院現址為住宅用途，以供發展可提供約1 500個單位的住宅項目。有鴨脷洲居民向本人表示，他們非常關注區內的土地規劃情況。就此，政府可否告知本會： \n(一) 當局將於何時開展修訂駕駛學院用地規劃用途的法定程序，以及具體的工作計劃和時間表是甚麼；當局會否為此諮詢鴨脷洲居民的意見；若會，詳情是甚麼；若否，原因是甚麼；當局會否考慮把駕駛學院用地一帶的海濱地段改劃為社區休憩或水上活動設施用地；若會，詳情是甚麼；若否，原因是甚麼； \n(二) 當局就修訂駕駛學院用地的規劃用途而進行的交通評估，有否考慮該用地作新用途對鴨脷洲大橋、香港仔和黃竹坑的主幹道路，以及香港仔隧道的交通流量的影響；若有，詳情是甚麼；若否，原因是甚麼；及 \n(三) 鑒於有不少居民表示擔憂鴨脷洲的石油氣及石油製品轉運庫對附近的海怡半島居民構成危險，當局在修訂駕駛學院用地規劃用途的過程中，會否考慮修訂油庫用地的規劃用途，以釋除居民的安全疑慮；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 136,
      "bookmark": "SP_MB_KC_00152"
    },
    {
      "title": "發展局局長",
      "content": "主席，住屋是市民最切身、最關注的民生問題之一。要提供土地以達到政府長遠房屋策略中，在未來10年供應48萬個住宅單\n位的目標，政府必須繼續致力以多管齊下的策略，增加房屋土地供應。檢討土地用途，包括檢視現時空置、作短期租約或其他不同的短期或政府用途的政府土地，以及“政府、機構或社區”用地等，以物色具潛力改作住宅用途的土地，是增加短中期房屋土地供應的重點措施之一。 \n 規劃署已檢討《香港仔及鴨脷洲分區計劃大綱圖編號S/H15/29》(“大綱圖”)上土地的用途，建議將一幅位於鴨脷洲利南道，現時主要以短期租約形式租予香港駕駛學院的政府土地(下稱“該用地”)，由“其他指定用途”註明“貨物裝卸區”、“工業”及“政府、機構或社區”地帶，改劃為“住宅(甲類)”地帶，預計可提供約1 500個住宅單位。 \n 就質詢的3個部分，我答覆如下： \n(一) 於本年5月18日，規劃署就該用地的改劃建議，諮詢南區區議會(“區議會”)轄下地區發展及環境事務委員會。此外，在同月20日，規劃署與運輸署出席一個當區居民大會，解釋該改劃建議及聽取居民的意見。 \n 我們計劃於本年下半年將有關的改劃建議，根據《城市規劃條例》提交城市規劃委員會(“城規會”)考慮。屆時，有關的城規會文件會載列區議會、當區居民及相關政府部門的意見。如果城規會同意，經修訂的大綱圖會公開展示供公眾查閱，為期兩個月。任何人士均可於展示期內，就有關修訂向城規會作出書面申述。作出申述及就申述提出意見的人士，會獲邀出席城規會的會議作口頭陳述。城規會將在舉行會議後，決定是否就大綱圖作出修訂或提交行政長官會同行政會議核准。 \n 根據《香港規劃標準與準則》，南區現有及已計劃的政府、機構或社區設施及休憩用地，足夠應付該區(包括擬議發展)的需要。此外，南區不少地方，例如深水灣、淺水灣、中灣、南灣、赤柱及聖士提反灣亦已有水上活動設施。政府並沒有計劃將該用地改劃為社區休憩或水上活動設施用途。 \n(二) 就擬議改劃該用地作住宅用途，運輸署已進行交通檢討以評估有關住宅項目所產生的交通量，對鴨脷洲的主要道路\n(包括鴨脷洲大橋)的影響。檢討結果顯示，擬議的住宅發展，不會為鴨脷洲內的主要道路和路口，帶來不可接受的交通影響。此外，以擬議的住宅項目的規模，對鴨脷洲區外的道路(包括香港仔和黃竹坑的主幹道路，以及香港仔隧道)的交通只會產生輕微影響。南港島線(東段)的通車亦預計有助改善該區交通。 \n(三) 在鴨脷洲西面現有的石油氣庫及石油製品轉運庫，在大綱圖上劃為“其他指定用途”註明“石油氣及石油製品轉運庫”地帶。該用地為私人用地，現時為海怡半島居民供應石油氣；而該石油製品轉運庫，則為港島區提供石油製品轉運服務。石油氣庫和石油製品轉運庫均符合有關的安全標準，並有實際運作需要在現址保留。 \n 根據機電工程署進行的初步氣體風險評估，上述石油氣庫和石油製品轉運庫，對該用地改劃作住宅用途不會帶來不可克服的問題。此外，該發展項目將會遵照《香港規劃標準與準則》的規定，進行定量風險評估，以確保公眾安全。",
      "sequence": 137,
      "bookmark": "SP_PO_SD_00153"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，鴨脷洲連同海怡半島共有近9萬人口，有稱為全世界第二擠迫的島嶼，當中八成人口需跨區上班，超過五成人口需跨區上學。近年我們在鴨脷洲一帶看到很多發展壓力，既有新建酒店、又有發展商引入特賣場，令住宅區變成旅遊區，工業區又指要轉型為商貿區，而在大橋旁邊最後一幅住宅用地數年前已經賣出，正在興建中。現時由於“盲搶地”的原因，政府突然要把一幅政府用地改劃用途為住宅用地。在6月1日晚上，在我於海怡半島社區會堂舉行的居民大會上，居民強烈表示不要“被規劃”，他們要“有選擇”。 \n 對於陳茂波局長的主體答覆，首先，我想集中跟進最後的第(三)部分，就是有關現時在他想“搶”的土地旁邊的石油氣及石油製品轉運庫，屬於具有潛在危險的裝置。主席，根據《香港規劃標準與準則》第十二章第4部分，在第4.8.1段提到，該裝置半徑500米以內的土地屬於諮詢區，而規劃的原則是，(我引述)：“凡屬可導致諮詢區人口增加的改變，均不會獲得許可”；而第4.8.2段更進一步提到，在處理諮詢區內發展項目的申請時，(我引述)：“不得批出或分配新用地作住宅用途或人口聚集的場所”。那麼，我們應該怎辦呢？他現時硬要“盲搶地”，甚至連居民的安全也不顧，請他看清楚這份《香港規劃標準與準則》後，才答覆我的補充質詢。",
      "sequence": 138,
      "bookmark": "SP_MB_KC_00154"
    },
    {
      "title": "發展局局長",
      "content": "主席，這幅土地屬於政府用地，正如我在主體答覆中指出，要解決房屋問題，就必須增加土地供應，在短中期最重要的其中一項措施，就是進行土地用途的檢討，看看哪些土地會適合改劃為住宅用途。所以，在過去兩、三年間，我們也是在這方面努力。至於陳議員剛才的引述，正如我在主體答覆中提到，機電工程署已就這幅用地旁的石油氣庫及石油製品轉運庫，進行了初步的氣體風險評估，認為它的存在對於這幅用地改劃為住宅用途，並不會帶來不可克服的問題。此外，這項目亦會遵照陳議員剛才引述的《香港規劃標準與準則》規定，進行定量風險評估，從而確保公眾安全，這是特區政府一直以來的做法。我們當然不會為了發展住宅而罔顧居民的安全，但同時，我們也要客觀評估這些設施對於住宅發展會有何影響，以及有何緩解的措施。事實上，該用地上的石油氣庫所供應的石油氣，是供給海怡半島居民所使用的。",
      "sequence": 139,
      "bookmark": "SP_PO_SD_00155"
    },
    {
      "title": "陳家洛議員",
      "content": "陳茂波局長“打茅波”，完全迴避了問題......",
      "sequence": 140,
      "bookmark": "SP_MB_KC_00156"
    },
    {
      "title": "主席",
      "content": "陳議員，現在並非進行辯論。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我要提出跟進質詢，他沒有回答我的補充質詢。",
      "sequence": 142,
      "bookmark": "SP_MB_KC_00158"
    },
    {
      "title": "主席",
      "content": "如果你認為局長沒有作答，請簡單重複你認為局長沒有回答的部分。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，白紙黑字寫明不可批准作為住宅用地，但當局現在想改劃用途，售予私人發展商，這還不是利益輸送，官商勾結？",
      "sequence": 144,
      "bookmark": "SP_MB_KC_00160"
    },
    {
      "title": "主席",
      "content": "陳議員，我再提醒你，這並非辯論環節。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "陳家洛議員",
      "content": "如果這並非草菅人命、謀財害命，還是甚麼？",
      "sequence": 146,
      "bookmark": "SP_MB_KC_00162"
    },
    {
      "title": "主席",
      "content": "如果你認為局長沒有作答，你只能重複未獲答覆的部分。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，白紙黑字寫明不得批准作住宅用途，為何他可以這樣改“球例”，為何要“打茅波”？",
      "sequence": 148,
      "bookmark": "SP_MB_KC_00164"
    },
    {
      "title": "主席",
      "content": "陳議員，如果你不同意局長的答覆，請在其他場合跟進。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "謝偉銓議員",
      "content": "當然，房屋的問題非常急切，增加土地供應，興建更多住宅有急切的需要。但是，我想跟進問局長，在他的答覆中提到，現時這幅土地原本規劃為其他指定用途，註明其中一些用途包括“政府、機構或社區”用途，當然，其他用途例如工業或裝卸區可能另作考慮。我想問局長，如果將這幅土地改為住宅用地，原本考慮作為“政府、機構或社區”用途的發展會怎樣處理？是否有地方可以補償呢？",
      "sequence": 150,
      "bookmark": "SP_MB_TT_00166"
    },
    {
      "title": "發展局局長",
      "content": "主席，這幅用地並未有政府發展的項目計劃。",
      "sequence": 151,
      "bookmark": "SP_PO_SD_00167"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我首先申報我是鴨脷洲居民。鴨脷洲有幸被認定是全球第二最稠密的島嶼，第一位的島嶼在哥倫比亞，只有1 200人居住，而根據2011年的普查顯示，我們的鴨脷洲島有86 000多人居住。 \n 特首在回應我有關安老院虐老的質詢時表示，香港缺乏土地，而其中當然包括用作安老院的土地，我相信這正是GIC，即可以用作老人院的“政府、機構或社區”用地。但是，現時政府有意將這個地方轉為住宅，我想問政府，過去5年，他們究竟將多少GIC，即“政府、機構或社區”用地轉為住宅用地？又曾經將多少住宅用地轉為“政府、機構或社區”用地，即可用作興建老人院的地方？請局長回答。",
      "sequence": 152,
      "bookmark": "SP_MB_CCH_00168"
    },
    {
      "title": "發展局局長",
      "content": "多謝張超雄議員的補充質詢。主席，2013年施政報告和2014年施政報告也提到，例如2013年施政報告提到，會把36幅GIC用地改劃，2014年施政報告提出，物色到150幅用地，其中一些都是GIC用地。至於張超雄議員剛才所查詢的資料，我樂意在會後提供書面的答覆。(附錄I)",
      "sequence": 153,
      "bookmark": "SP_PO_SD_00169"
    },
    {
      "title": "王國興議員",
      "content": "局長在主體答覆第(一)部分表示，今年5月18日，規劃署就該用地的改劃建議，諮詢南區區議會轄下地區發展及環境事務委員\n會。主席，我留意到政府一直表示很尊重區議會的意見，亦與區議會結成夥伴關係，尤其有關規劃的發展。因此，我想透過主席請局長回答，政府諮詢南區區議會哪方面的意見？收到甚麼意見？會否尊重南區區議會的意見，並與南區區議會共同合作，做好這個規劃發展呢？",
      "sequence": 154,
      "bookmark": "SP_MB_WKH_00170"
    },
    {
      "title": "發展局局長",
      "content": "當上次規劃署和其他政府部門的同事進行諮詢時，會議中途，相關委員會把會議暫停，當時大家亦有關注到交通問題。我們會繼續努力，提供資料予區議會考慮。不過，我在這裏亦想向大家說，發展局和轄下的相關部門很尊重區議會，我們亦會很努力就每幅用地的改劃，提供資料予區議會考慮，以及盡量回應區議員關心的問題。 \n 事實上，過往亦有一些改劃用地經過與區議會商量後，大家找到折衷方法，亦有部分得到區議會支持。但是，有時候難免就着同一幅用地，最後大家不能達成支持的意見，屆時我們便會把不同的意見，包括區議會、地區人士和政府部門的意見提交予作為獨立法定機構的城規會，就這些改劃作出決定。 \n 過往我們亦有看到城規會，在一些改劃用地中，不同意改劃，亦看到城規會在一些用地中通過改劃。所以，我們是按照程序，盡可能解釋及提供資料解說。最後，如果大家無法達成共識，便由一個獨立的法定團體作出決定。",
      "sequence": 155,
      "bookmark": "SP_PO_SD_00171"
    },
    {
      "title": "王國興議員",
      "content": "我想跟進剛才的補充質詢......",
      "sequence": 156,
      "bookmark": "SP_MB_WKH_00172"
    },
    {
      "title": "主席",
      "content": "王議員，請不要跟進。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "王國興議員",
      "content": "他未回答我剛才的補充質詢，我留意到局長提到，那個會中途開不成，會否繼續諮詢南區區議會呢？",
      "sequence": 158,
      "bookmark": "SP_MB_WKH_00174"
    },
    {
      "title": "主席",
      "content": "局長已經作答。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長的主體答覆第(三)部分表示，石油氣庫和石油製品轉運庫均符合有關安全標準。關於安全標準  我估計可能\n包括鄰近有何設施  局長可否詳細解釋，如果該處興建樓宇，是否能符合安全標準？因為局長剛才說石油氣庫是供應石油氣予海怡半島，而轉運庫是供應予港島區，即部分設施並不能搬遷。如果搬遷了，海怡半島居民便沒有石油氣可供使用，當然不可以搬遷。可是，在附近興建樓宇可能會出現問題，正如青衣過往也有石油氣庫，然後在居民遷入後，提出反對及要求搬遷油庫。這樣便製造問題。 \n 如果真的成功改劃用途  因為發展局常任秘書長是城規會主席，局長要他改劃便要改劃  改劃後數年，可能有人請願及遊行，要求搬遷石油氣庫及石油製品轉運庫......",
      "sequence": 160,
      "bookmark": "SP_MB_SCK_00176"
    },
    {
      "title": "主席",
      "content": "單議員，請不要發表長篇議論。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "發展局局長",
      "content": "主席，在我回答單仲偕議員的實際提問內容前，我必須澄清，剛才他提到城規會主席是發展局的其中一位常任秘書長。這個是事實，但他作為常任秘書長，只是作為城規會的主席，而城規會是由獨立人士組成。城規會審核每個改劃申請，都是他們獨立考慮而作決定，希望大家不要誤解。不要認為他是發展局的常任秘書長，我們便可對他指指點點。 \n 主席，至於單議員剛才所提及，正如主體答覆所說，我們首先請機電工程署的同事進行初步的氣體風險評估，認為沒有不可以克服的問題，才會繼續跟進工作。在跟進工作中，我們會遵照《香港規劃標準與準則》的規定，進行定量風險評估。完成評估後，評估報告會提交予一個委員會，由潛在危險設施土地使用規劃和管制協調委員會作出審批，以確保公眾安全。請大家放心。",
      "sequence": 162,
      "bookmark": "SP_PO_SD_00178"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分30秒。 \n(單仲偕議員站起來)",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "單仲偕議員",
      "content": "他未回答我的問題。將來如果真的改劃後，居民要求搬遷油庫時，政府如何處理？",
      "sequence": 164,
      "bookmark": "SP_MB_SCK_00180"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "發展局局長",
      "content": "主席，鴨脷洲及海怡半島的居民使用石油氣，如果要求搬遷油庫，難道他們要轉用其他......  \n(單仲偕議員站起來)",
      "sequence": 166,
      "bookmark": "SP_PO_SD_00182"
    },
    {
      "title": "單仲偕議員",
      "content": "我是說新建樓宇的居民，他們現時改劃用途以興建樓宇，我是指那些居民。",
      "sequence": 167,
      "bookmark": "SP_MB_SCK_00183"
    },
    {
      "title": "主席",
      "content": "單議員，請不要再站立發言。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才所說，完成所有風險評估，能夠通過才會發展。售賣這幅土地時，眾人很清楚鄰近有這個設施存在，而這個設施經過評估後，被認為不會影響安全。這是公開資料、公開資訊，沒有任何隱瞞。每個人如果屆時購買樓宇，也知道這個設施就在該處。",
      "sequence": 169,
      "bookmark": "SP_PO_SD_00185"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分40秒。口頭質詢到此為止。",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，據報，上月20日，美國食品和藥物管理局發布經更新的進口警示，繼續禁止不能通過檢驗的日本食品進口，包括：鮮奶、黃油、奶粉、嬰兒奶粉及其他奶製品、蔬菜及其製品、大米、全麥、魚類、肉類和禽類、蛤蜊類、海膽、柑橘柚類水果、奇異果等，原因是日本核污染導致相關食品存在核污染風險。報道又指出，台灣衞生福利部於上月宣布，由上月15日起，嚴格管制日本進口食品，繼續禁止福島、櫪木、茨城、千葉、群馬最受福島核事故影響\n的5個縣的食品進口，並規定來自其他地區的食品則須附有產地證明，而來自東京都和靜岡縣的水產品、茶葉、嬰兒食品3大類逾800項則須附有輻射檢測證明，才可進口台灣。就此，政府可否告知本會： \n(一) 食物環境衞生署轄下食物安全中心(“食安中心”)在過去12個月檢驗從日本進口食品的工作詳情為何，以及發現不符食物安全標準的食品樣本數目為何(按食物種類以表列出)； \n(二) 當局如何確保從日本進口食品的食物安全；食安中心會否加強抽驗該等食品，特別是其輻射水平； \n(三) 當局會否參考美國及台灣的做法，規定所有從日本進口食品須附有產地證明，以及禁止不能通過輻射檢測的日本食品進口；及 \n(四) 鑒於上月有報道指出，有經貨櫃碼頭進口、來自日本受輻射污染地區的食品未經檢測便流入市面，當局會否設立經海路進口食品的檢查設施，以確保不會有違禁食品流入本港？",
      "sequence": 171,
      "bookmark": "SP_MB_CKPA_00189"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港的食物以進口為主。食物安全中心(“食安中心”)每天會密切監察本港、內地及其他國家／地方發生的食物事故，並採取相應措施，保障本港的食物安全。 \n 自2011年日本福島核電廠發生事故後，食安中心以風險為本為原則，加強在進口、批發和零售層面對日本進口食品進行輻射檢測。截至2015年5月30日，食安中心已檢測了逾25萬個樣本。除了2011年3月23日有3個來自千葉縣的蔬菜樣本不合格外，其餘樣本全部合格。該3個蔬菜樣本已被銷毀，並沒有流入本地市場。此外，共有60個樣本(包括2個蔬菜、1個乾菇、1個藍莓汁、1個燕麥和55個茶製品)檢出含微量輻射，但水平均低於食品法典委員會就有關意外後食物內放射性核素含量所訂定的指引限值(“指引限值”)，不會對健康造成不良影響。 \n 在上述3個蔬菜樣本被驗出輻射水平高於指引限值後，食環署署長於2011年3月24日根據《公眾衞生及市政條例》(第132章)第78B條發出《命令》，禁止最受影響的5個縣(包括福島、茨城、櫪木、千葉及群馬)的所有蔬菜及水果、奶和奶類飲品及奶粉進口香港。來自上\n述5個縣的所有冷凍或冷藏野味、肉類及家禽，所有禽蛋，以及所有活生、冷凍或冷藏水產品，在進口香港前，須附有由日本主管當局所簽發的證明書，證明有關食物的輻射水平沒有超出指引限值，否則禁止輸入本港。上述《命令》仍然生效，任何人違反《命令》的任何條款，最高可被判罰款10萬元及監禁12個月。食物安全專家委員會於2011年4月召開特別會議，商討有關日本核事故的食物安全事宜。委員會認為食安中心的風險管理模式恰當，亦與國際共識吻合。 \n 食安中心一直密切留意其他國家／地方對日本進口食品採取的最新措施。自2011年3月日本福島核電廠發生事故後，美國食物及藥物管理局在同月已透過其網站發布進口警示。自此，美國食物及藥物管理局對該進口警示進行了10多次修訂及更新，以反映日本當局最新就受輻射污染的本土食物種類所實施的相關流通限制。總括而言，美國食物及藥物管理局在事故後對來自日本食物的進口管制措施雖有增減，但近期的措施主要以緊隨着日本自訂的出口準則並以解除進口管制為主，食安中心沒有察覺近期美國對日本進口食物的管制有明顯加強。 \n 台灣自日本福島核電廠發生事故後，便禁止福島、櫪木、茨城、千葉、群馬5縣的食品進口。但今年3月，台灣當局發現有被禁止進口的日本的5縣產品，貼上其他日本縣市的產品標籤出口到台灣。因應事件，台灣當局宣布由5月15日起，5縣以外的日本進口食品須附產地證明，部分地區生產的茶類產品、嬰幼兒食品、乳製品與水產品等要附輻射檢測證明，才可進口台灣。 \n 在3月下旬，因應傳媒報道台灣當局發現有業界違規進口日本5個受禁縣市的食品，食安中心已即時跟進。根據台灣當局的網上資料顯示，有關食品包括麪條、飲品、醬料、糖果、餅乾等，並不屬香港禁止輸入的食品。食安中心已主動聯絡各大型超市及連鎖零售店管理層，以了解有關食品有否進口本港，並加強在出入口及零售層面檢查日本進口食品，以確定其標籤資料是否與商戶提供的食品資料(包括來源地及日本的縣份)相符。食安中心並無發現違規情況。 \n 我現就各項質詢答覆如下： \n(一)至(三) \n 食安中心自2014年6月至今年5月的過去12個月，曾在進口、批發和零售層面共檢測逾66 000個日本進口食品的樣\n本進行輻射檢測，全部樣本合格。此外，只有2個茶製品樣本檢出含微量輻射，但水平均低於食品法典委員會的指引限值，不會對健康造成不良影響。 \n 在日常檢查日本進口食品以作輻射測試時，進口商須向食安中心提供有關由日本進口食品的來源地資料包括日本的縣份，以便食安中心監測食品是否來自日本受限制的5個縣。 \n 食安中心參考過近期國際原子能機構提出的專家意見，並且已設立機制監察和評估其他國家／地方對日本進口食品採取的管制措施，認為本港現行的管制措施足以保障市民健康。 \n 食安中心會繼續現時以風險為本的策略，監控日本進口食品，並密切監察日本福島核電廠的情況和相關地區的事態發展，以及其他國家／地方對日本進口食品所採取的最新措施。同時，食安中心會密切留意和參考國際組織，包括世界衞生組織和國際原子能機構等就事件提出的建議，從而制訂本港相關食品的檢測策略，並適時對檢測策略作出調整，採取所需的監控措施，以確保食物安全，保障市民的健康。 \n(四) 就海路進口的日本食品而言，香港海關每天把日本進口食品的艙單資料通知食安中心，而進口商亦會通知食安中心，食安中心會根據資料聯絡相關進口商安排進行食品的輻射水平測試。食安中心已就現時進口層面的監管機制進行檢視，為了更有效監測貨櫃碼頭入口的日本食品，食安中心現正積極與香港海關探討在貨櫃碼頭設立海路入口食品檢測的關卡，加強抽檢，以進一步保障食物安全。",
      "sequence": 172,
      "bookmark": "SP_PO_SFH_00190"
    },
    {
      "title": "張宇人議員",
      "content": "主席，有僱主向本人反映，他們須為其聘用而透過工作假期計劃(“計劃”)來港的人士，一如本地僱員，登記參加強制性\n公積金(“強積金”)計劃並作出供款。該等僱主指出，此規定既加重僱主的行政工作，亦對該類僱員造成不便，因為當僱員離開香港返回原住國家時，須經過繁複及費時程序，並須就永久性地離開香港作出聲明，才可提取其強積金戶口的累算權益。就此，政府可否告知本會： \n(一) 去年透過計劃來港工作的人數為何，以及當局是否知悉他們及其僱主作出的強積金供款總額； \n(二) 鑒於有部分透過計劃來港的人士，在永久性地離港時未有提取其強積金戶口的累算權益，當局是否知悉強積金受託人如何處置有關的款項；及 \n(三) 會否考慮修訂有關法例，豁免透過計劃來港的人士參加強積金計劃；如會，詳情為何；如否，原因為何？",
      "sequence": 173,
      "bookmark": "SP_MB_TC_00192"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)及(三) \n 根據入境事務處提供的數字，在2014年，工作假期計劃(“計劃”)下獲批的簽證申請數目為1 448宗。我們沒有領證人正式在港工作的人數及他們及其僱主參加強制性公積金(“強積金”)計劃並作出供款的資料。 \n 透過計劃到港工作的人士，如符合《強制性公積金計劃條例》(第485章)第4條及《強制性公積金計劃(一般)規例》(第485A章)(“《規例》”)第203條訂明的豁免條件，他們及其僱主均無須作強積金供款。 \n 有關的豁免條件包括有關人士獲准許為受僱的目的而在按照《入境條例》(第115章)第11條施加的逗留條件下在香港入境或留在香港，以及獲准許留在香港的期間不超逾13個月。 \n 然而，如有關人士原本獲准許為受僱的目的留在香港的期間獲按照《入境條例》(第115章)第11條延展，而原本的期間連同延展的期間合計超逾13個月，則該人自原本的期間開始後的13個月終結時起，即不再獲豁免。 \n(二) 如僱員永久離港，可以選擇作出聲明已經或將會永久離港，並提供令核准受託人信納有關僱員已獲准在香港以外的某地方永久居住的證明，以提取所有強積金累算權益。如僱員決定不提取有關累算權益，根據《規例》，僱員的累算權益可保留在其僱主早前為其選擇的強積金計劃下的個人帳戶內，或根據該僱員的指示轉移至其他集成信託計劃或行業計劃下的個人帳戶。核准受託人會按有關僱員的指示投資，直至該僱員向核准受託人發出新指示為止。",
      "sequence": 174,
      "bookmark": "SP_PO_SFST_00193"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，當局於2012年年底成立調解督導委員會(“督導委員會”)，以推動更廣泛地使用調解方式解決紛爭。督導委員會設有3個小組委員會，分別為規管架構小組委員會、公眾教育及宣傳小組委員會，以及評審資格小組委員會(“評審資格委員會”)，而評審資格委員會的其中一項職權是考慮是否及何時成立一個法定的資格評審組織以取代香港調解資歷評審協會有限公司(“調評會”)。調評會在2013年4月成立，其職能包括制訂調解員資格評審標準。當局在去年7月曾表示，調評會只運作了一段短時間，而成立一個法定組織需詳細考慮多項複雜議題，當局認為應從調評會的運作中取得更多經驗，才研究成立一個法定的資格評審組織以取代調評會的事宜。就此，政府可否告知本會： \n(一) 有否就調解服務的使用情況進行統計；若有，過去3年，調解個案(包括法院要求與訟各方進行調解或經由提供調解服務的機構協助進行調解的個案)的總數、涉及的當事人和調解員人數，以及當中達成協議的個案的百分比(按個案種類列出有關資料)；若沒有進行統計，原因為何，以及當局如何透過客觀數據評估調解服務的使用情況； \n(二) 有否就每年進行調解的個案當中，經調解後達成協議的個案所佔比例設定目標(例如50%)；若有，目標為何；若否，當局如何評估調解服務的成效； \n(三) 鑒於調評會由成立至今已運作超過兩年，當局有否評估現時是否適當時候就成立法定資格評審組織進行研究；若評估結果為是，何時會展開研究；若評估結果為否，原因為何；  \n(四) 對於未被調評會認可其資歷的調解員，當局如何評估他們的資歷，以及監管他們進行調解工作時的操守及處理利益衝突的做法； \n(五) 當局現時以何機制處理涉及以下事宜的投訴：(i)未被調評會認可其資歷的調解員的操守、(ii)非調評會成員的機構的運作，以及(iii)該等機構提供的調解課程的質素；及 \n(六) 有否考慮在社區推廣調解服務，以鼓勵市民更多使用調解服務來解決糾紛；若有，詳情為何；若否，原因為何？",
      "sequence": 175,
      "bookmark": "SP_MB_TYC_00195"
    },
    {
      "title": "律政司司長",
      "content": "主席， \n(一) 由於調解在保密的情況進行，並可在訴訟正式開展前或後進行，因此難以有整體的統計數據。然而，律政司亦一直關注相關機構的統計數據。根據司法機構網頁載有的統計數字，以及聯合調解專線辦事處、香港和解中心和香港國際仲裁中心備存或能夠提供的資料，有關調解在香港使用的情況的數據大致如下： \n 司法機構 \n有進行調解的案件數目  2012年 2013年 2014年 原訟法庭 575 637 632 區域法院 349 441 397 合計 924 1 078 1 029 \n有進行調解的案件中達成協議的比率*  2012年 2013年 2014年 原訟法庭 38% 45% 48% 區域法院 42% 42% 45% 平均成功率 40% 44% 47% \n註： \n* 以達成全面／局部協議的案件計算 \n\n有進行調解的案件中最終能達成全面協議的比率#  2012年 2013年 2014年 原訟法庭 46% 57% 65% 區域法院 52% 54% 65% 平均成功率 49% 56% 65% \n註： \n# 包括嘗試調解即時不成功，卻於其後6個月內全面解決的案件數目。 \n 聯合調解專線辦事處 \n 2012年至2014年期間，聯合調解專線辦事處合共處理310宗要求協助的個案，其中78宗個案完成調解，成功率為52%。參與調解的當事人主要為2至3人。 \n個案種類 數量 財務／銀行 46 商業／合伙人 32 物業業權 31 債務 29 人身傷亡 27 建築／裝修 27 租賃協議 20 遺產承繼 19 貨品及服務 16 僱傭／薪酬 13 專業疏忽 12 保險 8 大廈管理 7 財產損壞 5 滋擾 5 知識產權 4 誹謗 3 土地業權 3 政府政策投訴 2 鄰里糾紛 1 合共 310 \n 香港和解中心 \n 2012年至2015年5月期間，香港和解中心共處理62宗調解個案。參與的調解員人數合共96人。個案種類包括商業、合約、漏水、人身傷亡、鄰里糾紛、僱傭、租賃、逆權管有、股東爭議、建築、大廈管理、職間衝突及誹謗等。 \n 香港國際仲裁中心 \n 2012年至2015年5月期間，香港國際仲裁中心共處理74宗調解個案。參與的調解員人數合共75人。 \n個案種類 數量 家事 3 商業 45 人身傷亡 8 建築 16 租賃 2 合共 74 \n 根據司法機構和以上調解服務機構提供的數據，可見調解已在香港被運用於不同類型的糾紛。律政司會繼續支援調解督導委員會(“督導委員會”)鞏固多方面的工作，包括提供有利調解的環境和法律配套、提高公眾對使用調解的認識和興趣，亦會持續在香港建立調解文化。 \n(二) 為進一步促進調解在香港的發展而成立的督導委員會並沒有就調解服務的成功率定下目標。實際上，單憑調解的成功率，未必能夠全面反映香港使用調解的實際成效。綜觀其他司法管轄區的經驗，也不會就調解服務的成功率訂下目標。從司法機構網頁提供的數據顯示，過去3年有進行調解的案件的成功率為44%；若計算包括嘗試調解未能即時成功，卻於其後6個月內獲得解決的案件數目，成功率更高達57%。而聯合調解專線辦事處處理的調解個案中，成功率亦為52%。由此可見，調解一般效果良好。而在部分個案中，雖然調解未必能即時成功解決雙方的爭議，但在過程中提供了一個溝通平台，有利雙方收窄分歧，或重新檢\n視自己的處境，有助日後繼續磋商以達至最終和解。督導委員會會就有關數據及資料，考慮跟進如何進一步推動調解的運用。 \n(三) 香港調解資歷評審協會有限公司(“調評會”)是由業界主導的非法定調解員資歷認可組織，在2012年8月以擔保有限公司的形式成立。調評會的職能包括為調解員制訂資歷認可標準，培訓規定，和紀律機制。 \n 督導委員會及其轄下的評審資格小組委員會(“評審資格委員會”)，一直監察調評會的運作，包括討論是否應成立法定組織事宜。督導委員會認為應否成立法定組織這議題需要周詳考慮(例如如何在法律規管與運作上的靈活性作出平衡，以及法定組織是否最佳規管模式)，並需要參考其他持份者的意見、其他同類機構的情況等。 \n 調評會運作僅2年多，仍需要取得更多運作經驗來評估成立法定組織的切實需要及可行性。督導委員會會繼續留意調評會的發展。 \n(四) 由當時律政司司長擔任主席的調解專責小組在2010年頒布了《香港調解守則》(“《守則》”)，為調解員訂立通用標準，確保調解服務的質素。個別調解服務機構亦已採用《守則》作為轄下調解員的守則。 \n 隨《調解條例》在2013年1月實施，督導委員會及其轄下的評審資格小組委員會亦就《守則》進行檢討。調評會亦成立了專責小組詳細研究各項更新《守則》的建議，並諮詢持份者及向督導委員會匯報其建議。 \n 調解的特性之一是其自願性。換言之，爭議雙方有權決定是否聘用調評會認可的調解員。然而，非調評會的調解員需要遵守《調解條例》中對於進行調解的規範，例如遵守調解保密要求等。此外，如個別調解服務機構已採用《守則》作為轄下調解員的守則，其轄下調解員需要遵守守則的要求。他們也一般需要遵守其調解組織或專業團體的守則。如調解員在個人操守或處理利益衝突有所不當，該調解員會受所屬組織或專業團體調查。調解員一般亦需與調\n解雙方簽署提供調解服務的合約，投訴人亦可考慮經由合適的法律程序作出追究。 \n(五) 調評會的職能之一是為調解員制訂資歷認可標準，和認可調解訓練課程培訓規定。提供調解課程的機構須要向調評會申請並且必須通過考核，才可成為調評會認可課程。有意成為調評會認可調解員的人士須完成由調評會認可的有關調解課程。 \n 如非調評會機構成員的調解機構或未獲得調評會認可的調解課程有涉及任何不當行為，可循合適的法律途徑追究，或向合適機構如消費者委員會投訴。 \n(六) 督導委員會轄下的公眾教育及宣傳小組委員會負責研究提倡和發展調解的措施，以及實施新推出的宣傳措施。近年製作的政府宣傳短片和聲帶已在2014年3月播放，以加深公眾對調解的了解，並鼓勵更廣泛使用調解作為解決爭議方法。 \n 民政事務總署(“民政署”)透過轄下地區大廈管理聯絡小組，協助業主透過加強溝通或使用調解解決建築物管理爭議。在2014年3月舉行的“調解周”期間，民政署協助在社區層面舉辦了兩場研討會及工作坊，介紹有關使用調解解決建築物管理爭議的事宜。 \n 由2015年3月起，民政署聯同香港和解中心及香港調解會，合作推行“大廈管理義務專業調解服務試驗計劃”，為願意嘗試透過調解處理大廈管理的糾紛的有關人士，安排專業調解員提供最多15小時免費的專業調解服務。 \n 香港家庭福利會由2001年開始在香港多間中學推行“朋輩調解”培訓計劃。該計劃是由一班接受過調解訓練的同學，協助其他同學以理性及和平的方法解決衝突，促使雙方達成協議，締造雙贏局面。 \n 香港家庭福利會在香港調解學院和香港調解會轄下綜合調解組支持下，在2014年3月舉行的“調解周”期間為中／小學\n舉辦題為“化解爭議、播種和平”的調解講座，並為參加學校安排講座，以增進學生了解調解的好處。 \n 公眾教育及宣傳小組委員會會繼續舉辦推廣活動，以加深社區層面使用調解的意識。",
      "sequence": 176,
      "bookmark": "SP_PO_SJ_00196"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，最近有不少荃灣及葵青(“荃葵”)區的街坊向本人反映，該等地區的公營普通科門診診所(“診所”)每日可供預約的診症籌額供不應求。他們又指出，隨着未來數年荃葵區新建公屋陸續落成，該兩區的人口將會大幅增加，令當區公營醫療系統百上加斤。就此，政府可否告知本會： \n(一) 是否知悉過去3年，荃葵區各診所每年的診症籌額(按下表列出)； \n診所 2012 2013 2014 下葵涌普通科門診診所    伍若瑜夫人普通科門診診所    北葵涌普通科門診診所    南葵涌賽馬會普通科門診診所    青衣長康普通科門診診所    青衣市區普通科門診診所    戴麟趾夫人普通科門診診所    仁濟醫院全科診所    \n(二) 是否知悉每間載於第(一)項的診所去年的(i)平均每日診症人次及(ii)平均每名病人的診症時間分別為何(以表列出)； \n(三) 是否知悉每間載於第(一)項的診所去年每月的剩餘籌數為何(以表列出)； \n(四) 是否知悉，醫院管理局(“醫管局”)以何考慮因素訂定各診所每日派發的診症籌額，以及某天實際駐診的醫生人數如\n何影響該天的診症籌額；有沒有機制檢討該等籌額是否足以應付需求；如有，詳情為何，以及每隔多久進行檢討一次；及 \n(五) 會否要求醫管局，除了在其網頁上載有關資料外，以其他方式(例如於各診所內張貼告示或透過現有的普通科門診電話預約服務系統)公布各診所每日的診症籌額及剩餘籌數，以便市民更快找到可提供治療服務的診所？",
      "sequence": 177,
      "bookmark": "SP_MB_LYC_00198"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就梁耀忠議員的質詢，我答覆如下： \n(一) 香港的基層醫療服務主要由私營醫療界別提供，而公營服務方面，醫院管理局(“醫管局”)的普通科門診診所的主要服務對象包括長者、低收入人士和長期病患者，為他們提供基層醫療護理服務。在2014-2015年度，醫管局的73間普通科門診診所共提供超過590萬人次(臨時數字)的普通科門診服務。 \n 醫管局普通科門診照顧的病人主要分為兩大類，包括病情穩定的長期病患者，例如糖尿病、高血壓病人；以及症狀相對較輕的偶發性疾病患者，例如患有感冒、傷風、腸胃炎的病人。偶發性疾病病人可透過醫管局的電話預約系統，預約普通科門診診所未來24小時的診症時段。至於有需要覆診的長期病患者，他們每次應診後均會獲預先安排下次覆診時間，無須另行致電預約。 \n 醫管局一直積極改善普通科門診服務，包括為老化的診所進行翻新工程和更新設施，藉此理順診症流程、改善病人的候診環境及增加診症空間，以配合普通科門診服務的發展需要。就葵青區及荃灣區內8間普通科門診診所，醫管局已完成／正進行下列改善工程： \n(i) 北葵涌普通科門診診所於2012-2013年度完成局部改善工程； \n(ii) 下葵涌普通科門診診所2013-2014年度完成診所內部全面翻新工程；  \n(iii) 南葵涌普通科門診診所正進行擴建工程以增加診症室的數目； \n(iv) 因應仁濟醫院重建工程，仁濟醫院全科診所於2015年2月重置，從而改善診所環境及增加服務量；及 \n(v) 醫管局正計劃在2015-2016年度為戴麟趾夫人普通科門診診所進行全面內部翻新工程，以提升服務水平。 \n 透過多方面措施的配合，醫管局在2012-2013年度至2014-2015年度合共增加超過50萬服務人次。當中九龍西醫院聯網在2012-2013年度至2014-2015年度合共增加超過10萬服務人次，並預期在2015-2016年度可增加約16 000個診症名額。 \n 醫管局在葵青區及荃灣區內8間普通科門診診所過去3年的總籌額數目如下： \n 2012-2013 年度 2013-2014 年度 2014-2015 年度 (臨時數字) 下葵涌普通科門診診所 46 095 47 671 45 430 伍若瑜夫人普通科門診診所 46 588 45 619 43 742 北葵涌普通科門診診所 64 809 64 797 72 007 南葵涌普通科門診診所 60 244 61 439 73 891 青衣長康普通科門診診所 92 805 93 908 95 206 青衣市區普通科門診診所 63 092 59 737 58 513 戴麟趾夫人普通科門診診所 150 321 145 461 146 106 仁濟醫院全科診所 58 184 61 984 64 460 \n(二)及(三) \n 醫管局一向關注普通科門診服務使用情況。現時，透過普通科門診電話預約系統，各診所的籌額形成連結互通的網絡，一方面病人可免於親臨不同診所輪候籌額的不便，另一方面電話預約系統能充分善用區內診所的籌額。 \n 不過，倘若病人在接近應診時段之前才取消預約，即使電話預約系統即時回撥籌額，其他病人亦可能因為未能在短時間內趕及到診所應診而不能選擇這些剛從系統回撥的籌額，因而導致有剩餘籌的情況出現。為此，醫管局有既定的機制減少病人因缺席而浪費籌額。透過電話系統預約的病人在兩個月內不出席應診3次而又沒有取消預約，將會被暫停使用電話預約服務；有關的病人其後如若需要繼續使用普通科門診服務，則須親身到診所辦理。上述措施能有效改善已預約而缺席應診的問題。 \n 2014-2015年度，葵青區及荃灣區的普通科門診診所共提供了約36萬及20萬的醫生診症人次。 \n 有關葵青區及荃灣區內各普通科門診診所平均剩餘籌數，由於各診所的服務量一向相對平穩，以下提供2014年12月最後4星期(即由2014年12月1日至28日)區內各普通科門診診所平均剩餘籌額作參考： \n診所 整日總剩餘籌數 星期一 星期二 星期三 星期四 星期五 星期六 星期日 伍若瑜夫人普通科門診診所 0 3 3 3 4 2 不適用 北葵涌普通科門診診所 0 3 0 7 8 0 不適用 南葵涌賽馬會普通科門診診所 0 1 5 1 2 1 不適用 下葵涌普通科門診診所 0 2 0 4 0 0 不適用 青衣市區普通科門診診所 0 1 0 4 2 1 不適用 \n診所 整日總剩餘籌數 星期一 星期二 星期三 星期四 星期五 星期六 星期日 青衣長康普通科門診診所 0 3 6 6 7 1 不適用 戴麟趾夫人普通科門診診所 0 2 1 5 4 2 7 仁濟醫院全科診所 0 9 15 6 12 3 不適用 \n(四) 醫管局的普通科門診服務量龐大，73間普通科門診診所因應其位置及規模提供不同的籌額，而每天的服務量會因應人手及運作而作出些微調整，惟各診所的服務量相對平穩。 \n 醫管局明白市民對普通科門診服務需求殷切，故此一向關注普通科門診診所的運作和服務使用情況。多年來，醫管局一直定期監察主要服務對象透過電話預約系統成功獲發籌的比率，以達致更充分掌握服務需求。整體而言，九成多的病人在2014年能成功預約普通科門診診症時段，而葵青區及荃灣區的情況與醫管局整體數字相若。 \n 醫管局會繼續密切監察就普通科門診服務所推行措施的成效，惟現時醫生人手仍然緊絀，醫管局會繼續積極招聘人手，務求在人手及其他資源允許的情況下進一步提升轄下普通科門診的應診能力，為主要服務對象提供適切的基層醫療服務。 \n(五) 由於近年越來越多市民(包括長者及／或其家人)習慣在網絡上尋找不同的資訊，醫管局亦因此不斷優化網頁內有關普通科門診服務的資訊，包括服務簡介及診所資料等，以便市民閱覽。 \n 為進一步讓市民在無需親臨診所亦能了解普通科門診診所的服務情況，最近醫管局於網頁內發放有關診所診症名額(下稱“籌額”)的資料，將個別普通科門診診所最近4星期平均籌額以分區形式展示，資料每周更新。這項資料令市民得知診所的一般應診能力，便利他們在住處或工作地點附近選擇合適的診所。  \n 醫管局明白使用偶發性疾病診症服務的市民會希望知道診所的籌額情況，故此在普通科門診電話預約系統中有相關的設計，例如電話系統會按籌額的剩餘狀況為來電者安排最早的診症時段，並以順序方式編配診症時間。倘若某診所已額滿，系統會自動搜索就近其他診所餘下的預約診症籌額，並告知來電者。若只有唯一時段尚有餘額，系統亦會清晰提示。若該診所及就近診所皆額滿時，系統會即時告知來電者籌額已滿。",
      "sequence": 178,
      "bookmark": "SP_PO_SFH_00199"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少馬鞍山(包括烏溪沙)的居民向本人投訴，指出區內蚊患問題嚴重。另外，近年有大量內地遊客入住烏溪沙青年新村，而附近的渡頭沙灘至烏溪沙沙灘一帶的垃圾問題非常嚴重。有市民曾多次向1823政府熱線或食物環境衞生署投訴，但該署未有派員跟進。有居民在面書開設“馬鞍山之友”群組，並相約數十名居民在假日到有關沙灘清理垃圾。就此，政府可否告知本會： \n(一) 過去6個月，政府有否在馬鞍山區內下列地方進行滅蚊行動： \n(i) 錦泰苑至天宇海一帶的公共地方； \n(ii) 富安花園一帶的公共地方及附近山邊； \n(iii) 錦英苑一帶的公共地方及附近山邊； \n(iv) 馬鞍山村至馬鞍山郊野公園一帶的公共地方及附近山邊； \n(v) 青年新村至渡頭村一帶公共地方及附近海邊；及 \n(vi) 利安村至渡頭村一帶公共地方、附近山邊及海邊； \n若有，分別進行了多少次行動，以及有否檢討其成效；若沒有進行，何時進行；  \n(二) 未來3個月，會否增加在馬鞍山進行滅蚊行動的次數；若會，每星期會進行多少次；若否，原因為何； \n(三) 過去5年，有否由渡頭村沙灘至烏溪沙沙灘一帶，向亂拋垃圾的市民或遊客提出警告及發出定額罰款通知書；若有，數目分別為何；若否，原因為何； \n(四) 過去5年，有否派員巡視由渡頭村沙灘至烏溪沙沙灘一帶的環境衞生情況；若有，每星期巡視多少次，以及平均每次巡視多久；若否，原因為何，以及會否立即派員每天巡視該處的環境衞生情況、向違法人士提出檢控，以及派員清理垃圾；若會，何時執行；若否，原因為何；及 \n(五) 對於由渡頭沙灘至烏溪沙沙灘一帶的環境衞生情況惡劣，而需由當地居民在假日時間自行清理垃圾，政府會否向他們道歉；若會，何時道歉；若否，原因為何，以及如何體現政府向公眾負責？",
      "sequence": 179,
      "bookmark": "SP_MB_LKH_00201"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物環境衞生署(“食環署”)一直參與統籌跨部門的滅蚊工作，並與各相關的政府部門保持緊密聯繫及向他們提供技術支援，以便他們在其管轄範圍採取有效的防蚊措施。食環署亦負責部分海灘和沿岸地點的清潔工作，並參與由有關政府部門(例如海事處、環境保護署、康樂及文化事務署、漁農自然護理署等)統籌的聯合行動，監察和清理沖上該些海灘和沿岸地點的垃圾。 \n 我現就質詢的各部分答覆如下： \n(一) 食環署十分關注馬鞍山區的蚊患情況。在2014年的分區誘蚊產卵器指數中，馬鞍山在7月錄得41.4%，是全年次高的指數。 \n 有見及此，食環署已加強在馬鞍山區內(包括議員在質詢中提及的公共地方)的防治蚊患工作，包括在本年3月至5月期間進行一連串蚊患調查；在過去6個月內共進行約30多次巡查、清除積水和路旁雜草及於沙井、集水溝和溝渠施放殺孑孓劑等，以防止蚊子滋生；以及在有需要時在林木茂密\n的山坡以空間噴灑方式殺滅成蚊。此外，食環署每星期最少巡查馬鞍山區一帶的私人住宅／土地外的公眾地方一次。這些工作在2014年的冬季亦持續進行。 \n 為了密切監察防治蚊患工作的成效，以及加強各政府部門之間的合作，食環署亦於本年2月、3月及5月召開沙田區地區滅蚊專責小組會議(該會議工作涵蓋大圍、圓洲角及馬鞍山3個分區)，檢討各部門現時在其管轄範圍內所採取的控蚊工作成效，並籲請他們及學校管理當局加強防治蚊患措施，使控蚊工作得以深化。 \n 為了在雨季來臨前作好準備，政府相關部門在5月初開始於相關的管轄範圍進行兩輪全港性(包括馬鞍山區)密集式滅蚊防蚊工作，聯合行動包括安排殺滅成蚊、清理積水及進行除草工作以清除潛在蚊子棲息地。我們期望在進行密集式滅蚊防蚊工作後，可殺滅一整代包括帶有登革熱病毒的蚊子。 \n(二) 防治蚊患工作必須透過各方努力，持之以恆，才能取得成效。因此，食環署聯同政府各有關部門在2015年年初展開新的滅蚊運動，繼續協力防治蚊患。該項運動分階段以“齊來把蚊滅 預防日本腦炎登革熱”為口號進行。第二期已在2015年4月27日開始，將於7月3日完畢。第三期則會在8月17日至10月9日進行。 \n 在運動推行期間，食環署防治蟲鼠組人員會加強進行巡查、防治蚊患及宣傳工作。他們會噴灑殺滅蚊蟲劑，消除或清理蚊子滋生地點。分區防治蟲鼠組人員也會針對可能滋生蚊子的地方及蚊患地點(包括議員在質詢中提及的山邊及海邊的地方)採取行動。 \n 因應在6月初確診的今年首宗本地登革熱個案，食環署已在患者位於沙田大圍的居所、工作地方及曾於發病前潛伏期間到過的地方500米範圍內加強滅蚊及控蚊工作。食環署亦已於相關地方搜集白紋伊蚊的樣本，化驗是否帶有病毒，以助消除登革熱傳播根源。  \n 食環署若發現有蚊蟲滋生的地方，會向相關人士或機構採取檢控行動，當中包括有關屋苑的樓宇維修工程地盤的承建商，以及有關屋苑的管理公司。 \n(三)至(五) \n 渡頭村沙灘至烏溪沙沙灘一帶屬非憲報公布的泳灘，有關沙灘和附近沿岸地區的清潔工作，由食環署和其清潔承辦商負責。清潔次數會按地點的潔淨情況而定，由每星期1次至5次不等。 \n 現時，食環署每兩星期巡查一次渡頭村沙灘至烏溪沙沙灘一帶。由2010年至今，食環署就渡頭村沙灘至烏溪沙沙灘一帶的環境衞生情況共接獲5宗投訴，並就棄置廢物在公眾地方事宜發出2張“定額罰款通知書”。署方會繼續巡查上述沿岸地區及妥善清理該處的垃圾，並會按實際需要加強巡查、向違法人士作出檢控及進行額外的清潔工作。 \n 我們認為較有效保持海岸清潔的做法，是着重教育和宣傳，讓市民了解保護環境的重要，並需遵守相關法例，齊心合力，保持香港清潔。為宣揚保持海岸清潔的信息，海岸清潔跨部門工作小組在不同地點進行舉辦海岸清潔日，並歡迎不同團體成為個別海岸清潔日的協辦單位。由2014年至今，共有11個機構或團體於周末期間在上述沙灘和附近沿岸地區參與清潔工作，以行動支持保護海洋環境。在2015年7月26日，上水官立中學便將聯同環境保護署在烏溪沙舉辦沙灘清潔活動。",
      "sequence": 180,
      "bookmark": "SP_PO_SFH_00202"
    },
    {
      "title": "范國威議員",
      "content": "主席，據報，有一名港人在9年前安排其在大陸出生的3歲外孫持他人的往來港澳通行證(俗稱“雙程證”)來港，之後一直把該小童匿藏在港。該名港人近日帶同該兒童向入境事務處(“入境\n處”)自首，期望入境處處長(“處長”)根據《入境條例》(第115章)，酌情批准該兒童在港居留。就此，政府可否告知本會： \n(一) 自1997年7月1日以來，每年分別有多少名從大陸來港的成年及未成年人士逾期在港居留；該等人士當中，分別有多少人持雙程證、個人遊計劃(俗稱“自由行”)簽注及一年多次赴港個人遊(俗稱“一簽多行”)簽注入境； \n(二) 自1997年7月1日以來，持雙程證、自由行簽注及一簽多行簽注入境並逾期居留的人士當中，分別有多少人因(i)向入境處自首及(ii)被入境處調查而被發現逾期居留，以及分別有多少人(iii)被入境處遣返大陸、(iv)獲處長酌情批准在港居留及(v)目前仍只持有入境處發出的擔保書(俗稱“行街紙”)(按年份、所持入境證件類別及有關人士是否已成年以表列出分項數字)； \n(三) 過去5年，持行街紙的未成年人士的入學申請獲入境處支持的個案宗數，以及入境處考慮該等個案的一般準則為何； \n(四) 過去5年，逾期在港居留人士獲處長酌情批准在港居留的數目，並按(i)他們的原居地及(ii)處長作出批准理由列出分項數字； \n(五) 處長在行使酌情權(特別是基於人道理由)批准逾期居留人士在港居留時須考慮的準則為何；及 \n(六) 入境處現時有何機制主動調查懷疑逾期居留的個案？",
      "sequence": 181,
      "bookmark": "SP_MB_GF_00204"
    },
    {
      "title": "保安局局長",
      "content": "主席，大部分逾期逗留訪客並非故意逾期逗留，他們可能因一時疏忽沒有注意其逗留期限，又或因急事、急病，或行程安排出現突發情況，以致未能如期離港或申請延長逗留期限。在這些情況下，如入境事務處(“入境處”)經調查並信納其解釋，一般會酌情准許他們補辦延期手續後離開香港，不會作出拘捕或檢控行動。 \n 就范議員的質詢，現答覆如下： \n(一)及(二) \n 自1997年1月以來，入境處曾處理的持往來港澳通行證逾期逗留人次見附件。截至2015年5月，265名內地居民獲入境處發出擔保書，當中包括236名成年及29名未成年人士。 \n 入境處沒有備存質詢述及的其他分項統計數字。 \n(三) 根據現行安排，獲准以擔保代替羈留的非法留港兒童如欲在港就讀中、小學，須向教育局提出申請。教育局在處理有關申請時會諮詢入境處。入境處會因應個別個案所有的相關情況，包括該人士在短期內會否被遣送離境等，向教育局提出意見。在諮詢入境處後，教育局會為有關人士的就讀申請按個案情況作出決定及安排。 \n 自2010年至2015年5月，入境處就32宗持擔保書的內地兒童的就讀申請向教育局表示沒有異議。 \n(四)及(五) \n 《入境條例》(第115章)指出入境事務處處長(“處長”)可行使酌情權，批准個別人士留港。處長根據條例行使酌情權時，必須考慮條例的主要目的是維持有效的出入境管制；不符合既定政策的個案，必須有其獨特而充分的理據支持。處長會按每宗個案的個別情況小心考慮，例如個案本身是否具備充分強烈和有力的人道或恩恤理由，並根據當時公眾利益所需作出決定。 \n 自2010年至2015年5月，處長行使酌情權共批准74名人士留港。由於每宗個案的情況不同，而處長行使酌情權批准個別人士留港時會按每宗個案的各種相關情況考慮，故此不宜簡單化地用個別批准理由分類。入境處並無備存這些人士原居地的分項統計數字。 \n(六) 入境處有既定的工作程序稽查逾期逗留個案，亦會透過不同渠道接收有關情報及個案，並會靈活調配人手跟進及調查。 \n\n附件 \n入境處曾處理的持往來港澳通行證逾期逗留人次(1) \n年份 簽注類別 (I) “個人遊” (II) “一簽多行” (III) 其他類別(2) (IV) 總數 (I+II+III) 1997 “個人遊”簽注自2003年7月起簽發。 “一簽多行”簽注自2009年4月起簽發，於2015年4月起停止，改為“一周一行”簽注。 17 124 17 124 1998 18 720 18 720 1999 23 525 23 525 2000 22 603 22 603 2001 21 637 21 637 2002 18 704 18 704 2003 52 14 959 15 011 2004 1 342 10 534 11 876 2005 4 577 6 020 10 597 2006 4 378 3 741 8 119 2007 2 670 2 830 5 500 2008 2 620 2 773 5 393 2009 2 027 1 1 941 3 969 2010 1 523 4 1 453 2 980 2011 1 059 9 1 118 2,186 2012 739 1 1 226 1 966 2013 572 4 881 1 457 2014 482 9 610 1 101 2015 (1月至5月) 201 2 327 530 \n註： \n(1) 不包括獲酌情准許補辦延期手續後自行離境人士的數字。 \n(2) 包括“探親”、“團隊旅遊”、“商務”等簽注。",
      "sequence": 182,
      "bookmark": "SP_PO_SS_00205"
    },
    {
      "title": "葉建源議員",
      "content": "主席，據悉，近日有深圳的中介機構為雙非兒童(即父母均非香港永久性居民但在香港出生)的家長推出香港陪讀計劃，\n協助該等家長辦理報讀本地專上院校的專上課程，以便合法留港照顧其在港的雙非子女，以及申請其內地配偶或未成年子女以受養人身份來港居住。此外，中介機構建議該等家長修讀兩年制副學士及四年制學士學位課程，然後留港工作一年，便可符合在港連續通常居住不少於7年的居港年期規定，從而取得香港居留權。就此，政府可否告知本會： \n(一) 是否知悉，過去5個學年，每年在港修讀經本地評審的自資專上課程(“自資專上課程”)(包括副學位、學士學位和研究院課程)的內地人士數目及其佔有關課程的學生總數的百分比為何(按課程類別以表列出分項數字)； \n(二) 是否知悉，過去5個學年，每年在港修讀獲大學教育資助委員會資助專上課程(“資助專上課程”)或自資專上課程的內地人士當中，有多少人是雙非兒童的家長(按課程類別以表列出分項數字)； \n(三) 過去5個學年，在港修讀資助專上課程或自資專上課程的內地人士當中，成功申請受養人來港的人數及所涉受養人數目分別為何； \n(四) 過去5年，專上課程的非本地畢業生在港就業的人數，並按他們的原居國家／地區和課程類別列出分項數字； \n(五) 過去5年，每年分別有多少名曾修讀資助專上課程或自資專上課程的內地人士及其受養人取得香港居留權；及 \n(六) 有否檢討向來港修讀專上課程的人士及其受養人簽發入境簽證的制度；若有檢討，結果為何，以及當局有何改善措施？",
      "sequence": 183,
      "bookmark": "SP_MB_IKY_00207"
    },
    {
      "title": "保安局局長",
      "content": "主席，就議員的質詢，特區政府綜合答覆如下： \n(一) 2010-2011學年至2014-2015學年期間，修讀經本地評審自資專上課程(1)的內地學生人數及其佔總學生人數的百分比，按修課程度表列如下：  \n(1) 包括所有自資全日制經本地評審課程。 \n 2010-2011 學年 2011-2012 學年 2012-2013 學年 2013-2014 學年 2014-2015 學年(2) 副學位課程 490 (0.9%) 516 (1.0%) 629 (1.1%) 672 (1.3%) 870 (2.2%) 學士學位課程(3) 485 (2.8%) 535 (2.8%) 678 (2.7%) 859 (2.8%) 1 110 (3.0%) 研究院修課課程(4) 5 660 (16.2%) 7 530 (20.8%) 9 930 (27.0%) 12 384 (32.0%) 12 867 (33.3%) 研究院研究課程 25 (34.2%) 50 (46.7%) 99 (66.0%) 139 (72.4%) 134 (68.7%) \n註： \n(2) 2014-2015學年數字為臨時數字。 \n(3) 包括第一年學士學位及銜接學位課程。 \n(4) 包括全日制及兼讀制課程。 \n( ) 括號內的數字表示在該學年內地學生佔總學生人數的百分比。 \n(二) 特區政府沒有有關資料。 \n(三) 過去5年，內地學生的受養人成功獲批申請的統計數字如下： \n 2010年 2011年 2012年 2013年 2014年 2015年 (1月至5月) 獲批申請 192 192 238 333 348 90 \n 特區政府沒有備存質詢涉及的其他分類統計數字。 \n(四) 過去5年，根據“非本地畢業生留港／回港就業安排”在港人士的統計數字如下： \n(i) 按申請人所屬地區分類： \n地區 獲批申請數目 2010年 2011年 2012年 2013年 2014年 2015年 (1月至 5月) 中國內地 3 755 4 971 6 428 8 187 9 714 915 印度 19 17 34 47 84 15 \n地區 獲批申請數目 2010年 2011年 2012年 2013年 2014年 2015年 (1月至 5月) 馬來西亞 26 42 40 61 70 8 南韓 5 12 21 35 53 13 台灣 8 13 16 26 49 12 美國 21 27 20 28 49 14 加拿大 10 22 24 22 32 1 澳門特區 32 26 24 39 30 4 巴基斯坦 3 5 13 23 25 6 法國 15 12 5 22 22 8 其他 82 111 131 214 247 49 總數 3 976 5 258 6 756 8 704 10 375 1 045 \n(ii) 按申請人學歷分類： \n學歷 獲批申請數目 2010年 2011年 2012年 2013年 2014年 2015年 (1月至 5月) 博士學位 494 551 633 806 900 262 碩士學位 2 444 3 361 4 664 6 303 7 806 616 學士學位 1 025 1 301 1 394 1 545 1 630 161 其他學士程度或同等學歷 13 45 65 50 39 6 總數 3 976 5 258 6 756 8 704 10 375 1 045 \n 當局沒有備存質詢涉及的其他分類統計數字。 \n(五) 特區政府沒有備存按個別入境政策／計劃來港而獲核實為享有香港居留權的香港永久性居民的統計數字。 \n(六) 關於把香港發展成為區域教育樞紐的政策，以及相關的非本地學生及其受養人的入境安排，特區政府會因應實際的社會情況不時檢討相關政策，並在有需要時作出適當調整，以確保政策切合社會需要。",
      "sequence": 184,
      "bookmark": "SP_PO_SS_00208"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，據報，本年4月29日，屋宇署人員聯同警務人員對荃灣榮豐工業大廈內兩個分間樓宇單位(俗稱“劏房”)執行封閉令及進行清拆。其後，約二十多名受影響住客及支援團體的代表，到屋宇署旺角辦事處請願，要求當局“先安置、後清拆”，並在辦事處外走廊通宵守候了數天。此事件引起社會廣泛關注當局在進行取締工業大廈(“工廈”)劏房行動時對受影響住戶的安置安排。就此，政府可否告知本會： \n(一) 當局是否掌握現時工廈內的劏房數目；如是，詳情為何；如否，原因為何； \n(二) 過去3年，各個中轉房屋的入住率分別為何；當局會否考慮把中轉房屋單位，用作臨時安置受取締工廈劏房行動影響的住戶；如會，詳情為何；如否，原因為何； \n(三) 鑒於上述取締劏房行動引起住戶的強烈反抗，政府會否暫緩計劃中的取締行動；及 \n(四) 鑒於當局於2012年表示，正探討如何在活化工廈的政策下，利便合適的工廈業主將整幢工廈改裝為合規的過渡性住房作臨時居住用途，該項工作現時的進展為何？",
      "sequence": 185,
      "bookmark": "SP_MB_CHP_00210"
    },
    {
      "title": "發展局局長",
      "content": "主席，工業大廈並非設計作住用用途，因此在多方面的要求都與住用和綜合用途樓宇有別。此外，工業大廈內的其他單位可能仍然有工業活動進行或被用作儲存危險及易燃物品，對被非法用作住用用途的單位住戶構成相當高的消防和其他安全風險。 \n 即使所有其他單位在住戶搬入時已經空置，或沒有單位用作工業活動或儲存危險及易燃物品，有關單位仍可隨時再被用作不適宜與住用用途並存的危險用途。因此，把工業大廈單位非法用作住用用途，對住戶構成嚴重消防和其他安全風險。為了確保公眾和有關住戶的安全，政府有必要採取嚴厲的執法行動予以取締。 \n 政府的一貫政策是確保不會有人因政府的執法行動而無家可歸。若有住戶因政府的執法行動而導致失去居所，他們可透過相關政府部門的轉介，入住屯門的寶田臨時收容中心，以等候審核資格及作進一步安置或自行另覓居所。如有關住戶在臨時收容中心住上3個月及通過“無家可歸評審”，證明別無居所，並且符合既定的公屋申請資格準則，房屋署會安排他們入住中轉房屋，並申請輪候入住公屋。 \n 就質詢的4個部分，我的答覆如下： \n(一) 屋宇署沒有全港工業大廈作住用用途單位的數目。若要作出統計，屋宇署需要進入全港合共約1 900幢工業大廈單位視察，除會有實際困難外，亦會涉及大量人手和資源。此外，視察所得情況亦不時轉變。 \n(二) 根據房屋署提供的資料，現時香港房屋委員會(“房委會”)轄下共有兩個臨時收容中心，分別為屯門寶田臨時收容中心及大澳龍田臨時收容中心，共提供超過400個床位。與此同時，房委會轄下共有3個中轉房屋，分別為石籬中轉房屋、寶田中轉房屋及朗邊中轉房屋，合共提供約5 000多個中轉房屋單位。中轉房屋的入住率會因應情況及轉介個案的數量而時有波動。截至2014年年底，3個中轉房屋在過去3年平均入住率接近七成。 \n 中轉房屋與公屋同樣為珍貴的社會資源，涉及大量的公帑資助。此外，房屋署在任何時間亦必須備有足夠的中轉房屋單位以處理突發情況。因此，政府必須以公平及合理的方式處理工業大廈非法住用單位的住戶安置問題，以免對現時眾多輪候公屋的申請者造成不公。容許原居於工業大廈非法住用單位的住戶，在未經房屋署核實安置資格的情況下直接入住中轉房屋，不單對其他有需要人士不公平，更會對社會發放錯誤信息，誤以為入住工業大廈非法住用單位是入住中轉房屋，以致公屋的捷徑，反會引致更多住戶租住工業大廈非法住用單位，對公眾及住戶的安全構成威脅，令問題進一步惡化。在屋宇署取締工業大廈住用單位的執法行動中，房屋署會根據現行安排，在有需要時向受影響居民提供臨時安置處所。  \n(三) 如在前文中提及，由於工業大廈非法住用單位會對住戶構成嚴重的消防和其他安全風險，屋宇署須繼續致力予以取締。屋宇署的執法行動若涉及需搬遷住戶的情況，屋宇署會與社會福利署、民政事務總署及房屋署保持緊密聯繫，為受影響的居民提供適切的支援。屋宇署設有社工服務隊，向受影響的住戶提供所需的社福及情緒支援。屋宇署亦已在2011年12月展開由關愛基金督導委員會通過的援助計劃，向因屋宇署的執法行動而須遷出工業大廈非法住用單位的住戶提供一次性的搬遷津貼。截至2015年4月底，屋宇署已批准141份申請，受惠人數約205人。 \n 屋宇署在進行取締行動前，會先向區域法院申請封閉令，以確保清拆工程能順利進行及保障住戶的安全。屋宇署會在申請該令之前在現場張貼“擬申請封閉令通知書”，給予住戶合理時間遷往其它自行安排的居所或由房屋署所安排的臨時收容中心。 \n(四) 有關將整幢工業大廈改裝作“過渡性住房”的可行性方面，當局曾經研究相關規管制度，包括《建築物條例》(第123章)、《城市規劃條例》(第131章)及地契條款等，並向工業大廈業主了解實際情況。由於工業大廈一般不符合住用方面的設計及規劃要求(例如天然照明和通風方面的規定)，因此，如需將工業大廈按建築標準和規定改裝作“過渡性住房”用途，將牽涉大幅度改動樓宇或拆卸部分樓面，一些工業大廈業主表示相關工程費用相當昂貴，令計劃未必可行。事實上，大部分工業大廈仍位處於有活躍工業活動的地區內，住用用途在多個方面包括交通或消防安全等均與現存用途未必相容，而現存規管制度亦無法有效管制鄰近現存工業大廈的用途以確保不會對住用用途構成不良影響或危險。與此同時，工業大廈空置率一直下降，租金亦有上升，反映不同經濟活動(尤其是中小企)對工業大廈空間有一定需求。因此，在全面考慮保障居民福祉為前提及整個社會的需要後，當局認為將整棟工業大廈改建作合標準的臨時居住用途並不切實可行，並已於2013年7月向立法會房屋事務委員會轄下長遠房屋策略小組委員會匯報相關研究結果。",
      "sequence": 186,
      "bookmark": "SP_PO_SD_00211"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，一些舊區的居民向本人反映，區內的賣淫問題嚴重，對居民造成滋擾。就此，政府可否告知本會，過去3年： \n(一) 警方進行的掃黃行動次數為何，並按區議會分區或警區分區列出分項數字； \n(二) 警方在掃黃行動中拘捕(i)涉嫌為不道德目的而唆使他人及(ii)涉嫌因賣淫而違反逗留條件的人士數目分別為何，並按區議會分區或警區分區列出分項數字； \n(三) 警方拘捕涉嫌控制他人賣淫的人士數目，以及當中被定罪人士的一般判罰為何； \n(四) 警方在掃黃行動中發現從事賣淫活動的16歲以下人士或學生的人數，以及他們的男女比例為何，並按年齡組別列出分項數字；警方如何處理該等人士；及 \n(五) 當局就打擊透過互聯網組織的賣淫活動而採取的措施為何；有否評估該等措施的成效；若有評估，結果為何？",
      "sequence": 187,
      "bookmark": "SP_MB_LCC_00213"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方一直非常關注並致力打擊非法賣淫的罪行。為防止有人利用他人賣淫而對其剝削，亦為打擊有組織的賣淫活動，以及為減少色情活動對市民可能造成的滋擾，《刑事罪行條例》(第200章)第XII部訂明多項關於賣淫的罪行，包括“控制他人而目的在於使他與人非法性交或賣淫”、“依靠他人賣淫的收入為生”、“導致賣淫”，以及“經營賣淫場所”等。上述罪行的最高刑罰由罰款1萬元及監禁6個月至監禁14年不等。警方一向積極採取執法行動打擊上述罪行，尤其是針對操控性工作者賣淫及經營色情場所的人士。 \n 就梁議員的各項質詢，現答覆如下。 \n(一)至(四) \n 在過去3年，因涉及“淫媒／操控賣淫”及“經營賣淫場所”兩類罪行被警方拘捕的人數載於附表一，而根據《刑事罪行\n條例》中載列相關罪行的檢控及定罪數字載於附表二。根據入境事務處的資料，過去3年因涉嫌從事屬性工作的未經批准僱傭工作而被捕人士的相關數字載於附表三。然而，警方沒有備存掃黃行動次數及分區統計數字。 \n 警方一向致力打擊各種形式的非法賣淫活動，尤其是有組織的集團式及涉及未成年人士的賣淫活動。當發現未成年人士涉及賣淫活動，警方會採取適當措施，包括因應實際情況，考慮向法庭申請照顧或保護令。此外，警方亦會從培養青少年正確價值觀方面着手，包括為中、小學舉行講座，協助校方處理相關問題。警方亦會與互聯網服務供應商及青少年經常瀏覽的網站負責人保持緊密聯繫，例如在網站設置針對“援交”的警告標語等。 \n(五) 為打擊透過互聯網進行的非法賣淫活動，警方會與網站負責人緊密聯繫以搜集情報；當發現可疑網站聊天室或討論區，會在適當時候採取執法行動。以警方於2015年1月進行的一項打擊非法賣淫活動的行動為例，當中共拘捕12人，涉及罪行包括控制他人而目的在於使他與人賣淫、導致賣淫、依靠他人賣淫的收入為生等罪名，並凍結逾180萬元犯罪得益。被捕人士中，其中一男一女涉嫌透過社交討論網站，向男會員提供賣淫服務女子資料，並從中收取費用。警方會繼續積極打擊非法賣淫活動，並會按情況調整策略，以有效執法。 \n 附表一 \n過去3年因涉及“淫媒／操控賣淫” 及“經營賣淫場所”兩類罪行被警方拘捕的人士數目 \n 2012年 2013年 2014年 淫媒／操控賣淫* 66 77 31 經營賣淫場所 342 243 164 \n註： \n* 淫媒及操控賣淫罪行包括控制他人而目的在於使他與人非法性交或賣淫、導致賣淫、依靠他人賣淫的收入為生等。  \n附表二 \n根據《刑事罪行條例》中 載列相關罪行的檢控及定罪數字(1) \n 2012年 2013年 2014年 控制他人而目的在於使他與人非法性交或賣淫(第130條) ─ 檢控 ─ 定罪：即時監禁   其他(2) \n 19 11 3 \n 22 16 5 \n 12 7 0 導致賣淫(第131條) ─ 檢控 ─ 定罪：即時監禁   其他 \n5 3 1 \n2 2 0 \n7 4 2 依靠他人賣淫的收入為生(第137條) ─ 檢控 ─ 定罪：即時監禁   其他 \n20 11 4 \n40 26 4 \n16 13 1 經營賣淫場所(第139條) ─ 檢控 ─ 定罪：即時監禁   其他 \n280 232 41 \n226 189 24 \n159 133 16 \n註： \n(1) 表中數字所屬的年份代表案件審結的年份，檢控的年份與案件審結的年份可能會有不同。 \n(2) 包括判處緩刑、感化令或社會服務令 \n 附表三 \n過去3年因涉嫌從事屬性工作的未經批准僱傭工作而 被捕人士的數目 \n年份 被捕人數 2012 3 619 2013 3 829 2014 4 133 \n註： \n數字包括違反逗留條件(例如逾期逗留)和非法入境人士。",
      "sequence": 188,
      "bookmark": "SP_PO_SS_00214"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，政府統計處於2011年第2季透過綜合住戶統計調查的一項附加問卷，收集有關香港僱員放取法定假日及公眾假期的比例與特徵的數據。該項調查的結果顯示，在全港2 343 500名可享有薪法定假日的僱員當中，放取公眾假期及沒有放取公眾假期的僱員人數分別為1 365 400名(49.5%)及852 200名(30.9%)。關於僱員放取公眾假期，政府可否告知本會： \n(一) 是否知悉，目前的中小企業(即聘用少於100名員工的製造業公司和聘用少於50名員工的非製造業公司)當中，(i)有及沒有給予僱員放取公眾假期的數目及百分比，以及(ii)它們的僱員總數及其佔勞動人口的百分比分別為何，並按行業及僱員人數組別列出分項數字； \n(二) 過去5年，當局就推動把法定假日日數提高至每年17天，使其與公眾假期日數看齊，做過甚麼工作及其進展為何；及 \n(三) 有否計劃在其本屆餘下任期內，盡快立法把法定假日日數提高至每年17天，使其與公眾假期日數看齊；若有計劃，詳情及時間表為何；若否，原因為何？",
      "sequence": 189,
      "bookmark": "SP_MB_KWK_00216"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭偉强議員的質詢，我現答覆如下： \n(一) 政府並沒有中小型企業僱員放取公眾假期的相關資料。 \n(二) 一直以來，勞工處都透過不同的渠道和多元化的推廣及宣傳活動，鼓勵僱主給予僱員優於法例的福利。在假期方面，勞工處亦鼓勵僱主因應僱員各種不同需要，給予法例以外的特別假期，協助僱員兼顧工作和家庭的責任。上述推廣及宣傳活動包括：刊物、大型研討會、專題展覽、宣傳短片、報章特稿、刊登於各大商會期刊及公共交通網絡的宣傳信息，以及透過與企業行政人員和人力資源管理人員定期會面和交流，持續宣揚有關信息。 \n(三) 公眾假期是銀行、教育機構、公共機構及政府部門根據《公眾假期條例》必須遵守為假期的日子，基本上是機構的假\n期，並不規定僱主須讓僱員放假。另一方面，在《僱傭條例》下，法定假日是所有該條例適用的僱員均可享有的假期，不論行業、機構規模及狀況，所有僱主均須遵守。現時，有部分僱主，包括公營及私營機構，會視乎機構情況給予僱員優於《僱傭條例》的福利，讓僱員在法定假日以外的公眾假期放假。然而，如要立法提高現時《僱傭條例》所提供的假期福利以要求所有僱主遵行，可能會對僱主，特別是佔全港企業98%的中小型企業，以及聘用超過33萬名外籍家庭傭工的家庭，造成影響。政府在考慮是否增加法定假日的日數時，必須小心評估當中影響及平衡勞資雙方的利益，並要取得社會廣泛的認同及共識。 \n 就法定假日及公眾假期的日數這課題，勞工處委託了政府統計處於2011年第二季透過綜合住戶統計調查，收集有關香港僱員放取法定假日及公眾假期的比例與特徵的數據。在今年年初，勞工處已向勞工顧問委員會(“勞顧會”)及立法會人力事務委員會匯報了上述的統計調查結果，並搜集了鄰近經濟體系假期情況的資料，供委員參考。勞顧會會就此議題繼續討論。待勞顧會就此議題建立共識後，政府會訂定未來路向，現階段不宜先作定論。",
      "sequence": 190,
      "bookmark": "SP_PO_SLW_00217"
    },
    {
      "title": "林大輝議員",
      "content": "主席，有很多市民向本人反映，佔領行動自去年底結束至今已有多個月，但現時仍有不少人佔用金鐘添美道的行人路及附近的公眾地方。該等佔用人在該處搭建帳篷、攤位、木屋等未經批准搭建物，並擺放大量雜物，因而嚴重阻塞通道，亦有違法之嫌。該等市民表示不明白為何政府至今仍沒有採取行動處理該情況。就此，政府可否告知本會： \n(一) 有否統計在上述地方(i)有多少個帳篷、攤位、木屋等搭建物、(ii)該等搭建物分別佔用了多少地方，以及(iii)該等佔用人的數目為何； \n(二) 有否了解該等佔用人佔用公眾地方的目的為何；若有，詳情為何；若否，原因為何；  \n(三) 有否了解該等佔用人士來自哪些組織、團體及政黨；若有，詳情為何；若否，原因為何； \n(四) 該等佔用人現時每天製造多少垃圾及發出噪音的水平；當局動用了多少額外人手和資源處理該等垃圾； \n(五) 有否評估佔用公眾地方的行為對社會各方面(包括行人通道暢達性、治安、環境衞生、公共秩序、行人安全等)有何影響；若有評估，詳情為何；若沒有評估，原因為何； \n(六) 有否評估上述佔用公眾地方的行為有否違法；若評估結果為有，違反了哪些法例，以及當局會否及何時作出檢控；若評估結果為否，原因為何； \n(七) 警方已處理、跟進和回覆的有關投訴的數目及其詳情為何； \n(八) 哪些政府部門負責處理上述佔用公眾地方的情況；它們就該情況採取了的跟進行動為何； \n(九) 當局對非法佔用公眾地方作露宿之用的行為，有否一套執法準則；若有，詳情為何；若否，原因為何； \n(十) 為何一直不採取清場行動； \n(十一) 會否考慮定出佔用人自行把搭建物及雜物移除的期限，並在限期過後採取行動移除該等物件；若會，詳情為何；若否，原因為何； \n(十二) 行政長官及問責制下的主要官員有否到上述地點了解情況；若有，詳情為何；若否，原因為何； \n(十三) 有否評估，政府持續多月沒有處理佔用公眾地方的情況有否打擊其管治威信、影響香港的整體形象，以及窒礙旅遊業的發展；及 \n(十四) 在本會就2017年行政長官產生辦法方案進行表決後，當局會否即時處理佔用行人路的情況；若會，詳情為何；若否，原因為何？",
      "sequence": 191,
      "bookmark": "SP_MB_LTF_00219"
    },
    {
      "title": "保安局局長",
      "content": "主席，就林大輝議員對有公眾人士佔用金鐘添美道的行人路及附近的公眾地方，並涉嫌非法搭建帳篷及擺放物件的情況的關注，政府答覆如下： \n(一)至(三) \n 根據警方紀錄，截至今年5月31日，添美道及夏愨道行人路上共有約200個大大小小的帳篷及搭建物，另有其他擺放在路上的物件如桌椅、盆栽及頭盔等。這些帳篷、搭建物及其他物件非法霸佔了上述行人路面大量空間。據觀察所得及傳媒報道，部分帳篷有時候空置，有時候有不同背景的人士在帳篷內或附近聊天、睡覺、煮食、閱讀或使用手提電話等。 \n(四)及(七) \n 由去年12月15日至今年5月31日，警方共接獲超過30宗涉及位於上述行人路的帳篷、搭建物及其他物件造成阻塞的舉報。就治安而言，同期間，警方在添美道及夏愨道行人路共就3宗案件拘捕了4名人士，涉嫌普通襲擊及刑事毀壞。警方會繼續密切監察上述行人路的情況，維持治安及打擊犯罪行為。 \n 同期，食物環境衞生署(“食環署”)共收到11宗有關添美道及夏愨道行人路環境衞生的投訴，涉及上址有帳篷搭建、發出異味和蟲鼠問題。雖然食環署每天清掃上述行人路及在該處收集垃圾，並定期進行防治蟲鼠工作，但由於部分添美道及夏愨道行人路面被非法霸佔，該署自去年12月起一直未能如常在該處進行例行清洗街道工作。 \n(五)、(六)及(八)至(十四) \n 特區政府尊重市民以合法及和平的方式表達意見。政府同時亦有責任維護公眾人士使用道路的權利，以及確保公共安全、公共秩序和公共衞生。 \n 添美道及夏愨道行人路屬公眾地方，亦是通往政府總部及立法會綜合大樓的主要通道。表達意見的人士應尊重其他\n市民使用該段道路的權利，不應以帳篷、搭建物或其他物件非法霸佔公眾地方。 \n 從治安的角度而言，由於上述行人路上的帳篷大多數屬遮蔽式，個別帳篷的體積更非常龐大，途人從外面難以得知帳篷內所儲存的是甚麼物品，或物品會否帶有危險、攻擊性或是否不合法，以及會否有不法之徒匿藏於帳篷內伺機犯法，令途人對自身安全產生憂慮。同時，社會上已有人士對非法霸佔添美道及夏愨道行人路的行為表示不滿，大規模非法霸佔行人路會增加不同意見人士在該處發生衝突的風險。此外，政府總部外添美道的一段行人路已劃為公眾活動區，由於帳篷佔路，公眾人士和傳媒經常要站在汽車通道上進行示威或採訪，容易發生危險。上述各點均會在相關行人路段構成治安風險。 \n 在環境衞生方面，由於已有約半年時間未能徹底清洗立法會綜合大樓及政府總部外添美道及夏愨道的行人路面，加上本港夏季炎熱潮濕的天氣，現時佔路的帳篷、搭建物及其他物件有可能會引致蚊蟲滋生及發出氣味等環境衞生問題。 \n 特區政府呼籲示威人士把帳篷、搭建物及其他物件從政府總部及立法會綜合大樓外添美道及夏愨道的行人路移除，使公眾人士可以正常地使用該段行人路。政府各有關部門會繼續密切注視上述行人路的情況，檢視所需的跟進措施，並會在適當時候採取適當執法行動，但現階段不適宜透露具體細節。",
      "sequence": 192,
      "bookmark": "SP_PO_SS_00220"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，政府於2009年4月制訂指引，鼓勵各政策局及政府部門定期為建築面積超過10 000平方米的政府建築物進行碳排放審計。此外，當局於2012年9月推出一項3年計劃，為政府建築物及公共設施進行能源暨碳排放審計。關於推動碳排放審計及減少建築物的碳排放，行政機關可否告知本會：  \n(一) 過去3年，每年每個參與能源暨碳排放審計的政策局及政府部門在(i)碳排放總量及(ii)用電量方面的表現分別為何； \n(二) 鑒於上述的3年計劃的目標是為120所政府建築物及公共設施進行能源暨碳排放審計，但該目標截至本年3月只達到一半，有否評估該目標能否如期達到；及 \n(三) 除了在2008年推出“綠色香港․碳審計”運動及制定相關法定要求(例如《建築物能源效益條例》(第610章))外，當局有何措施推動私人建築物業主為其建築物進行碳排放審計及實行節能措施？",
      "sequence": 193,
      "bookmark": "SP_MB_LWH_00222"
    },
    {
      "title": "環境局局長",
      "content": "主席，就劉慧卿議員的質詢，現答覆如下： \n(一)及(二) \n 為鼓勵社會各界掌握建築物耗能及碳排放的情況，從而發掘減排空間及進行減碳措施，以達致節能和減低溫室氣體排放，政府於2012年9月開展一項3年計劃，為120所政府建築物及公共設施進行能源暨碳排放審計。我們已於去年為58所政府建築物及公共設施完成了能源暨碳排放審計，當中包括公眾街市、公眾泳池、室內體育館及中學等；餘下62所政府建築物及公共設施(包括辦公大樓、醫療設施、社區會堂及市場等)的審計工作亦接近完成。我們預期這項3年計劃將在2015年內按原訂時間表順利完成。 \n 根據已完成的審計，相關政府建築物及公共設施的分類“能源使用指數”(EUI)和碳排放量的平均數値如下。 \n政策局及 部門 政府建築物及公共設施 能源使用 指數平均值 (千瓦小時／平方米／年) 碳排放量 平均值 (千克二氧 化碳當量／平方米／年) 食物環境衞生署 公眾街市 378 256 康樂及文化事務署 公眾泳池 251 128 \n政策局及 部門 政府建築物及公共設施 能源使用 指數平均值 (千瓦小時／平方米／年) 碳排放量 平均值 (千克二氧 化碳當量／平方米／年) 康樂及文化事務署 室內體育館 364 218 教育局 中學 103 77 \n(三) 政府一直鼓勵私營機構參與節能減碳行動，除了在2008年推出“綠色香港․碳審計”活動外，亦就碳審計提供技術指引，並透過環境及自然保育基金撥款1,000萬元資助“商界減碳建未來”計劃，為約360間企業提供每間最高3萬元配對資助，以進行碳審計。政府亦於2014年12月推出碳足跡資料庫，供上市公司披露其碳審計的資料、碳管理的經驗及相關措施，至今共有66間上市公司經碳足跡資料庫披露碳審計結果。政府會繼續鼓勵私營機構進行碳審計及推行減碳行動。 \n 香港每年能源使用總量中超過一半是以電力形式消耗，而建築物佔全港用電量約九成。因此，提升建築物節能是政府極為重視的工作。 \n 我們自2012年全面實施《建築物能源效益條例》，除了要求新建築物及進行主要裝修工程的現有建築物符合守則內有關中央屋宇裝備的基本能源效益標準外，商業建築物須每10年進行一次能源審核，檢查中央屋宇裝備裝置的能耗設備，並評估操作特性和控制參數，以尋求能源管理的機遇。新建築物在條例全面實施後首10年估計可節省28億度電，有助減少排放約200萬噸二氧化碳。 \n 為推動全民節能，我們自2012年起每年均推行“室內溫度節能約章”(“約章”)，以期減少空調用電量。約章在2012年推出時約有100所商場簽署，至去年參與者數目已大幅增加至接近2 100所，當中包括商場和商鋪、辦公大樓和辦公室，以及超過200座屋苑和住宅大廈。至2015年年中共有近2 900商店及商場／住宅大廈／機構管理代表承諾簽署約章，包括約300個非牟利機構旗下物業。與去年比較，整體參與約章的比率上升近四成。  \n 為鼓勵市民採取具體行動提高樓宇的能源效益，政府在2009年4月推出4億5,000萬元的“建築物能源效益資助計劃”，資助大廈在公用設施進行能源及二氧化碳排放綜合審計和能源效益工程。這項資助計劃按原定計劃在2012年完成，受惠於資助計劃的建築物有6 400多幢，即現時本港每7幢樓宇中有超過1幢受惠。此外，兩家電力公司在2014年6月分別成立了合共約1億元的能源效益基金，即“中電綠適樓宇基金”和“港燈智‘惜’用電基金”。兩項計劃以等額形式提供資助，協助住宅樓宇的業主在樓宇公用地方進行節能工程。 \n 政府會繼續致力推動節約能源。我們在今年5月公布香港首份“香港都市節能藍圖2015~2025＋”，鼓勵各界共同節約能源，包括與相關持份者建立對話平台，商討如何加強本地能源效益和綠色建築市場，以及提升專業界別的能力以提供有關節能服務，以期達致在2025年之前將香港整體能源強度減少四成的新目標。",
      "sequence": 194,
      "bookmark": "SP_PO_ENV_00223"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，近年，市民日益關注動物權益，但殘酷對待動物的事件卻不時發生。此外，有不少貓狗被主人遺棄或因走失而流落街頭，而被漁農自然護理署(“漁護署”)捕獲的流浪貓狗，若無人認領或領養便會被人道毀滅。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，每年(i)漁護署轄下動物管理中心、(ii)警方及(iii)愛護動物協會分別接獲多少宗報失寵物的個案，以及當中重複向多於一個機構報失的個案數目為何； \n(二) 第(一)項的個案中，尋回的寵物數目為何，並按寵物種類以表列出分項數目及其佔個案總數的百分比； \n(三) 鑒於《狂犬病規例》(第421A章)訂明，任何人飼養超過5個月大的狗隻必須領有牌照，而簽發牌照程序包括替狗隻植入以辨認身份的微型晶片，過去5年的報失個案中，按狗隻體內微型晶片所載資料尋回主人的個案數目為何； \n(四) 有否計劃立法規定貓隻主人為貓隻安排植入微型晶片和領取牌照，以便當局更容易為捕獲的貓隻尋回主人； \n(五) 過往5年，漁護署人道毀滅的動物數目為何，並按動物種類列出分項數目； \n(六) 會否(i)制訂因殘酷對待動物而被判觸犯《防止殘酷對待動物條例》(第169章)所訂罪行成立人士的黑名單、(ii)永久禁止他們購買或領養動物，以及(iii)拒絕他們的畜養動物牌照申請；及 \n(七) 鑒於當局於2014年7月表示，會著手草擬《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)的修訂條文，以加強規管寵物買賣，包括狗隻繁殖和售賣活動，從而促進動物健康和福利，並希望在本會2014-2015年度會期內提交修訂規例，現時有關的草擬工作進度為何？",
      "sequence": 195,
      "bookmark": "SP_MB_TKS_00225"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一直致力在社區推動愛護動物的文化，保障動物的福利。根據《防止殘酷對待動物條例》(第169章)，任何人如殘酷對待動物或導致動物受到不必要的痛苦，一經循簡易程序定罪，最高可處罰款20萬元及監禁3年。此外，《狂犬病條例》(第421章)規定，動物畜養人如無合理解釋而棄掉其動物，即屬犯罪，最高可處罰款1萬元及監禁6個月。 \n 現時，在本地捕獲的流浪動物(包括因走失而流落街頭的寵物)會先被送往漁農自然護理署(“漁護署”)的動物管理中心作觀察。如動物已植入晶片，中心會根據晶片的資料嘗試尋找其主人，而期間牠們一般會在中心暫住10至20天。無植入微型晶片的動物會在中心暫住最少4天，以待主人認領。由寵物主人交出及無人認領的動物若健康狀況良好，經獸醫評估為性情溫馴而適合被領養後，漁護署會安排把牠們轉交動物福利機構供市民領養。最後仍然無人認領或收養的動物，才會被人道毀滅。 \n 我們認為要保障和促進動物福利，公眾教育至為重要。為此，漁護署成立了一支專責隊伍，負責擬訂、推行和深化公眾教育和宣傳計劃，以宣揚愛護動物和以負責任的態度飼養寵物等信息。事實上，世\n界動物衞生組織(下稱“OIE”)亦指出，透過推動以負責任的態度飼養寵物，能大幅度減少流浪狗隻數目及人畜共通病的個案。 \n 我們一直鼓勵市民領養流浪動物，並透過與漁護署合作的動物福利團體安排動物領養服務。此外，自2015年1月起，漁護署已聯同愛護動物協會及保護遺棄動物協會，在長洲和元朗大棠的指定區域展開為期3年的流浪狗“捕捉、絕育、放回”試驗計劃，目的是確定該計劃在解決流浪狗造成的問題及相關滋擾方面是否有成效。 \n 我們希望透過上述一系列措施，保障和促進動物福利，並減少流浪動物的數目。 \n 我現就質詢的各部分答覆如下： \n(一) 過去5年，漁護署轄下動物管理中心接獲報失動物的個案數目如下： \n年份 動物報失個案 總數 狗 貓 其他動物* 2010 1 401 854 43 2 298 2011 1 458 1 128 55 2 641 2012 1 375 1 345 49 2 769 2013 1 294 1 179 49 2 522 2014 1 212 1 015 47 2 274 \n註： \n* 其他動物包括鳥類、爬蟲類及細小哺乳類動物等。 \n 警方表示並未有備存相關數字。而漁護署亦沒有備存愛護動物協會接獲報失寵物個案的數字。 \n(二) 漁護署沒有備存在上述第(一)部分的動物報失個案中成功尋回的分項數字，因此，並未能提供相關的百分比。 \n 過去5年，寵物主人從漁護署轄下動物管理中心(1)領回的動物整體數目如下： \n(1) 漁護署轄下動物管理中心一般會接收在社區上捕獲的流浪動物、由寵物主人提交的動物，以及需要接受扣留的動物等。 \n年份 被領回的動物數目 總數 狗 貓 其他動物* 2010 1 964 805 45 2 814 2011 1 517 738 474 2 729 2012 1 292 707 348 2 347 2013 1 379 779 315 2 473 2014 1 235 576 253 2 064 \n註： \n* 其他動物包括鳥類、爬蟲類及細小哺乳類動物等。 \n(三) 過去5年，寵物主人從漁護署轄下動物管理中心領回的狗隻(已植入微型晶片)數目如下： \n年份 被領回的狗隻數目(已植入微型晶片) 2010 611 2011 590 2012 478 2013 449 2014 425 \n(四) 《狂犬病規例》(第421A章)規定，任何人畜養超過5個月大的狗隻，必須根據及按照漁護署署長發給的牌照而畜養。上述規例亦列明，狗隻畜養人須安排其狗隻在5個月大時接種狂犬病疫苗，其後須每隔不超過3年接種一次。此外，《狂犬病規例》(第421A章)規定已接種狂犬病疫苗的狗隻的畜養人須確保已將指定的器物(即微型晶片)植入該狗隻體內。任何人違反以上任何一項條文即屬犯罪，最高可處罰款1萬元。 \n 現行法例要求狗隻接種疫苗、植入微型晶片及領取牌照的目的，主要是為了更有效預防和控制狂犬病的傳播。現時在華南地區，狂犬病的風險主要來自狗隻。狗隻在感染狂犬病後一般會變得狂躁、敏感、易受激怒及會對任何移動的東西進行攻擊；而狗隻一般亦需要經常在戶外活動，以致較容易在社區上傳播狂犬病。相反，貓隻感染狂犬病後，往往會變得喜愛躲藏；而寵物貓亦主要被畜養於室內，一\n般不會被牽引外出，因此，貓隻傳播狂犬病的風險相對狗隻較低。基於對公共衞生的風險、動物習性及動物福利的考慮，現行的《狂犬病規例》(第421A章)只規定狗隻必須接種疫苗、植入微型晶片及領取牌照。 \n 雖然現行法例並沒有要求貓隻主人必須為其貓隻接種疫苗、植入微型晶片和領取牌照，但貓隻主人如認為有此需要，可委託執業獸醫為其貓隻接種貓隻流行病及／或狂犬病疫苗和植入微型晶片以作身份證明。 \n(五) 透過上文所述的一系列措施，我們已有效地控制流浪動物的數目。在過去5年，需作人道毀滅的動物數目減少了40%。我們會繼續推行並提升這些措施，以期達到更大的成效。 \n 事實上，多個國際性動物組織(包括OIE)均認同，若在已實施各項流浪狗隻管理措施的情況下，捕獲的流浪狗隻數目過高或不適合被領養，把牠們人道毀滅會是合適的解決方法。此外，亦有一些因為患病或受傷的動物需要接受人道毀滅，以終止其所受的痛楚。 \n 過去5年，經漁護署人道毀滅的動物數目如下： \n年份 被人道毀滅的動物數目 總數 狗 貓 其他動物* 2010 7 420 3 047 482 10 949 2011 6 561 2 422 649 9 632 2012 5 675 1 950 1 160 8 785 2013 5 353 1 861 1 015 8 229 2014 3 868 1 039 1 594 6 501 \n註： \n* 其他動物包括鳥類、爬蟲類及細小哺乳類動物等。 \n(六) 我們備悉社會上有部分愛護動物人士曾建議就觸犯《防止殘酷對待動物條例》(第169章)的人士制訂黑名單，禁止他們飼養動物。由於建議頗具爭議性，政府需小心研究其可行性，現時未有定論。  \n(七) 我們現正進行修訂《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)的草擬工作。按照現時的工作進度，我們期望可於2015年內把修訂規例提交立法會審議。",
      "sequence": 196,
      "bookmark": "SP_PO_SFH_00226"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據報，近年公共屋邨內有不少項長者／兒童遊樂設施損壞多時，但房屋署(“房署”)仍未予以更換或維修，受公屋居民詬病。房署發言人解釋，該等設施的維修工程遲遲未能進行是因為訂購有關的配件需時。與此同時，公屋遊樂場內的部分或全部遊樂設施因房署去年提升有關的安全標準而須更換。該等遊樂設施在維修或更換工程進行期間無法供公屋居民使用。就此，政府可否告知本會： \n(一) 過去5年，房署每年收到多少宗涉及更換上述遊樂設施的查詢或投訴，並按區議會分區列出分項數字； \n(二) 過去5年，房署為多少套遊樂設施進行維修或更換工程，並逐一列出(i)設施的類型、(ii)所涉屋邨、(iii)工程類別(更換零件或整套設施)、(iv)所涉開支，以及(v)工程展開及完成日期；在該等設施當中，有多少套設施因應提升安全標準而須更換及更換的詳情為何； \n(三) 現時房署有否就維修遊樂設施的時間制訂服務承諾；若有，詳情為何；過去5年，達到該承諾的維修工程的數目佔總數的百分比為何；若否，房署會否制訂有關承諾；及 \n(四) 房署現時有何指引或方法確保外判承辦商盡快完成遊樂設施的維修工程；房署會否檢討該等指引，以期改善維修工作？",
      "sequence": 197,
      "bookmark": "SP_MB_WCW_00228"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各部分，我現綜合答覆如下。 \n 香港房屋委員會一直以來因應各公共屋邨的人口狀況，在各屋邨提供合適的康樂設施，為居民提供休憩空間。  \n 房屋署重視公共屋邨遊樂設施的維修保養，並致力透過維修保養工程提升康樂設施的安全水平。 \n 過去5年，房屋署共處理約3 100宗遊樂設施維修工程，其中包括更換常備組件(約佔41%)及需特別訂購組件和較大型維修(約佔59%)。有關維修工程分布全港各公共屋邨。涉及的總開支約為5,500萬元。房屋署並沒有就遊樂設施的維修或更換細分其類型。根據紀錄，過去5年房屋署共接獲84宗有關遊樂設施的查詢或投訴；不過，房屋署並沒有就有關的查詢或投訴按區議會分區作統計。 \n 由於維修工程眾多，我們難以逐一列出各項工程的開展及完成日期。就涉及更換常備組件的維修工程而言，相關的維修保養合約規定承辦商於28天內完工。但若維修工程涉及更換需特別訂購的組件，由於訂購過程需時，又取決於個別零件是否需從外地運至本港，則不受此限。就2014-2015年度的維修工程而言，涉及更換常備組件的維修工程平均需時23.5天；所有維修工程，包括涉及需特別訂購組件、大型維修或整套更換等，則平均需時53.8天。 \n 現時，房屋署聘用獨立安全顧問，每兩年勘察一次全港公屋的遊樂設施。房屋署會根據顧問提交的報告，更新及替換合適組件，以提升其安全標準，保障居民安全。由於相關的更換工程與一般維修工程性質相同，房屋署未有特別就此類工程備存統計數字。 \n 由於不同的維修工程的複雜性不同，個別工程又牽涉需特別訂購組件，各工程之間時間差異可以很大，因此我們認為不宜制訂整體服務承諾。然而，房屋署會繼續改善工程監管程序及加強合約管理等，以提升維修效率及安全水平。 \n 為確保外判承辦商的表現合乎要求，房屋署定期每3個月檢討各承辦商的工作表現，對表現欠佳的承辦商採取適當的規管行動，包括書面警告、傳召訓令、違約賠償及暫停投標等。",
      "sequence": 198,
      "bookmark": "SP_PO_STH_00229"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，本年4月26日，慈雲山一間車輛維修工場(“工場”)發生致命爆炸意外。據報，由於該意外可能因現場一部維修中的\n石油氣的士洩漏石油氣所致，公眾及運輸業界關注石油氣工場的安全，以及當局對工場的規管是否足夠。就此，政府可否告知本會： \n(一) 過去5年，當局就石油氣車輛的維修事宜而根據《氣體安全條例》(第51章)制訂的相關指引、指令、規例或工作守則的詳情(包括文書名稱、內容簡介、公布及刊憲日期、更新／修訂的日期，以及不遵從的罰則)為何；有何機制確保有關人員遵從該等文書； \n(二) 現時由機電工程署(“機電署”)發出的《石油氣車輛燃料缸覆檢指引》、《石油氣車輛燃氣系統維修及保養工作守則》、《香港石油氣車輛維修工場指引》及《棄置石油氣車輛燃料缸指引》的(i)公布、更新／修訂日期，以及(ii)曾作出的修訂詳情；該等守則／指引有否刊憲、是否具法律效力，以及不遵從的罰則為何； \n(三) 根據現行法例，現時從事一般車輛保養及維修工作的工場(“一般工場”)須遵守的安全規定(包括在選址、防火、通風、排污和危險品儲存設施，以及維修人員須配備的安全裝備)為何；現行法例對可進行維修石油氣車輛的燃料系統或相關配件的工場(即有僱用合資格監督及進行相關維修工作的“第六類勝任人士”的工場)(“合資格工場”)有否額外及更嚴格的規定；如有，具體規定為何；如否，會否檢討相關規定； \n(四) 過去3年，各有關的政府部門有否就遵守安全規定事宜定期巡查合資格及一般工場；如有，該等工場的平均巡查次數分別為何；當局最後一次巡查發生爆炸的車輛維修工場的日期為何； \n(五) 過去3年，機電署巡查了多少間工場，當中屬：(a)獲准儲存超過130公升石油氣燃料缸，即“應具報氣體裝置”工場、(b)有僱用第六類勝任人士維修石油氣車輛燃氣系統的工場，以及(c)一般工場的數目為何；過去3年，機電署就(i)違例儲存超過130公升石油氣燃料缸、以及(ii)在沒有第六類勝任人士的監督下，進行更換石油氣燃料缸或相關配件進行保養、修理或更換工作，分別向多少名工場東主提出檢控；  \n(六) 過去5年，每年第六類勝任人士的人數、年齡分布及佔車輛維修技工的百分比為何；當中在合資格工場工作的人數與在一般工場工作的人數的比例為何； \n(七) 現時機電署網站上公開的第六類勝任人士登記名冊只有該等人士的姓名及他們修畢的相關汽車維修課程資料，當局會否考慮公開更多資料，例如他們工作的工場的地址或聯絡方式，以供公眾查閱； \n(八) 鑒於據報發生爆炸意外的工場只屬一般工場而非合資格工場，並無僱用第六類勝任人士監督及進行維修石油氣車輛相關工作，當局有否檢討機電署對一般工場為石油氣車輛進行維修工作的監管是否不足；及 \n(九) 有沒有計劃修改相關法例，或制定法定指引，加強規管所有維修石油氣車輛燃料系統的工場的安全？",
      "sequence": 199,
      "bookmark": "SP_MB_TKP_00231"
    },
    {
      "title": "環境局局長",
      "content": "主席，石油氣車輛計劃於1998年在香港推行，政府對石油氣車輛的維修保養事宜，採取了嚴格及謹慎的處理態度，以確保公眾安全。《氣體安全條例》規管氣體安全事宜，確保煤氣、石油氣和天然氣的進口、製造、儲存、運輸、供應及使用等方面的安全。就石油氣儲存及裝置而言，若儲存器內盛載石油氣的總標稱容水量超過130升，即為“應具報氣體裝置”，其建造和使用必須獲得機電工程署(“機電署”)批准。現時有571個已獲批准的石油氣“應具報氣體裝置”，包括獲批准儲存超過130升的石油氣燃料缸的29間車輛維修工場，以及5間“石油氣燃料缸工場”。 \n 涉及車輛的石油氣燃料系統或相關配件的保養、修理或更換工作和更換石油氣燃料缸的工作，須由“第六類勝任人士”或在其監督下進行。至於不涉及上述工序的一般車輛保養和維修可於所有車輛維修工場進行。 \n 獲機電署批准的“第六類勝任人士”，須修畢職業訓練局所提供的“石油氣汽車維修”課程並接受在職訓練。現時全港有超過1 100名“第六類勝任人士”。至於涉及石油氣燃料缸結構或缸內配件的維修工作(包括進行驅氣過程、更換缸內燃料泵及為氣缸進行5年覆檢測試)，則必須在獲得機電署批准的石油氣燃料缸工場內由機電署認可的“第一\n類勝任人士”或在其監督下進行。“第一類勝任人士”必須是相關專業工程師學會會員及最少擁有1年相關工作經驗，並須要通過機電署的面試考核。 \n(一)及(二) \n 為提高石油氣車輛維修水平，推動職業安全及更理想的運作模式，機電署制訂了有關石油氣車輛的指引，詳列如下： \n(i) 在2001年制訂而在2011年更新的《香港石油氣車輛維修工場指引》，該指引詳述在《氣體安全條例》(第51章)及其附屬規例下，建造及使用石油氣車輛維修工場的法定要求，並就該等工場在設計、建造及地點的其他安全要求(如通風及防火等)和石油氣車輛燃氣系統保養提供指引。車輛維修工場會否獲批准儲存超過130升石油氣燃料缸，視乎該車輛維修工場是否符合指引內列明的相關法定要求。在沒有獲批准的情況下而儲存超過130升的石油氣燃料缸的車輛維修工場，工場負責人會觸犯《氣體安全(氣體供應)規例》(第51B章)第3(1)條的規定，可被罰款25,000元及監禁6個月。 \n(ii) 在2004年制訂而在2011年更新的《石油氣車輛燃料缸覆檢指引》旨在就石油氣車輛氣缸的覆檢和測試提供一般指引，詳列石油氣車輛氣缸的主要安全措施及法定要求，包括石油氣瓶擁有人(例如石油氣車輛車主)須最少每5年一次，聘用勝任人士測試及檢驗盛載石油氣的石油氣瓶(包括石油氣車輛燃料缸)。覆檢氣缸時所進行的測試和檢驗，應由“第一類勝任人士”負責或在其監督下進行。勝任人士應確保檢驗和測試氣缸按照規定進行，並發出證書，證明已測試的氣缸符合規定標準。石油氣瓶擁有人(例如石油氣車輛車主)使用沒有接受試驗及檢驗的石油氣瓶盛載石油氣，便會觸犯《氣體安全(氣體供應)規例》(第51B章)第8(2)條的規定，可被罰款1萬元。如進行試驗及檢驗石油氣瓶的人士並不是勝任人士或在其監督下進行便會觸犯《氣體安全(氣體供應)規例》(第51B章)第16條的規定，該人士可被罰款5,000元。  \n(iii) 在2007年制訂而在2011年更新的《棄置石油氣車輛燃料缸指引》。該指引是在機電署協調下，由石油氣車輛業界制訂，概述石油氣車輛車主、車行、維修工場、回收公司及石油氣燃料缸工場應怎樣處理棄置石油氣燃料缸。內容包括說明拆卸石油氣燃料缸的工程應由“第六類勝任人士”進行或在其監督下進行，而驅氣過程則應在石油氣燃料缸工場由“第一類勝任人士”進行或在其監督下進行。“第一類勝任人士”應確保驅氣過程按安全規定包括確保驅氣進行的地點附近工作的人，以及公眾人士均受到保護，並簽發證書，證明石油氣燃料缸已完成驅氣。如進行拆卸石油氣燃料缸或進行驅氣過程的人士並不是勝任人士或在其監督下進行，該人士便會觸犯《氣體安全(氣體供應)規例》第16條的規定，可被罰款5,000元。任何人士沒有按法定安全規定進行驅氣過程便會觸犯《氣體安全(氣體供應)規例》(第51B章)第23條，可被罰款5,000元。 \n(iv) 於2010年12月制訂了《石油氣車輛燃氣系統維修及保養工作守則》供業界參考。該工作守則是由石油氣車輛業界組成的技術小組擬備，概述石油氣車輛進口商、車輛維修工場和相關行業就涉及石油氣燃料系統或相關配件的保養、修理或更換工作和更換石油氣燃料缸的工作，須由“第六類勝任人士”或在其監督下進行，而石油氣車輛燃料缸的測試和檢驗(包括更換缸內燃料泵)則由“第一類勝任人士”或在其監督下進行，以確保相關業界以安全的方式運作、有關從業員的職業健康與安全，以及整體公眾安全都得到保障。如進行相關工作並不是勝任人士或在其監督下進行，該人士便會觸犯《氣體安全(氣體供應)規例》第16條的規定，可被罰款5,000元。 \n 指引並非法定文件，而是以行政方式發出及推行，具體地說明相關法定要求及達致相關要求的建議技術措施，讓業界有所遵循。上述(i)、(ii)及(iii)項指引的2011年更新版本主要就有關《氣體安全條例》(第51章)及其附屬規例的要求加入了相關法例條文的備註，並在用字方面作出了調整，務求使指引內所載的要求更加清晰及統一。因應慈雲山的爆炸事件，政府各相關部門會檢視既定政策，考慮適\n當的跟進工作，機電署會作出配合，為有關石油氣車輛的指引作出相應更新。 \n 機電署一直透過不同途徑向業界宣傳上述《指引》，例如向石油氣車輛車主／司機、車輛維修工場東主及運輸業界相關的商會發出信件，促請業界在保障公眾安全及提高石油氣車輛維修水平的大前提下，根據相關《指引》的內容運作。機電署亦派員抽樣巡視車輛維修工場，提醒工場負責人要注意安全及遵守法例的要求，例如除了符合相關法例要求外，車輛維修工場不可儲存總標稱容水量超過130公升的石油氣缸，以及任何與石油氣車輛燃料系統有關的修理及維修工作包括拆除石油氣燃料缸，均必須由勝任人士進行或在其監督下進行。機電署亦出席石油氣車輛維修業界的會議，解釋及推廣石油氣車輛燃料缸覆檢事宜。 \n(三) 一般來說，汽車修理店鋪的地點除受相關法定圖則及土地契約條款規限外，如有關店鋪位於任何用作或設計作居住用途或擬作居住用途的建築物，並有進行噴漆工作，屋宇署亦可根據相關法規作出跟進。 \n 在消防安全方面，不同類型的建築物應根據《最低限度之消防裝置及設備守則》的規定，裝設相關的消防裝置及設備。至於就危險品貯存的監管，《危險品條例》(第295章)第6(1)條列明，除根據並按照該條例批給的牌照外，任何人不得製造、貯存、運送或使用任何危險品。任何人若貯存超過豁免量的危險品，須向消防處申領“危險品牌照”。消防處會要求危險品牌照申請人遵從相關的消防安全要求，包括加裝消防裝置及設備等。 \n 一般車輛維修工場的運作亦涉及空氣排放、污水排放、廢物處置等環境問題。若車輛維修工場所排放的空氣污染物(如噴漆的氣味)對附近環境構成滋擾或空氣污染，環境保護署(“環保署”)會根據《空氣污染管制條例》(第311章)向該處所擁有人發出“空氣污染消減通知”，規定當事人須於規定的限期內消減污染。如車輛維修工場有污水排放，工場負責人應根據《水污染管制條例》(第358章)規定，向環保署申領牌照，並確保其污水排放符合牌照條款。如車輛維修工場產生廢機油等化學廢物，有關的車輛維修工場必須登記為“化學廢物產生者”及遵行《廢物處置(化學廢物)(一般)規例》(第354C章)的規定。  \n 至於僱員工作時的安全及健康，根據《工廠及工業經營條例》(第59章)、《職業安全及健康條例》(第509章)及其附屬規例，車房僱主須在合理切實可行的範圍內，確保僱員工作時的安全及健康，包括制訂和實施安全工作系統，以及設置和保持安全的作業裝置。持責者違反上述條款最高可處罰款50萬元及監禁12個月。 \n 現時所有車輛維修工場如果有“第六類勝任人士”，並遵照其所接受的訓練，均可進行涉及石油氣燃料系統(不涉及石油氣燃料缸結構)或相關配件的保養、修理或更換工作。 \n(四)及(五) \n 機電署在過去3年平均每年巡查已獲批准約571個石油氣“應具報氣體裝置”超過1 300次，這些巡查包括每年最少巡查一次29間獲批准儲存超過130升的石油氣燃料缸的車輛維修工場，以及隨機進行的突擊巡查。此外，機電署亦會到其他工場作抽樣巡查及宣傳。根據機電署紀錄，涉及4月底發生的爆炸及火警的維修工場並沒有僱用任何“第六類勝任人士”，並不屬於可處理石油氣車輛燃料系統的維修工場，機電署並未曾因維修石油氣車輛事宜到訪該維修工場。 \n 自本年4月底發生的爆炸及火警至今，機電署額外進行了約2 000次的車輛維修工場巡查(包括黃大仙區一帶全部車輛維修工場)，以確保工場沒有違反《氣體安全條例》(第51章)的規定，包括確定工場不會在沒有獲得批准的情況下儲存超過130升石油氣，以及石油氣燃料系統或相關配件的保養、修理或更換工作和更換石油氣燃料缸的工作是由“第六類勝任人士”或在其監督下進行。機電署正陸續到全港2 700多間工場巡查，預計6月底完成全部巡查。 \n 過去3年，機電署曾檢控一名不合資格而對石油氣車輛燃料系統進行維修工作的人士，亦曾就安裝在一部的士上的儲存器在未獲批准而被用作盛載石油氣的個案檢控其擁有人。此外，機電署在最近巡查期間發現兩間車輛維修工場過量儲存石油氣，現正進行調查。  \n 此外，環保署在2012年至2014年，共進行3 328次巡查車輛維修工場(1 203、1 056及969)，並向4間工場作出違反環保法例的檢控。 \n 過往消防處並沒有就車輛維修工場的巡查資料或發出消防安全指示的數目作分項備存。不過，於4月26日發生的爆炸及火警後，消防處已即時派員巡查黃大仙區內的所有車輛維修工場，並展開全港性巡查。消防處預期能於7月底完成巡查全港2 700多間車輛維修工場。截至5月31日，消防處已經巡查了1 511間車輛維修工場，並於巡查期間發現4宗懷疑貯存過量危險品及12宗貯存過量橡膠輪胎的個案。消防處已根據《危險品條例》(第295章)向有關負責人採取執法及跟進行動。 \n 勞工處人員在過去3年共進行了超過4 100次針對車房工作安全的突擊巡查執法，並提出共15宗檢控，按法例分項如下： \n相關法例 2012年 2013年 2014年 總數 《工廠及工業經營條例》(第59章) (沒有就車輛維修工作提供安全工作系統；及所需的資料、指導、訓練及監督) 2 2 6 10 《工廠及工業經營(負荷物移動機械)規例》(第59AG章) (沒有確保叉式起重車操作員持有有效證書) 0 0 1 1 《職業安全及健康條例》(第509章) (沒有就車輛維修工作提供安全工作系統) 1 0 0 1 《職業安全及健康規例》(第509A章) (沒有妥善保養車輛維修作業裝置；及沒有採取適當防火措施) 3 0 0 3 總數 6 2 7 15 \n\n(六) 現時全港約有1 100名“第六類勝任人士”，包括自2011年起新登記的73名“第六類勝任人士”而香港車輛維修從業員約有9 000名，比例約為1：8。“第六類勝任人士”的年齡分布由25歲至75歲不等。根據機電署2014年進行的實地視察，全港約有2 700間車輛維修工場，當中約有一成為石油氣車輛提供保養及維修服務，如有僱用“第六類勝任人士”的車輛維修工場，則可同時提供涉及石油氣燃料系統或相關配件的保養、修理或更換服務和更換石油氣燃料缸服務。 \n(七) 機電署於本年5月底向全港約1 100多名“第六類勝任人士”派發證書，並鼓勵他們將證書展示於正在工作的車輛維修工場當眼位置，供石油氣車輛(的士及小巴)負責人及司機識別車輛維修工場有否聘用“第六類勝任人士”。 \n(八) 機電署會抽樣巡查一般車輛維修工場。若發現有工場違反《氣體安全條例》的規定，如過量儲存石油氣，或沒有“第六類勝任人士”或在其監督下進行涉及石油氣燃料系統或相關配件的保養、修理或更換工作和更換石油氣燃料缸工作，機電署會進行調查，發出敦促改善通知書及進行檢控工作。 \n(九) 因應慈雲山的爆炸事件，各相關政府部門會檢視既定政策，考慮適當的跟進工作。",
      "sequence": 200,
      "bookmark": "SP_PO_ENV_00232"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，現時，《立法會條例》(第542章)指明的團體的“合資格的人”(例如資深會員、正式會員)，可登記為立法會資訊科技界功能界別選民。本人於去年向政制及內地事務局就該功能界別提交建議，修改3個團體(即香港工程師學會資訊科技部、工程及科技學會香港分會，以及專業資訊保安協會)的合資格的人的定義，以及新增6個團體(即資訊保安及法證公會、資訊科技服務管理協會香港分會、香港零售科技商會、香港電腦商會、香港電子業商會及政府資訊科技專業人員協會)的合資格的人為選民，並要求聯同有關團體約見當局商討，但未獲接見。另一方面，政制及內地事務局於本年3月向本會政制事務委員會就2016年立法會選舉的法例修訂提交文件，當中\n建議把“有權在資訊保安及法證公會的大會上表決的會士及專家會員”列為該功能界別的新增選民。然而，有該界別人士指出，該建議對擴大該功能界別的成效並不顯著。關於當局就更新功能界別選民基礎的諮詢工作，政府可否告知本會： \n(一) 政制及內地事務局在擬定上述建議前，有否就更新資訊科技界功能界別選民基礎諮詢上述9個團體；若有，會面的日期和討論的詳情為何；該等團體提出的意見為何，以及當局有否採納該等意見及其理據為何； \n(二) 鑒於在本會《2015年選舉法例(雜項修訂)條例草案》委員會本年5月18日的會議上，政制及內地事務局副局長表示，當局制訂有關更新功能界別選民基礎的建議時有諮詢相關的政策局，商務及經濟發展局向政制及內地事務局提供的意見的詳情為何；前者在提供該等意見前，有否諮詢上述9個團體；若有，詳情為何，並提供相關來往的信件、通訊或會面紀錄； \n(三) 政制及內地事務局就更新功能界別選民基礎曾諮詢哪些政策局，以及每個被諮詢的政策局曾就哪些功能界別的選民基礎提供意見； \n(四) 政制及內地事務局就更新功能界別選民基礎諮詢相關政策局的做法是否政府的一貫政策；若是，最初由何人及在何時決定採用該做法，以及當時有否公布該做法；若有公布，詳情為何；及 \n(五) 當局在檢討立法會功能界別的選民基礎時，有否就第542章指明的功能界別下團體的“合資格的人”定義，與有關團體聯繫，包括查詢該等團體的會員資格有否於被列為功能界別下團體後變更；該等團體有否法定責任向當局匯報此等變更；如有責任，詳情為何；當局於得悉該等團體的會員資格有所變更後，會否重新考慮與該等團體有關的“合資格的人”定義；若會，詳情為何；若否，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_CPM_00234"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，資訊科技界功能界別是政府在1997年7月建議就1998年立法會選舉設立的9個新增功能界別之一。當時政府\n發表了《香港特別行政區第一屆立法會選舉新增功能界別選民劃分及選舉委員會選民劃分諮詢文件》，列出9個新增功能界別的建議選民劃分以諮詢公眾，並表明建議是經徵詢有關政策局和部門的意見後而制訂。在考慮接獲的意見後，政府向當時的臨時立法會提交《立法會條例草案》，其後《立法會條例》(第542章)在1997年9月獲通過。 \n 自此以後，於每一屆立法會換屆選舉前，我們都會諮詢相關政策局／部門，檢視功能界別選民基礎的劃分是否需要調整。自上一次檢視工作後所收到的要求(例如團體要求加入功能界別或從功能界別中剔除、更改團體名稱等)亦會一併考慮。如檢視後認為有需要作出調整，有關建議會經諮詢政制事務委員會，才以條例草案形式提交立法會審議。在立法會的諮詢和立法過程中，有充足機會讓立法會議員及公眾人士討論建議修訂。 \n 現正由立法會法案委員會審議的《2015年選舉法例(雜項修訂)條例草案》(“《條例草案》”)，亦經過同樣的程序。我們在2015年3月就法例修訂建議諮詢政制事務委員會前，已諮詢了相關政策局／部門的意見。法案委員會在審議《條例草案》時，亦安排了在2015年6月9日的會議上聽取公眾人士或團體的意見。 \n 就《條例草案》中有關資訊科技界功能界別的建議，是我們在諮詢和取納了相關政策局(即商務及經濟發展局)後制訂。下表列出我們為準備《條例草案》而進行上文提到的檢視工作所諮詢了的政策局及相應的功能界別。 \n政策局／部門 功能界別 1. 商務及經濟發展局 1. 旅遊界  2. 商界(第一)  3. 商界(第二)  4. 工業界(第一)  5. 工業界(第二)  6. 體育、演藝、文化及出版界  7. 進出口界  8. 紡織及製衣界  9. 批發及零售界  10. 資訊科技界 \n政策局／部門 功能界別 2. 發展局 1. 工程界  2. 建築、測量及都市規劃界  3. 地產及建造界 3. 教育局 1. 教育界 4. 食物及衞生局 1. 漁農界  2. 醫學界  3. 衞生服務界  4. 飲食界 5. 財經事務及庫務局 1. 保險界  2. 會計界  3. 金融界  4. 金融服務界 6. 民政事務局 1. 鄉議局  2. 體育、演藝、文化及出版界  3. 區議會(第一)  4. 區議會(第二) 7. 律政司 1. 法律界 8. 勞工及福利局 1. 勞工界  2. 社會福利界 9. 運輸及房屋局 1. 航運交通界  2. 地產及建造界 \n 一般而言，個別功能界別的選民包括按照某團體的章程規定而有權在該團體的大會上表決的成員或會員。根據《立法會條例》第3(2A)及3(2B)條，該些團體的章程如有修訂或替代如與以下事宜有關，則就《立法會條例》界定有關功能界別的目的而言，須經政制及內地事務局局長以書面批准： \n(A) 該團體的宗旨；或 \n(B) 取得該團體的成員或會員身分的準則及條件；或 \n(C) 該團體的成員或會員在該團體的大會上表決的資格。 \n\n 上述規定是要確保相關團體不會在未經政府批准的情況下擅自修改其章程，以致改變有關功能界別的選民範圍或性質，這規定是有效保障有關功能界別選民範圍的完整性。",
      "sequence": 202,
      "bookmark": "SP_PO_SCMA_00235"
    },
    {
      "title": "主席",
      "content": "議案。根據《保安及護衞服務條例》就批准修訂簽發保安人員許可證準則而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請保安局局長發言及動議議案。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "保安局局長",
      "content": "主席，我動議通過印載於議程內有關修訂簽發保安人員許可證的準則的決議案。 \n 《保安及護衞服務條例》(“條例”)第6(l)(b)(i)條訂明，保安及護衞業管理委員會(“管理委員會”)可藉憲報公告指明，在警務處處長向任何人發給保安人員許可證前，該人須符合的準則，而根據條例第6(3)條，有關公告須先提交立法會省覽及獲其批准，方可在憲報刊登。 \n (代理主席梁君彥議員代為主持會議) \n  保安員是本港少數有法定年齡上限的行業之一，當中絕大部分從事乙類保安工作，可就各種不同類型的處所擔任無須攜帶槍械的保安工作。根據現時的準則，乙類保安工作的年齡上限為65歲。 \n 近年，業界有不少意見認為應放寬乙類保安員工作的年齡上限。其中，僱主相信放寬年齡上限有助紓緩招聘困難，而勞工團體則認為此舉會為體健長者提供更多就業機會。 \n 許可證的年齡上限早於20年前訂立。此後本港人口狀況經歷重大改變，市民的預期壽命延長，整體健康亦見改善。在人口政策公眾諮詢中，市民普遍支持延長工作年期。 \n 2015年1月公布的施政綱領宣布多項延長工作年期和釋放本地潛在勞動力的建議，其中一項就是適度放寬乙類保安工作的年齡上限。 \n 管理委員會考慮過人口政策目標和規管業界需要後，同意以下建議。第一，把乙類許可證年齡上限由65歲提高至70歲；第二，規定65歲或以上的乙類許可證申請人及持證人，必須每隔兩年進行一次體格檢查。此安排與現時甲類許可證的要求相同。 \n 管理委員會認為把年齡上限提高5年，配合每兩年一次體格檢查的規定，可在人口政策目標與維持保安服務質素和市民信心之間，取得適切平衡。 \n 把乙類許可證的年齡上限由65歲提高至70歲，以及為65歲或以上乙類許可證申請人增訂體格檢查的規定，均須修訂由管理委員會根據條例第6(l)(b)(i)條指明的發證準則。根據條例第6(3)條，經修訂的準則須先獲立法會批准，才可刊憲並實施。由於警務處現正就上述建議進行準備工作，包括提升電腦系統，確實的刊憲及實施日期將於稍後落實。我們預計建議可於今年年底實施。 \n 代理主席，吸納了業界及勞工團體的意見，也考慮到行業規管的需要，管理委員會今次建議的修訂，獲得各方支持，是利民利業界的措施，也能維持保安業的服務質素。我懇請議員批准通過經修訂的發證準則。多謝代理主席。 \n保安局局長動議的議案如下： \n“本會批准載列於本議案附件的公告。公告指明在警務處處長根據《保安及護衞服務條例》向任何人發給保安人員許可證前，該人須先符合的修訂準則。  \n \n  \n \n\n \n  \n”",
      "sequence": 204,
      "bookmark": "SP_PO_SS_00239"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：保安局局長動議的議案，予以通過。",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我發言代表我所屬的香港護衞及物業管理從業員總會，支持今次局長提出的決議案。 \n 工聯會多年來一直關注護衞保安員的工作權益和行業發展，我們發現近年越來越多55歲至70歲，比較年長的人士投身保安護衞行業。比較年長的人士積極投入社會工作，一方面因為本港人口老化的情況越來越嚴重，提高了勞動人口的整體年齡。此外，香港欠缺退休保障，單靠1,180元的“生果金”或2,285元的長者生活津貼，長者根本無法應付生活所需，很多長者因此退而不休，每天仍然要為口奔馳勞碌。 \n\n 在我們討論的過程中，也有人提出，如果長者經濟環境不理想，可以申請綜援，他們這麼大年紀仍然要工作，好像不太人道。然而，我想指出，申請綜援並不是那麼容易的，我所指的“不容易”，不是指申請門檻不易跨過，而是長者的心理關口很難越過。大家在地區上也認識很多長者，他們認為自己有手有腳，寧願當保安和清潔，也不希望領取綜援，如果找不到工作，他們寧願撿拾紙皮，也不想走到領取綜援的地步。我想大家還記得，兩個月前，73歲的伯伯因為不想領取綜援，所以用假身份證來覓得一份工作。其實，他的目的，只是希望靠自己的手腳，自食其力。最終，這名伯伯仍然堅持，即使我們探望他，想向他提供一些經濟援助或申請援助，他仍然拒絕，他認為自己有手有腳，希望可以找到一份工作。我們從中可以看到長者的尊嚴，以及願意勞動的心多麼堅毅。 \n 雖然行政長官競選時承諾推行退休保障，但很遺憾，直至今天，政府又再一次進行諮詢，拖延時間，最少要到2016年年中才能夠完成所有的諮詢程序。再拖延下去，很快便到2017年行政長官換屆，屆時退休保障的諮詢便會停止，所以我們擔心，究竟這個退休保障何時才能實行，何時才夠讓長者過着有尊嚴的晚年退休生活？ \n 老實說，工聯會也不希望看到一些六、七十歲的長者仍然是“搵朝唔得晚”，要為口奔馳，出來“捱世界”。不過，如果一些長者有工作能力，身壯力健，並且希望貢獻社會，我們認為應該給予他們一個機會，所以，這也是工聯會一直爭取放寬乙類保安人員許可證(即所謂的B牌)年齡上限的原因。 \n 根據現時法例，持甲類保安人員許可證(即所謂的A牌)的保安員只可以在單幢式的私人住宅建築物擔任保安員，沒有年齡上限；持B牌的保安員則可以在A牌以外的地方工作，例如在一般屋苑、工商業大廈當保安員，但B牌卻有年齡限制，只能工作至65歲。 \n 我所屬的工聯會香港護衞及物業管理從業員總會接獲很多會員的查詢和求助，他們擔心年滿65歲便無法續B牌，也十分擔心失業。雖然他們驗身合格之後，便可以申請A牌，理論上，他們可以繼續在單幢式樓宇工作，但我想大家也知道，現時香港隨着市區重建、市區更新發展等，單幢式樓宇其實越來越少，而這些樓宇聘請的保安亦不多。所以，他們要用A牌找到工作其實十分困難。 \n 從事地區工作的人會發現  很多屋苑街坊也經常跟我們說，大廈的保安做得很好，仍然相當年青，為何65歲便不讓他們工作呢？他們也希望這些盡責的保安員，能夠繼續服務他們的屋苑。有些物業管理公司和法團也跟我們說，現時保安業人手短缺，他們十分希望能夠多些聘請持B牌的保安員，在他們的屋苑工作。所以，基於對B牌保安員的需求殷切，我們希望法例能夠容許保安員在65歲之後，通過驗身後仍然可以領取B牌，一方面可以解決現時行業人手短缺的問題，另一方面，也可以幫助從業員在65歲之後，仍然有一份工作，讓他們能夠有尊嚴地過活。 \n 其實，工聯會的黃國健議員去年曾經提出一項質詢，要求政府修改法例，我和香港護衞及物業管理從業員總會去年也曾與局長多次會面，我們十分高興局長接納了我們的建議，提出我們當時要求放寬B牌年齡限制的規定。所以，對於局長今次吸納工會的建議，作出今天的修訂，把B牌的年齡上限放寬至70歲，我們表示歡迎。 \n 今次放寬B牌年齡上限，同時引入兩年體格檢查的規定，我相信這一點可以紓緩很多住客和僱主對於較年長保安員的體格的擔心，而且這項規定與A牌要求相同，因此業界也能夠接納。當然，我們也希望局長和有關方面討論驗身費用、驗身機構等時，不要令僱員覺得有刁難成分。 \n 我還想指出一點，工聯會去年與局長見面時曾向局長反映了有關放寬A牌規限的要求。正如我剛才所說，現時香港單幢式物業越來越少，持A牌的保安員要找工作的難度越來越高。所以，我們也反映，是否可以擴闊A牌保安員的工作範圍呢？例如持A牌的保安員，是否可以繼續在例如公園、運動場、學校等崗位工作呢？此舉既可以紓緩我剛才說的人口老化就業問題，也可以幫助業界解決人手問題，希望當局能夠繼續考慮，究竟能否進一步放寬A牌的工作範圍。 \n 我剛才聽到局長說，即使修訂獲得通過，也未有實在的刊憲日期，我希望局長和有關方面能夠加快行政工作，盡快刊憲，令放寬B牌年齡限制的措施能夠盡快實行，真正造福保安業界的保安從業員。 \n 代理主席，我在此再次多謝保安局和工會的共同合作，希望可以令這個行業繼續健康發展，令從業員能夠有穩妥的就業機會。 \n 我謹此陳辭，支持議案。",
      "sequence": 206,
      "bookmark": "SP_MB_AM_00241"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，我謹代表民建聯作簡短發言，表達對修訂以上準則的意見。民建聯支持放寬乙類保安人員許可證年齡上限的修訂。 \n 很多人以為日本人壽命最長，實際上，世界男女平均壽命最長的是香港。日本厚生勞動省上星期四公布的最新調查報告指出，香港男性的平均壽命已位居全球之冠，達到80.87歲。根據政府統計處提供的資料顯示，在2013年，男性出生時平均預期壽命是81歲，女性則是87歲，兩者都較30年前增加了約9年。這些數據，其實充分證明和告訴我們，在現代社會醫療衞生設施不斷進步、整體健康日見改善的情況下，延長工作年期，以釋放更多勞動力，已是大勢所趨。老年就業的問題已成為世界各國在研究人口問題上的其中一個主要項目。 \n 現時，有關許可證的年齡上限訂立於20年前，如作出適當的修訂，不單是與時並進，更重要的是事實上有實際社會需要。此舉除了有助為既健康又有活力的長者提供更多的就業機會外，亦給他們一個繼續貢獻社會的機會。同時，此舉也可增加一般保安人員供應人數，因為在實施最低工資以來，不少大廈在聘請合資格保安從業員方面，也遇到不少困難。故此，這次修訂相信有助解決保安業界面對人手長期短缺的問題。事實上，不少大廈業主立案法團都反映，在得知政府將修訂有關許可證年齡上限調升時，均表示支持。 \n 所以，在兩方面，一是年紀，隨着生活質素的提升、醫療的發展，人類的健康壽命......不是只有年齡增加，但生活質素卻轉差，不是這樣的。現在正是在一個很好的機會，在這情況下，加上現時就業不足，即勞動力提供不足，他們也希望能盡快落實，藉此解決實際問題，而大廈業主立案法團也希望透過這樣解決大廈聘請保安人員的煩惱。 \n 代理主席，我謹此陳辭，代表民建聯支持通過有關準則的修訂。多謝代理主席。",
      "sequence": 207,
      "bookmark": "SP_MB_IKH_00242"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，我在數年前已跟保安局商討，看看何時可以解決65歲以上的人不可在住宅屋苑  並非單幢樓宇  擔任保安員的問題。現時65歲以上的人可在單幢樓宇擔任保安員，但不可在屋苑擔任保安員。我們已長期與保安局跟進為何不可讓65歲以上的人繼續工作的問題，但我也要承認一點，我爭取此事當然是由於職工\n盟屬下的香港物業管理及保安職工總會要求，但我在爭取時自己心裏也會感到慚愧和無奈。為何我會感到慚愧？ \n 其實，香港人真的很慘，因為全世界也沒有人會爭取這些東西。全世界的工人會爭取甚麼？代理主席，他們會爭取不要把退休年齡延後。現時很多地方因財政問題而把退休年齡延後，由60歲延至62歲，延後兩年。全世界的工會當然希望維持一個較早的退休年齡，為甚麼？因為他們退休後有退休金，所以大家都不想延遲退休，因為他們一旦退休便可享用退休金。為何我剛才說到香港人時感到很無奈和慚愧呢？因為香港沒有退休金。沒有退休金，那麼大家怎麼辦？沒有辦法，只好繼續“做牛做馬”。 \n 或許香港人的工時長，一生人也在工作，一旦不工作，真的不妥當，因為我們沒有自己的生活。其實，這又是另一個可憐之處。我們日常由早到晚工作，例如保安員12小時工作，沒有自己的生活，一旦有自己的生活時，他們也不懂得如何處理，因為他們一生人的家庭關係和朋友關係已被削弱，一旦可以重拾這些關係時，也許有些人會無所適從。當然，大家都知道最大的考慮是經濟考慮，很多65歲以上的人說他們無論如何也要繼續工作，因為沒有退休金，而子女的收入低微，不能供養他們。因此，整個問題是一個制度性的問題。 \n 當然，大家可以說，我們今天不是要討論這些問題。我承認今天不是要討論這些香港的結構性問題，但我認為由於香港在結構上沒有標準工時及全民退休保障，以致我們今天要做一件事情，以便讓65歲的人可以延後退休。當然，我們最後也會支持這項決議案，因為這是一個自由選擇  但這是一個可悲的自由選擇。 \n 以往不讓他們自由選擇是不對的，因為根本沒有設立退休金制度，現在可以讓他們自由選擇了，我也希望大家可以無須選擇繼續工作而真的可以退休。但是，很多人已追問我何時通過這項決議案，所以希望局長稍後可以回答何時實施。因為他的文件顯示是年底，請問局長可否加快實施？因為有些人說他們今年快將65歲，例如8月便滿65歲的人說，如果可以在8月實施，那麼他們可以在9月繼續工作；否則，他們便要中斷工作，例如被辭退或取得長期服務金(如有的話)，然後再過數月，待決議案通過後才可重新工作。 \n 我關心的是，當局可否把這問題盡量壓縮至更少人因此而被解僱或被退休，然後要再找工作？如果當局可以盡快通過決議案，便會越\n少出現這些被退休的人。希望局長稍後會有更積極的答案，究竟年底是指何時？可否提早？局長說是電腦系統的問題，是否真的要待電腦系統全部更新後才可實施？還是我們一旦宣布實施，雖然電腦未能處理，但可否有些過渡期的處理方法，令那些工人無須被退休，然後再找工作？因為很多人焦急地問我，所以我覺得這方面可以做得更好。不過，整體而言，最後也是一個自由選擇，我希望大家可以自由選擇決定繼續工作與否。其實，繼續工作不是辦法，我們希望可以為大家爭取全民退休保障。 \n 這個行業說的退休年齡是65歲，但有些行業是很離譜的。我要在此重申，這與保安局無關，是運輸及房屋局的問題。我們香港的航空公司，即國泰和港龍，港龍要求年屆45歲的人員退休，國泰則要求55歲的人員退休，全部都是工種的歧視，這令空中服務員在退休後感到彷徨。但是，這兩間航空公司又不是真的要求他們退休，而是因為人手不足，這兩間公司又會以較低薪金再聘請他們。 \n 這些情況也在九龍巴士公司出現。說得難聽一點，這些公司人手不足便會以較低薪金讓已退休的人“翻閹”。其實，整件事情就是大財團在佔工人的便宜，這些公司不願付出合理的工資。因此，我們希望有合理的退休年齡，但同時也不應讓已退休的人重新工作時只能領取得到較低的薪金。 \n 說到這項決議案，我們希望可以盡快實施。多謝代理主席。",
      "sequence": 208,
      "bookmark": "SP_MB_LCY_00243"
    },
    {
      "title": "代理主席",
      "content": "黃毓民議員。 \n(黃毓民議員不在席)",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "代理主席",
      "content": "黃毓民議員不在席。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請保安局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00246"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我感謝各位議員剛才發言、支持決議案，以及提出進一步的意見。 \n 今次的修訂建議是一項利民、利業界的措施，能夠在放寬保安員的年齡上限，以及保障業界質素之間取得平衡，亦是與業界，以及保安及護衞業管理委員會多番討論出來的結果。我感謝立法會和業界就此事在過往提出大量寶貴的意見。 \n (主席恢復主持會議) \n  在議員通過這項議案後，我們會盡快完成相關的準備工作，力爭盡早刊憲實施。多謝主席。",
      "sequence": 212,
      "bookmark": "SP_PO_SS_00247"
    },
    {
      "title": "",
      "content": "",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：保安局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 214,
      "bookmark": "EV_PUT_00249"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "",
      "content": "",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 217,
      "bookmark": "EV_VOTED_00252"
    },
    {
      "title": "主席",
      "content": "根據《建築物條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請發展局局長發言及動議議案。",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "發展局局長",
      "content": "主席，我謹依照議程，動議通過以我名義提出的議案。 \n 這項議案的目的，是修訂《建築物條例》(第123章)(“條例”)附表5，以更新該附表所指明的鐵路保護區。 \n 鐵路保護區是指於條例附表5內第3號地區訂明的圖則上所顯示的地區，一般是指由鐵路路線或構築物邊緣對開30米範圍內的地方。根據條例第41(3)條及第41(3C)(f)條，於鐵路保護區內進行的土地勘測及地下排水工程，有關圖則必須事先經建築事務監督(“監督”)批准，而工程展開前亦須獲監督同意，以確保鐵路結構的安全及鐵路系統的正常運作。 \n 隨着港鐵西港島線於2014年12月啟用，我們建議對條例附表5作出修訂，把西港島線沿線的範圍納入鐵路保護區，詳情載列於議案內。我們亦已就擬修訂的鐵路保護區範圍擬備圖則，並存放在土地註冊處供公眾參閱。 \n 主席，我謹此陳辭，提出上述議案，並懇請議員支持通過議案。 \n發展局局長動議的議案如下： \n“議決修訂《建築物條例》(第123章)，修訂方式列於附表。 \n 附表 \n修訂《建築物條例》 \n1. 修訂附表5(附表所列地區) (1) 附表5，地區編號3(1)(a) ─ 廢除 “MTR/G/1、”。 (2) 附表5，地區編號3(1)(a) ─ 廢除 “MTR/RP/50” 代以 “MTR/RP/51”。 \n(3) 附表5，地區編號3(1)(b) ─ 廢除 “；及” 代以分號。 (4) 附表5，地區編號3(1)(c) ─ 廢除 “地區。” 代以 “地區；及”。 (5) 附表5，在地區編號3(1)(c)之後 ─ 加入 “(d) 經發展局局長簽署的、存放於土地註冊處的編號為MTR/G/1 Rev. A及MTR/RP/401至410的圖則(日期為2015年3月2日)上劃定並加上黑邊顯示的地區。”。”",
      "sequence": 219,
      "bookmark": "SP_PO_SD_00255"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：發展局局長動議的議案，予以通過。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天這項議案主要關乎鐵路保護區界限的問題，爭議較少。我們認為，鐵路保護區的範圍當然不具爭議，但我們希望，在處理與鐵路保護區相關的事宜時，政府當局可考慮如何加強鄰近土地的使用，以達致地盡其用。 \n 現時，港鐵的鐵路網延綿220.9公里，未來更會增至271.6公里，當中有不少路段位處戶外。不過，該等戶外路段的發展現時十分有限，以致未能地盡其用。如果當局能夠加以善用，便能有助增加土地供應，為香港的長遠發展帶來好處，因為該等戶外路段亦是土地資源的一部分。港鐵沿線現時已有不少發展，但主要集中在港鐵車站和車廠上蓋(例如沙田站上蓋的新城市廣場及旺角東站上蓋的新世紀廣場)，發展的模式較為單一，亦只限於車站附近。當然，這實屬無可厚非，因為要方便照顧市民的需要。 \n 路軌上方(即車站範圍以外)的發展現時相對較少，主要用作架設道路天橋、隔音屏障等道路設施，大大浪費了土地資源。現時，部分戶外路段上方只架設了電纜，但亦有例子顯示該等路段上方的空間可\n供發展。因此，我認為處理有關工程的技術其實是相當成熟的，問題只在於政府會否考慮加以發展而已。抑或是，政府只認為興建隔音屏障便等於善用土地呢？ \n 現時，港鐵沿線的戶外路段主要位處新市鎮，而由於馬鞍山站及西鐵線沿線鐵路站的路軌高架，發展戶外路段可能較困難。相對而言，由於東鐵線、輕鐵線、東涌線及機場快線設於地面，發展相對容易。現時，一條路軌的標準闊度約為143.2厘米至143.5厘米，兩條路軌則約為2.9米。如果將路軌毗鄰的地帶，甚至是由此延伸的土地加以運用的話，其實可以產生不少土地。面積小的土地可以用作興建小型公園，而面積大的土地則可以作其他用途。此舉可否落實，視乎發展局會否考慮善用鐵路路軌上方的空間。 \n 新界其他地方(例如西鐵線沿線或東涌線近欣澳一帶)其實有不少面積較大的橫向土地，該等土地較有可能可供發展。雖然發展路軌上方的空間未必一如發展車站上蓋般方便，但如果政府能好好規劃，這亦不失為一個好的發展方向。此外，在路軌上方興建的建築物亦可以成為隔音屏障的替代品，何樂而不為呢？我認為，政府應研究有關建議，並在現時港鐵沿線路段尋找可行地點。此外，政府日後在規劃鐵路走線時，亦可一併考慮有關意見，讓香港在做好鐵路基建之外，亦可在規劃鐵路基建的過程中覓得新的土地資源。在香港這個人煙稠密及土地資源緊張的地方，此舉可在移山填海的方法之外，作為另一種善用土地資源的途徑，改善有關問題。 \n 主席，對於可否擴大鐵路保護區上方空間的用途，我剛才已簡述我的意見，希望政府能夠就此展開研究。無論如何，我們支持有關的法例修訂。 \n 我謹此陳辭。多謝主席。",
      "sequence": 221,
      "bookmark": "SP_MB_WCW_00257"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請發展局局長發言答辯。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝胡志偉議員的意見，我們會回去再看看。事實上，鐵路沿線有何發展空間，是我們一直很關心的事情。對於他剛才提到的具體問題，包括技術等各方面，我們會回去再看看。 \n 主席，就這項議案，我懇請議員支持通過。 \n 多謝主席。",
      "sequence": 224,
      "bookmark": "SP_PO_SD_00260"
    },
    {
      "title": "",
      "content": "",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：發展局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 226,
      "bookmark": "EV_PUT_00262"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "",
      "content": "",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 229,
      "bookmark": "EV_VOTED_00265"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 兩項根據《釋義及通則條例》動議，有關延展附屬法例修訂期限的擬議決議案。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "主席",
      "content": "第一項議案：延展於2015年5月20日提交本會省覽的《2015年道路交通條例(修訂附表10)令》的修訂期限。 \n 我現在請易志明議員發言及動議議案。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議通過以我的名義提出的議案，議案內容已載列於議程內。 \n 在2015年5月22日的內務委員會會議上，議員決定成立一個小組委員會，審議《2015年道路交通條例(修訂附表10)令》。 \n 為了使小組委員會有更多時間進行審議工作，我謹以小組委員會主席的身份，動議將命令的審議期限，延展至2015年7月8日。 \n 主席，我謹請議員支持議案。 \n易志明議員動議的議案如下： \n“議決就2015年5月20日提交立法會會議省覽的《2015年道路交通條例(修訂附表10)令》(即刊登於憲報的2015年第90號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年7月8日的會議。”",
      "sequence": 232,
      "bookmark": "SP_MB_FY_00270"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員動議的議案，予以通過。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 236,
      "bookmark": "EV_PUT_00274"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "",
      "content": "",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 239,
      "bookmark": "EV_VOTED_00277"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2015年5月20日提交本會省覽，3項有關《證券及期貨條例》的附屬法例的修訂期限。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，在2015年6月5日的內務委員會會議上，議員決定成立小組委員會，研究議案所戴的3項附屬法例。 \n 議員亦同意，由本人以內務委員會主席的身份動議議案，將該3項附屬法例的審議期限延展至2015年7月8日立法會會議，以便相關的小組委員會有足夠的時間進行審議工作。 \n 謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2015年5月20日提交立法會會議省覽的─ \n(a) 《2015年〈2014年證券及期貨(修訂)條例〉(生效日期)公告》(即刊登於憲報的2015年第95號法律公告)； \n(b) 《證券及期貨(場外衍生工具交易  匯報及備存紀錄責任)規則》(即刊登於憲報的2015年第96號法律公告)；及 \n(c) 《證券及期貨(證券市場、期貨市場及結算所)公告》(即刊登於憲報的2015年第97號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年7月8日的會議。”",
      "sequence": 241,
      "bookmark": "SP_MB_AL_00280"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "",
      "content": "",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 245,
      "bookmark": "EV_PUT_00284"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 248,
      "bookmark": "EV_VOTED_00287"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。我已接納內務委員會的建議：動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "主席",
      "content": "“加強監管私人樓宇維修及保養工程”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請謝偉銓議員發言及動議議案。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，我早在去年5月初已經申請編配辯論時段，但受到部分議員“拉布”影響，大量議案和撥款申請項目積壓有待討論和審批，議會運作受阻，結果超過一年後的今天才能動議有關議案。我對此感到無奈，同時要再次譴責部分議員“拉布”，嚴重影響議會正常運作。 \n 主席，今天我動議的議案是“加強監管私人樓宇維修及保養工程”。香港舊樓越來越多是不爭的事實，政府、業主均有責任做好樓宇維修、保養和管理等工作。根據《香港物業報告2015》，截至2014年年底，本港整體私人住宅單位的總存量有1 136 400個，當中15.9%，約超過18萬個單位的樓齡為45年或以上，預計10後，樓齡達45年或以上的住宅單位將會由19萬個增至超過37萬個，平均每年增加約18 000個單位。所以，香港未來要面對的不單是人口老化的問題，樓宇老化的問題亦迫在眉睫。 \n (代理主席梁君彥議員代為主持會議) \n  由於香港現時有不少的私人樓宇都是在60年代、70年代興建，而大部分這些樓宇都是長期缺乏妥善管理及維修，老化和失修的情況日益嚴重，除了影響衞生和市容外，更對市民構成危險。2010年1月29日發生紅磡馬頭圍道舊樓倒塌的事故後，舊樓維修隨即引起全城關注。當然，治本之法是拆卸重建。然而，鑒於政府各方面的資源未必能夠在短期內配合進行拆卸重建，而覓地建屋以安置要搬離舊樓的住戶亦非常困難，所以，加強舊樓的保養、維修，延長舊樓住宅單位的壽命，實在有迫切需要。況且，現時香港可供發展土地及新建的住宅單位均供應不足，令不少市民承受沉重的住屋壓力。除了政府、發展商及其他公共或非牟利機構需要加快增加土地及住宅單位供應外，政府亦有必要鼓勵市民加強維修、保養和管理樓宇。良好的樓宇維修及管理，不僅對環保、市容、樓宇的安全和居住環境的質素帶來正面幫助，亦能減慢住宅單位在市場上流失。  \n 由於香港的舊樓數目不斷增加，市區重建步伐亦未能趕上樓宇老化的速度，導致現時有不少市民仍然要居住在殘舊、失修、欠缺管理的舊樓單位。此外，市區重建局(“市建局”)近年收緊了需求主導計劃下舊樓重建的門檻，預計未來納入重建項目的舊樓數目將會減少，但不少這些舊樓都有迫切需要進行維修工程，以改善居民的生活和保障市民的安全。近年，政府推出了多項樓宇維修措施和計劃，包括樓宇管理維修綜合計劃、樓宇維修綜合支援計劃、長者維修自住物業津貼計劃，以及樓宇更新大行動等。雖然這些措施對於推動舊樓維修有一定幫助，而市建局昨天亦宣布將樓宇維修綜合支援計劃服務範圍擴展至全港各區，把合資格的樓齡由20年或以上改為30年或以上，但整體而言，這些措施的推行力度和所投放的資源仍然不足。 \n 政府自2012年6月起實施強制驗樓計劃和強制驗窗計劃，旨在迫令業主妥善維修保養樓宇，但由於推行初期步伐過急，過於進取，資源未能妥善配合，在欠缺相關專業知識，政府又沒有協助統籌和提供適切支援的情況下，不少問題衍生，令部分受影響的市民抱怨。所以，屋宇署在2014年把這兩項計劃每年選定的目標樓宇數目下調。雖然屋宇署將推行有關計劃的步伐減慢，但積壓的工程仍然很多，新工程又不斷增加，令本港的樓宇維修工程量在短期內大增。接連有傳媒報道，維修工程費被大幅提高，維修工程“偷工減料”，施工質素惡劣，甚至懷疑有維修工程涉及貪污、圍標，以及有專業顧問被恐嚇、襲擊等。 \n 代理主席，我曾就今天這項議案諮詢建築、測量、規劃、園境和物業管理等數個專業界別的意見。他們一致認同，近年與樓宇維修工程相關的問題持續發生，是因為政府未有妥善監管維修工程、執法不夠專業、力度又不足夠，嚴重打擊業界參與樓宇維修工程的意欲。綜合數個專業界別的意見，導致近年樓宇維修工程問題頻生的原因，主要涉及以下3方面。 \n 首先，政府欠缺全面監管樓宇維修工程的政策和措施。代理主席，近年，樓宇維修工程貨不對板、圍標等問題引起社會廣泛關注，歸根究底，很大程度是因為政府未有制訂全面監管機制，加強監管包括建築顧問公司和承建商在內的樓宇維修工程服務提供者，令業內的不良分子有機可乘，更嚴重打擊業內真正的專業顧問參與維修工程的意欲。所以，我認為政府必須制訂短、中、長期措施，打擊圍標和妥善解決其他與維修工程相關的問題，改善現時維修工程服務提供者良莠不齊的情況，加強保障小業主，以免他們蒙受不必要的損失。 \n 至於短、中期的措施，政府應在發展局下成立跨部門專責小組，監察樓宇維修工程的進行和相關事宜。除了負責監管維修工程的發展局外，負責與業主聯繫的民政事務總署，以及警方、廉政公署、建築工程相關專業人士及相關專業學會的代表亦應參與其中。同時，政府應就建築顧問及承建商設立註冊制度及制訂相關名單，以確認獲註冊的顧問和承建商均具備一定的服務水平和質素，註冊者亦須公開展示一些他們相關資料，包括公司規模、過往參與的工程項目及相關經驗等，供小業主在挑選合適顧問和承建商時作為參考。此外，政府亦應就維修工程及顧問服務合約制訂標準條款，避免現時合約條款容易被部分不良的承建商操控，令不公平條款的問題持續發生。 \n 不過，成立跨部門專責小組處理樓宇維修工程的問題，只能夠是過渡性安排。長遠而言，我認為政府應成立一個獨立的監管機構。香港測量師學會於去年9月曾建議政府成立“樓宇維修工程監管局”，循多方面監察有關樓宇維修工程行業的服務提供者，透過整肅維修工程的投標活動，鼓勵更多建築顧問參與樓宇維修工程，相信將有助提升樓宇維修的專業服務水平和工程質量。至於物業管理界都承認，業內存有小部分不良分子，所以他們希望透過成立獨立監管機構，加強監管，令物業管理行業可以有更健康發展。 \n 其次，現時本港欠缺一個全面的樓宇維修資料庫。代理主席，現時有關樓宇維修工程的資料非常零碎，並不全面。不少業主都希望在進行樓宇維修工程的過程中，可以有相關資料作為參考，例如，類似狀況樓宇的維修工程所需費用為何、大概包括哪些工程、維修工程合約標書價格與工程項目最終的造價有多大變化。所以，我建議政府建立一個全港樓宇維修資料庫，透過分析維修工程的項目和單價、工程項目造價與原來估算價格的變化是否合理等，供全港市民和業主查閱和參考。 \n 第三，政府在推動樓宇維修方面投放資源不足，導致維修工程問題頻生。代理主席，有物業管理業界人士向我反映，屋宇署過往向樓宇發出維修令後，大約有四至五成是長時間沒有屋宇署人員跟進，當中又以未成立業主立案法團的樓宇居多。他們認為這些都是政府投放資源不足所致。所以，他們希望政府增撥資源，加強協助舊樓的小業主成立業主立案法團，以便聘請物業管理公司負責樓宇管理和維修。物業管理公司的專業服務，對於協助小業主聘請維修工程的承建商和建築顧問，以及推動樓宇維修都是非常重要。立法會現正審議《物業\n管理服務條例草案》，建議向物業管理公司發牌，並要求物業管理公司要達到一定的服務水平，這些都是對物業管理公司質素的保證。 \n 代理主席，除了上述提及的建議，包括設立維修工程監管機制，短、中期在發展局下成立跨部門專責小組、建立全港樓宇維修資料庫、在樓宇維修方面增撥資源，以及長遠成立獨立監管機構外，還有以下兩項建議，包括在獨立監管機構的監管下，為專業顧問及承建商設立註冊及除名制度，對業內不良分子及服務表現惡劣者加以懲罰。此外，政府應加強執法，以杜絕各種與樓宇維修工程相關的不法活動。鑒於此等不法活動多以集團形式進行，故應在調查和檢控期間引入專業人士參與。我相信此舉對加強檢控違規的樓宇維修工程會有正面幫助，並可發揮更大效用，將整個樓宇維修的專業服務納入正軌。 \n 代理主席，我希望各位同事支持我今天的議案，促請政府加強監管私人樓宇維修及保養工程，採取有效措施，為業主、業主立案法團及樓宇維修和保養業界提供適切協助，令市民能夠獲得優質及物有所值的樓宇維修保養及專業服務。多謝代理主席。我謹此陳辭。 \n謝偉銓議員動議的議案如下： \n“現時，本港可供發展土地及新建住宅單位的供應不足，令不少市民承受沉重的住屋壓力，預期有關情況在短期內仍會持續；除了政府、發展商及其他公共或非牟利機構需加快增加土地及住宅單位的供應外，政府應鼓勵市民加強維修、保養和管理樓宇，以延長樓宇的壽命；近年，政府推出多項樓宇維修計劃，包括強制驗樓計劃，令樓宇維修及保養的工程數量大增；然而，現時樓宇維修及保養服務的提供者良莠不齊，令部分業主蒙受金錢及其他不必要損失；就此，本會促請政府加強監管私人樓宇維修及保養工程，包括採取有效措施，為業主、業主立案法團及樓宇維修和保養業界提供適切協助，令市民能夠獲取優質及物有所值的樓宇維修保養的專業服務。”",
      "sequence": 251,
      "bookmark": "SP_MB_TT_00291"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：謝偉銓議員動議的議案，予以通過。",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00292"
    },
    {
      "title": "代理主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會依次請要動議修正案的郭偉强議員、陳克勤議員、湯家驊議員、胡志偉議員及李卓人議員發言；但他們在現階段不可動議修正案。",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00293"
    },
    {
      "title": "郭偉强議員",
      "content": "我首先感謝謝偉銓議員提出今天的議案。 \n 其實，香港的房屋問題一直處於瓶頸狀態：公屋輪候時間十分長；樓價和租金每天彷如火箭般上升，脫離一般市民的負擔能力；“劏房”和“棺材房”等蝸居現象在不同區域出現。房屋問題直接影響基層和夾心階層的基本生活，亦窒礙年青一代成家立室。在要求特區政府加快增加土地供應及建屋量之餘，我們也同意應加強維修、保養和管理樓宇的工作，特別是樓齡較大的私人樓宇。此舉除有助延長樓宇的壽命外，更重要的是可保障市民的家居安全。 \n 我還記得數年前馬頭圍道塌樓的畫面，除駭人聽聞外，亦同時令人感到心傷。繼塌樓後，又發生致命的唐樓三級大火，有居民因無法逃生而葬身火海。該等事件將樓宇結構及消防安全危機表露無遺。根據發展局的資料，樓齡達40年以上和樓高3層以上的私人樓宇數目數以萬計，而屋宇署亦曾估計，未來10年，全港達40年樓齡的樓宇將會按年增加600幢，當中有不少正面對日久失修的問題。 \n 強制驗窗計劃、強制驗樓計劃及樓宇更新大行動等計劃相繼落實，對業界無疑是好消息，而有關計劃亦有助改善舊樓的居住環境和安全結構。不過，有關計劃亦為業界的職業安全帶來新挑戰。根據政府當局的數字，在2011年至2014年首3季期間，涉及裝修和維修工程的工業意外共有4 510宗，佔同期整體建造業工業意外的37%。此外，涉及工人從高處墮下的致命工業意外有25宗，其中11宗涉及工人從竹棚墮下，5宗涉及工人從工作台或臨時支架墮下，3宗涉及工人從梯子墮下，另有5宗涉及工人從離地3米或以下高度的工作地點墮下。 \n 工聯會非常關注建造業工人在進行工程時的職業安全。我們過去已在立法會及透過不同渠道(包括約見發展局及其他相關官員等)表達對這方面的關注。我們特別關注工人在進行外牆維修時採取的安全措施。須知道，維修工程陸續有來，如果沒有足夠配套，又沒有在源頭做好樓宇設計，將會引發更多安全危機。  \n 舊式樓宇固然需要更新、維修和保養，但其實新式樓宇亦如是，因為隨時間過去，新樓也會變成舊樓。在進行相關的維修及保養工程的過程中，除我們經常提及的小心使用機械、提高工人的安全意識，以及加強違例執法之外，樓宇設計其實亦擔當了重要的角色。有關方面必須作出相應的安排和配合，才能確保工人的工作安全。否則的話，即使工具或機械符合規格，而工人亦注意安全，但樓宇設計無法配合，例如樓宇外牆無法安裝一如“狗臂架”這種常用的安全設備，亦難以降低意外發生的風險。 \n 可惜的是，不少地產發展商為求盡用地積比率，以及追求樓宇美觀和簡潔，不惜將屋宇設備安裝於樓宇外牆，甚至是不能安全到達的位置。例如，他們把分體式冷氣機的散熱器、熱水爐或煤氣爐等安裝在隱蔽的地方，以致維修工人難以在安全和可行的情況下進行維修，或要大費周章才能拆除和更換有關設備。為免得失住戶，工人往往“搵命博”，大大增加墮樓的風險。因此，我在修正案中加入有關樓宇設計的內容，並促請政府正視就樓宇外牆進行維修及保養工程裝設安全裝置的問題，以加強保障建造業工人的職業安全。 \n 此外，勞工處現時的從事外牆工作安全指引已經過時，並無因應新建樓宇的設計作出適當調整，以致出現新建樓宇與過時的指引互相矛盾，工人有指引亦無法依從，未能真正為工人提供足夠的保障。 \n 此外，我亦關心工傷補償和復康的問題。工傷意外1宗也嫌多，而每宗工傷意外亦必定涉及一個家庭的經濟支柱。如果是工人沒有提高警覺而受傷，那便只能怪自己不小心，但我認為，如果因為先天不足，即樓宇設計不安全或配備不足而令工人受傷，承建商及執法的政府部門皆責無旁貸。發生工業意外最痛的一定是工友，最苦的也一定是工友，甚至是他們的家人。本港雖然已實行《僱員補償條例》(“條例”)，僱員因工受傷可獲得部分補償，但有關保障並不全面和完善。 \n 條例早於1953年制定，其間曾多次修訂，但仍然有很大的改善空間。況且，條例過分着重於金錢補償，缺乏對工傷復康的關注，以致工人在受傷後難以盡快復原或發展新技能。沒有新技能，又如何重新工作，或繼續擔當家庭的經濟支柱呢？這是我們所關心的。 \n 此外，外判制度亦令不少建造業工傷僱員難以追討工傷補償。香港建造業總工會曾發現不少工程屬判上判，當二判、三判承接工程而發生工傷意外，需透過大判公司申報工傷。不過，有關公司經常開出\n天價的行政費，令二判或三判卻步。此外，亦有大判向二判索取高達數萬元行政費，嚇怕二判不敢為工人申報工傷，更有僱主在工友受傷後，反指他們是自僱人士。目前對大判的懲罰不足以阻礙他們，政府除規定外判商應負責工傷事故外，亦應制定相關法規，訂明大判的刑事責任，以簡化工傷問責制度，避免多方卸責的問題。 \n 代理主席，隨着舊樓維修工程越來越多，相關的從業員也會有所增加，職業安全和相關的保障實在不容忽視。政府必須嚴加正視，積極應對。 \n 多謝代理主席。",
      "sequence": 254,
      "bookmark": "SP_MB_KWK_00294"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，很多人也形容香港是一個“石屎森林”，這個森林由數以萬計的樓宇所組成。不過，有別於普通樹林，我們所居住的樓宇，保質年期有限，需要我們妥善保養，適時維修。全港現時約有2萬幢4層樓或以上的私人住宅大廈，其中30年樓齡以上的，約有11 400幢，部分因為日久失修，出現各種各樣的老化問題，譬如石屎剝落及破裂、鋼筋外露、喉管損壞、僭建、滲漏、消防及電力裝置系統不符合現行安全標準等。 \n 做好大廈的保養及維修，雖然是每位大廈業主應有的責任，不過，香港的大廈有不少業權份數又多又分散，而大型維修又涉及非常複雜和專業的知識，一般市民難以應付。所以，很多時候由組織業主維修、尋找合資格的專業服務公司，以至得到有質素的工程服務，均需要政府部門積極參與及提供相關協助。民主建港協進聯盟(“民建聯”)認同謝偉銓議員原議案的方向，促請政府加強監管私人樓宇的維修及保養工程。不過，我們認為原議案在鼓勵及協助業主方面，未有提供建議，所以我們提出了一些修正，以補充原議案的不足。 \n 代理主席，要搞大型維修，首先需要組織業主，並且通過表決及集資，以開展維修工程。不過，對於一眾“N無”大廈來說，要組織業主開會，可能較進行該項工程更加困難。而為了解決“N無”大廈組織困難的“死症”，當局曾於2011年推出樓宇更新大行動，並積極協助“N無”大廈進行維修。可惜，樓宇更新大行動推出了兩期便已無疾而終。如果舊樓的業主無法組織起來，大廈維修根本無從說起，而縱使今天的原議案或修正案提出了良好建議，都會變成空中樓閣。 \n 因此，民建聯的修正案提出，要求政府當局積極協助業主籌組法團，並設立舊樓管理專員，統籌各部門，為業主提供相關的支援服務，讓業主在籌組法團、籌辦大型維修，以至申請政府資助的過程，可以得到“一站式”支援服務。當然，如果當局能夠推出第三期樓宇更新大行動，“N無”大廈的維修肯定會事半功倍。 \n 代理主席，提到大型維修，很多業主除了擔心科款之外，更擔心工程被圍標、標價“任人撳”、工程貨不對板，甚至出現“爛尾”現象。現時，在大型維修工程上，工程顧問擔當着一個十分關鍵的角色，因為由樓宇初步檢驗、草擬標書條款，到監督及驗收工程，業主或法團都必須依靠工程顧問。萬一有工程顧問參與圍標，業主隨時“肉隨砧板上”，任人魚肉。香港房屋協會(“房協”)及市區重建局(“市建局”)在支援業主維修上累積了不少經驗，亦參與了兩期樓宇更新大行動，所以我們相信它們在打擊圍標上，應可以多走一步、多出一分力。 \n 我們建議當局增撥資源給房協及市建局，加強它們對業主及法團的支援。按我們的構思，我們建議這兩個機構考慮以自負盈虧的方式營辦工程顧問服務，讓小業主有多一個選擇，亦可增加市場的競爭。我們相信，只要業主能委託合適、有公信力的工程顧問公司，並由專業顧問統籌及監督大型維修，圍標的風險便可大大降低。 \n 現時，除非事件涉及貪污行賄或暴力威嚇，否則圍標基本上是不受監管的。雖然，本會在上屆會期結束前通過了《競爭條例》，明確針對圍標行為，可是條例全面實施的日期卻一直沒有訂出。而按競爭事務委員會(“競委會”)的時間表，在今年上半年，即6月底前，應該可以落實條例的相關指引，並向政府建議法例的實施日期。現時距離6月底，只有兩、三個星期，我們希望競委會可以排除萬難，讓《競爭條例》早日實施，以免這類日益猖獗的圍標現象，有恃無恐地繼續發生。 \n 代理主席，政府經常指出，妥善維修樓宇是業主的責任，但有時即使業主齊心，又找對了顧問及工程商，亦未必可以維護樓宇安全。其中一個最令舊區業主頭痛又無奈的問題，便是違例招牌。因為即使業主不知情或不同意，只要樓宇位處旺區，位置又夠搶眼，便會有人擅自安裝招牌，在一、兩天內，令大廈多了一件至數件大型僭建物。這種違規情況經常出現在旺區的舊樓，對大廈業主造成很大的困擾，但當局似乎一直愛理不理。  \n 這類招牌十居其九屬於違例僭建，既無業主同意，亦未經屋宇署批准。但是，由於擅自掛上招牌並非刑事行為，即使業主在發現後即時報警，警方亦只會轉介個案予屋宇署跟進。而到屋宇署來巡查時，也只會循例將招牌列作僭建物，輪候清拆，可能要等上十年八載才被處理。其間，若招牌出現問題，傷及途人，大廈業主隨時要負上相關的刑事和民事責任。民建聯認為，當局若要鼓勵業主保養大樓，便要正視這個問題，並研究將未經大廈業權人同意而擅自在外牆懸掛招牌，列作刑事罪行，以收阻嚇作用，並授權警方即時制止有關活動。我已經常向局長和相關的同事提出這個問題，希望他能認真考慮。 \n 代理主席，我名下的修正案的其他內容已詳列於修正案內，礙於時間所限，我將交由民建聯的其他同事補充論述。接下來，我會簡單講述民建聯對其他修正案的看法。 \n 首先，我們認同須要保障樓宇維修工人的職業安全，故此會支持郭偉强議員的修正案。其次，雖然我們未聽到胡志偉議員講述設立“樓宇維修工程監管局”的細節，但由於認同監管維修及保養服務提供者的服務質素須要提高，因此會支持胡志偉議員的修正案。最後，民建聯原則上支持提高表決大型維修會議的法定人數，但對提高表決門檻卻有所保留。因為，在一些大型屋邨、屋苑中，若要設定一個很高的表決門檻，便等於無法通過進行任何工程。我們認為，現時過半數的表決門檻已足以維護大部分業主的權益，如果進一步提高門檻，甚至達到業權份數的75%，可能會適得其反，令有需要的維修工程難以及時展開，最終令大部分業主利益受損，所以我們未能支持相關的修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 255,
      "bookmark": "SP_MB_CHK_00295"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，制訂私人樓宇的維修和保養政策，當然是出於好意，從某個角度看，香港這麼多大廈，樓齡這麼高，設立這政策也是有需要的。 \n 但是，正如提出其他很多的政策一樣，特區政府提出這項政策時，完全沒有考慮相關和足以配合的法例，特別是《建築物管理條例》和《競爭條例》是否真的能夠配合政策的施行，令市民在這方面不會蒙受損失呢？很明顯，答案是沒有這樣的考慮。其實，《建築物管理條例》早已為香港人所詬病，我在這個議會這麼多年，也提出過無數質詢、無數建議，但特區政府一樣置若罔聞。  \n 其實，今次的政策帶出的最大問題，也反映了私人樓宇管理政策非常滯後於社會發展的一個最大表徵。我們要明白，當我們談及屋苑或大型樓宇的維修和保養時，我們所談及的費用，可以是數以億元計，甚至數十億元計。即使一般業主  我不以小業主來形容  分攤這些天文數字的維修數目，其實也可以達到每戶數以十萬元計。我們如何防止因為推行保養或維修政策而令市民無所適從，甚至便利一些不法分子從而取利呢？政府似乎從來不曾考慮有關問題。 \n 我舉一個最簡單的例子，便是現時的業主立案法團如果要通過一項大型維修工程，他們首先要了解哪些承建商可信、哪些承建商提供的價格合理和物有所值，以及究竟是否存在真正的競爭。要求本身不是專業從事樓宇管理的業主處理這些問題，首先已經非常不公平，明顯地，他們需要依賴一些所謂的專業人士。究竟這些專業人士有多專業，以及會否因為利益衝突而提供一些意見偏幫承建商，或所謂“抽油水”的商人或業主呢？這也是值得考慮的。當要求各家各戶通過一項決議進行維修時，有多少業主清楚了解他們在表決甚麼，或他們的不同意見得以在大會上彰顯呢？ \n 代理主席，讓我舉一個很簡單的例子。大家也知道，現時業主立案法團的居民大會，法定人數可以低至10%，要通過一項決議，只須得到過半數的出席票數。換言之，理論上，5%的業主便可以為95%的業主決定一些數以億元計或數十億元計的工程。我們姑勿論這是否公平的處理方法，但最簡單的說，這會否是一個非常大的漏洞，可以便利不法商人乘虛而入？他只須說服5%的業主便可以為所欲為。我們的《競爭條例》未能及時實施，也不能夠阻撓圍標的行為，這是令香港人十分擔心的問題。所以，如果我們要針對這些問題，令小業主真正了解他們須負上多大的經濟負擔，為他們視為家的屋苑換來多大裨益，也是大家必須正視的問題。 \n 我在修正案中建議，我們需要在工程費用的多寡上加入一些保障小業主的修正，例如當工程費用超過整年預算案的30%，涉及這麼多錢的時候，我們是否應該用一些特別程序處理呢？代理主席，當討論的問題越嚴重，影響越深遠，要求一個比較高的門檻，我覺得是合適的，而且大家也不會質疑。代理主席，通過政改也要得到立法會三分之二議員通過，對嗎？如果工程涉及數十億元，需要小業主負上數以十萬元計或數十萬元計的經濟負擔，我們要求通過比較嚴謹的程序，其實有何不可呢？即使我們把法定人數提高至20%，理論上和法律上，仍然只須得到10%業主的同意，便可以通過數十億元的維修工程，所以這已經是一個相當保守的要求。  \n 我剛才聽到陳克勤議員說，如果要求得到75%的業主通過，可能會令居民大會難以通過一些決議。正確，這正正是我們的意思，便是要令決議沒那麼容易通過。如果決議那麼容易獲得通過，很多小業主便會被困其中。過去數年，我們接獲很多投訴個案，正正就是這樣，在不知不覺之下，居民大會通過一些決議，業主醒覺時已經要支付數十萬元的維修工程，但隔鄰屋苑進行相類似的工程，卻只須一半價錢便可做到。大家想一想，他們的心情會怎樣呢？ \n 所以，如果我們使用更嚴謹的通過程序，最終受益的，不是不法商人，而是小業主。所以，對於陳議員剛才提出的論點，我非常難以認同，可能他內心的得益人是承辦商，所以他覺得站在小業主一方，提出較為嚴謹和合理的要求，是不可以接受的。 \n 代理主席，另一點我必須提出的，是整個樓宇管理制度的執法情況。我不止一次在這個議事廳質問民政事務總署可否多做一些，因為現時關於樓宇事務的審裁處形同虛設。原因是甚麼呢？因為如果要提出訴訟，小業主便要自掏腰包跟業主立案法團打官司，誰會願意這樣做？如果最終敗訴，還要支付堂費，屆時怎麼辦？可能連自己的樓宇也沒有了。換言之，形成業主立案法團處於非常權威、不可撼動的位置，這樣對我們的樓宇管理政策有何幫助？其實全無幫助。所以，我提出修正案的其中一個要求，便是把案件當作小額錢債案處理，不容許律師出庭、不容許專業人士出庭，由業主自行解決有關問題，這樣才能真正落實樓宇管理的根本目的。多謝代理主席。",
      "sequence": 256,
      "bookmark": "SP_MB_TKW_00296"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，提到大廈維修，不少人會聯想到圍標問題。近年出現的大廈管理相關糾紛，亦多與大廈維修工程費用有關。此外，在強制驗樓、驗窗法例通過後，大廈維修工程更成為不法集團眼中的“肥肉”。相信不少同事也曾接獲小業主求助，指出大廈維修工程出現集團式圍標，不法之徒透過各種手段誇大工程費用，令小業主最終蒙受金錢損失。 \n 正如剛才提到，政府數年前通過強制驗樓、驗窗法例，但法例通過後，政府對小業主的支援卻未見增強。舉例來說，業主對工程項目缺乏足夠資訊，但政府及公營機構，例如香港房屋協會(“房協”)和市區重建局(“市建局”)向小業主提供的協助，並不包括提供維修工程的參考價格。  \n 此外，民政事務局及民政事務總署在執行《建築物管理條例》(第344章)時，未有運用法例賦予它們的權力保障業主權益。例如有法團藉管理委員會(“管委會”)主席辭職導致主席一職長期出缺，而管委會卻拒絕按照條例訂定的補選機制填補空缺，以致業主即使按照條例規定，收集到足夠的業主份數要求召開會議，仍未能召開業主大會，推翻法團原先通過的維修工程合約。 \n 民政事務總署經常建議業主在出現這些糾紛時，向土地審裁處尋求法律支援，透過法律仲裁解決和審理，但以近期一宗土地審裁處的訴訟為例，即使業主入稟勝訴解散管委會，但由於管委會是利用法團營運基金與業主對簿公堂，換句話說，即使業主勝訴，也要支付訟費。 \n 從以上各種情況可見，政府一方面藉着法例，將小業主送入屠場，任人宰割，另一方面卻推卸責任，只是不斷重複“大廈管理是業主責任”的金科玉律，這種印象其實是揮之不去的。政府早前已進行公眾諮詢，建議修訂《建築物管理條例》，但我們認為修訂法例的過程非常冗長，政府有責任及必須盡快推出短期措施，減低小業主被圍標的風險。 \n 除了圍標問題外，另一個我們要求政府加強支援大廈維修的原因是，由於大廈維修是市區更新的其中一種方法，透過鼓勵及加強樓宇維修，我們可以減少依賴以重建方式處理舊樓，從而減少市建局過去一直被批評的問題，就是透過重建導致整個社區網絡和原有環境受到破壞。此外，社會也可從中得益，因為如果能把樓宇維修保養做好，將可維護社區完整性，樓宇安全也得以保障。 \n 單純依賴重建樓宇作為市區重建的手段，會帶來非常嚴峻的道德風險。有些樓宇本可透過維修延續壽命，但部分業主抱着等待市建局收購的心態而放棄維修責任，令本來無須重建的樓宇變成需要重建，也令一些樓宇的質素急速惡化。最典型的例子  我很希望政府能夠審視有關個案  就是觀塘市中心重建項目，由宣布至真正落實，經歷20年時間，在這過程中，區內樓宇質素急速惡化。基於這個原因，政府不應單以業主責任而對大廈維修出現的問題置若罔聞，甚至令很多業主以為最終維修方法就是重建，將所有壓力和責任推到市建局。這種做法對整個社區的完整性百害而無一利。 \n 代理主席，要支援小業主進行維修，政府要從多方面着手，包括：第一，修訂《建築物管理條例》，堵塞漏洞；第二，民政事務局應運\n用法例賦予的權力，協助業主進行大廈管理事宜；第三，市建局和房協等具公信力的公營機構應提供認可人士專業服務，包括工程監督及造價估算等資訊。 \n 第一點是針對目前有人利用《建築物管理條例》的漏洞。《建築物管理條例》原先的精神，是希望鼓勵業主熱心參與管理自己所住樓宇。因此，條例對未有履行責任的法團成員顯得相當寬容。然而，隨着社會發展，該條例最核心的立法精神其實已有改變。近年大廈糾紛顯示，現有法例已不能有效解決矛盾，甚至有人藉着該條例各項規定約束小業主權益，令矛盾加深和加劇。例如我剛才提到，有管委會主席長期出缺，但未有進行主席補選，令業主無法推翻管委會的決定。此外，現時只需業主總人數10%的會議法定人數，即可通過重大決議，包括大廈維修工程標書，而當中亦只需出席會議人數的一半通過議決，便會成為對整幢大廈有約束力的決定。這安排被批評為導致相關維修決議缺乏認受性的原因，亦使很多大廈維修反覆出現糾紛，大家互不信服，令維修工程曠日持久，未能開展。 \n 第二點是針對民政事務局及民政事務總署在大廈管理問題上，長期抱着“怕上身”的態度，忽視圍標引致的樓宇管理問題。例如民政事務處聯絡主任從不提供法律意見，一旦出現問題，亦只建議業主或法團自行尋求專業法律意見，或把問題交予土地審裁處處理。這做法是否合適？是否協助業主進行樓宇管理工作的好方式？ \n 第三點，我們看到在圍標個案中，小業主往往因為資訊不對稱而蒙受金錢損失。小業主固然缺乏專業知識，缺乏市場上可供參考的市場價格，但政府過去提供的支援，往往只限於顧問工作，缺乏重要的技術支援。令問題雪上加霜的是，我們聽聞業內人士反映，由於大廈工程涉及利益眾多，部分沒有參與圍標的認可人士，因為害怕被報復或無法於業內繼續執業，不敢為大廈工程提供技術支援服務，令行業出現劣幣驅逐良幣的情況。在這種情況下，我們認為，透過政府或公營機構出面，提供認可人士的技術支援，才能改善相關情況。事實上，大廈維修工作非常倚賴好的認可人士提供協助和支援，才能保障小業主權益，但政府在這方面有甚麼做法可幫助小業主安心尋找維修合約？如何能安心開展工程，確保最終的維修質素受到保障？我覺得這都是政府有責任處理的問題，因為我們面對的樓宇老化問題，始終會持續出現，當樓宇老化持續出現時，我們是否沿用舊有策略，即透過重建解決，還是藉着我們加強支援維修保養的工作，為市區更新尋找新路徑？  \n 今年4月，沙田一個屋苑的管理公司高層涉嫌參與圍標被捕，但相對過去多年的投訴個案，我們相信仍有很多害羣之馬逍遙法外。因此，政府一方面要給予小業主更多支援，另一方面，民主黨也期望香港警務處和香港廉政公署能加強執法，打擊圍標的不法行為，否則，小業主權益不受保障，只會令樓宇質素進一步下滑，影響公眾安全。 \n 多謝代理主席。",
      "sequence": 257,
      "bookmark": "SP_MB_WCW_00297"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，我認為今天這項辯論，是希望可以引發社會關注，引發政府堵塞漏洞，從而保障業主權益。首先，我想代表工黨向全港業主反貪腐反圍標大聯盟的業主致敬，因為他們真的很淒慘。他們因為當上受害者，不知道怎辦，然後便決定組織在一起，由大家共同發聲。他們的發聲確實做到一個效果，就是讓全香港的業主知道究竟現時正發生甚麼事情，他們的血淚史，其實是令每個聽到的人，也想抱着他們痛哭的。他們舉行遊行、召開記者招待會，最後也得到效果，就是透過他們親身講述自己的血淚史和經歷，令很多業主醒覺，沒有被這些圍標集團成功提出一些天價維修費並從當中謀取暴利。所以，他們的血淚史可以說是救了香港很多業主的。 \n 我今天想說一說整個過程，我想以圖表形式讓大家看一看，它名為“圍標大茶飯”。由於政府要求舊樓進行維修，例如外牆混凝土剝落是一件很嚴重的事情，亦會引發安全問題，我相信這是沒有人會反對的，但問題是，現時為何會出現“圍標大茶飯”呢？就是由於當中確實有太多漏洞，這些漏洞出於《建築物管理條例》，以及管理業主立案法團的條例有漏洞，使有些人得以在漏洞中“搵食”，而且牽涉的金額並不少，是上億元計算的。 \n 有時候，大家對香港人的勤奮感到很驕傲，然後又說對香港人的靈活感到很驕傲，但如果過度靈活，可能便會變成有人利用法律漏洞來謀取不義之財，我們是不需要這種靈活的。我們需要頭腦靈活，從而發展業務，但我們並不希望這些業務會踐踏着別人辛苦得來的儲備，不希望這些業務是在別人的痛苦中建築起自己的暴利。 \n 那麼，它們究竟是如何“搵大茶飯”呢？大家看到圖表中，黑底白字的就是圍標大聯盟，而法團......有時候更是沒有法團的，因為有些大廈只有業主委員會(“業委會”)，而業委會是沒有決定權的；最後剩下的是管理公司，但請大家記着，這些並非普通的管理公司，其實它\n們全部也是屬於大財團的，所以請大家不要把它們說成是普通商人，因為香港有很多大財團的管理公司，也是有份進行的。我們看到在圖表上，管理公司在這裏、工程顧問在這裏，而承辦商在這裏，便是合共有4個parties，組成了圍標大聯盟來“搵大茶飯”。 \n 它們究竟如何進行勾結呢？首先，第一位出場的主角就是工程顧問，它們需要揀選工程顧問，其實當中已經進行了勾結，然後便由這位工程顧問擔任核心人物，做好這場“大茶飯”。管理公司和法團這兩方面，最重要的工作就是讓這位工程顧問可以當選，那麼，如何可以讓它當選呢？以商界的智慧，就會說最重要的是競爭，所以應該價低者得，但倒過頭來，它們其實是相當願意出低價的，是會以超低價批出工程，為何要出超低價呢？因為它們在投標時，其實即使不收錢也沒有所謂，只收數萬元也是可以的，甚麼價錢也可以，陳茂波可能最熟悉，他應該也很了解這行業，便是甚麼價錢也沒有所謂。 \n 然後，當這位工程顧問以超低價取得工程後，大家就會問  我記得立法會以往亦曾質詢過，而他當時仍然在此擔任議員  就是問他收價那麼低，如何可以賺錢呢？這是不行的，沒有理由他會願意做。可是，原來他願意的原因，就是他們能做到超低價。這當然也需要經過業主大會同意，但當業主大會看到它出超低價時，業主大會也是沒有所謂的，既然它出到低價，根據傳統智慧  這亦證明了傳統智慧是不太行的  由於價低者得，所以便說批給它吧。然後，它就會找承建商，而現時是有一羣承建商進行圍標的，是有一份名單一起到處“搵食”，即今次讓你做、下次便由我做，是有一羣人在進行的，不管誰人中標，其實最後也是付款給這3個parties，即是工程顧問、管理公司和法團。 \n 那麼，當它們成功圍標後，由於會有一些並非圍標的人走過來，它們就會負責找方法恐嚇、利誘或以暴力踢走競爭者，這裏有可能涉及黑社會等。所以，整件事情本身便不是那麼簡單。如果真是價低者得，當有其他正當的投標者參與時，按道理是可以做到的，但原來不是這樣，正當的投標者會被通通踢走，變相在沒有其他競爭者後，便全部也會交由這些圍標者進行。 \n 當來到業主大會，如果全部也是圍標者，又怎樣可以通過業主大會呢？所以，其實當中又有一個漏洞，就是利用授權書了，原來授權書是可以購買的，而最大問題的是，原來買賣授權書並不違法。所以，我們其中一項修正案就是要把它刑事化，沒理由可以讓他們買賣授權\n書的。當買賣授權書後，由於只涉及很少人，所以法團和管理公司便會發揮作用，由它們負責取得授權書，同意天價的維修費用。我想向大家舉一個例子，翠湖花園的維修價是2億6,000萬元，每戶需要支付24萬元至30萬元。這些業主找來了一名測量師，詢問如果進行外牆剝落的維修費用，究竟需要多少錢呢？結果發現原來2億6,000萬元的定價，是足足高了1倍的，按照正常價格，根本只需要一半價錢就可以做到。 \n 所以，當中又出現了一個弊處，就是政府沒有提供協助，根本沒有人會知道正常價格為何，但政府又不願提供一份價格表，指明正常價格應該為多少，政府是不願意做這些的。所以，業主便惟有聽從工程顧問，說他已經找到某一間公司是最好、最平的，但業主卻忘記了，原來他們早已經把其他競爭者踢走，所以剩下的一間的出價當然會最便宜。最後，變相“蝕底”的就是業主，他們每人需要夾很多錢。所以，業主便會變成圖上方的這一隻羊，變成了羊牯，被整個集團宰了，這便是最不值之處了。 \n 所以，請大家想一想，整個集團究竟令到居民有多痛苦。當然，當中還有很多其他漏洞，所以工黨便在此提出了數項堵塞漏洞的方法。第一個漏洞是，現時整件事情也是從業主大會開始，那麼我們該如何堵塞漏洞，把表決大型維修工程決議的法定人數和通過決議的門檻提高呢？現時只須10%通過便可以做到，我們應否把法定人數提高至例如30%呢？ \n 第二件事是，我剛才提到現時的授權書可以被買賣，所以，我們便提出應該援引《選舉(舞弊及非法行為)條例》以規管業主大會的投票和競選活動，從而打擊這些行為。其實，現時在選舉時也是不可以叫人投票的，那麼，在此可否應用於授權書不得出現買賣情況呢？這便是另一項建議。 \n 此外，還有另一個手法，就是所謂的“斬件式”手法，它們現時會把一些大型工程“斬件”，是分開各項小工程來進行，令大家不易察覺原來加上來卻有很多。那麼，我們是否需要杜絕所有“斬件式”手法，例如要求維修工程標書有標準格式，讓大家可以一眼看到所有相關文件，亦讓業主可以查閱呢？以上建議可以保障業主不會變成羊牯被大集團宰割。當然，《競爭條例》現時亦已經提交到立法會，在圍標方面應該會有多一項法例監管，但在《建築物管理條例》方面，有關業主大會的表決門檻和通過門檻(計時器響起)......也是應該提高的，我希望......",
      "sequence": 258,
      "bookmark": "SP_MB_LCY_00298"
    },
    {
      "title": "代理主席",
      "content": "李議員，發言時限到了，請坐下。",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00299"
    },
    {
      "title": "李卓人議員",
      "content": "......這些做法可以杜絕大圍標。",
      "sequence": 260,
      "bookmark": "SP_MB_LCY_00300"
    },
    {
      "title": "代理主席",
      "content": "李議員，請坐下。",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00301"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，樓宇是我們每天居住、工作及活動的地方，亦是很多市民最寶貴的資產。樓宇的管理、維修及保養與市民生活息息相關，亦是政府十分重視的範疇。因此，我感謝謝偉銓議員提出議案，以及5位議員提出修正案，讓我們有機會和議員在此討論相關議題。 \n 在我講述政府在樓宇的管理、維修及保養方面的工作之前，我希望先對謝偉銓議員在議案中提及的土地及房屋供應問題稍作回應。 \n 政府充分了解過去數年香港土地供應與社會需求出現嚴重落差，供不應求造成今天樓價和租金高企、公屋輪候時間長，以及各種社區和社福設施亦缺乏土地建設。就此，政府已提出一系列建議，透過香港房屋委員會、香港房屋協會(“房協”)和市區重建局(“市建局”)等機構，增加資助出售房屋單位，以回應市民的住屋需求，以及讓中、低收入家庭有更多置業選擇和機會。 \n (主席恢復主持會議) \n  政府會繼續大力增加土地供應，特別是面對市民龐大的住屋需求，我們會加大短、中期用地的供應量，並盡力加快供應的速度。有關的具體措施，我已在其他會議及場合向議員闡述，我在此不再重複。我期望繼續與議員和其他持份者溝通交流，共同努力加快加大土地供應，以回應市民的訴求。 \n 主席，政府縱然致力增加土地房屋供應，但並沒有因此而忽略樓宇的管理、維修及保養等問題。眾所周知，香港現正面對樓宇老化的問題。現時，全港約有5 900幢樓齡達50年或以上的樓宇，這個數目\n會以每年約580幢的速度遞增。樓齡達30年或以上的樓宇，更多達2萬幢，10年後更會增至約3萬幢。如果缺乏適當的管理、維修及保養，這些老化的樓宇將會對公眾安全構成威脅。因此，政府推行了多項措施，以提高樓宇的管理、維修及保養水平。 \n 在樓宇管理方面，大家皆知道香港是世界上人口最稠密的地方之一，多層大廈多不勝數，因此亦衍生出複雜的樓宇管理問題。現時，很多樓宇仍沒有業主立案法團(“法團”)或管理組織，難以有效管理樓宇。即使是有法團的樓宇，法團與業主，以至不同業主之間亦會不時就樓宇管理及相關事宜出現糾紛。就此，民政事務局轄下的民政事務總署(“民政總署”)一直擔當推動者的角色，通過不同措施，鼓勵和協助沒有法團樓宇的業主成立合適的業主組織，以及協助業主處理糾紛，以期讓業主更有效地履行樓宇管理的責任。 \n 其中，民政總署近年推出了多項措施，針對舊樓的業主，特別是“三無”大廈(即沒有法團、沒有居民組織及沒有物業管理公司的大廈)，以及法團的需要，提供全面的支援。 \n 為支援樓齡高但租值低的樓宇業主改善大廈管理，民政總署為關愛基金推行舊樓業主立案法團津貼計劃(“津貼計劃”)，為舊樓法團提供津貼，以促進良好的大廈管理，並藉以鼓勵更多“三無”大廈業主成立法團。津貼計劃由2012年10月起推行，為期3年。合資格的法團可在津貼計劃推行期間以實報實銷的方式，就法團購買第三者風險保險、進行消防及電力設備定期例行檢查，以及清理走火通道等支出申領津貼。 \n 在協助業主處理糾紛方面，民政總署持續推行的計劃包括大廈管理專業顧問服務計劃、“居民聯絡大使”計劃及“‘顧問易’大廈維修諮詢服務計劃”等。當局明白很多大廈管理事宜會牽涉業權和契約等問題，因此民政總署於今年1月在香港律師會的支持下，加入向業主和法團提供與大廈管理有關的法律事務的免費法律諮詢服務。 \n 同時，鑒於大廈管理的議題亦有可能會造成糾紛，民政總署於今年3月起與香港調解會和香港和解中心合作，在爭議雙方的同意下轉介他們接受大廈管理義務專業調解服務試驗計劃的協助，以期爭議雙方能通過調解達成和解協議。 \n 另一方面，民政總署亦正就《建築物管理條例》(“條例”)進行檢討工作。條例提供法律框架，讓業主合力履行管理大廈的責任。為配\n合在樓宇管理方面不斷轉變的需要和情況，政府早前已成立《建築物管理條例》檢討委員會(“檢討委員會”)，就條例進行全面檢討。經考慮檢討委員會的建議後，民政總署在去年年底至今年年初曾就多項立法和行政措施建議進行公眾諮詢，期望有助回應市民近年關注的主要事項，例如大型維修工程所引起的糾紛、在法團會議上委任代表文書的使用，以及公契經理人的委任和酬金等。民政總署正整理公眾諮詢期內所收到的意見，並會仔細和深入分析研究，然後制訂最終建議。當局會盡快完成現階段整理和分析意見的工作，並在稍後向立法會匯報進展。 \n 主席，至於樓宇維修及保養方面，我首先必須強調，適時維修及保養樓宇是業主的責任，而政府的角色主要是要求、鼓勵及協助業主履行其責任。就此，政府已採取多管齊下的措施，涵蓋立法、執法、為業主提供支援，以及公眾宣傳和教育等範疇。 \n 在立法及執法方面，政府透過修訂相關法例，在2012年全面展開強制驗樓計劃(“驗樓計劃”)及強制驗窗計劃(“驗窗計劃”)，以“預防勝於治療”的理念，規定業主為其樓齡達30年以上的物業驗樓，以及為樓齡達10年以上的物業驗窗。驗樓計劃規定業主每隔10年須在指定期限內就樓宇的公用地方、外牆、伸出物及招牌，委任1名註冊檢驗人員進行訂明檢驗，以及委任1名註冊承建商進行檢驗後認為需要的訂明修葺工程。 \n 驗窗計劃亦同樣規定業主須每隔5年在指定期限內就樓宇的窗戶，委任1名合資格人士進行訂明檢驗，以及在有需要時委任1名註冊承建商進行訂明修葺工程。 \n 自該兩項計劃於2012年實施至今，屋宇署已揀選約3 500幢樓宇同時進行強制驗樓及驗窗，另外亦揀選了約4 300幢樓宇只進行強制驗窗。如果有業主不履行法定責任，屋宇署將會採取執法行動。 \n 在為業主提供支援方面，自2009年推出樓宇更新大行動至今，發展局與屋宇署、房協和市建局緊密合作，已推出多項協助業主的計劃，包括為樓宇業主提供“一站式”全面財政及技術支援的樓宇維修綜合支援計劃、針對長者業主需要而推出的長者維修自住物業津貼計劃、為協助業主履行驗樓責任的強制驗樓資助計劃等。這些計劃在過去數年間已為數以千計的樓宇和業主提供所需的支援。 \n 長遠而言，要確保樓宇得到適時維修和保養，必須依賴業主自發配合，才能事半功倍。我們期望透過宣傳和公眾教育，在香港培養注重樓宇安全的文化。除傳統的宣傳教育活動(例如電視廣告和海報)外，我們亦採用度身訂造的宣傳策略，例如為業主而設的講座、為學生舉辦的專題活動等。 \n 為增強年青一代對樓宇適時維修及保養，以至整體樓宇安全重要性的認識，我們亦已製作一些教材，把相關課題融入學校的通識教育課程中。另一方面，民政總署亦有一些恆常教育及宣傳活動，鼓勵業主積極參與大廈維修，及早了解維修詳情的推廣工作。我們會繼續進行宣傳和公眾教育，鼓勵業主適時維修及保養樓宇。 \n 主席，我以上扼述了政府在推動樓宇管理、維修及保養各個層面的不同工作。我知道議員對相關事宜有很多意見及改善建議，一些具體建議已載於謝偉銓議員的議案，以及其他議員的修正案中。我相信稍後議員的發言亦會提出其他意見及建議。我會在仔細聆聽各位議員的發言後，再一併回應。 \n 多謝主席。",
      "sequence": 262,
      "bookmark": "SP_PO_SD_00302"
    },
    {
      "title": "王國興議員",
      "content": "主席，多謝謝偉銓議員提出這項議案。我發言支持原議案及郭偉强議員的修正案。今天的辯論，我感到最遺憾的是民政事務局沒有派代表出席。其實，原議案及修正案有很大部分的內容與民政事務局直接有關，雖然陳局長也可以轉達，但沒有民政事務局的參與，我感到有所不足。 \n 就監管私人樓宇維修的問題，當局已提出很多計劃，但這些計劃均成效不彰，我略舉兩個例子來說明問題的嚴重性。第一個例子是強制驗樓計劃，該計劃有所謂驗樓法定通知書。屋宇署在2013年展開此計劃，至2014年年底，共發出31 896份通知書，已完成檢驗的法定通知書有2 997份，只佔總數的9%；而在2 997份通知書中，能夠訂明修葺工程的只有1 526份，共佔總數31 896份通知書的4.8%。這兩個數字均說明計劃推展遇到很大阻力和困難，而這是不爭的事實。我又舉第二個例子，便是消防處推動《消防安全(建築物)條例》(“條例”)。條例在2007年7月1日生效，自從花園街大火後，當局嚴厲推動和實施條例，要求1987年3月1日前落成的樓宇須遵照消防法例安裝有關的消防裝置及消防建設項目。這要求的原意雖好，但實際效果卻很低。消防\n處分兩個階段巡查12 000幢樓宇，第一階段的目標是9 000幢，第二階段的目標是3 000幢。至2015年1月，處方已向4 500多幢舊式樓宇發出消防安全指示，但只有71幢樓宇遵辦，比率只有1.5%，可見成效不彰。何解呢？其實有眾多主觀和客觀原因。 \n 首先，《建築物管理條例》千瘡百孔，亟需盡快修訂。民政事務局正進行諮詢，我當然歡迎，但如何才能盡快立竿見影，似乎有需要加快速度，否則很多樓宇維修的監管、業主立案法團(“法團”)的運作及管理公司的規管都會受阻。第二個問題，我多年來已多次要求民政事務局，各區民政事務處必須增聘聯絡主任，但很可惜，多年來，專門負責與私人大廈聯絡的聯絡主任人手並沒有大幅增加。我視察地區時遇到多年來仍然從事這類工作的兼職地區幹事，我感到相當遺憾，政府並沒有增加資源增聘人手，在具體操作上積極指導和扶助法團或相關大廈、樓宇的管理人員。第三，我剛才舉出的條例的執行方式有“一刀切”的弊病。有很多舊式的9層單幢樓宇的天台本來是私人業權範圍，無法找到位置安裝消防水缸，但法例硬性規定必須安裝水缸，以配合自動花灑系統，然而實際上卻無法安裝，那麼，為何還要“一刀切”地規定執行呢？結果這些大廈都難以實施條例。最後我要談“三無”大廈。這類樓宇最糟糕的是沒有法團和管理公司，很多業主都已年老，大廈管理知識嚴重不足。正因如此，我們看到民政事務處的支援完全不足夠。雖然局方和局長提及的計劃多不勝數，但真正能用到實處，用於市民急需之處的，卻似乎輔助不足。所以，我希望陳局長  當他處理不到時  能把我的信息向曾局長轉達，並且必須正視這些問題。",
      "sequence": 263,
      "bookmark": "SP_MB_WKH_00303"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，工聯會支持謝偉銓議員的原議案及郭偉强議員的修正案。我們認為，政府近年推出多項樓宇維修計劃，保障市民的財產及性命安全，值得社會支持。當局同時推出多項計劃，例如強制驗樓、驗窗計劃，樓宇更新大行動等，一時間令有關的工作量大增，工人的工作機會大增，但過程及質素有時會良莠不齊。要做好保障市民財產，當局必須把好關。所以，是次議案正好讓我們有機會討論，完善有關措施及情況。 \n 我希望藉是次議案提出主力負責巡查監管的屋宇署人手問題，我認為現時人手並不足夠，因為現時署方同步負責監管及巡查多項重要的樓宇問題，當中包括近期全面取締工廈違法“劏房”的行動，這些均會為屋宇署前線人員帶來龐大壓力。  \n 事實上，5年前發生的馬頭圍道塌樓事件，事後揭發負責巡查的屋宇署人員在兩次檢查肇事樓宇時均未發現問題，明顯存在樓宇安全監察漏洞，被社會猛烈批評。我相信究其原因是屋宇署巡查人員人力不足。大家試想一想，數年前的村屋僭建風波，屋宇署要負責大規模巡查天台僭建屋；5年前的馬頭圍道塌樓事故；加上近年同步推出的強制驗樓、驗窗計劃，都無限增加前線人員的工作壓力。 \n 因此，就今年的財政預算案，我特別關注應增加相關人員的編制。我們不時收到前線人員的申訴，希望署方增加人手，減低他們的工作量。但是，當局答覆我時表示，兩個樓宇部門在新年度只增加了18名非公務員合約的技術人員，以協助執行該署在樓宇安全及維修的各個執法範疇的工作，包括針對與分間單位相關的違例建築工程採取執法行動。至於涉及樓宇結構的人員方面，新一年只增加了屋宇測量師或結構工程師等9個專業職位。我想問，剛才提到的村屋僭建問題、工廈違法“劏房”的取締行動，還有強制驗窗、驗樓計劃，尚未把屋宇署巡查舊樓安全等行動計算在內，究竟是否真的如局方所說，增加18個非公務員合約技術人員便足以解決問題？ \n 屋宇署前線人員的工作壓力，並不限於要處理上述工作，而是會繼續增加工作量和日益忙碌。據當局數字顯示，截至去年年底，50年樓齡以上的樓宇已突破6 000幢，相比2012年急增了2 000幢。舊樓主要集中在九龍城、深水埗、葵青等地區。面對高齡樓宇的數目急升，大廈維修、檢測結構工作越來越繁重，我們是否應該防患於未然，增加多些人手去做巡查工作呢？ \n 除人手不足外，亦有前線人員向我們反映執法困難。早前有報道指，屋宇署在日常巡查會篩選潛在“危樓”，並向有關業主發出修葺令。自2004年以來，共發出3 000多張修葺令，但是，有多少業主會在收到修葺令後馬上進行維修呢？事實上，只有2 000多宗按照指令執行完成。最終，有逾千宗屬於“抗令”樓宇，至今仍未進行維修。除了有些業主不合作，也有些業主連基本維修費也負擔不起，有些大廈甚至連業主立案法團也未成立，居民缺乏維修的資訊，又如何進行這些維修工程呢？因此，這些維修工程不斷被拖延。 \n 主席，我們經常聽到業主說，一提及要維修樓宇，便立即想到要花多少錢，要湊多少錢？他們對於現有計劃的名稱，例如強制驗窗計劃、樓宇更新大行動這些嚴肅的名字都敬而遠之。如何界定維修工程屬於大型或小型？或工程影響的範圍有多大？收費如何？逐項、逐呎\n計算，還是有其他計算費用的方法？這些都是市民很關心的問題。如果政府和業主立案法團能向居民解釋維修工程的內容，維修費用於甚麼地方，將有助解決居民面對的不少問題。 \n 最近，一個屋苑的法團告訴我，他們的帳目由原來的100多萬元變成只有數萬元，他們問過管理公司，管理公司又說不出個所以然來。由此可見，法團由一羣無經驗的市民組成，面對這些維修工程，他們需要有較專業的人士提供指引。如果單靠管理公司，他們常會被誤導或沒有足夠資訊。我們都知道，香港的私人住宅大多數是單幢的小型物業，相比大型屋苑，他們的管理費較貴，再加上大維修的開支，會令小業主百上加斤。我們希望舊樓能透過維修、翻新，延長這些樓宇的壽命，但有關開支亦要更透明，讓所有住戶知悉(計時器響起)......",
      "sequence": 264,
      "bookmark": "SP_MB_AM_00304"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，雖然我們每天看到很多私人樓宇進行大型維修，但另一方面，亦看到不少私人樓宇亟需維修，卻遲遲未施工。這種現象正是今天本會討論的一個重要議題。 \n 剛才討論私人樓宇維修問題時，不少議員都提到一個很重要的問題，便是大廈維修費。近年確實聽到很多業主立案法團(“法團”)投訴，很多承辦商以圍標的方式競投標書，不僅導致價格不合理地高昂，很多時候更因圍標而導致競爭減少，以致其後維修的質素及管理頻頻出現問題，甚至拖延施工日期、貨不對板等，這些情況可謂屢見不鮮。更嚴重者，有部分業主懷疑一些法團成員與承辦商有特殊關係，透過表面上似乎合情、合理、合法的程序來通過大廈的維修費用，但背後最終還是維護承辦商的利益，結果出現天價維修費，還引起很多糾紛，在法團的會議甚至在全體業主大會上出現，輕則口角，較嚴重的更可能大打出手。很多時候，法團會議或大會需要召警協助進行，這些情況是非常嚴重的，如果沒有警方在場協助，那些會議便難以進行。我覺得出現這些問題，不僅是因為現行《建築物管理條例》(“條例”)(第344章)漏洞百出，不能發揮其應有作用，更因為民政事務處嚴重失職，沒有做好協助法團運作的角色。所以，如果真的要解決大廈維修的問題，不僅要徹底檢討和修訂第344章當中的一些條款，如果不改善民政事務處的角色，我相信這些問題都是不能解決的。 \n 不過，主席，即使修訂了第344章，以及改變了民政事務處的角色，是否便可以解決大廈維修的問題呢？我認為亦未必，因為對大廈維修構成嚴重障礙的另一問題，便是違例僭建物的出現。大家都知\n道，很多大廈的平台都存在違例僭建物，嚴重阻礙維修，因為很多渠管都會通過平台，如果平台上有違例僭建物，根本不能進行維修；又或要進行維修的話，會增添很多障礙，工程費用必然會增加。如果不能解決這些問題，無助大廈進行維修。 \n 然而，很可惜，無論是地政總署抑或屋宇署，都對這些違例建築物或僭建物愛理不理，儘管現在要面對及處理，但步伐真的緩慢如蝸牛，不能應付現時樓宇老化及需要維修的問題。因此，我覺得更重要的是，屋宇署和地政總署要強硬執法，以解決違例僭建物，否則亦無助於私人樓宇的維修問題。 \n 主席，私人樓宇因老化而需要維修，是社會上有共識的議題，但由於維修費用龐大，而且涉及很多專業問題，一般小市民或法團成員難以處理，同時亦很容易產生紛爭和混亂，因此，政府有責任給予援助。對於大廈維修，很多業主的心聲是希望政府能給予援助，除了剛才提到清除違例建築物之外，還協助他們處理很多問題，其中包括提供專業知識、意見，協助他們審議標書，避免出現圍標或劣質工程。 \n 第二方面是收緊第344章的混亂之處，使第344章能協助小業主甚至法團進行維修工作。 \n 第三，民政事務處不能採取袖手旁觀的態度，因為這不能幫助小業主。陳茂波局長剛才提到，民政事務局轄下的民政事務總署很積極協助法團或小業主進行大廈維修，這真是官場上的恭維說話。事實上，如果陳局長有出席大廈法團的會議，便知道民政事務處的同事實際上是受薪來被人罵的，他們出席會議只聽不說，不發言，沒有提供任何協助，也沒有提供任何專業意見或法律意見，所以，很多時根本解決不了紛爭，亦不能協助法團成員或小業主即場處理問題。在這些情況下，如果民政事務處職員的角色及意見不能有效發揮，無法協助小業主解決各種問題。 \n 所以，我覺得今天的討論應該從這數方面着手解決，否則，大廈維修的問題未來仍然會存在，表面上進行了維修，但當中仍然隱藏着問題，令小業主蒙受很多損失或要承擔不必要的責任。因此，我希望政府在這方面加以留意。",
      "sequence": 265,
      "bookmark": "SP_MB_LYC_00305"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，很多小業主購入物業並完成按揭供款後，便以為可以安居終老。豈料，樓宇會隨着老化而需要進行全面維修，往往令\n很多人寢食不安。他們不單要背負沉重的負擔，對相關問題還需要有很多認識，以便作出選擇，這些均會令他們無所適從。 \n 今天這項議題的確對民生有廣泛和深遠影響。事實上，很多小市民難以對大廈的全面維修有全面的認識和理解，由如何因應大廈維修的需要而制訂標書，以標書反映對設計的選擇，以至如何在收到標書後，選擇承辦商、監管工程及評定價格是否合理，真的不知如何處理。很多時候，業主會引進顧問工程師的服務，但此舉可能會帶來更多問題。為甚麼？主席，正如很多同事今天也談到，最近出現了一種現象  我相信這也不是近期的事，卻在近8年至10年來越趨嚴重  就是所謂圍標的問題。甚麼是圍標？那就是有集團密謀定價，然後以惡勢力驅逐競投工程的對手。由於現時有強制維修和驗樓的規定，有關建築工程每年涉及的金錢高達100億元，所以有很多資料和數據顯示，的確有惡勢力分區“插旗”，又或以集團式分贓壟斷市場。這些惡勢力或透過安插顧問工程師、籠絡管理委員會(“管委會”)成員，甚至購買大廈車位成為小業主，便從中操作。他們會怎樣做呢？第一，如果他們成功加入或聯絡管委會，便會盡量排斥其他有興趣下標的承建商，要求他們不要下標。當然，他們有很多運作的江湖規矩，但以我所知，一些區的確由某些集團操控，其他人想進來時會受警告、被排斥或遭其他方法解決。 \n 對內方面，他們可能首先向管委會威迫利誘，以金錢利誘，又或以恐嚇威迫。如果不幸有顧問工程師加入勾結，便會誤導管委會及參與工作的業主，令他們傾向選擇集團密謀制訂的標書。惡勢力同時會瞞騙業主，告訴他們集團的標書是好的選擇。由於業主對這些問題缺乏了解，更大問題是欠缺外面的支援，很多時真的無從比較不同的標書。 \n 另一個嚴重的問題是，當召開業主大會時，會上發言一言堂，管委會可能已備受威迫利誘或受制於其他誤導，有了偏向。除此之外，管理公司也或會一起合作，收取表決授權書，甚至出現製造假授權書的情況。我看到，有些大廈業主十分不幸，要付出的維修費用，如果與市場價格的中位數比較，竟然高出100%或更多。因此，這個問題非常嚴重。要如何解決呢？我們曾跟一個反圍標的民間組織舉行多次會議，大家都同意，廉政公署和警方需要加強執法，他們要主動調查，甚至應該派人當臥底以求真相。但是，大家都知道，這些資料是不容易取得的，所以運用法例監視涉嫌人士資金的流動是非常重要的。然而，廉政公署和警方是否願意這樣執法，是最大的問題。 \n 第二，須要改革《建築物管理條例》。我不反對例如在表決通過進行大型工程時，要增加批准授權的業權份數；也同意應該制定罰則，對付運作很差勁、不願負責，連核數報告也不肯交出的法團。每當遇到不能開會或開會出現大問題時，民政事務總署應該根據法例而介入，因為民政事務總署是有權力介入的。 \n 此外，對授權書應有核實制度，又或作抽樣核實。我相信這需要清楚研究法例，做好修訂。再說，對於不公平的公契條文，法例應有機制將它刪除。 \n 主席，這些都是我們未來需要做的事情。我也很同意測量師學會建議成立法定機制，以幫助監察這些維修，並進行推廣教育，甚至提供審視的標準。我相信政府應該積極主動考慮有關問題，不應單靠民間提供意見。",
      "sequence": 266,
      "bookmark": "SP_MB_AH_00306"
    },
    {
      "title": "易志明議員",
      "content": "主席，香港在住屋需求方面非常殷切。根據長遠房屋政策督導委員會的推算，香港在2013-2014年度至2022-2023年度的總房屋需求高達45萬個單位。在推算住屋需求的四大因素中，與舊樓有關的便佔了兩項。而受重建影響的住戶及居住環境欠佳的住戶，合共約佔整體需求量三成。從這角度來看，加強維修、保養和管理樓宇，以延長樓宇的壽命，可以在一定程度上紓緩社會對新建房屋的需求，亦有助緩和香港房屋供應緊張的問題。 \n 樓宇日久失修亦對住戶和途人構成安全威脅。隨着市區樓宇日漸老化，香港有過萬幢40年以上樓齡的樓宇，因此加強樓宇維修和保養至為重要。政府近年亦相繼推出強制驗樓及驗窗等計劃，但當局在要求業主維修及保養大廈的同時，卻沒有提供足夠的支援和監管，以致近年有關大廈維修的糾紛及涉及貪污的投訴不斷攀升。 \n 多年來，政府一直鼓勵成立業主立案法團(“法團”)作為大廈的管理組織。為了鼓勵業主成立法團，政府早於2000年，把成立法團所需的業主份數由當時的50%調低至現行的30%；並規定如果業主份數未能符合30%的規定，他們只需取得20%業權份數的業主同意，便可向民政事務局局長申請，召開會議籌組法團。土地審裁處亦可在佔10%業權份數的業主申請下，指定業主召開成立法團的會議。為了進一步增加成立法團的大廈比例，政府甚至在剛過去的《建築物管理條例》修訂諮詢中建議，進一步調低成立法團的業主比例，由現時30%降低\n至20%。政府盲目鼓勵成立法團，卻忽略了組成法團的業主也只是一般市民，他們出於義務協助大廈的管理工作，卻不具備大廈管理的專業知識。政府一直未有對這些法團提供法律或專業知識的援助或指引，以致業主與法團在處理大廈維修及管理方面，疲於應對大量的行政管理工作。當業主之間出現分歧，往往因為欠缺專業指引，不時會產生爭拗；更嚴重者，就是墮入一些不法工程公司或管理公司的圈套，蒙受巨大損失。 \n 廉政公署的調查顯示，不法之徒會以圍標方式，奪取翻新樓宇的維修合約。為了達到目的，他們甚至派員滲入目標法團，並擔任委員，致使經法團初步篩選以供業主甄選的顧問和承建商，往往與同一集團有聯繫。在這種情況下，顧問在理論上的獨立監管角色亦因而淪喪。由於樓宇翻新合約遭到操控，業主將蒙受巨大損失，被迫忍受低下的工程質素及承擔高昂的費用，例如在2013年揭發沙田翠湖花園維修總工程費用高達2億6,000萬元，平均每戶須湊錢20萬元至30多萬元，數目令人咋舌。 \n 為了打擊圍標罪行，政府應加強對業主的支援，例如提供法律、會計、專業物業管理知識的查詢，定期舉辦相關講座和課程等。同時，政府亦要加強《建築物管理條例》的約束力，嚴格執法。例如剛過去的《建築物管理條例》修訂諮詢，針對目前濫用委任代表文書的情況十分猖獗  有部分議員剛才也解釋過  政府建議了不少監管委任代表文書使用的條款，包括委出第三方監察收集和核實委任代表文書的過程、委任代表文書收集箱必須上鎖等。但這些措施沒有任何法定約束力，即使通過修訂，恐怕也只會淪為一紙空文。當局應把有關措施定為強制要求，並且制訂罰則，才能切實規管法團的運作，令不法之徒無機可乘，保障業主合法權益。 \n 我剛才聽到謝偉銓議員發言，提出一籃子建議，加強政府的介入和監管。我們也明白，香港政府經常表示應讓市場自行運作，惟有在市場運作出現失衡時，政府方會主動介入。我相信，現在正是政府要切實考慮下一步行動的時候。我期望稍後能聽到局長的正面回應。 \n 多謝主席。",
      "sequence": 267,
      "bookmark": "SP_MB_FY_00307"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我首先要感謝謝偉銓議員動議原議案，讓大家可以一起探討這個近年受到廣大市民關注的社會民生議題。 \n 本港不少樓宇日趨老化，是不爭的事實。當局指出，目前全港樓齡達到50年或以上的樓宇約有5 900幢，並且會以每年580幢的速度遞增。至於樓齡達30年或以上的樓宇更多達2萬幢，10年後會增至3萬幢。可見我們有迫切需要，凝聚社會各方的力量，加強推動樓宇的維修和保養。 \n 政府自2012年年中推出強制驗樓計劃及強制驗窗計劃，分別針對樓齡達到30年和10年的樓宇，每年揀選若干幢，要求進行強制檢驗和必要的修葺，以確保樓宇和社區安全。這兩項計劃既可帶動社會關注樓宇安全，亦可為工程、建築和測量等界別帶來工作機遇，服務社羣，值得肯定和支持。 \n 然而，不容忽視的是，自從上述計劃推出以來，在樓宇維修和保養問題上出現了不少爭拗個案。小業主往往因為樓宇維修和保養而背負大筆開支，不同持份者之間也經常出現分歧，最終甚至要入稟土地審裁處或法院，對有關各方均造成困擾。 \n 此外，社會有不少討論是關於舊樓維修過程中，涉嫌出現工程圍標的問題，導致小業主需要負擔不合理的開支。其實舊樓維修工程涉及的金額相當龐大，引來不法分子垂涎實不足為奇。但是，害羣之馬畢竟只是少數，相信競爭事務委員會將會跟進情況，違法者亦會面對法律的制裁。樓宇維修問題複雜，單單針對工程圍標問題，恐怕只是以偏概全，亦未能夠從根本上解決各種相關爭議。 \n 主席，樓宇維修往往涉及眾多持份者，包括業主、業主委員會(“業委會”)或業主立案法團(“法團”)、物業管理公司、工程顧問公司和工程承辦商等。我們尋求解決方案的時候應對症下藥，既要加強監管，保障業主的權益，也應保持適當的靈活性，令相關的專業人士、工程顧問公司和工程承辦商可以有公平的營商環境。 \n 問題的癥結之一，在於目前制度對於業主、業委會和法團的支援並不足夠。首先，雖然政府聲稱鼓勵成立法團，但對於個別老區的舊樓來說，“三無”的處境(即無法團、無聘用物業管理公司、無適當維修保養)可謂十分普遍。在今年年初完成公眾諮詢的《建築物管理條例》檢討當中，當局建議降低成立法團所需的業權份數門檻。對此，香港經濟民生聯盟認為應當小心處理，必須在保持法團代表性和便利實際操作之間取得平衡，而政府亦不應單單以成立法團作為目標，忽視對小業主提供其他在操作層面的實際支援。至於建議增加業主大會\n表決大型維修工程的法定人數，以及提高通過有關決議的門檻，我認為如果相關門檻訂得太高，可能導致不少舊樓的維修無法進行。一些法團礙於難以取得業主共識，可能寧願讓樓宇繼續殘舊下去。建議未見其利，反見其害。 \n 其次，業委會或法團的成員對於樓宇維修工程和招標程序，往往缺乏深入的了解，難以準確判斷各個項目的技術細節，以及相關開支是否合理等，一般只能委託工程顧問進行評估。一旦出現爭議，工程顧問很容易淪為小業主和工程承辦商之間的磨心，導致不少合資格的專業人士不願承接這類工作。 \n 即使小業主願意積極參與有關樓宇維修和保養的監察，可是，目前《建築物管理條例》下的採購及招標程序欠缺足夠的透明度，相關程序下的規管準則亦十分含糊，約束力成疑，令小業主無所適從。 \n 為了鼓勵市民參與樓宇維修和保養，政府、房協和市區重建局(“市建局”)近年推出不少支援計劃，例如“樓宇維修綜合支援計劃”和“樓宇安全貸款計劃”等。市建局昨日剛宣布，將整合及優化“樓宇維修綜合支援計劃”，擴大其服務範圍至全港。但是，上述計劃主要側重於財政資助，對於協助小業主解決種種涉及監察工程和審核開支的困難，作用不大。 \n 另一方面，民政事務總署取得香港工程師學會、香港建築師學會和香港測量師學會的支持，在2014年4月推出“‘顧問易’大廈維修諮詢服務計劃”，為有意進行大廈維修工程的法團免費提供度身訂造的專業諮詢服務。該計劃已延長至2016年3月。我認為類似的計劃值得優化和推廣，更期望政府積極與相關業界合作，加強對樓宇維修和保養所需的技術和專業支援，讓小業主、小市民得到真正的安樂窩。 \n 主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_LWK_00308"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我發言支持謝偉銓議員提出的“加強監管私人樓宇維修及保養工程”的議案。就樓宇維修管理問題，自從政以來，我一直認為這問題纏繞民間。俗語有云：“治大國若烹小鮮”、“欲治其國者，先齊其家”，若每天回到所居住的屋苑均爭吵不休，隔天上班時根本無法與鄰居愉快地互相問好，這便是一個不開心的社區，只會令社會積聚更多戾氣。  \n 相信曾處理業主立案法團(“法團”)的工作的議員都有經驗，法團組成後不久，若代表之間關係欠佳，便要驚動警方。若向警方查詢，究竟有多少法團紛爭個案會鬧至雙方均堅持報警，那數字可能會非常驚人。甚至有時出席法團的會議時，由於成員希望有第三者列席，其中一派可能會動用一羣身穿黑衣的大漢到場支持，以致氣氛相當嚇人。所以，對於法團，我有時會有“食之無味，棄之可惜”之感。 \n 就改善物業管理和法團的運作，我曾於2013年3月提出議案，因為在處理眾多小業主和法團的紛爭的過程中，曾目睹有小業主因認為法團處理不善，最後互相控告誹謗，又或小業主控告法團貪污、賄賂或虧空公款，最終鬧上法庭。通常小業主都會因為不能動用法團的金錢而資金不足，剛才已有同事提到這問題，我亦很同情那些要與法團打官司的小業主。在我曾協助的一位居屋業主的個案中，當事人不單把物業出售，更與妻子吵架，最後破產、離婚，連官司也因為承受不了而輸掉，最終甚至連工作也丟了。這些情況並不罕見，而是經常發生，隨手拈來也會出現這種情況。至於那些“三無”大廈的情況，則更加悽慘。 \n 主席，分層單位業主的概念源於上世紀50年代。隨着分層出售單位成為主流，為保障小業主權益，釐清業主、發展商和管理人的角色，政府於1970年6月制定了《多層建築物(業主法團)條例》，為成立法團訂定了初步法律框架及制訂權責。地政總署在1987年發出《大廈公契指引》，要求發展商按照該指引草擬公契條文。其後，《多層建築物(業主法團)條例》再發展成1993年的《建築物管理條例》，並相繼於1998年、2000年、2007年及盧偉國議員剛才提到的2014年作出全面檢討。但是，有關檢討只涉及小部分建議，而由於我們多年均有提及，當局亦已作出少許改動。 \n 然而，一些核心問題卻有如風濕痛症，越是大型的屋苑便越令人擔心，不管是否設有法團，情況同樣困難。設有法團的，居民爭相擔任法團代表，因為樓宇更新大行動這塊“肥肉”實在太過吸引，以致無心人不想做這種工作量比正職還要高的大義工，有心人則故意購入屋苑的車位、居住單位，又或滲入一些年青業主，爭相加入法團，目的無非是覬覦那塊“肥肉”。 \n 於是，即使只是數幢唐樓，可能也會涉及天文數字，何況是有數十幢大廈的屋苑。如果只得一份公契則更加可怕，可以由一批不夠代表性的人決定一大筆金錢的用途。所以，很多上了年紀的業主均特別\n指出，他們既非核數師，也不是工程師，實在監督不了這麼多。但是，若要他們出任法團代表，又恐怕要負上責任，隨時被小業主控告甚至牽涉刑事責任。所以，曾有一段時間，當局雖有撥款進行樓宇更新計劃，但反而導致舊樓法團代表的退出潮，不想繼續擔任法團代表，“三無”大廈的數量因而增加。 \n 在我們曾處理的個案中，有時必須與警方交流，因為有些人真的不擇手段，長時間留守，又專門派人購入大型屋苑的小型單位，然後加入該屋苑的法團。待大家察覺有問題時，要麼驚動警方，要麼有人被捕，更多的情況是剛才所說的打官司。關於打官司，有同事提出希望設立特別的審裁處，但我個人認為更徹底的做法是參考美國Florida的做法，委任有權有責的專員。澳洲新南威爾斯省採用的則是仲裁機制，它不會如調解般沒有約束力，但亦不會像審裁處般運作。其實審裁處往往不是最終的結局，有錢的一方可繼續打官司，屆時小業主又會因為資金不足而輸掉官司，甚至付不起律師費。 \n 我建議在仲裁方面要有一個特別的安排，在某些地方以簡單程序處理，並安排一批有公信力的人以供選擇。那麼，大家便可一次性解決問題，而且都付得起錢，不會出現有錢的一批一直上訴至終審法院，這樣實在很糟糕。所以，我認為就解決紛爭的方式，當局的確需要正視，並希望政府能以大膽、開放的思維解決這個民間的大痛症。 \n 主席，我謹此陳辭。",
      "sequence": 269,
      "bookmark": "SP_MB_LMF_00309"
    },
    {
      "title": "張國柱議員",
      "content": "主席，今次謝偉銓議員提出的議案，與兩年前有關“改善物業管理及業主立案法團運作”的議案，可說是異曲同工。該議案獲得通過後，政府在進度報告中表示已在檢討《建築物管理條例》及將會提出終極建議，但卻指明不同意設立“樓宇事務審裁處”的建議，並認為大廈管理是業主的責任，政府只負責推動。我認為特區政府完全是敷衍塞責。在過去兩年，私人樓宇的物業管理問題越來越嚴重，結果導致同事又要在今天追迫政府，要求認真處理私人樓宇的維修及保養問題。 \n 謝偉銓議員在原議案中要求，“政府應鼓勵市民加強維修、保養和管理樓宇，以延長樓宇的壽命”。的確，沒有市民希望居住在危樓中，維修是應該的，但現時各區的樓宇維修和保養問題，卻源於政府推行的強制驗樓措施。據了解，截至2014年年底，屋宇署已向2 575幢目標樓宇發出近3萬多份法定驗樓通知。政府的驗樓政策製造了可\n供維修集團圖利的市場，但政府卻只顧迫令業主進行維修，沒有加強監管這些維修行業，結果不少樓宇維修集團以圍標、賄賂和恐嚇等方式，取得多個屋苑的大型維修合約，以謀取暴利，出現不少涉嫌貪污或違規的個案。 \n 最為經典的例子是沙田翠湖花園，部分業主成立關注組跟進2億6,000萬元的天價維修工程費時，竟遭到跟蹤滋擾、貼街招公開他們的相片和住址、派傳單抹黑及收到恐嚇信，甚至被控告誹謗、申請禁制令和索償。最後，翠湖花園的場地經理代表和管理集團等10名工作人員今年被廉政公署拘捕。去年12月，全港業主反貪腐反圍標大聯盟進行調查，以電話訪問了943人，結果顯示有接近51%受訪者同意或非常同意圍標情況嚴重。政府亦曾經回覆指出，在2012年7月1日至今年3月30日期間，民政事務總署共接獲458宗涉及業主立案法團(“法團”)運作及選舉的糾紛個案，當中142宗涉及大廈維修，114宗涉及財務管理。由此可見，翠湖花園並非個別例子，而這些情況正在香港各地重演。天價維修費用令很多業主的經濟負擔加重，維修合約更成為圍標、貪腐的溫床，市民甚至認為政府應及早修訂《建築物管理條例》。 \n 對於這些問題，我相信政府其實一清二楚，但卻視若無睹，遲遲未見採取修例行動，更砌詞推說民政事務總署的大廈管理糾紛顧問小組意見有用，又表示地區大廈管理聯絡小組會鼓勵大廈業主成立法團云云。但是，以青衣美景花園為例，明明地契上部分業權仍在政府手中，可是政府卻拒絕協助居民成立法團，迫使業主要自行入稟土地審裁處，要求頒令強制成立法團。究竟政府是否向大財團和大地產商“跪低”，不敢得罪這些商賈，不願意修改《建築物管理條例》，不敢履行職責鼓勵業主成立法團？ \n 兩年前，在立法會有關“改善物業管理及業主立案法團運作”的辯論中，我已經支持修例，容許一張公契下可成立多個法團。今次，陳克勤議員及湯家驊議員亦重提設立“樓宇事務審裁處”的建議，以解決樓宇管理的糾紛。李卓人議員、胡志偉議員及湯家驊議員亦關注圍標集團的問題，除了建議增加業主大會表決大型維修工程決議的法定人數，以及提高通過有關決議的門檻外，後兩位議員更與香港測量師學會一樣，建議政府設立“樓宇維修工程監管局”，監管樓宇維修及保養服務，令服務提供者的服務質素得以提升。其實，這些建議都是嘗試亡羊補牢，加強保障市民的權益，以免因為圍標集團誇大工程費用而蒙受嚴重損失。政府應虛心接納建議，研究落實之策，完善有關的法例。  \n 除了關注現時已有法團處理的維修工程外，在舊區維修重建等工程中，我亦曾經建議政府重新推動由社區發展隊和業界社工共同協助組織居民，成立法團和互助委員會，在推動業主進行屋宇維修時保留舊區居民的生活方式，加強居民的社區參與。可惜在這兩年間，仍未見政府在這方面有進行任何工作。 \n 所謂“前事不忘，後事之師”，政府應急市民所急，廣納意見，盡快修訂《建築物管理條例》。 \n 主席，我謹此陳辭。",
      "sequence": 270,
      "bookmark": "SP_MB_CKC_00310"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，香港人真可憐，沒有樓在手的人害怕當不成業主，已成為業主的人卻亦背上一個包袱，在樓宇一旦變得殘舊需要維修時，需要承受一定風險，如有人圍標或業主立案法團有害羣之馬，便要無故付上一筆現金，令不少小業主感到非常痛苦。 \n 其實，一個政府有沒有能力，要視乎它的執行能力。謝偉銓議員提出這項議案後，我們這個特別的議會便眾口一辭，只因立法會現已恢復常態，大家有空便來清談一番，善頌善禱。關鍵是我們政出多門，甚麼也做，但政府部門卻沒有執行能力，也沒有增加人手。舉例而言，陳茂波局長現時在席，他曾說要活化工廈，建造改良“劏房”，但卻做不到，即是沒有執行力。 \n 第一，《建築物管理條例》中有關業主立案法團的組成、章程、權限以至責任的規定，經多年實踐，對小業主而言基本上是“有殺錯，無放過”，但為人詬病的是條例未經修改，結果造成一種因資訊、權力、財力不平衡而帶來的禍害。政府一直沒有改正，那該怎麼辦？政府的好心一律變成壞事，例如強制驗樓的規定，無非是恐怕會再次發生塌樓事件，所以強制驗樓不可以說是壞事，但實行起來卻有一個問題，當發出通告後業主仍不驗樓，當局有何對策？這便是沒有執行力。 \n 換言之，政府在回應一些它設想不到的危機，又或它設想得到但不敢解決，而因為出現突發事件而不得不處理的危機時，往往流於急就章。所以，強制驗樓只得一個“驗”字，業主如有不從，政府也無可奈何，惟有把不進行驗樓的物業“釘契”。然而，如業主沒有打算賣樓，當局也無可奈何，難道把他殺掉？這實在沒有辦法。 \n 另一個問題是給予長者4萬元資助以供驗窗，這亦是一樣，當實行起來時可予業主立案法團一個藉口，告訴長者不使用的資助會被沒收，所以要立即驗窗。這等於製造誘因鼓勵長者接受資助，但他們不知內裏乾坤，隨時可能“執到褲帶累身家”，這種個案我接觸不少。 \n 主席，在這個問題上，屋宇署是其中一個核心的執行部門，當局交予這麼多新任務，自然會出現人手不足的問題。對此，政府聲稱有救兵，那就是有如“十八羅漢”的增聘18名人員。難道政府真的以為他們是“十八羅漢”？增加18人進行我剛才所說的工廈違例“劏房”、樓宇安全監察、強制驗樓驗窗等工作，無疑只是聊備一格而已，亦即光是說說而無法做到。 \n 於是，誰人弱勢便先欺負誰。正如設於村屋的“劏房”，明明說要取締，現時卻依然存在。工廈“劏房”或天台僭建物處於弱勢，於是先被對付。所以，這個政府是沒有邏輯的，它無法解釋為何村屋“劏房”較工廈僭建的“劏房”安全，亦無法解釋村屋的天台僭建物為何不比其他僭建物危險。一切只因原居民形勢較強，在選舉中有票，僅此而已。 \n 主席，在這問題上，結論其實很簡單。當局首先要修改《建築物管理條例》，對小業主的權益作出徹底的保障，投票時不能採用“proxy票”(即委託票)。委託票應只適用於商場租戶是大財團或租戶可任由業主處理的情況，因在這情況下，選票份數的多寡並無意義。現在的情況卻是即使有很多人居住也只佔極少份數，說來也只是浪費時間。 \n 其中一個最關鍵的問題是，我要問政府，當文武百官都要求你做某件事情時，你能否做得到？所以，說到王國興議員經常指責我浪費議會時間，阻礙無約束力議案的通過，令香港苦不堪言，今天的情況不是一樣嗎？文武百官都詛咒昏君，但那昏君的讒臣會做事嗎？何浪費時間之有？",
      "sequence": 271,
      "bookmark": "SP_MB_LKH_00311"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，簡而言之，謝偉詮議員今天提出的議案可以用“對付圍標”這4個字概括，陳克勤議員、胡志偉議員和李卓人議員的修正案都針對圍標問題。未來10年，全港將有超過28萬個私人住宅單位符合30年驗樓的規定，私人樓宇維修及保養工程的需求只會有增無減，於是便出現了一個龐大的商機。近10年香港有一條地下產業鏈，以各種手段包攬大小工程，當中涉及社團、大廈業主立案法團(“法團”)甚至區議員。一般小市民無權無勢，在文攻武嚇下根本無法獨善其身，惟有無奈接受不合理地高昂的維修費。  \n 除了市區單幢式舊樓，多區大型屋苑同樣出現圍標問題，手法雖然沒有舊區單幢式舊樓般粗糙，但所敲詐的金額更大。他們更懂得利用法律和制度上的漏洞，即使業主團結一致也未必能夠驅逐他們。有時候，即使業主成功驅逐舊的法團，新上任的法團亦同樣圍標，正所謂前門拒虎，後門進狼，業主始終是受害者。圍標問題跟中共政權和特區政府的貪腐問題一樣，是一個結構性問題。 \n 現時全港約有18 000幢大廈已成立法團，另有約12 000幢大廈成立了其他形式的居民組織，以及約4 000幢大廈雖沒有成立居民組織，但業主聘請了物業管理公司進行管理。此外，約有6 000幢缺乏組織管理的所謂“三無”大廈，由民政事務總署採用多種辦法提供支援。特區政府去年提出檢討《建築物管理條例》，提出多項建議，包括表決大型維修工程的法團會議法定人數由業主總人數一成提高至兩成、通過大型維修工程決議的票數比例由一半增至七成半、中止委任管理公司的門檻由業權份數五成降至三成等。這些改善措施的前提是希望業主踴躍參與法團事務，可惜現實並不如此。香港測量師學會高級副會長何鉅業指出，問題是業主對法團事務冷漠，才給人圍標和“搵錢”機會，根本不可能藉提高比例便能解決圍標問題。此話真是一語中的。 \n 很多業主日間忙於工作，回家後不欲再費神理會繁瑣的法團事務，也有一些年紀老邁、知識水平不高的業主根本不理解法團事務，於是給予歹徒可乘之機。他們很多時隨便將授權票交予鄰居、看更等人，卻不理會獲授權者如何使用授權票。關注法團事務的業主，要麼受到社團和流氓的暴力恐嚇，要麼在法團會議中被手執大量授權票的人挫敗，可謂四面楚歌。這種情形跟香港的地區選舉一樣，政治冷感的選民往往出於對街坊、朋友的交情和信賴，以及一些小恩小惠，於是投票給經常出賣自己利益的候選人，結果得不償失。選舉法團代表如是，選區議員和立法會議員亦如是，香港的公民教育真是一條漫漫長路。 \n 廉政公署、警務處、民政事務總署、市區重建局(“市建局”)和房協等雖然一直有向法團和業主宣傳，例如廉政公署的《樓宇維修實務指南》、市建局的“樓宇復修資訊通”和警方的“復安居計劃”資料冊，但“猛虎不及地頭蟲”，這些都難以對抗熟悉地區環境的惡勢力。警務處雖在“O記”(即有組織罪案及三合會調查科)下設有一支專責工作小組對抗圍標，但與廉政公署卻似乎各自為政。面對這一種困擾全港業主的有組織罪案，為何特區政府不成立一支跨部門的專責隊伍，在立法和執法層面跟犯罪分子作長期抗戰呢？  \n 我這種說法十分天真，因政府根本想也沒有想過。政府認為現已訂有法例，也有民政事務總署和廉政公署執法。若認為有人貪污犯法，市民大可向廉政公署舉報，所以政府完全沒有考慮這樣做。即使提出修例，只是提高份數，根本沒有用，因為門檻仍然偏低，始終易被操控。政府從來沒有正面面對這個問題。 \n 湯家驊議員、陳克勤議員和胡志偉議員在修正案中提出成立“樓宇事務審裁處”、“樓宇維修工程監管局”一類組織。我相信湯家驊議員和胡志偉議員心目中的“樓宇維修工程監管局”，應與目前的最低工資委員會性質相近，主要是為大眾訂出合適的價格和服務水平。但是，我認為上述監管局亦應擁有類似通訊事務管理局的法定權力，才可向擅長利用法律漏洞的犯罪集團施加一定壓力。 \n 至於建議的“樓宇事務審裁處”，則是小額錢債審裁處的延伸。我認為小業主要討回公道，所受的阻力大多來自犯罪集團的文攻武嚇，未必能夠循司法途徑妥善解決，故此成立上述審裁處的效果不大。 \n 圍標問題是“道高一尺，魔高一丈”，幾乎不可能杜絕。如果政府不下定決心，在立法和執法層面與時並進，即使立法後也每兩、三年檢討一次，便沒有可能保障小業主的權益。 \n 主席，我謹此陳辭。",
      "sequence": 272,
      "bookmark": "SP_MB_WYM_00312"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，近年政府推出的計劃非常多，並且非常擾民，扭曲整個維修的天空，例如強制驗樓、強制驗窗、強制保險和強制消防。政府其實“眼高手低”，前線做死，市民埋怨，求助無門。維修的天空黯然無光，正價監工、正價施工者亦自願放棄離場。圍標最大的問題是，付出更多金錢，換來的卻是“行貨”，所以市民非常不滿。原因何在？ \n 現時整個維修過程，政府需要市民聘請一位顧問協助他們完成整個維修工程，但這種做法等於“捉隻老鼠入米缸”，有些顧問甚至只收取15,000元為一幢大廈服務1年，計算一下工時，其實連10元也沒有。可想而知，這類顧問工作極容易成為罪惡溫床，問題在於整個招標程序需要由顧問經手，顧問可以從中作梗。原因為何？因為他可能串通回標的維修公司，令整個維修工程被“維修老鼠”有機可乘。 \n 過去，我眼見政府其實亦發現到這個問題，很多政府官員，無論是民政事務總署或屋宇署的官員，他們也看到和知道問題所在。但很可惜，他們不敢干預，因為一旦干預，便會為自己帶來很大麻煩。直至市區重建局(“市建局”)支援樓宇更新大行動時，才想到一個方法破解這種做法。甚麼方法？樓宇更新大行動採取了一個新招標程序，由顧問制訂招標內容，然後維修公司的回標不會直接交予顧問公司，而是交予一位獨立第三者，例如一間獨立的會計師事務所。再由會計師事務所梳理整個回標內容，顧問到時取得的只是一堆價錢和內容，因為所有回標的內容均相同，而價錢亦已有比較，所以最近一些大廈維修的回標價已較原先沒有新招標程序的價錢降低不少，亦有更多維修公司勇於回標，因為以往圍標的公司會令其他公司不敢回標，由此可見，最終這個新招標程序相當有效。 \n 然而，政府表示，只會將這個新招標程序引申至像樓宇更新大行動般的計劃，其他維修計劃不會採用。問題何在？政府一直不願意採取新措施，因循守舊，結果一些新的好方法不會被吸納和應用。因此，我希望政府有短、中和長期的計劃，就着維修的天空，吸納意見。 \n 首先，政府應該採納新招標程序作為一個短期計劃。中期計劃方面，我認為政府應增加人手，因為現時屋宇署前線人員根本人手不足，假如在維修過程中，屋宇署派人多作監管、多作抽檢，即使出現圍標，維修的質素亦會有一定保證，市民亦不會那麼生氣。但最大問題是屋宇署極少抽檢，所以顧問和維修公司一旦串通便可為所欲為。 \n 此外，市建局在整項大廈支援工作中......昨天電視亦有報道，市建局會接管香港房屋協會(“房協”)過去在各區的所有服務中心，以支援全部舊樓。但我們知道，近期市建區亦表示資源緊絀，稍後它會接管大片房協原先服務的地區，但卻不獲增加人手。可想而知，整個維修問題、整個樓宇支援的問題會變成一個“棄嬰”。結果，市建局過去多年來努力做出來的“金漆招牌”，會因為人手不足而受到影響。所以，希望發展局多點關注市建局在整個樓宇支援方面的投入，以及資源和人手的問題。這是中期的建議。 \n 至於長期的建議，我認為應該全面檢討現時與樓宇相關的做法。首先，我們過去已多次提及，現時很多業主想找其大廈的其他業主，但卻找不到。因為整個土地註冊的做法，並不需要業主更新最新的地址及聯絡方法。有些大廈的業主在50年前可能仍居於該幢大廈，但後來已不知道搬遷過多少次。結果在樓宇維修時，很多人都找不到業\n主，不論議員、民政事務處，甚至政府，亦無法找到業主。最後，要透過法庭才能向該業主發出告票。所以，我認為《土地註冊條例》應予更新。 \n 此外，政府其實亦應探討成立一個專責跨部門組織，例如由政府抽籤，派出一些顧問，協助那些大廈制訂標書，將制訂標書的顧問與監管大廈維修的顧問完全分開，這樣才能令兩者可以各司其職，否則，兩者很容易串謀，結果害了市民。 \n 在整個維修工作中，我覺得政府要做的事實在太多，希望政府吸收之前圍標情況嚴重的教訓，盡快將樓宇更新、活化甚至維修的工作做好。主席，我謹此陳辭。",
      "sequence": 273,
      "bookmark": "SP_MB_CHP_00313"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，沒有人想自己的家殘舊不堪，每個人也想做好大廈維修。政府推行樓宇更新大行動和換窗的運動當然好，這原本是一件好事，但到了今天，政府並沒有履行最重要的責任，就是監管和執法。我們看到現時四處出現圍標的情況。香港約有17 000幢30年以上的樓宇，政府表示每年的處理目標是2 000幢。假設一幢樓宇維修需要2,000萬元，1年便要200億元。主席，200億元是“大茶飯”，故此承建商用盡方法圍標。剛才說顧問可以提供協助，但顧問和承建商很多時候根本“打同通”，提供一條龍服務，顧問是它，建議的承建商也是它，不管向業主收費多少，之後其實都會從中取回。 \n 政府執法軟弱無力，大家看到翠湖花園事件令人震驚。小業主看到標書超過2億元，根據報道是2億7,000萬元，當然有業主發覺沒有理由，做了“水魚”，於是出來反對。結果，反對的業主收到有白色粉末的恐嚇信，並附上劉進圖被斬的新聞報道，不法分子公然恐嚇，藐視法律。主席，陳茂波局長今天在席，如果陳茂波局長能夠解決問題固然好，“一天都光晒”，但事情當然並非如此。 \n 民政事務局協助小業主和業主立案法團(“法團”)的運作，可以說至今仍然軟弱無力。局方把責任推卸給法團，又不提供協助，於是法團成為很多人的“搵食”地方，真正有心幫忙的人很可能因為法律條文而甚或要負上責任，很多人也被迫打退堂鼓，反而別有用心的人會趁此機會，在差不多進行維修時用盡方法找人加入法團，引狼入室。這些已不是新聞，發生了很長時間；可是，政府做了甚麼工作呢？ \n 政府提出“顧問易”的方法，結果發現“顧問易”也解決不到問題，因為“顧問易”的顧問真的很容易尋找，但最終揭發背面原來也是一條龍服務，牽涉很多利益。政府現時用這方法做是一定不可行的，但不是沒有方法，它可利用市區重建局(“市建局”)的樓宇更新大行動來做。不過，最近發現市建局有所改變。最近市建局“大地震”，前任行政總監辭職不幹，其中一個原因是市建局已改變方向，要維持收入水平。由政府挑選的“梁粉”主席表示，現時最重要的不是市區樓宇重建，也未必做這件事，而是要收回成本，於是鞭撻一些協助不同地區小業主的政策，包括從工資太高、太多專業人士、虧本、“洗腳唔抹腳”等問題入手。 \n 政府如此短視，原本市區要重建17 000幢樓宇，政府當然有責任這樣做，但重建做不到，便與地產商沒有分別。大家都知道，現時的市建局甚至房協與普通無良地產商無甚分別，一樣興建天價樓宇，一樣用盡方法以低價收樓，高價賣樓，幫忙“炒”至兩、三萬元1平方呎。市建局本來有機會做好事，但現時已改變方向。試想想，作為小業主，如果樓宇超過30年，會出現甚麼現象呢？求救無援，政府支援不足，法例亦保障不到。本來我們對廉政公署(“廉署”)也有點寄望，但以現時數個屋苑為例，包括美景花園和翠湖花園，廉署怎樣做呢？整個法團差不多要出來請願，幾乎要跪地相求，廉署才稍為做事。 \n 政府部門各自為政，發展局是發展局、民政事務局是民政事務局、廉署是廉署，這樣怎會做到事？只會繼續把小業主送羊入虎口，黑社會會害怕嗎？圍標會減少嗎？當然不會減少，只會用盡方法繼續做。但可悲的是，我們曾經說香港是守法的地方、廉潔的社會，在現時最重要、與民生最關切的時刻，有數萬幢位於多個舊區的樓宇，當中很多人是住了數十年的長者，他們沒有討價還價的能力，亦沒有知識處理如此複雜的問題。政府任由問題置之不理，這個癌症便會一直滋生，到了可能解決不了的時候，便下一劑輕微的止痛藥。事實上，現時的計劃全部都是止痛藥。但是，最重要的癌症正是樓宇圍標、互相勾結，而這個最重要的腫瘤卻未能剷除。除非政府痛定思痛，數個政策局和廉署一起做事，否則這些事會無日無之地發生。 \n 我謹此陳辭。多謝主席。",
      "sequence": 274,
      "bookmark": "SP_MB_KKK_00314"
    },
    {
      "title": "陳健波議員",
      "content": "主席，香港城市發展迅速，物業管理、保養和維修問題近年一直困擾本地社會，這些問題有很多不同成因，其中包括現行制\n度存有漏洞。政府正計劃修訂《建築物管理條例》，就是要想辦法修補現存的漏洞。我一直也積極參與有關討論，由於我一直在居住的屋苑參加業委會的工作，所以我很清楚很多問題是需要解決的。 \n 大廈的保養和維修問題將會隨着時間增長變得越來越嚴重，除了舊式樓宇需要大量維修外，近年新建成的私人樓宇因建築技術和物料不斷進步，可供居住50年以上。所以，相對於舊樓，它們的業主一定會更加注重保養維修，以保持物業價值。此外，物業的壽命延長，需要維修的次數亦會增加，因此，將來會有越來越多大廈保養和維修工程需要進行。所以，謝偉銓議員提出這項議案，是十分適切和相當及時的。如果我們及早做好這方面的工作，就可以減少很多問題。 \n 要做好監管、推動大廈維修和保養工作，涉及很多不同層面的工作，第一步當然是要舉行業主大會，目前會議的法定人數是要有10%業主出席，但卻只需要50%的會議投票份數支持，有關大廈工程的決議就會獲得通過。現時10%的法定人數確實太少，以往政府希望大廈可以容易通過維修決議，故把通過門檻設得很低，但現時事實證明流弊叢生。因為工程涉及龐大資金，自然令不法分子垂涎。他們利用制度漏洞，首先成立業主立案法團(“法團”)，再利用門檻低的弊端做出種種貪污舞弊的事情，包括串通承建商圍標從中謀取暴利。同時，現時法團只須10%的業主支持就可以通過決議，實際上，很多業主可能無被諮詢或根本不了解詳情，當法團向業主收取工程費用時，便引起很多糾紛。 \n 所以，政府打算修訂《建築物管理條例》，而且在早前已經完成諮詢工作。我同意政府的建議，把法定人數由10%增加至20%，讓法團會議得到更多業主的支持和參與，以及要更充分諮詢所有業主的意見，從而達到共識，但同時，有關法定人數又不能定得太高，否則便會令法團難以舉行會議，維修亦將難以進行。所以，我認為20%是合適的門檻。另一方面，政府建議將通過決議所須的投票份數提高至會議投票份數的75%，但我認為60%會較為合適，原因是把門檻訂得太高，可能令決議難以通過。 \n 此外，我們亦要堵塞目前在委任文書制度上的漏洞。委任文書即是我們俗稱的授權書，由於維修工程是一塊“大肥肉”，不法分子為了吃到這塊肉，會不惜偽造委任文書，以達致成立法團的目的，亦可能利用偽造委任文書通過維修決議。就此，政府已經提出建議，將會制訂一系列措施，以收緊委任文書的安排。  \n 我基本上同意政府的建議，但認為應為有關規則定出刑責，例如最高判監3個月或罰款。由於大廈管理可能涉及處理大額經費，部分屋苑的經費甚至是以億元計算，有極大的貪污誘因，所以必須從嚴處理，以杜絕貪污機會。不過，我上述的建議較適合用於大型屋苑，對於小型屋苑或單幢式樓宇則可考慮豁免，以免為它們帶來困擾。 \n 同時，我認為在核實文書的過程中，應該加入第三方驗證機制，收集到的委任文書應由第三方(例如調解員、核數師或律師)驗證，例如隨機抽取三分之一的文書作電話查證，以杜絕偽造委任文書的機會。此外，如果召集人宣布文書作廢，亦必須有充足時間通知有關人士，以便有足夠時間提出上訴。 \n 目前，立法會正審議《物業管理服務條例草案》，將會加強監管物業管理公司，亦會引入處分機制，令物業管理公司的服務水平得以規範化。所以，我相信將來的物業管理公司在監管樓宇維修的問題上，應該擔當更重要的角色。我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_CKP_00315"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "田北辰議員",
      "content": "主席，今天非常感謝謝偉銓議員提出這項議案。政府近年推出多項樓宇維修計劃，本港不少大型私人屋苑均接近二、三十年樓齡，對於大型維修翻新工程的需要非常殷切。同時，業主之間就大型維修工程引起的糾紛亦越來越普遍。由於大型維修涉及的費用非常龐大，在利益爭議的環境下，經常聽到有人圍標和偽造授權書等嚴重問題。我相信私人樓宇的居民非常關注在大廈維修工程問題上，如何保障自己的利益，以免被人誤導或蒙受損失。希望政府能正視現行制度的漏洞和荒謬之處。 \n 局長現時在座，我曾跟他的同事談過我們看到有甚麼漏洞。我以一些個人的經歷跟局長分享一下。我所屬荃灣選區的一個屋苑早前成立業主立案法團(“法團”)，召開業主大會，當時我在地區接獲不少意見和聲音，很多居民對於成立法團時所簽署的授權書的目的、用途和效力等一知半解。也有居民向我反映，有部分人士叩門拜訪時告訴他們，如果成立了法團，日後大廈需要進行大型維修時，每戶可以節省數十萬元維修費用。局長，說的是每戶可以節省這數額。也有部分小業主未有途徑了解授權書是甚麼時候已經簽署，給予這些人投票的權\n利。當他們事後知道更多資料，要求取回授權書時，便會遇到很多困難，例如找不到那些人等。也有人向我反映意見，說有很多樓宇在成立法團後，要召開業主大會商討大型維修時，竟然選擇在平日的下午3時舉行。由於大部分人仍未下班，所以便要簽署授權書。雖然出席業主大會的人數很少，但他們手持七、八成業主的授權書，所以決議便通過了。現時授權書已到了“無皇管”和濫用的地步，以上的例子說出了授權書是一個很大的漏洞。 \n 首先，現時《建築物管理條例》指明的授權書並沒有包含投票的指示，被委託的人可以不跟隨授權人士而以自己的意願投票。因此，我認為真的要檢討所有業主大會出席人士的授權書和業權票......今天不好意思，我不懂得怎樣戴上這個擴音器，以前好像不是這樣的......應否有一個比例，例如1：1或是怎樣，如果不是1：1，應該是2：1還是3：1？現在可能是100：1，所以大家要認真考慮。 \n 此外，民政事務總署對處理授權書的指引也不大具體。《建築物管理條例》指出何謂有效票，是開啟授權書收集箱時，只會由召集人決定授權書是否有效的做法，也令人很有懷疑，因為召集人並非必須公開向在場人士展示無效的授權書，所以任何人均可當業主大會的召集人，只要取得足夠業權便可召開。他無須公開展示授權書是否有效，只要取得授權書便可以了。因此，我建議民政事務總署的官員應該在場監票，現時民政事務總署沒有這個監票的角色，以證實那些授權書是否真的有效。 \n 此外，鑒於現時的授權書格式粗疏，既沒有業主身份證的資料，也沒有第三者見證，核對機關根本無法核實簽名的真偽。我認為應該加入一名見證人，協助核實授權書的有效性。現時召集人向已簽署授權書的業主發出的收據內容也沒有提供資料，讓業主清楚知道他最終授權給誰。我在地區接獲一宗投訴個案，有一名業主說他沒有授權任何人投票，但竟然收到一張收據。在大會當天，有人告訴該名業主，他已授權了另一人，所以他已失去了投票權。這些情況聽起來令人不敢相信。所以，我覺得這檢討雖然涉及很多事宜，但最核心的問題是將來在樓宇管理、召開業主大會或大型維修等重大議題上，應否開始考慮對授權書進行規管和限制？還是授權書對在場人士的比例仍然可以是100：1，甚至1 000：1？ \n 最後，主席，我希望藉着謝偉銓議員這項議案，引起社會對授權書的廣泛討論，令小業主日後無論在成立法團或進行維修工程，涉及\n投票時，更關注他向人簽署授權書時，究竟是否知道自己在做甚麼，以保障他自己的利益。 \n 我謹此陳辭。",
      "sequence": 277,
      "bookmark": "SP_MB_MT_00317"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，這項辯論相當重要兼有意義，因為我們在地區服務時接獲不少求助個案。對於很多小業主，不論是大型或相對較優質並有較佳管理的屋苑，以至一些舊區的單幢式私人大廈或我們俗稱“三無”大廈的業主，這是他們感到很惆悵的一件事，而不單是驗樓、大型維修或驗窗，其實消防也是相當嚴重的問題。 \n 多位議員剛才發言時，也提到觀察所得的問題大都與民政事務有關。事實上，大家也知道，在財務委員會審議財政預算案的特別會議上，我今年特別詢問民政事務局局長曾德成，他聲稱他們有一團隊負責走訪港、九、新界各區樓宇。從他告訴我們的表面數字來看，他們基本上每年差不多走訪了所有這些樓宇，那我便問他們做了甚麼，是“到此一遊”、張貼海報、與保安員握手、問人吃飯了沒有，還是真正聚焦解決具體問題呢？他沒回答我，說沒有紀錄。我們花公帑聘用這麼多人和團隊，聲稱會照顧每幢大廈形形式式的需要，局長又說他們很辛勞工作  我也知道他們很辛勞工作  但這麼多人到處去辛勞工作後，效果如何？ \n 今天謝偉銓議員提出這項議案辯案，是因為大家看到局方辛勞工作一輪後卻沒有甚麼效果，而是換來一肚子氣，最終政府經常指這些是消費行為。即是說，每名小業主、每一幢大廈、每一個業主立案法團(“法團”)或業主委員會，也要進行驗窗、驗樓、大型維修等工程，甚至要滿足《消防條例》及《消防安全(建築物)條例》(第572章)所訂下的一些要求，以為做好自己本分，找專業人士幫忙，便可萬事大吉。但是，實情當然不是這樣，大家也不知怎麼辦，這是很淒涼的。 \n 他們經常問，政府有沒有辦法提供意見或提供多些支援？最低限度，如果他們有能力辦到的話，對於質素不錯又有健全管理的屋苑，政府可否告訴他們哪些承建商的服務較佳或甚佳，協助他們做好驗樓、驗窗及消防等工程；或是有某些承建商是在黑名單上或服務不好的，也可否告訴他們？當局後來邀請業主出席講座，一輪大話西遊後，最終表示當局不會提供黑名單，無法幫忙，只建議網上有一份名單，請業主自行逐一致電詢問和格價。然而，這正是問題所在。立法\n會可能已就市民的健康、安全及大廈維修等問題訂立一系列法律，希望大家能管理好自己的樓宇的安全、結構、維修、保養以至消防安全。然而，一旦涉及執行情況時，便問題叢生，出現大量無法解決的問題。 \n 今天大家很多時候聚焦談論圍標及維修等問題，我也明白，最近有一些接近30年樓齡需進行大維修的大廈，忽然出現一些新業主  是忽然間出現的，大家應知道是甚麼一回事  這些人突然購入兩個單位成為業主，接着很進取地要擔任法團主席或司庫，然後便出現一系列問題，其他真正在該大廈居住數十年的小業主則很擔心有圍標的跡象，但糟糕的是沒有實質證據。所以，當他們要尋找專業支援，找政府幫忙處理問題時，政府就是無法處理問題。居民經常召開居民大會或全體大會，不斷互相爭拗和指罵，這些涉及一個社區、一個物業或一幢大廈的問題，便無日無之地在我們面前發生。 \n 在消防問題上，特別是一些受第572章規管，於1987年3月前入伙的大廈，我們看到政府投放的資源不足夠，甚至政府部門與部門之間，例如消防處和建築署曾試過發生問題，消防處要求業主在天台裝置水缸，接着建築署說不行，那是僭建物，可見連政府部門與部門之間也有爭拗。最近東區區議員前來立法會與議員會面時也特別指出這問題，希望我們跟進，我是那個會議的召集人，故此我覺得我有責任在此重申和反映。政府訂立這些條例來懲罰業主，就他們應做而沒有做的事作出懲罰，當業主要進行工作時，卻發覺其他部門又不肯合作，在甚至沒有溝通的情況下，如何是好？所以，業主問，如果要懲罰他們，政府可否先查清楚他們的物業或大廈真正面對甚麼問題，究竟是有業主不合作、無法聯絡或真的無法辦到而要懲罰他們；還是政府可以因為消防安全考慮，先幫助他們，無論是在金錢上或提供支援或意見上，先幫忙需要幫助的業主後，才考慮如何跟進或追討不合作或不願意承擔相關開支的業主，是否可行呢？這些問題很重要。 \n 海怡半島在2013年曾發生一場四級火警，幸運地，雖然有7名居民受傷，意外未釀成嚴重問題。事實上，在整個過程中，我們看到消防員進入火場救火時也弄錯樓層，接着發覺水壓不足，需再接駁喉，導致延誤，實在是一件令人遺憾的事。所以，不單是坐在我對面的陳茂波局長，我相信民政事務局局長曾德成以至保安局局長，其實也需要召開一個三方聯席會議或需要更多官員一起研究，如何讓這麼多已制定的條例能真正服務香港市民，並提供到位的支援和意見，幫助整個香港社會，保障這麼多的私人大廈的業主，以至讓整個社區及鄰里關係得以改善。  \n 所以，我今天的發言不單針對圍標問題，亦特別針對消防處、建築署，當然包括坐在對面中間席位的發展局局長，希望他們能做好這些協調工夫，否則立法後根本也做不了甚麼，只會擾民及懲罰一些良民百姓，這亦非立法會原本想看到的情況。 \n 我謹此陳辭。",
      "sequence": 278,
      "bookmark": "SP_MB_KC_00318"
    },
    {
      "title": "范國威議員",
      "content": "主席，多謝謝偉銓議員提出“加強監管私人樓宇維修及保養工程”的議案。我認為這個問題在政府監管不足、對小業主支援不足的情況之下，長期困擾不少小業主。 \n 主席，我參與業主立案法團(“法團”)10多年，曾擔任5屆法團主席(共9年)和兩屆秘書(共4年)，現時仍然是其中一個法團的委員。過去曾有無數法團邀請我出席並協助監票，所以，看到有些情況確實是不吐不快，亦希望政府能聽到小業主的問題。特別是我們近年看到部分不良的管理公司或法團加上維修承辦商合謀圍標，出現了一些令小市民覺得咋舌的天價維修個案，情況是越揭越多的。因此，政府的監管對保障業主權益是很重要的。 \n 經典的個案，當然是2013年沙田翠湖花園被揭的2億6,000萬元樓宇翻新天價工程，每戶竟然要攤分21萬元至33萬元不等的維修費，業主當然譁然及不滿。及後廉政公署(“廉署”)接獲貪污舉報，展開調查，今年3月拘捕了接近10人，包括翠湖花園的物業管理公司高層、顧問公司、工程承辦商高層及法團成員，廉署懷疑有人涉嫌收受逾百萬元賄款，串謀多名人士令承辦商取得該合約。 \n 主席，這宗案例令我們深思，香港人工作十分繁忙，居住在居屋或私樓也好，一般業主並不會花很多時間查問屋苑事務，他們當然亦有責任作多些關注。但是，同時間，並非每位小業主都具備足夠的認知水平、專業知識來處理屋苑事務或解讀維修工程的資料，單單倚賴法團自行解決很多技術問題是不足夠的，所以才會有部分法團或管理公司透過收取不少或大量授權書，嘗試壟斷屋苑的管理及在業主大會投票的權力，才會造成他們可以在採購招標程序中與供應商私相授受，令小業主蒙受損失。有些小業主嘗試站出來發聲、抗衡、投訴，有時候會受到刑事恐嚇，有時候會被法團以屋苑的金錢透過打官司控告他們誹謗，這些技術上的爭拗完全是不必要的。 \n 歸根究底，我認為除了小業主本身的專業知識不足外，這個問題也是政府應該重視的。政府在2012年開始強制執行驗樓、驗窗計劃以來，涉及以威迫、恐嚇、刑事毀壞手段取得舊樓維修合約的案件，我們在報章、傳媒報道上看到很多，他們從中謀取暴利，最後交出劣貨敷衍了事。翠湖花園的個案涉及法團成員，亦涉及顧問公司，還有維修工程的承辦商，所以，這種問題是環環相扣的，全面配合且操作十分細緻。因此，我們理解這是冰山一角，絕不為過。 \n 主席，根據現時的《建築物管理條例》(第344章)，條例並沒有很清楚或仔細地規定法團應該何時或怎樣公布標書資料，所以，對於業主大會的出席法定人數、委任代表的安排，以及議決程序的規定，其實有改善的空間。我認為政府要採取有效的措施，在規管時要嚴厲執法，杜絕貪污舞弊的情況。 \n 第一，賦予小業主有權力查閱工程的相關文件，並不單單倚賴法團在招標過程中向業主選擇性地披露，令業主在很重要的表決之前，有足夠時間消化、閱讀，以及與其他業主商量怎樣作決定是重要的，也莫說標書的內容其實非常艱澀。 \n 第二，怎樣杜絕業主大會表決採購決議時的舞弊行為呢？政府其中的一些建議，當然是提高業主大會的出席法定人數或提高通過有關決議的門檻，很多議員原則上是認同的，我當然也認同，但如果只是倚賴這點，沒有為小業主提供足夠的專業或法律意見的話，沒有足夠配套是不足夠的。為何呢？主席，我是過來人，要合法、合理地成功召開一個業主大會是絕不容易的。大部分法團本身要取得大約5%的授權書，再倚賴5%的小業主出席，才僅僅可以召開業主大會。有部分屋苑由於曾發生事端，業主對屋苑事務冷感，嘗試了一次、兩次、三次，連續數年流會，沒有足夠業主出席，他們亦不想動輒動用授權書。所以，只是單單要求提高授權書的比例是不足夠的。 \n 最後，我想指出的是，一個可靠的法團可以令屋苑事務獲得公正處理，法團成員的競選活動是政府應該加強協助甚至執法的，避免有些人收購委任代表文書，甚至阻止其他業主參選。民政事務處更是責無旁貸地要向小業主、法團提供大廈維修工程的專業意見，讓業主可以有足夠的工程知識作選取或掌握他們要投票工程的資料，避免管理公司和部分法團壟斷維修工程的解讀，從而達至投票結果是他們心中\n所想的。所以，希望政府不要繼續以少做少錯的心態來處理法團的事務。 \n 主席，我謹此陳辭。",
      "sequence": 279,
      "bookmark": "SP_MB_GF_00319"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，大廈管理是一項涉及多個專業及非常繁複的工作，例如日常大廈管理及維修，看似簡單，但實際上涉及大廈公契。我相信很多小業主都沒有看過或看不明大廈公契。這情況並非由於業主對本身的居住地方不上心，而是他們未必有相關法律及專業知識。所以，當大廈需要進行維修及保養工程時，工程顧問公司的角色便非常重要。亦因為這個原因，很多不同的法團或業主會產生非常大的衝突及摩擦。如果法團或小業主“所託非人”，便可能出現所謂的“天價工程”，被人圍標，負擔非必要的金錢支出。 \n 謝偉銓議員提出的議案中提到，“現時樓宇維修及保養服務的提供者良莠不齊，令部分業主蒙受金錢損失”，我實在非常認同。 \n 我曾接獲居民求助及投訴，指出推行強制驗樓及驗窗政策之初，有工程公司藉着小業主對新政策的不了解，在小業主未收到驗窗及驗樓通知書前，便游說小業主進行工程。這樣除了令小業主多付額外的金錢外，更由於工程並非遵從署方發出的通知，所以即使工程屬於自願性質，亦要待署方發出正式通知，才可能重新檢驗，小業主便要再支付一筆錢進行檢查。 \n 故此，對於“政府加強監管私人樓宇維修及保養工程，包括採取有效措施，為業主、業主立案法團及樓宇維修和保養業界提供適切協助，令市民能夠獲取優質及物有所值的樓宇維修保養的專業服務”，我是表示大力支持的。 \n 陳克勤議員在修正案中，提出了舊樓消防裝置的問題。審計署於2013年曾就“政府改善舊式樓宇消防安全的工作”發表報告書，當中提及消防處發出的“消防安全指示”遵從率極不理想，批評署方多次批准延期申請。為何法團或小業主不斷申請延期？報告並沒有說清楚詳情。 \n 今年1月立法會的文件顯示，自《消防安全(建築物)條例》(第572章)於2007年7月實施後，政府當局向4 500幢舊式樓宇發出“消防安全指示”，但只有71幢樓宇完成指示。  \n 法團或小業主對“消防安全指示”遵從率低，與舊樓在加裝消防設備遇到困難有很大關係： \n(一) 舊式樓宇結構已屬高齡，附近街道有打樁工程都可能令牆身出現裂痕，卻要在天台安裝2 000公升的消防水箱，2 000公升等於兩噸重，即將兩架私家車的重量放在天台，令人擔心樓宇結構的負荷，而天台亦涉及私人業權，難以進行工程；及 \n(二) 舊樓居民平日在樓梯上落時相遇，其中一位便要在樓梯轉角位讓路，樓梯的狹窄度，大家可想而知。然而，消防處卻要求大家在梯間安裝消防喉轆，我實在懷疑當火警發生時，喉轆會否反而成為阻礙逃生、堵塞梯間的障礙物？ \n 業主未能夠遵從“消防安全指示”，就要向消防處提供註冊結構工程師的評估報告，證明樓宇因結構、空間的限制或技術上出現無可克服的困難，以及提出其他替代方案。這是否就可以獲豁免加設天台水缸及喉轆？其實還有待消防處再參詳，但肯定的是業主又要先付一大筆費用請專業人士或顧問公司寫報告。這些舊樓興建的年代相近，設計及結構相同，可能每幢樓宇的報告，其實都是“搬字過紙”，每份差不多相同。 \n 當然，我認同樓宇的消防設備是必須做好的，但同時必須顧及實際情況。政策及條例太“離地”，這些政策及條例再好也沒有用，只是紙上談兵，徒然令小業主困擾。為有實際困難而未能遵從條例，在其樓宇安裝水缸及喉轆等消防設備，對業主來說，是相當困難的。所以，提供財政及技術上的支援，不失為有效的補救方法。 \n 我謹此陳辭。",
      "sequence": 280,
      "bookmark": "SP_MB_LCC_00320"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，本港舊樓維修工程費用，每次均涉及數以千萬元，甚至億萬元。近年，政府實施強制驗樓計劃及強制驗窗計劃，又推出不同形式的樓宇維修資助計劃，加上香港的大廈樓齡越來越老，當業主接獲不同部門  也不一定是不同部門  即使只計算屋宇署，也會向業主發出數份命令，把業主弄得心慌。由於維修市場越來越大，不法分子便千方百計，包括花盡心思圍標托價，謀取暴利。 \n 凡經常協助舊樓業主進行維修管理的議員，均會對壞分子現時進行專業一條龍式的圍標行為，感到相當心痛惡絕。多年前，已有建築業界提出警告，指在大廈維修工程中，相信超過九成涉及圍標，反映問題其實十分嚴重，令小業主深受其害。小業主彷徨無助絕對可以理解，他們不熟悉法例，勢孤力弱，而承辦商和顧問公司則有專業知識，又有大財團提供支援，並有大量不同人士協助。小業主不論向民政事務總署、廉政公署或警方投訴，一般也因證據不足而無法立案。所以，對於小業主、市民甚至議員的無奈和憤怒，我希望局方能清楚掌握。 \n 早前，因應沙田翠湖花園天價圍標工程，廉政公署拘捕多名懷疑參與圍標人士，包括物業管理公司董事總經理、業主立案法團成員、顧問公司及承辦商高層，涉及賄款超過100萬元。由此可見，圍標組織相當嚴密，參與者眾，一般小業主根本無法應付。 \n 所以，政府確要幫助一眾無財無勢的小業主。今年年初，民政事務局出席施政報告簡報會時，曾表示要以三管齊下的方式，即嚴厲執法、專業支援及公眾教育，協助小業主防範圍標。可是，我們要問，尤以我們這些經常協助小業主進行樓宇復修、管理的議員均會問，單靠這些是否足夠？ \n (代理主席梁君彥議員代為主持會議) \n  代理主席，樓宇更新大行動是近年鼓勵舊樓維修的德政之一，得到街坊歡迎，可惜只屬一次性措施。我希望政府可以加碼，讓更多大廈業主受惠。除了樓宇更新大行動加碼外，政府應把計劃當中一些良好機制恆常化。我記得現任政務司司長，前發展局局長林鄭月娥曾說過，引入樓宇更新大行動其中一個目的，是希望找方法處理經常被指出現的圍標情況，而當現時樓宇更新大行動已總結經驗，我們可否把一些項目恆常化、可否把一些機制引入不同的維修工程呢？我希望局方認真考慮。 \n 在樓宇更新大行動中，除了透過招標讓承建商競投外，其實市區重建局(“市建局”)做得較好的一點，是引入自行聘請的第三方顧問，為維修項目提供獨立估價，供法團和業主參考，衡量報價者的價格是否合理。如果承建商的報價，超出市建局所聘獨立第三方的報價上限，其申請的資助將不獲全數發還。此外，市建局相當主動出席業主\n大會，向業主解釋，當發現承建商報價超出第三方評估時，亦建議業主重新招標。我認為這些做法甚佳，能為業主提供協助。實際上，透過重新招標，很多時也達到減價目標。 \n 此外，為了堵塞不法之徒在舊樓維修工程招標乘虛而入，市建局再次引入新做法，把原本由顧問公司統籌和安排的整個招標過程，改由獨立第三方負責。在我接觸的過程中，這項工作交由獨立會計師負責，有興趣投標的承建商會向會計師寄出意向書，而會計師則以代號列出標書細節，再交回法團，保證投標者身份保密，亦不受他人干擾。以我個人經驗，我曾協助一幢大廈安排維修，其首次接獲的報價超出市建局獨立第三方估價，並按市建局建議，由獨立第三方招標，接獲的標書由30份增至50多份，由於增加了競爭，亦可能由於不具名的緣故，最後工程費用竟然減至接近1,000萬元。所以，可見有關機制在不少個案中，確有實際作用。所以，我希望政府不要由於樓宇更新大行動停止，便把這些過去的試驗放下，而是把這些安排恆常化，包括引入第三方獨立顧問的報價，並以獨立第三方進行招標。其實，我已不止一次在類似的議案辯論中提出有關建議，而我剛才也留意到，其他議員亦有指出同樣經驗，我希望局長稍後可以正面回應有關建議。 \n 此外，今天很多同事也提出，政府當局只由發展局局長出席處理這項議題，我估計並不足夠。因為，事實上，這涉及很多大廈管理條例相關事宜，我要求政府經常舉行跨部門協調會議，亦要視之為一項重要的民生議題。因為，對於被圍標的感覺，市民已經感到痛心疾首，如果政府再不緊急處理(計時器響起)......",
      "sequence": 281,
      "bookmark": "SP_MB_SL_00321"
    },
    {
      "title": "代理主席",
      "content": "李議員，請坐下。",
      "sequence": 282,
      "bookmark": "SP_LC_DPSD_00322"
    },
    {
      "title": "李慧琼議員",
      "content": "......便會形成民怨。代理主席，我謹此陳辭。",
      "sequence": 283,
      "bookmark": "SP_MB_SL_00323"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，我當然知道是由政府，即行政機關決定委派哪位局長出席立法會大會的議員議案辯論。不過，我必須批評，今天出席這項議案辯論的局長不太適切。我不知道曾德成局長基於甚麼要事不能前來，還是他錯誤理解《建築物管理條例》，或其他原因。因為《建築物管理條例》其實有明白的授權，讓民政事務局局長在指定情況下行使若干權力，而這些權力並非由發展局局長行使。從這方面\n大家可以知道，其實與這項議案最相關的局長，並非現時在席的陳茂波局長，而是曾德成局長。我們的行政機關現在說不定真的不能弄清甚麼政策局負責甚麼範疇的事宜，這令人感到有點奇怪。不過，無論如何，陳局長在這裏也是政府的代表，我希望他清楚聽到後，或可以向行政機關轉達我們的意見。 \n 其實就管理大廈而言，政府的說法當然沒有錯，基本上大廈應由業主自行管理。但是，代理主席，我想你不用身為火箭科學家也能明白，如果香港這麼多大廈“無皇管”，最終還是要由政府處理。所以，大廈業主其實是向政府給予極大幫助，政府因而不可讓他們“自生自滅”，並不能如此。故此，首先當政府強調管理大廈是業主責任的同時，政府必須糾正自己的思維。其實這些真正犧牲自己時間和精神來管理大廈的人，是給予政府極大幫助，政府應盡量協助他們，令他們的工作較為容易和暢順，這樣才正確。政府不應如此愛理不理，業主求助時，以官式答覆，這樣並不能帶來甚麼幫助。所以，我第一點想說的，就是政府必須比較徹底地重新審視其思路和思維。 \n 代理主席，翠湖花園、康翠臺和富嘉花園等屋苑的名字，於過去兩、三年，在新聞報道中不斷出現，牽涉的事宜不外乎圍標、貨不對板、中飽私囊、“穿櫃桶底”等，導致部分業主在不知情下，便已經要繳付數十萬元。政府在這些問題上，其實是難辭其咎，因為我剛才劈頭已指出，事實上《建築物管理條例》已訂明，當民政事務局局長發現大廈真正“無皇管”或無法管理時，他可行使法定權力，不可以“隔岸觀火”、“置身事外”。如此，我們便可以知道，其實管理的問題，最終還是要算到政府頭上，因為作為負責任的政府，並不能任由大廈“無皇管”。 \n 由於時間所限，我的發言想特別指出，我尤其支持湯家驊議員動議的修正案第(三)部分，即成立“樓宇事務審裁處”。我相信任何業主立案法團的人士，只要曾牽涉《建築物管理條例》相關官司，均會知道那是一場噩夢，因為這些官司甚為複雜，牽涉要理解大廈公契，若爭拗涉及前任和現任法團，究竟後者是否由有效的會議選出，這就更煩氣，即前任法團可否動用法團公帑進行訴訟，此問題本身也是一場訴訟。所以......尤其關於偷工減料、缺乏專業水平等問題，這就更牽涉多個不同專業範疇，並非一般業主所能理解和掌握。如果這些訴訟需要交由土地審裁處審理，這樣便曠日持久，雙方聘請律師、大律師，可能訴訟數年也是白費工夫。  \n 代理主席，回應我剛才開始時所說，其實政府應改變思維，要盡量協助這些給予極大幫助的業主......即那些業主立案法團。政府真要尋求對用家較為友善的方式，以協助他們，所以，成立“樓宇事務審裁處”實屬可取，因為審裁員累積經驗後，可迅速而一針見血處理問題。 \n 謹此陳辭。",
      "sequence": 284,
      "bookmark": "SP_MB_LKK_00324"
    },
    {
      "title": "陳偉業議員",
      "content": "我首先要和應多位議員批評，今天政府派出的代表並不足夠，涉及到樓宇維修和保養，有硬件和軟件之分，硬件是發展局，軟件是民政事務局。處理這個問題，數個層次均千瘡百孔，問題一大堆。 \n 第一，問題的起源是不平等公契。公契私相授受，在發展時委任一間發展商直屬的管理公司負責管理樓宇，建築期間的問題，不論是短樁、漏水或其他樓宇問題，負責的管理公司既然是發展商的附屬公司，關於新樓宇落成的問題，則“睜一隻眼閉一隻眼”，不少建築上的問題則以管理費彌補，從管理費當中付款，為發展商“執漏”。當業主要登記問題時，半哄半騙要求業主簽署認可書，表示滿意樓宇。之後發現問題便裝模作樣，小修小補，再過一、兩年便“闊佬懶理”。所以，先天缺陷在於一份不平等公契，在私相授受下，發展商可透過管理公司隱瞞建築問題，欺騙小業主。 \n 第二，業主立案法團(“法團”)根據《建築物管理條例》(第344章)成立，在10年前，我曾於立法會成立小組檢討整項第344章，因為我覺得問題眾多，第344章要大動手術，全面修訂，才能稍為做好有關管理的問題。莫說物業管理公司缺乏監管，一層、一層的問題，中間顯露出先天產生的問題，到後天便要解決，要按政府鼓勵，根據第344章在民政事務局協助下成立法團。我批評了逾20年，民政事務局“生兒不養兒”，比“懷仔”父母更差。法團成立後，當法團舉行成立大會、聯歡會、就職典禮等，民政事務局官員必然出席，但當有問題，要民政事務局協助時，則着法團自行找律師，民政事務局不會協助。 \n 但是，第344章不是這樣說。第344章指明，涉及重大物業管理問題，局長有權作出某些裁定和某些決定，來處理某些物業上的問題。但是，條例訂立多年來，民政事務局局長從未運用法例賦予的權力。要“威”、要“彩”、要取成績和數據便叫業主成立法團，做這做那，當\n真正出現困難和問題時，則要法團自行解決，這是否比“懷仔”親生父母更差？所以，對於這個情況，政府要處理問題，必須先從公契、《建築物管理條例》和大廈管理公司立法監管，一層一層的改善。其實政府於80年代已建議立法監管物業管理公司，但在大財團反對下，一拖便是30年。 \n 此外，看看現時物業管理維修保養的問題所在，圍標已是公開的秘密，而需要維修保養的樓宇數字驚人。代理主席，80年代是香港樓宇落成高峰期，自過去數年起，每年有8萬個單位在30年前落成，這些單位應要進行大型維修保養，有些可能早一、兩年前已進行，有些樓齡達25年已經進行了，有些樓宇要較早進行，因為建築質素欠佳，那些“鹹水樓”、“短樁樓”或由不負責任的建築公司所興建，問題確是千瘡百孔，樓宇幾乎隨時塌下。有時候，我們協助視察樓宇時，掘開牆壁發現有發泡膠、紙盒、報紙、手套等甚麼也有，全部在混凝土牆內，不漏水才怪。此外，很多螺絲由並無浸鉛水的鐵製成，輕易生鏽，入伙兩、三年已鏽跡處處。 \n 所以，看看這些問題，如要進行大型維修，每個單位費用5萬元，8萬個單位，1年的維修費用已達40億元。試想想，圍標和利潤多麼驚人？如果1年要維修8萬個單位，假設每個單位費用5萬元，1年便是80億元工程，接着數年每年超過八、九十億元，隨時超逾100億元，看看市場的潛力多厲害。所以，不論法團、管理公司或承辦商，“打同通”是公開的秘密。維修公司安插相熟人士加入法團，裝作不認識，操控法團後，便找來相熟管理公司，若干管理公司已是舉世皆知專門以圍標謀利，法團像甚為能幹，辭退舊管理公司，物色新管理公司，然後便“打同通”。 \n 全香港、新界要處理這些問題，確實無日無之。代理主席，我們工作至死也處理不了，阻人發達甚至隨時被斬。然而，廉政公署收到投訴又無計可施，因為最後沒有實質證據，證明某些人串謀，除非涉事者“鬼打鬼”，最後“籠裏雞作反”，否則不可能有證據證明誰跟誰串謀，之間的利益問題和利益輸送都是間接再間接，多不勝數。所以，政府面對這個問題，我認為廉政公署、屋宇署和民政事務局等，必須成立聯合委員會，具體想出方案處理，先天性問題和後天性缺陷一併解決。",
      "sequence": 285,
      "bookmark": "SP_MB_CWY_00325"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，今天，要在香港當業主並非易事。年輕人如果每月儲蓄3,000多元，到了白髮蒼蒼也未必能夠“上車”。即使能夠僥\n幸“上車”，他們通常亦只能購買殘舊大廈的單位。在遷入這些大廈後，又要面對眾多問題，例如大廈管理質素及業主立案法團(“法團”)成員良莠不齊，甚至隨時要進行大、小維修工程。我居住的大廈最近進行維修工程，我便要付出數十萬元。在被斬至“一頸血”後，工程更有可能會“爛尾”，有大廈甚至要面對黑社會圍標、恐嚇等問題。小業主真的是求助無門，可謂“叫天不應，叫地不聞”。 \n 之所以出現上述情況，是因為政府過去一直鼓勵業主成立法團，但對於法團成立後的運作，以及應提供的支援，政府卻充耳不聞，任由法團如孤兒般自生自滅。 \n 改善大廈管理是我在民建聯內一直關注的範疇。民建聯對這項議案提出了修正案，當中包括九大建議。該等建議皆是因應本年年初政府就《建築物管理條例》(第344章)(“條例”)進行檢討時，我們在地區上召開多場諮詢會聽取不少大廈法團的意見後收集整理而成的。在2014年年底，民建聯亦曾進行一項調查，訪問了647位業主對條例的檢討有何看法。結果顯示，大部分業主均反映現時的法例存在很多漏洞，有需要改善的地方。這次，我會就兩點作出申述：第一，是向法團提供更多支援；以及第二，是解決圍標的問題。 \n 我們希望政府能夠提供“一站式”的大廈管理支援。正如多位同事剛才提到，政府在協助大廈成立法團後便撒手不理，以致法團在面對困難時不知該如何處理。以進行大廈改善工程為例，往往牽涉眾多部門審批，包括屋宇署、消防處、民政事務總署(“民政總署”)、水務署，甚至滲水投訴調查聯合辦事處等。由於政出多門，以致各部門“各家自掃門前雪”，互相推卸責任。 \n 現時，在政府內負責大廈法團工作的人員只有民政總署轄下的聯絡主任。這些前線人員雖然與大廈法團及住戶直接聯絡，但卻未能提供“全天候”的支援。要做到“一廈一專員”，更是天方夜譚。因此，民建聯建議政府設立“一站式”平台，解決大廈管理問題，例如設立舊樓管理專員或獨立的樓宇管理機構等，或由一個政策局負責統籌，更主動地參與樓宇管理，提供“一條龍”服務，從而統籌各政府部門在樓宇管理方面的職責和角色。 \n 此外，民政總署應研究提供免費調解服務，或成立“樓宇事務審裁處”，以解決樓宇管理衍生的問題，避免大廈糾紛曠日持久而引致法律費用高昂等問題。  \n 我們一直建議成立“大廈維修費用資料庫”，因為此舉才是打擊圍標的有效方法。現時，圍標的問題十萬火急。廉政公署早前曾採取行動，調查沙田翠湖花園的圍標事件。該屋苑的管理公司與維修商合謀，令整個屋苑的維修費用高達2億6,000萬元，每戶要分擔33萬元的維修費用。又例如，九龍城的雅閣花園便花費2,200萬元進行維修，殊不知在維修後仍四處漏水。維修質量欠佳，令業主“一肚氣”。由此可見，維修顧問公司及工程公司均良莠不齊，因此我們希望能夠將管理公司與法團打通，藉此提供全面服務。 \n 要有效打擊圍標問題，提高會議的出席人數和贊成票的門檻只屬治標之法。長遠而言，治本之法是提高工程的透明度、鼓勵業主關心大廈事務，以及完善相關的法例。因此，我建議政府善用資訊科技，成立“大廈維修費用資料庫”，收集和整理所有受資助維修項目的專業顧問費用及維修價格資料，讓業主掌握更多、更全面的資料，令有意圍標的公司無所遁形。據聞香港大學的鄒教授正進行類似的資料庫系統開發工作，並已取得一定成績。我希望這有助打擊圍標的問題。 \n 此外，政府亦可研究由香港房屋協會或其他專業團體組織顧問公司，為居民提供大廈維修的專業顧問服務，以減低顧問公司串通工程公司進行圍標的機會。對於沒有法團或業主不願意承擔維修費用的舊樓，政府可研究設立機制，讓個別業主向相關部門申請，由政府為大廈進行法定要求的維修工程，然後由政府向所有業主追討相關費用。 \n 總而言之，大廈維修涉及眾多問題，但始終有解決辦法。我希望大家能夠羣策羣力，尋找可行的解決途徑。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 286,
      "bookmark": "SP_MB_CCA_00326"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 287,
      "bookmark": "SP_LC_DPSD_00327"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我認為每幢大廈皆有一個“小政府”。如果“小政府”運作順暢，與居民和睦相處，便能“政通人和”。不過，可惜的是，近年卻出現一種趨勢，便是本會、社會，以至大廈的業主立案法團(“法團”)皆越來越不和氣。多位同事剛才提及“黑”及“金”的問題。其實，除此之外，近年亦出現一種明顯趨勢，便是政治糾紛越來越嚴重。“黑”、“金”、“政”3者加起來，導致每幢大廈的“小政府”經常受到居民吵吵鬧鬧。  \n 代理主席，我今天聽取了來自各黨各派的同事的發言，他們的基本方向罕有地是非常一致的。他們皆希望政府增撥資源，處理私人大廈的維修及保養問題。 \n (主席恢復主持會議) \n  主席，陳偉業議員剛才指出要先了解問題的源頭，以及要從哪個方面着手。我覺得，問題的源頭相對重要。以往，私人大廈(特別是舊樓)的業主在處理大廈管理及維修時似乎較為輕率。近年落成的新樓或大型屋苑的管理當然相對較好，但我相信主席及有機會處理地區事務的同事(特別是具有法律背景的同事)在處理樓齡達30年甚或40年的舊樓時便會發現，有關問題是無日無之的。主席，哪麼我們應如何着手呢？ \n 我十分感謝多位同事今天在各方面提出實際可行的建議，而我亦曾仔細閱讀政府早前在“《建築物管理條例》檢討公眾諮詢”文件中提出的一些建議，特別是在委任代表文書、成立法團，以及加強監管大型維修工程等方面提出的建議。可憾的是，進度似乎比較慢。 \n 主席，就政府處理舊樓僭建物的手法，香港審計署不久前曾發表報告，而本會的政府帳目委員會亦曾召開研訊，結果快將公布。不過，其中一點結論可能會教人非常擔心及害怕，便是以目前的資源及人手而言，有關部門恐怕要制訂“百年大計”，才能處理目前已辨識的僭建物。前“好打得”局長當年提出要處理新界的僭建物，恐怕已一如“八萬五”政策般，因沒有人再提及而被遺忘。 \n 不過，私人大廈業主亦可能需要制訂“百年大計”，才能處理大廈維修工程。在這方面，我支持多位同事提出的建議，即盡快檢討《建築物管理條例》(第334章)(“條例”)下的多項規定。此外，政府既然透過“雙辣招”收取了大額稅款，是否應該盡快增撥資源，幫補中產人士呢？因為他們在這方面的確面對“貧富懸殊”的問題。在豪宅、新建樓宇及管理良好的大廈方面，問題基本上不大，但不太富有的小業主在大廈維修方面卻遇上困難，感到很委屈。我認為，政府落實我這項建議，比“派糖”更好，因為對於不太富有的中產人士而言，大廈維修是很大的困擾。此外，每幢私人大廈甚或每個住戶皆會遇上大廈維修的問題。我希望，除增撥資源及加快修訂條例外  當然，政府在執\n法時必須嚴打圍標及貪污的情況  政府在大廈維修方面可以制訂緩急先後次序，一如處理僭建物般。 \n 不過，有些大廈可能由於業主糾紛、業主年紀老邁或業主經濟條件較差，因而未能積極及迅速履行政府的樓宇更新大行動、強制驗窗計劃或強制驗樓計劃下的規定。就此，我希望政府可以給予他們寬限，制訂先後次序。既然政府亦需要制訂“百年大計”才能處理僭建物，為何不可以給予私人大廈的業主更多時間及空間，以免他們在匆忙之間受到犯罪集團及有系統的“組織”利用有關漏洞魚肉，以獲取龐大的利益呢？我剛才亦提到，因為有政黨干涉，以致小業主困擾重重。 \n 最後，主席，雖然當局未能妥善處理很多民生問題及政改問題，但我希望政府可以落實上述德政。我相信，如果政府在這個範疇做得好的話，批評政府的聲音會大幅減少，整個社會會更和諧。 \n 多謝主席。",
      "sequence": 288,
      "bookmark": "SP_MB_PT_00328"
    },
    {
      "title": "主席",
      "content": "我相信本會不可能在今天晚上10時正前完成議程上所有事項。所以，我會在晚上8時左右宣布會議暫停，明天下午2時30分恢復。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我發言支持謝偉銓議員的議案。剛才多位議員提及圍標行為，我亦希望當局可以加強執法，保障居民和消費者。我以下發言會注重防止圍標和執法。 \n 發展局局長寫了一篇題為“樓宇安全週2015”的網誌，提到最新的樓齡資料。全港樓齡達50年以上的樓宇約有5 900幢，數目會以每年580幢的速度遞增，而樓齡達30年以上的樓宇更達2萬幢，10年後將增至3萬幢。換言之，未來每年將有500幢舊樓需要招標進行大型維修工程。 \n 政府在2012年推出強制驗樓計劃及強制驗窗計劃，分別針對樓齡達30年和10年的樓宇，每年揀選若干幢樓宇進行強制檢驗和必要的維修，以維護樓宇和社區的安全。這兩項計劃可帶動社區關注樓宇安全，亦可為工程界、建築界和測量界帶來龐大商機。對此，經民聯原則上表示肯定。  \n 每幢大廈的普通大廈維修所涉及的資金數以百萬元計，較複雜的工程更收取數以千萬元計的費用。以全港計算，這過百億元的大生意吸引不少不法之徒企圖從中謀取暴利。例如，數天前曾有報章報道，在沙田翠湖花園的2億6,000萬元天價維修工程圍標案中，廉政公署(“廉署”)拘捕了10名涉嫌圍標的維修工程人員，包括兩名上市公司的管理層。事件令業主對物業管理公司失去信心，期望盡快重新招標以便覓得新的管理公司。但是，要解決圍標的問題，需要從根本着手。 \n 主席，我首先申報我是香港競爭事務委員會(“競委會”)的成員。圍標在本質上是違反競爭的行為，具有損害競爭的目標，違反《競爭條例》的第一行為守則。但是，由於《競爭條例》現時尚未完全實施，因此競委會在現階段不能就任何業務實體的任何行為作出調查或採取行動。樓宇維修的影響廣泛，因此我希望競委會在《競爭條例》實施後可優先處理有關案件，以保障全港業主。 \n 競委會一直支持促進市場競爭的措施，就公契經理人(“經理人”)(即物業管理公司)的市場而言，如果經理人的委任程序變得更為開放，讓較具競爭力、試圖提供更佳服務條件以取代在任經理人的新經理人因而更易進入市場，或有利消費者及促進競爭，競委會對此表示支持。 \n 不過，物業這一界別牽涉廣泛而複雜的事宜，沒有單一的修訂可以解決所有競爭問題。因此，競委會在今年2月向民政事務總署就檢討《建築物管理條例》(“條例”)提交的建議書中提到，就有關打擊圍標的行為，競委會提出降低終止委任經理人的門檻百分比，由原來的50%下降至30%，或將經理人的任命期限制為5年，並要求他們遵守條例下的一系列指引。 \n 任何違反自由競爭的行為皆會影響香港作為世界最自由開放的經濟體地位。不過，單單依靠廉署或競委會未必可以完全防止圍標的行為。政府應積極考慮盡快檢討及完善現有的大廈管理規管制度，修訂條例的相關條文。辦法之一，是由大廈公契入手。 \n 大廈公契用作界定業主之間的權利、權益及責任。當局應完善現有機制，容許業主在特定的情況下，經過相關程序修改不合理的公契條款。此外，條例中過時的公契訂立程序令小業主必須接受發展商捆綁式的安排，包括聘用指定的管理公司，居民日後要撤換管理公司便難上加難。當局可考慮從這個角度改革條例。  \n 雖然競委會已經展開有關屋宇維修的研究，包括在屋宇維修招標過程中潛在的圍標行為，但歸根結底，民政事務局作為條例的主管政策局，在監管上確實有所不足，因而令不少法團出現有法不依的情況。由於大部分業主和住戶皆未必掌握樓宇維修的要求、維修工程進度和質素等方面的知識，因此政府應向有意進行維修工程的業主提供更多支援。 \n 置業安居是香港不同階層的共同願望，而構建安全舒適的居所，在寸金尺土的香港更是我們的理想目標。我希望政府各有關部門會積極配合打擊樓宇維修的圍標行為，同時收集涉嫌不法組織的情報，採取執法行動。 \n 主席，我謹此陳辭。",
      "sequence": 290,
      "bookmark": "SP_MB_AL_00330"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "陳志全議員",
      "content": "主席，自2010年發生土瓜灣馬頭圍道塌樓事件後，屋宇署加強檢驗樓齡達50年以上樓宇的情況，亦於2012年推行強制驗樓計劃，凡樓齡達30年或以上的私人樓宇，須在接獲屋宇署送達的法定通知後，由認可的評審員進行檢驗及評級，如果樓齡在30年以上的樓宇成功通過評審，在往後10年便無須驗樓。 \n 本來一項用作保障樓宇及人命安全的政策，現時在一羣立心不良的工程顧問公司下，卻變質成為了一項賺錢和“呃錢”的工具，為它們帶來機會。近年各大型屋苑紛紛爆出天價維修和圍標問題。我記得在兩年前，沙田一個屋苑  翠湖花園  的業主來到我的辦事處求助，他們投訴在舉行業主大會上，就維修工程作出表決過程中，業主立案法團和工程顧問公司未曾向業主交代該工程的總金額、各項工程費用及每戶攤分的金額等資料。在資訊不完整的情況下，出席者通過了屋苑內6幢大廈翻新項目，共11項工程。業主直至事後收到管理費單時，才知道維修總金額竟高達2億6,000萬元，每戶平均需要攤分20萬元至30多萬元。他們有些人很辛苦儲錢，有些是剛剛買樓的新婚夫婦，又有一些已經退休，身家只剩下這層樓的長者，試問他們如何可以一下子拿出這筆維修費呢？ \n 他們很多業主在這兩年間受盡精神折磨，去年更曾經有業主因受不住壓力，爬到天橋頂想要以死控訴。此外，有80戶小業主由於認為\n維修費過高拒絕支付，結果遭法團釘契，其中1名業主更被法庭申請扣押令。直至今年4月，廉政公署展開大型行動，拘捕近10人，當中包括物業管理公司、顧問公司、承辦商高層及業主立案法團成員。有報道指事件懷疑有人收受了逾百萬元賄款，製作出這次天價維修大騙局。到今個月，涉事管理公司亦知難而退，終止與翠湖花園的管理服務合約。 \n 對於翠湖花園的業主而言，他們好像已開始看到曙光，但對比起全香港無數疑似圍標個案，這宗事件其實只屬冰山一角。政府多年來一直對小業主和業主立案法團採取俗稱“生仔唔湊仔”的態度，這態度至今仍未見改善。多年來不論是民主派或建制派，也批評《建築物管理條例》(第344章)給予屋苑法團運作極不透明，很多時候小業主根本沒有能力監察。早於2004年，申訴專員就曾經批評民政事務局未有切實採取執法行動，介入業主和大廈法團之間的管理糾紛。至於近年因為強制驗窗計劃，令一眾業主在樓宇維修上，頻頻傳出工程圍標事件，令法團的管理問題浮面。 \n 不少業主因為大廈維修工程費用過高、法團黑箱作業等爭拗而向各區民政事務處求助，但業主往往發現，當初叫他們成立法團的民政事務總署，在出事後都顯得十分冷漠，而法律顧問亦不願意或不敢提供建議，令他們感到有冤無路訴、求助無門。署方經常以不能夠代替業主履行管理私人物業的責任為理由，而拒絕直接協助業主解決問題。民政事務總署近年推出“顧問易”計劃，但計劃僅協助有法團但沒有物業管理公司的大廈，無助業主諮詢工程價格和技術問題，難以判斷工程的必要性和價錢，我實在不知道這做法能否治標或治本。 \n 雖然，業主對自己的物業應該負上最大責任，樓宇是屬於他們個人的，但由於管理物業與法團需要很大成本，包括資訊成本，一般小市民，即使是專業人士  在前來向我們求助的人中，其實很多也是專業人士，而非一些甚麼也不懂的人  亦未必有足夠資訊和能力管理屋苑。因此，長遠的解決方法就是，政府不能夠完全任由法團自生自滅，修訂《建築物管理條例》(第344章)的建議，是很多不同界別亦曾就此展開會議和公聽會，而且亦已經聽取了很多意見，例如要提高法團出席人數的百分比，減低業主就維修等事項的爭拗。此外，現時因為業主與業主立案法團之間、或業主與法團或管理公司之間出現糾紛，小業主動輒要向法院入稟的情況並不理想，當局應該盡快考慮設立專門負責樓宇事務的“樓宇事務審裁處”，減少現有小額錢債審裁處、土地審裁處和區域法院在處理相關案件時所花費的時間和費\n用，亦可以減低屋苑內的矛盾，不致輕易要求法庭處理，大傷居民鄰里之間的和氣。 \n 當局亦應加強現有民政事務總署的“法律諮詢計劃”，向業主及業主立案法團提供更多法律、工程及合約技術上的實質援助，包括組織及聘用專業人士如律師、工程師、測量師及物業管理人員，主動及積極地向各業主立案法團提供法律、物業管理和維修的諮詢服務。如果政府能夠向有意組成業主立案法團的業主，或向現存的業主立案法團提供全面和有效的支援，必定可以吸引更多業主主動組織立案法團，以及主動關心屋苑事務，減少業主由於缺乏資訊而被有心圍標的不法商人有機可乘。",
      "sequence": 292,
      "bookmark": "SP_MB_CCC_00332"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，特區政府近年大力推動舊樓維修，並且實施強制驗樓計劃，造就了龐大的樓宇維修市場，吸引了很多工程承建商加入分一杯羹。但是，樓宇維修工程費並無因為市民競爭而降低，反而大幅飆升。在這數年間暴升了兩、三倍，甚至是四、五倍，即使將通脹及工資升幅計算在內，維修工程費的升幅依然不合理，當中原因相信與圍標有關。 \n 中西區是一個舊區，民建聯在過去多年來，一直協助區內的業主進行樓宇維修工程。以西營盤的真光大廈為例，最近剛完成大維修，這項維修工程在3年前開始，當時的中標價是700萬元，由180戶攤分，每戶平均需要承擔的維修費大約4萬元。但是，今時今日，即使是單幢式大廈，維修工程費動輒過千萬元，每戶攤分10萬元或以上已經成為常態。 \n 吊詭的地方是，一方面維修工程費用暴升，但另一方面工程顧問費卻越來越便宜。以民建聯目前在中西區協助處理的大廈維修個案為例，一幢單幢大廈進行大維修的工程顧問費只需要1萬多元。有工程顧問公司解釋收費便宜的原因，因為“薄利多銷”，所以收費如此便宜。對於這個解釋，大家是否相信？1萬多元支付予一名文員的薪金也不夠，何況是專業人士？這個價錢根本是一盤蝕本生意，蝕本生意又有誰會做呢？最合理的懷疑便是工程顧問公司可以從承建商方面取得回佣。 \n 屋宇維修是一項複雜的工程，一般業主以至業主立案法團(“法團”)或協助法團的區議員，並沒有專業知識以開展樓宇維修的工作，所以\n必須聘請顧問公司提供服務，包括檢查樓宇情況、建議維修方案、起草標書及監督整個維修工程等。因此，在大廈維修工程中，顧問公司扮演一個非常關鍵的角色，亦因此令顧問公司成為圍標行為重要的一環。 \n 現時房屋協會(“房協”)要求申請樓宇維修資助的法團，為維修工程招標時，不能夠披露顧問公司的名稱，目的是避免參與投標的承建商跟負責該工程的顧問公司“打同通”，以減低圍標的機會。這個亦是其中稍有效果的做法。但是，這種做法其實真的沒有太大作用，因為如果顧問公司一心想與相關的承建商串謀圍標，大可以事先告訴相關承建商哪一幢大廈會進行維修工程招標，相關的承建商便可以合演一場圍標的好戲。 \n 過往，顧問公司收取承建商回佣，很多時都是真金白銀交易，指證他們貪污行賄相對比較容易。但是，現時圍標集團的運作已經越來越成熟，行賄受賄的過程都會以巧立名目的方式進行，例如工程顧問公司擔任某公司的顧問，並且收取顧問費，但其實某公司跟承建商是有關係的。因此，那些所謂“顧問費”其實是賄款，但經過這種“顧問費”的包裝後，不合法便變成合法。 \n 主席，我服務中西區居民超過20年，過去亦幫助過不少區內樓宇進行維修工作，對於近年出現越來越多疑似的圍標行為，但卻苦無證據作出檢控，感到非常無奈。應對圍標行為其中一個方向，我認為應該要考慮推動相關業界，就工程顧問收費定立一個收費標準，避免工程顧問公司為了爭生意而不惜“割喉式”壓低收費，但暗地裏又收取承建商的回佣來彌補收入。另一方面，當局可以增撥資源給房協或市區重建局，讓這兩個機構可以自負盈虧的方式，營辦工程顧問服務，向業主提供多一個選擇。 \n 主席，維修的問題是民生方面的重大問題，我希望能夠通過這項議案，引起大家注意。我支持原議案及陳克勤議員(計時器響起)......",
      "sequence": 293,
      "bookmark": "SP_MB_IKH_00333"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？  \n(沒有其他議員表示想發言)",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員，你現在可以就各項修正案發言。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，首先我要感謝30位議員同事就我的議案發言，包括對我的議案提出修正案的5位議員，可見大家都非常關注樓宇維修工程及管理的問題，並提出不少建議，我希望政府可以正視和處理。對於這數項修正案提出的多項建議，包括政府應協助舊樓業主組織業主立案法團、成立“大廈維修費用資料庫”、就樓宇維修工程引入註冊制度、成立“樓宇維修工程監管局”、制訂大型維修工程標書的標準格式、加強執法、打擊圍標集團等，跟我提出的建議基本上相同，所以我會支持這些建議。不過，對於議員提出的一些建議，包括成立“樓宇事務審裁處”，我有一些意見要補充。 \n 香港測量師學會早在2005年已提出成立“樓宇事務審裁處”，處理大廈漏水等問題、樓宇管理糾紛，以及主要涉及小業主的私人糾紛，但並非處理大型樓宇維修工程涉及的問題。因為有關的問題往往涉及多個不同專業及較大額的款項，要處理這些維修工程問題，必須掌握充分的行業市場資訊，同時亦要具備相關的專業知識，因此，由“樓宇事務審裁處”審理樓宇維修工程，未必是最適合的安排。所以，我會支持成立“樓宇事務審裁處”，但並非作為處理大型樓宇維修工程涉及的問題。 \n 至於陳克勤議員建議推出第三期樓宇更新大行動，我就這項建議諮詢了建築、測量業界。有參與樓宇維修工程的建築工程顧問表示，推出第三期樓宇更新大行動，如果要得到應有的最佳效益，必須設立全面的樓宇維修監管機制。 \n 此外，郭偉强議員提出，應正視就樓宇外牆進行維修及保養工程裝設安全裝置的問題，希望加強保障建造業工人的職業安全。我認同這點，有關的問題應該加以正視，同時建議政府規定發展商獲取政府批准進行物業項目發展時，須提供有關樓宇日後維修保養的可行性安排。此外，政府應該提供誘因，例如建築師或發展商在設計新樓時，如果能就有關大廈日後的維修保養提供便捷的建議，並且達到一定的標準，政府可以考慮容許有關物業發展項目適度地增加發展樓面面積，藉此鼓勵在設計大廈時，在維修保養方面能有更周詳的考慮。 \n 至於李卓人議員的修正案，基本上把我的原議案內容大部分刪除，我是不會支持的。 \n 此外，有修正案提出修訂《建築物管理條例》(第344章)。政府早前就檢討《建築物管理條例》進行公眾諮詢時，提出了不少修訂建議。\n我和物業管理界別曾多次討論，對於調整業主立案法團表決時的業權份數方面，物業管理界別普遍有較多不同的意見，所以，我認為有關的問題必須詳細討論，以尋求大家認同的最佳方案。 \n 多謝主席。",
      "sequence": 296,
      "bookmark": "SP_MB_TT_00336"
    },
    {
      "title": "發展局局長",
      "content": "主席，我再次感謝謝偉銓議員提出議案，以及5位議員提出修正案。我亦非常感謝剛才一共25位議員的發言，就如何加強樓宇的管理、維修和保養提出寶貴的意見和建議，可見這個議題實在是社會非常關注的重點，政府必須正視和積極處理。 \n 不少議員提出有關樓宇管理方面的意見，其中陳克勤議員、謝偉銓議員、王國興議員和多位其他議員均建議積極協助舊樓業主組織法團或委聘管理公司，解決樓宇管理及維修問題。政府十分同意有關建議。現時，業主可透過“樓宇維修綜合支援計劃”就成立法團取得3,000元的資助。此外，正如我早前提及，民政事務總署為關愛基金推行“舊樓業主立案法團津貼計劃”，為舊樓法團提供津貼，以促進良好的大廈管理，並藉以鼓勵更多“三無大廈”組成業主立案法團。民政事務總署會繼續這方面的工作。 \n 至於王國興議員建議增聘地區聯絡主任和協助“三無大廈”的業主的意見，我會轉達予民政事務總署。 \n 主席，陳克勤議員的修正案建議設立舊樓管理專員，而湯家驊議員和李卓人議員則提出一些有關舉行業主大會、通過決議，以至委任代表等事宜的建議。這些建議均涉及修訂《建築物管理條例》(“條例”)。多位議員發言時，亦就這項修訂提出不少意見。正如我在較早前的發言所提及，民政事務總署早前已成立了檢討委員會，就該條例進行全面檢討。考慮過檢討委員會的建議後，民政事務總署去年年底至今年年初曾就多項立法和行政措施的建議進行公眾諮詢，期望有助回應市民近年關注的主要事項。民政事務總署正在整理公眾諮詢期內所收到的意見。我會將議員的意見轉交民政事務總署，他們稍後會就條例的檢討工作向立法會作出進展匯報。 \n 我留意到陳克勤議員、湯家驊議員、梁家傑議員、陳志全議員及多位議員提出成立“樓宇事務審裁處”的意見，以解決現時處理樓宇管理相關糾紛及減少訴訟所需的時間及費用。民政事務總署在考慮有關\n建議後，認為無論在司法制度內或外設置“樓宇事務審裁處”，均未必能有效解決大廈管理糾紛的問題，原因如下： \n(一) 大廈管理和維修的糾紛往往涉及較大金額，如果安排在法律框架下設置“樓宇事務審裁處”，並參考小額錢債審裁處等機構的做法，不容許訴訟雙方聘請律師代表，未必符合相稱性原則，並有可能牽涉憲制和人權的問題，而現有的法院體制架構亦會因而變得複雜； \n(二) 由於涉訟各方需要有足夠機會提出證據和作出陳述，因此由“樓宇事務審裁處”審理案件的時間也未必會較土地審裁處現行安排為短；及 \n(三) 物業管理個案往往牽涉複雜的法律和擁有權事宜。即使個案只涉及小額款項，但若牽涉公用部分的擁有權，亦可能非常複雜，而且這些個案的處理方法或會相應影響其他個案。故此，很難找出簡單的個案交由“樓宇事務審裁處”解決。再者，如果市民對審裁處的判決感到不滿，他們可向上級法院提出上訴。由於大廈管理問題通常較為複雜，民政事務總署估計上訴個案會非常多，因此可能並不能夠達到提高效率和節省資源的效果。 \n 其實，除了法律途徑外，民政事務總署鼓勵爭議雙方透過調解來處理爭議。在開場發言時，我亦已提到民政事務總署今年3月起與香港調解會和香港和解中心合作，推出“義務調解服務試驗計劃”，由專業調解員協助處理大廈管理糾紛，促進雙方達成和解協議，既省時又便宜，同時亦希望可保持和睦的鄰里關係。民政事務總署會留意有關試驗計劃的成效。至於梁美芬議員建議參考外國一些做法，我也會向民政事務總署轉達。 \n 主席，我較早前提及政府有多項措施，要求、鼓勵及協助業主維修和保養樓宇，我相信議員理解政府在這方面所作的努力。我理解謝偉銓議員關注在樓宇維修保養工程增加的同時，如何確保相關的工程服務的質素。就此，謝偉銓議員、湯家驊議員、胡志偉議員及多位議員建議成立“樓宇維修工程監管局”，監管樓宇維修和保養工程的服務提供者，以及制訂相關服務標準及指引。有關建議涉及多方面的考慮，包括相關立法程序所需的時間、監管局的開支徵收會否令工程成本上升、監管局如何能夠有效調查顧問公司和承建商涉嫌的不當行為\n等，需要仔細研究。我們亦一直與提出建議的專業學會溝通，探討其他可行的做法。 \n 主席，我們認為現時最有效協助業主的方法，是由市區重建局(“市建局”)等相關的機構或專業團體為業主提供專業諮詢及支援服務，這亦與陳克勤議員、胡志偉議員和李慧琼議員剛才的發言一致。事實上，現時的“樓宇維修綜合支援計劃”除提供財政支援外，亦會為樓宇提供獨立第三者的專業意見，以協助業主進行維修保養工程。市建局亦會資助法團聘請專業顧問及認可人士，統籌及監督樓宇的維修保養工程。他們也會委聘獨立顧問為參加計劃的大廈提供專業維修保養意見及評估所涉及維修保養項目的市場價格，供業主參考。 \n 另一方面，民政事務總署去年4月與香港測量師學會、香港工程師學會和香港建築師學會3個專業學會合作，推出為期1年的“‘顧問易’大廈維修諮詢服務計劃”試驗計劃，由專業學會會員組成的專家小組，義務為有意進行大型樓宇維修的法團，就招標聘任工程顧問，提供專業意見，當中包括草擬招標和合約文件、分析標書等。據我所知，香港測量師學會最近亦會公布一份招標文件的範本供市民參考。 \n 由於不少參與計劃的法團仍在籌劃大廈維修工程，民政事務總署取得3個專業學會的支持，計劃將延長1年至明年3月，繼續為參與計劃的法團提供服務，以及讓更多合資格的法團受惠。此外，民政事務總署會為法團舉辦專題講座，深入講解如何聘任工程顧問和認可人士。這種提供專業意見的服務，我們認為更切合業主的需要。 \n 至於湯家驊議員和謝偉銓議員所提有關設立維修工作註冊制度的建議，我們認為現時根據《建築物條例》規定下的資格註冊已能達到目的。屋宇署分別備存有資格執行有關法定職務的認可人士、註冊結構工程師、註冊岩土工程師、註冊檢驗人員、註冊一般建築承建商、註冊專門承建商及註冊小型工程承建商名冊。申請列入名冊的人士必須熟悉《建築物條例》及具備相關的資格及經驗，並且勝任有關工作。在一般情況下，樓宇維修工程是屬於小型工程，業主可以從註冊小型工程承建商名冊中選取合適的承建商為樓宇進行維修。現行的承建商註冊制度已能確保列入名冊的人士具備相關的資格及經驗。 \n 主席，剛才不少議員提出對部分維修工程懷疑出現圍標及貪污情況的關注。政府十分關注涉及樓宇維修工程的罪行，各相關部門包括廉政公署(“廉署”)、警方和民政事務總署會緊密配合，透過宣傳教育、\n優化程序、加強對法團和業主的支援，以及主動調查和執法等積極行動，多方面防止不法之徒藉維修保養工程進行非法勾當。其中，廉署於2013年12月中推出了新版的《樓宇維修實務指南》，提供有效的防貪建議、注意事項清單和文件範本，供法團和業主參考，並分別在港島、九龍及新界區為業主、法團及相關組織舉辦地區研討會，向參加者講解有關樓宇維修的貪污舞弊風險及如何加強監控以防止貪污舞弊情況發生。 \n 廉署今年會繼續透過不同渠道，例如探訪、講座和研討會，加強法團對反貪法例和防貪措施的認識。在執法方面，廉署和警方會積極跟進和調查所有投訴和舉報個案。事實上，我留意到最近傳媒亦有報道廉署近日對懷疑貪污圍標案件採取拘捕行動。我想藉此機會呼籲市民，如在進行大廈維修期間發現有人從事違法活動，請即時向執法當局舉報。 \n 此外，2012年通過的《競爭條例》明確訂明業務實體不得訂立或執行，目的或效果是妨礙、限制或扭曲在香港的競爭的協議。因此，業務實體之間的圍標協議有可能違反該項法例。政府、競爭事務委員會及司法機構現正為《競爭條例》的全面實施作準備工作，政府當局會在所有籌備工作完成後，將條例全面生效。另一方面，競爭事務委員會注意到公眾對樓宇維修保養工程市場涉嫌圍標個案的關注，已展開相關的市場研究，以增加對有關市場內競爭環境的了解。待《競爭條例》全面生效後，委員會如有合理理由懷疑有違反競爭行為發生，將會就相關個案進行調查。 \n 主席，我非常明白議員的關注，知道圍標問題對業主造成的困擾和壓力。作為政府，我們對這些情況的出現當然深惡痛絕，我會向民政事務局轉達各位議員剛才所表達的意見，我亦會檢視在發展局的範疇下可以提供甚麼協助，包括李慧琼議員和陳恒鑌議員剛才所引述市建局在樓宇更新大行動中成功試驗的招標程序和做法的資訊。 \n 主席，陳克勤議員、胡志偉議員及多位議員均提議向業主提供有關樓宇維修費用的資訊。需要注意的是，樓宇維修保養工程造價受多項因素影響，包括樓宇設計、樓宇狀況、所需維修項目、選取的用料、施工技術等，工程造價因而可以有很大差異。由政府設立準確、詳盡、全面的資料庫實在有一定的困難，亦涉及複雜的法律及技術問題。不過，我們知道香港大學在今年3月基於樓宇更新大行動項目的維修費數據，推出了一個維修費用估算網站。另一方面，市建局亦透過資訊\n性網站“樓宇復修資訊通”分享參加樓宇更新大行動的個案，讓有興趣進行樓宇維修工程的業主參考，當中包括維修工程的合約價及其個案的資料。市建局在稍後亦會將“樓宇維修綜合支援計劃”的類似案例同樣上載到這個資訊網站中，供公眾查閱及參考。此外，香港房屋協會亦會在今年內以個案形式上載樓宇更新大行動的相關案例至其網頁，讓公眾參考。 \n 陳克勤議員的修正案中建議政府協助有實際困難而未能遵從《消防安全(建築物)條例》在其樓宇安裝水缸及喉轆等消防設施及裝置的業主，而王國興議員和梁志祥議員亦提出相同的關注。就此，消防處和屋宇署理解個別樓宇或會受建築結構或空間所限，以致不能完全遵從有關規定。部門會在不損害基本消防安全的大前提下，以靈活和務實的方式處理每宗個案，例如彈性處理部分規定或考慮接受業主提出的替代方案，或延長遵從消防安全指示的期限。部門亦會與業主、立案法團或其聘請的認可人士會面，解釋消防安全指示內的消防改善工程的要求及協助解決工程上可能遇到的問題。 \n 郭偉强議員的修正案關注到與樓宇維修工程有關的工人職業安全事宜。就此，建造業議會轄下的工地安全委員會已成立專責小組，探討如何透過樓宇設計及為現時樓宇加強預防和保護措施，以提升裝修及維修工作的安全；專責小組成員包括承建商、職業安全健康局、物業管理、工程界專業團體、安全從業員和相關政府部門。至於就樓宇外牆進行維修及保養工程，勞工處會繼續加強巡查執法、聚焦處理系統性風險、推出安全認證及資助計劃，以及優化宣傳推廣活動等措施，促進有關工程的工作安全。 \n 此外，剛才麥美娟議員發言時關注到屋宇署巡查執法時是否有足夠的資源，這方面我們會再努力爭取。 \n 至於梁耀忠議員所提地政總署和屋宇署對僭建或違法構築物的執法，我們會繼續推行。 \n 主席，正如我在開場發言所說，長遠來說，要確保樓宇得到適時維修及保養，必須依賴業主自發配合，方會事半功倍。政府會繼續推行一系列措施，為業主提供支援，並會適時優化各項計劃及措施。我相信透過業主、政府和合作夥伴的同心協力，香港的樓宇管理、維修和保養工作可以做得更好。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 297,
      "bookmark": "SP_PO_SD_00337"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，你現在可以動議你的修正案。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我動議修正謝偉銓議員的議案。 \n郭偉强議員動議的修正案如下： \n“在“現時，”之前加上“本港的住屋問題一直備受社會關注；”；在“然而，”之後加上“不少樓宇的設計並沒有考慮日後樓宇維修及保養的可行性和安全問題，直接增加工業意外的風險，而”；及在緊接句號之前加上“；政府亦應正視就樓宇外牆進行維修及保養工程裝設安全裝置的問題，以加強保障建造業工人的職業安全”。”",
      "sequence": 299,
      "bookmark": "SP_MB_KWK_00339"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉强議員就謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "",
      "content": "",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 302,
      "bookmark": "EV_PUT_00342"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 305,
      "bookmark": "EV_VOTED_00345"
    },
    {
      "title": "主席",
      "content": "陳克勤議員，由於郭偉强議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭偉强議員修正的謝偉銓議員議案。  \n陳克勤議員就經郭偉强議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；為鼓勵及支援市民加強維修、保養和管理樓宇，政府應推出以下具體措施：(一) 設立舊樓管理專員，以統籌私人樓宇的維修、保養和管理工作；(二) 積極協助舊樓業主組織業主立案法團或委聘管理公司，以解決樓宇管理及維修的問題；(三) 成立‘大廈維修費用資料庫’及盡快實施《競爭條例》，以打擊樓宇維修及保養的圍標活動；(四) 提供資源予香港房屋協會及市區重建局，以加強向業主或業主立案法團提供樓宇維修的技術及法律支援服務；(五) 進一步簡化樓宇維修綜合支援計劃的申請程序；(六) 成立‘樓宇事務審裁處’，以解決現時處理樓宇管理糾紛需時冗長及法律費用昂貴等問題；(七) 為有實際困難而未能遵從《消防安全(建築物)條例》在其樓宇安裝水缸及喉轆等消防設施及裝置的業主，提供財政及技術上的支援；(八) 增加資源清拆樓宇外牆的棄置招牌，並打擊擅自在樓宇外牆懸掛招牌的行為；及(九) 推出第三期樓宇更新大行動”。”",
      "sequence": 307,
      "bookmark": "SP_MB_CHK_00347"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳克勤議員就經郭偉强議員修正的謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "",
      "content": "",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 310,
      "bookmark": "EV_PUT_00350"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "",
      "content": "",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 313,
      "bookmark": "EV_VOTED_00353"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，由於郭偉强議員及陳克勤議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭偉强議員及陳克勤議員修正的謝偉銓議員議案。 \n湯家驊議員就經郭偉强議員及陳克勤議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十) 就樓宇維修工程引入註冊制度，包括羅列各工程顧問公司及承建商過去承包或參與的工程項目，使業主能清楚了解有關的工程顧問公司及承建商的背景及信譽；(十一) 成立‘樓宇維修工程監管局’，專責制訂樓宇維修及保養工程的服務標準及指引，以便工程顧問公司及承建商向業主提供有質素的服務，令業主的利益得到保障；及(十二) 修訂《建築物管理條例》，訂明價值超過1百萬元或相等於業主立案法團每年預算的30%的大型維修工程，須取決於在業主大會上通過的業主決議，而業主大會的法定人數須提升至業主人數的20%，以及決議須由親自投票或委派代表投票的業主以超過75%票數通過；同時，任何大型維修工程的決議都必須給予合理的冷靜期(如7至14天)，讓業主有更多時間了解決議的內容”。”",
      "sequence": 315,
      "bookmark": "SP_MB_TKW_00355"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員就經郭偉强議員及陳克勤議員修正的謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 318,
      "bookmark": "EV_PUT_00358"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳克勤議員起立要求記名表決。 Mr CHAN Hak-kan rose to claim a division.",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "主席",
      "content": "陳克勤議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、葉建源議員及潘兆平議員贊成。 \n 方剛議員、林健鋒議員、梁君彥議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、郭偉强議員、廖長江議員、鄧家彪議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、麥美娟議員及葛珮帆議員棄權。",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。  \n主席宣布經由功能團體選舉產生的議員，有26人出席，7人贊成，7人反對，12人棄權；而經由分區直接選舉產生的議員，有29人出席，16人贊成，12人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, seven were in favour of the amendment, seven against it and 12 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the amendment and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 323,
      "bookmark": "EV_VOTED_00363"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“加強監管私人樓宇維修及保養工程”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 324,
      "bookmark": "SP_MB_AL_00364"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "",
      "content": "",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 328,
      "bookmark": "EV_PUT_00368"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "",
      "content": "",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“加強監管私人樓宇維修及保養工程”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 331,
      "bookmark": "EV_VOTED_00371"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，由於郭偉强議員及陳克勤議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭偉强議員及陳克勤議員修正的謝偉銓議員議案。 \n胡志偉議員就經郭偉强議員及陳克勤議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十) 加強執法，打擊圍標集團；(十一) 為小業主提供適切專業支援；(十二) 加強公眾教育，宣傳圍標禍害；及(十三) 設立‘樓宇維修工程監管局’，以監管樓宇維修及保養服務的提供者的服務質素”。”",
      "sequence": 333,
      "bookmark": "SP_MB_WCW_00373"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就經郭偉强議員及陳克勤議員修正的謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "",
      "content": "",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 336,
      "bookmark": "EV_PUT_00376"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 林健鋒議員起立要求記名表決。 Mr Jeffrey LAM rose to claim a division.",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "主席",
      "content": "林健鋒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、方剛議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、郭偉强議員、葉建源議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、張華峰議員及盧偉國議員反對。 \n 廖長江議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員及葛珮帆議員贊成。 \n 梁美芬議員、葉劉淑儀議員及田北辰議員棄權。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，21人贊成，5人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，24人贊成，3人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 21 were in favour of the amendment, five against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 24 were in favour of the amendment and three abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 341,
      "bookmark": "EV_VOTED_00381"
    },
    {
      "title": "主席",
      "content": "李卓人議員，由於郭偉强議員、陳克勤議員及胡志偉議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經郭偉强議員、陳克勤議員及胡志偉議員修正的謝偉銓議員議案。 \n李卓人議員就經郭偉强議員、陳克勤議員及胡志偉議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十四) 增加業主大會表決大型維修工程決議的法定人數和提高通過有關決議的門檻；(十五) 制訂措施杜絕以‘斬件’方式繞過業主大會進行大型維修工程；(十六) 制訂大型維修工程標書的標準格式，清楚列明業主有權查閱工程的相關文件；(十七) 規定業主大會的委任代表文書須交由民政事務總署核實，以防止造假；及(十八) 援引《選舉(舞弊及非法行為)條例》以規管業主大會的投票和競選活動，從而打擊公然收購委任代表文書的行為”。”",
      "sequence": 343,
      "bookmark": "SP_MB_LCY_00383"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就經郭偉强議員、陳克勤議員及胡志偉議員修正的謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "",
      "content": "",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 346,
      "bookmark": "EV_PUT_00386"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、陳健波議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、葉建源議員及潘兆平議員贊成。 \n 石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、郭偉强議員、廖長江議員及鄧家彪議員棄權。  \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員反對。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、麥美娟議員及葛珮帆議員棄權。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，12人反對，7人棄權；而經由分區直接選舉產生的議員，有28人出席，15人贊成，1人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, eight were in favour of the amendment, 12 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 15 were in favour of the amendment, one against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 351,
      "bookmark": "EV_VOTED_00391"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員，你現在可以發言答辯，但你只剩下兩秒。",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "謝偉銓議員",
      "content": "希望大家支持我的議案。多謝。",
      "sequence": 353,
      "bookmark": "SP_MB_TT_00393"
    },
    {
      "title": "",
      "content": "",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：謝偉銓議員動議的議案，經郭偉强議員、陳克勤議員及胡志偉議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 355,
      "bookmark": "EV_PUT_00395"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 358,
      "bookmark": "EV_VOTED_00398"
    },
    {
      "title": "主席",
      "content": "第二項無立法效力的議案辯論。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "主席",
      "content": "“香港作為國際金融中心面對的新挑戰”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請吳亮星議員發言及動議議案。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，根據統計，香港的人均本地生產總值(下稱“GDP”)在2014年達到每人4萬美元，在全世界排名第二十四位，我們也留意到相對於全球排列第二十二位的美國(平均43,000美元)，兩者只相差兩個名次。金融服務業在2014年佔全港GDP16.5%，而業界的人均生產總值長期以來都高於其他產業。  \n 近年來，有討論建議香港經濟走向多元化，對此我表示理解，但多元化並不等於要放緩金融業的發展步伐。回顧美國和英國的金融業在2008年全球金融風暴中備受打擊，但兩國絕對不放棄金融業，反而經過一段時間重整，金融業依然堅守在該兩國經濟的重鎮之位。因此，我認為香港的金融業應該有前瞻性地面對新挑戰，努力發展，使之更上一個台階。 \n 我曾經在本屆議會的2013年，提出“維護和提高香港的國際金融中心地位”的議案。回顧在進行該項議案辯論後的這兩年間，值得我和本會同事欣慰的是，由於多方面的支持和努力，部分建議已得到落實，包括取消香港居民每天2萬元人民幣的兌換上限，以及把金融基建納入2014年政府財政預算案的計劃之內。當然，有部分建議仍在進行中，包括建立及擴大香港的人民幣資本市場，籌劃香港成為全球離岸人民幣最後貸款人及流動性提供者等。 \n 從宏觀角度看，近年影響金融業發展的國際大趨勢有以下數項：第一，20國集團(即G20)及國際清算銀行(BIS)對金融業的監管越趨謹慎，導致合規成本正在增加；第二，美國、日本和歐洲的量化寬鬆措施及內地的調節措施，都在直接、間接地影響香港的總體結餘不斷增加；第三，中國倡議成立的亞洲基礎設施投資銀行(“亞投行”)，將成為世界銀行、亞洲開發銀行以外的新興力量；第四，由於國家的“一帶一路”發展策略，沿線國家的基建籌資必會大量增加。據估計，在2010年至2020年間，亞太區約有8萬億美元的基建投資需求；第五，中國人民幣極有可能即將成為國際貨幣基金組織特別提款權(SDR)的組成貨幣之一；及第六，中國逐步成為資本輸出國，企業有“走出去”之勢，對金融業有很積極的影響。 \n 主席，上述趨勢自然為香港金融業界帶來不少機遇，但我們同時亦將面對以下各項不可忽視的挑戰： \n 首先，本港已啟動的滬港股票市場交易互聯互通機制(“滬港通”)、剛公布的“基金互認”，以及預料下半年開通的深港股票市場交易互聯互通機制(“深港通”)，為香港的金融業發展增加了三大引擎，驅使香港的金融業必須擴容、提升，以配合和掌握業務契機。 \n 第二，特區政府亦表示，會爭取利用香港在融資和資產管理方面的優勢，以支持亞投行的籌建和營運，並且積極研究加入亞投行的可行性。目前亞投行的准成員都是主權國家，香港如能以適當的方式參\n與亞投行的營運，將能夠提高香港的國際金融中心地位，但此申請仍需努力爭取和落實。 \n 第三，中央政府正為明年啟動的“十三五”規劃進行戰略性的經濟布局，香港特區政府已經提交建議，亦爭取在國家相關改革中促進經濟金融的可持續發展。期望本港能夠保持在國家規劃經濟發展中的重要角色，早作準備，完善前期工作。 \n 第四，香港作為主要的離岸人民幣業務中心，有“先行者”的優勢，更擁有全球最大的人民幣資金池。本港試驗田的角色已告形成，成功後便會不斷推廣，正如RQFII(即人民幣合格境外機構投資者)在香港試行後，亦再在倫敦、新加坡等地推出，這是一個實例。對此，本港應努力保持優勢，以延續“先行者”的地位。 \n 第五，內地金融中心崛起，對香港造成競爭。上月由中國金融期貨交易所和德意志交易所共建的人民幣金融工具交易平台，或許可證明本港並非唯我獨尊。 \n 第六，面對高科技發展，例如雲端、大數據分析和第三方支付系統，都為金融業不斷注入新元素，也產生了新的金融中介形式。互聯網金融正在各地興起，包括內地，亦衝擊傳統金融業，而香港市場規模較小，相對滯後。 \n 第七，按統計資料，香港金融服務業佔全港GDP的比例，從2007年一度最高的20.1%的高峰，回落至最近的16.5%，可見爭取回升仍需我們努力。 \n 第八，香港的離岸人民幣資金池和香港發行的人民幣點心債券，近月有停滯現象，亦有需要在匯價變化因素外發掘新的增長點。 \n 主席，面對上述挑戰，我提出以下建議：第一，金融發展局(“金發局”)自2013年1月成立以來，擔當了金融業發展智囊的角色，迄今已發表13份研究報告，充分利用成員的專長、知識和網絡，就廣泛的議題提出精辟見解，提交政府考慮，可說貢獻不淺。因此，為加強金發局的角色，應參考貿易發展局、旅遊發展局的模式，給予合理資源，使其可以暢順地進行對內、對外的長期運作。此外，當局宜建立政府部門與該局的定期溝通機制，以及向業界通報的機制，形成良好的三方互動。  \n 第二，香港應以一個適當的方式加入亞投行的營運。以香港的現有條件，包括法律環境、金融投資、國際產業轉移和基建融資的經驗，以及豐厚的外匯儲備，必然大有可為，並成為“一帶一路”的重要融資中心。政府當局要發揮智慧，與中央政府協商，解決相關門檻等問題。 \n 第三，定時完善金融基建的三大部分，即銀行同業即時支付結算系統、債券交收及託管系統，以及跨境交易聯網系統。此外，當局亦宜優化各類電子支付系統和交易系統，方便市民及增強企業和銀行的營運效率，並不斷擴大容量以方便外資及內地資金的更大參與。 \n 第四，逐步拓寬金融市場的深度和廣度，豐富各種金融產品，尤其是人民幣投資及融資產品，使香港進一步成為匯集各地資金的理想場所，並在成本、效率方面更具吸引力。 \n 第五，在本年7月1日內地與本港的基金互認實施後，本港將增添另一優勢，便是向國際資產管理中心之途正式向前跨進一步。為此，香港宜再推進營商條件與生活條件的同步提升，以吸引更多國際基金及人員遷入香港，並提升基金製造能力和分銷網絡的職能，使香港得以成為全面性的基金管理中心。 \n 第六，財政司司長早前要求政府部門與業界、科技界和監管機構聯手，研究推動香港作為金融科技中心。鑒於互聯網為核心的資訊科技急速地改變各行各業的商業形態，金融科技宜加速研發，必要時與內地軟件專門機構合作，以收事半功倍之效。 \n 第七，在市場營銷和監管方面，加強與內地及國外金融中心的聯繫溝通，以達致聯動多贏局面，並同時完善和鞏固本港的人民幣結算中心的原有地位。 \n 第八，針對金融業未來的發展需要及業界演變情況，定下短、中、長期的人力資源規劃，利用本港行業資歷架構相關計劃，以鼓勵方式培訓和吸收更多有全球視野的金融人才，方能促進金融業的持續發展。大學的金融課程亦應適當加強金融產品、合規和風險管理等元素，以切合業界需要。 \n 第九，在行業安全及持續發展方面，合理遵循國際金融監管制度的措施，保障投資者為本，鞏固和提升各方面機構及人士對香港金融業的信心，把香港打造成既有安全的投資環境，又有合規高效的營運的國際金融中心。  \n 主席，金融業經過一代又一代業界團體、銀行機構、數以十萬計從業員的努力，累積到今天的成果，實在來之不易，對香港經濟貢獻良多，值得肯定。面對2008年的雷曼事件，因美國按揭業務引起的全球金融風暴，本港金融業均能悉力應對，在不費公帑的情況下終於渡過難關，確保金融中心、金融業人士的良好聲譽。我們應珍惜前人、前事的寶貴經驗，努力合作，向前邁進，為國際金融中心再創輝煌。 \n 主席，我謹此陳辭。 \n吳亮星議員動議的議案如下： \n“本會促請政府針對瞬息萬變的全球宏觀經濟及金融發展的情況、內地對金融改革的要求及新興金融中心的崛起，制訂及實施全面的策略，以迎接挑戰，從而鞏固及提升香港作為國際金融中心的競爭力，並加速推動香港成為金融科技中心。”",
      "sequence": 361,
      "bookmark": "SP_MB_NLS_00402"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：吳亮星議員動議的議案，予以通過。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會依次請要動議修正案的廖長江議員、林健鋒議員、莫乃光議員、單仲偕議員及謝偉俊議員發言；但他們在現階段不可動議修正案。",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我支持吳亮星議員的原議案及所有修正案，因為金融業是香港基礎產業的重中之重，尤其整體經濟多年來仍未能實現產業多元化，金融業便更形重要。但是，全球競爭激烈，外圍經濟又正處於相對疲弱的時期，在這個時候促請政府制訂政策，提升本港金融中心的競爭力是適切的。 \n 我提出的修正案只是想特別加上很重要的一點，就是當前國家提出“一帶一路”的重要戰略國策，不但會為全球創造一個新的經濟引擎，為歐亞沿帶沿路60多個國家和地區、44億人口創造新的經濟亮點，亦會為香港工商專業界帶來無可限量的黃金機遇，只要我們懂得\n把握機遇，香港作為國際金融中心的地位不但可以得到鞏固，還可以更上一層樓。 \n 雖然“一帶一路”的藍圖正在慢慢開展，很多計劃詳情仍未完全清晰，但可以肯定的是，歐亞將會有更密切、深切的商貿合作和經濟融合，內地企業亦會加強善用香港作為平台走出去發展。更重要的是，“一帶一路”還會為香港帶來很多前所未有的機遇，而且香港憑藉比較完善的金融體制、國際性和高質素的專業服務、自由市場、流通資訊、金融專才等固有優勢，將可以在“一帶一路”發揮“超級聯繫人”的重要角色。 \n 從金融方面來說，“一帶一路”將會帶來數以萬億元計的大型基礎建設和發展項目，融資方面會有龐大的需求，由此衍生出來的金融中介服務便是香港的強項。雖然新設立的亞洲基礎設施投資銀行和“絲路基金”會提供融資，但香港的金融業仍可分一杯羹，透過銀團貸款或發行基建債券等方式，向絲路基建項目提供融資。對於較為成熟的基建專案，海外企業還可以借助香港的平台作為跳板，進行上市集資或其他資本運作安排，進一步為香港資本市場提供新的增長機遇。 \n 大批在“一帶一路”互聯互通的基礎設施，還會催生新一輪的金融需求，因為不少基建項目將會以人民幣進行融資，而香港人民幣離岸市場的總量、規模和服務水平均為全球之最，人民幣資金池的規模已經超越100億元，未來大部分海外人民幣基建融資都會水到渠成在香港進行，這不但有助加速人民幣國際化的進程，亦對香港離岸人民幣市場業務帶來新的景象。 \n “一帶一路”更會為香港帶來新的投資機遇。目前外匯基金的長期增長組合側重投資私募股權市場和房地產，出路狹窄；反之，對於政府新設的2,000多億元“未來基金”來說，基建項目現金流較為穩定，既可以滿足長遠財政計劃工作小組對“未來基金”應藉長線投資賺取較高回報的要求，又可以優化投資組合，如經過充分和成熟的評估之後，“未來基金”可以考慮適當地投資部分可有作為的“一帶一路”基建資產。 \n 然而，正如原議案所指，香港的金融業正面對不少挑戰，需要政府制訂和實施全面的政策措施來應對。主席，香港金融業優勢突出，一直是國家企業外闖的首站，現階段香港是不可取代的。但是，隨着國家深化改革開放，自貿區紛紛崛起，而且無論是金融改革、人民幣\n國際化或資本帳戶開放都正在加快步伐，中央較早前已確定在2020年將上海建設為國際金融中心，而截至去年9月底，上海自貿區已經吸引了43間銀行業的金融機構進駐，近期亦有經濟專家預測人民幣可提早在2018年實現自由兌換。屆時，中國連接國際的道路便水到渠成，自行達到內聯外通，加上QFII、滬港通和基金互認等措施，令吸引境外投資者來港的誘因逐漸減低，眼前香港很多先行先試的獨家優勢將難以持久，本港的金融中介角色亦勢將受到威脅。所以，我們迫切需要尋找新發展，以提升優勢。 \n 以金融科技為例，香港是國際金融中心，政府一直鼓勵將金融結合科技，看起來順理成章，但事實上，香港在這方面的發展一直落後於形勢。內地互聯網金融業務已發展到B2C (Business to Customer)和C2C (Customer to Customer)，涉及的商業模式、業務種類除了較傳統的網上銀行、電子第三方支付之外，還包括較新的眾籌、小微貸等。 \n 然而，香港監管機構面對這些嶄新的金融商業模式，態度似乎有些僵化，很多法規和監管機制都未能與時並進，例如眾籌平台至今仍未有一套清晰的法律規管，令投資者和初創企業無法可依，根本不知從何入手，亦嚴重阻礙了互聯網金融的發展。要真正推動金融科技發展，當局必須打破舊有框架，以新思維創造條件，鼓勵金融科技創新商業模式。 \n 此外，香港離岸人民幣市場經過10多年的發展，已經進入深度發展期，但在人民幣產品開發方面，產品種類始終太少。與此同時，離岸人民幣清算系統已經成功走進歐美而慢慢覆蓋全球，而且跨境金融政策配合自貿區密集出台，再加上資本帳借滬港通、QDII加快開放等多項因素匯集之下，香港離岸人民幣市場的發展已經開始出現瓶頸。 \n 數據顯示，香港離岸人民幣市場支付份額的增速已經不及新加坡等其他人民幣離岸中心，更何況香港金融業還要面對人才短缺的大難題，香港金融發展局的“發展香港金融服務業人力資源”研究報告已經指出，私人銀行的前台和中台等部門均出現人才短缺，特區政府要切實做好人才規劃、加強培訓、優化入境計劃，在國際間搶奪人才。 \n 主席，在歷史上，香港經濟多次抓着國家政策的機遇騰飛。繼上世紀的改革開放之後，“一帶一路”政策再次為香港帶來世紀性的機遇，其深度和廣度均屬史無前例，我促請特區政府盡力協助民間捕捉\n先機。正如特首上月底在立法會答覆我的質詢時所承諾，要充當本港金融界、工商界的耳目，在政府間、G2G的層次，為我們探取“一帶一路”項目最新、最詳盡的發展資訊，同時提升本港的軟硬件建設來迎接機遇，促使本港經濟能再上一個新的台階。 \n 主席，我謹此陳辭。",
      "sequence": 364,
      "bookmark": "SP_MB_ML_00405"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，自從2008年美國金融海嘯發生後，全球金融和經濟均發生重大變化，而香港作為開放的外向型經濟體系，很容易受外圍因素影響，因此，若本港經濟要保持活力，必須與時並進。 \n 我們看到，近年中國在經濟策略上有所調整。自從金融海嘯發生後，世界貿易增長長期乏力，內地經濟活動近年亦有下行壓力。2013年國家主席習近平首次提出“一帶一路”概念，期望加強海內外經濟發展，這項計劃將為本港帶來新機遇。 \n “一帶”指沿中國傳統絲綢之路連接中國和歐洲的經濟帶；“一路”指中國和東南亞及非洲之間的“海上絲綢之路”。在這項計劃中，中國將與其他國家共同發展這些“海陸絲路”相關基礎設施和經濟聯繫，同時會幫助中國內地的生產和消費需求。國家主席習近平預計，未來10年，中國與“一帶一路”沿線國家之間的年均貿易額將超逾2億5,000萬美元。 \n 主席，為基礎設施需要的資金“開路”，中國將出資400億美元成立“絲路基金”，預料亞洲內外的投資者亦會積極參與。此外，由於所需資金甚為龐大，所以中國亦帶頭設立亞洲基礎設施投資銀行(“亞投行”)，與多國一起實踐“一帶一路”計劃。 \n 現時，發展中國家都受困於嚴重落後的基建設施，而中國將聯同一些資金比較充裕、技術比較先進的國家提供幫助，因此，這策略不僅加強中國在亞洲貿易和運輸的核心地位，亦令中國的交通和航運業成為這項舉措的最大受益者，而電訊和高科技行業亦有望得到連帶效益。 \n 主席，亞投行已獲來自57個意向創始成員國的支持，包括英國、法國、澳洲、德國和意大利等。我相信，在中國和多個國家的合作下，“一帶一路”將成為全球經濟未來發展方向。  \n 我亦留意到，中國推進的“一帶一路”和亞投行，部分由中國負責的資金將會以人民幣而非美元提供，屆時“一帶一路”相關連的國家亦更多使用人民幣，甚至可能變成儲備，令人民幣的含金量大增，更令人民幣進一步走向國際化。 \n 在這方面，香港可以發揮我們的商業和金融行業擔當的角色，香港是法治社會，亦有很多優秀人才，貨幣自由兌換，以致很多大型金融活動都在這裏進行。 \n 我相信未來香港仍然會繼續發揮在金融等方面的優勢，為企業和國際投資者提供最多元化的人民幣服務，包括離岸人民幣融資、跨境貿易結算和債券發行，從而提升香港作為全球離岸人民幣業務樞紐和國際資產管理中心的地位。 \n 對於“一帶一路”帶來的巨大商機，我認為特區政府應該向國家爭取亞投行和“絲路基金”在本港設立“融資及財資服務中心”。此外，就強化香港在“一帶一路”計劃中的功能和角色，我建議特區政府與中央有關部門，以及內地主要城市的地方政府，特別是沿線的地方政府，建立高層次、有專職部門負責的溝通平台，加強資訊互通。在這個平台上，本港應與內地相關省市到“一帶一路”的國家聯合路演，為本港的投資和各行各業進入海外市場，創造更多有利的條件。 \n 此外，內地國企改革已經推行20多年，中國已是全球第二大經濟體，不少大型國企都趨向國際化，而很多國企更在香港上市，我相信中港兩地可以在企業管理和培訓有關人才方面加強合作。 \n 除了金融和商業，香港的飛機維修也在世界上排行第三位、第四位，加上現時飛機維修佔地不多，又有很高的附加值。未來，中國每年需要的新飛機數量將達3 000架、4 000架，香港亦可以將目光放遠一點，為全國培養飛機維修的人才，這市場其實很龐大。 \n 主席，本港要在“一帶一路”中分一杯羹，心須提升自己的優勢和努力。中國有句說話“靠山食山，靠水食水”。儘管本港無甚天然資源，但依靠我們這數代人的努力，適應不同環境，過去數十年，經歷石油危機、金融風暴和SARS等，香港都能夠安然渡過，發展成為今天的世界金融中心，我們有的就是“獅子山下精神”，以及適應轉型的能力。 \n 不過，有些港人好像已經忘記了“獅子山下精神”，亦好像有點迷失方向。本港其實有山、有地可作發展，但有些人表示會影響環境，\n這些土地不可興建樓宇，不可做這樣、不可做那樣，任何事皆不可做，結果香港現在面對很多的問題，包括住屋問題、民生問題，甚至因為立法會最近出現“拉布”，都影響到我們的經濟發展。 \n 現在，面對國家的經濟新常態，我們必須與時並進，與內地各省市合作，但又有人提倡“本土主義”，處處與內地對立，令中港兩地關係緊張，如此下去，本港只會逐步被邊緣化。我希望所有香港人能夠實踐港人的“獅子山下精神”，將精力放在應該做的事情上，這樣我們才可有能力，將來可以分享這個新經濟下的一份成果。 \n 主席，我謹此陳辭。",
      "sequence": 365,
      "bookmark": "SP_MB_LKF_00406"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "President, I would like to thank Mr NG Leung-sing for his original motion so that we can have a discussion here about the challenges and opportunities Hong Kong faces as an international financial centre.   \n Article 109 of the Basic Law states that: \"The Government of the Hong Kong Special Administrative Region shall provide an appropriate economic and legal environment for the maintenance of the status of Hong Kong as an international financial centre.\"   \n Indeed, Hong Kong\u0027s status as an international financial centre is facing strong competition globally, and we cannot rest on our laurels because our existing infrastructures, global market and technological environments are constantly changing, and the advantages we enjoy today may no longer be around tomorrow.  We must plan for our future.   \n Ever since and indeed even before the Financial Secretary announced in his Budget speech the setting up of a steering group to study how to develop Hong Kong into a financial technology ― fintech ― hub, the financial services as well as the technology sectors here have been buzzing with a lot of excitement, especially among startups, trying to figure out where the opportunities lie, and what the Government or the industry need to do better in order to capture these opportunities.  \n In his Budget speech, the Financial Secretary said that \"financial technologies that help facilitate functions such as payment, clearing and \nsettlement systems, big data analytics, cloud computing, information and risk management and network security can enhance operational efficiency and help open new modes of development for the financial sector.\"  Well, fintech is actually much more than that.  \n Sure, fintech can help enhance efficiency of the existing operations of the financial services sector, but more importantly, fintech will create brand new business models for payment, digital currencies, investment and other financial services areas that will disrupt the existing order of things in the industry.  \n Just think of Internet banks in China, mobile payment inside social media platforms, and the disruptive innovation and disintermediation effect that they bring.  Obviously, fintech directly challenges the big banks and incumbents in the financial services industry.  Goldman Sachs predicts that revenues lost from traditional banks to new fintech players will amount to US$4.7 trillion.  \n Bitcoin is also a good example.  It is so easy for regulators and incumbents in the industry to call it snake oil ― a haven of scam and even money laundering for criminals ― and discount all the technological breakthroughs that made bitcoin possible, from the use of cryptography to organize a complex peer-to-peer network that revolutionizes that concept of a ledger to keep track of who owns what and when ― instead of a centralized, private ledger that sits in a bank, blockchain, the technology behind bitcoin, allows this ledger to be public and distributed widely, thus being both transparent and encrypted at the same time. \n That is why it was disappointing to us when we heard the Government\u0027s early comments on bitcoin, focusing on the risks to consumers and investors, but ignoring the need to balance these concerns with proactive regulations to encourage responsible and healthy development with new ideas.  \n Another active area in fintech is crowdfunding, including P2P lending, which clearly can help provide more accessible, possibly cheaper and faster funding alternatives for startups and small and medium enterprises.  But, development in crowdfunding is also inhibited by regulatory uncertainties, especially the prohibition of crowdfunding for equity.   \n A recent report by KPMG Hong Kong presented six recommendations for our fintech success.  \n First, clarify which sectors will be subjected to greater regulatory scrutiny by establishing a regulatory environment that combines consistency and certainty with appropriate flexibility.  \n Second, allow greater freedom for financial companies to advertise their services, especially to qualified investors.  \n Third, build further links to fintech centres in China, especially the emerging free trade zones. \n Fourth, increase collaboration between different supervisory agencies aimed at simplifying the processes of establishing fintech businesses in Hong Kong and guiding them through the matrix of applicable regulations. \n Fifth, continue to invest heavily in education, but broadening support to include a greater emphasis on creative subjects, including the humanities. \n Sixth, facilitate greater co-operation between the public and private sectors. \n These recommendations are actually very similar to those made in a report by the United Kingdom Government Chief Scientific Adviser back in March this year, where we can find a few more important suggestions, such as, supporting research on big data, analytics, management of emerging risks and threats, and the social and economic impacts of fintech.  The United Kingdom report also suggests that fintech modules should be included in relevant degree courses to expose students to the fintech industry and in turn to expose the fintech industry to an educated and work-ready body of students.  \n The United Kingdom report also recommends that regulators should engage the fintech community in automating regulation and compliance to create a state-of-the-art regulatory reporting and analytics infrastructure.  That means applying fintech tools to make regulation and reporting more transparent, efficient, effective and automated.  They call it regulatory technology (regtech). So, rather than regulations becoming hurdles for fintech development, technology itself can be applied to improve regulatory operations.  \n Finally, the United Kingdom Government makes it clear that it targets to develop the United Kingdom as a global hub for fintech innovation.  \n These recommendations are the basis of my amendment, calling for policy and regulatory clarity with flexibility, and support for infrastructure, manpower and attracting talents, and encouraging market competition.  \n President, for anything we do, we should aim to make it an industry for Hong Kong and be the best in the world.  The recent buzz in our fintech activities has caught the attention of the world in recent months, and Hong Kong, along with Singapore, Tokyo and Sydney, are in hot pursuit of London and New York.  \n But I believe we can, and we have to, do it in our own way.  Although we often compare ourselves with Singapore ― and like Hong Kong, Singapore also has said that it will strive to become a fintech hub ― I remember at a recent fintech forum I heard a speaker with strong background in the Asian markets including Hong Kong and Singapore saying, \"Hong Kong doesn\u0027t do the Singapore way very well, and Singapore doesn\u0027t do the Hong Kong way very well.\"  In the end, do we want control from the Government, or support? \n Clarity of policy from regulators and support from the Government will create confidence in the part of the industry.  By engaging the industry players big and small, academics and regulatory bodies in a comprehensive way, and with thorough and open review, and advance planning to make regulations clear, fair and predictable, I believe we can make it.  \n Thank you, President.",
      "sequence": 366,
      "bookmark": "SP_MB_CPM_00407"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，多謝吳亮星議員提出這項“香港作為國際金融中心面對的新挑戰”議案。我提出的修正案，主要是希望政府能因應新環境提升我們的監管能力，特別是針對一些跨境違法行為和市場失當行為，提高保障合法投資者的權益，以及維護香港作為金融中心的聲譽等。我們明白到，最近的滬港通或深港通，以至基金互認等，可能將來還會有一些如謝偉俊議員所說的一系列擴闊“金融光譜”的措施。然而，究竟如何能夠保障香港的合法投資者呢？這方面，我希望局長能夠洞悉情況。 \n 至於我們今天的投票意向，我們會支持吳亮星議員的原議案。對於其他修正案，包括廖長江議員及林健鋒議員的修正案，雖然他們均\n指出“一帶一路”會為香港帶來新機遇，但我們會支持廖長江議員的修正案，因為其修正案很簡單，建議“抓緊國家‘一帶一路’重大政策帶來的新機遇”。簡單而言，我的理解是，適用於香港又用得着的，我們便應抓緊機會。至於林健鋒議員的修正案則建議“配合國家‘新絲綢之路經濟帶’”，對於配合方面，我有少許擔心，因為一旦提到“配合”，我便會即時想起內地高鐵的發展，香港根本不適合興建高鐵，但卻硬要興建，現在弄致超支。其實，“配合”和“抓緊”有少許不同，所以我們對林健鋒議員的修正案會投棄權票，而支持廖長江議員的修正案。 \n 對於莫乃光議員的修正案，內容提及“人才培訓”及很多建議，我們也會支持其修正案。至於謝偉俊議員的修正案，他提出“發行人民幣債券”等建議，其實無論是由甚麼銀行發出，我們也支持和推舉，唯一質疑的，是他提出“與中央政府商討將亞洲基礎設施投資銀行(‘亞投行’)總部設在香港”這建議。當然，大家也知道，北京一定不會把總部設在香港，至於可否商討，待我們稍後聆聽謝偉俊議員的發言後才看如何投票。 \n 主席，我今天主要解釋數方面，一方面是關於保障消費者的。其實，我今天提出了一項質詢，但局長只是回答了一半而已。我覺得自2008年雷曼事件後，政府曾嚴厲監管了一段時間，沒多久，證券及期貨事務監察委員會(“證監會”)於2009年發出指引後，令所謂投資相連保險產品大行其道。現時投資產品多元化，我們最近接獲很多個案是投訴投資相連保險產品，主要涉及一些誤導銷售、失實陳述及中介人操守等問題。事主在銷售過程中往往被保險中介經紀和中介人以不良手法誤導甚至欺詐，隱瞞一些保險合約，令他們誤以為這些產品是投資性質，購買基金數年後便有一定回報，再作其他用途，包括應付人生大事如結婚及置業等開支。可是，當他們供款若干年後想提取款項時，才發現原來他們的供款年期有些多達25年，甚至30年，並非當初被介紹購買時所說的3年至5年或隨時可停止供款  其實隨時停止供款也可，只是得不償失而已，不能取回一半供款，或甚至只能取回兩、三成  投保人因沒有能力長期供款而被迫中途退款或停止供款，並遭保險公司收取昂貴退保費；即使選擇停止供款，每年平均仍須繳付管理費，款額遭到蠶蝕，投資損失慘重。我希望局長能夠檢視這問題。即使保險業監理處(“保監處”)訂立新法例，究竟具保險成分的投資產品歸誰監管呢？正如局長所說，不屬證監會監管，只可由保監處監管，或將來由香港金融管理局(“金管局”)監管。其實，那些中介人是否具備投資資歷、資格或認識推介這類產品呢？ \n 第二，我想談現行的《放債人條例》，這方面與上述投資相連保險產品無關。近數年，物業市場蓬勃，相關的物業貸款市場亦非常多元化，除了銀行提供的一般的傳統按揭外，有不少二、三線的中介公司聲稱可以向有債務問題的業主提供二按、三按及加按等按揭貸款服務。業主透過中介公司介紹，轉介至二、三線公司作物業借貸，並且無需所謂入息證明，無需樓契作抵押，甚至所住的居屋未補地價亦可作借貸。這些無需抵押的借貸看似吸引，以低利息來利誘借錢，但收費和資訊透明度不高，持牌放債人更會串同中介人士利用事主的無知或疏忽，巧立名目，以所謂行政費和高昂的顧問費來收取過高利息。事主即使其後發現收費不合理，要求取消服務，卻會遭中介人公司以違約為理由向其追討中介費用，令事主無論如何也會墮入中介的陷阱，非但不能紓緩財困，更會被“斬到一頸血”。我告訴局長一個例子，事主借款20萬元，結果須還款250萬元。 \n 我們兩天前召開了一個所謂個案會議，召集了有關部門官員出席，我們問你們局內其中一位高級官員《放債人條例》是否有需要修改，他答道無需修改。我想局長看看這個情況，其實現時問題十分嚴重。現時財務公司受放債人牌照制度規管，但財務中介卻無需領牌，導致財務公司可以透過成立影子中介公司收費，逃避法例規管，這種情況甚至引起終審法院非常任法官包致金注意，他在其處理的其中一宗案件曾語重深長地表示，如果法律可以盡快或果斷阻止這些無情剝削(heartless exploitation)的發生，對類似案件中的弱勢人士會有更大保障。即使現時法例訂明年利率不能超過60%，但中介人士令有關收費(包括不包含在所謂利息內的顧問費和行政費)成為一個無底深潭，中介公司往往會令二、三線財務公司(又稱“非關連的公司”)避過高利貸的指控。因此，政府當局應該檢討《放債人條例》，把有關中介費和顧問費納入借貸成本，以確保借貸人最終向財務或中介公司支付的費用不會超過法定借貸利率上限。 \n 事實上，陳德霖亦說過，大家也知道，金管局監管所有銀行，要求銀行進行很多盡職審查，但這些財務公司或借貸公司卻不受監管。根據法例，這些公司須向法庭申請續牌，並由警方負責調查等，但政府卻不會向它們索取資產負債表等資料，沒有人審查這些公司究竟是否正在謀取暴利或收取合理回報等。我希望局長看看這方面。 \n 最後，我想談近數月有不少市民很高興，因為恒生指數近期創新高，但現在似乎開始響起警號，報章財經版也經常提到在滬港通或將來的深港通之後，香港股即將A股化，現時開始出現一些被稱為“高台\n跳水股”。對於這些問題，我的修正案提出跨境監管的建議。局長，我認為是時候看看這些問題。我其實曾多次提問，我們與內地股票市場互通後，香港市民如何追究內地有否出現market misconduct呢？其實，我們根本無法審查。",
      "sequence": 367,
      "bookmark": "SP_MB_SCK_00408"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天下午2時30分恢復。 \n立法會遂於晚上8時暫停會議。 Suspended accordingly at 8.00 pm.",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00410"
    }
  ],
  "date": "2015-6-10",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150610-confirm-ec.pdf"
}