{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "保安局副局長李家超先生, P.D.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，繼續進行“致謝議案”的第四個辯論環節，辯論主題是“人口、教育、人力、青年、藝術及文化，以及體育”。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳婉嫻議員",
      "content": "早晨，我今天只會集中談論勞工問題。很多人也知道，對於在今年這份施政報告內，政府將會預留500億元，作為市民退休後的生活保障，我們是正面肯定的。可是，對於勞工的提述，我們卻極度失望，因為只有稍多於100字，對於不少“打工仔”一直爭取的要求，卻隻字不提。主席，施政報告內有關勞工的內容只有100多字，合共兩個段落，實在再簡單不過。 \n 舉例而言，我們很關心的工時長問題。現時政府經常強調家庭友善政策，正是由於工時長衍生了很多社會問題，並為其他政策局帶來很多麻煩，包括健康問題、家庭和睦問題及子女教育問題等。特首在競選時曾經答應工聯會會就標準工時立法，但很可惜，特首現時卻只是成立不同的小組，這樣是行不通的。有見及此，如果問勞工界對這份施政報告有何看法，我們的回應是極度失望。 \n 現屆立法會的任期還餘下多少時間？只有不足兩年，而特首的任期則還餘下兩年多。在此情況下，任何在社會上必然會引起很多爭議的立法工作，必須先進行充分的諮詢和聽取各界的意見，以求取平衡。很可惜，現屆政府的慣常做法是，當社會上意見紛紜，特別是涉及勞資雙方時，政府便會暫停所有工作，然後任由建議穿梭各個委員會。香港不少早出晚歸、沒有時間教導子女、經常疲勞萬分及想孝順父母但卻抽不出時間的“打工仔女”不禁會問：為甚麼政府要這樣做呢？既然特首在參選時曾經作出承諾，為何今年的施政報告內有關勞工的部分只有兩段？如果撇開房屋方面的撥款及為退休保障預留的500億元，工聯會所有同事對這份施政報告均極表憤怒。 \n 主席，政府和特首需要有魄力，當社會出現長期影響“打工仔”的問題時，他們應拿出勇氣來。可是，我這份期盼可能會落空，因為現時立法會的任期只餘下1年多，試問該怎麼辦？最近，立法會的人事編制小組委員會決定成立一個小組，希望透過小組委員會向政府“追數”。我們勞工界對此亦顯得十分無奈，但面對一個傾向工商界的政府和特首，我們又可以怎樣呢？ \n 此外，政府最近發表一項研究結果  研究是在2012年進行的，只是到了現在才發表  是關於17天的公眾假期及12天的勞工假期。勞工界一直認為應該整合兩類假期，於是政府擔任“和事佬”，在2012年提出就此進行研究。可是，主席，研究至今已有3年。現時所見的數字都是鐵一般的事實，就是最基層、工時最長及工資最低的“打工仔女”只能享有勞工假期。為何不把12天和17天的假期整合起來？為何政府不向我剛才所說那羣工資最低，毫無議價能力、工時最長但假期最少的人給予幫助呢？其實，政府只需花數億元便可以做到，是有數得計的。如果工商界不願意資助，便應該由政府支付。為甚麼政府不願意支付？ \n 我本來不想這樣說，公務員享有這麼多假期，但基層勞工的假期則那麼少，單是從這個角度來看，政府便應該處理，並承擔一切開支，不要再拖拖拉拉，推說工商界不肯答應。我本來想接着談對沖的問題，但由於鄧家彪議員已就此發言，所以我不再重複了。 \n 不過，我還有一件事是不吐不快的。這份施政報告內關於勞工的部分只有約100字，其他全部與勞工界無關，但卻為勞工送上一份有深遠影響的“禮物”，一份又壞又臭的“禮物”，就是輸入外地勞工。我們與特首會面時曾說過，如果政府在這段時間推出輸入外勞政策，必須小心。政府不要以為勞工界每次都會默默忍受，事實上，在最後爆發時，威力是相當大的。 \n 主席，我無意推測將來的後果會如何，由於時間關係，我沒有時間再談當年如何帶領10多部旅遊車，從機場駕駛至當時的新華社，代表內地勞工就他們受欺壓的情況提出抗議。然而，我希望政府緊記，如果繼續損害工人的利益，一而再置勞工界的困難於不顧，我認為是會有報應的。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_CYH_00009"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我首先想談談青年創業的問題。施政報告採納了商界過去一直提倡的支援青年創業建議，成立3億元的“青年發展基金”，支持有能力、有理想的青年創業。香港工業總會(“工總”)和經民聯都認為以3億元作為起步點可以接受，但希望計劃運作成熟後可以“加碼”。在支持青年發揮創意的同時，也要確保他們的計劃能順利營運。 \n 創業成功與否，視乎有否相關的實戰經驗。本港不少行業已經有很多經驗豐富的專才，因此我希望當局會進一步採納經民聯早前向政府提出的建議，組織工商專業界精英擔任導師，憑其創業經驗，指導年青人作出周詳的計劃，全方位協助年青人創業，在他們的業務起步之際給予適當的支持和扶助，令年青人的概念變成可以持續盈利的生意。在不同界別的互相配合下，這些專才可以成功培育一批新的創業家，增加青年向上流動的機會。 \n “青年發展基金”可以吸引有志創業的年青人，但如果最後因為缺乏營運和實戰經驗，或安排錯失而失敗，只會打擊參加者的信心，無疑是好心做壞事。因此，我希望當局除了提供財政上的支援，亦要在營商方面協助年青人。 \n 在人才方面，我很高興行政長官接納工總的建議，在施政報告提出完善人口的5項政策，藉以培育本地人才，釋放香港的勞動潛力，以及吸引外來的人才和專才，以加強本地競爭力。工總和經民聯絕對認同要優先聘用本地工人，但有些體力勞動的工作或厭惡性工作，例如建築或安老服務業，是香港人普遍不願意從事的行業。在人口老化和勞動力萎縮的情況下，如果僱主可以證實沒有辦法在本地聘請足夠工人，政府便應允許他們聘請外地勞工，以解決勞工嚴重短缺的問題。 \n 現時輸入外勞的政策限制太多，不能滿足香港的經濟需要。在2013年，香港只輸入2 582名技術工人，而新加坡則有1 117 100名外地勞工，其中318 900名是建造業工人，這樣不但可以穩定樓價，而且更能保持新加坡經濟的高速發展。本港勞動力不足並非新聞，勞工短缺不單影響基建發展，工程延誤也勢令造價上升，甚至會降低競爭力，被其他國家迎頭趕上。議員盲目反對輸入人手，最終受害的是整體香港市民。 \n 我們經民聯認同當局需要加強培訓本地建造業和技術人才，以及全面檢討和改善建造業的“補充勞工計劃”。但是，我認為政府亦應該兼顧其他行業人手不足的問題。在優先聘用本地勞工的前提下，研究\n擴大輸入其他工種的外勞，以填補本地人不願意做的工作空缺，以及縮短有關申請所需要的時間，以免窒礙經濟發展。我亦希望政府會盡快公布放寬就業政策及輸入人才計劃的具體安排，以確保各項措施能夠達到預期的效果。 \n 主席，在人口結構中，中產佔了重要的一部分。社會要有龐大的中產才能穩定發展，保障教育、醫療及其他社會福利等長期開支，確保下一代有良好的學習和居住環境。因此，當局要有一套完善的政策來鼓勵香港人，特別是年青人，向上流動，這樣才能令社會有穩定的經濟發展，提升生產力和競爭力，維持我們的優勢。 \n 我一直十分強調，主流教育和職業教育應是相輔相成，兩者均可協助年青人向上流動。職業教育為一些不適合主流教育的年青人提供一條出路，現時約有40%修讀高級文憑的同學可以在3至4年內獲取學位，令他們在資歷架構更上一層樓。 \n 兩星期前，司長曾到訪我們的路向營，與很多年青人接觸。在答問時間，有一位年青女士說，她憑藉她的工作，現已躋身香港最高10%薪金的階層。晚上與她傾談時，我當然有提及經民聯幫助年青人的工作，她告訴我，她其實是職業訓練局(“職訓局”)柴灣科技學院第二期的學生，即於1994年入讀。畢業短短10多年，她已經爬上香港最高10%薪金的階層，由此可見，她所從事的專業確實有助她向上流動。 \n 隨着很多香港父母和僱主改變對職業教育的看法，越來越多青年人報讀職訓局的課程。去年文憑試放榜後，一些熱門科目，例如酒店營運管理學士課程、創新及多媒體科技和專業會計學士課程，甚至國際廚藝學院新設的廚藝高級文憑，亦出現10至20人爭一個學位的情況。 \n 國際廚藝學院將於2016年落成，預計每年會為中學畢業生及在職人士提供約2 000個不同級別的學額，頒授證書、文憑、高級文憑及更高學歷的證書。當中除了多國菜的廚藝培訓外，亦會着重培訓有關葡萄酒、會議、展覽和娛樂事業的相關課程，讓年青人裝備自己，增強競爭力，以及提供一道向上流動的階梯。 \n 林司長去年到過新加坡，吳克儉局長也曾到當地訪問。我們看到新加坡政府對職業教育十分支持，在過去10多年把當地不同的校舍改\n變為3間稱為Mega Campus的院校。我們希望政府能夠為職訓局那些有40多年歷史的校舍進行改建，從而提升效率。 \n 主席，香港的中產人口一直比其他已發展國家及地區少，過去在不同場合我也多次提過，當局要透過壯大中產階級的比率來穩定社會，但現時香港中產人士的比例只佔人口約20%至30%，因此我希望政府正視這個問題，在10年內將香港中產人口增至50%。但令人遺憾的是，今年施政報告再次對中產隻字不提，中產人士對特首再次無視他們感到非常失望。中產一直默默支持香港，但他們往往變成付出最多、獲得最少的一羣。 \n 中產並非想要“派糖”，但不希望政府對他們漠不關心。經濟與民生息息相關，香港要發展成為世界級都市，就要有世界級視野。政府要勾劃出具前瞻性的發展藍圖，令社會大幅向上流動，只要有能力便有機會。當局不單要做好扶貧，更要做好脫貧，使年青人可以拾級而上，令中產成為社會的主流，才可以將香港回復為一個高增值的城市。我期望在月底發表財政預算案時，“財爺”會提出一系列的減稅措施幫助中產，減輕他們的負擔之餘，亦讓他們留一些“彈藥”可以向上流動。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_AL_00010"
    },
    {
      "title": "鄧家彪議員",
      "content": "議會現正進行第四個環節辯論，我只有4分鐘發言時間。不過，關於勞工問題，兩分鐘便可以說完，因為根本沒有甚麼可說。陳婉嫻議員剛才提到，施政報告中只有第147段和148段這兩段與勞工有關，試問勞工界還可以說甚麼？有時候我們真的很欷歔，甚至極之失望。 \n 我們經常批評曾蔭權政府令兩個問題惡化，一個是房屋問題，另一個是貧富懸殊問題。但是，回顧在他主導下的特區政府，起碼為勞工界做了3件事。第一，最低工資立法；第二，欠薪刑事化；及第三，率先在公務員團隊落實5天侍產假，並且確立政府為侍產假立法的意向。 \n 梁振英政府又做了甚麼？取消強積金對沖的承諾，不見了；標準工時立法，一拖再拖；即使簡單如已表明會立法的復職令，也失蹤了；\n檢討四一八的規定，又在拖延。至於陳婉嫻議員剛才提到將兩種假期統一，更不用多說了。關於勞工問題，究竟還有甚麼可以說？ \n 既然現屆政府一開始已表明關注香港的貧窮問題，我希望當局理解貧窮問題，並非單靠動用庫房的金錢推出各種津貼，而是要處理現在“打工仔”付出勞力卻得不到相應回報的問題。 \n 梁君彥議員剛才說社會上不夠中產人士，當然不夠，難道月入一、二萬元的人也可以自稱為中產人士？這些“打工仔”工時超長，加班沒有“補水”。加班沒有“補水”不是口號，勞工處2012年的報告亦指出，倘若工人加班均獲得正常薪金補償，即使不按加班費1.5倍計算，亦已涉及80億元；換言之，僱主扣取了“打工仔”80億元的加班費，為何政府仍坐視不理？當局不處理這問題，便造成現時惡劣的勞工環境，以致出現大量在職貧窮人士、大量照顧不到子女和父母的貧困勞工，最終導致社會出現貧窮問題。如果政府不介入勞工市場，如何能夠根治貧窮的源頭？難道又要再增加一些津貼項目？ \n 事實證明，工聯會推動的主張是正確的；在實行最低工資後，超過11萬個家庭脫離綜援，實際上達致雙贏。所以，政府不應再迴避勞工的訴求，這不是給工聯會的禮物，而是可以徹底消除香港貧窮問題的具體做法。 \n 我希望特區政府可以跟進我剛才所提的5件事，即取消強積金對沖、實行標準工時、就復職令立法、檢討四一八的規定，以及統一兩種假期。當局有否信心在任期餘下的兩年多，完成其中一項工作？倘若當局能夠完成其中一項工作，我們已足感其誠。我們最擔心的是，這些要求全部被“委員會化”或人間蒸發。我很希望特區政府再細心思考這些建議，否則勞工界便要繼續失望。 \n 如果政府想給“打工仔”一份禮物，我希望教育局局長在決定實行15年免費教育時，也要涵蓋全日制幼稚園，因為大量雙職家庭的子女均入讀全日制幼稚園，他們希望政府能夠提供支援，而不是半日制幼稚園才可免費，但全日制幼稚園學生卻要申請資助，因為若父母均有工作，這些家庭必定不能符合申請資格。 \n 我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_TKP_00011"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，本來我今天打算就3個項目發言，包括西九文化區(“西九”)發展、電影業發展及巴塞爾藝術博覽會，但為了節省時間，我現在只就西九發展及巴塞爾藝術博覽會發言。關於電影業發展，我會留待下午或稍後再發言。 \n 前天，西九管理局行政總裁連納智先生以妻子病重為由宣布辭職，並會在8月離任。我覺得他的離任可能會為西九帶來一個轉機。我們希望西九管理局將來的行政總裁(CEO)，不論他是甚麼國籍，應有能力管治好西九。我認為這人需要符合4個條件：第一，他要在國際上有良好及豐富的人事脈絡或關係，原因是西九是國際性文化區，這種關係必不可少。 \n 第二，他要有國際視野，我們不可單看本土，亦不可不理會本土；不可只理會外國事物，而不理會亞洲事物。因此，這人必須有良好的國際視野，才能擔任這個職位。 \n 第三，他要有良好的藝術管治及理財經驗。我覺得以往西九的管理非常紊亂，在理財方面也不能控制開支。 \n 最後，我認為這位行政總裁，不論他是外國人還是本地人，必須與國內藝術家和藝術團體有良好的溝通，而且願意溝通。 \n 過去兩年，我在議會內擔任監察西九文化區計劃推行情況聯合小組委員會主席，發現西九的發展，無論在規模和設施、開支預算，以及落實時間表方面，都與原有計劃有很大的落差。本來40公頃的西九填海區，現已縮小為一個“小西九”。文化設施原定15個，經過“斬件”上馬後，首階段只有4個設施可以上馬；第二階段要在2020年後才可落實；至於第三階段，誰知道可否上馬。 \n 在財政方面，立法會原本在2008年通過撥款216億元，現已變成無底深潭。這隻“大白象”的地基由政府負責建造，造價高達230億元，但地面上的設施仍未完成，可能會繼續超支。我認為西九的財政問題是香港政府的負累。 \n 此外，我想說一說西九過往購藏藝術品的政策非常不專業，是黑箱作業，隨心所欲地購買，例如不知道為了甚麼原因購買一個壽司吧。該壽司吧現時存放在貨倉內，日後要花數百萬元重新裝置。去年，為了興建M+藝術館而成立M+附屬公司，處理購藏工作。這是在原來的購藏黑箱上再加一道黑幕。大家都不知道有何購藏準則。 \n 其實，管理博物館和購藏藝術品，在香港不是甚麼新事物。過去的市政局和後來的康樂及文化事務署(“康文署”)都曾從國內藝術館或其他地方購藏各類藏品。數十年來，從市政局至康文署，有關同事累積了很多購藏藝術品的經驗。我希望在新的人事變動下，政府可以將康文署原有的優良購藏管理方法應用在西九購藏政策上。現正是西九撥亂反正的時候，希望司長能重視西九的行政管理問題。 \n 我想談一談巴塞爾藝術博覽會。主席，下月中旬，將在立法會綜合大樓斜對面的香港會議展覽中心舉行一樁文化界的大事。巴塞爾藝術博覽會將在香港舉行，這個全球頂尖的藝術博覽會，已連續3年在香港舉行。今次展覽網羅亞洲及西方各年輕新進藝術家及當代大師的作品，參展藝術家多達3 000位，作品包括油畫、雕塑、繪畫、裝置、攝影和錄像等。 \n 這個博覽會不單集結各國藝術家來港，世界上很多畫廊的代表、藝術歷史學家、策展人、美術館館長、出版商及收藏家，都會來港參與盛會。我覺得過去兩年，政府“捉到鹿唔識脫角”，沒有好好利用這個國際展覽平台，也沒有積極向世界推介本地藝術家。政府聲稱要照顧本地藝術家，但實行時卻軟弱無力。 \n 我認為大家不應只懂責備曾德成局長，問題是本屆議會之前的反對派已否定成立文化局，以致現時香港政府沒有部門或政策局專責統籌有關事宜。結果，今天文化藝術培養與產業化之間的供應鏈斷裂。文化產業建基於區內文化藝術，但現時文化藝術屬民政事務局的職責範圍，而文化產業則屬於商務及經濟發展局的職責範圍。兩個不同的政策局，各有各做，始終存在一道鴻溝，不知應如何跨越。電影業是一個例子了，但我不想詳細討論。 \n 沒有文化局便導致今天的現象，但我認為政府仍可下工夫。政府可以趁着今次機會或明年還會有機會，在巴塞爾藝術博覽會外舉辦外圍展覽，把香港藝術家推介給世界各國策展人及收藏家。 \n 我們可否利用所有可供利用的場地或宣傳方式推介本地藝術家，把他們提升至國際地位？巴塞爾藝術博覽會的精神就是要為新進藝術家製造展示平台，並展示頂尖的藝術作品。這項盛會絕對是連繫國際藝術界的大好機會。我呼籲政府不要再墨守成規，應為本地藝術家多走一步，多做點事。 \n 多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_CCA_00012"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請6位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多90分鐘。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "政務司司長",
      "content": "主席，這一節的致謝議案辯論涵蓋人口、教育、人力、青年、藝術及文化和體育等的政策範疇。作為人口政策督導委員會(“督導委員會”)主席，我很高興在這節辯論中，聽到議員就人口政策發言，他們對於政府提出的策略和措施，整體反應都是正面和積極的。我的發言主要集中在宏觀的人口政策，5位局長稍後會就他們各自負責的政策範疇和具體的人口政策措施發言。 \n 足夠及優質的人口資源是香港社會和經濟持續發展的首要條件。制訂人口政策是行政長官競選政綱內其中一項重要的承諾。現屆政府在2012年年底重組了督導委員會，加入來自不同專業的非官方成員。督導委員會擔當政府人口政策的重要平台的角色。在過去兩年，督導委員會就與人口有關的政策作出檢視及討論，亦於2013年10月至2014年2月進行了為期4個月的公眾參與活動，收集市民對人口政策的意見。 \n 經過兩年的工作，督導委員會就香港人口政策作了一個階段性的總結，並就未來人口政策的目標、策略及具體措施向政府提出了具建設性的建議。為跟進這些建議，我在政府內部主持了一個高層次的政策小組，與相關的局長和公務員同事敲定措施的細節。這些措施於2015年施政報告及施政綱領中公布，並詳列於題為《人口政策 ─ 策略與措施》的文件。 \n 正如數位議員在發言時指出，香港正處於人口增長緩慢及急速老化的處境。到2041年，香港的總人口將升至847萬人，增長非常溫和，每年平均只有0.6%。屆時，香港人口有三分之一是年屆65歲或以上。整體人口中年長人士不斷增加，反之年輕或壯年人士的比率則相應下降。人口老化會減低勞動人口參與率。根據現行推算，香港勞動人口將由2018年左右達到371萬人的頂峰後下降。勞動人口參與率會由2013年的59.4%降至2041年的49.5%。與此同時，撫養比率亦會惡化。\n現時，每4.7名適齡工作人士撫養1名長者，這比率會下降至2041年的1.8名。 \n 勞動人口的變化亦會影響經濟增長。自回歸以來的10多年(即由1997年至2013年)，香港經濟每年平均增長為3.7%，1.2%是來自勞動人口增長，2.5%來自生產力增長。如果勞動人口於2018年後下降，除非我們能大幅提高生產力，否則我們將無法維持過去的趨勢增長。與此同時，人口老化會令醫療和長者福利開支上升，經濟增長放緩加上開支增加，對香港公共財政的可持續性將造成實質的影響。 \n 人口結構轉變所帶來的各項挑戰不容忽視。我們必須盡早採取措施，作好準備，未雨綢繆。 \n 在充分考慮香港未來的人口挑戰和現況及公眾意見後，政府採納了督導委員會提出的人口政策目標： \n “發展及培育人才，使香港的人口可持續地配合及推動香港作為亞洲國際都會的社會經濟發展，創設共融及有凝聚力的社會，使人盡其才，讓市民和家庭享有優質生活”。 \n 為達至這個目標，政府將以五大策略應對人口的新挑戰： \n(一) 創造有利環境，吸引更多婦女和年長人士投入勞動市場，盡量避免因勞動力不足而窒礙了未來的經濟和社會發展。 \n(二) 持續發展經濟及改善教育和培訓，為年青一代創造更多元化和具前景的就業機會，並讓他們擁有未來經濟發展所需要的技能，能在崗位上發揮所長； \n(三) 以更積極進取和目標清晰的方法，吸引更多外來人才來港工作和定居，累積人才資本，並在不損及本地工人利益的情況下，為持續人手不足的行業考慮優化輸入勞工安排； \n(四) 營造有利環境，協助市民實現成家立室及生兒育女的願望；及 \n(五) 建設友待長者的環境，推廣積極樂頤年，並善用長者組羣的寶貴資源。   \n 按照這五大策略，政府計劃推出多項措施，以推動可持續發展、釋放本地勞動力、提升勞動人口質素、吸引外來人才，提高輸入勞工制度的效率、支援年輕家庭生兒育女和推動積極樂頤年。稍後，各局長的發言會涵蓋他們負責的政策措施的內容，我在此不作詳述。 \n 自施政報告發表後，社會上對人口政策及措施有廣泛的討論，並提出不少的意見。雖然在此環節發言的議員並無直接提及這些針對人口政策引起的社會回響，但我仍然希望藉此機會作重點回應。 \n 有意見認為政府今次推出的人口政策不夠全面，並無涵蓋一些與人口老化息息相關的重要議題，例如房屋、退休保障、安老服務、公共財政等。主席，人口政策的覆蓋面甚廣，督導委員會在開始思考人口政策時，已知悉不同的政策局或委員會正積極處理這些重要議題。為免督導委員會的工作與其他正在進行的研究重疊，令有關的討論分散，缺乏深度，督導委員會傾向聚焦處理一些對香港未來發展至關重要，但過去一段時間未有在其他政策平台深入討論的議題，例如釋放勞動力、提升本地人才質素和建立香港的人才庫等。此外，政府設有高層次的政策審視機制，各政策局局長都是成員。我們會通過這個機制確保不同範疇的政策會充分考慮人口政策的需要，並互相協調，從而讓人口政策的目標得以貫徹落實。 \n 第二點我想說的是關於內地人來港定居，特別是持單程證來港的內地居民的安排。這議題由公眾參與活動時開始，一直都是人口政策下備受關注的議題。有部分人士對單程證計劃抱負面的看法，亦有建議政府應減少單程證數目甚或取消計劃。我們在《人口政策 ─ 策略與措施》文件中清晰闡述政府的立場，就是我們不認同取消單程證計劃這類消極的建議。自回歸以來，有超過80萬名新移民來港定居，其中大部分(約佔98%)為香港人的配偶或子女。現時跨境婚姻甚為普遍，2013年跨境婚姻佔本地登記婚姻接近四成，合資格內地居民仍需要繼續透過單程證計劃有序來港與家人團聚。我們實在不應剝奪他們家庭團聚的權利。 \n 除了極少數立場偏激的人士外，我深信香港人依然十分包容，亦很理性，能與來港定居的內地居民和洽共處。為更好協助來港定居的內地居民盡早融入社會，相關政策局及部門會繼續為新來港人士提供服務，為不同年齡層的新來港人士提供就學、就業及其他生活上的支援。 \n\n 另一個較多市民關注的議題是吸引外來人才。坊間有些說法指政府不重視培養及發展本地人才，在今年施政報告並無提出很多這方面的措施，反而致力吸納外來人才。有些更偏激的言論更反對以任何形式吸納外來人才，他們認為這樣會窒礙本地青年人向上流動，甚至指責政府企圖為人口“換血”。我認為這些看法存有很大的謬誤，甚至旨在危言聳聽，製造社會分化。我有必要駁斥這些謬論。 \n 政府在人口政策的目標中，已開宗明義表示“我們要發展及培育人才”。正如我們在《人口政策 ─ 策略與措施》文件內所述，人口政策之下，提升職業教育及為青年人提供更多升讀專上教育的機會是其中的重點。考慮到這些政策的重要性，政府在2014年施政報告中已率先公布一系列教育和培訓青年人的措施，並已陸續推行。這些措施涉及多個教育層面，由加強中學的生涯規劃，參考海外成功經驗，以先導形式推行學習與實習並重及商界積極參與的職業教育課程，以至每年提供2 000多個資助高等教育學額。此外，持續發展經濟也是我們的工作重點。我們要擴闊香港的產業基礎，除了為香港經濟帶來新的增長點，亦同時創造更多高薪和具前景的職位。我們必須創造具吸引力的發展機會才能留住人才，讓我們的青年人發揮所長。 \n 人才是經濟及產業發展的催化劑，在今天全球化的經濟，有強大而多元的人才庫，才可以吸引更多投資，促進產業發展，從而為本地人增加優質的就業機會。環顧世界各地先進經濟體都致力吸納具質素的外來人才，過去亦有不少的本地人才移居其他地方，我實在看不到有任何好的理由要香港把外來人才排拒於門外。 \n 潘兆平議員和鍾國斌議員都分別提及人才清單的建議。施政報告提出參照外國的做法，研究制訂人才清單。我想指出，這項建議將有助我們更有效及聚焦吸引外來人才以配合本港經濟發展，但建議尚處於構思階段，實質工作還未展開。換言之，目前政府並無任何人才清單。勞工及福利局及相關政策局稍後會進行有關的工作，在適當的時候會徵詢相關持份者的意見。 \n 施政報告公布了多項措施，優化香港未來人口的結構，提升人口的質與量。下一步工作就是要落實和推行這些措施，以及監察成效。正如我在發言開始時表示，公布的措施只是階段性的總結。人口政策是持續的工作，我們要不斷總結經驗，並檢視可進一步改善的空間。在未來日子，我會繼續領導一個由官方成員組成的人口政策督導委員會，負責定期監察措施的執行情況和相關的跨部門合作，並因應最新\n的發展作出調整及修訂，希望這符合盧偉國議員所提出、要有一個執行架構的建議。為使人口政策的工作可以集思廣益，我會在適當時主持座談會，吸納專家、學者、服務機構和其他持份者的意見。我和多位局長亦會出席4月24日的立法會內務委員會特別會議，與議員就這個課題進行交流。 \n 主席，我謹此陳辭，請各位議員支持今年的施政報告。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_PO_CSA_00015"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，鑒於香港面臨人口老化及勞動人口萎縮，以及因應未來10年公務員的退休人數較高，政府決定採納4項措施以延長公務員的服務年期。 \n 我們計劃於今年年中起，提高新入職的文職公務員的退休年齡至65歲，而紀律部隊則不論職級劃一提高至60歲。概括來說，新的退休年齡(無論文職或紀律部隊職系)較現時提高5年。我們希望這能對私人和公營機構作出一個示範作用。 \n 在考慮精算研究的結果及建議對政府的長遠財政承擔後，我們會調整新入職公務員的公務員公積金計劃的供款表，以維持平均供款率於18%。 \n 新入職公務員的公積金最高供款率仍然保持在25%，但他們需要較長時間方可進入較高的供款級別。這是配合實施新的退休年齡後新入職公務員的服務年期一般會較現職公務員為長。 \n 其實個別公務員的公積金計劃所得，會視乎多項因素，包括其入職時間、公務員事業生涯的發展等。現職公務員及將來新退休年齡下公務員的情況各有不同，我們覺得不適宜作直接比較。 \n 新入職的公務員會在數十年後退休。基於最新的人口預測，我們認為有充分理據提高新入職人員的退休年齡。至於現職公務員，考慮因素則較為複雜，尤其是預計在未來大約10年，公務員隊伍不會廣泛出現嚴重的繼任或招聘問題。在沒有相應擴大公務員編制的情況下，讓現職公務員自動延長服務年期而無須考慮其工作表現及技能，可能會引致管理問題，包括人力資源錯配、阻礙晉升和向上流動及缺乏健康更替。我們應避免這些問題出現。 \n\n 我們認為可取和務實的做法是制訂一套機制，讓管方因應個別職系及按不同時間而有所不同的運作需要、繼任安排及招聘情況，靈活地挽留一些已屆退休年齡的公務員繼續服務。 \n 這個措施的好處是可以讓部門因時制宜，應付因應個別職系及隨時間轉變的運作需要、繼任安排及招聘情況作出回應，同時避免“一刀切”提高所有或某個聘用條款組別的現職公務員所帶來的管理問題。 \n 我們會對繼續受僱機制作出適當調整，包括：適度放寬審批標準；容許較長的繼續受僱年期；以及擴大繼續受僱的適用範圍，以涵蓋公務員公積金計劃下的公務員。  \n 除此之外，我們會參照晉升及招聘的運作模式將甄選程序制度化。我們認為客觀及具透明度的機制，可避免造成所謂的“馬房文化”，當中制衡包括： \n— 一如現在，機制受公務員事務局或公務員敍用委員會監察；及 \n— 甄選程序會加以制度化，並制訂詳細指引。參照晉升選拔及招聘工作的運作模式，部門須成立遴選委員會處理繼續受僱的申請。繼續受僱的空缺數目會以合理及客觀的方式去訂定，審批亦會按公平客觀的程序進行。 \n 我們了解公務員同事對繼續受僱機制如何運作的關注，我們會於稍後時間與管方及職方商討。 \n 但是，我們不同意一個制度的甄選成分必然與徇私或“馬房文化”直接掛鈎。重要的是機制設有適當的制衡。 \n 我們的目的是透過客觀及具透明度的機制，處理繼續受僱申請的甄選工作，當中包含合適的監察程序。 \n 基層公務員擔心他們不具有專門知識，經驗傳承的理據無助於考慮他們的繼續受僱申請。其實在這方面，公務員的知識和經驗，並不局限於專業知識。在政府架構工作的各種技巧，須在工作中累積，而不同職級公務員都有傳承經驗的需要。   \n 除此之外，現職的同事在退休後亦有其他方法可以繼續服務社會。新設的“退休後服務合約計劃”將聘用退休公務員的安排制度化和完善化，讓職系／部門首長聘用退休公務員擔任合約崗位，幫助他們吸納這些人力資源。 \n 計劃會以合約形式聘用退休公務員填補非首長級崗位，擔任一些需要公務員專門知識或經驗的臨時職務，而這些職務因其緊急性或兼職性質所限(例如受季節波動影響的服務)而不能由公務員編制職位擔任。 \n 同時，我們認為大約150個較低職級的人員(即最高薪點不超過總薪級表第20點或同等水平)，包括郵差、文化工作助理員、消防員等，適合予以一律批准於離職後從事外間工作。 \n 我們的目標是於今年年中起提高新入職公務員的退休年齡，並就其餘彈性措施制訂執行細節。我們會與職系／部門管方、職方及其他有關各方包括公務員敍用委員會商討，敲定執行細節、指引及對《公務員事務規例》作出需要的修訂等。 \n 主席，我謹此陳辭，希望議員支持原議案，多謝。",
      "sequence": 9,
      "bookmark": "SP_PO_SCS_00016"
    },
    {
      "title": "保安局局長",
      "content": "主席，今天我會回應議員就施政報告及施政綱領中有關人口政策的施政措施所提出的意見。 \n放寬乙類保安員年齡上限 \n 在今年的施政綱領及有關人口政策策略和措施中，其中一項關乎延長市民工作年期、釋放本地勞動力的措施，就是放寬乙類保安員的年齡上限。 \n 保安員是少數訂有法定年齡上限的行業之一，當中絕大部分是從事乙類保安員的工作，可為多種不同類型的處所擔任無須攜帶槍械的保安工作。現時的年齡上限為65歲。 \n 考慮到人口政策的目標，以及保安業的情況及監管需要，我們建議適度放寬年齡上限。我們會盡快把具體建議提交立法會保安事務委員會討論。   \n 根據《保安及護衞服務條例》，保安及護衞業管理委員會制訂的發牌準則，須先提交立法會省覽，經立法會批准後方可在憲報刊登公告，從而落實。 \n吸引外來人才 \n 行政長官在施政報告中公布一系列優化人才入境安排的措施，包括鼓勵香港移民的第二代回流的試驗計劃，以提升香港在吸引和挽留人才方面的能力，促進香港經濟發展。 \n 有關措施公布後，社會上有意見認為放寬輸入人才計劃會引來大批外來人士(尤其是內地人士)來港工作，影響本地年青人向上流動的機會。我希望在此解釋各項輸入人才計劃的運作情況，以釋大眾的疑慮。 \n 我們一直推行不同的輸入人才、專業人士和企業家計劃，吸引全球各地人才來港，讓本地僱主可按其人力需求，聘請香港所需而又缺乏的專業人士來港工作。外來人士如已獲香港僱主聘請，可透過適用於海外專業人士的“一般就業政策”，或適用於內地專業人士的“輸入內地人才計劃”申請來港工作，獲批申請的比例約為8：2，即近八成人士為海外專業人士，兩成則為內地專業人士。這個比例多年來亦維持在相若的水平。 \n 以2014年為例，根據“一般就業政策”獲得批准的申請共有31 600多宗，來自英國和美國等地的人士約佔三成。至於“輸入內地人才計劃”，去年則有9 300多宗申請獲得批准。在這些個案中，近半數屬短期聘用職位，例如來港參加文化藝術表演和體育比賽等。2014年年底，約有7萬名透過“一般就業政策”來港長期就業的人士在港，而透過“輸入內地人才計劃”來港的人士則約有12 700名，分別佔總勞動人口的1.9%及0.4%。由此可見，以“換血”、“洗牌”、“溝淡香港人”等詞來形容我們的輸入人才計劃，既不恰當，亦不符合事實。 \n 政府並無忽略發展及培育本地人才的重要性，輸入人才既可彌補本地的不足，亦可加強香港的人力資本，兩者是相輔相成的。事實上，入境事務處(“入境處”)在處理有關申請時，會在保障港人優先就業這重要政策方針及引入所需專業人才來港這兩者之間，作出適當的平衡。 \n\n 不同行業有不同的業務需要，而所需的人才亦不盡相同，入境處在判斷是否無法在香港覓得人才擔任申請職位時，會要求僱主說明聘用申請人的理由及未能聘用本地專業人士的原因。入境處亦會要求僱主就該申請職位提供招聘資料和文件證明，例如曾刊登的招聘廣告、本地的應徵者數目、面見紀錄和結果等，以了解相關職位的市場人手供應情況。此外，入境處亦會參考相關專業團體提供的資料，並會按照情況，就個別申請諮詢勞工處、相關政府部門或專業團體的意見，以確定有關申請符合兩項入境政策的目標。為確保申請人是以本地市場的相若條件獲聘，入境處會參考政府統計處的市場調查數據，並要求僱主提供僱傭合約。 \n 至於“優秀人才入境計劃”方面，雖然每年的配額為1 000個，但每年實際批出的名額只有300至400個。在審批申請時，入境處及由不同界別人士組成的輸入優秀人才及專才諮詢委員會會按既定的評審機制，平衡多項外在因素，包括申請人所屬的行業界別，以及當時社會所缺乏的人才類別，以確保香港所缺乏的優秀人才獲分配配額。故此，這些人士均屬高質素的人才，有助帶動香港發展。 \n 就暫停“資本投資者入境計劃”方面，有意見指會對香港的移民中介公司、券商、保險機構，以至香港經濟帶來嚴重影響。 \n 我們已多次指出，在吸引外來人才這個問題上，我們的政策要有所取捨。暫停計劃的目的，是讓我們能集中吸引外來人才、專才及企業家來港，補充香港的勞動力及為香港的經濟發展作出貢獻。我們會致力吸引更多海外投資者，尤其是初創企業家來港發展。 \n 香港作為一個國際金融中心，金融服務業的發展已十分成熟及多元化，業務對象必然並不限於投資移民。因此，我們相信暫停“資本投資者入境計劃”對香港整體金融服務業的影響不大。此外，現時尚有超過15 000宗申請等待處理，當這些申請在未來3至4年獲得批准後，申請人將會作出相關投資。 \n 主席，面對全球經濟一體化，香港必須增強競爭力，吸引全球各地符合香港需要的人才來港發展，藉以在知識型經濟的發展中，繼續爭取前列的地位。吸引外地人才來港不單有助推動經濟，更可增加本地的就業機會。我們計劃於本年第二季推出上述吸引人才的措施，亦會透過特區政府駐外辦事處加強宣傳各項計劃，以及繼續不時檢討上\n述吸引外來人才的入境政策，好能適時配合香港的發展需要，為香港面對人口老化的問題做好準備。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_PO_SS_00017"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，感謝19位議員在昨晚和今天早上的發言，我現就有關勞工和人力的政策範疇作重點回應。 \n 正如政務司司長剛才所說，人力是香港最寶貴的資源，亦是促進香港社會和經濟持續發展的動力。政府會繼續加大力度促進就業，釋放本地勞動力，積極回應人口老化及勞動力萎縮的雙重挑戰。 \n 在勞工範疇方面，政府會因應香港的經濟及社會發展步伐，並在平衡僱員利益及僱主承受力的情況下，務實地改善僱員權益及福祉。法定男士侍產假將於年初九(即2月27日)實施，估計每年有近5萬名僱員受惠。因工受傷或患上指明職業病，包括肺塵埃沉着病、間皮瘤及職業性失聰人士可獲的18項補償款項，亦將由3月5日起調高，為近1萬名僱員及其家屬提供足夠的保障。法定最低工資水平如獲立法會批准，將於5月1日勞動節起由現時的每小時30元提升至32.5元，增幅為8.3%，惠及15萬基層僱員。鼓勵就業交通津貼計劃自2013年實施“雙軌制”後，已有超過85 000名低收入在職人士受惠，我們正展開全面檢討。 \n 面對人口高齡化，勞工處將加強為有工作能力的年長求職人士提供的就業支援服務，同時也會積極鼓勵僱主在工作場所採納友善對待長者就業的僱傭措施，營造有利年長人士就業的工作環境，吸引更多年長人士繼續或重新就業。與此同時，勞工處會提升為殘疾求職人士獲聘後提供的跟進服務，並繼續推行“少數族裔就業服務大使”試驗計劃，以及舉行大型及地區性共融招聘會，協助少數族裔人士就業。 \n 僱員再培訓局也會以50歲或以上人士為重點培訓對象，亦會進行市場調查，了解他們及退休人士對繼續工作的意見，以及僱主對聘請他們的看法；並因應調查結果，會開辦適當的培訓課程。 \n 勞工處亦會加強推廣廣受青年人歡迎的“工作假期計劃”，與更多經濟體系商議簽訂“工作假期計劃”，讓青年人有更多選擇，出外擴闊視野，充實自己。   \n 政府也將成立“建造業招聘中心”，專為香港建造業工人提供就業輔導服務、進行即場面試及舉辦招聘會，以及協助承建商優先聘用合資格的本地技術工人。勞工處同時也會繼續嚴厲執法，改善建造業的職業安全。 \n 在工時議題方面，很多位議員指政府刻意拖延標準工時立法，這種說法完全有欠公允。事實上，標準工時委員會(“委員會”)自成立以來已全速完成大量工作，包括廣泛的公眾諮詢及深入的工時統計調查。 \n 委員會在去年1月至7月的公眾諮詢期間共舉行及參與40多場不同形式的地區諮詢活動，以及向商會及工會會員進行工時制度意見調查。該調查共收回超過1 500份意見調查表。此外，為促進普羅市民對工時議題的認識，委員會已進行一連串公眾教育及推廣活動，當中包括推出委員會網頁、製作及播放電視推廣節目、在不同地區舉辦工時議題巡迴展覽，以及廣泛派發介紹工時政策重點的漫畫書和光碟等。 \n 在工時統計調查方面，委員會委託顧問於去年6月至8月進行首個有關的全港大型住戶統計調查，訪問超過1萬名就業人士，搜集他們的工時數據及對工時安排和工時議題的意見。顧問已於去年7月至9月向委員會議定的10個工時相對較長或工時情況較特別的專業或職業團體會員，收回合共超過2 200份自填問卷，了解這些專業或職業僱員的工時情況，以補充住戶統計調查所得數據。 \n 我感謝委員會主席梁智鴻醫生及來自勞工界、工商界、學術界及社會各界組成的委員會，在過去一段時間很努力、很用心、很投入及很認真地策劃及參與委員會各方面的工作。在最近的會議上，委員會跟進討論顧問公司於去年12月向其轄下兩個工作小組匯報的結果，並已成立一個專責小組，協助委員會進一步討論工時政策的方向及下一步的工作。 \n 大家都知道，標準工時是極其複雜及具高度爭議性的議題，並會對整體就業市場、人力需求、僱傭關係、工作文化、營商環境、經濟發展以至企業競爭力等不同層面帶來廣泛和深遠的影響。我們必須讓委員會有充分的時間及空間，全面客觀考慮社會各界的不同意見及搜集的詳盡工時數據，盡量凝聚共識，以釐定適合香港的工時政策方案。委員會會於明年第一季向政府提交報告。   \n 多位發言議員對現時個別行業人手緊絀的情況和對進一步放寬輸入外勞的建議表示關注。政府會繼續確保本地工人優先就業。我們會密切留意本地人力供求情況。面對個別行業的人手短缺，政府會加強吸引新人入行，並提供培訓。有需要的僱主也可以繼續透過勞工處的“補充勞工計劃”適當和針對性地輸入技術勞工。 \n 鑒於建造業正面對嚴峻的技術工人人手短缺及工人老齡化問題，發展局已提出進一步改善“補充勞工計劃”的措施，並向勞工顧問委員會(“勞顧會”)作出初步匯報。發展局會繼續就建議的優化措施與業界及勞工界的持份者保持緊密聯繫，務求在不影響本地建造業工人優先就業、工作機會和收入的大前提下，滿足建造業人力的殷切需求，確保香港經濟、社會及基建方面可以持續發展。 \n 梁耀忠議員在其修正案中要求政府立法訂定集體談判權。我想指出，勞工處一直致力推廣自願性質的集體談判，並分別在中央、行業及企業3個層面，鼓勵和推動僱主或僱主組織與工人組織發展自願協商機制。為集體談判立法只能規定談判形式及規則，卻不能保證雙方能達致可接受的協議，更遑論確保和諧的勞資關係。事實上，集體談判如要成功，一定要出於自願。在社會上對強制性訂立集體談判權一事仍未有共識前，政府認為應繼續以自願方式讓勞資雙方進行協商或談判。 \n 有多位議員  特別是勞工界議員  提及強制性公積金(“強積金”)的對沖安排。遣散費及長期服務金與強積金僱主供款累算權益的對沖涉及強積金制度的基本運作，以及不同持份者的利益，對僱員的退休福利及僱主  特別是香港中小微企  的經營成本均有影響。社會不同界別就對沖安排有截然不同的看法，政府需要繼續小心聆聽和平衡不同界別的意見，作通盤考慮。 \n 有議員提及劃一法定假日與公眾假期的議題。我想指出，法定假日和公眾假期是兩種性質不同的假期。根據《僱傭條例》，所有僱員每年均可享有12天法定假日。另一方面，公眾假期則是根據《公眾假期條例》，銀行、教育機構、公共機構及政府部門不用辦公的日子。因此，法例並沒有規定僱主須讓僱員在公眾假期放假，亦無規定僱主須就公眾假期給予僱員薪酬。 \n 為了解香港僱員放取法定假日及公眾假期的比例與特徵，勞工處較早前委託政府統計處收集有關數據。我們已分別於上月及本周初向\n勞顧會及立法會人力事務委員會匯報這些數據，並聆聽了議員的意見。我們會在勞顧會繼續探討此課題。我想澄清劃一假期的建議並非行政長官梁振英先生競選綱領中的一個承諾。 \n 大家都相當關心最低工資，亦有議員要求最低工資“一年一檢”，並批評最低工資水平追不上通脹。事實上，我在這星期已於數個不同場合和立法會委員會會議中解釋了政府的立場。我想指出最低工資水平檢討涉及就業、經濟及社會相關情況等一連串複雜的課題。香港實施法定最低工資的經驗仍然有限，始終只有3年多，故此我們認為，現階段應維持每兩年最少1次檢討最低工資水平，是較為靈活的做法，尤其是當經濟下滑時，可以有較多空間作緩衝。事實上，現行法例容許在有需要時在較短時間內進行檢討。 \n 至於法定最低工資水平可否追上通脹這個問題，我亦想指出，最低工資委員會在檢討法定最低工資水平時，已全面審視多項統計調查所得的數據，包括通脹。過去1年，本港通脹大致呈緩和趨勢，如果通脹在未來數個月沒有大幅上升，相信法定最低工資的建議水平(即32.5元)應可追上同期的通脹。 \n 潘兆平議員在其發言中，指行政長官在施政報告中完全沒有提及工業安全的問題。我想指出這是政府高度關注的問題，不一定在施政報告中提出才證明政府是關心的。事實上，勞工處高度關注建造業的職安表現，除了每年5萬多次的恆常地盤巡查外，亦會不時進行特別執法行動，以遏止違反工作安全規定的作業，特別針對吊運操作、高處工作、電力工作，尤其是近期的海上建造工程、隧道工程等高危作業。一旦發現有人違反工作安全規定，會即時採取行動，絕對不會手軟。我們的數字其實能很清晰地帶出這個信息：去年(即2014年)，勞工處在特別執法行動發出的“暫時停工通知書”(即停工令)多達500張，而“敦促改善通知書”有716張，與2013年比較，停工令增加44%，而“敦促改善通知書”亦增加21%；檢控的數字共745宗，較2013年增加約14%。勞工處今年會繼續嚴厲執法。 \n 我們亦特別着力與建造業各持份者緊密合作，從源頭控制工作危害，聚焦減低系統性風險。 \n 最後，我也回應潘兆平議員提到，行政長官曾表示會盡快成立一個包括勞資雙方及勞工處代表組成的專責小組，研究改善高危行業工人工傷保障的議題。由於這建議涉及勞保、賠償、治療和康復服務等\n多個政策範疇的專業，政府現正為落實此政綱的建議進行內部研究。我們有一個跨部門工作小組深入研究這課題，讓有關的政策局、部門和包括醫管局等組織進一步考慮有關的跟進事宜，然後決定下一步如何走。 \n 主席，我謹此陳辭，請議員支持今年的施政報告，多謝。",
      "sequence": 11,
      "bookmark": "SP_PO_SLW_00018"
    },
    {
      "title": "教育局局長",
      "content": "主席，我衷心感謝各位議員對2015年施政報告教育方面的新措施提出寶貴意見。現屆政府的施政重點包括培育下一代和扶貧助弱，以達到促進年輕人向上流動及跨界別、跨行業流動的目標。教育局除了會努力落實今年施政報告提出的各項新措施外，亦將繼續推展去年施政報告提出的一系列有關措施，包括增加學前教育學券資助額，加強對清貧、有特殊教育需要及非華語學生的支援，推廣生涯規劃及職業教育，持續增加專上教育的資助學額，以及推動資歷架構，目的是為社會培育人才。就李慧琼議員提出應該考慮放寬現時內地大學升學資助計劃的受資助條件，我們會作適當考慮。 \n 在幼稚園教育方面，2013年4月成立的免費幼稚園教育委員會，現正就幼稚園教育的各項事宜進行深入和最後階段的研究。該委員會亦曾進行大量的諮詢及交流工作，聽取不同持份者的意見。林大輝議員說我們在這方面的工作有所延遲，我要還該委員會公道，因為該委員會成立時，已訂明將用兩年時間進行整體研究並作出建議，今年年中委員會將提出他們的分析和建議。這兩年間，我們並沒有停下來。就短期措施而言，我們接納了委員會的建議，在2014-2015學年將學券資助額增加2,500元，2015-2016學年會再增加2,500元至22,510元的新水平。在保留幼稚園靈活多元特色的原則下，委員會認為應為合資格學童提供半日制學額的基本資助。委員會亦正研究如何鼓勵幼稚園提供更多全日或長全日服務，並向有需要的家庭提供額外資助。李慧琼議員就教師薪酬及專業階梯等提出的建議，都是在委員會考慮和研究範圍內。 \n 由於立法會、教育事務委員會或小組委員會過往曾就有關議題進行討論，包括在上星期也有作出討論，所以我不在這裏重複詳細內容了。免費幼稚園教育委員會預計在年中提交報告，屆時教育局會詳細審視委員會的建議以制訂政策和具體措施，以及所需的資源配套以推行新政策。我們的目標是提升幼稚園教育的整體質素，為學生的未來學習打好基礎。  \n 小學是基礎教育的重要階段，優質的小學教育可以幫助學生奠定鞏固的知識基礎，拓展不同的共通能力及培養正確的價值觀。我們建議由2015-2016學年起，分3年增加公營小學的學位教師職位比例，由現時的50%逐步提升至2017-2018學年的65%，以吸引和挽留更多優秀人才加入繼續發展小學教育的行列，持續提升教學質素。林大輝議員問及我們有沒有落實時間表，我們長遠的政策目標是將學位教師職位比例提升到100%，但要配合資源和各項客觀環境，才能向此目標邁進。 \n 在課程發展方面，為了培育更多與科學及科技相關的多元人才，以提高本港在國際上的競爭力，我們正着力優化科學、科技及數學教育，以促進學生對各科目的興趣，讓他們發揮創意和解難能力。此外，教育局亦會更新學校的中國歷史及世界歷史的課程內容，透過活化課堂內外的學與教，提供豐富的學習經歷，提升學生對中國歷史與文化的興趣和認識，擴闊他們的國際視野。教育局將透過教師培訓，特別是專業培訓，逐步加強學校的課程領導，更新教師的學科知識及學與教的方法；同時舉辦相關學習活動，如參觀歷史景點及博物館等，以優化兩科歷史教育的質素與學習成效。個別議員特別關注中國歷史課程的更新。主席，其實大部分議員均關注究竟中國歷史在初中是否必修科。我再次強調，中國歷史在初中3年是必修的課程。超過88%的學校把中國歷史定為初中3年的必修課程，4%的學校是以中史作主軸並參考世界史作教學，而大部分社會人士的注意力則集中在8%把中史作為其他科目的共通教學內容的學校。我稍後會和同事就這方面再作詳細溝通，令大家明白這只是教學方法上的調整。 \n 正所謂“讀萬卷書不如行萬里路”，國家發展一日千里，我們建議學生在中、小學學習階段內最少各獲一次資助到內地交流，以加深和鞏固課堂的學習，親身體驗國家歷史文化、經濟科技等不同方面的發展。此外，教育局亦建議推行一項試辦計劃，在2015-2016至2017-2018學年，為每所與內地學校締結了姊妹學校的公營學校及直資學校每年提供12萬元資助，支援促進姊妹學校活動多元發展。我們預期在這3年間，香港與內地中小學締結姊妹學校數目將逐步增加至約600所。我們會透過搜集資料及推廣成功經驗，提升姊妹學校合作的深度和廣度，增進雙方交流，例如分享學校管理心得、教學示範、評課及網上視像交流等活動，以達到分享經驗及提升教學成效的目的。 \n 內地交流計劃有助學生拓闊視野，並與學校課程目標相互結合，普遍受學校及家長歡迎，參加者大都認為活動能達到預期的學習目標。再者，學生均可自願參加內地交流活動。除學生外，每團均有學\n校教師隨團指導學生學習，促進學生從多角度思考。家長亦可參閱教育局的相關通函和出席簡介會，了解交流計劃的行程及學習重點。教育局相信教師會發揮專業精神，學生亦有獨立的思考能力。我重申不應將內地交流學習活動政治化及抹黑為“洗腦”活動，還這些活動一個公道。 \n 至於姊妹學校計劃，我再強調學校亦是自願參加的，曾參與的學校普遍對計劃有正面的評價，認為交流與合作有效促進兩地學校發展。大部分曾進行交流活動的學校，認為姊妹學校有助提升教師專業水平。教師能透過與姊妹學校的交流，深入認識國內近年進行的教學改革，體會內地校園的教學設施、研究和發展。在學生層面，交流除了有助兩地學生增進友誼，內地學生的勤樸、積極和自律的學習態度，尤其能為香港學生帶來正面啟發和互相鼓勵，對學生個人成長與發展有所廣益，亦加強學生及學校的競爭力。 \n 在生涯規劃教育方面，姚思榮議員和蔣麗芸議員都很支持這方面的發展，有部分議員以至社會上不少人士，都關注生涯規劃教育的進展。教育局已由2014-2015學年開始，為每所開設高中課程的公營學校及直資學校提供一項約50萬元的經常津貼，以加強中學的生涯規劃教育及升學就業輔導服務。此外，我們會在未來3年強化“商校合作計劃”  盧偉國議員在這方面特別提出了意見  推動更多工商機構和組織與學校加強夥伴協作，目的是讓學生透過不同的活動，例如師友計劃、工作探索和商校配對計劃等，加深了解各行業的情況，為他們未來投身社會作好準備。我們會進行檢視，以整合當中有效的元素，以期建立一個具效能的商校合作展示平台，吸引更多工商機構和組織及學校參與，藉此促進學生的生涯規劃。李慧琼議員提到我們把夥伴由120個增至170個並不足夠，我強調這些夥伴不是個別的企業單位。我舉一個簡單例子，其中一個夥伴是獅子會，獅子會為66間學校提供有關商校合作的各類活動。 \n 我們同樣重視有特殊學習困難和非華語中學生的生涯規劃教育。因此，教育局計劃於2015-2016學年開始的3年，委託富經驗的非政府機構為有特殊學習困難及非華語中學生試辦事業探索計劃。教育局會整理及推廣有關經驗，擴大支援網絡及回饋生涯規劃發展策略，從而加強對有特殊學習困難及非華語學生的支援。 \n 事實上，扶貧助弱是本屆政府重點工作之一。今年的施政報告亦提及政府會邀請關愛基金專責小組考慮在兩方面加強支援有特殊教\n育需要的學生。第一方面是試行為收錄較多有特殊教育需要及經濟需要學生的普通學校提供一筆現金津貼，讓學校加強教師團隊，以便安排一名專責教師，統籌有關特殊教育需要支援的事宜。第二方面是為有特殊教育需要及經濟需要的專上學生增加學習開支助學金。扶貧委員會及關愛基金專責小組將考慮及討論建議的細節。由2015-2016學年開始，我們亦會將現時關愛基金“為特殊學校清貧學生提供額外交通津貼”的援助項目納入政府的恆常資助計劃。 \n 總括而言，政府致力為每一名學生提供全面而均衡的學習機會，讓他們可以啟發潛能，為全人發展、終身學習奠定更鞏固的基礎，使他們學有所成，學以致用。我們會確保兒童及青年無論來自甚麼背景，都有機會接受優質教育和培訓。我們也會加強對有特別需要人士，包括清貧、有特殊教育需要及非華語學生的支援，力求為他們除去種種障礙，讓他們得以發揮所長。展望將來，教育局希望與各位議員、學界及主要持份者攜手，為我們的下一代構建一個更優質的學習環境。 \n 主席，我謹此陳辭，懇請議員支持梁君彥議員動議的致謝議案。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_PO_SE_00019"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，多謝議員的發言。就議員提到的內容，我說明一下關於青年發展、文化藝術、體育運動的情況。此外，政務司司長已經全面講述了人口政策，我會從家庭政策的角度作出一些補充。 \n 多位議員都關注青年工作，行政長官在施政報告中提出了多項措施，進一步推動特區政府的青年發展工作。正如姚思榮議員表示讚賞的，我們會在2015-2016年度進一步增撥資源，為青年人提供更多機會參與內地的交流和實習活動。 \n “青年內地交流資助計劃”及“青年內地實習資助計劃”廣受青年人歡迎，我們近年接獲的申請數目遠超可獲撥款資助的活動計劃。為了讓更多本地青年受惠，我們會爭取較大幅度，增撥資源，使這兩個計劃的撥款總額能夠有實質的增加，使受惠青年人數能增至19 300名。 \n 我們亦會繼續與其他國家探討在“國際青年交流計劃”下合作，舉辦更多雙向青年海外交流活動，開闊青年人的國際視野。   \n(代理主席梁君彥議員代為主持會議) \n  施政報告中宣布設立3億元“青年發展基金”，資助現有計劃未能涵蓋的創新青年發展活動，包括透過資金配對形式與非政府組織合作，支持青年人創業。這建議確是在施政報告發表前的諮詢當中，聽取了眾多的團體及組織所提的意見而提出的。 \n 在這個環節及之前環節的辯論中，多位議員，包括黃定光議員、盧偉國議員、田北辰議員等都質疑非政府機構是否懂得幫助青年人創業。其實，已經有非政府機構做這方面的工作，並取得了一些成功的經驗。他們主要是發揮穿針引線的功能，邀請企業家和營運方面的專才來擔當導師，帶引青年人創業。況且，我們並非只限於與非政府機構進行資金配對，我們亦會與政府以外的組織，包括商會、社會團體等合作。 \n 鍾國斌議員建議，“青年發展基金”要創立平台，與懂得經營的人士合作；梁君彥議員提出由商界提供輔導。我都是贊成的。 \n 我們正就基金的具體運作安排諮詢青年事務委員會，稍後會向財務委員會申請撥款，並且公布基金的申請細節。 \n 謝偉銓議員主張提供空間讓青年人創業，尤其是從事文化藝術及創意活動。政府近年為香港藝術發展局(“藝發局”)提供額外資源，開拓藝術空間，支持青年藝術家及新進藝團從事創作。第一個藝術空間計劃是在黃竹坑一間工業大廈內，以優惠租金為本地視覺藝術家及媒體藝術家提供工作室，當中超過一半為新進藝術家，他們獲得額外的租金資助。此外，我們正支持大埔區議會與藝發局合作，籌劃把大埔一所空置的校舍改建為藝術發展中心，亦正研究在香港仔一幅用地的未來發展中預留部分樓面面積，供藝發局作推動藝術發展用途的可行性。 \n 我們今年繼續全方位積極推動文化藝術多元化發展。西九文化區(“西九”)計劃已經進入一個重要的里程。去年年底已經開展戲曲中心的上蓋工程，M+博物館的建造工程亦已於去年8月動工。至於公園、小型藝術展館及演藝劇場的設計工作亦在進行之中。 \n 鍾樹根議員談到西九行政總裁連納智先生的提早退休，並且提出對下任行政總裁的期望，我們很快便會開展招聘工作。其實，西九管\n理局過去數年已經在行政總裁的帶引下建立了整齊的管理團隊，高級行政人員及各部門會如常努力工作，以實現各項目標。此外，西九的各項制度及規則亦已經建立，確保管理局可以有效運作。連納智先生會繼續留任6個月，以利平穩交接，西九管理局深知在此重大發展項目中，必須與本地文化藝術界以及社會各界人士廣泛溝通，緊密合作，未來會繼續做好這方面的工作。 \n 馬逢國議員十分關注文化設施及體育設施。現時康樂及文化事務署(“康文署”)共管理16間演藝場地，計有5個全港性場地，以及11個區域文娛場地，包括共有超過140個出租設施。 \n 為配合促進香港文化藝術發展的政策目標，近年陸續有新的演藝設施落成啟用，包括油麻地戲院，以及於去年10月開幕的高山劇場新翼。 \n 康文署亦正在籌劃於牛頭角興建東九文化中心。長遠而言，隨着新的文化設施落成投入服務，將逐步解決現時演藝場地不足的情況。 \n 馬逢國議員亦提到對外文化交流。這一方面，我們是一直積極開展的。至今，香港特區政府已經與13個國家簽署文化合作諒解備忘錄，包括加拿大、法國、以色列、俄羅斯、南韓，以及東盟的新加坡、越南等，與這些國家訂立相關的文化合作框架。我們正繼續與其他政府商議簽訂這些文化合作備忘錄，預計今年內很快便會有新的協議簽訂。 \n 我們又定期舉辦亞洲文化合作論壇，在政府高層上交流經驗及合作推動文化發展。我們亦與內地及台灣開展交流，過去3年，我們在台灣舉行的“香港週”已推出共27項優秀的節目及77項延伸活動，成功確立和鞏固“香港週”在台灣的鮮明形象。我們很高興活動得到台灣藝文界的熱烈回響和觀眾的熱情投入，參與人數每年持續增加。活動除了提供機會予兩地文創工作者在節目中直接交流，亦為參與的香港藝團和藝文單位與台灣藝文界建立聯繫，增進兩地持續的交流和合作。 \n 至於體育場地，正如馬逢國議員留意到，我們將會在體育委員會屬下成立工作小組，研究有關議題及提出建議，優化我們的公眾體育設施管理及供應。這個研究會深入了解場地供應和管理，以及不同類別使用者的需求情況。  \n 啟德體育園區將會提供高質素的多用途體育場館，為本港舉辦國際大型體育賽事提供更優質的場地，亦可緩解公共體育設施的不足。政府正積極推展啟德體育園區的規劃和前期工作，我們期望園區前期工程，可以於今年內展開。 \n 為了推廣普及體育，康文署將會提供更多不同類別的運動及體能活動，以切合不同組別人士的需要。此外，康文署會繼續舉辦並優化全港性的大型體育活動，包括全港運動會及全民運動日等。 \n 第五屆港運會已定於今年4月25日至5月31日舉行，屆時會舉辦一連串及多元化的宣傳推廣及全民參與的活動，以普及體育文化。 \n 我們一向重視殘疾人士的體育發展及對殘疾運動員的支援。香港運動員近年亦在國際上取得優異的成績。我們將會聘請顧問進行研究，並諮詢持份者，就進一步推廣殘疾人士和普及體育活動，以及協助殘疾運動員等方面提供建議。 \n 關於人口政策，政府應付勞動力短缺的策略之一，是創造有利環境，吸引更多婦女和年長人士到社會就業，同時致力營造有利環境，協助市民實現成家立室及生兒育女的願望，以利長遠人口增長。這些方面都要有相關的家庭政策配合。重視家庭是香港社會的核心價值。民政事務局會與家庭議會合作，加強推廣“愛與關懷”、“責任與尊重”及“溝通與和諧”的家庭核心價值，以及有關組織家庭的正面信息及價值觀。工作包括︰ \n(一) 在今年下半年度推出“2015-2016年度家庭友善僱主獎勵計劃”，繼續在社區推廣家庭友善僱傭措施； \n(二) 進行研究，探討不同育兒模式如何影響家庭生活；及 \n(三) 推出家庭教育教材套以配合新手父母家庭的需要。 \n 在2015年，我們會繼續與家庭議會合作，確保在政府制訂政策的過程中，能適當地考慮家庭角度，並實踐所有政策必須評估對家庭影響的規定。我們會為公務員舉辦相關的培訓及經驗分享。家庭議會亦會持續它在研究及推廣方面的工作。 \n 代理主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_PO_SHA_00020"
    },
    {
      "title": "代理主席",
      "content": "第四個辯論環節結束。 \n 現在進入第五個辯論環節。辯論主題是“管治、政制發展及地區行政”。這個環節涵蓋7個政策範疇，分別是：政制事務；地區行政；公民教育；司法及法律事務；人權；保安事務；及公務員及資助機構員工事務。 \n 有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 14,
      "bookmark": "SP_LC_DPSD_00021"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，下星期一我獲邀出席香港大學一個有關財政預算案(“預算案”)的論壇，這論壇是由大學學生會經濟金融學會舉辦，題為“霾開霧散”，是說要有一個燈塔，帶領香港離開現時的困境。該學會認為香港現時的經濟、金融情況非常差，所以希望議員在預算案發表前表達一下意見。 \n 代理主席，我相信香港要在經濟、金融各方面有暢順的發展，要先理順香港的管治及政制。學生亦很關心香港的競爭力。代理主席，你可能亦有留意到，瑞士洛桑國際管理學院的“2014年全球競爭力報告”指，香港排名跌出三甲位置。過去10年香港一直保持首3位，但現時下跌了。出現了甚麼問題呢？報告表示，政府的管治能力、官僚架構及政治的穩定程度，土地和人力資源缺乏，還有很多商界經常提到的政策風險，都是導致香港缺乏競爭力的原因。政府一直相信的美國傳統基金會最近仍稱香港繼續是經濟最自由的社會，但香港面對很多挑戰，包括環境方面；能否提供一個平穩、健康的物業市場；能否在教育上提供一個促進社會向上流動的階梯等。政府十分重視的機構，那些經常將我們與外國比較的機構，都作出了這樣的批評。 \n 代理主席，施政報告對這些問題甚少着墨。更重要的是，代理主席，你在發言時提到行政立法的關係，如果行政機關與立法機關完全不咬弦，又怎可以做到政通人和？我們真的很悲慘。1997年前英國人管治時，我們還有立法權，我們還可以提出私人法案，要求全面普選立法局。可是，在1997年後，在中共管治之下，我們便不可以提出這些法案。外國議會的議員來港，對此限制嚇了一跳。我們稍後會前往德國，會告訴德國政府和當地議會的議員，香港這個立法機關並沒有立法權，所有重要的法例及事宜都由政府當局提出，但當局卻從不與我們商量。 \n\n 代理主席，你坐在主席的位置，應該很明白，現時行政立法關係真的處於冰河時期。你作為內務委員會主席，每星期一與內務委員會副主席及司長開會，有甚麼東西可以討論？每次在內務委員會會議上，你都告訴我們並沒有事情要匯報，行政與立法機關，是完全沒有商量的，這樣會令香港的經濟、金融、社會、政治、政策全部寸步難行。官員經常在此說議員喜歡“拉布”，但有些事我們是支持的。議員認為符合公眾利益的事宜，便會很快支持，好像數天前在財務委員會轄下的人事編制委員會會議上，議員只花20分鐘左右便通過了3個項目，那些又不見有人說出來。當議員想對某些項目提問多一點時……好像當年的林鄭月娥局長所說：“當社會沒有爭議的時候，政府知道立法會是不會阻撓政府的”，但今天社會卻有很多爭議。當天的局長現時當了司長，她是否記得自己當天說過甚麼話？她是否記得當年她很支持與大家合作，但現時她與立法會議員卻好像是陌路人。 \n 政改是現時最具爭議的議題，亦是特區政府面對最重要的議題。司長曾公開說：“我會爭取每個機會與泛民議員溝通，爭取他們的支持。”我最近邀請兩位司長和局長(“政改三人組”)出席我的網台節目。其實很多在席議員、官員，甚至袁司長亦出席過這節目，他當時更答應可以再出席。可是，當我最近向他們發出邀請時，劉江華副局長告訴我3位司局長都不會出席，因為現在不是恰當時間。代理主席，現在還不是恰當時間，甚麼時候才是？所謂的諮詢期快要結束，當局應該盡快把方案提交立法會。所以，我希望當局不要“說一套、做一套”，因為香港人不是傻瓜，不是你不斷說，他們便會相信。看到政府說一套、做一套，我們真的感到很憤怒。 \n 香港人是否傻瓜？代理主席，我很希望香港人不要相信現時當局鋪天蓋地，每天在電台、電視台的廣告。無他，他們掌握無限資源，可以如此濫用，告訴市民：“以前你坐着看電視，不能投票，日後便可以投票，你有份”。這是否欺騙、誤導市民？最少也應該說“是‘一人一票’，不過，你其實沒有太多選擇，或許有梁振英、葉劉淑儀議員，或蔣麗芸議員，讓你選擇。”代理主席，其實我並非反對他們參選，但我認為選舉制度應該讓各方面不同政見的人士進場參選，讓市民選擇。但是，為甚麼耗用那麼多公帑的廣告，卻不將此事實告知市民？ \n 有些官員和議員比較誠實，說這不是很好的方案，或甚至不是普選，不過請大家暫且接受。但是，當局卻不是這樣，說得多了，連自己也相信是真普選。好像林鄭司長出席政制事務委員會會議時，便表\n示有關安排便是普選，我說：“你不要這樣吧，說着說着連自己都信以為真。”曾幾何時，有些官員也說其實這方案不是最好的，也不是最終的，不過請市民先支持，這樣還算較為誠實。所以，難怪有人說要官員吃“誠實豆沙包”，或許叫他們稍後先吃了“誠實豆沙包”才回應。 \n 代理主席，政改問題，民主黨知道是非常重要的，亦明白政改應該通過，因為正如剛才我談及的競爭力，無論香港大學或其他大學的學生、年青人均十分期望香港可以政通人和，各方面都有暢順發展。但可惜人大常委會去年8月31日作出決定時，連司長提交的報告中的方案都沒有考慮。人大常委會提出的方案比港府按12萬份意見書所提的方案更為保守，完全是摑了香港人和政改三人組一巴。即是說，他們做了5個月的諮詢，取得那麼多意見，無論是多民主或多保守都不行，始終是要人大常委會那極度保守的方案。 \n 為甚麼要這樣？這便是要控制，中共便是要控制我們。即是說，讓港人“一人一票”也無所謂，不過參選人是我可以接受成為行政長官的人，你們便選個夠吧。這樣怎算是選舉？怎算是真正的選舉？更令人感到恐怖的是，中央說，如果真的任由港人自由選擇行政長官，便會危害國家安全。如此一大頂帽子套下來，為的是甚麼？現在有多位官員在座，請他們稍後向立法會和香港市民解釋，為甚麼香港普選行政長官會危害國家安全？ \n 兩星期前的“城市論壇”上，快將成為民建聯主席的李慧琼議員便答不出這問題。學生還問她是代表北京還是代表香港人？北京有甚麼想法，我覺得無可厚非，但北京亦要解釋為何有這想法，而更重要的是，特區政府有責任告訴北京，它的想法不太合理，香港很多人難以接受。我不知道各位官員有沒有這個膽量和承擔，將香港人的憂慮和期盼告訴中央。 \n 代理主席，你也知道立法會70名議員中，起碼有7人超過20年不准到大陸。所以，我們真的懷疑，我們所代表很多香港市民的聲音無法進入北京領導人的耳朵。但是，如果靠特區政府的官員，我相信很多市民會十分失望，亦會很憤怒。為甚麼？現時政府經常說八三一決定不能改，要市民自己改變，去接受這方案。為甚麼一定要是這樣？為甚麼不可以說，中央政府也應該聆聽香港人的意願，我們會把他們的意願告知北京，游說中央聆聽，可否亦請他們改變一下？要北京改變，改甚麼？現在我們不是要它丟臉，而是請它接納很多香港人的意願，提出一個方案可讓立法會高票通過，讓大家可以上街慶祝。 \n 我相信即使是坐在對面的保皇黨，雖然他們口說八三一決定好，但如果找到一個讓社會有競爭，讓市民有選擇的方案，我猜他們不敢亦不會反對。其實不是很多年前，民建聯也曾拿着橫額說2007年有雙普選，其後又變成2012年有雙普選，他們一直往後退。我希望當局和有能力去北京的人可以告知北京香港人的意願，向中央解釋讓港人有普選是不會亦不應影響國家安全。怎會影響國家安全呢？ \n 我最近看到一份報章，報道袁國強司長說：“政改能否通過，我也不太樂觀，不過會盡力爭取。”譚志源局長更“了不起”，他說通過的機會等於零。兩星期後，財政司司長便會提交財政預算案(“預算案”)。代理主席，你能否想像曾司長會對市民說：“財政預算案獲通過的機會等於零，不過我都會盡力爭取。”這是否政府官員應有的態度？何謂問責官員？無論是政改方案、預算案或法案，如果是由他負責的，他便要盡力爭取議員接受，而不是把責任推卸給我們。我們反對政府，我們會向社會解釋，但他不應如此“風涼”地說沒有希望。 \n 代理主席，有些人稱這為期望管理，但期望管理歸期望管理，請官員管理一下他們的個人責任。官員若是有尊嚴、有自尊，便會站出來說：“這是我負責的，我會盡力做，如果做不成，我可能要引咎下台”，這才是國際上很多地方政府官員的做法。如果重要的事他們無法處理，他們便應......未必要一死以謝國人，但亦應引咎辭職。現在官員完全不提這些，只會推說這是我們的問題，是我們害的。再者，為何我們會反對？究竟政府有沒有想過？因為不單是我們反對，而是很多市民都反對。最近的調查亦顯示，支持民主派的市民，絕大部分人都叫我們不要支持政府，難道市民與政府為敵？可能有些人是，但很多市民都很想有普選，但他們認為現在提出來的方案不可取，因為他們沒有選擇，就是這麼簡單。為何政府不能給他們一個有選擇的方案？容許不同政見的人，由最左至最右、獨立的......各方面都有，供市民選擇，這有何困難？為何司長不能代表香港人游說北京，告訴北京在這個關鍵時刻廣大市民的心願。雖然有很多人叫我們“袋住先”、“轉軚”，但我覺得其實很多市民都十分希望北京“轉軚”，希望北京會聆聽香港人的心聲，會相信香港人。不過，實際情況是，特區政府不信任很多香港人，他們亦可能叫中央不要信任我們，更可能推波助瀾，告訴北京如果真的舉行這種選舉，便會危害國家安全。這真的十分荒謬，代理主席，我們沒有槍、沒有炮，我們既不是甚麼伊斯蘭國，也不是阿爾蓋達，又怎會危害到國家安全？即使波瀾壯闊的雨傘運動，在絕大部分情況下都非常和平及理性。 \n\n 現時雖然比較遲，但希望當局在這關鍵時刻，能真正拿出勇氣和承擔，告訴北京這是為香港好的，是很多市民所希望的。我相信，即使是商界，也希望當局能抛出一個讓我們可以普選特首的方案。我亦很相信，普選出來的行政長官一定會得到香港人的支持，因為他會捍衞香港人的權益，亦可以與北京合作，因為大家都明白，香港是中華人民共和國特別行政區，特區的行政長官要與中央合作。為何當局不把這些信息告訴北京，反而拿我們千千萬萬元的公帑天天賣廣告，甚麼從前沒有選擇，現在即將有選擇，可能日後更會提到甚麼被小人阻撓之類。請不要這麼做。當局應該拿出勇氣，告訴北京這是我的方案，我會盡力拉票，會盡力令方案得到社會支持，但如果這方案無法獲得通過，我會引咎辭職，轟轟烈烈，這樣或許可獲得市民一點敬重。 \n 代理主席，香港現已到了一個關鍵時刻，很多青年人非常憂心。我星期一到香港大學與學生見面，他們亦十分憂慮，但我希望同學明白，我們不應只着重經濟，我們必須理順整個政制、理順各方面的政策，這是當局不可推卸的責任。",
      "sequence": 15,
      "bookmark": "SP_MB_LWH_00022"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，政改如今已到了關鍵時刻，亦到了我們要有所抉擇的時候，但現時的情況一點也不樂觀，甚至有點悲觀，只因泛民只想推翻全國人民代表大會常務委員會(“人大常委會”)八三一的決定，不肯遵從大多數的民意，接納以現時的方案作為起步點，日後再逐步優化。 \n 面對嚴峻的政改局勢，特首在今年的施政報告開宗明義，指明香港要實現行政長官普選，必須符合《基本法》的規定和人大常委會相關的解釋及決定，並提醒要警惕偏離《基本法》的主張。我認為這有助引導民眾循正軌討論政改，以致最終達到普選。 \n 我只想提醒泛民，人大常委會作為國家最高權力的機構，其決定具有不可撼動的法律地位和法律效力。如果泛民真的想推動民主政制向前發展，便應重返正軌，回到八三一決定的框架，理性務實地討論政改。若不停以爭取所謂的“真普選”為題，興波作浪，只管挑戰和對抗中央，這只會挑撥香港市民和中央政府的矛盾，令中央和香港的關係更趨緊張。 \n  \n 回顧過去1年，香港政府在推動政制發展方面做了大量的工作，積極落實2017年“一人一票”普選特首，尤其是經過79天的違法佔中行為，反對派變得越來越偏激，政制發展問題也變得非常複雜，推進工作舉步艱難。儘管如此，政府仍然堅持迎難而上，積極爭取與泛民議員溝通對話。特別是以林鄭司長為首的政改三人組，自政改第二輪諮詢啟動1個多月以來，一直疲於奔命，四出落區諮詢，與各界人士會談，聽取民意，目的就是為了讓市民可以在2017年“一人一票”選特首，實屬難能可貴。 \n 反觀泛民議員在過去1年，在推動民主政制向前發展方面做過甚麼工作呢？在非法佔中期間，泛民只是極盡所能“抽水”，肆意煽動仇恨與對立。佔領活動落幕後，泛民又是謾罵，又是杯葛，又是“拉布”，又是發起不合作運動。何秀蘭議員日前還動議“尋求撤銷人大常委決定，重新啟動政改程序”的議案，企圖阻礙政制向前發展。但是，泛民議員竟然說，這是他們為爭取民主的行為，我認為這簡直是污衊民主，欺騙市民。 \n (主席恢復主持會議) \n  更令人遺憾的是，政府一番又一番熱誠，只換來泛民一盆又一盆冷水，以及不斷挑剔。就以本周一為例，林鄭司長在一個青年政改諮詢大會上，便遇上一羣公然高呼“香港建國”的滋事者。試問我們是否仍然應該包容、縱容他們做出分裂國家的危險行為呢？ \n 主席，大家都說政治是妥協的藝術，我由衷地希望泛民的議員同事能夠明白，世界沒有一個國際普選標準，亦沒有完善的方案，當前的政改方案也不是十全十美，但只要大家能心平氣和地坐在一起，有商有量，凝聚共識，便能推動民主政制向前。 \n 事實上，眾多的民意調查均顯示，對於政改方案，約六成市民認為可以接受。民陣在2月1日發起爭取普選的遊行，亦只有約1萬人參與，跟他們預期的5萬人相去甚遠，這足以證明泛民“企硬”杯葛政改是不得民心的。我由衷希望泛民議員能以民意為依歸，重返正軌，好好商量政改方案，不要剝奪廣大市民在2017年普選特首的權利。 \n\n 施政報告的另一亮點，是提出要警惕香港大學生學生會官方刊物《學苑》有關“港獨”的主張。反對派議員隨即借題發揮，批評特首打壓言論自由，我認為這根本就是“莫須有”的罪名。香港大學學生會是一而再，再而三的由不同的編委會，在他們的官方刊物上，散播及宣傳“港獨”的意識，甚至鼓吹組織武裝力量搞對抗，這絕不可以等閒視之。 \n 其實，近年來不少遊行示威中，均有不少示威者揮舞港英龍獅旗、英國國旗，甚至是寫有“香港獨立”的旗幟，高呼“香港建國”等口號，甚至有人試圖衝擊解放軍駐港部隊總部，極盡挑釁。在2月1日，民陣發起爭取普選遊行，也出現類似情況。種種惡行，足證“港獨”思想已經在香港萌芽，到了令人難以容忍的階段。 \n 任何一個國家的公民，都應該義不容辭維護國家主權和領土的完整，香港是隸屬中國的一個特別行政區，香港的市民，特別是未來社會主人翁的青年人，更有義務維護國家主權完整。《學苑》作為香港高等學府的學生會刊物，一而再，再而三的刊登文章宣傳“港獨”主張，顯然不恰當；一旦有青年人被“港獨”思想“洗腦”，後果更是不堪設想。 \n 特首既要向中央負責，也要向特區負責，絕不可以容許有人鼓吹“港獨”或做出損害國家的事情。因此，他在施政報告提出要警惕《學苑》的錯誤主張，可以說是擲地有聲，以正視聽。我想作為特首，及時耳提面命，是應有之義，是盡責的表現。我全力支持特首對“港獨”所作的警示。 \n 多謝主席，我謹此陳辭，支持梁君彥議員的致謝議案。",
      "sequence": 16,
      "bookmark": "SP_MB_CC_00023"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，在上個世紀80年代初，已故前中共元老廖承志曾對中共組織在港澳的工作評價為“一左二窄”，他更進一步指出，他們自我孤立、脫離香港社會、脫離香港人民。回顧這些評語，再對比今天中央對香港的政策，實在形成鮮明的反照。 \n 首先，對於所謂“一左”，梁振英政府現在像是要以全面鬥爭為綱領，製造矛盾為手段。讓我舉一些事例，在九二八當天，市民憤怒了，但仍以和平方式抗爭，可是警方卻以催淚氣體對付羣眾，引起全城譁然和極大憤怒，繼而爆發了一場和平的佔領運動。據知特首當時曾想\n把武力升級，甚至使用橡膠子彈，但後來被北京的上級官員喝停。對於梁振英這種鷹派作風，其實早在競選特首期間，唐英年亦曾披露，梁振英一向主張以高壓手段處理和平示威，他早在2000年年初的行政會議上亦已提出這種主張。 \n 第二，行政立法的關係越來越惡化，但特首從沒有主張作出改善，甚至據我看來，他樂於見到雙方矛盾加深。過往曾蔭權時代主張“親疏有別”，今天則淪為“非友即敵”，所以才會出現田北俊議員僅是稍稍提出梁振英應考慮辭職，便被撤銷其全國政協委員一職，又或是特首竟然下令其團隊全面杯葛自由黨的黨慶活動，現在更引申至要跟民主黨全面劃清界線，連黨慶也要杯葛。當然，我們認為這樣沒甚麼大不了，也尊重官員的抉擇，反正這些並非工作上必要參與的活動。不過，由此可見，梁振英確實不想他的團隊跟民主派議員的關係有所緩和，甚至我相信往後若非必要，官員也不會對民主派作出任何示好行動或接觸。若真的朝着這條路走，未來情況如何，大家亦可預見。 \n 第三，在政改問題上，令我們感到非常失望和憤怒的，便是政府向北京提交的報告書，很多地方竟然扭曲民意，很多建議甚至是基於虛假的事實。我們感到極為詫異的其中一點，竟然是說香港人對修改2016年立法會的選舉辦法沒有強烈要求，這一點與事實完全不符。我們曾多次提出要求循序漸進，至2020年取消功能界別，進行全面普選，但報告竟然把這些意見拋諸腦後。更甚是，政府在最近提交的民情報告中提到，根據人大常委會八三一決定來進行政改是香港人的共同願望，這真是荒天下之大謬。 \n “二窄”是指梁振英眼光和心胸狹窄、政治路線越走越窄，這點體現於他對異見者均加以排斥，甚至要進一步打壓。在今次施政報告中，特首竟然一開首便對一份學生組織刊物作出全面，甚至是着力的攻擊，確實使人費解，畢竟它只是一份學生刊物。大家都知道，學生高談闊論正是常態，他們反傳統，喜歡談革命，這才是他們的風格，不時離經叛道亦平常不過，坦白說，不反叛的人也不能成為學生領袖，但梁振英卻連這事也不明白，當然他從來沒有做過這些事，連想也未曾想過。 \n 難道學生只是談論一下命運自決，便會走向獨立嗎？即使談論獨立又如何？難道這樣便是違法，會導致人民起義，推翻政府？梁振英似乎連香港最基本的價值觀念也未能掌握。香港可貴的地方，在於我們有真正自由，並以包容和尊重的態度對待異見者，見之於一句名\n言：“我可以完全不同意你的看法，但我有責任維護你說這些話的自由”。這句名言概括了西方自由社會一個最重要的原則，但我們的政府似乎完全不明白這些道理。 \n 在香港大學遴選副校長一事上，也引起軒然大波，現在透露出來的一些所謂表面證據  當然不是直接的證據  已引起廣大市民的關注。政府又想插手學術界、插手大學的管理，就如路祥安事件一樣，政府似乎對大學內的自由選舉也感到不放心。究竟香港變成了一個怎樣的社會？ \n 在佔領運動一事上，我相信梁振英本人，以至不少政府官員，也不了解和珍惜年青一代願意辛苦地走上街頭，帶着理想與熱誠進行公民抗命，並願意承擔法律制裁的後果，究竟是為了甚麼？難道他們是為了多賺錢？還是想找一份好工作？統統都不是，他們只想有一個美好的社會，有一個更公平的環境，讓大家安居樂業，社會長治久安。 \n 在任何一個民主制度下，一位民選領袖都會走到廣場與學生會面、傾談、握手，甚至和學生辯論，試圖以道理說服他們。然而，我們的特首和官員怎樣做呢？他們一味說學生違法、目無法紀、破壞法治，但他們根本連法治的核心內容為何也不懂。我可以告訴大家，法治至為關鍵的內容不僅在於守法，還包括了限制公權、保護自由、確保公平、達致公義，這才是真正的法治。所以，他們為何要用膚淺的眼光看待法治？ \n 梁振英政府並沒有堅守和維護“一國兩制”、“高度自治”這些最基本的原則。在《“一國兩制”在香港特別行政區的實踐》白皮書(“《白皮書》”)中  據知張榮順先生是這份《白皮書》的撰寫人  驚人地扭曲了“一國兩制”原本的主要精神，並將中央的權力描述成全面的管治權，彷彿對特區事務可以無界線、無限制地隨時作出干預。他的理解便是如此。 \n 然而，主席，“一國兩制”並非如此。雖然在“一國兩制”的制度下，最初可以說有權力的轉授，但授權後便要有制衡。倘若中央可以隨時作出指示或監督，還有甚麼“高度自治”的範圍可言？《基本法》甚至有多項條文，訂明中央只會在哪些情況下介入香港事務，這是很清楚的，第三章訂明只會在外交、國防及中央負責的事情上才可介入，《基本法》寫得很清楚，但現時的情況卻非如此，這條界線不見了，梁振英政府有否說過半句話來維護香港的“高度自治”？ \n 《白皮書》甚至提到，中央政府可以隨時向特首作出指示。前港澳辦副主任陳佐洱更進一步提到，他對香港的教育看不過眼，說吳克儉局長沒有好好教育下一代，就連吳局長也要接受他的指示。 \n 我們曾就此事在立法會提出口頭質詢，在全港市民甚至全世界的注視下，政府只在答覆中平實地指出，《基本法》第一百三十六條已訂明教育屬於香港內部事務，由香港政府負責。由於吳局長負責推廣《基本法》和公民教育，當時我問他，可否清楚說明，中央官員無權干預香港的教育政策，所以我們沒理由接受中央官員有權指示或監督政府如何履行教育政策這個原則。我問了吳局長兩次，但他都不願意回答，只說會尊重他人的意見。既然如此，當局為何不尊重《學苑》的意見？他們只是作出一些論述，為何被罵得狗血淋頭？ \n 現在區區一個前港澳辦副主任公然干預香港的教育政策，但局長卻不敢直指這並不符合《基本法》；除了第一百三十六條外，《基本法》第二十二條也清楚訂明不得干預，但局長卻連一句話也不肯說。甚至當我問他時，他只表示會尊重別人的意見，尊重是甚麼意思？即是他認為該說法也有道理，有立場，所以他會尊重。其實，對就是對，錯就是錯。我們可以清楚看到，政府究竟有沒有承擔和勇氣說出正確的立場，以及對一些做法不正確的中央官員說不。發生這些事，確實令香港人越來越擔心。 \n 在政改問題上，政府完全沒有為香港人全力爭取應有的政治權利。關於2017年和2020年的普選時間表，是人大於2007年透過常委會的決定作出的一個莊嚴和公開的承諾。多年來，在議會上，兩任局長經常掛在口邊說，我們已有時間表，大家不要着急，只要按照時間表循序漸進，便會實現普選，沒有甚麼好爭論的。在2010年，立法會通過了過渡方案，很多人希望藉着那次成功達成的協議，可以順序在2017年及2020年實行普選。 \n 我相信除了特區政府外，中央政府也知道，香港人所要求的普選制度是甚麼。香港作為一個國際大都會及金融中心，我們要求有公平的競爭和有意義的選舉，更絕不應該對候選人作出不合理的限制和篩選，這樣的一個制度才符合國際人權公約，即《公民權利和政治權利國際公約》的要求，即符合所謂的國際標準，香港人這個要求是理所當然的。 \n\n 可是，由於八三一決定，香港人所有期望也付諸東流，很多人士及專家也指出，這個決定甚至是違憲、違法和違理的。我已解釋過八三一決定違理的原因：香港人從來沒有想過，中央竟然給我們一件贗品，處處“落閘”，令香港人無法憑藉合理、公平及有意義的競爭來選舉特首。 \n 八三一決定如何違憲和違法？既然是循序漸進，為何現時的提名制度竟會越走越窄？在2008年和2012年，持不同政見的人士，即所謂反對派和民主派，還可以參加競逐，但現時這些人全部也會被掃諸門外，因為人大常委會提出了50%的提名門檻，而且只會有2至3名候選人，這些規定絕對可以對哪些候選人可以參與選舉進行操控。 \n 再者，相關安排須符合實際環境，劉慧卿議員在剛才代表民主黨發言時已指出，在諮詢期間，香港很多團體，包括不少與中央關係良好以至密切的學者，也提出了大量意見；有些意見甚至被專家認為符合國際標準，但這些意見完全不被接納，甚至連工聯會和民建聯也沒那麼“左派”了。 \n 現時的八三一決定，對香港人是一種極大侮辱，變相收回了普選時間表，但卻把責任諉過於香港人不願意接受該方案。這種由中央畫地為牢的制度，預先選定候選人，然後讓選民進行所謂投票的選舉，與北韓或伊朗式的選舉並沒有分別，這是香港人絕對不能接受的。 \n 根據2004年通過的政改“五部曲”的第二部曲，人大常委會只須就特首要求啟動政改作出一個決定，即批准或不批准。現時有些人提出，八三一決定只是稍稍增訂一些條件，但其實質意義絕非如此簡單，而是落下了3道大閘：第一，提名委員會必須參照以往的模式；第二，只可以有2至3名候選人；第三，提名門檻為50%。既然訂下了如此嚴苛的框架和條件，又怎會是第二部曲應該做的事情？又怎會符合當時決定的基本精神？ \n 政府經常叫我們“袋住先”，將來會慢慢變好，但一件贗品絕不會變成真品。如果想讓我們“袋住先”，基本上必須有一個真正的選舉，或許細節安排不盡完美，例如針對提名制度必須普及這一點，現時未必可以完全做到，但最低限度也要讓選民有所選擇，這樣我們才可以考慮是否接受。可是，放在眼前只是一件贗品，怎能叫市民接受一個指鹿為馬、認假作真的方案，然後“袋住先”便會變成“袋一世”？ \n\n 所以，我想告訴政府不要有任何幻想，我絕對相信無論是泛民或我們，都不會有任何議員會給政府一票，支持“袋住先”方案。如果不撤銷八三一決定，我堅信政改方案必定會被否決。在人大會議即將召開之際，我們呼籲及要求各人大代表考慮修改，甚至撤銷八三一決定，讓香港重新進行有意義的政改程序。 \n 事情發展至今，我們要面對的不止是政治制度失效，香港的管治亦出現了極大危機，並衍生出種種問題，是由管治敗壞綜合症所產生的併發症，這當然包括司法制度會受壓，雖然在一個民主社會，司法獨立並非必然，但如果沒有民主，司法獨立和法治必定岌岌可危。在現行制度下的人大釋法，已成為香港法治頭上的一把刀。 \n 我記得在1999年當我第一次出席聯合國經社文委員會會議時，人大常委會剛剛決定對居留權問題重新解釋，改變終審法院的決定，當時差不多所有委員都來問我，究竟香港還有沒有終審權？他們表示，人大常委會只是一個政治組織，怎能透過人大常委會這個政治組織的決定便單方面改變了終審法院的決定，過程中既沒有經過辯論，或雙方對衡式的交流，又或聽取香港憲法專家的解釋。當然，結果怎樣莫衷一是，有人認為好，有人認為不好。但是，以這樣的方式解決問題，確實令香港人尤其是司法界極為反感和憂慮。 \n 為何不考慮修改《基本法》呢？中國憲法也修改了很多次。即使針對“雙非”問題  我認同梁振英政府唯一做得相當高效的，便是利用行政方法，似乎很快便把“雙非”問題解決了，但這並非徹底解決制度問題的方法。“雙非兒童”是否享有永久居留權的問題，其實應該藉修改《基本法》來解決，但他沒有這樣做。所以，人大釋法仍可隨時發生，而這些所謂極為例外的情況亦可以變成恆常。 \n 當然，我完全沒有期望過，梁振英能夠改變人大這個制度為香港帶來的衝擊，但我與很多法律界人士確實非常擔心，整個政府對法治有誤解。正如我剛才說到，政府完全沒有反省，為何社會上不同階層人士，不單是青年人，還有很多社會知名人士，包括一些司長也熟悉的政界人士和相當有地位的法律界人士，甚至宗教界領袖，都願意以身試法？他們是要踐踏我們的法律制度嗎？很多律師，甚至包括一些做過暫委法官的大律師都參與其中，所為何事？政府有否作出反省？是否應單純以違法來評價這些抗議行動？香港今天到了如斯田地，中央和特區政府有否感到慚愧？ \n\n 最近，左派輿論不斷詬病本土主義或本土派的主張，批評一些年青人缺乏國家民族意識和公民身份的認同，甚至抗拒中央，大逆不道。可是，我希望政府能夠想一想，多年來中央政府對香港施以高壓，處處進迫，尤其是在政改問題上，而且在涉及兩地政策的事務上，有否照顧香港人的感受？其中一例便是“雙非”政策，幸好現時問題解決了。 \n 現時兩地之間交往頻密，本來並非壞事，但問題出於當局完全不理會香港的承受能力。現時我們眼見，很多本地的小朋友，他們的父母均是香港人，要為子女“捱更抵夜”排隊找幼稚園或小學學位；北區以至屯門區的街市和商場，都擠滿了內地人“大排長龍”購買本地貨品，甚至使用洗手間也要“大排長龍”，當局有否顧及當區居民的感受？ \n 要解決這問題，不能單是扣帽子，指責香港人歧視或排斥內地人。我還記得，當很多香港人早年移民外國的時候，也或多或少令外國人反感。我希望政府在處理這些問題時要反求諸己，不要動輒指罵他人。現在很多人談政改，都會牽扯到國家安全，劉慧卿議員剛才說得很對，請他們提出證據來，八九民運時也是同一論調，說有外國黑手，但事隔20多年，仍然未能提出半點證據。人殺了無數，但卻不肯公開作出調查。 \n 現在對待香港人也一樣，我只能解釋為中國共產黨當年是由蘇聯一手扶植和全面領導，革命才得以成功，蘇聯少一點支持也不行。今天這種心理作用投射，動輒覺得其他人也會這樣做。這想法真的很可笑，香港人怎會像他們搞革命、推翻政府？先不說心裏所想，香港這地方哪有這種能力？所以，他們不要含血噴人，不要為自己失敗的政策開脫。 \n 主席，我亦很擔心廉政公署的情況，它是我們賴以成功的機構；香港政府得享廉潔清譽，廉政公署實在貢獻良多。但是，自從湯顯明擔任廉政專員後，遺憾地令人覺得風氣大壞，甚至擔心廉政公署對於近期一些事件，包括張震遠事件，以至盛事基金事件，有否全力和公正地執法，並積極進行調查。針對前特首曾蔭權，以至現任特首梁振英的投訴尚在調查中，至今仍未有結果。更令我們擔心的是，政府最近竟然委任譚惠珠女士出任審查貪污舉報諮詢委員會的主席。眾所周知，這位女士的背景包括港區人大代表和基本法委員會委員，大家試想想，究竟是否又想進行操控？  \n 主席，我相信今次發言會是我最後一次在本會就施政報告發言。大家也知道，我很可能(而我亦相信)在不久之後，我會辭任議員來推動變相公投。我這個決定，與我們在議會內進行“拉布”，以至在街頭進行公民抗命，都是由於在一個不公平制度之下，我們被剝奪了應有的平等政治權利；作為弱勢的少數，我們作出有尊嚴而謙卑的抗爭。與很多年青人一樣，我們知道倘若不能把制度好好地建立起來，香港便無法長治久安。 \n 所以，作為我最後的總結，我希望我們與年青人可以不分世代，大家本着理想和原則，有尊嚴地用我們的意志維護香港的核心價值，為這一代及下一代的幸福堅持不懈奮鬥。",
      "sequence": 17,
      "bookmark": "SP_MB_AH_00024"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，施政報告第213段指出：“政府多年來致力維護自由、人權、民主、法治和廉潔等核心價值，從不鬆懈”，並聲稱會“維護《基本法》賦予香港居民的權利”，可惜，事實上，自由、人權、民主、法治等在政府多年來的施政中絕對只是口號。在缺乏真誠落實的意志、具體執行的措施及持續完善的機制下，我們的公民權利是否真的能夠實踐？ \n 有本地學者指出，香港至今只擁有虛擬自由。甚麼是“虛擬自由”？本地學者羅永生教授提出的“虛擬自由主義”(cyber-liberalism)，是指半假當真、畫餅充饑式的自由主義實踐，當中充滿高度儀式性的消費符碼。一個最簡單的例子，是很多同事也在談論的政改。現時香港特區政府根據人大常委會八三一決定提出的“袋住先”政改方案，市民會有“一人一票”的選擇，但這並非真正的選擇，而是經過篩選的。如果政府就普選所界定的定義是“一人一票”，不如採納我提出的方案，以免浪費太多社會資源，就是只有1名候選人。何必要有兩至3名候選人呢？我想袁司長回答我，1個候選人是否符合人大常委會的決定？我們同樣是“一人一票”，而如果我們不喜歡這名候選人，大可以投白票。其實，這也是普選，但為何政府不敢向全港市民提出這個方案？ \n 最近，政府鋪天蓋地進行宣傳，表示雖然這個選舉制度並不完美，但畢竟人人有一票，已較以往進步。因此，我向特區政府提議只需1名候選人，這樣可以節省很多社會資源。 \n 在人大常委會決定和特區政府如此扭曲普選的定義的情況下，香港市民非常失望。根據《中英聯合聲明》和《基本法》，中央人民政\n府對香港市民作出了莊嚴的承諾，讓我們推行“一國兩制”，保護我們的言論、新聞及個人自由，也給我們普選，同時亦答應最終會取消立法會的功能界別，並全面普選。可是，主席，這次人大常委會的八三一決定已毫無餘地地令行政長官的選舉方法變成設有不合理限制的選舉，根本完全稱不上普選。如果《基本法》內沒有採用普選(universal suffrage)的定義，那便沒有問題，但大家在80年代從《基本法》得知是有選舉的，而大家亦相信並認為香港會是一個可安居樂業之所，所以便繼續留港發展，這是我們的選擇。然而，政府為何要在《基本法》內訂明會有普選呢？ \n 我曾在深圳跟李飛主任就普選的定義進行很詳盡的對話，而我記得當天李飛主任曾以奧運跳高比賽的入選標準為例。他說即使是運動比賽也有篩選，而篩選的程序就如奧運的男子跳高比賽，未能越過1.7米的參賽者便不能進入決賽。這是甚麼標準呢？主席，李飛主任所說的其實也是國際標準，是奧委會的國際標準。 \n 此外，主席，我想你也知道，普選並非只在中國這片土地上出現，相反，普選一向是西方概念。我承認每個國家都可以有不同的普選制度，並因應其經濟、文化、政治結構而有所不同，但這個制度必須符合最基本的特質，而這只是最低標準。我說的是標準，主席，只不過是一個很低的標準。 \n 何俊仁議員剛才提及《公民權利和政治權利國際公約》(“《公約》”)，《公約》第二十五條及聯合國人權事務委員會的第25號一般建議均已說明何謂最低標準。我說的是最低標準，但沒有說這是唯一標準，請大家聽清楚，這是最低標準。我想袁司長對此已經耳熟能詳，普選的最低標準應是普及而平等的，投票權、被選權和提名權均不應受到不合理的限制，而最重要的一點是，《香港人權法案條例》已將《公約》內的有關普選的條文引入本地法例中。嚴格來說，香港人所爭取符合國際標準的民主選舉，其實是受香港法例保障的香港標準。 \n 主席，面對政改的困局，特區政府和中央政府是否有責任告訴香港市民，現時所說的八三一決定如何符合最基本的標準。我實在想不出答案。主席，坊間倒有些說法，我希望特區政府可以考慮，並研究會否採納這3種說法。不過，我敢說特區政府一定不會採納。事實上，這3個方案跟八三一決定可能並行不悖。第一個坊間的說法  這並非我的意見  就是當政府最終推出政改方案時，不如舉行一個沒有法律約束力的全民公投，讓全港市民就這個方案投票。這可能是一個出路，同時亦沒有違反八三一決定。  \n 主席，第二個坊間的說法是，由於現時的建議包括50%的提名門檻、兩至3名候選人及由1 200人組成的提名委員會，所以如果選舉委員會的組合基本不變，是否可以將這1 200人的選民基礎擴大至500萬名選民？這樣會否違反《基本法》和八三一決定？如果沒有，局長有膽這樣做嗎？ \n 第三個坊間的說法是，是否可以將現時建議的50%提名門檻提高至90%，令到只有獲左、中、右派別接受的候選人才可以“出閘”？無論50%或90%均屬同一方向，為甚麼我們不要求人大常委會將提名門檻調高至90%？這個90%的門檻不是更能照顧提名委員會內各委員不同背景的利益和傾向嗎？這兩至3名獲得90%提名的候選人不是更有認受性嗎？ \n 很可惜，主席，這可能是天方夜譚，只是大家在睡不着時因過分擔心政改而作出的幻想，政府是不會採納的，因為事實上政府並沒有這樣的決心、意志力和承擔。 \n 我有很多朋友也在外國工作多年後回港，而回流的時間亦與我相若。他們都是90年代回流的朋友，其中有些更已在外國工作十多年，而回港後亦已服務十多年，但在最近一、兩個月卻表示要移民，並說：“對不起，Kenneth，我們可能在1年後便不會再見，因為要舉家移民”。他們都是在香港服務多年的高知識專業人士。當然，我想特區政府也很擔心在2020年後，我們的人口結構將會老化，而勞動力亦會衰退，屆時將如何維持特區的勞動人口和經濟增長？ \n 主席，這一羣正是我們需要的專業人士，他們受過高深教育，並具有國際視野，但現在卻紛紛說要移民，為甚麼呢？他們已在外國生活多年，並已回流香港，但現在又要匆匆離開。問題顯而易見，就是現時的管治質素每況愈下。我們的規矩往哪裏去了？我們的核心價值、空氣質素及生活條件均不斷在下降。 \n 今天剛公布的新聞自由指數，我們竟然在180個國家中排名70，這是香港在新聞自由指數有史以來排名最低的一年。我們是否要任由香港在這個排名榜中逐年下跌才安樂呢？為甚麼我們不多做工夫，令香港變成各方精英皆希望前來發展，或是已經移民他鄉的香港人和他們的下一代都願意回來作出貢獻和建設的地方？ \n\n 我知道今年的施政報告內有一項政策，是鼓勵香港移民的第二代回港工作。但是，我認為有關建議略嫌苛刻，原因是回流的青年人必須懂得中文。試問很多朋友的第二代在外國哪有時間學習中文、廣東話或普通話？他們可能懂英文，甚至以西班牙文、法文或德文作為第二語言，但為甚麼政府要提出如此不切實際的建議？如果想鼓勵香港人的第二代回港發展，並在長遠而言以香港為家，政府可否考慮放寬有關的條件呢？ \n 主席，政改無疑是我作為立法會議員的4年生涯中最重要的政治議題，亦可能是最重要的議題，所以我希望特區政府拿出決心、遠見及為香港人服務的誠意  請聽清楚，特區政府的主人是香港人  令真正的普選得以落實。 \n 主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_KL_00025"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，這兩天我心情鬱悶，甚至有點情緒低落。原因是兩天前我讀到資深新聞工作者劉進圖先生在《明報》發表的一篇文章。 \n 在這篇文章第一段有一句話，令我感到很不安和震驚。他說：“一些極具影響力的政府人士更親自致電若干港大校務委員，要求他們否決遴選委員會成員一致推薦陳文敏教授任副校長的建議。港大的學術自主遭遇前所未有的威脅。”最初，對很多讀者，甚至政府官員來說，這篇文章和這段說話並不起眼，但這句話在學界及學者社羣中卻產生很大的震撼，大家都感到憤怒、焦慮和不安。 \n 同時，施政報告着力批評香港大學學生刊物《學苑》的一些文章、言論及看法。此外，左派報章猛力抨擊香港大學法律學院陳文敏教授。所以，學界發起聯署，題目是“堅守學院一片自由文明的天空”。短短數天，我今天查看過，已有接近900名本地大專院校師生聯署。 \n 主席，你可能會問，我為何不在有關教育的環節討論這些事？我要討論的是自由  香港其中一個核心價值  所面對的威脅及挑戰。今天要特別指出這點，並在這個環節討論這種威脅及挑戰，原因是這一切源於施政報告和梁振英政府。批判學者、學生刊物及院校的行動是他帶動出來的。 \n\n 昨天有報道指，高靜芝女士曾在茶餘飯後討論有關陳文敏教授的問題。只要我們在政圈浸淫一段日子，便會知道這些茶餘飯後的討論頗具影響力。有關人士提出一些想法和作出一些評價，例如，陳文敏教授是否適合擔任副校長，讓我們聊聊吧，我的個人意見是他太高調。作為學者不應太高調和發表那麼多意見和文章，以及討論那麼多敏感話題。在大學任職，甚至擔任校長或副校長的人，最好低調一點。 \n 這些都是在茶餘飯後在他人耳邊細說的話。說這些話的人可以說他們不是干預，只是表達意見。大家“飲杯茶，食個包”，聊聊天，說出個人的看法。這是whispering campaign，聲音很細小但很有系統。他們一而再，再而三地提出類似的意見、見解和作出論述，不斷重複說陳文敏教授太高姿態，太投入政治，不適合從事某些工作。 \n 就這種手法而言，第一，那些人完全不明白讀書人和知識分子在大學殿堂中學有所成，便有一個天職，要報效社會，憑學識、學養及經驗，貢獻所長。所以，我們必定要在公共領域進行辯論和討論，不會迴避具爭議的課題及話題。 \n 這是具爭議的課題，某人參與便被人批評為高調，更被要求離開。這是關乎言論自由、學術自由及院校自主的範疇，並非簡單的教育問題。所以，我認為不應在有關教育政策的環節討論這些事。反正我認為吳克儉局長不太懂教育，對他說這些話，都是對牛彈琴。主席，我曾經說：“方丈這個人很小氣”，我指的是梁振英，但我覺得方丈這個人不單很小氣，有時甚至很恐怖。 \n 關於整件事的背景，正所謂“上有好之”，原來習近平上台以來，很努力爭取意識形態的話語權。最近，官媒“求是網”發表一篇署名文章，批評有高等院校老師利用大學講堂抹黑中國，並特別點名批評北京大學法律學院教授賀衛方及前清華大學美術學院教授陳丹青  大家認為是否有似曾相識的感覺？這篇文章在“求是網”發表後，教育部部長袁貴仁提出“三不”。第一，絕不能讓傳播西方價值觀念的教材進入大學講堂；第二，絕不允許各種攻擊、誹謗黨的領導及抹黑社會主義的言論在大學講堂出現；第三，決不允許老師在講堂上發牢騷、泄怨氣。 \n 身為教育部部長，袁貴仁竟然發表這種“三不”言論。難為他們還經常勸我們返大陸看看當地有多好，又說我們要多學習，全世界都向中國看，有人甚至說中國共產黨是香港最強的民主派。主席，說這些\n話的人只是說謊，根本沒有一句真話，說出來的話沒有人會相信。現時情況是，所有人的話都源出一轍，思想十分統一。習近平這麼做，教育部部長這麼做，官媒也這麼做。好像一個模子一樣，這些作風在香港重現，而且雷厲風行。 \n 最近，英國也有一項關於反恐、國安的辯論。當地24所大學的校長發表一份關於國家安全的聯署聲明，政府想監視、監察及控制一些所謂激進化的討論或思想，亦擔心大學會成為它們的溫床。二十四位英國大學校長發表的聯署聲明重點如下：大學已採用防止激進化的最有效方法，便是確保學者和學生能在符合法律規定下對一些公認的觀念及想法，自由提出質疑、審視及進行檢驗。他們又表示，要真正有效反恐和對抗激進化，大學必須繼續保持獨立於政府。大學應該提出及辯論不同的觀點與角度，無須懼怕遭受報復。 \n 這些都是大學學者及讀書人的“腰骨”和風骨的表現，所以，我十分期待並熱切希望香港大專院校同仁，在面對這些風風雨雨的時候站出來，秉持說真話的態度。這是我們的天職和良知，無須迴避，一定要說出究竟甚麼人來電，他們又說了些甚麼話，因為大學的自主和學術自由正面對梁振英政府最嚴峻的威脅。 \n 主席，關於香港自由人權等核心價值，最近出現一套十分有趣的想法。工聯會理事長兼全國人民代表大會常務委員會(“人大常委會”)委員吳秋北忽然提出，透過《基本法》附件三引入國安法，讓全國性的法律在香港執行。可能因為吳秋北先生日理萬機，雖然他是人大常委會代表，但他發言時忘記了國安法原已不存在。我不是說中國沒有國安法，只是原來的國安法已被廢除，並於2014年11月1日經習近平主席簽署，改稱為反間諜法。 \n 其中令人覺得很荒謬和諷刺的是，這些“左毒上腦”的人大常委會代表，兩脇插刀，充當前鋒，但連基本事實也未搞清楚，便要推動。究竟他想推動甚麼？他想推動一項已被完全廢除，並改稱為反間諜法的法律？今天他仍懵然不知，還說該法例正在修改及討論，更說正在收集中國大陸其他人大常委會代表的聯署，以支持他的想法。我只能說﹕“沒有最左，只有更左”。這些動作正在威脅香港的核心價值。 \n 特區政府要好好研究，不要要求大家不去考慮這問題。我們當然不會這樣做，因為有人已提出這問題。為了保衞我們的人權，香港市民不要相信政府會替你設想，一定要自行研究。反間諜法的執法機關\n是中華人民共和國的執法機關，換言之，無論引入國安法或反間諜法，只會順道把這些國家的跨境執法部門引入香港。這問題該如何處理？我感到莫名其妙，但我認為出發點和心態都很清楚，都是為《基本法》第二十三條(“第二十三條”)立法鳴鑼開道。香港人很麻煩，不肯為第二十三條立法，當局因而提出更辣的法例，用大關刀在我們面前耀武揚威一番，使我們感到恐懼。於是，我們便會接受第二十三條立法這把小刀，政府便可以採取行動。透過這種方式蠱惑人心、玩弄權術、玩弄香港人，究竟這是甚麼心態和態度？ \n 對把國家法律引入香港執行一事，當局必須認真處理，也要讓香港人清楚了解有關情況。例如，最近成立的香港青少年軍總會，我特別指出《中華人民共和國香港特別行政區駐軍法》(“《駐軍法》”)  在香港執行的其中一項全國性法律  清楚列明，駐軍只有國防任務，負責管理軍事設施，但沒有寫明駐軍人員會作為香港青少年軍總會的榮譽贊助人。《駐軍法》第十七條寫得很清楚，駐軍人員不得參與任何社會、宗教及政治組織。 \n 不過，當局大可辯稱駐軍人員只是香港青少年軍總會的榮譽贊助人，不會參與會務。政府敞開大門，協助駐軍舉辦活動並作出一切安排，以及提供服務和訓練。這又是甚麼形式的參與？是否已經越界？是否製造了本來不存在的灰色地帶，讓駐軍以不同形式參與香港的活動？ \n 這些都是我們必須關注的地方。我去年已在保安事務委員會會議上提出要探討回歸後駐軍在香港的角色，以及《駐軍法》在香港執行的情況。可是，不知為何原因，主席葉國謙議員拖延了1年多，有關討論仍未開始。 \n 主席，我在此想再次強烈要求當局為香港訂立檔案法和資訊自由法。最近，前檔案處處長表示，應入禀法院以期保護雨傘運動期間的政府內部檔案，使它們不被消失。這也是一個很重要的課題。 \n 捷克作家米蘭․昆德拉在《笑忘書》這本作品裏寫出“The struggle of man against power is the struggle of memory against forgetting”，即我們有些事情是不能忘記的，也不應讓它消失。這是對檔案、記憶及當權者的有力問責。為甚麼我們經常說毋忘甚麼甚麼﹖因為“人在做、天在看”，我們要記着一些人不能“走數”或逃脫。 \n\n 最後，主席，政改爭拗在香港繼續發生，我們都問甚麼是真普選或假普選，但我們根本不用想得太多。最近，連假大學也出現了，假證書、假博士學位  可能涉及數位議員  也有假奶粉和假雞蛋，所以普選一定有真有假。香港人，要的是貨真價實的真普選，而非弄虛作假的假民主。如果繼續用這種方法來硬推及促銷假普選，製造年青朋友的離心力，只會令香港社會不斷撕裂，這絕對不是香港之福。我們要的是真普選，我們也要求梁振英下台及廢除所有功能界別，以及要求還政於民。 \n 我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_KC_00026"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，在這個環節，在我之前發言的數位同事都談及政改方案，甚至重複大學校長、理事長所說的話，但對於應該在這個環節討論的一些對市民有切身影響的保安事務，卻似乎未有談及。 \n 主席，其實不單是我們的同事，施政報告或施政綱領也忽略了一個有關保安事務的重要事項，就是個人私隱的保障。我相信主席或本會的同事及很多香港市民都經常收到一些人對人的推銷電話，大家均覺得非常滋擾。這些電話的內容包羅萬有，一些說你中了獎，一些說你可以享有“全民體檢”，一些則是關於旅遊、自助餐“10送1”優惠等。總之，這些推銷電話的內容層出不窮。我們很多時會告訴對方我們正在開會、沒空，然後便掛斷電話，有時甚至沒有說話便掛斷電話。可是，這並不是解決問題的方法。 \n 這些電話帶來的後果其實可以非常嚴重。主席，由去年9月到現時為止，我的辦事處收到20多宗求助個案，全都涉及市民接聽推銷電話後誤墮一些借貸服務的陷阱。其中一位事主接到自稱是某銀行職員的來電，誤導他向財務公司借貸，為他持有的居屋作二按。對方能夠說出事主向銀行借了多少錢，做了甚麼借貸，連借貸編號、按揭編號也說了出來，然後便用盡方法要事主償還35萬元的居屋按揭，又說要再向他批出貸款，繼而哄騙他向另一間聲稱專業的會計公司  是會計公司，不是會計師事務所  借款110萬元，事後更表示要就這些工作向他收取70萬元的專業服務費，即替他借款110萬元之後，再向他收取70萬元手續費。 \n 又有一位20歲出頭、剛剛投身社會工作的少女，欠下信用卡債項10萬元，她接聽推銷電話之後，對方知道了她有信用卡欠款且無力償\n還，便提議替她進行債務重組，結果在完成10萬元債務重組後向她收取7萬元手續費。 \n 這些電話層出不窮。我現時處理的有關個案共涉及1,400萬元債項，當中涉及500多萬元手續費。主席，很多人都會問，為何事主接聽這些電話後會相信對方並借貸呢？原因是來電者能夠清楚說出事主的姓名、身份證號碼、住址、財務紀錄、借貸檔案編號，以及樓宇按揭日期。甚至有一宗個案，借貸的不是事主而是他的妻子，對方竟然都知道並能夠說出來。因此，這些事主便以為對方所說的是真正的會計公司，相信能提供協助，繼而向它借貸。他們本來已陷入財困，結果困上加困，後果越發嚴重，背負一身債項，卻完全不知如何償還。面對這些問題及日益嚴重的詐騙罪案，我們認為政府要採取多管齊下的措施。警方固然要嚴肅處理，全力調查，亦要根據現時的《放債人條例》調查持牌財務公司與貸款中介公司之間有否合謀向借款人收取報酬。 \n 這些騙案其實源於個人資料的外泄和濫用。我們懷疑這些資料有可能是從銀行或財務公司外泄，而在一些個案中，有關的中介公司表示他們是向土地註冊處，以及在政府的公共登記冊中取得受害人的資料。所以，我希望保安局局長或政制及內地事務局局長稍後回應一下，政府可如何加強監管及加大《個人資料(私隱)條例》(“《私隱條例》”)的執法力度。我們是否有需要檢討公共登記冊的資料公開安排？我們如何監管銀行、電訊商等私人機構使用個人資料的情況，以切實可行的措施，保障市民的個人私隱？ \n 我注意到，個人資料私隱專員(“專員”)已經呼籲商務及經濟發展局擴大現時由通訊事務管理局管理的拒收訊息登記冊，涵蓋人對人促銷電話。擴大的登記冊可以提供可靠的預防措施，減少對市民的滋擾。雖然有報道指專員可能因為作出這樣的呼籲而開罪了“方丈”，以致可能不獲續約，但無論由誰擔任專員也好，政府還是那個政府。所以，我很希望政府能夠盡快跟進專員的建議，落實保障市民的個人私隱，防止這類騙案繼續出現。保障個人資料是重要的保安事宜，政府必須重視。 \n 剛才很多同事都談到政改方案的問題。兩位司長和政制及內地事務局局長也在席，我希望你們除了花時間處理政改方案外......我們知道，在《私隱條例》的落實及很多方面，包括如何擴大及完善該條例，也需要你們出力。如果你們不幫忙，很多市民的個人資料及私隱便不\n能得到保障。當我們談到人權自由時，如果連市民的基本私隱也不能保障，令他們誤墮陷阱，遭受巨大的財務困難和滋擾，那麼不管他們可投甚麼票也好，他們也只會反問如何解決其數百萬元的債項。我很希望大家除了談論政治問題外，亦不要忽略對市民來說最重要的民生問題。 \n 我在此也想作一些補充。行政長官在施政報告中表示，政府一直很關心牙科問題，並會擴大關愛基金下的牙科資助項目。司長現時在席，我很想對司長說，如果關愛基金下的牙科項目只是擴大至80歲或以上的長者生活津貼受助人，其實絕對不足夠。我想司長也知道，世界衞生組織(“世衞”)訂有一個標準，就是80歲的長者應該有20隻健康牙齒。當長者生活津貼的受助人到80歲時，政府才為他們檢查牙齒，又如何能達到世衞所訂80歲有20隻健康牙齒的標準呢？況且，根據香港衞生署於2013年12月發表的2011年口腔健康調查報告，香港65歲至74歲，即未到80歲的長者，他們平均的健康牙齒數目只有19.3隻，低於世衞的標準。所以，司長，我希望政府可重新考慮關愛基金下這個項目的資助，受助人是否只能是80歲或以上的長者呢？可否降低至70歲或65歲呢？ \n 此外，我也想談談藥物名冊。行政長官在施政報告中也提到要擴大藥物名冊的涵蓋範圍，加強治療疾病的成效。我們曾在事務委員會會議上就此事提問，但局長或醫院管理局都沒有具體的措施以擴大藥物名冊。司長，我也希望你想想，在關愛基金下，有沒有項目可以在這方面提供協助。雖然藥物名冊現時設有安全網，讓市民得以使用某些藥物，但同時亦設有一些機制，令一些有樓或與家人同住的市民(特別是中產市民)不能得到資助。既然政府說關愛基金是要幫助一些得不到任何資助的人，當局可否考慮以某些項目幫助有需要的市民？這樣即使他們不能在現有機制下得到藥物支援，也可透過一些項目獲提供協助。如果能夠盡快擴大藥物名冊的涵蓋範圍，並將安全網擴大以幫助更多市民，當然是最理想的做法。 \n 主席，我謹此陳辭。我們會支持梁君彥議員的議案，也希望大家除了談政治外，不要忽略民生。多謝。",
      "sequence": 20,
      "bookmark": "SP_MB_AM_00027"
    },
    {
      "title": "李卓人議員",
      "content": "主席，大家最近經常要寫揮春，羅范椒芬女士送了一幅寫着“天誅地滅”的揮春給反對設立創新及科技局(“創科局”)的人，我們也要積點口德，我回送梁振英“689”的揮春是“羊年快‘落’，香港吉\n祥”。“落”是上落的落，希望他快些下台，香港便吉祥。我為何這樣說？因為他的施政報告載述一個摧毀香港的願景。這份施政報告和梁振英最近一連串的做法，令我感到香港好像一艘大郵輪，而梁振英正在把我們這艘船鑿沉，正在摧毀香港。這是否梁振英的願景？ \n 大家看看他怎樣摧毀香港，看看他的施政報告所寫的願景是甚麼。第一個願景是搞批鬥、搞鬥爭、搞清洗。一開始便立即批鬥《學苑》，連香港年青人的思想自由也要一手摧毀。年青人有自由思考香港的前景應何去何從，他們有言論自由，你不同意，大可以跟他們辯論，何須搞批鬥？堂堂一位特首怎可在施政報告搞批鬥。當然，我們明白他搞批鬥是向中共交心。 \n 批鬥《學苑》後，梁振英政府還要搞鬥爭，要鬥垮香港大學(“港大”)的學術自由和港大遴選副校長的自由，因為梁振英非常不滿陳文敏。我們對此事感到很難過。我不知道，或者他們未必是針對陳文敏，總之整個港大法律學院是他們的眼中釘。在得知港大法律學院前院長陳文敏可能要當港大副校長，便馬上致電港大有關人士表示反對。司長在席，請她不要向香港人說謊，特區政府內梁振英以至任何官員有否致電港大Council，要求他們不要選陳文敏為副校長？在這事件上，請不要說謊。司長，稍後你有勇氣面對市民有關這方面的質詢嗎？ \n 鬥《學苑》、鬥大學，又要鬥立法會。當局經常說要改善行政與立法的關係，但他們根本不想改善，只想搞鬥爭。他們怎樣鬥立法會？他們將財務委員會4項有關民生的建議抽起，硬要將創科局的建議插入，最後還要抽起漁業貸款的建議，當時已快到批准建議的階段，還要把它抽起，硬要討論設立創科局的建議。在過程中又玩“點相”，叫市民認清哪些是反對設立創科局的議員。接着還玩“洗牌”，即勸市民下次不要選這些議員。“689”本人只得689票，不是由市民選出，他卻提醒市民要認清我們這些民選議員，勸他們下次不要選我們。“689”如果光明正大，他大可以在地區參選，但他從來不用參選，只靠奉承中共，扶搖直上。 \n 因此，“689”要鬥立法會，搞鬥爭，過程中敵不過我們時，便採取“順我者昌，逆我者亡”的對策。順梁振英者便升官發財，逆梁振英者便天誅地滅。是不是這樣呢？試問行政與立法的關係如何改善？他們玩鬥爭，根本無誠意改善行政與立法的關係，只想和建制派聯手鬥垮立法會的泛民議員。毫無疑問，“689”當然想批鬥整個雨傘運動，出動催淚彈和警棍，一直打下去。政府本身的願景是否想整個社會充滿衝突？  \n 第二個願景，很明顯是“向北拜、毀自治”。大家想想，最摧毀香港自治的便是人大常委會八三一的決定，而我一直強調那決定是違憲的。我不同意2004年由人大作出決定由“三部曲”變“五部曲”，但即使按照人大2004年的決定，在“五部曲”之中，人大只可以確定是否需要修改選舉特首的方法，但八三一的決定是“落閘”，甚至干預如何修改。當局一直否認這方面違憲，沒有提出意見。總之，中共做事，便為他們鳴鑼開道，然後不惜摧毀香港的“高度自治”，令香港人無權作出決定。人大常委會強硬地把3道閘的決定落下，搞假普選，摧毀香港的自治。當然，我們擔心的，不但是普選方面的自治被摧毀，我們更擔心的是，“一國兩制”白皮書說明法官要愛國，說明沒有剩餘權力，這些規定便更加危險。 \n 第三個願景便是“大換血”。司長在席，她搞人口政策，保安局局長搞入境政策。說到底，人口政策甚麼鼓勵生育的措施全是假話，最終目的是搞甚麼？搞兩件事：對基層來說，要輸入外勞，尤其是建築業工人。現在政府要擴大輸入外勞的範圍。輸入的外勞不單受聘於某一項工程，而是會受僱於一間公司為長工。日後內地工人或外勞來香港當長工，而香港工人便繼續當散工。究竟是否這樣？ \n 本地工人想工作謀生，政府似乎也看不過眼，說這樣會引致工程費用昂貴。其實工程費用昂貴是由於政府有太多“大白象”工程，如果平均計算，根本不會那麼昂貴。現時有些建築商要求輸入外勞，但政府又說我們泛民議員通過的工程不足，如果通過的工程不足，建築商理應快要裁員遣散。究竟政府認為現時建築商快要裁員遣散，還是勞工快要短缺？如果政府認為勞工快要短缺，那麼我們可以推遲或取消一些“大白象”工程，推出更多與民生有關的工程，例如興建學校、社區會堂或興建更多公屋。我們贊成與民生有關的工程，只是反對“大白象”工程。這樣既無須輸入外勞，本地工人又有工作。如果建築商倒過來說現在並非勞工短缺，而是根本要裁員，快要開工不足，那麼為何要求輸入外勞？他們說甚麼也可以。 \n 此外，另一個“換血”是針對中產。政府現在又搞輸入內地專才，好讓他們較容易留在香港。我經常問局長的願景究竟是甚麼？他認為每年應有多少人來港？如果每年有1萬人來港，7年後便會有7萬人可以留在香港，14年後就......如果不是每年1萬人，而是每年兩萬人，情況將會如何？究竟局長有何想法？他是否想“換血”？他一方面要求香港年輕人回內地工作，另一方面又要求內地人來港做專才，讓商界吃“即食麪”，無須訓練本地專才，是否這樣？他是否想“換血”？請他老實說出有甚麼願景。對年輕人來說，大學畢業後有否向上流動的機\n會？政府經常說要向上流動，但又堵塞年輕人向上流動的機會，拼命輸入專才，究竟政府想怎樣？是否想摧毀年輕人的未來前途，然後希望香港年輕人只回內地工作？這是特首最喜歡掛在嘴邊的說法。 \n 當然，人口政策還包括一個自由行的問題，流動人口，我想問最後會否取消“一簽多行”？我不是說家庭團聚那些“一簽多行”，而是來港購物走水貨的“一簽多行”。 \n 梁振英的第四個願景就是傾斜財團，人民為奴，做奴隸。張宇人議員最喜歡說“摧毀長遠經濟局局長”，但我會稱張建宗為“拖死勞工權益局局長”。他拖死了甚麼，令香港人民繼續為奴為婢？第一，又再拖延說好了的標準工時。成立了委員會和兩個小組，在發表報告後又再成立一個小組，其實局長只想拖死標準工時。甚麼香港工人、家庭友善等全部只是廢話，根本是摧毀家庭，繼續要香港工人工作12小時，每星期工作6天，那怎會有家庭空間？ \n 特首在強積金和長期服務金的對沖問題上，繼續言而無信。政府答應了又不做，然後說事情很複雜，要等待共識，等待共識等於不用做，問題是政府本身能否擔當領導。 \n 然後，最低工資又不肯一年一檢，要我們繼續苦撐兩年才可增加最低工資。政府是否想他們最喜歡說的月入14,000元以下的香港人繼續為奴為婢，繼續被大財團剝削？工聯會經常談及民生問題，這個民生問題就是一直被政府拖死。 \n 第五個願景，當然是繼續令地產商肚滿腸肥，地產商最高興了，然後香港人繼續當“樓奴”。我在房屋的環節已經詳細提及，根本香港現時再推出出售新公屋計劃，其實只會令公屋輪候冊上的市民等候更多時間才可“上樓”，令“劏房”居民苦撐多年。最近二坡坊發生火警，大家要注意消防安全，但最重要的是“劏房”根本不安全，這麼多人居住在如此狹窄的空間，為何要香港人繼續成為“樓奴”？ \n 因此，大家看到特區政府、“689”的香港夢是很驚人的，他的香港夢就是“搞批鬥、向北拜、毀自治、假普選、大換血、傾財團、民為奴”，可以說他的願景就是香港人的噩夢。一名5歲小童真的想問特首，他想香港變成甚麼樣子？他是否想將我們5歲小童的未來香港完全摧毀？我希望司長回應時說出良心話。現時香港的管治很有問題，民生很有問題，我們的“高度自治”，我們所珍惜的自由、人權、法治\n現在很有問題。作為司長，她是否跟“689”一起要香港人發這樣的噩夢呢？多謝主席。",
      "sequence": 21,
      "bookmark": "SP_MB_LCY_00028"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，施政報告的引言特別強調要警惕“港獨”的思想，在今天看來，特首的憂慮並非無的放矢。《學苑》的1月號刊出題為“本土革命，誓守族羣”的文章，通篇宣揚“港獨”思想。最近林鄭月娥司長出席一個青年論壇時，亦有青年肆意搗亂和大叫“香港建國”，“港獨”思想似乎有蔓延之風。 \n 主席，回顧歷史，造成今天香港獨特的情況，可追溯至1840年英國侵略清朝，發動了鴉片戰爭，再以武力與清朝政府簽訂不平等的《南京條約》，其後亦於1860年及1898年與清朝政府簽訂《北京條約》及《展拓香港界址專條》，將香港全境納入英國的控制之中。即使英國政府曾經對香港的社會、經濟發展作出貢獻，但追源溯本，卻是英國人以不道德的手法獲得香港的控制權。百多年來的統治，香港從來也沒有民主，香港人在英國政府統治下是二等公民。百年屈辱仍然歷歷在目，對於今天有青年人經常揮動港英龍獅旗，另外亦有本港學生和年青人表示支持“港獨”，我感到十分痛心。 \n 最近香港的競爭力急跌，相信佔中所帶來的影響是原因之一。政治不穩定、社會動亂均令國際投資者及人才卻步。一場佔領運動已經對香港的經濟造成如此破壞，更何況是“港獨”？ \n 劉慧卿議員剛才表示不明白香港為何會危害國家安全，她似乎不明白國家主權和國家安全的關係。在《學苑》的“香港民族 命運自決”專題中，便有文章討論香港建軍的可能性，以及香港如何維持水資源和供電等問題，公然鼓吹“港獨”。在今期的文章中更明言，“要不就負隅一戰，奮起革命，要不就屈從一統，淪為奴才”，以及“向中共宣戰”。何俊仁議員剛才又表示，“港獨”只是說說罷了，難道說說也不行嗎？上述這樣的專題，既談“建軍”，亦談“宣戰”，似乎並非隨便說說。在很多早已制定國家安全法的國家，相信這些話題真的不可以胡亂宣講。 \n 主席，為甚麼香港人和我們的國家如此着緊釣魚島？釣魚島問題同樣關乎國家主權和國家安全，大家可否隨便說釣魚島主權屬於其他國家呢？國家主權亦關乎民族尊嚴，這是很嚴肅的事情，怎可以讓大家隨便亂說？  \n 國家憲法和《基本法》均要求維護國家統一和領土完整，任何“港獨”的言行均是違憲、違法。“港獨”思想是對“一國兩制”的一種背叛，如果今天我們認同“港獨”，我們又如何要求中央政府嚴守“一國兩制”？這樣一來，香港的普選民主路又如何走下去？ \n 歷史告訴我們，如果中國人不團結，便會被其他國家欺侮。我們要的是富強的將來，而不是屈辱的未來。如果我們支持“港獨”，今天的繁榮穩定將難再保證。不顧現實的星星之火，是可以帶來十分嚴重的後果。香港是中國不可分割的一部分，絕對沒有獨立的理據及條件。香港人永遠是中國人，提出“港獨”者無異於叛國。政局不穩會破壞香港的繁榮，影響香港的發展，對香港、對國家百害而無一利，不可不防。 \n 主席，除了“港獨”思想正在影響香港的未來，近月來亦有人不斷挑戰香港的法治，破壞香港的安寧，他們利用公民抗命作為藉口，違法有理，不斷抹黑香港警察。陳偉業議員在其發言中多次使用“3萬黑警”來侮辱香港的警隊，實在豈有此理，我一定要在此還香港警察一個公道。 \n 香港長期以來是全球最安全的城市之一，近年香港整體罪案數字屢創新低，全賴香港擁有一支專業、盡忠的警隊。雖然樹大有枯枝，偶然也有犯法違規的警務人員，但這些人員亦會受到一視同仁的審查，犯法者必定會被繩之於法。此外，在持續79天的佔中期間，警務人員雖然受盡屈辱，但仍然盡忠職守，當非法佔中者被反佔中人士包圍時，還不是由警員來保護他們？試問怎可以把3萬名警員全部抹黑成黑警呢？我認為陳偉業議員應該向全港的警察道歉。 \n 主席，警隊是守護香港治安的防線，因此，維持警隊的士氣，令這支專業的隊伍能夠穩定運作，對香港十分重要。現時，警隊對施政報告中有關延長公務員退休年齡的措施、住屋問題，以及職系架構檢討特別有意見，我希望政府可以積極回應。 \n 施政報告提出延長公務員退休年齡的方案，把新入職公務員的退休年齡提高至65歲，紀律部隊人員(例如警察和消防員)的退休年齡則提高至60歲。現職公務員若要延長退休年齡，須透過甄選制度作出處理，主導權主要由職系首長和部門首長把持。有警員向我表示，他們擔心有關措施會助長“馬房文化”，亦沒有顧及現職公務員的感受，特別是多年來一直爭取延長現職公務員退休年齡的警察。 \n 當然，局長剛才也提出了很多原因，解釋為何不可讓所有現職公務員延長退休年齡，包括影響年輕職員晉升、減少就業機會、影響工作表現，以及難以控制人手編配等，但這些問題是否無法解決呢？ \n 警隊正步入退休潮，估計在2017-2018年度，每年均會有過千人員退休，挽留現職警員正好可以穩定警隊編制，亦是留住一批經驗豐富人員的最佳方法。至於對職員的晉升機會有多大影響呢？如果整個警隊的人員也延後5年退休，晉升的機會根本沒有消失，只是延後5年而稍遲出現而已。 \n 如果政府擔心會減少未來的就業機會，我建議政府不如先着眼於目前的情況。未來的就業機會存在很多變數，但現時警隊已步入退休潮，人手不足是今天要面對的現實問題，例如在佔中期間，警隊便聘用了不少退休警員來支援行動，為何政府不可讓現職公務員自行選擇新或舊的退休年齡，先行解決此時此刻的問題呢？ \n 政府於1987年推出新退休金計劃，當時的在職公務員無須經管方甄選便可自行選擇延長或不延長退休年齡，為何今天卻無法做到？如果政府今天提出的方案可讓所有公務員和紀律部隊人員自行選擇是否延長退休年齡，未來十多二十年的人力資源便會較為清晰，而人手編配問題也會較易解決。 \n 政府提出這個“一刀切”的方案，已令多個紀律部隊不滿。早前便有來自5個紀律部隊共12個工會向行政會議提交聯署信，我認為政府有必要正視他們的訴求。此外，警隊亦認為宿舍數目十分短缺，警務人員往往要輪候很長時間才獲編配宿舍單位，而政府為警隊退休人員提供的公屋配額亦不足夠，根本無法追上退休人員的增幅。此外，警隊的職系架構亦未能反映警員工作的特殊性，致令現時出現一種情況：政府文職公務員的起薪點雖然較員佐級警員低，但晉升及增薪的速度卻較員佐級警員快。 \n 總的來說，我認為政府提出的公務員延長退休年齡方案可以進一步作出改善，希望局長在吸納各方意見後，可以在執行細節上加以完善，藉以穩定公務員隊伍和紀律部隊，提高士氣，繼續為香港市民提供優良服務。 \n 主席，談到公務員的士氣，我相信在現時泛民議員的不合作運動下，他們的士氣是難以振奮的。現時每天也有很多官員和公務員在立\n法會開會，但究竟有多少時間真正用於議政，又有多少時間浪費在“拉布”和點算人數方面呢？現時泛民議員反對一切由梁振英政府提出的政策，例如科技業界早已盼望成立創新及科技局，社會上亦沒有爭議，但是泛民議員也要反對。又例如政改議題，無論局長和司長如何努力想與泛民議員討論政改方案、無論有多少市民表示支持，泛民議員也說“無得傾，不用談”，無論如何也會否決政改方案。癱瘓政府施政，使立法會“空轉”、一事無成，是否就是泛民議員希望看到的情況呢？ \n 我經常也認為，政府的問責官員、公務員團隊及我在立法會的工作，好像是在原地狂奔一般，儘管我們如何努力地不斷奔跑，但也被泛民和反對派拉着腿，無論如何拼命也只是在原地跑，很多工作也無法推進，無論怎樣努力也只是徒勞無功。反對派正在燃燒我們的生命，也在燃燒香港的未來。 \n 可是，今天我想告訴公務員團隊，他們不要灰心，也不要放棄。香港公務員團隊的專業、優秀，以及為香港所付出的努力，市民是心中有數的。很多市民看到每天在立法會上演的鬧劇也告訴我，他們在下次選舉時一定會投票，他們要用選票改變立法會，不會讓香港繼續走歪路。 \n 主席，愛香港及理性的市民不會繼續沉默下去的。主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_EQ_00029"
    },
    {
      "title": "葉建源議員",
      "content": "主席，在這兩、三年內，我對中央政府、特區政府和建制派陣營作出了多次警告，就是無論用任何方法，我們都不應該亦不容許有人以政治目的干預教育事務。 \n 我有一個基本的看法，就是學生應該有機會客觀地認識社會，包括政治，而學校應該提供這種機會。然而，政治不應該介入學校，也不應該干預教育事務；否則，我們的教育將會遭遇非常嚴峻的挑戰。 \n 我作出這些警告，當然事出有因，因為種種跡象顯示，一些本來屬於教育事務、學術自由或院校自主的範疇，竟然遭受無理或不正常的政治干預。 \n\n 過去數年，在我擔任議員後，我們看到政府強行推動“洗腦”的國民教育科、中央政策組收回研究資助局“公共政策研究計劃”的撥款權、特首梁振英先生非常高調地要求教育局就林慧思老師事件提交報告，甚至最近很多人以非專業的理由，要求取消高中的通識教育科，並把中史科列為高中的必修科。其中一些理由也可以算是屬於教育專業的，但當中涉及大量非教育專業的政治因素，這情況令人非常擔心。 \n 最近，全國港澳研究會會長陳佐洱先生在雨傘運動後，公開指責香港的學校種出“苦瓜”和“毒豆”，更認為教育局局長需要接受中央政府隨時監督，在在皆令我們非常擔心。短短兩、三年間發生這些事情，一浪接一浪，本已十分嚇人，但最近數天發生的事情更令人擔心。 \n 有報道指，香港大學(“港大”)在遴選副校長的過程中，受到政府極高層的干預。有人試圖影響港大校務委員會的委員，要求他們否決任命在遴選委員會獲得推薦出任港大副校長的法律學院前院長陳文敏教授。如果情況屬實，這是極其嚴重的政治干預學術自由和院校自主的事件，我們必須嚴陣以待，認真處理。 \n 很多人都知道，我對於有人意圖或企圖干預學術自由深惡痛絕，因為在2007年的教院事件中，我是當事人之一。由於我在2007年前提倡在小學推行小班教育，因而觸怒了一些政府官員，於是他們要求教育學院校長將我解僱。當時由楊振權法官擔任主席的“與香港教育學院有關的指控調查委員會”，裁定當時的政府高官對教院高層所作的投訴，即使出於善意，但亦屬不當，而且對我  我當時是教院的講師  的學術自由構成不當的干預。 \n 我剛才所說的政府高官，是前教育統籌局常任秘書長羅范椒芬女士，而羅太現時是行政會議成員。昨天，她在電台節目中被問及是否知悉在陳文敏事件中，曾有政府中人致電港大校務委員，她當時沒有正面回應，但卻很坦白地表示：(我引述)“非常危險......你知道我經歷過甚麼事情，怎會重蹈覆轍！”(引述完畢)我很希望羅太這番說話是真心的，道出所經歷的教訓。我亦很希望其他政府官員，由特首以至行政會議成員均能感同身受，引以為戒，不要重蹈覆轍，干預學術自由。不過，情況可能未許樂觀。 \n 這個問題每隔數年便會“翻炒”一次，由2000年的鍾庭耀事件到2007年的教院事件，以至數年前鍾庭耀再度被批評及香港科技大學的成名教授受到批評等。現時的陳文敏事件證明問題又再次出現，而綜\n合所得資料，情況很可能是港大遴選委員會去年年底決定推薦陳文敏出任港大副校長。當然，現時眾說紛紜，但我們觀察所得卻很可能是這樣。現時，這項任命須待校務委員會在本月底的會議上確認。 \n 然而，最奇怪的是，《文匯報》率先在上月26日，以三大版篇幅報道大學教學資助委員會(“教資會”)本來屬於高度機密的“2014年研究評審工作”(RAE)的結果，進而借題發揮，大肆批評港大法律學院質素下降之餘，又攻擊陳文敏教授“不務學術正業”、“過多花心思在政治上，拖累學術研究的質素”。不過，我相信很多朋友都同意這只是醉翁之意，報道的重點是批評陳文敏教授在任內包庇籌劃佔中的戴耀廷教授，繼而一併質疑陳教授出任港大副校長一職的資格。 \n 由1月26日至2月9日的短短15天內，《大公報》及《文匯報》共刊出47篇批評陳文敏教授的報道或評論。這些瘋狂攻擊及文革式批鬥是否試圖向大學施加壓力，令陳教授的聲譽蒙羞，從而影響他出任港大副校長一職？ \n 很多人已經以實質的資料，反駁港大法律學院的學術成就有所下降的錯誤說法，而陳文敏教授在法律專業的地位崇高，根本不用我多說，所以我只想在此引述前港大副校長程介明教授的說法。程介明教授擁有一定的親中形象，亦是我極為尊敬的老師，他在左派報章連番追擊陳文敏教授之後，於《信報》寫了一篇我認為相當中肯的文章以作回應。我本想讀出整篇文章，但可惜沒有時間，所以只能引述數個重點。他說：“把港大的法律學院形容為專門搞政治的單位，是完全沒有事實根據的......因為出了佔中領袖，就認為法律學院的人都在搞政治，對於法律學院的學者很不公平，也是一種侮辱。”他又說：“筆者數次與陳文敏參與內地的活動，很多法律界的領導、前輩都對陳文敏非常敬重；遇到過許多法律學院的內地校友，都很慶幸做過陳文敏的學生。他是誠心誠意以自己的專長，貢獻給國家的發展。難道說他不愛國？難道因為他對於香港的政制有自己的看法，就把他推到敵對的一面？”程介明教授進一步說：“非常落力批判港大法律學院的媒體，有一套只有他們自己才通得過的邏輯推理：佔中是外國勢力圍堵中國的一着，戴耀廷是敵人；而陳文敏既然屬於泛民陣營、屬於反持派，必然是在背後支撐戴耀廷；從而可以斷定，法律學院已經成為反對派的基地；因此RAE的結果，剛好方便地可以作為法律學院不務正業的佐證；罪魁禍首，就是當院長的陳文敏；而假如他當了副校長，港大就變成民主派當權，說不定也是英國人校長的陰謀一着。”我認為程介明教授在最後一段所引述的邏輯推論和鬥爭思維，本來是很荒\n謬的，應該不值一提，但這種推論方式卻一次又一次在報章及輿論出現，而這些情況並非偶然。 \n 這兩天，事情又有新的發展，就是有傳聞指政府人士致電港大高層，要求否決陳文敏升職。如事件屬實，這絕對是嚴重侵犯學術自由及院校自主。學術自由受《香港人權法案條例》所保障，與自由發表意見一樣，均屬基本的人權，同樣受到《基本法》第一百三十七條非常明確的保障。 \n 這不但是法律問題，也是整個社會活力的問題。如果大學內的言論自由及院校自主受到如此重大的干擾，整個社會便不會再有活力，而香港的高等教育對世界各地亦再沒有吸引力。我們艱苦經營的百年老店  香港大學和本地高等教育制度  將會面臨土崩瓦解的嚴峻情況。我當然不希望出現這種情況，所以我已致函教資會鄭維新主席，要求教資會就評審結果外泄的情況展開調查。我亦會在立法會提出質詢，並要求成立專責委員會，調查政府人員有否影響港大遴選副校長一事。我們希望事件可以水落石出，因為如果政府沒有這樣做，我們也希望還政府一個公道；如果政府確有這樣做，這便是大家必須認真和嚴肅處理的事情。 \n 在鬥爭思維這一點上，我們很自然會想到梁振英先生，他可說是這方面的表表者。在這份剛發表的施政報告的第10段中，他非常認真地提及港大學生會的官方刊物《學苑》中的專題文章“香港民族 命運自決”及《學苑》編印的《香港民族論》一書。我們未必同意《學苑》的主張，但特首以如此高姿態在施政報告中攻擊一份學生刊物，以及當中對若干問題的探索，情況實屬非常罕見。為何政府連學生的政論都不能夠容許和包容？ \n 一些曾在學生時期搞學生會或學生組織的人都知道，學生在這段時間最寶貴的地方是沒有界線，他們的思維和思想能夠自由探索，然後對外發表。雖然《學苑》這份刊物是港大學生會的官方刊物，但根據我的認知，《學苑》在大部分情況下並不代表港大學生會的幹事會，也不代表港大學生會的評議會，更不代表港大全體同學的觀點。然而，在這數十年來，《學苑》一直充當着思想探索的前衞者角色，並引進很多新思維讓港大同學和社會大眾思考。數十年來，它在這方面的貢獻很大。《學苑》的觀點未必一定正確，而且很多時候也犯了各種各樣的問題或錯誤，但這有甚麼所謂呢？我覺得我們應該給予同學\n空間，而特首亦沒有需要如此高姿態在施政報告處理這個問題。最好的方法是讓不同的觀點在社會上有充分的發揮，如果不同意別人的觀點，我認為大家可以在一個公平的平台上較量，互相說服。 \n 除了有關《學苑》的部分外，施政報告的政治色彩亦相當濃厚，當中尤以教育部分為甚，而其中一點涉及在資源上加強與內地締結姊妹學校及內地交流團。關於這一點，我想強調，開辦交流團對於開拓學生的思維及視野是有幫助及好處的。過去很多學生參加交流團，無論是到內地或其他地方，其實都給予他們擴闊眼界並與其他地方的學生切磋的機會，這本來是一件好事，但奇怪的是，為何我們已經每年花費約1億元資金推動與內地交流，現時還要再多花1億元加強這方面的交流呢？為何交流範圍只局限於內地？為何每名學生都要分別在中學和小學階段各參加一次交流團？很多本地學生，例如天水圍的學生，對中環都是只聞其名卻從未踏足，我們有否作出處理？為何我們竟把交流團看得如此重要？背後的理由再結合近年的趨勢，似乎不外乎是政治原因，而非純粹教育的原因。所以，在這個問題上，我想提出數點，希望政府好好考慮。 \n 第一，對於交流的工作，我們應該好好總結過去的經驗，然後將好的做法提煉出來，而非對尚未清楚成效的方法不斷加碼。第二，我們應該擴大交流範圍。到內地交流當然完全可以，但同時亦應將交流範圍擴大至其他地方。這其實與政府近年交流或學習的對象有關，因為我們近年已減少前往其他地方，例如歐洲、美洲或鄰近的新加坡、日本或台灣等。此外，我們亦需要給予老師足夠的支援，原因是為老師提供越多資金，有時候反而成為他們的負累，大家對此已經耳熟能詳，我也不在此詳說了。 \n 此外，由於在開辦交流團時會牽涉很多中介服務機構，我希望可以開放給更多團體籌辦，而不要將大量資金集中由部分團體壟斷。我想只要以平常心來對待交流團或締結姊妹學校的建議，必定可以真正擴闊學生的視野。事實上，我認為我們還要再調撥一些金錢，讓本地學生認識香港不同的地方。 \n 我想轉換話題，談談立法和行政的關係，又或是在施政時與民間的關係。吳克儉局長最近在網頁上撰寫了一篇文章，點名批評我沒有就“拉布”問題表明態度，並說我建議政府抽走教育項目，所以責任應由泛民來負，又指我沒有做實事，所以有負教育界。我很奇怪為何吳\n局長會這樣寫。現時，政府與議會在很多問題上都劍拔弩張，這是人所共知的，而這亦是現實的情況。可是，在現實中，當局竟然一而再、再而三地在財務委員會抽走教育項目，令教育撥款一次又一次受到不合理的對待。他作為教育局局長，面對這種情況，我想質問他，第一，他事前是否知情？如果知情，他有否在政府內部據理力爭？如果不知情，是否代表政府一直輕視教育項目，所以當要為其他議程開路時，首先犧牲的便是教育？ \n 關於這個問題，教育局局長曾否了解議會的意見？議會內泛民和建制派的議員皆一致支持這些教育項目，他是否知道呢？如果他既不知情，亦沒有就這方面做過任何工夫，他何以認為自己有資格在這個問題上批評其他人？ \n 我覺得局長應該多做實事。過去數年，我們都很擔心香港教育的發展。我在施政報告發表前，發表了一份施政報告前瞻，而在施政報告發表後，快將公布財政預算案之際，我亦發表了一份財政預算前瞻。我在這些問題上做了相當大量的工作，但教育局又在教育方面做了甚麼工作呢？我非常擔心香港教育的發展，因為局長對外地的教育或其他問題的興趣，似乎比香港的本地教育為大。 \n 我們聽到民間對15年免費教育有非常強烈的聲音，要求局長盡快落實，並要求他處理全日制幼稚園的資助，以及盡快落實教師薪酬表。他有否聆聽這些問題呢？有否認真處理？我們很擔心梁振英在競選時所提出的政綱，須待他的5年任期結束時才匆匆完成，而且是以未能滿足市民要求的方式作結，甚至會“爛尾”、“走數”也說不定，我們對此實在非常擔心。 \n 民間的眾多意見，官員有否聆聽呢？舉例說，在座的張超雄議員非常關心有特殊教育需要的學生，我們亦說了很久，希望可以在學校開設特殊教育統籌主任的職位。但是，這份施政報告卻只建議開設一個教師職位，而且並非專職人士。有特殊教育需要的學生依然要在沒有妥善裝備及足夠支援的學校環境下，度過他們的學校生活。局長是否應該認真聆聽市民在這方面的意見呢？ \n 此外，政府有否聆聽學校的意見？最近，政府甚至嘗試抹黑學校，指學校有大量盈餘，可以聘請合約老師。我在施政報告前瞻中表示，十分希望政府能讓香港教育休養生息，令年青教師獲得穩定職業\n的機會。可是，政府卻質疑既然學校有很多資金，為甚麼不動用本身的資金聘請老師，反而要求政府改善教師編制？我們非常失望，教育界亦非常憤怒。 \n 第一，學校的盈餘是有其他用途的，譬如更換電腦系統或進行冷氣工程都需要大量資金，但這些開支往往不在政府資助的涵蓋範圍，所以學校本身一定要有積蓄。 \n 第二，有時候政府曾就若干項目提供撥款，但日後可能不再提供撥款，因此學校必須有儲備，以應付財政資助方面突如其來的變動。最重要的問題是，政府的現行政策是容許學校備存1年的儲備，但局長現在卻批評學校有5、6個月儲備。他不是批評學校違反規定，而是指責學校在規定範圍內備存儲備。我不明白政府為甚麼要這樣做，這樣做只會破壞政府與民間的關係，我希望政府能夠予以改善。 \n 我們亦很希望政府能夠增加資助專上學生的教育經費。現時的學生，特別是自資院校的學生，須繳交高昂的學費，但政府給他們的資助卻是零。相對於八大院校的龐大資助，為甚麼自資院校學生連些微的資助也沒有？為甚麼不能減輕年青人的學費負擔？如果每人每年可獲3萬元資助，這相對於八大院校接近10多萬元的資助，是否仍屬很合理的數字？既然我們每年也有龐大的財政盈餘，是否可以令學生無須背付一身“學債”，以免他們到了三、四十歲仍然未能清償債項？ \n 這是政府最起碼可以做到的工作。政府可否聆聽更多市民的聲音，然後回應市民的需要，並協助他們解決問題。如果年青人的問題得以改善，我相信年青人的不穩定因素將會減少。現時，政府很希望改善年青人的不穩定因素，我認為可從兩方面着手。第一，在自資院校學生的學費資助及學生就業方面做工夫，而這些均與他們的生活有關。此外，最重要的是回應他們在政治改革方面的訴求。政治改革不僅是年青人的訴求，也是很多香港人經過數十年對民主的追求後仍然堅持的訴求。我們希望可以得到真普選，而即使我們這一代未能得到，也希望下一代可以得到。我們對真普選的訴求相當明確和清楚，希望特區政府和中央政府會認真聆聽這一代人的心聲。我們這一代人已經長大了，現時十多二十歲的年青人已表達明確的訴求，須知道他們是香港未來的主人翁，試問如果政府連未來主人翁的意見也不理會，他們還如何管治香港呢？ \n\n 總括而言，我希望本地教育可以擴闊學生的視野，讓他們更認識現代社會，包括政治。然而，政治的操作卻不應該介入或干預學校的正常運作。我很希望在中學、小學和幼稚園層面上，可以利用相關的專業精神和專業知識，作出適當的安排，亦希望各院校可以獲得《基本法》所保障的院校自主及學術自由。這些都是我們的核心價值，如果這些核心價值受到破壞，香港的發展將會在多方面出現重大問題。 \n 美國一項研究顯示，如果一個社會要有創意，一定要有包容、科技和人才。人才和包容均為創意的基礎，現時大家都在談論成立創新及科技局，但其實更重要的是，社會必須能夠包容不同的政見。 \n 我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_IKY_00030"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我聽了葉建源議員30分鐘的發言，令我彷彿覺得原來我們不可以批評學校，更不能批評香港大學(“港大”)的師生。葉建源議員剛才提到港大學生會的刊物大談“港獨”，他說他們的思想一向這麼前衞，所以無所謂。但是，特首提出勸諭則被批評為打壓。還有，他說《文匯報》及《大公報》採用大學教育資助委員會的報告內容撰寫了一些文章，就陳文敏作為香港大學法律學院前院長期間出現的問題提出批評。《文匯報》及《大公報》也發表了一些政論文章，對於陳文敏教授是否適合成為港大副校長提出質疑。我沒有看到這兩份報章的報道被特別轉載，有關報道也沒有在社會上掀起甚麼波瀾，但現在卻被批評為影響學術自由。 \n 最近可能由於港大校務委員會遲遲未通過港大副校長的人選，有人恐怕可能選不上，於是製造其他藉口，砌詞被打壓等。在沒有甚麼證據下，甚至說被特首身邊的人打壓、干預，又說學術自由受威脅，諸如此類。連別人質疑一下也不可以接受，輕聲談論也不可以，那還有沒有言論自由？只有他可以說，別人不可以說，我們香港的社會是否這樣？這種雙重標準，經常製造藉口、砌詞被打壓的做法，我們是不屑的。我也深信陳教授能當上副校長，所以他的支持者無須那麼憂心。其實，坊間對於法律學院前院長過去的所作所為都有不同意見，我覺得社會自有公論。一些反對派議員急不及待，說要引用《立法會(權力及特權)條例》進行調查。如果社會變成這樣，我覺得很不幸。 \n  \n 此外，我想回應何俊仁議員所提出的問題。他說特首“一左二窄”，以全面鬥爭為綱領。我覺得如果談到鬥爭，其實特首都很容忍，非法佔中歷時79天，他一直在忍耐，沒有及早處理，那麼何來要全面鬥爭，如何“一左二窄”呢？我覺得未必解釋得到。何俊仁議員也很謙卑說，他們反對派現在是弱勢少數，但我一點也不認同，因為他們通過“拉布”，拖垮創新及科技局的成立，通過“拉布”或其他方式，拖垮很多政府政策。此外，他們也有權否決政改方案，何來是弱勢少數呢？其實他們擁有權力，而他們這權力的發揮，是可以影響我們500多萬名合資格選民有機會“一人一票”選特首。 \n 劉慧卿議員也說如果這次不能通過政改，便要政改三人組的問責官員下台，我覺得也不合理。他們依照《基本法》進行有關工作，努力爭取政改的通過，苦口婆心，四出奔走，出席講座，希望能說服反對派議員支持政改方案，可以在2017年落實行政長官選舉。如果最後不成功，我覺得泛民的反對派議員應該下台，這樣會比較合理，我相信市民大眾也覺得這樣比較合理。至於劉慧卿議員說香港政改不會危害國家安全，其實她也曾以“波瀾壯闊”來形容雨傘運動。幸好這次雨傘運動慘敗收場，因為得不到大多數人的支持，否則真的會影響國家安全了。",
      "sequence": 24,
      "bookmark": "SP_MB_TYC_00031"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我想首先要回應司長，她昨天發言時很客氣地提到湯家驊的記性不太好。主席，雖然我可能年紀大了，記性真的不太好，但對立法會的工作，我的記性尚可應付。我相信大家的分歧是，對於年青人，特別是清貧學生，接受大專教育的問題有不同見解。 \n 在2014年的施政報告中，關於這個課題，特首只提出3個可算是觸及大專教育的事項。第一，(我引述)“探討如何切實可行”  用詞均非常曖昧  “探討如何切實可行地推行一項新的資助計劃，資助每屆最多1 000名學生，修讀配合本港人力需求指定範疇的自資學士學位課程。計劃如推行，將惠及三屆學生，然後再檢討成效”。主席，我認為這不是針對增加一般資助學位的回應。不過，話說回來，直到今天，我仍不知道政府正在探討甚麼計劃，結果是切實可行還是不切實可行，又或人力需求的指定範疇是指甚麼，我完全不知道。 \n 此外，有兩項計劃拉得更遠，其一是資助100名學生升讀海外知名大學，其二是鼓勵大學和專上學院取錄共20名在體育、藝術、社會\n服務方面表現出色的學生。對於我昨天提出增加資助學位，幫助清貧學生接受專上教育的訴求，當局完全未有觸及，亦完全沒有回應。所以，我的記憶力並沒有衰退，只是政府的回應不足。 \n 主席，我今天要談論行政、政制和管治的問題。我和大家分享一下，現時網上相當熱門的一則短片，是上星期六有一位看來樣子不足21歲的女學生，在立法會內用粗口罵“689”。你們可以想像得到她說“689”的發音是甚麼，她還唱了一首歌。為何有年青人對特首如此鄙視？主席，經過佔中運動後，大家都知道青年人起鬨，學生不滿政府。我們還以為經歷79天佔領運動後，施政報告會針對年青人提出一些措施，以緩和他們的情緒或表示理解他們的立場，但這份施政報告沒有提到這些，唯一提到的，是請他們回內地進行交流。主席，這些建議沒有人會聽入耳。如果一位特首的專長是疏離社會的某一階層，這特首非常失敗；莫說是做特首，從政也失敗。 \n 主席，其實這個問題不但是年青人的問題，也是行政和立法的問題。如果我沒有記錯，回歸後差不多每位特首在施政報告中必然會有一段談及行政和立法的關係。在曾蔭權年代，他最後兩年開始不提，但現任特首更是隻字不提。是否行政和立法關係好得不用提呢？非也，剛好相反，現時的行政和立法關係......主席，你“老人家”也說過，我不想因為記憶不太清晰而錯誤複述主席你“老人家”的話。如果你隨便在街上問一般市民，他們會說現時行政和立法的關係是谷底的谷底，但整份施政報告卻隻字不提。 \n 原因可能有兩個，一是梁振英蠢得不知道，二是他知道但坐視不理：“你奈我何嗎？我就是這樣子。”究竟是何者，公眾可自行判斷。但我肯定他不是不知道，為甚麼？主席，我在抽屉裏找到他參選特首的政綱，在行政政治體系的理念之下，他說，(我引述)“提高行政效率，促進行政和立法機關的合作關係。”寫得不太好，但理解是一樣，“要平衡社會整體和局部的利益，也要處理好短期和長期的關係。”究竟我們現在是短期還是長期的關係？ \n 主席，如果一位特首不能達到根據《基本法》所訂的目標，他肯定是失職。《基本法》的設計是要行政和立法互相配合，互相制衡。我相信很多人，包括泛民主派的同事未必同意我這說法，但這說法不是我提出的，是撰寫《基本法》時訂明的。這是最低要求，主席。如果特首每次站在電視機前都是“撩交嗌，撩交打”，行政和立法關係又怎能改善？他一天到晚都埋怨泛民拖慢這進度，拖慢那進度，他有否\n想過他每次站在電視機前說些甚麼？他說：“認住他們這羣人的‘衰樣’”  沒有說“衰樣”，對不起  “認住他們這羣人的樣子”。這是甚麼語言？我以為只有潑婦罵街才會說出這些話：“我認住你個‘衰樣’，你不要給我再見到你。”從政者豈能說這些話？ \n 主席，中國人有句話說“丞相肚裏可撐船”。有權在手的人，是否應該有一點氣量？如果人家摑你一巴，你不用讓他摑另一邊面，但拿點氣量來緩和氣氛，能否做到呢？我曾經公開說，我們現在是“拳打腳踢”的政治。你打我一拳，我踢你一腳，問題只是我打你一拳痛不痛，你踢我一腳應不應而已。這怎會是解決問題的從政者呢？ \n 行政立法關係跌至谷底，特首不但從未嘗試作任何改善，還變本加厲，每次只在電視機前說話，亦從不和我們接觸。他與建制派有很多聚餐，但與我們連“飲杯茶，食個包”的機會也沒有。我不是渴望要與他“飲杯茶，食個包”，但我認為這些動作對於緩和氣氛可能稍有幫助，但他也不肯做，連最基本的工作也不肯做，如何能改善行政與立法的關係？如果他做不到，他是全面失職，因為特首在這個位置上，不是要展示他的權有多大，而是要穩定社會。 \n “行之正道，穩中求變”，是他說的，不是我說的。正道是甚麼？是大家一起合作，解決香港的困難，不是你有你說，你有你做。穩中求變的重點是甚麼？重點不是變，而穩，需要穩定，我們現在卻是不穩，亦沒有變。 \n 主席，政改方案雖說政改三人組正在努力，但作為特首，他是否也有些責任，希望向前多走一步，多做一些事？主席，特首一天到晚與民主派對着幹，這如何能令雙方在政改的課題上互相向前多走一步？作為特首，他擁有權力，他是否應該首先走出第一步，展示他的風範，讓人看到他的氣量？這樣做會加分的。如果他有氣量，市民也會支持他，亦會加分給他。 \n 多謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_TKW_00032"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我並非第一次在公開場合提出這問題，那就是在今年施政報告有關公務員隊伍的第214段中，為何少了兩字，這兩字是“廉潔”。為何這兩字會消失？是否不提就不重要？還是大家知道很重要，所以不用說大家都知道。  \n 去年的施政綱領有關公務員隊伍的段落中，有這一句：“提升政府和公營機構的廉潔管治”，我認為這句話非常重要，尤其是近年出現許仕仁事件、曾蔭權事件、前廉政專員湯顯明事件，這些前高官甚或是現任行政長官梁振英，他們的廉潔都被質疑。政府應該高姿態、高格調去檢討整個公務員隊伍是否廉潔奉公，要肅貪倡廉，大力打貪，教育公眾，而不是把“廉潔”兩字在有關公務員隊伍的段落中刪去。我曾經當面詢問廉政專員為甚麼這兩字沒有了？他說不知道，梁振英寫施政報告時沒有徵詢他的意見。 \n 香港市民很希望公務員團隊除了專業盡責外，亦要廉潔奉公。我們一直實施“高薪養廉”，但近年太多高級公務員、甚至是問責官員的操守出現問題，政府未能告訴我們這些是否個別事件，是否因為發生了這麼多事，所以也不好意思再說“廉潔”兩字？每當我提出這問題，政府總表示政府有行之有效的機制以確保公務員隊伍廉潔。我也知道政府有機制，但我現在要問的是，政府的機制是否出現問題？這機制現在並非行之有效而是失效。我認為尤其要針對高級公務員，還有問責官員(即司局長)，甚至行政長官。 \n 政府檢討有關機制，並非為了針對現時這羣人，而是要為未來的管治班子、未來的行政長官建立機制。我問廉政專員如何令司局長廉潔奉公，他答我會為他們舉辦講座。我不知道在席的司局長有多少人曾出席這些講座，梁振英有否出席過肅貪倡廉的講座。我認為政府在肅貪倡廉的問題上，如果其身不正，實在很難要求商業機構和一般市民廉潔。 \n (代理主席湯家驊議員代為主持會議) \n  我第二個針對的是水貨問題。水貨問題已經由上水、粉嶺蔓延至全港，包括屯門、荃灣、沙田，甚至將軍澳的一些居屋也變成水貨倉，市民怨聲載道，並發生很多衝突。但是，政府給予我們的感覺是，“懶懶閒”、坐視不理、“政府不急市民急”。政府經常表示，旅遊業、旅客對香港經濟有重大貢獻。所以，有網民笑言梁振英才是“港獨”之父，為甚麼？因為他看見水貨問題不作打擊，看見人滿為患，影響民生，又不想法解決(例如取消“一簽多行”)，結果要市民自發作出所謂的“光復行動”。  \n 這些“光復行動”有時候真的很容易擦槍走火。我亦不排除有些別有用心的人煽動以達到其他的目的，但為何這麼多人寧願付出代價，冒着風險都要自發進行“光復行動”，在社會上亦得一定的掌聲？他們的目的是要引起社會關注，迫使政府和相關的權力機構去處理問題。然而，政府的公開態度如何？梁振英從來不批評水貨客，不批評這些滋擾社會秩序的水貨行動，反而批評反水貨行動滋擾社會秩序，試問誰在滋擾香港的社會秩序？香港特首如此說法，是否激化中港矛盾？ \n 為了有效遏止水貨問題，人民力量早前建議引入入境稅，向每名由陸路入境的非香港居民徵收最少100元的入境稅，這方法可以增加走水貨的成本，令水貨客無利可圖，就可以令水貨活動減少，亦可以控制這類內地遊客的增長。入境事務處處長向我們表示，他們已經很關注水貨問題，但水貨客不僅有大陸人，有一半以上是香港人。即處長亦想轉移視線，不想激化中港矛盾。 \n 關於水貨問題，無論是香港人或大陸人走水貨(例如“走奶粉”)都要嚴打，要執法遏止，但針對內地人一天多次來港，或在一段很短的時間內多次來港，他們不是為了旅遊觀光和正常商業活動，而是為了走水貨，政府便須正視，而且要讓香港市民看到政府在盡力做事，不是因市民多次催迫，才做一點事。 \n 除了增加入境稅外，我們亦希望政府檢討甚或取消“一簽多行”。其他政黨亦有提出，部分政黨更提出“一簽十二行”，即每月一行，次數問題是可以再作討論。但是，政府現在好像不想跟我們討論，還繼續......有議員甚至提出增加開放自由行的城市。就這建議，我恐怕對香港的旅遊業，甚至對香港居民的日常生活都有很大影響。 \n 最後，我想談的是人權的問題。今年梁振英在施政報告中對性小眾平權的成績是零分，他連續兩年都沒有交功課，施政報告更是隻字不提。我將去年和今年的施政綱領  即那本小冊子  作比較，內容是不增不減、不多不少，只把去年的工作剪貼成為今年的綱領內容，既沒有切實可行消除性小眾歧視的措施，更遑論立法反歧視。 \n 為期兩年而我個人也有參與的消除歧視性小眾諮詢小組，任期即將屆滿。在這兩年的工作中，我未能看到有多大成效。不過，在事務委員會上，譚志源局長曾公開表示，無論平等機會委員會或消除歧視性小眾諮詢小組，都在進行一些關於反性傾向歧視條例立法的研究。如果年中發布的兩份報告均建議政府就立法進行諮詢，我希望政府不\n要再拖延，不要再以這個議題很富爭議而不往前走一步。我們要求的是諮詢，爭議和誤解可以在諮詢過程中討論並加以縮窄。不過，最後沒有民主，哪有平權？即使政府有意立法，在立法會現時的功能界別及分組點票的機制下，要通過議案有一定難度。所以，爭取平權的朋友也有同樣的目標，便是“我要真普選”。 \n 我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_CCC_00033"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，這個環節是關於“管治、政制發展及地區行政”，但我首先想說一、兩句，回應陳志全議員剛才說有關自由行和遊客數字的問題。 \n 我和自由黨的看法一直都是，遊客為香港帶來很大的經濟效益，我們是需要他們的。同時，現在這麼多人走水貨，對屯門、上水、粉嶺居民造成不便，我們亦要關注。所以，我們看法是，關於可供深圳永久居民一天來港多次的“一簽多行”，雖然現在很多香港人做水貨客，但即使內地人做水貨客只佔少數，約百分之二、三十，總數1年已有千多萬人次，這類旅客都不在港過夜。 \n 自由黨覺得這個情況需要改善，例如讓這類旅客每月來港一次，而非“一簽多行”任由他們自由往來，這建議值得考慮。反過來，這麼多年來，來港自由行的內地城市只有49個。內地其他城市，例如青島、哈爾濱、西安等也發展得很好，我們一直認為應該給這些城市的居民自由行。概念可能有點政治不正確，即消費能力高的旅客我們歡迎，消費能力低的，我們便不歡迎，但這說法可能獲市民認同。消費能力高的旅客來港後，他們會到中環、尖沙咀買LV、Prada等，不會對香港市民造成很大的不便。反之，現在每天在邊境帶水貨，將工業大廈變成貨倉或零售點，會對香港居民造成很大問題，這方面必須改善。當然亦有另一個說法，例如方剛議員曾建議，在邊境地方興建購物城，將這些問題全部搬到那裏，政府應該考慮一下。但是，購物城不知甚麼時候才能建成，現在連用地也未找到，暫且不說今屆政府，恐怕下屆政府都未必建成。 \n 上述問題是中港矛盾的重要一環，要看政府如何處理。尤其是現在七、八成水貨客是香港人，他們是新界東和新界西的選民，很多是老人家或領取綜援人士，他們兼職帶水貨，我們如何平衡這個問題呢？政府需要多加思考。   \n 代理主席，就管治、政制發展這個環節，我說過很多次，現在的管治很有問題。數月前，有一天我經過立法會二樓的所謂“咪兜”，當時剛開完內務委員會會議，記者叫我回應一下。他們說全國政協副主席、前行政長官董建華剛召開了記者招待會，他說了很多東西，還說行政長官梁振英的管治能力非常好，記者問我有何看法。我想一想，當時的管治是否真的很好嗎？佔中運動如火如荼，學生天天睡在中環、金鐘，而立法會的泛民議員又展開對政府的不合作運動，根本管治是一塌糊塗。在這情況下，董先生怎能說特首管治得非常好？我想了一下，便說：“管治是不大好，不如他考慮請辭，讓另一位可以跟學生溝通得好一點，跟泛民多些溝通的人上場，管治會否好一點呢？”接着的事，我無謂說了，說了都傷心，後來我更要辭去自由黨黨魁。 \n 但是，管治問題現在仍未解決。特區政府在立法會沒有票，而建制派要盡量幫政府忙。政府和泛民議員在議會內無商無量，無交談，不單立法會大會如是，任何事務委員會、任何審議政策或法案(醫療也好、金融也好、住屋也好、“辣招”也好)的會議亦如是。對於政府的政策，無論我們提出甚麼意見，政府都會覺得如果接納我們的另類意見，便會令這個行政主導的政府失威，因為若非我們認為政策不夠完善，便不會提出這麼多意見。結果是，包括建制派在內的立法會議員都覺得，我們(不論是功能界別或直選的議員)代表我們的選民向政府提出意見，政府全不接受；那麼，當法案要在立法會表決，而我們要投票贊成時，我們當然贊成得很辛苦，我或者自由黨有時候甚至不贊成。 \n 這正正便給泛民一個很大的藉口。這情況已持續了兩年多，現在更展開不合作運動。泛民的不合作運動，從市民的角度來說，是不可能接受的。市民選我們入議會做議員，是要監察政府，沒有選民選我們進入議會來反對政府，選民亦沒有選我進入議會來做保皇黨。反過來，現在泛民跟政府就變成這樣的情況。政府覺得我們作為建制派，凡事都應支持政府，而泛民則不理市民喜歡與否，都要反對、“拉布”、要求點算人數等。我做了這麼多年立法會議員，從未試過做得這麼沒趣。 \n 代理主席，你亦做了很多年議員，莫說我和你這個年紀，好像浪費我們僅有的、餘下的青春，每日長時間在會議廳，但究竟還有誰可以解決這問題？ \n\n 我們自由黨是“中堅中立”的，我覺得我們的座位都算不錯，現在左邊有這麼多政府官員出席聽我們發言，反而右邊的泛民只有兩位在席，或者還有代理主席你，你們與政府如何溝通呢？如果全不溝通，受害的是香港市民，政府的政策不能通過，而市民想要的又得不到。 \n 自由黨所代表的工商業界有很多朋友說，政府不管我們最好，政府管的都不是好事，多訂一、兩條法例不是“拆牆鬆綁”而是綁手綁腳。泛民議員“拉布”，令所有會議都開不成，最少可讓我們做生意的去賺錢，過程中當然會提供多些就業機會，讓夥計可以加工資，大家開心，又有升職機會。這樣便處理了我們的問題，繳稅後由政府去照顧其他社會問題。 \n 但是，在佔中過程中學生的訴求，我們搞不清楚是甚麼，是否真的不能“上樓”這麼簡單？是否沒有向上流動機會這麼簡單？還有甚麼其他理由，令這麼多人上街，而且有這麼多人支持他們？真的要研究一下。 \n 當然，政府都不易做，全世界都有這類問題，因為現在的年青人有social media，動輒會有人呼喚到很多人出來要求某些事項，其他地方的政府也要處理這類問題，我相信我們的政府也不能避免。 \n 歸根究底，我覺得最重要的是看行政長官肯不肯跟泛民議員坐下來談。當然，我期望泛民議員在餘下兩年......對不起，餘下一年多，在今屆立法會於2016年7月屆滿前，請盡量為了香港，應該支持的便支持政府，對不應該支持、或認為與其政綱不符的事，便不要支持。可是，無謂的“拉布”，事實上是並無必要的。 \n 代理主席，我接下來的發言重點是政改方案。自由黨已多次重申立場，我們對政府的說法感到很奇怪。在八三一決定後，我也弄不清“袋住先”這說法，究竟是政府想出來，還是泛民想出來？自由黨經常想，政改方案是否應說“袋住先”？如果叫一名5歲小孩把一件東西給我“袋住先”，是否表示他稍後會取回？那麼，既然現時政改方案是不會收回的，我們認為便不應說“袋住先”，而是“袋咗先”。現時有一項方案，大家“袋咗先”吧，那方案並非暫時放在大家的袋裏，而是大家已經袋下了，是屬於大家的。然後，到下屆政府上台，我們又能否全部袋下？或是可否再多袋一點？那要留待日後再談吧。 \n\n 如果要求今屆政府代下屆政府，或要求今屆人大常委會代下屆人大常委會作出承諾，以便大家“袋咗先”現時的政改方案，這是不切實際的。大家都知道，下屆政府可以修訂選舉條例，而人大常委會每5年就會作一次決定，我們沒有可能要求下屆政府或下屆人大常委會作出承諾。如果要求他們只是“講住先”，那口頭承諾大家都不會相信。但如果要白紙黑字寫下承諾，這是不可能發生的。 \n 那麼，現時餘下有甚麼選擇？我一直在想，泛民與作為特首的梁振英，由於雙方不咬弦，故無法合作。泛民對特首的成見，比我對特首的成見更大。我對特首的成見只是出於他無法治理好香港，如果梁特首可以治理好香港，而他與泛民和學生之間又關係良好，我絕對支持梁振英當特首。那麼，既然泛民對梁振英有此意見，何不“袋咗先”方案？袋下後，把投票權給香港500萬名選民，屆時如果這500萬人支持梁振英連任，而泛民又最支持民主，他們便無法提出反對，因為梁振英得到選民支持，他們又有何話說？屆時梁振英作為特首，亦有公信力。 \n 可是，按照現時的民意調查(“民調”)，這情況可能發生的機會並不大。既然可能性不大，正正就符合泛民一直所要求的特首下台。我只叫梁振英考慮辭職，但他們卻要求他下台。既然如此，為何他們不“袋咗先”這方案？反過來，如果他們不“袋咗先”這方案，堅持否決，這是沒有中間點的。一旦方案被否決，相信各位議員也明白，就是在2017年，我們將會繼續按照2012年的選舉方案進行選舉，而在過程中，現時情況將會翻版，即只會由1 200人投票。屆時，相信很多市民會問，明明現時可以讓他們像那1 200人般有投票權，為何不讓他們投票？我相信很多市民在五、六月投票時，便將表達這看法。 \n 我期望市民看過政府近日在電視上播出的眾多廣告後，要求大家不要再“袋住先”，而應該要“袋咗先”，然後再慢慢談。當大家袋下了方案後，便一定不會再只有1 200人可投票。泛民既然如此抗拒1 200人的提名委員會要有一半人以上支持的“出閘”關卡，那麼他們亦應計算到，在這1 200人中，泛民支持者可能只有百多二百票，其他絕大部分不是泛民的支持者，變相建制派或中央政府的影響力更大。屆時的結果可能便不再是“689”，而是“889”或“989”，他們又將如何應對這情況呢？難道屆時又繼續與下屆行政長官不合作？我相信他們也不想這樣做。他們期望在2016年的立法會選舉可以改變一切，但我認為他們也明白屆時是無法改變一切的。   \n 立法會選舉較行政長官選舉先進行，如果現時這政改方案獲得通過，我再作一個假設，就是泛民有那麼多支持者，他們一定可以“入閘”，“入閘”後通過與其他數位建制派候選人進行辯論，各大報章和大學一定亦會進行民調。屆時的結果將會顯示，某位泛民候選人  抱歉，我看一看，我說了17分鐘，還有3分鐘時間  某位泛民候選人隨時會獲得40%的市民支持。若建制派有3位候選人，包括現任行政長官梁振英，而假設他們每人獲得20%支持率，屆時政府會如何處理？我認為也是相當困難。 \n 屆時如果大學、報章或傳媒界的民調，都說這泛民候選人的支持率有40%，其他候選人則是20%，他們要獲得1 200位提名委員會委員中過半數即600人支持，如果提名委員會委員全部選擇了3位建制派候選人(每位只有20%的支持率)，擯掉支持率有40%的泛民候選人，那麼香港人又有何反應？我相信在真正選舉進行時，泛民一定會再次發起運動，說他們那位有40%支持率的候選人無法“出閘”，支持他的票便等於變成白票，因而呼籲市民投白票，等於是支持泛民的候選人，因為他入了閘卻無法“出閘”。如此一來，白票的數量絕對有可能多過3位建制派候選人中勝出者所得的票數。如果白票數目較當選行政長官候選人所得票數多，那樣從管治危機和公信力的角度而言，新當選的特首該如何管治香港？我希望特區政府和中央政府可以想清楚此一情況。 \n 最後，在餘下的時間，我想繼續呼籲政府在現時八三一決定的框架下，應該盡量為香港人或泛民爭取更多。當然，泛民議員暫時或許不接受，但如果香港市民得知政府會在框架內盡量按市民或“黃營”的訴求爭取更多真普選的成分  不是全部，只是多一些  我相信對最後成事的機會，也會有所幫助。 \n 多謝代理主席。",
      "sequence": 27,
      "bookmark": "SP_MB_TPC_00034"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，田北俊議員剛才在發言開首說了很多欷歔的話。我在本議事堂經常有類似感覺，很多人認為我們經常對官員作出強烈批評或以反對政府為樂，但任何政治人物或團體，不會為成功反對而感到高興。從政的人都希望所倡議的政策及理想得以落實。如果我們提出的建議能夠落實，一定有社羣、市民和社會從而得益。 \n 很不幸，基於政治環境的轉變，政府的運作模式步向沉淪，使我們不得不反對。在某程度上，這些反對聲音可說是不可為而為之。我\n們希望成功反對，以減少對社會造成的傷害。實際上，成功反對未必能夠帶來正面效果，但我們希望透過反對，減少一些錯誤政策和決定帶來的連串惡果。正如我剛才所說，大家當然希望所倡議的正面、主動和具體的方案得以落實。 \n 人民力量就施政報告為政府準備了一份70多頁，包含五、六萬字的文件，當中提出過百項建議。可是，當中九成九的建議石沉大海，政府完全拒絕接受。如果人民力量為施政報告準備的建議文件能夠正式成為政府的施政措施，我相信絕對不會出現林大輝議員的這類評論。 \n 為何出現這種情況？在本議事堂內，田北俊議員及劉皇發議員是最資深的議員，但我的資歷也不淺。回顧過去30年所謂的議會浮沉或議會運作滄桑史，我從未見過管治上出現近兩年這麼惡劣的情況，以及這樣對立的關係。這個“689”可說開創了香港政治的先河。如果大家追溯到80至90年代，當時港英殖民政府專權，但正如田北俊議員剛才所說，在制訂政策方面，議員和行政機關  我相信林鄭月娥司長十分清楚有關情況，因為她多年來經歷了香港的政治發展  很多時候是有商有量的，而且大家都尊重已商定的立場或意見。即使有不同意見，大家很多時候都會在異見中尋找共同點。 \n 在董建華和曾蔭權年代也有類似溝通。例如，90年代初，無論多大的政黨，如果大家已商定......我最記得當時代表民主黨聯同啟聯資源中心或自由黨等數個組織的主要負責人就某些政策範圍與政府談判，很快便能定調。即使政府已決定推出某些政策，如議員有強烈意見，政府很多時候會改變。在董建華年代亦如是，如個別議員有強烈意見，政府會聆聽或研究有何妥協方法。在曾蔭權年代則分為兩個時期，早期較好，但後期他把自己視為皇帝，開始走向封建之路。 \n 我也曾扮演多個角色，由參與最大的政黨至單打獨鬥，以至今天的激進反對黨的角色。在董建華及曾蔭權年代，與個別司局長接觸時  有些事情只是兩年多前發生  大家仍能進行商討。如果能夠接受或包容我個人提出的某些建議或政策……當然政府不會採納我的意見，但我亦不會像某些無耻政黨般聲稱成功爭取甚麼。總的來說，大家還是有商有量的。 \n 我記得，我曾就領匯上市事宜，與曾出任房屋署署長及房屋及規劃地政局常任秘書長的梁展文商討領匯上市後會採取的行動。梁展文\n私下邀請我們數人出席閉門會議商討有關事宜。我們與大部分官員討論了1小時，提出3項建議，這些建議亦最終得到落實。 \n 第一，為所有7層式舊公屋安裝升降機；第二，改善公屋的居住環境，包括安裝冷氣機去水喉；及第三，處理一些舊型公屋的環境問題。我們提出這3項具體建議，梁展文當時決定採納，其後亦進行諮詢。很多政團其後都聲稱成功爭取。這個涉及眾多爭議的領匯議題，最終獲得通過，其後官員也曾與我們再作商討。 \n 在很多事情上，雖然我與梁展文的立場是對立的，但在政策問題上，即使雙方存在一道如此寬闊的鴻溝，當大家打完仗、完成司法覆核及領匯最終成功上市後，官員們仍會與我們再作商討。不像現時“689”擔任特首後的情況。曾德成局長上任後，從沒與我對話，從來沒有任何溝通。我也已歷任數屆，但特別在“689”上任後，他從未與我說過一句話。還有其他局長，他們的態度同樣是完全封閉，可能他們沒有興趣接觸我們這些反對派。 \n 某些政治權貴，例如行政會議(“行會”)成員，對我們說話時好像訓話一般，我們提出建議，他們便好像自閉一樣，不想聽我們的說話，把我們視作與他們對立。 \n 昨天，某些行會成員發短訊游說我們，我看到該短訊提到沉淪，便說在他們管治下，社會必然會沉淪。這是政治論述：“在你們管治下，社會必然會沉淪”。這是政治論述，不是指罵，亦不是對個人的批評。但是，我竟然收到這樣的回覆：這樣說便應天誅地滅。 \n 在現行架構下，我們怎樣與權貴溝通？怎樣與掌權的人接觸？有些司局長永遠不理會我們，但有些司局長偶爾會與我們一起吃飯、交談，不過，有部分司局長則與我們完全隔絕。 \n 特別是在“689”上任後的局長，他們簡直將我們視作麻風病人，完全不與我們溝通。在這種制度下，必然會造成政治災難及政治對立，以及激發社會矛盾。圍繞着權貴的人，包括“689”在內，只會接觸那些說讚美或認同說話的人，不會與不同意見的人溝通。香港該如何管治？歷史上很多帝王都會接觸不同意見的人，並聆聽他們的話。在這個年代，還可以這樣隔絕嗎？ \n\n 這是現時的人事運作情況。除了態度外，制度最為重要。就制度而言，過去共產黨時常說自己有誠信，但在政改方面，共產黨實在誠信破產。 \n 大家都記得，最初落實《中英聯合聲明》時，有很多意見。有關政改，大家最初期望會在2007年或2008年達致雙普選。2000年，民建聯、自由黨及所有保皇黨的政綱都提及在2007年或2008年達致雙普選。後來延至2012年達致雙普選，現在甚至遙遙無期。說甚麼“袋住先”？我被騙了兩、三次，還會相信這些說話嗎？傻瓜也不會再接受這種天方夜譚的說法。所以，一日沒有雙普選或未能立即達致雙普選，香港人必定會持續抗爭。 \n 此外，公民教育已經變質，我們看到“689”搞香港青少年軍，並由特首夫人擔任總司令。這是甚麼公民教育？這已變成奴性教育，青年人的思想軍事化，便會變成奴隸，有一種奴性。軍隊要接受一切指示，不能質疑，也不能反對。特首透過這些制服團體進行所謂“青年工作”。如以青年軍為典範，香港的青年工作及公民教育工作，日後便會成為奴性教育，必須加以反對。 \n 代理主席，最後，我想談談公務員變質的問題。公務員的4個原則是優秀、專業、廉潔和政治中立，過去讓大家和公務員，包括當時任職公務員的司長感到自豪。可是，這些原則已經逐步蕩然無存。去年的施政綱領有“政府和公營機構的廉潔管治”這句話，但今年的施政報告卻沒有這句話。特首自己帶頭貪污，涉及5,000萬元的合約，還有前廉政專員。此外，警隊出現“魔警”、“黑警”，政府高層包庇，還談得上專業、獨立、廉潔和優秀嗎？現時7名“黑警”還未被檢控。 \n 所以，現時的制度已是禮崩樂壞。在現任官員的管治下，香港已步向沉淪。這是鐵一般的事實。在現時情況下，不進行全面政治改革，香港便沒有前途，香港必然會沉淪！",
      "sequence": 28,
      "bookmark": "SP_MB_CWY_00035"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我就施政報告的致謝議案提出一項修正案，對特首在施政報告內點名批評香港大學學生會官方刊物《學苑》的文章，表示遺憾。如果行政長官以個人身份，在其他非官方場合，就任何一份刊物或言論作出個人的批評，這便屬於他有言論自由的範圍。但是，如果他在施政報告這份代表整個政府施政的綱領和路線的官方刊物中，在公開的官方場合點名批評大學學生會的一份刊物，便不是\n運用個人言論自由那麼簡單。這是一種公器，他在公開場合作出官方的批判，所針對的只是一間大學的學生會刊物。 \n 如果有人隨便及輕描淡寫說，特首只是運用個人的言論自由，我覺得他們完全不理解何謂公器和私器。事實上，特首為人很小氣。以往特首在宣讀施政報告的場合上，從未點名批判大學的刊物、學者或學生的言論。大學是我們最需要維護言論自由、學術自由、探索自由的地方，我們要讓青年人對他們感興趣的議題不受限制地發表意見，同時讓學者對有意探索的議題進行研究，不應作出任何干預。我們一定要保護這些方面的自由，才能令在香港實施的“一國兩制”成功。 \n 我們的大學與國內大學有何不同？香港的學校與內地的學校有何不同？香港學生修讀中國歷史，內地學校亦教授中國歷史，分別在於內地只有一套國家論述或官方的歷史論述。要理解鴉片戰爭或不平等條約，一定要從民族主義入手，然後強烈批判帝國主義侵略。當然，我個人亦反對帝國主義侵略，但香港學制的特色，是要捍衞及容許學生以不同角度理解歷史，並以不同角度進行探索。 \n 代理主席，我長期在大學教授中國的管治、政制及法制，香港理工大學有部分學生亦來自內地，他們非常珍惜來港讀書的機會。我曾問他們，“你們在國內也有機會學習人大、政協、國家及黨的體制、政治改革等，會否覺得重複？”來自內地的學生告訴我，這些名詞是重複了，但內容卻很不同。他們十分珍惜可以在導修科上一起辯論，也可以讀趙紫陽的著作，探索中國的國家體制應怎樣向民主方向發展，甚至可以討論六四事件。 \n 如果香港教育慢慢走向一個方向，禁止在學校探索某些議題，我們便會徹底傷害香港大學教育最珍貴的一片自由探索的空間。即使官方認為探討“港獨”或討論分離主義、民族獨立自決，從國家角度來看是離經叛道及政治不正確，但在學術探索、大學的研究和學生討論的範疇內，如要以是否政治正確作為把關，我們便已脫離“一國兩制”。 \n 過去從未發生這種情況，老師教書或學生撰寫論文時可以自訂題目，西藏獨立也可以作為研究的課題，亦可以研究“台獨”為何這樣發展。如學生願意討論“港獨”，我作為老師不可以說這個題目不能討論，因為特首和政府都說不可以討論。我不可以這樣做，因為學生要研究某些題目，老師應鼓勵他們。當然，我們可以開放地討論他們的研究應涉及哪些方面。  \n 因此，特首煞有介事地利用施政報告引言部分點名作出批評，我認為這不單對大學生施壓，也傷害了學生在大學內自由探索和討論的權利。政府是否要告訴我們，現時大學圖書館內關於討論“台獨”、“藏獨”、國家體制或分離主義運動的所有社會科學及政府科學書籍都要被燒毀嗎？日後所有大學學生會的刊物是否要先經政府審查才可進行討論？我們想要這樣瘋狂的學術政治篩選嗎？ \n 代理主席，這些問題讓我們看出梁振英領導的政府已完全衝擊及破壞香港的核心價值。政府不單想封閉言論和討論的空間，連港大如何遴選副校長都要插手。有議員提到，曾出席相關飯局的人說特首辦、行政會議成員和接近梁振英的人都有出席飯局。他們在飯局上進行游說或施壓，明示或暗示要求香港大學不要通過由遴選委員會有意推薦的陳文敏教授擔任副校長。 \n 究竟政府想帶領香港走到哪裏？是否想帶領香港取消“一國兩制”，變為“一國一制”？不單特首候選人要通過政治篩選，即二分之一的提名委員會成員支持的門檻  這個門檻高得沒有人能夠通過  得到“阿爺”祝福的人才可站出來擔任候選人。不單特首要通過政治篩選，連大學校長、副校長、將來的院長甚至教職員，他們的晉升、聘用或被辭退等，是否都要經過政治審查？是否都要梁振英、高靜芝或某人點頭才可以擔任那些職位？是否“要紅不要專”呢？是否最重要的是對共產黨的政治忠誠，附和官方論述；不這樣做的話，便會被視為政治不忠誠，便要備受打壓？我認為這是非常危險的。如果大家真的珍惜香港，希望香港好，一定要捍衞學術自由，捍衞香港還珍惜的言論自由空間。從官方角度來看，某些言論也許是錯誤，甚至從老師的角度來看也認為可能是錯誤，但我不可以壓制學生，不容許他們討論。我們只可以說，香港有沒有“港獨”的條件？“港獨”對香港是好是壞？脫離國家的代價是甚麼？市民是否支持？這些都是可以討論的話題。大學刊物的討論是否一定會發酵，並成為事實？ \n 大家留意到，近年來，特別是在2014年的雨傘運動後，較多青年人感到非常失望，並出現分離主義傾向。一些議員亦提到這問題。我們應如何正視所謂分離主義傾向？代理主席，我不認為可以採用打壓的手法，我們應要探討現時青年人為何那麼憎恨政府、討厭警察和不滿中央。最近我感到十分難過的是，我聽到一些二、三十歲的年青專業人士，例如建築師、金融界和銀行界從業員表示，為了他們的下一代打算移民，一定要離開香港。他們告訴我，原因是香港已沒有前途。 \n\n 那麼多青年人站出來，只為了一個很簡單的要求  我要真普選。真普選的意思是透過市民授權，揀選一位他們支持的候選人，成為特首，管治香港。透過“一人一票”，揀選全體立法會議員，取消功能界別。可是，如此卑微的政治平權的訴求亦被打壓，最後他們吃了多枚催淚彈。他們露宿街頭79天，換來了甚麼？他們被抹黑、被打壓、被追擊，他們還要承擔刑責，所以他們感到非常失望。 \n 我相信眾多上街的“雨傘青年”，不是十居其九均打算移民，但的確有人想移民，因為他們感到失望。我們是否流失了人才？我們確實流失了精英人才，也流失了社會很珍貴的勞動力。是誰令他們死心？還有很多人堅持留在香港，但這些青年充滿憤怨、不平和怒火。在連續兩個星期六舉行的政制聽證會中，大家完全可以感受市民的憤怒。問題是，我們如何正視這些不滿？促成這些不滿的因素是甚麼？這是政府需要面對的問題。 \n 問題的根源是政府完全沒有尊重他們的意願，他們想要投票選出自己的政府，而不是“阿爺”揀選的政府。這個卑微的訴求能否得到滿足？代理主席，我希望政改三人組，在司長領導下，能夠在餘下的極短時間內，多聆聽年青人的聲音，並多明白他們的心情。 \n 我相信很多人不是一開始便想香港走向獨立，這根本是一個極為小眾的市場，但是誰令這個市場日漸壯大？是政府。政府應疏解不滿的情緒，我認為最適當的做法是重新展開政改“五部曲”。如果人大常委會不撤回八三一決定，我們討論的只會是有篩選的“假普選”。 \n 我的修正案“促請行政長官提請中央政府，重啟政改五部曲，落實普及而平等的行政長官選舉制度，讓不同政見人士可以參選，並全面普選全體立法會議員，讓全港500萬名合資格選民有真正的選擇”。我也希望在座各位議員支持這項議案，但我當然知道機會甚微。 \n 代理主席，我們很關心香港前途，如果政改方案未獲通過，我們可以想像到香港將會出現鬥爭不斷、更加撕裂，甚至暴動的情況。分離主義運動本來沒有機會和條件成長，但到時便會有豐富的土壤，最後誰來收拾這個爛攤子？中央亦會覺得我們添煩添亂。 \n 我希望特區政府、中央政府和建制派議員認真思考，可否在提名權方面作出更合理安排，讓市民感到政府屬於他們，他們也有份塑造香港。這些人不應被視為暴徒或政治不正確。  \n 如何挽回人心？代理主席，今次雨傘運動最令人失望的，是該運動造成一個局面，促成整代青年人都不滿政府，走向對立面。這個現象令人覺得最悲哀。如何挽回人心？我相信政府不可透過投放1億元籌辦交流團或姊妹學校挽回民心，因為挽回民心的唯一最有效途徑是政府謙卑地聆聽民意，要有一個公平和合理的選舉制度，令香港最深層次的核心矛盾，透過今次政改疏解。 \n 議會也要進行改革，功能界別佔半數的局面已持續10多年，難道在未來10年、20年都不改變？在功能界別中，有人願意開放議席選舉，例如坐在我前面的莫乃光議員、葉建源議員，以及一些商界朋友，他們都認為可以支持普選。(計時器響起)......所以，代理主席，就今次政改而言，我希望政府真的會就真普選作出妥協。",
      "sequence": 29,
      "bookmark": "SP_MB_HW_00036"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，我現在的發言本應在上一環節提出的，但今天我要出席電台節目，所以遲了回來。局長飯後如有睡意，可以休息一會，因為跟他們的關係不大，去洗手間也沒有問題，最重要的是司長在席，原因是我想她把我的意見轉告張建宗局長。張局長是否在席不要緊，我向他提出這些意見10多年了，但他從沒有聽取，所以，即使我要說的是與他有關的範疇，我也不介意他不在席。事實上，有時候跟他說話都是對牛彈琴。吳局長也是一樣，可能他想聽我的發言，但可惜他又不在席。 \n 代理主席，今年的施政報告令業界再次失望。說得粗俗一點，經濟部分是“無料到”，沒有推出任何政策回應中小企的需要。更令人遺憾的是，特首在施政報告宣布最低工資由30元增加至32.5元，升幅達8.3%，以為給自己一份平平無奇的施政報告帶來小小亮點，卻在中小企的傷口上灑鹽。 \n 我很擔心特首以為增加最低工資是德政，日後每位特首都選擇在施政報告公布增加最低工資，這樣會害苦了中小企和微企，每次聽施政報告都感到害怕。 \n 回想起來，由800人選舉委員會選出的第三任行政長官曾蔭權起，政府已開始向勞工團體傾斜，不接受自由黨的意見，推行低收入津貼計劃，卻順應勞工代表的訴求實施最低工資。繼後，由1 200人選舉委員會選出的第四任特首梁振英又附和勞工代表的要求，推行有\n薪侍產假，並且承諾研究標準工時。未到全民直選，香港已越來越走向民粹。 \n 事實擺在眼前，工會代表的訴求越來越多，除了要提高最低工資，還要增設侍產假、增加法定假期、取消強積金與遣散費對沖、標準工時立法，步步進迫，不斷只向福利走，要小企和微企百上加斤。 \n 有同事批評政府發起文革式批鬥，但公道點說，有些工會代表在本會亦不遑多讓，動輒把反對他們訴求的僱主標籤為“無良”、“剝削工人的資本家”。有業界要加價，有工會代表就發動市民到食肆示威，圍堵食肆，令他們不敢加價，亦令一些業界人士連政府邀請他們擔任公職也感害怕，因為即使他們在這些委員會說加價幅度不要那麼多，也恐怕其店鋪會被圍堵。現時有生意、有店鋪的業界人士未必敢擔任公職，而我們這些沒有生意的人，政府又說我們政治不正確，對嗎？ \n 工會代表最擅長的方法是提供片面的資料。例如在最近的討論中提到英國男性僱員享有兩周侍產假，為甚麼香港只有3天，便說政府實在太涼薄。然而，他們沒有說在英國，侍產假的薪酬是由僱員、僱主及政府共同供款的，而且每周的上限只有140多鎊，即1,500 港元，而不是像我們的做法，即使僱員每年薪酬是三數千萬元，僱主亦要照樣支付3天有薪侍產假。又例如有薪假期，工會代表經常提及新加坡和新西蘭，當地的假期沒有分勞工假期或公眾假期，但他們又沒提到我們的勞工假期比新加坡和新西蘭多1天，其實比很多鄰近地方更好。工會代表又經常表示，在最近的辯論中亦有提及，新加坡已經有標準工時，為甚麼香港沒有呢？但他們又不說新加坡沒有最低工資，亦沒有說當地有輸入勞工。我經常說，在新加坡，每位巴士司機都說普通話，但工會代表又沒有提及這方面。 \n 代理主席，增加福利永遠是好聽的說話，很容易得到民心，但派福利是政府的責任，由老闆和市民繳付的稅款去做，而不是經常“口爽荷包𣲷”，充當大闊佬，卻要僱主結帳。況且政府庫房“水浸”，其實現時的政府是肥得連襪子也穿不下，還要向掙扎求存的小企、微企，沒有領薪的僱主開刀，這是甚麼道理呢？ \n 一個持續健康發展的社會，必須涵蓋大企、中企、微企和小企，給他們良好的營商環境，這是過往香港成功的要素。但當局為了推高自己的民望，就慷他人之慨，推出糖衣毒藥，殺雞取卵，增加企業的\n經營成本。長遠來說，只會嚇怕投資者，令中小企的競爭力每況愈下，減少他們向上流的機會，以致市場不斷向大財團傾斜。 \n 我奉勸當局再不要為了短期掌聲，向勞工福利傾斜，置長遠經濟於不顧，我們要的是一個“有腰骨”、有承擔的政府。 \n 代理主席，猶記得香港未實施強積金計劃時，我的公司在香港已推行公積金計劃，及後政府向我游說強積金可與遣散費對沖，叫我不如取消公積金，轉供強積金，全部轉移過去。因為政府這樣推銷，當時正值90年代，由港英政府到特區政府，僱主都因為聽到可以對沖，反對的聲音便越來越少，所以對於近期工會要求政府取消強積金與遣散費對沖一事，我奉勸政府，想也不要想，否則當局的誠信將蕩然無存。 \n 代理主席，自由黨早於兩年前已提醒當局，如果要配合多個大型基建及公屋項目，必須輸入外勞。然而，對於人手短缺問題，當局只是拖拖拉拉，一直沒有推出立竿見影的改善良方。我深信，加上最低工資將令人手短缺的問題更為嚴重。 \n 飲食業的代表日前在一個討論最低工資的小組委員會已經怨聲載道，指許多工種都缺人，尤以洗碗工最為嚴重，希望當局可以輸入勞工。其實，飲食業相比其他業界已經非常容忍，沒有向政府窮追猛打。即使當局肯開綠燈，也未必有外勞願意來港工作。第一，香港租金貴，我們找地方給外勞居住有困難；第二，現在內地也渴求勞工，工資已經越來越高。 \n 代理主席，我7月到過成都，看到一個跟香港一模一樣的現象，很多人也猜不到我看到甚麼，就是很多店鋪都貼上招聘人手的告示，不單食肆，所有零售業都貼上招聘經理、員工的告示。這現象嚇我一跳。香港勞動人口不足已經很嚴峻，長此下去，會出現許多副作用，特別是引發中小企的經營成本大幅上漲，以及競爭力下降等問題，都會損害我們的經濟增長。猶記得飲食業在80年代至90年代發展蓬勃，就是因為當年政府容許飲食業輸入外勞。所以，輸入外勞絕非洪水猛獸，反而有助把餅造大，連帶本地就業也可受惠。 \n 對於施政報告指將按建造業的特性進一步優化“補充勞工計劃”，能否有助紓緩建造業技術勞工的短缺情況，我是十分懷疑。初\n步看來，來自勞顧會工會代表的阻力仍然很大，我促請政府多做工夫，加強力度和提供有力的數據，游說工會代表，在大家接受的方案下，為建造業適時引入外地勞工，即使是過渡性的安排也好。 \n 順帶一提，除了技術勞工，醫務委員會也應放寬非本地醫生在公立醫院服務的申請。本港醫生不足已產生許多問題，包括中產要承擔昂貴的醫療費，公立醫生因為人手不足，專科門診輪候時間亦過長。兩任食物及衞生局局長，由周一嶽局長到高永文局長也跟我說過，不是不想讓外國醫生來港就醫，只不過他們不懂中文，十分困難。但是，代理主席，我想告訴他們  其實我已經說過，但我公開再說一次  我的女兒和女婿是香港人，他們在外國做醫生。由於他們在外國受訓，也被拒諸於香港門外。當然，他們還可以在香港做醫生，但他們的專科不獲承認。即使讓他們在香港行醫又如何？他們兩個都是專科醫生。 \n 代理主席，我想你的會考成績不錯，但如果現在叫你和我考會考，我一定不合格，不知道你又會怎樣。其實醫生也一樣，要求專科醫生接受普通科的考核，怎麼辦？請當局不要再諸多推搪，亦要與醫務委員會商討，不要經常給人“醫醫相衞”的印象，最低限度也要降低在外國讀書的香港人的申請門檻，歡迎他們回來香港行醫。 \n 代理主席，對於今天越來越走向民粹的政府，我不敢抱有很大的期望，只有盡我能力，在這30分鐘發言時間內再促請政府接受自由黨的建議，因應破產欠薪保障基金的累積盈餘已“水浸”至39億元，再次下調商業登記證的收費。記者也問我只是250元而已，能有何幫助。如果下調，當然對中小企只是雞毛蒜皮。但如今中小企士氣非常低落，如果當局能夠為他們做一點事，也是聊勝於無。 \n 至於教育方面，我想先說特殊教育。我感到有些奇怪，施政報告提及要加強及早識別有特殊教育需要的兒童，卻不從幼師培訓方面着手。我當然同意當局的建議，加強衞生署兒童體能智力測驗中心的跨專業醫療人手。不過，幼師才是最早及最多時間接觸幼童的一羣，要及早識別有特殊教育需要的兒童，應該透過他們的觀察和轉介。因此，我希望當局進一步考慮增加資源培訓幼師，加強他們的專業知識，以識別有特殊教育需要的兒童，這更為事半功倍。 \n 代理主席，我每年都會說，已經有點厭煩，但我要繼續說，便是施政報告多年來提到幼稚園的教育都是“炒冷飯”，所以，我今天說的\n其實都是“炒冷飯”。說到免費幼稚園教育委員會於今年年中提出的建議，我理解社會上有很多聲音，要求政府當局可以提供免費幼稚園的教育。但是，我想提醒當局要小心研究資助的模式，避免因為全面資助而犧牲學前教育的質素及多元化發展，重蹈當年小學教育和中學教育的覆轍，最後又要走回設立直資學校的舊路。 \n 自由黨一直認為學券是最能促進學校良性競爭的資助模式，當年我們亦大力爭取學券制，唯獨政府只提供予非牟利學校。當局畫蛇添足，規定只有非牟利幼稚園，還要不高於指定學費才有學券資助。其實許多優質幼稚園都是私立獨立幼稚園或學費可能較高的非牟利幼稚園，當局偏偏將這些學校拒諸門外，限制了家長的選擇。這樣對寧願放棄學券資助也不放棄該類學校的中產家長是非常不公道。全港約有兩成幼兒家長沒有使用學券，諷刺的是這兩成家長都是納稅最多的一羣，卻享受不到政府的資助，這是甚麼道理？ \n 我促請政府當局藉這次研究撥亂反正，優化學券計劃，取消參加學校的學費上限，並把靈活多元、適應力強及充滿活力的私立獨立幼稚園涵蓋在內，從而推動所有參加學券計劃的學校自發提升競爭力，並讓全港幼師獲得同等的培訓資助。這樣，學券計劃的功能不單能減輕家長的負擔，更能提升整個學前教育的質素。 \n 代理主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_TC_00037"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席很仁慈。剛才飲食業的議員把本應在上一個環節辯論的教育事宜，放在這個有關政制的環節中討論。不過，我現在把重點放回第五個環節，就政制發展和法治方面，談談我對施政報告的看法。 \n 代理主席，從“政制發展”在今次施政報告中的篇幅、編排及編寫，均看到政府表露出優先處理政制發展的決心。至於屬政制發展一部分的2017年行政長官普選，去年年底有人組織了一場佔領運動，帶來不少負面影響，既損害經濟、民生，更令社會不斷撕裂，這場運動最終因被社會唾棄而告終。事實上，社會上確實有一撮人鼓吹絕不可取的主張，例如施政報告所點出的“港獨”行為。部分人亦對中央和香港特別行政區的關係，以及對政制發展的憲制規定，在認識上的確存在明顯偏差。他們不尊重“一國”，只力求他們想得到的“兩制”；這種危害社會的情況如果繼續而不加以遏止，後果可謂不堪設想。 \n 藉政制為理由，立法會反對派議員亦不時發起所謂的不合作運動，導致社會開始退步，把本港經濟、民生作為賭注，不斷推向負面。為此，各方相關團體及人士皆有權有責，支持行政當局依法施政，而且要及時發聲制止這種破壞行動，令社會運作得以撥亂反正。 \n 香港政改民意關注組剛剛發表了新一輪意見調查，值得關注的一點是，在某些特定條件下，合計有七成市民希望政府的政改方案得以通過。民調結果更顯示，部分泛民主派的支持者並不贊成泛民主派議員杯葛第二輪政改諮詢。由此可見，原先反對通過政改的市民，較反對派議員更為理性。對此，各方理應在第二輪政改諮詢中善用尚餘的討論空間，爭取早日為市民達成更需要的共識。 \n 代理主席，談到司法及法律事務，任何一個施政報告都離不開要提及《基本法》。《基本法》第二十五條訂明“香港居民在法律面前一律平等”，第二十七條也提述“香港居民享有言論......自由”。因此，不論官員或市民均同樣享有這些權利。然而，近日居然有政客利用各種手段，以白色恐怖方式打壓或壓制關注使用公帑的大學事宜，連居民在茶餘飯後談論時依法享有平等、自由的權利都受到干預。如此情況繼續發展，確實值得關注，法治精神能否存在，亦更令人擔憂。 \n 在法律執行方面，最近發生的違法佔領事件，非常遺憾地出現違反法庭禁制令的情況，更甚者是知法犯法。為此，最近一項關於宜居地區的調查已將香港由第十六位降至第三十三位，而且有評論明顯指出這是上述影響法治的情況所引致的結果。 \n 代理主席，正如施政報告所言，香港發展成為世界大都會，是幾代人努力的成果，我們要珍而重之。人人平等，人人都應守法。如果採用任何藉口或任何理由違反法律，均不會被市民所接受，必定會成為破壞及摧毀香港的兇手。 \n 代理主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_NLS_00038"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, the title of the Policy Address this year is \"Uphold the rule of law, seize the opportunities, make the right choices\". Indeed, the rule of law is mentioned in the title, but in fact, there are very few concrete policy proposals in the Policy Address that actually build up or seek to \nmaintain the rule of law in Hong Kong, and there are a few issues which I would invite the Chief Secretary for Administration and the Secretary for Justice to respond to in their replies.   \n Firstly, legal aid.  The legal profession has long called for the creation of an independent legal aid authority.  The Government resisted such calls but the Administration has said that it would move the Legal Aid Department away from the Home Affairs Bureau, and take measures to shield its operation from interference and to move its policy responsibility to that of the Chief Secretary for Administration.  However, there is no timetable or suggestion as to when that would actually take place, and I invite the Chief Secretary for Administration, perhaps, to comment on that.   \n Secondly, a comprehensive review of the Legal Aid Scheme is also overdue.  Providing more legal aid to Hong Kong people, especially to the middle classes, by expanding the scope of the Supplementary Legal Aid Scheme is essential to the state of the rule of law for ensuring access to justice for all, which shall not and cannot be limited to just the rich and the privileged or the aided.  So, it has been a central demand of the middle classes and also the legal profession to reform the existing Legal Aid Scheme.  On the Law Reform Commission (LRC), there has been an unacceptably long delay period in the implementation of the LRC\u0027s recommendations.  The LRC Report No. 48 on Child Custody and Access, in particular, demands immediate attention, and I urge the Labour and Welfare Bureau to take measures to implement the recommendations made in that Report as soon as possible.  There are far too many recommendations for reform that are in the pipeline, and it is taking far too long for the Administration to take the work of the LRC seriously.  Perhaps it is due to the LRC\u0027s status of being a semi-full-time voluntary organization taking up the time of many legal scholars and members of the legal profession in their spare time in doing free legal law reform work for the LRC.  It is time to change that. If you look at other common law jurisdictions, they have fully-staffed professional law reform commissions that undertake the important task of keeping the law of the jurisdiction up to date in the 21st century.  This is key to the rule of law in Hong Kong.   \n Thirdly, judicial resources.  I think this is not the first time I have said in this Council that the Judiciary is facing imminent challenges regarding resources \nand manpower.  As almost every member of the legal profession would tell you, long court-waiting time is a serious problem that must be addressed urgently. The situation is so dire that Judges of the Court of First Instance (CFI) have been deployed to the Court of Appeal to help with appellate work, and this is highly unsatisfactory given the waiting time in the CFI that is progressively getting longer and longer over the years.  The over-reliance on deputy Judges and retired Judges, whilst maybe an interim solution, is unhealthy and unsustainable as a long-term solution.  The ultimate result of this is that the Judiciary is under strain and must be provided with more resources and manpower to deal with the increasing caseload.  I understand that there is an active recruitment exercise going on in the Judiciary, but it would be helpful if the Administration could commit to seeing that the Judiciary would get all the resources that it requires in functioning as an effective and high quality judiciary administration for Hong Kong in the 21st century.   \n Deputy President, this is, perhaps, just a small list of key policy proposals in relation to the rule of law in Hong Kong that I would like to see in the Policy Address, and I would like to see replies coming from the Administration on those issues.  I congratulate the Secretary for Justice on pushing for arbitration development over the past years.  I know a lot of effort has been put into that arena.  I, myself, have been on overseas trips seeing the development of Hong Kong\u0027s arbitration brand name in other jurisdictions in Asia.  I welcome that effort, and I urge the Government to put in sufficient resources ― more than sufficient resources ― to the renovation of the existing Court of Final Appeal (CFA) building and turning that into an international arbitration hub, so that world-class international arbitration bodies would want to come to Hong Kong to set up their local offices and that the Hong Kong International Arbitration Centre, which is the flagship arbitration body in Hong Kong, will want to move into the existing CFA building and make that into the arbitration hub of Hong Kong.",
      "sequence": 32,
      "bookmark": "SP_MB_DK_00039"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，容許我用餘下時間談談政制發展。 \n 其實，我要說的亦不太多，因為大家早前在不同的辯論環節中已說了很多對於人大常委會八三一決定及政改方案的立場。我們現在看到，無論根據任何民調，社會上根本沒有廣泛共識；有些民調顯示支持政改通過的市民比較多一點，而另一些民調則顯示反對的比支持的多。無論如何，現時社會上很明顯缺乏一個廣泛共識。《基本法》的\n框架在設計上要求任何政改方案均須獲立法會三分之二議員通過，正正就是因為一個政改方案、一個改革憲制的方案如果得不到社會的廣泛共識，是不可以通過的；一旦強行通過，對香港的穩定繁榮造成的破壞將會更深。 \n 現時傳媒、政圈正流傳一個經常提出的問題，就是究竟我們的代理主席湯家驊議員會否“袋住先”？我覺得提出這個問題的人太不了解湯家驊議員，亦太不了解我們法律界人士看問題的方式。現在不是要根據民意的比率來決定是否接受“袋住先”，更重要的是法律界從來不會進行民調以了解為何或是否有法律界人士支持或不支持“袋住先”。為何法律界不會進行民調，亦不會受民調影響？原因是法律界與其他界別有一個不同之處，就是我們重原則多於一切。關於現在這個八三一決定，大律師公會已多次指出，它根本不能符合《基本法》第四十五條中普選的定義。一個這樣的方案，在這樣的框架下提出，法律界人士是不會接受的。雖然代理主席和我被一些人稱為溫和民主派，但無論如何，如果這個方案受制於八三一決定的框架，我相信代理主席和我，以及所有泛民主派議員都不會接受在上述框架下提出的這個方案。有些人勸我接受政治現實，而政治現實就是北京不會改變八三一決定。如果是這樣，大家亦要接受另一個政治現實，就是泛民主派議員不會接受在八三一決定的框架下提出的方案。如此一來，我們的確可能要沿用現行的政制來進行2017年的特首選舉，但問題是市民最終在2016年的立法會選舉時有機會告訴本議事廳的所有官員和議員，究竟我們否決這個方案的決定是對還是錯。這是最公平也是最民主的方法，決定香港在政制改革路上應該走一條怎樣的路。 \n 多謝代理主席。",
      "sequence": 33,
      "bookmark": "SP_MB_DK_00040"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，政府將於今年起把新入職文職公務員及紀律部隊人員的退休年齡，分別提高至65歲及60歲，而30歲以下的青年人加入政府後，要在政府服務超過30年才年屆60歲，即使是40歲至50歲的中年人士，若他們於今年加入公務員隊伍，也要在十多二十年後才年屆60歲。換言之，延長退休年齡的措施最低限度要在十多二十年後才會發生作用。然而，單在2014-2015年度便有6 100名公務員相繼退休，而截至2017-2018年度的5年間，每年的公務員退休人數平均約有6 000人，此後公務員的退休人數亦只會有增無減，截至2022-2023年度的5年間，每年的公務員退休人數平均約有7 000人。 \n 當一名公務員退休後，他們的工作經驗亦隨之流失。施政報告建議落實延長公務員服務年期的政策，根本無法解決公務員隊伍青黃不接的燃眉之急。據了解，大部分公務員工會歡迎政府延長公務員服務年期的政策，並要求政府使這項政策適用於包括在2000年及其後入職的公務員。我建議政府考慮給予這羣現職公務員一次機會，只要這些公務員願意服務至65歲，政府便應接納其申請。 \n 此外，市民對政府服務質素的要求不斷提升，公務員人手短缺已是不爭的事實。早前，當局在公務員及資助機構員工事務委員會會議上表示，政府在招聘公務員方面並無“封頂”政策，我希望政府能兌現這個承諾，開設更多公務員職位，以應付人手需求，並考慮把5 000名連續服務政府5年以上的非公務員合約僱員，轉聘為公務員合約僱員。此外，我亦希望政府改善公務員的醫療福利，以提升公務員的士氣，包括把中醫藥服務納入公務員的醫療福利範疇，並增加公務員診所的診症時間。 \n 最後，標準工時是大勢所趨，政府應樹立良好僱主的榜樣，締造更佳的家庭友善工作環境。我促請政府劃一公務員的規定工作時數，包括把第一標準薪級職系的規定工作時數劃一為每周淨時數44小時。 \n 代理主席，我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_PSP_00041"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，數天前，我在街上宣傳如何預防流感，有一位60多歲的老街坊走過來，請我代他在立法會說幾句話。我聽了他的話後，認為一定要在今天說出來。那位街坊說從來沒有遇過如此黑心的特首，梁振英分裂香港、撕裂社會，欺上瞞下，搬弄是非，假傳聖旨，絕對是個陰險小人。我有時會想，為何一名街坊會說出這樣的話？ \n 大家可能也有留意到今年施政報告的引言，在引言中，梁振英並無談及民生，亦沒有就持續70多天的雨傘運動等問題作出回應。他聰明地揀選了一個偽命題，以《學苑》作為主要的討論話題。有些人問為何他會這樣做呢？他真的是十分聰明，竟然把國外政治鬥爭的一些做法帶到香港。大家應該也聽說過，周永康、薄熙來等人在下馬之前，也曾經在《人民日報》等報章被安插一些罪名，這不禁令我們聯想到在文革時期，只要紅衞兵想破壞一個人的聲譽，首先會先替他帶上帽子，或在背部插上一塊木牌，接着便進行批鬥。最近香港大學(“港大”)有關委任副校長的風波，在陳文敏教授仍未正式受影響之前，《文匯\n報》、《大公報》等“左報”便首先發表文章，安插一些罪名，包括港大研究成果差劣、港大的法律學院不務正業等。這些做法在國內的政治鬥爭可謂司空見慣，但為何特首會黑心至此呢？ \n (主席恢復主持會議) \n  主席，讓我帶大家回到過去，追尋箇中理由。相信大家還記得，梁振英曾被揭露在UGL事件中收取了5,000萬元。其實在任何地方，包括今時今日的內地，這種行為都是不能接受的。然而，梁振英卻十分聰明，他任由雨傘運動不斷持續，結果維持了79天。曾有不少人作出評估，指清場十分容易，但他卻沒有這樣做。他相當聰明，希望利用曠日持久的雨傘運動，來沖淡他在UGL事件中收受利益的事實，說得難聽一點，就是勾結外國勢力的事實。在勾結外國勢力方面，你說有誰會較梁振英更差和更壞呢？他收取了澳洲公司的金錢，趕走另一家參與投標的國企。他收取外國人的金錢，聽從外國人的說話。誰人才是勾結外國勢力，相信大家心中有數。 \n 然而，最令我們感到遺憾的是，這種人卻是我們的行政長官。他統領整個公務員團隊，這才是最令我們傷心的原因。他這些做法絕對懷有目的，我們沒有可能接受他把爭取普選的雨傘運動，說成是一個爭取“港獨”的運動，其人居心叵測。為何會有人做這些事來抹黑爭取普選的運動，以致讓人忘記爭取普選的背後原因？這真是十分過分。 \n 普選、三權分立等並非編造出來的東西，《基本法》已有清楚描述，每個香港市民也都知道。《基本法》並非在說獨立或者“港獨”，除非你說《基本法》是在討論“港獨”，但梁振英說給予普選便等同“港獨”，這是他現時的說詞。世上真的沒有其他人較梁振英更壞，他批評《學苑》違憲、利用《文匯報》和《大公報》的做法實在很聰明，他甚至利用《香港民族論》這書來刻意製造中港矛盾，目的就是要打壓民主派或爭取普選的人。 \n 《基本法》第四十七條規定，特首必須廉潔奉公、盡忠職守；就任時應申報財產，記錄在案；而第四十八條則列出特首的13項職權，他應該正面面向公眾，開誠布公，交代收受外國利益的所有轇轕，但是他沒有這樣做，他選擇了轉移視線。他無法為香港帶來真正的普\n選，因此他便利用一些相當陰毒的方法，將爭取普選改頭換面變作“港獨”，這個人真的是黑心得不得了。 \n 梁振英才是真正濫用職權的人。《基本法》第一百三十七條規定，“各類院校均可保留其自主性並享有學術自由”。梁振英利用施政報告，把整個特區政府連同所有司局長一起綁架了，他們合力來攻擊《學苑》，欺壓學生。最近數天更揭露，連陳文敏教授也要被“開刀”。當然，梁振英針對的不僅是陳文敏教授，大家也知道，梁振英要“染紅”所有大學已非今天的事。 \n 由於現時的港大校長馬斐森教授是一名英國人，說得難聽一點，梁振英或許認為他“阻頭阻勢”。梁振英曾對媚共並批評雨傘運動的大專院校校長表示讚賞，但是馬斐森教授和沈祖堯教授卻做了學者所做的事  猶如當年北京大學的蔡元培校長所做的事  他們保護一些手無寸鐵的學生。這些應是梁振英不願看見的事。 \n 因此，無論如何，他也希望把港大變作一個  用他的台詞  “港獨”的基地，把所有人均描繪成國家的敵人。一個人竟然可以做出這種事，卻並非為了捍衞香港越來越少有的學術自由和言論自由。由這樣的人來代表我們，由這樣的人帶領特區政府，我們若是要求這樣的人為我們爭取普選，這等同與虎謀皮。 \n 至於其他官員，特別是林鄭月娥司長，我也感到十分失望，她做了公務員這麼多年，應不會連是非黑白也弄不清，或者不把我們現正走上歪路的話說出來。大家已清楚看到，全國人民代表大會常務委員會(“人大常委會”)的八三一決定，一些香港的左派也沒有想到人大常委會會這麼絕、這麼盡，但是司長並沒有說過任何一句公道說話。 \n 人大常委會的決定並非不可撼動。根據國家憲法，人大常委會的所有決定都是臨時性的，要由人大常委會全體委員決定，可是她連這些常識也不願說出來。怎麼會是不可撼動呢？如果真心想為大家爭取普選，為何不在這個時候說出真話，指出事情尚可轉圜？ \n 雨傘運動是新世代青年學生的運動，他們只是希望保留一些本地的優良傳統，例如廉潔的制度、良好的政府，他們不希望這些最根本的核心價值，被梁振英和擁護他的民建聯等保皇黨摧殘，以致蕩然無存。他們更不希望言論自由、學術自由被一些身居要職的“梁粉”肆意踐踏和干預。   \n 近日，“左報”瘋狂攻擊佔中學者，包括陳文敏、戴耀廷等，我期望特區政府有人走出來，包括剛才在席的教育局局長或林鄭月娥司長說句公道話，但很可惜，我的願望一一落空。其實，2017年的行政長官產生辦法是有“五部曲”的。第一、二部曲涉及行政長官提交的報告，但人大常委會將這事情備案，並成為人大常委會的決定，此做法是違憲和違法的。以小圈子產生提名委員會的這個決定，只會令普選陷入萬劫不復的境地，而香港當前的政治僵局亦難以突破。 \n 今時今日要求如此黑心的梁振英作出改變是相當困難的。正因如此，我希望市民能看清楚一點，香港必須落實普選，找出真正能夠為市民做事，為改善施政及保留這些制度的人，而不能讓像他如此陰險的小人繼續管治香港。 \n 我謹此陳辭，希望議員支持我的修正案，多謝。",
      "sequence": 35,
      "bookmark": "SP_MB_KKK_00042"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我會在這環節就政改和梁振英的施政發言。眾所周知，政改有“五部曲”：“第一部曲”是由特首先提出啟動政改的建議；“第二部曲”是由全國人民代表大會常務委員會(“人大常委會”)同意；“第三部曲”是由立法會通過議案；“第四部曲”是特首簽署；及“第五部曲”是由人大常委會批准。在這“五部曲”中，主要包括3個持份者，分別是人大常委會、立法會和特首。顯而易見，在這3個持份者之中，人大常委會和特首均有權制訂新的政治制度，有權作開頭和最後的把關，立法會只是在“第三部曲”才獲授予權力。這項權力只有一種可能性，若立法會同意人大常委會或特首的建議，其實便是與中央政府同一陣線，我們唯一可以做的，就是否決議案，因為我們連提出修訂也不可以。因此，在這三者之中，立法會的權力最小。即使我們希望使用否決權，亦要在議會內獲得24票。換言之，不是你個人想要否決便可以，必須取得24票或以上才能成事。 \n 泛民手握23票，我可以告訴大家，泛民可以亦願意就政改作出商討。2014年4月12日展開的上海之行，雖然過程中有些變化，大家應該可以理解。相信大家也知道，這次上海之行是部分泛民成員自1989年6月4日後首次與中央官員舉行的正式會議，過程中的一些變化，大家應該可以接受，最重要是我們願意溝通，亦達成了共識。上海之行後，張主任約見泛民議員在中聯辦單獨會面，但其實大家應該知道，與中聯辦進行如此敏感的單獨會面，實在令不少泛民議員卻步。 \n\n 我相信林鄭月娥司長也記得，去年8月18日，泛民議員在她的安排下被分為4組與張曉明主任舉行會議，我所屬的一組共有6名議員。當天的會議很清楚突顯了國家安全問題，這點對我而言是十分新鮮的，我亦感到中央政府強烈認為普選和國家安全是對立的。如果林鄭月娥司長還記得，當時我花了相當多時間與張曉明主任討論，普選對國家安全是有利的，總而言之，普選的問題可再作商討。 \n 8月21日的深圳之行，參與者包括15名泛民議員及代表各黨各派的議員，眾所周知  特別是林鄭月娥司長，因為她亦在場  我們曾強烈要求人大常委會不要“落閘”，這才可讓商討得以繼續進行，因為一旦“落閘”，商討的可能性便會消失。 \n 人大常委會於8月31日決定“落閘”，該3道閘明確反映人大常委會的立場：第一，2017年的特首選舉已有相當清楚的結論，就是特首的提名須經過篩選；第二，沒有任何商討餘地；及第三，香港人的意見，無論是泛民或建制派的意見，也沒有反映在人大常委會的決定內，換言之，人大常委會基本上並無聽取香港人的意見。究竟在這情況下，最強硬的人是誰？有說是泛民，有說是香港的民主派，有說是佔中三子，有說是學生，但我卻說是中央政府，他們十分強硬，那3道閘讓我們無法呼吸，簡直要把我們焗死，所以現時泛民堅決反對八三一決定，這是可以理解的。請問特區政府(包括林鄭月娥司長在內)做了這麼多工作處理政改問題，有否取得成效呢？ \n 特首梁振英基本上不願意處理，甚至不想處理得到。近月來，每當某些工作明明成事了，但是當特首會見傳媒時便挑起紛爭，尤其是在雨傘運動期間。施政報告更點名抨擊香港大學(“港大”)的學生刊物《學苑》，要與支持民主的派系壁壘分明。最近由報章以至“梁營”中的官場高層人士亦發動游說，阻止陳文敏教授獲委任為港大副校長，這豈非又是把香港人分成兩派嗎？梁振英不斷把香港人分成紅白、紅藍或紅黃，你認為有助通過政改嗎？ \n 我曾與林鄭月娥司長討論過，她說要修改八三一決定或略為偏離八三一決定的事情，其實並非在特區的權力及可以討論的範圍內，試問這樣又怎可解決政改問題呢？ \n 中央政府自八三一決定後便不聞不問，任由香港人自己討論，試問這種態度又怎能達成共識？我真的摸不着頭腦。 \n\n 究竟政改可否獲得通過呢？大家  包括林鄭月娥司長  不要說因為泛民不支持政改，所以不獲通過，大家不應把結果歸咎於泛民。相反我會說，政改可否通過全看中央政府。若中央政府願意商討，接受香港人提出的真普選，政改方案便有機會獲得通過。但是，究竟要怎樣商討，以及方法如何？如果完全不商討，而政改繼續受制於剛才我提及的情況，林鄭月娥司長的努力只會白費。不過，我要告訴大家，商討只是溝通的渠道，並不是溝通的內容，但是如果連渠道也沒有，又怎會有結果呢？ \n 現在我想談談對梁振英施政的看法，我會用16字真言來形容：“先天不足，後天失敗，死不悔改，賴得就賴”。先天不足：因為他不是由選民選出，基本上很多選民也不認同他。後天失敗：他參選特首時，中央政府為他拉票，當選後翌日便立即到中聯辦謝票，這種做法非常失敗，政治不正確。死不悔改：他對自己的僭建問題、對打壓香港電視的申請、對分化社會這些事情，一直也堅持自己的觀點，因此不能讓香港人相信這位特首可為香港維持“兩制”。賴得就賴的是房屋問題，房屋的長遠策略原來只因一人之話便可立即修改，但是短期策略卻光說不做，所以我說他賴得就賴(計時器響起)......第一年賴，第二年又賴，第三年便不能再賴......",
      "sequence": 36,
      "bookmark": "SP_MB_FKK_00043"
    },
    {
      "title": "主席",
      "content": "馮議員，發言時限到了。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，在政改問題上，反對派現時所走的是一條“堀頭路”，是一條“死路”。我希望他們不要再傷害他們的羣眾，亦希望他們的支持者不會再被“搵笨”。他們根本不懂得如何爭取普選，而且只會把局面弄至一發不可收拾的地步。 \n 主席，我們現時提出的確實是一條“生路”，亦是政改的出路，可以使政改踏前一步，而非原地踏步。普選最重要是符合當地憲制和法律，根本從無真假之分，只要符合憲制與法律的方案就是普選。《基本法》第四十五條表明，提名委員會是有利於香港的設定，它由各行各業組成，確保香港可以繼續維持資本主義及低稅政策的優勢。 \n 現時一條是政改的“生路”，另一條則是政改的“死路”，無論“袋住先”或“袋一世”也是不對的，因為根本沒有人可以說，2017年以後究竟會否再作修改。因此，我們必須行前一步，若證明是對的，我們便\n會多走一步。就此，我希望在第二階段贈政府16個字，就是：“理直氣壯，以進為退，主動出擊，贏取民心”。 \n 主席，我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_LMF_00045"
    },
    {
      "title": "林健鋒議員",
      "content": "特首在施政報告中，開宗明義在引言部分特別指出中央與香港之間的關係。我覺得社會大眾應該重視這一點，因為在回歸以來，特別是最近數年，隨着所謂本土主義，以及仇視內地、反對中央的一些情緒不斷升溫，在經歷佔中後，社會更呈分裂之勢，一些政客和團體更無視“一國兩制”的政治現實，認為香港可以“命運自決”，甚至提出“港獨”這些危害國家安全的說法，應該引起社會的警惕。所以，特首的明確回應，有助釐清中央與特區之間的關係，讓香港社會正視我們是國家其中一個特別行政區的事實，在這個大前提下推進民主、發展經濟、改善民生，才最符合香港市民及國家的整體利益。 \n 特首指出，中央和香港的關係由《基本法》具體規定。香港的“高度自治”權利源於中央，中央透過《基本法》向香港授權，香港在“一國兩制”下的自治是“高度自治”，不是“絕對自治”，也不是隨意的自治。所以，《基本法》及堅持“一國兩制”的大原則，就是特區施政的一把尺，一切都要按照這個規章制度來依法施政。今年已經是《基本法》頒布25周年，但不少市民仍然不太了解《基本法》，即使有部分市民看過《基本法》，略有認識，也未必完全了解《基本法》。有市民受到一些別有用心的人影響，這些人刻意誤解《基本法》，扭曲“一國兩制”的概念，政府必須加大力度扭轉這個局面。這些人經常叫別人到太陽居住，我們便跟這些人解釋太陽是很熱的，真的會熱死人，但這些人卻說不要緊，晚上才去太陽便可以了。這些歪理誤導了很多香港市民，因此，政府有需要作出澄清，並就《基本法》多作講解。 \n 過去1年，社會就政制發展存在不少爭拗。違法的佔領運動，導致不少市民的正常工作及生活受到干擾，工商業受到打擊，社會分歧並且撕裂，對本港的社會穩定及國際形象構成影響。如今，行政與立法的關係，更因為政制的爭拗而劍拔弩張，不合作運動和“拉布”行為亦令市民感到厭惡。 \n 這些癱瘓議會運作、拖垮政府施政的行徑，不斷阻礙社會發展，令市民與特區政府甚至中央政府的關係逐步疏離，甚至惡化。有關人士背後的目的是擾亂政府施政、挑戰中央權威，還是擾亂國家秩序，\n甚至顛覆國家？相信他們自己心裏有數。我亦相信大部分市民都不認同他們的行動。 \n 主席，在政改問題上，2017年如果落實“一人一票”普選特首，特區政府的施政將翻開全新的一頁；由一個有全港500萬名選民投票的選舉產生的特首，在組成他的施政班子、落實施政理念的時候，他的承諾和理念會受到全港選民的監察。然而，反對派卻表示，由1 200人提名委員會(“提委會”)提名特首候選人，之後再由全港選民普選，是賦予了普選產生的特首虛假的認受性。 \n 恐怕虛假認受性只是藉口，他們心中虛怯才是真相。一來，特首候選人由提委會按民主程序提名，是《基本法》列明的規定，並不能繞過這個程序。一些派別的候選人恐怕得不到提委會過半數的支持，所以他們乾脆反對方案，此其一。 \n 二來，因為將來普選產生的特首有市民的授權，當選所需的票數，絕對比某一地區選舉的票數更多。反對派或許是怕其直選議員的光環被特首的認受性所掩蓋，難以再挾民意而制約政府，難以為反對而反對。今天，我們看看我們立法會的運作。在立法會內，我們一定要抱持為市民利益着想的心和嚴正的態度處理政府提出的議案和政策，但反對派議員卻不是這樣，他們表明凡是梁振英提出的事，他們都會反對，市民的福祉與他們無關。我們是否想看到這樣的事情發生？市民不想看到，但反對派議員仍然如此行事，每天都在立法會上“燒銀紙”，而這些錢若用於其他社會工作其實更好。他們又害怕失去市場，難以再累積反對政府的籌碼，因此對他們而言，反對任何落實普選的政改方案，才能獲得最大的籌碼。 \n 有最新的民意調查指出，有接近一半的市民支持現時框架下的政改方案，遠較反對的三成八為多。特區政府在未來數月的任務，除了要與立法會各黨派保持溝通，游說議員支持之外，還要盡力到各區宣傳，向市民痛陳利害。如果失去了2017年這個普選的機會，原地踏步只維持由1 200人的選舉委員會選出特首，屆時特區政府恐怕只會更難管治，市民關注的民生問題及深層次矛盾，都會因為行政立法關係的僵持而更難解決。只要得到民意的支持，令一些民主派議員能夠審時度勢，華麗轉彎，才可以令政改方案通過，讓市民普選之夢得以實現，這是市民的願望。我很希望大家不要胡亂作夢，正如我們的國家\n領導人所說，“中國夢”是需要大家去完成，如果經常想着“外國夢”，認為外國的月亮較圓，我們便難以完成這個“中國夢”。 \n 主席，我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_LKF_00046"
    },
    {
      "title": "張超雄議員",
      "content": "主席，今年的施政報告，我聽到連建制派也形容為平平無奇。我相信歷史也會記得，特首今年破格地以一份施政報告批評一份由大學學生組織出版的刊物或書籍。很多建制派議員說，既然大家都有言論自由，難道特首就沒有言論自由嗎？為甚麼他批評一些思想或學生的刊物，我們便要“嘈喧巴閉”？ \n 主席，我想我真的要向建制派或特首解釋，他並不是以一名普通市民的身份批評一份由大學學生組織出版的刊物所提到的思想。他的身份是特首，擁有公權力，他說的話是可能會有後果的。他擁有權力，更是香港大學(“港大”)的校監，身份舉足輕重，卻利用如此重要的文件批評一份學生組織的刊物，這等於是巨人歌利亞對付弱小的大衞。他不一定要親自出手，只要他開聲便會有人向港大施壓，我們今天正好看到何謂“好戲在後頭”。 \n 主席，試想像奧巴馬以總統的身份批評哈佛大學一份學生刊物，當中提到共產主義、社會主義的思想，甚至討論和鼓吹無政府主義。大家能否想像這樣的情景？我們看到很多國家均以宗教立國，例如美國就是以基督教立國。我們能否想像奧巴馬批評普林斯頓大學一個學生組織討論無神論主義，它甚至認為無神論值得討論或考慮，並探討以其作為思考和意識形態？大家能否想像發生這種事情？這是不可能的。這不僅是學術自由、思想無界限的問題，而是建議經討論後，學生組織是否有能力和權力發動香港變成獨立的政治實體呢？這是不可能的。可是，特首說罷那番話後便“好戲在後頭”，因為很多人自動爭相打壓這間大學，並針對某些人，而這情況在雨傘運動後尤為明顯。 \n 不久前，立法會教育事務委員會應大學教育資助委員會(“教資會”)的邀請出席午餐聚會，主席鄭維新想向我們解釋一份即將發布，有關教資會評審各大院校的研究成果，但《文匯報》就在當天非常詳盡報道了有關的研究結果。不過，有關報道只是重點抽出某些數字來批評陳文敏，指他拖累港大，令法律學院的學術表現直線下降，而整\n體學術地位亦有所下降。不單我們感到很奇怪，連教資會也感到很奇怪，完全不明白為何尚未公布的數據竟然會落在《文匯報》手上，而且是非常準確地從中抽取部分數字來大鑼大鼓地攻擊一名學者。 \n 這些行為和鋪排，由特首前來立法會揭開序幕。整份施政報告乏善可陳，唯獨是特別抽出學生組織於某年發表的刊物或書籍以作批評。我想絕大部分香港人均不曾聽聞，有學生組織想發動將香港獨立。在抹黑整個民主運動後，有很多人撲出來合演一場“好戲”，分別展開追究、打壓及批鬥，這些行為實在令人非常不齒。 \n 施政報告本來是讓整個特區領導層展現他們對現今社會的使命、想法及願景，以及闡述現時所面對的困局，並清楚告訴全港市民看到甚麼問題、希望香港往哪裏走，以及有何解決方法。可是，特首不但未能“交貨”，還說出這些批鬥的說話，形成互相對壘的局面。我真的不明白，現在那些傑出的問責官員及公務員怎能跟隨這樣的政權走下去？如何可以帶領香港朝着更開放及國際化，而非內地貪腐的方向走下去？ \n 主席，談到大學，我昨天在香港理工大學(“理大”)參與一個論壇，感到很心痛。我們談到現時是以量化方式，來評定我們這些大學教師是否值得留任，即教師曾發表多少篇文章，並按國際標準量度取“星”的數目，以及所發表文章曾被多少學者引述。根據我所任教的理大的資料，現時八大院校皆採用一套名為“up or out”的制度，於是今年在被評核的70名教師中，有34人因不合格而要離任，而其中多人更是剛獲取教學獎。他們並非只獲頒教學獎一次，而是3次，只是學校不是指他們的文章或研究不計算在內，就是說那些活動不合乎國際標準，沒有國際學者看過，全部不以為然。不管教師如何引起社會關注、進行甚麼計劃或對社會有何影響，統統不計算在內，因為現時採用的是國際標準，所以他們不合格便要離開，儘管他們已有10多年教學經驗。 \n 政府究竟在搞些甚麼及要將香港帶往哪裏？正如梁美芬議員所說，政制發展是死路一條，但這條死路不是由我們帶領的。誰有權發展政制？是中央“話事”的。自八三一決定落閘後，政制發展便被帶進一個死胡同。吳靄儀在今天發表的一篇文章中說得很清楚，在八三一決定下，第二輪諮詢還剩下多少空間？我們實在看不到。政府說甚麼增加一、兩個界別或放寬“入閘”，根本無關宏旨。政府指這是均衡參與，簡直是荒謬，試問有甚麼比“一人一票”更能達致均衡參與？大家是在中央揀卒後才會有“一人一票”的。這無疑是中央利用我們，利用\n我們手上的一票成就受中央控制及中央已有預知結果的選舉，我們的“一人一票”只不過是陪襯。對不起，我們是不會參與這個“搵笨”的遊戲的。試問哪裏還有空間？唯一的空間是，把提名委員會的選民基礎盡量擴大至全民，屆時才有機會真正達致均衡參與。現時建議的界別，我們過去已清楚討論過，例如漁農界有60席選舉委員，即是將來大致上也會有60名提委，而他們是由150多人選出的，豈不是貽笑大方？我認為這連小孩也騙不到。 \n 大家看看今天站出來的年輕人，難道大家還以為他們沒有思想嗎？在雨傘運動期間，我曾跟很多年輕人傾談，其中確有一些打算以武抗暴，於是我勸阻他們，因為我不想他們受傷，但他們反問我，他們會有前景嗎？面對政權的限制，他們會有機會嗎？大家也要想想。今天我們在座這些領導者、大財團或年輕人的代表，你們的下一代在哪裏？試想像他們的前景會是怎樣？你們會否送他們到外國升學？會否先替他們取得外國國籍？我要申報，我3名子女均在美國出生，擁有外國國籍。所以，坦白說，我感到很放心。事實上，真的很慚愧，作為中國人，我竟要在這裏說這番話。然而，試問你們哪個不是這樣的呢？你們哪個不希望年輕的下一代最少會有一道安全門以便隨時離開？有哪個中國領導人不是這樣的呢？一個國家竟被弄至如斯地步。香港本來是好端端的，有機會可以在回歸中國後，以我們的經驗、過去有異於中國的發展，以及我們的法制、民主、人權及自由，帶領全中國向前走，甚至作為啟發中國的模範。可是，共產黨並不放心，那些趨炎附勢並只懂得在制度下掏盡利益的人，只會在這裏欺騙我們，所以跟他們談民生只會白費力氣。今年，扶貧委員會高興地表示，自政策介入後，貧窮率已稍為下降。主席，這是近5年來，貧窮人口首次在政策介入後降至少於100萬名。 \n 主席，我想你仍然記得，無綫電視在數年前曾有一個節目名為“一百萬人的故事”。我們的城市是怎樣的呢？這是個世界級城市，經濟水平屬於世界級，但在700萬人中有100萬名貧窮人士，竟還膽敢說不錯，已較去年進步，他們不感到羞耻嗎？一個如此富裕的城市，他們把所有錢都往自己的口袋裏塞，他們曾否探訪住在“劏房”的人？ \n 不久前，我曾探訪過一個有兩名小朋友的單親家庭。他們住在油尖旺區的“劏房”，而這個所謂“劏房”根本稱不上是一間房，只是在一條走火通道闢出一角。他們的床是怎樣的呢？就是在兩道牆之間安裝一個架，然後在這個三面圍封的架上放一塊木板，他們一家三口，即媽媽和兩個小朋友就是這樣爬上去睡覺。這其實並不是罕見的情況。   \n 我們看到“劏房”的數目越來越多。在梁振英的管治下，“劏房”的數目是否越來越多？當梁振英說房屋是重中之重時，樓價是否越來越高？現時輪候公屋的人是否越來越多？我們是否還要無止境地等待？房屋問題何時才得以解決？ \n 他在政綱中大言不慚，指香港土地不缺，只是欠缺規劃。香港的土地供應充裕，7%的土地已可容納700萬人，尚有大量土地可供發展。香港人不止要有屋住，還要住得好。可是，任期已過了兩年半，試問這些問題有何解決辦法？他們又做過些甚麼呢？ \n 扶貧委員會最近發表報告，在政策介入後，仍有三成長者生活貧困。政府介入是甚麼意思呢？在政府給予綜援、“生果金”及長者生活津貼後，仍有三成長者生活貧困。究竟他們做了些甚麼？我們多年來要求政府取消“衰仔紙”，政府有沒有考慮過？梁振英的政綱也有提及，但結果又做了些甚麼？ \n 至於殘疾人士方面，有關當局在去年12月31日5時才發表的《香港殘疾人士貧窮情況報告》，當中提到在政策介入前，貧窮人口佔45.3%，即是有45.3%的殘疾家庭生活貧困。在政策介入後，仍有29.5%，即有三成殘疾人士在當局的福利制度幫助下，依然處於貧窮狀態。 \n 香港回歸10多年，經濟越來越好，GDP亦大幅增長六成，但那又如何呢？錢往哪裏去了？為甚麼老弱傷殘人士的貧窮率仍然那麼高？為甚麼有這麼多人活在如此擠迫甚至不人道的生活環境中？大家且看看在私營老人院中生活的老人家是甚麼狀態，大家會不會住在那裏？會不會將母親送到那裏？這個特區政府在這10多年為他們做了些甚麼？現時建議的甚麼券，根本是“嘥氣”、“嘥時間”和“整色整水”，政府有心嗎？ \n 政府說我們“拉布”，但它又“拉”了多少年“布”呢？眼見老人家生活貧困，我們要求政府盡快為他們設立退休保障制度。在回歸前，我曾在這個議會以學者的身份要求政府設立一個全民退休保障制度，但政府堅決不肯，結果成立了強制性公積金(“強積金”)制度。大家都知道強積金是全民喊打的，究竟對老人家有甚麼好處？政府根本就是放棄這一代的老人家。強積金對傷殘人士、家庭主婦或最有需要的人又有甚麼好處？強積金每年涉及的款額高達400多億元，賺錢最多的是金融界、保險界及銀行界，它們最高興，應該養活了不少人。然而，\n那些都是有血有淚的血汗錢，卻被這制度......特首在其政綱中也說是時候要研究退休保障制度，並會交由扶貧委員會負責，然後到了最後一刻才說周永新教授會就民間的5個具體方案擬備報告。政府感到羞耻嗎？因為連民間也提出了5個具體方案，政府卻一個方案也沒有，連同周永新教授提出的方案，合共有6個具體方案。我不知道政府官員究竟在做甚麼？他們只懂領取薪金，眼見長者生活在困苦中卻甚麼也不做，只交由民間自行提出發展方案，政府卻一個方案也不敢提出來。 \n 周永新教授為每個方案逐一進行精算，但特首在今次的施政報告中卻說：“報告中提及的包括免審查的老年金方案在內的4個全民退休保障建議，按推算將分別會在2030年至2050年耗盡退休基金資源。”特首有否看過這份報告？報告並沒有提過2050年，只是推算至2041年，而整份報告所基於的數字都只是直至2041年為止。政府曾在2011年進行詳盡的人口普查，然後基於普查結果再往後推算30年，直至2041年。很多民間方案都是根據這套數據進行推算的，為何特首會在施政報告中表示到了2050年會耗盡基金資源呢？周永新教授的報告指出，根據爭取全民退休保障聯席提出的建議，到了2041年仍有1,270億元盈餘，而按照我們的理解，2041年是人口老化高峰期，換言之，在高峰期過後，供款人數便會開始增加，而提款人數則會開始減少，所以累積盈餘只會增加而不會減少。特首是基於甚麼方程式，計算到各個方案均會在2050年耗盡基金資源呢？ \n 司長，作為扶貧委員會的主席，未知你稍後可否公開當局的計算方法？我們的確是在挑戰你，因為當局的統計實在不濟。扶貧委員會每年的報告均指出，在統計學上，貧窮是一定存在的，因為這是所謂的“相對貧窮”(relative poverty)。我真的希望有機會跟司長上一課，向她解釋何謂“中位數”(median)及“平均數”(mean)，因為兩者是不同的。現時的貧窮線是用中位數來計算的，所以絕對有可能完全沒有貧窮人士。不過，我在此無謂浪費時間向她解釋這個技術問題，因為當局的統計真的非常不濟。 \n 周永新教授的報告已說得一清二楚，經精算後，爭取全民退休保障聯席的方案在財政上是可行的，但當局卻硬指這個方案不行，會耗盡基金資源。坦白說，即使採用民建聯及新民黨兩個並非全民退休保障而是要有資產審查的方案，周永新教授的報告也指到了2041年，民建聯方案所牽涉的政府額外承擔是689億元  民建聯真的很支持“689”而新民黨方案則是604億元，而其他3個全民退休保障方案，包\n括工聯會、爭取全民退休保障聯席及工商專業聯盟的方案，均沒有為政府帶來額外的財政承擔，這是計算至2041年為止。當局沒有提及報告的數字，卻胡亂拋出一堆數字，指有關的方案不行，會耗盡基金資源，更經常問“錢從何來”。人家已做妥所有計算工作，拜託政府不要懶惰至看也不肯看。如果周永新教授沒有計算錯誤的話，就不要一方面說沒有問題及可行，但另一方面又說不行，並問“錢從何來”及聲稱會導致社會破產。這是不負責任的做法，旨在抹黑。 \n (代理主席梁君彥議員代為主持會議) \n  退休保障搞了這麼多年也搞不好，面對長者如此的生活，特首說了些甚麼？他說立法會的融合教育小組委員會討論了很多關於有特殊教育需要(下稱“SEN”)的學生的問題，當局總算有點反應，表示會增加學前康復學額。坦白說，我們數十名議員在數年前已聯署要求政務司司長正視這個問題，時至今天才增加少許學額。政府又表示會通過關愛基金，為已收錄相當數目有殘疾或SEN及經濟需要學生的學校提供資金，以便聘請統籌主任。我們不知是前天還是昨天才與關愛基金主席羅致光會面，並向他表示對於要有經濟審查感到很奇怪。對於子女患上自閉症或過度活躍症的家長來說，評估一個課室內來自貧窮家庭的學生所佔的比例是沒有意義的，因為他的兒子已足以令到課室內所有學生無法上課。抑或政府認為按整體學生人數計算，有較多貧窮SEN學生的學校才須提供協助，而只有較少貧窮SEN學生的學校便無須協助？這是毫無意義的，因為在課室內，SEN學生與其他學生是互相影響的。為甚麼事事也要資產審查？連幫助SEN學生也要資產審產。政府口說要幫最有需要的人，但其實是要將援助減至最少，以為將責任交給大家或市場便可解決社會及民生問題，但這是極度錯誤的，大家看看老人院便會知道。 \n 現時大部分老人院都是由市場營運，大家從審計署所發表的報告便會知道質素如何。雖然現時有大量院舍及床位，但卻沒有人願意入住，因為質素實在太差。由市場供應便要賺到盡。大家可以看到，那些僱主面對加薪2.5元的建議已大呼經營困難，卻不看看現時有些家庭的生活情況。當我們在討論最低工資時，殘疾人士卻連最低工資也沒有，他們的工資甚至要打折扣。政府面對有財有勢的人便諸多遷就，這正是導致社會失衡的原因，而這亦是整個政局失衡的後果。 \n 如果政改不向前行，不能夠真正走向民主、步向開放的話，這羣既得利益者是不會改變的，而這個政局和體制只會助長既得利益者繼續壟斷社會的資源。我們只會繼續沿着貧富懸殊的道路走，絕大部分人不會獲得應有的保障，亦沒有好的發展空間。如果我們繼續朝着現時這個方向前行，不止會有貧富懸殊，更會有貪污腐敗。大家且看看國內的情況及特區數名重要的前任官員便可知一二。 \n 我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_CCH_00047"
    },
    {
      "title": "李慧琼議員",
      "content": "我們教年輕人要有正向思維，遇到問題便應積極找出解決方法。張超雄議員剛才30分鐘的發言給我最大的感受是，張議員把整個香港形容得非常負面，在他眼中，特區政府幾乎沒有做過任何事情。有時候，問題本身確實存在，但當我們看到問題時，也應該要看到各方曾付出的努力，要有客觀和公正的批評。如果只看到問題，然後便以完全負面的情緒進行論述，也無助於解決問題。我亦為司長和局長感到不值，尤其是在扶貧工作上，其實自梁特首上任後，在林鄭司長和張局長的努力下，政府確實為社會推出多項實質措施，包括長者生活津貼，以及推出低收入在職家庭津貼，難道這些工作在張議員的心目中，等於甚麼也沒有做過嗎？ \n 代理主席，民主制度是一個持續發展的過程，西方民主較成熟而成功的典範，是重法律、重理性、重溝通，變革是要經過多方的自由討論，達致社會中不同羣體均同意而形成共贏的後果。我們可以看看很多民主國家，例如美國的情況。美國在立國後，也要經歷189年的時間，直至1965年，才讓絕大部分黑人在實際上擁有選舉權，這確實是一個很漫長的過程。所以，我經常說民主制度是一個可持續發展的過程，並非踏前了一步便永遠不會再改變。 \n 我們再看一個反面例子。在我們鄰近的泰國，最近軍人推翻了民主選舉產生的政府而當權，這便是反民主的例子，證明民主也是會倒退的。簡單而言，政治制度的產生以至變化，是社會力量鬥爭和文化價值取捨的綜合結果。因此，如果我們經常以一些口號，或幻想有一個適合任何時空背景的理想政治制度，把很多事情理想化，到頭來可能只會一事無成。 \n 政治是妥協的藝術，互相尊重、找出共贏方案，才可以變成現實。很可惜，部分激進議員在首輪政改諮詢開始時，便已提出公民提名這\n個違反《基本法》的建議，甚至說公民提名必不可少，對《基本法》和中央政府多次提出的擔憂缺乏基本尊重，亦不去理解中國的國情。在人大常委會作出八三一決定後，他們更以佔中要脅中央政府，認為“自己全對，對方全錯”，而非以“雙贏”的角度出發，自然無法爭取到任何實質的民主進步。 \n 代理主席，香港社會在佔中後出現了新常態，就是全面抗爭的新常態。雖然佔中已經結束，但大家也看到，激進的抗爭者以“流動購物”為名在網上進行號召，實際上是挑釁遊客、擾亂商鋪；更有組織藉水貨客問題等引起中港矛盾的事宜，發起所謂的“光復行動”。大家也很清楚，這些行動的目的就是針對內地遊客，而且影響商鋪做生意。去年，立法會多次被暴力衝擊，很多年輕人隨身攜帶有殺傷力的武器到場，大家有否想過，萬一這些武器真的在示威期間使用，後果不堪設想。 \n 如果說水貨客以至自由行影響居民生活，就可以用激烈的行為回應，那麼合法經營的商鋪以至正常購物的街坊，同樣會反問，難道這些反水貨客的“爛仔”行為就不影響居民生活嗎？他們對社會不滿，為何不是透過合法方式表達，而是採用這些“爛仔”行為？這些“爛仔式抗爭”有暴力化和常態化的趨勢，社會必須予以強烈譴責，因為這些“爛仔式抗爭”對社會造成的傷害，正逐步把香港推向危險的境地。 \n 除了街頭抗爭外，議會內的全面不合作運動亦已成為新常態，實質上已大幅拖慢政府施政。在上個立法年度，工程撥款在立法會“大塞車”，有多達27項工程撥款項目在財務委員會或工務小組委員會上受到不同程度的拖延，短短1年之間，公帑便蒸發了23億元。成立創新及科技局以推動產業發展，已是科技業界的共識，但反對派為了政治鬥爭，依然不斷“拉布”，務求令撥款胎死腹中。我在此呼籲關心創新及科技局的朋友，這個“嬰兒”究竟能否在香港順利誕生，便要看明天的財務委員會會議。我很希望反對派議員回頭是岸，不要再“拉布”抗爭。大家想想，“拉布”抗爭確實是一種自殘行為，無法為香港爭取任何事情。不斷“拉布”，不斷拖垮政府施政，其實是在拖垮香港。如果這真的是香港的新常態，我相信大家也會很擔心香港的前景將變得非常堪虞。 \n 代理主席，除了全面抗爭外，另一個令人憂慮的社會情況，是社會對本身經濟發展的隱憂未有足夠的危機意識。香港競爭力下降已是\n鐵一般的事實，根據不同的調查，香港在不同經濟領域的排名若非持續下跌，就是優勢縮窄，箇中原因不可能是單一的，但社會泛政治化，抗爭風氣盛行，以至議會內的不合作運動，肯定是其中的主要因素。香港的優勢所在，就是立足香港、背靠祖國、面向世界。妖魔化與內地的合作，反對跨境建設，只是把香港自我邊緣化。 \n 代理主席，直至目前為止，香港仍然是中國唯一的國際金融中心，亦是亞洲聞名的金融中心，但周邊的城市均早已虎視眈眈。遠至新加坡，近至上海、深圳，香港四周有很多潛在的競爭對手。根據國務院的規劃，上海將會在2020年發展成為國際金融中心，屆時香港在國家發展中究竟還有甚麼位置？ \n 代理主席，有問題並不可怕，世界上所有社會也有問題；不察覺問題的嚴重性，才是香港最大的危機。 \n 自1978年改革開放以來，中國內地經濟發展迅速，到了今天，已是全球僅次於美國的第二大經濟體，在世界經濟格局中穩佔重要一席，與美國分庭抗禮。在整個過程中，香港不進則退，佔中國GDP的份額由最高時候的25%下降至今天的3%。我們必須警醒，香港對中國的經濟貢獻，以及在中國經濟中所佔據的重要性，其實一直持續下降。 \n 不要忘記，香港的生活水平相當高，如果不把握機遇，大力發展經濟，如何維持？天天反水貨客，天天搞抗爭，凡事都以政治掛帥，香港經濟是否就能向前走？市民生活是否就得以改善？很可惜，香港人對於香港經濟發展的隱憂，包括香港的產業過於單一、競爭力持續下降、對國家經濟重要性減弱等，危機意識相當不足。輿論的關注亦不多，民間的討論也未成氣候。對此，我認為政府責無旁貸，應該透過不同渠道，讓更多市民更深切明白不進則退，在越來越激烈的競爭環境下，香港要繼續繁榮，不能只靠“吃老本”。香港人亦要理解，不好好利用背靠祖國的優勢，只靠香港單打獨鬥，要維持我們的經濟水平，要保持香港的持續競爭力，可能只是癡人說夢。 \n 代理主席，除了全面抗爭新常態、缺乏危機意識外，不斷被挑動的中港矛盾，政府也必須高度重視。香港旅遊發展局日前公布訪港旅客人數，按年增長12%，再創新高。以香港這個彈丸之地，要接待越來越多的旅客，加上水貨客每天穿梭大街小巷，確實帶來相當大的滋擾。  \n 除了自由行及水貨客外，另一個引起社會矛盾的是“零團費”問題。國家旅遊局早前已修訂《旅遊法》，三申五令，嚴打強迫購物，這項措施確實曾收一時之效。不過，業界指出，正所謂“上有政策，下有對策”，《旅遊法》實施至今，成效不斷受到質疑。“零團費”問題已透過各種形式死灰復燃，甚至已恢復至當初的入境數字。部分又透過網上號召，令打擊行動，即《旅遊法》，變得沒有甚麼效力。 \n 由於團費極為便宜，這類行程必須包括強迫購物，經營者才能回本，故此團友一來到香港，通常便會被帶到指定的購物區，包括土瓜灣、紅磡及北角，被迫不斷購物。由於這些地區都屬於傳統舊區，街道狹窄，處處塞車，加上大量增設服務或接待“零團費”旅客的食肆及商店，結果每逢早、午、晚飯時間，很多旅遊巴士便會停泊在附近街道，導致交通擠塞，有些旅客甚至站到民居門外，令街坊投訴不絕，亦加深香港人與內地人的矛盾。 \n 代理主席，政府必須明白，自由行、水貨客以至“零團費”問題不是一般的問題，而是一些很容易被挑動的矛盾。所以，我懇請政府有必要加大力度，阻止這些問題惡化和蔓延。政府必須持續想方設法，及時處理問題，不能鬆懈。中期而言，政府要通過政策，鼓勵不同口岸發展邊境購物城，藉此增加我們的容量，分擔目前購物點的壓力。短期而言，當局可以增加人手，嚴格執法，做好街道管理，亦可以聘請旅遊大使，減少遊客和居民的衝突，以疏導怨氣，否則任由問題積累，只會增加中港矛盾。 \n 代理主席，我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_SL_00048"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我剛才在此聽了很多泛民議員的發言，我發覺他們都有一個“心魔”，就是他們從心底裏不喜歡梁振英政府，所以無論“梁政府”做任何事，他們都感到不順眼。即使政府在某些事情上做出成績，他們都不願意承認。例如，何俊仁議員剛才的發言，他對於梁振英政府做的一切，都抱着針對的態度，但他亦不得不承認，政府就奶粉的問題的確做出了成績。不過，我們如果留心他說話的語氣便會發現，似乎他心裏是不服氣的，亦不想梁振英政府做出成績。 \n 說到奶粉，我又想談談很多同事提及的水貨客問題。有些泛民議員把水貨客問題歸咎於香港與內地的融合，我覺得這問題並不是如此簡單。反對派議員簡單地將這問題歸咎於一個原因，質疑當初為何要\n有自由行、為何要有“一簽多行”。我覺得這問題不是依靠簡單提出數個議題就能解決。如果想解決水貨客問題，應該要想出切實的方案，而不是借民生議題撈政治本錢，挑撥中港矛盾。 \n 就水貨客問題，特區政府有“風沙行動”，內地政府有“亮燈計劃”，而區議會亦有一個專責小組處理這問題。大家可以說他們的力度不足，要多做一些工夫，但不能說他們完全沒有處理。水貨客問題需要內地和香港兩地政府共同處理。這是一個複雜的問題，不是泛民議員痛罵幾句，搞幾個保衞甚麼地區的行動便可解決，這是無補於事的。有部分泛民議員說要解決水貨客問題，香港可以“落閘”，跟內地切割。可以這樣做嗎？我相信大家都有一個很清晰的答案，就是不可以。 \n 我們如果要解決水貨客的問題，便應該要集中焦點，從分流內地旅客和打擊水貨客兩方面着手。其實，除了水貨客外，不少內地自由行旅客都喜歡來香港購買日用品。由於他們的數量不少，當他們走進新界各區時，會影響當區居民的日常生活。所以，民建聯一直堅持政府要發展邊貿城，分流內地旅客，使他們不會走入社區，影響市民的日常生活。 \n 代理主席，我想談談另一個範疇。不少同事提出，施政報告在青年政策方面是雷聲大雨點小。我在本屆任期的第一個議案是有關青年政策，希望政府在青年“四業”方面多做一些工夫。青年人現時面對的問題離不開學業、就業、住屋置業及創業這4方面。特區政府今年在施政報告提出成立“青年發展基金”，在某程度上回應了青年人在創業方面的訴求。 \n 不過，現時青年人的訴求越來越多，政府回應青年人訴求的力度似乎並不足夠。以住屋置業為例，很多青年人對我說感到非常泄氣。施政報告在這方面沒有具體的措施令青年人看到置業的希望。正如我上一環節說過，政府早前曾提出青年旅舍的概念，表示短期內會有2 000個宿位提供予青年人，但至今只有1 000個，這令很多青年人感到失望。又有青年人對我說，如果政府能夠幫他們解決住屋問題，一切社會問題都會較容易解決。這令我不太認同剛才一些泛民議員說青年人憎恨特區政府。其實，我覺得大部分青年人都想政府能夠制訂更多青年友善政策，令他們的生活和發展都能夠好一點。青年人希望特區政府能夠多聽取他們的訴求，了解他們的困難。更重要的是，特區政府要讓青年人看見政府正為他們制訂青年友善政策。 \n 代理主席，最後我想談談政改的問題。直至現在，很多泛民同事都指責政府提出的政改方案是一個假普選方案。這代表甚麼呢？這代表泛民同事仍然停留在政改諮詢展開之前的階段，沒有向前走，也沒有向前想。我記得政改第一輪諮詢未開始前，他們已經不斷說不要假普選，彷彿特區政府按人大常委會八三一決定提出的方案就是假普選方案，只有他們提出的方案才是唯一的真普選方案。其實，我作為立法會議員，作為民意代表，在考慮這個問題時，會想這個普選方案是否有民主的進步，是否對香港人有好處。我不認同泛民議員所說這是政改倒退的方案，我覺得這是顛倒是非的說法。英國這個老牌民主國家的外交部都表示歡迎政改方案，為甚麼泛民議員要把政改方案說成是大逆不道，非否決不可呢？我相信市民的眼睛是雪亮的。 \n 代理主席，下星期已是農曆新年，我在此許下3個願望。我希望特區政府為民生做得更多、更好；我們的政制能夠向前走；以及泛民同事不要再在議會“拉布”。 \n 代理主席，我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_CHK_00049"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，在今年的施政報告中，特區政府就行政立法關係沒有作出闡釋，仍然強調即使有政治問題或爭拗，大家都應該要全力通過這個“袋住先”的方案。有人說“袋住先”方案是民主的一大進步。當然，如果這只是個中途方案，顯然會比原地踏步的狀態好得多，但如果這是個終極方案，我們無論如何也看不到在八三一框架下，將經提名委員會過半數委員篩選後的候選人交由全港市民“一人一票”投票選舉，便等於完整的民主普選。 \n 在之前數次的討論中，有很多同事已經引述，共產黨機關報在1944年清楚說明，普選權包括完整的投票權、提名權及選舉權。否則，我們很容易變成投票機器。因此，泛民主派不斷藉各種不同途徑表達意見，希望中央政府能調校八三一框架或清楚說明往後的安排如何。但是，特區政府或中央政府均沒有就往後的跟進工作作出任何回應，只再三強調，先通過方案，以後再視乎社會發展判斷如何做。換言之，做與不做，決定權都在中央政府。香港市民多年來爭取民主選舉制度，怎能叫泛民主派經過數十年的努力，接受一個假普選呢？ \n 有同事說普選哪有分真假。回顧“六二二電子公投”，當時社會有很多不同的方案，民間公投成為讓社會各種不同政治力量都可以參與\n的制度。當時共有15個方案提出。但是，在八三一框架下，連建制派民建聯相對保守的方案也無法過關。這正好反映八三一框架下的政治篩選制度不能解決我們的社會矛盾，不是一個真正讓香港市民有普及而平等的完整選舉權利的政治制度。 \n 有人說，泛民主派現時在議會上的“拉布”及不合作運動影響到政府運作，令香港的經濟發展停滯不前。從這個角度來看，無論是中央政府或特區政府，一定要想方法令社會真正向前走，將這種政治爭拗解決。 \n 我們從現時的民調看到，我們的社會可能有超過50%的市民皆贊成“袋住先”，但不要忘記，亦有35%的泛民主派支持者，清楚告訴我們各泛民政黨，他們不接受八三一框架。關乎一個政治制度，政府是否可以完全不理會這35%的泛民主派支持者所要求的真正的民主普選制度呢？我們是否可以有一個政治環境，在不理會35%的社會人口下，政府也能繼續順利運作呢？我希望建制派和政府真心為香港社會未來的發展走出一步。只有重啟政改討論，八三一框架有所放寬，大家才有討論空間，有商有量。多謝代理主席。",
      "sequence": 43,
      "bookmark": "SP_MB_WCW_00050"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，在星期三有議員說梁振英旗下有3萬名“魔警”，剛才又說甚麼“黑警”，我認為這真的是極為過分和極不負責任，對香港2萬多名警察及其家人非常不公道。香港是世界上最安全的城市之一，警隊的努力真的功不可沒。即使在佔領事件中，可能有極少部分的警員涉及使用暴力，但他們都會被調查，如果屬實會被處分。所以，絕對不應該“一竹篙打死一船人”，侮辱絕大部分盡忠職守、為維持香港治安秩序貢獻極大的警務人員。希望有關的議員能夠改過自新，說話留點口德，因為香港現在有很多頭腦簡單的人，只是瀏覽某一類的網頁或閱讀某一類的報章，結果很容易做出一些錯事。我不希望這些在煽動的議員刺激這些人，致令有人受害。 \n 有人問我為何近期發言這麼激動。其實很簡單，因為我真的受夠了反對派的虛偽、無主見和無獨立思考，每天看他們被激進派的議員和學生牽着鼻子走，看見“拉布”對香港造成極大的傷害，依然不敢支持建制派議員修改《議事規則》，令議會沉淪。他們經常指責香港政府不做事，但面對政府提出很多房屋、基建、甚至是創新及科技局等香港如此需要的項目，他們一樣“拉布”至無法施行。幸好香港的底子\n厚，但再這樣搞下去，香港早晚會被“搞死”。剛才有數位議員表示有很多朋友移民，相信他們這些朋友是以行動表態，希望反對派議員不要再“搞死”香港。其實，不少反對派的議員都持有外國護照，或其家人根本在外國生活。香港是否被“搞死”根本與他們無關，但真正的香港人就真的很擔心。 \n 為甚麼我指責反對派的議員虛偽？在現時資訊如此發達的年代，在這一年來，香港的報章、電視、電台、互聯網上的討論區，每天均在討論政改，佔領行動亦持續了近80天，議員於議會內每天都在責罵，每天都“借題發揮”。反對派議員當中亦有人自行到國內兩次會見官員。現今當下他們還要在此大聲疾呼，說梁振英和政改三人組沒有盡責任把香港的普選要求告訴中央，更表示如果未能有普選，官員便應辭職。現在發表這些言論，是否真的相信中央不知道反對派議員想要甚麼？他們是否真的如此相信？如果他們真的這樣相信，我認為他們的精神一定有問題。 \n 其實反對派議員都心知肚明，卻從來沒有去處理一個核心問題。是甚麼核心問題？就是如何令中央放心，認為香港適合立即進行“一人一票”的選舉。現在香港和中央的關係就好像兩父子，兒子對父親說：“你相信我，讓我經營和管理公司。”但父親心想，這個兒子從小便給寵壞了，最近更以自殘要脅，能相信嗎？但最淒慘的是，父親以前曾承諾讓他管理公司，所以父親便表示：“不如這樣，先讓你管理半間公司，做得好才讓你管理整間公司。”然而，兒子不首先處理父親的信心問題，卻經常嚷着要管理整間公司，父親不讓他管理便又再次自殘，甚至跳樓，這樣怎會有結果？我希望反對派的議員明白，中央對香港沒有信心，他們一天不做一些令中央有信心的事，他們一定不會得到想要的結果。 \n 剛才田北俊議員  田議員是一名很成功的商人，算帳精明  也表示可以“袋住先”，也分析了“袋住先”有何好處。我希望反對派的議員聽得明白。其實我真的很懷念以往理性的民主派，他們以理性的方法爭取，贏得大家的尊重。現在大家僵持不讓，受害的其實是市民。所以，我希望屬理性一羣的反對派議員盡快回到議會，做他們應該做的事，挽救一下他們快將沒有的選票。 \n 多謝代理主席。",
      "sequence": 44,
      "bookmark": "SP_MB_CKP_00051"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，香港政制發展能否向前邁進，現在是關鍵時刻；但無論如何，政制改革必須堅守兩大原則：第一，要在《基本法》的框架下進行；及第二，要根據全國人民代表大會常務委員會所作出的相關決定，包括八三一決定。雖然有人擔心這次普選特首的方案會否是終極方案，但根據《基本法》附件一第七條，“二○○七年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准。”當中並沒有就修改的次數和時限作出限制，所以我認為終極方案的說法難以成立。 \n 如果2017年“一人一票”普選特首方案未能通過，香港將不能最早在2020年普選立法會，我們將會面對好像政務司司長所說的“政改雙失”局面。相信除了那些不希望政改向前走，甚至提出“香港建國”等謬論，罔顧香港利益，唯我獨尊的人外，大多數香港市民都不希望看到“政改雙失”的結果。 \n 代理主席，佔中是切切實實的違法行為，對社會各界和法治都造成很大的影響，有關組織和參與違法佔中的人必須負上法律責任。但是，無論如何，事件的發生反映香港現存一些需要正視的問題，包括青年人的機遇、向上流動、貧富不均，以及政府部分政策可能未得對症下藥等，這些問題都值得政府和社會各界反思，希望大家能夠加強溝通，共同努力，尋求化解問題的辦法。 \n 代理主席，香港擁有一支專業、高質素、高效率的公務員團隊。特首在施政報告亦有讚揚和感謝公務員團隊竭盡所能、堅守崗位、不屈不撓，為市民提供優質服務。然而，今屆政府要積極處理由過去累積下來的很多問題，令公務員的壓力大增。雖然去年的財政預算案宣布會增加2 500多名公務員職位，其中一成負責土地開發工作，但要應付眾多問題，可能仍未足夠。 \n 房屋問題是今屆政府施政的重中之重，政府銳意增加土地和房屋供應，當中涉及不少規劃、建築設計、推售土地、審批圖則，以及園林綠化等工作，這些都需要大量相關專業和技術人士的參與。所以，我希望政府能檢視有關人力的需求，增撥資源，讓有需要的部門可以增聘人手。同時，我更希望現時公務員的招聘工作，不會因為要落實延長公務員退休年齡而受到阻礙。 \n 多謝代理主席，我謹此陳辭，支持致謝議案。",
      "sequence": 45,
      "bookmark": "SP_MB_TT_00052"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，我腦海裏最近一直浮現着一個畫面，就是特首在當選之後說了一句話  我當時印象非常深刻，亦期盼它能成為事實：香港今後再無分“唐營”、“梁營”，所有人都是“香港營”。 \n 一個地方若要長治久安，很重要的一點便是把所有人和事都團結起來。不過，經歷了這兩年多時間，“香港營”究竟去了哪裏？現時我們只看到不少人在政府總部外扎營，而香港社會已發展到一個極其撕裂的狀況。看看現在的立法會，又或是行政立法關係，均是我多年從政以來從沒有看過，亦可以說是最壞的情況。 \n 今天提起立法會，很多市民都只會想到吵吵鬧鬧、滑稽、浪費時間、互相指罵等。泛民議員不肯接受現實和聆聽絕大部分市民的意見，用影響民生的方式來爭取一個在《基本法》框架以外的方案，之後在立法會“拉布”，阻礙很多關乎民生的政策。 \n 我近來不時與社會不同人士會面，他們很討厭“拉布”。今天有一位專科醫生對我說：“‘嫻姐’，這樣下去，怎麼辦？”，他甚至表示現在有一羣中產人士對“拉布者”十分厭惡。我相信泛民的朋友都知道這一點，那麼他們是否需要繼續採用這種對抗的做法、一拍兩散？一拍兩散最終不是解散這個政府，而是弄散很多關乎民生的事情。 \n 在剛過去的星期日，我出席了一個教會組織活動，他們對我說，幸好財務委員會通過了公務員加薪的項目，因為很多NGO都在等候相關的撥款許可。面對這種情況，我不禁想到現在所有人都關注議會的運作，為何我們被迫要走到這一步？把民生和政治混為一談，便會對民生造成莫大影響。我勸諭所有“拉布”的朋友，他們可以“拉布”，但不是這樣做，這樣對香港的影響實在太大。 \n 不過，撕裂並非由單方面造成，人家走向極端，政府便要走向極端嗎？我的桌上有數本《毛澤東選集》，當中有一句話是我年青時經常掛在口邊的：團結一切可以團結的人。“香港營”去了哪裏？怎能把香港人重新團結在一起？我相信很多不想離開香港、想繼續留在香港的人，經常問這問題。我覺得大家需要從多方面作出思考。 \n 對於政府的處理手法，我這兩天有很深的感受。讓我舉一些例子，例如張建宗局長。我在1995年期間曾任立法局議員，在回歸之前曾與“肥彭”有很多接觸。在上月，我重看了一個電視節目，張建宗局長當年是前港督尤德爵士的秘書，算起來，他可能是現時特區政府從\nAO隊伍出身的問責局長之中，最資深的一位。一直以來，很多勞工界或工商界人士都說他處事圓滑。當年政府委任問責局長時，我和另一位勞工界議員曾公開表示張建宗應該留任，繼續處理勞資關係的問題，我覺得他十分稱職。可是，不知為何，他後來好像變了另一個人，我猜想也不是他個人的問題。最令我吃驚的一次，是當我剛剛重返立法會時，當局建議設立長者生活津貼，星期一把文件提交立法會的事務委員會討論，星期五便要在財務委員會審議，當時外面有90多個團體，當局要我們怎樣做？誰人決定這些安排？怎可以這樣處事？ \n 又例如陳茂波局長，我昨天在規劃事宜的辯論環節中與他有點爭論，我覺得在討論中有火花並沒有問題，但我擔心如果政府完全不聆聽民間意見，怎可以做到政通人和？我不介意他批評我，但我介意一位負責土地規劃決策的局長竟然用這種態度處事。 \n 代理主席，我相信工商界一定十分熟悉我手上這款法拉利汽車模型，它是歐洲最漂亮的汽車之一，也是很多青年人夢想擁有的汽車。如果它缺少了一個車輪，便不能開動，不能繼續向前走。香港是多麼美麗的一個社會，如果少了一個車輪，便會阻礙整個社會的發展，香港怎樣繼續走下去？這是香港人不想看到的情況，亦正如我剛才提到那位專科醫生再三表示，不想看到大家最終要被迫離開香港。 \n 多謝，代理主席。",
      "sequence": 46,
      "bookmark": "SP_MB_CYH_00053"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，雖然教育局局長現時不在席，但由於新高中學制已推行了5年，加上教育局正進行中期檢討，我想談一談我觀察到一些關於新高中學制的問題。 \n 首先，正如我昨晚已提過，自從教育局廢除教和考的指定範文後，中文水平大跌。問題嚴重到教育局現在要自我糾正，從今年開始，高中中文科課程會教12篇範文，並在2018年進行考核。數學也有同樣問題，自推行新高中學制後，數學必修部分不包括微積分，拉低了數學必修科的水平。倘若學生想學習較艱深的微積分，便要選讀延伸部分的單元，即在單元一(下稱“M1”)或單元二(下稱“M2”)中任擇其一。有老師指出，即使M1和M2的課程也較以前高考程度的純數或Applied Mathematics科目的水平為低，令不少入大學唸工科或電腦的學生感到自己的程度不如內地學生，而一些教授也認為他們這方面的程度不足。   \n 我亦曾經指出，教育局偏愛把一些科目合併，令學生程度下降，並引起老師憤怒，企會財科便是一例，由3科變為一科。由於接獲太多投訴，教育局於是自我調整，企會財科將會分拆。此外，綜合科學和組合科學亦有很大問題，因為課程模式亦是把3科併為一科，又或是一科加兩科，以致一些選修相關學科的學生成績不足以入讀大學醫科，而該等學科亦不獲某些海外大學承認。 \n 新高中學制的另一問題，是它的知識架構較以前狹窄，因為大多數學生均選擇“四加二”，即修讀4個必修科和2個選修科，而最熱門的選修科計有：經濟、生物、化學、企會財和地理等較為實用的科目，相對而言，修讀較高階數學或人文科目的學生人數則大跌：修讀中史的學生人數跌至6 000多人、世界歷史6 000多人、中國文學2 000多人、英國文學300多人。如此一來，香港學生便越來越缺乏人文素養。 \n 在新高中學制之下，即中學文憑試B部分，有一些應用學習(Applied Learning)課程，我相信這些課程主要是為了一些程度較低的學生而設。對於當中有些科目  代理主席，或許你比我更清楚，因為你很熟悉職業訓練局(Vocational Training Council, VTC)  它們的名稱很冠冕堂皇，例如Automotive Technology、Environmental Technology(環境科技)，只有20多人選讀。有老師亦表示，這些科目其實與職業訓練局的某些課程存在競爭。 \n 當然，新高中學制的最大問題，便是校本評核；校本評核令老師非常勞累。以通識科為例，最多老師投訴的便是獨立專題研究。教育局對獨立專題研究的要求，是每位學生均要選擇不同的題材，例如一班有35位學生，他們的題材不可重複，並且在每個階段均要做校本研究，例如怎樣定題材、搜集數據等，這些工作往往令老師勞累不堪。然而，教育局可能每班只抽查六、七個研究，以評定校本成績。據我從教育界得知，由於校本評核令老師太勞累，加上成效不彰，日後或會逐步廢除。 \n 換言之，新高中學制起碼有七大問題，是教育局已知並需要作出調整的。我們希望教育局今次不要純粹進行微調，而是要認真研究新高中學制能否確實做到拔尖保底。 \n 正如我昨天說到，有不少尖子學生成績非常好，並在國際考試中表現優異，但他們的好成績並非來自新高中學制，而是歸功於補習社；另有一些拔尖學生則就讀直資學校或國際學校，才能獲得優秀成\n績。在保底方面，從相關數字便可清楚見到，去年只有40%學生在中文科考獲第三級成績，根據入讀大學“三三二二”的最基本要求，即只有40%的學生可以入讀大學。至於應用學習課程，則修讀人數太少。我亦曾聽過一些學校反映，由於出路不佳，很多學生在中四、中五時便棄讀中學文憑試，所以教育局必須深刻檢討，新高中學制能否做到拔尖保底。 \n 接着，我想就社會極為關注的港人本土意識問題，發表一些意見。特首在施政報告第10段提到，港大《學苑》編印一本名為《香港民族論》的書，主張香港“尋找一條自立自決的出路”，特首又說，對於這種錯誤主張，我們不能不警惕，並要求與學運領袖有密切關係的政界人士勸阻。特首這番言論當然引起軒然大波，並引來了無數人的反駁。 \n 因着特首的評論，我亦看過這本《香港民族論》的一些文章。我在看過那些文章後，同樣感到極為擔心和痛心，特別有一位年青人王俊杰同學，我很希望有機會可以與他交流。我覺得現時的年青人確實被一些似是而非的學術理論所誤導，以為香港可以成為一個公民國家(civic nation)，香港人可以有自己的身份、可以憑我們的主觀思想和意識建立一個獨立民族，甚至以為香港可以在國際上與其他國家平坐平立。他們現時確實有這種思想，認為可以這樣發展。我認為這是令人很擔心及痛心的，這些年青人可能生活圈子較為狹窄，又不曾在外國居住，所以便主觀地認為某些事情，可以單憑自己的意識來實現，例如他們希望建立一個獨立民族，便以為真的可以做到。 \n 我想指出，雖然在國際上  不論是1919年成立的The League of Nations或後來成立的聯合國  也曾討論民族自決等原則，但其實國際間另有一個備受重視的相應原則，即領土完整(territorial integrity)。換言之，對於國與國之間的關係，不可以隨便任由某國家的一部分人民，單憑其主觀意願認為自己屬於哪個國家，或主觀上認為自己可以獨立，在國際間與其他國家平坐平立，便可輕言自決，因為這種所謂自決牽涉到國土改動，絕非一些主觀意識便可以改變。 \n 我看到王同學所描述的香港歷史，感到特別痛心。他提到香港的開埠歷史，說當時香港居民會為洋行接應，協助把鴉片等貨物偷運入境(即內地)；鴉片戰爭爆發後，沿岸居民亦會為英軍提供支援，例如糧水補給等。所以在開埠後，曾與英國人合作的華人得到政府關照，成了香港首批精英及士紳。   \n 這種描述美化了當年協助英國人走私鴉片這種荼毒中國人民的行為，這種描述等於分不清誰是自己的祖國，誰是自己的敵人，這種思想是相當可惜的。我認為特首實在有必要提醒我們，香港不應該存有這種幻想和錯誤思想。 \n 最後，我想談一談政改。我剛才聽到一些同事發言，說不可以接受八三一決定框架下的普選方案，認為這並非真普選。我曾接觸過一些市民及泛民同事，經討論後，我認為他們的反對理由大致可以分成兩點，有些市民認為如果沒有開放式提名，便不是真普選。 \n 我想再次重申，國際上的普選，便是普及而平等的投票權。在世界的民主大國中，沒有任何地方有完全開放式的提名權。近日澳洲總理捱過了不信任議案，但他能否繼續留任，也是由他所屬政黨決定，而且是由黨內很少數人決定。在英國或日本的首相選舉中，一直也是由政黨提名，是由政黨決定的。美國即將在2016年進行總統選舉，候選人仍然是由兩大政黨決定，而目前浮出的名字不外乎克林頓與布殊之爭。即是說，在政治現實下，市民可以有普及而平等的投票權，但提名權從來也是由政體及政治現實決定，只有在很少地方才會讓每名市民有提名權。所以，按八三一框架決定的普選方案，其實完全符合國際慣例。 \n 我亦曾與一些泛民議員對話，他們有些人認為，如果泛民政黨或政團的人無法參與，便不是真普選。我對於這種觀點不能苟同，因為第一，某些政黨把自己的標準當成真普選的標準；第二，為何要求有一種制度，可以確保某些人獲得提名？在任何選舉中，有意參選的人也要自己爭取提名和選票。為何我們要訂立一個制度，確保某些黨派可以獲得提名？再者，成立提名委員會之事仍為時甚遠，我不認為任何一個黨派應該在今天便斷言自己不會獲得提名，從而放棄向中央爭取獲得提名，我認為這做法相當不公道。 \n 局長曾說在五、六月期間，便會向立法會提出決議案，讓我們投票。決議案獲得通過與否，究竟會帶來甚麼後果？我相信若政改方案獲通過，肯定會對香港的管治有幫助。將來選出的特首，亦必定獲得更大的民意授權，市民的參與感覺亦會更大。將來經普選選出的特首，無論是在他個人鍛鍊、組成領導班子，以至日後施政等各方面都有幫助。 \n\n 但是，倘若政改方案不獲通過，情況又如何？我們有必要從歷史背景的角度來思考這問題。作為一個古老文明大國，中國數千年來在其本土，即除了台灣以外，根本沒有任何民主或普選的經驗。對於普選的民主制度，我們環顧世界都知道，並非每個地方都成功，很多有普選的地方，無論在非洲、亞洲或拉丁美洲，純粹靠普選的制度可以很脆弱，亦不一定能夠為人民謀福利、推動經濟或改善民生。普選亦時常有很多不可預知的結果。 \n 在這種情況下，中央政府仍肯冒着莫大風險，在2007年給出一個時間表，讓香港最快在2017年實行普選，因為它實在不能預知香港在實施普選後，會出現甚麼不可預測的結果；這亦可以說是中央向香港特區人民送出的一份大禮，把國家本土(除了台灣以外)都沒有的安排給香港先行先試。 \n 我相信，如果香港普選行政長官的制度，在實施後獲得成功，中央政府一定會願意與時並進，與特區政府一起檢討日後的政制發展。至於成功如何量度？我覺得不應該純粹着眼於權益、人權方面，因為香港已有高度的人權和自由。如果普選行政長官真的成功落實，社會便會穩定、經濟可以發展，社會很多難題，例如退休保障、醫療、房屋、土地，以至各樣經濟民生的問題，都可以獲得改善。 \n 但是，如果我們今年放棄支持普選行政長官的機會，我相信普選特首的機會，不止是政府“放風”所說的10年後也沒有，甚或在2047年也沒有。如果香港在2047年之前沒有普選，這個機會可能永遠不會再有。換言之，如果我們今年支持普選方案，才能踏出第一步。有些人或會擔心在《基本法》失效後，在2047年會否出現制度上的改變？我相信普選制度是不會roll back，即不會被推倒、推翻或向後退，但如果我們不能踏出這一步，便很難預測在將來，無論是2027年或2047年，是否還有普選的機會。 \n 所以，即使泛民同事已作出捆綁決定，我亦懇請他們重新考慮，如果放棄今次支持普選方案的機會，會對香港造成甚麼影響、香港人要付出甚麼代價，以及他們的政黨或議員本身如何面對選民和付出甚麼代價？譚局長昨晚說到，會在五、六月期間向立法會提交決議案，讓我們表決，現在是2月，我希望在未來的三、四個月，泛民同事與特區政府和中央政府有機會再作商討，找到一個大家接受的方案，讓香港人有機會通過普選方案，在2017年可以“一人一票”選舉行政長官。多謝，代理主席。",
      "sequence": 47,
      "bookmark": "SP_MB_RI_00054"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，有一句名言：“請用文明來說服我”。對於政改，我原本對林鄭月娥司長還有一點期望，我認為她應該有條件跟大家文明地討論政改問題。但是，在去年年中，她忽然似笑非笑地在電視鏡頭說：北京派來的“大使”一錘定音，他說了算；這根本是顛倒是非，她就這樣說完了。她現時顯然是唯北京馬首是瞻，甚麼死馬當活馬醫也談不上，因為根本沒有其他馬，只有一匹馬在北京，北京說甚麼，她便說甚麼。 \n (主席恢復主持會議) \n  我最初還以為司長夾在中間，最多只是兩面不討好，兩面不是人，但現在的情況每況愈下。她本應是一個有誠意、為香港好的高官，在政改如此重大的議題上，她本應好好聆聽香港人的民意。可是，司長現在只會說一些無理的話，然後政府進行鋪天蓋地的洗腦宣傳，甚麼機不可失之類，她簡直是晚節不保，我對此非常、非常遺憾。 \n 在一個文明社會，要“用文明來說服我”，最重要的一大支柱是新聞自由。“老兄”，現時香港新聞自由在世界的排名可謂拾級而下，不止拾級而下，簡直是順滑梯而下。梁振英上場時，香港排名第五十八位，去年六十一，一直下跌，今年最新發表的排名更下滑至七十。香港現在是一個沒有資訊流通的社會，新聞界充斥着自我審查，只懂拍馬屁的傳媒機構，它們害怕失去權貴眷顧、失去廣告商的生意或“着數”，這樣我們還能稱為亞洲國際都會嗎？ \n 葉劉淑儀議員剛才的發言，真是“鬼拍後尾枕”，即西方人說的“弗洛伊德式的漏嘴”。她忽然提到，普選確實有很多不可預知的後果，但北京已甘冒大風險，讓香港人“一人一票”選特首，但她沒有提到當中有篩選，例如候選人要“愛國愛港”這個突然出現的條件，她隻字不提，就像沒有發生一樣。她又說，提名委員會尚未組成，我們便已諸多意見，但那1 200人從何而來，不是顯而易見嗎？莫非她真的把香港人全部看作為住在動物園裏不懂思想，但求有人定時餵飼、有瓦遮頭便非常快樂的動物？ \n 她用英國、日本甚至美國來做例子，為何不提北韓？北韓也是“一人一票”選出國家最高領導人，“一人一票”不是挺好嗎？說到底，這就是北韓式的選舉。   \n 政府不停吹噓“2017，機不可失”，所謂的“機不可失”是抓緊機會，將香港一下子打沉、一次過連根拔起，完全沒有轉圜餘地。剛才有建制派議員說，希望泛民議員認真考慮，華麗地轉彎  我說沒有華麗的轉彎，只有荒涼的沉淪；我們不可能轉彎，任何人如果真正為下一代着想，便不會有這種念頭。 \n 如何將香港一下子打沉？看看施政報告，由2012年上任至今，梁振英貪污腐敗，只懂把山寨貨、假貨、劣質貨輸入香港，將香港一統化、大陸化。他們究竟在說甚麼？他們發言時只會讀稿，煞有介事，但卻沒有靈魂。 \n 剛才有人說，水貨客遍布大街小巷，影響民生，不單在新界，土瓜灣也有，但有何對策呢？政府要加大力度阻止情況蔓延，並要在口岸建設購物城。這種說法實在貽笑大方，現在整個香港已是一個購物城，為何特別要在口岸再建設一個超級購物城？萬一忽然出現疫症，我們要“落閘”；萬一北京忽然說我們太過驕矜，下令禁止內地人前來香港，完全取消自由行，那個購物城便變成死寂，到時該怎麼辦？當我們連用來興建房屋給香港人居住的土地也不足夠，還談甚麼建設購物城？有人又提議透過街頭管理解決問題，說的是城管嗎？是由城管在大街看守管理，禁止隨處擺放行李嗎？有沒有這種管理方法？他們究竟在說甚麼？歸根究底，自由行問題惡化，是由於政府多年來一直拖延，坐視不理。 \n 主席，談到本土政策，激進、“港獨”甚麼的都不用提，作為行政長官，最終不是應該要推行令本土受惠的政策，要優先為香港人服務嗎？我們倡議的“本土十三條”，說到底只是希望捍衞最基本的“高度自治”，政改應該屬於香港人的自治範圍，這是當年魯平說的，那一代人都應該有印象，他曾經大聲、清楚地說過。但是，現在連《中英聯合聲明》也好像已經失效，而北京也沒有否認這說法。 \n 主席，我剛才把這個“本土十三條”的紙牌拿反了，我現在先談經濟方面：取消“一簽多行”措施，這樣做其實毫無難處，因為持“雙程證”的母親來港是屬於探親、家庭團聚一類，與此無關。 \n 我們又要求為自由行人數設限，這並非要切割，實情是我們一直關注來港的內地旅客人數過多，要求當局予加限制，但政府卻提議興建更多酒店和增加更多景點，以提升香港的接待能力，那樣做豈非倒行逆施，硬要吸引更多內地旅客來港？    \n 第二，發展海水化淡取代東江水。我希望政府不要再佯稱海水化淡只可提供全港5%用水量，是聊勝於無，因為按現時科技發展，我們已經可以在2015年達致這個供水量。 \n 我們亦要求減少依賴大陸供電，現在大亞灣已為香港供應大量電力，希望當局不要再提升供電量。環境局早前進行公眾諮詢時，已提出應否再增加供電量，並表示該建議不錯。當局這樣做是想香港市民先入為主，覺得大陸供電是一件好事，令香港變成完全依賴大陸供水供電，一旦香港不聽話，大陸便可以進行打壓，當局是否想這樣呢？ \n 第三，政府不應再以自由市場、資本市場為名，提出釋放頻譜，因為相關項目涉及以億元計的投資，並非任何人均可參與，到頭來只有大陸國企、紅色資本有能力參與。反觀亞洲電視有限公司(“亞視”)不肯交出大氣電波，當局理應吊銷其牌照，收回大氣電波，再進行公開投標，甚至拍賣，但局方卻不敢這樣做。對於亞視這問題，當局用拖字訣，已拖了很久。 \n 第四，停建融合中港經濟，並被我們視之為“大白象”工程的廣深港高速鐵路工程。這項工程進行得如火如荼，但現在卻連“一地兩檢”也未談妥，如果沒有“一地兩檢”，又如何高速？若火車要在關口停下來，便不是高鐵；當局為何最初要提出興建高鐵？這個政府實在是胡作非為。 \n 第五，為了保障我們的勞工權益，政府不應盲目輸入外勞。香港金融發展局最近指出，由於香港人才的英語和普通話能力欠佳，因此要從大陸輸入人才，“老兄”，這番話可以套用於每個行業，由於香港人英文不好，普通話也不能“通天下(普通話)”，因此便要在大陸聘請員工，那麼香港人是否再不用找工作了？ \n 談到人口及福利政策，究竟與我們現在討論的政改、地區事務有沒有關係？當然有。主席，沒有民主，哪有民生？我們已多次重複要求當局收回“單程證”入境審批權，但當局卻表示根據《基本法》附件的相關規定，沒有可能這樣做。那何謂“高度自治”？我們最少可以跟中央商討，對嗎？對於當局提出家庭團聚這種悲天憫人的理由，我們不可能不同意，但針對每天150個入境名額，難道當中沒有滲透甚麼國安、“種票”等手法？這種情況其實自1997年起便已存在，但若有人要求我們拿出證據來，我們做不到，因為當事人不會公開作出承認，但他們在私下卻會承認。   \n 至於取消“雙非嬰兒”的居港權，有人或許會提出，在80年代，由於擔心前途問題，香港出現了一個“passport baby boom”，很多香港父母移居英、美、紐、加、澳等地生孩子，但問題是那些孩子大部分會回流香港，或他們最少已在當地取得工作簽證，有理由和父母一起生活某個年期。就香港的情況而言，當局的做法其實對這些跨境“雙非嬰兒”也不公平。我有朋友最近在深圳過境，他們提到情況可謂蔚為奇觀，一大羣小孩嘻嘻哈哈，每天過境兩次，因為香港的保姆收費太昂貴，他們仍要住在深圳那邊。為何會出現這種“雙非嬰兒”來港搶資源的情況，並且可能令這些小孩產生童年陰影？ \n 關於支援少數族裔香港人，這問題自不待言。香港人凡是對待非我族類、非華人，歧視心態便表露無遺。少數族裔的中文差，看不懂中文，便連保安員也做不成。 \n 至於修訂申請“綜援”的居港年期限制，我亦希望當局可以重新再檢視。 \n 教育方面，我相信很多同事已提過，要求當局不要再搞“洗腦”教育。 \n 主席，無論是你、我或很多其他人，都是在香港土生土長，即使不是土生土長，也是以香港為家。一百年後，我們都灰飛煙滅，不再存在，亦不重要，我們為的是下一代而已。 \n 多謝。",
      "sequence": 48,
      "bookmark": "SP_MB_CM_00055"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，1997年香港主權移交的時候，北京向港人保證“原有生活方式50年不變”。十七年來，特區政府管治敗壞，高官貪腐，民不聊生。香港社會飽受中國衝擊，由1年4 000多萬人次的自由行和邊境猖獗水貨走私活動，到政府、學校、媒體中潛移默化的共產黨式詞彙及排擠廣東話和正體字等，都是源於“重中輕港”，“中港融合”的政策。越來越多香港人有感於核心價值和生活方式受到中國威脅，於是有“我是香港人，不是中國人”的覺醒。去年9月底爆發，反對全國人民代表大會常務委員會(“人大常委會”)八三一決定的雨傘革命，79天的街頭佔領，除了是爭取政制民主，也突顯了香港人強烈的本土意識。 \n\n 面對沸揚民意及捍衞本土的思潮，港共政權及其附從不斷強調法治，鋪天蓋地，殺氣騰騰，批判“港獨”，言必《基本法》、人大常委會八三一決定不可撼動，以抗衡港人民主、自由、人權的自決訴求，爭取所謂“深默的大多數”、“愛國愛港市民”的支持，同時配合中共國家主席習近平“依法治國”、“依憲治國”的主旋律。 \n 梁振英的施政報告，以“重法治 掌機遇 作抉擇”為題，這個是“以法治人”，而不是真正的法治。“以法治人”是當權者制定法律管治人民，自己無須守法；而“法治”的意義，包括了以民主制度確保法律符合人民的集體意願，有份受法律規範的人，一定有份制定法律。 \n 終審法院前首席法官李國能去年指出，法治涵蓋三大原則：第一、統治者和被統治者都遵守同一法律；第二、司法獨立，包括司法機關獨立於行政及立法之外，以及法官獨立審案；以及第三、法治要有效保障人權，這是“法律之治”跟“以法治人”的分別。《基本法》既非港人制訂，立法會亦非全面直選產生，香港的法律制度根本就剝奪了港人的基本政治權利  立法。但是，梁振英蓄意扭曲法治，就是叫港人依附中國極權主義者，接受目前不公義的制度，專注經濟，放棄獨立人格。 \n 民國初年，自由主義學者胡適曾經說過：“現在有人對你們說：犧牲你們個人的自由，去求國家的自由！我對你們說：爭你們個人的自由，便是為國家爭自由！爭你們自己的人格，便是為國家爭人格！自由平等的國家不是一羣奴才造得起來的！”。上世紀提出“逃避自由”學說解釋納粹主義興起的著名美國哲學家福摩也曾說過：“世界上最使我們感到差耻的，莫過於不能表現我們自身；最使我們感到驕傲和幸福的也莫過於想、說和做我們要想、要說、要做的事。”。每年的施政報告都以發展經濟為第一章，而主旨亦必然是“抓緊中國機遇”。港人此時此刻最想要和最想做的事，並非“抓緊中國機遇”式的發展經濟，而是實現民主政治，保障自由和人權，打破中國對香港的社會控制及大財團的經濟壟斷，從權貴手中奪回原本屬於自己的發展機會，自己選擇前路。 \n 港共政權剝奪港人的政治權利，民眾完全無法參與制訂政策，結果是物價高、工時長、工資低、百多萬窮人終日在生存與溫飽之間掙扎。我們沒有辦法選擇自己的政府首長，無法選擇合乎人性的房屋政策和福利政策，更無法保證自己會有一個合理的生活。港共政權擅自\n為市民決定發展方向和生活方式，市民毫無置喙餘地，只能被迫接受，任人魚肉。 \n大型基建超支延誤 政府高官貪腐成風 \n 十多年來特區政府強迫全體港人付鈔興建“大白象”式的基建項目，未見其利，先見其害。 \n 去年4月15日，廣深港高速鐵路香港段工程延誤事件曝光，多份內部文件和調查報告揭露，港鐵公司管理層數年前已經知道工程必定延誤。運輸及房屋局局長張炳良最初表示非常驚訝，後來被人揭發原來他事先知情。對於耗資669億元的基建工程，政府不但監管不力，出事後仍要包庇錯失，難怪香港人對特區政府的管治盡失信心。 \n 蓮塘香園圍口岸去年出現超支問題，香港的口岸大樓及相關設施估算工程費用，由原先的69億元暴增至88億1,000萬元。港珠澳大橋工程更嚴重，大橋口岸超支50億元，最新建造費上升至354億元，升幅達16%。本周初又發現主橋的海底沉管工程有“如衞星太空站對接”的困難，大橋未必能在2017年如期竣工。西九文化區去年發現管理局的200多億元資金只能夠興建第一、第二期的設施，包括多項核心設施的第三期落成無期。西九文化區  司長，你是主席  爛地一塊，還要稍後來申請撥款。 \n 有如獨立王國的民航處，去年被審計署揭發擅自改建20億元新空管大樓內的1 540平方米預留空間，更設有卡拉OK房、鏡面舞蹈室、康樂室，處長本人亦在辦公室內僭建私人浴室和廁所。至於15億元的空管系統又失效，亦可能涉及利益輸送。帳目委員會的報告痛斥羅崇文玩忽職守，本來應該引咎下台，然而這名處長明年9月退休，最高可獲取逾1,200萬元一筆過的退休金和每月7萬多元的長俸。香港政府的高官“沒有問責下台，只有升官發財”，港英時代的廉能政治已然崩潰。 \n 從前特首曾蔭權、前政務司司長許仕仁、前廉政專員湯顯明及現時這位梁振英收取5,000多萬元“黃金握手費”等弊案可見，貪腐風氣已經彌漫整個特區政府。香港人用辛勞和汗水建設社會，專權政府則以劣政和謊言破壞社會，這就是當下香港的實相。 \n\n增建公屋束手無策 發展土地胡作非為 \n 梁振英一直稱房屋是本屆政府政策的“重中之重”。三年施政報告和施政綱領的房屋政策部分，都是大開空頭支票，反映梁振英對香港的房屋問題束手無策。 \n 長遠房屋策略督導委員會在2013年提出所謂《長遠房屋策略》，10年目標興建47萬個單位，公私營六四分：今年再發表新一份《長遠房屋策略》，調高目標至每5至10年，興建48萬個單位，維持六四比例。要達成這個目標，5年便要提供144 000個公營房屋單位，但未來5年新建成的公營房屋只有87 900個單位，只是目標的六成。以往曾蔭權政府在產業政策和基建上“假大空”，現在的梁振英便在房屋政策繼往開來。 \n 在施政報告發表前夕，我們留意到樂富房屋委員會(“房委會”)客務中心收到最少52 800份居屋申請表，當中2 300份是綠表，50 400份是白表，而新居屋單位有2 160個，供不應求，超額認購50多倍，房委會便袋了2,000多萬元，袋袋平安。近日粉嶺出現實用呎價大約12,000元的“公屋樓王”，而公屋輸候冊現時也累積26萬宗申請。當前的房屋政策可以“千瘡百孔”四字來形容。特區政府仍然表示：“多管齊下，增加資助出售單位供應，以鞏固房屋階梯，進一步豐富資助自置居所的形式”，真的是捨本逐末。 \n 施政報告提出房委會推出先導計劃，將興建中的公屋售予居屋綠表申請者，根據報道指會以五折定價；梁振英本人亦在施政報告論壇稱，計劃可幫助綠表人士自置居所，又可以騰出公屋單位予輪候公屋的市民，符合重建房屋階梯的目標。其實，居屋以市價五至七成作定價指標，在樓價狂飆下，早已失去置業階梯的作用。實用面積大約300平方呎的單位盛惠300萬元，而入息限額卻定在2萬元以下，入息2萬元以下的人購置這樣的單位可如何供款？這是甚麼邏輯？特區政府犧牲基層住屋需要，滿足有能力者置業需求，得不到輿論的認同，梁振英和運輸及房屋局局長閉門造車、藥石亂投，真的令人扼腕。 \n 公屋輪候時間過長問題嚴重，審計署和立法會的政府帳目委員會過去連續兩年都對此表示關切，最近申訴專員亦揭發房屋署(“房署”)縱容濫用，被人利用“家有長者優先配屋”和分戶這些漏洞霸佔單位。房署的作風官僚被動，沒有善用公屋資源；運輸及房屋局卻是推出多餘的先導計劃，阻礙基層“上樓”。正在輪候公屋的基層市民，不少月\n入介乎8,000元至萬餘元，每月要負擔市區“劏房”近4,000元的租金，生活水深火熱。 \n 建屋需要大量的住宅用地，梁振英政府就在市區零碎地塊、綠化地帶、GIC這些用地，甚至對郊野公園打主意，以興建資助公屋。興建資助公屋缺地不等於香港缺地，特區政府根本不需要採取破壞保育的方式來“盲搶地”。 \n 截至2012年，五大地產商手上的新界農地大約有1 000公頃，是特區政府實際可建樓地皮的5倍。我們如果路過元朗、錦田這些鄉郊地區，不難發現可供建屋和重建的住宅用地。這些現象固然是前朝遺禍，但民間也有提出政府全面收地、公私合營等補救建議，可政府卻充耳不聞。 \n 特區政府輕言提高發展密度，顯然是思慮不周。香港的居住密度已經是世界第二，外國傳媒和旅遊網站不時埋怨香港過於擠迫，這還未計算每年4 000多萬人次的自由行旅客。港人習以為常，與政府一樣忽略密度高的問題。提高發展密度，就會造成林立的“屏風樓”和“牙籤樓”，窒礙區內的空氣流通，加劇噪音的迴盪，阻礙高層住客火警逃生；同時市民遷入樓宇，會加大區內交通和醫療服務的負荷，家庭鄰舍和諧及社區治安亦必然受損。 \n 施政報告第75段表示，發展密度較低有利交通和環境，但會令公屋輪候時間、租金和樓價飆升的問題惡化。香港屬於已開發地區，即俗稱發達地區，但仍然有不少人要瑟縮於好像雞棚和豬欄一般的居住環境，這是文明之耻。 \n福利政策裝腔作勢 基層淪為廉價勞工 \n 香港的基層處於低薪酬、長工時、高租金、高物價的困境，生活水深火熱，長者貧窮問題更嚴重，每3名長者就有1個陷於貧窮。梁振英政府終日在扶貧政策方面自吹自擂，推出的多項政策全是虛有其表，包括訂立貧窮線、推出長者生活津貼、低收入在職家庭津貼、退休保障研究等，均是治標不治本，無法解決根本問題。 \n 貧窮線水平定於入息中位數的一半，忽略了不斷上升的物價水平和港人停滯的薪金水平。政府統計處“2013年10月至12月綜合住戶統計調查按季統計報告”顯示，12.7%就業人士每月就業收入少於5,000\n元，撇除外籍家庭傭工後，中位數是13,000元，家庭住戶每月入息中位數是22,200元，貧窮線不可能反映真實的貧窮狀況。如果以最低工資計算，一個二人單親家庭或一個父母均出外全職工作的四人家庭已經在貧窮線之上，但扣除“劏房”租金、每天膳食和交通費之後，他們的生活仍然是捉襟見肘，政府卻說他們不是窮人。 \n 所謂低收入在職家庭津貼，是基於貧窮線訂立的金額水平，每年用30億元，不過是2014-2015年度216億元綜援開支的一成左右，也是2014-2015年度3,300億元政府總開支的1%，政府卻煞有介事地說成是“涉及大量公帑而覆蓋面甚廣的恆常措施”，裝腔作勢，令人討厭。低收入在職家庭津貼在立法會財務委員會獲得通過撥款之後，竟然要在15至18個月後才能正式發放，主席，這是否匪夷所思？所以我要求張建宗局長解釋，為何撥款後仍然要15至18個月後才向這些低收入在職家庭發放津貼。如果要等錢救命，全部已經上吊。 \n 宣稱惠及42萬名、全港四成長者的長者生活津貼，特區政府定為扶貧政策，硬要引入資產審查，要長者公開身家財產。香港百物騰貴，向70歲以上長者每月多發1,000多元生活津貼，真是小恩小惠，他們也領取不了多少年，而且易生流弊，對長者不敬。 \n 去年8月，周永新教授向政府提交“香港退休保障的未來發展研究報告”，提議增設老人稅，僱主和僱員按薪酬分級供款1%至2.5%，僱員65歲以後，每月可領取3,000元，而政府會注資500億元啟動基金，另外現時300億元的福利開支則撥作供款。報告內容也考慮到“對政府長遠財政計劃帶來衝擊”及“政府其他社會服務的改善能力”，以配合特區政府一貫的財政紀律，是有考慮過這些因素的。但是，施政報告將周教授的折衷建議束之高閣，只是預留500億元，用來做甚麼呢？“未雨綢繆”、“改善有需要的市民在退休後的生活保障”，根本沒有具體交代這500億元的用途，亦沒有回應周教授的建議。周教授搞了這麼久，只得一個“搞”字。所以，我有一次在扶貧委員會中勸他，不要趟這淌混水，他是退休教授，地位崇隆，為何要聽梁振英的指揮做這件事呢？ \n 特區政府刻薄寡恩，只顧盈其倉庫，不恤民命。財政司司長曾俊華在2013年財政預算案的結語表示，汲取歐洲近年延續的福利主義教訓，不會依靠財富再分配，需要解決“資源何來”的問題，要實事求是；今年的施政報告，梁振英則表示要“鼓勵青壯年人就業，自力更生，並善用社會保障和福利制度，幫助不能自助的人”。由曾蔭權到梁振\n英的特區政府，總愛把福利主義描述為洪水猛獸，不斷向港人灌輸對福利主義的恐懼，然後討好資本家。 \n公共醫療瀕臨崩潰 自願醫保無助紓緩 \n 香港的公共醫療系統已經百病叢生，特區政府的解決辦法是推出所謂“自願醫保終極計劃”，聲稱將公營醫療的需求分流至私營醫療，減輕公營醫療的壓力，騰出更多空間給有需要的病人。特區政府近10年的醫療和福利政策都是大搞“私有化”和“市場化”，不斷逃避保障港人基本生活所需的責任。 \n 現時問題是醫護人手短缺、專科診療輪候時間長、藥物名冊和頻繁的醫療失誤等，都是困擾港人的問題，當局卻沒有解決。今年冬天，香港遇上變種流感H3N2，現時死亡人數接近200人，有機會重演2003年SARS的疫情，情況嚴峻，但政府卻老神在在，說每年均有數百人死亡。 \n我為東道主 捍衞本土 自決命運 \n 即使梁振英推出多項新措施，都不過是在現行政策上作小修小補，並無根本的改革，如果他有所謂的管治理念，那便是“以中國為主”。當中國和香港發生利益衝突時，他必然賤視香港。香港的貧富懸殊冠絕全球已發展地區，樓價屬世上最難負擔的地方，貧窮人口超過130萬人，長者貧窮的比率接近三分之一；同時，特區政府任由每年4 000多萬人次的自由行癱瘓香港交通，戕害環境，擾亂秩序，在經濟上，無視本地消費市場單元化，滿街是金鋪、藥房，水貨走私活動更破壞新界多個平靜的社區，香港人開始感受到壓力，原來香港“居大不易”，即是不適宜居住的地方。 \n 聲稱要為港人爭取民主、捍衞人權自由、爭取改善民生的泛民主派，今次在施政報告致謝議案中提出多項修正案表達訴求，繼續依照既定規則，一如舊貫地作軟弱無力的抗爭，不敢質疑中共及其傀儡港共政府的管治合法性。他們的言行在為民主勇敢奮進的年青人眼中，便是消極退縮、猥自枉屈，甚至是投降主義。 \n 評論家李怡先生上星期在電台評論節目中有感而發(我引述)：“人，最重要的是做自己......如果你不爭取，就表示你順服，表示你已經不是一個獨立的個人，而且不是一個思想自由的人。”(引述完畢)\n香港青年不願意成為中共和港共政權的奴隸，亦不甘於年復一年的等待政府改善施政，而是要從光復社區、保衞港人原有的生活方式開始，重新做一個獨立的個人，自決命運。 \n 梁啟超先生有一段關於“獨立”的話，發人深省(我引述)︰“吾以為不患中國不為獨立之國，特患中國無獨立之民。故今日欲言獨立，當先言個人之獨立，乃能言全體之獨立；先言道德上之獨立，乃能言形勢上之獨立。”(引述完畢)今天在香港敢於在專權打壓下秉持個人與道德獨立的年輕人越來越多，他們不會懼怕所謂“港獨”的指控，甚至他們可能這樣回應︰“如果這就是‘港獨’，我們不怕承認。” \n 梁振英在施政報告高調批判香港大學《學苑》的“港獨”言論之後，左報隨即配合，連續多天頭版抨擊“港獨”派，立法會的建制派亦紛紛做應聲蟲，好像“港獨”已經着手實行。面對這樣惡質的政治形勢，泛民主派便急忙與“港獨”劃清界線。公民黨黨魁上月在立法會的答問會，被梁振英稍為嚇唬：“你是否支持‘港獨’？”，便戒慎恐懼地說︰“我立此存照，反對香港獨立。”民主黨主席劉慧卿在台灣出席論壇時表示：“香港吃內地的、喝內地的，沒有條件獨立。”看到這些泛民主派“佔了便宜又賣乖”、前倨後恭的樣相，真的十分不堪；等同某政黨20周年黨慶，邀請所有高官出席助興，不答允他便發難，這有甚麼分別？這是甚麼樣的政黨？這是甚麼樣的政府？ \n 署名“梁辰央”的香港大學學生  為何他的名字是“梁辰央”？是梁振英失去了雙手及頭顱  在新一期《學苑》發表了一篇文章，司長，若你還有良知、理性，便要認真拜讀。那篇文章名為“本土革命 誓守族羣”，狠狠地鞭撻泛民主派(我引述)：“自由不是跪着就有，是要站起來奪取的。港人口喊民主，卻渴望自由空降，無需代價，是葉公好龍，守株待兔。香港人面對暴政，態度必須強硬，陣勢必須堅定，因為怯懦只會招致滅亡，永不超生。公民抗命是追求共有之義，但公民抗暴是捍衞族羣權益，前者是道德理念，後者是身土實利。與虎謀皮，絕非理念之爭，而是守護港人族羣，捍衞家園，背水一戰。”(引述完畢)泛民主派和理非非的表態政治，早已遭香港青年唾棄，去年的雨傘革命和現時如火如荼、針對猖獗水貨活動的光復運動，除了反映本土運動要革港共的命，也要革泛民的命，實行勇武抗爭，為社會和自己爭取未來。如果這樣就是“港獨”，我們不怕承認。 \n 《學苑》副總編輯陳雅明清楚指出，“搞港獨”根本是一個偽命題，“談港獨”被你說成“搞港獨”，這是港共政權的政治騙術，奈何部\n分香港人仍然民智未開，聞“港獨”而色變。這位陳同學又反問，如果梁振英指的“港獨”不過是公民提名，試問“港獨”又有何可怕？ \n 我又想問問司長，梁家傑議員那天被梁振英嚇唬的時候，如果我在場問這個問題而他嚇唬我，我便會反問他，不過現時都可以問。司長，台灣現時的狀況是不是獨立？“老兄”，你當然不會說是，你想被斬首嗎？如果台灣現時有軍隊、有“一人一票”選總統、立法機關全部由直選產生，這也不算獨立，為何我們現時爭取民主又被稱為獨立？公民提名為何會是獨立？ \n 當我們的大學生勇敢奮進，港人更應該不畏強權，抱持“我為東道主”的氣魄，反抗中共和港共的操控，支持反映港人政治意志的全民制憲運動，實現香港命運獨立自主。如果這樣就是“港獨”，我們不怕承認。 \n 主席，我謹此陳辭，反對致謝議案。",
      "sequence": 49,
      "bookmark": "SP_MB_WYM_00056"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，黃毓民議員的發言好像AK47機槍一樣，在他掃射一番後，大家可能需要靜一靜。我希望我們現時有時間冷靜下來。 \n 主席，今次政改有兩個特色，當行政長官梁振英先生在本會就施政報告發言時，本來有很多議題值得大家關注，但由於施政報告第10段就《學苑》作出評論，過去數星期，大家不斷把焦點轉移。本會在這數天進行的議案辯論，但由於另一宗學界事件，再次把焦點分散，大家只集中在一些鬥爭性的議題上，實在相當令人遺憾。 \n 主席，我恐怕鬥氣已是不爭的事實，在本會、政府與本會的關係或社會各階層方面，我恐怕鬥氣的風氣已非常廣泛及常見。關於我剛才提到的《學苑》事件，我早前看過一輯在美國相當受歡迎的政治電視劇“House Of Cards”。其中一集提到一名獲提名參選國務卿的候選人。若干年前，在他還是學生的時候，他曾參與一本學校刊物的製作，並曾撰寫一篇關於以色列政權侵佔巴勒斯坦土地的文章，並就此議題發表意見，他認為佔據並不合法。 \n 只是很簡單的說話，卻被他的政治對手挖出來，後來連參選國務卿的提名也被撤銷。只是簡單的說話或立場，原來在若干年後可以引起嚴重的後果。當然，這只是一輯電視劇，但在現實生活中，亦可供\n同學們參考。在日常生活中，例如在大學階段的政治立場，特別是在互聯網時代，有些紀錄是難以清除的。這是題外話。 \n 關於陳文敏教授的另一個爭議，相當遺憾地令政府再次被指干預學術自由。由於這是一個熱門話題，請容許我在此發表意見。學術界、宗教界和法律界多年來有一種趨向，一些人除本職以外，還會有較為明顯的政治立場，例如，他們會戴上代表法律界、學術界或宗教界的帽子。更重要的是，他們有時會走出自己的本位，在社會上高調發表個人意見，在行動上就某些政治議題表達立場，甚至積極參與政治運動。 \n 可是，每當他們因為進行高度政治化的活動而被政治對手還擊時，他們往往會立即戴上自己的“學術帽子”、“宗教帽子”、“法庭帽子”或“傳媒帽子”，並指他們的政治對手攻擊宗教、侵犯學術自由，甚至干預法庭司法或破壞及侵犯傳媒權利。 \n 由於我們比較熟悉或經常有機會接觸政治，我們看這些事情的角度可能較深層次，但廣大市民往往只看到事情的某一面。透過某些宣傳，他們往往只看到某人戴上其中一頂帽子，卻忘記他戴過另一頂相當政治化的帽子。我認為有關立場值得商榷。 \n 另一個例子是陳文敏教授事件，我認為這事件在某程度上對他的港大法律系學生不太公道。試想想，如果我當年其中一位法律界教授有很清晰的政治立場，而且經常參與政治活動，甚至給我一個印象是，如果我接受他的立場，日後我在考試或學術成就方面，會否較容易“順水推舟”；相反，如果我勇敢地表達己見  雖然我是這類人，經常發表一些其他人可能不喜歡聽的意見  會否逆水行舟，又會否有些有形或無形的壓力？ \n 基於這考慮，在以往的港英年代，某些行業，例如司法界的法官，往往會自我約制(self-restraint)，不會隨便在本業以外地方表達政治意見，以免將來在進行本業時受到不必要的壓力、批評或引起不便。 \n 最近，我留意到有一位司法機構的同事  一位主任裁判官就一宗有關“限奶令”的案件所作的裁決，近日成為獲廣泛報道的標題。她在判詞中使用“國耻”這個很重的字眼。她可能是有感而發，面對眾多案件，工作十分疲累或感到沒有意義，在這種情況下，她發表的意見也許可以從人性角度理解。如果按照我剛才提到的角度，這種立場\n相當值得商榷。法官在判案時清楚表明其政治立場，對他的本位會帶來危險和風險。我希望這種情況不會繼續出現。 \n 我想談談另一項議題，在本會中，包括我及我的同事，在政治倫理、政治論述及政治文化上，均無法發揮帶頭作用，讓本會的政治文化循着較文明、較有文化、較有規矩及較優質的軌道前進。結果，這種鬥爭政治，甚至可說是相當幼稚的“小學雞遊戲政治”蔓延到社會上，以致本來應該集中討論政治的地方，無法充分讓市民覺得我們可以代表他們的說法、立場，甚至是他們的榜樣。他們將自己的方式帶到街頭，進行街頭示威或舉辦大型羣眾活動。他們也將這種方式帶到音樂頒獎禮，在頒獎禮上播歌，令一些參與歌手感到不自在、不舒服。他們也將這種方式帶到大學畢業禮，令莊嚴的儀式受到很嚴重及不必要的影響。他們也將這種方式帶進法院，正如我剛才舉出的例子。 \n 我希望這種趨勢經過最惡劣的惡性循環後，會有了斷的機會。這是所謂“broken record”，如何令一張劃花的唱片，重新回到比較正常的軌道。恐怕雙方都有責任。 \n 政府作為一個龐大的政治實體，有強大的人力、物力，固然應發揮牽頭作用，不應繼續主動地不斷推動這種破壞性及鬥爭性的態度和文化。同樣地，我希望立法會同事在發言時所選擇的字眼只為議事論事，而不是針對個別官員使用非常侮辱性的字眼，令關係繼續惡化。 \n 剛才我聽到多位同事  為了秉承我的做法，我不會指名道姓  在論及某些官員時，他們使用的字眼包括“衰人”、“賤格”、“黑心”、“陰毒”。有一位同事同樣多次在公開場合以英文發言時或在外國使節面前，形容特首是一個“moron”。有關使節都質疑，為何堂堂一位立法會議員會用這個字眼來形容當區領導人？這些在政治上及在文明先進的國家不應及不會發生的事，恐怕香港已習以為常，不知道選擇使用這些字眼，在某程度上會深層次地導致關係不斷惡化。 \n 今天《南華早報》刊登了一篇文章，據我了解是Mr John CHAN(陳莊勤律師)的作品。他是我的行家，他是一位律師，民主黨創黨成員和現任成員。他批評，無論《學苑》的文章或本會一些同事或政黨，經常採用“中共”這個字眼。他們在某程度上不知道、不經意或可能蓄意地選擇使用挑釁性的字眼。當然，很多市民不明白使用“中共”這個字眼會有甚麼後果，但如他們稍為留意的話，便會知道這是政治鬥爭\n用語，當時台灣不斷使用這個字眼來攻擊共產黨。我認為大家可以選擇使用更好的、更正確的和相對中立的字眼。 \n 這些例子說明，如我們選擇不斷鬥氣和鬥爭，後果只會令本會與行政機關的關係、本會議員之間的關係，以及坐在走廊左右兩旁的同事的關係受到影響。我留意到，近期特別多互相攻擊和互相指控的情況。當然，在辯論期間，或多或少需要作出批評，但如不必要地形成 “個人中傷”的文化，便絕對不值得鼓勵。 \n 主席，我曾多次比較法律與政治制度及法庭與立法會文化。曾到過法庭的人都會知道，即使大律師及律師在庭上唇槍舌劍，各為其主，有時甚至覺得對方過於不濟，連法官也會覺得他不濟  大律師經常有這種心態  只會客氣、莊重地提出意見或有意無意地或稍微違心地稱對手為“my learned friends”(即受過教育、有學問的人或很出色的對手)。在座的律政司司長比我更清楚。不要看輕這些字眼，也許這些只是英國的習慣用語，但這些習慣(conventions)、稱謂及做法，背後都有政治或人倫意義。 \n 由於法院或立法機關，往往可就各方面的利益、政治立場或法律觀點進行非常激烈的辯論。如果不能夠在語言上選擇相對地有節制、文明和有文化的說法及做法，只會令關係傷得更深，根本不是對事而是對人了。 \n 有些朋友覺得很奇怪，因為在英國，律師、大律師或議員之間，可以在公眾場合很激烈地辯論，但他們事後可以在酒吧談天，而且他們都是“老友記”，互相“搭膊頭”。不過，我留意到香港的政治人往往互不理睬，在走廊碰面也不會打招呼。不單議員會這樣做，連議員助理也會這樣做，他們都會“藐嘴藐舌”。這顯示他們對這種習慣缺乏認識，這種壞習慣只會在缺少政治文化的社會出現。 \n 在這方面，我希望官員及議員都能多加留意。另一個熱門話題是某個政黨的20周年紀念。我說過，作為大人物、大機構，政府的胸襟是否應......我聽朋友說過，通常在“看相”的時候，要看一個人大量與否，便要看他兩眉之間的距離。兩眉相距較遠的是比較豁達的人。相反，兩眉相連的人會很小器。我不知道怎樣替政府看相，但我覺得應該都有些跡象顯示政府是否豁達，能夠接受反對的聲音及反對的政黨。 \n\n 當然，該政黨可以作出選擇，據我理解，它選擇性地發出邀請，沒有向政府最高負責人及曾被他們要求下台的局長發出邀請，主動造成鬥小器的現象。我希望這只是過渡性情況，經過一個......香港在政治上是相對幼嫩的社會，在這方面可以不斷向前行，不斷發展。不過，這是需要努力的。相反地，我留意及發覺到，讓我感到擔心的是，近年(特別是這個立法年度)，政府及本會一些大政黨似乎選擇了一些破壞性的決策和做法，例如經過多年時間形成的一些不成文傳統。請大家不要輕視這些傳統，因為我們很多時候在政治方面不止重視憲法，政治上的不成文習慣、禮節或傳統，與成文規條同樣重要。 \n 如我們隨便摒棄回歸前或更早時候參考其他國家議會的做法，或因法例沒有寫清楚，《議事規則》也沒有寫明便為了利益盡量爭取，漠視多年來透過忍讓和協調累積而到的傳統習慣，實在令人非常遺憾。同時，在本會運作及行政、立法機關之間的協調方面也會造成很多障礙。由於本環節的主題與管治有關，我便長氣一些再次提出這點。 \n 主席，請容許我談談政改問題。現時坊間對政改第二階段諮詢相對冷淡，我留意到政府官員不斷放出“冷空氣”，覺得政改獲通過的機會很低。對不起，我曾批評官員不應不斷說機會等於零，或說方案不可能獲得通過。如果這是期望管理，我們可以明白，但負責任的官員應該推動政改。 \n 恐怕我們在這時候應十分積極，即使困難重重，也要據理力爭、力爭上游，而非留下伏線。也許他們為了自己的職位及將會遇到的攻擊預先“打底”，適當控制市民的期望，或為了預先就政治對手的立場封後門，使他們日後不能推卸責任。大家都明白他們都有可能考慮這些因素，但如我們真的希望政改方案有機會獲得通過，恐怕我們要更為積極。 \n 坊間不斷有人提出“袋住先”、應否“袋住先”或不應“袋住先”的說法。我留意到政務司司長覺得這些說法不一定是最好，但卻比較傳神。如果大家有留意，古今中外，在人類歷史和智慧發展方面都因為“袋住先”的做法而取得進步。假如沒有這種“袋住先”的態度，恐怕我們便不能進步或有可能因為所謂理想或原則而不能生存下去。 \n 我想舉出一個大家可能認為不恰當的例子，現時換手機是很普遍的做法。我剛換了一部iPhone 6，但可能不足半年或最多12個月後便會有iPhone 7。如果我們要一個真iPhone或最好的iPhone，我不知道要\n等多久才能有所謂的真iPhone，因為iPhone不斷改革；政治制度亦同樣不斷改革。 \n 主席，很多朋友批評所謂篩選制度完全不合理，或只是為了篩選泛民參選者或有某些政治立場的人而設。過往的政治歷史或經驗的確證明，選舉委員會的組成和決定往往傾向保守或向工商界或資本主義傾斜。由於香港以往一直重視工商專業，對基層福利仍在不斷改進中。所以，在歷史或政治進程中，如我們在這個階段要有選舉委員會或提名委員會的機制，這種過濾性機制會令某些有政治立場的候選人吃虧。這是可以明白和理解的。 \n 不過，大家只要參考一下中外社會的一些縱橫事例，“縱”是指香港由過去至現在的事例，“橫”是比較其他社會的現象或歷史事例。我們經常與美國比較，因為美國是在民主政治方面走得最前的社會。美國立國首100年，當時的政黨政治未獲市民充分接納  大家不要忘記，即使美國憲法從來沒有提過party(政黨)這個字  所以，政黨政治是後期慢慢演變出來的。 \n 在早期美國的政治社會，由於沒有政黨得到市民充分信任，在100年或更長時間內，有所謂public primary (公眾初選)，由每個地方的仕紳、長老進行預選。這個做法的好處是，這些人士一般來說比較關注和熟悉社會、經濟及政治運作，能夠幫助社會上其他為了生計而不太留意政治的人作出初步判斷。 \n 我曾舉出一個例子，即short-listing方法。張超雄議員曾質疑我有沒有用過short-listing方法。我有用過這種方法，管理階層或像我一樣做過小老闆的人都清楚知道，我們很希望有也很歡迎預選機制，因為short-listing procedure替我們選擇或篩選一些我們根本不會考慮的人。 \n 當然，所謂short-listing(預選)的過程是否公平或符合每個人的政治立場或意願是值得爭議的。撇除以往香港的政治環境和形勢，理論上，試選、預選或篩選的過程，應是政治上相對中立的遊戲規則。理論上，任何政治背景人士都可以在兩方面努力爭取。第一，爭取盡量加入這個篩選機制，成為1 200人中的1人。很多人說，根據以往經驗怎能做到或設計都一樣。恐怕這是政治現實，是“拗手瓜”的問題。在權力轉移的過程中，香港社會從高度資本主義及重視工商專業的社會慢慢轉型成為相對上向左走的社會。這個過程需要時間，遇到阻力亦\n可理解，大家都應明白。另一方面，大家可以爭取在選出1 200人後，理論上，任何背景人士也可以爭取得到這1 200人的提名。 \n 表面上這些設計相對中立，但大家都明白，這是關乎以往香港社會的政治組成。如果馮檢基議員突然發現深水埗區會被劃分到九龍西選區以外，他便會跟你拼命。理論上，他在選區分界方面不應太緊張，但他明白到選區分界在政治上的含意，所以會有政治上的考量。在理論和實際上我們都應盡量理解，這個制度的基本設計是中立的，只因為以往紀錄，導致我們覺得公道或不公道。 \n 主席，有人評論為何我們在立法會或區議會選舉中曾進行公民提名，但為何在特首選舉中不能這樣做？第一，最重要的是，我們明白也經常強調，在《基本法》的框架下，政改並不等於法改。一個完全主權獨立的地方、任何國家或任何自主地區，透過適當法律程序，理論上都可以修改憲法，以改變選舉制度。 \n 但是，香港並非完全獨立的地方，恐怕我們要改變憲法上的設計或制度，不能像部分同事或市民所說，只要全民制憲，不用理會《基本法》的規定，可以進行公民提名。這些說法不單漠視法律原則，甚至完全漠視政治現實。 \n 很多市民問為何不能修改《基本法》。除了因為《基本法》比較複雜、較難作出修改外，我經常反問他們：今時今日，如我們要在香港重新商議《基本法》的制定，你們認為更改《基本法》會為香港帶來好處還是困難？與二、三十年前，即80年代比較，香港對國家的重要性逐漸下降。 \n 可能大家都要問自己這個問題，但從常識來說，今時今日的中國是多麼自信的主權國家，反而香港現時在經濟實力方面正走下坡，中國很多大城市認為它們的憲制地位不應與香港相差太遠。在政策上，中央政府亦不應偏愛香港，反而應在盡量平等的情況下，提出修改《基本法》的建議。我相信除了在法治和法律基礎上有困難外，在政治上也有值得小心考慮的因素。 \n 主席，在香港現時面對的問題當中，很多人以為“一國兩制”已清楚落實，香港已成功回歸。早前有些國家領導人提出香港市民要就《基本法》和“一國兩制”接受再啟蒙，令很多香港市民感到不高興。但我認為我們從沒就“一國兩制”和《基本法》接受充分啟蒙，所以也許這\n不是再啟蒙，而是第一次啟蒙。很多時候，我們就很多事情假設表面的條文，很多市民和很多同事並不理解我們所說的“一國兩制”不等於《基本法》的規定。 \n “一國兩制”只是一個大原則、一個政治理念，而執行及落實這個政治理念的其中一套法律條文是《基本法》。大家留意到，國家領導人包括習近平主席，都會分開談論《基本法》和“一國兩制”。在這種情況下，我覺得北京政府不斷提供信息，香港人不會接受，並會認為這是政治不正確的干預香港的做法。 \n 我認為香港政府沒有勇氣就“一國兩制”的定位提出妥善的方案。我認為在政制上最急切要處理的問題是，由政府大力支持的民間或半民間組織，就“一國兩制”和《基本法》如何向前走開始對香港人啟蒙。這個基礎打得不好的話，便會導致很多問題不能夠解決。香港有很多了不起的經濟和專業人才，但政治人才恐怕非常缺乏。我希望我們在政改和政治方面多留意這點。 \n 多謝。",
      "sequence": 50,
      "bookmark": "SP_MB_PT_00057"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我們在這部分討論的是“管治、政制發展及地區行政”，但在這份長達40多頁的施政報告中，有關的政制發展的部分只有1頁，而地區行政亦只有1頁多。當然，政府可能認為政制發展這部分已不必多說，應該“袋住先”。在整份施政報告中談及施政的部分，其實都是關於管治問題，所以我估計多位同事在這個環節的發言時間，可能是5個環節中最長的。 \n 今天，香港大學民意研究計劃(“民研計劃”)發表的民情指數較2月初時大幅下跌了8.3分，最新指數63.9分是過去超過20年來最差的百分比。民研計劃解釋，民情指數下跌主要是反映市民對政府管治的評價繼續下跌。換言之，香港的管治水平在市民眼中已跌至20年的新低。在座各位司、局長大可學習他們的老闆梁振英，拒絕承認這個現實，繼續自欺欺人，但他們也可以選擇承認這些嚴重問題的存在，然後切實研究可以怎樣做。 \n 在討論政府有甚麼對的事情可以做之前，我們或許先談談政府做了甚麼錯事，因為這些較為明顯。政府帶頭搞爭鬥、搞撕裂，誰在這過程中受到影響或傷害都不打緊，因為最重要是政治鬥爭，旨在打擊\n對手。施政報告一開始便挑釁香港大學，利用本來沒有太多人理會或看過的《學苑》其中一期的文章，以及由《學苑》出版但並沒有太多人買和看的書，挑起“港獨”的爭議。 \n 特首金口一開，建制派各大小政黨議員才猛然醒覺原來香港最大的危機是“港獨”，結果梁振英再次成功令香港社會進一步撕裂。他可能認為這對於他建立政治資本最有利，但他卻將香港在這過程中所受到的傷害置之不理。 \n 近日，我們在立法會內不斷聽到一些論調，提醒市民下次不要投票給某些人。說到底，大家的目的是否要奪取對手的選票，進行政治鬥爭，還是想正正經經地施政、議政，讓市民看到我們的表現後才決定是否支持？ \n 對於這些鬥爭，很多市民已十分厭倦，我也十分厭倦，為甚麼梁振英仍然樂此不疲？他很聰明，我相信他認為這樣可以轉移視線，遮掩他的醜聞、遮掩他的無能之治及遮掩他的權力鬥爭。難道他以為香港市民這樣便看不到嗎？ \n 主席，我說回管治的問題。在政府管治停滯不前甚至有所下降之際，世界各地的政府均正在努力改善行政程序的效率，切實處理不同行政部門各自為政的典型問題。當我們的政府和議員仍在爭論政府架構是否架床疊屋時，他們會指出問題並不在於政府應該有多大或多細，而是政府做事應該放聰明一點。 \n 在美國聯邦政府第一位首席技術官(Chief Technology Officer) Aneesh CHOPRA所寫的《創新政府》(Innovative State)一書中，創新政府的意思是要利用今天多元化的社會創造更多溝通、參與及合作的機會，以解決社會真正面對的問題，當中要利用很多新的工具和科技，亦須鼓勵更多公私營協作、鼓勵創新和創業，然後挑戰社會開放和改變遊戲規則，以突破政治爭拗的限制。政治爭拗比比皆是，只視乎我們用甚麼方法化解。 \n 在這個創新政府中最重要的部分，是我近年經常推動並希望大家都聽到的開放數據(open data)。政府開放數據給民間企業和開發者使用，藉以研發更加多創新技術，其實已是現時的國際趨勢，歐美以至亞洲的例子多不勝數。2013年麥肯錫的全球研究估計，開放數據每年可以為全球創造超過3萬億美元的經濟效益。美國政府發布的數據應\n用最為廣泛的5個行業是醫療、交通、教育、能源和金融，例如美國有一個名為Great Schools的網站，收集了全國幼稚園至高校的數據，並按照一系列指標為每間學校評分，供學生和家長參考，讓他們可按地區、學科、特殊學習需要等因素選擇最合適的學校，全美已有半數家庭選用。美國《紐約時報》、英國《衞報》及台灣民間的IT組織都會利用財政預算案的相關數據，製作簡單易明的互動工具，甚至將金額以淺白的語言形象化，更可收集市民對不同部門開支的意見，提高公眾參與和透明度。 \n 在大數據的趨勢下，政府好應該效法這些國家的做法，提供方便分析的數據格式，例如我們經常說的可供電腦處理的數據，以降低研究難度，令關心社會發展的人可提供更多工具給這些人士。開放數據除了蘊藏龐大商機外，亦可以令政府的運作更公開和透明，推動民間監察政府。 \n 主席，我還帶了另一本書名為“Open Data Now”，作者是Joel GURIN，而我很慶幸在數月前有機會跟他在香港見面。他曾於2011-2012年度加入美國白宮一個名為Task Force on Smart Disclosure的小組，利用開放數據收集和改善醫療、金融、教育和能源等政策範疇的公眾參與，為白宮作出高層次的規劃工作。在與我分享期間，他指出開放數據要取得成功，最重要是要有最高層次的認受和推動，令各部門可以積極參與，配合民間參與和民間智慧，制訂表現指標，評核政府的工作能否達到一些目標和回報，以吸引其他各級政府部門甚至私人機構願意參與。他告訴我，只要做得好及有表現，其他各部門自會主動向他取經和學習。 \n 主席，我知道香港政府也有一個“資料一線通”(data.one)的網站，當中的資料是可供市民免費下載的，亦可供市民增值再用，但個別部門的參與仍然有限。我曾接獲個別市民要求取得某個數據集(dataset)，但相關部門卻未能提供，於是由我代為轉介。有些部門的確不屑回應，有些則會給我一張表格填寫，總算是有反應。可是，他們不明白這根本不是開放數據，因為開放數據是應該開放資料任人使用的。 \n 主席，除了開放數據外，香港的《公開資料守則》沿用至今已經20年，英國已於2000年將這項不具法律效力的行政守則制定為資訊自由法，以清晰的法律條文訂明政府官員向公眾提供資訊的責任。由於香港已經回歸，所以沒有跟隨英國。雖然梁振英在各方面也緊貼內地\n的發展，但這方面卻偏偏沒有。廣州市已率先於2003年實施“政府信息公開規定”的行政措施，規定政府必須開放信息，並就信息開放的條件、程序、範圍及督導等作出明確的指令。在行政措施實施後，雖然在執行上仍有待改善，但據聞整體效果良好，很多省市亦紛紛跟從。國務院在2007年頒布《中華人民共和國政府信息公開條例》，並於2008年全國實施，那麼為何香港沒有在這方面向中國內地取經呢？ \n 其實，梁振英在2012年特首選舉前已簽署記協的新聞自由約章，承諾會積極推動制定資訊自由法。可是，在他當選後，這項承諾便跟其他承諾一樣，變得無聲無息。在今年的施政報告中，資訊自由方面更完全沒有着墨，令人大惑不解。民主制度得以有效運作的首要條件，是公眾要有知情權。香港保障公民知情權的工作，竟然落後於全球90個國家，特首在參選時就公開資訊所作的承諾，至今仍然未有兌現，試問大家如何能夠相信特首在施政報告中所作出推動民主的承諾呢？ \n 主席，除了開放數據和公開資料法外，香港是國際社會中少數沒有制定檔案法的地方。很多先進國家甚至落後小國也有檔案法保護政府公文，保障民眾的知情權。梁振英在參選時表示會積極考慮、研究制定檔案法。當然，當時他甚麼也會答應，但大家看看今天的施政報告，檔案法同樣是隻字不提，只表示會妥善管理資料，方便市民查閱。但是，如果沒有紀錄和檔案，試問如何翻查資料呢？我們也知道有大量政府文件是永遠無法找到的，如果沒有相關法例，政府大可不必提供市民想要的資料，市民甚至可能完全不知道文件是否存在。社會無從翻查政府文件，令市民的知情權被剝奪，政府更可以銷毀一些對官方不利的重要檔案而無須承擔任何法律責任。傳媒和市民想追查政府管治以至官員問責的問題亦毫無根據，根本無從入手。 \n 以雨傘運動為例，前檔案處處長朱福強曾經想委託學聯的港大代表梁麗幗入稟高院申請禁制令，禁止特首梁振英銷毀雨傘運動期間所有政府決策文件和執行命令，但由於香港尚未制定檔案法，所以無從禁止，政府隨時可以銷毀所有決策檔案，令我們無從稽考。 \n 最近的經驗更令我深深體會查閱政府文件有多困難。我於去年10月底去信律政司，要求索取近年有關《刑事罪行條例》第161條下關於“有犯罪意圖或不誠實使用電腦”的案例的相關詳情及案件編號，但除了無法透過在立法會提出質詢索閱有關資料外，保安局亦一直表示沒有相關的資料，而律政司同樣至今仍未向我提供資料。除了推說人\n手不足外，律政司更聲稱沒有按個別編號記錄罪行的資料庫。不過，既然當局能夠向我提供個別罪行的按年統計數字，那又為何無法找到案件編號呢？如果律政司能夠建立有關的資料庫，這樣同事在翻查資料時便不用那麼辛苦。律政司和法院至今仍使用如此落後的電子化制度，試問香港作為一個國際城市又如何能夠接受？ \n 主席，在雨傘運動後，政府和很多建制派團體也站起來說要如何協助年青人上游，說來說去不外乎是透過社交媒體與他們加強溝通，政府可能以為利用網絡或手機Whatsapp他們，他們便會聽話。這當然並不可行，而且是錯誤的。最大問題是當權者希望利用這些媒體和技術，令市民聽他們的一套，而不是要聆聽大家說些甚麼，這樣做當然不會成功，白費心機。我希望大家明白，也希望政府的同事明白，網絡和科技最終一定是empower人民，而不是empower當權者和強權。 \n 主席，態度影響一切。我聽到很多建制派議員罵民主派“搞死”香港，但我們何德何能可以“搞死”香港呢？當有問題出現時，手握權力的當權者便諉過於民主派的不合作及年青人的不聽話。然而，我想指出，聽當權者話不是必然的，況且也不是聽不聽話的問題，而是要說道理的，不是有權便代表有道理。當權者也會犯錯，不要以為好像某些建制派議員那樣躲在黨後面就有莫大的道理。他們盲目支持政府，結果導致這個政府的管治成為20年來最差的。 \n 主席，我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_CPM_00058"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，過去數星期，很多傳媒邀約我接受訪問，題目都是圍繞政改，大家都問我有甚麼辦法及有多大信心，今次的政改可獲通過。我很坦白地對他們說，我沒有甚麼信心，因為現時泛民與特區政府、中央政府之間失去了互信。然而，對於推動政改，我和經民聯的同事，以及工總和工商專業界的朋友是有決心的。我們不覺得絕望，是因為我們實事求是，一直盡力去做，做到最好，未到最後一刻都不會放棄。我們亦希望負責推動政改的特區政府官員與我們一樣，雖然現時通過的機會甚微，但不要放棄。我們也看到官員四出走動，因為很多香港市民都不想政改原地踏步，希望在2017年能自己選出特首。 \n 在去年8月31日之前，大家談論政改時都可以天馬行空；但人大常委會八三一決定一出，香港作為特區政府，便必須遵從及尊重《基\n本法》和人大常委會的決定，把2017年特首選舉方式做到最符合香港整體利益。第二輪政改諮詢在3月初便會結束，我們的政制要向前走出一大步，政府便要在5月、6月向立法會提交法案，時間相當緊迫，我們必須務實和聚焦地討論如何在人大常委會八三一框架下優化下屆特首選舉的安排。 \n 可惜，泛民至今仍然堅持不符合《基本法》的公民提名，甚至在這個關鍵的時刻，要求重啟政改“五部曲”，企圖推翻人大常委會八三一的決定，反映他們只顧講求自己的夢想，無視“一國兩制”的事實及香港社會的實際情況，甚至犧牲香港700萬人的利益。政改方案不獲通過，2017年特首選舉將會沿用現有的產生辦法，連2020年立法會普選亦會因而告吹，政制發展只能原地踏步。 \n 對於有意見說要中央承諾在2020年取消功能界別，以換取部分泛民議員支持政改，我認為是行不通的。首先，現時叫價如此高，要政府在無諮詢、無討論之下，在短期內作出承諾，根本是罔顧政治現實。第二，今屆政府的任期只有5年，即只剩下兩年多任期，有否能力為下屆政府任期內的事作出承諾呢？每個國家和地區的民主都有其進程，大家的步伐有快有慢，步幅亦有大有小，沒有一個單一的方式可以套用在不同國家或地區之上，只因為大家的情況不同，而民主的程序亦在一直進化，沒有一個方案可以一直使用下去。正因如此，大家便要冷靜磋商，尋求一個適合香港現時政治環境的方案。 \n 經民聯在第一輪政改諮詢的時候曾諮詢成員和業界，對於特首的選舉方式，我們建議寬鬆處理“入閘”，容許只要有100個提名委員會(“提委會”)委員支持便可以“入閘”，而候選人在競逐提委會委員選票時，應該有機會向全港市民闡述其理念。我們希望讓候選人更早面對700萬市民，因為我們相信只有更早讓市民接觸候選人的政綱，才可以讓大家對候選人及其治港理念有更好的認識。透過公開和透明的選舉方式、不同的選舉論壇、大型民調，民意便會清晰地告訴提委會委員，哪個才是民意所屬的候選人。他們自然要選出兩至三位特首候選人，讓香港市民“一人一票”選出特首，亦只有這樣才可以提高當選特首的認受性，令以後的施政更暢順。 \n 主席，我上星期五在議事堂亦曾指出，今天政改方案如無法通過，大家在未來數年便要繼續就此作出更多、更激烈的爭拗，社會的撕裂可能會進一步加劇，屆時更會有不同政見的市民在政治光譜上各走一方，越走越極端。屆時香港的經濟發展、民生事項全都要靠邊站。\n民生、經濟只退不進，一定不是香港人所願看到的，我希望議事堂內的直選議員正面回應民意，回應多個民調都顯示市民希望通過政改的意見。 \n 主席，我謹此陳辭。",
      "sequence": 52,
      "bookmark": "SP_MB_AL_00059"
    },
    {
      "title": "林大輝議員",
      "content": "主席，今天午餐後，我聽到田北俊議員發言，他現在雖非全國政協，但仍秉承他全國政協的角色。我細心聆聽他每一句說話，感到他充分發揮愛國愛港的精神，很有誠意地為今次的政制發展建言獻策。他亦很努力地幫政府拉票，游說泛民主派議員“袋住先”，希望政府的政改方案可以得到三分之二議員通過，讓政改順利推動，可謂苦口婆心。 \n 主席，建制派在大是大非問題上如果能夠團結一致，齊做實事，立場鮮明，我相信對推動政改有很大幫助。其實，我很明白田北俊議員的動機，但他游說泛民所用的理由，我卻不太贊同。他所持的理由為何？他說：“現在梁振英做事一塌糊塗，做得差，民望低，市民對他的信任程度低。如果泛民議員支持政改通過，落實‘一人一票’普選，梁振英便一定落選。反之，如果他們不支持這個政改，原地踏步，小圈子選舉，他便大有機會連任。” \n 當然，我不敢說田北俊議員所持的理由錯誤，他自有他的分析，但問題是，我認為他的分析或理由違反原則，而且短視。原因為何？香港的政制發展固然非常重要，但問題是，必須保持其原則和宗旨。政制的發展、制訂或設計，絕不能為了捧一個人做特首或打擊一個人做特首而設定。政制的設定必須確保可以選出一個愛國愛港、有能力、有品德的人當香港特首，帶領香港發展。 \n 以主席為例，你現時民望甚高，如果你想選特首，肯定取得......即使三分之一的提名門檻也可通過，難道因此而提高“入閘”門檻嗎？不可能。假如石禮謙議員想選特首，他小圈子選舉出身，可能只得10票、8票，難道要降低門檻嗎？亦不可能。所以第二輪諮詢非常重要。重要之處是要尋求共識，讓大家一同商定“入閘”門檻。雖然我支持田北俊議員的動機，但我不支持他的理由。 \n 另一方面，中央今次確實甚有誠意推動政改，但大家必須明白中央有其底線，八三一決定牢不可破，我不相信中央為了通過政改顯示\n誠意，或為了要落實2017年普選而動搖其底線或改變這個框架。我認為中央不怕衝擊，亦不會動搖。泛民議員若對第二輪諮詢採取杯葛行動，打算迫中央改變人大常委會八三一決定的框架，我希望他們死心，因為絕無可能發生。反而，我希望泛民議員利用餘下一個月，在諮詢期內向政府多提意見。 \n 我亦非常不認同現在政府的諮詢手法。原因為何？政府經常潑冷水、吹冷風，譚志源局長常說政改方案獲通過的機會接近零，如果是零，就不要做了。林司長較好，她說渺茫，渺茫其實也令人十分氣餒，打擊士氣，影響軍心，未戰先敗。香港人有獅子山精神，戰到最後一兵一卒都要盡力而為，如果經常吹冷風、潑冷水，亦會令到全香港人熱誠下降。所以，我希望政改三人組在餘下日子最少要像袁司長般不吹冷風，淡淡定定，好像他昨天在汕頭商會氣定神閒地應付，我認為通過政改並非完全沒有一線生機。因此，我希望大家實事求是，凝聚社會共識，在最後一個月努力多提意見。 \n 主席，餘下時間，我想談談管治問題。自梁振英上任後，他的管治威信一直亮起紅燈，從未熄滅過。特首的誠信不斷被人挑戰，而他的團隊或部分問責官員的施政能力又不斷被人質疑，現時來說，政府可說是不得民心，市民對政府的信任和支持度不斷下降。因為政府施政無效或特首的管治拙劣，社會嚴重撕裂，官民對立，競爭力亦不斷下降，這是不爭的事實。如果再不改善，我擔心香港終有一天出現徹底失敗、不能管治的局面。 \n 主席，究竟香港是否真的難以管治？其實，我們可以探討一下。香港地方小，只有1 100平方公里，但地理位置優越，海、陸、空交通發達，又有優良的深水港，氣候良好，沒有地震、海嘯、天災和戰亂，坐擁7,000多接近8,000億元財政儲備，外匯儲備亦高達3,000多億美元，外交和軍事上又有國家撐腰，國際地位超然。國家是我們的最大後盾，不斷給我們優惠，一如CEPA等經濟政策，可說是有財、有勢、有靠山、有天時、有地利。所以香港今天出現如此失敗的局面，特首及其管治團隊難辭其咎。 \n 主席，我認為香港如要達致一個健康發展及和諧局面，政府必須立刻搞好人和，以期達到天時、地利、人和。人和做得好，社會自然齊心團結，正如特首經常掛在嘴邊：“齊心就事成，團結是力量”。怎樣做好人和？我相信特首應該知道怎樣做，問題是他能否衝破他的心魔，擺脫他的枷鎖，踏出這一步。  \n 主席，快將過年，羊年我有一個願望，希望特首可以放低他的敵對思維，衝破他的心魔，搞好人和，令香港可以政通人和。我在此祝主席身體健康，也祝特首萬事勝意，一團和氣，政通人和。 \n 主席，我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_LTF_00060"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我由今早9時至今已聆聽了多位議員發言。今早最先發言的是劉慧卿議員，她說司長不夠積極，指她表現出一種投降的姿態。我與劉慧卿議員已共事多年，如果大家熟悉她，很多時候，她說的話，司長可以不用聽。她說司長不夠積極，但我看到包括司長在內的政改三人組在過去數月，尤其是本月，由早到晚都忙於出席論壇介紹政改方案，英文的所謂you walk the walk, you talk the talk。司長又落區推廣政改方案，如果仍有人說她不夠積極，那我便不知何謂積極，或許佔領民主黨總部才算積極。 \n 劉慧卿議員又批評宣傳政改方案的廣告不實在，但我要告訴大家，我昨晚與我105歲的母親談話，她說：“‘阿B’，你們在立法會將會如何投票呢？”她雖然已105歲，但仍希望能有機會選特首，她說其他事情她不需要知道，說只要靠我們了。如果沒有這個廣告，試問一個105歲的人又怎會了解到她可以有這機會選特首呢？所以，劉慧卿議員今早說的話，我不太同意。另一方面，劉慧卿議員又指司長已預料會輸而打這場仗，事實當然不是這樣，實情是司長等人是抱着“追求成功，不怕失敗”的態度來打這場仗，雖然明知每天會聽到泛民議員表明不會跟司長等人商討而仍要溝通，但溝通也要雙方參與才行。所以，我很希望司長在未來數月繼續努力宣傳政改方案。 \n 主席，由於時間無多，容許我現在讀出我的發言稿。",
      "sequence": 55,
      "bookmark": "SP_MB_AS_00062"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, in three weeks\u0027 time, the second stage of the public consultation for implementing universal suffrage for the Chief Executive Election in 2017 will come to an end, when and if the reform package is being vetoed, the result will be a disaster to Hong Kong.  Hong Kong will be stucked into another vortex of internal discord, divergence and confrontation, ultimately affecting all walks of life.    \n Years of conflicts over constitutional developments have already weakened Hong Kong socially, economically and politically.  If no ground-breaking changes occur, not only will our citizens despair, Hong Kong will be further caught in a social, political and economic instability and our competitiveness will be overtaken by our competitors, rendering us a second-class city.  Thus, without doubt, constitutional reform is the key to helping Hong Kong break free of stalemate and start a new page in our history.  As the saying goes, \"one day is too long in politics\".  We will have five months before the package is voted at this Council, so anything could happen, try your best.  Yet, we have seen no sign of that ray of hope.  I strongly believe that the SAR Government should brace itself for the worst and motivate its officials to adopt a positive attitude to go ahead with the reform package, otherwise, Hong Kong will definitely re-board to a standstill, as I said earlier, both politically and economically.   \nIt is apparent that the 31 August Decision of the Standing Committee of the National People\u0027s Congress (NPCSC) is unlikely to be changed and cannot be changed under the National People\u0027s Congress\u0027 decision in 2007.  No change will take place before the implementation of universal suffrage in the Chief Executive Election ― not in 2017, neither in 2022 nor 2027 ― should the upcoming package be negated, for the sake of sovereignty and state unity.  It is definitely reasonable and understandable that the NPCSC has devised the best in the context of 31 August Decision for universal suffrage for Hong Kong.  By giving up this chance, universal suffrage will be further from our reach.  The SAR Government should take a more proactive approach to promote the implementation ― which they had ― of universal suffrage for 2017 Chief Executive Election even in the face of criticism from the pan-democrats.  The Government should try to give them another opportunity to discuss and communicate with them to see how they can accept the reform under the framework of the 31 August Decision.  Following the illegal Occupy Central, the society is sadly divided.  It is paramount that our Government must review its policies and strategy to obtain solidarity.   \nPresident, political toughness does not necessarily mean strong, and concession does not necessarily equate to weakness.  In light of our tense and sensitive social atmosphere, the Chief Executive and his Principal Officers should try to settle confrontations and promote co-operation.  Using confrontation tactics in an already divided society will only drag local governance into an even more difficult and ineffective situation.  I sincerely hope that the Chief \nExecutive would assess his works to-date and make adjustment.  It is neither pride nor political interest, it is Hong Kong\u0027s unity and overall interest, unity in strength, a house divided cannot rule.   \nFinally, President, I am a representative of the Legislative Council to sit in the University Council.  And up to date, the Chief Executive has not told me over dinners, luncheons and meetings with other senior officials, nor has anyone actually ever told me how to vote in the Council.  And in this spirit, I can defend that the Government has tried very hard to steer away from university politics.   \nThank you.",
      "sequence": 56,
      "bookmark": "SP_MB_AS_00063"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，今年的施政報告是行政長官梁振英先生第三份的施政報告，因此，有些人視這份為現屆政府的中期工作報告，我就認為這份施政報告是最坦白、最能展示出回歸17年以來，香港特區所面對的政治困局。香港面對政治困局，就是香港人未能夠正式和正確地認識“一國兩制”及“高度自治”的涵意，對於《基本法》、特區和中央政府的關係，甚至國家歷史等的認識亦相當片面。有人形容香港雖然已經回歸，但人心仍然未回歸，我相信這個分析都是頗為接近事實，亦是特區政府自回歸以來，一直面對的政治困局。 \n 造成政治困局的因素有很多方面，但有一條主線，就是反對派人士極之反對，甚至極之敵視特區政府與中央政府有良好的合作關係。從梁振英先生當選特首後，他拜訪中央人民政府駐香港特別行政區聯絡辦公室，到今天他就全國人民代表大會即將召開的會議，就有關配合“十三五”規劃的討論，在在反映反對派橫看、豎看、前看、後看梁振英都不順眼，也令這種對人不對事的非理性情緒趨於泛濫。 \n 更甚的是，在回歸前後，反對派人士其實一直以斷章取義、惡意抹黑、事事陰謀論的手法來詆毀、妖魔化，以及抗拒中央政府。在這種環境下，即使港人與內地同胞是血脈相連，回歸亦踏入第十八個年頭，但仍有部分港人未能擺脫身份認同的困惑，以致出現抗拒回歸，甚至拒絕承認他們是中國人的身份。 \n 近期這種“抗中”、“抗共”的政治困局更有變本加厲、走火入魔的趨勢。非法佔領行動的出現，矛頭直指中央，更借助外國勢力，影響香港政局，干擾中國內政。香港大學副教授戴耀廷先生等人最先呼籲\n堵塞和佔領中環，企圖透過脅持香港的經濟命脈和港人的人身安全以威脅中央政府接受所謂的國際標準的真普選。其實這是一個假命題，說穿了，實際上是管治之爭，是要否定中央對香港擁有管治權的事實。 \n 其次，在佔領期間，反對派人士與佔領團體接受外國勢力的無限量資金支援，策動顏色革命，不承認、甚至要撤回人大常委會就有關普選行政長官的決定，更有部分的反對派人士提出所謂“香港自決”的口號，無疑會把香港推入“港獨”的死胡同。 \n 因此，特首在今年的施政報告內，提醒香港人關注近期這種鼓吹“港獨”的言論，並不是無的放矢，而是當頭棒喝，警惕香港有可能會走向“港獨”的歧途。我剛才細心聆聽眾多反對派議員的發言，其實都可露端倪。黃碧雲議員在發言中提及，在學院中的自由探索空間應是無限制的  她說得很大聲  我不得不問她，如果探索違法和破壞社會秩序，是否仍不加限制？如果探索部署策動推翻中央政府、特區政府是否也不加限制？郭家麒議員亦大罵梁振英特首欺上瞞下，蒙騙中央，收受外國人的資金，趕走國企。這是紅衞兵的言論，其實大家也看到誰在欺上瞞下。 \n (代理主席梁君彥議員代為主持會議) \n  就政改的問題，我相信中央看到，大家也看到，香港人也看到，我們現時的所有電子傳媒均有報道，科技如此發達，怎可能可以這樣胡說八道、無中生有？這種顛倒黑白，混淆視聽的說法，我相信香港市民一聽到都會擦亮眼睛，認清事實。 \n 多位議員在政改問題上，都說“這是一個很卑微的要求”。要撤銷八三一決定、還我真普選這類說法和要求，其實是否真的很卑微？我相信大家絕對不可以接受這種用語。其實，人大常委會的八三一決定是最高的國家權力機關作出的有法定效力及具權威性的決定，我看不見當中有改變的可能性存在。他們這樣繼續採用欺騙香港市民的說法，是否負責任？其實我很希望泛民議員、反對派的議員，都問一問這是否負責任的行為？我也很希望全香港市民清楚知道，如果每名香港市民在2017年可以投票選特首，這肯定是中華人民共和國領土內，第一個由“一人一票”普選最高行政負責人的地區，這對香港特別有意\n義。對於現時的政改方案，反對派議員怎可能以手中票來剝奪、褫奪香港500萬名市民的投票權？我很希望反對派不要再用種種藉口，令香港的政治制度不能步入這個如此重要的發展階段，他們要向歷史負責。 \n 《基本法》第一條訂明香港是中國不可分離的部分。即使《基本法》沒有這方面的提述，其實大家都可以知道，無論在歷史、地理、人民生活以至傳統價值，香港從來都屬於中國不可分離的一部分。我們對於歷史是不能含糊其辭，亦不容許進行沒有事實根據的所謂學術研究或探討，對歪曲事實、違法、違憲的主張，更應該直斥其非。 \n 因此，我認同施政報告的引言，香港市民必須警惕任何“港獨”方面的論述。事實上，這種論述引起了香港人的注意。當然，有些人說這是打壓言論自由，但《學苑》這份刊物有否因為特區政府的打壓而不再出版呢？有否出現這樣的情況？我相信事實並不是這樣，所以香港市民真的要有所警惕。 \n 有些人說，探討一些民族自決或獨立的議題，只是書生論政，何足掛齒？但是，我想指出，如果任由一些歪理泛濫，最後會變成一種行動，這是非常危險的。在上星期日發生的所謂“光復屯門”，便是一場不能輕視的行動。儘管這羣暴徒大張其詞，指責水貨客擾亂居民的生活，但他們包圍及指責商店職員、粗言辱罵顧客、強闖商場店鋪等行為，其實更擾亂了居民的日常生活，甚至危害了市民的人身安全，這種暴力行為是應該受到強烈譴責。 \n 利用水貨客問題上綱上線，挑撥兩地衝突及民眾對立，從而達到“港獨”的真正目的，我想這是相當卑劣的行為。大量旅客來港消費，的確造成個別地區居民生活不便，但我們應理性看這問題，我相信香港大部分市民都能從理性的角度來看，知道水貨客與內地旅客的分別。前者涉及觸犯法例，必須嚴懲，但內地旅客卻是支撐香港經濟的消費者，出言侮辱，絕對有失港人的風範。即使市民因為大量旅客影響日常生活而感到不滿，香港亦不應關門趕客，而港人更不可能因而拒絕承認自己的祖國和中國人的身份。 \n 要紓緩大量旅客來港消費而造成的滋擾，政府應該做好各方面的工作，改善各方面的設施，加強各區人流、車流的管理。食物環境衞生署及警方亦應該加強巡查和檢控違例在行人道路上擺放貨品等行\n為，以保持行人通道通暢無阻。此外，運輸署亦應該確保有足夠的公共巴士提供服務，並加強車廂的管理，嚴格限制攜帶大量大型物件的乘車登車。這些都是可行的措施。政府應該更積極進取，盡快考慮發展更多邊境購物城，吸引內地旅客前往消費，紓緩地區接待旅客的能力，同時推銷香港品牌，透過“擴容增量”，鞏固和持續發展本港的旅遊業。民建聯早前已經提出在落馬洲興建購物城，我希望大家支持，共同努力，盡快興建購物城以紓緩現時的情況。 \n 在這方面，內地政府過往比我們做得更好。記得在十多二十年前，內地開始開放改革，香港人都返回內地購物。所以，他們在羅湖興建了羅湖城這個購物中心，香港人在那裏吃喝玩樂及住宿，又有其他的購物及消遣，亦不會為地區市民的正常生活帶來影響。所以，我希望政府在這方面加速建造購物城。因為隨着內地經濟改善、生活質素提升，內地居民亦希望能夠在香港這個自由貿易城市尋找到自己的心頭好或購物目標，這方面我希望政府能夠採取配合的行動。 \n 我想在這裏指出，面對困難，負責任的態度應該是用理性務實的方法去尋求解決方法，這樣便可以達到雙贏的局面。我在這裏奉勸那些不斷鼓吹“港獨”或本土意識等人士，他們不應粗言穢語、暴力衝擊，甚至數典忘祖，將香港推向“港獨”的危險邊緣。 \n 代理主席，我也想就地方行政簡單表達一下意見。行政長官為了貫徹落實他在去年施政報告提出的“地區問題地區解決、地區機遇地區掌握”的地方行政理念，提出在元朗和深水埗這兩個地區推行先導計劃，由民政事務專員擔任主席的地區管理委員會掌握所需的決策權，處理部分涉及公共地方的管理和環境衞生等問題，並由區議會就工作優次提出意見。這項先導計劃在今年8月結束後會進行檢討，亦會視乎結果，積極考慮如何將計劃擴展到全港其餘16區。我非常認同這項計劃，亦很希望這項計劃能夠成功。我們區議會議員(“區議員”)確實很希望能夠在地區事務上，一個最熟悉的地區議會上發揮作用，更好地反映香港市民的意向及地區意見，我希望政府能夠加大力度推動這方面的發展。 \n 此外，我想作利益申報。我本人已歷任區議員20多年，對於改善區議員的支援，從來都是以“遲到總好過無到”的態度來爭取，或者有人會說這是比較消極。事實上，我覺得過往特區政府對區議員的支援做得不夠。我一直認為區議員的薪酬和津貼應該訂在一個受到尊重的\n水平上，以反映區議員在政治、在政制架構上的應有地位和層次。今年施政報告亦宣布在明年1月新一屆區議會任期開始，區議員的薪酬會增加15%，並對每名區議員增設每屆任期1萬元的外訪開支撥款，這項措施我十分支持。 \n 但是，我亦希望政府，特別是民政事務局亦要注意，加強區議員服務市民的支援其實是很需要，因為“又要馬兒好，又要馬兒不吃草”是不可能的事。我很希望政府對現在一些不足的地方亦應該繼續檢討和注意，特別是一些非公屋選區區議員的辦事處津貼，我覺得仍然是十分不足。 \n 我很希望政府考慮為區議員辦事處設立租金津貼專項，向租金超過6,000元的議員辦事處提供不多於4,000元實報實銷津貼，使大部分在非公屋選區的區議員都能夠開設他們的辦事處，這點非常重要，我亦很希望政府能夠認真考慮，不要使區議員支付了租金及助理薪金後，其他辦事處開支都要自己“倒貼”。希望政府能加以注意。要令市民能夠得到優質服務，政府有責任提供合適、合理的支援。 \n 對於今天我們的辯論，我們會支持梁君彥議員的原議案，反對任何用各種掛單式、既不全面又不準確的表達方式提出的修正案，多謝代理主席。",
      "sequence": 57,
      "bookmark": "SP_MB_IKH_00064"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，梁家傑議員在前天發言時說特首的施政報告“重鬥爭、輕民生”，我認為這句說話正好總結反對派在兩年多以來於立法會的所作所為。他們“有口說人，無口說自己”，在過去兩年，政府提出了眾多關乎社會發展和經濟民生的政策，包括“雙非零配額”、“限奶令”、“雙辣招”措施、長者生活津貼、制訂貧窮線、最低工資、發展新市鎮、開拓土地、增加建屋量等，實在多不勝數。可是，反對派對每項政策均提出反對，他們想方設法要把事情拉倒，除了“拉布”、“玩流會”、在會議廳內擲東西、責罵特首、建制派議員和功能界別、打擊政府誠信、為佔中造勢、“瞓街”佔路，損害民生和破壞法治之外，反對派在議會內有甚麼貢獻呢？2012年梁振英當選特首後仍未上任之時，已經被反對派要求他下台，反對派才是“以政治鬥爭為綱，挾持民生為籌碼”，他們阻礙政府施政，為害社會。莫乃光議員說泛民主派沒有“搞死”香港，那麼你們便不要“拉布”，不要逢事必反，可以嗎？  \n 梁家傑議員在致謝議案的發言，全也是在抨擊梁振英。反對派對香港的經濟和民生根本漠不關心，只會簡單地將一切問題歸咎於選舉制度，這是理性的議政態度嗎？劉慧卿議員很喜歡引述曾主席的話，她說如果特首普選方案未能通過，香港將會陷入萬劫不復的境地，以此來要脅中央政府撤回八三一決定。既然是萬劫不復如此嚴重，為何他們仍要誓死反對，不讓市民以“一人一票”方式選出特首呢？坦白說，即使普選方案獲得通過，亦不表示社會從此便會和諧融洽，因為反對派始終不會膺服於選舉結果，結果每天仍會繼續反對政府，可以說即使實現了普選，仍然是永無寧日，周邊的民主國家已有足夠的例證。 \n 梁家傑議員說中央承諾讓香港實現普選，“明明當年是賣一匹白布給我，今天卻送一匹黑布給我”，這是“明屈”中央。我想請他看看《基本法》第四十五條，該條訂明：“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”，我相信梁議員應該可以把內容背誦出來。 \n 中央給予香港市民的普選安排已清楚寫在《基本法》中，在香港進行民主選舉，便要完全依照《基本法》的規定：提名委員會負責提名，而市民以“一人一票”的方式選舉特首。人大常委會的八三一決定完全符合《基本法》的規定，並不是像一宗布匹買賣如此簡單，也根本不存在白變黑或黑變白的問題，究竟是誰把白說成黑呢？恰恰就是梁家傑議員，因為他堅拒按照《基本法》及人大常委會的決定普選行政長官，他提出的是根本不存在於《基本法》的所謂公民提名。梁家傑議員顛倒是非黑白，這不是表露無遺了嗎？莫非只有透過公民提名的民主選舉才算是真普選？難道美國的總統、英國的首相也是透過公民提名選出來嗎？梁家傑議員曾否說過那些選舉不是真普選？ \n 代理主席，我想起最近看過的一幅漫畫，便是這幅“泛民鳩嗚團”，他們站在一個分叉路口，一邊是“2017普選”，另一邊是黎智英及一袋美金，反對派議員選擇了走向黎智英、美金這條路。漫畫的題目名為“誤入歧途”，我認為這幅漫畫的諷刺實在是太準確了。反對派議員若真心發展香港的民主，便應極力促成“一人一票”選特首。   \n 最近，英國外交及聯邦事務部國務大臣施維爾來港，據聞曾分別與泛民和建制派議員會面，他更透露曾經勸諭泛民主派接受政改方案。可見施維爾也認為，今次的政改方案可以讓香港的民主發展再進一步。泛民主派的議員當時竟然這樣罵他：“唔講嘢無人話你啞！” 意思就是他的意見不中聽，請他收聲。為甚麼會這樣？ \n 代理主席，甚麼是語言“偽術”呢？我在梁家傑議員的發言中聽到很多。特區政府依法管治香港，他卻形容為“用法治整治市民”。他又指特區政府用羣眾鬥羣眾，我想問問梁家傑議員，沒有佔中，何來反佔中？沒有黃絲帶，何來藍絲帶？沒有辱警，又何來制訂辱警罪的要求？難道反對政府的市民可以高談闊論，而反對佔中的市民便不可有言論自由嗎？是誰挑起矛盾，是誰製造亂局，相信大家心知肚明。梁議員又有另一名句，“守法不是法治的全部，限制公權力來保障人權才是法治”。代理主席，這即是說市民可以不守法，攪亂香港也可以，但是又要求政府不要執法。我相信他們最想要的，就是在非法佔領、擾亂社會後可以無需付出任何政治或法律代價。 \n 如果能夠通過政改方案，香港實現普選，香港的歷史將會翻開新的一頁；政改方案若被拉倒，香港的歷史亦會記下特殊的一頁，就是民主派拉倒香港的民主發展，從此泛民主派亦可以改名為“反民主派”。 \n 今天多名反對派議員的發言均極力維護香港大學學生會的刊物《學苑》，他們認為特首批評《學苑》是白色恐怖、打壓言論自由、以言入罪。首先，正如港大馬斐森校長所說，特首亦有言論自由，可以發表他的評論。再者，《基本法》第四十三條亦清楚述明，特首要依照《基本法》對中央政府和特區政府負責。《基本法》第一條則清楚訂明，“香港特別行政區是中華人民共和國不可分離的部分”，劉慧卿議員也承認這一點。若然大學生的刊物公然討論香港獨立，宣揚以暴力抗爭推翻政府，而特首不作出批評反而是沒有盡其責任。張超雄議員說特首有公權力，舉足輕重，不應該批評《學苑》，對此我不能同意。黃毓民議員已經說得很清楚，亦非常露骨，大家還要辯護這是學術討論，而不應受到批評嗎？分明是在香港鼓吹革命，推翻現有政府，無論是誰也可作出批評，因為這些思潮或行為均值得香港人有所警惕。 \n “港獨”分子和本土派除了在街頭抗爭，還在議會內裏應外合。在反高鐵、反國教、反東北發展等事件中，很明顯就是反對融合和主張\n中港隔離，反對派政黨和本土派團體間明顯有互動。在佔領運動期間，佔領區便曾出現“香港問題香港解決”、“命運自決”等口號，反對派正將“港獨”行動進一步推進。特首在此時指出這些問題，正好警醒香港社會。為穩定、為發展，我們絕不能讓“港獨”再在香港蔓延，我們亦絕對不能接受這種思潮。 \n 代理主席，我謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_CKL_00065"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "梁國雄議員",
      "content": "我聽到陳鑑林議員的發言，我想起一句俗語，便是“狗性脫不了吃屎”，吃完一坨又一坨。我今天本來不想發言。第一，當梁振英說顏色革命時，大家便一窩蜂說是顏色革命。“老兄”，《學苑》那篇文章是很久以前在2012年撰寫的，何以沒事找事幹呢？因為梁振英當時要解釋，因為他失職，欺騙中央，說八三一決定肯定能通過，便以顏色革命來開脫。但是，奧巴馬和習近平都說不是顏色革命，這又如何？難道說習近平說謊嗎？於是便要搞“港獨”。這不就像一坨糞便般，梁振英拉了第一坨，你吃了，第二坨惟有繼續吃，有何辦法？後天他可以說其他理由，你繼續吃吧，對嗎？如果你如此高瞻遠矚，應一早說出來，幫幫我，“老兄”，此其一也。 \n 民建聯也曾說2007年、2008年要有普選，你當時何以不提出普選的方案？我們卻有普選方案，說不能篩選候選人，而你們當時是沒有說的。2007年、2008年，是你說要普選的。你當時拉了一坨糞便，現在吃掉它吧。還在說甚麼呢？你能欺騙香港人多久？我問你，陳鑑林議員，你在2007年、2008年說的普選，是否寫明要有提名委員會，逾50%的提名才可選特首？你當時便應該這樣寫，自己拉糞便自己吃，對嗎？ \n 我想問陳鑑林議員，你有何根據說我們全部是“港獨”？告訴你，你不要當習近平是傻的。這故事任由你編出來的嗎？我告訴你，中共曾經贊成“台獨”。我已說過很多次，1928年在蘇聯舉行的第六屆代表大會，整個共產黨的代表大會在俄國舉行，贊成台灣獨立，難道現在要槍斃他嗎？學生只說了些話，你便要大張旗鼓，你在說甚麼？我說話你才需要罵我。梁振英現時藥石亂投，藥石無靈，我告訴你，你跟着他註定要吃糞便。如果3月有何改動，我不知道你到時會說甚麼。\n如果將來撰寫歷史，會是梁振英謊報軍情，我告訴你，這便是梁振英  “土共中央文革小組”組長，你們全部跟着他而已，“老兄”，張春橋、姚文元、王洪文和江青便是你們了(計時器響起)......",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00067"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請坐下。",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "梁國雄議員",
      "content": "......這是“土共中央文革小組”......",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00069"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請坐下。是否有其他議員想發言？",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，剛才陳鑑林議員提到“愛”國的選舉制度，是“外”國的選舉制度。 \n 我希望他先搞清楚資料，因為他說“難道美國有公民提名嗎？”美國是有公民提名的，並且不僅有公民提名，他們甚至可以跳過提名程序，讓選民可以在選票上寫上自己屬意的候選人。這個程序稱為“write in”，是可以這樣做的，非常開放，不會有一個提名委員會，要過半數委員支持才可成為候選人。當然，美國的選舉制度亦有一些不公道之處，但普羅大眾有機會選擇一些無財、無勢、無政黨背景而他們信任的人，是有這個機會的。 \n 我希望大家討論或辯論時，要找清楚資料，然後大家才可以有一個有意思的對話。 \n 此外，葉國謙議員說民主派剝奪市民的投票權利。其實，1994年，劉慧卿議員已經有一個全面的直選方案，便是立法會內所有議席都是由直選產生。直到現在，但凡民主派提出一些為民主選舉做諮詢的建議，民建聯都會投票否決。為何現在會忽然民主起來？是否民建聯的簡稱DAB，便是Democracy According to Beijing？北京說的話，他們便立即出來做“啦啦隊”。我過往又不見得他們有多民主。我們提出將來取消功能界別，即使不是現時就取消，因為很多市民認為功能界別是不民主的，大家是否可以商討？但建制派很快便走出來維護功能界別的特權。 \n\n 代理主席，如要問民主是甚麼一回事？當然有很多不同的選舉制度，但目標是一致的，便是取消特權，讓普通人都有一個制訂公共政策的機會。1944年《新華日報》的社論說得很清楚，民主的選舉除了投票權和選舉權外，還要有被選舉權。這是周恩來當時主理的《新華日報》在1944年未獲得政權前說的。他說如果人民的被選舉權被剝奪，人民只會淪為投票的工具，被他人利用，不會有真正選擇。 \n 我相信民建聯的議員其實都應該熟讀共產黨以往一向的主張，他們又如何回應這篇1944年的《新華日報》社論呢？ \n 返回我今天的修正案，我想政府回應年輕一代，為何這是那麼重要？其實，年輕人(即18歲至30歲)只佔兩成人口，他們不是香港的大多數，但15年後，他們便會成為社會的中堅分子。多項調查顯示，這個組別有超過七成人支持雨傘運動、反對篩選、要突破小圈子提名委員會的限制及要求有真正的民主選舉。這羣年輕人不是政府心目中所想的“宅男”、“廢青”，亦不只是教育制度下製造出來的犧牲者，其實當中有很多是高學歷、專業及中產人士。他們不會因為自己30歲已經有樓有車就不理社會事務，因為他們看到即使自己生活不錯，但“覆巢之下無完卵”。即使他們今天有一份好工作，有不錯的經濟環境，但只要香港一天沒有民主，政府的透明度不高，會逐漸被貪腐腐蝕；即使今天有好日子過，將來也未必有。他們看到香港現時貪腐死灰復燃，新聞及言論自由的評級又不斷下跌。無國界記者的調查顯示，香港的新聞自由的評級下跌至第七十位，是前所未有的低。國際機構作出的貪腐指數評級，亦將香港的名次越排越後。政府很喜歡說的傳統基金會，也將香港的清廉指數下降兩級。 \n 年輕人就是看到香港沉淪得太快，如果他們再不出來爭取，恐怕他們及其子女都要生活在一個沒有公義的社會，他們亦看不過眼現時的高官指黑為白，大規模為香港的市民進行“洗腦”。所以，政府不要以為借錢給年輕人創業，不要以為搞青年宿舍，解決一小部分人的住屋問題，便能哄騙年輕一代。大家知道惟有政制完善，其他住屋和貧富懸殊問題才能較容易和公平地獲得解決，因為最低限度要消除選委會、將來的提名委員會和政府官商合謀。他們看到如果權力集中在1 200名提名委員會委員手上，而任何要成為候選人必先要巴結、討好這1 200人的過半數，他推出的政策也不能向廣大市民交代。 \n 本來在“一國兩制”之下進行政改，只要按照《基本法》和制度走，落實時沒有政治審查的提名，大家是很樂意支持的。但是，討論卻拉\n到身份認同的層面上。身份認同很是主觀，提名委員會和中央很容易可“叮”走看不順眼的候選人。上星期葉劉淑儀議員說漏嘴了，她本來想說“愛國愛港”，說快了變成“愛國愛黨”，我相信這是她看到的真正實情。基於愛國愛黨的標準，人們可以亂搬龍門，其實只顯示出一件事，便是中央和特區政府都不願意遵從一個公道的制度，希望可以用這些絕對沒有客觀標準的所謂標準來踢走他們看不順眼的人。 \n 小時候，大家都聽過北風和太陽的故事。當你想人民做一件事時，如果你越打壓，越箝制，越壓迫，反彈只會越大；但是，如果你順應民意，好像太陽一樣，曬得他感到和暖、很舒服，他自然便會願意把保護自己的外套脫下來。 \n 昨天，李慧琼議員說要培育香港國民身份的認同，這其實完全沒有問題，但我又看不到建制派能夠身體力行，真誠地感動香港人。我亦看不到共產黨政權如何保護中國文化，因為簡體字便是最摧毀中國文化的東西。如果我們真的要愛護中國文化，培育大家對中國文化的愛護和身份，大家便應該大力向北京人大常委會建議推動正體字。 \n 李慧琼議員也說到龍應台，她的國民身份是透過詩詞歌賦表露而來。但是，她似乎沒有讀過龍應台在《大江大海》中說千島湖是如何產生。千島湖是因為內地的水利工程下了水閘，淹沒了很多古城和古鎮，令這些古鎮長埋水底，而所謂湖上的千島，其實是很多山的山頂。難道這是很愛護中國文化的表現嗎？ \n 代理主席，我最近讀錢穆先生寫的中國歷史，其實中國的“二十四史”是連串的暴力血腥革命。正正因為多個朝代都不能建立一個民主政制，所以當引起人民不滿時，加上天災人禍，大家便出來搞暴力流血革命。我希望我們今天可以打破歷史的宿命，我希望我們可以透過一個民主政制，能夠很和平、很文明地處理權力的轉移，令腐化的人交出權力，接受人民的問責。很可惜，香港的選舉，原來也要在能控制結果的前提下才能實行。 \n 年輕人當然也看到本土文化慢慢被侵蝕。過去多年，家庭團聚的人口慢慢減少。由2010年開始，每年來港團聚的家庭人口只有24 000人或最多28 000人左右，相比透過“補充勞工計劃”、“一般就業政策”、“輸入內地人才計劃”、“資本投資者入境計劃”、“優秀人才入境計劃”，以非本地畢業生留港就業安排留港的人口，現時的比例差不多達到1：2。現時每年有45 000至5萬人  以內地人為主  透過各\n種計劃留在香港，高速改變香港的本土文化，這種情況相當令人擔心，因為大家也擔心腐化會隨之而來。 \n 正如數天前，有一名年青人考車牌時，付了500元給考官，幸好考官沒有接受，這正正令我們十分擔心，如果我們一次過十分高速地吸納太多境外人口，又沒有時間同化他們，沒有時間將本地青年的風氣影響他們，香港腐化的速度便會更快。當然，我們看到特首梁振英收取UGL的5,000萬港元後至今仍然不肯交代，前任廉政專員湯顯明貪取小恩小惠，還有發展局局長陳茂波在海外註冊的公司，到今天仍然沒有向公眾申報，這些也是我們看到貪腐的可能。沒有一個民主選舉，我們便無法取締貪腐，也因為立法會內有很多建制派共同縱容貪腐、放棄問責，因而令我們民主派和很多香港市民看到這些貪腐行為，也只能夠盡量鞭撻，卻無法改變現狀。 \n 正是因為這原因，大家這麼憤怒，要出來公民抗命。如果政府無法為香港提供民主，最少也要努力消除貪腐，但權力會令人腐化。我希望今天特區政府的高官也看到這一點，着實地向香港市民解釋，為何一個由1 200人組成的提名委員會過半數支持才能夠出來參選的候選人，不用巴結當中的財團商界？請告訴我們，這個1 200人的小圈子提名，如何能夠消除貪腐？ \n 第二輪諮詢是不務正業的，上星期政務司司長不在席，我在此很快再說一次，為何她沒有諮詢一下，李飛主任說在甚麼情況下，3名候選人要變成兩人呢？為何她沒有諮詢，每位提名委員會委員投一票、兩票還是3票？其實這些問題也沒有甚麼意義，只要說深入一點，便會知道及後也是假民主選舉。但是，我們也請政務司司長做一些實事，提出這些議題來進行諮詢，不要只是提出來打擊民主派、鬥爭民主派。 \n 代理主席，習近平主席致力打貪，我想問，何時打到梁振英？何時認真處理香港特區的貪腐呢？如果我們沒有民主，我們無法自行解決，特區政府和中央也欠我們一個答案。",
      "sequence": 64,
      "bookmark": "SP_MB_CH_00071"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 65,
      "bookmark": "SP_LC_DPSD_00072"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我會請6位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多90分鐘。",
      "sequence": 66,
      "bookmark": "SP_LC_DPSD_00073"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，多謝各位議員就法治和律政司其他方面的工作發表的寶貴意見。律政司非常重視各位議員的意見，但由於時間有限，我會在這裏作重點回應，而我的回應可以分為以下數個部分： \n 第一，法治。特區政府極度重視法治，法治是香港社會的核心價值，是香港成功故事背後的一個重要原因，亦是維持香港競爭力不可或缺的重要支柱。《基本法》和其他的法律為維護香港法治提供良好和堅固的基礎，有效保障香港人各種權利，包括言論自由、集會自由等基本人權。此外，《基本法》清楚指出特區獨立的司法權。特區享有獨立的司法權和終審權，令特區各級法院能獨立進行審判，不受任何干涉。 \n 梁繼昌議員發言時表示，施政報告第213段就人權、民主、法治等核心價值的立場流於口號式，更指香港人所享有的自由是虛擬的自由。我不得不指出，梁議員的說法和客觀事實完全不符。自從香港特區成立以來，大大小小的遊行、集會、示威等相關活動，以及法院維護人權的不同判決，證明香港人依據《基本法》和其他法律的權利和自由是實實在在的，絕對無半點虛擬。 \n 何俊仁議員談及法治時指司法制度受壓，特區政府誤解法治。何議員的指控完全欠缺根據。香港各級法院的卓越表現得到本地和國際社會的認同。特別值得一提的是，自終審法院1997年成立以來，依據《基本法》第八十二條邀請了多名其他普通法適用地區的法官參加審判。這些來自海外司法管轄區的法官全部都是國際知名的法官，若然香港的司法制度受壓，試問那些知名的海外法官為何仍繼續留任，繼續在香港為我們的終審法院服務？相反，多位資深法官，包括本地和海外的法官在他們退休時或其他場合中分別強調，香港的法院從來沒有受到任何干預。此外，亦有退休法官指出，香港法官的委任從來沒有受過政治干預。 \n 何議員重提法治不單是守法，亦有多層意義。特區政府當然明白法治的概念，除了守法外，亦有其他不同的重要元素。我們從來沒有低估法治的重要性，亦沒有低估法治有不同元素的重要性。但正如法\n院在多份不同判詞指出，即使為了崇高的理念，亦不應該、不可以採用違法的方式表達自己的訴求。 \n 此外，鑒於近月發生的佔領行為，政府絕對有責任維持社會的秩序和法治，不可能容忍或默許不守法的態度蔓延下去，否則將會對社會衍生深遠的負面影響。 \n 梁耀忠議員提出修正案，當中表示施政報告未有具體措施維護人權、法治等核心價值表示遺憾。特區政府不同意這項修正案的觀點。首先，我希望指出，施政報告的不同部分都有談及法治等香港人珍惜的核心價值。第二，施政報告的篇幅有限，只能夠就社會關心的重要議題闡述政府的立場和重大政策，而其他具體的措施會在施政綱領陳述，並會由官員在立法會的相關委員會作進一步介紹。第三，在施政報告發表後的一天，律政司向立法會司法及法律事務委員會提交文件，解述政府在維護法治方面的具體措施，同時介紹律政司未來的工作。 \n 第二，國際法律及解決爭議服務方面。律政司一直積極推動香港作為亞太區國際法律及解決爭議服務中心，這份施政報告再次重點表述此項政策，是代表特區政府在這方面的決心。湯家驊議員在發言時指施政報告這部分空洞無物，如果湯議員有參閱施政綱領的相關部分，以及律政司向立法會司法及法律事務委員會提交的文件，我相信他會更了解律政司在這方面的工作計劃和相關措施的細節。 \n 郭榮鏗議員希望特區政府能投放資源協助仲裁機關，以便能有效利用前中區政府合署西座和前法國外方傳道會大樓的空間。律政司多謝郭議員的意見，亦會盡力便利法律和仲裁機構在香港提供專業服務。 \n (主席恢復主持會議) \n  第三，政改問題。在政制改革方面，我留意到何俊仁議員和李卓人議員都提及全國人民代表大會常務委員會(“人大常委會”)八三一決定是違憲。何議員更說這人大常委會的決定違憲、違法、違理。我希望在這裏重申，任何地方的政改問題，除了政治考慮，亦必定有法律\n考慮。在香港，《基本法》的憲制地位和相關條文，以及人大常委會相關的解釋和決定，必須得到充分尊重和落實。由於人大常委會在去年8月31日就行政長官的產生辦法已作出決定，在現行憲法和法律框架下，我們必須跟從這個有法律效力的決定的框架來進行特區的政制發展；亦正因如此，特區政府一直呼籲個別議員回歸到《基本法》和人大常委會的決定上，探討我們如何可以落實在2017年普選行政長官。 \n 第四，法律改革問題。特區政府一直關注法律改革，亦關注法律改革委員會(“法改會”)的改革建議的落實。我出任法改會主席後，不但每年到立法會司法及法律事務委員會匯報有關建議的落實進度，亦將相關的資料上載至法改會網頁，從而增加這事項的透明度。 \n 郭議員在發言時談及法改會的地位，以及是否有需要改革成為獨立的法定團體。法改會曾就這問題作出初步探討，往後在適當時間，我們會再次就這問題進行討論。 \n 主席，我謹此陳辭，懇請議員支持致謝議案。",
      "sequence": 67,
      "bookmark": "SP_PO_SJ_00074"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在我就政制發展作出回應之前，我想花少許時間談談麥美娟議員提到有關保障個人資料私隱的問題。  \n 關於《個人資料(私隱)條例》的執行，政府當局和個人資料私隱專員公署(“公署”)一直致力促進不同界別認識和遵守上述條例的規定，在執法方面亦不遺餘力。公署在2014年發出了90項執行通知，相對於2013年的25項，大幅增加了2.6倍。  \n 公署亦積極推動企業採納私隱管理系統，希望在企業建構保障私隱文化，將保障私隱由遵守法規轉至以問責為本。私隱管理系統獲政府與約40間不同行業的機構(包括保險及電訊公司)承諾推行。香港銀行公會亦代表銀行業支持以自願性質推展的私隱管理系統。  \n 公署亦與警方保持緊密合作，有需要時會將個案轉介警方跟進。 \n 至於在公共登記冊公開資料的安排，當局會不時作出檢討，務求在公開資料讓公眾查閱的目的和保障個人私隱之間，保持適當的平衡。  \n 就規管人對人促銷電話的建議，商務及經濟發展局已委託顧問進行調查，以了解公眾及業界對規管這些促銷電話的意見。有關調查預計會在今年上半年完成。商務及經濟發展局會因應調查結果，考慮未來路向，包括是否就規管人對人促銷電話及規管的特定制度進行諮詢。 \n 主席，在政制發展方面，大家也知道特區政府已在今年1月7日發表諮詢文件，正式展開為期兩個月的行政長官普選辦法公眾諮詢，諮詢期至下月7日為止。正如特區政府反覆強調，政制發展必須在《基本法》及全國人民代表大會常務委員會(“人大常委會”)的決定的基礎上進行。我們期望社會各界在這重要的法律基礎上，理性務實地討論，以凝聚共識，共同建立一套適合香港的普選制度，讓500萬名合資格選民可於2017年開始，以“一人一票”方式普選行政長官。 \n 在公眾諮詢結束後，特區政府會歸納收集所得的公眾意見，隨後會向立法會提交修改《基本法》附件一有關行政長官產生辦法的議案，爭取立法會全體議員三分之二大多數通過，完成政制發展“五步曲”的第三步。  \n 就有議員在發言時提到撤回人大常委會的決定或在修訂案中提到重啟“五步曲”，剛才律政司司長已經就人大常委會決定的法律效力和地位作出表述。我想在此再三強調，有關所謂“撤回人大常委會決定”或重啟“五步曲”的要求是不切實際的，亦不會有此可能，更無法使2017年行政長官普選得以落實。  \n 在憲制程序上，有關修改行政長官產生辦法的“五步曲”已經走了兩步，下一步是特區政府向立法會提出方案，爭取立法會全體議員三分之二多數通過。憲制程序上不存在所謂“撤回人大常委會的決定”。 \n 再者，假如行政長官普選的具體辦法未能經法定程序獲得通過，人大常委會決定已經明確地規定，2017年行政長官產生辦法須繼續沿用2012年行政長官的產生辦法。換言之，如果特區政府向立法會所提交的方案得不到全體議員三分之二多數通過，2017年行政長官產生辦法將會是原地踏步，在2017年7月1日前是不存在“重啟‘五步曲’”的空間。  \n 何俊仁議員提到計劃辭去議員的職務，利用補選作為所謂“變相公投”。特區政府重申，香港的憲制和法律體系中並不存在“公投”制度，所謂“變相公投”既無憲制基礎，亦無法律效力。    \n 如果立法會有議席出缺，特區政府會依法處理補選的事宜。2010年因為5名地方選區議員辭職引發的補選，所涉及的開支是1億2,600萬元。假如現時要舉辦規模相若的補選，計及通脹等因素後，相關開支更可達至2億元。可供議員表達意見的渠道十分多，應否選擇動用大量納稅人金錢的方法，這真值得大家三思。  \n 我留意到自從何俊仁議員提出這個想法後，社會上有不少輿論和市民對於這個做法也感到莫名其妙，不少市民對於這種浪費公帑的行徑感到非常憤怒。我希望何議員和民主黨能夠放棄這個錯誤的想法。 \n 主席，特區政府明白，政制發展是極具爭議性的議題。香港是一個多元社會，不同團體、不同人士對如何落實普選行政長官有不同看法，特區政府非常理解。可是，特區政府必須重申，即使任何人有不同的意見，在表達意見時均應該以互相尊重、互相體諒、互相包容的態度來看待其他人。和而不同，本來就是香港人的高雅素質。  \n 落實2017年普選行政長官，是廣大市民的心願。在座各位議員手中的一票，主宰着數以百萬計香港市民能否行使他們唾手可得的一票。我衷心希望各位議員能夠拿出政治道德勇氣，回應時代的呼召，讓廣大市民普選行政長官的心願成為現實。  \n 主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_PO_SCMA_00075"
    },
    {
      "title": "民政事務局副局長",
      "content": "主席，多謝各位議員的發言，我作以下的回應： \n財務資格限額及法律援助計劃 \n 郭榮鏗議員談到法援，香港法律援助制度是鞏固法治的重要環節，法律援助的政策目標是確保所有具合理理據提出訴訟或抗辯的人，不會因為缺乏經濟的能力而無法尋求公義。法援現行的架構並無影響法律援助署(“法援署”)署長及其人員在處理個案時的獨立性，政府已經同意將法援署轉到政務司司長轄下，將會在適當的時候實行這個轉變。 \n 近年，政府當局在立法會的支持下，已經大幅提高了“普通法律援助計劃”(“普通計劃”)及“法律援助輔助計劃”(“輔助計劃”)的財務資格限額，並且擴大了兩項計劃的涵蓋範圍。儘管如此，我們已經邀請\n法律援助服務局(“法援局”)檢討輔助計劃的涵蓋範圍，以期向政府當局提出新一輪的建議。法援局已經就此成立了工作小組，並會參考有關持份者(包括立法會司法及法律事務委員會及兩個法律專業團體)的意見。 \n 同時，我們將於2015年上半年度提出法例修訂，以調整普通計劃下釐定應繳分擔費比例的財務資源組別，以確保組別能夠維持平均分布。我們亦會提出法例修訂，按丙類消費物價指數變動，調整兩項法援計劃的財務資格限額。 \n 在刑事法律援助方面，民政事務局已於去年3月成立工作小組，檢討刑事法律援助費用，包括的成員是香港大律師公會、香港律師會、法援署及律政司的代表。工作小組已就有關事項交換意見，並會繼續會面進行討論。視乎工作小組的討論進度，當局將提交修訂法例，以落實檢討的建議。 \n免費法律諮詢服務 \n 民政事務局在2013年3月推出“為無律師代表訴訟人提供法律意見試驗計劃”。截至2014年年底，已經協助了1 096名無律師代表訴訟人。超過90%的使用者滿意有關的服務。我們會繼續監察及檢討試驗計劃的運作，包括為無律師代表訴訟人提供法律意見的未來路向。 \n加強法援署運作透明度 \n 為了加強法援署管治及運作的透明度，法援局已成立“發放法律援助資訊專責小組”，就提高法援署運作透明度提出建議。政府當局會繼續支援法援局監督法援署提供優質法律援助服務的工作，以及在現有的法律框架下，加強法援署的管治和提高其運作的透明度。 \n地區行政 \n 在地區行政方面，特區政府會繼續加強區議會角色和職能的方向，並與區議會合作，確保政策措施符合區情和貼近市民脈搏。 \n 正如葉國謙議員提及，去年4月至今年8月在深水埗和元朗兩區推行的先導計劃，取得了實質的成效，受到社區歡迎。政府會於今年8月計劃完結之後，進行全面檢討。   \n 視乎檢討結果，我們會積極研究，在下一屆區議會任期將計劃推展到全港18區。相關細節有待各地區管理委員會和區議會在2015年商討之後再作決定。 \n 政府也會在未來5年，每年向社區參與計劃額外撥款，進一步加強支援區議會在地區上推廣藝術文化的工作。 \n 此外，政府已經完成下一屆區議會議員酬金安排的檢討，並建議由2016年新一屆區議會任期起，提高區議員酬金，以及為每名區議員增設外訪開支撥款。有關整體的安排亦會予以定期檢討。 \n公民教育 \n 施政報告表明，政府致力維護自由、人權、民主、法治及廉潔等核心價值，香港是一個多元社會，大家能夠互相尊重社會裏面不同文化背景及不同意見的人士，對社會的融和非常重要。 \n 公民教育委員會所推出的各項推廣工作，目的是希望提升市民的公民及德育素養。民政事務局會繼續與公民教育委員會緊密合作，在校外推廣公民教育，包括推廣國民教育，以及在社區層面推廣《基本法》。委員會會以“愛自己․愛家人․愛香港․愛國家”作為重點的推廣主題，並向市民重點推廣“尊重與包容”、“負責”、“關愛”等公民價值，亦會繼續推廣維護法治的信息。 \n 我謹此陳辭，請議員支持梁君彥議員的原議案。",
      "sequence": 69,
      "bookmark": "SP_PO_USHA_00076"
    },
    {
      "title": "保安局局長",
      "content": "主席，就有關保安事務的政策範疇，我較早前已向保安事務委員會作出簡介，並於第四節的施政報告致謝議案辯論中，扼要說明有關人口政策的新施政措施。現在我就施政綱領中其他與保安事務有關的措施作出回應。 \n互相使用自助出入境檢查服務 \n 為進一步提升處理旅客過關的能力及效率，入境事務處(“入境處”)已與韓國、德國和新加坡推行讓雙方護照持有人互相使用對方自助出入境檢查服務的安排，亦會於短期內與澳洲推行類似安排。入境處將繼續與其他和香港在旅遊及商務方面有密切聯繫的國家及地區\n磋商，推出更多互相使用自助出入境檢查服務的安排，為香港居民帶來更多的旅遊便利，加強與各地在商業、社會及文化方面的交流。 \n與非華裔社羣聯繫 \n 警方會繼續於多個警區策劃各種活動，包括在14個警區聘請非華裔人士擔任社區聯絡助理，以加強與非華裔社羣的聯繫，同時向他們推廣警隊的服務和滅罪工作。 \n加強少年警訊活動 \n 警方會繼續透過少年警訊的各類型活動，為青少年策劃和提供多元化的體能、紀律及團隊建立訓練，以建立青少年的自信心，培養他們的領導才能、自律能力、責任感和服務社會的精神。非華裔少年警訊會員人數已於過去1年由約1 900人增至超過2 500人。警方將繼續鼓勵少數族裔青少年參加少年警訊。 \n擴展醫療輔助隊少年團 \n 醫療輔助隊少年團(“少年團”)於2011年成立，目前編制有1 400名團員。少年團成立後廣受青少年和家長歡迎。我們計劃於下個財政年度招收更多少年團團員，目標是將人數增加至1 800名。我們希望透過少年團的多元化訓練、羣體活動和社會服務，讓他們學習有用的技能和領導技巧，藉此建立自信心，培養責任感和自律精神，擴闊生活圈子及視野。 \n禁毒工作 \n 在禁毒工作方面，我們必須確保禁毒政策及措施能回應最新的毒品形勢。過去數年，在政府及社會各界的共同努力下，我們成功扭轉本港被呈報吸毒人數的上升趨勢，其中21歲以下的青少年吸毒人數更有顯著跌幅。但是，我們不能因此而鬆懈，並會繼續循“五管齊下”的禁毒策略積極推動禁毒工作。 \n 另一方面，我們關注到隱蔽吸毒問題有日益嚴重的趨勢。就此，我們會繼續致力落實相應政策和措施，強化求助渠道，鼓勵受毒品問題困擾的人士盡早求助，並加強社區對吸毒問題的認知，推動及早識別吸毒者，以向他們提供適時的協助。   \n繼續改善老化的懲教設施 \n 我們會繼續研究重建計劃和改善工程，以改善部分懲教院所擠迫和設施陳舊的問題，並配合羈押在囚人士和更生服務的需要。大欖女懲教所的局部重建工程已於2012年年中展開，預期於2016年年底完成。我們亦會繼續提升其他院所設施，例如在喜靈洲興建中央探訪室，以提供更方便的探訪地點及改善探訪設施。 \n性罪行定罪紀錄查核機制 \n 根據法律改革委員會的建議，當局已於2011年透過警務處設立性罪行定罪紀錄查核機制，讓聘請僱員從事與兒童或精神上無行為能力人士有關工作的機構或企業僱主得以查核準僱員有否任何指明列表中的性罪行刑事定罪紀錄，以加強保護兒童和精神上無行為能力人士免受性侵犯。 \n 在2014年，警務處合共處理逾38 800宗新申請和逾7 600宗延續申請。當局已於2014年5月2日把當日或以後辦理的新申請的查核結果有效期由12個月延長至18個月，以便利申請人的工作需要。此外，於2015年4月1日，當局將會把查核機制的涵蓋範圍擴大至私營補習中心及私營興趣活動機構的合約續約僱員，讓這些機構內受聘從事與兒童或精神上無行為能力人士有關工作而需要重新續約的現職僱員可申請進行查核。 \n縮減邊境禁區 \n 為回應社會及地區的要求，政府在2008年公布將邊境禁區的陸地範圍由約2 800公頃大幅縮減至約400公頃。第一階段和第二階段的邊境禁區縮減已分別於2012年2月及2013年6月實施，從邊境禁區釋出的土地超過1 450公頃。按照現時邊界圍網建造工程的進度，我們預期第三階段“梧桐河至蓮麻坑段”的邊境禁區範圍縮減可於本年內實施。屆時，整個邊境禁區縮減計劃即告完成。 \n水貨問題 \n 特區政府各有關部門會持續聯合採取多項措施，在口岸管理、工廈違規、街道管理、交通運輸等多方面下工夫及執法。此外，香港海\n關亦與廣東省相關部門建立了粵港反走私緊密合作機制，交換情報及分析，同步執法，展開打擊水貨走私專項行動。 \n提升緊急救援及救護服務 \n 我們會繼續致力提升資源的使用效率，改善消防處的緊急救援及救護服務。消防處位於將軍澳百勝角的新消防及救護訓練學校預計於今年年底落成。新校舍設有多種模擬訓練措施，讓消防人員在安全的模擬場景中接受貼近實況的訓練，使他們的滅火及救援技巧更熟練，提高行動的效率。新校舍亦能讓消防和救護學員有更多機會一同操練，提高他們在災難事故中的協調和應變能力。 \n 主席，我謹此陳辭。請議員支持施政報告致謝議案。",
      "sequence": 70,
      "bookmark": "SP_PO_SS_00077"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，盧偉國議員和謝偉銓議員關注公務員人手的問題。隨着社會發展，大眾對政府的服務要求不斷提高，公務員的工作量和所承受的壓力越來越大。 \n 當局充分肯定公務員團隊一直以來對於社會的貢獻。特區政府會透過適合的措施，例如增加人手、為同事提供培訓等，協助他們應付新增的工作。 \n 基於審慎管理公共資源的原則，我們一直控制公務員編制，以維持一支精簡而具效率的公務員隊伍。自2007-2008年度起，公務員編制每年均有約1%的溫和增長。在2014-2015年度，為應付新增的工作，公務員編制預計會增加至約174 000個職位，較上年度的增幅達1.5%。有關增幅是自2007-2008年度以來最高的。我必須指出，有關的增長並不是硬性的指標，政府亦沒有為公務員編制設定上限。 \n 我們預期公務員編制在2015-2016年度會進一步增加，以配合推行新政策措施和改善現有服務。 \n 增加公務員職位當然並非唯一應付工作量增加的方法。各部門會考慮能否精簡現有工作程序、重組部門架構、重新調配各項工作的人手、透過將部分合適的工作自動化或外判，來減輕公務員同事的工作量。 \n\n 潘兆平議員關注到非公務員合約員工轉為公務員的情況，其實我們鼓勵這些員工透過公開招聘申請公務員職位。基於他們的經驗，其實他們在這方面較其他申請者具有優勢。 \n 潘兆平議員亦關注公務員的醫療及牙科服務，其實過去數年，公務員事務局與衞生署及醫院管理局(“醫管局”)已合作落實多項改善措施。譬如在2014年，我們為設立一所新公務員診所展開了籌備工作。我們已在粉嶺物色到合適地點，並安排有關的裝修工程在2015年年初展開。如一切順利，新診所最快可於2016年第一季投入服務。 \n 在牙科福利方面，我們亦會增加普通牙科手術室數目，提高服務量。 \n 至於中醫服務方面，因為現時中醫診療服務並非醫管局或衞生署所提供的標準服務，所以中醫藥服務並不納入公務員的醫療福利範圍，亦不屬於政府作為僱主的合約責任。然而，我們會密切留意日後公營中醫診所或醫院的發展，並因應其服務性質或提供服務的模式有否出現重大轉變而檢討對公務員醫療福利的影響。 \n 潘兆平議員亦提到關於公務員工時的問題，公務員現時並沒有統一的工時。我們要考慮各職系實際的工作需要。現時部門如果能夠符合3個條件，即不涉及額外人手、維持對市民的服務，亦不涉及額外財政資源，便可提出方案讓我們考慮。過往亦有職系能夠在這些先決條件下成功制訂縮減規定工時的方案。此外，基於公平原因，我們認為應要謹守同一職系同一規定工作時數的原則。 \n 陳偉業議員和陳志全議員關心公務員的核心價值，一支堅守基本信念和政治中立的公務員隊伍是良好管治的根基。公務員事務局於2009年公布了《公務員守則》(“《守則》”)，闡述公務員須遵守的基本信念及操守準則，包括：堅守法治；誠實可信、廉潔守正；行事客觀、不偏不倚；政治中立；對所作決定和行動負責；以及盡忠職守、專業勤奮。 \n 所有公務員及非公務員合約僱員均須熟讀和遵從《守則》的內容。 \n 《守則》自實施5年多以來，運作暢順。我們會繼續按實施的經驗和運作情況，對《守則》作適時檢視。 \n\n 我們亦致力維持公務員隊伍崇高的誠信和操守。多年來，我們和廉政公署一直與各政策局和部門緊密合作，採取預防、教育與培訓及制裁三管齊下的措施，促進公務員的廉潔操守。 \n 根據廉政公署的資料顯示，政府部門的貪污活動受到有效控制，公務員隊伍整體來說維持廉潔，並不存在集團式貪污。我深信公務員同事仍然堅守以上所提的核心價值。 \n 潘兆平議員和葛珮帆議員都提到關於延長公務員服務年期的問題，詳細情況我已於今早闡述了，因此我在這裏只做簡短的回應。我有兩點想回應，第一點是關於有意見認為為何不可以讓現職的公務員，像80年代般自動選擇退休年期。考慮到現時公務員的編制情況不會有大幅度的增加，如果有太多的現職公務員留任，便會影響其他公務員向上流動和晉升的機會。 \n 我必須指出，現時在政府內，平均晉升一級需要超過14年。如果有太多現職的同事留任，便會影響此情況。同時，公務員隊伍亦有一個相對老化的現象，例如屬於40至49歲及50至59歲的年齡組別已佔了公務員的大部分，分別為35%及29%。 \n 如果確實出現青黃不接的情況，例如沒有足夠資歷的人士晉升，各個部門可以根據我們現時提出的彈性措施，挽留一些已屆退休年齡而仍然願意工作的同事，以確保政府部門的經驗能夠保留，以及整個部門的運作保持暢順。 \n 當然我知道議員會擔心所謂的“馬房文化”，但我必須指出，雖然我們有甄選，並這不表示一定存在“馬房文化”。現時公務員的晉升及招聘亦無可避免會有一定的甄選。我們覺得最重要的是機制上有適當的制衡，以及制度客觀及具透明度。 \n 最後我想回應葛珮帆議員。關於職系架構的檢討方面，行政會議的決定是有關的紀律部隊應在工作性質和職責有重大改變，以及確實出現招聘及挽留人才方面的問題時，才進行職系架構和薪酬服務條件的全面檢討。我們會繼續與有關部門及工會保持聯絡，並按上述的準則繼續審視在這方面的任何建議。 \n 就葛珮帆議員提到警務人員的職級與文書職級的比較，我們認為這兩個比較並非太適合。因為無論在薪酬、架構、事業發展、薪級及\n福利(例如退休福利和房屋福利)方面，兩個職級各有不同，所以不能作出直接的比較。 \n 主席，我謹此陳辭，希望議員能夠支持原議案。",
      "sequence": 71,
      "bookmark": "SP_PO_SCS_00078"
    },
    {
      "title": "政務司司長",
      "content": "主席，我非常感謝各位議員在這3天施政報告的致謝議案辯論中，共5個環節所提出的寶貴意見。出席的官員都用心和虛心地聆聽各位的意見，以協助我們檢視及制訂政策。 \n 張超雄議員選擇了在這一節本來是討論管治、政制發展及地區行政的辯論中，利用他30分鐘的發言時間討論扶貧工作。由於時間所限，我不打算重複我在第三節有關扶貧的回應，但有兩點值得澄清，以正視聽。 \n 第一，過去兩年半，特區政府吸納了立法會議員和扶貧委員會的意見，制訂和推行了一系列的扶貧措施。所以，無論張超雄議員用多刻薄的言語來批評特區政府的扶貧工作，我深信市民的眼睛是雪亮的，他們都認同這一屆政府在扶貧工作上做出一些成績。 \n 第二點是有關退休保障。我在這裏可以向張超雄議員保證，特區政府非常有誠意，就退休保障的未來發展在今年下半年徵詢公眾意見。張超雄議員對於施政報告中有關一些退休保障方案的財務可行性推算有所質疑，但正如我和張建宗局長與爭取全民退休保障聯席的朋友會面時表示，在稍後進行公眾諮詢時，我們會全面更新有關的數字。扶貧委員會已經同意，會根據政府統計處在今年年中左右發表更新的人口和勞動人口推算數據，並採用周永新教授團隊的推算方式，更新相關方案的財政評估，作為今年第四季公眾諮詢的數據基礎。 \n 主席，行政長官在他任內第三份施政報告中，以“重法治 掌機遇 作抉擇”為主題，點出了本港社會目前正面對的挑戰。這個主題套用在本環節所涉及的範疇，亦貼切不過。特別是當香港的政制發展正處於關鍵時刻，我們必須在《基本法》和全國人民代表大會常務委員會相關決定的基礎上，抓緊2017年落實普選行政長官的機會，在“向前行一大步”和“原地踏步”之間作出明智抉擇，讓香港的政制以至社會經濟發展可以繼續向前邁進。 \n  \n 主席，在這個辯論環節，議員除了就政改發言外，不少都觸及到香港的核心價值，包括法治、人權、廉潔、司法獨立、新聞自由和言論自由等。對於香港繼續作為一個有優勢、富競爭力、行公義和倡議公平的社會，這些核心價值至為重要，亦是任何良好管治不能夠掉以輕心的重要課題，更是維持香港營商環境以繼續吸引外來投資的重要元素。因此，特區政府會致力維護這些核心價值，並確保包括立法會等各個獨立監察機構能夠有效發揮監察和制衡的角色。 \n 律政司司長、政制及內地事務局局長、民政事務局局長、保安局局長和公務員事務局局長剛才已就他們負責的政策範疇作出回應。在我對這3天的辯論作出總結前，我想先就行政立法關係、肅貪倡廉工作，以及政制發展作出回應。 \n 首先是行政立法關係。梁君彥議員在第一個辯論環節中，認為政府施政暢順需要社會支持和立法會配合，這一點我完全同意。公眾參與和諮詢立法會相關的事務委員會，一直都是政府制訂政策的重要環節。 \n 劉慧卿議員和湯家驊議員都慨嘆行政立法關係今天正處於冰河時期，或者已至谷底；但事實上，行政長官和整個政府團隊都仍然十分重視行政立法關係。一直以來，特區政府都按照《基本法》規定，對立法會負責。行政長官在施政報告結語中，總結了本屆政府根據他的競選政綱，就任兩年以來在各方面都取得進展，並感謝立法會和其他有關法定和諮詢組織的支持和配合。在與施政報告同日印發的施政綱領中，亦訂明各政策局會繼續在制訂各項政策和計劃的過程中與立法會緊密合作。我作為政務司司長，一直有按需要出席立法會內務委員會特別會議，就個別議題向議員解釋及聆聽議員的意見。各司局長亦充分利用各事務委員會及出席事務委員會舉行的公聽會，聽取並吸納議員的意見，爭取議員對其日後提出的法案或撥款建議的支持。 \n 第五屆立法會的任期迄今已到了第三個立法年度。回顧過去兩個立法年度，政府的立法工作普遍得到立法會的配合，至今已通過44項涉及不同政策範疇的法案。在審議法案的過程中，政府與立法會之間發揮良性互動，透過法案委員會的有效運作，讓我們能夠利用委員會階段修正案吸納議員的意見，優化法案以令條例在落實時能更貼近民情，更切合市民所需。我在此感謝立法會的配合。特區政府會繼續以務實的態度，盡早向立法會提交各項法案。我亦會親自督導和統籌提交法案的時間表，希望議員繼續支持法案審議的工作。   \n 我認為行政和立法機關並未去到處於完全不能合作的僵局。比較公道和準確的說法是我們現在要面對部分議員由於就政制發展的立場不同，甚至因為對行政長官採取對人不對事的態度而策動所謂不合作運動。這些議員在行政長官出席立法會會議時作出各種的抗議行動，以各類言詞惡意批評甚至辱罵行政長官。在這幾天的發言中，議員亦對行政長官作出一大堆無理指控及人身攻擊。此外，他們在財務委員會及轄下兩個小組委員會亦進行“拉布”，令委員會出現議程積壓的現象，多項民生措施無法如期落實。這些舉動損害行政立法關係，情況令人憂慮。 \n 面對這種前所未見的情況，政府無可奈何，惟有考慮在財務委員會“大塞車”的情況下採取應變措施，例如把一些延誤已久的撥款項目納入2015-2016年度的《撥款條例草案》，從而騰出更多時間，讓財務委員會處理需要他們審議的項目，務求爭取撥款申請能早日獲得通過，以盡早落實有關項目。這個應變安排合法、合情和合理。 \n 財務委員會將在明天(即本周六)舉行一共8小時的會議，審議有關成立創新及科技局的撥款申請。我懇請那些採取不合作態度的議員停止“拉布”，批准撥款成立創新及科技局，使香港更能夠把握科技發展所帶來的機遇和所產生的商機，推動產業多元化，創造就業，為年輕人提供更多向上流動的機會。 \n 主席，政治和公共政策議題往往都具有爭議性。在任何民主社會，政府的團隊會盡一切努力向立法機關解釋政府的建議，積極爭取議員的支持，而立法機關則會透過理性辯論和投票去表達立場和解決問題。捨棄這種實事求是的態度，反而以“拉布”這種虛耗光陰的方法去干擾議會行使原本的職能，癱瘓政府施政，最終受害的是香港市民。很多市民對於這些“拉布”和不合作行為已經感到不耐煩和厭倦。我再次呼籲各位立法會議員以民意為依歸，回應市民的期盼，盡快審議積壓多時的項目，令各項民生和基建工程得以推展。 \n 要改善行政立法關係，需要雙方的努力。行政機關當然願意反思，考慮如何更主動、開放地與立法會議員溝通；但立法會議員亦要考慮，倘若現時部分議員這種不合作行為繼續下去，對於香港社會，甚至整個議會和議員本身在市民心目中的形象所帶來的後果。行政與立法機關雖然職能和角色不同，但我相信我們都有着共同的目標，就是為市民謀福祉。特區政府必定會繼續抱着堅定的決心和誠意，以香港整體利益和長遠發展為依歸，推出利民政策，並虛心聆聽議員的意\n見，使政策的制訂更符合社會的期望。我亦希望立法會的運作能早日重回正軌。 \n 在這一節辯論中，議員的發言並沒有很多談到廉政工作，但由於維護廉潔是管治的重要一環，亦是我們的核心價值，所以容許我在此作出表述。廉潔是香港長期以來一個重要的核心價值，誠信文化在香港根基深厚，社會一直大力支持打擊貪污舞弊的工作。 \n 政府非常重視市民對貪污問題的看法。我們留意到，傳媒廣泛報道去年經審結的重大貪腐案件，或會影響市民對香港廉潔程度的觀感。不過，我想指出有關案件只屬個別案例，並不反映香港的實際廉潔情況轉差。相反，有關案件正好突顯香港反貪制度有效，不論涉案人士的背景、身份或地位，廉政公署(“廉署”)都會不懼不偏，堅定不移地打擊貪污，捍衞香港的高度廉潔。而法庭對有關案件的裁決，亦彰顯了香港的司法制度公正獨立，以及刑事司法制度健全。 \n 廉署會一如既往，嚴肅跟進每宗涉及貪污的指控，並按既定程序，適時向律政司尋求法律意見，並就所有貪污投訴的調查進度及結果，向獨立的審查貪污舉報諮詢委員會匯報，受其監察。 \n 何俊仁議員對於委員會主席人選表示有所質疑，這也是毫無根據的。政府委任諮詢組織非官方成員的原則是用人唯才，當中會考慮有關人士的才幹、專長和經驗等，並充分兼顧有關諮詢組織的職能和工作性質。一如既往，政府在處理審查貪污舉報諮詢委員會的委任事宜上，都恪守用人唯才這原則，委任合適的人士出任委員會的主席及成員。 \n 廉署自1974年成立以來，竭力打擊貪污，令香港成為國際知名的廉潔之都。不少海外調查結果仍然肯定香港是一個高度廉潔的地區，例如世界經濟論壇的《2014-2015年全球競爭力報告》中，受訪者普遍認為香港營商環境廉潔，只有1.8%的被訪者／機構認為貪污是影響在港營商的因素之一。廉署會繼續向國際社會介紹香港的實際廉潔情況，維護香港廉潔社會的聲譽。 \n 廉署每年都會委託獨立機構進行民意調查，以深入了解市民對貪污問題所持的態度及對廉署工作的看法。2014年的周年民意調查顯示，在1 498名受訪者中，接近九成九受訪者認為保持社會廉潔對香港整體發展重要，而整體受訪者對貪污的容忍程度依然維持在極低水\n平。同時，只有1.5%的受訪者曾於過去12個月內遇過貪污情況，與過去兩年的數據大致相同，說明貪污事件在香港發生的比率極低。周年民意調查亦顯示，認為廉署反貪工作有效的受訪者超過八成，亦有近九成七的受訪者認為廉署值得支持，可見香港市民對廉署的支持繼續維持在高水平。根據上述周年民意調查的數據和分析，市民應可放心，香港的貪污情況保持穩定，並沒有惡化的趨勢。可是，我仍然要不厭其煩地重申，特區政府會竭盡所能，維護廉潔社會這個香港核心價值；廉署會一如以往，不偏不倚地跟進所有貪污的指控。對任何貪污行為，不論涉事者的身份地位，絕不容忍。 \n 有關政制發展，剛才政制及內地事務局局長已作回應。現時距離第二輪諮詢完結尚餘3個星期，我希望社會各界把握機會就諮詢文件表達意見。透過我近日出席各場政改諮詢座談會和在地區派發宣傳單張，我深深感受到，香港市民都熱切期盼可以在2017年普選行政長官。每一次的政改諮詢活動，我都認為是為我們的工作注入新的動力。正如我在1月7日啟動政改第二輪公眾諮詢的工作時表示，我們會堅持到最後一刻，只要有一線的機會，我們都會努力去爭取，不會輕言放棄。 \n 郭榮鏗議員在他的發言裏面，好像去年一樣表示對於司法機構資源配套的關注，亦容許我在這裏作一個回應。 \n 法治是香港成功的基石。特區政府一直竭力維護和堅守法治，支持司法獨立。我們亦明白，近年法院的工作十分繁重，故此政府對於司法機構在資源方面提出的各項要求，一向都是以十分積極和正面的態度回應。 \n 有別於對其他局和部門的處理，政府每年為司法機構擬定經營開支封套前，均會就司法機構的整體財政需要徵詢其意見。事實上，在包括2015-2016財政年度在內的最近5個財政年度，司法機構所要求的財政資源，政府是百分之百予以滿足，而司法機構所有新增職位要求，政府亦全部給予支持。 \n 我們留意到司法機構在去年首次表示，在高等法院原訟法庭法官的招聘方面遇上某些困難，並表示正因應上述情況及配合司法機構整體長期需要進行多項檢討。政府會密切留意檢討的結果，並盡力為司法機構提供足夠的資源，處理日益增加的工作量，以確保司法機構有效運作。   \n 主席，不少議員批評行政長官在施政報告中提及香港大學學生會刊物《學苑》及其編印的《香港民族論》宣傳“港獨”言論，認為行政長官不應利用施政報告打壓學術及言論自由。 \n 我想重申，《基本法》明確指出香港是中國領土一部分，香港是中華人民共和國的特別行政區。行政長官作為特別行政區和特別行政區政府的首長，有需要指出社會存在的錯誤主張，加以警惕。香港擁有學術自由；然而，任何地方的政府均須維持其所屬國家的主權和領土完整，這亦是行政長官作為地方首長的職責，與學術自由完全無關。 \n 事實上，正確掌握香港憲制地位的論述，對香港的發展十分重要。香港大學學生會刊物《學苑》及其編印的《香港民族論》，主張香港“尋找一條自立自決的出路”。社會大眾對於錯誤的主張不應視而不見，對於危險的觀點必須防微杜漸，否則將會嚴重破壞中央和特區的關係。數位議員都提到，在我於本星期一出席的一場青年政改座談會中，有一些青年人發表了類近的言論，這正正反映了我剛才提出的憂慮。行政長官其中一項重要職務，就是執行《基本法》，因此他有責任提醒香港社會應該對一些違反《基本法》的錯誤主張有所警惕，並且讓香港市民充分了解及認識中央與特區之間的憲制關係。 \n 因此，我們反對郭家麒議員、黃碧雲議員和何秀蘭議員3位提出的修正案，亦對有議員藉此趁機對行政長官作出毫無根據的指控表示極度遺憾。 \n 主席，本屆政府的任期已經過了一半。由行政長官領導的問責團隊及各級公務員同事一直努力不懈，推出各項便民利民措施，推動本港經濟、政治及社會發展。縱使面對議會內因部分議員的不合作態度所帶來的阻滯和延誤，或社會上政見激進人士的無理攻擊，我們依然迎難而上，竭盡所能落實行政長官的施政承諾。未來幾個月將會是本港政制發展的關鍵時刻，特區政府對於完成政改“五步曲”以落實2017年“一人一票”普選行政長官的決心和誠意，是堅定不移的。無論結果如何，我希望議會及社會稍後能放下政治爭拗，將精力集中在開拓經濟及改善民生方面，繼續推動本港向前發展，以符合廣大市民的期望。 \n 主席，我謹此陳辭，請各位議員支持梁君彥議員提出的致謝議案。多謝主席。",
      "sequence": 72,
      "bookmark": "SP_PO_CSA_00079"
    },
    {
      "title": "主席",
      "content": "本會已完成致謝議案的5個辯論環節。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可就各項修正案發言。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，根據《議事規則》，議員有權對致謝議案提出修正案。今年共有8位議員就致謝議案動議修正案，是自首屆立法會以來人數最多的一年。這些修正案是各位議員以個人名義提出，有關修正案並未經內務委員會討論，亦不代表議員之間的共識。鑒於我現時是以內務委員會主席的身份發言，我不應該、亦不會就8位議員的修正案表達任何意見和呼籲各位支持或不支持8位議員的修正案。我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_AL_00082"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，請動議你的修正案。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n馮檢基議員動議的修正案如下： \n“在緊接句號之前加上“，但對於施政報告未有回應市民透過雨傘運動提出真普選的訴求，甚或未有從中汲取教訓，以緩解社會緊張氣氛；相反，行政長官卻以政治鬥爭為綱，吹噓‘一國’、貶低‘兩制’，還製造出鼓吹‘港獨’的假想敵，亂扣帽子，打壓言論自由和學術自由；在具體民生問題上，施政報告所提建議更是藥石亂投和毫無承擔，例如在全無諮詢下建議把新建公屋出售予公屋租戶及綠表人士，無視有關措施會減少可出租公屋總數，以及延長公屋的輪候時間；以及在處理全民退休保障的問題上，施政報告以社會上有人反對為藉口，把退休保障的未來發展定性為非全民和在財政上不可持續的計劃，無視早前委託周永新教授研究團隊所作報告，更以諮詢為由繼續拖延推行有關計劃等，本會深表遺憾”。”",
      "sequence": 77,
      "bookmark": "SP_MB_FKK_00084"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 80,
      "bookmark": "EV_PUT_00087"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 馮檢基議員起立要求記名表決。 Mr Frederick FUNG rose to claim a division.",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "馮檢基議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 何俊仁議員及梁繼昌議員棄權。   \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、范國威議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 劉慧卿議員、胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，6人贊成，20人反對，2人棄權；而經由分區直接選舉產生的議員，有33人出席，10人贊成，18人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, six were in favour of the amendment, 20 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 10 were in favour of the amendment, 18 against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 85,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“致謝議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 86,
      "bookmark": "SP_MB_AL_00093"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 90,
      "bookmark": "EV_PUT_00097"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“致謝議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 93,
      "bookmark": "EV_VOTED_00100"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請動議你的修正案。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n李卓人議員動議的修正案如下： \n“在緊接句號之前加上“，但對於行政長官未有兌現競選政綱‘逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例’的承諾，以及刻意拖延標準工時的立法工作，本會深表遺憾”。”",
      "sequence": 95,
      "bookmark": "SP_MB_LCY_00102"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "",
      "content": "",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 98,
      "bookmark": "EV_PUT_00105"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及謝偉銓議員反對。 \n 陳婉嫻議員、郭偉强議員及鄧家彪議員棄權。   \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，8人贊成，17人反對，3人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，15人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, eight were in favour of the amendment, 17 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment, 15 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 103,
      "bookmark": "EV_VOTED_00110"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請動議你的修正案。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n梁耀忠議員動議的修正案如下： \n“在緊接句號之前加上“，但對施政報告未能提出具體措施維護本港的人權、民主、自由、法治及廉潔等核心價值表示遺憾，亦就施政報告中有關勞工、房屋、教育及婦女等政策範疇缺乏承擔，甚表不滿；本會並要求特區政府盡快落實各項拖延已久和有利民生的政策，包括立法訂定標準工時和集體談判權及設立全民退休保障計劃等，以保障基層的生活；本會亦要求特區政府每年興建不少於35 000個公屋單位，而出售的公屋單位應設有只售回予政府的轉售限制，以及設立私人住宅租務管制等，以紓緩基層巿民的住屋問題；並落實15年免費教育及全面檢討託兒服務，以加強支援婦女就業”。”",
      "sequence": 105,
      "bookmark": "SP_MB_LYC_00112"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁耀忠議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 108,
      "bookmark": "EV_PUT_00115"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、張國柱議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 何俊仁議員、李國麟議員、莫乃光議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、范國威議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 劉慧卿議員、胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。   \n主席宣布經由功能團體選舉產生的議員，有28人出席，4人贊成，20人反對，4人棄權；而經由分區直接選舉產生的議員，有33人出席，10人贊成，18人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, four were in favour of the amendment, 20 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 10 were in favour of the amendment, 18 against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 113,
      "bookmark": "EV_VOTED_00120"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請動議你的修正案。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n郭家麒議員動議的修正案如下： \n“在緊接句號之前加上“，報告第10段表達了行政長官對香港大學學生會官方刊物的關注，喚起市民思考及討論該刊物提出的政治立場，以及本港言論自由及學術自由日漸萎縮的情況；此外，對於行政長官拒絕回應市民的訴求，包括重新啟動政制改革程序、即時落實全民退休保障計劃、徹底改革公共醫療服務，以及即時增加房屋供應等，本會表示遺憾”。”",
      "sequence": 115,
      "bookmark": "SP_MB_KKK_00122"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 118,
      "bookmark": "EV_PUT_00125"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)   \n郭家麒議員起立要求記名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 莫乃光議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n\n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，6人贊成，20人反對，2人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, six were in favour of the amendment, 20 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 123,
      "bookmark": "EV_VOTED_00130"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請動議你的修正案。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正梁君彥議員的議案，我要真普選。 \n黃碧雲議員動議的修正案如下： \n“在緊接句號之前加上“，但對施政報告點名批評香港大學學生會官方刊物《學苑》的文章表示遺憾，而行政長官此舉無疑是要為大學的言論自由和學術自由設立禁區，令大學師生失去寶貴的自由探索與學術討論的空間；此外，本會促請行政長官提請中央政府，重啟政改五部曲，落實普及而平等的行政長官選舉制度，讓不同政見人士可以參選，並全面普選全體立法會議員，讓全港500萬名合資格選民有真正的選擇”。”",
      "sequence": 125,
      "bookmark": "SP_MB_HW_00132"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 128,
      "bookmark": "EV_PUT_00135"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。 \n(有議員在席上高聲說話)",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n\n劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，8人贊成，20人反對；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, eight were in favour of the amendment and 20 against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 134,
      "bookmark": "EV_VOTED_00141"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，請動議你的修正案。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n何秀蘭議員動議的修正案如下： \n“在緊接句號之前加上“，以遵循立法會的慣例；但就施政報告沒有回應年輕人要求落實真普選的訴求，甚至點名批評《學苑》，展開文革式的批鬥，本會深表遺憾”。”",
      "sequence": 136,
      "bookmark": "SP_MB_CH_00143"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 139,
      "bookmark": "EV_PUT_00146"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。   \n功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，8人贊成，20人反對；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, eight were in favour of the amendment and 20 against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 144,
      "bookmark": "EV_VOTED_00151"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請動議你的修正案。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正梁君彥議員的議案，並要求記名表決。 \n張超雄議員動議的修正案如下： \n“在緊接句號之前加上“，以遵循立法會的慣例；但就施政報告沒有處理越來越嚴重的社會貧富懸殊情況，以及房屋開支與市民負擔能力脫節的問題，令弱勢社羣的權利得不到應有保障，導致不少市民生活於困苦中，本會深表遺憾”。”",
      "sequence": 146,
      "bookmark": "SP_MB_CCH_00153"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "",
      "content": "",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。",
      "sequence": 149,
      "bookmark": "EV_PUT_00156"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，8人贊成，20人反對；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, eight were in favour of the amendment and 20 against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 153,
      "bookmark": "EV_VOTED_00160"
    },
    {
      "title": "主席",
      "content": "張國柱議員，請動議你的修正案。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議修正梁君彥議員的議案，並要求記名表決。 \n張國柱議員動議的修正案如下： \n“在緊接句號之前加上“，以遵循立法會的慣例；但就施政報告無承諾落實推行全民退休保障計劃，本會深表遺憾，並要求政府以可持續性、穩定性、替代率及可承擔性為計劃的設計原則，就推行全民退休保障計劃訂定時間表”。”",
      "sequence": 155,
      "bookmark": "SP_MB_CKC_00162"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "",
      "content": "",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。",
      "sequence": 158,
      "bookmark": "EV_PUT_00165"
    },
    {
      "title": "主席",
      "content": "張國柱議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、張國柱議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及謝偉銓議員反對。 \n 李國麟議員、陳婉嫻議員、梁繼昌議員、郭偉强議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、黃毓民議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n  \n主席宣布經由功能團體選舉產生的議員，有28人出席，6人贊成，17人反對，5人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，15人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, six were in favour of the amendment, 17 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment, 15 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 162,
      "bookmark": "EV_VOTED_00169"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以發言答辯，你還有9分零7秒。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我看到各位同事和官員均很疲累，而且明天還有8小時的“拉布”活動  當然我希望明天會有奇蹟出現  所以我不會用盡9分鐘發言時間。 \n 主席，這次施政報告辯論共用了31小時5分鐘，有68位議員就各自關注的政策範圍提出不同意見和批評，我希望行政長官以至各主要官員會以開放態度，仔細作出考慮。這份施政報告有不少關乎經濟和民生的具體政策和措施，議會及社會各界可在日後繼續研究、深入討論。我期望各位保持理性，並以務實的態度，求同存異，令有益於社會的政策和措施得以順利落實。 \n 主席，這項致謝議案辯論主要是提供一個平台，讓大家就施政報告發表意見，議案本身並無方向性，我希望各位議員能夠支持議案。 \n 多謝主席。",
      "sequence": 164,
      "bookmark": "SP_MB_AL_00171"
    },
    {
      "title": "",
      "content": "",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，予以通過。現在付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 166,
      "bookmark": "EV_PUT_00173"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 何俊仁議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。   \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，20人贊成，8人反對；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 20 were in favour of the motion and eight against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the motion and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 171,
      "bookmark": "EV_VOTED_00178"
    }
  ],
  "date": "2015-2-13",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150213-confirm-ec.pdf"
}