{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，繼續進行“致謝議案”的第二個辯論環節，辯論主題是“土地、房屋、交通、環境及保育”。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，這份施政報告是我參政以來最“紅”的施政報告。特首不但沒有回應“雨傘運動”中高舉真普選的訴求，更反過來借“港獨”問題為施政報告“打頭陣”，打擊有關活動，指他們鼓吹“港獨”，迫社會歸邊，造成非敵即我的情況。 \n 他所用的這種手法，大家耳熟能詳，正正是文革時代一些政治鬥爭的方式，以警惕為名，不問證據，只問背後的陰謀。他透過抹黑、扣帽子，甚至引入所謂的“外國勢力”，藉詞誇大鬥爭的形勢，來打垮敵人和政治對手，以圖奪取並獲得最大的政治利益。梁振英就是以這些方式來赤化香港，原本莊嚴、旨在闡述來年具體政策措施的施政報告，竟淪為用以打擊一份大學學生報章的打壓工具。 \n 這種做法取代了香港原本講求理性、凡事有規有矩、有證據的做法，成為一種政治操作、噱頭。梁振英此舉只為他自身的政治利益，因為政治越混亂，政改便越難通過，他的權位便越穩固。當然，另一個後果，便是他根本無法駕馭各方的政治勢力。 \n 主席，說回房屋問題。自梁振英上台以來，民怨四起，房屋問題就是一例。梁振英指出房屋是當局重中之重的工作，但樓價卻不斷上漲，在在顯示當局的政策未能對症下藥。讓我們看看在他的施政報告公布後，市民的反應如何。在1月14日當天，港大民意調查顯示，滿意率是30%，不滿率是35%，滿意淨值是-5個百分點，而評分則是49.5。兩日後，當大家消化了施政報告的部分內容後，又進行了第二項民意調查，結果顯示滿意率是30%，不滿率是47%，滿意淨值是-27個百分點，而評分則是43.4。  \n 主席，如果民意調查是重要的話，如果民意是重要的話，又如果“政改三人組”現時以民意調查來向泛民施壓，要求泛民跟隨民意投票的話，這一項完全不獲民意支持的政改，這一份完全不獲民意支持的施政報告，是否應該要被否定呢？建制派是否也應該聽取民意呢？這項民意調查反映香港人不滿這份施政報告，亦反映香港人認為這份施政報告沒有回應他們當前正面對的問題。這項民意調查的結果正正要向特首說：“對不起，No！”。 \n 說回房屋問題，主席，我相信大家也可能知道，在1997年前，房價指數的峰值是172.9%。我且讀出這個指數最近的數值供大家參考。在2012年7月，即梁振英上台時，房價指數是206.1%，較1997年上升約30多個百分點。2014年12月，即梁振英執政兩年多後，最新指數是277.6%，較梁振英上台時高出71%，而單以他在任的兩年多來計算，指數也較第一年上升了34%。 \n 至於中小型單位的樓價指數，梁振英上台時是217.4%，而2014年12月是303.2%，上升了40%。租金指數方面，梁振英上台時是144.8%，2014年12月是165.7%，上升了14.4%。至於中小型單位的租金指數，梁振英上台時是152.3%，2014年12月是178.7%，上升了17.3%。 \n 我在開始時已指出，梁振英表明要搞好房屋，要協助香港人解決房屋問題，但他卻越搞越糟，樓價越搞越貴，房屋越搞越難買，單位越搞越難租住。這便是梁振英執政兩年半的效果。 \n 香港中文大學去年發表了“香港生活質素指數”，資料顯示香港人即使有工作有收入，不吃不喝，也要花14.19年才能儲蓄足夠的金錢，開始置業，比以往所需的時間長了6年。 \n 主席，施政報告表示可以搞好香港的住屋問題，但事實告訴我們，當局不能、未能辦到。梁振英在施政報告指出隨處都可以找到地方建屋，包括收回那150幅綠色地帶的土地，也包括他指頭一揮，把海洋變成人工島而興建的數萬個單位。上述種種建議合計所得的單位，應可滿足《長遠房屋策略》  房屋委員會(“房委會”)制訂的文件  所訂的目標，即在10年內興建40萬個單位。有關資料全部載於我手持的這兩本報告書內。然而，奇怪的是，我們發現要將這些目標數字全數實現，將有數項困難。第一項困難是，很多土地並非由政府擁有，很多土地需要更改用途，很多土地需要透過諮詢市民和區議會的意見才可使用。  \n 且讓我引述一個簡單的例子來說明。去年，政府曾經提出將深水埗唯一一幅綠化地帶改作住宅用途。當時，首先提出反對的是附近的豪宅業主。大家也知道，豪宅的業主通常是中上家庭，而這也是我首次與一些有錢家庭一同請願和遞交請願信。除了住宅業主外，一些環保團體也反對該建議，最後區議會也不同意。由此可見，那150幅綠化地帶並非如政府想像般，可以隨意改變用途，更不是政府“一點就掂”，當局需要預留時間通過這些關卡。 \n 當然，我剛才提及人工島的情況更甚。從現在提出建議開始  就是從指頭向海一揮，到將來有6萬多個單位落成，這個幻想要多久才可實現呢？我曾經詢問一些專業人士，他們表示需時20年。換言之，梁振英政府或梁振英特首要當特首20年，連任4屆。這48萬個單位就是這樣得出來的。 \n 這份施政報告也充分表現梁振英特首的特色，就是：說了便是，說了便做，說了便是真的。然而，究竟有多真呢？將來究竟是夢想成真，還是癡人說夢呢？我相信還是後者居多。 \n 這份施政報告又突然提出一項新穎的意見  仿如從石頭爆出來般  建議把將來興建的公屋單位出售。這項計劃稱為“綠表置居(“綠置居”)先導計劃”，是廉價的“居者有其屋”計劃，將公屋單位賣給正在輪候的合資格市民或現有公屋居民。 \n 主席，我剛才曾提到運輸及房屋局局長在2014年12月發表的一份《長遠房屋策略》諮詢文件。該份《長遠房屋策略》諮詢文件雖然是在2014年12月公布，但事實上，早於1年半前，由運輸及房屋局局長出任主席的長遠房屋策略督導委員會，便開始籌備和諮詢，歷時9個月。其後，房委會又花了兩、三個月的時間來研究諮詢結果並撰寫報告，各方前後共花了大約1年半的時間。 \n 在這1年半的長遠房屋策略諮詢中，當局隻字不提“綠置居”計劃，但施政報告卻突然提出該建議。換言之，施政報告可以將《長遠房屋策略》中提到未來10年興建的約20萬個公屋單位的其中部分出售。究竟是施政報告建議的是真，還是《長遠房屋策略》建議的是真呢？究竟房委會在《長遠房屋策略》中通過的20萬個出租公屋單位，在施政報告中是否仍然存在？究竟誰在說謊，誰作決定？如果是由房委會作決定，為何特首沒有聆聽？如果是由特首作決定，為何特首要在兩個月後，給房委會摑一巴掌，又給房屋局摑一巴掌？這樣的政治\n制度和運作，如何教香港人信服呢？如何教香港人相信梁振英政府可以處理香港的房屋問題呢？原來那1年多的諮詢是“廢”的，最後原來特首的一句話才是真的。那麼，請運輸及房屋局局長張炳良日後閉嘴好了。 \n 後來，我知道當中的故事。這是一位關焯照博士在電台中親自表述的。他表示有一天晚上，他跟特首、房委會委員和長遠房屋策略督導委員會委員晚飯，席上他提出了這個“綠置居”計劃的建議，特首當時對建議十分感興趣，後來更納入施政報告內。這頓晚飯是在施政報告發表前兩個月發生的。主席，你能否相信，一個人的說話，竟然比督導委員會各委員、房委會各委員、運輸及房屋局局長用上18個月工夫所做的工作更為重要、更為厲害、更為特首所接受？ \n(馮檢基議員以施政報告大力拍打桌面)",
      "sequence": 2,
      "bookmark": "SP_MB_FKK_00009"
    },
    {
      "title": "馮檢基議員",
      "content": "這是怎樣的諮詢？這是怎樣的結論？ \n(有議員在席上高聲說話)",
      "sequence": 3,
      "bookmark": "SP_MB_FKK_00010"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。 \n 請發言的議員注意，工作人員正透過擴音和錄音系統收聽會議過程，如果議員在發言時發出太多聲響，會對工作人員造成很大干擾。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "馮檢基議員",
      "content": "對不起，主席，我只是發出了一次聲響，不是太多。當然，有些議員可能不接受這種憤怒，因為他們接受特首任意修改......",
      "sequence": 5,
      "bookmark": "SP_MB_FKK_00012"
    },
    {
      "title": "主席",
      "content": "議員不一定要以“拍檯拍櫈”的方式來表達情緒。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "馮檢基議員",
      "content": "但也可以拍檯拍櫈的。 \n 主席，有關建議造成的後果，顯然是令公屋資源減少，由原訂的20萬個減少至不足20萬個單位。公屋資源本應用於最有居住需要的\n人，但有關建議令公屋數目減少，以致原有公屋單位被一些收入更高的人居住。現時房屋供應短缺，有27萬人正在輪候公屋單位，當中有很多人居住在“劏房”、“棺材屋”和“棺材房”，在這情況下，在未經諮詢下如此調撥資源是不能接受的。對於施政報告中提出的“綠置居”計劃，面對當前對出租房屋的迫切需求，我希望梁振英可以轉軚，最少要維持《長遠房屋策略》中提出的建屋數目，更何況對民間來說，《長遠房屋策略》提出的建屋數目本來已不足夠。 \n 第二個問題是大坑西新邨。施政報告讓大坑西新邨的居民抱有很大的願景和希望，因為特首表示希望香港房屋協會、市區重建局和香港平民屋宇有限公司  平民屋宇有限公司擁有大坑西新邨  可以協作推行一些資助房屋的工作。街坊因而認為該邨有機會重建，再加上平民屋宇有限公司其中一位董事“四叔”李兆基先生早前提及捐地給政府，街坊都以為重建指日可待。可是，不足一星期，便到運輸及房屋局局長張炳良發威，他指大坑西新邨的土地不是政府的，所以重建與政府無關，而街坊的安置亦與政府無關。究竟特首所作的決定，運輸及房屋局局長是否知情？究竟是特首點名由3個非政府部門的機構處理大坑西新邨的問題的說法可信，還是運輸及房屋局局長張炳良所說的可信呢？街坊本來興高采烈地支持施政報告，但如今只想把施政報告扔進大海。 \n 施政報告不僅未能為受影響的人帶來喜悅，反而將他們推向懸崖。如今街坊都不知道自己居住的地方是否可以重建。就是我想提出意見，我也不知應向特首提出，還是向張局長提出。既然“四叔”願意捐出土地，為了街坊的福祉，亦為了將來可以善用大坑西新邨這幅土地，政府應該樂意接收這幅土地，按公屋重建的方式重建大坑西新邨，安置居民。現在該處只有1 200戶住戶，但重建後，便可提供3 500個以上的住宅單位。 \n 主席，眾所周知，要處理房屋問題十分困難，但並非沒有辦法。民間提出的辦法，政府和特首梁振英總是不聽，唯一聽的就是關焯照的建議。主席，我們也曾提出多項意見，現在我會點出一、兩項我曾提出的建議，因為我不想重複了。 \n 我們提出了一些長遠可行的方法。簡單而言，是大型舊屋邨重建計劃。我們提出了30條樓齡超過30年的屋邨可作重建。即使今天宣布拆樓重建，最少也要10年至15年才能建成，屆時有關屋邨的樓齡已有40年至50年了。如果清拆這些屋邨重建，將可增加1倍至兩倍的單位。\n因為30年代興建的屋邨都在24層以下，重建後可增加至35層至40層。第二項建議是關於我曾提到的3幅軍事用地。這些所謂軍事用地，現時並非只作軍事用途或只供軍隊使用，若干地點如槍會山，基本上是非軍眷也可使用的。既是這樣，為甚麼當局不能與軍隊商量換地呢？ \n 施政報告在處理房屋問題上的另一不足之處，就是欠缺短期措施。主席，我們剛才提到，現時共有27萬戶家庭正在輪候公屋，有人仍住“劏房”，有人仍住“棺材房”，這些都是迫切的需要。最近，政府清理了一些工廠大廈內的“劏房”，因為該等“劏房”違法。可是，這些住戶被趕走後可以住在哪裏呢？為甚麼政府不設法解決這些市民的迫切住屋需要呢？其實，我們曾提出8項至10項短期措施的建議，但當局沒有接受。我並不介意政府是否接受我們的建議，但政府可否提出可行的辦法呢？如今政府不接受建議，但又不提出其他解決方法，這才是問題。如果政府無法解決市民當務之急，施政報告還談甚麼施政，還算甚麼報告呢？ \n 我曾經提出數個辦法，且簡述如下，當中包括租金管制、板間房住客津貼，以及重建公屋。由於由公屋宣布重建至確實清拆時，其間約有3年多的時間，而一些私人樓宇的重建，市建局的重建，通常也要等3年才清拆。那些已收購回來的單位，便正好在這段時間讓那些已輪候3年或以上的居民暫住，解決他們的臨時居住問題。政府甚至可以整幢收購或租用那些殘舊和空置的工廠大廈，將其改裝成臨時住宅。有同事也建議開放居屋出租，而這是局長唯一表示會考慮的建議。我希望政府可以認真探討這建議的可行性，不論是法律上還是政策上，如果這確實可以在市場上更快速地提供出租空間，幫助有需要的市民，我們便認為是值得做的。 \n 主席，就着房屋問題，我只能不斷數落施政報告的不是，因為我實在找不到任何長遠或短期的措施，特別是短期的措施，是梁振英可以在其任期餘下的兩年內，切實幫助街坊，改善他們所面對的住屋問題的。 \n 我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_FKK_00014"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，市民看民生問題時，房屋是佔首要位置的。雖然政府現時的長遠房屋策略是增加土地供應，但我相信......例如最近樓價屢創新高，細單位的價錢也更驚人，即使是可出售的公屋單位，樓\n價也高得沒有人可以想像，那麼未來如何令市民，尤其是年輕人，覺得繼續在香港生活是有未來、有機會發展的呢？我相信單靠私人房屋是不能夠做到這點的，為甚麼呢？因為當中有一個與結構性經濟十分有關的問題。 \n 因此，這次，我希望再次說出我自己的整體構思的大方向，作為紀錄。我在公開場合也曾經向政府說過幾次，便是舉例而言，一個申請人如果連續7年也申請居屋單位，在第七年，如果他已經年滿例如35歲，便可獲編配一個居屋單位，開始供款。我的構思其實是甚麼意思呢？很簡單，當然，這是頗具社會規劃色彩的，但按照這個方法，最少每個人也有機會符合資格，能夠買到一個物業。舉例而言，如果申請人是35歲，供款20年，便已經是55歲了。當然，現時聯合國世界衞生組織說18歲至65歲的人也是青年，或許我們須將年齡稍為調節一下。不過，基本的構思是如果申請人真的年滿35歲，並仍然符合有關資產和入息的資格的話......我認為如果政府能夠按照這個設計供應房屋......雖然這並非一、兩年便可成事的，但如果朝着這個方向做，最少會令社會對將來感到有希望。 \n 主席，馮檢基議員剛才很動氣，但我也明白他為何那麼動氣。如果單看施政報告，當中表示政府有必要積極探討透過香港房屋委員會(“房委會”)、香港房屋協會、市區重建局(“市建局”)及香港平民屋宇有限公司等機構，多管齊下增加資助出售單位供應，提供更多置業機會。香港平民屋宇有限公司其實是指重建大坑西新邨，那麼，有關大坑西那幅地，我不明白為何政府不提供資助，以安置居民，但卻期望該公司能夠自行重建，並幫助政府增加資助房屋的供應。我真的不明白，政府好像是說了便等於做了般，又或者是說了，人家便懂得自己做  不是吧？這樣真是“佛都有火”，對嗎？ \n 大坑西新邨肯定是很珍貴的土地，位於市區港鐵站的上蓋，其實重建發展它是好的，真是等到“頸也長”了。但是，你可以想像：政府叫人家自己搞，但可以怎樣搞呢？如果可以做到，多年前便已經做好了，但現時已經搞了50年。在最近10多年開始構思計劃和催迫政府幫手，有關人士也已經不知是多少次來立法會提出申訴了。可是，特首竟然以為說了便會做，不是吧？ \n 談到市建局，我剛擔任了委員6年，連farewell dinner也吃過了。政府叫市建局增加資助房屋供應，我真是百思不得其解，不知道它是\n在說甚麼。政府一方面叫市建局審慎理財，並寫進條例內，但現時由於社會有很大需求，由下而上地，市民要求它幫忙重建，申請多到不得了，而地盤的面積也越來越大。市建局卻好像牙痛般抱怨，說進行一個項目，便虧蝕一次，於是便很小心地選擇，甚至不敢大規模推行項目。政府在去年叫它檢討一下究竟能否支撐下去，但今年卻給它多一個重擔。本來平時它收到地盤後會進行公開招標  當然，現時也有機會創新高  但政府卻說不可以，要求它提供資助房屋，即減少它的收入。可是，你那邊廂叫它減少支出，但這邊廂卻要削減它的收入。如果政府考慮增加資助房屋的措施其實只涵蓋一幅土地，即暫時未能使用的啟德安置用地，那麼，倒不如叫它one-off做，即只做一次。 \n 可是，如果只是做一次，我的意見仍然是：不要在這裏寫到令大家懷疑這是否一項長遠政策。如果這是一項長遠政策，我便不知道你需要甚麼機制，才能幫助市建局擔當這個角色。還有，就分工而言，我覺得如果政府真的想增加資助房屋供應，便提供更多土地給房委會進行這方面的工作，因為它主要的工作根本便是從事這方面的工作。社會有要求，而它也慣於做這方面的工作，靈活性也更大。市建局的規模與房委會不能相比，政府無故指示多一個機構進行一項新的工作，但又不表明是否希望它長遠地做。如果是長遠地做，便須提供政策支援、土地等資源，甚至注資，否則它便會給卡着，進退維谷。還有，最大的問題是甚麼呢？便是如果政府令市建局的帳目陷於兩難局面，會有甚麼情況呢？便會直接令那些等待重建的老舊大廈內受影響的業主和住客與那些等待市建局出售資助房屋的人對立。為甚麼？因為如果市建局少做一些需求主導的計劃，便可以節省一些金錢，這樣才可以出售多些資助房屋？其實，政府是暗中令這兩羣人對立的。 \n 主席，我想談談規劃方面。我不想再談論政制問題，不過，如果政府沒有政治能量和認受性，但卻希望處理一些較具爭議性的土地發展項目時，我認為政府根本是無法做到的，因為在很多事情上也存在爭議。正如馮檢基議員剛才說，可能在豪宅旁有一幅綠化土地，政府希望用來興建公共房屋，但那裏的人已經會反對到不得了。其實，有很多事情也是有爭議性的。如果特首只是獲得689票支持而當選的，社會根本上卻對他充滿懷疑和不信任，但他卻把整個社會撕開，這裏一塊，那裏一塊，那麼，他又如何會有政治認受性來真的闖過這些難關呢？ \n\n 好了，假設政府可以取得土地，我又會質疑為何政府在取得土地後卻沒有物盡其用。以蓮塘為例，其實民主黨曾多次指出，政府根本有需要考慮應否擴大那裏的零售店鋪面積，為甚麼呢？香港段有18.3公頃，但零售面積卻只有大約1萬平方呎。試想想，最近水貨、水貨客等問題弄得滿城風雨，而政府本身已經有一個這樣的口岸  現在說的是邊境口岸，而蓮塘已經是邊境口岸  如果政府在蓮塘能夠增加可使用的零售面積，這樣便可以立即配合，有一個口岸讓旅客在那裏購物後便立即離開，使他們無須到屯門或其他地方購物，這樣最少起紓緩作用。我不是說一個口岸便可以救地球、救香港，但政府卻沒有這樣做。 \n 此外，鑒於本會工務小組委員會最近通過了興建魷魚灣海關宿舍的建議，我們民主黨的同事便詢問政府可否增加單位數目，可否再考慮一下，因為這類土地的確是一地難求。政府卻表示不可以，說單位數目已經足夠，政府已作出規劃，如果要推行計劃，便須按既定的規劃進行。我真的認為政府既然如此辛苦地覓得土地，如果能夠合理地增加地積比率，便應該這樣做，對嗎？可是，當局卻不會這樣做，每個部門也是單一思維的：為甚麼要這樣做？我現在是興建海關宿舍，便只會往這個方向考慮，只要盡快完成工程便是了。 \n 然而，可否有些綜合大樓的設施，例如集街市、熟食檔、圖書館、運動設施於一身，使可以供應的設施更立體、更3D呢？我舉一個規模較小的例子：例如在房委會的大樓內，上層設有公眾羽毛球場，最少當時也懂得地盡其用。因此，我認為既然已經難以覓得土地，其實是否應該物盡其用、盡量思考呢？ \n 主席，關於我開始發言時提及大約35歲而連續申請居屋單位7年的人可獲編配居屋單位的構思，我認為長遠來說必須以這種角度來考慮。即使政府如何運用“辣招”、如何遏抑樓價、如何指出將來可能會加息等因素也好，鑒於政府整體的土地供應，再加上外來的購買力，我認為政府單是利用私人土地，是不足以解決一個入息本來符合購買居屋資格的家庭所面對的困難的。 \n 主席，至於其他更詳細的房屋和土地問題，我們的同事胡志偉議員會作詳細闡述。",
      "sequence": 8,
      "bookmark": "SP_MB_TKS_00015"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，施政報告公布後，梁振英表示重中之重的房屋問題的其中一個環節，即有關我在立法會曾多次提出居屋可以免補地價，按照業權比例分成出租的建議，是多了討論，特別是我聽到張炳良局長說這建議值得進一步探討，我認為這反應是正面的，因為我們是認真地處理合理使用公共房屋資源的政策問題。 \n 我想藉這次施政報告辯論再談一談這部分，並回應近期社會上對我這項建議的一些誤解。我留意到最常見、亦是局長最早期反對的理由，是這建議會構成雙重福利的問題，令居屋業主再次得益。關於這一點，我首先想指出，翻查文件可以看到，居屋政策原本的目的源自1976年的財政預算案，由當時財政司夏鼎基爵士提出，他指居屋的目的是吸引公屋居民搬出，從而令其他更需要廉租屋的家庭可以入住。所以，在最早期的出售居屋條款中，其實沒有規定居屋業主在出售樓宇時有何限制。其後，售賣條款只規定業主須按折讓價補足地價，方可出售單位。因此，就居屋業主，特別是綠表的業主而言，其實是政府以政策促成有能力的公屋住戶騰空其居所，以照顧更有需要的輪候公屋家庭，這樣可作為一個有效的自然階梯。在這原則和背景下，各位便會明白，容許業主免補地價出租單位，然後跟政府按比例分享租金收入的建議，只是令有關業主可以按照業權比例取得他應該擁有的財產使用權，吸引他將手上的空置單位釋放到私人市場，在短時間內增加租盤供應。 \n 當然有人會擔心此舉會否造成另一輪炒風。我想指出，很多人有所誤會，現時出現了天價居屋單位，其實是補地價後在自由市場的境況，在本質上，已補地價的天價居屋其實反映了整個私人市場上樓盤供應不足的問題，這當然是兩位局長和梁振英一直要處理的問題，就是如何增加房屋供應，而這亦是求過於供的結果。 \n 如果我們的構思真的能夠推動公屋居民考慮以綠表購買未補地價的居屋，騰空他們佔用的租住單位，這有助輪候公屋人士及早安居，亦更能善用相關的房屋資源。當然，我亦考慮過有關炒風的問題，所以我提出一項建議，即如果政府真的同意這項政策的思路，可規定購買單位後必須住滿若干年，例如15年，方可出租。設置這些限制後，已可杜絕大部分投機行為，亦維護了政府興建資助房屋是以自住為主要用途的目標。大家都明白，經過長時間居住後，家庭環境可能有變化，這做法可讓業主有更多運用所擁有房屋資源的選擇，亦是有助資助房屋資源有效運用的理據。 \n\n 有人問，進行這特殊項目會否需要設置租金管制，但我認為，政策的總目標是吸引住戶騰出公屋給有需要人士，設限只會影響其吸引力，令重設這種置業途徑的做法失去效用。因此，我覺得如果要進行這項工作，其實我們今天已齊備所有工具，例如業主如欲出租單位，首先要向房委會申請出租許可證，就像現時居屋業主出售單位時要申請出售許可證一樣；然後加上特定程序，譬如一定要經地產代理處理和打釐印，確保整份合約有根有據。當然，還要面對其他管理的問題，但這些問題與今天在市場上私人樓宇放租所需要面對的問題完全一樣，剩下的只是租金收益如何安排的問題。我相信如果政策獲得通過，有關的安排其實不會有很大困難。 \n 第二個部分，我想談談重建置業階梯的問題。2003年後，政府中斷了置業階梯，停止了夾心階層住屋計劃，當時亦同時停止了居屋計劃。現在我們已復建居屋，下一個要提出的問題是，我們是否需要為夾心階層重新訂下一些置業協助。 \n 過往在夾心階層住屋計劃下，月入6萬元以下的家庭有機會獲得資助房屋。因此，我覺得如能重新推出過往的夾心階層住屋計劃，便可讓月入6萬元以下的香港家庭獲得不同的置業或居住安排，包括最困難的家庭可以租住公屋；有點能力的家庭可以購買居屋；較有能力的家庭也可以多一個選擇，就是購買夾心階層住屋計劃下的房屋。事實上，我們可以看到，以一個月入6萬元以下的家庭為例，我大膽假設，引用香港房屋協會(“房協”)在深水埗的地盤為例，實用面積500平方呎，售價也要600萬元。如果按照目前金融管理局的建議，業主最多可做七成按揭，換言之，他要提供最少180萬元首期。以一個月入6萬元的家庭來說，甚至我大膽假設，他一投身社會便已月入6萬元，如果他每月儲蓄3萬元，也要5年時間才可儲夠首期，更何況實際情況一定不會那麼理想。所以，從這個角度來看，在現有的社會狀況之下，他的置業需要其實是極難得到滿足的。即使得到滿足之後，他在隨後20年仍要面對每月22,000元的供款。從這個角度來說，我認為其實可以重推夾心階層住屋計劃，以理順現時整個社會所面對的置業困難問題，亦可令到整個社會，特別是一直作為政府公共政策資金來源最大支援者的中產人士，亦能獲得政府政策的覆蓋。我認為這對社會有利。 \n 另一方面，施政報告亦提出一個“綠表置居先導計劃”，我相信政府針對的是在過去10年，綠表居屋受到的歡迎程度與日下降。當然，我認為一方面是價錢的問題；另一方面，很自然地，如果我已住在公\n屋，擁有公屋的居住權，我為何會想將我的居住權，在付上一大筆金錢之後，換上另一個只是居住的權利呢？因此，我剛才在上一段的說法是，能否在他居住某一段時間後，讓他與政府分成出租？這也是另一個着眼點，令公屋裏有能力的住戶更有意圖騰空其單位，讓更有需要的輪候家庭加快入住公屋。 \n 當然，大家也明白政府有責任滿足社會整體房屋需要，即建屋的責任。但我們也要明白，如果居民明明有能力，只不過由於各種不同的理由繼續留在公屋，這樣對政府和整個社會來說，也是浪費了公共資源，我們要知道，現時興建一個公屋單位，平均建造費用是100萬元，所使用的公共資源絕對不少。因此，如在公屋中有居民屬較有能力但尚未完全有能力在私人市場買樓，如果有各種不同的政府政策可以協助他們離開公屋單位，轉至居屋市場的話，便會有助公共房屋資源的運用。 \n 另一方面，我想說說私人樓宇的情況。我們一直指出，在房屋政策上，我們同意政府應主導房屋供應，雖然政府可控制土地供應，但它不能控制私人住宅的供應量。正如在過去數年，額外印花稅只能遏抑需求，卻未能改善私人住宅的供應。在目前樓價脫離大多數家庭購買力的情況之下，我認為政府須加大力度，令房屋供應達致供求平衡的狀況。在這前提下，我認為政府應認真研究夾心階層住屋的需要，看看是否可以有計劃地照顧得到。 \n 因此，有關在這份施政報告中的一點，正如涂謹申議員剛才所說，要求房協或市建局協助提供更多資助出售單位，這在本質上反映到梁振英在考慮此事時，其實沒有一個整體的房屋政策思路，未想清楚究竟是想它們“交數”，還是真的想為夾心階層住屋計劃重新定位。大家也明白，作為公營機構，其實房協和市建局一直為人詬病，指它們只是出售豪宅的私人發展商。原因為何？因為它們始終要面對各自在條例下所受的限制，特別是市建局，在收支平衡的限制之下，其實有點兒無奈。如果政府沒有足夠的房屋資源支持市建局的工作，它又怎能滿足在《市區重建局條例》下，要求它收支平衡的限制和壓力呢？ \n 因此，如果市建局協助發展資助房屋，會有助擺脫公眾對它的負面形象；再者，市建局的宗旨是自負盈虧，在收購土地和賠償方面的透明度非常高，協助發展資助房屋可以避免被人批評它有利益輸送的問題。當然，我一直十分擔心，亦曾在市建局董事會的場合上......主\n席，我要申報利益，因為我是市建局的非執行董事。我們十分擔心，如果沒有相關政策，而只要求市建局“交數”  若真的想“交數”，其實更簡單的做法是政府代市建局購入該地盤。政府購入地盤後打算怎樣做，其實沒有人會多言，但若要求市建局在其名下進行出售資助房屋計劃，卻沒有長期政策支援的話，便只會令市建局在考慮事情時須考量自己是否有責任幫助政府把帳目弄得好看。 \n 其實，無論是居屋或夾心階層房屋，民主黨都覺得應該有長期政策推動，不應該因為市況逆轉而放棄政策。這亦是吸收了經驗，自2003年後那種政策安排的思路，令到今天這種房屋熾熱的狀態更加不能夠修補。 \n 在土地供應方面，我想指出，梁振英把張炳良局長在《長遠房屋策略》報告裏所做的流水帳重寫一次，其實沒有新意。而且，梁振英作為前行政會議召集人，居然在這份施政報告裏，厚顏地將土地供應不足的責任全部推卸給前朝政府，好像跟他沒有任何轇轕。如果這樣說的話，在這份施政報告中，梁振英在土地供應上所作的指控，其實亦反映了梁振英本身就是一個善於推卸責任的特首，不願意承擔他作為前朝行政會議召集人角色應有的責任，而他亦應該看得通整個土地供應的問題所在。以他一直聲稱自己在土地房屋這些工作上和政策思量上的專業知識，他沒有可能看不到這種風險狀態。 \n 梁振英在施政報告裏又表示要碰郊野公園。但是，郊野公園是否不能夠發展？大家都明白，郊野公園是我們的後花園，亦只能夠在其他土地運用空間都已用盡，已走到盡頭，但仍然缺乏土地的時候，才可以考慮郊野公園。 \n 事實上，我們可以看到，在鄉村式發展方面，預留了930公頃土地，大型私人發展商手中亦有1 000公頃農地，還有新界的“棕地”，其實，就這些土地而言，我想陳茂波局長也應該要考慮，是否要認真運用《收回土地條例》來收回這些閒置農地，以供建設公營房屋？ \n 張炳良局長說過很多次，即使做完他手上所有工作，仍然有3萬多個單位短缺，怎麼辦呢？他除了向你索取土地，要你“跑數”之外，還有甚麼方法呢？當你要“跑數”時，你手上的《收回土地條例》可以如何運用呢？這些都是值得局長思考的事。 \n\n 郊野公園並非好像一些人所說，只是一、兩塊草地，而是經過很嚴謹的規劃程序，所以不應該任意更改，亦不應利用發展之名作為拆毀香港後花園的藉口和擋箭牌。 \n 尋找土地是需要政府和各界達致共識的。不過，在梁振英政府認受性這樣低的情況下，他根本做不到和衷共濟，解民所困。他一直做的就是與民為敵，即使在這份施政報告中，都着意挑起事端。這樣的特首如何能夠在具爭議的問題上尋找到社會共識，大家可以有商有量呢？ \n 所以，我覺得梁振英所說的土地供應，最後都只會淪為空談、空口說白話，又或者好像涂謹申議員所說，可能他以為說了便等於做了。 \n 在交通政策方面，我也想說數句。施政報告載述交通政策的有3小段，第一段提述已公布的鐵路發展策略，第二段提述巴士路線重組，最後一段提述人人暢道通行計劃。當然，我們九龍東的居民不希望政府再次“走數”。所以，在鐵路發展方面所說的東九龍線，我希望能夠盡早執行，不要又變成一個“吹水”項目。 \n 但是，說回交通政策，我覺得政府有數個問題需要回應。第一，因應鐵路獨大，造成其他公共交通的角色不清，政府是否有責任趁着巴士服務專營權陸續到期，重新審視各種公共交通工具的角色？而且，最近進行的公共交通運輸策略研究，是否應該加入一個重要課題，就是在道路使用上，究竟是否有公共交通工具優先這個政策目標呢？這兩點其實會直接影響公共交通服務的質素和表現，甚至是它能否有效地成為港鐵的競爭者，透過競爭以改善整體交通服務的質素。 \n 如果政府並非從這個角度考慮整件事，那麼，正在進行的公共交通運輸策略檢討，其實只會重蹈這份施政報告所說的，再多做一些路線重組、再將它定位為接駁工具等，其實這些是不需要做研究都知道的事。但是，最重要的是，究竟在道路使用權方面，公共交通工具是否應該有優先權？ \n 東隧的專營權很快便會屆滿，政府要收回。政府有沒有策略利用收回後的東隧，調節過海隧道的流量？ \n 在上次，即有關第四次整體運輸研究的辯論的時候，我曾提到，在這10多年來，私家車的增長是一個不能夠透過興建道路得以解決的\n問題。在第二次整體運輸研究裏，私家車增長率不超過2%，當時亦訂明公共交通應該有使用道路的優先權。但是，很可惜，這個策略在第三次進行同類研究的時候，無聲無息地消失了。為甚麼呢？其實政府欠我們一個交代。但是，不要緊，事情已過去了。我希望在未來的公共運輸政策研究中，能重新作出這方面的定位和方向，否則，我根本無法看到政府如何透過興建道路來解決現時交通擠塞的問題。 \n 另一項我很關心的運輸政策，便是有關單車友善的政策。然而，很可惜，在單車友善政策上，政府仍然停留在興建多些單車徑作為解決路徑，明顯忽略了單車本身其實是一種運輸工具，它不應被降格作為休閒用途。既然是交通工具，自然在道路上行駛。如果局長曾前往台灣、日本或歐洲的城市，便知道它們視單車為正規的交通工具。如果局長認為一級道路不能供單車行走，那可否讓單車在市區的二級道路上，在安全的規範下行走？這樣的話，便能在市區規劃時讓單車成為有效的運輸工具。香港的道路其實相對寬闊，如果能劃出一條很簡單的讓車道或路肩線，已能達致這種效果，令單車有一個安全但平等的路面使用權利，這樣才能真正做到一個單車友善的城市，而在規劃過程中，亦達致把單車納入作為運輸工具的政策目標，否則，它只會永遠淪為一項休閒康樂活動。 \n 最後，我想談談環境政策。我知道在今年稍後時間，政府便會推出家居垃圾徵費建議。我們認為，徵費必須要達致減廢的目的，因此一定要把徵費的責任直接加諸個人身上。我們支持按住戶產生垃圾量徵費的方案，我希望政府能從這角度考慮。當然，我明白在開始時，採用此方式所得到的效果可能不會太大，或許在執行上會出現很多困難，但如果要移風易俗，便一定要從個人出發。如果採用以整幢樓宇計算的收費模式，其實會衍生很多我們稱為“搭便車”的行為，這些行為只會令到移風易俗的困難度變大，不會因為推動政策而有所改善。 \n 最後，我想指出，政府經常說不想介入這個市場，補貼回收商，但政府卻不考慮，當廢物被運往堆填區，其實一樣有營運成本，亦有界外成本，所以社會一樣要承受有關的問題。事實上，我們“三堆一爐”的造價並不簡單，涉及數百億元以上的工程費用。因此，政府聲稱可能要資助回收商購買機器，以及他們現時面對的是物流的問題，這些都是事實，但政府更需要推動政策，讓他們能節省相關成本開支，令他們在資源回收工作上能真正做得更好。當然，我認為最明顯而政府卻一直不肯運用的工具，便是食物環境衞生署(“食環署”)或房屋署轄下的清潔承辦商。按照現行法例，他們做“下欄”工作其實是犯\n法的。即是說，即使工人明知道東西有價值，但受合約所限，他們不能有規模、有效率地回收有價值的物料。所以，我認為政府可與食環署和房屋署考慮修改這些合約條款，令他們既能滿足他們要承擔的清潔工作要求，但同時在資源回收工作上也賦予新的責任，令這個網絡能盡速建立，從而令整個社會的資源回收工作能得到改善。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 9,
      "bookmark": "SP_MB_WCW_00016"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，特首在今年的施政報告花了不少篇幅談及房屋問題，並且提出了一些惠及基層市民的房屋措施，相信對紓緩基層市民的住屋壓力會產生一定用處。不過，對於夾心階層的中產階級，施政報告未有提出明確政策和措施提供協助，實在令我感到失望。 \n 中產階級是香港的重要組成部分。近年來，中產人士遇到的生活壓力不斷增加，樓價和租金飆升導致他們負擔沉重的住屋開支。部分中產人士更要面對居住質素變差，影響他們日常生活的同時，亦會窒礙他們的生產力，對香港整體發展造成損害。所以，我希望財政司司長在今年財政預算案中，能夠提出一些幫助中產的實質措施和稅務優惠，例如增設租金免稅額、擴闊稅階，以及增加和擴闊持續進修基金的資助額和範圍等，以減輕市民，尤其是中產人士的生活壓力和負擔。 \n 主席，我經常提出一個問題：究竟房屋應否被視為市民的必需品？若是，政府應制訂適切的房屋政策和措施，保障不同階層和有不同需要的市民，包括基層和中產人士，避免他們在“上樓”或自置居所方面遇到太大困難，並且在有需要時提供協助。 \n 根據最近一項有關“全球住屋負擔能力調查”的結果顯示，香港連續5年成為全球最難置業的城市。由於樓價中位數已高達家庭入息中位數的17倍，我相信“住得起、住得好”已經成為不少市民的奢望。雖然我同意現時香港面對的房屋問題並不能夠一朝一夕得到解決，但要解決問題，政府一定要確立清晰的目標，並且配合適切的持續政策和措施；否則，問題將會對香港整體發展造成無可挽救的傷害。 \n 主席，我在2013年10月提出“制訂住屋開支比例目標及人均居住面積標準”的議案，正正針對有關問題。我建議政府在5年內將私人住宅住戶的住屋開支佔住戶總開支比例下調至30%，然後在15年內繼續下調至25%或以下，以減輕市民在住屋開支方面的負擔。此外，我建\n議政府制訂和落實人均居住面積標準，以便政府在開拓和發展土地及計算建屋量時，可以有更清晰的量化數據。可惜，政府一直拒絕制訂有關具體目標，我感到非常失望。同樣，面對現時樓價和租金持續高企的情況，政府有否制訂目標，使樓價或租金得以維持在某些可接受的水平呢？最近，我在房屋事務委員會會議上向張炳良局長提出有關問題，但局長始終沒有正面答覆這些問題。 \n 主席，重建置業階梯，讓更多市民得以自置居所，已經成為社會上的其中一個共識。施政報告提出“綠置居”計劃，建議將部分公屋單位以低於居屋售價出售給綠表人士。這做法既可協助綠表人士置業，也同時騰出公屋單位予正在輪候公屋的家庭。我對這項計劃表示支持，但在計劃落實推出前，政府必須先制訂清晰政策，有效監管這些單位日後的轉售事宜，確保公營房屋資源不會被濫用。不過，“綠置居”計劃的對象只是基層市民，中產夾心階層只能無奈說“與他無關”。所以，我希望政府能夠切實關顧那些不合資格申請資助房屋，但又沒有足夠能力購買私樓的中產夾心階層，為他們多提供一級階梯，讓中產家庭能夠更容易和有更多機會置業。 \n 對於中產夾心階層來說，私營房屋是他們目前唯一的置業選擇，所以持續供應足夠可供私營房屋發展的土地是非常重要的。施政報告第81段提及：“政府會放寬不合時宜的限制及精簡程序，促進土地開發，例如去年施政報告公布放寬華富邨一帶的限制”。主席，我支持政府適度放寬土地限制，不過，政府現時似乎只着眼放寬政府土地的限制，為何不可以放寬私人土地的限制呢？我認為政府檢討和修訂分區大綱圖以放寬政府土地限制時，亦應一併考慮可否放寬鄰近私人土地的限制，從而釋放更多發展空間和潛力，增加可供發展的土地供應，希望政府予以考慮。 \n 至於長遠土地規劃和開發，新界東北和大嶼山都較具發展潛力，可惜經過社會人士超過10多年的討論，政府在2004年提出的大嶼山發展概念計劃一直未能得到落實，仍然停留在討論階段，實在令人失望。我希望政府可以快馬加鞭，盡快落實大嶼山發展計劃。 \n 談到這項計劃，大嶼山現時應該還有不少農地，施政報告第60段提及政府剛提出新農業政策和建議設立農業園，鼓勵本地農場發展及採用現代化和多元化的生產方法。在我日前舉辦的研討會中，不少業界朋友認為在推動農業發展方面，政府不應只考慮農產品問題，亦應同時探討與農場、農產品相關和被帶動的行業和產業，包括零售、飲\n食、旅遊業等不同範疇的經濟活動，使產業鏈的發展更具規模，並且創造就業機會和增加經濟效益。 \n 我們從農業發展可以看到，政府過去並沒有制訂全面的產業政策，以致部分行業和產業日漸萎縮，甚至走向滅亡。政府在推動產業發展方面實在應加把勁，並且全面檢視現時被規劃作農業用途的土地，就其中適合繼續作農業用途的土地進行全面規劃，配合政府措施，例如規定除非涉及公眾利益，否則有關土地不能在20年或甚至更長的期間內更改用途，以鼓勵農地業權人積極善用土地作農業用途，增加回報。 \n 施政報告第64段提及，政府有必要積極探討透過市區重建局(“市建局”)等公共或非牟利機構，多管齊下增加資助出售單位供應，為中低收入家庭提供更多選擇和置業機會。因此，市建局未來難以避免面對更嚴重的財政壓力問題。雖然市建局已完成了不少市區重建項目，但予人感覺往往只是單一項目，而且重點在於重建，而未能彰顯市建局在活化市區、改善環境及提升地區經濟活動力方面的成績。 \n 雖然市建局近年曾經參與不少樓宇復修項目，為沒有即時重建需要的樓宇進行維修，改善舊樓的居住環境，但這些重建發展或樓宇維修項目，始終沒有從整個地區作出考慮。例如，雖然市建局在灣仔完成了不少重建項目，但沒有同時就鄰近街道和設施，以至整個灣仔區進行改善活化工作，有效提升整個地區的價值。私人發展商在這方面卻有不少成功例子，他們不但成功對整個地區的環境作出改善，而且使物業價值和經濟效益得以提升。市建局應予以借鑒，結合樓宇更新和重建項目，為整個地區進行活化工程，爭取更高效益。 \n 此外，為了減少財政壓力，市建局應積極考慮推動和參與公務員建屋合作社樓宇的重建及發展計劃，因為不少公務員建屋合作社樓宇都較為殘舊，但位處市區，極具發展潛力，加上這些項目不涉及地鋪賠償，可以透過重建達到高增值效果。我希望政府能夠在政策上予以配合。 \n 主席，土地是香港最珍貴的資源，政府有責任做好土地管理工作。立法會於上月底通過《2014年土地(雜項條文)(修訂)條例草案》，透過加強罰則和打擊非法佔用政府土地，使有關土地得以更妥善和充分利用，對此我表示支持。 \n\n 此外，測量業界多年來十分關注釐定土地界線記錄不清的問題。由於早期進行地界測量及記錄新界土地工作的時候，遇到時間倉卒的問題，而且測量器材和技術不及現時精準和先進，以致土地界線釐定工作較為粗疏，有關圖則也較為簡單，容易出現實地和記錄的地界界線資料不吻合的情況，不但阻礙土地發展，也衍生了不少業權和地界方面的糾紛。故此，測量專業界希望政府可以透過立法方式，為現時實地重新測量的土地界線賦予法定地位，以取代舊圖則上的粗略界線，使地界釐定更為清晰和劃一。這做法對土地發展能夠發揮正面作用，希望政府能夠正視這個問題。 \n 談過了房屋及土地發展後，以下我會就交通和環保方面發言。主席，交通運輸與土地規劃、發展、經濟和民生息息相關，所以，對於施政報告只花了3小段篇幅交代交通運輸政策，我感到十分失望。施政報告輕視交通運輸的態度，可以從上月初政府拒絕接納議員提出並通過“盡快展開第四次整體運輸研究”的議案看到，我相信這是一個十分錯誤的決定。 \n 政府一直強調以鐵路為骨幹，而其他公共交通工具扮演輔助角色的運輸政策，但對於輔助性公共交通工具，包括小巴、的士和小輪等，政府過去似乎沒有重視它們的生存空間。多年來，有關業界和從業員面對巨大壓力，他們的生計因鐵路獨大而備受影響。運輸業數據顯示，近年鐵路乘客量每年均有大幅增長，但其他公共交通工具，特別是小輪和電車的乘客量則逐年減少。雖然電車同樣使用軌道，也是港島區的重要交通工具，但政府對港鐵和電車的發展政策明顯大有不同，實在令人費解。 \n 主席，交通運輸不應只着眼於本地，所以，我建議政府在整體運輸策略研究方面，應配合珠三角區域的綜合交通運輸規劃，積極打通與珠三角的運輸脈絡，發揮區域互補的協同效應。我希望政府和社會各界能夠重視香港與珠三角地區“人”和“貨”的互連互通，而不應只顧獨善其身，抗拒與內地的聯繫，否則最終只會賠上香港的整體利益，希望大家三思。 \n 此外，在環保方面，我支持綠色建築和節約能源，黃錦星局長在這方面也是主力推動者。可是，我想指出，政府強調的綠色建築只着眼於新落成的建築物，而沒有制訂相應政策和措施，協助和促進現存建築物加入更多環保元素。雖然施政報告宣布政府已確立了新目標，在未來5年把政府建築物的用電量，在運作環境相若的基礎上減少\n5%，但政府為何不考慮為私人樓宇訂立相同目標？我要強調，提升香港現存建築物的能源效益，並不能單靠《建築物能源效益條例》，規定為2012年9月前落成的商業建築物和綜合用途建築物內作商業用途的部分，進行能源審核，更重要的是鼓勵它們節約能源，增加效益。所以，政府應加強公眾教育，提升市民節約能源的環保意識，在軟硬件方面雙管齊下，幫助推動環保。 \n 主席，有部分議員現時在立法會內發起不合作運動和“拉布”，以致大量公共工程項目的撥款審批工作受阻，業界工程量出現重大變化，從業員生計亦因此大受影響。長此下去，相關行業，特別是中小企更可能因而倒閉，同時亦嚴重影響政府過去推出各項鼓勵青年人加入建造行業的措施，以及培育他們成為技術人員的成效，以致有意入行的青年人卻步，導致近來建造業年輕僱員人數有所增加的趨勢逆轉，而現時正接受培訓的青年人在畢業時，更可能因議員“拉布”而使他們學到的技術無從發揮。因此，我強烈要求組織和參與“拉布”的議員，以市民和香港的利益為依歸，停止“拉布”。 \n 多謝主席，我稍後會就其他政策範疇再次發言。",
      "sequence": 10,
      "bookmark": "SP_MB_TT_00017"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，現時鄰近國家和地區，例如新加坡、澳門、深圳和上海等，基建項目發展一日千里，大家是有目共睹的。相比之下，香港基建經常發生延誤、超支或人手不足等事情，而籌劃中的工程卻陷入無止境的爭拗，導致龜速發展，令人感慨。不過，我們認為只要社會重回理性務實，便可以走出困局。 \n 對於基建出現的問題，我們認為政府必須吸納高鐵專家調查報告的建議，並且着實從以下3方面着手：第一，盡快彌補現時和未來多項基建工程出現的嚴重人手短缺問題，在保障本地工人優先就業的大前提下引入技術勞工，使已開展的工程可按目標如期落成，以挽回市民信心，而當中亦必須在中、短期內積極培訓更多本地建造業和技術人才，以紓緩現時和未來的人才荒問題；第二，應該重新檢視和完善現行監督工程的制度和程序，以減少再次發生人為錯誤，拖延工程進度；第三，設法精簡現行規劃發展的行政工作，縮短流程和重疊的諮詢程序，避免好事多磨。 \n 主席，我想提及最近的油價及交通費問題。過去，公共交通機構連年加價，原因都是油價高企或通脹的問題，市民曾眼見國際油價的\n確由每桶五、六十美元，飆升至最高的150美元。但是，我們亦看到近期國際油價已從高位回落近五成，公共交通機構按道理應該可以鬆一口氣，在經營成本下降下，有關機構應履行社會責任，可以在下次進行票價調整時大幅調低票價。 \n “起動九龍東”是觀塘區及九龍東的市民所殷切期望的。事實上，民間對政府這個概念的反應亦相當積極。九龍東近年發展迅速，但公共交通設施的發展卻未能跟上需求，使區內出現嚴重交通問題。單在2013年，觀塘區便有約70萬平方呎的寫字樓樓面落成；差餉物業估價署的數字顯示，在2014年及2015年這兩年內，觀塘區預料會有183萬平方呎的寫字樓樓面供應，佔全港40%。 \n 觀塘區就業人口迅速膨脹，加上觀塘市中心重建計劃、安達臣道發展計劃及前茶果嶺高嶺土礦場發展計劃將會相繼開展，區內居住人口亦將會大量增加，有需要對交通需求重新作準確評估。安達臣道發展計劃帶來的交通壓力非常龐大，但過去我們看到顧問公司的報告遠遠未能反映實情。 \n 今天的清水灣道及新清水灣道在繁忙時間已經非常擠塞，不難想像4萬多人口所增加的交通需求，目前的道路網絡是難以應付的。難怪最近麗港城的居民羣起反對前茶果嶺高嶺土礦場發展計劃。從發展局昨天在答覆我就茶果嶺一帶的交通評估而提出的質詢時所提供的數字所見，他們認為人口增加對將來的交通壓力並無甚麼問題，而且他們會做一些改善措施，但我們覺得這仍然是有商榷的餘地。因為在未來10年，油塘區將有不少大型私人住宅發展計劃相繼落成，同樣會為周邊地區帶來不少交通壓力，但我們至今還未見到當局有任何增加公共交通設施的計劃，以紓緩居民的擔憂。 \n 由於觀塘區內的交通格局和道路網絡早已定型，難以跟隨社會發展而改變，以致種種的交通問題開始顯露。區內交通擠塞、十字路口人車爭路、行人被擠出安全島等情況比比皆是；個別大廈沒有停車場設施，導致街道違例泊車問題嚴重，令交通情況更複雜和惡劣。觀塘區的道路車輛流量大，已出現超負荷情況，部分路段更是全日擠塞。就連鐵路運輸，都已出現超負荷的現象，乘客在繁忙時間需要排隊上天橋進入地鐵站。目前觀塘區的交通系統和規劃已經不合時宜，不單未能滿足社區的需要，亦嚴重影響區內居民的生活質素，制約了九龍東的轉型。 \n\n 所以我們一直強調，在增加房屋供應的同時，政府要做好整體規劃，尤其是交通配套。按照現時的交通情況，如不作全面改善的話，九龍東很難動起來。 \n 當然，我們很高興政府會籌劃發展東九龍鐵路線，連接觀塘線的鑽石山站和將軍澳線的寶琳站，以服務彩雲、順天、秀茂坪及寶達等人口稠密的地區，分流路面交通，提升九龍東的整體運輸容量。 \n 發展是綜合的，而不是單一的房屋和商廈落成。社區配套要跟得上，才能夠配合區域的長遠發展。目前九龍東的社區設施、醫療、長者護理和青少年中心遠遠未敷需求，政府需要加快增加配套設施的步伐。 \n 此外，對於被視為“起動九龍東”重頭戲的單軌列車，由2004年對啟德發展計劃進行檢討到現在，已經超過10年。原先預期列車最早可以在2023年投入服務，市民對此已經覺得太遙遠了。我們認同政府應充分諮詢市民和地區的意見。但諮詢最終也應該有個結果，而兩輪諮詢已經用了相當長的時間。我們希望政府未來可以加快進度，讓工程盡快上馬。 \n 政府在今次的施政報告中提出以九龍東做試點，研究發展“聰明城市”。坊間大多認為這個概念非常好，希望政府可以盡快有具體措施，公布更多細節，落實有關概念。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，說到房屋的問題，相信有不少市民都會感到不滿，但我們不會像馮檢基議員般，將所有問題歸咎於特首梁振英。事實上，梁振英上台後已經努力尋找土地，謀劃發展新市鎮，甚至考慮研究填海造地，增加地積比和放寬房屋高度，以期可以增加房屋供應量。馮議員只懂得批評“越搞越貴，越搞越難捱”，試想想如果過去兩年不推行多種需求管理措施，在沒有“辣招”的影響下，今天的樓價會飆升至甚麼程度。大家都知道有很多土地都不是政府隨便說建屋就可以建屋的，而馮議員也說過，要“過一些諮詢社會的關”，是需要時間的；那麼，要一下子解決輪候冊上20多萬名申請者的房屋需求，又豈能是一朝半載的事呢？政府提出發展新界東北，他反對；提出在西九龍興建\n房屋，他帶領居民進行請願；有意見提出“綠置居”，他就“拍檯拍櫈”。要解決房屋的問題，是需要大家同心協力，多提有用的意見，用切實行動來支持，方可成事。 \n 代理主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_CKL_00018"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，今年施政報告的重點之一是房屋問題。現時樓價高企，為讓香港市民安居，制訂短、中、長期的房屋政策，市民都會表示歡迎。既然政府有這種決心，我希望反對派議員不要為反對而反對，亦不要在政府徵收土地和房屋問題上“拉布”，令香港市民住屋難的問題能盡快得以解決。 \n 這份施政報告並沒有提到如何規劃香港酒店未來發展的問題，我對此感到失望。根據政府提供的數據，2014年至2017年期間，酒店房間每年的增長率只有4%，遠低於近年過夜旅客的增長率。及至2017年，估計能供應82 000個酒店房間，但有關該年以後的情況，政府並沒有提供新增供應的具體數據分析。雖然去年政府宣布啟德“酒店帶”的6幅土地即將推出市場，但何時建成還是未知之數。 \n 酒店不足會導致“海鮮價”及房價高企，影響海外旅客、會展商務客的來港意欲，令他們流失到內地、澳門、新加坡和泰國等鄰近國家和地區。因此，我建議政府應由現在開始規劃2017年後香港各區酒店用地，制訂合理的增長率。如酒店用地缺乏，政府亦可考慮鼓勵業界把一些工廠大廈或商業大廈改作酒店或賓館用途，以紓緩未來酒店供應不足的問題。 \n 代理主席，現時除商業、酒店用地不足外，停車位尤其是旅遊巴車位不足的問題更為嚴重。政府已開始收回4個位於啟德可停泊500多部旅遊巴的臨時停車場，但收回後，政府根本沒有協助業界物色其他車位代替，令業界怨聲載道。旅遊巴車位不足已開始影響各旅遊區及部分居民區，而違例泊車和塞車的情況亦越來越嚴重。兩年前，我已向運輸及房屋局多次詢問如何改善旅遊巴車位不足的問題，張炳良局長也承認這種情況存在。讓我引述他當時回應的原話，他指私家車、私家小巴等數量不斷上升，停車位不足是一大挑戰，上一次進行全港泊車需求研究已是10年前的事，是時候再作檢討。不過，自他這番說話後兩年已過，相關研究卻仍未有下文，對旅遊巴車位需求量大的地區亦不見有改善措施，尤其是九龍東。我希望政府當局在解決住\n屋問題時不要顧此失彼，要有計劃增加商業和酒店用地，亦要盡快全面檢討泊車需求，增加各類停車位尤其是旅遊巴車位的供應。 \n 代理主席，2013年施政報告公布在啟德發展區建立城中樂園“飛躍啟德”。去年11月，相關設計概念比賽已有結果，但我們不知道情況如何。今年的施政報告提出繼續努力推動“飛躍啟德”計劃，開展規劃、工程及實施模式的研究。我希望當局能盡快公布“飛躍啟德”項目的具體內容、投資規模及項目落實時間，盡快推出這個號稱世界級的旅遊、娛樂和休閒景點，為香港旅遊業注入新的動力。 \n 最後，我關注到當天往返的內地及香港購物客、水貨客越來越多，以致對新界部分交通及設施帶來壓力的問題。我希望政府與港鐵和巴士等公共交通公司溝通，要求加派人手維持秩序，嚴格執行相關規定，避免攜帶大量或大件行李的乘客影響沒有行李的乘客。同時，有關公司亦可考慮在錄得盈餘之餘向受影響地區的居民提供更多優惠，以減輕民怨。最近，有部分激進人士利用地區居民的不滿情緒，採取一連串不合法的示威行動，影響遊人和商店。他們的行動不但於事無補，更會挑起更多矛盾，我對此表示強烈反對。我希望他們停止有關行動，以理性務實的態度解決目前的問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_YSW_00019"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，自今屆政府上任後，房屋政策在施政報告內的篇幅不論長短，都是重中之重。作為政策發言人，我與民主建港協進聯盟(“民建聯”)一直支持政府增加房屋供應的建議和措施，包括各種覓地建議。不過，要安居不僅僅是“有瓦遮頭”，亦需要有適切的居住環境，例如便捷的交通接駁、完整的社區設施、足夠的就業機會及合適的生活空間等。 \n 對於施政報告提出的新建屋目標，民建聯是歡迎的。當然，考慮到現時樓價的水平、輪候冊人數及居屋的申請盛況，不論是從私樓、公屋或居屋來衡量，48萬個單位的目標也只是僅僅足夠。可是，在土地供應不足之時，亦惟有“限米煮限飯”。我明白發展局局長及其同事亦正努力覓地，但即使情況急忙，有時候亦要實事求是，除了考慮住屋用地外，亦要考慮交通和社區配套能否配合，有時候確實是欲速則不達的。我身兼地區區議員，感受很深，實在希望當局在覓地建屋的同時，可以顧及原有社區的容納能力，否則建屋後亦無法為市民提供安居之所，更可能引起民怨，影響社區和諧。  \n 元朗是一個頗具特色的新市鎮，過去新增的人口大部分都集中於天水圍。然而，在日常生活中，不論是鄉郊居民或天水圍的居民都喜歡或習慣到元朗市消費購物。可是，自元朗升格成為新市鎮後，元朗市中心幾乎沒有任何可擴展的空間，亦不如其他新市鎮般能夠發展大型商場羣。因此，整區的人流仍然集中於市中心大馬路一帶，而這個市中心現時已需要支撐50多萬人的生活所需，擠迫程度堪稱18區之冠。 \n 《長遠房屋策略》提出10年建屋48萬的目標，元朗肯定是“大戶”。我亦翻查了未來10年可以入伙的項目，未計算私人土地發展項目，已有近10萬個單位將在元朗落成，雖然只是粗略估計，但都不會有太大差距。張局長可能會說，10年那麼長，仍然有時間改善交通配套，完善社區設施。但即使只計算未來兩年，元朗已有超過13 000個單位落成入伙，即是該區未來兩年的人口已會增加4萬人，當局有否同步制訂交通及社區改善計劃呢？按照過往經驗，住宅用地和配套用地的比例為1：1.3，即是每增加1公頃住宅用地，最低限度便要相應增加1.3公頃的配套用地。當局在元朗區或新界西大量增加住宅用地，但有否按比例增加配套用地，以提供社區設施、休憩用地或道路等呢？我不敢說沒有，但肯定不成比例。如果市民連上班時間也無法擠上車，街道又擠迫得無法走動，當局又如何說服區議會支持政府覓地建屋和增加人口呢？ \n 施政報告提出改劃150幅土地作為住宅發展用途，當中的“大戶”又是元朗區，達到42 000個單位。我與局長同樣希望可以增加房屋供應，但若然生活配套追不上房屋發展和人口增長的步伐，建屋亦未必可以讓市民安居，社區問題及不滿聲音亦會接踵而來，希望當局三思而後行。 \n 代理主席，今年施政報告內有關房屋的新建議不多，焦點都放在“綠表置居(“綠置居”)先導計劃”。而建議自正式公布後，亦引起不少爭議。民建聯過去一直希望政府可以在居屋以外，提供更多資助置業的模式，讓有需要及有負擔能力的市民都有自置居所的機會。“綠置居”可以在公屋和居屋之間，向市民提供多一個安居選擇，加上計劃只屬先導性質，所以民建聯對建議是持開放態度的。 \n 現時有意見批評，在新建公屋中抽出部分單位出售，將會剝削輪候冊上市民“住新樓”的機會，但從另一個角度看，回收單位一般也座落於發展較成熟的社區，交通和社區配套亦較佳，從整體考慮其實未\n必會較新單位差。以天水圍為例，天水圍南的舊單位，有時會較天水圍北的新單位更受歡迎，這便是由於其交通便捷的優勢。我再舉一個例子，自90年代初便沒有新公屋在大埔區落成，即使明年會有新單位落成，數量亦只有500個，其後就不會有新單位供應。因此，對於一些希望在大埔區居住的公屋申請人而言，大埔區的回收單位，可能會較其他區的新單位更吸引。 \n 有另一種意見認為，近年樓價暴升，“公屋樓王”一個接一個出現，呎價直迫私人樓宇。如果政府再出售公屋，而公屋業主又轉手圖利，政府就變相是以公帑為人“打本”謀利，助長炒風。不過，按照過往經驗，出售公屋一般也設有轉售限制，業主在一定年期內轉手圖利的可能性並不高。當然，為了避免先導計劃偏離自置居所的目的，以及回應社會對公屋資源被利用作炒賣工具的關注，當局亦應加入適合的禁售期，以及轉售限制。 \n 我們明白整體公營房屋供應緊張，不論是出租或出售的單位，均供不應求，若“綠置居”可以在回應綠表申請人置業需求的同時，又不太影響輪候家庭“上樓”的步伐，大家亦不妨以開放的態度，讓房屋委員會研究一下細節，待細則公布後，再聆聽市民的意見，才作最後定奪。 \n 代理主席，除了“綠置居”外，另一個關乎公屋的焦點，便是有傳雖然庫房“水浸”，但“財爺”亦打算在月底公布的財政預算案中，不再向公屋租戶提供1個月租金寬免。雖然，按傳統的分工，租金寬免建議一般會安排在財政預算案討論，不過我留意到，今年施政報告的主題之一是“改善民生”，報告結語又提到政府會“用好財政”、“改善廣大市民，尤其是弱勢社羣的生活”。既然如此，我亦希望利用今天的發言時間，表達我們民建聯反對撤銷公屋免租的立場。 \n 代理主席，去年財政司司長預計2013-2014年度盈餘為120億元。基於為民紓困，他提出200億元的紓困措施，當中包括為公屋住戶代繳1個月租金，涉及開支10億元，佔總體紓困措施的支出僅5%，但已有近77萬個公屋住戶受惠，涉及210多萬人。今年，根據各方的預計，財政盈餘介乎500億元至600億元，保守估計也等於去年的4倍或5倍。相對而言，為公屋住戶代繳1個月租金，可能只是龐大盈餘的一個“零頭”而已。展望未來一年，市民將同樣面對通脹壓力，以及經濟下行的風險，情況與過去一年相差無幾。既然庫房持續“水浸”，市民面對的經濟環境又相若，我們實在看不到“財爺”撤銷紓困措施，包括免租的理據。  \n 我留意到，有意見認為公屋住戶已享受低租金，若再免1個月租金，是雙重福利。對於這種想法，我們可以理解，但有兩點希望大家考慮一下。首先，合資格入住公屋的家庭，都是社會的草根階層。即使他們已遷入公屋，亦不等於他們可以即時富起來。根據政府統計處2014年第三季的綜合住戶統計調查，全港家庭住戶每月入息中位數是23,500元，但公屋住戶的中位數只是14,200元，僅及全港中位數的六成左右。數字說明一切，公屋住戶的居住環境雖然有所改善，但一般而言，依然屬於基層家庭，收入有限。我們明白有些家庭，特別是“N無家庭”，相對於公屋住戶，更需要社會的支援，但這不等於公屋住戶無須幫助。 \n 第二點，若社會的資源非常緊絀，政府只可在公屋住戶與“N無家庭”之間作出艱難的抉擇，則另作別論。但是，現時庫房不僅有盈餘，而且是“水浸”，根本無須“鬥窮鬥慘”論優次。因此，我們不認同政府應對同屬基層家庭的公屋住戶作出差別對待，對他們所面對的財政困境置若罔聞，袖手旁觀。 \n 最後，據報章“放風”，當局在計劃取消公屋免租的同時，卻會繼續保留去年退稅、免差餉及福利金“出雙糧”等措施。換言之，去年的紓困措施，除了公屋免租外，其他均會保留。常言道：“不患寡而患不均”，既然施政報告表明要“用好財政”、“改善廣大市民，尤其是弱勢社羣的生活”，我們因此反對來年的預算案撤銷公屋免租的主張。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_LCC_00020"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，2015年的施政報告是令勞工界失望的施政報告，施政報告中有關勞工的篇幅，連“聊勝於無”也談不上，但衝着勞工權益而來的政策則連篇累贅，我會在稍後的環節就有關勞工問題發表意見。在這個環節，我會就發展與勞工的關係表達我的看法。 \n 說到發展，離不開建造業，更離不開建造業工人。在施政報告裏，涉及建造業工人的內容主要在第103、104和105段，但這數段都是割裂地和別有目的地談及建造業與勞工的關係。第103段提及《建造業工人註冊條例》規定“專工專責”，提升了建造業工程的質素和技術水平，但面對建造業工業傷亡個案急升，施政報告卻隻字不提。對於如何改善建造業的工業安全，政府只是在施政綱領中“僱員福利”的題目下輕輕帶過。  \n 我進入議會後，一直關注工業安全，特別是建造業工業安全，並先後提出了3項質詢和兩個議案。在今年的施政報告諮詢，我要求政府檢討公共工程的進度和全面加強職安保障，但這些意見均沒有獲施政報告採納。 \n 在施政報告的簡介會上，局長回應建造業的工業傷亡事故時表示，整體工業意外率有所減少。但是，統計數字不一定反映現實。在上月，本會陳健波議員提出“打擊保險詐騙活動”議案辯論，我發言時引用了勞工處的數字指出，在2012年，票控僱主沒有購買勞工保險(“勞保”)的罪成個案數目超過900宗，較2011年上升超過三成。僱主沒有購買勞保的個案數目急升，最主要的原因是勞保保費大幅增加。根據保險業監理處的年報顯示，僱員補償業務的價格在2011年便上升了8%，而2012年較2011年的升幅更厲害，上升達36.4%。 \n 市場價格不會弄虛作假，有時候比統計數字更能真實地反映實際情況。保險業是按風險定價的，勞保的保費近年急升，原因是工業意外數目急升，特別是致命的工業意外。勞保的保費昂貴，除了導致僱主不購買勞保外，還引起更嚴重的問題，即隱瞞工傷。僱主向僱員威迫利誘，使他們不向勞工處呈報工傷，以減輕勞保的成本，我的辦事處和所屬工會每年都接獲不少這類工傷工友的求助個案。根據勞工處的工傷統計分析，工業受傷個案和每1 000名工人的意外率有下降的趨勢，但這個下降趨勢和勞保保費近年以倍計的增幅互相矛盾。局長表示整體工業意外率有所減少，這個數字令人存疑，因為勞工處的工傷統計數字不會包括隱瞞不報的工傷數目。 \n 有一類工業意外是無法隱瞞的，便是致命的工業意外。近數年間，致命工業意外個案有增無減，基本上平均每兩個星期便最少有一名僱員因工業意外而身亡。《香港年報》每年也會列出一些香港的“威水史”，例如，根據2013年的《香港年報》，香港在世界最具競爭力經濟體系中排名第三、香港的經濟增長持續高於大部分高收入的經濟體系，以及香港的人均本地生產總值在亞洲佔前列位置。一個取得如此成就的經濟體系，面對平均每兩星期便最少有一名僱員死於工業意外，政府是否仍無動於衷？在去年上半年，發生了15宗致命工業意外，較前年同期大增200%，建造業工業意外的升幅更達300%。局長，當我們大談發展和輸入勞工時，如何面對每兩星期便有一名工友死於工業意外的事實？ \n\n 施政報告沒有關心這些問題。在施政報告中有關建造業的內容，通篇也是說人手不足，需要輸入外勞，還誤導社會，表示如反對輸入勞工，便要為公屋、醫院、學校和公共運輸等項目的延誤和成本上漲承擔責任，企圖分化基層市民，用心極為惡毒。試問為人家長，又會否同意自己的子女加入每兩星期便有一名僱員死亡的行業呢？施政報告的第103段和第104段表示，要提升建造業的專業形象，吸引更多新人入行。我忠告局長，假如建造業發生工業傷亡意外的情況得不到改善，便不能吸引更多年青一輩入行。局方不檢討建造業的種種陳規陋習，迴避青年人不入行的主要原因，只強調人手不足，需要輸入勞工，這樣是無視問題的根源。 \n 我向行政長官就施政報告表達意見時曾這樣表示：“政府計劃大興土木，以每年投資逾700億元於公共工程。根據建造業議會估計，在未來數年，整體的建造業工程量會維持在2,000億元的水平，但建造工程擠壓在同一時間內進行，這種做法對基建以至行業發展都沒有好處。我們認為，政府公共工程的投資，除了提升香港整體競爭力之餘，更要發揮調節建造業市場的作用，我們希望政府檢討公共工程的建設進度。”。 \n 在香港，房屋是一個極為敏感的問題，拖慢興建公共房屋的工程會激起社會很大反響，但興建公共房屋的工程出現滯後絕對與勞工短缺無關。在2000年至2001年，前行政長官董建華實際興建了55 492個公屋單位，較去年14 057個為多，甚至較施政報告預測未來兩年合共興建33 200個公屋單位還要多，其間沒有出現勞工短缺的問題。現在，政府表示建造業出現勞工短缺，但其根本原因在於政府把公屋、醫院、學校和公共運輸等項目，擠壓在同一時間內進行。勞工短缺和工程成本上漲，都是必然的結果，但這是政府一手造成的。 \n 代理主席，勞工界是支持發展的。建造業是一個旺淡季很明顯的行業，政府的公共工程本來可以調節建造行業的波動，當私人建造工程量增加，政府便適量調節公共工程的興建，避免工程量突然增加，使社會付出額外成本。同樣，當私人建造工程量出現萎縮，政府便推出更多公共工程，補充私人建造工程的不足。建造業的公共工程能持續平穩地展開，對建造業的健康發展、聘用人手，以至工友的生活保障和身體健康，也是百利而無一害的。 \n 上月底，特首梁振英訪問深圳，表示非常羨慕深圳的發展速度。深圳市委書記王榮先生回應說：“深圳在學習香港的質量，香港則還\n在回顧深圳的速度。”王榮先生可能不知道，香港發展的質量是以每兩星期犧牲一名工友的生命所換回來的，但他暗批梁振英還停留在只顧發展的速度，比深圳還不如。這個批評一矢中的，點出了香港發展的盲點。我要求發展局重新檢討公共工程的進度，並聯同勞工及福利局全面改善工業安全，停止任何擴大輸入勞工的建議。 \n 代理主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_PSP_00021"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，香港經濟民生聯盟(“經民聯”)認為施政報告的方向是正確的，但是，很多關於細節的事情，我們也期待“財爺”在本月25日的財政預算案當中，就財務細節向大家作出交代。我們希望香港整體社會的發展能夠是平衡和向前看的，而經濟發展也是重要的一環。我們更希望“財爺”運用多些招數來幫助中產人士、中小企等，因為他們雖然受到影響，但卻較少發聲。近年來，由於通脹問題，以及他們的生意受其他運動所影響，他們受到重大創傷。所以，如果有接近600億元的盈餘，我覺得應該多退一點稅給中產，因為這些錢始終會回流到社會中，而中產也可以有剩餘的錢買一杯咖啡、看一齣電影。如果把退稅額增至15,000元，我認為一點也不多。如果有措施能夠紓緩中小企的困難，也可讓他們在今年這種不明朗的情況下繼續生存。我相信“財爺”也會體恤基層面對問題，也希望他多做點幫助基層的工作。 \n 代理主席，安居樂業是香港人的共同願望。在施政報告發表後，社會的焦點也是離不開房屋、土地供應等問題。其中一個引起較大關注的問題，是政府提出檢討綠化地帶的土地用途。一些社會人士更把政府形容得像十惡不赦般。其實，政府建議在一些接近市區、具低保育價值的綠化地上建屋，以紓緩香港房屋土地供應緊張的問題，是否真的這麼大罪呢？在過去1年，我們看見樓價連環破頂，價值400萬元的“上車盤”，現時真是少之又少。如果代理主席你能夠找到，真的要登報把消息提供給我們想購買物業“上車”的青少年。其實，價值400萬元的單位在市區已經幾乎絕跡，不少中產人士與小家庭已經怨聲載道，而公屋的輪候時間也很長。新居屋開售又收到13萬份申請表格，租金持續創新高，全港數以百萬計的市民都在為住屋問題而煩惱。在過去數年，香港的房屋供應緊張，未來5至10年的土地和房屋供應亦會面臨巨大挑戰。如果政府無法在中短期增加土地和房屋的供應，民怨可能會一發不可收拾。因此，為了做好這方面的工作，我認為政府有需要加快速度和加大力度。  \n 因此，我贊成政府應該積極研究發展綠化地帶，開拓土地資源。當然，我所指的並不是一些具高保育價值的地方，例如郊野公園，而是一些接近市區、很多也是處於荒廢狀態的低價值綠化地帶，例如在大嶼山東涌和元朗洪水橋等地。由於這些土地接近發展得較為成熟的新市鎮，本身已有完善的社區配套，包括交通、道路、排污等，因此，如果可以發展相關土地，便可較快地將“生地”變為“熟地”，以解決中短期的房屋供應問題。 \n 當然，發展綠化地是一個非常敏感的話題，特別是在現時這個政治環境下，政府要落實檢討，真是寸步難行。我期望某些政黨或團體切實考慮市民安居樂業的意願，而並非一面倒地阻止政府開發土地。有時，我覺得有些人真的是為反對而反對。政府想盡辦法覓地，他們卻在妨礙政府。到了房屋供應十萬火急時，他們卻罵政府不做事。這樣做究竟是為了自己的政治利益還是市民的福祉呢？ \n 代理主席，施政報告中另一個與房屋有關而又較為惹火的議題是建議優化輸入外勞計劃。香港建造業人手不足已是不爭的事實。無論是政府還是業界人士也承認現時扎鐵、釘板、鐵工等工序非常缺乏人手。加上未來數年有多個大型基建工程準備上馬，公私營工程合計欠缺超過1萬名工人。當然，香港的樓價高企與建築業人手不足、勞工成本高昂有直接關係。我認為施政報告提出優化輸入外勞政策，有助解決建造業人手不足的問題。我亦相信，只有建造業人手增加，香港的建屋速度才能加快，建築成本才有望下降。但是，政府輸入外勞的大前提，必須是不影響本地勞工的就業機會，因此我贊成政府優先在政府工程及大型基建工程方面放寬輸入外勞。 \n 代理主席，其實不少鄰近香港的地方，例如澳門和新加坡，早年已為了加強競爭力和加快經濟發展而輸入外勞，我認為香港可借鑒這方面的經驗。勞資雙方亦可作深入、理性討論，沒有必要將輸入外勞的問題或動作視為洪水猛獸。我們的作為都應該以香港的經濟發展和市民的福祉為出發點。 \n 代理主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_LKF_00022"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我在這一節會首先討論環境問題，繼而會談談運輸和發展的情況，然後會對這份施政報告作出整體觀察和分析。 \n 代理主席，梁振英在競選時曾就環境保護及自然保育的議題誇下海口，宣稱以源頭減廢作為主導政策，在必要時才會以焚化方式處理都市固體廢物，並表示會落實廢物生產者責任制和完善郊野公園保育及發展。但在過去1年，大家看得最清楚的似乎是政府不遺餘力地推動3個堆填區的擴建，以及計劃在石鼓洲興建焚化爐設施。與此同時，我們從最近的新聞得知，根據政府本身的統計數字，香港人的人均垃圾量創出新高，但廢物回收率卻繼續下跌。政府本來表示及至2015年，回收率應會達到55%，又或在2014年時會達到50%，但根據最近有關2013年的結算，我們的回收率只有37%，又如何能追上《香港資源循環藍圖》的說法，即及至2022年會達到55%？我在此必須有言在先，一直以來，我也擔心政府“走數”，意思是當今次通過了3個堆填區的擴建及一項焚化爐設施的建議後，政府很快又會再次要求我們通過撥款擴建新界西屯門的堆填區，以及可能要多興建一項焚化設施。這樣的政府是否一個重視誠信、講求信用的政府呢？ \n 今次這份施政報告還有另一點更加過分。現屆政府一直表示要在環境保護和發展兩者之間取得平衡，但突然間卻改稱環保會阻礙發展，變成一種對立的狀態。這是否說明了在選舉時擺出某種腔調，當選舉完畢後便“用完即棄”？環保團體亦已作出回應，我不再在此重複。不過，政府的精句是這樣的：“為了改善環境，把大量土地規劃作非發展用途，包括郊野公園......造成了近年房屋供應嚴重不足”。梁振英這句話令環保團體及作為環境事務委員會副主席的我極之憤怒。 \n 至於其他環保措施，施政報告提到低排放區、海岸公園及節能目標，但我認為大部分均屬“虛招”。新巴及城巴早已估計今年年底在低排放區行走的巴士中，只有87%屬低排放類別，計劃最少會延遲至2016年第三季才可得到全面落實。至於把大小磨刀洲附近水域指定為或劃作海岸公園的說法，則洗脫不了作為推展破壞中華白海豚和江豚的棲息地及海洋生態的第三條跑道工程的交換條件的嫌疑。我們最近亦從報道得悉，在今年剛過去不足兩個月的時間已有兩條中華白海豚受傷及死亡。很明顯，政府的怠慢其實是幫兇。 \n 此外，我曾向環境局查詢政府建築物的能源使用數據。局方表示中學、室內體育館及公眾街市的節能空間分別是13.2%、9.6%及5.5%。不過，在這份施政報告中，政府向公眾表示其目標是在未來5年將政府樓宇耗電量減少5%。換言之，其實政府有充分的節能空間，但其目標卻只訂為5%。我認為這種做法不知所謂，完全不負責任。 \n 至於第三條跑道，當張炳良局長在席時，我已清楚表達我的意見。其實我們在上次立法會大會曾就第三條跑道的空域和航空管制問題與他進行交流。我很擔心大家對第三條跑道滿懷雄心壯志，事在必行。由於工程屬其中一支重要的經濟龍頭支柱，所以一定要開展。不過，他們有否考慮到在工程開展期間對環境造成的破壞，以及整個融資過程的透明度是否足夠？當局是否有意迴避立法會以至公眾的監察，以為透過《機場管理局條例》把融資方案提交行政長官會同行政會議蓋印、“拍板”便可成事？當中牽涉公眾利益此一重要課題。我相信局長也明白，根據《機場管理局條例》的相關條文，特別是第14條及第20條，作為機場管理局(“機管局”)成員之一及政府官員，事實上，他有責任在公眾利益的層次上為整項工程項目把關。我期待剛發言的“雙料”議員林健鋒議員，即行政會議成員兼立法會議員，又或是我們身兼機管局成員的同事陳鑑林議員、何俊仁議員及易志明議員可以告訴我們，由於他們既擔當公職人員的角色，亦擁有代議士的身份，當他們進入機管局時，是否真的可以完全不理會外間批評，以及完全不關心外間對整個融資方案的透明度和問責性的要求，而只表明他們是以機管局成員的身份思考，其他事情則一概不作考慮？若然如此，問題便大了，不但會失去平衡，而且有違《機場管理局條例》相關條文的要求。因此，我在此寄語張炳良局長在面對機管局興建第三條跑道這項如此富爭議的課題時，由於當中不但涉及海洋生態和環境保護，而且關乎空域、空管以至融資方案等未全面完成磋商的問題，因此，他不應有意無意地嘗試迴避公眾監察，甚至迴避我們立法機關的監察，而應開誠布公，容許公眾人士參與，令議員可為市民做好把關工作。 \n 代理主席，我接下來會談談發展的問題。政府要覓地建屋，現在最新的說法是並非欠缺土地，而是欠缺可供發展的土地，故大家要積極尋找。不過，在席的陳茂波局長諒必記得，在1年前，我們曾就在東濤苑對開的一幅“蚊型”土地上興建“插針樓”一事展開一場討論，以至辯論，而該幅土地的面積比立法會議事廳還要小。今年當我們復會後，除東濤苑的問題外，還要處理關乎北角寶馬山的事宜。最近，我們曾與北角寶馬山一羣居民會面。林健鋒議員剛才表示我們要照顧中產，關心他們，說得非常好，但他同時指出反對政府覓地建屋的人當然有野心和政治計算。他抹黑我倒也算了，但既然他聲稱要照顧香港的中產市民，就不應抹黑真正住在北角寶馬山的中產居民。 \n 他們與我會面是想表達些甚麼呢？我想你們也認識那個地方，因為漢基國際學校就是位於該處。你們應知道該處的交通是如何擠塞，\n道路是如何狹窄，要等車上山和下山是何等困難的一回事。在政府現有的151幅土地名單中，現時有3幅屬社區用地，而政府現正打算改劃用途，作建屋之用。針對這些社區資源、社區用地，我也很希望盡一己之力。我並非打算聯同他們提出反對，而是希望可以促成會面，讓局長或你的代表有機會與寶馬山的中產居民交流，了解他們的想法和訴求。如由GIC用地改劃為建屋用途，當然要經過城規程序，而我可以告訴你，在有關程序進行期間必然會有很大的反對和反抗聲音。 \n 有言在先，我希望先促成會面。局長可以審視這151幅土地，就這些珍貴的社區資源和社區設施與當區受影響的居民共同磋商。如最終決定在該處興建學校，合共將會有兩所學校，有關土地便根本再不適合作興建房屋之用，以免進一步加重當區的交通負荷。接下來，張炳良局長將會談及交通議題，我希望他能同樣關注這次政府在取用北角寶馬山3幅GIC用地作建屋之用時可能面對的種種挑戰和困難。 \n 代理主席，談到城規程序，我曾多次追問局長。《城市規劃條例》曾在2004年作出修訂，但目前政府表示不想修訂，亦不想再作任何考慮或行動，我真是百思不得其解。最近，法院一而再、再而三地出現成功挑戰城市規劃委員會決定的司法覆核案件，有些關乎高度限制，有些則關乎其他土地用途問題。因此，既然《城市規劃條例》中有關代表性、問責性或議事程序等方面面對如此多的批評、質疑和責難，而最近甚至出現一些衝突事件，是否是時候不應再削足適履呢？別說成是你因要回應我的追問而重新檢討《城市規劃條例》便好像於我有益似的，其實一點關係也沒有。我們希望看到政府一步步實踐其承諾會做的事，既然在2004年已完成《城市規劃條例》其中一個階段的改革，為何會沒有下文、無影無蹤的呢？問題是複雜的，但再複雜的問題，政府也不應迴避。因此，我在此繼續不怕囉唆，再次敦促陳茂波局長不要迴避有關改革《城市規劃條例》一事，而應拿出來進行討論。 \n 此外，我還想指出有兩件事在我們每次討論時，陳茂波局長也會表示“已有書面答覆作為紀錄，多謝陳家洛議員的提問”，但不論再問多少次，答覆也是一樣；這兩件事便是樹木管理和樹木法。去年，有位孕婦在中西區一宗塌樹意外中身亡，我不希望陳茂波局長或政府予人一種鐵石心腸的感覺，冷待關乎制定樹木法和完善樹木管理措施的種種訴求。政府經常表示人才不足，而涉及資歷、規管等各方面的問題相當複雜，因此，時機尚未成熟。不過，這只是雞和雞蛋的問題。如政府有決心和方向，我相信在培訓和培養人才方面一定可以趕得\n及、追得上，問題只在於政府是否真的下定決心，讓市民知道其口中所言的“民生無小事”是否屬實，會否因這些事情在其眼中比小事還小而令涉及樹木法和樹木管理的工作仍然滯後呢？ \n 代理主席，在雨傘運動後，梁振英的施政報告本應提出紓解社會矛盾的辦法，理應是解決問題的重要一步。不過，這份施政報告明顯表現出梁振英為人心胸狹窄，以及看重鬥爭的態度。社會上有很多嚴峻的政策問題，施政報告和議員本應就政策問題提出不同意見，當中有批評、讚賞、懷疑和期望，但很可惜，他所發表的這份施政報告未能為人們帶來一份希望和解決問題的方向。反而，特首在議會公開攻擊一份大學生刊物《學苑》，企圖轉移視線，掩飾自己的無能。我們真的無須有一個抱有極左思維，每天只想着如何搞權鬥和政治鬥爭，動輒打壓言論和學術自由，製造敵人，並樂此不疲，甚至不能自拔的人擔任行政長官。香港無須有梁振英這種特首。 \n 謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_KC_00023"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，最近熱烘烘、最大的議題，一定是比特幣的醜聞或事件，聽聞香港有3 000人受影響，涉及30億元。不過，我們香港也有“比特幣之父”，說的當然是梁振英。 \n 他在2012年未上場時對我們說過甚麼？他表示香港的房屋政策、房屋短缺或房屋問題，對他而言是重中之重。兩年多過去，我們看看他做過甚麼。現時公屋輪候冊上不計算單身申請人在內的申請宗數是133 000，連同單身申請人在內的數字則多達27萬；樓價較他未上場前高出四成，租金高出14%，中小型單位則高出17%；市民要工作14年而不消費才可以開始置業，這些就是本港“比特幣之父”梁振英所做出來的事。最難堪的是，與他一起跳舞的司長和局長也跟他一起說謊。 \n 今年的施政報告顯示出他是個不要臉的人。他表示房屋的落成量創下歷史新高。我只懂看數字，讓我跟他重溫歷史吧！說甚麼歷史新高呢？1997年回歸前，香港人口比現時少100多萬，當年有31 000個居屋單位，18 000個私樓單位，合共49 000個單位供應；1996年的數字為37 000；1995年為35 000；1994年為47 000；1993年為42 000；1992年為48 000；1991年為52 000；而1989年則是53 900。當年人口比現在少100多萬，卻每年興建4萬至5萬個單位。現時政府真是“衰到無人\n有”。今年房屋委員會再次“走數”，由12 700個單位“走數”至9 900個，這個政府還有面目出來說謊，聲稱在房屋問題方面破了紀錄。我認為這是謊言破紀錄的問題。 \n 最近長遠房屋策略督導委員會(“長策會”)搞了一場“大龍鳳”，增加1萬個單位；而特首可以隨便與一位投契的學者談了一晚，便推出“綠置居”，這是個甚麼政府，代理主席？對比長策會去年的“劏房”數字，今年的數字增加了三成或17 000戶。前任發展局局長曾說香港有2 000公頃閒置土地，到新局長上場後  其實這個政府很棒，除了說謊之外，便是變一些難堪的魔術，令所有東西消失了  那些閒置土地原來全部都不是真的，只屬一些“蚊型”土地。但是，當我要求局長交出名單時，他卻着我上網瀏覽，這是個甚麼政府？它將所有責任推卸掉，甚麼都與它無關，但它本身卻相當無能，相當令人難堪。 \n 這個政府是可以很離譜的。讓我舉個例子，涉資可能超過2,000億元的機場第三條跑道，將來可以繞過立法會，並透過同屬“自己人”的機場管理局，加上政府的護航，硬要讓工程得以落實。政府估計七大基建合共涉資3,200億元，而梁振英上場後便再多加約5,000億元的基建，至今工程超支預計約涉640億元。其中我們稱為“大白象”的工程，包括廣深港高速鐵路、港珠澳大橋、蓮塘口岸及人工島，則涉及1,600億元，而這數項“大白象”工程亦超支300億元。 \n 請那些盲目支持梁振英的人看清楚。昨天我提出“雙盲症”，而今天我要提出有人患上“梁盲症”，即是凡梁振英提出的便是對的，他們好像瞎了眼，不看事實。不過，我最感到心涼的是，當很多建制派議員說有人在“抽後腿”時，原來他的民建聯“老友”陳鑑林議員都懂得對他“抽後腿”，不斷着他千萬不要在其區內搞事，不可以建樓，交通應付不到，甚麼也不能做。所以，有人說那些支持梁振英班子的所謂“朋友”，當中沒有數個是知心友，因為話說過後，他們都會在其背後插上一刀。沒法子，一個如此人格的特首，連大學也不放過，今天甚至有報道指他連香港大學遴選副校長也要插手，怎會有人真心支持他呢？所以，我懷疑那些“梁盲症”都是假情假義，在這裏說完便算，都會在背後再插他兩刀。 \n 在我發言完畢前，我要送一份禮物給在席的兩位局長，看看這方吧。這是一幅張貼在街上的屋宇署告示，其上載有“‘劏房’作住用，慎選顧安全”的標語，是送給“劏房”局長，以及那位令我們的樓宇或房\n屋變得越來越差，越來越懂得“走數”，差不多似足梁振英的運輸及房屋局局長的。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 17,
      "bookmark": "SP_MB_KKK_00024"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，經歷了去年引起香港社會分裂的佔中後，香港人真的十分需要快樂。看看數年前一隻吹氣的大黃鴨，便已經令很多人十分快樂；一次免費的wine and dine活動，亦在佔中如此令人不快的氣氛下，令很多人快樂了數天。由此可見，香港人的要求其實很簡單，社會上十分需要一些與民同樂、令不同年齡的人也感到快樂的活動。其中一個例子是，我與何建宗教授在2010年成立了一個名為“碧海行動”的計劃，一直向特首提出“親水文化”的建議。在特首未上任前，我們亦曾邀請他前往大角咀和紅磡視察，並建議如果我們要造就“親水文化”，首先一定要搞好水質。打個比喻，所謂水質，就不能像一個女生外表看上去很漂亮，但走到她身旁卻發出一股臭味。這個情況出現在紅磡或過往的舊區。我們一直希望西九文化區能成為一個與民同樂的地方  人們不論貧富貴賤，即使買不起門票享受它提供的節目，也可前往當區感受文化素質，令他們感覺這個區份的改善與自己有關。所以，改善水質、發展環海綠化的海濱、締造“親水文化”，應該是一項極大政績。當年，港督麥理浩留給香港人的深刻記憶，便是麥理浩徑。我很希望今屆特首，在面對這麼多要求及這麼深的民怨時，最少能把這項政績留給香港人，讓人人讚頌。 \n 然而，要成功締造“親水文化”，除了有連綿不絕的海濱，有不同顏色的植物，讓我們在高空向下望，可看見十分colourful和漂亮的海濱外，我們真的還需要投入資源來改善水質。這麼多年來，我們已走過很多路，環境保護署(“環保署”)只是其中一個我認為很積極的部門，不過原來還有其他部門的工作與這方面有關，例如海事處、民政事務總署、渠務署，以及運輸署  今天張炳良局長在席。如果要締造“親水文化”，運輸署和民政事務總署其實相當重要。近日又聽到西九文化區總裁辭職，我們經常覺得該處就好像一個“西九百慕達”般，希望日後再聘請的總裁除了帶來硬件上的“軀殼”外，亦能真正帶來國際級的文化，並把本土文化置於其中，正如一個人有很好的骨架，也要內裏有生命力。 \n 關於生命力，我曾前往一個我認為屬於三線的中國城市，便是南昌。原來南昌政府每晚8時在他們的海濱舉辦活動，包括七彩噴泉、\n不錯的音樂活動等，令當區日常甚少消遣的居民，每晚8時都快樂地聚集於海濱，很多人扶老攜幼參與，更有一些藝術表演者表演。香港的維多利亞港是香港十分重要的資產，如果我們能做到同樣的效果，便能成為一級城市而不是三線城市。不過，這方面除了環保署外，確實需要民政事務總署協助。除了協助整理那些錯駁的水渠，不要讓污水流入海水外，還要由民政事務總署發展文化，在海濱舉辦這類活動。我曾跟很多青年人交談，他們表示如果真的能夠提供這些配套，他們會很高興，因為可以在該處找到個人創意和生命，而無需經常擠在行人專用區，既無需被許多人投訴，亦無需因住在樓上的居民投訴受到滋擾而遭他們投擲水彈。如果我們能發展海濱，青年人的怨氣也可能有多一條出路；我們的長者亦可以藉此改善健康，不再覺得自己太過年老。 \n (主席恢復主持會議) \n  此外，為何運輸署也很重要呢？我希望張局長也可以聽聽。其實，數年前，紅磡往中環的渡輪取消時，當區居民十分反感，因為當時港鐵正在興建，陸路擠塞不堪，水路交通又被截斷。經我們研究後發現，原來渡輪每年只是虧蝕200萬元而已，我便邀請了時任發展局局長的林鄭月娥司長關注此事。她在任發展局直至換屆期間，其實一直與運輸及房屋局討論此事，探討如何利用及活化紅磡碼頭，例如容許在該處賣廣告，這樣已經可以吸引一些私營郵輪或渡輪公司，將碼頭轉虧為盈。 \n 此外，我認為旅遊事務署也很重要，因為如果能夠發展一個綿綿不絕的海濱，我很希望在這方面跟西九文化局配合。我們在2008年已經向政府建議設立水上的士。水上的士的路線是怎樣的呢？由大角咀到尖沙咀、西九文化區、紅磡，以及啟德郵輪碼頭。遊客如果不喜歡乘坐巴士，怕會較為擠迫  特別是土瓜灣的旅遊巴，土瓜灣的居民一方面歡迎遊客，另一方面卻對所帶來的交通擠塞而感到很煩厭。政府可以利用海上交通，制訂更多政策去配合，並與旅遊事務署一同考慮如何利便營商，這樣不失為一個兩全其美之法：一方面減少陸路交通擠塞，另一方面利便遊客欣賞維港景色。我覺得這對我們本土居民、對國際遊客都很有吸引力。 \n\n 此外，我剛才聽到馮檢基議員提到大坑西新邨重建計劃。正正今年施政報告提及增加土地供應，以應付市民的住屋需要；其中一項就是由香港平民屋宇有限公司負責的大坑西新邨重建計劃。我想張局長都很關心此項計劃。其實西九新動力與當區區議員韋海英連同8座樓宇的互助委員會(“互委會”)主席一起向當區居民做了一次大型民調。原來並非如一些傳聞所說，或是一些持不同意見的人士派發的單張所述，當區居民其實並不反對興建青年屋，更歡迎協助青年人“上樓”。他們最重要的要求並不是一定要將這幅地交給政府，而是在建屋計劃的5 000戶目標裏面，用1 300戶來安置當區居民。有75%的當區居民表示，願意以優惠價購買重建後的單位，並且不需要接受資產審查。而餘下的人，只有能力租住，例如一些綜援戶、貧窮戶，他們無能力搬遷或購買重建後的單位，希望香港平民屋宇有限公司協助他們。大家都希望原區安置，不反對這個計劃可以令更多人“上樓”，亦希望計劃包括補償搬遷。 \n 我想計劃裏面有很多細節。我在星期一聯同大坑西新邨7座樓宇的互委會主席，以及當區區議員和數十名居民會見了香港平民屋宇有限公司的代表孫先生。會面過程全程直播，任由傳媒全程採訪。孫先生表示，願意考慮居民的意見，特別不希望一些貧窮戶在這個計劃裏面被忽略。所以，我們很清楚表達了這些意見和信息，就是當區居民希望原區安置，並讓這1 300戶享優先購買權和安置權。我們希望這是一個方向。 \n 我本人不傾向批評這件事，反而覺得應該讚賞，若能盡量鼓勵更多發展商捐地就更好。所以，如果批評太多，給其他發展商一個藉口，認為做好事都被人批評，其他人就更加不會做。所以，我希望不同黨派的人，都應該盡量協助這個計劃取得成功。 \n 主席，此外，在民生問題方面，我覺得今年施政報告不是沒有做工夫。在醫療方面，報告提到預留500億元作退休保障之用，不過，始終忽略了60歲至64歲人士的福利，我希望政府能夠在這方面加把勁。 \n 多謝主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_LMF_00025"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，梁美芬議員表示希望梁振英推動“親水文化”，我不知道這會否成功，但說到“親共文化”，我想他一定成功，因為他當\n選第二天便已經前往中央人民政府駐香港特別行政區聯絡辦公室。董建華成功推動七一遊行，“689”則成功推動雨傘運動。 \n 說回正題，這辯論環節是關於發展和空氣的。馮檢基議員對“綠表置居(“綠置居”)先導計劃”好像有很多投訴，但其實可能是程序的問題，因為《長遠房屋策略》好像沒有提及，但卻突然提出“綠置居”。然而，這項政策本身其實是可以討論的。政府會將整幢新的公屋出售，也可以說是新的居屋，而剛才亦有同事提過，當售賣公屋予綠表人士時，他們的公屋單位也會騰出給輪候冊上的人士，無損輪候冊的隊伍，這是應該可以探討的。不過，局長也應該考慮制訂政策的程序。 \n 我很高興陳茂波局長現時在席，因為我也是他的手下敗將，並非他是我的手下敗將，因為我曾打輸一場仗，就是陳家洛議員剛才提及東濤苑對面的那幅地，我們曾嘗試要求政府作出改變，不要在這土地興建“插針樓”，但我輸了這場仗。 \n 此外，陳家洛議員剛才亦提到那些寶馬山的居民，不知道他們是否陳茂波眼中的刁民，他們也曾來找我，也向我提及那3幅土地，而我亦向他們表示，我已經是陳茂波的手下敗將，政府不會聽取民意，政府只會一意孤行，就他們關注的該3幅土地，我說他們也應預備會輸，因為陳茂波一定會繼續堅持下去。 \n 不過，我想局長有機會的話，大可在上學和放學的時候，嘗試在那裏乘坐小巴，暫時不要坐AM車，而是前往寶馬山體察一下民情。寶馬山的居民表示在上班和下班的時候，他們需要等候6班至9班的小巴才可回家，動輒也需要用上1個小時。他們說長者不能走路回家，青年人則從半山走路下山，然後乘地鐵上班。我希望局長聆聽民意。 \n 不過，我也告訴寶馬山的居民，局長也需要向城市規劃委員會(“城規會”)提出申請，由城規會通過更改土地用途。他們接着便問誰是城規會主席？我告訴他們是陳茂波的下屬，即發展局的常任秘書長，他們聽後全都垂頭喪氣。 \n 主席，讓我也說說樓價。梁振英在選舉時曾批評唐英年；由於唐英年當時負責扶貧工作，他批評唐英年扶貧是越扶越貧。我也贈局長一句話，樓價是越管越高，你說怎麼辦？ \n\n 趁環境局局長現時在席，我在此也向他說兩句話。他就施政報告特別在環境事務委員會上提到，今年年底會限制巴士駛入數個地區，即設立所謂的低排放區，但要徹底落實低排放區這項措施，卻需時4年，即最快也要在2019年  我希望我沒有記錯  才能夠全面取締歐盟IV期以前的柴油車。 \n 主席，局長可否把這項計劃提早實施呢？我知道全面取締的期限是2019年，但可否在未完全取締前，例如提早兩年，即2017年或2016年，又或2018年開始禁止這類車輛駛入這3個地區，最少在繁忙時間“朝七晚七”這樣做，這也能夠改善這數個地區的空氣質素，而這些車輛可以轉到其他地方服務，屆時便可以提早達致低排放區的效用。當然，實施這措施便必須立法，但政府又說要避免立法，於是市民便要忍受惡劣的空氣。財務委員會已撥款超過100億元，以推動更換歐盟IV期以前的柴油貨車，但市民仍然要多捱數年的廢氣。當中是否有空間可提早實施有關計劃呢？希望局長會作出回應。 \n 最後，我想說說電網的問題。在最近發表的策略性研究中，局長提到香港將來的電網發展或新增電網的方法。他曾經說會考慮的其中一個方案是向內地買電。局長，我想強調一點，就是向內地買電的效益並不高，以及油價會比較波動。他去年發表研究報告時，油價差不多是美金80元、90元至100元，現在油價卻是每桶不足50美元。當然，油價下跌，天然氣價也會跟隨下跌，雖然會有時間上的差距，但這都會導致油價或能源價格處於低位。有人預測今年或明年的油價可能會略為回升，但我看到特別是美國的頁岩氣產量，雖然在這數個月有較多的所謂rigs關閉，但當油價上升時，它們又會重開。簡單而言，油價難以在數年內或3年、5年內，甚至8年或10年內回升到剛才所說的100元水平。 \n 在這前提下，其實有否需要強迫香港的供電系統與內地聯網呢？我希望局長三思，因為如果容許香港的電力公司在國際上購買燃油，其實選擇會有很多。政府在數年前強迫香港的公司“西氣東輸”，被迫要買貴氣。現在是否要強迫本地公司與內地聯網，購買內地的電力？就這種做法來說，我認為局長要三思，因為此舉所需的資本投資較大。從內地買電是否可以減低資本投資呢？對此我有很大的疑問。如果與在國際上購買能源相比，其實向內地購買電力的效益，我看不到有甚麼大的好處。 \n\n 當然，如果目的是藉着這種手段，向兩間公司施壓，要求他們減低回報率，我是很支持局長“大力拗贏他們的手瓜”，迫使他們不要把回報率設定在9.9%，現在世界各地都正在做所謂的QE，即資金成本均很低，可否令他們把回報率由9.9%調低至6%至7%？這也是局長應該做的事。如果局長這樣做，我會大力支持他，但如果局長強迫電力公司向內地購買電力，我是有保留的。",
      "sequence": 19,
      "bookmark": "SP_MB_SCK_00026"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我希望在這環節說說環境保育和房屋發展兩個問題。我留意到今早很多同事談到房屋發展的議題，似乎對環境局局長黃錦星先生有點冷落，所以我想說說我對環境方面的看法。政府今年在施政報告及施政綱領中其實也提及很多改善香港空氣質素的措施，我希望局長能在任期內為香港達致藍天白雲、清新空氣的目標。 \n特首在相關的政策上，上天下海，以至推動環保建築和節能效益，均與改善空氣質素有關。不過，我想對局長說，這些只屬紙上層面，如果他真的能夠做到的話，我相信也要花極大氣力，到時很多市民和環保團體，甚至議會中的建制派和反對派議員也會為他鼓掌。 \n 我看到今年施政報告所提及的環保工作其實不多，但其中有一個亮點，就是希望在銅鑼灣、中環和旺角設立低排放區。很多環保朋友在聽到這政策後也為局長大力鼓掌，欣賞局長有此決心；但是，如果大家熟悉環境政策的話，便知道其實這並不是甚麼新構思，因為這在2010-2011年度施政報告中早已提出。我翻查過資料，既然這項政策早在2010-2011年度提出，並已進行了試行計劃，究竟成效如何？其實上述3個地區的路邊空氣污染指數並沒有明顯改善。主席，這證明了單純就巴士施加低排放車輛的限制，而不包括柴油車、輕型和重型貨車，讓有關車輛仍可在這些地區行走，效果其實並不顯著。 \n 因此，政府今次提出在銅鑼灣、中環和旺角設立低排放區，規定專營巴士公司只可在該等地區行駛低排放巴士，究竟對改善空氣質素有多大影響呢？我不敢抱太大希望，不過踏出一步總比原地踏步好，這與我們的政改一樣。所以，局長既然有這樣的決心，我希望他不如多走兩步，鼓勵更多電動的士、電動巴士和電動小巴在該等地區行走？局長可否也考慮不單在這3個地區設立低排放區，更將之延展至18區，讓全香港市民得以享受到良好的路邊空氣質素？ \n\n 主席，在我們關於改善空氣質素的討論中，除了局長經常掛在口邊的限制電廠排放污染源之外，其實大家並無留意到一點，便是船舶廢氣污染其實也非常嚴重。如果大家有留意政府帳目委員會第五十九號報告書，便會發現當中指出香港船隻排放量大增，是香港空氣污染的主要源頭，同時也批評政府管制本地船隻和內河船隻使用超低硫柴油的進度緩慢，政府在這方面要多做工作。 \n 我看到其實政府有一個3億元的綠色運輸試驗基金，當中批出了88項申請，局長，其中只有1項是用以資助船公司試驗柴油─電力驅動系統。既然船隻排放那麼嚴重，政府又設有3億元的綠色運輸試驗基金，為何批出的88項申請中只得1項是與船隻排放有關？可否在這方面多做工作？當然，局長又會對我們說，他會對泊岸轉油施加限制，不過當中所涉的數目極少，因為有關船隻基本上在外國已需要使用泊岸轉油的方式。但是，如果當局不限制本地小輪及在香港和內地之間行走的內河船隻，這些排放源依然會不斷污染維多利亞港，儘管我們不是即時吸入這些廢氣，但維多利亞港上空的污染物一樣會擴散至市區。 \n 施政報告提出的另一項環保政策，便是局長非常熟悉的綠色建築，當中提出的目標十分明確，即是“在未來5年把政府建築物的用電量，在運作環境相若的基礎上減少5%”，這是一項新目標。不過，香港提倡能源效益及節約能源其實已經超過20年，而機電工程署的能源效益事務處則已於1994年成立，目標是推廣節能減排；當局也在1998年推出自願參與的香港建築物能源效益註冊計劃，更在2012年全面實施《建築物能源效益條例》。到了今年的施政報告，我們才提出減少5%用電量的目標，局長，這是否似乎慢了一點？力度又是否太少了？ \n觀乎鄰近地區，例如新加坡早已提出一個十分進取的綠色建築藍圖，目標是綠色建築佔全國建築八成，而且向私人機構提供很多誘因，譬如減稅及在樓面面積上提供一些優惠，以鼓勵綠色建築。 \n 當然，我們也看到政府在節能減排方面亦做了一些工作，例如水務署提出了一個節約用水的計劃，獲全港響應。局長會否考慮參考水務署的做法，推出一個全港市民都可參與的慳電行動呢？ \n 我知道要改善空氣質素、應對氣候變化，並非一朝一夕可以解決的事情，而是需要全港市民和政府共同努力的，我很希望局長能在這方面與我們一起加油。再者，我們看到現時立法會有很多爭吵，但環\n保是少數獲得跨黨派共識的議題，所以局長應該在如此優勢下，在環保議題上多走數步，讓我們與環保團體、其他黨派的議員及當局一起搞好香港的環境。 \n 主席，接着我想談談房屋及土地發展的問題。特首經常說房屋是所有政策中的重中之重，大家亦知道要達到“人人有瓦遮頭”這目標，關鍵其實在於土地供應，而這責任就落在陳茂波局長身上。沒有土地當然不能建屋，所以政府在2010年開始便積極推地，亦定出了每年興建2萬個單位的土地供應目標，更在2011年開始公布年度的賣地計劃，以及私人住宅土地供應預測，這是一件好事，因為可以增加土地供應的透明度，亦宣示了政府主動推出土地的決心。不過，我要跟陳茂波局長計算一下，過去3年這目標其實是全數落空的，實際的房屋供應數字及當局預測的數字，每年都相距7 000至14 000個不等，當然有關差距已出現收窄的趨勢。 \n 陳局長，不好意思，即使年近歲晚我也要向他“追數”。但是，數字始終是數字，我也想趁此機會跟局長談談私人單位供應的數字是如何計算得來。我剛才說過，政府由2010年起十分積極地增加土地供應，當時的施政報告預計在2010年後的三、四年間會共有61 000個一手住宅供應，轉眼間這三、四年過去了。根據上月底政府公布新一季私人住宅一手市場的供應統計數字，2014年的一手住宅供應為15 700個單位，當時報章的標題是很正面的“新樓落成量創下8年新高”，形勢似乎不差；可是，如果我們與陳局長算帳，將4年前提出的61 000個單位的目標跟這4年間新樓供應數字的總和(即43 500個單位)作一比較，便會發現有2萬多個單位“走了數”，局長。 \n 其實我引用這些數字，並非真的要向陳局長“追數”，因為時間過去了便追不回。我只希望局長在積極推地的同時，亦要抓緊單位的供應量及興建速度，否則便會空有目標而永遠未能達到，屆時除了議會感到失望外，亦會令很多市民的置業夢落空。 \n 我們看到最近居屋申請非常熱爆，施政報告亦提出了“綠置居”建議，大家的焦點都放在29萬個公營房屋單位之上。但是，長遠房屋策略督導委員會的報告書內還提及20萬個私人樓宇單位將會如何興建和何時落成，這關乎長遠房屋策略的成敗；而局長也特別要留意現時細價單位的價格飆升得很高，普通基層甚至中產市民均絕對沒有能力購買這些“上車”的中小型單位。所以，我很希望局長除了留意公屋的供應外，也請留意中小型私人住宅，不要令我們的置業階梯有所缺失。 \n 主席，我們在今次施政報告中再沒有發現大型的土地規劃或拓展計劃，但未來兩、三年還會有洪水橋新發展區、東涌新市鎮、元朗南規劃及綠化地帶改劃等工作進行。以往政府在改劃及徵用土地時，都會遇到社會上很多不同的意見，甚至是阻力，我們近年也看到土地的爭議往往會被別有用心的人肆意渲染和跨大矛盾，把議題政治化。我舉個例子，明顯是為香港人解決房屋問題的新界東北發展計劃，竟然可以被說成“雙非富豪城”、“深圳後花園”、“特區中的特區”，說可以免簽證入境。這些似是而非的命題，經常在網上熱炒，結果在那些走出來反對新界東北發展計劃的人士中，最多的卻並不是居住在新界東北的居民。 \n 局長應該好好汲取新界東北發展諮詢過程的經驗，我並非說局長沒有做諮詢，而是應該要在諮詢過程中有所進步。其實大家也知道時代轉變了，如果我們再蕭規曹循地進行現有的諮詢程序，只是被動式地回應質疑，以及用傳統方法進行宣傳，便會在一些新發展項目上顯得相當吃力，而且會有理說不清。現時放於眼前的是很多大型發展計劃，當局確實要汲取新界東北發展的經驗，把諮詢工作做得更加深入，需要主動澄清和反駁一些謬誤。 \n 我看到以往政府在進行相關諮詢時，通常已具備一套整體的發展藍圖和規劃，甚至有些已制訂具體方案，但大家也看到這種諮詢模式似乎已經過時。我希望局長在進行其他諮詢計劃時，可以從一個逆向角度思考，即是由下至上地進行，讓市民有更多參與空間。我們經常也提到，李明博在為清溪川進行的諮詢和改劃過程中，便曾經落區達三、四千次；而日本在進行很多舊區改劃工作時，往往也要用上三數年，甚至更長的時間。當然，我們的時間相當緊迫，但這種從下至上、讓市民和社會有所參與的過程，是絕對不能忽視的。 \n 主席，最後我想提出，市區重建局(“市建局”)近日進行了一個很有創意的項目，決定把拍攝“歲月神偷”的景點永利街劃為保育區，並把永利街3號至12號的其中10個單位撥供社會企業(“社企”)租用，而社企則將其中6個單位分租予基層家庭。我由此看到一點，就是現時市建局可否將某些項目用作青年旅舍呢？因為我們經常說市建局很多項目的面積也不會太大，可能只是一些單幢樓宇，而我們亦希望幫助青年人擁有自己的空間。當然，政府之前已提出青年宿舍的概念，但至今仍然只包括1 000個單位。再者，政府早前除了承諾提供這1 000個單位外，應該還有兩、三個地方的，但至今卻仍未向立法會財務委員會提交撥款申請，可見青年旅舍的概念似乎停滯於此，可能是由於找不到合適地方吧。  \n 如果能夠像我剛才所說，由市建局擔當一個角色，再由我們一起參與，讓青年人可以在市區內有一個自己的安樂窩，我認為這亦不失為一個可以考慮的方案，不一定要找尋偏遠地方，讓青年人也可以居住於市區內。事實上，大家看到現時在市區居住的青年人，大部分都是“劏房”住客，這是由於他們想節省數十元的車費，以及減少上班所需的時間。既然市建局有永利街這樣的概念，可以把單位透過社企分租予基層家庭，何不在青年住屋或青年宿舍方面施以援手呢？我希望局長回去可以考慮一下。 \n 主席，我在這環節的發言到此完畢。",
      "sequence": 20,
      "bookmark": "SP_MB_CHK_00027"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，特首梁振英在今年1月14日在立法會發表2015年的施政報告，是自他上任後的第三份施政報告。第一份施政報告的內容可說是側重住屋問題，而第二份施政報告是側重扶貧問題。就這些重點而言，首兩份施政報告均是以民生問題為優先。然而，今年的施政報告卻一反常態，充滿濃厚的政治味道，進一步分化和撕裂社會，與過往實在有極大分別。 \n 主席，由於這個分別，中大香港亞太研究所在施政報告公布後1星期進行了一項民意調查。調查顯示近四成受訪市民不滿施政報告的內容，較去年上升5%。公布施政報告能否幫助特區政府提升民望呢？今年有48%的受訪者表示沒有幫助，較去年的32.8%上升達15%。這些民意反映出今年的施政報告是一份不能符合民情、不能回應民意，但又激化社會矛盾的施政報告。 \n 主席，這次的施政報告的題目是“重法治 掌機遇 作抉擇 推進民主 發展經展 改善民生”。在這6個部分的大標題當中，首4項與政治有關。重法治很明顯是針對早前爆發的佔領運動，而推進民主則指向全國人民代表大會常務委員會(“人大常委會”)的決議，即在2017年普選特首的框架，而最後兩項才是面向經濟和民生的。 \n 主席，施政報告第一章的引言已談及政治問題。行政長官首先呼籲香港人要認識“一國兩制”中“一國”的憲制地位，又大談香港市民應遵守法治。此外，在引言首12段約1 600字的文字當中，《基本法》一詞共出現了8次，“一國兩制”一詞共出現了4次，而“人大常委會”一詞則出現了3次。主席，我引述這些數字，主要是想表述這份施政報告是多麼重視人大常委會的八三一決定。主席，施政報告重視人大常\n委會的八三一決定是無可厚非的，因為作為特區政府，依照中央的指示辦事是可以理解的，但問題是政府盲目地遵循，以及只是一面倒地說話，不客觀、不中肯、不認真和不公道地分析，而這種做法是令香港市民失望和反感的。 \n 主席，記得我們上次在立法會辯論何秀蘭議員提出有關人大常委會八三一決定的議案時，已經有不少議員指出人大常委會八三一決定是違反《基本法》的，同時也踐踏了一直以來大家很重視的“高度自治”，因為《基本法》附件一和附件二均明確地訂出相關規定，便是人大常委會的職責是在行政長官和立法會選舉辦法上，應該是自下而上，擔任最後把關的角色，對應否進行修改作出“確定”，而不是作決定。但是，眾所周知，人大常委會八三一決定就2017年的特首選舉“落閘”，作出了所有決定，那麼它究竟是否視《基本法》為存在呢？有否尊重香港市民的意願呢？有否尊重“高度自治”的精神呢？ \n 主席，作為一個管治的政權也不按《基本法》的規定辦事，但又強調自己是依法管治，同時又要求市民尊重法治，這種做法是否賊喊捉賊呢？中央和特區政府表面上說要給香港民主，但事實上卻是在窒礙香港的民主進程，以及抗拒香港市民實行“高度自治”。在這種情況下，一個不尊重市民的政府又怎能令人信服呢？其施政又怎能得到民心呢？ \n 主席，這個環節是討論有關房屋和交通的問題，而房屋和交通這兩個問題是市民每天也要面對的重要問題。其實，這也是自新一屆政府上任以來其中民怨最大的問題。這正好反映出在一個不得民心的特首領導下，不單導致施政困難，甚至是導致混亂，在解決問題上難以有大轉變。事實上，要解決這些問題，需要有一個採取“以民為本”作為施政方針的政府，這樣才有機會和希望解決問題。但是，想要一個採取“以民為本”作為施政方針的政府，便必須有一個經民主選舉產生的政府才可以。可是，現屆特區政府仍然是由小圈子產生，欠缺認受性，難望將問題有效地解決。 \n 事實上，雖然新一屆政府自上場以來，任期已超過一半，但樓價仍然高企，不單低密度樓宇的呎價屢創新高，甚至公營房屋也突破新高點。輪候公屋的人數也不斷攀升，3年“上樓”的承諾已經破產。整體住屋問題可以說不單沒有任何紓緩，反見日益嚴峻。在交通方面，多處地方經常出現交通擠塞，很多市民不斷投訴在繁忙時間，須等候多班列車才能上車。當然，我們明白這些問題不是一朝一夕可以解決\n的，但是，解決這些問題的時間表和路線圖至今仍要市民白白地乾等，這實在是令人失望。 \n 主席，當我們談及房屋問題時，往往把問題歸咎於上屆政府。無疑，在上屆特首曾蔭權任內，其房屋政策確實是劣跡斑斑。他不單宣布停止賣地，還停建和停售居屋，令住宅單位供應銳減，基層家庭無法圓置業夢。樓價大幅飆升，當中尤以細價樓為甚。同時，在興建公屋方面，政府亦沒有認真面對市民的需求，維持低建屋量，導致輪候公屋的居民大增。以上的實情是導致今日出現房屋問題的一個遠因。 \n 然而，主席，大家不要忘記，現時的特首是自回歸以來的行政會議成員和召集人。眾所周知，特區政府是行政主導的，換言之，特首與行政會議共同作出決定，所有政策也是如此。因此，雖然我們說截至目前，問題仍然未解決，而本屆政府的任期也過了一半以上，問題也仍然未獲得解決，但我們不能只怪責前幾任的政府。其實，特首和今屆政府也應該承擔責任。 \n 主席，建屋量當然與土地提供有密切關係。儘管今屆政府自上場以來無疑是努力地四處尋覓興建房屋的土地，但政府為了追求土地而採取為求目的，不擇手段的態度，使政府在發現適合建屋的土地時，甚至不顧社區的強烈反對，也要硬闖作出決定，於是便出現了見縫插針的現象。主席，這現象帶來甚麼問題呢？便是它會破壞社區有規劃性的發展。我們很擔心將來必然會發生眾多社區問題，當中包括社區設施不足或設施錯配等問題。雖然政府四處覓地，但這個政府仍然如歷屆政府般遷就社會權貴，以致一些應該可用作興建房屋的土地也不願意使用，寧願採取遷就的態度，新界東北的高爾夫球場就是一個好例子。試問政府採取這種態度和方針，又怎能說服市民呢？ \n 主席，自今年的施政報告發表以來，社會輿論大多批評指儘管施政報告中就房屋問題的着墨不少，但在房屋供應的具體措施上卻了無新意。就這一點，我不太認同，因為施政報告中有一項新猷，正如剛才很多同事也提及過，便是政府建議房委會選擇合適和正在興建中的公屋項目，以先導計劃形式，以較傳統居屋為低的定價，出售這些單位予綠表人士，即包括公屋住戶，以及通過詳細審核、即將獲編配公屋單位的人。 \n 主席，這項計劃表面上就正如政府所說般“一換一”，沒有減少向公屋輪候冊上人士提供的單位數量。不過，這項計劃出現了一些問\n題，其中一個問題剛才已有議員提及，但我並不同意。事實上，這個問題確實存在，便是減少公屋輪候冊人士獲編配入住新單位的機會。這是千真萬確和不能否認的，因為在推出新的大廈單位時，本來是有機會讓一些輪候編配公屋的人士選擇的，但現在的情況卻是把單位賣掉，賣掉後又如何呢？便是賣給綠表人士，包括住在公屋的人。如果住在公屋的人有資格入住新單位，便要將舊單位交還，那麼輪候冊上的人就會被迫入住這些舊單位了。 \n 主席，不單如此，還有另一個問題，便是舊單位需要翻新，而翻新是需要時間的，快則一如政府所說需時3個月，慢則正如很多單位一般，1年也仍未做妥。如此一來，會有甚麼後果呢？便是不單延遲了入住時間  這是必然的  還會浪費很多建築材料，這是另一個問題。而且，客觀而言，間接造成的後果便是可供編配的公屋單位數目減少了，因為輪候入住的時間長了，可提供的公屋單位數量便會因而減少。因此，這種“一換一”的說法是不正確的，是騙人的。 \n 因此，既然政府說要處理這條龐大的公屋輪候人士隊伍，那麼為何不直接將這些公屋單位編配給輪候人士呢？如果真的要讓公屋住戶有置業機會，便興建居屋單位好了。其實，居屋單位一直以來都是大家的一個置業階梯，只不過現時很多綠表居民不購買居屋單位。主席，你知道為甚麼嗎？很簡單，原因只有一個，便是現時居屋單位的價格也十分高昂，達300多萬元，試問又怎樣可以負擔得起？只不過是買不起而已。所以，如果要構思一個價格低廉的新計劃，只要降低居屋單位的價格便可以了。我記得張炳良局長曾經說過，居屋單位的售價不一定要與市場掛鈎。既然如此，直截了當把居屋單位價格降低便可以了，根本不用想太多，又何須剝奪輪候冊上的居民入住新單位的權利？政府為何不這樣做？ \n 與此同時，我們今時今日看見的另一個現象，便是公營房屋的售價已飆升至與私人市場的水平或差不多與私人市場的水平相若，甚至是超越了。這是一個非常奇怪的現象，便是我們竟然提供土地資源，然後興建單位給一些人入住，在居住之餘還用來炒賣賺錢，而政府卻絲毫不介意。大家覺得這樣奇怪嗎？我覺得如果真的要出售公營房屋，便只有一個對象，那便是政府不可再賣給私人市場。如果賣給私人市場，樓價只會不斷飆升，不斷被炒高，單位不斷被炒賣，這根本不符合我們原本提供公營房屋的目的和原則。因此，我請政府重新檢討這方面的發展。  \n 主席，置業無疑是很多人的夢想，但這個夢想不比居住在不安全、衞生環境惡劣和租金昂貴的板間房和“劏房”居民入住公共房屋的需要來得急切。過去我們一直要求政府加大力度解決“劏房”問題，例如我們希望政府提供臨時居所，讓一些住在違規“劏房”的居民可以在過渡性的住宅內居住，作為一項過渡安排。不過，很可惜，雖然政府聽從我們的說話打擊非法“劏房”，但在打擊的同時，竟然沒有為這些居民提供合理的居住單位，以致他們從一個不合法、不妥當、不理想的“劏房”，遷往另一個不合法、不理想、不妥當的“劏房”。不單如此，由於他們被迫遷，以致他們須付出更昂貴的租金。對這些居民來說，這種所謂打擊“劏房”的行為令他們雪上加霜，苦不堪言，但政府至今仍然採取視而不見、聽而不聞、愛理不理的態度，任由這些居民處於水深火熱的環境中，仍然不加理會。這個政府是否真的在解決居民的住屋問題呢？ \n 主席，談到住屋問題，我本來還有很多話想說，包括現時市區重建局的收樓問題等，但由於這個環節也涉及交通，因此我也想用少許時間來談談交通問題。現時的交通問題實在非常嚴重。我剛才也說過，很多居民至今仍須面對交通擠塞或輪候多時才可上車的情況，但我們的政府如何解決問題呢？至今仍然是等待新發展及新鐵路網落成。可是，它有沒有想過另一個問題，就是在這些新設施落成後，可否真的解決問題？事實並非如此，因為最重要的問題是我們現時的城市規劃及人口分配等問題，也是息息相關。我們看到在很多地區原本是沒有交通問題的，但近期卻出現嚴重的交通問題，原因便是人口不斷增加，但其他配套卻未能配合和增加，而社區環境亦不能配合，例如新界西，特別是元朗、天水圍和屯門等地方便出現了這種現象，而當中尤以元朗的情況最為嚴重。例如大家也可能去過元朗大馬路，看到不單人車爭路，甚至人與人之間也爭路，因為環境無法得到改善，但政府卻不理會，只是不斷在那裏興建新房屋，增加人口。如何解決這些問題呢？是無法解決的。輕鐵阻塞了道路的使用，我們要求政府把輕鐵改為架空或改在地底行走，政府又不予考慮，仍然讓它繼續在那裏存在。輕鐵不單令道路擠塞，如果大家有機會到元朗一帶的輕鐵站月台看看，自會發現真的是險象橫生，乘客須排隊排至交通燈附近，擠塞程度非常嚴重，多年來也是如此，未見任何改善。我只能說一句政府是愛理不理，任由市民自行解決，要他們自行想辦法。我們已就這個問題跟政府進行多次討論，我們去年也曾與副局長親自到現場視察環境，但至今又過了差不多1年，卻情況依舊。因此，在交通問題上，我們覺得真的有很多問題。  \n 除了交通工具有問題外，還有乘車收費的問題，這也是一個嚴重的問題。很多同事已經談過這個問題，我不想重複，我只想說無論是房屋或交通，也是我們市民日常面對的重大問題，但至今仍然是怨聲四起。我希望政府不要再在這些問題上拖拖拉拉，而是實在地拿出決心來解決這些問題，令市民可以得到一個幸福和愉快的生活。 \n 主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_LYC_00028"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我在這一節會就運輸和房屋政策發表意見。 \n 在集體運輸方面，早前的鐵路發展策略諮詢結果否決了興建小西灣鐵路的建議，對此，我感到非常不滿和失望。政府提出的理由十分牽強。當局的理由是未有預留興建鐵路的土地，也沒有足夠乘客支持，而現有交通配套已經足夠等，但這些說法都是不正確的，目的只為否決小西灣支線。當局這種推搪卸責的態度並不可取。 \n 小西灣區現有五、六萬人口，加上區內有數間中小學，學生對交通的需求甚大，因此，該區欠缺鐵路等集體運輸的支援，是規劃上的失誤。政府應抱持開放的思維，積極研究其他解決方法，例如考慮建設輕軌鐵路接駁，或在建設鐵路時考慮採用架空天橋或跨海灣隧道等方法來解決問題。當局實在不應“一棍打死”小西灣支線。 \n (代理主席湯家驊議員代為主持會議) \n  此外，西港島支線現已通車，但區內小巴、的士生意卻大受打擊，因此，我們認為政府應盡快重新進行整體運輸策略研究。雖然本港運輸以鐵路為主，但亦應考慮輔助的交通配套，由其他交通工具聯繫和接駁地鐵或鐵路未達的地區，發揮輔助用途，從而保存小巴和的士從業員的生存空間。 \n 第二部分，我想談談房屋。代理主席，解決房屋問題一直是本屆特首關注的核心問題，他從第一份施政報告已開始處理。今年的施政報告在房屋問題方面，基本上只是臚列未來數年房屋的落成數量，我認為這僅是望梅止渴，對解決短期房屋需求的幫助不大。儘管現屆政府已絞盡腦汁，想方設法增加房屋供應，但遇到反對派和少部分偽保\n育人士不斷扯後腿，當局根本寸步難行。我認為要從根本解決房屋問題，就只有開發新的和大面積的住宅區或興建新市鎮。現時，當局只靠在市區內盲搶“牙籤地”和“蚊型地”，開發一幢一戶的單幢樓，這做法根本是杯水車薪，也令市區本已擠迫的環境更惡劣，激發市民反對。 \n 然而，在開發新土地上，當局確實遇到不少阻力，每當政府提出新的建議，正如新界東北發展區、中部水域人工島和郊野公園邊陲地區等，部分偽保育人士便會跳出來，要求保育甚麼稀有動植物，甚或提出司法覆核等，用各種方法拖延政府的發展。再加上議會內的反對派政客，在工務小組委員會和財務委員會等以“拉布”配合，務求將這些建議拉倒。究竟誰是增加房屋和土地供應的“攔路虎”，我相信各位市民心中有數。  \n 特首在今年施政報告第67段提出了綠表人士自置居所的先導計劃，簡稱“綠置居”計劃，但這建議可能衍生出另一些問題，例如：會否令現有公屋戶享有雙重福利；會否導致公屋供應量減少；廉價居屋要提供多少折扣才能令公屋居民有能力購買；若購買對象只是財政充裕的公屋富戶，又是否有優待富戶之嫌；及助人置業是否政府的合理建屋目標等。政府應該加倍小心地考慮，別因急於一時解決房屋問題，而造成政策上的不公，引致更大的民憤。 \n 此外，坊間也有建議把未補地價的居屋，出租予公屋輪候冊人士或符合綠表資格的人士，但我對這建議持保留態度。因為居屋業主本身已接受了政府的置業福利資助，如果容許他們在未補地價下，便可分租賺錢，這或會構成雙重福利的問題。更嚴重的是，如果居屋屋苑容許出租，這或會造成更多劏房的問題。再者，這方法亦未能解決公屋輪候時間過長的問題。因此，我希望政府三思而後行，不可顧此失彼。 \n 現時公屋輪候冊上的輪候名單十分長，但有時候位於新界偏遠地區的單位卻乏人問津。要解決這情況，政府可否採取一些政策，吸引申請者遷入偏遠地區的公屋呢？舉例來說，政府可考慮提供租金折扣、搬遷資助、放寬居住面積等優惠政策，從而吸引市民遷入偏遠地區？ \n 至於公屋寬敞戶，現時已有政策保護長者和殘疾人士可以繼續居住在原來單位。可是，對於其他寬敞戶，當局可否考慮提供更多優惠政策，例如減免租金、提供搬遷或裝修津貼等，鼓勵他們遷入較小單位，確保公屋資源得以合理使用？  \n 代理主席，我個人認為，現時的房屋問題已不單是政府的問題，主要是反對黨的問題，因為反對黨破壞了香港的民生、損害了香港的利益，致令香港的房屋問題遲遲未能得以解決。多謝代理主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CCA_00029"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，對於施政報告中有關勞工方面的措施，我們是極其失望的，我稍後會在另一個環節闡述原因。我會在這個環節集中談論土地問題，因為土地資源對整個社會而言是重要的一環。我不會就這方面說得太多，只會集中談論兩個部分。 \n 在進一步發言前，我想指出現在有兩位很重要的局長在席，一位是環境局局長，另一位是運輸及房屋局局長。為甚麼呢？因為我最近曾要求黃錦星局長舉行一次特別會議，我提到在發展過程中，他會為準備發展的地區開闢道路。不過，他完全沒有考慮到道路雖可滿足我們的需要，但同時亦會帶來環境污染，包括噪音問題。立法會最近接獲不同人士投訴粉嶺公路噪音嚴重的個案，政府承諾會為他們想辦法解決，但至今仍未有所行動。因此，我想指出在發展過程中，這兩位局長均須思考如何解決現代城市發展的問題，以及應否以這種方式開闢道路，以免對居民造成莫大影響。不過，我今天並不打算討論這個部分，而是希望集中討論土地問題。 \n 我很高興看到陳茂波局長在席，剛才他離開了會議廳，我很擔心他不會回來，因為我花了很多心思撰寫這個有關土地的部分。在土地方面，我一直在全港各區聽到一種聲音，就是大家很討厭規劃。每當人們聽到規劃，特別是在觀塘區一些工廠大廈中工作的年輕人更是反感，他們認為規劃是向地產商的利益輸送，關乎政府與地產商的勾結，想法極端。這次是我在這個議會第二次談及此事，而我認為面對這種情況，我們應想想如何把道理說清楚，令這些人的看法逐步改變，從而明白道理所在。我明白政府有需要大興土木，但問題在於規劃。這原本是一件好事，但為何現在除了鄉郊地區的人會喜歡發展和規劃  當中有部分人亦可能不喜歡  其他人均會感到相當憂慮？究竟出了甚麼問題？以往每當有舊區重新規劃，大家均會感到高興，因為可以改善住屋環境，而在過程中亦能達到他們原來的要求，但為何現在會出現這種狀況？自去年出現大型社會運動後，從有關情況可見，其實這種聲音是對規劃不滿的延續，因此，我很希望政府能聽清楚各種意見。  \n 我完全明白因上屆政府未有處理有關問題而為現屆政府帶來的困難。房屋十分重要，而我亦同意建屋相當重要，但為何不可以採用一些較佳的方法，透過多聆聽地區聲音，進行更緊密的溝通？我稍後會繼續闡釋，舉例而言，如缺乏溝通並進行推倒式的規劃，在全面拆卸後把所有土地作建屋之用，便會出現很多反對聲音。為何要進行全面拆卸？為何在建屋後人們會有強烈意見呢？因此，我認為在這種情況下，政府要小心進行分析。不過，在施政報告中，不知道哪位仁兄替特首寫了這樣的一段(我引述)：“前鑽石山大磡村寮屋區、前茶果嶺高嶺土礦場、前南丫石礦場3個發展項目均進展良好，合共提供超過8 000個公私營住宅單位”。我無須詳述，因為陳鑑林議員剛才已提到最近立法會接獲有關茶果嶺的個案，而我似乎是與陳鑑林議員一同處理有關個案的，他還提及周遭人士的意見。在施政報告中舉出的數個例子是否全是錯的？鑽石山大磡村寮屋區發展項目的例子倒是正確的。最近，政府曾在上星期到社區聽取意見。我曾向區議會主席問及有關情況，他們說反應良好，大家大致上也同意，而原本我們也擔心某些居民會有意見。為甚麼？因為政府的建築工程是在星河明居即荷里活廣場前進行，該處原有居民人數為1 600人，現時則有4 000多人居住。為何會出現這種情況？在兩星期前進行具體地區諮詢時，大致上沒有問題。 \n 我已跟進大磡村項目多年，其間曾舉行數十次會議，而在最近的一次會議中，有9個政府部門與我們民間代表一起開會。讓我列出該9個部門：規劃署負責大磡村的整體規劃；運輸署負責審視有關道路會否影響交通；路政署負責分析新規劃中的道路接駁能否方便居民出入大磡村；房屋署負責處理公屋和居屋的比例問題，以及樓宇高度會否影響環境；康樂及文化事務署負責新發展區內的文娛設計；創意方面會探討在這個曾被稱為“香港荷里活”的地方撥出部分範圍作文化創意之用的可行性；港鐵處理出入口問題；建築署負責研究如何處理設計上的剩餘空間；環保署負責處理新規劃引起的環境噪音影響。代理主席，當中涉及9個部門，而我很欣賞兩位副署長與我們進行有關會議，由各個部門共同解決這些問題。房屋數目由1 600間增至現時的4 000多間，為甚麼我會說欣賞兩位副署長呢？原因是當中涉及無數次的溝通，以及數十個交流會議，最後聯同9個部門解決問題。這兩位副署長其中一位是非常能幹的房屋署副署長，另一位則是已離開政府、我們稱她為“菲姐”的規劃署副署長黃婉霜。大家共同努力商討，了解為何這個地區可行，而新界北則不可行，就連新界西北亦快將不可行，為甚麼呢？我很希望局長亦能全面了解有關情況。其實局長手下有一些擅長溝通的猛將，因此，我也不清楚當中發生了甚麼情況。  \n 我曾多次向政府表達意見，而我記得當我重返立法會時，第一位要會見的就是陳茂波局長，當時由於有同事提出否定新界北發展的議案，但我並不同意，認為應進行發展，因此，我與一些環保團體及大學建築師一起與局長會面。當時我們提到有機發展，要求政府在發展前進行妥善溝通，而在發展過程中亦要保留地區文化和特色，尊重原居民、原住民的意見。可惜，我們看到的是在整個規劃中最受影響的居民竟然是最後一批知悉情況的人，而當他們知道時亦為時已晚，這是令我最感心痛的事。 \n 我還要談談新界北的石仔嶺，很多人都知道這件事，該處有超過1 000名長者居住。現在張建宗很頭痛，不知道這些長者可在哪裏獲提供安老服務，而政府仍在物色合適的院舍。他要清拆該處的安老院，然後便置他們於不顧，怎能如此呢？局長並非不理會他們，他也曾聆聽他們的意見，但接收不到信息。因此，基於這種情況，我後來發現原來局長只負責規劃，福利事宜則應由張建宗處理。既然涉及福利事宜，我們立即要求張建宗與我們一起前往該處。不過，張建宗很聰明，他與規劃署助理署長一起前往。在過程中，我感覺舒服，而後來我們亦逐步解決了石仔嶺這1 000多位長者的問題。 \n 另一個例子是悅和醬園，它是全港少數甚具特色的產酒廠。如沒有了它，香港的甜醋生產就會出問題，因為要靠它煮薑醋，而我們亦對“Made in Hong Kong”的產品很放心。當我們尋訪它的老闆時，他居然對我們說：“陳小姐，若非記者告訴我此處要進行發展，我根本不知道有這回事”。於是我們便去找蘇錦樑，但他卻表示這是傳統工業，與他無關。 \n 代理主席，你說這是多麼可笑，這些醬廠工業養活了不少人。林大輝議員，我知道你很關心工業，請你也稍稍關心他們的情況，而我亦很希望新界東的朋友能關心他們的處境。 \n 又例如古洞北，該處有很多農民。在我第一次會見局長時曾向他表示很多人要求復耕。我想指出該項諮詢就塱原日後的發展作出了一個好的決定，他確實有所改進。不過，問題是對於希望耕種的人，局長並沒有處理他們的訴求。局長提議發展古洞南，由古洞北轉移到古洞南似乎十分順理成章，於是我便依照局長的指揮  這只是說笑  前往古洞南視察。 \n\n 代理主席，該處四周均圍上鐵絲網，這真的令我摸不着頭腦。居民一看見我便說：“‘嫻姐’，你來探訪我們嗎？”，我問他：“為甚麼此處四周均圍上一個又一個的鐵絲網呢？”，他便告訴我是某些村民把它們全部圍起了。於是我便告訴局長該處根本無法作耕地之用，村民早已收到消息，知道當局想在該處發展，因而圍上一個又一個的鐵絲網，當局可以怎麼辦呢？在聽到我的說法後，局長表示有關事宜由高永文負責，於是我便去找高永文。代理主席，無論如何，高永文這次推出農業政策，雖然我不清楚當中細節，但我希望他能認真推行。 \n 我舉出以上眾多例子，旨在提醒所有政府官員要明白一點，就是缺乏深思熟慮和溝通的規劃，最後將無法成功推展，反而會令社會產生更多不滿，批評政府與地產商勾結，結果製造出更多反對聲音，這是第一點。我要加快發言速度。 \n 第二點，我想指出發展並非單單關乎建屋，還須作出多方面的考慮。局長回答我說：“‘嫻姐’，我會在新界西北設立一個物流區”，我對此並不反對。不過，在更多情況下，你摧毀了他們原有的經濟。 \n 因此，我認為不應單單為了建屋而令我們失去其他很多東西。我剛才強調建屋是很重要的，但建屋之餘，是否就可以把我們原有的經濟活動完全置諸不理呢？負責土地發展的官員應稍作思考，每個地方的發展並不單單關乎樓宇。社會上還有很多不同的文化、經濟或項目需要發展空間。有見及此，特首在競選時亦曾表示會推展一些另類項目，讓不屬主流經濟的人士發展，但他做了些甚麼呢？你告訴我有些甚麼呢？答案是“沒有”。因此，我認為這並非單單關乎建屋。我不再詳述，因為時間不夠。 \n 我想談談綠化地的問題。關於綠化地，我想強調一點，為甚麼香港當時會出現綠化地呢？原因是希望在市區與郊野之間留有一塊綠化地，而這塊綠化地旨在警惕政府在發展過程中要為市民保留一些空間。除建屋和提供設施外，我們還要有一些清新的地方，讓我們紓緩情緒。不過，現在似乎沒有這種地方，而政府則大有理由建屋。我亦曾與我的同事爭辯，提出不應胡亂在綠化地上發展。我不反對徵用土地，但不應以這種形式使用土地。 \n 看看一些成功例子，例如台灣，當地推行輕度發展，有關土地稱為基層經濟活動區，是一項很好的措施。我不想在此詳述，因為時間不夠。我們看到台灣在發展的同時，仍保留有不少民宿和本土經濟的\n元素，在原地集合了很多天然的東西。日本這個經濟如此發達的地方亦是如此，但我不作詳述，因為時間不夠。他們在規劃整體發展時並非單單考慮建屋和地產商項目，亦非單單講求現代化，而是會保留原有眾多不同的經濟類型和文化。因此，我們不應如現在般把一切以推土機拆掉。 \n 我們的教授曾向規劃署的官員提問，當他們在規劃過程中決斷地劃上1條線時，有沒有考慮過四周的居民呢？答案是“沒有”。但我不會怪責這些官員，因為他們也是按照政府的政策辦事。我們在發展住屋的同時，亦應保留市民的生活空間，以及社區特色。還有一點很重要，就是貧富懸殊。很多人未能獲得就業和發展機會，而不少青年人感到憤怒的原因就在於此。在發展土地之餘，亦要解決這些問題，不能單單考慮建屋。台灣提出的輕度發展模式值得我們借鑒，但由於今天時間不夠，我無法在此詳述。 \n 最後，我想總結一點，就是我支持政府進行發展，亦支持建屋，但絕對不是透過現今這種模式，因為現今的模式令所有香港人均覺討厭。政府在建屋過程中很多時都會引發一個爭拗點，令人質疑它為地產商服務。我希望政府能改變整套規劃理念，不要繼續傳達負面信息。我不希望社會出現這麼多的爭拗，但政府首先要在政策上作出改變，別令人覺得所有發展均是為地產商服務。 \n 代理主席，我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_CYH_00030"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，我在第一節發言時已經提到，在市民目前最關注的房屋問題上，政府拋出一大堆數字，向市民表明它多麼關注房屋問題。但是，房屋問題並非單靠一堆數字便可解決。事實上，最近數項數字和指標，也反映了這個問題已經到達刻不容緩和不可再拖延的地步。 \n 過去數年，政府推出不少“辣招”遏抑樓價，但最新資料顯示，本港住宅樓價已經連續6年上升，而上升得最瘋狂的是430平方呎以下的“上車盤”，升幅接近兩倍。 \n 樓價瘋狂飆升，連申請公屋和購買居屋的情況也同樣瘋狂。輪候公屋人數已超過27萬，而申請居屋的數字更加誇張：政府今期只出售2 000多個單位，結果破紀錄收到接近13萬份申請，而單是白表便有117 000份。  \n 這個情況反映市民對置業安居的需求，已達到一個為求“有瓦遮頭”便不管是公屋、居屋和機會大小，也一窩蜂地申請的地步。如果政府不能盡快紓緩這一股對置業安居的強烈需求，社會極可能又會引發對政府更大的不滿。 \n 回看今次施政報告，在房屋方面比較實質的項目，只有“以先導計劃形式出售予綠表人士”這一項，而我十分支持這個名為“綠表置居先導計劃”的項目。有別於梁耀忠議員剛才的說法，我認為這項建議可以一舉多得，既可迅速增加資助出售房屋的數量，即時滿足綠表人士的置業需求；在不會減慢輪候“上樓”時間的情況下，又可將綠表和白表的置業途徑分開，綠表主力買“綠置居”，白表則買居屋，於是白表申請人士買到居屋的機會也會增加。 \n “綠置居”是將整幢大廈出售，避免出現以往“租置計劃”業權分散和管理困難的問題，而房屋委員會長遠更可減少維修和保養的開支，減輕財政壓力。因此，我認為政府不但要盡快推出“綠表置居先導計劃”，更應考慮推出更多公屋單位數量。不過，我必須提醒政府在售賣“綠置居”單位時，絕對不能以平價出售，必須“揸緊啲”，因為政府不應向該等人士提供雙重資助。 \n 要徹底解決房屋短缺的問題，其實說到底，最重要是有足夠的土地供應。但是，現屆政府的任期已過了差不多兩年半，在提供土地方面的進展有多大？在去年的施政報告，政府很高調地表示找到150幅土地，聽起來也頗理想。但是，我在去年施政報告的辯論時早已表示，這150幅土地還要“過五關、斬六將”，才能用作興建房屋。經過1年的工作後，只有45幅土地展開了法定圖則修訂工作，但距離可以建屋還要等待相當長的時間，何況還有105幅土地，又是甚麼情況呢？我希望特首可以在他今屆任期內盡快取得這150幅土地，用作興建房屋。 \n 然而，除了土地問題之外，建築業勞工短缺的問題亦令人極之擔心。尤其在未來數年，不但公私營建屋量也會增加，還有不少大型基建陸續上馬，結果大家便拼命趕工和爭相招聘建築業工人。但是，香港有多少建築業工人？這是有數可計的。政府評估短期內會短缺15 000名建築業技術工人，而這個龐大數目，根本不可能於短期內在本地培訓出來。況且，在現時培訓出來的本地工人當中，有多少人會留在這個行業工作？我相信政府心中有數。 \n\n 如果香港建築業長期維持在“10個煲得7個蓋”的情況下，結果只會延誤了鐵路通車和公屋落成的時間，所有工程也出現延誤，最終受影響的便是香港人。對於這個問題，正正需要政府下決心輸入足夠的外地建築業勞工來港應急，但政府遲遲未就這方面提出解決方法。 \n 幸好，在我們提出這個議題多年後，今年的施政報告終於有一些回應，宣布會進一步放寬輸入外勞的機制，並容許輸入的技術工人可為同一個承建商在多於一項公營工程項目工作。我認為這項建議是“有好過無”，因此，我們支持這項建議，但希望政府能夠盡早推行，這樣對香港便更為有利。 \n 不過，由於香港目前欠缺的建築業工人數字龐大，即使政府推出這項新計劃，亦未必足夠。所以，我認為政府必須盡快評估這項新計劃的成敗，並在有需要時，隨時立即加碼作應變，不要等到下一份施政報告才作出回應。 \n 代理主席，我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_VF_00031"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，在2015年度的施政報告中，有關房屋和土地的論述所佔段落相當多，在首句便開宗明義地說：“房屋是最受關注的民生問題。”事實上，在民生的衣、食、住、行當中，住的需求在香港是特別有迫切性的，相關政策至今依然是本屆政府施政工作的重中之重。明眼人看到，剛才亦有議員提到，前朝房屋供應的問題，已成為今屆政府必須應付的問題主因。我亦預計房屋供應及樓價起落的問題，將會互相纏繞香港未來的施政及有關民生。 \n 施政報告強調會全力加快興建公屋和居屋，亦提及多項土地房屋政策新猷，包括透過香港房屋協會(“房協”)、市區重建局及近日提到的香港平民屋宇有限公司，增加資助出售單位供應。我留意到剛才也有議員詢問為何要提及這些單位，便是由於這些單位本身有法定權力，政府是不會代替它們的，故此一定要提示這些單位作出協助。此外，最近亦有人提出出售整幢公屋予綠表人士的行動，讓具有不同負擔能力的人士有更多選擇及“上車”的機會。這便是透過增加希望，盡力回應社會在各方面的需求。觀乎近期推出2 160個新居屋單位的供應，政府共收到11萬多份申請表格，超額54倍，其中有10萬多份白表及10 900份綠表，分別出現124名申請人爭奪1個單位及8名申請人爭奪1個單位的局面，可見中層和基層對“上車”的需求何其強烈。 \n 代理主席，香港現時的房屋情況令人擔憂。第一，公屋輪候人數屢創新高，在去年6月、9月及12月，公屋輪候冊的數字分別由25萬人增加至26萬人，其後再增加至27萬人，增長速度令政府“平均3年上樓”的承諾被迫打破。此外，公屋近年預計落成數量的增加速度亦追不上輪候人數，情況同樣使人擔憂。對於公屋落成數量及落成的時間表，我建議政府宜作季度性公布，增加透明度，盡量釋除公眾疑慮。因應房屋殷切的需求，建屋用地供應自然急迫。施政報告指出：“香港缺的不是土地，缺的是可供發展用的土地。”就此，我期望政府在規劃和開發可用建屋土地方面，以團隊式全面推動，力爭社會各界支持。要改善民生，就必須真正全民起動。 \n 第二，公屋需求急增，突顯了樓價高、租金貴的嚴重情況。國際貨幣基金組織(IMF)在樓價指數方面，對52個國家或地區進行比較，而在過去1年，香港的樓價升幅位居全球第二。根據差餉物業估價署最新《香港物業報告》顯示，自去年4月份起，樓價每月飆高，住宅整體價格上升13%，呎價更創下有紀錄以來的新高。一項研究亦指出，一對在香港工作了10年的夫婦，即使沒有任何消費，把所有收入作為儲蓄，他們亦需要14.4年才儲夠可購買40平方米單位的首期。 \n 在租金方面，香港全年的租金升幅為6%，租值同創紀錄新高。樓價和租金在短期內未見有效遏抑，商鋪和寫字樓的租售價同樣上升，令中小型企業受嚴重影響，亦會間接導致社會就業受損，公眾消費力下降，未來的情況同樣使人擔憂。 \n 代理主席，一些本港獨有的房屋情況，亦令很多市民相當氣憤。首先，近期公屋和居屋售價直迫私人住宅。據傳媒報道，現時細單位價格狂升，居屋也出現“癲價”。剛於上月中，大角咀海富苑便創出全港居屋呎價新高，一個只有213平方呎的開放式單位，成交呎價竟迫近15,000元。同月，公屋的轉售價亦屢創新高，在1月底，粉嶺華明邨一個147呎的迷你單位，居然以170萬元賣出，呎價達11,000多元，可以說是公屋出售價格之王，比區內私人屋苑貴出一截。然後，在10天之內，黃大仙鳳德邨的一個“蚊型”單位呎價居然達12,000元，是所謂再破頂的價格。用公帑資助的公營房屋，理應是為照顧有住屋需要而經濟條件未克入住私樓的居民而設。如今公營房屋居然重疊於私人住宅市場，變成“居者炒其屋”，明顯扭曲及違反了設置公營房屋的原意。正如我剛才所說，這種情況令不少人感到氣憤。 \n\n 第二，在1月底，申訴專員公署主動調查發現，房屋署(“房署”)及房協均有縱容租戶濫用公屋之嫌，其中有租戶“1人霸3屋”，又有單位父子相傳，變成公屋世襲，亦有公屋戶把聯名擁有市值300多萬元的私樓出租，更有租戶同時擁有房署及房協的公屋單位超過8年等，相信這類調查的事例只是冰山一角。不少市民認為，這反映隱藏的或藉規例漏洞而濫用公屋的個案為數不少。面對逾27萬宗的公屋輪候申請，面對數以萬計亟需支援的“劏房”戶低收入社羣，如此濫用公帑資助公屋的個案確實令人難掩氣憤。代理主席，議事堂內有年薪百萬元，自認為民請命的“市民代表”長期霸佔公屋，又稱資產已交給“自己友”社團，如此逃避或涉及直接利益衝突，這類明顯霸佔公屋的做法，既有辱我們議會，這種自私霸屋的做法亦有辱他聲稱尊敬的古巴的哲古華拉。 \n 因此，對本港房屋、土地施政問題，我有以下數點關注： \n 第一，要合理而有計劃地興建公屋，並重建老舊公屋，以提升其使用價值。同時必須制訂措施，嚴厲打擊濫用公屋，以實際措施來減少公屋空置的情況，並及時流通使用。至於已沿用多年的富戶政策，既然是富戶，為何仍要使用公共津貼呢？因此富戶政策亦應與時並進，以騰出更多公屋，讓有需要的市民得以使用。 \n 第二，居屋本來是有效令居民向上流動的階梯，應堅守“居者有其屋”這意念，而非“居者炒其屋”。居屋的轉售範圍應限於有居屋條件的人士，而居屋屬於居者起步階段，應強調其設計或建設實而不華，避免重複改裝而造成大量耗費建材，製造廢物，產生噪音及灰塵等污染，這些都是必須注意的綠色建築概念。 \n 至於中、長期房屋土地需求，政府應與人口發展同步規劃，合理布局、適切開發包括新界及大嶼山等地區。當然，在規劃上，要關注到平衡發展與環保之間的關係。 \n 代理主席，要安居樂業，便不應只靠政府或慷納稅人之慨。政府只應在大方向定位、規劃，研究創造有利發展的條件，以最大限度服務市民。要真正安居樂業，還要市民大眾努力耕耘、尋找機遇、掌握自己的命運，為自己作出正確的抉擇而奮鬥。 \n 代理主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_NLS_00032"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，午安。代理主席，在昨天第一天的施政報告辯論中，我聽到我們的同事張華峰議員形容今年的施政報告是梁振英自上任以來最好的一份報告。我認為他真的是與人為善。我又聽到我們的同事方剛議員說，對於這份施政報告，他看不到梁振英想帶香港走一條甚麼路，批評他只交出一大堆數字，但政策就“到喉不到肺”，就此，我認為方剛議員的說話是踏實和直接的。香港工會聯合會的麥美娟議員又表示，施政報告只是把部分改革重新包裝，讓人以為政府已經做了事和把所有事也已經做好，她批評政府在“棕地”發展方面“拖完又拖”。資訊界的莫乃光議員形容今次的施政報告是“舊酒舊瓶”。總而言之，無論是建制派議員或泛民主派議員，不少議員都不滿意這份施政報告。 \n 代理主席，我今天無意就這份一年不如一年、“一蟹不如一蟹”、對中產、中小企、工業發展漠不關心的施政報告作出任何批評。代理主席，你也知道，社會上不少人認為建制派的議員如果狠批特首，便是不團結、不愛國的表現，而且會影響管治。這真令我感到無奈。 \n 代理主席，我對今年的施政報告並沒有失望，因為我從來都沒有期望。“路遙知馬力，日久見人心”。我是以平常心對待這份施政報告。新政府已經施政超過兩年半，政府的施政成績、施政能力、施政手段、施政思維，大家是有目共睹的，這樣大家又可以有甚麼期望呢？ \n 代理主席，現屆政府第一年的施政報告，我反覆看了超過5次；第二年的施政報告，我看了最少3次；今年的施政報告，在我開始看第二次時，已經不想再看下去。坦白說，如果我要看特首羅列出來的數字，我只要瀏覽網頁、看報章也可以看到。如果我想知道特首的願景或目標，我想我到報攤購買一本羊年運程書，可能我的收穫會更大。 \n 代理主席，現屆政府經常掛在嘴邊說，房屋問題是政府施政的重中之重，但政府自上任以來，在這個問題上明顯是束手無策、一籌莫展。房屋居住的問題、土地的問題不單未能有效地解決，還不斷惡化，不少市民生活在“水深火熱之中”。在施政報告第61段，特首說：“本屆政府有決心、有信心、有能力逐步扭轉供求失衡問題。”。最近，特首又表示，本港長期的房屋供不應求的情況應該接近尾聲。代理主席，這兩個“擘大眼講大話”的謊言，連發展局局長陳茂波也沒膽量正面回應傳媒。不過，“波哥”承認現時的樓價水平對一般市民的確難以負擔，他更表示政府所得的土地真是“粒粒皆辛苦”。由此可見，陳茂波是老實人，總算願意面對現實。  \n 然而，運輸及房屋局局長張炳良卻表示已有150幅土地，故政府已經覓得大部分土地，要達標不如想像中艱難；但當他被記者多次追問，究竟有多少幅土地可供即時興建樓宇？他卻總是無法回答。代理主席，特首和這兩位官員共有3套說法，我想請問一下，市民究竟可以相信誰呢？代理主席，讓我告訴你，3人全都不可信，最好是信天主、信佛祖、信自己。 \n 代理主席，在第一年的施政報告第69段，政府表示，“我們有充裕的資金，有先進的技術，有可行的方案，剩下的問題是我們是否齊心”。第二份的施政報告又提出，只要社會各界齊心協力，便可以提供足夠土地，成功達致建屋目標。今年的施政報告則提出，要達至興建公屋的目標，關鍵是地區及其他人士必須給予支持。代理主席，既然特首明白，解決房屋居住和土地的問題是需要全社會齊心支持，他便應該朝着團結社會，增強社會人士的歸屬感、使命感，以及提升政府和社會合作的方向推行工作，令大家可以齊心做好工作，大家可以釋出善意，尋求共識，制訂切實可行的方案，包括一些補償的方法或換地的方式等；但我看不到特首有這樣做。他“說一套，做一套”，在無意和有意之間不斷製造分裂、製造社會的對立、製造社會的矛盾。 \n 事實上，現時社會不單不齊心，更出現離心，很多市民對政府也感到灰心和傷心。在這方面，我很希望特首就自己的所作所為和所思所想作出有效的改善，否則他所說的齊心，恐怕到他的任期屆滿時也未能實現，也就是說房屋的問題將不能解決。 \n 代理主席，特首在第一份施政報告中又提到，“粗略估計，全港私人住宅單位中，超過一半的實用面積小於50平方米。為了下一代，我們是否有勇氣許下提高居住面積這個願景？”這個願景十分好。第二年的施政報告又提到，政府的“目標是香港人一定要有得住，而且住得愈來愈好”。今年的施政報告再重申“本屆政府有決心、有信心、有能力逐步扭轉供求失衡問題”，並表示“除了要做好土地用途的抉擇外，也要開展長遠的土地規劃及開發工作。” \n 代理主席，美麗的謊言說一次已經足夠，也很令人討厭；但特首竟然可以當全香港市民是愚民  不是漁農界的“漁民”，我說的是愚蠢的“愚”。這些謊言竟然可以連續說3年，很明顯他的願景和承諾只是空談。大家都看到，現時香港市民的居住環境越住越小，越住越差，居住面積何曾提升過？樓價不斷上升，發展商也知道要興建“細\n價樓”、“細呎樓”，市民才可以負擔，才會有市場。“劏房”問題不斷惡化，經營和居住在“劏房”的人數越來越多，“劏房”環境越來越差，租金卻越來越昂貴，又何來越住越好呢？代理主席，今天的居住問題正正反映政府在房屋居住和土地問題上無能為力。政府在房屋方面推出的“辣招”，誰是最大得益者呢？是政府庫房。香港市民根本不是實際的得益者，他們仍然不能“上樓”，仍然要捱貴租。不少年輕人結了婚也要分開住，與分居有何分別？ \n 代理主席，輪候公屋的人數在2013至2014年度已超過27萬人，平均輪候時間為3.2年，隊伍越來越長，很多人被迫居住於又小又擠迫的“劏房”或板間房。政府早前估計全港“劏房”數目在2013年已超過66 000間，居住人數是171 300人，但在2014年已急升至86 000間，短短1年上升三成，的確很驚人；但是，我相信這只是表面數字，還有不少隱蔽的“劏房”未計算在內。然而，政府信誓旦旦表示要取締“劏房”，改善“劏房”的情況；但全香港卻“劏房”處處，“劏房”問題自政府上任以來根本從來未曾解決。香港作為一個文明的國際大都會，有那麼多人居住在環境如此惡劣的地方，絕對是社會的悲哀，是政府的錯。 \n 代理主席，剛才很多同事也說過，最近公屋的呎價比私樓還要高。黃大仙鳳德邨一個實用面積149平方呎的迷你單位售179萬元，實用呎價超過12,000元，創出新高；新界粉嶺華明邨一個實用面積147平方呎的單位售170萬元，呎價達11,565元。居屋方面，旺角海富苑一個實用面積213平方呎的開放式單位(即沒有“間房”)也要3,095,000元，連同手續費和律師費超過400萬元，實用呎價超過14,500元，大家說誇張嗎？這些100多平方呎的單位也變成“豪宅”了。私樓方面，去年樓價上升超過10%，較1997年的樓價上漲56%；第三季的按揭供款佔家庭入息比例57%。 \n 代理主席，我真的不想再說下去，太多數字了，太可怕了。政府又沒有板斧解決房屋供應問題，樓價又不斷上升，政府又要嚇人說準備“加辣”，令市場供應更為緊絀。試問市民，特別是年輕人，又怎會相信施政報告內的房屋政策？又怎會相信政府給他們的願景和目標？所以，如果梁振英真的認為齊心便能解決香港的房屋居住問題，我懇請梁振英由明天開始下定決心，首先解決齊心的問題。解決齊心的問題後，我相信他將有機會解決房屋的問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_LTF_00033"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，在1月7日的立法會會議上，我動議要求政府“盡快展開第四次整體運輸研究”的議案。雖然，該議案在大部分議員支持下獲得通過，但很可惜，政府始終無意進行新一輪的整體運輸研究，只承諾進行公共交通運輸研究。事實上，自16年前進行第三次整體運輸研究至今，無論人口、經濟發展及運輸格局都有所改變。未來，隨着港珠澳大橋及高鐵的落成，跨境人流及貨流將更趨頻繁，交通運輸需求與日俱增。因此，政府實在有必要未雨綢繆，從宏觀角度作好規劃，以應付未來交通運輸需求的急促增長。 \n 香港地少人多，政府利用鐵路服務作為交通骨幹，以滿足市民對交通運輸服務的需求，亦是無可厚非。在未來6年，將有5條新鐵路陸續落成，加上《鐵路發展策略2014》中有7個新鐵路方案落成，鐵路網絡將可服務全港約75%人口，對於其他公共交通運輸工具的營運，確實會造成影響。因此，我們不反對政府進行公共交通運輸研究，藉以為各公共交通工具訂下一個更清晰的角色。但是，單就公共交通工具角色作檢討，即使當中加入多個專題研究，我們認為只是一些零散的研究，既未能改善公共交通服務的營運困難，也不足以為本港交通運輸進行長遠的規劃。因此，我仍然認為政府應就整體運輸進行全面研究。 \n 對於政府繼續積極推動專營巴士重組路線計劃，我和我代表的業界也是贊成的。為了減少地區的阻力，希望政府能夠協調其他交通工具，以就巴士路線重組後受影響的路線作出配合，例如，把乘客量較少的巴士路線轉交專線小巴經營，以消除因路線重組而為市民帶來的不便。如果巴士公司能夠成功重組路線，可以降低其營運成本，並有助降低票價調整的壓力。與此同時，巴士路線重組亦有助改善路邊空氣質素及紓緩路面交通的壓力。 \n 近日公布的《香港道路交通擠塞研究報告》指出，市區的平均行車速度由2003年每小時25.6公里，減慢至目前每小時22.7公里，減幅約為11%。據悉，運輸及房屋局正就交通諮詢委員會有關改善道路交通擠塞的建議作出研究，希望最終落實的措施不會只限於寓禁於徵。有指道路擠塞的元兇是私家車數目飆升，但這個問題亦歸咎於公共交通配套未能配合新市鎮的發展，令私家車成為部分市民作為代步的必需品。倘若政府依照報告的建議，為了減少私家車數目而大幅增加汽車首次登記稅，我認為對有需要購買汽車的市民並不公平。何況，對於以重稅抑止買車意欲的成效，我是有所保留的。以新加坡為例，雖然新加坡對購買車輛人士設定一個高門檻，規定必須先購買一個“擁\n車證”，導致車價比香港貴了接近1倍，但仍然不能減少汽車數目的增長。因此，如果政府為了抑制車輛數目而增加汽車首次登記稅，我並不支持。但是，政府可以考慮透過增加駕駛人士於繁忙時間的駕駛成本及增加乘搭公共交通工具的誘因，以解決道路擠塞的問題。 \n 對於專營巴士及專線小巴的“脫班”問題，雖然巴士公司要承擔責任，但司機不足亦是問題所在。現時巴士公司司機的平均年齡為55歲，而專線小巴的情況更加嚴重，3個小巴司機的歲數總和已超過200歲。司機不足的問題除了令司機的工時增加外，亦令部分巴士閒置。去年，政府更落實將於今年6月1日實行措施，強制公共小巴駕駛執照申請人士須先修習職前課程，業界認為只會令有意入行的人士卻步。 \n 然而，司機不足的問題並不限於專營巴士及專線小巴，還有的士、非專營巴士、重型貨車及掛接車。如當局未能協助業界解決人力資源不足的問題，對公共交通運輸服務及經濟發展均會帶來一定的影響。除加強培訓及輸入外勞外，我建議當局亦可透過放寬政策，以解決司機不足的問題。根據現時的規例，職業司機駕駛執照申請人必須持有最少3年有效的私家車或輕型貨車的正式駕駛執照，並不是擁有3年駕駛經驗。我想問，一個3年的“雪藏牌”與一個1年的“雪藏牌”又有何分別？既然持有3年有效的私家車牌與駕駛經驗並沒有掛鈎，當局可否考慮把現時擁有3年私家車牌的規定放寬至1年。只要申請人能達至一定的駕駛水平及測試合格，政府便應發出駕駛執照。希望透過放寬申領職業司機駕駛執照的不合理要求，可增加新血入行。 \n 除了司機外，汽車修理業也青黃不接，這亦是交通運輸業面對的問題。由於汽車修理涉及道路安全和空氣質素的問題，因此政府除了應在培訓方面增加資源，以吸納人才外，希望政府能撥出土地發展汽車修理業，把汽車修理業集中發展。一方面，有助集中污水、廢油及廢氣的處理，以減少環境污染；另一方面，透過良好的規劃，改善工作環境，提升從業員的專業形象，以吸引青年人入行。 \n 此外，對於重型商用車輛(如旅遊巴士、貨櫃車和掛接車等較大型車輛)泊車位不足的問題，我知悉政府正就興建多層重型車輛停車場進行研究。但是，我希望政府如果落實興建這些多層停車場，便不應只以單一項目的財務可行性作為評估準則。政府應同時考慮因興建多層停車場而釋放的土地所帶來的整體社會效益，否則，若然多層停車場的收費並非業界所能負擔，最終亦只會無人問津。為規劃足夠的商用車輛的泊車設施，以配合社會的發展，政府應盡快展開事隔15年的新一輪“泊車位需求研究”。  \n 就改善空氣質素方面，自由黨支持政府立法規定遠洋輪船在香港泊岸後轉用低硫柴油。但是，我們亦希望能與內地珠三角港口同步，以期取得更大的環境效益，以及維持珠三角各港口的公平競爭環境。 \n 至於路邊空氣質素的問題，政府在推動使用零排放的電動車方面仍然有欠積極。去年的施政報告宣布，電動的士供應商可利用運輸署轄下的停車場增設快速充電器，但所涉及的亦只不過是6個停車場。事實上，政府的支援不足，已令的士業界對推行使用電動的士計劃有點意興闌珊。我希望政府繼續積極增加充電網絡，只要充電設備完善，才能鼓勵更多市民及企業轉用電動車。 \n 最後，我想指出，為減少車輛排放廢氣和鼓勵車主購買環保車輛，政府向購買指定標準的環保商用車輛的車主寬減首次登記稅，這項措施是值得支持的。但是，有關標準卻往往走得太前，只有最新型號的車輛才可獲寬減登記稅，卻不考慮其價格對企業在財務上的可行性。正如有消息指  其實政府應在昨天宣布了  於今年4月1日起，重型車輛方面的寬減措施將只適用於歐盟VI期的車輛。但是，目前市場的選擇有限，而歐洲製造的重型車輛一般較日本生產的同級車種貴25%，令政府所提供的補助將全數送給車輛製造商，有違整個補助計劃的原意。因此，我希望局長在提升措施的標準時，須同時衡量市場的實際狀況。 \n 代理主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_FY_00034"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，我本來會在第四個環節就漁農業作較為詳細的發言，但今天聽到很多議員均對農地很有興趣，甚至有人說應直接將閒置的農地用作建屋。我擔心議員說得這麼多，政府會對這些農地“起痰”。所以，我必須說一些話來“化痰”。 \n 漁農業界人士其實也曾討論，我們認為今天的社會發展、環保及行業的發展，是一個鐵三角的關係。為何今天的農地或漁農業的境況這麼“陰公”呢？政府要發展土地和覓地建樓這麼困難呢？其實政府本身有不可推卸的責任。 \n 在過去數十年，政府確是對業界沒甚麼作為，任由他們自生自滅，以積極不干預的態度處理問題。所以，這情況某程度上是源於政府過去所犯的罪。當然，今天有些人說“拉布”的罪更大，罪無可恕。\n我認為政府也罪不至死，因為今年政府推出了一項新農業政策，也算是為過去贖罪的一種誠意。所以，我在這裏要表揚政府。 \n 讓我說回如何處理新農業政策與土地之間的問題。我和立法會某些對規劃有認識的議員也談過這問題。其實，農地並不是寸步不讓的，但問題是政府過於急功近利。這就像一個人生病  我剛才說到“化痰”  人染沉疴，必須以和藥服之，糜粥調之，身體漸可。然後再用猛藥一攻，肉食以補之，自然仁德全身。現時香港的情況便是數十年來，以前的房屋政策將身體弄壞了，然後這邊廂建“插針樓”，那邊廂的交通問題  稍後邱局長可能要說一下  交通問題又未能解決，變成“頭痛醫頭，腳痛醫腳”，因而衍生很多不同的問題。這與中醫藥理相違背，所以，我們時常促請政府做事要“中”一點，不要這麼“西”，西醫有時會搞到社會有點亂。剛才我們提到農地是否寸步不讓？首先要解決的是行業的轉型及農地的規劃，誘導更多朋友到某個區域，令他們有持續發展的空間，然後再就那些土地作出規劃，興建房屋或作其他用途。這方面我們是可以談的，但現在是有點過急。所以，我希望政府關注這方面及研究如何去做。 \n 至於新農業政策提到興建農業園  發展局局長今天在席  讓我們看看新加坡的情況。在這個如此細小的國家，他們有6個農業科技園。所以，我今天要特別提出的是，即使政府真正推行新農業政策，正式確立興建70至80公頃的農業園，政府也要作出心理準備，這個並非唯一的農業園，可能將來會有更多。屆時可能要靠黃局長、高局長及發展局局長通力合作處理。 \n 剛才提到環保的問題，我當然要提及漁業。我認為社會的發展當然是不可抗力的。社會要向前發展，人民生活質素要提升。但是，市民現時有一種生活上的新需求，我們的行業亦要持續發展，海上的填海工程等其實也的確影響海洋生態。 \n 2012年，政府通過了一項法案，訂明自12月31日起禁止在本港水域拖網捕魚。有關的文件提到香港的海洋資源為何會如此，原因是第一，珠江流域的海水污染；第二，漁業的過度捕撈；第三，政府的海事工程影響。所以，政府便說要禁止拖網捕魚，然後作出賠償，漁民應如何轉型等，還承諾推出剛剛被“拉死”和被抽起的貸款基金，說要注資，但8億1,000萬元不可行，明言不夠錢。於是，業界中有意見認為，在海洋生態的保育方面，漁民做了一些工作。政府在海事工程方面為何會繼續很凶狠地進行呢？我當然不是完全反對，但政府也要向\n我們解釋，在漁農業作出犧牲的同時，政府會如何去做？不是將我們犧牲了的quota或配額，交給政府去做海事工程。對於業界來說，這其實是說不過去的。 \n 此外，很久以前開了一個很壞的先例，便是就港珠澳大橋作環評報告時，政府將海岸公園塞了進去。其後，大部分的海事工程全部都把海岸公園塞進去，所以，政府根本不是為了保育而興建海岸公園。此外，就政府可能興建的第三條跑道  施政報告提及工程正在進行中  政府日後也會前來立法會與議員進行商討，政府又說要興建海岸公園，原因為何呢？原因在於要保護白海豚。那麼，我們便要找出病因。究竟白海豚為何會被迫遷或數量逐漸減少呢？我也看過一些報告，其實不是說牠們糧食不足，主要是說因為海上交通繁忙。例如最近死去的白海豚，它是由於被“車葉”打到而受傷，這是高速船的問題，那究竟海岸公園能否達致目的呢？ \n 這就好像我本來感冒，我當然應服感冒藥醫治感冒，但你給我的藥不單醫治感冒，還會醫治頭痛、經痛，甚至膝頭的毛病等，那麼我是否應該服這種藥呢？會否有副作用呢？其實可能真的會有副作用。所以，政府制訂的環保政策必須有針對性。政府是否可以不用海岸公園而用其他方式保護白海豚？況且，白海豚也不單是香港獨有，政府應該與整個珠三角地區合作制訂如何保護白海豚的政策。這才是重要。 \n 我時常與黃錦星局長傾談，我發覺他非常聰明，但有時當我們談到業界的一些利益，或我認為一些環保措施未必一定要這樣做的時候，其實我很想和他交朋友，我們之間有一種稱為“難為知己難為敵”的感覺，我對他非常敬重。所以，我希望將來在漁農業等問題上，除了與高局長互相商討及尋找解決方法外，亦希望與黃局長和政府其他部門多多合作，從而為整體香港社會作出更好及最好的決策。 \n 代理主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_SH_00035"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，我現就這個環節的“土地、房屋、交通、環境和保育”議題發言。 \n 最新一份施政報告，積極回應市民對住屋問題的關注，並提出重建房屋的梯階，為市民提供向上流動的機會，工聯會表示歡迎。 \n 今次的施政報告提出，政府會積極探討透過房委會、房協、市區重建局(“市建局”)等公共、非牟利機構，以多管齊下的方式，增加資助出售單位的供應。我相信舊樓重建是增加資助出售單位供應的其中一個主要方式，我希望藉此機會指出，現在是適當時間檢討市建局在這方面的工作，以及該局在未來房屋供應中擔當的角色。 \n 代理主席，我們都知道單幢式的重建項目不符合經濟效益，而市建局現時重建項目所面對的問題之一就是不符合經濟效益。除了觀塘市中心的重建項目是較為大型外，過往由市建局主動開展的項目，或是“需求主導”項目，即由業主主動邀請重建的項目，大多數屬小型地盤，重建成本高，但經濟效益相對較低。 \n 以我所屬的選區九龍東為例，最新一項的“需求主導”重建項目，便是觀塘恆安街的項目。市建局要花約12億元收購90戶業權，而原有項目有160個單位，但重建後只可提供115個單位，單位數目反而減少了45個。更為甚者，在建築成本高企及發展商投標意欲低迷的情況下，市建局的預算已陷入虧蝕的狀況。在龐大的財政壓力下，這類型的重建項目對市建局來說，簡直是百上加斤，亦不見得有助增加市面上的單位供應量。 \n 另一個問題是重建豪宅化。當前這種模式的重建會同時衍生另一問題，就是重建後的單位是否可以滿足一般市民大眾的住屋需求呢？我相信大家對此都心裏有數。我們都知道市建局要自負盈虧，要維持長遠的財政穩健，因此目前的項目不單要與發展商合作興建，往後單位的定價也要按照市價釐定。在樓價高企的情況下，便會出現一些豪宅式的單位，如觀塘的觀月․樺峰等，在市面上被稱為天價單位。換言之，不單受重建影響的居民無望在原區購置單位，即使其他市民大眾也沒有幾人可以負擔這類型的豪宅。 \n 因此，對於市建局未來的角色，包括如何善用舊樓重建作為增加資助出售單位供應的辦法，以至是否可以與房委會合作，為更多市民提供適切的“上樓”機會等，我們認為都是值得探討的問題。 \n 我也想談談利用重建增加資助房屋的問題。其實，坊間早已開始討論政府應否為市建局增加注資，令市建局有穩健的財政，進行更大規模的舊區收購和重建計劃，以整個區域為單位來進行規劃。對於現行的重建模式，社會上有很多說法，認為市建局所進行的其實是舊樓重建，而非舊區重建的工作，與市建局的名稱  市區重建局  \n並不相符。因此，我們認為政府應在這方面進行檢討，改善市建局的財政實力，讓該局可以進行大規模收購，切實做到舊區重建。 \n 至於重建後的房屋，事實上，當局可以將整幢樓宇變成資助房屋出售，即如過去曾推行的“夾心階層住屋計劃”，出售的目標羣可以是“私樓以下、居屋以上”的家庭；又或如工聯會提出的“安居易”夾心階層置業計劃，以成本價出售予家庭收入介乎16,000元至3萬元的家庭，圓居民的置業夢。我相信這方面是值得政府當局深思和考慮的。 \n 代理主席，接下來，我想談談“聰明城市”。作為九龍東區的議員，施政報告中引起我注意的另一項目，就是提出在九龍東研究發展“聰明城市”的可能性。最初聽到建議時，我也有點不明所以。因為，我聽過較通用的說法是“智能城市”或“智慧城市”。當局所謂的“聰明城市”，具體上的定義是甚麼？會否另有所指呢？ \n 政府提出的“聰明城市”，最主要的措施是提升人流、車流的暢達度，提高行人的“易行度”，在該概念下的措施包羅萬有。當中很多措施，其實早在“起動九龍東”時已提出，例如加建天橋、加設指示牌、加建行人天橋等，這些與“聰明城市”似乎沒有太大關連。在各項措施中，較新的就是智能交通燈、易行捷徑、資訊發放及美化後巷等。歸根究底，發展“聰明城市”的目的為何？是否將所有事情科技化、數碼化或加上Wi-Fi便等於“聰明城市”？ \n 代理主席，一直以來，我們認為引入科技須以人為本。我們不反對將科技引入城市，但要慎防本末倒置。說到底，城市發展的要素仍然離不開居住在該區的人。新的發展對該區居民帶來好處固然是好事，但如果只為追求科技、追求數碼等表面工夫，而排斥社區原有的特色和人與人之間的關係，反而令市民在社區生活上感到不便，這就不值得鼓勵了。在一些新市鎮中，行人來往便捷，以天橋連接天橋，但卻無人願意在街上活動，令整個社區缺乏生氣。以觀塘的新臨時小販市場為例，雖然外觀亮麗，但檔主卻經常投訴生意慘淡，情況遠遠不及以前在鐵皮屋經營的年代。 \n 科技進步，看似理所當然，但未必人人也可受惠。早年衞生署改用電話錄音系統讓市民預約街症就是一例。表面上，市民不用再排隊求診，但我們收到不少市民的投訴，尤其是長者，他們表示因為無法接通電話，所以未能預約診症時間，結果還是要半夜去排隊。 \n 當局應該明白，發展“聰明城市”的根本目的是利便和改善當區居民的生活，令居民更容易、更方便使用社區服務、消閒娛樂，而不是盲目地不斷引入科技。加設智能水、電、煤錶和智能交通燈固然是好事，但政府也可設身處地，從居民日常生活的每個細節想一想，這些措施是否能真正幫助居民。此外，當局更應善用科技的概念。舉例而言，觀塘是九龍東的交通樞紐，有大量巴士線行經該區，但巴士的候車時間卻往往難以預測。對於這個問題，當局有否考慮在巴士站增設電子展示屏，實時顯示下一班車的到站時間，讓市民知道確實的候車時間。 \n 代理主席，當局發展時需要注意地區的問題，雖然我們歡迎當局起動九龍東，但空談了多年，東九龍仍未見有何新氣象。施政報告已連續兩年提及釋放九龍灣行動區，但卻未見有任何具體進展。我們只見寫字樓數目增加，交通比以前擠塞，繁忙時間的觀塘道，車龍由觀塘一直延伸至九龍灣。因此，不論是起動九龍東還是“聰明城市”，我促請當局在發展前要仔細研究，考慮發展建議對當區居民的影響，將新概念與當區的特色串連起來，更要顧及當區已存在的問題，免得問題得不到解決，還要惡化，否則就得不償失了。 \n 代理主席，我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_WKK_00036"
    },
    {
      "title": "譚耀宗議員",
      "content": "代理主席，不少民建聯同事已就這環節表達了我們的意見，而我也想趁運輸及房屋局副局長在席，向他表達兩點意見，希望他能夠正視有關問題。 \n 相信副局長也知道，內地旅客近日到屯門購物的人數有所增加，特別是年關將至，人流也比以前增多，故此更應注意有關的交通安排。我希望政府能夠進行實地視察，與區議員和相關部門一起討論。 \n 由於過境巴士線B3X為往來深圳灣口岸和屯門提供較方便的服務，而且車資便宜，不少內地旅客都會乘搭B3X巴士前來香港。特別是最近年近歲晚，旅客人數比以前更多。當然，我看到這些旅客也會守規矩排隊上車，可是輪候人數畢竟太多。雖然巴士班次沒有問題，有時候更會出現3輛巴士排隊接載乘客的情形，但可能由於乘客上車需時，往往導致巴士站附近的地方出現交通擠塞的情況。加上跨境巴士站設在本地巴士站隔鄰，對該處交通造成一定影響。有些新界的士\n更會在沒有警察指揮的時候，變身成為“泥鯭的士”一次過接載數名乘客，然後收取100元車資，由於路程不遠，這些的士司機的利潤可謂十分可觀。 \n 這種情況其實可以通過管理方式處理。民建聯的屯門區議員就此曾經提出不少意見，可惜仍未見政府採取任何行動。例如，現時在B3X巴士站旁有一個名為V city的商場，商場下層有一個大型迴旋處，沒有太多車輛使用，只有一些指定過境巴士線的少量車輛，以及一些俗稱“死車”的計程車在此停泊，這些計程車沒有人駕駛，司機更可能到別處休息。 \n 既然這裏有一個如此大型的迴旋處，而當年興建商場的時候，也特意把底層留作如此用途，政府倒不如在這裏物色一個適當位置，讓跨境旅客可以在這裏輪候及上落巴士，從而把過境巴士站與本地巴士站分開，避免造成不必要爭拗，而且更可以防止“泥鯭的士”駛進該處。我認為只要通過管理方式和適當安排，便可以減少跨境旅客與本地居民之間出現矛盾的機會。我希望有關部門的同事用心研究，看看如何做好安排及疏導交通，避免產生不必要矛盾。 \n 第二，我近日和張炳良局長也討論過輕鐵問題。輕鐵是屯門區居民一個主要和十分方便的交通工具，但居民在早上繁忙時間往往無法登車。所以，我想再次請求張炳良局長在香港鐵路有限公司(“港鐵公司”)董事會中施壓，要求港鐵公司增加新車廂，而其中一個較容易的解決辦法就是利用“拖卡”，便可以把載客量提升多1倍。 \n 對於港鐵公司來說，輕鐵可能是一個負擔，因為如果只計收支，輕鐵是“蝕錢”的交通工具，但我認為不應這樣計算，因為輕鐵有接駁作用，而且我們不可以只對有錢賺的項目投放資源，而這個蝕本項目便不予重視。就此，政府應否加大力度，向港鐵公司施壓要求訂購新車廂呢？況且預訂車廂需要時間，否則交通擠迫情況將會無法得到紓緩，更會引起民怨。 \n 我只想就這兩點補充意見，而我較早前已向張炳良局長反映了其他意見，包括與屯門西繞道和南延線有關的問題，以及屯門至荃灣的鐵路問題等，我已就這些問題向局長表達了民建聯的意見，所以我在此不再重複。多謝代理主席。",
      "sequence": 30,
      "bookmark": "SP_MB_TYC_00037"
    },
    {
      "title": "陳恒鑌議員",
      "content": "在施政報告內，特首說過一句話令我非常認同。他說我們要作出抉擇，“在民生問題上，我們要在改革和因循之間作抉擇。”我非常認同這一點，因為我們不能因循下去，尤其是房屋問題。特首在施政報告內用了很大篇幅講述房屋和土地供應，關注公屋、居屋及私樓的供應，勾劃出市民置業的階梯，看起來不俗。但是，整項房屋政策其實忽略了一件事，便是忽略了很需要援手、很無助的一羣，這一羣便是住在“劏房”的居民。“劏房”居民未能上公屋，只能住在可能隨時會失火的“劏房”，隨時會被清拆的寮屋、豬欄或雞寮內。在公屋興建緩慢的同時，其實政府需要考慮這羣市民究竟應住在哪裏。我認為政府應引入一套過渡房屋政策，我們不能再對“劏房”猶豫不決。 \n 事實上，政府在多年前取消臨屋政策後，公屋長期供應緊張，令基層市民住在“劏房”的情況變成常規化、合理化。有些人等上公屋，要住在“劏房”4年；新移民住在“劏房”，可能一住便要等7年，因為他要符合上公屋的資格。近年，公屋供應非常少，“劏房”需求大增，租金亦急升。以前1“劏”2，然後2“劏”4，之後越“劏”越離譜，現時已經一間屋“劏”成12間“劏房”，甚至在工廈和新界偏遠地區也有“劏房”。 \n 當然，有些“劏房”會走高檔路線，可能會有消防設施或Wi-Fi，設施稍為好一點，但租金當然會非常昂貴。租不起這些地方，便租住較便宜的“劏房”。在“無瓦遮頭”、隨時失火或消防安全問題甚至經濟問題之間作出考慮時，很多時候，他們都會將安全放在較後位置，“有瓦遮頭”便算。相信大家還記得上星期荃灣二坡坊的“劏房”失火，導致1人燒死和1人受傷。現時有些“劏房”的安全系數的確非常低，走廊幾乎只容一人走過。此外，整間屋改建得“九曲十三彎”，而且很多“劏房”都位於單梯樓宇內，如果發生火警，後果堪虞。例如二坡坊，為甚麼只有1人燒死呢？可能會有較多人死亡，但幸好火警發生在閣樓，居民不用走樓梯，可爬出窗外到地下，所以不用燒死。如果在較高樓層，可能不是燒死而是跌死。 \n 再者，現時“劏房”衍生出很多衞生問題。以前一個樓層可能只需處理10多戶的排污，現時一下子要處理50戶，一旦有疫症，他們可能會成為病毒的溫床。而入住“劏房”後，大家都不知道鄰居是誰，品流複雜，社會治安也會出現問題。過去在“劏房”亦曾出現不少社會治安問題。此外，改建“劏房”使用的物料，有些較有良心的人會用輕的物料或石屎，沒有良心或貪便宜的人會用重石屎，隨時對樓宇造成不必要的壓力，引起塌樓的危機。凡此種種，均令整個社區的居住環境質素下降，與社會發展背道而馳。  \n 據報章報道，長遠房屋策略督導委員會(“長策會”)曾經進行普查，調查過香港究竟有多少間“劏房”，結果大約有8萬間。但是，以我觀察，真正數字應該遠高於政府的估計。以荃灣為例，荃灣大約有400幢舊式樓宇，我保守估計一梯兩伙，只有一半單位有“劏房”，每幢只有6層高，每層大約“劏”8間“劏房”  實際上不止這數目  總共也有2萬間“劏房”。只是一個地區也有2萬個，更何況我們有很多地區也可以有“劏房”。所以，我認為長策會的數據可能較為保守。 \n 根據報道，長策會亦不建議對“劏房”進行規管，這可能是基於要安置的問題，又或怕影響租金等因素。但是，我們不得不承認，這的確是既棘手又複雜的問題，當中亦呈現了一個鐵三角的複雜關係，例如租金不斷上升，市民有住屋需要，卻只租得起“劏房”，於是“劏房”越來越多；“劏房”越來越多，便會有安全問題；有安全問題，如果引入規管，一旦規管，可能“劏房”供應會減少；供應減少，租金又會再上升；然後又重複，變成惡性循環。 \n 有天在電台有人表示，“劏房”有那麼多問題，不如取締“劏房”。但問題癥結是取締“劏房”後，市民在哪裏居住呢？如此難解決，難怪長策會也不是很想碰這問題，但又不好意思不理，於是推出取締工廈“劏房”的措施，輕輕帶過。但是，由此亦引出同一個問題：你取締了工廈的“劏房”，那市民在哪裏居住呢？這個問題，我相信長策會和政府亦曾考慮，也掌握到不少實況，只欠做一件事  抉擇。 \n 正如特首在施政報告中提到，我們要作出抉擇。我說的抉擇不是要取締全港所有“劏房”，反而政府和社會也要承認一個現實，這個現實就是，“劏房”有必要存在一段時間，而在這段時間，政府其實可以有所作為，我建議可以做以下數點。首先，政府應引入“劏房”臨時登記制度，這個制度不是用來執法，而是用來掌握現有“劏房”的整體情況，收集“劏房”聯絡人的資料，掌握每個單位“劏”了多少戶，收取簡單的平面圖。收集這些資料有何用呢？用來分級和分門別類，看看哪些最危險，哪些沒那麼危險，我們分類跟進。 \n 以二坡坊這次大火為例，已差不多一個星期，單位的業主未曾出現過，我們亦找不到他，而二房東亦沒有出現過。究竟是誰把單位改建成這樣？誰把通往主要樓梯的門封上？誰把通往下一層樓梯的門封上？誰把單位的出入口改在後巷？沒有人知道，亦沒有人負責。究竟誰把單位弄成這樣？是否安全？或者現時的“劏房”究竟是否安全，政府也不知道。引入登記制度，政府最少對現時的問題會有些掌握。  \n 設立登記制度後，下一步，我們便需要制訂“劏房”的一些基本安全標準，我說的是基本。現時在《消防條例》下的標準可能層出不窮，亦有很多。要遵循這些標準，我相信有一定的困難。例如在走廊方面，可能沒有政府所要求的標準那麼高，政府要1 050毫米，我們只要1米，可以嗎？甚至在“劏房”中，我們不要求設有花灑、水喉，但可否放置數個滅火器？ \n 我有天在區內舉辦防火活動，邀請消防員示範如何使用滅火筒。有些居民告訴我，他們的家中沒有滅火筒，原來可以有這種東西的嗎？即其實他們從未見過。如果制訂登記制度，並設有這些標準，我們又找到“包租公”或業主，其實可以請他在有空時過來會面，要求他作出改善，有空時請他喝杯咖啡。如果他願意改善環境，這當然好，但如果他不願改善，我們也要想方法，於是便去到第三步。 \n 第三步是，政府其實有必要引入區域性的過渡房屋政策，例如政府親自或資助一些官方機構，甚至非政府組織，譬如購買一幢工廈，將整幢改裝作為過渡房屋，利便政府執行一些消防條例。譬如某個單位，多次勸告“包租公”，他也不願意改善，我們便把單位查封，這樣，那些租戶仍有地方可以居住。因為有這個地方可以居住，有了緩衝區，令政府有一個可以着手的地方，政府亦會敢於碰這問題。現在的問題是，一旦加以取締，居民便無處容身，這個問題須予處理。當然政府可以說，不用了，我們設有中轉屋，他們可以遷往中轉屋。如果政府願意把中轉屋納入這項計劃，我也覺得OK。我認為政府現時對“劏房”問題“揸頸就命”，不知如何處理。如果有地方可讓“劏房”租戶暫住，基本上可解決很多問題。 \n 其實政府推行多年的樓宇安全計劃，最難是哪部分？我認為最大的困難是找不到業主，因為很多人購買了單位後，聯絡地址通常會填寫該單位的地址，而其後搬走，把該單位出租，也未必會更新聯絡地址。接着久而久之，便可能找不到業主。現在的舊樓經常發生這種事，而剛才提到發生火警的單位也是如此。 \n 政府目前對舊樓發出了很多不同的命令，都是需要業主坐下來商討，而業主之間沒有聯繫的話，便無法成事。無法成事，樓宇又怎會安全？有時候，有些業主會表示自己收不到通知，這樣便把責任推卸得一乾二淨。 \n\n 因此，我認為政府應該修改條例，業主有責任主動更新通訊地址，就好像過往政府寄出“牛肉乾”，即“抄牌”的罰單給車主般，很多時候，那些車主都表示收不到，又或已經搬家，接着就一直拖延繳費。根據一些以前的報道，有些罰款可拖延一整年，車主才繳交罰款。其後，政府修改條例，所有持牌人士如果搬家，在3個月內須自行到運輸署更改地址；如不更改地址，即屬違法。之後，現時大部分的罰單均可送到車主手上，若未能送到，車主也不能夠以收不到罰單作為抗辯理由。 \n 車牌登記可以這樣做，為甚麼物業單位不可以？同樣道理，如果說是私隱問題，現在付數十元，便可以在運輸署查出車主的地址。這樣，為何物業單位在田土廳的地址卻可能是10年前或50年前的地址？我認為政府是“不為”，而非“不能”。 \n 二坡坊的火警已經發生多天，未能找到業主，責任誰屬？如果我們不處理這問題，不改變，或我們因循地覺得這件事過去後，市民就會慢慢忘記，我認為很不合理。 \n 總括而言，特首說要抉擇，我呼籲社會，我們也要作出抉擇。我們對“劏房”問題，我們要抉擇；人命安全，要凌駕於我們因循守舊的做法。所以，希望政府不要放棄跟進“劏房”的問題，要有決心解決這8萬個“劏房”的計時炸彈，這是刻不容緩的。 \n 接着，我也想談談其他有關樓宇安全的問題。其實政府近年引入不少關於樓宇安全的條例，例如《消防安全(建築物)條例》(第572章)，強制驗窗、驗樓等，但有一個問題是我經常提及的，就是做完這些事情後，是否真的較為安全？政府說大廈有認可人士進場處理，是認可人士，即政府已經認可的。但是，近年社會上最大的反對意見是甚麼？是圍標。圍標不會單是維修商圍標，而是有可能有部分認可人士亦有參與這種勾當。此外，政府不斷發出命令，完全扭曲維修市場，令工程價格不斷上漲。是否完成維修便安全？這是一個問題。 \n 我記得10年前，大廈完成維修後或工人鑿走全部石屎後，屋宇署會派職員到大廈查看大廈是否已徹底鑿走石屎；工人掃上3層油漆後，屋宇署會檢查大廈是否真的掃上3層油漆，這樣才稱為安全。現在是由合資格人士處理便行。所以，我希望屋宇署盡快增加人手，現時每區只有一、兩名主任，文書、檢查工作也是由他們負責，甚至最近發生大火，到火警單位check一下單位是否安全，都只由一個人負\n責。有沒有搞錯？屋宇署人手短缺成這樣，把所有工作全部依靠認可人士處理。如果政府對於樓宇安全有承擔，很簡單，只要每次完成維修後，政府對維修商說，屋宇署會找人來抽檢，不知道何時會抽中，但如果維修商檢查或監管不力，政府會將他除牌。這樣，我相信以後沒有人會再膽敢偷工減料。現時業主最不滿的是，他們付出金錢維修樓宇，但兩年後又有東西掉下來，原來當時清理不當，甚至在本來應該掃上5層漆油的地方，只掃上一層漆油。這樣的工程價格，那些錢去了哪裏？當然是被人貪掉了。因此，我希望屋宇署有所承擔。 \n 第二點是很多國家也有實行，但香港沒有實行的。香港現時有很多戰前舊樓，樓齡差不多有四、五十年，究竟何時是時候清拆？我們沒有人夠膽說出來，只可以從表面上看。很多這些地方會成立“石屎拉力資料庫”，如引入這個“石屎拉力資料庫”，政府每數年便可到這些舊樓抽取石屎進行拉力測試，檢查這些石屎有否足夠拉力承托樓宇。假如成立了這個資料庫，政府便可以很容易發現哪一區的石屎有問題，可能要重建，這樣才可以訂下優先次序。因此，我希望政府考慮引入“石屎拉力資料庫”。 \n 最後，今天看到環保局局長在座，我也想說一些事情。我們去年立法引入力高文圖表，希望船隻使用低排放或不會再排放黑煙的燃油，我是歡迎的，我很高興，因為大家都受夠了，特別是葵涌區和青衣區，那裏有碼頭，很多船隻會在那裏停泊，在等候上載貨櫃時會把engine開動。根據環保署的資料顯示，葵涌區、青衣區和荃灣區的空氣污染來源大部分是貨櫃碼頭。在興建郵輪碼頭時，我們很關注那處會使用岸電，但香港使用葵涌貨櫃碼頭多年，我們有否幫忙關注一下那裏可否使用岸電呢？現時全世界很多碼頭，包括高雄港，都已引入岸電，有差不多超過一半船隻在那裏必須使用岸電，安裝岸電最少可以改善50%。香港政府可否真的加快在葵涌貨櫃碼頭增設岸電，好讓葵涌區、青衣區和荃灣區居民呼吸的空氣不用那麼污濁？ \n 此外，我也想說一說交通問題。我們早前跟運輸及房屋局局長會面，我亦曾向局長反映過一些有關汽車的意見。我們現在有很多地區，特別是新界區的人口急增，多了很多人居住，但遷進新界居住的人很多時候都有一個條件，又或跟家人商量，既然住得那麼遠，不如購買一輛汽車，這引致近年元朗和荃灣等地的車位嚴重不足，很多汽車無處停泊，只好停泊在街上。根據我最近向政府取得的數字，2014年違例泊車檢控數字相對前一年上升了1倍，這並非由於警察較以往勤力，而是違例泊車問題較以前嚴重，最主要原因是人口增加，車位\n不足，新建的樓盤又不願意增設車位。我們曾經抗議，要求增設車位，但發展商表示他們是按照規劃指引行事，他們不會再增設車位。我們逐漸知道，整個新界西，例如元朗、屯門會增加很多居民，這些人可能會購買汽車，那麼我們整個社區也會被汽車擠塞，而這並非與旅客的擠塞有關，是我們自己的人口根本正在膨脹。所以，我希望政府在未來制訂發展規劃時，特別是興建房屋時，真的要考慮社區配套。其實，我們有時候是真的要作出抉擇，這個抉擇就是希望大家住得更舒服、更寬敞，提供更多社區配套，包括車位。 \n 代理主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_CHP_00038"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，這個範疇有數方面我都很關注。剛才陳議員說，葵涌的空氣污染跟貨櫃碼頭有關。我很熟悉東涌，近一、兩年，空氣污染指數較為高的區分中，每次東涌都榜上有名。東涌明明人口只有10萬人，而且在大嶼山，為何會這樣呢？ \n 政府已經多番解釋，原因是跟臭氧有關，是區域性因素。既然北大嶼山加上機場有這麼多發展，如果想推動整個北大嶼山的持續發展，以及回應居民對空氣污染的憂慮的話，我希望政府實行低排放區的時候，可以納入北大嶼山。否則，未來港珠澳大橋通車  雖然究竟是否可以在2017年通車，現在都未能作實  但居民都憂慮，使用這條橋的是甚麼車輛呢？是否可以先做一些工作？因為欣澳、小蠔灣、東涌填海及第三條跑道等工程將會陸續上馬。其實居民的憂慮不是沒有道理的，他們憂慮所謂累積空氣污染的問題。所以，我希望低排放區可以包括北大嶼山。 \n 第二個我很關心的就是能源問題。張炳良局長或有關官員回應消費者委員會批評油價加快減慢、加多減少的調查結論時，表示看不到有這些問題，亦看不到有涉嫌違反競爭法的行為。我相信廣大市民、廣大車主、廣大職業司機聽到這個答覆真的很失望。負責處理競爭事宜的是蘇局長，但負責能源範疇的是張局長。但是，我想指出，香港其中一類大家覺得沒有競爭、有合謀定價之嫌的行業，就是油公司。 \n 所以，既然這樣，運輸及房屋局和商務及經濟發展局可不可以一同投放一些資源，直接成立一些專責小組，或者投放資源在競爭事務委員會(“競委會”)以進行調查呢？如果真的沒有上述問題的話，便還油公司一個清白。我們最近會見了競委會的行政總裁李先生。他引用\n了一個例子：澳洲單單調查這件事，也要以一個10多人的小組調查半年，才得出一些端倪。因為這些是跨國巨企，要是有合謀定價，合謀過程怎會被我們小市民、議員這麼容易發現呢？但是，這種感覺揮之不去，因為很多時候，扣除了油公司提供的信用卡或油卡優惠後，各油公司收取的柴油價格是一模一樣的。究竟是過度競爭導致價格一模一樣，抑或是它們真的沒有競爭，所以價格才一模一樣呢？沒有人知道。所以，我希望張局長，或者環境局不要答得這麼輕率，說看不到它們有問題，因為市民的感受並非如此。 \n 此外，我想替一批使用中央家用石油氣的社區反映意見。相比煤氣，他們認為收費的透明度極低。煤氣的燃料附加費每月調整一次，現在更下跌了四成。但是，我舉一個例子，例如杏花邨或大埔中心等社區，其實很多人居住，這些社區使用中央家用石油氣的一眾住戶感覺到燃料附加費3個月調整一次。但是，永遠都存在的老問題就是加快減慢，加多減少。他們問議員，我們可不可以翻看前兩年的數據呢？原來沒有途徑可以查看。所以，希望即使政府不做調查，是否也可以設立一些機制，令其價格有更高的透明度，以撇除合謀定價、沒有競爭的嫌疑呢？ \n 另一方面就是淘汰柴油車，其實這項議題去年討論得比較多。最近我們取得一些數字，截至去年12月，共有21 000輛柴油車被銷毀。我身為勞工界的代表很關心此事，究竟這些車主、這些司機銷毀柴油車後，會不會繼續從事這個行業呢？我們做了一些比較，有21 000輛柴油車被銷毀後，同期新購入柴油車的數目，只有12 000輛，即大約9 000輛車消失了。如果一輛車等於一個“飯碗”、一個職位的話，9 000輛柴油車，就是9 000個職位消失了。我們再細分的話，主要是輕型和中型貨車為主，職位消失了，這些司機去了哪裏呢？當然，這一行跟市場有直接關係，可能簡單來說就是，“無肉吃”，賺不到錢。 \n 所以，張炳良局長，我真的很希望你關心一下這個問題。無論是做客運或做貨運司機，全部都面對同一個問題：在“一鐵獨大”之下，即使有旅客，即使香港人口有實際增長，但做鐵路以外的運輸行業，全部在喊救命，正在“吊鹽水”。 \n 最令我們感到詫異的是，原來10年前的士的乘客人數，每天有130萬，現在竟然只有100萬，減少了，但明明經濟不錯，又有這麼多旅客訪港。我們知道運輸局正進行一個交通工具的角色定位檢視。但\n是，我希望張局長能理解，不單要進行顧問研究，應想想如何能實質幫助一眾運輸從業員，讓他們看到這份工作有前景，確實可以養活自己及家人，而不是如巴士司機般，當知悉港島南線即將通車，便將會有100部巴士無需再提供服務。行駛西環至旺角的紅色小巴司機則更慘，立刻全部失業，不知怎麼辦。我希望局方能推出特殊政策，或重新研究如何給予市民信心，讓他們覺得職業司機是可以養活一家人的工作，這點十分重要，因為現在真的除了香港鐵路有限公司(“港鐵”)持續有利潤外，其他交通工具根本是不虧蝕已經要“偷笑”了。 \n 因此，我提出的其中一項構思是，除的士要收取燃料附加費，局方的思維可否擴闊些？港鐵每年盈利80億元至120億元，利潤十分高。我相信港鐵以外的其他交通工具加起來的利潤也沒有10億元，但單是港鐵已賺取80億元至120億元。政府每年收取股息(不計利得稅)已有30多億元，可否從收取的股息中成立一筆基金專用作支持其他公共交通的發展。例如，有些公共交通需要使用一些資訊科技，政府撥出款項，鼓勵它們使用，便不會出現現時的情況：政府想做好事，推出長者兩元乘搭小巴優惠，但原來一旦實施，就有約兩至三成小老闆聲稱無錢向八達通公司購買那些會計程式，情況真的頗淒涼。既然政府身為港鐵大股東，每年從港鐵收取30多億元股息，可否從中撥款成立一個基金，用作專門支持其他公共交通工具的發展呢？我認為政府可以考慮這方面。否則巴士公司每年自稱虧蝕便申請加價，港鐵每年賺很多錢又繼續加價，這些現象令市民十分不滿。 \n 所以，我希望局長不單要進行研究，而是作出實質支援，既能令從業員有信心，覺得這個行業、職位可以發展，亦令市民覺得特區政府在港鐵賺取了市民這麼多錢，並非存入庫房，而是回饋運輸業，最少令整個公共交通行業有可持續及多元的選擇，除了資助使用資訊科技，亦可考慮油價問題。巴士公司每次申請加價的理由，是工資、燃油價上升，那麼可否考慮一些辦法，利用這些股息來遏抑油價上升呢？又例如，的士、小巴也想回應社會的需要，提供無障礙的士、小巴，但換車需要錢，可否利用這些股息來做這方面的工作，以回應社會的需要呢？我認為這些想法均可考慮。當然，“一鐵獨大”還涉及其他問題，但應在其他平台討論。 \n 最後，看到發展局陳局長在席，我再次呼籲，對於他們所建議可能是麾下公務員團隊構思的跨工程輸入外勞的方案，我曾經諮詢眾多工會和從業員，大家提出的都是同一個問題，他們並非盲目反對任何\n方案，而是實際上無法監察。當一個承建商輸入了100名工人，可以跨工程使用的話，那些工人便會被這些承建商“榨到盡”，政府無法監察有否超時工作之餘，該名承建商亦會利用那100名外勞跟本地工人說：我已有人手了，今天無需你工作了，可以叫判頭少聘請工人。政府既無法監察究竟承建商有否過分使用外勞，即剝削外勞，亦不能制止承建商透過濫用這些外勞，直接扼殺本地工人的工作機會。在數字上，我想再多說一次，澳門大幅輸入外勞，澳門的工會聯合總會對我們說，在這4年間，澳門整體本地僱員的工資中位數上升得十分厲害，由10,000元上升至15,000元，但澳門建造業的本地工人的工資中位數則抛離外勞的中位數1,000元至3,000元，即當輸入外勞兩、三年後，他們的工資明顯會長期無法增加。其實，大家應有多點耐性，以建造業議會所培訓出來的扎鐵及釘板工人為例，我在最近4年看到，這些技術工人的註冊人數上升了三至四成，而且當中不乏30歲或以下的年輕勞工。所以，希望局長有多點耐性，大家一起為香港加把勁。 \n (主席恢復主持會議) \n  我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_TKP_00039"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, like the Chief Executive\u0027s previous two policy addresses, his Policy Address this year also devotes decent length to the housing and land issues from paragraphs 61 to 108.  Nonetheless, people suspect if the Chief Executive is at his wits\u0027 end in his effort to address the housing needs of the people. \n Obviously, the Policy Address has failed to strike a chord with the 270 000 applicants in the queue for public rental housing (PRH) units, the 110 000 household applicants for Home Ownership Scheme (HOS) flats and 86 400 households living in sub-divided flats ― they just could not find any relief from the cliché of a barely reachable vision that they will be housed better and better with the implementation of the Long Term Housing Strategy.  They hope to see the light at the end of the tunnel.  However, with the Chief Executive\u0027s address on housing this year, it is only another train coming from the opposite direction. \n\n Regarding subsidized housing, both the production volume and completion date of PRH units and HOS flats have not lived up to expectations.  According to the Administration, the Housing Authority (HA) has rolled out only 9 900 PRH units in 2014-2015, which is 20% lower than the estimated volume of 12 700 units, and the number of applicants on the waiting list for PRH units has already surpassed 270 000 as of December 2014.  Meanwhile, the HA has received more than 110 000 applications ― an over-subscription by over 51 times ― for the 2 160 new HOS flat.  Unlike private developers, this situation is not something the Administration should be proud of.  While the Administration has set a total housing supply target of 480 000 units, including 200 000 PRH units and 90 000 subsidized sale flats, for the 10-year period from 2015 to 2025, the question is whether the Administration is able to meet the targets without delay ― we have seen delay now ― the Administration has yet to convince the skeptic public that it is capable of doing so. \n President, from PRH units to HOS flats to private flats, Hong Kong has a long-established housing ladder for citizens to move upward step by step to improve their living conditions.  To fix the defunct housing ladder, the key is to be down to earth by increasing the supply of PRH units, HOS flats and affordable private flats instead of indulging in playing tricks of complicating matters that are already complicated enough. \n Regarding private housing, while the Administration has proudly announced that 15 700 private flats were completed last year, which is an eight-year high, residential property prices, in particular that of small and medium sized flats, have continued to soar.  As I have reiterated many times, the whole problem is about the policy of high land prices that the Government has never faced squarely.  Last month, the Secretary for Development told the Panel on Development that the Government would no longer pursue the policy of high land prices.  Was it an auspice of a favourable change?  I hope the Secretary will keep his words so as to provide more leeway for developers to roll out more affordable private flats to the market. \n President, through a five-year-old, the Chief Executive tells Hong Kong people that increasing land supply will take a much longer time to realize than his tenure in office. \n\n While some obstacles, such as the unexceptionally strong opposition from the community and non-cooperation movement initiated by the pan-democrats, are beyond the Government\u0027s control and can be regarded as excusable, government bureaucracy, however, is not equally pardonable. \n A case in point is the cumbersome land exchange and lease modification process.  Although the Pilot Scheme for Arbitration on Land Premium is a good attempt to facilitate early agreement between the Administration and the applicants for lease modification or land exchange on land premium payable, the acid test for the Pilot Scheme is whether the Lands Department will provide clear and transparent criteria for accepting or rejecting the use of arbitration.  This is pivotal as arbitration requires the consent of two contracting parties.  If either party does not agree to enter into arbitration, the existing mechanism shall remain. \n Another wild card is the Town Planning Board (TPB).  Last week, the High Court ruled that the TPB\u0027s restrictions imposed on the draft Outline Zoning Plans for Wan Chai, Yau Ma Tei, Mong Kok and East Kowloon were invalid as the TPB was found to have failed to follow fair procedures and not duly listened to The Real Estate Developers Association of Hong Kong\u0027s presentation.  This case draws the public into questioning if the TPB has performed its role in considering applications for planning permission and amendments to plans.  As a rule of thumb, a relaxation of certain planning restrictions, especially building heights, to allow higher plot ratios as permitted under the Buildings Ordinance is the quickest way to increase the supply of housing units.  While developers are willing and able to boost supply in this way, will the TPB serve as an obstacle? It is now time for the Government to review the outdated TPB Guidelines and its structure.  Perhaps, an immediate case is to have the TPB install an independent secretariat and a non-official chairman. \n President, with property prices continuing to rise, the Administration says it will continue to take actions as necessary to help stabilize the property market.  I hereby warn the Government to think twice before launching any further round of intervention, given the Special Stamp Duty (SSD), Buyer\u0027s Stamp Duty and ad valorem Stamp Duty have been proven ineffective with overall home prices soared by almost 60% since the introduction of the SSD.  Some economists have also indicated that any measures to target smaller-sized flats could drive home purchasers to even smaller flats ― that would be an absurd scenario against the \nChief Executive\u0027s wish that people would gradually be housed in a better environment.  The Government must be aware that it is not that the demand for small-sized flats is strong; it is just that the demand for affordable flats is robust. What the Government has to do is to increase the supply on all fronts. \n President, I would like to thank the Chief Executive for giving a straight answer to the construction industry\u0027s call for relaxation of importing skilled labour in an appropriate manner to deal with the looming problem of a severe shortage and ageing of skilled workers in Hong Kong.  While importation of labour is expedient, the long-term solution lies in enhanced training for skilled workers and the industry\u0027s outlook that is favourable to attract new blood and retain talents ― the former requires the Construction Industry Council\u0027s efforts while the latter entails the Government\u0027s commitment to constant investment in capital works projects.   \n Finally, President, if the problem of a severe shortage and ageing of skilled workers is considered an adversity to the construction industry and Hong Kong\u0027s economic development, then the continued stalemate of the Legislative Council in vetting and approving capital works projects is a catastrophe not only to the construction industry, but also society at large. \n Thank you.",
      "sequence": 33,
      "bookmark": "SP_MB_AS_00040"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這個環節當然是施政的重點，亦是梁振英在未當選前曾提出很多意見的環節。 \n 首先，他今年這份施政報告其實甚麼也沒有說，但我想就數個範疇向他提問。第一是環境事務。其他的不說，我記得我連續兩年均就“入港換油”的問題“拉布”  其他的不說，只說我們現在面對着的港口  話說不知道哪位高官想到，由於要吸引多些郵輪來港，尤其是建造了郵輪碼頭，我們需要吸引多些郵輪來港，要與世界競爭，如果規定別人進入香港須更換污染較少的油，將會削弱我們的競爭力。我連續兩年在這裏“拉布”，你們也聽到我已說過很多次，但等政府立法真的是等到天光。大家說梁振英有沒有做過任何工作？ \n 我不知道他是否常常叫黃錦星局長搞“三堆一爐”，搞到局長“頭都大”，所以這麼容易做的事情他也不做，還是蘇錦樑局長和曾俊華司長說不能這樣做，因為會對經濟有影響。這方面的工作沒有做，算了；光污染又沒有做，也算了。你們時常說反對派“拉布”，令香港人“無啖好食”，我在等你啊！等你將匹布拿出來拉直，以便即時出廠，然後把衣服車好。“入港換油”、光污染等種種事情都沒有做。此其一也。換言之，他辦事不力，最簡單的事也做不來，那麼更複雜的事，他可以做得到些甚麼呢？ \n 第二是與陳茂波局長有關的，便是土地的問題。我們現在浪費時間和大量資源尋找土地。其實香港不是沒有土地，而是有些土地閒置着不用。很簡單，大嶼山的迪士尼樂園，當年俞宗怡  我不記得她當時的職位，我當時並不在立法會  她說我們要花些錢填海，以便填出土地來引誘迪士尼樂園在該處興建“分店”。我也不知道那是否小蠔灣，那幅地現時在曬太陽，現在差不多經過10個春秋，但仍沒有使用。“老兄”，上海迪士尼也即將開張了。你們無端端花費數百億元填出那幅地，然後讓它曬太陽。黃錦星局長你不是說沒有土地興建廚餘中心嗎？你去向他們拿地吧！怎會沒有土地？實際上是在等待迪士尼樂園“發落”，決定是否使用這土地。人家舉旗不定，究竟上海迪士尼開幕後，香港迪士尼樂園是否還有生意？人家又還未知道，於是那幅地便在曬太陽。所以，我們時常說沒有土地，又例如新界東北，說也說到口乾了，原來你們在新界東北開發了這麼多的土地，但只有6%用作建屋，還要以6：4的比例建屋。“老兄”，你告訴香港人不夠土地建屋。天地良心，你是否過意得去？ \n 還有第三件事，我已說了很多次。與其打劫窮人，騷擾鄉民，你不如......“四叔”現時說在大坑西撥出土地，好像皇恩大赦一樣。我已經說過很多次，政府應該引用《基本法》第一百零五條徵用這些由囤地者、土閥、地產界囤地人的土地。他們把土地用作放置爛貨櫃、種草  陳局長似乎也有一塊地用來種草，他說有空會去玩，玩落草為寇的遊戲嗎？他答得這麼開心，說他擁有一個地方，可以時常去玩，但該處的草已經長高至胸口。局長也是這樣做，他有甚麼資格對“四大財閥”說他們佔用了新界的土地，目的是在等候換地、“搏大霧”，等政府發展新界東北時，便可搏得賠償和以土地交換發展權？如果他是盡責任的，這是梁振英所說的深層次矛盾，他早應該根據《基本法》第一百零五條徵用他們的土地，以市價計算賠償，市價賠償怎會“賠死”他呢？現時卻用作放置貨櫃，玩落草為寇的遊戲。對嗎？如果他們囤積土地，但不進行任何用途，即使他們報稱是種植桔樹，這\n樣也總有數得計。所以，如果梁振英有膽引用《基本法》第一百零五條，就像在2012年3月25日未正式坐上這個“太監”位之前那麼有“膽汁”，便一早把事情做妥了，但他卻沒有膽量，所以便叫“四叔”出來跳草裙舞，表演一下給我們看，說我們的地產商願意捐出土地。他是否有施政的能力呢？是否沒有法理的根據？只是他不去做。因此，談土地的問題是浪費時間的。 \n 我再說一次，香港的四大屋邨，我時常到何文田的球場踢球，那裏從斜邊看過去，全都建成了豪宅，以前是山谷道邨所在；在北角，以前是渣華邨的北角邨現在也變成豪宅，由李嘉誠擁有；還有黃竹坑邨和何文田邨，四大屋邨全部變成私人樓房地，政府又怎麼會有足夠土地建屋給窮人居住呢？這樣做是否顛倒五倫？是否亂倫呢？ \n 各位，說到這裏，我要說說交通。交通是重災區。主席，我已說過很多次，我們現時的局長、司長還以為多建幾條道路，讓駕駛者可以加快時速或縮短路程便可以促進經濟，這是浪費時間。關於廣東省的“十二五”規劃，我已說過很多次，為甚麼我們現時整體的交通規劃不濟？原因是我們在內部作出投資去解決的問題，是一些我們在十多二十年前看到的問題，而這是不足的，例如3條隧道私有化，政府沒有想過要解決問題。香港內部已經常常塞車，還要增加外來車輛的流量。香港的交通問題是政府從來沒有想過為香港人的福祉着想，包括從減低污染的角度來解決交通問題，反而是興建“大白象”，鼓勵更多人來香港。舉例說，港珠澳大橋建成後有沒有旅客呢？如果有旅客的話，香港的塞車和污染問題如何解決呢？政府從來沒有想過，亦沒有提供數據。 \n 主席，蓮塘、高鐵、港珠澳大橋，這些就像一條大溝渠，內地有沒有那麼多“水”可以流下來呢？所以，我告訴大家，今天保皇黨罵我們罵得很“過癮”，說“長毛”阻礙發展，日後他們對着這些“大白象”擦眼淚的時候他們便知錯了。我想問運輸及房屋局局長，他有沒有budget來僱用人到澳門、珠海和廣東做“戲子”，叫他們駕車來港，從而令港珠澳大橋有駕駛者使用呢？有沒有這個budget？有沒有秘密的hidden agenda？我問你，張炳良，天地良心，你是否覺得廣東省有足夠的交通流量可填滿各個口岸？我看不到。 \n 第二，為甚麼他要隨着別人起舞呢？難道這是由於內地的“十二五”規劃或各種形形色色的措施，由國家以至省、特區、城市、鄉鎮等，只要動工興建“大白象”，就會引起乘數效應？這效應卻並非令平\n民獲益，而是讓你們從收地、從騙取工程費、利用巧立名目發財而得益。廣東省當然積極發展工程，而我們的政府卻完全沒有議價能力。別人既然挖了一條溝渠到邊境，我們便配合，讓溝渠可接駁到香港。所以，高鐵簡直是一個大笑話。超支的問題、一地兩檢的問題仍未解決。當日在立法會，我們只是輕輕阻撓，還未“拉布”，但已經遭受責罵了。現在高鐵工程已完成一半以上，“老兄”，你們不覺得慚愧嗎？現時在各個事務委員會指責反對派阻礙香港向前走，你們不覺得慚愧嗎？過去17年的施政期間，由董建華到曾蔭權再到梁振英，每當我們提起便咬牙切齒，令我們說要殺了它的事情，哪件不是你們孕育出來的魔鬼怪嬰？意思是如非你們當時投票贊成，這些魔鬼怪嬰是不會誕生的，對嗎？不要“在這裏吃，在這裏拉”。現在你們還每天都在罵人。 \n 主席，在交通的問題上，不知道梁振英自己是不是有不方便，他上台便提出“暢道”的問題，說他梁振英上台後要令香港的老人家及殘疾人士無論到哪裏都不會有交通的問題。他做了沒有？張炳良局長他有10個選項，他做第十一個選項了嗎？所以，他甚麼也沒有做。梁振英在競選時說會令香港人得益的事情，大事做不到，小事又做不到，唯一做到的是說了就當做了。說了就當做了，蔣麗芸議員，妳知道嗎？你若說想去日本，下一分鐘你便身在日本了，在賞櫻花了，因為以梁振英的時光隧道執政法，說了就等於做了，對嗎？ \n 很簡單，在這問題上，他做過甚麼呢？現在事事不濟，主席，你也必會懂得，做不好的便做另一新的題目。小時候你也應試過吧！爸爸要你背誦一篇《古文評註》或《古文觀止》，兒子便對爸爸說不懂得串“difficulty”這個英文生字，當爸爸只顧教兒子英文，便忘記了《古文觀止》那篇文章了。梁振英就是這樣了，“difficulty”這個字真厲害，是無敵的英文字。 \n 各位，他現在說這個“創傷科技局”天下無敵，你們要盡快通過，通過後香港便有運行。“老兄”，我不罵他也覺得不好意思。我問你，羅范椒芬循循善誘，她坐了100小時，跟我們說沒有“創傷科技局”會“死人”，所謂一曝十寒，一否決了便見面也不理睬，不用再說話了。那麼，我們當然以為那“創傷科技局”已創傷至死了。可是，雖然梁振英在施政報告裏又沒有怎麼提到，他只是說《學苑》說得咬牙切齒，但“創傷科技局”卻突然又浮上水面，“老兄”。坦白說，我問你們，蔣麗芸議員，你們可怎樣幫他？他過去兩年有否跟你說過這秘笈？有否說過究竟“創傷科技局”如何的好？沒有，我已上網看過，他並沒有提及。羅范椒芬曾經這樣說，“2013年我曾前往科學園。我是AO出身，\n學習事物很快。我認識了很多人，學了很多事，現在覺得這很重要。”2012年，妳說不做會死；2013年妳則走到科學園領取“獎賞”，掛上了勳章，擔任科學園的總裁；事隔1年，又說覺得很重要。不是這樣吧？如果在我否決建議後，妳到美國太空總署，難道妳之後又弄一架太空船上土星嗎？這是浪費時間。人家說隨遇而安，他不是這樣，他沒有功課交便只懂推搪。 \n 各位，“創傷科技局”之為物充分體現政府的無能和無耻，對嗎？每件事也做不來，於是便找新的事情來做，搬出“創傷科技局”來吵架。讓我告訴你，梁振英一定會這樣說的，“大家要記得這些議員所做的，我甚麼事也不能做到，包括我有腸胃病，也是與他們有關。”鬼阻你嗎？讓我利用這個機會詢問，你梁振英上次受挫後，在哪個時候說過“創傷科技局”的具體內容？物色了甚麼人？為甚麼田長霖的報告做不到？為甚麼數碼港變成地產項目？你是要說出來的，你不說出來，我哪有信心？現在只是買大小而已，主席，我也不知道為何每局也買錯，真是創下驚人的博弈論紀錄，他就是每次都錯。亞視......全部人都選擇了，唯獨你一人不向它發牌，但“老兄”，現在是談創新，創新(innovation)說的，便是誰了不起，誰有好主意便讓他試試。我們也不要說科技了，單說創新這回事。我想問，如果說亞視員工餓着肚子也有創作力，因為他們為了救亡也創作出“一千零一”個節目，可見他們十分有創意力的時候，我想問你們這羣保皇黨，為何你們不去殺了梁振英呢？雖然那次你們也沒有說支持他。為甚麼他一個人便可以將王維基“交叉”了？我現在哪有信心呢？對嗎？每次買大開小，買小開大。 \n 主席，很多人說要用3,000多萬元成立一個政策局很貴，不是的，哪有人說美國機師的工資貴呢？實際是美國機師駕駛的那架戰機貴。現在給你們3,000多萬元俸祿，最少也會再涉及300億元的開支，那300億元才是大問題，各位明白嗎？我們看帳目要看很遠的。對於這“創傷科技局”，他們說一些又不說一些，完全沒有邏輯，沒有理據，只說常識，說“阿媽係女人”有何意思？沒有意思的。“阿媽”病了便要尋求醫治，說“阿媽係女人”有何意思呢？要送她進醫院才是。主席，你說他是否不孝子？人家問候說令壽堂生病了，她情況怎樣了？你卻回答“阿媽係女人”，便以為回答了。 \n 主席，我本來還想繼續罵，這個政權除了責罵它，不能再跟它說甚麼，要罵得它有反應，令它說真話才行；但我現在暫且停一下，以\n便留10分鐘時間談政制問題。我告訴你，梁振英，你不要以為煽風點火，便可以令市民以為我們阻礙你。我現在向你挑戰，你如果說得出創新及科技局會做甚麼，像田長霖般撰寫報告，我早已把錢給你了。你要不要找田長霖再加上馬雲伴着你梁振英替你沖喜一下？你想想，田長霖撰寫的科技報告觸發董建華撥錢推行有關工作，然後弄了個科技網股，炒完後數碼港便變成地產項目，觸目驚心。今天梁振英找誰撰寫報告？找曾鈺成嗎？主席，坦白說，如果他找你撰寫一份“曾鈺成報告”，我也可能會通過撥款，但他沒有，“老兄”，“豬噏當秘笈”，別無他法。“特首亂咁噏，議員當秘笈”，沒有辦法。就此為止。",
      "sequence": 35,
      "bookmark": "SP_MB_LKH_00042"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我們很希望反對派的議員在後天的情人節加開會議時，能順利通過創新及科技局的撥款，因為今次政府只是申請2,000多萬元的撥款。我們希望政府在取得這2,000多萬元後，將來再次回來申請撥款時，能夠向我們提交一個詳細規劃，告訴我們這個局將來的工作是甚麼。我希望大家可以支持。 \n 主席，我今天看到兩位局長也在席，這是相當好的。正如大家也知道，現時香港的樓價和房屋供應問題是一個死結。香港的樓價高企不下，住宅單位供不應求，地產商擁有土地卻無法興建樓宇，而已經建成的樓宇卻沒有賣出去。現時，有些香港房屋委員會(“房委會”)的出租房屋變成賣屋；香港房屋協會(“房協”)的居屋變成豪宅；而市區重建局(“市建局”)有錢卻無法收樓，它現時有200多億元，卻無法收樓。結果舊樓的數目越積越多，“劏房”問題亦越來越多。 \n 主席，那麼我們應如何解開這個死結？由於時間有限，我會掌握時間，希望在兩、三分鐘內告訴大家。我建議兩位局長應該一起坐下來考慮一下。大家也知道，現時的房委會與房協是應該合併的，它們兩者的工作現時已接近完全相同，又何必架床疊屋？此外，大家也知道，由於一些政策問題，市建局在收購和興建房屋方面，根本無法與私人地產商相比，後者收舊樓的手段也較它厲害。那麼，既然市建局無法收地，政府會否考慮在未來把某些土地，以合理價格分配給這兩個局呢？其實，相比起必須把土地出售予地產發展商，這是一個較好的做法，對吧？  \n 大家也知道，當地產發展商成功收樓後，你把土地賣給它，它便一定要賺錢。例如，2013年政府的賣地收入為574億元，而2014年政府的賣地收入為460億元。但是，大家看一看，地產商去年的盈利已經差不多有過千億元  這只是數間規模較大的地產商  相當厲害。其實，大家想一想，在這過千億元中，絕大部分也是來自地產發展，我已經盡量把數字分開計算了。又例如，現時在科學園旁邊的土地，政府出售的呎價是多少？是每呎4,000元。但是，現時的呎價是多少呢？是每呎約15,000元至16,000元！假如當中有三分之一為地價，看來地產商隨時賺取了最少三分之一。換言之，政府現時每年只是賺取幾百至1,000億元，不如把它袋起來吧。所以，兩位局長確實有需要計算一下。 \n 主席，政府可否也賺取到這些錢呢？兩位局長認為未必可以，但我認為其實是相當簡單的，即應該採用2000年的做法，暫時停止把樓宇放在勾地表，這樣做便行了，對嗎？這樣就可以在一段時間內解決問題。所以，我希望他們想清楚，無須在有土地時，便急於放在勾地表內，暫時控制一下便更好。正如前珠海市長梁廣大曾經表示，政府本身便應該擁有最大的土地儲備，因此珠海成為了最大儲備的發展商，也成為了內地最美麗的城市之一，現時發展相當好。雖然，大家可能會說：“Ann，有些事情並非那麼簡單”，但我真的只想說一句，社會本來就是很簡單的，只是大家有時候想得太複雜了。 \n 我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_CLW_00044"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請3位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "環境局局長",
      "content": "主席，各位議員，多謝各位議員的意見。以下我會就空氣質素、廢物處理、自然保育、應對氣候變化，以及能源效益等數個方面作出回應。  \n 在改善空氣質素方面，政府正進行跨部門合作，一起致力落實《香港清新空氣藍圖》內各項措施。隨着我們近年推出一系列新措施，我們一直檢視相關數據以觀成效，客觀上可見香港的空氣質素正持續改善。在2010年至2014年的5年間，一般空氣監測站的數據反映可吸入懸浮粒子、氮氧化物、二氧化氮和二氧化硫4種主要空氣污染物分別下降4%至11%不等，而路邊空氣監測站的數據更反映這4種主要空氣污染物的下降幅度達10%至21%不等。當然我們仍然會嚴陣以待，因為同期的臭氧濃度上升了18%，反映我們有需要加大力度，與廣東省一起應對區域空氣污染的挑戰，保障公眾的健康。 \n 在2015年，我們會陸續推出新的減排措施，具體計劃包括以下措施： \n 首先是規管遠洋輪船排放。船舶排放是香港可吸入懸浮粒子、氮氧化物和二氧化硫的最大污染源。繼去年規管本地用的燃料的含硫量後，今年我們會集中針對遠洋船，包括貨櫃船、郵輪等，它們都是使用重油的，其平均含硫量是2.6%。為改善港口地區，包括葵涌等地區的空氣質素，我們會在今年內推行新法例，規定遠洋船泊岸轉油，即在停泊時轉用含硫量不逾0.5%的燃料。 \n 在減少車輛排放方面，首先，我們於去年3月推出鼓勵與管制並行的策略，目的是在2019年年底前淘汰歐盟IV期以前的柴油商業車。截至去年年底，超過21 000輛歐盟前、歐盟I至III期標準的柴油商業車已在本港退役。此外，自去年9月起，我們在路邊設置流動遙測儀器，檢測排放過量廢氣的汽油和石油氣車輛。截至去年12月底，遙測儀器已檢測約136 000部車輛。以上措施切實有助減少車輛廢氣排放，改善路邊空氣質素。 \n 在這大環境下，我們一直採取多元的方法，改善市區路邊的空氣質素。當中有專營巴士行走的銅鑼灣、中環及旺角的繁忙路段，佔交通流量達四成。政府正聯同專營巴士公司在這3個地區設立低排放區，限制只有低排放巴士可於區內行駛。我們會在今年3月向立法會環境事務委員會報告具體的安排。 \n 同時，政府全數資助專營巴士公司購置36輛單層電動巴士，測試它們在本地交通情況下的操作和效能。第一批電動巴士將由今年年中起陸續進行試驗。  \n 此外，為減少非路面流動機械造成的空氣污染，我們由本年6月起將推行新法例，規定供應本地使用的新非路面流動機械的排放標準。我們已在1月向立法會提交新法例。 \n 此外，在延展清潔生產伙伴計劃方面，環保署聯同廣東省經濟和信息化委員會於2008年開展了清潔生產伙伴計劃，鼓勵和協助本港及珠三角地區的港資工廠採用清潔生產技術及工序，以改善區內環境，包括空氣質素。 \n 鑒於伙伴計劃帶來的良好環境效益及業界的積極反應，我們已預留1億5,000萬元，將其延展5年至2020年。除繼續資助參與的工廠進行實地評估和示範項目外，我們亦會支持相關的宣傳推廣，並將於今年2月底向環境事務委員會作進一步介紹。 \n 在廢物管理方面，首先，都市固體廢物收費是大家最關注的重點。政府正按照《資源循環藍圖》所作出的承諾，逐步推出各項措施，多管齊下，以邁向我們10年減廢四成的目標。在源頭減廢方面，都市固體廢物收費是當中一項重要政策，有關籌備工作亦已展開。我們很快便會向環境事務委員會介紹計劃的框架建議。此外，除於今年4月1日全面推行的塑膠購物袋收費外，我們亦會在本立法年度內積極展開多項生產者責任計劃，當中包括提交廢電器電子產品生產者責任計劃的立法建議，並且繼續籌備飲品玻璃樽生產者責任計劃。此外，我們亦會展開“綠在區區”等支持減廢回收的項目，為都市固體廢物收費作準備及配套。 \n 在資源回收方面，為了推動回收業可持續發展，政府已預留10億元設立回收基金，藉此協助回收行業提高作業的質素、能力和效率等，促進資源循環、回收和再造。立法會環境事務委員會已表示支持設立回收基金。我們期望在取得立法會撥款後盡快推出回收基金。  \n 在政務司司長主持的推動回收業可持續發展督導委員會的統籌下，我們已推行各項促進回收業的措施，包括提供基礎設施，例如土地及公眾貨物起卸區專用泊位、加強行業人手的培訓和發展、鼓勵研究和投資於相關技術，以及推動公眾支持乾淨回收和改進可回收物的回收網絡。 \n 至於在減少廚餘方面，“惜食香港”運動除全民動員的宣傳外，我們亦有量化目標及成果，例如現時大約有400個機構及業界組織簽署\n了我們的約章，個別商戶在1年內平均減少15%甚至更多的廚餘。此外，我們透過環境及自然保育基金於去年撥款超過1,000萬元，投放適當的資源支持8個非政府組織，妥善收集適宜食用的剩菜等轉贈，估計可以有800噸食糧轉送予有需要的人士。今年該基金繼續加大力度支持減廢和類似剩食轉贈的行動。此外，今年我們也會推出新的“惜食食肆”計劃，參與的食肆會在餐牌上提供餐食分量的選擇，以優惠定價回饋顧客，鼓勵大家合適地選擇較少分量的惜食餐飲。 \n 在轉廢為能方面，在大家的支持下，大嶼山小蠔灣的有機資源回收中心，簡稱“廚餘廠”的合約已經批出，期望於兩年內落成運作。 \n 此外，目前3個運作中的策略性堆填區均設有抽氣設施回收堆填氣體，以善用可再生能源，透過堆填區內的發電機組為堆填區的日常運作提供電力，亦會用作發熱燃料供予堆填區作污水處理之用。此外，新界東北堆填區自2007年開始亦將剩餘的堆填氣體往外輸送至煤氣公司位於大埔的廠房用作替代能源。為進一步善用這些剩餘的堆填氣體作為可再生能源，環保署於去年12月與新界東南堆填區的承辦商簽署一份為期20年的補充協議，由煤氣公司提供設施，將剩餘堆填氣體轉化為合成天然氣，然後經專用管道輸送至井欄樹調壓站，注入煤氣公司的供應網絡，善用這些都市可再生能源。 \n 至於在屯門的污泥處理設施，現正進行運作測試，我們預計於今年首季投入運作。過程中所產生的能源會透過設施內的發電機組轉化為電力，除用於設施本身的日常運作外，更可輸出達2兆瓦特(megawatt)的剩餘電力至公眾電網。 \n 在環保採購方面，政府一直以身作則，透過環保採購政策，帶頭推動回收和重用，鼓勵公營機構及商界一同響應。我們一直密切留意市場發展，正在籌備擴大現有的環保採購清單，進一步深化環保採購以推動回收和重用等。 \n 在自然保育方面，我們的主要工作包括生物多樣性、鄉郊環境以至海岸公園等。在過去一段時間，我們和相關持份者，包括學者、專家、環團和其他相關人士與督導委員會和工作小組一起商議和制訂香港生物多樣性策略及行動計劃。我們的目標是於今年就這方面的工作進行全港性諮詢，藉此推進香港首項加強保育生態以至相關環境生物多樣性的策略及行動計劃。  \n 此外，我們有4項有關自然或鄉郊保育方面的工作要點。除增加海岸公園的面積外，我們亦會根據既定的原則和準則，評估“不包括的土地”應否納入郊野公園。這方面在過去亦有先例，使郊野公園整體面積有所微增。此外，在西灣納入郊野公園後設有管理計劃，以嶄新思維與村民和相關人士探討如何推動這項計劃的落實，藉此強化郊野保育及促進生態旅遊。此外，在郊野公園以外的相鄰鄉郊地方亦可締造更大的合作空間。政府和相關團體應該善用這些民間力量和組織，協助維護鄉郊的環境及美景。我們願意以開放的態度採納創新的做法，讓這些鄉郊環境得到更好的保育與享用，維護香港的整體利益。 \n 在應對氣候變化及能源效益方面，我們會繼續採取措施，多管齊下，以減少香港溫室氣體的排放。我們的措施包括與有關部門推行不同措施，以提升建築物能源效益、推廣環保陸路運輸、加強轉廢為能，以及優化未來發電燃料組合，以達致我們於2020年將本港碳強度由2005年的水平減少50%至60%的目標。在優化燃料組合方面，在即將進行有關未來電力市場發展的檢討中，我們會交代去年進行的發電燃料組合的諮詢結果和政府擬定的方向。 \n 此外，我們會與公營機構及相關團體合力採取積極的措施推動能源效益以至綠色建築，以及鼓勵市民及各界一起節約能源，以減少香港的整體電力需求。政府會以身作則，繼2009年再次推行政府建築物的節電目標，在未來5年，政府建築物的用電量會進一步減少5%，預計每年可節省約7 000萬度電。 \n 最後，我想指出戶外燈光專責小組已完成分析較早時有關規管戶外燈光建議的持份者及公眾參與活動收集到的意見，並將在未來數月內向政府提交小組報告及建議。我們將會向環境事務委員會匯報政府的回應及規管戶外燈光的措施。 \n 來年，我們仍面對不少環境的挑戰。我們期望各位議員繼續支持我們的工作，合力把香港締造成一個更宜居、更環保的城市。 \n 多謝主席。",
      "sequence": 40,
      "bookmark": "SP_PO_ENV_00047"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，非常多謝30多位議員就房屋和運輸問題發表意見。  \n 在房屋方面，首先，我要說明，政府的基本政策是協助基層“上樓”，讓中低收入而可負擔者置居，並穩定私人樓市。在新增的房屋供應方面，以公營房屋為多，而公營房屋當中，約七成是出租公屋。政府不會要人人買樓，但我們有需要回應社會上部分中低收入者的置居需要。當前在供求嚴重失衡下，要解決結構性的房屋問題，是一項長遠而艱巨的工作，不是說天天嚷着政府要多建房屋，或是每年要有3萬、4萬個公屋單位，便可以像變魔術般一下子成真。我們需要整個社會共同承擔，平衡不同的需要及利益，作出艱難但必須的取捨和抉擇，騰出土地，從而落實未來10年48萬個房屋單位的總供應目標。 \n 我們沒有議而不決的條件，如果我們不勇於走出第一步、第二步、第三步，我們就不能最終達致目標。我明白欲速不達的道理，但社會不容我們等。面對社會上殷切的房屋需求，政府實在不能鬆懈，必須寸土必爭，只要多50、100個單位，便可解決50、100個家庭的安居需要，早一年就是早一年。 \n 除了加快增建出租公屋和資助出售房屋之外，在供應主導的策略下，我們也會促進公營房屋的流轉，打擊濫用公屋資源。去年12月公布的《長遠房屋策略》，提出了進一步豐富資助自置居所的形式。就此，行政長官在施政報告中建議房屋委員會(“房委會”)推出“綠表置居先導計劃”，在正在興建的公屋當中，選擇合適的項目，主要出售給住在公屋的“綠表”人士。房委會已經着手研究落實這個構思的詳細安排，包括申請資格、定價機制、轉售安排、選址準則等。社會上對這個構思有不同意見，我們是聽到的，所以我們打算先推行涉及少量單位的先導計劃，以評估其成效及影響。我要強調一點，雖然在先導計劃下發售的公屋，定價會比居屋低，但我們是不會“賤賣”公屋的。 \n 主席，在私人樓市方面，我們注意到樓價自去年中回升。如果政府在2012年年底和2013年年初沒有推出兩輪需求管理措施的話，物業市場現時可能會更加熾熱，為本港的宏觀經濟及金融體系的穩定帶來巨大風險。當前樓市的升勢，是受低利率及量化寬鬆的國際大環境所影響。其實，不單香港面對這環境，其他大城市如倫敦和悉尼也面對同樣的情況。過去一年，該兩個城市的房價也上升得很厲害。政府關注樓市的情況，當局在有需要時會採取必要措施去穩定樓市。 \n 對於居住環境欠佳的住戶，我們已多次指出公屋是解決他們住屋需要的根本辦法。如果找到土地，我們當然是用來興建公屋，而不是興建一些過渡房屋。因此，我們呼籲各區支持我們的公屋項目，不要\n隨便“Say No”。政府方面，各部門也要加強協調，做好交通和社區設施的配套。由於缺乏社會上的支持，政府不打算為分間樓宇單位(即俗稱“劏房”)設立發牌或業主登記制度。不過，“劏房”的安全風險是不容忽視的，屋宇署會繼續對涉及樓宇和消防安全的違規情況加強執法。 \n 有議員提議讓未補價的居屋分租，以增加租盤供應，但亦有議員反對。我想指出，居屋單位在未繳付補價之前，是資助房屋。政府提供資助自置居所的政策目的，是協助受助人士改善他們的居住環境，單位作自住之用。如果容許居屋業主出租未繳付補價的單位，將涉及重大的政策變更。不論在法律上、政策上、操作上，我們均需要很小心地考慮，我說過不會一口拒絕研究這項建議，但這當然不等於我會輕率行事。 \n 在租金高企下，立法會內有呼聲要求實施租務管制(“租管”)，但租管這個問題在社會上有極大爭議，各方並沒有共識。再者，租管是一把雙刃劍，本地過去的經驗和海外不少實證研究均說明，租管會導致一些預期之外的後果，包括減少租盤供應；弱勢社羣在租屋方面倍感困難；業主會提高叫租、揀客及減低妥善維修保養其出租單位的意欲等。在香港當前供應偏緊的情況下，租管很可能帶來反效果，令廣大租客未見其利、先蒙其害。在權衡利弊下，政府認為不適宜推行租管。 \n 主席，在運輸方面，政府的基本政策是公共交通為本，亦即公共交通優先，鐵路為骨幹，減少依賴私家車，善用道路資源，推動綠色運輸、便行和“單車友善”的環境。 \n 對於多項運輸基建的項目出現工程滯後及成本上升，政府深表關注，我們會加強路政署的工程監督機制和力度。廣深港高速鐵路香港段方面，運輸及房屋局對《廣深港高速鐵路香港段獨立專家小組報告》中各項的觀察和建議高度重視，我們會積極跟進有關建議，並與港鐵公司及相關方面商討落實建議的安排，特別在工程監察和匯報方面。 \n 我們會繼續致力締造一個多元的公共交通系統，讓市民在享有便捷服務的同時，亦可有所選擇。雖然以鐵路為骨幹，但不等於“一鐵獨大”。    \n 港鐵公司作為一個國際品牌，在香港以外發展業務是無可厚非的，但大前提當然是以本港為業務基地，優先做好本地的鐵路網絡服務和拓展工作。政府理解市民關注港鐵的服務和票價問題。在服務方面，政府要求港鐵公司為系統的維修保養和列車更新進行適當投資，這是包括輕鐵系統的，以確保鐵路服務安全、可靠。另一方面，當局會增加機電工程署的人手，有效監管鐵路安全。政府亦會因應社會上的意見，與港鐵公司探討可如何進一步優化票價制度，以期做到票價公道(英文為“Fair Fare”)的原則。 \n 雖然政府不打算在短期內考慮進行第四次整體運輸研究，但我們會在今年內爭取資源啟動“公共交通策略研究”，檢視重鐵以外的公共交通服務，包括專營巴士、輕鐵、公共小巴、電車、的士及渡輪等的角色定位，確保彼此之間功能互補，亦能維持便捷、多元、均衡及可持續的發展生態。 \n 主席，我們會繼續透過巴士路線重組，來提升網絡效率、減少道路擠塞及改善路邊空氣質素。過去兩年，我們完成了北區、屯門、沙田、大埔、青衣和元朗的區域性巴士路線重組，並在屯門公路及青沙公路的收費廣場設立巴士轉乘站，提供具吸引力的轉乘路線組合及轉乘優惠，以及較好的配套設施，我們會繼續朝這個方向推展。 \n 有多位議員關注到泊車位的問題。政府的泊車政策主要分為兩個層面。就商用車(即俗稱“搵食車”)方面，我們在考慮每區的交通情況及業界和地區意見後，會在各區提供適量的泊車位，以配合業界的需求和發展。 \n 至於私家車，政府會提供適量的泊車位以應付需求，但前提是不會誘使原本打算乘搭公共交通的乘客轉用私家車，繼而導致私家車數目大增，加劇道路交通擠塞。我們會不斷擴大和提升公共交通服務，以減少市民對私家車的依賴。 \n 政府亦會適時檢討《香港規劃標準與準則》內有關泊車位的相關標準。運輸署會在不影響道路安全及其他道路使用者的情況下，在合適位置加設路旁泊車位，以及要求發展商在合適的發展項目內，加入適量的公眾泊車位。 \n 在便行的政策目標下，我們會繼續在新市鎮和新發展區，推行“單車友善”的環境，以及檢視全港單車限制區的交通情況。我們亦會改善現有的單車徑及單車停泊設施，並加強單車安全的宣傳教育活動。 \n 在“人人暢道通行”的計劃下，我們正積極就各區由路政署負責維修保養的公共行人通道，推展211個加設無障礙通道設施的項目，預計在未來4年可分階段完成近八成的項目。 \n 與此同時，我們正推展獲確認技術上可行、並且排名較前的“上坡電梯系統”項目。在18項已排名的建議中，有兩項的建造工程已經展開，另外10項的建議已完成初步技術可行性研究，並正進行不同階段的勘測、設計及相關準備工作。此外，我們正在一些人流暢旺的地區，包括元朗、旺角及銅鑼灣，推動切合各區具體情況的行人環境改善措施。 \n 主席，“住”及“行”都與民生息息相關。政府會繼續聽取社區及立法會的意見，與時並進，因應政策優次和資源考慮，回應社會發展的需要。我謹此陳辭，請議員支持致謝議案。",
      "sequence": 41,
      "bookmark": "SP_PO_STH_00048"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，多謝剛才30多位議員的發言，以下我會就土地規劃及發展方面的政策和措施，作出說明和回應。 \n 土地和房屋是香港社會現時最關注的民生問題。特首在今年的施政報告中交代了一系列短、中、長期土地供應措施的實行進度，充分顯示本屆政府正逐步扭轉過往香港土地供求失衡的情況。為達至建屋目標做好準備，並消除窒礙香港長遠發展的一個主要瓶頸，政府會繼續多管齊下，增加短、中和長期的土地供應。 \n 自亞洲金融風暴後，香港的土地供應工作停頓了數年。面對目前對各類用途土地的迫切需求，政府正積極推展各項大型土地用途規劃和發展計劃，但這些工作都必須經過全面的諮詢、各項法定流程及既定程序，因此需要一段較長的時間方可落實。由於發言時間所限，我未能在此將這些計劃逐一詳細介紹，但可以說，不論是古洞北新發展區、粉嶺北新發展區、洪水橋新發展區，以至東涌新發展區的擴建，現時都正在全力推進。我們亦正積極檢視透過全面規劃和提供基建設施，將“棕地”轉作更佳用途。此外，新界北、岩洞和地下空間的規劃研究亦已展開。至於填海和人工島的研究，卻因為立法會的不合作運動而略受阻延。我們想要在短期內增加及加快土地供應，實在沒有一支魔術棒，可以變出土地來建屋，而又完全不會引起爭議；我們只能夠扎扎實實，按2013年施政報告提出的整體土地供應藍圖，落實各項短、中、長期土地供應措施。  \n 在短、中期內最迅速而有效的方法，是透過土地用途檢討及在規劃條件許可下，適度增加發展密度，以達致盡量善用現有市區和新市鎮的已建設土地，以及其周邊鄰近現有基建設施的地帶。 \n 規劃署已檢視全港現時空置、作短期租約或其他不同短期用途的用地，以至政府、機構及社區的土地，以及其他政府用途的土地和綠化地帶。有關工作已物色到共約150幅具房屋發展潛力的用地，如果可以如期修訂有關法定圖則以更改土地用途或增加發展密度，當中大部分用地可於2014-2015年度至2018-2019年度的5個年度內推出，以供興建逾21萬個單位，當中逾七成為公營房屋單位。截至今年2月初，我們已就其中45幅，即約三分之一用地展開法定圖則修訂工作，預計共可提供約4萬個住宅單位，而45幅用地當中20幅的法定改劃程序已完成。 \n 除了上述150幅用地外，按2013年施政報告的多項增加土地供應措施所提供的有關用地中，截至今年2月初，當中的42幅可於短中期撥作住宅用途的用地亦已劃作或已展開改劃工作，共可提供約39 000個住宅單位，當中有38幅已可作住宅用途。 \n 至於適度增加發展密度方面，除了人口比較稠密的港島北及九龍半島外，其他發展密度分區內，房屋用地的准許最高住用地積比率，在規劃條件許可下，可以整體提高約兩成。自本屆政府上任後，城市規劃委員會(“城規會”)已批准涉及26幅房屋用地的放寬發展密度申請，令單位供應量可增加約3 500個。 \n 主席，事實上，由於社會與經濟環境的變遷，市民在不同時期對土地發展的規劃可能會有不同的期望。舉例說，啟德發展區自舊機場在1998年搬遷以來，經過不同階段的規劃及公眾參與，住宅發展的規模由最初構思可容納20多萬人縮減為僅9萬人。現時香港社會對房屋的需求殷切，有意見  包括立法會議員的意見  指啟德發展區內住宅用地的比例及密度偏低。其實，政府在2014年已重新檢視和研究啟德發展區的規劃，希望可以增加區內的發展密度。初步研究結果顯示，該區可額外增加不少於6 800個住宅單位，以及可增加不少於43萬平方米的商業樓面面積。就此，我們亦正探討有否進一步增加區內住宅發展密度及樓面面積的可行性。 \n 來年，我們會繼續按計劃開展有關法定圖則的修訂工作及其他所需程序。然而，正如政府一再強調，要提供足夠土地達到10年房屋供應目標，是政府和社會需要共同面對的一項艱巨挑戰。 \n 在這過程中非常重要的一環，便是區議會、地區及居民的支持和體諒。主席，藉着這個機會，我想回應一下剛才幾位議員發言中的一些觀點和誤解。 \n 胡志偉議員和涂謹申議員就市區重建局(“市建局”)參與資助出售房屋供應的建議提出關注。一直以來，市建局的重建項目都是針對私人市場，項目的用料和售價與一般居屋的水平有一定距離。因此，市建局提供的資助出售房屋，不一定要根據居屋的價格出售，出售的對象亦可以有分別。至於具體方案和細節，我們正等待市建局董事會的建議，以便進一步討論。 \n 至於提供資助出售房屋對市建局財政可能產生的影響，我們是知悉的。政府一直透過注資、豁免補地價和撥地供市建局發展等安排支持市建局的工作。政府會在收到市建局的建議後，作出適切的考慮。 \n 馮檢基議員剛才就綠化地帶、人工島和10年內建造48萬個單位的目標所作的發言混淆了不少事實。馮議員剛才說這48萬個單位的來源，是150個綠化地帶和人工島，但人工島需要20年才可以建成。我想指出，一直以來，在150幅地中，只有約70幅為綠化地帶，而該70幅土地可以提供的單位約為8萬多個，有七成以上是公營房屋。事實上，這些資料在我們之前提供給立法會的不同文件內都詳列清楚。 \n 正如我剛才發言所說，這150幅土地，再加上2013年施政報告裏各項措施提出的改劃土地，都是提供該48萬個單位的土地來源。但除此以外，也有其他來源，包括一些新發展區，如果順利落成，也可以滿足一些前期的住宅供應。 \n 另一方面，人工島絕對不是用以達到該48萬個住宅單位的建屋目標的土地來源。至於綠化地帶的改劃，馮議員剛才提到深水埗的一幅綠化用地，我相信他所指的是延坪道。主席，延坪道這幅土地當年是一個平房區，建了寮屋，或有平房工場。當這些寮屋居民遷離、“上樓”，以及當這些工場搬走後，該處自然變成不再有人居住和生產的地方，種植了樹木後便變成綠化地帶。由這段歷史可以看到，這個地方是不會有甚麼古樹名木的。事實上，在我們改劃用地時，也會進行一些樹木調查。但主席，這些位於市區接近交通基建的地方，以這幅土地為例，本來就是一幅平房用地，我們卻不考慮能否將之改劃發展以供市民居住，這又是否正確呢？就此，我不禁要問，議員一方面要政府增加公私營房屋供應，另一方面卻盲目反對政府的土地改劃工作，他們究竟是為民請命，還是偽善呢？  \n 主席，單仲偕議員和陳家洛議員剛才提到兩個地段，一幅是筲箕灣東濤苑，另一是北角寶馬山。筲箕灣東濤苑用地的面積小，我們在決定是否出售該幅土地時亦思之再三，在內部亦進行了多番討論。當時我們決定出售該幅土地，是因為短期土地供應緊絀，特別是在市區，加上亦有不少市民表示，如果可能的話都希望在市區居住。該幅土地的用途規劃(zoning)是恰當的，根本不需要改劃，而且我們之前亦出售過不止1幅較筲箕灣東濤苑地段面積還要小的土地。因此，結果我們還是決定要出售該幅土地，儘管它可以提供的單位不太多。但正如張炳良局長剛才所說，可以提供幾十個單位，就能夠解決幾十個家庭的居住問題；能夠提早1年建成，就能早1年解決到幾十個家庭的居住問題。 \n 至於北角寶馬山的用地，單仲偕議員叫我到那裏乘坐小巴，主席，雖然不是近期的事情，但我其實是有到該處乘坐過小巴的，那個地方我亦非常熟悉。在我們規劃這些土地用途的改變時，我們有一盤計劃會分期去做。目前該處並沒有最迫切的改劃需要。我的同事一定會充分諮詢當區和區議會，亦會跟其他部門一起合作，就着大家關心的交通情況尋求一個應對的方法。 \n 主席，陳家洛議員和石禮謙議員剛才提到城規程序，亦有提到最近關於城規會的官司，由於這些司法程序尚未完結，所以我不宜在此作出評論。 \n 姚思榮議員查詢工業大廈重建或改裝成酒店的進度。我可以告訴他，直至2014年12月底，活化工廈措施下重建加上全幢改裝的申請共批准了19項，牽涉的酒店房間數目大約為3 600間。至於啟德的幾幅酒店用地，將會在2015-2016年度年底開始分期出售。 \n 陳克勤議員剛才說要向我“追數”，他引述了一些私人住宅的落成數量。但我希望陳議員明白，私人住宅樓宇落成數量及供應的統計數字，是由運輸及房屋局編製的。而發展局是負責土地資源的，我的工作是在土地供應方面，盡力提供私人住宅土地，讓土地在建成時，落成的單位可以達到我們所訂的目標。今個財政年度的目標是18 800個單位，而上個財政年度的目標則是2萬個。 \n 主席，今年私人住宅的土地供應可提供約2萬多的單位，是超出了今年目標的。而去年的數字，如果加上近期城規會批准日出康城增加的單位數字，去年私人住宅的土地供應約為18 000個單位，所以，兩年的數字加起來我們是大致達標的。  \n 主席，陳婉嫻議員剛才提到新界東北新發展區內的石仔嶺安老院和農業復耕。她的發言令我深切明白，即使是非常資深的議員，對政府的運作也可能不太了解。儘管如此，我深信陳議員在解決上述問題的過程中，也是可以體會到發展局和轄下相關部門的同事在解決問題時的積極和努力。 \n 至於規劃是為地產商服務這一個指控，則嚴重與事實不符。對於這種指控的散播，議員其實亦需要負上相當的責任。 \n 主席，郭家麒議員剛才提到閒置土地，我在這個議會上亦曾經多番解說，可惜郭議員仍然不顧這些客觀事實，繼續自說自話。而梁國雄議員就新界東北新發展區所引述的數字，亦是以偏概全。對於這兩位議員的論點，由於時間所限，我亦不浪費時間駁斥。 \n 至於鄧家彪議員和潘兆平議員對於輸入勞工的關注，我可以跟兩位議員說，我們將會非常嚴謹地執法和把關，保障本地工人的權益。在輸入勞工的時候，我們會以保障本地工人優先就業、保障本地工人的收入水平不受影響，以及培訓本地人手入行為大前提。我們必須明白建築業的特性，它的工作是一環扣一環的，如果我們不適時輸入勞工，令工程有所延誤，其實本地工人現時的工作亦會受影響。 \n 主席，面對香港市民迫切的住屋需求，特別是一眾正在輪候公屋、住屋環境亟待改善的市民，社會各界都需要把香港的整體住屋需要置於自身利益之前。有關的土地能否如期改劃作公私營房屋的發展，以及發展密度可否適度增加，實在需要區議會和地區人士通力合作，與政府一同迎難而上，全力推行短、中期的房屋土地發展。我注意到剛才多位議員對交通問題的關注，我們會與相關政府部門緊密合作，致力確保在增加房屋用地和發展密度的同時，不會對交通及環境等方面帶來不可接受的影響。 \n 多謝主席。",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00049"
    },
    {
      "title": "主席",
      "content": "第二個辯論環節結束。 \n 現在進入第三個辯論環節。辯論主題是“扶貧、福利及醫療服務、安老及公共衞生”。這個環節涵蓋6個政策範疇，分別是：扶貧；福利事務；支援少數族裔及弱勢社羣；安老；衞生事務；及食物安全及環境衞生事務。 \n 有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "張國柱議員",
      "content": "主席，特首在今年的施政報告引言的第1段內指出：“機遇當前，我們要作出抉擇”。香港的確是一個充滿機遇的地方，可惜，政府很多時候缺乏大膽改革的勇氣，往往抓不住機遇，甚至漠視了民意和現實情況，作出了錯誤的抉擇。施政報告引言的第1段同時提到：“在民生問題上，我們要在改革和因循之間作抉擇”。但是，政府往往選擇了後者，令社會福利問題很多時候未能得到處理。在今年的致謝議案中，我會因應全民退休保障提出修正案，表達對現時政府因循守舊的遺憾。 \n 主席，追溯至70年代後期，本港已有不同的工會、勞工組織及論政團體要求設立中央公積金，爭取退休保障制度，以保障工人退休後的生活。香港社會保障學會更早於1991年草擬了《三方供款的老年退休保障方案》，建議以勞方、資方及官方三方供款的方式，設立可持續的退休保障制度。至1992年至1994年間，政府分別推出了兩份文件，就推行退休保障進行公眾諮詢，更提出了設立老年退休金計劃的具體建議。可惜，礙於商界強烈反對，以及北京政府擔心在1997回歸後對特區財政的影響，老年退休金計劃胎死腹中，結果轉為成立現時完全由私營營運的強制性公積金。 \n 現時的“三條支柱”之一的強積金被公認為成效不大，市民的血汗錢被高昂的管理費所蠶食，對沖遣散費和長期服務金的安排亦嚴重影響了退休生活。在金融危機的威脅下，市場波動亦可能令之前辛苦儲下的強積金化為烏有。去年，曾盛傳施政報告會兌現梁振英在競選中的承諾，即取消強積金的對沖機制，可是今年也不見有回應，令人感到非常失望。既然強積金被公認為行之無效，無助保障市民的退休生活，大多數的僱主和僱員又抗拒額外供款或徵稅，那麼，為何不乾脆把部分，甚至全部的強積金供款放到全民退休保障上？ \n 本屆政府找來周永新教授就香港的退休保障進行研究，這是一個好開始。政府願意就退休保障進行公眾諮詢，也算是一件好事。但是，市民的意見其實已經非常清晰。在2012年，香港理工大學應用社會科學系社會政策研究中心的調查顯示，超過94%受訪者同意設立全民退休保障制度。近七成受訪市民皆不滿現時的長者綜合社會保障援助設有經濟審查，令長者的退休生活得不到保障。如果政府以全民性或非全民性作為未來的全民退休保障的諮詢重點，不單令人質疑政府是否仍是在蹉跎歲月，更甚的是令人擔心政府是在否定民意，一意孤行，強行於日後的退休保障計劃內引入資產審查。  \n 作為一個有承擔、願意改善民生的政府，應積極思考如何解決退休保障計劃的可持續性問題，而非屈服於商會和資本家的壓力下，並以此作為推搪改革社會的原因。研究團隊的成員黃於唱教授曾在一個公開論壇指出，只要政府願意增加1%的利得稅，假設勞動力和人口老化的情況不變，周教授的退休保障設計方案便可以“永不爆煲”。香港可否推行全民退休保障，這個問題實在是政府的“不為也，非不能也”。 \n 主席，雖然政府預留了500億元作為退休保障用途，但卻沒有明確表示會如何使用這筆錢。面對現時生活於水深火熱的長者，我實在不能不表遺憾。正如周教授所言，數年後勞動人口開始下降，很快便會失去足夠的人口紅利，為全民退休保障供款。我呼籲政府當機立斷，於本年內提出具體的全民退休保障計劃供社會選擇，否則，錯過這個最後機會，便為時已晚。 \n 退休保障接連引申出香港的稅制問題。其實，政府不斷強調資源不足，加上香港面對人口老化問題，到2040年，65歲或以上的長者人數將佔總人口近三分之一，大概為260多萬。屆時，政府的財政收入很有可能會隨着勞動人口減少而下降，政府實在不能再單靠賣地來維持經常性開支。如果現行稅制不能支撐日後的公共財政開支，未來便應該推行稅制改革，推行一個以公平分配為原則的稅制改革，以紓緩政府的財政壓力。 \n 公平的稅制是以能者多付為原則，向透過資產獲取利益的人多徵稅項，而並非向低收入的貧苦大眾入手，例如向企業徵收累進利得稅、向高收入人士徵收累進薪俸稅、向投資獲利者增設資產增值稅或大額股息稅等，這樣我們便能在顧及社會財富再分配的同時，增加政府的恆常收入，以滿足政府各項開支，此外更能令全民退休保障這個“不可能的任務”穩健地推行。 \n 主席，由於人口老化，最令人關注的院舍服務問題，政府一如既往沒有正視安老院舍不足的問題，更把去年施政報告中5 000個資助宿位的承諾搬字過紙。根據社會福利署的資料顯示，現時輪候資助安老院舍宿位的人數是31 000人  我重申是31 000人  供應嚴重不足，很多長者未等到宿位便已離開人世，去年約有5 000多人。新增輪候人數高於新建宿位數目，輪候時間越來越長，可惜，政府未有因應各區未來人口老化的情況進行興建院舍的規劃，實在令人失望。  \n 至於在施政報告內提出的院舍住宿照顧服務券，只是繼續把用家推到私營市場，但現時私營院舍服務參差，政府對私營院舍的監管寬鬆，長者得不到服務質素保障，服務券只是替政府“整靚條數”，但卻把更多長者推入火海。我強調我反對社會福利服務市場化，政府應承擔更大責任，立即為興建資助院舍訂立長遠計劃，檢討《安老院條例》，加強監管私營院舍服務，保障長者權益。 \n 此外，政府在施政報告內表示會繼續增加殘疾人士住宿照顧服務，同時向中度弱智人士宿舍增撥資源。增加殘疾宿位是社福界一直關注的議題，但如何增加資源、增撥幅度多少、效用如何、能否解決輪候時間等問題，卻不得而知，我要求政府在這方面作出長遠和清晰的交代。 \n 政府今年終於願意為有特殊教育需要(下稱“SEN”)的學生進行及早識別和介入，爭取多年的目標雖然是遲到，卻總好過沒有到，總算令業界感到安慰。不過，SEN學生真正需要的服務又豈只是這麼少？不少家長和學生也是在水深火熱之中，SEN學生現時沒有一套度身訂造的學習計劃  IEP，令他們在學習上遇到相當大的困難。如果SEN學生的學習成效欠佳，不單會浪費寶貴的黃金學習時期，更令政府調撥的資源未能收預期的效果。現時不少外國的先進地區也有個別學習計劃這種設施，香港這個國際城市的SEN學生，卻尚未有IEP，即個別學習計劃，有的只是在有限的資源下各有各做。 \n 今年的施政報告又提及會“向收錄較多有特殊教育及經濟需要學生的普通學校提供現金津貼，以便學校安排一名專責教師統籌校內特殊教育所需的支援”。政策本來是令人高興的，因為有專人為SEN學生訂立個別學習計劃，不過，再細想一下，又覺得很荒謬。安排專責的統籌主任是為了統籌校內特殊教育學生的需要，但為何必須是有較多有經濟需要學生的學校才可以拿到這筆現金津貼？為何只有較多SEN學生的學校才能受惠？難道較少SEN學生就讀的學校便不需要IEP個別學習計劃？教育是一種人權，與扶貧完全無關，以資產和人數衡量教育需要，完全是一個錯誤觀念。 \n 此外，SEN的問題不是只付出金錢便可以解決的，一個公平和公義的社會制度才是真正的良藥。有特殊教育需要的學生須應付與普通學生程度一樣的公開試制度，政府沒有因為他們的能力而作出相應調整，而是採用相同的尺度評核，他們當然表現參差。這樣不單打擊他們的信心，最終也變相地剝奪了他們其他的學習和升學機會。因此，\n我建議應為個別學習計劃立法，為SEN學生的需要作出長遠的學習以至生涯規劃。我要求訂立一個所有SEN學生都能受惠的方案，建立一個有效的公平學習環境，以便真正地幫助SEN學生和家長。 \n 主席，回首看看今年的整體社會福利政策，可說是平平無奇。低收入家庭津貼在上年度令人驚喜，但在今年重提，實在難以再作“沖喜”之用。不過，如能盡快減少貧窮人口，這也是一件好事。在過去10多年，社會福利欠缺規劃，其實大家已多次提出，政府應為社會福利發表類似在1991年最後一份的香港社會福利白皮書或類似在1998年最後一次進行的《香港社會福利發展五年計劃》，但卻千萬不要制訂好像早幾年被社福界狠批的《香港社會福利長遠規劃報告書》。香港社會需要規劃，長者服務更需要規劃至2060年，及早為人口老化問題作出準備，未雨綢繆。在規劃時，更須改善貧富懸殊這個問題。堅尼系數在近40年有升無減，最近的2011年數字是0.537，反映社會財富極度不均的情況。政府要正視和根治問題，就應該制訂滅貧目標，而非單靠語言“偽術”的消極方法來推卸責任。政府至今仍然欠缺整全的社會福利規劃，其他政策亦不外如是。例如在人力資源上，由於政府欠缺規劃，以致現時要建議採用輸入外勞的方式，以補充人口老化下的勞動力不足。可是，另一方面，建造業早前又被揭穿進行假招聘。這項外勞政策便造成與本地工人“爭飯碗”的問題。現時在大量基建工程過後，本地工人可能又須面對沒有工作的問題，反映現時的政府沒有就人力資源作長遠考慮。 \n 此外，有傳政府打算研究制訂輸入人才清單，而社工在人才清單上亦榜上有名。我想指出，按照現時的福利服務發展步伐，我相信在未來10年，社工專才也會供過於求。再者，本地社工的註冊資格與內地並不相同，在內地接受訓練的社工師是不可以在本地註冊的。政府應該清楚評估，不要製造社會矛盾。 \n 政府在面對勞動力下降的問題時，不能夠只是為求湊數便盲目四出找尋人手，相反，應該從特別有需要的行業着手，重點培育本地人才，為有需要的行業加開培訓或大學課程，另立職業梯階，以增加工種的流動機會。我建議政府應及早在人力資源上進行長遠規劃，並定期作檢討。其實，提升勞動力是可以從其他誘因着手的，例如改善工時及工作環境，從而吸引港人回流，這也是值得考慮的方法。這便引申至現時勞工權益保障的問題。很多工人工時長，經常加班，影響健康及破壞家庭生活，但在今次的施政報告中，再次沒有交代標準工時的立法時間表，這和全民退休保障的情況相同，把責任交回委員會，這是使香港市民非常失望的。  \n 再者，施政報告提出釋放本地勞動潛力的方法，只是透過資助幼兒中心及幼稚園暨幼兒中心，增加延長服務時間的名額，這只屬聊勝於無，但資助幼兒中心學額多年來也沒有增加，這才是關鍵所在。現時的學額未能滿足每年超過5萬名新進媽媽的託兒需要，“增加延長服務”以解決勞動力不足的問題，無疑只是緣木求魚。最好的方法是長遠而言增加正規資助幼兒中心服務的名額，使更多父母可以放心出外工作。可是，在增加名額遇上實際困難的時候，其實優化社區保姆便是一個中途方案。有建議把社區保姆的津貼變成薪酬，哪怕只是最低工資，這亦是給予社區保姆一個尊重，而且工資的款額也較津貼為高，相信可以吸引一定數量的婦女投身社區保姆的工作。 \n 施政報告又提到政府會檢視現有福利安排會否減低年長人士繼續工作的意欲，這簡直要以“離譜”一詞來形容。政府是否向社會暗示，長者會為了拿取福利而不工作呢？現時的長者福利只屬“吊鹽水式”，只是讓長者不會餓壞，這樣又怎可以說會減低年長人士繼續工作的意欲呢？很多時候，長者其實並非自願退休，而是社會嫌棄他們的競爭力不足，使他們難以找尋工作。現時長者被扣上帽子，說他們不願意工作，這是一個極不公道的批評。 \n 除了具體政策外，我亦想從政府的整體施政層面提出施政建議。現時行政長官的每屆任期為5年，即使連任也只有10年，但如果政府沒有在各個層面做好長遠規劃，香港的未來發展便只能單靠行政長官的個人意志及個人喜好而行。在每屆政府約5至10年的施政時間內，也完全沒有以市民的意願和長遠願景作為政策依歸，社會政策的發展只能隨每屆政府的交替而變幻無常。過去政府在制訂社會政策時也十分短視，可能是由於長遠計劃要在10多年後才見到成果，這實在是太緩慢了。政治講求的是立竿見影，如果無法爭取短期功績，就會欠缺誘因，再配以“不做不錯”的傳統性格，因此過去每份施政報告也無法做到高瞻遠矚，亦無法及早規劃。 \n 今屆政府只餘下兩年任期，如果保持舊有的做事作風，又能否帶領香港向前呢？因此，我認為政策規劃是必須的。只有規劃，才可以為未來做足準備，規劃更應以最少30年為目標。此外，雖然當政府進步時，民意亦會有所改變，但如非出現重大問題，便無須重新檢視。每屆政府亦應盡量按照前任政府訂下的長遠方針繼續推進，同時按照時下情況作出微調。香港的發展正面對很多困難，政府應嘗試從宏觀角度思考，看看如何改善實際的施政能力。如果所有問題最後也只能交予一個人決定，整個決策程序便會變得相當緩慢，權力又會過於集\n中及依賴於一個人身上，這當然是不健康的。同時，人的時間和力量也實在有限，而非無窮。因此，最重要的是做好規劃，各部門的分工合作便會自然而來。 \n 以房屋問題為例，我認為現時的《長遠房屋策略》只為房屋政策作未來10年的計劃，是完全不足以應付現時公屋輪候冊上的申請突破26萬宗的需求，這更未計及因為其他不確定的問題，令建築工程延期，達不到原定的建屋目標量。因此，房屋規劃應最少以30年為目標，在尋找土地的同時，更應以長者友善社區的思維來進行城市規劃和樓宇建設。因此，不同部門，例如勞工及福利局亦應予以配合，以確保未來不同類型的人口也能夠有容身之所。 \n 今年施政報告的重中之重當然是香港的政制發展。施政報告一開始便談到政制發展，相比去年接近末段才提及大有不同，可見政改在政府心目中的地位舉足輕重。但是，今年只是機械式地重複提點市民，說政改要根據人大的決定和《基本法》來推行，繼續維持提名委員會這個小圈子的篩選權力，因此實在不能對通過政改持有任何樂觀的想法。 \n 去年的雨傘運動已清楚展示出市民想要甚麼，但在施政報告可以看到政府沒有尊重這些民意，一意孤行，在面對市民質疑時就拿出人大的決定和《基本法》來作擋箭牌。其實政府也自知理虧，不然便不會叫市民“袋住先”。我要求政府提請人大撤回去年的八三一決定，並重新開啟政改“五步曲”，為香港歷史走正確的一步。 \n 主席，最後，總結今年的施政報告，可以算是了無新意，很多意念在去年的施政報告已經見過，又或只是維持現有政策，舊酒新瓶，沒有理念和施政規劃，這實在令人失望。雖然施政報告指現時政府機遇當前，但我看到的卻是政府因循、錯失改革；政府不斷說我們要作出抉擇，但我看到的卻是政府在拖拉、漠視民意；政府強調要推進民主，但現實看到的卻是政府在政改上退縮和逃避民意、違背公義。 \n 因此，我提出遺憾修正案，並支持否決致謝議案。我亦強烈要求政府從今天起做好各方面的規劃，不要再“頭痛醫頭、腳痛醫腳”，看到問題才小修小補，而是要主動顧及市民的需要，落實全民退休保障。 \n 主席，我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_CKC_00051"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，對於剛才陳茂波局長所說的話，我覺得我得到很大的啟發。我花了很多心思，跟進了20年的規劃，研究政府現存的問題，即為何政府在規劃過程當中、在發展過程當中會遇到這麼多人反對，成為社會上的爭拗，包括在佔中行動中，不少人對此也有意見。 \n 他剛才表示一位資深議員對政府的做法也不理解，他作出這樣的批評，我對此並不在意。為甚麼呢？正正因為我們所想的是民間的想法。我反而介意，或許我要很嚴厲地批評局長，他究竟是否清楚我們所說的問題？他有否總結整項規劃發展所產生的問題？有否考慮在發展的過程當中，他好像用推土機般，把我們原有的經濟模式全部切去？土地很重要，是整項社會規劃中最重要的資源。如果局長如此聽取民間的意見，他又會如何帶領發展局發展香港？ \n 主席，我不介意別人的批評，我經常被人批評。不過，對於這樣的局長，一名負責香港如此重要部分的局長，他抱有這樣的態度，令我頗有意見。 \n 主席，基於時間關係，我想集中討論一點，便是退休保障。我最近看了一齣南韓的電視節目，名字是甚麼？那名字很有趣，叫“花漾爺爺”。節目描述一羣長者退休後四處遊玩，玩得很瘋狂。這節目被中國購入版權，想學當中的概念。歐洲同樣學其概念，片名叫“Better Late than Never”，意思即是有，總好過遲。即是說，不怕來得遲，最重要是有來到。這正好用來形容今天的退休保障。 \n 我認為讓長者揹上背包，可以快樂地四處遊玩，背後要有很強大的因素支持，包括身體健康、有經濟基礎、有令他們無後顧之憂的物業資產等，否則怎能到處遊玩？我們看看，政府在退休保障方面，首先我肯定和正面讚揚政府願意預留500億元在退休保障上，對此我給予正面評價。然而，由於政府要迴避問題，所以，讓我看到政府好像是沒有方向的導彈，不知目標為何。當然後來，我再細看，政府可能想修修補補便作罷，可能如此，我不知道。 \n 我認為，如果政府以今天社會上一直既有反對亦有支持的意見，作為現時難以作出決定的理由，我認為政府的想法過於古老。三十多年前已開始討論退休保障，每次當政府或民間提出時，這些意見總會出現，就是錢從何來？為何要我供款？為何要資產審查？這些問題總是有的，來來去去都存在，我們面對工商界，還有學者及勞工界，在這些問題上，他們均有意見，這樣怎麼辦？  \n 三十年以來這些問題都在兜兜轉轉，至今，如政府仍不去解決，我認為政府真的不知如何對得住我們的後代。坦白說，我們，包括局長  局長更不用，他生活無憂  即包括我們這一代的人，我們OK。問題是下一代怎麼辦？人口老化時，若在職人士未能負擔太多福利，那怎麼辦？政府對此完全沒有考慮過。 \n 實際上，當政府找周永新來進行研究時，我們曾經感到很開心。周永新教授也很樂意，並認真、嚴謹地完成研究報告。最後他提出方案時，包括有集團和香港工會聯合會(“工聯會”)在內......代表工聯會的我當時已表示，不要再有甚麼分歧或理會其他事項，應完全集中在周永新教授提出的方案上發展，共同解決已拖延數十年也未能解決的問題，否則愧對現在的長者和未來的下一代。 \n 所以，我想說的是，如果局長想達成共識，他再搞30年，他成為爺爺的爺爺的爺爺，坦白說，也可能未能成事，根本如何能處理到問題，讓我可以過好像“花漾爺爺”那樣的生活？ \n 主席，我認為政府不要再拖延了，再拖延也沒意思，應老實地提出整項方案。我想警告政府，如果今天我們有充足富裕的環境，仍然未能做好退休保障的準備，當日後環境轉差，政府將面對更大筆的綜援開支，並將會由全港每名市民負擔。主席，我再三期望，這屆政府這次能演一場好戲給我們看，在解決退休保障方面，真的提出一個方案。 \n 主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_MB_CYH_00052"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，市民非常關注食物安全，我也想談談這個範疇。 \n 去年，台灣發生食用油受到廢油污染事件，為香港和台灣帶來一場食物風暴。現在事件雖然稍為平息，但政府要盡快諮詢公眾，制訂規管的方法，才可以確保食油的品質，令市民安心食用。 \n 我建議從3方面來完善規管，包括：立即訂立廢油的回收商登記制度，食肆只可以交廢油給具有追蹤機制的認可廢油回收商，以杜絕不良分子將廢油重用到食物鏈中；第二，廢油必須添加可識別的元素，例如顏色或特殊氣味，令消費者或業界可以容易辨識這類油品是屬於不可以食用的油類；第三，廢油的進口、轉口及出口，亦必須嚴\n加管制，往來的單據必須保存，讓政府可以追蹤廢油的去向，杜絕廢油重入食物鏈。我希望政府可以加快這方面的工作。 \n 此外，我亦注意到，政府在今年施政報告的施政綱領中，接受了民主黨的一項建議，亦回應了去年福喜事件中麥當勞使用過期食材的問題。政府知悉我們和公眾都非常關注進口熟肉的安全，以及是否有一套有效的管制措施。我們希望食物及衞生局可以從速進行諮詢及相關的立法工作。 \n 但是，在食物安全方面，我們看完整份施政報告，都看不到政府有計劃處理食物中含有重金屬的問題。到了上星期三，因為我看不到施政報告有這個工作項目，所以我特別提出口頭質詢，問及管制食物中重金屬含量的法例是否過時，以及政府有何計劃去修例。當時(上星期)高局長才披露政府計劃啟動修訂《食物攙雜(金屬雜質含量)規例》(“規例”)，就此展開了一些準備工作，並且在今年內會就這條規例進行諮詢。我們希望政府可以加快這方面的工作。 \n 現時我們使用的條例，其實已有30多年歷史。為何我特別提出呢？其實很多議員或市民都不太清楚，究竟食物含有重金屬對身體有甚麼害處？現有規例的標準完全與國際脫軌，有關指明的食物中所蘊藏某些金屬最高准許濃度的標準，是較食品法典委員會(Codex)所訂定的相關標準寬鬆很多。例如鉛，根據規例，香港的最高准許濃度是每千克含6毫克，遠遠高於國際標準所訂定的每千克含0.1毫克。換言之，香港的標準與國際的標準比較是超標60倍。 \n 如果我們拿着一把過時的尺量度，即使食物安全中心(“食安中心”)說這些食品沒有超過香港標準，但實際上已超出國際標準60倍。這是非常恐怖的事情。我不明白為何政府可以容忍30年來都不與時並進，檢視食物安全的尺度是否已經脫離國際？甚至連大陸、台灣都不會用一套這麼落後的標準。這是香港人完全不可以接受的。 \n 有些人說“重金屬超標，‘食又死，不食又死’，算了”，其實大家知道鉛的含量如果超標，對人體有甚麼害處嗎？這會令孕婦早產，也會令兒童腦部神經發育受到影響，亦會影響心血管及腎臟。主席，因此我希望政府加快修訂法例，不要再拖拖拉拉。 \n 民主黨的社區食物監察計劃在年初時抽驗過一些蔬菜和冬菇的樣本，發現有部分樣本的重金屬含量超標，之後我們與食安中心的官\n員會面。我們要求食物及衞生局加強派員到內地及必須對一些供港菜場進行突擊檢查，而不是等待國內單位安排參觀。如果沒有突擊檢查的機制，內地當局就會“粉飾”這些菜場後才讓他們檢查，根本不會知道供港菜場的水及泥土是否受到污染。 \n 此外，我亦在事務委員會要求局長安排議員到內地視察這些供港菜場、豬場等，可惜當局完全未能夠作出安排。我們亦知悉，去年8月1日通過了一項有關除害劑的最新條例。後來食安中心也很努力抽驗蔬菜，陸續發現不少來自內地的蔬菜，亦間中有些來自外地的蔬菜含除害劑，即農藥超標，其中有一個青豆角的樣本超標44倍。主席，這是否很驚人？ \n 所以，我們希望除了食安中心加強抽驗外，我們真的要考慮，為何農藥超標的蔬菜這麼容易就能夠過關呢？有部分被食安中心或在蔬菜統營處的實驗室驗出農藥超標的蔬菜，是來自內地菜場的，但這些菜場是不知名的，是沒有註冊的。這些蔬菜從甚麼渠道進入香港，然後成為我們桌上的一碟菜呢？所以，我覺得食物環境衞生署(“食環署”)或食物及衞生局應該想想如何改善在文錦渡食品管制辦事處進行蔬菜抽查的機制，並與海關及警方研究可以怎樣協助改善這個機制，做好把關的工作。 \n 當然，最關鍵的是，我們能夠派員到內地了解情況。由於我檢驗過一些在紅磡購買的冬菇，發現含有重金屬。之後我與食安中心的官員會面，要求政府展開一項冬菇的專題研究調查，檢查其重金屬含量。經過兩番催促下，我很高興昨天看到食安中心公布了乾冬菇樣本的檢查結果。食安中心發現有兩個乾冬菇樣本的鉀含量超標，一個是“位元堂特級天白花菇”，另一個是“盞記”的“特級花菇”，兩者都是來自內地的。 \n 這些檢查是非常重要的，因為民間，譬如民主黨如此貧窮，不可能替大家進行各個專題的研究，這些是政府要做的事情。我希望政府更為主動和積極跟進這些事情，因為農曆新年時很多人也會在家炆煮冬菇，又或買一、兩盒冬菇來送禮。所以，對於市民經常食用的食品，無論蔬菜、冬菇、肉類或熟食，我們希望政府投放到位的資源予食環署和食安中心做好食物安全的把關工作。 \n 當然，談及禽流感的問題，大家亦很關心甲型流感及禽流感會否兩面夾擊香港。我除了希望政府在加強發放甲型流感的及時資訊外，\n對於預防禽流感，我認為政府應慎重考慮永久終止輸入大陸的活雞，而只是保留香港雞場供應活雞予本地的市場，完全做到自給自足。原因不是因為我個人與業界有任何利益關係，我完全不認識任何雞農，亦沒有投資在雞場這個行業。因為我沒有利益衝突，所以我才提出這項建議。一方面，我們支持本地農業的發展；第二方面，如果涉及跨境運輸內地活雞，其實內地的標準已經beyond our control。香港官員能夠多密切地巡查內地雞場呢？其實國內的禽流感現時仍很嚴重，稍後將會進入高峰期。國內很多城市已停止售賣活雞，廣東的情況也比較嚴重，為甚麼我們要冒如此大的風險，引入大陸的活雞呢？ \n 再者，如果大陸的活雞染病時，香港的活雞也會受感染或影響，致使雞隻不能出售。香港也很缺乏做分流及批發活雞的場所。現時只有長沙灣臨時家禽批發市場一個，即使在打鼓嶺設立檢查站，也只是暫時的分流。長沙灣的居民以前對臨時家禽批發市場沒有甚麼意見，因為那裏沒有太多人居住。但是，現時那裏已是“四小龍”，一個中產居民密集居住的地方，為甚麼批發市場仍在該區呢？所以，我認為政府與其花很多錢找顧問做研究報告，把這事情拖拖拉拉，由1997年到現在已經10多年，仍未作出決定，不如盡快作出決策，以便：第一，保護本地活雞業；第二，減少禽流感透過輸入大陸活雞進入香港。 \n 主席，我說了那麼多關於食物的問題，我也想談談關於性別的問題。我們注意到今次的施政報告內，關於婦女和性別的議題很少着墨，但是，我歡迎一項建議，便是政府接納民主黨多年來提倡，所有政策局和部門應全面採用性別主流化的檢視清單，應用在各個局和部門。過去，只有勞工及福利局選擇一些部門使用Gender Mainstreaming Checklist(性別主流化檢視清單)，如果現時能夠全面擴展至各個部門，我認為是好事，值得鼓勵。不過，我最擔心提供清單後，部門官員未必懂得使用。這是另一個問題。所以，我認為最關鍵的仍然是要向公務員、局或署級的負責人，以及Gender Focal Point(性別課題聯絡人)提供足夠的性別敏感度的培訓。 \n 此外，更關鍵的工作涉及統計處。如果我們沒有很仔細、很詳盡的性別統計分析，則無法令各個部門和署在設計其服務、制定法例或任何服務時，能夠作出有關性別的估量，評估究竟其服務會加劇兩性不平等還是收窄兩性不平等的鴻溝。所以，我們希望政府在性別統計上，亦應投放資源，完善、仔細地進行性別數據的搜集，讓各個部門和市民可以採用。  \n 主席，當然，我亦特別關心託兒服務。司長提出《人口政策專責小組報告書》後，我們聽到政府的聲音表示需要釋放婦女勞動力，在這個前提下，才考慮增加託兒服務。但是，我認為託兒服務是市民的權利，當然，釋放婦女勞動力對一些婦女而言也是她們的關注點。但是，我們認為在施政報告內看到的措施，不足以改善現時的託兒服務，滿足市民的需求。我認為現時18區內最需要妥善進行的工作是，政府要做很仔細的規劃，找出各區對哪類型的託兒服務有何需求，並收集供應多少、短缺多少、有多少人輪候的資料。如果不做好這項規劃，便無法滿足區內的婦女或家庭對託兒服務的需求。 \n 主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_HW_00053"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，當我們正在辯論醫療政策時，我想對大家說，截至昨晚12時，總共有247位市民因流感入住深切治療部，而死亡人數為164人。歷史一直在重複，亦不幸地在今年冬天再次重複。當我們在此討論政府應如何為未來的醫療服務籌謀時，以及當政府全力推行自願醫保時，我們似乎發現事實上還有很多漏洞和缺失。 \n 大家也可能留意到，自願醫保是鼓勵和協助市民透過保險在將來得到醫療服務；但大家也明白，全世界或世衞或甚至任何已發展國家都說得很清楚，任何地區現時最大的挑戰，並不是將資源、精力和所有時間放在第三線的醫療服務。我們需要做的是將能力和資源放在第一線和第二線之上，即預防醫學和基層醫學。不過，如果看清楚今年的施政報告，我們便發現這是落空的。 \n 從這次嚴重的流感可見，我們跟其他亞洲國家的分別，是我們的疫苗注射率為全香港市民的14%，而高危人口方面，65歲以上長者的比率是40%。在同一時間，台灣亦有出現流感，當地的死亡人數，截至上星期的數字是3人，而當時我們已有140多人死亡。根據台灣的統計數字顯示，他們的接種率接近八成。這正正是我們在醫療政策方面多年來忽略和有失誤的地方。 \n 無論在基層婦女方面，例如婦女健康中心、長者健康中心，又或基層學童方面，例如有關特殊學習障礙需要的一些普查等，政府都是做得相當不足。大家不要以為這便代表我們在醫院方面做得很好。早前，屯門醫院的病人要等候24小時；伊利沙伯醫院的病房使用率更高達122%。政府一定會對大家說，未來會有很多新的醫院，包括天水\n圍醫院、啟德醫院等。不過，大家不要被這些數字誤導。2014年，人口與病床的比例為每1 000人3.79張；至2021年，即使把政府將增加的病床數字計算在內，有關比例將下跌至3.72張；2026年更會再跌至3.59張。 \n 大家都知道，80年代的時候，當時有一個醫務發展諮詢委員會。前朝政府或以前的殖民地政府也很清楚地說，目標是每1 000人4.2張病床。如果方心讓仍在世，當他看見這些數字，看見政府數十年來不但毫無進步，反而更退步了，我相信他一定覺得很沮喪。眾所周知，65歲以上長者因急症入院的人數比65歲以下人士高8倍，這是醫管局提供的數字。所以，如果根據病床的實際需求，到了2021年，我們將缺少4 700張病床；到了2026年，根據這計算方式，病床數目將會缺少1萬張。主席，當我們以為可以自滿，以為我們的婦女或嬰兒的死亡率較低，以為我們可以娓娓而談時，其實我們的醫療制度很不幸地已是千瘡百孔。 \n 最後，我想提的是，今年政府說會再進一步為長者提供牙科服務。這令我更加傷心，因為政府建議把一向為人詬病的牙科服務延伸至80歲以上的長者。香港的男性人口平均壽命為81.6歲，女性大概為86歲。換言之，若一位香港男士有幸得到政府照顧，透過關愛基金獲得這項服務，他便可享用一次牙科服務了，在他臨死前送出這份禮物，政府真的令我們極之傷心。 \n 我謹此陳辭，多謝主席。",
      "sequence": 47,
      "bookmark": "SP_MB_KKK_00054"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我謹代表民建聯就施政報告中關於食物安全、環境衞生及漁農業相關的政策發言。 \n 主席，新的一年剛到，已經有不少食肆和商戶優先加價，即“搶閘”。對市民而言，真的是買甚麼也價錢昂貴。相對而言，由政府做大業主的公眾街市，由於受惠於多年來的凍結租金及優惠租金政策，反而可以把貨物賣得更便宜，只要貨如輪轉，便可以薄利多銷，藉以謀取微薄的利潤。事實上，受惠的不單是商戶，在公眾街市附近的居民也同樣受惠。他們大部分也是基層市民，視公眾街市為購買新鮮糧食和日用品的好地方，更重要的是可以經常到街市跟好朋友傾談，打發時間，大家建立了比較深厚的感情。當然，政府和中央政府經常提及和諧社會，而這也是一個不可或缺的環節。  \n 街市也有很多不同的小商戶，以及包羅萬有的事業，也為基層製造了很多就業機會。但是，近年街市商戶的經營成本不斷上升，又面對超級市場和大型連鎖店不斷加入競爭，他們的經營情況已經越來越困難。我們希望政府可以增撥資源，改善街市的經營環境，加快街市的改善工程，例如翻新街市牆身、改善排水及通風系統等，同時也可以考慮和研究降低准許加裝冷氣的門檻，甚至如何繳交冷氣費，我相信也可以與政府有商討的空間。改善這類型街市的情況，也可以令更多市民，特別是年輕一輩增加光顧的次數。 \n 較早前，食物及衞生局聘請了顧問公司就改善公眾街市的營運環境制訂一些建議方案，當中涉及減少檔位數目及改變現有檔位的位置。我們民建聯對這一點非常關注，希望政府可以在優化街市及調整租金方面，跟商販有更多溝通，以減低政策變動對他們經營環境帶來的影響，特別是剛才提及減少檔位數目，我相信這項工程不會是一件容易的事，會否有檔戶因為調整而離開？又或是將來在新的城市規劃當中，特別是將來在新界東北可能有新市鎮出現，政府會否考慮在新街市沿用這種新方法，讓舊有街市的商戶看到經營環境真的有改善後，考慮作出改變？我覺得這樣的方向可以減少大家的矛盾。 \n 至於食物安全方面，去年也算是多事的一年，發生了兩宗比較大的食物事故：一宗是上海福喜；另一宗是台灣劣質豬油事件，嚴重打擊了市民對本港食物安全監察制度的信心。 \n 此外，在關於食物內除害劑殘餘的規則實施後，內地供港蔬菜的供應及食物安全問題也引起了部分的社會關注。剛才我提及上海福喜，在問題發生之前，我已很少光顧有關的食肆，但在事件發生後，我卻有光顧，因為通常在發生事故後，有關人士會特別小心，因此可能會更安全。不過，事件確實改變了他們的經營手法，他們對每一件事情也更謹慎，但我們是否希望在事故發生後他們才注重安全呢？其實不是的。政府可以在這方面多下工夫，在其他市民日常使用的柴、米、油、鹽、醬、醋、茶等基礎物品上，也要多加關注及進行檢測。 \n 當然，剛才也有議員談過冬菇、瑤柱等食物，這些當然是須注意的，但我覺得必須先做基本的事情。政府已計劃加強監察食用油安全和廢油的回收，以及剛才提及的食物安全監管，增加在進口、批發及零售層面的樣本抽查，擴大政府化驗所的食物安全檢測，以配合為加強食物規管而進行的新增測試項目。我們也非常歡迎這一類型措施，我剛才也提及其他配合措施，以及在與市民溝通方面的意見。我們希\n望政府能夠提高食品安全檢測的水平及應變能力，加強跟業界的溝通及協調，積極優化本港食品安全監管體系及《食物安全條例》，但也要審慎地監察這類措施會否對物價及供應的穩定性帶來負面影響，因為始終如果供應不足，那麼無論是多麼安全也沒有用。 \n 我剛才也聽到有議員詢問會否到內地進行突擊檢查，檢查內地的工廠？我本來不應在這個環節談及這件事的，但這牽涉到政治問題：如果香港的部門按《食物安全條例》到內地工廠作突擊檢查，把食物帶走檢驗，即使驗到有問題又如何？難道可以把工廠查封嗎？再者，香港的《食物安全條例》可否在內地引用？內地的法律是否同樣可以在香港引用？這會影響“一國兩制”的根本，所以議員在提出一些意見時，必須考慮各方面，有些範圍是不應觸及的。我們可以跟其他地區在食物安全方面相互合作，以可行的方法協調，但盡量不要把問題提升至政治層面，這是不可行的。 \n 此外，談到骨灰龕的問題，公營骨灰龕當然是嚴重不足，但私營骨灰龕又長期違規經營，對居民構成嚴重滋擾，而購入違規骨灰龕的市民也很難有保障。面對市民對骨灰安置所日趨殷切的需求，政府積極在各區覓地增加公營骨灰龕位的供應，並研究加強規管私營龕場。由於現時骨灰龕市場有公營和私營之分，但現時政府仍然沒有就公營及私營骨灰龕比例及定位進行長遠規劃，即我們有多少百分比的人會使用公營骨灰龕；有多少百分比的人較為有經濟能力，可以購買較為接近市區的私營骨灰龕，不過，既然你沒有規劃，這兩方面便難以協調，並造成供應的不確定性。因此，政府應就公、私營骨灰龕進行長遠的市場規劃，以確保有穩定供應。 \n 同時，我們亦認為政府應參考不少境外地區的做法，引入社區補償機制，無論在新建或擴建公、私營骨灰龕設施時，也應針對龕場附近的社區，提出改善環境的建議，例如美化和綠化居住環境，以及增加社區設施，同時社會亦應討論可否讓當地居民優先獲編配該區的公營骨灰龕位。為甚麼要這樣做呢？有時候，在某個地區設立公營或私營骨灰龕後  當然，設立公營骨灰龕較易控制  當地居民有時候也反對不來，因為這是香港整體須面對的問題，這與“三堆一爐”沒有分別。可是，在設立骨灰龕後，心理上的補償必須稍為人性化地處理。然而，政府在面對類似問題時往往只懂說對不起，推說這不是由他們負責的，叫居民去找民政事務局或勞工及福利局。其實這些問題是可以由一位更高職級的官員來負責串連數個政策局，以解決現有問題的。這樣，市民聽起來最少也會感到舒服一點，而當你再提出具\n體的意見時便不會先入為主，反而會較為理性地處理這些較具爭議性的問題。 \n 在漁農業方面，首先，我得感謝特首和特區政府連續3年也以“非負面消息”的方式把漁農業放在施政報告之中：在第一年推出5億元的漁業持續發展基金；在第二年表示就農業進行諮詢，以及在第三年落實諮詢，現時仍在進行中。我了解要推行一項政策，並非一朝一夕便可以成功，但以往政府的表現一直也很差  我不是指這一屆政府，不是指這一屆，而是在過往20年，包括港英政府，也同樣表現不理想。我年紀較小，無法向前朝追債，只能夠向你們追討，因此我相信你們會做得較為吃力。無論如何，漁農業總算有一個開始。儘管在今次新的農業政策諮詢之中，我聽到不同的人對它有負面意見，包括甚麼呢？例如當局沒有把禽畜業包括在內。這是十分現實的：他們問：“我們不屬於農業嗎？”他們也是屬於農業的，對嗎？不過，所有的批評和意見的反映，我也會在新農業政策諮詢之中提出，以便進行討論。 \n 我在此必須提出數點，因為有數項問題是絕對不能迴避的。政府必須就這數方面制訂長遠，甚至是跨部門的政策。首先是我剛才提到的禽畜業，而我經常也談及禽畜業的持續發展。以活雞為例，有關人士無法搬遷雞場，但政府官員卻對他們說是可以的，只要按照搬場指引做便可以，但在全香港也沒有一個地方符合這些搬場指引的條件，亦即有等於無。好了，社會需要發展，陳茂波局長要覓地興建房屋，在東北、元朗南或洪水橋等地，他要覓地興建房屋或進行規劃，訂定某個百分比的土地用作建屋、某個百分比用作耕種等。當局可能會收回人家的土地，收回禽畜農場的土地，這豈不是要人家結業？這是不行的。那麼，政府如何考慮這些朋友在香港的持續發展？剛才也有議員表示，我們更為有需要保護香港的活雞行業。這種做法變相是對他們極不公平的，因此政府必須思考一個方法，以突破性的方式處理，包括好像新加坡般。其實新加坡也有禽畜農場，他們是如何處理市民與禽畜業之間的矛盾呢？甚至有人說在香港養的活雞主要是用來食用的，而新加坡則較多養雞產蛋，那麼當局會否誘導更多農民飼養蛋雞呢？這也是生計的問題。改變市民的飲食習慣，多吃本地雞蛋，農民便一樣可以維持生計，我覺得這方面是可以研究的。 \n 第二是漁業的持續發展。當然，政府在第一年推出5億元的持續發展基金，但這項政策出台可能是由於當局在2012年推出了在本港水域禁止拖網捕魚的措施，以致這件事提升了一個層次，須用款項來研究新的漁業項目。可是，政府多年來與內地海洋與漁業局或國家海洋\n局並沒有太多溝通，即使有溝通，議題卻並不包括就兩地漁業發展進行配套和綜合的發展，我認為這方面比較負面。至於農業政策，在今年推進和落實諮詢了，那麼在漁業的持續發展方面能否有一套新政策出台呢？我認為政府在這方面必須做一點工作。 \n 第三，漁農業的從業員多年以來那麼辛苦，是因為一些朋友根本無法購買保險，完全須聽天由命。每年當風季來臨，我也很緊張，每當打風下雨或在紅雨或黑雨警告過後，我也得落區探訪這些人，看看農產品損失的情況，正如法文所說的déjà vu，每年也必須做。其實，我們可否做點工夫來減低這方面的損失？又或在他們蒙受損失後給予他們一點補償？因為畢竟對從事農業的人來說，種菜需時兩個月，最快的水耕也需時21天，土耕甚至需時兩個月才有收成。可是，在收成之前，一場颱風便把農作物破壞殆盡。政府有一個緊急援助機制，可給他們數百元再購買種子和肥料，但這是不行的，付出了數個月的心血給這些農作物，現在又得多花兩個月的工夫，那麼他們的生計如何維持？在保險方面也不能做甚麼。 \n 此外，這點可能與之前的環節的發展出現問題。有些業主在買地後不用來耕種，而是以鐵絲網包圍土地，任由土地雜草叢生，而政府亦沒有就水利的方向進行長遠規劃。大家看看日本，是設有農林水產省的，而內地的農業部亦負責規管水利。某人在某塊土地上做的事情會否影響旁邊的水源，令別人無法進行灌溉呢？他們是會進行這些研究的。可是，在香港卻是有時會這樣做，有時卻不會。我曾經見過一個被鐵絲網圍起來的水閘，農民以往步行5分鐘便可以去到水閘放水或截水，但在水閘被包圍起來後，他們便須繞路走45分鐘才可以去到另一個水閘。其實，政府是應該在人家圍起土地或在賣土地時便告訴他們如何處理水源的問題，因為水源是屬於大家的，並不是你圍起了某個地方，水源便是屬於你的。這是政府必須做的事情，這是第三點。 \n 第四點便是我所提及的新農業政策當中一些市民關注的方向，即在農業園以外的一些優質農地應該如何處理和保護？很多人也詢問政府，“你設立農業園，是否叫新界的農民搬進去便了事？”政府其實已經多次解釋說不是的，仍然有很多其他事情是需要處理的，但我恐怕高局長在它的政策局範圍內未能完全掌握及做到這件事，因為畢竟當中涉及發展局的範疇。究竟如何保障這4 000公頃的優質農地，以免被一些別有用心的人把它變為房屋用地？當然，房屋問題是重要的，但亦必須維持一定數量的農地，才可以讓原本的持有者，促成農業持續發展，政府是無法迴避這數項問題的。  \n(代理主席梁君彥議員代為主持會議) \n  因此，就着以上數點，我希望政府不單進行諮詢，還須放在較高的層次來處理。早前我聽到一位前輩對我說，人生由離開世界當天向前數有3個階段，第一個階段是“一年不如一年”；第二個階段是“一個月不如一個月”；而第三個階段則是“一天不如一天”。現時我認為自己的身體是“一年不如一年”的，儘管如此，我仍然覺得不錯，因為我還有十多二十年可以活着。可是，當你感到“一個月不如一個月”時，如果還不多做一些事情，這便不行了。 \n 雖然行業和人的生命有些不同，但我認為在香港也有很多不同的範疇確實可以切合這一點。我現時看到有甚麼問題呢？在房屋問題上，當時便是由於大家甚麼也不做，讓政府停建居屋和公屋單位，大家現時看到電視新聞報道樓價時，已經不是說今年與上年對比價格上升了多少，而是今個月上升了多少個百分點，這個問題是多麼嚴重。所以，我們現時便要那麼辛苦地四處尋覓土地。至於我們的漁農業，仍然可以說由於政府現時採取的一些措施，因此仍處於“一年不如一年”的階段，即是處於較前的階段。 \n 我再舉一個例子，便是養老服務，這是張局長須留意的。我經常到地區工作，可能是由於現時知名度不高的緣故，因此即使我四處視察也沒有人認得我。我曾經與老伯伯下棋，又或與操作電梯的女子和小孩聊天，他們反映說元朗原來有3間老人院結業了。其後，當我與那些社工聊天時，他們也說當時他們全體也得趕赴那裏為那些老人家登記，然後再把他們分散到其他老人院。“老兄”，其他老人院的宿位也是會滿額的。局長，我不是這個政策範疇的發言人，對這個範疇也不熟悉，但我在地區上聽到一些我感到開始變得嚴重的問題。在半年間竟然有3間老人院倒閉，我相信有數百名老人家受到影響，局長認為這個問題是否嚴重呢？而我說的只是一個地區的情況。 \n 元朗是政府將來在土地發展方面的一個重要地方，我相信這些情況是會繼續發生的。因此，我希望張局長  即使我在民建聯內並非負責福利範疇  可以關注這些方面，在將來的日子，我不希望香港任何一個行業會“一個月不如一個月”、“一天不如一天”。 \n 代理主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_SH_00055"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，政府委託顧問公司進行的改善公眾街市營運環境研究已經完成。研究給予公眾街市清晰的定位，也提供了許多改善建議。但是，當我聽到特首在施政報告中表示，擬先在具代表性的街市試行，我便有點擔心當局又在“歎慢板”。 \n 我理解顧問提出的不少建議涉及大改動，翻新需時。但是，改善公眾街市的營商環境已討論了相當長的時間，並早已於立法會獲跨黨派的同事在過去10多年來差不多一致支持。我們亦希望當局就大家已達成共識的建議，例如在街市引入鮮風、安裝冷氣，盡快全面推行，不要只在是否有足夠街市檔戶支持的百分比上糾纏。其實，我們認為只要當局願意承擔公共部分的冷氣費，大多數街市檔戶都會“舉腳”支持。 \n 我們估計如果按照顧問的所有建議為街市進行翻新工程，當局在財務上更需要作出有力的承擔。在此，我提醒政府當局切勿以此為由而加租，反而應積極調撥資源配合。待街市的營商環境獲得改善，人流自然會增加；商戶的生意增加後，屆時即使政府加租，趕他們也不肯走，也不會阻止。 \n 代理主席，現時租金昂貴，當局亦應積極釋放更多營商空間給小商戶，以振興本土經濟，製造更多本地就業。所以，我經常表示，除了加快翻新街市外，也應在基層市民聚居的地區增闢一些只供中小企、微企租用的商場或街市，以抗衡超市或領匯房地產投資信託基金壟斷的局面。 \n 事實上，近年業界的怨氣已經越來越大，除了因為各樣的經營成本高昂，也因為規管過度，以致營商環境越來越差。最明顯的例子是經區議會或諮詢市民意見的牌照申請比以前艱難。我收到不少業界申訴，指申請酒牌時，酒牌局大幅收緊發牌條件；亦有業界指申請露天茶座的時間漫長而成功率相當低。 \n 代理主席，當政府不斷跟民粹主義走，“西瓜靠大邊”，小生意便越難生存。我奉勸當局不要忘記要做好平衡的角色，除了發揮規管和監察的功能，也要負起促進經濟及保障就業的責任。因此，當局應該致力為小商戶拆牆鬆綁，加快簡化各項牌照的申請程序(會議廳上有電話鈴聲響起)......他們是否叫我下班呢？哦，是何俊賢議員。加快簡化各項牌照的申請程序，例如容許設置露天座位的批註附設於暫准食肆牌照等。  \n 代理主席，何俊賢議員現時帶同電話離開了。食物及衞生局在新農業政策的諮詢文件中提到，要促進本港食品供應多元化，減輕我們對進口食品的依賴，我是非常同意的。關於這方面，我們多年來在食物安全及環境衞生事務委員會上也有討論。只可惜，我看到政策的諮詢文件，發現當局只談農業，遺忘了漁業和活家禽業。 \n 我重申本港嚴謹而專業的食物監察和檢測系統的質素有口碑，令本港出產的食品往往能夠給人優質和安全的保證；加上我們有多年預防禽流感的豐富經驗，相比內地，最近甚至台灣和外國，都更成功。當局切勿貿然放棄我們多年來辛苦建立的品牌，而應制訂前瞻性及長遠的漁農業政策，步向現代化及高增值的發展，挽回香港美食之都的地位。局長，我順帶說說，我們已很長時間沒有新鮮的乳鴿、鵝和鴨出售了  是鵝、鴨和乳鴿，不是說雞  希望你在這方面也能積極回應一下。否則，我們美食之都的美譽很快便會被取代  我想現時廣州也差不多能取代我們了。 \n 因此，我希望局長不要再花精神討論是否要取締活家禽業，反而應該積極尋求解決方法，例如尋求在邊境尋找地方為內地供港活雞設隔離營，讓檢疫有結果後才讓雞隻放行；又或向內地提議，在深圳實施一地兩檢，以減低交叉感染的機會，避免造成無謂的損失。 \n 對於張建宗局長的發言，我則留待明天的第四個辯論環節再慢慢就有關其局的事宜表達意見。多謝代理主席。",
      "sequence": 49,
      "bookmark": "SP_MB_TC_00056"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，俗語有云“點子不怕老，最要緊的是奏效”。政府在2008-2009年度承諾在財政儲備中預留500億元，以支持落實自願醫療保障計劃(“醫保計劃”)。轉眼間已踏入第七個年頭，但這500億元仍是塵封未動，落實遙遙無期。今年施政報告又稱已要求財政司司長預留500億元，為市民的退休後生活未雨綢繆，情況與醫保計劃融資如出一轍。我不同意500億元是未雨綢繆的說法，因為實際上問題已迫在眉睫。前車可鑒，我亦不認為單憑500億元但缺乏明確方向和具體時間表，市民會感受到政府推行退休保障的誠意和決心。 \n 去年8月，周永新教授及其團隊提交了香港退休保障的未來發展研究報告建議，施政報告認為社會意見分歧，表示期待社會作理性和務實的討論，從長計議，凝聚共識。政府決心推行政策，從來不會待社會凝聚共識。全民退休保障在社會上已討論超過10年，香港能否落\n實全民退休保障，關鍵在於政府的態度。我要求政府在對待市民的退休保障時擁有特首在施政報告中聲稱的“本屆政府決意徹底改變土地長期供不應求的現狀”的勇氣，與各界人士共同突破瓶頸，解決問題，就退休保障的具體操作提出方案，落實推行，並取消強積金對沖機制。 \n 政府在去年年底推出醫保計劃諮詢文件，再提出一項“食之無味，棄之可惜”的建議，諮詢市民意見。我今天不打算詳細討論醫保計劃建議，但我必須指出，政府的醫保計劃諮詢建議對40歲以下的青、壯年人沒有吸引力，對40歲以上的人士而言則保費高昂。約400元的稅務優惠不能吸引青年人參與醫保計劃，而對年長高風險的市民而言，每年保費動輒過萬，亦令人卻步。我認為現時政府諮詢文件的建議未能符合普羅市民的期望。 \n 至於其他醫療福利政策，我只能以“小修小補”形容，例如長者牙科服務，現時有超過40萬長者領取長者生活津貼，但新的措施只惠及當中80歲以上的長者，受惠長者數目太少，而現時長者醫療券只有2,000元，根本無法支付昂貴的牙科服務。又例如預留8億元發展長者院舍住宿照顧服務券，一如前年推出的長者社區照顧服務券試驗計劃，這些新措施當然會令某些市民受惠，但面對香港人口老化的問題，我們更須全面檢討政策，而全民退休保障亦再不能無了期地等待社會凝聚共識，必須坐言起行。 \n 代理主席，我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_PSP_00057"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，現屆政府一直視扶貧工作為重中之重，特首上任至今，首先在2013年制訂了香港首條貧窮線。去年的施政報告則推出了低收入在職家庭津貼(“低收入津貼”)，特別為有子女的低收入家庭提供支援，填補福利制度的缺口。經過議員在財委會多次“拉布”後，撥款終於在上月獲得通過。 \n 據政府公布，2013年的貧窮人口打破了近年不斷上升的趨勢，不升反跌，回落至100萬人以下，只有97萬人。去年，政府在扶貧工作上大刀闊斧，除了推出低收入津貼，還有針對基層兒童、清貧學生的交流和宿舍津貼、大專生的貸款等多項措施。當局亦繼續透過關愛基金落實8項新的援助項目，並把7個原有項目恆常化。我們期望口口聲聲關注民生的泛民議員停止“拉布”，免得這些惠民措施被一再拖延，損害市民大眾的利益。  \n 驟眼看來，今年的施政報告在扶貧助弱方面似乎不及去年全面，反而集中於優化和鞏固去年提出的措施，並改善現有的鼓勵就業交通津貼計劃、學生資助計劃，以及針對殘疾人士、精神病患者和有特殊學習需要的學生的措施等。應該指出的一點是，支援網正在完善中，而關愛基金亦有助推展新的試驗性項目，但不同計劃之間缺乏銜接，可能令使用者感到混亂，未能得到適切的支援。有見及此，政府在施政綱領中提出探討設立中央平台，以提供一站式的行政服務，實在是有迫切需要。 \n 去年的違法佔中事件，令社會的注意力一時間轉到青年問題上。事實上，所謂的青年問題不應被過分單一化。以我一向關心的“邊青”為例，他們似乎是需要社工特別看顧的一羣，但據我的親身經驗所得，只要用心與他們溝通，便會發現他們十分願意分享自己的想法和經歷。許多時候，他們只是欠缺一份自信和動力，而這點往往跟貧窮和社區支援有關，我期待政府未來能繼續加強這方面的工作。 \n 安老服務方面，隨着人口老化，退休保障成為近年的熱門話題，而施政報告也提出預留500億元作退休保障用途。雖然扶貧委員會仍在研究較早前由周永新教授團隊進行的研究報告，但經民聯對設立全民退保的財政可持續性存疑。我們認為透過優化現有的多根支柱社會保障制度，已可為有需要的長者提供保障。 \n 我較為關心的問題，就是隨着香港和內地交往日趨頻繁，不少長者已經或正在考慮北上居住，但當局現行在福利上的支援卻未能跟上。目前的“廣東計劃”只適用於“生果金”，政府表示仍在考慮將計劃擴展至包括長者生活津貼的可能性，但未有計劃將適用範圍擴大至其他省份。經民聯促請政府考慮加快放寬有關限制，致令在內地生活的長者可享有相同的福利。 \n 我想指出，本港現時約有120萬名原籍福建的永久性居民，他們年老時如選擇返回福建省定居，至今仍無法像返回廣東省定居的長者般，可以在當地直接領取“生果金”，他們仍須每年回港居住數個月以符合領取資格。 \n 我曾經批評當局做事為何如此不公，可惜，兩年過去了，當局對此仍然充耳不聞，不作改善，難道鐵石心腸就是現屆政府的施政風格？我希望局長不要再諸多藉口，他要坐言起行，立即推行“福建計劃”，讓那些返回福建養老的長者可以享有相同的福利，千萬別令人\n感到這是一種省籍歧視。稍後，我或會邀請局長與我一同前往福建，實地聽聽返回當地養老的長者的心聲。 \n 施政報告指出，當局正在預備“安老服務計劃方案”，從宏觀層面考慮多項重要的安老項目，並會在2016年年中提交報告。經民聯認同不同項目有需要作出整合，但亦希望政府在這段期間不要只做研究員，而要繼續同步優化其他各個項目，特別是加強社區照顧服務，務求長遠而言減輕公營醫療和院舍系統的壓力。 \n 今年的施政報告的標題是“推進民主、發展經濟、改善民生”，我很高興政府的施政方針與經民聯的路線吻合，並期待有關工作得以盡快落實。 \n 代理主席，我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_CC_00058"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我在這個環節會先談一談衞生服務，然後再談老人家的問題。 \n 今次施政報告關於衞生醫療的部分，其實和過往一樣，都是以治療為本。這方面我在過去10年已說過，今年是第十一年。其實，香港有700多萬人，是否大部分都患病呢？其實並不是。我相信只有很少部分的人患病，需要入住醫院，即所謂“第三層服務”。但是，過往的施政報告集中講述以治療為本，有病不要緊，有病便去看醫生，政府會提供治療。當然，這點是重要的。但是，在這種做法下，其實大約有接近700萬健康的人，真是沒有甚麼人理會。為甚麼呢？ \n 今次的施政報告指出，因為現時的公營醫療  不計算今次流感令床位爆滿  已經需要“排長龍”，所以稍後會增加病床，增加手術室，亦會增加人手，增加專科門診，增加“街症”，亦會增加急症室病床，這些全部都是第三層服務。這會否更帶出一個問題，就是令到更多人稍有不適便去看醫生？我當然覺得這樣做不是不好，有病當然要看醫生，但我們有責任告訴市民，最好是身體健康，而不是看醫生。所以，特首在施政報告這部分說增加這麼多公營服務，其實，投放資源是好的，但是，接着的部分又怎樣做呢？他並沒有交代。當然，局長會說不用擔心，我們有醫療保險(“醫保”)，醫保會吸引一羣人購買保險，令他們分流到私家醫院，不使用公營服務，需要公營第三層或住院服務的人便可以更快獲得服務。  \n 其實，這點是有趣的，局長，我相信有同事會問，醫保是否可行？是否真的購買得到？是否真的能夠分流？我今晚不討論這些問題，我們會在事務委員會討論。但這部分提出來後，局長是否有個說法，其實他所說的“雙軌制”  即第三層的治療服務、住院服務  第三層的住院服務實行“雙軌制”，公營醫療已有提供；私營醫療方面，如果市民認為自己有能力，便使用私家醫療。這是理想的做法。 \n 但問題是，當實行時，私家醫院收費不清晰，管治亦未必好；如果有事故發生，要投訴等，可能大家又不太有信心。局長說不用擔心，他有另一份文件規管私家醫院，包括醫院收費要具透明度、要加強管治能力等。做完這些事後，其實局長說的都只是加強了第三層。加強後，市民是否更放心到私家醫院，更覺得使用公營醫療沒問題，因為公營醫院增加了很多服務？ \n 事實並非如此，因為最基本的問題，局長沒有解決，便是人手問題。即使他做了這些工作，是否可以很快便有一羣專業人士，例如護士、醫生、專職醫療或其他團隊，可以做到這件事，能加大服務量呢？由於局長這樣說過，令公眾有期望，以為買了保險，到私家醫院便會有位可以看病，還可以選到好醫生；如果市民使用公營醫療，因為他們沒有能力，所以很快便輪候得到，可以很快看到醫生。 \n 但是，局長，看看今次流感，一般病房真的有150%的住院率，全部爆滿，因為香港的公營醫療很特別，有需要時可以不停加床。當計算人手計算得不準確，局長又說不用擔心，他們有一個人力資源小組委員會，應該稍後會在第二季或第三季發表報告。所以，今次施政報告說的是治療為本，但加上去的問題，只是一直加上去，並無解決問題。 \n 我要看看，如果今次施政報告是這樣的話，我不知道“財爺”做財政預算案時，會如何將資源根據施政報告所說的加上去。我一定會看到  每年都是這樣  加入大量資源到第三層服務。加入資源後，結果會怎樣？加入資源而長遠的人手規劃卻配合不到，前線人員便成為磨心。其實我不是第一次這樣說，這情況時常發生，但局長知道自己坐在這個位，都是要聆聽一下，於是我有我說，他有他聽，他有他做，每次都是一樣。但問題是，沒有解決問題。即使你以治療為本，強化第三層服務，但配套不足，無法強化時，所有說過會增加的項目，最後其實只是增加了前線人員的工作量，做不到，引致市民失望，前線人員和市民繼續出現矛盾。  \n 其實，在整項衞生政策中，不止是照顧病人，那些沒有患病的人亦同樣重要。局長今次說會做一些篩檢，篩檢是指先天性代謝病。我們當然表示歡迎，正如上次提到會進行大腸癌篩檢時那樣。但問題又來了，如果說的是先天性代謝病，我們在業界一直說的是罕有病。罕有病是一個大範疇，先天性代謝病是其中一種。局長說會篩檢，我們當然歡迎，但其實先天性代謝病有很多不同種類，數手指也數不清。 \n 局長，是篩檢哪一種呢？篩檢完成後，是否有配套？假設我們驗一些DNA或基因，驗出有問題，會如何協助病人呢？當然，我們同意，如果在第二層醫療做這件事，篩檢的目的是及早發現問題，投放資源可讓病人盡快痊癒和康復，減少他們使用第三層服務。這是第二層醫療的做法，是篩檢最主要的目的。但是，我們希望局長可以清楚說明，在這方面，何謂先天性代謝病？為何不包括我們所說的罕有病症？這是關於第二層。 \n 此外，局長在文件中提及第二層時，亦表示會投放資源到兒童智能測驗中心。家長當然喜歡，現時兒童的數目增加了很多，他們出生後，會去例如雅蘭街測驗中心。 \n 代理主席，即我們會看看小朋友能否把四方形放進洞內，是否懂得看到某個字然後按下按鈕等。早發現是一件好事，早發現便可以看看小朋友是否正常發展，可以替他尋找一些專家，例如臨床心理學家、言語治療師、聽力治療師等，協助他加快痊癒至比較接近正常程度，這也是一件好事。但是，增加這項服務後，其實衞生署是否有足夠人手呢？這些專家其實並不是太多，例如聽力學家會檢查一個人的耳朵能否聽得到東西，如果我沒有記錯，整個醫院管理局的聯網只有5名聽力學家，即是每一位......其實我只是說笑，聽力學家不單檢查一個人的耳朵能否聽得到，程序是相當複雜的。五個人是否可以替百多萬人診症呢？我不知道。局長增加這些服務是好事，我們是贊成的，但也要注意到，究竟有沒有這樣的人力資源，將這些理想推行，當真正運作時能否做得到呢？否則，又是“大排長龍”。當局說增加了，市民去到原來沒有位，要輪候，回來又責罵局長。我也不忍心看到局長經常被批評，這不是一件好事。這個部分，我想局長要注意一下。 \n 至於何謂第一層服務呢？對整個社會而言，第一層是最重要的，不單是香港，其他地方也是一樣，希望大家活得健健康康、開開心心。正如我們護士的一貫訓練，是當病人有需要治療時，幫助他們在治療過程中復原，這便是我們的工作，但並不是所有人也患病，所以我們\n一貫的訓練是希望能夠幫助一些健康的人繼續健康，經過我們的健康推廣、健康教育、疾病預防等工作，做到這件事。 \n 但是，在今次的施政報告中，我看不到這個部分，我只看到一件事......局長可能又會說，關於精神健康，當局會增加床位，但局長，精神健康指的是一些正常人。坦白說，大家在這裏坐3天，本來很健康的人，精神也會變得有問題，要一直坐在這裏聽我們不停說話。我們可以走來走去，但局長卻不可以，要坐在這裏也很淒涼。局長稍後坐在這裏，我們卻可以不聽。這種精神狀態可能也是不健康的。我們有責任讓正常人留意整體生活的平衡，這些健康推廣、健康教育的工作是很重要的，他們沒有問題便行。不過局長又會說，我們有一個精神健康檢討委員會做這些工作，但精神健康檢討委員會基本上是看病多於照顧健康的人，我想我們不應只依賴它。 \n 我希望局長日後會加強在第一線、基層上做一些健康推廣的工作，做一些健康教育的工作。基本上，我們現在只依靠衞生署和NGO做這些工作，但它們做這些工作的情況也很淒慘，資源不足，人手又不足，怎可能希望透過這麼少機構、這麼少資源來推廣一些健康信息，令大約700萬名市民改變他們的生活習慣，令他們的健康得到平衡，減少治療的需要，不會生病呢？這一部分，其實在整份施政報告中也相對空白，令人失望。 \n 當然，我每一年也這樣說，我們只是一部錄音機，但我仍希望令政府理解到，其實我們不應頭痛醫頭，腳痛醫腳，以為醫院“排長龍”，增加醫院的病床便可以解決問題。我們希望整個社會是一個健康的社會，不是治病的社會。如果我們只講求治病的社會，那麼，這個社會真是相當病態。所以，現時香港可能也相當病態，但不要緊，我們從事健康工作的人，有責任令香港繼續健康下去。這是重要的一點，希望局長注意。 \n 局長，我提出的都是一些老生常談。最後，我說的所有問題，不論是第三層的住院服務、第二層的篩檢或第一層的健康推廣，均需要人手。希望局長研究一下，究竟我們需要甚麼人手呢？我剛才教書回來，我教的一堂課便是有關人力資源規劃的問題，這個問題十分重要。如果我們沒有一個大約的指標，是很難進行規劃的。 \n 我以公營醫院為例子，我們明白一個事實  局長也是從公營醫院出身，曾經在那裏工作，所以諒必知道  內科病房本來只有\n36張床，但現時是流感高峰期，可能會接收至50多張床。如果整年來看，平均病床佔用率可能也有150%。其實投放在病房的資源和人手，不論是護士、醫生或專職醫療，也應該按150%計算，而不是說平均有36張床，於是便以36張床計算。這是其中一個指標，由此可以反映到前線工作量，令當局能夠更準確知道公營系統需要多少人，包括護士、醫生和專職醫療。日後要增加人手的時候，是需要時間訓練的。私家醫院的問題不大，為甚麼呢？私家醫院在收費中已經包括以1名護士照顧6名病人所需的費用，而不像公營醫院，1名護士要照顧12名病人。此外，其實它還可以不收症。有人可能會跟局長說，“他這樣推行醫保？”但若私家醫院不收症，沒有位也是沒有用的。私家醫院的特點是它可以完全不收症。只要住滿36張床，掛上“滿”字牌便可以不收症，這樣它真的可以維持其服務水平，這是無法比較的。但是，局長就此要作出平衡。關於這部分，我相信也是老生常談。 \n 不過，最後，我想局長注意一下，其實在整個醫療政策中，不論是第三層的住院服務、第二層的篩檢和專科醫療，以及第一層的健康推廣，局長有甚麼想法呢？有人說，“高醫生希望推廣福利主義的醫療政策。”沒有問題，如果是這樣，我們便看回“雙軌制”，不要說私家醫院和公立醫院一樣。如果是一樣，如何吸引市民購買醫保，分流至私家醫院呢？但是，如果局長說不是的，他採用比較屬於自由主義的形式，即是怎樣呢？有錢的人便有機會揀選比較好的醫院，獲得較好的治療。私家醫院的質素在上層，公營醫療便在下層，這不是指質素的高低，但卻是有分別的。這樣大家便清楚了。 \n 還有，關於第二層的篩檢，其實篩檢之後還要有很多配套。我完成篩檢後，是否要再去看私家醫生或私營言語治療師求診呢？是很昂貴的，不求診的話，我又怎麼辦呢？例如大腸癌檢查，現在仍未成事。10元檢驗一次大便，驗出可能有事，接着又怎麼辦呢？之後我是否要到公立醫院輪候，先去“通坑渠”  對不起，代理主席，這是俗話，即是指進行腸鏡檢查。抑或我去找私家醫生？私家醫生，我記得梁家騮議員亦提過，都要收回成本，那是不便宜的。檢驗之後沒有配套，那怎麼辦呢？所採用的是福利主義形式的醫療制度，還是自由主義形式的醫療服務，用市場來主導？這點要清楚說明。 \n 最後，便是第一層的醫療。如果我們談論的第一層醫療，是指健康推廣、健康教育及疾病預防，那是否個人責任？抑或是政府的責任呢？如果是個人責任，便不用理會，由得他們自己處理，政府不要處理，市民最好不要生病，這樣便算數。是否這樣呢？這些全都是整體\n醫療政策、衞生政策中需要注意的事。很可惜，在這一份報告中我看不到有這個影子，只不過是擺出來，增加了便算數。我認為整體來說，對香港的長遠發展不是好事。我今年第十一年在這裏談論施政報告，我想我說的東西都是差不多。為甚麼呢？你可以看到，政府在這方面沒有大的改動。當然，局長作為一個醫生，他認為治療為本是正確的，我完全不會去挑戰他這種說法。但是我作為一名護士，我看到整體的衞生政策並非只單單討論治療為本，還有其他事情的。我們應該是以健康為本，而這健康並非沒有病便是健康，是整體整個人都要健健康康，各方面都要健康。坐在這兒，局長，我對着你，你對着我，對足3天，真會弄致精神不健康，但這方面與疾病是沒有關係的。我們希望可以做到這件事，留意一下這方面。 \n 這一部分，局長，我相信我已經談論得很足夠，因為在其他場合我亦有談論過。不過我希望今次的施政報告不要只集中討論這方面，因為只討論這方面的話，正如我剛才提到  代理主席，我較為長氣。“財爺”分錢也是這樣分的，換言之，有六、七百萬人的健康在第一層及第二層被忽略了，這正正是我們不想見到的。說到這方面，兩位局長都曾提到，年紀大的人多了。其實兩位局長，年紀大不一定會機器壞，年紀大會機器慢而已。機器慢了，如果我們在基層方面做得好一些，讓他們的機器沒那麼快變慢，這樣便不會立即機器壞，其實不一定要住院。因此，在這方面，要讚揚一下張局長，他提到以社區為本，以院舍為後門，做了這些工作，再配合食物及衞生局局長高醫生，他又推出醫療券。這本來是一件好事，但是剛巧我們這份報告，昨天剛剛公布，這麼大份報告，報章都有報道，院舍的情況真慘，也替院舍的老人家覺得淒慘，要入住院舍便要輪候，5 000多人輪候至過身也輪候不到。說到醫療券，醫療券本來是一件好事，但似乎紀錄告訴我們，登記了的75%的人卻不去使用。其實我很早便指出，設立醫療券的原意，是讓有需要的老人家每年都可以用這筆錢來幫助他們變得健康一些，而要健康一些並非只是看醫生。有事時要看醫生，但平時也可以使用。這方面亦是教育的問題，這部分做不到的話，試問怎樣可以做到這個稱為以社區為本，用院舍為後門的安老服務？似乎大家都集中說院舍不行，做不到這點。 \n (主席恢復主持會議) \n  其實要如何做，局長在這方面應該很清楚，他亦很有心。我們討論社區為本，其實主要是指一件事，就是在社區當中，老人家可以自\n己生活得健康，生活得安全。而在健康及安全方面，局長推出的社區照顧券是有用的。但現在的社區照顧券似乎又只停留在NGO所做的一些我們稱為送飯、沖涼及探訪這一類屬起居生活的簡單事情，未必有用。正如我指出，年紀大機器慢，老人家需要適應。如果我們多一些人上門，多做一些健康諮詢、基本健康檢查，給予他們一些建議，提醒他們吃藥，這一類工作會令他們更加安心，可以在社區內進行。似乎健康照顧券，在這方面仍未達致這效果，這是第一點。第二點，說到牙齒方面的問題，局長很好，兩位局長都提到會為80歲以上的長者推出牙齒護理服務，其實我有一些相反的想法。 \n局長，以我爸爸為例，他已八十多九十歲，確實沒剩下太多牙齒。我建議他去修理一下牙齒，他說修理來幹甚麼，他都快要離去了。當然這是他的看法，我不是不理他，但他認為自己已80多歲，牙齒修理好，也沒有太大用處。為甚麼局長不倒過來想一想，逆向思維，今次這個計劃，可否不是80歲以上？我知道局長會說我們牙醫不足夠，人手不足做不到，那不如試一試65至70歲那一羣，那一羣長者是適合的，開始老。主席，我並非指你，即是差不多變老的那一羣，開始脫牙，沒有錢，卻需要去看牙醫。修理好之後，未來10年牙齒都健康，吃得舒服和安心，不用看醫生，不用入住院舍，都是好事。可否想一想這方面呢？而不是單用一個數字，其實數字背後有另一些解決辦法，可能在這方面可以想到。牙齒是一個大問題，我們都知道不可能在立法會亂說，過一會兒便可以解決牙齒的問題。因為雖然牙醫不是我所屬的範疇，數目比較少，但現時可不可以做這件事？我們今次幫助了他們之後，長遠而言可以幫助他們健健康康，更可以在社區做到這件事，這是一個較為重要的環節。 \n 至於有關院舍照顧券及輪候院舍的事宜，並非我最主要的討論範疇，我不會亂說，留待其他同事討論。但這方面其實是要怎樣做呢？是很難做的，而這件事現在亦牽涉很多法律漏洞，條例寫着院舍要照顧老人家，但大家都知道，現在老人家的院舍不是太理想。說是老人家分4級，有一級屬於會行會走，屬最後一級的均睡在床上，但現在於院舍內可能甚麼情況都有。在這情況下，如果政府仍沿用60名院友要有一名護士，而如果沒有護士，兩名保健員也可以的這個看法，整個護理質素便會變差。變差了，最後問題又回到政策局，又指責局長提供的宿位不足及質素欠佳。看回條例，當然局長或會說，不可以的，李國麟議員，如果現在檢討這項條例，很多護老院舍便要倒閉，很大件事。我不是要求收緊或放寬條例，而是在這方面，看看就護老院舍\n的質素而言，可如何改善，做得較為理想，不要讓人鑽法律的漏洞，令長者受苦。即使有政府的公營護老院舍作為後援，這後援卻“燒了後欄”，這樣也很淒慘，而政府的公營護老院舍的輪候隊伍也不行，根本做不到事。另一方面，安老服務行業如何可吸引青年人入行，令長者可以更放心入住宿舍，這可能是......局長有一隊精英團隊，應可想到方法處理這問題，幫忙思考一下。但是，今次的施政報告沒有特別提及這一點。 \n 我尚餘一些發言時間，主席，我想回頭說，其實我們各人年紀大，正如我們的帳目委員會也曾提到，也想安享晚年。無論是兩位局長和司長的想法，均希望長者能夠在社區內安享晚年。其實我說了這麼久，亦正如我在數年前已說過，如果長者可以選擇，他可能想在家中度過最後的階段。現時我們討論的晚晴計劃，是一個很有效用的計劃，其效用在於除了長者和其家人可以在家中得到適當的支援外，例如有上門的護士、醫生、照顧員，在長者患病時，幫助其減輕痛楚，也可令長者可與家人一同度過日子，而長者也不用返回醫院。坦白說，長者佔用了醫院的床位，然後出院後仍有很多事要跟進。這方面真的要細想，如果我們一直說“家居安老”，其實我們也要說“家居終老”。家居終老，我們稱為dying in place，這其實不是新的觀點，在很久之前已有。局方應考慮提供資源，幫助一些可服務到的長者。 \n 我剛才說的晚晴計劃只是一項計劃，但這是一項非常好的計劃。我們稱它為好的計劃，是指參加者均認為該計劃能夠提供所需服務。當然我們不能要求立法推行這種服務，但最少可讓長者選擇，令想與家人一起度過最後時間的長者可以達成心願。能夠做到這點是好事。 \n 然而，局長，我只是空談。問題是，局長需要知道所需的人手配套，所有這些服務均需要上門提供，上門費用是很昂貴的。我想高局長也知道，正如我們討論的精神健康問題一樣，以患有精神病的朋友為例，如他的病情已經穩定，可把他安置在院舍，但若把他安置在院舍，便需要上門服務，費用是非常昂貴的，我們需要資源。說理想是好的，但希望局方最後真的能做到這一點。 \n 最後，我想談談長者的問題。其實很多退休的長者，即60歲多至70歲的長者，他們很有動力，做事能幹。我剛剛看到一所日間幼稚園招聘“朝八晚八”的員工，但沒有人應徵  不是擔任幼稚園教師。不如找長者幫忙做這些工作，收取一點薪酬，大家有事可做，而他們\n本身又有經驗，這樣何樂而不為？所以，在銀髮市場方面，政府只是空談，仍然未開發，當中有很大的人力資源，是可以提供幫助的。 \n 主席，我的發言差不多了。多謝。",
      "sequence": 52,
      "bookmark": "SP_MB_JL_00059"
    },
    {
      "title": "鄧家彪議員",
      "content": "這個環節是討論安老和扶貧，司長現時也在席，相信在扶貧委員會的工作上，她也擔當統籌的角色。 \n 大家最為關心的事項，我相信包括了陳婉嫻議員剛才提及的500億元的退保基金或起動基金。大家都說那500億元是誠意金，而局長也說這是一個政治承諾，代表了政府必定會實行。可是，前車可鑒，高局長已經示範了一次，就是在2009年撥出500億元成立醫保基金後，當局要在6年後才決定如何推行。再者，在那500億元中，最終只動用了40多億元，其餘的資金仍未知會如何使用。我們最擔心的是這筆錢會成為醫保基金的翻版，最終只是用於綜援戶“出雙糧”，或是增加長者生活津貼10%等。 \n 事實上，不論是長者還是其他爭取退保的團體，我相信他們也認為是等無可等的了。為何我會這麼說呢？因為在2018年後，香港的勞動力高峰或人口紅利便會開始下跌。我們應趁着接下來數年經濟仍然不差而及時推行計劃，如果當局現時還不推行，要待何時才推行呢？ \n 在施政報告中，我們從政府進行諮詢的時間，便看到政府究竟是否有誠意推行。我們絕對不介意由扶貧委員會作主導，然後向香港社會、市民和團體進行一些方案式的諮詢。不過，令我們感到奇怪的是，政府為何要在2015年第四季才進行諮詢，為何扶貧委員會不可在第二季，即在財政預算案公布後便立即開始諮詢呢？ \n 也許司長在普選方案上耗費了不少心力，她未必能同時進行這兩件事，但張建宗是一位出名勤力的局長，他應該可以幫忙分擔的，那為何仍要在第四季才進行諮詢呢？如果政府在第二季要應付政改，那也可在第三季開始諮詢，為何要等到第四季呢？現時，有關報告已經完成，並已討論了一段長時間，我們很擔心扶貧委員會最終會在2015年12月31日才展開為期9個月的諮詢，屆時正藉立法會選舉，而他們又再需要1年時間撰寫報告，結果便會變成是下一屆政府的事情。事情最終會否演變成這樣呢？我也希望局長稍後可以作出回應。 \n 其實，現時最擔心的並不是長者。老實說，我落區工作時，遇到那些七、八十歲的長者，他們都很讚賞特區政府，因為最少在長者生活津貼、醫療券及不少計劃上，長者的福利確實有所增加。不過，很多五、六十歲的人卻相當憂心，他們擁有的強積金看似不太差，也有20萬元，但當被問到在60歲或65歲退休後，這20萬元可以維持多久，他們便擔心。因為大家立即便計算到，那筆款項只可維持4年或5年的生活。如果他們的子女日後結婚向他們借首期的話，那20萬元便即時用光。這樣的話，他們可以如何保障自己的生活，如何可以安心呢？還是每名中下階層的“打工仔”，在退休5年後便要申領綜援，是否要如此悽慘呢？ \n 司長曾擔任社會福利署(“社署”)署長，她必定相當明白綜援在社會上的標籤效應，而這個情況在10多年來也沒有多大改善。很多長者或準退休人士，他們也很忌諱在退休後5年便要領取綜援。因為在現實中，不是很多子女可以在照顧自己之餘，仍有餘錢供養父母。 \n 因此，我希望司長和局長可以盡快展開退休保障諮詢，然後盡快訂出方案。不論是甚麼方案，只要方案是大家公認和信服，是大家也認為是按客觀指標來制訂的，當局便可提出使用有關方案。我相信這做法最低限度可以向市民作個交代，我希望司長和局長聽到我的意見。 \n 我關心的另一問題就是安老問題。在這兩年間，我既是長期護理政策聯合小組委員會的副主席，也是福利事務委員會的委員，我看到社署或局方的一些前線公務員，在覓地興建院舍的工作上十分辛苦。他們很落力地工作，但當然受到不合作運動的影響，有些計劃也延遲了。 \n 昨天，政府帳目委員會的報告指出，現時中央輪候冊上約有31 000名長者，但資助宿位名額只有26 000個。單從數字上看，當局要補足這5 000個資助機構院舍的宿位，但我印象中每個院舍項目平均只可提供約100個宿位，換言之，當局要在數年內興建50間院舍。不過，我記得每年最多只有四、五間院舍的申請提交立法會。這個問題究竟可以如何處理呢？在20年後，香港的長者人口將會增加1倍，屆時又該怎辦呢？這根本是一項不可能完成的任務。結果，立法會每年也要抨擊當局，今年有5 700名長者在輪候期間逝世，不知下年又會有多少名長者在輪候期間逝世了。  \n 對於這項不可能完成的任務，社福界很多從事安老服務的人士已經指出，政府應該側重資源，做好社區照顧。現時，政府正資助一些安老服務單位提供家居照顧服務，以成本而言，每名長者的平均成本是4,000多元，而安老院舍每個宿位的平均成本卻是12,000元至13,000元。從成本來看，大家也知道社區照顧是好事，而且長者也不願意入住院舍，那麼為何政府一直未有做好這方面的工作呢？事實上，有關計劃也推行了一段長時間。不過，那些服務單位告訴我，政府每數年便會就服務重新招標，所以他們並不知道3年後他們是否可以繼續提供服務，而所有同事也因而人心惶惶。既然大家都想照顧長者，為何政府不可制訂一些配套措施，好好發展社區安老這個重要範疇呢？由於政府未有好好發展這方面的政策，長者最終只能選擇輪候入住院舍。 \n 我知道政府已經委託安老事務委員會進行一些工作，但政府卻突然推出院舍住宿照顧服務券。很多負責安老服務的同工指出，現時長者社區照顧服務券的金額是5,800元，而院舍住宿照顧服務券的金額則是11,000元，這無疑會令長者為取得較高金額的院舍住宿照顧服務券而轉為輪候院舍。在這情況下，社區安老工作的發展便會受影響。因此，我希望當局深思，是否認同有需要做好社區安老的工作，因為現時這方面的工作確實有很多不足之處。我希望政府在接下來的工作中，好好計劃社區照顧的安排，建立長者、社福界及擬入行服務長者的同工的信心，讓他們知道政府是決心做好社區安老服務的工作的。 \n 我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_TKP_00060"
    },
    {
      "title": "陳志全議員",
      "content": "主席，本環節的主題是扶貧、安老及衞生，其實就是生、老、病、死的問題。現時做香港人越來越艱難，“生”無棲身之所，樓價高、租金貴；“死”無葬身之地，骨灰龕位不足。 \n 數天前，我們在事務委員會會議上發現不單死無葬身之地，就連火葬費政府都要加價“搶錢”，由1,000元增至6,000多元，導致六大門派、六大黨派齊聲譴責政府。看看我們這個政府，它要香港市民不得好死，甚至有議員說要“早死早着”，因為火葬費會分3年增加，難怪有些青年人在遊行時舉出寫有“來生不做香港人”的標語牌。 \n 昨天，有一個關於最低工資的事務委員會舉行會議，有一名與會市民出席時說了一句十分發人深省的話，他問大家梁振英何時最關心\n民生問題呢？答案是當他罵議員“拉布”時便最關心民生問題，他會說“拉布”害民生。梁振英政府如真的關心民生事項，就不會把民生事項作為籌碼、人質，亦不會一意孤行，強行率先通過“三堆一爐”及他提出的創新及科技局建議，令低收入在職家庭津貼即使現已獲得通過，但仍要多等18個月才能發放。公務員薪金調整在上月底獲得通過，趕得及在農曆新年前獲發新調整的工資，但醫院管理局(“醫管局”)的員工告訴我，由於醫管局還要進行額外的確認過程，因此，他們在農曆新年前未能獲發新調整的工資。各位朋友，大家可以看到即使有關漁業貸款基金的審議已進入最後階段，但政府為了創新及科技局卻可抽起這個議程項目，這就是梁振英最關心民生的時候了。 \n 在施政報告中關於扶貧、安老的範疇，我們最關心的當然是政府預留500億元作為退休保障之用。主席，對於這兩年的財政預算案，你也知道人民力量和社民連均要求全民退保。梁振英終於在今年的施政報告提出預留500億元，以改善有需要市民在退休後的生活保障。有記者問“長毛”這是否已符合他的要求，不會再就財政預算案“拉布”。我相信不用問“長毛”，全香港爭取全民退保的市民都不會收貨，因為梁振英的用詞是為退休保障進行諮詢，而非全民退休保障，這意味着將來的退休保障將設立資產審查。 \n 雖然政府現時預留500億基金予有需要的長者，但並無指明用途，亦非專款專項的退休保障或養老基金。有爭取全民退休保障的團體指設立基金但沒有或未有政策，有關撥款沒有太大意義，或者可稱它為“變種基金”。 \n 梁振英的競選承諾是提供老年退休保障，並非扶貧退休保障，前者不應設資產審查。其實人民力量已就施政報告建議當局在本屆任期內應研究設立專款專項或提供退休保障的種子基金，全面取締長者生活津貼制度，並交代檢討新計劃津貼金額的年期，而非隨意拿出一筆誠意金，然後放回抽屉內，或放到另一個新戶口。 \n 梁振英在施政報告第117段宣布會就退休保障進行諮詢，其後隨即在第118段強調政府在中、長期將面對更大的財政壓力，並重申所謂社會珍貴的固有價值是集中投放社會資源幫助最有需要的人士。政務司司長和財政司司長經常把審慎理財掛在口邊，意思是他們心裏是反對全民退休保障，甚至還說了出口。因此，很多市民都擔心現時2,200元的長者生活津貼的資產上限約為21萬元，未來所謂的退休保障條件可能更苛刻，並非全民退保，而是“災民退保”或“難民退保”。 \n 在佔領運動期間，梁振英曾指出否定公民提名的其中一個原因是憂慮出現所謂民粹主義，擔心收入低於14,000元的人將香港變為福利社會，影響中、上層的利益保障。政府進行的諮詢和這500億元的撥備貌似令爭取多年的全民退休保障初現曙光，但實際上是封殺訴求的一種方法。 \n 談到長者生活津貼的問題，我要藉此機會向局長反映，因為很多長者再三叮囑我懇請局長在檢討長者生活津貼時放寬資產審查的上限。大家也明白現時所謂的資產上限意義不大，因為只要你有很多家人或信任你的家人，你便可以進行一些資產轉移的操作。即使你住在豪宅，該所豪宅亦不會算入資產總額，只要你是自住便可。但是，有些獨居婆婆表示無法進行資產轉移，不會把資產轉給遠親或朋友，令她因資產總額略為超標而不能申請津貼。一些夫婦因不知道對方有多少身家而吵架，甚至有人會為求申請長者生活津貼而離婚，原因是離婚後最少其中一人可以申請。政府汲取了這些經驗，亦在社區聽到不少聲音，它是否真的可以吸納市民的意見？其實當時各大政黨均表示18萬元的上限太嚴格，自由黨好像提出放寬至80萬元，而民建聯則提出30萬元的上限。現時如作出檢討，我希望有關放寬會以倍數計。你們經常表示擔心李嘉誠會取得津貼，但即使資產上限放寬至50萬元、100萬元，李嘉誠也不會符合有關資格。 \n 至於長者院舍住宿問題，今年施政報告預留了8億元進行試驗計劃，供未來3年推出合共3 000張長者院舍住宿照顧服務券。繼去年推出長者社區照顧服務券試驗計劃，今次施政報告又推出這項新措施，概念是透過政府資助，讓長者直接選擇自己希望獲取的服務，為長者提供彈性。 \n 但大家都知道，其實現時很多長者寧願輪候政府資助的安老院舍或護養院舍。我不會在此引述有關在輪候期間等不到宿位便已離世的長者數目，局長可能又會說是那些長者自己挑剔，如他們不挑剔，其實在若干個月內便可獲編配宿位。為何長者對私營院舍如此缺乏信心？因為確實有太多活生生的例子，加上長者之間互通消息，指出私營院舍質素參差，地方欠佳，又缺乏監管。我也親自在議會申訴部聽過這些院舍不但質素參差，還有某些壞心腸的服務提供者要求長者在大小便後要請他們吃燒鵝方會替他們更換尿片，這種心腸確實壞得很。我希望政府擴大資助安老院舍，更要確保受資助的安老院舍甚至私營安老院舍均須受政府的嚴格監管，以確保這些安老院提供合資格的安老服務，以及透過資助安老院改善員工待遇和長者生活。 \n 政府如真的關心民生，其出發點便不應是擔心市民騙取福利。公帑當然要審慎運用，但我的重點是當局的思維，不應先從市民會騙取福利、津貼額會高於他們所需或他們會胡亂使用的角度出發。我們這一節討論生老病死的問題，從不少同事提出的批評可見，我們的政府並沒有從香港市民面對生老病死的角度切身處地思考問題。或許由於你們時常待在辦公室，生活確實已與一般市民脫節，令市民在“生”的時候不敢生病，現在連“死”也不得好死，因而才會有“來生不做香港人”的結論。",
      "sequence": 54,
      "bookmark": "SP_MB_CCC_00061"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，就施政報告有關福利的部分，我想談談全民退休保障這個課題。 \n 在福利措施方面，在今個年度，社會的焦點仍然是討論多年的退休保障制度。對於今年行政長官就退休保障的論述和決定，我們只能說“有喜亦有悲”。“喜”的，當然是政府能夠未雨綢繆，預留500億元，這算得上是向前邁進一大步；而“悲”的是，政府依然猶豫不決，沒有作果斷決定，要等到下半年才啟動諮詢。正如周永新教授所言，香港要落實和推展退休保障，真是長路漫漫。 \n 不過，回想當年政府推行強制性公積金(“強積金”)計劃，由1995年提出議案，到2000年12月落實，歷時接近6年，直至今時今日，強積金已推行15年，仍然不斷地修正，更何況是一個涉及層面更廣泛的退休保障計劃？要構思一個既完美、又符合大眾利益的利民政策，在現實中其實甚難一步到位。因此，民建聯認為，如要盡快推行全民退休保障，政府應捨難取易。 \n 我們在2011年提出“退休保障養老金”的建議，做法是在現行“生果金”和長者生活津貼的基礎上，再加一筆更高額的現金津貼，以支援那些更清貧的長者，而這個分3層級的保障方案的最大好處，便是可按照現行的福利機制作出修改。由於市民對政策本身已有一定認識，政府大可省卻大量的解說工作，也無須花時間和精力再作研究，因此落實全民退休保障計劃的目標便可早日達成。 \n 另一方面，由於所有年滿65歲的合資格長者均可受惠，而有更大需要的長者則可獲更高的津貼額，因此社會資源可獲得合理的分配和運用；再加上方案僅涉及政府財政，融資簡單，社會易於接受。我們認為，這個方案建議在推行一段時間後，可再按實際情況進行檢討和優化，使之更迎合社會變遷和需要。  \n 其實，面對香港老齡化問題，措施又豈止於提供經濟援助。最近，我在報章上看到一則關於長者失救的新聞。一名已60多歲的孝順子一直獨力照顧其80歲的母親。約兩星期前，母親因為在洗手間失足跌倒，在兒子想救她時，卻不小心滑倒，結果兩人就在洗手間內昏迷多天，一直無人發現，直至單位發出屍臭味，這宗長者雙雙失救的慘劇才被揭發。現時香港長者人口不斷老化，65歲以上人口的比例會由2010年的13%，顯著上升至2039年的28%，屆時每4個人當中便有一位是長者。換言之，日後香港隨處都是長者，相信這類長者的家居意外和失救事件會不時發生。政府必須盡快規劃香港為一個長者友善的城市，由戶外到戶內的基本設施，也須照顧長者的生活需要。我認為最迫切的需要，而政府又有能力在短時間內辦到的，便是建立完善的長者居所設計，強制規定所有新、舊屋苑的洗手間必須設置安全扶手，以及可即時召喚保安的救命鐘等。當然，屋邨保安員有責任多留意有長者成員的單位，檢視他們每天出入的情況，這樣做相信可以避免更多類似的失救意外。 \n 關於幼兒照顧的問題，主席，老和幼也是當今社會最需要照顧的一羣，而培育幼兒，使他們成為社會未來的棟樑，更是政府應盡的責任，絕無任何推諉的藉口。雖然政府在今年的施政報告內提出一系列措施，以加強幼兒照顧，包括延長幼兒中心的服務時間、提供額外資助名額給全日託兒服務等，不過服務名額始終滿足不到實際的需求。其中尤以照顧0歲至3歲幼兒的服務需求最為殷切。社會福利署的資料顯示，在2012-2013年度，幼兒中心的使用率達99%至100%。有街坊向我指出，在假日及公眾假期，很多時候都找不到人照顧子女而須四處找人幫忙。在正規幼兒園服務嚴重不足的情況下，我看到多位家長惟有找社區保姆幫忙。不過，由於社區保姆全部也是兼職，時薪只有18元至22元，與做義工分別不大，最重要的是，由於她們大多數人本身也是家庭主婦，因此自然會以照顧自己的家庭為先。 \n 有曾經僱用社區保姆的婦女指出，由於保姆須回家煮飯，很多時候都會拒絕逗留至晚上。有時候，由於保姆的子女就讀的學校放假，她們為子女安排了活動，因此會忽然請假，令僱用她們的婦女經常失去預算，須臨時向公司請假，其後再物色的社區保姆也出現類似的情況。最後，她們便索性辭職，全職在家裏照顧兒子。 \n 由此可見，幼兒照顧的配套措施有必要改善。政府應首先加強各區的幼兒中心服務名額，提供有時間彈性的託管服務，令在職家長可以安心工作。鄰里支援幼兒照顧計劃的用意本身是不錯的，社區保姆\n可以發揮填補託兒服務不足的功能，不過服務質素有必要調整，包括應提高保姆的時薪，使保姆重視工作，以提升服務水平和質素，不會隨時請假或早退。此外，針對一些託兒服務需求較大的區域，例如元朗和屯門，當局可考慮利用區內公屋的低層空置單位，以低廉租金租給社會企業或地區團體開辦託兒服務，以提供夜間或非緊急的託管，真正迎合在職家長的需要。 \n 關於釋放婦女勞動力的問題，主席，我也認為託兒服務之所以有如此龐大的需求，無非是因為很多婦女在有了小孩後，仍希望繼續工作，除了多賺錢之外，亦不想和社會過於脫節。不過，除非有經濟能力，可聘請外傭或有家人幫忙，否則，這個期望對於一些基層或缺乏親友支援的婦女而言，似乎並非易事。最近有報章指出，在2013年，本港適齡的勞動婦女，即25歲至54歲的勞動人口的參與率僅得71.6%，低於瑞典、加拿大、法國和美國等國家的80%。據悉，這些國家的勞動婦女比率之所以較高，是因為政府有較為積極和顯著的支援措施。澳洲或歐洲的國家有不少大企業也設有半職工作，容讓一些媽媽可以每周工作3天，甚至有些企業容許她們的上班時間為“朝十晚四”，使她們有剩餘時間照顧小朋友。 \n 香港雖然也有半職或兼職工作，但很多也只是派傳單、清潔等屬於較低技術的工種，而比較專業及學歷要求較高的半職或兼職工作，在職場的供應可說是少之又少，令一些學歷較佳的媽媽經常要在工作與家庭之間作抉擇。因此，政府應重新檢視現行的勞動人口政策，仿效海外地方，為一些想繼續工作的婦女引入半職工種，並研究在政府部門牽頭推行，向私人企業示範，達到真正釋放婦女勞動力的目標，令這些媽媽可以既能上班，又能照顧家庭。 \n 我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_LCC_00062"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我今天穿這套衣服出席，是希望向主席你“老人家”、各位立法會同事、司長、局長和各位香港市民拜個早年。我祝願接着在羊年，香港社會氣氛會喜氣洋洋，社會上主要持份者的行為都溫馴和祥和。 \n 主席，施政報告發表後，我想問一句，大家估計有多少青年人有看過或關心過？因為我認為政府不太明白青年，而青年又不太明白政府。施政報告提出的“青年發展基金”便是典型的例子，這基金外表漂\n亮，內涵則十分空泛，撥款只有3億元，而且由NGO負責運作，在概念上真的難以理解，因為它既不是慈善項目，並且由外行人領導內行人，很容易造成資源和人力錯配的局面。雖然，我相信它未至於好心做壞事，但我認為很可能會好心做不到好事。 \n 單看阿里巴巴集團主席馬雲在施政報告發表後宣布成立10億港元的香港青年企業家基金，無論在操作和內容方面，特區政府的創業基金都輸了整條街。阿里巴巴的基金形式是以投資方式注資到香港青年新成立的企業，投資收益將會重新投放到基金，作為新和舊項目的持續投資。長遠而言，這有效幫助青年人發展高增值的創業活動。 \n 我也很認同有些議員批評政府提出的“青年發展基金”屬一筆過，還要只是給予少許金額，這做法是“到喉不到肺”，只會鼓勵一些低增值的創業活動。政府是否應該考慮與私人企業合作而不是NGO呢？例如很多私募基金在這方面的表現都非常卓越。馬雲曾經說，如果你相信未來，便要相信年輕人；如果你想把握未來，便要投資年輕人。這一點我絕對認同。 \n 早前我出席城市大學一個Mobile Technology Festival，學生展示他們製作的手機程式(Mobile Apps)的成果，其中一個介紹香港執業脊醫協會的成果備受外國推崇，其他出色的手機程式亦多不勝數，隨時可以創造下一個神話，就如Twitter或Facebook。城大Apps Lab的總監張澤松表示，香港設立創新及科技局，可以幫助青年將創新科技產業化並推出市場，經政府政策局層面，連結商界和業界。更重要的是，全社會可以推廣創新科技的重要發展潛力。可惜，香港欠缺政策局專門發展創新科技，浪費了我們的人才。這羣學生修讀完Mobile Apps後，擁有良好的概念，但下一步怎樣走呢？所以，我實在很痛心，亦不明白為何泛民議員還要“拉布”  現在這個議事廳內好像一個泛民也沒有，這樣也行？ \n 阻止創新及科技局(“創科局”)的成立，他們拉走的不止是公帑和時間，更可悲的是拉着一羣對香港未來有抱負、有希望的年輕人才，不讓他們進步，向上流動。時下有很多青年對創科局的通過不感樂觀，又或對香港科技未來的發展亦感到絕望。我早前曾提及，我的寶貝孫女6個月大，我已有兩星期沒見過她。與此事有何關係呢？因為我的女兒和女婿很想搞tech startup，他們看到香港現時拖拖拉拉，便在兩星期前帶同我的孫女前往三藩市。  \n 原來三藩市1年365天有300多個關於各種不同創新科技的convention，資金亦非常充裕，全世界的人都會去那裏找機會，可以說得上是遍地機會。我跟他們說：“我們的創新及科技局快將成立，香港有機會了。”她看着我笑說：“你當我沒有看電視嗎？你們開完一次會又一次會，到現在十劃仍未有一撇，今年肯定通過不了，明年也恐怕不行，你還跟我說甚麼呢？”我無言以對。 \n 甚至連莫乃光議員也表示，創科局可以追回香港12年來在創新科技政策上的空白。所以，這帶出香港現時行政和立法的關係不斷惡化，基本上泛民“拉布”已經是對人不對事。我們要想想，現時這不單是具爭議性的問題，其實很多泛民暗地裏也認為創新科技是好事，但為何會弄得如斯田地呢？政府有否盡力嘗試破冰？究竟如何可以跟他們坐下來商討，令一些其實他們內心也認為香港很需要的事情獲得通過，而不要那麼針對特首個人呢？我相信這些真的要特首本人才做得到。 \n 教育方面，今年的教育成績表可說是進度100分，施政50分，新措施用5隻手指已能數完。教育承擔則全失預算：“學位教師未夠數，英語水平未重視，免費幼教未落實，職業教育未發圍，學生壓力未關注。”我希望局長減少自我陶醉，更重要的是讓社會感覺良好。記得特首在競選時曾承諾會加強港人尤其是學生的英語能力，維持和提升香港的競爭力。今年在施政報告中找不到有“英文”兩個字，我真的找不到，“英語”或“英文”都沒有。我認為即使只說一句，也應談一談進度，作為象徵意義。可惜，甚麼也沒有。又說要面向國際，與內地接軌，又說要與亞洲四小龍比併競爭力。我們兩文三語其中一文一語，究竟辦得如何呢？若香港英文水平不濟，會影響香港作為國際都會的形象。外國人來到香港，看到水牌上的英文，會把他們笑死。Mind your head變了Beware of your head，即是你小心，你還有一個頭。他們會怎樣想呢？ \n 人力資源公司反映，年輕人寫履歷表錯漏百出，面試說英語時吞吞吐吐。究竟發生了甚麼事呢？我們在過去10年，小三英文科在全港性系統評估的達標率只上升了4%，小六達標率10年來上升了2%。中三的情況更差，10年間的達標率僅上升0.7%。國際英語水平測試，大學畢業生的得分在10年間上升0.2分，分數較新加坡更低。我們認為  我從前曾擔任語文教育及研究常務委員會主席  要在香港教好英語，因為香港沒有英語社會的語境，所以一定要從小提升學生對英文的興趣，而非強迫他們學好英文。提升對英文的興趣，大家都\n公認外籍教師有他們的一套。其實我們曾與許多外籍教師討論過，他們認為現時每間小學只有一名外籍老師，他們根本做不到甚麼。他們的精力完全分散，根本沒有效果。他們認為，若每間小學多一名外籍老師，最少可以在小一及小二完全改變整個語境，而每年可能需要多4億元。我問局長，為何他不考慮。你知道局長如何回答我？他回答說，我們的英語沒有問題，不覺得有問題，我們現在只有一個外籍老師也很不錯，我們找甚麼專家來研究過，大家都認為現時每間小學一名外籍老師完全不成問題，為何我們要做更多？我說，只是局長感覺良好而已，專家撰寫的報告一點也不客觀。請提供一些數字讓我看看。與新加坡比較，與其他國家比較，我們有甚麼數據可以給人看？他完全不回應我。 \n 扶貧福利，退休保障。我想討論一下梁振英政府很關心的扶貧政策。首先我要申報，我是扶貧委員會的委員。今屆政府終於在2013年訂立貧窮線，正視多年的貧窮問題，可以說是勇氣可嘉的行為。在識別出社會上需要幫助的一羣後，便要制訂政策，幫助他們脫貧。一個聰明的政府，不是把庫房的盈餘全部派發給市民便算，而是要想怎樣把有限的資源，有限地分配給社會上有需要的人，達致最高效益。今次施政報告中涉及最大的一筆錢，便是為退休保障預留500億元。如果要稱讚這一份施政報告，便要稱讚政府，特別是司長你，你是我們委員會的領導。政府在這項政策上，我看得出是有腰骨的。即使坊間不停有口號要求全民退休、退保，在混淆退休保障政策理念的民粹呼喊聲中，政府暫時仍站得很穩，未有動搖或屈服。如果大家看過周永新教授團隊的研究報告，當知道第二章便是討論老年貧窮問題；更何況，這政策是在扶貧委員會中討論的，很明顯，訂立退休保障的原意是扶貧，而非基本權益。但是，全民退保完全不考慮政府與社會的承擔能力及可持續性，是不切實際的。 \n 主席，對於如何收錢，很多人都無怨無悔，但很多人認為怎樣派錢是很重要的。如果只派給貧窮的長者，我相信社會樂意共同承擔。但要派給全港的長者，我相信沒有甚麼人會真心認同或願意。難道你認為我或主席你“老人家”都應該領取嗎？我不需要，亦不想領取。我很擔心這些民粹議員為了選票，做一些掩着良心的事情便算，還要欺騙全世界，把全民退保包裝成糖衣毒藥。新民黨的立場十分清晰，與剛才梁志祥議員提到民建聯的意見，其實理念一致。我們提出一個三級制的頤老金，除了現有的“生果金”及長者生活津貼，我們建議有第三級，要符合入息及資產審產，才可以領取3,600元一個月(以今日計算)的頤老金。身為扶貧委員會的委員，其實我看得出今屆政府是真\n心想幫助貧窮市民的，但我希望政府到最後，司長，能夠think twice，act wise，以確保公帑用得其所。 \n 主席，現在我想討論一下，我看到現時政府施政其中一個問題，便是政策局各家自掃門前雪。行政長官要找地起樓，個個拍手叫好。陳茂波局長推出中部水域人工島，完全沒有提及交通配套，只提出會有接駁。沒有人知道他所指的接駁是渡輪還是甚麼，聽起來似乎是接駁到港島區便算，結果他被所有議員質疑，人工島究竟要花多少錢興建，成本效益如何，對香港有甚麼好處。與此同時，張炳良局長自己心知肚明，我們的西鐵線現時已經百分百飽和。他表示沙中線通車後，會多10%餘額。但是，其後會連接到屯門碼頭，再興建洪水橋站供10多萬人使用，又會連接至北環線，利便更多人過境或前往新界東。轉眼間這10%餘額便會用盡，誰也知道西鐵到2025年便會完全“爆煲”。 \n 我問張炳良局長，下一條跨海隧道會如何處理？我建議最好由屯門接駁大嶼山人工島至港島，這樣便可解決問題。他說不行，因為人工島尚未獲得通過，連項目也未有，如果貿然站出來說會有一條跨海隧道，定會被人大罵。我建議他與陳茂波局長商討，一位局長有島沒鐵路，另一位想有鐵路卻不知道如何接駁，也不知道如何可以承擔建造費用。我拉着他們兩位一起討論，我說興建了人工島，基本上可以靠發展的收益提供給港鐵，政府隨時一毛錢也不用付出，便可建成一條鐵路接駁至屯門。 \n 如採用這種形式，便會產生協同效應。兩個政策局一起推出一個項目的話，最少會減去立法會9位新界西直選議員反對人工島的票數，不會弄至現時的僵局，接着又撤回，不知如何是好。幸好，最後似乎他們把信息傳至特首，終於在施政報告中加入考慮交通基建，接連港島西和新界西。何須我一位普通的民選議員做那麼多政府自己應做的工作？因此，司長，我想衷心說一句，現時的問題是，運輸及房屋局隸屬政務司司長管轄，而發展局隸屬財政司司長，我真的不知道他們有多少溝通。其實，大家心知肚明，發展、房屋、運輸息息相關。你們如何在架構上再想一想，我認為非常重要。 \n 主席，最後我想說的，同樣與交通運輸有關，便是現時的鐵路優先政策，很多人也支持，但亦知道不可能讓港鐵獨大，因為香港要有多元化選擇，路面的交通配套十分重要。港鐵每次發生故障，三、四小時，是靠甚麼來救命？正正是巴士。亦有很多路線不受鐵路覆蓋，\n所以，長遠而言，路面交通是必須處理的，但現時政府並沒有一個全面檢討路面交通的報告。最近交通諮詢委員會提出罰款等各方面的方案，但解決不了問題。它提出增加汽車首次登記稅，但香港是一個自由社會，買車無罪，為何要徵稅、天天加稅，令我無法買車？很多人不會在weekday和周日開車上班，只在周末開車遊玩探親，但當局卻要懲罰他們？根本買車無罪。如果出事，也是視乎駕駛者的駕駛態度，但它完全沒有提到。 \n 主席，過去10年，香港市區的路面平均車速，10年前是每小時25.6公里，10年後是每小時22.7公里，即減少了3公里。如此類推，10年減少3公里，70年後香港的路面交通工具如巴士和其他車輛便不用行走，全部都堵塞了。但在外國，過去5年，平均車速全部上升。換言之，公共巴士、小巴或公共車輛在路面優先的做法現時在全世界推行，香港為何那麼害怕？私家車在繁忙時間進入繁忙路段，政府一定要開始考慮如何收費，這是早晚要發生的事，逃避不了。禁區也好，電子收費也好，10年前未能推行，現在要拿出勇氣。你看很多其他國家不處理這個問題，全部私家車在繁忙時間進入繁忙路段，造成甚麼局面？是完全癱瘓。請你拿出一點勇氣。今時今日，車輛越走越慢，巴士乘客需要越來越長的時間才到達目的地。社會正在轉變，我認為這方面是有人支持的。因此，主席，我希望特區政府重新檢視過往曾遇阻力的政策。今時今日，是否應重新提出來檢視一下，認認真真地開始着手解決一些現時潛在而日益嚴重的問題？ \n 多謝主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_MT_00063"
    },
    {
      "title": "易志明議員",
      "content": "主席，對於行政長官在施政報告表示，當局已預留500億元用作改善有需要的市民在退休後的生活保障，如果款項用得其所，而非“通派”，自由黨是不反對的。 \n 面對人口老化，自由黨明白退休保障是一個相當重要的社會議題，但任何方案均須達致財務可行性及持續性，以及最重要的是，要善用社會資源來幫助最有需要的人。既然社會上對退休保障計劃的意見分歧，自由黨支持政府先行改善現有的社會保障制度及強積金等既有退休保障支柱。 \n 我們很高興，今次的施政報告在安老服務、有特殊教育需要的學生和殘疾人士支援等方面均有不少承諾，但自由黨希望政府在制訂不\n同的福利政策時，應有長遠規劃。當局應按現有數據推算日後的需求，然後再根據推算來評估服務提供能力，繼而進行人力資源培訓和土地規劃等長遠安排。早前，安老事務委員會終於表明會在籌劃中的“安老服務計劃方案”考慮人口數據、健康狀況、預期壽命、生活條件、在勞工市場的參與及經濟能力等因素，這不失為亡羊補牢之舉。我們希望政府藉此推算短、中、長期的安老服務需求，制訂相應規劃，確保社區照顧服務和安老院舍服務可以滿足社會需求。 \n 主席，每次談到福利政策，大家都會問錢從何來。政府經常以財政為藉口，拒絕就公共服務和社會福利作長遠承諾，又或只向納稅人的荷包打主意。事實上，現時庫房“水浸”，錢根本不是問題，只是政府欠缺承擔而已。既然如此，政府便應接納自由黨的建議，善用超過3萬億元的外匯儲備。在2013年，外匯基金實際投資回報高達759億港元，而香港金融管理局表示，2014年的投資收入為436億元，過去5年的平均回報率為2.6%，當局只需要把部分外匯基金的投資回報撥入福利項目，便可以令到更多有需要幫助的人士受惠。 \n 最後，我想強調，自由黨支持社會福利制度應集中資源幫助最有需要的人，絕不容許被濫用。因此，自由黨希望政府積極堵塞福利制度的漏洞，包括研究就健全而有工作能力人士提供的失業綜援，設定最長領取年期限制，以及檢討打擊濫用公營房屋資源的富戶政策。 \n 主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_FY_00064"
    },
    {
      "title": "陳健波議員",
      "content": "主席，自願醫保計劃的諮詢工作將於今年3月中結束，保險界仍然努力爭取一個獲各方面接受和可持續運作的方案。過去3年，保險界不斷與食物及衞生局商討，並終於制訂了12項最低要求，令醫保的產品更完善，例如制訂了標準保單及對投保人士提供更多保障。我們基本上是支持的。 \n 現時，只有兩個問題尚待解決。首先，食物及衞生局沒有履行上屆政府的承諾，動用已經預留的500億元，為投保者(高風險池除外)提供初次投保折扣及長期投保折扣，令計劃難以吸引年輕和健康人士參加。 \n 自願醫保計劃訂出了12項最低要求，提供更好兼更大的保障，但一定反映在保費上。按照政府顧問的估算，每年的標準保費平均是\n3,600元。但是，3,600元是按照2012年的價格計算的，計劃最快會於2017年推行。由於每年的醫療費用不斷上升，而且升幅大於通脹，所以保費每年都會增加，屆時的醫保價格將遠超2012年的估計。同時，投保人的年紀越大，保費便越高。以45歲至49歲為例，顧問估計的費用是4,750元。如果以6%計算逐年的保費加幅，推出時已變為6,350元，再加上顧問預計的45%誤差，保費可能上升至9,200元。如果以60歲至64歲為例，顧問的估計是6,900元，計算逐年的保費加幅，是9,232元，再加上誤差，最高是13,000多元。 \n 保費如此昂貴，如果政府不為醫保提供足夠的經濟誘因，包括之前承諾的初次投保及長期折扣，而只提供數百元的扣稅優惠，自然難以吸引年輕和健康的市民參加。保險的原理是風險分擔，要不斷有健康和年輕人參加，分擔這項計劃的風險，計劃才可以持續。如果只有高風險人士參加這個計劃，計劃將難以持續下去。 \n 另一個未能解決的問題，便是只准許業界出售符合12項最低要求的標準醫保產品。結果，那些保額較低但較便宜的醫保計劃，將不能夠在市場發售。我希望政府能夠明白，食物及衞生局的建議其實是用有形之手直接干預市場運作，令市民不能夠根據自己的需要及財政能力來選擇。 \n 食物及衞生局認為，平價醫保的保障不足，買了也沒有用，所以希望規定只能出售符合12項最低要求的醫保，以保障市民。但是，結果是好心做壞事，因為問題本身十分複雜。 \n 目前，本港共有185張個人的醫保保單，當中有一半是年供3,000元以下，即我們現時所說的平價醫保，反映市場有極大的需求。大家可能會問，平價醫保不能夠提供足夠保障，為何有這麼多人購買呢？事實上，根據業界分析，最少有數類人士有需要購買這些平價保險。 \n 第一類是投保人早年已購買醫保，但經過一段時間後，保額已經不夠用，所以購買多一份平價醫保，令保額加大，以應付開支。現時香港有不少人手上有數份保單，便是這個原因。第二類是中小企僱主為僱員購買一份醫保，但僱員認為保障不足，所以會購買多一份平價保單，加大保額。第三類是一些長期病患者，因為現有疾病不受保，所以只好購買一份平價保單，保障一些未有的疾病。第四類是年輕人，他們相信自己患病的機會不大，而且經濟能力有限，所以先購買一份平價保單，將來有需要時，再考慮加大保額。 \n 所以，希望大家明白，因為種種原因，市民對平價保單有極大的需求。如果政府強制不准購買，市民又買不起貴價的標準保單，當他們患病時，只能夠回流到政府醫院，這羣市民可能有數十萬人。屆時輪候政府醫院的市民，反而大幅增加，完全違反了自願醫保計劃的目標。同時，如沒有平價保單，中小型公司將難以與大公司競爭，最後可能令大型保險公司壟斷醫保市場，相信大家也不想看到這種情況出現。 \n 事實上，保險界就自願醫保計劃進行討論多年，並已經解決很多問題，現在距離成功真的只差一步，我希望局方能夠認真考慮業界的意見。第一，將已預留的500億元用於初次購買折扣及長期購買折扣，令健康人士和年輕人都願意購買，達到風險分擔，令計劃真正可以持續發展。第二，取消強制要求保險公司只能售賣符合12項最低要求的產品，容許市場自由競爭。但是，為了保障消費者，政府可以要求保險公司須向消費者清楚和充分披露平價產品與標準產品在保障上的差異。 \n 其實，還有另一條路可以行，便是由業界以12項最低要求作為藍本，除了一、兩項會令保費大幅上升，以至實際上不能夠持續發展的項目外，由業界承諾在指定日期前全部符合要求，並且由獨立保險業監管局監管。這個建議既可令市民享有標準保單的大部分好處，也可避免保費大幅上升。所以，我認為這是一個值得政府考慮的方案。 \n 最後，我希望食物及衞生局以開放的態度與保險界商討，集合大家的智慧，為市民爭取一個在保障、保費及透明度方面更優化的醫保制度。 \n 我謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_CKP_00065"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我會在這環節談醫療問題。現今香港醫療正面對“軟硬件”失衡的問題，從今年的流感爆發，便可見一斑。自從去年12月中旬至今，我們的醫院其實已多個星期持續爆滿，有些專科要借出床位讓普通內科病人使用，有些醫院甚至要向鄰近醫院或其他醫院聯網借床位，可見現時硬件、軟件失衡的問題相當嚴重。院方的對策可能是推出一些措施，例如提供特別津貼鼓勵部分醫護人員超時工作，又或聘請一些大學護理系學生作短期員工，讓他們亦可趁此機會到醫院工作。我們也要藉此機會衷心多謝所有醫護人員，在面對如此大的\n工作壓力下均仍緊守崗位，希望他們保重身體。有市民亦特別提醒我，希望局長也注重身體，尤其是他在這段時間的工作亦非常繁重。 \n 關於公營醫療的問題，硬件方面，我們可能在短期內未能解決，但我們可以放遠眼光，能“望梅止渴”也好。例如，政府將在啟德發展急症全科醫院；新界東聯網亦會開設關節置換中心，另外亦會推行普通科公私營合作的門診服務；天水圍醫院、聯合醫院及廣華醫院亦會於不久將來進行重建和擴建。雖然我們看到未來有這麼多公營醫院推出新服務，但醫療人手始終是我們最擔心的一環，因為我們知道，正如陳健波議員剛才也提到，政府將會推出自願醫療保障計劃。屆時，很多醫生動輒便會流到私營市場，結果公營醫療系統內的醫生可能會自行出外掛牌行醫，令公營醫院可能會因而變成一個培訓基地，然後市民使用公營醫療，動輒便會變成白老鼠。 \n 另一方面，我們亦知道，醫院管理局(“醫管局”)正進行人手方面的規劃，我們希望醫管局要特別留意，為一些弱勢聯網和醫院加添資源。以新界西聯網中的屯門醫院為例，我認識有醫生在醫管局工作，雖然他住在屯門，但卻不會選擇在屯門醫院工作，因為他說那裏的資源實在過於不足，而該院的形象亦稍為欠佳，所以寧願每天早上搭長途車往其他聯網醫院工作。我希望局方在未來的醫療人手規劃上，可以扶助一些弱勢聯網，讓它們能稍作改善，令一些醫院未至於人手失衡。 \n 今天我主要想談談中醫和中藥方面。特首在去年的施政報告提出一個亮點，便是會興建一間中醫院，我們業界不知有多高興，因為我們等了這麼多年，終於等到了。我們先不管這間中醫院最終會如何興建或能否興建，但總算有一個目標。今年輪到中藥，政府竟然提出一項令到業界十分失望的建議，便是設立一個香港中藥材標準(“港標”)檢測中心，我們認為是錯對焦點。 \n 何謂港標，可能大家也不太清楚，只知道是屬於高科技，但實際是甚麼則不太清楚。對於中藥來說，其實港標可用作鑒定或以頻譜檢測中藥，尤其對於中藥原材料。港標作為學術性的研究，那又有何用途呢？其實，中藥原材料的研究對於香港有學術性的作用，但實質性的作用並不大，因為香港並不是藥材的原產地，對藥材進行科學性分析，究竟對業界又有何幫助呢？業界又不會使用。其實，為何他們不會使用呢？因為現時我們到藥材店購買的藥稱為“飲片”，是經過製煉的中藥材，而港標研究的是原始材料。大家可能仍很模糊，不太明白\n兩者的分別。我舉一個例子，何首烏本身可能帶毒性，必須經過製煉，例如鹽煮、蜜餞等，以驅除毒性，才能使用。但港標不是研究這些我們正在使用的藥材，而是就原材料進行一些學術性分析和研究，對於市民或業界正在使用的藥材其實不會有很大幫助。因為研究不是關於我們正在使用的藥材的頻譜或其用法，反而是研究原材料，但香港不是那些原材料的原產地，那還研究來幹甚麼？所以，對於業界來說，他們認為焦點全部錯對，港標完全不是他們想要的東西。 \n 此外，就港標所研究的東西，其實國家有一個更厲害、更完善的藥典，就是《中國藥典》。基本上，現時業界已跟隨藥典，現在政府提出設定港標又有何用呢？加上港標定得十分高，我們經常與業界交流，他們指政府其實曲高和寡，做這些他們也不太清楚為何要這麼做的事。當然，港標有其作用，便是我剛才提到的學術性作用。 \n 究竟現時中藥或中醫方面的發展面對甚麼問題呢？我其實覺得現時急需要做的，是扶助轉型、做好註冊、修訂條例、面對現實。當年香港要做中藥港時，把標準定得非常、非常高，我們也感到很奇怪，為何會這樣？與國家的標準相比，我們的標準可能高出一截。結果高標準不一定是好事，因為現在有8 000多種中藥，搞了10年仍未能註冊。例如我們十分熟悉的源吉林萬應甘和茶已售賣近百年，但現正面對無法註冊的問題，因為它根本不能符合政府定得這麼高的要求，如果無法註冊，那豈非會消失？“老兄”，源吉林萬應甘和茶是國家非物質文化遺產，卻竟然在香港的註冊制度下滅亡。我們可以說，戰火沒有令這些中藥滅亡，竟然是我們的制度令中藥滅亡。我認為這似乎有點無稽和可笑。 \n 所以，我希望政府面對現實，因為香港大部分中藥廠其實都是一些中小型企業，一下子要求它們做這樣、做那樣，他們根本無法遵循；加上政府又可能要求它們投資一大筆錢做GMP或其他檢測工作，但廠方其實看不到市場有多大，因為出產的藥品也不能進入大陸。所以，我們希望政府能幫助它們，令它們可與內地打造一個共同市場。政府有時可能很想那些藥廠發展得好、發展得快，但從來是那句老話：“舢舨不能充當炮艇”。希望政府能做多些工夫幫助他們。 \n 民主建港協進聯盟有兩項建議，希望局長方面能聽一聽：一、成立中醫中藥發展基金，幫助業界轉型；二、打通內地，開拓共同市場。我們亦希望局長多點聽取我們委員會開會時業界表達的意見。 \n 我還剩餘少許時間，希望司長日後  如果我們有機會或議席有改變時  其實中醫藥界都很想有一名代表能加入立法會，因為中醫中藥實在博大精深，他們希望能做到。其實，中藥發展在香港已有很好的基礎，現在澳門已跟國家簽訂了很多合作協議，我希望香港的中藥發展不會因為我們停滯不前的管理而被澳門超越。 \n 主席，我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_CHP_00066"
    },
    {
      "title": "方剛議員",
      "content": "主席，在去年的施政報告中，特首提到政府會持續提升公營醫療服務的質素，包括興建新的醫院、擴建及重建現有的醫院等。自由黨當時是歡迎這些計劃的，但亦隨即提出另一關注事項，就是有硬件後，如何解決軟件的問題。因為香港的公共醫療系統中，不論是醫生還是護理人員都嚴重不足，李國麟議員都非常認同這種看法。 \n 於是，自由黨其後夥拍民主黨，發表了一份題為“紓緩香港公共醫療系統的醫生不足問題建議書”，並提交至食物及衞生局、醫院管理局(“醫管局”)和醫務委員會。前兩個單位均認同我們建議書的內容，但回應表示有關放寬海外醫生來到香港公共醫療系統內執業的安排，即是有限度註冊醫生這一項，便要交回醫務委員會處理。可憾的是，我們已致函醫務委員會，要求與他們見面，至今為止，已差不多過了9個月，但醫務委員會仍沒有回覆。 \n 雖然今年的施政報告就我們提出的建議，只是稍作回應，但我仍然感到很高興，因為這證明行政長官是有心改善民生的，反而醫務委員會這些所謂專業自主的組織，卻完全不理睬我們。 \n (代理主席梁君彥議員代為主持會議) \n  無論大家有否使用公共醫療，每年到冬季流感高峰期，大家都會體會到市民對公共醫療的需求。單單是今年的流感爆發，到昨天為止，已經有164人因此而死亡，其中九成人是長者和長期病患者。服務需求大，但人手不足，再加上香港人口越來越長壽，反映公共醫療的壓力只會與日俱增。今年，施政報告對長者的關顧項目已有所增加。此外，當局亦會積極研究在下一個大學撥款周期，增加以公帑資助的醫科生、牙科生及其他醫療專科的學士學額。對於這些政策，我\n們自由黨是歡迎的，因此，我們表示就這份施政報告的民生方面，我們給予特首60分。可是，新增的學額要待2025年，甚至2029年才能投入服務。這樣在未來10多年，我們是否要繼續在急症室內等候8至10小時呢？ \n 有限度註冊醫生只是准許為特定僱主工作，主要是在醫管局和大學，絕對不會影響私營醫療市場，而且可以按需求來調節，當醫生供應充裕的時候就可以減少招聘，是一項極具彈性的補充協議。 \n 事實上，全球私營醫療系統都朝着產業化來發展，尤其是醫學美容和旅遊醫療。這兩個範疇在亞洲多個國家都積極發展，由新加坡、泰國、台灣、日本到韓國，近年的發展蓬勃，既可帶動醫療產業化，更可帶來高消費和高質素的旅客，正正是同事這兩天不停提到的一點。過去，礙於現行私營醫療管理條例老化，要促進醫療產業化便非常困難。高永文局長在席，我得指出他今次提出檢討對私營醫療機構的規管，是非常勇猛的做法。雖然現時仍在諮詢階段，但我們自由黨支持這項規管，因為有了完善的法例，才能促進行業的健康發展。不過，我希望將來立法時，政府能夠接納多些商界的意見，因為單從醫生、專業的角度，或由行業專業的自治，未必能看到可以如何促進產業化。 \n 最後，我想談談食物供應的問題。最近，衞生署官員曾就流感公開發言，指出如接觸活雞，感染禽流感的機會極高。我認為這位官員所說的話是過於武斷，我想問他，在今年錄得的247宗流感個案當中，有多少宗個案是與接觸活雞有關的呢？香港自從回歸年發生過禽流感後，本地感染的禽流感個案基本上等於零，而死亡人數只是5至6人。 \n 局長表明會再次聘請顧問公司，就香港是否適宜繼續有活家禽售賣進行研究。我在此勸告局長不如省下這數千萬元，因為前屆政府就活雞中央屠宰進行顧問研究的時候，我也表示是行不通的，因為在香港經營的成本高昂，結果政府雖然想以1元批出土地，結果也沒有人投標。 \n 有議員剛才大聲疾呼，要求禁止內地活雞來港。最近，提出將香港封閉，實行食物、用品全部自供自給的聲音，在這個議會內有非常大的聲音。可是，大家也知道這是爭取選票和政府撥款的手法。香港作為人口密集的現代化城市，勞工嚴重不足，根本沒有可能返回以漁\n農業為主的經濟，加上在經濟、人流全球化的發展下，每個國家都要從世界各地進口食物。香港應設立一套合乎國際標準的食物安全測試標準，以保障進口的食品適合香港市民食用。 \n 代理主席，我希望大家不要因為“我的發言越‘出位’，就越多傳媒報道”這個想法，而失去理性。我希望局長和他的領導班子，繼續為保障香港市民的食物安全而工作，切勿“超英趕美”，否則我們便要派人上太空採購了。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 60,
      "bookmark": "SP_MB_VF_00067"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，我想談談扶貧政策。我今天就這個環節的發言，其實跟稍後討論人口政策的環節息息相關。不過，既然沒有議員舉手發言，倒不如由我現在先發言。 \n 代理主席，我關注青年人的培育問題。代理主席，大家也知道，扶貧最重要的一環就是防止跨代貧窮，增加社會流動力。代理主席，我談的不是火箭科學，而是基本和普通常識。我們這些在50年代、60年代長大的人都有類似的經驗，我相信司長和代理主席也曾經經歷過，梁振英也肯定經歷過，便是在貧窮或家境不太好的環境中成長，而今天都各有事業成就，而本港的青年人卻不及我們那麼幸運。 \n 代理主席，這個社會缺乏流動力或甚至出現向下流的情況，不錯是由曾蔭權年代開始，所以不能把責任全數推在梁振英身上。可是，他身為特首，如果看見上屆政府出現非常不幸或對香港來說不幸的社會狀況，他其實有責任作出改善。代理主席，梁振英並非不知道這些情況，他也算是一個有學識和有頭腦的人。我剛才提及的基本扶貧和脫貧措施，他其實是清楚知道的。 \n 代理主席，我昨晚在抽屉底找到這本書：“行政長官競選政綱─行之正道”。我沒有機會問梁振英何謂“行之正道”，正道是甚麼？可是，我十分肯定，在扶貧或脫貧方面培育青年人  套用政府的用語  懂得如何釣魚，才是真正脫貧的方法。 \n 如果代理主席容許，我可以從行政長官競選政綱朗讀數段，讓大家重溫一下梁振英競選特首時說過的話。代理主席，梁振英在第1頁第4段提及理念和現況時說：“本港15歲以上人口中，曾受大專或以上\n教育的比例(23.8%)偏低，不利香港朝知識型經濟發展，亦造成就業錯配”。代理主席，這反映了當時梁振英對香港青年人狀況的了解，也適用於幫助青年人脫貧的問題。梁振英在談及教育目標時指出：“政府有責任提供公平學習的機會，不讓任何學生因為經濟原因而無法升學，亦要加強對弱勢社群的支援”。他在第7段接着說：“教育不是開支，是對未來的投資”。代理主席，他實在說得冠冕堂皇，聲稱教育是投資，但今天我們不得不問，梁振英上場執政後對教育作出了多少投資呢？ \n 代理主席，讓我再朗讀另一頁關於專上高等教育的內容，梁振英在第16段指出要“為高中畢業生開拓更廣闊的升學渠道......增加資助專上學額(包括學位和專業文憑課程)和私立大學學額”，又在第19段說“研究讓畢業生有更靈活的還款期”，並在第22段承諾“重啟配對基金，鼓勵社會資源支持大學教育”，在第23段說要“研究成立優質的私立大學，發揮香港作為區域教育樞紐的角色”等。代理主席，雖然現在已是梁振英執政的第三年，但他從來沒有兌現他在政綱作出的承諾，說得俗一點，他真的說了便算。 \n 代理主席，我們看看梁振英今年的施政報告，也可以一起看看在扶貧方面，他有沒有提及如何脫貧呢？有沒有提及如何幫助年輕人學懂釣魚或接受高等教育呢？代理主席，我翻查了整本競選政綱，發現沒有任何地方提及這些事情。 \n 關於青少年教育和發展，施政報告第155段是唯一提及青少年接受大學教育的一段：“大學教育資助委員會資助院校開辦的社區學院發展迅速，部分院校累積大量財政盈餘，我們要求各院校認真檢討財政狀況，並盡量將盈餘以不同方式回饋學生，例如減學費，向清貧學生提供獎學金或助學金等。”。代理主席，這是唯一一段可以找到梁振英觸及年輕人接受高等教育的文字。但是，大家都聽到他把責任推卸得一乾二淨。他提到大專院校現在有大量財政盈餘，所以要做事的應該是這些院校而不是他。 \n 代理主席，我剛剛讀完他的政綱，言猶在耳，他不是說要鼓勵設立私立大學嗎？他不是提出要增加資助學位嗎？他3年前上任，合共增加了多少個資助學位？其實，在施政報告尚未發表前，即大約一、兩個星期前，我聽到一則至今仍未獲證實的新聞，那就是特區政府會削減外來學生資助額。我聽到這則新聞的時候，心裏感到有點安慰，\n以為梁振英良心發現，減少外來學生的資助額，而把資源投放在清貧大學生的資助額，想不到施政報告從頭到尾都沒有提及此事。他沒有說現在辦不到，也沒有說明年會做或去年已做得足夠，而是他甚麼也不做，此事與他無干，而且大專院校有太多盈餘。 \n 代理主席，其實議員和我本人曾在本會多次指出，為了幫助清貧學生脫貧，必須增加大學資助學位的數目。代理主席，我們差不多年年都提出建議，在本會也曾經有關於這議題的議案獲得通過。可是，政府仍然聽而不聞。代理主席，你可以看一看過去數年的數字  就非本地學生人數來說，2009-2010年度是10 300人；2010-2011年度是17 900人；2011-2012年度是20 900人；2012-2013年度是26 600人。代理主席，這些升幅是否反映香港學生包括清貧學生的升學機會逐漸減少呢？我這樣說是因為我看不到本港大學學位有顯著增加，我現在不是談本土文化或港人港地，我只是想討論一個十分簡單的理念。我也不是排斥外來學生，我只是想指出在資源分配方面  套用行政長官競選時的用語  我們應投放在我們的年輕人身上。為甚麼政府不這樣做呢？如果我們把資源投放在年輕人身上，本港學生特別是清貧學生接受大專教育的機會應該是越來越多，而不是越來越少。 \n 代理主席，行政長官究竟一直在施政報告討論甚麼東西呢？行政長官只是不斷說，年輕人要多些到內地走走，進行多些交流和合作，甚至與內地學校結盟為姊妹學校。代理主席，這些都不是對症下藥的方法，我也不明白為何行政長官認為前往內地與內地學生交流，比投資在年輕人身上，讓他們接受高等教育更為重要。代理主席，我不是說與內地交流不重要，我只是說既然行政長官如此用心做這些事情，為何他不落實競選時作出的承諾，為香港的清貧學生多出一分力呢？多謝代理主席。",
      "sequence": 61,
      "bookmark": "SP_MB_TKW_00068"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 62,
      "bookmark": "SP_LC_DPSD_00069"
    },
    {
      "title": "代理主席",
      "content": "我現在會請3位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。 \n 政務司司長，請發言。",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，本節的辯論涵蓋扶貧、福利、醫療服務、安老和公共衞生等範疇。我感謝18位議員發言，提出了寶貴的意見，其中9位都觸及退休保障這個課題。作為扶貧委員會主席，我的發言會集中交代特區政府的整體扶貧工作，以及回應有關退休保障的問題。勞工及福利局局長和食物及衞生局局長接着會就各自的政策範疇作具體回應。 \n 扶貧工作是現屆政府的施政重點之一，並在過去兩年半無間斷地推行。例如，政府早於2013年1月起率先優化鼓勵就業交通津貼，並在同年4月落實長者生活津貼，這項讓超過42萬名長者受惠的措施，涉及約60億元額外經常開支。在扶貧委員會的配合下，行政長官在2014年的施政報告中公布了政府的扶貧藍圖，涵蓋多項措施，惠及不同有需要的組羣。其中的低收入在職家庭津貼，是繼長者生活津貼之後引入的另一項重要福利措施，涉及公帑每年約30億元。在一屆政府內推出兩項重大的社會保障措施，充分顯示特區政府在處理貧窮問題上的決心和承擔。 \n 就扶貧工作發言的議員中，如果我們撇除了針對退休保障的意見，其實只有幾位議員有評論特區政府的扶貧工作，其中張華峰議員和田北辰議員都認同本屆政府在扶貧工作方面的努力，即使是代表社福界的張國柱議員，他也只是形容2015年施政報告中的扶貧措施“平平無奇”。這個現象和以往議員往往都是狠批政府扶貧不力的言論有很大的差距。 \n 湯家驊議員剛才提到在扶貧工作中，其實重點應該是培育下一代，為他們提供更多向上流動的機會，從而達致一個防貧的效應。這一個理念我是完全認同的，但湯議員可能善忘，其實他剛才提到很多關於培育青年的措施，也是在行政長官的上一份施政報告中提出的。行政長官在2014年的施政報告中，有整個章節名為“培育下一代”，裏面的措施涵蓋了教育、就業及全人發展，這些建議正在逐步落實，包括加強支援中學的生涯規劃教育和升學就業輔導服務、開拓及推廣職業教育和訓練，以及提供更多升讀高等教育課程的機會，包括超過2 000個額外資助的本地學士學位課程，以及為在內地升讀大學而家境有困難的學生，提供一項資助。 \n 在2015年的施政報告中，有一些剛才湯議員提到的措施，只是在這個基礎上作進一步推動的措施，希望湯議員有機會可以看看2014年施政報告有關培育青少年的措施，以及在今年的施政綱領方面，我\n們亦交代了這些措施的落實情況。不過，具體有關特區政府的青年政策和青年工作，會在下一節的辯論中再詳細討論。 \n 除了推行扶貧措施外，本屆政府的扶貧工作亦很重視論證，制訂貧窮線和按年分析香港的貧窮情況，既有助我們更好地掌握現狀，對症下藥，亦讓我們客觀地評估工作的成效。去年年底公布的2013年香港貧窮情況，清楚反映貧窮情況比起2012年有明顯改善。在恆常現金介入後，本港貧窮人口由2012年的102萬下降至2013年的97萬，貧窮率則由15.7%下降至14.5%，兩者皆處於有紀錄的過去5年來的低位。就不同年齡組別而言，65歲或以上長者的改善最為明顯。長者的貧窮率由2013年政策介入前的44.9%，大幅下降至政策介入後的30.5%，跌幅為14.4個百分點，顯著高於2012年政策介入前後10.2個百分點的跌幅，主要的原因是全面實施長者生活津貼，讓超過42萬有需要的長者的生活得到改善。 \n 2013年的貧窮線分析，再次顯示沒有領取綜合社會保障援助的在職住戶，並未能受惠於政府現有的恆常現金福利措施。這批住戶為數約14萬戶，較2012年只是微降了1.9%，即減少2 800戶。這些家庭的平均工作人口只有1.2人，近三成的成員為兒童及在學學生，家庭負擔很重。去年施政報告提出的低收入在職家庭津貼，正是針對這些家庭而設。立法會財務委員會已於今年1月中通過有關計劃的撥款。由於撥款時間較預期延遲了半年，勞工及福利局現正全速為實施計劃作準備，準備在一年半內推出，估計可以惠及20萬個低收入家庭共71萬人，涉及超過17萬名兒童及在學學生。扶貧委員會會繼續透過按年更新的貧窮線分析，監察本港的貧窮情況及評估扶貧政策的成效，並在貧窮線的分析上進一步引入其他研究，例如去年年底公布的殘疾人士貧窮情況報告。 \n 除了政府的政策措施外，關愛基金亦是扶貧工作的重要板塊。基金自2011年成立以來，已推出27個項目，令超過87萬人次受惠，充分發揮基金補漏拾遺的功能。當中有10個證實有顯著成效的基金項目，已被納入政府的恆常資助內，涉及每年約8億元經常開支。我們在未來會繼續因應政府的資源情況，考慮把其他已證明具扶貧效果的項目，納入政府的常規工作。 \n 基金於2013年6月獲政府注資150億元後，有更充裕的資源推出更多援助項目及先導計劃，以幫助經濟上有困難的人士，以及延續推行具成效但未能即時納入政府恆常資助的項目，讓有需要的人士可無間斷地繼續獲得援助。  \n 基金於2014年共推行了4個新項目，並於今年年初再度推出“非公屋、非綜援的低收入住戶一次過生活津貼”。基金會在今年稍後時間擴大長者牙科服務資助的涵蓋範圍，令更多長者受惠。因應行政長官在施政報告的建議，基金會在短期內着手研究幾個新項目，包括在低收入在職家庭津貼實施前，向受惠於學校書簿津貼計劃全額津貼的中小學生，在下個學年發放一次過特別津貼。 \n 有9位議員都提及退休保障，這個議題亦是2015年施政報告的其中一個重點。代理主席，退休保障是一個重要而複雜的公共政策議題，涉及社會民生、公共財政和經濟發展各方面的考慮。由於全民退休保障計劃(“全民退保”)在社會上極富爭議性，退休保障的討論亦極可能成為另一個政治議題。 \n 從另一個較個人化的角度看，長者退休保障亦是一個在感情和理智間掙扎的議題。前兩天，我與陳婉嫻議員一同出席由工聯會安排為長者舉辦的團年飯，席間有些公公婆婆向我表示，希望政府推行一些不設任何經濟審查、讓人人受惠的退休保障，讓他們可以放心安享晚年。對於長者的訴求，我不是不為所動的，但理智告訴我，當公共資源有限制的時候，政府是有責任作理性的分配，將公帑用於支援最有需要的老人家身上。 \n 代理主席，社會人士就退休保障這項課題已討論多年，但一直未能就未來路向尋求到共識。儘管如此，本屆政府並無迴避。按着行政長官在競選政綱中提出要研究如何引入短、中、長期措施，改善現時的社會保障及退休保障制度，扶貧委員會於2013年5月委託了由周永新教授領導的團隊，就“香港退休保障的未來發展”進行研究。研究報告於去年8月提交扶貧委員會後隨即全面公開，供公眾參考。 \n 周教授團隊的報告公開之後，引發社會廣泛討論，且意見紛紜。有意見認為，退休保障是長者的基本權利而並非福利，並支持團隊提出的老年金方案及其他免經濟審查劃一金額的建議；但亦有相當多意見表示資源應用在有需要的長者身上，反對任何免審查的方案，並就誰付鈔、對公共財政的影響及方案本身的可持續性和可行性等關鍵問題，提出了關注及疑問。所以，社會上就這個課題的意見，並非好像張國柱議員所說的“一面倒支持全民退保”。事實上，即使是在今天辯論中發言的議員，大家都看到他們對退休保障有極大分歧。 \n 在施政報告中有關退休保障的論述，行政長官已扼要地點出處理這個議題的幾個重要信息。我想在此跟各位簡單說明一下。 \n 第一，我們認為探討退休保障應以為有需要的長者提供更好的晚年生活保障為出發點。雖然我在早前發言中指出，去年年底公布的2013年貧窮線分析顯示，長者的貧窮率相比2012年已經有顯著改善，不過面對285 000名仍然生活在貧窮線下的長者，本屆政府有需要為他們提供更佳的生活保障及福利。 \n 第二，在處理這個複雜議題時，政府有責任說明相關的施政理念。首先，現屆政府沿用的福利政策理念是鼓勵青壯年人士自力更生，而社會保障及福利則用於一些不能自助的人身上。另一個相關的是公共理財的理念。香港奉行低稅制，公共資源有限，因此必須十分小心運用。去年年初由財政司司長委任的長遠財政計劃工作小組發表了報告，指出隨着人口老化，即使我們以現有的福利及醫療服務為基礎而不作任何改善，單是因為人口老化及通脹，我們在10多年後亦可能會出現結構性財赤。因此，我們要處理的不單是改善長者退休保障和社會保障措施帶來的額外財政承擔，亦要同時為現行制度籌集資金。無論融資的方案是僱主及僱員的多方供款、加稅或開徵新稅項，社會有必要充分理解各個方案的利弊，包括計劃的可持續性、可承擔性和穩定性，以及對香港長遠發展的影響。 \n 第三，我們希望隨後推出的公眾諮詢可以在理性、務實及全面的基礎上進行，以期凝聚共識，訂出將來的路向。有意見認為政府在公眾諮詢前已有既定立場，否定全民退保方案。我想指出，扶貧委員會就如何進行諮詢仍然在討論中，委員基本上認同政府可在諮詢文件內，清楚解釋對於退休保障未來發展的看法，但與此同時，亦應提供空間，讓社會討論不同方案，包括全民退保方案。此外，委員認為由於這個議題已在社會上討論多年，而周永新教授團隊的報告亦提供了實在的討論基礎，諮詢文件應提出具體的方案，供公眾討論。 \n 正如施政報告所述，行政長官已要求財政司司長預留500億元，為我們在公眾諮詢後得出的方案作財政上的承擔。這充分顯示政府有誠意和有決心改善退休保障的安排。 \n 扶貧委員會剛於本月初召開了會議，跟進有關諮詢工作的討論。鄧家彪議員問到為何公眾諮詢要在第四季才能進行。有鑒於政府統計處大約會在今年年中發表更新的人口及勞動人口推算數據，委員同意\n以最新的數據按團隊報告中的推算方式，更新相關方案的財政評估。委員亦同意將推算期延長至50年，而委員會稍後會成立工作小組準備諮詢工作。經考慮籌備諮詢文件所需的時間，委員會預計會於今年第四季啟動公眾諮詢。由於議題複雜而公眾諮詢尚未展開，我們反對任何在現階段要求政府承諾推行全民退保的建議。 \n 代理主席，我謹此陳辭，請各位議員支持今年的施政報告。多謝代理主席。",
      "sequence": 64,
      "bookmark": "SP_PO_CSA_00071"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我多謝剛才18位議員的發言，我會就安老及其他福利的範疇作重點回應。本屆政府以扶貧、安老、助弱作為施政重點，一直以來，勞工及福利局全力以赴，採取積極、奮進及務實的策略，制訂有利民生的政策，為有需要的市民提供更到位和更好的服務，致力構建關愛共融的社會。 \n 為推動積極樂頤年，我們會加強對長者學苑的財政、課程發展、導師培訓及地區聯網的支援，使長者學苑計劃可作持續發展，鼓勵長者積極參與社會事務，繼續貢獻社會，創造豐盛晚年。 \n 此外，政府正全速籌辦，分階段把“長者及合資格殘疾人士公共交通票價優惠計劃”，即“2元乘車優惠計劃”，擴展至綠色專線小巴。我們預計計劃可於下月底擴展至第一批約380條路線，佔總數約78%。我們期望在首批綠色專線小巴推出的兩至3個月後，推出第二階段。 \n 就對體弱長者提供適切支援方面，政府會一如既往，貫徹“居家安老為本，院舍照顧為後援”的政策方針，持續投放資源增加資助照顧服務名額及提升現有服務的質素。其中，政府會在2014-2015年度新增約230個日間護理名額；由下月開始，將有1 500個改善家居及社區照顧服務名額陸續投入服務；至於資助宿位方面，由2014-2015年度到2016-2017年度，會新增約1 580個名額。 \n 安老事務委員會正探討引入院舍住宿照顧服務券的可行性，預計今年年中提交報告。政府已預留約8億元，用以在2015-2016年度至2017-2018年度這3年內合共推出3 000張服務券，以期在本屆政府任期內增加約5 000個資助安老宿位。  \n 面對香港人口急速老齡化，長者對安老服務的需求與日俱增。安老事務委員會正全力籌劃“安老服務計劃方案”，預期在明年年中提交報告。 \n 在助弱方面，政府關注殘疾人士的需要，並一直在多方面持續加強支援殘疾人士及其照顧者。 \n 政府會在來年推行試驗計劃，邀請營辦津助學前康復服務的非政府機構，在幼稚園或幼稚園暨幼兒中心提供到校康復服務。我們亦會增加現有津助家長／親屬資源中心的社工人手，以提供更多有系統的訓練和經驗分享。 \n 在精神健康方面，政府過去持續增加資源予精神健康綜合社區中心。至今，每年投放予這些中心的資源達2億500多萬元。在2015-2016年度，政府會增加綜合社區中心的社工人手，同時加強支援居於社區的精神病康復者和懷疑有精神健康問題的人士及其家人或照顧者。同時，我們會探討推行先導計劃，由受訓練的精神病康復者在社區精神康復服務單位作為“朋輩支援者”，分享復元經驗。 \n 針對自閉症人士的需要，我們亦會推行試驗計劃，為自閉症人士及其家長／照顧者提供支援及訓練。計劃亦會為自閉症人士服務的提供機構方面提供一個專業的培訓。 \n 關注康復服務使用者因老齡化而需要更多支援，在過去兩年，政府已增撥約1億6,000萬元經常性開支，加強為高齡服務使用者提供的服務。政府會在來年增加精神病康復者長期護理院的人手及加強中度弱智人士宿舍的專職醫療服務，以照顧和支援高齡服務使用者。 \n “低收入在職家庭津貼”(“低津”)的撥款申請已在1月16日獲得立法會財務委員會通過。勞工及福利局現正密鑼緊鼓進行有關籌備工作，希望在明年第二季可以推出計劃。在此期間，政府會邀請關愛基金考慮在低津實施前向受惠於學校書簿津貼計劃下全額津貼的中小學生，於2015-2016學年發放一次過特別津貼。 \n 多位議員指出規劃的重要性，這點我完全認同。在中長期規劃方面，勞工及福利局和社會福利界正積極推進“私人土地作福利用途特別計劃”下約60個項目。計劃在未來5至10年可以提供9 000多個長者服務名額，當中約7 000個是住宿名額、約2 000個是日間護理名額；\n同時亦會提供約8 000個康復服務名額，其中2 000多個是住宿，其餘的是日間培訓。我相信這些名額一定會大大紓緩目前的輪候時間和改善服務供應。這個政策可以形容為一個突破。 \n 另一方面，我們亦採用新思維，推出“青年護理服務啟航計劃”，未來數年共提供1 000個名額鼓勵青年人投身安老及康復護理服務。我們預計下半年開始招收學員。 \n 有議員要求我們加強幼兒照顧服務。事實上，今年的施政報告就此亦公布了一系列措施加強幼兒照顧服務。我們將於2015-2016年度起，逐步在需求殷切的地區內的資助幼兒中心及幼稚園暨幼兒中心增加“延長時間服務”名額，令整體服務名額由現時約1 200個大幅增至6 200多個，增幅高達4倍。此外，我們會在2017-2018年度提供約100個額外資助及長時間全日制託兒服務名額。 \n 此外，我們會透過剛才所說的“私人土地作福利用途特別計劃”，邀請非政府的福利機構設立附設幼兒中心，並已接獲兩間機構積極回應。政府亦會探討以先導形式，在將軍澳的新建政府辦公大樓，為員工提供幼兒照顧服務名額的可行性。 \n 我們亦會推出一項協助祖父母在家庭環境內成為訓練有素的幼兒照顧者的試驗計劃，並會於2015-2016年度展開顧問研究，就幼兒照顧服務的長遠發展提供意見。 \n 在婦女事務方面，我感謝黃碧雲議員正面評價政府的決定，要求所有政策局及部門由2015-2016年度起，在制訂主要政府政策及措施時須參考“性別主流化檢視清單”。這個決定顯示政府高度重視兩性平等的重要性和婦女的福祉。政府亦會加強公務員就性別觀點敏感度的培訓。 \n 張華峰議員要求政府把長者高齡津貼的廣東計劃，即“生果金”的廣東計劃擴展至福建省。我想在這裏解釋，廣東計劃是建基於香港和廣東省獨特的地理、文化、交通、經濟，以及家庭聯繫等因素。雖然，現階段我們沒有計劃把這個計劃擴展到其他省份，但我們會在適當的時候總結廣東計劃的經驗，並訂定未來長遠的路向。在此過程中，我們一定會探討把計劃擴展至其他省份，包括福建省的可行性。 \n 代理主席，今年的施政報告清楚顯示特區政府在福利範疇積極進取，充分顯示政府的誠意和承擔。 \n 我謹此陳辭，希望議員支持今年的施政報告，多謝。",
      "sequence": 65,
      "bookmark": "SP_PO_SLW_00072"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我感謝各位議員在之前的事務委員會會議和今天的辯論，就施政報告中有關食物安全和醫療衞生兩項議題發表的意見和建議。在以下的時間，我首先會就食物安全和相關一籃子的政策範圍作出回應；第二部分我會就與醫療衞生有關的政策作出回應。 \n 首先，第一部分，在新農業政策方面，本屆政府十分關注農業政策的發展。我們現正就新農業政策進行公眾諮詢，建議包括設立農業園、成立“農業持續發展基金”、協助農民增值、深化本地農產品的市場推廣及建立品牌等。 \n 有兩位議員就農業政策發表了意見，包括張宇人議員提到香港應重視自己能生產的優質農業產品。在這方面，我可以指出，其實我們推出的新農業政策，正正回應了包括市民對優質農業和本地農業產品的訴求。何俊賢議員提到，我們有提及農業政策，但今次好像沒有提及禽畜業和漁業的發展。我希望何俊賢議員明白  他亦應留意到  其實，在漁業發展方面，政府一直就較早前漁業可持續發展委員會提出的各項建議，循序漸進地推進漁業發展的政策，包括在這屆政府前的施政報告中提出的漁業持續發展基金。我希望議員及社會各界支持新農業政策，積極推動本地農業現代化及可持續發展。我亦會考慮所收到的意見，並按可調配的資源及所需的批准，制訂建議，推行計劃。 \n 在漁業發展方面，我們需要特別提一提漁業發展貸款基金(“基金”)。我們早前向財務委員會(“財委會”)建議將基金的核准承擔額由2億9,000萬元增加至11億元，同時亦建議在基金中預留約4億元，優先為近岸拖網漁船船東提供貸款。鑒於2015年1月財委會審議這項撥款建議的進度，也考慮到農曆年假期的因素，政府其後建議修訂優先處理近岸拖網漁船貸款申請的截止日期，故暫時撤回是項申請。但是，我們明白和理解漁業界希望基金早日獲得所需注資，因此當局會盡快向財委會提交經修訂的撥款建議，爭取有關撥款申請早日獲得通過。  \n 有數位議員關心禽流感爆發及本地活雞供應鏈的問題。在減低禽流感爆發的風險方面，我們會一如既往，採取全面的預防和監控計劃，減低本港爆發疫情的風險。去年年底，香港驗出內地活雞對H7N9呈陽性的樣本，因此長沙灣臨時家禽批發市場需要暫時停止營運21天，影響兩地活雞供應。然而，隨着時間過去，我們已經在1月22日重新開放長沙灣臨時家禽批發市場，而內地活家禽供應亦已在2月10日開始。我們希望爭取在內地能確保供港活家禽安全的情況下，能盡快全面恢復內地供港活家禽。 \n 另一方面，有議員(包括黃碧雲議員及張宇人議員)提到香港的活雞是否可自給自足，我要在此解釋一下。我想大家都知道，現時即使是先進國家(包括歐洲國家及一些東亞國家)在高度生物安全的情況下，仍然有禽流感爆發。因此，這證明不論該地方做得有多好，也不能保證零風險。不過，其他地方與香港的分別是，香港有活雞應市的供應鏈。既然如此，我們需要業界與政府通力合作，才能維護這條供應鏈。在這方面，由於我們留意到每次有活雞驗出對禽流感呈陽性樣本時在社會引起的震盪(包括業界的損失等)，大家似乎未能接受我們要維持活雞供應鏈，其實是會有一定風險，並需要付出代價。既然如此，政府正準備聘請顧問，研究香港未來應否保留活家禽銷售。在此，我需要再強調，政府沒有前設的決定，而決定做顧問報告，亦不是純粹因為禽流感的風險，而是因為香港的供應鏈。大家也一定要明白，其實我們已盡量做到在香港把風險減至最低。儘管如此，由於我們面對這些風險而暫停供應這段時間的衝擊，社會上是否有心理準備面對這些衝擊及接受這個代價。正是這個原因，我們才需要再不時檢視這項政策。 \n 在規管嬰幼兒食品的營養及健康聲稱，以及減低從食物中攝取鹽和糖的政策方面，我們正就規管供36個月以下嬰幼兒食用的配方產品及預先包裝食物的營養及健康聲稱進行公眾諮詢。我留意到在諮詢期內，除了業界提出具體運作上的問題外，大家整體也是支持這個方向的。 \n 另一方面，我們除了需要留意傳染病外，其實非傳染病對我們整個社會來說的健康威脅更大。因此，政府亦會在今年訂定及推行策略性計劃，減低整體市民從食物中攝取的鹽和糖，推廣健康飲食的計劃。 \n 就整體食物安全及檢測方面，我們計劃擴建在薄扶林的食物安全檢測所，提升其檢測能力及效率，配合我們提升整體在香港的食物安\n全工作。我們正就這項建議進行地區諮詢，而我希望地區人士會明白對整體市民而言，這項計劃在確保食物安全方面的重要性，並盡量支持我們。 \n 有議員關注到本地食用油的安全及廢置食用油回收。我們決定  亦已在較早前公布  會在今年上半年就有關規管香港食用油安全及廢置食用油的回收建議諮詢公眾，食物安全中心亦會在今年加強抽驗從各地入口的食用油。 \n 黃碧雲議員提到在熟肉及重金屬規管方面等，其實我很高興她留意到，我們已表明會在這數方面啟動工作，盡量加強這方面的規管架構。 \n 在骨灰龕的政策方面，我們會繼續全力配合立法會審議《私營骨灰安置所條例草案》的工作，希望盡早實施有關的發牌制度，加強規管私營骨灰安置所。我們亦已陸續開展了18區24幅骨灰龕用地的諮詢工作，並於去年就沙嶺用地及柴灣用地，分別諮詢了北區區議會及東區區議會；兩幅用地合共可提供約225 000個新龕位。在公布施政報告後，我們就曾咀及和合石兩幅地皮，分別諮詢了屯門區議會及北區區議會的意見。若在該兩幅地建成骨灰龕後，合共可提供204 000個龕位。因此，前後4個計劃合共可提供超過40萬個龕位。我們希望各政黨和相關地區組織繼續支持這個計劃，令其他骨灰龕計劃亦能早日通過區議會及立法會，然後能早日落成。當然，我們亦會繼續盡量推行和促進市民採用更環保的殯葬方式。 \n 此外，在公營街市方面，我們早前聘請了顧問研究如何優化公眾街市的營商環境，而顧問公司就公眾街市的功能和定位等提供了一些建議。我們於本年1月聽取小組委員會的意見後，會在接着數個月制訂初步建議，並繼續聆聽街市檔戶及其他持份者的意見。我們當然明白有議員關注到，我們亦希望能透過優化計劃，提升小商戶的營運環境。在這方面，我們會繼續與有關小組委員會合作，然後逐步達成有關計劃。 \n 在第二部分，我轉到醫療衞生方面。在醫療衞生方面，我們有一個以公營醫療為核心、公私營並行的醫療制度，並一貫非常重視本港醫療衞生的發展。我們當然不同意郭家麒議員在其修正案指出，行政長官拒絕回應市民關於徹底改革公共醫療服務的訴求。事實上，特區政府正不斷檢視本港醫療服務的需求及發展，並採取適切的措施，提升醫療系統整體的質和量。  \n 2013年8月，我們成立了醫院管理局檢討督導委員會(“督導委員會”)，全面檢討醫院管理局(“醫管局”)的運作。督導委員會至今已召開了8次會議，檢視醫管局的組織架構。我們稍後會就這些建議提交報告，屆時希望大家看到，我們會充分回應無論是市民及其他持份者(包括前線員工)對醫管局現時運作及資源運用方面的意見。 \n 在醫護人力規劃方面，我們亦就香港未來的醫護人力規劃和專業發展進行策略性研究，目標是在2015年完成醫護人力規劃和專業發展策略檢討。與此同時  正如方剛議員亦留意到  我們正積極研究在2016-2017年度至2018-2019年度的大學撥款周期，落實增加以公帑資助的醫科、牙科及其他醫療專科學士學額。 \n 至於方議員亦關注到海外醫生的問題，我亦很高興他留意到我們已與醫務委員會合作，在數方面放寬這方面的要求，包括考試次數及在通過考試後實習的要求，希望有限度註冊醫生機制能在稍後發揮較大的效用，幫助我們在過渡時期提升醫護人力。 \n 在加強醫療服務方面，除檢討公共醫療服務及進行醫護人力規劃外，我們亦會在2015-2016年度推行一系列措施，加強醫療服務。這當然包括增加病床、服務節數及一些手術設施等。我在此不詳細說明。 \n 在大型工程項目方面，大家都知道，在今次的施政報告中，行政長官已宣布落實會在啟德興建新的急症醫院，其他的擴建及重建計劃，包括聯合醫院、葵涌醫院、廣華醫院和瑪麗醫院等亦正在進行中，而新興建的醫院(包括天水圍醫院和香港兒童醫院)亦進展良好。此外，在未來一個年度，醫管局亦會動用約10億元，資助約1 360項小型工程，以擴建診所、增加病床及進行其他改善醫療設施。 \n 另一方面，有關私營醫療機構規管及自願醫保計劃，大家都知道，我們已在12月底提出自願醫保計劃及私營醫療機構規管的諮詢。我很高興留意到，代表保險業的陳健波議員較聚焦地提出，究竟業界及政府可如何一起合作，盡量落實自願醫保計劃。我重申，我們會聽取業界的意見及與業界繼續一起工作，希望能落實有關計劃。 \n 有議員關注到政府會如何使用較早前所提及的500億元。雖然我們知道單是今次提出的自願醫保計劃，未必會盡用500億元，但我想再重申一次，其實我們在500億元以外，還有其他計劃(包括公私營合作計劃及退稅安排)會協助我們推動自願醫保計劃。 \n 李國麟議員提出，我們應該要重視預防醫學，但同時  我相信李議員亦留意到  政府其實已在數方面(包括初生嬰兒的代謝性疾病及大腸癌)提出一些篩選檢查的項目。我們亦會與業界合作，非常重視基層醫療及預防醫學。 \n 在長者醫療的牙科服務方面，政府今年提出了新建議，把80歲以上並領取長者生活津貼的長者，涵蓋在關愛基金資助長者進行牙科服務內。我當然留意到，有議員認為這項服務在整體上並不足夠。不過，我想重申一句，因為我們在這階段推行措施時，原因主要是在人力資源方面(例如牙醫數目有限)，因此現時提出涵蓋80歲以上的長者，其實已涵蓋13萬長者。我們希望通過這個組羣後，能逐步把這服務擴展至其他組羣。 \n 在中醫中藥服務方面，陳恒鑌議員特別提到希望我們能夠聽到業界的一些困難，但同時我亦很高興留意到陳議員都知道我們在中藥產業發展方面，正進行香港中藥材標準的計劃和成立一個檢測中心。所以，我們在來年除了推行檢測中心的計劃外，亦會繼續在醫管局轄下推行一個先導計劃，就香港長遠來說，中醫住院服務的模式應如何發展，做好準備工夫，以便將來真的落實中醫醫院時，能有一個適合香港的模式可以採用。 \n 在精神健康方面，大家都知道我們已有一個督導委員會正在做工作，我們亦在施政報告裏就一些方面提出改善。有議員關注到我們只做一些醫療的服務，而忽略了宣傳和強調公眾心理健康的重要性。衞生署來年將進行一個全港性的公眾教育和宣傳運動，配合非政府機構和地區組織，合力推廣心理和精神健康的重要性。 \n 在流感方面，有很多議員都關注到今年的流感高峰比較嚴峻。一方面，我們會繼續做好醫院的診治工作；另一方面，我們亦會從善如流，盡量做好風險溝通和發放信息的透明度。在醫管局方面，希望大家都留意到，在冬季流感服務高峰期來臨前，其實已制訂整體的應對措施，在2014-2015年度加設205張新病床，在2015-2016年度再增加250張病床。在應付冬季流感高峰期的時候，亦會增設282張為期6個月的病床。現在來說，醫管局已透過人手調動等各方面，盡量確保我們能夠應付流感的高峰期。有一點要提一提，如果服務壓力太大的話，我們不排除醫管局要將一些非緊急的服務稍為延後，盡量先滿足現在的服務需要。關注到現在H3N2病毒出現抗原漂移，令到現在的疫苗對H3N2的效能減低，我們除了向公眾解釋，現在的H3N2疫苗雖然保護\n性較低，但其實仍有一定程度的額外保護，希望高危人士都會接種。另一方面，我們亦爭取購買一些能應對現在流行的H3N2病毒抗原的疫苗，但可能要到4月才能運到。我們會透過衞生防護中心轄下的專家委員會決定，當疫苗運抵後，將集中或優先為哪些人士接種疫苗而做好工作和計劃。 \n 代理主席，我希望各位議員都留意到我們無論在食物安全相關範疇和醫療衞生服務方面，其實都有一個全面的計劃，在各方面循序漸進，以推動醫護系統和食物安全。我亦希望議員支持我們今次的施政報告和其他相關的一些措施。多謝代理主席。",
      "sequence": 66,
      "bookmark": "SP_PO_SFH_00073"
    },
    {
      "title": "代理主席",
      "content": "第三個辯論環節結束。 \n 現在進入第四個辯論環節。辯論主題是“人口、教育、人力、青年、藝術及文化，以及體育”。這個環節涵蓋6個政策範疇，分別是：人口政策；教育；人力；青年；藝術及文化；及體育。 \n 有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 67,
      "bookmark": "SP_LC_DPSD_00074"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我謹代表民建聯就施政報告中人力政策的相關範疇發言，並支持梁君彥議員的致謝議案。 \n (主席恢復主持會議) \n  根據政府現時就人力資源所作的推算，雖然香港總人口現時每年平均以0.6%的緩慢速度增長，但在2018年會增至371萬人高峰，然後逐步回落；到了2041年，更會跌至352萬。這意味將來工作人口會逐漸減少，而長者人數會越來越多。換言之，一名青年人可能隨時要供養兩位老人家。我相信政府對此事十分關注，因此行政長官在施政報告中也以優化人口，創建未來為目標，提出五大策略，包括締造有利生育的環境和積極樂頤年，以應對人口結構變化帶來的挑戰。 \n 大家都知道，香港的生育率持續偏低，過去10年平均徘徊在0.9至1.3之間，即二人才生育1名小孩，完全不符合合理的人口替代比\n率。我認識的一些年青朋友似乎都寧願遲婚或甚至不結婚，究竟是甚麼原因呢？很多年青朋友告訴我，現時生育小孩動輒要花過百萬元，如果要為孩子作更好的計劃，可能更要花數百萬元作為培育用途。在這方面，政府有甚麼政策呢？ \n 我剛巧遇到一位孕婦，她對我說不止這個數目，因為孕婦在孩子出生前的1年也有很多消費項目。她說單是產前檢查便包括超聲波、驗血和抽羊水，甚至孕婦衣服也須重新購買，這些費用合計起來也十分高昂。在這方面，政府有否為年青媽媽考慮呢？她不但要照顧日後出生的孩子，還要照顧家中兩老，連同丈夫的父母，一對年輕夫婦可能隨時要照顧4名長者。所以，很多年輕人即使想生兒育女也不敢這樣做，他們只希望政府能夠伸出援手。 \n 政府究竟可以如何提供協助呢？政府現在經常考慮扶貧和長者的問題，但我認為政府應看遠一點，考慮下一代越來越重的負擔。我們談環保的時候會說為地球着想，為下一代多留一點資源  資源是最實際的東西，政府會否趁庫房現在有錢，考慮為我們的下一代設立嬰兒基金呢？我們的基本概念只是希望政府為每名合資格兒童開立一個戶口，由政府每年為他們稍為注資，作儲蓄用途，希望日後可以用作投資滾存，待孩子長大後有足夠金錢讓他們繳付買樓首期，或用作支付大學學費等開支。我相信嬰兒基金這個概念可以減輕家庭供養子女的負擔，增加年青父母生育的誘因。假如政府真的希望鼓勵市民生育，請採取一些實際行動。 \n 此外，我想指出，除了設立嬰兒基金外，其實社會近年越來越重視生涯規劃，政府也重視這一點。例如，行政長官在去年施政報告中公布，政府決定向每間學校撥派一名老師，專門就生涯規劃提供相關輔導或課程。其實，很多人認為政府不用這樣做，因為青年人懂得為自己規劃。老實說，我們也知道，部分父母的教育程度比較高，懂得為子女想得遠一點，更可以幫助子女為將來打算。例如，大家也知道電台近來有一個廣告，講述一名父親告訴兒子將來要把他送到一所名校，日後甚至送他出國考取機師牌照，然後聽眾會聽到嬰兒的聲音，才知道原來廣告中的父母為他們的嬰孩作好準備。如果父母能夠幫青年人一把，為他們提供踏腳石，青年人未來的路當然會較容易走。可是，我們也知道，有些基層父母本身為了“捱世界”已經自顧不暇，何來有時間為子女打算呢？所以，我們認為政府有責任幫助青年人做好生涯規劃。  \n 雖然現時很多學校老師負責輔導工作，但輔導內容是甚麼呢？雖然他們會為學生提供職業輔導，但談到生涯規劃，老實說，我們看到一些年輕老師連自己的生涯規劃也未必能夠完全了解。所以，我希望局方為這些教師提供更多專門培訓，更希望每年都能夠知道培訓成效。例如，透過每年要求學校檢討有關計劃，便可以知道計劃成效，使局方得以不斷優化與生涯規劃有關的政策，讓青年人真正清楚了解自己的興趣，知道世界的未來路向，當他們在數年後踏入社會時，也知道有甚麼工作適合他們。現在有不少青年人因為選錯科目，到踏入社會後才發覺找不到工作。有時候，一份工作可能吸引數千名青年人申請，而職位卻只得數十個，以致青年人無法提升收入，這也是阻礙青年人向上流的其中一個重要因素。 \n 除了生涯規劃外，民建聯也歡迎政府撥款增加本地學生與內地學校交流和合作的機會，藉此鼓勵香港小朋友放遠視野，高瞻遠矚，多了解內地的情況，在升讀中學時再多提供一次到內地交流的機會。對於青年人來說，這樣做有助擴闊他們將來的視野。 \n 此外，我們也非常歡迎政府增建4個青年宿舍，甚至以市價六成租給青年人居住，幫助紓緩他們繳付租金的壓力。我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_CLW_00075"
    },
    {
      "title": "林大輝議員",
      "content": "主席，教育的發展是一環扣一環的，大學、中學、小學以至幼稚園，也是同樣重要的。一直以來，小學教育界對政府就小學人事編制及職級架構也存在許多不滿，積累了很多怨氣，認為很不公平，亦很不合理。小學學界和教育界多年來不斷向政府提出訴求、作出爭取、作出解釋，要求政府正視小學編制這個問題。但是，教育局卻視而不見，長期忽略，嚴重打擊小學老師的士氣及發展，令到不少老師，特別是年輕的老師，因為現實的生活問題和前途問題，決定離開，或是不加入小學老師的行列。 \n 主席，今年的施政報告第154段提出，政府會在未來3年逐步提升小學學位教師比例，由50%增至65%，希望吸引更多優秀人才加入小學教師的行列。可是，政府至今始終沒有一個具體的計劃及時間表，清楚說明小學學位老師的比例何時才可以與中學看齊。主席，現時幾乎每一位小學老師也擁有學位，但他們卻不能擁有或享受學位老師應有的薪酬；小學校長的薪酬較中學校長的薪酬低30%，但大家的認證卻是一樣的，學歷要求也是相同的，工時、責任以至壓力也是一樣的，但薪酬卻少了一大截。因此，在情在理，我也很希望政府向小學教育界盡快交代清楚，以及立即解決這個不公平的現象。 \n 主席，行政長官梁振英在競選時的政綱許下承諾，表示要盡快實施15年免費教育。主席，雖然他的政綱未有清楚表明何時實施15年免費教育，只是提到“盡快”，但我相信市民與家長所理解的“盡快”便是他在上任後立即做，或是在一至兩年內做到。我相信家長一定不會理解“盡快”為待至他任期最後一年才去做，或是等他爭取到連任後才做。其實，現時大家也不知道他是否可以連任，也可能有很多家長不希望他連任。在第一年的施政報告內，行政長官表示要成立專責委員會研究，在第二年的施政報告內，他提及專責委員會正研究如何切實可行地實施3年免費幼稚園教育。今年的施政報告提到會在今年年中提出建議。主席，特首好的不仿效，卻仿效陳偉業議員發起“拉布”，不斷“拉布”、不斷拖延、不斷煲“無米粥”。老實說，如果大家認為陳偉業議員“拉布”是不對的，鬧爆陳偉業議員“乞人憎”，阻礙社會發展，按同一個標準，大家也應該鬧爆行政長官梁振英“乞人憎”，阻礙15年免費教育的發展。主席，如果行政長官現在不想搞這個15年免費教育，或者他知道現實上根本是做不到的，在競選時是開了空頭支票的話，我很希望他坦白地對家長和市民說，無謂令大家有期望，亦無謂令大家對將來失望。 \n 主席，我最反對有人把教育工作政治化，但吳局長最近卻偏偏將教育工作政治化。他日前在自己的網誌發表了一篇評論，令我讀後感到很反感。事實上，局長本身也有一大堆教育問題未解決或是不懂得去解決，但是我又不知道是甚麼緣故，他無端端挑起事端，點名批評葉建源議員，指他沒有阻止“拉布”，指他弄致推行第四個資訊科技教育策略的1億元撥款未能如期通過。主席，老實說，如果其他局長批評葉建源議員，我可能會接受，但吳局長他確實沒有資格就今次事件指責他人，原因並非他不懂得教育或不熟悉教育，而是他身為局長也沒有親身游說和阻止特首梁振英不要不理會教育界的福祉，調走教育的項目而讓路給創新及科技局的項目。試問局長本身也沒有盡力、沒有能力、沒有盡責阻止這件事情發生，他還哪有資格罵葉建源議員呢？ \n 主席，香港回歸了17年多，很多人，包括不少內地領導，也批評香港人的人心未回歸，特別是年輕人和學生的人心，指他們不認識國家、不了解國情、不認同自己的國民身份、不遵守《基本法》和不支持政府，總是和政府對着幹。有些人把責任推到外國勢力的干預，以及個別傳媒煽風點火，荼毒我們的年輕人。主席，就現時社會的現象和政治的局勢來看，我認同這些說法。香港人的人心的確未完全回\n歸。事實上，亦有很多民調顯示，年輕人對兩地政府的信任度不斷下跌。我希望政府能夠面對現實，認真找出和分析究竟造成人心未回歸的真正原因，千萬不要自欺欺人，找些無謂藉口。 \n 主席，回歸後的過去多年，政府在青年發展工作和教育工作方面，我認為做得不夠好，否則也不會出現現時的局面。這些工作在未來的歲月必須修改。主席，好端端的一科國民教育所託非人，交由吳局長推動，結果便被他推倒了。中國人沒有機會正正式式、堂堂正正地接受國民教育，是一件悲哀和令人遺憾的事情。吳局長犯下這麼大的錯誤卻無須接受問責，是難以服眾的。 \n 今年的施政報告第157段提到會“資助學生在中、小學階段最少各一次到內地交流”，請問這是否可以令學生充分認識國家和了解國情？我想這絕對是不可能的。主席，我想打個比喻來說明現時政府和年輕人的關係，這就好像在學校內學生和老師的關係。如果老師每天也怪責一名學生的行為，甚至放棄教導他，但老師自己卻其身不正，沒有以身作則，教書方法差，態度差，行為差，師生關係差，學生在上課時當然會搞事和搗蛋了，結果不單令學生的成績差，亦會影響老師的教學質素，更會影響其他學生上課時的質素。但是，如果老師只懂怪責學生，不作自我檢討，又沒有辦法改善師生關係，試問學生又怎會認同和信任老師？ \n 這情況就好像現時的政府一樣，經常批評現時的年輕人和學生，但政府卻沒有做好榜樣，以身作則，建立誠信，顯示自己的施政能力，幫助市民解決民生問題和經濟問題，又喜歡採取高壓的家長式手段來處理青少年事務，猛烈抨擊青年人，處處搞針對，處處搞打壓，雙方的關係便只會越搞越差。試問年輕人又怎會相信政府？又怎會對政府有信心？社會沒有這羣未來的接班人，出現斷層，香港又怎樣可以健康地發展下去？ \n 我很希望政府可以放棄高高在上的心態，不要只指責他人有錯，卻說自己沒有錯；不要經常叫人檢討，卻自己不檢討；不要經常批評他人，卻不自我批評。多些跟不同階層的青年人溝通，摒除固有的思維，重新制訂一些有突破性的青年人政策，委任適合的人士執行政策，這樣雙方的關係才有機會修補和改善。 \n 主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_LTF_00076"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，以往有不少人認為只要能夠接受高等教育或取得大學畢業證書，便差不多等於手握好出路和事業前途一片光明的保證書。 \n 青年人過去無疑在社會上得到較多發揮機會，只要肯拼搏，不難有出頭天。不過，隨着時代和經濟環境變遷，越來越多青年人有機會接受大學教育。此外，大學學位不斷增加，政府亦計劃把現時每年大約15 000個學位，到2016學年時增至25 000個。因此，青年人畢業後將會在社會及仕途面對更大競爭。如果家長和青年人仍然抱着大學生接近“天子門生”的心態，認為前途有所保證，他們便是沒有面對現實，以及認清形勢和局面。 \n 不少人擔心年輕一代面對挑戰時發覺與期望出現落差，因而感到氣餒，於是對社會產生不滿和怨氣。面對這個問題，政府有必要制訂相應政策及措施，不應只考慮擴充學額的橫向發展，而應對就業作出連貫的縱向考慮。所謂縱向發展，是指由學校教育到校內訓練及職場訓練，以至終身學習的連貫過程。 \n 最近，有青年朋友表示現時辦公室租金昂貴，為有意創業的畢業生造成障礙。他們希望政府參考如新加坡等國家的做法，在大學校園騰出空間作為創業者的孵化基地，使畢業生或準畢業生得以廉價租用地方作為辦公室。這樣做對從事文化創意藝術的青年人的幫助尤其重要，相信青年人、大學及整個社會都會得益，是一個值得考慮的多贏方案。 \n 主席，香港作為知識型的經濟體系，人才、資訊可以自由流通。可是，香港人除了面對本土競爭外，還要面對外來競爭，所以要不斷自我增值。雖然政府多年前推出持續進修基金，協助有志青年人自我增值，但基金的覆蓋面較為狹窄，資助額也偏低，而且專業及技術人士未能受惠。我希望政府在這方面可以加大力度，增加及擴闊基金的資助額及資助範圍，幫助有志者增值。 \n 至於輸入外勞方面，我認為是治標不治本的方法。要紓緩建造業的人手短缺問題，最重要的是為本地專業及技術人員做好培訓工作，同時為他們畢業後就業做好規劃，為他們創造就業機會。不過，議員“拉布”阻礙了工程項目的推展，直接損害相關從業員的利益，“拉布”議員必須為此承擔責任。多謝主席。",
      "sequence": 70,
      "bookmark": "SP_MB_TT_00077"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，教育是政府開支最大的一個範疇，每年開支達700多億元，亦是回歸以來增幅最大的一個範疇，但自從推行新高中學制後，成果卻相當令人擔憂。 \n 特首的施政報告雖有數個段落零碎地回應了一些教育問題，但並沒有完整交代對教育的看法和期望。我知道現時教育局正對新高中學制作中期檢討，我想在此指出並與各位分享數個大問題。 \n 第一，我看過教育統籌委員會2000年的報告，它的目標是正確的，表示希望每個學生都能發揮潛能，同時指出一方面要培植精英，但亦不會犧牲學術水平，英文是“sacrifice academic standards”。換言之，其目標是既要拔尖，又要保底，這是非常正確的，但究竟成果為何？其實，在很多範疇的效果均慘不忍睹。 \n 教育局和香港考試及評核局(“考評局”)在聽過很多老師和校長的意見後已自我糾正，明顯的例子包括中國語文，不知道教育局聽了誰的意見，把中國語文當作外文教授。自2007年開始便不再考問指定範文，而既然由2007年開始不再考問範文，即是說在2007年前已有數年不再教授範文，結果是考評局每年對中國語文科的評論均指考生對人物張冠李戴、史事混淆不清、中史考生把紅衞兵變成紅衫軍，以及寫錯白字等，數不勝數，例如把“有教無類”的“類”寫作“疲累”的“累”、把“朝廷”寫作“庭園”的“庭”，以及把“君主專政”寫作“尊卑”的“尊”，水平低得連補習社都說學生文理不通，錯別字甚多。 \n 我相信考評局和教育局由於收到太多類似投訴，因而自我糾正，今年開始重新教授12篇範文，但只佔中國語文科分數約6%、7%。我得知試卷的出題旨在提高學生的人文素養，但如不教授範文，學生無法接觸成語、典故，他們又如何培養人文素養呢？局長，我想與你稍作分享，你知道外國人是如何學習中文的嗎？外國人很重視中國語文的歷史，一位加拿大學者曾撰寫Outline of Classical Chinese Grammar，他們是如何學習古典中文的呢？這位加拿大學者指出中文是東亞文化的一種“principal vehicle”，我也不知道如何翻譯，應否譯作“工具”？即整個東亞文明的主要傳播媒體。在亞洲，除中文外，日文、韓文均受漢語影響，他們很重視我們的中文，但政府卻廢範文，使中文水平下降。小朋友不知道自己國家的歷史典故，又怎會對國家、自己的民族和文化有自豪感？政府察覺這一點，故現在恢復教授12篇範文，但相比以前A Level要考26篇範文，甚至在我以往讀書時由O Level至A Level要學習四、五十篇範文，程度已低得多。不過，\n把程度大幅降低能否協助學生學習呢？答案是不能的，他們的成績很差，中文科被視為“死亡之科”，及格人數僅超過50%，因此，政府本身也知道出了事。 \n 另一個重要的科目即數學的情況又怎樣呢？新高中學制新設Core Mathematics，這必修的數學科並沒有教授calculus。如要修讀程度較深的數學，便要選修M1或M2，二者選其一，結果令很多任教電腦工程系的大學教授對我表示某些入讀大學電腦工程系的學生的數學水平不足。這是另一個非常可悲的現象，原因是，眾所周知，亞洲學生即使英文比不上外國學生，而中文水平又下降，但數學水平向來也是很好的。 \n 有老師對我表示教育局把數學水平大幅降低，令老師更易於教學或希望達致普羅教育(mass education)，使學生易於學習，其實是自毀長城。當然亦有教育官員對我表示並非如此，很多評估如PISA及各項有關閱讀和數學能力的國際考試成績均十分理想，我們的精英仍然很出眾。但局長自己也知道，這些精英是否倚靠其本身的學校而獲此佳績呢？當然不是。有子女就讀政府學校或官津資助學校的家長告訴我，小朋友上補習社的學費比在政府學校就讀所花的錢還要多。 \n 此外，新高中學制還有一項很有趣的措施，當然這是由於課程主任研讀了很多教育理論，運用“re-constructionism”等各式理論，把許多科目重新建構，因而把企、會、財合併成一科。本來老師只教授會計(Principles of Accounts)或Financial Studies一科，但現在把3科合併成1科，於是出現了一個企會財關注組。有些老師曾與我會面，包括一位麥老師及另一位女老師，說到哭了出來。原本教授的一科變為其中三分之一，不但令學習時間不夠，而且令學生的企業、會計和財務知識變得非常淺窄。 \n 此外，當局又增設那些綜合科學、組合科學課程，全部把水平大幅降低而又沒有任何效用。如學生希望入讀醫科，他們須修讀物理、化學等其中兩科。因此，如他們修讀Combined Science，即1科加兩個“半科”，根本並不足夠。由於許多學生很害怕選錯科目，因此，新高中學制衍生的一個問題就是生涯規劃，要求他們在高中甚至初中階段想好如何選科，否則選錯科目，將來便進不了大學。此外，甲類新高中科目很有可能是源於當時教育統籌委員會的理念，認為古代與現代無關，課程根本無須如此高深。教育局的官員經常認為不應詳古略\n今，對嗎？因此，他們認為應教導一些不會與現代生活割裂而又實用的科目，例如很多學生均會選修旅遊與款待。不過，不論是甲類或乙類的高中科目，當中有很多只有數名學生選讀，成效成疑。 \n 還有，雖然教育統籌委員會的報告提出要擴闊學生的知識架構，但當我與許多大學教授或中學老師傾談後發現其實新高中學制令學生主要選擇“4+2”，即修讀4個主修科及兩個選修科。在選修科中，排名首位的當然是經濟，緊接是生物、化學，原因是很多學生希望在大學修讀醫科。企、會、財亦有許多學生選讀，加上物理、地理等這數科是最多人選修的科目。其他科目因而被排除在外，特別是造成了人文科目的大災難。自推行新高中學制以來，選修中國歷史、世界歷史、英國文學或中國文學的學生人數不斷下降，修讀中國文學的只有2 000多人，而修讀英國文學的更只剩下300多人。在社會上這種教育制度培育出來的學生只會看重功利，只懂應付眼前所見的工作，缺乏人文素養，我們又如何能培育出高瞻遠矚、迎難而上，以及具廣闊視野和胸襟的學生呢？我知道局長現正向學界發出問卷，但我認為他就新高中學制進行的檢討旨在作出微調，並不打算就通識科作出任何重大改動。不過，我衷心希望教育局的官員不要忠言逆耳，當有權在手便不聽取意見，他們確實要作出檢討。 \n 我們新民黨將會在新高中學制檢討於2月28日結束前提交我們的意見。為提高香港學生的人文素養、加強他們對國家歷史、文化和傳統的認識，以及擴闊他們的知識架構，我們建議現時的4個必修科應減至3個，即中、英、數，而通識科則其實只須變為選修科。當年，當局把通識科定為必修科時亦曾引發很大爭議。其後推出3個重要的學習範疇，即Key Learning Areas，包括人文科目，在中國歷史、世界歷史、中國文學和英國文學4個科目中選讀1科。其餘還有Sciences and Higher Mathematics，即從科學及高層次、高階的數學科目中選讀1科，然後再在Social Studies and Business包括通識等科目中選讀1科。於是，大部分學生仍然選讀6科，而那些成績較佳或因有意修讀醫科而希望選讀多些科學科目的學生則可選讀更多科目。我們認為這種結構比較配合香港未來社會的發展，希望教育局不要認為通識是其“金漆招牌”、“老虎屁股碰不得”，不論收到甚麼建議也予以否決。 \n 主席，我謹此陳辭。至於其他有關政制及青年的問題，我會在下一節再討論，因為還未吃過飯。",
      "sequence": 71,
      "bookmark": "SP_MB_RI_00078"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我吃過晚飯了，我想在此談談一個令很多香港市民擔心，也是關於主席母校的問題。今天，我剛致函香港大學(“港大”)校務委員會主席梁智鴻醫生，對現時眾多攻擊港大法律學院前院長陳文敏教授的評論和報道，提出我及民主黨也感到相當震驚、相當遺憾和憂慮。 \n 主席也知道，《基本法》第一百三十七條保障各大學院校可保留其自主及享有學術自由，但現時這些核心價值正受到衝擊。施政報告並沒有提及這方面的保障，行政長官只是攻擊大學生。主席，我相信你亦留意到，在本月2日，陳文敏教授在《明報》撰寫了一篇文章，提到政治打壓學術自由的風氣令他相當憂慮。他說：“大學任命副校長是大學的內政，打從去年11月起，左派報章已不斷試圖向大學施加壓力，阻止一些敢言的學者進入領導層。此風一開，所有大學的高層任命均會受政治阻撓，面對這種文革式的批鬥，香港日後還怎樣能吸引人才”  這就是葉劉淑儀議員剛才所說的  “大學是各種思潮衝擊匯聚的地方，大學能有所成，全賴於對學術自由和言論自由的執著，知識分子的可貴，在於那種不向權貴折腰的風骨。”他又說：“報章淪為政治工具，實在令人嘆息，而這種政治打壓，只會摧毀香港的核心價值，令“一國兩制”的前景更暗淡。” \n 主席，這篇文章在2月3日刊登，而在3天後的2月6日，程介明先生  有些傳媒告訴我，他是一名左派學者  亦在《信報》撰寫了一篇文章，他認為左派報章等各方面對陳文敏教授的打壓相當過分。主席，他在報章上更加說：“陳文敏對於中國借鑑境外的經驗，可以說是費煞苦心”，又說：“長期以來，就在陳文敏的倡導之下，法律學院為內地的法律界提供了大量普通法的經驗與培訓。內地的法官、法律部門的人員，不少都經歷過法律學院的普通法課程。”他說在內地，他看到很多法律學界的領袖和前輩也對陳教授相當敬重，很多上過他課堂的人，也說慶幸自己曾經做過陳文敏的學生。 \n 主席，所以他認為陳文敏對於香港和內地的法律發展是有很多貢獻的，但現時卻被一些左派人員攻擊，相當落力地批鬥，而且正如劉進圖數天前提到，攻擊的人已不止媒體，還包括特區的官員。他在文章中指出，這些人有一套只有他們自己才懂的邏輯推理，就是：“佔中是外國勢力圍堵中國的一着，戴耀廷是敵人；而陳文敏既然屬於泛民陣營、屬於反對派，必然是在背後支撐戴耀廷；從而可以斷定，法律學院已經成為反對派的基地”。主席，即使不相信其他人，也應相信程介明教授，怎可以這樣想呢？  \n 他又說，大家從來沒有想過在中國的國土內，這個經歷過歷史考驗，又有國際聲譽的法律學院及教授，現時竟因為一時的政治需要，遭依靠簡單推理及戴上純粹的政治眼鏡，不顧事實及不顧香港現實社會和文化地抹黑。主席，我認為這種做法令人相當憤怒。 \n 再加上劉進圖指出，近日有人清楚告訴他，不單要處理陳文敏，還要在梁智鴻主席及其他港大校務委員會委員任期屆滿後，梁振英便會委任他的親信，全面掌管香港大學校務委員會，然後當戴耀廷被法庭定罪及判案後，便會將他開除，以殺一儆百。這樣便完成了《人民日報》海外版“斬草除根”的呼籲。然後，便要印證國家副主席李源潮所說的“好戲在後頭”，接着就是一波接一波的清算。劉進圖說這樣做會摧毀港大的百年基業。 \n 主席，這個議事堂在座的很多人，包括你“老人家”和司長都是港大畢業生。現在出現這種事，行政長官只是拋下一句：“我們沒有干預港大”。至於劉進圖所說，有人曾致電港大校務委員，要求他們否決遴選委員會一致推薦陳文敏教授擔任副校長的建議，他們有些否認，有些說沒有聽過。 \n 主席，我建議應如何處理此事呢？我今天致函梁智鴻主席，不是請他跟隨我們的做法，而是請他仿效港大校務委員會過往的做法。在2000年7月25日，校務委員會通過一項決議，當時的校務委員會主席楊鐵樑作出嚴正聲明，指出校務委員會為了捍衞學術自由和大學自主，已根據大學規章第19條2A委任一個獨立調查小組，調查當時由董建華委派路祥安干預鍾庭耀進行調查的事件。主席應記得獲委任的名單，當時他們委任了3人，一位是終審法院的非常任法官鮑偉華，由他擔任主席，另一位是資深大律師、前大律師公會主席黃福鑫，以及消費者委員會總幹事陳黃穗。他們有權像法院般傳召證人，聆訊在港大召開  我也有出席，聆聽了很多天  過程全部透過電視直播。 \n 主席，這件事現時已爆發至這地步，這麼多人已公開發言，我希望梁智鴻主席  他亦是我們以前的同事  我希望他在任滿前，為港大做一件好事，為香港做一件好事，委任一個調查委員會調查事件。我不相信亦不同意由立法會調查港大這事件。主席，我尊重港大的獨立自主，所以我希望校務委員會可以盡快召開會議。大家可以聆聽一下，既然這麼多人公開發表了意見，便看看哪些人是行政機\n關派出的；是否有現代的路祥安，還是有更高級的人？據劉進圖所言，非常高級的政府人員曾致電港大校務委員會成員。主席，我們也有兩位議員是校務委員會成員，石禮謙議員和廖長江議員。 \n 我們認為港大對香港是很重要的，自路祥安事件後，港大如今正面對非常嚴重的衝擊。我亦歡迎當局主動出來澄清，表明曾經做過和說過甚麼，以致有這麼多人會指梁振英甚至是特區政府均不想陳文敏出任港大副校長。此外，為何程介明提到陳文敏有這麼多貢獻，但大家卻看不到。主席，我真不知香港能否應付這次風暴。如果我們的核心價值被一次又一次摧毀，我相信這個政府一定會激起民憤。 \n 主席，我在這裏提出，希望當局盡快出來澄清，而港大亦有非常迫切的需要委任一個調查委員會。我希望港大會找一個大家尊敬的退休大法官主持委員會，為港大抽出黑手，並向社會表明，請不要再干擾港大，不要摧毀我們的核心價值。",
      "sequence": 72,
      "bookmark": "SP_MB_LWH_00079"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，今年施政報告就人口政策提出五大措施，應對人口結構變化帶來的新挑戰，其中為了解決勞動力不足的問題，施政報告鼓勵延後退休年齡，我表示歡迎。本港現時沒有法定退休年齡，政府為了表示誠意，率先把部分公務員的退休年齡延至65歲。但是，只是依靠政府推行，效果當然是有限的，關鍵是令企業跟隨這做法。我建議可以通過稅務優惠，鼓勵僱主因應情況，延遲員工的退休年齡，同時加強與非牟利團體合作，對年長人士進行就業支援和培訓服務，進一步釋放本地的勞動潛力，亦可減輕政府對年長人士的福利負擔，甚至可增加稅務收入。 \n 為達致學有所用，施政報告提出進一步推廣職業教育。這是一項值得推行的政策，香港時下很多年輕人對很多行業並不了解，不願意入行，家長亦對職業培訓存有偏見。事實上，合適的職業培訓對年輕人的出路有極大的幫助，例如中華廚藝學院每年120名畢業生的就業率超過90%，僱主爭相聘請，起薪點超過1萬元，較一般大學生更容易覓得出路。政府除了要注重大學教育外，亦應該根據香港不同行業勞工短缺的情況，進一步與職業學校共同研究改善目前的職業培訓課程，鼓勵入讀大學機會不高的學生，改為選擇入讀職業訓練學校。年輕人通過一邊學習理論，一邊實習，建立入行的信心，僱主亦不會因為擔心新入行的畢業生沒有經驗，我認為這是值得推廣的政策。 \n 在勞工收入方面，施政報告提到把法定的最低工資調高至每小時32.5元。我十分關注最低工資令香港各行業經營成本上升的問題，再加上租金上升，更會引起通脹。通脹過高，最受影響的都是小市民，尤其是沒有收入，依靠微薄積蓄的老弱一羣。因此，政府不能夠在壓力下只管調高最低工資，甚至進行“一年一檢”，而不顧中小企業的經營困難，不顧大部分市民將要面對的通脹問題。 \n 另一個較最低工資殺傷力更大的，就是施政報告中提及的標準工時問題。我認為標準工時影響最大的是服務業，尤其是旅遊業。大家也知道，如果旅客跟團出外旅遊，一定會要求領隊或導遊隨時提供服務。即使在半夜發生意外，旅客一定會要求領隊幫忙。從旅客和領隊的角度來看，他們都會認為這是正常的服務工作。由於領隊或導遊隨時要為旅客提供服務，按以往其他行業類似的案例判決，這些也是屬於24小時全天候服務，如果再加上最低工資，僱主將要付出非常高昂的開支。因此，標準工時在旅遊業是難以實行的。如果我們說不如豁免旅遊業或某些個別行業，這樣對其他行業亦不公道。所以，我希望政府三思，不要隨便推出標準工時。故此，我堅決反對為標準工時立法。 \n 施政報告亦提到考慮進一步優化“補充勞工計劃”，容許輸入技術工人，由現時只可以在一個項目中工作，放寬至可以先後於不同公營工程項目工作，以期有足夠的建築工人提供支援，保證各基建項目能夠如期完成，這是實事求是的建議。我極為認同在不影響本地工人的議價能力下，適當地放寬輸入外勞的安排，紓緩目前建造業和一些厭惡性行業未能聘請勞工的問題，這是務實的做法。 \n 主席，今年的施政報告又提到會持續優化現有青年交流和實習計劃，我表示支持。香港的產業較為單一，大學畢業後的青年人未必能夠學以致用。相反，內地市場大，大學生的出路相對較多。政府撥出資源，安排香港的青年人到內地交流實習，令他們能夠多了解內地的機構和企業的實際情況，以便未來有更多的選擇，這是務實的做法。最近阿里巴巴的馬雲主動提出成立基金協助香港的青年人創業，證明我們的機會是不少的。香港青年人如果能夠多了解內地市場，借用內地一些大企業在內地或海外的投資平台，拓闊視野，充實自己，便能夠真正走出香港，面向世界。 \n 主席，我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_MB_YSW_00080"
    },
    {
      "title": "單仲偕議員",
      "content": "行政長官在2012年的施政報告內有多項關於勞工政策的承諾，似乎現時仍是拖拖拉拉的狀態，十劃未有一撇。事實上，在落實這方面的工作上，只有男性侍產假已經落實，但只有象徵式的3天，較公務員的5天為少。此外，最低工資每兩年一檢亦追不上通脹。其實在委員會的聽證會上，我也問過局長，局長只是重複兩年一檢有彈性等，似乎與市民或勞工界的期望落差很大，大家都希望能夠一年一檢。但是，當然，法例訂明最少要兩年一檢。我希望局長能夠了解一下，積極回應。 \n 有兩件事情，即標準工時和強制性公積金(“強積金”)的對沖安排，我想稍後談談，但未說這兩件事之前，我想談一談外勞的問題。我知道立法會內有不少商界人士也強調需要外勞，當局亦經常強調工人短缺，令工程延誤，因此需要輸入外勞。可是，這或多或少是一種頭痛醫頭，腳痛醫腳的做法，更會對香港或想投身有關行業的年輕人造成負面影響。 \n 根據建造業議會的資料，近年註冊工人的數目已較5年前上升10萬  當然，這只是註冊的數目而已，要看實質的工人數目。但是，亦有些地方值得憂慮，便是平均年齡為46歲。2012年和2013年投身建造業人士的平均年齡分別為40歲和38歲，似乎有點年輕化的跡象。因為行業不夠人，於是推高工資，而工資吸引便會有人轉行，可見這兩年已有不少人開始投身建造業。這個數字不是最好，但似乎已有一定的改善跡象。如果政府能夠加大力度推動培訓和轉業，我相信這方面會有一定的好處。 \n 我們看看2007年，註冊工人的數字是22萬人，2013年註冊工人的數字是32萬人。有數個因素造成工人不足。第一，政府的工務工程可否有逆周期的措施？否則在工人不足時，便會推高需求。現時工程量處於非常高的高位，這個高位是一個周期性的問題。當局應該就工程計劃有較為宏觀的調控，令有關工程有比較順利的安排。簡單而言，要不餓死，要不做死；我希望局長能  可能不是由勞工及福利局局長來做，而是由發展局局長了解一下，使工程安排能夠調控得到。 \n 第二方面，有關標準工時，似乎現時的進展令人失望。標準工時委員會的顧問公司報告推算，接近有73萬名僱員每周超時工作5小時，當中超時的七成並無補償加班，情況相當嚴重。雖然當局經常強調家庭友善政策  不過，其實超時最多的是本會各位同事，包括官員  但實際上，標準工時是在拖慢板。  \n 梁振英在2012年的選舉政綱內表示要成立專責委員會，包括政府、僱主及僱員代表、學者和社會人士，共同研究推動標準工時立法，並訂定其工作及涵蓋範圍，關注僱員超時工作的情況安排。但是，我們現時看到政府已完成委員會前部分的成立工作，但後部分的立法問題似乎遙遙無期。 \n 梁智鴻現時身兼香港大學校友會主席，不知道是否要忙於聘請副校長，多於要照顧有關標準工時的工作。梁智鴻曾經表示會於明年3月，即任期完結前，向政府提交方案。但是，如果按這種進度，似乎在本屆立法會做不到立法。如果本屆立法會做不到，我不知道待下屆立法會選舉完畢後，在梁振英還剩1年的任期內能否做到。似乎有五分之四的機會，這部分的政綱不能落實。我希望局長能夠在下次盡快交代，又或在稍後回應時交代進度，以及有否目標和信心，在這屆立法會內能夠成功推動立法。 \n 最後，我想提出很簡短的一點，便是關於強積金對沖的問題。其實在這裏討論這問題，比在財經事務那一部分討論更適合，因為這是屬於勞工的問題。梁振英在選舉時作出的另一項承諾，是逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金和遣散費的比例。但是，很失望，到今天為止，相信要在今屆實施有關政策，比要實施標準工時更凶多吉少。 \n 陳家強去年已表示，取消機制會增加僱主的營運成本，令他們大失預算，對中小企業造成壓力。而於日前的財經事務委員會會議上，亦指出看不到就如何推進取消強積金對沖安排有任何共識，暗示政府不會取消對沖安排。根據資料顯示，多年來被供款人提取用作對沖用途的比例接近四成，金額比提取作退休之用的還要多。強積金的目的是保障退休人士的生活，但當他們透過強積金儲了錢，卻被用作對沖。所以，這是個非常大的問題。我希望局長能夠利用這1年半的時間加倍努力，做到取消強積金對沖的工作。 \n 我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_SCK_00081"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，特首在施政報告內有關文康政策部分的首一段已指出，特區政府曾經向立法會提出成立文化局，以專責發展香港的文化事業和文化產業的建議，但這項建議遭部分立法會議員“拉布”而被迫放棄，婉轉地交代了放棄成立文化局的建議。對於這個決定，我感到有點失望和無奈。事實上，特首在其競選政綱內提出成立科技局及\n文化局的建議，並在去年提出成立創新及科技局的建議，這項建議至今仍在財務委員會受到部分立法會議員不斷以“拉布”阻延，究竟能否在2月14日前獲得通過，仍然是未知之數。故此，政府暫時放下成立文化局這個考慮，我是理解的。但是，我亦希望政府明白，文化藝術界普遍仍然期望能夠成立一個專責的政策局，以統籌政府的文化工作。 \n 事實上，現時政府的文化職能分布在不同的政策局和政府部門，令推動本地文化的工作往往事倍功半，而反觀其他鄰近地區，近年均紛紛積極地推動文化和體育發展，以提升自身的軟實力，努力爭取利用文化藝術和體育活動作為他們經濟的新成長點。因此，我希望特區政府在未來重新考慮成立專責的政策局，以統籌文化事務時，應考慮參考例如韓國的經驗，成立文化體育及旅遊局，以統整文化、體育及旅遊3方面的工作，並發揮三者的協同效應。 \n 主席，本地的文化和體育發展的其中一個老、大、難的障礙，便是場地嚴重不足。無可否認，近年政府已提出不少開拓文化體育空間的建議和計劃，包括落實之中的西九文化區，以及規劃之中的啟德體育園區，另外有在籌建之中的東九龍文化中心、資助香港藝術發展局(“藝發局”)改建黃竹坑工廠大廈作為藝術工作室，以及準備活化已修復的堆填區，用作發展康樂設施等。這一系列措施，業界均予以肯定、支持和有所期待。希望在建設這些設施時，能考慮到業界的需求，作出適切的安排，以滿足他們的需要，特別是在場地設施的水準方面，須符合例如體育活動的需要，以便進行更多比賽活動。正如啟德體育園區，在規劃時能否認真考慮在其周邊道路多舉辦每年的馬拉松比賽、單車比賽及賽車？此外，能否同時考慮把鄰近水域發展成為水上體育中心？ \n 主席，今年的施政報告表示會繼續投資在文化及體育用地上，例如在香港仔的一幅用地會預留部分樓面面積供藝發局作推動文化藝術之用，而體育委員會亦已決定成立小組來研究對體育設施的需求，我非常支持這些有利開拓空間的措施。但是，文化及體育發展空間不足的問題其實已困擾業界多年，而這項需求，特別是市民的需求  由於市民的健康意識提升，以及我們人口老化帶來的一些額外要求  我覺得雖然已經有很多措施，但有關力度仍然有需要加強。舉例而言，我們可如何善用河套區，供本地文化界及創意產業使用？如何利用我們現時已空置的校舍或釋放一些學校的體育場地，供本地及地區的體育團體和文化團體使用？希望政府也能夠認真考慮這些問題。  \n 此外，在軟件方面，今年的施政報告在體育方面也增加了一些支援措施，例如擴大“學校體育計劃推廣主任”計劃、委託顧問研究更全面地支援殘疾運動員，以及推動殘疾人士參加體育活動等研究，我認為也非常值得肯定。但是，體育界其實更希望有一套更長遠和全面覆蓋的體育政策，特別是如何照顧到我們的運動員在學習、訓練、工作，以及退役後的生涯規劃等方面，例如增加體育活動的經濟活動，讓體育活動能夠逐步產業化等。此外，支援我們的體育行政人員提升水平，以及提升體育團體的組織能力和發展等，均非常重要。事實上，體育普及化、精英化、盛事化這項政策已提出10多年了，現在也是時候檢討有關政策的成效及作出更新。去年，立法會亦通過了我提出的相關議案，希望政府可認真地回應體育界的訴求。同樣地，文化政策也是10多年來未有進行檢討和更新，希望特區政府能夠就文化政策也進行一些適切的檢討，以配合現時本地文化發展的需要。 \n 主席，要推動本地的文化及體育發展，我也希望政府不要忽視我們周邊地區的發展形勢，特別是內地自從“十二五”規劃開始後，積極地推動文化大發展、大繁榮。在過去5年，內地在文化事業與文化產業上，也有非常快速的進步和很突出的成績。在文化硬件上，文化場地如雨後春筍般出現，以博物館為例，全國博物館總數已經超過4 000多間，10年間增長超過1倍，文化產業的發展越趨蓬勃。無論是音樂、電影、動漫、電視等的投放，也是非常龐大，而經濟效益的增長亦非常迅猛。如何能夠讓香港的業界或香港的文化藝術界別能夠及早參與其中，是一項很重要的安排。 \n 就着文化藝術方面，我們面對國內對文化藝術不斷增加的需求，香港的文化藝術其實也有許多參與及發揮的空間。同時，亦應該利用這個機會去宣揚具有香港特色的文化藝術項目，發揮香港的城市魅力，開拓更多資源。可惜的是，香港的藝術在內地的推廣仍然未算成熟。就以表演藝術為例，本地藝團在內地的參與很多仍然只屬於交流的層面，機會亦不算很多。一方面，本地藝團對內地的市場仍然未熟悉；另一方面，與內地亦欠缺聯繫。因此，政府應該加強對文化交流的支持，加強支持本地團體及本地的文化人，強化他們與內地的聯繫。同時，也可以透過駐內地的辦事處宣傳本地的文化藝術，也應考慮扶植本地的藝術中介公司，向外推廣本地的藝團及文化節目。此外，也應該採取措施鼓勵本地藝團多些到內地表演，更應該透過CEPA，爭取進一步簡化及放寬審批程序，協助本地藝術團體進軍內地市場。  \n 此外，香港是中西文化交匯的地方，長期與外地文化接觸及交流。行政長官也曾多次論述，指香港可成為內地與國際之間的“超級聯繫人”，我非常認同此點。我認為除了金融業或其他產業，文化藝術也可以擔當這方面的功能，以發揮協助中華文化走出去的重要作用。 \n 在體育方面，國務院於去年10月提出體育產業政策，全民健身將會上升為國家發展戰略，目標是在2025年把產業規劃發展至超過人民幣5萬億元，人均體育場地面積希望達到2平方米，以及經常參與體育鍛鍊的人數達到5億人。其中提出的主要工作包括推進職業體育改革、鼓勵社會力量參與、完善體育設施、豐富體育賽事活動等。此外，足球、籃球及排球三大球類運動更是他們準備作出努力的主要切入點，因此預料體育聯賽與不同類型的賽事將會蓬勃發展。 \n 面對內地不同類型的聯賽逐步發展，爭取香港組織隊伍參與其中，我認為是值得考慮的。一方面，這可以讓本地運動員有更大的職業發展空間；另一方面，亦希望透過本地隊伍參與比賽，帶動本地觀賞及參與體育的活動，提升本地體育的氣氛及文化。 \n 主席，體育產業的潛力是不容小覷的。體育走向商業化發展，也是不少國家的發展策略。香港如何利用內地大力發展體育的機遇來推動本地體育產業化，例如有沒有政策上的優惠措施來鼓勵本地商界更多投入體育，或贊助體育活動？此外，在培訓、運動用品器材供應、場地營運管理、媒體推廣、保險及運動醫學等方面的體育產業發展，也應加強給予支援。特別是在媒體推廣及舉辦大型賽事方面，香港是有一定經驗的，政府當局應該考慮培育相關企業去協助本地體育的推廣及賽事發展，也為進軍內地市場作更好準備及尋找發展機遇。 \n 展望未來的“十三五”規劃，提升國家軟實力及推動文化及體育工作將會繼續是規劃的重點。我很希望特區政府把握內地發展的形勢，加大對本地文化及體育的投放，藉以進一步推動本地文化及體育的發展。 \n 我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_MFK_00082"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，香港平均每兩個星期便有1人死於工業意外。換言之，在施政報告發表至今，最少已有兩名僱員死於工業意外。香港是全球最有競爭力的經濟體系之一，人均收入在世界名列前茅，但每\n兩個星期便有1人死於工業意外，如此以僱員的生命血拼得來的經濟發展，是絕不可以接受的。可是，在施政報告中卻只有兩小段提及到勞工，共100餘字，更沒有一字提到工業安全。 \n 今年的施政報告強調建造業的發展。特首梁振英在上月底訪問深圳，還表示對深圳的發展速度感到相當羨慕。可是，要發展建造業，便離不開建造業的勞工。特首重視的只是發展規模和速度，要把興建公屋、醫院、學校和公共運輸等項目擠壓在一起展開，並要以輸入勞工來達到追求速度的目標。面對香港工業意外死亡率的高企，施政報告卻無動於衷。我在本會曾先後兩次動議與工業安全有關的議案辯論，而我在與特首見面表達對施政報告的意見時，亦強調需要關注工業安全。可惜，這些意見卻完全沒有被接納，施政報告只在施政綱領下有100餘字涉及職業安全，而且是陳腔濫調地說會加強宣傳、教育和執法，以及提高持份者的安全意識。我對施政報告忽略工業安全，是感到極為遺憾的。 \n 梁振英先生在3年前角逐特首時，其政綱內“僱員權益”一項的內容，遠比現時的施政報告具體和實在。特首在參選時承諾會成立專責小組，研究改善高危工種工人的工傷保障，包括保險、賠償、治療及康復服務。我要求特首要盡快履行承諾。 \n 輸入勞工是勞工界中一項很敏感的政策，但就建造業輸入勞工這項與僱員權益直接有關的政策，施政報告卻只安排在“發展”這個環節交代，好像與勞工及福利局完全沒有關係般。我亦只好把我對於施政報告內“發展”一節的意見，在此向勞工及福利局局長重申。我認為，建造業的工業傷亡意外若不改善，便無法吸引年青一輩入行。局方如果不檢討建造業種種陳規漏習，迴避青年人不入行的主要原因，而只強調人手不足要輸入勞工，是無視問題的根源。 \n 除了建造業提及要輸入外勞外，在施政綱領下“輸入勞工”的一節中，更提到零售業和飲食業會“適當、有限度及針對性地輸入勞工，以紓緩這些行業的人手問題”。而在施政報告發表後，傳媒便廣泛報道港府初擬的人才輸入清單，當中涵蓋超過100個行業，包括社工、會計及教師等，引起社會廣泛關注。儘管政府其後否認這份清單的真確性，但空穴來風，未必無因。故此，我想在這裏重申，勞工界並非盲目反對輸入勞工，其實勞工界早已就輸入勞工問題與政府有協議，而現時在勞工顧問委員會下設的“補充勞工計劃”，就是用以處理輸入勞工的申請，任何輸入勞工的建議，也應該在此機制下進行。 \n 施政報告第105段提到所謂優化“補充勞工計劃”，容許輸入的技術勞工可在不同的公營工程項目工作。這其實只會造成一個結果，就是已輸入的技術勞工將會無了期地在香港工作，就此勞工界是堅決反對的。事實上，政府現時就輸入勞工巧立名目，例如設立了“一般就業政策”、“輸入內地人才計劃”及“優秀人才入境計劃”，而且更莫名其妙地把政策交由保安局負責，而非由勞工及福利局負責，令勞工界無法監管。我認為，輸入人才計劃本應是用作吸納一些香港缺乏的頂尖人才，但亦有人借此計劃混水摸魚，藉着輸入人才之名，實際上卻只是輸入廉價勞工。 \n 此外，我要求入境事務處就現時根據“輸入內地人才計劃”輸入人才的薪酬職位，進行更詳細的統計，把2萬元以下的薪酬和受聘職位細分，以更真實地反映所謂輸入人才的情況。 \n 主席，事實上，香港每天也在輸入外來勞動力，我所指的就是每天150名單程證來港人士。在2013年，就有超過45 000名人士以單程證來港，如果以人口政策諮詢文件中，單程證人士的勞動參與率48%來計算，每年就有兩萬多名外來生力軍投入勞動市場。不管經濟好壞，香港每年也輸入了大量低技術勞動力，這是客觀事實。故此，政府應該善用這批生力軍，為他們提供適當的培訓及做好準備，鼓勵他們就業，這樣對整個社會都會有好處，而非只是本末倒置地輸入外勞。 \n 主席，最後，我不得不提標準工時的立法。施政報告只用了不足50字，表示“標準工時委員會正推動社會對工時議題作知情及深入的討論，協助政府釐定工時政策的未來路向。”這說法其實是較特首在參選政綱中提出的“推動標準工時立法工作及涵蓋範圍”還要倒退。就此，我亦要求政府要盡快就標準工時立法。 \n 主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_PSP_00083"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，香港人口老化是不爭的事實。相對本港退休人口，工作人口將會不斷下降，完善退休保障制度已迫在眉睫。今年的施政報告預留了500億元作為未來退休保障計劃之用，而扶貧委員會亦會進一步諮詢社會各界。 \n 本會有意見認為應實施全民退休保障計劃，但退休保障不論以政府收入支付還是由市民供款實行，以即收即付還是個人戶口形式推\n行，都會對市民尤其是在職人士構成負擔。所以，政府有責任進行深入研究、全面諮詢和尋求共識，退休保障計劃才有望穩步推行。 \n 過去3年，民建聯都有就全民退保向市民進行意見調查，結果顯示，雖然七成以上市民認同政府應設立退休保障制度，但不願供款的市民人數一直保持在一半以上；40歲以下較年青而又不願供款的人數比例維持高企在六成水平。此外，超過一半受訪者認為全民退保應設立資產限制，可見香港社會對退休保障制度仍然充滿矛盾。 \n 立法會於前年曾經到台灣和日本考察當地的退保制度。台灣於2008年實施國民年金計劃，保障對象為過往沒有參加任何社會保險計劃的市民，包括家庭婦女及非在職人士。可是，每名參加者必須每月自付國民年金保險費60%，餘下的40%則由政府支付，而且保險費將會不斷提高，由現時的7.5%增至12%。在日本推行的國民年金計劃，同樣包括家庭婦女和非在職人士，受保人亦同樣須向計劃供款。為了應付不斷增加的社會保障開支，日本去年一再提高消費稅稅率，從而向國家年金計劃提供額外款項。由此可見，如果不設全民供款，對領取者又不設資產限制，退休保障制度根本沒可能持續推行。 \n 社會現時仍對退休保障制度能否在2017年落實缺乏信心，因此，政府更應在計劃細節方面多花心思，盡量收窄分歧，以期推出一個具持續性和可承擔的方案。在實施全民退保計劃前，政府亦須對現時為長者提供的相關津貼進行檢討，包括改善現行高齡津貼制度、撤銷申請普通高齡津貼的資產及入息審查、容許領取傷殘津貼的長者同時領取高齡津貼，以及放寬長者生活津貼計劃的資產限制，令更多有經濟困難的長者受惠。多謝主席。",
      "sequence": 77,
      "bookmark": "SP_MB_TYC_00084"
    },
    {
      "title": "鍾國斌議員",
      "content": "這個辯論環節是討論人才和人口等各方面的事宜。主席，我在這裏想說，第一，眾所周知，20年後，香港人口老化的情況會相當嚴重，屆時可能有30%的人口達到退休年齡。此外，我還想談談青年人。但是，首先，我要談談人口老化。香港的出生率低，人口開始老化，人才不足，勞動力不足，這確實是嚴重的問題，所以，政府現時開始研究人口政策的策略和措施，我認為是適當的。但是，對於研究所得的結果或效果，我則認為有點問題。 \n 在施政報告內，政府提到吸引已移民的港人後代回港、優化“輸入內地人才計劃”，以及“優秀人才入境計劃”。今天下午入境事務處\n處長亦舉行記者招待會，談論如何優化這些計劃，以及這個吸引外地人才制度的透明度或計分制等。當然，我們明白這些是需要的。但是，有了這些計劃，是否等於海外人士或人才必然會來香港呢？其實，香港要有發展機會，他們才會來的，主席。正如大家知道，現時香港的產業十分狹窄，即使要吸引海外人才來港，是否又是引入金融業、地產業、零售業和旅遊業的人才呢？因為香港現時的產業太狹窄，人才未必會選擇來香港的，主席。 \n 此外，有件事十分奇怪，行政會議的羅范椒芬在佔中期間曾經說，她有些朋友想移民離開，主席，我們非但不能吸引人來港，反而令香港人想離開。她說他們害怕年輕人。年輕人是否那麼可怕呢？我稍後想談談青年人的問題。 \n 所以，主席，現時人口老化，實際上有一個行業希望政府盡快消除輸入人才的阻力，便是醫療行業，以吸引港人在海外醫科畢業的子女回港。眾所周知，香港人口老化，未來需要大量醫療服務。正如高永文醫生表示，在現階段，可能在農曆年期間，因流感問題，很多老人家將會生病，導致診所“大排長龍”。所以，這是最需要優化的範疇，而應首先吸引回港的海外港人便是醫生。我希望特區政府  司長在這裏  勸諭醫務委員會不要那麼保護主義，這是為了香港人的福祉。所以，我認為這方面首先需要開放。 \n 此外，施政報告甚少提到青年人缺乏向上流動的機會的問題。現時最令人擔心的是，如果真的開放輸入人才，社會已經有聲音表示，會否阻礙青年人向上流動？我們已經有很多大學生，畢業後投身社會工作的收入不高，即使找到工作，他們現時的怨言是發展空間小，向上流動的空間狹窄。如果政府真的輸入其他人才，會否導致其他方面反彈呢？ \n 實際上，我昨天與會計師公會的會長見面。他們表示也開始擔心，香港有38 000名會計師，有17 000多名正修讀會計的學生，合共有5萬多人。他們表示，很擔心施政報告提出制訂人才清單，這份人才清單如果包括他們的行業，競爭就會變得很大，令尤其是那17 000多名準備畢業的會計學生十分擔心出路。因此，吸引外地人才是否真的如理論上那麼可行呢？在實際實施時，會否令青年人覺得政策阻礙他們的未來發展？ \n 主席，特區政府曾提及設立3億元的“青年發展基金”。當然這是一件好事，因為有很多青年人想創業，可是缺少資金。但這基金的數\n額似乎太少，因為政府剛宣布這項基金後，馬雲也表示捐款10億元，一間企業也可以捐10億元，特區政府現時有這麼多的財政盈餘，為何不可多撥款以鼓勵青年人創業或嘗試創業？ \n 不過，創業不是一件很容易的事。創業艱難，尤其是青年人以很理想的概念來發展事業，但實際上沒有多少營商的經驗或知識。所以，即使設有“青年發展基金”，我希望特區政府也要提供平台，與商界合作，即商界可能有足夠的資金、資源，但從事傳統的行業，未必有新的想法或構思去發展新的產業。然而，如果有一些青年人有想法，但沒有營商的經驗、資金和資源，但政府卻能為兩者配對，情況便相對理想得多。 \n 同時，主席，過往在香港，我們年輕時覺得香港的發展空間很大，而且我們有夢想，有夢想是很重要的。為何中國如此大，現時所有人發覺中國的發展空間大？不是因為中國有特別多的優勢，或營商環境特別佳，而是中國可以製造夢想。一個馬雲可以在十數年間，令自己創辦的公司忽然間便在美國上市，公司持有過萬億元的資產。他工作了10多年便成為中國的首富，這就是由夢想製造出來的成功例子。 \n 我有些朋友，年約三十多四十歲，最近到上海發展後，表示年輕時從來未在香港遇過同樣的機會，但現在發覺上海的發展空間較香港大。他們不想返回香港，因為發覺現時在上海從事很多的行業都有機會，反而在香港，那些機會卻縮小。所以，香港要製造優質的營商環境，或製造更多的產業，令人認為香港有發展空間，以及要製造一些夢想給青年人，這是最重要的。 \n 主席，大家知道，香港所有的首富、二富、三富均是地產界的朋友。我已多次提出，香港現在最失敗的地方，或最令人發覺其發展空間細小，是因為產業不夠多元化和經濟發展不足。如果經濟發展良好，產業多，有很多的選擇供本地的青年人發展，自然可吸引外地的人才到來，正如我剛才提到上海的例子。 \n 所以，昨天談論經濟發展時，很多議員也提出如何發展產業。當然馬逢國議員提到所屬的電影業；何俊賢議員說漁農業；我當然就我所屬的界別，即時裝產業發言。因此，如果特區政府真的聽取意見，發展不同的產業，我相信未來發展空間是存在的。 \n 主席，我尚餘一些發言時間。我剛才談到，香港的所謂首富、二富、三富全部都是以地產業為主，但看一看，在外國，最大的經濟體系  即很多時候是我們的貿易夥伴  日本、西班牙、法國和瑞典的首富均是製造服裝的；美國和中國的首富是從事IT(科技和科研)的，但沒有太多首富從事地產行業。所以，特區政府真的要思索這方面的問題。創新及科技局當然應該要成立，但奈何我相信在這個情人節也未能通過有關的議案。但是，要是有關時裝業的議案就一定能通過。 \n 因此，希望特區政府認真考慮發展創意產業，令香港的青年人有更多不同的選擇。 \n 多謝主席，我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_CKPA_00085"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，香港每年都有數以萬計的合資格大專生，因為大學學額不足而未能升讀大學學位課程，當中有些會選擇其他出路，包括副學士或其他專業課程。當然，隨着兩地交往頻繁，不少人會選擇北上升學，這亦漸漸成為一個潮流。 \n 雖然政府當局曾經表示，並沒有關於現時在內地升學的香港學生人數紀錄，但根據政府統計處在2011年進行的人口普查，在內地修讀全日制大專教育課程的香港居民，在2011年估計有5 515人；而根據中華人民共和國教育部提供的資料，在2011-2012年度於內地高等院校和研究所就讀的香港學生有11 155人。這些數字未必是最合時的數字，但亦有一定的參考價值。 \n 這一羣香港青年人離開了熟悉的環境，到異地讀書和生活，難免會遇上各式各樣的困難，這是特區政府必須予以關顧的。在這兩年的施政報告中，行政長官制訂了不少與內地教育有關的措施，其中在上年提出，而今年將繼續推行的，就是內地大學升學資助計劃。我原則上支持這項計劃，因為它正正回應了我剛才提出的問題，有助加強本港學生到內地升學時所得到的應有支援。 \n 不過，措施雖然好，在落實時卻成效不彰。我希望政府當局不要等3年才作檢討，不如今年便提早作一次全面檢討和改善，令更多學生受惠。我為甚麼這樣說呢？  \n 內地大學升學資助計劃是資助有經濟需要，並已通過免試招生計劃到內地修讀學士學位課程的香港學生，每名通過入息審查的學生，可以視乎需要而獲發全額每年15,000元，或半額7,500元的資助。其中最大的問題是甚麼呢？其實透過免試計劃到內地的學生，佔整體在內地讀大學的港生原來不足三成。在2014-2015年度申請期結束時，當中只有263名學生獲批資助，受惠人數遠較當局預期的500人為低。 \n 我們可以回看去年的施政報告，當中提到這項資助計劃其實是為免試招生計劃下的學生而設，以及計劃不設名額上限，受惠的有3屆學生。由於名額不設上限，我便以為很闊綽，凡是合資格的香港學生到內地讀書便可享用。原來不是的，申請者一定要透過免試計劃才可，原來現在到內地讀書有不止一個途徑，其實有五、六個途徑，而免試計劃只是其中一個，亦是人數較少的途徑。原來早已經箍緊“荷包”，根本不是所謂不設名額上限那麼闊綽。 \n 為了進一步了解本港學生對於這項資助計劃的認識，香港青年動力協會在去年10月至11月期間進行了一次問卷調查，成功收回793份問卷，當中除了發現在內地升學的人數有上升趨勢外，調查結果亦反映本地學生對資助計劃認知不足，即宣傳不夠。在剛於去年9月入學的合資格學生裏面，過半數受訪學生對這項計劃表示不知情，亦只有46人提交申請，而沒有提交申請的有300多人，比率達八成七。被問及沒有申請的原因，原來有六成二學生表示自己早了1年出世並入學，因而未能受惠，縱使知道有關計劃；部分學生表示不知道申請方法。 \n 計劃申請人數雖然不多，但調查結果顯示，不獲批資助的學生竟然佔了六成五，最後只有9名受訪者能夠成功申請全額資助，獲批半額的亦只有7名。有學生認為申請門檻實在太高，使計劃未能真正惠及在內地升學的香港學生。此外，多達九成四受訪者希望當局能放寬申請條件。 \n 我對上述結果有以下建議。第一是加強宣傳，讓多些學生知道有這計劃；第二，配合學生的主要升學途徑，把參與自行收生計劃的學生納入資助計劃內；第三，對現時於內地升學的本港學生應該一視同仁，將早1年入學的大學二年級學生都包括在內，令更多人享用資助。 \n 在此順帶一提，我們邀請了現時的學生作講解，發現原來當有關這項資助計劃的消息出現後，有些內地院校竟然取消了其原有的獎學\n金或助學計劃，不理會有關申請是否成功。有人以為只有成功申請香港資助的才不能申請內地的資助，原來不是這樣的，不好意思，當內地得知這項審批機制後，便會“一刀切”地把甚麼都取消了，無論學生能否成功申請該計劃。這變相令無法成功申請的學生出現“雙失”的情況，希望當局能注意或與內部加強溝通。 \n 接着，我想進入人力事務的範疇。主席，一個社會是否和諧穩定，關鍵在於其經濟發展和勞工就業情況。故此，政府施政必須具針對性，能夠按市民的實際需要，提供足夠的就業職位和配套，以完善人力資源發展，帶動經濟向前。很可惜，今次的施政報告在保障本地僱員權益方面欠奉，甚至對勞工界關注的統一法定假期和公眾假期，以及取消強積金對沖機制，根本是零落墨，我和全港“打工一族”就此深表失望。即使報告中有提及我們經常掛在口邊的標準工時、最低工資以至輸入外勞等事宜，但提出的措施和內容不但未足以應對廣大僱員的實質需要，甚至有背道而馳之嫌。 \n 先談談標準工時。行政長官在其參選政綱是這樣說明的：“跟進現屆政府就標準工時的調研，成立專責委員會，包括政府、僱主和僱員代表、學者和社會人士，共同研究推動標準工時立法工作及涵蓋範圍，關注僱員超時工作的情況和安排。”當中最重要的字眼是“推動......立法”。轉眼間，現屆政府的任期已經過了一半，專責委員會的確已經成立，但推動標準工時立法的承諾究竟有甚麼進展呢？今次的施政報告只是如此輕輕帶過︰“標準工時委員會正推動社會對工時議題作知情及深入的討論，協助政府釐定工時政策的未來路向。”過了這麼久還停留在推動和討論的層面，立法的承諾在哪裏呢？政府就工時政策的路向，不是應該循立法的途徑走嗎？如果現屆政府不落實的話，難道又要留待下屆才處理？還是“過了海便是神仙”？還是今屆政府不會實現已經成為特首不能說的秘密呢？ \n 據我所知，標準工時委員會轄下的兩個工作小組已經完成公眾諮詢及相關的工時統計調查，並擬備了相關的中期檢討報告；但一如所料，當中依然未就何時立法制訂標準工時，訂定明確的時間表。就此，我再次深表失望，並對委員會中的勞方代表感到惋惜，因為他們付出了大量的時間和精力與資方斡旋，但到目前為止仍處於膠着狀態。 \n 藉此機會，我除了要求政府當局盡快將有關報告提交立法會，讓議員和公眾可以適時知悉標準工時委員會的工作進展之外，同時亦促請特區政府履行承諾，盡快展開標準工時的立法工作，不能一拖再拖。 \n 我接着要談談最低工資一年一檢。在今次的施政報告裏，行政長官表示最低工資將調高至每小時32.5元，這其實是個頗不合時宜的金額。自2011年法定最低工資實施至今，最低工資委員會每兩年才會對有關金額作出檢討，例如今次提出每小時32.5元的最低工資水平，其實便是按2013年的數據釐定。值得關注的是，2013年5至6月賺取每小時低於32.5元的僱員人數為255 000人，佔香港所有僱員8.7%；但到了今年上半年，即最低工資剛調升至建議水平前，賺取每小時低於32.5元的僱員人數，即受惠於最新最低工資水平的僱員，已減少至15萬人。進一步而言，這金額會實行差不多兩年，即32.5元將會由2015年應用至2017年，這金額到2017年便會滯後整整4年，數據的嚴重滯後，可以反映到領取最低工資的“打工仔女”生活其實並不好過。 \n 無可否認，基層員工的薪酬水平因最低工資立法而有一定上升。但是，在這種水平滯後，以及通脹和物價騰貴的情況下，即使最低工資調升至32.5元，其實只不過增加了2.5元，基層僱員的經濟負擔依然十分沉重，甚至需要長時間工作才能維持基本生計。這解釋了工聯會為何一直要求政府將最低工資水平的檢討期，由每兩年1次縮減至1年1次，以確保新水平足以應對通脹升幅和對基層僱員帶來的經濟壓力。對於施政報告未有回應我們這麼卑微的訴求，我其實不太滿意。 \n 最後，工聯會在此反對任何擴大輸入外勞的措施。一直以來，大家都“單刀直入”，十分清楚說明輸入勞工已有一套現行的機制，任何繞過現行把關機制的措施，我們都不能夠接受。我們的目的是要保障每一個要輸入勞工的工種，都是與香港沒有相關專業的人手有關。如果沒有把關制度的話，香港本地工人被外勞搶盡“飯碗”的情況將會出現，尤其是近年批出基建的金額大減，我們可以預期在未來數年開工不足的情況會陸續浮現。如果出現了輸入外勞而易請難送的計劃，我們將十分憂慮將來如何能保住本地工人的“飯碗”。 \n 但很可惜，在今次施政報告中，政府在沒有進行廣泛諮詢的情況下，便提出了容許輸入的技術工人先後在不同公營工程項目中工作的建議，一反過往輸入技術工人只可以在同一個承建商擔任同一個項目內的一個工種的規定，直接剝削了本地工人的權益和需要。工程延誤的原因很多，絕不能單單歸咎於技術工人人手不足。事實上，建造業工人數目不少，只要培訓合宜，定能配合不同技術工種的需要。不過，如果政府貪一時之快，喜歡吃即食麪，不買麪粉來造麪包，大開輸入外勞之門，則會後患無窮。基建年年有，外勞易請難送。如果不進行本地培訓，反而長期依賴輸入外勞，只會令承建商有藉口拒絕改善本\n地工人的工作環境和薪酬待遇，最終形成一個惡性循環，導致本地招聘更困難，嚴重影響行業的長遠發展。 \n 就此，我要求政府當局信守承諾，決不能讓任何繞過勞工顧問委員會而擴大輸入外勞的情況出現，否則就是陷本地廣大僱員於不義。 \n 多謝主席。",
      "sequence": 79,
      "bookmark": "SP_MB_KWK_00086"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，根據當局在今年1月公布的《人口政策 ― 策略與措施》文件，本港近10年的人口增長平均每年只有0.6%，整體人口正在老化，而勞動人口也預期大約在2018年開始下降。鑒於人口政策涉及多個政策範疇，包括城市規劃、房屋供應、經濟發展、教育培訓及入境政策等，為了應對本港人口結構的變化，我建議特區政府設立專責人口政策規劃的執行架構，就不同經濟層面及各項公共服務的需求，以及短、中、長期的人力資源供求，進行全面預測和規劃，適時檢討及調整各項政策，令香港經濟及社會得以持續發展。 \n 我認為建造業足以說明人力供求適時調整的重要性。業界朋友指出，近年由於政治爭拗影響了基建工程的規劃，今年至明年有多項大型工程同時進入施工高峰期，造成人力嚴重短缺。香港建造商會及香港機電工程商聯會在去年11月曾到會員的地盤進行調查，發現兩方面的人手分別欠缺3 300多人及1 500多人；據此推算，全港欠缺大約12 500名建築工人及大約4 600多名機電工程工人。但是，現時另一個警鐘又響起了，立法會部分議員由去年開始發起的“拉布戰”和不合作運動，已經嚴重影響新工程項目的審批。如果下一批工程未能及時推出，就會出現另一個極端，即工程量不足，這將嚴重影響26萬建造業從業員的生計。業界估計，每年政府在公共工程的開支要達到700億元以上，連同私人項目兩方面合共約1,800億元，業界的生計及發展方能持續。建造業大聯盟估計，如果建造業的失業率回升至2003年的19%，將會有近7萬多名從業員失業。 \n 主席，工程建造業界不少朋友均希望，政府的政策能結合靈活性和前瞻性，一方面必須正視和從速解決目前建造業工人短缺及部分工種供求失衡的情況，繼續檢討和優化“補充勞工計劃”及適當地放寬限制，在不影響本地居民就業的情況下，按實際情況輸入勞工，以應付工程高峰期所需，以免工程延誤或超支的狀況惡化。另一方面，應該根據本港長遠的基建規劃，按工務工程的輕重緩急，訂立清單及落實\n的次序，聯同業界做好建造業人力供求預測，制訂加強技能培訓的計劃，設法吸引更多新人入行，以解決建造業勞動力需求與供應脫節的情況，以免導致業界出現“一時飽死、一時餓死”的困局。 \n 主席，培育本地人力的焦點，是為年輕一代創造更多元化及具前景的就業機會。特首在今年的施政報告中表示，當局將設立3億元的“青年發展基金”，支持非政府機構協助青年人創業。我認為政府設立基金是值得肯定的，但有關計劃應該交給富有營商經驗的機構負責，為有心創業的青年人提供適切的指導。同時，政府應與商會或行業協會舉辦更多商校合作計劃及工作體驗計劃等，讓青年人加深了解各行各業，為投身社會作好準備，亦應鼓勵大學或專業學會推行師友計劃，為在職青年搭建可持續向上流動的專業和事業階梯。 \n 主席，我謹此陳辭，支持梁君彥議員的原議案。",
      "sequence": 80,
      "bookmark": "SP_MB_LWK_00087"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有人說標準工時將會是勞資雙方的新戰場，在某程度上，這種說法反映了現實的情況，因為勞工界一直爭取的重大議題，不外乎數項，包括全民退休保障、集體談判權及標準工時等。可惜，多年來，儘管我們差不多每年、每月，甚至是每天也談論這些議題，但政府對這些問題仍以“牛步”的步伐向前，甚至可以說是毫無寸進。 \n 我們明白在這些問題上遇到的最大阻力來自僱主，而政府也必定如此說。不過，我認為這完全並非事實。主席，為何我這樣說呢？因為從僱主的方向出發，他們自然認為凡保障僱員利益或權益的安排，都會增加他們的負擔，令他們陷入裁員甚至是結業的危機。然而，事實是否真的如此？ \n 主席，如果大家還記得，在討論設立最低工資時，有人也曾提出這些憂慮，但情況明顯並非如此。我還記得當時在任的董建華及很多商界代表不斷指出，設立最低工資，一定會提高失業率，對勞工界絕非好事，而當時大家最擔心的是好事變成壞事，所以便加以阻攔，不願設立最低工資制度。 \n 主席，如果我沒有記錯，一如剛才有議員提到，最低工資制度設立至今，不經不覺已經4年多。這4年來，失業率是怎樣的呢？我真的想就此問問張建宗局長。他曾多次表示現今的失業率差不多可以說是\n全民就業，因為失業率非常低，就如沒有人失業般。不僅如此，張局長可否告訴我們，在過去4年，是否有機構因為最低工資的設立而倒閉呢？據我所知，是絕無僅有。 \n 主席，由此可見，每當我們提出關乎勞工權益的議題時，資方第一個反應必定是從利益角度出發，但事實上，他們是否因此而難以經營呢？事實又並非如此。不過，我們不經不覺又通過了很多勞工福利議題，包括我剛才所說的最低工資。為何最後這些可以獲得通過呢？原來視乎政府的態度，如果政府積極和進取，問題便不存在。 \n 我記得在設立最低工資時，張局長很擔心設立後的情況，所以曾經嘗試以勸諭的方式來看僱主是否願意參與。大家也知道當時的勸諭計劃失敗，在數個工種推行的自願計劃完全失敗，結果不得不立法。在標準工時上，現時政府不斷強調以勸諭方式鼓勵僱主做好這方面的工作，鼓勵僱主讓僱員有好的休息及照顧僱員的身體、健康等。不過，事實告訴我們，如果當局繼續使用這種勸諭方式，根本不會有成效。事實上，我們看到現時很多工友需要長時間工作的情況已日益嚴重。 \n 主席，大家也許還記得我曾提過的一個例子。當我仍在舊立法會大樓工作時，有一名保安員來找我，他哭着說自己連丈夫的責任也做不到。我問他原因，他說因為工作時間12多小時，再加上車程，每天便有十四、五小時是在外面，只有七、八小時在家，吃飯、洗澡後已經十分疲倦，立即便睡覺，連夫妻生活也沒有。他很不開心，哭着對我訴苦。 \n 我相信這樣的例子不止一個，其實，我們不單要有夫妻生活，還要有家庭生活。政府現時不斷呼籲家長擔當培育子女的角色，但工時這麼長，他們如何可以做到呢？此外，政府又常常說僱員要提高工作技能，所以鼓勵員工進修、修讀技能課程等，但他們如何騰出時間呢？以飲食業工友為例，如果要培訓，便要在清晨時間或放工後進行，這種做法真的很不人道。 \n 因此，我認為標準工時這個問題已不容再拖延，但可惜，特首今次的施政報告仍然是以拖延的方式處理這問題，只是研究、研究再研究。這個問題牽涉很多人的生命，關乎很多家庭糾紛等，是不可以再等待的了，我希望當局盡快解決這個問題。 \n 主席，我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_LYC_00088"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，佔中是一面鏡子，讓我們看到香港部分年輕人如此錯誤理解《基本法》，對國家和民族的情感如此薄弱，他們的思想甚至滲入了“港獨”等分離國家的意識。佔中過後，社會都問為何學生的國家觀念和民族情感如此薄弱呢？為何“港獨”思潮會有機可乘，可以在香港的青年人中萌芽？ \n 不少學者對香港近期的現象進行分析，得出的結論是香港出現了“後殖民現象”。殖民主義是一個去民族化的過程，而去民族化的首要任務當然是讓被殖民者與原屬民族或國家產生疏離感。香港經過長期的殖民地管治，英國人在設計社會制度包括教育制度時，必須包括其去民族化的因素。 \n 主席，香港回歸快17年，基本上仍然沿用殖民地時代的制度以至教育模式，學生自然難以培育出民族情感。回歸後，透過正規教育，學生對國家、國情本應有一定的認識，包括讓學生理解國家基本的政治、經濟和社會狀況，但事實並非如此。香港的小學和中學課程均沒有國情教育，而國民教育又生不逢時，因而令香港學生對國情的認識相當薄弱。在佔中期間，部分學生的說法已將這一點表露無遺。 \n 在回歸後，中史教育亦有倒退現象。在坊間和社區，很多街坊也問我們，為何回歸後中國歷史科不是必修科？學生不是必然要認識中國歷史的嗎？這些是社會普遍市民的感覺，而另一個實質例子是在公開考試中報考中史的學生人數確實出現大幅下跌的現象。社會很多人都問，究竟應如何培養民族情感呢？究竟民族情感又從何而來呢？ \n 我最近讀到一篇文章，是由一直倡議把中史定為初中必修科的何漢權先生所撰寫的，我在此節錄一部分與大家分享。何漢權先生說數年前香港大學校友事務處主辦了一場座談會，講者是時任台灣文化部部長的龍應台教授。在公開答問環節時，何先生在場向龍教授提出了一條問題，他問：“龍教授，你的民族情感從何而來？”龍教授回答說：“我的民族情感是從對中國文化的了解、嚮往而來，以及從我自小已讀唐詩、宋詞等優美篇章而來。”龍教授續道：“知、情、意、行，亦步亦趨。從民族情感、國家觀念、身份認知到認同，都要用心栽培，潛移默化，不能手到拿來。”因此，主席，歸根究底，我們要還原基本步。要讓我們的學生認識國家，以及培養他們的民族情感，最終仍要依靠中史科教育。  \n 民建聯一直要求當局把中國歷史定為獨立必修科，而這項要求並非今天才提出的，對教育局而言其實不應是難事，加上社會對此已達致較大共識，無須投入大量資源和制訂一套新的中史課程。但是，不知為何教育局局長多次沒有正面回應這個問題，總是搬出一大堆說法，例如中史已於2001年列為初中必修科、中史是初中核心學習內容，以及平均每周有兩個教節學習中史等。總而言之，它並沒有正面回答會否把中國歷史恢復在初中階段定為所有學生的獨立必修科。主席，現時只有約79%中學在中一至中三連續3年設有獨立中史科。簡單而言，有超過20%中學在初中階段並沒有獨立必修中史科。當然，這些中學各師各法，有些把中史與西史結合教授，有些則設立歷史與文化科或綜合人民科等。 \n 主席，世界各地的年輕人都要學習自己民族的歷史，而香港作為中國的一部分，青年人要認識歷史，以及教育局要加強中國歷史課程部分，均是理所當然的事。主席，日前教育局在回覆我的書面質詢時亦公布了一些數據，最後一屆中學會考中史科有26 790名考生報考，佔日校考生總數的32.3%，即每3名中學生就有1人報考中史。但是，今天在香港中學文憑考試(下稱“DSE”)中報考中史科的學生卻只有6 318人，佔日校考生約10%，即每10名學生才有1人報考中史科。在新高中學制DSE下，報考中史科的人數比例大幅下降。這亦正正反映我們初中的中國歷史教育未能讓學生產生興趣，令他們在高中階段選擇這個科目。當然，公道一點來說，當中亦包括其他很多因素。 \n 葉劉淑儀議員剛才也指出，其實在新高中學制下不單中史科的報讀人數下降，其實世界歷史、文學等科目亦非學生喜歡選擇的科目，這當然關乎社會的實際情況，但局長也必須正視在新學制下報讀人文學科的學生人數持續下降而跌幅亦相當大的問題。 \n 主席，佔中令我們看到特區政府與青年人的溝通失效。青年人主要透過新媒體獲取資訊，但政府的公共政策卻鮮有透過新媒體發放信息。近年，不少公共政策都得不到公眾特別是青年人的認同，正正反映出政府與青年人的溝通不暢順。政府必須深刻檢討，亦須成立高層次的工作小組研究如何與青年人建立良好的溝通、增加青年人加入諮詢委員會的比例，以及透過多媒體或新媒體發放信息。不過，最重要的是局長或相關的官員能直接走進學校或青年社羣，或在他們的網上平台與他們進行交流。事實上，他們曾多次表示在佔中期間無法與政府官員對話。我希望特區政府可認真考慮和思考，讓更多政府代表走進不同的社羣，特別是青年社羣，解釋公共政策和與他們溝通。事實上，這樣他們的聲音便能被直接帶進政府。  \n 主席，在過去半年間，我曾接觸不少幼兒教育團體的代表。他們對於政府即將準備落實的15年免費教育有各種訴求，而其實我已多次向局長作出反映。我知道政府尚未就具體政策定下最後的方向，因此，我必須在此重申數點。 \n 第一，免費幼兒教育的目標應是向幼兒家長提供多元特色和優質的教育服務選擇，而所謂多元特色是指要照顧家長不同的獨特需要。現時香港的勞動力緊張，如要釋放婦女的勞動力，就要在推行15年免費教育的同時確保全日制、長全日制的幼稚園有合理資源，讓雙職家長可以繼續在市場內競爭和有選擇權。優質的幼稚園教育必須具有優質的幼稚園教師隊伍，而現時幼稚園教師對不設薪酬表或欠缺穩定的薪酬階梯前景感到非常沮喪。主席和局長應該印象很深刻，他們每次出席立法會的公聽會都有如“賓虛”般，前來向我們訴苦，表達他們的教育專業不被認同。我們民建聯要求政府在落實15年免費教育的同時必須為幼師建立專業階梯，引入合理的薪酬安排，讓他們的職業發展得到保障。 \n 此外，令人擔憂的是雜費和學費問題。雖說是推行15年免費教育，但即使我曾多次向局長反映有關問題，局長均回應要讓辦學團體有一定的彈性，繼續提供多元的幼兒教育服務。一定的彈性會否等於免去學費但雜費卻百花齊放，而收取的雜費費用甚至高於學費的水平呢？原因是提供優質幼稚園教育的幼稚園可能會為了吸引家長而施展不同的“招式”，而家長事實上亦有不同的需要。因此，如政府在推行15年免費教育的同時對雜費不作任何合理的監管，我很擔心屆時雜費會高於學費，實際上未能提供15年免費教育予家長和學生。 \n 主席，另一方面，幼稚園教育的現行安排並沒有考慮到派位問題。政府在派位上完全由學校自主，但其實幼稚園教育最需要的是“就近入學”。我期望教育局在落實15年免費教育後能在幼稚園學位分配方面擔當一定的規劃和協調角色，總不能令家長即使已報考5間、10間學校面試仍無法確保子女獲得幼稚園學位。 \n 第四，當局應照顧有學習差異的幼童的需要。現時當局對有學習差異的幼童的支援確實十分有限，而且更並非由教育局負責。我們期望在落實15年免費教育後幼稚園能獲得更多資源，教育局自然可要求幼稚園提供合適的支援，及早識別和介入有學習差異的幼童的情況，真正迎合他們的需要。  \n 主席，今次的施政報告亦跟進了支援有學習差異的幼童的政策，對於特首在施政報告中就這方面提出的多項措施，我們表示歡迎，包括增加1 400多個資助學前康復名額、加強衞生署的兒童體能智力測驗中心的專業醫療人手、及早為兒童提供評估及診斷、資助低收入家庭外購專業服務、引入到校康復服務等。我們其實已於數年前發表研究報告向政府提出類似意見，感謝政府接納我們和立法會相關事務委員會的部分意見。 \n 不過，即使學前康復名額由6 200個額外增加1 400個，仍然不足以應付實際需要。根據政府的數據，截至2013年年底，合共有6 000多名幼童輪候學前康復服務。有關輪候數字證明了即使名額已增加，但“及早識別、及早介入”仍然流於口號，很多小朋友在未獲得這些服務前已升上小學。因此，我剛才已強調在落實15年免費教育時，幼稚園老師和學校必須有責任和能力照顧有學習差異的學生的需要。否則，學生尤其是基層的小朋友如輪候不到有關治療，他們便無法在早期獲得協助，改善學習情況。 \n 主席，特首於去年在施政報告中宣布推出內地大學升學資助計劃，資助香港學生回內地升讀大學，每名通過入息審查的學生可獲得每年全額15,000元或半額7,500元的資助。不過，這項計劃設下一項特別的限制，即只資助高校免試招收計劃下獲得取錄的學生。但是，香港學生升讀內地大學並非只有這項單一途徑，還包括港澳台聯招考試、暨大華大兩校聯招或直接向內地個別大學申請入學。事實上，每年透過各項途徑升讀內地大學的學生約有1萬人。據報，在2011年，這類香港學生約有11 000人，及至去年2月則增至14 000人。 \n 這項資助計劃由去年開始接受申請，首屆共接獲448份申請，有263名青年通過入息審查，合資格領取全額或半額資助。其實申請數目只佔回內地升大學的學生極少數，如政府想進一步支持學生有多元的升學機會，便應放寬申請資格，令透過其他途徑回內地求學的大學生同樣有機會獲得資助。我相信即使放寬了申請資格，也不會大大增加政府的財政負擔，希望政府能切實考慮。 \n 主席，接着，我要談談生涯規劃。生涯規劃是特首去年公布的一連串措施中的重要措施，而我們亦一直監察相關措施的成效。最令我擔心的是師資培訓，因為生涯規劃在香港確實仍是相對新穎的事物。教育局局長稍後或可再作清楚解釋，說明有何具體措施確保負責生涯規劃的老師能定期與職場脈搏接軌，準確掌握每個行業的實際資訊和\n升學階梯，讓他們在與同學討論生涯規劃時能提供準確資訊，而這些資訊還要不斷更新，並要加強交流。我很記得上次在立法會的答問環節，局長只表示會安排一些交流會，讓老師之間互相交流。我認為交流會未能達致讓負責生涯規劃的老師定期掌握準確信息此一目標。 \n 主席，另一項措施是加強商校合作計劃。這項計劃由2005年起推行，自去年起邀請更多工商界機構參與。但時至今天，商界合作夥伴的數目只由120個增至170個。如你問我是否對這個數目不滿意，答案當然是肯定的，因為全港有32萬家中小企，但只有100多間企業回應這項計劃，參與比率確實很低。青年人須獲得更多企業為他們提供不同的體驗或更多意見，我們留意到有實際需要。事實上，每年約有6萬至7萬名高中畢業生，雖然他們並非即時投入勞動市場，但及早為他們安排各式各樣的啟導或體驗活動確有實際需要。 \n 主席，我希望政府加大力度，推行商校合作，透過政策鼓勵更多企業僱主參與這項計劃，讓更多青年人受惠。 \n 主席，我謹此陳辭。",
      "sequence": 83,
      "bookmark": "SP_MB_SL_00090"
    }
  ],
  "date": "2015-2-12",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150212-confirm-ec.pdf"
}