{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN"
  ],
  "publicOfficersAttending": [
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 3,
      "bookmark": "SP_MB_CCC_00011"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳) \n (單仲偕議員站起來)",
      "sequence": 5,
      "bookmark": "EV_BELL_00013"
    },
    {
      "title": "單仲偕議員",
      "content": "規程問題。",
      "sequence": 6,
      "bookmark": "SP_MB_SCK_00014"
    },
    {
      "title": "主席︰單仲偕議員，你有甚麼問題？",
      "content": "",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，《議事規則》有否禁止議員攜帶攻擊性武器進入會議廳？我看見陳志全議員和毛孟靜議員管有攻擊性武器，我擔心他們會向梁志祥議員施襲。 \n(鍾樹根議員站起來)",
      "sequence": 8,
      "bookmark": "SP_MB_SCK_00016"
    },
    {
      "title": "主席",
      "content": "鍾樹根議員，你有甚麼問題？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "",
      "content": "",
      "sequence": 10,
      "bookmark": "SP_MB_CCA_00018"
    },
    {
      "title": "主席",
      "content": "根據一貫規定，議員帶進會議廳作展示用途的物品，第一，必須與會議處理的事項有直接關係；第二，不會妨礙其他在會議廳內的議員。這準則依然沒變。 \n 本會現在繼續處理根據《議事規則》第16(2)條動議的立法會休會待續議案。 \n 毛孟靜議員，請發言。 \n(鍾樹根議員站起來)",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，規程問題。你認為那些雨傘與我們現時討論的題目有何關係呢？請解釋。",
      "sequence": 12,
      "bookmark": "SP_MB_CCA_00020"
    },
    {
      "title": "主席",
      "content": "我已經說了，現時在會議廳內展示的物品，暫時未有違反《議事規則》。 \n 毛孟靜議員，請發言。 \n(馬逢國議員站起來)",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "馬逢國議員",
      "content": "我覺得那些物品阻礙我的視線，差不多三分之一的同事的發言和狀況，我都看不到。",
      "sequence": 15,
      "bookmark": "SP_MB_MFK_00023"
    },
    {
      "title": "毛孟靜議員",
      "content": "三分之一？",
      "sequence": 16,
      "bookmark": "SP_MB_CM_00024"
    },
    {
      "title": "馬逢國議員",
      "content": "我看不到。",
      "sequence": 17,
      "bookmark": "SP_MB_MFK_00025"
    },
    {
      "title": "主席",
      "content": "請馬逢國議員指出哪件物品阻礙你的視線？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "馬逢國議員",
      "content": "在我面前的那塊板，還有那把雨傘。",
      "sequence": 19,
      "bookmark": "SP_MB_MFK_00027"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請把展示板及雨傘移開。 \n(陳志全議員將展示板及雨傘移離桌面)",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "主席",
      "content": "各位議員，這項休會待續議案辯論是從前天傍晚開始進行，昨天亦繼續了一整天。昨天的會議由於要點算人數，共花了超過兩小時40分鐘鳴響傳召鐘傳召議員返回會議廳。今天的立法會會議在下午1時便要休會，因為下午還要舉行內務委員會和財務委員會會議。為了令這次大會得以順利召開，秘書處、行管會做了大量工夫，也花了相當多時間，請議員珍惜會議的時間。 \n 毛孟靜議員，請發言。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，鍾樹根議員竟不明白這把黃傘與我們現時討論的議題有何關係，我感到非常震驚。全世界的國際傳媒都已經說得很清楚，這是香港的“雨傘抗爭”，或被稱為“黃傘抗爭”，英文是“Umbrella Movement”，也有人說是“Umbrella Revolution”......主席，他在騷擾我。 \n(有議員坐着發言)",
      "sequence": 22,
      "bookmark": "SP_MB_CM_00030"
    },
    {
      "title": "主席",
      "content": "如非屬於自己的發言時間，請議員保持肅靜。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席非常英明。",
      "sequence": 24,
      "bookmark": "SP_MB_CM_00032"
    },
    {
      "title": "主席",
      "content": "毛議員，請繼續發言。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，香港的政治改革，真的進入了全面的......他自行離開了，由他吧。 \n 香港的政治改革，真的進入了全面抗爭的時代，但香港的警民關係便真的要嘗試一下、最低限度進行大和解。我並非為警察說好話，或是為示威者辯護。一個文明社會，有人如果發生了甚麼事情，當然說要報警，但警察來到後，他卻說他不太信任警察，這是很令人擔心的情況。 \n 但是，在整件事中，大家實實在在看到警方最低限度在形象、感覺上不單姑息縱容，甚至鼓勵(讓人覺得他們是鼓勵)而同時是配合疑似黑社會分子打擊和平示威者，最經典一幕顯然是發生在旺角的事情。我們今天大清早便聽到旺角已  不是清場  移除障礙物，但有一位一直在那裏留守的女示威者在電視上亦說得很清楚：“今天清場，但明天會否亦把我清除？或後天會否把我也清除？”說到底，這是一場爭取真普選、真民主的抗爭運動。警察事實上亦是要工作的，整件事完全是梁振英政府把香港警隊變成壞人，在市民的感覺中，他們幾乎沒有一件事可以做得好。 \n 主席，我有一段時期經常出入警察總部，我一直與他們談傳媒工作坊的事。警隊有一點是不明白的。警察是人，他們當然也有情緒，任誰也知道這點，但市民也是人，問題是他們並非處於對等地位，是不平等的。作為警察，他們穿起制服，手持武器，有的是權力。當然，我亦有對我的警察朋友說：“你們是香港政治環境的受害人，you are the victim of Hong Kong\u0027s politics.”說得很清楚，但前線警員卻不能參加我的傳媒工作坊。這工作坊不是我舉辦的，我只是協助而已。 \n 在整件事情中，今天清除了障礙物，但明天又會有人再築起障礙物，沒人會反對說這是有危險的。稍不為意駕車經過，以為沒事，忽然看到障礙物，剎車也來不及了。可是，你說示威者完全是錯嗎？我們爭取了這麼多、這麼久，為了甚麼？這是全世界眾所周知的。 \n 現在警隊實實在在有甚麼可以做？是要誠實、坦白一點。有關催淚彈那一幕，警隊上層口硬不認，還讚警員做得好，可是受傷的不是他們。我當時也在場，我以為我在兩條街之外，應該沒有關係，怎知風吹一過來，我稍一吸氣，氣管(air passage)便立即有嚴重灼傷的感覺。我為何要承受警察的武力，這是否真的有需要？警隊可否坦白、誠實、誠懇一點，重建警民之間的互信？現時香港人不單懷疑可否相信警察，反過來，我有理由相信亦有警察會說“我亦不相信他，我執法的時候他又會投訴我，說我濫權或其他等”，甚麼導致社會變成這個樣子呢？ \n 就施放催淚彈而言，他們可以說一些較為溫和，不再刺激民情的說話嗎？他們可以說或許大概可能相信，說不定催淚彈是未必需要施放的。當時的示威者均手無寸鐵；但警察說保鮮紙也是武器。現時議會內也有人將雨傘定性為武器，幸好曾鈺成主席卻不同意，讓我仍然可以把雨傘放在這裏。這是一種表達自由，正如有示威自由、集會自由，香港基本上仍然應該是一個自由的社會。自由當然有限度，你說移除障礙物是警察的工作，當然，要做便得去做。在今早5時多，趁着旺角留守的人精神、意智力最薄弱的時候便去清場，不用耍甚麼語言“偽術”，去清場吧，這是可將衝突減至最低，而大多數人也會覺得這是最好的，但不要在下午2時去清場，否則便真的是“搵嚟搞”。 \n 主席，對於香港今次示威集會的黃傘運動，絕大部分人的印象是來自傳媒的，因為不是每個人都在佔領地區留守的，尤其要感謝電視台的現場直播。有關毆打示威者那一幕，電視台刪了“拳打腳踢”4個字，不要緊，它有違專業新聞操守，這是它的問題，但畫面是不會說謊的，大家仍看到有拳打、有腳踢在示威者身上。可是，例如當這位黎先生代表警方發言時  是的，現時警隊的首長不見蹤影，不見他出來講話  黎先生竟然可以說“公道自在人心”。不論發生甚麼事情，警察有逮捕和拘捕的權力，那便去拘捕他吧，但警察是不可以這樣打人的，這是大家看到的事實。當我們問涉事警員究竟是已被調職或停職時，他無法回答，又是用語言“偽術”，說他們已經被調離原本的工作崗位，這究竟是甚麼意思？是要求他們回家，或只是從港島區調往九龍西呢？警方又沒有回答，要過一整天後，才宣布他們並非被調職而是停職。他們可以說要有程序公義，要先看清楚，但他們卻花了大半天時間仍看不清楚。如果這件事情發生在現實生活，有人看到某人打人，警察是會立即作出拘捕的，因為這是刑事行為，應該要立即拘捕涉事人的。 \n 主席，因為警方本身是香港政治的受害人(或受害品，因為警方並非由一個人代表)，但他們同時予人的感覺卻是護短。警隊士氣當然重要，因為他不想做“Sorry Sir”，這點大家都明白，但當警方發言人談到示威者被毆打一事時，竟然用“光明磊落”4字，予人的感覺是十分不堪的。 \n 主席，我在旺角多天，連續數天均未見過任何巡邏警察，當然，這是較早期的事，但我真的強烈感覺這是故意的，想為之後出現疑似黑社會人士以猙獰面目和暴戾的手法來攻擊該處的和平示威者鋪路。有人說示威者並非完全和平，“老兄”，當面對有人凶悍地衝過來時，任何常人均會作出抵抗，而現場的警方卻予人一種袖手旁觀的感覺，只是叫大家冷靜、冷靜，他們甚至沒有配備頭盔和盾牌。然後，那些凶神惡煞的大漢衝向示威者，示威者當中是有婦孺的。警察不但予人的感覺是袖手旁觀，簡直是束手無策，他們給人的感覺一是無能為力，又或是故意不作為，這是一項策略，對嗎？你說這件事是多麼傷感情呢？ \n “政治是觀感”(politics is perception)。當警察給人這種觀感，尤其是在電視畫面上出現，實在無所遁形，而且更是越說越亂，由保鮮紙說到雨傘，此外，亦有一些古怪說話，不過最可笑的仍然是保鮮紙。我相信每個人的家，尤其是我們這些家庭主婦的廚房內，一定會有保鮮紙，現時卻把它說成是攻擊武器  不用說“攻擊性”武器，說是攻擊武器便可以了  廚房更一定會有刀，用來斬瓜切菜，一般我們不會帶刀上街，但有人帶童軍刀、指甲鉗等則未可料。 \n 我請他不要再硬要說一些話激起民憤了。我本來想說民怨，但這是民憤，他究竟在做甚麼？為何要做政府的政治工具，要做政府的政治傳聲筒？為何他不可以說  他是一定會重複的  警隊非常中立，他們純粹負責執法。大家坦白一點吧。司徒華在世時，有一年6月4日，他在時代廣場門口擺放了一尊很高的民主女神像(後來女神像送給了中文大學，當時我也有份護送，所以印象十分深刻)，當警察到來清場時，所持的理由是民主女神像沒有取得公共場所娛樂牌照。事後我詢問了我的警察朋友那究竟是否上頭的指令，因為理由相當可笑，而對方真的回答說，豈止是上頭！當時我用英文問他：“From high up, eh?”他答：“Very high up.”這是否陷整個警隊於不義呢？ \n 現時打人的情況也是相同的。大家在電視上看到的這些畫面，警方着實無法辯駁，除非指無綫新聞等是在拍劇集，還是剪輯而成的。\n其實也是有這種說法的，聽聞有些“愛字頭”的人真的這樣說。可是，現時這片段已擺在眼前，為何黎局長的發言不可以坦白一點、誠懇一點呢？每個行業均有壞分子，記者中有缺乏操守的記者，法律界也一定會有壞律師，甚至社工界也有壞社工。那麼，警隊中又怎會沒有壞警察呢？警方乾脆承認這點吧，繼續請大家不要再因為一小撮人明顯的不恰當行為，而把整個警隊抹黑。只要他這樣說，大家便不會因為他的說話，而持續地倒抽一口涼氣了。 \n 主席，香港實實在在需要有基本的和諧，但我們已經進入了全面抗爭的時代，我每次都說，我只希望在日常生活層面中，當我們報警時，不論是警察或市民，彼此都會對對方有信心。多謝。",
      "sequence": 26,
      "bookmark": "SP_MB_CM_00034"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我想你必定記得70年代有一首經典金曲，由黃霑作詞，名為“大丈夫”，讓我們從歌詞看看市民對警隊的形象有何期望： \n“大丈夫一生要經過 困難磨練共多少 大丈夫一生要幾次 落魄失望與心焦 冷雨狂風歷盡 人格更光耀 立地頂天漢子心裏 磊落永不折腰” \n 多謝大家忍受，大丈夫應該是這樣的。我們當年稱警察為大丈夫，雖然有點性別上的沙文主義(chauvinism)色彩，但可見當年警察的形象，是頂天立地的漢子，磊落永不折腰。這兩天我們在立法會聽到很多議員、官員說，警員面對很大壓力。依我看來，數十年前警察由貪污黑警的形象走出來，工作得很辛苦，做到落魄失望與心焦，不見得比今天容易，但當年他們亦不用依靠“愛字頭”支持他們。 \n 我今天的發言，不打算單方面批評警察的行為，因為我真心相信大部分警察，包括很多我認識的，都是專業和敬業的。你們昨晚有沒有聽到黃之鋒和曾健超親口說甚麼？他們說，不是每個警員都以暴力對付示威者，他們也勸示威者不要以語言或任何方法挑釁或對付前線警員。黃之鋒昨晚這樣說：“我懇求各位不要讓憤怒遮蓋了雙眼，不要把警察當成發泄工具，不要將情緒宣泄到他們身上。我們是來示威，不是來宣泄情緒”。可惜，這兩天在立法會裏，我看到很多議員宣泄他們因反對市民爭取真普選而產生的憤怒情緒，而憤怒已經遮蓋了他們雙眼，他們正是在宣泄自己的情緒。 \n\n 前天我們在立法會提出急切口頭質詢時，保安局局長在4小時多的回應中，一方面承認已接獲數百宗投訴，又承認那些投訴非常嚴重，另一方面卻不斷讚揚警方多麼專業、多麼優秀，“高度克制、不偏不倚、任勞任怨”，讚到天上有地下無。我認為局長有欠中立，過分偏袒，他的說法和我在前兩天聽到建制派議員所說的話同出一轍。他越是這樣，我越擔心只會害了警隊。 \n 警方在9月26日晚上拘捕當時未成年的黃之鋒(他現在剛成年)時曾使用武力，並無理地把他扣押接近48小時，最後他要循法律途徑才獲法庭頒令釋放。在9月28日，警方為了防止更多示威者進入添美道而封閉海富天橋，結果“捉蟲”，引致數以千計的示威者湧入夏愨道。之後，警方便向手無寸鐵的示威者施放胡椒噴霧及多達87枚催淚彈，使用這種所謂“最低武力”，難怪政務司司長也不經意地指出這其實是“暴力”。 \n 之後，當然還有黑社會進攻旺角和銅鑼灣，見人便打，很多人說是“警黑合作”。我認為公道點說，可能是警察部署不足，自己也被黑社會人士包圍，恐慌之下就想放走打示威者的惡霸了事，誰知在現今的世界，這種服務態度已經不可行。無可否認，警察一開始採取行動便出現問題。是甚麼問題？是警察已經有一種敵我之分的心態，示威者就是敵人，敵人的敵人即使不是朋友，也不是敵人，於是把他們放走，這樣會否影響他們執法時的中位性？我相信局長的中立性已同樣受到影響；我相信是有影響的。從保安局局長的言論和態度所見，他處處把示威者視為對立者、把這些市民當作對立者，其實我們已可看出這種令人擔憂、缺乏中立的執法態度的端倪，從政策局到警隊也是一樣。 \n 警察重開金鐘道那天，我曾前往金鐘道視察情況。以我所見，加上和現場朋友交談後，我認為警方當天說要取回政府財物，是想令示威者把防禦程度降至最低。很巧合，那些反佔中人士往往同時到達，他們的態度怎樣？粗聲大氣、帶着利器，然後將佔中人士圍堵。那天甚至有人還出動“吊雞車”，移走鐵馬。警方回應市民查詢時說，那不是警察的車輛。為何警方可以任由一輛不知誰屬的私人車輛，將警察的財物及一些示威者的財物同時移走？有人當着警察面前這樣做，警察卻不予理會。示威者投訴私人物品被搶，表示要報案，但警察當時如何回應？警察說如果要報案，便要到北角去。警察是在戲弄他們，對嗎？示威者是敵人，所以警察這樣對付他們，無須客氣。 \n\n 不論當天在金鐘道，甚至是昨晚在旺角，示威者都面對這種情況。不管警察的處理手法為何，客觀來看，我們的確看到在很多場合裏  昨晚旺角例外  警方和反佔領人士是互相配合的。警方可能察覺不到自己這種偏頗的態度，這才是問題所在。警方不再中立，連他們自己也覺得沒問題，自我感覺良好。我相信這種長期的“自我感覺良好”，令警察可以接受很多謬論，繼續侃侃而談也覺得不是問題，例如他們三番四次表示，示威者戴着眼罩、保鮮紙這些保護裝備，即表示他們有攻擊的意圖，所以警察自然認為用手除掉他們的眼罩，然後把胡椒噴霧直接噴向他們的眼睛也沒有問題，因為那些其實是攻擊性武器。 \n 數晚前  昨晚似乎比較好  一些示威者衝出龍和道，夜半警察前來清場，結果便出事。這些示威者很多只是回應網上號召前來，我們從電視畫面可見，只要示威者的動作稍大，警察便像着魔似的10倍奉還，追打示威者，當中當然包括曾健超。警察又近距離用胡椒噴霧攻擊示威者，甚至追到添馬公園  我也不知道那裏距離龍和道有多遠。那管他們是示威者，警察照樣打。我覺得這可能真是警察在壓力下的反應，但壓力人人都有，問題是如何去面對？尤其是警察手握這樣的權力和武力，他們應該如何面對壓力才對？ \n 早前，7名警察襲擊曾健超的事件，很多外國傳媒都形容為警察暴力、酷刑或殘酷，英文是police brutality。有些犯罪學家指出，很多執法者可能經常與不法分子周旋，因而產生一種態度，覺得自己擁有超越社會的權力，有些甚至會覺得自己超乎法律之上。外國有些警隊不會迴避而會面對這個問題，例如加拿大曾研究形成police brutality的系統性原因。研究發現典型的警察文化是敵我分明，這就是問題所在。研究亦指出，警察特別容易在一些政治事件中施用酷刑和暴力。 \n 我們一直說政治問題要政治解決，但特區政府和梁振英把政治問題視作交通問題，說事件會“打爛市民飯碗”，把事情視作本土經濟問題處理，分明是不想解決真正的問題。政治上不談判，反而用拖延的政策弄致羣眾鬥羣眾，現在成功了。梁振英可算是龜縮，但“一哥”曾偉雄更是完全失蹤，不知道我們可否向保安局局長報失。前線警員完全要替他面對所有壓力，其實，今天坐在這裏接受問責的應該是曾偉雄。我再次強調，我不相信所有警察是所謂“黑警”，但單純否認這個問題的存在是更不負責任，因為個別警察的行為一定會影響整個羣體，並且反映更深層次、系統性的錯誤，警隊文化確實出現了問題和危機。 \n 我們再談9月29日晚上6時警方施放催淚彈清場的決定。事發後，社會、傳媒和立法會議員不斷追問，但很有趣的是，特首、政務司司長等都劃清界線，說決定是由現場指揮官負責的，政務司司長更說自己是局外人，特首則說這是常識，予人一種“與我無關”的感覺。如果你是這位指揮官，會有甚麼感覺？甚至如果你是前線警員，你覺得你得到多大支持？警察面對示威者時感到壓力很大，但這些高官則說出推卸的話，當然，警察得到保安局局長全面支持，但他們從更高層的官員又得到甚麼支持？近日，大家在街上可能看到一些海報提到紐倫堡原則第四項，這是第二次大戰後聯合國就戰爭罪行定出的原則，即依據政府或其上級命令行事的人，假如他們能進行道德選擇，不能免除國際法上的責任。當然，今次事件不是國際戰爭，但大家可以參考這項原則。其實，有些警員是否可以選擇抗命，拒絕向一些表達和平訴求的香港人、年輕人，甚至是中學生施以這些攻擊？ \n 主席，我們有需要擔心現時佔領行動的發展，因為很多個晚上我們都看到有些衝擊，羣眾已經對政府、梁振英完全絕望，因為從政府的反應完全看不到有解決這事件的意圖，政府只想製造羣眾之間的鬥爭，把警察變成“磨心”，這是梁振英的政治手段，我希望警察也能察覺。 \n 政治問題要政治解決，但市民聽到的是政治問題不能解決，總說無法解決，不可能解決。建制派多年來都是阿諛奉承，不肯為市民提出訴求、為他們發聲，弄致今天這田地，令中央與市民的距離越來越遠。忠言一定逆耳，建制派曾有多少次說“阿爺”不喜歡聽的話？說“阿爺”不喜歡聽的話才算是忠臣，否則就是愚臣，結果害了“阿爺”，害了國家，害了香港。 \n 主席，總結警察處理市民集會事件的手法，我覺得警隊文化已出現嚴重問題，而警察也變成梁振英和特區政府手上的犧牲品和受害者，因為政治問題現在留待前線的警員解決，他們怎能處理市民對真普選的要求呢？可是，如果前線警務人員要重新得到市民的尊敬和支持，不是建制派或“愛字頭”出來盲目支持他們便可以，他們一定要接受問責。如果有少數警察做了一些違法的行為，要盡快公開嚴正處理，要檢控便要立即檢控。現在警方高層不出來接受問責，曾偉雄不知哪裏去了，他躲在前線的警員後面，躲在其上司後面，因此，我一定要說，曾偉雄必須要接受問責，並且下台。 \n\n 主席，關於未來會出現的情況，我非常擔心警察一定會清場。現時警方每天都說他們不是清場，而是清理障礙物，完全是仿效梁振英採用語言“偽術”。如何才算清場？何時才清場？如果市民未能得到政府在政治上的回應，而他們要求梁振英下台的訴求又得不到回應，情況繼續下去，一定會令人非常擔心。 \n 昨天，梁國雄議員也出來公開呼籲，指運動已經發展至一個很容易被抹黑的階段，希望市民不要用零星堵塞道路的行動來製造干擾，以免被建制派和暴力政權用作清場的藉口，這點我完全同意。我們一定要保留實力，繼續把我們的理念帶到社區的每一個角落，我們要相信，我們會堅持下去的時間，一定比梁振英政府的壽命長。政治問題要政治解決，政府不能再玩弄市民，玩弄警方，陷害警方，製造羣眾之間的鬥爭。解鈴還須繫鈴人，人大常委的決議及梁振英自己才是市民與政府的矛盾核心。針對這兩個問題進行對話，香港才有機會，才有前途，我們的下一代才會有更好的明天，而我們的警隊亦不需要再做“磨心”。 \n 主席，謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_CPM_00035"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我今天沒有預備講稿，因為我所說的都是我所想的，是我的心底話。 \n 昨天，我聽到很多建制派議員一派胡言，只會讀稿、唯唯諾諾，他們的邏輯簡直令人吃驚。很多建制派議員說，警方在今次的佔中運動承受很大壓力，工作時間長，令家人擔心，但我請他們不要讀稿。蔣麗芸議員昨天質疑泛民議員有何資格批評警察，因為我們從未受過警察訓練。我想告訴你們，我有資格表達我對警方的感受，請你們豎起耳朵來聽。 \n 我很清楚記得是3年前的10月17日，因為我的電腦仍儲存了當天的相片。我獲邀大清早到浩園，當時在場的有本地督察協會的朋友，亦有員佐級的朋友。當天是每年兩次的秋祭之一，目的是紀念殉職的執法人員，包括警務人員。其中一位本地督察協會的朋友對我說，他小時候已立志要當警察，除了要除暴安良及為香港市民服務外，即使一旦殉職，也有一個位置讓香港人紀念他，這正是香港警察、警隊一直抱持的精神。 \n\n 在我擔任獨立監察警方處理投訴委員會(“監警會”)委員的4年間，讓我告訴你，我曾接觸1 200宗不同的個案。有關投訴警察的個案，我可以說佔九成都不成立。香港擁有一支優秀的警隊，曾先後獲得亞洲最佳警隊及世界最佳警隊的榮譽。然而，為何在最近數月甚至是自梁振英政府上任以來，警察卻不斷受到批評？我相信原因有兩個：首先，如果警察失去其專業性及中立性，並像內地公安般變成了一種維穩工具及政治工具，這是十分嚴重的問題。我今天不會在此批評前線警員，也不會批評管理層，因為始作俑者其實是這個政府及政府內的問責官員。警隊高層曾偉雄先生、保安局局長及副局長和特首梁振英先生，如果你們想把警隊變作一種政治工具，這個警隊便不再是香港市民的警隊，亦會喪失其公信力。 \n 我們看到在最近3星期以來，佔中運動引起了很多大小不同的衝突，而我亦知道投訴警察課已接獲約500宗投訴。不過，正如我所說，我明白前線警員要在電光火石的一剎那作出很多決定和行動。當然，我們在數天後回看，可能認為他們不應這樣處理，但在接觸多宗個案後，我已了解警方何時犯錯、哪些行為屬於所謂的mitigating circumstances，這是很清楚的。我亦可以告訴大家，警隊內絕大部分警員均盡忠職守，但“責”是一定要問的。 \n 當佔中行動發生時，我並不在香港，而是身在德國。當警方首次向羣眾施放催淚彈時，外國傳媒已鋪天蓋地向香港警方問責。一羣手無寸鐵的和平示威者竟在很短甚至毫無警告的情況下，接受了87枚催淚彈的洗禮。建制派的朋友一定會問我是否身在英國或美國，但我是在德國。沒有理由數十份報章會不約而同在頭版質疑是否涉及外國勢力，這有可能嗎？不同國家的報章均在頭版位置報道雨傘運動、佔中運動。對於使用催淚彈的問題，黎棟國局長花了5小時解釋，但我卻沒有接收到丁點兒的新信息，主席，是我愚蠢嗎？還是黎棟國局長在不斷地讀稿？ \n 我還有一個疑問，便是為何一般市民不能閱覽《警察通例》這份文件？是否市民大眾智商低、文盲？為何只擺放在立法會圖書館供尊貴的議員閱覽呢？《警察通例》只是一些原則性規範警察行為的文件和條例，為何會被視作秘密文件呢？究竟他們怕甚麼？為何不能公開讓市民了解警方在執法時有何步驟和部署？黎局長，請你認真回應這個問題。 \n\n 在催淚彈事件發生後，我提前了數天回港，結果便看到另一幕令人非常震驚的畫面，就是旺角出現一大羣有組織、有預謀及穿上制服的疑似黑社會分子，在光天化日下襲擊和平示威者。當天，警方可能因部署及裝備不足，以致未能採取有效措施阻止甚至拘捕這羣有組織、有預謀、有武器的疑似黑社會分子。關於這件事，保安局局長必須作出解釋，而我亦得悉在500多宗投訴中，大部分是關於旺角這次事件的。香港得以揚威海外，也是因為這件事，更登上國際傳媒的頭版。保安局局長，你必須解釋在事件中，為何警方沒有足夠的部署？為何警方不拘捕這些滋事分子？ \n 另一件當然是前天早上發生的襲擊事件。很多同事曾問黎局長，為何在事件發生後所採取的行動竟如此緩慢。他最初的反應是  我還記得他的即時反應是說“我們沒有資料”。在事件發生後，警方的即時反應是說“我們沒有資料”。如果他稍有智慧，便應該說事件正在調查。他簡直令警方的形象“插水”。 \n 其後，他又說有關的警察已被調職。如果既定的立場是會把他們停職，為何不說他們已被停職呢？因為如果這事屬於嚴重的襲擊事件，即使把他們調任文職，亦不適當，他們始終會有機會接觸廣大市民。所以，為何不乾脆在事件發生後，在回應立法會議員的質詢時說他們正接受調查及已被停職？為何要等這麼久才說呢？保安局局長亦要就這個問題作出解釋。 \n 我不會在此批評前線警員甚至警隊的管理層，因為我覺得他們已變作一種政治工具。所以，要問責的是所有問責官員，包括梁振英、保安局局長及警隊“一哥”警務處處長曾偉雄。他們才是始作俑者，要向全港警員道歉。 \n 我作為監警會委員，很高興香港有這麼好的監管機構，監察警方處理投訴案件。當然，亦有朋友問我為何監警會沒有調查權力，以及監警會交由投訴警察課處理市民的投訴是否公平。我在監警會的4年間，曾跟不少警隊成員有很多深入的接觸。我曾經跟隨他們在凌晨2時前往旺角查牌，亦與前線警務人員進行很多交流。 \n 監警會是一個非常良好的監察機構。當然，我不是說這個機構是完善的，例如：我們是否需要更多資源？我們是否應就較嚴重  我是說嚴重  的個案賦予主動調查權？市民大眾好像不明白監警會在做些甚麼，尤其是近數星期。事實上，我們須受一項規例所規\n範，只可以就投訴個案監察警方的處理手法。然而，我們尚有兩項功能，其中一項便是向警務處處長和特首提出建議，令警方的程序得以改進，從而令市民投訴警方的情況有所減少。這是非常重要的功能。 \n 另一項功能是教育市民，令市民明白監警會的工作。很多市民往往會來監警會投訴警方，而我們亦自然會將個案轉交投訴警察課。以上種種問題包括資源及就特別個案賦予調查權，我希望政府可以深切考慮。 \n 不過，主席，令我感到非常憤怒的是，有人想把監警會變為一個橡皮圖章。雖然監警會的委員各有不同的政治光譜，但我相信大部分委員在以監警會成員的身份研究投訴個案時，均會脫下本身的政治帽子，而我深信這是有必要的。但是，如果梁振英把這個機構當作政治酬庸或政治分贓之所，我很擔心監警會會淪為一個橡皮圖章，這是大家要留意的，而我亦在此發出嚴重的警告。如果他要把監管機構變為一個橡皮圖章，勢將淪為國際笑話，屆時立法會議員、公眾、傳媒都不會放過他。 \n 主席，我謹此發言。",
      "sequence": 28,
      "bookmark": "SP_MB_KL_00036"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，這項休會待續議案的主題，是要就自本年9月26日起特區政府及香港警察處理市民集會的手法進行辯論。 \n 佔中行動至今已擾攘了20天，很多市民的日常生活甚至連生計都受到波及，社會上反對佔中的聲音十分強烈，而佔中行動卻並非如發起者所說的“愛與和平”、“非暴力”。不但所佔領的地區超過發起者先前的預告，由佔中變成佔金鐘、佔旺角、佔銅鑼灣，場面更明顯失控。不但未有短期內得以和平解決的明確跡象，而且非理性甚至暴力衝擊的場面不時發生，事態的發展令人深感憂慮。在此情況下，如果大家能夠心平氣和地擺事實，講道理，探討特區政府及香港警方處理市民集會的手法，提出一些可行的、有助解決目前這個窘局和亂局的建設性的提議，相信大家都會歡迎。 \n 不過很可惜，不少泛民議員的發言，往往只是根據個別事件，部分事實甚至非事實，而質疑和攻擊警方依法執法的行動。這對於警方是很不公道的。相信很多朋友從電視熒幕都看到，當出現支持佔中與反對佔中的部分市民對峙的場面，警察被迫夾在兩批市民的中間，盡\n力阻止衝突惡化。設身處地，我們完全可以想像到前線警務人員所承受的巨大壓力。 \n 因此，我希望大家在討論這個議題時，要盡量持平，要根據事實說話。有警員前晚處理龍和道衝突時，涉嫌毆打已被捕的示威者，部分泛民議員對此窮追猛打，上綱上線。我認為，不排除事件中個別警員有不恰當甚至違法的行為，而當局已即時將涉事警員調離職務接受調查。昨天下午，警方亦宣布該7名涉事的警務人員已停職。我們應該相信警方會按既定程序，依法調查處理事件。 \n 主席，佔中的本質是違法的，佔用道路，堵塞交通，對香港的法治構成衝擊。因此，警方必須依法執法，維持治安，維護香港的核心價值。儘管佔中的發起人和組織者把“愛與和平”掛在口邊，但事態的發展卻顯示該運動早已變質和變調。有工程業界朋友知道我今天會就本議案發言，就傳送了一段龍和道早兩晚混亂情況的短片給我看。當晚，龍和道有大批示威者突然衝出馬路，用鐵馬及坑渠蓋堵塞隧道來回方向的行車線，衝擊警方的防線。從短片中可清楚見到，10多名警員被大批示威者步步進迫，不斷向後退，其間多名示威者用粗口辱罵警員，挑釁警員，而眾警員表現克制，同袍間更互相提點要保持冷靜。類似的情景太多了，不勝枚舉。《星島日報》今天就有“‘唔放人唔使旨意走’ 三警‘困獸鬥’力敵200示威者”的報道。我希望示威者與前線警務人員都能保持理智和克制，相信公道自在人心。 \n 主席，佔中行動發展至今，負面影響越來越大，運輸、物流、旅遊、零售、飲食，以至工程、建造等業界，都在不同程度上受到波及。佔中嚴重影響交通，影響市民的日常生活，其中以中環、金鐘、灣仔，特別鄰近立法會和政府總部的地段堵塞最嚴重，有些地段根本無路可行。就在立法會附近，香港會議展覽中心的展覽與會議活動，亦要面對交通堵塞帶來的影響。本周就有大型的電子展，是國際上同類展覽最大規模的，吸引大量海外的參展商和買家。雖然已報名參展的單位沒有退出，但不少業界人士指出買家人流明顯減少。佔中違法活動拖延得越長，對各行各業的經濟活動，以至對香港的金融中心和國際經貿中心的地位，打擊就會越沉重。 \n 因此，我認為，大家坐在這個議事廳內，不管政治見解如何南轅北轍，都不應火上加油，肆意打擊特區政府管治能力和警隊依法執法的權力，並激化警民之間的矛盾。我呼籲議員同事擺事實，講道理，\n設法令事件降溫，並盡可能為相關各方理性對話創造條件，希望最終促成事件和平解決，不要讓事態滑向擦槍走火的危險邊緣。 \n 主席，香港是屬於大家的香港，凡事應該以和為貴，我衷心希望有關各方，包括佔中的發起者和組織者、參與示威的學生和羣眾，特區政府及各界有心人，當然也包括本會的議員同事，都應該冷靜思考一下：佔中行動該怎樣以和平的方式結束，讓社會盡快恢復正常秩序？難道關愛香港的人，真的忍心讓社會長期撕裂下去嗎？大家是否可以求同存異，在合理和可能的範圍內爭取廣大市民普遍接受而又可以落實的最佳成果，成功地在2017年普選行政長官呢？我再次呼籲“要溝通，不要對抗”，但願風雨早日消散，香港再現彩虹。 \n 主席，我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_LWK_00037"
    },
    {
      "title": "張超雄議員",
      "content": "主席，“光明磊落，暗角打鑊”，這便是現時坊間流傳的一句說話。早兩天在警察總部前，有500名社工意外地堵塞了道路一段時間，整個過程我也在場。我看到警方在處理羣眾活動及抗議示威行為時的不當，以致令現場氣氛升級，亦使行動升級、對抗升級，最後便引起衝突，這真是相當不幸的。 \n 我們面對着在這數十年來，由以往警察可以把人拖到一角隨意毆打、可以嚴刑迫供、收受黑錢，與黑道交易的警隊形象，變成一直不斷進步，看到警隊越來越走向世界。我的確相信，我們的警隊以世界水平而言，是屬於優秀的。但是很可惜，在這一、兩年間，我們看到其倒退相當急速。為何警方會淪為被市民稱作“黑警”，為何警察士氣會如此低落，壓力又那麼大呢？整件事情與我們的特首及高層是絕對有關係的。 \n 首先，這件事情是關乎全香港的前途問題。我們所說的是，香港人需要有選擇自己政治領袖的自由，而這渴求在過去數十年已經存在，這渴求亦是經過中、英兩國談判，在《中英聯合聲明》及《基本法》中已承諾香港人的，就是我們會有普選，香港人會有“高度自治”、“港人治港”。可是，我們在8月31日看到人大所作的決定，是把我們的自由否定了，要由1 200人的小圈子、一個北京政府可以控制的小圈子作先行挑選，而這一點是不獲香港人接受，亦不獲我們的年輕人接受的。 \n\n 我們看到今天的政治體制，是無法向香港人負責的。我們雖然是世界上的國際級經濟城市，但我們的貧富懸殊情況也是全世界排列第一的，“劏房”遍地皆是，而在經濟突飛猛進之時，卻仍然有很多人，即五分之一人生活在貧窮中。年輕人在社會工作，連結婚和生兒育女也有問題，便是由於現時租屋及買樓都已經超越了他們的能力範圍。我們看不到前景，只看到官商勾結，只看到政府越來越貪污腐敗。如果香港再不變革，這個地方便只會走向深淵，亦無法管治。 \n 有多少個溫文的讀書人，他們本身是想用一些和平理性的方法與政府傾談，勸諭北京，但既得利益者卻緊緊咬着，寸步不讓，那種怒氣和怨氣，究竟積累了多久呢？那些生活在火星的高官，根本完全感受不到。年輕人發動罷課行動，從而表達他們對民主的渴求。整個星期至星期五的罷課高潮是連中學生也有參與，有1 000多名中學生在外，亦令我相當感動，而我也看到他們都很乖巧。 \n 到星期五晚上，他們衝進了公民廣場。公民廣場向來也容許市民在那裏表達對政府的不滿，一直以來，從設計到使用，也是承諾市民有權在此示威的，因為該處是一個象徵性的地方，那裏便是政府總部，市民是要面向政府，向他們說話。我們何時看過公民廣場上有流血衝突呢？何時發生過暴力，何時出現過對政府的威脅呢？當局為何要如此虛怯，要關起大閘呢？接着警方又使用武力清場。我們在電視畫面上看到手無寸鐵的學生，甚至有女學生在地上被拖行。警方又以胡椒噴霧和盾牌力壓在示威者身上，從而把他們驅散，當市民看到此情境後，便有更多人走出來了。 \n 到了星期天，我們有一個大集會，而警方是怎樣做呢？當我們想把音響器材運進來時，警方便加以阻撓，數位議員想把音響器材運進來，警方便索性拘捕我們，到後來看到更多市民走出來，警方便把所有入口封鎖。添馬公園本來是我們集合的地方，卻被他們劃分成用作慶祝國慶，而不准許進入添馬公園，剩下的是甚麼地方呢？就是添美道，但警方又把添馬公園的入口封鎖，把海富天橋封鎖。市民不斷想湧進來，當時海富中心是不斷有人從地鐵站湧出來的，但他們又無法進入集會示威現場，人羣越來越多，經歷3個小時仍然無法前進，於是便有人衝出馬路。當時的情況根本便是“滿瀉”了，一旦走到馬路上，便變成堵路，但這根本是意外，有誰計劃過這宗堵路事件呢？是沒有的，我可以作擔保，是沒有的；這是當局一手造成的。 \n\n 然後，他們又是怎樣對待示威者呢？突然施放催淚彈，有沒有搞錯呢？當然，成千上萬人衝出馬路，在馬路上示威集會並不對，但這是當局迫使的，是大家想的嗎？那種怒氣是被當局激發出來的，整個政權由官商勾結、整個社會的不公，以至現場控制，他們也與民為敵，把我們當作暴徒，當成世仇般。當局根本不愛它的子民，我們也不是它的子民。我們是個別獨立的人，我們有尊嚴、有獨立思考。黎局長說這事件在外國會有十分不同的後果，沒錯，可能會有很多人受傷，但在很多人受傷之前，這個政權可能一早已經倒台。 \n 局長說外國的警察更暴力，但我可以告訴他，香港的示威者是全世界最和平的，最不和平的，是你們縱容的那些黑社會分子；最不和平的，是你們警方的行為。我前晚與一名五、六十歲的示威者討論，這名伯伯公開說，他自己一個人前來，所以家人很擔心，於是他WhatsApp家人報平安，他怎樣寫呢？他說：“這裏沒有警察，我很安全。”局長是否感到羞愧呢？警察的職責是除暴安良，維持治安。我們今天仍然信賴警察，但大家看到那些黑警，看到警方在旺角如何縱容、釋放那些打人後被捕的人；大家看到警方如何袖手旁觀；看到他們如何把曾健超拖往暗角毒打；看到他們向手無寸鐵、舉高雙手的示威者噴胡椒噴霧，還要先揭開示威者的眼罩來噴胡椒噴霧，這些警察已經殺紅了眼。這數星期警察不斷逾時工作，當更20多小時，當然十分憤怒，然後還要受到辱罵。我們絕對不認同辱罵警察，我們絕對不認同對警察或任何人使用暴力，但這是民憤，你知道嗎？ \n 你們這些領導人現在仍然縮在一邊，只懂得發表錄影講話，然後說這是現場的決定，指示人說要在短時間內清場，警察有何選擇？現場可以做些甚麼？便是以為施放催淚彈可以驅散人羣。在成千上萬人聚集的現場施放催淚彈，你們是否傻了？你們是否負責任的？公共安全是由你們把持的。 \n 前天晚上有500名學生示威是因為憤怒，不滿警方為何會有黑警的存在，而當這件事發生，有錄影片段可見之後，當局仍然遲遲未作任何行動  我們說的是前晚。當我們在公園集會，說完幾句話後出來，警方做了甚麼？高舉黃旗，阻着道路不准我們通過，然後宣布我們當時是非法集會，隨時可以逮捕我們。有沒有弄錯？我們是社工，不是要與警方為敵，我們是與這種黑警行為對敵，不容許這種私刑，絕不容許，這樣還有法治嗎？ \n\n 警察是有公權力的，他們持有槍械，隨時可以執法、拘捕、使用暴力，這些不是普通市民可以擁有的。他們有槍械，我們有的只是雨傘。我們不像保皇黨般指鹿為馬，指一支筆也可以是武器，不如不准帶筆好了，他們有沒有腦袋的？因為有兩傘、保鮮紙，便說我們擁有攻擊性武器，亦因為這些保鮮紙導致胡椒噴霧失效，所以要出動催淚彈，是瘋了嗎？這樣的主管，其手下會如何呢？接着又說他們沒有做錯，曾偉雄去了哪裏？有否出來負責？整件事是警方處理不當，將行動一步、一步的升級。 \n 當我們500名社工由公園走出來，警方首先是截停我們，說我們非法集會，要進行逮捕。我們過馬路，還要跟隨紅綠燈，他們在綠燈時封着道路，示威區又不足夠我們坐下，我們被迫退回去，簡直是人羣滿瀉，我們便氣憤得坐在馬路上。沒有人想過要堵路，為何每次也弄致這樣？為何總要把我們當作暴徒？再者，警方如何執法的呢？跟傳媒說沒有甚麼東西可拍攝，對現場很多記者動粗，用粗口罵他們、推撞他們、用強光照射他們、把他們驅趕清場。當局說添馬公園可以舉行集會，但每次也會清場。有一位婆婆在那裏的私人物品已全被警方沒收，她以為那裏最安全、最靜，但你們在添馬公園又是照樣衝、照樣拘捕，照樣在暗角打人。你們真的要十分留意，今天整個香港的法治，不要因為你們警方政治不中立，而在你們手中淪落。 \n 主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_CCH_00038"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，佔中已進入第三周，對本港的交通、民生、經濟及國際形象都造成了難以逆轉的損失。學聯、學民思潮及佔中三子請大家“去飲”，一飲便飲了20天，“埋單”的卻是全港市民。 \n 市民都清楚知道佔中行動對香港的禍害。美林美銀前天發表報告，指出本港政局不穩拖累本港經濟增長，本港第四季經濟增長預期將會下跌1%，由2.5%下降至1.5%，而今年和明年的增長預測亦分別下調0.4%至1.9%及2.1%。報告又指出，佔領行動對旅遊業、零售業及個人消費影響最大，每天損失多達1億500萬元。香港零售管理協會的數字顯示，黃金周期間零售額同比下跌三至五成，商場及超市的營業額跌幅高達60%，中小企更錄得高達80%的跌幅。金融界亦擔心滬港通會因為佔領行動而延遲推出，窒礙本港的金融業發展。近日已經有多個國家就香港宣布旅遊警示，說明佔領行動已經直接影響到旅遊業及酒店業。所以，很多市民都苦口婆心對佔領人士說，香港可以經營\n至今天的繁榮和穩定，是很多代人努力的成果，不好好珍惜，就會毀於一旦。 \n 我完全同意湯家驊議員所說，很多人也是從表面看這個問題。今天的佔領行動，其實是對香港法治、民主和自由最大的衝擊和踐踏。大律師公會最近發表聲明，告訴大家，法治是香港的核心價值，民主政制發展，應該在《基本法》的框架下進行；爭取民主的活動，亦應該在法律的框架下進行。 \n 過去一段時間，佔領行動已成為脫離法治的非法行為。每位市民也有權參與集會和示威表達意見，但過程中必須遵守法律規定，以及不影響其他人的自由權利。強行佔據道路、阻礙他人自由出入、不讓車輛進出、影響他人的生計和日常生活，本身就是一種霸道及違法的行為，正正嚴重侵犯了普通市民的日常生活，這是脫離法治的自由。 \n 民主亦然。民主最重要的元素是互相尊重、理性包容、少數服從多數。民主的發展亦必須要有利於社會、政治和經濟的發展，但我們今天看到的卻是最粗暴、最劣質的民主運動，難怪市民把佔領行動稱為“民主霸道”，並表示這樣的民主，不要也罷。 \n 最離譜的是，示威者竟然把守道路和通道，設置障礙物，擾民及阻礙救援。誰可出入要由他們決定，經他們批准。警車和救護車須經他們搜查才可出入。官員坐車到政總，示威者就攔路大叫“局長下車，走進去”。是否人多勢眾便可以任意妄為？就如湯家驊議員說的“唯我獨尊”。莫非人多勢眾便有權作主？簡直是無法無天。 \n 這一切行為都與他們爭取的自由、民主、法治背道而馳。正如大律師公會的聲明所述，公民抗命在法律上並不構成任何答辯理由，法庭也不會在審訊時對受審者的政治理想作出評價或裁決。換言之，這一切行為都是違法行為，並不會因為有民主這塊遮醜布便合理化或合法化，更不會因為有學生的參與，便可以完全“漂白”，而被純潔化或神聖化。佔中三子及一眾泛民議員應該清楚明白，佔中是違法的集結，鼓勵學生和市民霸佔道路，實際上是不負責任的。 \n 很多人只知道公民提名，卻不知道《中英聯合聲明》寫了甚麼、《基本法》寫了甚麼；提名委員會如何組成，基本上沒有人知道。我相信年輕人的願望是好的，他們希望民主政制可以向前邁進，但事實上，當中有很多人並不了解箇中問題。 \n 梁家傑議員說，佔中是人大常委的決定促成的，我認為這種說法是片面及刻意隱瞞事實，更是誤導市民。莫非他忘記了香港市民的普選權利是來自《基本法》的嗎？《基本法》第四十五條清楚指出，“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”。現任香港終審法院非常任法官包致金亦表示，任何有關香港一人一票選舉的建議，都必須在《基本法》框架下進行探討。如今，人大決定正式為香港普選“開閘”，而非“關閘”。 \n 湯家驊議員說我們要解決深層次的問題，看事情要從高度看。不過，他的發言並沒有觸及這個問題。香港的深層次問題不是很清楚嗎？今天的政局錯綜複雜，涉及的不止是學生和靜坐的市民，而是背後躲在暗角的外來勢力，以及本港的“反中亂港”分子。他們使用各種手段，利用學生和年輕人崇尚公義、民主進步的熱情，把他們推到暴力邊緣，引發警民衝突。這是因為反對派堅持一個“三違反”的公民提名政改訴求。何謂“三違反”？就是違反《基本法》、違反人大決定、違反香港市民意願。只要回到《基本法》和人大決定的框架，理性討論，問題便可以解決，2017年便可以一人一票選行政長官。 \n 反對派議員和佔中人士表示，要中央撤回政改決定及特首下台。其實，一開始已知道這不可能實現，只不過是一個叫價的手段，鼓勵示威者繼續非法集結，藉羣眾的力量，以市民的正常生活和香港的經濟發展為要脅，迫使中央政府就範。佔領行動正正說明了中央的憂慮是有理由的，反對派議員並非真心想香港有普選，而是想復活以主權換治權的夢想，是想選出一個與中央對抗的行政長官。李國麟議員說這是一個手段，我可以告訴他，手段用錯了。 \n 在這兩天的辯論中，多次聽到泛民議員口口聲聲說佔領行動不是革命，但大家看看在佔領區內，到處可見“雨傘革命，抗爭到底”的口號。這還需要抵賴嗎？ \n 顏色革命借助及挾持的從來也是熱血青年，這次香港的情況也不例外，是利用和綁架了年輕人的愛國熱情，以及對正義的追求。很多身懷熱血、抱着美好善良初衷的年輕人，都淪為別有用心者的棋子，甚或犧牲品。打着和平旗號、被包裝成維護公民利益的所謂正義抗爭，實則為殘酷無情的政治鬥爭，伴隨着的是和平安寧的遠走，以及發展繁榮的淡去。 \n\n 主席，我要感謝堅守崗位、維護社會秩序的警察，並支持警隊依法執法。很多在香港居住的外國朋友都說，香港警察是他們見過最斯文、最克制及最高質素的警隊。過去3個星期，警隊在前線可謂受盡辱罵，但仍任勞任怨。警務人員竭盡全力、不偏不倚地執法及維持秩序，可惜反對派卻指責警方縱容黑社會，保護示威人士不力。這樣的指責，是罔顧事實，對盡忠職守的警務人員實在不公平，令人氣憤。我相信公道自在人心，誰盡責盡職文明執法，誰無理取鬧囂張襲警，市民看在眼裏，心中有數。 \n 過去一段時間的民主運動，可說是民主的最差示範。一個自稱“愛與和平”的運動，到頭來卻只有“恨與暴力”，更甚的是損害了香港的法治和市民的利益。然而，我相信大部分參與示威的學生和市民，都是熱愛和平和理性表達訴求的。我希望他們盡快回歸理性討論，自行撤離，香港社會亦應回復正軌，因為香港是輸不起的。",
      "sequence": 31,
      "bookmark": "SP_MB_CKL_00039"
    },
    {
      "title": "田北辰議員",
      "content": "主席，9月28日凌晨1時38分，在毫無預兆的情況下，佔中三子之一戴耀廷宣布啟動佔領中環。由金鐘政府總部開始，佔領行動蔓延至旺角、銅鑼灣，癱瘓交通、影響民生，衝突接二連三，紛爭一浪接一浪，行動所造成的社會撕裂和人民間的矛盾，逐漸趨向不可逆轉的地步。無論你支持佔中、反佔中，又或是保持沉默的市民，只要你對香港有感情，你都會覺得痛心、無助和彷徨。 \n 事情發展至今，我用3句說話來說出我的感受，“學生無辜，市民無奈，三子無力。”學生追求理想，一片丹心。為了爭取民主，他們採用了上街佔領這種破壞力最大的方式，情況一發不可收拾。受影響的市民、商戶面對沒完沒了的佔領，十分無奈，訴苦的人會被批評只以金錢掛帥，批評者會說香港人正在追求理想，這是很重要的。你少賺一點錢，甚至虧蝕也是應該的，其他人也不敢再說甚麼了。佔中三子一開始便錯判形勢，其後對事態發展、民情掌握更一再錯估，他們已無力制止越演越烈的佔領運動。這場運動導致前所未有的社會撕裂，警民關係跌至谷底，他們要負上最大的責任。 \n 我想起佔中發起人之一戴耀廷過往的慷慨陳辭。一年前，他和我在我們的母校拔萃男書院辯論佔中的議題，當時他把佔中包裝為“愛與和平”的運動。在這兩年，他開出一張又一張無法兌現的空頭支票，到了今天，我覺得真是十分諷刺。 \n\n 佔中三子經常請大家不要忘記初衷，是甚麼初衷呢？他們的原意是號召1萬人出來，因為他們估計香港沒有這麼多警力把示威者逐一抬走。示威者留守中環  是中環而並非金鐘、旺角和銅鑼灣  脅迫中央談判，撤回人大的決定或重啟政改五部曲。然而，戴耀廷本人作為法律系的教授，沒理由不知道政改方案必須在《基本法》的框架內進行討論，中央斷不會亦沒可能基於佔中或任何其他原因，而作出違反《基本法》的決定。從第一天起，他便應該心中有數，佔中只是一場易放難收，不會取得任何實際成果的行動。 \n 按照戴耀廷的說法，佔中會否影響中央政府在香港實現普選的立場呢？這要留待歷史告訴我們。說穿了，他根本不知道佔中何去何從，這條路應該怎樣走、向哪個方向走。他只是盲目呼籲市民和學生不理會後果和結果，為霸佔而霸佔，為癱瘓而癱瘓。作為佔領行動的發起人，他沒有向年輕人、學生說清楚佔中的責任和後果，又沒有適時向參與者分析當前的形勢和事態發展，他算是負責任嗎？即使佔中人士“不認、不認、還須認”，佔中無法改變人大的決定，發起人最少也一定有足夠的智慧清楚知道這一點。大家是否應該問問佔中三子，明知不可為，為何為之？佔中人士亦應該知道，再拖延下去也是沒有結果的，只會留下一個爛攤子，由香港人來收拾。 \n 近來持續爆發警民衝突，每天下午4時，許Sir便會在電視上對我們說警方執法何其困難。佔中運動造成的傷害深遠，警民關係跌至冰點。警隊士氣低落，警察的形象“插水”。很多同事較早前也指出，香港警隊一直被公認為國際級精英，是市民信心所繫，但我也頗肯定，佔中運動把警民關係、警隊士氣推至谷底，是自從廉政公署成立後拘捕葛柏以來的新低。如果即使違法的人也不能拘捕，將來會否還有這麼多年青精英願意加入警隊呢？ \n 我衷心問一問在座各位，你們會否擔心現時的情況？雖然我沒有水晶球可以預測佔中何時能夠獲得解決，但我十分肯定，只要佔中持續下去，衝突及使用武力的次數將會不斷增加，對警隊的士氣和形象亦會造成難以彌補的傷害。容我大膽指出，如果這場佔中運動旨在要脅中央收回全國人民代表大會常務委員會(“人大常委會”)的決定，若情況持續下去，最後一定只有輸家，沒有贏家。 \n 至於佔中現場的年輕人，他們懷着滿腔熱誠，罔顧政治現實，走上違法之路衝擊警方時，我想知道，佔中三子往哪裏去了？我當然不\n會期望他們三人走到前線，因為他們高高在上，是尊貴的主帥，但最低限度，他們是否應該站出來勸止警民之間這劍拔弩張的對立情況呢？今天警方在前線與衝擊的示威者均疲於奔命，兩敗俱傷，他們膽敢公開表示自己沒有責任嗎？ \n 我深刻記得戴耀廷在2013年7月15日接受訪問時曾提到，他全家總動員討論誰會參加佔中行動，而他未滿18歲的子女當然不許參加。戴耀廷，你明知佔中違法，不許自己未成年的子女參加，那你當初又為何呼籲別人的子女參與佔中，作違法的事？現時局勢一發不可收拾，他知否現時金鐘有多少未成年的年青人？難道你真的能說服自己嗎？ \n 今時今日，佔中製造了無可彌補的惡果，令香港元氣大傷，不知道要多久才能復元。天主教香港教區榮休主教陳日君樞機在10月5日曾公開向參與集會的青年呼籲：“兵法中有進有退，我們是時候退守了。” \n 主席，解鈴還須繫鈴人，雖然佔中三子多次強調，這次運動已發展為自發運動，但作為發起人，他們絕對有責任仔細評估形勢，告訴所有參與人士，承認他們心目中的佔中運動已無法達到目標，亦永遠不會得到預期結果。佔中三子應立即將功贖罪，竭盡所能，盡快呼籲學生與政府和平對話，在人大常委會決定的框架下，研究如何優化普選方案，例如增加提名委員會的民意成分。與此同時，我認為事件若要取得實際成果，拉近雙方距離，特首梁振英先生亦應向中央爭取聲明，告訴香港人現時的方案並非終極方案。即使是“袋住先”，亦要讓市民知道，在“袋”了後，日後當香港社會邁向和諧穩定，以及在確保國家安全的基礎上，是可以循序漸進實現普選的，從而喚起民意，支持現有方案，一起走上民主之路。主席，我深信全港700萬名市民也會同意我這句話：“千里之行，始於足下”。",
      "sequence": 32,
      "bookmark": "SP_MB_MT_00040"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，在最近十多二十天，很多香港人  很多議員在過去數天也說過很多遍  都問：“按照現時的事態發展，究竟香港要如何才能‘收科’？如何處理好呢？”很多人甚至不斷跟我們討論，希望能夠找出處理的方法。這些人來自各階層，包括大學教授等。 \n (代理主席梁君彥議員代為主持會議) \n 我只知道，如果我們想看見一個和平的結局，對話是唯一的出路，沒有其他路可以走，除非我們想看見大打出手。如果真的大打出手，香港便要面對無日無之的暴力，那時國際社會便不會稱香港為示威之城這麼簡單了。我相信，香港所有人都不願看到這種日子。近數天，當警方逐步移走物件時，市民也分成了兩派，各持不同的意見，而大多數市民也感到這情況較令人舒服。我認為，只要大家願意深入思考，最後如何解決，是總會找到方法的。我深切期盼，香港不用面對以暴力或流血收場的結局。這是無數香港人的期盼。 \n 香港何去何從呢？在這段時間，有一種很特別的氣氛彌漫於香港人之間，雙方均釋出善意，政府和學界均釋出善意。在這個時候，我希望大家也能夠停一停，想一想，尋找一條出路。我相信，大家必須齊心尋找出路，才能夠解決今天的窘局。 \n 大家都知道，極端的仇恨會導致很多非理性的暴力，而仇恨在暴力過後亦必定會進一步加深。在這兩天，我看到了一些網頁的內容，知道雙方(包括警務人員)都感到很憤怒，很多市民也對這種做法感到很憤怒。然而，學生和一些社會人士卻有他們自己的看法。我覺得，面對這種情況，如果事態更進一步發展，香港真的會到達臨界點。 \n 上星期有人問我，現時香港是否已到達臨界點？我說還未到，還需要逐層解決，但經歷了這數天，我覺得真的到了臨界點。如果我們再不將雙方充滿着對立的情緒加以緩和，如果再繼續推高雙方的情緒，仇恨便會循環不息，一直滾下去，越滾越大。我相信這是大家不想看到的結果。 \n 我衷心希望所有真心愛香港的人，都能問問自己是否正走往對立的位置？是否正在促成仇恨呢？可否協助紓緩現時的狀況呢？我遇到各階層人士時都會說，不要這樣走下去了，不要再對立。我對年青人同樣這樣說，要他們明白，他們的作為將會為香港帶來很大的影響。我對朋友已說過兩、三次，我可以做的事都已經做了。不過，後來仍有很多人推動我，於是我又做了一些工作，圍繞着一件事，希望大家能夠釋出善意，站在不同的位置，看看對方的情況，包括顧及中央的決定等。我認為大家必須互相遷就，令雙方能夠冷靜思考一下。現時，大家很需要停一停，思考如何處理，不要再將大家推到沒有轉圜的地步。 \n\n 我是從事社會運動出身的，經歷了無數的事件，我因此知道，我們大可以選擇不同的做法，但每種不同的做法也會令我們走上不同的路。老實說，即使爭取者這次失敗了，他們仍然能夠重新再作評估，再作努力，歷史上已有無數故事告訴大家這一點。後佔中時期會出現何種問題，全取決於我們如何處理現時的情況。如果我們希望香港在後佔中時期能夠回復正常，我們在處理現時的情況時，便必須互相站在對方的位置來思考。否則，我便感到很擔心。中國歷史，我們看過很多例子，亦看到很多外國的例子。各種不同的手法，會導致不同的結果，最終會影響和改變香港的政治生態。我希望大家都能夠從這個角度想想，不要再將對方推往不能轉圜的地步。 \n 我非常理解佔領帶來的嚴重影響，亦同意警察有需要以專業的方法來處理。但是，當警方採用“踩界”的方法時......按照現時政府及警方所說，它們會根據現有的程序來處理。這很好，因為香港不是“無法”的地方，它是有法律規管的。警方說會循刑事調查方向來處理這事件，旁人無不鬆了一口氣，覺得政府最終能夠按照現有的法律來處理。當大家都以法律為依歸，同樣朝着這個方向走時，便能夠互相說服。反之，如果雙方在關鍵的位置再做錯，大家繼續心存仇恨、針鋒相對、糾纏不清，那怎麼辦好呢？我相信很多人都會問，怎麼辦好呢？這便需要大家停一停，想一想了。 \n 我這兩天在辦事處考慮了很久，不知道我究竟應否發言。最後，我看了一段舊聞。當曼德拉離世時，很多人記述了他很多名言。我看到這段說話。曼德拉是這樣說的：“我反抗了白人的專制，我亦反抗了黑人的專制，我抱有民主及自由社會的理想，希望大家在社會裏和睦地生活在一起，享有平等機會。” \n 一個早年對白人採取以暴易暴手段，入獄27年的曼德拉，他本來應該非常討厭白人，卻說出以上的一番說話。他看透了對立的真面目，了解對立引起的暴力，只會無日無之地令社會受害，令民眾受害。於是，他踏出了寬恕的一步，將個人的仇恨，甚至其背後支持者的仇怨，擱置一旁。這一步對南非，對整個世界的影響非常深遠。我期盼各方面的人都能聽到這段說話。以我自己為例，當我處理某些勞資糾紛時，我也會感到很生氣，但我每每告訴自己，如果我要處理好事情的話，我便必須很理性，將極為不滿的事情逐步處理，最後達至雙方及立法會都同意的方案。我們並不會因為大家對某件事持有不同的看法，便玉石俱焚。我們是不會這樣的。我們一定會透過立法會，透過\n香港的普通法，來作出處理。在過程中，如果對方不服，我們便會一起討論。千萬不要動手，動口是香港人能夠接受的，但動手則不行。 \n 所以，我很希望各方面都能夠放下仇恨。願意先放下仇恨的一方，並不是輸家。我知道這樣做是辛苦的，各方面都一樣，特別是年青人，因為他們有抱負和理想，要他們退一步，我完全感受到他們的困難。不過，退一步並不等於輸，反之會令香港人更愛他們，更喜歡他們。我不是要勸大家退，只不過到了這個地步，我們真的要想一想究竟應怎樣走下去，究竟想結局如何。這需要大家多作思考。 \n 各位同事，我們每天很早或在半夜起床時，都會首先看新聞，看看發生了甚麼事。在這段期間，我們都心繫着香港的每個地方，心繫學生，心繫警方，心繫各個方面。昨天，我真的格外感到高興，因為政府提出可以談判，而同學雖然不滿意，但也認為可以談判。我覺得這是好的。其中一、兩個學運領袖的說話，更令我很有特別的感受，他們說：“不要再針對警方，不要再挑釁警方”。這番說話來自一個10多歲的學運領袖，我很感謝他這樣說，也希望他是真心的。如果大家繼續互相挑釁，後果會是怎樣呢？ \n 這段片我看了數次。我們千萬不要針對任何人，我們要靠他們幫助管治香港。我們是有法例規管他們行事的，警方行事必須依循一套制度。如果我們現在連這制度也不相信，還可以相信甚麼呢？我們是否要香港重新訂立一套制度呢？想到這裏，我很憂心。所以，我很希望各方面能在這次溝通展示誠意，真心解決問題。我也明白，同時亦問過很多人，現時最糟糕的是欠缺互信，政府的一方與學生和爭取者的一方欠缺互信，而爭取者背後的一羣羣人亦欠缺互信。大家很喜歡以陰謀論來看事情，我不知政府是否也是這樣。我希望不是。無論現時情況如何，我們也要有廣寬的胸懷，好像曼德拉一樣迎接所有困難，逐一予以面對和解決，千萬不要互相猜疑，因為如果這樣，我們到了最後便甚麼也做不到，把香港推向萬劫不復的地步。這是香港人很不想見到的地步，亦是我們這羣深愛香港的人不想見到的地步。 \n 代理主席，我相信經過這20多天的事件，一些以往不太關心香港事的港人、不明白我們在爭論甚麼的港人，至今都已經凝聚了一個中心點，每天都關注這件事，不單是政治人、政府和爭取者才關心。在這點上，對於爭取者而言，應該說是一個很大、很大的  從某角度來看，這已是不錯的成果了。我們推動設立標準工時的時候，不論推動得多辛苦，也沒有人理會我們，但現時這件事最低限度已觸發了\n很多人的關注，大家亦因此能夠在錯綜複雜的情況下找到出路。我覺得這是很重要的。 \n 同樣，我也想跟政府說，它必須妥善處理這次事件。我明白政府要承受很大壓力，特別是警察。然而，政府必須緊記，它走出去的每一步，都會產生示範作用。香港在後佔中時期會是怎樣呢？香港將來何去何從呢？香港的管治會如何呢？如果在這個過程中，我們不理性處理，情況便會很糟糕。因此，代理主席，我今天的意見是經過反覆思量才說出來的。我真的很希望代表身邊眾多的朋友說話，他們鼓勵我要說，說出他們的心底話。很多很年輕人跟我說：“說說吧，‘嫻姐’。”我們希望，在這個時候，各方面都能夠停一停，想一想，尋找出路。如果我們能夠很和平地處理事件和找出這條路，使雙方都能取得位置的話，另一個香港便會出現，達到另一個不同的層面。 \n 願上天保祐香港，多謝。",
      "sequence": 33,
      "bookmark": "SP_MB_CYH_00041"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，我首先想回應一下數位議員昨天和今天的言論。我首先想說的是，有數位議員說建制派沒有盡責向中央反映民意，但事實是泛民議員有兩次在上海和深圳直接向中央的重要官員表達香港的民意和他們的想法。當然，很可惜，有個別議員每次也用些藉口來令自己無法前往內地，無法表達意見。他是對的，他真的沒有表達意見，但大部分泛民的意見其實已經表達了。 \n 第二，有些議員把醫護人員面對SARS與警察面對衝擊者比較，但我想指出，SARS病人不會以粗言穢語責罵醫護人員，也不會衝擊醫護人員；更重要的是，醫護人員的天職是扶危救急，他們應付SARS已盡了天職，應該覺得很有成功感。在警隊方面，他們的天職是維護法紀、除暴安良，但香港現時出現了很多“路霸”、路障，衝擊警方；因為犯法的人太多了，根本無法執法，老是包圍警察、警署、政府總部。在這樣的情況下，對想維護法紀的警員來說，他們的沮喪感和痛苦是大家難以明白的。因此，我很希望議員不要低估警員及其家人所受到的苦楚和困難。 \n 近期很多短片讓大家從不同的角度看到施放催淚彈的事件。我當時目睹施放第一枚催淚彈的地點......請你們肅靜，好嗎？對不起，因為我在發言，你打擾了我的思維，我想不到了......我不是說你，我說\n的是......我想他肅靜，謝謝。我希望大家了解當時的情況：我看到施放第一枚催淚彈的地點，有很多人在衝擊警方，陣腳根本已守不住了。正如《南華早報》訪問那名指揮官，他也說得很清楚，他說︰“如果我容許他們衝破這防線，一定會造成‘人踏人’。”更重要的是他說了一句話，他說︰“今時今日，你讓我再做決定，或我遇到同樣的情況，我都會作出同樣的決定。”因此，希望不在現場的人真的不要妄下判斷。當然，之後再次施放催淚彈，令到更多人出現，我想警方真的要檢討一下這個政策是否做得對。 \n 在最近10多天，我們很高興看到警察以忍讓的態度，逐步清拆阻礙交通的障礙物，做的很愉快，大家也都非常讚賞。我想那些警員也覺得自己現在真的是在做事了。然而，很可惜，現在卻發生了曾健超的事件。此個別事件讓人有機會大肆抹黑整個警隊，我覺得這是非常不公道的。 \n 我作為獨立監察警方處理投訴委員會(“監警會”)的副主席，經常有機會見到前線的警員。他們很多人也對我說，監警會中有這麼多泛民議員和代表，怎樣確保他們可以得到公平、公正的處理呢？我經常對他們說，每個監警會的成員會在不同隊伍審視投訴，之後再由委員作決定。我所見的監警會成員都是公平、公正地處理這些事件的。可是，事實上，無論以前、將來還是現在的監警會成員，我都希望他們盡量不要在公開場合批評，又或就監警會應該怎樣行事指指點點。有意見的，我相信我們很歡迎各成員跟主席或大家在內部會議上討論清楚，因為很多意見都是未成熟的，有很多東西是要考慮的。我最不想看到的是某某在外面不斷批評，這基本上是破壞了監警會多年來很多人努力建立的公正形象。我們固然不會偏袒警方，但亦不能偏袒投訴者，否則令到任何一方覺得我們不公道，對我們的形象都有很大的破壞。 \n 有人說，示威者是為香港市民爭取普選，是為了大家的將來，所以大家要忍耐短期的不方便和經濟損失；又說有了普選，大家便會有好日子，甚麼問題也會解決了。我想請大家看看歐美和東南亞國家，包括印度、印尼、菲律賓、泰國，這些地方全都有普選，但你們不要欺騙自己，我們看到他們的問題比未有普選的香港更多，他們同樣有貪污、官僚、貧富懸殊、青年沒有出路等問題，所以我們更不應讓青年人存有幻想，以為有普選便可以徹底解決香港的問題。 \n\n 青年人是我們的新一代。今次是一個很好的機會，令他們做事要多考慮問題，不是恃着人數眾多強來便可達到。香港有很多人希望立即有普選，但我覺得這絕對要得到中央同意才行，因為香港始終是中國的一個特別行政區，香港的政策一定會影響到13億人的政策，所以中央是會擔心的。它希望能循序漸進地進行這項工作，其實是很正常的。我也相信，我們一定要透過溝通，讓大家建立互信，才能有機會達致普選。普選路從來都是漫長的，從不會光靠一、兩次事件  特別是違法事件  便能達致。現時使用衝路、衝擊等自殘香港的手法來達致普選，不但不會成功，更定必會適得其反，令中央更擔心、更不放心，更要嚴厲監察香港，令普選路更難走。假如香港出現大亂，更會令那些根本不支持用這種手法行事的人失去其安穩的生活。 \n 至於將來的路應如何走，我覺得我們應把和平示威的人士從那些主張衝擊的人士分開，以免他們成為那些滋事分子的保護傘，讓警方可以執法。第一，我希望那些法律界權威人士  包括兩個律師會、律政司及本議會內的律師  向那些現時霸佔路面的示威人士清楚說明他們干犯的罪行和刑責，讓示威者明白他們現時的行為違法，應盡快離開以便警方執法，恢復秩序。我在此想作出一項呼籲：我希望示威者能盡快轉移至一些合法地點，不要再犯法，看到出現衝擊場面，不要參加和圍觀，以免成為暴徒的保護傘。 \n 第二，各位家長，我希望你們能加以協助，向你們的子女解釋事件的複雜性。有人說，過往怕子女參加黑社會，現在則怕子女被政黨洗腦，從事違法行為而留下案底，往後的人生路便難走了。希望你們盡父母的責任。此外，我希望老師、校長亦應向學生灌輸多方面觀察事情的教育方法，不要令他們偏到一邊去。這個世界並非只有他一個人，只有他一種看法；要做到事，一定要作多方面包括長期、短期的考慮。在任何情況下也不能夠給學生灌輸一些犯法的思想，因為法治才是民主的基石，當我們失去法治，再談甚麼民主也是騙人的。 \n 此外，我想向近期每天當值10多小時，日以繼夜，多天也不能回家的警察及其家人表達最崇高的敬意。我想對他們說：你們真的受了很多苦，幸好香港還有你們。 \n 最後，我相信警方會徹查曾健超事件，我亦相信法院會作出適當裁決。但是，我在此希望各位“網民”手下留情；各位市民，不要對這7名警員的家人作出無理攻擊，不要“人肉搜查”他們，他們做出這事情或出現這事件，其實對他們的家人已構成很大傷害；希望香港人明\n白，香港人根本是一家人，大家不要互相攻擊，不要自相殘殺，無論是在現實生活或互聯網上，希望你們尊重每一個人，我們都是一家人。多謝大家。 \n(陳偉業議員站起來)",
      "sequence": 34,
      "bookmark": "SP_MB_CKP_00042"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，在我開始發言前，請你按照第17(2)條點算人數。",
      "sequence": 35,
      "bookmark": "SP_MB_CWY_00043"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 36,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 37,
      "bookmark": "EV_BELL_00045"
    },
    {
      "title": "",
      "content": "",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我們一定會遵從你的教誨，衷誠合作。主席，有關現時進行中的佔領運動，聽過議事堂內很多保皇黨議員的論述後，\n我覺得他們對這次運動的性質、發起和現時情況有極大的誤解，而部分傳媒也有誤解。我想藉着這個機會，根據我的了解，作出分析和澄清，儘管其他人未必有相同的看法。 \n 我覺得外國傳媒作為局外人的觀察較為準確，因為很多國際傳媒都把這次雨傘運動視為學生領導的抗爭運動，單一議題是爭取民主，我也認同這個看法。由開始罷課直至現時為止，我也把雨傘運動視為學生領導的爭取真普選和沒有篩選的民主運動。學生提出的4個訴求也是大部分團體及人士支持的重點。這些訴求包括沒有篩選的特首選舉、取消功能界別、“689”下台等。所以，不應將議題轉到其他人士或黨派身上，這只是一次十分單純、十分純淨、可愛，而且令人感到驕傲的本土學生爭取民主的運動。 \n 主席，我首先要說的是政府的卑劣手段。警方今早5時突然到旺角清場，我昨晚11時多才離開旺角，但今早5時多起床後便在Facebook上看到清場的消息。大家非常了解，清場是早晚會發生的事，但政府昨天才正式宣布會與學生重新展開對話，今天5時便以偷襲形式，調動數以百計的警察防暴隊人員，從四方八面撲進旺角。在睡夢中的年青朋友從恐懼中驚醒，這對他們心靈造成傷害，進一步打破他們對政府的信任。 \n 其實，參與這個抗爭運動的朋友本身對政府的觀感不太好，對“689”的觀感更差，對嗎？昨天，“689”說談判不表示不清場，清場也不表示不談判，這種說法極為卑劣，是否表示以後不用再討論？他的說法是參考或學習毛澤東的“談談打打”。主席很清楚知道，當年毛澤東與國民黨交手也是邊談邊打，對嗎？對一羣那麼可愛的年青學生使用這種語言“偽術”，一次又一次地欺騙，一次又一次地打壓，對這種卑鄙手段，必須加以譴責。當然，權力在他手上，兵又在他手上，整個政府的管治權也在他手上。 \n 對於年青學生、弱勢市民，特別是在旺角駐守了這麼多天的朋友的失望和悲痛，我是深切了解的。我也想借此機會讚揚開拓和駐守旺角的朋友。在這段期間，我曾與他們多次溝通。旺角佔領區是個十分奇特的社區，很多朋友都是基層市民，不少人沒有大專程度，很多是從事飲食、運輸等行業的藍領工人，也有年輕待業人士。有些人上星期更辭掉工作，繼續駐守旺角。他們犧牲很大，他們不是為名為利，而是為了正義。他們看到警方施放催淚彈，使用那麼粗暴的手段，認為這樣的政府不能接受。他們對民主也有訴求。他們沒有很高的學識，但他們很簡單地認為自己沒有理由沒有話事權。部分人已經駐守\n19天，19個晚上也在街頭休息，不眠不休地要管好這片地方。此外，旺角是最受滋擾的佔領區。我有數個晚上在那裏睡覺，知道那裏24小時不斷受到各方面的滋擾，有時是黑社會，有時是居民，有時是藍絲帶，又或是警務人員用各種方法，從早到晚，24小時不斷地滋擾。很多人都活在恐慌、憂慮和噪音之中。所以，他們能夠留守19天，他們的毅力、堅決和決心是令人高度讚揚的。 \n 在我心目中，這些在旺角的朋友是今次抗爭的英雄，當中有很多抗爭的無名英雄。就整個民主運動和今次爭取普選的雨傘運動而言，我絕對相信他們所付出的努力一定不會白費。所以，我相信抗爭行動必定會持續。現時仍然有朋友佔領旺角，警方也會使用各種方法打壓和摧殘這個運動，但不論警方怎樣使用粗暴的手段，我相信人民一定不會屈服，這個抗爭必定會持續。 \n 主席，我想談談領導整個雨傘運動的年青人。我真的希望香港各界人士，特別是政府高層，重視這羣年青人。這些年青人是香港的希望，而世界各地的國際傳媒也把這些年青人視為香港的驕傲。他們沒有搞政治的經驗，很多人正在讀書，有些甚至是中學生，但他們在這麼大型的運動中，充分表現出成熟的領導能力和態度。在組織上和處理日常問題方面，他們無私地奉獻，並關注到每個細節。經常為人讚揚的是，他們將垃圾分類，每次集會結束後一定會清理垃圾。世界各地的領袖和傳媒也高度讚揚這些優秀的年青朋友。 \n 但是，香港的傳媒怎樣回應？保皇黨的議員又怎樣回應？政府或我相信是一些中聯辦或港共打手，竟然僱用黑社會來欺凌、打壓及虐打這些年青的朋友。全世界都讚揚和表揚他們，也為這個地方有這樣的年青人而感到驕傲，但我們的領導人怎樣回應？我們的領導人不但不愛惜、扶持和培育他們，竟然用各種傳媒手段來抹黑、打壓，甚至讓黑社會去欺凌他們。看到社會上有人這樣爭取，我是感到很悲哀！很多人只顧賺錢，竟然有人用這麼粗暴的手段對待年青一代，香港是必然會墮落的。 \n 主席，有關現時的運動，正如我開始發言時說，這是年青人領導的本土爭取民主運動，但中央已將之定性為顏色革命。這是絕對錯誤的，正如1989年六四被錯誤定性一樣，也正如2003年50萬人上街被錯誤定性一樣。為甚麼會錯誤定性？這是因為無能的官僚為了保護自己或推卸自己的責任，便將運動的焦點轉移，以推卸自己的責任。就1989年六四，很簡單，趙紫陽在回憶錄中說得很清楚，根本是李鵬為主和\n老一輩的共產黨人為了鞏固自己的權力和利益而犧牲學生。2003年的事件也一樣，當時因為中聯辦掌握不到形勢，所以作出錯誤判斷。劉兆佳也判斷錯誤，他說2003年50萬人上街是CIA協助組織的。現時又將學生本土的、純正的爭取民主運動定性為外國勢力支持的顏色革命。連續多次錯誤定性，正如溫家寶前總理所說，深層次矛盾必定會加劇。這個深層次矛盾問題一天不解決，香港的抗爭運動並不會停止。 \n 此外，我想指出很多保皇黨議員的雙重標準。主席，他們說這次學生十分暴力，但哪及得上1967年由工聯會領導的暴動那麼暴力？當時有多少人死亡？10個警員，1個消防員和39個市民死亡。當時有多少人受傷？212個警員，4個消防員和585個市民受傷。大家最記得的是，有一對幼童被炸彈炸死。這次雨傘運動怎會構成暴力？有網民畫了一幅漫畫：關德興(黃飛鴻)拿着雨傘打梁振英。這把雨傘是用來保護自己，避開胡椒噴霧的，要保護自己免受警察虐打。大家在電視上看到，有個警務人員拿着一支棒不斷地打某個市民，那個人拿着雨傘抵擋，但警務人員幾乎把他的雨傘打破。是警務人員使用暴力，是你們保皇黨使用暴力，你們利用公權繼續剝削香港市民的權力。 \n 我在這裏作出警告，主席，利用警權和暴力的管治永遠不得善終。回顧歷史，多個政權都要倒台，強大如蘇聯在管治72年後也要倒台。羅馬尼亞的壽西斯古管治了羅馬尼亞20年，並用秘密警察打壓人民。在1989年的羅馬尼亞革命中，壽西斯古被處死。智利的皮諾切特統治了智利16年，並用警察和特務殺害了3 000多名異見分子，他在1990年倒台後被軟禁。埃及的穆巴拉克管治了埃及50年，他亦在茉莉花革命後倒台。利比亞的卡達菲成立警察國家管治利比亞42年，他最終在2011年被推翻並處死。莫說在二次世界大戰中扶助希特拉的人，很多軍官最後被國際法庭判處有罪。所以，幫極權用卑鄙手段和高壓手段來欺凌市民，歷史會還市民一個公道。你們現在耀武揚威，為所欲為，最後歷史會還市民和學生一個公道(計時器響起)......",
      "sequence": 39,
      "bookmark": "SP_MB_CWY_00047"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，今次這場風波是一場由外國反華勢力出資、導演，本港的反對派主演的政治鬧劇。這齣鬧劇已經在他們所謂“去飲”的盛宴中上演了。這齣鬧劇以所謂“真普選”為藉口，蠱惑人心，欺騙善良的學生，煽動部分市民，造成社會不安。他們那些漂亮的口號，以為可以瞞騙世人，到頭來卻不得人心。 \n 這些策劃者形容這次所謂的雨傘革命是波瀾壯闊，煽動非法佔中者到港九新界四處開花，可惜結果都是非法佔中“四處都瓜”，因為佔中者在各個社區內被街坊指罵，成為過街老鼠。在元朗、深水埗及柴灣的情況都是一樣，他們是不受歡迎的。 \n 今次的風波是香港回歸以來不可避免的厄運，或遲或早都會出現。這並非梁振英是否做特首的問題，亦不是曾偉雄是否做警務處處長的問題。這場風波之所以出現，是由於回歸以來我們的深層次矛盾未得以好好解決，是由於社會上反共、恐共的情緒沒有好好得到解決。政府公務員雖然有很高工作效率的傳統，但回歸後，問責官員卻沒有良好的決策訓練及經驗，造成很多決策上的失誤，令民怨增加。 \n 外因是殖民主義者不甘心白白放棄香港這隻會生金蛋的“肥鵝”，而帝國主義者亦不想看到中國的崛起。他們不願意看到在自己雄霸世界的情況下，受到中國的威脅。帝國主義要封鎖中國，要攪亂中國，他們知道堅強的堡壘往往都要在內爆發才能成功搗破。台灣已經發揮不到這個作用，澳門亦沒有這種搗亂的條件，只有香港才有足夠的反對派可以充當帝國主義的走狗。 \n 最近，從媒體曝光可看到，帝國主義出錢出力，策動這次非法佔中，即所謂雨傘革命。他們透過《蘋果日報》的老闆洗黑錢，分發政治黑金給反對派的團體及反對派的政客。但是，所謂“剃人頭者人亦剃其頭”。過去三、四天，《蘋果日報》總部被市民包圍及堵塞，正所謂“以彼之道還施彼身”。短短數天，《蘋果日報》的老闆和員工已按捺不住，竟然去申請法庭禁制令，要報警求助，高叫示威者妨礙其新聞出版自由。這位黎老闆好像忘記當初正是他鼓勵市民上街，他的報章天天煽動市民佔領交通要道。所謂“針唔拮到肉唔知痛”，難道《蘋果日報》的新聞出版自由特別重要，比市民“搵食”的自由、上班的自由、出入的自由更重要？難道市民的自由可以任意讓他們剝削及犧牲？ \n 相比《蘋果日報》這兩、三天的損失，香港各行各業的損失更巨大，巨大的數字不可同日而語。根據官方的數據，零售、飲食、旅遊最受佔領行動影響。這數個行業的營業額下跌數十個百分點，估計每周的GDP損失達3億元。在金融市場方面，佔中雖然未引發大型的金融動盪，但自此以來，恆生指數從25 000多點下跌至23 000點，而且再下跌至22 000點，市值蒸發了5,000億元。可想而知，佔中已令香港市民遭受很大損失。 \n 反對派所投靠的帝國主義者不是一個好老闆，今次他們所進行的雨傘運動及非法佔中，是註定失敗的。今天，帝國主義可以給反對黨數千萬元，但明天亦可逼於無奈與中國政府妥協，放棄他們。歷史告訴我們，越南的阮文紹和國民黨的蔣介石，都曾被其出賣及放棄，何況是他們？帝國主義的利益只是其國家的利益，不是為他們爭取民主。 \n 主席，雨傘革命面臨失敗，這羣反對黨亦面臨被出賣。現時在議事堂也好，在議會外也好，都聽到反對派歇斯底里地叫喊，便知道這場風波不久便要結束。但是，這場風波的結束，為香港帶來非常深遠的創傷。它不單影響了我剛才所說的經濟，還損害了香港以後的競爭能力，而且無辜的市民無可避免地要為這場風波，這場由反對派一手造成、烏煙瘴氣的宴席“找數”。多謝主席。",
      "sequence": 41,
      "bookmark": "SP_MB_CCA_00049"
    },
    {
      "title": "黃毓民議員",
      "content": "“港共政權與民為敵，特區警察聲譽淪喪”。2014年9月26日，專上學生聯會(“學聯”)及學民思潮在罷課運動最後一天，到金鐘添馬艦政府總部外集會。其後，學民思潮召集人黃之鋒在台上呼籲集會者重奪政府總部外面的公民廣場，策劃行動的黃之鋒、學聯秘書長周永康及副秘書長岑敖暉因此被警察拘捕，羈留在警署，直至高等法院指出警方拘留時間不合理地長，向黃之鋒頒下人身保護令，並要求警方對周永康、岑敖暉作公平處理，3位學生領袖在警署被羈留超過40小時才獲得釋放。 \n 警察濫捕學運領袖及作出無理的長時間拘留，激起港人義憤，數以萬計羣眾從四方八面前往金鐘添馬艦，包圍政府總部，向打壓民主自由的特區政府抗議，一場波瀾壯闊的佔領街頭運動展開序幕。 \n 特區政府拒絕回應集會羣眾對公民提名及取消立法會功能界別的訴求，反而不斷指責和強調集會羣眾阻礙其他市民日常生活，推卸觸發佔領街頭運動的責任，為自己的專權開脫，可謂無耻之尤！ \n 為了驅散集會羣眾，特區政府捨正路而弗由，竟然調動大量警力，使用過度武力對付集會羣眾，當中主要是年輕的市民和學生，然而，集會羣眾眾志成城，一而再、再而三抵擋了警察的進迫，其間保持和平克制，沒有使用暴力。我必須向連日來參加佔領運動，表現理性、克制的學生和市民致敬。我也藉此機會強烈譴責港共政權與民為敵。 \n 9月28日，警察封鎖前往政府總部的道路，同時出動防暴隊準備驅散集會羣眾，我當時也在現場。警方傍晚在干諾道中、金鐘道、中環大會堂、遮打道一帶，向並無手持任何攻擊性武器的集會羣眾發射前後87枚催淚彈。在人羣中發放催淚彈，隨時會造成集會羣眾的恐慌和混亂，釀成“人踩人”的慘劇。 \n 梁振英曾經在2003年的行政會議中建議出動防暴隊和施放催淚彈，驅散反對就《基本法》第二十三條進行本地立法的集會市民。十一年後的今天，梁振英沒有汲取董建華和前保安局局長葉劉淑儀下台的教訓，身體力行正式出動防暴隊和催淚彈對付爭取普選的市民，終於激起滔天民憤，令街頭佔領運動在旺角、銅鑼灣和尖沙咀等地遍地開花。 \n 佔領街頭運動期間，梁振英不敢公開露面，只在親政府電視台接受訪問，表示信任警方的專業判斷和訓練，施放及停放催淚彈是警方現場指揮官的決定，但他自己也參加了整個形勢決策，並且說作為政府首長，不應介入警方的現場判斷。梁振英企圖置身事外，其心可誅！以梁振英為首的特區政府與民為敵，不惜動用催淚彈和橡膠子彈對付和平示威，日後必須付出沉重的代價！ \n 10月3日下午，旺角亞皆老街及彌敦道交界出現大羣流氓，襲擊集會的市民和學生，殺聲震天，到場的警員竟然坐視不理，甚至護送施襲者離開現場，更以阻差辦公為理由拘捕部分受害者。 \n 保安局局長黎棟國在10月4日表示，當日的被捕者當中有8人具黑社會背景。即使黎局長嚴詞反駁警方縱容黑社會及與黑社會合作的說法，說這是捏造事實和嚴重的指控，但“警黑聯手”從那天開始已成為香港人的套版印象。警察自70年代廉政公署成立後努力建立的正面形象，在這兩個星期幾乎蕩然無存。 \n 我將會在10月29日的立法會會議上，動議引用《立法會(權力及特權)條例》成立專責委員會調查事件，要求政府向公眾交代，追究責任。 \n 10月14日晚上，一批示威者衝出金鐘龍和道，並且一度成功佔領，架起多重路障。翌日凌晨，警察重整隊伍後開始清場，並拘捕45名示威者。有份參與佔領運動的曾健超，雙手被綁上索帶後，被6名警員拉到添馬公園的暗角羣毆4分鐘之久，整個過程被電視台記者拍\n下，片段在網絡瘋傳，更被外國媒體廣泛報道。警察的所作所為，做法與流氓無異！ \n 根據香港法例第427章第3(1)條，“公務人員或以公職身分行事的人，無論屬何國籍或公民身分，如在執行公務或本意是執行公務時，在香港或其他地方蓄意使他人受到劇烈疼痛或痛苦，即犯施行酷刑罪。”第3(6)條則訂明，“任何人犯施行酷刑罪，循公訴程序定罪後，可處終身監禁。” \n 對疑犯施行酷刑是犯法行為，執法者目無法紀，可謂罪加一等。保安局局長黎棟國在10月16日表示，有關部門已跟進事件，並且會作出公正調查，而投訴警察課也收到相應的投訴，會按既定程序公平、公正地作出處理，涉事的7人已經調職，以上是局長的說法。施行酷刑是嚴重罪行，警務處沒有即時將7人拘捕和停職，翌日在民意壓力下才不得不將7人停職，這種欺善怕惡的態度，與其主子“梁匪振英”可謂一以貫之。特區警察背棄除暴安良的精神，兵賊不分，淪為徹頭徹尾的法西斯，法西斯警務處處長曾偉雄必須下台以平民憤！ \n 主席，說到這裏，我已聽過很多議員的發言，而我亦差不多是最後發言的議員，儘管王國興議員還要在我之後發言，但你們難以在我的發言中找到把柄。老實說，建制派的發言只會令大家對這個議會更加失望。當然，一些民主派議員的發言亦是不敢恭維，但現在只餘下數分鐘發言時間，我實在沒法逐一批判他們。 \n 這些發言真是說有多“膠”，便有多“膠”。例如民建聯主席譚耀宗議員竟然引用球會利物浦會徽上印有的字句及其會歌“You\u0027ll never walk alone”來撐警察，結果昨天才剛說完便被利物浦球迷譴責，當中不單是香港的利物浦球迷，還包括外國的球迷。 \n 1989年4月15日胡耀邦逝世當天，大陸掀起神州巨變，學生爭取中國民主，一場波瀾壯闊的運動由此展開。同日，英國亦發生了一宗球場慘劇，導致96名利物浦球迷喪生。警方在調查這宗事故時，對涉事利物浦球迷及其家屬極不公允，因而引起了公憤。一切只因當時屬戴卓爾夫人執政的時期，她要打壓工會運動。所以，以這首歌向警察致敬，只會令利物浦球迷想起1989年發生的事故，而此事要到了2012年，才由現任首相為警察當時的惡行公開道歉。這種“抽水”行為，“老兄”，還不是說有多“膠”，便有多“膠”？ \n\n 其副主席則更加離譜，有如“癲雞”一般，不單言不及義，更教人不知道她想說些甚麼。請問有甚麼理由把曾健超說成是暴徒？這還算是講理嗎？曾健超被六、七名警察圍毆，但卻被說成是暴徒，這算是甚麼話？說着說着，只令人火冒三丈。 \n 梁志祥議員更好笑，說黃飛鴻以雨傘作為武器。當然，關德興和李連杰在扮演黃飛鴻時都有使用雨傘，關德興更慘，在跟石堅對打時連雨傘也被弄破。請行行好，不要作出這樣的論述，讓人們看到一點水平吧！剛離席的鍾樹根議員，在Facebook post了一張越戰時用作擾敵的戰壕相片，說佔領運動參與者也作出了一模一樣的部署，偷取相片提出了這種說法，但“老兄”，試問還有沒有比這更加白癡的行為？他們可是非常了不起的建制派，要為警方護航是否也要有一點水平，而不是這樣的垃圾、狗糞一大堆？要數落的還有很多，王國興議員，你聽好了，不過時間已經無多。 \n 主席，我想局長聽一聽我以下的話，他作為保安局局長，我要跟他談一些理論，而這其實也是實際的事情，已經過很多國家的演練。何謂國家基本任務，黎先生，你是否知道？按中國的政治哲學，古人有云：“國之大事，唯祀與戎”，“祀”所指的是祭祀，這個按下不論，其大意是以道德規範人的行為。至於“戎”，按現代的解釋可涵蓋兩個方面，即英文中的“security and justice”。安全是對外的，意即要有軍政，公道是對內的，亦即警政。他“老人家”現在身為保安局局長，不知道他是否懂得這些。無論軍政或警政，這些所謂國家基本任務均必須有一種權力去執行，而這種權力一定是強制性的權力。然而，這種權力是有界限的，主席，不能漫無界限，也不能有添加任務。 \n 對內維持公道、維持社會秩序的警察在行使權力時是有界限的，這是一種消極的權力，不可事前遏制，只可事後防範。即使事前有防範，防患於未然，也要有一個前提，以不侵擾人民為優先，不損害人民基本權利為大前提。但是現在卻不然，警察在執行任務，履行維持治安和維持安定的任務時，已經逾越了權力的界限，而且有添加任務。我們今天一定要追究這87枚催淚彈從何而來，而我當然不會同意湯家驊議員所說，發射首20枚催淚彈是可以接受的。如果是這樣，我便要問湯家驊議員，他的黨友曾健超被六、七名警察圍毆，第一、二個出手的警察，其行為是否便可以接受？這種邏輯實在貽笑大方。不能有添加任務，不能逾越權力的界限，是為通識，局長，對嗎？ \n 其實跟你說這些也是“嘥氣”，能夠替“689”做事的人全屬廢人。人人都說公道自在人心，但這話並不是這些人說的，因為他們毫不公\n道。主席，看到議員的辯論水平這麼  我加上引號  “高”，教我想起教導學生辯論技巧時曾提及的“巧妙的理論魔術”，在這方面我認為你“老人家”最為擅長，但你的黨友卻跟你相差甚遠。最巧妙的理論魔術是從很多正確或近似正確的論據引申出不正確的結論，在這個議事堂上就是如此。阻街、妨礙社會秩序、影響民生，這些都是正確或近似正確的論據，但是卻引申出一個錯誤的結論，就是這羣人應該打靶，政府做得對，警方施暴合理。可是，說的人水平實在太低了，“老兄”，所以這些理論魔術完全無效，因為水平委實極低。 \n 到了今天這個地步，主席，我必須說的是，我會繼續支持和平示威的學生。",
      "sequence": 42,
      "bookmark": "SP_MB_WYM_00050"
    },
    {
      "title": "王國興議員",
      "content": "主席，我對黃毓民議員是“來而不往，非禮也”。他在發言中多次提到現時的政體是中共政權，但他卻千方百計選入議會、進入這個制度，他這樣是否很肯定自己的做法？  \n(黃毓民議員站起來)",
      "sequence": 43,
      "bookmark": "SP_MB_WKH_00051"
    },
    {
      "title": "黃毓民議員",
      "content": "主席......",
      "sequence": 44,
      "bookmark": "SP_MB_WYM_00052"
    },
    {
      "title": "王國興議員",
      "content": "主席......",
      "sequence": 45,
      "bookmark": "SP_MB_WKH_00053"
    },
    {
      "title": "黃毓民議員",
      "content": "......不是共產黨的議會，你不要在此發狂，你是共產黨是一回事，但這個議會不是共產黨的，你不要語無倫次，你的邏輯有問題......邏輯......",
      "sequence": 46,
      "bookmark": "SP_MB_WYM_00054"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，你的發言時間已經過了。 \n(黃毓民議員仍在高聲說話)",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，立即停止發言。 \n(黃毓民議員繼續高聲說話，然後離開了會議廳)",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "王國興議員，請繼續發言。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "王國興議員",
      "content": "多謝主席。我現在進入正題。 \n 這項休會辯論是梁家傑議員提出的。對於他的發言和泛民陣營各議員這連續3天的發言，我全都小心地聆聽。梁家傑議員在開始時說到因果關係，提到這場如此嚴重的社會政治事件的因果何在。關於這次事件的“果”，我不想花時間討論了，因為這連續20天的惡果已經為香港帶來沉重打擊，毋庸多言。 \n 我現在想談的是“因”；梁議員，請你細心聆聽。我認為梁議員的發言和泛民陣營議員的發言迴避了兩個很重要的因素。第一，是這次嚴重社會事件的本源，而這涉及現時特首選舉的政制。他們說現時中央政府的建議、人大8月31日的決定是假的，是假普選，不符合國際標準，因為沒有公民提名等。他們說這是假的，這真是21世紀香港版的指鹿為馬。不過，幸好香港市民、全國人民，以至國際社會並不像他們那般，指着鹿便要人跟從說是鹿，指着馬便要人跟從說是馬，否則便真是是非顛倒了。 \n 主席，我現在手中拿着香港大律師公會在2014年10月8日發表的聲明。這份題為“香港大律師公會就法治及公民抗命發表的聲明”最後兩段，正正回應了這次事件最重要的爭議核心根源，即甚麼才是正正確確普選框架的討論範圍。該聲明第8段是這樣的，請梁議員細心聆聽，(我引述)：“任何人不論對二十四年前基本法起草委員會所制訂的憲制模式有何意見，有關選舉制度前路的討論，仍必須在《基本法》框架下進行，這是不容爭議的原則。現任香港終審法院非常任法官包致金亦曾在二零一三年四月十日的演講中，亦曾說過任何有關香港一人一票選舉的建議，都必須在《基本法》框架下進行探討。”(引述完畢) \n 接着的第9段，我不打算讀出全文，我只讀出首句，(我引述)：“就算對全國人大常委會於2014年8月31日作出的決定何等不滿，然而把憲制原則問題說成是‘玩弄人的花招’或‘瑣碎的法律細節’，是對法治精神公開的詆譭，此等言論十分危險。”(引述完畢) \n 最後，這份聲明作出呼籲，又重申前終審法院首席法官李國能先生的一句話，並以此為聲明作結，這句話是：“我(們)希望社會能在《基本法》框架內理性討論政改。” \n 我非常遺憾，梁家傑議員是大律師，他的黨友郭榮鏗議員亦是大律師，民主黨的何俊仁議員、涂謹申議員亦是律師。對於梁家傑議員貴黨，一般人也稱為“大狀黨”，他們以維護法治作為核心，但在討論香港政改問題如此重要的原則時，他們對此卻完全沒有提及，有意迴避。在這次事件進行期間的10月8日，大律師公會提出了如此清楚、白紙黑字的意見，他們為何沒有提及？為何不向市民交代他們的取態？為何他們不聽大律師公會的說話？一直以來，他們很推崇大律師公會的意見和主張，但為何在這個問題上，他們如此隱晦，猶抱琵琶半掩面？這是第一個“因”，即他們完全迴避了這個如此重要的因素。 \n 主席，我接着想說第二個“因”，為何他們會迴避呢？這其實亦不難解釋，因為他們收取了外國人的金錢，要直接或間接地在政改問題上不為香港人發聲。 \n 民建聯主席譚耀宗議員昨天的發言已說得很清楚，我沒有時間重複所有內容，但他指出了要害，就是黎智英先生與他們同穿一條褲，他們透過黎智英花美國人的錢。這本題為《泛民收錢實錄》的書便列舉了清楚數字，在2014年7月20日，“壹傳媒股民”表示公民黨收了300萬元，余若薇沒有申報競選廣告贊助，以及陳淑莊收50萬元，毛孟靜議員收50萬元，梁家傑議員收30萬元；民主黨收500萬元，李柱銘收30萬元，涂謹申議員收50萬元，4個政黨總共收了950萬元。此外，李卓人議員兩次收150萬元，梁國雄議員兩次收100萬元，以及香港民主發展網絡收50萬元，陳日君兩次共收600萬元，陳方安生3次共收350萬元，鄭宇碩收30萬元，朱耀明兩次共收40萬元。以上揭露還未包括職工盟李卓人議員從其他渠道收取的1,300萬元。 \n 主席，收錢的人既不承認也不申報，而收錢的立法會議員違反了《議事規則》。我在日前的口頭質詢中，已經請執法部門嚴肅跟進。這本書的序言亦清楚記錄黎智英先生曾口頭與書面承認向他們付錢，黎智英先生倒是很坦率地承認了，但收錢的人卻想掩蓋事實。 \n 因此，我想請全港市民想一想，他們在這3天的辯論中究竟有多少是真話、多少是假話？對於現時仍在街上霸佔路面的學生或人士，我更加希望你們不要再上當和受騙。中國人有句話：“精人出口，笨人出手”，更何況他們現時不止“袋住先”，更已經用光了，但你們卻被犧牲，被他們煽動、鼓動出來。他們在這3天的發言中賜給你們很多桂冠，說你們是英雄，很無私、很偉大。事實上，學生很單純和熱情，這是毋庸置疑的，但我們是否要想一想，在表達意見的同時，應該不要受騙呢？ \n 主席，關於公民抗命，大律師公會在其聲明第6段有一句話很重要，我認為必須在此讀出，(我引述)：“大律師公會的立場是，即使根據賀輔明勳爵對公民抗命原則所作的較寬鬆的解讀，參與佔領者也必須尊重其他未必與其見解相同的人士的權利和自由，也不應對社會造成過度的損害或不便，並須隨時準備對自己的行為負上刑責。”(引述完畢)。聲明的第7段又提到，(我引述)：“現在有跡象顯示‘佔領者’的持續行動，已開始對不少市民帶來過度的損害和不便。”(引述完畢)。這便是我所說的第二個“因”，可惜以梁家傑議員為首的泛民陣營卻半句不提。 \n 主席，我想說一說第三點內容。我今天特意穿上綠色恤衫和外套，就是希望表達一個信息：我很希望社會和政府合力爭取，使現時的事件得以和平解決。 \n 主席，我們的同學滿腔熱情、滿腔熱血，他們的意見和理想是毋庸置疑的，但他們不應被一些政棍欺騙。市民對一些社會問題，又或是政府某人的處理手法可能有很大意見，但我們不應該以違法行為表達。就此，我們是否應該聆聽香港大律師公會這個相當清楚的準繩？ \n 主席，香港是我家，我們應該一起來守護。“煮豆燃豆萁，豆在釜中泣，本是同根生，相煎何太急。”政府現時已運用各種方法作出處理，梁振英特首昨天亦提出會與同學會面，亦會清理現場，但正正在這次事件可能得以緩和之時，我們卻看到一隻無形之手再度製造事端，破壞和平解決的機會。所以，我希望全社會一起關注、留心、發聲和呼籲，大家一起和平解決這事。",
      "sequence": 50,
      "bookmark": "SP_MB_WKH_00058"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，剛才有議員提到，我們已持續數天的辯論可說是一項馬拉松式的辯論。我想引述昨天一篇很熱門的文章，是由專欄“人生馬拉松”的作家屈穎妍小姐撰寫的，內容十分貼切並符合這項議題。我想藉此機會在大氣電波向大家轉述，與文章在熱傳時尚未讀過或聽過的人分享。 \n 我引述：“有公民黨黨員報稱被警員毆打，泛民議員如獲至寶，行動迅速，一早開記招，同時間把‘苦主’照片放上網，再將當日有份執勤的警員相片及個人資料在網絡瘋傳......警員未被內部調查，已被世人網絡公審。如果，議員口口聲聲要徹查的是差人有否濫用私刑，\n為甚麼自己卻先下手為強，以網絡作私刑，未審先判地以更不人道的公審方式把那幾名警察置諸死地？ \n “佔領踏入第十九日”  此處是指到了昨天  “情緒已走到極限，尤其日日當更勞累，還要不停忍辱捱罵的警察，夾在中間兩面不是人，一時要清場，一時又要守護示威者。他們不是聖人，他們都是血肉之軀，身體擋得住襲擊，精神上未必頂得住咒罵及身心疲憊。 \n “將心比己，當你穿制服，工作就沒完沒了，你永遠不知道下班時間，連續當更十二至三十小時不等，累不是最大問題，問題是工作性質厭惡。我相信做得警察，總有儆惡懲奸之心，沒有人的當差志願會是對付老百姓。 \n “他們曾宣誓保護市民的生命財產，卻沒想過今日竟要淪落到保護犯法者，作為紀律部隊，上命不得不從，那種矛盾，不難理解。那天，我在金鐘道旁，目擊一班換更警員，被在旁的學生狂噓痛罵：‘返狗房啦，食屎狗，記唔記得邊個出糧畀你哋㗎？’你以為，他們真的可以人人按得住這把火？長期的情緒壓抑，已夠有違常理，爆發，是遲早的事了。 \n “老實說，打人片段一傳出，無論是真是假，我一點都不覺驚訝，甚至奇怪這種事怎麼待至今日才發生。或許有人覺得這種想法太涼薄，但我更不明白的是，為何今日社會對那些公然違法者、公然挑釁者、甚至公然襲擊者，都愛心爆棚地呵護？都瞎了眼般叫冤，相反誰對他們出重言、重手，就大逆不道，就人人得而誅之。 \n “涂謹申稱他們為黑警，說警隊已失控，因為他們施酷刑，要判終身監禁。李卓人紅着眼說，他很悲傷，因為香港已經無法無天。看完這幾句話，如果你在這十九天都有看新聞，你會明白，執法者何以盛怒如斯。這十九日，失控者是誰？無法無天的又是誰？ \n “我不是說私刑合法，如果這是法庭，我只希望為警員求情。也希望大眾向警方落井下石之餘，也好好想想，如果我們把警隊毀了，把它的權力拿掉了，最後受害的，將會是誰？” \n 這篇文章被瘋傳，以及很多市民以文章內容作為自己的心聲，反映出市民的眼睛確實是雪亮的，亦並非正如某些議員所說，是片面之\n詞。現在，泛民議員不願意聆聽他們覺得不中聽的話，連一個也沒有。且讓公眾看看他們如何對待身為立法會議員的責任吧！ \n 我現在繼續發言。在這項辯論中，有數點值得大家關注。佔中活動組織者曾表示，是為了民主而進行佔中活動的。不過，由佔中活動開始至今，我們由始至終覺得活動並不民主，因為民主運動應該得到大多數人支持。可是，我們看到，反對佔中的人亦相當多，而且有不同行業的人站出來表達意見。儘管如此，他們卻一意孤行，而現時的結果亦非常不民主。佔中既非法，而現時亦出現無人負責的情況，難怪香港大多數市民皆同意佔中活動已經失控。一個已失控的活動會為香港製造多大混亂，我相信可想而知。 \n 我昨天曾接觸不同方面的朋友，他們曾在會議上和透過其他途徑反映意見。他們說道：“你們一定要反映一點。大家或組織者現時經常說的‘和平佔中’，實際上已破壞民生，搗亂交通，是徹頭徹尾的‘暴力佔中’。” \n 對此，我非常有同感。現時的暴力佔中需要由警方作為一股重要的力量解決。如果我將香港警察形容為現時全港最重要的守護者，我相信大家不會反對。我認為，作為守護者的警察竟然在這段期間變成最大的受害者，在討論、研究和今天的辯論中，是值得大家關心的。為何社會的守護者會變成最大的受害者呢？奇怪。香港是一個法治和文明的地方，但為社會擔當最重要的守護者的機構和人士竟然成為最大的受害者，我希望市民大眾能夠深思。 \n 剛才已有同事提出現實資料，指香港集中外國政治人員、政治機構和政治資金。有人說，當中有陰謀，但我相信既有陰謀，亦有“陽謀”，因為資料已經公開。如果香港人在不了解複雜的政治的影響下，“自己鬥自己”，向維護香港治安或守護香港的最大團體和人士進行鬥爭，這並非“中計”與否的問題，而是有人收取利益進行陰謀的問題。對此，我們不得不在此說句：“我們絕不容許。” \n 警察為守護香港各行各業、各階層的利益而忍辱負重，並盡力繼續守護市民利益，我們應表示尊重。對於我剛才從報章轉述的個別事件，我相信市民亦十分理解  我們現在不應評論，因為有專業調查正在進行中  要“是其是，非其非”。警隊及政府一直有專業、公開公平的機制處理。對於絕大多數警員，我們認為應予讚賞和繼續支持。 \n 至於在這種情況下仍能報道各方面消息的傳媒機構和人士，包括那些能夠“是其是，非其非”的，我在此呼籲他們注意人身安全，亦要注意不要破壞執法者在執法時作出的行動。我要提醒他們，在維護新聞自由時不能影響執法者的工作。當然，他們要報道新聞，但這不等於他們可以破壞執法者的執法工作。我亦鼓勵傳媒機構和人士將示威者和執法者的正負面資料，以相同手法報道。如是者，市民今後應該會更欣賞和支持傳媒機構。 \n 我謹此陳辭。多謝主席。",
      "sequence": 51,
      "bookmark": "SP_MB_NLS_00059"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我在10月8日從歐洲返港，到了中環，我忽然覺得整個香港變了，中環像一個死城，馬路沒有行人、沒有警察、沒有車，我很心痛，問自己為甚麼只是過了10多天，香港便變得這樣厲害？我們的價值觀、繁榮、穩定往哪裏去了？我回家亮起電視，看到很亂，為甚麼會這樣子？我們很不想看到這些情況，然後我以電話檢看email。 \n 我想跟大家說一個故事。一個小康之家，父母都是老師，有一對子女，父母供書教學，辛苦地教他們要做好市民，做好的香港人，應做的事便做，要愛國、愛港、愛民。子女畢業了，唸工程的當了警察，唸法律的當了律師。在媽媽生日那天，一家四口一起吃飯，本應很高興的，但女兒告訴媽媽她不能跟哥哥聊天了。媽媽問是甚麼原因，女兒回答說她為了民主走到前線，但站在對面持着胡椒噴霧向她噴的卻是哥哥。媽媽說他們兩人都做得對，她是這樣教他們：當警察的要盡忠職守，任何人犯法也應該執行職務；女兒也做得對，因為應憑良心做事，做人要有承擔、有理念，要為香港好。接着，母親說想收到的生日禮物是一家和諧，兄妹能傾談，找尋答案。她轉過臉問丈夫他們做錯了甚麼，令子女不能和陸共處？丈夫跟她說子女都沒有錯，問題是手法或許不同。 \n 主席，一個家庭竟然可以分裂至此，這反映出整個社會也分裂。黃毓民議員及王國興議員在演辭中所說的都正確。半杯水的理論，視乎大家怎樣看。我們是否想社會變成這樣？我們在這裏不斷罵警察或學生，但總要有解決的辦法。我們是否要看到我們的孩子的血灑在夏愨道、金鐘、旺角，甚至軒尼詩道？我們不想。大家看看，學生把Victor HUGO的著作Les Misérables帶到街頭戰上，他們叫喊freedom、equality、fraternity，他們流了很多血。法國大革命後，他們得到了\nfreedom、equality and fraternity，最終，整個西方也得到了自由、民主、公道和平等。 \n 香港為甚麼有民主和平等？是因為《基本法》清楚賦予了我們這些權利。《基本法》是中國憲法的一部分。王國興議員剛才不斷罵反對派，間接罵學生，他不太明白學生為甚麼要走出來，在街上留宿那麼多天。 \n 以下讓我再讀另一個email給大家聽。這是我女兒寫給我的，看了我感到很痛心。她這樣寫：“Daddy, I am so sad.  All these years we, as tutors, have taught our children and young people to be rational, to voice their views in a peaceful way, to believe in their dreams and be a world changer, be rational, talk instead of fight.  But they told me, they are devastated, furious and disappointed to see their friends who are protesting peacefully being beaten up by the police officers.  They have been staying on the street for days.  I don\u0027t know Joshua WONG(黃之鋒), but I know my students.  They are passionate, they love Hong Kong, yet rational and peaceful.  How could we and how could society disappoint our next generation like this?  They are now watching LegCo debates and they are totally disappointed.  We are pushing them to the edge of a cliff.  They told me in the past, their bottom line was not to be arrested; they just want their voices to be heard.  Now, their bottom line is to stay alive, not die.  They meant it. They are tired, they are frustrated and found no hope.  So, so sad.” \n 我回覆女兒時告訴她，在大時代，每件事都要犧牲。你們做得對，政府也做得對。當你非法佔領主要幹道時，警察已經很容忍，不過，警察始終是執法者。他們有他們的政治理念，有他們的個人政治傾向，但由於他們是警察，他們要盡忠職守執行工作，好像我剛才說的那個故事般。 \n 我問女兒有否看過Victor HUGO那部著作，她說有。我說我們經歷了六四  當時她年紀很少  所有犧牲......今時今日，中國在世界上是一個強國，中國由1982年起一部分一部分修改憲法，不可以一步登天。 \n 王國興議員剛才不停罵學生，我要說一句公道話。他們讀的書、看的《基本法》第四十五條是答應了給他們普選。我們建制派對於普\n選有很清晰的看法。在我們就任立法會議員時，我們曾宣誓要維護《基本法》，而《基本法》的確說會讓我們有普選。 \n 人大於8月31日決定的普選框架，與同學們所看的普選不同。他們看的普選......Rule of law是甚麼，要很清晰，我們不要就這樣quote李國能。Rule of law的constitutional convention包括universal suffrage、human rights、equality、free election based on universality and equality。不過，不打緊，這些是西方的想法。 \n 《基本法》說明我們可以享有“一人一票”，這是to the words of the law, not to the spirit of那些小孩子。我們明白他們要的是理念。我們這個議會的責任，便是好好地向他們解釋整個情況。我們應以這件事檢討一下這個社會多麼失敗。回歸17年，我們的孩子沒有機會了解真正的中國歷史、真正的《基本法》、國家憲制和憲法。這件事成功之處，在於可以讓他們跳出我們的教育範圍，從一個不同的角度看。 \n 所以，不要怪這羣學生。好像他所說，他們日以繼夜在戰場  在街上睡  你以為很有趣嗎？換了是你，睡一晚也不行。可是，我們也要和諧。你看一看，this is...... \n(王國興議員站起來)",
      "sequence": 52,
      "bookmark": "SP_MB_AS_00060"
    },
    {
      "title": "王國興議員",
      "content": "主席，規程問題。",
      "sequence": 53,
      "bookmark": "SP_MB_WKH_00061"
    },
    {
      "title": "主席",
      "content": "王國興議員，你有甚麼問題？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "王國興議員",
      "content": "主席，我要澄清，我並沒有罵學生，石禮謙議員誤解了我批評反對派。我希望石禮謙議員發言慎重，不要陷我於不義。",
      "sequence": 55,
      "bookmark": "SP_MB_WKH_00063"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，如果王國興議員覺得我誤解了，我向他道歉。我只是解釋學生的看法，解釋為甚麼現在有這麼多人走上街。我想說的是，我們沒有機會向他們解釋。 \n 我們作為議員，應該向他們解釋《基本法》，解釋人大在8月31日的決定是不能改變的。如果要改，我很希望他們離開現場，讓我們在立法會這個戰場打這場政治戰。關於八三一(8月31日)的決定，國家並沒有強迫我們要。國家給了我們“一人一票”，讓我們在第三部曲時決定接受或不接受“一人一票”。即使不接受，選擇原地踏步，按照《基本法》，我們也可以在2024年、2027年再向人大提出五部曲，這樣便和平。王國興議員說得對，要和平解決這件事，不要孩子日曬雨淋，風吹雨打。",
      "sequence": 57,
      "bookmark": "SP_MB_AS_00065"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, this is the first time that I have seen a young boy appear on the Time Magazine.  That is not really a compliment.  The Time Magazine has given him such a standing.  In this particular issue of the Time Magazine, it said: \"Teenager Joshua WONG and the youth of Hong Kong are standing up for democracy.  Can they win?\"  Nobody can win in Hong Kong. This whole saga has brought us down substantially to a level that we have never dreamt of.  This is not a time for recriminations, nor is this a time for allegations and accusations.  President, this is a time for reconciliation.  We should lead our students and protesters in the street in a peaceful manner, and then lead them to walk the road of love for the country and love for Hong Kong.  If we keep challenging them, we are giving them a road to despair.  For the next 30 years, their hearts will be filled with hatred.  This is something which we do not want our next generation to be.  I urge colleagues to be fair, forget about politics, forget about the votes in 2016.  Let us work together for conciliation and for the good of Hong Kong.  Thank you. \n(王國興議員站起來)",
      "sequence": 58,
      "bookmark": "SP_MB_AS_00066"
    },
    {
      "title": "主席",
      "content": "王國興議員，你有甚麼問題？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "王國興議員",
      "content": "主席，你剛才提示，我們須在議員發言之後作出澄清，但由於石禮謙議員剛才在發言的最後部分已經向我道歉，所以我不想浪費大家的時間。多謝。",
      "sequence": 60,
      "bookmark": "SP_MB_WKH_00068"
    },
    {
      "title": "廖長江議員",
      "content": "主席，從罷課變為佔中，迄今已持續了20天。這是一個大規模的非法示威集結，霸佔香港心臟地區的主要幹道及公共通道，嚴重影響全港大部分市民的正常生活，破壞香港的法治和國際聲譽。 \n 主席，我理解佔中人士的訴求，亦尊重他們的不同意見，但持續佔據香港心臟地帶的主要幹道，已對香港整體社會造成嚴重損害，佔中持續了20天，已經逐漸挨近任何合理市民容忍度的極限。 \n 到目前為止，佔中運動雖然尚未嚴重損及香港的經濟命脈，但香港的國際形象和國際社會對香港的信心已經動搖，相信要一段時間才能康復。主席，能夠康復已是不幸中的大幸。更重要的是，佔中對不少小本經營的小型企業是致命一擊，亦不乏血本無歸的個案，特別是從事交通運輸行業的市民，佔中是否持續對他們來說可能是生死存亡的關鍵。他們都是香港市民，現成為反佔中的骨幹。集結的佔中人士可能已有份不受佔中影響的工作，集結的學生，可能得到父母充分照顧，生活無憂。但是，這些市民亦有工作的權利，有生活的權利，有養育家庭的責任。他們亦多番清楚表示理解和尊重，有些甚至支持佔中的訴求，佔中人士卻以非法手段回報，剝奪他們從事工作、養妻活兒、追求生活的權利，他們又打算如何對這些市民作出補救？令眾多無辜家庭的生活、生計受到牽連和威脅，試問他們又於心何忍？我相信全港大部分市民都渴望盡快結束這場噩夢，希望社會盡快恢復正常。 \n 主席，自9月26日以來，警察處理示威集結的手法，受到社會上部分人士的猛烈批評，從9月28日施放催淚煙，或在旺角佔領區移除示威障礙物，遇到阻撓和衝擊，以至前天7名警員涉嫌打傷一名向警員潑液體的示威者等。 \n 過去3星期，警方面對大量非法集結的羣眾，處理這個威脅全港的社會亂局，都是嚴陣以待，步步為營。請大家在苛責警隊的處事方式之前，先回顧過去3星期，警隊作為香港法紀的守護者，他們付出了甚麼？ \n 除了要面對各個佔領區多處被霸佔，還要分隔兩批羣情洶湧而又對立的羣眾，互相推撞、互罵、甚至武鬥，前線警員執法之艱難，身心面對的壓力，實在難以想像。前線警員日以繼夜，夜以繼日地輪值置身在大規模羣眾的非法集結中，警員往往不敵人潮，但必須勇敢地面對示威者的步步進逼，示威者高舉雙手卻拿着雨傘，戴上眼罩、面\n罩，有備而來衝擊警方防線。警方即使出動防暴隊，但亦顯示出極大程度的忍讓來處理示威，前線警員退守防線，以靜制動，大部分都留守在鐵馬後戒備。 \n 在9月28日使用催淚煙，迄今社會仍爭論不休，雖然有人表示理解及支持，但亦有不少人質疑和批評警方使用不必要武力，認為有損警隊的聲譽及專業形象。 \n 現場指揮官事後已向傳媒解釋，當時情勢危急，在多次警告無效之後，為制止示威者進一步衝擊，需要製造一個安全距離，避免示威者及警員因衝擊而造成傷害。由於形勢惡化，他作出判斷應該施放催淚煙，但並無意傷人。警方事後亦公開強調這是無可選擇的做法，但始終總有市民不接納解釋。主席，香港是法治社會，警方執法維持法紀，使用武力都必須具備充分理由，符合有關指引，公眾提出各種關注，亦屬合情合理。不論投訴警察課，還是監警會，都收到對警方處理示威的投訴。幾名警員涉嫌毆打一名被拘捕的示威者，警方更成立專責調查組予以嚴正處理。我相信多個監察及投訴機制都會即時啟動作出公正調查，而本會37名議員前天已經作出呈請，要求成立專責委員會全面調查佔中事件，包括警方處理事件的手法，究竟當時施放催淚煙是否合理，有否使用過度武力，監察及投訴機構和立法會的專責委員會都會查明事實，向整個社會報告，還社會一個真相。 \n 雖然目前在有關的調查結束前，我不能為9月28日催淚煙的使用下結論，但我亦希望在此強調3點： \n (一) 示威區彷如戰場，必須偏重依賴警方及其指揮官根據當時的環境和情況作出專業判斷和決定相應措施； \n (二) 第一輪催淚煙的使用是在當天大約下午6時，我當時正在工作，接獲家中信息才知道，最初我也感到有點錯愕。事後我在互聯網翻看不同的錄像和紀錄，均可以看到當時示威羣眾正在衝擊警方設在外圍的防線，跟着催淚煙便發放。當一個非法的示威集會背棄他們聲稱的和平，摒棄他們承諾的非暴力，而衝擊警方防線時，他們便再沒有合理理由或佔據道德高地去埋怨、批評或指責警方使用催淚煙；及 \n (三) 如果警方不能有效地控制局面、不能有效地維護社會安寧，並非香港之福，換來的是甚麼？結果相信大家可想像\n得到。我想問問集結的人士，這結果是否有利於你們的訴求？我亦想問問香港整體社會，這結果我們是否承受得起？我們又是否願意甘心遭綁架來承受這個結果？或者願意付出這結果帶來的政治和經濟後果？佔中的策劃者，又以甚麼來補償我們付出的代價？ \n 石禮謙議員剛才提及Victor HUGO的名著Les Misérables，其實這本名著已經製作成歌劇“孤星淚”，我聽到不少策劃者教我們唱那首歌“Do you hear the people sing？”，我希望他們將來不用教我們唱“Empty chairs at empty tables”，我想看過孤星淚的朋友也明白我在說甚麼，如果他們不明白，便應該向他們的策劃者請教。 \n 主席，佔中爆發以來，前線警員維護法紀，一直任勞任怨，日以繼夜承受各種壓力、謾罵、屈辱、批評和指責，更要立身於艱巨和危險的處境。在風雨飄搖中，他們保持克制，專業中立，不偏不倚地克盡己任服務社會。正如一位前線警員說，他們沒有藍絲帶、黃絲帶之分，只有守法和犯法之分。他們的專業精神和無私付出，贏取了社會的感激和廣泛支持。 \n 我期望政府和學聯盡早恢復理性對話，亦很高興聽聞對話可能在下星期舉行，我衷心希望雙方都能夠為了香港盡力尋求解決事件的方法。因為目前這種做法，似乎是避免發生一個香港大部分市民都不願見到發生的結果的唯一希望。 \n 主席，我謹此陳辭。",
      "sequence": 61,
      "bookmark": "SP_MB_ML_00069"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，市民非法佔領道路的事件已經踏入第二十天，即是說立法會對出的夏愨道、添美道已被示威者非法霸佔了超過半個月。這是我每天回來立法會都看到的情況。我今早看新聞得悉警方已在清晨5時在旺角及銅鑼灣清理路障，令部分被霸佔多天的主要幹道得以重開。我希望也呼籲示威者不要再非法佔領街道，把道路歸還市民和道路使用者，盡快讓大家的生活回復正軌。 \n 主席，過去20天以來，沒錯，我們看到大部分參與集會的學生、示威人士的確是和平理性的，亦很守秩序，也正如部分同事之前所說，協助清理場地，年輕學生身穿校服在做功課。如此大規模的示威集會居然可以如此平靜，與其他國家及地方的示威比較，這點是獨特\n的。但不論示威人士怎樣和平，也不能抹煞一個事實，便是他們用非法手段強霸馬路，這些違法行為大大影響了在佔領區居住、上學、上班及活動的市民。 \n 這3個星期，我看到特區政府對這羣示威者無限忍讓、百般包容，負責政改的官員努力與學生團體接觸，希望可以建立對話空間。我亦見到警員面對不斷挑釁，甚至侮辱，都表現得相當克制。 \n 我有很多朋友都忍不住對我說：“為何警察有法不執？忍讓久了，只會變成縱容。”甚至有人會問：“違法的事，是否只要人夠多，大家一齊做，便不會被拘捕，甚至變成合法？是否所有事只要打出年輕人堅持自己所謂‘崇高理想’的旗幟，便可以大條道理佔領公共空間、設置路障、霸佔道路；面對執法者依法行事，都可以施以謾罵，訴諸暴力，被拘捕了也有律師支援，是否不用負上任何刑責呢？” \n 事件由9月26日發展至今，我看到政務司司長和相關官員積極尋求方法與學聯展開對話，可惜在上星期四，由於學界公布新一輪不合作運動，重提撤回人大決定，堅持不符合《基本法》要求的公民提名，更進一步號召更多市民非法集結，動搖對話基礎，令特區政府被迫取消原定於10月10日下午的對話。 \n 過去1星期，我知道負責政改的相關官員並無放棄，仍然致力透過其他多個渠道接觸學生，希望重開對話。昨天，我們看到特區政府再一次忍讓，釋出更大善意，公布已經再次透過中間人與學聯接觸，期望可以盡快安排對話。特區政府更明確表示，最快下星期可以展開對話，屆時將會邀請大學校長擔任對話的主持。我對此充滿期望，亦希望學生珍惜這次機會。 \n 香港是法治社會，我和香港經濟民生聯盟(“經民聯”)的同事對罷課集會演變成衝突深表遺憾，並且譴責所有違法衝擊執法人員的行為。任何人鼓吹、煽動學生用違法行動去破壞香港的和平穩定，都是絕對不能接受的。對於警方在這段期間的執法行為，我相信絕大部分都是嚴格遵照法例及守則去處理的。面對嚴厲的壓力和挑戰，7名警員涉嫌毆打已被制服的示威者，他們的行為是愚蠢的，但我相信警方一定會秉公調查及處理。我和香港市民一樣，都認為警方有需要向公眾解釋，避免公眾誤以為警方包庇及縱容違法行為。 \n\n 當傳媒和社會部分羣眾不斷指罵警方以粗暴手法拘捕及對待示威者時，我連日收到不少警務人員在佔領區被示威者暴力衝撞，甚至被打的片段。今天清晨，我再次收到新的片段  剛才盧偉國議員也提及了  那是10月16日清晨時段，在立法會對開的龍和道發生數以百計示威者圍堵3名警務人員的場面。片段中，我看到3名警務人員被眾多示威者團團圍住，不斷用粗言穢語指罵，其間更有人意圖“搶犯”。三名警員只能揮舞警棍抵禦，直至同袍增援，並施放胡椒噴霧，才能夠脫險。 \n 主席，我相信議事堂內每一位同事都和我一樣認同一點：違法者，不論是市民還是執法人員，都必須依法懲處。在香港，法律面前是人人平等的。 \n 除了這次事件，警方在這20天的整體表現是相當高水平及專業的。前天及今早拆除路障時，不論在金鐘抑或在高危的旺角彌敦道，都是和平地進行，無論警方或示威者都是克制的，情況值得香港人自豪。 \n 主席，香港向來是個和平的社會，市民都是理智、理性的。我理解社會上有不同意見，但大家都必須用合法、理性、和平的方式去表達。 \n 我們經常在議事堂內說政治是妥協的藝術；政治問題，政治解決。事件持續了3個星期，學生在街頭露宿了3個星期，警方前線人員也有3個星期不曾好好地見家人。我們希望這個劍拔弩張的情況盡早結束。香港人、學生、示威者、警方、特區政府都應該冷靜下來，退一步尋求解決的方法，大家退一步，騰出多些時間為香港尋找一條出路。面對香港普選之路，我們必須嚴格遵照《基本法》去推行。在這個關鍵時刻，我們需要香港人，特別是年輕人發揮他們的政治智慧，協助香港行出普選重要的一步。 \n 主席，我也要向學生及示威人士再說一句：政府昨天已公開表明，正透過中間人與學生溝通，希望下星期大家可以展開對話，並建議找大學校長主持對話。我殷切期望，雙方都能珍惜這次機會，不要再糾纏於甚麼先決條件，或把對話變成籌碼，大家好好坐下來商談。同時，各位參加示威的市民、學生，懇請你們盡快和平撤離，讓香港人可以重過正常生活，讓民怨降溫，事件才有轉機。 \n\n 最後，警方在事件中的表現是高水平及專業的，亦相當克制。我期望他們，特別是前線警員，不要因為個別事件泄氣。香港市民是支持你們的。 \n 我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_AL_00070"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的發言稿本來詳細寫出了在這10多天內政府與警方在處理問題上的細節，但由於很多同事發言時已指出這些細節，我便希望把層次提高一點。 \n 我們現時正在處理的其實是一個政治問題，而非單純的關於一些細節是否合法或非法的問題。人大常委會委員長張德江說過中央希望可以在2017年實踐“一人一票”選特首，台灣馬英九總統則在10月10日的雙十講話中，引用了已故鄧小平先生的說話，指希望一部分人先富起來，從而向北京公開喊話，提出可否先讓一部分人  中國的香港人  能夠先民主起來呢？ \n 10月10日的《聯合報》有一篇社論，我讀完之後有很大的感受，因為這篇社論的原文有很多較深奧字眼，如果我將之直接讀出，大家若非以為我讀錯字，就是不明白我在說甚麼。所以，我想以我自己的方法，把台灣這份《聯合報》在10月10日的社論，以一個非文言文而較為白話方式，以及較顯淺的用字演繹出來。我必須先說明，如果演繹錯誤，我需要負責任，但我演繹的依據，就是10月10日台灣《聯合報》的社論。 \n 這篇社論的題目是“依法治國：北京與佔中對話的起點”，其內容大致如下：在100多年來被殖民的痛苦中，香港建立了法治，而中共建政65年，近日終決定要討論“依法治國”。香港在這10多天來佇立在街頭的“雨傘抗爭”，何妨就在“依法而治”的問題上尋找答案？ \n 循着香港和大陸之間“依法而治”的路徑交匯，這場民主掙扎，不妨直接回歸法理加以區辨，從而即可確認全國人大有關香港特首選舉的決定，鑿鑿然並不是法律，而只是政治指針或指導。港府與學生的對話將會展開，雙方應試着解開人大決定所訂下的鎖閘，回到《基本法》找出共識。 \n\n 香港是鴉片戰爭的淚水所凝成的珍珠，讓這顆珍珠曖曖含光的並非民主，而是法治。大英帝國訂立公正通達的法律以服島上人心，鑄造了“依法而治”的傳統，擦亮了香港，奇蹟似的成為東方金融樞紐。但是，香港談不上真正“法治”，因為沒有“民主”保護，頂多只能夠是“依法而治”，而未必是真正的“法治”。佔中運動與佔港抗爭，其實就是要實踐民主，使香港從“依法而治”真正提升到“法治”層次。 \n 反觀北京，無疑也正在尋求一次治理上的升級。將於本月20日至23日舉行的中共第十八屆四中全會，史無前例地將會討論“依法治國”，這是回應時代的呼聲，中國必須由“人治”、“黨治”上升至“依法而治”。中共必須徹然大悟，“無法無天”是毛澤東禍亂中國30年的元兇，也是薄熙來、周永康陰謀政變的源頭，更加是如今猖獗腐敗的罪魁。 \n 習近平大力反腐，但靠着中紀委錦衣衞式的中央巡視組，只可以剝其皮筋，而不能削其腑骨。建立“黨要服法、法要治黨”的“依法治國”法律傳統，是中共免於亡黨亡國的必然路徑。然而，“黨治”的中國都要走向“法治”，難道要“法治”的香港反而逆潮而行嗎？ \n 香港特首選舉之爭，按“依法治國”的常理，完全可以察知，全國人大常委會在8月31日所作的決定已超越了《基本法》，香港行政長官的產生是依據《基本法》附件一的規定，而附件一第七條的規定是這樣的︰“二○○七年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准。” \n 這是所謂的“三部曲”，但人大常委在2004年6月就此條款作出補充解釋，增加了兩部程序，便成為了“五部曲”。增加的兩部是︰一、是否需要進行修改，行政長官應向全國人大常委提出報告；二、人大常委會依照《基本法》規定，並根據香港實際情況和循序漸進的原則確定。 \n 據此，梁振英特首只需向人大常委會作出特首產生辦法是否需要修改的報告，而人大常委會亦只能“確定”是否需要修改，而不能任意增添“愛國愛港”、提名委員會“過半”，或要求只提兩至3位候選人的政治條件的權力。 \n\n 上述條件充其量只能夠代表中央政治局7位常委的政治願望或政治指針，而不是法律本身。人大常委會自行增加了兩步的權力在前，再依此自添的權力落下三度閘欄，完全是意圖蒙混過關的政治夾帶品，既與法律抵觸，自然難謂正常。 \n 就回歸《基本法》而言，這不止是北京和梁振英的事，亦是香港公民和佔中運動者的義務。依據《基本法》第四十五條的規定，特首選舉最終要達致由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。究其本，提名委員會是法定的機制，並無另創機制的可能。 \n 提名委員會顯然應當是北京與“雨傘抗爭者”最大的公約數，運動者應回到提名委員會的框架，爭辯其中的公民提名成分，而北京更理當按法規的民主程序，開放一定比例名額的提名委員，由香港公民投票產生。香港特首選舉“依法而治”，是四中全會依法治國的試金石。人大要香港硬吞這個違法的命令，無疑是羞辱了四中全會的改革決心。“依法而治”本應是北京和香港對話的起點，亦應該是最終的回歸。 \n 主席，我為何如此詳細演繹《聯合報》的社論呢？因為我覺得，如果由四中全會之後，真正能夠按照“依法治國”的精神應用於全國各地，我們便可以認真了解一下，究竟人大常委在8月底的決定是否超越了2004年所說的“五部曲”程序。 \n 更詳細的論述其實並不太多，但一位名為施路的作者於9月底在《蘋果日報》撰寫的文章，是我唯一看到一篇最詳細的論述，但我在此沒有時間長篇大論地讀出他的論述。然而，香港人希望能夠有出路，希望對話能夠有基礎，而我相信這對話很大可能未必能夠在四中全會之前完成，所以我希望中央領導人如果聽到香港市民的呼聲，聽到台灣人透過馬英九總統就香港實踐民主及中國有可能統一所提出的意見，以及台灣人民的反應，能夠好好的加以分析和了解，在這個層次作詳細考慮，然後得出一個有智慧的決定。",
      "sequence": 63,
      "bookmark": "SP_MB_TKS_00071"
    },
    {
      "title": "主席",
      "content": "在席的議員都已發言。由於議員已就議案發言完畢，我現在再請保安局局長就議案發言。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "保安局局長",
      "content": "主席，我對這3天來各位議員的發言及意見，表示感謝。 \n 關於特區政府對市民發表意見、和平集會、遊行、示威的處理，以及市民表達意見時應遵守法律和尊重他人等事宜，我在星期三的口頭質詢及這項休會辯論的開場發言已說了很多，我在此不再重複。 \n 梁家傑議員提出的休會待續議案，關注到特區政府及香港警務處，在處理本年9月26日起市民集會時所採取的手法，以及其後使用武力的程度。有議員認為，警方這次在市民和平或沒有衝擊行為的情況下，突然以防暴手法清場是絕不需要的，並有可能使用了過分暴力、甚或濫權。我對這些指控都不敢苟同，並且必須提出嚴正反對。另一方面，也有很多議員提出9月27日及28日警方的決定是一個困難但符合現場情況的決定，並理解及支持警方有需要果斷執法，盡快制止違法行為，恢復公眾秩序。 \n 多位議員亦提到一宗警務人員涉嫌使用過分武力的事件。對此，警方已發表聲明，表示定必嚴肅處理，公正調查，絕不偏私，亦不容忍任何人員作出違法的行為。香港有機制、法律處理這類事件，請大家是其是、非其非，不要將事件政治化。我認為不應因為一宗個別事件，影響社會對整個警隊的評價。連日來，警隊上下一心，傾盡全力處理佔中事件，以及維持全港公共秩序及公眾安全，對非法集結採取最大的容忍，這都是大家有目共睹的。 \n 我要強調的是，警方是一支專業的執法隊伍。在社會上不少的示威活動中，示威者往往認為現有法例、法制不符合他們期望或要求，經常有衝擊警方防線及肢體衝撞的場面出現。示威人士和他們的支持者漸漸對警方作為一支執法隊伍也產生誤解，認為警察對他們不公平，相信維持秩序等同於打壓，這確實使人感到遺憾。 \n 但是，當大家冷靜下來，可以想想：如果警隊真的如某人所說，是由不專業、不公正、濫權的警員組成，我們的香港是否仍然是今天這個如此安全、罪案率如此低的城市呢？我相信只要大家冷靜客觀分析，便會對我們的警隊有更公平的評價。 \n 過去近20天，我聽到不少人對近日事件的評論。我想市民也應了解一下當時身處現場的警員的第一身感受。 \n 有報章在10月5日刊登了一篇訪問，受訪者是一位當日在金鐘現場執勤的指揮官。該名指揮官表示，當日有站在最前的示威者，對在\n現場維持秩序的警員非常暴力，既有用雨傘襲擊警察，也有用腳踢警察。警方在行動前已經不斷廣播及展示警告，但多名示威人士仍然企圖衝破警方防線，使用胡椒噴劑已不能起到作用。面對大量示威者企圖暴力衝破警方防線，在評估情況後，他決定使用催淚煙。 \n 該指揮官所描述的情景，大家可透過電視及網絡視頻看得見。在此，我必須清楚明確地指出，警方作為執法機構，有法定責任維持公共秩序。前線指揮官當天的決定是經過其專業判斷。該指揮官強調，當時如果不使用催淚煙，示威者將衝破警方防線，公眾將會受到嚴重傷害，甚至造成“人踏人”的悲劇。他亦說，在公眾安全受到嚴重威脅的情況下，不後悔作出此決定，日後在同樣的情況下，亦會作出同樣的決定。 \n 我支持這位指揮官的決定。當日的催淚煙對在場人士造成了短暫的不適，但催淚煙本身的設計，在一般情況下不會傷害羣眾，其目的只是為了制止大量示威人士的暴力衝擊行為，並且在警務人員與衝擊他們的羣眾之間製造安全距離，從而減少雙方受傷的機會。我再舉一個例子：近日在巴基斯坦東部舉行的一個集會，因為現場人數眾多及沒有妥善安排，其後發生“人踏人”事件，引致多人死亡及受傷。現在回看，如果當日警方沒有施放催淚煙，示威者可能已衝破警方防線，當一大批羣眾一窩蜂衝前，極容易造成大量人士跌倒、被踐踏，他們或會嚴重受傷、甚至死亡，後果將不堪設想。無論怎樣，若不施放催淚煙，情況只會更差，市民更會指摘警方沒果斷執法。因此，我不接受警方使用過度武力的批評。 \n 話說回來，究竟在過去20天，不眠不休的前線警務人員的感受是怎樣的呢？我跟各位議員分享一位前線警務人員在9月28日整日整夜執勤後寫的電郵。他說：“我起制服，便是一個專業的警務人員，就像醫生一樣，醫生不會不救人或選擇救人......我明白你們(他的意思是指示威者)的角色，我明白你的理念，但抱歉我不會站在你的位置......請不要在遊行示威時向我質疑及挑釁，因為你說甚麼罵甚麼，我都有口難言，只能罵不還口......請你明白警察的角色，我們不是你們的敵人。請不要對我說，你們的角色有思想，我們的角色沒有思想。請不要因為我們的角色不同而辱罵我，甚至辱罵我的家人。” \n 說到家人，我要提及警察的家屬，他們每一天都要擔心家庭成員在工作上遇到的危險及挑戰。 \n\n 佔中期間，示威者佔據了主要交通幹道，拒絕讓警方物資車隊進入政府總部。在10月3日，一位警長太太因擔心在政總長時間執勤的丈夫未能及時服食血壓藥物，便焦急地前往政總送藥，卻遭示威人士攔阻，無法即時將藥物親手送到丈夫手上，感到非常彷徨、焦慮及無助。有警員參與是次行動時受傷，救護車亦曾經無法適時到場接載他們到醫院接受治療。我深信他們的家屬一定感到萬分委屈及難受。根據一位警察臨床心理學家所述，她在警隊服務多年，也未曾像這次行動，接觸那麼多需要心理輔導及協助的警察。 \n 我重申警方在處理佔中的行動中，一直秉持專業的精神，不偏不倚地執行職務，並保持高度克制，以最大的忍讓，對待每一個大規模的非法集會。在控制人羣的過程中，警方在別無選擇的情況下，根據指引使用了適當的武力。警務人員在使用武力前，已盡量向對方發出警告，並在實際可行的範圍內，讓對方有機會服從警方命令，最後不得已才會使用武力。 \n 在政改、佔中的問題上，不少人持強烈意見。有些人對於警隊對相關人士的非法集結採取執法行動，或會有不好的感受。但是，我希望在衝突過後，大家可以以持平態度看待這件事，嘗試易地而處，理解警隊的角色，亦繼續支持警隊的工作。因為一支得到市民信任、支持的警隊，對維護我們城市的安定繁榮，至為重要。反之，如果警隊的聲譽受到打擊，得益的只會是犯罪分子，對社會並無好處。 \n 我深信不同社會人士都共同希望，當前的問題可以和平、守法地解決；現時的堵路問題、社會的衝突，可以盡快結束；市民生活可以回復正常。 \n 前終審法院常任法官包致金先生在楊美雲及其他人訴香港特區一案的判詞中表示：“法律亦要求示威者顧及其他人的權利......因此，示威者須容忍本身的示威自由受到一些干擾。無論示威者認為他們爭取的目標多重要，他們都應有這份包容。” \n 我注意到大律師公會在10月8日發表的聲明，指佔中已對不少市民帶來過度損害，而長期及大規模佔領公共地方及道路，造成交通阻塞，這種公民抗命行為，有機會觸犯法律；即使遭刑事檢控的參與者說明此為公民抗命，亦不能成為答辯理由。 \n\n 主席，佔中已經20天，我希望大家都尋求方法解開這個窘局，以無私的心、開闊的眼界和胸襟、平和的心境、冷靜的思考，以包容、理性的討論代替激烈持續的抗爭，使香港社會秩序及市民日常生活得以恢復。 \n 多謝主席。",
      "sequence": 65,
      "bookmark": "SP_PO_SS_00073"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：本會現即休會待續。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 67,
      "bookmark": "EV_PUT_00075"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 王國興議員起立要求記名表決。 Mr WONG Kwok-hing rose to claim a division.",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "王國興議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，你可否跟大家解釋一下，因為一般休會待續議案，大家也會投反對票，但我們也想知悉，你會否把會議延續至下星期三，還是會在今天內完結？其實我們投贊成或反對票實際上有沒有分別呢？",
      "sequence": 70,
      "bookmark": "SP_MB_CH_00078"
    },
    {
      "title": "主席",
      "content": "各位議員，如果這項休會待續議案獲得通過，我會根據《議事規則》第16(3)條宣布休會，但如果這項議案不獲通過，我便會根據《議事規則》第14(5)條宣布休會。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有19人出席，7人贊成，12人反對；而經由分區直接選舉產生的議員，有26人出席，12人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 19 were present, seven were in favour of the motion and 12 against it; while among the Members returned by geographical constituencies \nthrough direct elections, 26 were present, 12 were in favour of the motion and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 74,
      "bookmark": "EV_VOTED_00082"
    }
  ],
  "date": "2014-10-17",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141017-confirm-ec.pdf"
}