{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P."
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府於2011年推出公共資料入門網站“資料一線通”，以數碼格式發放公共資料供市民免費再用。該網站的資料由各政府部門及公營機構提供，目的是激發民間的創意及智慧，讓市民利用公共資料的數據(“公共數據”)開發創新和實用的應用程式，為市民提供便利，讓社會受惠。就此，政府可否告知本會： \n(一) 各個政策局、政府部門和公營機構之間有否設立互通機制，以整合在“資料一線通”發放的公共數據及方便共用該等數據；如有，詳情為何；如否，當局會否研究設立互通機制的可行性；  \n(二) 有否考慮在各個政策局、政府部門和公營機構之間就共用非公開的數據設立互通機制，以改善工作效率及鼓勵使用者利用數據創作新的用途； \n(三) 各個政策局及政府部門現時有否就管理和分析各類公共數據制訂統一標準，以優化政府的電子服務及提升公共服務的質素；如有，詳情為何； \n(四) 過去3年，當局為公務員開辦的入職課程、持續進修課程，網上學習資源，以及公務員在培訓資助計劃下修讀的外間課程當中，各有多少個課程涉及大數據分析及數據管理等的資訊科技課題；當局會否增撥資源和人手，為公務員提供更多有關公共數據的訓練； \n(五) 有否研究在批出專營權、牌照或服務合約予公用事業機構、電訊服務營辦商、公共交通營辦商，以及提供教育、金融和社會服務的機構時，加入收集、管理及發布公共數據的規定，以推動公共數據的應用，發展香港為智能城市；如有，具體詳情為何； \n(六) 會否研究聘用私營公司協助各個政府部門管理及分析公共數據，以及採用該等公司的諮詢服務；及 \n(七) 當局會否向應用程式開發人員提供資助，幫助他們利用公共數據開發新產品，以鼓勵更多人才加入通訊及資訊科技行業，並推動該等行業的發展？",
      "sequence": 4,
      "bookmark": "SP_MB_CPM_00013"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的7個部分，我的答覆如下： \n(一) 政府資訊科技總監辦公室(“資科辦”)推出“資料一線通”一站式網站，以數碼格式發放公共資料。“資料一線通”是利用開放源碼CKAN而建立的平台，實時收集及發放各部門的公共資料。網站所載的資料均以數碼格式(包括CSV，JSON，RSS，XML等)編製，而部分資料亦以應用程式介面發放，以便下載、處理、整合及使用。“資料一線通”所使用的平台與發放資料的格式為其他先進數碼經濟體系(如美國、英國和新加坡等)的公共資料網站廣泛採用。 \n 公共資料蘊藏豐富潛力，發放越多，裨益越大，因此“資料一線通”亦開放予非政府組織於該平台發放公共資料，以供下載。現時香港鐵路有限公司和香港復康會已有資料上載於“資料一線通”。 \n(二) 政府部門按實際需要，共用及互通數據，以提高政府的工作效率和提升公共服務的質素。例如，資科辦整合全港大廈與街道的地址資料，並與各部門互通這些數據，以協助部門快捷及準確地搜尋及驗證地址，大大減省更新及維護地址數據庫的開支。 \n 然而，不少政府內部數據涉及個人私隱或機密資料，而各政府部門的工作需要與運作模式亦不盡相同，所以部門會按實際情況決定是否需要建立數據互通機制，並在得到資料當事人同意和符合《個人資料(私隱)條例》的情況下，訂定共用數據所涉及的範圍和互通機制的運作安排。 \n(三) 資科辦於2002年發布關於電子政府運作的“互用架構”，就政府內部整合及共用數據的標準及格式提供指引。在“互用架構”下，雖然各部門採用不同的電腦系統，各種數據均可暢通無阻地互通和共用，從而促進電子政府服務的發展。“互用架構”規範了各類型數據的規格及標準，包括國家及地區的代碼和名稱、姓名、地址、身份證號碼、婚姻狀況，以及其他關於地政、工務、貿易和健康紀錄等資料。 \n(四) 過去3年，政府通過資科辦為公職人員提供超過50項關於大數據分析及數據管理的培訓課程，以及相關的網上學習資源。政府會繼續加強為各部門員工提供大數據及數據管理的培訓。 \n 在發放公共資料方面，資科辦透過發放指引及研討會，協助部門加強對政府全面以數碼格式發放公共資料新政策的認識，以及介紹數據管理的詳細技術安排，並設立專責小組及熱線，向各部門提供技術支援。 \n(五) 政府未有計劃硬性規定要求營辦商公布公共數據，但政府鼓勵公營機構和非政府組織以數碼格式發放他們所收集及\n產生的資料，以激發創意，開拓商機。現時“資料一線通”網站載有由香港鐵路有限公司發放的港鐵車站及車務等資料，以及由香港復康會提供的無障礙設施資料。 \n(六) 不少政府部門在日常運作中收集和產生大量數據。為了提高工作效率和改善公共服務，部門會因應需要而採用市場上合適的數據管理系統和其他相關服務，以管理和分析各種數據。 \n(七) 政府發放公共資料的目的是便利程式開發商開發具創意的產品。資科辦一直積極透過不同途徑推動程式開發商善用公共資料，例如舉辦推廣運動，推出一系列宣傳活動、講座、培訓課程、應用程式比賽及展覽。另一方面，資科辦亦透過傳媒專訪及專題文章等途徑向大眾介紹利用公共資料的開發商和他們的產品。同時，“資料一線通”網站展示了各種由坊間利用公共資料開發的流動應用程式及解決方案，讓市民大眾認識有關產品。我們相信應用程式開發商對市場需求及商機有一定的敏感度，所以現時沒有計劃向他們提供資助。",
      "sequence": 5,
      "bookmark": "SP_PO_SCED_00014"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，上月26日慈雲山一間位於住宅樓宇地面的車輛維修工場(“車房”)發生爆炸及火警，引致多人傷亡。事後多名居於該車房樓上及附近的居民，紛紛致電本人查詢車房(特別是涉嫌違法維修石油氣車輛的車房)規管及其處所安全問題。此外，有的士司機接受電台訪問時指出，即使他們知道車房非獲批准維修石油氣車輛燃料系統(“獲准車房”)，為保生計仍須按車主指示光顧它們。就此，政府可否告知本會： \n(一) 黃大仙區車房數目為何；當中有多少間位於住宅樓宇地面； \n(二) 全港29間獲准車房中，有多少間位於黃大仙區內； \n\n(三) 上述事故發生後，當局有否即時巡查黃大仙區車房，察看有否違反《消防安全(建築物)條例》(第572章)、《氣體安全條例》(第51章)；如有，詳情為何，包括有否發現未獲批准維修石油氣車輛個案；如否，可否即時巡查；及 \n(四) 有何政策及措施規管的士、小巴車行及車主，為節省維修成本將其車輛的燃料系統交由明知並非獲准車房的車房維修？",
      "sequence": 6,
      "bookmark": "SP_MB_PT_00016"
    },
    {
      "title": "環境局局長",
      "content": "主席，由於《氣體安全條例》(“《條例》”)適用於規管石油氣儲存和使用等事宜，政府當局希望在此解釋有關《條例》的規管架構。 \n 《條例》規管氣體安全事宜，確保煤氣、石油氣和天然氣的進口、製造、儲存、運輸、供應及使用等方面的安全。就石油氣儲存及裝置而言，若儲存器內盛載石油氣的總標稱容水量超過130升，即為“應具報氣體裝置”，其建造和使用必須獲得機電工程署(“機電署”)批准。現時有571個已獲批准的石油氣“應具報氣體裝置”，包括獲批准儲存超過130升的石油氣燃料缸的29間車輛維修工場。在決定車輛維修工場應否獲批准儲存超過130升石油氣燃料缸時，機電署會考慮有關的車輛維修工場是否符合在設計、建造及地點的安全要求，包括通風良好、不得設於任何可佔用空間的地點、設置氣體探測系統、機械通風系統及消防系統等。 \n 根據《條例》，機電署的氣體安全督察在過去3年平均每年巡查已獲批准的石油氣“應具報氣體裝置”超過1 300次，這些巡查包括每年最少巡查一次29間獲批准儲存超過130升的石油氣燃料缸的車輛維修工場，以及隨機進行的突擊巡查。 \n 如石油氣車輛的保養及維修並非涉及石油氣燃料系統，有關工作可於一般車輛維修工場進行。至於涉及任何氣體喉管工程或有關氣體喉管的工程，包括石油氣車輛的燃料缸或其他相關配件的工程，《條例》規定必須由能勝任的人或在其監督下方可進行。更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作，須由“第六類勝任人士”或在其監督下進行。獲機電署批准的“第六類勝任人士”，須\n修畢職業訓練局所提供的“石油氣汽車維修”課程並接受在職訓練。現時全港有超過1 100名“第六類勝任人士”，該等人士可於各個車輛維修工場進行更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作。 \n(一) 根據機電署的紀錄，在黃大仙區有67間車輛維修工場，當中有49間車輛維修工場位於住宅樓宇地面。 \n(二)及(三) \n 獲得機電署批准儲存超過130升石油氣缸的車輛維修工場共有29間。黃大仙區內並沒有上述的車輛維修工場。 \n 自本年4月底發生的爆炸及火警至今，機電署額外進行了約350次的車輛維修工場巡查(包括黃大仙區全部車輛維修工場)，以確保車輛維修工場沒有違反《條例》的規定，包括確定車輛維修工場不會在沒有獲得批准的情況下儲存超過130升石油氣，以及更換石油氣車輛的燃料缸或其他相關配件的工程是由“第六類勝任人士”或在其監督下進行。機電署在巡查期間發現兩間車輛維修工場過量儲存石油氣，現正進行調查。機電署亦計劃在未來數星期內巡查全港2 700間車輛維修工場。 \n 此外，消防處已於4月26日發生的爆炸及火警後，即時派員巡查黃大仙區內的所有車輛維修工場，並於4月29日展開全港性巡查。消防處預期能於7月底完成巡查全港2 700多間車輛維修工場。 \n 截至5月7日，消防處已巡查了558間車輛維修工場，並於巡查期間發現當中4間維修工場涉及儲存過量危險品，懷疑違反《危險品條例》(第295章)。消防處已向有關負責人採取執法行動。若在巡查時發現其他懷疑違規情況，消防處會轉介相關部門跟進。 \n(四) 如石油氣車輛的保養及維修並非涉及石油氣燃料系統，有關工作可於一般車輛維修工場進行。至於涉及任何更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作，《條例》規定必須由曾修畢職業訓練局所提供的“石油\n氣汽車維修”課程和曾接受在職訓練的“第六類勝任人士”或在其監督下進行。現時全港有超過1 100名“第六類勝任人士”，該等人士可於各個車輛維修工場進行更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作。 \n 運輸署一直有提醒的士業界，須由機電署認可的“勝任人士”的監督下維修石油氣燃氣系統。",
      "sequence": 7,
      "bookmark": "SP_PO_ENV_00017"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據報，中央人民政府(“中央”)計劃在今年內起草《特別行政區行政長官任命辦法》(“《任命辦法》”)，以規範香港及澳門兩個特別行政區行政長官的任命事宜。有市民擔心中央制訂《任命辦法》是為了在《基本法》外對擔任行政長官的資格提出新要求。就此，政府可否告知本會： \n(一) 有否向中央了解起草《任命辦法》的情況；若有，詳情為何，包括制訂《任命辦法》的目的、期望《任命辦法》的效用和《任命辦法》的細節； \n(二) 有否就中央制訂《任命辦法》對行政長官產生程序可能帶來的影響進行評估，包括(i)中央在《任命辦法》加入對擔任行政長官的資格提出新要求會否抵觸本地法律、(ii)會否引致行政長官產生程序受到操控、(iii)會否令行政長官選舉環境不公平，以及(iv)須否對本地法律作相應修訂；若沒有進行評估，原因為何；及 \n(三) 當局會否如實向中央反映港人對中央制訂《任命辦法》的憂慮，並促請中央尊重“一個國家，兩種制度”的方針，以及“港人治港”、“高度自治”等原則，避免作出任何有機會違反該等方針和原則的舉動；若否，原因為何？",
      "sequence": 8,
      "bookmark": "SP_MB_FKK_00019"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，據我們理解，馮議員的質詢是就着一份本地報章在某天刊載的一則未經任何官方證實的傳聞而提出。特區政府並不知悉有任何有關計劃，因此不適宜憑空就傳聞作出評論。 \n 根據《基本法》的規定，行政長官在香港特區通過選舉產生後，由中央人民政府任命。特區政府已按照《基本法》和全國人民代表大會常務委員會的相關解釋及決定於2015年4月22日發表行政長官普選辦法方案。特區政府會盡最大努力爭取立法會通過政府提出的方案，讓500萬合資格選民可於2017年以“一人一票”普選行政長官。",
      "sequence": 9,
      "bookmark": "SP_PO_SCMA_00020"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，關於車輛維修安全及維修技工的培訓事宜，政府可否告知本會： \n(一) 全港現時的石油氣車輛數目，以及當中的士及小型巴士的數目分別為何； \n(二) 現時合資格維修石油氣車輛燃料系統的技工人數；是否知悉當中現正從事車輛維修工作的人數為何； \n(三) 是否知悉職業訓練局現時提供的19個汽車維修培訓課程的內容為何； \n(四) 現時在車輛維修技工自願註冊計劃下註冊的技工人數；是否知悉他們(i)當中正從事車輛維修工作的人數，以及(ii)佔車輛維修技工總數的百分比； \n(五) 現時在車輛維修工場自願註冊計劃下註冊的工場數目，以及其佔全港車輛維修工場的百分比為何； \n(六) 有否評估第(四)及第(五)項所述兩項計劃的推行進展是否理想；若評估結果為是，當局會否加強監管措施(例如強制所有技工及工場註冊)；若會，推行時間表為何； \n(七) 政府有否就高風險的車輛維修工作定期為技工舉辦安全講座；若有，詳情為何；及 \n(八) 過去3年，機電工程署每年巡查了多少間車輛維修工場，以及有否就違反《氣體安全條例》(第51章)的個案採取執法行動；若有，詳情為何？",
      "sequence": 10,
      "bookmark": "SP_MB_CHK_00022"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳克勤議員質詢的各個部分，經諮詢環境局後，現綜合答覆如下。 \n(一) 截至2015年4月底，全港共有約22 000輛已登記石油氣車輛，包括約18 000輛石油氣的士及約3 700輛石油氣小型巴士。 \n(二) 環境局指出，一般保養及維修石油氣車輛的工序，可由一般車房技術人員進行。至於任何氣體喉管工程或有關氣體喉管的工程，包括石油氣車輛的燃料缸或為其他相關配件，《氣體安全條例》(“《條例》”)(香港法例第51章)規定必須由能勝任的人或在其監督下方可進行。機電工程署(“機電署”)負責執行《條例》，並要求更換石油氣燃料缸或為其他相關配件進行保養、修理或更換工作，須由“第六類勝任人士”或在其監督下進行。現時全港有超過1 100名“第六類勝任人士”，均曾修畢職業訓練局所提供的“石油氣汽車維修”課程和在職訓練，因此符合維修石油氣車輛燃料系統的資格。 \n(三) 現時職業訓練局轄下的卓越培訓發展中心(汽車業)共提供19個在職汽車維修培訓課程，為從事汽車維修行業的人士提供培訓以提升技術水平。該19個課程內容涵蓋各類車輛(包括石油氣車輛)，以及汽車機件／系統的原理、保養、調校、故障診斷及維修技巧，以至車身噴塗及焊接技巧、汽車測試及量度儀器的使用等。 \n(四) 截至2015年4月底，全港共有約9 000名車輛維修技工，當中有6 380名(即約70%)在車輛維修技工自願註冊計劃下註冊。註冊和每次續期的有效期為3年，而申請續期的其中一項條件為續期前的3年內有關技工須從事車輛維修工作。機電署了解，大部分自願註冊技工現正從事車輛維修工作。 \n(五) 為配合推出車輛維修工場自願註冊計劃，機電署於2013年1月推出車輛維修工場約章計劃，已有400多個工場參與。雖然初步比例不算很高，但在檢討車輛維修工場約章計劃的推行情況及與業界商討後，機電署決定於2015年推出車輛維修工場自願註冊計劃，各項推廣活動將於2015年年中展開。  \n(六) 正如在答覆第(四)及第(五)部分指出，截至2015年4月底，全港的車輛維修技工中，已有70%在車輛維修技工自願註冊計劃下註冊。而車輛維修工場自願註冊計劃亦將於2015年年中推出。機電署會在適當時候與業界磋商，參考上述兩項自願註冊計劃的實施成果，並評估強制性註冊計劃的成本效益，以考慮推行車輛維修工場強制性註冊計劃。 \n(七) 勞工處不時會為從事車輛維修的公司及其員工、相關團體，以及其他業內人士提供定期安全講座，主要包括與職業安全及健康相關的法例及一般與車輛維修工作有關的安全措施，並會因應需要為業界提供主題式安全講座，例如貨櫃業重型機械及車輛維修工作的安全講座。此外，職業安全健康局亦有為車輛維修業界開辦汽車維修業工作安全督導員訓練課程。 \n(八) 環境局表示，機電署現時共有39名氣體安全督察。過去3年，機電署根據《條例》，派員到571個已獲批准的石油氣“應具報氣體裝置”，平均每年完成超過1 300次例行巡查，這些巡查包括每年最少巡查1次29間儲存多於1個石油氣燃料缸(即石油氣儲存量超過130升)的車輛維修工場，以及隨機進行的突擊巡查。現時獲機電署批准的29間石油氣“應具報氣體裝置”的車輛維修工場，可儲存多於1個石油氣燃料缸(即石油氣儲存量超過130升)；在“第六類勝任人士”或在其監督下，可同時為多於1部石油氣車輛更換燃料缸或其他相關配件的工程。石油氣“應具報氣體裝置”的車輛維修工場須符合機電署在設計、建造及地點的安全要求，包括通風良好、不得設於任何可佔用空間的地點、設置氣體探測系統、機械通風系統及消防系統等。 \n 機電署根據《條例》，自本年4月底發生的爆炸及火警至今額外進行了約350次的車輛維修工場巡查(包括黃大仙區全部車輛維修工場)，以確保車輛維修工場沒有違反《條例》的規定，包括確定車輛維修工場有否在沒有獲得批准的情況下儲存超過130升石油氣，以及更換石油氣車輛的燃料缸或其他相關配件的工程是否由能勝任的人或在其監督下進行。機電署在巡查期間發現兩間車輛維修工場過量儲存石油氣，現正進行調查。機電署亦計劃在未來數星期內巡查全港2 700間車輛維修工場。  \n 過去3年，機電署曾檢控一名不合資格而對石油氣車輛燃料系統進行維修工作的人士，亦曾就安裝在一部的士上的儲存器在未獲批准而被用作盛載石油氣的個案檢控其擁有人。此外，該署現正就兩宗車輛維修工場過量儲存石油氣的事件，進行調查。",
      "sequence": 11,
      "bookmark": "SP_PO_STH_00023"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，近日有一些涉及公眾集會的檢控案件在審訊前被控方臨時撤銷。有市民懷疑，出現這情況是由於警方在事前未有就有關證據是否足以確保有合理機會達至定罪徵詢律政司的意見，便提出檢控。此外，近日有裁判官在審理一宗涉及公眾集會的案件時，批評一名警員不誠實地作供，並建議當局將此事轉介投訴警察課跟進。就此，政府可否告知本會： \n(一) 警方在作出是否向涉及公眾遊行及集會的人士提出檢控的決定前，一般會否向律政司尋求意見；如會，有關的指引及程序的詳情為何；由去年9月至今年4月，警方就多少宗該類案件事先向律政司尋求意見，以及涉案人士的數目；當律政司的意見是不應提出檢控時，警方是否必須遵從該意見； \n(二) 由去年9月至今年4月，每月涉及公眾遊行及集會的檢控案件的下述資料：(i)被拘捕人士數目、(ii)被檢控人士數目、(iii)被檢控但其後獲控方無條件撤銷檢控的人士數目、(iv)被檢控但其後獲准以“不提證供起訴”的守行為安排代替被檢控的人士數目、(v)正審訊或排期審訊的案件所涉人士數目、(vi)被定罪的人士數目，以及(vii)被判無罪的人士數目； \n年 月 (i) (ii) (iii) (iv) (v) (vi) (vii) 2014 9月        10月        11月        12月        \n年 月 (i) (ii) (iii) (iv) (v) (vi) (vii) 2015 1月        2月        3月        4月        \n(三) 在第(二)項提及的檢控案件當中，警方在提出檢控前未有向律政司尋求意見的案件宗數及有關原因為何；及 \n(四) 律政司及警方有何措施確保警務人員誠實及準確地作供；被法官指稱在審訊中不誠實作供的警務人員會面對甚麼後果，以及律政司和警方如何跟進該等個案；過去5年，當局對多少宗個案展開調查，以及當中分別有多少宗的警務人員被處分、檢控及定罪？",
      "sequence": 12,
      "bookmark": "SP_MB_KL_00025"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《基本法》，香港居民享有言論、集會、遊行和示威的自由和權利。然而，該等自由和權利並非絕對。《公民權利和政治權利國際公約》(“《公約》”)適用於香港的規定，包括《公約》第十九條有關發表的自由及第二十一條有關和平集會的權利，已收納入《香港人權法案條例》(第383章)中。根據《公約》及香港人權法案，發表自由的權利的行使，附有特別責任及義務，故得予以某種限制。任何人在行使發表自由或和平集會的權利時，應尊重他人的權利及不影響公共秩序及公共安全。對於任何違法行為，警方絕不容忍，必定果斷執法。 \n 就梁繼昌議員的質詢，政府答覆如下： \n(一)至(三) \n 警方作為專業的執法部門，職責是維護法紀、偵查案件、搜集證據，以及拘捕涉嫌干犯罪行的人士。 \n 於2014年9月至12月非法佔領行動期間，共有955人因涉嫌干犯各種罪行而被警方拘捕，另外有48人於違法佔領事件後被警方拘捕。當中有部分人士已被法庭裁定非禮、普通襲擊、藏有攻擊性武器、盜竊、刑事毀壞、刑事恐嚇、管\n有第I部毒藥或不小心駕駛等刑事罪名成立。由於非法佔領事件結束至今尚不足半年，有相當數量的案件現時仍在司法程序中或正等候法律意見。特區政府會繼續跟進有關案件，追究在非法佔領行動期間違法人士的法律責任。 \n 此外，因牽涉於2015年1月至4月舉行的公眾活動而被拘捕及檢控分別有112人及60人。警方沒有備存相關的定罪數字。 \n 在本港的刑事司法制度下，警務人員進行拘捕、律政司作出檢控決定和法院作刑事裁決時均採用不同準則。只要有合理懷疑，警務人員便有權對相關涉案人士進行拘捕。警務人員不需考慮律政司應考慮的因素(例如公眾利益)。由於存在這分別，即使被捕人士最終不被檢控，並不必然代表警方錯誤進行拘捕，亦不必然意味檢控人員失職，應檢控而不作檢控。 \n 律政司的檢控人員在處理檢控工作時，會根據《檢控守則》首先考慮每宗案件的證據是否充分，然後權衡公眾利益，才作出檢控決定。除非案件有合理定罪機會，否則不會提出或繼續檢控。所有檢控決定均按照法律、《檢控守則》及證據作出，完全不受任何政治、傳媒或公眾壓力所影響。檢控人員一直嚴格遵照《檢控守則》處理檢控及相關工作，以確保維持公平有效的刑事司法制度。 \n 另一方面，法官只會在毫無合理疑點的情況下才會裁定被告人罪成。不存在合理疑點的要求，比律政司作檢控決定時適用的門檻更高。因此，即使個別被告人最終被判無罪，亦不一定代表拘捕或檢控過程出現問題。 \n 根據警方內部指引，在檢控涉及公眾活動的被捕人士前，警方一般會徵詢律政司的法律意見，並會就律政司的意見作出跟進。有關指引屬警方內部文件，涉及警方如何調查及處理案件，不適宜公開。 \n 警方沒有備存以公眾活動作分類的有關在提出檢控前向律政司徵詢法律意見的統計數字。 \n\n(四) 作為執法人員，警務人員在法庭上提供的證供必須是他信納為真確無訛的。 \n 如法庭建議將任何案件轉介警務處投訴警察課跟進，投訴警察課會按既定程序公平公正處理，並會按照《獨立監察警方處理投訴委員會條例》(第604章)向獨立監察警方處理投訴委員會作出匯報或呈交調查報告。若有證據證實任何警務人員在這方面違反規定，警務處必定嚴肅處理。投訴警察課沒有以“不誠實作供”分類備存調查個案統計數字。 \n 另一方面，若律政司認為任何證人在任何案件中作假證供，會要求相關執法機關調查跟進。",
      "sequence": 13,
      "bookmark": "SP_PO_SS_00026"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，上月一間位於住宅樓宇地面的車輛維修工場發生爆炸和火警意外，引致多人死傷。由於現場有一部維修中的石油氣的士，當局正調查意外的起因是否該的士洩漏石油氣。有市民表示憂慮車輛維修工場及氣體安全的監管機制是否有漏洞，以及當局有否嚴格執行《消防安全(建築物)條例》(第572章)和《氣體安全條例》(第51章)。就此，政府可否告知本會： \n(一) 現時全港有多少名氣體安全督察；過去3年，他們巡查的車輛維修工場數目，以及發出的敦促改善通知書數目為何； \n(二) 過去3年，消防處巡查的車輛維修工場的數目，以及向違規工場發出的消防安全指示數目為何； \n(三) 當局會否加強巡查車輛維修工場等高危地點，確保氣體及易燃物品得到妥善處置；會否全面檢討現行對氣體及危險品的監管制度是否有漏洞； \n(四) 有否評估現時本港29間獲批准維修石油氣車輛燃料系統的工場是否足以應付約2萬輛石油氣的士的維修服務需求； \n\n(五) 鑒於有市民指出，部分的士司機只求方便，把石油氣的士交予就近的車輛維修工場進行維修，而沒有理會該等工場是否獲准維修石油氣車輛燃料系統，當局有何措施杜絕這些情況；及 \n(六) 現時有多少間車輛維修工場位於住宅樓宇的地面；鑒於有市民指出，該等工場一般存放大量易燃物品，一旦發生爆炸可能波及附近民居，當局有何措施促使該等工場遷離民居；會否考慮引入車輛維修工場牌照制度以作規管？",
      "sequence": 14,
      "bookmark": "SP_MB_EQ_00028"
    },
    {
      "title": "環境局局長",
      "content": "主席，由於《氣體安全條例》適用於規管石油氣儲存和使用等事宜，政府當局希望在此解釋有關《氣體安全條例》的規管架構。 \n 《氣體安全條例》規管氣體安全事宜，確保煤氣、石油氣和天然氣的進口、製造、儲存、運輸、供應及使用等方面的安全。就石油氣儲存及裝置而言，若儲存器內盛載石油氣的總標稱容水量超過130升，即為“應具報氣體裝置”，其建造和使用必須獲得機電工程署(“機電署”)批准。現時有571個已獲批准的石油氣“應具報氣體裝置”，包括獲批准儲存超過130升的石油氣燃料缸的29間車輛維修工場。在決定車輛維修工場應否獲批准儲存超過130升石油氣燃料缸時，機電署會考慮有關的車輛維修工場是否符合在設計、建造及地點的安全要求，包括通風良好、不得設於任何可佔用空間的地點、設置氣體探測系統、機械通風系統及消防系統等。 \n 根據《氣體安全條例》，機電署的氣體安全督察在過去3年平均每年巡查已獲批准的石油氣“應具報氣體裝置”超過1 300次，這些巡查包括每年最少巡查一次29間獲批准儲存超過130升的石油氣燃料缸的車輛維修工場，以及隨機進行的突擊巡查。 \n 如石油氣車輛的保養及維修並非涉及石油氣燃料系統，有關工作可於一般車輛維修工場進行。至於涉及任何氣體喉管工程或有關氣體喉管的工程，包括石油氣車輛的燃料缸或其他相關配件的工程，《氣體安全條例》規定必須由能勝任的人或在其監督下方可進行。更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作，須由“第六類勝任人士”或在其監督下進行。獲機電署批准的“第六類勝任人\n士”，須修畢職業訓練局所提供的“石油氣汽車維修”課程並接受在職訓練的。現時全港有超過1 100名“第六類勝任人士”，該等人士可於各個車輛維修工場進行更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作。 \n(一) 機電署的39名氣體安全督察在過去3年平均每年巡查已獲批准約571個石油氣“應具報氣體裝置”超過1 300次，這些巡查包括每年最少巡查一次29間獲批准儲存超過130升的石油氣燃料缸的車輛維修工場，以及隨機進行的突擊巡查。 \n 過去3年，機電署曾檢控一名不合資格而對石油氣車輛燃料系統進行維修工作的人士，亦曾就安裝在一部的士上的儲存器在未獲批准而被用作盛載石油氣的個案檢控其擁有人。此外，該署現正就兩宗車輛維修工場過量儲存石油氣的事件，進行調查。 \n(二) 過往消防處並沒有就車輛維修工場的巡查資料或發出消防安全指示的數目作分項備存。 \n(三) 自本年4月底發生的爆炸及火警至今，機電署額外進行了約350次的車輛維修工場巡查(包括黃大仙區全部車輛維修工場)，以確保車輛維修工場沒有違反《氣體安全條例》的規定，包括確定車輛維修工場不會在沒有獲得批准的情況下儲存超過130升石油氣，以及而更換石油氣車輛的燃料缸或其他相關配件的工程是由“第六類勝任人士”或在其監督下進行。機電署在巡查期間發現兩間車輛維修工場過量儲存石油氣，現正進行調查。機電署亦計劃在未來數星期內巡查全港2 700間車輛維修工場。 \n 此外，消防處已於4月26日發生的爆炸及火警後，即時派員巡查黃大仙區內的所有車輛維修工場，並於4月29日展開全港性巡查。消防處預期能於7月底完成巡查全港2 700多間車輛維修工場。 \n 截至5月7日，消防處已經巡查了558間車輛維修工場，並於巡查期間發現當中4間車輛維修工場涉及貯存過量危險品，懷疑違反《危險品條例》(第295章)。消防處已向有關負責人採取執法行動。  \n 就危險品的監管，《危險品條例》第6(1)條列明，除根據並按照該條例批給的牌照外，任何人不得製造、貯存、運送或使用任何危險品。任何人若貯存超過豁免量的危險品，須向消防處申領“危險品牌照”。消防處會繼續按《危險品條例》執法，以確保對危險品作出妥善及適當規管。 \n 因應慈雲山的爆炸事件，各相關政府部門會檢視既定政策，考慮適當的跟進工作。 \n(四)及(五) \n 如石油氣車輛的保養及維修並非涉及石油氣燃料系統，有關工作可於一般車輛維修工場進行。至於涉及任何更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作，《氣體安全條例》規定必須由曾修畢職業訓練局所提供的“石油氣汽車維修”課程和曾接受在職訓練的“第六類勝任人士”或在其監督下進行。現時全港有超過1 100名“第六類勝任人士”，該等人士可於各個車輛維修工場進行更換石油氣燃料缸或為其他相關配件進行保養、修理或更換的工作。 \n 運輸署一直有提醒的士業界，須由機電署認可的“勝任人士”的監督下維修石油氣燃氣系統。 \n(六) 根據機電署2014年進行的實地視察，現時全港約有2 700間車輛維修工場，當中約有1 300間位於住宅樓宇的地面。 \n 所有獲機電署批准的29間車輛維修工場，並非位於住宅樓宇的地面。 \n 就危險品的監管，《危險品條例》第6(1)條列明，除根據並按照該條例批給的牌照外，任何人不得製造、貯存、運送或使用任何危險品。任何人若貯存超過豁免量的危險品，須向消防處申領“危險品牌照”。消防處會繼續按《危險品條例》執法，以確保對危險品作出妥善及適當規管。 \n 因應慈雲山的爆炸事件，各相關政府部門會檢視既定政策，考慮適當的跟進工作。",
      "sequence": 15,
      "bookmark": "SP_PO_ENV_00029"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，香港紅十字會(“紅十字會”)輸血服務中心於本年1月9日在其網頁表示，其血庫存量持續偏低，只達正常存量的五成，平均每日血液收集量較醫院平均每日血液需求量少，血液供應及臨床病人輸血治療可能會受到影響。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每月各區的捐血人數為何，並按年齡組別及性別列出分項數字； \n(二) 是否知悉，過去3年的捐血人數按(i)捐血地點／場合(即捐血站、大專院校捐血中心、流動捐血車及流動捐血活動)及(ii)捐血者以往捐血次數(即1次、2次、3次、4次、5次或以上)劃分的數字； \n(三) 是否知悉，過去3年，各公私營醫院的專科部門平均每天使用的血液數量為何；及 \n(四) 有否估算未來3年，各公私營醫院的專科部門平均每天需要的血液數量為何；有否長遠措施確保紅十字會血庫有足夠的血液存量；如有，詳情為何；如否，原因為何？",
      "sequence": 16,
      "bookmark": "SP_MB_LKL_00031"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港紅十字會輸血服務中心(“中心”)轄下有8個固定捐血站、4隊流動捐血隊和1輛流動捐血車，負責全港的無償自願血液收集。八個固定捐血站分布在香港、九龍及新界各區，包括銅鑼灣、中區、旺角、觀塘、京士柏(總部)、荃灣、沙田和元朗。流動捐血隊服務各中學、大專院校、工商機構、政府部門及社區團體。而流動捐血車則由1輛40呎貨櫃改裝而成，停泊於大埔安邦路大埔文娛中心或粉嶺火車站外。 \n 就質詢的各部分，我現答覆如下： \n(一)及(二) \n 過去3年的總捐血人次分別為244 594(2012年)、247 041(2013年)及254 053(2014年)，整體數字有所上升。\n而按捐血地點、年齡組別及性別分類的每月捐血人次數字，分別載列於附件一、二及三。附件四則載列過去3年捐血者的每年捐血次數。 \n(三) 中心分發血液到各醫院時，會先將血液存放於醫院血庫。醫院血庫會根據病人臨床輸血需求，分派血液至各病房、手術室或日間醫療中心。中心並不知悉各公私營醫院的專科部門平均每天使用的血液數量。附件五載列了醫院管理局(“醫管局”)過去3年各主要專科部門的紅血球使用分布作為參考。 \n(四) 鑒於香港人口持續老化，中心預計血液需求將持續上升。中心亟需更多熱心市民參與捐血，以保持穩定和充足的血液供應。 \n 中心已開展不同的計劃以開拓血源，包括加強宣傳，呼籲市民捐血救人，與香港大學及香港理工大學合作成立校園捐血中心，以及設立新捐血點。中心預計新設的西九龍捐血中心可於本年年底投入服務。 \n 此外，中心亦與各大機構和團體，如醫管局、各紀律部隊、制服團隊、社區組織等，合作舉辦大型捐血活動，鼓勵市民捐血救人，以及邀請定期捐血者和被暫緩捐血的捐血者再次進行捐血。 \n 附件一 \n中心捐血人次(按捐血地點表示) \n2012年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 銅鑼灣捐血 站 3 097 2 194 1 934 2 088 2 064 2 249 554 2 544 2 185 1 919 1 599 2 067 24 494 中區捐血站 1 342 948 923 816 888 988 1 471 1 078 227 1 220 865 922 11 688 \n2012年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 總部捐血站 675 518 555 495 572 612 608 599 564 568 556 615 6 937 觀塘捐血站 2 782 1 980 1 757 2 055 1 984 2 005 2 567 2 257 1 930 1 883 1 600 2 142 24 942 旺角捐血站 5 532 4 613 4 381 4 366 4 547 4 514 4 684 4 572 3 905 4 365 3 364 4 258 53 101 沙田捐血站 2 292 1 468 1 401 1 770 1 647 1 893 1 858 1 631 1 498 1 497 1 253 1 645 19 853 荃灣捐血站 2 014 2 364 2 312 2 259 2 278 2 295 2 521 2 427 2 142 2 119 1 794 2 362 26 887 元朗捐血站 1 898 1 354 1 287 1 382 1 349 1 463 1 581 1 551 1 250 1 326 1 058 1 486 16 985 流動捐血隊 4 687 6 318 5 219 3 703 4 379 3 800 4 596 4 534 5 141 5 608 6 310 4 670 58 965 流動捐血車 0 0 0 0 317 0 90 0 335 0 0 0 742 總計 24 319 21 757 19 769 18 934 20 025 19 819 20 530 21 193 19 177 20 505 18 399 20 167 244 594 2013年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 銅鑼灣捐血 站 2 919 2 280 2 189 1 897 2 114 2 375 2 082 2 184 1 902 1 831 2 004 2 334 26 111 中區捐血站 1 513 1 042 989 795 933 1 054 972 1 015 867 868 1 086 1 087 12 221 總部捐血站 780 560 602 607 662 726 725 759 669 700 721 696 8 207 \n2013年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 觀塘捐血站 2 986 2 045 2 151 1 793 2 098 2 552 2 137 2 344 1 938 1 907 2 062 2 338 26 351 旺角捐血站 5 153 4 224 4 455 3 921 4 217 4 631 4 387 4 235 3 731 3 841 4 058 4 167 51 020 沙田捐血站 2 422 1 796 1 825 1 502 1 559 1 845 1 702 1 736 1 387 1 454 1 529 1 714 20 471 荃灣捐血站 3 148 2 468 2 464 2 166 2 191 2 606 2 270 2 246 2 097 2 045 2 288 2 288 28 277 元朗捐血站 2 158 1 422 1 491 1 232 1 433 1 648 1 441 1 353 1 233 1 279 1 281 1 331 17 302 流動捐血隊 5 991 4 323 4 862 3 521 4 225 3 468 4 726 4 421 4 468 5 771 5 732 4 823 56 331 流動捐血車 0 0 0 267 0 0 137 346 0 0 0 0 750 總計 27 070 20 160 21 028 17 701 19 432 20 905 20 579 20 639 18 292 19 696 20 761 20 778 247 041 2014年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 銅鑼灣捐血 站 2 220 2 201 2 837 2 052 2 152 2 293 2 314 2 368 1 843 2 108 2 013 2 325 26 726 中區捐血站 1 090 942 1 425 801 973 1 086 987 1 002 874 1 012 907 1 147 12 246 總部捐血站 695 722 819 670 751 756 766 784 704 759 683 748 8 857 觀塘捐血站 2 254 2 193 2 890 2 159 2 287 2 508 2 498 2 528 2 063 2 417 2 249 2 443 28 489 \n2014年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 旺角捐血站 4 254 4 112 5 360 4 170 4 252 4 483 4 271 4 414 3 672 3 768 3 844 4 277 50 877 沙田捐血站 1 702 1 775 2 331 1 601 1 908 2 199 1 897 1 947 1 459 1 702 1 625 1 758 21 904 荃灣捐血站 2 319 2 258 2 983 2 335 2 318 2 528 2 275 2 315 2 086 2 443 2 228 2 352 28 440 元朗捐血站 1 393 1 269 1 939 1 413 1 441 1 488 1 329 1 513 1 315 1 379 1 343 1 342 17 164 流動捐血隊 5 061 4 449 5 066 4 562 4 064 4 139 4 799 4 783 5 226 5 918 5 318 4 730 58 115 流動捐血車 0 0 0 397 0 0 419 214 205 0 0 0 1 235 總計 20 988 19 921 25 650 20 160 20 146 21 480 21 555 21 868 19 447 21 506 20 210 21 122 254 053 \n 附件二 \n中心捐血人次(按年齡表示) \n2012年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 16-20歲 4 789 6 361 3 209 2 522 3 925 2 161 2 026 2 216 4 225 5 815 6 582 4 794 48 625 21-30歲 7 691 5 939 6 715 6 039 5 713 6 314 6 499 6 885 5 782 5 367 4 260 5 083 72 287 31-40歲 5 580 4 091 4 392 4 741 4 668 5 061 5 446 5 457 4 172 3 992 3 264 4 515 55 379 41-50歲 4 054 3 390 3 412 3 570 3 660 3 992 4 184 4 141 3 137 3 359 2 665 3 503 43 067 \n2012年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 51-60歲 2 021 1 790 1 826 1 885 1 882 2 081 2 186 2 277 1 686 1 767 1 441 2 060 22 902 61-70歲 184 185 215 177 177 210 189 217 175 205 187 212 2 333 \u003e70歲 0 1 0 0 0 0 0 0 0 0 0 0 1 總計 24 319 21 757 19 769 18 934 20 025 19 819 20 530 21 193 19 177 20 505 18 399 20 167 244 594 2013年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 16-20歲 7 710 3 811 3 745 2 257 3 066 2 002 1 986 1 949 3 237 5 586 6 016 4 589 45 954 21-30歲 7 754 5 673 6 519 5 588 5 509 6 631 6 424 6 223 5 362 5 162 5 072 5 152 71 069 31-40歲 5 313 4 524 4 841 4 275 4 720 5 443 5 353 5 389 4 051 3 712 4 082 4 673 56 376 41-50歲 3 895 3 747 3 702 3 384 3 824 4 272 4 134 4 325 3 344 3 114 3 388 3 813 44 942 51-60歲 2 168 2 210 2 013 1 952 2 097 2 347 2 456 2 488 2 069 1 905 1 981 2 279 25 965 61-70歲 230 195 208 245 216 210 226 265 229 217 222 272 2 735 \u003e70歲 0 0 0 0 0 0 0 0 0 0 0 0 0 總計 27 070 20 160 21 028 17 701 19 432 20 905 20 579 20 639 18 292 19 696 20 761 20 778 247 041 2014年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 16-20歲 5 360 3 921 3 617 2 545 3 397 1 759 1 871 1 726 3 438 5 227 5 293 4 219 42 373 21-30歲 5 380 5 130 7 724 6 570 5 637 6 404 6 427 7 076 5 523 6 149 4 673 5 209 71 902 31-40歲 4 407 4 582 6 212 4 697 4 743 5 581 5 485 5 809 4 414 4 206 3 951 4 698 58 785 41-50歲 3 530 3 810 4 932 3 725 3 892 4 638 4 503 4 423 3 616 3 545 3 537 4 100 48 251 51-60歲 2 077 2 226 2 863 2 358 2 212 2 806 2 963 2 549 2 185 2 088 2 454 2 607 29 388 \n2014年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 61-70歲 234 252 302 264 265 292 306 285 271 291 301 289 3 852 \u003e70歲 0 0 0 1 0 0 0 0 0 0 1 0 2 總計 20 988 19 921 25 650 20 160 20 146 21 480 21 555 21 868 19 447 21 506 20 210 21 122 254 053 \n 附件三 \n中心捐血人次(按性別表示) \n2012年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 女性 11 814 10 672 9 081 8 938 9 527 9 500 9 737 10 020 8 980 9 764 8 402 9 191 115 626 男性 12 505 11 085 10 688 9 996 10 498 10 319 10 793 11 173 10 197 10 741 9 997 10 976 128 968 總計 24 319 21 757 19 769 18 934 20 025 19 819 20 530 21 193 19 177 20 505 18 399 20 167 244 594 2013年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 女性 13 419 9 792 9 750 8 221 9 204 10 114 9 387 9 797 8 123 10 224 9 713 9 483 117 227 男性 13 651 10 368 11 278 9 480 10 228 10 791 11 192 10 842 10 169 9 472 11 048 11 295 129 814 總計 27 070 20 160 21 028 17 701 19 432 20 905 20 579 20 639 18 292 19 696 20 761 20 778 247 041 2014年 月份 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計 女性 9 669 9 618 12 172 9 646 9 233 10 169 10 235 10 043 9 112 10 511 9 302 9 635 119 345 男性 11 319 10 303 13 478 10 514 10 913 11 311 11 320 11 825 10 335 10 995 10 908 11 487 134 708 總計 20 988 19 921 25 650 20 160 20 146 21 480 21 555 21 868 19 447 21 506 20 210 21 122 254 053 \n 附件四 \n中心捐血者的每年捐贈次數 \n捐血次數* 2012年 2013年 2014年 1次 116 828 115 523 114 459 2次 32 417 30 962 31 447 \n捐血次數* 2012年 2013年 2014年 3次 13 107 13 114 13 550 4次 4 445 5 363 5 789 5次或以上 560 1 063 1 808 \n註： \n* 部分捐血者(特別是捐血5次或以上)同時參加了全血及成分血捐贈，所以他們全年的總捐血次數有機會超過全血捐贈的最高限額(即男性5次，女性4次)。 \n 附件五 \n醫管局各主要專科部門的紅血球使用分布(單位) \n主要專科部門 2012年 2013年 2014年 內科 95 631 100 876 106 264 外科 37 346 37 274 38 478 骨科 17 490 17 380 17 418 婦產科 11 303 11 322 11 778 臨床腫瘤科 8 572 8 140 8 722 深切治療 7 179 7 464 8 257 兒科 11 593 8 315 7 283 心胸外科 5 894 5 676 6 144 其他 11 362 11 250 12 905 總計 206 370 207 697 217 249",
      "sequence": 17,
      "bookmark": "SP_PO_SFH_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少曾被羈留在裁判法院及高等法院羈留室以待轉送到懲教設施的人士(“被羈留人士”)向本人投訴，羈留室所提供的食物份量少及欠缺選擇，而且未能照顧他們的文化背景、宗教信仰及健康問題。就此，政府可否告知本會： \n(一) 當局挑選向被羈留人士提供食物的供應商(“供應商”)的準則為何； \n\n(二) 過去5年，當局向被羈留人士提供食物的種類及每份食物的平均重量為何； \n(三) 過去5年，當局指定的供應商名單、有關的合約年期及合約訂明每份食物的價格(按裁判法院及高等法院列出有關資料)； \n(四) 當局有否因應被羈留人士的文化背景、宗教信仰及健康問題向他們提供合適的食物；若有，過去5年，當局向不同(i)文化背景(例如東方、西方、印度及巴基斯坦文化)、(ii)宗教信仰(例如佛教、基督教、印度教及回教)，以及(iii)健康問題(例如糖尿病及高血壓)的被羈留人士提供的每份食物的平均重量及價格，以及分別所涉被羈留人士的人數；若否，原因為何，當局會否考慮因應被羈留人士的特殊需要向他們提供合適的食物； \n(五) 被羈留人士的親友可否自行為被羈留人士安排食物，例如向指定供應商購買食物；若可以，有關的手續為何；若否，當局如何判斷所提供的食物有否照顧到被羈留人士的特殊需要； \n(六) 現時被羈留人士可否自行向指定供應商訂購食物；若可以，有關的供應商名單、合約年期及合約訂明每份食物的價格；及 \n(七) 當局有否定期檢討向被羈留人士提供食物的機制，以確保食物照顧到他們的特殊需要，保障他們的權益；若否，原因為何；若有，檢討每隔多久進行一次、參與檢討的政府部門、上次檢討的日期及細節，以及下次檢討的日期及細節；當局會否將檢討資料公開？",
      "sequence": 18,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "保安局局長",
      "content": "主席，政府尊重被拘留人士的權利，相關部門有程序及指引，確保有關人士在法院被拘留期間的膳食安排獲得適當的照顧。 \n\n 就梁議員的各項質詢，現答覆如下： \n(一)至(四) \n 政府沒有為被拘留人士指定食物供應商。各裁判法院羈留室內的被拘留人士的膳食主要由附近警署的食堂供應。一般而言，警務處會透過公開招標形式委任承辦商營運警署的食堂。而高等法院和區域法院羈留室內的在囚人士的膳食則由懲教署安排，他們的膳食與其他在懲教院所服刑的在囚人士一樣，由懲教院所的廚房提供，並由合資格的營養師釐定，營養成分獲衞生署認同並符合有關國際健康指引。 \n 一般而言，被拘留人士只會在裁判法院羈留室內被拘留短暫時間(一般不超過1個工作天)。警務處會為裁判法院羈留室內的被拘留人士提供早、午、晚三餐。警署的食堂承辦商須按警務處的指引為被拘留人士提供該些膳食。被拘留人士如因種族、宗教或飲食規定(如健康需要)等原因，不能進食某些食物，警務處會視乎情況作出相應的合適安排。 \n 懲教署現時因應在囚人士的健康、膳食和宗教需要，提供4類主要餐膳，分別為：以米飯為主食的第一類餐、以咖喱和薄餅為主食的第二類餐、以薯仔和麵包為主食的第三類餐及全素食的第四類餐。此外，懲教署亦會根據醫生的建議，基於醫療考慮而給予個別在囚人士適當的食品。 \n 警務處及懲教署沒有備存過去5年向在法院羈留室內的被拘留人士或還押在囚人士提供的食物種類、平均重量、有特別飲食要求的有關人士數目及相關食物的種類或分量等詳細資料。 \n(五)及(六) \n 法院羈留室內的被拘留人士及還押在囚人士經有關部門同意後，可要求由他們的親友以自費方式由外間食肆提供膳\n食，該等膳食須經相關部門進行保安檢查，然後才交予該被拘留人士或還押在囚人士進食。 \n(七) 有關部門會不時檢視羈留管理的政策及膳食制度，顧及被拘留人士及還押在囚人士的健康、營養和宗教需要，務求適當地履行對有關人士的謹慎責任及保障他們的權利。",
      "sequence": 19,
      "bookmark": "SP_PO_SS_00035"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，關於青年人吸毒及干犯毒品罪行的問題，政府可否告知本會： \n(一) 2013年至今，每年有多少名青年人因涉嫌吸毒或干犯毒品罪行被拘捕，並按下表列出分項數字； \n 被捕人數 涉嫌吸毒／干犯的罪行 2013年 2014年 2015年 18歲 以下 18至 35歲 18歲 以下 18至 35歲 18歲 以下 18至 35歲 吸食軟性毒品       販運軟性毒品       吸食非軟性毒品       販運非軟性毒品       總數       \n(二) 過去3年，當局有否就青年人吸毒及干犯毒品罪行的數據進行分析；若有，詳情為何，該等人數有否上升的趨勢，以及該等人士是否有年輕化趨勢；若沒有進行分析，原因為何；及 \n(三) 當局有否計劃實施新政策以遏止青年人吸毒及干犯毒品罪行；若有，詳情為何；若否，原因為何？",
      "sequence": 20,
      "bookmark": "SP_MB_TYC_00037"
    },
    {
      "title": "保安局局長",
      "content": "主席，就譚耀宗議員的質詢，現答覆如下： \n(一) 過去3年，與毒品有關的被捕人數分別為： \n 2013年 2014年 2015年(第一季)(1) 21歲 以下 21歲 或以上 21歲 以下 21歲 或以上 21歲 以下 21歲 或以上 嚴重毒 品罪行(2) 640 2 574 479 2 198 119 587 輕微毒 品罪行(3) 323 2 489 153 2 087 38 443 總數 963 5 063 632 4 285 157 1 030 \n註： \n(1) 目前只有2015年第一季的臨時數字。 \n(2) “嚴重毒品罪行”包括製毒、販毒等。 \n(3) “輕微毒品罪行”包括管有小量毒品供個人吸食等。 \n 當局並沒有備存質詢第(一)部分列表中的其他分項數字。 \n(二)及(三) \n 從上述數字可見，與毒品有關的21歲以下被捕人數在過去數年都有所下降。被捕吸毒人數減少，與“藥物濫用資料中央檔案室”所錄得的青少年吸毒數字的下跌情況相若，顯示當局的禁毒策略，以及政府與社會各界合力打擊毒害的工作取得一定成果。為持續有關勢頭和應付各項與毒品有關的挑戰，包括處理日趨嚴重的隱蔽吸毒問題，我們會繼續循五管齊下的策略，從預防教育和宣傳、戒毒治療及康復服務、立法與執法、對外合作及研究5方面，推動禁毒工作。 \n 青少年吸毒情況下降的趨勢，正好讓我們更聚焦於預防教育和宣傳的工作，以防止毒禍捲土重來。我們會繼續加強公眾對毒品問題的認知，協助及早辨識吸毒者，並進一步鼓勵有毒品問題的人士求助，例如透過24小時電話熱線“186 186”及新推出的即時通訊服務“98 186 186”向社工求助。在宣傳方面，除了運用廣告平台外，我們亦會探討與\n文字和電子媒體進一步合作的機會。由於新媒體日趨普及，我們會在受歡迎的網站、討論區和流動應用程式推出合適的宣傳項目。此外，我們會繼續為教師和學生安排禁毒培訓，並以試驗性質為學生推行禁毒互動話劇。我們亦會繼續將含測檢元素的健康校園計劃推廣至更多中學，以作為一項校本預防教育和宣傳計劃，並在2015-2016學年進行獨立的評估研究，檢視計劃的整體成效及研究可作改善的地方。 \n 至於青少年販毒的問題，我們注意到不少涉案的青少年往往誤以為自己就販毒所需承擔的法律責任會較成年人輕，因而被毒販利用販毒。就此，我們會加強預防教育和宣傳，以糾正有關青少年販毒刑責方面的謬誤。為阻嚇毒犯利用青少年販毒，警方、海關和律政司也會加強引用《危險藥物條例》(第134章)第56A條。在有關條文下，如有證據指某成年人在觸犯與毒品有關的罪行時，把未成年人牽涉其中，法庭可判處該名被定罪成年犯更嚴厲的刑罰。此外，警方的青少年保護組亦增加了警司警誡後跟進探訪的次數及頻率，並加強為接受警誡的青少年提供禁毒預防教育，內容包括糾正他們對青少年販毒可免刑責的錯誤觀念，以減低他們重犯的機會。",
      "sequence": 21,
      "bookmark": "SP_PO_SS_00038"
    },
    {
      "title": "葉建源議員",
      "content": "主席，課程發展議會於2013年12月成立專責委員會，全面檢討初中中國歷史科(“中史科”)課程。教育局在今年4月17日就檢討提出短期方案展開諮詢教育界。短期方案屬微調方案，建議在不改動課程內容及教科書的大前提下，以“詳近略遠”的方式調節中史科課程，加強近現代史的教學，將現時近現代史佔課程三分之一的比例調整至一半。有中史科教師向本人反映，當局在提出短期方案前一直沒有廣泛諮詢教育界，而短期方案的諮詢期只得一個月，做法與以往有別。就此，政府可否告知本會： \n(一) 鑒於有意見認為，現時中史科分別以兩年及一年教授數千年的古代史和百餘年的近現代史，做法已是“詳近略遠”，\n當局有否評估進一步增加近現代史的課程比例會否削弱學生對中國歷史的整體認識； \n(二) 鑒於短期方案不涉及改動教科書，當局有否支援措施及計劃協助教師適應新課程；如有，詳情為何；如否，原因為何； \n(三) 鑒於有意見認為，中國近現代史涉及不少具爭議性的事件，而部分事件仍處於發展階段，因此有關的歷史資料並不全面，當局會如何確保新課程的內容兼顧各種歷史觀，以及教材不會流於偏頗，並避免中史科淪為灌輸政治取向的工具； \n(四) 當局在決定是否檢討某一學科的課程綱要、教材及教科書時考慮甚麼因素；及 \n(五) 當局檢討初中及高中各個學科的課程綱要、教材及教科書的既定程序分別為何？",
      "sequence": 22,
      "bookmark": "SP_MB_IKY_00040"
    },
    {
      "title": "教育局局長",
      "content": "主席，課程發展議會專責委員會就初中中國歷史科(“中史科”)提出的短期方案，雖然只建議學校調節古代史和近現代史的教學時間，以確保學生能整全認識國家自古至今的發展歷程，這並不涉及課程內容的改動，現有教科書亦可沿用。儘管如此，教育局諮詢學界的安排，與其他修訂課程的諮詢安排並無分別，包括召開諮詢研討會，向教師解釋方案的內容、發出調查問卷及設立1個月的諮詢期，以收集教師和學校的意見。 \n 就葉建源議員質詢的5個部分，現答覆如下： \n(一) 中史科的課程應該能夠為初中學生提供整全的中國歷史教育。在2001年出版的課程文件《學會學習  終身學習․全人發展》中清楚列明，中國歷史及中華文化是全港所有初中學生的必須學習內容，並規定了學習時數。學校無論採用哪種課程模式，也應該完成整個中國歷史的教學課題。現行課程中三級需由滿清入關教至中華人民共和國的內政與外交，前後共300多年的歷史，所涉及的人物、事\n件眾多，研習的歷史材料亦豐富而多元化，需要較長的教學時間。而現時香港部分中學在初中教授中國歷史的情況未符理想，特別是略教或不教中國近現代史，導致有學生對國家近現代的發展及重要史事認知不足，這問題須加以正視。此外，歷史課程古今並重的方案，亦是專責委員會及工作小組在參考其他國家及地區的課程後，經專業討論的結果。再者，在高中中史科，學生亦因對近現代史較缺乏認識，而對修讀古代史與近現代史各佔課程一半的高中中史科感到吃力。 \n 基於以上原因，課程發展議會提出的短期方案，按照“古今並重”的原則，調節古代史及近現代史的課時，中三改由清末革命運動開始，亦即建議學校分別以兩年及一年教授數千年的古代史和百餘年的近現代史，並採用更活潑的教學法，使學生接受整全的中國歷史教育之後，將來有興趣進一步研習中國歷史。短期方案旨在及早照顧來屆初中學生的學習需要，幫助他們對中國歷史有整體的認識。 \n(二) 雖然短期方案不改動現有課程，因此現行教科書及相關教材皆可以沿用，但教育局計劃從教師、科組及學生3個層面加強支援服務，以協助教師實施“古今並重”的微調課程，為學生提供優質的中國歷史教育。例如： \n(i) 邀請資深教師分享不同課題編排、學與教策略等經驗及成果；協助教師建立學習社羣，互相觀摩學習；提供不同學校的課題編排設計例子，供教師參考； \n(ii) 安排為個別學校需要而設的校本支援服務；及 \n(iii) 舉辦多元化的學習活動及運用其他資源(例如優質教育基金)的策略等。 \n 至於實際教學進度安排，除可參考諮詢會提供的兩個範例及個別已進行調節的學校經驗外，教師也可根據其專業判斷，按校情、學生的興趣與需要而作出規劃。為加強教師活化中史課堂，教育局不時舉辦有關利用博物館展覽促進中國歷史學習的教師培訓課程，提升教師策劃參觀博物館\n展覽的技巧，以增進學生研習歷史的興趣。此外，教育局亦提供資源安排學生到博物館參觀，如本年上半年撥款資助香港文化博物館的“敦煌  說不完的故事”文物展的學生專場，教育局亦稍後同樣資助學生在6月起專場參觀香港歷史博物館和香港科學館分別舉辦的“漢武盛世：帝國的鞏固和對外交流”展覽及“西洋奇器  清宮科技展”。 \n(三) 短期方案並無改動課程內容，現行的教科書可繼續沿用。目前經評審後已出版的初中中國歷史教科書各有特色，質素已有保證，足夠支援短期方案的實施，學校可按校情及學生能力選用。教育局亦會上載補充教材，供教師參考。 \n 現行的《中國歷史科課程綱要(中一至中三)》明確指出本科着重“思維訓練”及“史識的建立”。教師除了讓學生認識中國歷代的重要史事及文化知識外，也重視培養學生不同層次的思維能力，如認知、理解、歸納、綜合分析及評論等；而學生根據史實透過理解史事的因果關係及相互影響，逐漸對史事有綜合理解的認識。教師須提供不同角度的觀點及以史實引導學生學習，這是每位中史科教師的責任。教育局相信中史科的教師都具備專業的知識與能力，會本着專業精神及教育良知，客觀、中肯及持平地教授近現代中國歷史，以培養學生的理解、綜合分析及評論史事的能力。 \n(四)及(五) \n 課程發展議會不時檢討及討論各個實施課程的內容及成效，確保各個課程能與時並進，並可回應社會和各學習領域或學科的發展及學生的需要，使學生能得到最優質的教育，以上措施一直行之有效；若在檢視時發現某一學科的課程有需要啟動檢討，相關學習領域委員會會成立專責委員會開展工作。專責委員會的委員具廣泛代表性，且對該學科的知識、學與教，以及評估等方面具專業知識和經驗。專責委員會經深入討論後擬訂建議，並透過研討會及學校問卷調查等途徑諮詢教師及校長的意見。現行學科課程的修訂，倘不涉及公開考試，一般需要向學校及相關持份者進行最少一次的諮詢，若涉及公開考試，則需要進行最少\n兩次。諮詢期的長短按各學科的具體情況而定，一般為期1個月。專責委員會經整理及分析蒐集所得的意見後會作最後建議。有關建議經相關的學習領域委員會及課程發展議會審議及通過後才向公眾頒布。 \n 至於教材及教科書等課程資源，出版商可按照個別學習領域或科目的課程或科目指引進行編寫，並因應社會的發展及知識的更新進行修訂，教育局亦會按照既定程序，以及優質課本的具體準則，包括內容、學與教、組織編排、語文和編印設計，為教科書進行評審；而在評審初中和高中的課本時，有關的具體準則並無分別。",
      "sequence": 23,
      "bookmark": "SP_PO_SE_00041"
    },
    {
      "title": "黃國健議員",
      "content": "主席，現時，居者有其屋計劃及私人機構參建居屋計劃(統稱“居屋”)單位業主在補價尚未繳付、又未獲房屋署署長批准前，不得把單位出售、出租、按揭或重新按揭(“加按”)，或以任何方式轉讓或放棄擁有權，否則便違反《房屋條例》(第283章)第27A條(“第27A條”)。另一方面，上月有報道指有數千個未繳付補價居屋單位的土地業權紀錄，載有關於財務公司貸款協議的產權負擔記項，因此有關業主涉嫌違法將其單位加按。就此，政府可否告知本會： \n(一) 過去5年，房屋署每年收到多少宗未繳付補價居屋單位的業主申請把單位加按的個案，以及批准當中多少宗個案； \n(二) 過去5年，當局分別就多少宗涉嫌違反第27A條的個案進行調查和提出檢控，以及定罪個案有多少宗； \n(三) 當局會否因應上述報道主動進行調查；如會，詳情及時間表為何；如否，原因為何； \n(四) 鑒於有居屋業主指出，近年有不少財務公司推出專為未繳付補價的居屋單位而設的貸款計劃，令他們誤以為把其單位加按並無違法，當局會如何加強宣傳及執法力度，以提醒居屋業主留意當中的風險；及 \n\n(五) 當局及相關的金融監管機構有否監察就未繳付補價資助房屋單位承造的按揭所構成的風險及有關業主的負債狀況，並評估有關情況對整體樓市的影響；如否，當局會否制訂措施以監察及評估有關情況？",
      "sequence": 24,
      "bookmark": "SP_MB_WKK_00043"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，綜合財經事務及庫務局提供的資料後，我現就黃國健議員質詢的各部分綜合答覆如下： \n 居者有其屋(“居屋”)計劃屬於資助房屋，由香港房屋委員會(“房委會”)以低於市值價格售予合資格申請人。為了確保公共資源妥善運用，房委會就資助出售房屋單位(包括居屋)的轉讓設有限制。根據《房屋條例》(“《條例》”)附表規定，居屋單位設有轉讓限制，除非業主符合指定條件(例如支付補價或獲房屋署署長批准等)，業主不得將單位出售、出租、按揭或以任何方式轉讓或放棄擁有權。 \n 現時資助出售房屋單位業主如欲在尚未繳付補價的情況下把單位加按，必須事先獲得房屋署署長批准，而房屋署署長在給予批准時，會按情況訂出條件。業主把單位加按時，必須遵循該等條件。只有當業主經濟有困難，並急需一筆款項應付一些意料之外的個人或家庭開支時，加按申請才會獲批准。可獲批准的原因包括：籌措醫藥費、家庭成員的教育費、殮葬費、業主因離婚或分居而根據離婚令需向配偶支付一筆金額或支付贍養費，以及業主因生意出現財政困難，以致難以應付開支。如業主因其他原因(如個人財務問題)申請加按，則須根據個別情況考慮。獲批准的加按款額，最高為房屋署署長在業主申請加按當天所估定的單位售價的80%與當時尚未清還的按揭貸款額之間的差額。過去5年(即2010-2011年度至2014-2015年度)，未補價的資助出售房屋單位業主(包括居屋及租者置其屋計劃等)獲房屋署署長批准加按的個案共1 771宗。 \n 房屋署不時檢討加按的審批程序，以簡化程序協助申請人。例如經早前檢討後，由2014年9月1日或以後收到的申請，申請人律師在擬備按揭契時，只須確保按揭契已按批准信的規定，加入房屋署規定的條文，便無須再呈交按揭契予房屋署法律事務分處審批。此新安排有助縮短辦理加按所需的時間及節省審批的費用。房屋署會繼續不時對加按的審批程序作出檢討，旨在進一步縮短及簡化加按的審批程序，以應付申請人的緊急需要。有關居屋加按的資訊及申請手續，已詳列\n於房屋署網頁供公眾查閱。如居屋業主對相關資訊有任何疑問，亦可向房屋署各分區辦事處查詢。 \n 《條例》第17B條關於“無效的讓與等”規定，在指定的情況下，“作出的按揭、其他押記、轉讓或其他讓與，連同任何關於如此按揭、押記、轉讓或以其他方式讓與的協議，均屬無效”。《條例》第27A條進一步規定，任何人作出第17B條所述的讓與或訂定有關協議，不論該人是以貸款人或借款人或其他身份行事，均屬犯罪，最高刑罰為罰款50萬元及監禁1年。就貸款協議而言，不是所有涉及房委會資助出售房屋的貸款協議都必觸及《條例》第17B條及第27A條所規定的讓與。一般而言，只有在貸款協議中包含以未補價居屋單位作抵押貸款，才會觸及第17B條及違反第27A條。因此，要確定未補價居屋業主與財務公司所簽訂的貸款協議是否觸犯《條例》，須視乎個別個案的實際情況，不能一概而論。 \n 而據房屋署一直以來審核類似協議的經驗，只有部分協議被認為有證據證明協議違反《條例》；而被房屋署認為違反《條例》的協議，有部分事後法庭並不認為違反《條例》。按現時機制，房屋署除了在處理有關單位加按申請外，亦會在處理補價申請及業權轉讓申請的過程中，檢視土地查冊紀錄。過去5年(即2010-2011年度至2014-2015年度)，房屋署每年平均檢視超過4 500個土地查冊紀錄。若查冊紀錄中顯示，某未補價單位有已登記的借貸或抵押文件記錄，而該借貸或抵押文件有可能涉及從未獲房屋署署長批准的按揭，房屋署會考慮是否提出檢控。在考慮這些個案時，房屋署會視乎每一個案的實際情況，特別是貸款文件內的合約條款或字眼是否有涉及按揭而構成違反《條例》，在掌握到充分證據後，房屋署會根據《條例》第27A條對涉嫌人士提出檢控。 \n 房屋署不時發現未補價居屋業主與財務公司所簽署的貸款協議是以私人貸款的形式簽訂，而協議條文缺乏足夠證據證明貸款是以該居屋單位設定按揭作抵押貸款而違反《條例》第27A條。在有需要時，房屋署會向律政司就個別個案是否已齊備所有控罪元素及具足夠證據作出檢控尋求指示。過去5年(即2010-2011年度至2014-2015年度)，涉嫌未事先獲得房屋署署長批准以未補價單位作按揭而違反《條例》第27A條的個案中，房屋署共檢控27名涉嫌人士，當中有11名人士被判罪名成立，3名人士被判罪名不成立，兩名人士獲撤銷控罪。此外，尚有11名涉嫌人士的案件在處理中。 \n\n 另一方面，根據《放債人條例》第30(1)條，任何人(包括財務公司)不得藉虛假、誤導性或欺騙性陳述、申述或允諾，或藉不誠實地隱瞞重要事實，而欺詐地誘使或企圖誘使任何人向放債人借款，違者可處罰款1萬元及監禁6個月。 \n 此外，香港金融管理局(“金管局”)作為銀行業監管機構，亦留意到一些財務公司向未補地價居屋業主提供私人貸款。金管局要求從事按揭貸款業務的銀行，定期檢討借款人的財務狀況，如察覺借款人的財務狀況出現變化，包括向其他金融機構取得加按貸款，銀行應重新審視借款人的還款能力並採取適當措施，妥善管理因此增加的風險。如遇有借款人財務狀況出現困難，銀行應主動跟借款人溝通，尋求雙方均可接受的還款安排。 \n 與此同時，投資者教育中心作為提升香港公眾金融理財知識和能力的專責機構，一直關注市民在理財及債務管理方面的問題及其理財知識和能力的不足之處。管理債務及借貸一直是中心的重要教育範疇之一。有見近來有不少關於以物業作抵押品申請貸款的報道，投資者教育中心將在未來數月加強借貸和管理債務的教育活動，包括傳媒專欄、網站、電子通訊、理財計算機教育活動及外展講座等。 \n 政府會繼續密切留意樓市的情況和不斷變化的外圍形勢，在有需要時毫不猶豫推出措施，維持樓市的健康平穩發展。",
      "sequence": 25,
      "bookmark": "SP_PO_STH_00044"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, will the Government inform this Council, in tabulated form, of the respective numbers of residential units produced from projects undertaken by the private sector in each of the years from 2012 to 2014 on sites involving applications for (i) lease modification, (ii) land exchange and (iii) private treaty grant?",
      "sequence": 26,
      "bookmark": "SP_MB_AS_00046"
    },
    {
      "title": "SECRETARY FOR TRANSPORT AND HOUSING",
      "content": "President, in response to Mr Abraham SHEK\u0027s question, we have consolidated the required information, as tabulated below, based on the data and statistics provided by the Lands \nDepartment, the Buildings Department, and the Rating and Valuation Department. \nYear Approximate number of private residential units developed on  the sites concerned Land Exchange Lease Modification Private Treaty Grant Total 2012 1 600 400 3 200 5 200 2013 6 900 200 - 7 100 2014 5 000 500 5 900 11 400 \nNote: \nThe figures have been rounded to the nearest hundred.",
      "sequence": 27,
      "bookmark": "SP_PO_STH_00047"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，當局於本年3月告知本會民政事務委員會有關《旅館業條例》(第349章)(“《條例》”)檢討的公眾諮詢結果，並建議修訂《條例》，優化旅館發牌制度及利便打擊無牌旅館的執法行動。就此，政府可否告知本會： \n(一) 鑒於當局估計現時約有280間持牌賓館位於公契內載有明確條文禁止把處所用作酒店或賓館的大廈內，每間該等賓館的名稱、地址、房間數目、獲批旅館牌照尚餘年期分別為何； \n(二) 鑒於當局建議修訂《條例》以賦權旅館業監督(“監督”)，如大廈公契包含明確條文禁止有關處所用作旅館或商業用途，可拒絕發出牌照或為牌照續期，當局除向受影響的賓館持牌人提供一年寬限期外，會否支援及協助這類由於原本政策較寬鬆而可獲發牌的賓館遷往他處繼續經營；如會，詳情為何；如否，原因為何；有否評估該等賓館在《條例》修訂後因未能遷往他處繼續經營而結業的情況；如有，詳情為何；如否，原因為何；及 \n\n(三) 鑒於當局在有關的諮詢文件中，就旅館牌照申請的地區諮詢建議3個可行方案，當中包括(i)由民政事務專員進行地區諮詢，以及(ii)成立由非官方成員組成屬行政性質的獨立委員會，考慮當區人士意見後向監督提出建議，而回應者對該兩個方案的支持度相若，當局是否已決定採用哪個方案；如是，決定及其原因為何；如否，當局會根據甚麼準則決定採用哪個方案？",
      "sequence": 28,
      "bookmark": "SP_MB_KWK_00049"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，為回應社會近年關注旅館對大廈居民造成的滋擾和不便，民政事務總署(“民政署”)在去年7月完成《旅館業條例》(第349章)(“《條例》”)的檢討，並發表諮詢文件，提出一系列優化發牌制度及加強打擊無牌旅館的建議，廣泛諮詢公眾意見。 \n 公眾諮詢在去年8月結束，民政署接獲近1 100份書面意見。經仔細整理和分析所收集的意見書後，我們已在本年3月24日向立法會民政事務委員會匯報諮詢的結果。由於各項建議均獲得社會各界廣泛支持，我們會修訂《條例》，以落實諮詢文件中的各項優化旅館發牌制度，以及利便執法行動以打擊無牌旅館的建議。我們現正草擬《旅館業(修訂)條例草案》(“《條例草案》”)，並會盡快提交立法會審議。 \n 就郭議員提出的質詢，我的答覆如下： \n(一) 在現行的發牌機制下，旅館業監督只可因為擬用作旅館的處所未能符合《條例》訂明的樓宇結構安全、消防安全、衞生配置和旅館管理等原因而拒絕向有關旅館發出牌照。由於大廈公契並非《條例》訂明可以拒絕發牌的原因，因此我們並沒有備存持牌旅館所在大廈公契的文本。我們曾檢視土地註冊處的公開紀錄，估計約有280間持牌旅館所在大廈的公契，可能載有明確條文限制在大廈內經營旅館。但是，有關大廈公契是否載有明確限制性條文，須由法律專業人士進一步確定，因此當局的評估只供參考。 \n 民政署轄下的牌照事務處(“牌照處”)稍後會發信知會可能受影響的旅館持牌人，提醒及建議他們及早徵詢法律意\n見，以及作出適當的安排。牌照處亦會設立專線電話，以回答業界的查詢。 \n(二) 雖然在現行的發牌制度下，大廈公契並非發牌的考慮因素之一，但牌照處一直以來已在牌照申請表及相關指引、發牌通知函件及其他相關文件中，清楚提醒申請人和持牌人，旅館牌照不會免除他們遵守大廈公契條文的責任，他們必須確保在有關處所經營的旅館符合公契條文，否則須自行承擔有關的法律及其他後果。 \n 我們明白在發牌時加入考慮大廈公契條文的規定，會對部分旅館經營者帶來影響。為了讓現有經營者有足夠時間適應新發牌制度，以及作出所需安排(例如搬遷至其他合適地點繼續經營)，我們建議在《條例草案》生效後，讓他們可按現行的發牌規定續牌一次，為期12個月。換言之，對現有經營者而言，他們會在《條例草案》生效後1年，才須按新規定續領牌照。牌照處除了會發出通知，提醒受影響的旅館經營者須注意新發牌規定外，亦會優先處理因遷址而遞交的牌照申請，並會委派專責個案主任，協助他們處理申請事宜。 \n 由於受影響的旅館可選擇遷往其他符合發牌要求的地方繼續經營，因此我們相信新發牌要求對業界整體的影響有限。至於個別旅館選擇搬遷、改變經營模式(例如以月租形式出租)或作其他安排，是屬持牌人的商業決定。 \n(三) 就進行地區諮詢的3個方案，在收到的書面回應中，方案一和方案二分別得到42%和43%的回應者支持。在18區區議會諮詢中，較多區議員支持方案二。回應者指，方案二與另外兩個方案相比，較能在效率與公正之間取得恰當平衡。而方案二較方案一優勝之處，是能夠讓申請人有公平的機會，在獨立委員會面前回應反對者關注的事宜，並由獨立委員會公正和客觀地考慮和作出發牌建議。因此，在考慮公眾的意見後，我們已在向民政事務委員會提交的文件中表示將採納方案二，賦權旅館業監督，在處理簽發新牌照或為牌照續期的申請時，須顧及獨立委員會經考慮同一大廈居民提交的意見及申請人的回應後提出的建議。",
      "sequence": 29,
      "bookmark": "SP_PO_SHA_00050"
    },
    {
      "title": "林大輝議員",
      "content": "主席，今年是《基本法》頒布25周年。關於《基本法》的施行和推廣，政府可否告知本會： \n(一) 有否評估中央人民政府(“中央”)是否滿意《基本法》在香港特別行政區(“特區”)施行的情況；若有，詳情為何；若否，原因為何； \n(二) 鑒於《基本法》第二十三條訂明，特區應自行立法禁止任何叛國、分裂國家等行為，為何特區政府至今仍沒有就該條文立法的具體時間表；有否評估尚未立法對國家安全造成的風險；若有，詳情為何；若否，原因為何； \n(三) 有否評估自回歸以來，有否外國勢力試圖破壞《基本法》的有效施行，因而影響推動政制改革、落實普選行政長官等工作；若有評估，詳情為何；若沒有評估，原因為何； \n(四) 鑒於有全國人民代表大會香港地區代表早前建議，把到內地修讀國情課程列為準教師的入職條件之一，當局會否採納該建議，或要求教師入職前必須通過特設的《基本法》考試；若會，詳情為何；若否，原因為何； \n(五) 當局會否在行政長官提名並報請中央任命問責制下的主要官員前，評核該等人士對《基本法》的認識，並設立恆常機制，在他們就任後定期進行相關評核或考核，以及向他們提供有系統的培訓；及 \n(六) 鑒於有區議會議員、立法會議員、行政會議成員經常被指對部分《基本法》條文有不同理解，政府會否為他們提供培訓，以期他們對《基本法》條文有一致的理解；若會，詳情為何；若否，原因為何？",
      "sequence": 30,
      "bookmark": "SP_MB_LTF_00052"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就林議員的質詢，經諮詢教育局及保安局後，現綜合答覆如下： \n 《中華人民共和國香港特別行政區基本法》(“《基本法》”)是香港特別行政區(“特區”)的憲制性文件，以法律的形式訂明“一國兩\n制”、“港人治港”和“高度自治”的基本方針政策，規定特區實行的制度。自特區成立以來，中央政府一直嚴格按照“一國兩制”、“港人治港”、“高度自治”的基本方針政策，以及《基本法》的規定，支持行政長官及特區政府依法施政。同樣地，特區政府亦一直嚴格按照“一國兩制”的原則及《基本法》處理特區的事務。 \n 就有關《基本法》第二十三條，特區有憲制責任，根據《基本法》第二十三條制定維護國家安全的法例。特區政府遵從《基本法》施政，但目前沒有計劃進行這方面的工作。 \n 香港的政制發展是特區的內部事務，屬於中國內政，外國政府不應作出任何干預，希望外國政府尊重特區的立場。有關外部勢力的問題，行政長官已在不同場合作出回應，特區政府沒有進一步補充。 \n 教育局一直積極推動《基本法》教育的工作，包括持續為中、小學教師舉辦有關《基本法》的專業發展課程，藉此使教師加深認識《基本法》的概念和精粹，內容包括課程規劃、學與教、學與教資源運用、知識增潤等，以支援《基本法》教育在學校推行，以及提升課程領導與教學效能。至於準教師培訓方面，教育局一向尊重學術自由，師資培訓院校設計職前教師培訓課程時，會配合社會、同學及專業的需要。教育局亦會不時透過會議與院校就教師專業發展及培訓事宜溝通，讓院校在規劃課程時能配合政策發展的需要。準教師亦可以學生身份，透過參加各種活動及交流認識國家及國情。此外，教育局亦製作不同的學習教材套、評估試題庫、支援學生學習《基本法》的網上資源。 \n 特區政府於1998年1月成立基本法推廣督導委員會(“委員會”)，就推廣《基本法》的整體計劃及策略提供指導，並協調政府部門和社會上各有關方面所進行的《基本法》推廣工作。委員會及其轄下的5個工作小組一直有舉辦各項《基本法》推廣活動，邀請各界人士出席，讓社會各階層及界別對“一國兩制”及《基本法》有更深入的理解。",
      "sequence": 31,
      "bookmark": "SP_PO_SCMA_00053"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，前運輸及房屋局局長在2007年表示，新成立的香港鐵路有限公司(“港鐵公司”)在地鐵有限公司及九廣鐵路公司\n合併落實後的12個月內會全面檢討《香港鐵路附例》(第556章，附屬法例B)及《香港鐵路(西北鐵路)附例》(第556章，附屬法例H)(統稱“兩套附例”)。政府於2010年6月向本會鐵路事宜小組委員會提交港鐵公司就兩套附例提出的建議修訂，但其後再沒有交代進展。關於兩套附例的執行及修訂情況，政府可否告知本會： \n(一) 政府是否已終止修訂兩套附例的工作；如是，原因是政府認為無需修訂，抑或是港鐵公司要求政府終止有關工作，以及會否重新啟動有關的修訂程序；如會，詳情為何；如不會，原因為何； \n(二) 是否知悉，現時在鐵路處所內分別屬《香港鐵路附例》第21條及《香港鐵路(西北鐵路)附例》第18條所指的告示及指示牌的總數及內容為何；及 \n(三) 過去3年，每年根據兩套附例提出的檢控數目分別為何，並按違例行為列出分項數字？",
      "sequence": 32,
      "bookmark": "SP_MB_WCW_00055"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員的質詢，我現綜合答覆如下。 \n 《香港鐵路附例》及《香港鐵路(西北鐵路)附例》的主要目的均是確保鐵路服務安全、可靠及有效率。根據《香港鐵路附例》，任何人在鐵路處所內(不包括西北鐵路)須遵從該附例及所有告示及指示牌的規定和遵從任何人員(即獲正式授權以代表香港鐵路有限公司(“港鐵公司”)行事的人)的合理指示及要求。《香港鐵路(西北鐵路)附例》源自兩鐵合併(2007年)前的九廣鐵路公司年代，兩鐵合併後變成港鐵公司下的附例。依此附例，任何人在巴士(即港鐵接駁巴士)、西北鐵路車輛(即輕鐵)或其鐵路處所任何部分，須遵從所有告示、指示牌及人員的所有合理指示及要求。 \n 根據上述兩套附例所發出的告示及指示牌，內容包括以下主要範疇： \n(1) 乘客行為：例如禁止吸煙、飲食、販賣、造成滋擾、攜帶危險品等； \n\n(2) 車費及車票：例如乘客須繳付港鐵公司指定的車費、禁止在無票或未有繳付車費的情況下進入已付車費區域或乘搭列車／輕鐵／港鐵接駁巴士等； \n(3) 販賣、遊蕩和招貼的張貼：例如禁止販賣、張貼招貼、在未經特准的情況下展示資料以作廣告等用途等；及 \n(4) 侵入和損壞鐵路處所：例如在未經特准的情況下在鐵路處所內建造或豎設任何種類的建築物、不得不當地觸摸或使用鐵路處所內的機器或設備等。 \n 港鐵公司表示，現時在鐵路處所(包括各重鐵車站、列車、車廠、車務設施等)內各處共設有超過46 000個《香港鐵路附例》所指的告示及指示牌；而在西北鐵路處所(包括各輕鐵車站、車輛、車廠、車務設施等)內各處共設有超過24 000個《香港鐵路(西北鐵路)附例》所指的告示及指示牌。 \n 港鐵公司根據《香港鐵路附例》於2012年、2013年及2014年，分別作出2 182、1 350及936項檢控；而根據《香港鐵路(西北鐵路)附例》分別作出88、126及94項檢控，表列如下： \n 根據《香港鐵路附例》作出的檢控數字： \n違例事項 2012年 2013年 2014年 與乘客行為有關的事項 903 517 408 與車費及車票有關的事項 845 567 363 與販賣、遊蕩和招貼有關的事項 37 6 14 與侵入和損壞鐵路處所有關的事項 120 75 36 其他 277 185 115 總數 2 182 1 350 936 \n 根據《香港鐵路(西北鐵路)附例》作出的檢控數字： \n違規事項 2012年 2013年 2014年 與乘客行為有關的事項 2 5 4 與車費及車票有關的事項 74 85 73 \n違規事項 2012年 2013年 2014年 與販賣、遊蕩和招貼有關的事項 1 14 1 與侵入和損壞鐵路處所有關的事項 2 3 1 其他 9 19 15 總數 88 126 94 \n 在兩鐵合併後初期，立法會交通事務委員會鐵路事宜小組委員會曾於2009年1月及2010年6月的會議上討論《香港鐵路附例》及《香港鐵路(西北鐵路)附例》的檢討工作。當時經數輪討論後，未有得出就應如何修訂該兩套附例的明確取向。其後，港鐵公司檢討此事，認為該兩套附例整體上足以有助提供安全、可靠及有效率的鐵路服務，無修訂的必要。一如上文所述，兩套附例甚為相近，但由於兩套附例適用於兩個不同的系統(重鐵為密封式系統，載客量亦較多；而輕鐵及港鐵接駁巴士則為開放式系統，載客量較少)，從營運角度而言兩個系統各有其獨特之處，因此個別條文會不盡相同。例如《香港鐵路附例》對運載行李方面有較詳細及具體的限制、《香港鐵路(西北鐵路)附例》對危險駕駛有較詳細的限制等。港鐵公司曾考慮是否須要統合兩套附例，但總結了自2007年兩鐵合併後的營運經驗，認為保留兩套附例並不會影響鐵路服務的營運。",
      "sequence": 33,
      "bookmark": "SP_PO_STH_00056"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，有不少租者置其屋計劃(“租置”)單位的業主向本人反映，其單位經常發生電線故障及短路的情況，而當他們自費進行維修期間，卻發現其樓層電錶房內向出租單位和已售出單位供電的電線及保險線的規格不一。他們擔心此情況會增加電線短路的風險。就此，政府可否告知本會： \n(一) 租置計劃推出至今已售出的單位數目為何； \n(二) 過去5年，香港房屋委員會(“房委會”)有否研究租置屋邨樓宇電錶房內的電線、保險線規格不一的情況引致電線短路的風險，以及有否收到相關事故的報告或投訴；若有，房委會如何處理該等個案；  \n(三) 鑒於房委會會為新售出租置單位提供7年結構安全保證，有關保證是否包括檢查及提早更換與單位相關的供電系統及相連組件；若否，當該等單位的供電系統發生故障時，房委會如何區分應由它還是相關業主負責維修；在不同時期購買租置單位的業主在保養維修該等系統方面所獲待遇有否不同；若有，詳情為何； \n(四) 過去3年，房委會曾進行大型供電系統檢查及維修的租置屋邨名單、所涉樓宇座數、維修工程的範圍及開支金額為何；根據現行政策，房委會有否責任為有出租單位的租置屋邨進行該等維修工程；若有，房委會對工程費用的最高承擔額為何；及 \n(五) 房委會有否定期向租置屋邨的業主立案法團及已售出單位業主提供供電系統零件採購清單，以確保同一樓宇使用的電線和保險線的規格相同；若有，詳情為何；若否，原因為何？",
      "sequence": 34,
      "bookmark": "SP_MB_TKP_00058"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(“房委會”)於1998年年初推出租者置其屋計劃(“租置”)，先後共有39個屋邨被納入該計劃。現時所有39個租置屋邨(第一至六期乙)均已成立業主立案法團(“法團”)，並已自行委任物業管理公司執行屋邨管理及維修工作。就此而言，租置屋邨與私人屋苑無異，其法團及有關物業管理公司須按《建築物管理條例》、政府租契及大廈公契執行屋邨的日常管理及維修工作。 \n 我現就鄧家彪議員的各項質詢，答覆如下： \n(一) 截至2015年4月30日，房委會已售出約13萬個租置單位。 \n(二) 根據《電力條例》及其附屬規例，維修保養電力裝置以防止電力意外是電力裝置擁有人的責任。因此，租置屋邨內共用電力裝置的管理、維修及保養工作，均由其法團或其委任的物業管理公司負責，而房委會並無權檢查租置屋邨樓宇電錶房內的供電裝置及情況。 \n\n 房委會過去5年內亦沒有收過有關租置屋邨電錶房內的電線、保險線規格不一的報告或投訴。然而，若房委會收到此類報告或投訴，將向有關租置屋邨的物業管理公司作出反映並要求該公司調查及跟進有關報告或投訴。 \n(三) 就房委會向租置屋邨提供的7年樓宇結構安全保證而言，於保證期內，房委會負責所有與結構構件如支柱、橫樑、牆壁及地台等有關的結構修葺及維修工程，包括混凝土剝落及裂縫修葺的工程，以確保樓宇整體結構安全。此外，房委會亦已一次過將一筆數額相等於每個住宅單位14,000元的款項注入各租置屋邨的維修基金內，以應付該屋邨出售後的維修工程開支。另一方面，房委會在出售個別租置屋邨前，已為其進行全面勘察，並完成所有必需的保養和修葺工程。同時，租戶在購入單位前，如購買人填報單位內有損壞的設施，房委會會為單位進行最後一次的維修。因此各租置屋邨的單位均在良好狀況下出售。 \n 一如上述，根據《電力條例》及其附屬規例，維修保養電力裝置是電力裝置擁有人的責任，故出售單位內及其在電錶房內的電力裝置，須由單位業主負責；而房委會作為仍未出售單位的業主，會負責其出租單位內由房委會提供的電力裝置的保養維修；至於租置屋邨內的共用電力裝置，則由法團或有關物業管理公司執行保養維修的工作。 \n 租置屋邨在興建時由房委會所提供的電力裝置，均符合當時有關安全標準及規格，但由於屋邨落成時期不同，故不同屋邨之間裝置規格可能有所不同。然而，就保養及維修電力裝置方面，不同時期購買單位的業主所獲待遇並無差異。 \n(四) 一如上述，由於租置屋邨內共用供電系統的保養維修工作，均由法團或有關物業管理公司負責，因此房委會並沒有為租置屋邨進行此類保養維修工作。 \n 房委會作為租置屋邨內仍未出售單位的業主，會為該等單位的電力裝置進行定期抽樣檢查，並適時進行“公屋單位室\n內電線重鋪”計劃，以優化單位內固定電力裝置的標準。有關做法與房委會所管理其轄下的其他公共屋邨看齊。 \n(五) 根據《電力條例》及其附屬規例，電力裝置擁有人，須僱用合資格的註冊電業承辦商，進行電力裝置的保養維修工作，在維修、加置或改動電力裝置時，須符合《電力條例》及其附屬規例所訂明的安全規格。房委會並沒有制訂或向租置屋邨的法團或業主提供任何電力系統零件採購清單。然而，房委會有向各租置屋邨的法團提供《物業管理及保養實務指南》，當中載有電力裝置保養實務建議以供其參考。",
      "sequence": 35,
      "bookmark": "SP_PO_STH_00059"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "秘書",
      "content": "《2015年破產(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 37,
      "bookmark": "SP_LC_CLK_00064"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2015年破產(修訂)條例草案》(“《條例草案》”)。 \n 《條例草案》將在《破產條例》(香港法例第6章)下訂立新安排，鼓勵破產人盡責協助受託人管理其破產產業，並加強保障債權人的權利。新安排將取代現行《破產條例》下，破產人若在指明情況下離開香港，會導致解除其破產的期限自動暫停計算的機制。 \n 根據現行《破產條例》，首次破產的人在破產後4年，或非首次破產的人在破產後5年，即獲自動解除破產。如受託人或債權人就破產人獲自動解除破產提出反對，法院亦可考慮頒令將該期限延長至最多8年。 \n 此外，為免破產人因有自動解除破產的安排而離開香港，以逃避履行破產人的義務，嚴重損害債權人的權益，《破產條例》又同時訂明當破產人在若干指明情況下離開香港，例如沒有預先將其行程和聯絡處通知受託人或沒有按受託人要求回港，其獲自動解除破產的期限將自動暫時終止計算，直至破產人返回香港，並把其回港一事通知受託人為止。這項安排一般稱為潛逃者規管制度。自動解除破產機制及潛逃者規管制度都是因應當年法律改革委員會的建議而設立，並自1998年起實施。 \n 終審法院在早前一宗裁決中指出，現行潛逃者規管制度對破產人的旅行權利所施加的限制，超出了保障債權人權益所需，亦沒有考慮破產人離開香港是否損害對破產人產業的管理，而法院在此事宜上也沒有酌情權。 \n 基於上述背景，政府檢討了潛逃者規管制度，並在2014年5月就檢討結果諮詢了立法會財經事務委員會。我們考慮了事務委員會和持份者就可行方案的意見，提出載列於《條例草案》的新安排。 \n 在新安排下，如破產人未能完成與受託人的初次會面，以致損害對破產人產業的管理，受託人可向法院申請“不開始令”。在以下情況下，破產人屬沒有完成初次會面： \n(一) 破產人沒有出席與受託人的初次會面；或 \n(二) 破產人已出席初次會面，但會面時沒有提供受託人所有合理要求關於破產人事務、交易及財產的資料。 \n 新安排的重點在於鼓勵破產人完成與受託人的初次會面及提供所需的資料，以協助受託人啟動對破產人產業的管理。而法院可行使獲賦予的酌情權，決定破產人解除破產的期限應否視為從未開始，直至該名破產人遵守法院在作出裁決時所指明的相關條款為止。 \n 若法院同意頒令，該名破產人的自動解除破產期限將被視為從未開始計算。換言之，該名破產人獲自動解除破產的期限會被延長。《條例草案》將賦予法院酌情權，在作出裁決前，可考慮個別個案的所有相關因素，以及破產人的申述。 \n 法院會在“不開始令”中指明若干條款，當破產人遵守了這些條款，受託人須在14天內向法院提交通知，破產人獲自動解除破產的期限將自遵守相關條款之日起開始計算。 \n 與現行潛逃者規管制度比較，新安排主要有兩方面的改善。首先，我們的建議主要是考慮破產人的行為是否對產業的管理造成損害，而非單純考慮破產人是否在港。根據破產管理署的經驗，初次會面對受託人的破產案管理工作至為重要。如破產人沒有完成初次會面，受託人從一開始便不能掌握足夠的資料及文件，讓其可妥善地履行職責，因而很可能會損害對破產人產業的管理。破產人縱使沒有離開香港，但假如他們沒有完成初次會面，仍可能會損害對破產人產業的管理。新安排可以處理這種情況。 \n 另一方面，新安排亦賦予法院酌情權，決定是否作出“不開始令”，並取代現行潛逃者規管制度下自動暫時終止計算解除破產期限的安排。因此，終審法院在早前裁決中所指出的合憲性問題，將可藉新安排獲得解決。 \n 若《條例草案》獲立法會通過，我們建議由2016年11月1日起開始實施新安排，並只適用於在實施日期起被頒令破產的債務人。 \n 主席，我謹此陳辭，希望各位議員支持上述建議，以維持本港破產制度的完整性。",
      "sequence": 39,
      "bookmark": "SP_PO_SFST_00068"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年破產(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，繼續審議《2015年撥款條例草案》的附表。全委會繼續進行第5項辯論。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這項辯論的主題涉及的修正案共125項。在我提出的52項修正案中，5項修正案涉及削減民航處多個職位，包括處長、副處長及助理處長等的預算開支。削減有關職位預算開支的理據相當充分，我們多次在本會提出有關民航處的問題，這些問題與現時提到的5個職位有極大關連。 \n 我最初提出交通導航問題時，審計署尚未完成報告，而政府帳目委員會也還未進行聆訊。在政府帳目委員會進行有關聆訊，並公布報告後，公眾更清楚民航處涉及的空管系統問題。可是，審計署署長的調查報告未能清楚揭示很多細節。 \n 有關問題涉及的不正常行為極為複雜和敏感。我希望藉着這個機會清楚指出削減這5個職位開支預算的主要原因。為此，我可能要較\n為詳細地列出歷史發展因素，以及不同職位人員的責任。我要清楚指出，民航處現已成為藏污納垢的溫床，也是互相包庇和進行利益輸送的小集團。這個由處長、副處長和部分高層人員組成的小集團，令人難以信任。 \n 主席，有關的導航系統至今仍未能使用，當局可能已把4億至5億元浪費掉，全部“倒進鹹水海”。這不單浪費公帑，也涉及航空管理的安全。我多次在不同場合表示，我憂慮導航系統的失誤，或會導致香港發生有史以來最嚴重的災難。我們不應輕視這種情況。 \n 主席，為甚麼我會針對導航系統問題？一方面，這個系統試驗多年仍未獲確定可以使用；另一方面，政府購買這個系統時，全世界所有城市的機場均未使用有關系統。所以，購買這個系統的原因存有很大疑問。事後發現導航系統有問題，但有關人員無須負責。很荒謬的是，在審計署署長找出問題所在，並指有關人士失職後，所有相關人員竟然在政府帳目委員會進行聆訊期間獲晉升。我從未見過如此荒謬的情況。 \n 主席，審計署在調查時發覺有問題，已把問題專告處方及局方，公務員事務局亦清楚知道問題多麼嚴重。在發現有人失職及出錯後，有關人員在政府帳目委員會進行聆訊期間  他們不但失職，更有可能涉及貪污舞弊  竟然同一時間獲晉升。主席，小集團的人員全部獲晉升，證明處長很明顯作出包庇。當然，這些人，包括副處長和助理處長與處長的關係撲朔迷離，引起諸多猜測。 \n 處長的揮霍和浪費公帑行為已被多次證實，包括購置很奢華的儀器，以及把辦公地方改建為舞蹈室。在舞蹈室被質疑後，該處便改為唱粵曲的地方。他的辦公室像皇宮般美輪美奐，更設有浴室。 \n 凡此種種均證明處長處理公帑的態度，他把個人利益或喜好的重要性凌駕於公帑監管或程序公義之上。由此可見，整個民航處，特別是高層人員的問題令人覺得很難委以重任。不過，他們都獲晉升，這是絕對不能夠接受的。因此，我透過削減這方面的開支，表示憤怒，我亦要求記錄在案，立法會對這個部門的高層表示強烈不信任。 \n 主席，我建議在總目28分目000下削減2,139,600元，相等於民航處副處長全年薪金的預算開支。正如我剛才所說，助理處長不久前晉升為副處長。主席，助理處長負責航空交通工程及標準，他負責採購\n空管系統，但他無須為採購空管系統的失誤負責，反而獲得晉升。這事極為荒謬。他在處理空管系統和作出相關回應時所作的公開談話，包括在立法會的發言及提出的證供不盡不實。說得嚴重一點，他向立法會說謊，他學會梁振英的語言“偽術”，刻意隱瞞問題。 \n 主席，2013年，李天柱仍然擔任助理處長，他接受傳媒訪問時被問到空管系統是否可行，是否存在缺憾。他當時“拍心口”指出，這個系統可以在2014年啟用，但事實證明他的話絕不可信。此外，他在2013年被提問時，資料顯示這個系統存在眾多問題，但他隱瞞了這些問題，欺騙公眾。 \n 這個系統能否在2016年啟用，仍然存有疑問。根據民航處的最新估計，可能會在2016年上半年啟用，我不大相信這種說法。即使這個系統能夠啟用，與當年招標時的規定可能會有極大的分別。本來投標的是“橙”，最後卻得到“蘋果”。有關的費用及延誤期間所浪費的公帑，充分證明這次投標是一項失誤。 \n 有關人士獲晉升的情況並不正常。我剛才提到，去年10月，審計署署長報告書炮轟民航處十宗罪。主席，就有關人士的晉升，前民航處處長林光宇說過，有關助理處處長或副處長等高層職位的晉升安排，個別人員很多時候要署任一段時間才能獲得晉升。今次晉升為副處長的人從來沒有署任，林光宇也認為情況甚為罕見。他亦笑指，除非有關同事的表現異常優秀。事實證明，他在這個空管系統的問題上有失誤，絕對說不上優秀。 \n 當然，處長可能有特別或不可告人的理由覺得助理處處長異常優秀，以致他在短時間內獲得晉升。由此可見，公務員事務局和運輸及房屋局在監管和處理人事方面失職和表現失當。一名處長可以任意妄為、操控一切，有關當局在人事晉升和人事管理方面沒有作出應有的規管或監察。 \n 這個空管系統涉及相當錯綜複雜的人事關係，所涉及的人員包括處長和副處長。從2010年開始負責空管系統的那一組人全部獲得晉升。例如，工程師晉升為高級工程師。涉及招標工作的所有人員，以及最近數年晉升的人全部來自這一組，但負責其他工作的高級人員卻未獲晉升。為何負責這個空管系統的職員那麼特殊全部獲得晉升？正如我剛才所說，不是因為他們有傑出表現，而是因為有人作出錯誤的\n決定。這些犯了錯和浪費公帑的人，竟然全部獲得晉升，顯然有人包庇，亦有不可告人的特殊因素。 \n 我想提供一些資料，供大家參考。當時，涉及整個招標程序的一名職員已經達退休年齡，但他以合約形式獲繼續聘用。他負責整項招標工作，還在2009年加入評審委員會，負責審標工作。主席，這個人達到退休年齡，但他以合約形式獲繼續聘用並負責招標工作。他把標書成功判給美國雷神公司，其後更轉到雷神公司任職，成為雷神公司的僱員。這是延後利益，還是甚麼特殊因素？ \n 主席，這真是天方夜譚。如果說整個過程不涉及貪污舞弊，實在難以置信，第一，正如我剛才所說，所有機場都未用過這個系統，但香港很勇敢地成為“白老鼠”，而且價錢極為昂貴。當中的人事關係錯綜複雜，有些人本來在民航處負責招標工作，但在他向某公司發出標書後，竟然成為那間公司的僱員。參與作出相關決定的人員全部獲得晉升，這是一個錯誤的決定。 \n 運輸及房屋局竟然容許有關高層人員，把部門變成獨立王國，自把自為、浪費公帑，毫不理會香港市民的安全。這種情況極為嚴重。當然，對於這些情況，香港政府已是見怪不怪。梁振英未上台已收取5,000萬元；發展局局長陳茂波囤地，初時他只能賺取數千萬元，但後來改變土地用途  最近報章報道，他可能賺取的數目達數以億元，甚至數以十億元計。民航處官員所得的利益，與陳茂波及梁振英相比，真是“蚊髀和牛髀”，對嗎？ \n 整個部門出現貪腐問題......之前有曾蔭權和許仕仁的例子，可以看到整個政府有貪腐的趨勢。民航處官員可能認為只是小事一樁，正如與內地官員比較，許仕仁的貪腐(計時器響起)......甚為瑣碎。我希望大家關注有關問題並支持有關的修正案。",
      "sequence": 43,
      "bookmark": "SP_MB_CWY_00074"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我針對修正案編號518、519、525、526、527及543發言，反對削減香港旅遊發展局(“旅發局”)資助金全年預算、削減旅發局內地資助金，以及削減香港迪士尼樂園(“迪士尼”)度假區第二階段發展計劃顧問研究預算開支的數項修正案。 \n 我不明白提出此等修正案的議員為何要逆世界潮流，再三質疑香港旅遊業的發展前景，漠視旅遊業發展對香港經濟的重要性。香港一直是非常受歡迎的旅遊目的地，接待條件更居世界前列。根據世界經濟論壇公布最新的《旅遊業競爭力報告》，香港排名第十三位，較上次公布上升兩位，其中香港的港口和道路基礎設施在141個國家和地區中位居首位，可見香港完全具備繼續發展旅遊業的條件。 \n 再者，香港旅遊業近10年來發展迅速，成績矚目。在2002年至2012年期間，旅遊業的平均增長率為10.2%，對GDP的貢獻由2.9%增長至去年的5%，增幅明顯高於其他行業。直接就業人數達到27萬，如果計及其他間接受惠的行業，估計有超過60萬人。香港有三分之一的零售銷售額來自訪港旅客。旅遊業除了帶動飲食、酒店、零售、景點、交通和娛樂等行業外，其他例如物流、進出口貿易、廣告、房地產和金融等行業也受旅遊業的興衰所影響，涉及的層面非常廣。我希望不斷抨擊自由行的同事能客觀地看問題，正視旅遊業對香港經濟帶來的貢獻，亦不要忘記有數十萬勞動人口依靠旅遊業養家，不要再對開始步向低迷的旅遊業落井下石。 \n 發展旅遊業有不少好處，包括污染少、能帶動低技術勞工就業，故發展中國家及先進國家均視旅遊業為朝陽產業。根據牛津經濟研究院進行的產業趨勢研究報告預測，在未來10年，旅遊業的年增長率將達到5.4%，遠高於全球GDP增長預測的2%。其中，中國的出境旅遊市場更是潛力無限，各國在發展旅遊業的同時，會花更多資源搶佔中國遊客市場，即使是以往把中國視為不友好的美國和日本，亦放寬了入境限制。為增加對中國遊客的吸引力，不少國家都正在完善中文導賞標誌，聘請中文導購人員，加大對中國內地的宣傳投資，目的就是要搶佔這個全球最大的旅遊市場。例如，澳門2014年的旅遊推廣預算便接近14億元，與旅發局的7億元開支相差接近1倍。 \n 反觀香港，從前年年底開始便不斷發生針對、騷擾內地旅客的“驅蝗行動”。去年於佔中期間，有數以百計的示威者發起“鳩嗚”行動，直接衝擊遊客區的商鋪。今年春節前的情況更變本加厲，有示威者借反水貨客之名，圍攻無辜的遊客和市民，有一對來港買書的母女被示威者辱罵，亦有長者的行李箱被踢，這些鏡頭在各地的新聞、媒體、電視和網絡上廣泛傳播，已深深印在人們的腦海中。香港的混亂和不文明形象，已經直接影響香港的旅遊聲譽。最近，雅虎旅遊網站進行了“全球最不友善城市”調查，香港的排名為全球第四，亞洲第一。我\n們多年來辛苦經營的好客之都形象，在短時間內遭到徹底破壞，對香港的發展產生非常負面而深遠的影響。 \n 目前，政府除了要解決部分地區因水貨客過多而造成滋擾的問題外，最重要的是要重塑香港在世界上的好客形象。今年的財政預算案對旅發局額外增撥8,000萬元，目的就是希望通過宣傳香港的正面形象，挽回旅客對我們的信心。在面對信心危機下，陳偉業議員及陳志全議員的修正案反而提出削減旅發局的所有費用，是不符現實的修正案。如果旅發局沒有經費，如何進行最基本的廣告宣傳及對外推廣活動？這變相表示我們不希望遊客來香港、放棄旅遊業，那麼受影響的不單是旅遊業投資者，對相關行業的從業員及其家庭影響更甚。這些修正案完全漠視香港整體的經濟利益，是不科學、不合理和不顧後果的修正案。 \n 有關毛孟靜議員、陳偉業議員及范國威議員等議員提出削減內地市場推廣費用的修正案，我認為其理由亦不充分。去年，內地遊客的市場比例高達78%，過度依賴單一市場並不健康，所以我同意以均衡資源進行市場推廣。事實上，旅發局已因應情況把76%的廣告資源投放在海外市場，其餘的資源則主要投放在內地外省市場，這是比較合理的預算。 \n 不過，我們亦要面對現實。回顧去年全年6 080萬名訪客中，有2 700萬名是過夜遊客，其中有1 900萬名是內地遊客，每名過夜遊客平均消費高達8,000元，按此計算，這些遊客的消費總額超過1,500億元，對各消費行業有直接幫助。再者，由於內地過夜遊客的平均消費較海外遊客為高，我們向海外加強推廣的同時，不應對香港經濟有直接貢獻的內地市場完全置之不理。削減全部推廣費用的做法實在不合情理。 \n 最近已經有太多針對內地遊客的不友好行為，內地遊客(尤其是層次相對較高、消費力較強的商務客及中產)已經開始對香港有負面看法，減少來港意欲。我希望反對派議員不要再火上加油，不要再一味針對內地遊客。現時我們不珍惜的內地遊客，正正是全世界虎視眈眈的客源市場，如果我們甚麼宣傳推廣都不做，便等於把這個市場雙手奉獻給我們的競爭對手。 \n 我同意田北俊議員上星期提出的建議，今年額外撥出的8,000萬元廣告費用應該多些用於內地，尤其是外省市場，重點恢復內地遊客對\n香港的信心。在宣傳上，除了介紹香港“好食”、“好玩”、有不同優惠外，亦要多些傳達香港人好客、文明、有禮的一面。除了提升形象外，這亦有助提醒遊客入鄉隨俗、遵守秩序，逐步消除大家之間的誤解。 \n 此外，我反對張超雄議員提出削減香港迪士尼第二期發展計劃顧問研究費用的修正案，我認為他的修正案顯然是脫離實際。大家知道，第二期工程所用的土地，早已預留給香港迪士尼作發展之用，到現在才啟動顧問研究，已經是遲了。土地不發展，只會白白“曬太陽”，所以應該盡早啟動。香港目前兩個大型景點(即香港迪士尼和海洋公園)的接待能力已接近飽和，面對未來的挑戰，香港有需要增加新景點或擴充現有景點，現時正好趁香港迪士尼有盈餘的時機，盡快推動第二期工程，擴大香港迪士尼的接待能力。 \n 眾所周知，上海迪士尼計劃於明年開業，他們最近都開始舉行一些活動，而且其園區比香港迪士尼大得多。香港迪士尼要穩定華南地區和東南亞的客源，就一定要進行擴充，否則只會與上海差距越來越大，失去競爭力。香港政府在推動第二期工程盡快動工的同時，必須堅持要求迪士尼總部在香港園區設立和推出本地獨有的景點和產品，這樣才能與上海迪士尼互相補充，避免同質化競爭，以至兩敗俱傷。我希望政府加快落實相關安排。 \n 我留意到上星期有議員在發言中要求政府對內地遊客徵收陸路離境稅，對此，我堅決反對。最近，為了解決水貨客問題，內地已因應香港政府的要求，把深圳戶籍居民“一簽多行”改為“一周一行”，內地水貨客問題應該會逐漸減少。況且，內地政府如果看到香港徵稅，為了向內地市民負責，極有可能向香港遊客徵收同樣稅項。香港人通過陸路口岸前往內地的人數每年約有6 000萬人次，內地徵收陸路離境稅會令經常往返內地的香港人增加開支。此外，如果兩地都徵收陸路離境稅，只會為已經十分繁忙的出入境口岸增添麻煩，可以說是得不償失。 \n 主席，我希望反對派議員提出修正案時要實事求是，不要再無的放矢，為反對而反對。“拉布”的議員應該立即停止“拉布”，讓大家把更多精力放在發展經濟、解決民生的議案之上。 \n 主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_MB_YSW_00076"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我非常支持和認同姚思榮議員的發言。我的發言旨在支持財政預算案(“預算案”)，並反對毛孟靜議員、陳偉業議員和范國威議員提出的修正案編號525、526和527，該3項修正案均要求削減香港旅遊發展局(“旅發局”)用於在內地進行推廣工作的全年預算開支。該等修正案的內容毫無新意，只是老調重彈，不外乎是內地旅客人數太多或香港吃不消等，恨不得把所有內地旅客拒諸門外。我認為這些修正案不但毫無理據和價值，更是無理取鬧。 \n 旅遊業是香港四大支柱產業之一，每年的總收益佔本港GDP的4.7%，為香港的低技術和非技術工人提供大量就業機會，還帶動零售消費和酒店等多種行業的發展。內地旅客到香港旅遊更成為香港旅遊業的命脈，單是每年自由行的消費便佔本港GDP的1.3%。去年上半年，中國內地旅客每天的平均消費為2,675元，按年上升1.4%，遠高於非內地旅客每天平均消費的1,917元。 \n 上述數據說明，吸引內地旅客來港對發展香港旅遊業至關重要，一旦內地旅客減少，香港的旅遊業必然受到影響，連帶零售消費、酒店業務、就業市場等均會被殃及，後果不堪設想。因此，旅發局向內地推廣香港，力求吸引更多旅客到香港旅遊，絕對有助香港旅遊業的發展。議員要求削減旅發局用於內地推廣的全年預算開支，等同打壓香港旅遊業的發展，完全是無理取鬧。 \n 無可否認，近年赴港的內地旅客人數大增，暴露了本港旅遊業在接待能力方面的不足。對此，只有加快擴建旅遊配套，才是解決問題的正道。若一味限制旅客人數或拒絕內地旅客入境，只是“斬腳趾避沙蟲”的做法，無助解決問題，而放棄內地市場更是愚昧短視的做法。 \n 提出修正案的數位議員平時喜歡把國際標準掛在嘴邊，可是他們提出的修正案卻違反國際標準。眾所周知，內地旅客的消費力驚人，英國和美國等西方國家近年來亦紛紛加強對華宣傳，爭相放寬對華簽證，又開闢新航線，各出奇謀，目的就是吸引內地旅客到當地旅遊，顯見搶奪內地旅客已成為全球旅遊市場的“國際標準”。可是，提出修正案的3位議員卻無視此“國際標準”，反而要求削減旅發局用於內地推廣的全年預算開支，這除了說明他們逆勢而行，亦暴露出他們對一貫強調的國際標準持有雙重標準。 \n 主席，稍有一點常識的人也知道，旅發局作為一個法定機構，其主要職能是在世界各地推廣香港這個亞洲的重要國際城市，以及世界\n級的旅遊勝地。聯合國世界旅遊組織的報告亦顯示，自2012年起，中國已連續3年成為世界最大出境旅遊市場。提出修正案的3位議員竟然要求削減在中國內地的宣傳開支，這無異於放棄全球最大的市場。作為一個旅遊城市的立法會議員，提出這種要求簡直是脫離現實，荒天下之大謬。 \n 主席，提出修正案的3位議員並沒有反對旅發局到其他地方宣傳香港，而只是選擇性地反對旅發局到內地推廣，由此可見，他們感到礙眼的只是“內地”。他們擔心香港旅遊業的承載力不足，只不過是藉口罷了，仇視內地、排斥內地旅客才是他們真正的想法，更甚的是，他們竟然把旅遊業這個經濟問題政治化，宣傳“港獨”思想，這才是他們真正的目的。 \n 主席，今年的預算案已推出不少為...... \n(梁國雄議員站起來)",
      "sequence": 46,
      "bookmark": "SP_MB_CC_00077"
    },
    {
      "title": "全委會主席",
      "content": "張華峰議員，請稍等。梁國雄議員，甚麼問題？",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "梁國雄議員",
      "content": "張華峰議員猜測其他議員的動機......剛才他在發言時猜測那3位議員的動機，指他們搞“港獨”，你是否需要作出裁決？",
      "sequence": 48,
      "bookmark": "SP_MB_LKH_00079"
    },
    {
      "title": "全委會主席",
      "content": "請你坐下，待我再聽清楚張華峰議員的發言。張華峰議員，請繼續發言。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我可以繼續發言，對嗎？",
      "sequence": 50,
      "bookmark": "SP_MB_CC_00081"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續發言，但根據《議事規則》，議員在發言時不應意指其他議員有不正當的動機，請你注意。",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00082"
    },
    {
      "title": "張華峰議員",
      "content": "主席，今年的預算案推出不少為民紓困的措施，例如將子女免稅額由7萬元增至10萬元，獲得廣大市民的好評。因此，我希\n望泛民的議員不要為反對而反對，為批判而批判，為“拉布”而“拉布”，而是以議員應有的議事態度，客觀和認真地審議預算案和進行辯論，這才是議員應做的事。 \n 我謹此陳辭，多謝主席。",
      "sequence": 52,
      "bookmark": "SP_MB_CC_00083"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這樣才是真正的辯論，所以我歡迎張華峰議員勇敢地表達自己的意見，即使他所猜測的動機並不正確。我們不應該作出猜測，我亦極少提到別人不應該作出猜測，因為我也有猜測別人，但他說“拉布”的議員(包括泛民議員)均提倡“港獨”，卻是查無此事。 \n 我曾召開記者招待會清楚提出了三大訴求。我建議張華峰議員多閱讀報章，連梁振英也說看了“忍不住笑”，你當天在場嗎？我這三大訴求是：香港人要真普選；勞工要標準工時；長者要全民退保。章章明顯，並沒有“港獨”。至於我是否贊成“港獨”，則是另一回事，這次“拉布”並沒有“港獨”的訴求。 \n 張華峰議員的發言真是太好了，他提到某些議員建議削減香港旅遊發展局(“旅發局”)在內地宣傳來港旅遊的支出是有針對性，這當然是有針對性，因為全世界沒有任何地方的旅客會以流動人口的形式湧入本港，即使澳門亦然，雖然澳門居民來港也不用簽證，但他們不會像港深融合的流動人口一般湧入本港。否則，張議員是否想說，中共中央把深圳居民“一簽多行”的簽注改為“一周一行”的決定是錯的？因為這個政治決定正正是針對流動人口變成旅客的錯誤概念而作出的。 \n 在議事堂內，一直錯解這個問題，那些經常到內地的政協委員或人大代表好應該出來作出解釋，因為大陸也有流動人口的概念，雖然我被指不愛國，但我很留意國內的事情。大陸以前有戶籍制度，例如一個外省人走進城市，頓時比本地人矮了一截，對嗎？不過，現在政策有所改變，因為大陸政府也明白入城真的不是罪過，沒理由被寫入刑冊。 \n 香港現時的問題，是錯將流動人口當作旅客。主席，我舉一個簡單例子，這是有所本的  我發言真的不用做甚麼準備，因為聽了別人的發言，便可以作出糾正  按一些報章報道，因為我們的關係，五一國際勞動節消費慘淡。然而，相關數據顯示，五一國際勞動節來港旅客數目仍然有所上升，即使內地取消了五一黃金周。旅客上升但生意下降，與別人有甚麼關係？  \n 主席，我們不應該不學無術。我想請教張華峰議員，五一國際勞動節有大量流動人口湧到香港，這些人不是旅客，當然對旅遊業沒有幫助，對嗎？道理很簡單，他們不過夜，早來早走，甚至不在香港用餐。 \n 主席，這個議會實際上既無能亦無知。張華峰議員在內地是有官位的，他理應勇敢地說，今天討論的問題或水貨客問題是流動人口的問題。處理流動人口的問題，當然不可能把他們視為旅客，所謂名不正則言不順，言不順則事不成，但他還在這裏誣衊別人。 \n 事實上，大陸的所謂旅客已差不多來夠了，因為其他省市也陸續開放，讓當地居民來香港，而問題癥結在於，由於內地的貪污問題或政治目的，用“一簽多行”這個拙劣方法製造大量流動人口，這個問題不予以糾正，林鄭月娥司長其實責無旁貸。當然，我今天不是要向她問責，但她負責人口問題，流動人口的概念是甚麼？需要查看《辭海》、《辭源》嗎？需要查看中華人民共和國的規定嗎？他們不學無術卻責罵其他人。 \n 主席，我相信你也看過革命樣板戲《沙家浜》，戲中主角阿慶嫂經營茶館，有國民黨的敵偽問她“你喜歡我嗎？”，她便唱着回答  不用擔心，我歌喉很差，所以我不會唱出來  阿慶嫂說(我引述)，“壘起七星灶，銅壺煮三江。擺開八仙桌，招待十六方。來的都是客，全憑嘴一張。”我們是做生意的，對嗎？雖然旅遊業的直接貢獻說到底只佔本地生產總值的6%，而大部分利潤和邊際利潤，都被有錢人霸佔了。 \n 主席，你周遊各區，頻繁地發表政治演說，老實說，這其實是不應該的，但我懶得追究你了；你看看有些地區，明明是住宅樓宇，卻改成酒店，由西環到北角，由筲箕灣到天水圍，佔用了香港本可用來解決居住問題的土地，旅遊業的大量利潤落入那些人手中。的確，小市民可能因而有工作，是時薪32元，撿垃圾的工作。 \n 主席，我本來不想說到這個問題，但張華峰議員說到“上氣不接下氣”...... \n(張華峰議員站起來)",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00084"
    },
    {
      "title": "全委會主席",
      "content": "張華峰議員，甚麼問題？",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "張華峰議員",
      "content": "梁國雄議員誤解了我的意思......",
      "sequence": 55,
      "bookmark": "SP_MB_CC_00086"
    },
    {
      "title": "全委會主席",
      "content": "張華峰議員，現在不是你的發言時間。委員可以在這場辯論中多次發言，你可以在梁國雄議員發言後要求發言，我會准許你再發言回應。 \n 梁國雄議員，請繼續發言。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 57,
      "bookmark": "SP_MB_LKH_00088"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請不要離題。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。主席，或許你也曾聽過這笑話，有立法會議員在讀稿時讀了“飲杯水先”，我建議所有保皇黨議員的助理都不要因此害怕讓議員讀稿，發言到了7分鐘時，一定要提醒他們“飲杯水先”，否則我也為張華峰議員的健康擔心......",
      "sequence": 59,
      "bookmark": "SP_MB_LKH_00090"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請不要浪費時間。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。說回阿慶嫂，戲中有兩個人說“阿慶嫂，真不尋常”，因為她回答得好。我們“打開門口做生意”，當然歡迎任何旅客，只是當局人為地製做了一羣流動人口來冒充旅客。這個問題已經越來越嚴重，連中央也看到。中央可以改，我們卻不能。這是甚麼道理？究竟他們現在是出席人大、政協的會議，抑或香港立法會的會議？ \n 我這說法是有所本的，其實談到香港的旅遊業，我們建設了多項基礎設施，希望方便旅客來港，在一些口岸實施24小時通關，亦是這\n個原因。然而，這項政策徹底失敗，白白浪費了相關開支，因為中央現時也表示，這樣做不靠譜，不會讓我們繼續下去。那麼，我便要問，興建中的港珠澳大橋、蓮塘口岸怎麼樣？還說甚麼橋頭堡經濟。大家是否知道，旅遊業是要競爭的，怎能靠人家供應旅客？他們是“白癡”嗎？法國可以問意大利提供旅客嗎？廣州會叫旅客來港，幫助香港人嗎？對不起，這是不可能的。他們的做法，令香港人完全寄望於施捨、打救。這樣又怎能發展旅遊業？振興旅遊業？ \n 如果旅遊業要多元化，便要適應一般旅客的要求，而不是適應某一個地區的旅客。第二，張華峰議員，大陸人不來香港，是因為日圓貶值，請你想清楚，你是否想港元貶值？這樣他們便會更頻密地來香港。現時大部分國內同胞和香港同胞到日本，不是出於愛國，亦不是去幫助日本，而是作為旅客，擇優選之。主席，你有否到過日本？當然有的，日圓大跌，你又精於計算。這樣有關係嗎？他們是“白癡”嗎？一個地方的幣值下跌，旅遊業當然興旺，出口亦然，但我們沒有出口經濟。人家是這樣“搶客”的，難道像他們那樣做嗎？ \n 試想想，日本近在咫尺，華東的旅客不到日本到哪裏？難道要山長路遠來香港買貴價貨嗎？日本與香港有同質性，出售的物品大多不會是假貨，甚至電飯煲也被炒賣。難道說國內同胞不愛國嗎？主席，我們要有常識；在這個議事堂內，有些議員沒有學識，連常識也沒有。怎麼辦呢？他們還要罵人。這不是我說的，是大陸媒體說的。難道他們以為我真的不會看中國的網站，不看國務院的網站嗎？難道我不會看中國國務院轄下旅遊局的資料嗎？我也會上網的，對嗎？ \n 主席，我們這樣被人辱罵，你也不主持公道，算了吧！他們說我們為了搞“港獨”而“拉布”，究竟在說甚麼？他應該把助理辭退吧，因為他連報章也不看。我也說過讀稿必然遭殃，陳健波議員也曾身受其害，照抄《文匯報》。我們是在進行辯論，對嗎？ \n 主席，我認為針對性地削減旅發局用於在大陸宣傳旅遊的開支是合理的。預算開支實在過多，香港還有甚麼賣點？一些景點被他們惡搞，變成醜陋不堪，就像要硬生生造一個古蹟出來，我也覺得慘不忍睹，例如林村的許願樹，三不像、四不像，一點泥土氣息也沒有。他們懂得旅遊業嗎？香港一些地道的優質文物，一些香港人出外旅遊時也想看到的事物，現在變成了“夢工廠”，還要是最低級的那種，就像荷李活一樣。這樣做只會敗壞香港的旅遊業，是竭澤而漁，將旅客引導向一條街：金飾街、甚麼街、甚麼街，將香港變成水貨天堂。 \n 主席，我們要記取這個深刻教訓。現在甚至連大陸也說要搶救文物，以保留可供旅客欣賞的事物。對於旅發局，暫且不說要削減相關的開支，但它做過甚麼，令香港變得有特色？沒有，它反而將香港變成和大陸一樣，全部都“大陸化”。 \n 主席，這樣繼續下去，旅遊業當然是死路一條。香港旅遊業單一化，甚至沒有照顧本地旅客，香港本身亦是一個有700萬人的市場，700萬人喜歡的地方，會有7 000萬人喜歡去。旅發局卻沒有顧及香港人，難道香港的旅遊業就不是旅遊業嗎？主席，我乘車到西貢吃海鮮，不算是旅遊業嗎？我們要理性思考，對嗎？他們一味指罵我們，有甚麼作用？還請他們做一些真正有建設性的事，藉以搞好香港的旅遊業。 \n(陳志全議員站起來)",
      "sequence": 61,
      "bookmark": "SP_MB_LKH_00092"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，甚麼問題？",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "陳志全議員",
      "content": "主席，現時只有10位議員在席，我要求引用《議事規則》第17(3)條點算法定人數。",
      "sequence": 63,
      "bookmark": "SP_MB_CCC_00094"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員站起來高聲說話)",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請你坐下，保持肅靜。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 66,
      "bookmark": "EV_BELL_00097"
    },
    {
      "title": "全委會主席",
      "content": "盧偉國議員，請發言。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，本環節的各項議題主要涉及經濟發展、工商財經、資訊科技、海運及空運等事務，關乎本港經濟活力的提升，亦關乎改\n善社會民生，以及維持相關政府部門的有效運作。對於一些泛民議員在本環節提出的125項修正案，當中包含很多不合情理的修訂內容，令我有不吐不快之感。 \n 主席，提升經濟活力的核心議題是如何促進產業發展。在今年3月19日的立法會會議上，我動議一項議案，促請特區政府盡快制訂長遠、全面及平衡的產業政策，確立清晰的政策願景和目標，貫徹和落實公共財政“應使則使”的原則，透過財政措施和資源的調配，從土地供應、稅務優惠、專項資助、人才培訓、“官產學研”結合等多方面，提供綜合的配套，策略性地刺激不同產業的增長，吸引外來投資，以鞏固支柱產業、推動新興產業，以及活化傳統產業，令香港經濟可以朝着多元化高增值的方向發展。該議案在本會獲得通過，顯示大多數議員都認同推動產業發展對香港的重要性。 \n 與往年相比，今年的財政預算案(“預算案”)在這方面的着墨較多，除了提出一些鞏固傳統產業的措施之外，亦致力開拓新產業。例如為了推動創新及科技產業，政府建議向創新及科技基金注資50億元，並將投資研發現金回贈計劃納入基金之內，以提供更穩定的資助來源，同時設立企業支援計劃，加強資助私營機構的研發項目，令業界感到鼓舞。香港科技園公司亦預留5,000萬元設立科技企業投資基金，以配對形式與私人資金共同投資於合資格的初創企業。主席，我謹此申報我是香港科技園公司的董事，但並沒有金錢利益。 \n 另一方面，科技業界與工商界多年來倡議成立創新及科技局，但創新及科技局的撥款申請卻因為有議員“拉布”而未能在2月14日的限期前通過，以致整個立法程序必須重新再來，業界深感可惜。我和業界都期待本會能夠支持通過政府稍後再提出有關成立創新及科技局的法例修訂和撥款申請，以免香港蹉跎歲月，一再錯失發展的時機。 \n 毫無疑問，即使在創新及科技局正式成立前，香港亦絕不應停止推動創新及科技產業的發展。故此，我和科技業界的朋友感到非常驚訝的是，陳偉業議員提出的數項修正案是關於削減“總目55 ― 政府總部：商務及經濟發展局(通訊及科技科)”的一般部門開支、員工個人薪酬，以及綱領(1)廣播及創意產業的運作開支的全年預算開支。同時，關於“總目155 ― 政府總部：創新科技署”，陳偉業議員提出另一項修正案，削減該署的綱領(4)規劃創新及科技發展的運作開支的全年預算開支。陳志全議員提出的相關修正案，甚至要削減該署一般部門開支的全年預算開支。  \n 眾所周知，在政府目前的行政架構下，這兩個部門與推動創新及科技和創意產業的關係最為密切。例如，創新科技署的工作範圍非常廣泛，包括落實支援研發的各項資助計劃、鼓勵大學與產業合作、推動各項科技創業和創意活動、規劃創新及科技發展、促進香港檢測和認證業的發展等，其成績受到業界肯定。如今，一些泛民議員不但設法阻撓創新及科技局的成立，就連目前負責相關實際事務的部門運作都要干擾，後果之嚴重是不難想像。如果上述不合情理的修正案獲得通過，香港在推動創新及科技發展方面的種種努力便可能無以為繼。在全球競爭日趨激烈的環境下，無疑是坐以待斃，難道這便是部分泛民議員希望看到的結果？他們對於科技界多番公開表達的強烈訴求與憂慮，難道可以視而不見，聽而不聞嗎？ \n 此外，陳志全議員提出的數項修正案是關於“總目47 ― 政府總部：政府資訊科技總監辦公室”，削減大約相當於該部門的一般部門開支、個人薪酬，以及有關僱用服務及專業費用的全年預算開支。一般人可能較少接觸政府資訊科技總監辦公室(“資科辦”)，但如果我們對該政府部門的主要角色和職責有多一點了解，就不難明白如果上述修正案一旦獲得通過，不單會削去這個政府部門，亦會對其他政府部門的有效運作造成非常嚴重的影響。 \n 該部門負責三大綱領，綱領(1)旨在確保政府內部善用資訊及通訊科技，快捷方便和可持續地為市民提供服務；綱領(2)旨在協助發展全港資訊科技基建，釐定技術和專業標準，包括就發展本地資訊及通訊科技專業認可架構擬訂建議，並開展中學資訊科技增潤計劃，以培育年輕的資訊科技人才；綱領(3)旨在推動社會對資訊科技的使用，包括促進在本港設立高端數據中心、推行中小型企業(“中小企”)雲端應用推廣計劃、舉辦國際IT匯以鞏固香港作為領先資訊及通訊科技樞紐的形象，以及推出一站式入門網站iStartup@HK，為科技初創企業提供全面資訊等。 \n 由此可見，資科辦的各項工作，是通過推動資訊科技的廣泛應用，既改善政府的整體服務水平，亦提升各行各業的效益，以鞏固香港作為世界級數碼城市的地位。明乎此，難免令人質疑議員提出上述各項修正案，是否要干擾政府各部門以至各行各業在數碼化時代的正常運作呢？ \n 附帶一提，張國柱議員提出的修正案，旨在削減資科辦一般非經常開支下項目894(中學資訊科技增潤計劃)本年度的預算開支，此舉亦\n令我和業界朋友感到困惑，按一般理解，這個項目並無爭議性。政府資訊科技總監將聯同商務及經濟發展局局長和教育局局長，在2015年至2023年這8個學年中，試行推出雙管齊下的中學資訊科技增潤計劃，由有關中學、大專院校和業界合作推行。其中包括兩部分，第一是資訊科技增潤班計劃，為對資訊科技感興趣和具才華的學生，提供深入的資訊科技培訓；第二是資訊科技增潤活動計劃，通過活動在校園營造崇尚資訊科技的氛圍。凡此種種，旨在及早於中學培育資訊科技人才，亦有助於扭轉本港社會以往“只重財技，不重科技”的畸形發展，有利於培育更多的創新人才，創造奇蹟。計劃或有改善空間，但又何至於要予以扼殺呢？ \n 主席，我想跟各位同事分享我在4月9日參加“2015國際IT匯”開幕禮的見聞。當天其中一項活動是“數碼港編CODE新世紀1000”，由全港1 000名中、小學生聚集在中環海濱活動區，集體編寫程式，構建夢想中的香港智慧城市藍圖，成功創造世界紀錄，盛況空前，亦令人感動。活動有助於激發學生對資訊科技的興趣，鼓勵更多年輕人投身創新及科技行業。我們本來應該鼓勵政府投放更多資源，以持續營造有利於本港創新及科技產業長遠發展的社會氛圍，奈何部分泛民議員反其道而行，實在令人無奈、慨嘆。 \n 主席，當我們談及推動產業和經濟發展，除了要開拓新興產業，亦要鞏固支柱產業，其中一項便是旅遊業。以2014年為例，旅遊業佔本地生產總值5%，帶動多個行業發展，包括零售業、餐飲業和酒店業等，亦關乎許多中小企的前景，聘用27萬人，服務6 000多萬名訪港旅客，總消費超過3,500億元。然而，過去數月的事態發展，已令旅遊業的發展蒙上陰影。“財爺”在今年2月公布預算案時，針對一些受佔領行動影響的行業推出若干短期支援措施，包括豁免1 800間旅行社和2 000間酒店及旅館半年的牌照費用，同時額外撥款8,000萬元予香港旅遊發展局(“旅發局”)在未來一年加強推廣活動，包括海外宣傳、聯同零售業界舉辦購物節和推出購物優惠及電子折扣券，並且會擴大今年海外推介會的規模，豁免本地業界的參展費用等。 \n 本港社會上一些事態的發展，證明政府有必要實行這些措施。一小部分港人以反水貨客為藉口，用粗暴的方式在公眾地方肆意滋擾內地遊客和店鋪，作出種種形同“趕客”的不文明行為。4月中旬，中央政府宣布停止向深圳市居民簽發赴香港“一簽多行”簽注，改為簽發“一周一行”簽注。剛剛過去的五一假期，訪港旅客數量雖然仍有上升，但不少是過境客，消費意欲亦明顯下跌，旅行社接團的數字更大\n幅下降。儘管當局早前與業界聯手發動全港2萬家商戶攜手參與“開心․著數大行動”，可惜零售業生意仍然呈現下跌趨勢，業界憂慮人流減少將引起連鎖反應，甚至可能出現倒閉、裁員潮。 \n 在旅遊業陷於困境的情況下，我們本來應該支持政府投放資源，聯同旅發局展開相應的行動，重建國際和國內旅客對香港的信心，一方面加強內地市場的推廣，並且積極與內地相關部門協商，優化現有的自由行政策，爭取擴大至現行49個城市以外而距離香港較遠的城市，以增加過夜內地旅客所佔的比例；另一方面，加強海外宣傳，爭取來自其他國家的高消費旅客，以均衡客源組合，鞏固香港作為首選旅遊勝地的形象。然而，部分泛民議員竟然反其道而行，例如陳偉業議員就總目152提出的修正案，削減大約相當於商務及經濟發展局(工商及旅遊科)就旅發局資助金的全年預算開支，而毛孟靜議員和范國威議員則提出削減大約相當於旅發局用於內地市場推廣的全年預算開支。凡此種種，顯示部分議員完全不理會民間疾苦，亦置相關業界的困境和憂慮於不顧，令人慨嘆。 \n 我在此感謝陳志全議員剛才要求響鐘傳召委員返回會議廳，他想必知道我會在發言中就修正案提出一些實質而具針對性的意見。他似乎很樂意耐心聆聽，亦呼籲其他委員返回會議廳聆聽我的發言，我在此感謝他。不過，我們希望不要再多次響鐘了，把多些時間用作辯論更好。 \n 主席，我謹此陳辭，支持《2015年撥款條例草案》，反對各項修正案。",
      "sequence": 68,
      "bookmark": "SP_MB_LWK_00099"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我將會就修正案編號118至120發言，就政府資訊科技總監辦公室(“資科辦”)的削減預算項目提出論述。 \n 剛才盧偉國議員的發言恰巧也提及資科辦，並對其所作出的工作表示大力支持，而我亦想討論“2015國際IT匯”這項盛事。盧議員說他出席了“數碼港編CODE新世紀1000”這項活動，活動名稱用上英文的“code”字，活動舉辦當天有過千名學生集體編寫程式，政府指有關活動是“構建數碼化的未來智慧香港藍圖”，盧偉國議員看到有關活動後被感動了，我看到後也覺得感動，但卻是“一殼眼淚”......有些人看到國旗升起也被感動。這種活動旨在“做show”，說要創造世界紀錄嗎？\n每天也有人以各種gimmick創造世界紀錄，我真的不知道為甚麼這些活動會有利於香港的數碼科技發展，又或足以令議員反對削減資科辦的開支。當然，資科辦在出席立法會資訊科技及廣播事務委員會的會議時，也會表彰這些活動，又會說創造了甚麼紀錄，有多少名學生參與等，但這些門面工夫是否足以證明公帑是用得其所呢？ \n 我要感謝盧偉國議員剛才提到資科辦的三大綱領：第一，政府內部資訊科技的使用；第二，資訊科技基建及標準；第三，社會對資訊科技的使用。儘管有這些綱領，但並不等於做實事。正是由於在綱領寫了出來卻未有做到，或做得不夠好甚或不合格，我們才需要在財政預算案的辯論中作出批評，以及削減該部門的預算。我希望支持政府的議員真的要檢視這三大綱領，並由他們打分數，決定這三大綱領的工作做得有多好。 \n 早前我曾提到政府開發的手機應用程式如何浪費公帑，因為使用率實在十分低，而這正涉及綱領(3)社會對資訊科技的使用。雖然由政府牽頭可起示範作用，但我相信由學生所編寫的Apps的下載率一定較政府的高，現時政府開發的這些程式被指為“大嘥鬼”，既然今天曾德成局長在席，我也特意找出由其政策局轄下部門開發的一些經典“大嘥Apps”。主席，以下這些例子是十分經典的，康樂及文化事務署(“康文署”)開發了兩個Apps，一個叫“拼圖@景賢里”，至今錄得175人次下載；另一個是“復修景賢里”，此應用程式亦只有137人次下載。 \n 我去年亦曾嘲笑指，一個政府部門的同事也不止這個數目，開發這些Apps真是浪費公帑，只被下載100多次，政府官員看到學生也會感到汗顏，讓學生編寫程式便可以了，大家可以把這羣政府官員“炒掉”。康文署亦有一個名為“今地舊影”的App，是今天的“今”，只有228人次下載，編寫這個App的人應要引咎辭職。 \n 主席，我只抽出一個範疇，便已看到資科辦的無能、不負責任、敷衍了事，使用公帑就如倒水般，即使花錢買“Like”也可以多獲一些“Like”，有些Apps竟然只有100多人次下載，真的會被人耻笑。以往我曾提到水務署開發的“WSD Mobile App”，這個App花了150萬元，下載率約有7 800人次，每次下載的平均成本是200元，即使“派錢”給老婆婆下載也不用200元，政府只需給100元、50元甚或20元，也會有人願意下載。  \n 有雜誌特意訪問了一些IT從業員，他們表示要在Android或iOS的平台開發這個App，如果由民間來做，15萬元便已足夠，但是政府卻用了150萬元。由於這個App實在太簡單，Android版本還可以有八折優惠。他們還表示開發類似的Apps(包括Android和iOS版本)亦不過30萬元，連同15%的年度保養開支，總費用約為30萬元，但目前的造價卻是156萬元，他們的估價可以較政府現時的支出少八成，原因是甚麼呢？ \n 原因正是政府把編寫Apps的項目“判上判”。大判在中標後把設計、程式、定位遊戲及各個組件分拆外判，他們在入標時會把成本價格提高，這樣才會有利可圖。業界人士指政府招標時要求入標者須曾參與政府的project，因此新人或學生當然不會成功，負責人亦須具備10年與資訊科技工作相關的經驗，但是很多編寫手機應用程式公司的老闆也是剛剛畢業的  正是剛才提到那些叫人感動的學生  這些投身IT行業的畢業生均具備能力和創意，但卻欠缺政府所要求的十年八載經驗，因此無法競爭。有些情況則是符合資格的公司並非專門從事Apps的開發工作，即使他們的建議很有創意，也未必能中標。而中標的公司在接獲訂單後便外判、再外判，幾經外判後來到那些欠缺足夠經驗的青年人手上，經過多重“蝕價”，最後做成了費用高昂的結果。這就是政府僵化的制度。 \n 資科辦回應我們的批評和指摘時說，下載率並非評核的唯一標準，他們這樣說迫使我要作出跟進。沒錯，下載率並非唯一標準，還有使用率和用後評分，但是政府卻未能交出使用率和用後評分的資料。我可以告訴你，每個應用程式的用後評分也是零分。有些Apps下載不足3小時便遭刪除，看着手機上政府開發的“廢Apps”，政府還對我說下載率不是評分的唯一標準，而至今他們亦只能提供下載率的資料。如果政府容許所有部門主管花費數十萬元甚至過百萬元公帑開發這些手機應用程式，而下載率只有數千人次，甚至局長當年的傑作，亦只有百多人次...... \n(有委員說話)",
      "sequence": 69,
      "bookmark": "SP_MB_CCC_00100"
    },
    {
      "title": "陳志全議員",
      "content": "是的，你剛才仍未進來......只被下載130多次。公眾是否認為我們應該好好把關，削減部門的預算......",
      "sequence": 70,
      "bookmark": "SP_MB_CCC_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，甚麼問題？",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "我想陳志全議員澄清，我認為是130多萬，沒有理由像他所說的那麼少。他看清楚了資料沒有？",
      "sequence": 73,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，這不是規程問題，請你坐下。 \n 陳志全議員，請繼續發言。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "陳志全議員",
      "content": "根據政府向財務委員會特別會議所提交答覆編號為CEDB(CT)130的文件，當中附件A內的第八頁......是第幾頁呢？這份文件並不是每頁也有顯示頁碼，但不要緊，其中一頁已列明“拼圖@景賢里”的總下載次數是175次，而“復修景賢里”則是137次。這是政府文件提供的資料，剛才他沒有聽清楚。 \n 越說便越氣憤，公眾又怎會不質疑成本效益呢？日後部門要求開發應用程式時，當局應否給予清晰的指引？如果開發一個應用程式，但估計只能有100多人次甚至1 000多人次下載，又或平均下載成本為200元1次，那麼便應回去想一想，若不能保證有過萬人次下載便需問責、被辭退，或由自己填補那筆款項。我已經說了很多關於Apps的事情，我不想再說Apps了，已經夠羞耻了，我接着要說Facebook。 \n 政府管理超過20個Facebook專頁，每個專頁平均只有數千個“Like”而已。主席、“長毛”的Facebook專頁肯定有更多“Like”，政府應該交給我們管理才對。現時只有10多個政府部門有Facebook專頁，除了香港電台之外，其他部門的專頁只有數百個至數千個“Like”，效益成疑。我亦要嘲笑一下，一個政府部門的同事也不止這個數目，同事加上親戚朋友等，難道在政府工作便沒有親友了嗎？既然政府已判了錢給保皇黨這個最大黨，他們應該幫忙“Like”一下。 \n 我舉一個例子，政府專為年青人而設的“Youth.gov.hk” Facebook專頁，開設兩年多只有9 000個“Like”，1萬也未夠。一個為年輕人而設的專頁只有9 000個“Like”，有些Facebook專頁一晚已可累積9 000個“Like”了，這樣怎能達標？再者，那些post(即貼文)根本與時代脫\n節，內容包括冬至的起源或派發福袋活動，你會以為這是為長者而設的專頁，而不是“Youth.gov.hk”這個為年青人而設的專頁。 \n 亦有網民發現，政府還會在Facebook“谷Like”。何謂“谷Like”呢？便是花錢買宣傳，例如“大嘥鬼”(Big Waster)的專頁便是以sponsor的形式出現。政府做這些如此差勁的東西出來，沒有人“讚好”，於是要花錢買那些“讚好”回來，資科辦可曾提供任何意見呢？這些應用程式已不算是甚麼科技，只是日常生活的基本工具罷了。資科辦有甚麼回應呢？他們表示開設和管理Facebook專頁的開支已包括在政府部門的恆常開支內，所以他們不知道個別部門花了多少錢為其Facebook專頁買那些“Like”回來。政府賣廣告令其Facebook專頁經常彈出來，但是即使經常彈出來也未必有人“Like”。我想政府應該不會用5毛錢買一個“Like”那麼差勁，但是賣廣告讓專頁彈出來則是有的。 \n “大嘥鬼”專頁早前只有5 700個“Like”而已，為何忽然卻飆升至1萬多個呢？這便要多謝TVB了，上月TVB刊登了一幀藝員擲蛋糕的宣傳照片，“大嘥鬼”專頁便即時“抽水”發帖諷刺，“抽水”後便累積有12 000個“Like”了。這是好的，政府不用花錢買“Like”，而是根據時事進行推廣。不過，除了環境保護署的職員負責管理這個專頁外，政府亦有外判予朗思廣告有限公司負責，而這間公司曾替政府拍攝“心繫家國”的宣傳片，當中涉及多少管理費用則不得而知。 \n 還有一些不為人知的政府專頁，例如“創意香港”專責辦公室設立了一個“香港  亞洲創意之都Hong Kong  Asia\u0027s Creative Capital”專頁，原來是由一名二級貿易主任兼任管理的，3年來累積的“Like”僅僅足夠1 000而已。該專頁所發的帖好像新聞稿般，沒有人“Like”，也沒有人留言，根本不知道如何能推動創意，這專頁沒有創意可言，與其原意可謂背道而馳。 \n 至於已經被我罵過的“精靈《基本法》”這個App，它也有Facebook專頁，但內容卻與《基本法》無關，有時候說攝影，有時候則說跳舞，到最後會補充一句：“即時下載精靈《基本法》，玩遊戲贏取禮物吧”，豈料也沒有人下載應用程式。 \n 主席，其實最大的問題是甚麼呢？最大的問題是，政府官員對於現時稱作新社交媒體  其實已經用了一段很長時間，我認為已不算新媒體了  的心態是不能落後於人，他們總要與其他部門比較，如果某個部門做了一個好像很有趣的App，那麼他們亦要做一個，\n就像人有我有一樣，根本沒有認真想過能否達到最佳效果，能否做到互動甚或會否有反效果等。如果沒有互動，瀏覽網頁便已足夠，何須開發手機應用程式呢？你以為開發了一個手機應用程式，我便會使用了嗎？我想知道某個部門的事，瀏覽網頁便可找到答案了。 \n 其中一個例子是“Tell me@1823”的政府投訴系統，政府在設計階段曾經考慮讓市民選擇公開分享投訴個案，讓大家看到其他人的投訴，增加市民的互動，但後來卻擔心有人在看到投訴後會引發更多投訴，變相互相鼓勵投訴，故此政府最後沒有這樣做。 \n 政府應該參考外地政府開發應用程式的經驗，例如台北市長柯文哲便在選舉期間推出了一個名為“fixTPE”的App，供台北人使用，市民可在網上舉報及分享各區的事情，由垃圾、小販到阻街也有。英國政府亦有“e-petition”，只要有10萬人在線上就某個議題聯署，便可以提交到議會辯論。美國政府亦有“Challenge.gov”，由不同政府部門提出各種難題，向市民徵詢解決方案，廣受人民歡迎。就發展軟件而言，hardware並非最重要，最重要反而是“heartware”，亦即你的心。沒有心便不要做，若然濫竽充數，只想人有我有，這是萬萬不可的。",
      "sequence": 75,
      "bookmark": "SP_MB_CCC_00106"
    },
    {
      "title": "郭家麒議員",
      "content": "我的發言是關於修正案編號482，建議削減179萬元，大約相當於財經事務及庫務局局長半年薪酬的預算開支。 \n 我們的政府現已變得無規無矩。行政會議已通過香港機場管理局(“機管局”)將透過扣起每年溢利的利息、發行債券及徵收離境稅這3種方法，繞過立法會興建不獲市民認同並耗費1,415億元的“大白象”機場第三條跑道(“三跑”)工程。政府帶頭迴避公眾監察，是相當離譜的做法。主席，這當然不是一種新的做法，因為回看政府以往一些涉及公帑的做法，亦曾發生很嚴重的事情。政府在2002年討論興建迪士尼線時，亦曾扣起地鐵8億元的股息作為資助，藉以繞過立法會。當時不單泛民主派的議員大力批評，連建制派議員(包括當時的工程界代表何鍾泰和現任副局長劉江華)也不例外。何鍾泰說“立法會監察公共開支的權力將被嚴重削弱”，而劉江華亦指對政府當局的解釋並不感到信服。當年這些離譜的做法只涉及8億元，現時卻越演越烈至1,415億元。這個政府真的是非常差勁，連價值1,415億元的工程也可以“霸王硬上弓”。 \n\n 我們問財經事務及庫務局局長為何要發債，他便說發債與他無關，是機管局自行發債的。試問一名局長怎可以如此離譜？發債屬於財經事務，但他作為政府的“大掌櫃”卻說發債與他無關，這實在是相當無耻，虧他還要是一名學者。我們希望有一個負責任的政府。如果一項如此龐大的工程能夠獲得市民的認同、得以通過並接受立法會的質詢和市民的監察，誠屬好事，但為何現在卻要閃閃縮縮，帶頭利用“縮骨”的做法借機管局向市民開刀？ \n 眾所周知，機管局行政總裁林天福是新官上場，並不熟悉何謂機場，亦不熟悉何謂跑道，他只是看在接近1,000萬元薪酬的份上，勉為其難。他告訴我們這條跑道十分值得興建，但當被問到為何值得興建時，卻又無法解釋。此外，當被問到“空牆”的問題如何解決時，他只說民航處向他表示沒有問題。大家都知道民航處是甚麼一回事，它是一個令全民譁然的政府部門。不單闢出數千呎地方興建跳舞室，處長更為自己興建私人浴室及超大辦公室。他所購買的航空交通管制(“空管”)系統尚未接受測試便已簽單，在運送來港後才發覺不能使用。全世界根本沒有多少地方購買這套空管系統，民航處處長卻決定購買，其實廉政公署也應該調查當中有否涉及利益輸送。這位處長告訴我們“空牆”、空域沒有問題，而政府更把信譽全部押下去，這是個怎樣的政府？財經事務及庫務局不是有責任為我們做好財經事務及管好市民的錢嗎？ \n 這項工程涉及1,415億元，機管局首先表明不派股息。有些市民認為股息是額外收入，不派也不要緊，但事實並非如此。當年的“玫瑰園”計劃動用了1,600億元，估計其固定資本投資是520億元，而當時政府亦將超過355億元轉為股本，當中的一分一毫都是所有香港市民和納稅人的錢。例如，今年50多億元的股息其實不是股息，而是市民把金錢投放在機管局辛苦賺來的。這筆錢原本可供很多人應急或用以改善各項不同的服務，但政府卻說不要，然後振振有詞地對我們說沒有資金可增加安老宿位、興建安老院、購買治癌藥物及提供精神科治療服務等，任由那數百億元一筆勾銷。這是甚麼的局長和政府？ \n 立法會要求局長提交文件解釋如何運用那1,415億元，他沒有答應。大家是否記得他在上次經濟發展事務委員會的會議上說過些甚麼？他說“口數”，口講口賠。當被問到會否超支時，他說相信不會。如果我們相信他，至今已不知流了多少眼淚。當年鄭汝樺局長亦在立法會說有需要興建600多億元的高鐵，務求令香港與國內接軌。可是，\n國內的高鐵原來供養了無數貪官，現已有多名貪官下馬，包括鐵道部部長及一連串人士，全部均涉及偷工減料。 \n 上海的列車追撞事件亦敲醒了中央政府，並剎停不少高鐵工程，但香港仍未覺醒。原本估計的600多億元開支極有可能會超支至900億元，而且2017年“一定唔得”，相信高鐵在2017年仍未竣工。高鐵工程與2017年的政改都是呃神騙鬼的。現在局長要求我們相信他、相信民航處處長、相信所知不多的機管局行政總裁、相信高達1,415億元的空域協議，而陳家強  大家不要以為他看似傻戇，其實是一名古惑仔，他這次繞過立法會的做法實屬破天荒。以前迪士尼線的8億元股息只是小巫見大巫，現在才見真章。政府花數百萬元聘請他也是正確的，因為他想到這個辦法將價值1,000多億元的項目繞過立法會及市民的監察。 \n 有心水清的人問，如果機管局發債，所發行的便是商業票據，而發行商業票據必須通過商業機構的評估，列明投資金額、回報率及所製造的利益，因為只有這樣才有人購買。可是，這些統統沒有，局長聲稱機管局自有辦法處理，而機管局亦“拍心口”答應。當被問到政府是否需要“包底”時，林天福第一次回答時說不需要，指機管局會一力承擔，但當有人在翌日向他提出相同的問題時，他便轉口風說應該沒有可能，因為他也發覺說錯了。如果真的是由機管局一力承擔，屆時便是高鐵事件的翻版。如果開支根本不止1,415億元甚至2,800億元，那怎麼辦呢？如果落成後受空域限制無法向北飛，那又怎麼辦呢？如果全部估計錯誤，試問如何還款呢？ \n 整個機管局只有520億元，卻欠債1,415億元，大家也知道這是不可能的，“妹仔大過主人婆”。口袋只有50多元，卻問別人借140多元，試問如何還款呢？根本是沒有可能的。一旦無法還款，所有人都知道須由政府“包底”，為何還要欺騙市民呢？為何銀行傻得明知機管局無法還款也借給它？第一，銀行當然不是傻的，因為政府一定會“包底”，所以多借也無妨。第二，銀行是“趁你病攞你命”。為甚麼呢？銀行有所謂的“浮息”  主席，由於我不懂得財經事務，所以翻查了有關的資料  原來“浮息”是跟商業運作模式的風險成正比的，所以屆時三跑越是無法完成及無法還款，銀行所收取的利息便越高。既然有政府“包底”，莫說是1,415億元，即使是14,000億元也還得起，將當時所說的“埃及妖后的嫁妝”一鋪“清袋”。 \n\n 現時這個政府所做的一切皆令天怒人怨，大家只須看看今年兩項十分離譜的施政措施。我們告訴政府長者的牙科服務嚴重不足，而關愛基金亦有不足之處，所以這次政府皇恩大赦，關愛基金將會照顧80歲以上的長者。主席，香港男性的平均壽命不足82歲，而女性的平均壽命亦不足87歲，所以長者要活過80歲才可享用關愛基金下的牙科服務資助。這是個怎樣的政府？政府竟然可以如此無耻。儘管我們要求增加藥物名冊內的藥物數目、增加牙科服務及增加每年有5 000人在輪候期間死亡的護理安老院服務，但政府卻當作看不到。今年增加的1 000個護理安老院宿位，只是在輪候期間死亡人數的五分之一，而且不是即時可以提供，只是計劃而已。 \n 政府對於那些“大白象”或分贓工程......有利益關係的承建商、分判商及中國中治公司，均在等着瓜分得益。據聞政府還要花600億元購買的海砂，也是要向大陸珠三角鄰近地方購買的。不管是600多億元或1,000多億元，政府在未有進行可行性研究的情況下，便毫不猶豫付諸實行。我記得在雷曼事件發生後，我曾問陳局長有關發行“毒債券”欺騙市民金錢的問題。他在雷曼事件中甚麼也沒有做，完全沒有幫助市民，現在竟發行債券抽走市民的“血汗錢”，英文是write off，屆時又要我們“填氹”。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，這個政府真的很聰明。現時成立的“未來基金”，包括2,200億元的土地基金及每年四分之一至三分之一的盈餘。我以為“未來基金”應該是為未來籌謀，例如處理長者的醫療問題，但政府卻隻字不提。其實，這個“未來基金”主要是為未來基建成立的，所以讓我替它改一個更好的名字，便是“填氹基金”。我們將有多少“氹”要填？不單是高鐵這個大“氹”，港珠澳的“氹”亦可能隨時有需要填，現在再加上機場這個大“氹”。此外，政府還要發展甚麼中部填海、蓮塘口岸，多掘數個“氹”。這個“填氹基金”的錢原本可以更用得其所，真正落實香港久未推行的政策，特別是全民退休保障，但他卻不做，反而將這些錢拿去“填氹”，陳家強真的很厲害。這樣的局長怎值得我們向他發放薪酬？ \n 我謹此陳辭，多謝代理主席。",
      "sequence": 76,
      "bookmark": "SP_MB_KKK_00107"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，我想就“總目152 ― 政府總部：商務及經濟發展局(工商及旅遊科)”、“總目155 ― 政府總部：創新科技署”及其修正案作回應。新年度的財政預算案(“預算案”)提出了超過200億元的一次性紓困措施，是近年罕見“派糖”力度和寬度最大的預算案，不論是基層和中產市民都能夠受惠。 \n 與此同時，政府在下一個財政年度用於各項基本公共設施的經常性開支高達4,400多億元，數字不但相當龐大，幅度也是有增無減，與上年度比較，下年度的經常性開支再增加6%。隨着未來人口不斷老化，醫療和福利方面的開支更會以驚人幅度增長。 \n 雖然現時政府的庫房持續大豐收，應付這些開支仍算游刃有餘，但要知道眼前庫房水浸主要是靠樓市暢旺帶動的賣地收入、利得稅和雙倍印花稅大增所賜，而並非來自本港經濟強勁增長。根據稅務局的最新資料顯示，2014-2015年度錄得3,019億元稅收收入，增長達到24%。當中，利得稅和印花稅的收入分別達到1,378億元和748億元，佔整體稅收高達70%，所以收入充滿不穩定性。更何況司長早已警示香港可能在未來10年出現結構性赤字的危機。故此，政府更加應該善用今天的財富為香港的未來打好基礎，聰明地利用開支大力發展經濟，讓全民受惠，並以作紓解經濟紅利分配不均的結構性問題。 \n 代理主席，香港現時的四大支柱產業，合共佔香港整體經濟約60%，而創新科技產業則僅佔0.7%，反映香港絕對有足夠空間發展更多產業，讓經濟更加多元發展。正如我過往多次向政府進言，只有真正有效推動經濟多元發展，以經濟保持穩定向上發展作為支撐，才能為香港長久的繁榮安定奠定鞏固的根基，為下一代創造更好的發展空間。 \n 平心而論，這份預算案對籌謀本港經濟長遠發展已略見進步。司長以“擴大優勢，多元發展”作為預算案的主題，足見他對經濟多元發展的關注，同時亦有加碼投資未來，在金融業投放資源，培訓保險和資產財富管理人才，並且對創新和科技等新興產業合共撥款數十億元以設立基金等，算是稍稍回應了工商界多年來的呼籲。 \n 很可惜，對於實現經濟多元化的目標而言，這些支援措施都只是蜻蜓點水，姿勢大於實際，在進取力度和魄力上也是欠奉。更何況，要切實促進香港經濟多元發展，並不僅是大灑金錢便能成事，要成功，政府還需要有一份清晰的產業發展藍圖及推動政策的決心和魄\n力，確保投放的資源用於刀口上。令人遺憾的是，今年的預算案仍然未在各方面具備這些條件。 \n 代理主席，創新科技不但可望發展成為香港的新經濟亮點，更可帶動其他產業走高增值路線。今年的預算案共用了10段講述創新和科技產業，內容包括改善本地初創和科技企業的生態環境，以及向創新及科技基金增加注資50億元，力度顯然較以往大，算是呼應了施政報告的政策方針，以及對全球創新科技競爭作出了輕微回應。可是，對於創新及科技基金新增50億元注資的投放策略則未有交代。政府是否會把資源平均分配給創新科技署轄下的5所研發中心呢？在預算案內沒有提供答案。最使人失望的是，翻查預算案的附錄，政府只預測對創新及科技基金以每年約3%的幅度增長撥款於非經營開支，數額只涉及數千萬元，暗示政府仍然停留於守舊思維，相比鄰近地區看準創新科技對增強整體競爭力的重要，每年投放數以億元計大刀闊斧的做法，港府實在需要考慮增加有關開支。 \n 此外，預算案建議科技園公司“預留5,000萬元設立‘科技企業投資基金’，以配對形式，與私人資金共同投資”，但投資只局限於“園內或曾參與其‘孵化計劃’的初創企業”，我認為投資的範圍太過狹窄；同時，憑藉香港作為全球初創企業樞紐的優勢，區區5,000萬元又怎會足夠支援產業發展呢？ \n 我期望政府能夠加大力度，集中資源重點發展可持續並具優勢和競爭力的項目，並與科研界和國際合作。此外，政府可以參考國家和其他地區的做法，除了給予企業資助及貸款外，政府亦可以採取稅務優惠，鼓勵企業把資金用作研發投資，可惜預算案在這方面仍然未有着墨。 \n 此外，預算案對於培育發展優秀創科人才，以致如何以創新科技扶助產業升級及互聯網化、發展電子商貿及配套措施方面，都未有投入資源的計劃。代理主席，預算案沒理會有否足夠人才研發科技，亦沒理會創新科技的應用平台是否齊備，更沒理會教育及培訓方面的資源投放，難道以為這樣便可以成功發展創新科技產業嗎？還是政府只是“見步行步”來發展創新科技呢？如果香港繼續如此短視，完全沒有為產業增值、人才擴容訂立投放及推行計劃，我們的下一代就要為政府今天的短視付出代價。 \n\n 最近，瑞士洛桑國際管理學院發表的競爭力報告，以及中國社會科學院發布的《中國城市競爭力藍皮書》，均不約而同指出香港經濟結構過於依重金融和房地產，科技研發投資不足，缺乏創新，令競爭力持續下滑。事實上，香港科研發展滯後，研發經費少，早已為人詬病。雖然本港學界及企業偶爾會傳出一些傑出的研發成果，但在缺乏政府支援的情況下，實在難有用武之地，更遑論在國際間與強者交鋒。如果司長仍然未能痛定思痛，增大投資支援他們，恐怕本港的科研產業不但未能健康發展，更可能邁向邊緣化，影響本港傳統與新興企業長遠的競爭力。 \n 代理主席，發展科研產業屬於長線投資，可能不會立竿見影，需要先建立基礎，再經過較長的發展過程。因此，如果沒有政府的資助而單靠學界與企業的資源投放，難以將產業造大造強。 \n 代理主席，為了達成產業多元化的目標，我們亦需要有多元人才，可惜預算案對於解決目前人才單一化的問題投入不足。鑒於香港產業一直傾向金融業，並可能因為司長對金融業情有獨鍾，大部分人才紛紛轉投金融業，令到其他產業在發展時每每遇到人才短缺的問題，而對於成功率不確定、回報期可能較長的創新科技產業來說，如果缺乏政府的足夠扶持，將難以吸引年青人加入。如果這種人才單一化的情況持續，長遠將會局限香港未來的發展，同時亦會阻礙年青人的發展前途。我認為政府應該增撥資源，協助企業調整人才資源發展策略、開拓不同的高端人才管道，同時為不同產業提升架構完整的就業和進修階梯，讓人才邁向多元化，平衡社會的發展。 \n 除了人才，土地亦是發展多元經濟不可或缺的元素。事實上，香港現時很多富有潛力的產業都有市場、有需求，但由於土地和人力供應等因素出現瓶頸，限制了產業的發展，情況猶如司長較早前提及劍擊運動的比喻，運動員因為受到體能的限制而未能發揮應有的水平。雖然司長在預算案中也提到利用不同途徑開闢及釋放商業用地，但距離滿足現有及潛在需求的目標還是遙不可及。雖然這個任務並不容易，但為了本港經濟的可持續發展，我希望司長及發展局局長更加緊籌謀，務求提供足夠的工商用地，讓不同產業能發展及發揚光大。 \n 我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_ML_00108"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，廖長江議員暮鼓晨鐘，說出了謎底，那便是政府現時做的很多事都是高、大、空。他是一個典範，說就說，用不着罵我們，你以為“拉布”真的會拉垮香港嗎？ \n 我聽完他的發言，有感而發。先說一說他剛才提到的問題。第一是旅遊業問題，旅遊業佔我們的GDP大約5%至6%，是很均勻的。這5%至6%的GDP貢獻都落入了經營酒店、高價零售業的人的口袋中。這些人享有利益後，舉例而言，為了興建酒店，犧牲了很多土地。正如廖議員所說，土地都沒有了。興建這麼多酒店招待旅客，由3星級至5星級都大量興建，民居亦變成了旅舍。這是佔用了非常珍貴的資源，如果廖議員所說正確，我們是在一個“鼻屎好食，鼻囊挖穿”的低增值工業上繼續鑽死胡同。政府用1,514億元興建機場，昨天我更被吳亮星議員罵我不懂經濟。創新及科技經濟需要機場嗎？陳家洛議員，難道三藩市和洛杉磯為了發展矽谷要拼命興建機場嗎？就是因為他們不興建機場，沒有花錢在這方面。辯論就是辯論，試想想廖長江議員說的話，用1,514億元興建跑道，已有的兩條跑道，潛力還未用盡，而第三條跑道將來的效果又成疑，卻竟要花1,514億元來興建。廖長江議員說的話還有人願意聽嗎？我這話是針對商務及經濟發展局和陳家強局長說的，一個是融資問題，另一個是效益問題。 \n 代理主席，我們的政客，我們的保皇黨，支持不同的政府政策，但政府亦非常混亂，以致政策雜亂無章。其實，創新及科技局的設立和第三條跑道是兩種概念。第三條跑道是舊經濟模式，即多興建基本設施，用印鈔方式推動基本建設以製造需求，這是貨幣主義的政策。發行更多貨幣，多興建“大白象”，造成需求，推動GDP。在這個帶動過程中，如果運氣好，剛剛有一個booming，就成事了。否則，代理主席，老實說，坐飛機來的內地旅客會是越來越少，華東旅客如今當然是坐飛機去日本了，因為日圓下跌。 \n 政府欠缺前瞻性，以為有利可圖或可能有利可圖，便花1,500億元追求一個不知會否實現的夢。航空業就一定成功嗎？代理主席，你是做生意的，你一定會知道國泰10年前虧大本，要裁減機師，又要變賣飛機。國泰航空公司的主場在香港，是香港機場的元帥，它都不行。沒有論證，談甚麼經濟？大家還記得嗎？國泰倒楣得要大量裁減機師人數，引起罷工。 \n\n 代理主席，民航處處長亦然，他照顧自己非常在行，鋼管舞、私人豪華浴室，一個如會所級的辦公室。購買的那套民航導航設備，看也不看，買回來數年都用不了，如今要束之高閣。怎麼辦？只好write-off撇帳吧。現在由這個民航處處長說前任民航處處長做了甚麼，“老兄”，如果是投資銀行，他們會讓你這樣做嗎？你在舉債時，有些事情不說清楚，可以舉債嗎？吳亮星議員還教訓我，質疑我究竟懂不懂，更說由機場發債不就行了嗎？“老兄”，吳議員在哪家銀行工作？可以無緣無故發債嗎？難道沒有《機場管理局條例》嗎？財政司司長不是對影響香港公眾利益的重要戰略性基建有權限嗎？可以讓機場無緣無故發債嗎？打錯算盤怎麼辦？ \n 在這個問題上，我們政府的左腦和右腦、左手和右手都不知在做甚麼。政府說，若不設立創新及科技局，香港會走向死胡同。很多拍馬屁的議員拍錯了，他們說創新科技，正確的說法是創新及科技。我暫且不說創新，先說科技。科技要怎樣才能匯聚人才？要有一艘戰艦，如航母般承載人才。這事不由政府做，該由誰來做？如果政府要成立一個政策局去負責，當然要有政策，那政策又是甚麼？ \n 代理主席，我在此公開問保皇黨，曾蔭權說要在香港成立一個認證中心，但他做到了甚麼？代理主席，你是營商的，政府在哪方面走前了一步？我有一個親身經驗，一個香港人投資了一批疫苗，但無法讓市民接種，那時游說議員說免費派發疫苗讓市民接種，接種足夠數量才可以提交藥檢。我們無生意可做嗎？我們買錯了疫苗  這是陳馮富珍所害的，不要說她了，我不會減她薪酬，她現時已在WHO任職。代理主席，香港為何不能做疫苗生意？疫苗是怎樣生產的？原來需要很多雞蛋，但我們又殺掉養雞業。為何印度做得到？當然，印度本身的高端科技做得很好，大家不要以為這個國家很差勁，它有很多高端科技人才，培訓得相當好。 \n 香港要生產疫苗也好，做認證也好，是要做的，但香港現時摧毀了農業，所有雞都要殺掉，何來有蛋？沒雞蛋的便要從外地入口雞蛋生產疫苗，成本是否會增加？供應是否會不穩定？要數以千萬計的雞蛋來生產。說起來容易、天下無敵，甚麼高新科技，原來的六大產業現時在哪裏？ \n 梁振英是三朝元老，是3任特首的行政會議召集人，他知道香港發展新科技、高端科技及創新科技的全部過程，他今天又在胡說，打出這張牌。創新及科技局與一個舊經濟模式以1,514億元興建機場有\n甚麼關係？代理主席，你知否台灣桃園機場的陳舊成為國際笑柄？當然，它在60年代、70年代興建的時候尚算先進。台灣現在手握半個世界電腦硬件的供應。當年台灣地震，市場搖撼，是用飛機載多些人往台灣來挽救的嗎？是的，是要人們做“水客”，我不知你做過“水客”沒有？台灣那時有管制，內地的人參不能進口，昂貴的手錶又要打重稅，我們便做“水客”了，我們那時都是做“水客”的，這是“水客經濟”。我們帶一些東西到當地賣，然後在玩樂之餘又買當地的貨品回來賣。 \n 代理主席，一個政府思維錯誤，坦白說，怎麼辦呢？聽到廖長江議員的發言，我都心有戚戚焉。他真的公道，不批評“拉布”卻說請你做點事。所以，在這一點上，我剛才一系列的發言便是說政府整個布局是錯的，旅遊業即使不是夕陽工業，亦難以原來的模式再向前發展，而投資了的東西有可能因為行業萎縮而資產貶值。這個浪正打過來了，還說要興建更多東西，有些人還說要發展橋頭堡經濟，他們是白癡的嗎？沒有人來時怎麼辦？人們一定要來的嗎？日圓不會再貶值嗎？人民幣不會再升值嗎？ \n 代理主席，梁振英是“瞎指揮”，我有時想他與曾俊華究竟是否不合拍，兩人說的話完全不同。代理主席，在這個問題上，第一，我想指出，陳家強和曾俊華責無旁貸，對於容許機場管理局(“機管局”)偷步，在今次的財政預算案(“預算案”)總目7分目60下，估計機管局不會向政府派息而為少收的數十億元作出財政撥備，這已在預算案做了，議員還懵然不知。我怎能讓預算案通過？他有否問我？2002年公開偷8億元，2013年及2015年再暗地裏一次過在預算案偷50多億元。財政司司長是食髓知味，年年偷下去。坦白說，代理主席，天地良心，如果今次我們不問他，開了先例便繼續偷下去，成了慣例，此其一也。 \n 第二，好像吳亮星這種議員，連《機場管理局條例》也不看，便提議機管局發債，我聽到都毛骨悚然。其實(計時器響起)......",
      "sequence": 78,
      "bookmark": "SP_MB_LKH_00109"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，發言時限到了，請坐下。",
      "sequence": 79,
      "bookmark": "SP_LC_DCM_00110"
    },
    {
      "title": "梁國雄議員",
      "content": "下次再說，不好意思。",
      "sequence": 80,
      "bookmark": "SP_MB_LKH_00111"
    },
    {
      "title": "",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_MB_KC_00112"
    },
    {
      "title": "代理全委會主席",
      "content": "陳家洛議員，你已發言好一陣子，但你多次提述的機管局和第三條跑道工程，並不屬於相關修正案的辯論範圍。你可以提述有關民航處或民航處處長的修正案，但你至今的發言偏離了這項辯論的範圍，請你就辯論的主題發言。",
      "sequence": 82,
      "bookmark": "SP_LC_DCM_00113"
    },
    {
      "title": "陳家洛議員",
      "content": "現時這座耗資28億元興建的二號客運大樓要拆卸改建，須多花80多億元“補鑊”。這涉及民航處處長作為機管局內的公職人員，有否根據《機場管理局條例》履行其基本職責的問題。《機場管理局條例》訂有所謂“公眾利益”的條文。代理主席所屬政黨也有機管局的董事會成員，所以不妨請教他們有何關連。《機場管理局條例》第14條清楚指出，公職人員包括民航處處長......",
      "sequence": 83,
      "bookmark": "SP_MB_KC_00114"
    },
    {
      "title": "代理全委會主席",
      "content": "陳家洛議員，我們現在不是就《機場管理局條例》進行辯論，而是就撥款條例草案相關總目的修正案進行辯論，請你就這個主題發言。",
      "sequence": 84,
      "bookmark": "SP_LC_DCM_00115"
    },
    {
      "title": "陳家洛議員",
      "content": "《機場管理局條例》第14條有關“公眾利益”的條文提到，民航處處長作為公職人員是絕對應該就這方面說明意見，並為公眾利益把關，但他有沒有做到呢？他有否為一些涉及錯失的重大決定，包括我剛才舉出二號客運大樓的例子，承擔任何責任？這些問題其實很重要，但我們卻阻止不了，因為已經發生，而且牽涉公眾利益。此外，這份財政預算案(“預算案”)更豁免機管局無須分紅給庫房，試問怎會與這項辯論無關？當然是有關。如果公職人員沒有根據條例履行其最神聖、捍衞公眾利益的職責，我們是否應該指出他的失責和失職呢？我們是否可以透過這次預算案辯論，削減他來年應有的2,644,200元收入，以正視聽？我認為是應該的。我認為公眾應有更多機會接觸這方面的資訊，以思考三跑工程應否獲得市民的支持，以及公職人員有否做好把關的基本工作，履行他們的責任。 \n\n 更令人感到十分可耻及不滿的是，整個機場的運作，不論是我剛才所說的二號客運大樓、三跑工程或空域問題等，均牽涉公眾利益，但政府有否正式地進行任何大型諮詢？根據《機場管理局條例》，這是絕對做得到的，因為根據第20條的規定，只要行政長官會同行政會議作出書面指示，機管局便須進行正式的諮詢，但有否這樣做呢？我們現時看到的只是“斬件式”的諮詢，之前有環境評估，現在是填海工程，是根據《前濱及海床(填海工程)條例》展開並已刊憲兩個月的公眾諮詢，還有由城市規劃委員會(“城規會”)負責，就填海所得土地的規劃意向展開為期兩個月的諮詢。這些諮詢本身......",
      "sequence": 85,
      "bookmark": "SP_MB_KC_00116"
    },
    {
      "title": "代理全委會主席",
      "content": "陳家洛議員，我再次提醒你，你的發言偏離了這項辯論的主題，請你就相關的修正案發言。",
      "sequence": 86,
      "bookmark": "SP_LC_DCM_00117"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我希望你容許我在餘下的時間完成我的推論，這是需要時間的，我知道你着急......",
      "sequence": 87,
      "bookmark": "SP_MB_KC_00118"
    },
    {
      "title": "代理全委會主席",
      "content": "這項辯論是關乎撥款條例草案相關總目的修正案，而非政策。你已參與議會工作數年，相信你亦明白，所以請你就相關的修正案發言。",
      "sequence": 88,
      "bookmark": "SP_LC_DCM_00119"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我一直圍繞預算案發言，就是建議削減民航處處長來年薪酬的預算開支。民航處處長的職務是甚麼？我想代理主席一定知道，作為機管局的當然成員，他的工作是否與機管局有關？機管局現時最重大的工作是甚麼？是機場擴建三跑工程，而這項工程又與民航處處長的工作息息相關，那為甚麼我不可以討論呢？我希望你包容，多給我數分鐘完成我必須完成的工作。作為民選議員，我認為我有責任要繼續討論。 \n 事實上，這些涉及規劃或填海的諮詢都是假諮詢。民航處處長應該在一開始時便就這些重要工程進行整體而認真的諮詢，因為關於填海的諮詢，根據《前濱及海床(填海工程)條例》第6條，只有在擁有直接利益，或是認為地權或地役權受到損害時，才可以提出反對。然而，除非有人在那裏扎營，否則誰會聲稱擁有公海的地權或使用權？這是甚麼諮詢呢？  \n 至於規劃意向的諮詢，只表明填海所得的土地將列作機場範圍，市民如何可就種種問題向城規會提出反對意見而又會獲得城規會接納？有關的諮詢只着重規劃意向，即填海所得土地將列作機場範圍。這些諮詢只是裝模作樣、橡皮圖章式的諮詢。民航處處長的責任何在？ \n 我在上星期亦曾指出有關民航處、珠江三角洲其他機場以至國家民航局的空域及空牆問題的磋商甚至可算是談判的不足之處。機場擴建工程已獲在席議員或代理主席擁抱，但我們至今仍未清楚空域及空牆問題應如何處理。 \n 我手上這份文件與我的發言絕對有關，但我相信代理主席應該不會看。這是民航處的年度報告，而我在發言時提及的資料也是取自這份報告，試問怎會與民航處無關？在2013年10月22日，民航處處長與解放軍廣州軍區空軍司令部就珠江三角洲空域事宜舉行會議，這是事實的陳述。在會議過後，他做了些甚麼工作說服公眾三跑工程完成後不會得物無所用？ \n 在同年11月7日，民航處處長又舉行會議。國家民用航空局空中交通管理局、中南地區管理局、中南地區空中交通管理局、廣州空軍司令部及民航處在廣州再次召開會議，檢視珠江三角洲空域優化計劃，這也是事實的陳述，民航處處長亦有參與。 \n 我們每年支付200多萬元薪酬予民航處處長進行這些工作，但他除了闢建私人浴室和練舞室，以及設法使新的總部大樓令自己更舒適外，有否就一些關鍵的工作向公眾交代？我們是否應該削減他的薪酬？若他從來沒有交代，只是憑空要求大家支持三跑工程，再加上前事不忘，二號客運大樓的情況仍是尾大不掉，還有無數涉及三跑工程及填海工程的假諮詢問題，那為何不可提出來清楚討論？《機場管理局條例》本身便是包庇機管局和涉事官員的(計時器響起)......獨立王國。",
      "sequence": 89,
      "bookmark": "SP_MB_KC_00120"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了，請坐下。",
      "sequence": 90,
      "bookmark": "SP_LC_DCM_00121"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，很多謝多位議員對民航處處長的職責的關注和批評，因為我提出的5項修正案，就是要削減民航處處長、副處長、助理處長等共5個職位的全年預算開支。 \n 上一次發言，我談及有關新空管的合約，即一個小集團的問題。我想補充一些資料，大家參考後便會發覺問題的嚴重性。招標程序是否合適是一個問題，但招標的金額和招標後的額外開支，亦相當重要。大家都知道，擁有行政控制權便可以決定標書的內容及招標的範圍，這是很重要的，因為有些招標項目的中標者取得首個經營權後，接着後補項目的金額可能高於較原來招標項目的金額。 \n 很簡單，有些管理公司明知道要虧本，或即使只賺取薄利也要取得某屋苑的管理權，因為取得管理權後，便可處理垃圾和負責維修工程，於是可分別從垃圾處理和保安管理，以及維修工程中取利，所得利益可能比管理合約的金額超出10倍甚至100倍。大家都知道，管理公司一旦操控物業的管理，與承建商圍標，而現時的合約總值動輒過億元，利益相當大，所以招標是很重要的。 \n 為甚麼我如此針對航空合約的招標呢？2011年2月2日的招標金額是4億8,600萬元，但其後更改合約，第一次更改合約要額外多付4,240萬元，第二次更改合約又要額外多付4,680萬元。接下來民航處還批出多份合約。在2011年9月16日批出航空交通服務數據管理系統合約，涉及1億3,500萬元；同年12月又批出航空資訊管理系統合約，涉及5,500萬元；到2012年批出航空訊息系統合約，涉及2,300萬元；2011年2月18日批出通訊及記錄系統合約，涉及1億2,600萬元；搬遷並擴建航空交通服務訊息處理系統合約，涉及2,300萬元；以及2011年10月31日批出技術支援及附屬系統合約，涉及6,500萬元。 \n 一連串的合約都是在推行航空交通管理系統後批出，但大家都知道，當年的航空交通管理的招標工作引起眾多問題，亦有多項修改，但所有參與有關工作的官員全部升職，無須承擔責任。很可能這個政府現時有這個傾向，官員錯得越多便升得越高，因為錯得越多，表示能力低，而能力低才襯托出梁振英能力高。找一羣貪污腐敗的人來做事，便會覺得梁振英貪5,000萬元不算多了。所以，現時整個政府的運作與我們理解應有的行為相差甚遠。 \n\n 代理主席，以上便是空管系統招標的荒謬，以及我懷疑當中涉及貪污腐敗的問題。當然，我理解廉政公署可能已調查過，但所得證據似乎難以作出檢控。很多時候，這些貪腐的事件要過了很久  例如“貪曾”的問題  才會被揭發出來，當中涉及個人、政治和利益關係的眾多問題。我亦很希望掌握這個問題背後資料的職員，又或現時仍在民航處任職的人員，如果看到當中人員的表現而有羞耻之心或看不過眼，應該幫忙舉報。他們可以匿名舉報，因為過去我也收過一些匿名舉報，並向有關方面投訴，因為證據充分，令調查得以進行，其後當局亦檢控了一些很高層的人員，其中一些個案由我經手處理。所以，匿名舉報是有用的，最重要的是提供資料。不但是民航處職員，我呼籲其他各方面的人士如果知道有些政府高官或人員，好像“囤地波”之類，請提供資料給我們，我們絕對會保密。 \n 代理主席，民航處的失職不但是空管合約的招標，還包括航機噪音問題。其實自1998年機場啟用後，我已經不斷投訴有關航機噪音的問題，我每年也在立法會就噪音惡化的問題提出質詢。單單看珀麗灣的噪音監察站，晚上11時到早上7時的睡眠時間錄得的噪音是超過70分貝。很多人不明白70分貝是怎樣，平時家中開冷氣機或風扇的噪音是五十多六十分貝，某些人受到70分貝的噪音滋擾已不能入睡，而一些較為敏感的人甚至會因為70分貝的噪音而在睡夢中驚醒。 \n 飛機經過馬灣珀麗灣造成噪音的次數有多少？由晚上11時到早上7時，1年之中有1萬次，平均每天有28.5次，即是在每晚8小時的睡眠時間，平均每小時有4至5班飛機在上空經過，而頻密程度在不同時間而有所不同，有時候1小時只有一、兩班，有時候1小時有四、五班或五、六班。所以，如果你對噪音比較敏感，整晚都不用睡。在青龍頭豪景花園，噪音次數是4 246次，可見噪音的程度。至於其他年份，噪音數字相差不大，某一年度會比較多，某一年度則比較少。 \n 我們多年來亦追問有關飛機噪音預測(NEF)25等量線標準的問題。其實在90年代，政府要求環境諮詢委員會通過其建議時，是採用NEF25等量線作為規劃的標準。但是，如果大家熟悉那些技術，基本上清楚知道當年的顧問報告評估結果與現實出現很大落差，機場落成後，航機實際的噪音問題，比當年預期嚴重得多。所以，這個評估有一定的錯誤，而民航處在管理或改善航機噪音方面，可說是完全失職。 \n 我記得早年出現噪音問題時，我們要求更改航道、更改航機運作，民航處第一個反應是，這樣做會影響航空公司的運作和利益。民\n航處不是關注市民受噪音的影響，而是關注對航空公司的影響。當局不會好像三藩市般，立法懲罰高噪音的航機。飛機經過的一剎那造成的噪音，受到很多因素影響。航機種類、機師的操作模式、加速或加油、飛機離地面的高低都會構成影響，有時甚至是航機偏離指定航道飛行，也會增加噪音的水平。如果不立法規管這些情況，而任由機師自由操作，市民可說任人魚肉，而噪音難亦以受到管制。直到今天，航機的噪音問題已經出現超過17年，但民航處在監管(特別是在行政和法例監管)方面，仍然完全沒有任何懲罰性的規管。所以，我覺得民航處過分包庇航空公司的利益，完全漠視市民的苦楚。 \n 代理主席，我現在要指出民航處的另一個罪行。為何我要削減這5個職位的有關開支呢？民航處某程度上負責就空域管理權的問題與內地單位商談，但我覺得民航處黑箱作業。如果專家等人士沒有作出評論，很多問題可能仍然無人知曉，特別是空域管理權被出賣和其危險性等。這方面，民航處基本上是黑箱作業，自行操控一切，完全漠視公眾的利益。 \n 我早前親自致函民航處，查詢空域談判的情況，但當局基於這個問題正在進行司法覆核而拒絕交代一切內容。立法機關應監察行政機關，民航處怎可因為正在進行司法程序，便拒絕透露有關航空管理權的問題？這樣豈不是可以把我們“賣豬仔”？將來要進行重要談判或要處理重要事情時便隨便找來一位“陳福水”，政府便可以自行“造馬”了，對嗎？找“陳福水”提交一份很差的入稟狀，申請進行司法覆核，但九成九會輸掉。當局可以在這個過程中進行談判，出賣我們所有的利益，到完成空管權的談判及簽訂協議後，才完成司法覆核。香港市民於是被“賣豬仔”，在完全不知情的情況下犧牲了現時和日後的權益。當局怎可因為司法覆核而拒絕透露一切相關資料？如果是涉及法律上的資料，還說得過去。我們審議石鼓洲焚化爐的建議時，當時仍然在進行司法覆核，我們在財務委員會(“財委會”)不斷問政府很多有關焚化爐的問題，政府也有回答。由此可見兩個部門有兩種不同的處事模式。 \n 當然，環境局當時正在等候財政撥款的審批，需要在財委會回答問題。然而，民航處豈可基於司法覆核的理由，而對我提出的所有問題(包括一些只關乎顧問報告而未必涉及司法覆核或法律爭拗的問題)也不回答？所以，我提出削減這5個高層職位的撥款，不是沒有理由。民航處官員覺得自己是獨立王國，剛才很多議員指出他們如何浪費公帑，如何把自己的寫字樓變為皇宮。空管系統的招標失誤，可能涉及\n貪污舞弊等問題。但是，導致出現今天錯誤的所有高層人員已獲升職，全部是“小圈子”的小組成員升職，涉及當年AT3招標的一羣人全部升職。代理主席，包庇和利益輸送十分明顯。 \n 在保皇黨保駕護航的情況下，我相信很難削減撥款。等同當年保皇黨(特別是民建聯)支持領匯上市、支持高鐵一樣，錢不用他們支付，受害的卻是市民，浪費的是公帑，他們卻獲頒大紫荊勳章、甚麼紫荊勳章，對嗎？上一屆很多民建聯議員、區議員也被委以要職。所以，這是一種利益互相輸送，支持政府的，便獲政府多加委任，不論是行政會議成員或甚麼委員會主席，有較多利益，然後透過這些關係或掌握一些信息“炒樓”等，可以多賺一些錢，好像“囤地波”一樣。權貴便是透過政治上互相支持，互相輸送利益。 \n 我希望泛民議員稍後投票時，最少能夠一致支持削減民航處5個高層職位，包括處長、副處長、助理處長等全年薪酬的預算開支。",
      "sequence": 91,
      "bookmark": "SP_MB_CWY_00122"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我本想就民航處作詳盡發言，但剛才連續兩位議員都針對民航處發言，所以我想轉一轉，讓大家聽一些較新鮮的內容。以下我會就“總目180 ― 電影、報刊及物品管理辦事處”的削減項目發言，有關修正案的編號為602，由梁國雄議員提出，將電影、報刊及物品管理辦事處的運作開支削減至1,000元。其實，電影、報刊及物品管理辦事處(“辦事處”)的工作究竟是甚麼？我們看看總目的綱領便會知道。綱領是“評定影片級別、管制淫褻及不雅物品和報刊註冊”，但這綱領納入兩個政策局的範圍，包括資訊科技及廣播(商務及經濟發展局局長)，以及“德成局長”的康樂、文化、設施及娛樂事務發牌。 \n 辦事處會“對違反《淫褻及不雅物品管制條例》的人士採取適當的執法及檢控行動”  這顯示其屬執法部門  並且會“定期就社會大眾的道德標準蒐集意見”。在2015-2016年度需要特別留意的事項中，該辦事處訂立的目標為：“繼續執行《電影檢查條例》和《淫褻及不雅物品管制條例》”；“繼續協助商務及經濟發展局計劃《淫褻及不雅物品管制條例》檢討工作的未來路向”。其實，《淫褻及不雅物品管制條例》的檢討、修訂已花了很長時間，但卻沒有甚麼成果。代理主席，以下我想就辦事處有關執行《淫褻及不雅物品管制條例》的工作作出批評發言。 \n\n 其實，《淫褻及不雅物品管制條例》及審議制度在過去多年引起極多爭議，影響藝術自由和創作自由，並只反映極保守的道德價值觀。在1994年，淫褻物品審裁處(“審裁處”)曾經裁定大衞像為不雅，引起全球嘲笑。在2007年，《中大學生報》情色版被裁定為第II類(不雅)物品，《明報》轉載的同時也被評為第II類(不雅)物品，審裁處的裁決沒有列明具體理由和內容，當年曾鬧出風波，《中大學生報》強烈抗議，最終在司法覆核中勝訴，裁決被推翻。我旨在說出一點歷史讓大家知道。 \n 辦事處來年的其中一個重要綱目就是要檢討《淫褻及不雅物品管制條例》。商務及經濟發展局完成《淫褻及不雅物品管制條例》檢討兩年半後，早前終於公布修訂建議，廢除審裁處行政評級的功能，只保留審裁處裁定由法院轉交物品的司法裁定職能，不再另設行政評級的機構。當局指出，過去呈交審裁處作事前送檢的物品數目大跌，由2002年約3 000件減至2013年約300件，認為相關需求下降，但會繼續運作一個可供市民查閱的儲存庫，讓出版商了解條例下現行有關不雅物品的定罪標準。我早前曾於財務委員會特別會議提出質詢，因為我相當關注《淫褻及不雅物品管制條例》和電影、報刊及物品管理辦事處的工作。根據答覆編號為JA001的文件，儲存庫在2013年全年的使用率只有52次，即大約每星期1次，2014年的使用率則只有4次，3個月1次，使用率低得可憐，非常浪費公帑。 \n 同時，相關修訂建議把審裁委員人數由500人增加至1 500人，增加每次聆訊的審裁委員人數，並提升罰則。但是，審裁委員的選取存在很大問題，審裁委員目前是由市民自薦參加，再由政府在自薦人選中隨機抽出，由首席法官委任。我認為這機制是有問題的。有哪些人很喜歡擔任審裁委員，希望自薦後被抽出獲委任？一類是道德高尚者，認為現時歪風處處，要擔任審裁委員把關，一類是很想看未送檢的物品，先睹為快。這不像法庭隨機抽選市民擔任陪審員。這是我們一直詬病的問題之一。可是，政府卻建議保留此機制，即由市民自薦加入，然後再隨機抽出，改善措施只是增加每次聆訊的審裁委員人數，由最少2人增至最少4人。其實，我們認為增加的人數太少。 \n 正如我剛才提到，問題在於審裁委員的背景兩極化，缺乏代表性，一類是極端保守人士，一類是認為不應設有太大限制的爭取性平權的人士。這兩類人士均難以反映大眾意見。我們多次提出這個問題詬病，因為最後抽出的人哪一類佔多只能靠運氣，導致的客觀後果是一件物品兩次送交審裁處評級，會出現不同的評級情況，究竟會否被\n裁定為不雅、淫褻要靠運氣。此外，政府經常表示均衡參與相當重要，但審裁委員依靠大眾主動報名，而沒有平衡各界參與的機制，容易造成評級標準偏頗和浮動。 \n 再者，很多人都不知道目前這個自薦出任審裁委員的機制。正在收看會議的各位觀眾朋友，有誰曾主動寫信自薦出任審裁委員？我相信少之又少。這導致審裁委員無法廣納大眾的意見。問題是相當清楚的。有組織甚至揶揄，如此不平均的分配工作方式，相信審裁處的評級能夠真正代表大眾的道德水平，等同相信“袋住先”方案是真普選方案。全港市民不太熱心出任審裁委員，這沒甚麼好說。如果全港500萬名合資格選民願意出任審裁委員，能一起參加抽選，那便較為公平，但現時候選人數只有500人，即使日後增至1 500人，亦難以取得廣泛代表性。 \n 審裁制度更見偏頗的問題，在於一小撮委員主導過多裁決。雖然審裁委員的候選人現有500人，每次抽兩位，但有些人報名獲抽中後不是經常參與審裁，所以抽來抽去往往都是那些十分空閒、可隨時參與審裁的一小撮人。根據2004年審計署發表的報告，竟出現21名審裁委員處理了審裁處六成案件的情況。問題不是每次都抽中某人，而是被抽中的人沒有時間參與審裁，於是只能再抽，有21人每次抽中後都願意擔任審裁委員，所以全年六成案件由這21人處理。五百人之中，抽來抽去都是這21人，處理了六成案件。大家聽起來也覺得有問題吧？如此不平均的分配工作方式，證明審裁處的評級無法真正代表大眾道德水準，只以一己的準則來衡量出版物。 \n 此外，在評審上也沒有準則，相關條例對“不雅”和“淫褻”的定義極其含糊，明顯不足以對社會大眾解釋評級準則。法例上沒有清晰定義，過往的評級結果又不依普通法，不能成為當局的準則，顯出審裁機制內部混亂。由於現行條例並未有要求處方交代審裁結果的理由，整個審查制度更顯馬虎。 \n 其實，我和數位議員曾在申訴部接過一些個案，一些小規模漫畫出版社表示，他們感到無所適從。有時人物身體被宰成幾塊的漫畫可以獲得通過，有時有一隻斷手的漫畫卻被指為不雅而不獲通過。出版業者應該怎麼辦？他們應將漫畫送檢，還是等被罰？有人說他們既然出版了幾期，便應該摸索到底線，或預留一些錢作罰款。但是，事情不應是這樣，他們確想知道審裁處的準則，不是有意挑戰準則。我們曾一起到審裁處參觀，打算看看審裁處如何向審裁委員作簡介。我們\n發現原來審裁處只給審裁委員1份人人均可在網上閱覽的簡介材料。審裁處沒有確切的準則，各人對“不雅”和“淫褻”的定義各有不同。我和大家對“不雅”和“淫褻”的定義可能截然不同，男性議員和女性議員對“不雅”和“淫褻”的定義亦可能極之不同。 \n 現時，淫審出版制度更成為出版業界的絆腳石。正如我剛才所說，制度尤其令小型出版人的生存空間越來越窄。評級費用達2,100元，隨時比整項出版收入還要高。出版業者可能只出版數十至100多本刊物，每本賺數元而已，但可能要冒觸犯法例的風險。即使能夠負擔送檢費，但審裁處所需時間難以估計。曾有漫畫作品送檢後3個月方獲得評級，如此拖延的官僚式作業完全阻礙了文化出版的工作。 \n 以上種種證明，這個機制年年消耗政府開支，架構混亂重疊，儲存庫使用率非常低，自薦委員制度沒有廣泛代表性，無法達致均衡參與，官僚式的審裁制度損害市民言論和出版自由，影響出版業界的經營生計。所以，希望大家支持梁國雄議員提出的修正案編號602，削減電影、報刊及物品管理辦事處開支至1,000元。辦事處未有達成其所訂的綱領，即“協助商務及經濟發展局計劃《淫褻及不雅物品管制條例》檢討工作的未來路向”，以及“定期就社會大眾的道德標準蒐集意見”。我不認為辦事處在這方面會有何成果。 \n 我謹此陳辭。",
      "sequence": 92,
      "bookmark": "SP_MB_CCC_00123"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我本次發言是就我的修正案編號538，詳述修訂的理據。這項修正案是要削減“總目152 ― 政府總部：商務及經濟發展局(工商及旅遊科)”分目000項之下商務及經濟發展局局長蘇錦樑的6個月薪酬預算開支，涉及179萬元的公帑支出。 \n 代理主席，自從2003年中港兩地政府簽訂CEPA以來，香港在經濟上越來越依賴大陸，不少行業均出現過度向大陸傾斜的情況。作為主理香港經濟發展政策的蘇錦樑局長，更是拱手將香港部分經濟政策的命脈交由大陸有關當局定生死，一旦遇上大陸經濟情況轉差，又或因應自身情況需要收緊對香港的政策，將無可避免令香港的經濟受到影響及打擊。 \n 代理主席，特區政府的經濟政策近年越趨與大陸進行區域融合，尤其是與邊境接壤的深圳融合，企圖推行深港同城化。早在2007年\n8月，由現任金融管理局總裁陳德霖創立的智經研究中心便發表了名為《建構港深都會》的研究報告，明確指出“建構具有全球競爭力的‘港深都會’，正逐漸成為港深兩地政府、企業和社會的共識，且具備了必要性和可行性”，更加提到“關於港深共建國際大都會的說法雖然沒有寫入香港政府的官方文件，但在兩地政府和民間的互動中已經取得了越來越多的共識。”代理主席，可見深港同城化早已是特區政府及中央政府共同低調推動的策略。 \n 其後在2009年，當時仍然是特首辦主任的陳德霖接受《文匯報》專訪，進一步提出深港同城化生活五大構想，當中有不少與現屆特區政府推行的政策，甚至是蘇錦樑局長主理的政策息息相關。陳德霖提出的五大構想，第一項是深圳常住人口可以便利進出香港，這項構想憑藉蘇錦樑主理的“一簽多行”政策，已經在香港得到實現。第二項構想亦屬於蘇錦樑的工作範疇，就是令深港兩地通訊實現同城化，蘇錦樑任內以開放市場競爭為名，將三分之一現有的3G頻譜重新拍賣，堂而皇之地讓中資機構加入香港通訊市場。 \n 代理主席，特區政府深港同城化五大構想的首兩項構想已在蘇錦樑局長的推動下得以實現，其餘3個構想，包括香港八達通可於深圳通用、深港居民可互相購買對方的金融產品(即現時特區政府口中的深港通)，以及兩地的基礎教育實現對接，我相信都會在不久將來成為現實，但這是在香港市民從未有共識，更未有被諮詢、討論的情況下，成為特區政府的施政方針。 \n 代理主席，蘇錦樑局長盲目地放任大量大陸自由行旅客來港，令香港旅遊業，以至飲食業和酒店業都嚴重向大陸市場傾斜，所造成的影響在我上次有關旅遊發展局的發言之中已詳細論述。放任大陸旅客來港引起的民情反彈，確確實實證明了盲目的區域融合、中港融合策略並不受香港市民歡迎。旅遊業界的代表只是“細眉細眼”、“見樹木而不見樹林”，只關注旅遊業的發展或個別重要日子的旅客數字上升，而看不清楚大局。新民主同盟自從2012年開始，已經關注大陸旅客過多對香港市民所造成的影響，最先在立法會要求特區政府必須限制自由行，以及取消“一簽多行”，還香港人原有的生活空間。 \n 特區政府由不聞不問，到去年年初改口風，由蘇錦樑局長完成了《香港承受及接待旅客能力評估報告》，但報告內容只着重硬件配套，例如在迪士尼樂園增建Iron Man主題園區，並沒有真正顧及香港社會承受旅客的能力，結果北京政府便越界插手干預，宣布要重新評\n估香港對自由行的承受能力。蘇錦樑局長自己無法完成商務及經濟發展局的份內事，反而要北京政府插手，把特區政府的權力自我矮化，足見他並不配收取局長的巨額薪酬。 \n 今年(2015年)，蘇錦樑更是反其道而行，不斷向外放風，要擴大自由行計劃，讓更多大陸城市的居民可以申請自由行來港。更離譜的是，蘇錦樑竟然再次主動邀請北京政府，插手干預特區政府的職務。蘇錦樑今年2月11日回答立法會的質詢時，指出自由行政策最終是由北京政府決定的政策，一切削減旅客人數和改變旅客結構的政策，特區政府只能向北京反映意見，無法自行決定。 \n 代理主席，特區政府根據“一國兩制”及《基本法》擁有自己的出入境管制權，香港的入境處、海關有權依照香港法例拒絕任何旅客入境，或實施任何旅客數量的管制，但蘇錦樑局長竟然將特區政府對自由行數量的審批權拱手讓給大陸政府，可見蘇錦樑的工作只是顧全北京政府，甚至是大陸居民的利益和感受，卻不斷出賣香港人的切身利益。 \n 代理主席，國務院早前宣布，會降低部分外國日用品的進口關稅，以及有意降低服裝及化妝品的消費稅，令消費回流國內，可見北京政府的政策會依據國家自身的需要而調整。但是，蘇錦樑局長漠視削減自由行、取消“一簽多行”的港人優先政策，任由香港的旅遊業及相關行業盲目依賴大陸的單一市場，重量不重質，令香港的經濟付出代價。 \n 蘇錦樑對“一簽多行”問題的處理手法，亦表現他如何顧全大陸而並非顧全香港的大局，盲目推行深港同城化，甚至不惜犧牲香港人的利益。北京政府今年宣布修改“一簽多行”政策，將其限制成為“一周一行”(即一年“一簽52行”)，由4月13日起，深圳居民獲發的“一簽多行”簽注，都會加設每周只能來港一次的限制。今次的改動主要是針對“一簽多行”帶來大量走私水貨客的問題，但“一簽多行”帶來的社會問題，不止是走私水貨客的滋擾。 \n “一簽多行”最大的問題，是將香港強制納入深圳居民的“一小時生活圈”，令深圳居民將香港當成自己日常生活的延伸，每星期來香港購買日用品、買菜，甚至享用香港人的社區設施，例如泳池、康體設施。這些遠遠有別於一般旅客的行為，令深圳居民成為了香港的流動\n人口，但蘇錦樑以至整個特區政府，一直只是誤導香港市民，以一般旅遊政策來處理，正是為了  正如我多次提出，亦是特首梁振英不敢承認的  掩飾特區政府背後深港同城化的圖謀。 \n 代理主席，大陸的深圳新聞網於2009年報道，深圳市公安局宣布“一簽多行”政策時明確指出，“一簽多行”的實施“標誌着深港兩地向同城化邁開了實質性的一步”。這便可以解釋得到，蘇錦樑一直拒絕取消“一簽多行”，背後的原因是為了配合北京政府盲目的區域融合策略，甘願成為傀儡局長，並無在北京政府面前捍衞香港市民的利益，所以我認為，他不配支取由公帑支付的局長薪酬。 \n 此外，蘇錦樑局長今年處理免費電視市場的問題亦明顯失職，身為代表商務及經濟發展局的行政會議官守成員，蘇錦樑局長繼在2013年10月黑箱作業否決香港電視網絡有限公司的免費電視牌照申請，又在昨天以行政指配的方式，將電視廣播有限公司(下稱“無綫”)現正使用的廣播頻譜指配期延續至2027年，一手令免費電視市場進入“一台獨霸”的局面。 \n 通訊事務管理局昨天在公布具體安排的新聞稿中，提及廣播頻譜在可能有競爭需求時，理應採用市場主導的方式管理頻譜。但是，通訊事務管理局在考慮商務及經濟發展局的意見後，決定採用“行政指配”的方式，在無須競爭的情況下，將現有頻譜再次配予無綫。商務及經濟發展局的做法，無疑將會令本港於2016年4月1日亞洲電視有限公司(“亞視”)終止免費電視服務後，直至2020年模擬廣播正式終止期間，最多有20%(即約48萬家庭住戶)因仍未安裝機頂盒或更換數碼電視機，而只能被迫收看無綫的兩條模擬頻道。此舉損害公眾利益之餘，亦對其他有意加入免費電視市場的投資者絕不公道。 \n 代理主席，通訊事務管理局早於去年11月，已經建議不向亞視續牌，但蘇錦樑作為主責的局長，未有計劃好亞視不獲續牌後的應變工作，寧願盲目要求香港電台(“港台”)接手亞視遺漏下來的模擬頻譜，要求港台承擔近乎不可能的任務，也不願意發新的牌照，剝削了香港電視觀眾的選擇。蘇錦樑局長是造成“一台獨霸”局面的罪魁禍首之一。 \n 今年4月，通訊事務管理局批准由曾任上海市委副秘書長、有“中國梅鐸”之稱的黎瑞剛入股無綫，成為無綫在上世紀60年代成立以來首位中資主要股東。黎瑞剛同時是大陸的華人文化產業投資基金的創\n辦人兼主席，這個基金是由國務院控制的國家開發銀行、招商局中國基金等出資，名副其實是根正苗紅的紅色資本，令人懷疑無綫願意接受紅色資本的加入，是獲得商務及經濟發展局在政策上偏袒的條件。 \n 代理主席，蘇錦樑盲目推動深港同城化，沒有處理好“一簽多行”帶來的問題，將本來屬於特區政府的政策主導權拱手相讓予大陸。所以，新民主同盟認為應該削減蘇錦樑6個月薪酬，作為他任內表現失職的懲處。 \n 代理主席，我謹此陳辭。",
      "sequence": 93,
      "bookmark": "SP_MB_GF_00124"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我就我提出的“總目55 ― 政府總部：商務及經濟發展局(通訊及科技科)”分目700的修正案編號166發言。一般非經常開支下項目480的承擔額為4,000萬元，向電影發展基金注資。 \n 這項非經常開支項目今年的承擔額為4,000萬元，5年承擔額合共2億元，向電影發展基金注資以發展本地製作電影。雖然我提出這項修正案，但我對這個撥款項目絕對支持。除了對撥款項目發表意見外，我還要向為香港電影業努力工作的人員致意。 \n 剛才范國威議員提到，很多行業一面倒傾向於中港合作，甚至中港融合，電影製作尤甚。香港的電影人為了符合內地對電影劇本製作的審查，犧牲和降低創作自由，不少大機構都一窩蜂進行中港合拍。誠然，有14億觀眾的內地市場帶來的收益一定比香港市場多。如果我們為了市場而放棄電影的製作自由，甚至放棄為本土文化而努力，實在非常可惜，長遠而言更會得不償失。 \n 其實，很多電影橋段反映日常生活細節，有些電影在街頭實景拍攝，有些則表達只有香港人才明白的諷刺、幽默或憂傷。這些電影都能反映香港的文化身份，也是一個慢慢建立及確認香港文化身份的過程。當大機構走向中港合拍，取材往往以內地生活為主，香港的電影發展基金能夠撥款資助小本製作，讓新的本地電影工作者拍攝以本土文化為本位的電影，我們對此表示歡迎。 \n 市場上有些電影，例如獲電影發展基金提供211萬元融資的賣座電影“狂舞派”，票房收益為1,300萬元。這部電影是香港新一代製作的成功例子。雖然這套電影沒有嚴肅的微言大義，也沒有大明星，但它\n在沒有一定票房收入保證下倍受年輕人歡迎，因為這套電影說出香港年輕新一代的生活點滴。電影在香港理工大學取景，以學生生活為背景，引起新一代的共鳴。我期望“狂舞派”的製作班底所製作的下一部電影，繼續為香港人帶來驚喜。 \n 至於其他本土電影製作人，杜琪峯是其中的表表者。他製作的多部電影，包括“暗戰”  我想保安局局長應該看過  和不少以警匪為背景的電影。一些電影，如“寒戰”亦有保安局局長一角，這些電影不是杜琪峯先生執導，也不是由局長主演。“寒戰”有廉政公署與警隊互動的情節。這些題材是香港人十分熟悉的，不論多少電影取材自事實，這些電影的精華及情節均反映香港人的生活，非常值得記錄下來。 \n 電影中出現的街道實景，可作為城市規劃的紀錄。例如，不少電影中出現過在中西區電動扶手電梯上追逐的場面。在“暗戰2”這套電影中，鄭伊健在一個雨夜在中西區踏單車，節奏非常流暢。這些都足以讓香港人更認識自己的社區，產生更大的歸屬感，讓大家更熱愛香港。所以，電影發展基金能幫助新一代電影人進行電影製作，我們表示歡迎。 \n 這項撥款分為4部分，其中之一是提供融資。我剛才提到“狂舞派”電影，這套電影亦受惠於融資計劃。當局亦會直接贊助電影製作。新一輪的贊助上限有所改變，贊助金額亦會增加。我大力支持當局的計劃，因為物價高漲，製作成本必然增加。我們也希望製作本土電影的工作人員有合理的薪酬。 \n 另外一部叫好叫座的本土電影是上映不久的“五個小孩的校長”。這套電影講述屯門一間村校，是真人真事改編的電影。由此可見，雖然本土電影只有730萬人的市場，不及14億人的龐大市場，但嚴肅、認真製作的電影也能叫好叫座。 \n 我剛才提到，“狂舞派”電影有1,300萬元票房收入，“五個小孩的校長”這套電影，自開始放映以來已有4,573萬元票房收入，是歷屆香港華語影片票房排名第12位。所以，我在此寄語本地電影製作人員，一部認真、嚴肅的小本製作同樣會有非常好的市場。放眼內地市場不好嗎？在商言商，在一個大市場內發展一定會更好，但我希望大家不要放棄香港市場雄厚的潛質。以“阿凡達”這套兩地都賣座的電影為\n例，這套電影在香港歷年來的電影票房收入排名第三，有1億2,800萬元。單單在香港這個730萬人的市場便有1億7,800萬元收入。“阿凡達”在全中國的票房排名第三，收入是13億8,200萬元。 \n 香港人口只是內地的0.5%，但同一套電影在香港的票房收入達1億7,800萬元，在內地這個龐大市場的票房收入則只有13億8,000萬元，相差8倍。所以，我希望電影製作人不要以為香港市場沒有潛質。香港人口不多但本地市場很有潛質，我們還未計算其他華語地區的票房收入。因此，我真的希望香港電影人兼顧本土電影製作，不希望只有新的製作人在電影發展基金支持下苦撐下去。 \n 代理主席，電影發展基金也資助首部劇情片，因為政府非常罕有地接受了我的建議。我與民政事務局及經濟發展事務委員會討論電影發展基金時，多次提出李安導演的例子。在一段長時間內，李安在電影行業曾經半紅不黑，但他後來參加一個電影製作比賽，奪得冠軍，而且得到一筆電影製作經費。他於是拍攝了第一套電影，其後躋身國際，成為非常著名的導演。 \n 我多次舉出這個例子，政府終於接受我的建議，推出“首部劇情電影計劃”，舉行大專組電影創作及製作計劃比賽，優勝團隊可獲電影發展基金資助200萬元至550萬元拍攝其首部劇情電影。這些獎金已經批出，得獎的影片可望在2015年年底及2016年年初放映。我非常期待，但我不想向得獎者施加太大壓力。也許這些劇情片叫好不叫座，有誠意製作的電影都是香港電影業發展的基石。整個行業的發展亦有賴無數挫敗和少數成功去支持。 \n 在全盛時期，香港每年製作200部電影，當中不少是粗製濫造的電影。雖然提供很多就業機會，我們未必為這些數字而感到驕傲。電影製作數字後來下跌至每年只有10部，業內人士艱苦經營。電影製作數字現時回升至每年50部，不少電影更是新一代電影人參與製作的，值得我們鼓舞。雖然現時電影票房收入只佔本地生產總值0.1%，但我必須向政府指出，文化價值是不能夠只以0.1%本地生產總值量度的。 \n 此外，電影業可以帶動其他行業，例如旅遊業。例如，李安在台灣拍攝“少年Pi的奇幻漂流”電影中主角在大海漂流的片段，那個片場現已成為旅遊景點。韓國的情況更甚，不少旅遊景點都是當地電視劇\n和電影的拍攝場景。還有著名的新西蘭哈比人村，也是一個很受歡迎的旅遊景點。北島的雪山區是“魔戒”拍攝中土世界的實景，帶動了新西蘭旅遊業。 \n 我希望電影業增加在香港進行實景拍攝，政府亦要考慮如何產生協同效應，以及研究如何像迪士尼般，製造與電影有關的禮物、商品或玩具，甚至遊戲軟件，讓人們對電影文化的認同帶動其他消費。 \n 最後，代理主席，我想談談電影發展基金的“相關計劃”部分。當局曾8次動用電影發展基金贊助香港電影金像獎頒獎典禮，但今年司儀在頒獎典禮上對本土電影行業毫不尊重，說出一些不合體統及不倫不類的笑話。我真的希望當局在動用電影發展基金的“相關計劃”部分前，與頒獎典禮的主辦機構商量一下。主辦機構接受贊助，最低限度應該尊重本土電影，做足準備工夫。主辦機構在接受贊助後反而踐踏本土電影，這種做法極不妥當。 \n 多謝代理主席。",
      "sequence": 94,
      "bookmark": "SP_MB_CH_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我想就剛才有關旅遊業的論述，補充一些數據，以免被人說我胡言亂語。 \n 引進人流，當然不是純粹為了旅遊業，對物流業亦有幫助。當局用了甚麼方法，將人流引入香港？即我所謂的流動人口。 \n 為何我稱之為流動人口？根據商務及經濟發展局在2013年12月發表、題為《香港承受及接待旅客能力評估報告》的分析，在個人遊(即一般通稱的自由行)旅客之中，48.8%(即差不多一半)來自深圳這個重災區，16.3%來自廣州，4.7%來自東莞，單是這3個地方合計，所佔旅客比例便已差不多高達60%至70%。其實，在十大個人遊城市之中，只有上海和北京不在廣東省。大家也知道，在深圳申請“一簽多行”，即相當於免簽證來港的旅客，為數極多。關於這個問題，與其怪責我們令那些內地人不來香港，其實主因在於政策失誤，以致內地人花少許金錢，便可以變成香港的流動人口，隨時來港。 \n 政府看到這個趨勢還懵懵懂懂，猶恐人流不夠多，又採取另一些措施。我先此聲明，這項工程亦與物流有關，所以可以酌量減少建議\n扣減的開支。這項工程便是興建蓮塘口岸，本港已設有多個口岸，還要多興建一個蓮塘口岸，工程開支預計248億元，還超支82億元，最終工程費高達300多億元。關於港珠澳大橋工程，大家已經說厭了，按現在估算，最終工程費應約為650億元。全世界最貴的高鐵工程，超支150億元，最終工程費應為800多億元。當然，香港政府在進行估算時，往往無法估計超支多少，而額外工程費亦無法準確估計，以致這3個項目的最終工程費可能......合共應該有四大工程，還有一項不知道由誰人提出的項目，便是啟德郵輪碼頭。 \n 如果在港島駕車沿東區走廊向東走，便可看到對岸有一座龐然大物，那便是郵輪碼頭，但我們即使看到那座建築物，也不知道它是郵輪碼頭，因為四周沒有船停泊。有朋友問我，那座建築物是甚麼，是否運動場館？我說我也不知道，後來才發現那是郵輪碼頭。 \n 代理主席，說到一錯再錯，應該沒有其他地方堪與香港匹敵。啟德郵輪碼頭落成後，使用量極低，而旅客在落船後亦十分彷徨，不知道如何出市區，的士司機不肯駛入郵輪碼頭，因為那裏沒有乘客，而旅客欲乘的士到郵輪碼頭，的士司機也不想前往，因為回程時多半沒有乘客。 \n 興建啟德郵輪碼頭，亦是今天吵吵嚷嚷的人說要推動旅遊業的其中一個舉措，他們引用供應製造需求的原理，即破窗原理，說要搶別人的生意。興建郵輪碼頭，用了多少錢？我大方一點，不在這事上斤斤計較，但郵輪碼頭毫無用處，卻已經得到證明。我相信，郵輪碼頭的工程費最少要數十億元。 \n 更甚者，政府為了掩飾規劃錯誤，竟然建議為使用量極低的郵輪碼頭提供對外接駁交通系統；為求有特色，所以不考慮平價的電車系統  大家試想想，市民在港島區花兩元多車費，便可以乘搭電車到很遠的地方，這種系統的造價一定相對便宜。政府建議用大約70多億元，興建架空單軌車系統，環迴九龍東，以吸引旅客到市區，並惠及當區居民，這真是睜着眼睛說謊話！如果真的要惠及當區居民，政府便一早做了，現在是因為郵輪碼頭一片死寂，才提出這建議，對嗎？然而，當局再怎樣用藥催谷，也是沒有用的。 \n 代理主席，這是跟旅遊有關，也跟交通有關，因為當局解釋，全世界很多旅遊城市也會使用架空單軌車，讓旅客可以清楚俯瞰整個城市，所以深受旅客歡迎。然而，代理主席，實際情況又如何？除了極\n少數成功例子外，大部分架空單軌車系統在建成後也因巨額虧損而要清拆，悉尼如是，泰國和英國亦如是，“老兄”，我們有多少錢讓他們揮霍？按原本構想以破窗原理、規模效應來搶客的設施，竟變成一項花費過百億元，令人慘不忍睹的設施，如果將來真的興建架空單軌車，真是吾不欲觀之矣。這麼大的規劃失誤，如果說是為了旅遊和經濟發展，其實當局的數口極差，因為其成本效益極低。 \n 此外，很多人提到，雖然旅遊業在本港國民總產值中只佔一個極小百分比，但就業人口高。這是事實，金融業和旅遊業的勞動人口同樣約為23萬，但金融業約佔國民總產值16%，這證明了甚麼？就是旅遊業從業員受到非常殘酷的剝削，對嗎？收益大部分落入“大孖沙”的口袋，其中一位當然是從事酒店業、民建聯的監委，亦是“梁粉”的鄭姓地產少爺，他擁有華美達酒店集團，對嗎？李嘉誠亦擁有不少酒店，讓我舉一個有根有據的例子。改組前的和黃集團，在2013年大賺311億元，較2012年多賺20%，最大盈利貢獻來自甚麼？便是香港的地產和酒店業務，盈利大增30%，多達136億元。 \n 問題很簡單，我們希望誰人可以得益？當局用那麼多錢興建這些“大白象”工程，便是希望產生滴漏效應，但其中一個滴漏效應說錯了，我們把餅造大，本希望財富能夠由上向下滴漏，但現在情況並非如此，政府把香港勞工辛苦儲蓄的血汗錢，真金白銀滴漏給經營酒店業的人，這樣做真該死，對嗎？關於這一點，若非這樣作出論證，相信大家不會明白我在說甚麼。 \n 我舉另一項數據，希望梁振英也聽聽，因為他說物色土地有困難，所以心急也沒有用，但我告訴大家，酒店房間的增幅是住宅的10倍，換言之，在增建的居住空間中，酒店用途是普通人居住用途的10倍。這個究竟是甚麼城市？特首口口聲聲要物色土地，叫苦連天，所以見縫插針也要建樓，連浸會大學打算在其聲稱擁有的一幅土地上興建中醫院，政府也説不行，要用來興建住宅樓宇，當然打算興建的是中上價物業，這個政府是否神經錯亂？酒店業發展甚至連寫字樓用地也受到擠壓。我們要發展其他行業，總要有地方給公司用作寫字樓，但現在連寫字樓用地也被擠壓，試問這個政府一意孤行，發展這種低增值、嚴重剝削，又要公帑津貼的行業，情何以堪？ \n 政府的另一個瘡疤，便是機場，當局現在計劃興建第三條跑道。代理主席，我已經提過最重要的一個問題，即本年度財政預算案收入部分總目7的分目60，我不是要討論這點，代理主席，你大可放心，\n這只是引子。不知道財政司司長是否在外面跟人聊天喝茶，如果他聽到，請他回答我。他在該分目提到，當局預留了50多億元，即原本應收90多億元，但現在只收40多億元，預留了50多億元是由於假設機管局今年不會向政府派發現金股息。代理主席，此舉已經欺騙了市民，對嗎？政府曾經在2008年做過相同的事，我們已作出強烈批評，但它現在又重蹈覆轍。 \n 按照立法會一貫傳統，橋隧因為財務問題而不向政府派息，立法會定必罵聲四起。政府當年被責罵了，便讓立法會審批。政府向立法會解釋橋隧的情況，並表示如果不這樣做，便難以維持五隧一橋。立法會被說服，不想出大亂子，便同意政府的做法。由此可見，當中涉及一定的程序，但為何政府現時可以不經任何程序，便作出處理。當年少收8億元，劉江華也批評政府，人人也批評政府，所以政府便從善如流，但現在情況並非如此。 \n 代理主席，我現在開始指出曾俊華如何失職。根據《機場管理局條例》，財政司司長或陳家強局長有責任確保機場管理局(“機管局”)在審慎商業原則下運行，以保障這個由香港人付錢興建的龐大樞紐性和戰略性企業。機管局的帳目現在亂七八糟，代理主席，你作為經濟發展委員會的成員，當局曾否就此作出交代？不收取利息的安排維時多久？不知道；數目多少？不知道，但今年已經免收了；關於徵收180元機場費的建議，會否影響機場原來的業務？又不知道；機場增加收費後，外地遊客可能選擇不來香港，並因此對其他方面帶來影響，對嗎？又不知道，當局甚麼估算也沒有做，卻說這事事在必行。 \n 除了這兩項收入，工程費大約還欠600億元，如果超支便要800億元，怎樣籌得這800億元？不知道。實際上，機管局曾就相關安排諮詢滙豐銀行。滙豐銀行在報告中指出，按當局的計劃，最多只可融資200億元，否則便無力償還。我們一直被蒙在鼓裏，怎麼辦？時間所限，我下集大結局才慢慢向他問責。 \n 代理主席，現在議事廳人太少，空調很冷，請你引用《議事規則》第17(3)條暖暖場。",
      "sequence": 95,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n \n(在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 96,
      "bookmark": "SP_LC_DCM_00127"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 97,
      "bookmark": "EV_BELL_00128"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "",
      "content": "",
      "sequence": 99,
      "bookmark": "SP_MB_CWY_00130"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，雖然我對你現在提述的內容亦感到興趣，但你的發言偏離了這項辯論的主題。",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "陳偉業議員",
      "content": "明白。這是涉及到海事處的職責。主席，我就修正案編號274，將總目100削減553,006,000元發言，這涉及海事處個人薪酬下薪金的全年預算開支。我剛才談及的問題顯示海事處監管乏力，同時漠視這問題的嚴重性，因為空氣污染會影響人命安全，導致死亡，所以，我引述了港大和思匯政策研究所的研究結果。 \n 當然，有很多方面涉及條例，正如我剛才說，立法會近數月提出多項法案修訂有關條例，以加強對污染物的控制和管理。為甚麼我要作出這評論呢？主席，有關條例和約章是存在的  我不讀出有關細節，不然主席又說我過於仔細  但即使法例在修訂後賦予海事處實際權力，但仍不足夠。正如上星期我要求海事處提供書面解釋該處如何有效執行有關條例，因為有例而不能執行、沒有能力執行或不懂如何執行，法例便形同虛設。  \n 海事處除了有責任監管船舶的燃料外，對船隻亂拋垃圾落海應如何處理？我上星期提出這問題時，海事處官員說得很“威”，指船上拋垃圾不是他們負責，船上拋垃圾是違反《簡易程序治罪條例》，是其他部門的職責，說得很權威。對於他們無須負責的事情，他們便回應得很爽快，那不是他們的職責，在船上拋垃圾是觸犯《簡易程序治罪條例》，而在船上傾倒的垃圾，即使整艘船的垃圾全倒進海裏，若飄到岸上便不屬於他們的職責，多“威”！ \n 主席，真的很多謝環保團體時常清理香港石灘或沙灘的垃圾。個多星期前，環保團體前往石澳的“垃圾灣”進行清理。他們提出這問題已有20年，我過去兩、三年也曾多次陪同環保團體去清理大嶼山南部地區的垃圾，當然那地方的情況沒有“垃圾灣”般嚴重，但仍有很多汽水罐、水瓶、即食麪的包裝袋、拖鞋和日常用品等，很明顯是從船上棄置的日常用品。其中一個令人感到極為憤怒和憂慮物品的是針筒，主席也聽我說過很多次。這些針筒明顯是從船上拋出的。大家知道，不少在船上工作的人員都有吸毒陋習。我試過1年連續去過兩、三次芝麻灣，每次都發現海灘上有新針筒，清理後三、五個月再去，又會見到一批新垃圾。 \n 這類垃圾問題明顯與船隻有關，當然，政府說這些沙灘垃圾八成來自陸上而非海上。我想要視乎地區，某些地方可能是陸上垃圾居多，但大嶼山南部的垃圾，絕大部分應是來自船隻的垃圾，因為那個地方沒有甚麼人居住。當然，水流會有影響，但如果看看垃圾的性質，便知道那些垃圾明顯是船上拋出來的。 \n 由此可見海事處對這方面的問題處理不力。我們問該處曾提出多少檢控，有何能力......很簡單，晚上海面漆黑，船隻傾倒垃圾，海事處怎樣監管？船隻穿梭香港各處，但海事處的船隻又那樣少，我問海事處有甚麼系統和方法處理。作為負責監管這問題的部門，海事處有何方法能夠有效確保進入香港的船隻不會亂拋垃圾？海事處完全答不到，只表示有例行規管，間中亦曾提出檢控，但何謂有效監管，則完全答不到。 \n 例如我問海事處會否有時撿起垃圾抽查，船隻經過後如看到很多垃圾，便應立即撈起，然後上船調查，進行突擊檢查，看看是否有機會將違規者繩之於法。如果完全缺乏一套有效的方式抽查或作出恆常監管，有關法例則形同虛設，這種情況絕不應縱容。所以，我希望透過削減海事處人員的薪金可以處理這問題。  \n 此外，剛才說到有關船隻使用違規燃油，基本上很少被檢控，懲罰數字低，罰款亦無阻嚇力。連串問題導致香港市民不斷受船隻排出的廢氣影響，而船隻拋出的垃圾亦令香港美麗的海灘變成“垃圾灣”，這是很可悲的。 \n 其實香港的海岸很漂亮，我有時候坐船或行山經過一些海岸，感到這種天然環境十分美好。可惜的是，很多時看到海岸和沙灘上有大量垃圾，真的感到很悲哀。我數月前經過行大嶼北面的大浪灣，見到漂亮的海灘一半鋪滿垃圾，那幾乎是香港最西面的海灣，在大澳附近。這些問題實不應繼續存在。",
      "sequence": 101,
      "bookmark": "SP_MB_CWY_00132"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，在第5項辯論環節中，很多泛民議員一而再、再而三指責商務及經濟發展局，他們不但針對蘇局長及其團隊，連財經事務及庫務局也無法幸免。他們合共提出了百多項修正案，旨在削減政府年度的開支。這羣反對派議員要求削減局長的薪酬，這些要求已反映在編號532至534的修正案。但是，明眼人一看便知道，這些所謂的修正案其實是為“拉布”而“拉布”，只是意氣之爭，我們當然予以反對。 \n 我打算從數個方面回應該等議員的發言。梁國雄議員在5月8日發言時，表示支持削減商務及經濟發展局局長的薪酬，他提出的理由十分奇怪，他表示：“局長明知創新及科技局是‘搵笨’的，但他又不出來說話”，因此他要求削減局長的薪酬。梁議員指成立創新及科技局是“搵笨”的，他的理由很簡單，他說這個政策局會使認證業衰落。我相信稍有知識的人也不會認同他的說法，這種說法實在十分離譜。 \n 首先，創新及科技局絕對不是“搵笨”的政策局，社會各界，尤其是業界多年來一直要求成立此政策局。自從工商及科技局於2007年轉變為商務及經濟發展局開始，各界便一直要求政府成立一個專責發展科技的政策局，這些人士包括眾多泛民議員，尤其是將在稍後發言的莫乃光議員，相信他也曾付出很大努力，向政府爭取成立創新及科技局。梁議員的這種言行對我們業界或曾經努力爭取的朋友而言，簡直是莫大的侮辱。 \n 成立創新及科技局的意義是眾所周知的，現時全球均爭相發展創新及科技產業，香港說要發展這個產業亦說了很多年，但成效不彰，很多人說香港缺乏土地和人才，但我認為關鍵是缺乏一個專責的政策\n局，領導我們的行業制訂目標和政策，協調“官、產、學、研”，提供土地，以及培養人才。 \n 大家均說香港的產業失衡，我們的社會只是依靠地產和金融業為生，青年人又缺乏出路，其實創新及科技產業正是解決這些問題的方法。我們的青年人具備創意和勇於嘗試，創新及科技產業可為他們提供更多出路，讓他們發揮所長。我們看到外國有不少千億王國起初也是由一些青年人在車房或家中創業，最後成為了龐大的國際王國。因此，香港只需要為青年人提供機會，我相信香港的青年人一定可以成功。成立創新及科技局就是為了集中資源推動這個產業的發展，使香港的經濟可以再創高峰，“拉布”的議員為求達到一己私利，阻礙政府成立這個政策局，結果只會損害香港市民和青年人的利益。 \n 梁國雄議員在5月8日的發言中又提到，成立創新及科技局會令認證業衰落，這說法更是不知所謂。檢測和認證與創新及科技是息息相關的，將來新成立的政策局，其轄下的創新科技署有不少工作均是推動檢測和認證行業的發展，因此該政策局只會令行業發展得更好，而不會令其衰落。如果梁國雄議員真的關心檢測和認證行業的發展，他便不應“拉布”和“阻頭阻勢”，阻止政策局的成立。 \n 無論是檢測和認證行業，抑或是創新及科技產業，其實梁國雄議員也漠不關心，否則他不會在5月8日的發言中表示，由於九龍塘的創新中心正在虧蝕，所以便不應該支持創新。主席，創新中心的作用是甚麼？創新中心的作用是培育一些新晉的設計公司，推動創新產業，利在長遠，我們不能夠因為一時三刻的虧蝕便關閉它。其實原理很簡單，全港所有學校均在虧蝕，難道我們因為學校不會賺錢，便不開辦學校嗎？ \n 梁國雄議員搬出上述說法作為削減局長薪酬的理由，其實這些理由十分牽強，我明白梁國雄議員要向激進的支持者交功課，但為“拉布”而“拉布”，也不能夠把功課做得如此馬虎，貽笑大方。 \n 另一方面，我亦想就香港旅遊發展局(“旅發局”)用於向內地推廣本地旅遊的開支作出回應。有議員在發言中大力抨擊本港發展旅遊業只顧吸引內地遊客，因此要求削減工商及旅遊科用於在內地推廣的全年4,000多萬元開支。民建聯希望強調，鑒於內地遊客的數目近年迅速增長，其實政府已在2012年因應市場情況，把原來投放在內地的宣傳費用削減三成，並在俄羅斯、印度、越南和荷蘭等新興市場加強進\n行推廣。直至今年，旅發局投放在內地的宣傳開支更進一步縮減至不足四分之一，當中九成半的開支更是投放在非廣東省市場，目的是希望吸引更多遊客在香港留宿及消費。其實，近年旅發局投放在海外市場的宣傳開支一直有所增加，有關開支已由2012年的七成增至現時的76%，但可惜全球均出現經濟不景，不僅歐、美出現經濟衰退、俄羅斯的經濟亦見波動，而歐羅及日圓亦大幅下跌，這些因素均令推廣工作成效不大。 \n 有議員批評政府最近推出的“開心․著數大行動”，詢問政府為甚麼把資源投放到購物消費等優惠。其實所有市民也知道，有反對黨的成員或支持者發起一些敵視趕客的行動，每星期也到一些旅遊區辱罵遊客、踢遊客的行李箱，破壞香港“好客之都”的國際美譽。遊客來到本港消遣、玩樂，卻反被辱罵，他們又怎會再來呢？政府動用公帑推出優惠只是亡羊補牢，希望再次吸引遊客來港旅遊。 \n 民建聯亦想特別指出，毛孟靜議員曾經表示按照國際標準，不過夜的旅客不可算作旅客。糟了，不過夜的旅客無辜被說成是水貨客，我們絕對不能接受這種說法，其實大家根本不應該抹黑這些旅客。我們必須強調，旅客不過夜並不等於他們是水貨客。很多香港市民也是即日往返台灣、日本、上海等地，難道他們也是水貨客嗎？自90年代以來，很多香港市民也會到日本、韓國購買時裝、潮流產品和手機等，然後在香港轉售，他們又是否水貨客呢？為甚麼我們要標籤大部分不是水貨客的內地遊客？香港作為一個國際大都會，我們的眼光是否應該更加開闊？所謂“有容乃大”，我們不能夠因為地方細小便搞地方主義，這樣對香港的發展並無任何好處。 \n 主席，內地遊客多並非香港獨有的現象，事實上，目前全球(包括歐美)各個地方均把目光集中於中國遊客，因為內地的中產階層冒起，他們的消費力強，而且喜歡旅遊，即使與內地素有爭拗的日本也歡迎內地遊客訪日，紛紛放寬對內地人民的簽證要求，希望吸引更多內地遊客到訪。韓國不少旅遊區也設有操普通話的售貨員，我在韓國地鐵站也看到有漢語的標示，這些服務是有需要的。我們不能夠因為香港的零售業和服務業過於着重內地遊客，便拒絕讓他們來港。 \n 民建聯促請政府繼續加強各方面的配套設施，確保香港旅遊業有足夠的接待能力，同時亦應以台灣等地的文化保育政策為學習對象，加強社會的文化教育，做好文化承傳，使香港的旅遊業繼續發揮中西薈萃的優勢。多謝主席。",
      "sequence": 102,
      "bookmark": "SP_MB_CCA_00133"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我在這部分的發言，是想針對有部分議員提出削減某些部門，包括商務及經濟發展局和政府資訊科技總監辦公室(“資科辦”)的開支的建議。我想提供一些意見，供各位支持或反對這些建議的議員參考。 \n 我聽到有些同事，包括陳志全議員和張國柱議員，提出削減資科辦開支的理由。我先回應陳志全議員提出的理由，他主要談到流動應用程式。其實自去年開始，我和他不約而同就財政預算案(“預算案”)提出質詢，關心這些應用程式有多少人下載等。我不會重複陳議員剛才提出的例子，總之，有關的應用程式做得相當差，只有很少人下載。 \n 考慮到實際情況，這其實是否資科辦可以控制的事情？當局花了很多錢，甚至用數十萬元製作出一個只有數百人下載的應用程式，這是否資科辦作出的決定？其實不是，而那些錢是否由資科辦的預算中支付？其實也不是。陳志全議員亦曾詢問，資科辦有否提供意見？我不知道，但我反倒想問一句，就是其他部門究竟有否聽取資科辦的意見？當問題出現時，資科辦便負責解答，資科辦向政府各部門派發一份問卷調查，收回的答覆又是責罵資科辦。 \n 其實，資科辦也該被人責罵，政府製作這些應用程式是應該被責罵的，但如果我們深入一些來看這件事，究竟為何會做得那麼差呢？我曾在4月15日的立法會會議上提出一項書面質詢，問的正是政府轄下設立的資訊科技管理組(Information Technology Management Unit) (“管理組”)。不知道其他議員有否留意。我在書面質詢中問及究竟有多少個管理組，以及這些管理組究竟有多少人？在不同的政策局／部門設立的管理組共有61個，當中有些組人員數目較多，有些組則數目較少，有些組的主管職級很高，有些的職級則很低。 \n 其實，當大家看過資料後便會發現，有些管理組確實較受重視，例如教育局的管理組，因為工作較多，所以有63名公務員及3名非公務員的合約僱員，總共有60多名職員，雖然當中的IT人員較少，但也有18人，而且主管職級是總系統經理。可是，像陳志全議員剛才所說，有些部門的流動應用程式做得很差，例如民政事務局等。我想向大家解釋問題所在。在61個管理組中，也有一個隸屬民政事務局，但只有2人，其中1人是系統經理，職級低很多。民政事務總署的情況較好，管理組有13人，8名是公務員，另外5名則是非公務員的合約僱員，而他們當中有5人為IT人，主管是總行政主任。 \n\n 基於上述資料，大家便知道問題所在，就是有些部門並不重視管理組。香港天文台的流動應用程式做得很好，該部門的管理組有多少人呢？有12人，而他們的主管職級是高級科學主任。在12人當中，有11人為IT人，其實這樣便行了，對嗎？我舉出以上例子，就是想議員明白我們很容易把問題歸咎於資科辦，資科辦確實有很多事情需要改善，但在這件事情上，我認為必須是其是、非其非。 \n 請大家再看一看勞工及福利局的管理組，只有4人，當中3人為公務員，而4人當中有3人為IT人，比率上是很高，但原來卻只有4人，而該局的管理組主管職級只是系統經理。我記得我們早前曾於財委會上撥出數以億元計的撥款，讓該局設立一個大型系統，但原來就是靠這4個人來做。我們現在明白為何有些部門的工作經常“爛尾”，社會福利署便是一個有很多“爛尾”IT項目的部門。社會福利署的管理組有22名公務員和2名非公務員的合約僱員，但IT人卻只有3名。 \n 其實，這情況是很容易解釋，只要看看這些資料便可。議員讚賞香港電台做得好，香港電台的管理組主管是誰？是一名資訊科技總監，是一個有學識的人。我想解釋一點，有時候如果我們只看某項問題是由某個部門負責回答，然後便把責任歸咎該部門，但原來該部門只是“捱義氣”幫忙回答，實際辦事的並不是該部門，究竟問題何在？我相信資科辦也很清楚，但沒有辦法，管不到。 \n 陳志全議員在首次發言時又提到一點，就是“判上判”令成本大增。我作為業內人士想解釋一下，他提出的“判上判”情況很正確，但至於會否令成本大增，情況其實剛巧相反。政府現時其實經常也會出現“判上判”，即是把員工再判給外判商，是有很多俗稱T-contract或T-合約的員工，實際上便是把他們的薪酬越壓越低。政府一方面說要支持創新科技發展，但另一方面卻帶頭剝削員工。如果問IT界發展最困難之處，我會說是聘請不到足夠人才，而這是由於政府帶頭做壞規矩所致。 \n 我亦曾就此提出質詢，以及就預算案提出問題。在這數年間，政府在各個部門轄下的管理組透過直接聘用公務員的人數，以及所謂T-合約員工人數的轉變。在2012年12月31日(因為是計算至每年年底)，由2012年年底至2014年年底，直接聘用的公務員IT人員數目，跟2005年、1982年及1988年比較相差不大，並沒有增加，反而下降了一些；\n但所謂的T-合約員工，即是由承辦商的公司聘用而並非政府直接聘用的非公務員合約僱員，在2012年至2014年間，這些人員數目，由2 074上升至2 165，再上升到2 406，換言之，2013年年底至2014年年底，在政府整個IT架構之中，這些合約員工增加11%。在2 000多名合約員工中，只有1 900多名是公務員，根本完全是本末倒置，這才是最大的問題。 \n 再者，政府當時回答我的質詢時指出，這些T-合約員工是承辦商的僱員，承辦商實際提供的待遇會視乎聘用時市場的供求情況，以及承辦商與個別員工訂立的聘用條款。換言之，跟政府無關。由於承辦商和個別員工訂立的聘用條款和薪酬涉及承辦商的內部事務、商業運作，政府沒有相關資料。政府是多麼的負責！政府表示，從政府的角度，有關安排能夠靈活調配資訊科技人員，但實際上，是不理會員工的需要，結果出現同工不同酬、待遇不同，加上斷層  提到斷層，其實最終受害的也是政府，對機構、對員工也不好。不知道主席是否知悉，我們協助員工爭取了很長時間，直至最近兩、三年，這些員工才能夠在8號風球和黑雨的日子獲得支薪，過往承辦商並沒有向他們支薪。我想他們比一些勞工界的朋友還要可憐，但他們為誰工作、每天在哪裏上班？他們到政府大樓上班。 \n 其實，資科辦經營很多副業。雖然其他政府部門有時候不聽他們的意見，但需要資科辦的時候，便要他們出來承擔責任。張國柱議員提出對中學資訊科技增潤計劃的意見，其實張議員也支持這個計劃，他發言時是這麼說的。當然，他不滿政府在財委會上抽起這個項目，先討論成立創新及科技局的建議。他對程序的不滿，我是理解的，但事實上，我想問的問題是，為何這件事要由資科辦負責，而不是由教育局負責呢？ \n 主席，我知道這個環節不是討論教育，但我的發言也是相關的，容許我說兩句。政府說要發展創新科技，但實際上最大的問題，正如剛才有議員指出，是人才的供應。現時IT教育的課程落伍，仍然在教十多二十年前的內容、電子教材又沒有甚麼發展，這些工作教育局都沒有做，其實又是靠資科辦勉強去做。例如中學資訊科技增潤計劃，及近數年“財爺”在預算案中表示要推動每間中小學學習編寫程式，使之成為必修課程。可惜這些工作教育局都不做，又推給資科辦。所以，我認為要是其是，非其非。 \n\n 當然，對於資科辦的外判政策，我相當不滿，但我懷疑資科辦也是身不由己，難道資科辦不想多聘請一些公務員同事，防止斷層，讓員工可以在架構有晉升機會嗎？但是，實情是政府停止聘用基層的Analyst Programmer (AP)10多年，這數年才開始聘請這些人員。大家以為資科辦想這樣嗎？以為他們想看到斷層、看到項目管理出現問題嗎？我相信他們也不希望看到這些問題。 \n 當然，資科辦做得好的地方，也要加以讚許，例如開放數據(open data)，剛好今天的第一項質詢，我便是問這個問題。在這方面，他們做了一些有用的工作，到現在已提供接近4 000個數據集(data set)，便是用數碼格式提供公共資料。在香港現時沒有訂立公開資料法的情況下，這項工作便相當重要。我希望我這樣說之後，不會有其他政府部門阻止資科辦這樣做。就這方面，資科辦於2002年開始發布關於電子政府運作的“互用架構”，就政府內部整合及共用數據的標準及格式提供指引，我覺得值得讚許。甚至這兩年來，預算案也開始提出open data，10年前，一直也用Acrobat上網的，但主席，直至去年，“財爺”才這麼厲害，向我們提供Excel檔，令我們的程式編寫員不用從頭輸入資料，或撰寫程式以抽取數據，便可以直接運算。今年更好，他們進一步使用CSV的格式，但我想業界朋友仍然會要求政府再作改善。 \n 由於時間關係，我只想在這一節多說一點。其實，資科辦做了很多工作，有部分真是對業界有幫助，包括專業認證，但我相信我沒有足夠時間，也不應該在這裏詳談。不過，希望大家不要忘記，若不是建制派年多前在事務委員會把專業認證的建議拖垮，現在業界已經展開有關工作了。 \n 主席，我希望在下一節發言，繼續討論資科辦和商務及經濟發展局的其他問題。多謝主席。",
      "sequence": 103,
      "bookmark": "SP_MB_CPM_00134"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才“Tree根”議員就商務及經濟發展局和創新及科技局的問題，點名批評“長毛”，他真的沒有仔細閱讀文件，這是“Tree根”的病態。 \n 針對削減商務及經濟發展局的預算，提出最多修正案的人是我，我提出了10多項修正案，而提出有關削減創新科技署的預算、修正案\n編號545的人也是我，但是他對於我卻隻字不提，好像我是隱形一般。不知道他是否鍾情“長毛”夠man，頭髮夠多，對我這些沒有頭髮的人卻充滿歧視......",
      "sequence": 104,
      "bookmark": "SP_MB_CWY_00135"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我聽得很清楚，剛才鍾樹根議員是回應梁國雄議員發言的內容。",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我明白他是基於“長毛”的某些言論作出批評，但是他整個調子也是支持成立創新及科技局，以及就商務及經濟發展局局長的表現作出論述。當然，我尚未就這個部分發言。我歡迎鍾議員稍後繼續就成立創新及科技局一事作出回應，解釋當中的好處，特別是他十分捍衞及保護他的前黨友、前民建聯副主席  “卡片局長”  為何他認為“卡片局長”......",
      "sequence": 106,
      "bookmark": "SP_MB_CWY_00137"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你在這項辯論已是第五次發言，所以請盡量貼題。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我完全貼題，我正要進入有關修正案的辯論。我剛才已提及修正案編號545，亦即有關削減創新科技署(即總目155)3,910萬元的預算開支。 \n 主席，其實這個問題並非今天才首次在議事堂討論的，亦不是一如某些議員所說，只是為“拉布”而提出。我相信主席還記得，過去我們曾多次批評創新科技署，該署過去花掉數以億元計的開支進行科研，但是究竟這些開支或這些“研究”，是否對香港整體的經濟發展、經濟結構及就業情況有所幫助呢？ \n 任何開支也要講求合理性。當然，花了錢聘請一些人進行研究，肯定會創造一些就業機會，這是必然的。但是，如果政府說聘請了那些人便是刺激就業機會、刺激經濟，這簡直是廢話。很多時候，政府透過提供資助或直接進行投資，可帶動經濟及某些行業，使他們得以蓬勃發展，這是整體的概念。羅范椒芬游說我們支持成立創新及科技\n局時，說研究本身有助刺激經濟，又說科學園聘請了多少人，以及有多少間公司進駐科學園等，這些全屬廢話。 \n 科學園是政府資助興建的，政府當時為了吸引公司租用該處的辦公室，只收取每平方呎7元的租金。當時飛利浦在灣仔、中環或金鐘附近租用辦公室的呎租為40元，政府以較低租金吸引它遷入科學園，它當然會搬遷，因為可節省每平方呎二、三十元的租金。問題是，飛利浦遷入科學園後對整體經濟的發展有否幫助呢？這是整個問題的癥結。若要評核某個項目的資助是否恰當和與投資回報相稱，也要考慮整體政策和計劃等問題。 \n 創新科技署負責執行政策，政府推出某些計劃後，便會向創新科技署提供一筆基金，由其審批資助，這是它的職責之一。自從梁振英成立創新及科技諮詢委員會後，創新科技署便為該諮詢委員會提供秘書支援服務。我真的為這羣同事感到可悲，我相信在很多公務員心底裏，均極不願意向該諮詢委員會提供支援服務，因為這是一個安插“梁粉”的委員會，根本是“名不正，言不順”，在民意授權、實際運作或制訂政策上，可謂極為負面。梁振英作出了政治任命，要求一羣公務員執行。由於公務員政治中立，行政長官指派他們做的工作，他們一定要做，但我相信對於一些有良知、資深和有能力的公務員，他們絕對感到委屈。 \n 創新及科技諮詢委員會的組成和整體運作，其實可說是名過其實，基本上是政治安插，而並非旨在協助發展香港的創新科技。在4月15日舉行的第一次會議上，該諮詢委員會討論了其運作方式，以及對推動香港創新及科技發展的重點範疇。諮詢委員會亦計劃定期會面，討論一系列策略性範疇，包括策略性的社會和經濟目標、持份者之間的協調和協作、與內地及其他經濟體系在創新科技方面的合作、如何吸引在香港創新及科技行業的投資，以及培育人才等。雖然諮詢委員會為業界提供了一個平台，但絕對不能夠協助政府制訂相關政策和提升香港高增值產業。 \n 原因為何？由當局最初提出成立創新及科技局時，我們已經提出各種質疑，當羅范椒芬向我們游說時，我們曾經提出一項條件，如果政府要成立創新及科技局，必定要把研究和生產結合，我已多次提及這個論述，今天我不打算重複有關理據。若單單進行研究而研究結果不能在本地進行生產，這便是浪費人才和資源，對研究人員來說也是一種侮辱。最近理工大學便有一些研究被外國以賤價收購其研究版\n權，因為在香港完成研究後，根本無法生產，這充分反映政府眼高手低，以及“高大空”的思維模式。 \n 鍾樹根議員之輩完全漠視這個問題的重要性，他現在更失蹤了。主席，我要求點算法定人數，傳召鍾樹根議員這位“Tree根”返回會議廳。",
      "sequence": 108,
      "bookmark": "SP_MB_CWY_00139"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 110,
      "bookmark": "EV_BELL_00141"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "陳偉業議員",
      "content": "我剛才提到創新科技署為創新及科技諮詢委員會提供秘書服務，我覺得這安排有點浪費也不恰當。所以，我透過削減局長的薪酬來表達我對這項安排的不滿。 \n 主席，有關削減局長薪酬的建議，我想與大家分享一些資料和意見。修正案編號533在總目152下削減358萬元的預算開支，相當於商務及經濟發展局局長全年薪酬。這項建議令鍾樹根議員感到憂慮，他亦認為我們的建議不合理。我提出3個主要理由，我不說有關“卡片局長”的細節，我先提出兩個理由，稍後有時間的話，我才提出第三個理由，這個理由關乎香港郵政的嚴重問題及局長的錯失。 \n 我認為“卡片局長”令人感到最不滿的是，他拒絕向香港電視網絡有限公司(“香港電視網絡”)發牌。很多人認為這是“一男子”的問題，與商務及經濟發展局無關。但是，作為局長，他應合理地執行權力和進行工作，以及作出某些決定。當有人凌駕他的決定，否決有關的發牌申請，如果局長有一點男兒氣概、做人的尊嚴和應有的專業水平，他應該辭職表示抗議。在執行政策方面，這是對局長的極大侮辱。作為問責局長，他已按既定政策和程序做足工夫，但他的決定卻被不合理否決，他理應承擔責任，但他竟然厚顏無耻，為了保住局長之位而完全漠視程序公義和局長應有的尊嚴。 \n\n 發牌問題充分顯示“卡片局長”失職，在某程度上，他可說是欠缺個人的意志，“689”叫他向東走，他便向東走，“689”叫他向西走，他便向西走。難道有人叫他吃屎，他便會吃屎？例如，政改方案好像是吃屎方案，強行要香港人吃屎，我們當然不會吃。就香港電視網絡的發牌申請，在法庭頒布裁決後，更充分顯示局長無能，他在某程度上亦缺乏做人應有的尊嚴。 \n 此外，他盲目推動成立創新及科技局，被梁振英胡亂“插旗”，這也是失職。局長的其中一項職責被取代。他本來負責資訊科技事宜，後來改為負責創新科技，好像隨意任人擺布。這個局可說是最缺乏尊嚴和最不被人尊重，局長真的應辭職。 \n 主席，關於對香港的影響，現時工業佔本地生產總值的比例越來越低，這種情況亦關乎這個局的表現。他在執行政策上有失誤，令香港在工業發展及工業與科技的結合方面完全失衡。在科技方面，香港在國際上的地位，特別是在東南亞的地位越來越低。這是香港之耻，主要原因是局長表現欠佳，導致社會沉淪。基於這個理由，我提出修正案編號533，建議削減局長的全年薪酬。為甚麼香港郵政的問題是另一個主要理由？我會在下一節詳細闡釋。",
      "sequence": 112,
      "bookmark": "SP_MB_CWY_00143"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我多謝莫乃光議員剛才十分仔細地回應我提出的修正案編號118至120，內容有關政府資訊科技總監辦公室(“資科辦”)。莫議員沒有否定我的意見，即政府浪費大量公帑，製作一些沒用和“戇居”的Apps。他只說不能完全歸咎資科辦，而且很詳細解釋資科辦做到或做不到甚麼，以及影響不了甚麼。政府把開發和管理這些應用程式的開支納入部門的恆常開支，卻連數目多少也未必知道，更談不上控制。我要稱讚一下莫乃光議員，他的回應比資科辦總監在財務委員會(“財委會”)特別會議上所作的解釋更清楚。我說過有些議員可以坐在政府官員那一邊。由於他解釋得更清楚，我還開玩笑說莫乃光議員可以擔任創新及科技局副局長。不過，陳偉業議員說不可以，因為由議員擔任副局長便是降格，只有落選的議員才會擔任副局長，當選的議員，如陳茂波便要擔任局長。我覺得莫乃光議員有足夠條件勝任。 \n\n 我在上一節辯論中提到政府各部門的應用程式或在Facebook的表現不合格、不達標，我認為資科辦責無旁貸。根據莫議員的說法，資科辦已經投降，因為當局未必會聽取意見。我曾提議當局訂立準則，涵蓋下載率、使用率、用後評價及一些標準，協助政府把關。 \n 如有部門突然想發展資訊科技，但不知道該怎樣做或未能招聘適當人選，便要有人負責監察和把關。資科辦必須負起這個責任。否則，倒不如把這個部門遣散，並把撥款分配給各個部門，由每個部門自行處理。政府只會做最基本的工夫，我們稍後可以再深入討論這個課題。 \n 我想集中討論削減商務及經濟發展局人員的薪酬，從修正案編號158開始，都是有關削減商務及經濟發展局局長、副局長及政治助理的薪酬的建議。我會首先討論一年多以來有關開設創新及科技局的爭議，並解釋為何這些爭議足以支持削減商務及經濟發展局局長的薪酬。我提出修正案編號534，建議削減局長全年的薪酬。其他議員也有提出修正案，例如，范國威議員提出修正案編號538，建議削減蘇錦樑6個月薪酬。 \n 剛才范國威議員的論述集中在旅遊方面，我想談談開設創新及科技局。如最後未能開設創新及科技局，局長應被問責。如果能夠開設創新及科技局，大家都應支持范議員的修正案編號538，削減局長6個月薪酬，由於他的工作量會減少，削減一定比例的薪酬十分合理。 \n 主席，一年多以來，商務及經濟發展局局長蘇錦樑先生向立法會大力推銷設立創新及科技局。雖然他在台上看來很賣力，但我在台下覺得他不大希望成事。我摸不透蘇錦樑的心，究竟他覺得自己會被削權，還是會因為工作量減少但仍可收取相同的薪酬而感到高興？我實在摸不透他的心。他在會上說開設這個局後，會在更高層次上更專業地領導香港的創新及科技發展。這是業界多年來的訴求，也是商界和市民所認同的方向。這些都是口號式的招徠。 \n 在我們的反對及我們在財委會不斷提問下，設立創新及科技局的計劃至今還未實現，財委會未能進行表決。蘇錦樑推卸責任，他多次表示，議員在議會內議事論事，不應為反對而反對，又說“拉布”沒有意義也沒有建設性。他還重申業界和商界對設立該局已達成共識，要求盡快成立該局。人民力量最旗幟鮮明地反對設立創新及科技局，我再一次重申，這不代表我們反對香港發展創新科技。我們支持香港發展創意產業也支持開發創新科技。  \n 我說了很多次，不是設立一個新局，掛上一個招牌便自然會發生作用，有助香港的創新科技發展。在房子建成後，不是掛上招牌並招聘一羣人便自然會水到渠成。作為香港人及英明的消費者，我們當然不會相信一間店鋪掛上招牌便能達到效果。 \n 我們在檢視應否設立創新及科技局的時候，亦有機會檢討商務及經濟發展局局長蘇錦樑任內對香港創新科技作出的貢獻。最根本的問題是，我想問蘇局長，這數年他提出了哪些創新科技政策？是否達標？如否定的話，問題在哪裏？是否因為蘇局長的工作量太繁重，他負責的範圍包括旅遊、商貿、電訊、電視，以及科技，因而未能兼顧。這是結構性問題。 \n 然而，我們會質疑每個局的情況是否一樣。運輸及房屋局要管理運輸及房屋事宜；食物及衞生局要處理醫療及食物安全事宜；勞工及福利局要管理勞工及福利事務而發展局則負責規劃、土地和工務事宜，除了一些只負責一個範疇的政策局，例如環境局及保安局外，每個政策局均負責兩、三個範疇的工作。是設計政策局時出現問題，還是蘇錦樑局長出現問題？以局長的能力及處事效率，可能不能承擔那麼多工作，甚或局長缺乏這方面的能力，無法完成有關工作。 \n 我時常說不應由蘇局長出席會議向議員推銷創新及科技局，反而應由他的上司，如財政司司長推銷創新及科技局。到時我便可以問司長，蘇錦樑是否沒有能力還是他的工作太繁重？蘇錦樑局長不可能回答這個問題，我們也不會接受他的答覆。然而，他沒有直接回答這個問題。如他未能回答，我提議調換局長或嘗試讓另一個人擔任局長。為何那麼快便決定開設新的政策局和招聘？政府還未回答這個問題。如能成功開設創新及科技局，更應減少蘇錦樑局長的薪酬。不過，我們沒有建議削減兩、三個月薪酬，因為主席或會認為太瑣碎。在這情況下，我認為有理據支持削減蘇錦樑局長3個月至6個月薪酬，因為他的工作量會減少。 \n 我想舉出一個實在的例子，說明政府不重視創新及科技，只是表面上假裝很關注。如果落實運作，便會出現很多問題。如要官員直接問責，便應向蘇錦樑局長問責。早前香港有18個參展項目在日內瓦國際發明展獲獎，梁振英出席在政府總部舉行的慶祝酒會時說，結果展示了本港在創新科技方面的能力和潛力，並敦促立法會議員盡快通過\n成立創新及科技局。如果當局認為這個成果十分超卓，現時還未設立創新及科技局，但已取得這個成果，為何仍必須成立創新及科技局？ \n 反過來說，一個例子卻是給政府一記耳光。其中一間獲獎的公司......我每次談到設立創新及科技局，我都會提到數個年輕人用數條小魚來探測重金屬。小魚游過一些物體便會變成螢光色，我們便知道那些物體是否含有重金屬。就像以往用銀筷子驗毒一樣，只要數條小魚便能驗出重金屬成分。研發成本不輕，但運作成本不高，只要用數條小魚。不少國際化妝品公司光顧這間公司提供的這項技術，但這間公司在獲獎後透露，2013年，食物安全中心拒絕光顧，也拒絕與他們合作，沒有採用他們獲獎的技術，否則便能提早發現由塑化劑引致的食物安全問題。 \n 由此可見，政府在科學園幫助一些人開發某些技術，但政府沒有善用這些技術。雖然政府不識貨，卻有識貨之人。一些外國化妝品公司懂得欣賞和採用他們的技術，用數條小魚來測試其他公司的化妝品的水銀含量。這間公司生意不錯，但他們最希望貢獻香港社會。所以，他們曾問食物安全中心是否採用這項技術，但政府冷待創新科技成果，把他們當作野草。試問設立創新及科技局能否改變這種情況？蘇局長看到這個例子和反面教材後，會否覺得自己失職？ \n 其實，他掌管的創新科技署知道這項技術不錯。我記得先前問過王榮珍署長，她說政府有一套採購原則，不可以隨意購買一些技術。是否不可購買又好又便宜的東西，只可購買又貴又煩的東西？我們在上一節提過生產手機應用程式。年青人的設計又好又便宜，但他們未能成功投標，反而富有經驗但又貴又煩的設計卻能夠成功投標。 \n 此外，我們認為政府先前提交立法會的文件內容空洞，證明蘇局長在推銷創新及科技局時態度敷衍，對市民的反對聲音充耳不聞。文件未能說明問題所在，也沒有提出解決方法。有關願景，政府只知道要發展創新科技以提升產能、刺激經濟，改善生活質素，連中學生也懂得這樣寫。但是，對於過往科技行業發展裹足不前的原因，政府不求甚解。政府所謂的創新科技政策，只重視資金問題，以為有錢便有科技。由此可見，政府或蘇局長領導的整個局或署，對創新科技產業的特質仍然一知半解。香港創新科技的困局不單關乎缺乏資金及人才，還關乎缺乏公平競爭。市民在日常生活各個方面都被財團或專營團體壟斷，結果是財團沒有必要拓展市場，科研成果因而未必能夠被善用。  \n 這一節的時間不夠，為何創新及科技局是架床疊屋？為何蘇局長應減薪？我在下一節再詳細論述。除了通訊及科技科，還有工商及旅遊科，我亦會在下一節開始討論。(計時器響起)",
      "sequence": 113,
      "bookmark": "SP_MB_CCC_00144"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我在這一節繼續談資訊科技總監辦公室(“資科辦”)的問題和我的意見。陳志全議員剛才說資科辦甚麼都做不到，不如解散吧。不過我要再指出另一個導致資科辦一事無成的原因。如果要求領導人訂立工作指標而下屬願意接受，那麼該領導人必須有權可作出決定，這跟該職位的職級高低並無關係。大家是否知道，資科辦現時並無負責人？現時只有一位署任總監，他已經由1月署任至今，我們經常笑他一人分飾兩角，他本來是助理總監，現時又要署任總監，一人支取一份薪酬但擔任兩個角色。 \n 就這體制上的問題，主席，我在4月22日在立法會會議上，提出一項關於公務員編制中單一職級職系的書面質詢，我問有多少部門首長的職位屬於單一職級職系。這是甚麼意思呢？那些是沒有相關職系可以從中物色合資格人員填補空缺的職系。這是很奇怪的，有16個政府部門的首長屬於單一職級職系，當中當然包括我現在所說的政府資訊科技總監。 \n 然而，在16個職位之中，包括創新科技署署長、土木工程拓展署署長、渠務署署長、路政署署長、地政總署署長等，很多都是由政府公務員擔任，而真正在外間招聘的人，主要是政府資訊科技總監和投資推廣署署長。政府從外間聘請投資推廣署署長，可能有其理由，因為這職位要由一個熟悉外界營商環境及有國際關係的人擔當。 \n 另一方面，資科辦在2004年成立之前，名為資訊科技署，而資訊科技總監一直由政府內部公務員晉升，但在2005年，政府有新做法，聘請一位名為Howard DICKSON的加拿大人擔任。在2008年，政府聘請了另一位在香港居住多年的外國人，名為Jeremy GODFREY擔任總監。大家可能不認識他的英文名字，中文名字便知道了，是葛輝，大家還記得很出名有關“上網學習支援計劃”的葛輝事件吧？這又是政府要求他協助的那種情況。接着，在2012年是賴錫璋先生擔任總監，他已在今年年初離任。大家可見，這職位每3至4年便換一個人擔任，政策怎能延續？ \n\n 我們剛才說到的斷層問題，造成此問題的原因是不能招聘新同事入職。按T-合約招聘的合約員工有些可能任職較久，但有些可能工作很短時間便離職，完全沒有延續性。合約員工又較政府員工多，但合約員工不能晉升至總監職位。這樣的話，一個機構怎可以在政策上有所延續而不出現斷層？從外面公開招聘回來的人，很多時總難免有自己的一套想法，這不是一些壞想法，但他跟部門內其他同事所專注的事、興趣或想法可能會有所不同，同時總監總又無法連任，你可以想像這部門的士氣會是怎樣。不說大家都不知道，我也是提出了這項質詢後才確知整個部門原來正面對一個如此重大的問題。 \n 有關資科辦的發言，我暫且打住。我現想回應一下陳偉業議員等同事剛才就創新科技署提及的事宜。業界都知道該署主要負責提供資金和設立基金以支援研發。很多議員經常抱怨提供予科技研發的資金非常少，只佔本地生產總值的0.75%，但如果沒有創新科技署所提供的創新科技基金(即我們數月前再次注資的基金)，情況會更為惡劣。我們的確看到有很多大學生畢業後從事工程、科學研究，如果沒有這項基金支援的一些項目，包括科學園......我曾與一些大學教授在午膳時到科學園散步，遇到的全都是他們的學生。他們告訴我，如果他們的學生畢業後還沒有轉行，繼續從事電子工程等，十居其九都會在科學園工作。這不知是好是壞，好的是他們可以在科學園有一份工，壞的是他們在外面的社會毫無機會找到工作。 \n 這幾天聽到梁國雄議員多次質疑我的同事梁繼昌議員的說法，梁繼昌議員可能數天前在另一個會議上提到他信奉供應主導(supply side)的經濟模式。在這事上，我較為贊成梁國雄議員的意見而不同意梁繼昌議員的想法，我覺得純粹依靠供應主導是不行的。政府過去推行創新科技的做法便只有供應主導，這並非不好，但有供應亦要有需求(demand)，要製造需求，但政府在這方面沒有做到。供應是甚麼呢？政府不斷成立基金，不斷支援研發，我覺得那是應該做的，但同時卻不可忘記，雖然研發資金佔本地生產總值0.75%較其他國家低，但原來研發資金有九成來自政府，這樣便不妥當。你看看成功國家的研發資金佔GDP的3%、4%，但不是九成來自政府。我們要問為甚麼本地的工業家或商界等不投入支援？ \n 業界經常表示政府應提供稅務優惠，但政府表示不能；我們又請政府帶頭購買本地研發的產品，大家剛才都聽到陳志全議員說“小魚”的故事，政府同樣表示不行，不會購買，因為有甚麼規矩要依。我們弄不清楚為甚麼新加坡、泰國等國家可以，香港卻不可以。政府完全\n不發展這些需求，只是不斷成立一個又一個基金，增撥研發的資金，這樣並不能解決問題，好比有兩隻腳但只靠一隻腳走路。 \n 此外，科技園同樣由創新科技署管轄，第四期的土地好端端被拿來興建私人樓宇，這也是政府的政策。如果土地拿來興建公屋也算了，但卻是用作興建私人低密度豪宅。我不知道這對希望“上樓”的市民有多少幫助。如果土地用來興建30層公屋、數萬個單位，我們科技界無話可說，我們也想幫助市民解決不能“上樓”的燃眉之急，但政府卻拿來建豪宅，我們到城規會反對，但沒有用，因為城規會亦是由政府控制。 \n 陳偉業議員說到一點我十分同意，他說要發展創新科技，便必須與工業結合，我絕對贊成。實際上，現時全世界的趨勢的確是科技要與工業結合。大家別以為矽谷只是製作軟件，我告訴你，現時美國最漂亮的汽車是在矽谷生產，那裏亦有製造業。但是，局長來立法會向我們推銷成立創新及科技局時，我很失望聽到他說政府沒有土地發展工業，我百思不得其解。我記得當時何俊仁議員問我，政府是否真的沒有土地，我說政府正在覓地，一時說新界東北有土地，已經規劃，即使新界東北發展怎樣被拖延，地是有的，怎會一句便答沒有土地。那是政府的心態，局長聽到泛民議員問他一條問題，他答了便了事，不要浪費他的時間。這種心態怎能正視香港的問題，怎能解決問題？結果，大家記得那次財委會的會議上，誰人發火罵他？是林大輝議員，他說“我是從事工業的，你怎能這樣說？”。 \n 事實上，有很多從事中小型工業的公司真的想搬回香港。我在科學園亦見過很多這些公司，它們表示政府不用興建像玻璃屋那樣漂亮的廠房，不需要像工業邨整幢廠廈那麼大，它們的規模沒有那麼大，不如簡單點，一萬數千平方呎的地方，便可讓它們進行高端的小型生產。它們不想在大陸做，因為許多設計意念會被人抄襲，想搬回香港，但香港政府又幫不到它們。 \n 主席，這些政策是一環扣一環，人才方面，政府帶頭外判；市場方面，政府帶頭不買本地產品；資金方面，負責財經事務的官員又不肯協助我們引入更多創投基金，即使只修改法例上的一些限制(例如不准羣眾集資等)亦不願意去做，令公司不能集資。我們看到，政府原來是part of the problem，是整件事的一個問題，我們投訴很多問題，其實政府正正是問題的一部分，所以這才是問題。 \n\n 因此，我認為只講supply side是不行的，一定要有成效指標、要有策略，同時要認真跟着去做。可惜的是，政府之前來立法會提出成立創新及科技局時，並沒有提出這些事，令我們十分失望。我當然會繼續支持成立創新及科技局，但我很希望政府一定要做好這些基本工作，以爭取議員和公眾支持。 \n 但是，政府過去做事的方法實在太令人失去信心，香港有太多官商勾結的情況。我們想政府做其應做的事，而不是將香港變成大陸一樣，政府要講關係，帶我們到大陸見甚麼官員，商人跟着政策走，如果走這路，香港是不會成功的。IT人真的不想這樣，我們想自己做自己的事，開發應該開發的東西。你說我們是“宅男”、“宅女”也好，我們只想正正經經做事。如果政府的政策令我們要跟隨一些關係做事，要搞關係，我相信大部分的IT人均不希望見到。 \n 所以，政府經常表示想做連繫人，但即使我想回內地做生意，我不會找政府做連繫人，這等於我們去美國也不用找連繫人，為何去中國要有這種分別呢？我相信很多IT人都希望香港繼續發展創新及科技，要努力做好，但這並不是要把我們的核心價值改變，不是要迎合內地那一套，我們亦不希望成立一個局之後變成這樣。我從事IT行業多年，我最不喜歡搞關係，亦覺得最不應該。主席，我在這一節說的到此為止，下一節，我希望集中討論商務及經濟發展局方面的問題。多謝主席。",
      "sequence": 114,
      "bookmark": "SP_MB_CPM_00145"
    },
    {
      "title": "",
      "content": "",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00146"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪項修正案發言？",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00147"
    },
    {
      "title": "梁國雄議員",
      "content": "我正在說蘇錦樑、陳家強及他的上司，即沒有出席的曾俊華，就是這3個人。他們不是政改三人組，是“裙帶三人組”。主席，這3人是一衣帶水的，一人負責管理帳目、一人負責訂下政策如何花錢、另一個則負責幫香港賺錢。負責商務及經濟發展，如今還要兼顧推銷創新及科技局，差不多是執其牛耳。 \n 說到這個問題  莫乃光議員正步出會議廳  老實說，這真是十分諷刺，我們只是聆聽，就知道香港是以科學立國。用數碼港襯托創業版上市，以科技股發大財......",
      "sequence": 117,
      "bookmark": "SP_MB_LKH_00148"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我不認為你提述的政策跟修正案有關。",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "梁國雄議員",
      "content": "為甚麼無關？這是一脈相承的。",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00150"
    },
    {
      "title": "全委會主席",
      "content": "請清楚指出你是就哪項修正案發言。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "梁國雄議員",
      "content": "稍等，我要找我的秘書。秘書，是哪一項？主席，請你稍等。你或者也可找你的秘書查一查，幫幫我吧。我說的是蘇錦樑局長。",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00152"
    },
    {
      "title": "全委會主席",
      "content": "蘇錦樑局長不是一項修正案。",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "我是指削減其薪酬，蘇錦樑局長當然不是修正案，這點不勞指教。",
      "sequence": 123,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "全委會主席",
      "content": "請清楚指出你是就哪項修正案發言。",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "梁國雄議員",
      "content": "稍等。我有記錄下來，不用你們翻查，我只是一時找不到而已。 \n 主席，我稟報，我說的是由陳偉業議員，即坐在我前面那位，他提出的修正案編號533、535、536、540及542。主席，順帶一提，我要求削減其他人的薪酬絕對不涉及個人因素，因我沒有見過他們......",
      "sequence": 125,
      "bookmark": "SP_MB_LKH_00156"
    },
    {
      "title": "全委會主席",
      "content": "請你就相關修正案發言。",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我要解釋，因為有人說我devious，即惡意，我沒見過他們，甚至不知道他們的名字。上次最終要勞煩主席，他們才得見天日，所以絕對不涉及個人動機。“老兄”，他們根本沒人知道，就像隱形戰機一樣，是高科技，真厲害。 \n 主席，數碼港、科學園，乍聽之下，香港好像是科技興國。我的朋友也說香港真厲害，既有數碼港，又有科學園。於是我對他說，抱\n歉，那些都是租金便宜的地方。科學園前三期如“契弟”般求大家搬進去，就等於現在興建的港珠澳大橋，在蓮塘哀求別人來港一樣......",
      "sequence": 127,
      "bookmark": "SP_MB_LKH_00158"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言跟剛才讀出的修正案有何關係？",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有關係，因為科技政策一直都是錯誤的，但蘇錦樑局長卻不敢勸諫。“老兄”，他可是朝臣，是內閣大臣呢。古時候，不諫者，殺之。所以，我們才要求削減他的薪酬。主席，他不單要做實事，還要“做好這份工”，因為他是政策局局長，更要在政策上協助司長  他的上司名為曾俊華司長  曾俊華司長的經濟理論十分落後，是“第三波”之後的“第二波”，你聽完我的話便會明白。大家儲蓄、積穀防飢吧。蘇錦樑是要進諫的，他現時與特首不咬弦，但仍然沒有進諫。 \n 所以，主席，你打斷我的話，我便經常無法把話說出來，旁邊的人便會十分納悶。數碼港、科學園是假借科技興港來掠奪土地，厚惠於政府熟悉的廠家也未滿足，還說因為要籌組經費而與地產商合作，令地產商因而發達。田北俊議員，如果你從事這門生意便一定發達。你認識誰？你認識董建華嗎？你認識梁振英嗎？你認識他，也曾批評他，要求他不要擔任特首，你一定倒楣了。所以，“老兄”，你將不能在科學園內成立一間公司。 \n 主席，你說天下之間有沒有如此離譜的事情？我知道矽谷旁邊有一些房屋，是讓在那裏工作的人居住，而並非讓不是在那裏工作的人居住的，香港這樣怎能形成一個科學羣呢？“老兄”，現在不是購買旁邊的地產項目來供數碼港和科學園的員工居住，讓他們閒聊，但概念卻是這樣想出來的。大家都知道，我們現時使用很多先進的東西，如iCloud、所有平台等都是人們在閒聊之中想出來的，但當局是否這樣做？貌似而已，只學習人家的皮毛，但卻寢我們的皮。 \n 主席，你聽下去便知道我現時在說甚麼。所以，當智力較董建華低下、人格較董建華卑鄙的梁振英提出建議時，我更不能息言。其實，數碼港及科學園是董先生的“遺產”，是他啟其先的。好了，現時那個服侍了董先生10年，最後想踢這個老闆屁股的人站出來說更離譜、更\n沒把握的話，我為何要相信他呢？因此，當梁振英提出建議時，人們向他拿取綱領，因為......",
      "sequence": 129,
      "bookmark": "SP_MB_LKH_00160"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我認為你現時所說的仍然跟你剛才提述的修正案內容無關。",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "梁國雄議員",
      "content": "為何無關？蘇錦樑運氣好得不得了，本身並非從事那一行業，但因為民建聯的關係便擔任了副局長。他擔任副局長後便派發卡片“派出禍”，一將成名。前任局長劉吳惠蘭剛好患病，他便擔任了局長。他可以厚顏無耻，繼續擔任局長，擔任了之後......他原本是無法擔任此職的。我現在針對他這個人，我說他不學無術，你也阻止我，我如何就削減他的薪酬發言？他稍後可以作出回應的，你何用這麼緊張呢？對嗎？他不列席會議，不讓我問責，你還替他抵禦，一個人是莫之能禦的。",
      "sequence": 131,
      "bookmark": "SP_MB_LKH_00162"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你繼續離題，我便要停止你發言。",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "梁國雄議員",
      "content": "我哪裏離題了？天良地心，看回錄影吧，其他議員批評每位局長都沒有離題，我批評局長的時候便離題，你才是離題，我批評這位局長不學無術。",
      "sequence": 133,
      "bookmark": "SP_MB_LKH_00164"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經警告了你，請不要再離題。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我現在談論蘇錦樑是否離題呢？我覺得他政策失誤亦沒有能力，所以要削減他的薪酬。當然，你可以說那個委任他的人的薪酬更要削減多一點，但我現在不是向委任他的那個人問責，對嗎？我只是證明蘇錦樑不勝任、無能而已，又不是責罵他無德，也沒有懷疑他的動機，你還想怎麼樣？蘇錦樑不懂得怎樣做，梁振英卻無端要他推廣創新科技，但那根本不是他的專業，他是一名律師，“老兄”，他只可以看看法例究竟可否與政策相容，以他的專才作為一個中介人來詢問律政司的意見。蘇錦樑現在推銷創新及科技局又做不來，又要羅范椒芬、楊偉雄站出來推銷，那麼蘇錦樑在做甚麼呢？“不\n是你識甚麼，而是你識甚麼人”，對嗎？羅范椒芬從事的工作與她修讀的學科相同，她擔任教育局局長時曾修讀碩士，我便恭喜她，我說多謝她那麼好學。現時她又說自己曾在科學園工作，所以很熟悉科技那些東西。這羣是甚麼人？香港是可以讓他們擔任學徒慢慢學習的地方嗎？蘇錦樑被削權，明知那兩個人無辦事能力又不理會，繼續吊兒郎當做“西南二伯父”，這樣怎麼辦？我怎可以不削減他的薪酬？主席，我有理由這樣做。如果你聘請一位秘書，他應徵時說懂得西班牙文，但一位西班牙人前來做訪問，他卻與對方說英文，你不辭退他嗎？ \n 因此，主席，你不用生氣，我覺得對蘇棉樑來說，他的遭遇是一種奇緣，但對香港人來說就是一場噩夢，這是官制上的漏洞。所以，你不用阻止我發言，因為我說的全都很有道理，我的電話裝設了WhatsApp，現在有信息提示了，很多人都稱讚我說得十分好，你要我讀出來嗎？(計時器響起)算了，不讀了，要停止發言了。",
      "sequence": 135,
      "bookmark": "SP_MB_LKH_00166"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論會延續到今晚8時左右，屆時我會暫停會議，到明天下午2時30分恢復會議後，辯論將繼續至下午4時30分左右便告結束。 \n 由於這項辯論涵蓋共11位委員提出的修正案，我打算在今晚7時左右請有提出修正案的委員作最後發言，所以想在這項辯論中發言而尚未發言的委員，請盡快按下“要求發言”按鈕。 \n 下一位發言的委員是陳偉業議員。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，梁國雄議員剛才就修正案編號533有關“卡片局長”的不是，作出理念性的評述。我想提供更多證據和事例，以支持我所提修正案的理據。我在先前發言時已數出了他的兩宗罪，即盲從“梁英”的指示，拒向香港電視網絡發牌，以及盲目協助推動成立創新及科技局。主席，他的第三宗罪在行政管理上可能更為嚴重，便是縱容香港郵政不就顧問報告作交代，以及對於香港郵政的運作監管乏力。 \n 主席，根據商務及經濟發展局(工商及旅遊科)的綱領(4)郵政、競爭政策及保障消費者權益，2015-2016年度的主要工作包括“繼續確保郵政署營運基金的順利運作，並在適當情況下採取措施，改善顧客\n服務及生產力。”由此可見，香港郵政的工作是商務及經濟發展局局長的其中一項主要職責，香港郵政出現問題，即使有部分是在“卡片局長”擔任局長前出現的，但他亦不能漠視種種問題，甚至誤導公眾及隱瞞資料。所以，他在這方面的罪行極為嚴重。 \n 主席，關於香港郵政缺乏競爭力一事，報章近日已多方面報道有關員工超時、服務存在缺陷、郵件被非法開啟及無法追查責任等問題。這一連串內部問題顯示香港郵政本身千瘡百孔，問題叢生。有關香港郵政的發展，其實政府內部在2000年已察覺到隨着社會對郵寄服務需求及市民生活習慣的改變，郵政服務亦應作出改革。政府於是在2008年聘用顧問，動用412萬元公帑研究郵政服務的出路和前景運作，而當時聘用的國際顧問公司是Hans Kok Business Consult BV。名字中的“Kok”看似一個中國姓氏，但事實卻不是，而是荷蘭一間很著名的顧問公司，是歐洲一間極資深和極有能力的國際顧問公司。當時是要進行本地及國際郵政和速遞服務最新發展的研究，並提供切合本地的郵政服務需要及履行政府在國際郵政服務責任的方案，研究範圍是相當清晰的。 \n 主席，我是如何得知這個問題呢？首先，一份本地報章《南華早報》作了一篇報道，邀請我作評論，於是我開始關注這份顧問報告，而政府其後的答覆亦令我發現不少問題，局長必須為此承擔政治責任。我希望公眾、議員和傳媒關注這問題，因為最近只有一份中文和一份英文報章關注此事，其他報章似乎完全不覺得有問題存在，但其實這是一個極為嚴重的問題。 \n 主席，政府固然經常提交顧問報告，但顧問報告無法完成的情況卻甚少出現。當傳媒向政府查詢為何2008年展開的顧問報告仍未完成  記者當然已掌握資料才會進行調查  政府如何回覆？我曾就這個問題在4月8日致函商務及經濟發展局，查問有關香港郵政不公開顧問報告的原因。香港郵政回應傳媒時指顧問報告尚未完成，並指責顧問公司未能如期完成合約指明的所有研究工作及提交建議，署方已在2009年5月終止顧問合約。然而，當被問到在終止合約後有否支付顧問費用時，香港郵政的答覆是，合約終止後經仲裁程序處理，並表示基於保密條款，不能透露仲裁結果。香港郵政又表示自2009年至今，沒有再聘用外間顧問進行同類研究。這是極不尋常的，因為關乎香港郵政的出路和運作的研究，如果某間顧問公司應付不來，一般亦應在短期內重新聘用其他顧問公司再次進行研究，為香港郵政的出路\n尋找答案。可是，自從2009年終止合約後，整件事便不了了之，直至傳媒發掘到這份顧問合約的問題才展開查詢。 \n 我於4月8日去信政府，但商務及經濟發展局卻於4月30日，即3個多星期後才回覆，指由於該顧問公司的研究資料質素未達要求，在合理時間內亦未能改善研究資料的不足之處，並在未能改善研究資料的情況下便作出政策建議，故香港郵政在2009年5月終止顧問合約。 \n 主席，我認為局方的回覆不盡不實，而且在某程度上對該顧問公司作出誹謗。它現在是單方面就6年前所發生的事作出批評，認為該顧問公司有欠專業，未能完成顧問報告，提供的資料亦嫌不足，以及未能做到署方所要求的事。然而，事實是否這樣，是很重要的問題。主席，我絕對懷疑這並非事實，即使當中存在少許表面證據，但也未必是事實的全部或真正的原因。 \n 主席，這間顧問公司在替香港政府進行研究的同時，亦為多間國際機構進行顧問研究，並已完成其他地方、政府或機構所委託的報告，這些報告在世界上均甚獲好評。所以，我首先要替這間顧問公司討回公道，其他曾委託其進行的顧問報告的國家，從未作出類似香港政府的指責。因此，政府的指責欠缺說服力。此外，政府指這份報告尚未完成亦可能是誤導或謊言，只是承繼梁振英的謊話。主席，我希望大家關注這個事實，因為據我了解，報告並非尚未完成。這份報告共有3部分，並已全部完成，合共差不多500頁，而當中的數據分析可說是甚為詳盡，亦甚具說服力。結論部分可能是整個問題的癥結所在，因為結論指香港郵政欠缺競爭力，員工薪酬過高但生產力欠佳，所以建議香港郵政精簡架構，提供多元化服務，並且調高服務收費，令營運方面增加競爭力。 \n 主席，我認為事實是，這一連串建議並不為當時的政策局及香港郵政所接受。顧問公司是獨立的，它是基於專家的意見及對潮流、市場和香港郵政的了解進行獨立判斷及分析，最後作出結論。當局認為結論不妥便不肯接受，等於當年政府興建港珠澳大橋時，擬聘用私人承建商以“Building-Operate-Transfer”的模式建造，我當時已指出這是不可能的，因為流量太少，沒有人會“落標”。可是，政府的建議卻獲得議員的一致通過。我提出反對意見，但政府卻不聽從，最後真的沒有人“落標”。同樣地，我在5年前批評高鐵，質疑鄭汝樺提交的勘察報告有不足之處，而且設計過於倉卒，日後必定要作出更改，因而導致建築成本大幅上升。但是，鄭汝樺認為不會出現這種情況，並會按\n照設計建造。香港郵政的問題大致相同，甚至更為嚴重，因為它拒絕接受報告的建議，還抹黑顧問公司，更欺騙議員、議會及傳媒，將責任推在顧問公司身上。 \n 主席，我很希望政府能夠公開所有資料，而我相信顧問公司亦十分願意公開所有資料。政府現時這種隱瞞的態度是絕對不能接受的，必須予以譴責。我希望透過削減局長的開支，為顧問公司討回公道，並指出政府這種漠視程序公義及事實正確重要性的行為，是絕對不能夠容忍和接受的。 \n 我希望可以透過這項辯論，清楚指出整個問題，並在立法會的會議紀錄正式為這間顧問公司討回公道，因為最低限度這不是政府單方面向傳媒發表抹黑及不實的言論。所以，連同剛才提過的兩宗罪，即盲目推動成立創新及科技局及拒向香港電視網絡發牌，再加上上述郵政方面的理由，這3宗罪應足以支持削減商務及經濟發展局局長全年薪酬的預算開支。",
      "sequence": 137,
      "bookmark": "SP_MB_CWY_00168"
    },
    {
      "title": "陳志全議員",
      "content": "主席，現時只有6名委員在席，請根據第17(3)條點算法定人數。",
      "sequence": 138,
      "bookmark": "SP_MB_CCC_00169"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 140,
      "bookmark": "EV_BELL_00171"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就削減商務及經濟發展局的問責團隊，包括局長、副局長和政治助理的預算開支發言。在眾多修正案中，我重點推介的兩項修正案，包括修正案編號534：削減商務及經濟發展局局長全年薪酬的預算開支358萬元，以及由范國威議員提出的修正案編號538：削減商務及經濟發展局局長半年薪酬的預算開支。大家可按對蘇錦樑的表現的不滿意程度，在投票時作出選擇。 \n\n 梁國雄議員剛才也是針對這些修正案發言，只是略嫌散亂。我不知道為何主席會怒指他離題，但我認為他沒有離題。不過，由於辯論時間所餘不多，所以我就商務及經濟發展局局長蘇錦樑的發言只會到這一節為止，因為我尚要就有關民航處和財經事務及庫務局局長陳家強的修正案發言。我在此希望如果到了7時正要中止這一節的發言時，主席所指那11名會作總結發言的議員並非全部發言，而只有4名議員作總結發言，主席可以酌情讓議員再次發言便最好。 \n 言歸正傳，為甚麼要建議削減蘇錦樑局長半年或全年薪酬的預算開支？我剛才提出的論點是，在開設創新及科技局的爭議上，他的其中一項罪名是向立法會提出我們認為是架床疊屋的架構重組方案。為甚麼我說這方案架床疊屋，無助於創新及科技發展？正如我剛才說過，創新科技發展要“有心有力”，並不是改頭換面便可以成功，大家可就這方面提出不同意見。 \n (代理全委會主席梁君彥議員代為主持會議) \n  我經常說政策局就像一間屋，而蘇錦樑局長便是這間屋的大總管。現時在商務及經濟發展局的大總管蘇錦樑之下有兩名秘書長，假設他們是兩名工人，負責照顧兩名小孩，分別是工商及旅遊科和通訊及科技科。當局現時向立法會推銷的架床疊屋方案，是要求我們多購置一間屋，而這間屋的名字並不是“商務及經濟發展局屋”，而是“創新及科技屋”，並須增聘新的大總管(即局長)及新的工人(即創新及科技局的常任秘書長)。可是，我們從整體來看，其實仍然只有兩名小孩，就是通訊及科技科和工商及旅遊科。現時的建議只是從通訊及科技科中抽出科技的部分，多購一間新屋以安置，然後再聘請新的總管和工人看管，這是最為架床疊屋的處理方法。既然仍然只有兩名小孩，何不嘗試作出調動以作改善？ \n 我曾提出一個方案，但政府從未深入回應我的建議。我建議增聘一名工人，即新的秘書長，職銜可以是科技科常任秘書長，並繼續由大總管蘇錦樑監督，這樣是否可行？或是再退一步，由於蘇錦樑不懂科技，是“科技盲”，所以應該聘請新的大總管，然後將原本的工人，即通訊及科技科秘書長何淑兒調離，交由新的大總管管理，這樣便不會架床疊屋，要聘用新的總管和工人，因為根本沒有新的工作，有關工作一直存在。  \n 大家事後都知道，政府急於開設的創新及科技局，實際上是梁振英的政治酬庸，展現他用人唯親、私相授受。梁振英早前宣布，盛傳會出任創新及科技局局長一職的楊偉雄  如果政府真的成立創新及科技局，一定是由他擔任創新及科技局局長  一口氣擔任3項公職。除了度身訂造的行政長官創新及科技顧問一職外，還兼任行政會議成員，同時將原由財政司司長任主席的創新及科技督導委員會改組成為創新及科技諮詢委員會，由楊偉雄擔任主席，這種情況極不尋常。 \n 免費電視發牌亦是蘇局長的一項相當重要工作。政府一再破壞常規，目的昭然若揭。如果現時開設創新及科技局，並給予政府更大權力，會否進一步令政府有更多利益輸送？關於電視發牌的問題，今天有報道指出政府傾向上訴，如果是這樣的話，我要為蘇局長再多加一宗罪。蘇局長作為商務及經濟發展局內負責管理廣播事務的人，應該建議政府不要上訴，因為如果上訴得直，勝出的只是梁振英，市民有否勝訴呢？如果政府不上訴而多發一個免費電視牌照，我們不認為香港市民會因而蒙受任何損失，反而可以引入競爭。梁國雄議員曾表示如果政府簽發免費電視牌照，他便不會阻止政府成立創新及科技局，但現在也要問他是否仍然這樣想。 \n 假設政府上訴得直，那誰是輸家？是香港市民，因為訟費是由香港市民支付的。如果政府敗訴，輸的也是香港市民，因為市民輸了一筆錢，但可換來一個新的電視台；如果政府上訴得直，香港市民便沒有新的電視台。作為商務及經濟發展局內掌管簽發免費電視牌照的長官，如果蘇局長在此事上亦未能發揮持平作用  因為通訊事務管理局建議他簽發3個牌照  不作捍衞，向梁振英死諫不要上訴，並建議多簽發一個牌照以解決問題，他實在難辭其咎。 \n 接下來我要說的是“總目152 ― 政府總部：商務及經濟發展局(工商及旅遊科)”，同樣是削減蘇錦樑的薪酬，只是從工商及旅遊科的角度出發。除了削減蘇錦樑的薪酬外，我想特別談修正案編號526，是由陳偉業議員提出的修正案，建議削減相當於商務及經濟發展局(工商及旅遊科)旅遊發展局資助金下用於內地推廣的全年預算開支。 \n 眾所周知，最近數年中國內地遊客來港的數字飆升，數千萬名大陸旅客透過自由行“一簽多行”進入香港。2014年的全年訪港旅客人次為6 084萬，內地旅客佔了4 725萬人次，較前年(即2013年)上升16%，\n其中有3 307萬人次入境但不過夜，佔整體訪港旅客的54%，按年增加15.5%，其中大陸旅客的升幅更高達19.1%。 \n 有議員說我們反水貨客，指香港人也會到外國買水貨回港，這豈不是雙重標準？對不起，這不是雙重標準。為甚麼我們要反對水貨客，並建議應制訂政策以作打擊？原因是水貨客為香港帶來了很多社會問題。如果有人購買香港的貨物而沒有衍生社會問題，亦不會令社會成本增加，我們又怎會制訂政策打擊他們呢？我想不用我多說，大家都知道近年水貨客為香港帶來甚麼社會問題？讓我盡量簡述，不會太冗贅。第一，水貨客來港走私日常用品，令治安及社會秩序均出現問題，更導致日用品嚴重短缺，所以我們才會支持“限奶令”，不少保皇黨議員對此亦表示支持。第二，大陸旅客人數失控地上升，令物價騰貴及商鋪租金飆升，遠超公共交通工具的負荷能力，嚴重影響香港市民的日常生活，這些也是有數據支持的，我們接待旅客的承載量是有數得計的。第三，大量旅客湧港，遠超主要旅遊景點的承載能力，削弱香港的吸引力，令世界各地的遊客卻步。外地遊客不喜歡來港的原因是香港人趕客，抑或覺得來港的大陸旅客或水貨客令香港的旅遊區和購物區的秩序越來越差，所以不想來跟他們擠在一起？第四，香港人和大陸旅客存有文化差異，大量湧港大陸旅客不守秩序，令香港人感到生活空間被壓縮，因而令中港矛盾加劇。 \n 上月中旬，北京突然調整政策，停止向深圳戶籍居民簽發“一簽多行”的簽注，改為簽發“一周一行”，每星期只可來港一次。這只是小修小補，能否有效減低大陸旅客對香港民生的影響仍是未知之數。一些議員指新政策推行數星期後成效顯著，這是很荒謬的，這只是他們的感覺而已。即使有成效，也不應歸功於“一周一行”。根據蘇局長表示，“一周一行”要在推行約一年後才會看到顯著成效，原因是大部分深圳戶籍居民的簽證仍未到期，只有小部分人的簽證已到期更換，試問人數又怎會突然減少數個百分點呢？ \n “大陸旅客湧港 為市民構成不便”、“走私猖獗 損害國際形象”、“遠超旅遊設施負荷 削弱香港吸引力”，我只會讀出人民力量意見書的標題而不會讀內文。 \n 林建岳的說法很可笑，他說做生意的沒理由會趕客，有訂單當然要接，訂單應付不來便增設廠房。如果是做生意便增設廠房以應付，但香港的情況又應該如何應付呢？難道要複製另一個香港，以應付突然倍增的旅客？還有一個標題是：“過多‘陸客’湧港 加深中港矛盾”。 \n\n 我想利用餘下的時間談入境稅的問題。我們建議蘇錦樑局長開徵入境稅，但他卻擺出一副“絕不考慮”的姿態，令不少香港人百思不得其解。如果實施陸路入境稅，將令在一天內多次進出香港的走私客的成本增加，當成本增至無利可圖的地步，他們自然不會再來，那麼怎會不收效呢？此外，不過夜旅客來港的次數亦會有所下降。至於這是否趕客，大家可以說這是趕客，因為水貨客會被趕走，但卻可以騰出更多空間接待高價值的旅客。這些高價值的旅客可以是來自世界各地的遊客，也可以是內地豪客。所以，上星期田北俊議員說我們歧視內地富豪遊客，對此我是絕不同意的。開徵陸路入境稅並不會造成這樣的後果，相反，可以令財政收入增加。 \n 剛才姚思榮議員說，在繁忙的邊境徵收稅款會令邊境更繁忙。然而，我們的目的就是令邊境不會那麼繁忙。究竟大家希望邊境繁忙還是不繁忙？所以，掌管旅遊的局長(計時器響起)......",
      "sequence": 142,
      "bookmark": "SP_MB_CCC_00173"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了，請坐下。",
      "sequence": 143,
      "bookmark": "SP_LC_DCM_00174"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我將會就我提出的修正案發言，修正案是關於“總目28 ― 民航處”，議決為削減分目000而將總目28削減2,644,200元，大約相當於民航處處長薪金的全年預算開支，當然涉及民航處處長。 \n 現任民航處處長名叫羅崇文，他最近可說“紅到發紫”。他快將退休，是一名公務員。大家都知道，首長級公務員退休，尤其是領取長俸的，可以拿走一大筆過千萬元的退休金，然後每個月可以支取7萬多元，直至他百年歸老為止。所有首長級公務員都是這樣，沒有甚麼可說，我們又無法削減他們的薪金，但我想指出一點，好像他這些技術官僚，犯下如此嚴重的錯誤，他不但現在退休前好官我自為之，他需要解決的問題，在他任內未必能解決得到，但他退休仍然可以拿取千多萬元，然後每個月獲發7萬多元，這制度是有賞無罰的。他在官方網站的歡迎辭說，他的角色是致力於安全、有效率及可持續發展的航空運輸系統。如果我們仔細研究這個所謂“安全、有效率及可持續發展的航空運輸系統”，對這一位羅處長而言，全部是交白卷。 \n 去年10月審計署發表第六十三號報告書，其中有兩章關於民航處。在審計署發表第六十三號報告書之前，已有傳媒揭發民航處的醜\n聞，包括第一，新總部大樓的荒謬情事，第二，空管系統出事。審計署還刻意用兩章來討論，一章是民航處新總部大樓，另外一章是航空交通管制和相關服務的管理。我是立法會政府帳目委員會(“帳委會”)的成員，我們就民航處新總部大樓舉行了數次聆訊，空管系統部分更舉行了6次公開聆訊，現在是撰寫報告的階段。關於民航處新總部大樓的部分，已連同其他曾進行公開聆訊的部分一併載於帳委會第六十三號報告書。至於“航空交通管制和相關服務的管理”，將另行撰寫一份新報告。我們以前也曾作出類似的安排，例如我們曾就廉政公署(下稱“ICAC”)獨立撰寫一份報告，現時對民航處“航空交通管制和相關服務的管理”的部分，也要另寫一份報告。 \n 帳委會真的花了很多時間，我們只有7人，已經進行6次公開聆訊，還要召開無數次的閉門會議來撰寫報告，現時報告尚未完成。第一份報告書  第六十三號報告書  提及民航處新總部大樓時，我們用上“痛斥”二字。我們對上一次用“痛斥”，是對廉政專員湯顯明用的。這差不多是帳委會近年來對一名首長級官員最嚴苛的批評。 \n 老實說，審計署只是從衡工量值的角度來看，政府撥出一筆錢供某部門興建總部大樓，接着審計署發現該部門沒有衡工量值，便提出一些建議，要求改善。然後帳委會開會，舉行公開聆訊，邀請相關官員前來作證，再撰寫報告，希望有關部門能夠改善，就是這樣。大家看看報告，要用上“痛斥”二字，即是連“強烈譴責”也不足以形容民航處處長，而要痛斥他，大家可以想一想  席上的“星哥”也是帳委會委員，他也同意的  為何會這樣？ \n 民航處處長羅崇文......整個民航處仿如一個獨立王國，對嗎？有關民航處新總部大樓，最離譜的是，民航處跟建築署官官相衞，未經政府產業署同意，便額外興建一些地方，這基本是違規、違法的。在新總部大樓內的處長辦公室興建一個私人豪華浴室，公眾觀景廊變成瑜伽跳舞房。另外便是我剛才說“航空交通管制和相關服務的管理”的部分，新的空管系統延遲啟用，不但是延遲啟用，民航處處長還不斷巧立名目，送錢給中標商雷神。我們召開6次公開聆訊，他的供詞前後不一，即使是相同的問題，第一次答完，第二次可能又有些不同，極其混亂。有些文件不肯提交，即使是提交的文件，又要把部分塗黑，令我們束手無策。民航處處長謊話連連企圖掩飾，特別是欺負立法會議員對這方面沒有認識，空管系統是多麼專業！大家如何向他提問？\n只要向他提問，他便跟大家兜圈，說一些專業名詞，讓大家難以招架。我們也有工程師在席。我不怕他這套，我只須跟他講常識，他便要投降。只須用常識來看，便已知此事十分離譜，對嗎？ \n 這一份便是審計署“航空交通管制和相關服務的管理”的報告，我們看完後再跟進，然後有其他人向我們提供很多參考資料。在空管系統的聆訊中，我問羅處長，為何要購買數百個空管人員的工作崗位，實際上是不用那麼多的，他告訴我，因為需要應付將來有可能興建的第三條跑道，所以需要數百個空管人員的工作崗位。我問他，為何新空管系統參考的機場是二流的印度德里機場，而不是世界一流的機場，他說香港機場繁忙，才用了20多名空管人員便足以應付，參考德里機場，是因為它有足夠的參考價值，我也不知道他說甚麼，數十名空管人員的工作崗位已足夠應付，為何要數百人？一個空管人員的工作崗位要數十萬元，數百個便差不多1億元，無故開設數百個崗位來做甚麼？ \n 他對帳委會的態度，讓我們覺得相當兒戲，而且他希望用一些專業名詞蒙混過關，連帳委會主席石禮謙議員也被他弄到“紮紮跳”，大家看看之前留下的片段便可知。我現在提出修正案要減他工資，其實我們是借此平台批判一下這個部門和這位處長。老實說，修正案是一定無法通過的，不單無法通過，而且他在不久後便退休，可以獲得數千萬元，每月還要向他支付7萬多元，修正案根本對他毫無作用。所以，我說這應該交由ICAC調查，將來我們寫好報告後，希望ICAC會跟進。我在此不說具體的事了，因為現時已經說了8分鐘，但這事實在太離譜。 \n 基本上，從公開聆訊所見，此人毫無誠信，說話前言不對後語，太不堪了。香港實行高薪養廉，官員薪酬甚高，但高薪除了養廉外，還希望吸納一些精英分子。事實上，很多政府部門，特別是一些技術部門，很多技術官僚及專業官員，他們都以其專業知識服務社會。可是，現時民航處中的工程師，也是以專業技術服務社會，但為何會弄成如斯田地？為何會以高價購買一個空管系統，原來是無法使用的？不單無法使用，更是延遲交貨。代理主席，該系統到現時仍未交貨，還說要興建第三條跑道，但空管系統現時仍未交貨，每月還要向中標商補貼千多二千萬元的維修費，但罰款的上限只是500萬元。延遲交貨又兩度更改合約，真是全世界也找不到的例子。在別的地方，他已烏紗不保，一早被解僱，但香港的公務員是不會被解僱的，對嗎？ \n\n 在地面交通道路管理方面，政府尚且懂得說會進行源頭控制、分流及推出高車稅、高油價政策，以減低汽車的數量，又會限制的士發牌，重組巴士路線，鼓勵市民使用大型公共運輸工具。在地面交通方面是可以的，大家均認為有效率，沒有問題。但為何在空中交通管理方面，卻要花1,400億元興建第三條跑道，而之前民航處花了很多錢購買的空管系統，只是一堆廢物？而且更無法追究，現時可以追究甚麼？我們只能召開公聽會，寫報告譴責、痛斥他，只可做到這樣。我們的錢便被丟進鹹水海，還要不斷補錢，改合約亦要補錢，但中標商卻不受懲罰，延遲工程只罰款500萬元，但我們仍要每月向它支付千多二千萬元，怎可以這樣？ \n 大家看到在官方網站上這位羅處長自吹自擂安全、有效率及可持續發展的空中交通管理，但沒有可靠的空管系統便極不安全。代理主席，你經常坐飛機，但原來是很危險的。新的空管系統現時無法使用，很多人也不知道，還說要興建第三條跑道。我們大有道理可解僱他，莫說我們現時提出修正案削減他的薪酬，更應立即解僱他懲罰他，但卻沒有這個制度。 \n 這個所謂“專業的羅崇文團隊”為第三條跑道給政府做的所謂“研究報告”，一定不可靠，“老兄”。先別談新總部大樓的“兒戲”事件，他根本就不應該在處長辦公室內設置有淋浴設施的浴室，因為政府有很嚴格的規定，只有D8級官員和局長才可在其辦公室內設置浴室，以他的級數是不可以的，但他強行去做。建築署竟又幫他做。這樣也可以？而且他還無須受懲罰。所以我先不談專業，純粹講常識，他已無法通過，更不要說他購買了900多部電視機，我也不知他為何買這麼多電視機。 \n 如此一個管理空中交通運輸的處長，你會相信他所提交的第三條跑道報告嗎？前兩任民航處處長均反對興建，他卻“舉腳贊成”，我是可以理解的，因為他現時是政府的一分子，又在民航處工作，可能到他下台後，會說出一些不同見解，但他現時卻在“死撐”。他有這些前科，我們實在信不過他的報告。根據他的報告，說一定要興建第三條跑道，有多少好處等。我們在公開聆訊上問他，每天有多少班不足50人的小型飛機在香港機場升降，以及為何不鼓勵航空公司重組航班次數、合併小型飛機、換一些大型飛機來港等技術問題，他答到“一嚿雲”似的。他的說話很專業，是我們聽不懂的。 \n\n 我們提出這項修正案，想藉此機會告訴大家，我們現時的“航空交通”出現了很大問題，而問題的根源就是民航處。單是新總部大樓作不得準，我們可當是他亂來、要炫耀之舉。但是，對於空管系統，他來立法會財務委員會申請撥款時“點紅點綠”，議員又被他“點到”，批出撥款讓他購買空管系統，買回來卻無法使用，這些錢倒進鹹水海。這系統不單無法使用，現時的工程，我們更要付錢給中標商。現時對它的懲罰，最多只是罰款500萬元，然後每月卻要向它支付千多二千萬元的維修費用，巧立名目，真的便宜了那中標商，哪怕需要支付500萬元？因為它還可以繼續做。為何不取消合約，另找一個承辦商？他當然會有很多解釋，說不可以這樣做，因為已經買了這套系統，只有中標商才可以令系統運行等。這樣，政府做了“冤大頭”，即是我們做了“冤大頭”。",
      "sequence": 144,
      "bookmark": "SP_MB_WYM_00175"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我會在這一節就一些議員提出削減商務及經濟發展局(通訊及科技科)的部分開支發言，並特別集中討論政府的電視政策。 \n 代理主席，數年來，政府在電視政策上一錯再錯，一直漠視公眾利益，數年前成立通訊事務管理局(“通訊局”)時，我們十分支持，認為設立一個平台，可以好好地發展電視和電訊市場，誰知殺出一個名為梁振英的“一男子”，結果正所謂the rest is history，大家都知道發生了甚麼事情。首先，他在2013年否決向香港電視網絡有限公司(“香港電視網絡”)發牌，通訊局其實是支持發牌的，但行政會議和“一男子”(主要是“一男子”)決定不發牌予香港電視網絡。我當年在立法會曾提出引用《立法會(權力及特權)條例》調查這件事，但當然不獲通過。由於香港電視網絡將政府的決定提交司法覆核，直至最近，大家知道高等法院作出裁決，判詞寫得十分清楚，香港電視網絡勝訴，雖然政府的政策是既定的，但“一男子”和行政會議不應亦無權推翻法庭的裁決，這種做法有違申請者的合理期望。 \n 代理主席，你也會同意營商要講規矩，如果政府說這樣便這樣，說不是這樣便不是這樣，以後還有甚麼公平競爭的環境讓人好好地營商？但是，議員剛才都提到，政府可能還會上訴  當然梁振英是不會認輸的  不知上訴結果如何，坦白說，還要看看當局可否取得高等法院上訴庭的批准才知道能否提出上訴。判詞說得這麼清楚，我真的要看看當局想到甚麼理由提出上訴；這樣拖延下去，甚麼人會因而受害呢？是香港公眾，香港市民的公眾利益沒有受到保障，沒有競爭、沒有選擇。  \n 亞洲電視有限公司(“亞視”)的發牌事件，是今年內發生的事情，又是拖延。數年來，商務及經濟發展局局長在立法會答覆議員的質詢時多次指出在2014年10月、11月左右，在亞視牌照屆滿之前1年作決定，叫我們放心吧，我們便放心了，但最終拖延到今年2015年3月底、4月才宣布不發牌予亞視。政府一直在等待亞視找尋新投資者。我從未見過這樣的申請程序，當局在去年年底便應收齊所有申請表格，投資者說明可以投資甚麼、其背景是甚麼，但原來政府一直可以讓那些公司繼續修改申請內容。代理主席，我不知你有否試過作出這樣的申請，政府或其他機構有否這種規矩？這令我覺得這好像球賽的“黑哨”，球證一直沒有吹哨子示意賽事結束，繼續想等亞視入球，等亞視找到投資者，等到入球之後，資金足夠便吹響哨子。這樣做也可以，這又是商務及經濟發展局的決定。 \n 然而，政府說要聽取法律意見，要等亞視最終結果，其實是在找藉口為亞視“加時”。到亞視真的沒救了，在沒有諮詢的情況之下，把亞視的模擬頻道交給香港電台(“港台”)。政府說法例上容許這樣做，政府可以先作出這個決定。這樣的話，倒不如收回全部模擬頻道，以後不要讓電視台經營了，全部收回來吧！不單模擬頻道，數碼頻道都收回，全部收回來讓港台或中央台經營。港台最是可憐的，“有事鍾無艷，無事夏迎春”，政府在整件事上根本完全沒有計劃，一直打算吹“黑哨”讓球賽繼續下去，到了真的不得不完場，剩下不足10個球員，只有三、四個球員，惟有吹響“黑哨”結束賽事。在沒有諮詢、完全沒有準備、很多問題仍未解決的情況下，便說由港台經營這些頻道，但港台從未聽過這樣的安排，會出現甚麼問題呢？發射站有甚麼安排？轉送網絡又如何？港台有否人手、儀器、經驗、能力及資金？甚麼都不管，港台說現時最低限度要考慮到6月才可以決定怎樣做，要到6月才知道，時間十分緊迫，今年已來不及向財務委員會申請撥款了。但是，很多議員都反對港台，無論它做甚麼，他們都可能會阻撓，若港台再申請撥款，真的不知道要等多久？亞視則隨時未到明年4月1日便已關門大吉。 \n 整個政策均完全沒有準備、沒有諮詢、不合理，政府唯一的解釋是請你相信我，模擬頻道已沒有人要，因為到了2020年便要收回，沒有人再需要這些頻道，沒有人會作如此短線的投資。結果怎樣？我在星期日得悉已遞交申請的永升(亞洲)有限公司(“永升”)原來同時也有申請模擬頻道，營商者都說有興趣。一則政府沒有諮詢，二則營商者的取向顯然與政府的說法有矛盾，其實這些頻道是有人想要，有人\n有興趣的，我不知通訊局可以怎樣考慮，商務及經濟發展局又作了一個錯誤決定。 \n 這只關乎模擬頻道方面，當局說2020年不會收回，即再要延遲，到時可能又因為內地的頻道與香港有干擾，可能他們尚未準備好，我們又要等，於是到2020年又要多拖延一會，但當局或會說不會拖延很久。 \n 至於數碼頻道方面又如何？通訊局現時還未公布怎樣分配亞視的數碼頻道，我本以為政府成立了一個委員會會商量怎樣做，他們可能真的在想辦法，但現時的市場已有變化，不單電視廣播有限公司(下稱“無綫”)、亞視，還有多間公司都想申請數碼頻道，包括香港電視娛樂、奇妙電視、永升......",
      "sequence": 145,
      "bookmark": "SP_MB_CPM_00176"
    },
    {
      "title": "代理全委會主席",
      "content": "莫議員，我要提醒你，本會現在是就撥款條例草案相關總目的修正案進行辯論，委員不應對政策事宜作過多論述，所以請你針對相關總目的修正案發言。",
      "sequence": 146,
      "bookmark": "SP_LC_DCM_00177"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我說出來是因為我要清楚指出政府現時的決定是一錯再錯，這絕對與財政預算案有關。商務及經濟發展局現時已完全漠視市場上的變化，還把現時看作是以往只有兩間電視台的時代。昨天，商務及經濟發展局批准無綫的電視牌照續期，把香港市民如此珍貴的頻道給予一間公司，這又是該局一錯再錯，完全漠視香港市民利益的另一例子。 \n 此外，當局向無綫的附設條件可以說是形同虛設。我在昨天聽到之後還以為是甚麼條件。當局要求它每天在數碼頻道製作4小時電視節目，比較多一點總是好的，但原來不是這樣，是每星期4小時；同時要有20至60小時獨立製作的節目，我以為說的是每星期，看清楚一點，原來是每年。代理主席，一年有多少個小時？這樣便出賣了香港如此珍貴的頻道予一間公司，繼續任由一台獨大。 \n 代理主席，總括而言，我覺得香港現時在商務及經濟發展局統領下，廣播政策一錯再錯，這不能只推卸在“一男子”身上，我覺得蘇錦樑作為局長，他是有責任的。當局成立通訊局時，大家本來對它期望甚殷，我們亦很想看到電訊及廣播的法例可以盡快合併。但是，在商\n務及經濟發展局的領導下，說了這麼久，這些條例仍完全未提交立法會。我們聽他說會開設職位、招聘人手已兩年。要招聘人手當然首先須向人事編制小組委員會申請開設職位，坦白說，人事編制現時的工作十分順序，不要推卸“拉布”或甚麼阻延了，但該局一直沒有提交申請。我們也想盡快召開會議通過有關議案，整合法例，令香港的廣播及電訊方面的事務可以向前邁進。 \n 代理主席，我快發言完畢了，要總結的是，我完全明白議員為何要削減商務及經濟發展局的各項預算開支。即使我不贊成削減開支的手法，因為這會損害政府的運作，但我完全認同和理解議員的理據。我在此要說得清清楚楚，特別是商務及經濟發展局的電視政策，絕對是零分。",
      "sequence": 147,
      "bookmark": "SP_MB_CPM_00178"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我今次是就修正案編號74發言。這項修正案旨在削減總目28下分目000，削減大約相當於民航處處長6個月薪酬的預算開支。 \n 為何我會提出這項修正案？這是因為民航處處長羅崇文工作表現惡劣、失職、犯錯、亂花公帑、涉嫌以權謀私。首先，羅崇文在2004年上任民航處處長後，與中國民用航空局(下稱“國家民航局”)和澳門民航局協商空域分配一事並沒有取得進展，變相導致香港機場雙跑道的飛機升降量受到限制。此外，民航處在2014年11月被審計署兩度批評，包括擅自加建及改建民航處新總部，以及民航處加裝的新航空交通管理系統要延誤4年使用。這些就是我發言的理據。 \n 代理主席，2004年羅崇文接任民航處處長後，與國家民航局和澳門民航局組成三方工作小組，協商空域分配，但一直沒有大進展，導致赤鱲角機場的飛機升降量受到限制。如何受到限制呢？香港機場管理局(“機管局”)在90年代興建赤鱲角機場時，最初計算出雙跑道每小時起降可達86架次，即每條跑道有43架次，這基於一個非常重要的假設，就是飛機在起飛後可以即時向北飛行。不過，自1998年機場啟用以來，因為空域限制，這條向北飛行的路線卻從未出現過，令飛機升降量受到嚴重限制，現時雙跑道系統每小時的飛機升降架次只有68架次。 \n 因此，為了解決空域限制問題，三方工作小組於2007年共同制訂了《珠江三角洲地區空中交通管理規劃與實施方案》(“2007年方案”)。\n羅崇文曾撰文指出，如果2007年方案能夠切實執行，三跑道系統可達至的最高容量為每小時102架次，但這仍然未能完全實現三跑道系統的最高升降量即129架次。原因是甚麼？是山勢障礙，還是2007年方案未能完全解決空域分配問題？對於這些問題，政府沒有詳細交代。 \n 況且，如果空域限制真的能夠解除，雙跑道每小時飛機升降量已能達到86架次，換言之，興建第三條跑道僅能增加16架次，但卻要花費高達1,415億元公帑，這對香港的公眾和納稅人來說，根本是本大利小，並不值得，亦不符合經濟效益。就上述質疑，羅崇文作為民航處處長，需要向公眾提供更多資料，以供討論，而非撰文引導市民支持三跑道方案。 \n 此外，重整空域需要得到中國解放軍核准，因此2007年方案能否執行，存在很大的爭議。今年4月，運輸及房屋局局長張炳良約見傳媒時清楚表示，現時三方工作小組的進展只是在於下一步跟進2007年方案內列舉的種種措施，並無提出具體解決方案或安排。然而，機管局已積極打算豪花1,400億元興建第三條跑道，做法本末倒置，我亦擔心這將會成為高鐵“一地兩檢”的翻版。 \n 就空域分配的談判問題，前任民航處處長林光宇對羅崇文的表現有清楚的評價。林光宇批評三方會議舉行了長達10年，空域問題只有小修小補，而代表港方的民航處處長羅崇文談判時有出錯的地方。他指羅崇文在談判中想擴大香港空域範圍，所管理的面積甚至覆蓋到要管理解放軍軍機，所以才令談判受阻。 \n 代理主席，我想談的第二點是，民航處興建新總部時，羅崇文涉嫌透過擅自加建及改建，亂花公帑，以權謀私。民航處於2008年1月獲立法會財務委員會(“財委會”)批准撥款19億9,700萬元，在機場興建民航處新總部。新總部如期在2012年12月啟用，而審計署就新總部辦公室地方及設施進行審計時卻發現多處違規，其違規的嚴重程度令香港市民以為民航處是一個獨立王國，可以自行其是，無須受到約束。 \n 根據《政府產業管理及有關事務規例》的規定，部門專用辦公室地方的面積分配列表必須由政府產業署(“產業署”)審核，以及獲得產業檢審委員會(“產審會”)核准。在2007年10月，產審會批准的民航處新總部的淨作業樓面面積為22 775平方米，這已包括預留供日後擴建之用的3 240平方米，而當時遞交予立法會審批的議案，亦是以上述建築面積作準，但現時民航處新總部最終落成的建築面積竟然比批准\n面積多出高達1 500平方米，達到24 275平方米。民航處擅自擴建1 500平方米，但除建築署外，其他產審會委員，即產業署和財經事務及庫務局均未獲告知有關擴建的變更，而立法會財委會亦未獲明確告知相關擴建安排。 \n 令人震驚的是，在2015年3月，有報章揭發其中面積最大，約3 000平方呎的預留空間被民航處改作太極班場地，讓職員於每周三在該場地學習太極。代理主席，特區政府有哪些行政部門可以這樣做？這做法是否普遍？民航處處長羅崇文的太太梁婉雅女士亦有參與。這令香港市民質疑民航處擅自擴建，是因為羅崇文與其下屬以權謀私。 \n 此外，民航處在2007年4月建議在民航處處長辦公室闢設洗手間及淋浴設施。不過，產業署在2007年8月及9月通知民航處，經考慮為其他同類職責及職級的部門首長提供的設施後，不贊成亦不支持民航處處長辦公室興建淋浴設施的建議。結果，產審會於2007年4月核准的面積分配列表中，並不包括處長辦公室的洗手間及淋浴設施。可是，民航處無視產審會的決定，繼續將附有洗手間及淋浴設施的處長辦公室設計圖則送交建築署，並納入招標文件中“僱主要求”一欄內。最後，建築署批准了有關圖則，於是最終落成的民航處處長辦公室便附設了洗手間及淋浴設施，民航處處長羅崇文個人得以獨享特權。 \n 代理主席，2013年8月，又有媒體就安裝在多用途室的鏡面連扶手以及木地板提出質疑，並指相關舞蹈設施是為喜歡舞蹈的羅崇文太太而設，而這個面積高達70平方米的多用途室亦不包括在核准面積分配列表中，再次令市民譁然，質疑羅崇文犯錯。 \n 除此之外，審計署亦批評民航處亂用公帑，擅自動用6,700多萬元購買保安及電子系統，超額採購93部液晶體顯示器，並設有一部價值500萬元的電視屏幕。 \n 很明顯，民航處自行其是，繞過財經事務及庫務局和立法會財委會，擅自改建及加建，虛耗大筆公帑購買不必要的器材，而現任民航處處長羅崇文於2004年上任，興建及監建新總部是其任內職責，因此，我認為羅崇文需要負上監管失職的責任，而且在擅自加建及改建的問題上，羅崇文有以權謀私之嫌。 \n 最後一點，代理主席，2014年10月審計署揭發民航處斥資高達15億元購買的新航空交通管理系統的使用一再延期。根據審計報告的資\n料，民航處現有空管系統的使用期原本預計會於2012年屆滿，而新空管系統則預計可於2012年12月啟用，從而代替現有的舊空管系統。然而，由於新空管系統其中一份合約在推行上出現延誤，令新空管系統估計最快要到2016年才能全面啟用，即延遲了整整4年。與此同時，舊空管系統的運作處理量已逐漸不勝負荷。由2011年起，監測數據顯示舊空管系統出現故障的次數不斷增加，並需每年花費大量公帑作維修保養。 \n (全委會主席恢復主持會議) \n  綜合上述多點，我認為民航處處長羅崇文犯了多項嚴重失職的行為，以權謀私，亂花公帑。所以，我動議削減大約相當於民航處處長6個月薪酬的預算開支。 \n 主席，我謹此陳辭。",
      "sequence": 148,
      "bookmark": "SP_MB_GF_00179"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我就“總目152 ─ 政府總部：商務及經濟發展局(工商及旅遊科)”發言。商務及經濟發展局有兩個科，很多議員已就通訊及科技科發言，大多談及創新及科技局。我要集中討論工商及旅遊科。 \n 主席，我不得不提自由行。我們過去曾多次討論一些相關議題。就財政預算案的全體委員會審議階段，議員提出許多修正案，所以，我們要就這些修正案發言，希望主席不要覺得我在重複。很多事情都不斷重複，坦白說，做人便是這樣。大家就自由行問題爭吵不休，現在“一簽多行”經過重大調整......",
      "sequence": 149,
      "bookmark": "SP_MB_WYM_00180"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，如果你發言違反《議事規則》，我一定要指出來。請你繼續發言。",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我沒有違反《議事規則》，我發言不足1分鐘。不過，我們都不可以反駁你。 \n\n 自從2003年推出自由行後，來港中國旅客在這10多年間為香港帶來不少問題，這是大家都知道的事。當初大家都興高采烈，因為2003年SARS事件非常嚴重，所以“阿爺”關照香港人，中央政府在SARS過後決定容許更多旅客到港消費，以刺激經濟，所以大家應該感恩戴德。然而，這些年來，根據自由行計劃來港消費的大陸旅客，包括一些水貨客。大家都認為他們影響我們本來的社區秩序、生活環境和設施，以及交通情況。 \n 另一方面，他們來港消費帶動零售業，從而帶動租金不斷上升。所以，參與光復社區行動的年輕人，在元朗和屯門都被人圍堵，因為那些人都是既得利益者。例如，以前，那些新界土豪的商鋪每月收取7,000元租金，現在卻可每月收取7萬元租金。這些年輕人還去騷擾他們，結果，他們可能會花費7萬元請別人來騷擾這些年輕人。每月租金由7,000元變成7萬元。這些所謂族羣撕裂或鬥爭的成因是，特區政府與中央政府之間缺乏充分溝通、協調以解決問題。 \n 2014年，在6 000萬名訪港旅客中，內地來港旅客佔4 700萬。六千萬旅客是香港人口的8至9倍，他們對香港本來非常擁擠的環境施加壓力。交通擁擠、公共秩序崩壞、租金飆升等都是立竿見影的惡果。有關交通擁擠的問題，局長竟然要市民“多等兩班車”。他根本不用多等兩班車，因為他可以乘坐AM車，他只是叫市民多等兩班車。多等兩班車不是問題，但等車期間的心情絕對受到影響，大家都會感到抑鬱或憤怒。 \n “老兄”，這樣做可能會導致精神健康問題。對於大陸旅客隨意作出的不衞生行為  這是較含蓄的說法，其實是說一些大陸旅客隨街大小便。局長說最好的處理辦法是要包容。旅遊業帶來的經濟收益被一小撮人壟斷，社會成本則由廣大市民承擔。在旅霸充斥香港的時候，局長卻告訴大家，他已經脫離民情了。所以，我就總目152發言，主要是要談論他。 \n 另一個問題是租金飆升及零售業單元化。由於大多數來港的中國旅客都會購買奢侈品，首飾店、時裝名店、金鋪等在各區隨處可見。我們會問香港有哪些特色？例如，我們去台灣可以光顧小吃店，香港也有很多傳統美食，但這些店鋪都已倒閉，因為經營者無力承擔高昂的租金。 \n\n 以前，我太太在經營店鋪的時候，5年內共繳交1,000萬元租金。我問她在5年內能否賺到1,000萬元？她向我瞪眼，幾乎想給我一記耳光。怎可能在5年內賺到1,000萬元？但她的確在5年內繳交1,000萬元租金。這是甚麼比例？怎能做生意？現在的情況更糟，今日那間店鋪的租金相等於我們承租時候的兩倍，那是雙倍租金。現時在那個鋪位開設萬寧。主席，萬寧賣甚麼的？不是專門針對所謂內地貴客嗎？ \n 元朗的情況也一樣，上次參與光復社區行動的時候，我駕車在元朗大馬路附近繞了一圈。主席，你知道大馬路附近共有多少間藥房嗎？差不多100間。難道元朗市民身體特別差，經常生病？他們的病情可能很嚴重。租金飆升、零售業單一化的問題非常嚴重。這是否屬於商務及經濟發展局的職責範圍？政府可以幫助痛苦的小商戶嗎？在自由經濟體系下，政府不能夠幫助他們。這是森林定律，付得起租金的人便可以做生意，售賣奢侈品。 \n 我與一名珠寶商人聊天的時候，他指着我說：“你們這些人搞甚麼‘光復社區’、‘反水貨客’行動，令我們的生意額大跌。”他簡直胡說八道！他們的珠寶生意或數百萬元的手錶無人問津，原因是內地反貪腐及經濟放緩，有誰願意買數百萬元的手錶？一隻手錶的售價是100萬元或數百萬元，經營者當然付得起數百萬元租金。賣出1隻手錶便有數百萬元進帳，這些都是奢侈品。這些商店的租金當然昂貴，因為他們售賣價值100萬元至數百萬元的手錶。“老兄”，現在當然生意難做，因為“習大大”在位，他們的生意怎會好？他們總愛把問題歸咎於參與光復社區行動的年輕人。小商戶該怎麼辦？ \n 另一方面，按照自由行計劃下的“一簽多行”政策來港旅客參與的水貨走私活動非常猖獗。這是有目共睹的，政府亦不能否認，對嗎？問題是政府只是把焦點指向參與反水貨示威活動的年輕人，有人踢一名長者的行李箱，還有一個小孩被人嚇到大哭。政府把這兩件事無限擴大，沒有提及其他事情。小女孩被母親嚇倒才會大哭，那些建制派議員卻就這個例子大做文章。沒有所謂，“天有眼的”，“老兄”。 \n 中央政府其後修改政策，改為“一周一行”。為甚麼要修改？很多執法部門，包括警方和入境事務處都心領神會；不過沒有辦法，內地的政策一直放寬，讓更多居民來港。那麼，政府便應提供更多配套設施，但暫時還未做到。在數次光復社區行動後，政府批判參與行動的人，甚至說他們是“港獨”分子。共產黨在檢討有關安排後實施“一周\n一行”。沒有問題的話，為甚麼要這樣做？當局可以繼續實施“一簽多行”。 \n 根據過往數據，每年約有1 400萬人次以“一簽多行”方式來港，九成半以“一簽多行”方式來港的旅客沒有在港過夜，酒店未能受惠。“老兄”，有些旅客更自攜飯盒，不在餐廳用膳。有些旅客會隨意找東西吃，未必為飲食業帶來進帳。九成半“一簽多行”旅客沒有在香港過夜，當局預計推出“一周一行”後，有關的數字會減少約三成，即每年少1 000萬人次。 \n 共產黨未修改政策前，特區政府、“689”和商務及經濟發展局局長都不聞不問。梁振英更表示“一簽多行”政策不能夠輕易修改。但在中央修改為“一周一行”後，他告訴大家：“去年6月，我們曾進行磋商，由於有人組織佔領和示威行動，對我們與內地進行的商討造成障礙。”梁振英居然這樣說，他不單擅長說謊，臉不紅、耳不熱，臉皮還真厚，時常歪曲事實，令人感到害怕。這真會教壞小孩，他居然可以這樣說，難怪他能創作出“一定要得”的口號。主席，他一定食“弗得”才對。 \n 今年3月訪港的整體旅客數字和內地旅客數字分別下降8.7%和10%。1月至3月在香港過境的內地旅客急升三成，特區政府立即向香港旅遊發展局(“旅發局”)增撥8,000萬元，以加強宣傳及吸引旅客來港。計及原有的撥款，共撥款1億6,000萬元以推廣香港旅遊。針對內地訪港旅客人數急跌，旅發局拍攝了3套宣傳短片，宣傳香港是友善好客和安全的旅遊城市。 \n 旅發局總幹事劉鎮漢表示，1億6,000萬元撥款用於宣傳推廣“開心․著數大行動”、“香港FUN享夏日禮”，大型的海外業界訪港團和推介會，以及“香港繽紛冬日節”，主要針對20個市場及吸納過夜旅客。旅發局會在6月份推出“香港FUN享夏日禮”，預計會惠及280萬至300萬經過機場入境的旅客。旅客到達香港後可以參加抽獎，獎品包括紀念獎杯、主題公園入場券等。當然，旅發局認為這樣做沒有錯，他們希望旅客來港消費，而且吸納一些真的會在港消費的有質素旅客，不單依靠內地旅客。 \n 主席，憑良心說，我看見名店生意不濟，覺得很“心涼”。坦白說，名店生意興旺能夠惠及我們嗎？能夠惠及小市民嗎？主席，整條廣東道  我是九龍西選區的議員，你以前也是，相信你一定曾經走過廣東道  那裏是購物中心，你知道由九龍倉集團有限公司(“九\n倉”)控制的商場內的店鋪租金是多少？九倉真是發達了，就海運大廈的租約，政府還提供很優惠的條件。以前，對面樓高4至7層的私人大廈地下的店鋪都是做飲食生意的。我們可以在那裏吃雲吞麪、台灣牛肉麪等。在那裏經營食肆多年的一個老闆告訴我，最初店鋪租金是每月7萬元，現時的租金是每月100萬元。那裏的店鋪現已改為化妝品店和珠寶店。這條街的店鋪，海港城和海運大廈均屬九倉所有，集團主席是吳剛正。對面街的私人大廈地下的店鋪本來做小生意，但經營者怎能負擔現時的高昂租金？到那些店鋪購物的是甚麼人？所以，有人發起“拖篋行動”，大家都拖着行李箱，整條廣東道都是拖着行李箱的人。 \n 現時旅遊業偏重消費旅遊，訪港旅客只購買進口貨物的話，對香港沒有多大裨益，還引致香港店鋪的租金不斷上升。最近零售業再次興旺，真的很奇怪。早前零售業轉弱，有人推諉過錯又有人滿有期待，因為店鋪租金應會下降，有助中小型企業發展。 \n 主席，凡此種種均與商務及經濟發展局有關，政府必須制訂政策以解決相關問題。政府向旅發局增撥8,000萬元，請問當局可否改變偏重消費旅遊的旅遊業模式？國際金融市場普遍估計美國會加息，令美元進入上升周期。在考慮幣值問題後，旅客一定會到其他地方旅遊(計時器響起)......",
      "sequence": 151,
      "bookmark": "SP_MB_WYM_00182"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，為免你質疑，我現在發言是關於第5項辯論之下、由陳偉業議員就“總目162 ― 差餉物業估價署”提出的修正案編號597，議決為削減分目000而將總目162削減116萬元，所針對的是差餉物業估價署的措施。 \n 顧名思義，差餉物業估價署的工作便是估值，但估值要準確，不能“斬件式”進行評估，而要整體作出評估，我認為它做得不對，原因何在？先說政策理念的問題......",
      "sequence": 152,
      "bookmark": "SP_MB_LKH_00183"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你是否已清楚了解修正案的內容？",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00184"
    },
    {
      "title": "梁國雄議員",
      "content": "修正案是要削減大約相當於差餉物業估價署就寬免差餉措施的全年預算開支，“是不是這樣？(普通話)” \n\n 今年的財政預算案(“預算案”)，建議寬減差餉。我先說理念，為何我贊成削減差餉物業估價署的預算開支？先此聲明，這修正案對署方而言，其實是無妄之災，因為這是由其上司引起的問題，當然陳家強局長也有份，我現在要罵的便是他。 \n 大家也知道，我曾多次提到，在300億元所謂“派糖”措施之中，只有66億元派發給窮人，234億元則是派發給有錢人。在給有錢人“派糖”的措施之中，差餉的受益人是大戶，因為差餉是物業估價後應繳的稅款。在2014年，繳交最多差餉的首10名差餉繳納人可以就合共4萬個單位取回稅款，雖然對他們來說，這點錢根本不算甚麼。如果計及首100名差餉繳納人，獲寬減差餉的單位數目是79 000個，所以寬免差餉實際上是還富於富。這是我順帶對陳家強作出的批評，因為該等措施絕不可取，這300億元應該全部派給窮人；對於一些已經透過地產漲價、加租賺至盤滿缽滿，且不用交稅的人，為甚麼還要給他們退稅？唯一可以對付他們的，便只有差餉的稅項。 \n 現在說回差餉物業估價署，它的估算真是“隨口噏”。主席，如果你主管差餉物業估價署，可能會把他們全部趕走或用高射炮射走他們，因為署方的估算全是錯誤的。 \n 根據差餉物業估價署的官方資料，截至2013年，私人單位空置率只有4.1%。當局究竟如何得出這數據？按署方的說法，調查方法包括派調查員現場視察，請主席聽好，我引述：“調查員憑經驗或根據一些空置物業的特徵，以判斷單位是否空置，例如晚上有否燈光、單位大門或鐵閘是否滿布灰塵或蜘蛛網、單位門外是有屬於單位用戶的物件等”，“老兄”，這方法實在太粗疏，任何人也知道如何拆解，業主可以不時找人到空置單位抹走蜘蛛網，對嗎？豈能只用目測方法作出判斷呢？因此，專門用675,000元來進行調查，真是浪費金錢，所以這筆預算開支應要削減。 \n 對於空置單位的數目，有人提出了一個很簡單的計算方法：以2014年計，約有260多萬個“永久性居住屋宇單位”，減去“陸上家庭住戶”240萬，空置單位應有20萬個。“老兄”，這樣簡單計算一下，便可知道真相，但梁振英又怎樣回應呢？大家也知道，梁振英說大話、空口說白話非常厲害，他說不是這樣的  這是他在網誌上的回應，因為別人看不到他本人，他不用臉紅，大不了便把文章刪除  他說計算方法通常不會考慮有人居住的非住宅單位、非本地人住戶和第二居所。“老兄”，他在說甚麼？所以，差餉物業估價署應該“瓜柴”。 \n 我接着便要說到差餉物業估價署的上司陳家強，涉及“總目147 ― 政府總部：財經事務及庫務局(庫務科)”，相關修正案編號475、476、482及471，全部也跟他有關。這個人有何罪狀？ \n 主席，聽聞我們的財政司司長已經成為歷史偉人，沒有一位財政司司長的估算這麼差，可說是“失驚無神嚇你一驚”。曾俊華上任後，累計估錯或低估了的財政收入......",
      "sequence": 154,
      "bookmark": "SP_MB_LKH_00185"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你曾多次提述這論點，但它跟寬免差餉有何關係？",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "梁國雄議員",
      "content": "因為陳家強負責向曾俊華報告，“老兄”，你以為曾俊華是無敵金剛，甚麼也留意到嗎？",
      "sequence": 156,
      "bookmark": "SP_MB_LKH_00187"
    },
    {
      "title": "全委會主席",
      "content": "你現在應就削減寬免差餉措施預算開支的修正案發言。",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00188"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，你在“遊魂”，我已經轉到其他修正案，請你聽回錄音，秘書應該也聽到。我已經讀出另一個總目，是與陳家強有關的......",
      "sequence": 158,
      "bookmark": "SP_MB_LKH_00189"
    },
    {
      "title": "全委會主席",
      "content": "請說清楚，你現在是就哪項修正案發言？",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00190"
    },
    {
      "title": "梁國雄議員",
      "content": "“總目147 ― 政府總部：財經事務及庫務局(庫務科)”......請停止計時......主席，你在“遊魂”，我已經全部讀了出來，你問問秘書，我已經讀了出來。",
      "sequence": 160,
      "bookmark": "SP_MB_LKH_00191"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續發言。",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00192"
    },
    {
      "title": "梁國雄議員",
      "content": "我不會借機罵你，老實說，真是太悶了。回歸18年來，累計少算了7,000億元盈餘，而曾俊華則獨佔鰲頭。曾俊華錯是因為陳家強錯，為甚麼他不告訴上司計算錯誤？由於低估了財政盈餘，政\n府年年也說沒有錢，在預算案中也說沒有錢進行改革，平白令改革無法進行，又無法“派糖”，他是否罪該萬死？ \n 另一個問題，根據特首給我的回覆，財經事務及庫務局負責制訂具體政策，以達致相關政策目標，而財經事務及庫務局局長陳家強，即“傻強”，他其中一項職責是確保香港金融體系有效運作。“老兄”，之前發生雷曼事件，這事已過去的，我不提了。他做了些甚麼？我現在說出來，當事後要追究他的時候，主席，你可能已不再當主席了，可能要由下屆立法會議員追究。 \n 現時香港股票市場炒風熾熱，有些股票上午急升，下午卻倒跌得無影無蹤。出現這種異常情況，是由於大量內地資金湧入，利用香港股票市場熱炒內地股票，將A股的價值推高。對此，陳家強表示：“泡沫”這詞語十分敏感，每個人對所謂“泡沫”都有不同演繹，不想加入作任何猜測。 \n 陳家強是甚麼人？他小時候沒有吹過泡泡嗎？“泡沫”就是不切實際的意思，現時的股市情況實際嗎？他是來自火星的嗎？還是冥王星？即使他不想開罪大陸，也可以提醒市民小心股票市場反覆波動，對嗎？他怎能這樣做人，小市民輸了錢，由他來賠嗎？ \n 他之後又說：“本港股市波動，但仍然是可控的。”主席，或許你也記得1973年的情況，當年有一家只做電視天線業務的公司，名為香港天線，其股價由上市時的1元，被熱炒至30元，當時還有人說股票市場是不會向下的，由170點升至1 700點，一點也不奇怪，只是多了一個“零”。當年是港英時代，當然沒有人會提出警告，但現在陳家強身為朝廷命官，便要說出真實情況，但他不說，任由市民追捧，若小股民因而投資失利，怎算好？ \n 雷曼事件發生之前，在2003年，有人已寫信向他提出警告，應該早在2002年便立法，但一直等了5年，陳家強才說他在紐約時已留意這問題，但他遲了說出來。叫他去死吧！自殺吧！關於雷曼事件，曾經有人問他，局長本身最早是在何時知道有迷你債券這種投資產品？他答說，最早知道有迷你債券是在發生雷曼事件之後。既然他說出這種話，試問又怎能履行特首回應我時提到、要維護本港金融系統穩定的責任？ \n\n 此外，港交所的股價近年突然飆升  我不知道他是否持有港交所的股票  他有否對港交所的業務進行檢討？我舉一個例子，有一隻大陸股票打算來港上市，證監會和港交所詢問它從事何種業務，但只獲回覆公司是從事軍事工業，即使再追問仍不得要領，於是便不批准上市，但公司提出覆核後居然獲勝，理由是軍事機密不能作出披露。“老兄”，這種事情放在其他地方，怎可能發生？他這種做法，怎能維護香港金融系統的穩定？ \n 主席，我還可以再次發言，對嗎？因為我已開了引子，要繼續說下去。陳家強這種不負責任的行為，亦充分見證於興建機場第三條跑道的融資問題上。他可能與“財爺”串通，每年都假裝錯估財政盈餘；看到有風險，卻事後才知道；發生了雷曼事件，他還不怕醜說出來。股票市場現在又出現另一個問題，主席，或許會引致嚴重後果，對嗎？但他卻說不要緊，bubble而已，只是6個英文字母，a six-letter word。 \n 在機場管理局(“機管局”)融資問題上，現在莫衷一是。吳亮星議員“點兵兵”，說機管局可以發行債券，市民應會爭相購買。我不知道市民是否真的會爭相搶購，當然有這個可能性，買了之後可以轉售，就像其他債券一樣，難道有人買入債券後便放在一旁嗎？當然是用作轉售，“老兄”，這就是馬克思說的為賣而買，以此來增值。可是，陳家強應該提醒大家，機管局現時的方案十分恐怖。第一，政府不收取機管局應繳的股息，但此安排並非永遠可行，倘若立法會爭論不休，便可能不成事，又或許有人就《機場管理局條例》提出司法覆核，對嗎？第二，向旅客收取約180元的機場建設費，這一定可行嗎？沒有反效果嗎？他為甚麼不作出警告？第三，最大的謊言在於，即使免收機管局股息，加上收取機場建設費，還欠數百億元，如何融資？香港沒有人知道，滙豐說不可以，那麼，陳家強怎樣說？",
      "sequence": 162,
      "bookmark": "SP_MB_LKH_00193"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在議員作總結發言前，我相信這是就有關的數個項目發言的最後機會。 \n 我會集中討論兩個部分，不會重複先前的內容。第一個部分是關於工業貿易署，是修正案編號603，涉及總目181，建議削減246,979,000元，相當於工業貿易署員工個人薪酬的全年預算開支。 \n 主席，我當年極力支持香港工業的發展，但工業貿易署的整體表現  我當然絕對不能怪責公務員，因為他們只是執行政策  \n政策失誤導致整個工業貿易署形同虛設，而在推動及協助工業發展方面，更可說是可有可無。 \n 在綱領(3)支援中小型企業及工業下，工業貿易署在2014-2015年度需要特別留意的事項有很多，包括繼續密切監察全球和本地經濟環境、緊密聯繫業界，協助他們應付所面對的挑戰、推行專項基金，以及推行中小企業資助計劃等一連串工作。不過，我們翻看有關的數據，卻感到失望。以中小企業信貸保證計劃等資助項目為例，受惠中小型企業(“中小企”)數目在2015年只有990間，但2011年是1 500間，數字已大幅下跌。至於中小企業發展支援基金，在2015年預計有53間中小企受惠，涉及的資助金額達1,800萬元。這些是否真正能夠協助中小企，抑或只能協助某些政府有意栽培或透過支援基金輸送利益的行業？我會要求立法會的相關委員會或審計署日後密切留意，而我亦可能會在今年年底或翌年再跟進有關問題，抽絲剝繭，研究這類支援基金是否另一種形式的利益輸送。 \n 主席，我實在看過太多例子了，包括再培訓或環保計劃，環保基金很多時也是權貴的衞星組織，利用在地區收集所得的款項供助選團使用。這樣將政治關係演變成政府資助的對象，是另一種形式的直接利益輸送。 \n 我們發現，在連串計劃下受惠的中小企僅佔整體中小企數目的很小部分，透過這些資助計劃真正受惠的不足2%，即有98%完全沒有獲得這方面的支援及協助。當然，任何計劃都未必能夠做到全民受惠，但受惠數字之小及整體工業發展情況之低迷，實在令人感到悲傷。 \n 我先前就其他方面發言時也提過，香港工業佔本地生產總值不足2%，與70年代、80年代的20%至30%相距甚遠。經考慮有關的數據、各項資助及香港的整體經濟狀況後，削減工業貿易署整體員工的薪酬是要向他們發出警號，顯示我們不會繼續啞忍及默許工業貿易署的失當表現，致令香港工業的發展不止是裹足不前，甚至逐漸低迷。這種情況令人感到極度憂慮及痛心。 \n 主席，我想說的下一個項目是修正案編號526，削減分目000而將總目152削減4,008萬元，相當於商務及經濟發展局(工商及旅遊科)旅遊發展局(“旅發局”)資助金下用於內地推廣的全年預算開支。 \n\n 主席，早前旅發局派員與我會面。旅發局也算盡責，每年也會約見我們進行介紹，不似某些局長，像患了自閉症般，完全不與議員溝通。旅發局較其他政策局活躍及積極。不過，不管它有何解釋，基於對旅發局的整體表現及政府在旅遊發展方面失當，完全違反民意，我必須提出這項修正案。 \n 旅客的數字在過去多年不斷上升，而且上升速度驚人，完全沒有顧及本港接待旅客的能力。政府很多時會為配合發展而推出政策，例如在“好打得局長”任職發展局時，便批准大量工業大廈申請改建為酒店。對於擁有工業大廈業權的人，當然感到很高興，因為利潤增加及土地用途改變會帶動土地價值增加，令他們直接得益。可是，旅遊方面的發展絕非香港市民的意願，而且政府為了照顧旅客而令香港的工業走向滅亡。我剛才已經批評工業貿易署。 \n 香港整體工業樓宇總樓面面積的萎縮情況十分驚人，而萎縮程度更令香港工業幾乎沒有可能再發展。早前有些人指內地工資增加及很多政策的改變，導致部分在80年代、90年代北上的行業有意回流。不過，回流也要找到地方才可以發展，要進入工業邨是很困難的，而且小型工廠不獲准進入工業邨。所以，將工業大廈改建成酒店，令工業樓宇面積大幅下降，窒礙了工業再度發展。我必須指出，這種改變完全沒有照顧亦沒有考慮整體經濟發展的需求，特別是香港在過去數十年一直依靠工業支撐，這做法完全忘卻了本土歷史和根源。正如我在過去多次形容，這是為了達到政治目標而把香港“西藏化”、“新疆化”，引入大量內地移民和旅客，令香港“內地化”，可見政治目標高於一切。 \n 旅客數字不斷上升，在今年的五一黃金周，旅客數字再創高峰，內地旅客高達40萬人次，較去年的36萬人次有所增加。關於旅發局推廣旅遊方面的工作，根據一些評估，例如世界經濟論壇近日公布的“旅遊業競爭力報告”，香港的排名由2013年的第十五位上升至第十三位，整體來說似乎是一種正面的評價，但只要看看評估的準則和分項，便會發覺問題極為嚴重。香港所得的評分甚高，其中一個原因是香港的道路及港口基建均屬全球第一，因而將評分拉高。然而，在物價競爭力方面，香港在141個地區中排名第127，而在世界文化遺產方面更敬陪末席，證明香港在旅遊方面欠缺特色。再加上物價高昂，不單影響旅遊業，更影響香港市民的生計，因為薪金並沒有相應上調。遊客的增加導致物價上升，這個問題在過去1年多已有不少討論，香港市民均深感憤怒，所以才會出現毆打旅客等情況。 \n\n 在世界文化遺產及人類口述與非物質文化遺產兩方面，香港只得零分排在榜末，政府應為此感到羞耻。主席，我在多年前已建議政府修訂旅遊政策，並早在10年前向政府提交建議書，提議發展香港的歷史文化生活圈旅遊，包括環保。我以梅窩為例，建議政府保留客家色彩、重開銀礦洞及設立礦物博覽館，把梅窩打造成為歷史文化、自然及生態的新旅遊景點。雖然我提交了整份建議書，但政府完全沒有落實執行。民政事務局以種種理由解釋開放銀礦洞不可行，但全世界很多地方均開放礦洞作為旅遊景點。最重要的是做好預防措施，加設鐵網預防石塊鬆脫，亦可以裝置吊橋。事實上，有很多設計都可以令礦洞成為十分吸引的景點。礦洞也屬於文化遺產，有人甚至說當年宋帝昺亦到過梅窩。雖然我不是考古專家，但也知道香港有很多重要的歷史，只是政府選擇把歷史淹沒。即使不談港英歷史，也可以回到宋朝，馬灣有一個二、三千年前的著名遺蹟，但政府完全沒有透過保存作旅遊推廣。 \n 我剛才提到自然生態，今天下午有一個歐洲攝影比賽公布結果，一齣香港影片奪得第四名，而所拍攝的是大東山的自然景觀，香港人拍攝自然景觀奪得世界性獎項是十分罕見的。香港在自然、歷史及文化方面均有很多東西值得推崇和保留，我在10多年前已建議政府利用張保仔的概念創造一個旅遊景點。大家看看長洲的張保仔洞，真是連公廁也不如，但他卻曾成為電影題材，亦是名揚東南亞的傳奇人物。其實，只要把一些人物的歷史或事跡改編成為故事，便可以令某個地方成為旅遊景點。可是，香港政府完全漠視這個重要性，只着重金鋪、化妝品店及名店，把香港的歷史和特色完全淹沒，毫無思維可言。 \n 基於上述連串的評論及旅發局只重量不重質，不單在推廣香港特色方面缺乏成就，亦因過分重量而令香港陸沉，製造社羣和中港矛盾，故此旅發局必須承擔主要的責任。基於這個理由，我支持有關的修正案。 \n(陳志全議員站起來)",
      "sequence": 163,
      "bookmark": "SP_MB_CWY_00194"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 164,
      "bookmark": "SP_MB_CCC_00195"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員站着高聲談話)",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00196"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你進入會議廳後便應該坐下，不要站着說話。 \n(有委員離開座位交談)",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00198"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 168,
      "bookmark": "EV_BELL_00199"
    },
    {
      "title": "全委會主席",
      "content": "我再問一次，是否有未曾在這項辯論中發言的委員想發言？ \n(沒有委員示意)",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00200"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我繼續請輪候的已發言委員再發言。",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00201"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我要就修正案編號482發言，內容是關於財經事務及庫務局。 \n 相信大家都知道，我們現在面對一個重大問題，便是長遠而言，當局應如何制訂及推行財經和財政政策。一方面，政府不斷對市民說，10年後香港的財政預算將會陷入赤字，於是現在便要開始儲蓄，包括設立“未來基金”，將本來可用以提供不同的社會服務，特別是醫療、福利及教育等的金額存起來。這些服務不足，令很多香港市民不斷受苦，特別是基層市民。另一方面，我們看見政府“洗腳不抹腳”，更用盡方法繞過立法會作出一些甚具爭議性的決定。政府以往就高鐵和港珠澳大橋所作決定，都證實相當錯誤。高鐵本應在2015年完工，但卻拖延至2016年，甚至是2017年，很可能到了2017年年底也無法完工。經費由最初的600多億元增至900億元，但卻不知能否“埋單”。政府不單沒有汲取高鐵的教訓，也沒有因高鐵延誤而深思熟慮，反而更變本加厲，在機場第三條跑道(“三跑”)的事件上重演令人遺憾的一幕。 \n\n 政府不斷想說服我們有必要興建三跑，但卻連一些最基本的空域或航權的問題也無法解決。政府每次回答公眾或議員的質詢時，都說沒有問題，關於三跑的空域問題已在2007年所謂的“三方協議”中解決了。議員追問由哪個部門負責時，政府的答覆是民航處。 \n 我們來看看民航處究竟做了甚麼。民航處在剛剛發表的審計報告中被批評為“大花筒”，一直入不敷支，估計錯誤。2013-2014年度的資本開支是4億1,300萬元，硬要進行一些非必要的工程，包括豪華娛樂城、卡拉OK房、鏡面舞蹈室等，並安裝多部電視機。我不知道民航處為何要安裝這麼多電視機，反正民航處就是一個“大花筒”，做門面工夫，就像國內很多獨立王國，例如一些市政府單位，做了很多“大白象”的門面工程。最令人意想不到的，是本來要根據科學、數據進行估算和精算工作的部門，卻淪落到今天這個地步，被審計署批評為一個絕對不負責任的部門。 \n 不知大家是否還記得，立法會政府帳目委員會(“帳委會”)在湯顯明的違規事件後，很少再使用“痛斥”這字眼。然而，帳委會便用此字眼來狠批現任民航處處長羅崇文疏忽職守，擅自擴建工程，或對於本應由他負責的事表示不知情。眾所周知，這個“獨立王國”是毫無規矩可言。據一些已加入帳委會超過10年的委員表示，民航處毫無規矩的做法，是自他們加入帳委會以來首次聽聞的。湯顯明事件只涉及一個人，是廉政專員自己疏忽職守、違規，做了一些公眾或議員不願意看見的事情，在交際上胡亂花費。然而，這次羅崇文和民航處所做的事不是個人的事，而是整個部門將公帑變為自己錢包的錢一樣亂花。 \n 舉例而言，民航處於2011年用了5億7,500萬元購入的新空管系統Autotrac3 (“AT3”)，招標時從未視察系統的實際運作，購買後才發現有數百個問題需要解決，系統至今仍未完全啟用。現在，民航處開始“補鑊”，派官員到杜拜視察。當地的空管人員對民航處職員說，那個操作介面相當差，不易使用，印象也不好，在當地更出現長達10分鐘的故障。民航處在招標購入美國雷神系統的過程中，原來其轄下的工程小組在2007年、2008年曾6次到全球7個空管地方取經，但當中沒有任何一個地方使用中標的AT3系統。更可怕的是，負責草擬招標文件的民航處前高層在退休後竟在雷神的本港分判商工作，利益輸送昭然若揭。 \n\n 一個部門的官員竟能如此，縱容他們的運輸及房屋局實在責無旁貸。更令我們心痛的，是這個政策局不但沒有對失職的官員採取應有的紀律處分，而且將這個有史以來最大型、價值1,415億元的單一基建工程交由民航處官員負責。政府究竟在做甚麼？他們把1,000多億元的公帑當成賭注，還要交由失職的部門、失職的官員負責整個項目。更離譜的是，原本應該監察帳目的財經事務及庫務局失職。考慮到這些帳目，連滙豐這個香港人相當信賴的金融機構，也對三跑方案給予負數估值。根據滙豐的報告，三跑方案的內部回報率是3%，如果與另一個名為“改善雙跑”的方案比較，後者的經濟淨現值(NPV)是負40億元，而三跑方案則為負430億元。財經事務及庫務局不是有很多官員嗎？不是有很多專家嗎？不是有很多人懂得查閱帳目的嗎？ \n 這樣的決定，顯然經不起考驗，但政府怎樣做呢？為了保住這個“大白象”工程，政府不但沒有盡其應負的責任，還怎樣做呢？第一，容許，甚至縱容機場管理局不派息，10年的股息超過五、六百億元，這筆款項原本應該放入政府的一般收入，善加利用，而政府當然十分需要這五、六百億元。主席，三跑工程完成後，如果無法解決空域的問題，這五、六百億元隨時等於丟進鹹水海，為何我這樣說？當局在90年代發表的報告指出，“雙跑”方案可以達到每小時82班的升降量，接着獲得撥款興建，其後再發表報告，修正說不可以，82班是計算錯誤，68班才正確。好了，現在興建三跑說可以有102班升降量，基於甚麼原因呢？基於空域的問題能夠解決，基於飛機可以向北飛。政府在90年代所說的話，到2000年可以發表第二份報告指先前說的是假的，對不起，錢已經花了。是否10年後，三跑興建完後，又發表另一份報告，說其實不是這樣，之前的顧問估計錯誤，根本永遠不可能達到102班升降量。曾有前任官員說  現任官員當然不會這樣說  即使在最差的情況下，也一定可以達到預計的升降量，而且隨時更可達到86班或87班升降。 \n 原本如果“雙跑”工程做得好，可以有82班的升降量，現在要香港人花千多億元，隨時只有87班的升降量，只是增加5班航機，而1,400億元隨時也只是一個估計數字。大家看看高鐵，600多億元變成900億元。大家看看其他基建工程也隨時超支，超支已經成為常態，少的是十多二十個百分比，西九文化區則超過100%，200多億元只做到一半，還叫我們信政府？信這個政策局？信他們替我們把關？當局連按照商業機構的模式運作也做不到。做生意的人懂得先計算項目是否有利可圖、會否虧本，還有一點，是否一個無底深潭？正如高鐵一樣，\n現在隨時變成一個無底深潭，政府一個潭不夠，還要多弄一個出來，屆時1,400億元也無法“埋單”，怎麼辦呢？大家也知道填海工程已經落實，要用600多億元，城規會這個橡皮圖章在政府刊憲後，隨時也會通過方案。 \n 現在當局沒有提交詳細和具說服力的報告，又拿不出協議，便已經說明年要填海。現在已經“洗濕了頭”，這是政府最擅長的方法，先用數百億元來迫市民接受。正如高鐵的情況一樣，田北辰議員  他不在席  當時說，現在已經用了600多億元，一定要多花一點，一定要把“氹”填好，有沒有搞錯？政府不是替我們把關嗎？不是替我們看清楚甚麼事情應該做、甚麼事情不應該做？有這麼多有關協議及空域等問題尚未解決。兩位前民航處處長也提及空域的問題，大家也知道，空域在國內是相當嚴重的問題，因為只有解放軍空軍才能決定。空域不是由中國民用航空局(“國家民航局”)決定嗎？國家民航局只是負責民政，無法規管軍方的事情。然後政府告訴我們，這方面沒有問題，還說一定沒有問題。 \n 主席，如果屆時無法“埋單”，這些局長、處長，甚至連現任機場管理局行政總裁可能已經逃之夭夭。如果他們做得好，還會獲得獎金；做得不好的話，例如由政府當大股東的港鐵公司的人員做得不好，也可以拿3,000萬元，“黃金握手”後離開。世界上哪有這種事情，一個公營部門的人員做錯事，還可以拿數千萬元離開？但是，我們的政府就是可以這樣，毫不猶豫便花千多億元，相信民航處這樣的部門。這個部門是怎樣的？負責採購的兩名高層，一個名為李天柱，一個名為胡志光，被罵完之後半年內，一人升為署理副處長，另一人當助理處長。即使做錯事，還一直升職，因為得到處長包庇。政府可以視而不見，然後跟我們說，要繼續相信政策局，繼續相信民航處，繼續撥款。空管系統只是耗資5億多元，花1億元購置雷達未能發揮效用，還要額外花兩億元興建塔樓等，加起來也只是八、九億元，雖然“肉痛”，但也只是八、九億元，現在討論的工程卻要1,400億元。數個政策局不能把關，政府不但令市民失望，還要求我們撥出將來要“蝕入肉”的錢，這個政府無可救藥。 \n 我謹此陳辭，多謝主席。",
      "sequence": 171,
      "bookmark": "SP_MB_KKK_00202"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，王國興議員剛離開會議廳，坦白說，我不知道9億元可以買多少罐豆豉鯪魚。主席，我現在要談論陳家強，曾俊華這個對長者沒有良心的人是我的天敵，“打狗看主人”，我打他的狗，即我同時罵牠的主人。 \n 主席，我已讀出陳家強的職責，至於何謂公共財政，他的上司財政司司長答覆我的質詢時表示：“公共財政......(d)確保可供政府調配的資源能運用得宜，符合經濟效益，提供最切合社會需要的服務。”我在上一節已引述過他的話，他說要維持香港金融體系穩定，雷曼這個笑話並不算數。郭家麒議員剛才發言時作出的總結很簡單，就像《三國演義》中的“挾天子以令諸侯”。梁振英想成為曹操，不過他未必可以，我也未必是楊修。 \n 這是一宗無頭公案，不稱職的民航處處長說，他沒有參與制訂的政策一定得  我們不去計較他所做的骯髒事，只好假裝看不見。中方，即中共中央政府沒有說甚麼，只說2007年曾經磋商，下次會再商討。可是，現在中方沒有說會再商談。這還不是“挾天子以令諸侯”，冤枉中共中央政府，並說：其實已經談妥，空域問題亦已解決，只是沒有告訴你們。難道中央會出來闢謠？主席，他們會這樣做嗎？我無意說“習大權”是漢獻帝，他當然很生氣。伊於胡底，商談的人不作聲。別人在2007年已單方面表示曾經進行商討，他日再談。不過，此後並沒有再談。 \n 根據這個判斷，陳家強仍然繼續“偷步”。主席，我必須多謝你的提醒，原來有關財政預算案收入部分的總目7分目060下已經撥款，只是我們都不知道。主席，你也不知道，你那麼精明，如果你知道，你早已指正我。換言之，70名在席議員都沉沉睡去。政府“偷步”，令我們未能行使《基本法》賦予的職權，但政府不收股息，我們是否有權提問？政府禮貌上應告訴我們，不應隱瞞，對嗎？ \n 好了，我們便沉沉睡去，繼續happy，有時間吃餅喝茶。我們對50多億元一點也不感心痛，因為支付的時間很長，還要在未來10年內支付款項。這樣付款有何問題？我們只要開一道門，賊人便會進來拿錢。這是“此地無銀三百兩，隔離二叔並未偷”。我們說這裏沒有錢，別人也沒有偷錢。 \n 主席，就擴建機場第三跑道的融資問題，根據《機場管理局條例》(“條例”)第6條，“管理局須按照審慎的商業原則處理其業務”，如果\n香港機場管理局(“機管局”)要維持AAA級的評級......機管局將來要舉債，便要繳付利息，同樣也會“穿我們櫃桶底”，即增加機場收費和不向政府派息，以便還款。但是，很多人包括吳亮星議員與我爭拗，他真是無知又無耻。他問怎可以滙豐銀行(“滙豐”)為準。倒不如讓他去做！但他毫無作用。沒有共產黨的照顧，他怎可能成為銀行家！他是個五音不全的人。 \n 主席，滙豐銀行在2011年提交的經濟可行性報告，已經顯示機管局有意興建機場第三條跑道。該報告建議，機管局未償還的貸款不能超過260億元。“老兄”，政府現在不收取原有派息，並容許機管局增加收費，但還有數百億元的貸款。貸款額一定超過260億元，2011年與2015年的情況有何分別？機管局做甚麼？吃了甚麼藥？為何頭突然大了？機管局的未償還貸款為90億元，建議新增貸款170億元，扣除利息後的實際貸款額為110億元。這是當時的數字。主席，合理的人會說，滙豐有錯，但錯在哪裏？沒有人指出錯處，還要有人指責和公開侮辱我。 \n 根據條例第20(2)條，如因機管局遵從行政長官會同行政會議的指示而導致機管局不能履行其按照審慎的商業原則處理業務的責任，政府要負責“埋單包底”。換言之，政府要向機管局作出賠償。滙豐亦表示這是不可行的方案，即機管局沒有履行其按照審慎的商業原則處理業務的責任。所以，這是一宗疑案，究竟是行政會議要求機管局進行擴建工程，還是機管局提出要求？我不敢說，如果行政會議要求機管局進行擴建工程，根據條例第20(2)條，特首便會成為“挾天子以令諸侯”的董卓。我不想以曹操來形容他，這個英雄形象太完美了，應該說他像董卓。我也希望梁振英及其部隊有董卓的下場。他們公開欺騙我們，他們明明知情還互相推諉。 \n 如果是行政會議根據條例第20(2)要求機管局進行擴建工程，便應向立法會作出交代。在未能審慎理財的情況下，機管局將來或要作出賠償，我們到時便要“包底”。現在不單要付款並容許他們向乘客“開刀”，他究竟是甚麼人？這是欺瞞市民。主席，我知道將來會怎樣進行司法覆核訴訟了。立法會議員當中有很多專家和專業人士，小弟學歷最低，只有中六程度。為甚麼他們都沒有發現？為甚麼他們都沒有提及？為甚麼已經在收入分目下撥款？他們究竟是甚麼議員？ \n 關於經濟可行性報告，如果吳亮星議員這個銀行家認為不夠詳細，他便會“嗡嗡”叫，好像“鬼吃泥”一樣。根據滙豐在2011年提交的\n經濟可行性報告，第三條跑道有資金短缺問題，相關金額是1,128億元。滙豐估計，2014年至2031年的累積現金流包括：(a)營運產生的淨現金流1,854億元；(b)Midfield第一期及更新工程的開支共830億元；(c)累積股息共789億元，即每年盈利的80%，這些都是政府不收取的金額；(d)派息後的淨現金流共234億元，即(a)減(b)減(c)後的餘額。手上只有這些錢，借款後還要再借以倍數計的款項，究竟用甚麼東西抵押？用以抵押的東西是我們的，主席。(e)減(d)便得出短缺資金，(e)是1,362億元欠款，減去原有的金額便計算出1,128億元欠款。這些帳目簡單得不可再簡單，吳亮星議員究竟是甚麼人？他不懂怎樣計算這些帳目嗎？ \n 吳亮星議員說機管局可以發債，他真是聰明，真是要好好獎勵他。主席，可是他沒有了解有關的條文。根據條例第28條，“在符合第(4)款及第23(5)條的規定下，管理局可設立及發行以港幣或任何外幣作單位的債券、票據或其他證券，或可轉讓票據。”而第(4)款為“行政長官可發出為本條的施行而給予的書面指示，指示管理局不得在未獲財政司司長事先書面同意的情況下，借入超過該指示所指明的款額的款項(或以港幣以外的貨幣作單位的等值)。”根據上述條文，發債580億元不符合審慎理財原則，一定要得到政府擔保，即一定要驚動曾俊華和梁振英這對“難兄難弟”。吳亮星議員竟然說出這種話？他當然會不服氣，他明天可以反駁我。 \n 根據條例第29(1)(a)條“立法會或立法會財務委員會可不時藉決議(‘授權決議’)授權財政司司長就管理局或附屬公司的財務事宜，及管理局或附屬公司妥為履行、妥為執行或完成管理局或附屬公司任何法律責任或義務的事宜，作出、發出或訂立關乎上述所有或任何事宜的承諾、保證及其他協議。”換言之，我們扮演一定角色。我們現在扮演甚麼角色，主席？ \n 我想問五隧一橋為何可以發債？五隧一橋發債60億元，用以支付利息和本金。雖然政府不用承擔風險，如有政府可以控制的因素，例如減隧道費，令投資者蒙受損失，政府便要直接向債券發行人還款。所以，這是可行的做法，當年也曾這樣做。當時，主席還坐在下面，不是坐在上面，因而應記得這件事。此外，五隧一橋的債券不用政府擔保也有AA評級，因為這些項目一定賺錢。紅隧收入佔總收入46%，而且一定賺錢，因為很多人使用紅隧。五隧一橋方案是類似“挾天子以令諸侯”的董卓方案。主席，2004年你還是黨魁，當年2月18日，政府向立法會提交議案，要求批准五隧一橋發行債券。政府的建議也需要通過立法會，“老兄”，吳亮星議員究竟做甚麼？ \n 為甚麼我批評吳亮星議員？很多人也在“嗡嗡”叫，像“鬼吃泥”般說話。如要發行債券，為甚麼要在預算案挖一個洞，少收50億元，並要求我們通過？這樣做不能解決所有問題，只是針對財務問題，還有空域問題有待解決。所以，主席，請你不要老是說我沒有做功課。我有一個秘書，他名叫“梁國雄”。 \n 主席，我想問機管局就第三條跑道發債，是否需要政府擔保？我們還未知道機管局會否這樣做。政府根據《借款條例》以借款人身份就五隧一橋發債，但有關建議要立法會通過。我剛才已經說過，但發言時間不夠，真是罄竹難書，董卓禍國，對嗎？",
      "sequence": 172,
      "bookmark": "SP_MB_LKH_00203"
    },
    {
      "title": "全委會主席",
      "content": "明天恢復會議後，我會請有提出修正案的委員作最後發言。 \n 財經事務及庫務局局長，你是否想發言？ \n(財經事務及庫務局局長示意不想發言)",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00204"
    }
  ],
  "date": "2015-5-13",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150513-confirm-ec.pdf"
}