{
  "membersPresent": [
    "主席曾鈺成議員, 大紫荊勳賢, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.M., G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續進行《特別假期(2015年9月3日)條例草案》的二讀辯論。是否有議員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "陳志全議員",
      "content": "主席，會議廳內沒有足夠法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00011"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。 \n(傳召鐘響起期間，有議員詢問如果懸掛8號風球，會議將有甚麼安排)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "秘書處一直留意天文台的公布。當得悉即將懸掛8號風球時，會議便會暫停。我們定必控制好時間，讓議員能安全回家。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00014"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "陳志全議員",
      "content": "主席，哪怕只有1天，只有1次，我也支持今年9月3日多放1天特別假期，因為普遍而言，香港人都是工時過長，假期過少。可是，我們不支持，亦不認同香港政府跟隨中共，以紀念抗戰勝利作為制訂這天假期的原因。 \n 讓我們看看政府在文件中怎樣說。“2015年是中國人民抗日戰爭勝利70周年。中央人民政府將會於全國各地舉辦一連串大型紀念活動，並將2015年9月3日定為國家假期。香港特區政府也將舉辦多項紀念活動。為方便市民大眾參與，銘記歷史，我們建議透過條例草案，以一次過的方式將9月3日訂為《公眾假期條例》下的公眾假期及《僱傭條例》下的法定假期。”理由是甚麼？便是“為方便市民大眾參與，銘記歷史”。 \n 政府要放假便放假，或可以清楚說明是為了迎合中央政府，無須作出這些理由。儘管我不同意它的精神，也不會投反對票，最多放棄表決或離開會議廳，因為香港的“打工仔”能有多1天假期，始終是一件好事。 \n 銘記歷史是怎樣的理由？只是一次過的假期，請問如何銘記歷史？如果要銘記歷史便考試，要求每名員工及學生回答問題，及格才准放假。林大輝議員昨天發言時說不想這天假期落在星期四，因為市民只要星期五多請一天假期，便可一連放4天，高高興興到日本旅遊。誰可控制員工放假會做甚麼？我們會否規定員工在聖誕假期一定要到聖堂，佛誕假期一定要浴佛？當然不會。不過，林大輝議員所舉的是一個很幸福的例子，因為他一定是星期六可以去旅行。對於那些只有法定假期的人來說，他們的工時很長，多1天假期便等於多一個歇息機會。 \n 主席，你裁定黃毓民議員不可提出他那89項擬議修正案，以另一日期取代9月3日為額外公眾假期及額外法定假日，以紀念中國人民抗日戰爭勝利70周年紀念日以外的另一特定事件。的而且確，如果為了銘記歷史，有很多歷史是值得銘記的，大家會質疑為甚麼只是在今年選擇紀念抗日戰爭勝利呢？特區政府為甚麼不自行選擇把辛亥革命100周年定為公眾假期呢？辛亥革命結束了2 000多年封建帝制，歷史意義不大嗎？ \n 此外，多位議員發言時提出，主權移交後，特區政府在1999年取消了重光紀念日，理由是新增了佛誕作為假期，免得對經濟造成衝\n擊。這是甚麼邏輯？政府是否經過了反省，所以今次把9月3日定為假期，以作補償呢？ \n 事實上，中國大陸近日大肆宣揚抗日戰爭，無非為了鼓動民族情緒。何俊仁議員昨天發言時說，如果抗日精神真的如此重要，便應該幹實事，處理抗日戰爭遺留下來的很多問題，而並非“做show”。習近平當天會閱兵，但那明顯是一種政治表態。 \n 內地現在不斷播放有關抗日的劇集，想為學生“洗腦”。他們稱抗戰成功是共產黨的功勞，不斷強調八路軍如何英勇地跟日軍作戰。然而，事實是當時蔣介石領導的國軍才是主力。香港作為“一國兩制”下的國際城市，是否要介入國共當年的恩怨情仇呢？ \n 早前，中國在公布的新國安法內首次納入提述港澳的條文。解放軍駐港部隊在青山訓練場進行的公開演習，明顯是政治意義大於實際保安意義，而9月3日這天假期，其實亦是中共的政治表態。相信特區政府屆時會舉辦多項所謂的紀念活動，香港人當天從早到晚都會在電視新聞看到閱兵的畫面，感受到大陸的政治氣候。政府提出的理由是方便市民參與紀念活動。究竟有多少活動，要放1天假期讓他們參與？這是甚麼理據？ \n 此外，制訂這天假期的程序，跟以往的程序亦有很大出入。特區政府今次是突然宣布，沒有討論，施政報告內當然沒有提及，只是為了迎合北京，打亂了政府的既定決策程序。按照程序，政府每年年中便要公布來年的公眾及法定假期，方便僱主安排人手，方便僱員安排假期，也讓公營部門、學校、商業機構早作規劃。可是，梁振英政府今次突然公布要在不足4個月之內增加1天假期。 \n 當然，沒有人會嫌假期太多。可以多放1天假期，大部分市民也不會問理由。如果進行民意調查，訪問市民是否贊成因為梁振英生日而放假，雖然大家憎恨梁振英，應該也會贊成的，但最好當然是因為他下台而放假。 \n 說到假期，我必須藉此機會談談法定假期和公眾假期的問題。《僱傭條例》規定，僱員每年最少享有12天法定有薪假期(俗稱勞工假)，但復活節、佛誕卻不包括在內，而部分僱員，例如銀行僱員、教師則可以享有17天公眾假期(俗稱銀行假)，這便是“藍領”和“白領”的分別。勞工界一直要求政府統一假期日數。勞工處在2011年委託政府統\n計處就僱員放假日數進行調查，但處方一直沒有公開調查報告，今年才提交勞工顧問委員會討論。調查結果發現，在全港275萬名僱員中，49.5%僱員放取公眾假期，30.9%放取勞工假，其餘則不肯定他們的假期安排，又或是因為非連續受僱而沒有假期。 \n 根據政府在2008年的估計，推行17天勞工假會增加開支12億8,000萬元。如果把由2008年至今的工資增幅計算在內，這個數字大約會提升至16億元，但這數目僅佔整體薪酬開支5,278億元的0.3%。零點三個百分比會對營商環境造成多少影響呢？讓我們跟世界各地作一比較。在全球28個有年假和公眾假期的國家中，年假和公眾假期的平均數目為29天，即使我們將勞工假由12天增至17天，再加上7天年假，總假期日期也只是24天，仍然低於國際水平的29天。所以，我們覺得要求將勞工假和銀行假(即法定假期和公眾假期)看齊是合情合理，對香港的勞工階層也是一件好事。在標準工時立法無期的情況下，多放數天假期可以紓緩我們之前所說的眾多問題。 \n 另一個嚴重的問題是，不少企業出現“放假大細超”的情況，即部分員工可放取17天銀行假，其他員工則只有12天勞工假。在這方面，我是有很深感受。我第一份工作是當電台DJ，原來電台DJ屬於“藍領”，所以我享有的是12天勞工假，反而當會計、文員的同事卻有17天銀行假。我詢問公司那是甚麼理由，公司也不懂得回答，總之節目主持和DJ是有12天勞工假，文職、行政人員則有17天銀行假。由於有這個分別，同事之間也並非那麼和諧。 \n 新巴和城巴管理層的情況也是一樣。這些機構給予員工17天公眾假期，但近七成員工，包括車長、站長、外勤員工、車房員工卻只有12天假期。太古的可口可樂廠也有相同情況，經理級以上的員工享有17天假期，但佔總數八成的基層員工卻只有12天假期。清潔公司和保安公司的管理層也有17天假期，但外勤、前線員工又只有12天假期。我不明白當初是如何訂立勞工假和銀行假的呢？這個世界不患寡而患不均。如果有不均的情況，便要解釋箇中道理，大家才會信服。我不知道是否因為階級歧視導致假期有17天和12天的分別，但這分別又跟工資無關。以我為例，我當DJ時只有12天假期，但當文員的同事卻有17天假期。這個制度是十分奇怪。 \n 說到假期，有很多地方是值得討論的。我希望這項條例草案會獲得通過，讓香港市民可以在9月3日多放1天假期。不過，我也希望政府能認真檢討法定假期和公眾假期日數的差別。當然，政府可以說它\n是鼓勵大家多放一點假期，但很多僱主則覺得僱員越少假期越好，最好是不要放假。 \n 最後，我想指出我會支持有這天假期，但不支持政府以這個原因、這個手法把9月3日訂為抗日戰爭勝利紀念日。我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_CCC_00017"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，陳志全議員剛才說了一句非常好的說話，便是“不患寡而患不均”，他提到藍領和白領並非享有統一的假期待遇這點。有關這方面，其實我們民建聯已爭取多年，藉局長在席的機會，我們真的希望他可以認真考慮這點。有時候，並非一步便可爭取到同樣的假期待遇，讓大家都享有一模一樣的待遇，但我們仍希望能夠循序漸進。譬如把法定假期由12天改為13天，然後13天改為14天，繼而由14天改為15天，最後由16天改為17天，這樣法定假期便能與公眾假期看齊，大家便會感到高興。 \n 以往政府把假期分為兩個種類，主要是因為本地工廠眾多的問題。很多工廠工人的薪水是以日薪計算的，對嗎？我認為政府是時候考慮統一兩種假期這建議。當然政府在考慮之餘，我們也要思索如何對待眾多的外傭。假如外傭享有同樣的假期，他們一年就無故多了5天假期。這樣的話，香港的家庭主婦可否接受家中的傭工、外傭可享有增多的假期呢？我希望局長可以進行足夠的諮詢。 \n 我說回有關9月3日的假期，這是用作紀念抗日的歷史。大家都知道抗日戰爭勝利至今已經有70周年。我從小聽家人說當年抗日時期，中國人所經歷的艱辛真的慘不忍睹、慘無人道，而當時婦女的遭遇更是聽到或想到也會讓人心裏發毛，手也會顫抖。大家試想想，在抗日期間，有多少婦女被迫做慰安婦？真的有成千上萬，而且更有無數婦女被強姦，當中有多少名婦女被姦殺呢？主席，是數之不盡。想到他們對中國人、中國婦女所做的殘忍事，我們對他們真的恨之入骨。 \n 主席，在過去這麼多年，香港市民其實對抗日歷史均沒有太多的接觸，只知道很多時候，中國希望、要求日本人償還軍費和就代用貨幣  軍票  索償這些事。事實上，日軍對中國人做了太多壞事，但我們真的很謙厚。現在正值抗日戰爭勝利70周年，我們在70年後才以這一天來讓大家思索抗日戰爭的歷史。所以，我希望議員不要想其他的事情，諸如國內在這天放假，香港才可以放假之類。這假期根本與國內無關，而是香港想放假便應該放假而已。 \n 難道對於那段歷史，他們不痛恨當時侵華的日軍嗎？黃毓民議員是熟悉這段歷史的，他說歷史是最厲害的。請他稍後好好地說日本人如何對待他的家人，如何對待他的上一代人。請他說出這些歷史，不要籠統地說其他的歷史，不要說甚麼國民黨、共產黨，把所有歷史混為一談。抗日歷史便是抗日歷史，他要勇敢面對。 \n 主席，這段歷史已經過去了。當年，家父是抗日戰士，他說過：有時候，上一代的事情已經過去了，我們便要抱持正面心態向前走。但是，我們一定要銘記，為甚麼中國當年有這麼多人口、如此遼闊的土地、如此強的國家，亦會被人欺負成這樣，我們一定要反思這些問題。所以，我希望在抗日戰爭勝利70周年，在紀念這段歷史的一刻，能夠把9月3日訂為特別假期。我也希望政府  民政事務局局長不在席  每個部門能夠就抗日歷史推行相關活動，喚醒大家，讓大家知道為甚麼當天，中國如此強的國家曾經輸得一敗塗地，大家一定要面對這段歷史。 \n 同時，我呼籲大家，包括教育局局長，應該鼓勵學校和老師，把歷史和真相告訴學生。即使是要由滿清腐敗開始一直訴說至現在，亦沒有問題。只有認識歷史，我們才懂得面對。因此，我支持將9月3日定為特別假期的建議，並希望全香港市民能夠反思造成這段歷史的因由。謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_CLW_00018"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，把9月3日訂為特別假期，我是全力支持的，我與蔣麗芸議員一樣都有這種感受。在不同的時間，甚至最可能在吃飯的時間，上一代都會與未經歷過戰爭的下一代分享戰爭時期的一些慘痛經歷，這些便成為了一種歷史的教誨。 \n 我想引用《舊唐書》的“以銅為鏡，可以正衣冠；以古為鏡，可以知興替；以人為鏡，可以明得失”，說明銘記歷史是非常重要的，而對國家將來的發展，這亦是非常重要的事情。把9月3日訂為一個特別假期的建議，使香港市民都能銘記歷史  慘痛的8年抗日歷史，而對香港來說，是三年零八個月的慘痛歷史  應該值得大家支持。 \n 我想談談的是，過去日本軍國主義侵略中國的慘痛歷史，的確值得大家在這時候緬懷一下。根據一些歷史數字顯示，有3 600萬人因這場戰爭而不幸傷亡。在討論這件事的時候，我昨天和今天聽到有些\n同事  特別是郭家麒議員  談及這段歷史的時候，只說了一句話，就是日本曾侵略中國。接着，在談及這個假期的時候，都是採用所謂“政治假期”來描述，大肆批評執政的共產黨的不是，把六四和日本侵華事件相提並論。我認為郭議員有這樣的做法和思維，可能是他的家人或身邊的人並沒有受過日本侵華的時候所造成的傷痛，因此他覺得要輕輕放下。 \n 我記得新界社團聯會每年都會與一些曾經在香港參與東江縱隊港九大隊(“港九大隊”)的游擊隊員，一起緬懷他們當年戰鬥時的一些歷史和軼事。我認為幸存者今天依然能夠把當年的歷史向下一代或一些市民講述，這是非常重要的。去年9月3日，我亦與他們一起共同緬懷這段歷史作。 \n 港九大隊建立於1942年2月，從原來的200人擴展到6 000人。大家都知道當年的歷史，日軍如何侵略和殘殺我們的市民  身為婦女的蔣麗芸議員剛才都指出日軍對包括香港婦女的一些暴行  這的確令每個中國人非常痛恨。他們能夠從200人可以擴展到6 000人，關鍵在於日軍的殘暴，以及對中國人的殘忍對待，促使大家一同奮起抗日。大家對日本人的軍國主義相當痛恨，因此，當年的年輕人也紛紛參與游擊隊，不怕犧牲、不怕困難。他們最大的成績，便是拯救了一大批於內地避難的文化界、教育界和新聞界人士，以及拯救了一些外國人，包括美國、英國、印度和丹麥的人民。特別是，他們亦搶救了8名被日軍擊落美國軍機的飛行員，當中包括在1944年2月11日，美國第十四航空飛行指揮員兼教官克爾(Donald W. KERR)，令一些參與戰爭的盟軍能夠幸存，繼續戰鬥。所以，不論是在中國內陸的大地，或在香港的小小土地上，每名有良知的中國人也一同奮起戰鬥、保衞國家、保衞國土、保衞家鄉。我相信這段歷史是應該得到銘記的。 \n 所以，我認為除了9月3日應被列為特別假期外，特區政府更應該為港九大隊設立博物館，讓更多歷史可被記載，讓更多市民可以從博物館當中看到一些歷史痕跡，看到日本人的罪行。我們其實並非憎恨日本人，而是憎恨日本的軍國主義。近日，日本的軍國主義開始抬頭，我們擔心它們將會重蹈覆轍。所以，我剛才亦引用了《舊唐書》中以史為鑒的說法，希望在座各位議員及所有市民，對於日本的軍國主義絕不能掉以輕心。 \n 大家也知道，德國人在第二次世界大戰後願意認錯，亦對一些受過苦難和痛苦的人士作出賠償。德國人今天有否再被其他國家或曾被\n侵略國家的人民鞭撻呢？是沒有的。可是，至今天為止，不但我們中國人，韓國人及其他受到佔略的國家的人民，仍要不斷向日本索償。因此，我們看到日本不認錯，日本的軍國主義有機會復辟，我們便需要銘記歷史，以此為鑒。 \n 主席，我支持把9月3日列作特別假期，多謝。",
      "sequence": 10,
      "bookmark": "SP_MB_LCC_00019"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，在日軍佔領香港時，美軍的飛機進行轟炸，導致我家祖父雙目失明及喪失了左臂，所以，這段歷史在我們家中當然是有切膚之痛。此外，我想提醒所有本會的議員，一直以來，香港在8月的第三個星期一都訂有一個抗日戰爭勝利紀念日。這假期正正是紀念這段歷史，亦特別為香港在經歷三年零八個月的抗戰之後能夠看到日軍投降，而紀念當時犧牲的人  無論是軍人或平民。因此，適值今天討論9月3日這個特別假期，我要提出我們以往其實都有紀念同一件事的假期。 \n 主席應該記得抗日戰爭勝利紀念日，即8月第三個星期一，是與10月2日國慶日翌日在《1998年假期(修訂)條例草案》中被取消的。那是為了騰出5月1日勞動節和農曆四月八日佛誕兩天假期，以創造這兩天新的假期，因而被取代、取消。因此，絕不存在香港忘記了這段抗日戰爭的歷史。 \n 就《1998年假期(修訂)條例草案》，我也做了一些資料蒐集。當年這項條例草案在本會通過時，當時的法案委員會向大會提交的報告提及委員曾作詳細討論，而原來有很多委員質疑當局當時是在有前設之下進行諮詢  當然較今次沒有諮詢、行事方面更為粗劣亦沒有規矩的好。然而，即使本會當年的討論有這樣提及，因為多放或少放一天假期，當中包括影響到銀行、學校、公共機構辦事處和政府部門的運作。所以，政府曾徵詢主要的僱主、僱員團體及金融界的意見，以便就應取消該兩天現有的公眾假期而創造兩個新假期一事了解他們的意願。大部分回應者最後同意取消抗日戰爭勝利紀念日和國慶日翌日這兩天，取而代之的假期便是我們現時放取的5月1日勞動節和農曆四月八日的佛誕。 \n\n 主席，《1998年假期(修訂)條例草案》正正提醒我們，香港一直以來的行事方式都是有規矩的，無規矩不能成方圓。正如很多議員所說，我們看到香港人生活節奏如此緊張，每天為口奔馳，有時候想找時間陪伴子女、或自娛一下都沒有時間，公民黨當然不會反對多一天假期。但是，我們必須立此存照，今次特區政府處理9月3日特別假期的手法必須受到質疑。 \n 大家當然關心，而我覺得亦無需誇大其事，指我們提出質疑便是要阻礙中港融合，或我們不體諒國家現時在這個歷史時空要面對來自尤其是日本很多在國家安全上造成的威脅。我認為，這樣的說法是誇大其事。我們要就此事立此存照的原因，只是希望為特區政府日後的行事究竟應否如此無規矩，附加一個註腳而已。 \n 事實上，主席也明白，例如我剛才提到的《1998年假期(修訂)條例草案》，政府當時曾經進行諮詢，亦有不同的意見表達，但都被批評為在有前設之下進行諮詢。遑論今次是國務院  如果沒有記錯，應該是5月3日  在5月3日公告要紀念抗日戰爭勝利，全國要放假一天。其後在5月13日，特首梁振英便立即宣布9月3日會作出配合。當然，從我們監察政府行政機關行事的角度和立足點來看，這種最低限度可以被理解為一種獻媚的行為。如果我們按照一貫的行事方式，當然是1年前已決定下一年度的公眾假期和勞工假期  即不會由決定放假至放哪一天，在短約4個月間進行，如此行事，以往似乎從未發生過。如果要借鑒事例，最佳便是參考《1998年假期(修訂)條例草案》的整個立法過程。根據資料顯示，今次竟然連勞工顧問委員會也沒被諮詢，更遑論其他如銀行或政府機關等。 \n 多位同事剛才也提及12天勞工假期及17天公眾假期的分別，主席也知道，放勞工假的朋友不能放3天復活節假期及佛誕假期，而聖誕及新年只可任選一天而不能放足兩天。就這方面，公民黨一直也認為不公道，並認為政府應撥亂反正，增加5天假期給他們，從而讓最低限度約半數香港人得益。 \n 然而，政府、商界或老闆提出理由，指此舉會損失大量生產力。我記得有人在討論時指出，如果增加1天假期，便會涉及成本13億港元。我提出上述論點時，無論是從商界或政府方面所聽取到的論點，都是抗拒多加5天假期予現時只享有勞工假的朋友；這令我想到，為何今次可以如此倉卒決定呢？為何可以在國務院於5月3日作出公布後，梁特首在數天內便作出這決定而無需諮詢呢？對於那些論據，指\n放1天假的成本是13億元，或會嚴重影響及損失生產力，是否因梁特首一念之間，而全部放在一旁呢？ \n 這是公民黨對《特別假期(2015年9月3日)條例草案》提出的背景資料，以及對操作時出現的那些質疑提出商榷。我亦希望立此存照，以備將來如果我們的特首或特區政府再有一些相類似向中央獻媚的行為，並足以破壞我們一直的行事方式時，亦可以此作一個註腳，審視這類作為。 \n 事實上，中港融合並非一個需要任何質疑的問題，因為香港現在升起的旗是五星紅旗，我們亦不能改變我們的地緣關係。但是，我希望本會能夠明白，自80年代以來，香港人均明白“一國兩制”是中央給我們的保證。當時中央用一個比較容易理解的概念來形容它，就是“馬照跑，舞照跳”，讓香港的價值得以保留，讓香港的制度得以延續，可以繼往開來。 \n 我認為這種安排對於國家亦是最好的，因為過去150多年，香港這個地方為了國家的現代化，無論是政治或經濟方面的現代化，均作出不可抹煞的貢獻。如果要延續這種貢獻，只有保留香港這“一制”，我們的價值才得以延續，制度得以繼續保存，方能辦到。 \n 所以，我希望在討論9月3日特別假期時，我們無需太過“上綱上線”。我們現在要商榷的、希望在會議紀錄內立此存照的，只是我們質疑特區政府在訂立9月3日為特別假期時，並沒有依足程序，而在沒有依足程序之餘，特首與其行政班子亦沒有給予本會及香港市民一個充分及完整的解釋而已。 \n 謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LKK_00021"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，今年9月3日是抗日戰爭勝利的70周年紀念，既然是如此重要的日子，世界各地今年都就二次大戰結束舉辦不同形式的紀念以至慶祝活動，議會內遂有同事指出，特區政府及梁振英今次決定將今年9月3日定為一次性的公眾假期，此舉是特別的，是一個政治\n假期。我認為這是實至名歸的，不用迴避，明顯是一項政治決定、明顯是呼應國務院決定的做法。 \n 既然如此，說清楚便行了，不用長篇大論、很憤怒或亢奮地回憶或憶述抗戰的種種片段或歷史，也不用繼續警惕世界各地以至中國，亞洲地區有軍國主義復辟的種種跡象和行徑，既然已擺明是政治了，為甚麼要迴避呢？ \n 我相信原因很簡單。大家可能擔心香港人會錯意，以為9月3日可多放一天假期，與一般的公眾假期差不多。事實上，如果進行研究、民意調查，即使是10月1日或7月1日，問一般市民這些假期的意義是甚麼，讓他們自由作答。民意調查很快便反映出，大部分人的答案是可多放一天假期、可休息一下、可陪伴家人、去飲茶、逛街，或利用這些假期放取一個較長的年假，僅此而已。 \n 所以，如果特區政府或建制派同事如此緊張這天假期的政治含意，要舉辦一連串活動來紀念、學習，以史為鑒，便真的要承認這是一項政治決定、這是一個政治假期，看看有多少香港人會跟從這個方向走。 \n 對我來說，70周年，二次大戰結束，當然是個嚴肅的課題。我在大學教歐洲研究，研究有關課題當然亦是嚴肅的。所以，我很討厭所謂的“抗日神劇”，這類鬧劇，這類處理方法。如果大家瀏覽鳳凰網的評論便知道，一連串的抗日鬧劇或所謂“神劇”引起的問題，出現了“四化”。 \n 何謂“四化”？即是戰爭遊戲化，很兒戲的；我軍偶像化，內地的“神劇”把解放軍的種種表現神化、偶像化，要大家崇拜和模仿，學習各種精神和勇敢的行為；還有友軍懦夫化，即與解放軍一起抗日的另一羣表現懦夫，還是解放軍較厲害，是“神級”的勇士，另一羣則是怕事之徒、懦夫；然後有日寇白癡化，所謂打“日本仔”、打“蘿蔔頭”、打日寇，這羣人是低能、白癡的。最後，加起來當然是娛樂化，結果弄了一輪，便要整頓。今天內地面對如此嚴肅的問題時，大眾傳媒把整件事娛樂化，完全失控、“走樣”。 \n 香港這邊“誓神劈願”、鋪天蓋地、呼天搶地高呼：我們要嚴肅面對這個問題，我們要學習，以史為鑒，我是中國人，中國人萬歲，日本人如何、如何。我們是否在做一些很詭異、很奇怪的事呢？這也是\n一種變相的國民教育，由意識形態主導。但是，這政治事件本身可以有更好、理智一點、理性一點的處理方法。香港人不會接受一些“反智”的慶祝和“反智”的紀念，大家千萬不要以為“唱紅歌”，舉行演唱會，唱多一些愛國的歌曲，便會令民族情緒的血液澎湃，這一套並不是我們會接受的。 \n 我們要以史為鑒，便要明白反法西斯主義、反極權政權和管治的含意為何，便是把某一方標籤為壞人、魔鬼、邪惡，把他們全部妖魔化，而我們這方則標榜為正義、善良、天使、真理，這樣便算了。歷史諷刺之處是，不論左或右的極端意識形態加起來，便是第二次世界大戰的成因。 \n 當兩方的政權合作瓜分世界各地的領土，並侵略主張和平或沒有反抗能力的民族地區時，便發生了第二次世界大戰。最後，他們之間談不攏，互相攻擊。我說的是蘇聯和納粹德國，加上日本。於是我們忽然認為要反法西斯主義，其實共產主義政權與法西斯主義政權一直都在合作，從談妥瓜分波蘭開始。大家看歷史，香港作為世界公民，聲稱自己是國際級城市，當然要談這些，以史為鑒應該是這樣的。 \n 世界各地，包括亞洲地區，除去法西斯政權後，換來甚麼景象？這些國家被捲入戰爭中，無數的犧牲，為了甚麼？為了每個人的自由，為了整個羣體、整個民族的自主和自決，為了人民可以命運自主，為了人民可以有法治和民主，最後如何呢？除去了法西斯，換來共產主義政權還是一樣，“殺人放火金腰帶”，對此，我們要反省和檢討。 這些也是第二次世界大戰，紀念抗戰勝利70周年所引申出來的課題，是歷史事實。鐵幕，無論高低，也是一個鐵幕；鐵籠，不論大小，也是一個鐵籠，也是不自由的國度。 \n 共產政權和法西斯政權一樣有集中營、勞改營、勞教營，同樣是獨裁政權，人民看不過眼，挑戰、挑釁它，便不得好死。七十周年抗戰勝利紀念，我們也要着眼於這些地方：反獨裁、反極權、追求自由、還民族尊嚴等討論點。所以，對於政府接下來會舉辦的一系列慶祝、慶節活動，我是完全沒有信心的。因為這是由意識形態主導的，整件事由國務院決定，是一個政治判斷。如果做得較好，便不會弄致好像內地現時要禁播、整頓的“神劇”那般白癡、低能、反智，但我相信也離不開辦演唱會，多唱幾次“我是中國人”，又或請表演嘉賓來跳舞唱歌，便是所謂紀念慶祝，其實不應是這樣的。 \n\n 一個成熟並真正對其歷史負責任的民族，包括議員剛才提及的德國，都是十分認真、謙卑地明白，在戰爭中，不論成因、經過、結果及戰後  我們也要明白  我們是十分渺小的人，每個人、每個國家、每個民族也十分渺小。既然如此，我們要追求的是和平，穩定而永久的和平，不是空談，大家要放下很多包袱，而不是道歉便算。無論認真道歉多少次，行為是十分重要的。譬如說中國和平崛起，但轉頭中國卻在南海填海，這是否一種挑釁呢？有人說不是，認為那是我們的地方，想做甚麼也行。代價十分簡單，如今美國聯同其他亞洲國家(包括越南)想法子再次圍堵中國，所以整個東亞地區也處於極不穩定的情況，是一個計時炸彈。這是否我們應該檢討和反思的呢？ \n 如果我們要追求真正的和平，可以參考的經驗當然是歐盟。每年的5月9日是歐盟日，數個世紀以來，這些國家一直在戰爭，最後要放低一樣東西，便是我們仍然未能放下的絕對主權觀念，有我無你，你死我亡的零和競逐。這些政治遊戲其實最危險，在國際政治而言，容易“擦槍走火”，所以，德國作為一個戰敗國  當然你可以說它沒有多少選擇  要返回國際舞台，便必須學懂如何放下身段。在歷史的客觀局限下，德國要再殺出一條血路，便要放棄主權觀念，尋求與所有國家，尤其以前遭其攻擊、襲擊、侵害、侵略過的國家，謀求一個新的平台、新的起點。 \n 如果說主權不能妥協，那麼，發展權、開發權、資源可否共享呢？歐盟讓我們看到很多經驗，只要想多一點，將零和遊戲變成可以共贏的處境和境界，這真是相當考智慧。這一兩天，我聆聽議員的發言，我發覺不得了，在這問題上，這個議會翻來覆去盡是罵聲，為何不能跳出框框去思考這些問題呢？我們要嚴肅處理這個問題，我們要嚴肅思考，以史為鑒。如果香港特區政府或梁振英想身教，想當一個好榜樣，他一定要跳出中共給他的框框，但他真的做得到嗎？做不到不要緊，在9月3日，我相信很多學界、民間團體和組織也會做好自己的本份，會反思、寫作和討論。所謂以史為鑒並不是空談，而是任重道遠的，要持續、堅毅、堅持下去才能成就的。 \n 既然香港市民認為自己是國際城市的國際公民，我提倡大家在9月3日不必參與那些為慶祝而慶祝、為鼓掌而鼓掌、為歌舞而歌舞的所謂紀念活動。如果大家在家有時間，翻一翻歷史書，跟家人談談歷史，談談如何在這個城市、這個世界提倡永續的和平、共同的發展、共同的繁榮，而不是熱血上腦、高聲叫囂，民族主義大旗一揮，大家\n便要下跪。我認為這是反智、低能、白癡、愚昧的純民族主義思想，而這種思想也是法西斯主義和其他極權思想的溫床。我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_KC_00023"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "張超雄議員",
      "content": "主席，整體而言，為勞工階層的“打工仔女”爭取更多休息時間和假期，這個方向我們一定會支持。9月3日是紀念抗日勝利，我們認為值得讓市民，特別是勞工界，有多點時間去紀念這個日子。香港工時長已是很清楚的事實，不論在亞洲或全世界，香港工時之長也是數一數二的。梁振英上台，曾說過會就標準工時從立法角度展開研究，研究了兩年，再拖延多1年，仍未見任何成果，仍然不願意進行有關立法。 \n 主席，昨天，香港發生了一宗相當嚴重的交通意外，一名“田螺車”司機連續工作了23小時  其實車上3人都是“田螺車”司機  就在他們於車上休息的途中發生車禍，這名資深的“田螺車”司機不幸身亡。他已入行20年，3人都受聘於金門建築。金門建築表示，他們的工時的確較長，但也有規定通宵工作最少可獲6小時休息時間。然而，混凝土業職工會總幹事陳三才指出，這些公司根本就沒有讓司機有足夠休息時間。據他說，這3名司機在通宵工作後，本打算回家休息數小時，吃過午飯後再開工。這些司機平日每更也要工作12小時，經常加班，每個月只休息2天，整個行業也是這樣。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，前天又發生了另一宗意外，一名82歲的大廈保安員被發現倒臥於2樓梯間，頭部流血，初步懷疑他在巡樓期間跌倒受傷，最後不幸失救死亡。香港工人的工時長得無法想像，昨天的意外更揭露了“田螺車”司機的工時竟然長達23小時。而前天那名80多歲保安員的情況也相若，“做到死”。 \n 前陣子，有傳媒訪問我，他們發現食物環境衞生署的外判清潔工作，有些管工要做兩份工作，清潔工人的情況更糟，只工作一更是不足以應付生活的。以最低工資計算，只有六、七千元收入，連租金也\n不知道能否應付，又如何足以養活一家人呢？不是個別管工有這種情況，很多管工也要工作兩更。管工的職位聽起來似乎不錯，但全職收入只有約1萬元，要養活一家幾口，基本上連吃飯的錢也不足夠，所以要工作兩更，兼做夜更工作便可多賺8,000元，每月總收入萬多二萬元，如果一家三、四口，僅足以糊口，但要工作多少小時呢？每天要工作17小時。 \n 根據政府進行調查，有四分之一的“打工仔女”每周工時超過51小時。大家想一想，香港人的工時那麼長  代理主席，我們不久前才辯論過標準工時，我在此不再贅述了  而這個假期正好顯示出香港“打工仔女”的休息時間實在太少。我們希望可以給予勞工界17天的公眾假期，因為現時根據勞工法例，勞工只可以享有12天法定假期，為何不可以讓他們看齊呢？我們已說得幾乎要流牙血了，但仍未能爭取到。如今內地突然說今年是第二次世界大戰抗戰勝利70周年，所以要放假1天，我們便急急跟隨，但亦僅是今年有這個安排。 \n 我看過一篇文章，獨媒的陳凱文做了一些研究，發現把9月3日定為抗戰勝利紀念日並不是跟隨內地。他指出，最初把抗戰勝利紀念日定於9月3日的是民國政府，當時未遷往台灣的民國政府把9月3日定為抗戰勝利紀念日，原因是日本政府在1945年9月2日正式向盟軍簽訂降服文書，當時，代表中國接受日本投降的是中華民國將領徐永昌，該日後中華民國政府便宣布放假3天，並規定每年9月3日為抗戰勝利紀念日。 \n 在中共取得政權後，並沒有把抗戰勝利紀念日定於9月3日。根據陳凱文的調查研究，1949年12月23日，中央人民政府政務院制訂了《全國年節及紀念日放假辦法》，把8月15日定為抗戰勝利紀念日，直至1951年8月13日，政務院才將抗戰勝利紀念日改為9月3日。所以，有些人以為這是緊跟中央，可能是一場誤會，最初把抗戰勝利紀念日定為9月3日的是民國政府。無論如何，我們覺得全香港的“打工仔女”，香港的標準工時，應該有適時的工作、適時的休息，適時與家人或朋友共聚，發展個人志向，這是人權。到了今天，特區政府仍然沒有行動。我們希望梁振英不要繼續裝蒜，政改之後又說要集中於民生和經濟。對於勞工及基層的需要，他在回應國際傳媒時已說得很清楚，如果香港有一個真正民主的制度，便會傾斜於月入14,000元或以下的人，因為從數字上說，這羣人佔了香港“打工仔女”的一半。他已經很坦白，由他領導的特區政府或一直以來的特區政府  不論在他之前及之後  如果政治制度不變，只會繼續向有錢人和財團傾斜。",
      "sequence": 16,
      "bookmark": "SP_MB_CCH_00025"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，今天這項有關特別假期的條例草案辯論，讓不同的議員有機會重溫歷史，有很多自由發揮的機會，例如有同事提及中央政府沒有向日本政府索償，在慰安婦事件上的立場不夠強硬，亦有議員譴責軍國主義。無論如何，我認為這條例草案很值得支持，除了可對“打工仔”帶來可多獲1天特別假期的好消息外，也的確可喚起、喚醒香港人要重溫歷史，了解國家的命運如何與香港人息息相關、不可分開。 \n 在此我也想回顧一段歷史，可能這一代的年輕人並不知道，但在我的童年時代則感受較深。我今天帶來一本書跟各位分享，這也是抗日戰爭時期可歌可泣的故事之一。如果要紀念一個日子，當然不同人可以提出不同的戰役來紀念，但我想指出一場非常悲壯的戰役，便是1932年1月28日在上海發生的一場十九路軍抗日戰爭。 \n 這場戰爭在1932年發生，在2012年，這名十九路軍的後人......代理主席，不知你是否看到，也不知你有否聽過著名的蔡廷鍇將軍，他是廣東人，是十九路軍的司令，他後來脫離國民黨，因為他認為抗日很重要，他加入了中國共產黨，後來擔任政協副主席，在內地過世。 \n 蔡廷鍇的兒子名為蔡醒民，“醒目”的“醒”，我相信這名字不止喻意“醒目”的人民，更有喚醒人民的意思。他的後人蔡醒民先生也是香港人，他組織了十九路軍淞滬抗日將屬廣州聯誼會。這場戰役非常悲壯，十九路軍在上海抵抗日本侵略，犧牲了很多。廣州有紀念十九路軍可歌可泣的故事，據說在這場戰役後紀念他們偉大的犧牲，何香凝女士大哭當場，有些元老更悲痛至當場暈倒。 \n 猶記得在我小時候有很多抗日名將，包括國民黨那些。代理主席，相信你也聽過陳濟棠，陳濟棠將軍很“醒目”，在香港購入很多地皮，他的後人如陳維周等人全部都很富有，陳氏家族十分富有。但很多當年曾經打仗的人，沒有在香港購置物業、沒有財產，在大陸解放後來香港的那一羣，他們的生活都非常艱苦。 \n 由於我母親娘家那邊認識這些將領，小時候，我母親會帶我向他們拜年，包括一位沈光漢師長，他也是十九路軍的人。當時這些抗日名將流亡到香港，代理主席，我相信你一定知道，他們居於吊頸嶺，即是現在將軍澳一帶。當年那兒掛滿“清天白日滿地紅”的旗幟，那時候港英政府還要民政處每逢雙十節去數算旗幟數目。我記得在小時候，我母親帶我去吊頸嶺拜年。 \n 此外，有另一個地方有很多抗日後人居住，那便是鑽石山。當年鑽石山有很多小石屋，我相信那是政府容許他們......所謂的tolerated structures，搭建在山上。我記得小時候要爬很多梯級，向這些叔伯拜年，他們都是外省人，他們說的話我也不太明白，但知道他們的生活環境不是太好。後來，由於要發展，這些石屋全被清拆，讓後人只剩下回憶。在廣州豎立了巨型的淞滬抗日烈士紀念碑，他們的後人已越來越少。 \n 1932年1月28日這場戰役，只是整個抗日鬥爭歷史上的其中一場戰役，還有很多可歌可泣的事件。我認為追討賠償與否，是我們國家與日本複雜關係中的一個環節，相信我們國家會有智慧地處理。無論如何，今年9月3日是抗戰勝利70周年，除了值得我們享受一天假期外，亦很值得紀念。所以，代理主席，我們會支持這條例草案。多謝。",
      "sequence": 17,
      "bookmark": "SP_MB_RI_00026"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 18,
      "bookmark": "SP_LC_DPSD_00027"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，民建聯支持將今年9月3日訂為特別假期。 \n 代理主席，9月3日是全國假期。經過長時間辯論，我們理解為何在香港亦要將這天訂為假期。這確實是一個有重要歷史意義的紀念日子，因為全國人民(包括香港市民)皆要銘記這段歷史。 \n 我們當然有很多支持的原因：第一，市民肯定能夠得益，因為多1天公眾假期，香港的“打工仔女”便可以有多1天的休息時間，可以鬆一口氣。不過，更重要的是，制訂這天的特別假期，可以讓市民回憶歷史，緊記歷史。 \n 我不同意剛才陳家洛議員所說的，即有否這天的假期，其實對市民而言沒有分別，因為市民不會因為有這天的特別假期而回顧歷史。其實，我相信，正正因為這天假期如此特別，如果立法會能夠通過這天假期，當9月3日越來越近，很多市民都會思考為何會訂定這天的特別假期。此外，家長亦會利用這個機會，向子女解釋抗日期間的艱苦，以及抗戰勝利的意義。由於這天假期快將來臨，很多學校亦會與學生重溫這段歷史。因此，我認為對於市民  特別是香港市民  而言......過去，重視或願意了解歷史的市民不太多。我們過去亦曾指\n出，中國歷史科在學生的選修次序中並非特別高。我覺得制訂這天的假期，其實意義重大。 \n 剛才有多位議員批評這天的假期是政治假期。無可否認，國家在訂定這天的假期時肯定有政治考慮。坦白說，沒有任何事情是不涉及政治考慮的。考慮因素之一，當然是當前的政治環境，包括新國際形勢及國際格局。讓我們看看現時的大國博奕。我們不得不承認，現時大國博奕的方式已經不再是“真刀真槍”。在第二次世界大戰後，第一大國美國透過使美元作為國際貨幣，透過影響國際組織，透過影響各國的金融市場，從而維持影響力。除貨幣戰外，還有其他“戰爭”在世界各地發生，包括意識形態戰、網絡戰、信息戰等。我相信，大國博奕的政治格局，是國家考慮訂立有關假期的背景之一。 \n 隨着中國崛起，國際格局及區域格局確實起了微妙的變化。美國亦感受到威脅，所以早前提出了重返亞太的策略。大家皆看到，隨着美國提出重返亞太的策略，祖國與鄰近地方的糾紛及摩擦越演越烈，包括釣魚島及南海主權的鬥爭。雖然這些糾紛一直存在，但我們確實感受到在這段時間內，“火藥味”確實越來越濃烈。國家認為，選擇在抗戰勝利70周年訂立全國性的公眾假期有助鼓勵大家回憶歷史，銘記歷史，以及鼓勵國民思考在國際的博奕中國家所面對的挑戰及身處的環境。 \n 代理主席，我剛才亦留意到有多位同事批評特區政府改變過去的策略，沒有做好諮詢。其實，這批評不太公道。當國家公布將這天訂為全國假期後，特區政府有兩個選擇：第一，配合國家的政策，將有關建議提交立法會，並爭取立法會議員通過；以及第二，進行諮詢，但這卻會導致趕不及將這天訂為假期。我認為，特區政府選擇將此事加入立法會的議程，爭取立法會議員支持，是負責任的做法，亦體現香港作為一個特別行政區應負的責任。 \n 坦白說，特區政府所面對的困難  即未能進行諮詢  是不能完全怪責特區政府的。此事反映出在“兩制”下，兩地的決策過程存在差異。國家將這天訂為全國假期所須的程序，與特區所須的程序其實是不能類比的。特區政府可以做的，便一如我剛才所說的。因此，我認為特區政府的選擇  即第一個選擇  其實是負責任的做法。 \n\n 如果本會通過將這天訂為假期，我認為有數重意義。第一，讓市民重溫和銘記歷史。第二，透過剛才的辯論，讓我們了解在“一國兩制”下，兩地的決策過程確實存在差異。因此，我們需要互相尊重和包容，才能繼續好好地走“一國兩制”這條路。我覺得這是一個學習的過程。 \n 市民可能會問道為何要在短時間內訂定這個別具特色的假期，但他們只要考慮國際大環境及大格局便能明白箇中原因。我覺得這是一個很好的學習機會。據我觀察，香港市民、立法會及不同媒體過去在討論不同議題時，主要從香港的角度出發，甚少將有關議題置於國際或區域格局中思考。不過，這次安排讓我們看到，而我亦絕對相信，國家考慮將這天訂為全國假期，是從國際格局及政治大環境的角度出發的。因此，香港社會在思考各項議題時，也可以從國際格局及政治大環境的角度出發，跳出單一的本土思維。 \n 不單在這次訂立全國假期一事上我們需要了解國際格局。其實，我過去亦曾多次指出，要與中央政府建立互信及互動關係，如果我們在思考不同議題時不從國際或區域格局出發，不試圖了解國家面對的挑戰、不同國家之間的角力，我們是無法“走出去”的。香港的普選便是一個現實例子。為何國家擔心香港的普選會被利用呢？這顯然與現時的國際大格局有密不可分的關係。如果我們不理解問題及當中的變化，而只是不斷高呼口號及提出自己的訴求，我相信是無法與中央政府建立互信和互相尊重的關係。 \n 因此，我希望這次的討論可讓我們從多方面學習歷史，學習在“一國兩制”下“兩制”確實存在差異，以及讓我們明白在討論不同議題時，應從國際大格局、政治大氣候、政治大環境的角度出發。 \n 代理主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_SL_00028"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 20,
      "bookmark": "SP_LC_DPSD_00029"
    },
    {
      "title": "譚耀宗議員",
      "content": "代理主席，民主建港協進聯盟已有4名同事發言，我本來不想發言，但我剛才聽到陳家洛議員那番言論，令我改變主意。他是有識之士，是教授，他往後對學生的影響至為重要。然而，我覺得他那番言論和看法，與我們很多中國人的看法和感受十分不同。我們\n中國人因為日本軍國主義的侵略和掠奪而受到傷害，特別在8年抗戰中尤其嚴重，剛才有多位同事已講述了很多。但是，陳家洛議員在這方面似乎完全沒有感受，而且更攻擊拍攝那些抗日戰爭的劇集，批評它們如何不是，甚麼中國人萬歲，日本人又怎樣怎樣，卻絕口不提日本軍國主義對我們中國老百姓的傷害。這樣的說話，跟現時日本右翼政權所說的話，相當接近。 \n 為何中國人會這麼重視國家的安全和主權？大家也知道，我們過去，由清政府時期以降的過百年，一直被人侵略、掠奪和壓迫，中國被瓜分為多塊殖民地。我們中國人深受這些傷害，以致我們十分重視國家的安全和主權問題。主權並沒有討價還價的餘地。況且，近期大家也看到，美國重返亞洲，並挑動亞洲其他國家一起圍堵中國，這種策略亦很明顯。所以，如果我們要以史為鑒，便不能不考慮這些歷史。 \n 陳家洛議員剛才亦提到，在抗日戰爭勝利之後，現在的情況差不多比以前還要差，這說法是故意醜化我們中華人民共和國成立後，新中國所發生的變化。表面上，他自稱為國際公民，但對於他這些說法，我們覺得完全不能接受。他形容那些抗日戰爭電影為反智、白癡、低能和愚昧，並影射新中國成立之後，出現甚麼“殺人放火金腰帶”的情況。我覺得這些說法，並不是站在中國人立場說的話，我無法忍受他這些所謂的歷史觀，故此一定要站起來，表達我們不同意他這些說法。",
      "sequence": 21,
      "bookmark": "SP_MB_TYC_00030"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00031"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請勞工及福利局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 23,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我很多謝議員支持《特別假期(2015年9月3日)條例草案》(“條例草案”)恢復二讀，亦很多謝昨天有18位議員及今天有9位議員表達對條例草案的意見。 \n 條例草案的唯一目的，是建議將2015年9月3日，在《公眾假期條例》(第149章)及《僱傭條例》(第57章)下，訂為一次過的特別公眾假期及法定假日。 \n\n 香港是中國人民8年抗戰及太平洋戰爭的組成部分，相信不少香港人(特別是老一輩的市民)都記得三年零八個月佔領時期的苦難。在2014年，全國人民代表大會常務委員會通過將9月3日訂為中國人民抗日戰爭勝利紀念日。香港特別行政區政府去年8月亦決定以後於每年的9月3日，舉行官方紀念儀式。 \n 今年是中國人民抗日戰爭勝利70周年，具有特殊及嚴肅的意義。為使全國人民廣泛參與中央及各地區舉行的紀念活動，中央人民政府已公布2015年9月3日全國放假一天。香港特區政府同樣會於當天在香港舉辦多項紀念活動，讓市民大眾銘記歷史，並建議以一次過的方式，將2015年9月3日訂為特別的公眾假期及法定假日，方便市民大眾參加這些活動。 \n 昨晚及今早都有議員想多了解這些活動實際上的內容  內容是相當廣泛的，包括官方在當天的紀念儀式、展覽、講座、研討會、電影放映、展出書籍、參觀歷史舊址、發行紀念郵票等。事實上，大家亦記得在5月在香港海防博物館已率先有一個《戮力同心  粵港抗戰文物展》開幕，接着各種活動亦會陸續推出。政府同時也鼓勵民間團體舉辦紀念活動，讓公眾參與，銘記8年抗戰的歷史，緬懷先烈，珍愛和平，提升年青一代對國情的認識。 \n 如果條例草案獲得通過，2015年9月3日會成為《公眾假期條例》下的公眾假期。除法例另有規定外，所有銀行、教育機構、公共機構辦事處及政府部門當天須遵守為假期。當天亦會成為《僱傭條例》下的法定假日，所有該條例適用的僱員，包括外地輸入勞工及外籍家庭傭工，不論其服務年資長短，均可享有1天額外的法定假日，而符合該條例規定的僱員更可享有假日薪酬。 \n 政府的建議已分別得到勞工顧問委員會(“勞顧會”)及立法會人力事務委員會的支持。我們亦注意到，自政府宣布訂定這特別假期的建議後，社會大眾普遍持正面態度。我希望議員能支持條例草案，令這個特別假期的建議得以落實，以便商界、機構及市民能盡早為假期作出安排。 \n 有議員提議將每年的9月3日訂為公眾假期及法定假日。我想指出，有別於條例草案所建議的一次過額外假期，這些建議會恆常地增加公眾假期及法定假日的數目，對僱員、僱主、相關機構以至經濟，\n都會有長遠的影響。因此，我們必須小心及充分評估，平衡各持份者的利益並取得共識。政府在現階段並無計劃將9月3日訂為恆常假期。 \n 有議員亦提出，將現有的12天法定假日增加至17天，使其與公眾假期的日數看齊。我在很多場合都解釋過，公眾假期基本上是機構的假期，並沒有規定僱主須讓僱員放假，而僱員在公眾假期是否享有薪酬，屬僱主的決定。另一方面，法定假日則是所有《僱傭條例》適用的僱員均可享有的假期，合資格規定的僱員更可享有假日薪酬。《僱傭條例》是不論行業、機構規模及狀況，適用於所有僱主的法規。有部分僱主，包括公營及私營機構，會視乎機構的個別情況給予僱員優於《僱傭條例》的福利  即更好的福利  讓僱員在法定假日以外的公眾假期放假。如要立法提高現時《僱傭條例》所提供的假期福利以要求所有僱主遵行，可能會對僱主，包括佔全港企業98%的中小型企業，以及聘用超過33萬名外籍家庭傭工的家庭造成一定影響，所以我們必須小心評估有關建議，正如我上述所說般，要平衡勞資雙方的利益，並要取得社會廣泛的認同及共識。 \n 就這課題，勞工處委託政府統計處進行了有關香港僱員放取法定假日及公眾假期的統計調查。勞工處已於今年年初分別向勞顧會和立法會人力事務委員會匯報該統計調查結果，並聽取委員的意見。勞顧會正就此議題繼續進行討論。待勞顧會就此議題建立共識後，政府會仔細考慮未來路向。 \n 在議員的發言中，梁耀忠議員提到他在1998年曾提出一項修正案，建議將抗日戰爭勝利紀念日(即8月第三個星期一)訂為公眾假期。我想在此簡單指出，政府當時是不支持這項修正案的。原因很簡單，因為如果修正案獲得通過的話，公眾假期的數目會由每年17天增加至18天，而大家都記得，政府當時的條例草案已建議增加勞動節和佛誕為公眾假期，所以如果再增加1天公眾假期，會有一定困難。我希望大家明白政府的立場。 \n 第二，我想簡單回應葉建源議員提到學校編校曆表方面可能會受到影響，這點我是明白的。不過，據我理解，根據《教育規例》，學校只需要在每年的8月15日之前將校曆表交予教育局。所以，如果我們今天通過條例草案，我相信學校方面亦會有足夠時間作準備。 \n\n 最後，我亦想回應有些議員問及以前是否有訂定一次過的假期。答案是有的。政府曾最少3次訂定一次過的假期  政府曾將1981年7月29日訂為一次過的公眾假期和法定假日，當時是因應慶祝威爾斯親王大婚；亦曾將1986年10月22日訂為一次過的同類型假期，當時是因應英女皇訪港；以及在回歸的時候，將1997年7月1日及2日，即我們的特區成立日和翌日亦訂為公眾假期和法定假日。換言之，我們以往是做過同類型的安排的。 \n 代理主席，我謹此陳辭，懇請議員支持通過條例草案。多謝。",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00033"
    },
    {
      "title": "",
      "content": "",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《特別假期(2015年9月3日)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 26,
      "bookmark": "EV_PUT_00035"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "",
      "content": "",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00037"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 29,
      "bookmark": "EV_VOTED_00038"
    },
    {
      "title": "秘書",
      "content": "《特別假期(2015年9月3日)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 30,
      "bookmark": "SP_LC_CLK_00039"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 31,
      "bookmark": "SP_LC_DCM_00041"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《特別假期(2015年9月3日)條例草案》。",
      "sequence": 32,
      "bookmark": "SP_LC_DCM_00043"
    },
    {
      "title": "秘書",
      "content": "第1及2條。",
      "sequence": 33,
      "bookmark": "SP_LC_CLK_00044"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 34,
      "bookmark": "SP_LC_DCM_00045"
    },
    {
      "title": "",
      "content": "",
      "sequence": 35,
      "bookmark": "SP_LC_DCM_00046"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1及2條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 36,
      "bookmark": "EV_PUT_00047"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 37,
      "bookmark": "SP_LC_DCM_00048"
    },
    {
      "title": "",
      "content": "",
      "sequence": 38,
      "bookmark": "SP_LC_DCM_00049"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 39,
      "bookmark": "EV_VOTED_00050"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 40,
      "bookmark": "SP_LC_DCM_00051"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席， \n《特別假期(2015年9月3日)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 42,
      "bookmark": "SP_PO_SLW_00055"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，可不可以短暫發言？",
      "sequence": 43,
      "bookmark": "SP_MB_AH_00056"
    },
    {
      "title": "代理主席",
      "content": "我稍後會詢問是否有議員想發言。",
      "sequence": 44,
      "bookmark": "SP_LC_DPSD_00057"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《特別假期(2015年9月3日)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "",
      "content": "",
      "sequence": 46,
      "bookmark": "SP_MB_AH_00059"
    },
    {
      "title": "代理主席",
      "content": "何議員，到了三讀階段，議員的發言須限於法案的內容，而並非二讀辯論的延續，亦非讓議員更正他們在二讀辯論發言中錯誤提述的資料。請你簡短說明你表決贊成或反對的理由。",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "何俊仁議員",
      "content": "好的，代理主席，我只是再說兩句便行。第一，當時的外相是唐家璇，他作出了錯誤的形勢估計，以及他認為賠償問題已經解決了。我剛才說錯了名字，外相並非吳學謙，而是唐家璇，他後來受到很多批評。 \n 我的發言至此為止，不需要再說了。",
      "sequence": 48,
      "bookmark": "SP_MB_AH_00061"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00062"
    },
    {
      "title": "",
      "content": "",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00063"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 51,
      "bookmark": "EV_PUT_00064"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00065"
    },
    {
      "title": "",
      "content": "",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 54,
      "bookmark": "EV_VOTED_00067"
    },
    {
      "title": "秘書",
      "content": "《特別假期(2015年9月3日)條例草案》。",
      "sequence": 55,
      "bookmark": "SP_LC_CLK_00068"
    },
    {
      "title": "代理主席",
      "content": "現在暫停會議5分鐘。 \n\n下午1時零9分 1.09 pm \n會議暫停。 Meeting suspended. \n (主席恢復主持會議) \n 下午1時12分 1.12 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 56,
      "bookmark": "SP_LC_DPSD_00069"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2015年稅務(修訂)(第2號)條例草案》的二讀辯論。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席梁君彥議員會就委員會的報告，向本會發言。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以《2015年稅務(修訂)(第2號)條例草案》委員會(“法案委員會”)主席的身份，向立法會提交法案委員會的報告，並重點匯報法案委員會的商議工作。 \n\n 《2015年稅務(修訂)(第2號)條例草案》(“條例草案”)的目的是修訂《稅務條例》，以實施2015-2016年度財政預算案(“預算案”)中的稅務寬免建議，即是： \n(一) 由2015-2016課稅年度開始，把薪俸稅和個人入息課稅下的子女免稅額，以及在子女出生的課稅年度享有的一次性額外免稅額，由現時每名合資格子女的7萬元增至10萬元；及 \n(二) 寬減2014-2015課稅年度75%的薪俸稅、個人入息課稅及利得稅，每宗個案以2萬元為上限。 \n 法案委員會曾舉行1次會議，與政府當局商討。法案委員會察悉，增加子女免稅額及一次性額外子女免稅額的建議，將惠及約37萬名納稅人，政府稅收估計每年減少20億元。至於一次性扣減2014-2015課稅年度的薪俸稅及個人入息課稅的建議，將惠及約120萬名納稅人，而一次性扣減利得稅的建議，則會惠及約13萬家須繳稅的法團和非法團業務，有關建議估計會令政府在2015-2016年度的稅收，合共減少177億元。 \n 法案委員會亦察悉，子女免稅額的申領準則已載於《稅務條例》第31(1)條。 \n 法案委員會的商議詳情已載於書面報告內。法案委員會不會對條例草案提出委員會審議階段修正案，並會支持恢復條例草案的二讀辯論。 \n 主席，以下是我對條例草案的個人意見。香港經濟民生聯盟(“經民聯”)對這項本年度預算案的稅務寬減表示歡迎。過去政府一直在庫房有盈餘時，採用退稅或稅務寬減的方法，為納稅人的荷包減壓。今年2月，預算案公布的預算收入，較之前的估計高出近10個百分點，令政府本年度的盈餘高出一大截。當中，印花稅、利得稅、薪俸稅等收入，均較原本的預計為多。在有大量盈餘的時候，寬減薪俸稅、個人入息稅和利得稅，還富於民，有助減輕中產家庭的經濟負擔，亦回應了我們要求寬減中小型企業(“中小企”)部分利得稅的要求。 \n 香港人的生育率長期偏低，不少人都說這是因為養育子女的負擔大。因此，經民聯在多年前已經開始向政府要求加大子女免稅額，減輕父母的稅務擔子。雖然加大免稅額未必可以吸引年輕夫婦改變他們\n是否生育或生育子女數目的決定，但加大子女免稅額就是實實際際地紓緩身為父母，特別是中產家庭的稅務負擔。我們去年原本向“財爺”建議將子女免稅額由7萬元加至8萬元，但我們很高興“財爺”比我們更積極，將免稅額提升至10萬元。稅務局會在8月發出稅單，我希望這項條例草案可以很迅速和順利地在議會通過，讓全港的納稅人和中小企可以受惠。 \n 主席，我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_AL_00074"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我代表民主建港協進聯盟(“民建聯”)發言，支持本條例草案。本條例草案的目的是落實今年財政預算案(“預算案”)所提出的稅收寬免措施，包括將子女免稅額，以及在子女出生年度享有的一次性額外免稅額，由7萬元增至10萬元；並寬免75%的薪俸稅和利得稅，以兩萬元為上限。 \n 有此兩項稅務寬減措施，可見“財爺”接納了社會上不同持份者的意見，包括我們民建聯早前提出，要求政府減輕中產人士經濟負擔的建議，以及我們在2013年在本會提出，要求幫助中產人士的議案。所以，民建聯支持本條例草案。 \n 事實上，正如法案委員會主席梁君彥議員剛才所報告，相關的法案委員會只舉行了1次會議，反映這些惠及中產的措施在本會沒有甚麼爭議性。當“財爺”今年宣讀預算案時，宣布會增加子女免稅額，並加上兩萬元的退稅。我記得當時收到不少中產朋友的信息，指今年終於輪到他們了。 \n 香港最低收入的10%家庭可以受惠於綜合社會保障援助制度，而30%中低收入家庭亦可以申請公屋。至於中產或剛剛沾上邊的中產，除了可以申請居者有其屋單位之外，很多社會福利都沒有他們份兒。中產要靠自己在市場打拼，購買房屋。此外，很多基層可以使用公立醫院服務，但中產很多時候需要買醫療保險。至於子女教育，大家都明白，中產要支付學費，送子女到私立、直資或其他不同類型的學校，每年所費不菲。所以，過去要求財政司司長增加子女免稅額的聲音，不絕於耳。 \n (代理主席梁君彥議員代為主持會議) \n 如果我們經常接觸中產家庭，都會聽過中產的朋友經常投訴：其實在香港做中產最難，因為他們無法享受香港基層的福利，但稅款卻交足。他們交稅的比例相對於富有的人而言，因為後者的收入有不少是源於股息或海外收入，中產人士交稅佔收入的比例，每每比富有的人為高。所以這項減輕中產負擔的條例草案，民建聯是支持的。 \n 除了這項條例草案所推行的措施之外，其實我還想說，不少中產也曾提出很多建議，希望局長和“財爺”在財政有盈餘、能力許可之下，可以多做一些工作以紓緩中產的稅務負擔。我們過去曾建議政府，設立10萬元的租金和居所扣稅額，“財爺”對此亦有考慮。再者，為了進一步紓緩子女的教育負擔，我們也建議設立15萬元為上限的子女教育開支扣稅額。此外，我們亦建議設立12,000元為上限的私人醫療保險供款扣稅額，以及增設強制性公積金自願性供款扣稅項目等。這些建議都是可行的，只要政府願意開放思維，相信一定可以找到方法幫助中產紓緩稅務負擔。 \n 即使不增加新的稅務寬免項目，其實在現行安排當中，只要大家多動腦筋，引入一些彈性，同樣會有助於中產家庭。例如，引入彈性的供養父母免稅制度，讓子女可以攤分或獲得多過1位長者的供養免稅額，又或者容許父母參加了“廣東計劃”的子女，可以同樣申領供養父母、祖父母或外祖母的免稅額，又或者容許兄弟姊妹分攤供養父母、祖父母或外祖母的免稅額。雖然這些數目計算起來亦相差不大，但不少中產人士表示，引入這些彈性措施，可以減輕他們的稅務負擔。 \n 政府亦應考慮，按通脹增加供養父母免稅額、傷殘受養人免稅額、子女免稅額、子女教育免稅額及個人開支免稅額等。而持續進修基金已運作多時，並沒有再注資，希望政府在有財政盈餘的情況下，可以考慮注資。 \n 代理主席，簡而言之，今次預算案發表後，其實中產是高興的。期望政府在財政狀況許可下，推出更多稅務寬免措施，減輕中產家庭的生活壓力。 \n 代理主席，我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_SL_00075"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00076"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 62,
      "bookmark": "SP_LC_DPSD_00077"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，首先，我要感謝法案委員會主席梁君彥議員、各位委員及立法會秘書處同事所付出的努力，令審議工作得以順利完成。我亦要感謝各位議員支持《2015年稅務(修訂)(第2號)條例草案》(“條例草案”)在今天恢復二讀辯論，讓條例草案所建議的稅收寬減措施可以盡快落實。 \n 正如我在動議二讀時表示，條例草案的目的旨在對《稅務條例》作出修訂，以落實2015-2016財政年度政府財政預算案所提出的稅收寬減措施，並就過渡事宜訂定條文。有關的稅收寬減措施有以下兩方面。 \n 首先，為減輕納稅人養育子女的負擔，條例草案建議由2015-2016課稅年度開始，增加現時薪俸稅和個人入息課稅下的子女免稅額，每名合資格子女的免稅額將由現時7萬元增加至10萬元，而每名合資格子女在出生的課稅年度所享有的一次性額外免稅額，亦作同樣的調整。有關建議將惠及約37萬名納稅人。政府每年收入將因而減少約20億元。 \n 此外，政府在2015-2016年度財政預算案中提出了多項反周期的一次性紓緩措施，包括條例草案建議寬減2014-2015課稅年度75%的薪俸稅、個人入息課稅，以及利得稅，每宗個案以2萬元為上限。有關扣減會在納稅人於該課稅年度的最終應繳稅款中反映。有關的稅務寬減建議，將分別惠及約182萬名納稅人，以及約13萬個須繳稅的法團及非法團業務。政府的收入將因而合共減少約177億元。 \n 代理主席，我懇請各位議員支持通過條例草案，讓我們能早日實施上述各項惠及納稅人的措施。條例草案獲通過後，稅務局將會在由7月底開始發出的評稅通知書中，落實有關寬減措施。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 63,
      "bookmark": "SP_PO_SFST_00078"
    },
    {
      "title": "",
      "content": "",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00079"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2015年稅務(修訂)(第2號)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 65,
      "bookmark": "EV_PUT_00080"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 66,
      "bookmark": "SP_LC_DPSD_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 67,
      "bookmark": "SP_LC_DPSD_00082"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 68,
      "bookmark": "EV_VOTED_00083"
    },
    {
      "title": "秘書",
      "content": "《2015年稅務(修訂)(第2號)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 69,
      "bookmark": "SP_LC_CLK_00084"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 70,
      "bookmark": "SP_LC_DCM_00086"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2015年稅務(修訂)(第2號)條例草案》。",
      "sequence": 71,
      "bookmark": "SP_LC_DCM_00088"
    },
    {
      "title": "秘書",
      "content": "第1至6條。",
      "sequence": 72,
      "bookmark": "SP_LC_CLK_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 74,
      "bookmark": "SP_LC_DCM_00091"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至6條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 75,
      "bookmark": "EV_PUT_00092"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 76,
      "bookmark": "SP_LC_DCM_00093"
    },
    {
      "title": "",
      "content": "",
      "sequence": 77,
      "bookmark": "SP_LC_DCM_00094"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 78,
      "bookmark": "EV_VOTED_00095"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 79,
      "bookmark": "SP_LC_DCM_00096"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00098"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《2015年稅務(修訂)(第2號)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 81,
      "bookmark": "SP_PO_SFST_00100"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2015年稅務(修訂)(第2號)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 82,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "",
      "content": "",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00102"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 84,
      "bookmark": "EV_PUT_00103"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00104"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 87,
      "bookmark": "EV_VOTED_00106"
    },
    {
      "title": "秘書",
      "content": "《2015年稅務(修訂)(第2號)條例草案》。",
      "sequence": 88,
      "bookmark": "SP_LC_CLK_00107"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2015年仲裁(修訂)條例草案》的二讀辯論。",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席梁繼昌議員會就委員會的報告，向本會發言。",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Deputy President, in my capacity as Chairman of the Bills Committee on the Arbitration (Amendment) Bill 2015 (the Bills Committee), I report the deliberations of the Bills Committee. \n The Bills Committee supports the Arbitration (Amendment) Bill 2015 (the Amendment Bill) which seeks to: \n(a) make it clear that parties opting for domestic arbitration and specifying the number of arbitrators in an arbitration agreement may still retain their rights by virtue of section 100 of the Arbitration Ordinance (Cap. 609) (the Ordinance) to seek assistance from courts for matters set out in sections 2 to 7 of Schedule 2 of the Ordinance; and \n(b) update, for the purpose of the Ordinance, the list of parties to the Convention on the Recognition and Enforcement of Foreign Arbitral Awards 1958 (referred to as the New York Convention) by adding the new parties, namely, Bhutan, Burundi and Guyana; by adding British Virgin Islands to the entry for the United Kingdom; and by amending \"Bolivia\" to \"Bolivia (Plurinational State of)\" in the Schedule to the Arbitration (Parties To New York Convention) Order (Cap. 609 sub. leg. A). \n The Bills Committee notes that, in order to remove the legal uncertainties relating to the opt-in mechanism provided for domestic arbitration under Part 11 of the Ordinance, it is necessary to, amongst other things,  \n(a) amend section 23(3) to clarify that if the parties fail to agree on the number of arbitrators in an arbitration and section 1 of Schedule 2 to the Ordinance does not apply, such number is to be either 1 or 3 as decided by the Hong Kong International Arbitration Centre (HKIAC); \n(b) amend section 102(b)(ii) to remove the reference to section 1 of Schedule 2 so that section 100 does not apply only if the arbitration agreement has provided expressly that any of the provisions of Schedule 2, other than section 1, applies or does not apply; and \n\n(c) amend section 1 of Schedule 2 so that for an arbitration to which section 1 of Schedule 2 applies, any dispute arising between the parties to the arbitration agreement concerned is to be submitted to a sole arbitrator for arbitration if the parties fail to agree on the number of arbitrators. \n The Bills Committee also notes that updating the list of state parties to the New York Convention is to comply with obligations under the New York Convention to recognize and enforce arbitral awards made in contracting parties so that arbitral awards made in new contracting states to the New York Convention, such as Bhutan, could be enforced by Hong Kong courts and vice versa. \n The Bills Committee has not raised objection to a Committee stage amendment (CSA) to be moved by the Secretary for Justice to add \"State of Palestine\" in the Schedule to the Arbitration (Parties to New York Convention) Order, as the State of Palestine acceded to the New York Convention on 2 January 2015 and has become a new contracting party to the Convention on 2 April 2015. \n The Bills Committee, Deputy President, has not proposed to move any CSA to the Amendment Bill. \n Next, Deputy President, I would like to give my personal views on this Bill. \n These days, arbitration has, indeed, become the most sensible option for individuals or companies wishing to settle a dispute.  Gone are the days when threats to take legal action led to lengthy legal battles in the Court of Common Law with often uncertain and very expensive outcomes.  Even when a judgment is finally reached, this could then be followed by years of appeals and further litigation and the difficulty to enforce the decision internationally. \n Arbitration is a much cheaper and more efficient approach to dispute resolution.  It finds solutions tailored to fit the problems of both sides and, unlike a full litigation in court, once a decision is reached, it is final.  There are further risks of litigation and no appeals.  International arbitration has the advantage of conducting dispute resolution in a neutral setting in contrast to a \nnational court with its own local language and laws.  Those laws may not be developed for international commercial disputes. \n The arbitration tribunal panel is made up of industry experts and lawyers who are independent of the parties.  Usually between one and three panel members are selected through discussion and agreement between the parties. The final decision of an arbitration panel is enforceable across the globe under the provisions of the New York Convention which has 149 nation signatories. Under arbitration, any proceedings remain completely confidential in order to protect any trade secrets or competitive practices from being made public. \n Now, I would like to cover why Hong Kong is often chosen as a seat for arbitration. \n Hong Kong has the best facilities, indeed, and is the best location for the world for arbitration.  First of all, I think Hong Kong is accessible and well connected to all other major cities of the world.  Good transport links and advanced infrastructures make Hong Kong the international business preferred choice for arbitration.  Hong Kong International Airport is connected to more than 180 global destinations by more than a thousand daily flights.  Reliable, efficient and reasonably priced, Hong Kong\u0027s local transport system is world-class, which means that wherever one chooses to stay in the city, one is always conveniently placed. \n Hong Kong\u0027s liberal visa policy also means that nationals of over 170 countries can visit us without a visa.  This speeds up the process and reduces the cost for the parties involved and is another important reason why Hong Kong is such a popular choice for arbitration. \n Also, Hong Kong\u0027s Arbitration Ordinance is the only legislation in Asia which adopts the latest version of the United Nations Commission on International Trade Law.  This means that once an award has been made by an arbitration tribunal, it is enforceable in over 150 countries. \n The HKIAC also offers us an expedite arbitration service in which if all parties agree to speed up the process, the resolution can be done within six months.  There is also the opportunity for parties to apply for an emergency \ninterim relief award of no more than 15 days during the early stages of HKIAC arbitration. \n As well as international dispute, Hong Kong is also particularly well placed to deal with disputes involving Chinese parties and is widely acknowledged as the natural choice for such arbitrations.  Unlike many other arbitration locations and national courts, Hong Kong maintains an excellent track record of global enforcement, particularly in Mainland China.  As well as signing up to the New York Convention, Hong Kong has also entered into separate arrangements on mutual enforcement awards with Mainland China and Macao. \n Perhaps the most important reason why Hong Kong is best suited for arbitration is our independent legal system.  Our judiciaries, Deputy President, are among the most independent in the world and have a pro-arbitration attitude. \n But Deputy President, I must say this with a pinch of salt, because as you maybe aware that there is a lot of pressure on the Judiciary these days and I also hope that fellow Members or our Honourable colleagues in this Chamber can refrain from making absurd and groundless comments or criticisms of the Judiciary during their speech. \n The Basic Law of the Hong Kong Special Administrative Region also guarantees the judicial independence of the Court of Final Appeal.  And indeed, the Court of Final Appeal Judge Lord MILLETT once commented in October last year that while in his 14 years on the bench, he has never encountered any external interferences from China or anywhere else and he is proud to be a member of one of the strongest appellate courts in the world. \n Therefore, once an award has been made by an arbitration tribunal, the courts in Hong Kong will enforce the award as a matter of common procedure. The parties can rest assured that the courts will not interfere or review an award once it has been made.  Although the courts remain neutral and removed from the decision making process, they are able to offer assistance with the taking of evidence and by granting a time limit extension for an arbitral tribunal to issue an award.  They can also support the work of the arbitration panel by offering legal advice. \n\n As well as our legal system being perfectly suited to arbitration, we also have a wide range of quality professional services available with 70 of the largest 100 banks operating here and 65 of the top 100 global law firms operating in Hong Kong. \n When choosing independent industry and legal experts to sit on the tribunal panel, the HKIAC provides lists of highly experienced arbitrators from a wide range of sectors.  For industry-specific advice, Hong Kong has a wealth of talent, including 29 000 qualified engineers, 37 000 accountants, more than 8 500 members of the Hong Kong Institute of Surveyors and over 4 000 architects. And in the legal profession, we have 7 800 practising solicitors and 1 200 barristers.  In addition, more than 1 400 foreign lawyers qualified in over 29 different overseas jurisdictions practise law in Hong Kong. \n Outside Europe and North America, the HKIAC is most experienced in the world.  It handles around 450 disputes every year, and in 2014 alone, 93% of those disputes were international cases, with the value on arbitration reaches a total of US$2.4 billion. \n With all these as the background, I think I would urge the Members across this spectrum to support the Amendment Bill.  Thank you, Deputy President.",
      "sequence": 91,
      "bookmark": "SP_MB_KL_00112"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 92,
      "bookmark": "SP_LC_DPSD_00113"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請律政司司長發言答辯。在司長答辯後，辯論即告結束。",
      "sequence": 93,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，首先，我要感謝《2015年仲裁(修訂)條例草案》委員會(“法案委員會”)主席梁繼昌議員及其他委員的努力，令相關審議工作順利完成。我亦要感謝各有關團體，包括香港大律師公會、香港律師會、香港測量師學會及香港國際仲裁中心提供的寶貴意見。 \n\n 正如我今年2月在向立法會提交《2015年仲裁(修訂)條例草案》(“條例草案”)時指出，條例草案的主要目的是修訂《仲裁條例》(第609章)，以消除該條例因第11部為本地仲裁而設的可供選用機制可能引起的不明確法律問題。因此，我們建議修訂《仲裁條例》，以清楚訂明選擇本地仲裁的當事人可自由決定仲裁員人數，但同時保留相關當事人就《仲裁條例》附表2第2至第7條載述的事宜，向特區原訟法庭尋求協助的權利。 \n 條例草案亦會在《仲裁(紐約公約締約方)令》(第609章，附屬法例A)的附表中，加入1958年《承認及執行外國仲裁裁決公約》(下稱“《紐約公約》”)的4個新締約方。此外，條例草案提出的建議修訂亦會反映《紐約公約》一個現有締約方的官方名稱有所更新，以及另一現有締約方將該公約的適用範圍擴展到該締約方的一個領土。 \n 因應《紐約公約》締約方名單的新近變動，我稍後會在全體委員會審議階段動議一項修正案。法案委員會知悉該修正案的內容，亦沒有提出反對意見。 \n 律政司一直致力提升香港作為亞太區國際法律及解決爭議服務中心的地位。自現行的《仲裁條例》於2011年實施後，我們一直與仲裁界及其他持份者保持緊密溝通，適時對《仲裁條例》作出修改。條例草案獲得通過後，將會有效改善為本地仲裁而設的可供選用機制，從而進一步完善香港的仲裁制度。 \n 代理主席，我謹此陳辭，懇請各位議員支持通過二讀條例草案，以及我稍後動議的一項修正案。多謝代理主席。",
      "sequence": 94,
      "bookmark": "SP_PO_SJ_00115"
    },
    {
      "title": "",
      "content": "",
      "sequence": 95,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2015年仲裁(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 96,
      "bookmark": "EV_PUT_00117"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "",
      "content": "",
      "sequence": 98,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 99,
      "bookmark": "EV_VOTED_00120"
    },
    {
      "title": "秘書",
      "content": "《2015年仲裁(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 100,
      "bookmark": "SP_LC_CLK_00121"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 101,
      "bookmark": "SP_LC_DCM_00123"
    },
    {
      "title": "代理全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄I。 \n 我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2015年仲裁(修訂)條例草案》。",
      "sequence": 102,
      "bookmark": "SP_LC_DCM_00125"
    },
    {
      "title": "秘書",
      "content": "第1至8條。",
      "sequence": 103,
      "bookmark": "SP_LC_CLK_00126"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 104,
      "bookmark": "SP_LC_DCM_00127"
    },
    {
      "title": "",
      "content": "",
      "sequence": 105,
      "bookmark": "SP_LC_DCM_00128"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至8條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 106,
      "bookmark": "EV_PUT_00129"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 107,
      "bookmark": "SP_LC_DCM_00130"
    },
    {
      "title": "",
      "content": "",
      "sequence": 108,
      "bookmark": "SP_LC_DCM_00131"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 109,
      "bookmark": "EV_VOTED_00132"
    },
    {
      "title": "秘書",
      "content": "第9條。",
      "sequence": 110,
      "bookmark": "SP_LC_CLK_00133"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，我動議修正剛讀出的條文，即第9條。修正案的內容已載列於分發給各位議員的文件。 \n 因應“巴勒斯坦國”於2015年4月2日加入成為《紐約公約》的締約方，我們建議修改《仲裁(紐約公約締約方)令》的附表，以更新《仲裁條例》下《紐約公約》的締約方名單。 \n 法案委員會亦已察悉上述修正案。我懇請各位委員通過該修正案。多謝代理主席。 \n擬議修正案內容 \n第9條(見附件I)",
      "sequence": 111,
      "bookmark": "SP_PO_SJ_00134"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 112,
      "bookmark": "SP_LC_DCM_00135"
    },
    {
      "title": "",
      "content": "",
      "sequence": 113,
      "bookmark": "SP_LC_DCM_00136"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：律政司司長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 114,
      "bookmark": "EV_PUT_00137"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 115,
      "bookmark": "SP_LC_DCM_00138"
    },
    {
      "title": "",
      "content": "",
      "sequence": 116,
      "bookmark": "SP_LC_DCM_00139"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 117,
      "bookmark": "EV_VOTED_00140"
    },
    {
      "title": "秘書",
      "content": "經修正的第9條。",
      "sequence": 118,
      "bookmark": "SP_LC_CLK_00141"
    },
    {
      "title": "",
      "content": "",
      "sequence": 119,
      "bookmark": "SP_LC_DCM_00142"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第9條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 120,
      "bookmark": "EV_PUT_00143"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 121,
      "bookmark": "SP_LC_DCM_00144"
    },
    {
      "title": "",
      "content": "",
      "sequence": 122,
      "bookmark": "SP_LC_DCM_00145"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 123,
      "bookmark": "EV_VOTED_00146"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 124,
      "bookmark": "SP_LC_DCM_00147"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 125,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "律政司司長",
      "content": "代理主席， \n《2015年仲裁(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 126,
      "bookmark": "SP_PO_SJ_00151"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2015年仲裁(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 127,
      "bookmark": "SP_LC_DPSD_00152"
    },
    {
      "title": "",
      "content": "",
      "sequence": 128,
      "bookmark": "SP_LC_DPSD_00153"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 129,
      "bookmark": "EV_PUT_00154"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 130,
      "bookmark": "SP_LC_DPSD_00155"
    },
    {
      "title": "",
      "content": "",
      "sequence": 131,
      "bookmark": "SP_LC_DPSD_00156"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 132,
      "bookmark": "EV_VOTED_00157"
    },
    {
      "title": "秘書",
      "content": "《2015年仲裁(修訂)條例草案》。",
      "sequence": 133,
      "bookmark": "SP_LC_CLK_00158"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2014年保險公司(修訂)條例草案》的二讀辯論。",
      "sequence": 134,
      "bookmark": "SP_LC_DPSD_00160"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席黃定光議員會就委員會的報告，向本會發言。",
      "sequence": 135,
      "bookmark": "SP_LC_DPSD_00162"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，我謹以《2014年保險公司(修訂)條例草案》委員會(“法案委員會”)主席的身份，向本會提交法案委員會的報告，並匯報法案委員會工作的重點。 \n 在現時的《保險公司條例》下，保險業監督是一名公職人員，由屬於政府部門的保險業監理處(“保監處”)支援，以規管保險業。《2014年保險公司(修訂)條例草案》(“條例草案”)的目的是成立獨立於政府及業界的保險業監管局(“保監局”)，以及設立新的保險中介人規管制度，取代現時的自律規管。法案委員會大致支持條例草案，以加強對保險業的規管，為保單持有人提供更佳保障。 \n 在保監局的組成方面，法案委員會贊成保監局的成員大部分應為業外人士，並促請政府確保局方的成員組合會均衡代表各界的利益。有部分委員支持業界的建議，認為法例應訂明保監局中，保險業界成員的最低百分比，以確保局內有足夠熟悉業界運作的成員。不過，部分委員對此項建議有保留，認為會削弱保監局作為保險業界監管機構的獨立性，反而建議應就業界成員的比例設定法定上限。 \n 政府解釋，原本的建議是保監局應有最少1名但不多於兩名具備保險業知識和經驗的非執行董事，但經諮詢公眾後，政府修改了建議，加入新訂的第4AA(3)(a)條，訂明保監局應有最少兩名具備保險\n業知識和經驗的非執行董事。當局認為現時的建議在業界及公眾表達的不同意見中，已經取得合理平衡，既可善用業界的專業知識，又可確保保監局公平持正，以及留有彈性委任適當的人才加入保監局。 \n 法案委員會認為，保監局成員須作出的利益披露不應只局限於金錢方面。經考慮其他法定機構有關的披露規定後，政府會提出委員會審議階段修正案，規定保監局成員的利害關係，不論是金錢或非金錢，如看似與其正當執行保監局職責產生衝突，亦須作出披露。此外，保監局亦會列入《防止賄賂條例》附表1，以訂明保監局屬該條例所指的“公共機構”。保監局的任何成員或僱員均會視為該條例所指的“公職人員”，受該條例約束。 \n 在保監局的會計及財務安排方面，法案委員會認為應設立機制，避免保監局人員編制過度膨脹，並建議在條例中訂明，保監局必須按照該局的實際情況，合理地決定其職員及顧問的報酬及條款。 \n 政府表示，為提供有效制衡，新訂的第5B條規定保監局的周年預算須得到財政司司長批准，並提交立法會省覽。政府認為保監局的運作須具有彈性，讓局方因應實際的市況釐定適當的薪酬水平，以便有效應付規管挑戰。 \n 為使保監局擬訂周年預算的工作更具透明度，政府接納了法案委員會的建議，在呈交該預算予財政司司長批准前，就擬議的預算向立法會財經事務委員會作出簡報。此外，為使保監局在財政方面更加審慎和有紀律，政府亦答應考慮法案委員會的意見，將政府日後向局方撥出的啟動基金部分款項以貸款形式提供。 \n 條例草案加強了現時規管保險人的權力以提升公司的企業管治，亦賦權保監局可以針對保險人及保險中介人進行查察及調查，以及向他們施加紀律懲處。法案委員會認同，保監局需要有足夠的規管權力以加強對保單持有人的保障，但強調局方的權力必須受到適當制衡，以及應設立機制，明確分開局方的調查權力與紀律處分權力。就此，法案委員會曾研究相關的制衡措施，包括成立一個由業界人士組成的紀律處分專家小組，讓保監局可在作出處分決定前徵詢小組的意見，從而借助業界的經驗和專業知識，確保局方作出的決定合理。政府答應向保監局轉達成立專家小組的建議。 \n\n 至於保監局應於何時披露作出紀律處分的決定，法案委員會認為局方必須維持透明度，同時避免過度披露，以免對保險人或保險中介人帶來不利影響。委員贊同，保監局應就披露紀律處分的事宜制訂指引，列明有關細節。 \n 法案委員會察悉業界關注紀律處分的擬議罰款水平過高，擔心對以個人身份出任保險中介人的人士造成財困。政府表示條例已規定保監局在行使紀律懲處罰款之前，必須公布罰款指引，列明決定罰款金額的考慮因素，並在施加罰款時考慮有關指引。當局預期保監局會參考其他金融監管制度現時採用的相類似的罰款指引，擬備本身的指引，並會在制訂指引時諮詢業界。 \n 關於保險中介人發牌制度方面，法案委員會察悉，新訂的第64J及64K條保留現時對保險代理人及保險經紀的人員施加的限制，以避免出現利益衝突。業界關注新條文的字眼可能會不必要地擴大限制範圍，阻礙中介人的正常投資活動。應法案委員會要求，政府覆檢相關條文並答應提出修正案，以確保限制範圍清晰。 \n 法案委員會支持對保險中介人施加操守規定，以加強保障保單持有人的利益。新訂的第89、90及91條分別訂明保險中介人所須遵從的操守規定的基本原則，保險代理機構和保險經紀公司，以及其負責人所須遵從的操守規定。當中第89(a)條要求保險中介人“行事須誠實、公平、符合有關保單持有人或有關潛在的保單持有人的最佳利益，並處事持正”。保險代理人擔心，對保險經紀和保險代理人施加上述同一“最佳利益規定”會對保險代理人造成困難。因為，保險代理人代表獲授權保險人銷售保險產品，他們行事要把委任他們的保險人的利益作為出發點；要求保險代理人在進行受規管活動時，必須以保單持有人的利益為先，會與此產生衝突。保險代理人亦擔心，在法例訂明“最佳利益規定”，但沒有列出相關準則會構成新的法定訟因，令他們容易被客戶訴諸法律行動。法案委員會促請政府回應保險代理人的關注。 \n 政府指出新加坡及澳洲相關法例均對保險中介人列明“最佳利益規定”的要求，而強積金中介人大部分同時為保險中介人，有關規管制度亦有此操守規定。 \n 為回應業界的關注，政府接納業界的建議，提出修正案，加入第91A條，訂明違反新訂的第89、90或91條指明的操守規定此事本身不\n會令任何人可在任何司法法律程序中被提起訴訟，而第91A條不會影響任何人在普通法下的其他權利。關於業界擔心“最佳利益規定”會構成新的法定訟因的問題，政府強調，無意引入新的法定訟因。保監局會就何謂“最佳利益”制訂操守守則，並會考慮保險代理人和保險經紀的不同角色。新訂的第93(7)條規定，該操守守則可在根據經修訂《保險公司條例》於法院進行的任何法律程序中獲接納為證據，而且法院在裁斷相關問題時，須考慮任何遵從或不遵從該條文的情況。政府認為，這可回應業界的關注，即保險代理人的“最佳利益規定”應有別於保險經紀的“最佳利益規定”。 \n 雖然法案委員會認為將保險代理人及保險經紀同時納入新訂的第89(a)條中的“最佳利益規定”之下，而把保險代理人及保險經紀的不同角色留待保監局在制訂操守守則時予以考慮，未必是最理想的安排，但委員會察悉有關做法在法律上可行，而且當局亦曾就建議修訂諮詢業界。 \n 新規管制度下會設立獨立的上訴審裁處。有關審裁處的成員委任和研訊程序的細節，在新訂的附表10中訂明。 \n 法案委員會注意到，沒有條文處理上訴審裁處主席或普通成員在覆核個案期間辭任的情況。經考慮委員的意見後，政府答應提出修正案，在新訂的附表10加入第4A條，以訂明覆核進行期間，審裁處的主席或成員如有變動，聆訊可在覆核雙方同意下繼續進行；如未得雙方同意，則聆訊應重新展開。 \n 法案委員會了解業界擔心上訴審裁處的法律程序可能涉及巨額法律費用，會對上訴一方構成財政負擔。部分委員認同業界的關注，促請政府刪除有關審裁處可作出命令，判給訟費予覆核各方的條文。委員亦建議政府考慮就上訴一方的訟費設定上限，或就簡單直接的上訴個案訂明定額訟費。 \n 政府解釋，有關判給訟費的安排，是要防止有人為拖延紀律處分而濫用上訴程序或作出無理申索。訟費的判給和評定受《高等法院規則》第62號命令所限，審裁處決定判給訟費時，須考慮各方的行為舉措等因素。法案委員會歡迎當局接納業界的建議，容許上訴審裁處可基於書面申述覆核保監局的決定，此舉可節省時間及減省涉事各方的潛在法律費用。當局會為此提出修正案，增訂新的第100(1A)條。 \n\n 新訂的附表11為現有保險中介人過渡至新的規管制度訂定條文。現時如已向自律規管機構有效登記或註冊的保險中介人，在3年過渡期內，若符合發牌條件，會被視為持牌保險中介人。保監局成立前的投訴、調查和上訴個案，如仍未處理，保監局或上訴審裁處會以事發當時的規則，予以跟進。法案委員會注意到，業界曾就各項過渡安排作出提問和提出建議。委員促請政府與業界繼續進行討論，擬訂有關的詳細安排，確保順利過渡至新制度。政府表示，已成立過渡安排工作小組，與現時自律規管機構及保險中介人代表討論過渡的詳細安排，並將結果上載財經事務及庫務局網頁。 \n 就保監處過渡至保監局的安排，法案委員會強調，保監處及保監局必須以審慎的方式移交各種紀錄，以確保過程順暢及保障當中的個人資料。部分委員建議訂明移交過程完成的時間，以便保監局正式開始根據《個人資料(私隱)條例》(“《私隱條例》”)對所移交的紀錄承擔法律責任。就此，政府會提出修正案，以訂明有關紀錄移交必須在實施日期當日或之前完成，並訂明個人資料私隱專員可在“資料被移交”當日或之後就保監局行使《私隱條例》的任何規定。 \n 法案委員會認為，有必要對保監處現有員工作出妥善安排，而且應保留珍貴經驗，確保順利過渡至新的規管制度。政府表示，當局會按政府在取消職位方面的既定政策解散保監處。保監處現時的員工可申請保監局的職位；由於他們具有保監處的規管經驗，相信在申請時會有優勢。 \n 新訂的第127條賦權保監局就指明事宜及在執行其任何職能時訂立規則，有關規則為附屬法例，須經由立法會進行先訂立後審議的程序。法案委員會了解規則是讓保監局訂明詳細的規管要求，以因應不斷變化的市場及國際情況靈活應變。為確保保監局的規則會考慮持份者的意見，新訂的第130條已規定局方須發表規則的草擬本諮詢公眾。此外，新訂的第131條賦權保監局就關乎其職能及就實施經修訂的《保險公司條例》條文的事宜，公布非法定守則或指引。法案委員會認同守則可為業界提供實務指引，利便他們遵從規管要求。 \n 最後，法案委員會支持恢復條例草案二讀辯論，並對政府提出的修正案沒有異議，有關的詳情已載述於報告中。法案委員會不會提出修正案。 \n\n 代理主席，以下是我代表民建聯對條例草案的意見。現時保險產品越趨複雜和多元化，公眾也期望對保險業的操守規管更為優化。故此，政府建議成立保監局取代現時的自律規管機制，根據國際標準改善對保險業界的規管，令保險業的規管架構更與時並進，一方面可以提升業界的專業水平及競爭力，促進保險業穩健發展，另一方面亦可以令投保人的利益有更周全的保障，增強他們對保險業的信心。因此，民建聯支持這項條例草案。 \n 這項條例草案在去年(2014年)4月提交立法會。不過，由於保險業過去一直沿用業界代表自發組成的規管組織，成立保監局對他們來說是一個重大的改革。所以，政府從2003年起已就成立保監局的建議，進行了顧問研究及數次公眾和業界諮詢。民建聯亦在條例草案審議前及審議過程中多次與保險業界會面，聽取他們的意見，並向有關當局反映。 \n 最初，保險業界對於要接受新的立法規管表示十分憂慮，恐怕生存空間被扼殺，故此有不少反對聲音。不過，經過一輪又一輪的業界諮詢，政府提交予立法會的條例草案已就多項條款作出讓步。不過，仍有數項是業界共同關注及未能“收貨”的。後來，經業界與政府及委員磋商後，最終政府願意接受業界部分的建議而提出修訂，我想在這裏重點提出數點，由於部分已在剛才的報告中提及，我會盡量簡略。 \n 第一：保監局董事會包括不少於兩名具保險業知識或經驗的代表並不足夠，應該增加席位或維持適當比例，確保業界的聲音得以充分反映。政府認為管治架構必須維持公平公正，不宜加入太多受規管者，而且相信日後保監局會適當委任人才加入。 \n 第二：“行事須符合保單持有人的最佳利益”的操守規定，與保險代理人的角色有所抵觸，而且“最佳利益”的定義含糊，令業界難以遵從。對此，政府最後從善如流，採納業界意見。在剛才的報告中亦詳細說明了，政府提出修正案，訂明中介人不會因為違反這個操守規定而被司法起訴；並且會在日後公布的操守守則中列明“最佳利益”的具體要求。 \n 第三：保監局兼具查察、調查及紀律懲處的權力過大，故希望設有包括業界代表組成的法定紀律委員會對懲處決定作出覆檢，或在保監局作出紀律裁決前必須諮詢業界專家小組，以作制衡。就此，政府未能完全同意以上建議，但保證調查人員不會參與紀律程序及判決，\n而且業界可就紀律處分決定向上訴審裁處上訴，當局並承諾會成立非法定的、獨立的程序覆檢委員會。 \n 第四：對同時擔任多於一間持牌保險代理機構／及經紀公司的合夥人或董事的限制並不合理，會窒礙保險代理的發展。政府為了釋除業界的疑慮，答應修訂訂明限制是適用於“管理或控制”關乎另一間保險中介實體的受規管活動的事宜。 \n 第五：紀律處分罰款最高1,000萬元太嚴苛，建議保險中介人及保險公司應訂立不同的罰款水平。政府認為罰款需具阻嚇作用，而保監局日後會公布罰款指引及會考慮業界的財政狀況、違規行為的嚴重程度等多項因素才作出處罰決定。 \n 第六：業界亦擔心上訴訟費龐大，無力支付，無法得到公平的上訴待遇。他們建議應為保險中介人訂立有關訟費上限。剛才在報告中亦提及，政府不同意設上限，因為訟費評定機制是防止有人拖延處分而濫用上訴程序，而訟費的評定和判給是根據《高等法院規則》第62號命令所作出。不過，政府接納業界其後提出的建議，容許上訴人提供書面陳詞予上訴審裁處，以減輕訟費負擔。 \n 最後，第七點是業界在後期提出的爭議事項。 \n 第七：他們不清楚參與受規管活動的保險公司僱員是否需領取保險中介人牌照。政府會提出修正案澄清，因為履行技術性職務而提供受規管意見，即處理承保或申索的文職人員，是無需領牌。 \n 代理主席，我樂見政府就業界較為關注的爭議事項作出改善建議。這是來自政府、委員與業界在多次交流及磋商過程中採取開放態度，作出緊密溝通，提出務實意見的成果。這些修訂建議是參考了香港其他相關條例和海外相關金融機構的經驗，亦回應了業界的訴求，以及以保障保單持有人的利益為最大前提而作出。當然，政府難以全數接收業界提出的意見。然而，民建聯認為現時的修訂草案已經盡量減低業界不必要的合規成本和壓力，但又不會削弱保單持有人得到公平公正的保障，能平衡雙方的利益。 \n 保監局日後將會頒布不少規管指引，例如保險公司委任控權人、董事及管控要員適當人選指引，亦會公布備存業務紀錄指引、保險中介人操守指引、紀律程序及處分指引、罰款指引等多項指引。我希望\n當局能夠適時諮詢業界，參詳業界意見，制訂清晰的指引，以便業界切實遵從。此外，我歡迎政府成立包括業界代表的過渡安排工作小組，並進行了數次會議；我希望政府繼續就保監局成立前的過渡安排與業界保持溝通，並且適時向立法會匯報工作進展。 \n 最後，我想提出，近年熱門的投資相連壽險產品的投訴佔了保險產品投訴頗大比例，涉及中介人不良銷售手段，以及備受詬病的保單年期長、保險成分少、收費項目多、回報無保證，退保費用高等問題，令投保人蒙受損失。我希望政府適時監察市場情況，加強監管，並期望保監局在未來作出更有效的規管。 \n 代理主席，我謹此陳辭，支持條例草案及修正案。",
      "sequence": 136,
      "bookmark": "SP_MB_WTK_00163"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，《2014年保險公司(修訂)條例草案》(“條例草案”)經過法案委員會8個月的討論後，現在終於提交本會通過。 \n 條例草案獲得通過後將改變保險業的監管方式，業界會由自律模式改為受到一個獨立組織的監管，這對整個行業有既深且廣的影響。業界對此高度重視，香港保險業聯會更成立了專責小組，跟進條例草案的每一環節，提出多項建議，並由本地律師及聘請英國御用大律師提供獨立法律意見，協助我進行審議。有關工作的目標是要爭取條例草案取得適當的平衡，除了要達到保障消費者的目的外，同時亦可確保法例不會有灰色地帶或陷阱，讓保險公司和8萬多個中介人可以繼續安心為客戶提供專業服務，而無須擔心會誤墮法網。除了香港保險業聯會外，還有很多業界朋友曾提供協助，特別是中介人組織，我對此衷心感謝。 \n (主席恢復主持會議) \n  主席，自雷曼事件後，世界各地對金融機構的監管都有所加強，甚至已到了矯枉過正的地步，合規成本大幅增加，結果自然會把成本轉嫁給消費者。不過，即使監管機構不斷推出新的監管措施，消費者並未能在過度監管的制度下得益，現時的制度其實是變相將責任推到消費者身上。消費者在購買金融產品時，必須先聽完約1小時的錄音\n提示、收到數十頁文件、在10多個地方簽署，甚至會被錄影，以便將來一旦產品出事，消費者須自行承擔極大責任。我希望獨立保險業監管局(“保監局”)成立後能汲取經驗，不要再做一些矯枉過正的事情。 \n 在審議過程中，我們與政府有很多爭論，有些意見政府願意聽取，有些則堅持不肯接納。當中，我們曾花費不少時間討論操守規定中的“最佳利益”問題。所謂“最佳利益”是指保險中介人必須以投保人的利益為先，在面對利益衝突時把客戶的利益置於保險公司的利益之上。我相信沒有人會反對這個概念，但在實際運作上卻會出現不少技術問題。保險公司和保險代理人擔心法例訂明了有關規定而沒有列出相關準則，或會構成新的法定訟因，令他們容易被客戶訴諸法律。 \n 事實上，本港的保險中介人分為兩類，其一是保險經紀，他們代表的是客戶，所以“最佳利益”的規定對他們來說並沒有問題。另一類是保險代理人，他們代表的是保險公司，而保險公司亦須就代理人的銷售行為負上全責，代理人合約中亦有規定代理人對保險公司須負上的法律責任。如果就兩類不同的中介人使用同一標準的“最佳利益”規定，便會令保險代理人終日提心吊膽，因為他們與保險公司的關係隨時可能會被追究為違反客戶“最佳利益”的規定。所以，根據御用大律師的法律意見，最好的做法是在法例中把兩類中介人分開處理，而立法會法案委員會的法律顧問亦同意這看法。 \n 經過長期及多番討論後，政府仍然堅持認為“最佳利益”條文同時應用於兩類中介人，但卻同意在保監局成立後發出中介人操守規定指引。保監局在進一步闡述何謂“最佳利益”時，將會考慮保險代理人和保險經紀的不同角色。同時，政府亦已接納業界意見，將會增訂條文以釐清違反操守規定此事本身，並不會令任何中介人或保險公司在司法程序中遭到起訴。雖然政府的決定令人未盡滿意，但亦總算作出了積極回應，希望在保監局成立後，有關指引能在充分諮詢保險界後才全面落實。 \n 不過，我認為有些問題仍未解決。保監局日後在紀律處分上擁有極大權力，包攬了所有過程，包括接受投訴、調查、審判以至量刑，全都由它處理，令人擔心會有濫權的可能性。業界曾建議成立一個由非業界人士為主的紀律委員會，成員可包括消費者委員會的代表、會計師和律師等社會人士，對保監局提出的紀律處分作出覆檢，但政府卻拒絕。此外，我亦建議要求保監局在進行紀律程序時，必須徵詢保監局架構下的專家小組的意見，但政府最終只表示如個案涉及高度專\n門的業務或複雜的產品，保監局可徵詢專業小組的意見。老實說，這說法等於在有需要時才作出查詢，與我的想法有很大距離。所以，對我而言問題仍未解決。我希望將來在成立保監局後，保監局必須與中介人組織再詳細討論有關問題。 \n 此外，保監局將可對保險公司和保險中介人施加紀律處分，當中包括上限為1,000萬元的罰款。有關的罰款上限實在太高，對於一位中介人而言，紀律處分的罰款竟可高達1,000萬元，這實在是一個天文數字。經過反覆討論後，政府不願意調低罰款金額上限，但為了令中介人安心，當局承諾會發出罰款指引，訂明決定罰款的準則除會視乎違規行為的性質、嚴重性、違規後的行為及違規人士過往紀錄等因素外，更會清楚列明所作罰款不應導致違規人士出現經濟拮据或財困。 \n 正如剛才所說，在審議過程中，有不少條文出現爭議，為了平息我們的疑慮，保險業監理專員(“專員”)曾多次在本會就條文內容作出闡釋，澄清一些不明朗的觀點。我希望保監局成立後能緊守政府提出的原則，亦即專員所作的解釋和承諾，以這些原則辦事，而千萬不要“說一套，做一套”。如有需要作出改變，亦希望保監局可先行諮詢大家的意見。 \n 總結今次的審議工作，保險公司與中介人都先後提出了很多值得我們關注的問題，法案委員會亦進行了詳細的討論，有些問題已獲得解決，有些則需要待保監局成立後再作跟進。在這過程中，香港保險業聯會及中介人組織的代表多方奔走，向各黨派議員解釋立場，爭取支持。事實上，保險中介人數目多達8萬多人，條例草案對他們的影響極為深遠，並會大幅增加他們的責任、紀律處分罰則和罰款金額，所以大家應體諒他們的處境。 \n 最後，我要多謝張國財副秘書長，同時更要特別多謝蔡淑嫻專員，她為了今次這項條例草案，可說是“逢請必到”，出席了接近100次大大小小的會議，小心聽取保險公司和多個中介人組織的意見和心聲，這些中介人組織是代表了數以萬計的中介人。此外，陳家強局長亦為了是項條例草案多次與我及業界代表開會，就有重大爭議性的問題聽取業界意見。 \n 條例草案獲得通過後，過渡性安排將是最重要的工作，當局已成立過渡安排小組，並已舉行多次會議。我希望政府能夠繼續與業界保\n持緊密聯繫，令保監局得以順利成立，帶領保險界走向更專業的水平，為消費者提供更佳產品和服務。 \n 我謹此陳辭。",
      "sequence": 137,
      "bookmark": "SP_MB_CKP_00164"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我現就《2014年保險公司(修訂)條例草案》發言。 \n 主席，保險業界現時由保險業監理處(“保監處”)規管，保監處是一個政府部門，由保險業監理專員(“專員”)主管，負責監督保險公司的財政狀況和運作。簡單來說，其職責是保證承保機構有其償付能力，以及監察保險產品。由於在《保險公司條例》(第41章)中，保監處並沒有法定權力介入保險公司、保險中介人及保單持有人之間的商業糾紛，所以一直以來，保監處的權力均十分有限。 \n 保險業中介人現在是按照現行《保險公司條例》所訂機制，進行業界的自律性規管，相關組織包括保險代理登記委員會、香港保險顧問聯會及香港專業保險經紀協會。有業內人士認為，現行機制已足夠作出規管，實在無須訂立新的規管架構。所以，在2010年進行第一次諮詢時，的確遇到不少反對意見。 \n 由於反對聲音不少，所以社會討論成立獨立保險業監管局(“保監局”)的建議，一談便談了6年，單是在立法會審議有關條文，也正如剛才同事所說花了8個月的時間。在這段時間內，業界漸漸開始接納，認同訂立新的監管架構有助提升業界的整體形象，令保險業成為本港的一個核心發展方向。 \n 事實上，香港的不同專業都已訂立專門的法例和法定機構以作監管，例如投資顧問、基金經理及中介人須受到證券及期貨事務監察委員會規管、地產代理亦受到地產代理監管局規管，而立法會現時亦正在商討制定《物業管理條例草案》，為規管物業管理公司訂立法例，日後物業管理公司的高級從業員亦須領牌。 \n 保險業涉及多項大眾關心的範疇，包括醫療、人壽、旅遊和家居事務等，觸及生活各個範疇，單憑以往的自律性監管，未必能夠回應現時社會日益上升的訴求。為了與時並進，成立保監局將可提高監管水平，保障市民權益。而且，這對保險業界來說亦有益處，因為訂定\n明確的法例，加上以獨立法定機構作出規管，將有助提升市民對業界的信心，從業員亦有更佳的認受性。 \n 接着我想談談法案委員會曾討論的眾多突出事項的其中3項，不過在此之前想先提出一點。無論在業界的討論以至法案委員會進行商議的過程中，我最深刻的感受是政府急於規管業界，並希望以保障投保人權益作為成立保監局的最大目標，但在整個過程中，政府卻完全忽略了業界人士的權益。保險業能夠在香港蓬勃發展至今天的水平，保險業從業員實在是功不可沒。 \n 相信大家均曾購買保險，大家可曾在過程中想過，究竟是向誰購買、為何購買，以及投購保險後想獲得甚麼服務？細看之下，其實投保人很多時都是向子女、朋友或中、小學同學購買保險，因為他們與這些人熟稔，投購保險後如有任何不明白之處，可以隨時找到他們及提出查詢。此外，投保人亦基於信任他們而找他們處理購買保險的事宜，因為相信一旦發生事故時，他們會協助作出跟進。這牽涉到保險從業員和投保人之間一種強烈的信任，而並非單只因為保險產品的吸引力。但是，在商議過程中，由於政府部門一直忽略了這個環節，以致我們感到政府沒有從保障從業員權益的角度作出思考。 \n 回頭說我想提出的3項要點：第一是保監局及轄下業界諮詢委員會的組成；第二是最佳利益，亦即我剛才提及的爭拗；第三是有關1,000萬元的罰款水平。 \n 關於保監局和業界諮詢委員會的組成方面，雖然成立保監局是大勢所趨，但業界對保監局的組成仍有意見。業界人士認為，保監局必須有足夠的代表比例，因為保險業務繁多而複雜，如保監局成員中的業界代表不足，便會變成外行人管內行人，容易因為不了解業內運作而出現誤判。 \n 我想舉例指出，在我曾處理的蘇黎世保險(香港)公司的個案中，這間全港十大保險公司之一的公司竟在年多前單方面解散保險代理部門，令自僱的保險從業員驟然失去工作，並產生了16萬張“孤兒單”。雖然其間保監處的專員已努力作出協助及斡旋，但由於有關條例未有賦權處理，最終成效極之有限。同時，這16萬張“孤兒單”之數，亦正正反映出對投保人士的保障並不足夠。 \n\n 在審議過程中，部分議員不認同業界的建議，擔心提高業界代表的比例會失卻保監局的獨立性。由於意見不一，當局保持原有的業界代表數目，只傾向委任一些與業界並無直接聯繫的專業人士，例如會計師、精算師或已退休的保險業人士。這雖然可避免在研訊個別投訴時直接出現利益衝突的問題，但卻令保監局有可能未能緊貼日新月異、急速轉變的業界運作，反而削弱保監局的反應能力，令人有“斬腳趾避沙蟲”之感。 \n 因此，我們促請政府確保在保監局的成員之中，必須有能夠代表前線從業員利益的成員，否則保監局只有代表保險公司老闆或代表個別專業人士的聲音，將對前線從業員百害而無一利。 \n 至於業界諮詢委員會，條例草案提議在保監局之下設立最少兩個業界諮詢委員會，一個是有關保險的長期業務，另一個則與一般業務有關。顧名思義，業界諮詢委員會必須有足夠的業界代表，才能真正帶出業界聲音，所以委員會必須廣泛委任不同階層、不同業務範疇的代表加入委員會，尤其是前線從業員和工會代表，讓保監局有平衡的聲音。 \n 在最佳利益方面，成立保監局的主要經費將透過保單徵費而來，徵費率由第一年的0.04%增至第六年的0.1%，人壽保單上限是100元，非人壽保單上限則為5,000元。正因為有關徵款是來自保單，政府自然認為必須保障投保人的權益，但政府又可有想過由於有部分保單已經購買，政府一旦徵費，保險公司將不可即時加價，於是有很大機會會在從業員的佣金中扣除，變相由從業員供款。 \n 在審議期間，業界很關注條例草案對保險中介人操守的規管。既然成立了保監局，公眾對於保險中介人的規管當然會有更高期望，保險中介人亦當然認同須在法例中就業界作出有效的監管，以免出現良莠不齊的情況，拖累了整個業界的聲譽。不過，即使作出規管，也不能無理地增加從業員被起訴的風險。 \n 表面上，條例草案中有關操守的規定的其中一項原則，是中介人必須為客戶爭取最佳利益。保險從業員為客戶安排保障，當然希望能爭取最佳利益。但是，由於條例規定中介人不能同時擔任代理和經紀，而代理通常只是為保險公司工作，會挑選公司內最適合的計劃推介給客戶，因此“最佳利益”一詞，對保險代理的選擇範圍而言具有一定的局限性。 \n 有關最佳利益的規定，過去一直只納入操守規定的指引中，現時卻提升為條例草案所訂的操守原則，令人不禁擔心會成為訴訟陷阱，因為最佳利益真的很難有明確的定義。保險中介人以專業眼光建議的最佳利益，與客戶心目中對最佳利益的期望，並不一定完全吻合，一旦出現期望落差，最佳利益的規定正正可能成為中介人輕易遭到起訴的原因，這規定會否被濫用呢？這情況實令業界人士感到十分擔心。 \n 政府知道業界的憂慮後，並沒有把最佳利益的規定從條例草案所訂原則中刪除，而會留待在日後訂定的指引中再作詳述，理由是參照了外國的經驗。不過，政府當局提出了全體委員會審議階段修正案，訂明違反相關的操守規定並不會導致任何人因而被法律起訴，只是作為保監局進行紀律處分的依據。這項修正案可釋除業界疑慮，我們表示歡迎。 \n 至於1,000萬元的罰款上限，很多業界人士均表示，代理以至經紀均只屬小本經營，正是商界口中經常提及的中小型企業、微型企業，他們根本沒有這種資金面對此一罰則。正如剛才有同事所指出，當局會在日後訂定的指引中清楚訂明每個項目的分級罰款額，我們認為這是比較合適的做法。 \n 今天這項條例草案在規管方面訂定了框架，然而我們更重視日後就附屬法例作出的修訂，因為所作規管的具體細節將完全納入附屬法例和相關指引中。我們促請政府在制訂附屬法例和相關指引時，必須與業界保持緊密聯繫，訂立恰當的規管條文。假如有關規定對業界和市民均屬有利，我們當然支持，否則便應重新檢視，避免矯枉過正，扼殺從業員的工作空間，亦不利於業界繼續作平衡的發展。 \n 我謹此陳辭，多謝主席。",
      "sequence": 138,
      "bookmark": "SP_MB_KWK_00165"
    },
    {
      "title": "",
      "content": "",
      "sequence": 139,
      "bookmark": "SP_MB_SCK_00166"
    },
    {
      "title": "主席",
      "content": "由於天文台已經宣布，將在下午5時或之前改發8號熱帶氣旋警告信號，會議將會暫停。請議員注意，如果8號熱帶氣旋警告信號於明天(星期五)上午7時正或之前取消，會議便按原定時間，即在早上9時正恢復；如果8號熱帶氣旋警告信號於明天上午7時後至9時前取消，會議便在早上11時正恢復；如果8號熱帶氣旋警告信號於明天上午9時正仍然生效，會議則會在下星期一上午9時正恢復。 \n 秘書處會就會議安排向議員發出通告，請各位留意。我現在宣布暫停會議。 \n立法會遂於下午3時暫停會議。 Suspended accordingly at 3.00 pm.",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00168"
    }
  ],
  "date": "2015-7-9",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150709-confirm-ec.pdf"
}