{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P."
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會繼續審議《2015年撥款條例草案》的附表，現在繼續進行第5項辯論。我會請在這項辯論中有提出修正案的委員作最後發言。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，議事堂如此空蕩蕩，似乎不太雅觀，請你根據《議事規則》第17(3)條傳召委員歸隊。民建聯很少這麼少人。",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00010"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00012"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，議會內多些人，有些人氣、有些生氣會好一些，昨天最少議員在席時只有4個人。 \n 主席，我現在將就第5項辯論涉及的多個政策範疇，包括工商事務、經濟發展事務、財經事務、資訊科技及廣播和海運及空運作出總結發言。在進行總結發言前，我想先再談一談我提出的修正案編號499，將總目148削減1,736,400元，相當於財經事務及庫務局(財經事務科)首席助理秘書長(財經事務)3的全年薪金預算開支。 \n 主席，我與擔任這個職位的人士沒有仇恨，但我相信香港很多市民，特別是“打工仔”對於強制性公積金(“強積金”)令他們的血汗錢白白流走，甚至被剝削感到極為不滿。主席，首席助理秘書長(財經事\n務)3監督與強積金計劃及職業退休計劃有關的政策及立法事宜。其職責範圍涵蓋所有與強積金有關的事宜，包括處理與強制性公積金計劃管理局有關的內務管理事宜。 \n 多年來，強積金回報率偏低已是鐵一般的事實，回報率偏低影響每個強積金供款人。強積金成立至今，回報率約為4%，大部分強積金沒有股息，平均收費率高達1.65%。以強積金數以百億元計，這是極為可觀的收費。盈富基金成立以來，平均回報率是3.8%，每年最少有3%股息，管理費只是0.1%。比較之後，我們就會發現強積金的不合理性及誇張程度。 \n 由此可見，強積金管理費高昂、回報率極差。在此情況下，沒有理由透過立法形式繼續強迫每名市民送錢給管理基金的投資機構、財務公司，這種做法可以說極不合理。能作出比較時，我們便可以知道當中的荒謬性。單看一個項目時，我們可能會被誤導，或被技術官僚及我們視為“大賊”的投資機構的甜言蜜語所蒙騙。退休管理方面，理應由市民自行決定，而非透過強制模式送錢給這些財閥，讓這些“強盜”壓榨我們納稅人和小市民，特別是工人階級的血汗錢。 \n 強積金的整體運作模式，基本上可以說是對金融界、金融權貴直接的利益輸送。在2015年3月，強積金的總資產已高達5,400億元，以平均收費率1.65%計算，金融界可獲得的利潤就是89億元。當然，利潤可能需要減除其他開支，但這數字本身已很驚人，而且這數字更不斷上升。強積金每個月都有更多人供款，供款後，總資產又會增加，而總資產越多，收費金額就越高，這可以說是送羊入虎口，任其肉魚。 \n 過去15年，有關回報低、收費高的問題已屬老生常談，所有供強積金的市民已極為不滿。但是，市民表達不滿後，強積金也會作象徵式微調，很多時候可能是基於市道好便減低收費，或總資產越來越龐大時，收費率可輕微調低，但這對總收費未必有太大影響。基數太大，即使作了微調，總收入仍然可觀。若強積金整體運作仍被官僚架構規管控制，小市民絕無得益。當然，這涉及當年立法的問題，有法律存在，政府便必須執行。所以，刪除這個職位，可令強積金運作受阻，從而表示我們的不滿，希望帶來一些改變。 \n 我與“長毛”過去數年多次強調要推行全民退休保障，而周永新教授在政府的委託下已完成全民退保計劃的研究，但政府卻諸多拖延、阻撓，因為拖延、阻撓可以延續金融權貴的得益。一天不改變、一天\n不改革，五、六千億元的總資產，每年便可繼續收取八、九十億元的管理費，可以說是無本生利。強積金立法可說是送一部印鈔機給金融財閥。為此，透過這個項目的削減，我想表達對強積金制度的不滿，亦對政府官員在處理這個問題時未能保障市民權益表達不滿。 \n 主席，在這項辯論中，我已經就民航處、海事處、經濟發展事務、工商事務相關的政策局作出多方面的評論。說到眾多政策涉及的公帑開支和對社會整體的影響，第5項辯論涉及的政策範疇可說是其中一個重災區。在蘇錦樑“卡片局長”領導下，眾多政策都可說是災難，包括旅遊問題、電視發牌問題，以及剛才說的海運及空運。海運及空運不單涉及經濟，亦直接影響民生，影響市民的身體健康，因為污染和噪音問題都與空運及海運有關。但是，主席，這些問題，特別是我多次提及的飛機產生的噪音和空氣污染，昨天提出有關船隻排出的廢氣問題等，過去極少人關注。 \n 透過學院的研究報告，有些問題被揭露出來，作為制訂政策的行政部門，負責任的政府理應關注各種對市民產生影響的問題。即使在政策上未能作出相應調整，在資訊上亦要表示對問題的了解和關注，並作出相應的研究。在眾多問題上，政府有關部門，特別是民航處和海事處兩個部門，都是極為保守、封建及“小圈子”，互相包庇和維護。南丫島海難的調查指出了海事處的問題，明明是對市民生命構成威脅的重要問題都被極為粗疏地對待。其實，南丫島海難不是個別事件，南丫島海難找出的問題可以反映海事處整體運作的思維、傳統和模式。最近審計署找出民航處在空管系統方面的失當，以及新總部大樓在公帑運用方面過分以自我利益為中心，完全缺乏監管。 \n 財經事務方面，主席，我也提出多項修正案，包括修正案編號468和469，前者涉及削減財經事務及庫務局(庫務科)員工薪金的全年預算開支。理由主要在於這個部門在管理公共財政方面的不專業表現。為何說它不專業？某些情況未必單單是財經事務及庫務局的職責，我相信財經事務及庫務局大部分職員都很盡責處理事務。多年來財政預測錯失嚴重，財政司司長當然是罪魁禍首，所以我們也提出削減財政司司長的全年薪酬，但財經事務及庫務局亦責無旁貸。該局在協助財政司司長編製財政預算案(“預算案”)時，所提供的收支數據年年出現錯誤。除非該局提供的資料被財政司司長扭曲，或司長完全不採納該局職員所提供的理據或資料，否則令人難以接受的是，一個失職的財政司司長的下屬完全無須承擔任何責任。 \n\n 此外，每年的預算案都向權貴傾斜。我們多次批評每年預算案都是退稅、退差餉。熟悉公共財政的人會很知道，退稅、退差餉是向權貴的利益傾斜，將庫房應收的錢退給有錢人、大財團、賺很多錢的公司或很高收入的權貴。我們多次指出，一間地產公司單是獲退差餉，3年合共已獲2億元，而政府完全不願接納我們的要求，向每名市民派發1萬元。基於利益的傾斜和偏袒，我們提出多項修正案，希望大家支持。",
      "sequence": 6,
      "bookmark": "SP_MB_CWY_00014"
    },
    {
      "title": "全委會主席",
      "content": "何秀蘭議員，你是否想再次發言？",
      "sequence": 7,
      "bookmark": "SP_LC_CM_00015"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我會在這一輪辯論就總目55分目700之下的兩個項目提出兩項修正案，兩個項目均繞過立法會財務委員會(“財委會”)，其中一個項目是在未來4年撥款8,000萬元予香港設計中心，另一項目則是在未來5年撥款2億元給電影發展基金。 \n 其實對於上述兩項撥款，我也十分支持，但由於政府繞過財委會的審批，因此我必須提出修正案，好讓我可以把意見記錄在案。現時蘇錦樑局長剛好在席，而這兩項修正案也涉及局長的政策範疇。可惜局長昨天沒有出席會議，否則在官員發言答辯的環節，他便可以回答我們，但是今天他卻不可以發言。我請局長聽完我們的總結陳辭後，再在其他場合回應我們的意見。我亦在此請各位同事不要對這兩項修正案投贊成票，因為兩項撥款對香港的文化產業也有相當好處，尤其是電影發展基金的撥款。如果沒有這個電影發展基金，根本無法提拔一些新入行的製作人員，亦無法拍攝出一些叫好又叫座的電影，先前我在發言時已曾提及一些例子，像“狂舞派”、“過界”和“人間喜劇”等，也是得到電影發展基金贊助而製作的出色電影。 \n 主席，我經常說，政府在推動創意產業方面總是有些缺失，以致無法使投放的資源收到事半功倍的效果，問題就是在於整個大環境，以至土地政策，甚至細微至如何使用這兩筆款項。有些工作政府沒有做，於是令創意產業、文化產業的發展較韓國緩慢得多，韓國的發展較我們快很多，進度亦理想得多。 \n 我先談談社會文化的大環境，其實要令文化產業成功，必須要有合適的土壤  美學教育。美學教育包括大家在城市內放眼看到的建築物，不應該是灰濛濛一片的，不過香港的建築物確實以醜聞名，\n而且在街上  很抱歉，我們也有份破壞環境  所掛的街板一點也不美觀，根本無設計可言，何況這些街板更是經常被劃破，因此滿街看到的只有暴力，不是美感。莫說要讓我們看到1.618：1這個黃金比例的建築物，香港其實並沒有這些建築物。不過，大家到郊外仍能看到很多植物、昆蟲等，它們仍然能夠保持天然的黃金比例，好讓大家知道何謂和諧的比例。可是，當你走在城市的街道上，真是對不起，因為根本無法接觸到甚麼漂亮的東西。聲音也越來越嘈雜，因為香港的噪音污染相當嚴重，以致小朋友說話也越來越大聲，即使在街上說話也要大聲呼喊，較我們議事廳的情況更嚴重。大家看不見或聽不到和諧的節奏，以致在設計、電影，甚至拍攝電視劇時，均無法掌握影像的效果，以致拍攝質素不太理想。 \n 此外，要培育創意產業，大家的生活一定要有空間、有餘暇，這樣才會對生活有所要求。為何有些水杯價值7元，有些水杯則價值170元呢？老實說，以實用價值計算，是不值得有163元的差別，但你只要拿上手便會知道，價值170元的水杯可能很容易拿上手，亦一定不會燙手，而且即使盛滿了水，你的第三、第四隻手指也可以很容易托起整隻杯。此外，製作得好的水杯，在盛水時水並不會從杯邊流出來，水杯的角度應該計算得十分準確，不會弄致整張檯也是水，但是價值7元的水杯，我便不敢說了。就實用價值而言，兩隻水杯同樣可以用來飲水，但是如果大家對生活沒有要求，而設計產品的人不作多些考慮，我們便永遠無法製作出價值170元的水杯。因此，生活需要有空間、有餘暇，而且亦需要“腌尖”，並從多角度考慮，這是從事產品設計必須具備的生活環境。 \n 另一個十分重要的空間，便是整個社會要有言論和表達自由，因為當我們談及創新，就是要破格，要破格便要挑戰既有的事物，如果社會沒有空間讓大家談論創新的事情，創作力亦會因而減低。 \n 至於電視劇和電影又如何呢？製作人員一定要對人世間的事物具有敏銳的觸覺，無論是電視劇或電影，甚至是傢俬設計也好，如果欠缺敏銳的觸覺，便看不見生活上的需要，而且亦一定要觀察入微，才能做出一些更漂亮、更切合生活、更能打動人心的作品。可是，香港的局勢十分惡劣，惡劣至很多人寧願假裝睡着，也不想了解現實的情況，用逃避的態度來面對生活壓力、惡劣的政治紛爭，這是非常可惜的，我們的創作力便是被如此的社會文化環境扼殺。 \n\n 關於土地政策，主席，我曾經多次指出，無論是創新科技或設計工作，必須在香港設立生產線，政府務必撥出土地發展製造業，使設計可以從概念、草圖成為真實的產品，然後大量生產。這不但可以創造更多基層就業機會，而在推動設計方面，我們亦需要有生產的後勤基地。然而，只要說到活化工廈，便立即會有大業主說要把工廈重建為三星級酒店，使工廈的租金即時飆升。此外，規管工廈的法例也十分有趣，如果有設計師想進駐工廈但不涉及任何製造過程，便會被視作與工廈用途不符。因此，有些創意產業的攝影師會把一部衣車放置在其偌大的攝影室內，否則便無法達到使用工廈的法定要求。這些要求其實是非常荒謬的。 \n 至於由前荷李活道已婚警察宿舍這幢古舊建築物改成的PMQ(元創方)，原意是讓設計師發展創意產業，但現時的用途又是怎樣呢？只是用來做門市或推銷。在PMQ審批承辦商時，我們曾經提供一些意見，表示當中一定要有生產過程，讓從事設計或製造行業的人士甚或顧客，可以看到產品的生產過程，這些過程很有啟發性  我發現現時PMQ有很多食肆，相信那裏的經營環境也不錯  但是，設計師在門市只擺放產品而未能呈現背後的生產過程，無法做到引人入勝的效果，PMQ就像一個售賣平價貨品的商場，無法吸引設計師加盟，亦無法產生協同效應。 \n 在電影方面，地產霸權和土地政策又怎樣扼殺創意產業呢？今年的施政報告已經指出，原來新市鎮是沒有電影院的，新市鎮的商場不會預留空間開設電影院，如果基層市民要看電影，便要多花數十元前往市區的電影院。在香港電影金像獎頒獎典禮上，司儀也笑指一套得獎的電影只能在歐洲放映。你認為真的是在歐洲放映嗎？原來只是一間在偏遠地區而名字包含了米蘭、倫敦等字的電影院，該齣奪得最佳新演員獎的電影想在市區放映也不能。很多新市鎮根本沒有電影院，如果居民想看電影也要前往市區，因此電影的觀眾羣很小，亦無法啟發年青一代加入電影製作行業。 \n 主席，接下來我要談及的兩筆撥款，與設計和電影這兩個行業有直接的關係。兩筆撥款也會用作舉辦展覽、比賽、國際交流(即招商)，但與涉及西九的文化政策相同，當中不會撥出資源來出版藝評刊物。香港現時連一份像樣的影評刊物也無法生存，最後的一本名為《電影雙周》，亦已經停刊一段日子了。主席，我猜像你與我這般年紀的人，相信也曾看過《中國學生周報》，每期周報均設有電影版，當中刊載高水平的影評，不僅簡單地給予電影五星或四星評級，又或說某齣電\n影是否值得觀看、會否浪費時間，而是十分詳細地分析每齣電影所用的電影語言、導演手法等，這些影評令你想去看有關的電影。那時候大會堂設有第一影室，當大家閱讀《中國學生周報》的影評之後，便會前往大會堂輪候欣賞這些經典電影，也就是財政司司長所說的法國電影，不過他忘記了其實那個年代的意大利寫實電影也非常好看，但他只喜歡欣賞小資產階級的法國電影，不夠全面。 \n 言歸正傳，無論是香港設計中心或電影發展基金，當局並無計劃撥出任何款項來出版藝評刊物，這些刊物可助觀眾以更豐富及多元的角度來欣賞電影，又或讓設計界的同業得悉有甚麼新產品面世，以供大家觀摩和切磋。 \n 最後，主席，如果要把創意產業外銷，香港必須有自己的個性、文化身份，這方面必然與本土文化有關。一位武打明星政協曾在今年稍早時候說：“此後只有中國電影，沒有香港電影”，這番說話真的令人十分反感。沒錯，中港合拍的電影有很大的市場，可以帶來很豐厚的票房收入，但如果香港電影要後繼有人的話，我們一定要保留本土文化。正如最近上映的一齣電影“赤道”  代理主席在今早發言時也提到  當中的一句對白是：“不要忘記我們是香港人”。我們一定要保留這種文化身份，那麼香港的創意及文化產業才能吸引外地人。 \n 多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_CH_00016"
    },
    {
      "title": "",
      "content": "",
      "sequence": 9,
      "bookmark": "SP_MB_LKH_00017"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你應該針對這項辯論的主題發言。",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "......我現在說，我現在開始說。經濟發展沒有方向，六大產業做不到。然後，現時梁振英所說的創新及科技局也做不成。大興土木，這方面無須政策局負責，花掉4,000多億元，超支也達1,000億元。當然，這並非全是他的責任，但他繼續，他加速。這不是經濟政策是甚麼？4,000多億元會吃得死人嗎？可兌換400多億歐羅，“老兄”，如果給希臘，它便發達了。 \n 這些經濟政策，整個導向是令大陸的有錢人受惠，股市、滬港通或甚麼，連陳家強局長和曾俊華司長都好像瘋了一樣、傻乎乎說這個世界沒有bubble。叫他們去死吧，沒有bubble！叫他在水裏攪一下便有bubble了，現在是人家搞你。 \n 稅制也是一樣，例如印花稅，由港英年代的0.8%減到現時的0.2%，買賣雙方各0.1%，人家擺明在炒賣，他還要減稅，減私募基金的稅項。這些私募基金，又有大陸人參與，梁錦松也有份。每一件事都令有錢人受惠，退差餉、減利得稅、不收股息稅，全部令有錢人“肥\n得襪都穿不上”，但仍任由他們肥下去。窮人怎麼辦？窮人便輾轉呻吟。如果那時我們不是不斷向他擲東西或不是民怨沸騰......最“叻”便是曾俊華司長，我曾說過，不要說議會抗爭沒有用。曾俊華在2011年重施故技，像2008年時向每個月入低於1萬元的人的強積金戶口注入6,000元。他做過一次，做第二次時我們當然“翻檯”，我們向他擲東西後，建制派便去找他。局長，這件事你也知道，你當時可能都覺得很好笑，原來可以挾持財政司司長。我相信曾先生可能也有去。主席，你當天是否有找他拍照？說現在支持政府......",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "你不可以這樣說，這是總結(round-up)發言，我若不是甚麼都說一點，應怎麼說？",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "全委會主席",
      "content": "總結發言亦應該圍繞這項辯論涵蓋的修正案。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "很簡單......是的，全部都有提，包括陳家強局長誤導其上司，誤導民情。2011年，大家好像粵語片最後一幕同唱“齊歡慶”、“齊慶賀”，一家歡樂，死了多少人也好，其實這個世界始終是有安樂茶飯吃的。要我們擲東西！ \n 2008年，黃毓民議員剛剛當選，曾蔭權在立法會說沒有太多空間可以增加“生果金”，他們要量入為出。叫他去死吧！向曾蔭權擲東西後他便立即增加“生果金”。連譚耀宗議員都說，似乎有點......有點......我都不說那句話......",
      "sequence": 15,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我是做round-up。所以，全部問責官員都不是為香港普通人的福祉做事，他們無論在稅收、經濟政策、人口政策以至資源分配，寧願要“大白象”工程，寧願要石頭，寧願要那些沒有用的\n石頭。花了4,000多億元，還要再花2,300億元，這個曾俊華  即陳家強的老闆  陳家強第一個應該負責，對嗎？ \n 他現在還要......我問他何時推行全民退休保障，說了這麼多年，周永新教授說可以做，他現在還要扣起2,300億元，每年盈餘的三分之一，政府每個部門均應削減1%開支。這是個甚麼政府？這就是因為我們的特首由共產黨圈定，過去由共產黨用22萬人選出一個400人、800人和1 200人的委員會來選特首，告訴我們這特首是眾望所歸，是有能力的人，否則便不會擔當這職位。誰說特首不濟，就是想謀朝篡位。我以前經常聽到這類說法。現在又改口了，說的是“你快些謀朝篡位，快些‘袋住先’，‘一人一票你有着數’”。我們忍受了17年的苦楚，回歸17年，我在這裏站了11年，我目睹這一切，口誅筆伐，也曾入獄，見盡所有事情，最初我未擔任議員，在觀眾席上吶喊......",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了，請針對這項辯論的主題發言。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "這節發言是round-up，我已經談過所有措施。你要求我不要太深入，我已經談過擴建機場、“創傷及科技局”“搵笨”、海運及空運......",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "全委會主席",
      "content": "如果你說完了，你可以停止發言，並坐下。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，不是這樣，我還要round-up。",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這是你第八次發言了。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，你論證幾何題，有人告訴你：“你論證了一半，我猜你可以論證得到，你可以的，我現已很聰明，我認為你一定可以論證得到”，但只論證了一半，你如何可以寫“QED”3個字？你是否這樣教數學？你應告訴學生慢慢論證，錯了不要緊，主要是學習論證。這個議事堂......",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我會告訴學生，論證幾何題是要講邏輯。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，但這與你無干。",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00033"
    },
    {
      "title": "全委會主席",
      "content": "從你剛才發言中，我聽不到有任何邏輯。",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你落伍了，不知何謂fuzzy logic，它為人類帶來革命的開端，明白嗎？",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00035"
    },
    {
      "title": "全委會主席",
      "content": "我明白fuzzy，但聽不到logic。",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "梁國雄議員",
      "content": "現在是我的發言時間，這世界自有公論。",
      "sequence": 29,
      "bookmark": "SP_MB_LKH_00037"
    },
    {
      "title": "全委會主席",
      "content": "你發言不要離題。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有離題。",
      "sequence": 31,
      "bookmark": "SP_MB_LKH_00039"
    },
    {
      "title": "全委會主席",
      "content": "請針對這項辯論涵蓋的修正案發言。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我現在認為陳家強罪不至死，因為17年以來，我目睹官場的怪現象，剛巧與中國人民共和國建國至文革時間一樣，17年來的資反線般，歷史是巧合的。 \n 各位議員，我今天在這裏忍辱負重“拉布”，爭取的只是這麼小，而政府丟進海裏的是那麼多。主席，單就這件事，已足可證明陳家強和蘇錦樑該斬。我們只要求他們完善廣播管理，向我們提供更廣闊的\n平台。市民已經沒有政治權利，又未能分得資源和財富。政府“斗零救窮人，大牛救富翁”，好應該提供平台讓我們看電視時有多點選擇。政府要“洗腦”也應先進一些，不要只讓我們有一個idiot box，多給我們提供數個電視台也辦不到。主席，他們這樣是否該死？ \n 他們是否明白港英政府的懷柔改良政策？香港在最初時也只有麗的映聲，當時政府未能控制，其後設立香港電台後再設立商業電台，港英政府如此腐敗也知道只依靠官台是不可行的，於是越發越多廣播牌照。現在香港特首梁振英不知是基於本身的私利或中央指點或兩者皆有。全世界的各個國際大都會都不會有人告訴大家：“你們真的很幸福，現在只有一個免費電視台可看，大家可以無須想太多，可以剩下時間做其他事或乾脆不看電視。”這種政策對誰有利？ \n 主席，即使你殺了我，我也要這樣說，你也是3朝元老，經歷了董先生，他是商人治港、李嘉誠治港；曾先生是地產商治港，略為公平一點；現在更公平，是地產商加大陸所有富豪治港。主席，我經常跟泛民主派說，普選如果是理念之爭，真的可以不爭，因為各行其事便可。但很對不起，主席，我在這裏17年，我知道普選是否真普選，是我們過去17年以來......你現在不准我說，是因為內容冗長，好像老太婆的扎腳布般“又長又臭”，我是知道的。主席，重要的一刻快將到來，泛民主派的議員不斷說普選，普選有何用處？普選就是要防止這種情況繼續和惡化，所以，任何打折扣的普選都是不能夠防止這些越來越差劣的情況惡化，假普選會令過去17年我們所爭取的事由狗糞變成黃金。 \n 主席，你以為我是傻的嗎？即使是無篩選的特首選舉，我們窮人仍會選輸給你們，這不用說，看美國便知。但政府最少也應給我做人的尊嚴，這是第一。第二，如果一個政府真的需要人民授權，最少政府反動時也不敢太過分，不會好像現在般再搞文革。香港人醒醒吧！“袋住先”？主席，在這個議會內全部都是冷冰冰，“隔夜燒賣，預先製好”，我現在大聲宣布，我昨天8次的發言內容所說的現象是有本質的，便是權力令人腐敗，絕對權力，絕對腐敗，就是如此簡單。一黨專政的裙帶資本主義，就是腐敗之中的腐敗，木乃伊即使穿上黃馬褂都不會變成人，只會腐臭。 \n\n 主席，我不要求減他們的薪酬，我要求他們認錯，我要求陳家強公開認錯。 \n 主席，我的發言到此為止，我是忍辱負重的。很感謝你讓我說完這段說話。",
      "sequence": 33,
      "bookmark": "SP_MB_LKH_00041"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這是我在第5項辯論中最後一次發言，也是這節辯論最後發言的議員。主席，恭喜你，你的分場提早完成了，本來你預計在下午4時30分完成，但因為很多議員都沒有作總結發言，現在可以提早完成。 \n 這一部分，我仍然有很多部門未處理，當然，在這一節是沒辦法處理了。就像很多同事談得興致勃勃，罪名罄竹難書的民航處，我手上有半吋講稿是關於它的。因為主席你的裁剪，海事處及政府產業署均未有機會觸及。這一節是最後機會，我要針對財經事務及庫務局發言。若要打，當然是打“大佬”，所以，我的發言是關於削減財經事務及庫務局局長陳家強的薪酬。我提出了修正案編號476，削減陳家強局長全年薪酬預算開支，牽涉的金額是358萬元。其實，所有局長級別，不論是蘇局長還是陳局長，都是這個數字。年薪358萬元，不包括其他細項。 \n 陳家強局長的罪狀當然不少，所有關乎財金、為政府庫房把關的事宜，在未呈交曾俊華司長前，均由陳家強局長處理。他第一項罪狀，是撤走須經立法會財務委員會(“財委會”)審議的項目。大家一定記得，早前政府將25項本來要經財委會審議的撥款項目，改為納入財政預算案(“預算案”)中，目的是調走這些項目，為審議創新及科技局的撥款讓路，可惜最後不成功。當時，陳家強局長在會上否認政府繞過立法會，卻承認這做法是自1985年以來，政府首次將非經常性開支承擔納入預算案，打破30年來的做法，開了一個極壞、極壞的先例。 \n 政府在臨時撥款申請中，亦將早前撤回的4項議程(涉及購買消防裝置、電影發展基金撥款、香港迪士尼樂園第二期發展)，以捆綁形式納入預算案一併審議，令平時需要在各委員會及財委會分開討論的議程，一併納入預算案，變相是取消議員逐項否決的權力，繞過立法會的監察。 \n\n 多謝工黨議員對這些項目逐一提出修正案，雖然這樣能夠爭取更多空間在全體委員會審議階段逐項討論，但這與過往的做法，在事務委員會、財委會審議的分別是甚麼？第一，沒有官員回應，“講人自講”，即發言的議員自說其話。發言後，根本沒有官員回應，因為在這種情況下，坐在對面的無論是蘇局長或其他局長，他們也不會對議員的每項修正案作回應。除沒有官員回應外，我們也不能逐項表態否決。雖然我們也可以逐一表決，但與在事務委員會、財委會的逐項表決是不同的，大家不要自欺欺人了，在這裏逐項表決是不會被否決的。若被否決，整份預算案就要收回重做，誰敢承擔這責任？ \n 陳家強局長要為這件事負責。當然，事件起因是梁振英強行通過創新及科技局，官員便要為他鑽盡空子，在1月將4項議程撤回，才導致今天的處境。按撥款申請程序，每個項目都可以在事務委員會討論，最少也有1小時45分鐘的討論時間。政府加入的25個項目中，有不少都涉及更新和更換設施。議員在討論預算案的會議中，雖可就不同範疇提出問題，但發問時間不多，每人只得3至4分鐘，即使再多一輪發言，也不過是多兩分鐘，根本無可能就新增的各項目得到詳細答覆。而且，大家都知道，獲得相關事務委員會支持的項目，只代表事務委員會同意將該項目交到工務小組委員會、人事編制小組委員會或財委會處理。交到財委會處理不一定代表獲得通過，事務委員會只是10多人的決定，而財委會則是68人或69人的決定，意義絕對是不同的。但預算案審議，通常與今天的辯論一樣，只設五大主題，議員根本難以仔細審議各撥款項目。如果議員因個別項目否決預算案，會被政府批評，千夫所指妨礙“出糧”，製造財政危機，甚至被描繪為與民為敵，所以，議員被迫投贊成票或最多在該項目不投票，以作表態。政府必須承認，這樣做明顯削弱立法會逐項審議撥款的權力。 \n 此外，我要批評陳家強局長化身成“財爺”的分身，頻頻“出口術”，為了讓創新及科技局撥款順利過關，公然抹黑、恐嚇積極發言的議員，甚至直接去信立法會施加壓力，要求主席不批准議員提出修正案。基於分權制衡的原則，政府作為行政機關，負責編製每年的預算案和重大法案，交予立法會進行表決；而作為立法會議員則要發揮憲制責任，監察政府，對政府提交的預算案或法案進行辯論、審核、修正，最後予以表決。所以，議員積極發問，令公帑用得其所，不會丟進鹹水海，合情合理。這令我想起去年“家強”局長想限制議員在特別財委會提問的次數，指大部分問題只由10名議員提出。這代表我們這10名議員勤力，努力履行我們的責任，為何卻變成我們的罪狀？議員\n多提問題變成罪狀，還要限制議員提問，但他限制議員提問的企圖終告失敗。然後，他表示有配額，他會先回答部分提問，其他的遲些才答。我早前也提過，我提的第二批問題比第一批多，是因為我收到第二批問題的答覆時已過了特別財委會會議，亦過了提交審議議案的截止日期，我根本無法就政府對我第二輪問題的答覆提出修正案，這亦削弱了我們監察政府財政預算的機會。 \n 在今年預算案發表前夕，陳家強又去信主席批評大量修正案會阻礙政府執行已獲立法會通過的法例，以及影響政府的公共服務，一項也不能批准；又說繼續“拉布”下去，只會阻礙綜援“出雙糧”、電費補貼、公屋免租、扶貧紓困等措施。他借民生議題來威迫議員就範，卻不好好反省政府自身，為何日常工作做得這麼差、這麼不透明。陳家強舉例，主席在去年已裁定有909項修正案屬於序列式、瑣屑無聊、毫無意義，不應獲得批准。因此，根據相同原則，今年甚麼都不應批准。他究竟在說甚麼？我不能稱讚主席英明，但主席最起碼不會全部站在政府一邊，雖然主席刪減了梁國雄議員3 000多項修正案，只批准63項，但其他由16位議員提出的555項修正案則全數批准，他今次批准了我們合共618項的修正案，現在已進入最後第二項辯論。 \n 我已多番說過，有關決定不合情理  主席你亦有份  不合法，不過視乎我們是否有能力跟你鬥爭到底，就你的裁決提出司法覆核。不過，陳家強作為局長，竟然“出口術”恐嚇市民、“反拉布”，表明一切後果要由“拉布”的議員負責，把政府本身一直以來的錯失推得一乾二淨。此外，他製造假的財政危機，經常說甚麼“財政懸崖”，臨時撥款將於5月“乾塘”，迫使主席必須在5月底前完成預算案審議工作。主席，你曾說這並非你的考慮，你會從議會運作的角度來考慮，而不是從政府是否“乾塘”的角度來考慮。我要指出的是，政府有權申請第二次臨時撥款，或預計不能在政府的理想時間內通過預算案時可申請額外的臨時撥款。 \n 我另外要批評的，是政府這些“孤寒財主”的理財原則，即“0-1-1”計劃及收回成本原則。稅務局去年預計2014-2015年度稅收會微跌0.3%，但上星期公布的臨時數字顯示，稅務局預測嚴重失準，政府去年度總稅收較1年前多出584億元，大幅上升24%，達3,190億元，再刷新紀錄。  \n 我想說的是，政府現時年年賺錢，庫房“水浸”，預測錯誤，卻竟然連很微細的民生項目也要收回成本。例如火葬費，要由現時1,000多元增至3年後的6,560元。在事務委員會會議上，我們全部黨派一致反對，現在便要視乎局長如何“接招”。政府收回成本這項原則其實是迫使各政府部門“做醜人”，食物及衞生局最乖最聽話，於是火葬費及屠宰費都向立法會申請增加。這也是我們對陳家強局長的批評。 \n 我的發言時間無多。最後我要談的是，財經事務及庫務局其中一項職責是監督有關的規管機構，即香港金融管理局、證券及期貨事務監察委員會(“證監會”)、保險業監督、強制性公積金計劃管理局及財務匯報局，規定財金演員在電視台及電台發表言論時須披露個人利益及作出有關風險的免責聲明。不知大家近日有否留意到，有電視台的財金節目女主持雖然有遵守上市結構性產品推廣材料的指引，但卻把130字的免責聲明在15秒內讀出，我不知道這與蘇局長是否有關，通訊事務管理局可否干涉。大家明知在15秒內讀出百多字的風險聲明並不是讀給人聽的，電視台播出時一閃即過，也不是給人看的。讓我示範一次。請即時傳譯及手語傳譯的同事無須傳譯，因為你們趕不上我的速度。“以上嘉賓是金管局同證監會持牌人，以上談及結構性產品並無抵押品，如發行人無力償債或者違約，投資者可能無法收回全部或部分應收款項，結構性產品價格可以急升或者急跌，投資者有機會蒙受投資全盤損失，而過往表現並非未來表現指標，所以投資前請參閱相關上市文件作出風險評估，以及尋求專家意見。”我讀得不夠順暢，不過我讀得較那位女主持清楚，大家都聽到，我想藉此機會希望“家強”局長及證監會能加強檢討這免責聲明。大家聽到真的會笑刺肚皮，但這個不是笑話而是悲劇。 \n 政府與證監會訂立規例，上市結構性產品要有免責聲明，各個電視台卻敷衍了事，15秒內讀100多字，接着電視熒幕顯示的文字其實有說明要求聲明要如何清楚，易於閱讀等，但這卻沒有人理會，主持人讀出了便當是履行這職責。我不知道這是“家強”局長還是通訊事務管理局負責，我請有關當局嚴正處理電視台或電台節目這些兒戲的免責聲明或風險聲明。其實，他們是把投資者當作“羊牯”，投資者買甚麼是他個人問題，他們自己要承受風險，這些免責或風險聲明只是形式而已，即人有我有，讀出了便算，這是否政府的原意？這方面我也要“家強”局長問責，主席。",
      "sequence": 34,
      "bookmark": "SP_MB_CCC_00042"
    },
    {
      "title": "全委會主席",
      "content": "在席並有提出修正案的委員均已作最後發言，這項辯論現在結束。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "秘書",
      "content": "總目53、63、70、90、95、156及190。",
      "sequence": 36,
      "bookmark": "SP_LC_CLK_00044"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第6項辯論。辯論主題是“人口、教育、人力、青年、藝術及文化，以及體育”。 \n 這項辯論所涉及的範疇分別是：人口政策；教育；人力；青年；藝術及文化；及體育。 \n 有11位議員，包括陳志全議員、陳偉業議員、黃毓民議員、黃碧雲議員、何秀蘭議員、梁國雄議員、毛孟靜議員、陳家洛議員、范國威議員、張國柱議員及張超雄議員已分別作出預告，提出共86項修正案，以削減7個總目的不同款額，包括剛才讀出的各個總目。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請陳志全議員發言及動議講稿附錄1E的第134項修正案，然後分別請陳偉業議員、黃毓民議員、黃碧雲議員、何秀蘭議員、梁國雄議員、毛孟靜議員、陳家洛議員、范國威議員、張國柱議員及張超雄議員發言；但他們在現階段不可動議修正案。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄1E的第134項修正案。今天已經進入第6項辯論，亦是最後1項分組辯論。主席，這個項目將會辯論多少個小時？現時會議廳只有6位議員在席，但我並非要求點算法定人數，因為我希望先行發言，但亦希望有意發言的議員能盡快返回會議廳準備。 \n 主席剛才提到這項辯論涵蓋人口、教育、人力、青年、藝術及文化和體育等範疇。針對這項辯論，我提出了合共35項修正案，17項涉及民政事務局、9項涉及入境事務處(“入境處”)，其餘9項涉及教育局。我經常也問為何入境事務會放在這個環節呢？入境處不是隸屬保安局嗎？原因可能是入境事務被納入人力範疇，所以便把入境處放在這個環節討論。無論如何，稍後我會談談入境事務的範疇。雖然入境處是一個執行機構，但在過去1年發生了很多事情，例如《2014年婚姻(修\n訂)條例草案》，以及昨天有些已在外國取得同姓伴侶關係人士的配偶不能進入香港而申請司法覆核，這些事情需要由入境處作出解釋。 \n 不過，我想在這個部分先談談教育局。我就教育局提出了9項修正案，包括編號546、548、549、550、556、560、563、565、566的修正案，大部分也是旨在削減教育局官員的薪酬，但是“冤有頭，債有主”，這當然與教育局局長大有關係。修正案編號556關乎削減相當於教育局局長薪酬的全年預算開支，削減的總額  每位局長也是相同的  是358萬元。不單是我提出了這樣的修正案，黃毓民議員、陳家洛議員及黃碧雲議員也有提出類似的修正案，他們也要削減教育局局長薪酬的全年預算開支。因此，在這個下午，大家會聽到很多關於吳克儉的故事。 \n 教育局是繼社會福利署之後，第二個每年獲政府撥款最多的一個政府部門，今年的撥款超過513億元，涵蓋全港所有教育範疇的事宜，包括大、中、小學教育、特殊教育及職業訓練教育。然而，教育局局長吳克儉是一位怎樣的局長呢？他是特區政府的“負資產”，自上任以來，其民望長期處於低迷，排名雖較“劏房局長”陳茂波稍高，但亦是從最後數起的第二名，被坊間稱為“唔得掂局長”，不單是我們不欣賞他的工作，很多建制派議員也認為吳克儉局長“唔得掂”。如果大家把他與陳茂波相比，後者的私德在很多方面也有問題  “劏房”、醉駕、囤地  被扣了很多分數，雖然大家沒發現吳克儉局長的私生活有甚麼問題，但是他在工作崗位上卻發生了很多事情，以致其民望排在倒數第二。 \n 香港大學民意研究計劃最近一次對各司、局長的民望研究顯示，陳茂波的民望淨值是負32.7，而教育局局長吳克儉的民望淨值是負26，他們可以說是“累鬥累”、“衰鬥衰”，沒有最差，只有更差。面對如此低的民望，我不認為局長們會反省究竟自己有甚麼做得不對，他們只會重複犯錯、不斷犯錯、每天犯上新的錯誤，每天也有新聞。 \n 吳克儉最新的罪狀是甚麼？吳克儉曾經說“不會把政治帶入校園”，但言猶在耳，在墨跡未乾之時，近日他便呼籲教育界人士(包括校長)支持“袋住先”方案，被批評把學校政治化。他辯稱不應把其呼籲解讀為迫使校長支持政改，他只是在校長們的同意下進行討論，鼓勵校長支持政改。大家也知道何謂恐嚇，主席，若我致電給你，對你說：“主席，你小心一點，我十分關心你的家人，有些人手執及想公\n開你的‘黑材料’，你要小心一點，我並非在恐嚇你，只是關心你而已。”大家也會知道，這是否威迫呢？ \n 吳局長又解釋，以往提及不可以把政治帶入校園，是因為有學生參加影響個人安全及治安的犯法活動，所以希望學生能從多角度思考。至於現時呼籲教育界支持特首的普選方案，是在會議期間向校長等與會者推銷，當中並無威迫利誘成分，他是鼓勵而非威迫利誘校長支持。你的上司鼓勵你簽名撐政改、保民主，這些是否鼓勵呢？我鼓勵你在周末前來協助開設街站，你可以不來，我不是在強迫你，但我鼓勵你前來，你會否前來呢？局長真的不要再說這樣的話，他高高在上壓下來，還說是鼓勵？越說成是鼓勵，便越是壓迫，越說不是壓迫，便越是壓迫，對嗎？解釋即是掩飾。 \n 我再說一次，他說他只是鼓勵，當中並無威迫成分，校長可以自由選擇是否支持政改。當然可以自由選擇了，我認為他又不會兇惡至拿着周融那份表格，迫使校長簽名吧？校長真的很難做，其實官員也很難做，有些官員根本並非真心支持政改，哪些是並非真心支持政改的官員？便是不想高調出來街站簽名的官員，他們不知道梁振英會否倒台，不知道情況會否急轉彎，屆時會否有另一名領導人走出來說，這個政改方案其實真的不可行，是假的普選，因此不應該支持。如果跟車太貼，豈不是會死得很可憐？我可以教校長一些方法，如果他們怕會被秋後算帳，但又怕萬一跟車太貼，屆時陰溝裏翻船，豈不是很丟臉？那麼他們可以上網簽名，在家裏一邊上網“扮簽”，一邊拍照留個紀錄，如果將來有人說他沒有簽名，便可以拿出照片證明自己已經簽名。主席，我好像說遠了。 \n 吳克儉認為，校長是專業人士，他們有自己的意志，因此強迫這種說法並不存在。我不知道局長是否被迫，不過，既然每一位局長願意進入這個“熱廚房”，他們應該也是自願的。但是，吳克儉身為教育局局長，公開呼籲教育界支持政改，這已經構成一種壓力，這是不爭的事實。 \n 他的另一項罪狀是國教翻生。2012年，國教風波爆發，成功迫使政府擱置  不管大家愛用甚麼詞語  國民教育的課程大綱。早前，國民教育弄致滿城風雨，政府被指要向下一代“洗腦”，學習愛國、愛港的思想，經過多次遊行、集會，超過10萬名學生、家長和反對者日以繼夜、夜以繼日地包圍政總，要求撤回國民教育。在舉行示威後，吳克儉在電台接受訪問時指出，贊成的人其實更多。單是\n小學生已經有40萬名，加上家長的數目有近100萬名，沒有出來遊行的人便是沒有反對。若這套邏輯可以接受的話，即使周融可以收集到100萬甚至200萬個簽名，還有500萬人不贊成“袋住先”。我不知道在局長的腦海裏，他是真心相信還是狡辯，但他說得出這些話，也應感到羞愧。雖然這次與局長無關，但局長的邏輯也不可以如此混亂，前車可鑒，他足可以被人嘲笑半輩子。 \n 曾經有國民教育家長關注組成員批評局長偏聽，完全漠視民意，他們指難道100萬人上街，便可以說有600萬人支持政府嗎？從處理國民教育的問題上，已經可以看到吳克儉的無能，我們認為他無能，而要求他推動國民教育的中共也認為他無能，在這個問題上，他是完全失敗的，只是火上加油，無助討論，亦激起了更多民憤和民怨。自國民教育一役，“唔得掂局長”的民望便江河日下，不曾出現任何起色，成了負數局長  我想直至他離任的那一天，其民望仍然是負數的，我可以跟你賭一頓飯  可見他早該引咎下台。吳克儉日前又“死雞撐飯蓋”，說課程大綱並沒有刪除，並指國教一直在發展中，因此被指責是想令國民教育“鹹魚翻生”。 \n 佔領運動之後，北京多次要求梁振英政府推行國民教育，為學生“補腦”。我們的佔領運動替學生“洗腦”，於是特區政府要用愛國思想、國民教育來替學生“補腦”。政府推出了多項“補腦”工程，包括我們前兩天在教育事務委員會熱烈討論至差不多要打起架來的項目：姊妹學校、北上交流團、資助北上升學、中史科要求增加近代史的比例。教育局一直沒有停止過這項工作，它的首要任務便是推行國民教育。教育局在本地推銷不成功，惟有使用其他花紙再次包裝。總而言之，香港的學生不夠愛國，不夠愛共產黨，對國家認同感不足，看到五星旗升起亦不懂流眼淚。教育局根本不曾停止過，他們將國民教育分拆，希望可以“分拆上市”。 \n 自2004年起，教育局已經透過與內地教育部門接觸，協調香港學校與一些省市，例如上海市、北京市、寧波市、四川省、浙江省、福建省的中小學締結成姊妹學校。此外，自2005年開始，透過粵港姊妹學校計劃，教育局安排粵港兩地的中、小學按其意願配對成為姊妹學校。過去，教育局只是擔當“媒人”的角色，但今年卻不一樣。行政長官在2015年施政報告提出，在2015-2016學年，推行一項為期3年的試辦計劃，向參與計劃的學校提供資助和專業支援，每年提供一筆12萬元的非經常津貼，在不同層面舉辦交流活動，包括探訪學校、教學觀摩、評課、示範教學、文藝匯演、文化考察、辯論比賽、家長座談\n會、學生書信交流，預計姊妹學校在3年內會逐步增加至600所，整個計劃所需開支約為2億元。其實，我們在教育事務委員會也曾經討論，給予1間學校12萬元這個數目並不算多，但是教育局想造成的現象，便是各間學校互相比較。隔鄰學校已經締結了姊妹學校，還是跟名校締結，自己的學校是否要締結呢？如果仍未締結，便要快些找“老婆”，是找“姊姊”才對，締結成姊妹學校(計時器響起)......我在下一節再談。主席，我要求點算法定人數。",
      "sequence": 38,
      "bookmark": "SP_MB_CCC_00046"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 40,
      "bookmark": "EV_BELL_00048"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，希望這個鐘聲不會是催命符，把議員催得心臟病發才好。 \n 今天進行的第6項辯論涉及民政事務局的不少問題，首先我會討論體育撥款，讓大家了解提出這些修正案背後的邏輯和理由。當然，我們已提出了很多理據，但議員、局長和政府完全充耳不聞。今天可以把我的意見記錄在案，以供日後翻查，證明我們早已告訴政府這些問題。正如5年前我曾指出，高鐵在探土工作方面的疏忽和過分倉卒的規劃必然導致設計大幅修改，以及建築成本大幅上升，今天已經證明我5年前說的話是對的。 \n 主席，有關體育團體的問題，過去10多年來我已在不同場合，特別是民政事務委員會多次評論，在施政報告的辯論也好，立法會的議案辯論也好，我也多次作出批評，其實香港在這方面可說是數十年不變。體育團體是香港一個藏污納垢的溫床，當中存在極多的問題。若提到小圈子的利益輸送、互相包庇、醜陋的行政管理方式，體育團體可說是一個典範。簡而言之，體育團體確實存在不少問題。主席，我對這些體育團體的評語如下：第一，黑箱作業，運作缺乏透明度；第二，缺乏監察機制；第三，外行領導內行，管理層和行政人員絕大部分缺乏專業知識；第四，管理層濫權問題嚴重，會員的基本權利缺乏保障；第五，以權謀私的情況嚴重，體育總會的資源及公帑慘被挪用在不恰當的地方；第六，用人唯親；第七，領導層老化；第八，私相\n授受，選拔制度有欠公平；及第九，政府處理有關體育的問題，處處體現官僚和僵化。 \n 在這個背景下，主席，我提出修正案編號148，將總目53削減19,859,000元，相當於民政事務局給予中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)全年的資助金。奧林匹克委員會、國際體育協會及港協暨奧委會可說是所有問題的癥結，我會分析這些團體的問題，以及當中涉及的金額。其實香港政府每年對港協暨奧委會的資助是數以千萬元計，往年的資助也超過1,800萬元，今年更接近2,000萬元，資助額不斷上升。 \n 政府向港協暨奧委會提供資助，因此它亦需要履行一些特定的職責，包括實施運動禁藥管制計劃、政策及規例；向退役運動員提供教育和事業發展的支援；奧運大樓的管理和保養，以及在社區發展和推廣體育。根據現行機制，港協暨奧委會必須按季向民政事務局提交開支的分項數字及收據，並以實報實銷的形式發還金額，這是撥款的準則和安排。此外，港協暨奧委會亦必須就政府的撥款提交經審計的周年財務報表。政府在釐定向港協暨奧委會提供合適的資助金水平時，會考慮其在特定獲資助範疇的運作需要，而非在該機構管理下可能擁有的任何其他資產。實際上，政府會視乎其需要決定資助金的撥款水平，以及哪一範疇可獲資助。 \n 然而，正如我在開首發言時所述，香港的體育團體基本上均有一個共通的問題，港協暨奧委會亦不例外，便是黑箱作業。港協暨奧委會每年獲得1,800萬元以上的政府資助，今年甚至接近2,000萬元。但是，我們翻查過紀錄，直至今天，港協暨奧委會從來沒有公開其財政狀況、開支明細、資助情況、籌款的來源和金額......整體來說，我們找不到任何資料。 \n “霍少”自己有錢，他的家族可以包攬所有開支，我們也相信港協暨奧委會委員等權貴，他們本身在飲食和安排活動方面花了不少錢，他們願意自掏腰包，因為他們有這種能力，所花的錢可能較政府資助更多，對嗎？但這並不表示，這個組織無須向公眾交代其財政狀況。這個陋習可說是香港的特色，這種由小圈子操控、互相包庇，權貴互相奉承、吹捧及互相支持的情況，可說是功能界別的特色，亦是香港特首選舉的特色，而在體育界更表露無遺。 \n\n 我多次批評啟德體育城這個計劃，當年霍震霆支持“老董”參選特首，“老董”答應他會興建體育城，這是一個公開的秘密。我很難證明這是一種交換，如果我能夠證明，我已經向廉政公署舉報這兩個人。 \n 港協暨奧委會的運作模式，在財政上缺乏監管，我認為是絕對不能接受的，我很希望審計署能在這方面作出全面的評估。其實我已不止一次作出這個呼籲，但似乎這個“堡壘”很難被動搖。由於體育界的選票也不少，亦有功能界別的議員，再加上特首及香港高級官員的包庇，導致黑箱作業的情況依然存在，公帑完全被當成私人財產處理，這種運作模式必須在今天這項辯論中予以譴責。 \n 主席，與很多其他體育總會相若，港協暨奧委會現時逐漸變成富二代的俱樂部，最初是由富有人家操控，但是隨着有關人士開始年老，他們亦已做了二、三十年以上，當子女逐漸長大，便由下一代接棒。 \n 主席，如果大家看看奧委會理事會的選舉，全港的運動員也沒有投票權。只有運動組織才有投票權，而運動員沒有權投票選出中國香港體育協會(“港協”)的委員。港協屬下75個體育總會中，只有31個體育總會有權投票。這種情況就是篩選，是特權階級一個很特殊的安排。為何會由外行領導內行？為何權貴可以操控一切？這與會章及整個制度有關。不論你是多出色的運動員或在體育方面有多大貢獻，你也沒有投票權，只有那些指定的體育總會才有投票權。即使這31個體育總會有投票權，它們也是以團體形式投票的，這正是功能界別的特色。人大常委會的八三一決定與體育總會的運作模式實在不謀而合。大家可以看到整個運作模式與香港現時的政治氣候十分相似及吻合。 \n 三十一個體育總會以團體形式投票，每個團體可以投兩票，以加強它們的影響力。港協會長、秘書長、3名副秘書長及1名司庫各有一票，因此總票數是68票，而35張票便可以決定一切，選出理事會的14名成員。在最近一次的選舉中  大家也知道，這已是公開的資料  又是“霍少”霍震霆繼續擔任會長，義務秘書則是王敏超，這些人已經做了二、三十年，而第二代霍啟剛(即霍震霆的下一代)則擔任義務副秘書長，至於其他的人選，我不在此詳細讀出。 \n 我在開始發言時表示香港體育總會的形象負面，正正可以從這些人選體現出來。更荒謬的是，霍啟剛在2009年當選義務副秘書長時，他根本不符合參選資格，但為了令他當選，有關方面事後竟然“搬龍\n門”，改變一些規定好讓他能夠當選。當時有圈內人士促請港協會長霍震霆“勸退”霍啟剛，這才能使人信服。但是，其後的情況，相信大家也會知道，一切都是度身訂造的安排。港協這種“圍威喂”的運作模式，即這種家族統治、家天下、富二代可以承繼上一代的運作模式，在最近一次的選舉中表露無遺。正因如此，香港的體育事業是這麼黑暗、裹足不前。其實，港協這種運作模式，某程度上與香港足球總會相去不遠，因此香港足球的地位也是一落千丈。 \n 港協成員組合的老化及運作僵化的情況亦是極為嚴重的。我稍後會就港協的一些運作模式再作評論。",
      "sequence": 42,
      "bookmark": "SP_MB_CWY_00050"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我就總目156和我提出的修正案編號558發言，修正案旨在削減教育局局長吳克儉全年薪酬的預算開支358萬元。教育局局長上任30個月以來，共外訪21次，被很多人批評為不務正業，在官場中被稱為“遊埠局長”。他的遊埠總開支約為370萬元。他今年外訪最頻密，至今達10次，幾乎每個月都有數天不在港。外訪足跡遍布內地、東南亞和歐美各國，包括多次親自率領學生“洗腦團”到內地，亦到印尼交流教育政策。教育局局長頻密外訪，成效成疑，而考察外國經驗後，亦未見有甚麼合適措施引用到香港，藉以改善本港的教育質素。 \n 吳局長的外訪費用比前任孫明揚局長主政的2011-2012財政年度多出超過5倍。局長花這麼多錢對於推動香港教育改革或改善香港教育有否效益，我暫且不說，先說香港教育存在的眾多問題。關於教育的問題，我15分鐘內一定說不完，我盡量說。 \n 我首先說說最近吳克儉局長出席教育事務委員會會議時所討論的內容，即今年施政報告梁振英提出要擴大姊妹學校交流計劃，這是“洗腦國民教育”的翻版，現時預留2億元推行有關計劃。從吳克儉局長最近出席教育事務委員會會議所提交的文件，我們看到一些很大的問題。這個計劃美其名是撥款給學校，讓學校有資源可以北上交流，或請大陸的姊妹學校來港交流，而交流的對象不單是學校的管理層，還包括教師、學生和家長，範圍很闊。 \n 政府表明如果參加姊妹學校交流計劃，每間學校每年可獲12萬元，連續參加計劃3年，便可獲36萬元。香港的任何一間小學或中學，不論是公營、自資還是特殊學校，均可以與國內一間小學或中學掛\n鈎，然後進行交流。這真的是利誘，如果參加這個計劃，每間學校1年可獲12萬元，3年可獲36萬元，將香港的教師、校長、學生、管理層送上大陸交流。交流甚麼呢？我們真的不清楚要交流甚麼。是否純粹讓學生回內地旅遊，看看祖國壯麗的山河大地、歷史文化還是其他？讓他們看甚麼？是否只有固定的A餐、B餐、C餐、D餐可供選擇？ \n 我們從文件看到，這個計劃並不新，2004年已開始實施，已有300間學校參與姊妹學校北上交流的計劃。教育局過去一直資助左派的教聯會，主席一定知道教聯會的政治背景。2010年9月到2015年8月，教育局已批出3份合約，每次都有招標，但每次成功投標者都是教聯會，而3次合約共撥出171萬元給教聯會，協助本港學校聯絡大陸學校。 \n 教育局局長出席立法會教育事務委員會會議時，他提供的文件也略為提到，這2億元，除了讓每間學校每年有12萬元、3年有36萬元交流外，還預留部分金額用作專業支援。文件沒有清楚說明款項數目，後來經我追問，政府表示2億元中預留800萬元用作專業支援。如果學校不知在大陸找哪間學校締結為“姊妹”，便可找託辦機構，該機構像婚姻介紹所般協助學校。如果你不知道是吃A餐、B餐還是C餐好，又沒想到吃甚麼好，託辦機構便介紹你吃A餐。但是，整份文件沒有清楚說明怎樣找託辦機構、為何必須要找託辦機構、託辦機構的角色是甚麼、是否沒有託辦機構便不能北上交流。 \n 官員出席立法會會議時表示，政府有招標，很公平，只不過碰巧每次中標的都是教聯會。按照教育局的邏輯，我相信這800萬元一定又會進入教聯會的口袋。教聯會一定會中標，因為計劃於2004年開始實施，而教聯會自2010年起已領取教育局的資助參與計劃。其他機構怎能與教聯會競爭？這是否變相的利益輸送，將公帑提供予有鮮明政治立場的教育機構，然後由它代辦“洗腦國民教育”工程？有否競爭呢？為甚麼只有一間託辦機構？如果只有一間託辦機構懂得安排學生前往大陸交流，是否非經它不可？這些問題讓我們十分質疑這是一項“洗腦國民教育”工程。學生可否回大陸探訪“天安門母親”？可否去上海看看維權律師？教聯會能否安排？我相信他們提供的A餐、B餐、C餐、D餐和E餐肯定沒有這種交流。香港的學校可否自行決定去找這些團體交流？教育局從來沒有回答這些問題。 \n 投放大量公帑在這計劃上，教育局局長隨便撥款給學校參與計劃，送錢給教聯會完成任務，目標是把參與交流的學校由現時的300間增至600間。這種由教聯會壟斷、投放大量資金來推行的計劃，其\n實是跨境的“洗腦國民教育”工程。如果教育局真的要推行姊妹學校交流計劃，應該給予香港學校自主權，由學校、學生和家長決定是否去交流，而不是現在用利誘的方式。如果想交流，去哪個地方、看哪些事物、見甚麼人，應該由香港的學校、學生、家長和教師作出專業的決定，而非全由教聯會安排行程。所以，我非常反對現行的姊妹學校交流計劃。 \n 除了姊妹學校交流計劃很有問題外，我們最近非常擔心，教育局推出了《基本法》中學教材套，包括光碟和書，已經有些人開始閱讀教材套內容。教育局明顯正透過教材套，宣傳去年6月國務院頒布的“一國兩制”白皮書的內容。教材套的內容備受批評，包括當中所提的行政、立法和司法關係。我們在教材套中看到非常混亂的信息。教材套提及行政、立法和司法三權合作。三權合作制度在大陸實施，但香港一直貫徹三權分立。我們一定要維護香港的獨立司法機關，但在大陸，行政、立法和司法關係融和，互相合作。 \n 我聽過葛珮帆議員批評，佔中的學生被警方拘捕後，法庭卻釋放他們，她很不開心。葛珮帆議員已經中了中共的毒，她真的認為應該三權合作，拘捕後最好的做法是“午門候斬”，或終身監禁，好像劉曉波般判監十年八載，沒有理由這麼快放人。葛珮帆議員現時不在席，她作為立法會議員，也未能掌握香港的制度是三權分立，互相監察制衡。我們有獨立的司法機關，一名立法會議員竟然批評司法機關釋放人的裁決，是否真的想把香港大陸化，變成三權合作？ \n 我作為老師，如果我拿着這份教材套，你叫我如何教授？我只能告訴學生，三權合作是大陸實施的制度，而大陸的司法系統的最大缺憾就是並非獨立於黨國，以致發生很多冤假錯案，很多維權人士被捕，很多的冤情無法伸張。這正是中國法制的最大弱點，我們絕不能讓香港走上這方向。其實，應該是大陸學習香港，為甚麼香港要反過來學習大陸的三權合作？ \n 這份教材套有一張圖片說明香港享有獨立的司法權，這是否真的很混亂？既然有獨立的司法權，又何來三權合作？因此，我認為這些資料是不合格的。教育局向學校發出這些教材套，老師也不知道如何教授，不知是根據教材套第1頁還是第10頁教授，因為當中的觀點自相矛盾。故此，我認為教育局局長與其經常遊埠，不如認真地弄清楚教育局在制作些甚麼教材套，以及為香港制訂些甚麼教育政策。 \n\n 主席，吳克儉的罪行，可能3天也說不完。我再說說他的第三項罪行，即“普教中”。我有些外國朋友看我的Facebook後，詢問我甚麼是“普教中”，之前未曾聽聞。我說“普教中”是以普通話在學校教授中國語文。教育局局長無緣無故在教育事務委員會中提出，把“普教中”定為香港學校中國語文教學的遠程目標，這是語文教育及研究常務委員會的建議。政府何時曾公開諮詢市民，香港應否以普通話來教授中文？局長沒有就推行“普教中”進行廣泛諮詢，最少也應向我們提供專業的科學化分析和數據，告訴我們以普通話教授中文、學習中文，能帶來甚麼效益。是否真的能夠有助學好中國語文？是否不使用普通話，使用廣東話，我們學習中文便會打折扣？抑或是相反？由於政府完全沒有提出科學數據，“普教中”終於變成(計時器響起)......非常具欺騙性的行為。",
      "sequence": 43,
      "bookmark": "SP_MB_HW_00051"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請停止發言。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我在這一節辯論共提出6項修正案，內容包括啟德體育園區的營運顧問研究，以及與康樂及文化事務署轄下的葵青劇院演藝廳和香港歷史博物館。我相信我可以將這6項修正案分成兩次發言，第一次發言涉及體育，另一次發言涉及葵青劇院演藝廳和香港歷史博物館。 \n 我首先要就啟德體育園區的營運顧問研究發言，相關修正案涉及為削減分目700而將總目53削減1,400萬元，相當於項目897的預算開支。我極少與現任特首梁振英有差不多的想法，但我們就這個項目有相似想法。啟德體育園區佔地27公頃。相關建議是在上次申辦亞運時提出的，申辦亞運最終失敗。政府建議在市區興建一個大型場館，以進行國際體育盛事。最近的文件顯示，這個大型場館共有5萬個座位，而整個啟德體育園區佔地27公頃，比半個西九文化區還要大。梁振英上任不久後瘋狂覓地以增加房屋供應。他曾建議取消體育園區，把土地留作興建住宅之用。工黨覺得這想法可以商量和考慮，尤其現在啟德體育園區的細節公布後，更覺得體育園區計劃應作出修訂，最少要將一幅土地用作興建公屋或居屋。 \n\n 整個園區佔地27公頃。主席，你距離太遠，可能看不見，要看錄影才能看見。這個“大雞蛋”就是有5萬個座位的大場館，這兩個“小雞蛋”是讓普通市民做普及運動時使用的體育場館和室內運動場。這個“小雞蛋”能容納4 000人，可以租借予學校舉行運動會，或進行一些觀看人數不多的本地足球賽，或當中的附屬場館可供市民使用。這個室內運動場更是彌補九龍東符合規劃標準的體育設施的不足。 \n 這個“大雞蛋”，即擁有5萬個座位的運動場館，真是另一隻“大白象”。我們質疑興建這麼大型的體育設施，最終能否真的用作體育設施，把香港發展成舉辦國際體育盛事之都，推動普通市民和年輕人有志成為運動員。我們十分質疑其成效。若把周邊的行人設施計算在內，這個大場館佔整個園區約三成面積。若把27公頃的三成，即9公頃用作興建屋苑，我們完全贊成。只要不是價格昂貴的豪宅屋苑，只要是普通市民能申請入住的公屋或居屋，我們就完全贊成。所以，梁振英不要再說我們“逢他必反”，只要不是興建豪宅，我們贊成用三分之一的面積興建房屋。 \n 整個體育園區公布的費用是多少呢？250億元，這是2014年9月的造價。最近我們領教政府領教得太多。高鐵本來造價670億元，當時開會，我們問鄭汝樺局長，她保證不會超支，不會向立法會申請追加撥款。未來12個月，如果行政機關要追加撥款，或透過港鐵加價作私人融資，以支付高鐵工程的超支金額，我們看看他們如何解釋。政府每次給我們看的估價都不準確，超支40%或50%，甚至好像高鐵一般，所需開支是估價的雙倍。雖然政府現在說250億元，但我也不知屆時要多少錢才能完成工程。 \n 我再重申一次，若是容納4 000人的體育場館、室內運動場，可以推動普及運動，讓普通市民強身健體，我們非常贊成。把園區的大片土地用作興建公園，作為九龍東的市肺，我們也十分贊成。我們最關心的是不應興建5萬個座位的“大白象”場館。很不幸，這項目最近在工務小組委員會獲得通過，工黨議員不夠票反對這項“大白象”工程。 \n 其實，我們投反對票前與政府有溝通，有查詢。政府提供給我們的文件列出過去數年擬在香港舉辦但基於沒有適合場地而未能舉辦的盛事，包括周杰倫、國際巨星Mariah CAREY曾在新加坡國家體育場舉行的演唱會，不能在建議場館中舉行的格蘭披治電單車大賽，以及在法蘭克福的商業銀行球場舉行為期3天的電子音樂節。 \n\n 除此之外，官員還告訴我，政府曾想邀請加拿大著名女歌星Celine DION來港演出，但經理人一聽見香港最大的場館只能容納1萬多人，便表示她很可能唱10場也回不了本，所以不願意來港演唱。政府認為興建能容納5萬名觀眾的場館，將來就有機會舉行國際級演唱會，於是我進一步追問政府預計每年能邀請多少名叫座的國際級歌星來港，政府的答覆是5位。我假設這5位國際級歌星來一晚，開兩場演唱會，買出八成門票，政府的收益是多少？只有9,000多萬元，不足1億元。這個一年舉行10晚國際演唱會的場館要花多少錢？一年的收益還不到1億元，多少年才可收回成本？說的是建築成本，還未計算地價。 \n 如果說沒有場館舉辦這些活動而需要興建，我們就要問，興建場館後可以用多少次，對我們的經濟收益有多少，而機會成本會否更大？如果我們不投放資金和土地興建這個擁有5萬個座位的場館，反而興建公屋或居屋，我們能夠得到的社會利益遠遠不止每年那1億元出售門票抽取的兩成收入。 \n 當然，從政府提供的資料，我們看到過去香港大球場曾舉行甚麼活動，而我亦相信這些活動的參加人數比香港大球場的座位數目更多。這些活動有“四海同心送關懷”籌款活動、全港歡迎神舟六號載人航天飛行訪港代表團大匯演，以及香港特別行政區十周年回歸盃，這個活動比較好看，參加球隊包括拜仁慕尼黑隊、中國國家隊，全場滿座。但是，我們聽說很多門票是派發的，活動原來不是開放給球迷觀看。至於慶祝香港回歸祖國十周年文藝晚會或奧運金牌精英大匯演、全港歡迎神舟六號載人航天飛行訪港代表團大匯演、全港歡迎神舟七號載人航天飛行代表團大匯演，我們知道這些活動的派票情況更厲害。 \n 此外，還有一個活動更奇怪，值得進一步追問，就是2013年4月23日在香港大球場舉行的“英語大聯盟計劃2012/13―創造我們的閱讀紀錄！”。我們要問，場館若非主要舉辦體育活動，而是做一些社會或國家慶典、盛事，一年會使用多少天？我們是否應該花大量公帑、大幅土地做這些政績工程或教育活動？教育活動是否一定要有5萬人在場館內進行？可否在香港大球場或其他露天場地舉辦？將來西九文化區會有露天場地，添馬公園外亦有可容納二、三萬人的露天場地，為甚麼我們不能在這些地方舉辦，而要投放巨額資金興建體育場館？ \n\n 主席，體育園區還有一些古靈精怪的事情，即當中可能有旅遊設施，政府聘請的顧問會研究應否在當中興建一間酒店。文件告訴我們，酒店是供參加體育盛事的球員、工作人員甚至觀眾入住。正如我剛才所提及，一年會有多少次盛事？酒店一年有多少晚供參與演唱會或體育盛事的人入住？即使有20晚，其餘11個月怎麼辦？原來這是旅遊的三星級酒店。既然如此，酒店便不應在園區內興建，酒店房間數字應由另一種規劃涵蓋。 \n 除了酒店外，根據我們在工務小組委員會看的文件，體育園區還有一些奇怪的事情，即興建不少於1萬平方米的甲級商廈。即使用作體育會的基地，無論如何也用不到1萬平方米。如果九龍東已經有其他地方興建甲級商廈，為甚麼還要在這個體育園區興建？屆時會否又讓某些團體在這裏做大本營？ \n 提到酒店，柴灣青年廣場都有一間類似酒店。柴灣青年廣場有兩層屬於酒店，當初興建時是為了利便國際青少年活動交流。後來香港審計署發表報告指出，酒店用於國際級交流的時間甚少，不足1個月，平常只用作三星級酒店，讓普通旅客以低於1,000元的價格入住。我們真的不應該把旅遊設施和文化體育設施混為一談。 \n 除了1萬平方米的辦公地方外，還有面積不少於31 500平方米的商用地方，可容納零售、餐飲店鋪。這裏寫得更清楚明白，這是另一個商場，另一個消費的地方。這是兩種不同的規劃，政府不能借體育設施的殼興建旅遊設施。我們對此絕對不贊成。 \n 主席，工黨在工務小組委員會投了反對票。我們在此提出修正案，希望議員能夠重新考慮否決與預算案捆綁在一起的這筆顧問研究費用。雖然金額不多，只是1,400萬元，但要政府表明放棄興建擁有5萬個座位的“大白象”場館，議員才應該放行撥款。多謝主席。",
      "sequence": 45,
      "bookmark": "SP_MB_CH_00053"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想說“總目90 ― 勞工處”，修正案編號216及219，當然亦包括編號218。修正案編號216建議削減大約相當於勞工處就支援標準工時委員會及相關工作的全年預算開支(不包括員工開支)，即是說員工可以繼續支薪。這是一個改良版本，香港人真是完全沒有幽默感，以為我要削減他們的薪酬。老實說，主席，即使只是削減1毫子，財政司司長也要重寫整份財政預算案(“預算案”)。 \n\n 我提出這項修正案的理由是，勞工處應有具體的工作目標，包括勞工顧問委員會(“勞顧會”)在內，即吳秋北出身的地方。我曾在此就勞顧會提出查詢，只是沒有人回答。傳統來說，任何勞資雙方利益攸關的事情，均須在勞顧會經三方同意後，才提交政府研究是否立法，或以決議案的形式提交。這個“殘廢物體”是港英政府製造的，我們當然要蕭規曹隨。不過，由於我們已有憲法，它基本上已再沒有地位。我曾經多次查問，究竟是立法會還是勞顧會較“惡”？至今仍沒有人回答，連張建宗也不肯回答。 \n 現在又多了一個標準工時委員會。主席，你應該記得，最低工資委員會是曾蔭權成立的。當時我剛任立法會議員，主席曾慷慨陳辭教導我，說世界上怎會有標準，這只是一個政治問題。主席說得很對，這的確是一個政治問題，你真的有先見，應該擔任特首。你當時在議事堂說這是政治問題，不會有標準，只要社會上大多數人喜歡便是。不過，主席，你錯了，在這制度下，社會上大多數人都很貧窮且沒有權勢，故此大多數人的利益自然會被剝奪。 \n 現時的情況亦大致相同，當時是最低工資委員會  張建宗當時仍是常任秘書長，他現在已升官  我提出司法覆核，但連連敗北。主席，你知道政府有多狡猾嗎？它說即將展開工作，並已成立相關的委員會，因此我被判敗訴。不過，這也是值得的，因為政府向法庭提出了一個合理期望。如果政府再不實施，而我又再次提出司法覆核，屆時它一定敗訴。 \n 主席，我想說題外話。政府有時候是要責罵的，因為連梁振英也是這樣。當被問到某項決定是否由“一男子”作出還是怎麼樣，政府的回覆是無可奉告，而當再被問到其他行政會議成員有何意見，它又說行政會議紀錄不得公開。如此一來，就只有梁振英一人。主席也記得梁振英有多狡猾，他叫我控告他，不要引用甚麼P\u0026P，他是如此義正詞嚴。甚麼開誠布公，其實是假的。他是用甚麼奇門遁甲術呢？他寧願輸掉官司。主席，你也曾跟我打官司，所以你應該知道。當時你勝訴是因為你不斷解釋，說甚麼根據第73(1)、(2)條，法庭採納你的意見，你便勝訴。換言之，在雙方提出意見後，法官會權衡兩者，然後判較好的一方勝訴，這與刑事罪行是不同的。 \n 主席，梁振英寧願敗訴也不說話。王維基得到甚麼判決？就是上次的決定不算數，必須重新審議。我真的未見過如此卑鄙小人。如果可以引用P\u0026P，我們便可質問他，但打官司則不同，他輸掉官司也沒\n有問題，因為有大量公帑。再加上有袁國強替他擔任大律師，他大可堅拒提供口供，即使敗訴也不要緊。在獲悉判決是重新審議後，有些甚麼可以依循也不知道。大家說這個人是否很賤格？這是題外話，我說完了，主席不用看着我。 \n 我是要證明這個政府相當“奸賴”，而梁振英亦同樣蕭規曹隨。在張建宗局長擔任常任秘書長時，我控告政府，他也要提供狀紙(affirmation)。他說事情一直在進行，由1932年開始至今。當我問他為何不遵從1932年的法例時，他說那項工黨法例只屬暫時性質。主席，所說的工黨是指英國工黨。他是否又要我打官司？我上次被剪頭髮已花掉87萬元，現在是否又要我傾盡家財打官司？他屆時可能又要在法庭上提供口供，說工作已在進行，只是梁國雄議員在搗亂。他們還說要與民生息及為香港人辦事，我真的拜託他們。在香港人的社會中，最大的集團是勞工，全港勞工月薪上至10多萬元下至14,000元以下，皆沒有標準工時保障。 \n 主席，很多人對我說：“‘阿毛’，那些賺很多錢的人，我們又何須理會他們的工作時間有多長？”主席，這種說法並不對，因為如果工作並非自願，在超過標準工時後可能會出現過勞致死的情況。毛孟靜議員，你是否明白？不管是否獲得加班費或是否委屈自己工作，一旦訂立標準工時，便會順理成章有過勞死，各位立法會同事是否明白？大家說我“拉布”，令他們變殘。但其實即使主席下令大家開工，大家也可以拒絕，提供加班津貼亦無補於事，因為在設立標準工時後，便已設限，一旦超越限制，無論責任誰屬，有關人士都應該獲得補償。 \n 主席，如果勞動者生養死葬的權利至死仍然可以追究，那麼是否亦應就這種標尺式的標準工時立法？無規矩則不能成方圓，政府不做又怎能開始改革呢？主席，坦白說，如果將來因為我“拉布”而導致你傷殘，你真的可以控告我。我原本不想工作，但有人命令我工作，加班費也不能彌補傷殘的損失，日本的情況便是這樣。可是，政府連這樣也不肯做，經過多番討論，要求政府劃定界線，但它亦只是刻舟求劍。 \n 所以，主席，我們是否應該批准撥款呢？這對我來說是一個慘痛的經驗，上次輸掉官司已令我花掉100萬元，這次是否又是這樣？我希望前常任秘書長(即現任局長)有好生之德。我已經說過，如果推行最低工資時並不知道香港工人工作多少個小時，便無法計算。主席是\n教授數學的，所以應該知道。只有X與Y的比例是沒有意思的，一定要有數值。這是數學，是代數的一種。 \n 我當時已經指出，而且更在舊立法局被人取笑，現在豈不是“吃豬血痾黑屎”。主席，我曾舉出一個例子，就是一名電車職工會司機哭喪着臉說佔中妨礙他的工作。連他的老闆亦未有怪責我們，他已先發制人。他說：“我本來要加班工作，但現時交通癱瘓便無須加班，所以十分可憐。”你說這是否悲歌？要超時工作，出賣血肉，“有力做到無力，無力做到乞食，乞食做到蓋蓆”。工聯會以前的階級教育最厲害，但現在沒有了，全部“住洋樓，養番狗”。他們有的住在中半山，有的住在港島的中產區，面積達800平方呎，更是車主。這是活生生的例子，如果不能確定一個正常工人應該工作多少個小時，討論最低工資便毫無意義。現時的情況正是如此。 \n 主席，標準工時立法是梁振英為爭取工聯會的選票而信口開河的表率，當時工聯會率先表示支持梁振英，對嗎？“象哥”是第一個最勇敢地站出來支持梁振英的人，完全沒有跟他商討利益，單憑“我相信你”。蔣麗芸議員也可能曾跟梁振英商討利益，或不知是甚麼原因支持他，也許是他的經歷令她覺得他是可造之材。 \n 工聯會顯然有酬庸，但這也是應該的，因為梁振英作為特首，向最被踐踏的族羣酬庸，本來就是政治的真義。不過，很可惜，當他問“你好嗎？”時，其實是問“你還未死嗎？”他便是這樣的一個人。真可惜，我剛把他的政綱拿回辦公室，他的政綱就像借據，我現在又要向他“追數”。局長，你是否與他保持聯絡？他有否每天向你查詢有關的進展？他是否像成立創新及科技局般堅持？他有否苦苦哀求？完全沒有。光說是沒有用的，要切實做才是。即使政綱沒有載列，但有利於他及他的團隊的事情，他都會做；政綱列明而且惠及大眾的，他卻反悔不做。這種人真是死不足惜，不要在這裏“獻世”。這不是我說的，陳婉嫻議員曾當眾問他，但他只懂“笑騎騎放毒蛇”。他不敢說“忍不住笑”，他只敢欺負我。難道他敢說：“陳婉嫻議員，我的謊話你也相信，我真的忍不住笑”？我現在真的忍不住笑。 \n 主席，每個特首都有一份政綱，但由於批評他的機會已經過去，所以我只好向他的下屬問責。梁振英是否每天早上刷牙、午膳、晚上洗澡及上廁均時刻想着標準工時？他有否每天WhatsApp張建宗重申政綱的相關部分？陳婉嫻議員已經“篤爆”他，不是“督導”他。局長，你的上司有否這樣做？他不過是在浪費時間。現在四面楚歌還說要到\n南山邨派發傳單，但一聽到有市民示威便取消行程，試問我怎向他“追數”？局長，你是否要我再尋求司法覆核，然後政府再次在法庭作出承諾？",
      "sequence": 46,
      "bookmark": "SP_MB_LKH_00054"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，今次財政預算案(“預算案”)撥出8億元推動以英語為母語的英語教師(“外籍英語教師”)計劃，說的是足足8億元。當然，現今說到“億”字，動輒便是千億元，似乎8億元這個單位數，只是single digit而已，不是甚麼大事。但是，對本港的英語教育而言，這是非常重要的事。 \n 基本上，教育局只是把外籍英語教師計劃用來“意思意思”地點綴一下成效乏善足陳的英語教育，這是用來裝飾的一種門面工夫。學校有外籍英語教師不好嗎？如果親身到學校，真的跟校長、老師，以至學生交談，便知道這個計劃......我不敢說這個計劃的成效是零，數個百分點總會有，但為此而撥出8億元，是否值得？更大的問題是，如果把這8億元抽調出來，用在本地英語教師身上，會否更好？我們可以培訓自己的英語教師，並讓他們看到在香港教英文是非常重要的一環。 \n 說錢，好像很庸俗，因為教育講求“十年樹木，百年樹人”，但錢仍然是一個十分重要的元素。讓我們看看一些有關外籍英語教師計劃的數字。外籍英語教師初入職的月薪連津貼可以達到47,000元，頂薪點高達每月9萬元，跟很多中學校長看齊，而本地學位英語教師的起薪點則約為25,000元。鑒於外籍和本地英語教師在同一間學校任教，如此“一校兩制”，會令教師的競爭意欲、想做好一點的意欲降低。 \n 在2014-2015學年，用於每名小學外籍英語教師的公帑約為85萬元，而用於每名中學外籍英語教師的公帑則達到98萬元，即接近100萬元，這不僅是年薪，還包括很多其他開支。年薪包括強積金，人人都有，不要緊。可是，在“一校兩制”下，外籍英語教師享有的額外福利，是令人無法想像的。他們有約滿酬金、房屋津貼......香港的住屋問題真的是......他們有額外的房屋津貼。當然，房屋津貼只是給來自海外的教師，但同樣是特別優惠他們。此外，一如預料，他們享有醫療保險。其他福利還包括旅費和行李津貼，所涉款額肯定不會大，但那是原則的問題。做這麼多事情，提供這麼多優惠來吸引尤其是來自海外的教師，為的是甚麼？撥款足足8億元，無非是希望教好我們的\n中學生、小學生，讓他們學好英文，可以自在地跟外國人說英語，不會慌張，不會有心結。 \n 不過，這8億元實在是用不得其所。公民黨約在3個月前進行了一項民意調查，發現有三成六的受訪者認為香港的英語教育失敗，接近一半受訪者認為外籍英語教師計劃成效一般，並有多達17%的受訪者認為該計劃完全無效。認為該計劃完全無效的人，我想大多數是學校校長、老師，甚至是學生本身。超過一半(53%)的受訪者認為，用於外籍英語教師計劃的資源應改為用作培訓我們的本地老師。我希望政府聽聽這些意見。 \n 我曾經詢問一些負責英語教學的老師......過去六、七年，透過香港教育專業人員協會的邀請，我探訪過數以百計的中小學，基本上談的都是“學英語是很好玩的”這類題目，希望學生不要害怕，不要有心結。負責這些活動的老師都是教英語的，他們表示，外籍英語教師當然並不是完全沒有幫助，但如果由本地老師做回這個角色，好的方面不會有甚麼大分別......我說錯了，他們的意思是，如果由本地老師擔當外籍英語教師的位置，就教學或教育效果而言，不好的分別幾乎是沒有的，但好的方面是老師比較親切，本地教師有較多出路，給小朋友的親切感也比較大。 \n 在現行計劃下，凡是外國人，不論是澳洲人、印度人、美國人，甚至是日本人也不要緊，只要其母語是英語，並取得教授英語的教師資格，便可以前來任教。當局認為，只要有他們在，就有語境；大家不是經常爭論說沒有語境嗎？不是這樣的。對於傳統名校，這些甚麼語境只是錦上添花而已，它們學生的英文一定良好。但是，在一般的學校，小朋友只會覺得有一個“西人”老師很有趣。由於外籍英語教師不懂說廣東話，當局也不會要求他們懂得說廣東話，所以很多時候便會出現“雞同鴨講”的情況。他們如此高薪厚職，有那麼多福利，他們也想做好，但這是困難的。本地英語教師與外籍英語教師身處同一個教員室，日復一日互相面對；如果是我，跟外籍英語教師一樣也是教英文，我真的會感到不甘：何以他們的薪酬會比我高出1倍多？假設我的年薪約為40萬元，他們的年薪則可以高達90多萬元至接近100萬元，那麼厲害。他們的資歷是否比我好很多？不是，只不過他們的母語是英語。 \n 不可能是這樣的。當年教我們這一輩英語的本地老師，英語只是他們的第二語言。為甚麼現在要搞這些東西？很明顯，教育局覺得香\n港是國際都市，是亞洲國際都會，但一直被人說我們的英語水平越來越差，於是要做很多事情，找外國人來裝飾、點綴一下，令“櫥窗”好看些，至於“貨品”的質素如何，則置之不理。 \n 很多外籍英語教師都不會續約，因為覺得沒趣。午飯時間，本地老師們一起外出吃飯，也懶得叫外籍英語教師同行，因為叫他們同行便要遷就他們說英文，多麻煩。外籍英語教師其實會感到很寂寞。當然，也有例外情況。有一名外籍英語教師在同一間學校任教多年，忠心耿耿，但我知道該名外國老師是香港居民，住在長洲，不會走來走去。可是，其他尤其是來自海外的外籍英語教師，情況就好像我們聘請外傭一樣，要為他們支付來回飛機票的錢，這做法真的很過分。 \n 然而，我也聽田北辰議員投訴過，說他母校  我沒有記錯的話應該是拔萃男書院  現在的老師英語不行。他說他以前在中學時代，曾在上課時問老師地心吸力是甚麼，老師只用英文回答他一句“What goes up must come down”，說完。不過是對的，不是嗎？地心吸力不就是如此嗎？我們現在可以站在這裏，你可以坐在那裏，就是因為有地心吸力。話說回來，如果大家真的覺得香港老師的英文水準不如我們想像的那麼好，我們便應撥出更多資源培訓新一代。老師不應以死板的方式教學，例如教了學生10個生字，下星期默書全對便給100分，但學生學了那10個生字後如不加以應用，一年後便完全忘記。 \n 每年一度的校際英語辯論比賽，我都有份做評判，明天同一場合又來了。我每年都有相同的感嘆，來自直資學校、國際學校、英基學校的學生，其英語豈止比大學生好，甚至比成年人好，英語幾乎是他們的母語，但來自一般傳統學校的學生，雖然同樣是高中生，英文程度卻連小六學生也不如。現時我們的英語教育是實行“一港兩制”嗎？不同學校學生英語程度的差距，是完全不能想像，說到底便是錢的問題。坦白說，小孩一出生，家長便會想，最好讓他們入讀英語幼稚園，然後英語小學、英語中學，又或在子女就學期間，因為想讓子女學英文的心結而要他們轉校。較為有錢的家長會安排子女入讀直資學校，更為有錢的家長會安排子女入讀國際學校，更更有錢的家長(例如很多高官)則會一律安排子女在十二、三歲或十四、五歲時到英國、美國、加拿大或澳洲入讀寄宿學校。為的是甚麼？便是學好英文。 \n 學好英文當然不是崇洋，因為英文事實上是世界語言，是國際語言。英文好，便可以全世界“通山跑”。在其他國家，沒有人會問你懂不懂日文，懂不懂Swahili，懂不懂荷蘭文，而是問你懂不懂英文。英\n語教育的心結，全部人心裏有數。我們每年投放到教育的資金數以億元計，幾乎佔預算案總開支的四分之一，幾乎是當中最大額的部分，今年投放在教育上的資金大概佔預算案總開支的22%或23%。 \n 教育其中一個很重要的焦點是希望小孩學好英文，讓他們將來有較多選擇，開放眼界。學好一套語言，便能學好那一套文化，甚至是那一套文明。與此同時，英文好，便可以全世界“通山跑”，亦是一套“搵食”工具。政府現時搞來搞去也搞不好，以為不斷聘請外籍英語教師便能解決問題，雖然曾推出多項措施，例如提升英語計劃，但只是付出了少許努力，做完又沒有甚麼延續，敷衍了事。究竟能否學好英文，則是自生自滅的一回事。主席，我真的希望政府尤其是吳克儉局長好好想一想，好好培訓我們自己的香港英語老師。",
      "sequence": 47,
      "bookmark": "SP_MB_CM_00055"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我根據立法會《議事規則》第69(3)條，提出修正案編號564，議決為削減分目700而將總目156削減5,100萬元。 \n (代理全委會主席梁君彥議員代為主持會議) \n  這筆款項是教育局下項目848“推行第四個資訊科技教育策略”的撥款經費。削減這個項目的開支，是因為我認為這個項目應該在財務委員會(“財委會”)重新討論，而非躲在整份財政預算案(“預算案”)中，逃避立法會的監察。政府以去年召開財委會會議次數太多，時間太長，且程序太繁複為由，把25項原本需要在財委會討論的項目放在本年度預算案中，是在破壞立法會一向審議政策撥款的慣例，也在避過議會的監察。這樣繞過財委會，亦同時令市民失去機會進一步了解現時教育局對學校推行資訊科技教育的支援和撥款甚為不足的情況。 \n 正如政府在第四個資訊科技教育策略的諮詢文件中指出，“教育是重要的投資，而且是不可或缺的承諾，因為教育是決定我們的下一代能否學有所成及學以致用的最重要因素”。我同意一項意見所指，把資訊科技的元素融入教學之中，可以促進學生的學習，而使用資訊科技協助教學亦可促進老師與同學之間的互動和溝通，所以在基本政策上，我支持立法會撥款推行上述項目。然而，資訊科技教育必須要有充足的硬件和軟件配合才能充分發揮其成效，以硬闖方式尋求撥款，不等於一定能令所有學生和老師有所裨益。 \n 要提供資訊科技教育，最首要的是學校要有足夠的無線網絡連接。根據政府資料，在2012年和2013年就資訊科技教育所進行的調查發現，只有為數不足10%的公營學校的課室配備足夠的無線網絡連接。政府在第四個資訊科技教育策略的諮詢文件中提到，會為所有公營學校裝設無線網絡，讓老師和同學能在校內每一間課室都可以使用無線網絡瀏覽不同網頁。因此，早在2014年年初，政府在電子學習學校支援計劃下批出3,500萬元向100間公營學校發放一筆過津貼，在校園內設置所需的無線網絡環境。但是，政府就今年的預算案回覆財委會時卻指會預留一筆1億500萬元的撥款，在第四個資訊科技教育策略下，於2015-2016學年起未來3個學年，向其餘900間公營學校提供津貼以加強無線網絡基礎設施。弔詭的是，政府同時又指於2015-2016年度，有關的項目預算開支為5,100萬元，包括4,000萬元的一筆過津貼，讓400間已作好準備在2015-2016學年使用電子教科書或其他電子學習資源的學校，購置流動電腦裝置。 \n 換言之，在今次撥款後，只餘下5,400萬元的承擔額讓900間學校加強無線網絡基礎設施，即平均每間學校可分得6萬元資助，遠低於電子學習學校支援計劃下的平均每間35萬元。再者，有報道指現時部分學校仍沿用10多年前已安裝的光纖主幹，屬舊制式，根本未能應付大量學生經常使用網絡輔助學習的需要。老師和同學如要使用無線網絡上網，網速便會減慢，影響教學進度。關於這一點，究竟政府有何計劃確保所有公營學校都能裝設足夠的無線網絡連接？以及如何改善學校本身的無線網絡，令第四個資訊科技教育策略得以推廣及落實？可惜，我們不能像在財委會般一問一答，已沒有機會討論和了解。 \n 其次，租賃無線網絡服務牽涉私隱及風險問題。政府建議學校向供應商購買全盤服務，包括無線上網、雲端運算和保養維修。然而，不少教育界人士反映，購買服務會牽涉學校資料(如課堂教學及評估活動)的版權、私隱及資料保安問題。去年“和平佔中”公投的伺服器便遭受大規模黑客攻擊。如果一些雲端服務公司的服務受到阻礙，以致大量學校因此而需要緊急維修服務，外間的商業公司和管理公司是否可以應付？相比設立校內伺服器，依賴雲端服務儲存資料的話，又難防黑客入侵盜取資料，風險較校內自行進行硬件維護為高。香港教育專業人員協會(“教協”)去年6月曾就第四個資訊科技教育策略作問卷調查，結果有60%教育界人士不同意“外購雲端服務較校內伺服器更安全，不擔心私隱及資料外泄”。政府應多聆聽教育界的意見，在租賃無線網絡服務上預留彈性讓學校選擇，而非以銀彈方式利誘和分化學校。  \n 此外，就政府推動使用流動電腦裝置所涉及的津貼費用、教學機會、保安和技術等問題，政府指出，由於電子學習已成為社會大趨勢，學校可以考慮鼓勵學生使用流動智能裝置進行電子學習，故此在今年的撥款條例草案中提供4,000萬元的一筆過津貼，讓約400間學校購置流動電腦裝置(即每間學校約有10萬元)，並建議把使用流動電腦裝置後節省下來的金錢用作購買雲端服務。可是，10萬元的津貼未必足以讓學校購買足夠數量的流動電腦裝置，而現時流動電腦裝置在社會上的普及程度仍未達到每位學生可以擁有一部。這項政策“吊鹽水”，會否變成“倒錢落海”？ \n 政府長遠如要使用流動電腦裝置取代傳統的桌上電腦，就有必要為學校長期提供購買流動電腦裝置的資助。否則，只有其學生社會經濟地位較高的學校才能實行以流動電腦裝置取代傳統桌上電腦的教學方法，基層學校將難以做到政府預期的效果，這樣會令貧富兩者之間的教育鴻溝日漸加深，而不平等的起跑線亦對學生不公平。更重要的是，根據教協的調查，有87%的教師認為在使用流動電腦裝置後，會更難以監管學生在課堂瀏覽非教學資訊，例如社交網站或網上遊戲，輔導工作必將大增，並會誘發保安、偷竊、裝置容易損壞及難以追究賠償等問題。似乎教育界對於使用流動電腦裝置的意見與當局有所不同，當局需要認真處理，切勿強行抹煞教師的意見，避免令教育成果得不償失。 \n 其實，對教育界而言，最能夠改善資訊科技教育的最重要政策，就是設立常額的資訊科技統籌員。雖然在資訊科技綜合津貼計劃下，政府每年撥款超過3億元予全港1 000間學校作為資訊科技方面的開支，但在購置和維修軟件、硬件和網絡服務等後，津貼已所餘無幾，學校只能夠聘請新人擔任資訊科技統籌員，或向私人公司購買服務。不過，私人公司提供的資訊科技管理及維修服務良莠不齊，它們大部分均不太熟悉學校運作，往往未能為學校提供合適的服務。學校即使能夠自行聘請資訊科技統籌員，但在金額限制下，往往未能聘請經驗豐富和熟悉學校運作的人員；再加上職位不屬常額編制，不能按年資加薪，亦沒有晉升前景，所以流失率非常高。就此看來，一筆過撥款造成的禍患，不論在社福界以至教育界也要承受相同的惡果。學校沒有足夠的津貼聘請能提供合適服務的資訊科技統籌員，對資訊科技教育必然有所影響。 \n 再者，改善資訊科技技術員的待遇對學校的資訊保安十分重要，機密資料必須由校內可信賴的資訊科技技術員處理，不能假手於人。\n其實，欠缺資訊科技統籌員的問題已困擾學校多年，如果政府期望日後學校大規模地把資訊科技的元素融入教學之中，學校對於資訊科技方面的管理和維修等需求必定會大增。因此，長遠而言，對於把資訊科技統籌員列為常額編制職位的問題，政府不能迴避。如果無法挽留人才，我們的資訊科技教育策略只會事倍功半。 \n 最後一點，是有關讓更多有需要的學生使用資訊科技的問題。政府曾經提到要以學生為本，要有清晰的指引指導學校在推行資訊科技教育時如何支援比較弱勢的學生，包括少數族裔學生和有特殊學習需要的學生等，我們希望政府真的說得出，做得到。現時融合教育的調適和支援已經嚴重不足，教育局推行資訊科技學習時如沒有更多支援，只會進一步拉闊弱勢學生與主流學生在學習能力上的差距。政府今次抽起這個項目，放入預算案內一併討論，令議員無法在審議項目時表達更多意見。教育局日後如做不好指引和調適工作，以致弱勢學生的教育受到影響，只會自毀長城。 \n 代理主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_CKC_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我上次發言提到標準工時的問題，是總目90。我現在說修正案編號217，關於最低工資沒有規定用膳時間和休息日。誠如代理主席也知道，最低工資立法至今已有相當的時日，但有數件事情政府仍未跟進，其一是“飯鐘錢”的問題，到今天仍然莫衷一是。這問題因行業不同而異，因老闆對員工態度不同而異，當然非常不理想。當年立法時，大家都遺漏了這一點，包括我在內，我不知道你有否遺漏。過了那麼長時間，標準工時的立法工作也快將進行，但仍未能解決這個問題。 \n 我們知道有些大商家在壓力下會讓步，因為它們須面向公眾，避免承受那麼大的羣眾壓力。例如大家樂。如果繼續有“飯鐘錢”的爭議，對大家樂的生意額當然有不利的影響，因為消費者在過程中可以選擇不光顧。這種情況的出現，其實是市場機制，即經營者會考慮行業的個別情況行事。如果企業無須面向公眾，例如物流公司，坦白說，其客戶並非大眾消費者，即不是零售業，便根本不會理會公眾。 \n 在這個問題上，我覺得負責最低工資的宣傳和推廣的勞工處，最低限度要負起兩個責任。第一，局長，你聆聽一下，勞工處應該將實際情況如實披露。何謂如實披露？當最低工資執行良久後，披露不同\n的行業和企業對“飯鐘錢”的處理方法。這當然會有利於政府執行“飯鐘錢”的改革，原因是甚麼呢？代理主席，現時流行說民調和民意，在這個問題上也一樣。如果大部分企業都有適當的方法解決“飯鐘錢”，或透過勞資協商解決，無須動刀動槍，當然會形成一種潮流，企業便會順應勢頭。 \n 很簡單，大家樂是表率，大家樂在快餐行業是這樣做，其他快餐店如果不這樣做，當然便會有壓力，因為消費者會認為那些快餐店對工人那麼差，便不光顧了。這是我要舉出的例子。政府現時在最低工資的推廣方面，真的“交白卷”。我想請問代理主席，你也是做生意的，你有否聽過有這樣的調查和報告，執行最低工資後，有多少企業的“飯鐘錢”問題已獲得解決，是哪一類企業呢？ \n 大家都知道，政府在某個程度上是表率，例如當年董建華因為被我罵得太厲害，便提出房屋署或康樂及文化事務署的外判工作會訂有標準工時。像政府般擁有集團購買力的機構受到壓力時，一定無法不改革。身為表率的機構，表率的程度到哪裏呢？機構需要告訴公眾採取了甚麼行動。還有，在政府的資助下，法定機構或資助機構等有否採取行動呢？代理主席，不外判的職位應該已有措施，但外判的職位又如可？有否好像當年董先生一樣，即使是外判工作，也指令要顧及？當年，董先生為了連任，即使要補錢給外判工人也會照辦。 \n 現時政府有否這樣做？如果政府沒有這樣做，可能我便錯怪人了，因為在其上的政府不做，最低工資委員會能做甚麼呢？如果學生某次考試成績是“黑豬”，當然不提那次考試了，“老兄”。我的乾女兒也一樣，我問她有否測驗，她回答有，當然是得到“白兔”；如果她得到“黑豬”，即使有測驗，她也說沒有。 \n 在這一點上，代理主席，你作為商界人士也要問一問政府，究竟這事情進展如何。我跟你說，最低工資已增加第二次至32.5元，輕舟已過萬重山，柳暗花明又一村。餘下的問題，政府有否透過實際的方法解決？有否諮詢勞工顧問委員會(“勞顧會”)？在諮詢勞顧會前，有否準備充足的“彈藥”？去到勞顧會，把文件給那些老闆看，指出政府本身有七成人在做，只有三成沒有做而已，那樣連討論也浪費時間了，當然會勞資官大合唱，好像粵語長片的結局一樣  “齊歡慶，同慶賀”了。但是，現在不是這樣。所以，在這個問題上，我覺得真的不能忍受。 \n\n 坦白說，我不是翻舊帳，只想向代理主席解釋情況，根據統計，在2011年4月，有4萬名政府外判工沒有“飯鐘錢”。我想問局長，“光陰似箭，歲月如梭”，至今又過了4年，那4萬人究竟有沒有“飯鐘錢”？局長說立竿見影，光說是沒用的。 \n 現在還有一個問題，重災區是政府外判的合約。以前，外判商推說政府突然宣布實施最低工資，於是引起“飯鐘錢”的問題，他們簽約時是沒有“飯鐘錢”的，所以外判商也沒辦法。我舉一個例子，成員包括政府外判清潔商的香港環境衞生業界大聯盟，說得好像言之成理。他們說簽約時不會沒事搞事，不知道最低工資一實施便會出現問題，所以他們表示不會給予“飯鐘錢”，除非有補貼，又或者給予“飯鐘錢”時很痛苦，哭喪着臉。現在又過了一段長時間，究竟政府有否解決這羣自稱苦主又疑似苦主的僱主所面對的問題？換言之，政府簽新約時，有否根據立法會的意向？這個問題要處理，怎樣處理，大家的方法可能不同。在這個問題上，失職的未必是我今天要求削減薪金的人，可能是他的上司，對嗎？",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你是就哪項修正案發言？",
      "sequence": 50,
      "bookmark": "SP_LC_DCM_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "我已讀出了。",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "代理全委會主席",
      "content": "你剛才說的是第217項修正案，但該修正案與薪酬無關，而是關於削減宣傳方面的預算開支。",
      "sequence": 52,
      "bookmark": "SP_LC_DCM_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00061"
    },
    {
      "title": "代理全委會主席",
      "content": "但你卻說要削減薪酬開支，所以請你針對相關的修正案發言。",
      "sequence": 54,
      "bookmark": "SP_LC_DCM_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "對不起，一時說錯。即是開支，我現在聽了你的教誨，所以不說削減薪金，說削減開支算了。我聽從你的說話，對不起，代理主席。經營費用和薪金是不同的。多謝你指正。被你打斷我的話，\n我現在忘了要說甚麼。削減開支是對不做事的人作出懲罰，對嗎？想做事的人可能想做也不能做，因為政府是有政策的。代理主席，你說得非常正確，提醒得好。 \n 代理主席，還有一點，2014年12月8日有一篇報道指出，有7 000多名第一標準薪級公務員沒有“有薪飯鐘”，這便是“戲肉”了。“老兄”，政府帶頭不給“飯鐘錢”，我不知道有何理由，老實說，政府如何說服別人？大家樂比政府更好。“老兄”，有沒有搞錯？一個開宗明義是謀利的機構，因為是零售業，怕沒有客人光顧便隨時完蛋，於是便從善如流。現在那7 000多名第一標準薪級公務員，佔這些人的99%，即是有1%的人享有“有薪飯鐘”。代理主席，7 000多人之中有40人可享有“有薪飯鐘”，像中狀元般，各位認為可笑嗎？一個原本應該人人皆有的權利，落在政府手上，機遇率便好像中六合彩的安慰獎般。“老兄”，我不向你問責，向誰問責呢？ \n 2014年還有另外一個報告指出，政府可能採取“三不”的方法。代理主席，你也知道政府在消防員身上便使用這方法，即是不影響服務、不增加資源和不“補水”。請問“三不”之下怎樣工作？因此，代理主席，在這個問題上，我認為扣除全部開支後，可以迫使張建宗局長完成餘下的工作，而這些餘下的工作實在拖得太長，我期待政府為人表率，先向7 000多名第一標準薪級公務員補發“飯鐘錢”。“萬事起頭難”，補給他們，便可以理直氣壯地說出政府的立場：香港是一個大都會，是一個人道社會，如有任何法例上的遺漏，應該向弱者傾斜。明白嗎？正如立法會的投票，現在主席曾鈺成反其道而行之，因為如果贊成和反對的票數相若的話，主席要幫助反對者，原理便是這樣。所以，若有任何歧義，當然要向弱者從寬，不是向強者從寬。僱主是強者，強者之下的弱者政府不救，怎能要求那些根本不需要有政治承擔、無須提供終極關懷的商業機構做？因此，代理主席，理應打當局屁股，所以扣除所有開支是應該的。 \n 多謝代理主席。",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我就修正案編號555至558發言，議決為削減分目000而將總目156削減358萬元，削減大約相當於教育局局長的全年薪酬開支。 \n\n 代理主席，在過去兩年撥款條例草案的全體委員會審議階段，我也有在這個辯論環節發言。我翻看以往的發言稿，發覺當中大部分內容至今竟然也完全適用。循環再用發言稿看似方便，但其實相當欷歔。這即是說，我們的政府、局長......儘管議員在議會內外，以及教育界在社會上發出了很多聲音，聲嘶力竭，但兩年來並沒有多大進步，由吳克儉擔任局長的教育局仍然充耳不聞，剛愎自用，把教育界和社會的急切訴求掃到地毯底下。但與此同時，卻又不時“爆出”一些未經教育界深入討論的政策撥款，以推行例如4億8,000萬元的“尖子獎學金”，以及最近提出的促進香港與內地姊妹學校交流試辦計劃。這些並非教育界及社會最急需的項目，為何會超越其他急需的項目而成為了我們施政的主要方針？ \n 究竟教育界最急需的是甚麼？我在去年12月和今年2月分別發表了兩份意見書，一份是有關教育政策的財政預算前瞻，另一份是施政報告前瞻。我在兩份意見書中歸納了教育界一直以來的核心訴求，包括改善教師編制、增加教育經費的經常性開支、設立中小學資訊科技統籌員的常額職位、資助學校提升英語水平計劃，以及加強通識教育科的支援津貼等，以便繼續進行有關工作。可是，這些訴求一一落空，令我與教育界同工非常灰心，因為至今已經是第三次了。 \n 我經常被傳媒問及，有甚麼可以改善香港的教育。我今天剛巧回覆了一個傳媒，我說最重要的是要有一位合適的教育局局長，這位局長應該要有抱負、有遠見、有能力，而最重要的是要有風骨，以及對教育和學生有真正和深切的關懷。我們聽到很多有關吳克儉局長的說法，指出他有甚麼強項，例如說他作為人力資源的專家，很在行處理人力資源問題。不過，他並非擔任“人力資源局局長”，而是擔任教育局局長。教育局需要處理的是教育問題，這項職責與人力資源的規劃是否相等？我們知道，教育是人的事業，教育局局長必須具備特定的涵養和特質，而最重要的是對人(特別是兒童和青少年)有一份深刻的關懷。 \n 大家都記得，吳克儉擔任教育局局長後，民望一直徘徊在低谷。香港大學民意研究計劃發放的特首及問責司局長民望數字顯示，兩年以來，教育局局長吳克儉和發展局局長陳茂波的民望一直在最低位。吳克儉除了初上任第一個月的支持率淨值為正數外，之後的兩年多至今，其支持率淨值一直為負數，由負17至負43不等，最近兩個月為負33和負26。我們看到，他的民望持續呈負數。我們當然希望他的民\n望能夠“負負得正”，終有一天會變回正數，令教育界重新燃起希望，但到目前為止，也仍然是負數。 \n 教育局局長應該捍衞教育界的權益，但在我擔任教育界議員的兩年多以來，我完全感受不到教育局局長對教育界有任何關心，亦看不到他對本地學生有任何關懷。相反，他有時會直接或間接做一些事或發表一些言論損害教育界，令我們非常詫異。最近的例子是吳克儉公開表示(我引述)：“我出席會議的時候，不論他是議員也好，其他校長或其他團體代表都好，我都會提出這件事，要求他們支持。”(引述完畢)當中提到的“這件事”究竟是甚麼事？當然是指政改。最關鍵的詞語是甚麼？就是“要求”。他作為局長提出這項“要求”，是否合理？他翌日透過新聞秘書解釋，他所謂的“要求”其實只是呼籲支持政改。由“要求”變成“呼籲”，是一個很大的分別。身為局長，他擁有權力，如果他提出“要求”，其權力所帶來的壓力便會施加於中小學及幼稚園的校長身上。然而，這是一個政治問題，他可否“要求”中小學及幼稚園的校長支持政改？這位局長曾經說，我們不應把政治帶入校園。我相信他說這句話時，也不會同意他現在所說的話。那麼，為何他還要這樣做？ \n 香港教育專業人員協會和我對於吳克儉公然要求校長支持政改，表示強烈譴責。掌管教育政策的局長面對政改的爭議，應以教育為先，不能令人有一種偏頗的感覺。雖然吳克儉以個人身份簽名支持政改方案，但當他要求校長支持“袋住先”時，他的身份便馬上變回官員。教育局局長作為問責官員應該謹言慎行，不能因為盲目宣傳政改而濫用權力，令教師、校長、辦學團體或學校等感到壓力。我們都知道，吳克儉作為教育局局長可以影響資源調撥和政策，當他公開要求學校校長和管理層時，有關壓力實際上是由公權力帶來，這種公權力一定不可濫用。代理主席，我很希望局長今後能夠認真處理香港教育中最重要的環節。 \n 今天大家聽到一個好消息，就是經濟合作與發展組織(“經合組織”)發表了其最新的研究結果，將過往若干國際比較(例如PISA)的結果綜合起來，指出香港的基礎教育水平在全世界處於前列地位，僅僅排在新加坡之後，居於全球第二位。我很想就這個好結果向大家作出解釋。早在90年代的數學和科學國際比較中，香港的成績已處於前列。十多年來，在經合組織就數學、科學和語言所作的統計及研究中，我們均處於高的位置。這很明顯是因為東亞的文化，以及我們教育工作者的長期努力所帶來的成果。  \n 十多年來，我們的教育制度經受非常大的折騰，各種改革朝令夕改，令整個教育界無所適從。然而，在這種情況下，我們仍能做出好成績。我們很希望教育局局長在施政的過程中，幫助、扶持我們的教師做得更好，而不是在背後拉我們的後腿。所以，若要我們今後支持他在財政預算案中的薪酬撥款，他必須表現得好，令我們可欣然支付他的薪酬。 \n 他應該做甚麼？很簡單，不要再朝令夕改。以最近有關中史課程的問題為例，本來3年初中課程的編排有一個固定做法，訂明多少時間教古代史，多少時間教近代史和現代史。要改變這個做法不是不行，但要經過大家詳細討論，達成共識，然後做足準備，我們完全可以這樣做。但是，當局現時提出建議，要將整個比例作大幅度調整，而且今年9月便要實行。課本未準備妥當，老師未有時間作好準備，當局便要作出如此大的改變，完全沒有吸收過去20年來香港課程改革的各種正、反經驗，有些更是充滿痛楚的經驗。教育局局長應該與其屬下專業的員工認真研究有關做法，為中史教學的質素努力，而不是為了我們不知道的原因，或一些莫名其妙、不知從何而來的推動力，便推出現時“5月諮詢，9月實行”的課程改革。此其一。 \n 第二，除了不要朝令夕改外，局長必須認真聆聽社會各界(不論是教師或家長)的訴求。我們已經整理很多相關訴求，並已交給教育局。局長在聆聽之餘，也必須回應，切切實實地解決我們的問題。現時我們的問題包括甚麼？舉例而言，學生的需要。自資院校中有很多學生仍在“捱”非常高昂的學費，當局是否可以在這方面幫忙？很多教師亦遇到很大的困難，例如，年青教師現時入職的困難，將會導致他們不能在教育方面不斷提升自己和累積經驗，最終導致整個教育界的斷層。 \n 我們還有一個很重要的期望。我們聽聞，當局將會在5月底發表有關15年免費教育的檢討報告。我們已清楚表達3項重要要求，就是老師的薪酬必須具競爭性和有薪級表；全日制得到充分照顧；以及就幼兒教育專業化制訂長遠計劃。我很希望教育局局長不要又一次辜負我們的期望，否則我們來年又要提出相同的議案。",
      "sequence": 56,
      "bookmark": "SP_MB_IKY_00064"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我剛才在這項辯論中首次發言，是關於啟德體育園區營運顧問研究的撥款申請，但我剛才還有一個關鍵論點未提出，所以必須再作補充。  \n 特首梁振英認為泛民“逢他必反”，這是錯的，我們是對事不對人。所以，他剛上任時提出撤銷啟德體育園區計劃，並把土地用作興建住宅樓宇時，我們最低限度有三分之一表示贊成，即贊成把“巨無霸”體育場館改作興建住宅樓宇。 \n 可是，梁振英是否所向無敵？從這個案可見，原來他也要向功能界別屈服，即使社會上有很大民意支持興建更多公屋和居屋，但在功能界別表示反對撤銷啟德體育園區計劃後，特首也要屈服。由這例子可以清楚看到，如果根據當局的政改方案，按現時以功能界別為主的選舉委員會組成將來的提名委員會，特首的第二效忠對象會是提委會，香港市民只是排第三，而且當香港市民的意願與功能界別有衝突時，也是以功能界別為先。 \n 代理主席，我接下來的發言，是關於總目95之下分目603的項目850“更換葵青劇院演藝廳自動化舞台系統”，以及總目95之下分目700有關4個博物館的翻新和維修工程。 \n 代理主席，關於更換葵青劇院演藝廳自動化舞台系統的項目，情況相當驚人，因為根據政府所提交的文件，葵青劇院自1999年啟用至今，其系統和裝置必須提升，因而提出安裝自動化舞台系統的項目，藉以提高技術效能和確保舞台上的安全。由於該項目沒有經過財務委員會或工務小組委員會討論，我們沒有機會向當局查詢，究竟現時的舞台安全度，或反過來說，其危險度如何。 \n 這項翻新工程包括更新舞台上用以懸吊布景及燈具的全電腦化吊杆系統，按當局所描述的情況很恐怖，就像布景隨時都會掉下來。如果在葵青劇院演出“歌聲魅影”(The Phantom of the Opera)，布景和吊燈是否也會自然地掉下來，而無須由布景人員特別操作呢？ \n 對於李卓人議員就財政預算案(“預算案”)提出的相關質詢，政府在其答覆(編號：HAB230)表示，“主要零件更會在2016-17年度變得過時。由於該系統失靈的風險日益增加，可能會導致演出中斷或取消”；倘若情況屬實，便很可怕，因為現在已經是2015年，我們不知道為何該系統的主要零件一定會在2016年至2017年變得過時，以致風險大增，但現時卻可以繼續使用。其實，倘若情況真的如此危險，我們當然應該盡快撥款，但在撥款之前，我們要問，如果舞台上的自動系統有這麼大潛在風險，是否應該暫時關閉葵青劇院？如果決定不關閉，萬一評估出錯，提早發生危險，該由誰人負責？ \n 代理主席，葵青劇院需要翻新的，其實不單是舞台的自動裝置。我不知道你曾否到過葵青劇院，我手上有一份劇院座位表，它的座位設計大有問題，每行座位也是一整排過，而非像文化中心或大會堂般分為3個部分。每排座位有多少個？最前面比較短的行數有1至28號座位，後面平均有1至47號座位，樓上則有1至52號座位。代理主席，如果你日後以貴賓身份到葵青劇院出席活動，我祝願你獲安排坐在第25號或第26號座位，否則你入座後需要去洗手間時，便要經過25個人，這樣不單你會感到不便，坐在你旁邊的20多人也會認為你很麻煩。現在根本沒有劇院會採用這種設計，把所有座位連成一排，說出來也令人覺得可笑。 \n 我有一次到葵青劇院看表演，便是坐在中間位置，在整個演出過程，我都害怕突然要去洗手間，為其他人帶來不便。康樂及文化事務署可否以觀眾為本？除了更換舞台上懸吊布景及燈具的全電腦化吊杆系統外，可否也一併更新座位安排？當舞台進行翻新維修時，劇院也要關閉一段時間，請當局把那些一排過47個或52個的座位設計，分成3部分。現時的座位安排還有一點很有趣，就是在劇院樓下大堂最後一行的座位是設計成分開的，但卻只有最後一行，套用現時的說法，是較人性化的設計，每部分大約只有11個或最多12個座位，坐在中間的觀眾若想走出去，只要經過5個人。 \n 現時的戲院絕對不會有這樣“神經”的座位設計。所以，我請政府在更換舞台自動化布景系統時，一併更改座位安排的設計。此外，觀眾席每排座位之間十分狹窄，即使是我這樣身高的觀眾，入座後也要側身而坐，如果像田北俊議員那麼玉樹臨風的觀眾，便大件事了，他或許要購買同一個座位前後排的兩張門票，否則他在座位上轉身時，便會碰到前排觀眾的座位，或會被人怒目而視。 \n 如果政府真的希望培育觀眾羣，在興建劇院時便不可以粗疏，最重要是做好內部設施。除了身材較高的議員有不便外  廖長江議員在看着我，即使是他，也會很不便，雖然他的身型不像張華峰議員，但在入座後也會像“鑲鑽石”般，不能任意移動。劇院既有這些問題，便吸引不到大家去觀看表演節目。 \n 代理主席，我接着要說到翻新博物館設施的預算開支，即“總目95 ― 康樂及文化事務署”之下的分目700。四個博物館分別是：香港歷史博物館(“歷史博物館”)、香港文化博物館(“文化博物館”)、香港科學館(“科學館”)和香港海防博物館(“海防博物館”)。科學館的有關\n開支最物超所值，因為科學館的互動式設施均已很殘舊，很多參觀的同學甚至成年人均會排隊試玩該等設施，以致大部分設施都很殘舊甚至有損壞。由於科學館設有多項互動設施，我們絕對贊成使用400萬元進行翻新。海防博物館今年的承擔額是25萬元，我們亦贊成。但是，更準確地說，我們要考慮該等博物館在數年內總共要花費的金錢。 \n 在這問題上，根據民政事務局提供的文件，科學館到2020年便全部完成翻新、維修和更新館內設施，預算費用為7,600萬元，這是合理的。在數年內完成維修和更新設施，並更換破舊的互動活動設施的工程，這是十分合理的。 \n 至於文化博物館，在2019年會增設一項設施，將視聽導賞廳改建成為金庸展廳，成為常設展覽。金庸的武俠小說是香港文化至為重要的一部分，該項工程的總承擔額預計為4,350萬元，包括製作多媒體節目等。我認為用4,350萬元，以多媒體展現豐富想像中奇幻武俠世界各種飛來飛去、無所不能的情節，亦屬恰當。此外，海防博物館亦會動用3,080萬元，在2018年年底完成相關工程，當中包括設計和製作互動式節目和多媒體節目。 \n 但是，歷史博物館的更新工程卻令我們百思不得其解。代理主席，這個單項，即歷史博物館的更新工程要用4億6,600萬元，是其他數個博物館3,000多萬元、4,000萬元預算開支的10倍。即使科學館需要更新多項設施，其預算開支也只是7,600萬元，而歷史博物館的開支則差不多是7倍。為何歷史博物館的更新工程花費如此巨大？雖然該館的場區可算是各個博物館中最大，有7 000平方米，但該工程不是要更新全部設施，為甚麼要用上多倍開支呢？ \n 這份文件只提供了一個原因，而我是絕不會接受這原因。當局在文件中表示，“最近倫敦帝國戰爭博物館更新第一次世界大戰常設展覽，耗資4,000萬英鎊。我們的更新計劃規模大致相若，可作參考。”然而，該文件並沒有解釋過，為何香港需要進行相若的更新計劃？在第一次世界大戰期間，英國參與其中多年，並投入大量武器和軍隊，所以他們花費4,000萬英鎊，為第一次世界大戰做歷史紀錄。 \n 但是，香港經歷過甚麼戰爭？在第二次世界大戰期間，香港好像不到一個星期便淪陷，有甚麼紀錄呢？如果當局表明，要記錄香港淪陷三年零八個月、共產黨地下黨在1949年中華人民共和國建國前在香港的活動、建國後數年難民潮來香港、建國後數年國民黨和共產黨在\n香港殖民地的明爭暗鬥、英國政府身處其中，如何嘗試擺平，如何通過一些“惡法”，例如《公眾娛樂場所條例》等，企圖制止兩黨在香港生事等，如果當局提出這些理由，我也可以理解為何要花費4億6,600萬元。 \n 代理主席，香港並沒有真正打過仗，當局卻把它與英國帝國戰爭博物館用4,000萬英鎊，為其參與第一次世界大戰的活動和武器等作紀錄來相比，我覺得很不倫不類。我理解每個城市也有其城市博物館，記錄過去發展、山川地貌，以至社會生活文化，最終是為該城市的人尋根，讓他們認識該城市的歷史，並對未來有所展望。但是，這份文件如此粗疏，竟然以英國參戰第一次世界大戰為例，藉以把當局動用相若金錢翻新歷史博物館的建議合理化，我完全不能接受。但是，很可惜，我們不能在財務委員會和工務小組委員會跟進。這便是為甚麼我們要真普選，要把政府民主化，令香港人可以監察施政的一個重要原因。 \n 多謝代理主席。",
      "sequence": 57,
      "bookmark": "SP_MB_CH_00065"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我就所提出的修正案發言前，想簡短地回應何秀蘭議員有關博物館的觀察所得。當然，我們對政府感到憤怒，本來可以在立法會財務委員會(“財委會”)進行透徹討論的撥款申請，全部納入本年度的財政預算案。我們認為，政府為了促使創新及科技局上馬，便採用有違撥款慣例和程序的手法。我們對此表示強烈不滿。 \n (全委會主席恢復主持會議) \n  如果正在收看直播的市民感到興趣，他們可以到博物館參觀一下，了解剛才議員提到的博物館的展藏方法和主題。他們不妨考慮在這個周末(5月16日和5月17日)，利用香港國際博物館日免費參觀的機會，到不同的博物館，觀賞他們的館藏，以及積極表達意見。作為民選議員，我們也有責任與市民談論香港的博物館如何進一步加強其館藏和展出內容，以及如何深化香港社會對本地歷史和文化的認識和反思。 \n\n 主席，我在這一節只提出一項修正案，修正案編號557，涉及“總目156 ― 政府總部：教育局”，在分目000下削減358萬元，大約相當於教育局用於支付教育局局長全年薪酬的開支預算。 \n 教育局局長是誰？不用多說，我相信大家都知道教育局局長是吳克儉。我們為何削減吳克儉局長全年薪酬共358萬元？是否需要多花時間討論？也許大家聽到他的名字也會覺得他真的不濟，是時候請他離開。我想再次提醒大家，他上任至今......請大家看看民意調查的走勢，圖中的紅線顯示，請他離開的走勢一直高企，下方的藍色線則顯示請他留下來的走勢。在3司12局當中，他的淨支持率一直“包尾”，他和陳茂波局長總是“叮噹馬頭”。 \n 教育局有人戲言說：“這些人不會走，因為他們的作用是為梁振英‘墊底’。如果他們真的離開，便沒有人為梁振英作掩護。他們的功能很重要，要掩護梁振英的低民望。”是否值得花費香港納稅人的血汗錢，繼續聘用這些民望低，效能亦不出眾，甚至經常被人批評為不熟悉所負責政策範疇的人擔任主要問責官員？ \n 各行各業，甚至我任教的大學，經常評核員工表現。大學會評核我們的教學表現、研究表現、社會參與及服務大學的表現等。評核是採用很多重要的表現指標，即Key Performance Indicators (KPIs)。政府內部有否採用KPIs來評核3司12局的表現？如有，我剛才提到的民望，應該是一個很重要的指標。 \n 吳克儉局長是問責官員，是否值得每年繼續支付薪酬給他，甚至增加他的薪酬？吳克儉上任之初，全年薪酬是254萬元，後來按年遞增，2013-2014年度，他的全年薪酬是330萬元，2014-2015年度增至342萬元，今年預算他的全年薪酬會增至358萬元。真厲害！香港有多少納稅人、“打工仔”，每年賺取358萬元那麼多？我們是否值得花錢培養或培訓顯然“唔得掂”的人，讓他繼續擔任局長？他在教育政策、工作表現及語言表達方面都“唔得掂”。 \n 吳克儉先生當然有專長，他的專長是人力資源管理，他以前是人力資源管理公司的負責人。在公職方面，他曾擔任大學校董會副主席，亦曾擔任香港考試及評核局主席。但這些公職與他現時擔任教育局局長的職責範圍......坦白說，他負責的範疇包括大專院校、經常談論的15年免費教育包括幼稚園教育。事實上，教育政策好像一大片森\n林，包括很多範疇和挑戰，也有很多需要處理和細心拆解的困難。我們是否已看清楚他的能力？ \n 雖然說“求學不是求分數”，但他是局長。我們已給他機會試工3年，是否已經足夠？我說過，在政府部門工作的人告訴我，吳克儉先生的學習斜度(learning curve)很sharp(很高)，能夠很快地學習新事物。他是否還在繼續努力學習？我們應否繼續在本年度的預算案中撥款358萬元，繼續替他交學費？對教育界和納稅人來說，這樣做是否物有所值？我認為一點也不值得。 \n 大家應會記得，我們已就吳克儉先生兩次提出不信任議案，請他離開。大家或會記得，其中一次是與國教風波有關的。這一屆議員剛進入議會的時候，要處理的第一項議案便與國教風波有關。在這項議案辯論中，議員很清楚要求他下台。在分組點票的制度下，即使民情反彈的力度多大，市民對他亦有許多不滿，甚至有人希望他盡快離開，最終亦能“保住”他。這種沒有約束力的議案，讓我們替市民表達意見和不滿。面對不信任議案，如果一個局長仍然厚着臉皮，泰山不動般坐在這裏，還可能自我感覺良好，作為老師，我覺得這個同學的自省能力相當有限。也許他身邊有太多人對他說：“你做得太好，應繼續支持下去”。 \n 這些人會否包括梁振英？正如我開始發言時所說，他要“保住”這些民望極低的局長，以便替他作掩護。他在任未滿4年，但已兩度被議員提出不信任議案。這不是我們的偏見，主席，市民大眾很像對他說：“不可留低，眾望所歸”。可是，他仍然厚着臉皮，坐在這裏。我想究竟這數年他做過甚麼。這數年，很多議員同事在就預算案舉行的特別財委會會議上提出很多問題，他們特別關心局長周遊列國一事。 \n 局長任內的外訪日數至今共87天，他是一個87天環遊世界的局長。當然，他會說他處理了很多事務，外訪時候會開會，代表香港講述香港的教育政策，與世界各地的教育界翹楚交換意見和心得。然而，我們正正需要一個“落地”的局長與我們討論和處理無日無之的教育政策問題，以及在執行政策的過程出現的種種問題。有趣的是，他偶爾便不在港，外訪日數共87天。局長說，他在87天內見了很多人，看到很多事，也交流和分享了經驗。對於香港的教育制度、政策和效能，以及家長、老師和同學的意見，他究竟掌握多少？他說：“他山之石，可以攻玉”，他與大家分享他帶回來的好東西。我們該怎麼辦？ \n\n 我在大學教書，也要到不同地方出席學術會議，但我當然不會在3年內外訪87天。系主任、院長或校長也不會外訪87天。可能教育局的同事希望局長經常“將在外”，方便大家冷靜處事。局長不在，他們的頭腦會清醒一點，局長不會騷擾他們，他們亦不用解釋發生甚麼事。倒不如讓吳克儉先生繼續多些外訪，反正他喜歡前往世界各地，飛來飛去。 \n 我們每次在外地開會或替大學進行工作，回來後必須提交報告。我們要告訴同事、同學和僱主，即大學，我們做過甚麼。中小學的情況也一樣，如果參加交流團、交換生計劃、遊學計劃，回來後也要提交報告，說明做了甚麼，學了甚麼。也許有關人士覺得浪費時間，建議下次不要再去。局長的講稿是公務員替他撰寫的，他坐飛機時看看講稿，到達後便發言，然後坐下來開會數天。由358萬元年薪的教育局局長做這些工作的安排是否最有效？有否考慮衡工量值這個因素？ \n 如果吳局長要證明自己在87天內環遊世界，周遊列國，真的能夠幫助香港處理我們提到的一系列問題，我希望局長對我及各位同事在這節辯論中，就教育局提出的一系列問題，很具體地作出答覆，讓大家一起解決、處理和疏理這些問題。對不起，我們每年一再提問，但我們仍不了解這些外訪活動對香港的教育政策、效能及表現有何裨益。 \n 局長除了到不同地方發表演說，認識朋友和敘舊外，還做到甚麼？這些外訪的總開支達200萬元至300萬元，都是納稅人的血汗錢。真的有這種需要嗎？有何幫助？我們不知道。教育事務委員會的委員，大都有教學經驗。我從來沒有離開教育界，我讀完書便在大學教書，所以，我明白發生甚麼事。如果局長要到世界各地交流、訪問，應該想清楚，這件事對手上的工作有何重要性和裨益。除了局長親自外訪，可否由其他官員代表他進行外訪？其實，局長不用次次親自上陣，他多次外訪似乎沒有甚麼實質成果。 \n 由於教育局局長不是教育界出身，他對教育界的理念不太清楚。他出席會議時，經常要身邊的官員提點或代答。這3年內，他花費了那麼多公帑，但他的工作、民望和實際表現，以及經常外訪的習慣，令人覺得他根本不合格，沒有資格擔任教育局局長。他好像一個只想開心一下，花數年時間周遊列國，見識世界的半退休人士。他不是我們需要的教育局局長。我稍後會討論其他問題。",
      "sequence": 58,
      "bookmark": "SP_MB_KC_00066"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我在這一節辯論中提出的修正案，涉及教育局為有特殊學習困難及非華語中學生提供的事業探索及相關經歷的試行計劃。在我們的教育制度下，有特殊學習困難或特殊教育需要的學生及非華語學生屬於弱勢社羣，他們面對相當大的困難。我們現正研究落實15年免費教育，對於非華語學生及有特殊教育需要的學生，學前教育相當重要。如果非華語少數族裔學生想學好中文，融入社會與其他人競爭、力爭上游，還希望有機會建立事業，教育，特別是中國語文教育對他們非常重要。 \n 非華語少數族裔學生不應在小學階段才開始接受這方面的教育，應該越早越好。很多教育專家、外國研究和本地研究均指出，非華語少數族裔學生應該由學前開始接受中國語文教育。同樣地，研究指出，零歲至6歲是有特殊學習需要的學生的黃金期。我稍後亦會就有特殊教育需要的學生發言，但我會先談談少數族裔學生。 \n 香港將落實15年免費教育，但非華語少數族裔學生在幼稚園階段仍然遇到很多困難。第一，香港融樂會(“融樂會”)數天前就200多間幼稚園的面試方法進行研究。結果顯示，六成幼稚園只會用廣東話進行面試。大家可以想像，年幼的非華語小朋友不熟悉廣東話，原因可能是他們生活在少數族裔的環境中。六成幼稚園表示，如果非華語小朋友想入學但他們不懂得說廣東話，他們連面試資格也沒有。八成幼稚園亦指出，即使小朋友成功入學，如果家長不懂中文，學校也不會為他們提供學校通訊和基本資訊的英文或其他語文譯本。 \n 很多年前，融樂會亦曾進行研究，結果發現少數族裔在入讀幼稚園和幼兒中心時遇到的最大困難是語言和文化隔閡。在這個階段，這些小朋友的語文能力，特別是中文能力相當參差。怎樣培養他們的語文能力？沒有人理會這個問題。由於家長與學校的溝通遇到困難，他們在學校以外，特別是在家庭環境中，沒法協助小朋友。 \n 教育局在這方面似乎沒有下工夫，完全沒有理會。教育局認為，所有香港華語或非華語學童都應該融入社會，並在主流環境中學好中文。如果他們有特別需要該怎麼辦？似乎這個問題與教育局無關，教育局把責任推到小朋友身上。 \n 少數族裔小朋友在這個階段的質素已很參差，但他們進入小學前又要面對另一些選擇和問題，究竟他們應該入讀專門為少數族裔和非華語學生而設的學校，還是入讀主流學校？主流學校的中國語文環境\n較好，他們可以與主流學生一起學習中文。但是，如果他們的中文能力較弱，家中環境亦無法協助他們學習中文，他們很快便會發覺在主流環境中追不上學習進度。此外，中文仍是重要的學習媒介，如果他們中文能力較弱，其他科目也容易落後。雖然他們可以在主流學校中學好中文，但他們往往追不上進度，或會被淘汰、遇到挫折或失敗。 \n 如果他們選擇在非主流環境中學習，即以往的指定學校，由於學校以英語教學，他們學習中文的進度便會遠遠落後，在融入社會方面遇上困難。所以，要在兩者之間作出抉擇相當困難。問題是我們在最基礎的學前教育階段沒有支援他們，令他們無法在小學階段與本地華語學生的起步點一致。我們多年來不斷提出以上問題，雖然將要實施15年免費教育，但政府暫時未採取任何策略。 \n 有特殊教育需要的小朋友情況同樣或更加嚴峻。現時約有12 000個零歲至6歲小朋友有特殊教育需要，但正在接受服務的人數不足四成，其餘小朋友仍在輪候服務。例如，7 000多人正在輪候兼收位、特殊幼兒中心或早期教育及訓練中心，但相關名額只有4 000多個。 \n 教育學院去年曾進行一項研究，結果發現約12 000個有特殊教育需要的零歲至6歲兒童，只佔實際人數一半，其實還有12 000多人。他們訪問過一些幼師，這些幼師認為，約12 000人未被發現。根據教育學院的研究，實際上共有24 000多個有特殊教育需要的零歲至6歲兒童。 \n 試想想，其中只有小部分兒童能夠接受服務。政府在小學及中學推行融合教育，但教育局對幼兒教育幾乎沒有作出承擔。現時社會福利署(“社署”)提供的服務，對象是已確診的約36%兒童，其餘有需要的兒童便要輪候。關愛基金的資助不能與全日制服務相比。只要一半確診學生能夠接受服務，主席，我認為這是災難性的情況。 \n 現時即將實施15年免費教育，怎樣在這方面推行融合教育？怎樣及早識別或支援融合教育5條支柱中的其中兩條支柱？當局只是說空話，還是真的能夠做到？當局有沒有作出承擔，在推行15年免費教育時，向24 000多個小朋友提供支援？用甚麼模式提供支援？ \n 剛發表的施政報告提到，當局會從獎券基金撥款資助非政府機構提供服務。老實說，我們暫時不了解詳情，包括資助水平及運作方式。\n很可惜，吳克儉局長今天不在席，我們在撥款前討論那麼重要的議題時，負責的官員竟然失蹤。 \n 智經研究中心剛發表《支援家長育兒及就業：全方位發展幼兒服務》研究報告。報告清楚指出，幼兒服務非常不足。第一，供應不足；第二，政府對幼兒服務的承擔不足；第三，對幼兒服務理念遠瞻不足。智經研究中心副主席劉鳴煒先生剛被委任為青年事務委員會主席。他不是反政府人士，他反而大力支持政府。智經研究中心表示，現時香港幼兒教育服務嚴重落後。2011年，兩歲以下幼童共10萬名，但全港為兩歲以下幼兒提供服務的幼兒中心只得1 735個名額，即平均每59名幼兒競爭1個名額。 \n 我們要求在勞工政策下盡快釋放婦女勞動力，還說要創造一個友好環境，讓香港人組織家庭、安心生育。我們又說扶貧委員會發現，有數十萬個在職貧窮家庭，家中均有幼兒或小朋友需要撫養。這樣，一個家庭只得一個經濟支柱、一名照顧者和一名被照顧的小朋友。由於收入不足，這些家庭生活在貧窮線下。他們有甚麼選擇？我們可以仿效外國的做法，向有小朋友的家庭提供補貼。低收入家庭的成員可以選擇留在家中照顧小朋友或出外工作。外國為照顧小朋友的家庭提供津貼，小朋友本身也有經濟津貼，但香港至今沒有提供類似的津貼。 \n 一些教育局官員認為，無須過早送小朋友到幼兒中心或幼稚園。幼稚園是半日制的，因為他們認為幼兒教育無須花費多個小時。可是，他們不知道基層家庭沒有選擇，因為要照顧小朋友，每個家庭只得一個人賺錢，如果他是低收入人士，整個家庭便陷入貧窮。如果政府提供託兒服務，照顧者便能安心出外賺錢，增加家庭收入，到時便有機會脫貧。 \n 不過，一些中產官員卻問他們為何不吃牛排？為何不聘用傭人照顧小朋友？為何不安排更多親子活動？為何要把小朋友長時間放在幼兒中心？他們不會承認，他們有責任提供所謂“長全日制”的幼兒照顧及教育服務。到了今天，15年免費教育的框架和理念仍不包括全日制。以前，幼稚園和小學每天上課3小時，基層家庭有選擇的話，3小時當然好，可惜他們未能糊口。 \n 所以，長久以來，我們的基本理念都是錯誤的，教育官員也沒有承擔。智經研究中心的報告清楚指出，政府承擔不足，遠瞻不足，根\n本不知道發生甚麼事，更不清楚未來路向，只會從中產角度考慮所有人的需要。主席，這是香港的不幸，我希望教育局官員深切反省。我謹此陳辭，多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_CCH_00067"
    },
    {
      "title": "李卓人議員",
      "content": "主席，工黨在今個環節提出了一項修正案，關於歷史博物館和其他博物館。何秀蘭議員剛才亦有提及，這也是我們經常說，為何我們要就這事提出修正案，主要是因為沒有經過財務委員會(“財委會”)的討論。 \n 我想以歷史博物館為例，說明在財委會討論和這裏辯論有何分別。第一，我經常說，官員坐在席上只是紙板人，他們不會作出回應，蘇錦樑今天也不會回應民政事務局、康樂及文化事務署(“康文署”)的問題，對嗎？但是，如果要經過財委會，民政事務局的代表便會在席，康文署的代表也會在席，很多問題真的需要辯論和討論。當然，有一次謝曼怡說，這些項目已在民政事務委員會討論，但當局提交給民政事務委員會的文件非常簡單，要求我們撥款4億6,600萬元。為何其他博物館只需數千萬元，但歷史博物館卻需要4億多元？這4億多元會作甚麼用途？這個“大白象”博物館有甚麼問題？主席，沒有人知道。 \n 我翻看文件，第一，這文件十分有趣，說我們正創造歷史。我覺得歷史十分重要，而且歷史是由當權者所書寫。主席，歷史是很敏感的，如果我們不知道歷史博物館的展覽內容，真的可能將人“洗腦”，這是題外話。原來歷史博物館現正舉行“一統天下：秦始皇帝的永恆國度”的展覽。 \n 很有趣，我這陣子經常提及趙高，我亦研究過有關趙高的歷史，當時趙高的權勢高至甚麼程度呢？大家也知道趙高是秦始皇的太監，秦始皇死後繼位的是秦二世。趙高指着一隻鹿，告訴大家那是馬，趙高的奴才立刻說，對，那是一隻馬，當時連秦二世也覺得那隻可能是馬。秦二世是皇帝，但連皇帝亦要指鹿為馬，可見趙高當時多麼厲害，多麼教人害怕。所以，大家要看看這個歷史博物館究竟如何評論趙高的歷史。 \n 再者，我覺得有些地方對秦始皇十分不公平，其實秦始皇有些地方十分厲害，他統一貨幣、統一度量衡，亦不容許諸侯復辟。當然，他有一個污點，便是焚書坑儒。但大家又要想一想，儒家是否那麼值\n得尊崇？秦始皇尊崇法家。儒家寫歷史時，當然“數臭”秦始皇，而從希望復辟的諸侯的角度看來，他們當然亦會“數臭”秦始皇。所以，有些人會把秦始皇說成暴君，其實他們未必公道，這便是歷史的重要性。 \n 主席，我想說的是，歷史由當權者撰寫，秦朝被推翻之後，當權者如何撰寫秦始皇的歷史？現在回想，可能會覺得他們對秦始皇十分不公道。大家應該看看最近一本名為《大秦帝國》的書，合共7冊，這書雖然是野史，但當中也有些十分精辟的分析。 \n 主席，香港又如何？歷史博物館為何要用4億多元？究竟4億多元怎樣用？無人知曉。當局的理由是，要進行數方面的工作，包括學術研究、更改展覽設計和布局、製作展品、設計互動展品和多媒體節目，以及移除製作及安裝工程等，工程預計在2015年展開。很厲害，整項工程由2015年動工到2021年年中才完工，用6年時間更新一間歷史博物館。 \n 在這6年間，當局用多少錢進行學術研究、研究甚麼學術？是否研究港英時代的左派抗暴歷史？如何描述這段歷史？會否訪問主席，請主席講述作為一個參與者的經歷？或曾德成會否自願以參與者的身份口述歷史？我們不知道所作的是甚麼學術研究。還是當局會研究《基本法》的歷史？可以寫的《基本法》內容很多，例如，為何魯平當時的承諾，現在全部走樣？這些歷史會否寫下？當時魯平說1997年之後，中央政府不會理會香港如何更改政制，全由立法會決定，但現在為何全部變質？主席，這個歷史如何寫？這是十分重要的。可能編寫歷史時，會刪除這部分，刪除魯平的承諾，刪除很多中共當年的承諾。怎樣寫這些歷史呢？沒有人知道。 \n 究竟學術研究是否研究這些東西，我不知道。主席，有沒有人知道？如果大家不知道，我們如何通過這項有關歷史博物館的撥款？沒有人知道究竟學術研究做些甚麼。由當權者研究歷史十分危險。當然，他們可能會說，屆時一定會交由一羣人、一個委員會進行研究，我相信也會是這樣，但很多時候，即使是由委員會研究，屆時負責人是誰亦十分重要。這研究工作如何外判出去？外判招標時找何人進行學術研究？究竟研究者本身是否中立？大家也知道，現時“梁粉”已經分布在不同委員會中，我不敢說所有委員會的委員都是“梁粉”，但“梁粉”有主導地位。究竟委員會會寫甚麼？有沒有人能夠答我？沒有人能夠答我，因為現時的辯論沒有官員回應。 \n\n 我不知道學術研究的經費是多少。當局要更改展覽設計和布局，更改甚麼？設計甚麼？製作展品要用多少錢？當然，我所關心的，不是表達方式，因為我相信大家都希望以最佳的方式表達，所以應該找設計師負責，例如六四紀念館也是找建築師設計。我相信屆時亦會找有這方面專長的人設計，但內容反而更重要，內容由誰決定？是否由學術研究委員會決定？屆時如何選輯內容？如何透過所謂的互動展品來表達？互動方式有危險性，因為大家知道，在互動的過程中很容易被“洗腦”，但我不想如大家所說：“李卓人議員又在批評，說一定會‘洗腦’”。主席，不是我想批評，而是我不知道，根本沒有人可以告訴我們，究竟歷史博物館將會怎樣更新。我們在審批數千億元的財政預算案(“預算案”)時，無緣無故要批出一筆4億6,000萬元的撥款。當局知道議員們對整件事全不了解而保皇黨則不會理會，於是便不聲不響地在預算案內加入了4億多元的撥款項目，要求我們審批。 \n 我不知歷史本身如何被扭曲，有人說抗戰紀念日被扭曲了，被中共霸佔了所有功勞，但這是不能扭曲的。老實說，大家都知道當時日本向中華民國投降，因為那時中華人民共和國尚未成立，中共是不可能霸佔功勞的。《歷史的先聲》輯錄抗戰時期中共在周恩來主編的《解放日報》、《新華日報》發表的文章，會否在歷史博物館中展出？會否讓我們看到當時那些文章如何評論黨選舉權、被選舉權，如何評論人民若沒有被選舉權則淪為投票機器？歷史博物館會否把這些都展示出來？這真是很有趣的歷史。當中共未上台、未當權時，是非常民主的，歷史博物館會否把這些紀錄展出讓我們看？我不知道。博物館會否描述香港這百多年的殖民地歷史、怎樣下結論、怎樣評論英國法治在香港植根及對香港的影響？再者，會否講述英國人怎樣出賣香港民主？當然，英國人在1997年前出賣香港；在1997年後，便是中共出賣香港。他們會否講及這些歷史？主席，沒有人知道。 \n 關於更新歷史博物館所需花費的4億6,600萬元，我認為應詳細列出各項開支。主席，財委會文件很清楚列出各項開支的，每一項要用多少錢，由哪些人負責等。例如學術研究是怎樣進行的？要就哪一段歷史進行學術研究？這些都應列明在財委會的文件內。 \n 坦白說，我不明白為何民政事務委員會將歷史博物館連同其他數個博物館的議題一併討論，時間只有半小時或1小時，根本無法深入討論，各項問題根本無人能回答。因此，如果這一刻我們通過歷史博\n物館的撥款而沒有機會問個明白，實在非常不公道。然而，主席，最糟糕的是，即使我們把這個項目抽出來提出反對，我們仍不夠票，一樣會獲通過，而我們永遠都不會得到答案。 \n 我們都知道政府的做事方式。主席，你最清楚。政府有求於你的時候，你要求它提供甚麼資料，它一定給你。所以，撥款申請最好在財委會、工務小組委員會、人事編制小組委員會討論，因為政府需要議員投票通過，便一定會提供資料。可是，如果政府不需要議員投票通過，便懶得理我們。當然，主席在主持大會時最喜歡說：“現在沒時間討論這些問題，你在事務委會員的層次跟進吧”。你經常這樣說，但你擔任議員多年，你都知道這種情況，政府無須求助於你時，便不會提供資料；若要得到你的一票，便會有求必應，提供較多資料。這是我在立法會審議各事項一貫以來的經驗。 \n 然而，今次我們完全沒有討論這個項目，不單這一項，另有25項亦是沒有討論過，例如水炮車的撥款，我們亦從沒有機會提出質詢。當政府不用求議員的票，便好像現時這般懶得理我們，因為它知道已有足夠票數通過預算案，所以無須回答我和何秀蘭議員一直追問關於歷史博物館的問題。 \n 主席，我不知你會怎樣教我，可能你都無可奈何，因為大家都知道政府繞過財委會，由2015年至2021年這6年用來更新歷史博物館的4億多元就這樣浪費掉。我們亦不能追究，因為政府會說，預算案是你們通過的。市民將來問我們是否知道通過了甚麼，我們不知道，只知道是個4億多元的項目。 \n 何秀蘭議員剛才提及，政府其中一個理由是大英帝國博物館更新第一次世界大戰資料時同樣耗費這麼多錢。但是，主席，兩者根本毫無關連。全世界有多少個歷史博物館曾經更新？大英帝國博物館更新第一次世界大戰資料用了4,000多萬英鎊。那法國博物館又用了多少錢？其他各國的博物館又用了多少錢？根本無從比較，我們亦沒可能只參考最高的價錢。同時為何人家用這麼多錢？我怎知道。我現在要問，人家用了這麼多錢，是否代表香港也要用這麼多錢？人家用了4,000多萬英鎊，並不代表香港要用4億多元。 \n 主席，我覺得這實在荒謬之極，民政事務委員會向我們提供的文件是這樣說。我覺得整件事上看到這個政府越來越不願意向立法會問\n責，而以往政府會尊重財委會，並提供資料，回答我們的提問。現在已沒有答案，我們今天就此發言後，也是繼續沒有答案。接着在6年內無故花光4億多元。歷史博物館更新後，大家到時若說，有沒有搞錯，做出這些東西來？我們無話可說，因為我們沒機會問。 \n 多謝主席。",
      "sequence": 60,
      "bookmark": "SP_MB_LCY_00068"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_MB_LKH_00069"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，“老兄”，談歷史，大家也是這樣說的，我說到共產黨的痛處便是離題，其他議員不提及共產黨的痛處便沒有離題嗎？“老兄”，請你行行好，他們每個人也是亂說的......",
      "sequence": 63,
      "bookmark": "SP_MB_LKH_00071"
    },
    {
      "title": "全委會主席",
      "content": "剛才兩位委員發言時，均清楚提及香港的博物館的預算開支。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你不明白，你是有錯的。我要先解釋歷史唯物主義為何，然後才可以證明他們沒有根據歷史唯物主義製造歷史，便是浪費金錢，特別是在共產黨管治的國家中，這更是死罪，但今天已經不是這樣，錯了可以改過。難道討論歷史會沒有歷史觀的嗎？那麼，談史實也可以吧。",
      "sequence": 65,
      "bookmark": "SP_MB_LKH_00073"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我不認為歷史觀與這項辯論的主題有關。",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，怎會無關呢？這是我第一次就這個題目發言，怎能討論香港歷史博物館而完全不涉及歷史觀？",
      "sequence": 67,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這是你第三次發言了。",
      "sequence": 68,
      "bookmark": "SP_LC_CM_00076"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，我問你，怎樣選擇歷史博物館館長......",
      "sequence": 69,
      "bookmark": "SP_MB_LKH_00077"
    },
    {
      "title": "全委會主席",
      "content": "我提醒你不要再離題，我已經警告了你。",
      "sequence": 70,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "梁國雄議員",
      "content": "好，我不離題......又被你打斷我的話了。我們是不可以這樣看歷史的。由英雄人物拯救萬民，我說由於“東方紅，太陽升，中國出了個毛澤東”，中國歷史就可以改寫。主席，實際上，文革時\n期有7億人都要這樣說，這便是歷史，對嗎？然後，便撥亂反正，出現了一個不斷吸煙的人，他便是鄧小平，由於他中國又變成需要感恩，是前30年後30年......",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00079"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的與相關修正案有甚麼關係？",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為這樣修改歷史是不對的。",
      "sequence": 73,
      "bookmark": "SP_MB_LKH_00081"
    },
    {
      "title": "全委會主席",
      "content": "怎樣修改歷史？",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00082"
    },
    {
      "title": "梁國雄議員",
      "content": "我也不知道，因為他沒有說出來。你說，這是否很糊塗呢？如果他有說，我便會有所本，我便可以說出來。“老兄”，就是由於他鬼鬼祟祟，說總之需要修改，但當別人詢問他為何死了6 000萬人時，他回答就是由於大英帝國也是這樣修改，所以他便......",
      "sequence": 75,
      "bookmark": "SP_MB_LKH_00083"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請你盡快結束有關歷史的討論，否則我便會停止你發言。",
      "sequence": 76,
      "bookmark": "SP_LC_CM_00084"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道你會制止我，我便遷就你吧。老實說，現時討論的修正案涉及4億6,000萬元，要了解香港的歷史，就必須對中國的歷史和英國的歷史有所認識。在中國和英國的歷史中，除了鴉片戰爭外，最重要的就是1997年，為何1997年會變成這樣？其實我亦曾說過，自1997年起，為何這17年的路線會這樣？ \n 當然，李卓人議員的意見也是正確的，我們沒有理由會自己寫自己的歷史，這就是“搵笨”的。主席，但我卻擔心政府會這樣做，你是否明白？連我們中國最簡單的史學常識也不知道。政府可以寫新聞公報、可以發布消息，但卻不可以把這段歷史當作是歷史寫進去。所以，我也反對撰寫六四的歷史，但我認為可以討論。現時我們也不知道事實是否這樣，政府卻想急就章。 \n\n 主席，我想詢問你，你稍後回答我吧，你也是心裏有數的。如果這個歷史館把香港這17年的歷史也寫進去，我們該怎辦呢？“老兄”，這些並非歷史，而是大家要討論的事情，而且還不能定論，你是否明白？當你花公帑做出一個硬件，但背後還有一個權柄，是有授權的，由民政事務局下令代表香港政府做這件事，如果真的那麼離譜，我應該怎樣向別人解釋呢？“老兄”，香港政府是否傻的呢？所以，我們經常也會篡改歷史，對嗎？你想一想，在這17年間，我們只是解釋香港歷史的發展，已經解釋了多久。每次的解釋都不同，每次的干擾也不同。現時的說法是原來涉及美國、台獨和藏獨勢力，但以往卻不是，又說反中亂港，現時是亂七八糟......",
      "sequence": 77,
      "bookmark": "SP_MB_LKH_00085"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你是否知道自己正在就哪項修正案發言？",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "梁國雄議員",
      "content": "有何需要？難道我不可以回應別人的發言嗎？原來不可以。主席，我是苦口婆心，當然，這帖藥是苦的，有些人當然不想喝，所以我現在給他們一些甜的東西。主席，我認為如果要翻新歷史博物館、如果不想枉花這4億6,000萬元，便應該邀請英國的歷史學家、國內的歷史學家和香港大學的歷史學家先定下一個範圍，再看看應該怎樣做。 \n “老兄”，歷史博物館需要取材。我舉一個例子，我曾經參觀過一個名為“星火燎原館”的歷史博物館，相信你也參觀過。那麼，這個“星火燎原館”是如何取材呢？就是假設劉少奇是叛徒、內奸和公賊，如果當天可以開會討論，人們一定會鑒定“星火燎原館”的材料虛假，那麼亦不會貽笑大方，一南一北遍地開花，全部也在侮辱自己國家的主席，那便是當代人講歷史，你是否明白？那麼，你是否想香港也是這樣呢？說“長毛”是美國特務，他是收錢辦事的、是與索羅斯有緊密聯繫、與達賴喇嘛有緊密聯繫，其實他不是中國人，而是一隻狗，你是否想這樣呢？我便很害怕。我解釋了那麼久，你才終於明白了嗎？這是不行的，是不能夠由於政治現實而製造一個斷代史式、沒頭沒尾的歷史，就是為了現時的政治現實而做，你是否明白呢？你明白便算了。",
      "sequence": 79,
      "bookmark": "SP_MB_LKH_00087"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請你坐下，再認真看看你剛才以為自己正在討論的修正案究竟是甚麼內容。",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想就總目90......稍等，因為我案頭有太多文件，是修正案編號218。你不用找了，讓我讀給你聽，我不會騙你。“總目90 ― 勞工處”，修正案編號218，我現在向主席朗讀：“削減大約相當於勞工處為加強處理和審批‘補充勞工計劃’申請，及就相關工種為本地合資格求職人士提供就業選配服務在2015-2016年度起增設的3名勞工事務主任職系人員的員工開支的全年預算”，合共196萬元。 \n 主席，我說過，工人基本上最關注的，是工作時間有多長及在完成某工作時間後有多少收入。我其實意猶未盡，但由於我知道主席今天對我很不耐煩，所以我不多說了，我會轉換話題。其實，如果不解決我剛才提出的兩個問題，便無法量度應否輸入外勞。為甚麼我會這樣說呢？有人可能會說：“‘長毛’，你傻的嗎？我們一定是有需要才輸入外勞，難道輸入外勞來吃飯嗎？”全對，問題是為何本地供應會減少。我們現在的假設是，某些工種長期缺乏勞工，因為充分就業率等於沒有人失業，這是完全正確的。問題是為何有很多人沒有投身社會工作，人為地令供應減少。原因有很多，但我不會逐一闡述，否則你又會打斷我。關於這個問題，小弟可以談上兩個小時，分門別類一一細說。 \n 於2014年12月發表的《工資及薪金總額按季統計報告》 主席，請恕我不能將報告呈給你，因為這裏不是法庭  有一個非常值得注意的地方，在表乙“選定行業主類的實質工資指數”下的“個人服務”一欄，2014年12月與2014年9月的比較是負0.9，而2014年12月與2013年12月的比較是正0.2。換言之，是有起有跌。至於“社會及個人服務”，在2013年第四季、2014年第三季及2014年第四季均全部見負，分別是負0.5、負5.9、負3.9......",
      "sequence": 82,
      "bookmark": "SP_MB_LKH_00090"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你所說的與補充勞工計劃及就業選配服務有甚麼關係？",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有關係，原因是薪酬下降。在削減薪酬後還會工作嗎？主席，如果我削減你一半薪酬，你還會擔任主席嗎？你也不會，因為這是不合理的，明白嗎？",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00092"
    },
    {
      "title": "全委會主席",
      "content": "我仍然不明白，你現在所說的與補充勞工計劃有甚麼關係？",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "梁國雄議員",
      "content": "我這樣說也不明白？你是不是在裝傻？你沒理由這麼愚蠢。由於薪酬被人為地削減，於是工人選擇不工作。他們想工作，只是入不敷支，試問他們又怎會工作呢？勞工自覺有貢獻，但薪酬卻不斷被削減，所以便選擇不工作以作抗議。說回“社會及個人服務”，當中有不少是婦女......",
      "sequence": 86,
      "bookmark": "SP_MB_LKH_00094"
    },
    {
      "title": "全委會主席",
      "content": "那麼，你為何要削減補充勞工計劃的預算開支？",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "梁國雄議員",
      "content": "有人故意減少供應，然後說沒有供應，所以要輸入外勞。這不殘酷嗎？“幡竿燈籠，照遠不照近”，我之前已經說過，你忘記嗎？我在數月前已用這個例子向你說明。不過，我也明白不用通俗例子是沒有人會明白的。“幡竿燈籠”掛得高，可照亮較遠的地方，但燈籠下面卻漆黑一片，以致擔水時很容易會踢到石頭。燈籠只照遠方，方便偷襲。 \n 其實，本來不應怪罪於有關的員工，只是我不知道從何入手削減薪酬。這樣做不是很浪費時間嗎？為甚麼我們的GDP和稅收均錄得驚人增長，但有些行業的工人卻因工資下降而不工作？主席，我還有一事必須向你稟報。由於你沒有參與事務委員會，所以你不知道。雖然政府推出社區保姆服務及託兒服務，但婦女可賺到的收入不多，還有很多繁瑣要兼顧，所以她們寧可不工作。另一方面，以血汗賺取薪金的“三行工人”的工作卻應接不暇，我認識的扎鐵工人，工作排得密密麻麻。問題是甚麼呢？可惜，盧偉國議員今天不在席，因為他應該大聲疾呼。現時的情況就像一些貪婪的人吃自助餐般，要麼飽死，要麼餓死。建造業是重災區，不單培訓差及在職訓練時工資不足，而且社\n會地位欠佳及沒有保障。然而，他們都冒着生命危險工作，可說是以雙肩托起香港，為大家興建居所，但卻得到如此待遇。 \n 主席，一位曾與我一起參與佔中的朋友，現已重返工作崗位。他是一名扎鐵工人，每月工作26天，收入有5萬多元，令很多人艷羨不已。",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00096"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請針對補充勞工計劃的相關修正案發言。",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "你為甚麼不讓我舉例？現在的問題是扎鐵工人人手不足，所以要聘用外地勞工。你知道重災區是建造業嗎？主席在此也聽過不少有關興建公屋的辯論，現在即使有土地也沒有用，莫說沒有土地。沒有土地是因“長毛”阻礙當局覓地，所以如果“長毛”再阻礙當局聘請外地勞工，以致有地亦無法建屋，那又是“長毛”的錯。我不替自己辯護，試問有誰替我辯護呢？ \n 主席，建造業是重災區，為甚麼呢？第一，受訓期間非常辛苦，物非所值。第二，儘管入行後收入高達5萬多元，令人艷羨不已，但不知道大家是否仍然記得一次非常淒慘的情況，引發了2007年扎鐵工人大罷工。建造業在回歸後數年突然收縮，全部扎鐵工人變成“扎炮”工人。現時的情況有部分是由政府造成的，為甚麼硬要同時展開多項工程？ \n 主席，我已提過九大建設超支的情況，現在不會再說，免得你又罵我。主席，如果明知鏞記只有一隻燒鵝，而我和你每人都要買一隻燒鵝，你說鏞記會否加價？道理很簡單。政府現在既沒有次序，也沒有考慮，經常推說將來的建築費用一定會更高，但這是必然的嗎？難道沒有通縮？難道建材價格不會向下調？在這樣的政策下，不是飽死便是餓死，因為即使有生意，小判頭也沒有工人可用，這是事實，原因是政府欠缺長遠規劃。主席，以往每年興建兩、三萬個公屋單位，工作很steady，工人每天都會知道是否有工開。工作必須千帆並舉，因為民生工作是永無窮盡的。如果有5 000多名長者在輪候宿位期間死亡，便應該慢慢興建院舍，對嗎？如果沒有學校，便應該慢慢興建學校；如果沒有公屋，便興建公屋。現時推出的九大超支建設根本無法惠及本地人，受惠的只是跨國公司。不但造價貴，也不惠及民生。那些工程沒有持續性，完成後便無以為繼。  \n 主席，如果我是特首，不是迫在眉睫的infrastructure也不會興建。世界各地已有很多經驗告知我們，一旦經濟收縮，那些“大白象”只會剩下“一殼眼淚”。主席，我們也有機會遇到這種情況。我現在向政府建言，如果政府能夠有序地  不是罪孽的“罪”，而是有秩序地進行，便可以解決問題。只要政府有序地推行各項工程，便可以計算勞動力的供求。在同一時間推出九大工程，導致物料、顧問公司或最基層的勞工均出現開天殺價的情況。主席，現時已全面告急。至於向外聘請高薪的professionals，似乎沒有多少人理會，因為公司會自行處理，這是森林定律。然而，主席，我知道很多人也在埋怨，我有一名細侄說找不到劃則的工作。不過，我暫且不說這方面，只談勞工，中產階級要自己照顧自己。 \n 政府同時推出多項工程，形成極大需求。這些其實是形象工程，是“搵水”工程，是政府怕日後無權做不了，所以現在便要做。然而，政府有否顧及香港的勞工？有否顧及香港的小判頭？是沒有的。現在做的只是“整色整水”，花196萬元聘請3名勞工事務主任職系人員加強處理和審批補充勞工計劃申請，真是“竹籮打水一場空”。當勞工來港時，工程應已接近尾聲，豈不是又留下“蘇州屎”？ \n 主席，不要把我當傻瓜。雖然我是有點傻，但我傻得有道理，而且有同情心。我做每一件事情都會從基層的角度考慮，我不是說基層最為重要，但基層必須認識整個社會應如何運行才是充權。一個社會是不應該花這麼多公帑盲目地重複建設，而是應該在基層創造一些有建設性的職位。主席，這是我的意見。 \n 政府說沒有人經營院舍、沒有人照顧長者，連菲傭也照顧不來，但請政府不如先做好本身的工作。社區保姆的時薪只有19元，是否很離譜？我也不提六大“冚家”產業了，因為政府連可以自行調配的工作也弄致一塌糊塗。所以，主席，我覺得你應該參選特首。你把這裏管理得多好，我一犯錯你便出聲，所以你選特首香港便有福。每次發現有違規情況，你便說“不好意思，梁國雄議員，你再是這樣，我便‘炒你魷魚’。”主席應該參選特首，我現在也要考慮是否“袋住先”。主席，開罷玩笑，我不說了。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在考慮是否發言，你認為呢？",
      "sequence": 92,
      "bookmark": "SP_MB_CCC_00100"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你是否想發言？",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "陳志全議員",
      "content": "我在考慮是否發言，因為現在人太少。如果我要求點算人數，15分鐘後便已超過會議時間，所以我正在猶豫。主席，不如由你作主。",
      "sequence": 94,
      "bookmark": "SP_MB_CCC_00102"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    }
  ],
  "date": "2015-5-14",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150514-confirm-ec.pdf"
}