{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN"
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨。本會現在繼續辯論“增加青年人向上流動的機會”議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我感謝林健鋒議員的議案和數位議員的修正案。 \n 青年是世界的未來。我們相信香港明天會更好，就是寄希望於青年人。特區政府和社會各方面人士都關心下一代的健康成長，從教育、就業和全人發展等方面開展青年工作。 \n 在討論林健鋒議員的議案之前，我想先就有兩項修正案和昨晚議員提及的雨傘運動作綜合回應。現已結束的佔據道路行動，持續了兩個多月，雖然有青年人參加，但這並非一場出於要改善青年就業或住屋等境況而展開的抗爭。眾所周知，違法堵塞道路的行動是經過長時間醞釀，由非青年人所組織、策劃，早有物質和非物質的準備，包括輿論準備，目的是要否定全國人大常委會的決定，否定《基本法》規定達致普選的框架，否定行政長官、特區政府和警務人員有效履行職責。佔領行動打出了顏色標記，為達到政治目的，以損害廣大市民利益作為要脅，衝擊法治根基、民主精神、社會秩序和企業經營，結果受到大多數民意所反對。雖然有青少年捲入違法行動，我們不應該把事件造成的損害歸結於世代矛盾。 \n 現在我談談今天的議案。香港是多元社會，人各有志，青年人也有不同的抱負，當中或會有人不想過於偏重物質財富。民政事務局設立的青年事務委員會提倡多元卓越文化，主張為不同志向的青年人提供多元化的發展機會。 \n\n 林議員的原議案聚焦於青年人向上流動的機會。向上流動或許未有單一定義，但主要應是指社會經濟地位。香港連續多年被評為最自由的經濟體，理應無論上下左右的流動都最少障礙。但是，今年來很暢銷的一部經濟著作《廿一世紀資本論》(Capital in the Twenty-First Century)則說，即使在完善的市場機制下，也會產生社會財富分化的趨勢。撰寫這本書的法國學者皮克提(Thomas PIKETTY)通過大量的數據分析指出，從長遠來看，資本的回報率要高於經濟增長率。他的統計顯示，西方發達國家的資本收益率平均每年4%至5%，而經濟增長率大約是1.5%。在資本收益的增長大大高於經濟增長之下，人們的工資收入相對萎縮；通過自身才能與辛勞爭取的上流速度，追不上由承襲父輩財富的增值速度。皮克提作出了貧富懸殊將不斷惡化的預言。 \n 如果貧富懸殊長期不緩解，甚至持續擴大，會間接說明向上流動的困難。本地學者的研究也認為香港有類似皮克提論述的現象。廣大受薪階層的入息增長，遠追不上以房產物業為突出代表的資產增值；基層市民既感受生活的沉重壓力，也難以看到改善居住條件的前景。 \n 皮克提建議應對貧富差距擴大的解決辦法，是按每人的財富多寡徵收累進稅，而且要跨國界全球計算徵收，稅率最高可至例如80%。 \n 皮克提的加稅再分配方案，以香港相對細小和高度開放的經濟體，不可能單獨推行，也不符合我們向來賴以成功的因素。香港《基本法》已經規定了實行低稅政策，所以還要另覓途徑。 \n 行政長官上月底出席扶貧委員會時宣布，新一屆扶貧委員會將設立專責小組，探討從教育、就業和培訓各方面，促進基層青年人向上流動。我理解，“向上流動”不盡是扶貧問題，但扶貧委員會的啟示，是社會各界共同協商，包括工商界的參與，可以有助解決社會上一些不公平的現象。 \n 民政事務局和青年事務委員會提倡的是多元卓越文化，鼓勵青年人奮發向上，努力實現夢想。我們講多元，就是要突破舊觀念裏面“惟有讀書高”的單一取向；我們講卓越，就是強調要刻苦努力，精益求精，就正如昨晚郭偉議員和葉建源議員所說的“行行出狀元”，無論各行各業，都要不斷增加知識含量、技術含量，求變創新。 \n\n 政府從兩大方面配合工作：一是促進經濟多元發展，改善整體就業結構，開拓更多就業和流動的機會；二是為不同志向的青年人提供多元的教育和培訓機會，提高質素，讓下一代可以各自發揮所長。 \n 就前一方面，本屆政府建立了由行政長官主持的經濟發展委員會(“經委會”)，從官產學研結合作考慮，研究擴闊香港經濟基礎及促進發展的策略，轄下已經設立4個工作小組分別負責航運業，會展及旅遊業，製造、高新科技及文化創意產業，和專業服務業。經委會提出具體政策措施，將推動產業多元化。 \n 就創新產業的發展而言，當局已推出多項支援措施。香港科技園公司設有科技培育計劃，為進駐的初創科技公司提供多項支援服務，包括辦公室租金優惠、共用設備、津貼資助、技術及管理支援、市場推廣及業務發展支援等。截至2014年11月底，共有約500間公司參加了科技培育計劃。現時正接受計劃培育的公司超過150間，創造700多個就業機會。 \n 由今個財政年度起，創新科技署在創新及科技基金下推出了“大學科技初創企業資助計劃”，向6所本地大學提供資助，鼓勵大學師生創立科技初創企業及將科研成果商品化。每所大學每年可獲最高400萬元資助。 \n 政府資訊科技總監辦公室亦推出專為科技初創企業而設的綜合互動網站，提供包括培育計劃資料、商業和法律文件範本等。這個網上平台讓初創企業上載產品資訊，匯聚業界人士。 \n 對於有志創業的青年人，有香港按揭證券有限公司推出的小型創業貸款，從資金上協助的同時，還提供創業營商培訓等服務。社會上還有多個團體如香港青年聯會和香港青年協會等，運用社會資金協助青年人創業。 \n 在第二方面，即提供多元的教育與培訓機會，我同事教育局局長將會具體講述。民政事務局則幫助引導青年人及他們的家長以更開闊的目光看待升學與就業選擇。今個學年，民政事務局推出了兩個新項目：第一個是“多元卓越獎學金”，以全額資助的模式，鼓勵大專院校取錄在體育、藝術、社會服務等方面有卓越表現的本地學生，就正如田北辰議員昨晚所說，這樣做希望可以帶來標誌性的效果，推廣“多元出路”理念；此外，我們資助非政府機構與中學合作舉辦活動，以\n提升學生、家長和老師對多元選擇的認知。我們已收到許多申請，下月將批出款項。 \n 民政事務局又提供各種平台，幫助青年人擴闊視野，學習課堂以外的知識，更好地裝備自己向前邁進。青年事務委員會大力鼓勵青年人“走出去”，擴闊視野，放眼世界。在2014-2015財政年度，我們增加了對“青年內地交流資助計劃”及“青年內地實習資助計劃”的數額，受惠青年人數增加。我們亦積極擴大“國際青年交流計劃”，舉辦更多與海外的雙向交流。 \n 青年事務委員會轄下的青年活動統籌委員會，資助舉辦各種包括文化藝術、康樂體育、義工服務等活動，讓青年人提升多方面的才能。我們發掘精英運動員，幫助他們投入體育發展。在藝術發展方面，青年人可以透過不同途徑接受藝術訓練及培訓，例如政府資助的香港演藝學院、藝術發展局及民政事務局資助的主要表演藝團等。從2013-2014年度起的5年，政府額外撥款共1億5,000萬元，加強培訓不同資歷的藝術行政人員，適合有意投身藝術行政的畢業生。 \n 政府做了大量工作，為青年發展創造機會和平台，讓青年人打下良好的基礎，為未來發展打拼。我初步就說出這些，期望聽取大家的意見之後，會在各位發言後再作回應。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_PO_SHA_00009"
    },
    {
      "title": "教育局局長",
      "content": "主席，我再次多謝林健鋒議員提出的議案，以及6位議員提出的修正案。 \n 在我回應前，我想特別針對昨天數位議員的發言作回應，包括田北辰議員、葉建源議員等，他們特別關心學生資助貸款計劃的措施及財務上的負擔和壓力。我在此提供數項在過去幾年我們作出的改善措施。我們把經過入息和資產審查的生活費貸款的年利率由2.5%下調至1%，這是固定利率。我們把標準還款期由5年延長至15年，若以2013-2014學年開始償還貸款的學生貸款人貸款中位數4萬元計算，經調低利率和延長還款期後，貸款人每月還款額由本來710元大幅降低到240元，降低66%。 \n\n 第二，是把免入息審查貸款的風險調整年利率由1.5%下調至0%，實施3年後，我們才再作檢討。現時的免入息審查貸款年利率是1.395%，這利率會跟隨香港發鈔銀行的平均最優惠貸款利率變動而作出調整。此外，標準還款期由10年延長至15年，以2013-2014學年開始償還貸款學生貸款人貸款中位數7萬元計算，經調低利率和延長還款期後，貸款人每月還款額由730元大減至450元，減幅接近四成。 \n 考慮到個別情況，我們已把放寬的延期還款安排變為恆常措施。若貸款人因繼續進修全日制課程、經濟困難或患重病而未能依期償還貸款，他們可以申請延期還款。若申請得到批准，他們的標準還款期可以再按核准年期獲得延長最多兩年，即還款期可達17年，而在該兩年的延期還款期內，貸款無須計算利息。 \n 考慮到同學剛畢業時可能遇到財政困難，政府亦在2012-2013年度及2013-2014年度的預算案推出措施，於2012年、2013年完成課程的貸款人，可選擇在完成課程1年後才開始償還學生貸款。有鑒於此措施能紓緩貸款人畢業後初期的財政負擔，讓他們有更充裕時間尋找穩定工作，所以2014年施政報告宣布，政府把此項措施定為恆常安排。主席，我在此特別針對這一點作回應，因為大家比較關心。 \n 現在我進入主體回應。政府一直關注青少年的發展和向上流動的機會，而教育正是促進社會流動的重要一環。知識就是力量；知識可以改變命運。教育為社會培育人才，並為經濟發展提供有利條件，青年能盡展所長，同時也促進了社會流動。 \n 政府推行新學制，透過寬廣而多元的課程，讓學生體驗全方位的學習，培養終身學習的態度和技能，適應社會轉變，促進向上流動。教育局亦積極推動學校為所有中學生及早作好生涯規劃，讓學生透過升學就業輔導做好準備，了解自己個人的長處和升學就業的取向，畢業後能把握機會，發揮潛能。 \n 政府同時致力為青少年提供優質、多元及多階進出的升學進修途徑，讓他們因應個人的興趣、取向和能力，盡展所長。隨公帑資助及自資專上教育界別的發展，在2013-2014學年有38.4%的青年人可接受學位程度教育。連同副學位課程，現時有近70%青年人可接受專上教育，為香港的未來發展提供優秀人才，亦為每位青年人的個人發展擴大空間。 \n\n 除此之外，青年亦可按自己的能力和抱負，選擇報讀各種職業及持續進修課程、毅進文憑課程。政府亦於2008年開始推行資歷架構，為持續進修建立四通八達的學習階梯，促進學術、職業及持續教育的互通，協助個人選擇自己的路向和實踐理想，鼓勵終身學習。2014年6月，我們成立一個推廣職業教育專責小組，希望能夠在1年內，向教育局局長提出在社區推廣職業教育策略和具體建議，以提升公眾對職業教育的認知和認受。在今年10月，我們成立資歷架構基金，一個10億元的基金，推廣職業教育各方面的發展。政府亦不時進行人力資源推算，以便相關部門根據數據檢視轄下的培訓措施，配合行業的需要，為青年人制訂合適的培訓政策。 \n 另一方面，我們明白要促進社會流動，便要在教育制度中有適切的措施，讓不同背景的學生，透過教育增強個人的競爭力，特別是令低收入家庭子女也可以享受到多元化的學習活動，保障他們不會因經濟問題而失去接受專上教育的機會。 \n 除剛才提及的學生助學金貸款，我們亦透過到內地和國外的實習機會，協助學生的職業生涯能推廣至內地和跨境的機會，令他們未來可以有向上流、跨行業、跨境的全方位機會。 \n 主席，我非常感謝議員關注如何進一步增加青年人向上流動的機會。我希望聽取議員的意見後，能再就有關教育和勞工方面的事宜作綜合回應。多謝主席。",
      "sequence": 3,
      "bookmark": "SP_PO_SE_00010"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持黃碧雲議員就林健鋒議員議案提出的修正案。 \n 我剛才聽到曾局長發言，他修改了以往一些建制派人士的說法，即雨傘運動中，學生、青年人由於對就業、居住等政策不滿而出來參與抗爭。我相信局長聽過很多意見，想清楚了，認為有些人這樣說是完全無視問題，青年人並非為居住或就業問題等私利而出來抗爭。可是，局長卻沒有說出青年人的真正目的是甚麼，只說這個運動不是由青年人組織和策劃，那麼是由誰策劃呢？由當局的催淚彈策劃，無緣無故發射80多枚催淚彈，引致成千上萬的市民湧出來，出來後便不回家。所以，政府當局可能真的是“民主之父”。真是豈有此理! \n 主席，局長亦提到法國經濟學者皮克提一本巨著。貧富懸殊的問題任何地方都有，皮克提建議可以增加累進稅，進行財富再分配，但\n香港不行，因為《基本法》規定香港實行低稅制。主席，我們贊成累進稅，但我們並非要搞福利社會，不是要分別人的身家，按40%或50%的稅率徵稅。即使林健鋒議員提出這項議案，他也不願承認現在的問題，而這問題令青年人相當生氣，即為何他們會無法向上流動。主席，政治架構閉塞，既得利益者，即地產商和支持他們的保皇黨，肥到連襪子也穿不上。青年人不需政府設立青年界別或婦女界別，不需要施捨。正如昨天有關3天侍產假的辯論中，連我一位身處美國的朋友也傳來一個信息，說原來香港人是要被如此施捨的，香港人不懂得談權利，只會談利益，為何香港人會這樣呢？主席，我們有些事情真是臭名遠播。 \n 如果當局不了解、不承認問題，又怎能找出對策呢？主席，青年人要的是一個公平的制度，大家可以在商界或政界等各方面競爭。回歸數年間便取消了兩個市政局，100個民選議席煙消雲散。市政局是培育從政人才的良好搖籃，亦有權制訂政策，不像立法會，但卻被取消了。我們要求政府給予區議會實權，讓他們有權有責辦事，政府不願意，但卻提供更多好處給他們，選區較小，令保皇黨的人可以當選，霸佔了絕大部分的區議會議席。主席，結果是甚麼？施政不見變得更暢順，原因是沒有認受性，沒有代表性。 \n 現時應驗了主席的說法，香港已經瀕臨不能管治的邊緣，我們卻還在這裏討論青年人無法在社會向上流。主席，請政府了解一下青年人。有青年人請我為他們發言，表示：“現時坐在這裏的人大多數都是在嬰兒潮時期出世，當時找工作較為容易，生活舒適，現時均‘上岸’了。但反觀我們如何，我們沒有甚麼前途，沒有甚麼希望”。 \n 主席，局長剛才說得很好，他說青年人是世界的未來。工聯會的吳秋北說要放棄他們，工聯會真厲害，要放棄未來嗎？要回到從前嗎？這真的相當過分。政府如何培養青年人呢？我知道，主席也知道。政府找來一些富二代、富三代，讓他們出任某些諮詢委員會或法定組織的職位。司長與他們聚餐時再告訴他們：“你們就是社會精英，你們很多人並非在香港讀書，而是從外國回來，香港的教育制度是不行的，你們就是香港的未來”。說些這樣的廢話。 \n 我希望當局及坐在對面的保皇黨了解青年人的想法，而這亦是很多香港市民的想法，就是我們要令制度公平。他們很多人都有能力競爭，不需要政府施捨設立青年界別或婦女界別。如果政府繼續維持這\n種想法和思維，便永遠也不可以與青年人接軌，更加無法與世界的未來接軌。所以，我們希望大家不要說，由於青年人無法買屋或買車便出來抗爭，不要誣衊他們。大家需要明白他們的訴求，而這亦是很多香港人的訴求。如果我們連這個問題也不願承認，不願在社會尋求共識以解決問題，便只會令這一代、下一代更加憤怒。如此下去，不單青年人沒有未來，整個香港也沒有未來，我亦看不到中國會有何未來。 \n 我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LWH_00011"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我很感謝林健鋒議員代表我們經民聯提出“增加青年人向上流動的機會”議案。簡單來說，現時的青年人認為沒有向上流動的機會，或者看不到自己的前景。但是，主席，我想說一個有關養錦鯉的故事，而我亦曾跟大學生分享過這個故事。 \n 有一次我的錦鯉生了一些小魚兒，我將一部分放在魚缸飼養，另一部分則待它們長到差不多大時，放進魚池飼養。數個月後，在大魚池裏生長的錦鯉較在魚缸生長的錦鯉大很多。我的魚池有兩層，我看到這些錦鯉可以跳到上一層去，相信這就是鯉躍龍門的意思。 \n 主席正在看着我，他在想為甚麼我要說養錦鯉的事呢？其實，香港最重要的是提供一個較大的魚池，讓我們的青年人發揮所長，而不是把他們放在一如溫室般的魚池中，這並不能幫助他們向上流動。 \n 有很多人說，香港的青年人缺乏向上流動的機會。其實我認識不少青年朋友，他們之中有些人可以依靠父蔭，有些則是白手興家，他們一步一步地幹，成績不錯。雖然這些例子未必很好，但我想告訴大家一個活生生的例子。過去14年，法國的青年人不斷湧入香港尋求機會。根據法國領事的統計，來港的法國青年人數目每年增長約10%，估計現時約有15 000至2萬名法國人在香港謀生。為甚麼法國青年人會來香港尋找第一份工作，甚至創業呢？因為他們認為可以在香港尋找機會，可是本港青年人的想法卻不一樣。我們必須反思這一點，我想政府也要反思為甚麼會有這樣的差異。 \n 當然，你可以說這是由於現時歐洲經濟不景所致。但是，這些法國青年人均認為本港經濟向好，復蘇步伐快速，而且靠近中國。我們一向希望政府能關注社會整體向上流動的情況。去年我們已經向政府\n指出，香港的中產正在向下流，中產人口已經下跌至只佔總人口約20%至30%，我們要求政府在10年內將香港的中產人口翻一番至50%。 \n 主席，你也知道，對先進國家來說，若中產人口可佔社會約50%或以上，這樣社會才能較為穩定。向上流動不僅是青年人的問題，其實現時很多人也表示無法向上流動，正如劉慧卿議員所說，現時香港只肥了地產商。因此，我們認為政府應該要正視一點，就是如何才可將中產人口翻一番，各項政策要互相配合才能夠幫助香港人(尤其是青年人)向上流動。 \n 現在我會專注討論如何提供一個良好的環境來培育我們的青年人。第一，政府可參考剛才有關養錦鯉的例子，究竟政府應該如何培育他們和擴寬他們的視野？我們認為，政府應該鼓勵青年人，尤其是就讀專上學院或18歲以上的青年人多做一些兼職，以及提供津貼，好讓他們在暑假期間到外地見識一下，又或資助他們到外地工作兩個月。即使他們到新西蘭牧羊8個星期，相信也會學到很多東西。回到香港以後，這些體驗對他們日後的人生將會十分有用。 \n 在歐洲，你會看到不少青年人在暑假時帶着backpack、買張Eurail Pass四處旅遊，他們從中可以學到很多東西。很少香港人會像歐洲人這樣做。雖然他們是去遊玩，但亦可以學到很多東西。 \n 第二，我們亦曾與政府和貿易發展局討論，希望他們每年舉辦的職業展覽能找多些商會或中外企業，提供多些暑期工職位，讓青年人可以累積一些經驗。我們甚至希望邀請中國100強企業的領袖，像馬雲、馬化騰等親自來港向青年人演說，這些建議均可擴闊青年人的視野。 \n 人力資源(包括青年人在內)是本港十分重要的資產，剛才局長也表示重視職業教育。職業教育其實可以給大家一個很好的平台向上流動，我曾在VTC擔任主席多年，在過去10多年，VTC一直協助不少技術人員和技工獲得晉升的機會。現時約有40%修讀高級文憑的同學可在3至4年內獲取學位，他們定可在資歷架構上繼續向上流動。 \n 最後讓我在此談談電貿方面，中國的電貿生意額每年超過10萬億元。本港政府應探討如何協助青年人在這個平台上發展，推廣香港的誠信及把香港的設計賣到國內。我認為，政府其實可以做很多針對青年人的工作。可是，我們不能夠為青年人安排好一切事情，青年人一\n定要自強不息，自己抓住機會，政府和社會也會給予機會，但最終能否把握機會，這得靠自己的努力。 \n 多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_AL_00012"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，今天議案的題目是“增加青年人向上流動的機會”。我認為要增加青年人向上流動的機會，主要涉及兩個“多元”，一是經濟結構的多元發展，二是教育培訓的多元發展。特首梁振英近日接受報章訪問時，呼籲青年人將眼光放在香港以外的地方。這話雖然沒有錯，但呼籲青年人放眼世界的前提，必須先行解決青年人缺乏向上流動的機會的問題。 \n 政府近年強調，香港經濟發展有四大支柱行業，分別是金融、貿易物流、旅遊和工商及專業服務，這是根據香港的生產總值而得出的結論。但是，如果香港要打造多元的經濟結構，並不是強化這些支柱，反而是在這些支柱外另謀出路。 \n 經濟結構的多元發展是一個很廣泛的題目，我不打算在今天進行討論，我會把發言集中於教育範疇，這對青年人來說是更貼身的事。 \n 我曾在上月向特首梁振英提交對2015年施政報告的意見，涉及教育部分的意見主要包括3點，分別是檢討副學士制度、增加資助學士學位，以及加強青少年職業訓練。 \n 政府在2000年起推出副學士政策，目標是在10年內大幅增加香港的高等教育學額。經過14年的驗證，副學士課程成為高不成、低不就，學費高昂及出路狹窄的課程。政府有必要重新檢討副學士政策。我們可以從數字上看到副學士的問題：2013-2014年度共有約32 000人報讀第一年副學士課程，但可供他們升讀資助一年級學士學位課程的學額只有2 475個，高年級課程的學額則有3 303個。這5 000多個彌足珍貴的資助學位並非只給予副學士的同學，他們還要和其他通過非聯招途徑並符合入讀大學資格的同學競爭。即使特首曾在年初的施政報告宣布，將由2015-2016學年起逐步增加1 000個高年級資助學額，但這亦只是杯水車薪，無法解決問題。 \n 政府不願投放資源增加大學的資助學額，但近年整體自資大學學額卻大幅增加，這成了鮮明的對比。2009-2010年度只有約14 000名全\n日制經認可的自資學士學位課程學生，但短短5年間，人數已急升至約3萬名。這正正反映由於副學位的認受性不足，學生被迫付出高昂學費，升讀自資學士學位課程。政府應投放更多資源，進一步增加資助學士的學額，減少提供副學士課程，這對青年發展更為有利。 \n 由於副學位課程只鼓勵學生沿着傳統的文化教育進修，因此已衍生出種種問題。在一個多元社會中，職業教育更應是青年人向上流動的康莊大道。政府應重新審視職業教育，特別是現時不少勞動性的行業均缺乏人手，如果能為青年人提供穩定且有前景的晉升階梯，必然能增加青年人向上流動的機會。我促請政府全面檢討《學徒制度條例》及各個職業培訓計劃，為青年人提供多元的出路。 \n 在職培訓亦是幫助青年人向上流動的關鍵。現時市面上不乏進修課程以供報讀，惟學歷低的青年人大多數從事飲食業、零售業等工時長的工作，他們下班時已是深夜，根本沒有時間和精神進修。政府必須盡快為標準工時立法，避免僱員的工時過長，這樣青年人才能有時間進修。 \n 主席，我所屬的勞聯自80年代便一直倡議設立有薪教育假期，凡僱員為僱主工作滿1年，便可享有為期4天或以上的有薪教育假期。我期望政府能考慮有關建議，為年青一代創造更美好的一頁。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_PSP_00013"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，雨傘運動在這階段暫告一段落，很多人突然關心青年人，特區政府、梁振英、董建華、林健鋒議員等均談及青年人向上流動的問題，意圖減低青年人的怨氣。但是，年輕一代提出的訴求是否只是“有樓上”、“有工資加”甚至“有書讀”呢？所有說要解決青年人向上流動難題的人，是否真的能夠解決問題，抑或只是製造問題？這些人是否知道，參與抗爭的青年人並不是為了個人前途或向錢看，而是為了追求公平、公正、公開的社會和政府，才上街抗爭？ \n 眼前的現實是，雖然香港青年人的學歷水平一直在提升，但平均收入卻在下跌，而且收入的差距正在拉開。香港大學社會工作及社會行政學系近日發表的研究報告，比較了2001年至2011年不同社會經濟地位組別的工資增長差距，結果發現高級專業人士、行政和管理人員有超過六成的薪酬增幅，大幅拋離其他工種類別。專業人士的薪酬有\n三成增幅，但非勞動僱員和技術性勞動工人則只有數個百分點的薪酬增幅，而且越年輕的人，工資的差幅便越大。 \n 雖然有部分議員和高官經常提及“獅子山精神”，但剛才亦有數位議員說青年人不肯捱苦，十分懶惰。田北辰Uncle昨天說，經營快餐店也可以發達，但本地青年人最清楚教育水平和勞動力回報是不成正比的。新一代看不到前路，是由於整個社會的機會減少所致。你猜他們不知道嗎？有國際經濟學家進行了數據分析，發現這是全球性的問題，貧富懸殊和收入不均是全球和本地經濟正在面對的問題，我們甚至看到資本主義和自由經濟均出現了結構性失衡的情況。 \n 法國經濟學家皮克提(Thomas PIKETTY)把21世紀形容為全球化的世襲資本主義。他分析了很多國家的資本和收入，發現近三、四十年來，社會不平等的狀況迅速惡化，教育系統不足以促進社會流動。特區政府經常強調經濟增長在經濟上帶來點滴效應(Trickle-down Effect)，會令基層市民、青年人受惠。例如若從事金融業的人士獲得加薪，他們或會多購買數碟叉燒飯，那麼經營快餐店的人亦會發達。然而，政府不要再欺騙大家了，我們已經看到這種論述在現實上是站不住腳的。 \n 昨天林健鋒議員發言時，很明顯把青年人的訴求“去政治化”。他好像是說，只要為青年人提供居所、讓他們創業，那便不會有任何問題。他還把創業形容得何其艱難，我不知道他所說的那位青年人，究竟是不適合創業抑或沒有興趣創業。相反，我從未看到像現時這樣有如此多青年人在科技界創業。我們也知道要為他們解決很多問題、挑戰和困難，但卻並非林議員所說無法創業如此負面。事實上，很多青年人並非純粹為了賺錢而創業  林議員說創業無法賺錢，所以青年人便不創業  他們創業的目的正是不想為大財團賣命，他們要命運自主。建制派和香港政府都不願意面對這些青年人的訴求，還在繼續自我欺騙。 \n 主席，說到青年人向上流動的問題，在今天這個資訊世代，已經不可能只談在經濟上向上流動，還要在政治上向上流動。林健鋒議員說要吸納多些青年人加入諮詢架構，那麼政府不如邀請周永康、岑敖暉、黃之鋒加入中央政策組，但是政府會否這樣做呢？政府只會捉拿他們坐牢。不過，即使政府邀請他們，他們也會拒絕，因為他們要的是真普選，要的是分享政治實權，而不是加入諮詢架構。 \n\n 我曾在8月前往土耳其參加國際會議，認識了一位德國海盜黨的歐洲議會議員Julia REDA。她今年28歲，創立了歐洲的青年海盜黨，她說自己還差兩年便屆30歲，快要被踢出青年黨部；24歲來自台灣的陳為廷也說要競選立法委員。香港的青年人十分清楚自己想要追求甚麼，他們要的是民主、公平的社會，他們會問：歐洲、台灣都做得到，為何香港和中國卻做不到？如果你說《基本法》和中國憲法不允許，他們會說《基本法》和中國憲法也不公平、不合理，他們不會接受，無論當局怎樣加強宣傳、教育、“洗腦”也沒有用。 \n 當局說會為青年人提供向上流動的機會，難道當局以為他們是傻子嗎？你說提供便真的可以做得到？董建華和功能界別正是製造最多問題者，就是你們這些既得利益者不肯給予青年人一個公平、民主和公義的社會，你們以為青年人不知道嗎？他們還會相信你們可以幫助他們向上流動嗎？如果政治不公平，經濟和社會資源的分配也不會公平。 \n 近日有些人為了維護極權的政治，竟然說要放棄部分青年人，這人便是工聯會的吳秋北。即使是真正的罪犯，社會都不會輕言放棄，而且亦會幫助他們更生。工聯會的吳秋北卻竟然說要放棄這些尚未被定罪，甚至大多仍未被檢控的青年人，他是否想要把他們驅逐出境？怎樣放棄？工聯會的吳秋北說出這種話，除了旨在取悅強權，亦有意挑起更大的社會矛盾和撕裂，其心可誅。香港不可以放棄這些有理想、愛香港的青年人，要放棄便應該是好像工聯會吳秋北這類人。 \n 根據人類的歷史，每一代都比上一代進步，這情況從來沒有停止過。科技、文化、政治一直也在進步，以前沒有停下來，將來也不會停下來，時間自然會放棄不肯包容和接受下一代的人。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CPM_00014"
    },
    {
      "title": "梁繼昌議員",
      "content": "最近因為佔領運動，令青年人向上流動這個議題再次引起討論。當我聽到很多特區官員提出有關青年人的言論和政策時，不禁失笑甚至譁然。梁振英先生在一個政府內部會議中，據說建議免費開放中環摩天輪讓市民乘坐，或在地區舉辦青年舞會，讓青年宣泄精力、結識異性，這樣青年人便不會佔中或做一些抗爭運動。對於這些分析或言論，我覺得真是完全反智。 \n\n 這些言論亦顯示現時主事官員與青年人的想法存有很大的落差。主席，我也不敢說我知道20多歲的青年人在想甚麼，那麼我們又憑甚麼在這個議事堂內討論青年人向上流動的機會這個議題呢？究竟我們對現時的青年人認識多少，究竟我們是否認識世界周邊青年人的想法？ \n 主席，有一種說法認為青年人是因為對就業、住屋和教育問題感到不滿而走上街頭。主席，這其實是一個很簡單的道理，如果我現在想吃東西，你卻給我一杯水，說飲水可以令我不用吃東西。我想這個比喻非常確切，因為青年人既不滿現時不公平和不公義的制度，亦面對就業和住屋的問題，但這兩件事並不可以互相代替。人要呼吸和陽光，但只供給陽光，人也不能生存。需要有陽光、水和空氣，人類才能生存。 \n 向上流動是否只表示在經濟方面向上流動？我們的思想、文化是否向上流動，各位在議事堂的同事有否想過這問題？是否dollar sign越大，便代表我們越能向上流動？還是我們的思想層次越高，亦代表我們向上流動得越高？究竟向上流動的“向上”是甚麼意思？沒有人向我解釋過這個問題。向上流動是否只涉及一個人的年薪？是否只用這些價值來衡量？你可否告訴我，林健鋒議員。 \n 社會上，除了泛民朋友外，亦有很多人持相同的意見。智經研究中心副主席劉鳴煒在上月亦曾經指出，無論我們的經濟、就業和房屋有多好，青年人對這個社會是有訴求和意見的。即使一個商界背景如此濃厚的人，他也能看出這個問題所在。現時政府表示我們搞好就業機會，提供較多機會讓青年人升學等  這些事當然需要做，我沒有說不用做  但是這些不能代替一個公平和公義的制度，令青年人想做的事可以做得到。 \n 不是每個青年人都只看着dollar sign來活的。社會有很多不同的訴求，好像坐在這裏的同事一樣，我可以斷定，而你們也不會否認，你們也不是看着dollar sign做人，否則你們坐在這裏做甚麼呢？你們要貢獻這個社會和議政，很多商界朋友擔任議員少賺很多錢。所以，我確實認為青年人與我們一樣，並不為五斗米折腰  雖然這不是全部圖象  如果你以為只是給他們工作，給他們唸書機會便能解決社會問題，令他們不再抗爭，不再上街，這絕對是錯誤的分析和解讀。 \n\n 主席，我們一般討論的向上流動的概念，是指一個人的收入、社會階級或職位會否向上提升，但另一個討論的層次是我們不少人都會忽略的，就是整個社會有否充分的機會和空間，令每個人可以計劃自己的未來，而無須我們的官員指指點點，說甚麼生涯規劃，我們替你規劃。官員現在連自己的子女也不能規劃，又怎能為全香港數百萬名青年人逐一規劃呢？我們要整體社會提供他們流動的空間，我們很多青年人畢業後會投身大企業做iBanker或fund manager，有些人選擇加入NGO，有些人選擇繼續進修，有些人選擇繼續經營自己的小本生意，有些人會去外國參加working holiday  他們的發展方向完全由他們自己掌握。 \n 我們要做的是，令他們有足夠的機會，令他們作出自己喜歡的選擇，而不是我們替他們作出選擇。舉例說，我們10年後要有2 000名工程師、3 000名會計師、4 000名醫生，請他們對號入座從事這些職業罷。這不是我們應該要規劃的。當然，我們在人力資源方面要規劃，我們要告訴青年人社會上有多少個空缺，但如何選擇則由他們自己決定。他們可作其他選擇，做小本經營的小企業、NGO，甚至working holiday也好，都是可以實現的出路。這才是選擇。 \n 有關青年人向上流動的問題，是我們不要以一種家長心態去指指點點，亦不應強硬地認為青年人必須走出去找尋機會，因為香港沒有機會。其實，香港要為青年人提供較多機會。香港的經濟結構過於狹窄，工種單一，我們的營運成本偏高等，這都是基本上的問題。我們不要再說一些空泛的經濟理論，倒不如實實際際將我們的經濟結構和機會擴闊，亦不要把太多枷鎖加諸於青年人，讓他們的思想可自由發展。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_KL_00015"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我剛才十分留心地聆聽之前數位議員的發言，他們提到青年人向上流動不足，或青年人現今面對的種種問題。 \n 我細心聽完後，發覺大家只是作出批評，但卻沒有提出任何具體或有建設性的意見，例如梁繼昌議員剛才表示，政府推行的甚麼生涯規劃，根本不可能逐一替青年人規劃其人生，這證明了梁議員根本沒有研究清楚，究竟政府的生涯規劃是甚麼？政府只是作出指導，讓青\n年人懂得如何規劃自己的生涯。所以，我希望之後發言的議員，可以多提一些實質建議，而不是只顧作出批評。 \n 日前《明報》進行了一項調查，訪問青年人對政府有何不滿、他們認為政府最急需處理的問題是甚麼，以及現時青年人對政府不滿是否真的因為沒有機會向上流動等。調查結果顯示，有46%受訪者表示是政治，有40%認為是民生，只有5%表示向上流動機會不足。這是十分有趣的發現。 \n 據我所知，很多新一代青年人的要求很簡單，他們不是要當大富豪或駕駛名車，更不是要戴名錶或住山頂，他們不是這樣。很多新一代青年人只追求過簡約生活。或許有人會說，那麼他們便不應多生事端，反而應老老實實用心工作，把錢儲起來買樓。雖然這話說得沒錯，但很多青年人不甘心一生要節衣縮食，把錢用來供樓當“樓奴”，再加上現時樓價高企，他們努力工作也未必可以買到一間“安樂窩”。所以，在《明報》的調查中，對民生不滿的青年人有一半認為樓價過高。 \n 主席，從今次佔領事件可見，很多青年人只是追求一個希望(hope)，人生有甚麼希望，如何憧憬將來？他們只希望能夠尋求社會有一個改變(change)，而最終的目的，是希望得到安全(security)和安定。所以，我們今天探討這個議題，無非是希望為青年人帶來希望。我會就這項議題提出一系列短、中、長期建議。 \n 在短期方面，我認為政府應繼續加強和深化生涯規劃的工作，而且必須充分了解這項工作的實際成果，不是只推出了這項目，便任由老師自行決定如何推實行。我認為，當局最少要每年進行一至兩次檢討，看看成效如何，這是十分重要的。 \n 具體而言，我期望生涯規劃的工作，最少可讓每名學生從以下3方面，清楚了解自己長大後想找甚麼工作。第一，市場是否有這樣的人力需要？第二，是否可以配合自己的興趣？第三，是否知道相關工作的晉升階梯？學生甚至要進行分析，從而了解唸大學有何利弊？就着這目的，我希望政府能夠加強這方面的工作。 \n 中期而言，我認為政府應考慮加快興建青年宿舍。根據智經研究中心日前發表的報告，在1991年，只有81.9%的青年人與父母同住，但到了2011年，有94.6%的青年人與父母同住，換言之，其間增幅達10多個百分比。主席，現時的青年人其實要求不多，他們只想要一個\n比較潔淨整齊的獨立空間，有獨立的廁所和煮食地方，而不希望住在現時一些舊樓的“劏房”，樓宇結構有欠安全，甚至有電線掛在四周，令人住得不安穩。 \n 長遠而言，我希望政府考慮設立一個嬰兒基金。基本上，我建議政府為每名嬰兒開設一個戶口，並每年為該戶口注入數千元至1萬元，直至青年人年滿18歲。大家可以試想一下，假如每年注資數千元至上限1萬元，把這筆錢儲起來，到青年人18歲，便有最少18萬元。至於錢從何來，我認為政府可以透過馬會的收益，甚或參考一些外國經驗，發行樂透獎券(lottery)等方式，來推行這項嬰兒基金。我甚至認為稍為增加地產商的利得稅也無可厚非，我相信本港99%商界也會同意增加這些利得稅。倘若設立嬰兒基金，政府便可以為未來一代多作出一些儲備。 \n 主席，現時政府每年的支出約為4,000多億元，而嬰兒基金的支出充其量只是每年100億元，即只佔總支出的2%左右。盡早為下一代籌謀和打算，是我們這一代的責任。有心，一定成功；有心，一定可以做得到。 \n 我謹此陳辭，多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_CLW_00016"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，雖然有很多青年人參與佔領運動，但他們只不過佔香港青年人的一小部分。我曾經接觸很多青年人，他們大部分不一定支持佔領運動。事實上，他們認為香港現今發展機會不多，向上流動的機會更是狹窄。歸根究底，我覺得這是由於產業過於單一化，只有金融、旅遊及服務行業等。 \n 主席，我曾於3月19日提出一項議案，主題是有關令本港產業更多元化。無論是何黨派的議員，均表示支持這項議案。 \n 有關產業單一化的問題，俄羅斯總統普京昨天也提到，俄羅斯完全依靠天然氣及石油，現時美國要作出經濟制裁，國家經濟便出現重大問題；一個如此強大的國家，過於依賴單一產業，尚且出現嚴峻的考驗。所以，香港現時過分依靠金融業及服務業，我相信對未來發展肯定會造成嚴重問題。 \n\n 如何令產業多元化？實際上，現時青年人連可以選擇的課程也不多。由於產業太少，大部分學生升上大學時，都會選擇將來出路較容易或容易找工作的科目。雖然他們可能對很多科目感到興趣，但最終卻沒有選擇。現時最重要的，是向青年人提供多些空間及不同的選擇，讓他們按自己的興趣發揮所長。我相信效果必定會更好。 \n 主席，在佔領運動期間，我看到很多青年人均有無限創意。事實上，香港絕對可以發展創意產業，因為我們有很多人才，隨便也可以“撈”到一羣。 \n 主席，我在3月動議上述議案後，亦向政府提交了一份意見書，其中一項建議是發展創意產業的其中一環，即時裝產業。政府亦積極作出回應，5月在經濟發展委員會轄下的製造、高新科技及文化創意產業工作小組之下，成立專家小組，探討時裝產業的發展路向。政府已收到經濟發展委員會的報告，我期望政府可以積極落實相關建議，因為作為一個創意產業，時裝產業的發展不僅限於時裝行業，亦可以有龐大而多元化的發展。舉例而言，一些外國時裝品牌可以與酒店合作，發展時裝式的酒店；又或與電影合作，變成跨行業的發展。這方面的空間實在無限無盡，我覺得在香港發展時裝業，可以為時下青年人提供很多發展空間。 \n 主席，當然不是所有青年人均有機會升讀大學，亦不是每個人都適合走這條路。我們因此要讓青年人學到一門手藝或技術、一些專業的技術。職業培訓固然很重要，但更重要的是多參考一些外國的成功做法，尤其是英國。在英國，很多職業在分工後，便變成專業化，並冠以“Chartered”的專稱。即使某行業算不上特別具學術性，但卻變得很專業，甚至水渠技工也是一個專業，獲其他人認同他們是專業技工。但是，在香港，這些行業的工人一般由學師、學徒出身，跟隨師傅工作，沒有任何文憑或認受性。所以，我覺得當局應就這方面，對相關行業多做工作，令從業員覺得自己是專業人才，而他們所擁有的是獨有技術。 \n 政府在過去數年一直推廣資歷架構，而本會兩星期前亦曾提出有關質詢，詢問相關工作成效如何。主席，對於一些沒有學歷但有工作經驗或技術的僱員，若獲得資歷認可或資歷架構內認可的文憑，便相等於擁有高等學歷的資歷。我覺得這樣絕對可以推動一些讀書成績不佳，但想有一門技術的青年人，投身某個工種，令他們覺得自己都是專業人才。這樣對於他們未來的發展，肯定有很大幫助。 \n\n 此外，主席，田北辰議員在其修正案中，建議增加不同類別行業從業員的培訓機會，包括安老、陪月、裝修、紙樣師傅等。事實上，這做法亦等同擴大青年人的發展空間，以及讓這些技術人員在資歷架構內有所提升。 \n 主席，由於時間有限，我也想說一說昨天新簽訂的CEPA協議。根據該協議，香港有更多服務業的專業人士日後可以到國內發展，這也可以是一個渠道，藉擴大市場，擴闊青年人的發展空間。所以，我覺得政府仍有很多工作可以做，並應在短期內增加青年人向上流動和發展的機會。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_CKPA_00017"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，智經研究中心於上月26日發表題為“激發原動力 開拓新思維 助青年 闖出一片天”的研究報告，探討在1991年至2011年的20年間，本港在經濟及社會民生、教育、就業及創業營商方面的變化，對15至24歲青年人向上流動帶來的挑戰。報告指出，在這20年間，青年人口佔總人口的比例下降，但就學比率及曾接受專上教育的人數則有所增加。不過，由於過去香港整體經濟結構側重於服務業，就業選擇越來越狹窄，教育與經濟兩者未能配合發展，導致青年人工作的每月收入中位數較全港工作人口為低。根據政府上月公布有關2013年的香港貧窮情況，具備大學學歷的在職貧窮人口高達17 600人，較2012年大幅增加四成；至於家庭成員介乎18至29歲的青年貧窮住戶，2013年有17 000戶涉及約31 000人，當中大多數屬於獨居或兩人住戶，而且大多數也擁有大學學位。我相信，這些情況很容易令青年人對自己的前景產生彷徨和不安，直接影響他們在職場上的打拼，甚至影響香港的整體競爭力。 \n 為積極處理青年問題，特首於上月出席今屆扶貧委員會會議時宣布，扶貧委員會將會增設專責小組，聚焦探討如何從教育、就業和培訓幾方面，協助基層青年人向上流動，相信不少人都像我一樣期待專責小組的工作會有一些實質成果。然而，“冰封三尺，非一日之寒”，我認為現時本港與青年相關的政策和措施，基本上是零散的，而且主要屬補救性質，所涉及的不同部門各自為政，整體上欠缺全面的統籌和規劃，亦缺乏長遠目標和清晰的發展方向，未能觸及青年人發展的深層次問題。 \n 主席，今天的青年人在就業路上往往要面對極大挑戰。根據國際勞工組織報告，2013年全球估計約有7 000萬名青年失業，失業率為\n12.6%。近年香港失業率雖然徘徊在3%至5%，但青年失業率卻一直高企，達雙位數字，反映改善青年就業問題刻不容緩。 \n 青年人是社會未來的棟樑，隨着社會的進步，青年人應該要有更全面的發展。然而，社會上仍然偏重傳統教育的學術成績，職業培訓則相對較為忽視，不單學生為學術成績而追逐，大多數主流學校亦圍繞着學生的學術成績來追逐，完全忽略了技術人才培訓對社會的重要性，結果影響了不同志向的青年人往上流動的機會。因此，我建議政府應全面檢視現行的中學及專上教育政策，讓青年人在學時，除了接受學術教育外，還應接受技術專科教育和培訓；日後他們投身到社會工作時，政府和僱主亦應為他們提供不同的在職培訓，讓他們透過終身學習，從教育到就業能夠有連貫的職業發展。 \n 此外，政府應採取積極措施，加強建造業、飲食業和旅遊業等基層行業的技術人才的社會認受性，藉此增加有關行業工人往上流動的機會，吸引更多青年人入行。此外，根據2014年的相關調查，青年人創業的意欲比以往高，政府應考慮投放更多資源，並制訂更多適切的支援措施，包括為創業者提供一個具備足夠養分的孵化環境，協助青年人創業。 \n 主席，現時不少青年人都希望能夠自置物業，但面對住宅單位供應短缺、樓價飆升，他們或會因置業無期而感到沮喪。有調查顯示，在2001年至2011年的10年間，香港整體入息中位數上升一成，但青年人的入息中位數卻原地踏步，若計算通脹在內，實際上更有所減少，青年人的經濟壓力變得越來越重。為此，我建議政府重新檢視現有的置業階梯，切合不同階層、不同年齡人士的住屋需要，考慮在資助房屋中增加階級，讓不同能力人士有機會從階梯中往上流動，協助青年人實現置業夢想，亦可促進公屋及資助房屋單位的流轉。 \n 多謝主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_TT_00018"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，首先，我在此要感謝林健鋒議員今天提出“增加青年人向上流動的機會”的議案。我記得在2012年11月，陳克勤議員亦曾就這方面在立法會提出“關注青年人面對的‘四業’問題”議案，議案經過修正後獲得通過。該議案非常清晰地建議要從“四業”，即學業、就業、住屋置業和創業4方面，支援青年人。 \n\n 然而，在這項建議下，政府有否作出更恰當的回應？在近期的非法佔領運動中，我們看見很多青年人雖然是受到不少政黨或有心人的推波助瀾，或有組織性、有預謀的推動和支援，但他們不惜以身試法參與這場運動，可見青年人的確對社會和政府施政感到不滿。這些問題都是積存多年，就好像一條火藥引，在這場運動中引爆。究其原因，是過去多年來，政府在施政方面未能夠注意到一些重大問題並適時解決。正如我剛才提及，陳克勤議員提出的“四業”問題，政府在這方面做過甚麼？ \n 看看香港近年的情況，特別是樓價的變化，便知悉我們的情況實在非常嚴重。我認為，現時青年人向上流動的機會所受到的最大阻礙，是住屋問題。大學畢業後想購置物業，是異想天開的事，因為要儲蓄到足夠的首期，連一名已工作10年的青年人都未必能夠做到。2014年10月的整體樓價，較1997年樓價最高峰時，還要高出50%。現時元朗區500呎已補地價居屋單位的售價已高達300萬元，即首期也要90萬元。 \n 根據政府統計處《收入及工時按年統計調查報告》，在2013年，25至34歲青年人的收入中位數只是14,900元。一項調查顯示，香港人每月會用收入的27%作為儲蓄。按此推算，要儲蓄18.6年才能儲夠三成首期。當然，如果18年間青年人升職加薪，或樓價下降，便不用18年這麼長的時間，但這仍然是一個很恐怖的數字，怪不得我們的青年人感到沒有前景。 \n 智經研究中心曾於2013年進行調查，發現市民在住屋開支上，面對很大的負擔及壓力。扣除供樓和租金的住屋開支後，有42%受訪者表示每月可動用的金錢只餘下5,000元。在香港，養兒防老的觀念實在不切實際。青年人連自己都無法照顧，又如何照顧父母和子女？ \n 有一對年長夫婦對我說，他們的兒子30多歲，有穩定的女朋友，準備結婚，但近年樓價不斷上升，根本無法儲夠首期。他們兩老認為，與其讓兒子出去租樓居住，幫人供樓，不如讓他自己置業，所以決定把他們多年來攢下的積蓄交給兒子作為首期，希望兒子在置業路上走得順利一點，他們也可以早日抱孫。兩老坦言這是“半給半借”，兒子能還多少便還多少。 \n 現屆政府深知房屋問題乃重中之重，特首上任之初已宣布增加公私營房屋供應。大家都明白，房屋不是“今天說，明天有”。等了3年，\n新一批居屋終於推出，定價參考市價再打折扣，但現時的市場實在很瘋狂，市價七折仍然脫離市民的負擔能力。我希望政府未來為居屋項目定價時，要審慎考慮這點。 \n 主席，民建聯一直要求當局在居屋計劃以外，為市民提供更多資助置業選擇及機會，包括重推“夾屋”及出售公屋，並且重新引入私人參與供應資助房屋，例如“私人參建居屋”及“混合發展模式”。日前政府公布特區新一份《長遠房屋策略》，表示當局會豐富資助自置居所的形式，以及研究善用私營機構的力量，但沒有在這方面提出具體建議。所以，我期望在即將公布的施政報告中，特首能提出更具體的建議，協助我們的青年人置業。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LCC_00019"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我感謝林健鋒議員提出今天這項議案，讓各位同事可以理性、和平地辯論青年向上流動的問題。其實，在2008年金融海嘯後，全球均面對社會不景、經濟不景、失業高企等問題。當時，世界各地出現了多場由青年人發動的示威和佔領運動，例如2010年突尼西亞的“茉莉花革命”、2011年美國的“佔領華爾街”行動，以及英國倫敦騷亂的情況。這些青年人因為對經濟現況及個人前景不滿而推行這些佔領運動，希望藉着這些運動改善他們向上流動的機會，擴大他們的發展。 \n 然而，泛民議員就今天這項議案提出了數項修正案，把青年人向上流動的問題聚焦於所謂“政治不公”、“沒有民主”，我覺得他們根本是“斷錯症、開錯藥”，因為我們不可以說不管在甚麼情況下也要有真普選才能解決問題。難道一個人沒有住屋，有了真普選便會有住屋嗎？一個人沒有工作，有了真普選便會有工作嗎？一個人不能升讀大學，有了真普選便可以升讀大學嗎？這些想法都是錯誤的。他們早前煽動青年人上街佔領金鐘、旺角等地方，這些非法行動，以及衝擊立法會和政府總部的行動，目的都是希望青年人被警察拘捕，製造一些暴力鏡頭，從而使他們成為“英雄”。這些行為不但不能幫助青年人向上流動，而且簡直是“靠害”，因為青年人一旦留有案底，便前途盡毀。 \n 主席，在今天的發言中，我會從兩方面表達我對青年人向上流動的看法。 \n\n 第一，是鼓勵青年人放眼內地的機遇。近年，香港正值經濟轉型。由於香港屬已高度發展的經濟體，產業結構又過於單一，高薪職位增長有限，而擁有大專學歷的青年人卻大幅增加，導致薪金和晉升機會均較70、80年代的時候為低，青年人向上流動的機會自然有所減少。隨着內地的經濟發展加速，全世界都把目光集中於中華大地。據我們所知，鄰近地區包括韓國、台灣以至東南亞的青年人，均十分熱衷前往中國內地發展和工作，以尋找更多機遇。無可否認，加強與內地合作已成為大趨勢。我們與政府不是應該鼓勵青年人善用他們位處大中華的地理優勢，積極裝備自己，勇於走向香港以外的地方尋找新機遇嗎？但是，反對派卻偏偏荼毒我們的青年人，每天給他們“洗腦”，灌輸所謂本土主義，說甚麼“自己香港自己救”，根本是妄圖把香港孤立，排除於大中華圈之外，成為一座經濟孤島，簡直是反世界潮流的荒謬行徑。 \n 主席，為了撥亂反正，青年人應該掌握大中華的發展機遇，這是當務之急。因此，我建議政府加強與內地的企業及政府機構合作，推動更多內地實習計劃，讓青年人在求學階段便可以有機會到內地實習，以及認識內地社會及企業文化，為將來就業、創業作好準備。 \n 第二，是支援青年人創業，這項意見亦載於我們民建聯的施政報告建議書。主席，早前有青年創業調查發現，青年人普遍認為欠缺啟動資金與創業支援，是創業路上遇到的一大障礙。事實上，現時政府提供的創業貸款和支援甚為不足，例如現行的貸款計劃大多要求提供公司資歷或過往營運紀錄，青年人創業時根本無法申請，因為他們缺乏這些紀錄；加上政府忽略創業的軟件配套，未有為青年人提供創業指導，這些創業初哥只能自行摸索。有見及此，我們希望政府能夠整合現有的青年創業支援服務，加強營商之道的培訓和顧問服務。此外，政府可以在中學階段推廣創業教育，教授學生營商的知識，讓他們更了解創業的機遇和挑戰。同時，政府應為首次創業者提供免息貸款基金，以減輕創業者的資金壓力。 \n 主席，除此之外，青年人亦是我們未來社會的主人翁。如何協助他們向上流動，其實還涉及很多不同方面的政策和修訂。例如，制訂人口政策，以優化調配本地人力資源；促進產業多元化，糾正經濟結構單一之誤；如何善用已建成和即將建成的基建硬件，如數碼港、西九文化區及啟德體育園區等，以發展資訊科技、創意、文化藝術和體育產業等，讓青少年能真正得以選擇向上流動的機會。 \n\n 當然，青年人在今次違法佔領運動中所表達出來的訴求，我們不能忽視，政府日後進行諮詢時，應該多些吸納青年人的意見，以及請他們進入諮詢架構，令青年人的意見可以向政府反映。 \n 主席，民建聯的投票傾向是：對於林健鋒議員的原議案及田北辰議員的修正案，我們予以支持；而對於黃碧雲議員、郭家麒議員及李卓人議員提出的修正案，由於他們“對錯焦、用錯神”，故此我們反對；至於郭偉强議員的修正案，他認為房屋政策向大地產商傾斜(計時器響起)......我們認為這說法不妥，因此我們投棄權票。 \n 多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_CCA_00020"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我想鍾樹根議員是把郭家麒議員誤作陳家洛議員，把二人混淆了。郭家麒議員根本沒有提出任何修正案，修正案是由陳家洛議員提出的。不過，對於鍾樹根議員這些錯誤，我們並不感意外。 \n 主席，鍾樹根議員前天在工務小組委員會上說出一句金句，他提到如果民主派的議員全部自殺，地球也會繼續轉動。當然，姓“吳”名“秋北”那位先生也表示，有些青年人為了爭取政制改革而不惜採取犯法行為，所以我們放棄他們好了。接着，梁振英又向香港的青年人說，如果找不到就業機會，就到內地與外地發展吧。由於香港出現人才荒，所以梁振英亦打算放寬批准內地人才來港工作的政策。此外，“梁班子”中一位似乎也相當被重用的大員羅范椒芬又說，她有些朋友由於害怕香港的青年人，所以正準備移民，更說如果將來由這羣青年人負責管治香港，香港也不知會變成怎樣，感到十分擔憂。 \n 主席，如果結合以上由我一口氣提出，由“梁班子”或一些建制派議員或組織的說話，我想不外乎是這樣的一張圖畫，就是如果有些青年人堅持希望貫徹香港原來的價值和制度、希望可持續發展及繼往開來，這些青年人就不是他們所要的青年人。梁振英說話當然較為老實，他就是想為香港“大換血”，將來由吳秋北加鍾樹根議員和羅范椒芬，與梁振英一起治港，便“一天都光晒”了。主席，就是因為以上這些想法，令那麼多青年人放棄高床軟枕，走到街上睡了79天的理由。我希望梁振英聽清楚，亦希望在席的兩位局長聽清楚。 \n\n 當然，即使有民主普選、有真正的選擇，也不會立即人人有樓住、有大學讀、有工作做。可是，如果我們有真正的選擇，讓青年人有機會參與政治，所選出的特首，並不會只面向既得利益者和霸佔香港大部分資源的權貴，以及並不是由一些人與中共政權“圍威喂”在黑箱中近親繁殖產生。如果這個基本的政治格局能改變，我相信該名特首不會希望掏空香港、引入內地青年人進行換血，使香港原來的價值與制度消失。如果想真正向香港未來兩代的青年人負責，便一定不會放棄他們，而說出這些如此涼薄、囂張和傲慢的話的人，香港也無法容納他們。 \n 如果基本的格局能得以改變，香港的青年人就會像30年前的我一樣，可以憑着自己的知識和努力，在社會階梯上一步一步拾級而上，而不會像現時的青年人，面對着很多玻璃天花板。我所謂的玻璃天花板，當然包括香港第二代、第三代的人霸佔着香港，不願放手。一些像梁振英的人，在吳秋北一類人士的搖旗吶喊之下，想把香港的價值和制度徹底改變過來，他們就是玻璃天花板。 \n 現時有些小學一年級學生，在暑假時會到歐洲遊學，但很多在天水圍上學的中七學生，卻連中環也未曾到過。我近日亦聽到有很多從海外回歸的內地青年人已經在香港，是在財金界和投資銀行界中霸佔了所有高位，即使香港的青年人如何努力，也無法進佔這些位置。我們亦看到在一些法定組織或諮詢架構中，有很多席位也是用作扶植官二代、富三代，而並非以青年人的個人實力作為甄選準則。 \n 主席，凡此種種，其實也是一些玻璃天花板，令香港有質素、願意承擔和付出的青年人找不到出路。我希望想要為青年人創造希望的人，不要只停留在建造更多平價房屋讓他們購買的層次，因為這絕非他們想要。 \n 我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_LKK_00021"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，過往20多年，香港利用內地改革開放的契機，經歷過經濟高速增長的時期。但是，隨着內地對外開放程度的增加，內地逐步減少對香港的依賴，以致近10年香港經濟增長進入了平穩期，工資增幅有限，加上每年有大量高學歷的學生走入社會，在競爭激烈的情況下，更令青年人難以找到理想工作，無論大學畢業生或一般的青年人都無不感到香港缺乏向上流動的機會，迷茫看不到前景。最近\n的佔領運動就暴露了青年人對社會的不滿情緒，政府是時候反思青年人的訴求，“青年興則國興，青年強則國強”，制訂相應的教育政策，令青年人對前景有信心，這是關乎到香港的未來。 \n 有人提議，只要增加高等教育學位，提升香港青年人的學歷，就可以解決青年人向上流動的問題，我認為問題並不是想像中那麼簡單。以內地大學為例，近年內地因應各方面的訴求大量增加學位，大學生增多了，但僱用單位並不需要如此多沒有工作經驗的大學生，不少大學生亦因為學歷較高而不願意從低做起，造成畢業後就馬上失業的局面。香港也出現了同樣狀況，當年政府為解決無法升讀大學的學生的學位問題，增加了副學士學位課程，但事實證明，副學士只能暫時紓緩學生升學問題，但學歷卻得不到僱主的認同，畢業生根本不能夠學有所用而找到合適的工作，以致影響他們向上流動的信心。 \n 主席，香港的失業率很低，接近全民就業，不少行業還面對招聘困難的問題。與旅遊相關的零售、酒店、飲食、交通、旅行社等行業，同樣要面對人手短缺的問題。青年人不願意入行，問題源於青年人對這些行業不了解，看不到前景，擔心入錯行，找不到自己喜歡的職位，所以感到前路茫茫。我很贊同田北辰議員的修正案，要增加青年人向上流動的機會，應該制訂相應政策，協助未能適應傳統考試制度的學生。 \n “行行出狀元”，沒有大學學歷不等於沒有前途，關鍵是要了解自己的興趣及發展的出路，與家人商討，預早作好打算。沒有把握升讀大學的學生其實可考慮選讀職業學院，畢業後的出路並不差於大學畢業生。以香港職業訓練局支持的中華廚藝學院(“學院”)為例，業界稱學院是香港飲食業的“少林寺”，學院每年有1 200個畢業生，僱主爭相聘請，供不應求。畢業生起薪點超過1萬元，可媲美大學生，酒店行政總廚的年薪更高達100多萬元。儘管酒店及餐飲業的就業和晉升機會多，但家長及青年人對這些行業的前景並不了解，加上類似學院的學位嚴重不足，導致有專業技能的人手在行內非常短缺。青年人只要有一技傍身，出路同樣不錯。 \n 我建議當局應該根據香港的主流產業，進一步完善及強化職業教育，讓有不同興趣的青年人可以有更多專業培訓選擇，打好基礎，增加向上流動的機會。德國的雙軌制教育制度很值得我們參考。按照雙軌制的模式，德國的中學生到了十五、六歲就必須選科，決定是否參\n加職業訓練；如果參加，他們就會離開普通中學入讀職業學校，選擇護理、金融、工藝、設計、餐飲等方面的培訓，在職業學校的青年人一邊學習理論知識，一邊在企業參加實習。2011年，德國有超過140萬名學員參與職業教育培訓，約佔大學生和中學生60%。這種培訓模式令聘用的僱主立即受益，學員亦能學以致用。 \n 主席，由於香港政府規劃不足，一般家長對職業學院存有偏見，以為低人一等，難有出路。其實，香港公司聘請員工除了視乎學歷外，更重要是看有否相關的專業經驗及知識，曾參加專業教育的學生會較沒有相關經驗的大學生更受歡迎。希望當局在檢討教育政策時，可參考德國的教育模式，強化行業的專業資格，同時研究企業及政府部門對資格的認可，令青年人可通過不同的學習渠道，增加對未來向上游的信心。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_YSW_00022"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，回歸10多年來，香港青年人向上流動的機會越來越少，以至社會流動窒息，這種社會現象越來越明顯。在貧富懸殊、收入差距繼續惡化的情況之下，我們看到青年人這個羣組明顯貧窮化。青年人的失業率長期處於雙位數字，而工資則長期停滯於通脹之下。香港在60至80年代經濟高速發展時，雖然有貧富差距，但年青一代都以一些成功企業家為榜樣爭取向上。到了今天，社會上卻彌漫着一定程度的反商仇富情緒，這是值得整個社會反思的。 \n 很多同事提到，2013年香港中文大學的一項調查指六成以上市民覺得改善生活比過往10年困難，更有接近一半市民預計在未來10年，要向上流動越加困難。沒錯，教育能夠提供向上流的機會，但問題是由於我們的產業  正如很多同事所說  缺乏多元化的發展，單一的經濟結構令很多大學生縱使有更多機會接受大學教育，卻沒有機會進身管理或專業階層，很多仍然停留在低層文員的職級，造成了很多青年人覺得上進無門。 \n 更甚的，是他們覺得缺乏機會，剛才已經說過，現時地產、金融產業獨大，如果要在服務業領域創業，將受到地價貴、樓價貴、租金貴的“三高政策”種種的阻礙，這亦是令人無法發展的原因。 \n\n 青年人不單缺乏機會，亦缺乏平等的競爭機會。很多年青一輩甚至在童年時已經知道他們輸在起跑線。我們的基礎教育受盡詬病。現時很多重視教育的家長早已作出計劃，將子女送入直資學校甚至國際學校等，這足以反映現實的問題。很多青年人都知道要發憤上進，很辛苦地自資進修副學士甚至留學，但畢業後有多少機會呢？所換來的只是一身重債，生活更迫人。很多青年人即使成家亦無法有獨立的居所。由於沒有生活空間，亦造成了很多青年人的個人壓力。如果大家有機會去過佔領區，會聽到青年人抗議沒有民主，聽到憤怒的聲音，也會聽到一點歡樂的聲音。這些歡樂聲音來自何方？那是青年人難得在公共空間有10多平方呎的私人空間，讓他們可以生活，可以與朋友聊天，有自己的一個小圈子，進行文化藝術的創作，這是青年人所需要的空間，但這些空間卻被窒息了。 \n 基礎教育當然要改善，職業培訓也要加強，產業要多元化，這些都是重要的，這些不單造成了向上流動的機會，亦有橫向的流動，使每個人能有多元發展，有更多選擇，這些都是重要的。然而，我們所面對的問題是甚麼？有很多發展機會備受窒息和壟斷，這便是今天泛民主派所提出多項修正案的主要內容。由於政治制度的封閉，現時的權貴政治剝奪了很多人的經濟發展機會。整個社會的富有一代可以憑藉裙帶關係讓自己的下一代平穩向上。更甚的是，以往社會有很多讓人們自行努力的空間，但現時我們越來越感覺到，政府的無形之手越來越大，這是一個紅色政權。龐大的統治機器和地下組織，再加上一個專制的特區政府，組成了一個龐大的無形之手，影響甚至操控我們的政治和經濟發展機會。 \n 梁振英說青年人可回到內地發展，說笑吧？不要說離鄉別井，只要回鄉證被握在他們手裏，便知道前途會是怎樣的了。多說兩句話，隨時可以不准你進入內地，更不用說在內地工作。如果你接受統戰，即使不入黨、不入組織，最低限度也要服從黨命，情況隨時是這樣。你最低限度不可以透過政治參與，公開表達自己一些真心說話，因為這樣隨時會受到政治威脅、打壓。這叫青年人怎樣往內地發展？這真是說笑。 \n 我們的政府用人唯親，近親繁殖，政策傾斜，官商勾結，破壞民主參與，以及強化功能界別，這些政治使我們的青年人失去參政的機會。我們所追求的是權利政治而不是利益政治。(計時器響起)",
      "sequence": 16,
      "bookmark": "SP_MB_AH_00023"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "陳婉嫻議員",
      "content": "今天的議題是“增加青年人向上流動的機會”，就這項議案，今天有兩位局長出席，我表示歡迎。不過，單是這兩位局長並不足夠，我希望有更多局長來聽今天的討論。如果只隨隨便便向青年人提出三數個計劃，我覺得是“  ”着做，最後可能一樣解決不到問題。所以，我希望多幾位局長來聽我們的心聲，包括今天不同同事的發言。 \n 我首先說的是張建宗。張建宗負責勞工及福利局，勞工包括青年人在內。我想問，我們回歸10多年，香港的經濟元素越來越薄弱，他有否想過要創造更多元素，讓不同的人能有就業機會？沒有，張建宗在這方面可說是做得非常少。當然，要我詳細說明是說不完的，我只會花兩分鐘時間談張建宗。香港有不少青年男女都很有創意，很希望能有發展機會。我很多時在區內跟他們接觸，你真的想不到他們想到的事。如果大家有去過數個佔領區，便會看到很多創意點子均是青年人想出來的。不管你支持或反對佔中，青年人的無限創意，應獲得肯定。問題是，我們該怎樣幫助他們？當局真的甚麼也沒有做。 \n 我想談論活化工廈的事宜。一些不屈不撓的青年人，想在工廠內數元一平方呎租金的地方創造自己的創意空間，但政府一句活化工廈便把這些人全部趕絕。為甚麼？工廈的租金由本來的三、四元一平方呎加至二、三十元一平方呎，教青年人怎樣經營下去？這樣，“秀才”最後都一定造反。我在這裏說過很多次，現時的青年人對所有規劃都反對，他們認為都是地產商......我在這裏對政府說過很多次，但很可惜，政府沒有接納。 \n 當局應如何令這活化工廈政策重回正軌？民間提出了很多意見，包括理工大學的葉長安曾提及怎樣利用活化工廈還給青年人一片天，我亦提到一些創見。不過，很可惜，言者諄諄，聽者藐藐，最後甚麼都沒做到。連郭偉强議員和潘兆平議員提到的一些很卑微的事，政府都做不到。青年人可以像我一樣嗎？我當年可以半工讀完成我想修讀的課程，現在他們可以嗎？坦白說，工時這樣長，怎麼可以？政府長期不處理標準工時的問題，卻不斷說關心青年人，我也想勸議會同事，當你說關心青年人的時候，你要問問自己有沒有給他們時間讀書？ \n 我們提出訂定培訓假期很久了，一談到這問題......我不是怪責大家，因為事實上勞資出現很大分歧......有甚麼可談？根本不能展開討論。職業培訓更可笑，我不知道這課題應歸教育局還是張建宗。政府\n每年投放三、四十億元在培訓教育方面。我不想說太多，當年有training centre幫助青年人，讓他們重返勞工市場，現時怎樣？這些事情我們過去在立法會跟張建宗說過不少，作為一個負責勞工、教育及就業的局長，他做過甚麼？ \n 接着是發展局的陳茂波。陳茂波擁有很多土地的決定權，但在經濟發展的過程中，他做過甚麼？有些青年人想從事不同的職業，包括耕種。為甚麼青年人反對在新界進行發展？因為他們連正在耕種的土地都被政府收回。政府要發展古洞北，叫他們去古洞南發展，但原來古洞南的土地已被地產商全部囤積，他們可以怎樣發展？ \n 我建議政府推出“起動天橋底”的計劃。數年前我和幾個傻人(一個教授和一個文化界人)在觀塘繞道推出“起動天橋底”，我已準備一些圖片和展覽品。很可惜，因為這幾個月的狀況，我的展覽品一直擱置，我遲些會有所行動。我們的創意很多，怎樣騰出地方讓青年人可以“  ”、跳舞，可以建立一個工作間，甚至可以休息？有傳媒問天橋底怎可以住人？我認為先不要那麼現實。我們先想一想青年人要些甚麼？給他們一些空間既可以工作，又能休息。我不是要地價昂貴的地方，只是天橋底而已，但到了現在又有甚麼結果？坦白說，陳茂波作為土地發展的局長，好應該深入點思考青年人的想法。 \n 接着是運輸及房屋局。昨天的消息嚇了我一跳，我所認識的鳳德邨只是公屋而已，竟然要賣400萬元一個單位，這是今天公屋的價錢。五年前才賣100萬元，5年後的今天升至400萬元。青年人大學畢業，儲蓄20年也儲不到首期，怎麼辦？香港是否已到達這情況？我認為實際上整個政府須要思考。我在過程中曾經與不同部門的署長一起討論這些問題，最近得到的信息是好的，例如在大磡村，他們答應我會保留當年拍電影的創意產業，有文化一條街道、活水公園和寺廟等。問題是，能否將所有房屋的下層改變用途，讓青年人可以經營創意產業？這一點我已有提及。 \n (代理主席梁君彥議員代為主持會議) \n  此外，我也想談談民政，民政是非談不可。坦白說，我認為青年人的參與十分重要，例如興建球場，有否詢問過青年人的意見？喜歡\n運動的人便會知道，我曾接到一個投訴，指觀塘運動場有跑道但沒有廁所和喝水的地方。為甚麼不諮詢使用有關運動場的街坊和青年人，讓他們提供意見？很多時候，我們應該放權讓他們參與，這是很重要的。 \n 總括而言，我連續談過4個局長，還有很多局長我都想談一談。誰負責叫這幾位局長聚在一起商議工作？要他們這樣做很是困難，政策局各有本身的職權。這真的要CY出手。我希望CY能請一位司長跟進，哪位司長呢？財政司司長應最適合，我希望財政司司長能正視這些問題，又或CY可請財政司司長跟數個局的局長一起討論，而不要突然想出一些爛點子，市民根本不認為政府真的有心幫助青年人(計時器響起)......多謝代理主席。",
      "sequence": 18,
      "bookmark": "SP_MB_CYH_00025"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，林健鋒議員在歷時兩個多月的佔領行動之後，提出今天這項議案，是十分有意義和值得大家支持的。 \n 正如清末思想家梁啟超曾經說過：“少年智則國智，少年富則國富，少年強則國強”。任何社會都不能忽略青少年的教育，因為他們就是我們的未來，將要肩負起社會棟樑的責任。 \n 在這場史無前例的佔領行動中，青年人擔當了重要的角色，不單是尖兵，更是中堅分子。很多人都說，之所以出現這場社會運動，除了反映出青少年對政改、民主進程等充滿理想之外，還因為他們有一套獨特的想法，這需要政府多加關注。 \n 無可否認，時下的青年人的確面對不少挑戰，例如大學畢業後，如何在競爭激烈的環境下，尋找理想的工作，如何可以升職加薪，發展自己的事業，都似比以前困難及複雜得多。 \n 香港青年協會上月公布的一項研究顯示，超過七成受訪青年覺得難以找尋具發展前景的工作崗位，近四成受訪者認為自己是在職貧窮(即個人每月收入不超過8,315元，個人資產不超過79,000元)，當中逾三成人更評估需時5年至15年以上才可脫離貧窮，更有近一成人估計永遠無法脫貧。 \n 代理主席，青年人一邊是向上突圍難，另一邊卻面對不斷飆升的樓價，自然感到苦惱。智經研究中心早前發表的一項報告顯示，現時\n一對年輕夫婦若要購買一個40平方米以下單位，需要花上超過14年的儲蓄，才能支付首期置業，而且每月供款額佔了家庭收入四成，確是比以前困難得多。 \n 對於青年人淪為“窮困一族”，因而可能心生怨恨，再加上部分政客不懷好意的挑撥煽動，自然會產生仇視政府和仇視社會的現象。 \n 因此，我絕對贊成政府應該關注青年人面對的問題，制訂可行的政策和措施，以增加青年人向上流動的機會。林健鋒議員剛才已代表經民聯提出了不少好的建議，我完全支持。 \n 不過，我都想對青年人說一句，你們的父祖輩中，不少人都是經過一段艱辛奮鬥的經歷，才有今天的成就。我想說的是，政府政策的協助固然重要，但青年人也要有力爭上游的決心。如果連這份鬥志也失去，只是時常自怨自艾，把責任推給社會、推給政府，對於想要改善居住環境和生活質素是無補於事的。 \n 部分青年人之所以覺得向上發展困難，原因可能基於近年來，香港的經濟發展勢頭落後於內地，落後於周邊國家，我們每天只熱衷於政治爭拗，忽略了經濟發展，平白錯失了不少的發展機會，也令我們的整體競爭力不斷下降。 \n 如果我們不放下成見，不肯張開眼睛，不肯張開耳朵，去認識和了解祖國的發展和國情，不肯踏足內地，親眼看看內地的發展如何一日千里，就猶如身在寶山，都不去發掘寶藏，空手而回，是十分可惜的。 \n 未來始終是屬於青年人的，總有一天，銀行家、企業家、社會領袖，甚至特首也會是“90後”。如果今天的青年人不好好提升裝備自己，不好好抓緊機遇，不斷努力，美好的前景是不會成真的。 \n 我希望青年人在關心政治，關心社會發展，關心民主進程的同時，也要認清香港社會未來發展的路向，不應該閉關鎖港，亦不應該互相排斥，而是要擴闊自己的眼界，適應新的環境，努力奮鬥，只有這樣才能為社會、為自己創造一個美好的將來。 \n 代理主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_CC_00026"
    },
    {
      "title": "胡志偉議員",
      "content": "我聽罷很多同事的發言，發覺他們似乎將向上流動看成是解決青年人現時對社會的不滿的單一路徑，而亦由於向上流動被看成是青年人所欠缺的條件，所以很多人往往把整個問題聚焦於提供物質的路徑，以解決青年人日常遇到的生活問題，包括在住屋、創業或發揮創意方面所遇到的困難。 \n 我當然同意加強這方面的工作和支援，肯定對社會的整體發展會有幫助，這是不用爭拗的。政府有能力、有條件便應該多下工夫，廣納市民的意見，令社會擁有更大的空間。然而，我們還要考慮的是，作為一個成熟的社會或經濟體，我們經常強調要進一步發展經濟及把餅造大，究竟是甚麼意思？如果要把餅造大，是否需要計算所帶來的社會犧牲和社會成本呢？事實上，青年人正是看到社會的發展已遇到一般成熟經濟體所面對的瓶頸問題，進一步發展只會影響整個社會可持續生活和居住的環境和空間，所以才希望會有另類選擇，就是希望社會預留一口空氣或一個空間，好讓他們在未來的日子，除了賺取生計外，還會有可以呼吸的空間。 \n 然而，我們曾否這樣想過呢？我們依然採用上一輩的思維，以為在香港克勤克儉便能夠發達，並有上升的階梯可以成為社會的上流人，但這正反映我們已失去焦點。我們根本不明白今天的青年人所想和所盼望的，不止是大家所想的有瓦遮頭、有屋可住或有較多工作機會。試想想，只要我們回看在過去10年或回歸之後的薪金調整水平，大家便會知道和明白，單是工資上調已可令大家的生活有所改善。正如曾德成局長在一開始時所說，隨着社會的經濟邁向成熟階段，資本擁有者所得到的回報往往超越“打工仔”，所以如果政府不願意作出調解，社會便會出現一個無法解決的矛盾，這是第一點。 \n 第二點，如果政府不明白青年人所想的，其實是一種生活的選擇，而這生活的選擇完全是因為現時的社會或政府只從父權的角度出發，即是“我要好好為你計劃”、“我要好好為你規劃未來，請你接受我們這一套。我們會為你提供更多訓練方法及創業的經濟支援，請你嘗試創業。你還可以嘗試更多職前培訓，為社會的整體經濟發展服務”。可是，在現今社會長大的青年人都不曾經歷社會最匱乏時所面對的困難，試問他們如何明白父輩的想法是為他們好，是為他們的將來打算呢？事實上，他們亦很可能不會領情。大家也可以看看，現時為人父母者是如何教導小孩的。大家都希望盡己所能支持他們，並為他們提供生活選擇的條件。大家是否這樣想？如果大家不是從這個角度考慮，而是從家長式的管理角度規範社會，讓我們的青年人為大商\n家、大財團服務，這個矛盾將永遠無法解決，亦非大家在此侃侃而談的青年人向上流可以解決。 \n 事實上，作為一個成熟的經濟體，我們不得不承認作為上一輩，在嬰兒潮及整個經濟發展最蓬勃的世代成長的一羣人，我們確實霸佔着若干位置，而這在某程度上令整個社會覺得我們沒有放低所擁有的既得利益，以成就青年人為未來打拼的空間。 \n 我有時候好像很“勞氣”，但按照工聯會的吳秋北所說，那些有理想、有盼望、對未來有願景的青年人，只是因為用了一些不被社會接受的方法抗爭或提出改變的路徑，而變成了被放棄的一羣，所以我作為父輩，我寧願放棄自己，也要成就青年人為未來打拼。多謝代理主席。",
      "sequence": 20,
      "bookmark": "SP_MB_WCW_00027"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，青年人是我們社會未來的主人翁及接班人，這是毋庸置疑的事實。如果青年人沒有向上流的機會、沒有前景、沒有發展空間、沒有機會，便等於香港社會沒有前景、沒有向上流、沒有發展空間，亦沒有競爭力。所以，政府必須想盡辦法，正所謂“扭盡六壬”，教育及培養我們的青年人，令他們更有能量和更有發揮，否則香港只會不斷倒退、沉淪，甚至被邊緣化，失去競爭力，而“一國兩制”亦不能夠有效地實現，有愧中央對特區政府的特別關愛和支持。 \n 政府千萬不能放棄任何青年人。儘管部分時下青年人不認同也不尊重政府，但我們也要給他們機會作出修正，而不能夠就此放棄他們。就像懲教署一樣，也有提供更新服務，不會放棄任何一個人，更不會離棄青年人。大家不應該因為看不順眼或不滿青年人便乾脆移民，做出不負責任的行為。政府必須明白，香港的未來終歸要由青年人接棒，我們不能夠死抓着手上的權力不放，因為青年人就是我們的未來。 \n 代理主席，今天的議題除關乎青年人向上流動的機會外，亦關乎香港的未來。可惜，我認為政府不大重視今天的議題，因為只有兩名官員出席。其實，這個議題必須由整個政府班子，包括特首，與大家一起分享。大家一齊集思廣益、互動討論，並找出問題所在及解決方案，正所謂共謀對策，這樣才可以解決現時大家所面對的青年人問題。 \n\n 如果大家繼續沿用舊有思維，閉門造車，推出或制訂一些青年政策，我相信結果只會更差，而且亦行不通。事實上，代理主席，回歸17年，香港政府在青年工作方面，特別是教育、培訓以至歸屬感，我可以大膽說一句，表現非常差，不單令青年人，特別是中下階層的青年人覺得發展有困難，前路茫茫，更令他們對整個社會產生怨氣，不滿政府的情緒日漸高漲，同時亦不滿官員的表現，這從官員民望得分便可知一二。可惜，表現差的官員並不需要問責，不管他們多不濟依然可以繼續留任，而且前景光明，試問青年人怎會看得過眼呢？ \n 事實上，佔中事件是政府過去在青年工作方面的成績表。佔中暫時告一段落，政府必須反思，要加強與青年人的溝通，研究如何與青年人共同發展、共同計劃未來，否則，我可以說佔中事件再次發生絕不稀奇。 \n 代理主席，如果政府再不把青年工作做好，特別是教育方面，我很擔心問題會像雪球般越滾越大。未來10年，甚至20年，不管誰做特首，我敢說香港將無法管治，亦無法發展。 \n 代理主席，人望高處，每個人都希望向上流。可是，青年人各有不同的背景，包括家庭背景、文化背景、經濟背景，以至身體條件的背景，所以大家分別處於不同的起跑線。我絕不反對政府向來重視富二代、商二代的做法，但我敦請政府，千萬不要忽視，亦千萬不要不尊重中下階層的第二代，必須公平、公正對待每一名青年人，並給予同等機會及同等重視，絕對不可因其背景而有所差異。因人而異的情況只會令中下階層的青年人更氣憤，更會打擊他們的積極性、打擊他們的上進心及打擊他們的意志。 \n 我記得特首去年的施政報告的其中一個重點，是讓青年人各展所長。可惜，空有口號，沒有行動，當局在過去又做過些甚麼呢？就是令青年人益發不滿。 \n 代理主席，政府絕對不應該亦無力保證每一個人皆有好的發展，但卻可以保證和創造，讓每一個人都有好的發展機會和平台。剛才有很多同事提到，現時產業單一、工種狹窄，青年人很多時候未能學以致用及發揮，而且職位錯配，所以政府必須對產業結構作出調整。 \n 局長說知識就是力量，可惜大學學位不足的問題依然未能解決，而15年免費教育亦依然無法落實，試問如何令青年人有更好的機會(計時器響起)......吸收更多知識呢？",
      "sequence": 21,
      "bookmark": "SP_MB_LTF_00028"
    },
    {
      "title": "代理主席",
      "content": "林議員，發言時限到了，請坐下。",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00029"
    },
    {
      "title": "何秀蘭議員",
      "content": "今天大家看到青年人的憤怒，便以此為題進行議案辯論。可是，整件事根本“對錯焦”、“斷錯症”、“落錯藥”。大家可能並不了解青年人的憤怒，以為一切是源於沒有機會向上流，於是便提供更多學位、興建青年宿舍、制訂資歷架構，並提供所謂的“晉升”，以為這樣便可以解決不滿，但其實只是間接承認，身為香港社會的基層是非常痛苦的。 \n 問題是為何大家作為一名普通勞工、普通藍領或白領，生活會如此艱難及痛苦？這不單是青年人的問題，更是整個社會的問題。憤怒是由於很多人每天長時間工作仍朝不保夕，無法保證有合理的生活。不僅自己的一代無法脫貧，連子女的一代也無法脫貧。窮一生精力工作也未能滿足地產商，到頭來只是地價的奴隸。 \n 不僅青年人感到不滿，成年人亦感到不滿，只是成年人已捱了大半生，而青年人則很擔心自己往後50年的生活會像父母一樣難捱。他們不想再戴上這樣的枷鎖，也不想被困在這樣的框框，所以憤怒便告爆發。 \n 代理主席，今年9月，我們到了北歐數個國家考察，研究當地的政制及教育。在我們到訪一間初中學校期間，我問其中一位學生代表長大後想做甚麼，該名女學生說長大後想成為紋身師，因為她的父親也是紋身師，她自小已經學懂有關的技巧。父親更讓她在自己的背部紋身，作為女兒送給他的50歲生日禮物。外國是可以這樣幫助青年人的，而且並不認為成為紋身師有何奇怪；相反，這是可以堂而皇之地公開的志向。此外，該名女學生亦希望繼成為紋身師後，可以成為一名畫家，她清楚看到自己的前路。 \n 其實，青年人快樂或不快樂不是取決於他們能否成為醫生、律師或金融機構行政總裁，而是整個社會能否令不同工作崗位的人皆擁有合理的生活空間，讓他們有時間追尋生活上的志趣。他們追尋的正是這種社會環境。 \n 曾德成局長在中學時代亦曾在學校派發傳單。他也有向上流的機會，就讀於有名的英文官校，與香港大學只是一條馬路之隔，差不多可以直接升上大學。他撫心自問，為何當初要冒險在學校派傳單？當\n時也是公民抗命。其實，只要他肯誠實回答這問題，我相信他一定可以了解今天在夏愨道雨傘廣場那羣青年人的心態。 \n 吳秋北說要放棄這些青年人，但我想問他可以放棄多少青年人呢？因為根據民調，支持佔中的青年人超過半數，難道我們要放棄過半數的人口嗎？只有沒頭腦的人才會說出這番話。 \n 青年人不甘屈服於這個越來越不公平的社會制度，更不甘任由這些沒頭腦的人指手劃腳及批評。議員提出這項議題，讓大家面對問題，其實是很正面的。可是，大家提出的解決方法，包括提供5年低樓價的單身青年宿舍，但在成家立室後便要遷出，以及延遲5年償還大學貸款等，只不過是令他們不用捱得那麼辛苦，他們仍要繼續屈服於這個不公平的社會制度。此舉只是在他們的傷口貼上一塊膠布，避免憤怒在瞬間再度爆發。 \n 資歷架構及學徒制度也是正面的，但單憑在資歷架構下將工種分開3級或4級，然後按僱員的經驗給予較動聽的名銜，是否真的能夠確保青年人能夠賺取合理的收入呢？是否能夠確保他們的收入足以應付生活上的開支，並在公餘時間追尋生活的樂趣？ \n 代理主席，很多工作都是沒有尊嚴的，例如議會內從事服裝紡織的議員，曾否教導員工一塊布是如何織出來的？曾否教導員工一條紗是如何紡出來的？林大輝議員或許知道，但他的員工則未必。很多人在書店工作，但有否書店售貨員對作者及文學史的認識是如數家珍，並可以在顧客提出查詢時，除替他們找到所要的書本外，還能夠推介其他書籍呢？大家對自己的職位完全沒有期望，因為僱主根本不尊重他們。這從昨天大家討論侍產假時便可以知道，只是建議多付百元，大家便按住錢包。既然僱主不尊重他們，青年人又怎會在工作上發揮創意？又怎可在工作上找到快樂？ \n 代理主席，歸根究底，是社會制度、權力壟斷及政制的問題，如果以為青年人是基於經濟上的困難才爆發不滿，這樣便錯了。很多支持佔中的青年人都能夠在這個制度下生存，只是他們看到制度的不公義(計時器響起)......",
      "sequence": 23,
      "bookmark": "SP_MB_CH_00030"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了，請坐下。",
      "sequence": 24,
      "bookmark": "SP_LC_DPSD_00031"
    },
    {
      "title": "何秀蘭議員",
      "content": "......希望制止這種不公義。",
      "sequence": 25,
      "bookmark": "SP_MB_CH_00032"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，我發言支持林健鋒議員的原議案及郭偉强議員、葉建源議員的修正案。這份講稿原本是麥美娟議員撰寫的，由於她生病了，所以委託我代為發言。麥美娟議員是立法會房屋事務委員會的主席，早前亦在工聯會的記者招待會上提出置業階梯的建議。事實上，除青年人外，我們還特別關注年輕家庭面對的困難。我們日前在立法會研究落實免費幼稚園教育小組委員會中特別提出，根據我們在社區為基層工作時的觀察，年輕夫婦若有一、兩名小孩入讀幼稚園，他們的生活是非常艱難，無論在教育還是房屋方面都需要支援。 \n 為此，我在此特別提出要建構置業階梯。現時的困局是青年人無法儲蓄首期，買不到物業，但租金越來越高。我們關注夾心階層的置業困難，亦希望透過不同方法予以解決。我們之前提出了一項名為“安居易”的夾心階層置業計劃，建議計劃的對象包括一些年輕的夾心家庭，希望透過以建築成本作定價、實而不華的資助房屋，讓有一定經濟能力的中、低收入家庭能夠走上置業階梯，尤其是年輕夫婦，避免或減少出現已婚夫婦分別居於父母家中的不堪情況。 \n 雖然政府打算設立房屋儲備金並注資200多億元，但這並不足夠。如果政府不介入市場，建屋數量和速度可否有改善？對於政府早前斷然拒絕檢討租務管制的政策，我們表示十分失望。1997年是樓市的高峰期，樓價是“顛價”，但今天的樓價與1997年相比，上升了四成多，接近五成，即使租金都上升超過三成。不過，租金可能被低估了，因為很多基層市民在“劏房”或不合規的房屋中挨貴租，政府統計處或稅務局或許不能掌握實質租金金額。如果政府只興建房屋，不考慮租金管制，便無法疏導或解決導致民怨的其中一個根源。 \n 此外，關於青年人的發展，除了提供職業或學徒培訓，還應研究如何尊重青年人，讓他們有發揮空間。我們不是說要用錢扶持，但怎樣可以令他們有所發揮呢？麥美娟議員委託我一定要指出，她擔任青衣區議員已有一段頗長時間，照顧一羣由小到大都很喜歡龍獅表演的青年人。也許大家以為他們的表演純粹是一種有少許武術根基的表演，但原來龍獅表演加上制服、獅頭的設計，既是體育亦是藝術發展的一種項目。但是，簡單到連找個地方練習也找不到，青衣不是市區，\n應該有很多地方讓他們練習。對於一些已經自發形成的發展，政府究竟有何想法？會用甚麼方式給予協助？ \n (主席恢復主持會議) \n  以我較熟悉的東涌為例，很多小朋友都問為何搬到當地居住八、九年才興建首個體育館，還要設於接近中產區那一邊，為何人口的增長永遠快於設施的興建。我覺得從事青年人工作的人要思考，面對這麼多中下階層，政府一開始提供的配套如何能改善生活質素，以及青年人在怎樣的生活和配套下才可以自行發展。過去新市鎮的發展，尤其第四代的新市鎮(如東涌、馬鞍山)的發展令人失望。 \n 我們很希望政府在多項新發展項目中，必須做到人口和康樂、文化設施同步，這樣才可以疏導一定的怨氣。我記得與一些六、七歲的小朋友及其父母共同爭取興建圖書館、游泳池。他們的成長歷程就是從小到大都要爭取。他們認為政府庫房有盈餘，但施政僵化，要不斷爭取才得到一些成果。他們由小到大的感受都是這樣。沿襲這想法，最近便因而爆發佔領事件。 \n 當我們要在“一國兩制”、《基本法》的框架下推進民主時，很多人都期望在民主制度下，可以有一些新的、重大的社會政策可以出台，甚至可以出現一些變革；那麼我們在“一國兩制”、《基本法》的政制框架之下，要有魄力做一些重大政策的改革。我們看到有這樣的可能性，社會才會順暢一點。回歸後經濟起起伏伏，2003年經濟很差，而當我們以為經濟復蘇，廣大基層卻不能輕易得到復蘇得來的好處，疑問便開始出現。希望兩位局長明白我的說法。 \n 我謹此陳辭，多謝。",
      "sequence": 26,
      "bookmark": "SP_MB_TKP_00033"
    },
    {
      "title": "毛孟靜議員",
      "content": "今天這個議題關乎如何幫助青年人向上流動，或許有人認為這是普世的議題，所有文明社會都面對着同樣的問題。但是，香港與其他社會的一個重大不同之處，就是我們的政治體系已被完全扭曲。事實上，大家可以看到，我們在政治前線的精神面貌是奄奄一息的。 \n\n 剛過去的雨傘運動隨時會捲土重來，大家不要以為這樣便結束了。青年人的真正訴求從來只有5個字  “我要真普選”。但是，議員的發言往往只是涉及一個金錢符號。只要解決衣食住行的問題，又或教育和房屋方面再做好些，這樣便能天下太平，花好月圓，萬世長安，甚麼問題也不會發生。不過，這只是大家扮作聽不到、看不見、不知情，完全不想正視問題而已。 \n 主席，我們的政治體系出了甚麼問題，相信大家是完全理解的。一眾建制派議員的發言也是故意扭曲事實，扮作若無其事。他們認為，只要把教育層面搞好一點便成。今天這個議題是無比造作的一個議題，令人再噁心不過了，完全是偽善而已。即使議案本身懷着好意，但是當你聽罷之前的發言後，你會發現全部都是“廢”的，完全沒有意義。安排曾德成局長在這裏有甚麼作用呢？他只是做好青年人的政策，而制訂的又是甚麼政策？是否開舞會？當年六七大暴動之後，港英政府認為青年人需要發泄，我們是否要在天星碼頭搞舞會？局長有甚麼可以做？他在這裏只是聽建制派的廢話。 \n 令人極度遺憾和憤怒的是，議員的發言好像在說，我們這一代的青年人只需要中共所說的溫飽權便已足夠，例如幫助更多人創業。溫飽權並非人權，溫飽權只是動物權。我們是人類，我們說的是基本的人民精神、倫理和普世價值。青年人要真普選，“我要真普選”5個字，他們爭取的是甚麼呢？就是一位不僅會聆聽我們聲音的行政長官，可以聽到青年人在追求甚麼，更不會動輒向中共叩頭，甚至向北京示好，叩頭之餘還要再多做一些，揣摩上意，“你想怎樣，主子？是的，我可以做更多的事，你是否滿意呢？請多給我一塊餅吃吧。”像這樣的一種心態。 \n 政治改革並非只是針對特首的選舉，現時立法會的失效已讓青年人看到，立法會完全是“廢”的。甚麼工會組織、工會政黨，這邊廂嚷着要爭取工人權益，那邊廂投票時卻向行政霸權叩頭。這是一個怎樣的立法會？我們甚至不是“被要求”配合政府，主席，現時是“被恐嚇”作出配合。昨天我們討論侍產假的事宜，我以為那是一個悲天憫人的議題，沒有甚麼人會反對。原來不是，政府告訴我們不要提出修正案，若立法會提出的修正案獲得通過，政府便會撤回條例草案。這是沒有選擇的，“take it or leave it”，究竟這是怎樣的態度？ \n\n 香港的權力被壟斷，亦看見政治霸權和制度霸權。若政府以為搞好房屋政策，大家可以“上樓”了，只要大家happy便不會出現問題。政府真的以為這一輩的青年人沒有腦袋嗎？超過五成的雨傘運動支持者均是青年人，他們都熟悉從前的“獅子山精神”，亦即只要你肯拼搏，胼手胝足，一直勤奮地幹下去，你便會有向上流動的機會。但是，你看看王維基申請免費電視牌照的下場，我們現在說的是“新獅子山精神”，我們需要一個真正平等的競爭機會。 \n 我們不希望看到以下的情況。職場上有兩個人均有機會晉升，其中一人十分懶惰，又有遲到、早退的情況，每天上班也只顧着上網，不過他是內地的富二代，又或該人的政治人脈關係中，有哪位Uncle或Auntie是一個十分重要的人物。而且他是說普通話的，你的普通話靈光嗎？他的英語好像較你的還要好，他曾在內地參加“Shout English”，亦即“喊英語”活動，既然人家的英文較你優勝，你已經無法跟他競爭。 \n 青年人已經看不到前路。一個充斥着地產霸權、行政霸權、制度霸權的社會，整個社會的競爭已經失衡，你竟然只跟青年人談衣食住行？",
      "sequence": 27,
      "bookmark": "SP_MB_CM_00034"
    },
    {
      "title": "陳健波議員",
      "content": "主席，很可惜，多位已發言的反對派議員又在這裏散布一些負面情緒，試圖貶低青年人向上流動機會的重要性，並將普選浪漫化、理想化，從而繼續麻醉一些“被洗腦”而走上牛角尖的青年人。不過，我想指出，這一類青年人只佔我們年輕一代的一部分而已。我想問，如果普選可以解決青年人問題，為何已實施普選多年的歐洲各國，它們的青年失業率是20%至30%，以致青年人不斷上街示威？難道反對派認為這些國家的青年人很快樂嗎？如果認為青年人向上流的問題和房屋問題不是青年人最關注的，這些人要不便是違背良心，要不便根本沒有良心。他們最怕政府能夠對症下藥，聚焦處理佔領行動最根源的問題。剛才有議員提到，青年人覺得沒有前途和希望。我們的責任就是要為他們創造條件，令他們有前途和希望。如果只靠挑撥離間，令青年人仇視政府、建制派和功能界別，我認為對社會是毫無好處的。 \n 青年人有一份好的工作，除了工作有滿足感外，財政充實了，很多問題自然會解決。所以，最重要的工作，是創造更多優質的職位，這個是最核心的問題。我今天想集中談論青年人的就業問題。 \n\n 香港是國際金融中心，社會上要找有前途、待遇佳的工作，除了政府及公共機構外，主要靠金融、貿易、地產等商界行業提供。但是，隨着經濟日益成熟，要把這個餅造大，其實已很困難：新增職位不多，而舊人的流失率亦低，結果即使大學畢業，青年人都未必能找到幫他們向上流的工作。這些情況不單出現在香港，海外已發展國家均面對類似情況，希望大家也不要自己欺騙自己了。 \n 我認為，要幫助青年人找到能向上流的工作，其實應先解決本港經濟結構不平衡的問題；不能單靠金融、貿易和其他傳統產業，而是要認真發展其他新興產業。不過，我們要發展新興產業，說來容易，但其實絕不容易。好像上屆政府提出發展六大產業，結果花了不少時間進行，但實際成績相當有限。 \n 事實上，本地投資者對新興產業的投資根本無能力，投資大而風險亦大。既然如此，倒不如鼓勵外地有相關經驗的投資者來港投資。我過去曾建議本港大力發展總部經濟，即是由政府提供稅務及政策上的優惠，吸引國際大型企業來港設立地區總部或辦事處，除了可以帶動本港產業發展，增添經濟活力外，更可即時為青年人提供大量優質而具國際視野的優質工作，確實是一舉數得。環顧世界各地，新加坡的經濟發展極為蓬勃，其中一項主要因素便是他們成功招攬大量國際著名企業前往當地投資，這些很值得我們學習。 \n 香港最大的優勢其實是既靠近國內市場而同時又與國際接軌，可以成為國內大企業進軍國際及吸納國際人才的橋頭堡。最近有中國的科技公司來港投資，早前TCL集團決定在香港科學園建立國際科研基地，預計2016年開始運作，與本地大學合作研究及設計產品。此外，中國著名手機生產商小米公司亦透露，有意把北京科研中心逐步移至香港科學園，並考慮在香港上市。 \n 談到科技研究，本港大學的水平近年也有很好的發展。據報道，Google公司的最新產品智能眼鏡Google Glass原本就是香港科技大學的科研成果，可惜當時香港沒有大企業願意投資生產，結果大學便把技術轉讓出去。我相信國內的科技公司就是看上本港大學創新的研究能力，因而把科研部門遷來香港。所以，政府一定要多些協助他們，以吸引更多國內公司來港發展。 \n\n 我希望反對派議員能夠停止不合作運動，協助政府焦聚處理民生和房屋問題，並為社會創造優質的工作，這才是修補香港撕裂的最佳方法，香港市民  包括青年人  才能有更好的生活。 \n 我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_CKP_00035"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，特首梁振英在11月29日扶貧委員會的會議上，發表了他對雨傘運動的意見。他表示，近兩個月發生在香港的佔領行動，突顯了青年人的多元需要，以及向上流動等問題，有檢討的需要；他又表示十分關心青年人的培育，而新一屆扶貧委員會轄下將會成立一個專責小組，聚焦探討如何從教育、就業和培訓各方面，促進基層青年人的向上流動。 \n 主席，我不知道曾經參與過雨傘運動的青年人，對特首這番說話有何感想，但就我個人而言，我一方面覺得，特首對於今次雨傘運動的青年參與者的了解，實在膚淺得令人難以置信，另一方面又感到無限悲哀。為甚麼悲哀呢？就是特首不單“把錯脈”、“配錯藥”，更加侮辱了這班青年朋友。我真的覺得這個特首不單不配做特首，更沒有資格再管治這個社會。 \n 首先，他從兩傘運動開始後，才懂得關心青年人的問題，我覺得他是後知後覺。主席，這都不要緊，正所謂“未為晚也”，但他的做法卻令人感到十分憤怒，因為他竟然要在扶貧委員會轄下成立一個專責小組，以促進基層青年向上流動。 \n 主席，此舉意味他將雨傘運動定性為一場基層青年要求向上流的運動。這班青年人敢於捱催淚彈、捱警棍，敢於被拘捕，只是為了追求公義、平等的民主訴求，但我們的特首竟然理解不到。這班青年朋友認為，在目前這個不公平、不公義、不合理、不公道的政治體制下，造就了社會上各種問題，例如教育、房屋等政策和制度，問題多多，但我們的特首竟然只採取視而不見，聽而不聞的態度。 \n 主席，我大膽說一句，倘若特區政府真的如特首所言，在扶貧委員會轄下成立一個專責小組來處理青年人的問題，我覺得不但無助紓解現時青年人對於各種社會問題的不滿，包括政治霸權、地產霸權、警力霸權等，反而只會令他們繼續採取不同模式和方法，去爭取他們的目的。  \n 主席，我記得有一晚我在旺角聽到一位青年人的發言。他說父親是小商人、母親是公務員，而他是大學二年級學生。談到參加罷課和佔領運動的原因，他說那是因為上一代不能夠為他們爭取民主，所以他們那一代便要出來爭取。 \n 主席，這位同學的背景或許不是特首所說的基層青年，他的訴求也不是特首所說的，要向上流動。當然，他的背景和要求，不能夠代表全部參與雨傘運動的青年人，亦不能夠代表所有青年人。但是，在他發言完畢後，周圍羣眾竟然大力鼓掌回應，這代表甚麼？代表這訴求正是不少參與佔領行動的青年人的心聲，這才是青年人的真正心聲。 \n 主席，今天多位同事提到，目前青年人所面對的，就是所謂“四業”，即專業、就業、置業和創業的問題。主席，我覺得除了這些問題本身值得關注外，更重要的是問題背後的真正意義，就是他們覺得這些問題之所以出現，是由於背後有一個不公義、不公正的制度，扼殺了青年人的機會，令他們達不到所謂就業、置業和創業等目標。 \n 主席，我很同意蔣麗芸議員所說，當我們今天提出這麼多批評或意見之餘，亦應該提出具體解決方法。主席，我的具體解決方法是，要有一個開放、平等和公義的民主體制，而這個體制必須能夠讓青年人有機會參與政策的制訂，這樣才能令他們可以在其有份參與制訂的政策下，有機會達到自己所追求的目標和理想。",
      "sequence": 29,
      "bookmark": "SP_MB_LYC_00036"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，首先，我多謝林健鋒議員動議原議案，讓大家可以一起探討這個關係到香港長遠持續健康發展的重要議題。 \n 智經研究中心在2013年曾就市民對中產的觀感進行調查，發現青年人想成為中產的比例達67.6%，遠比其他年齡羣組為高，顯示青年人對於向上流動充滿期望。然而，過去20年間，儘管整體經濟發展尚算平穩，但經濟結構不平衡，青年就業選擇受到局限，社會收入差距擴闊，加上住屋支出不斷上升，不少青年感到生活負擔重，難以向上流動。今次拖延了兩個半月的佔領行動，某程度上亦反映了一些青年的各種不滿和怨氣，為社會敲響了警鐘。 \n\n 主席，若要增加青年人向上流動的機會，治本之道惟有致力發展經濟，改善民生。我認為主要可分成下列數方面。 \n 首先，青年以至中產階級普遍較重視個人的專業和事業發展，政府須制訂一套平衡而具視野的產業政策，並透過公共財政資源的調配，策略性地推動不同產業的增長，從土地供應、稅務優惠、專項資助、人才培訓和官產學研相結合等多方面，提供綜合配套。政府不但要鞏固支柱產業，包括金融、物流、旅遊及專業服務，而且更要加快扶植新興產業，令香港經濟可以朝着多元化、高增值的方向發展。例如，本港在知識產權和資訊自由等方面具備充分保障，也有先進的科技基建設施，適合發展科技產業和網絡經濟，這不但有助於提升各行各業的競爭力，亦可扭轉香港社會“重財技，不重科技”的現象。 \n 特首在今年再次啟動成立創新及科技局，無疑是積極回應了業界多年來的訴求。我和工程科技業界朋友都期望，稍後當局向財務委員會申請相關撥款時，反對派議員能夠從善如流，盡快通過審批，為香港的創新及科技發展注入新動力。又例如，文化及創意產業是香港優勢產業之一，可為青年人提供更多發揮創意的空間，政府應採取靈活的政策推動其發展。經民聯建議，如果發展商希望額外提高物業地積比率，當局可在合約條款中規定發展商須採用一定比例的本地設計師作品，或採用本地設計師的物業設計。政府亦應優化“小型創業貸款”計劃，方便青年創業營商，培育香港的多元文化和創新能力。此外，特區政府應主動與內地商討，完善落實CEPA措施，協助本港專業人士和各類企業把握內地發展的機遇。 \n 同時，鑒於基建發展既是經濟民生所需，亦是對社會未來的投資，我曾多番促請政府制訂長遠的綜合城市基建規劃，並盡快檢討現有的大、中、小型工務工程清單，按輕重緩急制訂落實次序。這個問題的重要性如今更加突顯，議會的“拉布戰”造成很多工務工程項目議而不決。在2013-2014年度，財務委員會只通過了13項新工程，涉及僅約36億元，遠遠低於正常水平，這不但會影響市民福祉，對工程業界更構成直接打擊。不少業界朋友擔心，如果“拉布戰”持續，將導致工務工程斷層，令青年工程師的專業發展蒙上陰影，甚至令從業者斷糧，這絕非危言聳聽。 \n\n 主席，教育無疑是青年獲取知識和技能及力爭上游的重要途徑。香港若要朝着知識型經濟和產業多元化的方向發展，特區政府必須致力維持香港教育多元化，完善從學前至專上大學的整體教育政策；同時，亦應配合資歷架構的推行，提升職業技能培訓的質素，加大對專業教育的投資，並積極和工商專業界合作，為青年人提供更多的實習和在職培訓機會，為青年搭建可持續向上游的專業和事業階梯。 \n 主席，特區政府必須正視青年對住屋的需要，並要積極解決。建議可採取的措施包括：其一，支持及鼓勵非牟利團體加快興建青年宿舍，以大約市值租金六折出租單位予合資格的青年；其二，探討與發展商合作，興建小型和廉宜的住宅單位，為合資格青年家庭提供可租可買的合適住宅；其三，政府可改劃2%的綠化地帶土地，用作興建青年家庭或中產人士能夠負擔的住宅單位，預計可提供約18萬個單位。這些措施可望幫助青年人踏出置業安居的第一步，增強他們的社會歸屬感。 \n 主席，原議案表達了對於增加青年人向上流動機會的強烈關注，至於黃碧雲議員、陳家洛議員和李卓人議員提出的修正案，則扭曲了討論的方向，騎劫了原議案，變成另一場對政制發展的辯論，並且偏頗地把他們口中的真普選奉為解決所有社會、經濟和民生問題的靈丹妙藥，扭曲了林健鋒議員的初衷和命題。經民聯認為，他們大可就其熱衷的話題另提議案。因此，我們反對他們的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_LWK_00037"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，剛才很多同事都說，青年人面對社會上很多不同的問題及不滿，包括政治、經濟、民生、保育、向上流動的機會等，這些我都同意；但如果說青年人只注重我剛才所說的其中一件事，這樣便不太了解青年人，亦是以偏概全。 \n 中國近代思想家梁啟超有一句名言，“少年智則國智，少年富則國富，少年強則國強”。所以，好好培育年青一代，對香港的未來是非常重要的。我們要令青年人看到希望，努力向前，香港社會才會有進步。 \n\n 主席，當我們在過去60天一直留意佔中行動的發展，其實我亦留意到我的辦公室外正在興建一座很美觀的摩天輪。今天摩天輪在轉動，當我們一邊看着摩天輪，一邊看着佔領道路的畫面時，會令我們覺得相映成趣：一個帶來歡樂，帶來幸福；一個是令人感到非常無助或非常憤怒，因為全部都是一些罵人的標語和橫額。但是，兩者其實也有相同之處，便是當你坐上摩天輪轉一圈後，會在原地下來；佔中歷時兩個多月，其實也是一場空。 \n 事情如果有一個好的結果，當然是好；但如果沒有，其實過程也是非常重要的。青年人要努力、要向上流，當然要靠自己；但如果政府可以在過程中協助他們，我相信可以滿足不少青年人的追求。不過，我們看到有關青年人的政策  或政府現時提出的一些青年人政策  似乎令青年人坐在一個灰濛濛的摩天輪中，既讓他們看不清外面維港燦爛的景色，亦不能滿足青年人追求精彩生活的訴求。所以，有些青年人覺得政府似乎沒有為他們做太多工作，因而選擇在制度外甚至法治外追求他們所謂的“理想”。 \n 如果政府想令這個摩天輪的旅程變得精彩，令青年人覺得香港是美好的，令他們覺得自己的將來與香港的長期繁榮穩定緊密相連，便要讓青年人感覺到有向上流的階梯，讓他們一同分享經濟的成果。 \n 我留意到剛才坐在對面的同事有一種說法，指青年人不要經濟繁榮，而是要追求政治理想。我相信這種說法不代表大部分青年人的意見，亦不符合他們的切身利益。回歸後，我們其實經歷了一段很長時期的經濟蕭條。我還記得，當時很多畢業生感到很彷徨，擔心畢業後找不到工作，所以即使一份工資很低或要求很低的工作他們也暫時接受。可能，現時有些“90後”的學生忘記了當時的情況，又或許當時他們仍在上小學，不明白當中的辛酸。主席，短短10多年的事情我們也不了解，不太記得，更何況是數千年的中國歷史？所以，吳局長  我在此要插一句話  中史科真的應是必修科目。 \n 主席，青年人對社會有怨氣，便正如我兩年前曾說，他們主要在學業、就業、住屋置業、創業這4方面遇上一些障礙，令他們感到生活壓力很大，於是很多不滿都投射到社會和政府身上。 \n\n 我最近讀過一篇報道，是一位專欄作家所寫的。他說，他經過金鐘佔領區時感到有一種脫離現實的感覺。我覺得這是一個相當好的觀察。青年人因為對於現實不滿，所以有時會做出一些脫離現實的行為。他們有時未必很認真考究有些人所說的話究竟是否有道理。例如，我們對面的同事時常說，有普選便是萬能，每件事情都可以解決。不過，大家看看西方和歐美的一些國家，它們有普選這麼久，但當地的青年人是否同樣都面對着我剛才所說的學業、就業、住屋置業及創業的問題？如果我們是要追求理想，追求向上流的機會，是否應在法治及現有制度下追求？如果沒有法治及制度，我們追求的理想是否能夠實現？如果實現了，我們的理想是否能夠持續下去？ \n 主席，兩年前我在議會提出“四業”的議案，是想向政府提供一個框架，作為制訂政策時的參考。我相信政府如果能夠在這“四業”方面做多些工夫，一定可以得到不少青年人的認同。相反，如果青年人覺得這“四業”沒有起色，他們便會對社會產生很多不滿。我不是說要“煮埋飯”給青年人吃；可是，現時青年人對前途感到憂慮，覺得未來的生活不會有改善，所以他們有這些行為和不滿的表達。 \n 所以，我希望政府經過今天的辯論及聽到多位不同黨派議員的意見後，能夠盡快積極解決青年人各方面的問題。主席，具體的意見我不多說，因為實在是太多了。我相信兩位局長亦正在做，但最重要的是讓青年人感受得到及看得到。 \n 主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_CHK_00038"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，每當我站起來發言時，似乎會議廳的人數也很稀少，希望你根據《議事規則》第17(2)條傳召議員  特別是保皇黨的議員  回來聽聽反對派的意見。主席，我要求點算法定人數。",
      "sequence": 32,
      "bookmark": "SP_MB_CWY_00039"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 34,
      "bookmark": "EV_BELL_00041"
    }
  ],
  "date": "2014-12-19",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141219-confirm-ec.pdf"
}