{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，有一份研究報告指出，群眾集資活動近年大行其道，2012年全球有逾100萬個群眾集資項目，而籌得的資金總額高達27億美元，較上一年增長百分之八十一。該研究報告亦指出，美國國會於2012年4月頒布《新創企業融資法案》規定，只要群眾集資平台取得美國證券交易所發出相關的牌照，小型企業便可經這些平台進行股權群眾集資活動，即通過出讓公司股權向公眾籌集資金。有意見認為，香港的法例或未能適當配合愈趨普遍的群眾集資活動。就此，政府可否告知本會： \n(一) 有否把現時香港就群眾集資活動訂立的法律框架及配套政策，與其他城市(包括上海、北京、紐約、倫敦及新加坡)的有關框架及政策進行比較；若有，詳情為何；若否，是否會考慮進行比較； \n(二) 是否知悉在過去3年，本港每年有多少項群眾集資活動及其集資總額；當局會否考慮訂立政策，推動群眾集資在香港的發展；若會，詳情為何；若否，原因為何；及 \n(三) 會否考慮檢討《證券及期貨條例》對群眾集資活動的限制，以及考慮就群眾集資活動訂立實務守則和指引，以規範投資者分攤的風險和回報事宜；若會，詳情為何；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_SL_00013"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 羣眾集資活動可以不同形式進行，其中較常見的包括股權羣眾集資活動。現時，在香港進行股權羣眾集資活動，例如，若羣眾集資活動涉及向公眾作出購買證券(包括股份、債權證或於集體投資計劃的權益等)的要約，可能受制於《證券及期貨條例》及《公司(清盤及雜項條文)條例》。具體而言，除非法定豁免適用，任何人如發出任何載有邀請公眾購買證券的廣告、邀請或文件，視乎相關安排的具體結構及特性，須按《證券及期貨條例》獲證券及期貨事務監察委員會(“證監會”)認可，或就公司的股份或債權證向\n公眾作出要約的文件的發出，須符合《公司(清盤及雜項條文)條例》下的招股章程內容披露及批准登記規定，否則屬於違法。 \n 我們注意到不同地方就股權羣眾集資活動有不同的處理方式。據我們了解，在新加坡，股權羣眾集資可能根據當地《證券及期貨法》被視為發行證券，除非獲得豁免，否則向當地投資者作出證券的要約前必須向新加坡金融管理局提交及登記招股章程。 \n 至於英國及美國則近年就羣眾集資活動修訂了法例，例如，美國國會在2012年4月頒布Jumpstart Our Business Startups Act，在符合若干保障投資者相關規定的情況下，為股權羣眾集資在相關證券法例下提供了豁免，包括容許小型企業可透過獲美國證券交易委員會註冊的羣眾集資平台向一般投資者集資。可是，據了解，為實施這些新措施的相關工作仍在進行中。英國就股權羣眾集資所作的規則修訂，則於2014年4月生效，在符合相關規定的情況下，容許企業透過羣眾集資平台向符合若干財務狀況的散戶投資者集資。 \n 在內地，現行《證券法》規定，公開發行證券必須報經國務院證券監督管理部門或相關部門核准。通常情況下，選擇股權羣眾集資進行融資的中小企業不符合現行公開發行核准的條件，因此，在現行法律法規框架下，股權羣眾集資只能採取非公開發行。就此，中國證券業協會提出《私募股權眾籌融資管理辦法》，並正進行諮詢，目標是明確規定股權羣眾集資應當採取非公開發行方式，並對有關活動進行自律管理。 \n(二)及(三)  \n 我們並無有關在過去3年羣眾集資活動及其集資總額的資料。 \n 我們一直有留意羣眾集資活動在香港的發展。不過，我們亦注意到羣眾集資活動所涉及的潛在風險，例如，國際證監會組織在2014年2月發表的相關工作報告中特別指出，就\n通常投資於新成立的項目或業務的股權羣眾集資而言，新成立的項目或業務在成立首5年內有一半機會倒閉。 \n 財政司司長在2015-2016財政年度政府財政預算案中提出成立督導小組，與業界、科研和監管機構共同為推動香港成為金融科技中心進行研究。我們會盡快成立督導小組進行相關研究，包括與羣眾集資有關的議題。",
      "sequence": 5,
      "bookmark": "SP_PO_SFST_00014"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，社會和議會都很關心，要為青年人或全社會創造向上流動的環境，政府應該制訂政策和配套措施，鼓勵青年人創業，而其中當然包括積極了解我們的法規是否有利於羣眾集資活動，因我們確實看到其他地方羣眾集資活動的趨勢很厲害，既可鼓勵更多青年人創業，還可為他們提供資金。 \n 我想稍作了解，既然局長已經表示會成立督導小組，這方面的考慮會否與大家現時都很關心的青年政策結合，以此為一項創造社會向上流動的重要政策來考慮？",
      "sequence": 6,
      "bookmark": "SP_MB_SL_00015"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想指出，在扶持初創企業，包括青年創業方面，我們過去一直利用各項政策來推動。當中包括香港按揭證券有限公司(“按揭證券公司”)成立名為Microfinance Scheme的小型貸款計劃，這計劃在過去一、兩年已見成效，批出多筆貸款予眾多創業者，而很多年輕創業者也能透過這方法創業。事實上，我們一向有留心這方面的工作，也有投放資源和推動。 \n 當然，議員所說的是我們剛才提及研究金融科技的小組，其研究的議程包括對羣眾集資的看法，以及如何制訂相關政策。在這過程中，我們需要在目前的法律框架下審視有關活動，而我相信也有需要進行公眾諮詢，因為我們要了解公眾是否接受這種類型的集資活動在香港進行。最後，如果大家也同意容許這些集資活動的話，初創企業者自會受惠，從這方面獲得資金資助，而我相信這一定包括年輕創業者。",
      "sequence": 7,
      "bookmark": "SP_PO_SFST_00016"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，局長在主體答覆中提及，美國利用Jumpstart Our Business Startups Act協助創業，而英國也有進行這方面的工作，我們的國家也正在研究此事。  \n 當然，我很高興政府會成立督導小組研究這方面的安排，但通常督導小組也要研究數年才有結果  我稍後提出的議案也關乎向上流動和中產的事項。不過，我想問局長有何方法可以加快推出這類集資活動？雖然按揭證券公司設有協助微型企業的措施，但並不涉及科技項目。現時的集資活動很多都涉及科技項目，當中一定存在高風險，但回報亦很高。當局有何方法可以平衡投資者和jumpstart公司的利益，盡快讓這類集資活動推出市場？",
      "sequence": 8,
      "bookmark": "SP_MB_AL_00017"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們也有留意所謂的羣眾集資的平台，範圍是很廣闊的，有股權和非股權的集資，而我們在這方面也進行很多內部研究。事實上，有關平台所提供的項目繁多，當中固然有高科技的項目，但也有很多低科技的項目，亦有很多低科技但甚具創意的項目，還有一些個人的集資需要，各方面都會利用這種眾籌的平台來集資。 \n 因此，我們在推動羣眾集資活動時，一定會參考目前海外的做法。正如我剛才在主體答覆提到，對於一些風險較大的集資活動，例如股權集資，很多地方目前都採取審慎的做法，訂立了一些限制，可能只容許專業投資者或有高資產水平的投資者參與，並以非公開的方法進行。因為如果股權集資活動以過於公開的形式進行，完全公開讓所有散戶參與的話，我想很多監管者都認為風險太大，而很多地方的國會、議會亦未必會同意完全公開的做法。因此，我們會提出這些情況讓公眾討論。至於時間方面，督導小組希望可以盡快提交一個方向勾劃，提出在金融科技方面的可行建議，而眾籌是我們會研究的其中一部分，我相信在不久的將來便會有報告。 \n 然而，在公眾討論方面，即究竟有關眾籌的定義、保護消費者的措施等，是有需要公眾同意的。大家要討論我們應否效法外國的做法，限制只有主要投資者才可參與眾籌，還是應該更加開放。有關這些議題，我相信不是政府可以完全拍板的，有需要待坊間和民間討論，當局才可以採取下一步。",
      "sequence": 9,
      "bookmark": "SP_PO_SFST_00018"
    },
    {
      "title": "張華峰議員",
      "content": "根據外國的經驗，很多新創公司最後都是失敗告終，能夠像Facebook和阿里巴巴般上市的，實在少之又少。我作為一個專業投資者，了解到投資創新和科技等股份有一定的風險，而這正是證監會現時對某些羣眾集資活動實施限制的原因。  \n 我想問政府，是否會參考現時美國最熱門的Kickstarter網站，推動非股權方式的羣眾集資，以減低投資者的風險。據我所知，這個網站讓創業家向公眾發表他們的創業產品概念，然後以預售有關產品的方式來集資，香港有不少青年曾在這個平台成功集資。請問政府會不會鼓勵和資助這些年青人，建立一種投資風險較低的羣眾集資計劃，讓他們能夠成功在這個平台集資呢？",
      "sequence": 10,
      "bookmark": "SP_MB_CC_00019"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝張議員的補充質詢。我們也留意到有很多羣眾集資活動不一定要通過股權集資模式來進行，張議員提到的平台正是一例，該平台讓羣眾以預購模式參與，從而進行集資。對於這類平台中是否有哪些方面是目前法律框架下所不容許的，我們要加以研究和審視。因為如果活動不涉及股權集資，我剛才提及有關證監會的條例便未必適用，但我們要研究當中是否有其他法律框架容許或不容許的安排。無論如何，我希望以比較開放，即審慎開放的態度來研究這種眾籌活動，而我們稍後當然會就這些議題進行公眾諮詢。",
      "sequence": 11,
      "bookmark": "SP_PO_SFST_00020"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，多謝李慧琼議員提出這項很好的主體質詢。政府常說要做金融科技，但卻沒有很多相關的資料，包括羣眾集資活動等的資料，我希望政府做好這方面的研究。 \n 當然，羣眾集資不單是指融資或認購股份這些行為，正如剛才張華峰議員提到，有些是預購形式的，即如Kickstarter是很成功的例子。我很贊成局長的說法，就是應該從正面研究此事，而非每件事都先研究是否有違法，是否要採取拘捕的行動等......",
      "sequence": 12,
      "bookmark": "SP_MB_CPM_00021"
    },
    {
      "title": "主席",
      "content": "莫議員，請提出你的補充質詢。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "莫乃光議員",
      "content": "其實還有一項就是羣眾貸款活動  剛才答覆中沒有提到這點。其實，很多國家，包括美國，甚至是一些東南亞國家現在開始推行。我們聽到的經驗顯示，有關風險可以加以管理，亦為投資者提供多一個投資渠道，而中小企或是初創公司以外的其他公司，在未能向銀行取得貸款時，也可透過這種方法獲得資金。因此，對本地企業有很大幫助。 \n\n 我的補充質詢就是，市場現在很需要確定性，要知道政府政策向哪個方向和何時會做，如果每件事都只說盡快，我們便會繼續落後。我們知道，其實現在很多私募基金都蠢蠢欲動，留意如何在香港這個金融中心進行這方面的活動......",
      "sequence": 14,
      "bookmark": "SP_MB_CPM_00023"
    },
    {
      "title": "主席",
      "content": "莫議員，請立即提出你的補充質詢。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "莫乃光議員",
      "content": "我就是想問局長，是否可以盡快告訴我們有關的諮詢時間表，令市場清楚知道政府會於何時推行；以及局長可否承諾會諮詢各持份者的意見，包括金融界和科技界等各方面？",
      "sequence": 16,
      "bookmark": "SP_MB_CPM_00025"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，金融科技的範疇相當廣闊，我想莫議員也清楚這點。除了眾籌外，金融科技更多時候是指透過科技應用來協助金融機構服務互聯網的市場。眾籌只是其中一部分而已，甚至不是全面的。議員所說的融資方法，我們也很想多研究一點，而議員所提的融資方法在某些市場固然是成功的，這可能關乎當地銀行業的競爭情況。 \n 我亦留意到某些融資方法在最初好像是羣眾集資，但最後卻被基金吞併，由基金公司投資在有關網上平台，令羣眾集資的平台變成基金，也成為銀行以外的融資平台。因此，我們也要留意金融市場的變化，當中有很多轉變的可能性。事實上，我們要持開放的態度進行研究，但同時也要審慎。我不認為本港在這方面落後，現時香港的金融市場有相當的優越性，我們可以觀察外國的經驗，在這方面做統籌和諮詢，我相信這是最佳方法。 \n 我們不會等太長時間。我相信在督導小組完成工作後，便會確定一個方向性的意見。至於往後的諮詢，我相信也要一段時間。觀乎外國的經驗，很多外國政府現時對這個問題也抱審慎的態度，他們都是先進行諮詢，而不會蠢蠢欲動，很快便去做。由於在羣眾集資中，投資者承擔的風險相當不少，所以在這方面要有相對的風險配套才能成事。",
      "sequence": 17,
      "bookmark": "SP_PO_SFST_00026"
    },
    {
      "title": "單仲偕議員",
      "content": "在政府未進行諮詢，亦未修改法例前，本港現有的措施、政策或法例，如何可以對一些跨境的羣眾集資活動作出保障？",
      "sequence": 18,
      "bookmark": "SP_MB_SCK_00027"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "如果一些融資平台在香港進行集資，便有可能受本港目前的條例規管。就此，我相信如果有針對本港的活動，有關方面便需要了解香港的法例。",
      "sequence": 19,
      "bookmark": "SP_PO_SFST_00028"
    },
    {
      "title": "單仲偕議員",
      "content": "何謂針對本港的活動？對於一些國際平台，你會如何追查呢？究竟何謂針對本港呢？",
      "sequence": 20,
      "bookmark": "SP_MB_SCK_00029"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "就議員所言，我會依賴我們的執法機構來做這方面的工作，並由他們澄清。至於補充質詢提到的另一點，即在跨境的融資活動中，香港市民應如何理解他們所擔的風險或責任。在這方面而言，我相信對於新興的行業，一些可能不受本港監管的行業，市民在參與有關投資時需要小心，並了解有關的風險和責任。",
      "sequence": 21,
      "bookmark": "SP_PO_SFST_00030"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "陳志全議員",
      "content": "主席，據報，水貨活動在上水、屯門及元朗等地區甚為猖獗，嚴重影響居民的日常生活。水貨活動不單令該等地區的環境衞生日益變差，而且推高生活用品的價格。此外，水貨客利用公共交通工具運貨對其他乘客帶來不便，他們之間發生衝突的事件無日無之。水貨活動對居民造成的滋擾問題引發上述地區近月出現多宗反水貨客示威活動。就此，政府可否告知本會： \n(一) 當局有否統計目前有多少人參與水貨活動，當中香港人與內地人的比例為何；過往1年，有多少人因參與水貨活動(包括攜帶超出限額的嬰幼兒食用配方粉出境)而被起訴、有關個案的詳情、被定罪人士的年齡分布及所受到的懲罰，以\n及被充公貨物的種類及總值；哪些地區的部分工業大廈或住宅樓宇內有進行水貨相關活動； \n(二) 是否知悉香港鐵路有限公司(“港鐵公司”)現時動用多少人手，執行限制乘客攜帶行李尺寸的規定(“規定”)；過去3個月，港鐵公司職員拒絕違反規定的乘客入閘或登上列車的個案數字；過去3年，港鐵公司職員因執行規定而遇襲受傷及要求警方協助的個案數字分別為何；當局現時有何具體措施配合港鐵公司職員執行規定；及 \n(三) 會否採取新措施打擊水貨活動，包括要求內地當局檢討甚至取消向深圳戶籍居民簽發一年多次赴港個人遊簽注(俗稱“一簽多行”)、拒絕被證實曾從事水貨活動的內地人士入境，以及考慮開徵訪客陸路入境稅；若會，詳情為何；若否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_CCC_00033"
    },
    {
      "title": "保安局局長",
      "content": "陳議員的提問涉及多個政策局的範疇，現綜合答覆如下： \n(一) 特區政府十分關注水貨活動對市民生活帶來的滋擾，各個執法部門已依法採取多項措施予以打擊。 \n 各執法部門自2012年9月開始，一直進行大規模聯合行動，遏止水貨活動，改善鐵路和口岸的秩序，並因應水貨客的作業模式調整行動策略。此外，香港海關積極與深圳當局交換情報及在水貨活動頻繁的邊境管制站進行聯合行動，亦加強執行自2013年3月起實施的限帶配方粉出境規定。 \n 由2014年3月至2015年2月底，香港海關共查獲4 986宗違規出口配方粉案件，拘捕5 000名人士，當中包括1 748名香港居民、3 235名內地居民及17名外籍人士，並檢獲約61 200千克配方粉。法庭在上述期間判刑的5 072宗案件當中，5 094人被判罰款250元至10萬元不等，157人被判即時監禁1天至140天，668人被判監但獲緩刑。同期，入境事務處(“入境處”)及警方共進行93次聯合行動，拘捕831名涉嫌從事水貨活動而違反逗留條件的內地訪客及1名香港居民。當中41名內地訪客被控違反逗留條件，其中39人被判監8個星期至3個月，2人獲撤銷控罪，其餘790名內地訪客已被遣送回內\n地。被捕的香港居民則因證據不足獲撤銷控罪。行動中檢獲的貨物主要為配方粉、尿片、健康食品、護膚品、藥物及紅酒等。 \n 此外，入境處已制訂“懷疑水貨客監察名單”，於入境時加強截查，若來港目的有可疑，會考慮拒絕有關訪客入境並即時遣返內地。截至2015年2月底，入境處已將超過13 500名懷疑從事水貨活動內地人士的資料放入監察名單內，並拒絕超過28 500人次入境。 \n 消防處亦已加強巡查上水、粉嶺和屯門區內涉及水貨活動的樓宇。單在今年2月，消防處在上述各區巡查超過240幢樓宇，發出19張消除火警危險通知書，並就3宗個案提出檢控。 \n 警方經常巡查水貨黑點，加強對阻街、滋擾、違例泊車及上落貨物引致道路阻塞等問題的執法。今年1月至2月，警方根據《簡易程序治罪條例》(第228章)、《定額罰款(交通違例事項)條例》(第237章)及《定額罰款(刑事訴訟)條例》(第240章)共發出超過40張告票及3 300張定額罰款通知書，並票控1名的士司機以的士運載貨物及4名司機兜客。 \n 地政總署新界屯門、元朗和北區分區地政處已成立特別行動小組，針對打擊工業大廈單位涉嫌進行水貨活動的違反契約個案。有關分區地政處在本年2月初至今共巡查3區內超過2 000個樓宇單位，並已向涉嫌違契進行銷售活動的40個單位發出警告信。署方及後根據地契條款及援引《政府土地權(重收及轉歸補救)條例》，重收兩個違契單位，地政總署會繼續跟進其餘個案。 \n(二) 香港鐵路有限公司(“港鐵公司”)自2013年2月起收緊乘客攜帶行李重量限制至23千克，配合行李尺寸上限，即長闊高相加的尺寸總和不得超過170厘米，而任何一邊的長度也不得超過130厘米，以確保乘客不會攜帶過大或過重的行李。不遵從上述規定運載行李的人士會被拒入閘或登上列車。過去3個月(即2014年12月至2015年2月)，東鐵線分別有8 450、15 149及8 155宗因行李超出上述尺寸或重量上限而被拒入閘的個案。港鐵公司相信2015年1月的數字較高是因\n為臨近農曆新年，有較多人士跨境辦年貨，因此攜帶大型行李的乘客人數較多。 \n 在鐵路範圍內，執行《香港鐵路附例》及“運載行李條件”的工作由港鐵公司負責。港鐵公司附例特檢隊現有59名擁有紀律部隊工作經驗的隊員，帶領超過90名保安人員於東鐵線執勤。此外，各車站職員亦會提供協助。港鐵公司已加派人手維持秩序，並會警告或檢控違規人士。如有乘客違規而不聽從港鐵公司職員的勸諭、影響車站秩序或其他乘客或港鐵公司職員的安全，港鐵公司會報警求助。2012年至2014年，港鐵職員因執行《香港鐵路附例》中有關運載行李的條文而受傷的個案分別有22、26及7宗，要求警方協助的個案分別有182、191及99宗。 \n(三) 有關優化和完善個人遊安排的措施，由於涉及內地居民的出境政策，特區政府不斷與中央政府商討，並會繼續向中央政府全面、充分地反映香港社會各方面的意見及最新情況，包括內地旅客來港的人數、香港整體和各區的承受能力等，以符合香港的長遠和整體利益。 \n 在開徵陸路旅客入境稅方面，特區政府認為有關建議並不可行。現時每日有達18萬名香港居民前往內地，我們不能在向內地訪港人士徵收有關稅項的同時，期望內地不向港人徵收這些稅項。此外，旅遊業界亦普遍反對有關建議，認為會打擊旅遊、零售及飲食等行業。",
      "sequence": 24,
      "bookmark": "SP_PO_SS_00034"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們多次要求政府限制個人遊及開徵陸路入境稅，但政府其中一個答覆是水貨客不單有內地人，還有香港人。所以，我在主體質詢第(一)部分開始時提問，當局有否統計目前有多少人參與水貨活動，以及當中香港人與內地人的比例。 \n 局長的答覆卻只提供與實施“限奶令”有關的拘捕數字，而從數字可見，香港人只佔三成多。換言之，水貨客以內地人為主。但是，我曾經多次聽到港府官員以至行政會議成員指出，水貨客的數目是香港人比內地人多。有入境處官員表示香港人超過五成，也有行政會議成員甚至說香港人佔七成。 \n\n 我想問局長，他沒有回應我在主體質詢第(一)部分提出的問題，這是否表示政府其實沒有關於水貨客中內地人與香港人比例的統計數字？若有，請局長稍後提供；若否，請局長呼籲特區政府官員不要再說水貨客中香港人比內地人多？",
      "sequence": 25,
      "bookmark": "SP_MB_CCC_00035"
    },
    {
      "title": "保安局局長",
      "content": "主席，大家都知道香港是自由港。關於水貨這問題，我們現時管制的是違法行為，而其中最重要的是配方粉問題，我們有法例管制任何人士攜帶過量配方粉出境。所以，海關在這方面有統計數字。任何人在不違反香港法律的情況下攜帶任何物品，香港政府不能像內地在這方面執行同樣的措施。相反，內地海關的相關法規有所規定，每位旅客以個人身份可以攜帶某個價值的自用物品進入內地。所以，大家在執行法律方面的對象有所不同。 \n 我在主體答覆中提供的是執行與配方粉有關的行動數字。當然，其他紀律部隊在執行“風沙行動”時也有進行截查，因此我們也有一些數據。與此同時，我們也有向內地部門了解他們在執法時，截查對象的數目究竟是香港人還是內地人較多。總的來說，他們的截查範圍較闊，而香港則較窄。根據內地的法例規定，每位旅客攜帶的個人自用物品不得超過某個總值。這些貨品可以是最便宜的日用品，也可以是昂貴的首飾或電子產品，所以，內地的截查範圍較為廣闊。據我們了解，他們在截查中發現的違規人士比例以香港人為多。但是，我們的數據顯示單以配方粉計算，比例上以內地人為多。可是，如果將兩組數據結合一起看，我們估計香港人和內地人的比例大概各佔一半。至於為何數字會有差別，我剛才已解釋得十分清楚。",
      "sequence": 26,
      "bookmark": "SP_PO_SS_00036"
    },
    {
      "title": "主席",
      "content": "由於尚有多位議員輪候提問，所以請議員提問及局長答覆盡量精簡。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，新界區居民一直因水貨客備受困擾，上水、元朗、屯門等區居民均感受最深。多區近日不但出現反水貨客示威行動，更出現隨街指罵路人或闖入商店搗亂的情況，對當區居民構成更為嚴重的滋擾。政府會否適當加強新界各區警力，並與地區團體加強溝通，嚴防混亂和滋擾事件再次發生，確保居民得以安居樂業，而小商戶能安心營業？",
      "sequence": 28,
      "bookmark": "SP_MB_LWF_00038"
    },
    {
      "title": "保安局局長",
      "content": "反水貨客最近採取的行動和示威者的行為，大家都有目共睹。任何破壞公共秩序和暴力的行為，警方都絕不會容忍。警方也會採取適當行動，與當區商戶保持密切聯繫，加強巡邏，以確保他們能夠進行正常商業活動。",
      "sequence": 29,
      "bookmark": "SP_PO_SS_00039"
    },
    {
      "title": "方剛議員",
      "content": "主席，局長剛才提到，水貨客活動屬平行貿易，在香港視為合法。我想指出水貨客如此猖獗，皆因他們認為有利可圖。局長在主體答覆第(三)部分表示，只向入境旅客徵收陸路入境稅的做法並不公平。可是，局長有否考慮同時在入境和出境時徵稅，這樣做兩方不就變成平行嗎？而且兩方都不會感到被歧視。例如，旅客首次入境時不用徵稅，但在當天第二次入境時成本則相應提高，徵收例如100元，當天第三次入境時則徵收300元等。水貨客的賺錢機會因此會減少，當金錢的吸引力下降的時候，水貨客是否會備受打擊，以致人數減少？ \n 如果說徵收入境稅對本港的旅遊、餐飲、零售業造成影響，但如果政府坐視不理，相信影響會更大。",
      "sequence": 30,
      "bookmark": "SP_MB_VF_00040"
    },
    {
      "title": "主席",
      "content": "方議員，你已提出了補充質詢，請讓局長回答。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "保安局局長",
      "content": "關於這個問題，政府的相關政策局非常關注，並正研究各種可行辦法。 \n 方剛議員剛才提出的補充質詢的範圍，比陳志全議員提出的問題的範圍更廣泛，他建議向離境和入境人士徵稅。我認為這問題造成的影響比單就離境徵稅更大，因為香港每年入境旅客的數字相當龐大，特別是不少旅客只屬過境性質，利用香港機場往返外地和內地，因此，我認為在這方面造成的影響更為深遠。 \n 關於方剛議員提出的意見，我相信負責這方面事宜的政府同事也在聆聽本會議的直播，也聽到方議員提出的意見。",
      "sequence": 32,
      "bookmark": "SP_PO_SS_00042"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，局長剛才表示，對於隨街指罵婦孺和小孩、攔途堵截或截查市民或旅客的行李，以及衝擊商戶等反水貨客行為，他絕對不會容忍。我相信在大部分市民眼中，這些都屬違法行為。可是，我們仍然看不到有相關違法人士被判入獄。所以，市民會懷疑現行法例是否不合時宜，抑或法庭採取寬鬆態度，以致犯法人士輕易避過法律制裁，還是局長和警方在這方面有心無力？",
      "sequence": 33,
      "bookmark": "SP_MB_CHK_00043"
    },
    {
      "title": "保安局局長",
      "content": "警方的職責是維持治安與執法，當有人作出違法行為時，警方會盡力偵查及蒐集證據，以作檢控之用。關於陳議員提出的問題，讓我稍作總結。 \n 四次大型反水貨客示威活動分別於2月8日和15日、3月1日和8日發生，並且出現不少違法行為。首先，在這些示威活動進行期間，警方在現場總共拘捕了63人，事後再拘捕另外6人。由於案件須進行調查，而在被捕人士中，我們並非對每一位也能完成調查，但已有51人被正式落案起訴。我相信各位議員也理解，法律程序需時，法庭也須排期審訊。雖然當局已對這些案件作出提控，但仍處於法庭處理階段。關於法庭最終何時審訊完畢，有人是否會被定罪；如果被定罪，法庭會判處何種刑罰，當然需時處理。傳媒對這些問題也極表關注，我相信他日法庭提訊審理這些案件時，傳媒會作出報道，而當法庭作出裁決判刑時，媒體也會廣泛報道。",
      "sequence": 34,
      "bookmark": "SP_PO_SS_00044"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，政府對反水貨活動執法不力，對於市民要求政府收緊甚至取消這個所謂“一簽多行”政策，政府毫無反應。今時今日社會出現撕裂現象，最大責任應由特區政府負起，對嗎？陳克勤議員只是不滿政府未有拘捕有關人士和予以槍斃，對嗎？請問他是否想拘捕所有人予以槍斃？當局已拘捕了不少人......",
      "sequence": 35,
      "bookmark": "SP_MB_WYM_00045"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "黃毓民議員",
      "content": "是否要槍斃這些人或重判10年呢？香港有法律，而那些新界人士現在“喊打喊殺”，又說要“打仗”，難道不用管制嗎？",
      "sequence": 37,
      "bookmark": "SP_MB_WYM_00047"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "黃毓民議員",
      "content": "造成今天的現象，又有這些所謂oral questions要大家關注這些問題。我認為反水貨示威活動做得對，發言完畢。有關方面執法不力，對打擊水貨活動執法不力，包括地政處查封所謂工廈水貨倉......",
      "sequence": 39,
      "bookmark": "SP_MB_WYM_00049"
    },
    {
      "title": "主席",
      "content": "黃議員，你提出的並非一項問題，如果你不是提出補充質詢，請立即停止發言。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "黃毓民議員",
      "content": "這是執法不力，全是政府的責任，但當局還胡亂拘捕人......",
      "sequence": 41,
      "bookmark": "SP_MB_WYM_00051"
    },
    {
      "title": "主席",
      "content": "黃議員，立即停止發言。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，局長剛才答覆其中一項跟進質詢時表示，水貨客並非全都是內地居民，當中有很大部分是本港市民。這些反水貨示威組織現時經常混淆視聽，刻意把內地真正來港觀光購物的旅客與水貨客混為一談，藉以滿足他們  就像剛才的情況  反華、反中央的目的，以致香港的貨物銷售額下跌14%，來港旅客及旅行團也出現下跌......",
      "sequence": 43,
      "bookmark": "SP_MB_CCA_00053"
    },
    {
      "title": "主席",
      "content": "鍾議員，請提出你的補充質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "鍾樹根議員",
      "content": "......因此我想問，當局會否盡快推出措施或教育市民，讓他們懂得分辨誰是水貨客、誰是真正的購物觀光客，以免這些別有用心反華、反政府或宣揚“港獨”的政客利用水貨問題造成社會混亂？",
      "sequence": 45,
      "bookmark": "SP_MB_CCA_00055"
    },
    {
      "title": "保安局局長",
      "content": "我認同鍾議員所說，即部分來港的內地人士確實有把貨物帶返內地，但他們當中絕大部分是來港觀光購物人士，根本不能和\n水貨客混為一談，而且很多所謂反水貨人士並非當區居民。當然，對於當區居民來說，我們也理解人流增多對他們造成不便，我們因此已採取一系列措施，以維持當區的秩序。香港一向是好客之都，我們應秉承好客之道對待所有沒有觸犯香港法律的訪客，而不應對他們抱有偏見。一些報章指出，部分東南亞旅客基於他們的語言與內地居民的語言相若，以致減低了來港的興趣，這對香港整體並無任何裨益。",
      "sequence": 46,
      "bookmark": "SP_PO_SS_00056"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分30秒。議員可循其他途徑繼續跟進這項議題。第三項質詢。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，由教育局、香港兒童健康基金和中國香港體適能總會合辦的學校體適能獎勵計劃，在2013-2014學年分析約10萬名學生的體適能數據後發現，學生總體的體能表現在各方面(例如男生的手握力和心肺功能，以及女生的柔軟度)，均遜於內地、新加坡及歐洲的學生，而且有兩成七的學生體重過高甚至屬癡肥。此外，心臟病和糖尿病患者據報近年有年輕化的趨勢，而肥胖和缺乏運動可增加患上該等疾病的風險。就此，政府可否告知本會： \n(一) 會否檢討中小學體育課程的內容，以及增加體育課時數，以期提升學生的體能；如會，詳情為何；如否，原因為何； \n(二) 有何措施鼓勵及支援學校和體育團體舉辦課餘體育活動，並加強它們和家長三者相互合作推廣體育文化，培養學生參與體育運動的興趣；及 \n(三) 有何其他措施應付學生體能較差、相當比例的學生體重過高，以及心臟病和糖尿病患者年輕化的問題？",
      "sequence": 48,
      "bookmark": "SP_MB_MFK_00059"
    },
    {
      "title": "教育局局長",
      "content": "主席，就馬議員的3部分質詢，我現在逐一回應： \n(一) “健康生活方式”是課程改革下重要的宗旨之一。除體育課程外，我們亦透過不同的學科，以及全方位學習模式滲透\n健康生活相關的知識、技能和態度，推動學生建立健康生活模式和習慣，包括參與體育活動。目前，教育局正檢視及更新各學習領域的課程指引。在體育課程方面，我們會持續發展學生活躍及健康生活方式，鼓勵他們多做運動，並採取不同措施，幫助學校建立體育文化。 \n 課時方面，小學及初中體育科約佔總課時的5%至8%(即每星期約80至120分鐘)，高中的體育科課時最少為總課時的5%(即每星期最少約80分鐘)。有關安排是因應各學習領域的學習需要，經過全面考慮而取得平衡，得到教育界廣泛的認同。 \n 體育課程的推行並不局限於體育課時內，學校可於課餘時間多舉辦各種活動，並開放體育設施，讓學生養成積極參與體育活動的習慣，提升他們對運動的終生興趣。 \n(二) 為培養學生參與體育運動的興趣和推動體育文化，除了現有的課程外，教育局亦透過不同措施，加強學校、體育團體和家長的合作，我就此列舉數個例子： \n(i) 提供津貼予學校購買體育用具和聘請教練； \n(ii) 與其他政府部門和非政府組織合作，舉辦不同類型的體育活動，如學界體育及舞蹈比賽、學校體育推廣計劃、學校體適能獎勵計劃等，並免費或以優惠費用讓學校優先預訂公共運動設施； \n(iii) 開辦教師專業發展課程； \n(iv) 透過學校組織親子體育活動，如水、陸運會等，並增設親子接力賽；及 \n(v) 與康樂及文化事務署(“康文署”)協辦“學校體育巡禮─我智Fit”計劃，促進家長和學生多做運動。 \n(三) 為針對學生體能較差及體重過高等問題，局方已聯同其他部門透過多項措施，改善有關情況。我就此列舉一些例子： \n\n(i) 在提升體適能方面，透過“健康及體適能”課程和舉辦不同的活動，如跳繩強心計劃和學校體適能獎勵計劃等，以提升學生心肺功能，改善體質； \n(ii) 在健康推廣方面，教育局亦聯同衞生署推行“幼營喜動校園計劃”和“健康飲食在校園運動”；除在學校中推廣外，衞生署更在社區教育層面展開“有‘營’食肆運動”和“我好‘叻’社區健康推廣計劃”，向學童及其家長推廣健康飲食及體能活動，以預防及對抗兒童肥胖，減低兒童患上非傳染疾病的風險；及 \n(iii) 在健康服務方面，為了幫助兒童培養運動的習慣及協助有需要的學生，衞生署在母嬰健康院推行親職教育計劃，為中小學生提供學生健康及轉介服務，以及邀請學生參加“恆常運動健體班”或“活力Keep Fit班”，為超重學生比率較高的學校，提供到位的支援。 \n 教育局亦聯同香港心臟專科學院推行“安心校園”計劃，提供“安心”教育講座，增加師生對心臟健康的認識。此外，衞生署於2008年發表了一份名為《促進健康：香港非傳染病防控策略框架》的策略文件，政府於同年成立由食物及衞生局局長出任主席的防控非傳染病督導委員會，並在委員會下設立飲食及體能活動工作小組，聯同政府不同部門合作，以減輕由不健康飲食習慣、缺乏體能活動和超重及肥胖引起的健康問題。",
      "sequence": 49,
      "bookmark": "SP_PO_SE_00060"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，局長在主體答覆第(一)部分表示，體育科課時已經取得業界的廣泛共識，意思即是說沒有打算再增加，並且在第(二)和第(三)部分列出一系列措施；但我覺得最重要的一點是，政府有否考慮我在主體質詢中提出的問題，即為何香港學生的體適能會較其他地方的學生為差呢？政府是否認為現在推行的工作已經足夠呢？局長並無回答這問題。 \n\n 世界衞生組織提出學生的運動量指標為每天1小時，但現時學生很多時候僅有的運動量便只是兩堂的體育課。我想問政府有否考慮現時學生的運動量是否足夠和是否令人滿意？有否打算調整和檢討呢？",
      "sequence": 50,
      "bookmark": "SP_MB_MFK_00061"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員提出的補充質詢。我剛才在主體答覆中特別強調，體育活動不單是體育堂中80至120分鐘的活動時間，同學也可因應每天的學習安排，在小息、飯後或課餘時間參與有關活動，並應盡量鼓勵他們參與有關活動。 \n 至於個別的研究，我們很多時候也要留意不同層面、不同地區的背景因素，例如先前特別針對這問題的研究，主要是以參與學校的學生資料作為基礎。教育局每5年也會進行一次比較大型的全港性體適能調查，至今已經推行兩屆，第三屆將會在接着的兩個學年進行全面調查。這項調查的好處是在我們把資料交給學校時，學校可以較清楚知道整體的發展和分布情況而作出處理，所以，同學的活動時間並不限於課程的課時。",
      "sequence": 51,
      "bookmark": "SP_PO_SE_00062"
    },
    {
      "title": "陳健波議員",
      "content": "主席，現時不少學生沉迷互聯網。大家想一想，每天坐在電腦前數小時，他們當然會肥胖，也沒有時間做運動。 \n 我想問政府有何政策措施讓學童明白不應該沉迷互聯網和沉迷互聯網的後果，以及如何讓家長明白他們有責任督促子女減少使用電腦，多做運動？",
      "sequence": 52,
      "bookmark": "SP_MB_CKP_00063"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員提出的補充質詢。這是重要的課題。上星期六我有機會與18區家校會主席和成員聚會。對於學童在電子遊戲機或電腦上所花的時間和參與的活動，大家也十分關注。所以，就電子學習的階段，以及學童使用電子遊戲機的習慣和生活模式方面，我們也從多個層面作出處理。 \n 剛才我提到電子學習，我在此也特別強調，學生不應只是對着電腦而不與其他同學交往，這是其中一個例子。第二，在家教活動中，我們也同樣強調這一點，不單是在中小學，我們在幼稚園也開始這樣\n做。此外，在整個課程的設計方面，我們也特別強調，例如上堂時個別的小組活動不會出現一人一機的情況，以加強同學之間的交流。除此之外，我們也了解到有需要安排其他的課外活動，與電子遊戲機競賽和爭取學童的時間。所以，為配合同學的興趣發展，舉辦比較多元的課外活動，也是其中一種策略，盡量令學童不會專注於某個活動中。",
      "sequence": 53,
      "bookmark": "SP_PO_SE_00064"
    },
    {
      "title": "姚思榮議員",
      "content": "局長在主體答覆中表示，當局對小學及初中的體育科課時有整體的要求，即約佔總課時的5%至8%。大家也知道，在“三三四”學制下，高中生對於公開試均相當認真及緊張看待，於是便會更少考慮做運動。在這情況下，我們更擔心高中生的身體質素會較小學生及初中生為差。我想提出的問題是，政府會否考慮因應目前的情況，在高中課程內加入體育課的總課時要求，使他們能夠有較為固定的運動時間呢？",
      "sequence": 54,
      "bookmark": "SP_MB_YSW_00065"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的問題。我們亦曾經考慮這方面的安排。在我剛才提及的指標中，高中體育科課時最少為5%，即80分鐘，但由於個別課程的改革，例如我們已經減省個別課程的內容，又或把校本評核的部分延遲推行及降低其比例，我們希望盡量騰出更多空間予其他有關活動，令學校可作彈性處理。所以，我想再次強調，80分鐘只是最低的要求。很多時候我們也看到在學校內，特別是最近我們較多看到高中生在踏單車或其他方面的活動增加不少，相信大家亦看到星期六或星期日的情況，以及他們在課餘參與的培訓班，其實也是以另一種模式鼓勵他們這方面的參與。",
      "sequence": 55,
      "bookmark": "SP_PO_SE_00066"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，局長在主體答覆及剛才的答覆中也提到在如何鼓勵學生多做運動、注意運動及在飲食方面等，均已有很多計劃和措施；但現時有一種趨勢，就是學童的體重過高。就此，除了要多做運動及注意飲食外，其實教育局有否其他措施針對學童的心理？因為很多時候，癡肥學童在心理上可能承受很大壓力。局方在這方面有否任何措施協助這些學童呢？",
      "sequence": 56,
      "bookmark": "SP_MB_TT_00067"
    },
    {
      "title": "教育局局長",
      "content": "主席，教育局除了於2006年與衞生署展開“健康飲食在校園運動”等活動外，我們亦不單針對學童本身，而是同時與家長一\n起合作，因為很多時候，學童日常的食物也會與家長的安排有關。所以，我們亦有數類活動是特別針對飲食習慣的，而我們亦看到個別學校在校內提供午膳時，也會向午膳供應商提出特別要求，例如食物須盡量少鹽、少油和少糖等，凡此種種也是一些處理方法。 \n 同時，我們亦了解到，個別學生在課餘時間可能會到快餐店用膳，所以學童的主體態度也是重要的。事實上，我們在整個學生體適能體育課程中  我亦想藉此機會向各位推介  我們共有六大學習範疇，均是相當重要的，亦正開始產生很好的功能。第一，在教育的過程中，除了使學生了解體育技能外，更希望令學生產生興趣；第二，教導學生健康和體適能之間的關係如何配合，以避免出現過勞、過肥或過靜的情況；第三，建立與運動相關的價值觀和態度。很多時候當與同學們一起做運動時，他們便知道運動的重要性，也會調節其飲食習慣；第四，教導學生一些安全知識和實踐，例如當過肥或心跳過快時，便暫時不應該參加某些活動，而對於活動本身所學到的知識，亦可以強化他們對自己飲食及生活習慣的要求；最後，我們希望特別培養他們的審美能力，讓他們了解到健康飲食和健康運動的大前提，就是“美”的一個重要指標。",
      "sequence": 57,
      "bookmark": "SP_PO_SE_00068"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長說他已經做了所有工作，但如果所有都做了，我們學生的體能又怎會如此差呢？在醫學界中，我們完全知道小孩如出現過重和肥胖情況，便會很早患上糖尿病，而他們不做運動已是一種常態。 \n 我想問局長一個問題。現時的體育場地根本不足，學生在課餘時間沒有地方可讓他們打球。我們在10年前已經詢問政府可否把所有學校的運動場地和體育設施開放給社區和同學使用，但至今究竟有多少間學校做到？ \n 第二，高中生每星期只有一堂體育課，而初中生和小學學生則有一堂半。如果情況持續下去，在10年或20年後，香港的體能指數也不會有任何改善。局長有否一些實際及具體方法，例如每天上一節體育課，可以嗎？",
      "sequence": 58,
      "bookmark": "SP_MB_KKK_00069"
    },
    {
      "title": "教育局局長",
      "content": "正如我剛才提及，對於每天或每星期的體育課安排，我們是有基本要求的，即初中是5%至8%，高中則最少5%，這是大前提，其間有很多其他活動是同期進行的。我在此想特別提出，從2009年開始，衞生署學生健康服務根據學生參與服務的資料，通知學校在該年度學生超重和肥胖的整體數據及全港學生的情況作為參考，鼓勵學校建立一個健康的學校環境，幫助學生實踐健康的生活模式。衞生署學生健康服務亦安排外展健康講座予有超重或檢測率較高的首100間小學和50間中學，並在有需要時作出適當的調整，所以，我們也有透過很多外展形式的活動來作出處理。 \n 第二，我們現時與康文署有更緊密的合作，亦盡量鼓勵學校使用社會設施，盡量安排空檔的時間供學校使用。在個別情況下亦會要求在放學後開放地方給學校使用，而學校在使用時亦須考慮安全等其他方面，所以，這方面的工作是正在進行的。我手上沒有實際數字，如果有需要，我可以搜集這方面的資料。",
      "sequence": 59,
      "bookmark": "SP_PO_SE_00070"
    },
    {
      "title": "主席",
      "content": "郭議員，你的補充質詢是否未獲答覆？",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "郭家麒議員",
      "content": "局長簡直是牛頭不對馬嘴。",
      "sequence": 61,
      "bookmark": "SP_MB_KKK_00072"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "郭家麒議員",
      "content": "我問他是否可以每天都上體育課，請他回答我可以抑或不可以。第二，主席，我希望局長提供數字，因為他身為局長，連現時有多少間學校開放作體育設施之用也不能在立法會作出回答，這是不能接受的。",
      "sequence": 63,
      "bookmark": "SP_MB_KKK_00074"
    },
    {
      "title": "主席",
      "content": "局長，關於學校開放體育設施供社區使用，可否在會後提供相關數字？請你就能否安排每天上體育課的問題作答。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "教育局局長",
      "content": "就每天的活動來說，課程中也有很多安排。我剛才提及學校本身的安排有其特別的地方和彈性。第二部分是在小息、飯後和課餘之間也有很多這類的活動，特別安排一些培訓班或預備班，以另一種形式來鼓勵同學參與。",
      "sequence": 65,
      "bookmark": "SP_PO_SE_00076"
    },
    {
      "title": "梁家騮議員",
      "content": "如果政府的政策是鼓勵學生運動的，學生便會自動做。我舉一個例子，我讀中學時，體育課也有分數的，也就是50分；數學有多少分呢？200分。因此，學生便自然把精力放到數學上。如果政府想鼓勵同學多做運動，是否可以簡單地從政策作出考慮，要求學校將體育科的分數提升至與一般科目一樣，例如有100分，同學自然便會多花時間在體育上。再進一步說，入大學的最低要求可否亦包括體能這項目，使同學最低限度也須符合某個最低的體能要求才能入讀大學？如果有這項要求，我相信這政策自然會令所有家長和同學都多做工夫，以應付這項最低的體能要求。",
      "sequence": 66,
      "bookmark": "SP_MB_LKL_00077"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的意見。我想我們會在各方面考慮加強鼓勵性的措施。我在此想提一提，如果體育表現好，對同學的學習或前途安排會否有幫助呢？很多時候，學校在進行面試時，除考慮學童在學術上的成績，也有機會讓他們發揮其他活動上的表現，甚至在大學的收生方面，這也是其中一個考慮因素。我也希望透過這類措施，讓每個學童了解在德、智、體、羣、美取得均衡發展，對他們本身的競爭力均有所幫助。",
      "sequence": 67,
      "bookmark": "SP_PO_SE_00078"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第四項質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，據報，某社區組織於去年9月獲政府撥款120萬元，推行一項為期13個月的“守望計劃”。該計劃為露宿者提供培訓支援、組織活動及清潔他們的聚居點，目標是協助露宿者最終脫離露宿生活。就此，政府可否告知本會： \n\n(一) 是否知悉，至今有多少名露宿者經“守望計劃”協助覓得固定居所； \n(二) 目前社會福利署的登記名冊上有多少名露宿者，以及當中有多少人在深水埗區露宿；及 \n(三) 是否掌握露宿者在獲編配公屋後重新露宿的情況；鑒於據悉有不少人認為露宿者影響環境衞生和治安，因此對露宿者持負面觀感，政府如何保障露宿者在日常生活上的權益？",
      "sequence": 69,
      "bookmark": "SP_MB_WYM_00081"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就黃毓民議員的質詢，我的答覆如下： \n(一) 市民及區議會十分關注有較多露宿者聚集的地點的衞生及治安情況。以深水埗而言，深水埗民政事務處(“民政處”)經常協調有關部門按其職能在這些地點進行聯合行動，在尊重露宿者的前提下，改善環境衞生。 \n 行政長官於2014年施政報告中宣布在深水埗和元朗兩區，推行加強地區行政的先導計劃(“先導計劃”)，給予由民政事務專員出任主席的地區管理委員會(“區管會”)決策權及撥款處理相關區議會認為須優先處理的地區議題。深水埗的區管會和區議會經深入討論後，訂出在先導計劃下處理兩項議題，包括加強支援區內露宿者。 \n 得到區議會的支持，民政處利用先導計劃下的額外資源，委託了香港社區組織協會(“社協”)，加強對區內露宿者的支援服務。這項稱為“守望計劃”的工作，由關愛出發，透過專責社工了解和跟進露宿者的實際需要和面對的問題。社協亦安排各種培訓計劃(包括提高工作意欲和技能方面)，幫助他們脫離露宿的生活。此外，社區人士亦提供額外支援，例如安排轉介工作。 \n 截至本年2月28日為止，“守望計劃”已協助深水埗34名露宿者離開露宿生活，覓得固定居所。 \n\n(二) 根據社會福利署(“社署”)現有資料顯示，截至今年1月底，全港已登記的露宿者人數為806人，於深水埗區露宿的人數為381人。 \n(三) 據與露宿者接觸的社工了解，露宿者在獲編配公屋後重新露宿，與其不適應新的生活模式及／或其他個人因素有關。例如：有部分希望自力更生但須從事多份散工以維持生計的露宿者，寧可在工作地點附近露宿，也不願意返回公屋居住。重新露宿的人士亦可能因一些個人問題(包括酗酒、濫藥或精神問題等)，而導致他們較難適應新居住環境及重新建立社交支援網絡，而選擇返回原來露宿地點。此外，亦有與家人同住的個案，因露宿者與其他家庭成員相處出現問題而選擇重新露宿。 \n 社署資助3個非政府機構(分別是救世軍、聖雅各福群會及基督教關懷無家者協會)，各營辦一隊露宿者綜合服務隊，為露宿者提供綜合服務，包括日間及深宵外展探訪、緊急及短期住宿、輔導、就業支援、起居照顧(例如沐浴、剪髮和安排膳食等)、緊急援助金以支付各項開支(例如短暫租金及生活費、租金按金、其他搬遷開支等)及服務轉介等。社署亦有資助社協推行“邊緣社群支援計劃”，透過外展服務、個案輔導及小組工作服務，協助露宿者等弱勢社羣面對生活所需並重投社會。 \n 在“守望計劃”下，社工定期探訪已“上樓”的深水埗區露宿者，跟進他們的適應情況，協助他們融入新生活，減低他們再露宿的機會。 \n 政府的一貫目標是協助露宿者脫離露宿生活，自力更生。對於在短期內未能離開的露宿者，區議會和區內居民認同他們是社區的一部分，亦體諒他們的處境。不過，區議會及居民同時認為，露宿者既為社區的一分子，便應顧及其他居民的感受，不能漠視環境衞生和治安的重要性。為作出平衡，除每星期持續進行的聯合行動外，民政處亦在“守望計劃”下安排大型清潔工作，透過社工的協助，勸諭露宿者盡量丟棄堆積的雜物和保持地方清潔。 \n 我們會借鑒相關工作經驗和繼續聽取地區的意見，在尊重露宿者及以人為本的大前提下，採取合適的措施處理有關問題。",
      "sequence": 70,
      "bookmark": "SP_PO_SLW_00082"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，局長一如舊貫，照本宣科，回答問題毫無新意。我問他有關這個“守望計劃”的問題，我首先要說的一點是，自去年9月至今，這項計劃一共協助了34名露宿者，涉及半年時間，撥款為120萬元，那麼，計劃有甚麼成效呢？現時的說法是令露宿者“離開露宿生活，覓得固定居所”，我需要一些比較具體的事實。如果只是覓得居所，那麼其他方面又如何呢？ \n 另一方面，局長並沒有正式回答質詢的第(三)部分，只是顧左右而言他，談論環境衞生，因為一直以來，你們也視這些人為垃圾。在數年前，已揭發了食物環境衞生署、社署、民政處，加上警察，在掃𣿴深水埗玉器市場的露宿者時，取走他們的手機和財物。我們隨後向他們提供協助，處理此事，經過一年多或兩年的時間，才為每人取得3,000元的賠償。這種行為基本上是差劣到不得了的，你們根本上便是歧視露宿者。政府給何喜華120萬元，是因為何喜華支持梁振英，對嗎？又搞這些小動作。現在以120萬元幫助了34名......",
      "sequence": 71,
      "bookmark": "SP_MB_WYM_00083"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "黃毓民議員",
      "content": "這很簡單，我們以前也曾說過，他們即使獲編配一間公屋，也沒有錢裝修，對嗎？政府會在這方面提供協助嗎？政府只是說已經編配了公屋單位給他們，但他們也不居住。“老兄”，他們真是身無分文，要露宿街頭和領取綜援的。簡單如掃灰水或敷設電線，也是需要的吧！可是，一點津貼也沒有......",
      "sequence": 73,
      "bookmark": "SP_MB_WYM_00085"
    },
    {
      "title": "主席",
      "content": "黃議員，請立即提出你的補充質詢。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "黃毓民議員",
      "content": "我的意思是，政府如何幫助他們呢？哪有幫助他們呢？我所指的是對他們的負面標籤是由政府貼上的，政府所做的並未能消除香港人對露宿者的負面看法，這是政府的責任。政府是否須認錯？",
      "sequence": 75,
      "bookmark": "SP_MB_WYM_00087"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們完全明白黃議員的關注。事實上，透過“守望計劃”，我們能夠推動區內的文化改變，特別是在包容性方面。主體答覆很清楚指出，我們在處理露宿者時，必須以尊重他們為\n出發點。而且，甚至在進行清潔行動時，事前也必定有充分的溝通，而社工亦會與他們有更多的接觸。最簡單的例子是，除了34名露宿者脫離了露宿生活外，大家要明白，整體的趨勢是在深水埗的露宿者數字在以往是不斷增加的，但這種趨勢最近已經放緩，並遏止了升幅。有關數字是相當具體的，很簡單，例如在深水埗，在2014年8月計劃剛推出的時候，有387名露宿者，到了今天，有381名露宿者，數目沒有增加，但在其他地區，數字其實是上升得頗快的。在油尖旺區，數字由2014年8月的251名，增至現時的303名，即增加了數十名露宿者。這證明計劃是有用的。如果先導計劃的模式可行，將來我們會全面推行，不單在深水埗推行，而是在油麻地也會推行，因為現時香港有兩個重災區，即深水埗......",
      "sequence": 76,
      "bookmark": "SP_PO_SLW_00088"
    },
    {
      "title": "黃毓民議員",
      "content": "......質詢，他不用那麼冗長地回應，我想他回答的是有關負面標籤的問題。主席，你問他吧，好嗎？",
      "sequence": 77,
      "bookmark": "SP_MB_WYM_00089"
    },
    {
      "title": "主席",
      "content": "黃議員，現在不是你的發言時間，請坐下。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "黃毓民議員",
      "content": "我是問有關負面標籤的問題。",
      "sequence": 79,
      "bookmark": "SP_MB_WYM_00091"
    },
    {
      "title": "主席",
      "content": "局長，請你回答議員的質詢時盡量精簡。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府是絕對不會負面地標籤露宿者的，因為他們也是弱勢社羣。其實，我們的整項“守望計劃”是以關愛作為出發點，旨在向他們提供更多支援、多些關懷他們和多些溝通，因此，我們完全不認同黃議員說我們主動標籤他們。實際上，我們是主動地協助他們。你可以看到有34宗“上樓”的個案，其實這是不容易的。",
      "sequence": 81,
      "bookmark": "SP_PO_SLW_00093"
    },
    {
      "title": "張國柱議員",
      "content": "主席，究竟露宿者是一個社會現象，還是一個社會問題呢？如果有人說這是一個社會問題，我便覺得社會是出現了很多結構性的問題，而露宿者只是犧牲品而已。我覺得露宿者是一個人，而不是一件物件，因此，他們每個人也有一個獨立的故事。我覺得今次“守\n望計劃”可算是比較成功的，因為在半年內已有34名露宿者願意轉到固定居所居住，但我相信局長沒有詳細談及如何推行這項“守望計劃”。據我們觀察，方法只是由社工與露宿者接觸，按他們每個人的個人問題提供協助......",
      "sequence": 82,
      "bookmark": "SP_MB_CKC_00094"
    },
    {
      "title": "主席",
      "content": "張議員，請提出你的補充質詢，不要發表意見。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "張國柱議員",
      "content": "可是，在協助的過程中，其實所有政策局也須提供協助。我想問局長，現時的先導計劃還有半年才完結，而剛才他說過計劃可能會擴展至油麻地，但基本上，他會否告訴我們明天會到油麻地這樣做，後天便會到北角這樣做呢？",
      "sequence": 84,
      "bookmark": "SP_MB_CKC_00096"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，其實，現時我們有兩個所謂重災區，深水埗佔四成多，油麻地佔三成多，合計共有八成多，而其他地區其實是零星落索的，例如中西區的數字較高，但根據我們的紀錄，也只是有19名露宿者。所以，如果深水埗的模式成功，這便正是先導計劃的目的，因為很多時候，例如社署的先導計劃會變為常規化，會擴大來做，事實上是針對  剛才你也說得對  其實重點是處理油麻地或油尖旺區的問題。因此，我們必定會汲取經驗，看看如何調校我們的整個策略。 \n 至於議員詢問究竟守望計劃是如何進行的，其實是由兩名專責社工針對性地協助這300多名在深水埗區的露宿者，其中最有效的便是深宵外展  其實，露宿者全部也是做散工的，很多也是晚上才回來  在晚間多進行一次外展工作，一星期進行兩次，而原本平均只是一星期進行一次的。 \n 第二，由社工直接跟進一些實質的個案，在短短半年內，共達3 912人次。你可以想像：人數總共為300多人，能夠有3 000多人次，即是頻頻與他們接觸，這是一種很密集的輔導，目的是提升他們的就業技能，對他們進行輔導，特別是他們個人的自力更生精神是很重要的。當然，有很多個案是不容易處理的  正如任職社工的也知道  其中約四成的人有濫藥、酗酒或精神健康問題，還有一些與其家人的關係很差，無論如何也不會回家居住。 \n\n 種種理由加起來，社工的工作其實是相當繁重的，但由於我們針對性地進行工作，因此是到位的。現時社工隊已就40宗個案開了檔案和作出跟進；在30多宗個案當中，有關人士已經“上樓”，脫離了露宿生活。這些全部也是正面的指標，顯示值得繼續推動計劃。",
      "sequence": 85,
      "bookmark": "SP_PO_SLW_00097"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，剛才局長的答覆表示，根據社署的資料，全港已登記的露宿者人數為806人，深水埗區佔381人。當然，剛才提及，“守望計劃”協助34名露宿者脫離了露宿生活，找到固定居所。誠然，這可說是有點成效，但與整體數字比較仍然有很大差距。 \n 其實，剛才當然也有談及露宿者的一些露宿原因。我想問局長，政府會否對露宿者進行調查，以掌握他們所有的原因  剛才也提及做散工及工作地點等  以便在這方面再透過“守望計劃”進一步增撥資源，以處理這些問題？",
      "sequence": 86,
      "bookmark": "SP_MB_PSP_00098"
    },
    {
      "title": "勞工及福利局局長",
      "content": "其實，我們經過多年來的努力及與有關的非政府機構合作，已相當準確地掌握了問題所在。簡單而言，在這800多名露宿者當中，有五成七是領取綜援的；有八成六失業；27%有濫藥的情況，以及8%是有精神問題的。 \n 至於為何深水埗及油尖旺區有特別多露宿者，其中一個很明顯的因素是市區重建及租金上升導致他們難以找到居所。這是事實。可是，也有其他原因，便是這兩個地區本身的就業機會多、交通方便，當散工也容易得多。第三，我們也看到一個趨勢，便是越南籍及一些少數族裔的露宿者增加。其實，在“守望計劃”當中，明顯地看到一個六人越南家庭的個案，後來我們透過核實身份，知道他們不是香港居民，因此便透過國際社會服務社的“酷刑聲請者”服務等，安排他們“上樓”。由此可以證明，這些情況其實並非表面看來般簡單，而是複雜的。但是，我們必定會全方位支援他們，希望盡量令他們脫離露宿者的行列。",
      "sequence": 87,
      "bookmark": "SP_PO_SLW_00099"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，當這項計劃在深水埗區議會討論時，我也有參與。我和民協對這項計劃是有保留的。其實，這個問題在深水埗並不是今天才出現的，而是一個持續了三、四十年的問題。 \n\n 在80年代中期，當年在處理露宿者的問題時，政府的做法與現時的做法差別很大。從關顧部門和處理時間來看，差別也很大。當年，在得悉露宿者問題後，政務總署成立了一個露宿者委員會，當中包括不同的政府部門：民政處、社署、市政總署和一些NGO，共同探討露宿者的問題；第二，是花了3年時間來研究和處理這個問題。現時，有30多人已經入住固定的居所，而當時也是這樣的，不過他們遷入後不久便會遷離。除非是原區安置他們，否則，露宿者是不喜歡的。 \n 因此，我的補充質詢是：今次找了一個NGO，給它120萬元來進行一年的工作，相對於80年代(即30年前)的經驗，我們並沒有汲取那些經驗作為參考，以便做得更好，反而是退步了。為何這項計劃會是倒退的呢？",
      "sequence": 88,
      "bookmark": "SP_MB_FKK_00100"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，容許我先回答，然後再由曾局長作出補充吧。 \n 先導計劃是由民政事務局牽頭的，目的正是要放權給區內的專員，看看可否給予他們更多實權，以及在決策方面做得更好、更得心應手。所以，當中有一種靈活性、彈性，而且深水埗專員選擇的其中一個計劃便是這項計劃，我覺得這項計劃的出發點是好的。 \n 當然，馮議員就很多事項提出了建議，那麼我們是否可以作出改善呢？我絕對認同有空間可以做好協調工作。但是，我們覺得這項計劃本身的原意和宗旨是恰當和正確的。也許就這方面，曾局長會有所補充。",
      "sequence": 90,
      "bookmark": "SP_PO_SLW_00102"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，行政長官在2014年施政報告內提出這個先導計劃，旨在給予兩個地區  一個是深水埗區，另一個是元朗區  一些資源，讓它們選擇一些當區居民所關注的事項來進行一些對應。在深水埗區，這是經過深水埗區議會  正如馮議員剛才所說  經過區議會的討論，這是他們的選擇，因為大家也關心區內的問題，一個是“三無”大廈的問題，另一個是露宿者的問題。所以，他們選擇了地區內的這兩個問題來集中處理。  \n 正如剛才所說，在執行以來，已經有34人“上樓”，那麼，有沒有人在“上樓”後再露宿呢？據我們了解，其中的確有1個人在“上公屋”後，在個別晚上再露宿。但是，整個計劃的成功之處便是加強了地區上的溝通，也增進了地區上的商戶理解及和諧。 \n 大家也知道，深水埗早前有些市民有些意見，認為露宿者在街上，例如在通州街的臨時街市露宿，以及放置了一些雜物造成阻礙，引致一些環境衞生問題。在一些市民提出了這些意見後，另一方面，同情露宿者的人便質疑這些市民或他們的言論是否很涼薄，又或者提出黃議員剛才提及的負面標籤問題。正因為這個先導計劃的推行，在社區內因而有溝通，在區議員方面也好，或關注露宿者的市民或人士也好，他們互相有了對話，大家因此有一個共同方向，達成了一個處理和解決露宿者問題的方針，認為須關愛和執法兩方面並行，雙方面也同意這點。因此，這項計劃現時是推行得比較順利的。",
      "sequence": 91,
      "bookmark": "SP_PO_SHA_00103"
    },
    {
      "title": "馮檢基議員",
      "content": "不，我的補充質詢是問：為甚麼30年前是以跨部門委員會的形式進行3年工作，時間比現在長，現在反而是由1個部門找1個NGO去做，而且只是進行1年的工作？局長正是沒有回答我這個問題。",
      "sequence": 92,
      "bookmark": "SP_MB_FKK_00104"
    },
    {
      "title": "主席",
      "content": "哪位局長有補充？民政事務局局長，請補充。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，現時在先導計劃之下，實際上是各個部門也在配合進行工作，有社署、食物環境衞生署，當然也有民政處的人員。",
      "sequence": 94,
      "bookmark": "SP_PO_SHA_00106"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我想問的反而是剛才張局長提及的事情，即除了油尖旺外，在很多其他地區也有這些零星的露宿者個案，特別是在新界區，情況跟市區很不一樣。在新界區，很多個案可能是長者為了看管他們拾回來的紙皮，因此便不願意回家。 \n 有鑒於此，局長，我想問這項計劃或類似計劃可否由勞工及福利局長期地執行，繼而推展到其他地區，並按每宗個案的情況提供協助，以幫助這些露宿者，無論是甚麼原因也好，也可以幫助他們解決問題呢？",
      "sequence": 95,
      "bookmark": "SP_MB_AM_00107"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們絕對很樂意。其實，我是密切地留意着這個先導計劃的成效的。我剛才也提及，油尖旺是第二個接着應該進行工作的地區，因為那裏有300多人，而大家也知道，這兩個區加起來已經佔所有露宿者八成。舉例而言，在麥議員所屬的選區，即葵青區，只有3個，相對來說問題不大。但是，我們不是視乎數目多少的，我們的方針是必須盡量幫助他們，從關愛出發。 \n 好像這次在深水埗的34人當中，其中4人是長者，我們安排了他們入住安老院舍，即不一定是單身宿舍，因為這些宿舍未必適合長者。有些年紀大的，我們會勸諭他們入住安老院舍。所以，關於你剛才的建議，我們必定會吸納和盡量達成，不論數目多少，模式便是要關愛，以便到位地支援這些人士。",
      "sequence": 96,
      "bookmark": "SP_PO_SLW_00108"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒，第五項質詢。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，據報，國務院港澳事務辦公室主任在2013年12月向傳媒表示，香港特別行政區(下稱“特區”)行政長官向中央人民政府(下稱“中央”)述職的安排將會規範化。其後，行政長官於去年12月25日再次到北京述職。就此，政府可否告知本會： \n(一) 行政長官向中央提交的述職文件(下稱“述職文件”)由誰人撰寫、編緝及審閱；其內容範疇與每年公布的施政報告、工作進度報告及財政預算案有何異同，並列出最近一套述職文件的目錄，以及各份文件每個項目的字數分別為何；在去年12月25日之前，現任與過去歷任行政長官向中央述職時須向中央提交多少份述職文件； \n(二) 特區政府有否按照管理檔案程序及指引把述職文件存檔；自1997年以來，特區政府向中央共遞交了多少份述職文件，以及特區政府從中央接獲多少份關於述職安排及管治特區的文件；公眾可否查閱該等文件；若不可以，原因為何，以及該等文件是否屬於按管理檔案程序及指引在若干年後可供市民查閱的文件；及  \n(三) 自述職安排規範化後，行政長官向中央述職所涉及的程序(包括但不限於撰寫、編緝及審閱述職文件的人手和程序)與之前的有何異同；除行政長官外，有否特區政府的其他官員須向中央及／或其他內地部門交待工作情況；特區政府會否考慮每次在行政長官述職前，向本會提交述職文件，以供本會就其內容進行辯論？",
      "sequence": 98,
      "bookmark": "SP_MB_CH_00111"
    },
    {
      "title": "政務司司長",
      "content": "主席，就何議員的質詢，政府綜合答覆如下： \n 根據《基本法》第四十三條，行政長官是香港特別行政區的首長，代表香港特別行政區，並依照《基本法》的規定對中央人民政府和香港特別行政區負責。《基本法》第四十八條亦規定，行政長官領導香港特別行政區政府，負責執行《基本法》和依照《基本法》適用於香港特別行政區的其他法律，並須執行中央人民政府就《基本法》規定的有關事務發出的指令，以及代表香港特別行政區政府處理中央授權的對外事務和其他事務等。按照“一國兩制”的基本方針政策及《基本法》的規定，行政長官的憲制地位特殊而重要。在此基礎上，行政長官定期向中央人民政府述職及匯報香港特別行政區情況。 \n 現任行政長官自上任以來，一貫以詳盡、全面、客觀的方式，如實向國家領導人報告特區的情況和特區政府的工作，國家領導人亦充分肯定行政長官和特區政府的施政。 \n 在年度述職期間，行政長官除向國家領導人會面作口頭匯報之外，一般會事先向中央政府提交述職報告，內容主要包括特區在經濟、社會和政治方面的最新情況、特區政府的工作，以及特區政府希望爭取中央政府支持的事項等。 \n 述職報告由行政長官辦公室負責統籌撰寫，經國務院港澳事務辦公室提交中央政府，並遵照特區政府通用的檔案管理規定妥為存檔。 \n 行政長官述職前，其辦公室每次均會發出新聞稿公布有關安排。於述職期間，行政長官亦會主動會見傳媒，通報訪京的最新情況。在立法會方面，行政長官每年會發表施政報告，匯報特區政府工作進展及介紹來年工作重點，並定期出席立法會答問會，回應議員的提問。",
      "sequence": 99,
      "bookmark": "SP_PO_CSA_00112"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實在2012年11月，中央人民政府駐香港特別行政區聯絡辦公室主任張曉明先生在履新時，發表了一篇有關豐富“一國兩制”實踐的6 000字的文章，當中提及進一步完善行政長官向中央述職報告的重要情況。2013年，國務院港澳事務辦公室主任王光亞先生亦向香港傳媒表示要把述職安排規範化。 \n 其實特首述職是香港政制的一部分，亦是很重要的一部分，因為這已成為香港特別行政區和中央政府之間正式的橋樑。我們提出連串質詢，我也預計她可能會基於保密理由而不答覆，所以我只是問她述職文件的篇幅、字數、目錄和提綱，以及文件的數目，但她完全不答覆。如此封閉和黑箱作業，毫無透明度，我們如何理解，當梁振英述職時，有否從中作梗，虛報情況，令香港得不到真正民主的普選？ \n 政務司司長作為“政改三人組”裏最高級的官員，如果她自己也如此封閉，她如何游說我們民主派和香港市民接受她的“袋住先”方案呢？",
      "sequence": 100,
      "bookmark": "SP_MB_CH_00113"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我在主體答覆中表示，行政長官年度的述職是履行行政長官在《基本法》下的憲制要求，《基本法》第四十三條說明行政長官要向中央人民政府負責，所以，在他履行這項職責時，當然會全心全意做這項工作。而行政長官亦是執行《基本法》下“一國兩制”、“港人治港”、“高度自治”的最高負責人，所以，何議員可以放心，行政長官當然以香港市民的福祉為依歸。 \n 至於何秀蘭議員在主體質詢中要求當局提供的資料，恐怕特區政府一般不會公開詳細討論我們與中央政府溝通的資料。所以，這並非我個人是否採取封閉態度的問題，而是我們必須按照我們一般的情況來辦事。",
      "sequence": 101,
      "bookmark": "SP_PO_CSA_00114"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實我最後一項問題，便是當我就這些正式跟中央溝通的渠道，要求取得目錄、提綱、篇幅、字數等毫無機密成分的資料時，政府也如此封閉，她如何游說我們接受她那個假選舉的政改方案？",
      "sequence": 102,
      "bookmark": "SP_MB_CH_00115"
    },
    {
      "title": "主席",
      "content": "何議員，你提出的問題與主體質詢並無直接關係。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "林大輝議員",
      "content": "主席，雖然國家賦予香港“港人治港”、“高度自治”的權利，但中央政府其實對香港的事務十分熟悉，中央對香港的經濟發展、民生，以至政治的形勢和現狀，可謂瞭如指掌，心中有數。所以，我認為特首在口頭匯報，以至書面匯報，均不可能報喜不報憂，瞞天過海，甚至欺上瞞下，我希望何秀蘭議員明白。不過，當然有很多人依然形容，特首每年規範化的述職，等同被中央政府官員“照肺”，要求特首匯報有何不足之處。 \n 主席，我的補充質詢是在佔中事件......我剛從中華人民共和國全國及地方各級人民代表大會和中國人民政治協商會議回來，我很清楚中央對特首處理佔中事件的能力予以肯定，但人是沒有十全十美的，所以，我很想知道特首在述職時，有否向中央匯報，他自己，甚至政府在處理佔中事件的過程中有何不足之處；如有，是哪方面？",
      "sequence": 104,
      "bookmark": "SP_MB_LTF_00117"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝林議員的補充質詢。我認同林大輝議員的看法，中央對於在香港特別行政區發生的事非常熟悉。但是，回應林議員的補充質詢，我只能夠重複我在主體答覆中的說法，便是行政長官在述職的過程中，無論在述職前的書面報告或口頭匯報，均一貫以詳盡、全面、客觀的方式，如實向國家領導人報告特區的情況。",
      "sequence": 105,
      "bookmark": "SP_PO_CSA_00118"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，根據《基本法》的安排，我們的特首不僅向中央人民政府負責，亦要向香港特別行政區的市民負責。 \n 我想問司長，她今天提供這樣的答覆，她是否與梁振英商討過，梁振英繼續希望在他的報告中，利用語言“偽術”，虛報軍情，隱惡揚善，往自己的臉上貼金，所以不便在提交報告前，讓香港人知道究竟他如何撰寫？ \n 主席，在主體答覆的第二段，司長表示“行政長官自上任以來，一貫以詳盡、全面、客觀的方式，如實向國家領導人報告特區的情況”。我想問司長，我們究竟憑甚麼途徑可知道特首的述職報告是否詳盡、全面和客觀？是否梁振英表示是全面、客觀和詳盡，我們便要接受？",
      "sequence": 106,
      "bookmark": "SP_MB_LKK_00119"
    },
    {
      "title": "政務司司長",
      "content": "多謝梁議員的補充質詢，或許我作3點回應。 \n 第一，正如梁家傑議員提出，根據《基本法》第四十三條，行政長官是香港特別行政區的首長，代表香港特別行政區政府。但是，他的負責，是既向香港特別行政區負責，同時亦向中央人民政府負責，有時我們簡單地稱之為“雙負責”的制度。所以，希望各位議員尊重行政長官需要履行他在憲制上的責任，要向中央人民政府負責。 \n 第二，梁議員似乎特別針對現任行政長官，但其實同樣的問題，曾先後在2003年和2014年在本會提出，而政府所提供的答覆大致相若。所以，我剛才強調我們一貫的政策、一般的做法是不會公開詳細討論我們與中央政府溝通的資料，是因為這並不是由現任行政長官開始的。 \n 第三，梁議員問到用甚麼途徑。既然行政長官向香港特別行政區負責，而按照《基本法》，行政機關亦須向本會負責，所以，立法會絕對有權提出質詢。這些場合，每年最少也有數次，行政長官亦即將於3月26日前來本會出席答問大會。我相信，若議員對他最近一次在北京述職的情況有任何提問，行政長官會樂意回答大家。",
      "sequence": 107,
      "bookmark": "SP_PO_CSA_00120"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，司長別說甚麼行政長官會到來出席答問大會，屆時大家可以提問的說話。上次我們提出許多問題，他都不作答，而主席亦表示我們不能強迫官員或行政長官作答。但是，當局有責任，亦有需要，不單向立法會，更要向公眾交代行政長官到北京述職時說過甚麼。 \n 司長在主體答覆中表示，他事先提交了報告。首先，那份報告應該提交立法會及予以公開。閉門會議的內容未必需要每句詳述，但也應公開作一個交代。為甚麼不能告訴香港市民？主席，若談及香港情況，香港市民及立法會是有責任、有需要知道行政長官前往北京匯報了甚麼。司長說以前不是這樣做，但以前的做法錯誤，不代表現在要繼續錯下去。為何不能開誠布公，向香港市民和立法會交代呢？",
      "sequence": 108,
      "bookmark": "SP_MB_LWH_00121"
    },
    {
      "title": "政務司司長",
      "content": "主席，我在主體答覆的最後部分提到，行政長官在述職後會作出會見傳媒的安排。我看回現任行政長官在過去3次的述職安排，包括在2012年，當時他的述職分兩天進行，因此他兩度會見傳媒。\n同樣地，在2013年的述職分3次進行，當中有部分行程是行政長官拜會一些部委。所以，當時會見了傳媒3次。到最近一次，在2014年12月26日，行政長官在完成述職後，亦會見了傳媒。這3次述職後會見傳媒的逐字紀錄，都非常詳細。以2014年12月26日，即最近的一次為例，行政長官在完成向國家領導人的匯報後，當天便馬上會見傳媒，當時的逐字紀錄長達5頁。換言之，行政長官已鉅細無遺地透過傳媒向公眾交代他在述職中提到的問題，並適當地反映了國家領導人在他述職期間對他的提示，例如對於我們在施政方面的肯定。",
      "sequence": 109,
      "bookmark": "SP_PO_CSA_00122"
    },
    {
      "title": "劉慧卿議員",
      "content": "我的問題是，他事先已提交報告，那份報告為何不提交立法會，也沒有向公眾公開呢？",
      "sequence": 110,
      "bookmark": "SP_MB_LWH_00123"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我剛才所說，希望各位議員尊重行政長官在憲制上有責任向中央人民政府負責，提交書面述職報告是他負責的部分工作，這點應該獲得大家的尊重。而按我們的一般做法，是不適宜公開討論我們與中央政府溝通的資料。",
      "sequence": 111,
      "bookmark": "SP_PO_CSA_00124"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，司長剛才的答覆在理念上可謂非常混亂，我認為她真的有責任向公眾解釋。她說特首提交報告是履行其憲制上的責任，向中央政府負責。但她亦表示，他亦須向特區負責。他不是以個人身份提交這份報告，那不是梁振英先生的個人報告，而是特區首長的報告。若從這個角度來看，事後公開這份報告是天經地義、理所當然的。他們閉門有甚麼溝通對話，是另一回事。但是，如果有書面報告卻不公開，這是完全說不通的。 \n 主席，我的補充質詢非常簡單，我要求進行全面檢討，我們要求特首把這份報告規範化，真正向立法會和香港市民負責。我現在不談其他事情，書面報告是要公開的，這是最低限度的要求。政府會否這樣做？若說不行，當中有甚麼衝突，不妨告訴我們，例如原來向特區政府負責與向中央政府負責是有衝突的，最少讓大家知道這一點，原來報告只能給中央政府看，不能給香港市民看。如果香港市民看到了，便會大事不妙，這些只能給北京的高官看。除非政府這樣說，否則請告訴我，為何不能檢討？為何不能將對香港市民作出報告的程序規範化？",
      "sequence": 112,
      "bookmark": "SP_MB_AH_00125"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我已反覆強調，在《基本法》之下，行政長官有一項“雙負責”的功能，他既向香港特別行政區負責，亦要向中央人民政府負責。所以，或許可以說是有兩套不同的問責制度，前者是向香港特別行政區負責，亦透過向立法機關負責，透過讓大家質詢，又或是他主動提交他在施政方面的理念和報告，向各位立法會議員履行這項責任，但他對於中央人民政府負責的做法，其中便是透過這些年度述職。是兩套不同的機制，希望各位議員尊重有兩套不同的機制，發揮不同的功能，這亦是按照《基本法》的要求而進行的。",
      "sequence": 113,
      "bookmark": "SP_PO_CSA_00126"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，司長沒有回答我的補充質詢，我認為這兩項問責是沒有衝突的，所以我要求她檢討，可否把特首向中央匯報的程序規範化，向立法會提交這份報告？為何不可以？有沒有進行檢討？",
      "sequence": 114,
      "bookmark": "SP_MB_AH_00127"
    },
    {
      "title": "主席",
      "content": "司長，就何議員這項質詢，你有否補充？",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "政務司司長",
      "content": "我只可以說，我們覺得目前的做法是合適的。",
      "sequence": 116,
      "bookmark": "SP_PO_CSA_00129"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我覺得目前的做法相當不合適，而且不尊重立法會代表香港市民這項十分重要的憲制職能。除非司長現在告訴我們，特首交給中央領導人的述職報告是私人業務，是私事，但司長已作出否認；除非司長說這是國家機密，但她並沒有這樣說過。唯一可能的解釋是，這是黨的下級向黨的上級匯報，是一黨之事，是黨的家事，所以立法會無權過問。如果不是這樣，我完全無法理解，為何她不願意考慮議員的請求？既然這件事跟香港人有關，這份述職報告，不論是在提交前或提交後，也應該完整地提交立法會，由議員檢視、提出意見，甚至進行公開辯論。在處理香港的管治和憲制上行政與立法的關係方面，這是否更為完整的做法和負責任的態度呢？",
      "sequence": 117,
      "bookmark": "SP_MB_KC_00130"
    },
    {
      "title": "政務司司長",
      "content": "主席，陳議員想知道述職報告的內容，其實我在主體答覆中也有簡略提及。這份述職報告的內容，主要包括特區在經濟社會和政治方面的最新情況、特區政府的工作，以及特區政府希望爭取中央政府支持的事項等。大家也留意到，根據《基本法》第四十八條，\n行政長官獲授權處理一系列事宜，所以其述職報告亦應圍繞《基本法》第四十八條之下行政長官的職權所涵蓋的範圍。 \n 至於對立法會的尊重，特區政府當然十分重視立法會，但我們已有現行機制向立法會負責，我不覺得行政長官處理其憲制上的功能，向國家和中央領導述職，應與尊重立法會相提並論。我們會繼續按照一貫做法，向立法會負責。",
      "sequence": 118,
      "bookmark": "SP_PO_CSA_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，憲制的問題，我們完全明白，但司長可否保證梁振英述職時不會說謊？這是最大的問題。我是有所本的，修身、齊家、治國、平天下，首先，修身和齊家，他也做不到......",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "主席",
      "content": "梁議員，你已提出了補充質詢，請坐下，讓司長回答。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "梁國雄議員",
      "content": "如果司長坐在特首身邊，可否提醒他不要說謊，以及在他說謊時，立即跟中央清楚說出她不同意，並指出這可能是謊話？司長可否向本會作出承諾？",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00134"
    },
    {
      "title": "政務司司長",
      "content": "主席，我再次重申，行政長官自上任以來，一貫以詳盡、全面、客觀的方式，如實向國家領導人報告特區的情況，以及特區政府的工作。",
      "sequence": 122,
      "bookmark": "SP_PO_CSA_00135"
    },
    {
      "title": "梁國雄議員",
      "content": "司長沒有回答我，如果梁振英說謊......很簡單，昨天有一個記者招待會......",
      "sequence": 123,
      "bookmark": "SP_MB_LKH_00136"
    },
    {
      "title": "主席",
      "content": "梁議員，請你不要發表言論。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "梁國雄議員",
      "content": "......他連家事也說不清楚，連他自己知道的事情也說不清，他如何代表香港人說話呢？",
      "sequence": 125,
      "bookmark": "SP_MB_LKH_00138"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下，司長已回答你的補充質詢。 \n 本會就這項質詢已用了22分30秒。最後一項口頭質詢。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "麥美娟議員",
      "content": "據報，本年1月有一家韓式桑拿浴室發生火警，而該桑拿浴室並未領有食物環境衞生署根據《商營浴室規例》批出的商營浴室牌照。就此，政府可否告知本會： \n(一) 過去3年，涉及無牌經營浴室的檢控及定罪個案數目分別為何； \n(二) 有否定期派員巡查桑拿浴室的消防設施；如有，過去3年每年的巡查次數、發現違反消防安全規定的個案數目，以及經警告後已作出糾正的個案數目分別為何；政府會否加強規管桑拿浴室的消防設施；如會，詳情為何；如否，原因為何；及 \n(三) 有否估算現時不設淋浴間的桑拿浴室數目；如有，數目為何；經營該類浴室須否領有牌照；如須要，現時領有、正申請及沒有申請牌照的浴室數目分別為何；如無須領有牌照，原因為何、該類浴室受哪些法例規管，以及政府會否修訂法例，規定經營該類浴室須領有牌照；如會，詳情為何；如否，原因為何？",
      "sequence": 127,
      "bookmark": "SP_MB_AM_00141"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，較早前一間位於觀塘的韓式桑拿店發生火警，引起公眾關注這類桑拿店的安全問題。就此，我們特別諮詢了各相關政府部門(包括消防處、機電工程署、屋宇署及食物環境衞生署(“食環署”))。 \n 一般而言，韓式桑拿店內的汗蒸房主要是透過安裝在混凝土或石板間的發熱電線把混凝土或石板加熱，從而使汗蒸房的室內環境溫度提升。由於該等發熱電線一般不會直接與任何可燃物接觸，而汗蒸房內設備的用電負荷與一般商業處所或家庭用電無異，因此其火警危險\n等級屬於一般，與水療和健身中心內設置的桑拿設施類近，而韓式桑拿店內的消防裝置要求與一般處所相若。 \n 在上述火警事故發生後，有關政府部門已檢查涉事處所。消防處亦正進行相關的調查工作，如證實該大廈或處所的負責人違反《消防條例》，消防處將會根據相關條例對有關負責人採取跟進行動。例如，如證實裝置在該大廈或處所的消防裝置或設備未能時刻保持有效操作狀態，或未有每12個月由一名註冊承辦商檢查該等消防裝置或設備最少1次，消防處將會根據《消防(裝置及設備)規例》(第95B章)對有關消防裝置的擁有人採取法律行動。此外，食環署已提醒各分區辦事處密切留意區內情況，如發現任何非法經營的商營浴室，須採取適當行動。 \n 根據各相關部門所搜集到的資料，現時市面上約有12間韓式桑拿店，9間在營運中，而3間已停業。 \n 就質詢的各部分，我現答覆如下： \n(一) 每當食環署接獲無牌經營商營浴室的投訴，都會進行實地調查。倘若在調查過程中蒐集足夠證據證明該處所無牌經營商營浴室，食環署便會提出檢控。在過去3年涉及無牌經營商營浴室的調查中，食環署並沒有發現有任何人士無牌經營商營浴室，故未有提出相關檢控。 \n(二) 現行的機制已經對包括韓式桑拿店在內的所有大廈或處所的消防設備作出規管。所有大廈或處所必須根據消防處發出的《最低限度之消防裝置及設備守則》內的規定裝設消防設備，有關負責人也必須保持消防設備能夠有效運作。同時，消防處也可根據《消防(消除火警危險)規例》(第95F章)，向引致火警危險的負責人發出“消除火警危險通知書”或提出檢控。此外，消防處也會按照相關法例要求，定期或抽樣巡查某些持牌處所，以確保它們的消防安全合乎規格。消防處並沒有就韓式桑拿店的巡查數字作分項備存。 \n(三) 根據香港法例第132I章《商營浴室規例》，“浴室”是指為供需要沐浴的人在繳費後使用的處所。“桑拿浴”被視為沐浴的一種方式。任何供顧客繳費後沐浴(包括為其提供桑拿浴服務)的處所，不論設有淋浴設施與否，必須向食環署申\n領商營浴室牌照。現時持牌的65間商營浴室均設有淋浴間。食環署現正處理兩宗商營浴室牌照的申請，兩個處所均設有淋浴間。 \n 一些處所，例如健美或美容中心，也可能附設桑拿浴室或其他沐浴設施，但由於這些設施一般並沒有另外向使用者收取任何費用，其主要業務並非經營商營浴室業務，因此根據《商營浴室規例》，有關處所無須申領商營浴室牌照。 \n 一如我在引言部分所述，我們注意到公眾對韓式桑拿店在安全方面的關注。為此，政府現正檢視相關法例和行政措施是否足以為公眾提供足夠的安全保障，當中包括《商營浴室規例》、《電力條例》及《消防條例》等。如綜合分析後，發現相關法例及行政措施不足以保障安全，政府會研究切實可行的改善措施。",
      "sequence": 128,
      "bookmark": "SP_PO_SFH_00142"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，《商營浴室規例》自2000年後便沒有進行修訂。浴室的營運模式日新月異，而我們看到法例明顯追不上，導致很多灰色地帶出現，令公眾安全得不到保障。所以，我剛才聽到局長表示會檢討現行法例，但他剛才提及的數項法例，都未能對現時涉事的這類韓式桑拿浴室作出規管。當局會否盡快提出修訂，杜絕商人以“走法律罅”的方式經營，以提高公眾安全的保障？",
      "sequence": 129,
      "bookmark": "SP_MB_AM_00143"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我其實在剛才的答覆中也提到，現時公眾對這些設施的安全關注，實際上其中一個最主要的範疇便是消防安全。在消防安全方面，我剛才提及的法例其實已經涵蓋這類設施。再者，按照消防處的評估，這類設施與一般其他同類設施的風險相若。既然如此，我們認為現時消防安全其實已在《消防條例》下獲得保障。 \n 無論如何，我剛才在主體答覆最後的部分也提到，我們現正檢視相關法例和行政措施，亦會視乎最後的調查結果，以決定這些措施或法例是否需要進一步加強。",
      "sequence": 130,
      "bookmark": "SP_PO_SFH_00144"
    },
    {
      "title": "主席",
      "content": "由於沒有其他議員想提出補充質詢，口頭質詢到此為止。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "范國威議員",
      "content": "主席，去年訪港旅客的人次超過6 000萬，當中大陸訪客人次高達4 700多萬，約佔78%，令本港的旅客接待能力到達臨界點，而近年大量旅客湧港亦嚴重影響港人的日常生活。本年2月24日，行政長官向傳媒表示，香港特別行政區(“特區”)政府完全知道旅客人數增加對香港市民日常生活所造成的壓力，並且會繼續與中央商討有沒有收緊個人遊計劃(俗稱“自由行”)及深圳戶籍居民可獲發一年多次赴港個人遊簽注(“一簽多行”)政策的空間，使大陸旅客來港的自然增長趨勢能夠受到控制。然而，行政長官在本月6日在北京會見有關官員後，卻表示要兼顧大陸居民來港旅遊的需要。關於訪港旅客人次及香港接待他們的能力，政府可否告知本會： \n(一) 鑒於深圳市市長最近表示，一簽多行政策的前提是要互相尊重，特區政府在與中央商討收緊一簽多行政策時，須否顧及深圳當局的意見，以及在修訂該政策前須否得到深圳當局的同意； \n(二) 鑒於有報道指出，上月中央把大陸居民的出入境文件的審批權由市級下放到縣級公安機關，而現時有49個大陸城市的居民可以透過自由行訪港，特區政府能否從大陸當局獲取縣級公安機關發出有關簽注的即時數據，以便與大陸當局商討調整未來一段時間應發出簽注的數目，並研究長遠設立機制，讓特區政府參與訂定審批自由行簽注數目； \n(三) 鑒於行政長官於本月6日指出，特區政府要平衡好本港的接待能力和來港旅遊的人數，但本港過夜旅客的平均留港時間已由2011年的3.6晚，縮短至2014年的3.3晚，當局有否評估過夜旅客的平均留港時間縮短的原因，以及對本港接待旅客的能力(例如酒店房間需求)的影響，並為未來酒店發展項目的數量訂下具體指標； \n\n(四) 過去3年建築事務監督批准的酒店項目的資料，並按下表列出該等資料； \n批准 日期 地點 項目 名稱 酒店 級別 預計落成 日期 預計可提供的 酒店房間數目 \n      \n (五) 鑒於商務及經濟發展局於2014年1月公布的《香港承受及接待旅客能力評估報告》沒有評估特區接待旅客的社會成本(例如走私水貨客對港人的影響)，當局會否於本年內就最新的旅客統計數字，以及日益嚴重的走私水貨問題，撰寫新一份評估報告；及 \n(六) 會否在本年內制訂措施削減自由行旅客人數，包括要求大陸當局修改一簽多行的安排，以紓減旅客對港人日常生活的影響？",
      "sequence": 132,
      "bookmark": "SP_MB_GF_00148"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，特區政府十分重視香港旅遊業的長遠健康發展，同時明白香港社會對於旅客數字持續增長對民生影響的關注。2012年9月，行政長官宣布內地有關部門將與特區政府密切溝通配合，待確定香港的承受和接待能力後，才考慮實施“非深圳戶籍一簽多行”及有序地簽發6個城市的異地簽注。此外，特區政府於2013年年底完成有關香港承受及接待旅客能力的評估工作，並正根據評估報告的建議，積極增加香港的接待能力，當中包括兩個主題公園的擴建、啟德郵輪碼頭第二個泊位的啟用等。我們亦會繼續多管齊下增加酒店房間的供應。 \n 就范議員所提問各項，現答覆如下： \n(一)、(二)及(六) \n 考慮到社會持續關注本港接待旅客的能力，行政長官在2014年4月表示，特區政府正研究調控旅客人數增長和旅客結構的辦法，並會在與中央政府和內地相關部門磋商後盡快公布結果。特區政府於2014年6月與國務院港澳事務辦公\n室進行的工作會議中，向中央政府反映了香港社會就“個人遊”議題的各方面意見。行政長官於3月初兩會期間在北京亦有繼續與中央政府商討。 \n “個人遊”及審批簽注屬內地政策範疇，牽涉到中央及地方政府。特區政府會繼續與中央政府和內地相關部門保持溝通，中央政府會按其機制處理。 \n(三) 在訪港旅客持續增長的帶動下，本港酒店過去10年的平均入住率一直高企，2014年酒店入住率約為90%。香港整體過夜旅客數字仍有所增長，雖然去年內地過夜旅客的留港時間較3年前有輕微減少，以致整體過夜旅客去年的平均留港時間亦相應有輕微減少。我們預計未來過夜旅客對本港酒店房間的需求仍然殷切，因此政府會繼續透過多管齊下的方式鼓勵投資者推出不同類型的酒店項目。整體而言，我們預計未來數年將有不少新酒店相繼落成，而本港酒店房間總供應將於2017年增至約84 000個。 \n 不過，酒店供應主要由私人市場主導，發展商會視乎未來旅客數目增長展望、經濟前景、酒店業營商環境，以及盈利預測等多個因素來決定及調整其酒店興建的計劃及步伐。政府會繼續密切留意香港酒店市場的供求情況，以確保旅遊業的健康發展。 \n(四) 根據屋宇署及香港旅遊發展局(“旅發局”)提供的資料，截至2014年年底，過去3年(即2012年至2014年)，建築事務監督共批准了40項新建的酒店項目，詳情載列於附表。 \n(五) 政府於2014年年初公布評估報告，當時對各項有關旅遊設施已作了評估，我們會繼續密切注視香港各方面的情況，包括訪港旅客數字、各個相關行業(如零售業、餐飲服務業及酒店業等)及各個別地區的承受能力等。 \n 特區政府十分關注水貨活動對居民日常生活帶來滋擾。有關執法部門已採取多項措施，改善鐵路和口岸等的秩序，保障居民的日常生活。政府當局會繼續採取針對性的措施，亦會加強與內地有關部門合作，打擊水貨活動。 \n\n附表 \n獲建築事務監督批准 日期 項目地點 項目名稱 項目預計落成年份 項目預計可提供的房間數目 2012年2月 北河街189-193號 -* 2016 84 2012年6月 蓮花宮西街8-12號及銅鑼灣道98-100號 -* -* -* 2012年7月 皇后大道東373號 -* 2015 210 2012年8月 永興街8A-8B號 -* -* -* 2012年8月 新填地街197-197A號 -* -* -* 2012年9月 擺花街38-42號 -* -* -* 2012年9月 渣甸街60-66號 -* 2015 99 2013年1月 新街市街30-32號及東來里23-25號 -* -* -* 2013年2月 海壇街164號 B \u0026 G Hotel 2016 48 2013年3月 干諾道西15-16號及新街市街29-31號 -* -* -* 2013年3月 赤柱大街88號 -* -* -* 2013年3月 蓮花宮西街11、11A、13及13A號 -* 2016 19 2013年4月 蓮花宮東街11-15A號 -* 2016 19 2013年6月 砵蘭街130-132號 -* -* -* 2013年6月 永興街17及19號 -* -* -* 2013年6月 元朗天水圍天秀路 天水圍市地段第26號 -* -* -* 2013年7月 寶其利街179及181號 i Hotel (Kowloon South) 2016 54 2013年7月 金巴利街10及12號 -* -* -* 2013年7月 霎東街33號及耀華街11號 -* -* -* 2013年8月 聯發街1號 -* -* -* 2013年8月 永樂街88-90號 -* -* -* 2013年12月 下鄉道8-12A號 富薈土瓜灣酒店 2016 340 2014年3月 德昌街82-100號及 豉油街2-4號 -* -* -* \n獲建築事務監督批准 日期 項目地點 項目名稱 項目預計落成年份 項目預計可提供的房間數目 2014年4月 山林道38-40A號 -* 2016 84 2014年5月 西貢惠民路第221約地段第1950號 -* 2017 248 2014年5月 第三街17-19號 -* -* -* 2014年5月 干諾道西7號及新街市街13號 -* -* -* 2014年7月 高陞街11-13號 -* -* -* 2014年7月 太子道西380號 -* -* -* 2014年8月 大南街11-21號 -* -* -* 2014年8月 梳士巴利道18-24號 香港瑰麗酒店 2017 600   -* 2017 334 2014年9月 油街內地段第8920號 -* 2017 840 2014年9月 香港迪士尼樂園度假區 -* 2017 750 2014年9月 巧明街97號 -* 2017 298 2014年10月 紅鸞道及華信街交界九龍內地段第11205號 -* 2016 599 2014年10月 北角邨里及書局街 (前北角邨地盤A) -* 2018 747 2014年10月 日富里10-12號 -* -* -* 2014年11月 德輔道西87-89號 -* -* -* 2014年12月 蕪湖街84-86號 -* -* -* 2014年12月 香港仔大道150號 -* -* -* \n註： \n* “-”沒有相關資料 \n(1) 屋宇署並沒有備存獲批准改裝現有商業或工業大廈作酒店用途的改動及加建工程的項目名單。 \n(2) 《建築物條例》沒有條文規管建築物進行建築工程的所需時間，因此屋宇署並沒有以上酒店項目的預計落成日期，而發展商亦不需要向屋宇署匯報項目名稱。此外，屋宇署沒有另行備存已獲批准的新建酒店項目所涉及房間數目的統計資料。另一方面，旅發局會邀請發展商填報其酒店發展項目的資料統計調查問卷。由於有關統計調查屬自願性質，個別發展項目的發展商／建築師並無向旅發局提供其發展項目的名稱、預計落成日期以及酒店房間數目的資料。 \n(3) 由於酒店發展項目仍未落成，旅發局並沒有資料就項目進行分類。",
      "sequence": 133,
      "bookmark": "SP_PO_SCED_00149"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, will the Government inform this Council of (i) the total stamp duties collected on the sale, transfer or lease of residential properties, (ii) total stamp duties collected on the sale, transfer or lease of non-residential properties, (iii) total land premium received, (iv) the percentage of total stamp duties collected on the sale, transfer or lease of properties in its total revenue, and (v) the percentage of total land premium received in its total revenue, in each of the past five years, and set out such information according to the table below? \nFiscal year (i) (ii) (iii) (iv) (v) 2014-2015 (up to 28 February 2015)      2013-2014      2012-2013      2011-2012      2010-2011",
      "sequence": 134,
      "bookmark": "SP_MB_AS_00151"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, the following table sets out the revenues from stamp duty from immovable properties and land premium, and their respective percentage shares in the total government revenue, in the past five years. \nFiscal year Total Government Revenue ($ billion) Stamp Duty revenue from immovable properties(1) Land premium Amount ($ billion) As a % of Total Government Revenue Amount ($ billion) As a % of Total Government Revenue (a) (b) (c)\u003d(b)/(a) (d) (e)\u003d(d)/(a) 2014-2015 (Revised Estimate) 470.7 48.8(2) 10.4% 73.2 15.6% 2013-2014 455.3 18.7 4.1% 84.3 18.5% \nFiscal year Total Government Revenue ($ billion) Stamp Duty revenue from immovable properties(1) Land premium Amount ($ billion) As a % of Total Government Revenue Amount ($ billion) As a % of Total Government Revenue (a) (b) (c)\u003d(b)/(a) (d) (e)\u003d(d)/(a) 2012-2013 442.2 22.9 5.2% 69.6 15.7% 2011-2012 437.7 20.9 4.8% 84.6 19.3% 2010-2011 376.5 25.0 6.6% 65.5 17.4% \nNotes: \n(1) Stamp duties are charged on specified types of instruments of immovable property (including agreements for sale, conveyance on sale and leases).  For the stamping of leases of immovable properties and the stamping of property transfer documents (such as deeds of gifts, deeds of family arrangement, deeds of exchange, and so on) for adjudication, there is no differentiation in the charging of stamp duties between \"residential\" and \"non-residential\" properties, and no breakdown of relevant stamp duty revenue between these two types of immovable properties is available.   \n(2) Inclusive of the revenue from \"double stamp duties\" which was unbudgeted in the 2014-2015 original estimate, as the legislative proposal was subject to the scrutiny of the Legislative Council at the time of finalizing the original estimate.  The relevant revenue involves about $22.4 billion, on the basis of the 2014-2015 revised estimate.",
      "sequence": 135,
      "bookmark": "SP_PO_SFST_00152"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，自1995年《海岸公園條例》(“第476章”)訂立以來，政府已先後將海下灣、印洲塘、沙洲及龍鼓洲，以及東平洲劃定為海岸公園，以保護海洋環境和海洋生物。為管制海岸公園內的釣魚和捕魚活動，漁農自然護理署(“漁護署”)按1996年制定的《海岸公園及海岸保護區規例》(第476章，附屬法例A)的規定，實施海岸公園捕魚許可證(“許可證”)制度。根據該制度，只有真正的漁民和通常居住在海岸公園附近的村民才獲簽發許可證，在有關的海岸公園內釣魚或捕魚。近日有漁民向本人反映，漁護署審批他們將許可證傳承給下一代的申請時往往過於嚴格，他們估計獲准在海岸公園內作業的漁民數目在未來數十年會大幅減少。就此，政府可否告知本會： \n\n(一) 自上述規例實施至今，漁護署處理漁民申請將許可證傳承給下一代的具體情況；及 \n(二) 會否檢討許可證的傳承政策，包括考慮將已去世的漁民的許可證在無經申請的情況下自動發給其後人，以確保捕魚業得以世代傳承下去？",
      "sequence": 136,
      "bookmark": "SP_MB_SH_00154"
    },
    {
      "title": "環境局局長",
      "content": "主席，海岸公園範圍內禁止進行釣魚或捕魚活動，但漁農自然護理署(“漁護署”)署長有權根據香港法例第476A章《海岸公園及海岸保護區規例》第17(3)條，以郊野公園及海岸公園管理局總監(“總監”)身份酌情向真正的漁民，或向通常居於相關海岸公園附近的人簽發捕魚許可證。署方也成立了捕魚許可證工作小組，就發出捕魚許可證的標準及指引，並就有個別特殊情況的個案，向總監提供意見。 \n 根據現有安排，海岸公園捕魚許可證一般不能傳承或轉讓。漁護署如接獲申請傳承許可證的個案，將提交有關申請予捕魚許可證工作小組以作討論和個別考慮。如果申請人提出合理原因(如：持證人已身故、或持證人健康欠佳或年紀老邁等而未能繼續捕魚)，工作小組會慎重考慮申請人申請傳承的理據，以決定會否根據申請人的情況，向總監建議酌情處理有關傳承申請。 \n 自上述規例實施至今，即在1996年至2014年期間，漁護署共接獲17宗傳承申請，大部分個案均獲得接納，惟6宗申請被拒。拒絕有關傳承申請的主要原因是：(1)申請人不是該捕魚許可證的授權人(1)或一直以來並非以捕魚為生；以及(2)該捕魚許可證已失效多時。 \n 環境局已收悉漁民團體要求檢討海岸公園捕魚許可證傳承安排的意見。環境局及漁護署已積極研究有關建議，初步認為可考慮優化現有安排，適度放寛海岸公園漁民捕魚許可證的傳承規定。但有關建議仍需作進一步諮詢及討論。 \n  \n(1) 授權人是獲授權協助持證人捕魚",
      "sequence": 137,
      "bookmark": "SP_PO_ENV_00155"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，現時，公務員建屋合作社計劃下的樓宇(“合作社樓宇”)全港約有二百多棟，而該等樓宇有不少已甚殘舊和失修。然而，它們大多位於市區優質住宅地段(包括港島半山、跑馬地及九龍塘)，而且大多未用盡有關地段的地積比率，因此具重建價值。本會發展事務委員會於其2013年7月15日的會議上通過一項議案，促請政府立即展開重建合作社樓宇，並於半年內提交各方可接受的方案。然而，政府未有如期提交有關方案。就此，政府可否告知本會： \n(一) 政府是否已就合作社樓宇的未來路向制訂實質建議(例如由政府收購該等樓宇以重建為私人樓宇)；若是，詳情為何，包括時間表、開支預算及需動用多少公帑；及 \n(二) 鑒於有青年人表示，現時樓價高企令他們置業困難，而最新一期發售的居者有其屋計劃單位獲超額認購八十多倍，反映住宅需求殷切，但重建合作社樓宇需解決複雜的業權問題，政府有否考慮制訂措施，以便有關業主把該等樓宇的單位出租給青年人居住？",
      "sequence": 138,
      "bookmark": "SP_MB_LMF_00157"
    },
    {
      "title": "發展局局長",
      "content": "主席，公務員建屋合作社(“合作社”)計劃始於1952年，計劃的主要目的是為合作社社員及其家屬提供居所。在合作社計劃下，政府以特惠價格批出土地，一般是當時市值地價的三分之一，讓當時合資格的公務員以合作社形式興建房屋。合作社擁有有關土地及樓宇的業權，並承擔樓宇管理及維修等責任。合作社社員根據與合作社簽訂的分契佔用有關單位，但他們並不擁有有關單位的業權。以這個形式興建的合作社房屋，已於1980年代中終止。 \n 因應合作社社員的要求，政府在1987年推出首份有關合作社單位的土地業權在取得所有社員同意後轉讓予個別社員及分契持有人的指引。為便利進行有關程序，政府在1993年發出新的指引讓合作社只要取得75%的社員同意，便可申請解散合作社。 \n 全港共有238個合作社。截至2015年1月31日，當中184個已經解散，尚有54個未解散。在184個已解散的合作社中，13個已就轄下的\n樓宇向地政總署補地價，當中11個轄下的樓宇已重建(未就轄下樓宇補地價的合作社有171個，包括50個完全沒有補地價及121個部分單位已補地價)。 \n 根據《合作社章程》的規定，未解散的合作社社員必須符合“入住要求”。另一方面，已解散的前合作社社員在取得其單位業權後，有關單位會以法定押記形式，按揭給財政司司長法團，單位的業權契據由政府保管，並受到轉讓限制。如要撤銷轉讓限制，前合作社社員可向地政總署申請，在繳付土地補價後，政府會批准撤銷該單位的轉讓限制，把業權契據交還業主，讓他們自由轉售其單位。 \n 在2013年7月15日的立法會發展事務委員會會議上，多個出席的合作社團體代表表示希望早日重建合作社樓宇，尤其是那些缺乏現代樓宇設施的合作社樓宇(例如沒有升降機)，因為有關情況對行動不便的長者住戶造成困難。許多出席的合作社團體代表均表示擔心無力繳付尚欠的土地補價，以撤銷其分契的轉讓限制，但他們同時亦擔心樓宇的狀況日漸變壞。發展事務委員會委員普遍支持團體代表希望早日重建的意願，以及檢討有關政策的需要，以利便這些合作社樓宇的重建。為此，發展事務委員會通過議案，促請政府立即展開重建合作社的計劃，增加市區土地供應，並於半年內提交雙方可接受的可行方案。 \n 為回應發展事務委員會及合作社團體代表對重建合作社樓宇的意見，我們一直與相關部門及機構研究各項便利重建合作社的可行措施。 \n 就質詢的兩個部分，我的答覆如下： \n(一) 我們正多方面探討協助進行重建的可行性，包括財務和技術上的因素、可能遇到的困難、業主對重建收購金額的期望，以及部分業主或會反對進行重建等。 \n 由於重建公務員合作社樓宇的事宜較預期複雜，亦可能涉及公帑補貼的問題，現時發展局仍與有關政策局、部門及機構探討如何在公平公正的原則下協助合作社樓宇業主覓得重建機會。我們計劃在本立法年度內向發展事務委員會匯報我們的探討結果。由於未有具體建議，發展局暫時未能提供進一步資料。 \n\n(二) 在重建公務員合作社樓宇的事宜方面，政府一直探討如何在公平公正的原則下協助合作社樓宇業主覓得重建機會，我們並無考慮重建以外的其他方案，合作社樓宇業主亦無提出把單位出租給青年人居住的要求。",
      "sequence": 139,
      "bookmark": "SP_PO_SD_00158"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，近日，有不少已取得香港永久性居民身份的非中國公民及其子女和非在港出生的中國公民向本人反映，他們申請香港永久性居民身份證(“身份證”)均較以往困難。就此，政府可否告知本會，由2010至2014年期間，上述類別的人士申請身份證的人數、他們當中分別獲簽發及遭拒絕簽發身份證的人數，以及當局處理有關申請平均所需的日數(以下表列出)？ \n 非中國公民 非中國公民 的子女 非在港出生的中國公民 申請人數    獲簽發身份證的人數    遭拒絕簽發身份證的人數    當局處理有關申請平均所需的日數",
      "sequence": 140,
      "bookmark": "SP_MB_DK_00160"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《基本法》第二十四條，香港特別行政區居民包括永久性居民和非永久性居民。香港特別行政區永久性居民在香港特別行政區享有居留權和有資格依照香港特別行政區法律取得載明其居留權的永久性居民身份證。而香港特別行政區非永久性居民則為有資格依照香港特別行政區法律取得香港居民身份證，但沒有居留權的人。 \n 《人事登記規例》(第177A章)第22條規定，有效的永久性居民身份證乃該證所關乎的人享有香港居留權的證據。申領永久性居民身份證的人，須證明他符合法律的相關規定。在一般情況下，例如申請人已提交足夠文件供入境事務處核實他的香港永久性居民身份，處理申請身份證的時間約需10個工作天。 \n\n 若申請人曾獲核實香港永久性居民身份，在申請身份證時，如登記主任在考慮他的個別情況後，認為需要按《入境條例》(第115章)附表1的規定進一步核實他的香港永久性居民身份，所需的時間取決於該申請的複雜程度及申請人是否已適時提交所需補充資料和證明文件。 \n 過去5年，曾獲核實香港永久性居民身份的人，在申請身份證時需進一步核實其永久性居民身份的個案及核實結果，按年表列如下： \n年份 2010年 2011年 2012年 2013年 2014年 需進一步核實永久性居民身份 1 097 1 283 1 336 1 092 997 中國公民*# 288 305 305 211 179 非中國公民 核實為擁有永久性居民身份* 128 174 106 84 100 核實為沒有永久性居民身份* 578 670 753 630 587 小計 706 844 859 714 687 \n註： \n* 代表在該年內完成核實的個案數目 \n# 全部成功核實為擁有永久性居民身份 \n 政府沒有備存議員提問中要求的詳細統計數字。",
      "sequence": 141,
      "bookmark": "SP_PO_SS_00161"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，2014年3月，政府建議把一幅位於深水埗大窩坪的“綠化地帶”用地(“大窩坪用地”)改劃作房屋發展之用，以及對有關的分區計劃大綱核准圖(“大綱圖”)作出相應修訂，並就此徵詢深水埗區議會的意見。有大窩坪居民向本人投訴，指當局胡亂發展該幅用地，把其改劃作興建豪宅之用。就此，政府可否告知本會： \n(一) 鑒於規劃署就綠化地帶改作房屋用途而進行的兩階段檢討，分別只針對沒有植被、荒廢或已平整的綠化地帶，以\n及位於市區和新發展區邊緣、緩衝和保育價值較低的綠化地帶，但大窩坪用地既有植被亦貼近獅子山郊野公園，亦有環保團體認為該用地的保育價值甚高(例如發現稀有物種大頭蛙)，為何當局仍建議把大窩坪用地改劃作房屋發展； \n(二) 鑒於有居民表示擔心，在大窩坪用地興建住宅會涉及在陡斜山坡和溪谷密林進行建築工程，因而會破壞附近的環境生態，危害各類動植物的存活，當局有何措施防止該情況發生； \n(三) 鑒於有居民認為在大窩坪用地進行房屋發展會令深水埗區的綠化面積減少，加劇該區本已較其他地區為惡劣的空氣質素問題，當局在作出改劃大窩坪用地的建議時有否考慮該項因素，以及進行環境影響評估研究；如有，結果為何； \n(四) 有否評估在大窩坪用地進行房屋發展，加上附近的公營房屋相繼落成後，區內的教育、醫療等設施是否足以應付新增人口所帶來的服務需求；如有評估，結果為何；如沒有評估，原因為何； \n(五) 鑒於有居民指出，南昌街和歌和老街交界處路口的剩餘容車量難以應付在大窩坪用地進行的房屋發展所帶來的交通需求，當局進行的交通影響評估結果及詳細數據為何； \n(六) 有否考慮其他替代改劃大窩坪用地的方案，例如重建大坑西新邨及改劃區內空置校舍用地為住宅用地等；及 \n(七) 鑒於深水埗區議會曾以大比數通過議案，反對當局把有關的大綱圖擬議修訂提交城市規劃委員會(“城規會”)，並要求當局先提交有關的詳細資料，但當局仍在2014年年中把有關擬議修訂提交城規會，有居民因此認為這是漠視民意的表現，當局會否考慮撤回擬議修訂，以便徵詢市民的意見？",
      "sequence": 142,
      "bookmark": "SP_MB_CM_00163"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府在2014年12月公布採納48萬個單位作為未來10年(即2015-2016年度至2024-2025年度)的總房屋供應目標(當中公私營房屋供應分別佔六成和四成)，以應付市民的住屋需要。為達致\n此房屋供應目標，政府必須繼續採取多管齊下的策略，持續並有系統地推展一系列措施，包括盡量善用現有已開發土地，以及開拓可供發展用途的新增土地，以增加短、中和長期的房屋土地供應。 \n 政府正推展一系列計劃，包括新發展區、新市鎮擴建項目、填海造地和發展岩洞。這些土地發展項目均需要一定時間，才能供應可供發展的土地。例如，“棕地”的發展要有全面的規劃和工程研究配合，填海造地以至其他大型開發計劃亦須按需要進行工程可行性研究及環境影響評估等。因此，絕大部分項目於中長期才能供應土地。然而，香港現時正面對土地供應緊張的情況，政府在短期內須以最迅速和有效的方法增加和加快土地供應。為此，我們有必要盡量善用現有市區和新市鎮的已建設土地和周邊鄰近基建設施的地帶。有系統地推進善用這些土地的具體方法，是就這些地方進行各項土地用途檢討，物色適合改作住宅用途的土地。而檢視“綠化地帶”用地，正是其中重要的一環。 \n 正如政府在不同場合指出，規劃署2012年完成的第一階段“綠化地帶”檢討，主要檢視沒有植被、荒廢或已平整的“綠化地帶”用地，建議改劃13幅共57公頃用地作住宅用途。該署2013年完成第二階段檢討，審視位於已建設地區邊緣、鄰近現時市區和新市鎮的“綠化地帶”用地。這些用地多位於整個“綠化地帶”的外圍或接近現有已發展土地或公共道路旁邊，當中的土地雖然有植被但緩衝作用和保育價值相對較低，而且毗鄰交通基建和供水排污等配套，具優勢改作房屋用途，是都市擴展的一個必然考慮的空間。 \n 截至2015年2月底，在全港法定圖則中被劃為“綠化地帶”的土地面積共約為15 700公頃。政府在2014年年初公布已物色約70幅“綠化地帶”用地，若有關用地的法定圖則能全數成功如期修訂，預計大部分用地可在2014-2015年度至2018-2019年度的5年期間推出。該約70幅“綠化地帶”用地的總面積現時估算約150公頃，佔全港“綠化地帶”用地1%左右，可提供超過8萬個公私營房屋單位，當中超過七成是公營房屋。 \n 我就質詢的7部分答覆如下： \n(一)及(二) \n 大窩坪延坪道北面的用地是規劃署於2013年完成的第二階段“綠化地帶”檢討中所物色適合改作私人房屋用途的用地\n之一。該幅用地面積約2公頃，曾是大窩坪寮屋區一部分，於1980年代後期與現為帝景峰所在地的寮屋一起清拆，其後經自然演替日漸被草木覆蓋。根據地政總署進行的樹木調查，該地盤約有680棵樹，均為香港常見的品種，例如血桐、白楸、朴樹、青果榕、假蘋婆、布渣葉等，並沒有《古樹木名冊》中的珍貴樹木。 \n 有關用地位於獅子山郊野公園以南約70米外的下坡地帶，其以外位於深水埗龍翔道／大埔道以北的大幅“綠化地帶”(約82公頃)及獅子山郊野公園(約557公頃)(合共約639公頃)均可為野生動物提供合適棲息地。因此，擬議發展不會對野生動物構成不可接受的影響。 \n 至於有團體報稱發現的大頭蛙，在世界自然保護聯盟的《瀕危物種紅色名錄》等級中列為“無危”，在新界亦時有發現。在用地平整工程開始前，當局會安排確認有關物種，並採取適當措施，把有關物種遷至附近的林地和溪澗。 \n(三) 地政總署已就該幅用地進行樹木調查，以確認樹木的數量(約680棵)及需保存的樹木。政府會要求發展商根據既定的綠化指引及保護樹木機制，保留、移植或重新植樹，以盡量減少可能對自然環境造成的影響。 \n 擬議發展的最高建築物高度為主水平基準上210米，其高度輪廓會與鄰近的帝景峰(劃為“住宅(丙類)5”地帶)發展的建築物高度(高度限制為主水平基準上194米)協調。此外，該幅用地位於大窩坪山腰地區，背倚北面的尖山及畢架山(分別約為主水平基準上305米及436米)，因此，有關發展不會對城市設計和當區的視覺方面產生重大影響，不會與周圍環境格格不入。該幅用地並不處於深水埗區內的主要通風廊，並位處石硤尾的西北角，預計擬議發展不會阻擋該區的全年及夏季的盛行風，因此不會對附近發展造成負面的空氣流通影響。 \n 總括而言，該幅用地的擬議房屋發展並不會對地區環境、景觀、空氣流通等產生重大影響。 \n\n(四) 根據2011年人口普查，深水埗區約有380 900人。根據已計劃的住宅發展(包括改劃延坪道用地作住宅用地後)，估計該區人口將增至約53萬人。 \n 現時主要政府、機構及社區設施和休憩用地的供應符合《香港規劃標準與準則》。增加這些房屋土地後，規劃的各項設施仍然大致足夠。當局會參考《香港規劃標準與準則》建議的設施水平，配合深水埗區的人口發展，為區內居民提供合適和足夠的政府、機構及社區設施和休憩用地。 \n(五) 現時南昌街及歌和老街交界路口的預留容車量為11%(上午)及28%(下午)。 \n 運輸署計劃將南昌街北行由現時的兩線行車改為3線行車，以增加南昌街／歌和老街路口的設計流量。根據運輸署的估算，在有關改善工程完成後，該路口於2029年的估算預留容車量為0.46%(上午)及8.33%(下午)。因此，即使計及有關用地及附近用地的擬議發展，上述路口的交通容量可應付至2029年的需求。 \n(六) 如前述，政府須繼續採取多管齊下的策略，增加短、中和長期的土地供應。面對市民對房屋的殷切需求，我們必須透過不同的土地供應措施，全面增加整體房屋土地供應。 \n 改劃延坪道用地作房屋發展、重建大坑西邨和發展空置校舍三者皆為獨立議題，並非互相排斥或互為替代。大坑西邨是私營出租屋邨，其重建計劃並非香港房屋委員會轄下的重建計劃；檢討空置校舍則是當局持續進行的土地用途檢討工作的一部分。過往空置校舍改劃為房屋用途的例子包括古洞建德公立學校、坪洲志仁學校、屯門香港基督教服務處培愛學校等。 \n(七) 有關部門於2014年3月4日、4月29日和5月19日三度諮詢深水埗區議會，解釋改劃延坪道用地作房屋發展的建議，並已應議員要求提供更多技術評估的資料，臚列在有關的區議會文件。正如有關文件指出，有關部門經考慮區議會和\n其他持份者的意見後，縮減了延坪道用地的發展面積和規模，土地面積及最高總樓面面積分別由約2.84公頃及約81 790平方米縮減至約2.04公頃及約58 750平方米。 \n 規劃署按既定程序諮詢深水埗區議會後，於2014年6月27日將改劃延坪道用地的修訂建議，連同諮詢區議會和持份者時收集的意見及提議(包括動議)，一併提交予城市規劃委員會(“城規會”)轄下都會規劃小組委員會考慮。收納了有關修訂建議的《石硤尾分區計劃大綱草圖編號S/K4/28》根據《城市規劃條例》(“《條例》”)第5條，由2014年7月18日至2014年9月18日的兩個月期間展示，供公眾查閱。規劃署在2014年9月2日就修訂項目再次諮詢深水埗區議會。 \n 城規會已按《條例》規定，就改劃用途地帶建議邀請公眾提交申述和意見，並安排有關人士出席城規會會議作陳述。 \n 政府明白區議會和地區人士可能會對改劃土地作住宅用途以增加房屋供應的建議有不同意見。一直以來，政府在修訂法定圖則前會與各區議會磋商，盡量做好解說的工作，亦會聆聽地區的意見。 \n 要提供足夠土地達到建屋目標，是政府和社會需要共同面對的一項艱巨挑戰，在過程中非常重要的一環，便是區議會、地區及居民的支持和體諒，而整個社會亦有必要作出艱難的選擇和取捨，才能照顧香港市民迫切的住屋需要。",
      "sequence": 143,
      "bookmark": "SP_PO_SD_00164"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，既提供人壽保險保障亦包含投資成分的投資相連壽險計劃(“投連壽險”)近年在香港日趨流行。據悉，該等產品的結構複雜，收費名目繁多(例如行政費、管理費、業績表現費、退保費、提取費，以及投資選項調配費用)，收費的方式和時間亦不相同。有不少投連壽險產品投保人向本人反映，他們在銷售過程中未獲告知足夠資訊，甚至遭保險經紀／中介人誤導或欺騙，因而錯誤作出購買決定。例如，保險經紀／中介人在銷售過程中只強調產品的優點(例\n如獎賞、紅利、免費轉換基金及高回報)，但沒有清楚交代產品在投資年期、收費及提早退保等方面的規限。有投保人在投保若干年後欲提取部分款項時，方發現產品投資年期並非銷售時所述的3至5年，而是長達25至30年之久。投保人沒有能力長期供款，唯有要求中途退保，但遭保險公司收取高昂退保費用。即使投保人選擇停止供款，他們其後每年亦要繳付高昂的基金管理費，損失慘重。就此，政府可否告知本會： \n(一) 過去兩年，每年投連壽險的(i)新造保單數目、(ii)年付保費、(iii)整付保費，以及(iv)退保數目及其佔投連壽險保單總數的百分比； \n(二) 鑒於保險業監督認可的相關自我監管機構負責處理有關保險經紀／中介人的註冊和銷售行為的投訴，當局是否掌握有關投訴的詳情；過去兩年，保險業監理處(“保監處”)、證券及期貨事務監察委員會(“證監會”)及消費者委員會有否接獲有關投連壽險的投訴；若有，(i)每年該等投訴個案宗數及其佔涉及保險業投訴總數的百分比、(ii)投訴的性質，以及(iii)一般申索金額為何； \n(三) 有否評估現時監管投連壽險的產品設計、保險經紀／中介人收取佣金的披露、收費及銷售過程等的法例是否足夠；及 \n(四) 保監處及證監會在監管保險經紀／中介人銷售投連壽險產品方面的角色為何；當局有否計劃加強規管保險經紀／中介人銷售該等產品，例如規定他們須向證監會註冊才可銷售該產品；若有，詳情為何；若否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_SCK_00166"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 過去兩年，有關投資相連壽險計劃(“投連壽險”)的業務數據如下： \n\n 2013年 2014年 新造保單數目 91 645 71 462 年付保費(1)(億元) 68 52.9 整付保費(2)(億元) 123.2 107.6 退保數目 (佔投連壽險保單累積總數的百分比) 136 440 (8.2%) 113 228 (6.8%) \n註： \n(1) 年付保費指按年繳付保費。 \n(2) 整付保費指在保單開始時一次過繳付保費，不管保險期有多長。 \n(二) 有關投連壽險的投訴，保險業監理處(“保監處”)負責處理涉及保險公司的投訴，而3間自律規管機構(1)則負責處理涉及保險中介人的投訴。過去兩年，保監處及3間自律規管機構接獲的投連壽險投訴數字分項如下： \n 2013年 2014年 涉及保險公司的投訴(由保監處處理) 投訴個案宗數 50 75 理賠程序 5 1 涉及保單的陳述 6 23 服務態度 15 22 賠償／退保金額爭議 2 6 其他(例如：收費、管理問題等) 22 23 涉及保險中介人的投訴(由3間自律規管機構處理) 投訴個案宗數 319 277 涉及保單的陳述 277 237 其他(例如：服務態度、執行投保人指示等) 42 40 投訴個案總數 (佔保監處及3間自律規管機構收到涉及保險業投訴總數的百分比) 369 (26%) 352 (21%) \n註： \n(1) 即保險代理登記委員會、香港保險顧問聯會及香港專業保險經紀協會。 \n\n 證券及期貨事務監察委員會(“證監會”)及消費者委員會(“消委會”)接獲的有關投連壽險投訴數字分項如下： \n 2013年 2014年 證監會 投訴個案宗數(1) 25 37 消委會 投訴個案宗數 (佔消委會收到涉及保險業投訴總數的百分比) 66 (13%) 40 (11%) 銷售手法 27 21 價格／收費爭拗 24 10 服務質素 12 7 其他 3 2 \n註： \n(1) 在證監會接獲的投連壽險投訴中，約10%屬於證監會的監管範圍(即與產品披露有關)並由證監會處理。 \n我們沒有投訴所涉及的申索金額的相關統計。 \n(三) 為加強對投連壽險產品保單持有人的保障，保監處發出了《承保類別C業務指引》(“《指引》”)，就投連壽險的產品設計、收費、資料披露、佣金制度與披露及銷售過程等提供指引。《指引》於2015年1月1日起生效。《指引》訂明投連壽險產品設計及收費必須合理，並須與其提供的保障相稱。《指引》亦訂明保險公司不可向保險中介人支付預付性佣金及須根據訂明的準則，計算和披露保險中介人的酬勞。就產品銷售方面，《指引》要求保險公司必須詳列產品特性於《重要資料聲明書》內，有關內容必須包括一些容易被投保人忽略的投連壽險產品特點，例如投連壽險產品的長期性質、費用及收費、提早退保收費等，而投保人必須簽署確認明白各項內容。此外，《指引》要求投保申請必須包括《財政需要分析》及《風險承擔能力問卷》。如分析顯示投保人沒有保險及投資需要，保險中介人則不能向他們建議投連壽險產品，保險公司亦不能接受投保。\n為確保投保人清楚明白產品內容及特性，保險公司亦必須向所有投連壽險客戶作售後跟進電話確認。 \n 除了《指引》的規定外，保監處亦發出其他的規管要求包括限制送禮物作銷售推廣及容許投保人於21天冷靜期內取消保單。 \n 此外，證監會會按《證券及期貨條例》(第571章)的規定審批向香港公眾發售的投連壽險產品及其銷售文件(包括《產品資料概要》)及推廣材料(除非該產品、文件或材料獲《證券及期貨條例》豁免)。投連壽險產品及其銷售文件須符合《證監會有關單位信託及互惠基金、與投資有關的人壽保險計劃及非上市結構性投資產品的手冊》(“《手冊》”)的適用條文，以及證監會公布的其他適用監管規定，方可根據《證券及期貨條例》第104及105條獲認可。《手冊》列明包括重要通則及具體披露規定等的有關要求。 \n 自有關加強對投連壽險產品保單持有人的保障措施相繼推出後，涉及投連壽險的投訴數字已由2009年的540宗下降至現時每年約300宗。保監處會不時監察市場最新情況，並檢討規管措施的成效。 \n(四) 保險中介人須通過有關的資格考試，並向自律規管機構註冊，才可銷售保險產品。而銷售投連壽險產品的保險中介人更須通過《投資相連長期保險試卷》，以確保他們有能力向客戶提供合適的意見。根據現行的保險中介人自律規管制度，3間自律規管機構負責監察保險中介人的銷售行為是否符合相關守則的規定。 \n 保監處主要負責監管保險公司的財政狀況及確保它們遵守《保險公司條例》(第41章)的規定。就投連壽險產品，如上文第(三)部分所述，保監處發出《指引》，就投連壽險的產品設計、收費、資料披露、佣金制度與披露及銷售過程等向保險公司提供指引。有關規定已針對投連壽險常見有關保險中介人的投訴事項，例如要求銷售投連壽險的保險公司須確保其佣金制度審慎，要與保險中介人所進行的\n銷售活動及售後服務相稱，並限制保險公司向保險中介人提供預付性佣金，以杜絕過分進取及不良的銷售行為，以及鼓勵保險中介人繼續提供良好的售後服務等。 \n 正如上文第(三)部分所述，證監會負責按《證券及期貨條例》的規定審批向香港公眾發售的投連壽險產品及其銷售文件(包括《產品資料概要》)及推廣材料(除非該產品、文件或材料獲《證券及期貨條例》豁免)。 \n 立法會現正審議《2014年保險公司(修訂)條例草案》以成立獨立保險業監管局(“保監局”)，以及引入保險中介人發牌制度以取代現時的自律規管制度。保監局將有足夠規管保險中介人的權力，包括訂定有關銷售操守的守則及指引，令保險中介人必須切實遵守相關的監管要求。如持牌保險中介人被裁定行為失當，保監局可對其施加紀律懲處。這有助進一步加強保險中介人的監管，並提高對消費者的保障。我們會不時監察市場最新情況，並檢討規管措施的成效。",
      "sequence": 145,
      "bookmark": "SP_PO_SFST_00167"
    },
    {
      "title": "陳健波議員",
      "content": "主席，根據《道路交通條例》(第374章)，車齡達6年或以上的私家車及車齡達一年或以上的輕型貨車，每年須通過政府認可車輛測試中心(“測試中心”)的檢驗(“年檢”)，方可續領車輛牌照。據報，鑒於近年有負責進行年檢的認可車輛測試員(“測試員”)因涉嫌受賄及偽造《車輛宜於道路上使用證明書》而被捕，當局更嚴格監管測試中心的運作。因此，檢驗車輛的時間由過去平均每部15分鐘延長至45分鐘，甚至長達一整天，而年檢的排期時間亦因而延長。就此，政府可否告知本會： \n(一) 過去3年，每年申請進行年檢的私家車和輕型貨車數目分別為何，以及測試員的數目；預計在未來3年，須先進行年檢才可續領牌照的該兩類車輛數目每年的增幅分別為何，以及各測試中心及測試員的服務供求情況； \n\n(二) 有否計劃於來年增加測試中心及測試員的數目，以及精簡年檢程序以改善其效率；若有，詳情為何；若否，當局有何措施縮短年檢排期時間；及 \n(三) 當局會採取甚麼措施，確保測試中心的車輛年驗工作既合規亦具效率；對於未能為其車輛排期在牌照到期前進行年驗的車主，當局現時有否向他們發出臨時性質的車輛牌照，以免其工作及日常生活因未能及時為車輛續牌而受到影響；若有，詳情為何；若否，原因為何？",
      "sequence": 146,
      "bookmark": "SP_MB_CKP_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳健波議員質詢的各部分，現答覆如下： \n(一) 目前，全港共有22間指定車輛測試中心(“測試中心”)，負責為私家車及不超逾1.9公噸的輕型貨車進行檢驗。過去3年於各測試中心進行檢驗的車輛數字分項載於附件。截至2015年年初，獲運輸署授權的認可車輛測試員每年維持約有180位。據運輸署了解，不是所有認可車輛測試員均投入全職驗車工作。 \n 運輸署預計未來3年須於測試中心接受檢驗的車輛數目，每年約有15 000至2萬架次的增長。按運輸署估算，假如大部分獲授權的認可車輛測試員全職處理驗車工作，人手方面應足夠應付未來3年測試中心的新增工作。不過政府亦需要考慮增加測試中心的數目，以提供更多的車輛檢驗設備及地方，以配合車輛增長所帶來的額外驗車需求。 \n(二) 由於輪候驗車時間確有加長的趨勢，運輸署已籌備在短期內公布成為測試中心的最新要求，並接受有關申請。此外，運輸署一直定期與各測試中心檢討其日常運作及車輛檢驗流程，研究如何改善車輛檢驗的效率，包括提升中心的電腦系統及設備等。除了6間測試中心(即英之傑(葵涌)、英之傑(沙田)、森那美(土瓜灣)、環宇(柴灣)、環宇(葵涌)及夏巴(元朗))會於本年4月開始延長服務時間外，運輸署正將各測試中心的預約排期手續電腦化及將其系統連線，讓需要驗車的人士可在網上查閱各測試中心的預約情況，適時安\n排預約驗車。新系統預計在今年年中完成。同時，運輸署透過不同的宣傳方式，如張貼通告、海報及派發單張等，提醒需要驗車的人士提早預約驗車。事實上，需要驗車的人士可於車輛牌照屆滿前4個月內進行車輛年檢，以避免未能及時為其車輛在牌照到期前完成年驗程序。至於認可車輛測試員的人手方面，運輸署一直配合業界，訓練足夠認可車輛測試員。 \n(三) 運輸署一直關注車輛檢驗的情況，除定期與各測試中心檢討如何改善車輛檢驗效率外，亦會突擊巡查各測試中心，確保所有測試中心的檢驗水平達標及根據該中心可處理的驗車量，調派足夠的認可車輛測試員工作。 \n 測試中心須檢驗車輛的車身結構、制動系統、燈號等，以確保道路安全。此外，車輛亦須通過排氣污染物測試，以改善空氣質素。據運輸署掌握的資料顯示，完成上述項目的檢驗時間一直維持在約20分鐘的水平。為確保道路安全，須接受年檢但在牌照到期前未能通過年驗的車輛，根據法例，不能獲得牌照在道路上行駛。 \n 附件 \n過去3年於22間測試中心進行的 私家車及不超逾1.9公噸的輕型貨車的檢驗數字 \n 架次  私家車* 不超逾1.9公噸的輕型貨車＃ 2012年 280 000 380 2013年 296 000 340 2014年 312 000 260 \n註： \n* 數字為最接近千位整數 \n＃ 數字為最接近十位整數",
      "sequence": 147,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，近日接二連三發生反水貨客的示威活動，而本年3月8日同一天內在屯門、上水及尖沙咀發生多輪示威活動。有示威人士以腳踢途人的手拉車並引致肢體衝突、企圖使用鐵馬堵塞馬路令前往出入境管制站的巴士無法開出、衝出馬路意圖破壞公共秩序，以及衝入金鋪、藥房及雜貨店指罵顧客。鑒於場面混亂，部分店鋪在示威活動進行期間落閘，生意大受影響。就此，政府可否告知本會： \n(一) 組織在過去3個月進行的反水貨客示威活動的人士或團體有否向當局申請公眾遊行的不反對通知書；如有，當局發出及拒絕發出不反對通知書的個案數目分別為何，並按申請人名稱列出分項數字；當局會否檢討發出不反對通知書的準則；如會，詳情為何；如否，原因為何； \n(二) 鑒於近日的反水貨客示威活動所引發的肢體衝突越趨嚴重，當局有否措施加強保障商戶、本地居民及遊客的人身安全及財產；如有，詳情為何；及 \n(三) 當局有何具體的執法行動防止再發生該等破壞公共秩序的事件，維護香港作為一個旅遊安全城市的聲譽？",
      "sequence": 148,
      "bookmark": "SP_MB_CLW_00172"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港居民根據《基本法》，享有和平集會、遊行和示威的自由和權利。警方一貫的政策是在便利合法及和平的公眾集會順利舉行，以及減低這些活動對公眾及道路使用者的影響兩方面，致力取得平衡，並確保公共秩序和公共安全。當局一向呼籲，參與公眾活動的人士在表達訴求時，應遵守法律，和平有序，不應有任何破壞公共秩序或暴力的行為。 \n 自今年2月份，有團體在多個周末在全港不同地區發起所謂“反水貨客”示威活動。部分示威人士在街頭、商場及店鋪內以粗言穢語甚至暴行辱罵及滋擾其他人士，甚至向他們施襲，使幼童受驚，也有途人受傷。有示威人士更搬動圍欄，阻止巴士正常運作。此等行為嚴重破壞社會秩序，濫用表達意見的自由，超越法律容許的底線。特區政府及社會不同界別對示威人士不理性、目無法紀及暴力的行為，都予以最強烈的譴責。  \n 在一連串事件中，截至3月15日，警方共拘捕69人，他們涉嫌在公眾地方行為不檢、非法集會、在公眾地方打架及藏有攻擊性武器等，同時有19名警務人員在事件中受傷。警方會繼續積極調查事件，以及全面地依法追究法律責任。 \n 就蔣麗芸議員的質詢，當局答覆如下： \n(一) 根據《公安條例》，任何公眾集會或遊行人數若超出法例規限，即50人以上的公眾集會及30人以上的公眾遊行，必須在活動舉行前最少7天向警務處處長(“處長”)提出通知。基於公共秩序及公共安全等考慮，處長可對已提出通知的公眾集會或遊行作出禁止、提出反對或施加活動條件，並把其決定以書面形式通知主辦者。任何施加的有關條件會在向主辦者發出的“不反對通知書”內事先清楚列明。公眾集會及遊行須在處長沒有作出禁止或提出反對的情況下方可舉行。如主辦者認為處長的決定不合理，可向法定及獨立的“公眾集會及遊行上訴委員會”提出上訴。 \n 在法定通知機制下，警方會按上述原則，就接獲的公眾集會或遊行通知依法仔細考慮每宗個案，並把其決定以書面形式通知主辦者。警方只會在接獲公眾活動的通知後，才會考慮發出“不反對通知書”及相關的條件。 \n 有關自2月份起的“反水貨客”示威活動，警方曾就2月8日於屯門和3月1日於元朗舉行的公眾活動收到通知，並發出“不反對通知書”。警方也在“不反對通知書”中，就相關的公眾活動安排施加若干條件，包括要求主辦單位安排足夠糾察員，在整個公眾活動期間提供協助，呼籲參加者在活動進行期間注意安全及要聽從警務人員指示，以確保公共安全和公共秩序。警方就公眾活動所施加的條件已上載警務處網頁\u003cwww.police.gov.hk\u003e，供公眾瀏覽。除2月8日及3月1日的公眾活動外，其他近期在沙田、屯門及尖沙咀舉行的“反水貨客”示威活動皆沒有在事前向警方作出通知。針對這些涉嫌違法的活動，警方會根據現場情況作出調查及搜證，若有足夠證據，會依照相關法例作出檢控。 \n 2005年，終審法院就梁國雄及其他人訴香港特別行政區一案[2005]3 HKLRD 164的判案書中指出，香港的法定通知機制在世界各地的司法管轄區極為普遍，並確認這個機制合\n憲，亦能讓警方履行職責，即採取合理和適當措施，有助合法的集會和示威以和平方式進行。警方呼籲任何人士如計劃舉辦公眾活動，都切勿以身試法。只要有關公眾活動人數超出法例規限，便應及早依法通知警方有關公眾活動的具體安排，讓警方制訂及採取相應措施便利有關活動進行，減少活動對其他公眾人士的影響，並確保公共秩序及公共安全。 \n(二)及(三) \n 在處理公眾活動時，警方會因應個別活動的目的、性質、參與人數、過往處理同類活動的策略及經驗等，作全方位的風險評估及考慮，從而規劃整體策略及應變方案，並會根據當時情況靈活調配人手及採取人羣管理措施，以保障公共安全和維持公共秩序。 \n 在執法方面，警方有責任、決心及能力依法採取行動，制止違法行為。警方絕不容許任何暴力或罔顧法紀的行為。任何人如有違法，警方定會果斷執法，將違法人士拘捕及繩之以法，彰顯法治。 \n 警方會在未來一段日子，繼續留意事態發展，透過適時調配內部人手及資源，加強在各區的部署及防範，不會容忍任何擾亂社會秩序及違法的行為。與此同時，警方會在各區配備足夠警力，維持日常警務工作，以保障公共秩序及公共安全。",
      "sequence": 149,
      "bookmark": "SP_PO_SS_00173"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，自2010年發生土瓜灣馬頭圍道塌樓事件後，屋宇署加強檢驗樓齡達50年或以上的樓宇的狀況，並於2012年全面推行強制驗樓計劃(“驗樓計劃”)。根據驗樓計劃，樓齡達30年或以上的私人樓宇(不高於3層的住用樓宇除外)的業主，須在接獲屋宇署送達法定通知後，委任一名註冊檢驗人員就樓宇的公用部分、外牆及伸出物或招牌進行訂明檢驗。業主亦須完成由註冊檢驗人員檢驗後認為需要進行的訂明修葺工程。就此，政府可否告知本會： \n\n(一) 自驗樓計劃推行至今，每年(i)屋宇署發出上述法定通知的數目、(ii)有多少幢樓宇完成訂明檢驗、(iii)有多少幢樓宇獲准延期進行檢驗，以及(iv)有多少幢樓宇的檢驗結果顯示有需要進行修葺工程，並按區議會分區分項列出該等數字； \n(二) 除目視檢測外，註冊檢驗人員採用甚麼工具及技術進行驗樓； \n(三) 屋宇署有否派人抽樣檢查已完成訂明檢驗的樓宇，以確定檢驗結果是否真確；如有，詳情為何；如否，原因為何；及 \n(四) 會否考慮為樓齡達50年或以上的樓宇進行石屎拉力測試，並設立“石屎拉力資料庫”貯存有關的測試結果，以便監察樓宇老化的情況；如會，詳情為何；如否，原因為何？",
      "sequence": 150,
      "bookmark": "SP_MB_CHP_00175"
    },
    {
      "title": "發展局局長",
      "content": "主席，私人樓宇業主有責任為其樓宇作定期檢查及維修，以確保樓宇安全。政府一直以多管齊下的措施，要求業主履行責任，加強樓宇安全。其中，強制驗樓計劃於2012年6月30日起全面實施，以“預防勝於治療”的理念，規定樓齡較高樓宇的業主須為其物業進行定期檢驗和維修，從根源處理本港樓宇失修的問題。就質詢的4個部分，我的答覆如下： \n(一) 屋宇署自2013年起向目標樓宇發出法定驗樓通知。截至2014年年底，屋宇署已向2 575幢目標樓宇發出共31 896份法定驗樓通知，當中部分仍未屆指明期限，而在已完成檢驗的2 997份法定通知中，1 526份通知的個案於檢驗後需要進行訂明修葺工程。此外，共有786份法定通知的個案曾獲准延期進行檢驗／修葺工程。上述法定通知的統計數字按區議會分區分項詳列於附件。 \n(二) 屋宇署已發出《強制驗樓計劃及強制驗窗計劃作業守則》(“《作業守則》”)，就兩個計劃下的樓宇及窗戶檢驗，以及所需的修葺工程，為有關人員提供詳細指引。就樓宇檢驗方面，《作業守則》訂明除目視檢查外，註冊檢驗人員亦可因應情況所需，採用適合的測試方法，如錘敲測試、紅外線熱像探測、面層測厚儀測量、裂縫闊度量度、碳化測試、取芯方法、反彈錘敲測試等，以評估樓宇狀況。 \n\n(三) 屋宇署會抽樣審查註冊檢驗人員提交的檢驗及修葺完工報告及證明書，有需要時會派員作實地抽查，以確定有關的檢驗及修葺已按照《建築物條例》、《作業守則》及相關指引進行。如發現有違規情況，屋宇署會考慮向有關人士提出檢控或採取紀律行動。 \n(四) 在強制驗樓計劃下，註冊檢驗人員可根據樓宇的狀況向屋宇署提交進行詳細調查的建議，包括於有需要時建議測試混凝土的狀況，因此屋宇署並沒有計劃為所有樓齡達50年或以上的樓宇進行有關測試或建立有關資料庫。如上述，我們亦以多管齊下的措施加強樓宇安全，除實施強制驗樓計劃外，屋宇署有推行其他措施處理樓齡較高樓宇的安全問題。其中，屋宇署曾在2010年於全港各區巡查了約4 000幢樓齡達50年或以上的樓宇，以確定這些樓宇的結構安全，並按情況採取適當行動，包括為兩宗個案進行了緊急工程及向破損的樓宇發出修葺令或勘測令。屋宇署亦定期派員巡查全港的現存戰前樓宇，以檢視有關樓宇的安全狀況。此外，屋宇署會根據舉報，檢查有危險或失修的私人樓宇。在巡查及跟進舉報的過程中，如發現樓宇有安全問題，屋宇署會採取執法行動，要求業主在指定期限內進行勘測、修葺或拆卸。 \n 附件 \n按區議會分區劃分有關執行強制驗樓計劃的統計數字 (截至2014年12月31日) \n (i) 已發出法定 通知的目標 樓宇數目 (ii) 已發出法定 通知數目 已發出法定通知的進度(1) (截至2014年12月31日) (iii) 已完成 訂明檢驗數目 (iv) 已完成訂明檢驗後需要進行訂明修葺工程數目 (v) 曾獲准延期進行檢驗／修葺工程數目 2013年 2014年 總數 2013年 2014年 總數 中西區 214 206 420 1 556 2 137 3 693 511 250 20 東區 101 69 170 2 287 3 105 5 392 242 167 7 南區 52 711 23 96 583 679 70 21 4 \n (i) 已發出法定 通知的目標 樓宇數目 (ii) 已發出法定 通知數目 已發出法定通知的進度(1) (截至2014年12月31日) (iii) 已完成 訂明檢驗數目 (iv) 已完成訂明檢驗後需要進行訂明修葺工程數目 (v) 曾獲准延期進行檢驗／修葺工程數目 2013年 2014年 總數 2013年 2014年 總數 灣仔 137 106 243 3 205 2 260 5 465 807 245 166 九龍城 154 205 359 1 804 4 198 6 002 457 141 78 觀塘 62 61 123 634 188 822 408 314 6 深水埗 128 133 261 866 859 1 725 49 33 22 黃大仙 30 43 73 310 191 501 62 23 4 油尖旺 191 232 423 2 100 2 394 4 494 105 73 30 離島 11 12 23 513 0 513 245 226 0 葵青 19 26 45 21 123 144 7 7 7 北區 19 24 43 23 48 71 2 1 1 西貢 11 3 14 10 27 37 2 2 1 沙田 25 16 41 516 8 524 3 3 437 大埔 23 29 52 59 55 114 11 7 3 荃灣 25 30 55 88 174 262 6 6 0 屯門 18 25 43 181 1 047 1 228 6 6 0 元朗 30 34 64 90 140 230 4 1 0 總數 1 250 1 325 2 575 14 359 17 537 31 896 2 997 1 526 786 \n註： \n(1) 每幢目標樓宇會涉及多份法定通知，而各法定通知獲遵從的進度會有所不同。欄(iii)至欄(v)內的數字是基於法定通知作統計。此外，欄(iii)已包括欄(iv)內的數字；而欄(v)為累積數字，當中部分曾獲准延期的法定通知現已完成檢驗／修葺工程，這些法定通知會同時納入欄(iii)及／或欄(iv)的數字內。",
      "sequence": 151,
      "bookmark": "SP_PO_SD_00176"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，有不少市民向本人反映，民政事務總署轄下社區會堂及社區中心(“會堂／中心”)的場地長期供不應求，而且有關設備相當殘舊及過時，對使用者造成不便。就此，政府可否告知本會： \n\n(一) 過去3年，每年會堂／中心的下述資料：(i)會議室及多用途禮堂(包括舞台)的平均每月使用率分別為何；(ii)由於有政府部門徵用場地以致已預訂場地的團體未能使用有關場地的個案宗數為何；在民政事務總署的“違規記分制度”下，基於下列原因被記分及／或被取消場地使用權的團體分別的數目，(iii)未能在活動舉行日期7個工作天前通知該署取消使用獲配時段、(iv)未能出示租用設施的批准信、(v)遲到15分鐘或以上、(vi)使用設施的團體名稱或活動性質與申請資料不符、(vii)使用場地後沒有予以清理，以及(viii)沒有在獲豁免繳費的收費活動完成後一個月內提交活動後帳目報表(按區議會分區及會堂／中心名稱以表一列出該等資料)； \n(表一) 年份： 區議會分區 會堂／ 中心名稱 (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) 中西區 西區社區中心         \n         \n(二) 過去3年，每年會堂／中心的(i)新增設施或器材、(ii)因被租用人破壞而需更換的設施或器材，以及(iii)因耗損或老化而需更換的設施或器材的詳情為何(按區議會分區及會堂／中心名稱以表二列出有關資料)； \n(表二) 年份： 區議會 分區 會堂／中心名稱 (i) (ii) (iii) 中西區 西區社區中心    \n    \n(三) 懸掛／裝置橫額的工作由人手操作的會堂／中心，與該項工作由機器操作的會堂／中心的比例現時為何；政府會否考慮將有關的工作全面由機器操作；如會，詳情為何；如否，原因為何； \n\n(四) 過去3年，當局有否收到區議會提出興建新會堂／中心的建議；如有，詳情為何；當局有否計劃在未來5年內興建新會堂／中心；如有，擬建的會堂／中心的地點、其他詳情和興建的理據為何；及 \n(五) 有否計劃修訂《香港規劃標準與準則》，訂明當某地區的人口數目達到某水平便應提供一所社區會堂／中心？",
      "sequence": 152,
      "bookmark": "SP_MB_KKK_00178"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，民政事務總署(“民政署”)轄下的社區會堂／社區中心(“會堂”)提供場地設施供地方團體使用，以舉辦各類型社區活動，包括康樂文化活動、與大廈管理有關的活動、會議、嘉年華會及講座等，服務對象主要為當區社羣。各區民政事務處(“民政處”)負責會堂的日常管理及運作事宜。 \n 隨着區議會在地方行政方面角色的加強，各區區議會自2008年開始參與管理會堂，並為此在區議會下設立地區設施管理委員會(“地管會”)。各區民政處和地管會會因應區內情況，例如社區對會堂設施的需求、地區團體類別等，制訂一套符合當區區情的申請和時段分配的程序和使用設施準則等。民政處根據有關準則及程序執行日常管理事宜。 \n 民政署於2011年成立了一個工作小組，檢討關於會堂管理的主要運作事宜，包括租訂制度、費用豁免和懲罰制度等。工作小組擬定多項建議，務使有關準則，以及一些良好做法，得以普遍應用在會堂管理上。工作小組的其中一項建議是推行違規記分制度，以提倡善用會堂設施及懲處違規行為。 \n 工作小組的各項建議由2012年年初起由各區民政處呈交當區地管會考慮採納施行。有關建議在獲得各區地管會支持和通過後於2012年起逐步落實執行。 \n 就郭議員質詢的各部分，現答覆如下： \n(一) 過去3年會堂的(i)會議室及多用途禮堂(包括舞台)的平均使用率，以及(ii)政府部門需徵用場地因而令已預訂場地的團體未能使用有關場地的個案宗數詳列在附表一(I)至附表\n一(III)。有關徵用場地的個案主要涉及使用場地作緊急及臨時用途，包括用作臨時庇護中心、臨時避寒中心、緊急維修等。 \n 由於違規記分制是由2012年下半年才開始陸續在各區民政處實施，所以有關團體因質詢中提及的事項(iii)未能在活動舉行日期7或14個工作天前通知有關民政處取消使用獲配時段；(iv)未能出示租用會堂設施的批准信；(v)遲到15分鐘或以上；(vi)租用會堂的團體名稱或活動性質與申請資料不符；(vii)使用設施後沒有清理場地；以及(viii)沒有在獲豁免繳費的收費活動完成後1個月內提交活動後帳目報表而被記分及／或被取消場地使用權的情況只有2013年和2014年的相關資料，詳情載在附表一(II)及附表一(III)。 \n(二) 過去3年各區民政處為會堂(i)新增設施或器材、(ii)因被租用人破壞而需更換的設施或器材，以及(iii)因耗損或老化而需更換的設施或器材的詳情列在附表二(I)至附表二(III)。 \n(三) 近年最新落成的會堂一般都會採用由機器操作掛放橫額裝置。至於現有會堂的掛放橫額裝置，有些是機器操作，有些則由人手操作，比例大概各佔一半。目前有3區民政處有計劃把當中4個會堂的有關裝置由人手操作更換為由機器操作，分別是東區的愛秩序灣社區會堂、離島區的愉景灣社區會堂及東涌社區會堂，以及西貢區的西貢賽馬會大會堂。 \n 各區地管會會因應當區居民及團體對會堂設施需求的實際情況，向民政處提出相關意見，並作出跟進。 \n(四) 地區團體和居民不時會向民政署及各區民政處提出興建新會堂的建議。民政署及各區民政處亦會密切留意18區對於興建新會堂的需求，並根據《香港規劃標準與準則》中所訂定的所有相關因素，包括人口多寡、附近有否類似的社區設施等，以及是否有合適用地，從而作出評估。所有興建新會堂的建議，均會諮詢相關區議會。  \n 現時有6間新會堂正在興建中(包括1個重建項目)，分別位於九龍城、觀塘、東區、沙田、屯門和元朗。  \n\n(五) 根據現行《香港規劃標準與準則》，在評估地區是否需要興建新會堂時，除該區人口數目外，亦需考慮一籃子因素，包括現有會堂使用率、附近是否有類似的社區設施、前往附近的會堂是否方便等，因此沒有在《香港規劃標準與準則》訂明興建一所會堂的指定人口數目準則。 \n 附表一(I) \n2012年會議室及多用途禮堂使用率，以及政府徵用場地的個案 \n區議會分區 會堂／中心名稱 (i) 使用率(%) (ii)^ 1.會議室 2.多用途 禮堂 中西區 西區社區中心 48.8 不適用* 0 西營盤社區綜合大樓社區會堂 21.0 53.9 0 堅尼地城社區綜合大樓 17.3 不適用* 0 東區 銅鑼灣社區中心 49.1 63.6 0 興華社區會堂 不適用* 60.7 1 漁灣社區會堂 不適用* 68.9 0 愛秩序灣社區會堂 45.0 79.0 0 鰂魚涌社區會堂 45.0 77.9 2 小西灣社區會堂 5.5 59.5 0 南區 華貴社區中心 不適用* 80.8 0 鴨脷洲社區會堂 16.8 62.2 1 利東社區會堂 12.2 72.7 0 海怡社區中心 32.6 68.5 0 赤柱社區會堂 30.1 33.4 0 灣仔 禮頓山社區會堂 29.0 64.9 0 灣仔活動中心 不適用* 不適用* 0 九龍城 紅磡社區會堂 不適用(紅磡社區會堂在2013年年底啟用) 觀塘 觀塘社區中心 46.8 61.5 / \n樂華社區中心 52.6 84.4 / \n區議會分區 會堂／中心名稱 (i) 使用率(%) (ii)^ 1.會議室 2.多用途 禮堂 \n順利社區中心 13.6 59.3 / \n藍田(東區)社區會堂 11.3 71.1 / \n藍田(西區)社區中心 不適用* 39.6 / \n茜草灣鄰里社區中心 38.9 70.0 / \n啟業社區會堂 21.7 68.4 / \n油塘社區會堂 12.4 37.4 / \n秀茂坪(中區)社區中心 不適用* 51.9 / 深水埗 長沙灣社區中心 不適用* 73.3 4 南昌社區中心 28.9 75.6 27 大坑東社區中心 不適用* 74.0 0 麗閣社區會堂 12.5 78.1 1 白田社區會堂 14.7 75.9 2 石硤尾社區會堂 61.1 78.9 0 荔枝角社區會堂 39.0 84.5 2 美孚社區會堂 33.2 74.2 24 黃大仙 黃大仙社區中心 54.5 85.1 0 彩雲社區中心 49.7 69.1 0 竹園社區中心 63.9 78.7 0 鳳德社區中心 71.1 80.9 0 慈雲山社區會堂 不適用* 79.2 0 慈雲山(南區)社區中心 不適用* 79.4 31 東頭社區中心 12.6 64.3 4 油尖旺  梁顯利油麻地社區中心 70.4 79.4 88 旺角社區會堂 39.7 68.0 0 離島 愉景灣社區會堂 8.6 51.0 0 東涌社區會堂 19.7 69.0 0 葵青 長青社區中心 不適用* 78.3 0 \n長發社區中心 不適用* 74.6 0 \n大窩口社區中心 不適用* 76.9 1 \n長亨社區會堂 不適用* 82.5 0 \n葵芳社區會堂 不適用* 91.1 0 \n葵盛社區會堂 不適用* 63.1 0 \n區議會分區 會堂／中心名稱 (i) 使用率(%) (ii)^ 1.會議室 2.多用途 禮堂 \n青衣邨社區會堂 不適用* 74.0 0 \n荔景社區會堂 不適用* 74.5 0 \n石籬社區會堂 30.4 73.3 0 北區 北區社區中心 42.7 不適用* 0 祥華社區會堂 32.6 77.7 7 打鼓嶺社區會堂 5.2 31.9 2 沙頭角社區會堂 14.3 27.5 0 聯和墟社區會堂 40.2 76.6 2 和興社區會堂 不適用(和興社區會堂在2014年年中啟用) 西貢 景林鄰里社區中心 57 83.1 0 西貢賽馬會大會堂 不適用* 78.3 0 翠林社區會堂 13 66.2 0 健彩社區會堂 不適用# 80.1 0 尚德社區會堂 28 78.8 0 康城社區會堂 15 61.9 0 坑口社區會堂 9 80.6 0 沙田 恆安社區中心 86.2 96.8 0 隆亨社區中心 67.2 87.8 0 顯徑鄰里社區中心 45.4 87.7 0 秦石社區會堂 71.6 92.0 0 廣源社區會堂 60.2 93.7 0 瀝源社區會堂 70.2 91.4 0 博康社區會堂 46.0 92.4 0 沙角社區會堂 34.2 90.0 0 新田圍社區會堂 57.1 91.5 0 禾輋社區會堂 41.2 86.9 0 利安社區會堂 65.2 92.7 0 美田社區會堂 46.6 87.4 0 大埔 大埔社區中心 22.8 75.5 72 \n富亨鄰里社區中心 30.8 72.7 0 \n太和鄰里社區中心 28.7 77.4 0 \n區議會分區 會堂／中心名稱 (i) 使用率(%) (ii)^ 1.會議室 2.多用途 禮堂 \n運頭塘鄰里社區中心 20.9 81.0 0 \n富善社區會堂 12.9 84.3 0 \n廣福社區會堂 15.2 77.0 0 \n大元社區會堂 19.8 78.1 0 荃灣 雅麗珊社區中心 86.2 81.5 21 梨木樹社區會堂 9.6 82.8 0 石圍角社區會堂 不適用* 82.1 0 屯門 安定／友愛社區中心 64.7 78.1 0 蝴蝶灣社區中心 80.0 89.0 66 良景社區中心 61.0 83.7 0 建生社區會堂 58.0 76.9 0 山景社區會堂 82.9 72.4 0 大興社區會堂 23.4 68.2 0 屯門市中心社區會堂 64.9 91.1 0 井財街社區會堂 10.4 76.5 0 湖山路社區會堂 13.1 67.9 0 龍逸社區會堂 不適用(龍逸社區會堂在2014年年中啟用) 元朗 天耀社區中心 44.3 72.3 0 天瑞社區中心 41.8 79.9 0 朗屏社區會堂 57.7 84.0 42 天晴社區會堂 不適用* 82.6 0 天暉路社區會堂 不適用(天暉路社區會堂在2013年年初啟用) \n註： \n^ 有關徵用場地的個案主要涉及使用場地作緊急及臨時用途，包括用作臨時庇護中心、臨時避寒中心、緊急維修等 \n* 該會堂並無相關設施 \n/ 沒有相關紀錄 \n# 該設施撥作多元文化社區用途 \n\n附表一(II) \n2013年會議室及多用途禮堂使用率、政府徵用場地的個案， 以及團體在違規記分制度下被記分及／或取消使用權的數目 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 中西區 西區社區中心 53.4 不適用* 0 0 0 0 0 0 0 西營盤社區綜合大樓社區會堂 17.1 58.9 0 0 0 0 0 0 0 堅尼地城社區綜合大樓 18.2 不適用* 0 0 0 0 0 0 0 東區 銅鑼灣社區中心 57.1 75.2 0 8 0 8 0 0 0 興華社區會堂 不適用* 63.5 0 3 0 0 0 0 3 漁灣社區會堂 不適用* 58.5 0 0 0 1 0 0 0 愛秩序灣社區會堂 39.7 73.2 0 4 0 6 0 0 0 鰂魚涌社區會堂 53.3 78.8 0 8 0 5 0 0 0 小西灣社區會堂 14.8 69.7 0 1 0 1 1 0 2 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 南區 華貴社區中心 不適用* 83.6 0 0 0 0 0 0 0 鴨脷洲社區會堂 14.1 60.0 0 0 0 0 0 0 0 利東社區會堂 16.0 76.1 0 0 0 0 0 0 0 海怡社區中心 41.6 78.0 1 0 0 0 0 0 0 赤柱社區會堂 36.6 39.8 0 0 0 0 0 0 0 灣仔 禮頓山社區會堂 18.0 65.3 0 50 2 1 0 1 0 灣仔活動中心 不適用* 不適用* 0 13 1 1 0 0 0 九龍城 紅磡社區會堂 14.9 31.9 6 0 5 0 0 0 0 觀塘 觀塘社區中心 41.6 48.9 / 13 0 10 1 2 0 \n樂華社區中心 39.0 83.5 / 1 1 2 1 0 0 \n順利社區中心 6.1 41.8 / 5 0 4 1 0 0 \n藍田(東區)社區會堂 10.2 61.6 / 1 0 0 0 1 0 \n藍田(西區)社區中心 不適用* 40.1 / 2 0 2 0 0 0 \n茜草灣鄰里社區中心 17.9 63.7 / 2 1 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 \n啟業社區會堂 19.0 65.2 / 4 0 5 0 0 0 \n油塘社區會堂 24.9 66.6 / 4 4 0 3 0 0 \n秀茂坪(中區)社區中心 不適用* 49.7 / 8 0 5 0 1 0 深水埗 長沙灣社區中心 不適用* 69.6 4 1 0 0 0 0 0 南昌社區中心 24.1 68.0 24 3 0 1 0 0 0 大坑東社區中心 不適用* 68.9 1 1 0 0 0 0 0 麗閣社區會堂 11.4 72.1 1 1 0 1 0 0 1 白田社區會堂 16.2 67.5 0 1 0 0 0 0 0 石硤尾社區會堂 63.1 72.5 9 1 0 1 0 0 0 荔枝角社區會堂 37.6 72.2 0 2 0 0 0 0 0 美孚社區會堂 44.5 70.3 0 1 0 0 0 0 0 黃大仙 黃大仙社區中心 64.8 87.5 6 8 0 0 0 0 0 \n彩雲社區中心 52.3 73.2 0 1 0 0 0 0 0 \n竹園社區中心 60.4 76.2 0 0 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 \n鳳德社區中心 55.3 82.4 0 0 0 0 0 0 0 \n慈雲山社區會堂 不適用* 70.5 0 0 0 0 0 0 0 \n慈雲山(南區)社區中心 不適用* 85.0 23 3 0 0 0 0 0 \n東頭社區中心 14.8 71.4 6 1 0 0 0 0 0 油尖旺 梁顯利油麻地社區中心 60.0 76.3 76 20 0 0 0 0 0 旺角社區會堂 38.2 74.8 0 9 0 0 0 0 0 離島 愉景灣社區會堂 11.6 61.8 0 0 0 0 0 0 0 東涌社區會堂 28.6 75.8 0 0 0 0 0 0 0 葵青 長青社區中心 不適用* 58.0 0 2 0 1 0 0 1 \n長發社區中心 不適用* 74.0 0 2 0 6 0 0 0 \n大窩口社區中心 不適用* 72.2 1 3 0 5 0 0 0 \n長亨社區會堂 不適用* 75.6 0 5 0 0 0 0 0 \n葵芳社區會堂 不適用* 76.8 0 0 0 3 0 0 0 \n葵盛社區會堂 不適用* 65.0 0 14 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 \n青衣邨社區會堂 不適用* 68.8 0 0 0 2 0 0 0 \n荔景社區會堂 不適用* 77.5 0 0 0 0 0 0 0 \n石籬社區會堂 32.4 74.4 0 0 0 0 0 0 0 北區 北區社區中心 38.3 不適用* 0 5 0 0 0 0 0 祥華社區會堂 29.1 71.4 8 7 0 1 0 0 0 打鼓嶺社區會堂 2.9 20.6 0 1 0 0 0 0 0 沙頭角社區會堂 12.8 27.0 0 1 0 0 0 0 0 聯和墟社區會堂 44.3 69.5 1 5 0 0 0 0 0 和興社區會堂 不適用(和興社區會堂在2014年年中啟用) 西貢 景林鄰里社區中心 43 81.2 0 6 1 0 0 0 5 \n西貢賽馬會大會堂 不適用* 73.9 0 2 3 1 0 0 4 \n翠林社區會堂 8 54.4 0 1 2 1 0 0 4 \n健彩社區會堂 2 74.8 0 2 0 1 0 0 1 \n尚德社區會堂 31 69.4 0 6 4 2 0 0 4 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 \n康城社區會堂 11 62.0 0 1 1 1 0 0 1 \n坑口社區會堂 23 75.4 3 9 4 3 0 1 1 沙田 恆安社區中心 76.0 93.9 0 0 0 1 0 0 0 隆亨社區中心 71.0 88.8 0 0 0 0 0 0 0 顯徑鄰里社區中心 41.1 91.1 0 0 0 1 0 0 0 秦石社區會堂 64.6 92.3 0 0 0 0 0 0 0 廣源社區會堂 52.5 96.9 0 0 0 0 0 0 0 瀝源社區會堂 64.1 89.0 0 0 0 2 0 0 0 博康社區會堂 45.0 91.6 0 0 0 0 0 0 0 沙角社區會堂 21.2 91.3 0 0 0 0 0 0 0 新田圍社區會堂 57.5 86.1 0 0 0 0 0 0 0 禾輋社區會堂 32.3 89.4 0 1 0 0 0 0 0 利安社區會堂 66.5 93.1 0 0 0 1 0 0 0 美田社區會堂 54.9 89.1 0 1 0 1 0 0 0 大埔 大埔社區中心 24.6 67.1 58 0 0 0 0 0 0 \n富亨鄰里社區中心 29.3 65.3 0 1 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 \n太和鄰里社區中心 26.9 68.6 3 0 0 1 0 0 0 \n運頭塘鄰里社區中心 22.0 73.7 0 0 0 1 0 0 0 \n富善社區會堂 12.2 74.7 1 1 0 0 0 0 0 \n廣福社區會堂 12.2 69.1 0 2 0 0 0 0 0 \n大元社區會堂 16.5 70.1 0 3 0 0 0 0 0 荃灣 雅麗珊社區中心 87.0 78.9 10 8 2 7 0 0 3 梨木樹社區會堂 5.1 71.2 0 4 2 5 0 0 4 石圍角社區會堂 不適用* 72.7 0 3 0 0 0 0 3 屯門 安定／友愛社區中心 64.5 74.0 0 3 0 0 0 0 0 \n蝴蝶灣社區中心 90.0 85.8 52 0 0 0 0 0 0 \n良景社區中心 59.0 77.0 0 1 0 0 0 0 0 \n建生社區會堂 60.0 67.6 0 3 0 0 0 0 0 \n山景社區會堂 40.4 82.5 0 0 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途禮堂 \n大興社區會堂 36.3 65.6 0 3 0 0 0 0 0 \n屯門市中心社區會堂 66.0 86.3 0 1 0 0 0 0 0 \n井財街社區會堂 14.5 76.3 0 1 0 0 0 0 0 \n湖山路社區會堂 21.4 52.7 0 1 0 0 0 0 0 \n龍逸社區會堂 不適用(龍逸社區會堂在2014年年中啟用) 元朗 天耀社區中心 51.2 74.4 0 0 0 0 0 0 0 天瑞社區中心 39.2 78.5 0 0 0 0 0 0 0 朗屏社區會堂 48.4 76.1 23 0 0 0 0 0 0 天晴社區會堂 不適用* 76.1 1 0 0 0 0 0 0 天暉路社區會堂 29.9 58.6 0 0 0 0 0 0 0 \n註： \n^ 有關徵用場地的個案主要涉及使用場地作緊急及臨時用途，包括用作臨時庇護中心、臨時避寒中心、緊急維修等 \n@ 由於有部分民政處要求成功預訂會堂設施的團體如欲取消使用成功預訂的時段，須於活動舉行日期的14個工作天前通知民政處，故此欄數字也包括團體未能在14個工作天前通知民政處而被記分的個案 \n* 該會堂並無相關設施 \n/ 沒有相關紀錄 \n\n附表一(III) \n2014年會議室及多用途禮堂使用率、政府徵用場地的個案， 以及團體在違規記分制度下被記分及／或取消使用權的數目 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 中西區 西區社區中心 48.8 不適用* 0 0 0 0 0 0 0 西營盤社區綜合大樓社區會堂 15.1 51.5 0 0 0 0 0 0 0 堅尼地城社區綜合大樓 17.8 不適用* 0 0 0 0 0 0 0 東區 銅鑼灣社區中心 48.9 78.7 0 6 0 5 0 3 0 興華社區會堂 不適用* 67.2 0 1 0 0 0 0 0 漁灣社區會堂 不適用* 68.0 0 2 0 0 0 0 0 愛秩序灣社區會堂 36.1 74.7 0 1 0 1 0 0 0 鰂魚涌社區會堂 54.5 84.0 0 3 0 0 0 0 0 小西灣社區會堂 38.0 84.5 0 1 0 1 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 南區 華貴社區中心 不適用* 90.5 0 0 0 0 0 0 0 鴨脷洲社區會堂 22.4 52.1 0 0 0 0 0 0 0 利東社區會堂 33.6 72.2 0 0 0 0 0 0 0 海怡社區中心 54.9 86.7 0 0 0 0 0 0 0 赤柱社區會堂 32.9 32.2 0 0 0 0 0 0 0 灣仔 禮頓山社區會堂 32.0 75.9 0 34 1 2 0 1 0 灣仔活動中心 不適用* 不適用* 0 10 0 1 0 0 0 九龍城 紅磡社區會堂 21.5 64.4 37 7 1 14 0 0 0 觀塘 觀塘社區中心 41.4 57.4 / 5 1 1 1 0 0 \n樂華社區中心 35.0 82.1 / 1 0 0 0 0 0 \n順利社區中心 13.9 44.5 / 0 0 1 1 0 0 \n藍田(東區)社區會堂 18.5 68.0 / 0 0 0 0 0 0 \n藍田(西區)社區中心 不適用* 50.4 / 2 0 1 0 0 0 \n茜草灣鄰里社區中心 24.2 70.8 / 7 2 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 \n啟業社區會堂 17.5 72.2 / 1 0 0 0 0 0 \n油塘社區會堂 39.1 80.8 / 3 2 0 0 0 0 \n秀茂坪(中區)社區中心 不適用* 39.9 / 2 0 1 0 0 0 深水埗 長沙灣社區中心 不適用* 73.9 1 3 0 0 0 0 0 南昌社區中心 24.6 76.1 57 3 0 0 0 0 0 大坑東社區中心 不適用* 74.4 0 1 0 0 0 0 0 麗閣社區會堂 16.5 73.9 1 3 0 0 0 0 0 白田社區會堂 8.3 68.8 0 1 0 0 0 0 0 石硤尾社區會堂 65.3 79.9 4 1 0 3 0 0 0 荔枝角社區會堂 38.4 68.6 0 2 0 0 0 0 0 美孚社區會堂 47.6 78.4 0 1 0 0 0 0 0 黃大仙 黃大仙社區中心 71.0 92.1 4 5 0 0 0 0 0 \n彩雲社區中心 53.3 73.2 0 5 0 0 0 0 0 \n竹園社區中心 60.8 80.2 0 3 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 \n鳳德社區中心 58.3 86.4 0 0 0 0 0 0 0 \n慈雲山社區會堂 不適用* 69.7 0 0 0 0 0 0 0 \n慈雲山(南區)社區中心 不適用* 90.8 30 8 0 0 0 0 0 \n東頭社區中心 16.4 69.9 8 1 0 0 0 0 0 油尖旺 梁顯利油麻地社區中心 62.0 80.2 108 22 0 0 0 0 0 旺角社區會堂 41.6 75.7 409 7 0 0 0 0 0 離島 愉景灣社區會堂 14.0 54.1 0 2 0 0 0 0 0 東涌社區會堂 41.4 79.1 0 0 0 1 0 0 0 葵青 長青社區中心 不適用* 65.4 2 4 0 0 0 0 1 \n長發社區中心 不適用* 76.9 1 2 0 4 0 0 0 \n大窩口社區中心 不適用* 78.6 0 3 0 3 0 0 0 \n長亨社區會堂 不適用* 83.7 0 1 0 0 0 0 0 \n葵芳社區會堂 不適用* 83.6 0 0 0 0 0 0 0 \n葵盛社區會堂 不適用* 61.6 0 2 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 \n青衣邨社區會堂 不適用* 60 0 1 0 1 0 0 0 \n荔景社區會堂 不適用* 81.9 0 0 0 0 0 0 0 \n石籬社區會堂 35.3 81.9 0 0 0 0 0 0 0 北區 北區社區中心 41.3 不適用* 0 3 1 0 0 0 0 祥華社區會堂 29.6 65.6 19 0 0 0 0 0 0 打鼓嶺社區會堂 0.5 19.4 0 1 0 0 0 0 0 沙頭角社區會堂 11.5 21.9 0 0 0 0 0 0 0 聯和墟社區會堂 48.0 70.3 0 1 0 0 0 0 0 和興社區會堂 24.0 58.3 0 2 2 0 0 0 0 西貢 景林鄰里社區中心 50 72.5 0 5 0 1 0 0 1 \n西貢賽馬會大會堂 不適用* 70.5 0 3 2 1 0 2 1 \n翠林社區會堂 27 61.7 0 4 0 0 0 0 1 \n健彩社區會堂 30 76.4 0 10 1 0 0 0 0 \n尚德社區會堂 7 70.6 0 5 0 5 0 0 6 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 \n康城社區會堂 27 59.0 0 2 0 1 0 0 0 \n坑口社區會堂 14 81.2 18 14 2 5 0 1 3 沙田 恆安社區中心 72.4 84.2 0 0 0 0 0 0 0 隆亨社區中心 70.2 91.6 0 0 0 0 0 0 0 顯徑鄰里社區中心 34.9 88.7 0 0 0 1 0 0 0 秦石社區會堂 61.9 93.2 0 0 0 1 0 0 0 廣源社區會堂 63.2 92.7 0 0 0 0 0 0 0 瀝源社區會堂 57.9 78.9 0 0 0 0 0 0 0 博康社區會堂 49.9 93.0 2 0 0 1 0 0 0 沙角社區會堂 29.8 87.6 0 0 0 0 0 0 0 新田圍社區會堂 53.5 79.6 0 0 0 0 0 0 0 禾輋社區會堂 36.4 81.1 0 0 0 1 0 0 0 利安社區會堂 61.9 84.1 0 0 0 2 0 0 0 美田社區會堂 55.2 87.1 0 0 0 0 0 0 0 大埔 大埔社區中心 17.3 70.8 83 3 0 0 0 0 0 \n富亨鄰里社區中心 29.9 66.1 3 1 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 \n太和鄰里社區中心 27.8 69.0 2 2 0 2 0 0 0 \n運頭塘鄰里社區中心 24.6 65.6 0 1 0 0 0 0 0 \n富善社區會堂 13.7 71.7 0 2 0 0 0 0 0 \n廣福社區會堂 17.2 71.6 0 1 0 3 0 0 0 \n大元社區會堂 17.0 69.3 0 2 0 1 0 0 0 荃灣 雅麗珊社區中心 83.2 74.3 19 11 5 11 0 0 2 梨木樹社區會堂 5.6 71.9 0 13 3 4 0 0 6 石圍角社區會堂 不適用* 72.9 7 8 2 2 0 0 3 屯門 安定／友愛社區中心 60.2 75.9 0 4 0 0 0 0 0 \n蝴蝶灣社區中心 91.0 85.2 75 0 0 0 0 0 0 \n良景社區中心 63.0 79.5 0 0 0 0 0 0 0 \n建生社區會堂 61.0 66.4 0 0 0 0 0 0 0 \n山景社區會堂 53.5 75.5 0 0 0 0 0 0 0 \n區議會分區 會堂／ 中心名稱 (i) 使用率(%) (ii)^ (iii)@ (iv) (v) (vi) (vii) (viii) 1.會議室 2.多用途 禮堂 \n大興社區會堂 31.1 71.2 0 5 0 0 0 0 0 \n屯門市中心社區會堂 65.8 86.9 0 1 0 0 0 0 0 \n井財街社區會堂 38.9 73.3 0 0 0 0 0 0 0 \n湖山路社區會堂 30.8 62.0 0 3 0 0 0 0 0 \n龍逸社區會堂 4.4 42.1 0 5 0 1 0 0 0 元朗 天耀社區中心 61.2 80.1 1 0 0 0 0 0 0 天瑞社區中心 45.1 79.8 0 0 0 0 0 0 0 朗屏社區會堂 48.3 81.5 39 1 0 0 0 0 0 天晴社區會堂 不適用* 85.4 1 1 0 0 0 0 0 天暉路社區會堂 43.6 73.2 0 0 0 0 0 0 0 \n註： \n^  有關徵用場地的個案主要涉及使用場地作緊急及臨時用途，包括用作臨時庇護中心、臨時避寒中心、緊急維修等 \n@ 由於有部分民政處要求成功預訂會堂設施的團體如欲取消使用成功預訂的時段，須於活動舉行日期的14個工作天前通知民政處，故此欄數字也包括團體未能在14個工作天前通知民政處而被記分的個案 \n* 該會堂並無相關設施 \n/ 沒有相關紀錄 \n\n附表二(I) \n2012年在會堂新增或更換器材／設施的相關資料 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 中西區 西區社區中心 - - - 西營盤社區綜合大樓社區會堂 - - - 堅尼地城社區綜合大樓 - - - 東區 銅鑼灣社區中心 - - - 興華社區會堂 安裝1個水閘、4個洗手盆自動感應水龍頭及1個尿兜 - 更換禮堂木地板 漁灣社區會堂 增設2對自動門、擴闊男女洗手間廁格空間、引入節能照明系統 - 更換1個有線咪、10個舞台射燈、禮堂木地板、天面防水層 愛秩序灣社區會堂 - - 1個擴音器 鰂魚涌社區會堂 8支成象燈、1個燈光調控器、2個調光櫃、1個電動投影機、1個電動投影幕 - - 小西灣社區會堂 - - - 南區 華貴社區中心 - - 更換10張長檯及30張膠椅子 鴨脷洲社區會堂 添置正門樓梯扶手 - - 利東社區會堂 - - - 海怡社區中心 添置6張摺檯 - 更換投影機、無線擴音器收發器 赤柱社區會堂 - - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 灣仔 禮頓山社區會堂 2張茶几桌、1座白板 - 更換3支舞台燈、1台擴音器、5部分體冷氣機、音響系統及投影系統 灣仔活動中心 2部投影機 - - 九龍城 紅磡社區會堂 不適用(紅磡社區會堂在2013年年底啟用) 觀塘 觀塘社區中心 - - - 樂華社區中心 - - - 順利社區中心 - - 舞台射燈 藍田(東區)社區會堂 - - - 藍田(西區)社區中心 - - - 茜草灣鄰里社區中心 - - - 啟業社區會堂 投影機及電幕、卡拉OK設施 - - 油塘社區會堂 - - - 秀茂坪(中區)社區中心 - - - 深水埗 長沙灣社區中心 - - - 南昌社區中心 - - - 大坑東社區中心 - - - 麗閣社區會堂 - - 禮堂空調系統改善工程及更新現有家具 白田社區會堂 - - - 石硤尾社區會堂 - - 禮堂內舞台的舞台燈及舞台幕支撐棚架 荔枝角社區會堂 - - 更換舞台電動布幕及更新家具 美孚社區會堂 - - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 黃大仙 黃大仙社區中心 - - - 彩雲社區中心 - - - 竹園社區中心 - - 更換禮堂3支咪架  鳳德社區中心 - - 羽毛球柱2對 膠椅100張 慈雲山社區會堂 - - - 慈雲山(南區)社區中心 - - - 東頭社區中心 - - - 油尖旺 梁顯利油麻地社區中心 - - 重鋪籃球場地面 旺角社區會堂 - - 更換禮堂無線咪及DVD機 離島 愉景灣社區會堂 增設乒乓球場區分隔板 - - 東涌社區會堂 增設乒乓球場區分隔板 - - 葵青 長青社區中心 安裝自動門 - 更換2支無線夾咪、11張長檯、1張活動室檯、1部DVD機、自動水龍頭和洗手盆 \n長發社區中心 - - 更換自動水龍頭和洗手盆、無線咪頭夾連線 \n大窩口社區中心 - - 更換17塊展板、自動水龍頭和洗手盆 \n長亨社區會堂 - - 更換自動水龍頭和洗手盆 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) \n葵芳社區會堂 在禮堂安裝電動摺疊式隔板 - 更換自動水龍頭和洗手盆、禮堂及活動室的雙層玻璃窗 \n葵盛社區會堂 在禮堂安裝電動摺疊式隔板 - 更換自動水龍頭和洗手盆 \n青衣邨社區會堂 安裝自動門 - 更換自動水龍頭和洗手盆、無線夾咪線 \n荔景社區會堂 - - 更換12張檯、自動水龍頭和洗手盆、禮堂及活動室的雙層玻璃窗 \n石籬社區會堂 - - 更換自動水龍頭和洗手盆 北區 北區社區中心 - - - 祥華社區會堂 - - - 打鼓嶺社區會堂 - - - 沙頭角社區會堂 - - - 聯和墟社區會堂 - - - 和興社區會堂 不適用(和興社區會堂在2014年年中啟用) 西貢 景林鄰里社區中心 - - - 西貢賽馬會大會堂 - - - 翠林社區會堂 - - - 健彩社區會堂 - - - 尚德社區會堂 - - - 康城社區會堂 - - - 坑口社區會堂 - - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 沙田 恆安社區中心 - - - 隆亨社區中心 - - - 顯徑鄰里社區中心 - - - 秦石社區會堂 - - - 廣源社區會堂 加設電視和壁報板 - - 瀝源社區會堂 - - - 博康社區會堂 - - - 沙角社區會堂 加設電視和壁報板 - - 新田圍社區會堂 - - - 禾輋社區會堂 - - - 利安社區會堂 - - - 美田社區會堂 - - - 大埔 大埔社區中心 - - 更換7塊展板 富亨鄰里社區中心 - - - 太和鄰里社區中心 - - - 運頭塘鄰里社區中心 - - 更換4塊展板 富善社區會堂 - - 更換2組舞台燈光調光器 廣福社區會堂 - - - 大元社區會堂 - - - 荃灣 雅麗珊社區中心 裝設2部飲水器 - 更換禮堂的空調系統 梨木樹社區會堂 裝設1部飲水器、於自修室及部分會議室安裝間隔式的自修書檯並提供相應的新椅子 - - 石圍角社區會堂 裝設1部飲水器 - 禮堂的地板維修 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 屯門 安定／友愛社區中心 在外牆增設LED顯示屏、在禮堂舞台增設懸掛橫額設施 - - 蝴蝶灣社區中心 在外牆增設LED顯示屏、在禮堂舞台增設懸掛橫額設施 - - 良景社區中心 在外牆增設LED顯示屏、在禮堂舞台增設懸掛橫額設施 - - 建生社區會堂 在外牆增設LED顯示屏、在禮堂舞台增設懸掛橫額設施 - - 山景社區會堂 在外牆增設LED顯示屏、在禮堂舞台增設懸掛橫額設施 - - 大興社區會堂 在外牆增設LED顯示屏、在禮堂舞台增設懸掛橫額設施 - - 屯門市中心社區會堂 - - - 井財街社區會堂 在外牆增設LED顯示屏、在禮堂舞台增設懸掛橫額設施 - - 湖山路社區會堂 在禮堂舞台增設懸掛橫額設施、提升禮堂音響系統 - - 龍逸社區會堂 不適用(龍逸社區會堂在2014年年中啟用) 元朗 天耀社區中心 - - - 天瑞社區中心 - - - 朗屏社區會堂 - - - 天晴社區會堂 - - 疊椅200張 天暉路社區會堂 不適用(天暉路社區會堂在2013年年初啟用) \n  \n附表二(II) \n2013年在會堂新增或更換器材／設施的相關資料 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 中西區 西區社區中心 - - -  西營盤社區綜合大樓社區會堂 - - -  堅尼地城社區綜合大樓 為5至7號活動室安裝投影機設備 - 為5至7號活動室更換音響／廣播系統設備 東區 銅鑼灣社區中心 無障礙通道改善工程(包括安裝地下大堂電門、改善傷健廁所、男女更衣室設備及升降機裝置) - -  興華社區會堂 優化二樓廁所加裝無障礙設施、大門加裝自動開關制 - -  漁灣社區會堂 - - -  愛秩序灣社區會堂 - - 50張椅子  鰂魚涌社區會堂 - - 中央電池系統  小西灣社區會堂 1個不銹鋼衫架、1個15吋LCD顯示器 - - 南區 華貴社區中心 - - 更換舞台燈光電腦控制板、1支無線咪  鴨脷洲社區會堂 - - 更換到天台的出入口門掩  利東社區會堂 - - 更換射燈系統、有線擴音器 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  海怡社區中心 - - 更換冷氣機風櫃、1個無線擴音器  赤柱社區會堂 - - - 灣仔 禮頓山社區會堂 - - -  灣仔活動中心 - - 更換1套音響系統(連4支咪) 九龍城 紅磡社區會堂 不適用(紅磡社區會堂在2013年年底啟用) 觀塘 觀塘社區中心 - - -  樂華社區中心 - - -  順利社區中心 - - -  藍田(東區)社區會堂 - - -  藍田(西區)社區中心 - - -  茜草灣鄰里社區中心 - - -  啟業社區會堂 - - -  油塘社區會堂 通風扇 - -  秀茂坪(中區)社區中心 - - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 深水埗 長沙灣社區中心 - - -  南昌社區中心 會議室增設音響系統 - 會議室更換冷氣機  大坑東社區中心 - - -  麗閣社區會堂 - - -  白田社區會堂 - - -  石硤尾社區會堂 禮堂增設固定投影機及投影幕 - 禮堂音響系統改善工程  荔枝角社區會堂 - - 照明系統改善工程及更新會堂家具  美孚社區會堂 於二樓洗手間及走廊加置風扇 - - 黃大仙 黃大仙社區中心 - - 更換舞台音響設施  彩雲社區中心 禮堂投影機 - 禮堂音響系統  竹園社區中心 - - 更換會議室投影機燈膽、捲閘摩打、舞台射燈控制板  鳳德社區中心 LCD投影機及屏幕 - 禮堂音響系統  慈雲山社區會堂 - - 更換1個音頻混合器及2個擴音器、玻璃窗電動窗簾軌道  慈雲山(南區)社區中心 - - -  東頭社區中心 更新禮堂的音響系統、新加舞台掛放橫額裝置 - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 油尖旺 梁顯利油麻地社區中心 - - 更換有蓋遊戲地方座椅50張、禮堂摺檯10張、不銹鋼拉帶繩座10支、滅火筒  旺角社區會堂 - - - 離島 愉景灣社區會堂 - - -  東涌社區會堂 - - 更換禮堂投射和音響系統 葵青 長青社區中心 安裝飲水機、閉路電視系統、加設觸覺引路帶、更衣室加裝全身鏡 - 更換22張椅子、音響系統  長發社區中心 安裝飲水機、閉路電視系統、購置自動酒精消毒機、增設服務台、加設觸覺引路帶、安裝摸讀平面圖 - 更換音響系統  大窩口社區中心 安裝飲水機、閉路電視系統、添置3個雜誌架、加設觸覺引路帶 - 更換10張膠椅  長亨社區會堂 酒精消毒機、加設觸覺引路帶、加設低檯面服務台、安裝摸讀平面圖 - 更換16張摺檯、舞台燈光系統、房間冷卻器  葵芳社區會堂 加設觸覺引路帶 - 更換舞台燈光系統、音響系統  葵盛社區會堂 添置2個雜誌架、加設觸覺引路帶 - 提升音響設備、更換10張膠椅  青衣邨社區會堂 安裝自動門、購置自動酒精消毒機、加設觸覺引路帶 - 更換12張摺檯、房間冷卻器  荔景社區會堂 安裝自動門、加設觸覺引路帶 - 更換10張檯  石籬社區會堂 安裝自動門、添置2個雜誌架 - 更換舞台燈光系統、音響系統、29張椅子 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 北區 北區社區中心 - - 更換1部投影機  祥華社區會堂 - - 更換1部音箱及1部投影機  打鼓嶺社區會堂 - - 更換1部投影機  沙頭角社區會堂 - - -  聯和墟社區會堂 - - -  和興社區會堂 不適用(和興社區會堂在2014年年中啟用) 西貢 景林鄰里社區中心 - - 音響擴大器(1個  會議室)  西貢賽馬會大會堂 - - -  翠林社區會堂 - - -  健彩社區會堂 - - -  尚德社區會堂 - - -  康城社區會堂 - - -  坑口社區會堂 - - - 沙田 恆安社區中心 - - 更換禮堂投影機  隆亨社區中心 - - -  顯徑鄰里社區中心 設置有預定播音系統模式的影音設備器材 - -  秦石社區會堂 - - -  廣源社區會堂 - - 更換禮堂投影機 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  瀝源社區會堂 - - -  博康社區會堂 - - -  沙角社區會堂 - - -  新田圍社區會堂 - - -  禾輋社區會堂 - - -  利安社區會堂 - - -  美田社區會堂 設置有預定播音系統模式的影音設備器材 - - 大埔 大埔社區中心 於舞台安裝揚聲器、自動式懸掛橫額裝置、添置LED顯示屏 - -  富亨鄰里社區中心 於舞台安裝揚聲器、自動式懸掛橫額裝置、添置LED顯示屏 - 更換2張摺檯、禮堂1個揚聲器  太和鄰里社區中心 於舞台安裝揚聲器、自動式懸掛橫額裝置、添置LED顯示屏 - -  運頭塘鄰里社區中心 於舞台安裝揚聲器、自動式懸掛橫額裝置、添置LED顯示屏 - 更換7張摺檯  富善社區會堂 於舞台安裝揚聲器、自動式懸掛橫額裝置、添置LED顯示屏 - -  廣福社區會堂 於舞台安裝揚聲器、自動式懸掛橫額裝置、添置LED顯示屏 - -  大元社區會堂 於舞台安裝揚聲器、自動式懸掛橫額裝置、添置LED顯示屏 - 更換7張摺檯 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 荃灣 雅麗珊社區中心 - - -  梨木樹社區會堂 - - 將禮堂內的光管更換為環保節能的型號  石圍角社區會堂 - - - 屯門 安定／友愛社區中心 在禮堂及會議室增設掛天花式投影機及投影幕 - -  蝴蝶灣社區中心 在禮堂及會議室增設掛天花式投影機及投影幕 - -  良景社區中心 在禮堂及會議室增設掛天花式投影機及投影幕 - -  建生社區會堂 在禮堂及會議室增設掛天花式投影機及投影幕 - -  山景社區會堂 在禮堂及會議室增設掛天花式投影機及投影幕 - -  大興社區會堂 在禮堂增設掛天花式投影機及投影幕 - -  屯門市中心社區會堂 在禮堂及會議室增設掛天花式投影機及投影幕 - -  井財街社區會堂 在禮堂增設掛天花式投影機及投影幕 - -  湖山路社區會堂 在禮堂增設掛天花式投影機及投影幕 - -  龍逸社區會堂 不適用(龍逸社區會堂在2014年年中啟用) 元朗 天耀社區中心 - - 疊椅122張  天瑞社區中心 - - 疊椅190張 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  朗屏社區會堂 - - 疊椅184張  天晴社區會堂 - - 疊椅124張  天暉路社區會堂 不適用(天暉路社區會堂在2013年年初啟用) \n 附表二(III) \n2014年在會堂新增或更換器材／設施的相關資料 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 中西區 西區社區中心 - - 為會議室更換座椅70張  西營盤社區綜合大樓社區會堂 - - -  堅尼地城社區綜合大樓 - - - 東區 銅鑼灣社區中心 1台地面吹風機 - 1部DVD機  興華社區會堂 1台地面吹風機、1運椅車 - 2支無線咪、1個告示牌  漁灣社區會堂 1台地面吹風機、1運椅車 - 1套無線咪  愛秩序灣社區會堂 1台地面吹風機 - -  鰂魚涌社區會堂 1台地面吹風機 - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  小西灣社區會堂 2張摺檯、1台地面吹風機、1台手攜式無線擴音機、4套摺合式三層合唱團台階、1條80呎視頻輸出線 - 1台備有電話功能的傳真機 南區 華貴社區中心 - - 更換會堂窗簾路軌、更新中央冷氣  鴨脷洲社區會堂 添置20張座椅、添置2個無線擴音器 - 更換7張摺檯、1部辦公室冷氣機、舞台彩燈系統、投影機升降台、1個無線擴音器  利東社區會堂 添置20張座椅 因場地使用者遺失儲物櫃鎖匙，建築署須更換部分更衣室鎖頭 更換9張摺檯、多用途禮堂絨布窗簾、捲閘系統  海怡社區中心 添置20張座椅、添置電力插座、添置小型音響 - 更換消防設備、更換影音系統設備  赤柱社區會堂 添置20張座椅、安裝冷氣風櫃、添置100張膠椅、擴闊舞台樓梯及增設扶手、於男、女化妝間增設洗手盆及男化妝間加建小便盆 3.5毫米音源線 - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 灣仔 禮頓山社區會堂 - - -  灣仔活動中心 1部DVD播放機 - - 九龍城 紅磡社區會堂 在多用途活動室增設兩套投影幕 - - 觀塘 觀塘社區中心 涼風機、地面吹風機、禮堂音響設施、舞台燈光觸控系統 - 傳真機  樂華社區中心 涼風機、地面吹風機、禮堂音響設施、舞台燈光觸控系統、傳真機 - -  順利社區中心 涼風機、地面吹風機、禮堂音響設施、舞台燈光觸控系統、傳真機 - -  藍田(東區)社區會堂 涼風機、地面吹風機、禮堂音響設施、舞台燈光觸控系統、傳真機 - 舞台射燈  藍田(西區)社區中心 地面吹風機 - 傳真機  茜草灣鄰里社區中心 涼風機、地面吹風機、禮堂音響設施、舞台燈光觸控系統、傳真機 - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  啟業社區會堂 涼風機、地面吹風機、禮堂音響設施、舞台燈光觸控系統、傳真機 - -  油塘社區會堂 涼風機、地面吹風機、投影機及電幕、禮堂音響設施、舞台燈光觸控系統、活動室音響設施、傳真機 - -  秀茂坪(中區)社區中心 - - - 深水埗 長沙灣社區中心 - - -  南昌社區中心 - - -  大坑東社區中心 - - -  麗閣社區會堂 - - 禮堂影音系統改善工程及添置會堂設施  白田社區會堂 - - -  石硤尾社區會堂 會議室增設影音設備及更新會堂設施 - -  荔枝角社區會堂 會議室增設影音設備、加置合唱團台階及音樂譜架等設施 - 禮堂影音系統改善工程  美孚社區會堂 禮堂加置投影機及投影幕、加置合唱團台階及音樂譜架等設施 - 更換禮堂地板 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii) 黃大仙 黃大仙社區中心 購買扶手疊椅推車2部 - -  彩雲社區中心 購買扶手疊椅推車2部 - 摺檯20張  竹園社區中心 購買扶手疊椅推車2部 - -  鳳德社區中心 購買扶手疊椅推車2部 - 膠椅50張、摺檯30張  慈雲山社區會堂 購買扶手疊椅推車2部 - 更換投影幕  慈雲山(南區)社區中心 購買扶手疊椅推車2部 - -  東頭社區中心 - - - 油尖旺 梁顯利油麻地社區中心 滅蚊燈6部 - 更換會議室及課室座椅共150張、多用途活動室DVD機、禮堂座椅400張、滅火筒  旺角社區會堂 - - 更換會議室及寫字樓地氈 離島 愉景灣社區會堂 - - 更換禮堂地板  東涌社區會堂 增設鋼琴 - 更換座椅 葵青 長青社區中心 - - 更換13張長檯、1架疊椅推車、1部DVD機  長發社區中心 安裝自動門、購置吹風機 - 更換33張椅、3張摺檯、10塊展板、投射器、DVD播放器、總電掣櫃工程 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  大窩口社區中心 - - 改善音響系統、更換5張摺檯、12張膠椅、9塊展板及1對羽毛球架  長亨社區會堂 安裝自動門 - 更換總電掣櫃工程、DVD播放器、房間冷卻器、3張摺檯、1塊告示板  葵芳社區會堂 - - -  葵盛社區會堂 - - 改善音響系統、更換10張膠椅、2張兵乓球檯、19張長檯、2塊展板  青衣邨社區會堂 - - 更換體操墊及彈網、總電掣櫃工程、6張摺檯、9塊展板  荔景社區會堂 - - 改善音響系統、更換18張檯  石籬社區會堂 - - - 北區 北區社區中心 添置1組便攜式擴音機、1部便攜式投影機 - -  祥華社區會堂 添置1組便攜式擴音機、1部便攜式投影機、5套有線咪、5個曲譜架、優化現時的影音系統 - 更換1部投影機 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  打鼓嶺社區會堂 添置1組便攜式擴音機、1部便攜式投影機 - -  沙頭角社區會堂 添置1組便攜式擴音機、1部便攜式投影機 - -  聯和墟社區會堂 添置1組便攜式擴音機、1部便攜式投影機、5套有線咪、5個曲譜架 - 更換1部投影機、1組影音系統  和興社區會堂 不適用(和興社區會堂在2014年年中啟用) 西貢 景林鄰里社區中心 新音響系統(1套) - -  西貢賽馬會大會堂 - - -  翠林社區會堂 新音響系統(1套) - -  健彩社區會堂 新音響系統(1套) - -  尚德社區會堂 新音響系統(1套) - -  康城社區會堂 - - -  坑口社區會堂 擴音器(2個  男女化妝室) - - 沙田 恆安社區中心 購買1台吹地風扇 - -  隆亨社區中心 購買1台吹地風扇、設置有預定播音系統模式的影音設備器材 - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  顯徑鄰里社區中心 購買1台吹地風扇 - -  秦石社區會堂 購買1台吹地風扇 - -  廣源社區會堂 購買1台吹地風扇 - -  瀝源社區會堂 購買1台吹地風扇、設置有預定播音系統模式的影音設備器材 - -  博康社區會堂 購買1台吹地風扇 - -  沙角社區會堂 購買1台吹地風扇 - -  新田圍社區會堂 購買1台吹地風扇 - 更換會議室投影機  禾輋社區會堂 購買1台吹地風扇 - -  利安社區會堂 購買1台吹地風扇 - -  美田社區會堂 購買1台吹地風扇 - - 大埔 大埔社區中心 - - 更換90張座椅  富亨鄰里社區中心 - - 更換80張座椅  太和鄰里社區中心 - - 更換60張座椅  運頭塘鄰里社區中心 - - 更換1組無線咪系統、禮堂1個揚聲器、60張座椅  富善社區會堂 - - 更換20張座椅 \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  廣福社區會堂 - - 更換60張座椅  大元社區會堂 - - 更換30張座椅 荃灣 雅麗珊社區中心 - - -  梨木樹社區會堂 為禮堂的音響系統安裝預設模式，並提供新的視聽設備，包括操作預設模式的LCD觸控控制面板、全高清投影機、藍光機、全高清現場拍攝鏡頭和化妝室的監察屏幕及揚聲器 - 更換禮堂的視聽設備，包括揚聲器、調音裝置、電動大屏幕、麥克風和可移動電視  石圍角社區會堂 - - 禮堂的地板維修 屯門 安定／友愛社區中心 - - -  蝴蝶灣社區中心 - - -  良景社區中心 - - -  建生社區會堂 - - -  山景社區會堂 - - -  大興社區會堂 - - - \n區議會分區 會堂／ 中心名稱 (i) (ii) (iii)  屯門市中心社區會堂 - - -  井財街社區會堂 - - -  湖山路社區會堂 - - -  龍逸社區會堂 不適用(龍逸社區會堂在2014年年中啟用) 元朗 天耀社區中心 - - -  天瑞社區中心 - - -  朗屏社區會堂 - - -  天晴社區會堂 - - -  天暉路社區會堂 - - -",
      "sequence": 153,
      "bookmark": "SP_PO_SHA_00179"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，據報，警方在本年1月在中環蘭桂坊酒吧區進行兩次的執法行動中拘捕6名涉嫌向青少年及遊客兜售毒品的非洲裔男子。該等人士當中部分人持有入境事務處發出的擔保書(俗稱“行街紙”)暫准留港。就此，政府可否告知本會： \n(一) 警方會否加強執法，打擊在蘭桂坊酒吧區進行的販毒活動，包括派出便衣探員喬裝酒吧顧客；如會，詳情為何； \n(二) 過去3年，因在娛樂場所吸毒和販毒而被捕的青少年人數及趨勢為何； \n\n(三) 鑒於據悉在長假期間有大量本地學生及返港的留學生到蘭桂坊酒吧區消遣，警方有何針對性的措施，打擊該等學生在該等場所吸毒和販毒；及 \n(四) 警方會否與入境事務處加強合作，打擊持有行街紙暫准留港的外籍人士進行販毒活動；如會，詳情為何？",
      "sequence": 154,
      "bookmark": "SP_MB_RI_00181"
    },
    {
      "title": "保安局局長",
      "content": "主席，就議員的質詢，現答覆如下： \n(一) 警方非常重視打擊販毒活動，並會因應各區的情況，採取合適的禁毒措施。就中環蘭桂芳一帶而言，警方一直不時與當區酒吧從業員舉行研討會，加強宣傳禁毒。在執法方面，警方繼續與地區人士保持緊密溝通，加強搜集情報和巡邏蘭桂芳一帶的高風險娛樂場所，並安排警員進行放蛇行動，以打擊毒品及其他不法活動。  \n(二) 在2012年至2014年期間，涉及21歲以下青少年在娛樂場所和相關地點2(1)的吸毒數字有下降趨勢。根據禁毒處藥物濫用資料中央檔案室的資料，2012年至2014年首3季(2014年的全年數字尚待整理)被呈報在娛樂場所和相關地點吸食毒品的21歲以下青少年數目，分別為484人、320人及140人。至於被捕人數方面，根據警方資料，有關青少年因在娛樂場所及相關地點涉及嚴重毒品罪行而被捕的人數，分別為2012年的7人、2013年的9人及2014年的11人。 \n(三) 警方會因應節日和長假期期間市民的消遣情況，部署相應的禁毒措施，包括針對青少年販毒問題的措施。警方也會加強於蘭桂芳一帶(特別是高風險娛樂場所)的禁毒宣傳和執法行動。此外，警方的學校聯絡主任也會與各校保持緊密聯繫，以防止青少年從事任何涉及違法包括與毒品有關的活動。 \n (1) 根據禁毒處藥物濫用資料中央檔案室及警方的資料，娛樂場所和相關地點包括的士高、卡拉OK、網吧、電子遊戲機中心、電影院及酒吧等。 \n(四) 無論有關人士是何國籍，販毒在香港都是嚴重違法行為。除上述禁毒措施外，警方也和其他執法機構合作，遏止毒品的問題。此外，若入境事務處(“入境處”)在審批訪港人士的簽證申請時發現申請人來港目的有可疑，會拒絕他們的申請。入境處亦會在各出入境管制站執行有效的入境管制，拒絕可疑訪客入境並將他們即時遣返。入境處也會加強調查及檢控逾期逗留及違反逗留條件的人士。",
      "sequence": 155,
      "bookmark": "SP_PO_SS_00182"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據報，行政長官於本年2月28日向記者表示，政府近日委託進行的民意調查的結果顯示，超過一半的港人願意根據全國人民代表大會常務委員會在去年8月31日就香港特別行政區行政長官普選等問題作出的決定，落實2017年普選行政長官；但他沒有提供該項民意調查的詳情。有公眾人士向本人投訴，政府近來不時選擇性或以不全面的方式，向傳媒發布民意調查的結果，令人難以判斷該等調查結果是否可信，他們亦質疑政府這樣做是意圖操控輿論。就此，政府可否告知本會： \n(一) 上述民意調查的詳情：(i)受委託進行調查的機構、(ii)問卷內容、(iii)調查的方法和形式、(iv)受訪者人數及回應率、(v)受訪者的年齡、性別和政治取態等分布、(vi)原始數據，以及(vii)調查數據的分析結果； \n(二) 有否評估行政長官選擇性地發布上述民意調查的某一項結果所造成的後果，包括有否令調查結果的可信性被人質疑及政府被指操控輿論；若沒有評估，原因為何；及 \n(三) 會否考慮將來在發布政府委託進行的民意調查的結果時，同時公開有關的詳情；若否，原因為何？",
      "sequence": 156,
      "bookmark": "SP_MB_FKK_00184"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就馮議員的質詢，經諮詢行政長官辦公室及中央政策組(“中策組”)後，現答覆如下： \n 行政長官在2月28日所引述的，是中策組委託專業機構進行的一項民意調查。中策組不時就主要的社會、經濟和政治議題，委託專業調查機構進行民意調查，這些調查只供政府作內部參考之用，有關的詳細資料一般不會公開。",
      "sequence": 157,
      "bookmark": "SP_PO_SCMA_00185"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，據報，粵港兩地政府提出金融領域合作多年，但在貫徹落實各項建議方面一直未有突破。另一方面，中央人民政府在去年12月宣布設立中國(廣東)自由貿易試驗區(“廣東自貿區”)，為粵港合作建立重要的平台。就此，政府可否告知本會： \n(一) 粵港兩地政府近年推動金融領域合作的工作進展，以及在過程中有否遇到困難；如有，具體情況為何；及 \n(二) 因應廣東自貿區的設立，當局有何加強粵港金融領域合作的構思及措施？",
      "sequence": 158,
      "bookmark": "SP_MB_NLS_00187"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就吳亮星議員的質詢，現答覆如下： \n(一) 粵港兩地財經部門及金融監管機構一直按照國家“十二五”規劃和“粵港合作框架協議”所提出的宏觀目標，並透過“內地與香港關於建立更緊密經貿關係的安排”(下稱“CEPA”)、“粵港合作聯席會議”和“粵港金融合作專責小組”等平台，積極推動兩地的金融合作，達致互惠共贏。 \n 近年粵港兩地的金融合作進展理想。在人民幣業務方面，兩地的跨境人民幣業務持續發展。2014年，經香港銀行處理的人民幣貿易結算交易達人民幣63,000億元。當中，粵\n港兩地之間的人民幣貿易結算交易佔總額約兩成。此外，跨境人民幣貸款於2013年年初在前海啟動，為加強粵港兩地的跨境人民幣業務提供更大的發展空間。截至2014年12月底，前海備案的跨境人民幣貸款超過人民幣800億元。 \n 內地對香港金融業的開放政策，往往以廣東省為試點先行先試。例如，CEPA補充協議六允許香港銀行在廣東省設立的分行，可以在廣東省內設立異地支行。截至2014年年底，已有6家港資銀行在廣東省內設立共61家異地支行。此外，首間於廣東省開業的粵港兩地合資證券投資諮詢公司，便是根據CEPA補充協議六成立，在廣東省先行先試。CEPA補充協議十更進一步放寬香港金融機構以合併持股方式，與內地公司在廣東省和深圳市成立合資全牌照證券公司，充分體現粵港兩地金融合作的密切。保險業方面，CEPA補充協議八允許符合資格的香港保險經紀公司在廣東省試點設立獨資保險代理公司。剛於今年3月1日實施的“CEPA廣東協議”進一步簡化香港的保險經紀公司在廣東省設立保險代理公司的手續。此外，“CEPA廣東協議”亦鼓勵廣東的保險公司以人民幣結算把保險業務分保到香港，以更有效管理風險，同時允許符合條件又取得中國註冊會計師資格的香港居民可在廣東省擔任合夥制會計師事務所合夥人。我們會在現有的基礎上，與廣東省政府繼續緊密聯繫，為香港金融業進入廣東市場爭取更大程度的開放，以達致全面落實兩地的服務貿易自由化。 \n 業界的支持和配合，對促進粵港兩地的金融合作亦非常重要。在兩地政府推動下，粵港兩地的金融業界於2013年7月，首次在廣州成功舉辦“粵港兩地證券業界金融交流座談會”，為兩地證券業界，提供一個溝通的平台，促進兩地證券行業之間的交流和相互了解，加強日後雙方持續溝通和合作。座談會於2014年2月在香港續辦，進一步深化兩地業界的合作和聯繫。 \n(二) 粵港合作聯席會議第二十次工作會議於今年3月11日在廣州舉行，雙方共同編製了《2015年重點工作》，與金融有關的重點工作涵蓋人民幣業務、銀行、保險和證券範疇。雙方同意未來1年應利用“深港通”契機，深化兩地證券市場合作。此外，除了繼續爭取降低香港金融機構的准入門檻\n外，雙方亦會積極爭取將前海現行實施的跨境人民幣貸款政策實施範圍擴展至南沙及橫琴，以促進香港離岸市場人民幣資金的循環和使用，並支持廣東重點地區的實體經濟發展。 \n 廣東自貿區的成立，將為粵港金融合作帶來新的發展機遇。我們會繼續與廣東省政府保持溝通，在“互惠共贏”的原則下，進一步加強粵港金融合作，為兩地金融業爭取更多的合作和發展機遇。",
      "sequence": 159,
      "bookmark": "SP_PO_SFST_00188"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，有關本地非牟利幼稚園及幼稚園暨幼兒中心(統稱“幼稚園”)的學額及對有關學童的財政資助，政府可否告知本會： \n(一) 按教育局學校分區及幼稚園類別(即半日制、全日制，以及服務時間長並在學校假期提供服務的長全日制)劃分，在2010-2011至2014-2015學年每年參加學前教育學券計劃(“學券計劃”)的幼稚園的數目及其提供的學額總數，以及就讀於該等幼稚園的學童人數及其佔幼稚園學童總數的百分比為何； \n(二) 是否知悉，在2010-2011至2014-2015學年，每年全日制及長全日制幼稚園分別收到多少名學童的入學申請，該等數目分別佔全港幼稚園學童總數的百分比，以及該等申請的成功率分別為何； \n(三) 按當局估計，在半日制幼稚園全數轉為全日制的情況下，需增辦多少間幼稚園才能提供足夠的學額；當局有否新措施鼓勵幼稚園提供更多全日制學額；若有，詳情為何；當局有否就各類幼稚園的學額需求進行調查；若有，詳情為何； \n\n(四) 當局有否評估增辦幼稚園暨幼兒中心的可行性；若有評估，結果為何；若否，原因為何；及 \n(五) 現時有多少名幼稚園學童來自正領取綜合社會保障援助金的家庭，並獲學券計劃的資助以外的其他幼稚園學費減免資助(“其他財政資助”)，以及該等其他財政資助分別的最高資助額為何；有否計劃制訂新措施，協助該類家庭支付各項幼稚園雜費(例如校服費、校車費、茶點費及活動費等)；若有計劃，詳情為何；若否，原因為何？",
      "sequence": 160,
      "bookmark": "SP_MB_TKP_00190"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 2010-2011學年至2014-2015學年，按區議會分區劃分的參加“學前教育學券計劃”(“學券計劃”)只營辦半日制班級、只營辦全日制班級、同時營辦半日制及全日制班級的幼稚園數目、學額數目、學童人數及有關學童佔該區幼稚園學童總數的百分比分別表列於附件一、附件二及附件三。“長全日制”幼稚園暨幼兒中心(1)在上述學年的數目、學額數目、學童人數及其佔該區幼稚園學童總數的百分比表列於附件四。 \n(二) 幼稚園的收生安排是校本事宜，幼稚園應按教育局的規定及校本情況訂定適切的安排，而無須向教育局提供入學申請數目及獲取錄的學生人數等資料，因此，教育局未能按要求提供有關統計數字。 \n(三)及(四) \n 香港的幼稚園教育一向由私營機構提供，特色是靈活多元、適應力強，能迅速回應家長的需求(包括按需求增加全日制服務、利用空置班房或擴充校舍增加整體學額等)。事實上，近年幼稚園學童數目上升，業界一直靈活彈性地回應需求，而整體幼稚園數目自2012-2013學年至今共增加了21所。此外，並非所有家長均選擇全日制服務。基於這些\n(1) “長全日制”幼稚園是在協調學前服務措施推行前，由社會福利署資助營辦的幼兒中心，現時有246所，均參加了“學券計劃”。 \n因素，我們認為沒有需要估計若幼稚園全數轉為全日制而須增設的幼稚園數目。 \n 無論如何，教育局會密切留意各區幼稚園學額的供求情況，若有需要增加學額供應，教育局會鼓勵幼稚園盡量利用校舍空間增加課室，或充分使用已註冊的課室(包括現時空置的註冊課室)收生。教育局亦會與辦學團體商討，鼓勵辦學團體在有學位需求的地區擴充或開辦幼稚園。 \n 免費幼稚園教育委員會(“委員會”)正積極探討如何切實可行地推行免費幼稚園教育，其中亦會研究如何鼓勵幼稚園提供更多全日服務，以照顧在職家長的需要。委員會會在今年年中提交報告。 \n 根據人口普查及推斷數字，教育局就幼稚園教育的適齡兒童數目及整體幼稚園學額需求作出了一定估算。至於就各類幼稚園學額需求進行調查，教育局認為進行大型調查必須有明確目的方可進行，而調查結果亦必須具可信性及參考價值。家長對不同模式幼稚園教育的需求會因應家庭狀況或子女不同階段的發展需要而改變，而且家長的選擇亦會視乎心儀幼稚園是否可提供所需的學額，這些因素都可能導致調查結果未必可以完全反映實際情況。因此，教育局現不會考慮進行有關調查。 \n(五) 截至2014年12月，共有8 994名幼稚園學童領取綜合社會保障援助(“綜援”)。在綜援計劃下，幼稚園學童可獲“學券計劃”資助以外的學費津貼，有關津貼的最高金額為每年6,490元(半日制班級)及每年20,490元(全日制班級)。 \n 委員會就幼稚園教育進行深入研究的各項事宜中，亦包括如何加強支援經濟上有需要的家庭的幼稚園學童，以確保兒童不會因經濟困難而無法接受優質幼稚園教育。委員會初步認為應維持現行的“幼稚園及幼兒中心學費減免計劃”，並考慮向家庭有經濟困難的幼稚園學童提供額外資助，以應付幼稚園教育的開支，例如書簿費及其他與就學有關的項目。委員會會進一步討論，並在本年年中提交的報告內提出建議。 \n\n附件一 \n2010-2011學年至2012-2013學年，按區議會分區劃分， 參加“學前教育學券計劃”只營辦半日制班級 本地非牟利幼稚園的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2010-2011 2011-2012 2012-2013 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 8 2 723 2 436 43.8% 8 2 876 2 629 44.7% 5 2 055 1 875 33.8% 灣仔 8 3 463 2 808 48.7% 7 3 343 2 851 44.6% 4 1 753 1 518 23.6% 東區 9 2 175 1 557 14.9% 8 2 113 1 585 15.1% 9 2 882 2 307 19.8% 南區 1 160 145 3.2% 1 160 149 3.2% 1 160 153 3.1% 深水埗 6 2 502 1 727 24.0% 6 2 576 1 779 23.4% 4 1 892 1 287 16.1% 油尖旺 9 2 231 1 749 34.3% 9 2 204 1 817 33.6% 9 2 204 1 898 33.9% 九龍城 18 8 325 7 104 35.2% 17 8 073 6 965 32.4% 14 6 197 5 474 24.4% 黃大仙 6 2 252 1 723 26.2% 5 1 890 1 665 24.6% 4 1 602 1 306 19.1% 觀塘 13 3 859 3 192 29.1% 12 3 489 2 873 25.4% 15 4 700 3 936 33.9% 荃灣 10 3 185 2 747 49.5% 9 2 919 2 591 44.2% 9 2 949 2 582 42.5% 屯門 5 2 126 1 685 17.8% 5 2 154 1 767 17.3% 5 2 154 1 880 16.9% 元朗 12 4 334 3 592 27.9% 14 4 995 4 186 29.8% 13 4 786 4 322 28.5% 北區 8 2 709 2 406 26.4% 7 2 546 2 390 23.4% 7 2 578 2 458 22.6% 大埔 1 550 465 9.4% 1 550 489 9.1% 1 550 471 8.3% 沙田 10 3 312 2 556 24.1% 9 3 366 2 667 23.7% 8 3 330 2 733 23.1% 西貢 4 1 391 1 181 17.2% 4 1 418 1 214 16.3% 4 1 448 1 227 15.6% 離島 5 421 361 10.5% 4 408 352 10.3% 5 512 389 11.2% 葵青 16 4 282 3 182 32.6% 14 3 768 2 740 28.6% 12 3 268 2 489 25.8% \n註： \n(1) 截至該學年9月的情況。 \n(2) 空置課室可容納的學額並未計算在內。 \n  \n附件一(續) \n2013-2014學年至2014-2015學年，按區議會分區劃分， 參加“學前教育學券計劃”只營辦半日制班級 本地非牟利幼稚園的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2013-2014 2014-2015 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 5 2 025 1 827 33.1% 6 2 508 2 233 40.5% 灣仔 3 1 299 1 063 16.5% 3 657 487 7.4% 東區 7 2 162 1 745 14.8% 7 2 162 1 746 14.6% 南區 0 0 0 0.0% 0 0 0 0.0% 深水埗 4 1 883 1 331 16.0% 5 2 888 2 171 24.3% 油尖旺 8 1 892 1 663 28.3% 8 1 922 1 768 28.5% 九龍城 10 4 017 3 445 15.2% 10 4 137 3 561 15.6% 黃大仙 4 1 586 1 322 18.7% 4 1 586 1 347 18.4% 觀塘 12 3 583 3 006 26.1% 12 3 557 3 063 25.7% 荃灣 7 2 328 1 998 32.1% 9 2 587 2 191 34.3% 屯門 4 2 034 1 755 15.0% 5 2 436 2 175 17.1% 元朗 14 4 945 4 539 28.0% 14 4 950 4 624 27.5% 北區 8 2 952 2 878 24.7% 10 3 688 3 581 28.5% 大埔 1 550 458 7.5% 1 550 466 7.3% 沙田 9 3 930 3 088 24.7% 9 3 986 3 235 24.5% 西貢 4 1 448 1 210 14.8% 4 1 472 1 244 14.6% 離島 3 362 338 9.5% 3 362 336 9.4% 葵青 8 2 455 1 898 19.5% 7 2 442 1 961 19.3% \n註： \n(1) 截至該學年9月的情況。 \n(2) 空置課室可容納的學額並未計算在內。 \n  \n附件二 \n2010-2011學年至2012-2013學年，按區議會分區劃分， 參加“學前教育學券計劃”只營辦全日制班級 本地非牟利幼稚園的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2010-2011 2011-2012 2012-2013 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 9 861 716 12.9% 9 874 713 12.1% 9 891 766 13.8% 灣仔 6 531 468 8.1% 6 527 468 7.3% 6 519 486 7.6% 東區 14 1 203 1 055 10.1% 12 1 023 947 9.0% 12 1 033 955 8.2% 南區 7 663 584 12.9% 7 631 569 12.1% 7 644 613 12.5% 深水埗 14 1 383 1 199 16.7% 13 1 349 1 192 15.7% 13 1 332 1 269 15.9% 油尖旺 14 1 362 1 333 26.1% 14 1 412 1 361 25.1% 14 1 398 1 379 24.6% 九龍城 14 1 550 1 460 7.2% 14 1 525 1 463 6.8% 13 1 427 1 397 6.2% 黃大仙 15 1 321 1 182 17.9% 15 1 328 1 229 18.2% 15 1 317 1 249 18.3% 觀塘 25 2 326 2 013 18.4% 25 2 319 2 095 18.5% 25 2 320 2 199 19.0% 荃灣 9 996 988 17.8% 9 1 013 1 008 17.2% 9 1 006 1 005 16.5% 屯門 18 1 391 1 204 12.7% 18 1 418 1 288 12.6% 18 1 464 1 402 12.6% 元朗 17 1 609 1 433 11.1% 17 1 664 1 545 11.0% 17 1 665 1 634 10.8% 北區 9 829 815 9.0% 9 853 845 8.3% 9 878 871 8.0% 大埔 7 621 566 11.5% 8 756 729 13.6% 8 776 750 13.2% 沙田 18 1 748 1 537 14.5% 18 1 697 1 567 13.9% 18 1 677 1 566 13.2% 西貢 13 1 011 815 11.9% 12 957 827 11.1% 12 934 848 10.8% 離島 3 235 200 5.8% 3 214 188 5.5% 3 242 220 6.3% 葵青 15 1 315 1 214 12.4% 15 1 282 1 193 12.5% 15 1 284 1 217 12.6% \n註： \n(1) 截至該學年9月的情況，並包括“長全日制”幼稚園暨幼兒中心的數目。 \n(2) 空置課室可容納的學額並未計算在內。 \n  \n附件二(續) \n2013-2014學年至2014-2015學年，按區議會分區劃分， 參加“學前教育學券計劃”只營辦全日制班級 本地非牟利幼稚園的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2013-2014 2014-2015 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 9 824 785 14.2% 9 809 779 14.1% 灣仔 6 526 505 7.9% 6 523 500 7.6% 東區 13 1 100 1 024 8.7% 15 1 231 1 154 9.6% 南區 7 656 611 12.8% 7 651 616 12.9% 深水埗 13 1 381 1 358 16.3% 13 1 413 1 389 15.5% 油尖旺 14 1 393 1 371 23.3% 14 1 411 1 381 22.3% 九龍城 13 1 431 1 399 6.2% 13 1 459 1 401 6.1% 黃大仙 16 1 373 1 315 18.6% 16 1 436 1 400 19.1% 觀塘 26 2 400 2 326 20.2% 26 2 412 2 378 20.0% 荃灣 9 985 978 15.7% 9 983 983 15.4% 屯門 18 1 446 1 422 12.1% 18 1 476 1 454 11.4% 元朗 17 1 686 1 670 10.3% 17 1 701 1 693 10.1% 北區 10 983 971 8.3% 10 968 966 7.7% 大埔 7 665 658 10.7% 7 663 654 10.2% 沙田 20 1 830 1 739 13.9% 20 1 836 1 752 13.3% 西貢 12 962 918 11.2% 11 962 893 10.5% 離島 3 252 239 6.7% 3 255 229 6.4% 葵青 15 1 315 1 262 13.0% 16 1 447 1 421 14.0% \n註： \n(1) 截至該學年9月的情況，並包括“長全日制”幼稚園暨幼兒中心的數目。 \n(2) 空置課室可容納的學額並未計算在內。 \n  \n附件三 \n2010-2011學年至2012-2013學年，按區議會分區劃分， 參加“學前教育學券計劃”同時營辦半日制及全日制班級 本地非牟利幼稚園的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2010-2011 2011-2012 2012-2013 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 9 1 759 1 335 24.0% 9 1 738 1 388 23.6% 9 2 053 1 648 29.7% 灣仔 7 1 731 1 374 23.8% 7 1 849 1 544 24.2% 5 1 548 1 298 20.2% 東區 36 7 107 5 206 49.8% 38 7 572 5 669 53.9% 38 7 291 5 705 49.0% 南區 11 2 245 1 759 38.9% 10 2 159 1 777 37.9% 10 2 163 1 797 36.6% 深水埗 20 5 646 4 231 58.9% 21 5 783 4 468 58.7% 22 6 181 4 815 60.2% 油尖旺 6 1 557 1 029 20.2% 6 1 564 1 076 19.9% 6 1 590 1 100 19.6% 九龍城 15 2 931 1 986 9.8% 16 3 527 2 680 12.5% 17 3 755 3 012 13.4% 黃大仙 25 4 378 3 145 47.7% 26 4 718 3 322 49.2% 25 4 521 3 390 49.6% 觀塘 30 7 866 5 572 50.8% 31 8 387 6 195 54.8% 27 6 999 5 220 45.0% 荃灣 11 1 788 1 311 23.6% 12 2 147 1 655 28.3% 12 2 271 1 798 29.6% 屯門 35 8 169 6 276 66.3% 34 8 293 6 812 66.6% 34 8 302 7 344 66.0% 元朗 37 9 003 7 324 56.8% 35 8 765 7 606 54.1% 35 8 685 7 802 51.5% 北區 23 6 060 5 616 61.7% 25 6 833 6 492 63.5% 25 7 244 6 941 63.8% 大埔 18 3 554 2 763 56.0% 17 3 542 2 983 55.8% 17 3 606 3 263 57.5% 沙田 29 6 049 4 538 42.8% 29 6 054 4 890 43.4% 30 6 408 5 188 43.8% 西貢 25 5 043 3 683 53.6% 26 4 984 3 886 52.2% 26 4 897 3 911 49.7% 離島 16 3 123 2 037 59.2% 16 2 969 1 951 57.2% 14 2 688 1 892 54.4% 葵青 28 5 862 4 394 45.0% 29 6 242 4 821 50.3% 31 6 461 5 117 53.0% \n註： \n(1) 截至該學年9月的情況，並包括“長全日制”幼稚園暨幼兒中心的數目。 \n(2) 空置課室可容納的學額並未計算在內。 \n  \n附件三(續) \n2013-2014學年至2014-2015學年，按區議會分區劃分， 參加“學前教育學券計劃”同時營辦半日制及全日制班級 本地非牟利幼稚園的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2013-2014 2014-2015 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 9 2 144 1 712 31.1% 8 1 761 1 368 24.8% 灣仔 5 1 593 1 347 21.0% 4 1 034 890 13.6% 東區 37 7 374 5 876 49.8% 35 7 068 5 852 48.8% 南區 10 2 143 1 774 37.2% 10 2 192 1 813 37.9% 深水埗 22 6 259 4 978 59.8% 21 5 581 4 655 52.1% 油尖旺 6 1 545 1 153 19.6% 6 1 543 1 179 19.0% 九龍城 17 3 615 3 044 13.4% 17 3 682 3 153 13.8% 黃大仙 24 4 522 3 540 50.0% 25 4 607 3 680 50.2% 觀塘 30 7 544 5 594 48.6% 30 7 706 5 853 49.2% 荃灣 12 2 341 1 972 31.6% 12 2 412 2 029 31.8% 屯門 36 8 804 8 004 68.2% 34 8 945 8 347 65.6% 元朗 35 9 177 8 503 52.4% 35 9 756 9 166 54.5% 北區 22 6 845 6 624 56.8% 20 6 818 6 621 52.7% 大埔 17 3 857 3 571 58.3% 17 3 944 3 768 58.8% 沙田 27 6 038 4 988 40.0% 27 6 291 5 266 39.9% 西貢 25 4 769 3 913 47.8% 26 4 765 4 079 48.0% 離島 16 2 728 1 968 55.5% 16 2 598 2 001 56.1% 葵青 35 7 250 5 712 58.7% 34 7 144 5 877 57.9% \n註： \n(1) 截至該學年9月的情況，並包括“長全日制”幼稚園暨幼兒中心的數目。 \n(2) 空置課室可容納的學額並未計算在內。 \n  \n附件四 \n2010-2011學年至2012-2013學年，按區議會分區劃分， “長全日制”幼稚園暨幼兒中心的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2010-2011 2011-2012 2012-2013 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 9 861 716 12.9% 9 874 713 12.1% 9 891 766 13.8% 灣仔 6 531 468 8.1% 6 527 468 7.3% 6 519 486 7.6% 東區 17 1 464 1 243 11.9% 17 1 441 1 234 11.7% 17 1 443 1 239 10.6% 南區 8 722 605 13.4% 8 682 593 12.6% 8 698 647 13.2% 深水埗 13 1 273 1 090 15.2% 13 1 302 1 123 14.8% 13 1 278 1 200 15.0% 油尖旺 14 1 362 1 333 26.1% 14 1 412 1 361 25.1% 14 1 398 1 379 24.6% 九龍城 15 1 442 1 225 6.1% 15 1 439 1 273 5.9% 15 1 519 1 362 6.1% 黃大仙 17 1 472 1 318 20.0% 17 1 480 1 351 20.0% 17 1 452 1 364 20.0% 觀塘 24 2 285 1 980 18.1% 24 2 272 2 049 18.1% 24 2 270 2 150 18.5% 荃灣 10 1 088 1 057 19.1% 10 1 104 1 080 18.4% 10 1 101 1 081 17.8% 屯門 19 1 485 1 231 13.0% 19 1 504 1 329 13.0% 19 1 548 1 475 13.3% 元朗 18 1 678 1 496 11.6% 18 1 752 1 620 11.5% 18 1 755 1 723 11.4% 北區 10 920 886 9.7% 10 947 924 9.0% 10 967 954 8.8% 大埔 9 788 721 14.6% 9 824 789 14.8% 9 850 815 14.4% 沙田 20 1 815 1 617 15.2% 20 1 863 1 695 15.1% 20 1 843 1 700 14.4% 西貢 13 1 011 815 11.9% 13 1 005 867 11.7% 13 975 883 11.2% 離島 5 424 298 8.7% 5 404 301 8.8% 5 430 347 10.0% 葵青 19 1 725 1 559 16.0% 19 1 673 1 556 16.2% 19 1 669 1 549 16.0% \n註： \n(1) 截至該學年9月的情況。 \n(2) 空置課室可容納的學額並未計算在內。 \n  \n附件四(續) \n2013-2014學年至2014-2015學年，按區議會分區劃分， “長全日制”幼稚園暨幼兒中心的數目、學額數目、學童人數及 有關學童佔該區幼稚園學童總數的百分比 \n分區 2013-2014 2014-2015 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 幼稚園數目 學額數目(1)(2) 學童人數(1) 百分比 中西區 9 824 785 14.2% 9 809 779 14.1% 灣仔 6 526 505 7.9% 6 523 500 7.6% 東區 17 1 376 1 230 10.4% 17 1 364 1 250 10.4% 南區 8 714 646 13.5% 8 700 661 13.8% 深水埗 13 1 334 1 308 15.7% 13 1 375 1 353 15.1% 油尖旺 14 1 393 1 371 23.3% 14 1 411 1 381 22.3% 九龍城 15 1 502 1 424 6.3% 15 1 473 1 436 6.3% 黃大仙 17 1 454 1 395 19.7% 17 1 529 1 484 20.3% 觀塘 24 2 282 2 210 19.2% 24 2 282 2 248 18.9% 荃灣 10 1 078 1 054 16.9% 10 1 068 1 060 16.6% 屯門 19 1 546 1 514 12.9% 19 1 583 1 553 12.2% 元朗 18 1 790 1 762 10.9% 18 1 796 1 788 10.6% 北區 10 983 971 8.3% 10 968 966 7.7% 大埔 9 839 825 13.5% 9 839 826 12.9% 沙田 20 1 842 1 747 14.0% 20 1 852 1 767 13.4% 西貢 13 1 010 954 11.7% 13 1 055 979 11.5% 離島 5 444 368 10.4% 5 417 355 9.9% 葵青 19 1 687 1 579 16.2% 19 1 702 1 629 16.1% \n註： \n(1) 截至該學年9月的情況。 \n(2) 空置課室可容納的學額並未計算在內。",
      "sequence": 161,
      "bookmark": "SP_PO_SE_00191"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，今個冬季流感季節的疫情較往年嚴重，有不少小童、老人等免疫力較弱人士受到感染。據悉，流感病毒在空氣不流通的場所(例如公共交通工具和抽氣系統不完善的商場)較容易傳播。就此，政府可否告知本會： \n(一) 過去3個年度，每年的夏季及冬季的流感季節期間，市民感染流感的統計數字為何，並按病人的類別(即成年人、兒童及長者)及是否屬死亡個案列出分項數字； \n(二) 自去年10月增加兒童流感疫苗資助計劃和長者疫苗資助計劃每劑疫苗資助額至今，在每個計劃下接受疫苗注射的人數與過去3年同期的相關人數如何比較； \n(三) 有否計劃進一步加強宣傳工作，教育懷疑自己感染流感的市民採取措施(例如佩戴口罩和減少出入人多擠迫的地方)避免散播病毒； \n(四) 鑒於有市民擔心乘搭公共交通工具時感染流感，政府會否派員親自監察鐵路車廂和月台、專營巴士車廂及大型交通交匯處的空氣質素是否符合《管理空調公共運輸設施內空氣質素專業守則》的要求；鑒於有報道指當巴士車廂半滿時，二氧化碳濃度徘徊在百萬分之2 100，超出環境保護署訂定的“良好級”室內空氣質素指標一倍以上，反映巴士車廂內鮮風不足，因此容易傳播流感病毒，政府會否重新考慮要求專營巴士公司採用設有可開啟引入鮮風的車窗的巴士； \n(五) 鑒於政府於2003年嚴重急性呼吸系統綜合症在港爆發期間，曾在街頭派發防疫包宣傳衞生防疫信息，政府會否考慮再次採用該方法宣傳預防感染流感的信息； \n(六) 有否加強在政府部門轄下的公共場所(例如公共圖書館)的消毒工作；如有，何時開始，以及具體安排為何；有否為公共圖書館內的書籍等藏品進行消毒；如有，詳情為何； \n\n(七) 是否知悉上月有否公立醫院醫護人員為應付流感疫情而加班或取消休假；及 \n(八) 鑒於早前有醫護人員懷疑注射流感疫苗後誘發重肌無力症病發，政府是否知悉過去3年，有否因注射流感疫苗而誘發其他嚴重疾病的個案？",
      "sequence": 162,
      "bookmark": "SP_MB_TKS_00193"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港一般每年經歷兩個流感季節，首個一般於1月至3月間出現，另一個則在7月及8月出現。香港已在2014年12月底進入2014年至2015年冬季流感季節，而本地流感活躍程度自此持續上升，並迅速在今年1月中至後期達到高水平。自2月初起，部分監測數據顯示香港的流感活躍程度開始自高峰水平下跌。季節性流感對社區影響甚廣，尤其在一些高危人士之中可能引致嚴重感染。因此，政府一直保持戒備，並已採取一系列的措施，為市民在流感季節做好預備。 \n 就質詢的各部分，現答覆如下： \n(一) 季節性流感是本港常見的呼吸道傳染病，大部分在社區發生的個案並不會進行化驗確診。基於其普遍性，季節性流感並非本港法定通報的傳染病。衞生防護中心一直透過監測系統密切監察社區中的流感活躍程度。此外，衞生防護中心會根據病人出院診斷監測公立醫院每周因流感而入院的數字。於流感季節期間，衞生防護中心與醫院管理局(“醫管局”)及私家醫院合作推行加強監測系統，收集年齡為18歲或以上需要入住深切治療部或死亡的相關流感個案資料。在兒童方面，衞生防護中心已設立恆常監測機制監察18歲以下兒童與流感相關的嚴重併發症或死亡個案。過往3個年度，每年夏季及冬季流感季節的相關監測數字列於附件。 \n(二) 截至2015年3月15日，2014-2015年度兒童流感疫苗資助計劃和長者疫苗資助計劃的接種人數較2013-2014該兩個計劃整個年度總接種人數增加約4.1%。由於2014-2015年度流感疫苗接種尚未完結，我們預期此年度餘下時間疫苗接種人數仍會遞增。 \n\n 本年度及過去3個年度兒童流感疫苗資助計劃和長者疫苗資助計劃接受疫苗注射人數如下： \n 接種流感疫苗人數 年度 “兒童流感疫苗資助計劃” “長者疫苗資助計劃” 總數 2011-2012 (全年) 43 700 120 900 164 600 2012-2013 (全年) 60 400 141 700 202 100 2013-2014 (全年) 62 000 160 100 222 100 2014-2015 (截至2015年3月15日) 54 300 177 000 231 300 \n(三)及(五) \n 衞生防護中心已針對預防流感加強宣傳及教育活動，提醒市民注重個人和環境衞生，並對流感保持戒備。衞生防護中心製作了各種預防流感的健康教育教材，包括專題網頁、電視宣傳短片和電台宣傳聲帶、指引、單張、海報、小冊子、常見問題和展板；亦透過不同的宣傳和健康教育途徑如網站、電視台和電台、健康教育熱線、報刊和傳媒訪問，以傳達健康信息。衞生防護中心亦於2015年2月設立Facebook專頁和YouTube頻道，旨在進一步向市民特別是年輕一代，發放有關健康促進和疾病預防及控制的資訊。此外，衞生防護中心亦廣泛派發健康教育教材到公共及私人屋苑、醫療機構、學校、非政府組織等。同時，衞生防護中心亦和持份者保持緊密聯繫，包括各政府政策局和部門、酒店及旅館業協會、物業管理協會、香港房屋協會、區議會、健康城市、非政府組織、少數族裔組織等，通告流感的最新狀況和預防措施，並得到他們的協作和支持，以加強各種宣傳有關的健康信息。當中主要的信息是建議市民應注意良好個人和環境衞生，特別是出現呼吸道感染\n病徵，應佩戴口罩，避免傳染其他人士；在流感流行期間，市民要盡量避免前往人多擠迫或空氣流通欠佳的公眾地方，高危人士應考慮佩戴外科口罩，尤其是在這些地方逗留時，以防感染流感。 \n 衞生防護中心亦已多次向醫生、醫院、幼兒園、幼兒中心、中小學、老人及殘疾人士院舍發出通告，提醒他們最新的流感情況及應採取的預防措施，包括學童如出現發燒或呼吸道感染病徵時，應避免上學，直至退燒後最少兩天；有發燒或呼吸道感染病徵的員工，亦應避免上班。 \n 當局現時並無計劃在街頭派發防疫包以宣傳預防流感，但已與各區議會、健康城市計劃及非政府機構等聯繫，派發健康教育資源，以方便他們在社區傳播和推廣健康信息。 \n(四) 環境保護署(“環保署”)在2003年發出《管理空調公共運輸設施內空氣質素專業守則─鐵路(專業守則2/03)》(“《鐵路專業守則》”)及《管理空調公共運輸設施內空氣質素專業守則─巴士(專業守則1/03)》(“《巴士專業守則》”)，按此鐵路及專營巴士營辦商定期監察其設施內的二氧化碳濃度，以確保其設施內有足夠通風，從而維持室內空氣質素。 \n 室內空氣的二氧化碳濃度標準須按相關人士在該地方的逗留時間而定。一般而言，逗留時間越長，二氧化碳濃度上限會越低。為訂定空調鐵路和空調巴士設施的二氧化碳濃度的標準，環保署曾委託香港理工大學作研究，並諮詢室內空氣質素及冷氣空調系統專家及專業團體的意見，然後就室內二氧化碳濃度採納了百萬分之2 500為第一級標準及百萬分之3 500為第二級標準。兩個二氧化碳濃度標準均不會對健康造成影響，並已列於專業守則，以指引鐵路和專營巴士營辦商管理其設施的室內空氣質素。 \n 香港鐵路有限公司(“港鐵公司”)一直按照《鐵路專業守則》內的指引，定期檢驗各港鐵車站室內範圍的二氧化碳濃度，以及列車車廂內的空氣質素，並透過車站及列車的通\n風系統，保持室內空氣質素良好。在日常營運中，車站的空調系統亦會調校至自動引進室外新鮮空氣模式運作。此外，港鐵公司亦會定期清潔通風系統的過濾設施及空調系統。港鐵公司表示現時港鐵系統內的空氣質素符合守則的要求。此外，為預防流感散播，港鐵公司亦已按照衞生署的指引，加強車站、列車車廂，以及車站內的設施(如扶手電梯、售票機、出入閘機)等的清潔。 \n 為提高巴士服務質素及配合乘客的需要，現時所有專營巴士公司的車隊均配備空調系統。專營巴士公司一直按照《巴士專業守則》定期檢驗巴士車廂內的空氣質素，以確保達致要求。為預防流感散播，專營巴士公司亦已按照衞生署的指引，加強巴士車廂(包括地台、扶手、座椅、玻璃窗及隔塵網)，以及車身的清潔。現時，巴士的空調系統是配合密封式車窗而設，空調系統配備感應器及恆溫裝置，因應車廂內外溫度的差距及濕度，適當地調節車廂內的溫度和濕度。自2003年起，新購巴士所裝設的空調系統已配備新鮮空氣交換組件和空氣過濾組件，令車廂內有足夠的新鮮空氣流通。因此，專營巴士公司未有計劃在空調巴士加設天然通風窗。 \n 至於公共交通交匯處，政府一直按環保署1998年發出《半封閉式公共交通交匯處的空氣污染管制》的指引，制訂公共交通交匯處的設計、抽風系統、運作和保養維修的具體要求，並會定期進行測試監察公共交通交匯處的空氣質素。 \n 為了預防流感在公共交通工具內散播，運輸署與公共交通營辦商會繼續密切保持溝通，並向營辦商發放衞生署公布關於流感的最新資訊，以適時地作預防措施。運輸署及環保署並會積極跟進市民就鐵路及巴士車廂內空氣質素的投訴。 \n(六) 康樂及文化事務署轄下的公共圖書館一向遵從衞生署的指引，定期清潔館內設施及採取預防細菌滋長和傳播的措施。圖書館安排清潔工人每天以稀釋的漂白水清潔館內設\n施，並每星期一次於閉館時間進行大型清潔，在讀者到訪前徹底消毒館內各項家具、器材及設施。館方並會定期安排清洗冷氣機和抽風設備，以保持圖書館整體環境衞生及整潔。就書籍及圖書館資料方面，圖書館職員於處理讀者歸還圖書館資料和日常整理架上資料時，如發現有污漬或不潔物，會即時抽起有關圖書館資料並安排清潔消毒。此外，各圖書館均備有酒精搓手液，供市民用作清潔消毒雙手。 \n(七) 醫管局於服務高峰期來臨前，已制訂了整體的冬季流感服務高峰期應對措施，主要集中透過加開病床以提高服務量及提升病人的流量。 \n 醫院亦透過發放特別津貼及假期補償，鼓勵員工增加工作時數以協助處理部門的額外工作量(包括增加週末和假日的醫生巡房次數以便利安排情況合適的病人離院，以及將情況穩定的病人從急症醫院轉介至聯網內的復康醫院)。此外，醫管局亦加強其他不同職系同事的支援，以實行冬季流感服務高峰期的各項措施。 \n(八) “接種疫苗後不良情況”是指接種者在接種疫苗後出現身體不適。這些情況不一定由接種疫苗引起，部分情況可能只是巧合地在接種後出現而與接種疫苗無關。因此，不良情況報告並不等同該事件是由接種疫苗引起。 \n 已知與接種流感疫苗相關的神經系統不良情況包括“吉․巴氏綜合症”，一般於接種後5天至6星期內出現。但是，目前的科學文獻均未顯示重症肌無力與接種流感疫苗後的不良反應有關。 \n 在過去3年流感季節中，接種者於接種疫苗後5天至6個星期內出現“吉․巴氏綜合症”和其他嚴重神經系統不良情況個案的數字如下(截至2015年3月16日中午12時)︰ \n\n流感季節年度 吉․巴氏綜合症 其他嚴重神經系統 不良情況 2012-2013 1 0 2013-2014 1 2 2014-2015 0 1 \n 附件 \n過去3年及本季流感季節期間流感統計數字 \n流感季節 2012年 2013年 2013年 2014年 2014年 2015年 (持續中)   冬季# 冬季 夏季 冬季 夏季 冬季 主要流感流行病毒株 乙型和 甲型 (H3N2) 甲型 (H1N1) 和乙型 甲型 (H3N2) 甲型(H1N1)、 甲型(H3N2) 和乙型 甲型 (H3N2) 甲型 (H3N2) 向衞生署呈報的嚴重個案數目(當中死亡人數) 0歲至17歲 16(2) 8(0) 2(0) 23(3) 2(1) 18(1)  18歲至64歲 75(19) 36(9) 11(3) 127(31) 7(2) 72(25)  65歲或以上 256(206) 34(2) 45(33) 139(102) 24(15) 442(360)  總數 347(227) 78(29) 58(36) 289(136) 33(18) 532(386) (截至3月16日中午) 主要診斷為流感而入住醫院管理局轄下醫院的人次 0歲至14歲 1 966 523 421 1 480 166 862* \n流感季節 2012年 2013年 2013年 2014年 2014年 2015年 (持續中)   冬季# 冬季 夏季 冬季 夏季 冬季 主要流感流行病毒株 乙型和 甲型 (H3N2) 甲型 (H1N1) 和乙型 甲型 (H3N2) 甲型(H1N1)、 甲型(H3N2) 和乙型 甲型 (H3N2) 甲型 (H3N2)  15歲至64歲 925 388 226 1 152 101 882*  65歲或以上 3 021 242 610 1 255 303 3 624*  總數 5 912 1 153 1 257 3 887 570 5 368* 最高的定點普通科診所流感樣病例每周平均求診比率(每千個診症計) 8.6 4.9 5.4 9.3 5.8 12.7 最高的定點私家醫生流感樣病例每周平均求診比率(每千個診症計) 66.8 53.7 49.6 59.5 41.7 71.0 \n註： \n# 2012年的冬季流感季節一直延續至夏天。 \n* 在2014年12月28日至2015年3月7日期間的臨時數字。",
      "sequence": 163,
      "bookmark": "SP_PO_SFH_00194"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "秘書",
      "content": "《2015年人類生殖科技(修訂)條例草案》 《2015年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 165,
      "bookmark": "SP_LC_CLK_00200"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我謹動議二讀《2015年人類生殖科技(修訂)條例草案》(“條例草案”)。 \n 條例草案旨在禁制藉生殖科技程序提供性別選擇服務的廣告，不論該等服務是否在香港提供。 \n 現時，《人類生殖科技條例》(“條例”)第15(3)條禁制藉生殖科技程序選擇性別，但如果進行性別選擇是為避免誕下患有嚴重伴性遺傳疾病的嬰兒，則屬例外，條例附表2臚列了這類伴性遺傳疾病。條文背後的精神是防止在未有醫學需要的情況下，濫用生殖科技程序選擇胚胎的性別。  \n 近年，本地的報章刊載推銷在海外地方藉生殖科技提供的性別選擇服務的廣告有所增加，亦有本地中介公司發送宣傳單張。 \n 現行條例第16(2)條和第17(2)條分別禁制配子／胚胎商業交易和屬商業性質的代母安排，以及有關活動的廣告。不過，對於有關藉生殖科技程序選擇性別服務的宣傳廣告活動，條例並無類似的禁制條文。為了社會的整體利益着想，例如防止人口中的男女比例失去平衡，我們認為有必要就這方面修訂法例。 \n 條例草案建議的禁制範圍涵蓋各類媒體(包括互聯網)，如本地網頁版主或營運者明知而在其管理的網頁上刊載看來是推廣性別選擇服務的廣告，可能須負上法律責任。 \n 如果條例草案獲立法會支持，將於獲通過後3個月後生效，其間我們將知會有關持份者新條例所規定的禁制範圍。 \n 多謝主席。",
      "sequence": 167,
      "bookmark": "SP_PO_SFH_00204"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年人類生殖科技(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "環境局局長",
      "content": "主席，我謹動議二讀《2015年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例草案》(“條例草案”)，以修訂《產品環保責任條例》、《廢物處置條例》和其他相關法例，從而落實推行廢電器電子產品生產者責任計劃。 \n (代理主席梁君彥議員代為主持會議)  \n引入生產者責任計劃的環保考慮 \n 我們日常使用不同種類的電氣及電子設備，而香港每年產生約7萬公噸的廢電器電子產品，大部分會出口到其他地方重用或回收有用物料。不過，近年國際間對廢電器電子產品貿易有收緊管制的趨勢，香港以外的市場亦會因應經濟發展而減少對二手產品的需求，我們有需要盡快改變現在主要依賴出口的做法，發展可妥善處理和循環再造廢電器電子產品的機制。廢電器電子產品含有害物質，如不妥善處理或棄置，會對環境和人體健康構成危害，因此我們有必要透過引入生產者責任計劃，妥善管理廢電器電子產品所衍生的環境挑戰，這亦與不少鄰近地區的做法一致。 \n生產者責任計劃的籌備工作 \n 我們為籌備廢電器電子產品生產者責任計劃，走過了一段相當漫長的路。我想在介紹條例草案的詳情前，作扼要回顧： \n(一) 首先，我們透過多種途徑累積實際經驗，並提升市民對妥善處理廢電器電子產品的意識。其中，環境及自然保育基金自2010年起資助一項名為“綠色家電環保園”的非牟利項目，每年平均處理約200公噸廢電器電子產品，適合重用的在維修妥當後會轉贈給有需要人士，其餘會拆解處理。我們亦安排流動收集車前往全港不同地區，直接提供收集服務，又舉辦其他周年活動，包括已連續9年舉辦的屋苑歲晚回收和近兩年開始的新學年校園回收等。 \n(二) 在2010年，我們進行了公眾諮詢，就引入生產者責任計劃及配套立法措施提出初步建議，以徵詢公眾的意見，結果取得社會普遍支持，而我們亦因應收集所得的意見深入檢討市場情況，並據此決定由政府領頭，在環保園發展廢電器電子產品處理及回收設施。 \n(三) 廢電器電子產品處理及回收設施由2011年起開始規劃，直至本年2月27日正式取得立法會批准撥款發展設施，透過無害化、拆解和循環再造等工序，妥善處理廢電器電子產品，將之變成各類原材料和零件。預計新設施可於2017年內落成啟用，每年提供約3萬公噸的處理量。 \n 上述的籌備工作已進行多年，反映這項生產者責任計劃的複雜性。事實上，2010年的公眾諮詢顯示，社會普遍支持透過立法引入強制性生產者責任計劃，從而長遠地妥善管理廢電器電子產品，但對不同環節的運作細節則有不同意見。例如，按“污者自付”原則收取循環再造費，應採取棄置費模式還是預繳模式，而預繳模式的循環再造費又應該在進口層面還是零售層面徵收？業界(尤其是銷售商)又應負上甚麼法律責任，包括協助消費者妥善回收廢電器電子產品？ \n條例草案的主要內容 \n 我要多謝相關業界人士的支持、持續與我們商討，並透過緊密的溝通逐步收窄分歧，以至最終凝聚出主流方案。我相信，以下所介紹關於條例草案的主要內容，在很大程度上反映了不同持份者的意見和共識，希望亦得到議員的支持。 \n涵蓋範圍 \n 根據我們的建議，法例將針對空調機、電冰箱、洗衣機、電視機、電腦、列印機、掃描器和顯示器等電氣及電子設備，以下統稱為“受管制電器”。這幾類產品佔香港每年所產生的廢電器電子產品大約85%，因此，現建議的生產者責任計劃足以應付香港的實際所需。其餘15%主要為林林總總的小型家庭電器，亦包括手機和數碼相機等消費產品。這些產品種類繁多，而且汰換時往往可作為二手產品轉贈或出售重用，因此納入生產者責任計劃的需要不大。然而，我們會留意實際情況，如有需要將考慮加強自願性回收計劃的服務，為市民安排妥善回收再造的途徑。此外，亦可在適當時間根據運作經驗，進一步檢討生產者責任計劃的涵蓋範圍。 \n貫徹“污染者自付”的原則 \n 根據《產品環保責任條例》，生產者責任計劃應以“污染者自付”為原則。因此，我們建議就每件在香港分發的受管制電器徵收預繳式的循環再造費，而收費將定於適當水平，以便政府收回生產者責任計劃的全部成本。正如我剛才提到，收費機制是其中一個難點，一方面如果在進口層面收費，則相關業界便要就所須的現金流承擔相當高的循規成本，另一方面如果在零售層面收費，則從事電器銷售的中小型企業或會難於承擔收費制度下的各種行政責任。 \n\n 經與業界商討並適當吸納相關業界的意見後，我們建議以下的收費機制，期望可以平衡不同的考慮，達致多贏︰首先，製造商和進口商(包括授權代理商和平行進口商)須登記為“登記供應商”，然後定期呈交申報，就已經分發至本地市場的受管制電器數量提供資料，並繳付循環再造費。有關支出可按市場機制向其他持份者收回全部或部分費用。至於具體的循環再造費，我們會在稍後時間以附屬法例形式，提交立法會審議。 \n促進循環經濟 “轉廢為材” \n 這項生產者責任計劃的目標，是促進循環經濟，妥善管理本地產生的廢電器電子產品，“轉廢為材”。要做到這一點，必須有相關措施，促進源頭分類、有效收集、妥善處理和循環再造。 \n循環再造 \n 大部分電氣及電子設備都含有可以重用的材料，例如金屬、塑膠、玻璃，部分更含有貴金屬。為了配合生產者責任計劃，我們會以“設計、建造及營運”的合約安排，在環保園發展廢電器電子產品處理及回收設施。擬議的設施每年可提供約3萬公噸的處理量，如有需要，處理量更可提高至每年57 000公噸。立法會財務委員會已批准發展這項設施的撥款申請，我們會盡快批出合約，以配合生產者責任計劃的推行。 \n妥善處理 \n 我們建議透過發牌，加強規管貯存、處理、再加工或循環再造受管制電器廢物，日後無論是政府的廢電器電子產品處理及回收設施或是其他私人營辦的設施，均須領有廢物處置牌照，而運作期間亦須符合牌照相關的條件及條款。發牌的目的，是加強有關作業的規範，確保有關作業在安全及對環境影響方面都可以接受。事實上，妥善處理和循環再造受管制電器廢物，涉及不同的拆解、無害化及回收工序。整體而言，國際上已經有一套處理標準。我們會因應國際經驗，並充分考慮本地的相關因素，以制訂合適的標準，規管受管制電器廢物的處理工序。 \n\n有效收集 \n 我們要建立有效措施，有效從市民手上收集受管制電器廢物，然後交到合資格的設施處理。我們建議受管制電器的銷售商必須為消費者安排免費的除舊服務，當消費者購買新的受管制電器時，他可向銷售商提出要求，而銷售商將有責任作出安排，不得額外收費。我們建議受管制電器的銷售商須備有除舊服務方案，在按消費者要求安排除舊服務時，必須由方案所列的收集者提供移除舊件服務，並協調消費者和收集者雙方，以便利收集者把舊件收集並送到方案所列的循環再造者。這措施將有效確保受管制電器廢物會被送到本地合資格的循環再造者作處理，強化市民對生產者責任計劃在妥善處理方面的信心。 \n 正如我在開始時提到，香港產生的廢電器電子產品目前大部分均會出口，因此，除了要確保做到在本地妥善處理，我們亦建議加強相關管制，受管制電器廢物如要出口到其他地方，必須取得許可證，我們審批時將考慮相關因素，例如︰受管制電器廢物如要由香港出口，必須取得沿路有關地方的主管當局同意，並可證明有關物品屬可再用的二手產品或處理過程涉及複雜程序，必須在外地處理。 \n 另一方面，為防止受管制電器廢物流入本港而造成環境問題，我們亦建議實施進口許可證管制。我們只會在有持牌本地循環再造者負責妥善處理相關貨物的情況下，才發出所需的許可證，以防止其他地方的受管制電器廢物運往香港棄置，以及避免擬經香港轉口的受管制電器廢物最終滯留。 \n源頭分類 \n 最後，我們建議堆填區不再接收受管制電器廢物。在現實環境中，受管制電器廢物屬大型物件或有一定的剩餘價值，即使現在仍未推行生產者責任計劃，我們亦甚少在堆填區內找到廢電器電子產品。不過，我們相信實施堆填區棄置禁令，有助市民認識到應把受管制電器廢物從廢物流中分類，交到適當的回收設施作妥善處理。 \n未來路向 \n 我們曾經向立法會環境事務委員會匯報計劃的最新進展，席上不少議員都期望政府盡快落實推行有關計劃。現在，政府提出條例草\n案，希望各位議員參與審議條例草案的工作。我們亦會積極配合審議工作，以便盡快通過法例。之後，我們將進一步向立法會提交關於實施細節的附屬法例，希望各方面的籌備工作同時到位，以便早日落實推行廢電器電子產品生產者責任計劃。 \n 此外，我們亦會持續加強宣傳和公眾教育，並繼續透過自願性回收項目，加強市民妥善回收廢電器電子產品的意識。 \n 我謹此陳辭，提出議案。多謝代理主席。",
      "sequence": 169,
      "bookmark": "SP_PO_ENV_00207"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2015年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00208"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》的二讀辯論。",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00210"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席張華峰議員會就委員會的報告，向本會發言。",
      "sequence": 172,
      "bookmark": "SP_LC_DPSD_00212"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，我謹以《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》(“條例草案”)委員會主席的身份，向本會提交法案委員會的報告，並匯報法案委員會工作的重點。 \n 法案委員會察悉，香港證券市場現時大致上以紙張文件為基礎。存入中央結算系統證券存管處的紙張式證券，是以香港中央結算(代理人)有限公司的名義登記，持有這些證券的投資者，只持有證券的實益權益，並無證券的法定所有權。有關的投資者，一般會透過經紀、銀行、託管商或香港中央結算(代理人)有限公司，間接收取上市公司的企業行動資料，以及作出相關指示。 \n 條例草案的目的是修訂《證券及期貨條例》、《公司條例》、《印花稅條例》等若干條例，以利便在香港設立和實施無紙證券市場制度。法案委員會曾與政府和證券及期貨事務監察委員會(“證監會”)舉行了5次會議，並聽取了團體的意見。法案委員會原則上支持條例草案，委員認同在香港推行無紙證券市場制度，有多個好處，包括：提升本港證券市場的整體效率；讓投資者可以本身的名義持有無紙證券，利便股東直接擁有證券，為投資者提供更多保障；方便股東直接和更有效地進行公司通訊和企業行動；有關制度能鞏固香港國際金融中心的地位，有助香港與其他無紙證券市場建立聯繫。 \n 法案委員會察悉，無紙證券市場制度會分階段實施，首階段只涵蓋上市公司的股份。除香港公司的股份外，若在海外註冊的公司所屬司法管轄區已有相關的批准，制度亦會適用於這些公司的股份。在過渡期內，現時有紙的制度與新的無紙制度會同時運作。法案委員會認為，政府應就在香港推行全面無紙證券市場訂立具體時間表，向市場參與者及投資者提供清晰明確的信息，方便他們盡早作出準備，以及避免兩種制度並行，造成市場混亂。 \n 政府指出，無紙證券制度是一項新措施，應以循序漸進的方式推行。在最初階段只涵蓋上市公司股份，是因為與其他上市證券相比，在機構管治及投資者保障方面，股份最受關注。若制度一開始要涵蓋所有上市證券，會涉及複雜問題，亦需要大量的法例修訂，因此便會延遲無紙化的推行時間。政府承諾，會顧及系統運作經驗、市場是否準備就緒和投資者是否適應等因素，考慮盡早全面推行無紙證券市場制度。證監會、香港交易及結算所有限公司和證券登記公司總會，會教育及鼓勵市場參與者使用無紙證券市場制度。為使制度開始運作時能盡量涵蓋更多司法管轄區的公司，政府已經與內地及英國展開磋商，並研究開曼羣島及百慕達的法律制度如何能容許實施無紙證券市場制度，因為在香港上市的非本港公司大部分是在該4個司法管轄區成立為法團。 \n\n 法案委員會促請政府及證監會加快推行無紙證券市場制度的籌備工作，以期在立法後能盡早實施該制度。證監會將制定相關附屬法例，即《無紙證券市場規則》(“規則”)，訂明制度的運作及規管細節。鑒於這些規管內容複雜，而立法會是按先訂立後審議的程序處理，法案委員會強調，證監會應盡早公布有關細節，讓市場有機會審視規則的內容和提出意見。法案委員會部分委員認為，規則應交由立法會按先審議後訂立的程序處理，以便立法會有足夠時間詳細審議相關內容。政府解釋，《證券及期貨條例》第398條規定，證監會須公布任何擬議規則的草擬本，並邀請公眾表達意見。證監會計劃在今年下半年就規則諮詢公眾及業界，並會給予持份者充裕時間提出意見。法案委員會歡迎證監會的做法。 \n 法案委員會關注到，在無紙證券制度下，投資者可如何保障私隱，因為若他們以本身名義持有無紙證券，他們的姓名及其他資料(例如住址)便會在上市公司成員登記冊中披露。委員亦查詢無紙證券是如何進行買賣或轉讓，政府及證監會解釋，以無紙形式持有證券的投資者，可選擇以本身名義或以代理人名義持有證券，並可以4類戶口持有無紙證券。跟現時證券買賣的安排一樣，投資者可以透過不同的中介人或證券公司持有或買賣無紙證券。證監會亦會在規則中訂明以無紙證券作抵押保證金融資的安排。至於股東姓名及其他資料會被披露的問題，法案委員會了解到，證監會將在規則中列出參與上市公司的成員登記冊內應有的資料、登記冊的備存和保存方式，以及記錄資料可供查閱的範圍等細節。 \n 為了加強保障投資者的權益，法案委員會促請政府及證監會必須確保香港中央結算有限公司(“香港結算”)及股份過戶登記處兩者有明確分工，角色不會重疊，投資者亦有不同服務提供者可以選擇。此外，由於實施無紙證券市場制度會影響投資者和中介人的開支，委員亦促請證監會在批准有關收取費用時，須謹慎評估對投資者及其他各方的影響。證監會表示，香港結算會成為無紙證券市場制度的系統營辦者，提供無紙證券市場系統，作為利便股份過戶登記處與註冊股東之間傳遞資料及指示的平台；而股份過戶登記處則會繼續擔當發行人代理的角色，向註冊股東發出通訊和接收他們的指示。至於開支方面的關注，證監會表示，香港結算須在規章中訂明無紙證券市場服務徵收的費用，並取得證監會的批准；在批准相關收費時所考慮的主導原則，包括費用應訂於有關各方均認可的合理水平、與所提供的服務相\n稱、有助創新和促進市場發展，以及無損於建立無紙證券市場環境所帶來的長遠利益。證監會向法案委員會保證，將會繼續與香港結算及證券登記公司總會合作，致力確保各類投資者的利益獲得保障，以及避免不必要地妨礙競爭。 \n 法案委員會察悉，在無紙證券市場制度下，由於股份無須使用轉讓文書也可進行轉讓，因此轉讓無須繳付5元定額印花稅，但徵收從價印花稅的安排不變。場內轉讓的從價印花稅，會繼續由香港聯合交易所有限公司以電子方式收取，而條例草案下訂有新的加蓋印花安排，就涉及無紙形式參與股份的場外轉讓收取從價印花稅。法案委員會明白，為了與建立無紙證券市場的原意更相符，有需要在無紙證券環境下，容許以電子方式而非書面文件繳付場外轉讓的從價印花稅。 \n 法案委員會支持恢復條例草案二讀辯論，亦支持政府對若干條文作出技術性修訂。法案委員會不會提出修正案。 \n 代理主席，以下是我對條例草案的個人意見。 \n 隨着時代發展，香港證券市場亦有需要跟隨潮流，由超過40年的紙張股票的年代過渡至無紙化證券系統。證券界明白到無紙化帶來的好處和方便，特別是將來的散戶投資者將更方便地以個人名義持有股份，對投資者而言，無疑更具保障。然而，業界普遍擔心日後的成本問題。在過渡期間，有紙化與無紙化兩個制度同時運作，會令香港的券商要同時兼顧兩個交收系統，以應付日常交收，加重券商的營運成本。另一方面，投資者亦擔心無紙化股票轉名時所有收取的費用，會否高於現時的收費？最大的問題是，政府亦難以交代過渡時期的具體時間表，這亦加深市場的憂慮。我希望政府日後能向投資者進行更多的宣傳教育，以增加他們對無紙化市場好處的理解，我相信這將有助縮短過渡時間的安排。 \n 代理主席，法案委員會共舉行了5次會議。雖然今次的條例草案非常技術性，但各委員均表達他們的寶貴意見，我再次感謝各位委員的參與。 \n 代理主席，我謹此陳辭。",
      "sequence": 173,
      "bookmark": "SP_MB_CC_00213"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00214"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，目前，香港的證券市場大部分仍然採用紙張文件作為基礎，例如根據《公司條例》在香港註冊成立的公司所發行的股份及債權證，這些證券的法定所有權必須由紙面證明書及所有權文件作為證明，而轉讓時亦要透過紙面工具進行。換言之，投資者必須持有紙面證券，才可以將他們的姓名登記於股東名冊。雖然投資者亦可以在香港交易所的中央結算及交收系統(下稱“CCASS”)選擇以電子方式持有及轉讓股份，不過交易涉及的只不過是實益權益，而不是法定所有權。 \n 代理主席，政府今次提出《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》(“條例草案”)，旨在通過修訂《證券及期貨條例》、《公司條例》，以及對包括《印花稅條例》在內的若干其他條例作出修訂，在香港設立及實施無紙證券市場制度，令透過CCASS持股的投資者成為股份的法定擁有人，以提高持股透明度。 \n 代理主席，民主建港協進聯盟(“民建聯”)支持本條例草案，主要有四大考慮點： \n 第一，新制度可以進一步減少使用紙張，令各項證券交易能夠直通處理，提高整個制度的效率，縮短處理時間，有助香港的金融基礎設施更趨現代化。 \n 第二，投資者可以選擇用本身的名義持有無紙證券，從而享有法定擁有權的一切權益，亦有助提高股東透明度。 \n 第三，推行無紙證券制度令香港與其他主要市場看齊。正如政府在法案委員會提供的文件指出，澳洲、內地、日本以至英國的市場，均已先後建立無紙證券市場。此外，歐洲議會最近通過一項立法決議，強制規定自2023年1月1日起發行的可轉讓證券須為非實物，亦即無紙形式，而自2025年1月1日起，所有可轉讓證券須為非實物形式。 \n 第四，無紙證券市場制度獲業界普遍支持。 \n 總的來說，民建聯認為本條例草案能夠提升香港金融市場的競爭力，鞏固香港國際金融中心的地位，並有助香港與其他無紙證券市場\n建立聯繫，因而予以支持。不過，我們亦關注到本條例草案引申出來的一些課題，包括推行完全無紙證券市場制度的時間表、在新制度下投資者或須繳付的費用，以及相關的投資教育配套措施是否足夠等。 \n 代理主席，民建聯認同應盡快推行證券制度無紙化，但對於香港的投資者來說，無紙證券制度始終是一項新措施，推行時必須顧及不同背景的投資者，以較穩健的方式逐步推行，吸引投資者自願採納，而非強制推行，原因是不少投資者特別是長者對電子交易未必熟悉，很多時都會寧願持有實質的股票，理由是安全感較大。這是當局在推行新制度時需要考慮的一點。 \n 第二，既然無紙證券市場制度可以提高運作效率，減省成本，投資者因而期望在新制度下相關行政費用以至收費有下調空間。反過來說，在實行無紙證券制度下，系統營運者會否因要更新本身的系統而向投資者收取額外費用呢？這些也是投資者的關注。 \n 代理主席，對於這些問題，民建聯認為政府已作出比較全面的考慮，基本上能夠令投資者放心。首先，當局表示在過渡期內新舊制度將會並行，即現時以紙文件為基礎的證券系統及建議的無紙證券市場系統會同時運作。投資者可以根據自己的需要，決定以紙張式證明書或無紙形式持有證券，並可把所持有的證券從一種形式轉換為另一種形式。 \n 至於監管方面，證券及期貨事務監察委員會(“證監會”)負責與無紙證券市場環境有關的監管及運作事宜的機構保持聯絡，包括訂立規則、制訂運作和監管制度，以及訂明違規罰則，而相關規則均屬附屬法例，須提交立法會進行先訂立後審議的程序。至於無紙證券市場系統的營辦者可徵收的費用，必須經證監會批准。換言之，這與現行法例要求認可結算所徵收的費用必須經證監會審批的做法一致。 \n 代理主席，至於何時可以全面實施無紙制度，亦即法案委員會主席剛才所說的何時能過渡至新制度，當局表明目前不會有既定時間表，先要看看並行制度運作期間取得的經驗、市場是否準備就緒，以及投資者是否完全適應等才再作考慮。不過，我也促請當局決心為這個過渡期訂立實質的時間表，因為正如張議員剛才所言，如時間太長，業界也會擔心並行時會出現混亂。 \n 代理主席，通過本條例草案只是推行無紙證券市場制度的第一步。民建聯促請政府與市場參與者和相關人士緊密合作，做好未來的\n工作，包括諮詢市場並草擬相關的法例、確定運作模式和基礎設施的規格，以及提升和測試資訊科技系統等。更重要的是證監會必須推出足夠的公眾教育活動，令投資者熟悉無紙證券市場制度，並鼓勵市場參與者使用這種模式，令無紙系統得以早日全面實施。 \n 代理主席，我謹此陳辭，支持條例草案。",
      "sequence": 175,
      "bookmark": "SP_MB_SL_00215"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，民主黨也支持這項條例草案。簡單而言，在香港，證券市場無紙化其實已較其他周邊地區或發達的金融中心落後很多，現時要做的只不過是要追趕上來而已。 \n 一些同事的憂慮，我也有同感，特別是針對習慣使用紙張交易的投資者，是否一定是長者呢？其實年輕人也可能使用紙張，不過，大家可能大多認為長者比較習慣使用紙張而已。因此，適當的教育和過渡的準備是需要的。但是，對於收費的成本，我相信任何事由有紙變無紙，除了最初因為系統的建立等原因而涉及開發成本外，但長遠而言，使用自動化、系統的方式來處理，沒理由會較人手操作昂貴。所以，我認為如果用較長時間來收回有關的成本，可以減低業界的壓力，亦可減低投資者的客觀承擔。 \n 不過，無論如何，我認為政府在推行無紙化時應該要有決心，亦應繼續落實，才能保持香港金融中心的地位。有點可笑的是，因為內地一開始建立證券市場時便差不多是無紙化，所以，他們的做法較香港更為先進。我們現在不要說是“超英趕美”，連內地也追不上。我們應否集中力量盡快推行呢？ \n 在教育投資者方面，我希望局長稍後能多加解釋，透過將來證券及期貨事務監察委員會等機構教育投資者，讓他們了解自己的權益和責任。",
      "sequence": 177,
      "bookmark": "SP_MB_SCK_00217"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 179,
      "bookmark": "SP_LC_DPSD_00219"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我感謝法案委員會主席張華峰議員、其他議員和法案委員會秘書處及法律顧問所付出的努力，令《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》(“條例草案”)的審議工作得以順利完成。我亦感謝業界團體向法案委員會表達意見，普遍對在香港引進無紙證券市場制度表示支持。 \n 我們在吸納審議條例草案的過程中收到的建議及審視條例草案的條文後，提交了數項修正案，而這些修正案已得到法案委員會支持。我會在全體委員會審議階段動議有關修正案。 \n 目前，香港的證券市場制度以紙張文件為基礎。法例規定若干證券必須發出紙張式證明書和使用紙張式轉讓文書。在香港聯合交易所有限公司(“聯交所”)上市的證券，如存放於中央結算及交收系統，其法定所有權屬於香港中央結算(代理人)有限公司。有關投資者只持有證券的實益權益，他們並非登記持有人，並無法定所有權。 \n 在無紙證券市場制度下，投資者可以選擇在沒有紙張文件的情況下，持有和轉讓證券，並以本身名義登記其證券，從而享有法定擁有權的一切權益。 \n 推行無紙證券市場制度將有多方面的好處。香港的金融基礎設施將更趨現代化，各項交易可以直通方式處理，從而提升本港證券市場的整體效率。就上市公司而言，透過利便股東直接擁有證券，不但可提高股東透明度，而且能夠以更直接和有效的方式進行公司通訊和企業行動服務，此舉將有助上市公司加強企業管治。至於從投資者的角度來看，推行無紙證券市場制度將可提升對投資者的保障及提供更多選擇，他們將可選擇以本身的名義以無紙方式持有和轉讓證券。此外，推行無紙證券亦利便市場發展，與內地、澳洲、日本及英國等主要市場看齊。 \n 條例草案為引進無紙證券市場制度提供法律框架，主要修訂《證券及期貨條例》及《公司條例》。《證券及期貨條例》將訂定無紙證券制度所採用的一般原則，引進實施無紙證券市場所需的法律框架，以及規管無紙證券市場系統的系統營辦者，而《公司條例》將容許證\n券市場的運作無須一定使用紙張式證明書和紙張式轉讓文書。此外，條例草案修訂《印花稅條例》，以設立新的加蓋印花安排，在無紙證券環境下，容許以電子方式繳付場外轉讓的從價印花稅。 \n 與運作事宜及監管工作有關的細節，將在《證券及期貨條例》的新附屬法例(即規則)中訂明。根據《證券及期貨條例》第398條，證券及期貨事務監察委員會(“證監會”)將會在定稿前發表規則的草擬本以徵詢公眾意見，從而確保證監會在把規則提交立法會審議前，會先考慮所有有關人士關注的事宜。 \n 無紙證券市場制度涵蓋已經或將會在聯交所上市的證券。首階段會涵蓋香港公司股份，稍後階段才會涵蓋其他證券，例如債權證和單位信託。至於非香港公司，如其所屬司法管轄區已就持有及轉讓無紙證券發出所需的核准或訂有所需的法例，則香港的無紙證券市場制度也會適用於其股份。財經事務及庫務局與證監會正接觸其他司法管轄區當局及研究相關法規，包括內地、百慕達、開曼羣島及英國，務求在無紙證券市場制度開始運作時，能盡量涵蓋更多司法管轄區的公司。 \n 建立無紙證券市場的措施會包括設立過渡期。在過渡期內，新舊制度並行，即現時以紙張文件為基礎的證券系統會與建議的無紙證券市場系統同時運作，相信有利於逐步建立無紙證券市場。部分團體及法案委員會委員建議強制上市公司採用無紙證券，包括規定以無紙形式進行首次公開招股。我們同意，待市場準備就緒，無紙證券市場制度便應全面實施。我們在開始推行無紙證券市場制度後，會檢視運作情況及當時市場的發展，並在考慮強制上市證券實施無紙制度一事上徵詢市場人士的意見，及後會制訂全面實施的步伐。 \n 法案委員會曾討論香港中央結算有限公司(“香港結算”)及股份過戶登記處在無紙證券市場運作上擔當的角色。香港結算在獲得證監會批准後，會成為無紙證券市場制度的系統營辦者，而股份過戶登記處則會繼續擔當發行人代理的角色。此外，雙方均須備存和保存參與無紙證券市場制度的上市公司的成員登記冊。在新的無紙證券市場環境下，成員登記冊會分為兩部分，記錄以無紙形式持股的部分由香港結算備存和保存，記錄以紙張形式持股的部分則由股份過戶登記處備存和保存。股份過戶登記處同時須負責備存公司全體成員的完整紀錄。 \n\n 《證券及期貨條例》將規定營辦無紙證券市場系統的認可結算所可徵收的費用，必須獲證監會批准。主要原則是費用應訂於有關各方都認為合理的水平、與所提供的服務相稱、有助創新和促進市場發展，以及無損於建立無紙證券市場環境所帶來的長遠利益。 \n 推行無紙證券市場制度涉及的籌備工作，除修訂主體法例外，還包括就訂立規則諮詢市場並擬訂條文、確定運作安排及科技基礎設施的技術規格，以及提升和測試資訊科技系統。證監會、香港交易及結算所及證券登記公司總會有限公司成立的工作小組正密鑼緊鼓擬訂有關運作細節。證監會預計在今年下半年就規則擬稿諮詢公眾，屆時會就運作細節提供更多資料。 \n 代理主席，總的而言，建立無紙證券市場可以提升市場效率、加強企業管治和對投資者的保障，以及提高香港市場的競爭力。在推行這個制度時，我們亦會加強對投資者的教育。條例草案及當局稍後動議的修正案已得到法案委員會支持，我懇請立法會予以通過。多謝代理主席。",
      "sequence": 180,
      "bookmark": "SP_PO_SFST_00220"
    },
    {
      "title": "",
      "content": "",
      "sequence": 181,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 182,
      "bookmark": "EV_PUT_00222"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00223"
    },
    {
      "title": "",
      "content": "",
      "sequence": 184,
      "bookmark": "SP_LC_DPSD_00224"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 185,
      "bookmark": "EV_VOTED_00225"
    },
    {
      "title": "秘書",
      "content": "《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》。 \n\n立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 186,
      "bookmark": "SP_LC_CLK_00226"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 187,
      "bookmark": "SP_LC_DCM_00228"
    },
    {
      "title": "代理全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄I。我會先處理沒有修正案的條文。 \n 我現在向各位提出的待議議題是：以下條文納入《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》。",
      "sequence": 188,
      "bookmark": "SP_LC_DCM_00230"
    },
    {
      "title": "秘書",
      "content": "第2至11及13至61條。",
      "sequence": 189,
      "bookmark": "SP_LC_CLK_00231"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 190,
      "bookmark": "SP_LC_DCM_00232"
    },
    {
      "title": "",
      "content": "",
      "sequence": 191,
      "bookmark": "SP_LC_DCM_00233"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第2至11及13至61條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 192,
      "bookmark": "EV_PUT_00234"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 193,
      "bookmark": "SP_LC_DCM_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_DCM_00236"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 195,
      "bookmark": "EV_VOTED_00237"
    },
    {
      "title": "秘書",
      "content": "第1及12條。",
      "sequence": 196,
      "bookmark": "SP_LC_CLK_00238"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議修正第1及12條。修正案內容已載列於發送給各委員的文件內。 \n 我動議修正條例草案第1條，這是一項技術修訂。條例草案的第17(7)條為《證券及期貨條例》附表1第1部新增第14條，旨在為草擬附屬法例提供彈性。修正案訂明該條在條例草案通過時生效，以便可以早日運用由新增的第14條提供的彈性。 \n 我動議修正條例草案第12條，涉及兩項修訂。第一，在檢視《證券及期貨條例》新增的第101AAO(2)(k)條後提出的修正案，旨在擴闊該條的適用性，除了適用於股份過戶登記處之外，也適用於其他同屬無紙證券市場系統參與者的人士，包括經紀及受託人，使該條賦予訂立規則的權力更全面，可用於訂明無紙證券市場系統的系統營辦者及所有系統參與者的權利、責任及法律責任。 \n 第二項就條例草案第12條的修正，是因應法案委員會法律顧問的意見而提出的。修正案就《證券及期貨條例》新增第101AAO(2A)(a)款，明確指出證券及期貨事務監察委員會可根據新增的第101AAO條，就關乎向法庭申請證券配售及轉換的活動或事宜，以及就法院接納這些申請的職能的事宜，訂立規則。為更清晰起見，修正案就《證券及期貨條例》新增的第101AAO(2A)(b)款亦明確指出，根據新增的第101AAO條訂立的規則涵蓋關乎或附帶於第101AAO(1)、(2)或2A(a)款所述的事宜。 \n 上述修正案皆獲法案委員會支持，我懇請各位委員予以支持及通過。多謝代理主席。 \n擬議修正案內容 \n第1條(見附件I) \n第12條(見附件I)",
      "sequence": 197,
      "bookmark": "SP_PO_SFST_00239"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 198,
      "bookmark": "SP_LC_DCM_00240"
    },
    {
      "title": "",
      "content": "",
      "sequence": 199,
      "bookmark": "SP_LC_DCM_00241"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 200,
      "bookmark": "EV_PUT_00242"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 201,
      "bookmark": "SP_LC_DCM_00243"
    },
    {
      "title": "",
      "content": "",
      "sequence": 202,
      "bookmark": "SP_LC_DCM_00244"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 203,
      "bookmark": "EV_VOTED_00245"
    },
    {
      "title": "秘書",
      "content": "經修正的第1及12條。",
      "sequence": 204,
      "bookmark": "SP_LC_CLK_00246"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_DCM_00247"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第1及12條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 206,
      "bookmark": "EV_PUT_00248"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 207,
      "bookmark": "SP_LC_DCM_00249"
    },
    {
      "title": "",
      "content": "",
      "sequence": 208,
      "bookmark": "SP_LC_DCM_00250"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 209,
      "bookmark": "EV_VOTED_00251"
    },
    {
      "title": "秘書",
      "content": "新訂的第60A條 第4A分部 — 修訂《電子交易條例》  前新分部的標題 (第553新章) \n 新訂的第60A條 修訂附表1(根據本條例第3條豁除納入本條例第5、5A、6、7、8及17條的適用範圍的事宜)。",
      "sequence": 210,
      "bookmark": "SP_LC_CLK_00252"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議二讀剛讀出的新分部的標題及新訂條文，內容已載列於發送給各委員的文件之內。 \n 法案委員會法律顧問曾就《電子交易條例》在無紙證券制度下的適用事宜表達關注。因應他的關注，政府當局建議在條例草案加入第60A條，修訂《電子交易條例》附表1第4條，旨在為根據《印花稅條例》新增的第5AA(2)條，即按照印花稅署署長批准的新加蓋印花安排加蓋印花的成交單據，提供明確的法律根據，使其可以電子形式訂立及簽立。 \n 法案委員會支持擬議的新訂條文。我懇請各位委員支持議案。多謝代理主席。",
      "sequence": 211,
      "bookmark": "SP_PO_SFST_00253"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第60A條前新分部的標題及新訂的第60A條，予以二讀。",
      "sequence": 212,
      "bookmark": "SP_LC_DCM_00254"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 213,
      "bookmark": "SP_LC_DCM_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 214,
      "bookmark": "SP_LC_DCM_00256"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：新訂的第60A條前新分部的標題及新訂的第60A條，予以二讀。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 215,
      "bookmark": "EV_PUT_00257"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 216,
      "bookmark": "SP_LC_DCM_00258"
    },
    {
      "title": "",
      "content": "",
      "sequence": 217,
      "bookmark": "SP_LC_DCM_00259"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 218,
      "bookmark": "EV_VOTED_00260"
    },
    {
      "title": "秘書",
      "content": "新訂的第60A條前新分部的標題及新訂的第60A條。",
      "sequence": 219,
      "bookmark": "SP_LC_CLK_00261"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議在條例草案增補剛讀出的新分部的標題及新訂條文。 \n擬議的增補 \n新訂的第60A條前新分部的標題(見附件I) \n新訂的第60A條(見附件I)",
      "sequence": 220,
      "bookmark": "SP_PO_SFST_00262"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第60A條前新分部的標題及新訂的第60A條。",
      "sequence": 221,
      "bookmark": "SP_LC_DCM_00263"
    },
    {
      "title": "",
      "content": "",
      "sequence": 222,
      "bookmark": "SP_LC_DCM_00264"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 223,
      "bookmark": "EV_PUT_00265"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 224,
      "bookmark": "SP_LC_DCM_00266"
    },
    {
      "title": "",
      "content": "",
      "sequence": 225,
      "bookmark": "SP_LC_DCM_00267"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 226,
      "bookmark": "EV_VOTED_00268"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 227,
      "bookmark": "SP_LC_DCM_00269"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 229,
      "bookmark": "SP_PO_SFST_00273"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 232,
      "bookmark": "EV_PUT_00276"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "",
      "content": "",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 235,
      "bookmark": "EV_VOTED_00279"
    },
    {
      "title": "秘書",
      "content": "《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》。",
      "sequence": 236,
      "bookmark": "SP_LC_CLK_00280"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2014年獸醫註冊(修訂)條例草案》的二讀辯論。",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席張宇人議員會就委員會的報告，向本會發言。",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，我以《2014年獸醫註冊(修訂)條例草案》委員會主席的身份，匯報法案委員會的主要商議工作。 \n 《2014年獸醫註冊(修訂)條例草案》(“條例草案”)的主要目的包括︰擴大香港獸醫管理局(“管理局”)的成員組合；就為違紀行為而設的初步調查委員會(“調委會”)、研訊委員會(“研委會”)及評審小組的組成等事宜訂定條文；以及簡化處理投訴的程序。 \n 現時，管理局由食物及衞生局局長委任的10名成員組成，即1名主席、1名有權在香港以專業身份執業的醫生或藥劑師、兩名代表獸醫服務使用者利益的業外人士，以及6名註冊獸醫。管理局的主要職能包括：設置和保存註冊獸醫名冊；制訂和檢討註冊獸醫的資格標準；就註冊事宜向政府提供意見；審查和核實申請為註冊獸醫的人士的資格；處理註冊續期的申請；以及處理獸醫違紀行為等。 \n 過去10多年，隨着本港獸醫行業狀況轉變甚大、獸醫數目增加、獸醫服務日趨普及，以及社會對保障動物福利的意識提升，管理局近年接獲的投訴顯著增加，投訴個案亦越趨複雜，管理局的現行架構及運作模式實有檢討必要。委員普遍支持條例草案，但對條例草案作出多項關注。 \n 首先，委員非常關注管理局的成員組合，特別是獸醫與非獸醫成員的比例。根據條例草案的建議，管理局的成員會由10人增至19人，即有1名主席、12名獸醫及6名非獸醫成員；獸醫與非獸醫成員的比例訂為2：1(“2：1的比例”)。政府當局解釋，自管理局成立以來，其成員組合一直沿用2：1的比例。鑒於管理局在規管業界方面擔當重要角色，以及按過往的有關經驗，2：1的比例有助確保管理局有足夠的業界代表，以及其成員有充分的專業知識，處理與獸醫外科學的執業有關的投訴個案。這2：1的比例大體上可達致合理平衡，既可提升業界的標準和操守，亦可保障公眾利益。政府當局認為沒有理由偏離2：1的比例。 \n 大部分向委員會反映意見的團體代表均支持2：1的比例，但委員對應否調整該比例意見分歧。部分委員認為，以獸醫為主的管理局一直關心業界的發展，多於促進動物福利和飼養寵物人士的利益，致使出現獸醫收費過高、獸醫供不應求、公眾投訴渠道不足等問題。有委員建議管理局應加入更多業外人士，將2：1的比例調整至1：1，令管理局及業界受到更多公眾監察。另一方面，有委員則對調整2：1的比\n例有所保留。他們認為管理局有需要維持其專業性，處理獸醫被指行為失當的投訴亦需大量專業意見。他們建議管理局應設法提高處理投訴及獸醫收費的透明度。 \n 委員的另一項主要關注，是選舉獸醫加入管理局。條例草案建議在管理局現有6名委任獸醫成員以外，新增6名由業界選舉產生的選任獸醫成員。有委員認為，管理局全數12名獸醫成員均應由業界選舉產生，以便管理局可根據專業自主的原則運作，而非受政府操控。有委員則擔心，選任獸醫成員可能會將業界利益置於公眾利益之上，例如繼續令獸醫供不應求，以及將獸醫收費維持在基層人士無法負擔的水平。 \n 政府當局認為，條例草案建議加入6名選任獸醫成員，旨在令管理局有更均衡的代表性，並鼓勵業界更積極參與管理業界事務。長遠而言，管理局選任獸醫成員的數目可按業界發展而加以檢討。當局強調，並無證據顯示海外地區的獸醫收費，因業界規管機構有選任成員而被推高。與此同時，政府當局認為有必要保留6名委任獸醫成員，這樣可委任來自不同範疇並具不同經驗和專長的獸醫加入管理局，以保持管理局有多元和平衡的專業意見及知識。 \n 委員亦深切關注選舉獸醫加入管理局的方法。政府當局擬在有關的選舉規例中，容許每名選舉人可提名最多6名獸醫及投選最多6名候選人。委員擔心，以全票制進行有關選舉，可能會被規模龐大的團體操控。委員普遍建議每名選舉人只可提名及／或投選1名候選人。 \n 政府當局不反對委員的建議，並承諾可在管理局選舉的具體方案中加入委員的建議。由於選舉規例的制定須經過另一立法程序，政府當局表示會以委員的建議為基礎，就選舉事宜進一步諮詢業界和立法會的相關事務委員會。政府當局亦承諾，會確保選舉公平公開，並符合成本效益。 \n 委員察悉，當局會在條例草案獲通過後擬備選舉規例，並會以附屬法例的形式提交立法會，按“先訂立後審議”的程序審議。考慮到選舉規例的重要性，部分委員認為立法會應以“先審議後訂立”的程序，而非“先訂立後審議”的程序審議。政府當局表示，選舉規例將涵蓋選舉的具體安排和程序，較為技術性。參照類似附屬法例的處理方法，當局認為適宜以“先訂立後審議”的程序審議。 \n\n 代理主席，現時管理局接獲一宗投訴個案後，管理局秘書會將個案呈交調委會。調委會由1名獸醫及1名非獸醫成員組成，負責決定應否駁回投訴個案或將個案轉介管理局考慮。條例草案建議調委會的成員數目增至3名，而獸醫與非獸醫成員的比例為2：1。委員對此甚表關注。他們認為，這比例有可能令公眾覺得調委會在處理被投訴人是獸醫的投訴個案時，會維護獸醫業界人士。有委員擔心，投訴獸醫的個案恐怕大都會被調委會駁回，而不會轉介研委會進行研訊，故此建議將調委會獸醫與非獸醫成員的比例調整為1：1或1：2，或訂明調委會只由非獸醫成員組成。 \n 然而，政府當局認為，即使獸醫在調委會佔大多數，亦不應假定他們會偏幫業界人士。他們的專業知識及對業界的認識，實有助調委會處理投訴個案。在調委會加入非獸醫成員亦可減輕投訴人的憂慮。政府當局指出，確有投訴個案被裁定屬實，而違規獸醫亦須接受紀律處分，包括在特定期限內從註冊獸醫名冊中除名。 \n 就條例草案建議調委會可直接決定是否將投訴個案轉介研委會，委員普遍擔心，由獸醫主導的調委會在處理投訴時能否不偏不倚。因應委員的建議，政府已提出全體委員會審議階段修正案，訂明調委會就應否將投訴個案轉介研委會一事作決定時，其3名成員必須達成一致決定，否則有關投訴個案必須轉介管理局，由管理局決定是否將個案轉介研委會進行研訊。 \n 就委員關注調委會或研委會在處理針對獸醫業界人士的投訴個案時可能涉及利益衝突，政府當局表示，管理局已有既定機制，規管獸醫成員申報利益的事宜，政府當局已向管理局轉達委員的建議，請管理局考慮採取措施，就調查及研訊投訴個案的透明度及公正性方面，加強公眾的信心。 \n 此外，委員察悉，條例草案建議設立的評審小組是一個人才庫，管理局只會在有需要時才委任評審員加入調委會或研委會。有委員建議，將評審小組的成員數目由建議的不超過12名獸醫及不超過6名其他人士，增至不超過15名獸醫及不超過15名其他人士，以擴大人才庫，並將評審小組獸醫與非獸醫成員的比例調整為1︰1。政府當局原則上並不反對增加評審小組的評審員數目，但前提是調委會及研委會的獸醫與非獸醫成員2︰1的比例維持不變。政府當局強調，會否委任評審員加入調委會或研委會，要視乎管理局的工作量而定。 \n\n 委員察悉，在2007年至2011年期間，管理局就每宗投訴個案結案平均需時16個月，而最長需時達51個月。委員普遍希望管理局能加快處理投訴。政府當局承諾，會建議管理局加快將投訴轉介調委會，以及考慮可否訂立服務承諾。政府當局亦承諾，會定期向立法會相關事務委員會匯報管理局處理投訴個案的進度，並適時檢討管理局秘書處的人手能否應付新增的工作量。 \n 最後，我想指出，委員亦留意到，現行規管制度及條例草案的適用範圍並不涵蓋規管獸醫診所或經營獸醫診所的醫療集團。就此，有委員已表明會在食物安全及環境衞生事務委員會的會議上，跟進規管獸醫業界的事宜。 \n 代理主席，因應委員會對條例草案的意見，政府當局稍後會提出多項全體委員會審議階段修正案，令條例草案較穩妥。委員會支持各項修正案。 \n 代理主席，以下是我和自由黨對這次修例的意見。 \n 《獸醫註冊條例》自1997年制定以來，獸醫行業持續蓬勃發展，而相關的投訴糾紛亦隨之增加。根據政府提供的數字，註冊獸醫人數亦由當年的150位增至近日的720位，投訴數字亦由1998年的全年只有8宗，增至近年每年平均50宗。管理局礙於現行架構及運作模式未能有效應付持續增加的工作量，以致不少投訴個案堆積。我剛才亦提及，每宗個案由管理局接獲投訴至完成處理，平均需時長達1年4個月，其中最長的一宗竟耗時超過4年，實在不可接受。 \n 投訴處理的時間漫長，對投訴人及被投訴的獸醫都不是好事，被投訴的獸醫固然聲譽受損，他和投訴人也會身心俱疲。所以，自由黨贊成擴大管理局，以提升局方處理投訴的能力。 \n 處理這次修例的法案委員會亦關注管理局擴大後的代表性，其中特別關注管理局獸醫與非獸醫成員的比例是否應該維持在2：1。對於蔣麗芸議員批評獸醫人數比例較高，將不能有效監管獸醫的專業操守，我是理解的。以香港醫務委員會為例，其業界人士與非業界人士的比例(包括主席)為6：1，這便經常為人詬病，被質疑為過分維護醫生利益，忽略病人的需要，往往有“醫醫相衞”之嫌。 \n\n 事實上，時代已經改變，社會普遍要求專業團體的監管制度能提高代表性及認受性，以避免自己人查自己人，造成偏袒的情況，從而確保業界及服務使用者的權益均受到保障。不過，對於出席公聽會的獸醫團體大都支持管理局註冊獸醫與非獸醫成員的比例訂於2：1，即是與目前的比例一樣，這的確已能確保管理局有足夠的專業水平，我和自由黨都是理解的。 \n 我曾建議把來自醫療界、屬醫療專業人員類別的管理局成員人數由1人增至3人，並從3個相關的專業界別，即醫生、藥劑師及牙醫中各委任1名成員，以便調委會及研委會加快處理投訴個案。不過，當局未有接納自由黨的建議，主要原因是當局這次只會增加3位非獸醫成員，以確保管理局內獸醫與非獸醫成員的比例為2：1，故增加的席位必須留給使用獸醫服務的持份者代表，而不可能將所有配額給予醫療專業人員，就此我有點失望。我只好寄望當局，倘若這次修例後再過一段時間仍有檢討機會，他們可重新考慮我的建議。我相信這不單可提升管理局的效能，亦有助確保管理局的專業水平。 \n 話說回來，政府這次亦有一點讓步。當法案委員會察悉負責決定投訴是否受理的調委會，是由兩名獸醫及1名非獸醫組成，擔心會容易出現偏袒業界的情況時，我很高興當局最後接納了法案委員會的意見而提出修正案，在處理投訴機制方面加設規限，訂明若調委會的3名成員未能就投訴個案應否受理達成一致的決定，有關投訴個案必須轉介管理局，以便管理局可決定是否將投訴個案轉介研委會，這無疑大大減低了我們的憂慮。 \n 畢竟自由黨認為獸醫與非獸醫代表的比例只是次要，處理投訴是否具透明度及公信力才是最重要。因此，我鼓勵研委會增加公開研訊，以提高透明度。此外，我敦促當局按承諾檢討管理局秘書處的人手狀況，以加快投訴的上訴個案的處理時間，有需要便應申請額外資源，以加強提供予管理局的秘書處及法律支援服務。 \n 對於市民較關注的獸醫收費問題，當局則承諾在條例草案恢復二讀辯論時表明，當局會建議管理局評估現時註冊獸醫的費用和收費水平的一般情況，並採取措施以提高獸醫服務費用的透明度，例如提供註冊獸醫的一般指標費用和收費一覽表，供公眾參考。我和自由黨都表示歡迎。 \n 代理主席，我謹此陳辭。",
      "sequence": 239,
      "bookmark": "SP_MB_TC_00285"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，對於今次修訂《獸醫註冊條例》(第529章)(“條例”)的內容，我有很大的保留。 \n 首先，我們要了解為甚麼要修訂這條例。根據食物及衞生局和漁農自然護理署的建議，修訂條文主要有兩大原因。第一，自條例在1997年制定以來，行業狀況已有重大變化，註冊獸醫人數由150人增至現時的700多人。其間，社會對保障動物福利的意識日益提高，市民對本港獸醫服務水平的期望亦不斷提高，所以要考慮提高效率。第二，使用獸醫服務的市民與日俱增，香港獸醫管理局(“管理局”)近年接獲的投訴顯著增加，個案積壓嚴重，有些個案甚至處理了3年也未能完成，這情況不但未能符合公眾期望，更不利於獸醫業界的發展。因此，修訂條例旨在，第一，提升服務水平；第二，提高處理投訴的效率。因此，當局現時建議對條例作出修訂。 \n 讓我們看看修訂的內容後是否真的可以提升服務水平，以及提高處理投訴的效率。我首先談談修訂的內容。修訂建議在管理局增加9名獸醫成員。換言之，成員將會由原來10名增加至19名。老實說，大家也知道，現時管理局開會，討論數小時也未能完成一個事項。目前管理局內有澳洲幫、歐美幫、亞洲區幫，甚麼都有。大家看待一件事的標準都不盡相同。他們由不同的學院訓練出來，並非在香港接受訓練，與香港沒有關係。他們對一些標準各持不同的看法，他們的“師傅”也不是由同一的機制訓練出來，因而令大家爭拗不停。現在再由10人增加至19人，試問如何能提升效率？ \n 再者，這19名成員之中，6名新增的獸醫成員將會由互選產生。這些互選出來的獸醫，大家可以猜猜是代表誰呢？當然是代表獸醫。這樣便會出現專業自管、專業自保的情況。對於今次的修訂，很多寵物主人和市民均看不到有關的修訂能夠滿足原來的目的和期望，完全無法體現提高本港獸醫服務水平的目的。此外，我認為修訂沒有回應市民最關心的問題。初步調查委員會(“調委會”)的成員過去的比例是1：1，即1名獸醫與1名非獸醫成員，但當局的修訂卻反其道而行，變成2：1，即兩名獸醫(即自己查自己)和1名非獸醫成員，這方法完全是倒行逆施。就這一點，我相信愛護寵物的市民是難以接受的。 \n 雖然政府說已聽到市民的意見，並建議對調委會的修訂作修正，訂明在該3名成員未能有一致意見時，個案便交回管理局決定；但代理主席，這做法根本是“呃細路”，完全沒有根本的改變，換湯不換藥，交到管理局處理又如何呢？大家都知道，管理局中又是2：1，即兩名\n獸醫對1名非獸醫成員。換言之，即使交由管理局決定，同樣是他們自己查自己，因為獸醫佔了大比數。換句話說，我想說的是，今次的修訂比以前的更差，變成自己人管自己人，自己人查自己人，完全不能體現滿足服務使用者要求的承諾，真的是不修訂比修訂好。 \n 代理主席，我記得審議這項條例草案時有官員回應我，說有多一名獸醫協助處理投訴個案，有利於決定程序順利進行，因為獸醫有專業知識，對有關情況有較多了解。然而，這說法是否等於未做過生意的法官以後無須審理商業罪案？死因裁判法庭的陪審員是否要全部由醫生擔任？這真的是說不通。 \n 代理主席，我擔心的另一個問題是，我在公聽會時提出市民很關心獸醫的收費昂貴。大家都知道，現時養寵物的香港人越來越多。香港有40萬隻寵物，牠們陪伴很多老人家，亦可能是沒有兒女的老人家心靈上的唯一慰藉。如果動物有病，主人有錢當然會帶牠們看醫生，但如果沒有閒錢，又怎麼辦呢？當時在公聽會上有獸醫對我說無須擔心，他說香港的收費是最便宜的。我問他香港的收費真的是最便宜嗎？他回答說是，還給我一些資料單張，驟眼看來也是如此。他說香港的收費比很多海外國家或地區便宜。於是，我便對他說，這樣也不錯，既然收費又便宜，他們又可以在香港做生意，為甚麼還搞甚麼互選獸醫呢？我說不如不要互選，繼續按照現時的做法便可以。其後有人回應我說不可以，外國現時流行互選，應該有更多獸醫加入管理局，獸醫管理獸醫，他們明白怎樣管理。所以，我們要參考外國做法，它們大多數都有互選的安排。 \n 於是，我便想，今次修例後，獸醫診金是否有機會進一步增加至外國的水平呢？政府又如何可以監管他們的收費呢？大家要知道，寵物不是像人類般可到公立醫院求診，牠們並沒有這福利，那是否代表沒有錢便沒有權養寵物，抑或是如寵物生病時沒有錢為牠們尋求醫治，便只能任由牠們等死呢？ \n 代理主席，有官員對我說，我們今次建議加入互選這規定，只是參考醫委會的做法。對此說法，我真的覺得有必要說清楚，你們要參考醫委會甚麼的做法？醫委會在香港是有機制的，我們有中文大學和香港大學的醫學院專門負責培訓香港的醫生，有本港的機制，對於香港醫生的認證，本港是有決定權的；但是，香港並無獸醫的培訓，香港並無任何培訓獸醫的學術機構。所以，獸醫的培訓及資歷全部都是\n由外國決定的，並非由香港決定。因此，政府將來對獸醫的監管能夠有甚麼作為？我真的感到很擔心。 \n 再者，代理主席，不知你是否知道，現時任何一名外國的獸醫，只要是在那數間外國大學的獸醫學院畢業，便可以提着行李箱來港執業，申請註冊和牌照。我對這些獸醫存有疑問，為何還要容許他們加入管理局呢？他們會願意對本港的獸醫管理和獸醫的長遠發展作出承擔嗎？我們如何提供保障，令越來越多本地年輕獸醫可以入行呢？大家是否知道年輕的獸醫如想入行，他們可能要花200多萬元攻讀學位，而他們從外國回港後的薪金是多少？只是12,000元或13,000元，代理主席。 \n 此外，現時有關獸醫的審訊工作，仍然經常要邀請海外的獸醫來港作專家證人，以評估案件是否處理恰當。這是因為我們沒有專職機構提供培訓，本港的獸醫只能靠自己另行進修，部分獸醫現在已經完全脫節，欠缺新的手術知識、儀器等，未能與時並進。試問本地獸醫的服務怎可以提升？ \n 雖然今次的修訂是經過一些專家的研究而作出的，他們亦有其道理，但我無法同意今次修訂條例草案的內容。所以，我個人不會支持今次的修訂。萬一今次的修訂獲得通過，我希望政府能夠考慮以下5點： \n第一，我希望管理局能夠制訂處理投訴的服務承諾，例如為初步調查、正式研訊等各投訴處理程序制訂時限，聆訊過程要透明，並要定期公布服務承諾及實踐情況。 \n第二，為了確保愛護寵物人士有詳盡的收費知情權，我要求管理局在實務守則中加入條文，強制獸醫必須主動向客戶提供收費一覽表，以及在寵物進行手術前，提供詳盡的報價單，以及設定最高收費上限。我們不能看到還有這麼多寵物“有病無錢醫”，活活病死。 \n第三，管理局必須訂明非香港永久居民不能加入管理局，以保障本地獸醫的發展。 \n第四，委任更多愛護動物團體代表及獸醫服務使用者代表加入管理局，以增加他們在管理局的代表性，促進獸醫服務水平的提升。 \n\n第五，長遠而言，必須爭取在香港設立本土提供培訓及作出資歷認證的機制，以保證本地獸醫的質素不斷提升。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 240,
      "bookmark": "SP_MB_CLW_00286"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我發言支持《2014年獸醫註冊(修訂)條例草案》(“條例草案”)，以及食物及衞生局局長就條例草案動議的修正案。 \n 註冊獸醫的數目由1997年《獸醫註冊條例》制訂時的150人增至721人，大家看到行業狀況已出現了重大改變。隨着本港飼養寵物的人數越來越多，以及越來越多市民為寵物安排獸醫服務，不少人對獸醫的服務水平都抱有期望。由於我們希望每名獸醫都能表現專業，對待動物充滿愛心，不會“斷錯症”，而且收費合理，所以我們非常關注獸醫的職業操守。 \n 香港獸醫管理局(“管理局”)近年接獲的投訴數目，出現大幅上升的情況。在過去5年間，每年新增投訴個案平均達67.8宗。截至2014年10月底，仍然累積了73宗投訴個案，每宗個案需要的處理時間平均超過16個月，投訴處理過程非常緩慢。我認為管理局應該制訂服務承諾，確保在承諾時間內處理投訴個案，並訂定在承諾時間內完成初級調查或研訊，定期公布有關服務承諾的實踐情況，以促進效率。 \n 代理主席，我同意管理局增加成員，並同意增設評審小組，處理更多投訴個案。不過，我們希望在增加有關成員的同時，能夠增加非註冊獸醫人士，特別是代表使用獸醫服務者團體及寵物團體的業外人士，以平衡不同人士的意見和利益。其實，我跟多位委員在會上曾經多次向當局提出建議，將組成管理局的評審小組、調查委員會(“調委會”)和研訊委員會(“研委會”)委員的業界和非業界人士比例訂為1：1。 \n 我們提出這建議，並非因為我們不信任獸醫，只不過我們希望管理局的投訴、調查和研訊更為透明和公正，加強公眾的信心。政府於回應我們的建議時表示，管理局運作超過17年，從未有人就投訴結果提出上訴，而且獸醫專業應由行內人士判斷，增加非業界人士往往要花額外時間向他們解釋個案細節，未必能夠加快處理個案的速度。但是，我們現在看到管理局成功檢控的數字偏低。過去5年，管理局總共接獲248宗投訴，但只有9宗投訴被裁定罪名成立，而且我們認為懲\n處過輕，難免引起外界憂慮管理局處理投訴的公正性。所以，當局務必要顧及獸醫服務使用者的權益，避免出現“醫醫相衞”和利益衝突的情況。 \n 此外，政府在會議上表明不會反對增加人數，以及將評審小組的註冊獸醫與非註冊獸醫人士的比例由2：1修訂為1：1。既然政府不表反對，我們希望當局能夠盡早增加評審小組的人數，以及將註冊獸醫和非註冊獸醫人士的比例盡早改為1：1，擴大評審小組的人才庫，令管理局可以有更多人才予以選擇，分擔其工作量，增加公眾的信心。 \n 就要求管理局的投訴調查和令研訊更透明及公正的訴求，政府最後同意我們提出的部分意見並提出修正案，規定調委會若未能作出一致決定時，須將投訴轉介管理局。不過，如果管理局日後不能增加處理投訴個案的能力，或對投訴個案的裁決出現偏袒的情況，便有必要檢討管理局的組成，屆時管理局絕對有必要增加非業界人士的數目，甚至將評審小組、調委會和研委會的業界及非業界委員組成比例改為1：1。我們希望局方日後能夠定期檢討管理局的投訴跟進程序，以及向立法會匯報。 \n 除了提高管理局處理投訴個案的公正性，市民也非常關注獸醫的收費是否合理。現時獸醫服務收費透明度不足，市民並不清楚獸醫的收費。一般市民向西醫求診時，對3天藥大概需多少收費總會有一個概念，但曾經帶寵物光顧獸醫的人都不會知道診金的範圍，直至與寵物離開時才知道該次診症費用，而且經常發生誤會和濫收費用的情況。過去5年，管理局曾經接獲12宗與收費有關的投訴。管理局的《註冊獸醫實務守則》(“《實務守則》”)第17.5條訂明：“獸醫須向客戶或準客戶提供有關診症、例行化驗及例行程序的一般費用和收費一覽表。為執行此規定，獸醫可於其診所張貼告示，當中載列上述一覽表或述明備有該一覽表可供索閱。” \n 不過，此守則並非硬性規定。我們看到很多獸醫診所沒有遵循有關規定，以致很多寵物主人帶同寵物到獸醫診所求診時，感到“肉在砧板上”，不但要聽從獸醫的決定，而且對收費不得提出異議。所以，我們認為當局必須跟進和改善獸醫服務收費欠缺透明度的問題，以及提供獸醫服務的一般收費指標，供市民參考。 \n 獸醫服務收費高昂並不代表物有所值，我聽聞有些動物進行一次例如換骹手術，也要花費10多萬元、7萬元或兩、3萬元不等，而且並\n不表示收費越高、服務越好。現時不少市民向管理局投訴獸醫未有提供妥善或適時治療，這也是最常見的其中一個投訴原因，最近5年一共接獲了61宗相關投訴。有投訴人表示，獸醫拖長診治時間或先收費後診治的風氣，會延誤動物的病情。其實，當局有責任監管獸醫提供優質服務，保障飼養寵物人士的權益。 \n 不過，我也要說句公道話。雖然我們聽到不少市民投訴，最近也有數字顯示與獸醫有關的投訴或濫收費用的情況越趨普遍，但有些獸醫是有良心的醫護人員。就像看顧我家兩只小毛孩的獸醫，也是一個很有醫德的人。我們希望在今次通過修例後，政府能夠在管理局制定《實務守則》時，關注如何避免不良獸醫影響整個業界、給市民一個“騙人”的形象。 \n 我認同條例草案能夠因應現時社會變遷而進行修訂，雖然在修訂過程中，議員認為仍有不少改善空間，但既然政府願意接納我們的意見作出修訂，我希望可以建立一個更透明而公平的投訴制度，確保獸醫服務得以維持。我也希望局長稍後回應時，可以特別談談能否為管理局制訂服務承諾，以及日後如何監管獸醫收費的透明度。 \n 代理主席，我謹此陳辭，多謝。",
      "sequence": 241,
      "bookmark": "SP_MB_AM_00287"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，公民黨支持政府檢討《獸醫註冊條例》(“條例”)，因為這項條例已訂立了一段日子，故此我們應與時並進，不斷檢討，特別是在香港社會，飼養寵物的市民越來越多，他們很關心自己的寵物的權益、福利和健康等，各方面的需求與日俱增。在90年代中期設立的香港獸醫管理局(“管理局”)，儘管具備多項職能，包括管理註冊及進行大量調查、研究或紀律處分等工作，但似乎在人手或支援方面均與社會上客觀的需求增長脫節。所以，我們首先一定要贊成政府，並感謝政府適時就這項條例進行檢討。剛才有留意這項辯論的市民也會注意到，這似乎是檢討結果是否盡如人意的問題。如果大家均認為，現時的管理局，無論在人手、編制、成員或程序方面，均不能滿足客觀需求時，我們便應該支持政府這項檢討的大方向。如果我們認為需要更多人手幫忙，這項條例草案的修訂建議，正正是要為管理局增加人手，不論是其評審小組、調研小組或研究及審批小組等，這些其實都是一些重要發展。 \n\n 此外，我們在條例草案的審議過程中，亦一直要求管理局對外要更透明、公開、公道，並以問責態度進行檢討。說得難聽一點，在遇到問題時，受影響的市民要作出申冤、申訴，這些申訴是否得到公平、公正的處理？處理手法能否服眾及是否有效率？以及對相關獸醫或團體有否作出適切的處分？此外，其實剛才亦有同事提到，在整個行業的發展中，我們如何回應香港社會越來越多人對動物權益和福利的關注，並在回應市民對飼養寵物的需求之餘，亦能令業界呼應市場需求？專業當然需要鞏固發展，但同時，作為服務香港市民的專業，便應從多方面作出思考，如何在收費、服務方面能達到市民對這項專業越來越高的要求。除各種服務的收費水平外，甚至可能要考慮應否對市場採取更開放的做法，例如以賣廣告的方式，讓獸醫有進一步更有效的方法，令市民在作出選擇時，有更適切及符合其服務需求的方案。 \n 代理主席，在修訂這項條例的過程中，對於在管理局中增加獸醫及非獸醫人手，我們是同意的。當然，有6位成員將會由獸醫業界的選舉產生，但與此同時，局長亦可繼續委任另外6位獸醫，而原有條例亦准許局長行使這方面的權力。由此引申的問題，當然會對局長將來委任獸醫或非獸醫進入管理局時帶來挑戰。正如多位同事(包括我在內)均提出，如何發展這行業，令管理局的公信力能在市民心中得以確立，而經這項條例草案修訂後，管理局如何可以更有效率及能力引用條例賦予它的權力，以及它在法律上須履行的一系列責任？所以，在選擇人選時，必須小心聆聽市民，特別是很多關心寵物及動物福利權益的團體的意見，或給予他們多些機會，讓他們參與日後經擴展的管理局在各種環節層面上的工作，這可能會有助促進管理局將來的職能。 \n 此外，在委任獸醫進入管理局時，我希望在此向局長說說要留意的地方，因為今次修訂條例後，會有6位可以說是由民選產生的獸醫代表。在選舉過程中，當然會有勝負，有贏亦會有輸。若某些獸醫曾參與選舉，而在選舉中，其選民，亦即獸醫業界內的選民，不贊成他們透過這選舉途徑進入管理局，但局方卻偏要委任這些曾經落選的獸醫進入管理局的話，便必須提供強烈的理據，否則就是自找麻煩，輕則令很多獸醫業界的朋友摸不着頭腦，重則令他們認為局方做法過分，因為局方委任一些曾經參與選舉但不獲支持的人進入管理局。因此，局方必須提供充分理由，告訴大家為何有此做法，局方必須在這方面作出回應。如何在政制發展上的委任與民選制度之間拿捏平衡，\n我建議局方真的不應考慮曾經參與選舉而在選舉中明顯不獲支持的人，盡量不要考慮委任他們，而改為委任其他獸醫，或讓他們在其他工作上提供意見，局方不應自找麻煩。 \n 此外，代理主席，在選舉方面亦要留意。在條例草案審議初期，大家認為委任6位獸醫便應投6票，亦即我們修讀政治學的人所指的全票制。全票制的問題是，表面上好像很公道，即有6個位，有6張票，是很理想的做法，但如果沒有留意到行業內可能存在的選舉文化，例如他們明顯地來自不同的受訓地方，如果他們走在一起，變為一個陣營的話，可能最後便會做成你和我都不想看到的壟斷情況，就是那6名當選者全都是某陣營或某些陣營的獸醫朋友。他們可能均有心服務管理局，有心服務公眾，但這選舉結果帶來的情況未必理想，特別是如果有這麼多陣營，而其中一個陣營或兩、三個不同的團隊組合壟斷了這6個席位的話，與我剛才提出的問題一樣，到局長要作出委任時，便會十分苦惱。一、兩個陣營全勝，而另一些則全部落選，接着局長委任那些落選的人加入管理局，你也不想看到這樣的爭拗。 \n 因此，為何我較早前在會議上建議，最好使用一些較為公道、門檻較低的選舉方法，讓擁有不同背景、經歷的獸醫，不論其資歷為何，均可享有公道一點的機會，參與管理局的工作，而這亦符合這項法例修訂的原意，就是如何擴闊人才庫、增加多些機會，讓獸醫及非獸醫均可以參與管理局的工作。 \n 所以，我覺得如果是“一人一票”而不是投6票的話，雖然競爭可能會更激烈，但結果卻較符合比例及較為公道，而局長將來要委任不同經驗、背景、範疇的獸醫加入管理局的時候，說不定會有更多選擇，也不用如此苦惱。這些其實是大家在審議階段中曾提及的問題，希望局長關注。 \n 在過程中，我很感謝專誠前來與委員討論，或前來我的辦公室與我商討這些問題的管理局前任成員、現任成員或一些較年輕的獸醫朋友，他們均在不同程度上向我表達了類似的意見和訴求。我亦希望藉今次二讀和接下來要提出的一些修正案提醒局長，在委任過程中，盡量要令到業界心悅誠服。所以，與以往相比，局長可能需要多走一步，向公眾和業界清楚解釋委任的標準。 \n 代理主席，今次在修訂條例之後，我特別關注到，原條例的第7條並沒有改變，這條文是關於使用甚麼行政資源來支援管理局的工\n作。原有條例寫得相當死板，就是1名秘書、1名法律顧問，就是這樣。我特別提出這項關注，在只有1名秘書和1名法律顧問的情況下，若加入管理局的人員數目增加，而須處理的程序亦有所增加時，會否變相要他們做更多工作？多了數個煲，但蓋卻只有1個或兩個，即1名秘書和1名法律顧問。當然，在討論過程中，我得到局方一項承諾，就是會因應工作量和工作壓力的增加而調整秘書處的人手。我知道雖然條例只訂明1名秘書和1名法律顧問，但在食物及衞生局轄下的秘書處，應該會有10位或更多同事負責協助管理局的工作。 \n 不過，我相信要提醒局長一點，就是如果將來有越來越多與法律有關的爭拗和訴訟，在法律顧問方面，可能要考慮一下怎樣向政府提出爭取這方面的資源，對嗎？正如很多委員剛才也想像得到，在調研、調查或紀律聆訊的過程中，必然會牽涉很多法律觀點與角度的爭拗。如果管理局只有1位法律顧問，而我從文件也看不到說會在法律顧問方面增加人手  說的是在秘書、文書工作上可以增加人手  我會擔心，將來增加了人手和成員，並增設了程序的管理局，會無法達至預想的效果，即增加工作效率和效能，亦會令他們很辛苦；我不想看到這種情況出現。所以，我希望特別提醒局長，在這方面要回應業界和非業界，即寵物愛好者和寵物主人的想法。 \n 代理主席，正如我所說，公民黨會在二讀時支持這項條例的修訂，亦會支持政府在聽取委員的意見後所提出的修正案，即在初步調研過程中，3位委員的意見必須一致，我們才可以接受；如果任何1位委員有異議，該宗個案便應該交給整個管理局進行下一步的審議，決定是否再進行研究調查的步驟。在這方面，我相信在這階段，此舉頗能有效地回應公眾對整個獸醫行業的發展和管理局的職能方面的訴求，就是希望它能夠在回應市民對整個獸醫行業和管理局的職能越來越高的要求的同時，拿捏一個平衡，希望獸醫業界在2：1的比例當中，能夠做到既科學又客觀，同時越來越能夠回應及呼應市民大眾、議會，以及寵物愛好者對於動物福利和權益與日俱增的種種合理訴求。 \n 我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_KC_00288"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，其實只要看看一個社會如何對待動物，便可以知道這個社會的文明程度有多高。隨着越來越多香港人飼養寵物，以及對動物福祉的關心不斷增加，政府制訂這項條例草案，修訂原來\n的法例，我們是支持的，因此，工黨會支持這項條例草案二讀和三讀，亦會支持政府因應業界和法案委員會提出的意見，對初步調查委員會(“調委會”)的操作情況作出修正。有關調委會的修正案，我們稍後會發言補充。 \n 政府提出這項修訂條例草案，我相信原因是要增加人手，以應付越來越多的投訴個案。據我們了解，現時的投訴個案即使耗時17、18個月也未能處理完畢，此外，由於只有3個調委會處理投訴個案，因此有不少個案仍在等候處理。所以，對於政府這個出發點，我們可以贊成，但我們也很關心這個行業可否透過今次的修訂條例草案，做到專業自我規管，同時也可以做到向公眾問責，不會給人“醫醫相衞”和業內人士互相包庇的印象，這是我們在審議條例草案期間作出了很多討論的地方。 \n 首先談談專業自我規管。現況是香港獸醫管理局(“管理局”)內有6位獸醫，政府的修訂便是把獸醫的數目由6位增至12位，而業界可透過投票來選舉這6位獸醫，即業界代表。當然，我們的第一個問題是，政府既然願意讓他們投票，已經開放了，為何不開放到底，即管理局的12位獸醫均由業界所有人投票，互相選舉產生？ \n 當然，政府會說其實有一些特別的職位，例如漁農自然護理署(“漁護署”)的獸醫，必須在管理局當中擔任職位。的確，當局在設計管理局時，是完全有空間，可以在法例內訂明在管理局當中有多少位政府官員代表。如果我們看看有關其他專業管理團體的法案，其實當中均有指明例如醫院管理局或衞生署有多少名代表，而不是把漁護署的獸醫加插在專業界別的議席中，並不是採用這種方式的。因此，我們認為政府採用這種方法來保留由自己委任一半業界的權力，這是不可取的。相反，如果要實實在在地提供一個真正的選舉方案予業界，便應由他們投票互相選舉產生他們的代表，而官方的代表則應透過其他條文，被安排加入管理局。 \n 不過，業界的回應也很有趣。他們表示由於現時整個業界只有700多名獸醫，因此要他們找6個人出來無償地服務已經很困難，如果要找12個人，他們恐怕未必能找到足夠的人出來參選。這是很可惜的，但我們也明白，其實香港整體地活在地產霸權下，生活迫人，營業成本高，這也是很迫人的，因此沒有這麼多的業界人士有時間走出來無償地服務公眾，這點我們也是可以理解的。因此，稍後我便會談及就價錢或收費作出投訴的問題。  \n 剛才，有議員表示獸醫的收費不透明，並且太高，因此，蔣麗芸議員在會議席上討論時，認為應該把12位專業代表減至9位，騰出的3個職位應該由業外人士擔任。但是，如果我們說的是獸醫的收費太高和不透明，如果增加3個業外人士，並不能解決這些問題，因為我們曾經與業界商討，他們指出地產霸權的確影響到他們的行業，他們真的須應付不斷增加的租金；此外，現時大多數獸醫也是獨力一個人經營一間診所，而每間診所也需要一套基本的儀器設施，所需費用動輒是6位數字的。因此，租金和成本的問題令他們必須收取如此高昂的費用。有鑒於此，即使3個業外人士加入管理局，也不能應付大業主，即要求他們不要加租。這不是解決這個問題的方法。 \n 此外，便是獸醫收費不透明的問題。其實，這跟我們人類去看醫生或到私家醫院求診時遇到的問題是相若的，便是當遇到大病或緊急情況時，也不知道須支付多少費用，入到裏面才忽然間有人表示須收取很高昂的費用。如果你決定離開和不光顧，便會延誤求醫的時間，令患病的動物可能因為延誤醫治而致病情惡化。 \n 但是，業界告訴我們，在法例的規管守則當中，有一項條文是不容許他們刊登廣告的，以致他們不能夠向公眾交代收費，甚至把收費上載至網頁也不可以。當然，獸醫可以把收費表放在診所內，但這又無法解決延誤醫療的問題，因為主人也須把寵物帶到診所才能夠看到價錢，如果屆時才離開，便已經延誤了，同樣也須花更多時間。 \n 因此，在這方面，我真的請當局考慮，看看有何方法解決這兩個問題之間的矛盾，例如容許獸醫在沒有刊登虛假和有失實成分廣告的情況下，把他們的收費透明地公開；不單在診所張貼，也可以上載到網頁上，甚至透過管理局的管理網頁，把各個獸醫的收費臚列，同時，希望可以透過這種競爭，令收費便宜一點。 \n 同時，我們也曾與業界討論，而業界也有這種打算，便是由於租金成本太高昂，他們正考慮數位獸醫集合起來，共同經營獸醫診所，以便大家一同分擔租金和基本設施的成本。我認為管理局可以在這方面提供協助，因為管理局擁有的資料應該是最多的，便是每區有多少位獸醫在經營，即可以設立一個平台，提供資料予業界，使大家可尋找營運的夥伴，一同想辦法令醫療成本降低。我們認為管理局方面可以做一些工夫來協助他們。 \n\n 代理主席，接着我想談談專業向公眾問責的問題。我很明白蔣麗芸議員和支持她的修正案的議員認為如果有多些非業界人士在管理局內，便可以加強向公眾問責。 \n 我們也了解，其實對於專業自我規管及專業發展，業界內的人也很注重，而向公眾問責和接受公眾監管也是很重要的。但是，就一個專業團體而言，如果我們再看看其他規管專業團體的法例，便會發現其實在管理局之下有數個小組，包括一些調查小組、紀律小組  即負責在看過調查結果後，商量如何作出紀律處分的小組  而外國的專業團體更有一些社區關係小組。在那些小組當中，非業界人士的參與可以是很高的，尤其是在社區關係小組內。在加拿大的視光專業團體內便有這個小組。透過這個小組，向公眾和社會解釋專業內很多的操守和運作，亦聆聽社會的意見，看看如何提升該專業對社會的服務。這方面是可取的。 \n 但是，同樣地，專業自我規管及提升質素亦涉及評審專上學院的課程及為獸醫進行註冊，而在評審和資格審查方面，我認為應該由該個專業自行處理，而非業界是難以取代的。況且，獸醫是涵蓋很多範疇的。代理主席，人類只分兩種，大體上只分為男人和女人，但動物既分為大動物和小動物，在農場方面，有畜牧業的豬、羊等，甚至是香港賽馬會，這些方面也涉及大動物；至於小動物，則有寵物式的貓狗，而小動物之中，既有陸上動物，也可以是水中的動物，例如金魚，亦有兩棲類，例如很細小的巴西龜，諸如此類，但我不知道是否有人養青蛙。 \n 因此，我們理解到業界內既然分開這麼多個範疇，即使我們進行調查，很多時候也須找海外某個特別範疇的專業人士來提供意見。因此，如果調委會內的比例是1：1的，其實是會令徵詢專家意見的工作更為困難。所以，維持2：1的比例，既有非業界人士參與，同時亦有兩位業界人士，這樣我們覺得是可行的。況且，如果說要增加非業界的參與，我覺得應該是在一些社區關係小組內增加，而不是在管理局內。因為如果去到管理局的層面，在進行課程評審及專業註冊時，這應該是屬於專業自我規管的事情。 \n 代理主席，既然蔣麗芸議員在審議過程中對修訂管理局的人數有強烈意見，我實在非常鼓勵她提出私人修正案，這樣便無須經過委員會。雖然我們知道在審議過程中提出修正案，恐怕也是無法通過的，但我們希望大家不要在認為能夠通過時才提出修正案。有時候，提出\n修正案是能夠迫使政府做事的，正如蔣議員的建議和業界的回應已經迫使政府提出多一項修正案，稍後我便會談及，便是在調查小組內，3名成員須達到一致共識。如果無法達致共識，便須轉交管理局進一步聆訴及審議。其實，在這個機制之下，第一，這是強迫出來的；第二，亦令那兩位專業獸醫，不可以透過“醫醫相衞”，逃避公眾的監察。 \n 代理主席，我記得有一次，立法會在金融風暴，即1999年時，邀請了一位諾貝爾經濟學得獎學者來到立法會，為我們講解國際金融局勢。該位學者是已故的Prof Merton MILLER，他說過一句話，令我印象非常深刻。他說所有專業人員都應該有能力向普通人解釋專業內的運作、原則和道理。但是，很可惜，香港有不少專業人員，包括政府官員在內，第一句話便是說：“你們不懂的，這是很難解釋的”，因此便放棄了，不作解釋。 \n 因此，這位在國際上如此有地位的諾貝爾獎得獎者，身為一位學者有這麼深入的研究，他提出對專業界別的這個要求，是足以供香港各行各業的專業人士參考的，不要將向公眾問責的責任推搪，更不要推卸說公眾不懂，因此便迴避這件事情。謝謝代理主席。",
      "sequence": 243,
      "bookmark": "SP_MB_CH_00289"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00290"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我自己是兩隻貓兒的主人，所以都算是有關法例的用家。由於我們要審議《2014年獸醫註冊(修訂)條例草案》(“條例草案”)，所以有很多機會接觸獸醫，聽聽他們的心聲。 \n 就剛才很多議員提及獸醫這個行業在香港的問題，我想作為寵物主人的都會感受得到，包括收費問題，收費高很是“肉痛”。在以前沒有24小時獸醫診所的時候，我們的小動物如患有急病，要召喚獸醫回到診所應診的話，首先便要支付1,000元出診費，作為獸醫由家中返回診所所須的費用。寵物看病當然較人看病昂貴，寵物每次看病過千元不足為奇；但獸醫卻會說香港的獸醫收費其實不算高，在全世界來說更屬便宜的組別。 \n 大家是否知道獸醫收費為何這麼高嗎？原因是經營成本高，包括租金。暫不說地產霸權的問題，單單是跟人類診所作比較，獸醫診所的面積要大得多，因為要放置很多儀器，又要有擺放寵物的地方，而\n且在儀器方面的投資亦跟人類診所差距很遠。所以，收費是否高昂是個很富爭論的問題。 \n 當然，收費透明度不足，或是經營手法出現問題的個案，我也看過不少，當中很多都是“肉在砧板上”。例如有寵物要進行小型的絕育手術，打了麻醉針之後，醫生便致電其主人，表示牠可能有A、B、C和D問題，要加錢進行A、B、C和D的檢查，問主人是否同意。既然已打了麻醉針，“肉在砧板上”，接聽電話的主人只好表示同意，令這宗原本只打算花費數百元的手術，最終要數千元才可以完成。萬一寵物在過程中死亡，不論是出於寵物本身的問題，還是懷疑是獸醫的專業水平有問題，這些主人也一定很不甘心，一定想作出投訴。如果有朋友懷疑自己的寵物在診療過程中遇到醫療失誤，我很鼓勵他們發聲。 \n不過，處理這些投訴的時間真的太長，我們非常不滿意，認為這是非常不理想的。根據政府提供的數字，處理投訴平均需時16個月，最長的則需時56個月；如果相信有投胎的話，即是有關投訴在動物投胎了兩次後也未必獲得處理。所以，就這項條例草案，我們很希望政府可以作出承諾，暫不說這是否服務承諾的問題，僅是承諾加快一點可以嗎？當然，我們在法案委員會的會議上，卻沒有聽見有人能回答這問題，因為當局表示不同個案有不同的性質和複雜程度，所以未能擔保投訴個案可以在多少個月內獲得處理。但是，我們覺得既然已透過這次修訂改變了香港獸醫管理局(“管理局”)的成員組合，便應該訂定一些目標給相關委員會，讓他們得以達到。 \n 不過，話說回來，很多關於獸醫的問題也不是這項條例草案可以處理得到的，包括我剛才提及的收費問題。談到收費問題，要便宜一點不是沒有辦法的，進一步開放獸醫市場便是一途。有人表示不如引入內地獸醫，我很擔心當中的水平是否足夠，以及能否監察得來，正如早前開放讓台灣獸醫來港執業，便已出現了一些問題。 \n 有資深獸醫曾向我表示，台灣獸醫的水準不高，或是較歐美獸醫差一點，我不知道這些評語是出於崇洋心態還是甚麼。但是，這些資深獸醫進而表示，很多時候他們會接收一些未能從該等獸醫獲得妥善診治，而需要由他們善後的個案。所以，他們提出如果再放寬予內地獸醫，而我們又控制不到這些獸醫的水準的話，始終寵物都是生命，\n這便會對寵物主人不公道。所以，就收費是否太昂貴，是否可以藉進一步開放市場而令收費便宜一點，我也不敢貿然地表態。 \n 引入多些不同地方的獸醫，那便是將貨就價；而在水平未達標或未有信心時，便貿然說要加快速度，讓多些地方的獸醫來港執業，我覺得這是政府需要關注的。當然，開放給台灣，也是因為信任他們的制度。可是，如果真的發現來自某地方的獸醫水平參差，甚至偏低的時候，我不知屆時可否走回頭路或加強監管。 \n 法案委員會其中一個最關心的問題，就是究竟調查委員會(“調委會”)要取得多少張同意票，才會將投訴個案轉介研訊委員會(“研委會”)進行研訊。現時的處理方法是，調委會由成員以過半數票決定是否將投訴個案轉介研委會進行研訊；如果調委會的結論是不應該將投訴個案轉介管理局，那麼管理局秘書便會以書面方式通知投訴人，這就是很多議員發言時所提到“醫醫相衞”的情況。由這3個人中的兩個人決定寵物的生死是否合理，投訴者對此或會感到不甘心。 \n 當然，我知道有很多投訴並不成理。很多時我聽到的個案都屬“醫死狗講價”，即是主人帶寵物來求診時會表示不介意價錢，最重要是把牠醫好，但獸醫真的不能保證一定醫好，萬一醫不好，主人便反過來賴帳，或是找另一些事來投訴有關獸醫，而這些獸醫都有他們的苦水要吐。 \n 所以，我知道現在有些獸醫已做足保障，會要求主人就每一項收費或建議簽妥同意書和錄音，甚至會致電主人，詢問可否加做一些治療。如果這些能做得好一點，便可以減少日後的爭拗，尤其是動物過身可能是基於其本身的疾病，亦可能涉及醫療失誤，當中的爭拗真的很難處理。一個小市民或寵物主人，很多時都會完全相信獸醫，獸醫說要進行人道毀滅，他們便要相信。所以，這個委員會除了進行監管外，還要想想有甚麼可以處理得好一點，令寵物主人更感服氣或心安理得。 \n 當然，我們提出不要2：1的比例，而所有成員如未能達成一致的決定，便要將投訴個案交回管理局，由它決定是否將個案轉介研委會。我不知道政府是真心還是逼於無奈，但它最終承諾對條例草案第11條、第12(2)及(6)條，以及第19條提出全體委員會審議階段修正案，訂明如果調委會的3名成員未能就投訴個案應否轉介研委會達成一致決定，有關投訴個案必須轉介管理局，以便管理局可決定是否將投訴\n個案轉介研委會。當然，當我們討論這點時，有人擔心這做法會拖慢整個處理投訴的運作。但是，我覺得要有一個平衡，而現在政府肯作出這安排，所以我會支持這項條例草案。 \n 我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_CCC_00291"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00292"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，正如很多同事剛才所說，香港獸醫管理局(“管理局”)在獸醫服務上擔當着相當重要的角色：一方面需要制訂本港獸醫的專業資格，負責發牌；另方面要就對獸醫服務的投訴，進行深入調查和處理。 \n 今次《2014年獸醫註冊(修訂)條例草案》的修訂經過了法案委員會6次討論，以及兩次聽取了動物福利團體和獸醫團體的意見。我與蔣麗芸議員亦曾與局方和署方就這項條例草案進行了四、五次討論。我看到政府今天提交的修訂文本內容，當中也是聽取了法案委員會中很多委員的意見，亦接納了民主建港協進聯盟(“民建聯”)的一些建議。正如很多同事剛才所說，今次修訂的目的，主要是希望加快處理一些針對獸醫服務的投訴。如果大家還記得，在法案委員會討論時，曾經提到一宗處理獸醫投訴的個案，最長用了56個月的時間。這不單對於投訴者來說是一段相當長的時間，其實對於獸醫本身所承受的壓力，以及對其診所的服務聲譽亦可能會有影響。所以，這對於雙方面也並非一個公道做法。 \n (主席恢復主持會議) \n  我們看到今次修訂的其中一個重點，是增加了9名管理局成員，以及增設一個以18人為上限的評審小組，我相信此舉將有助加快處理投訴。我希望在這項法例修訂後，政府或局方所積壓的投訴個案可以盡快獲得處理，亦期望管理局可如蔣麗芸議員剛才所說般，訂定一個處理投訴的服務承諾，使一些投訴個案無須等到“頸長”也未知結果為何。當然，在此亦要加插一句，管理局的後勤支援人員數目其實並不\n足夠，我們希望當其職能提升後，政府亦可以投放相應的人手和資源予管理局。 \n 此外，今次修訂亦觸及一個問題，就是在初步調查委員會(“調委會”)中獸醫和非獸醫比例的討論。今次修訂將會把過往獸醫和非獸醫的比例由1：1改為2：1。在審議過程中，有委員擔心獸醫人數太多，普通市民和消費者的代表比例太少，因而影響調查公正性。就此，我聽到局長作出了一個承諾，亦接納了我們的意見，就是在全體委員會審議階段提出修正案，指明如果調委會沒有一致裁決，該宗個案便必須提交到管理局進行裁決。我相信這做法既可以保證管理局的專業性，亦可以令公眾人士加強監察，是一個可以平衡各方利益的做法。 \n 至於在管理局成員方面，很多同事剛才也指出了，現時比例依然會維持在獸醫及非獸醫2：1的比例。但在獸醫代表方面就加入了選舉成分，由獸醫互選6名代表加入管理局，從而使管理局的透明度和認受性得以提高。關於民間代表的委任，我亦希望政府可以加入更多不同持份者，例如是愛護動物的團體或對社會有影響力的人士，從而平衡獸醫的權益及動物的權益。 \n 今次不少同事也在法案委員會內提出寶貴意見，我期望管理局可以接納，在提高職能及加強監管獸醫的同時，亦應制訂一份註冊獸醫的一般收費一覽表供市民參考。事實上，管理局就註冊獸醫的專業操守及紀律方面的事宜制訂的實務守則亦提出要提供一份收費一覽表，但此事似乎在執行上不太到位。所以，我希望管理局日後可以加強監督，讓市民在找尋獸醫服務的同時，可以對收費的透明度有更多了解。 \n 最後，我亦想藉此機會提醒局長，特首其實亦相當關注獸醫服務。他在其網誌中曾經提到獸醫學院會對香港有很大貢獻，而他本人亦支持在香港積極培訓更多獸醫。我看到就今次修訂而言，雖然很多不同黨派的議員有很多不同想法，這次修訂未必可以盡如人意，特別是敝黨的蔣麗芸議員對此亦有很多保留，但民建聯也是同意讓這些修訂通過。不過，請局長留意，他需要不時檢討《獸醫註冊條例》，並適時作出相關修訂。 \n 主席，我謹此陳辭。",
      "sequence": 247,
      "bookmark": "SP_MB_CHK_00293"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請食物及衞生局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府於2014年7月向立法會提交《2014年獸醫註冊(修訂)條例草案》(“條例草案”)。立法會隨後成立了法案委員會，展開審議工作。 \n 首先，我要感謝法案委員會主席張宇人議員，以及另外8位議員，當中包括剛才發言的6位議員，即蔣麗芸議員、麥美娟議員、陳家洛議員、何秀蘭議員、陳志全議員和陳克勤議員，以及另外兩位，就是謝偉俊議員和何俊賢議員，在過去半年就條例草案的政策和內容進行了詳細討論，並就香港獸醫管理局(“管理局”)的成員組合和運作模式、選舉註冊獸醫加入管理局的安排、管理局處理投訴個案的機制及對獸醫業界的規管提出了很多寶貴意見。此外，法案委員會亦先後兩次邀請了業界、持份者及相關團體出席會議，聽取他們的意見。我在此衷心感謝曾經參與討論及遞交意見書的所有團體和各界人士。 \n 條例草案的目的是通過修訂《獸醫註冊條例》(第529章)(“條例”)，以加強管理局的成員組合和簡化其運作模式，從而提升管理局處理投訴和履行法定職能的能力。 \n 條例自1997年制定以來，註冊獸醫人數由約150人增至約735人。隨着本港獸醫服務日漸普及，使用獸醫服務的市民與日俱增，管理局近年接到的投訴數目也顯著增加(由1998年8宗增至近年每年平均50宗)，而個案亦日趨複雜。 \n 在2012年，政府聯同管理局檢討了管理局的架構及運作模式，並就各項建議進行了公眾諮詢。 \n 經考慮在公眾諮詢收集的意見、本港獸醫業界的情況，以及為應付不斷增加的個案數量，我們在兩個主要範疇提出建議，以改善現行\n情況，包括：(i)擴大和加強管理局的成員組合；及(ii)簡化管理局的投訴處理程序。 \n 條例草案建議將管理局成員(包括主席)的人數，由10人增至19人。當中，註冊獸醫成員人數會由現時6名增至12名，而非獸醫成員也會由現時3名增至6名，而主席則可以由註冊獸醫或非業內人士出任。換句話說，不計算主席在內，管理局的獸醫與非獸醫成員的比例將會維持在2：1。 \n 在現行法例下，管理局主席和成員均由食物及衞生局局長委任。條例草案建議新增的6名註冊獸醫成員將由獸醫業界人士選舉產生，藉此加強管理局的代表性，並提供空間讓獸醫業界更積極參與管理業內事務。管理局主席、6名非獸醫成員及餘下的6名註冊獸醫成員將會繼續由食物及衞生局局長委任。 \n 此外，在註冊條例下，管理局可設立一個由非管理局成員組成的評審小組，委任不超過12名註冊獸醫及不超過6名非註冊獸醫人士作為評審員。評審員可獲管理局委派參與初步調查委員會(“調委會”)及研訊委員會(“研委會”)的工作，以處理投訴註冊獸醫的個案。 \n 因應新增評審員的建議，條例草案亦會就調委會及研委會的組成作出調整，而管理局在有需要時可委任更多調委會及研委會以處理日漸增加的個案。 \n 為簡化管理局的投訴處理程序，條例草案建議調委會可決定是否直接把投訴轉介研委會進行研訊，以取代現行條例規定須先經由管理局處理的安排。 \n 上述的建議得到法案委員會在政策上的支持。 \n 至於有關調委會直接把投訴轉介研委會，政府和法案委員會曾就調委會的投訴個案轉介機制作了詳細研究討論。經小心考慮委員會提出的意見之後，政府會對有關轉介機制的條文提出修正案。我會在稍後全體委員會審議階段中詳細解釋有關的修訂。 \n 此外，在逐項審議條例草案的條文時，法案委員會委員和助理法律顧問詳細審議了所有條文，並在條文草擬方面提出了一些意見。政府稍後亦會就部分條文提出一些文字上或技術性的修訂，務求令條文\n的文意更為清晰，準確反映條文的政策原意。法案委員會對這些修正案亦予以支持。 \n 對法案委員會委員所提事項，我有以下的回應： \n 第一，有關管理局及其下設的調委會和研委會的成員組合，以及獸醫與非獸醫的比例，法案委員會就這方面進行了很深入的討論。有部分委員對維持兩類成員2：1的比例表示關注，並要求政府考慮增加管理局內非獸醫成員的比例，以便更能代表使用獸醫服務人士的利益。 \n 政府在決定擴大和加強管理局的成員組合時，其實已考慮到管理局的實際功能和運作需要，以及獸醫業界和公眾諮詢所收集到的意見。我們認為從管理局過去17年的實際經驗可見，管理局現時的成員組合(即獸醫與非獸醫成員的比例為2：1)大體上已可就各方意見作出合理的平衡，達致確保獸醫業界的專業水平、標準、判斷及操守的目標，從而保障整體公眾利益。 \n 管理局作為監管機構，除了處理註冊獸醫的紀律事宜(包括處理投訴個案)，也在推動獸醫外科專業訂立專業標準、處理註冊事宜、擬訂措施以推動註冊獸醫的持續發展等方面，一直擔當重要的角色。因此，為達到規管獸醫專業的目的，管理局有足夠的獸醫業界代表及充足的專業知識尤其重要。因此，政府會繼續按照現行做法，致力吸納不同類型、經驗和專長的註冊獸醫加入管理局，以保持管理局多元和平衡的專業意見和知識。 \n 除了具獸醫專業背景的成員，政府也委任代表獸醫服務使用者利益的業外人士加入管理局。現時，管理局有3名業外成員，條例草案建議將管理局的業外成員增至6名。這6名業外成員可以是有權在香港以專業身份執業的醫生、藥劑師或牙醫，但他們也必須為非獸醫人士。 \n 另一方面，為確保在處理投訴個案的程序時保持公平公正，現時管理局設有既定的利益申報機制，個別成員如與管理局須處理的投訴在任何方面有利益關係，一律不得參與相關個案的商議或決定。 \n 註冊獸醫作為專業人士，因其特有的知識及訓練而獲公眾信任。為確保獸醫的社會地位得以維持，我們相信管理局成員，以及將來有機會參與處理投訴的來自獸醫專業的評審員，在規管業界專業操守及\n監管註冊獸醫專業活動的紀律時均會謹慎處理，致力維持及加強公眾對獸醫專業的信任。 \n 基於上述考慮，我們認為將管理局內獸醫與非獸醫成員的比例維持在2：1的安排是恰當的。 \n 第二，有關建議管理局採取措施以顯示管理局在保障消費者權益方面的承諾；在這方面，有數位議員，特別是蔣麗芸議員非常關注獸醫服務收費方面的問題。我希望就這方面作一點補充。香港是一個自由市場經濟體系，獸醫服務收費是由個別獸醫及診所釐定，並由市場力量主導，這亦是其他地方的普遍情況。管理局透過《註冊獸醫實務守則》(“《實務守則》”)規管註冊獸醫的專業操守，當中包括訂定服務收費的原則。《實務守則》特別訂明，獸醫須向客戶或準客戶提供有關診症、例行化驗及例行程序的一般費用和收費一覽表。同時，《實務守則》也規定，獸醫不能收取過高或不合理的費用。倘若註冊獸醫不遵守《實務守則》的規定而被公眾投訴，註冊獸醫或會因違紀行為而需接受研訊。在這方面，我們會特別就獸醫收費的透明度與管理局跟進。 \n 在法案委員會的整體討論過程中，法案委員會要求政府向管理局轉達意見，請管理局考慮採取適當措施，進一步顯示其在保障消費者權益方面的承諾。法案委員會提出的建議包括管理局須作出保證，於指定時限內把指稱涉及違紀行為的投訴轉介調委會，以及提供一般獸醫服務的收費指標供市民參考，以提高透明度。 \n 政府已把上述法案委員會的意見轉達管理局。管理局正在考慮上述事宜，並會決定如何以最佳方式落實這些建議，再由政府於適當時候向立法會相關的事務委員會作出報告。 \n 第三，有關擬議的管理局選任成員選舉，正如我剛才提到，條例草案建議新增的6名註冊獸醫成員將由獸醫業界人士選舉產生，有關的選舉安排將會在日後制定的選舉規例中訂明。應法案委員會的要求，我們向法案委員會簡介了政府對管理局成員選舉安排的初步建議方案，例如建議的選舉人和候選人資格、選舉方法和安排等。 \n 法案委員會對政府提出的選舉安排初步方案大致上表示支持。有關管理局選任成員的提名及投票安排方面，法案委員會建議每名選舉人只可以提名1位符合選舉人資格的註冊獸醫為候選人，而每名選舉\n人也只可以投選1位候選人，無論該選舉中可投選的職位有多少。法案委員會亦表示支持選舉人必須親自投票的建議安排。在條例草案獲立法會通過後，我們會馬上啟動籌備制定選舉規例的工作。在決定選舉安排的方案時，我們會採納法案委員會的建議，並以此作為基礎，諮詢立法會事務委員會、管理局和獸醫業界的意見，然後跟進有關的立法工作。 \n 對議員剛才提出而我未能在此一一作出回應的有關建議，我們日後會繼續與管理局另外跟進。主席，我請各位議員支持通過條例草案及政府提出的各項修正案，以期加強管理局的成員組合和簡化其運作模式，提升管理局處理投訴和履行法定職能的能力。多謝主席。",
      "sequence": 250,
      "bookmark": "SP_PO_SFH_00296"
    },
    {
      "title": "",
      "content": "",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年獸醫註冊(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 252,
      "bookmark": "EV_PUT_00298"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "",
      "content": "",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 255,
      "bookmark": "EV_VOTED_00301"
    },
    {
      "title": "秘書",
      "content": "《2014年獸醫註冊(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 256,
      "bookmark": "SP_LC_CLK_00302"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00304"
    },
    {
      "title": "全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄II。 \n 我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2014年獸醫註冊(修訂)條例草案》。",
      "sequence": 258,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "秘書",
      "content": "第1、2、4至8、10、13、14、15、17、18、20及21條。",
      "sequence": 259,
      "bookmark": "SP_LC_CLK_00307"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 260,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "",
      "content": "",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：以上讀出的條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 262,
      "bookmark": "EV_PUT_00310"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 263,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "",
      "content": "",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00312"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 265,
      "bookmark": "EV_VOTED_00313"
    },
    {
      "title": "秘書",
      "content": "第3、9、11、12、16及19條。",
      "sequence": 266,
      "bookmark": "SP_LC_CLK_00314"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議修正條例草案第3、9、11、12、16及19條，修正案內容已載列於發送給各委員的文件內。 \n 主席，我在剛才二讀辯論的發言中已提到，政府和法案委員會曾就初步調查委員會(“調委會”)的投訴個案轉介機制作詳細討論。 \n 在現行安排下，當香港獸醫管理局(“管理局”)接獲一宗指稱涉及違紀行為的投訴個案時，管理局秘書會把投訴呈交調委會。調委會會決定應否將該項投訴轉介管理局考慮或駁回該項投訴，而管理局亦可將該項投訴轉介研訊委員(“研委會”)進行研訊。 \n 為簡化管理局的處理投訴程序，條例草案建議日後調委會可以決定把投訴直接轉介研委會進行研訊，而調委會的決定會根據《釋義及通則條例》(第1章)第52條，在多數成員贊成的情況下作出。 \n 為確保代表使用獸醫服務人士利益的業外成員所提出的意見會獲充分考慮，法案委員會向政府建議日後的調委會在作出決定時，調委會的3名成員必須達成一致的共識，才可將該項投訴轉介研委會或駁回該項投訴；否則，調委會須將投訴轉介管理局處理，讓管理局決定應否將投訴轉介研委會或駁回該項投訴。 \n 經小心考慮後，政府認為雖然有關建議未能完全符合管理局原先希望簡化投訴處理程序的目的，但我們認同若規定調委會必須達成一致的共識，才可向研委會轉介個案或駁回投訴的建議，更能彰顯在該等個案中的各方意見(包括代表使用獸醫服務人士利益的業外成員的意見)會獲充分考慮。 \n 就此，政府就第11、12及19條提出修訂，以納入建議的機制。有關修訂已反映在修正案內，有關條文得到法案委員會的支持。 \n 至於第3、9及16條，其餘的修正案均為文字上或技術性的修訂，或相應修訂，務求令條文的文意更為清晰，更準確反映條文的政策原意。有關修訂亦得到法案委員會的支持。 \n 我謹此陳辭，希望各位委員支持及通過上述的修正案。多謝主席。 \n\n擬議修正案內容 \n第3條(見附件II)  \n第9條(見附件II)  \n第11條(見附件II)  \n第12條(見附件II)  \n第16條(見附件II)  \n第19條(見附件II)",
      "sequence": 267,
      "bookmark": "SP_PO_SFH_00315"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00316"
    },
    {
      "title": "",
      "content": "",
      "sequence": 269,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 270,
      "bookmark": "EV_PUT_00318"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "",
      "content": "",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00320"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 273,
      "bookmark": "EV_VOTED_00321"
    },
    {
      "title": "秘書",
      "content": "經修正的第3、9、11、12、16及19條。",
      "sequence": 274,
      "bookmark": "SP_LC_CLK_00322"
    },
    {
      "title": "",
      "content": "",
      "sequence": 275,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第3、9、11、12、16及19條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 276,
      "bookmark": "EV_PUT_00324"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 279,
      "bookmark": "EV_VOTED_00327"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00328"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，   \n《2014年獸醫註冊(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 282,
      "bookmark": "SP_PO_SFH_00332"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年獸醫註冊(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 285,
      "bookmark": "EV_PUT_00335"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 288,
      "bookmark": "EV_VOTED_00338"
    },
    {
      "title": "秘書",
      "content": "《2014年獸醫註冊(修訂)條例草案》。",
      "sequence": 289,
      "bookmark": "SP_LC_CLK_00339"
    },
    {
      "title": "主席",
      "content": "議案。根據《刑事訴訟程序條例》就批准《2015年刑事訴訟程序(證人津貼)(修訂)規則》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "政務司司長",
      "content": "主席，我動議通過印載於議程內的議案。這項議案旨在請立法會通過由刑事訴訟程序規則委員會根據《刑事訴訟程序條例》第9B條訂立的《2015年刑事訴訟程序(證人津貼)(修訂)規則》。 \n 現時，出席刑事訴訟程序的普通證人可支取的最高津貼額，每天為410元，出席不足4小時的最高津貼額，則為205元。至於專業人士證人及專家證人，可支取較高的款額，每天最高可達2,355元，出席不足4小時則最高為1,175元。 \n 根據立法會財務委員會(“財委會”)通過的調整機制，普通證人的津貼額按照本港僱員每月就業收入中位數的變動來調整；專業人士證人及專家證人的津貼額，則按政府醫生中點薪金的變動來調整。財經事務及庫務局局長已獲財委會授權可批准相關的調整。 \n 現行的津貼額是於2013年根據2012年進行的每兩年1次的檢討而釐定的。司法機構政務處在2014年檢討了該津貼額。截至2014年12月，考慮到2012年第二季至2014年第三季期間，僱員每月就業收入中位數及政府醫生中點薪金的變動，司法機構政務處建議，並獲財經事務及庫務局局長批准，將普通證人的最高津貼額由每天410元調高至445元，出席不足4小時的最高津貼額則由205元調高至220元。至於專業人士證人及專家證人的最高津貼額，則由每天2,355元調高至2,415元，出席不足4小時的最高津貼額則由1,175元調高至1,205元。這些調整旨在維持津貼額的實際價值，從而盡量減低公眾人士因以證人身份出庭作證而蒙受的經濟損失。 \n 《2015年刑事訴訟程序(證人津貼)(修訂)規則》旨在落實新訂的津貼額。我謹請議員通過議案。多謝主席。 \n政務司司長動議的議案如下： \n“議決批准刑事訴訟程序規則委員會於2015年1月13日訂立的《2015年刑事訴訟程序(證人津貼)(修訂)規則》。”",
      "sequence": 291,
      "bookmark": "SP_PO_CSA_00343"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "",
      "content": "",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 295,
      "bookmark": "EV_PUT_00347"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "",
      "content": "",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 298,
      "bookmark": "EV_VOTED_00350"
    },
    {
      "title": "主席",
      "content": "根據《死因裁判官條例》就批准《2015年死因裁判官(證人津貼)(修訂)規則》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "政務司司長",
      "content": "主席，我動議通過印載於議程內的議案。這項議案旨在請立法會通過由終審法院首席法官根據《死因裁判官條例》第54條訂立的《2015年死因裁判官(證人津貼)(修訂)規則》。 \n\n 現時，出席死因研訊的證人可支取的最高津貼額，與出席刑事訴訟程序的證人相同。立法會財務委員會通過的津貼額調整機制，亦與《刑事訴訟程序(證人津貼)規則》下的證人津貼調整機制相同。司法機構政務處在2014年進行檢討後建議，並獲財經事務及庫務局局長批准，將普通證人的最高津貼額由每天410元調高至445元，出席不足4小時的最高津貼額則由205元調高至220元。專業人士證人及專家證人的最高津貼額由每天2,355元調高至2,415元，出席不足4小時的最高津貼額則由1,175元調高至1,205元。 \n 《2015年死因裁判官(證人津貼)(修訂)規則》旨在落實新訂的津貼額。我謹請議員通過議案。多謝主席。 \n政務司司長動議的議案如下： \n“議決批准終審法院首席法官於2015年1月15日訂立的《2015年死因裁判官(證人津貼)(修訂)規則》。”",
      "sequence": 300,
      "bookmark": "SP_PO_CSA_00353"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "",
      "content": "",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 304,
      "bookmark": "EV_PUT_00357"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 307,
      "bookmark": "EV_VOTED_00360"
    },
    {
      "title": "主席",
      "content": "根據《刑事訴訟程序條例》就批准《2015年刑事上訴(修訂)規則》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "政務司司長",
      "content": "主席，我動議通過印載於議程內的議案。這項議案旨在請立法會通過由刑事訴訟程序規則委員會根據《刑事訴訟程序條例》(第221章)第9條訂立的《2015年刑事上訴(修訂)規則》。 \n 根據《刑事上訴規則》(第221章，附屬法例A)第39條規則，上訴人在上訴聆訊前的任何時間，可向司法常務官發出採用表格VII格式的放棄上訴通知放棄上訴。在司法常務官接獲該通知時，上訴即當作已遭上訴法庭駁回。 \n 為了減少已提交放棄上訴通知的申請人提出毫無理據的恢復上訴申請的數目，司法機構建議修訂放棄上訴通知，以述明放棄上訴在法律上的效力，即上訴一旦被放棄並因此而遭駁回，除非該放棄被視為無效，又或行政長官根據第221章第83P條向上訴法庭作出轉交，否則上訴法庭並無固有司法管轄權准許重新處理上訴。放棄上訴是否無效的測試，關鍵在於法庭必須信納放棄上訴並非出自一個深思熟慮、有根有據的決定，即被告人的思想與放棄上訴的行為並不相符。 \n 《2015年刑事上訴(修訂)規則》旨在修訂第221章，附屬法例A附表內的表格VII，以達致上述目的。我謹請議員通過議案。多謝主席。 \n政務司司長動議的議案如下： \n“議決批准刑事訴訟程序規則委員會於2015年2月13日訂立的《2015年刑事上訴(修訂)規則》。”",
      "sequence": 309,
      "bookmark": "SP_PO_CSA_00363"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "",
      "content": "",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 313,
      "bookmark": "EV_PUT_00367"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "",
      "content": "",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 316,
      "bookmark": "EV_VOTED_00370"
    },
    {
      "title": "主席",
      "content": "根據《公共財政條例》動議的擬議決議案。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我根據《議事規則》第17(2)條，要求點算法定人數。",
      "sequence": 318,
      "bookmark": "SP_MB_CH_00372"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 320,
      "bookmark": "EV_BELL_00374"
    },
    {
      "title": "主席",
      "content": "有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請財經事務及庫務局局長發言及動議議案。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議通過印載於議程內的議案。 \n 這項議案旨在申請臨時撥款，以便政府在2015年4月1日新財政年度開始至《2015年撥款條例》實施的一段期間，繼續獲得所需資源提供各項服務。這是沿用已久的必要程序，具體安排亦與近年一樣。 \n 按照今年財政預算的時間表，立法會將於2015年4月22日的會議上恢復《2015年撥款條例草案》的二讀辯論，然後進行三讀。因此，《2015年撥款條例》將不會於2015年4月底前實施。為確保在今年4月1日新財政年度開始時，政府不會因缺乏資源而需要停止公共服務，包括教育、社會福利、醫療衞生和保安等與市民息息相關的服務，我們有需要提出這項議案。 \n 我們按照決議案第四段的規定，根據2015-2016年度開支預算所列的備付款額，決定每一分目所申請的臨時撥款額。綜合各分目的需要，我在致辭文本的註釋中提供了每一總目之下的初訂臨時撥款額。在《2015年撥款條例》實施之前，政府可動用的臨時撥款額合計為815億82,078,000元，相當於《2015年撥款條例草案》下撥款總額3,613億4,746萬元的23%，僅足以應付政府約兩個月的運作需要。 \n 在不超越上述臨時撥款總額的情況下，財政司司長可根據這項決議案，將任何開支分目下的臨時撥款額更改，但更改後的款額，不得超過在2015-2016年度開支預算中，為有關分目所預留的款額。為了增加透明度，一如往常，倘若財政司司長因應需要行使這項權力，政府會向立法會財務委員會提交報告。 \n 為確保政府有所需的資源繼續為市民提供服務，我希望議員支持今天這項議案。 \n 在《2015年撥款條例》獲得通過並實施後，臨時撥款將會被納入其下。 \n 主席，我謹此提出議案。 \n\n註釋 \n 開支總目 開支預算 所列款額 初訂臨時 撥款額   $\u0027000 $\u0027000 21 行政長官辦公室 ...........................  101,508 20,302 22 漁農自然護理署 ...........................  1,233,499 342,324 25 建築署 .........................................  1,892,270 378,454 24 審計署 .........................................  152,589 30,518 23 醫療輔助隊 ..................................  87,279 18,489 82 屋宇署 .........................................  1,243,103 248,621 26 政府統計處 ..................................  675,314 135,063 27 民眾安全服務處 ...........................  99,546 19,910 28 民航處 .........................................  903,375 183,363 33 土木工程拓展署 ...........................  2,257,938 454,900 30 懲教署 .........................................  3,519,735 742,251 31 香港海關 ......................................  3,316,890 751,554 37 衞生署 .........................................  6,470,478 1,395,919 92 律政司 .........................................  1,980,026 396,596 39 渠務署 .........................................  2,416,746 507,015 42 機電工程署 ..................................  462,437 104,488 44 環境保護署 ..................................  6,996,144 4,191,252 45 消防處 .........................................  5,380,447 1,436,421 49 食物環境衞生署 ...........................  5,923,986 1,264,709 46 公務員一般開支 ...........................  3,351,738 813,268 166 政府飛行服務隊 ...........................  583,253 389,878 48 政府化驗所 ..................................  445,799 145,792 59 政府物流服務署 ...........................  550,992 233,931 51 政府產業署 ..................................  1,901,449 393,859 143 政府總部：公務員事務局 .............  557,046 111,410 152 政府總部：商務及經濟發展局  (工商及旅遊科) ........................  \n1,829,156 \n542,453 55 政府總部：商務及經濟發展局  (通訊及科技科) ........................  \n340,399 \n226,285 144 政府總部：政制及內地事務局 ......  580,613 116,489 138 政府總部：發展局(規劃地政科) ...  315,760 152,752 159 政府總部：發展局(工務科) ..........  416,442 128,344 156 政府總部：教育局 .......................  51,382,677 12,032,264 137 政府總部：環境局 .......................  81,433 20,287 \n 開支總目 開支預算 所列款額 初訂臨時 撥款額   $\u0027000 $\u0027000 148 政府總部：財經事務及庫務局  (財經事務科) ...........................  \n229,784 \n45,957 147 政府總部：財經事務及庫務局  (庫務科) ..................................  \n408,697 \n234,140 139 政府總部：食物及衞生局  (食物科) ..................................  \n84,292 \n16,859 140 政府總部：食物及衞生局  (衞生科) ..................................  \n50,400,595 \n10,814,595 53 政府總部：民政事務局 ................  1,672,933 368,419 155 政府總部：創新科技署 ................  620,295 209,610 141 政府總部：勞工及福利局 ............  801,736 229,831 47 政府總部：政府資訊科技總監  辦公室 ........................................  \n714,743 \n177,207 142 政府總部：政務司司長辦公室及  財政司司長辦公室 ...................  \n853,206 \n170,926 96 政府總部：海外經濟貿易辦事處 ...  355,773 71,573 151 政府總部：保安局 .......................  356,065 71,213 158 政府總部：運輸及房屋局  (運輸科) ..................................  \n223,327 \n61,525 60 路政署 ........................................  2,639,769 529,986 63 民政事務總署 ..............................  2,370,979 545,387 168 香港天文台 .................................  275,514 57,315 122 香港警務處 .................................  16,800,671 3,624,316 62 房屋署 ........................................  280,437 56,088 70 入境事務處 .................................  3,910,311 786,831 72 廉政公署 .....................................  977,866 195,574 121 獨立監察警方處理投訴委員會 .....  57,282 15,057 74 政府新聞處 .................................  449,664 89,933 76 稅務局 ........................................  1,451,062 290,213 78 知識產權署 .................................  137,480 27,496 79 投資推廣署................................... 115,139 23,028 174 公務及司法人員薪俸及服務條件  諮詢委員會聯合秘書處.............. \n29,191 \n5,839 80 司法機構...................................... 1,437,185 289,641 \n 開支總目 開支預算 所列款額 初訂臨時 撥款額   $\u0027000 $\u0027000 90 勞工處.......................................... 1,917,957 714,851 91 地政總署 ......................................  2,265,591 453,119 94 法律援助署 ..................................  845,148 169,670 112 立法會行政管理委員會 ................  758,559 160,639 95 康樂及文化事務署 .......................  7,482,663 1,607,106 100 海事處 .........................................  1,178,092 283,161 106 雜項服務 ......................................  23,710,238 1,339,918 180 電影、報刊及物品管理辦事處 ......  45,393 9,079 114 申訴專員公署 ..............................  107,146 21,490 116 破產管理署 ..................................  154,373 30,923 120 退休金 .........................................  29,712,370 5,950,244 118 規劃署 .........................................  629,834 134,713 136 公務員敍用委員會秘書處 .............  21,943 4,389 160 香港電台 ......................................  823,102 198,143 162 差餉物業估價署 ...........................  501,929 100,386 163 選舉事務處 ..................................  743,819 148,764 169 截取通訊及監察事務專員秘書處 ...  21,452 4,291 170 社會福利署 ..................................  58,349,247 15,814,465 181 工業貿易處 ..................................  831,089 573,830 186 運輸署 .........................................  2,534,203 643,125 188 庫務署 .........................................  371,085 74,217 190 大學教育資助委員會 ....................  16,988,115 3,397,623 194 水務署 .........................................  7,564,794 1,515,899 173 在職家庭及學生資助事務處 .........  5,555,255 1,264,313   _______________ ______________   358,217,460 81,552,078 184 轉撥各基金的款項 .......................  3,130,000 30,000   _______________ ______________   總額 ......................................  361,347,460 81,582,078   \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d \n註： \n* 總目106項下的初訂臨時撥款額包括分目789額外承擔項下用作應付緊急開支的10億元。 \n\n財經事務及庫務局局長動議的議案如下： \n“議決 — \n1. 現批准將一筆不超逾$81,582,078,000的款項記在政府一般收入上，供作支付於2015年4月1日開始的財政年度政府服務開支之用。 \n2. 在本決議的規限下，如此記帳的款項可按照於2015年2月25日提交立法會省覽的《2015-16年度開支預算案》所顯示的各開支總目而支用，如該預算案根據由《公共財政條例》(第2章)第7(2)條施行的該條例的條文而被修改，則可按照經如此修改的該預算案所顯示的各開支總目而支用。 \n3. 關於任何開支總目的開支，不得超逾第4段所批准就該開支總目內各分目而支用的款額的總和。 \n4. 關於開支總目內每一分目的開支，不得超逾 — \n(a) (就經營帳目經常開支分目而言)下述款額 — \n(i) (除在該分目是列於本決議附表1內的情況外)相等於上述預算案就該分目顯示的備付款額的20%的款額； \n(ii) (如該分目是列於本決議附表1內)相等於上述預算案就該分目顯示的備付款額的某個百分率的款額，而該百分率在該附表中就該分目而指明；及 \n(b) (就經營帳目非經常開支分目或非經營帳目開支分目而言)下述款額 — \n(i) (除在該分目是列於本決議附表2內的情況外)相等於上述預算案就該分目顯示的備付款額的100%的款額； \n\n(ii) (如該分目是列於本決議附表2內)相等於在該附表中就該分目而指明的款額， \n或財政司司長在任何個案中批准的其他款額，但該其他款額不得超逾相等於上述預算案就該分目顯示的備付款額的100%的款額。 \n附表1               [第4(a)段] \n開支總目 \n分目 \n預算案所顯示 的備付款額的 百分率 \n46 公務員一般 開支 \n013 個人津貼 \n40 59 政府物流服 務署 225 交通意外傷亡援助計劃 — 徵款 \n100 90 勞工處 280 給予職業安全健康局的撥款 \n30   295 給予職業性失聰補償管理局的撥款 \n30 120 退休金 026 僱員補償、與僱員傷亡及喪失工作能力有關的款項及開支 \n35 \n152 政府總部： 商務及經濟 發展局(工商 及旅遊科) \n000 運作開支 25 155 \n政府總部： 創新科技署 \n000 運作開支 25 \n開支總目 \n分目 \n預算案所顯示 的備付款額的 百分率 \n170 社會福利署 157 病人及家屬援助金 \n100   176 暴力及執法傷亡賠償 \n25   177 緊急救濟 \n100   179 綜合社會保障援助計劃 \n30   180 公共福利金計劃 \n30 \n 附表2 [第4(b)段] \n開支總目 \n分目 \n款額 $ \n106 雜項服務 689 額外承擔 \n0   789 額外承擔 \n1,000,000,000 184 轉撥各基金的款項 \n988 給予貸款基金的款項 0   991 給予公務員退休金儲備基金的款項 0”",
      "sequence": 322,
      "bookmark": "SP_PO_SFST_00377"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今天只是一些所謂例行公事，就是預先撥款讓政府應付之後約2個多月的開支，因為現時出現了一個真空期，政府如果沒有錢就無法運作。但主席，問題是政府現時處事是沒規沒矩的，在沒規沒矩的情況下，我不清楚政府會否在今次的臨時撥款申請中，把一些沒規沒矩的事項也加入其中。我所指的是甚麼呢？主席，你也知道政府現時有一個復辟港英時代做法，現時陳家強局長和財政司司長正在搞復辟，想復辟港英時代，把30年前仍未有直選前的做法引進現時的立法會，就是把25項本應須經財務委員會審議的申請，插入財政預算案(“預算案”)內，與預算案捆綁在一起，要求我們通過。 \n 其實，我在另一個會議上曾研究這做法，陳家強局長亦承認這是30年前的做法。我覺得相當遺憾，政府把未有直選前的舊殖民地時代和立法局俱樂部時代  當時大家只是把前來開會當作是賽馬比賽開始前的一項活動，政府竟把這個立法局年代的做法，引入現時的立法會。 \n 我想問局長，他今次有否把這25個項目插入現時的臨時撥款申請內，又或有否把四分之一或23%插進去，“打茅波”，準備在通過後便可以做到五分之一呢？我不清楚局長有否這樣做，但不論有沒有，主席，其實政府已經“打了茅波”，而這個問題最終也會返回主席身上。我們在立法會就預算案或撥款條例辯論時，只可以刪除一些總目、分目或子目。如果那25個項目在子目中完全獨立成項，我們便可以把它們抽出來；但如果它們在子目中並非獨立成項，例如只屬於當中10億元內的2億元，我們便無法把它抽出來，最多只可以提出減少2億元，但減少2億元並不代表這個項目被刪去， \n 主席，我不知道你會否批准一種做法，就是將那2億元抽出來......我並非指整個子目，而是把子目下的一項撥款抽出來，但我相信這做法其實並不可行。那麼，他變相便是繞過立法會財務委員會行事，使這25個項目無法獨立辯論。就此，政府會說，我們可以在財務委員會特別會議上再作討論。但“老兄”，要在45分鐘內說完整項政策內的“N”個範疇，是不會提及其中的小項的，例如應否購買消防車，又或是食物銀行的短期食物支援有否足夠金錢，是不會談及這些細項的。在45分鐘內究竟可以說得多少事情呢？根本就沒有審議，便提交大會，而大會又可以審議多少呢？大會是無法審議的，如果我們不提出修正案，便無法進行審議，因為我們就着整項預算案只有15分鐘發言時間，要有人提出修正案，我們才可再作發言，否則，根本完全沒有審議。  \n 主席，第一，剛才我也問過局長，就是他有否把該25個項目插入現時的臨時撥款申請內？第二，當然，我將來也會就整項預算案發言，但我想在今次的臨時撥款辯論記錄在案，就是政府根本是在刻薄香港市民，在教育、醫療和福利方面均甚為刻薄，所謂經常性開支又不會大幅增加以應付現時的需求。此外，政府又長期估錯數，今次也是“打茅波”，把200多億元的盈餘撥至房屋儲備，把本應為900多億元的盈餘改為600多億元，這其實是欺騙香港市民，這些問題全部仍然持續。當然，主席又會請我留待在預算案辯論時才討論這些事宜，我也會留待預算案辯論時再作討論，但對於今天這項臨時撥款，我們覺得相當遺憾，政府整項預算案的做法已經沒規沒矩，繞過立法會財務委員會的審議，令立法會淪為連橡皮圖章也不如，因為政府連橡皮圖章也不讓我們做，亦懶得叫我們蓋印，我認為這是相當遺憾的。我希望局長答覆我剛才的質詢，就是他有否插入該25個項目呢？ \n 多謝主席。",
      "sequence": 324,
      "bookmark": "SP_MB_LCY_00379"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們現正處理的是根據《公共財政條例》動議的擬議決議案，俗稱審批臨時撥款。不過，這項議案並沒有太多議員關注和在意，亦沒有太多議員打算發言。剛才，我也幾乎錯過發言機會，幸好有議員要求點算會議法定人數。我以為在有關《2014年獸醫註冊(修訂)條例草案》的項目後還有多項議案須待處理，誰知一眨眼便要審議這項決議案。 \n 其實，這項臨時撥款的議案  很多記者都不知道今天要處理這項臨時撥款議案  是一項例行公事，行禮如儀，無論我們如何投票，最後仍會獲得通過。我已連續3年就這項臨時撥款議案發言，在我記憶中，去年只有我一人發言，原因是大家均認為多說無益，有甚麼事也留待財政預算案辯論時再發言。不過，我與其他人不同，要把握每個機會告訴香港市民，整份財政預算案和特區政府的整體財政安排其實有很多荒謬之處。我亦想藉此機會向公眾解釋，臨時撥款對香港社會和大家有何作用，以及我們對財政司司長和特區政府的理財哲學有多不滿。 \n\n 臨時撥款用以應付兩個財政年度之間的政府開支，一般而言，政府會表示開支只能支持政府兩個月的運作，以確保在新財政年度開始而財政預算案未獲通過前，政府不會因為缺乏資源，即沒有資金而停止運作，包括公共服務。這次的決議案相當於《2015年撥款條例草案》下撥款總額的23%，約為四分之一，即兩個月的開支。在席的梁國雄議員剛才質疑為何四分之一會等於兩個月的開支，不明白這筆帳是如何計算出來。當然，這並非兩個月的開支，其實足可支持3至4個月。政府提出兩個月的意思是要告訴大家別麻煩它太久，最多麻煩它一至兩個月就好了，因為過了一、兩個月它又要亮起紅燈。 \n 去年，財政司司長曾俊華因害怕有議員就財政預算案“拉布”而預先作出警告，表示擔心公共服務會暫停、公務員無法支薪，綜援無法發放、醫院管理局和大學教育資助委員會將停止資助，甚至連立法會也要先動用財政儲備支薪給各位同事。“財爺”更連續兩年提出財政懸崖的概念，危言聳聽，意圖恐嚇香港人。由於政府把經濟狀況形容為隨時會掉下懸崖，粉身碎骨，我們便問政府可否申請第二次臨時撥款，或可否提高臨時撥款的申請額，原因是政府過往在申請臨時撥款時，其時間表假定無論如何最多只需多支撐一個月的時間。即使虛耗兩星期，但5月初應能通過財政預算案。然而，這數年來，政府已發現情況有所不同，政府的時間表不代表議會的時間表，對嗎？因此，我們曾經詢問可否提高臨時撥款的申請額。我記得當時政府表示不會申請第二次臨時撥款，即使大家最後跌進財政懸崖，同歸於盡，政府也只會要求各大機構先動用儲備、“私房錢”，以減輕政府在“死線”前的財政壓力。政府有其道理，表示如再申請第二次臨時撥款，就如告訴那些不想議案通過的議員，他們會有更多時間“拉布”。然後，政府又可以再申請另一次臨時撥款，而有了第二次，就會有第三、四次。政府更加希望看見主席你面對更大壓力，因為當臨時撥款用盡時，你還能不“剪布”嗎？還能不通過財政預算案嗎？你再不行動，大家便會一起跌進財政懸崖。 \n 自香港主權移交後，政府每年發表的財政預算案可謂“年年預算，年年錯估”。無論議員是出於真心或無奈，每年均要支持，照單全收，還要跟隨政府的節奏，政府說討論多久就多久，何時結束就要何時結束。我記得政府去年還想限制我們在特別財委會提出質詢的數目，你說這個政府有多厲害呢？控制議程，控制節奏。如果到期仍未能完成討論，便到外面“放風”指出現財政懸崖，威迫議員，議員因而\n感到有壓力。雖然我們並不怕它，但主席亦會感到有壓力。不過，主席可能也會表示不怕，因為主席關注的是議會能否正常運作，而非聽信“家強局長”或“財爺”所指的財政懸崖，主席亦不會相信那些說法，對嗎？ \n 現任財政司司長曾俊華上任後，預算案更是“越估越錯”。其實，去年我在議事堂或其他公開場合均已宣示，我一直認為財政預算案其實是一份“財政預錯案”，曾俊華司長已預料自己會估算錯誤，算出“輕微赤字”，最後有“大額盈餘”，然後便皆大歡喜。一年如是，兩年如是，年年亦如是。如果年年如是，我便不會再說這是一份“財政預錯案”，而是一份“財政騙案”。政府因一般市民不太關心和明白而有恃無恐，而即使某些人看得明白，亦沒有甚麼機會向公眾解釋。幸好近年互聯網上的網絡媒體風行，不少網報、網台齊心協力揭穿這個“財政騙局”，教導香港市民如何分辨語言“偽術”、“會計騙局”和“統計騙局”。我們認為有良心的議員責無旁貸，應珍惜每個機會為市民拆穿政府的謊言，務求提高市民對政府這份“財政騙案”的警覺性，以免社會繼續受害。 \n 有網台進行統計，發現曾俊華司長任內每年平均低估盈餘達600億元，如將每年錯估的差額相加，總額為4,000多億元，全港700萬人每人可分得6萬元，可見預算赤字與最終盈餘相差之大。當中最不像話的1年原本預算會出現250億元的赤字，但最後不單轉虧為盈，更錄得700億元的盈餘，前後差額足有1,000億元，創下紀錄。今年的情況又如何呢？今年這份“財政預錯案”一如以往，政府公布去年盈餘高達638億元，與上一份財政預算案估計的91億元相差547億元，這意味着曾俊華司長再次錯估數字。 \n 不單如此，剛才李卓人議員亦提到，由於曾俊華司長去年12月成立房屋儲備金，將財政年度所賺的275億元投資收益注資，變相又是“造數”，於是盈餘當然又少了。因此，如加上這筆金額，實際上，政府今年所得的盈餘是913億元。我不知道當計算了3月份的收支後，最後得出的實際數字會否又超過1,000億元。即使只計算這913億元，但已與他去年估算的91億元盈餘相差10倍，這又怎會不是一個騙局呢？ \n 早前有記者問財政司司長為何估算會出現如此嚴重的誤差，現時又有大量盈餘。曾俊華解釋，去年未能預測今年會有大量印花稅收\n入，有關收入佔300億元，加上利得稅大增，所以今年的盈餘超過600億元，令庫房“水浸”。他形容自己的估算出現輕微誤差，但如果這也只算是輕微誤差，那麼，怎樣才算是嚴重誤差呢？我想問政府或多或少有沒有一把尺和良心，可以告訴我們實情呢？ \n 看看今次這份財政預算案，與過往的財政預算案相比，我看不到有何進步，所以當大家問我們今年會否“拉布”，我當然不會高聲說“會”，因為主席曾表示如果表明會“拉布”，即並非有心審議財政預算案，這便會成為他朝主席“剪布”的證供。但如果說因為去年的財政預算案“賤”，我的抗爭是應該的，大家又認為我今年有甚麼理由不去做呢？看看我們最不滿意的“派糖”措施，包括寬減去年的薪俸稅和利得稅，以及寬免2015-2016年度首兩季差餉，每戶上限2,500元，我們認為這些所謂紓困措施，根本是“還富於富”，退稅、免差餉只會令富者越富，基層難以受益，而且退差餉的措施邏輯思維混亂。昨天，在法案委員會的會議上亦有很多議員指摘如只退還兩季差餉，每季2,500元，其實有80%市民未能盡享這2,500元的寬免額，因為你有豪宅......",
      "sequence": 326,
      "bookmark": "SP_MB_CCC_00381"
    },
    {
      "title": "主席",
      "content": "陳議員，你現在的發言內容應留待財政預算案辯論時才發表。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "陳志全議員",
      "content": "好的，多謝主席提醒，我餘下的時間亦不多。 \n 他年年估算錯誤，錯估盈餘數字，而且還要扮窮，成立一個未來基金，我稱之為“扮窮基金”。我在特別財委會亦曾向“財爺”表示，現時特區政府令我聯想到《紅樓夢》的其中一幕，就是劉姥姥第一次入大觀園借錢。主席，你記得那一幕嗎？王熙鳳如何答她？她說不要看賈家表面風光，富貴人家也有富貴人家的艱難之處，不足為外人理解。現時我們的政府就是如此，庫房有巨額盈餘，還說我們不明白。至於其他不是之處，我只能點題說明了。 \n “財爺”提出“011計劃”和收回成本措施，現在庫房“水浸”，卻仍要提出收回成本措施。近日，我們經常提及火葬費用大幅增加，由1,000多元增加至6,000多元。即使在SARS期間，當大家處境最艱難之際，也不會“發死人財”，但今時今日，庫房“水浸”，不停“派糖”，“還富於富”，政府竟然在這方面要收回成本，用者自付。我們提出徵收陸路\n入境稅，這些不是用者自付嗎？一提到這方面我便生氣，機場跑道徵收180元，就說用者自付，但陸路入境稅針對的是水貨客、旅客，他們幾乎令香港陸沉，秩序大亂，增加了警察、食物環境衞生署人員和清潔人員的工作，這些便無須用者自付嗎？究竟特區政府的財政邏輯是怎樣的呢？ \n 今天政府無須擔心，在座大部分議員都會支持撥款，不會有人膽敢做出一些大動作。即使點算人數後流會，下次會議也能立即通過臨時撥款，不會令政府跌入財政懸崖。數年前的事只是因涉及人大、政協而忙中有錯，令臨時撥款被否決，但這場虛驚只維持了一星期，復會後議員便乖乖表決贊成。可是，我希望社會大眾知道的是政府年年有錢卻不肯花，亦不肯讓立法會議員有足夠時間辯論應“派錢”還是退差餉，以及政府的財政開支。李卓人議員剛才已指出財政預算案捆綁了25個項目，只有把它們分拆開來再逐一提出削減開支的修正案，讓每人有15分鐘無限次發言，才能有充足時間討論。 \n 在辯論財政預算案時，我們當然會繼續提出修正案，向政府施壓，要求來年做得更好，這是最少要辦到的，但這種權力在主席無上的“剪布”權威下可能已所餘無幾。如大家要問今年財政預算案的辯論會拖延至何時，又會否再次出現財政懸崖，還要留意政改尚待討論，請不要問我，而應問問主席。主席給我們多少空間，我們就說上多久，對嗎？今天，我們當然不會支持這項臨時撥款議案，我謹此陳辭。",
      "sequence": 328,
      "bookmark": "SP_MB_CCC_00383"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我們經常談憲制關係，即是說立法會是監察政府的......對不起。政府負責施政，如果議員不提供協助，便有違憲制責任。當然，這說法是錯的。說回今次事件，為了應付僅僅兩個月的支出，他卻申請23%的臨時撥款。雖然我的數學不太好，但要計算全年費用，23%乘以4等於92%。如果在兩個月內花了等於3個月的支出，我真的不能理解如何得出這個數字。他為兩個月的預算開支提出申請，款額卻佔下個財政年度撥款的23%，這是說不通的。當然，他稍後可以解釋為何要申請那麼多錢。老實說，局長倒不如申請35%或45%。即使他無法說服本會給予支持，他也無須擔心，更不用說甚麼要跳崖或從20樓跳下來，對嗎？ \n 政府“篤數”的能力十分厲害，我認為真的是“上有好者，下有甚焉”。梁振英有一個新猷  大家不要猜測我會說他的家事  \n由於他的施政能力十分厲害，他在發表施政報告後，便會由財政司司長展示他的宏圖，包括政府會把錢花在甚麼地方，讓議員核對。他曾經大張旗鼓提出反對港獨，但這裏卻完全沒有提及。可是，他當時確實這樣說，這一點十分重要......",
      "sequence": 329,
      "bookmark": "SP_MB_LKH_00384"
    },
    {
      "title": "主席",
      "content": "梁議員，你的發言跟現在處理的議案有甚麼關係？",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "梁國雄議員",
      "content": "第一，他把六分之一變成四分之一，那麼餘下的錢會用在甚麼地方呢？所以，我現在向各位同事提出論證，政府的說話其實不可信。 \n 政府可否告訴我，現在申請一大筆款項的細目，究竟哪一項與反港獨有關呢？可能這就是新支出項目，為何申請款項會那麼大呢？主席，這就是問題所在，我們看不到細目。即使不列出細數，也應該把分項列出，讓我們看到錢花在甚麼地方。“老兄”，我們現時就是不清不楚，雖說行禮如儀，但市民千萬不要聽他說政府遲早會動用那筆撥款。我怎曉得將來可否修訂財政預算案(“預算案”)，對嗎？政府實在沒理由這樣做。這筆撥款其實是應急錢，如果屬於緊急撥款，我當然有所懷疑，因為我不知道政府將來會如何使用這筆撥款。第二，就全民退休保障這個我十分關心的議題，政府申請的撥款會否用於這個用途呢？我們對此也是毫不知情。 \n 主席，如果今天不贊成批出撥款，議員當然會很麻煩，可能政府會立即缺錢，但我們看看去年的辯論，我們當時討論到“連牙血也流出來”。我試圖在曾俊華前來立法會時向他拋磚頭卻被制止，那時候談的就是未來基金，但我們後來又發覺不是這回事，那麼該怎辦呢？我批評政府的時候卻又發覺情況有變。例如，我最初以為基金與磚頭有關，現在卻發覺與磚頭無關。政府表示撥款只是供緊急用途，所以我說政府欺騙本會。這筆錢的目的究竟與磚頭有關，還是拿來“開戶口”？我們不知道答案。 \n 主席，所以，我希望提醒各位同事，不要政府說甚麼也相信。主席，請讓我複述一名政府之首的說話：“她沒有受傷”、“她有病”、“世上只有子女批評父母，沒有父母批評子女”。他究竟在說甚麼呢？如果有人問這些問題：有沒有人受傷？傷者有否得到照顧？那個看顧傷者的人是否已經離開等......",
      "sequence": 331,
      "bookmark": "SP_MB_LKH_00386"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "梁國雄議員",
      "content": "你不知道我在說甚麼？我說的就是梁振英，他說的4句皆完全沒意義......",
      "sequence": 333,
      "bookmark": "SP_MB_LKH_00388"
    },
    {
      "title": "主席",
      "content": "梁議員，請你就現在處理的議案發言。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道現在討論的議題是臨時撥款，而我也只是在舉證，莫非舉證也不行嗎？正如曾俊華所說，他成立一項未來基金，以備10年後人口結構出現問題而沒錢興建重要基本設施時使用，因此需要2,200億元。可是，他現在又反口說，這2,200億元撥款並非必定要用作興建重要基建，而是可以隨時備用。那麼，我怎知道他會把撥款用作甚麼用途。 \n 主席，議員去年在這裏討論到“連牙血也流出來”，很多同事最後舉起了“4隻手”  他們的“4隻手”原本放在地上，但全部舉起來以示支持，但現在又要作出修改。主席，我們不用討論現在申請的23%是否真的太多，就像如果你擔任校長一職，卻常常說謊，以“半謊言”考驗學生，學生也會感到很苦惱。他採用的方法是想出一個不全真的命題，例如太陽在西方升起，而雪是白色的，怎麼辦呢？所以，我呼籲大家要更小心聆聽我們的發言。我的說法是，如果局長恰如其分地申請那兩個月撥款，便要讓議員看看有關帳目，因為政府喜歡為未來項目預先申請撥款，而且分目不清，把帳目弄得一塌糊塗，支出項目又混淆不清，我們怎麼辦呢？ \n 主席，我認為陳志全議員不應批評曾俊華“估錯數”，他不是財政......陳志全議員，你在說甚麼？“財政預錯案”這名稱其實不正確，我認為更應稱之為“財政亂算案”，這樣聽起來更押韻。你不應批評別人“計錯數”，他只不過在胡說八道。“亂”與“錯”是兩回事，亂中可能有序，但亂中也可能沒錯。 \n 那麼，我為何這樣說呢？在陳家強局長提交的文件中，我認為有數點不合理的地方，請稍為等一等。對了，就是談及政府總部創新科技署的運作開支。這個部門還在運作嗎？陳家強局長，一個人死了兩次，一定還可以生存嗎？主席，憑天地良心，你認為那是甚麼開支呢？\n政府根據《基本法》前來本會申請撥款，卻連續兩次無功而返，但仍然要申請儲備。這個部門當然可能存在，但它做的是甚麼工作呢？究竟會否有一個政策局設在它上面呢？沒有人知道答案。我們應該怎辦呢？創新科技署將來會負責甚麼工作呢？創新科技署已經成立  主席，我希望你望着我  我在否決成立“創傷科技局”時已說明這個部門胡亂花錢，我現在稍為解釋一下為何那筆支出真的不應獲得通過。 \n 這個創新科技署又設立了一個甚麼創新及科技基金，過去支出高達10多億元，差不多全都無法收回。政府現在又有新猷，表示既然收不回便不再追究。我並沒有誇大其辭，主席。如果你借錢給別人，而你的弟弟卻對你說：“哥哥，不如不要收回你借給別人的錢。”你可能會說：“算吧，既然收不回，下次不借了！”可是，現時卻不是這情況。創新科技署轄下的一個委員會建議：“既然借出的錢收不回，那麼就不收了。不過，如果有人給他1塊錢，我們也要給他1塊錢。”這些是不是冤枉錢呢？政府還要為此預先申請撥款，如果拿走了一大筆錢，我們該怎辦呢？ \n 因此，主席，我一定不會通過這項申請。不過，我也沒辦法，因為如果不撥款，政府又會說窮人沒錢用，我稍後會離開，甚麼也不想看。主席，如果有人問你關於議員就辯論監察政府財政預算發言的看法，你應該這樣回答：“說得有道理的便讓他說，說得沒道理的便不讓他說。如果政府無法回答，他便可以說下去。”我暫時停止發言，給政府一個發言機會。 \n 多謝主席。",
      "sequence": 335,
      "bookmark": "SP_MB_LKH_00390"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，雖然現時要討論和通過的是臨時撥款，但臨時撥款與原本的財政預算案(“預算案”)互為一體，所以這種互為關係是不能切割的。 \n 主席，人民力量旗幟鮮明，一定會反對今年預算案的撥款申請，所以亦會反對這項臨時撥款的申請。“長毛”和陳志全議員剛才分別稱預算案為“財政亂算案”或“財政預錯案”，其實兩種說法都錯，這應該是“財政詐騙案”，對嗎？主席，回看過去這麼多年，這與倫敦金真的十分相似，與雷曼亦有點相似，數字全部是亂來的，全部是亂“吹”，錯誤的程度令人感到驚訝。  \n 主席，如果任何一間銀行在投資方面提供的數字，可以好像預算案般出錯，還可以繼續“掠水”和收錢，這不是詐騙是甚麼呢？所以，這是曾俊華的世紀財政詐騙案。我稍後在預算案辯論時會正式列出他合共騙了多少錢。有關數字十分驚人，只是差餉方面，一間公司透過財政司司長的差餉寬免，可以在4年內取回2億7,000萬元，一間公司透過財政司司長騙了香港人2億7,000萬元。數以百萬計的家庭和數以百萬計的市民仍然是“五無”，在預算案中甚麼福利也沒有。所以，大家看到財政司司長透過玩弄數字，透過欺騙和詐騙，幫助這些財團公司拿到這麼多錢，這還不是詐騙？他寫出這樣的預算案，應該要被槍斃，這名財政司司長應該被槍斃和革職，但他照樣獲發薪酬。然後他透過這份預算案或“財政詐騙案”自己繼續“袋袋平安”，他透過薪俸稅的寬減最少可以取回兩萬元，加上他的家人、子姪，以及其他方面所得的，也不知道可以取回多少錢。 \n 接着，那些支持特首，屬於功能界別的權貴，隨時又可取回數以千萬元甚至過億元。一間公司只是計算差餉寬免，還未計利得稅等其他方面的寬減，已經可以取回2億7,000萬元，其餘的也不用說了，對嗎？所以，這是透過詐騙向權貴進一步輸送利益，比曾蔭權租豪宅還要差，對嗎？所涉及的金額比梁振英的5,000萬元收入更厲害，廉政公署調查了這麼久還不是不了了之？所以，整個制度，包括透過預算案進行詐騙，全部也是向權貴輸送利益。我也要申報，我在薪俸稅方面也有不少得益，可以取回兩萬元，但我取回兩萬元之餘，也要譴責財政司司長，他這樣的利益輸送、對高收入人士的利益輸送，完全是漠視“五無”人士，必須加以譴責。 \n 主席，說回臨時撥款，為何我們這麼強烈反對通過臨時撥款？主席，我只要說一個議題，所有香港人也會支持我們提出反對，因為臨時撥款支持繼續執行“一簽多行”的暴政和錯誤政策。“一簽多行”是在多個政府部門聯合支持下才能夠如此肆無忌憚，水貨客繼續透過“一簽多行”走水貨和走私，以致香港出現“一簽多行”亂港的情況，因為有錢才能夠令“一簽多行”肆無忌憚。今天中午，政府回答陳志全議員的質詢時提及水貨涉及的罪案。很明顯，從政府提供的數字可見，“一簽多行”涉及的罪行是全香港眾多罪行之冠，數字顯示是奪冠的，拘捕和成功檢控的數字肯定是全港所有罪行之冠，單是涉及被判監或緩刑的案件已經有600多宗，對嗎？所以，大家看到數字之驚人，政府卻仍然可以當作沒有事發生，在任何民主問責的議會或政府中，有甚麼政府部門或機構可以這樣地繼續存在？",
      "sequence": 336,
      "bookmark": "SP_MB_CWY_00391"
    },
    {
      "title": "主席",
      "content": "陳議員，你離題了。",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，讓我讀出一些數字，你便知道我沒有離題。保安局在2014年的臨時撥款是6,500萬元，今年的臨時撥款，即政府要求的撥款，是7,100萬元。這個政策局應該被剷除，因為它負責執行政策，是“一簽多行”的罪魁禍首。即使大陸放人來港，保安局也可以透過入境事務處不讓他們進入。“一簽多行”指的是出境，香港可以不准他們入境，這是香港的主權，是在“一國兩制”、“高度自治”下，香港特別行政區應有的權力。政府也說過，過去1年，入境事務處基於某些理由，拒絕數以萬計懷疑從事水貨活動的人士入境，莫說是1萬人、2萬人，當局可以不准過百萬甚至千萬人入境，但當局沒有履行其應有職責，令“一簽多行”的水貨客禍港。所以，保安局透過臨時撥款要求的7,100萬元，應該加以否決和反對。 \n 此外，警務處也是一樣，對嗎？齊昕報警指被母親毆打，當局也不敢調查。反水貨客的人當然有很多類別，有些可能真用了點暴力，當局應該將他們拘捕，並按法例處理；但有些人只是罵別人數句也被說是暴力行為，這便是警方濫權。對着那些大賊卻個個像“龜縮”，10多名警察拿着槍慌慌張張地站在金鋪門口的牆邊；對着抗議、遊行示威的小朋友，他們便耀武揚威，這是甚麼樣的警察？七警打人的事件仍然未有提出檢控，這些警察的繼續存在是香港的耻辱，還要我們向他們撥款？大家要看清楚撥款的範圍，現在是支持“魔警”，支持警匪共謀的警務處，而保安局卻肆無忌憚地繼續支持他們，完全視而不見。曾偉雄繼續濫用暴力，向港共政團獻媚。所以，警務處這次2015年的臨時撥款額是36億2,400萬元，主席，是36億元，去年是32億元，上升超逾10%，香港人加薪有多於10%嗎？這個部門大幅增加開支就這樣通過，現在凡是涉及警務處的，保皇黨便“舉腳”支持，完全沒有作出基本的審議及履行監察責任，令警務處繼續橫行無忌，濫用權力，以暴力來暴打香港市民。因此，這筆臨時撥款必須加以否決，並且一定要譴責。 \n 另一個便是“卡片局長”，即商務及經濟發展局局長，我想說說有關工商及旅遊科的部分。這個局的全年預算是18億元，而這次2015年的臨時撥款額涉及5億4,000萬元。旅遊是他負責的工作。有一次，有關官員來與我傾談，我問可否不要再在大陸宣傳，因為現在內地旅\n客數量已足夠，倒不如前往英、美、加、澳、紐等地方推廣，吸引多些非華裔人士來港，透過旅遊令香港成為一個國際都會，而不是只集中在內地大城市宣傳。他卻說不會再在廣東宣傳，因為廣東旅客已足夠了，但會繼續在內地其他城市宣傳推廣來港旅遊，吸引多些內地過夜旅客來港。可是，我們從數字看到，基於“一簽多行”政策，基於內地透過旅客對香港進行經濟入侵、經濟操控這個政治目的，令香港的內地旅客，特別是1天遊的旅客及水貨客的數字不斷上升。所以，即使保安局負責執行，但在某程度上，由於商務及經濟發展局在處理旅遊方面的失責和失職，以及只顧配合共產黨管治香港的政策而完全漠視香港原有的經濟地位和角色，有關撥款必須否決。主席，這次臨時撥款所涉及的是5億4,000萬元，數目並不小。 \n 另外是入境事務處，這次申請的撥款是7億8,000萬元。當然，入境事務處有很多工作做得很好，這點我們絕對讚揚和推崇；但很不幸，香港現在是政治主導。你可以問問入境事務處的個別官員，我也認識一些入境事務處人員，我有些“波友”也在入境事務處工作，他們有些私下也搖頭，這麼多內地客來港，叫他們如何檢查？每天10多萬人入境，即使入境事務處人員想較好地執行監管，想抽查多些入境旅客也沒有足夠人手，只能大呼救命，這是政治問題影響行政部門應有的職責和表現。基於政府政策的錯誤，政府在“689”梁振英的管治下全部媚共，共產黨決定一切，他們便如“死狗”、“哈巴狗”般地執行，因而令入境事務處成為代罪羔羊。基於“一簽多行”政策禍港，以及政府整體失職，入境事務處這7億8,000萬元撥款同樣要否決。 \n 海關方面，其實內地海關的責任多於香港，因為涉及很多有關出境貨物的稅制及規管問題。除了“限奶令”外，當然也有部分食物及其他物品，海關是有責任加強規管及限制出境的，但整體而言，這些均屬內地海關的問題，因為很多也涉及內地稅務，很多出境貨物也沒有犯法、沒有犯規，也沒有觸犯任何報關的規定，但內地海關在入境方面的粗疏，而且涉及貪污腐敗的問題，我必須在此提出。香港海關亦應向內地海關施加壓力，或多些說明他們認為哪些貨物在經過內地海關時“通行無阻”，其實涉及違反內地關稅的規定，並應提供多些資料供所有人參考，因為最近中央也開始在深圳“打老虎”，開始對付貪腐問題，亦開始就海關的貪腐着手工作。所以，最近內地海關是有稍為加強執法。我們也看到，在最近兩、三星期，基於打貪風氣吹到深圳，\n特別是吹到深圳的海關，反貪腐的行動令走水貨的問題有輕微減少和改善，但這是沒用的，1個月後當反貪腐行動完結後，問題又會像雨後春筍般湧現。 \n 因此，基於剛才所說的各項理由，主席，人民力量會反對申請臨時撥款的議案。",
      "sequence": 338,
      "bookmark": "SP_MB_CWY_00393"
    },
    {
      "title": "王國興議員",
      "content": "主席，我簡短發言，支持政府這項臨時撥款的決議案。 \n 主席，財經事務及庫務局根據《公共財政條例》第7(1)條，提出臨時撥款的申請。我認為政府這項舉措是合乎情、理、法的。為何我這樣說呢？眾所周知，這是傳統的做法。每年都是這樣做。這是甚麼意思呢？便是政府的財政預算案尚未獲得通過，因為還要經過財務委員會(“財委會”)特別會議的口頭質詢。現時書面質詢已經完成，等待政府回應，然後，還有辯論及表決。因此，在財政預算案未正式通過前，政府要先取款運用，臨時撥款便是這個意思。每年都是這樣做，這是傳統的做法。政府的申請並無違背傳統。政府此舉亦符合每年的常規，所以亦沒有特別之處。所以，我認為這是情、理、法兼備的做法，值得支持。 \n 我希望在席所有理性的立法會議員，無論來自哪個黨派或無黨派，都應當以理性來處理，表決支持政府這項臨時撥款的決議案。這是我想說的第一點。 \n 第二點，便是大家都看到，剛才發言的議員已經預示一定會“拉布”，預示用各種理由反對即將進行的財政預算案詳盡審議階段。所以，今天我們聽到他們的發言後，都看到這是財政預算案的辯論將會被“拉布”的前菜，主菜還在後頭，“戲肉”還在後面。所以，我想全港市民都看到，現時政府要提供服務何等艱難，立法會要做成一件事，是多麼不容易。所以，我希望全港市民都看到，議員是有職權去監察政府，但議員是否濫用、是否恰如其分地運用其監察權呢？還是為“拉布”而“拉布”，為反對而反對呢？是否為香港負責呢？是否為香港好呢？是否為市民好呢？我覺得全港市民都要看看。 \n 第三，主席，剛才李卓人議員在他的發言中，批評當局調動先前一些撥款的議程。其實他這部分的發言內容在財委會的特別會議，已\n經有所討論。對於李卓人議員的批評，我認為是“賊喊捉賊”。他說，過往數十年，甚至在殖民地管治香港時，都沒有這樣做，為何現在要用？這個問題問得不錯。其實，我們要問，為何從來在立法會都未見過這樣“拉布”，這數年卻出現無常的“拉布”呢？而且，一年較一年“拉”得長，過往是數位激進派議員，現時是整個泛民陣營、整個反對派“左拉右拉”、“上拉下拉”，不單是一個小組委員會“拉布”，而是財委會、所有小組委員會兼立法會大會，全面“拉布”，全面搞不合作運動。這種情況又何時出現過呢？ \n 所以，當日政府書面和口頭都表示，它是無可奈何被迫作此調動。如果不這樣做，影響民生更大，市民損失更大，亦浪費更多公帑。所以，我覺得政府這樣做，只是“沒有辦法之中的辦法”。如果我們不是倒果為因，大家都理性處理問題，要反對便反對，要棄權便棄權，要支持便支持，不要“拉布”。我相信並不會出現這種特別處理的情況。 \n 主席，我作出這個簡短的回應，簡短的發言，支持政府這項臨時撥款的決議案。多謝主席。",
      "sequence": 339,
      "bookmark": "SP_MB_WKH_00394"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，原本這項根據《公共財政條例》第7(1)條申請的臨時撥款在立法會並不是甚麼新鮮事物，而是每年也須處理的，行禮如儀。我原本不想就今天的議案發言，不過，在聽到王國興議員今天的發言後，想不發言也不行。我們的議會已經爛至如此，爛得政府不守紀律，議員不務正業。市民選我們出來是為了監督政府，而大家也知道，在這個立法會內一半是功能界別的議員，政府的行政主導可以不理會市民和立法會。但是，《基本法》訂明它必須在立法會內獲財務委員會通過撥款，以致政府的所有政策，凡是有財政支出、涉及公共開支的，也須經立法會同意。這是互相尊重和互相監督對方，絕對是按照憲制上賦予我們的責任來進行的。 \n 我們今天的政府是怎樣爛呢？昨天，主席，政府公布了新的機場第三跑道計劃，涉及1,415億元。這1,000多億元都是納稅人的錢，雖然政府否認，說第一，那是機場管理局的分紅和股息，單是去年已有53億元，10年共有數百億元  原本這是政府的收入，讓我們提供各種公共服務，醫療、衞生和房屋也是用這筆錢的，收入減少，必定對政府整體的公共開支有一定影響。 \n\n 第二，原本立法會有責任監督政府在整項工程中的理據，例如應否如此花錢、會否超支、所做的事情是否可行等。大家也看到，第三條跑道帶出來的是一些前政府處長，包括前民航處處長，前天文台台長等，皆是有識之士，提出的也是每位公眾人士絕對關心的問題。屆時，跑道建成後，究竟能否使用？對於空域問題未解決，飛機如何升降等問題，政府一概表示“沒有問題，相信我吧，興建了便行了”。這1,415億元，說得好像1,415元一般，那些高官真是說得輕鬆。 \n 可是，說得難聽一點，我剛才對記者也說，政府是可以“行蠱惑”的，它避過了立法會財務委員會的監督，用舉債、停止派息和增加旅客收費等方式，把門關上，做這件事情。不要以為只需1,400多億元便可以，因為屆時如果超支，即使超過2,000億元，同樣也是由全港市民一起支付的，我們又怎能逃避這筆款項？這個政府如此爛，我們的議員竟然還能說：“相信政府吧，只要相信便可以了”。 \n 在剛過去的星期一，在特別財務委員會會議席上，也討論到政府把20多項極具爭議性的項目，包括創新及科技局，同樣繞過財務委員會，放在《2015年撥款條例》內。三十年來不曾使用過的做法，政府破例用了。政府只有一個目的，便是要搞對抗，用人唯親，喜歡任用誰便任用誰，喜歡做甚麼事、要增設職位，便死也要做得到，即使破壞議會的共識、破壞一切行之有效的做法，也在所不惜。你認為市民看在眼內，會怎樣想？ \n 我們沒有甚麼理由反對這些臨時撥款，大家也知道這是為了公眾好。但是，政府的操守、政府的行事方法、政府做事時  說得難聽一點  旁門左道的方法現時全部也用上了，然後便叫議會好像以前一樣，行議會的禮儀，盡快通過。原本應該是這樣的：如果是互相尊重，行政和立法機關有溝通的橋樑，互相有信任，大家便可以一起合作，這當然可以。今天的政府是怎樣的呢？有否這樣做呢？ \n 權力在政府手上，甚麼也在你們手上，但一點也不討論，提交上來便必須通過，這條路不通，便開闢另一條路、開小路，無論如何，不擇手段。第三條跑道和在財務委員會的做法便是不擇手段的例子，然後它便說議員現時不守規矩，說政府拿出來的東西，議員應該照單全收。政府豈不是把我們當作傻子？被政府“過完一棟”後，還要多謝政府，說政府真好。最難堪的是有些議員給人摑了數個耳光，也不醒\n過來，好像王國興議員那樣的議員，還要出來表示，你被人摑了數個耳光，是應該認錯的，政府必定完全正確，政府做甚麼事情也是正確的，即使“倒千多億元落鹹水海”也是對的。有這種質素的議員、有這種質素的政府，我們的將來會是如何？誰來監督政府？誰來監督政府的施政？那些全部也是香港人的“血汗錢”來的。 \n 主席，已經討論了那麼多年，說得難聽一點，香港是“肥胖得襪子也穿不下”，那些錢加上外匯基金和財政儲備等，香港有3萬多億元，我們要求撥500億元出來推行全民退休保障(“全民退保”)，但政府無論如何也不做。現時機場第三條跑道涉及的款項甚至用來作3次全民退保的起動基金也可以，但即使這樣，政府也不願意做。這個政府可以“爛”成這樣，竟然還有面目出來批評說，“對呀，就是立法會不合作、‘拉布’，不是所有我想做的事情，它也全部聽從的，因此政府便這樣做了”，還要說得理直氣壯。 \n 如果我們在此也不珍惜這僅有的機會，珍惜《基本法》賦予立法會僅有的監督權力  因為大家也知道高官現時是無須問責的，做錯事也無須怎樣負責，特首可以說謊，甚至涉貪，但卻仍然厚顏無耻地繼續擔任特首  在這種情況下，我們可以做甚麼呢？在議會內，在《基本法》當中，只剩下一件事，即只是剝奪得剩下一件事，便是財務委員會，但甚至財務委員會......而這應該是我們行使監督政府權力的渠道，否則便會有人願意在被打後，還要跪下認錯，但政府一直也想把我們僅有可監督它的渠道取走。 \n 如果我們再不發聲，如果我們不指出政府的荒謬之處，香港便難以前行，政府便只會越來越離譜、過分和肆無忌憚，也無須理會市民的看法和感受。可以這樣說，最終我們也得通過這項臨時撥款的議案，因為如果不通過，會影響很多公共服務、很多弱勢社羣，以及很多公務員的工作。但是，我希望不論是公務員或弱勢社羣也會看看今天的政府是如何取走我們僅有的資源，是如何做一些如此離譜的事情，一些近乎“倒錢落鹹水海”的事情，包括這些“大白象”工程。超過700億元的高鐵項目超支又超支，延期又延期；政府最初表示港珠澳大橋建成後，會令香港的貨運量增加，但現在別人的貨運已經全部在自己的港口進行了，這便正正是“大白象”了。 \n\n 屆時機場第三跑道落成後，國內說，“對不起，大家有共識嗎？真的不好意思了，我們現時的空域已經很擠迫，容納不下香港的航線，你自行處理吧”，難道你可以殺死人家嗎？屆時是2023年，那些官員已經不在位了，陳局長不知道會否仍然在位，張炳良不知會到哪裏去，這與他無關，是別人的責任。不過，該筆款項是由香港人支付的，不僅是支付至2023年，而是一直不斷支付。支付到那個時候，無論是2,000億元或2,000多億元也好，也全部是由我們負責的。這個政府竟然如此不負責任。 \n 我們當中有人表示，好呀，我們繼續吧，讓政府繼續推行計劃。最恐怖的人不是傻子或睡着的人，最恐怖的是香港有些人是在裝傻和假裝睡着，即使清楚知道正在發生如此離譜的事情、政府正在腐爛，也說“我聽不到，因為我正在睡覺”，但其實是在裝睡。 \n 我謹此陳辭，多謝主席。",
      "sequence": 340,
      "bookmark": "SP_MB_KKK_00395"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員剛才提出的意見和問題，我會扼要地作一些回應。 \n 有關納入預算內與《撥款條例草案》一同提交立法會審議的新項目，在臨時撥款期間，這些項目不會有任何開支。待《撥款條例草案》獲立法會通過後，有關部門才可開展相關工作。 \n 另一個問題是有關臨時撥款的計算方法，該計算方法和近年一樣，決議的第4段亦說明了臨時撥款的計算方法。我們按各政策局及部門各開支分目全年撥款的一個百分比，計算出該分目所需的臨時撥款。 \n\n 這項議案的處理方法和往年一樣，我希望議員支持這項決議，讓政府在2015年4月1日新財政年度開始，至《2015年撥款條例》實施的一段期間，繼續獲得所需資源提供各項服務。 \n 多謝主席。",
      "sequence": 343,
      "bookmark": "SP_PO_SFST_00398"
    },
    {
      "title": "",
      "content": "",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 345,
      "bookmark": "EV_PUT_00400"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、湯家驊議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、謝偉俊議員、梁家傑議員、吳亮星議員、何俊賢議員、胡志偉議員、范國威議員、馬逢國議員、莫乃光議員、陳家洛議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、\n郭榮鏗議員、張華峰議員、單仲偕議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁耀忠議員、陳偉業議員、黃毓民議員及陳志全議員反對。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有49人出席，44人贊成，4人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 49 Members present, 44 were in favour of the motion and four against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 350,
      "bookmark": "EV_VOTED_00405"
    },
    {
      "title": "主席",
      "content": "根據《藥劑業及毒藥條例》就批准《2015年藥劑業及毒藥(修訂)(第2號)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請食物及衞生局局長發言及動議議案。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我謹動議通過議程所印載，以我名義提出的議案。 \n 現時，我們根據《藥劑業及毒藥條例》制訂一套註冊和監察制度，規管藥劑製品的銷售及供應。根據條例訂立的《藥劑業及毒藥規例》，載列了包含毒藥表的數個附表。毒藥表內不同部分及各附表上的藥物，在銷售條件及備存紀錄方面均受到不同程度的管制。 \n\n 為保障市民健康，某些藥劑製品必須在註冊藥劑師在場監督下，在藥房出售；某些藥劑製品的銷售詳情則須妥為記錄，包括銷售日期、購買人的姓名及地址、藥物名稱和數量，以及購買該藥物的目的；另一些藥劑製品則須有註冊醫生、牙醫或獸醫的處方，才可出售。 \n 因應一種藥物的註冊申請，藥劑業及毒藥管理局(“管理局”)建議在《藥劑業及毒藥規例》的附表5第8段內加入以下一種物質： \n (i) 比拉斯汀(Bilastine)。 \n 以上物質、其鹽類或其與任何其他物質的化合物的藥物的容器，無須加上該段訂明的警告說明。 \n 我們建議有關在《藥劑業及毒藥規例》的附表5內加入以上一種物質的修訂規例，在今年3月20日刊憲後即時生效，以便盡早讓含有以上物質的藥劑製品符合相關規定，從而在市場銷售。 \n 上述的修訂規例是由管理局擬定。管理局根據《藥劑業及毒藥條例》成立，是負責規管藥劑製品的法定機構，成員來自藥劑業、醫療界和學術界。鑒於上述藥物的效用、毒性和潛在副作用，管理局認為必須作出有關的擬議修訂。 \n 主席，我謹此陳辭，希望各位議員支持這項議案。 \n 多謝主席。 \n食物及衞生局局長動議的議案如下： \n“議決批准藥劑業及毒藥管理局於2015年2月9日訂立的《2015年藥劑業及毒藥(修訂)(第2號)規例》。”",
      "sequence": 352,
      "bookmark": "SP_PO_SFH_00408"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "",
      "content": "",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 356,
      "bookmark": "EV_PUT_00412"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "",
      "content": "",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 359,
      "bookmark": "EV_VOTED_00415"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第14/14-15號報告內的《2015年最低工資條例(修訂附表3)公告》及《2015年僱傭條例(修訂附表9)公告》。 \n 根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席蔣麗芸議員發言，之後再請其他議員發言。每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第14/14-15號報告》內的下列兩項附屬法例進行辯論： \n─ 《2015年最低工資條例(修訂附表3)公告》；及 \n─ 《2015年僱傭條例(修訂附表9)公告》。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2015年3月18日提交省覽有關下列附屬法例及文書的內務委員會第14/14-15號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2015年最低工資條例(修訂附表3)公告》 (2015年第6號法律公告) \n(2) 《2015年僱傭條例(修訂附表9)公告》(2015年 第7號法律公告)。”",
      "sequence": 361,
      "bookmark": "SP_MB_AL_00419"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，本人謹以《2015年最低工資條例(修訂附表3)公告》及《2015年僱傭條例(修訂附表9)公告》小組委員會主席的身份匯報小組委員會的商議工作。 \n 兩項公告的目的，旨在分別訂明由2015年5月1日起把每小時最低工資水平由30元增加至32.5元，以及指明有關記錄總工作時數的每月\n金額上限由每月12,300元調高至每月13,300元。小組委員會共舉行了3次會議，並在其中一次會議上聽取了18個團體和個別人士的意見。小組委員會對兩項公告並無異議。 \n 就法定最低工資水平由現行的每小時30元上調至32.5元的建議水平，小組委員會察悉各界人士有不同意見。部分委員認同僱主的關注，認為最低工資的實施已引發薪酬階梯的連鎖反應及漣漪效應。為挽留現有員工及招聘人手，大部分僱主，尤其是飲食業，往往要將薪酬調升至高於法定水平，因而進一步推高勞工成本。因此，這些委員指出現時建議的水平增幅為8.3%，法定最低工資水平再上調的空間不多。 \n 部分其他委員則認同工會及關注團體的意見，認為法定最低工資修訂水平應在每小時35元至40元，以應付不斷上漲的生活開支。他們同時指出，租金上漲才是中小企經營困難的主要原因。 \n 政府當局在回應這些關注時強調，最低工資委員會就法定最低工資修訂水平作出建議前考慮了一系列指標，包括工資分布數據、社會經濟及勞工市場情況、物價預測等資料，該委員會亦已考慮社會各界的意見。政府當局認為，該委員會已合理持平地建議合適的修訂法定最低工資水平。 \n 主席，在法定最低工資水平的檢討周期和頻率方面，部分委員強烈要求應每年檢討法定最低工資水平，以避免僱員的購買力被通脹所蠶蝕。 \n 政府當局強調，《最低工資條例》規定法定最低工資必須最少每兩年檢討1次，並無排除更頻密的檢討。在有需要的情況下，可在少於兩年的時間內檢討法定最低工資水平。 \n 此外，部分委員認為應廢除法定最低工資制度下為殘疾僱員提供的特別安排。這些委員促請政府當局向工資低於法定最低工資水平的殘疾僱員提供工資補貼。 \n 政府當局指出，工資補貼涉及重大政策考慮，亦不符合政策目標。政府當局向委員保證會繼續為殘疾人士提供職業培訓及就業支援，以提升他們的就業機會。 \n 主席，以下是本人的個人意見。  \n(代理主席梁君彥議員代為主持會議) \n  根據政府統計處於2011年7月發表的第55號專題報告書，本港實質以非連續性合約形式的兼職僱員有98 000人，佔非政府機構僱員總數的3.4%，但在這些僱員中，大部分人因不符合“四一八”的規定而未能享有休息日、有薪法定假日、年假、疾病津貼、遣散費及長期服務金等僱傭福利，特別是有部分勞動密集的行業，例如清潔、飲食及保安等，更傾向縮減工時或聘用兼職僱員以節省成本，導致工人缺乏僱員福利保障。因此，我們促請政府盡快檢討目前《僱傭條例》下的“四一八連續性合約”的規定和政策，以保障兼職和臨時員工應有的法定福利。同時，我亦希望吸引更多家庭婦女就業，釋放更多勞動力，以解決部分行業勞動力不足的問題。 \n 此外，亦有部分僱主為避開最低工資的規定，可能會誘使員工轉為自僱。自僱人士不但沒有假期的福利，一旦發生工業意外，更不會有工傷賠償。我希望政府亦能正視“假自僱”問題，加強巡查及檢控。 \n 今次將法定最低工資最低水平由30元增至32.5元，而有關記錄總工作時數的每月金額上限則由12,300元調高至每月13,300元，將於5月1日生效。就此，本人促請當局加強宣傳及推廣《最低工資條例》的新調整，協助僱主及僱員清晰了解《最低工資條例》的新變化，避免僱主誤墮法網，並積極監察條例的實施。 \n 本人謹此陳辭。多謝。",
      "sequence": 363,
      "bookmark": "SP_MB_CLW_00421"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，我發言支持修訂，即對5月1日實施每小時32.5元最低工資的建議表示支持。 \n 臨時最低工資委員會(“低資會”)進行公眾諮詢接見不同團體時，工聯會已清楚表明過去多年對最低工資提出的具體建議，已經參考了綜援系統、社會保障系統對一個有經濟困難而且要供養家庭的人的津貼額。所以，我們提出每小時最低工資應訂為39.7元，“打工仔”才能夠勉強養得起一個三人家庭。可是，低資會經過各方談判後，最後把最低工資額訂為32.5元。這次已是最低工資額第三次進行調整，我在此謹代表工聯會感謝低資會中為“打工仔”、工會和基層發聲的成員。 \n\n 然而，對於低資會每兩年才進行一次檢討，即最低工資經兩年一檢才進行調整，我們認為制度上存在問題，因為調整額不能與時並進，也不能追貼通脹。基層工友最後可能因高通脹而導致實際得益受損。以這次30元增至32.5元為例，實際加幅為8.3%，其實這加幅一定比未來兩年的通脹總和為低，據我們估計起碼會低1%至2%。正如我剛才所說，工聯會提出39.7元的建議，是建基於基層工人要養活一家三口的概念。如果最低工資增長或調整不能追貼通脹，基層工人便會感到像被減薪，工資增長連通脹也追不上。 \n 如果落實最低工資政策是為了吸引更多人投身就業市場，令他們感到工作比依靠綜援、福利、濟助更好，但最低工資長遠卻根本追不上通脹，這項政策效果便無法達到。況且最低工資兩年一檢，更嚴重的問題是，我們的檢討以舊數字作依據。例如，現在把2015年5月1日至2017年4月30日的最低工資訂為32.5元的決定，是建基於何時的數據呢？答案是2013年。換言之，這些數據到2017年已滯後了4年。 \n 雖然低資會每年發表報告時，都會列明最低工資實施時的工資金額和將有多少人受惠，但到了真正實施時，受惠人數永遠都會出現“大縮水”的情況。例如，最近一次公布最低工資訂為32.5元時，報告指受惠人數會高達255 200人(根據2013年5月至6月數字)，但1年後卻發現受惠人數其實只得15萬人。再過數個月，究竟仍會有多少人受惠？我相信“縮水”的情況會持續出現。所以，兩年一檢不但未能緊貼通脹，而且數據出現滯後，受惠人數會不斷“縮水”。即使從商界的角度來看，這也未必是一件好事，因為商界覺得每次工資都像有8%至10%的增幅。勞工界隨意說4%至5%也未必準確。因此，一年一檢會否更為科學和實際呢？ \n 我們希望特區政府和勞工及福利局將來實施新的最低工資後，可以讓低資會早點工作，進行一年一檢。即使暫時未能實行一年一檢，起碼也應做研究報告。低資會認為，最低工資兩年一檢方便商界，否則經常修改合約會十分麻煩，那麼低資會可否先做報告呢？有商界則指最低工資會引發漣漪效應，況且低資會已做了一份報告。最低工資進行一年一檢或兩年一檢，究竟對經濟、勞工，甚至制度本身有甚麼好處和壞處呢？是否可以就此事做報告呢？關於這種調整方式，即一年進行一檢，很多勞工界或關心此制度的人士也曾經提及，我的同事郭偉强議員也正為此事擬備私人草案。所以，我希望政府和低資會能夠進行研究，當然最好立刻進行檢討，為2016年訂立新的最低工資。 \n\n 對於政府提交立法會關於最低工資32.5元和各種情況的報告，我個人評價是報憂不報喜。何謂報憂不報喜呢？該份報告給人感覺，是最低工資調整後，可能會令失業率上升，也可能令香港的經濟競爭力下降，甚至影響勞工成本。這些繪聲繪影的描述最終都歸咎於最低工資制度。我們認為，這些說法似乎有所偏頗，而且這是報憂不報喜的做法，並沒有把資料好好整理。例如最低工資從2011年實施開始，已調整了3次，這些調整對社會整體有甚麼好處？當然，我們已在小組委員會克盡己任，清楚詢問實施最低工資的好處。我現在要利用這個機會把這些好處逐一臚列，希望特區政府可以好好宣傳。 \n 第一點與失業率有關。最低工資在實施前後對失業率都沒有造成影響，失業率更進一步下降至3.3%  最低工資生效前，即2010年年底，失業率為3.6%  就業人數更出現上升趨勢，僱主並沒有因實施最低工資而減少職位空缺。 \n 在最低工資實施前，香港有354萬人就業，現在則有379萬人就業，即就業人數增加了25萬，當然職位也同樣增加，當中有三分之二的新增職位由女性擔當。正如我們開始發言時指出，如果這項政策的目的，是為了鼓勵更多人投入就業市場  這其實也是政府所想  最低工資制度更須完善，我們也看到很多原本負責照顧家庭的女士也選擇出外工作。 \n 對於貧富懸殊，特別是在職收入差距越來越嚴重的情形，最低工資的實施有否幫助呢？最低工資的實施肯定有所幫助。現時在職貧窮住戶的比率已由2010年的9.1%下降至2013年的8.7%，最近4年的工資增長中位數更有19.1%，即從全港整體來看是兩成左右，當中最低收入一成人的工資增長更達30%。所以，最低工資的確能夠幫助基層勞工，讓他們最低限度能夠賺取合理和有尊嚴的收入。 \n 關於零散化問題，即會否出現長工變散工，或全職8小時變為兼職工作4小時的情況，似乎也沒有出現這情況，我們更看到開工不足比率也從1.9%跌至1.6%。 \n 有些人認為最低工資實施後，僱主一定會以最低工資32.5元時薪聘請員工，也不再聘請長者而選擇聘請年青人。那麼，長者失業率有否下跌呢？讓我們看看60歲至64歲人士的就業情況，在2011年第二季，60歲至64歲人士的就業人數為14萬人，而2014年4月的就業人數則是18萬人。換句話說，大家原本十分擔心這批人士會失去工作，但實際情況並非如此，而且該年齡組別選擇工作的人數更比以前增多。 \n 有人又認為最低工資對大企業當然沒影響，但小企業卻會因此而倒閉，不少人也會因此放棄創業而選擇受僱。讓我們看看政府提供的數字，在最低工資實施後，低薪行業  當然包括茶餐廳、清潔和保安等行業  的機構單位近年增加了4 600個。換句話說，香港整體增加了4 600間機構，並因此創造了5萬多個職位。此外，盈利率也沒有下跌，與最低工資實施前的16.1%比較，現時盈利率為16.6%。 \n 我已經談過最低工資對市場和經濟的好處，接着讓我談談對納稅人和庫房的好處。在最低工資實施前，共有13 992個(即約14 000個)家庭須領取低收入綜援，現時領取低收入綜援的數字下跌了三分之一，只有7 500多個家庭須領取低收入綜援。在最低工資實施前，一共有29 000個家庭須領取失業綜援，現時的數字已下跌至18 000，跌幅為40%左右。簡單而言，由於實施了最低工資，政府在失業和低收入家庭的綜援開支，每年最少節省7億元。 \n 可是，有些人又質疑近年出現的嚴重通脹與最低工資的關係。就此，政府在報告中清晰指出這段期間的高通脹應歸咎於入口食材及租金。我想在此作出呼籲，第一，一些對最低工資有疑慮的人，不論是商界、學術界或普通市民，我希望他們聽到最低工資實施帶來的種種好處後，可以衷心支持最低工資，並且進一步完善，最終實現一年一檢。 \n 我們剛出訪德國回來，德國今年也實施了最低工資，而且推行一年一檢。我們也有就不同的城市提出疑問，並且由政府作比較。其實，除了美國和愛爾蘭從來不作檢討外  其實美國最近也進行了一次檢討  幾乎全部城市也是一年一檢。其中一個地方與香港相似，同樣是兩年一檢，它就是與我們很接近的廣州。根據數字，廣州同樣進行兩年一檢，但檢討後有多少增幅呢？在2011年至2013年期間，廣州的最低工資增幅為26%，2013年至2015年期間的增幅則為19%，而香港的最低工資增幅卻只有8.3%。 \n 所以，我希望特區政府聽取我們對完善最低工資制度的唯一一個建議，那就是進行一年一檢。希望政府不要只從方便商界營運的角度考慮，而應從如何完善制度的角度回應我們對一年一檢的訴求。 \n 我謹此陳辭。",
      "sequence": 364,
      "bookmark": "SP_MB_TKP_00422"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，在審議最低工資的建議時，張宇人議員接下來一定會指局長是“摧毀長遠經濟局局長”。我當然不同意這一點，但局長確實是“摧毀勞工權益局局長”，說得貼切一點，在最低工資議題上，他根本是“刻薄局局長”，專門刻薄香港的工人。 \n 怎麼可以這樣？我們經過重重關卡才可就最低工資立法，但最後竟然加入兩年一檢的規定，令整個最低工資制度失去效用，可說是被廢武功。局長，我們為何要制訂最低工資呢？就是希望令香港最基層、最無議價能力的工人，可以分享繁榮的成果，可以應付生活，可以脫貧。可是，兩年一檢的規定卻令整個最低工資制度失效，令工人無法分享繁榮的成果，因為在通脹侵蝕下，最低工資的水平根本無法令工人的生活得到改善。 \n 當然，最糟糕的是，最低工資從一開始便無法發揮作用。法定最低工資的起始水平是28元，但我們當時是要求訂於33元的。時至今日，我們再以之前的方程式來計算最低工資，希望所訂水平最少可以令一家兩口的生活與綜援受助家庭的水平相若，也就是最貧窮的一羣。如果要令一家兩口的生活水平與綜援相應受助家庭的水平相同，最低工資便要訂於差不多38元。 \n 換言之，現時的工作收入根本無法追上綜援的水平，更遑論追上通脹了。既然這樣，為何還要工作呢？問題源於起始的水平太差。代理主席，當年我們要求將最低工資訂於33元，但結果政府訂於28元，而政府的解釋是，立法目的不是令工人脫貧，也不是協助工人應付生活，只是希望工資不會處於過低的水平。我們常問政府何謂“過低”，因為這是很主觀的。張宇人議員可能認為20元已足夠，並不是過低，而政府則以“不是過低”的水平來應付了事。 \n 以“不是過低”的水平為立法目的，是“搵工人笨”，而在法例中訂明最低工資須兩年一檢，也是“搵工人笨”。當然，如果要追究的話，這是立法的問題，即正正因為香港有功能界別。因此，功能界別一日不廢除，我們即使爭取到一些成果，最後也會被他們七除八扣，所餘無幾，就像最低工資一樣，最後只剩下28元和兩年一檢。 \n 至於兩年一檢的影響，大家都有目共睹。經過今次檢討，最低工資會提升8.3%。然而，我們計算過，由當年28元開始至今年5月1日，其間的通脹遠高於當前的增幅，所以最低工資根本未能追上通脹。換言之，今時今日，即使在2015年5月1日將最低工資調高2.5元，屆時\n工人的情況仍較4年前只有28元時差，這又有甚麼意思呢？工人的生活始終無法得到改善。 \n 然而，局長卻指這是最平衡的做法，較為務實，最重要的是確保工資“不是過低”，因為當局也要顧及商界的反應。坦白說，商界無論如何也會反對，而張宇人議員稍後一定會這樣說。我認為張宇人議員根本是“張末日”，因為他的評論總把情況描繪成末日將至般，實在是“末日博士”。他每次談到最低工資，便把情況說成是世界末日般。稍後，他又會這樣說的了。不過，事實是否如此呢？當然不是。張宇人議員或很多商界人士也曾指出，一旦實施最低工資，失業率便會上升、經營會變得困難，且很多商戶會因此倒閉。然而，實際情況是怎樣的呢？ \n 事實是有25萬人投入整個就業市場，失業率仍然維持低位。當有25萬人投入就業市場，便可解決他所說的勞工短缺問題。如非有28元的最低工資  其實高一點更好，因為會有更多人出來工作，所以最低工資其實是一個誘因，可以吸引更多人出來工作，解決局長時常提及的勞工短缺問題。只要可以提供合理的工資，便不會出現勞工短缺，但當然還要處理託兒的問題，不過我今天不說那方面。無論如何，工資更高便有更大的誘因吸引人出來工作，這點是很清楚的。為何要把最低工資說成是末日一般，“張末日”？ \n 另一方面，大家可以看看利潤和盈利。根據報告，即使將最低工資增加至32.5元，各行各業，不論是飲食業，還是保安業，仍然有利可圖，因為這些行業過去一直賺錢。再者，大家也從今年的財政預算案知道，利得稅錄得很大的升幅，是多年來最高的。由此證明，各行業仍可繼續賺取利潤。當然，大家會說財政預算案中錄得的盈利都是大財團的盈利，因為它們剝削中小企。這點我完全承認亦同意，但我懇請中小企一同針對大財團，而不要針對工人。工人賺取工資只為養家，而大財團賺取的利潤卻是到海外投資或胡亂揮霍，他們賺錢非為生活，反之工人卻要靠工資過活。怎麼會說成是末日的呢？如果確是末日，何以錢還會繼續賺，何以公司倒閉的情況沒有加劇，何以失業人數沒有增加，反而有更多人出來工作呢？ \n 由此證明，香港的經濟絕對可以承受最低工資。事實上，今次即使增加2.5元，意義完全不大。因為我們相信，到了5月1日，真正可以因而受惠的人，將越來越少，因為有關增幅根本是滯後了。大家試想想，當局研究增加最低工資2.5元所根據的報告，是在一年前(即2014\n年)發出的，報告本身的數據已經滯後。現時還要待至5月1日才實施，整個工作流程便滯後了兩年多。因為2014年發出的報告並非根據2014年的調查資料撰寫，而是根據之前調查的情況。 \n 因此，整個過程的滯後情況十分嚴重。在人力事務委員會方面，我們稍後才討論2014年的收入，而現時研究增加的2.5元，是以2013年的情況所提交的報告為依據。由於滯後了這麼多年，很多人早已獲加薪，每小時的工資早已達到32.5元的水平，所以只有很少人可以因增幅受惠，大大削弱調整最低工資水平的意義。可是，政府卻不理會，只想敷衍一下，為最低工資立法，加上兩年一檢便草草了事。由始至終，當局不曾理會工人的死活，也沒有考慮我們所面對的生活壓力。在百物騰貴下，最低工資的水平能否讓工人應付當前的生活壓力呢？當然是不能，但政府並不理會。 \n 更甚的是，政府作為最大的僱主，卻連自己的僱員也不理會，包括外判僱員。大家可以問問大樓的清潔工和政府總部的保安，他們隔多久才獲加薪，是兩年一次。為甚麼是兩年才加一次呢？因為他們是按最低工資受僱，如果最低工資不增加，他們便不會獲加薪，只有在最低工資增加後，他們才會獲加薪。政府作為最大的僱主，竟然會如此剝削外判工人。現時，看守政府總部的保安員十分辛苦，因為政府總部的情況實在不堪，以致要大量人手看守，但政府並不理會他們，還要剝削他們，令他們兩年才獲加薪一次。 \n 我曾多次要求政府提供數字，列明政府轄下的外判工人中，有多少人是兩年加薪一次，但政府不敢提供數字。其實，我也不用政府提供數字，大家只要問問大樓的清潔工人和毗鄰的政府總部的員工，便知道他們根本沒有加薪，這就是問題。換言之，政府作為最大的僱主，也受惠於兩年一檢的規定，所以政府可能要申明，政府作為最大僱主是受惠於兩年一檢的規定，有份剝削員工，令政府的外判工人不獲加薪。 \n 儘管外判工人不獲加薪，但這與公務員的情況卻形成強烈對比。局長，你獲得加薪，而局長旁邊那位公務員也獲加薪，而且除了公務員的一般加薪外，還有額外的3%，因為每6年一次，為確定公務員薪酬是否與市場薪酬大致相若的薪酬水平調查確認他們可以多加3%。當然，如果是值得加薪的，我沒有所謂，但為甚麼公務員總是考慮自己值得加薪，但一般工人卻不值得加薪呢？市場薪酬是否代表一切，是否市場薪酬增加，公務員便有資格加薪呢？那些辛辛苦苦工作，只\n求應付生活和養家的人又怎樣，難道他們就沒有資格獲得加薪嗎？為何他們的薪酬連一點也不可以增加，而公務員卻可獲加薪差不多8%，因為今年有額外的3%？這是何等的不公平。在這情況下，香港怎可能不出現貧富懸殊，怎可能沒有怨憤呢？ \n 說到底，在最低工資制度的立法上，一開始便錯訂水平，是過低。此外，兩年一檢的規定也有問題，我當時曾提出修正案，但因為功能界別，修正案未能獲得通過。因此，整個制度可以提供的保障十分有限。 \n 我們再看另一羣人，就是殘疾人士。我們在小組委員會上曾聽到和多次討論殘疾人士的情況。對於在條例生效前受聘的殘疾人士，最低工資的規定並不適用；而在條例生效後受聘的殘疾人士，僱主必須按條例發放最低工資，只有在僱員進行評估並證明生產能力較低後，僱主才可給予較低的薪酬。其實，這是剝削殘疾人士。為何之前受聘僱員即使未經評估，法例也對他們不適用？之前受聘的殘疾人士已工作一段時間，他們哪敢要求評估。誰要求評估便可能被解僱。如果評估後證明生產能力較低那便更慘，所以沒有人敢接受評估。至於接受評估的新聘僱員，如果得分低，他們也只能啞忍。 \n 為甚麼政府不可以讓所有人均享有最低工資呢？如果是擔心僱主不聘用他們，可規定全部人均須接受評估，然後由政府支付差額，但必須全部人也接受評估，要公公道道的。現時，很多舊有員工並沒有接受評估，我認為應該還他們尊嚴，既然他們工作，便應享有最低工資。為吸引僱主聘用他們，便要公平一點，如在評估後證明僱主不用支付最低工資，那便由政府支付差額。這做法既可照顧殘疾人士的尊嚴，亦可鼓勵他們工作，因為只要他們工作，他們便能賺取最低工資。不過，政府稍後的答覆也必定是廢話連篇，總離不開要顧全殘疾人士的就業機會等種種借口。無論如何，我們還是要求由政府提供補貼，因為這方法既可照顧他們的就業機會，也可顧及他們的尊嚴。再者，他們工作而不領取綜援，也可照顧到公帑開支，何樂而不為呢？ \n 代理主席，最低工資這次可以增加2.5元，但下一次增加不知要待何時。一日不解決兩年一檢的問題，香港的基層工人、“打工仔女”、我們的工會和職工盟也一定會繼續抗爭，直至爭取到一年一檢，還基層工人一個公道為止。 \n\n 我說了那麼多，有人可能會問為甚麼我不為此提出修訂呢？大家要知道這項決議案是不能修訂的，因為早前在制定法例時，已訂明不能就最低工資水平提出修訂，有關水平必須由最低工資委員會決定，然後交由政府和行政長官批准。當然，行政長官是可以批准高一點的水平的，這是其中一點。另一點，就是當最低工資委員會未能達成共識時，政府會如何處理，這點我們並不知道。因此，我們認為唯一的出路就是為基層工人提供合理水平的最低工資，讓他們可以養活一家和脫貧；另一方面，就是必須將兩年一檢的規定改為一年一檢。最後，我想說一句，張宇人議員不應再說最低工資會摧毀經濟發展，因為張宇人議員這樣說的話是刻薄香港工人。 \n 多謝代理主席。",
      "sequence": 365,
      "bookmark": "SP_MB_LCY_00423"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，最低工資委員會所建議的法定最低工資水平，將由30元增加至32.5元。回想最低工資立法之前，勞工團體要求的最低工資水平大約是33元至35元，但事隔4年，今次的調整仍未達到勞工界最初期望的起點。我不得不承認，勞工界對今次的調整感到失望。 \n 2014年的通脹率是4.4%，2013年是4.3%，兩年的通脹率合共是8.7%，比今次最低工資調整的8.3%還要高。可見基層市民很可能面對一種情況，就是表面上增加工資，但實際購買力比以前更低，生活比以前更艱難。我所屬的港九勞工社團聯會，要求把最低工資調升至37元，這是一個很合理的建議。可惜，最低工資委員會在考慮所謂一籃子因素考慮後，再一次犧牲了基層僱員的權益。 \n 由制定《最低工資條例》開始，勞工界和關心勞工權益的朋友一直要求就最低工資實行一年一檢，改善最低工資調整滯後的情況。以今次檢討最低工資為例，最低工資委員會今次建議的最低工資水平，是參考2014年3月所發表的《2013年收入及工時按年統計調查報告》。即是今次2015年5月的調整，其實僅反映2013年的情況，兩年一檢意味着直至2017年4月30日之前，最低工資只反映了2013年的狀況，前後相差4年。 \n 由於最低工資委員會在調整最低工資時，沒有把“工資調整不能低於通脹”作為首要考慮，加上每兩年才檢討一次，導致最低工資未能有效保障基層僱員的生活。一直以來，商界以增加成本和經營困難\n為由，反對訂立最低工資。但是，最低工資委員會的報告顯示，以每小時37元作為工資測試水平，對低薪行業的影響平均在1.6%之內，相對於租金對行業的影響，可說是微不足道。僱主團體一直提出種種理由反對訂立最低工資，除了增加成本外，還有造成結業潮和失業率飆升等。這些情況最終都沒有出現，事實勝於雄辯。 \n 代理主席，對基層人士來說，每1元也很重要，特別是現在百物騰貴。近日，更有傳媒報道現時有“廁所劏房”的新聞，對於一個經濟發展名列世界前茅、生產總值逾萬億元的社會來說，這是一個耻辱，令人難以接受。若政府不切實改善基層市民的生活，社會的怨氣只會越積越重。我期望政府早日縮短最低工資的檢討周期，收窄數字滯後的問題，更切實地幫助基層市民。 \n 代理主席，我謹此陳辭。",
      "sequence": 366,
      "bookmark": "SP_MB_PSP_00424"
    },
    {
      "title": "張宇人議員",
      "content": "李卓人議員剛才說  他現在離開了會議廳  我刻薄。我想回應兩句。我在立法會認識李卓人議員已十多二十年，他除了作出指桑罵槐，個人攻擊之外，沒有甚麼其他創意。他日後繼續做議員時，可能要想想可否說話理性一點，大家在議會辯論時，不要針對個人作出諷刺。他叫我做“張末日”，其實我覺得“張末日”這名稱較為適合張建宗局長。他的意思是，我經常說到末日。不過，我覺得張建宗局長正在將我們的長遠經濟，我們可以有競爭力的經濟，一個這麼多年來都很好的經濟，推向末日。所以，我覺得我為張建宗局長所改的“摧毀長遠經濟局局長”，加上現在李卓人議員所起的別號“張末日”，對他較為貼切。 \n 代理主席，最低工資委員會討論如何釐定最低工資水平時，會參考一籃子的數據。但是，我在多年前已經說過，當局所提供的數據經常出現誤導和滯後的問題，影響最低工資委員會的判斷。 \n 例如今次調整，最低工資委員會參考了2013年  我說的是2013年  的收入及工時調查的統計數字，調查期為2013年5月至6月，當時最低工資才剛剛於2013年5月1日由時薪28元加至30元，市場工資還未能完全反映最低工資的漣漪效應。 \n 我問當局，有關調查的統計期為何設定在第二季的5月至6月？當局說擔心每年的第一及第四季的工資水平會受花紅影響，令工資水平\n的按年比較可能出現較大波動。其實比較是沒有波動的，但當局卻說到較大的波動。第三季的工資水平則通常會受暑期工僱員的工資影響。當局給我這樣的解釋非常牽強，因為當局只要選9月至10月做統計，就可以避過上述兩項問題，可以準確反映法定最低工資修訂水平對員工開支的影響。 \n 須知道，法定最低工資每次調整均在5月1日進行，於不同行業產生的漣漪效應，最少需要數個月時間才可以完全反映，當局在5月及6月所收集的數字絕不可能顯示得到。 \n 業界經常說，當局所引用的數據未能反映實際的工資情況。以收入及工時調查的時薪為例，只能反映工作時間所享的薪酬，而未能反映假期期間所享的薪酬。不時出現時薪較低者，其實月薪較高的情況。因此，單看時薪的水平，並不可以實際反映待遇情況。 \n 事實上，飲食業僱員的時薪大都遠遠超出30元。在人手嚴重短缺下，許多基層僱員的薪酬已不斷飆升。換言之，保障基層勞工，避免工資過低的目標已經達到，政府實不應該為加而加，再度損害飲食業的競爭力。 \n 代理主席，工會常常引用，而剛才亦多次提及政府估計最低工資導致的有關工資增幅數字，指影響輕微。最低工資委員會更指今次有關數字已加入薪酬階梯的元素，估計飲食業的額外薪酬開支若按不同的經營模式計算，會增加大約千分之三至千分之六，即0.3%至0.6%不等。我對有關數據抱很大質疑，因為當局每次都估算錯誤，而且總是低估。即使加入了薪酬階梯的估算，亦過分保守。 \n 單單看本港兩大快餐店集團大家樂及大快活的年報，自2013年5月1日起，最低工資由28元加至30元，截至2014年3月底為止，對比上一年度的員工薪酬開支增幅，分別約為10.7%及5.8%，這與當局原本估計飲食業的有關開支增幅只有1%至1.5%，已經有很大差距。 \n 此外，工會經常轉移視線，試圖指稱租金對業界的影響較工資的影響更大。代理主席，飲食業從來沒有否認租金的壓力。但是，我們必須澄清，工資在飲食業的開支中所佔的比重最大，租金一般佔我們生意額的15%，正如政府也是這樣說，而工資則佔我們的生意額30%以上。最低工資委員會在其報告中亦引述了統計處這些數字，指2012\n年與2010年相比，在各行業的經營成本中，飲食業僱員薪酬的升幅佔最大的比重。 \n 須知道，市場長期勞工短缺，每次最低工資調高，均會引發薪酬階梯漣漪效應，加上低技術行業之間的薪酬水平互相推高，所引發的加薪效應尤其打擊人手密集的飲食業，大大加劇了最低工資的漣漪效應，以致所引申的薪酬開支升幅往往以預期的倍數上升。 \n 根據統計處收集所得的數字亦顯示，自最低工資落實後，飲食業整體僱員薪酬佔總經營開支的比例持續上升，由2010年的46.3%上升至2012年的48.3%。因此，薪酬開支是飲食業最大的支出，而且會越來越大。每次上調最低工資，對飲食業也會造成沉重負擔。 \n 有工會引述當局的數字，試圖指出食肆數目有增無減，2014年9月與2011年3月相比，飲食業機構單位增加了830間，即上升約5.9%。其實，單單這樣看是沒有意思的，當中有多少間是連鎖店？整體飲食業的營業面積又有否減少呢？我們看數字，不能只看部分，特別是那些工會代表很喜歡說的，而政府亦是始作俑者。政府從企業收集所得的實際數字便已顯示，食肆的總收益，以數量計，從2012年至2014年已持續3年按年下跌，這反映“價升量跌”，扣除價格變動的影響後，食肆收入實為持續減少。換言之，“餅”越來越小，分“餅”的食肆較以往增加，反而不是一件好事，因為每間食肆分得的“餅”較以往還要少。因此，我們不可以只看到企業數量有所增長，便以為經濟沒有問題。整體盈利沒有增長，其實已給市場響起警號，因此業界尤其反對扼殺中小型企業(“中小企”)的最低工資水平，反對最低工資水平過高，損害中小企的競爭力。長此下去，這只會令市場越來越傾斜，減少社會向上流動的機會。 \n 其實大家均看到，經濟下行風險不斷加劇，香港整體經濟增長已由2010年的高速期回落。今年隨着自由行數字有減少的跡象，連帶影響本地需求下降，情況更加不妙。在佔領行動期間，部分食肆的生意更大受影響，政府實不應再以行政措施，加重業界的經營成本。業界認為，如果再調高最低工資，即又進一步推高通脹，亦即進一步減低市民的消費力。對於前景，業界非常不樂觀，尤其是因為現時所有經營成本均已上漲至高位，他們質疑在惡性循環的高通脹環境下，業界是否還有轉嫁的能力；加上現時企業競爭力已大減，特別是中小型食\n肆，幾乎都不是求競爭，而是求生存。業界擔心，市道一旦逆轉下滑，業界的抗逆能力將非常薄弱。其實，最低工資上升不單引發薪酬階梯漣漪效應，也會造成其他成本上漲的連鎖效應，包括勞保費、送貨運輸費用、洗熨費及管理費等各類與工資關係較大的收費均會大幅上調，連串的成本上漲，均令經營者疲於奔命。 \n 代理主席，過去數年，越來越多中小型食肆因經營困難，意興闌珊而結業離場。其中一個主要原因，是人手短缺的情況十分嚴重，而最低工資上調，會令問題火上加油。事實上，在“塘水滾塘魚”的現況下，企業普遍面對人手不足的問題，爭相招聘人手，其中以洗碗工等厭惡性工作為重災區，不少中上層職員及老闆需兼顧洗碗工作。據我所知，大企、中企試圖採用中央廚房、壓縮工種等方法來紓緩人手不足的問題，甚至找人抬走所有碗碟往外清洗，但小企和微企卻束手無策，只有掙扎求存，惟最低工資令他們更難與連鎖企業競爭。因此，業界希望政府盡快解決有關問題，而不是再推高最低工資，讓問題繼續惡化。說到底，設立最低工資的目的，是保障低收入僱員，避免工資過低。綜觀香港近年的情況，在市場自由調節下，許多低技術及低學歷的僱員已獲大幅提升薪酬，故此我看不到有再調升最低工資的需要。因此，我反對今次修訂法例，把最低工資調高2.5元至每小時32.5元。 \n 最後，對於多個工會不斷要求一年一檢最低工資，我想回應數句。我和業界均強烈反對一年一檢，而且認為不應硬性規定兩年一檢，而是在有需要時才作檢討，否則這些只是例行公事，人為地推高通脹，無法解決貧窮問題之餘，反令百物騰貴。 \n 代理主席，我謹此陳辭。",
      "sequence": 367,
      "bookmark": "SP_MB_TC_00425"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，民主黨支持這項不能反對的議案，因為法例規定，最低工資委員會向行政長官提出建議，行政長官同意之後交由立法會通過或否決。如果我們否決議案，最低工資便由32元變回30元。民主黨曾經表示，希望最低工資是37元，而且在制度上，我們希望是一年一檢，這有助減少每一次的加幅，並可緊貼市場的變化。 \n 代理主席，經過這數年時間，我們看到政府落實了一些政策，而這些政策亦與最低工資有一定關連。大家知道的有鼓勵就業交通津貼(“交津”)、低收入在職家庭津貼(“低津”)，還有今天討論的最低工資。\n此外，強制性公積金(“強積金”)設有僱員最低供款額及僱主的供款上限，當然還有綜合社會保障援助(“綜援”)計劃。其實這些措施是有關連的。大家也知道，綜援當然是對基層市民或弱勢社羣最重要的保障。而理論上，綜援與最低工資比較，最低工資一定要比綜援額高，否則便不會有人外出工作，倒不如直接領取綜援。但是，綜援除了與最低工資掛鈎之外，大家也明白，跟低津和交津也有一定的關連。 \n 最近，強制性公積金計劃積金管理局(“積金局”)提出諮詢，希望使用一條方程式來計算僱員的供款額度，其說法是根據工資中位數的55%，接着自動每兩年作出一次調整。每兩年作出一次調整的其中一個原因，是最低工資也是每兩年調整一次。這些是相互關連的。其實我剛才說的綜援、交津、低津、最低工資、強積金的最低供款  當然，僱主最高的強積金供款與最低工資的關係相對不是那麼大，因為前者主要是工資八、九成的percentile。我希望局長在工作的portfolio之中，也要照顧一下各種政策的相互關係。經過一段時間，實施這麼多檢討，落實不同政策之後，其實它們是一環扣一環的，有沒有辦法令市場上或社會上減少爭拗呢？ \n 我舉一個例子，現時當局正在考慮用工資中位數的55%作基數來計算僱員的強積金最低供款額，這是以方程式作計算，是一個減少爭拗的方法。這條formula如果得到大家同意，以後真的成為可加可減機制，即是如果整體工資萎縮，供款額可能便會調低；相反，如果工資增加，僱員供款的最低要求可能會相應提高。這個所謂的互動關係，我個人認為值得局長宏觀地看看數項政策的相互影響，最少應找出一些比較清晰的政策。當然，最低工資委員會在作出決定的時候，可能會有些政治考慮，又或是僱員、僱主有所謂的妥協考慮。但是，最低工資跟所謂交津、低津，以至綜援有緊密的關係。我希望局長能夠有足夠時間  局長餘下任期大約還有兩年多  研究能否盡量達致以方程式作計算，處理這數項政策。 \n 當然，之前也有人提出，是否應該根據家庭成員人數等，來計算多少最低工資才能夠負擔家庭的開支，這是其中一個可能性。由於最低工資能夠促動、影響  或者可以說，綜援的界線可以影響最低工資，最低工資也可影響綜援的界線，相反，也間接影響低津，並直接影響強積金的最低供款額，所以，我想強調，希望局長能夠在繁忙的工作之中，在這麼大的portfolio、這數項工作之中，在不時檢討的情況下，作一定的政策調和，又或是釐清箇中關係，研究如何建立一些恰當的方程式，一環如何影響另一環，應該使用甚麼方程式計算等。積金局最新的做法，其實也受制於最低工資。為何要兩年一檢呢？\n或多或少因為最低工資兩年一檢，如果最低工資一年一檢，可能也會令積金局實行一年一檢，因為調整最低工資之後，也會影響僱員的供款額。我希望局長能夠整體檢視這數項政策，理順相互關係。 \n 我們支持今次的決議案，雖然32.5元的最低工資仍然偏低，滯後於市場，但我相信現時實質的最低工資其實已經超越32.5元。",
      "sequence": 368,
      "bookmark": "SP_MB_SCK_00426"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，記得最低工資這項政策是在2011年5月1日，透過《最低工資條例》正式實施...... \n(馮檢基議員忘記掛上麥克風) \n Sorry，不好意思。 \n 代理主席，《最低工資條例》是在2011年5月1日開始正式實施的。首個最低工資在當時定為28元；在2013年5月1日調升至30元，現在表示會增至32.5元。但是，當討論最低工資時，除了民間勞工團體爭取了很久外，其實當時我們在處理這項有關《最低工資條例》的討論及通過條例時，香港民主民生協進會(“民協”)和勞工團體當時提出的要求是以33元作為起步點，因為我們當時也計算過，作為一名“打工仔”，特別是有家室的工人，需要33元才能夠基本上應付自身及其家庭生活的需要。想不到在四、五年後，現時的最低工資仍然停留在32.5元，仍較我們當年(2011年)所提出的33元為低。 \n 代理主席，其實現時的勞工市場和香港的人口的比例差不多是1：2，我們的人口為700萬，但勞工市場的人數大概是350萬多一些，即差不多等於1名“打工仔”供養兩人。換言之，以32.5元作為最低工資，是否真的能夠維持最少兩個人每月的最低生活費用呢？很明顯，按照這種計算方法，這是不能做到的。 \n (主席恢復主持會議) \n  主席，其實最低工資在處理低收入和貧窮的問題上是功勞最大的。扶貧委員會於去年進行一項調查，以了解政府提供的不同政策對貧窮人士的影響，扶貧委員會的調查結果顯示，有兩項很重要的政策，其實是對扶貧工作很重要的，其一為公營房屋，因為一個家庭在\n入住公營房屋後，其可動用的金錢便多出很多，因為公營房屋的租金相對私人樓宇而言是較低和合理的。 \n 第二項政策便是最低工資。我相信局長作為扶貧委員會的副主席，也知道最低工資自實施以來，幫助了超過10%的人脫貧，即是說在香港這樣的經濟狀況下，可以採用最低工資這個如此有效的方法來做扶貧的工作，那麼，為甚麼不可以多做一點呢？我特別在一開始便說這句話，是因為香港是富裕社會，大家也知道香港人現時的人均GDP是相當高的，前年應該是33,000美元一年，即平均每人每月大約3萬港元。換言之，在一個如此富裕的社會，把我們經濟能力的成果重投“打工仔”身上，這樣做是否過分？用於他們的工資上，使他們能夠養活一家人，這樣是否過分呢？是完全不過分的。 \n 其實，大家最近也看到，去年也有西方國家的一些經濟學者表示，部分採用自由市場經濟的地方，其經濟制度本身已經令貧富差距越來越懸殊，因為有部分人的工資是以幾何級數上升，有部分人的工資是算術級數上升，但亦有部分人的工資是沒有上升、甚至下跌的。正正在香港，如果把“打工仔”分為10類，就我們最低收入的兩類“打工仔”而言，在過往的十多二十年間，他們的工資是向下調的。換言之，作為一個政府，作為管家，如果要妥善管理社會，一個這樣富裕的國際都市，它是否應該適當地運用其權力來調較工資，讓香港人  尤其是他們現時已經有參與整個香港的經濟工作  得到合理的成果？他們上班工作8小時、10小時，其工資是否應該能夠養活自己和家人呢？ \n 主席，政府經常用一些模棱兩可的原則來檢討法定最低工資的水平，例如甚麼防止工資過低  即最低工資是要令工資不要過低、低至不合理  但又要減少低薪職位流失的目標，更要滿足維持香港經濟增長和競爭能力的需要，於是便得出32.5元了。其實說穿了，整個香港經濟產生的成果如何分配，是在局長的手裏，他這樣的分配方式，引用剛才那3個模棱兩可的理由，其實他的整體結果最後便是傾向商界、傾向商界的利益，確保僱主的利益能夠維持，相反卻把勞工的權益放在一旁，而最低工資應有的目的和後果，也在這種決策下，變成失去其應有的成效。 \n 主席，當最低工資委員會每次提出一個水平時，其實都是跌入一次爭拗、“拗數”的困局當中，政府和民間，大家在訂定的基礎上是意見完全不同，結論也不同。是否民間，特別是基層勞工方面所看到的、所面對的問題，以及計算得出的數字，政府也認為是不應該參考，也不能參考的呢？  \n 主席，正如剛才所說，我認為最低工資的最基本功能，如果根據現時一個籠統的比較，即一個“打工仔”要養活兩個人來計算，便是要讓“打工仔”在全時間工作後能夠養活自己及家人，否則，作為一個如此富庶的國際都市，香港實在是對不起他們的。 \n 主席，談到最低工資這個問題，其實剛才也有議員提及，有數個有關政策與最低工資類似，一個是可能在1年半後出現的低收入補貼，另一個是現正推行的交通津貼。政府推出這兩項津貼資助，是由於有些人的收入偏低，但收入低的理由是否源於工資低呢？如果收入低是由低工資造成的，其實便不應該由政府用一些藉口來補貼工人，因為這些補貼是補貼了老闆。有了這些補貼後，老闆便沒有壓力和需要提高職員的收入，讓他們有足以養活自己及家人的收入。當他們連養活自己及家人也有困難時，工人與僱主的關係很明顯地會惡劣，而這種關係和工人會否盡力為僱主工作，是僱主的責任，而非政府的責任。當然，如果僱主不肯做，而政府又容許僱主這樣做，採用另外一些方式來補這個“鑊”，表面上，這項政策是幫助低收入人士，但實質上卻是幫助僱主。 \n 主席，我想談的第二點是滯後的問題。我相信很多同事已提及過，我無須再詳細分析討論，但我只想簡單指出，現時是兩年才檢討一次，但兩年，即總共24個月，實在是太長了。無論由於是通脹和現時的住屋問題  特別是香港的租金在這兩、三年升得很快  如果兩年才檢討一次，其實對“打工仔”來說，基本上，以他們所賺到的收入而言，他們的生活是完全有困難的，此其一；第二，兩年才檢討一次，表示這個數字其實已經是落後了。即使這個數字只是1年前的數字，但如果你今天才交給我，等於我1年後才使用，即在未來24個月，我也是用1年前的數字作為基礎，也即是說所採用的數字涉及的時間越長，便越不公道，而這也是一種剝削。事實上，現時大家的共識均認為應該改為一年一檢。雖然法例上訂明最長是兩年，也可以是1年，不過你卻偏偏不採用一年一檢，問題便在於此，因為局長永遠也不  最低限度至今為止  接受法例上容許的一年一檢。為甚麼局長不這樣做呢？ \n 主席，在最低工資問題上，32.5元的水平，我是不同意的，因為這是偏低的。在最低工資問題上，32.5元不能幫助一個全時間工作的人，因為他賺不到錢養活自己及家人。香港作為一個如此富庶的國際都市，32.5元是一個可耻的數字。但是，更可耻的是，在制度上，我們不能作出修訂，換上另一種說法是不能反對，因為一旦反對，便連\n32.5元也沒有了，要回到30元。所以，對於政府訂出32.5元表示不同意、反感和抗議的人，政府正在用這制度來壓迫他們，令他們無從在議會內把意見表達出來。 \n 主席，無論在經濟、民生或政治上，每項政策決定最終也會達致與它相當的效果，而這種效果會反映在社會事件上。當訂立的政策欠佳，便只會增加在該個方面受影響的人對政府的不滿和怨恨。當有一些事件出現時，“啪”的一聲，你便會發覺，為何會有人從四面八方湧出來反對政府？這便是因為政府四面八方的政策也製造了不少怨氣，這是其中一個原因。 \n 多謝主席。",
      "sequence": 369,
      "bookmark": "SP_MB_FKK_00427"
    },
    {
      "title": "郭偉强議員",
      "content": "我相信記性較佳的同事都會記得，在2009年首次制訂最低工資水平時，香港工會聯合會(“工聯會”)已提出33元。但是，在6年後的今天，最低工資經過3次調整，仍未達我們在2009年提出的水平，現在只是32.5元。商界“算死草”是必然的了，但是，為何我們要提出這些數字呢？特別是在2014年，工聯會建議即將於本年5月起生效的最低工資的新水平為39.7元。 \n 數字上，大家看到39.7元和30元相差9元多，但問題是數字從何而來呢？工聯會一直沿用一個計算方式，是用綜合社會保障援助(“綜援”)家庭的入息水平來計算：以1個四人家庭能領取的綜援額為基礎，然後考慮如果這四人家庭中有兩個人工作，那兩個人每天要賺取多少錢才能養活家庭。當然，當中的含義很豐富：第一，透過勞力工作所賺取的錢一定要有尊嚴，這尊嚴來自購買力和能否養活家庭；此外，長遠而言，工資是否按年追得上通脹。 \n 實施最低工資產生的效益，剛才同事也提到，便是就業人口會增加，因為選擇工作賺錢的人會比領取綜援的多，可以避免濫用綜援。大家都知道，綜援的個案數字實際上減少了。我們同時亦要告訴社會，這個數字是經審慎計算而得出來的，並非說得越大便越多人留意。我們真的擔心如果沒有最低工資，將要在福利投放多少資源才足夠呢？當然，最低工資現時產生了一個效果，便是整體綜援數字減少，就業人數增加，經濟也好了。但為甚麼商界仍說最低工資不可行呢？已經行得通了，為甚麼仍說不可行呢？很奇怪。 \n\n 此外，有關即將在5月落實的最低工資金額，最低工資委員會提出將有關水平調高8.3%，即是由30元增加至32.5元，其實只是每小時增加2.5元而已。如果你是一名物業管理從業員，每天工作12小時，其實每天只是多30元。然而，我不知道每天的飯錢是否只加了30元。應該不止，剛才張議員提到連鎖快餐店1年內可以加價兩次，不用通知顧客，不用法例規管，不用立法會通過，說加便加，一加便數元，一成、兩成照加無誤。 \n 如果把這個8.3%的增幅與同期反映基層市民生活開支的甲類消費物價指數比較，其實比通脹率還要低。因為甲類消費物價指數在同期上升9.3%，即是即使增加2.5元，也追不上累積的通脹。在現時物價飛升的情況下，這其實十分反映出基層的生活水平並沒有因為增加2.5元而好轉，只不過是沒有那麼慘而已。 \n 因此，這正解釋了為何我們要提出39.7元這個數字...... \n(黃毓民議員舉手示意)",
      "sequence": 370,
      "bookmark": "SP_MB_KWK_00428"
    },
    {
      "title": "黃毓民議員",
      "content": "議事廳內只有兩個人......3個人。",
      "sequence": 371,
      "bookmark": "SP_MB_WYM_00429"
    },
    {
      "title": "郭偉强議員",
      "content": "多謝你，黃議員。",
      "sequence": 372,
      "bookmark": "SP_MB_KWK_00430"
    },
    {
      "title": "黃毓民議員",
      "content": "我們正在討論基層勞工的議題，只有3個人在場。 \n(黃毓民議員示意要求點算法定人數)",
      "sequence": 373,
      "bookmark": "SP_MB_WYM_00431"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 375,
      "bookmark": "EV_BELL_00433"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請繼續發言。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，多謝毓民剛才幫我請同事回來聽我發言。剛才我說到39.7元這個數字，其實是根據一些準確的數字和一條合理的方程式計算出來，沒有加減或加入個人感情等。但是很可惜，這個建議沒有被接納。 \n 主席，最低工資已經實施4年，基層“打工仔”的工資水平得到改善，這是有目共睹的。現在再提出這個議題，正如很多同事所說，是希望做到每年一檢，每年都可以按通脹加一點，不要讓通脹跑得太快，因為現在已經追不到。 \n 但是，看回商界，張議員剛才提到商界很脆弱、很艱難和很難經營。但是，其實他們在2009年已經表示，如果訂立最低工資，他們便不能生存，經營不到，很多行業也要倒閉，天會塌下來，沒有人再在香港做生意。事實上，現在的確不是這樣，為甚麼還用這種說法呢？所謂的失業潮或結業潮，根本沒有出現過，亦沒有任何跡象顯示會出現，就業人口反而增加了，為甚麼不正視這個真實數據呢？ \n 其實，在實施最低工資之前，即2011年第一季，工作人口不足360萬人。但是，截至現在已經達370萬人，只有上升而沒有下跌。失業率則下跌到3.3%，而就業不足率只有1.5%。單看這些數字已經說明最低工資帶來正面影響，亦帶動勞動市場穩步發展。 \n 當然，我想在這裏為最低工資申冤。我經常出席一些法團會議，最近剛出席了一個屋苑的法團會議，他們的管理公司表示，今年5月由30元增加至32.5元，單是保安員的工資  因為它是大型屋苑，聘用了較多人手  便由20餘萬元增加到25萬元，一加便加兩成。很多“心水清”的街坊便詢問，最低工資只是增加約8%，為甚麼薪金的銀碼一加便是兩成呢？然後我問主席，主席說：“因為最低工資增加了。”我說：“不是吧，最低工資只增加了約8%，怎麼會增加兩成？”接着再舉手發問，最後管理公司答稱，除了由30元增加到32.5元，還有很多雜項都會增加，包括保費和替工，或者由於現時人手不足，他與別人爭奪人手時會給予較高價錢。正如剛才有同事所說，現在很少人是收取30元的時薪，32.5元亦不多，一般是33元、34元或35元，因為勞動市場緊張導致工資上漲。 \n 此外，管理公司也自稱要多賺一點，即管理層亦要加薪。其實管理層並非收取最低工資，但是加薪後，所有增幅合共達兩成。這真的要為最低工資平反，實際由員工收取的工資，根本沒有這個增幅。然\n而，有些中層或僱主將其他雜項亦計算在內，並歸咎於最低工資令所有東西加價，貴到離譜，一成、兩成和三成增幅都是最低工資所引申，但這根本與最低工資無關。這是我要為最低工資說的公道話。 \n 主席，剛才很多同事都提到，我們整個議會也關注現時最低工資兩年才檢討1次，這個制度犯了一個很嚴重的錯誤。主席，最低工資金額在2013年5月進行第一次調整的時候，即由2013年5月1日起，每小時28元增加至30元，增幅是7%，即每年平均加3.5%。但是，單看2011年的全年通脹已達5.3%，而2012年的全年通脹更有4.7%，兩年累積合共有10%的通脹。最低工資的威力其實很小，連鎖集團剛才所說的洪水猛獸、倒閉和經營不來等，最低工資根本沒有這個影響力。每兩年調升1次基層人工，是不是一定要很大聲呢？但是，我們想說的是，租金一加便加10%、20%，其實現在很多加租亦加1倍、兩倍，甚至加五成租金，我很少聽到業主說要加租7.1%或8.3%，我沒有聽過。 \n 但是，為甚麼僱主在加租方面好像沒有表達任何意見，是否“打工仔”較容易欺負，一定要欺善怕惡？只能夠向基層僱員“開刀”？“打工仔”的薪金加一點，但租金大幅飆升的時候，他仍然可以營運，這是否大家所說的脆弱呢？反過來說，如果租金升幅沒有這麼厲害，其實是否有更多空間為我們的基層“打工仔”加薪呢？ \n 主席，我們建議委員會必須每年檢討最低工資1次，而每年檢討工資水平的時候，都需要將社會保障的水平和工人及其贍養家庭人口的基本生活需求，一併納入調整最低工資水平的考慮因素。只有當最低工資的金額有一定水平，才能夠達到鼓勵就業的效果。如果商界的議員和朋友仍然繼續以增加成本為由，壓低員工的工資增長，不單會影響僱員的收入，更加會窒礙整個行業的發展。 \n 最後，我要在此重申  其實剛才同事亦曾提及  32.5元的確遠低於“打工仔”的願景，亦遠遠落後於通脹。是次增加2.5元所帶來的生活水平改善，其實是負增長。我剛才已經說過，因為追不上通脹，即是負增長。 \n 但是，相信最後都要接受32.5元，因為根本沒有空間反對，如果反對的話，大家未來兩年還要繼續收取30元。所以，在沒有辦法的情況下，32.5元一定要“袋住先”，這是現實環境。當然，我們希望從根\n源着手，改革整個制度，別再讓我們“打工仔”以嚴重落後的工資水平，應付現時百物騰貴的生活。希望政府能夠真正關心前線基層僱員的艱難和家庭壓力，盡快進行“一年一檢”。多謝主席。",
      "sequence": 377,
      "bookmark": "SP_MB_KWK_00435"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我近期留意到，3月初台灣報章有一則報道，我可以說出來供局長參考一下。台灣勞工的薪金長年偏低，在台灣而言，很多人都認為是偏低的。現時，他們的最低工資  他們稱為基本工資  是多少呢？局長，你知道嗎？是新台幣120元。我們的最低工資在未增加之前是30元，相等於新台幣120元。台灣的人均收入是23,000美元，而我們的人均收入則是4萬美元，但還未計算當地的房租和生活費都較我們的為低。換言之，香港現時這個所謂最低工資，連台灣也比不上。但是，台灣現時120元新台幣最低工資，已被人強烈指責。 \n 有一則報道指，大家認為台灣勞工薪資長年偏低，要求企業加薪，提高基本薪金(即最低工資)，但企業家有很強烈的反彈，與香港的工商界一樣。於是，諾貝爾經濟學獎得主Paul KRUGMAN說，薪金不單由市場決定，勞工工資的不平等情況是政治和社會力量選擇的結果。KRUGMAN在《紐約時報》的專欄指出，傳統觀點認為，勞工薪資與商品一樣，是由“看不見的手”所控制，根據人力的供需情況決定。這種觀點認為，只要設定最低工資，或鼓勵勞工組織和工會與企業談判，企業便會有加薪的壓力，會導致開放的職位空缺減少，勞動力過剩，失業率上升；這些都是你們經常提到的。但是，這位諾貝爾經濟學獎得獎者說，市場的供需，當然會影響工資的高低，但人不是商品，社會和政治力量才是決定工資高低的重要因素。這位經濟學家又舉例，美國Walmart在龐大的政治壓力下，宣布為旗下50萬名員工加薪。這位學者認為，這反映了加薪其實亦是一種政治選擇，而加薪的確有其優點，就是不單能減少勞工的流動率及提升員工士氣，亦能刺激生產力。 \n 美國各州的最低工資各異，每個州的情況都不一樣，不是“一刀切”的。我說的“看不見的手”、市場之神，是“搵老襯”的。基本上，香港整體經濟都是向大商家和地產商傾斜，政府亦是地產霸權。很簡單，政府不談租金和生活指數。正如我剛才列舉的台灣例子，基本工資是新台幣120元，市民都激烈批評，差不多要跟政府拼命，而政府又受到企業很大的壓力。但他們的人均收入跟我們相差1萬美元，局長。台灣的房租亦比我們便宜。所以，這基本上是可耻的。 \n 我們從2008年開始爭取為最低工資立法，我們要求33元。2010年在立法會辯論最低工資，我最近翻看我之前的發言，有人把討論最低工資的片段上載到YouTube，共有70多萬個點擊。我自己翻看都感到汗顏，討論的事情重複又重複，完全沒有改善。事隔多年，當時說我們要求33元是叫價過高，捱到今時今日，由2008年開始至今，已過了7年；即使由立法開始計算，亦已過了5年，卻只增加了4.5元。如果這裏可以說髒話，我一定會說。只增加了4.5元，主席。由30元增加至32.5元，跟上次比較只增加2.5元。為甚麼不是2.1元，局長？為甚麼不增加2.15元或2.25元，變成32.1元或32.2元？為甚麼一定要32.5元？這就是“賤格”。為甚麼那麼零丁，錙銖必計，分毫也要計算？為甚麼不是33元呢？其實33元，我們也不滿意。數年前，我們要求33元。時至今日，若加至33元，總勝過今天只加至32.5元那樣無耻。如果可以是32.5元，為甚麼不是32.1元、32.7元或32.45元？主席，如果可以說髒話，教人怎能不說？ \n “一年一檢”，說了無數次，上次立法時已提出，政府卻懶得理睬。我記得局長當時沒有把事情說死，他說每兩年一定要檢討一次，但沒有完全排除“一年一檢”，我說得對嗎？但這數年來，他有沒有做到？有沒有試過“一年一檢”？沒有，他都是騙人的。當年他希望法例獲得通過，就說兩年一檢並非完全沒有彈性。局長記得自己說過甚麼嗎？到現在，他從來有沒有想過可以“一年一檢”呢？說了無數次，他都是這樣。 \n 在2月中，在有關最低工資的小組委員會會議上，鄧家彪議員對政府說要研究每年檢討法例，以及法定工資和最低工資水平對香港就業和經濟的影響，說要一年進行一次。之前王國興議員在立法時亦提出過修正案，對嗎？政府的回應是，最低工資只實施了數年，累積的經驗有限，應該維持現時最少每兩年檢討法定最低工資一次的彈性安排。基本上，這是邏輯混亂。如果累積經驗有限，就更應每年檢討一次。“老兄”，對嗎？讓商界也順氣一點，他們經常說實施最低工資後，他們的經營成本增加。那就一年檢討一次吧！ \n 每兩年一檢，在現時物價水平瘋狂飆升，交通費又不斷增加的情況下，政府跟我們的計算是完全不一樣的，我想起便氣憤。港鐵賺了156億元，只撥出兩億元作為第二程九折的回贈。賺了156億元，今年卻仍然要按機制加價4%有多。“老兄”，這樣有否天理？賺了156億元，撥出兩億元作為票價回贈，然後今年6月繼續加價，這究竟是個怎樣的政府？你叫那些“打工仔”怎麼辦？現在租屋要多少錢？交通費多\n少錢？張建宗知否深水埗最便宜的一碗叉燒飯多少錢？有時我想，叫這些月薪數十萬元的人為那些生活朝不保夕的人計算最低工資，是否要命？他們不吃人間煙火。 \n 政府經常表示，就《最低工資條例》的規定，委員會在執行其職能時，要顧及在防止工資過低與盡量減少低薪職位流失的目標之間取得平衡。我剛才介紹那位獲得諾貝爾獎的經濟學者的說法，便跟政府的說法恰恰相反。局長，增加工資才能令企業更發達，增加工資才能令所謂低薪職位流失和工資過低的情況真正得到平衡。公務員的工資沒有偏高嗎？他們卻又跟隨市場，真的很過分。 \n 有關最低工資的概念，其實需要進一步釐清。跟他談一些學理吧。根據社會契約論的原則，國家或政府的存在是要讓公民更安全和自由，因此公民同意把部分權力讓予政府。結果政府不是這樣，政府把持權力，便是濫權。我把一些權力讓予政府，以便政府執行一些公共政策，而當中的原則是，政府要令公民更自由和安全。因此，最低工資並非甚麼經濟發展層面的事，而是政府存在的意義和目的，與我剛才引述的經濟學家的說法一樣，是由政治和社會來決定的。 \n 中小企業營商環境欠佳，成本上升，這與勞工問題有何關係？真的有必然的關係？政府又不談談租金？正如最近的反水貨示威行動，有些人大肆抨擊，包括那些民主派，指行動暴力。有多暴力？撞倒兩個行李箱，令到一名小孩哭泣，這樣便算暴力？但是，大家想一想，最大的暴力是政府的暴力，政府在縱容那些人，例如新界的店鋪租金由7,000元變成7萬元，小生意基本上無法經營，大家卻不去計算這些。 \n 整個社會是一體的，最低工資會影響很多人。很多人表示，這會令勞資對立。政府要想辦法提高中小企業的競爭力和附加價值，這是政府要做的事，而不是通過最低工資的加加減減，或在調高最低工資時只增加一丁點，製造勞資對立。政府理論上一定是作為中間人，即商界和勞工界之間的中間人，但政府不是，政府向商界傾斜。這個政府沒有能力令公民更安全和自由，請問我要這個政府來幹甚麼？ \n 我剛才提及香港的最低工資落後於台灣，落後於台灣已經是很離譜的事。局長，與日本相比，日本的加權平均最低工資是780日元，折算為港幣50多元，較香港多20元。即使在日本鄉村地方工作的人的\n工資水平也高於香港。香港的經濟實力屬世界先進國家，被列入所謂發達地區，貧富差距的水平卻與非洲第三世界國家相若。很簡單，這是由於政府在財富分配上完全失衡所致。 \n 政府興建跑道要1,400多億元。政府表示無需以公帑支付，繞過立法會。為何無需公帑支付？難道不派息的600億元並非公帑？真的豈有此理。費用轉嫁到乘客身上，乘客本身已要支付離境稅，現在還要弄出一項機場建設費，接着又向航空公司徵費，這樣航空公司便會增加票價。說到底，都是我們最淒涼，要替政府結帳，每次都是這樣。香港政府在今年3月底已經有8,000多億元的財政儲備，這究竟是甚麼政府？ \n 現在公權力在政府的手上，政府訂定最低工資的時候，表示已設有委員會。但“老兄”，最後由誰“拍板”？32.5元也可以說得出口，連33元也不願意付，只是多付5毫也不願意。我應找換一些5毫硬幣來擲向他才對，找換1萬元5毫硬幣來，可以擲至頭破，可以擲很久，對嗎？5毫，讓我告訴他，我應該找換一些5毫硬幣來擲向他。 \n 所以，說到這事只能嘆息，嗟來之食，好像施捨般。每項措施都是這樣，無論是傷殘津貼、交通津貼、長者生活津貼或高齡津貼，全部都是這樣，總是把數目算到最盡。政府又不是缺錢，對嗎？巧婦難為無米炊，經濟情況不好時大家共渡時艱。但“老兄”，截至今年3月31日，香港政府的財政儲備是8,000多億元，這真的是開玩笑，8,000多億元，是甚麼概念？ \n 因此，有些香港工會聯合會的朋友或其他人表示，這總好過沒有，32.5元也好，也要“硬食”。我是不會接受的，我一定投反對票。",
      "sequence": 378,
      "bookmark": "SP_MB_WYM_00436"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今天的情況相當諷刺，因為在我們討論最低工資的同時，標準工時委員會擲出一個“炸彈”，表示將來在合約訂明工資便可以接受。這做法等於不設標準工時，就像工人被人用刀指着質問：“你做還是不做？不做便不聘請你”。標準工時是香港最基層勞工提出的血淚要求，也是一個很卑微的要求。標準工時看來越來越走樣，最終應以“走數”居多，而最低工資現在卻只得32.5元。 \n\n 主席，我們今天看到的情況其實相當諷刺，特別是如果政府引用的數據是來自扶貧委員會。扶貧委員會認為，過去多年來最能協助扶貧的政策居然是最低工資。其實，政府明知最低工資能夠協助解決貧窮問題，但它卻負了基層勞工，現在把最低工資訂為32.5元。主席，讓我提出數字給大家看看。在偏遠地區居住的基層市民，例如東涌公屋街坊  大家都知道，東涌、天水圍這些貧窮或低收入地區的就業機會不足  不少要到市區工作，但單程車費高達30元，來回即60元。如果以最低工資計算，其中兩小時工資便要用來支付車費(還未把港鐵站至屋邨的車費包括在內)，很多人因此在烈日當空下也被迫走路。他們吃一頓早餐，又要以1小時的最低工資抵償。現在的連鎖快餐店全都因政府縱容地產商、地產霸權而受到影響，加幅不像最低工資般以單位數字遞增，而是以雙位數字例如10%或20%遞增。曾蔭權曾經說過不知道粟米石斑飯的價錢，我們也應問張建宗局長是否知道粟米石斑飯的價錢。如果午飯時候吃一客粟米石斑飯又要以1.5小時最低工資抵償，那麼一天工作8小時，其中3至4小時的工資已經花掉，餘下還有多少工資可以拿回家呢？ \n 正如剛才議員所說，政府坐擁31,000億元，其富裕程度已是“肥到連襪都穿不上”，再加上那些“肥到連襪都穿不上”的財團和地產霸權，以致地產、零售、超級市場、巴士、電力、通訊全都被壟斷，利潤以數百億元計。可是，商界代表仍然說沒有商量餘地，即使他們吃不下的東西，也寧願把它倒進海裏，也不讓市民吃掉。政府是他們的幫兇，因為最低工資的訂立相當不公道，並沒有計算很多基層勞工輪候公屋，要花三、五、七年才可以上樓，現在仍要在“劏房”居住。 \n 昨天有荃灣街坊來電告訴我被迫遷離工廠大廈內的“劏房”往中轉屋，他們都是賺取最低工資的人。如果不選擇非法改裝的工廈單位，他們可以到哪裏居住呢？以時薪32.5元計算，即使一天工作12小時，每天也只有300多元收入，他們還要養妻活兒。這個最低工資水平實在可耻，但問題是如果立法會否決政府現在提出的金額，最低工資便會比32.5元還要低。 \n 大家都明白，一個公道的政府應該能夠以中立態度，體察社會現時面對的問題。政府現在尚未落實全民退保，但貧困人士要達到赤貧水平才可申請“長者生活津貼”及“低收入在職家庭津貼”。我們現在有機會協助政府解決貧窮問題，但它卻不願認真去做。 \n\n 香港的堅尼系數着實可耻，雖然我們有最發達國家的經濟效益，但我們的堅尼系數卻最差，貧富懸殊最嚴重，社會也最不公平。大家也知道，香港的高昂租金和樓價全世界數一數二，基層市民不要說買樓  他們一輩子也難以買樓  那些還在輪候公屋的人，大多租住完全密不透風的“劏房”，或冒着生命危險在改建的工業大廈單位居住，他們還要等多少年呢？他們在這種環境掙扎求存，完全看不到希望。所以，我們希望政府改變現時的做法，進行每年一檢，但政府還是說行不通。 \n 如果我們提議公務員薪酬調整由一年一檢改為兩年一檢，公務員當然會立即抗議，因為他們手持“鐵飯碗”。即使我們請求大業主不要加租，或待最低工資調整後才加租，他們也一定不會聽從。如果我們以最低工資仍未檢討為理由，請求快餐店和連鎖店今年不要加價，或再等兩年待最低工資增加後才調整早餐價格，我相信也沒有人會聽從。現時政府連“球證”也不如，它只是在“吹黑哨”。普通市民不但手無寸鐵，而且無權無勢，即使立法會有很多商界代表，他們也不會為這羣人說話，而只會反映上層社會人士的意見，不會為其他人說話。 \n 因此，政府理應協助貧苦大眾脫貧。他們很多並非不願意工作，他們真的要千辛萬苦把家人留在家中，捱更抵夜從偏遠地區例如天水圍和東涌坐1小時車，才可以上班。他們不但有上進心，而且肯為香港貢獻勞動力，卻不獲政府體恤。 \n 這些在偏遠地區居住的人提出，既然香港鐵路有限公司(“港鐵”)由政府擔當大股東，那麼港鐵可否向他們施以援手呢？港鐵的答案是絕對不行，因為港鐵利潤屬於另一個帳目。可是，機場原來的利潤現時幾乎全都“倒進大海”，因為政府要進行一項“大白象”工程。即使空域問題尚未得到解決，政府仍然眼也不眨一下，投放1,415億元。我們的政府確實有點精神分裂，我們在議事堂上有時也會被政府弄到有點精神分裂，因為面對着這些明顯是吃人和剝削勞工階級的議案，我們卻要任由它通過。 \n 如果今天不是有保皇黨及工商界代表在這裏“擋路”，我相信仍有討論空間，但現在已經沒有討論餘地。政府提交立法會的所有事項也必須通過，立法會就是為工商界而設。選舉委員會、將來的提名委員會，甚至立法會成員都是這些人。境況最淒慘的仍然是星斗市民，他\n們要繼續捱“可耻”的最低工資。對於這些不獲政府幫忙，並且要胼手胝足和為生存而繼續努力的勞苦大眾，我們表示無限敬意；但對於這個可耻的政府和它的最低工資政策，我們表示極大遺憾。 \n 我謹此陳辭，多謝主席。",
      "sequence": 379,
      "bookmark": "SP_MB_KKK_00437"
    },
    {
      "title": "王國興議員",
      "content": "主席，工聯會的兩位同事即鄧家彪議員和郭偉强議員，作為勞工界選出的立法會議員，已詳細闡述我們的建議，以及我們所提建議的根據。因此，我現在的發言將不會重複這兩位同事剛才提出的意見。我主要會就檢討制度發言，促請局長想辦法在其任內踐行一年一檢的制度。其實，有關今天辯論的議題，我們已詳細說明最低工資的上調幅度應為多少。無論如何，由於這項議案無須進行表決，所以我認為政府應着力改進制度。 \n 在改進制度方面，我認為一年一檢事實上符合客觀規律，同時亦有不少好處，而我認為不論是來自哪個界別或黨派的人士都不能否認這些好處，原因是我認為一年一檢可以減少勞資雙方的爭拗。如落實一年一檢，大家便可按照調查統計的數字，按照客觀取得的準則作出調整。為何要追回兩年累積下來的滯後數據呢？其實，這種做法會減少還是增加矛盾呢？任何正常人都會明白，如累積兩年來兩次春、夏、秋、冬的數據，結就會更加難解。 \n 如果按照常規，政府每年都會發表財政預算案、討論加薪問題及收集通脹數據，根據客觀統計得出的資料運行，該有多好呢？如果按照這種運行方式，一年一檢便能減少勞資雙方爭拗的機會，最少無須再作爭論。再者，透過這種運作方式減少爭拗，勞資雙方自然能減少對立，加強合作。因此，我很希望政府能從這個角度思考其管治模式，看看如何做才有利於社會和諧、社會穩定及促進勞資雙方的合作。為令社會更趨和諧，勞資雙方加強合作，大家應同心協力，把精力放在改善社會環境、發展經濟等方面。如此一來，大家是否也能獲益呢？作為管治者的政府，一定不用那麼頭痛。故此，一年一檢的好處甚多，毫無弊病。 \n 局長，我認為你在餘下的任期內應朝這個方向努力。我不知道你會否訂立這個目標或考慮以此作為目標，因此，如局長稍後有時間回應，我希望你能對此作出回應。  \n 在剛才的發言中，代表商界、飲食業界的張宇人議員已清楚表明反對一年一檢，認為要維持兩年一檢。不過，他引述的理由有時也頗為可笑。其實，他自己是在反駁自己，不知他有否意識到。雖然張宇人議員此刻不在席，不過我相信他的同事正在代他聆聽。舉例而言，張議員談及經濟周期的影響，正因為有經濟周期的影響，就更不應累積兩年的數據。如果一年一檢，便能及時回應經濟周期，這是第一點。第二點，張議員又舉例指去年79天的非法佔領行動對業界有很大影響和打擊，但這正正是一年一檢取代兩年一檢的原因，因為這樣做才能及時回應社會當時的政治、經濟狀況、民生需求或經營者遇到的客觀情況，亦正正是需要一年一檢的原因。因此，張宇人議員舉出的例子反證一年一檢的做法是正確的。 \n 張宇人議員又指，對於中小企和微企而言，兩年一檢更為合適，而一年一檢只會加重他們的負擔，這又是另一個不成立的論點。因此，我奉勸張議員不要為反對而反對，他要提出理由和邏輯才行。有同事提及大廈物業管理的投標制度，而正正是這些微乎其微的一般經營管理更須就最低工資適時地進行一年一檢，不要累積，否則便會出現很多嚴重問題，令調整各種相關元素變得更加困難。 \n 剛才，郭偉强議員和鄧家彪議員已說明有關依據，我便不再重複。我略舉上述數點，正正是希望呼籲代表飲食業界的張宇人議員不要為反對而反對。我亦想藉此機會呼籲本會代表商界的議員對一年一檢採取積極、開放和開明的態度。開明是非常重要的，別總以為勞工界要求一年一檢，必然是為了自己的利益。我們確實是為了勞工的利益，但我們同時也希望看到整個社會的進步，看看是否應更趨文明和合乎客觀的規律。因此，無論如何，一年一檢有正面作用，好處其實是令勞資雙方均會得益，而政府亦會得益，三者均會得益和受惠。因此，無論是對於經濟周期、促進就業、減少貧窮人口、增加社會和諧或促進社會消費，其實也會帶來一個良性循環。我希望商界朋友不要如此負面地抗拒一年一檢的訴求，正如商界經營生意，每年也會做一次年結和報稅，對嗎？這其實等於一個人需要休息、吃飯和工作，循環不斷。 \n 因此，我希望商界朋友採取開放、開明的態度對待一年一檢，要以長遠而客觀的視野看待最低工資的一年一檢。如果能夠早日確立最低工資的一年一檢，可令香港的勞資雙方在這個問題上維持比較穩定、持續而平衡的友善關係，整個社會也會得益，增加和諧，減少對立和不必要的對抗。因此，我認為這是改善勞資關係必不可少的制度，具有積極意義，希望局長能夠認真考慮。  \n 局長，老實說，如果真的就最低工資確立一年一檢，將有助促進良好的勞資關係，社會也會比較穩定和諧，對政府而言，無論如何也有利其管治，對嗎？局長亦無須在這方面花太多時間，因而可騰出時間處理其他更有意義的事。正如今次的修例，據聞在討論把最低工資增加2.5元時，委員會爭論至面紅耳赤  我只是聽聞有這件事，因為我並非其中一員  說到幾乎要拍檯、拉倒，拂袖而去。最後經過多番周旋，才能達成協議。與其這樣，為何不能好好地每年檢討一次，在制度下取得客觀元素，按制度行事呢？這最少可令黃毓民議員無須再說要用粗口辱罵你們  即使他沒有真的這樣做  最少也能達致如此理想的改善，亦無須再一直批評政府在這個問題上袒護商界的利益，這些均是最基本的好處，對嗎？ \n 從這個角度來看，我想談談現屆政府在這個問題上的管治思維  我用的是“管治思維”這4個字。局長身為管理者、管治者，目的是在這個問題上找到一勞永逸、持久解決問題的方法，從而令勞資雙方關係和諧及建立衷誠合作的關係，還是每隔大約10多個月又再爭拗一次，雙方對立、對抗，令大家也落得不愉快？即使政府增加工資，卻仍備受批評，而且被批評得體無完膚，這又何必呢？因此，一年一檢的制度，何樂而不為呢？我是在與局長說道理，討論管治思維，特區政府如何能令香港有長足的發展，以及促成穩定和諧、友善合作和有商有量的勞資關係呢？這是否值得考慮的問題呢？從這個角度和高度來說，局長可否在本屆政府尚餘兩年多時間的任期內使出渾身解數游說商界，指出一年一檢是三贏的方案，對大家均有好處，以解除他們消極抗拒的意識呢？局長可否帶領商界以比較長遠和開明的態度處理這個問題呢？ \n 雖然我知道今天的會議無須就這項議題進行表決，但我真的希望藉此機會懇切呼籲政府，在未來日子花更大氣力、精力和心力游說商界和資方接納最低工資的一年一檢(計時器響起)......這就萬事大吉......",
      "sequence": 380,
      "bookmark": "SP_MB_WKH_00438"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我一直在聆聽，我發現我想說的問題並沒有其他議員提及，所以，我想表達我的意見。來到議會不被批評是不可能的。我們總會站在不同位置，從不同角度提出我們的意見。我想這樣才能組成議會，而基於多元的利益集團或不同的政治立場，這情況是會出現的。我要說的是，政府要有胸襟面對批評，這是十分重要的，而在這過程中，你們才能夠聽到各方意見，然後逐一處理。不過，問題是，我很多時候看到的情況是，我也認同同事所說，就是我一而再，再而三地看到，在這數年中，我發現說過一些話後大家仍然站在原地，這是最慘的。儘管有不同意見和看法，最後也必須尋求辦法辨識是非，然後再逐一處理。但是，很可惜，整個政府在處理這些類似的問題時，例如今天的討論關乎勞資雙方，又或當牽涉中產一類的議題時，大家是會有不同的觀點，在政治上也有不同的看法。 \n 因此，在議會的議事過程中，政府需要聆聽這些意見，在聽了意見後便要作出決定，除非你認為我們所有人說的都是廢話，政府根本不準備聆聽。如果政府準備聆聽，我覺得很多議員的發言真的是重複又重複，即政府始終沒有處理和回應問題。我也希望局長稍後回應時也解釋，為甚麼在一年一檢的問題上，討論了這麼久，到現在仍決定不修改和不作改變呢？我認為你稍後要回答，你要說出你的道理和原因才行。 \n 加薪是一年一次，公務員加薪也是一年一次，為甚麼不考慮呢？如果你認為我們不對，你可以站起來跟我們辯論，但你不是這樣，很多時候發言都含含糊糊，說完等於沒說。這會出現甚麼情況呢？我主要想集中說勞工顧問委員會屬下的勞資雙方代表，今天的最低工資委員會(“低資會”)亦牽涉到雙方，但不知為何，每次勞工代表在商討這些不同的問題時都很有意見。 \n 我想局長也記得，上屆的代表除了現時仍在低資會的劉千石之外，還有李啟明和鄺志堅。局長，這兩個人現都請辭了。原因是如果政府對我們提出的意見逐一解決，他們也能對自己稍為肯定，但每次要他們簽署時，我想對同事說，在雙方爭辯後簽署確認同意這一數額時，他們都是不甘心地簽署，我是見證人；但如果不簽署，便會打回原形。所以，他們一次又一次都很動氣，現在這批委員也同樣動氣。 \n 我認為政府必須思考問題，假如他們動氣只是形式上表露一下，你大可無須理會；但他們不是，而是要你定出準則，為甚麼不能一年一檢呢？為甚麼在面對通脹的情況下，仍然維持兩年一檢，令工資追\n不上通脹呢？這是很簡單的問題，你要回答我們才行。所以，每次雙方在低資會爭辯得面紅耳赤，我也想對所有同事說，最後大家都很無奈，以致上次那兩位資深勞工界的委員都不能接受。 \n 各位同事，我之所以說出這情況，是希望當大家作出批評時，不要只顧批評。我知道當中代表勞工的委員其實很關注外界的意見。所以，鄧家彪議員剛才發言時最初提到，認為要多謝在這過程中為勞工界發聲的人，包括低資會內代表勞工的3位勞工界成員，他們是全力以赴；但全力以赴又如何呢？原來最後的結果只得一個“桔”，所得的數字也是他們相當不滿意的數字，只是他們很無奈地面對一個情況，就是應否一拍兩散或應否接受？我想問各位同事，你們又會如何抉擇呢？面對外面那些等待加薪，那些希望得到最低工資保障的人，你們又如何抉擇呢？所以，當你們批評他們時，我也要代表他們回應。 \n 我記得有一次，外面有些人不合理地批評他們，立即便有勞工代表來找我，要求我幫忙駁斥那些人。我完全明白他們。因此，當我們一直推動集體談判時，不論建制或泛民中的開明人士都認為要做這件事時，大家要想想代表不同利益的人坐在一起時，他們的處境是怎樣。你可以說你不信任他們，但這些人是在委員會中實實際際代表着香港3個不大不小的勞工團體。在這情況下，我希望同事多加理解才再作批評，而不是隨便批評。 \n 老實說，如果你經歷過這過程，與僱主代表一直不停地拉鋸至最後簽署的一刻，這個畫面我每次看到也很心傷，他們問我們：“你們要還是不要？”。所謂協商，我認為是需要大家共同地去進行，透過協商得出結果。如果在協商時，大家只是完全堅持各自的立場，那麼，在中間位置的便相當重要，誰在這個位置上呢？便是政府。在面對低資會內的爭拗時，政府要在協商中站在公道的位置，不過，當這些代表出來的時候，他們都一面倒說你們不公道。 \n 一年一檢，爭辯得少嗎？每一次在數字上的爭拗，對每一毫每一分的爭拗，黃毓民議員剛才說要兌換一些5毫子擲向你們，如果可以這樣做，我也感到有點大快人心，當然主席不會容許我們這樣做。過程便是這樣了，就是逐毫逐分地去爭拗。不知大家是否明白？是否知道？在爭辯的過程中，他們發覺連政府也沒有態度，這是最慘的。假如雙方爭持不下時，不要緊，政府可以拿出準則，指出兩年一檢也要最低限度追上通脹，它也可建議說可否稍為增加呢？可否有這種想法呢？沒有的。我聽到很多的聲音是政府沒有幫忙做這些事。因此，政府並沒有在它很重要的位置上擔當好最起碼的公義角色。 \n 主席，今天出現了一些笑話，但這不是我今天要談的內容。昨天我們仍在人力事務委員會追問局長何時提交有關標準工時的文件，他說要1年後才能提交。今天卻有戲劇性發展，因為標準工時委員會突然提交有關合約工時的建議，即每間公司自己訂立工時便可以了，到時會有加班費。我想問，這工時採用甚麼準則？如果是按照我們要求的標準工時，即以1星期工作44小時作為基礎，在這個基礎或大原則下完成立法後，每間公司的僱員才能向僱主爭取。否則，客觀上，如果要僱員自己跟老闆說：“我不滿意你，因為你要求我每天工作12小時”，我相信僱員只會失去工作。這些都是事實，局長。今天提出來的建議好像說成是解決了標準工時的問題一樣。我也覺得甚為戲劇性，騙人騙得太厲害了。如果整個政府再沒有態度，類似這樣的鬧劇會繼續上演。 \n 所以，我很希望局長明白，要求議會沒有批評，是沒有可能的事；要沒有人維護局方，亦是沒有可能的事。問題是，局長要告訴我們，在公義上你站在哪裏？道理上你站在哪裏？政府根本沒有擔當好其角色，導致我們整個勞工界根本不相信你們。我又再多說一件事，解釋為何我們會去得這麼盡，不相信你們呢？這是因為當問題牽涉勞資雙方時，你們完全傾斜老闆一方，你們沒有意見便等於傾斜他們那一方；你們沒有意見，便令委員會內的成員很辛苦；你們沒有意見，便令很多人難以再信任一套我們很辛苦才取得大家認同的所謂集體談判的制度。我認為局長必須向行政會議成員及特首反映，如果每次都說在雙方取得共識後才訂明規定，這些簡直是廢話。局長稍後可以問問劉千石，他肯“捱義氣”擔任低資會成員，問他心中想甚麼。現時在低資會的兩位勞工界成員，局長也可問問他們的感受。 \n 我這樣說，是希望局長或政府再思考一下，對於現時這種類似集體談判的模式，將來如何能令各方都認為這是好東西呢？最重要的是，當雙方爭拗不休時，不要把責任推給雙方，而是政府應拿出勇氣，主持公道。否則，基於我們這股矛盾，無論局長你做任何事，我們勞工界也會反對，哪怕局長有丁點理由，我們也會反對。事情就是這樣，寸土不讓，你不讓步時，我們也不讓步；你不聆聽我們的意見時，我們也不聽局長的意見，矛盾衝突便由此而來。這便是為何我要站立發言，因為議會有意見及不同看法是正常的。在勞工問題上，我們勞資雙方有不同意見是正常的，以至我們最近談論的政改問題，有不同的意見也屬正常。問題是如何縮窄分歧。如果不縮窄分歧，而是將之擴大的話......現在政府在最低工資的問題上正正在擴大分歧，完全是在擴大雙方的矛盾。所以，我十分欽佩那數位仍坐在委員會上的人。 \n 所以，我想對同事說，不要罵這些人。這些人在委員會內為我們基層做了不少事情，不能夠當作無事發生一樣。問題是政府沒有主持整個協商的過程，這是重要的。我相信我們的保守程度，較其他很多地方更為保守，包括較我們的國家更保守。有些人不理解內地，例如我剛剛出席完政協會議或人大會議，在過程中，他們十分強調民主協商  黃毓民議員當然聽不入耳，因為是共產黨說的，所以他認為不中聽  但我會說國家正在進步，它要聽取意見，平衡社會各方利益，才能達致穩定發展。所以，現在有很多矛盾，當出現勞工不滿政府時，你們說這樣那樣，但我覺得，究竟政府有否做疏解矛盾的工作？沒有。相反，大家看看我們的鄰近地區，人家卻正在做這方面的工作。所以，這一點至今未有人在辯論中提過，便是當談判雙方各持不同意見，便要推動雙方最終能收窄分歧，政府是起着重要的角色。政府在協商中也是重要的。如果在協商中，政府沒有採取所謂公平、公義的角度，根本只會一事無成，只會不斷擴大矛盾，擴大分裂。無論政府說甚麼，我們也會反對。 \n 主席，我期盼局長稍後能回答我這些問題，如何能令一個難得建立且大家也認同的集體談判的雛形模式順利運作，而無需每次都出現這種狀況呢？我希望政府能在這方面多作承擔，不要把所有責任推到勞工及某些人身上，應該切切實實地解決問題。否則，老實說，這些矛盾一定無法解決。 \n 主席，我謹此陳辭。",
      "sequence": 383,
      "bookmark": "SP_MB_CYH_00441"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時正恢復。 \n立法會遂於晚上7時58分暫停會議。 Suspended accordingly at 7.58 pm.",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00443"
    }
  ],
  "date": "2015-3-18",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150318-confirm-ec.pdf"
}