{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，政府繼在2009年7月推出塑膠購物袋(“膠袋”)環保徵費計劃(首階段)(“首階段徵費計劃”)，於今年4月1日在零售業層面全面實施膠袋收費(“全面膠袋收費規定”)。就此，政府可否告知本會： \n(一) 在首階段徵費計劃實施期間，商戶向政府上繳膠袋費的款額為何； \n(二) 上月至今，當局就商戶收取膠袋費進行了多少次巡查； \n(三) 上月至今，當局收到多少宗有關全面膠袋收費規定的投訴(例如商戶濫收費用及拒絕免費派發獲豁免收費的膠袋)； \n(四) 當局有否估計全面實施膠袋收費規定可令膠袋棄置量下降多少；如有，詳情為何；如否，原因為何；當局何時會檢討全面膠袋收費規定的成效； \n(五) 鑒於派發膠袋量在首階段徵費計劃實施後的第1季為13 462 899個，但該數量在大約兩年後止跌回升，並上升至\n第22季的17 959 779個，當局有否研究該趨勢的原因為何，以及當局有何措施確保派發膠袋量不跌反升的情況不會再發生； \n(六) 鑒於當局就膠袋棄置量進行的調查顯示，屬“無法分辨源頭的膠袋”的棄置量佔整體棄置量接近八成，當局有否新方法辨別該類膠袋的源頭，以期採取措施減少該等膠袋的棄置量；如有，詳情為何；如否，原因為何；及 \n(七) 鑒於本人得悉，現時有多個國家規定零售商只可使用可降解塑膠袋，政府會否考慮在本港推行有關措施？",
      "sequence": 3,
      "bookmark": "SP_MB_CHK_00012"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 首階段的塑膠購物袋(“膠袋”)環保徵費計劃由2009年7月7日開始，至2015年3月31日結束。截至2015年4月30日，登記零售商已向政府繳付環保徵費總額約1億7,200萬元。 \n(二)及(三)  \n 膠袋收費自2015年4月1日開始全面推行。截至2015年5月4日為止，環境保護署人員共巡查了9 778個零售點，另外接獲共5 188個查詢或投訴，內容包括新措施的適用範圍、豁免細則和收費水平等，亦有小部分是懷疑違規的舉報。 \n(四)至(六)  \n 正如我們在向立法會提交法案時指出，海外地區的經驗顯示，在零售層面透過直接的經濟誘因可有效減少派發膠袋。在香港，首階段徵費計劃實施1年後，受規管的零售界別的膠袋棄置量大幅減少超過75%。然而，過去數年的棄置量調查顯示，堆填區內的膠袋超過95%來自首階段未受規管的零售界別，而且總數亦有上升趨勢。因此，香港仍有過量使用膠袋的問題，須透過擴大推行收費加以應對。 \n 不過，我們不能簡單地假設在擴大推行收費後，整體的膠袋棄置量可達到與首階段相若的減幅。主要原因是預計首\n階段的登記零售商未必可以再進一步減少派發膠袋，以及法例因食物衞生的考慮而訂明了豁免條款，故此有關界別所派發的膠袋量預期不會大幅減少。 \n 堆填區內的膠袋接近八成由於沒有任何標記或特別設計而無法分辨源頭，而這些膠袋為中小型企業所普遍採用，包括售賣獲豁免貨品的零售商(例如售賣濕貨的商販)。但是，無論棄置膠袋的源頭出自何處，我們認為仍然有相當大的減廢空間。我們會繼續透過宣傳和公眾教育，配合執法工作，以達到最大的減廢效益。 \n(七) 全面推行膠袋收費的主要目的是鼓勵減少使用膠袋，推動自備購物袋，從源頭減少製造廢物。使用可降解的膠袋並未能解決濫派濫用膠袋的問題。事實上，現時市場上稱為“可降解的膠袋”亦要在特定的空氣、濕氣等環境下，才能有效地分解。由於堆填區是以密封式填埋廢物，並不符合有關降解條件。我們目前的工作重點，仍然在於推動市民建立自備購物袋習慣，以達到源頭減廢的目標。",
      "sequence": 4,
      "bookmark": "SP_PO_ENV_00013"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，近年有不少公司的負責人在申請其公司在創業板上市時，已部署在集資後將公司轉售，藉此圖利。有意見認為，現時創業板的經營狀況與當初創立時希望創業板成為具增長潛力公司(尤其是新興企業)的集資渠道的理念背道而馳，故此當局應就創業板的角色、功能和市場定位進行檢討。就此，政府可否告知本會： \n(一) 是否知悉過去5年，每年在創業板新上市的公司數目，以及該數目佔該年在港新上市公司總數的百分比為何； \n(二) 是否知悉過去5年，由創業板轉往主板上市的公司數目為何；及 \n(三) 自創業板創立至今，當局有否就創業板的角色、功能和市場定位進行詳盡研究；如有，結果為何？",
      "sequence": 5,
      "bookmark": "SP_MB_KL_00015"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 過去5年，每年在創業板新上市的公司數目，以及該數目佔該年在香港新上市公司總數的百分比如下： \n年份 創業板新上市公司數目 新上市公司總數(包括由創業板轉主板的公司) 創業板新上市公司數目佔新上市公司總數百分比 2010 7 113 6.2% 2011 13 101 12.9% 2012 12 64 18.8% 2013 23 110 20.9% 2014 19 122 15.6% 2015(截至3月31日) 9 33 27.3% \n資料來源：香港聯合交易所有限公司(“聯交所”) \n(二) 過去5年，由創業板轉往主板上市的公司數目如下： \n年份 創業板轉主板的上市公司數目 2010 12 2011 12 2012 2 2013 8 2014 7 2015(截至3月31日) 3 \n資料來源：聯交所 \n(三) 聯交所於1999年11月推出創業板。2006年1月，聯交所就進一步發展創業板刊發討論文件，列出多個方案供市場討論及提供意見。經過這次諮詢並與證券及期貨事務監察委員會討論後，聯交所認為大致保留創業板原有的架構，但將其重新定位為第二板及躍升主板的踏腳石，是恰當的發展方向。 \n\n 為實行將創業板發展為第二板的計劃，聯交所於2007年7月刊發有關創業板的諮詢文件，列出多項修訂《創業板證券上市規則》的建議。有關修訂的主要目的是把創業板既有做法編納成規，並簡化程序，以增加在創業板上市對規模較小的發行人的吸引力。諮詢總結於2008年5月刊發，革新後的《創業板證券上市規則》於2008年7月1日生效。 \n 聯交所亦曾於2014年就申請在創業板上市的程序事宜進行檢討，並於《2014年上市委員會報告》內刊發檢討詳情。聯交所及監管機構會繼續監察創業板的運作和發展。",
      "sequence": 6,
      "bookmark": "SP_PO_SFST_00016"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，上月有一名患遺傳性小腦萎縮症的病人，懷疑因病情惡化及擔心難以負擔醫療費用而自殺身亡。此事令人關注罕見疾病患者(“罕疾患者”)所獲醫療服務及其家屬所獲支援是否不足，以及當局有否制訂相關的政策。就此，政府可否告知本會： \n(一) 公營醫療機構有否採用任何準則以界定“罕見疾病”；若有，詳情為何；若否，原因為何； \n(二) 公營醫療機構有否計劃設立罕見疾病中央資料庫，以便儲存有關醫治該等疾病經驗的資料，藉此提升有關診治工作的成效；若有，詳情為何；若否，原因為何； \n(三) 現時本港有多少名醫護人員曾受醫學遺傳科的訓練，以及當局有否評估該等醫護人手是否足以應付需求；鑒於有不少罕見疾病是遺傳所致，當局會否增撥資源以培訓更多醫學遺傳科醫護人員；若會，詳情為何；若否，原因為何；當局有何措施吸引更多醫科學生修讀此專科； \n(四) 鑒於有病人組織向本人反映，本港缺乏對醫治罕見疾病有經驗的醫護人員，當局會否增撥資源以加強有關的醫護人員在職培訓；若會，具體計劃及資源分配為何；若否，原因為何； \n\n(五) 鑒於及早確診可有助控制某些罕見疾病的病情，當局有否計劃加強篩檢有罕見疾病家族病史的兒童；如有計劃，詳情為何；如否，原因為何； \n(六) 鑒於現時有不少國家和地區已訂立有關罕見疾病的法例和政策，當局會否盡早制訂針對罕見疾病的法例和政策，以改善對罕疾患者的支援；若會，工作時間表及具體方向為何；若否，原因為何； \n(七) 當局會否提供經濟誘因，鼓勵藥廠研發罕見疾病的藥物，使罕疾患者獲得所需藥物；若會，詳情為何；若否，原因為何； \n(八) 當局會否增撥資源，為罕疾患者及其家人提供經濟援助；及 \n(九) 鑒於罕疾患者的家屬因長期照顧患者而承受巨大的精神壓力，當局有何支援措施協助他們減壓？",
      "sequence": 7,
      "bookmark": "SP_MB_EQ_00018"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就質詢的各部分，我現答覆如下： \n(一)、(二)及(六)  \n 目前，國際間對於罕見疾病並沒有一致的定義，不同國家的定義會因應各自的醫療系統和情況而有所不同。事實上，罕見疾病的個案數目不容易掌握，關於其病因的可靠資料或數據亦不足，再加上部分疾病的治療方法獲發現的時間尚短，而個別患者對不同治療方案的臨床反應不一，因此本地仍需累積更多實際經驗，以制訂最適切的治療方案。 \n 現時本港並沒有就罕見疾病作出定義及設立全面數據資料庫。然而，衞生署的醫學遺傳服務為懷疑受與遺傳相關疾病影響的家庭提供臨床診斷、輔導及預防服務；而醫院管理局(“醫管局”)亦會為遺傳病病患者提供醫療服務，並保存相關紀錄。 \n\n 醫管局會繼續致力與不同病人團體保持聯繫，亦會繼續密切留意國際醫學界就不常見疾病的研究和其他地區就不常見疾病醫療政策的發展，以充分了解不同疾病患者的需要及為他們提供適切的醫療及支援服務。 \n(三)及(四) \n 在本港的醫學專業體制內，醫學遺傳不是一個獨立專科。有關醫學遺傳的服務可由不同專科提供，例如兒科等。我們沒有備存在不同專科內曾受醫學遺傳相關訓練或提供醫學遺傳服務的醫護人員的全面數字。 \n 醫管局會因應服務需求及醫學發展等因素制訂人力資源措施，包括向醫護人員提供所需培訓，以為市民提供適切的醫療服務。 \n(五) 衞生署的醫學遺傳服務在過去30多年一直為懷疑受與遺傳相關疾病影響的家庭提供臨床診斷及輔導服務。衞生署及醫管局亦已成立工作小組，審視為本港初生嬰兒進行代謝病篩查的可行方案，包括在公營醫療系統中試行先導計劃。工作小組的研究事宜包括檢驗疾病的種類、篩查成效的科學實證和實施流程。 \n 政府會繼續留意遺傳病的醫學發展，適時研究引進相關檢驗和技術。 \n(七) 作為本港公營醫療服務主要提供者，醫管局高度重視為所有患者提供適切治療，同時確保公平和有效地運用公共資源。 \n 醫管局不時就個別疾病與相關藥廠積極磋商，期望能就藥物價格和藥物資助計劃，達致一個可持續的長遠方案，惠及更多病人。醫管局會繼續與各持份者保持溝通，讓各界能得知有關藥物名冊及藥物資助的最新發展。 \n(八) 醫管局一直非常關注不常見疾病病人的需要。醫管局現時為6種溶小體儲積症(包括高球氏症、龐貝氏症、一型／二\n型／六型黏多醣症及法柏氏症)患者提供酵素替代療法，療法所需的藥物已獲納入為醫管局藥物名冊中的專用藥物。 \n 自2008-2009年度至2014-2015年度間，政府分階段撥出共5,500萬元作為資助上述6種病人購買昂貴藥物的經常性經費。醫管局設有獨立的專家小組(包括內科、兒科及臨床藥理科醫生和藥劑師)，定期評估個別患者的臨床情況是否適合使用酵素替代療法。獲專家小組審批及通過的申請個案，醫管局會以標準收費為相關病人提供酵素替代療法。 \n 由於不常見疾病的病情複雜，除提供適切的藥物治療外，醫管局亦會視乎需要，為不常見疾病病人提供不同的治療，包括復康療程、鎮痛治療及外科手術等。 \n 醫管局設有既定機制，定期評估新藥及檢討藥物名冊上的藥物名單。在評估新藥是否合適納入藥物名冊及檢討現有藥物時，醫管局會密切留意臨床和科研實證的最新發展，依從循證醫學、合理使用公共資源、目標補助和機會成本等核心價值，並考慮各個相關因素，包括藥物的療效及安全性、國際間的建議和做法，以及專業人士和病人團體的意見等。 \n 醫管局亦會繼續監察情況，有需要時會就治療方案作出適當調節，以全面照顧不常見疾病病人的治療及護理需要。 \n(九) 醫管局一直積極與病人及病友互助組織建立廣泛網絡，加強病人及其照顧者在心理及社交上的支援，並為病人及照顧者提供賦能及教育活動、心理社交及其他所需支援。 \n 此外，為了協助病人及其家屬處理或解決因患上不常見疾病而引起的情緒及生活上的困難，掌握有關社區資源的資料的醫務社工，會在適當時協助有需要的病人及其家屬運用社區資源，或替他們作出轉介或申請，例如轉介適合的社區支援服務、申請基金及康復器材等。",
      "sequence": 8,
      "bookmark": "SP_PO_SFH_00019"
    },
    {
      "title": "廖長江議員",
      "content": "主席，關於政府推動綠色建築的政策和措施，政府可否告知本會： \n(一) 是否知悉，過去5年內落成的建築物當中，符合“綠色建築”定義的數量、百分比，以及種類為何；當局有否量化該等綠色建築對減少耗電量及溫室氣體排放的貢獻； \n(二) 當局有否為本港未來新建綠色建築物的數量、百分比、種類、耗電量及溫室氣體減幅訂定目標；若有，詳情為何，該等目標與其他國家的如何比較； \n(三) 鑒於政府於2013年成立“推動綠色建築督導委員會”，負責統籌各政策局和部門共同檢討政府和香港整體新舊建築物的節能表現，收集業界意見及參考外地經驗，以進一步推動綠色建築政策，該督導委員會的工作成果為何； \n(四) 鑒於當局會在今年上半年內推出有關節能和綠色建築的藍圖，有關的目標和構想為何；當局會否研究提供各種誘因，以進一步推動綠色建築；若會，有關的構想為何； \n(五) 鑒於當局在2011年規定所有新建私人樓宇必須登記進行“BEAM Plus”認證，才可就環保及完善生活的設施獲批總樓面面積寬免，當局會否考慮優化有關的規定，包括按建築物的“BEAM Plus”認證評級給予分級樓面面積寬免；及 \n(六) 當局會否考慮提供誘因，鼓勵大廈業主為已落成樓宇進行維修，以提升樓宇的能源效益？",
      "sequence": 9,
      "bookmark": "SP_MB_ML_00021"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 建築物佔全港耗電量約90%，這些耗電量佔全港60%溫室氣體排放，故此，推廣環保建築可以為香港建築環境帶來龐大環保效益。政府一直以身作則，在8 000幢政府樓宇推動綠色建築。我們自2009年已為新建及現有政府樓宇實施一\n套以目標為本的綜合環保表現架構。政府已完成檢討政府建築物環保表現目標和措施，並已提升有關政府建築物的環保目標和要求。所有建築樓面面積超過5 000平方米的新建政府建築物，將以達致BEAM Plus的金級或以上評級為目標。現時已有33幢政府建築物註冊了BEAM Plus，其中起動九龍東辦事處的臨時辦公室獲得“鉑金”評級，而啟德發展區的郵輪碼頭大樓、九龍灣祥業街消防局暨救護設施、沙田第14B區體育館、社區會堂及分區圖書館，以及在啟德發展區的工業貿易大樓則獲得“暫定鉑金”評級。此外，我們在2009年定下節電目標，要求政府建築物在與2007-2008年度操作環境相若的基礎上，在5年內把用電量減少5%。政府在2013-2014年度的用電量的減幅已達至5%的節電目標。我們在未來5年，即2015-2016至2019-2020財政年度，在2013-2014年度操作環境相若的基礎上，將政府建築物用電量再進一步減少5%。 \n 在私營建築項目方面，為締造優質及可持續建築環境，政府自2011年4月起推行了一系列新措施，包括就新建築發展項目的總樓面面積寬免設定上限及制訂批予相關總樓面面積寬免的先決條件。有關先決條件包括遵從《可持續建築設計指引》有關樓宇間距、樓宇後移及綠化上蓋面積的要求(如地盤狀況容許)；符合收緊後的環保及完善生活設施的標準；及該發展項目必須完成香港綠色建築議會的綠建環評(BEAM Plus)認證註冊登記(但不規定應達到某一評級)。由2011年4月實施上述措施至2014年12月31日，共有261個獲屋宇署批准的新建築發展建議已完成綠建環評(BEAM Plus)認證註冊登記(包括84個住用、106個綜合用途及71個非住用建築物發展建議)，而當中約220個發展建議亦會同時遵從《可持續建築設計指引》。由於措施只實施了短時間，至今按照有關規定完成的發展項目有限，我們暫未能評估其成效。政府會在適當數量的發展項目完成後，因應所得到的經驗作出檢討。 \n(二) 政府並沒有為未來新建綠色建築的數量定下目標。但是，為全面提升香港建築物的能源效益表現，政府在2012年全面實施《建築物能源效益條例》(“《條例》”)，訂明了要求新建建築物及進行主要裝修工程的現有建築物，其遵從主要屋宇裝備裝置的基本能源效益標準。《條例》同時規定，\n商業建築物擁有人須每10年進行一次能源審核並公布結果。我們預期新建築物在《條例》全面實施首10年可節能約28億度電，有助減少排放約200萬噸二氧化碳。 \n 此外，為減少商業樓宇及酒店的空調用電量，政府自1995年已實施法例和指引，要求這些建築物的外殼和屋頂須根據合適的總熱傳送值設計和建造。屋宇署自2011年4月把有關總熱傳送值標準收緊20%。據估計，有關措施會帶來2.4%至4.4%的節能幅度。在2014年9月，屋宇署更進一步發布了適用於住宅樓宇的“住宅熱傳送值”，該項新標準於2015年4月生效。 \n(三) 由環境局局長領導的跨部門推動綠色建築督導委員會於2013年1月成立，常設成員來自10多個相關政策局和部門，包括環境局、發展局和運輸及房屋局及其轄下部門。督導委員會擔當中央協調的角色，統籌各政策局和部門的工作，全面推動香港的綠色建築。督導委員會至今舉行了4次會議，各相關部門均有派員出席參與討論。除了舉行會議進行討論外，環境局亦有就個別有關綠色建築的議題與個別政策局或部門進行討論。此外，督導委員會亦曾舉辦持份者參與論壇，邀請相關的專業團體、業界、學術機構和環保團體代表就推動綠色建築提出意見和建議。督導委員會已完成檢討並已提升政府建築物環保表現目標和措施。督導委員會會繼續研究如何在私營界別推動綠色建築。 \n(四) 為推廣節能及減少用電需要，我們正檢討香港的能源強度目標，計劃透過收緊監管措施，加強公眾教育和動員持份者，促進節能。即將推出有關節約能源的文件將詳述相關措施。 \n(五) 為改善住宅樓宇的能源效益，屋宇署於2015年4月實施新指引，規定住宅樓宇的外殼須符合新的住宅熱傳送值標準，作為批予總樓面面積寬免的其中一項先決條件。至於質詢第(一)部分的答覆提及由2011年4月起推行的新措施(包括綠建環評(BEAM Plus)認證註冊登記的要求)，由於措施只實施了短時間，至今按照有關規定完成的發展項目有限，我們暫未能評估其成效，現時亦沒有計劃作出修改。政府會在適當數量的發展項目完成後，因應所得到的經驗作出檢討。 \n(六) 政府於2009年成立為期3年的“建築物能源效益資助計劃”，資助大廈業主進行能源和二氧化碳排放綜合審計，以及能源效益工程，資助總額約4億5,000萬元。超過6 400幢建築物，即超過全港七分之一的建築物已受惠於這計劃。獲批的項目完成後預計每年可節省約1億8 000萬度電，相當於減少約每年12萬噸二氧化碳排放。計劃已如期於2012年完成，並成功達致預期的目標，即廣泛推廣建築物業主認識建築物能源效益的重要性和鼓勵他們採取實質改善措施。我們會繼續積極推廣提升建築物能源效益的工作，包括全面實施《建築物能源效益條例》，並定期每3年檢討《建築物能源效益守則》訂定的基本能源效益標準。 \n 此外，在2013年《管制計劃協議》的中期檢討時，兩家電力公司同意利用股東的收益設立能源效益基金，以協助市民提升樓宇的能源效益。兩家電力公司投放共約1億元，在2014年6月分別成立兩個“能源效益基金”資助業主進行改善工程，提升住宅大廈的能源效益。兩個“能源效益基金”以配對方式，向非商業樓宇的業主提供設有上限的資助，以進行改善工程，提升其樓宇的能源效益，單幢式住宅樓宇會獲得優先資助。",
      "sequence": 10,
      "bookmark": "SP_PO_ENV_00022"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，有新界西偏遠地區的居民向本人反映，多年來一直未能接收到模擬電視及數碼地面電視廣播訊號(“電視訊號”)，並曾多次向通訊事務管理局(“通訊局”)投訴，但不果。通訊局發言人向傳媒表示，本港的免費電視發射網絡是由亞洲電視有限公司及電視廣播有限公司(下稱“兩間電視台”)負責建設及營運，該局會按需要安排實地測量訊號，或把投訴轉介兩間電視台跟進。此外，根據政府引述兩間電視台的資料，數碼地面電視網絡覆蓋率已達全港人口的99%。就此，政府可否告知本會： \n(一) 現時數碼地面電視網絡未有覆蓋的鄉村及地區為何，並在地圖上標示該等鄉村及地區的位置；該等鄉村及地區的居民人數為何； \n\n(二) 是否知悉兩間電視台以何方法及準則計算數碼地面電視網絡覆蓋率；被已獲覆蓋的地區包圍但因地理環境(例如被山勢遮擋)而未能接收到電視訊號的地點有否從覆蓋率中剔除； \n(三) 鑒於有報道指出，有偏遠地區居民籌款在村內興建訊號接收站後才能接收電視訊號，該等地區是否已計算在電視網絡覆蓋率內； \n(四) 過去3年，當局接獲有關接收免費電視廣播訊號的投訴宗數，以及當中轉介兩間電視台處理的個案數目為何，並按區議會分區列出分項數字； \n(五) 當局如何確保已轉介兩間電視台的個案獲妥善處理；及 \n(六) 鑒於有一些地區的居民十多年來未能接收電視訊號，當局有何措施協助解決該問題；當局會否向該等地區及其他偏遠地區的居民提供資助或貸款，以裝置接收電視訊號的設施；若否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_LCC_00024"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的6個部分，我的答覆如下： \n(一)至(三) \n 現時香港的免費電視廣播發射網絡由兩家本地免費電視節目服務(“免費電視”)持牌機構，即亞洲電視有限公司(“亞視”)和電視廣播有限公司(“無綫”)負責建設及營運。數碼地面電視服務覆蓋率已於2013年年底達至不少於全港99%人口。 \n 有關覆蓋率已考慮香港人口分布，以及電視訊號因山勢和樓宇遮擋等因素，由電腦模擬電視訊號的傳播情況，並經抽樣實地檢查電腦模擬評估的數據後計算出來。 \n 電腦模擬的評估，只能顯示由於地理及某些環境因素，個別地區可能出現電視接收欠佳的情況。這些地區多為位處\n偏遠地方，人口比較稀少，例如大嶼山南一帶、新界東北近邊界一帶、元朗及西貢部分偏遠地區等地。儘管如此，以上地區內的不同個別住戶的實際接收情況，可能因其所在處所的地理或其他環境因素的差異，而有所不同(即個別住戶可能出現正常或欠佳的電視接收情況)。因此，通訊事務管理局辦公室(“通訊辦”)並沒有個別地區接收電視訊號欠佳的具體居民數字。這些未能接收到數碼地面電視訊號的地區的人口沒有計算在上述覆蓋率內。 \n 現時，有地區自資興建數碼電視輔助發射站(“輔助發射站”)，以改善該區的電視接收情況。相關輔助發射站所覆蓋的人口並沒有計算在上述覆蓋率內。 \n(四)及(五) \n 由2012年1月至2014年12月3年間，因應居民就電視訊號接收的投訴，通訊辦共進行了1 052次(2012年442次、2013年339次及2014年271次)實地測量，以向有關居民提供改善電視接收的技術意見。在上述3年內，通訊辦共轉介681個(2012年374個、2013年265個及2014年42個)個案予亞視和無綫跟進。通訊辦沒有投訴個案的分區數字。 \n 通訊辦會留意免費電視持牌機構跟進有關個案的情況，並在有需要時聯絡相關投訴人以審視免費電視持牌機構跟進個案的情況。 \n(六) 正如上文第(一)至(三)部分所述，現時的免費電視發射網絡由兩間免費持牌機構負責建設及營運。 \n 若觀眾遇到電視接收的問題，可致電通訊辦熱線2961 6333尋求協助。通訊辦樂意跟進情況，並會按需要安排實地測量電視訊號，或轉介個案予免費電視持牌機構跟進，以提供技術意見，幫助觀眾改善電視接收。我們沒有計劃為相關的網絡建設提供資助或貸款。",
      "sequence": 12,
      "bookmark": "SP_PO_SCED_00025"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據悉，隨着國際油價和石油氣價格於過去一年持續下降，本地的車用燃料價格亦相應下調，包括專用氣站的石油氣上限價格由去年初的每公升超過6元下調至最近的每公升約3元，以及車用柴油零售價格由去年的每公升約13元下調至最近的每公升約11元。就此，政府可否告知本會： \n(一) 當局有否定期評估車用燃料價格的升降對車費受規管的公共交通工具(包括專營巴士、專線小巴及的士)的營運成本的影響；若有評估，最新的結果為何；及 \n(二) 鑒於公共交通營辦商過去曾多次以燃料價格上升為由申請增加車費並獲當局批准，當局有否評估在現時車用燃料價格持續低企的情況下，各公共交通工具的車費是否有下調空間；當局會否基於車用燃料價格低企，拒絕公共交通營辦商在未來一年提出的增加車費申請；若否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_FKK_00027"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直密切注意油價的變動對公共交通服務票價的影響。用石油產品作燃料而票價受規管的公共交通工具為專營巴士、專線小巴、的士及渡輪。它們的票價一律不設燃料附加費。票價調整向來是按整體成本和收入的變化(而非單看燃料價格變化)而作出，亦沒有追溯力。 \n 就馮檢基議員的質詢，現答覆如下。 \n 就專營巴士而言，按既定安排，政府會考慮一籃子的因素，當中包括： \n(i) 票價調整幅度方程式的運算結果。方程式為(0.5x運輸業名義工資指數變動)+(0.5x綜合消費物價指數變動)-(0.5x生產力增幅)； \n(ii) 自上次調整票價以來營運成本及收益的變動； \n(iii) 未來成本、收益及回報的預測； \n(iv) 巴士公司需要得到合理的回報； \n(v) 市民的接受程度及負擔能力；及 \n(vi) 服務的質及量， \n以決定在收到巴士公司提交的加價申請時是否需要調整專營巴士的票價，以及調整的幅度。 \n 此外，政府每季運算票價調整幅度方程式一次。若運算結果達到-2%的水平，便會主動提出檢討票價，以決定是否須要下調票價。而進行檢討時同樣須考慮上述一籃子因素。方程式自2006年運行至今，其結果由於通脹因素而一直維持在正數水平，故此並無產生主動檢討票價的需要。 \n 專營巴士票價調整機制亦設有乘客回饋機制。當營辦商的投資回報率因整體成本及收入的變化而達到9.7%或以上的指標時，便須將較指標所得為高的利潤透過票價優惠與乘客對分。部分專營巴士過去幾年按此安排一直有向乘客提供票價優惠(1)。 \n 至於專線小巴、的士及渡輪方面，它們票價的調整亦是在考慮整體成本收入的變化後才作出。燃料開支的變化固然會影響它們的營運成本，但除了燃料開支外，營運成本還包括工資開支或車租，以及維修、保險等多個元素。由於各成本元素開支(特別是勞工成本)近年因通脹環境而基本上持續向上，視乎具體情況，單是燃料開支下調，對整體成本影響不大，不一定構成票價下調的空間。 \n 政府會繼續密切注視油價變動的情況，並會按既定機制處理公共交通營辦商的加價申請。在處理加價申請時，政府除了會考慮整體成本及收入的變化，亦會考慮市民的接受程度及負擔能力等因素，以確保票價訂於合理的水平，在讓市民能繼續享有合適選擇及便捷服務之餘，亦能顧及公共交通營辦商的長遠財務可持續性。  \n(1) 例如城巴有限公司(香港島及過海路線專營權)及新世界第一巴士服務有限公司由2015年1月起，提供為期16周即日每兩程減2元車費優惠及獨營過海路線即日回程車資折扣；龍運巴士有限公司在2015年1月31日至5月1日期間推出“機場巴士服務”及“北大嶼山對外服務”路線即日回程車資折扣。",
      "sequence": 14,
      "bookmark": "SP_PO_STH_00028"
    },
    {
      "title": "李卓人議員",
      "content": "主席，據報，今年3月11日，一名正等待新工作簽證的印尼籍家庭傭工在一個單位外平台上帳篷底睡覺時，被一塊從高處墜下的石屎板擊中，數日後不治。事發單位是一家外籍家庭傭工(“外傭”)中介公司為外傭提供的暫住宿舍。關於監管中介公司及其提供的暫住宿舍事宜，政府可否告知本會： \n(一) 鑒於有報道指該名外傭在事發前已與新僱主簽訂僱傭合約，但應僱主要求暫居於該宿舍，當局有否就此展開調查，包括該名僱主有否違反法例；如有，結果為何； \n(二) 是否知悉在過去5年，每年中介公司提供予外傭暫住的宿舍和床位的數目分別為何； \n(三) 當局有否就中介公司為外傭提供暫住宿舍事宜進行監管；如有，過去5年，有關部門每年巡查該等宿舍的次數為何；如否，當局會否進行監管； \n(四) 鑒於近日有報道指某些暫住宿舍的衞生情況惡劣，當局有否就此展開調查；如有，有否發現違反法例的個案；如有，相關的法例和罰則為何； \n(五) 當局有否調查中介公司向暫住其宿舍的外傭收取費用的情況；如有調查，有否發現違反法例的個案；如有，相關的法例和罰則為何；及 \n(六) 過去5年，每年勞工處就中介公司營運情況進行的例行巡查及突擊巡查次數分別為何，以及因應投訴分別進行調查及提出檢控的個案數目，以及該等個案所涉中介公司的數目分別為何？",
      "sequence": 15,
      "bookmark": "SP_MB_LCY_00030"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就李卓人議員的質詢，在諮詢有關政策局和部門後，現綜合答覆如下： \n\n 根據現行政策，聘請外籍家庭傭工(“外傭”)的僱主必須與外傭簽訂“標準僱傭合約”(“合約”)。根據合約第3條，外傭在受僱期間須於合約內訂明僱主在香港的住址工作及居住。此外，僱主及外傭亦須各自在有關工作簽證的申請書承諾外傭會於合約所述的僱主住址居住。 \n 如僱主及／或外傭違反在合約及相關申請書作出的承諾，例如外傭在受僱期間於合約上訂明以外的地方居住，日後該僱主再次申請僱用外傭時，或該外傭再次申請工作簽證或延期逗留，入境事務處(“入境處”)會把其行為操守列為考慮因素，並可能會拒絕其申請。若僱主及／或外傭在提交申請時提供失實資料，可能觸犯《入境條例》(第115章)。根據現行法例，任何人士向入境處人員作出虛假陳述，即屬違法。違例者會被檢控，一經定罪，最高刑罰為罰款港幣15萬元及入獄14年。協助及教唆者亦可能會被檢控。 \n 根據《僱傭條例》(第57章)第XII部(“《條例》”)及《職業介紹所規例》(第57A章)(“《規例》”)，任何人在經營職業介紹所業務前，須先領有牌照或豁免證明書。《條例》及《規例》並無就持牌人所經營的宿舍或其他設施作出規定。現行法例亦無規定職業介紹所須為求職者(包括外傭)提供宿舍。勞工處並無有關職業介紹所向外傭提供的宿舍或床位等資料。 \n 任何處所的佔用人、東主或租客如果會向到臨該處所的人士提供收費住宿，除非處所內提供的所有住宿，每次出租期均為連續28天或以上，否則須根據《旅館業條例》(第349章)，申領旅館牌照。而在任何居住單位內，若有12個或以上已被人根據租用協議或擬供人根據租用協議出租的單人床位，必須根據《床位寓所條例》(第447章)申領床位寓所牌照。《旅館業條例》和《床位寓所條例》的目的，是確保擬用作旅館或床位寓所的處所，樓宇結構、消防安全和衞生設備，符合《建築物條例》和《消防條例》的指定標準。 \n 個別處所是否屬於《旅館業條例》或《床位寓所條例》的規管範圍，須視乎其經營模式及每宗個案的實際情況而定，不能一概而論。根據民政事務總署轄下牌照事務處(“牌照處”)的紀錄，該處並無接獲任何相關的投訴或舉報。如果接獲有關投訴或舉報，牌照處會按既定程序，進行調查及跟進。若有足夠證據，牌照處會提出檢控。無牌經營旅館或床位寓所屬刑事罪行，一經定罪最高可分別被判處罰款20萬元及10萬元，以及監禁兩年，並會留有案底。 \n\n 至於職業介紹所可向求職者(包括外傭)收取的費用，根據《條例》及《規例》，除訂明佣金外，職業介紹所不得因已代其謀得職業，或有關代其謀取或尋求謀取職業事宜而直接或間接向求職者(包括外傭)收取任何形式的酬勞及與開支或其他方面有關的任何付款或其他利益。現時的訂明佣金為不超過求職者(包括外傭)獲職業介紹所安排就業後第一個月工資的10%。如外傭被職業介紹所收取超過上述金額的費用，可向勞工處舉報。在收到投訴後，勞工處會盡快展開調查。如有足夠證據，便會提出檢控。一經定罪，最高可被罰款5萬元。勞工處處長亦會考慮撤銷或拒絕續發違法的職業介紹所的牌照。 \n 過去5年，每年勞工處對職業介紹所就執行《條例》及《規例》而作出的巡查數字(包括例行及突擊巡查)、調查投訴數字、成功檢控的職業介紹所數目表列如下： \n年份 巡查職業介紹所次數(包括例行及突擊巡查) 調查投訴職業介紹所 的個案數目 成功檢控的 職業介紹所數目註 2010 1 329 73 6 2011 1 330 78 5 2012 1 328 93 2 2013 1 341 218 5 2014 1 806 182 4 \n註： \n有關被檢控的職業介紹所可能會同時涉及多於1宗的投訴。",
      "sequence": 16,
      "bookmark": "SP_PO_SLW_00031"
    },
    {
      "title": "黃定光議員",
      "content": "主席，據報，香港集思會就香港青年人的處境和訴求進行研究，並在今年1月至3月以隨機電話訪問方式進行問卷調查，訪問了1 505名15至39歲青年人。研究結果顯示，超過八成的受訪者認為，守法是每個市民應盡的義務。然而，接近四成的受訪者認為，採取公民抗命去爭取公義並無不妥，而屬20至24歲組別的青年人當中，認同這看法的更高達47.1%。當被問及如果再有類似佔領運動的行動出現時他們會否參與其中，25.4%受訪者表示會。就此，政府可否告知本會： \n\n(一) 在佔領運動結束後，當局有否就佔領運動對本港法治造成的影響進行研究；若有，詳情為何；若否，原因為何； \n(二) 鑒於上述研究結果顯示，受訪者最重視的核心價值依次是廉潔、自由、公義，以及法治，而法治的排行最低，當局有否研究為何現今的青年人較不重視法治；及 \n(三) 鑒於有接近四成的受訪者認同以抗爭形式爭取公義，當局有否評估該看法對香港整體發展造成的影響；當局會如何加強青年人的守法意識？",
      "sequence": 17,
      "bookmark": "SP_MB_WTK_00033"
    },
    {
      "title": "律政司司長",
      "content": "主席，法治一直是香港社會的根本核心價值，是香港成功故事背後的一個重要原因，亦是維持香港競爭力不可或缺的重要支柱。法治是社會的瑰寶，所有市民，包括青年人、政府和整個社會，不分崗位或角色，均有責任盡力維護及堅守法治，包括尊重和遵守法院的判決。 \n 就黃議員的各項質詢，現綜合答覆如下： \n 在佔領運動發生後，社會上有不同人士發表對法治的言論，其中有部分言論扭曲法治精神，可能對市民，包括青年人，產生負面的影響。特區政府一直關注這方面的事態。 \n 另一方面，香港及國際社會均普遍認為香港的法治及司法獨立在佔領運動中表現良好，並能有效抵禦各項挑戰及衝擊，根基亦未受動搖。事實上，香港實行的法律制度，以及享有的獨立司法權及終審權在憲制上得到全面保障，在《基本法》中有明確規定。 \n 高等法院原訟法庭區慶祥法官於去年11月10日就涉及佔領行動的臨時禁制令申請作出裁決，相關判詞就法治精神作出清晰的闡述，當中要點包括： \n(i) 法治精神必須包括每名市民及政府同樣需要遵從和遵守法律。 \n(ii) 即使被告人認為法庭命令有錯，也不應違抗，而是應先遵守命令，再依循司法程序提出反駁理據。法律不能容許個人自行選擇是否遵從法庭命令。 \n(iii) 有關市民可先隨意或蓄意違法，然後承受法律後果，便不會破壞或挑戰法治的說法是錯誤的。在文明和有秩序的社會，法治無法在這基礎上切實有效地施行。 \n(iv) 維護法治的根基之一，是有賴妥善的司法制度，讓法庭命令及法律可有效地執行。 \n(v) 令人擔憂的是，一些公眾人物(包括一些曾受法律訓練的人士)多次公然向公眾及一眾抗議人士和示威人士表示，在各方之間的聆訊作出裁決前，無需遵守單方面禁制令，而僅僅違抗民事命令，並非挑戰法治，只有當有關人士違抗實際發出的藐視法庭罪交付羈押令時，法治才會受到威脅。這些說法是錯誤和不正確，並會令公眾人士和各被告人對法治精神存有不當誤解。 \n 此外，上訴法庭處理有關上訴許可申請時，明確表示認同區法官所提出的上述觀點。 \n 律政司歡迎法庭就法治理念的闡述。特區政府在尊重市民和平發表意見的權利時，並一直勸諭市民，包括青年人，在表達訴求時，應遵守香港法律及法庭命令，並尊重其他人的權利，以理性、和平、守法的方式表達意見，否則會對香港帶來深遠的負面影響。 \n 特區政府同時透過不同渠道向市民，包括青年人，推廣及宣揚法治精神。有關工作包括： \n(i) 律政司每年除積極參與香港律師會舉辦的“法律週”外，亦自行舉辦“檢控週”活動，以及“與公眾會面”計劃，藉舉行參觀、講座、模擬法庭及不同類型的比賽等活動，進一步加深市民大眾，特別是年輕人，對刑事司法制度和自己在制度中的角色的認識，以及讓他們了解法治的重要性。 \n(ii) 政府一直與公民教育委員會合作，以“尊重與包容”的核心公民價值為重點，在學校以外推廣公民教育，鼓勵大家互相尊重及包容社會上不同文化背景人士及不同的觀點，從而促進社會融和，並推廣維護法治的信息。 \n 當中，透過民政事務局的資助，由香港大學建立和營運的“青年社區法網”網頁\u003chttp://youth.clic.org.hk\u003e已於2012年4月推\n出，提供超過60項與青少年相關的罪行和法律議題的影片及資訊。“青年社區法網”的網站內容亦已整理為中學通識教材，可免費從“青年社區法網”網頁下載。 \n(iii) 為了維護法紀及維持治安，警方致力透過不同渠道提高市民的守法及防罪意識。針對青少年羣組，警方透過少年警訊及警察學校聯絡計劃，加強與青少年及學生的溝通，藉以讓他們認識警方的職責及明白尊重法紀的重要性，並培養他們的紀律意識及正確價值觀。因應近年網絡及社交媒體的發展，警方也積極透過網絡及社交媒體平台，如警隊公眾網頁、香港警隊流動應用程式及警隊YouTube頻道等，發布警隊最新資訊，加強與青少年互動交流，提高他們的守法及防罪意識。 \n(iv) 教育局非常重視培育學生的法治精神。為加深學生對法治精神的認識，與法治精神相關的學習內容已涵蓋於各學習領域／科目之中，當中包括：小學的常識科、初中的生活與社會課程，以及高中的通識教育科。 \n 此外，於“新修訂德育及公民教育課程架構”(2008年)，亦將“認同‘法治精神’和‘尊重人權’”列作第四學習階段的主要學習期望；而於2014年推出的《基礎教育課程指引 ― 聚焦․深化․持續(小一至小六)》(2014年)，也建議學校應將培育學生的正面價值觀，包括法治精神，作為推動學校德育及公民教育的方向之一。 \n 教育局亦一直非常關注學生對核心價值的認識及正面價值觀的建立，並建議學校應採納生活化的事件和議題作為學習材料，幫助學生於不斷變遷的社會環境，懂得如何持守核心價值，包括：法治、廉潔、自由和公義等。教育局將會繼續關注學生的全人發展，並提供適切到位的專業支援，包括：製作學與教資源、舉辦專業培訓課程及建立專業網絡，促進教師能為學生提供一個生活化及配合轉變的學習經歷，培養學生的核心價值及正面價值觀。 \n 特區政府會繼續上述有關工作，並正積極研究加強這方面工作的方法。律政司亦會繼續堅定不移地擁護香港的法治及捍衞司法獨立。",
      "sequence": 18,
      "bookmark": "SP_PO_SJ_00034"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，近日有多個公屋屬一人住戶的人士向本人求助，表示香港房屋委員會(“房委會”)根據《房屋條例》(第283章)有關的規定，以他們非經常持續居住於單位(“非常住”)為理由，要求終止他們的租約。據悉，部分求助人由於經常需要離港工作，或由於午夜才下班返家，以致未能遇上進行家訪調查的房委會人員而被指為非常住。就此，政府可否告知本會： \n(一) 就一人及非一人住戶被指非常住的個案分別而言，過去3年，每年(i)房委會要求終止租約、(ii)中央小組在深入調查後維持該要求、(iii)有關住戶向上訴審裁小組尋求覆核，以及(iv)經覆核有關住戶上訴得直的個案數目分別為何(以表列出該等資料)； \n(二) 鑒於本人得悉，房委會為偵查濫用公屋會進行家訪調查，但該等調查超過九成於晚上8時前進行，而屬一人住戶並在市區工作但居於偏遠地區公屋單位的人士很多時在該時間仍未返家，房委會會否調整家訪調查的時間，以便調查人員可接觸到該等人士；若否，原因為何； \n(三) 房委會現時處理一人住戶的懷疑非常住個案，與其處理非一人住戶的同類個案，在方法及程序方面有否分別；若有，詳情為何； \n(四) 鑒於本人得悉，房委會不會基於非一人住戶的部分成員離港工作，而要求該等住戶調遷到面積較少的單位或收回其單位，但一人住戶卻可能因離港工作而被收回單位，房委會有否評估此等做法是否對一人住戶不公平，以及是否變相迫使一人住戶放棄離港工作；及 \n(五) 當局會否考慮檢討及優化處理一人公屋單位住戶懷疑非常住個案的政策及程序？",
      "sequence": 19,
      "bookmark": "SP_MB_LCC_00036"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現就梁志祥議員的質詢各部分綜合答覆如下。 \n 根據香港房屋委員會(“房委會”)與公共租住房屋(“公屋”)租戶所簽訂的租約，承租人及名列在租約上的家庭成員在租約生效日期後1個月內，必須搬入該公屋單位，並須經常持續居住於承租單位內。此外，房委會於2008年7月通過維持處理濫用公屋的行政安排，包括向經證實把公屋單位分租(不論有沒有租金收入)、經證實有另外居所而丟空公屋單位或逾3個月非經常持續居於公屋單位的租戶，採取終止租約行動。房委會在處理所有濫用公屋個案時均一視同仁，如租戶被發現嚴重違反租約，不論其為一人住戶或非一人住戶，房委會均將不予警告而發出“遷出通知書”。如租戶只是短期離港工作而非經常持續居住於單位，房委會對個別個案會作酌情考慮。 \n 在處理懷疑濫用公屋個案時，房屋署職員會作出適當的部署及按實際情況於不同時段突擊巡查單位，如在早上、日間、夜間或其他時間(包括星期六、日及公眾假期)。然而，倘若租戶因出外工作而未能接觸到房屋署職員，可以向房屋署提供其在單位居住的證據，以證明並非“經常持續不居住於單位”。 \n 對於租戶須離港工作而不能經常持續居住在公屋單位，為善用房屋資源及考慮到租戶的需要，房委會會向自願交回公屋單位的租戶發出“保證書”。“保證書”持有人日後如有入住公屋的需要，可攜同有關“保證書”到原居屋邨辦事處辦理手續，如符合當時申請公屋的資格及其他條件的規定，在資源許可的情況下，可在原住公屋地區再獲配公屋單位。 \n 過去3年，房屋署中央調查小組每年處理約8 000宗抽查或懷疑濫用公屋個案，而丟空單位為最常見的濫用公屋情況。在調查期間，個案性質或會轉變，例如涉嫌丟空單位的公屋租戶在得悉被調查後，可能會自願交回單位；或因得悉會因濫用公屋而被收回單位，故特意拖欠租金，最終被房委會以拖欠租金為由而收回單位等。經調查後確定為濫用公屋的個案每年平均約650宗，包括丟空單位、違規使用、將單位轉租或分租及虛報資料等。房屋署並沒有備存一人住戶及非一人住戶的分項數字。因濫用公屋而被房委會收回的單位，平均每年約400宗。而過去3年，租戶因非經常持續居住於單位，被發出遷出通知書並經上訴委員會審理的個案每年平均約250宗，審理後而有關遷出通知書被確認、修訂或取消的每年平均個案分別約為160宗、50宗和40宗。 \n 房委會致力打擊濫用公屋，有關措施一直行之有效。我們會繼續留意有關措施的推行情況，並在適當時間作出檢討。",
      "sequence": 20,
      "bookmark": "SP_PO_STH_00037"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，據悉，現時有不少香港居民(特別是退休長者)定居內地，而由於內地的醫療體制與香港的有所不同，他們部分人寧願回港接受診治。就此，政府可否告知本會： \n(一) 有沒有掌握現時居於內地的香港居民前往內地醫療機構求診的數字與情況；如有，詳情為何； \n(二) 鑒於香港大學與深圳市政府合作營辦的香港大學深圳醫院(“港深醫院”)於2012年開始營運，並引進港式醫院管理模式及醫療技術，政府是否知悉自2012年至今，居於內地的香港居民前往該醫院求診的情況為何； \n(三) 是否知悉，過去3年，居於內地的香港居民回港到公立醫院急症室或公營普通科門診診所求診的人次為何； \n(四) 鑒於政府計劃把長者醫療券的適用範圍擴展至內地，並以港深醫院作試點，該試驗計劃的詳情為何，包括有甚麼技術問題需要解決；及 \n(五) 當局有沒有研究，如何應用推行第(四)項所述試驗計劃所得經驗，擴大長者醫療券在內地的適用範圍；如有，詳情為何；如否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_CHP_00039"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳恒鑌議員的質詢，現答覆如下： \n(一) 我們並沒有居於內地的香港居民前往內地醫療機構求診的統計數字與情況。 \n\n(二)、(四)及(五) \n 為了讓選擇到內地定居的香港長者可以在內地特定醫院或診所使用長者醫療券，我們正與香港大學深圳醫院商討推出試點計劃，讓合資格長者使用醫療券支付該醫院提供的基層醫療服務的費用。試點計劃會透過醫療券電子平台操作，我們現正擬訂具體細節(包括工作流程和行政安排等)，預期在年內推出試點計劃。目前，我們沒有有關居於內地港人到香港大學深圳醫院求診情況的詳細資料。 \n 政府會在香港大學深圳醫院試點計劃推行一段時間後進行檢討，考慮擴大在內地使用長者醫療券的適用範圍。 \n(三) 根據現行政策，所有合資格的香港居民，不論是否居於內地，均可享用獲政府資助的公營醫療服務。由於合資格人士在求診時並不需要申報是否定居內地，因此醫院管理局沒有備存居住內地的港人回港就診的數字。",
      "sequence": 22,
      "bookmark": "SP_PO_SFH_00040"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，有關注團體向本人表示，儘管近年部分政府部門及法定機構印備以少數族裔語言(即印尼語、印度語、尼泊爾語、菲律賓語、泰語和烏爾都語)(“族裔語言”)介紹各項公共服務的單張／小冊子，但大多數少數族裔人士仍不知悉他們可獲得該等服務(例如非牟利機構提供的傳譯服務和勞工處的就業支援服務)。就此，行政機關可否告知本會： \n(一) 哪些政府部門／法定機構印備以族裔語言介紹服務的單張／小冊子，並按部門／機構名稱以表列出該等單張／小冊子的標題、出版日期／再版日期，以及本年度的印製數量； \n(二) 哪些政府部門／法定機構在其網站以族裔語言提供關於其服務的資料； \n\n(三) 各政府部門／法定機構有否根據統一準則，決定需否以族裔語言提供關於其服務的印刷及／或網上資料；若有，詳情為何；及 \n(四) 鑒於現時各政府部門的電話查詢服務的錄音信息只以廣東話、普通話或英語錄製，不諳該等方言／語言的少數族裔人士難以使用有關服務，當局會否要求各政府部門並建議各法定機構改善其電話查詢服務，提供以族裔語言錄製的錄音信息，或提供轉駁至通曉族裔語言的傳譯員的選項，以確保少數族裔人士能適時獲取公共服務資訊？",
      "sequence": 23,
      "bookmark": "SP_MB_HW_00042"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，各有關政府政策局／部門及公共機構按其政策或服務範疇，為少數族裔人士提供切合需要的服務，協助他們盡快融入社會。政制及內地事務局負責有關促進種族平等及《種族歧視條例》的整體政策。該局制訂了《促進種族平等行政指引》(“《指引》”)，為政府政策局／部門及公共機構提供政策指導，以促進種族平等，以及要讓少數族裔人士有平等機會使用公共服務。 \n 現時《指引》涵蓋與照顧少數族裔人士的特別需要和協助他們融入社會特別相關的主要公共服務，包括醫療、教育、職業訓練、就業及主要社區服務；而涵蓋的政府政策局／部門和公共機構則合共22個，當中包括教育局、社會福利署、勞工處、民政事務總署、僱員再培訓局、衞生署、醫院管理局、政府資訊科技總監辦公室、房屋署、法律援助署、警務處、懲教署及消防處等。政府當局會持續檢討並按需要更新《指引》涵蓋的範圍。 \n(一) 根據已收錄所得資料，有關政府政策局／部門和公共機構印備以不同族裔語言介紹服務的單張／小冊子的資料見附件一。 \n(二) 根據已收錄所得資料，有關政府政策局／部門和公共機構在其網站以不同族裔語言提供關於其服務的資料見附件二。 \n(三) 根據上述《指引》的政策指導原則，有關政府政策局／部門和公共機構應採取步驟以消除有關主管當局的政策及措\n施所引致的種族歧視；以及在制訂、推行和檢討有關政策及措施時，應考慮到要讓少數族裔人士有平等機會使用公共服務。因此，有關政府政策局／部門和公共機構會不時檢討相關政策及措施，並視乎實際需要為少數族裔人士提供傳譯服務或其他方面的協助。例如，醫院管理局委聘了承辦商在醫院為少數族裔病人提供傳譯服務；房屋署亦聘用少數族裔員工在客務中心為少數族裔申請者提供協助。 \n 除傳譯服務外，政府政策局／部門和公共機構亦可按本身的相關情況採取其他適當的措施，協助少數族裔人士使用公共服務，例如勞工處的措施清單列出在就業中心為少數族裔求職人士設立特別櫃位及為他們舉辦就業講座。有關政府政策局／部門和公共機構的措施清單已於政制及內地事務局網頁上載。 \n(四) 現時，政府電話熱線1823提供廣東話、普通話及英語錄音信息。當有少數族裔人士致電1823，並轉駁至客戶服務主任，客戶服務主任會按情況提供一段以7種少數族裔語言(即印尼語、印度語、尼泊爾語、旁遮普語、菲律賓語、泰語及巴基斯坦語)的錄音信息，少數族裔人士可依錄音指示致電由民政事務總署資助的融匯  少數族裔人士支援服務中心(“融匯中心”)的電話傳譯服務熱線。當融匯中心的傳譯員收到少數族裔人士的來電時，會即時聯絡1823，並隨即進行三方電話會議，以協助來電人士取得所需資訊。 \n 少數族裔人士也可選擇直接致電融匯中心的免費電話傳譯及查詢服務熱線，中心的傳譯員會安排少數族裔人士與有關部門職員進行三方電話會議，以處理查詢。 \n 此外，個別政府部門或公共機構會按需要提供不同族裔語言的電話熱線錄音。例如衞生署的“特別預防計劃”電話熱線錄音，除廣東話、普通話或英語外，還設有另外7種不同語言的錄音，包括：菲律賓語、越南語、泰語、印度語、印尼語、尼泊爾語和巴基斯坦語，以便向少數族裔人士提供相關疾病的信息。 \n\n附件一 \n以不同族裔語言介紹服務的單張／小冊子 \n根據收錄所得資料，以下政府政策局／部門和公共機構印備以不同族裔語言介紹服務的單張／小冊子。這些單張／小冊子的出版／再版時間和數量按實際需要而定。 \n政府政策局／ 部門和公共機構 以不同族裔語言介紹服務的 單張／小冊子的標題 出版日期／ 再版日期 教育局 《非華語家長資料套：香港教育指南》 2015年3月  《為非華語學生提供的教育支援措施》 2014年12月  《怎樣幫助你在幼稚園階段的孩子》家長小冊子 2012年  《學前教育學券計劃及幼稚園幼兒班收生安排》單張 2014年6月  小一入學統籌辦法  填寫《小一入學申請表》須知 每年更新  非華語學生版本的小一入學統籌辦法資料便覽 每年更新  小一入學統籌辦法  統一派位家長須知 每年更新  中學學位分配辦法  非華語學生版本常問問題 每年更新  中學學位分配辦法  申請中一自行分配學位家長須知 每年更新  中學學位分配辦法  統一派位家長須知 每年更新  非華語學生家長中文學習錦囊 2015年8月  《及早識別和輔導有學習困難的小一學生》單張 2011年8月 教育局  在職家庭及學生資 幼稚園及幼兒中心學費減免計劃簡介2014/15 2014年7月 助事務處轄下的 2014/15中、小學生資助 2014年5月 學生資助處 2015/16學生資助計劃綜合申請(1) 2015年5月 社會福利署 正視虐兒問題 積極伸出援手 2012年  支援虐待配偶／同居情侶個案的服務 2013年 \n政府政策局／ 部門和公共機構 以不同族裔語言介紹服務的 單張／小冊子的標題 出版日期／ 再版日期  及早求助制止配偶／同居情侶暴力  為受虐男士提供的服務 2013年  安全咭 2013年  意外懷孕了！怎麼辦？ 2013年  保護家庭及兒童服務課 2013年  綜合家庭服務中心簡介 2013年  體恤安置及其他房屋援助單張 2010年  日間幼兒照顧服務單張 2014年10月  領養兒童，愛樂融融 2008年11月  面對逆境絕非窮途，放棄生命才是末路 2012年2月  安老服務 2009年12月  保護長者免受虐待 2015年1月  康復服務 2009年2月  醫務社會服務 2009年8月  感化服務(2) 2015年2月  社會服務令計劃(2) 2014年9月  青少年罪犯評估專案小組(2) 2014年9月  監管釋囚計劃(2) 2014年9月  感化／住宿院舍(2) 2014年9月  公共福利金計劃 2014年5月  “廣東計劃” 2013年8月  交通意外傷亡援助計劃 2010年6月  暴力及執法傷亡賠償計劃 2010年6月  綜合社會保障援助計劃 2009年5月 勞工處 鼓勵就業交通津貼計劃 2015年3月(再版)  法定最低工資：最新修訂 2015年4月  法定最低工資簡明指引 2014年8月  法定最低工資制度的殘疾僱員生產能力評估簡明指引 2014年9月  勞工處簡單易用的就業服務 2005年  少數族裔人士的就業服務指南 2013年7月  展能就業科為你服務 2011年4月  展翅青見計劃 2015年第三季(暫定)  僱用兒童規例簡明指南 2009年10月  僱用兒童藝員指南 2009年10月 \n政府政策局／ 部門和公共機構 以不同族裔語言介紹服務的 單張／小冊子的標題 出版日期／ 再版日期  僱用青年(工業)規例簡明指南 2009年10月  與《僱傭條例》有關的民事及刑事訴訟簡介 2010年1月  勞工處僱傭申索調查科便覽 2010年1月  怎樣申請僱員因工死亡補償 2013年3月  工傷及職業病補償的重要資訊 2009年9月  僱傭條例一覽 2014年  《2010年僱傭(修訂)條例》簡介 2011年  “兼職”僱員  勞工法例知多點 2012年  建造業工友須知 2013年  地盤常見的不安全高處工作情況(1) 2013年11月  地盤常見的不安全高處工作情況(2) 2013年11月  下跌幾尺 足以致命 離地工作須使用合適工作台 2013年11月  高處工作意外致命個案集 2014年3月  高處工作意外致命個案1 2014年3月  高處工作意外致命個案3 2014年3月  高處工作意外致命個案7 2014年3月  減壓病 2014年5月  建築地盤常見的不安全電力設施  帶電導體外露 2014年6月  建築地盤常見的不安全電力設施  開關盤上有帶電導體外露 2014年6月  電力工作意外致命個案1 2014年7月  電力工作意外致命個案4 2014年7月  電力工作意外致命個案6 2014年7月  電力工作意外致命個案(第二集) 2014年7月  它們保住了一家人的幸福 2014年9月  它救了一條寶貴的生命 2014年9月  職業健康診所 預算2015年出版  職業安全健康中心及職業健康診所 預算2015年出版  工作安全  梯子及升降工作平台簡介 預算2015年出版  推廣安全 勞資同心 實踐約章 成果共享 預算2015年出版  安全吊運數例 預算2015年出版  清潔劑 勿亂溝 預算2015年出版  電力工作安全三步曲 預算2015年出版  你認識腱鞘炎嗎? 預算2015年出版 \n政府政策局／ 部門和公共機構 以不同族裔語言介紹服務的 單張／小冊子的標題 出版日期／ 再版日期  酷熱環境下預防中暑 預算2015年出版  清潔工友安全健康使用化學品 預算2015年出版  提舉重物要小心 方法正確保一生 2009年3月  酷熱天氣防中暑 通風飲水不暴曬 2009年3月  保護你的聽覺(高噪音工作危害健康) 2009年3月  高空工作 步步穩妥 2009年5月  保護你的眼睛  工作時請用護眼罩 2009年6月  工業安全一般責任(受僱的人須知) 2010年1月  工作安全  個人防護裝備簡介 2010年1月  安全隔離電源工作指引 2010年1月  工作與頸背痛 2010年2月  工作安全  酷熱環境下預防中暑 2010年3月  機械或作業裝置的危險部分 2011年10月  空氣容器操作指南 2012年9月  慎防從高處墮下 2012年11月 民政事務總署 給少數族裔人士的服務指南   － 泰語(第四版) 2012年6月  － 印度語(第四版) 2013年2月  － 尼泊爾語(第五版) 2013年5月  － 巴基斯坦語(第四版) 2014年3月  － 菲律賓語(第六版) 2015年2月  － 印尼語(第八版) 2015年3月  香港生活指南(修訂版) 2013年1月  給少數族裔人士的支援服務(單張)(修訂版) 2014年9月 僱員再培訓局 為少數族裔人士提供的培訓(2014年4月至9月)(3) 2014年4月  為少數族裔人士提供的培訓(2014年10月至2015年3月)(3) 2014年10月  為少數族裔人士提供的培訓(2015年4月至9月)(3) 2015年4月  為少數族裔人士提供的培訓(2015年10月至2016年3月)(3) 2015年10月 \n政府政策局／ 部門和公共機構 以不同族裔語言介紹服務的 單張／小冊子的標題 出版日期／ 再版日期 衞生署 家庭健康服務 2011年11月  產前服務須知 1998年8月  產後服務須知 2010年10月  家庭計劃服務須知 2010年10月  婦女健康服務 2012年1月  美沙酮治療計劃資料冊 2014年6月  子宮頸普查計劃資料單張 2008年  綜合治療中心  愛滋病臨床服務 2010年  準媽媽的關注  產前愛滋病病毒抗體普及測試 2008年5月  為將分娩的孕婦進行愛滋病病毒抗體快速測試 2008年1月  要美沙酮，不要針筒 2009年7月  電話熱線卡 2112 9980／2359 9112 2002年12月  我需要？你需要？ 他需要？她需要？ 2000年8月  預防性病／愛滋病，採取安全性行為 2008年5月  愛滋病，知多D 2009年9月  結核病病患者應注意的衞生事項 2010年  “此處已列為法定禁煙區 違例吸煙定額罰款$1500”海報 2010年3月(出版) 2013年3月(再版)  少數族裔和新來港人士戒煙服務通訊(4) 2014年4月   2014年6月   2014年9月   2015年1月 醫院管理局 醫院外語傳譯服務(海報) 2014年9月 政府資訊科技總 上網學習支援計劃簡介小冊子 2012年6月 監辦公室 上網學習支援計劃簡介單張 2014年8月 房屋署 少數族裔人士支援服務中心 2013年12月(出版) 2015年第四季(再版) 法律援助署 香港法律援助服務   － 印尼語、印度語、尼泊爾語、菲律賓語、泰語、巴基斯坦語、孟加拉語 2008年6月(出版) 2009年7月(再版)  － 旁遮普語、越南語 2009年10月  － 泰米爾語  2010年5月  少數族裔語文海報 2011年1月 \n政府政策局／ 部門和公共機構 以不同族裔語言介紹服務的 單張／小冊子的標題 出版日期／ 再版日期 警務處 為羈留人士提供的表格及通告(5) -  印有語言識別表的海報(6) - 懲教署 《在囚人士須知》小冊子(7) 2012年12月(出版) 2014年2月(再版)  防止自我傷害行為單張(8) - 消防處 火警時應採取的行動(9) 2008年(出版) 2014年(再版)  家居防火安全守則(9) 2008年(出版)   2014年(再版)  舊式樓宇消防安全(9) 2014年  廢物回收場的消防安全(10) 2014年 \n註： \n(1) 由2015-2016學年開始，學資處推出一份以家庭為單位的“學生資助計劃綜合申請”表格，方便有子女就讀中、小學或幼稚園／幼兒中心的家庭申請各項學生資助。有關單張涵蓋中、小學生資助及幼稚園及幼兒中心學費減免計劃的申請詳情。 \n(2) 相關單張只提供網上版供下載。有關服務的使用者是經法庭／其他政府部門轉介。 \n(3) 只有英文及少數族裔語文版本。 \n(4) 衞生署控煙辦公室資助基督教聯合那打素社康服務，為少數族裔和新來港人士提供以中心為本及外展輔導和戒煙服務。 \n(5) 警務處為羈留人士提供的表格及通告(包括“羈留搜查表格”、“發給被羈留人士或接受警方調查人士的通知書”、“拘捕及羈留政策”及“警察羈留設施的條件及待遇”)，以書面及語音方式翻譯為15種少數族裔語言，以確保被羈留的少數族裔人士能明白警方的拘捕及羈留政策。 \n(6) 所有警署報案室均提供印有語言識別表的海報，表上載列25種少數族裔語言，包括斯里蘭卡語、菲律賓語、泰米爾語、巴基斯坦語、孟加拉語等，以助警方在接觸少數族裔人士時識別他們所用的語言。 \n(7) 備有28種語文版本。其中包括25種族裔語言(包括阿拉伯語、孟加拉語、緬甸語、荷蘭語、法語、德語、印度語、印尼語、意大利語、日語、韓語、馬拉語、尼泊爾語、外蒙古語、葡萄牙語、羅馬尼亞語、俄語、西班牙語、斯瓦希里語、菲律賓語、泰米爾語、泰語、土耳其語、巴基斯坦語及越南語)，可提供給不同族裔的在囚人士。 \n(8) 有印度語、印尼語、外蒙語、旁遮普語、西班牙語、斯瓦希里語、泰語及越南語8種語言。 \n(9) 採用外語：菲律賓語、印尼語、巴基斯坦語、印度語、泰語、尼泊爾語、日語和韓語。 \n(10) 採用外語：菲律賓語、印尼語、巴基斯坦語、印度語和尼泊爾語。  \n附件二 \n以不同族裔語言提供相關服務資料的網站 \n根據收錄所得資料，以下政府政策局／部門和公共機構在其網站以不同族裔語言提供相關服務的資料。 \n教育局 \u003chttp://www.edb.gov.hk/tc/student-parents/ncs-students/about-ncs-students/index.html\u003e \n教育局  在職家庭及學生資助事務處轄下的學生資助處 \u003chttp://www.wfsfaa.gov.hk/sfo/tc/public/index.htm\u003e \n社會福利署 \u003chttp://www.swd.gov.hk/tc/index/site_download/page_rru/\u003e \n勞工處 \u003chttp://www.labour.gov.hk/tc/public/index.htm\u003e \n民政事務總署  種族關係組網站 \u003chttp://www.had.gov.hk/rru/\u003e \n僱員再培訓局 \u003chttp://www.erb.org/Corp/home/coz_eng/en/\u003e \n衞生署  衞生防護中心網站 \u003chttp://www.chp.gov.hk/tc/submenu/424.html\u003e \n通訊事務管理局辦公室 \u003chttp://www.ofca.gov.hk/tc/contact_us/support/index.html\u003e \n房屋署 \u003chttp://www.housingauthority.gov.hk/tc/index.html\u003e \n法律援助署 \u003chttp://www.lad.gov.hk/chi/access/access_2.html\u003e \n消防處 \u003chttp://www.hkfsd.gov.hk/chi/safety.html\u003e",
      "sequence": 24,
      "bookmark": "SP_PO_SHA_00043"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，近日有市民向本人反映，部分客貨車的後座座位沒有設置安全帶，而在過去數年有多名該等座位的乘客在交通意外中嚴重受傷或身亡。就此，政府可否告知本會： \n(一) 過去5年，每年涉及客貨車的交通意外數目，以及在該等意外中，分別有多少名後座乘客因為座位未有設置安全帶而受傷及死亡； \n(二) 是否知悉，現時有多少輛客貨車的後座座位沒有設置安全帶； \n(三) 有否措施確保所有客貨車後座座位均設置安全帶，以保障乘客的安全；若有，詳情為何；若否，原因為何；及 \n(四) 當局會否考慮立法規定所有客貨車的後座座位均須設置安全帶；若會，詳情為何；若否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_CWY_00045"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳偉業議員質詢的各個部分，現答覆如下： \n(一) 過去5年涉及客貨車的交通意外數目及客貨車後座乘客的傷亡數字，載於附件。 \n(二) 由於現行法例並沒有規定客貨車後排座位安裝安全帶，因此運輸署並沒有備存客貨車後排座位有否裝設安全帶的紀錄。 \n(三)及(四) \n 運輸署一直密切監察各類車輛乘客的安全情況。就客貨車而言，客貨車屬於輕型貨車，主要用作載貨而非載客用途。現時海外地區就輕型貨車後排座位裝設安全帶並沒有一致的做法，例如英國及新加坡現時亦沒有規定輕型貨車後排座位必須裝設安全帶。運輸署會繼續留意海外地區的做\n法，以及本地客貨車的交通意外數字和成因，並因應情況作出檢討及跟進。運輸署亦會繼續與貨車業界溝通，鼓勵他們選購後排座位設有安全帶的貨車。 \n 附件 \n過去5年涉及客貨車的交通意外數目及 客貨車後座乘客傷亡數字 \n年份 交通意外 數目 客貨車後座乘客的傷亡數字 死亡 重傷 輕傷 總計 2010 1 652 0 (0) 9 (1) 123 (13) 132 (14) 2011 1 616 0 (0) 2 (0) 97 (10) 99 (10) 2012 1 620 0 (0) 7 (3) 120 (19) 127 (22) 2013 1 671 1 (1) 13 (2) 138 (16) 152 (19) 2014 1 673 0 (0) 16 (3) 100 (8) 116 (11) \n註： \n(1) 涉及客貨車後座乘客傷亡的交通意外，警方只會記錄有關乘客有否配戴安全帶，並沒有記錄該客貨車的後排座位有否裝設安全帶。 \n(2) 括弧內數字代表沒有配戴安全帶的受傷乘客數目。 \n(3) 交通意外導致傷亡的成因眾多，以上數據並不一定表示客貨車後座乘客沒有配戴安全帶與其傷亡有直接的關係。",
      "sequence": 26,
      "bookmark": "SP_PO_STH_00046"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，據悉，工程承辦商於進行挖掘或地底工程期間損壞地下光纖電纜或電訊裝置的事故時有發生。該等事故往往影響電訊服務，因而對電訊服務用戶造成不便和損失。此外，《供電電纜(保護)規例》(第406章，附屬法例H)及《氣體安全(氣體供應)規例》(第51章，附屬法例B)分別規定，進行工程的人須採取一切合理措施，以防止因該等工程而造成電力意外或電力供應故障，以及保護氣體喉管免受損害，但電訊裝置、網絡和線路(統稱“電訊基建設施”)則不受類似的法例保護。另一方面，有偏遠地區居民向本人反映，指該等地區\n的互聯網接駁速度並不理想。他們指出，電訊基建設施與工商業活動、市民日常生活，以至社會競爭力息息相關，故此政府應致力協助電訊服務供應商保護及提升電訊基建設施。就此，政府可否告知本會： \n(一) 是否知悉在過去3年，每年地下電訊基建設施因進行工程而損毀的個案數目，以及當中電訊服務受影響的個案數目，並按工程項目類別(即鐵路工程項目、工務工程項目，以及其他工程項目)以表列出分項數字； \n(二) 當局現時保護供水、供電、煤氣等基建設施免受損害的措施詳情為何；該等措施與保護電訊基建設施的措施的差異為何；當局會否制定法例，以及訂立懲處機制和措施，規定工程承辦商須採取一切合理措施避免因進行工程而損毀電訊基建設施；如會，詳情為何；及 \n(三) 當局如何協助電訊服務供應商提升偏遠地區的電訊基建設施，以提升互聯網連接速度；有否計劃制訂最低可接受的互聯網連接速度，並訂立具體計劃及時間表，促使本港各區的互聯網連接速度達致該水平？",
      "sequence": 27,
      "bookmark": "SP_MB_CPM_00048"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席， \n(一) 根據路政署的資料，過去3年地下電訊基建設施因工程進行而損毀的個案數字如下： \n工程項目類別 電訊基建設施受損次數註 2012年 (次數) 2013年 (次數) 2014年 (次數) 鐵路工程 4 9 0 工務工程 12 8 7 其他工程 3 5 4 總數 19 22 11 \n註： \n以上統計資料是路政署所收到的損壞個案紀錄。法例未有要求牽涉損壞地下公用設施的相關機構(包括僱用進行工程的承建商的機構或電訊營辦商)向路政署匯報所有個案。  \n 通訊事務管理局辦公室(“通訊辦”)根據《本地固定、流動及服務營辦商匯報網絡和服務事故的指引》要求電訊營辦商在指定情況下，例如事故影響999緊急電話接駁到警方超過15分鐘、固網事故影響機場的正常運作超過15分鐘等，需向通訊辦匯報網絡和服務事故。根據通訊辦的紀錄，在過去3年只在2012年有一宗因工程使電訊基建受損而須按上述指引向通訊辦匯報的電訊服務事故個案。 \n(二) 現時，已有相關法例保護包括電訊管線在內的地下設施免受損壞。根據《土地(雜項條文)條例》(第28章)，工程發起人在未批租政府土地(包括路政署負責維修的街道)進行挖掘工作時，需持有由路政署或地政總署發出的挖掘准許證。為避免損壞現存包括電訊管線在內的地下設施，持證人必須遵守挖掘准許證條款裏的特定要求，採取適當的預防措施。就於街道進行的挖掘工程，持證人須採取的措施包括：在合理範圍內盡可能取得相關地下公用設施及裝置的紀錄圖則；在進行挖掘工程前，採用適當的非破壞性地下設施探測器探測現存地下公用設施的位置；在地下公用設施及裝置附近或周圍以人手挖掘方法進行挖掘；以及採取一切合理預防措施，以保護在工地附近的地下設施免受因持證人工程進行而引致的震動、挖洞或其他土地移動影響。根據《土地(雜項條文)條例》，違反挖掘准許證條款即屬違法，並可處罰款。 \n 電訊設施、水務設施、供電電纜及煤氣喉管除受上述法例下的挖掘准許證條款所保護外，其他條例對有關措施亦有其他保護。 \n 在電訊設施方面，《電訊條例》(第106章)第18條訂明，任何人如打算在任何土地上進行工程，須採取一切合理的預防措施，以防損壞在該土地內或附近的任何電訊線路或無線電通訊裝置，受影響的電訊牌照持有人可根據上述條文向沒有採取預防措施而導致電訊線路或無線電通訊裝置損壞的人士追討修復所需的開支。 \n 在水務設施方面，根據《水務設施條例》(第102章)，任何人士沒有水務監督書面許可而損壞或毀壞水務設施的任何部分，即屬違法，並可處罰款。水務監督也可向該等人士\n追收有關的修理或其他工程費用及有關的損害或損失。此外，水務署要求工程承建商須遵守《水務設施附近工作守則》，並採取所有適當措施，避免挖掘工程損壞水管及水務設施。為了積極主動保護水管，水務署動用多支專責視察隊，對可能影響水管的道路工程進行監察，以及就如何適當地保護水管免受損毀，向有關工程承建商提供意見及／或發出警告。此外，水管上鋪放的水管標記膠帶可預先警示挖掘工人地下埋有水管。 \n 在供電電纜方面，《供電電纜(保護)規例》(第406H章)規定在供電電纜(包括：地下電纜及架空電纜)附近不得進行工程，除非在展開工程前已採取一切合理步驟以確定是否有供電電纜存在及其準線等相關資料。該規例亦規定在供電電纜附近進行工程時，必須採取一切合理措施以防止因工程而造成電力供應中斷。違反有關規定即屬違法，可處罰款及監禁。 \n 在煤氣喉管方面，任何人在氣體喉管附近進行工程，須遵守《氣體安全(氣體供應)規例》(第51B章)第23A條的規定，在工程前須採取一切合理步驟以確定氣體喉管的所在地點及位置，並於施工時採取一切合理措施以保護氣體喉管免受損毀。違反有關規定即屬違法，可處罰款及監禁。機電工程署亦編製了一套工作守則(《避免氣體喉管構成危險》)，就在氣體喉管附近進行工程須採取的預防措施，提供具體指引，包括：(1)索取喉管圖則、(2)進行喉管探測、(3)開挖試孔和(4)使用安全挖掘方法，以避免在工程進行時損壞氣體喉管。該工作守則及相關小冊子已上載於機電工程署網頁。機電工程署亦會定期為建造及屋宇管理行業舉行安全講座及進行工地巡查，加強推廣氣體喉管安全，特別向地盤管理及前線施工人員推廣如何採取合理步驟去避免氣體喉管受到工程損壞。 \n 由於現時已有相關法例保護電訊基建設施，政府未有打算制定另外一套法例規定工程承辦商須採取一切合理措施避免因進行工程而損毀電訊基建設施。 \n(三) 香港電訊市場已全面開放，互聯網接達服務的提供，網絡覆蓋的範圍及所選用的接達技術及速度，主要取決於營辦\n商的商業考慮。通訊事務管理局認為不宜就互聯網的連接速度訂立標準。 \n 事實上，香港在互聯網接達能力的世界排名一直位列前茅。香港的寬頻網絡幾近覆蓋所有商業及住宅樓宇。互聯網服務的最高連線速度平均為每秒84.6兆比特，屬全球第一；而平均連線速度則為每秒16.3兆比特，屬全球第二。香港的電訊收費亦屬全球最低之列。這證明市場主導的方針行之有效。 \n 為鼓勵及協助營辦商拓展網絡，以提升偏遠地區的互聯網覆蓋，通訊辦一直致力提供便利措施，包括協助營辦商在公共街道、政府橋樑及隧道等鋪設網絡，並向大廈管理公司及業主立案法團講解營辦商進入私人大廈鋪設網絡的權責和對市民的好處，以期改善網絡覆蓋及連接速度。",
      "sequence": 28,
      "bookmark": "SP_PO_SCED_00049"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，有市民向本人反映，他們最近多次看見有人在行人路和單車徑上駕駛電動單輪車。據悉，某些電動單輪車充電一小時後可行走25公里，速度最高可達每小時16公里，而市民可在某些商場和購物網站購買到電動單輪車。就此，政府可否告知本會： \n(一) 鑒於《道路交通條例》(第374章)中“汽車”的釋義是“任何由機械驅動的車輛”，電動單輪車是否屬該條例所界定的汽車； \n(二) 過去兩年，當局對因駕駛電動單輪車而觸犯有關法例的市民發出口頭警告和作出檢控的個案數目分別為何，以及涉及電動單輪車的交通意外數目為何； \n(三) 過去兩年，當局有否了解電動單輪車在互聯網和市面上售賣的情況，以及有關的政府部門有否採取任何執法行動；及 \n\n(四) 有否了解電動單輪車目前在哪些世界大城市可合法在道路上行駛；鑒於電動單輪車等輕便的交通工具日趨價廉物美，因此在世界各地越趨盛行，當局會否參考外地交通管理當局的經驗，考慮修訂法例，准許電動單輪車等輕便交通工具在符合指明安全規定和速度限制等條件下在香港道路上行駛；若會，詳情為何；若否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_FKK_00051"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馮檢基議員質詢的各個部分，現答覆如下： \n(一)及(四) \n 電動單輪車由機械驅動。根據《道路交通條例》(香港法例第374章)(“《條例》”)，“汽車”的定義為任何由機械驅動的車輛。據此，電動單輪車可屬於“汽車”類別。 \n 任何汽車須屬於《條例》附表1指明的車輛類別，方可在香港登記及領牌。由於現時電動單輪車並不屬於附表1內所指明的車輛類別，因此不能登記及領牌。 \n 由於電動單輪車的構造及運作會對使用者本身及其他道路使用者構成一定危險，因此政府現階段未擬修訂《條例》附表1，以容許電動單輪車登記及領牌。 \n 至於其他地區對電動單輪車的監管，一般而言，海外地區的法例不容許未獲登記及領牌的汽車在路上行駛。根據運輸署初步掌握的資料，該署目前未發現有海外地區指明電動單輪車可在道路上使用。 \n(二) 警方並沒有備存有關因在路上駕駛電動單輪車而發出的口頭警告和檢控數字，以及涉及電動單輪車的交通意外數字。 \n(三) 香港現時並無法例禁止市民在互聯網上或市面售賣電動單輪車。雖然電動單輪車不能登記及領牌(見就第(一)及(四)部分的答覆)，因而不可在道路上行駛，但是政府亦注意到，電動單輪車可在室內或其他非道路地方使用。",
      "sequence": 30,
      "bookmark": "SP_PO_STH_00052"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，分別有應屆香港中學文憑考試(“文憑試”)的考生投訴，表示在中國語文科及英國語文科考試的聆聽考試進行期間，香港電台的考試內容聲音廣播曾出現干擾的情況，以及生物科的中文試卷未有提供專有名詞英文縮寫的中文翻譯。關於文憑試的安排，政府可否告知本會： \n(一) 是否知悉香港考試及評核局(“考評局”)有沒有就上述投訴進行全面調查；若有，調查的詳情、最新進展和跟進工作是甚麼；若沒有，會不會立刻進行調查；若不會，原因是甚麼； \n(二) 是否知悉過去3年，每年有多少名考生在中國語文科或英國語文科聆聽考試開始前或期間要求往試場內的“特別室”應試，並按科目及考生進入“特別室”的時間與考試開始時間相距多久提供分項數字； \n(三) 是否知悉過去3年，考評局每年接獲考生就文憑試提出的投訴數目，並按科目提供分項數字；該等投訴的調查結果和跟進工作的詳情是甚麼；及 \n(四) 鑒於有報道指出，去年的生物科中文試卷有提供專有名詞英文縮寫的中文翻譯，但今年卻沒有此安排，是否知悉考評局根據甚麼準則決定需否在中文試卷提供英文詞語的中文翻譯，以及各科目所採用的準則是否一致；若否，各科目的準則分別是甚麼？",
      "sequence": 31,
      "bookmark": "SP_MB_KC_00054"
    },
    {
      "title": "教育局局長",
      "content": "主席，就陳家洛議員提出的質詢，現答覆如下： \n(一) 根據香港考試及評核局(“考評局”)的現有機制，考評局會就接獲的個案進行詳細調查及考慮，包括要求有關考生、監考人員及其他考生提供相關的資料，亦會於適當時查閱考試的錄影片段，以盡量了解有關事件的情況。所有資料會交由考評局的“常設委員會”作詳細審閱。“常設委員會”由\n考評局秘書處資深的考評人員組成。就一般個案而言，“常設委員會”會根據指引向“公開考試委員會”作出處理的建議。有關建議經“公開考試委員會”通過後，便會通知考生有關決定。至於一些需作特別考慮的個案，“常設委員會”會提交報告連同建議予“公開考試委員會”審議。“公開考試委員會”在詳細審閱個案資料後，會作出決定。考評局會在發放考試成績前將“公開考試委員會”的決定通知考生。 \n 至於在中國語文科(卷三及卷五)聆聽及綜合能力考試出現的疊聲情況，經考評局與香港電台詳細檢查後，確認考試錄音的母帶並沒有異常。根據香港電台的調查，發現當日聆聽考試錄音直播時出現技術問題。就此，考評局已繼續跟進該科出現疊聲的事件，並已向香港電台索取進一步資料，調查事件對考生的影響，有關個案將交由“常設委員會”處理與考慮，確保考生獲得公平評核。 \n 有關英國語文科(卷三)聆聽及綜合能力考試，考評局已即時採取跟進行動，加派人手處理該卷考試的廣播，並已於直播時加強監察，確保廣播質素良好。在考試當天，並沒有出現疊聲情況。 \n 就生物科試卷二中文版試卷使用專有名詞的英文縮寫之事(詳情見於第(四)部分的答覆)，考評局會將有關意見交予生物科科目委員會作試後檢討時討論。 \n 考評局致力持續完善其考試與評核服務。每年考試結束後，考評局均會進行試後檢討，審視考試安排，討論試卷和評卷的質素及考試行政安排有否改善之處。就試卷和評卷方面，各科的科目委員會亦會於每年考試後舉行會議，檢視有關試卷及考生表現。科目委員會由科目專家及教師組成，他們會詳細審視試卷及評卷參考，並在有需要時提出優化建議。 \n(二) 考生應考兩個語文科聆聽考試前，最少有15分鐘時間讓考生測試收音機／耳筒／接收器的接收是否理想。如接收不理想，考生可要求進入“特別室”應試。如在開考後才遇到接收問題，考生亦可即時向監考員提出前往“特別室”應試。 \n 根據現時安排，於下列情況下，考生將被安排進入“特別室”應試： \n前往“特別室”不會被扣分的情況 前往“特別室”會被扣分的情況 - 所帶的收音機／耳筒不能正常運作； - 報稱未能將收音機調校到指定電台或收音機接收不清。 - 在使用電台廣播的試場沒有攜帶收音機； - 忘記攜帶或遺失耳筒／電池； - 較報到時間遲逾30分鐘才抵達試場； - 收音機體積過大(超過18吋x6吋x6吋)，或攜帶收音機、耳筒式收音錄音機、雷射機或收音錄音機以外的其他電子儀器應試。 \n 考生須在“特別室報告書”上填寫其進入“特別室”的時間和原因，以便考評局核實該名考生是否屬扣分類別個案。考評局已於成績發放後，銷毀有關個別考生填寫的“特別室報告書”，因此未能就考生進入“特別室”的時間提供資料。就過去3年文憑試考生前往“特別室”的原因，考評局曾記錄以下數字： \n 中國語文科： 年份 因遇到接收問題而前往“特別室”的人數 (不會被扣分類別) 因遲到或未有 攜帶適當的聆聽器材而前往 “特別室”的人數 (會被扣分類別) 前往“特別室”的總人數 2012 3 908 205 4 113 2013 4 402 319 4 721 2014 4 362 297 4 659 \n\n 英國語文科： 年份 因遇到接收問題而前往“特別室”的人數 (不會被扣分類別) 因遲到或未有 攜帶適當的聆聽器材而前往 “特別室”的人數 (會被扣分類別) 前往“特別室”的總人數 2012 5 183 174 5 357 2013 6 088 275 6 363 2014 5 019 252 5 271 \n(三) 考評局在過去3年接獲文憑試考生提交的考試異常事件報告或投訴個案數目列於下表。個案一般會以事件的性質(而非按科目)分類，如聆聽接收問題、試場環境／噪音／監考人員及應考口試時遇到的問題等。 \n年份 聆聽接收問題 試場環境／ 噪音／人員 應考口試時遇到問題 投訴個案總數 2012 157 202 129 488 2013 360 604 340 1 304 2014 192 249 210 651 \n 有關考評局處理考試異常事件的跟進工作，請參閱第(一)部分的答覆。 \n(四) 2015年文憑試生物科卷二第一題涉及兩個生物名詞：促卵泡激素(Follicle Stimulating Hormone, FSH)和促黃體激素(Luteinizing Hormone, LH)。根據《生物科課程及評估指引(中四至中六)》，學生需要了解月經周期激素控制的重要性，故此題目所要求的屬課程範圍內的課題和知識。 \n 在題目用詞上，過往生物科考試亦會在中、英文版試卷中直接使用一些屬課程範圍內及常用的生物辭彙的英文縮寫，以方便學生閱讀和書寫，例如以DNA (Deoxyribonucleic Acid)表示脫氧核糖核酸、ATP (Adenosine Triphosphate)表\n示腺苷三磷酸、NADP (Nicotinamide Adenine Dinucleotide Phosphate)表示菸酰胺腺嘌呤二核苷酸磷酸等。這些英文縮寫均刊載於《中學生物科學常用英漢辭彙》\u003chttp://cd1.edb.hkedcity.net/cd/science/NSSglossaryPDFfiles/BioGlossary_2003.pdf\u003e，包括本年卷二題1(a)(ii)的FSH(第54頁)及LH(第85頁)。在2013年生物科試卷中，亦曾於中、英文版試卷使用ATP、DNA、mRNA、NADPH、NAD等英文縮寫。 \n 擬題若涉及一些課程範圍以外的辭彙時，審題委員會會按試題的要求而採用恰當的表達方式，一般常用做法包括提供全名、縮寫、或於試題中提供所需的資料等，這須按個別試題的要求，並考慮對考生閱題和書寫的影響而作專業判斷。以本年生物科卷二題1(a)(iii)所用的HCG為例，其全名為人絨毛膜促性腺激素(Human Chorionic Gonadotrophin, HCG)，題目已清楚列明HCG的相關功能，考生只需應用有關資料回答即可。另一方面，若辭彙的全名或解說是不可或缺的，試卷當會提供相關資料，以助考生作答。 \n 總括而言，各科目的審題委員會擬題時均會按以上原則，並因應課程範圍、題目涉及的情景及要求、對考生閱題和書寫的影響等因素，決定最恰當的用詞及表達方式，並恪守中、英文版本試卷完全一致的原則，不會對任何一方構成不公平。",
      "sequence": 32,
      "bookmark": "SP_PO_SE_00055"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，試車牌照及試車字牌(“T牌”)是發給車輛製造商作送遞汽車、車輛經營者(俗稱“車行”)作顧客試車，以及車輛維修公司作測試維修後車輛之用。政府2013年3月回覆本會議員有關2013-2014年度開支預算質詢時指出，已於2012年7月修訂相關法例，加強監察機制，防止T牌被濫用。然而，上月初發生一宗掛T牌工程車失控導致途人死亡交通意外。就此，政府可否告知本會： \n(一) 警方就上述交通意外是否涉及違法使用T牌所進行的調查進度為何； \n(二) 過去3年，每年有關違法使用T牌的舉報和定罪個案數目分別為何；該等定罪個案中，分別有多少宗涉及意圖逃避繳付汽車首次登記稅或車輛牌照費用，以及駕駛未經當局檢驗其是否符合安全及環保規定的車輛的個案； \n(三) 過去3年，警方每年截查了多少輛T牌車輛(當中的貨車及工程車數目)，以及每年在該等執法行動中查獲多少宗違例使用T牌個案； \n(四) 鑒於據報保險公司一般對T牌持有人只提供第三者風險保險，並可拒絕就違法使用T牌情況下發生的交通意外作出賠償，過去3年，每年有關違例使用T牌的交通意外的平均判決賠償金額為何，以及最高判決賠償金額為何；是否知悉，有否出現被定罪人士無法全數支付有關賠償金額的個案；如有，詳情為何；及 \n(五) 有否研究進一步修訂相關法例及加強執法，以遏止T牌被濫用？",
      "sequence": 33,
      "bookmark": "SP_MB_PT_00057"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就謝偉俊議員的質詢的各個部分，現答覆如下： \n(一) 就質詢提及的一宗掛試車牌照的工程車懷疑失控導致途人死亡的交通意外，警方現正進行調查，因此在現階段不適宜作出評論。 \n(二)及(三) \n 根據警方的資料，過去3年(2012年至2014年)，每年有關違法使用試車牌照的檢控數字分別為21宗、6宗及6宗。警方\n並沒有備存有關舉報和定罪個案的紀錄，以及在日常執法期間截查可疑車輛當中使用試車牌照的車輛數目。 \n(四) 交通意外的申索屬於民事訴訟案件。保險業監理處表示沒有收集與使用試車牌照有關的交通意外賠償金額的資料。 \n(五) 根據《道路交通(車輛登記及領牌)規例》(香港法例第374E章)(“《規例》”)，試車牌照及試車字牌是由運輸署發給車輛製造商、修理商或經營者在處理業務過程中使用車輛的牌照，有效期最長為1年。試車牌照內包括持有人名稱、地址、試車牌照號碼及有效期等資料。試車字牌則是一對金屬字牌，上面印有試車牌照號碼。試車牌照須與試車字牌一同展示於使用試車牌照的車輛上。 \n 政府在2012年7月修訂法例，進一步加強監察機制，以防止濫用試車牌照。經修訂的《規例》訂明試車牌照持有人須為每個試車牌照備存路程登記冊以記錄詳細路程資料(不少於最近30次的路程)，以及須隨車攜帶根據試車牌照而使用的車輛的登記冊副本，以便警方執法。牌照持有人只可授權從事其相關業務的僱員使用試車牌照。為確保只有牌照持有人或獲其授權使用者方能使用試車牌照，所有試車牌照的持有人須備存詳細的授權紀錄(包括獲牌照持有人授權的使用者的資料)，而獲牌照持有人授權使用試車牌照的人，亦須隨車攜帶授權書，以便在運輸署或警務人員要求時提供作檢查之用。 \n 警方會在道路上採取執法行動截查可疑車輛(包括使用試車牌照的車輛)。運輸署亦會定期抽查試車牌照持有人的路程登記冊、授權書及授權紀錄，以確保試車牌照獲正確使用。任何違反《規例》中有關使用試車牌照的規定，即屬違法。除法庭判罰外，運輸署一般會取消所涉及的試車牌照，以加強打擊濫用行為。 \n 運輸署及警務處會繼續監察試車牌照的使用情況，並不時檢視法例的運作，以確保試車牌照不會被濫用。",
      "sequence": 34,
      "bookmark": "SP_PO_STH_00058"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "秘書",
      "content": "《2015年山頂纜車(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 36,
      "bookmark": "SP_LC_CLK_00063"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議二讀《2015年山頂纜車(修訂)條例草案》(“條例草案”)。 \n 我們在2013年曾經向立法會交代，鑒於當時《山頂纜車條例》(“條例”)既有條文並無訂明2013年以後的安排，政府會分兩階段處理關於山頂纜車的長遠營運安排及所須的法例修訂工作。我們已在2013年完成第一階段的工作，在該年12月修訂條例後向山頂纜車有限公司(“纜車公司”)批出為期兩年的過渡經營權，此經營權將會於今年(即2015年)年底屆滿。現在我們是按計劃進行第二階段工作，即是進一步修\n訂條例，以訂明山頂纜車的長遠營運安排，令山頂纜車得以在過渡經營權在今年年底屆滿之後維持服務。 \n 條例草案旨在修訂條例，以賦權行政長官會同行政會議向任何合適的營辦商批出2015年後的山頂纜車經營權，以及為離場機制定下法律框架。現有條例並沒有訂明經營權一旦易手的離場機制。 \n 具體而言，條例草案訂明行政長官會同行政會議可以以合適的方式向任何合適的營辦商，批出由2016年1月1日起或之後生效的經營權，每次批出的新經營權為期不多於10年。此外，在原有營辦商提出申請並且提交證據，以令行政長官會同行政會議信納該營辦商決意及有能力落實其提升山頂纜車設施及改善服務的發展計劃的情況下，行政長官會同行政會議會在該經營權屆滿前，向同一個營辦商再批出不多於10年的經營權。換言之，經營權可以“10年加10年”的方式批出，而批出經營權的權力可重複使用。 \n 自上世紀80年代開始，每次批出或延續山頂纜車的經營權都是以10年為基礎。這既可給予營辦商在業務和財務上有一定的穩定性，亦可令政府在每次批出或延續經營權時，可因應當時的情況更新經營權的條款。從營辦商的角度而言，為期10年的經營權一般是足夠的，但假如營辦商計劃進行大型投資以提升設施及服務，則可能需要一個更長的經營權，以確保投資計劃可行。因此，條例草案定下行政長官會同行政會議可按需要批出“10年加10年”的經營權。 \n 批出經營權的條款會按政府和營辦商議定的條款，經行政長官會同行政會議審議後訂定。 \n 目前，山頂纜車軌道所佔的地方為政府土地，而軌道兩端的總站土地，以及關連物業、纜車車卡、路軌和機房等資產則為私人資產。條例草案訂定一旦經營權易手，離場機制便會啟動。在離場機制下，行政長官會同行政會議可在原有的營辦商將要離場時，強制資產擁有人出租對經營纜車屬必要的土地和關連建築物，以及強制資產擁有人出售對經營纜車屬必要的設備(包括纜車車卡)，以確保離場及經營權交接能在有法律依據下有序進行，並且減少山頂纜車服務中斷的風險。私人資產擁有人將會獲得合理賠償。若就賠償金額出現爭拗，可交由土地審裁處決定，或在雙方同意的情況下以仲裁解決。在依法處理爭拗期間，根據條例草案第11B(5)條及第11C(4)條，新營辦商可先行接管資產，以確保交接順利和纜車服務不會中斷。律政司已確定條\n例草案內關於強制出租及強制售賣資產的安排，符合《基本法》第六條和第一百零五條關於保護私有財產的要求。 \n 離場可以在經營權屆滿時發生，既可以是由於原有營辦商無意再經營，也可以是因為行政長官會同行政會議不再向原有營辦商批出經營權，亦可以是因為政府與營辦商雙方未能就批出新經營權的條款達成協議所引致。 \n 離場機制或有可能在原有的經營權尚未屆滿前啟動。條例草案定下機制，讓行政長官會同行政會議可基於山頂纜車營運的安全理由、或營辦商未能履行批出經營權的條款，又或有證據顯示營辦商可能會清盤的情況下，在經營權屆滿前提早終止經營權。在行政長官會同行政會議發出終止命令前，營辦商可向行政長官會同行政會議提交書面申述，表達意見及作出解釋。 \n 山頂纜車由私營公司興建，自1888年開始運作，最初是為了服務同一間公司在山頂營運的酒店，後來亦成為服務中半山一帶的公共交通工具。可是，隨着來往太平山山頂和中半山的道路及公共交通服務的發展，由80年代開始，山頂纜車基本上已成為一項旅遊及消閒設施。有見及此，條例草案修訂“局長”的定義為“商務及經濟發展局局長”，把運輸及房屋局局長的原有權力及政策責任轉交前者。 \n 基於條例草案所訂定的法律框架，就2016年1月起計未來10年的經營權而言，政府的政策是打算在不會影響日後談判結果的前提下，就該10年的新經營權可能批予纜車公司而與該公司開始作出商討。如果最終雙方就批出經營權的條款達成基本協議，而屆時條例草案已獲立法會通過，則在條例草案獲得行政長官會同行政會議同意下，纜車公司可獲批10年的經營權。政府認為，將未來10年的經營權批予纜車公司，可免除因招標需時而可能引致山頂纜車服務中止的風險。 \n 事實上，纜車公司營運山頂纜車在服務和安全表現方面，一直有良好紀錄，並且有意進行一個耗資約6億元的發展計劃，以增加山頂纜車載客量，並改善排隊及候車安排。政府相關部門認為，計劃的初步方案可取，預計在施行上應不會出現難以解決的問題。 \n 由2016年起計的10年經營權批出後，纜車公司可按法例正式向政府提交經審議證實可行的發展計劃，屆時它亦可正式申請將經營權延\n續10年(即10年加10年)。若行政長官會同行政會議信納纜車公司決意並具備能力落實發展計劃，則會將經營權延續10年。 \n 若然政府和纜車公司最終未能就批出2016年起計10年的經營權的條款達成協議，則在條例草案獲立法會通過後，政府會透過招標批出經營權。 \n 條例草案內的主要建議已回應了議員們過往提出的主要關注。我們在2015年3月諮詢了經濟發展事務委員會，事務委員會對這些主要建議，以及政府打算與纜車公司商討向公司批出2016年1月起計10年的經營權的安排，基本上表示支持。 \n 我們懇切期望立法會能及時通過條例草案，以便政府在新的法律框架下，就2016年開始的經營權作出具體安排，確保山頂纜車服務順利延續。政府會全力配合立法會的審議工作。 \n 主席，我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00067"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年山頂纜車(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，繼續審議《2015年撥款條例草案》附表。全體委員會現在繼續進行第3項辯論。 \n 按照先前已通知議員的時間分配安排，這項辯論會在今天下午大約2時30分結束。我會盡量讓有意在這項辯論中發言的委員有發言的\n機會，所以請有意發言的委員盡早按下“要求發言”按鈕，在我請動議修正案的委員作最後發言之前，我會先讓其他委員發言。",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我根據《香港特別行政區立法會議事規則》第60(3)條提出第599項修正案，議決為削減分目700而將總目170削減89,244,000元。 \n 這筆錢是社會福利署(“社署”)短期食物援助服務計劃(“食物援助計劃”)的撥款經費，但我認為這項目應該一早交由立法會財務委員會(“財委會”)審議。政府今次刻意繞過財委會，用財政預算案(“預算案”)的方式處理，我認為是不尊重立法會的表現。此外，計劃自2009年運作至今，已協助超過16萬名市民解決燃眉之急，但政府仍然以數年延續額外撥款方式，拒絕把服務常規化，繼續由非政府機構規劃和運作，以致服務受到影響，我認為不能接受。 \n 社署自2009年起委託5間非政府機構推行食物援助計劃，至今已有6年。政府於2011-2012年度增撥1億元，2013年6月又額外增撥2億元，在今年的施政報告中再宣布預留2億元，讓服務延續兩年至2017年。政府究竟打算2017年後如何處理有關服務呢？何時才會把有關服務常規化呢？其實，短期計劃的推出，正正顯示政府不想長遠解決香港的貧窮問題，這可從政府的回覆清楚看到。政府表示：“低收入家庭佔整體受助人的比例從2011-2012年的46%，增至2014年1月底的54%，即超過五成。失業人士也佔整體受助人士的15%”。另一方面，政府於2013年3月回覆表示超過36%使用者曾經在過去為期50個月的服務期間接受服務多於一次。這項計劃明顯針對處於結構性貧窮狀態的家庭。 \n 過去半個世紀以來，我們看見香港經濟的餅不斷造大，但貧富懸殊的現象卻同時變得更為嚴重。因社會發展而帶來的經濟財富集中在少數富裕人士手裏，低收入人士得到的回報卻越來越少，甚至有人要做兩份工作，才可以勉強糊口。政府的政策向富人傾斜，發展代價卻主要由低下階層人士承擔。例如，市區重建令我們的生活遠遜從前，以致出現經濟越來越好，窮人卻越來越貧困的現象。 \n\n 香港嶺南大學文化研究系副教授許寶強在其著作《限富扶貧》中指出：“社會兩極化所產生的主要問題，並不在於貧窮戶的實質收入是否降低，而是在於佔人口大多數的低收入人士，越來越難分享到讓他們生活質素不致變壞的資源”。因此，若政府不改變再分配社會資源的現況，不縮減為大企業和大商家提供的“免費午餐”，貧窮便會在不公平的社會制度和政策下繼續存在。令人失望的是，政府不但逃避公義財富的稅制改革，也沒有決心消滅貧富懸殊和制訂滅貧目標，以致貧窮家庭和人士需要長期倚賴食物援助計劃的援助。政府拒絕把服務常規化，以“做一日和尚敲一日鐘”的心態推行這項計劃，反映政府助長不公平的社會制度，以及沒有扶貧決心。 \n 其實，這項計劃的意義不單在於短期派發食物，讓有需要市民不致餓死街頭。該計劃在服務低收入社羣的同時，也成為重要的介入點，建立社會資本，讓非政府機構了解這些長期處於貧困生活狀況的市民和背後成因，協助他們處理生活、家庭、工作方面的問題。然而，政府現在利用短期援助的計劃，透過服務協議要求各營辦機構、地區單位、企業、商鋪和社區食堂建立服務網，並且要求它們提供一大堆數字，自己卻推卸制訂政策的責任。其實，政府應立即把食物援助服務常規化，使社福機構得以提供可持續服務，協助推動社區互助，長遠幫助貧困市民脫貧。 \n 樓市和租金近年瘋狂飆升，除了因熱錢從各地湧入香港尋求投資獲利機會外，更因政府於1998年廢除租金管制政策，以致業主得以瘋狂加租，樓價和租金嚴重脫離市民能夠承擔的水平。這些問題對基層人士來說，更是百上加斤。即使市民可以少吃一點，卻不能沒有地方居住，結果在大部分收入用作支付住屋開支的情況下，低收入家庭只能選擇節衣縮食，甚至因燃料費高昂而放棄煮食，改為選擇一些平價和營養較差的食物。因此，食物援助計劃亦變相要處理基層人士因樓價飆升以致生活捉襟見肘的社會問題。在可見的將來，政府似乎沒有能力降低樓價，但又表明不願重推租金管制。既然政府沒有措施長遠紓緩低收入家庭的財政壓力，為何又不願意把食物援助計劃常規化呢？政府真的可以否定計劃的重要性和市民對服務的需求，突然終止這項服務計劃嗎？ \n 這項計劃應予恆常化的另一個原因，是由於綜合社會保障援助(“綜援”)計劃不足以發揮安全網作用。政府已超過20年沒有檢討綜援的基本生活需要項目，再加上政府於1999年和2003年推行削減綜援金額，改以家庭為單位申請等措施，綜援已不能應付貧窮人士的基本生\n活需要。近年來，貧富懸殊問題已變得十分嚴重，社會大眾要求政府解決貧窮問題的聲音也越來越多，政府最後意圖以“派雙糧”或“派三糧”蓋過調整綜援金額的聲音。雖然“派雙糧”或“派三糧”可以令受影響市民的溫飽問題暫時得到紓緩，但這做法始終只是一次性的短期措施，而現金援助金額不能應付實際生活需要，以致現金援助制度失去了應有效用。 \n 另一方面，無資格申請綜援的單親母親依靠子女綜援度日的“煲仔飯”事件仍然時有發生，結果產生以實物援助或向貧窮及飢餓人士提供食物援助的社會政策。政府本應有責任改革綜援制度，以及對貧窮人士作出承擔，可惜政府短期內不願就調整綜援的基本生活需要預算作出任何承諾，對減少貧窮人口也沒有任何政策目標，我實在看不到有終止食物援助計劃的可能性。 \n 這項計劃現時以短期形式運作，除了影響機構和服務人手的長遠規劃外，也影響服務資源的投放。服務機構面對種種問題，包括食物供應不穩定，以及難以尋找足夠地方貯存新鮮食物和滿足政府對食物保質的要求，即不可提供沒有保質期的食物，例如蔬菜、水果等。因此，除了在撥款安排作出調整外，政府亦應就規管食物及倉庫貯存等問題多與業界溝通，共同改善服務，使更多有需要的市民得以受惠。 \n 主席，我今次提出修正案議決削減社署的食物援助計劃的撥款經費，除了希望政府能夠把計劃納入恆常性開支項目外，更希望藉此機會指出，食物援助雖然能夠解決貧困人士的燃眉之急，但並非長遠的滅貧方法。所以，我要求政府除了訂立貧窮線以收集貧窮人口數據外，更應制訂滅貧目標，以及作出減少貧窮人口數目的承諾，更應立即推行全民退休保障計劃，讓被拒於勞動市場門外的長者得享溫飽和有尊嚴的晚年。 \n 香港中文大學社會工作學系學者黃洪教授於2008年參與全球非政府組織國際學術研討會時，分享香港非政府機構消除貧窮人士飢餓問題的工作。他在會議上引述美國食物銀行聯網組織總裁的意見：“單純建造更多及更大的食物銀行並未能回應及解決飢餓問題的長期及根本原因”，這是因為“貧窮、失業、無家、缺乏醫療”才是貧窮人士面對飢餓的主因。 \n 特區政府現時坐擁8,000多億元財政儲備，實在應回應公眾人士的質疑和訴求，急市民所急，更有效地運用公帑，改變結構性的政治、\n經濟和社會不公。為了根治貧窮人口的飢餓生活狀況，政府應改革稅制，例如推行資產增值稅或大額股息稅，把“未來基金”用於應付社會各項民生需要，落實推行15年免費教育、增建公屋、重設租金管制等，讓基層市民能夠安居樂業，貧窮懸殊得以紓緩，從根本解決問題。 \n 主席，我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_CKC_00072"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我就總目141、140及139發言，是有關食物及衞生的。今年的財政預算案(“預算案”)名義上是增加了醫療開支，但實際增幅不足1%。政府正靜靜地轉換醫療服務的方向，但很多小市民、基層市民仍懵然不知。有關自願醫保計劃的諮詢期剛屆滿，我們從中看見政府一個明顯的轉向，便是希望把更多醫療服務開支的責任交給市民。可惜，社會現時存在很多收入不均及貧富懸殊的問題，那些政府認為有能力承擔醫療服務開支的社羣，正面對與政府期望恰好相反的情況，越來越多市民開始無法負擔相當高昂的醫療費用。 \n 政府在今次的預算案中提出了一個新方向，包括成立所謂的“未來基金”以應付未來的需要。可是，這做法令我們失望和擔心。因為當局設立的“未來基金”，並非如其他地區或國家般，是用作解決人口老化所帶來的種種問題，特別是醫療及衞生問題。反之，當前設計的“未來基金”，是把一些原本可以動用的盈餘抽起，令政府可動用的資金相形見少。最令我們不滿意的一點，就是政府並沒有清楚表明成立“未來基金”是為了解決人口老齡化所帶來的問題，包括社會服務及醫療服務的需要。從政府過去就“未來基金”的發言中可見，成立該基金最重要的目的是確保若干基建項目可以上馬，這對大多數活在貧窮線下的市民和基層市民確實是一個噩耗。 \n 主席，香港醫療服務的發展表面上好像很好，我們也常娓娓其辭提到香港嬰兒或婦產科的死亡率屬世界數一數二的水平。然而，香港在其他多項醫療服務的表現，包括一些長者醫療服務，如他們所需的牙科服務等，我們的表現卻相當差。以牙科服務為例，政府今年才提出會透過關愛基金將牙科服務擴展至80歲的人士。主席，大家都知道，香港人現時的平均壽命，男性大概不足82歲，女性大概84、85歲。可是，現時他們要到80歲才可享用由關愛基金資助的牙科服務，即是說他們最多享用不足5年。這種做法難道沒有令人感到政府是強人所難、相當刻薄、不理民情嗎？為何在香港有足夠資源的情況下，政府不可以將更多資源投放在市民需要的服務上呢？ \n 過去，衞生署曾進行有關長者健康狀況的調查，結果發現在80歲以上長者中，有相當大比例的長者連1隻牙齒也沒有。政府在該次調查後便再沒有進行新的牙科健康調查，原因很簡單，我相信政府是不敢面對這個嚴重的問題。如果大家與老人科的醫生談談，便知道當長者連最基本的進食能力也失去的話，他們的身體情況只會越來越差。然而，從現時的情況所見，政府仍然未有為本港未來的醫療衞生需要作出適切的調配，我們對此十分失望。 \n 此外，在過去多年以來，我們不斷要求政府加強長者服務，特別是增加一些長者健康服務的名額，但政府對這些需要似乎充耳不聞。現時各區長者健康中心的輪候時間可以長達6年或以上。大家想想，一位65歲以上的長者再輪候數年便已70多歲，屆時已錯過對身體作適當檢查及跟進的黃金機會。 \n 政府或會推說現時已設有醫療券，長者可以自行作出調配，但大家也知道，醫療券的款額絕對不足夠長者應付各項醫療開支，包括平時求診和照顧牙齒的費用，還有一些必要身體檢查的開支等。如果要輪候衞生署的門診服務來進行這些檢查，現時的輪候時間也相當長。事實上，即使他們獲轉介接受專科門診醫治，分別也不大，因為專科門診的輪候時間亦沒有顯著改善。以九龍東的骨科服務為例，輪候時間已超過數年。對於正在受苦的長者來說，一天也嫌多，他們的健康問題一日未得到處理，他們的身體機能只會轉差，繼而引發更多疾病。 \n 另一方面，政府連一些最低限度可以做的也沒有做。政府最近宣告流感季節的完結，但正如大家也知道，從年初至今，被季節性流感奪去性命的病人數目較往年大幅增加。我們當然明白這是由於全球都未能正確估計是次肆虐全球的季節性流感的品種，但更重要的是香港疫苗注射的覆蓋率嚴重不足，這點我們不得不承認。即使是一些最高危的羣組如長者及兒童，我們看到覆蓋率仍然是差強人意。我們曾要求政府使用不同方法解決問題，包括派出流動疫苗注射隊前往不同學校、幼稚園及一些屋邨進行疫苗注射，但政府充耳不聞，仍然堅持使用疫苗券。誠然，疫苗券可以協助部分長者解決預防季節性流感的問題，但有些長者卻無法輕易使用醫療券。事實上，對很多老人家來說，要理解整個過程和使用醫療券仍然是一個很大的難題。因此，政府絕對有空間及條件提升這項服務。我當然希望政府就衞生服務作出回應時，會有些令我們滿意的答案。 \n\n 此外，政府本年度在扶貧方面仍令我們相當失望，特別是有關退休保障的安排。扶貧委員會已委託周永新教授作出研究，而相關的報告書也已經公布，但政府仍然拒絕面對長遠解決香港安老問題的退休保障安排。政府再次搬出退休保障應屬全民還是非全民的議題，顯然是一再拖延，甚或希望透過一些沒完沒了的爭議令計劃無法實行。 \n 事實上，如果政府早於兩年前決定實行這計劃，我們今天絕對不用再提出此議題。事實上，多項包括周永新教授所引述的一些研究均顯示，如果有一筆足夠數額的啟動基金，例如民間曾建議的500億元，再加上官、民及僱主3方面的供款，有關計劃是絕對可行的，亦可以從根本上解決這個問題。可惜，政府卻再次以其他手法處理此事，甚至再次提出屢次引起爭拗的全民與非全民的議題，可見政府並無心為此事擬訂實際可行的時間表。我擔心政府再次提出這類問題，只會令社會更加撕裂。 \n 大家都知道今次“拉布”的其中一個原因，也是對政府長期拒絕面對和解決退休保障問題的反應。如果政府再次令市民的這個期望落空，特別是基層市民或長者，它是否希望這些爭拗一直持續，令社會更加撕裂呢？我們是否沒有足夠的資源面對呢？當然不是。政府現時的儲備連同外匯儲備有超過3萬億元，我們絕對無意用光這筆錢，但如果這些資源得以有效運用，便能協助社會解決一些長遠而棘手的問題。 \n 扶貧、退休保障是一些相互影響的問題，如果無法從根本解決，每當我們面對堅尼系數、貧富懸殊等問題時，我相信不單是立法會議員，就是政府官員亦難以回應。因此，眼看政府一次又一次將退休保障計劃推遲，甚至在我們有足夠財政承擔力時仍不肯面對，我表示極大失望。 \n 對於政府現時提出的醫療服務發展，主席，我仍認為是有點一再拖延。我們曾就65歲以上長者的醫療服務需要進行一些估算，包括他們對病床的需求，結果顯示與65歲以下病人的需求大大不同。事實上，我們在過去數年曾多次清楚提出，大約在2041年，本港便要面對長者人口以倍數增加的問題，而對病床的需求亦會隨之大幅增加。醫院管理局亦進行了估算，顯示65歲以上及以下病人需要急症病床的比例為8：1。由此可見，現時病床的供應，甚至加上政府在往後10年增加的新病床，亦遠遠無法應付需求。 \n\n 早於80年代初，當時的醫務發展諮詢委員會便已提出每1 000人口有4.2張病床的指標，但可惜到今天，我們不但沒有走近這指標，反而越走越遠。現時，病床整體數目的比例已下跌至不足4%。然而，在80年代討論此事時，香港的長者人口絕對不及現時面對的多。當時，香港仍然處於戰後嬰兒潮的年代，有足夠的勞動力，亦有足夠的年輕人口沖淡對醫療的需要。可是，現時我們正面對人口老化，市民對醫療的要求及需要也有所不同，但政府卻反其道而行，未有為提供足夠病床做好預測及建設的工作。我相信在往後的十多二十年，這些問題會逐漸浮現，長者及基層人口所受的苦會特別多。 \n 我明白政府有需要採取“好天斬埋落雨柴”的做法，而市民亦相當認同這做法。可是，如果做到一個程度是近乎守財奴的方式，沒有回應社會的需要，這便是偏激的理財手法，是不會得到認同的。所有財政資源畢竟也是來自升斗市民，政府只是一位管家，並非財主。在面對不同的社會服務及醫療需要時，政府仍繼續搬出“預計財政不足，10年後會有赤字”，甚至是“未來基金”等理由來推卸責任，我對這份預算案及政府的表現表示極大不滿。 \n 我謹此陳辭，稍後會再就其他項目發言。多謝主席。",
      "sequence": 42,
      "bookmark": "SP_MB_KKK_00073"
    },
    {
      "title": "李卓人議員",
      "content": "主席，趁財經事務及庫務局局長在席，雖然我上次已解釋為何工黨要提出修正案，而我也不會重複太多，但我看到局長在席，也想說說兩點。首先，今天張國柱議員和張超雄議員提出合共3項的修正案，均希望把先前繞過財務委員會(“財委會”)，然後在財政預算案(“預算案”)辯論的事項再作討論，因為政府應該把這些事項提交財委會討論，但卻改為在預算案中討論。所以，對於短期食物援助服務和攜手扶弱基金等項目，我們都是支持的，但我們覺得應該在財委會討論。 \n 第二，主席，我想花些時間指出一點  雖然這不是我今天主要想說的，但由於局長在席，我想說的是我們的修正案被人偷去的問題。這是甚麼意思呢？本會的《議事規則》原來是有“子目”這概念，但現時的預算案把以前的“子目”改為“項目”。我們表示想刪除“子目”，立法會秘書處回覆說我們不可刪除“子目”，因為政府不再用“子目”這字眼，而是改為“項目”，所以我不能提出刪除“子目”。我不知局長是否故意偷去我們的修正案。可能他會說不是，但為甚麼以前用“子目”，現在卻用“項目”？ \n 我曾與法律顧問討論此事，提出是否須討論我們的《議事規則》，但他說沒有理由要我們討論《議事規則》，因為這是政府自己“搬龍門”。本來政府一直均採用“子目”這字眼，但現在改用“項目”。我希望真的要解決這問題。所以，既然現時局長在席，我希望他可以......他們當然不會回應，他們列席也等於沒有列席，他們列席也不會發言，但我希望他們會回應，因為辯論的目的也是希望政府回應。 \n 今天我最主要想說的是為何要削減勞工及福利局局長的薪酬。我上次在另一辯論環節中也曾說過這點，當時我主要從勞工方面提出論據。就勞工方面來說，當然，我們一直在“追數”的其中一個事項  現時在席的財經事務及庫務局局長亦有份拖欠  便是強制性公積金(“強積金”)和遣散費對沖的問題。我感到很失望的是，黃友嘉出任強制性公積金計劃管理局主席以來，其立場已不是站在退休人士或“打工仔”的一方，而是開始向僱主的一方傾斜。 \n 上次田北俊議員也提到這問題。商界一致的說法是，他們當時在1995年同意設立強積金，便是因為有對沖機制。但是，我要說清楚一點，我以前是這樣說，現在也是這樣說，而黃友嘉亦有誤導市民和公眾的一點是，他把強積金和遣散費說到好像是兩者性質相同。我要重申一點，強積金與遣散費和長期服務金是不同性質的保障。遣散費和長期服務金是保障被解僱的僱員(自己辭職的不包括在內)，而遣散的原因必須是僱主結業或裁減人手，在這情況下僱員才可以有遣散費，所以目的是很不同的。長期服務金則是向那些已經工作了很長時間，即5年以上的僱員發放的，是為了已服務5年或以上的僱員失業而應該給予的補償，與他們退休無關。也就是說，我們不能把強積金和遣散費與退休混為一談。唯一可以混為一談的是員工在65歲辭職時可以取回的退休金，我覺得這在性質上有點兒相似。然而，主席，現時大多數領取長期服務金和遣散費的人並非在65歲辭職。 \n 所以，上次田北俊議員提到這問題，我也要再跟他說，其實這對工人並不公道，因為兩者根本性質不同，但卻混為一談。我當年提出反對，我很記得當年田北俊議員說如果我的修正案通過，自由黨或商界甚至會完全反對設立強積金。我便說let it be，他們儘管反對強積金，反正我們也覺得強積金由私人機構營運也是“搵笨”的，現在亦證實我們是被“搵笨”了。強積金的基金行政費已吞噬我們四成的退休金。有人計算過，以工作40年來說，最後工人退休可取回六成，強積金經營者則取去四成。究竟整件事又為了甚麼呢？我們當時建議中央管理，他們又不肯；建議全民退保，他們又不肯。所以，我要重申這\n個很基本的概念，而黃友嘉亦有誤導市民。遣散費和長期服務金與強積金的性質根本並不相同。 \n 就這點來說，我當然是要“追數”，主席。五一勞動節我們已經“追到數”，現在政府尚欠我們的，便是取消強積金與遣散費對沖的機制，但政府至今仍然不做。稍後局長也無須回應，因為我已知道他會說甚麼。他會說事情很複雜，說正在研究；但他又不說正研究甚麼。我覺得他們並沒有進行研究，因為根本沒有需要研究，原因很簡單，便是因為商界反對，所以政府便不做。 \n 張建宗和財經事務及庫務局局長他們二人都要負責，即勞工及福利局和財經事務及庫務局都要負責。你們經常表示會優化強積金，但很核心的問題始終沒有解決。所以，對於過去10多年來就優化強積金進行的審議工作，我實在感到很煩厭，因為不斷審議的都只是很瑣碎的優化方案。“自由行”只做一半，又不是全部“自由行”，為甚麼不可以全部“自由行”呢？因為如果實行全面“自由行”，老闆會擔心不知對沖那部分怎麼辦，因為本來其中的一半可以對沖，如果讓工人全權決定他們的強積金安排，僱主很可能在對沖時便不足以支付遣散費，那便不“過癮”了。 \n 所以，主席，問題始終仍處於膠着狀態，而這亦一直剝奪了僱員真正的退休福利，但政府卻繼續拖延。當然，政府拖延的不單是這事，主席，所以我們支持削減勞工及福利局局長全部的薪酬，因為他真的不做事。他每次只做一件事，便是拖延。主席，他現在發明了一種新的拖延方法，真是匪夷所思的拖延方法。勞工及福利局局長怎樣拖延全民退保一事呢？其實現在已經不能再拖了，因為周永新已發表報告，指出應該推行全民退休保障，報告提出的方法是增加勞資雙方的供款，希望可以令所有長者取得3,000元以上。周永新發表了這份報告，而政府又如何呢？老實說，政府是反對周永新這份報告的。政府現在便要想辦法拆解，看看如何可否決周永新的報告。這根本是政府喜歡怎樣說便怎樣說，周永新是由他們委任的，但他們卻不尊重周永新的報告，然後又想辦法去否決報告，不但如此，還要想辦法拖延。 \n 主席，最近勞工及福利局局長想出了拖延的辦法，便是說現在要進行統計。主席，究竟他們要進行甚麼統計呢？我認為勞工及福利局這樣作出拖延真的是太離譜了。他們說要進行的統計是2064年，即50年後的人口估算，然後根據這人口估算再研究推行全民退休保障。主席，他說的是2064年，即2047年之後的事，這裏有兩大問題。第一個\n問題是，如果是在2047年之後，即連“50年不變”也失效了。我覺得張建宗局長比鄧小平更厲害，可以確定50年後的情況。我怎麼知道2047年後會發生甚麼事？說不定社保制度屆時已適用於香港，這些都是不可預知的，現在說50年後的事有何意思呢？ \n 第二個問題是，2041年是人口老化的高峰期。既然人口老化高峰期是2041年，如果在此之後討論全民退休保障，高峰期時在財政方面的融資問題將會過去，問題屆時已經解決。如果可以安然度過2041年，其後的也將可度過，因為2041年是人口老化的最高峰期。那他說2064年又有何用呢？2041年與2064年相差20多年，而他更以此來作出拖延，然後說要視乎2064年的情況才進行諮詢。 \n 主席，政府說進行諮詢前要先有統計數字，完事也差不多是年底了。年底完成諮詢後，很快又已到明年年初。到了明年年初，立法會將重選，然後特首也將重選。那麼，整件事如何處理呢？你們定出任何方向都是多餘的，除非張建宗打算連任，或張建宗估計梁振英會連任，這便更“大鑊”，政府繼續“走數”，尤其是田北俊議員認為最重要的，便是在2017年，Anyone but CY。他們是否在故意拖延？拖到2017年後，在此之前所說的便更可“走數”，因為2017年他不能連任；如他能在2017年連任，這樣更“大鑊”，他要繼續被“追數”。當然，我們不希望他在2017年連任，根本我們更希望他馬上下台，因為他浪費了數年的時間，根本沒有做任何事。 \n 所以，主席，整件事的問題是，張建宗負責的工時保障、全民退保等，至今也沒有交出任何成果。香港社會貧富懸殊越來越嚴重，“打工仔”養家越來越困難。主席，長者的情況更悽慘，他們要做保安員，卻因刑事罪行而被判監禁4個月，這全因為要騙人，以隱瞞自己的年齡，然後才能得到保安這份工作。大家也知道，在這個社會生活是十分悲慘的，活像一齣悲劇。工人為了要繼續工作，為了不領取綜援，只好作出所謂欺騙的行為。這究竟是一個怎樣的社會？正是因為這是一個沒有退休保障的社會。這些控訴一直存在，但政府卻麻木不仁，繼續拖延。主席，政府擺明便是這樣，所以我對整個諮詢並沒有信心。 \n 張建宗局長前來說政府根本不打算推行全民退休保障，只是打算採用非全民的方式；但既然你們說要諮詢，那便就全民抑或非全民進行諮詢。主席，如這個政府真的如此有立場，諮詢也只是“搵我們笨”。正如在政改一事上我們也被你們“搵笨”了，政府早已有既定立場，一定要有篩選。完成5個月的諮詢“大龍鳳”後便說人大釋法，事情可以\n完結了，大家不能再作修改。道理是一樣的，如果政府的立場是推行非全民退休保障，一定要進行經濟審查篩走一批人的話，屆時進行諮詢便會很有傾向性。正如現時就政改播放的API，我一直認為這對我們很不公平，因為他們的立場是“袋住先”  讓我先解釋一下，API的意思是政府在電視播放的廣告，即大家每天都在看的廣告。如果政府有錢賣廣告，但我們由於《廣播條例》而不能賣廣告，這已是不公平。將來在全民退休保障一事上，由政府主持大局、做球證，口說諮詢，但最終球證卻落場踢球，說反對推行全民退休保障，然後播出一系列政治廣告，宣傳政府反對採用全民的方式，這又是“搵我們笨”。 \n 所以，主席，其實整個政府現時十分虛偽，根本言行不一。主席，政府所做的是另一回事。財經事務及庫務局局長一直說要設立“未來基金”，因為人口老化，所以他說要設立“未來基金”，但真正的人口老化問題他們卻不願解決，醫療、全民退休保障等問題都不解決，然後空泛地說將來會設立“未來基金”。現時就像是在寫科幻小說，將來會怎樣，你怎麼說也可以，但現實的問題根本未得到解決。所以，我們支持扣減勞工及福利局局長的薪酬，並對財經事務及庫務局表示遺憾，因他們沒有把撥款申請提交財委會審議，反而是交到這裏強行要我們通過。多謝主席。",
      "sequence": 43,
      "bookmark": "SP_MB_LCY_00074"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我先談談修正案編號52，關於陳志全議員提出為削減分目000而將總目22削減100萬元，這涉及漁農自然護理署(“漁護署”)對香港愛護動物協會(“愛協”)的資助的全年預算開支。 \n 主席，我們當然要支持愛護動物，但愛護動物之餘，第一，要留意其財政是否公開，以及有關資料是否合理；第二，亦要注意有關行動是否符合愛護動物的原則。因為很多事情都會因愛成恨，雖然名目上是好的，例如現時所說的普選，其實是假普選，所有人都知道現時提出的2017年政改方案是100%的假普選，所以，我們不能被名義所蒙騙。 \n 主席，我們翻查網頁，發現愛協至今仍然拒絕公開其財政報告，下列句子是引述其報告：“我們的2013-2014年度財政報告現已可供本會會員參考，請您輸入以下所需資料，以便核實閣下之會員身份。如有疑問，請......致電......”有關情況只供會員查閱。我不是會員，我不知道登入後能否看到有關資料，亦不知道是否能夠看到全部資料。總之，基本上，一個獲100萬元公帑資助的協會，沒理由完全拒絕公開\n其資料。若一個獲政府以公帑資助的機構如此黑箱作業和隱蔽，其實沒有理由繼續對其提供資助。不過，香港卻很奇怪，很多這類組織，例如體育總會和一些文化組織，總之政府認為是親信或友好團體，多大的資助額也會照付。梁振英自己的5,000萬元亦是完全隱蔽的，對嗎？所以，在“梁粉”操控之下  當然，我不會指摘愛協是“梁粉”，因為它已存在多年。可是，在現時政府黑箱作業、以隱蔽模式為主的管治及完全缺乏透明度的情況下，我們絕對不應縱容和鼓勵，更不應容忍這類黑箱作業的情況。所以，陳志全議員提出刪除這項目，我是100%支持的。其實，主席，這說法已不是第一年提出，過去我們亦曾批評愛協在這方面欠缺透明度。 \n 第二，是有關團體的運作是否合乎成本效益的問題。雖然我們看不到這機構的獨立財政報告，但從其他資料顯示  其他網站有一些評語提及一些團體的籌款情況，有些資料顯示愛協的籌款效率極低，因為每籌得100元善款，其開支是48元，即在每100元的捐款中，有48元會花在有關團體或人士身上，只有52元作協會的用途，而協會把款項用於哪些地方，我們亦不知道，因為沒有報道。如果大家熟悉慈善團體便會知道，其實效率最高的肯定是紅十字會，在籌款方面，有關開支只佔捐款很少部分，好像是1%至2%。所以，這些團體的行政及使用經費和控制財政的問題，一定要認真處理，要求其達到某些水平。 \n 主席，另一個問題是關於是否愛護動物。正如我剛才所說，很多情況是因愛成恨，有些更是愛得要死。以愛之名而毀滅動物的情況亦有不少。主席，最明顯的是漁護署，每年會殺死數以千計的貓和狗。我們看看政府所謂人道毀滅貓、狗的數字，我相信以人口比例來說，香港可隨時成為“毀滅貓、狗之都”。以前是殺雞，因而成名，但因為殺雞太多，怨氣太盛，之後就出現了金融風暴、金融海嘯，主席。其實殺貓、狗的情況是極為嚴重的。 \n 在2011年，遭人道毀滅的狗有6 000多隻，貓和狗的總數是8 983隻。2012年亦相差不遠，狗的數目是5 000多隻，貓的數目是7 000多隻，所以，大家可以看到，每年都有5 000至6 000隻貓和狗被毀滅。愛協亦有參與毀滅貓、狗，主席。當然，我並非完全否定每次毀滅行動，因為可能有些貓、狗本身正面對一些苦痛、疾病或傷害，所以，人道毀滅在當時可能是最合適的，但由於缺乏資料，我們難以統計是否應該這樣做。不過，如果我們看看整體數目，便會發現很多所謂人道毀滅的例子可能是由於無人領養，所以要人道毀滅，因為繼續照顧\n會構成很大的行政開支，這是錢的問題。因此，如果以錢和需要照顧為理由而毀滅，我完全反對。 \n 愛協在2014年人道毀滅的貓隻數目為1 609隻，毀滅的狗隻數目為701隻，即愛協以愛護動物之名而毀滅的貓、狗有1 410隻，平均除以360天，每天都有五、六隻貓、狗被毀滅，由這些數字看來，是很驚人的，主席。是六、七隻貓、狗，sorry，一年2 000多隻，每天有六、七隻貓、狗被毀滅。所以，看到這情況，我覺得絕對不應該縱容。主席，我們曾多次提出，在愛護動物方面，不論在漁護署或在政策行政管理措施方面，政府應該要進行全面改革。在理論上、態度上，對貓、狗的立場也應該作出改變。其實北歐、歐洲多個地方已經作出改變，不會進行人道毀滅，並成立了很多中心，照顧動物終老。當然，這涉及財政和絕育等多個問題，但香港在這方面極為落後，所以，必須透過提出刪減來指出這問題的存在。 \n 主席，另外我想說的是一筆過撥款的問題，也是我提出的修正案編號359，議決將總目141削減358萬元，相當於勞工及福利局局長全年薪酬的預算開支。當然，對於張建宗的表現，我上次已經提及對他的某些看法，但我今天要補充一點，是關於一筆過撥款的。單單基於一筆過撥款的理由，已經值得把張建宗辭退，對嗎？因為一筆過撥款對整個社福界  不單是對社工，是對整個社福界帶來災難。其實，在過去10多年，我一直要求政府廢除、取消一筆過撥款政策，還原過去按工資中位數資助有關服務的做法，以穩定社會福利服務的質素，以及保持員工的士氣。 \n 讓我簡略數算一筆過撥款帶來的災難：第一，令社工薪酬大幅下滑；第二，令工作不穩定，導致很多人員轉職，令士氣低落；第三，導致前線員工流失率飆升；第四，機構肥上瘦下，機構自己變“肥”，儲備大增，但前線員工的薪酬卻不斷下降，特別是新入職員工的起薪點，自一筆過撥款落實後，新開設職位的員工薪酬相對偏低，與過往相比亦屬偏低；第五，濫用公帑，正如審計署報告指出，有不少機構坐擁數以千萬元計的儲備，豪裝高層人員的辦公室，員工卻被減薪，或被借勢“炒魷”。這連串問題均顯示一筆過撥款帶來的災難。 \n 在爭議多年之後，政府制訂了最佳執行指引，我當年擔任立法會福利事務委員會主席時，亦曾處理這問題，並且召開不少公聽會，但我對這個所謂“最佳執行指引”完全沒有信心，因為這些指引基本上可以供高層玩弄，而且“你有政策，他有對策”，一筆過撥款對社福界帶來的災難最終仍然無法糾正，對士氣和前線員工毫無改善，而且對社\n工而言，是極為不公平的。所以，我透過削減局長的薪酬，再次表示對一筆過撥款的強烈不滿。 \n 主席，我另外想談談修正案編號349，這項修正案亦是由我提出的，從總目140削減3,855,000元，相當於食物及衞生局轄下醫療規劃及發展統籌處兩個首長級職位的個人薪酬的全年預算開支。 \n 主席，這兩個職位在2011年獲財委會批准設立，在2015年再次獲得撥款延續多年。過去我亦曾反對延續多個有關職位，因為政府不時成立一些所謂編外職位，屬臨時性質，而最近這兩年，編外職位不斷延續，這在過去是甚少發生的，對嗎？特別是梁振英上台後這一、兩年，可能他要透過延續這些職位來籠絡民心，令較為高層的公務員可以繼續工作，覺得是好事，但是否有需要及是否合乎成本效益，其實審計署應該再仔細研究。很多時候，我們在立法會有關委員會批評過後，政府也“闊佬懶理”，往往是在一、兩年後，透過審計署的報告才發現問題，民航處便是一個很清楚的例子。 \n 我們多次批評民航處的問題，亦要求立法會經濟發展事務委員會處理我的投訴和開會討論，但事情一直拖延，沒有怎樣處理，也沒有正式開會討論，最後審計署發表報告，問題全部揭露出來。我在委員會要求解釋、要求處理的問題，原來審計署已經完成調查，有足夠證據，證明民航處在管理上和資源運用上的錯誤。 \n 所以，刪除有關總目涉及的職位，正正是因為我覺得這兩個職位的主要工作，是推行醫療改革，但回看醫療改革，“財爺”已經撥款500億元，繼續說要做這麼多工作、說要進行那麼多的研究和諮詢，基本上只是把500億元繼續隱藏在醫院管理局之內而不動用來滿足市民的醫療需要。擁有資源，卻只把它儲起來，市民面對苦楚，特別是醫療方面的不足，卻繼續被拖延。政府以制訂政策和諮詢為名，令市民繼續承受苦楚。我還有一連串的理由，但沒有足夠時間說。基本上，刪減有關職位，是因為涉及公帑運用欠佳，而且對醫療服務的整體方向，我並不認同。 \n(陳志全議員示意想發言)",
      "sequence": 44,
      "bookmark": "SP_MB_CWY_00075"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00076"
    },
    {
      "title": "陳志全議員",
      "content": "主席，請根據《議事規則》第17(3)條點算法定人數，謝謝。",
      "sequence": 46,
      "bookmark": "SP_MB_CCC_00077"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 48,
      "bookmark": "EV_BELL_00079"
    },
    {
      "title": "全委會主席",
      "content": "何秀蘭議員，請發言。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我發言回應張國柱議員就短期食物援助服務計劃撥款提出的修正案。主席，其實，我們工黨又豈會反對短期食物援助呢？雖然香港現時是一個如此富裕的社會，但仍然存在飢餓的情況，這已經是十分可耻的了，因此我們工黨是不會反對的。可是，為何我們仍然要在此提出修正案呢？追源究始，是因為連這些沒有太大爭議的撥款申請，政府也要納入財政預算案(“預算案”)內，以捆綁的形式一起處理，以繞過財務委員會(“財委會”)，令議員即使希望就這項政策提出進一步的批評和跟進，以至迫令政府就這項政策進行檢討，也沒有機會這樣做，因此我們必須就預算案提出這項修正案。不過，很可惜，我們的《議事規則》只容許我們刪減這筆款項。因此，主席，我們工黨必須在此清楚表明，我們提出這項修正案，其實目標絕對不是要刪減這筆已經少得可憐的款項，而是因為政府破壞了規矩和程序，繞過了財委會，我們才被迫在這裏把大會變為本來在財委會內才應該出現的質詢場合。 \n 同時，我知道李卓人議員在上星期已經提出一項要求，而主席亦已經答允了，便是在有關環節內，政府官員在該個環節完結時，應該回應我們的質詢，但我看過今天的文件，當中顯示張建宗局長不會出席，現在只有陳家強局長在席。我不知道他稍後會如何回應。有鑒於此，我在此請張建宗局長回應我們這個時代的呼喚，盡快回到席上，以便稍後回應我們的質詢。 \n 主席，在特區政府的結構內，食物銀行並非社會保障的一部分，但在情理上，不管你問哪位學者或社會工作人員，他們也會確認，短期食物援助服務計劃是為了彌補社會保障援助的不足而產生的。可是，有趣的是，局方在有關社會保障服務簡介的官方資料內是這樣寫的：“經濟有困難的人士若得不到政府的社會保障援助，便會陷入極\n度困境。一些需要獨力撫養幼童的單親人士，或是暫時失業的人士，都需要得到短期的經濟援助。”這段簡介十分有趣，當中並沒有提及長者和殘疾人士，它只是舉出撫養幼童的單親人士和暫時失業的人作為例子，只是一直強調“暫時”，這個政府在提供社會福利時，便只是從“暫時”這個角度出發，越短越好。政府在開始提供短期食物援助服務計劃時，其初衷並不是以領取綜合社會保障援助(“綜援”)計劃的人為目標，而是為那些新移民和尋求政治庇護或暫時失業的人，即一時間未能領取綜援或未合資格領取綜援的人而設，但在計劃推出後，實情是怎樣的呢？即使是綜援家庭也須申請，為甚麼？因為綜援金額太少和租金太昂貴了，那些綜援受助家庭必須從每月衣、食、行3方面的開支中撥出20%至30%來用作交租，以致用於食物方面的金額不足以應付每月所需。 \n 其實，過往的綜援金額是有分項的。在大約8年前進行最後一次分項時，有社工告訴我，在食物方面的開支只有760元。當時的綜援金額約為每人1,820元，現時綜援金額已增至2,200元，不過其中一部分須用作繳付租金，那麼，用於購買食物的款項豈不是更少？社會工作者及社福界的人士告訴我，每月用於購買食物的款項很可能是介乎1,400元至1,500元的水平，即等於每天50元。如果一家數口，加起來便有100多元或200元，只要有關家庭主婦的身體健康，又小心地計劃，例如晚一點才到街市買餸菜，等待新鮮餸菜在日間已經全部賣出，在晚間便可以買一些較為便宜的，如果她們小心地計劃和想辦法，便勉強可以維持生活。但是，如果一位綜援受助者身體有毛病，須用一筆錢來購買藥物，又或壯年的男士要尋找工作，也得令儀容整潔一些或理髮。現在單是剪髮(不包括洗髮)也需款60元，當他每天只有50元可用作食物開支時，他為了尋找工作而須每月理髮一次，便每月也有一天得捱餓，這究竟是怎樣的社會保障呢？ \n 在醫療政策方面，有一種說法是：香港政府不會讓任何人因經濟問題而得不到醫療服務。可是，在社會保障和飢餓方面，卻沒有這種說法，它並沒有一種說法是：香港特區政府不會讓香港任何人因經濟問題而陷於飢餓。因此，在整個綜援制度下，在食物方面是非常不足的。好了，當局推出了食物銀行，以提供短期援助，這應該是有幫助的，但很可惜，在最初推行計劃時，並沒有把綜援人士包括在內，後來在大家爭取之下，也包括在內了，但卻須由社工推薦，而獲得援助的期限也很短暫，僅是1個月而已，1個月過後便沒有了。可是，有誰在已經窮到須領取綜援和申領食物援助時，仍然可以在1個月內解決問題呢？只有失業人士可以。但是，對於正在撫養幼童的單親人士，\n他們的子女並不會在1個月內便長大，也不會在1個月後便能夠出外工作來賺錢養家，因此，很多接受援助或需要短期食物援助的人的需要其實並非一時三刻的需要，只有很少部分失業的人才能夠在1個月或兩個月後便可以無需接受援助；絕大多數人的需要一定不是短期，而是長期的，那麼可以怎辦呢？這樣便得麻煩社工了。社工須用原來用作跟進個案和進行輔導的時間來寫報告，每月為這些繼續需要短期食物援助服務的對象寫報告和“解畫”，以延長期限，這樣便是浪費資源。政府須“守龍門”，但其實這個“龍門”狹窄到不得了，而政府還須找人“守龍門”，因而浪費了很多以公帑支薪的社工的時間。這是另一種看不見的資源浪費。 \n 主席，其實食物的價錢在近數年飆升了很多，但我們綜援金額的整體加幅，卻並非單是按照食物價格這一項的增長而釐定，而是根據整體消費物價指數而釐定的。可是，大家也知道，基層家庭最大的開支是在食物和交通方面。在交通方面是不會有甚麼變化的，他們無法節省這部分的開支，因為如果他們須上班或上學，除了領取交通援助外，其實他們須花的款額是固定的。他們也需要社交網絡，以協助他們處理情緒上的問題或尋找工作。但是，我們的綜援制度完全沒有考慮這些方面。於是，當這些開支節省到不能再節省時，食物價格增長，便會令飢餓的情況出現。 \n 主席，我在一、兩年前其實是很少親自購買飯盒的，而我在兩年前購買飯盒時  雖然我是購買飯盒，但我也有一點兒奢侈  我買了一個有雞腿的飯盒，即雞腿飯。付款時，收銀員向我收取70多元，我好像“不知米價”般，感到十分驚訝，告訴他我只是買一盒飯而不是兩盒。原來現在飯盒的價錢可以高達70多元。但是，當政府提供的綜援食物金額每天只有50元時，如果一名失業人士外出四處尋找工作和進行面試，便必須在外食飯盒，那你叫他如何利用這1,400元至1,500元來支援他尋找工作呢？如果他不外出尋找工作，便惟有窩在家中，看看如何購買便宜的餸菜和吃便宜的飯菜，這樣他也同樣無法脫離綜援網。我說的這些人是壯年的暫時失業人士，如果是單親家庭或長者，他們根本需要長期援助。 \n 主席，最近在電視上播放的一個政府API，最後一段是以私人身份很積極地護老、在深水埗經營茶餐廳的“明哥”所說的一句說話。他說當這個社會不再需要他時，這個社會便變得更美好了。確實，深水埗茶餐廳老闆“明哥”一個人與其他非社工的朋友一同做了很多平等分享的事，每天也派發很多飯盒給深水埗區的老弱長者和貧困家庭。\n但是，為甚麼在如此富裕的社會內，我們不可以令社會保障更為完善，而須依靠一位經營一間如此細小的茶餐廳的老闆來做這些事情呢？其實，政府一貫以來也沒有完善的安全網，我們也經常指出政府的安全網有破洞，未能發揮安全網的效果。 \n 不過，另一方面，政府卻抹黑綜援受助人，例如前社會福利署署長梁建邦便曾經說過一句人所共知的說話，便是“綜援養懶人”。但是，很可惜，我們整體社會其實在經濟上也是偏右派，甚至本身是貧困和被剝削的基層，他們也很接受“綜援養懶人”這句說話。因此，時至今日，我們還有一位施伯伯，寧願觸犯法律，虛報年齡，以假身份證尋找工作，也不敢領取綜援。政府宣傳和欺壓市民的手法十分成功，以致一直被政府欺壓的窮人也接受政府這一套，不敢領取社會福利。香港的貧困人口看不到自己為社會作出的貢獻，他們以為只有納稅的人才有貢獻。他們看不到自己一直是在做廉價勞工，其實作出了很大貢獻；他們看不到自己一直在支付昂貴的租金，原來也是作出了很大的貢獻，反而，當他們年老但須繼續上班時，便寧願觸犯法律。大家見到的是一種甚麼現象呢？ \n 主席，因此，當我們說要改變政策，並批評短期食物銀行時，其實我們也須改變社會上對貧窮的理解。我們希望協助市民大眾更明白貧窮的成因，即其實貧窮很大程度上是由政府製造出來的，是政府縱容高地價和昂貴的房屋租金開支而製造出來的。我們更希望市民，無論是中產或貧困的基層，也更明白在這個瞬息萬變的經濟形態下，社會大眾應該平分風險，讓富有的人負起更多的責任，照顧社會上弱勢的一羣，並要求政府放棄那種愛理不理、“總之餓不死人”的態度，這樣才可以改善我們基層的生活，才可以拉近貧富懸殊。 \n 多謝主席。",
      "sequence": 50,
      "bookmark": "SP_MB_CH_00081"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，財政預算案(“預算案”)第3項辯論涉及貼近民生的事項，包括福利、醫療服務及公共衞生等。這部分的修正案均動議大刀闊斧地削減部門官員的薪酬和服務開支，不禁令我反思，“一刀切”把所有撥款削減，使部門連一元的撥款也沒有及無法行事，是否就等於解決了所有問題及維護權益呢？正如詠春宗師葉問先生般，如果他沒有飯吃，未必可以發揮出其功力。即使他的武功高強如此，亦未能把其功夫傳揚開去。因此，以“一刀切”或全面削減的方式處事，其實未能解決大眾的問題。 \n 編號為122至129號的多項修正案提出削減食物環境衞生署(“食環署”)在街道潔淨、廢物收集服務和公眾街市管理方面的開支，令食環署不獲撥款，亦缺乏人手。如果修正案獲得通過，除會令現在每天不辭勞苦地工作的食環署工人的飯碗不保外，垃圾和廢物亦不知道由誰負責清理，難道這就是解決問題的方法嗎？ \n 現時社區衞生工作有欠妥善或有所不足，我們有責任督促當局做好工作，並在有需要時增撥資源及人手，例如增加潔淨人員及機動掃街車清掃街道的次數、促使當局加強監管外判服務承辦商，以及改變現時“價低者得”的招標機制等。 \n 民主建港協進聯盟(“民建聯”)過去亦曾提出多項改善環境衞生的建議，例如舉辦“全港舉報衞生黑點運動”，由市民向食環署提供衞生黑點，並要求署方制訂服務承諾，在收到舉報後須於限定時間內解決問題；訂立全港家居及社區清潔日，以提高市民對環境衞生的意識；制訂18區社區環境衞生指數，讓公眾監察社區的衞生情況等。其實，民建聯希望當局能撥出足夠資源落實有關建議。 \n 在這個環節中，除要求削減食物及衞生局的開支外，亦有議員提出修正案動議削減勞工及福利局的開支。關於全民退保的問題，政府今年已撥出500億元作為退保基金，並準備就退保問題作出全面諮詢。退保涉及的問題相當廣泛，而且影響深遠，可能關乎政府、市民，甚至企業的供款問題，我們認為政府應謹慎處理。但是，削減勞工及福利局的開支，不但並不代表福利和退休保障就會從天而降，更只會製造即時問題，而受影響的正是需要福利措施的弱勢社羣。 \n 我重申，錢要用得其所，市民才能真正受惠。正如我們在2011年提出的“退休保障養老金”，在現時“生果金”和長者生活津貼的基礎上，再增加一層更高額的現金津貼，支援更為清貧的長者。這個分為3個層級的保障方案的最大好處是可按現行福利機制作出修改，而由於市民對政策已有一定認識，政府因而可省卻大量解說政策的工作，亦無須再花時間和精力進行無休止的研究，令落實全民退保計劃的目標可以早日達成。 \n 主席，有關扶貧方面，根據去年9月公布的貧窮線，在恆常現金政策介入後，香港的貧窮人口已由2012年的102萬人下跌至2013年的97萬人，即是說貧窮率由15.2%下降至14.5%。每年的預算案均針對貧\n窮人士“派糖”，今年亦不例外，發放額外“生果金”和長者生活津貼及提出公屋住戶免租等。不少基層市民都希望政府可以盡快落實建議，讓他們“有錢落袋”。過去數年，每到這個時候，當我和同事落區時都會接到很多市民查詢何時會“派糖”。因此，我也期望各位反對派議員不要再“拉布”誤事，讓今年預算案的各項惠民措施可以盡快落實。 \n 正所謂“授人以魚，不如授人以漁”，我認為解決貧窮問題的根本方法是要想辦法讓基層市民可以自力更生。我們深信每名香港人也不喜歡不做事卻伸手向人討錢，只不過他們欠缺機會。我們的政府財政豐厚，確實有責任為弱勢社羣營造就業機會，令他們有自強及獨立的能力，得以脫貧。 \n 議員提出的第364項修正案要求削減婦女事務委員會的運作開支，當中關乎資助婦女發展計劃及鼓勵婦女就業的相關工作，我當然不會支持。除要保留這筆撥款讓婦女事務委員會能進行其工作外，我們更要求政府增撥在這方面的資源。一直以來，不少婦女因要照顧家人而無法工作，令她們喪失增加收入的機會。過去，民建聯一直倡議政府應加強託兒服務，讓這羣婦女可以放心外出工作，增加收入。因此，對於今年預算案提出增加託兒服務的建議，我們表示歡迎，亦期望當局可以增辦一些提升婦女技能的培訓課程，強化她們加入勞動市場的裝備和技能。 \n 最後，議員提出的第52項修正案更要求削減香港愛護動物協會(“愛協”)資助金。愛協近年推出以人道方法控制街貓數量的“貓隻領域護理計劃”，工作包括捕捉街貓，為牠們打針、絕育繼而放回，這項計劃在動物政策中是極為重要的。我諒解愛協因資源問題，其工作未必令全部人滿意，但他們在保障動物福利方面的付出及貢獻是無可置疑的。某些聲稱愛護動物的議員認為削減愛協的經費便可解決動物權益的問題，令動物得到幸福，我實在難以理解。 \n 政府一直採取保守的思維，在對待動物方面不肯投放足夠的資源對症下藥。民建聯提倡的“動物友善政策”、“動物警察”，以及加強飼養者的責任，政府一直不看作一回事，不肯投入資源落實。現在他們更要求削減開支，是否變相鼓吹政府對動物權益置之不理呢？ \n 我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_LCC_00082"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我是針對“總目49 ― 食物環境衞生署”以及“總目139 ― 政府總部：食物及衞生局(食物科)”下的食物安全工作發言，分別有陳志全議員、陳偉業議員和梁國雄議員提出了修正案。主席，我了解到這3位委員提出的修正案，均涉及削減全年預算開支、員工薪酬或部門開支等。主席，我發言是想回應有關修正案的，但這不表示我支持他們要求削減這些資源。不過，我明白3位委員的修正案均希望議會和公眾關心食物及衞生局和食物環境衞生署(“食環署”)有關食物安全的工作。 \n 主席，我想將這次發言集中於食物安全的問題。我要談兩件事，第一件是我們從水路進口的食物的安全把關，以及台灣的茶葉事件。我先談香港進口食物的檢測問題。 \n 我剛才指我發言是要回應這些修正案。我覺得食環署和食物及衞生局其實需要有更到位的資源，並採取有效的措施，以確保香港的食物安全。我認為重點不是削減其資源，只不過我們受到限制，不可要求增加政府在有關方面的資源；其實我們需要更多資源來做好這些工作，當然政策和立法方面都有問題要處理。 \n 先說香港進口食品檢測所存在的漏洞。大家很關心2011年3月的日本福島核事故，當時大家很擔心帶有輻射的日本食物會否進口香港。食環署特別針對核輻射的危害，於2011年3月底開始禁止進口和供應日本5個縣所收穫、製造、加工或包裝的五大類食物，包括蔬菜、水果、奶類、奶類飲品和奶粉；此外，有關命令亦禁止進口和供應冷凍或冷藏野味、肉類、家禽、禽蛋、冷凍或冷藏水產品，即海鮮，除非這些食品附有日本主管當局簽發的證明書，證明輻射量沒有超出食品法典委員會(Codex)所訂的指引限值。這5個縣包括福島、茨城、櫪木、群馬和千葉，而這項禁令至今仍然生效。 \n 主席，食物及衞生局局長高永文和相關官員多次在立法會食物安全及環境衞生事務委員會的會議上討論這議題時，均強調局方的措施能確保食物安全，確保日本帶有核輻射的食物不會流入香港。局長和官員“誓神劈願”在委員面前表示所有日本進口食品，無論是經由飛機或船隻進口，都會每批檢驗有否輻射超標。當我於去年擔任該事務委員會的主席時，我亦要求政府官員安排我們到機場食物檢驗辦事處，讓他們展示如何以手提儀器檢驗食物有否輻射。 \n\n 政府多次說過會每批檢驗，委員亦看過他們怎樣做，但我們發現原來百密一疏，並且是很大的疏忽和漏洞。今年3月7日，食物安全中心的調查發現  聽說是收到線報  本港一名進口商違反禁令，從日本千葉縣進口10箱紅蘿蔔來港出售。雖然檢測結果顯示同批次紅蘿蔔樣本的輻射水平合格，我當時卻立即追問食物及衞生局的官員，來自禁制區千葉縣的食物，無論是蔬菜或水果本來皆不可進口，為甚麼會流入了香港，並於油麻地果欄售出了？官員當時的答覆是令人震驚的，他們說不知道為甚麼會流入香港，是否很嚇人呢？真是非常驚訝。 \n (代理全委會主席梁君彥議員代為主持會議) \n  當我在財務委員會3月的一次特別會議中繼續追問下，食物安全專員譚麗芬醫生才披露這批千葉縣的紅蘿蔔是以貨櫃箱經海路運送至香港的。官員指入口商表示沒有訂貨，其實是日本的出口商因為看到貨櫃有空位，於是把該10箱紅蘿蔔一併放進貨櫃運送來港。代理主席，你是否覺得這說法很荒謬呢？是否可信呢？原來有空位便甚麼都可放進去，連禁制區的食物也可運送來港。 \n 不論這個理由是否編造出來，但既然有被禁制的日本食物進口，而官員又表示會每批檢驗，究竟是怎樣每批檢驗呢？對於經船隻來港、在貨櫃碼頭上岸的食物，食環署有否及如何每批檢驗呢？追查之下，我們發現其實食環署在葵涌貨櫃碼頭根本沒有設置任何食物檢查站，亦沒有任何食環署人員會立即檢驗從貨櫃取出的食物。連人員也沒有，又如何每批檢驗呢？要待入口商根據《香港海關條例》在貨物進口後14天才報關，甚麼食物都已出售了。難道要待當局到貨倉驗貨後才出售嗎？很多水果和蔬菜根本是一到港便出售了。 \n 所以，要不是食物及衞生局局長和官員欺騙委員，便是他們也沒有留意到每批檢驗在實際操作層面原來是做不到的。要不是他們不知不覺，便是他們明顯地欺騙委員和公眾，製造香港食物安全把關十分嚴密的假象，事實卻是根本沒有人會在貨櫃碼頭檢查每天進口的食物。日本進口食物的輻射有否超標，其他來自全球各地的食物究竟是否安全，在進口時根本完全沒有可能進行抽查，要待食物運送到貨倉而又幸運地未送到下游出售，當局才會取得樣本。 \n\n 代理主席，我覺得食環署現時在這方面的工作令人非常失望。如果沒有報章報道或委員揭露如此大的漏洞，我們基本上每天都無法對這麼多噸從水路進口、來自全球各地的貨櫃把關，而最嚴重的是官員製造一個安全的假象，他們不察覺有漏洞，又或是看到了漏洞而沒有跟進。所以，代理主席，正如我剛才指出，我們現時絕對無法對每批海路進口食品進行即時檢驗。我已經致函立法會食物安全及環境衞生事務委員會主席張宇人議員，要求盡快召開特別會議，讓食物及衞生局的官員和食環署署長前來向委員及公眾解釋究竟為何會這樣，以及有甚麼補救措施。 \n 因此，代理主席，我不贊成削減這些資源，我們事實上應該增加或重新調撥資源，以做好這些工作。但是，我認為食物及衞生局最大的問題是甚麼呢？當立法會每次討論這些議題時，委員都很關心食環署或食物安全中心有否足夠資源做好食物把關的工作、是否需要增加撥款等，我曾直接向官員提問，其他委員也曾這樣提問，但食物及衞生局和食環署官員卻說沒此需要，當局作內部調撥便可以處理。如果當局現時告訴我葵涌那邊沒有人手和辦事處是因為資源不足的話，這其實是他們沒有認真地做好應該要做好的事情，資源不足便應該向“財爺”反映，預早在財政預算案中增撥資源，做好水路進口食物的檢測工作。 \n 香港現時是在機場食物檢驗辦事處為空運到港的食物進行檢測，那裏設有一個小型辦公室，可以進行抽驗和快速測試。至於陸路進口食物方面，所有從內地運送食品到港的車輛一定會駛經文錦渡關口，那裏有食環署官員駐場，亦設置了一個面積較小的食物管制中心，總算是有工作人員把關，公眾也會放心一點。然而，香港作為一個如此著名的物流中心，每天都有很多船隻運送貨櫃來港，大家可以想像一下，如果我們偏偏在這方面出現這麼大的漏洞，大家在過去4年可能不僅進食了1箱或10箱紅蘿蔔，我們更不知進食了多少來自日本輻射區的食物。我們不知道食物有否輻射超標，卻可能已進食了超標的食物，請問食物及衞生局對得起香港市民嗎？ \n 代理主席，接下來我想談談台灣的茶葉風暴。台灣的衞生福利部食品藥物管理署最近聯同地方衞生局展開了“市售連鎖手搖飲料業者稽查專案”，對花茶等各類手搖飲品進行調查，當中陸續發現台灣不同品牌的茶葉、花茶及相關飲品出現農藥超標的情況。最新的發展是\n咖啡弄公司的茉莉花茶被驗出殺蟲劑超標，香港分店已經停售這種茶；而天仁茗茶台中分店的紅茶茶葉昨天亦被驗出農藥超標。天仁茗茶在香港設有11間分店，暫時未知道這些茶葉有否流入香港，並製成飲品在市面出售。特區政府不應只說會先與台灣聯繫和了解一下事情，這樣的“歎慢板”，我希望食環署盡快抽查天仁茗茶香港分店及有出售茶葉產品的超市的樣本，立即向市民公布這些飲品及茶葉現時有否問題。此外，由於台灣茶葉陸續出現問題，我認為香港應加強對台灣進口茶葉的抽驗，我希望食環署能快點做好這些工作。 \n 然而，我們今天看到有報章的跟進報道指法例的問題亦很令人擔心。我們在去年8月通過了《食物內除害劑殘餘規例》，但細看之下，這項規例仍然存在漏洞，原因是就3種被台灣發現為超標的除害劑，包括滴滴涕、氟蟲腈及三唑磷，一則是香港法例下的有關規管較台灣寬鬆，一則是法例並無訂明這些茶葉的除害劑成分上限。所以，當我們問當局有否超標時，便發現原來我們根本沒有訂定標準，反而台灣則有訂定標準，又或是我們的標準較台灣寬鬆，因此，我們非常擔心香港現時市面上的飲品及茶葉，無論是來自台灣、內地或其他地方的，均沒有一個標準。",
      "sequence": 52,
      "bookmark": "SP_MB_HW_00083"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，以下我將會就“總目141  政府總部：勞工及福利局”發言。我提出了數項修正案，削減勞工及福利局局長、副局長及政治助理的薪酬。因為在政策層面上，對於大家最關心那些與民生有直接關係的問題，如最低工資、標準工時和傷殘津貼等，這位局長的表現十分不稱職。 \n 我們先說一說最低工資。在2008年，我旗幟鮮明地主張應把最低工資定為時薪33元，並一年一檢。但是，香港立法會主要由親商界的議員組成，而最低工資委員會亦偏重商界，學者甚至也是右派學者。勞工界只得3席，當然沒有話語權。所以，最低工資最終定於時薪28元，還要兩年一檢。事隔7年，市區的樓價升值接近兩倍，快餐店的午餐由30元加至40多元。最低工資只由28元增加至32.5元，平均每年增加0.6元，這個增幅對基層僱員是一種侮辱。32.5元，連加到33元也不願意，0.5元也錙銖必較。所以，我曾在這個議事堂，就最低工資的修訂條例把席上的張建宗局長臭罵了一頓。32.5元與33元的分別是甚麼？0.5元真的這麼重要？增加0.5元便會令商戶結業？令香港的失\n業率上升？今天在席的局長中，我看不見勞工及福利局局長的身影，我以下的發言可能要說兩次，兩次都是針對這位“老兄”，OK？32.5元完全是“玩嘢”，還不是“玩嘢”嗎？誰能告訴我32.5元與33元的分別是甚麼？ \n 政府統計處的數據顯示，香港有六成青年從事文職、服務或銷售工作。在2013年第四季，15歲至24歲全職就業青少年收入的中位數只有1萬元，連快餐店午餐的加價幅度也比不上。對於一些政治權貴或有錢人，一個飯盒由30元加至40元，“老兄”，他們對此是沒有感覺的，因為他們根本不會吃這種飯盒。但是，對於基層而言，卻是百上加斤。政府對於最低工資兩年一檢寸步不讓，尤其令人感到憤慨。政府一直表示，由於法定最低工資實施至今只有數年，累積的經驗有限，應維持現時每兩年最少檢訂法定最低工資水平一次的彈性安排。究竟有多彈性？我已在這個議事廳說了很多遍，所謂“彈性”不一定是兩年一檢，可以是一年一檢，對不對？政府指最少兩年檢討一次，那可否一年一檢？這又是一場文字“偽術”。既然累積的經驗有限，不就更應該每年檢討一次嗎？真不明白那是甚麼邏輯。 \n 說到這裏，我想引述一本書，作者是著名哈佛大學教授約翰․羅爾斯，他在1971年撰寫了《正義論》(A Theory of Justice)，這本書於1971年問世。他參考了不同人的意見，於1999年把書本重新修訂。這是一本左翼自由主義的書，在政治哲學上，這本書備受歡迎。書中提到一個觀點，可作為最低工資政策的參考。他說一個社會是人透過協商而成的合作體系，但由於人是自私自利的，所以訂立規則時，一定會選擇對自己有利的條款，甚至會利用自身權力的優勢迫使弱勢同意對他們不利的條款。這種說法不正是現時的最低工資委員會嗎？他們正是如此，商界3席、學界3席和勞工界3席，勞工界是弱勢，強勢是政府、商界和學者。四分之三的強勢壓迫四分之一的弱勢，迫使弱勢同意對自己不利的條款。你問問那3位代表勞工界的最低工資委員會委員，他們有甚麼看法？他們也沒有辦法，最糟糕是他們屬親建制派，只好“硬食”。 \n 如果要確保合作體系所訂立的制度是正義的，羅爾斯提出一項主張，便是所有人要進入“無知之幕”，在裏面進行協商和訂立規則，在這種狀態下所訂立的社會原則就是正義原則。何謂“無知之幕”？就是假設所有人都身處在一個不知道自己和其他人是甚麼身份、有甚麼技能及財富程度的“無知之幕”的世界裏。在這個世界裏，大家透過正\n義、利益和道德概念進行思辯，最終訂出社會合作的公平條約，然後將這些條約應用在真實世界中。在這種狀態中，人類不會訂立對弱勢不公平的規則。例如，我們不會訂立歧視勞工的社會原則，因為在“無知之幕”的世界中，我們不知道自己是否或會否成為最弱勢的勞工。因為我們在“無知之幕”中，不知道自己身處甚麼位置。回到現實世界後，我們便不會因此而受苦。 \n 因此，勞工及福利局局長與最低工資委員會的商界代表在制訂最低工資時，有否想過自己是勞工呢？這種說法就是，你有沒有想過自己是勞工？他們沒有，他們完全從商界的角度出發。我不知局長有否看過這本書，因他現在不在席。如果沒有看過，他可以“收工”了，別收取二十多三十萬元的月薪了。他作為勞工及福利局局長，竟從未拜讀這本政治哲學的經典書籍《正義論》，又如何制訂勞工政策和社會福利政策？這都是些基本原則，只憑口說是沒用的，我們要為無權無勢的弱者出頭，通過一個合理而公平的制度，令弱勢不受壓迫。這真是談何容易？ \n 根據調查顯示，深水埗區的“劏房”平均呎價為30多元。一間百多呎的“劏房”比張建宗局長家中廁所的面積還要小，租金卻高達5,000元至6,000元，觀塘更出現面積只有30平方呎的“廁所劏房”，租金直迫2,200元，但租客同樣“爭崩頭”。以最低工資32.5元計算，即使1個月不停工作30日，每月工資仍然不超過1萬元。我們的計算方法是32.5元乘以10小時再乘以25天，從而得出8,125元，但租金已差不多佔收入的三分之二，請問最低工資是否應視為侮辱和賤視基層僱員的表現呢？ \n 香港的人均生產總值接近4萬美元，台灣是23,000多美元。正如我曾經多次指出，香港是台灣的1倍至兩倍，但台灣的最低工資為新台幣120元，換算為30港元，香港的最低工資比台灣只高出2.5元。一個GDP比香港少接近1萬多美元的地方，最低工資卻跟香港相若，而台灣的房價卻比香港低很多，這便是有和沒有民主的最大分別。 \n 日本的人均國民生產總值跟香港相若，加權平均最低工資為780日圓，換算為55港元，比香港多20元。當然，日本以往的經濟比香港好，但已經歷了差不多20多年經濟衰退的日子。近10年來，香港經濟也算平穩增長，而且有人經常說香港背靠祖國，並且得到大陸的關照。那麼，我們現在是否發了達？既然得到大陸的關照，最低工資為\n何只得32.5元？這些人不知自己在說甚麼。“老兄”，共產黨現在依舊走社會主義道路，對嗎？ \n 香港有賴經濟實力成為世界先進國家或地區的一分子，但貧富差距竟然跟非洲第三世界國家相若，請問這是否十分可笑呢？香港被稱為發達地區，但其貧富差距卻在發達地區中排名第一，跟第三世界國家的情況差不多。政府不但沒有想辦法解決問題，更不斷令這情況加劇，與剝削勞工生產價值自肥的商人狼狽為奸。 \n 我差不多每年也有關於最低工資的發言稿，可以拿來重複使用，因為香港的最低工資增長永遠追不上物價升幅。有時候當議員遇到這樣的情況，只能感到十分無奈和不長進，為甚麼每年都重複同樣的說話呢？為何社會沒有任何進步呢？為何我們每年都重複千篇一律的說話，提出一樣的觀點呢？當議員當成這個樣子，是否相當“無癮”呢？我真的十分同情“嫻姐”，為何她可以數十年來一直當議員呢？我當議員只有6年多時間，但已有“想死”的念頭，年年重複同樣的說話，對嗎？我既沒有長進，也沒有改變，年年重複同樣的說話。 \n 當然，那些反對大幅調高最低工資的局長和權貴沒有我剛才所說羅爾斯那種“無知之幕”的概念，更不用說他那本書A Theory of Justice所說的正義和公義概念。他們只着眼功利和利益，只懂說最低工資影響營商競爭和環境，只懂鼓吹增值和提高企業的競爭力，最低工資因此不能訂得太高，並且要壓縮成本和剝削員工以維持每年的盈利增長，對嗎？理論上，特區政府是否應維護廣大基層僱員的應有權益，而不是維護商家的利益，使他們得以賺取更多不義之財呢？香港人為何出現厭富、仇富的情緒呢？大家想一想，政府是幫兇，對嗎？ \n 根據政府統計處的調查結果，香港月入14,000元以下的勞動人口有接近150萬人，佔勞動人口約三成，他們就是“689”所說不配擁有投票權的市民。政府現在經常自誇有500萬人“一人一票”選特首，“老兄”，登記選民現在只得300多萬人，每次投票人數也只有150萬至160萬人，如果屆時有100萬張白票，當選特首可能也只可取得20萬票，比陳婉嫻議員出選區議會功能界別時所得的票數還要少。香港的廣大勞動人口，為工作付出一切，包括時間、勞力、健康、家庭生活，但仍沒辦法保證能夠過先進地區的生活水平，有些人更連溫飽也成問\n題。我的修正案便是要削減勞工及福利局局長、副局長和政治助理的薪酬，這是十分清楚的。 \n 由於我只剩下1分鐘發言時間，我會留待第二節才詳細討論標準工時。我們爭取最低工資這麼多年，只能得到殘缺不全的《最低工資條例》，但標準工時的情況更差。標準工時委員會在上月達成共識，只同意立法規定日後僱傭合約須列明工時、休息和吃飯時間，以及與提供超時“補水”有關的規定，建議適用於各行各業和工種合約，但細節有待商討，而且規管工時不可“一刀切”予以執行，我們對此一定誓死反對。我認為“嫻姐”也不會贊成，對嗎？如果要這樣“玩”下去，情況會比最低工資還要差  經過這麼多年，最低工資現在只有32.5元。 \n 代理主席(計時器響起)......我留待下次才再討論這個問題......下一節再說。",
      "sequence": 53,
      "bookmark": "SP_MB_WYM_00084"
    },
    {
      "title": "代理全委會主席",
      "content": "黃議員，發言時限到了，請坐下。 \n(陳志全議員示意想發言)",
      "sequence": 54,
      "bookmark": "SP_LC_DCM_00085"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 55,
      "bookmark": "SP_LC_DCM_00086"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求引用《議事規則》第17(3)條，點算法定人數，讓更多人聆聽“嫻姐”發言。",
      "sequence": 56,
      "bookmark": "SP_MB_CCC_00087"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 57,
      "bookmark": "SP_LC_DCM_00088"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 58,
      "bookmark": "EV_BELL_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "陳婉嫻議員，請發言。",
      "sequence": 59,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，實際上，以下發言，我已多番在立法會會議上說過，不過，說到某個角度，我覺得有需要再作補充，特別是剛才“毓民”問，陳婉嫻做了30多年有關勞工的工作，現在仍然繼續做，為甚麼可以做這麼久呢？他做了6年已生厭。 \n 我有時亦會有像黃毓民議員那樣的感受，感到生厭。生厭的原因是由於每個話題都可能要花費唇舌，要做很多工夫，包括搞運動、跟政府“拍檯”爭論，標準工時就是一個十分典型的例子，最低工資亦是一個典型例子。不過，我覺得如果缺乏這種韌力，就很難扭轉一些自由經濟學派擁護者(例如陳家強局長)的思維，亦很難扭轉John TSANG的思維。在這過程中，我曾經贏了Donald TSANG，他雖然不支持最低工資，但他接受我們的理由。如果當時不實行最低工資，日後綜援的擔子將會由所有香港納稅人承擔。退休保障亦一樣，若今天不解決問題，將來便要由所有香港的年輕人承受。 \n 過去數十年的每件事，例如80年代的長期服務金、遣散費和破產欠薪保障基金，我們都用這種韌力來爭取。雖然有些人批評我們為何要花這麼長的時間才能爭取得到，但很無奈，我們如何打倒、推翻政府？這就是資本主義社會。回歸的時候，有人問，社會仍然實行資本主義？老人家有很多想法，但畢竟這是現實，在“一國兩制”下，我們要走這條路。面對這情況，我接受過去勞工界一直秉持的態度，就是堅持爭取和講道理。局長剛好來到，我現在說的部分正是他負責的。有人問了我幾次，所以我現在回答，這是我的心聲。 \n 我為甚麼對陳家強局長這樣說呢？我剛才很生氣。我在專欄中寫了多篇文章責罵黃友嘉，原因是胡紅玉上月離任前說了一番話，令我感受良多。我為甚麼對陳家強局長這樣說呢？他剛好進來，但我早已打算談論這個問題。最初黃友嘉獲得委任時，我已覺得可能會有麻煩，勞工界及商界正就對沖問題爭論不休，為甚麼政府會委任一位商界人士呢？我自己一向從正面思考。去年明明已解決了對沖問題，但最後在四大商會衝擊之下，CY便投降，不再提及對沖問題。現在委任黃友嘉，他來自商界，為人健談，加上我在港大的一些研討會上見過他，總算是一個較易溝通的人，我以為是OK的，但原來不是，他會見傳媒時說他沒有立場。他說他沒有立場，但再上一任主席范鴻齡就對沖問題是有立場的，他覺得在技術上和未來發展上，均有需要取消對沖，而前任主席胡紅玉離任前說了一番話，表示現時在僱員提取的強積金中，平均有94%的僱主供款部分被對沖了  報章亦有報道  用作支付僱員的遣散費和長期服務金，而當中大部分是低薪\n僱員，沒有個人存款。胡紅玉表示，未來退休保障差不多等於零。這是一個警告。 \n 換言之，如果政府今天不處理對沖的事宜，將來就會有很大問題。所以再上一任主席范鴻齡認為要取消，胡紅玉亦認為要取消，並且說了剛才那番說話。我覺得即使不站在勞工界這一方，不從我陳婉嫻的角度來說，也可以從社會的角度來說。我很多謝石議員重視我的說話。原因是，如果我們今天不處理這問題，將來人口少、就業人口少，老人家要依靠綜援或領取其他費用時，錢從何來呢？就是由整個社會來承擔。所以，工聯會一直認為，全民退休保障或綜合退休保障是未雨綢繆的準備。 \n 第二，要解決現時MPF的對沖問題。胡紅玉提出的數字不是我編造出來的，94%的僱主供款部分被對沖了，當中不少是低收入人士，他們是沒有儲蓄的，他們將來退休後如何生活呢？我們已清楚說出問題，但黃友嘉竟然說他沒有立場，這令我立即改變對他的看法，我還以為可以與他商談，但原來他所持的態度是這樣的。我最近在不同的專欄寫了很多篇關於黃友嘉的文章，所以他亦有找我見面。我對他說，如果可以透過他的溝通，解決政府與商界之間的矛盾，我覺得是好事，但如果他只站在老闆的立場，可以解決甚麼問題呢？只會對香港社會造成負面的狀況，我對這一點是很有意見的。我覺得這明顯不是從香港最大的利益出發，亦沒有真正解決問題。最近，在“講清講楚”的電視節目中......",
      "sequence": 60,
      "bookmark": "SP_MB_CYH_00091"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_DCM_00092"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我知道。關於預算案，這個人物太重要，與預算的福利  稍後我會談到第二部分有關福利方面  是息息相關，一環扣一環的，多謝代理主席。 \n 我說，若他不解決問題，繼續擱置不處理，將來這問題便要由青年人承受。我們不希望長者在年老時，想有尊嚴地取回自己的退休金也不能。為甚麼不處理對沖問題呢？代理主席，兩位局長互相推搪，陳家強局長說這屬張建宗局長的範疇，張建宗局長說這屬陳家強局長\n的範疇。我現在開始批評政府，我們曾多次向特首提出這問題，正如我今天所說，如果今天不處理，日後就要整個香港負擔，因此，為甚麼不作出處理呢？我們願意討論，特首競選時亦說過有關部分會逐步處理，所謂逐步處理就是分階段做，不是一次過取消，而是分階段處理。我們商討時亦想過，在長期服務金和遣散費之間，是否可以先處理遣散費呢？大家可以再作討論。 \n 不過，他現在拒絕討論，沒有表態，從兩位前任主席原來的立場退下來，怎可以這樣？商界想與政府make甚麼deal，可以與政府商量，但很清楚，這導致全香港納稅人損失金錢，對基層亦有很大影響。所以，我很希望今天藉此機會說說這個問題。我希望陳家強局長也好，張建宗局長也好，他們其中一位負起責任，面對我們，不要逃避我們。老實說，逃避不能解決問題，只會令我們每次都在地區聲討你們。此其一。 \n 第二，我亦要談一談貧富懸殊的問題，其實兩者是息息相關的。現時香港的堅尼系數是0.537，有100萬人生活在貧窮線之下。我們看到，貧窮人士分布在很多不同的年齡階層，特別是長者。面對這羣人士，政府有何反應呢？就這點，我亦想說，本屆政府做了一些扶貧工作，例如長者生活津貼、低收入人士津貼等，但很可惜，它的做法仍然沿襲港英政府或AO的想法，即以“斬件式”，看到問題才處理。嚴格來說，處事不全面，只在市民就某些事爭拗激烈時才作出回應。本來它成立了關愛基金，以逐步解決問題，而這項政策，可能需要在實施過程中才能看到效果如何，這做法亦可行，但不應以零碎的手法來解決社會問題。 \n 我聽到同事談及food bank(食物銀行)。我在2000年訪問美國，美國是這方面的好例子。我們再看看美國在整體扶貧工作上，有很多手段，包括在就業方面，它有“二元經濟”，在貧窮人士無法在主流經濟中就業時，給他們另一片天。所以，我當時從美國返港後，在專欄中寫了很多文章，提到“就業一片天”，香港哪有？關於土地規劃，至今仍然在討論，如果沒有地方，不如利用天橋底；再沒有地方，不如利用工廠大廈的空置車位等。 \n 最近，位於洗衣街的水務署辦事處將要搬遷，此舉值得稱讚。那裏有兩幅地，食環署的辦事處也在那裏。後面那幅地是不三不四的，那幅地位於新世紀廣場後面，在火車站對面，從斜路走上去，那裏有\n很多大榕樹。我最近問政府官員，這幅地能否作多種用途呢？發展土地興建樓宇，我們不反對，問題是另外那幅地可否讓有創意的人使用呢？ \n 代理主席，為甚麼我這樣說呢？旺角如此興旺，吸引這麼多青年人前往，原因是在很多大廈內有很多小店鋪，養活了不少人。我訪問過他們，租金萬多元。不過近兩年，從瓊華中心至家樂坊，這些店鋪逐步消失。那些經營者可以到哪裏去呢？政府有否政策支援這些不是在主流經濟中......",
      "sequence": 62,
      "bookmark": "SP_MB_CYH_00093"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，我再次提醒你，本會現在不是進行政策辯論，而是就修正案進行辯論，你已經說了很久，但內容依然與修正案無關，請你針對修正案發言。",
      "sequence": 63,
      "bookmark": "SP_LC_DCM_00094"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我知道。是有關的。假如預算案考慮到貧窮、難以就業的人，政府便應該給他們一條路。它現在不給他們一條可行的路，令受壓迫的市民越來越激憤，包括我在內。所以，我們正面對這種情況。我除了說這個部分之外，也要談談綜援。 \n 由1995年至今，當局從來沒有就綜援進行檢討，只會頭痛醫頭，聽說美國的food bank好，便採用food bank，但卻不使用經常開支，而是“斬件式”，即那裏有問題便從關愛基金調撥一些款項到那裏。我們問政府，為何不檢討綜援金額究竟是否足夠呢？以租金問題為例，基本上，政府提供的金錢根本不足夠讓貧窮人士租樓，怎麼辦呢？ \n 我說的這個問題，可惜與陳局長無關，而是與他另一位拍擋張建宗局長有關，他現在不在席，我不知道由哪位官員負責。我想說，關於現時的社福政策，我們在90年代有《跨越九十年代香港社會福利白皮書》(“《白皮書》”)，當時由黃錢其濂擔任局長。整本《白皮書》，我從頭到尾仍然記得，有家庭政策等，但現在卻沒有做到。現在哪有白皮書？可以在哪裏遇見？ \n 我對張建宗局長說，面對貧窮人士，他有否看到問題。例如我們看到，香港勞動市場的工資實際上越來越低，其中一項原因是政府帶頭外判，帶頭減低香港工人的工資，令他們更貧窮。很多公司“有樣學樣”，把工作外判，那些工人根本沒有議價能力，怎麼辦呢？政府\n有沒有想過，當這些人無法維生時，如何解決？政府要有完整的政策。在回歸後，我已經對勞工及福利局的有關官員提出這問題，說了很久。政府有沒有一整套政策處理此事？沒有，因為沒有一份所謂“社會福利政策”的白皮書。 \n 這次預算案隻字不提。我們工聯會提出“綜合社會保障方案”，“財爺”卻提出從土地基金提取2,200億元，成立他的“未來基金”。有沒有搞錯？他要錢，就可以有一大筆錢，現時政府“水浸眼眉”。現時政府的情況便是這樣。 \n 唯一的解釋是甚麼呢？我剛才批評了商界，現在談談政府AO的想法。就剛才辯論的題目而言，他們守着“高度不干預”、自由經濟的政策。我覺得從無數例子來看，政府都應該知道這樣是不行的。 \n 財政司司長很有愛心，在預算案提出美食車，但不知道由誰負責。說交給Gregory SO處理，Gregory SO先表示與他無關，但後來卻與他有關。然後他提出一個甚麼方案呢？他說，有關車輛不用行駛，只在原位經營美食。那麼，當小販豈不是更好？完全失去美國、台灣或日本那些美食車的特點，那些美食車是可以開動的，那裏興旺便開車到那裏做生意，那裏人流多便開車到那裏。應該是這樣的，他提出的完全是兩碼子的事，這樣的話，倒不如做排檔。 \n 所以，我覺得，現在連3司當中掌握香港財政命運的財政司司長，面對這個問題也相當頭痛。我在上月舉辦過墟市，亦邀請了財政司司長參觀。如果要做，有許多民間智慧可以讓他參考。很多人願意與政府合作，但政府首先要協調3司轄下的多個政策局。對沖是一大問題，如何處理“財爺”提出的美食車亦是一大問題。 \n 因此，如果問我對預算案的看法，總的來說，我覺得它作出了一些修修補補的回應，很多事都很零碎，沒有連貫性。如果今天讓我繼續說  如果代理主席不阻止我  我還有很多事可以說。自回歸後，10多年來，政府沒有完整考慮香港面對貧窮、弱勢社羣及未雨綢繆的問題。有人對我說，是否因為這屆政府餘下任期有限，所以大家如此短視。我說不是，香港官員從來都是這樣行事(計時器響起)......多謝代理主席，我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_CYH_00095"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了，請坐下。",
      "sequence": 65,
      "bookmark": "SP_LC_DCM_00096"
    },
    {
      "title": "代理全委會主席",
      "content": "局長，你是否要發言？ \n(財經事務及庫務局局長搖頭示意不發言)",
      "sequence": 66,
      "bookmark": "SP_LC_DCM_00097"
    },
    {
      "title": "代理全委會主席",
      "content": "毛孟靜議員，你是否想再次發言？",
      "sequence": 67,
      "bookmark": "SP_LC_DCM_00098"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，我有點誤會，由於我看到顯示屏顯示輪候發言議員的人數是3位，因此我以為還有其他人想發言，所以我未及把擴音器扣上。",
      "sequence": 68,
      "bookmark": "SP_MB_CM_00099"
    },
    {
      "title": "代理全委會主席",
      "content": "你現在是否想發言？",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00100"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的。",
      "sequence": 70,
      "bookmark": "SP_MB_CM_00101"
    },
    {
      "title": "代理全委會主席",
      "content": "請你發言。",
      "sequence": 71,
      "bookmark": "SP_LC_DCM_00102"
    },
    {
      "title": "毛孟靜議員",
      "content": "那是無須解釋的？不要緊。 \n 我們每年度也提出修正案，要求取消漁農自然護理署(“漁護署”)的140萬元預算開支，是用作為動物進行安樂死的費用，另外有10萬元是用作狩獵野豬的。這些款項比起我們動輒以千億元計的大型工程，簡直不是甚麼數目，幾乎是等於零，但對整個社會的精神面貌卻非常重要。剛才有一個動物權益團體舉行記者招待會，呼籲香港也同樣推行零安樂死政策。何謂“同樣”呢？便是跟隨台灣、台北的一套。他們特別要求漁護署停用捕獸器。 \n 那麼，捕獸器與動物安樂死有甚麼關係呢？因為山頭有很多流浪貓狗，我們稱之為社區貓狗，漁護署人員說一接到投訴，便會去捕捉。他們以前如果發現狗隻，會用人力和繩索圈套，把牠們扯過來。但是，根據動物團體的研究資料顯示，這些來自澳洲的捕獸器是可怕的。它們並不是固定在其他地方，例如是套在柱上，總之當動物被夾住後，要不便逃跑掉......政府為何要採用捕獸器呢？便是要把動物捉回來。\n為何要捉動物回來呢？基本上也是要進行安樂死。你令牠們痛苦一輪，把牠們捉回來，那140萬元便是包括進行這種行為。大家再看看，這是那個動物團體剛才給我的，你們看看，這是一隻狗的腳，給整齊地削去了，是給繩索𠝹成這個樣子的，看來這隻腳是保不住的了。 \n 代理主席，這筆140萬元、用於動物安樂死的款項，如果我們一次過地說我們真的不要它了，我們不再花費金錢在這方面，我們可以倒過來把相同的款額投放在社區所謂的TNVR上，即捕捉、絕育、防疫和放回上。你可能會說，政府經常也回答說它是想這樣做的，但社區方面卻未能同意，那麼，便繼續這樣做好了，同時可就更多地區層面的問題再進行游說。 \n 在今年年底，食物及衞生局會提交一項有關動物繁殖的修訂條例，你會說這個政策層面與我們現在談論的事情關係不大，但其實是絕對有關的。它涉及一些容許進行私人繁殖，並將之合理化、合法化的修訂，這會導致社區有更多的流浪貓狗。大家可能沒有留意，以為是街上的貓狗胡亂繁殖，但如果你問任何動物義工，他們在山頭看到的名種狗  他們看得多，即使不是獸醫，也一看便知道這隻是純種的husky，那隻也是純種的名種狗。為甚麼整個山頭也是這些動物呢？便是私人繁殖出來的，寵物店賣不出，又或生意經營不善倒閉了，於是有二十多三十隻動物不知怎樣處理，而且在工場內還有更多，又不敢拿到漁護署或愛護動物協會，怕被指責這樣那樣做得不妥當，於是便索性全部棄置到山頭好了。 \n 大家或者會說，現時這項條例把這方面規範化，不好嗎？但是，最可怕的是政府容許很多種形式的繁殖，不同規模的繁殖和經營，可以有不同的牌照。這樣你便會開始擔心了：如果有了新法例，卻無法規管，日後便會在這個山頭發現很多可愛的鬆獅狗，在那個山頭又發現甚麼動物，何以在街頭巷尾、四處的山頭也有呢？便是因為政府。我當它是出於好心吧，但卻做了壞事。因此，對於整件事，我們是非常擔心的。 \n 今天，食物及衞生局沒有官員在席。談到動物權益和福利，是屬於食物及衞生局的範疇，但食物及衞生局的局長是醫生，你也不能怪他。他可以跟你談伊波拉或很多公共衞生和食物安全的問題，但如果你忽然跟他談動物權益和福利，他也得代我們去問問漁護署，結果這件事又會回到漁護署手上。漁護署的全名是漁農自然護理署，在“漁”和“農”以外，“自然”一般是指樹木和溪澗等，是與動物無關的。我們\n即使每年不是花很多錢，但140萬元的意義，對於我們的生活、整個地球，以及人類相對動物的原則又會是怎樣的呢？ \n 今天有一篇有關動物權益的文章，作者是麥志豪，是一個非牟利獸醫組織的負責人。他表示希望香港可以好像台北般，推行動物零安樂死。在此我引述，他說：“問一個簡單的問題：在香港，哪個政府部門是專責保護動物的？相信有人會答沒有，也會有不少人答漁護署。雖然全名‘漁農自然護理署’裏沒有動物。大大概概吧，動物屬於自然的一部分，搭單將就一下由漁護署‘管’吧！只可惜漁護署的mindset只停留在‘管’，沒想過也從來沒有真正保護過。當然他們連管也管不好！” \n 我繼續引述麥志豪的說話，他表示：這些年來，生存在香港的動物性命朝不保夕，在郊外，甚至社區，都經常有捕獸器的出現。這些機關，傷害野生動物也傷害一般社區流浪貓狗，也誤傷人。往年沙田爆出的用鴨皮炸彈捕獸事件，幾乎“炸斷市民數根手指”  有關人士至今仍然在復原當中  當時“轟動一時，卻並沒有絲毫警醒了漁護署，至今捕獸器依然猖獗，害得要由民間組織一個反捕獸器聯盟，即是警察不捉賊，我們惟有成立民間自衞隊。這還不算醜，最丟人是漁護署自己帶頭用捕獸器捉狗，這是監守自盜嗎？！民間義工防捕獸賊之餘，更要防漁護署，因為他們手上的捕獸器比誰還要多。” \n 有人會質疑說民間自行捕獵動物當然是犯法的，這有誰不知道？可是，漁護署的那些是合法的捕獸器，這樣他還在吵甚麼呢？但是，現時爭論的是精神面貌。的確，殺人也有合法和非法之分，是有合法殺人這回事的，例如你是自衞或是警察除暴安良等，但漁護署這個所謂合法捕捉社區動物  不單是捉貓狗，還有野豬  同樣是不必要的。 \n 昨天在香港仔出現的畫面真是貽笑國際。幹甚麼？只是一隻野豬，但給人的感覺......在拍照時，尤其是電視畫面，好像不知道是甚麼國際恐怖分子來到般，是IS來的，盾牌等裝備盡出。然後，大家可以想像，如果有母親帶着小孩經過，看見警察如臨大敵般，小孩子第一個反應便是：這是很可怕的，見到任何野生動物也真的須避走十舍。真的，何止三舍，動物是令人很害怕的，人與動物必須相隔三條街那麼遙遠才安全。香港部門做事的手法予人的感覺真是非常惡劣的。 \n 我在此引述，麥志豪繼續問：“這些本來健康的社區動物給漁護署捕捉來幹嗎？拿去檢查身體做保健？”好像昨天的野豬，被捕捉後看來也是“凶多吉少”，我感到有少許擔心，希望漁護署盡快向我們交代。他問會否找人領養牠們？當然不會了。這是想也想不到的，便是這些社區動物被人無緣無故捕捉後，便被人道毀滅。他說如果知道殺害牠們的人是本來應該保護牠們的人，真的是死了更好，不用他們打針了，寧可自己氣死更好。 \n 他問：“為甚麼好端端要奪人性命？”漁護署的說法是因為一個投訴。一個完全沒有紀錄，甚至是男是女還是小朋友也不清楚的人，總之是完全沒有物證的，只要有人投訴、致電他們，他們便會飛撲到現場，然後便把所有動物捕捉回來，總括而言便是因為一些無關痛癢的投訴，例如有人投訴說：“我看見有一隻狗。”便好像是立即出動般。政策便是如此，有人投訴，便立即出動，動物被捕獲後，如果4天內沒有人領養，便即殺、即殺。 \n 他說這兩年來，漁護署殺動物的數字穩定下降  這聽來似乎是好事  但要不便是因為人民的質素提高了，投訴的數字下降了，因為大家也知道不要胡亂投訴，只要一投訴，尤其是投訴人須說出是在哪個山頭，這便害了整個山頭的動物，漁護署會大規模出動，捕捉所有動物，然後便替牠們打針進行人道毀滅；要不便是民間組織自行進行捕捉、絕育、放回的運動頗為成功。他指出社區動物的數字受到控制，這樣投訴便自然減少；投訴減少後，漁護署便自然無須動用捕獸器來捕捉動物，日子有功，自然便可以不實踐安樂死這種行為。 \n 麥志豪也表示，近日他在市區發現了一個自製的捕獸機關，而我們剛才在5樓也向傳媒展示了這個捕獸機關。這個機關很可怕，但它真是手作的。這種機關在香港是犯法的，這必定是犯法的，即使管有也是犯法。我們致電報警，說我們找到一個這樣的捕獸器，但警方卻表示這類案件與他們無關，叫我們向漁護署舉報  又是漁護署  而漁護署的反應如何？漁護署表示須看看情況是怎樣，會拿來看看。 \n 麥志豪說這是一個死局。他亦表示，整個政府沒有一個部門是真正關心動物生命的。他說他希望我們香港是愛護動物和人與動物真真正正共存的文明社會。既然可以成立樹木管理辦事處  顧名思\n義，它是單單管理樹木的  我們希望香港同樣可以設立動物保護處，簡稱“動保處”。多謝。",
      "sequence": 72,
      "bookmark": "SP_MB_CM_00103"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你是否想再次發言？",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00104"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，在我發言前，我想查詢一項簡單程序。你是否不會再處理議員的要求？即是說其他議員不可再次發言，即使是未曾發言的議員，在這一節也不可再次要求發言，而只有提出修正案的議員才有最後一次的發言機會呢？",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00105"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會主席剛才已表明，本項辯論會在大約2時30分結束，他亦已請所有有意發言的委員按下“要求發言”按鈕。由於剛才已沒有尚未發言的委員輪候發言，我亦詢問官員是否想發言，我現在便請有提出修正案的委員逐一發言。陳志全議員，現在輪到你發言了。",
      "sequence": 75,
      "bookmark": "SP_LC_DCM_00106"
    },
    {
      "title": "陳志全議員",
      "content": "好的，代理主席，我並非挑戰你。",
      "sequence": 76,
      "bookmark": "SP_MB_CCC_00107"
    },
    {
      "title": "代理全委會主席",
      "content": "我只是向你解釋清楚。",
      "sequence": 77,
      "bookmark": "SP_LC_DCM_00108"
    },
    {
      "title": "陳志全議員",
      "content": "我只是想查詢程序，讓大家清楚知道。換言之，已提出修正案的議員會有最後一次的發言機會。那麼，在我發言前，我想要求引用《議事規則》第17(3)條點算法定人數。",
      "sequence": 78,
      "bookmark": "SP_MB_CCC_00109"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 79,
      "bookmark": "SP_LC_DCM_00110"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 80,
      "bookmark": "EV_BELL_00111"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 81,
      "bookmark": "SP_LC_DCM_00112"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我知道你現時只是在執行曾鈺成主席先前作出的分配安排，但我要在此再次清楚地告訴各位朋友，曾鈺成主席這種分配安排是極度不合理的。我對這項辯論下的總目提出了11項修正案，涉及的總目包括漁農自然護理署(“漁護署”)、食物環境衞生署(“食環署”)、勞工及福利局及食物及衞生局，但我只發言了1次。一次是否屬“拉布”呢？我早已按下按鈕要求作第二次發言，卻一直被其他未曾發言的委員排在前面，令我排在隊末，直到你剛才“截龍”，我便無法再發言，現在便要作最後一次的總結發言了。 \n 我提出了11項修正案，卻只發言了1次，我如何能夠作出論述，並請大家支持呢？我在上次發言中只談到人道毀滅，更只說了一半，我本來想在第二次發言時支持毛孟靜議員削減野豬狩獵開支的建議。食環署有兩大項目，當中的小販管理出現了很大問題；至於街市管理，特別是熟食中心方面，我本身打算會就每個項目發言1次；至於勞工及福利局的張建宗，我本來發言10次責罵他也不夠，但我只打算發言1次。 \n 我想請問，就這11項修正案，別說要就每項修正案發言1次了，最低限度也應該讓我就每個總目發言1次吧。接着，你明年便會說委員根本沒有就提出的修正案進行討論，是沒有意思的，而委員亦行禮如儀地予以否決；其實我根本未曾發言，亦沒有機會發言，他們又怎能與我進行辯論呢？這是否不合理呢？代理主席，你是不會回答我的，我現時只是把情況說出來，讓大家判斷這是否不合理。接着，你又會說明年不會再讓我提出修正案，因為我沒有就此發言，只是在拖延時間。可是，我只是發言了1次，現時便是第二次。 \n 在這環節中，我會按照本身的安排發言。曾主席說如果夠厲害的，便可以把所有內容混合在一起，然後在15分鐘內說完；我真的很想請他表演一下，是否好像電視台報道財經新聞的女主播般，以急口令的方式在15分鐘內說完11項修正案呢？ \n 我現時想就毛孟靜議員提出的第53項修正案發言，即議決為削減分目000而將總目22削減10萬元，削減大約相當於漁護署用作安排狩獵野豬的全年預算開支。野豬事件新鮮熱辣，昨天凌晨於香港仔海傍道海濱公園出現了一隻4呎長的小野豬  大小是見仁見智的  牠四處散步，有人見狀報警，野豬其後便與警察......大家在網上也可以看到當時的精彩場面，真的以為佔領運動又再開始。他們拿起7呎大盾牌和設置封鎖線，把野豬嚇得四處亂跑，跑至公園及海傍道\n的6呎行車線中，引致險象環生。這些事情發生，究竟應該要怪責野豬還是捕捉野豬的人呢？當中10多名警員手忙腳亂地拿着盾牌，以垃圾桶蓋及垃圾桶包圍野豬，花了個多小時，直至漁護署女獸醫到場發射了3支麻醉針才解決事件。這場“大龍鳳”的出現其實是由於漁護署職員遲到。野豬中了麻醉槍後，很快便由於藥力發作而倒下，然後被困於獸籠中。 \n 漁護署發言人指，被捕獲的野豬為雌性，重70公斤，經檢查後如沒有健康問題，便會把牠放生，重歸大自然。可是，當中的前設是經檢查後沒有健康問題。為何過去多次捕獲的野豬最後都要被人道毀滅呢？就是由於牠們在捕捉的過程中撞傷了自己的頭部和身體。我不知道大家看到這情況會否有感覺，我卻會感到傷心。當局會說有關野豬無法拯救，要人道毀滅，這是為牠好的，但這一切其實是狩獵過程所造成的。 \n 現時在一般情況下，野豬其實也會到處散步，不同地區也有此情況。一般居民看到野豬，也未必會報警或通知漁護署，然後野豬會自行返回棲息地。今次大家拍攝到這隻野豬如何兇猛及周圍奔走，其實是因為牠被警察嚇倒了。這其實便是鎮暴原理，即是未暴先鎮，鎮而後暴，有人鎮牠，牠一定會暴，一定會發狂，然後就說牠情緒不穩定，最後更要被人道毀滅。面對如此大陣仗的圍捕，本來野豬不會脾氣發作，最終也被刺激出野性。雖然野豬並非受保護動物，然而一般人以器具或陷阱捕捉牠們即屬違法，當然漁護署是例外的。 \n 不論如何，如果漁護署發言人的說話屬實，最後他們會把小野豬放回大自然，這應該是大家會感到開心，而又是值得嘉許的。可是，如果這些野豬出現在新界區，命運便可能截然不同，牠們或已被野豬狩獵隊射殺了。 \n 香港現時有兩支民間野豬狩獵隊，同樣是在70年代成立，分別是大埔野豬狩獵隊及西貢野豬狩獵隊。兩隊的隊長均獲漁護署發出狩獵野豬特別許可證，而所有狩獵隊隊員都需要通過由警務處舉行的筆試及使用槍械實習試，以及持有警方發出的使用槍械牌照，才可以進行狩獵野豬行動。根據現行法例，狩獵隊出動時無須警方在場監察。現時香港的野豬散布全港各區，較常見的是新界東北。過去5年，漁護署共接獲超過1 500宗野豬滋擾投訴，平均每星期約有6宗，當中約兩成會轉交由這兩支民間野豬狩獵隊出動。雖然兩成不算多，但野豬狩獵隊每3天便出動狩獵1次，其實也頗為頻密。 \n 根據漁護署去年對立法會質詢所作的答覆，在過去5年，每年有關狩獵野豬的開支為10萬元，而野豬狩獵隊在新界、九龍、香港島及離島所射殺的野豬總數為281隻，當中八成是在新界區射殺的。但是，政府在答覆時，則只以野豬屬害獸為由，來解釋狩獵野豬的必要，而沒有直接回應會否考慮制訂具體行動守則，訂明野豬破壞市民財產或威脅市民人身安全達到何種程度，才會批准狩獵隊採取獵殺行動。 \n 香港野豬關注組表示，漁護署對狩獵隊的監管不足，狩獵過程令野豬承受不必要的傷害，亦對附近市民造成危險；又指香港的野豬一般不會傷人，甚少危及市民、農作物和財物安全。關注組舉例指，早前漁護署轉介狩獵隊於沙田隆亨邨進行狩獵，而大家也知道該處住了一羣很可愛的小野豬，居民視牠們為社區夥伴，行動的原因不過是牠們偷吃了供奉先人的水果，而非有任何人命或財物受損。那些野豬當然不曉得那些放在路邊的水果是供奉先人還是給牠們吃的，而且野豬只會在受驚嚇下才會作出防衞，甚至衝擊的行動  其實市民也是如此，如果警察不惹我，我也不會無緣無故地衝擊警察  未有聽聞任何因野豬主動攻擊人而造成的傷亡紀錄。野豬平日多於林地、草原、農田及郊野地方出沒，這些都是牠們的棲息地，但有人卻以野豬破壞草地為由，要求射殺，這理由真是微不足道，卻要犧牲野豬的性命。這正是我支持毛孟靜議員提出這項削減預算開支的修正案的原因。 \n 狩獵隊成員很好，他們可藏有槍械，我反而認為這涉及公眾安全問題。對於漁護署對狩獵隊監察不足，以及狩獵隊行動報告過於粗疏和透明度低的批評，政府的回覆其實是背書，重複現有政策，因為他們當然要支持自己訂立的政策，卻對各團體的批評和建議多採取不回應或迴避態度。例如有質詢問及當局對於狩獵隊行動曾多番失誤有何改善措施，當局只表示政策行之有效  政府最精於用這句話  有需要保留狩獵隊應付現有情況，但並沒有提及任何改善措施，只表示如有需要便會進行檢討及作出提醒，即是說現在沒有需要。 \n 狩獵隊是一個既非官方又非民間的“三不像”組織，每年用我們的錢來捕殺一些市民認為是街坊、連漁護署也會放生的野豬，大家看到矛盾所在嗎？即是現在捕獲的野豬如沒有甚麼問題，便會放生，但狩獵隊卻可以射殺及捕捉牠們。最令人震驚的是，這羣非紀律部隊的普通市民竟然可以在家中自備真槍實彈，可以隨時荷槍實彈地在市區展開殺戮野豬行動。最重要的問題，並非單單在於削減這10萬元後便無法支持這項捕獵野豬行動，而是整個機制背後的特權，原來香港有一\n羣特權分子可以合法地管有槍械，更得到公帑支持。究竟這些武器會否被濫用、借用或盜用？我認為是值得質疑的。 \n 事實上，除了這項修正案外，我當然要重申有需要削減漁護署用於人道毀滅的經費。漁護署在制訂動物友善政策方面出現重大問題，我們多年來要求成立動物警察，署方不肯；對於無日無之的虐待動物情況，署方不管；對於寵物店的寵物繁殖問題，又不予處理，那還說甚麼動物福利和動物權益呢？我在此還要提出關於貓隻的問題，現時漁護署仍未規定貓隻要像狗隻般植入晶片，因此遺棄貓隻在理論上並不犯法，因為無法追查貓主是誰。 \n 此外，我曾在食物安全及環境衞生事務委員會的會議上提出，希望政府研究寵物食品安全守則，政府的回覆是看不到有需要。大家是否知道，現時我們一向使用的貓糧，有關的製造廠已遷往上海？我們不敢購買，因為無法知道大陸製造的是否黑心食品，就連張宇人議員也承認他有朋友想回港生產。正如香港出售的奶粉一樣，可能會有大陸人來港搶購貓糧和狗糧，因為香港製造的有品質保證。但是，香港卻沒有寵物食品安全的法例，政府亦沒有打算研究，所以沒有辦法，要不購買上海那些......現在有外國名牌貓糧和狗糧也是上海生產的，如果有貓狗因為進食了而死亡，也沒有人要負責。即使這些問題曾多次出現，高醫生也不會負責的。 \n 此外，寵物善終服務的管理也有很大問題，食物及衞生局有需要加以處理，當中包括狗隻火化後的骨灰處理，以及相關的環境問題。 \n 在社區方面，很多動物權益政策亦非常混亂。例如康樂及文化事務署在其轄下場地劃出寵物公園，藉以開放部分社區設施及公共空間，但通往寵物公園的道路卻不准貓狗進入，市民根本不知道從何進入公園。由此可見，特區政府對寵物福利政策並無全盤計劃。 \n 最後，我想談談台北。台北設有動物友善政策，包括如有人被查出曾棄養動物的話，便可向其發出“終身不得再養寵物”令，又推出“棄養報案App”及檢舉獎金，我也希望漁護署能參考這些。要減低人道毀滅動物的數目，便要阻止棄養，並要就此提出政策，而不是坐着等。",
      "sequence": 82,
      "bookmark": "SP_MB_CCC_00113"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你是否想再次發言？",
      "sequence": 83,
      "bookmark": "SP_LC_DCM_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。代理主席，我認為曾鈺成主席就辯論作出的安排完全不合理，這當然與你無關。我原本打算等他回來才作處理，但與其等他回來，不如先引用《議事規則》第17(3)條點算人數。",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 85,
      "bookmark": "SP_LC_DCM_00116"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 86,
      "bookmark": "EV_BELL_00117"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，終於等到你回來了。雖然你法力無邊，規定了100小時的辯論，即所謂“裁布”，但我認為這種做法極不合理，而這種不合理如今已顯現出來。老實說，這其實與你沒甚麼關係，因為在“裁布”後，以前噤若寒蟬的人也爭相發言，佔去不少時間，令小弟為針對我自己或其他人提出的修正案而準備的很多發言內容也被迫胎死腹中。我想送4個字給那些突然頻頻發言的議員，就是“尸位素餐”。他們一發現沒有風險，便爭相發言，我對此非常失望。我鬥不過你，並非因為我真的鬥不過你，而是因為其他人無能、無用。當然，我這樣說亦針對泛民議員。 \n 王國興議員已離席。首先，我要求削減張建宗局長的薪酬。為甚麼我要削減張建宗局長的薪酬呢？因為梁振英這個“大話精”表明會就標準工時立法，而陳婉嫻議員亦曾當眾向他提問。眾所周知，他是“賣笑特首”，只懂傻笑、奸笑，企圖蒙混過關。王國興議員最愛批評我的“拉布”導致他人有所損失，更指我雖不殺伯仁，伯仁卻因我而死。我想請教王國興議員，在年初五，有一名68歲的退休扎鐵工人抱着孫兒跳樓，原因就是沒有退休保障。我想告訴每名抵制我以“拉布”方式爭取全民退休保障的人，所有因他們的行為而死去的人也是由於他們不肯出一分力。老伯施教仁更是不用多說，因為這是最近才發生的事。因此，我的結論是罵我的人最少應如張建宗局長般有一點反省之心。張局長反倒是有口德之人，因為他不會罵我。我不明白為何身\n為立法會議員，克盡己職，卻反被自己的同事責罵？這是第一點。我想問問王國興議員，他譴責我“拉布”，又替政府罵我，他有否顧念因沒有退休保障而受苦受難的長者？此其一也。 \n 第二點，說回標準工時，標準工時是香港工會聯合會(“工聯會”)一項非常重要的政綱。眾所周知，爭取標準工時的行動始於19世紀，但至今仍未爭取成功。現在我要與王國興議員或其他指責我的議員稍作計算，現在香港工人平均每周工時為52小時，而美國則為40小時。我且不計較這一點，就當我們未能享受美國每周40小時的工時上限。我假設標準是44小時，因為44小時是工聯會和民主建港協進聯盟(“民建聯”)表示要爭取的。換言之，我透過“拉布”爭取就標準工時立法，但卻有人罵我和要求我停止行動，當中包括主席在內。今年主席也是由於承受着巨大壓力，才會做出這種醜事。如將每周工時52小時減去44小時，就會等於8小時。如將其乘以52，再乘最低工資，即使不計其他的，香港工人也將因此而損失了  每小時即等於1小時，並非1.5小時  13 520小時。假設一名工人的時薪為40元，他便損失了16,640元。假設訂立了合約工時，以1.5倍計算的加班費計算，領取最低工資的工人應會損失27,000元。如時薪為40元，便會損失33,000元。我想問問王國興議員或現在譴責我的議員，你們用甚麼來賠償這些工人？此其一也。 \n 第二，如沒有標準工時，即使工人接受“有加班、有補水”，即接受1.5倍的加班費，但如僱主長期用錢收買人命，他們有否拒絕的權利呢？應該是有的。如果他們因此而被解僱，當然可透過處理不公平解僱的方法尋求公道。如有標準工時，當然還要有相應的立法處理因過勞而造成的傷害或死亡。那麼，即使工人為生計逆來順受，只要他能證明自己因長期不停為僱主加班而造成長期勞損或引致慢性疾病甚至死亡，便能提出訴訟，討回公道。 \n 各位，我爭取這些東西，究竟傷害了誰呢？我在這裏用的是“拉布”、“寓加於減”和儆惡懲奸的方法，相信大家都明白“寓加於減”的意思，就是對於政府的撥款，我們連一毛錢也無法增加，故只能削減。即使我們希望增加500億元或700億元推行全民退休保障，亦必須以削減的方式提出，迫使政府就範。政府提出的財政預算案如當中任何一項須作出修訂，就要發回立法會，並受《基本法》第五十條威脅，只有這樣它才會坐下來與我們討論。很多人認為梁國雄在搗蛋，是的，我承認自己在搗蛋。基於我們的制度，我必須用搗蛋的方式才能發言，更別說做實事。 \n 工聯會或民建聯“拉布”爭取標準工時，他們拉了20多年，至今仍一事無成。隨着他們在議會的力量日漸增加，邪惡的力量亦與日俱增，對那些為自己的綱領而奮鬥的議員肆意污衊。 \n 再說全民退休保障，我又再回顧譚耀宗議員代表工聯會、戴着工聯會的帽子的時期。他在1995年既沒有發言，亦沒有投票。我不知道他在做甚麼，是吃飯還是吃糞......",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，離題了。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "全委會主席",
      "content": "請你就這項辯論的議題發言。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "譚耀宗議員在1994年曾經發言，當年他說了些甚麼呢？他說：“政府應該注資100億元作為老年退休金計劃的開辦費用。這固然是對計劃作財政承擔的表現，但卻並未足夠。要使計劃切實可行及得到更廣泛的支持，政府應與僱主及僱員三方共同按月供款，而供款的比例應該分別是僱員月薪的2.5%、1.5%及1%，而月薪低於6,000元的僱員，更應獲豁免供款。”",
      "sequence": 92,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在就哪項修正案發言？",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "關乎張建宗的第358至360項修正案。為甚麼呢？因為雖然張建宗人不在席，但陰魂卻在，有很多議員替他抗辯和攻擊我。因此，如我要求削減他的薪酬，便一定要反駁那些為他辯護的議員。 \n 在2006年，譚耀宗議員已搖身一變......",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你提及譚耀宗議員，但根據紀錄，他沒有在這項辯論中發言。",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "梁國雄議員",
      "content": "這關乎他的政黨，而他是代表他的政黨的，整個民建聯也在攻擊我。",
      "sequence": 96,
      "bookmark": "SP_MB_LKH_00127"
    },
    {
      "title": "全委會主席",
      "content": "請你針對相關的修正案發言。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "這是眾所周知的事。在2006年，譚耀宗議員就另一位議員提出的全民退休保障建議投下贊成票，但既然你不太喜歡我讀出他過往的發言，那便算了。這表示在1995年至2006年的10年間，他是表示贊成的。現在是2015年，又過了10年，而他還在攻擊我。 \n 還有一位王國興議員，當然他是後進。在2012年當主席你已貴為立法會主席時，他曾說過某些話。第一，他譴責梁振英的長者生活津貼是“狸貓換太子”，偏離CY政綱的原意。這亦是我曾在財務委員會會議中“拉布”的目的，希望完成王國興議員提出的事項。第二點......",
      "sequence": 98,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，王國興議員也沒有在這項辯論中發言，請你不要離題。如果你要談論某一項修正案，請你圍繞該項修正案發言。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "梁國雄議員",
      "content": "工聯會亦牽涉在內，讓我向你讀出某位議員的發言：“我們工聯會在31年前便已建議政府要設立綜合退休保障制度。我們在1986年建議成立中央公積金，我們在1994年再提出老有所養綜合退休制度，但政府一直都在拖延”，然後文本顯示“計時器響起”，表示他有話不能說。但今天他卻不作發言，此人便是王國興議員。 \n 主席，全民退休保障制度有了新的進展，我也要加以思量。其實在我歷次的“拉布”中，政府最初並沒有預留任何金額，而其後則撥出已告失敗的強制性醫療保險的500億元，將之解凍作為備用金額。但當我上次“拉布”拉得如火如荼之際，他委任周永新教授擬備一份報告。周永新教授完成了該份報告，認為香港無論如何也應實行全民退休保障制度，並提出六大方案。既然政府已發揮其功能委任他人行事，亦看到有這種需要，它的責任便是將方案“六合一”、“六選一”或“六合三”，即是將其中3個方案融合為一個方案，盡速在立法會提出。如果不進行這個步驟，梁振英永遠也可以“走數”。 \n\n 其實，我這次繼續“拉布”以爭取全民退休保障，為的是盡最後一分努力，但我得到的卻是這種對待。在去年的最後階段，你給予我15分鐘的發言時間，我說不要緊，因為船已到橋頭，來年大家再努力一點就可以了。但今年的反應卻更差，包括泛民的同事在內。我可以斷言無論政改方案通過與否，如果議員逆來順受，這個立法會是不會有前途的。我亦感到非常遺憾，因為我聽到的“全面不合作運動”，竟然是針對我的“全面不合作運動”，而非針對政府的“全面不合作運動”。 \n 主席，誰笑得最遲，誰笑得燦爛。你今天笑得很高興，我認為你高興並非因為你可以制裁我，而是因為你看到很多本應協助我反對你對我作出制裁的人默許你對我作出制裁。主席，立法會經過你如此大刀一削後，即使未算是“跛腳鴨”，也成了“竹織鴨”，或“竹織鴨”加“跛腳鴨”，既沒有心，亦沒有手和腳。這就是我要說的話。",
      "sequence": 100,
      "bookmark": "SP_MB_LKH_00131"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我就“總目141 ― 政府總部：勞工及福利局”提出3項修正案，我現就有關修正案繼續發言。這是我第二次的發言，或可稱為總結發言，因為你“老人家”今次對所謂“拉布”的措置，將會在歷史上留名。就此，我不得不說一些題外話。我們無法理解你的處理方式，也不想與你辯論，而且主席你亦不可能與我們辯論。我只是想說，我們很認真地就每一項修正案準備發言。我們準備了很多材料，但你卻剝削了我們的時間，不讓我們發言，對嗎？ \n 由於你今次的處理手法，令我想到要出版一本書，希望仍趕得及在今年書展出版，便是有關立法會的尊嚴如何掃地。我剛剛也在思想應採用甚麼書名。我搜集所得的材料更足夠讓我出版3本這樣的書。這怎會是一個立法機關？根本是自毀城牆、自毀立場、自閹。 \n 我們爭取最低工資多年，最後得到的是一項殘缺不全的最低工資條例。標準工時的情況更壞。標準工時委員會上月達成共識，認同立法規定日後僱傭合約須列明工時、休息和食飯時間、有否超時“補水”等，反對“一刀切”的做法。這種做法令人非常憤慨。委員會在2013年4月成立，討論了兩年，法定標準工時變成勞資雙方協定工時，超時“補水”又要再研究。那麼，成立這個委員會來幹甚麼呢？你們就標準工時提出的做法，跟全世界完全不一樣。最難得的是，勞方委員工聯會的吳秋北事後竟然說勞工界要有耐性，要慢慢說服資方。我真的想說粗口，你要如何有耐性地說服資方？應該是憑實力令資方就範，而不是慢慢說服  不知道“嫻姐”剛才有否指出這一點  他是工\n聯會的領導人，作為標準工時委員會的勞方成員，他竟然膽敢這樣說。委員會提出這樣的意見，達成這樣的共識，即代表他有份參與，對嗎？他是勞方委員，他當時有否發表不同的意見，我們不知道，但他竟然說要有耐性慢慢說服資方。難怪陳婉嫻議員也不能容忍他，說他經驗不足，有欠精明。 \n 另一位勞方委員港九勞工社團聯會的周小松批評，規管合約不是真正的規管工時  這話便說得對  他說“打工仔”仍未獲得保障，批評政府只是標示最多人支持規定僱傭合約訂明工時，但事實上，分別有六成七的僱主和五成六的僱員贊成設立標準工時，認為政府分析數據有誤導公眾之嫌。親商界的特區政府的確蓄意誤導公眾，對此我們也不會感到意外，因為政府本來便是與商家沆瀣一氣、狼狽為奸。 \n 資本主義的美國，在1938年當經濟仍然十分蕭條的時候，已經通過公平勞工標準法，當時的總統羅斯福更簽署法律，讓法例付諸實行。這項法例除了規定最低工資的時薪之外，更同時規定每周最高工時是40小時，即每星期工作5天，每天8小時。 \n 我在2011年7月24日至28日隨立法會人力事務委員會訪問南韓，考察當地實施標準工時的經驗。由於南韓和香港在工時方面十分相似，兩地工人的傳統也是工時較長，所以當地的成功經驗極具參考價值。在2010年，南韓僱員每年平均工時是2 193小時，雖然數字上仍然極不理想，但較1997年下跌400小時，已經有明顯的改進。今天的香港特區政府總是托詞爭議較大，拒絕展開立法程序。所以，今天仍然有不少工人被僱主強迫超時工作，尤其是一些缺乏議價能力、薪酬不高的基層員工。香港的情況的確跟美國和南韓不同，因為香港實行極右的資本主義。其他地方的資本家不敢明目張膽地進行剝削，但我們的資本家卻在光天化日之下，明目張膽地以剝削作為謀取暴利的一種主要手段，特區政府對他們毫無約制。我相信標準工時委員會這些親商界代表也會說標準工時損害營商環境和競爭力，對嗎？但是，我們上次考察南韓時發現，南韓的人均國內生產總值(以購買力平價計算)，自從2004年實施40小時標準工時之後持續上升，由當時的21,630美元上升至2010年的29,000美元。 \n 此外，不論是最低工資或標準工時，商界反對的理由都說會推高失業率，這些也是陳腔濫調。讓我們看回南韓的情況，南韓為僱主、政府、勞工及公眾利益團體提供正式社會溝通渠道的總統諮詢組織勞\n資政委員會，在2000年10月23日公布有關減少工時達成的基本協議，其中一項說得很清楚，“減少工時一事將會以下述方式推廣：減少工時將可令工人及僱主均有裨益，因為除了可以提升工人的生活質素及創造力外，還可以讓工人有更多就業、進修及受訓的機會，而藉着提高工人的生產力，加強產業的競爭力。”其他國家的政府、商界及勞方共同研究後得出有關標準工時、減少工時的好處是甚麼？好處是“提升工人的生活質素及創造力外，還可以讓工人有更多就業、進修及受訓的機會”。這與現時我們的商界和政府的說法完全是南轅北轍，對嗎？我們訪問南韓有甚麼作用？回來編製一份報告後，也沒有人理睬。特區政府(包括上屆和今屆政府)有否看過這份報告呢？梁振英在競選期間所說的話、所作出的承諾，現在擺明是“走數”。陳婉嫻議員“㷫”也沒有用，“老兄”，是你們姑息他，對嗎？吳秋北你說甚麼？我也不想說你們這些人是工賊，但你們擺明便是工賊。 \n 主席，就總目141這部分，我今天打算最低限度發言4次，我也已經預備資料，我尚未就安老服務、傷殘津貼等發言。就標準工時一事，我至今已說了8分鐘。這3項修正案便是要削減張建宗的薪酬、削減副局長的薪酬，以及削減政治助理的薪酬，因為你們制訂的政策很有問題。 \n 根據國際金融機構瑞士銀行在2012年的“價格與收入”的報告，香港的人均年度工作時間是2 296小時，高於全球標準1 915小時及亞洲地區2 154小時的平均人均年度工作時間，位列全球5個最高工時的地區。香港的基層被迫在一個非人生活、朝不保夕，不但沒有議價能力，而且手停口停的階段工作。超時工作不但令僱員身心受損，也導致我們沒有時間陪伴家人，無法照顧子女，因而出現種種家庭問題。特區政府設立甚麼家庭議會、家庭友善政策等，除了粉飾太平之外，真的是弄虛作假，實事不幹，然後設立甚麼家庭議會、家庭友善政策有甚麼用呢？ \n 今天我們討論財政預算案，當然可以嘗試從公共財政的角度探討標準工時的問題。工時過長自然會損害僱員長遠的身體健康，這正正會增加公共醫療的壓力，加重政府財政的負擔。這不是已經說明大企業的盈利原來較我們的公共財政的穩健更重要？政府為了符合大企業的利益，不肯推行這些益惠基層勞工的政策，接着再推行其他工作有甚麼用呢？其他的開支如公共醫療、社會福利等只會增加。大家有否見過一個政府好像香港政府這樣子的呢？ \n\n 勞工及福利局局長張建宗是標準工時委員會的當然成員，在委員會發表結論數天之後，他只在一個場合上表示無意讓合約工時代替標準工時。這並非因為局長知道合約工時會犯眾怒而不敢回應事件，坦白說，他們心中已經有盤算。對於最低工時也好，標準工時也好，張建宗的態度已經十分清楚，他明顯偏袒商界，他還負責勞工及福利局？倒不如把他調到負責工商事務和經濟的政策局吧！ \n 另一點我們經常批評張建宗局長的是，上天堂較入住安老院舍更快。審計署最近的報告已經寫得很清楚，鉅細無遺。報告指出輪候時間長、宿位嚴重不足、資源分配有問題等，這全都在審計署的報告中寫得很清楚。接着，政府帳目委員會又召開多次公開聆訊，更撰寫報告書，當中所提出的問題，政府多年來每次都是虛應了事。 \n 主席，每年輪候宿位的長者中有5 000多人離世。你和我也算幸運，無須輪候這些宿位，你也年過65歲，也是長者了，而我們也快將成為長者。我們暫時還可以有一個蝸居，也不是獨居老人，亦有兒有女。然而，很多獨居長者乏人照顧，在我們的選區裏有很多這樣的長者。我們每月舉辦一次長者生日會，面對的都是這些長者。有些輪候院舍至離世那天都仍未獲分配宿位，你說這是甚麼道理呢？資源不足、沒錢、不想做、不想對政府造成一個長遠的負擔。政府經常說人口老化產生很多醫療、福利、住屋問題，好像“唸口簧”地不停說，但你們要解決問題才行，有誰不知道現時是人口老化？人口老化是一定會發生的，但怎麼辦呢？一個人年老便是要死的，你們想說的是否這個意思呢？ \n 前數天我前往檢查身體，又要照胃鏡，我問醫生沒錢的人是否會死快點呢？這原來是真的；但一個人又老又沒錢不是更淒涼嗎？香港政府有這麼多盈餘，用來做甚麼？用來“煲醋”嗎？眼盲的都懂，“老兄”。這已經是常識問題，要尋找土地興建新院舍是否真的這麼困難呢？有些地方你們將之空置，好像食物環境衞生署般，有些熟食中心已空置10多年了，這根本是“黐線”，這些土地是多麼的珍貴。主席，這便是整個政府的問題。 \n 最後，我還有數十秒時間，本來想繼續談談勞工及福利局的不堪，例如說到殘疾人士交通津貼，我是一定有很多話要說，但現在沒法子，只好留待其他場合繼續批評。在這一環節主席你只讓我們發言至此，不能再繼續發言，你說這對想發言的議員多麼的不公道？這是很簡單的。我不知道你怎樣訂出這規定。我並非要求就每項修正案發\n言15分鐘，這可以說是強你所難，“老兄”。如果我提出100項修正案，要求發言100次，每次15分鐘，你也不會讓我這樣做；但最低限度我也應有機會就一些比較重要的總目發言，正如這個總目，這是多麼的重要，你現在只讓我發言兩次，你說我不出版書籍來炮轟立法機關，還有甚麼可以做呢？",
      "sequence": 101,
      "bookmark": "SP_MB_WYM_00132"
    },
    {
      "title": "",
      "content": "",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我在這部分提出了合共9項修正案，但卻只有兩次機會發言，而現在就要總結，基本上，有多項修正案，我未能暢所欲言。 \n 主席，我藉這次發言時間再說一說修正案編號349，我剛才已開始了。這修正案涉及削減兩個首長級職位的個人薪酬全年開支，涉及自願醫保的問題。 \n 我強烈否定和反對自願醫保，因為我覺得自願醫保等於醫療界的中央公積金，是另一種利益輸送。透過所謂供款計劃，得益的只會是管理人和涉及有關服務的高層人員、財閥或一些既得利益集團。我不可以說市民完全沒有得益，在任何保障計劃或供款計劃下，必然會有部分人得到某些益處，但是否公平合理、合乎成本效益和公正，而最需要得到服務的人是否必然會得到服務呢？這永遠是一個問號，而事後很多分析或事例都顯示，在計劃落實之後，必然會有眾多問題，正如中央公積金，在這麼多年來，很多人的供款年年虧蝕，但管理機構每年賺取的金額數以億元計，甚至十億元計。 \n 所以，說到自願醫保，主席，雖然說得天花龍鳳，局長亦作出多種解釋，而顧問公司亦指出它的好處，但不少人覺得自願醫保其實會為政府增添一個無底深潭。正如我們很多計劃，政府說得天花龍鳳，高鐵也好，其他工務工程也好，當年提出的西九文化中心也好，說得天花龍鳳，最後是撥款、撥款、再撥款，高層人員收取薪酬後再收取薪酬，好像董太洗手、洗手、洗手般，他們重複得益。但是，市民等待、等待又等待，公帑要撥款、撥款、再撥款。所以，你看到連串問題，自願醫保隨時會變成政府的無底深潭。 \n 更重要的，我認為不恰當的是，它分化和攤薄了醫療方面的開支，因為如果現在將這500億元投入公共醫療，公共醫療便會即時得益。若你把這個所謂自願醫保裏的多項供款計劃或開支，轉為醫療經費，分攤或支付醫療開支，然後將管理醫保的保險人員的管理費用投放於醫療管理，病人和有關醫護人員的得益必定會更大。 \n 我經常覺得，成立金融中心等同成立國際騙徒中心，金融就是大騙案，透過一些技巧、方法和資金轉移  這裏很多人對此都很熟悉，我們的特首最精於此事，陳茂波也是  將機構在海外註冊，在Virgin Islands註冊，這樣便永遠追查不到。透過這些所謂財技和轉移，以偷龍轉鳳的方法將資產和商業運作形式全部隱蔽，最後私相授受，在黑箱作業之下謀取暴利，或者將一些不可以告人的利益轉移，令有關利益無法公開，或者令人無法追查到確實證據。 \n 剛才說到，第一，自願醫保會為政府增添一個無底深潭；第二，會攤薄醫療開支；第三，是基層人士未必直接得益，基層人士未必能因而受惠，而得益的是一些高收入人士，譬如高級醫生、顧問醫生、行政人員，他們的收入可能因而盤滿缽滿，這在強積金方面已經表露無遺。 \n 第四，公營及私營醫療機構可能會出現濫用的情況。其實我曾在委員會提出某些問題，例如有些人可以輪候3條隊，即如果計劃落實，有些人可以去公營機構，有些人可以去私營機構，有些人可以去特殊醫療機構。有些人透過某些關係，可以同時輪候3條隊，沒有能力的人則只可以輪候1條隊。因為在自願醫保計劃下，你不可以不讓他繼續使用公共醫療服務。在某些情況下，他可以輪候公營服務，亦可以輪候參與自願醫保計劃的私家醫院服務，這樣，他便有特殊得益，可能有另一些新的醫療設施設立時，他可以同時輪候3條隊。這是製造特權階級，對能力較差的人士不公平。 \n 第五點，亦是最後一點，就是這個所謂自願醫保，很有可能會變成向私營機構輸送利益的新渠道或特殊通道。強積金就是很清楚的例子，當時誰表示支持？跟甚麼財團有關係？熟悉當時情況的朋友，現在回想起來，便開始了解為甚麼當時某些高官大力支持強積金計劃。 \n 當然，對於高永文醫生有沒有特殊通道，有沒有特殊關係，有沒有特殊理由，我不會猜測，我較為相信他的為人。但是，除了他之外，背後有很多人，特別是一些高級行政人員，他們有沒有特殊的利益關係呢？可能在10年或20年後，透過ICAC的調查，因為一些特殊問題或報道，才得知原來當年曾發生這樣的事。陳茂波非常支持東北發展，原來他自己持有農地，即很多問題並非我們表面看那樣單純。 \n 主席，我想再談有關削減總目139的修正案及第123項修正案，兩者都涉及削減食物及衞生局的開支。就這兩項削減，我提出的支持理據  我之前說了一些支持削減的其他理據，但在我的最後總結，我想提出有關支持削減這兩方面開支的理據，是有關漁農政策的問題。 \n 其實，我在高永文局長上任後，首次與他會面時，我已經對他說......其實每當局長首次上任，我都會說相同的議題，就是香港必須重新制訂漁農政策，政府要制訂香港的漁農政策。 \n 基本上，香港政府必須就漁農產品，包括日常生活必需的食物，例如蔬菜、豬肉、牛肉及漁穫等，定下香港本土生產的農業百分比，例如雞、鵝、鴨、豬等，香港必須生產10%至20%。這個百分比定作多少，便視乎政府的計劃。即香港必須設有政策  或許對中央政府來說，這稱為國策，不要變了“國賊”，是大賊的“賊”  這重要之處是：第一，可以透過香港本土政策，藉農業的基本生產控制價格。例如當外來因素過於波動，外來食物嚴重短缺，突然暴雨導致廣東失收，或豬隻在粵北出現豬瘟，豬場的豬隻出現問題時，如果香港有既定產量，可以在短期內供應產品，價格便不會過分波動。第二，經濟多元化。如果有農業及有一定產量，農業生產佔國民生產總值某個百分比，香港的經濟便不會過分向某一、兩個行業傾斜，例如金融或旅遊業。第三，創造農業  主席，可否先處理電話？OK  創造農業，可以增加就業機會，而香港市民在選擇行業時，亦可以多一項選擇。在董建華年代，政府已經說要發展服務業，但其實服務業所製\n造的往往是低收入行業。除了金融界某一小撮人之外，從事服務業的，不論是guide、司機、旅客招待員或酒店清潔員等，其實都是一些低收入、半技術或非技術勞工。然而，如果從事農業，很多人可以自己當老闆。 \n 我最近參觀了一些利用廚餘作為飼料的漁場，它的成品售價很高，一個二、三十平方米的魚池已經有數以百條，甚至近千條的魚苗，養殖6個月後，這些漁產便能以某些價格出售。最近，有很多漁農業的朋友向我表達意見，特別是以前養豬的朋友，他們將豬牌交還政府後到粵北養豬，他們對我說，以現時豬的價格，香港可以重新發展養豬業，養雞業更加不成問題。所以，如果政府能夠發展中央畜牧中心，在東北發展計劃方面，我建議政府應該將東北發展成為香港高科技及高質素的中央養殖場。其實，有些香港投資者已在廣東北面投資過億元，發展一些零污染、零廢物的養殖場。 \n 其實，外國很多地方已經開始出現以垂直形式或在大幅土地上發展養殖場，不會產生任何廢物，因為所有農業廢物均會循環再用，例如用來發電、堆肥，甚至作為飼料，這種做法在外國多個地方已經普遍實行。在香港發展中央養殖場，需要政府的支持，以及由政府負責制訂有關基建。這對經濟、民生、社會各方面來說，只會有百利而無一害。只有愚蠢和閉塞的政府才會拒絕向這方面發展。 \n 在邏輯上及理論上，高永文局長很認同我的說法，但說到要付諸實行，便推說這樣有問題，那樣有問題，未必可行。我對他說，政府即使連一毛錢也不付出，亦應制訂政策支持或提供土地，這樣的話，可能已經有人願意做。所以，很多時候，政府高層官員可能在這方面甚為無知或缺乏認知，亦有一種恐懼感。炒股、炒樓，人人都懂得做的，便一窩蜂湧去做。有些不是負責經濟政策或房屋政策的司局長，擁有的資產多至沒有人相信。那些他們懂得的、能賺錢的，便瘋狂參與。 \n 我們亦曾就施政報告建議政府向農業持續發展基金注資200億元，不單要資助漁民，亦須向農民提供資助，因為最近的撥款只提供給漁民。我們覺得在畜牧業及蔬菜種植等各方面，均要同時發展這方面的服務，令香港經濟及社會得以較為穩定，以及在價格和就業方面得到應有的照顧。多謝主席。",
      "sequence": 103,
      "bookmark": "SP_MB_CWY_00134"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 104,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "秘書",
      "content": "總目25、33、39、42、44、60、62、82、91、118、137、138、158、159及186。",
      "sequence": 105,
      "bookmark": "SP_LC_CLK_00136"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第4項辯論。辯論主題是“土地、房屋、交通、環境及保育”。 \n 這項辯論所涉及的範疇分別是：房屋事務；屬發展事務政策範疇的規劃、地政及工程事宜；樓宇安全；交通事務；屬經濟發展事務政策範疇的能源事宜；環境事務；以及保育。 \n 有7位議員，包括陳偉業議員、陳志全議員、范國威議員、何秀蘭議員、胡志偉議員、郭家麒議員及黃毓民議員已分別作出預告，提出共106項修正案，以削減15個總目的不同款額，包括剛讀出的各項總目。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請陳偉業議員發言及動議講稿附錄1C的第58項修正案，然後分別請陳志全議員、范國威議員、何秀蘭議員、胡志偉議員、郭家麒議員及黃毓民議員發言；但他們在現階段不可動議修正案。",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我即將正式動議講稿附錄1C的修正案，但恐怕議員不知道發生甚麼事，所以希望主席根據《議事規則》第17(3)條，傳召議員“歸隊”，以免他們在這裏糊裏糊塗打瞌睡。",
      "sequence": 107,
      "bookmark": "SP_MB_CWY_00138"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 109,
      "bookmark": "EV_BELL_00140"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請你動議修正案及發言。",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄1C的修正案。 \n 主席，我在附錄1C一共提出了50多項修正案，涉及建築署、土木工程拓展署、機電工程署、渠務署、環境保護署、路政署、屋宇署，其中政府總部更涉及多項修正案，還有環境局、發展局、運輸署和運輸及房屋局等多個政策局和部門。 \n 主席，由於涉及多個政策局，我要逐步解釋我的理由及看法，因為當中涉及眾多問題，其中有些問題已出現了一段長時間。我跟進發展及大型基建問題轉眼已超過20年，由對某些事情完全不熟悉，到慢慢變成半個專家。我也曾就一些問題向多位局長和秘書長反映不少意見，有時在問題出現前，我已預先警告可能會出現問題，或某些政策會出錯。當然，我們最初可能會支持某些建議，但慢慢看清楚後卻改為提出反對。 \n 蓮塘口岸便是其中一個例子。我們以往多次提及蓮塘的時候，政府建議興建雙線道路，但我當時指出雙線道路將會不敷應用，應改建為3線道路。此外，政府當初發展蓮塘的時候，我們都認為單靠徵收土地不能提供足夠土地。我提出政府應在發展蓮塘的同時，在新界東北多處興建所謂衞星市鎮  即可容納5萬至7萬居民的市鎮  以增加香港的整體土地供應。我們同時建議蓮塘東北區要配合鐵路發展，而根據我當時提出的建議，新界東北區應發展成為新市鎮，作為解決香港整體房屋問題的一個亮點。然而，很不幸地，梁振英上任後把整個蓮塘口岸的發展概念扭曲，以致部分地方將會發展成為內地富豪來港居住的後花園。 \n 因此，同一個計劃可以基於不同理念而出現變化。我從見證蓮塘口岸開始發展至今，已花了不少時間，我現在旗幟鮮明反對發展蓮塘口岸，理由是整個發展計劃的目的和內容已出現重大變化，並非像我當初所想，蓮塘可以配合新界東北發展，解決香港人面對的房屋問題。 \n 由於發展目的已經改變，主席，關於蓮塘的發展計劃，我提出第58項修正案，要求把總目25削減1,054,278,000元，即相當於建築署員工個人薪酬的全年預算開支。某程度上，這可以被視為一項激進和全面的削減建議，我並非不認同公務員作出的貢獻，也並非不認同專業人士的獨立性，但基於政策錯誤(從原則、法理和實際行動來看，公務員通常都能保持政治中立，利用各自的專長做事)，當政府某些政治問責人員  特別是“689”這個由共產黨操控的木偶  利用\n政策和公帑推行某些計劃以致損害香港的利益時，公務員便會變成政治工具，或成為港共或中央操控香港的政治工具。由於我不想這些人成為工具，所以提出這項修正案削減這方面的開支。 \n 首先，我們看到蓮塘口岸計劃的開支大幅上升，雖然所有工務工程在近數年都出現開支大幅上升的情況。當然，政府會歸咎於成本上漲，但我們過去1年看到很多建築材料費用大幅下跌，其中包括鐵和銅，某些建材費用的跌幅更高達50%。另一方面，政府導致工資開支不斷被推高，是由於政府工務工程不但出現失控，而且缺乏協調，同時開展多項同類型計劃，以致出現爭奪工人的情況。基於僧多粥少和工人不足，建築行業不得不高薪挖角，因而造成惡性競爭，這都歸咎於政府缺乏統籌。 \n 我曾經多次向發展局提出這項問題：以整體工務工程開支，包括私人發展商的開支來看，政府預計香港市場在1年間可以承受多少壓力和涉及多少開支？政府當時說整體建築開支在1年間可高達1,700億元。然而，我們看到，政府未必能夠就很多開支作出準確評估。例如，有些工程可能需要進行挖掘隧道和填海工程，以財政支出和所需工人數目來說，涉及的工人數字可能相對偏低，但某些工序，例如醫院管理局建築物維修保養工作，卻需要動用密集勞工。 \n 此外，香港在過去30年間每年都有5萬至8萬個單位落成，而這30年正好是本港樓宇落成的高峰期，每年最少有7萬至10萬個公屋和私人單位落成。這些單位至今已有30年歷史，但大多從來沒有進行過大型維修，所以，大家可以看到最近很多法團和屋苑就維修事宜發生爭拗。一個單位的維修費，少則5萬元至7萬元，多則超過10萬元，有些更高達二、三十萬元。大家猜一猜，維修工程究竟包括甚麼工作？維修工程包括維修外牆、更換水喉、去水渠、信箱和紙皮石，以及粉飾外牆等，並且需要進行搭棚或很多其他勞工密集的工程。 \n 請大家想一想，數以萬計甚至十萬計的單位需要進行維修工程，因而造成搶奪建築工人的情況將會如何惡劣？很多業主藉室外進行維修的機會，同時進行室內維修，這些工程的數字也相當驚人。加上政府同期進行很多鐵路、填海和建屋工程，以致建築界面對越來越高的建築需求，其承受的壓力可說是瀕臨“爆煲”。此外，政府在這方面協調不足，加上一些資深公務員快將退休  負責工程而且最資深的秘書長剛剛退休，即使有人會在他引退後接任，但不能填補失去的經驗。所以，我們真的不能低估這方面的問題。我們看到一連串建築\n成本增加的例子，而且高處未算高，早前高鐵被揭發超支的時候，田北辰議員說額外開支會高達800億元，我當時已經指出高鐵開支一定會超過1,000億元，而今天已有報章報道高鐵超支會超過900億元，對嗎？ \n 如今知道問題的嚴重性，我認為有關方面仍然隱瞞最終數字和確實情況。我預測這些工務工程開支“爆煲”的情況，將會成為香港歷來之冠，而且將來的超支數字將會極為震撼，香港市民也會感到極為憤怒。 \n 建築署必須承擔部分責任，當然該署員工很多是公務員或技術人員，但他們也應撫心自問，出來說一句公道話。很多發展和工程計劃，其實已超過香港建築界可以承擔的能力；既然如此，建築界不應為了執行政治任務，而“打腫臉兒充胖子”勉強推行工程項目。所以，我們看到的情況已達到極為惡劣的地步。 \n 主席，我現在想談談就總目158提出的第577項修正案，旨在削減運輸及房屋局局長張炳良358萬元薪酬。主席，我曾經多次批評張炳良為“政治菠蘿雞”，哪裏有利益，他便會走到哪裏。如果跟隨民主黨有利，他便加入民主黨，對嗎？如果要選議員......當時民主黨提名區議員互選，由於穩操勝券，他便走出來參選，但後來完全沒有履行當時提出的競選承諾。所以，他是一個言而無信的真小人。他上任運輸及房屋局局長的時候，我因質疑他的政治誠信而向他提出一些關於六四的問題，但他無論如何也不肯回答。對於我提出的一連串問題，包括：六四究竟有沒有發生屠城事件？他對六四有何立場和是否需要平反六四？他都一一拒絕作出回應。所以，他絕對是一位沒有誠信和能力的“政治菠蘿雞”。 \n 當張炳良上任的時候，我已經指出他對運輸事務一無所知，我認識他已有20年，他對公共行政略有研究，但第一，他完全缺乏行政管理經驗，也從來沒有統籌公共機構和任何管理經驗；第二，在運輸方面，他可說是“運輸盲”。他現在可說是海、陸、空三軍總司令，負責管理與機場、渡輪、地鐵、巴士、小巴和非專利巴士有關的範疇。運輸是一個極為複雜的行業，我跟進公用事務長達30年，對運輸略有認識，明白涉及的事情極為複雜，其中涉及的利益關係、如何取得平衡、如何服務市民等，都是極為重要的議題。 \n\n 運輸和基建發展都是極為重要的議題，從80年代發展屯門新市鎮的慘劇，以至天水圍居民面對的苦況，我們看到了不少問題。政府在規劃、協調統籌和行政管理方面的失誤，導致數以萬計、十萬計、數十萬計市民每天承受痛苦，他們等巴士等到差不多要哭出來也未能上車，由於巴士頻頻“飛站”，他們在巴士站等到深夜12時仍然未能回家，而這些只是市民面對的其中一些苦況。由一名完全不懂運輸事務的人當局長，確實是一個災難。我們現在已經看到問題所在，民航處完全失控、地鐵霸權繼續存在、工程監管一塌糊塗、高鐵造價(計時器響起)......高達900億元等。主席，我稍後才再補充這方面的問題。 \n陳偉業議員動議的議案如下： \n“議決為削減分目000而將總目25削減1,054,278,000元。”",
      "sequence": 111,
      "bookmark": "SP_MB_CWY_00142"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在每次開始發言前，也得先指出我對於主席就這個時間分段而作出的分配安排感到非常不合理。這一節第4項辯論所牽涉的總目範疇眾多，也是一個重災區，包括房屋、交通、規劃、地政、工程、樓宇安全、能源、環境及保育，提出的修正案共有106項，涉及15個總目和7名議員，而我自己也提出了31項修正案。我剛才與其他提出修正案的議員聊天，有議員指出，其實最低限度也應該讓他們就每項修正案發言1次吧。當然，我明白有些議員提出了兩、三項修正案，他們會有合理期望，希望可就每項修正案發言1次。我沒有那麼大的野心，我提出了31項修正案，相信也沒有可能發言31次，但最低限度，就所有牽涉到的總目，也應該有機會就每個總目申述一次吧？我提出的31項修正案的總目牽涉到渠務署、機電工程署、路政署、屋宇署  屋宇署是重災區，用1節時間來罵它是不足夠的  環境局、運輸及房屋局和發展局的規劃地政科。 \n 我不談環境局，先說運輸及房屋局吧。就着運輸及房屋局局長張炳良及運輸署，以及發展局局長陳茂波，我相信各位議員應該趁這一節辯論好好表達一下。有人說要恭喜陳茂波，因為他在2012年7月擔任發展局局長及推行新界東北發展計劃時，被揭發曾經購入位於古洞北的3幅農地，並由其太太許步明持有，可能會受惠於政府徵地賠償，涉及利益衝突。今天，廉政公署決定不起訴發展局局長陳茂波及其太太許步明，陳茂波透過發言人表示對事件不作回應。我想告訴局長，不起訴並不代表他沒有做出一些不恰當的事情。稍後在這節辯論當\n中，我無論如何也會爭取時間大數陳茂波事件。可是，我在這一節中會先處理張炳良。 \n 運輸及房屋局涉及運輸和房屋，我今次會集中談運輸。在此，我想先讓各位知道，除了我提出了削減張炳良薪酬的修正案外，黃毓民議員和陳偉業議員也有提出修正案。我希望大家知道我們局長的薪酬是多少，他的年薪是358萬元，而除了局長外，也有就副局長與政治助理提出削減其全年預算開支的修正案，我希望大家會支持這些修正案。至於反對興建第三條跑道的人，也可以趁今節的辯論時間修理一下張炳良局長。雖然海運和航空是屬於下一節辯論的範疇，但在下一個有關海運航空的環節中，其實只是針對民航處和海事處而並沒有直接針對張炳良，因此大家不要錯過在這個環節直接修理張炳良的機會。 \n 主席，運輸及房屋局局長在過去1年嚴重失職，我現時不談海上事務，先談陸上的吧。當中包括香港鐵路有限公司(“港鐵公司”)的工程連環爆出延誤的消息，以致局長須多番道歉。說到在去年道歉次數最多的局長級官員，應該便是張炳良了，而港鐵公司前行政總裁韋達誠和前工程總監周大滄也相繼因此而提早離職。 \n 首先，我想談一談西港島線。原定於去年年底通車的西港島線，由於當局“賴地軟”，港鐵公司於去年5月首次承認工程出現延誤，表示西營盤站連接皇后大道西及第一街出口的隧道由於土質太軟而須改變鑽挖方法，須採用難度較高且較花時間的凍土挖掘法，結果引致工程延誤。港鐵公司後來提出了後備方案，表示如果堅持西港島線須於年底通車，屆時列車便可能會不停西營盤站，而西營盤站延至2015年首季，也終於啟用了。 \n 最後，西港島線在超支的情況下，延至今年年初通車，但在通車後，車站工程的質量也受到質疑。近日，車站出現多處不同程度的漏水，不論是大堂或月台，牆身、天花板及水管等也不斷滲水及漏水，地面滿布水漬，清潔工人須不停拖抹，職員更須圍封部分通道或樓梯，以防止乘客滑倒。其中滲水最嚴重的地方便是工程延誤的西營盤站。站內一個地面排水口更懷疑被地下水夾雜的沙石堵塞，內有大量積水，幾乎湧出地面。 \n 港鐵公司車務經營主任表示，西港島線深入地底數十米，水壓較大，而工程有建築的狹縫，難免會出現地下滲水的情況，即早已預計是會有滲漏的，但他卻強調不會影響車站結構和車務運作，並會以灌\n漿方式修補縫隙並將滲水引走。港鐵工程有延誤，為了趕工便犧牲質素。香港現時仍未真正進入大雨季，未出現過紅色暴雨警告或黑色暴雨警告。我們很擔心西營盤站屆時會變成“水舞間”，甚至影響鐵路服務。作為監工的運輸及房屋局，其最高負責人  局長  究竟有否做好他的工作呢？直至被傳媒揭發後，他們才願意作出公布。 \n 接着下來，我要談一談廣深港高速鐵路香港段。與此同時，沙中線、南港島線、觀塘延線及廣深港高速鐵路香港段亦相繼爆出超支、延誤等醜聞。當中最離譜的，當然是花費港人公帑超過669億元、港人曾經多番包圍立法會，以要求港府三思是否合乎成本效益的高鐵方案。在全城高喊撤回“大白象”的情況下，高鐵今天再次“現眼報”，接連出現醜聞。早前，有傳媒獲得港鐵公司多份內部文件，指出多間高鐵工程承建商向港鐵公司反映，西九龍站北部大堂由於原先設計有欠完善，需作重大改動，以致後來工程須一邊設計一邊建造，單是在施工的首16個月，便已經較預期進度延誤9個月，估計須最少延誤1年落成。 \n 但是，負責監督整項高鐵工程的運輸及房屋局一直強調目標可以在2015年完成。港鐵公司在最近這次事件中不知是“賴地硬”還是“賴地軟”了，聲稱在工程展開前未有及早掌握地底花崗岩及地下管線的分布，結果發現佐敦道一帶的土質比較複雜，需要時間移除大型石頭及高低不一的岩石層，這次是“賴地硬”了。然後又諉過於甚麼呢？又諉過於下雨。它為了貪方便，未有按渠務處的建議興建防水閘，結果一場黑雨令工程隧道嚴重水浸，大型鑽挖機損毀，最少須再延誤9個月，通車日期一再押後，可能要到2017年，甚至要更長時間後才能夠通車。 \n 同時，在南昌站一段的地底更被揭發存在10年前已經打好的樁柱，是準備用作在上蓋興建新屋苑的，但樁柱未使用，便因為高鐵工程而須拔除，數量超過200支，令工程大幅超支1.6倍，耗資達8億6,000萬元。這些消息也不是港鐵公司自行披露的，也不是當局或局長發現的，而是有傳媒得到消息而揭發的，否則公眾會仍然被蒙在鼓裏，毫不知情，到限期來臨時才發現無法興建或趕不及興建。我們也不知道港鐵公司隱瞞了這麼多事情，究竟局方是否知悉。 \n 港鐵公司在去年7月修訂高鐵工程造價估算為超過715億元，超支65億元，但局方在評估後，發現港鐵公司有若干事項並未包括在超支估算當中，要求港鐵公司再評估。有傳港鐵公司內部估計工程造價已升至850億元，今天有新聞報道指是超過900億元，我相信用1,000億元“埋單”，也是走不掉的了，因此究竟是超支200億元還是300億元，\n至今也是說不定的，總之便是超支不斷增加。今天的最新消息是：由於工程物料費用再創新高  這是其中一個理由，是必須找一個理由的  因此造價已達900億元，意味較原來的造價已經超支近四成。 \n 不過，港鐵公司的賠償額已經“封了頂”，即使政府向港鐵公司索償，扣除它整筆的管理費，即45億9,000萬元，仍未足以填補250億元的超支。最終政府當然是必須“填氹”的，那麼須“填”多少呢？是超過200億元。最新文件顯示，高鐵香港段整體工程僅完成了66.3%，較修訂後的預期進度69.5%滯後3.2%  是修訂後的，不是原來的  即工程在公布延誤後再延誤、延誤再延誤，能否在2017年11月通車，也是存疑的。工程造價不清楚、超支再超支、通車時間表不盡不實、延誤再延誤，花掉的錢便好像潑出去的水或把錢扔到大海中一樣。 \n 高鐵的回報率有多少？低至6%。延誤兩年至3年，需要政府以公帑注資，開支可能最終超過1,000億元，猶如無底深淵。用納稅人的血汗錢建造一項“大白象”工程，情何以堪？當然，高鐵的前世今生和前因後果不能全部算到現任運輸及房屋局局長張炳良的頭上，但在他出任局長後發生的問題、他沒有發現的錯誤、沒有發現港鐵公司隱瞞，這些他也是責無旁貸的。 \n 張炳良後知後覺，多番誤信港鐵公司向政府提交的工程進度報告，但港鐵公司自視過高，以為可以在短時間內追回原本落後的工程進度。局長對他們“疑中留情”，沒有盡監督的角色，反而好像是“還人情”給港鐵公司一樣。這些好像是大陸的文化，他忘記了一貫理性專業的工作態度。究竟是否有人刻意隱瞞通報，欺上瞞下？究竟是否有人曾經所謂的“疑中留情”，還是處理不當，有心包庇？是否須問責下台？還是港鐵公司的企業管理出現了問題，以致失誤連環爆出？ \n 事後工程總監周大滄和行政總裁韋達誠先後以提早退休及健康理由請辭，不過有傳媒爆出韋達誠在離職前，除了獲得基本薪酬850萬元外，再獲額外1,570萬元的合約結算金，兩筆錢合共2,150萬元，較過往超過1,000萬元的年薪還要高，袋袋平安。同樣也是提早離任的前工程總監周大滄亦獲發600萬元薪酬。港鐵公司回應說韋達誠的離職安排合乎僱傭條件，金額因與韋達誠有保密條款，不便透露。 \n 港鐵公司明顯失職，政府便變相“貼錢”請他們走，放生他們。港府委任3名成員成立獨立專家小組，但組成後又見笑話。大家記得嗎？被邀出任成員的李焯芬被指有利益衝突，極速請辭。這筆帳也是要算\n到張炳良頭上的，因為他做事粗疏、不精明，這不是一朝一夕的問題。所以，這筆高鐵的帳是要找張炳良算的。當然，除了高鐵外，還有南港島線、觀塘延線、沙中線、金鐘站的問題，我稍後才再發言。當然，反對三跑亦要算到張炳良的頭上。 \n 就這一節，我謹此陳辭。",
      "sequence": 112,
      "bookmark": "SP_MB_CCC_00143"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，剛才陳志全議員說就每項修正案發言一次是合理期望，我並不認同這句說話，因為就每項修正案發言一次是合理。合理便可以了，然後是句號，是不需要期望的，因為如果修正案關乎不同的事項，根本沒理由要把所有的事項包括在15分鐘的發言內，然後說到半路便要住嘴，對嗎？所以，主席，我希望你可以在安排上能夠明白這一點，就每項修正案來說，即使分目和總目相同，但仍會涉及不同的事項，議員應該作獨立的發言，進行討論。舉例說，陳志全議員剛才提出的30多項修正案，可能都是關於刪減局長的薪酬，包括刪減1年或6個月的薪酬，除非他能夠解釋1年和6個月有甚麼分別，目的是想置他於死地，不讓他“開飯”、供樓，抑或是會留一部分給他？如果他能夠說出這分別，那他便可以發言兩次。不過，陳志全議員，你也不能說你代表我，不要說就同一個總目發言一次便足夠，因為接下來我要說的兩項修正案雖然同樣是總目44和分目700，但卻屬於兩項不同的撥款申請。即使我們在環境事務委員會也要分開兩次會議討論，這兩件事無論如何都是“大纜都扯唔埋”，是不能同時處理的。 \n 主席，我先談我提出的第一項修正案，關於“清潔生產伙伴計劃”的撥款申請。很不幸，與今早的情況相同，應該出席的局長卻不在這裏聆聽議員發言，反而由一位從未跟進這些政策，也未必會抄筆記和不會在辯論後回應的局長坐在這裏，我覺得這完全顯示政府迴避向立法會問責。就我現時所說的這項修正案而言，這是應該在財務委員會(“財委會”)提出的，因為財委會會議上可以有問、有答、有質詢、有跟進，但現在正是“講人自講”，我們拿着資料在這裏發言，日後又要再跟進這些仍然懸在空中的問題，要再向環境局追問和與其商討。 \n 主席，我首先想說說這項撥款申請的一些背景資料。“清潔生產伙伴計劃”其實是綠色經濟的一種，是透過一些防治策略，以便在生產過程中能夠善用原材料，減低污染，並且能夠善用能源和水資源，甚至提高生產力。透過這個新的經濟活動過程，可以減少廢物產生，改善環境，這是綠色經濟的一種。在2008年4月，政府已撥出9,306萬\n元予跨境合作的“清潔生產伙伴計劃”。這主要是讓在廣東省設廠的香港廠商申請，協助他們發展一些較清潔的生產過程，減少排放污染物，包括減少污水和空氣中污染物的排放。在2012年12月，政府再注資5,000萬元，把計劃延至2015年3月。現在期限已屆滿了，不知是否由於這個原因，政府便把這事與財政預算案捆綁在一起；但政府為甚麼不能早點做工夫，一定要等到3月底撥款已用完或延展期已屆滿，在2月才向事務委員會提交一份討論文件與我們討論，然後又說時間緊迫，於是要與財政預算案捆綁呢？其實，很多時候整個系統、制度、程序、體制便正正因為這些缺失而慢慢崩潰。我從來沒有質疑今屆特區政府的環境局是否有甚麼古靈精怪的政治野心、目標或企圖，但如果大家能夠早點預視這事情將會發生，早點安排向財委會申請撥款，便無須繞路走，以致破壞程序公義。 \n 主席，計劃本身是成功的，但我們仍然要提出數個問題。根據政府向我們提供的文件，每年的減排量相當不錯，例如減少11 300噸揮發性有機化合物、5 100噸二氧化硫，11 800噸氮氧化物，以及150萬噸二氧化碳，而污水更減排了1 780萬噸。這些資料已全部列出來，但政府沒有告知我們基數是多少。如果沒有基數，我無從知道究竟減幅是1%抑或51%。 \n 所以，主席，我們應該在財委會討論這些細節，這些文件並不足夠，只是提供一些減排的數字，我們根本無法監察之前投放的1億5,000萬元，以衡工量值的原則來看，是否達到應該達到的目標。這計劃也節省了很多電力，亦節省了參與計劃各廠戶的生產成本。政府投放了1億5,000萬元，而這計劃有一部分是採用“一對一”的方法撥款的，即廠家須投入與政府資助對等的金額。讓我們把整項計劃當作全部是採用“一對一”的方式，即總共投放了3億元，而節省的生產成本為17億元，這已相當不錯。從這數字來看，計劃是值得支持的，但在減排量方面，究竟我們做了多少呢？文件中卻完全沒有提及。所以，我們應該是在財委會上提問的。 \n 可是，今天卻由公務員事務局局長列席。我希望稍後黃錦星局長會用WhatsApp或其他電子通訊系統向他提供資料，待這個環節的辯論結束時，在責任上、政治倫理上、政治道德上，他也應該稍作回應。這些問題如此準確，也是非政治性，純粹索取資料的問題，無論是局長或任何人在席，如果環境局不在這裏聆聽這項辯論，也不提供資料讓你作答，是須予以譴責及批評的。 \n\n 主席，除了如何量度成效之外，我們其實亦應探討可否把這項研究及綠色生產方法和技術轉化為商機呢？正如剛才我提到，商界和政府兩方可能已投入最高3億元，竟然可以節省17億元成本，這其實可以轉化為商機。如果能夠轉為商機，其他廠家看到原來參加這項計劃和採用這種技術可以節省成本，對他們來說，這應該是一個誘因。所以，我們在起步階段投入公帑資助是為了公益，但到了第二階段，當已經證實廠家有利可圖，可減省成本，這便可以轉化為商機；但文件並沒有提及這點，沒有考慮可否循這方向發展。我們是否又要好像創新及科技基金一樣，只是投入資金，然後收回象徵式的專利費，但經審計署署長審查後，又完全無法達到衡工量值的目標？所以，這也是關乎政策的方向。我們看到初期由政府及商界合共投入3億元的成本效益，而現在我們接着要再投入1億5,000萬元的承擔額，不過今年只會先承擔3,000萬元。政府確實要告訴我們，既然在以往可以令廠家有利可圖，發展一個可減省成本的生產過程，政府在未來便應把它轉化為商機，最低限度也要交由負責這項計劃的生產力促進局繼續以自負盈虧的方法進行，而不是再使用公帑。 \n 此外，第三方面須予檢討的，便是有否進行審計。主席，我有朋友在內地設廠，他們說所謂的環保法例，便是內地腐化和乘機收受利益的最佳藉口，因為這些環保法例，第一，比較嚴苛；第二，根據他們親身的經驗，這往往要由一些所謂獨立人士替他們進行評估，但原來這些獨立人士其實與香港的大廈圍標的情況差不多，即大家是互相認識的，一起吃飯及晚上“唱K”，然後大家已自行分配區域，這區由這人負責，那區由那人負責。如果你不想僱用他的服務，想找一些真正的獨立人士，對不起，你永遠也無法過關。內地這些“古靈精怪”的貪腐風氣，其實亦正在使用香港納稅人的錢，那我們可否進行審計或抽樣調查呢？ \n 我的廠家朋友甚至告訴我，內地最絕的一種招數便是他們知道你要在農曆新年期間趕交貨，他們會在農曆新年前1個月來調查你，然後說你這樣不行，那樣不行，那你願意繳交罰款嗎？如果你不繳交罰款，便要求你停工，令你無法交貨，更得失客戶。於是，很多廠家為了要繼續生產，年底時便要大手筆“招呼”他們；但我們撥出公帑促進清潔生產並非想令這種貪風蔓延。所以，按照香港審計署的法定權力，但凡任何計劃，只要是由公帑津助超過50%以上，便有權進行審計，亦應抽樣審計，尤其是在內地，現在當然可以說這是道聽塗說，說沒有證據，但這便更有需要進行審計，審查一下我們投入的公帑會否成為另一個引發貪腐的溫床。 \n 然而，主席，我擔心的是，一旦涉及跨境協作，便會很難進行；但我們也要問清楚，如果審計署決定就這筆目的在於促進清潔生產的撥款進行審計時，究竟我們是否只可以審查在香港的代理機構，還是一併審查本港那4個有關的商會？可否到當地工廠審閱文件，以及審查廠家僱用的這些所謂獨立專業人士所進行的生產過程及環保評估時，會否出現貪腐及利益輸送的情況？這些都是我們要提出的問題。當涉及跨境協作時，既然有關工廠接受香港特區政府的津助，是否也應該有責任公開帳目，盡量協助特區政府的審計人員到內地廠房查閱其帳目呢？ \n 可是，主席，我們發覺特區政府自成立以來，一旦涉及跨境協作，便真正黑箱作業，甚至是當我們問及部門與內地對口機構開會有沒有紀錄，也說由於事情過於技術性，因而不作記錄。這可糟糕了，如果以官員這種邏輯，這些技術性的環保評估便不會有紀錄，無跡可尋。那麼，我們撥出的3億元是否一直用得其所、是否物有所值、是否成為滋長貪腐的溫床，我們完全無從得知。所以，主席，我希望環境局局長稍後能來到這裏回答我這些問題。",
      "sequence": 113,
      "bookmark": "SP_MB_CH_00144"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我的修正案是議決為削減分目000而將總目60削減925,500元，有關削減大約相當於路政署署長一職4個月薪酬的預算開支。其實有關削減主要是想顯示路政署署長需要為廣深港高速鐵路(“高鐵”)工程的延誤負上責任。 \n 在去年公布高鐵未能如期完工後，政府各個部門，不論是運輸及房屋局(“運房局”)或路政署，以及香港鐵路有限公司(“港鐵公司”)均嘗試淡化事件，以“溝通問題”等字眼試圖推卸責任。同時，為了阻止立法會調查真相，政府和港鐵公司用盡不同手段，包括送走兩名關鍵人物，即前行政總裁韋達誠和工程總監周大滄先生，並要求立法會專責委員會不能公開發表向政府索取的關鍵資料，例如委託協議、項目監督委員會會議資料及監察顧問報告等，否則不會提供。 \n 事實上，如果政府認為自己身家清白，為甚麼害怕被人調查呢？為甚麼連如此基本的資料也不可以提供？即使退後一萬步來看，如有關內容牽涉到一些商業敏感的情況，是否亦可在相應刪去某些人和物後，容許我們掌握關乎事件的討論內容呢？ \n\n 在2010年已在任的路政署署長曾多次在會議中提及已有完善機制監督高鐵工程，那麼，他為甚麼要引用港鐵公司委員會的辯護，認為是港鐵公司方面沒有完全向路政署署長披露所有資訊呢？路政署本身不是應設有機制，可以測謊或自行發掘真相嗎？如果事事也要依賴港鐵公司的報告，那麼，路政署及先前以公帑聘用的專責人員在做些甚麼呢？ \n 主席，在政府所委託的專家小組報告中有一段提到(我引述)：“2013年7月，監察和核證顧問估計‘竣工日期可能延遲差不多11個月’(即延至2016年7月)，但無跡象顯示路政署曾就這項資料採取行動，要求港鐵公司深入檢討高鐵香港段項目的進度。”(引述完畢) \n 當然，路政署署長公開回應指他有督促港鐵公司提交最新的工程時間表。不過，已公開的資料顯示港鐵公司把提交有關資料的期限一再拖延，但卻未見路政署採取任何跟進行動。專家小組報告亦提到(我引述)：“路政署原可做得更多，要求港鐵公司定期提供最新資料：i)對整體項目竣工程度的預測；和ii)追回進度措施的成效，以確認港鐵公司的保證可信。路政署卻沒有這樣做。”(引述完畢)說得通俗一點，便是“口講口賠”。 \n 報告中另一段評論或批評更為直接。根據報告所述，專家小組找不到證據，顯示路政署於2014年4月進行檢討前，曾就相關方案、施工計劃和預測等事宜，作過獨立的判斷。如路政署沒有作出獨立的判斷，如何監督工作呢？如何監督高鐵這項如此龐大的工程呢？又怎會值得納稅人付出如此大量的資源，讓政府成立一個專責小組監督高鐵工程的進度呢？ \n 路政署署長另一令人質疑之處是港鐵公司在2013年向路政署建議局部通車，而當港鐵公司向路政署建議局部通車後，我們看不見路政署在隨後的日子有任何跟進行動。憑常識來看，如果有工程承辦商表明只能先供應部分貨品，便代表它有很大機會未能履行原本的合約。若然如此，政府是否應該重新評估風險，預警高鐵有未能如期完工的可能性？但我們看見就這件事而言，其實路政署除表示不同意或不接納局部通車的方案外，有否進一步的跟進呢？有否作出任何警示，提醒運房局負責有關工程的政治問責官員高鐵工程可能會出現延誤？然而，我們看見的事實是運房局在2013年的兩次會議上均表示高鐵能在2015年完工，當然可能會受到某些測試所影響，要到2016年才能正式運行。 \n 不過，如此一來，其實已違反委託協議書當中所訂的收貨日期，因為按照我們所看見的委託協議書，政府和港鐵公司就高鐵工程的收貨日期定於2015年8月4日。因此，任何改動或工程可能出現的延誤均可能牽涉到有關協議書所訂完工日期的合約糾紛。從這個角度來看，路政署署長有否做好本應妥善處理的工程監督工作？有否就工程延誤所衍生的合約糾紛的可能性作出任何警示或預告？如果沒有，路政署是否對港鐵公司的工程監管有疏忽之嫌？ \n 路政署經常公開表示，相對於西九龍站，跨境隧道才是高鐵工程的重點，故他們認為如果跨境隧道能夠追回進度，便有可能如期通車。不過，我們可以看看政府委託夏正民大法官領導的專家小組所發表的報告，當中提到小組找不到任何證據，證明港鐵公司設有量度追回進度措施效益的程序。事實上，許多合約在實施追回進度措施後，延誤情況一再惡化，令這些措施的成效更受質疑。連夏正民大法官領導的專家小組也對事情有這種看法，為何負責工程監督的路政署卻能如此輕信港鐵公司的進度報告？如果港鐵公司不能證明有關追回進度措施有效益，為何路政署不作任何預警和提醒運房局，指出港鐵公司為追趕工程進度而提出的措施出現進一步影響高鐵工程實際進展的情況？ \n 事實上，去年在高鐵延誤事件公布後，我曾去信路政署署長及所有首長級人員，詢問他們在鐵路工程方面的管理經驗。根據政府的答覆，路政署署長的鐵路工程經驗是4年。四年是甚麼意思呢？我剛才已提及路政署署長於2010年正式接任路政署的工作，換言之，他在接任路政署前其實並沒有任何鐵路工程管理經驗。對於一個沒有實際監管鐵路工程經驗的路政署署長，是否更應小心評估港鐵公司的進度報告，以及為追趕工程延誤而提出的措施的成效呢？即使他自己不懂得處理，是否也應指示隸屬鐵路拓展處的13名工程專家為他提供更詳盡的資料，使他獲得足夠資訊評估高鐵的工程進度如何，以及向運房局作出足夠預警？但我們看不見路政署署長曾就這方面謹慎地指示鐵路拓展處轄下為高鐵監工的專家小組向政府提供足夠資訊，以研判高鐵的工程進度究竟是否符合要求。 \n 事實上，路政署署長的鐵路工程經驗為4年，而鐵路拓展處負責高鐵項目的總工程師2和3的經驗均為4年半。換言之，高鐵是他們負責的第一項鐵路工程。當然，路政署署長曾多次表示團隊講究的是整體合作。但據資料顯示，兩鐵合併後，絕大部分具備鐵路建造工程經驗的人已被港鐵公司吸納。政府內部是否有足夠人力資源和資歷進行\n鐵路監督？如果他們的資歷不足，是否更應審慎細閱港鐵公司所提交的工程文件，以及負起作為高鐵工程監督所要承擔的責任，發出指令要求港鐵公司提供更詳盡的證據，顯示為彌補高鐵延誤和超支的所有追趕工程均有其效益？如果路政署署長沒有這樣做，這明顯代表他在監督高鐵工程的工作上並未履行應有的職責。 \n 主席，今天有報道指高鐵工程的開支可能高達900億元，金額從原來的655億元一直飆升。然而，無論最終由誰付鈔，路政署署長也要負上重要責任，原因是他未能就超支和延誤問題作出預警，亦未能令負責的運房局局長及早掌握有關資訊。當然，在往後的調查中可能會牽涉更多的資訊披露，但我們從政府的專家報告中得悉路政署署長在監督工作上並未盡其應盡之責。 \n 當然，高鐵工程的延誤和超支問題並非只關乎路政署署長監管不力，亦牽涉到政府當天信誓旦旦地向香港人承諾、高鐵效益關鍵所在的一地兩檢制度能否真正落實。然而，時至今日，我們仍看不見任何跡象顯示一地兩檢能付諸實行，令高鐵能真正成為有效益的鐵路網絡。因此，如果一地兩檢無法成事，而又無人承擔工程延誤和超支的責任，我相信高鐵最終的超支追加撥款將難以得到整個社會的認同，大家亦不會願意為其付出代價。基於這個原因，我認為在高鐵工程延誤和超支的問題上，路政署署長要負上非常重要的責任，原因是他沒有妥善履行所有應盡的責任，作出預警。因此，我動議削減路政署署長薪酬的修正案，以體現問責精神。多謝主席。",
      "sequence": 114,
      "bookmark": "SP_MB_WCW_00145"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言是根據由我提出的修正案編號584，即削減運輸及房屋局局長半年薪酬的預算開支。 \n 今天，我相信市民最關注的消息，便是高鐵再次超支及延誤。大家都知道高鐵當年在立法會強行通過，在很多質疑及問題均未獲清晰回應的情況下，政府仍然強行闖關；工程開支則由原先估計的669億元，或有人所指的不足660億元，升至現在很可能逼近900億元，超支四成。最令我們擔心的是，究竟何時通車都沒有人知道。 \n 政府當年堅稱高鐵一定沒有問題，必能建成，甚至指西九總站是一個無懈可擊的選擇。我們現在看到甚麼呢？原來西九總站連應該要做、藉以判斷有關地段是否適合興建車站的探土工程，都沒有做妥，然後現在發現該處的泥土太硬，做不到。我有時真的覺得很離譜，有\n些人做不到一些事便“賴地硬”，而政府現在興建不到車站也可以“賴地硬”，這個是甚麼政府？ \n 九百億元的撥款，即代表每名升斗市民要投放數以萬元計的款項來興建一條鐵路，當中還涉及兩個問題︰第一，不知道何時完成；第二，將來有何用處，而這已經不是第一次提出的了，其中“一地兩檢”的問題至今仍未解決，來往深圳和香港的一段高鐵隨時變成“慢鐵”，其實這900億元很可能是“冤枉錢”。我們說得很清楚，這些是“大白象”工程、“面子”工程。 \n 原本在“一國兩制”下，香港有一套行之有效、值得別人借鑒的制度，甚至是國外都認為是實事求是的態度，來落實公共政策。可惜，在全國一片要做“面子”工程、“大白象”工程的氣氛下，政府也“發了燒”，在沒有審慎考慮技術、可行性、一地兩檢的問題、工程面對的問題、開支及經濟回報等的情況下便強行建造。當時，當局在立法會不單表示工程一定可以“埋單”，還會帶來很龐大的經濟收益。現在看來，這些全是空談，因為這900億元已花掉，究竟我們能否從中得到當時所說的回報呢？沒有人知道。香港人也不是時常要求回報，但最低限度要做得到，沒有傷害，且沒有危險。 \n 我們看看局長如何令我們覺得要削減他的薪酬。其實，我有少許同情張炳良，因為在未上任時，他對交通及房屋可能所知有限。事實上，高鐵都是前任政府強行製造出來的“黑鑊”，要由他“執手尾”。但是，既然擔任問責官員，既然承擔這個職位，他便一定要負上這個政治責任，亦沒有人會可憐。我們看到重重運輸政策出現失策，有時也感到很可悲。 \n 還記得去年，張炳良曾對高鐵延誤表示驚訝；不過，原來政府早於6月便已知道高鐵不能如期完成，並要推遲至2016年9月完工，張炳良怎會不知道？他可能沒有政治人物所需的道德，卻要裝傻，說自己原來不知道，感到驚訝。市民看下去，他搬出甚麼理由呢？這些理由現在看來也很離譜，包括“黑雨”弄壞鑽挖機，以及土地太硬。承建商看到政府這種粗疏大意的做法，便趁機不斷要求增加撥款。特區政府這種投標方法等於為承建商開啟了提款機，只要投標後不夠錢，自然有政府補貼，要多少有多少。他們也知道要趕工，延遲的話當局便要向市民交代，2015年無法完工，便要延至2016年，甚至是現時提出的\n2017年，於是他們只會要求更多撥款。納稅人辛辛苦苦賺來的錢，就被政府這樣花掉，真是可憐。 \n 我們在上一個環節談到醫療不足，社會福利不足，全民退休保障無望，即是說最基層、最沒有討價還價能力、應該要享有少許福利的人，政府不予理會，但這些“大白象”工程則沒有問題，而且陸續有來。除了高鐵外，港珠澳大橋超支再超支，而且大橋的香港段及國內段隨時連接不上。世界上居然有這麼大的笑話，大橋未必連接得上，並且一再延誤，當年也竟可強行通過。 \n 運輸及房屋局不止這樣，它今年再投擲多一枚炸彈，那便是興建機場第三條跑道，當中涉及更多金錢，高達1,415億元。一條跑道連最基本的問題，即建成後飛機究竟能否升降也無法解決。今天，機場管理局煞有介事向傳媒指，機場兩條跑道到今年冬季便會達到每小時68班的極限。他們在1992年向立法局申請撥款興建機場時，不是已表明極限為82班嗎？取得撥款後，卻發現原來不行，在6個方向中有4個是無法升降的，即是北方是不行的，原因是空域問題。如果可以解決這問題，我們今天的上限便不是68班，而是82班了，因為當年的估計已清楚表明上限可增至82班，主席。 \n 然而，到了今天，當局強硬地推行，更卑鄙至不再利用以往的招數，現時連立法會都要繞過，不把應有利潤交回政府，自行發債，再加上向每位旅客收取費用。他們阻止我，我不理會他們，亦不會被他們阻攔，我硬要這樣做，但最終是甚麼人結帳呢？不又是香港市民嗎？那500億元的所謂利潤，難道真的是利潤嗎？我們向新機場投放數以千億元計的金錢，而當中的回報本是用來為市民提供醫療和教育等最基本的公共服務的，但現時甚麼都沒有了，他們不會將這500億元交給政府，只會全數保留起來作工程之用。為何涉資1,400億元，卻沒有提供文件？不要理會，總之他們認為需要1,400億元便行。會否超支呢？他們不會回答，他們怎知道呢？ \n 一個政府竟可以如此不負責任，沒有深思熟慮的設計，沒有清楚的技術方案，最重要的是連一些關於飛機可否升降的協議都沒有，只說儘管興建吧；政府竟然可以淪落至使用如此離譜、卑劣的手段。所以，在政治問責制下，為何張炳良無須負責呢？雖然他是一位學者，我曾經也覺得學者大多數都值得尊重，但他今天的身份轉換了，他是為惡劣的施政保駕護航，為着一些錯誤的決定而硬要站出來承擔，甚\n至可能正在說謊。在去年高鐵工程延誤一事中，這已經表露無遺，為何我們還要向他支付全數薪酬呢？ \n 另一方面，我們看到除了這些大型建設外，小市民接觸到的很多交通政策其實都令我們相當心痛。港鐵是由納稅人支付一分一毫建成的，後來變成了一間上市公司，最新的數字是2014年賺取了130億元，現在卻反過來隨意加價，無須經過本會和行政會議的同意，因為他們提出了可加可減這種無懈可擊的方案，喜歡加價便加價。我們曾多次說過，一種獲大部分市民使用，亦是由大部分市民付款興建的公共交通工具，沒可能是這樣子的。 \n他們有時會扮作不是商業機構，例如每逢要興建新支線時，無法賺錢的他們便不會承擔，港島線便是一例，他們要求政府支付所有費用，卻由他們負責管理和營運，到錄得盈利的時候，他們便變為商業機構。最離譜的是即使行政總裁做錯事，以謊話欺騙政府、立法會和公眾，我們卻要向他補償多少呢？根據資料所說是3,000萬元。政府是完全失效的，一個如此離譜的組織和架構，我們要向一個辦事不力、說謊的人補償數千萬元。接任的行政總裁是一名“本地薑”，我不知他屆時的工作能力如何，會否在做錯事後都可先取得數千萬元而離職呢？有沒有搞錯？本來純粹是公共開支，不喜歡的時候便自稱為商業機構，喜歡的時候便以肩負公共責任為由向政府申請撥款，而政府則只能啞忍。我們曾多次要求，並質疑政府為何不在適當時候把港鐵公司私有化，原來是不可以這樣做的。政府很精明，他們知道在港鐵公司私有化之後，政府便沒有藉口可以隨意換上另一頂帽子；而加價是必須的，這正是商業運作。 \n 然而，大家又看看港鐵公司的做法。雖然港鐵公司得到了很多土地，而我們又很希望那些土地能發展成住宅單位，切實地供小市民居住，但事實當然不會是這樣，這些土地只會用來興建超級豪宅，還要創下香港豪宅的紀錄。看看九龍站上蓋的豪宅售價，天璽等項目均不是供香港市民居住的，很多都被內地富豪炒賣。 \n 就天榮站項目數次流標一事，我們曾詢問當局可否將地皮用作興建居屋，對不起，是不可以的。居屋還可以讓一些沒錢的人有少許入住的機會，他們卻不會這樣做，只會繼續拿出來讓地產商賺盡，然後港鐵公司又賺取最高利潤，哪裏會有這樣的事呢？政府完全是思覺失調，生病了。 \n\n 所以，我們今天看到的情況是怎樣呢？香港是全球十大樓市之首，還要是高處未算高。2014年香港的可負擔比率是17，較第二位的溫哥華高近70%，更較第十位......大家知道倫敦的水平是全歐洲最高的。 \n 主席，我謹此陳辭，下次再談談房屋的問題。",
      "sequence": 115,
      "bookmark": "SP_MB_KKK_00146"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我會就總目158和159發言，讓我先談談發展局。即使ICAC“放生”陳茂波局長，但“囤地波”、“劏房波”標誌着“689”腐敗集團的形象，將會在香港人心目中揮之不去。即使ICAC“放生”了你，但香港人一定記得“囤地波”、“劏房波”，為何他不當立法會議員而去當官呢？ \n 主席，根據秘書處提供關於《2015年撥款條例草案》的政府官員出席名單，局長會出席以下會議，即5月6日上午11時至晚上8時、5月7日下午2時30分至晚上8時及5月8日上午9時至下午1時的會議。不過，我從中午到現在只見到公務員事務局局長，而張炳良被議員大罵一頓後才現身。當然，我不會在這一節罵張炳良，剛才陳偉業議員已花了15分鐘點名指責他。我會在這一節集中談發展局，當然也會談談運輸及房屋局。主席，我也會就運輸及房屋局提出修正案，削減局長的薪酬，運輸及房屋局可說是“好事多為”。 \n 我們的發言時間受主席限制，以致這項辯論環節只有11小時。如果讓我暢所欲言，我擔保最少可以說兩小時。主席，你可以翻查紀錄，看看我以往有否重複發言或沒有準備，為“拉布”而重複發言呢？答案是沒有的。我的助理做得相當辛苦，我必須向他們交代。運輸及房屋局局長現在在席，與你有關的事情實在太多，例如高鐵和三跑，我邀請你接受訪問，你卻不瞅不睬，現在就讓我在全港市民面前臭罵你15分鐘吧！不過，這次還沒有輪到你，只是我見你剛巧進來便對你說幾句話，因為這次輪到發展局。 \n 立法會財務委員會於去年6月6日審議新界東北發展區前期工程撥款，當時特區政府不但沒有正面回應徵地、中港邊界消失和土地分配等原則性問題，而且聯同建制派議員強行通過撥款。由於受影響村民和大批市民到議會示威，並進佔立法會大樓和在地下大堂靜坐，以致立法會行政管理委員會(“行管會”)最後決定“自閹”，由警方接手立\n法會的保安工作。其中有一、兩宗事件與小弟有關，而總保安主任和新界東北發展也涉及同一件事。 \n 關於總保安主任在財務委員會審議期間，通過無線電通訊指示保安人員阻止我離開停車場一事，我曾經與行管會書信來往90多次，最後接獲的答覆是要把他“放生”。我一定會出書就此事算帳，原因是打官司手續麻煩，基於行管會已有決定，警方也可能不敢提出起訴。這件事由新界東北發展計劃在財務委員會申請撥款引起，突顯了行政機關的不堪，也突顯了立法機關尊嚴掃地。此外，我還牽涉一宗司法覆核財務委員會決定的官司，排期6月上庭，到時甚至可能要以破產收場。有時候我也會問自己這樣做究竟為了甚麼？為何要弄成這樣子？所以，我怎可能會放生陳茂波，不藉此機會炮轟他呢？ \n 新界東北發展區範圍最初包括古洞北、粉嶺北、坪輋和打鼓嶺，貼近香港和深圳邊境，後來政府擱置坪輋和打鼓嶺發展區，集中推動位於古洞北和粉嶺北的新發展區。2013年7月，政府公布建議發展大綱，公共房屋比例和中港邊界問題成為最受公眾關注的議題，而公共房屋肯定與張炳良有關。當時有團體質疑，新界東北規劃方案涉及780公頃發展面積，數千住戶面臨迫遷，數十個村莊和無數農地要被夷平，竟然只有不足5%土地會用作興建公共房屋。可是，建制派竟然大聲罵人妨礙興建公屋，我要求他們拿出真憑實據和數據讓我們看看，這些人根本經不起辯論和考驗，他們的做法實在離譜。 \n 政府把發展大綱圖原先建議的43：57比例，修訂為60：40，在古洞北和粉嶺北新發展區提供合共6萬個新單位，包括36 600個資助房屋單位和24 100個私人單位，以容納174 900新增人口。特區政府發展新界東北只是想提供私人單位，把地產商利益放在首位，直至面對民意壓力，才表示願意提高公營房屋比例。但是，公眾會否相信這個經常說謊的政府會信守承諾，提供36 600個公營房屋單位呢？坦白說，我不相信它會這樣做。 \n 有議員曾經提醒政府不應重蹈天水圍覆轍，在某個地方過度集中發展公共租住房屋的發展項目，但我認為這不是問題重點。長遠房屋策略督導委員會也曾經指出，政府應發展多個像沙田能夠自給自足的新市鎮。我認為天水圍失敗不在於人口密度，而在於區內的規劃不平衡。 \n\n 政府曾經表示新發展區會善用與內地日益頻繁的經濟互動，以及提供大約37 700個新增就業機會，並且包括研究與發展商業零售和社區服務等就業機會。 \n 古洞北新發展區沿粉嶺公路設有14公頃的“商業、研究與發展”用地羣組，有潛力發展作不同類型的辦公室及研究用途，並且提供空間，支援香港的優勢產業發展。我一直對政府的產業政策不以為然，只要特區政府仍然追逐所謂高增值、美輪美奐的優勢產業，而沒有反樸歸真，效法瑞士、新加坡等地發展工農業，我不相信政府的產業政策會取得成功。如果產業政策失敗，新發展區最後只會變成天水圍，這是發展新界東北遇到的第一個問題。 \n 第二，中港邊界問題。由於古洞北、粉嶺北接近邊境，加上當初私營房屋比例偏高，有人曾經提出興建“雙非城”或進行港深一體化等建議。梁振英於2012年6月更以候任行政長官身份指出，新界東北發展區旁的邊境禁區可發展成為“特區中的特區”，讓大陸人和外國人免簽證入境。《大公報》曾經引述一國兩制研究中心的報道  這些全都是“自己人”  隨着新界東北地區住宅單位建設納入計劃，大陸居民落地簽證進入的深港“邊界特別發展區”開發逐漸進入活躍期......並且形容古洞北及粉嶺北為“配合發展區”，將會為深圳特區及香港“邊境特別發展區”的開發提供住宅配套。政府當時回應表示，有關指控毫無根據，區內規劃有公共屋邨和私人住宅，而且大多為中小型住宅，就業機會也主要為香港居民而設。當局並沒有提出要開放邊境地區，把新界東北和深圳連成一體，也沒有以建設內地人士居住地方作為新發展區的指導原則，這就需要“解畫”了，對嗎？ \n 特區政府和梁振英在自由行、機場三跑、高鐵、單程證審批、港珠澳大橋等各方面的表現，完全傾向中國，我們怎能相信他呢？這個人確實是徹頭徹尾的共產黨員，一切以共產黨的利益為先，“講完”  “講完”這個詞其實由我發明，高永文卻“偷用”了它。 \n 運輸及房屋局局長現在在席，而發展局局長因ICAC不對他提出起訴得以脫身，理應高高興興坐在這裏耀武揚威，或聽聽議員的發言，對嗎？他“老人家”是否很忙呢？運輸及房屋局局長、財經事務及庫務局局長  我今早曾經見到陳家強  還未見到商務及經濟發展局局長，公務員事務局局長剛剛脫險，現在由張炳良接班留守到8時，對嗎？現在是5時20分，對嗎？如果我還有時間可以按下“要求發\n言”按鈕，我會用15分鐘向他發言。不過，現在只是說發展局也說不完，這裏還有一大疊資料，我現在只是談新界東北發展。 \n 政府打算採用加強版的傳統新市鎮發展模式，容許修訂土地契約，當然包括原址換地等申請，以致不少人認為政府向兩個在發展區購買和囤積土地的大地產商屈服  “囤地波”的名字也是由此而起。政府回應表示，當局會在兩個新發展區收回超過70%由私人土地業權持有的土地。有關的地契修訂申請，必須符合政府當局制訂的準則，既可作出全面規劃和適時有序地提供配套設施，也可保障私人土地佔用人得到公平對待。由於港英和特區政府多年來縱容地產商囤地，結果造成今天政府缺乏土地，而地產商擁有大量土地的詭異局面，導致政府於制訂發展計劃時處處受制於地產商，只能提出一些像新界東北發展計劃如此笨拙和具爭議性的方案。這個政府如何能夠淪落至這個地步，屈服於財閥的淫威之下呢？ \n 即使梁振英得不到大地產商的歡心，他在推行政策時也應繼志述事，繼續當右派，繼續把自己的政府打造成為右派政府。假如政府在新界有足夠土地，便可以在現有的市鎮附近繼續發展，而不用在古洞和粉嶺北這麼偏遠和交通不便的地方強行發展新市鎮，為香港人描繪一個塵世天堂及一幅美麗卻又遙不可及的藍圖。天堂猶未至，受新界東北發展計劃影響的人已在地獄裏輾轉呻吟。 \n 政府在提出計劃後的態度，近乎默許土豪劣紳和惡霸攻擊那些反對被規劃的市民，這是極為離譜的行為。再者，有關方面尚未達成共識，計劃又未正式推行，政府便開始在電視賣宣傳廣告。當局並不是以開誠布公的態度，跟公眾討論政策的優劣或探討政策能否實行，而是在賣廣告。那些土豪劣紳、惡霸最近曾經在大家面前表演，對嗎？現在真的可說是神人共憤。政府怎能夠以這種態度討論政策呢？我不明白，張炳良也稱得上是學者(計時器響起)......他可以為這政府效力嗎？",
      "sequence": 116,
      "bookmark": "SP_MB_WYM_00147"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我發言反對修正案編號97，在總目44，分目000項下，削減環境保護署(“環保署”)員工個人薪酬的全年預算開支。 \n 主席，我今次發言，是基於我認為環境局及環保署是尤其不應該被削減開支的部門，相反，我們應該增加它們的資源。主席，我由上\n屆開始，一直在議事堂內爭取改善維多利亞港(“維港”)的水質，亦曾特別就此議題提出議案辯論及口頭質詢。我與公開大學的水質專家何建宗教授亦因此成立了“碧海行動”，提出我們應該設有水質指數，以審核維港的水質，特別是我們近年恢復舉行渡海泳。我們要通過控制污水渠接駁、增加挖污泥的次數，以及很多其他部門的合作，才能改善維港水質。 \n 主席，我亦曾以議員的身份，向我負責的地區提供協助，包括西九龍、大角咀、紅磡、土瓜灣和海心公園一帶，因為那裏的海水的臭味實在令人難以忍受。我記得我曾經在這個議事堂說過，維港是香港最好的資源，它像一個美麗的少女，但走近她，卻發覺她好像有臭狐似的，於是大家便漸漸不想再接近她。我們現時有了西九文化區，在國際上亦有大型推廣，海濱和水質其實是掛鈎及不可分割的，我們不可以脫離水質問題，特別是沿岸的水臭問題。 \n 同時，我自己亦是一名投訴者，像賣花姑娘插竹葉般。我在新界西居住，作為當區居民，我曾經數次去信環保署作出投訴。我在早上6時去晨運，或晚上睡覺前走出露台時，便會聞到船隻的漏油臭味，而且那臭味甚為濃烈。我曾詢問何建宗為何會有這種情況，他說這屬於非法漏油，應該是不容許的。於是我問，如果不容許，為何這情況會出現得如此頻密？我負責的地區亦有出現這問題。 \n 我們在議事堂提出水質臭味的問題後，其實政府也並非沒有做事的，所以，我認為環保署亦曾作出努力。我們曾一起在大角咀的一號銀海舉行有關水質的不同會議，其間我們發現，如要解決問題，原來不單需要環境局，亦需要海事處，以及大家也猜不到，原來亦需要民政事務處，因為原來污水渠錯駁是由他們負責的。此外，還有屋宇署和渠務署，他們的地位是平等的。因此，雖然環保署的同事相當有心，但經常會在我們面前流露出很無奈的表情。此外，其實亦與發展局有關，因為就着紅磡的情況，我記得我曾經提出一項議案辯論，希望我們的海濱可以持續不斷……我稍後說的問題亦與運輸及房屋局局長有關。好不容易，我記得我在2007年開始擔任該區的區議員，當時那裏只是一幅爛地，後來到2011年9月終於打通了海濱，由紅磡一直通往尖沙咀。當時林鄭月娥仍然擔任局長，她到那裏開路，表現得相當高興，她很喜歡這地方，特別是在後方的碼頭  這張照片也有顯示這個碼頭  當時發展局十分願意活化碼頭，但我相信，由於無\n法通過運輸署和運輸及房屋局的思維，所以一直無法開展工作，至今已有數年。每次我走到海濱，也會看一看這個碼頭。為何有那麼好的資源，卻不去運用呢？我記得當時很多市民在那裏簽名表達意見，例如他們希望該處進行活化，或發展藝術場所，或設立一些小型食肆。若容許在該處賣廣告，更可以津貼渡輪。這同時亦是一項旅遊規劃，包括由貴局負責的渡輪應否復航的問題。 \n 大家看一看，我上星期六去了那裏，因為我收到很多投訴，所以上星期六，我特意由紅磡步行至尖沙咀。其實，就着這個問題，我們的區議會曾去信屋宇署，而該署的回覆是，有22個位置水渠錯駁，所以便有臭味；其後再答覆說有17個已經恢復及完全修理，但仍有5個未處理好。這5個好像曾經有一段短時間是改善了，但現時臭味問題卻又回復，臭得相當厲害。很多朋友會在那裏跑步和晨運。那臭味並非每分每刻也有，碰巧那次被我發現，原來這些臭味是斷斷續續的。這究竟顯示甚麼問題呢？就是顯示了巡查和執法的問題。 \n 在我提出該次議案辯論後，政府在2012年曾回覆立法會，指當局已立例禁止非法漏油，這其實亦與九龍東有關。現在大家再看一看這張照片，這張照片亦是於紅磡碼頭拍攝。我與何建宗最初曾到很多地區進行水質測試，大角咀的測試結果是嚴重的，但紅磡的結果本來是普通的。我們還去了尖東、土瓜灣、觀塘、銅鑼灣、荔枝角和長沙灣。這是我近期拍攝的一張照片。為何會這樣的呢？是否因為少了投訴，便減少了這裏的巡查次數？是否又要我在立法會多提一次來鞭撻當局呢？這個問題是不能接受的，而水質管制法例明顯並無發揮效用。雖然當局說對最嚴重和重犯的違例者，最高可判處罰款100萬元甚至判監1年，但根據當局提供給我的紀錄，在過去多年，似乎最高罰款只是47萬元。我不知當局共提出了多少宗檢控，而即使在青衣......",
      "sequence": 117,
      "bookmark": "SP_MB_LMF_00148"
    },
    {
      "title": "",
      "content": "",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "梁美芬議員",
      "content": "這跟環保署是有關的，主席，你讓我說下去便會知道的了。",
      "sequence": 119,
      "bookmark": "SP_MB_LMF_00150"
    },
    {
      "title": "全委會主席",
      "content": "我曾提醒委員，在這項辯論中，委員不宜就某事項、政府某項具體措施或失誤作詳細的表述。你的發言應精簡一點。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "梁美芬議員",
      "content": "好的，主席，我知道了。然而，這是活生生的例子。政府多次答覆我們，當中表示，成立法例後便OK了。我想對大家說，其實仍不OK。我們說要爭取淨化全港海濱，環境局便提出一項先導計劃，包括4個地區，涵蓋西九龍、九龍東、中環新海濱、灣仔和銅鑼灣。我覺得這是好事，所以我說要予以讚賞，不贊成削減他們的薪酬。我覺得與其削減他們的資源，倒不如增撥資源。我希望這些先導計劃能盡快擴展至新界，希望新界區的議員同事能聽到我們新界居民的意見，我們都希望先導計劃不單在這4個地區推行。西九龍是其中一個地區，我當然很高興。在這方面，我認為應該向環境局增撥資源。 \n 此外，特首在今年的施政報告給我們“找數”，他在施政報告第178段至第181段提出親水文化，環保署亦數次親自接觸我和何建宗，討論親水文化應該怎樣推行。我認為除了淨化海水之外，必須調撥資源及賦予環境局多些領導權，以協調其他相關政策局和部門(包括海事處、渠務署、屋宇署及民政事務處)的工作。 \n (代理全委會主席梁君彥議員代為主持會議) \n  關於親水文化，我對局方說，最重要的是，現時已有海濱這個硬件，在尖沙咀已有，但從尖沙咀前往紅磡，沿路有很濃烈的臭味。將來連接土瓜灣後，啟德郵輪碼頭又會發出那種臭味。我知道我們的同事前天曾指出港島區亦有很多類似問題。長遠來說，我認為應該增撥資源。在過去3年，我們在討論財政預算案時都提出，希望當局長遠增撥資源，除了向環境局提交顧問報告之外，亦要實實在在地改善水質。這就像儲蓄那樣，正如我們提出要為教育及醫療儲蓄，因為這是對男女老少、貧富貴賤都適合的。所以，我認為每年有盈餘的話，便應該動用100億元來真正改善整個香港維港的水質。 \n 先導計劃在2014年6月以顧問報告的形式開展，我認為顧問報告不應為期兩年。是否撥款不夠呢？我不知道。我曾在環境事務委員會會議上詢問撥款是否足夠，申請的撥款這麼少，即當局只會做很少工\n作。我希望當局申請更多撥款，因此，我向財政司司長提出不要抽起有關水質的工作。 \n 水質方面，施政報告說要推行親水文化，不是純粹像現時那樣，撥出這麼少的款項來做水質報告。所以我絕不同意cut他們的薪酬，反而要增撥資源，讓整體工作能做得長遠一點。因此，我們現時除了要淨化海水之外，我亦希望局長要想一想，這是跨局的問題，牽涉到你們，整個海濱的親水文化其實一定包括運輸及房屋局。水上的士可以在海上隨意航行，避免區內交通擠塞，而區內的遊客和長者都可以例如由尖沙咀前往土瓜灣，甚至啟德郵輪碼頭的乘客亦可以較容易及舒適地進入區內。 \n 因此，活化碼頭的工作是不能荒廢的，已經過了三、四年，希望當局動動腦筋，接受坊間的意見，看看怎樣把普通的渡輪變為一種水上的士服務。在這個問題上，我希望運輸及房屋局會是啟動親水文化的其中一分子。 \n 所以，代理主席，我提出這些意見，希望增撥資源予環境局，而在這個問題上，運輸及房屋局都應該想想怎樣協助渡輪復航，特別是一些在市區較受歡迎的渡輪航線，並推行水上的士服務。 \n 代理主席，我謹此陳辭。",
      "sequence": 121,
      "bookmark": "SP_MB_LMF_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，聽罷梁美芬議員的發言，大有“何不食肉糜”之感。當然，她的話未必沒有道理，但香港仍有很多事情是值得我們關心的。張局長正好在席，所以我想談談運輸及房屋政策方面的交通問題。 \n 昨天立法會舉行了一場公聽會，是關於小巴增加座位一事的，我不知局長有否出席。這不過是一項小議題，但竟有近百個團體出席發言。只不過是在小巴上增加4個座位，但也要說到流牙血。當然，我明白梁振英早已定下一份政綱，當中說明了他上任後會在交通方面推行的工作。既然他委任你出任局長，局長你自然會執行他的理念。 \n 他在競選政綱中，土地、規劃及交通運輸那部分的第18段說明，讓我讀出與大家分享。那段是這樣寫的：“協調鐵路、巴士、電車、邨巴、小巴、的士等公共交通工具的分工，協助業界解決人手短缺和油價上漲的問題。”在協調方面，小巴排列在第五位，在鐵路、巴士、\n電車、邨巴之後，其後就是的士。如果當局要協調各項公共交通工具的分工，實應進行一次全港的大型研究或諮詢，因為當中涉及6個持份者，暫且不把渡輪計算在內。據本會易志明議員所說，他在上任後曾要求當局進行有關研究，也曾在本會提出議案促請當局進行研究，該項議案更獲本會大多數議員通過。我想問局長，究竟是他不知道有這樣的議案，還是梁振英只視自己的政綱為廁所的廁紙呢。見微知著，連這點小事也做不好的話，其他事情當然也辦不好。 \n 局長現時當然感到很頭痛。記得我曾當面問他，如果港鐵公司確實罪犯欺君，欺騙梁振英或他的朝臣(即局長)，沒有將超支和延誤的問題上報，應否問責或問罪呢？原來真有問責，有兩個人因此事離職。可是，他們是在獲得補償後，按約滿安排離職的。換言之，當局無法證明他們犯錯。港鐵公司無法證明有關人士犯錯，當局也無法證明港鐵犯錯。 \n 這齣高鐵西九總站的好戲暫且落幕。對於那些成為眾矢之的，被罵得體無完膚的港鐵公司高層職員，可以用一句話來形容，就是“笑罵由他笑罵，酬金我自取之”。局長，這真是情何以堪呢？我們要求你問責，我們也只有權要求你問責，因為港鐵公司是獨立的。當我們要你人頭落地的時候，很多保皇黨的議員便指不可能事事都要求局長問責。局長，你真要回應一下這個問題，究竟是港鐵公司說謊，還是你說謊？ \n 還有另一件事，就是所謂的“設計、建造與營運”模式是否行之有效？我從未在商界聽過有一間企業在營運自己的企業時，要由政府保證他們有錢進行興建工程，而且是企業與外面的人一同“design and built”，即DBO(設計、建造與營運)。在商界怎會有這種事。再者，所用的還要是公帑，也就是我們的血汗錢的5%。可是，在出事後，有關企業卻可以安然無恙。這是怎樣的政府、怎樣的企業、怎樣的議會？這真是聞所未聞。在一些小項目上，我們要求當局進行全港性的諮詢，但當局不做，而當立法會代當局舉行那些會議時，局長卻不出席，假裝聽不見。“老兄”，我們所說的不過是在小巴上增加4個座位，為何也要拖這麼久呢？大事便更加不濟。 \n 說到房屋問題，在上一項辯論時，我已想對屋宇署進行問責，但主席把我的發言次數降至最低，我也無法要求該署問責。屋宇署現時大張旗鼓地取締在工廈僭建的“劏房”，但“劏房”並不是僭建問題，而是房屋問題。大量辛勤工作的人，因承受不了高昂的租金，最終閉起雙眼住進環境差劣、隨時有生命危險的僭建房屋內。這些僭建與新界\n的僭建不同，前者並無貪婪成分。然而，當局卻反其道而行，“貪婪的人有福了，因為他們懂得恐嚇政府”，仿如《聖經》金句般。 \n 另一件事，是林鄭月娥說明要執行的，應與局長無關，但又似乎有一點關係。林鄭月娥表明一定會處理新界的僭建物，但現在有否處理呢？對於新界興建了5層、6層的僭建物，當局豈有動過分毫。難道那些僭建物就不會倒塌，不會造成傷亡嗎？真是貪婪的人就有福了，貧窮的人則比泥土更賤，不止要租住“劏房”，還要面對被屋宇署清拆。可是，屋宇署並未曾詢問同屬運輸及房屋局，負責公屋編配或安置事宜的相關部門如何安置受影響的居民。這邊廂，住在“劏房”的窮人無家可歸；那邊廂，有錢人卻在新界興建僭建物揚威耀武。這是一個怎樣的政府？ \n 還有，局長可能也是被誤導的。當林鄭月娥辭任發展局局長，陳茂波便使出梁振英的毒計告發前任發展局局長。當陳茂波出任發展局局長後，他告訴林鄭月娥要進行一項改善工廈的計劃，要改善1萬個“劏房”單位，司長加局長誇下海口，但卻一事無成。然而，這部機器是不會停止的。屋宇署既已說了要執行，那便只會繼續執行。結果，大量被迫入住“劏房”的貧民將會無家可歸，流離失所。當局可曾考慮如何安置他們？當局可曾考慮與發展局局長研究如何安置他們？現時屋宇署指問題與該署無關，因該署只負責拆卸工程，其他問題應詢問運輸及房屋局局長轄下的相關部門。我們只有一個政府而已，不會有4個。最低限度林鄭月娥也會過問這事，因為這是她曾有份處理的事。她未卸任前是“好打得”，表明要清拆僭建物。現在怎樣呢？她說了要清拆的仍然未清拆，沒說過要清拆的，現在反而被清拆了，試問情何以堪？我也省得提出其他問題，只順手拈來這一件。 \n 代理主席，新界東北發展規劃的情況也是如此，政府只為擁有土地面積達4 000平方米的人提供賠償。這種方案只會令囤積土地(即擁有4萬平方呎)的人，可以藉着新界東北發展規劃發財，而租地耕種和居於該處的貧民則會被趕走。這種做法若不是“專益富”，又是甚麼？張局長，我已多次提到，發展新界東北是可行的，只要當局不怕地產商，便可引用《基本法》第一百零五條，根據重大公共利益，以市價收購那些由發展商囤積，但沒人耕種和空置的土地。如果這樣做，我們將會獲得大量土地，而無須賠償，亦無須因而趕走貧無立錐的人。可是，當局不會這樣做，因為當局害怕得罪地產商。 \n\n 還有，政府常說要解決香港的居住問題，但偌大的新界東北發展區卻只有5%的土地是用作興建公屋，試問情何以堪？會否有一個政府用上95%的土地來解決一個沒說過要解決的問題，但只用5%的土地來解決一個它認為很希望解決的問題呢？你是運輸及房屋局局長，你比我更清楚。 \n 我每星期也有很大機會會到何文田山頂踢球。如今我放眼望去，該處正興建每呎3萬元的豪宅。那個建築地盤原本是山谷道邨，是一個普通香港人居住的公共屋邨，當局現在都把山谷道邨、黃竹坑邨、北角邨及部分何文田邨等公屋土地轉成“地王”。當局可有想過這項政策的後果，與當局所說的正好相反？為何要興建每呎數萬元的樓宇？為何不興建公屋或居屋？這樣如何紓緩香港人的居住環境呢？在市區是這樣，在新發展區也是這樣。局長，你能怪責千千萬萬的青年人前來立法會反對你嗎？新界東北發展區的樓宇，他們有能力入住嗎？局長，你是讀書人，不管你官職有多高，也是讀書人，我請你稍後回應一下這些最基本的問題。 \n 其實，我還有很多話要說，只是曾鈺成主席在此削足適履，他連刻舟求劍也不做，只削減我的發言時間。可以怎樣呢？這個議會便是這樣，繼續行禮如儀。",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00153"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我在上一個環節的發言強烈批評運輸及房屋局局長。他剛才不在席，現在我們討論到運輸及房屋局的問題，他剛巧便在席。 \n 在早前的發言，我指責張炳良局長是“菠蘿雞”、“政治菠蘿雞”，為人言而無信，管理無能。一位沒有公共行政經驗卻又裝作很有料子的學者，讓他當上這個職位，可說是香港運輸及房屋的災難。作為負責香港海、陸、空  即是機場、航運、船隻及所有陸上交通工具  的管理人，以他的管治能力，只會令這些問題不斷惡化。這從最近的高鐵超支事件已經可以看到。 \n 數個月前，高鐵將會延誤的消息剛剛透露出來，當時局長回應時不盡不實，好像“擠牙膏”般擠他一下才說一點兒。當時，他說會超支數十億元，我便已經公開表示，高鐵的開支隨時會超過1,000億元。這邏輯很簡單，如果熟悉工務工程並有少許經驗及常識，便不會相信\n當時所說的只是超過數十億元，因為同期及早前多個項目的超支幅度是30%至50%。 \n 當鄭汝樺擔任局長時我已指出，整個高鐵出現3個嚴重問題：第一，規劃時過分急促，很多選線及資料均不足；第二，勘探土地方面，亦因為時間及財政壓力的問題而過分粗疏；及第三個問題更為嚴重，是我當時在會上親自提問的，而鄭汝樺局長的答覆很含糊，便是政府及香港鐵路有限公司(“港鐵公司”)有關合約的問題。我們已經指出，當時的委託合約是極為重要的。因為由港鐵公司負責勘探和設計，而它又獲委託執行的時候，如果委託合約有任何含糊或不當，必然會出現問題。較之一個毫無經驗的政策局，一個有經驗的政策局在委託合約方面與一個奸狡無耻的專業部門交手，屆時制訂的合約必然對它有利。 \n 我們記得港英政府興建十大核心工程，當時是特別委託一隊海外專家，成立專門辦事處來處理十大核心工程有關管理、合約撰寫及訂定的問題。所以，這個由3個缺憾造成的問題，必然會導致高鐵建造出現延誤及超支。所以，如果這事能以1,000億元“埋尾”，我覺得已經是不幸中之大幸。很多錢可能是枉花了，而箇中種種成因也不知道是否涉及貪污腐敗。 \n 香港回歸17年來，最成功的就是中國化、赤化，好的不學，好事逐漸變成壞事，原本沒問題的事變成災難。大家且看我們的警隊，聽到曾偉雄早前臨別時說香港警隊是全世界最優良的這句話，這真是讓人嘔吐。原本是最優良的，現在都因為曾偉雄的管治而變成了“黑警”。因為警察的誤告，導致很多小朋友被控。昨天便有一人因抵受不住壓力而跳樓自殺。這是香港警隊的卑鄙所導致的。 \n 代理主席，回頭說到“菠蘿雞”局長所面對的問題及災難。關於監管高鐵工程，根本運輸及房屋局並無能力監察高鐵這麼大的工程。不單是高鐵，還有南港島線、西港島線及很多方面的問題，現在還要讓他來管將來九龍東新建的架空單軌鐵路，我覺得這是另一個災難。他全部都不懂，便只會製造機會予利益輸送、包庇及產生錯誤。所以，這方面的問題顯示出政府在管理上的無能，在處理問題方面的失職，特別在高鐵方面，很明顯多次向公眾隱瞞，出現一而再、再而三的隱瞞及推搪的情況。 \n\n 所以，關於這方面的事實，局長必須承擔這個政治責任。這位局長好的不學，卻學起梁振英的語言“偽術”來，說話似是而非，刻意不說清楚通車時間，意圖含混再次隱瞞延誤的問題。 \n 代理主席，高鐵的問題可說是數之不盡。我相信將來揭露出來的資料，可能導致市民的憤怒更激烈，所須承擔的財政責任可能更大。代理主席，若說高鐵承擔的責任高，其實高處未算高。 \n 代理主席，說到這裏，怎會人這麼少？我也沒甚麼氣了。請引用《議事規則》第17(3)條點算法定人數，傳召那些“貪精學懶”、“蹺課”的委員回來開會。",
      "sequence": 123,
      "bookmark": "SP_MB_CWY_00154"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 124,
      "bookmark": "SP_LC_DCM_00155"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 125,
      "bookmark": "EV_BELL_00156"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 126,
      "bookmark": "SP_LC_DCM_00157"
    },
    {
      "title": "陳偉業議員",
      "content": "我剛才提到高鐵有關超支和公帑的承擔已經算很高，由669億元到現時說的900億元  但我估計會超過1,000億元。其實這還未算嚴重，第三條跑道所涉及的問題只會更淒傷。理由很簡單，代理主席，高鐵現時變了“低鐵”，其速度絕對不符合內地的高鐵水平，因為高鐵的時速要超過某個速度才能稱為高鐵。可是，高鐵由深圳到香港，有部分要鑽進地底，時速絕對不可能達到高鐵的指定標準，所以高鐵其實是“低鐵”。 \n 再看看第三條跑道，成本效益更令人感到悲傷，因為這第三條跑道其實隨時連半條都沒有。基於客觀環境，一條跑道要有兩個起飛和兩個降落的方向，共4個可能的方向；而這條跑道首先一定不可能有4個方向，究竟只有兩個還是只有四分之一個都成疑問。所以，整體而言，這是一個錯誤的計劃。局長多次公開表示這條跑道可以帶來4,550億元的經濟效益，也是謊話連篇。 \n 他怎樣計算出這個數字？如何確實？同樣是令人難以置信的謊言。這是因為經濟效益一定要有很多推算，而過去很多數字都證明是\n錯的，例如政府發展后海灣幹線，汽車流量卻越來越低；政府發展郵輪碼頭，投放了那麼多錢，啟用後只是門可羅雀。政府說很多所謂的“經濟效益”，最近10年政府連串的大型規劃，事後都證明當時說的所謂數據，在落成後完全是兩回事。 \n 故此，現時是以謊言治港。以前可能是基於曾蔭權本人一些管理上的失誤，又或環境改變以致當時有些未預計到的情況，因而出現錯誤評估，但現時不是這樣。以前我也相信絕大部分是基於錯誤評估或時勢改變，現時則是謊話連篇，明知錯了，明知資料不準確，明知事情沒有根據，隨口便說，要不便隱瞞。好像啟德體育城，當局提交文件申請6,000多萬元作為初期設計，過去所有文件一定會指出工程預算數字，但現在整份文件都沒有說；給它來個步步進迫，才說出是250億元，但我肯定不止250億元，屆時會是400億元了，250億元只是兩、三年前的評估。再問到營運模式是怎樣，當局便突然說屬於設計和興建的營運模式；繼而問及錢從何來，模式是怎樣，是否可靠，它便回答顧問報告已經說出。但是，顧問報告中很多財政安排等都沒有仔細交待。 \n 所以，大家看到現時政府的管治是“過了海便是神仙”。梁振英便是這樣子，現時的司長、局長......我最同情的是公務員，特別是專業部門的公務員  民航處的除外。民航處學了“劏房波”、“689”，最重要的是自己享受，結果規劃了1 000平方呎的跳舞室，到了不可用作跳舞室，便用來唱粵曲。“老兄”，住“劏房”的人怎麼辦？現在連“劏房”租金也要40元一平方呎了。所以，這看到的是民航處官員的浪費，屬於“菠蘿雞”局長的管轄範圍。 \n 就此，你看到現時整個政府運作模式和文化的惡化  不應用惡化，而是同化，被共產黨同化、被北京同化、被鄰近政府同化。還貪污幹嘛？貪它一千數百萬元便要監禁5年、7年；在內地有些官員貪個二、三十億元，都不用監禁那麼長時間。所以，看到這管治的惡化，回歸17年多以來管治的惡化，受中共文化和港共政權的影響，可謂罪大惡極，令香港的核心價值消失得蕩然無存，還要擺出很自豪的模樣。我剛才提到“禿鷹”，他臨別時還說香港的紀律部隊是全世界最優良的。變成最優良的黑警，變成黑警便最優良了。 \n 有時候，我想謝偉俊議員看到也覺可笑，便是警察創作的口供十分差勁。創作口供也要有點質素，那些口供如此差勁，應該要找謝偉俊議員指點一下。如果謝議員你給他們一些專業法律意見，指導一下\n他們，口供大概不會差勁得到了上庭前還是前後矛盾。所以，現時口供的質素惡劣至連黑社會也不如，就連黑社會的“蠱惑仔”上庭所作的供詞也要比這些“差佬”、黑警好。所以，我經常說香港的警察莫說連公安也不如，他們只如內地的城管而已。質素如內地城管便自詡世界優越的警隊，你說是否笑話連篇？ \n 代理主席，我再說第三條跑道的災難。局長亦公開說過，他相信第三條跑道不會對環境構成影響。這又是廢話連篇。所有工程必然會對環境構成影響，但環評報告可能有些消減措施(mitigation measure)來處理所構成的影響，將之減至法例或政策容許的範圍。工程是必然會構成影響的。他來跟我說第三條跑道  一個涉及500公頃的填海工程  在一個海豚聚居的地方填海，增加了飛機升降、空氣污染和噪音的大型填海計劃不會對環境構成影響？所以，用詞也是謊話連篇，能騙的便騙，不懂事的便被他瞞騙了。所以，他在用詞方面同樣是一種以“過了海便是神仙”的態度，打算騙了不用面對便可以過關(計時器響起)......我稍後再補充和繼續鞭撻這個“菠蘿雞”局長。",
      "sequence": 127,
      "bookmark": "SP_MB_CWY_00158"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了。請坐下。",
      "sequence": 128,
      "bookmark": "SP_LC_DCM_00159"
    },
    {
      "title": "代理全委會主席",
      "content": "盧偉國議員，請發言。",
      "sequence": 129,
      "bookmark": "SP_LC_DCM_00160"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，你不用這麼兇惡，我正在坐下。代理主席，我要求點算法定人數，請引用《議事規則》第17(3)條。",
      "sequence": 130,
      "bookmark": "SP_MB_CWY_00161"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，陳偉業議員在席上高聲說話)",
      "sequence": 131,
      "bookmark": "SP_LC_DCM_00162"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，現在不是你的發言時間。",
      "sequence": 132,
      "bookmark": "SP_LC_DCM_00163"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 133,
      "bookmark": "EV_BELL_00164"
    },
    {
      "title": "代理全委會主席",
      "content": "盧偉國議員，請發言。",
      "sequence": 134,
      "bookmark": "SP_LC_DCM_00165"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我今次發言除了是想表明支持整體通過《2015年撥款條例草案》外，重點更在於第4項合併辯論的主題均與發展規劃、土地、房屋、交通及工程等相關。我作為本會工程業界的代表，有必要清楚表達業界的聲音和訴求。一些泛民議員同事在本環節提出106項修正案，當中包含很多不合乎情理的修訂內容，我必須予以駁斥，以正視聽。 \n 本環節的各項議題，或多或少涉及本港的長遠規劃。鑒於本港未來必須繼續投放資源，以應付房屋供應、規劃新發展區，以及落實鐵路和其他關乎發展經濟及改善民生的基建項目的需要，確保可持續發展，我曾多番促請特區政府妥善制訂整體全面的長遠規劃。我在2013年10月9日的立法會會議席上，就“制訂長遠基建規劃，推動可持續發展”提出議案。我發言時強調，特區政府應在《香港2030：規劃遠景與策略》文件的基礎上，盡快制訂長遠基建規劃，啟動公眾參與，凝聚共識，然後按部就班落實。議案獲得本會在無修訂之下通過，顯示大多數議員同事均認同長遠規劃的重要性。 \n (全委會主席恢復主持會議) \n  至於具體的發展規劃，以及土地和房屋的供應問題，是本屆特區政府的施政重點。當局根據“長遠房屋策略”文件，提出未來10年以48萬個單位作為總房屋供應目標。這固然顯示當局切實解決市民住屋需要的決心，但能否順利落實，便要視乎能否適時獲得足夠的土地供應。行政長官在今年的施政報告內強調，政府決意徹底改變土地長期供不應求的現狀，多管齊下，包括全速推展古洞北、粉嶺北及洪水橋等新發展區；擴展東涌新市鎮，以及規劃新界北和大嶼山的長遠發展等。不過，我曾經提醒當局注意和絕不能低估推行相關規劃的阻力。當局歷年來辛苦規劃的一些項目，在提交立法會審議時，便遇上“拉布”和不合作運動。以工務小組委員會本立法年度的議程為例，欣澳填海規劃和工程研究，以及蓮塘／香園圍口岸與相關工程項目已先後被否決，政府當局亦被迫撤回中部水域人工島策略性研究，令人感到非常可惜。政府施政受到阻撓，在議員眼中，卻反過來成為相關部門\n成績不顯著的所謂證據，藉此要求大削部門資源，簡直是顛倒是非，混淆視聽。 \n 主席，關於土地及房屋供應的各項規劃，涉及一系列財政承擔和人力供應，亦必須確保政府內部有足夠的專業職系公務員編制，以及相配合的各種資源，因為任何一個土地基建和房屋供應項目也可能牽涉規劃署、土木工程拓展署、房屋署、渠務署、水務署、機電工程署、運輸署及路政署等部門的專業職系人手。這些專業職系的公務員工會代表曾經向我反映，特區政府在土地、基建和房屋供應方面的工作量大增，資源不足以應付，我因此特別安排相關的員工代表與局方會晤，促使當局增加投放資源，設法滿足專業職系公務員對增加工作人手的合理訴求，以維持公務員團隊的專業水平和整體士氣，為市民幹實事。部分泛民議員提出的修正案卻反其道而行，大削相關部門的資源，可謂十分離譜。 \n 儘管議員同事對於相關總目撥款額的具體分配可以有不同的意見，卻應該以合情、合理的方式提出和表達。但是，個別議員一方面要求政府提升服務水平，設法滿足市民的置業願望和其他民生需求，另一方面卻對預算案提出各式各樣的修訂，甚至要將一些政策局或政府部門的開支預算差不多全數剔除。如果這些無理的修正案獲得通過，不單會導致相關政府服務陷於停頓，打擊公務員的士氣，更會嚴重影響社會民生。 \n 泛民議員的修訂差不多全部也涉及與基建規劃、土地和房屋供應有密切關係的各部門的資源投放。例如陳偉業議員關於“總目33 ― 土木工程拓展署”的修正案，包括削減該署就進行古洞北及粉嶺北發展區前期工程及第一階段工程的設計及土地勘測；就港珠澳大橋香港口岸人工島上蓋發展的可行性研究：以及就推動中部水域人工島策略性研究所涉及的員工個人薪酬的全年預算開支。陳議員又要削減關於“總目62 ― 房屋署”綱領5支援服務下，推行長遠房屋策略的跟進工作的運作開支，並削減為物色可供興建公營房屋的用地和相關協調工作提供支援而新增4個職位的員工個人薪酬開支的全年預算。又例如陳志全議員關於“總目138 ― 政府總部：發展局(規劃地政科)”的修正案，把該部門有關運作開支的全年預算開支由2億多元削減至1,000元。如果我們細心想像一下整幅圖畫，便會發現後果相當可怕：一些先前規劃多年的項目在提交立法會工務小組委員會審議時，便慘遭滑鐵盧被否決，同時又大削相關部門的資源，甚至等於中止這些部門的\n運作，種種新規劃及長遠房屋策略又何以展開？香港的發展前景何在？市民的住屋需求如何滿足？公務員的士氣如何維持？ \n 本會部分議員同事去年發起“拉布戰”和不合作運動，令工務工程項目在工務小組委員會及財務委員會的審批進度緩慢，已嚴重影響新工程項目的推行。根據立法會財務委員會審議項目的統計，2013-2014年度原預計新工程撥款總額為431億元，但實際的新工程批准撥款總額只有36億元，相對於2011-2012年度和2012-2013年度的新工程批准總額1,607億元和909億元大幅削減，甚至較在2003年SARS期間所批出的新工程撥款220億元還要少。當局近日回覆議員質詢時指出，政府在2014-2015年度僅批出18份基本工程合約，總值是182億元，相對上一個年度的57份合約和510億元開支，分別大跌六成八和六成四。 \n 建造及工程業界首當其衝，蒙受損失，估計今年情況可能更差。業界朋友指出，由於以往多年來的政治爭拗，影響了基建工程規劃的落實。今年至明年，多項大型工程同時到達施工的高峰期，造成建造業人力失衡，以致部分工程出現“有工無人做”的現象。但是，如果下一批工程未能及時推出，便會出現另一個極端：工程量不足，導致業界一時“做死”，一時“餓死”，如果建造業的失業率回升至2003年的19%，便會有近7萬多名從業員失業。當局和業界預計，每年政府在工務工程的實質投放要達到700億元以上，加上私人工程項目合共約達1,800億元的水平，業界的生計才能夠得到保障，香港的發展才能夠持續。 \n 業界的商會、學會和工會等10多個團體組成了建造業大聯盟，我也是成員之一。大聯盟在3月8日發動5 000人參加“反拉布”遊行，參加者既有地盤工友，也有不少工程師和相關專業人士，他們擔心“拉布戰”持續，會導致工務工程斷層，36萬名從業員和相關的家庭人口，約合共100萬人的生計將會受到嚴重影響。據業界朋友反映，目前已經有些公司因為工程量萎縮而削減人手，向社會敲響了警鐘。 \n 主席，泛民議員不論是發起“拉布戰”和不合作運動，以阻撓基建項目的撥款審批，抑或是在預算案審議階段提出花樣繁多的修正案，也是藉故找一些堂皇的藉口，企圖顯得振振有詞。最常見的藉口，是要求當局停止規劃盲目以中港融合為目標的“大白象”工程。我認為將進一步發揮香港在區域中策略性地位的基建項目批評為“大白象”工程，是盲目的指控，無的放矢，港珠澳大橋便是一個典型的例子。相關規劃的落實堪稱一波三折，從醞釀、討論、論證，經前後多年，項\n目終於在2007年列入本港十大基建。主橋工程本來在2009年12月展開，但同年年底，在某些反對派議員的支持下，本港有居民申請法援，進行司法覆核，官司纏訟幾近兩年，直至2011年9月，政府才上訴得值，工程最終在同年年底得以重啟。相關工程延遲了差不多兩年才開展，需要額外透過加人、加班和增加工程設施等辦法來壓縮工程時間表，由6年工期減至5年，政府希望能夠把實質的完工延誤減至1年。在相關香港口岸工程核准預算的304億元之中，有65億元是由於司法覆核造成的額外開支。政治干擾造成延工超支，浪費公帑，豈可隻字不提？ \n 港珠澳大橋由香港、澳門和內地三方商訂，工程也由三地政府分工負責，因為珠江三角洲西部經濟潛力巨大，大橋有助推動三地經濟可持續發展。在港珠澳大橋及屯門至赤鱲角連接路落成後，大嶼山將成為往來本港、澳門和珠三角西部的必經之地，發展橋頭經濟對本港的價值絕對不容忽視。對於在珠海、中山和江門等地經營的本港大、中、小企業，港珠澳大橋也帶來很多便利。香港的各行各業，包括金融、貿易、物流、工程、建造、旅遊、零售、工商、專業和支援服務等均可獲益。如果盲目地說這些是“大白象”工程，不但無法以理服人，而且抹煞了工程和建造業界對香港經濟發展的貢獻。 \n 主席，議會的不合作運動和“拉布戰”持續期越長，經濟民生所受的拖累便越大。我呼籲泛民議員回頭是岸，為香港未來的可持續發展着想，盡快停止“拉布”，以免干擾議會正常運作，令政府施政舉步維艱。否則，既影響房屋供應、影響交通運輸和地區項目如期落實，也會影響工程和建造業界的發展，打爛業界從業員的“飯碗”，剝奪新一代向上流動的機遇。 \n 主席，我謹此陳辭，支持《2015年撥款條例草案》，反對各項修正案。",
      "sequence": 135,
      "bookmark": "SP_MB_LWK_00166"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，在這個辯論環節，有7位議員提出總共106項修正案，涉及建築署、房屋署、地政總署及屋宇署等15個總目。對於這些修正案，我將會全部反對。因為這些修正案的目的，主要是削減與土地規劃、發展、房屋及環保政策範疇相關的局長、部門首長、高層官員，甚至整個部門員工的全年薪酬開支，亦有部分修正案是削減個別工程項目、措施或計劃所涉及的預算開支。我認為這些修正案根本不切實際，並非解決問題的辦法。削減這些部門的資源，不但無助於促\n使政府改善施政、提高政府服務的質素和效率，反而會增加公務員團隊的壓力，打擊員工的士氣，同時亦不利香港的整體發展，所以我絕對不會支持這些修正案。 \n 主席，修正案編號58、213、225及276分別建議削減建築署、屋宇署、地政總署及規劃署員工的全年薪酬預算開支，合共超過40億元。主席，近年政府為了加快紓緩市民面對的住屋壓力，接連推出了多項增加土地和住宅單位供應的短、中、長期措施。這數個政府部門正正是主力負責執行和落實有關政策和措施，其員工面對着工作量大增和人手不足的壓力。如果在資源短缺的情況下，還要削減部門員工的薪酬開支，我覺得這個做法既不合情，也不合理，並非對症下藥，而只會令問題惡化。 \n 事實上，地政總署、建築署、屋宇署、房屋署及規劃署的相關專業人員協會，曾經多次向我反映部門人手不足的問題。例如，近年政府推出多項樓宇管理和維修的相關政策和措施，但屋宇署的人手根本不足以應付大增的工作量，所以觸發了屋宇署部分前線人員在2013年10月發起短暫罷工，抗議署方未有正視部門人手嚴重不足的問題。雖然政府在最近兩年也有增加人手，並在2015-2016年度建議將屋宇署的公務員編制增加152個職位，但當中有145個是取代非公務員合約僱員崗位而開設的公務員職位，即屋宇署的職位淨增長只有7個。雖然實際增加的人手不多，但我仍然希望政府能夠盡快展開招聘，使這些新聘人手能夠早日投入工作。 \n 此外，我在去年7月去信發展局局長，表達我對規劃署城市規劃師職系人手不足的關注。主席，為達致未來10年的新建屋目標，政府近年提出多個發展計劃，包括新界東北及洪水橋新發展區、研究建造中部水域人工島、開拓“東大嶼都會”，以及研究在維港以外局部地區填海和發展地下空間等。多個政策範疇的發展計劃亦要得到土地的配合，加上近年社會上反對規劃發展的意見越來越多，這些也需要規劃署人員的跟進和處理。上星期，我與規劃師職系人員會晤，他們再次向我反映，他們的工作量不斷增加，工作時間越來越長，很多時候也要工作至深夜，偶爾更需要在假期上班。所以，我希望政府正視這些問題，增撥資源和增加人手，以免有關部門因為工作量大增和人手不足而損害團隊士氣，甚至影響服務質素。 \n 主席，說完公務員人手不足的問題，我也想談談環保。主席，修正案編號97和315建議削減環境保護署和環境局員工的全年薪酬開\n支，合共超過11億1,400萬元，我當然反對這些修正案。環境局近年推出不少環保政策和措施，包括制訂《香港資源循環藍圖》和《香港清新空氣藍圖》、推行“惜食香港運動”，以及在今年4月1日全面推行膠袋收費和落實生產者責任計劃等。推行這些計劃和措施，也需要局方和署方的人員配合，所以全數削減他們的薪酬開支，根本是不切實際。 \n 主席，在改善空氣質素方面，由於電動車不會排放廢氣，所以政府希望透過鼓勵市民使用電動車，以改善路邊空氣質素和減少溫室氣體排放，同時亦由1994年開始豁免電動車首次登記稅。不過，我曾經在財務委員會詢問政府，有否檢討現行推動電動車的成效，以及有否評估現時獲豁免電動車首次登記稅的約1 220名受惠車主數目，與政府的原訂目標有何差距？但是，很可惜，政府回覆時竟然表示，當初推出有關稅務豁免措施時，並沒有制訂任何目標。對於政府的答覆，我感到非常詫異。我實在不明白，政府在沒有制訂目標的情況下，如何能夠以一些量化資料來衡工量值呢？沒有目標，政府又如何估算全港應該有多少電動車的配套設施呢？所以，我希望政府能夠認真考慮這些問題。 \n 主席，我謹此陳辭。",
      "sequence": 136,
      "bookmark": "SP_MB_TT_00167"
    },
    {
      "title": "范國威議員",
      "content": "主席，我今次是就修正案編號180，有關總目60的分目000發言，削減大約相當於路政署署長半年薪酬的預算開支。 \n 主席，新民主同盟認為，由劉家強署長領導的路政署在廣深港高速鐵路(“高鐵”)工程項目方面，出現監管不力和瞞報延誤的情況，簡單來說便是失職。主席，在2010年1月，特區政府正式與香港鐵路有限公司(“港鐵公司”)簽訂協議，委託港鐵公司興建高鐵香港段，總長度是26公里，最初的協議造價為650億港元。以每公里的平均造價計算，它是全球最貴的鐵路。根據協議，高鐵項目原本預計會於今年8月4日完工，即距離原訂的完工時間，現時應該只剩下3個月。在2010年，當時特區政府不理會市民強烈反對，強推高鐵項目。原來政府在監管高鐵工程方面，也是敷衍了事。現在，高鐵工程出現超支和延誤，“一地兩檢”由於涉及複雜的憲制和法律問題而可能被擱置。我們以龐大公帑興建的高速鐵路，可能只會變成一條普通的直通車鐵路。 \n\n 運輸及房屋局轄下的路政署，負責直接推展及監察高鐵項目。劉家強署長在2010年10月上任，即是在高鐵項目動工數個月後上任，他應該是最清楚高鐵項目施工詳情的官員之一，但他卻失職。在2013年5月，即動工後的3年，根據傳媒報道  同一時間有兩份高銷量的報章報道  高鐵項目會延遲最少1年才能夠完工，而且估計成本會超支超過40億港元。當時，運輸及房屋局局長張炳良立即走出來駁斥傳媒的報道，堅稱高鐵項目將會如期完工，而且不會超支。當時，香港人慶幸終於有大型基建項目沒有超支和延誤，但1年後，即2014年4月15日，港鐵公司突然公布高鐵項目的完工日期將會延至2017年，引起香港社會譁然。主席，這不只是工程延誤那麼簡單，而是反映了以劉家強署長為首的路政署在監管高鐵項目施工的過程馬虎了事，盲目相信港鐵公司。他向上欺瞞了政府的高層，向下亦誤導了香港市民、立法會和傳媒。 \n 主席，首先，路政署早於高鐵項目動工後的一段短時間，便察覺高鐵項目有延誤問題，但沒有向公眾交代。根據資料顯示，在高鐵項目動工後，4份主要合約先後出現不同程度的延誤。當時，嘉科工程顧問有限公司作為政府委任的監察和核證顧問，在提交予路政署的每月報告中，曾經多次匯報高鐵項目中不同合約的延誤問題。由2011年12月起，即高鐵項目動工後的1年多，監察顧問已經發現個別建造工程合約可能會令高鐵項目出現延誤，並多次向路政署提出警示。在2012年3月，即高鐵項目動工後約兩年，監察顧問更加進一步表示，沒有跡象顯示延誤情況會有改善，而且港鐵公司實施的追回進度措施，也沒有任何實際成效。然而，路政署做了甚麼呢？它一而再、再而三地相信港鐵公司對外聲稱高鐵工程會如期完工的保證，而沒有及時把可能延誤的消息通知立法會及公眾，亦沒有進一步採取有效的監督措施，以迫使港鐵公司信守承諾、準時完工。 \n 主席，路政署除了沒有向公眾交代，亦沒有及時把這些延誤情況上報運輸及房屋局。根據規定，路政署署長需要每月定期就高鐵香港段項目向運輸及房屋局局長和常任秘書長匯報。但是，由夏正民法官擔任主席的三人專家小組報告在2014年12月發表，報告批評路政署於2013年10月前的簡介資料中，並沒有向運輸及房屋局提及高鐵項目的完工日期會延誤，所以才出現張炳良在2013年5月對外斷然否定高鐵項目會有延誤的說法。在2013年7月，張炳良否定高鐵延誤傳聞後的兩個月，監察顧問進一步表示，估計完工日期可能會延誤接近11個月，即延遲至2016年7月。今次，顧問監察連延誤時間也清楚計算出來，但路政署卻沒有要求港鐵公司深入檢討高鐵項目的進度，亦沒有\n即時通知公眾，以澄清張炳良局長早前斷然否定高鐵項目會延誤的說法和言論。 \n 主席，及後於2013年11月22日的立法會鐵路事宜小組委員會會議上，面對立法會議員的質詢，路政署對高鐵延誤的問題同樣避而不談。運輸及房屋局當時向立法會提交高鐵項目建造工程的第七份半年度報告，報告末段繼續重申，政府會“確保工程符合批准的預算、質素優良，並能如期完成”。 \n 當天，路政署署長劉家強亦有出席鐵路事宜小組委員會的會議，但他沒有提及路政署早已察悉，高鐵西九龍總站發現有大量岩石而阻礙施工的問題。同年10月，港鐵公司更主動向路政署報告高鐵項目工程有滯後的情況，而且只能局部啟用，但劉家強署長同樣沒有在立法會鐵路事宜小組委員會的會議上匯報。最終，“紙包不住火”，港鐵公司宣布高鐵工程出現延誤。由獨立專家小組撰寫的報告多次清楚揭示，路政署在監管港鐵公司施工方面有失職之嫌，並有瞞報延誤的情況。但是，路政署署長劉家強企圖砌詞狡辯，推卸責任。 \n 於今年(2015年)3月24日，我在調查廣深港高速鐵路香港段建造工程延誤的背景及原委專責委員會的會議上，批評劉家強署長沒有及時向公眾披露高鐵項目可能延誤11個月的做法。但是，劉家強署長當天怎樣回應我呢？他表示，工程滯後不等於延誤，更指當時距離2015年的目標完工日期仍有兩年半的時間，他個人認為要給予港鐵公司機會追回進度，所以，當時不能斷言2015年完工是一定不可行。 \n 我認為，劉家強署長的回應根本是理據不足。在當天的會議上，有委員質問劉家強署長為何斷定港鐵公司可以追回進度，劉家強沒有正面回應。根據港鐵公司興建高鐵項目的施工表現，政府的監察顧問過去多次向路政署提出延誤警示，亦曾經指出港鐵公司的追回進度措施沒有任何實質效用。 \n 因此，在港鐵公司興建高鐵項目往績欠佳的情況下，劉家強署長選擇盲目相信港鐵公司能夠追回進度，根本是不客觀、不科學化而沒有事實根據的判斷，是一個錯誤的判斷，我認為這是專業判斷的失誤。更離譜的是，當劉家強從顧問口中得悉高鐵項目將可能延誤11個月後，他沒有要求港鐵公司深入檢討高鐵香港段項目的進度。所以，我才斷定劉家強署長對港鐵公司的信任，是不負責任的盲目相\n信。劉家強基於這盲目的信任，選擇向運輸及房屋局和公眾瞞報延誤的消息，這種做法非常荒謬。 \n 主席，由劉家強領導的路政署  特別是專責實施鐵路項目的鐵路拓展處  未能獨立掌握高鐵工程的最新情況，反而需要依賴和盲目相信港鐵公司的資料，令政府、立法會和公眾全被蒙在鼓裏，最終出現極大醜聞  高鐵延誤、嚴重超支。今天我們看新聞便知道，超支可能高達四成、五成，不但可能會是900億元，甚至可能是1,000億元的工程，浪費大量公帑。路政署署長劉家強被揭發失職後，以“滯後不等於延誤”為理由，掩飾自己當初知情不報。所以，我認為他應該為自己的行為負上責任。 \n 主席，還有的是，路政署除了監管高鐵項目不力，港鐵公司承建的另外4條鐵路，包括沙中線、西港島線、南港島線及觀塘線延線亦全面延誤。最近，劉家強署長礙於壓力而表示會就高鐵項目延誤保留追究港鐵公司責任的權利。然而，其他4條全部也有延誤的鐵路的情況是怎樣呢？我看不到路政署有就港鐵公司的工程全部出現延誤而做好檢討的準備，所以，我要透過提出這項修正案，動議削減大約相當於路政署署長6個月薪酬的預算開支作為懲處，以特別就路政署監管高鐵項目不力而令香港人的公帑、香港人繳交的稅款投放在最昂貴而最大型的鐵路項目上，卻完全看不到實質成效，而表達對路政署署長的不滿。因此，主席，我提出這項修正案。 \n 主席，我謹此陳辭。",
      "sequence": 137,
      "bookmark": "SP_MB_GF_00168"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，要做這個決定真的很困難。其實，我很想跟進范國威議員提到的高鐵造價、超時和超支等問題，但我必須先就我提出的修正案發言，所以有關高鐵的跟進事項，我會留待第三次發言時才發表。 \n 主席，我今次也是就總目44分目700下的開支發言。今年該項的承擔額很小，而我也只是建議削減10萬元。不過，數年下來，該項的總承擔額便會達4,000萬元，是為活化已修復堆填區資助計劃項目的營辦者提供資助的撥款。 \n 我想先講述有關背景。李卓人議員在特別財務委員會會議上曾提出一項問題，答覆編號為EMB105，他問的是為活化已修復堆填區資\n助計劃項目營辦者提供資助的運作細則。事實上，政府為整件事情預留了10億元，是用以活化已修復的堆填區，由於當局無法在這些堆填區上興建高樓大廈，所以會將這些土地劃作康文用地。由於這些堆填區底部全是垃圾，建築物會出現沉降現象，所以無法負載太大重量。如果在這些堆填區上種草，也只能興建高一層或最多兩層的建築物，所以用作康體用地最為合適。 \n 因此，政府便提出當前這項計劃，把已修復的堆填區推出讓社會及團體申請參與發展，計劃下的一些項目其實已經開展，而第二期的活化計劃亦正在進行。第一期計劃處理了6個堆填區，包括醉酒灣、佐敦谷、馬草壟、牛池灣、晒草灣及船灣。該6個堆填區的面積合共為114公頃，但修復後的可用面積只有34公頃，即是約三成。為甚麼呢？原來斜坡部分是無法使用的。 \n 既然第一期活化計劃的可用面積可達三成，為何現時撥款進行的第二期計劃所涉及的7個堆填區的可用土地比例會大幅減少呢？這7個堆填區包括馬游塘中、馬游塘西、牛潭尾、望后石谷、小冷水、將軍澳第一期、第二及第三期，總面積合共206公頃。主席，整個西九文化區的面積也只有42公頃，206公頃便相等於5個西九，這便是我們極力反對使用堆填區的原因。 \n 這些原本填滿垃圾的堆填區，在修復後便可作其他用途，但原來經計算後，這7個堆填區合共206公頃的土地中，可用面積只有20.5公頃，同樣是剔除了斜坡的範圍，但這次比例卻是9：1。儘管總面積達206公頃，但可用面積卻只有10%。一如我們剛才計算，第一期計劃的修復堆填區有約三成的可用面積，但為何第二期計劃的堆填區在剔除斜坡後，可用面積只有那麼少呢？政府必須將原因告訴我們。 \n 事實上，把土地用作堆填區已經是相當浪費的了，現時的情況便是浪費中的浪費。為何面積等同5個西九文化區大小的土地，卻只有半個西九大小的面積可供使用，即只有約10%的土地？在整件事情上，當局除了在2014年6月向立法會提交了一份相關討論文件外，便沒有再作交代。然而，當局現時又把這10萬元的開支納入今年的財政預算案中，要求本會通過。這做法並不理想，況且，整件事情根本不止10萬元，所涉及的是4,000萬元。 \n 究竟當局是如何運用這4,000萬元的呢？其實，我們也得看看當局如何運用已預留的10億元。當局預計會為合資格並獲批准的團體，每\n個提供最多1億元，用作進行活化項目的建築工程，包括勘察、顧問，甚至是建造一些簡單設施等。那就是說用1億元來興建一個康體設施，透過向社會團體提供津貼來進行。這1億元其實並不是一個小數目，而且，這些團體也表明在首兩年一旦出現營運赤字，便要由政府補貼有關的營運赤字。這點確實值得大家睜眼看清楚，是要非常留意的一點。這項營運赤字的津助，就是我們現正談論的這筆4,000萬元撥款，而當局今年只是先撥出10萬元供可能需要的前期開支之用。 \n 事實上，在整件事情上，當局只是在去年6月提出申請，也未曾答覆議員提出的問題，但當局現時卻繞過財務委員會申請撥款，試圖直接開展計劃。因此，主席，我們必須提出修正案，我們要提出這件事情並記錄在案。我們也要問問環境局及環境保護署(“環保署”)將會如何處理這件事。按照現時所訂的目標，即我剛才所說的，就是在堆填區修復後，大多數也會被劃作綠化、休憩及康體用地。 \n 這一點我們認為不是問題，問題在於何以會交由環保署及環境局負責。環保署將來只會按照《城市規劃條例》及有關的環境條例來審批申請，但該等土地的用途卻非如此。該等土地是用作休憩康體場地，而康樂及文化事務署(“康文署”)和民政事務局才是這方面的專家。然而，從文件看來，這兩個局並沒有溝通，民政事務局與康文署在此項計劃中更沒有角色。 \n 現時由環境局及環保署獨攬大旗，將來在批出土地用途、短期／中長期租約、牌照和草擬審批使用條件等工作上，環境局未必可以勝任。因此，當局應待有關環境保護的要求、條件訂妥，城規過程完成後，便把計劃移交民政事務局和康文署，由他們繼續進行土地審批和服務條件協議的草擬工作，而不是由環境局自己處理。然而，據我們所見，兩個政策局之間並沒有溝通。 \n 如果把土地審批作體育、康體用途，那該幅土地將來應用作精英體育培訓還是普及運動呢？環境局當然不在行，這便需要諮詢康文署。可是，在甄選申請時又會如何呢？當局會否重蹈批地給私人遊樂會所的重大錯誤，以象徵式地價批出土地，甚或像現在般，為申請人提供近億元的津貼做建築工程，結果有關設施日後成為某會或某體育會的私家玩樂場地。更甚者就如三軍會遊樂會般，被作謀利用途，但當局也莫奈何。因此，我促請行政當局要求兩個政策局一定要協作，並且汲取過去以象徵式地價批出土地給高貴私人遊樂會所的慘痛教\n訓，小心審閱批地條件及服務內容協議，確保場地有足夠的時間開放給公眾使用。 \n 其實，我們曾在事務委員會上通過一項議案，認為更理想的做法，是將位於市區黃金地段的私人遊樂場所搬往修復的堆填區。我們從上一屆便開始跟進此事。這些私人遊樂場所的租金由1元至1,000元不等，所佔土地範圍十分廣大，加上門戶封閉，只開放供會員使用，即使學校和公眾人士申請使用也只獲編配非常不便的時段。再者，公眾並不知道他們可以使用場地。說到要收回哪些場地，我們認為可以收回柯士甸道和黃泥涌峽道口的木球會，還有何文田的三軍會，這些會所都位處黃金地段，當局應收回那些土地，再把修復的堆填區土地批給他們，那裏有充足的空間。為甚麼當局不可以這樣做呢？ \n 此外，主席，我們要問的另一個問題，是怎樣審批申請的團體？正如剛才提到，按政府提供的資料顯示，這些土地的用途是綠化、休憩和康樂。可是，當我們翻看當局曾接待哪些團體實地視察，以準備將來提出申請時，我們發現那些團體真是五花八門，包括孔教學院、香港科技大學、將軍澳專業動力，以及將軍澳衞蘭婦女會。這間婦女會沒有任何資料可供政府查閱，以確定機構負責甚麼工作。此外，還有數間私人公司，只是公司名稱中附有“綠色”二字。從字面上來看，只可知道他們是從事環保或廢物回收等工作。 \n 然而，根據政府資料顯示，該土地是批作綠化、康體及休憩之用，為何進行實地視察時，又會包括這些五花八門的組織呢？將來會如何批出土地呢？會否批給其中一間匯澤綠色資源有限公司呢？有關資料只顯示該公司是一間在香港營業的私人公司，這是甚麼意思呢？有關土地確實可以作綠化、休憩之用嗎？另一間是森雅特新科技有限公司，也是沒有其他資料。 \n 其實，當局一直以來不受監察的做法，與其開宗明義說明作康體用地的做法已有所偏離。然而，文件仍然保留一點，就是當局可能會撥出1億元供這些獲審批的團體在修復堆填區上勘測工程和興建建築物。為甚麼會這樣呢？如果是私人公司，為何會獲得如此優惠的條件呢？再者，按現時當局預留的4,000萬元的方案，這些公司如在營運初期出現赤字，還會獲當局補貼虧損。 \n 因此，主席，當局將這些撥款項目與財政預算案捆綁一起交由立法會審批，實在存在很大問題，而政府亦不打算回答議員提出的這些\n質詢。我今天較早前也有提到，我不知張炳良局長現在有否寫筆記，也不知他會用甚麼方法轉告環境局局長或環保署的官員，請他們回答我們這些關乎實在又具體的事情的問題。否則，我們的資源又會被錯用。 \n 事實上，然而，我相信在一個正常社會中的議會，當這項開支與數千億元的財政預算案捆綁在一起交由議會表決時，議員是不會因為這10萬元而表決反對財政預算案的。可惜，政府如今確實是在“走精面”，利用這些混淆不清的方法來迴避議會的監察，不肯向我們提供進一步資料。因此，主席，我促請張炳良局長發一則短信給黃錦星局長，請他就我在分目700提出的活化已修復堆填區的批地工作，以及剛才提到的另一項修正案，具體地答覆我們提出的質詢。多謝主席。",
      "sequence": 138,
      "bookmark": "SP_MB_CH_00169"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員是否在席？ \n(梁國雄議員不在席)",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "全委會主席",
      "content": "輪候發言的3位委員現時均不在席...... \n(何秀蘭議員示意想發言)",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "全委會主席",
      "content": "何秀蘭議員，請發言。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，關於廣深港高速鐵路(“高鐵”)超支的問題，我會盡快回應范國威議員和其他幾位議員剛才的發言。 \n 就高鐵項目而言，在建制派逼迫之下，應該在財務委員會(“財委會”)上提出的問題並沒有提出。最後，亦只有1分鐘發言時間，一問一答，要提問的事項其實還未問完。在該財委會特別會議上，上一屆立法會議員鄭家富  幸好有他在席  要求當時的鄭汝樺局長提供資料，並取得厚達兩吋、有關油尖旺區在高鐵站附近的道路規劃資料。我們在舉行財委會會議期間才取得資料，政府當局原本拒絕提供這些資料，指這些是機密文件，只能向我們的圖書館提供一份資料，供議員參閱。文件這麼厚，當中絕大部分也是圖則。我們要求當\n局向每位議員提供一份資料，但當局該環保時不環保，在這方面卻以環保為藉口，堅拒提供資料。結果，大家也取得這些有關油尖旺區的道路規劃資料，發覺原來不少與高鐵站有關的隧道和天橋，均被當局撥歸整個區域的道路網建設方面，並指這些項目與高鐵無關，甚至表示那些項目屬於西九文化區。但是，現在西九文化區也出現超支，當局又把有關工程撥歸該區，互相推卸責任。 \n 好了，現在最終真的“紙包不住火”，建造費超支670億元，今天更爆出超支達900億元。我想問張炳良局長，那300億元的超支差額，錢從何來呢？我恐怕該數目應不止300億元，不知道整個特區政府高官班子的官員要減多少年薪酬，才能補回那300億元？而且，高鐵項目當初只是被強行通過而已。通過撥款的時候，內地正如火如荼地興建高鐵，以所謂的“三橫三縱”、一個“田”字形的方法，真正連結內地很多主要城市，成為一個很方便的鐵路網。可是，過了沒多久，鐵道部有高官被“雙規”；內地高鐵事故頻生，發生“追尾”撞車意外，其安全性備受質疑。此外，高鐵的載客量遠低於估計數目，同樣事情也可以在香港發生。當時的宣傳是“3小時生活圈”，其實現在也很方便，如果香港人要乘搭高鐵，與前往福田乘搭高鐵相比，前往西九龍站所需的時間可能不會相差太遠。這條所謂高鐵也是一條“假高鐵”，因為速度並不高，是低速，進入香港境內便要放慢速度。此外，大家也很關注“一地兩檢”這個法制甚至是憲制方面的事情，由鄭汝樺局長至張炳良局長，至今仍未有答案，亦未獲妥善處理。 \n 主席，在這如斯惡劣的情況下，我覺得香港其實是否應該長痛不如短痛，採用一個“止蝕”的方法停止興建呢？反正政府不斷進行諮詢及工程研究，探討可否在鬧市興建地下商場。例如，政府就銅鑼灣進行顧問研究，並打算在九龍劃闢某些地下空間作為地下商場。其實，高鐵西九龍站的位置真的很好。大家是否應該想一想，既然有這麼多不穩定及未解決的問題，是否應該把現在已進行挖掘工程的地方，改作興建地下商場，有多少面積就使用多少。因為如要繼續挖掘下去，那些地方屬於軟土還是花崗岩仍是未知數，一旦有甚麼問題，屆時不知要“賴地硬”還是“賴地軟”。我確實認為，評估載客量方面有很大機會出錯，而當900億元亦未必是“見底”的造價，政府便應立即考慮是否採取“止蝕”方法、改變土地用途，其實大家必須嚴肅和認真地探討。我不是說，政府最終採用這種方法必定比現在好，但最低限度，大家應該開始探討。事實上，香港的地質十分複雜。例如，中西區的觀龍樓在興建新翼時，地質分成“一格一格”，好像垂直的三文治，這一格是軟土，那一格是花崗岩。九龍也有先例，在興建污水隧道時也\n曾因為進行勘探時，鑽孔的密度不足，因此看不到那裏原來有一大段十分堅硬的花崗岩。其實，前車可鑒，為何政府今次就高鐵工程在西九龍站進行勘察，卻沒有就那個高爾夫球場進行勘察，導致現在出現這樣嚴重的問題呢？ \n 說回污水隧道的慘痛經驗，政府要與承建商打官司，最終更輸掉官司，還要向財委會申請撥款用作賠償及訴訟費。好了，面對現在這情況，大家便會問  外面的記者已在詢問  如果某天政府與香港鐵路有限公司(“港鐵公司”)打官司，大家會怎樣呢？我覺得真是“搵笨”，是“最搵香港市民笨”。無論是政府贏或輸，也是由庫房付款，而港鐵公司則有政府這個大股東。不管港鐵公司贏或輸，除了政府仍然要支付一大筆款項外，那些小股東便可憐了，那些以為買了港鐵公司這種不會大升大跌的股票便可收取利息養老的人，便要和你一起“左手打右手”。其實，無論是誰賠償給誰，最終也是納稅人及小股東同受損失。所以，如果政府與港鐵公司之間有甚麼問題需要商討，打官司一定不能夠是一個選擇。而且，港鐵公司的董事局也包括一些高官在內，為何他們未能及早察覺工程進度緩慢？為何沒有及早發現問題並提出解決方法呢？ \n 所以，主席，對於高鐵工程這回事，第一，現在應該認真考慮應否“止蝕離場”，把已挖掘出來的空間改變用途，大家一定要想想這個問題，究竟有沒有其他方法；第二，千萬不可“搵納稅人笨”，用納稅人的錢來打官司，如果真的打官司，而且超支這麼多，即使每年向每人“派錢”1萬元，也未必足以填補這個洞。多謝主席。",
      "sequence": 142,
      "bookmark": "SP_MB_CH_00173"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我本來提出了很多修正案，但現在這個環節並沒有我提出的修正案，都是拜你所賜。所以，我的發言機會又被剝奪了一次，即是在最後作答辯的一次。不過，不要緊，我忍辱負重。 \n 我曾說過關於土地及房屋的問題，現時張炳良局長在席，但陳茂波局長不在席，我想削減他的薪酬，但他卻不在席。不過，主席，我在外面被記者問到有關陳茂波局長的事，我想在這裏說數句。陳茂波局長正式表示廉政公署(“廉署”)不會對他作出檢控，有人問我有何看法。我說廉署的事我不會理，這是譚惠珠管的，譚惠珠是政府委任監察廉署檢控工作的有關委員會的主席，我便叫他問譚惠珠究竟為何不作出檢控。回到問題的本源，這並非削減薪酬的問題。我記得本會很多議員在陳茂波局長被稱為“囤地波”、“劏房波”時曾表示，由於有其\n他部門進行調查，故不適宜引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查。現時，在由廉署把關的刑責方面，當然是由廉署管理，但對於失職的局長是否適宜擔任局長的問題，則應由立法會處理。我覺得，如果要在立法會追究他在其他事情上的責任，倒不如就“劏房波”事件向他提問。我不知道本會的建制派議員有甚麼要說，但他們卻說要引用《權力及特權條例》調查我涉嫌收受黎智英捐款的事。這真的很奇怪，雙重標準。 \n 很簡單，我現在說回《收回土地條例》及《基本法》第一百零五條的問題，因為特首說沒有房屋居住是很大的問題，所以要尋找土地。其實，我們也弄出很多土地來，凡是有大型工程便在旁邊建造一塊土地，好像人工島  即在港珠澳大橋建造了一個人工島  那些是造價非常昂貴，而且影響生態的填海工程。這樣做是多此一舉，因為政府有機會得到的土地真的是多不勝數，例如剛才何秀蘭議員所說的會所，為何以1元或1,000元便可長期佔用這麼大幅土地，而又不通知那些原本可以根據有關條例享用這些土地的人呢？又或為那些享用土地的人作出“三尖八角”的安排，令人難於使用或可使用的時間不好等，因而大量浪費寶貴的土地。此其一也。這是不合理的，為何我們要破壞生態，又要用大量金錢填海呢？ \n 另外一個問題是，很多這些在會所內玩樂的人也是囤地的。換言之，他們以各種方法在新界東北各處囤地。囤地後便等安置，因為現時政府已改變新市鎮的政策，他們即使買了土地，也無法拿到所謂“換地書”、“換地證”，所以便把土地空置，等待“打救”，因為以前的新市鎮政策已不再適用。現時梁振英便打救他們，提出新界東北發展計劃。我在上一個環節已說過，我不再多談，也就是他怎樣倒行逆施，只從新界東北發展中撥出5%土地興建公屋，這些我暫時不再說了，因為已經說過。雖然他現時不在席，我也不會“奸茅”。我的問題是，我們千辛萬苦，浪費人力物力，破壞天然環境來取得土地，為何政府不盡責地在唾手可得的情況下收回土地呢？ \n 第一，先不要計算剛才提過的土地，高爾夫球場也不計算在內。主席你應該明白，《收回土地條例》是市區重建局收回土地再作發展的“尚方寶劍”，“上斬昏君，下斬讒臣”，此劍一出便“無得救”。我們可以引用《收回土地條例》處理新界東北或類似的土地發展，加上梁振英說過“起屋大過天”，這當然是重大的公眾利益，並由特首確認，如果政府據此進行收地，再根據《基本法》第一百零五條，按照市價作出賠償，實際上那些土地是非常便宜的。對於這些大量荒置的土\n地，為何不這樣做呢？為何陳茂波局長不建議這樣做呢？既然運輸及房屋局局長又苦於發展局局長未能找到土地給他，為何兩位局長不聯手向特首或行政會議提出引用《收回土地條例》及《基本法》第一百零五條，便可以手到拿來？ \n 其實，梁振英曾在1997年說：(我引述)“房屋正如蝸牛的殼，若連牠們的殼也不能保護，近乎官迫民反；若連基本的居住需求也不能解決，便會為社會帶來很大的動盪”。他當時是這樣說的。我想請教兩位局長，為何不是這樣開發土地呢？為何你們花了這麼多公帑，“捨正路而弗由”後取得的土地，反而只是用少數土地興建公屋呢？這是非常嚴重的失職。所以，我提出削減發展局局長和運輸及房屋局局長的工資，是責無旁貸，也是合理的。 \n 在這個問題上，本會議員也不是沒有認識的。以公屋為例，大家也知道，東方網上有一段短片是關於一位女士追着我來罵，以粗言穢語罵我霸佔公屋。在這個議事堂內，也有很多議員以這事來攻擊我，說我霸佔公屋。我已經說過，房屋署有客觀的調查標準，我拿錢出來作其他社會運動之用，也是一種開支，而由於我把錢用了，沒有資產，便可以成為所謂的富戶，這便是箇中原因，所以大家不要再這樣說了。 \n 我反而調查到本會很多基層議員當議員後賺大錢，置身豪宅之內，例如王國興議員，他數年間便可一次過付款500多萬元購買一個單位，真的是非常闊綽，500多萬元買樓，對嗎？他的生活得到改善，但他說要幫助的那些人卻沒有得到改善。 \n 讓我舉一個很簡單的例子，對於有關公屋加租的條例，大家是應該反省的。本會的保皇黨議員贊成政府修改《房屋條例》，將公屋租金不能超越公屋居民入息中位數的十分之一的規定作出修改，改為可加可減。這位局長沒有反省。自從保皇黨贊成撤銷這保護機制之後，公屋租金在2012年至2014年間平均增加26%。人人也攻擊我，說我令香港人的情況變差。我的立場是不可以修改條例，只不過在投票時輸了。這件事又是“食豬血屙黑屎”  陳鑑林議員也在席  他在1997年6月27日大聲疾呼反對政府擬修改這條例。他當時怎樣說呢？他說：“民建聯認為，公屋租金佔居民的入息中位數的平均比例不應高於10%”，這便是他的說法。為何會此一時彼一時呢？這是你說的，我只是問你為何此一時彼一時，“老兄”。你可以自行回答的，我稍後一定讓你回答，事實上你亦已回答......甚麼？他插言......",
      "sequence": 143,
      "bookmark": "SP_MB_LKH_00174"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請你向主席發言。",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 145,
      "bookmark": "SP_MB_LKH_00176"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "對，主席，我正在酌情考慮究竟應否削減局長的工資？究竟是“人是豬”，抑或是“豬是人”呢？因為沒有這樣的議員，便沒有這樣的政府。我無法削減陳鑑林議員的工資，也無法削減王國興議員的工資，所以我也想為局長取回一個公道，請局長稍後回答究竟是他聽了議員的話，還是議員聽了他的話？局長稍後真的要說一說。 \n 在這個問題上，公屋居民損失慘重。由於局長沒有盡力為香港市民辦事，也就是說，當房屋委員會(“房委會”)  主席你要明白，為何我要他問責呢？因為房委會好歹也是一個authority，即是獨立的。當房委會說沒有錢的時候，局長如何應變呢？究竟是向它撥款，一如陳鑑林議員所說，以保護公屋居民的租金，令租金不會太離譜，令他們無法負擔，抑或不這樣做呢？這又與陳鑑林議員無關，這是他們的問題。房委會沒有錢，政府站在中間，究竟是補貼房委會，還是高瞻遠矚，看到這個其實只是暫時現象，香港的勞動階層將會隨着經濟復蘇而工資上漲，所以即使租金不超過他們入息中位數的10%，也可以足夠營運呢？抑或不是這樣呢？我們看到不是這樣，是胡亂地做。此外，在出售領匯資產一事上，政府又令民建聯投錯票，因為他們聽到政府說沒有錢，沒有錢便不能不出售資產了，這個我也是無法弄清楚......",
      "sequence": 147,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我越聽越覺得你所說的跟現任局長沒有關係。",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00179"
    },
    {
      "title": "梁國雄議員",
      "content": "有的，他為何不作檢討？現在連當初說贊成的議員也後悔。如果你不相信，你可以問一問民建聯。這個可加可減機制沒理由只是加租的(計時器響起)......如果他不進行檢討......",
      "sequence": 149,
      "bookmark": "SP_MB_LKH_00180"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你這節的發言時限到了。",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我繼續就第584項修正案發言。現在局長在席，但當我剛才談及交通事宜特別是高鐵問題時，局長並不在席。我在這裏重新再說一遍，原本......",
      "sequence": 151,
      "bookmark": "SP_MB_KKK_00182"
    },
    {
      "title": "全委會主席",
      "content": "郭議員，你剛才發言時局長不在席，並不是你重複剛才發言內容的理由。請你不要重複論點。",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我接着會提出新的觀點。我不會重複的，主席。現時整個交通政策，包括高鐵、港珠澳大橋及未來的第三條跑道，可說是一些正待爆發的計時炸彈。局長，或許有些事未必是你的能力可以控制，因為很多決定早在你上任前已作出，特別是高鐵和港珠澳大橋，但第三條跑道卻絕對是你任內的決定。然而，這些決定不但令香港人陷入困局，包括財政困局，而且將來亦會出現尾大不掉的現實問題。 \n 現時高鐵未能按計劃完工，估計達900億元的超支是否屬實，有待政府包括局長作出澄清，結果可能是少於或多於900億元。但以上種種均令市民不斷反思為何當初政府可以不顧一切質疑和反對，強行開展這項工程。不論是港珠澳大橋或高鐵，這種下場又怎會令我們放心地相信未來的第三條跑道可以獨善其身？大家都知道，第三條跑道特別是最重要的空域問題其實未有任何方法解決。 \n 香港機場管理局在今天的發布會上提到升降量將於年底達到極限的每小時68架次，實屬不盡不實。在1992年當本會(即當時的立法局)研究或通過新機場的方案時，報告明確指出上限為每小時82架次，而令飛機升降量不能達到82架次的最大原因，相信亦是基於空牆\n或空域的問題。但這個問題至今仍然含糊不清，而政府亦欠缺一些具說服力又可令市民安心的文件或協議。 \n 我剛才提到房屋對於香港眾多不同階層的人也是相當嚴重和難以解決的問題，不論他們是住在“劏廠”或“劏房”的最可憐的一羣、住在情況較佳的公屋或居屋的人士，或是更理想地住在私樓的市民。根據美國研究機構Demographia最新計算全球378個城市的樓價與入息比率，即工作多少年才有機會購置一個住宅物業，香港是全世界情況最差的地方。2014年的比率為17，即是說即使某人在香港不吃、不住、不花錢，也要用盡17年的錢才能購置一個住宅物業，相比歐洲其中一個樓價最貴的城市倫敦的8.5年  已屬相當不合理的數字  多出1倍。 \n 我們可把這種情況與現屆政府的承諾作出比對，梁振英上任時的說法為何？他說(我引述)：“根據長遠房屋策略的供求評估，適量增建公屋”。(引述完畢)當時他在未當選前揚言會興建35 000個公屋單位，而長遠房屋策略督導委員會(“長策會”)的最新報告則指出，未來10年的供應目標維持在29萬個單位，包括20萬個公共租住房屋單位及9萬個資助出售單位，俗稱居屋或房協單位。這已相當過分，“走數”的情況令市民震驚，但更令我們覺得過分的是審計署的報告揭露政府土地在2021年只能興建18萬個公屋單位，表示“走數”的情況不但不會改善，並且更會越演越烈。 \n 梁振英的房屋政策中亦曾提及在2012年至2016年間，除已公布的75 000個單位外，其中35 000個單位將會提前1年落成。不過，這明顯亦是謊話，並無任何實質成果，亦非真的提前落成，在公屋輪候冊上的市民仍然不知道要苦等多少年才能“上樓”。他在競選政綱中亦提到縮短非長者一人申請者的輪候時間，而我們看到長策會的報告建議非長者一人申請者的公屋單位的每年配額由2 000個增至2 200個，這真是了不起。但審計報告指出，及至2020年，公屋輪候時間將由現時的2.9年延長至4.6年，情況只會越來越差。其實政府現時3年可獲編配公屋單位的承諾也是謊言，局長以前是一名學者，我不太明白為何他仍可容忍政府不斷說謊。 \n 大家可從數字了解情況，現時在一般公屋輪候冊(即房委會其中一項重點)的數字是117 000人，再加上其他非家庭申請者，包括輪候1\n人單位的人士或家庭中有成員未住滿7年的個案，合共超過22萬人。從數字可見，以剛過去的1年為例，在2013-2014年度共有14 057個單位落成，而在2014-2015年度則下跌至只有9 900個。試想想，當我們用簡單的方式計算，如果在本屆政府於2017年卸任前落成量仍然停留在目前的水平，我們要再過15年才可解決現時在輪候冊上有20多萬個家庭申請者的情況。除今天在輪候冊上超過22萬個申請者外，我們仍未計算5年或10年後在輪候名單上每年新增的數字。 \n 事實上，3年可獲編配公屋單位的標準包含很多“發水”因素和欺騙市民的成分，而可以3年“上樓”的特別個案究竟是哪類單位呢？它們包括一些對着垃圾房的單位、凶宅、曾發生血案或被追債等的單位。如果申請者獲編配單位但最終選擇放棄，亦會被算作達到3年“上樓”的目標。主席，人心肉造，試想想，如果有人在輪候“上樓”期間被編配一些凶宅、對着垃圾房或根本沒有人願意入住的屋邨單位，除非是在很困難或特殊的情況下，否則大多數市民也會寧願作出一個痛苦的決定，繼續等候。要求不高的他們會想，政府承諾3年“上樓”，而現在於3年內獲編配有關單位，在選擇放棄後可能會獲編配好一點的單位。 \n 然而，如要獲編配單位，他們最終的等候年期事實上動輒長達7年，而在某些情況下，輪候時間甚至更長。房屋署不斷表示有市民能在3年內“上樓”，其實是罔顧事實。長策會究竟有否增加建屋量，還是只在玩弄一些數字？上屆政府曾蔭權在最後一份施政報告承諾在未來5年，即2011年至2016年合共會有75 000個公屋單位落成，即每年提供15 000個單位，並在2011年宣布由2016-2017年度起復建居屋，分4年合共提供17 000個單位。 \n 根據現屆政府在2013年6月19日回應立法會質詢時提供的數字，房屋署能落成的單位不多不少正是17 000個，而2016-2017年度落成的單位，包括沙田、荃灣、葵青及元朗區的單位，共有2 100個。這些數字與上屆政府所說的完全相同，意思是甚麼呢？就是說了等於沒說，承諾也是假的。現屆政府不論是張炳良局長或梁振英，均只在實踐上屆政府留下來的一些建屋指標。不論是梁振英或張炳良局長，其實也沒理由不知道這些數字。他們當時以這些數字誤導公眾，包括承諾增加房屋及公屋的供應量，甚至表示有35 000個單位可以提早1年落成，原來全部說過便算。 \n\n 最令我們覺得難堪的是梁振英時常談及現時公屋的居住面積，甚至指出全港市民均面對居住面積狹小的問題。他曾提及我們有一個美好的願景  但大家真的聽過便算  表示將來公屋甚至私樓的面積也應增加，以此作為他的承諾和給予香港人的期望，但這只是說說而已。雖然我們實際上不斷要求重新規劃公屋的編配面積標準，但政府仍然一意孤行。當然，它的理由是如果增加面積，只會令輪候“上樓”的人更多，但為何政府又要提出這種說法呢？為何對沒有任何把握或可行方法的事信口開河呢？為何政府總喜歡說出這些話呢？ \n 私樓的情況更令我們擔心，我知道每個人也可以增加自己的居住面積，但問題是如何實行呢？自現屆政府上任至今，某些私樓的樓價已增加三成，而視乎不同地區，部分樓價升幅更超過五成。這表示除非是出身大富大貴之家或是身懷巨款從北方來港炒賣樓宇的投資者，否則一個安分守己的香港“打工仔”，莫說要增加居住面積，就連要達成他們當時在2012年的心願也不容易。在2012年現屆政府上任時，他們可能萌生結婚和生兒育女的念頭，希望購置一個面積不大、約400平方呎的單位供一家人居住。如他們今天用當時預留的那筆錢買樓，很大機會只能購買300平方呎甚至是200多平方呎的單位。因此，這個政府“說便天下無敵，做便有心無力”。 \n 另一個令我們感到相當遺憾的是“劏房”問題。政府曾全面勘察“劏房”，又說要制訂衞生指標，提出全面解決“劏房”問題的政策。不過，最近的“劏房”數字相比去年增加三成至86 400個。張炳良局長曾說“劏房”供應緊張，加上沒有新的樓宇供應，故無法輕易取締這個問題。這件事不禁令我們回想最近發生的荃灣工廠大廈“劏廠”迫遷事件。表面上，很多人也批評霸佔“劏廠”的人，質問他們為何要插隊？為何要違法住在該處？大家想清楚，如果這些居民、市民有所選擇，人人也不會居住在一些環境惡劣的工廠大廈內的“劏房”，冒生命危險住在連走火通道也有問題的地方。如果有選擇，怎會有人願意這樣做呢？誰迫使他們居住在環境如此不堪的工廠大廈的“劏廠”內呢？當然要歸咎於失敗的房屋政策、信口雌黃的承諾，以及未能克盡己責的官員。因此，我們今天逼於無奈地要求局長負上責任，不能支取全額薪酬。 \n 我謹此陳辭，多謝主席。",
      "sequence": 153,
      "bookmark": "SP_MB_KKK_00184"
    }
  ],
  "date": "2015-5-6",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150506-confirm-ec.pdf"
}