{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "陳偉業議員",
      "content": "收5,000萬，真正港奸！",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00010"
    },
    {
      "title": "主席",
      "content": "陳偉業議員。 \n(陳偉業議員、陳志全議員及黃毓民議員在席上喧嘩叫喊)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "喧嘩的議員，立即肅靜。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "黃毓民議員",
      "content": "梁匪振英，賣港賊！",
      "sequence": 5,
      "bookmark": "SP_MB_WYM_00013"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，立即肅靜。 \n(多位議員站起來)",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "主席",
      "content": "請議員立即坐下。 \n(黃毓民議員高聲叫喊)",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，離開會議廳。 \n(黃毓民議員離開會議廳)",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "主席",
      "content": "請議員返回座位坐下。議員不得橫越會議廳。 \n(該等議員沿會議廳通道魚貫離場)",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "我現在宣布會議暫停。 \n\n上午11時零1分 11.01 am \n會議暫停。 Meeting suspended. \n 上午11時零3分 11.03 am \n會議隨而恢復。 Council then resumed.",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "主席",
      "content": "陳偉業議員、陳志全議員，立即離開會議廳。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現在是要開會，請你解釋，我違反了哪項《議事規則》？",
      "sequence": 12,
      "bookmark": "SP_MB_CWY_00020"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(秘書和保安人員趨前欲協助兩位議員離開會議廳)",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我違反了哪項《議事規則》？",
      "sequence": 14,
      "bookmark": "SP_MB_CWY_00022"
    },
    {
      "title": "陳志全議員",
      "content": "主席，即使你要裁決......",
      "sequence": 15,
      "bookmark": "SP_MB_CCC_00023"
    },
    {
      "title": "陳偉業議員",
      "content": "你應要說清楚......",
      "sequence": 16,
      "bookmark": "SP_MB_CWY_00024"
    },
    {
      "title": "陳志全議員",
      "content": "我們是在會議暫停期間......",
      "sequence": 17,
      "bookmark": "SP_MB_CCC_00025"
    },
    {
      "title": "陳偉業議員",
      "content": "我們剛才是在會議暫停期間叫口號，對嗎？我又沒有跟他們一起走出去。",
      "sequence": 18,
      "bookmark": "SP_MB_CWY_00026"
    },
    {
      "title": "主席",
      "content": "陳偉業議員、陳志全議員，立即離開會議廳。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "陳偉業議員",
      "content": "你要向我解釋，我在哪個階段違反了《議事規則》。主席，我不是耍賴，我曾給你趕離會議廳多次，但這一次我在會議期間並沒有違反《議事規則》。",
      "sequence": 20,
      "bookmark": "SP_MB_CWY_00028"
    },
    {
      "title": "主席",
      "content": "你們從會議一開始便違反《議事規則》，不要再辯論，立即離開會議廳。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這次你真的過分了。主席，這一次你沒有理由這樣做。你以往趕我離開會議廳，我從沒有跟你爭辯，對嗎？如果我在開會期間犯規，你警告無效後我再次犯規，那麼你趕走我，我會心甘情願離開。可是，你沒有理由在會議一開始，我們未曾犯規......剛才我們在會議過程中譴責梁振英時，是未曾開會的。主席，請你一定要解釋清楚......",
      "sequence": 22,
      "bookmark": "SP_MB_CWY_00030"
    },
    {
      "title": "陳志全議員",
      "content": "主席，請給我們一個清楚的理由。",
      "sequence": 23,
      "bookmark": "SP_MB_CCC_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "你說我再犯規......",
      "sequence": 24,
      "bookmark": "SP_MB_CWY_00032"
    },
    {
      "title": "陳志全議員",
      "content": "在會議暫停期間也算犯規......",
      "sequence": 25,
      "bookmark": "SP_MB_CCC_00033"
    },
    {
      "title": "陳偉業議員",
      "content": "如果你警告了我，我再犯規......",
      "sequence": 26,
      "bookmark": "SP_MB_CWY_00034"
    },
    {
      "title": "陳志全議員",
      "content": "在會議暫停期間也算犯規......",
      "sequence": 27,
      "bookmark": "SP_MB_CCC_00035"
    },
    {
      "title": "主席",
      "content": "兩位議員，立即離開會議廳。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "陳志全議員",
      "content": "在會議暫停期間也算？",
      "sequence": 29,
      "bookmark": "SP_MB_CCC_00037"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在會議暫停期間也算？",
      "sequence": 30,
      "bookmark": "SP_MB_CWY_00038"
    },
    {
      "title": "陳志全議員",
      "content": "哪項會議規則規定，議員在會議暫停期間的行為也會違反《議事規則》，並會因而被趕出會議廳？",
      "sequence": 31,
      "bookmark": "SP_MB_CCC_00039"
    },
    {
      "title": "主席",
      "content": "會議現正進行中。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "陳志全議員",
      "content": "你向我解釋清楚，是哪項會議規則...... \n(秘書和保安人員繼續協助兩位議員離開會議廳)",
      "sequence": 33,
      "bookmark": "SP_MB_CCC_00041"
    },
    {
      "title": "陳偉業議員",
      "content": "你們不要硬來。",
      "sequence": 34,
      "bookmark": "SP_MB_CWY_00042"
    },
    {
      "title": "陳志全議員",
      "content": "是哪項會議規則？",
      "sequence": 35,
      "bookmark": "SP_MB_CCC_00043"
    },
    {
      "title": "主席",
      "content": "現在會議暫停。 \n 上午11時零6分 11.06 am \n會議暫停。 Meeting suspended.  \n上午11時11分 11.11 am \n會議隨而恢復。 Council then resumed.",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "主席",
      "content": "請工作人員收起展示物品。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "主席",
      "content": "行政長官現在向本會發表施政報告。由於全文篇幅較長，我會在行政長官發言中段暫停會議5分鐘。 \n 現在請行政長官發表施政報告。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "行政長官",
      "content": "主席，感謝全體反對派議員由現在開始給我一個全程安靜和應有的莊嚴環境。 \n 主席、各位議員、各位市民： \n(一) 引言 \n 香港的民主進程和經濟發展，充滿機遇。機遇當前，我們要作出抉擇。在政制問題上，我們要在落實普選和原地踏步之間作抉擇；在經濟問題上，我們要在發展和停滯之間作抉擇；在民生問題上，我們要在改革和因循之間作抉擇。 \n 香港是法治社會，只要依法守法，把握機遇，敢於抉擇，我們就可以推進民主，發展經濟，改善民生。 \n 在經濟方面，香港有獨特的“一國”和“兩制”的雙重優勢。香港既是中國的一部分，得益於國家的高速發展，享有國家給予的優惠，同時亦享有和內地城市不同制度的優勢。用好這些優勢，香港不僅可以提高發展速度，同時可以配合國內外的發展需要，繼續壯大固有的龍頭產業，並培育新的產業，豐富產業內容，做到百業興旺，讓青年人學以致用，讓所有人各展所長。 \n\n 在政制發展方面，只要嚴格按照《基本法》和《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》，500萬合資格選民就可以歷史性地在2017年普選行政長官。這是香港民主發展的重大進步。 \n 機遇當前，我們也要有所警惕。 \n 近年，由於經濟持續發展，全民就業，社會上部分人開始忽視經濟發展的重要性，對此我們要有所警惕。民生的基礎是經濟，改善民生的必要條件是發展經濟。只有持續的經濟發展，青年人才可以有就業機會，有更多和更好的向上流動空間，市民才可以有更高的收入，政府才可以有更大的財政能力解決房屋、貧窮、老年和環保問題。我們必須維持香港在國際和內地的競爭力，同時制止任何破壞香港投資和營商環境的行為。 \n 在政制發展問題上，對偏離《基本法》的主張，我們也要有所警惕。過去1年多有關政制發展的討論，說明社會上有不少人，對中央和香港特別行政區的關係，以及對政制發展的憲制規定，在認識上仍有偏差。我要強調：在“一國兩制”下，香港是國家的一個特別行政區，中央和香港特別行政區的關係由《基本法》具體規定。香港的權力來自中央，中央通過《基本法》向香港授權；香港在“一國兩制”下的“自治”是“高度自治”，不是“絕對自治”，是根據《基本法》具體規定的“高度自治”，不是隨意的自治。香港的政治體制發展要根據《基本法》和全國人民代表大會常務委員會(“人大常委會”)的相關解釋及決定制定和發展。《基本法》規定行政長官除向特區負責外，亦向中央政府負責。無論是通過選舉委員會或普選產生的行政長官，以及行政長官提名的主要官員，都必須得到中央政府任命。行政長官的產生辦法既有選舉，亦有任命。 \n 上述體制體現了“一國兩制”、“港人治港”、“高度自治”。這是獨特而史無前例的體制，沒有國際先例，沒有“國際標準”。香港要實現普選行政長官，必須符合《基本法》的規定和人大常委會的相關解釋及決定。 \n 青年學生嚮往民主，關心政制發展，值得肯定。大學生是社會未來棟樑，值得大家愛護。正因如此，我們對大學生和其他青年人更要“是其是，非其非”，更應該引導他們充分了解國家與香港之間的憲制關係，使政制發展的討論，不致緣木求魚。  \n 2014年2月，香港大學學生會的官方刊物《學苑》的封面專題是“香港民族 命運自決”。2013年，《學苑》編印一本名為《香港民族論》的書，主張香港“尋找一條自立自決的出路”。對《學苑》和其他學生，包括佔中的學生領袖的錯誤主張，我們不能不警惕。我們並要求與學運領袖有密切關係的政界人士勸阻。 \n 法治是香港的基石，香港的民主必須是法治下的民主；在追求民主的同時，應依法守法，否則便淪為無政府主義。 \n 本屆政府就任以來，逐步落實我在政綱中有關房屋、扶貧、安老和環保各方面的承諾，並初見成效。發展好經濟，依法推動政制發展，我們就可以有更大力量落實一系列的改善民生政策。 \n(二) 政制發展 \n 近日，在有關政制發展的討論中，有人提及《中英聯合聲明》和普選的關係。以下是《中英聯合聲明》的相關條文： \n “行政長官在當地通過選舉或協商產生，由中央人民政府任命。主要官員由香港特別行政區行政長官提名，報中央人民政府任命。” \n “關於中華人民共和國對香港的上述基本方針政策和本聯合聲明附件一對上述基本方針政策的具體說明，中華人民共和國全國人民代表大會將以中華人民共和國香港特別行政區基本法規定之，並在五十年內不變。” \n 以上是《中英聯合聲明》的有關規定。 \n 提出普選行政長官的是《基本法》，而非《中英聯合聲明》。《基本法》第四十五條規定：“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。行政長官產生的具體辦法由附件一《香港特別行政區行政長官的產生辦法》規定”，而《基本法》的附件一則進一步說明：“2007年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准”。 \n\n 因此，在政制發展問題上，中央有實質的決定權，人大常委會有關決定具有不可撼動的法律地位和法律效力。“香港問題，香港解決”這個口號有違憲制。《基本法》明確規定提名行政長官候選人的權力只屬提名委員會。過去1年，中央與特區政府已多次指出：“公民提名”不符合《基本法》。 \n 上星期三，政府宣布啟動有關行政長官普選辦法的第二輪公眾諮詢，我衷心希望社會人士能夠用好這兩個月的諮詢期，在《基本法》和人大常委會的相關解釋及決定的框架內，堅守法治，理性、務實討論，凝聚共識，讓500萬合資格的選民可以在2017年一人一票普選行政長官。過去數月的事件說明，香港社會絕不認同任何損害他人權利的表達方式，也決不姑息任何違法行為。 \n(三) 經濟 \n 貿易、金融、航運、旅遊、專業服務是香港的主要產業。此外，香港還有不少規模較小、新興但極有潛力的產業，值得社會關心，更值得政府支持。 \n 香港的大小產業，都有一個共同優勢，就是在中國內地和外國之間的聯通作用，是國內外的“超級聯繫人”。香港要發展好經濟，必須同時重視國內外的經濟關係。現時，有超過7 500家海外及內地企業在香港設有辦事處，其中約一半更是地區總部及地區辦事處。 \n 2013年，香港是全球第八大商品貿易經濟體，香港與內地的整體貿易額佔香港的貿易總額超過一半。就業於進出口貿易及批發機構的人數約50萬人，是本港僱用最多從業員的行業。 \n 特區政府會繼續推行總值10億元的“專項基金”，協助香港企業建立品牌、升級轉型和拓展內銷，發展內地市場。在促進及便利國際貿易方面，特區政府除了積極參與世界貿易組織的多邊及諸邊貿易談判外，亦與個別國家或地區商討及簽訂自由貿易協定。去年7月，特區政府與東盟十國就締結自由貿易協定展開正式談判。 \n 服務業佔香港本地生產總值超過90%，是香港經濟極重要的組成部分。特區政府與國家商務部去年12月簽訂《關於內地在廣東與香港基本實現服務貿易自由化的協議》，令粵港率先基本實現服務貿易自\n由化。我們會繼續積極爭取內地對香港進一步開放市場，以期到今年年底內地全境達至基本實現自由化的目標。 \n 為配合國家“十三五”規劃，特區政府已向中央政府提交建議。 \n 中央政府在去年12月宣布繼上海自由貿易試驗區之後，將增設3個試驗區，並於今年3月1日掛牌。其中，廣東自由貿易試驗區覆蓋南沙、前海和橫琴3個新區，利用香港優勢，促進粵港深度合作。前海毗鄰香港，而南沙面積最大，港人港企的營運和發展空間將大大拓展。特區政府會與廣東省政府緊密合作，積極商議如何在3個新區的規劃及發展過程中，為港人港企爭取創新的合作模式、最好的優惠政策和最大發展機遇。 \n 現時香港在國內外設有多個辦事處，發揮推廣和聯繫作用。我們在國外共有11個經濟貿易辦事處。世界經濟發展重心東移，香港有需要在亞洲地區增設辦事處。 \n 隨着駐武漢經濟貿易辦事處(“駐武漢辦”)於去年4月成立，特區政府在內地的辦事處網絡已有較全面的布局。為進一步完善網絡，我們去年12月在遼寧省設立了聯絡處，今年上半年亦將在山東省設立聯絡處，其後在駐武漢辦運作成熟後，會在中部地區再設立一個聯絡處。 \n金融 \n 香港是主要環球金融中心之一，也是中國領先的國際金融中心，我們要用好這“兩個中心”的優勢。目前，香港金融服務仍然有進一步多元化發展的空間。金融發展局已經提交多項業界的具體建議，發揮金融服務業的優勢，並促進多元化發展。 \n 國家金融開放的格局十分清晰，了解到這個大格局，就會明白滬港通的意義。滬港通促進內地與國際股票市場接軌，是金融領域中香港連繫作用的升級版，並且透過進一步提高香港離岸人民幣市場的流動性，以及豐富香港人民幣投資產品的選擇，讓香港的金融事業不斷壯大。 \n 政府去年4月向立法會提交《保險公司(修訂)條例草案》，建議成立獨立保險業監管局。政府會向該局撥款5億元以應付部分初期營運開支和作緊急儲備。  \n專業服務 \n 專業服務人均收入高，是香港經濟重要的一環。近年，香港的專業服務界積極拓展內地市場。 \n 專業服務發展勢頭良好，以法律、會計、審計、建築及工程服務為例，其增加價值在2007年至2012年間的年均增長為9.9%，遠較同期整體經濟增長的4.6%為高。2012年，專業服務業對香港本地生產總值的貢獻達4.7%，相當於整個旅遊業；在就業人數方面，亦有近20萬人任職於專業服務業。現時，通過“內地與香港關於建立更緊密經貿關係的安排”(即“CEPA”)，多個領域的香港專業服務，都可享受優惠待遇進入內地市場。我們會繼續促進專業服務的發展。 \n高增值航運服務 \n 香港船舶註冊紀錄冊的總註冊噸位位列全球第四。本地約700間公司提供各式各樣的航運服務，涵蓋船舶管理、經紀、租賃、融資，到海事保險、法律及仲裁以至船舶支援服務。隨中國的航運和造船業不斷壯大，香港航運服務業的發展潛力極大。香港既是內地航運公司“走出去”的最佳跳板，也是國際航運公司進入中國內地市場的平台。香港完全有條件成為中國以至亞太區重要的國際航運服務樞紐。 \n 香港提供廣泛的海事保險產品及服務，更是亞洲區保險公司最集中的地方，目前有超過150間受規管的保險公司，其中91間獲准提供海事及貨物保險，在國際保障及彌償組織的13個成員協會當中，有7個在香港提供服務，是倫敦境外最大的服務羣組。2013年，海事及貨物保險費高達21億元。去年更有可觀的增長。 \n 政府將繼續推動成立新的航運機構，促進香港的航運服務業。在此之前，政府會提升香港航運發展局的職能，加大力度推動航運服務業發展和人才培訓，特別在高端航運專業服務。政府來年會與業界及貿易發展局(“貿發局”)攜手到海外及內地進行宣傳推廣，吸引更多高增值的航運服務匯聚香港。 \n 擴充業界人才庫同樣重要。政府於去年4月成立“海運及空運人才培訓基金”，吸納年青新血，同時為提升專業及技術水平，提供財政支持。 \n\n 內地經濟增長帶動航空業近年急速發展。為抓緊這個市場機遇，政府在經濟發展委員會的建議下，正就推動本港航空融資業務進行研究，以期加強香港作為國際航空中心和金融中心的地位。 \n物流 \n 政府會繼續全力協助香港機場管理局(“機管局”)落實香港國際機場三跑道系統計劃，以鞏固香港國際及區域航運中心的地位。 \n 機管局現已完成機場北商業區的規劃發展大綱研究，並即將展開第一階段的零售發展工作，以及規劃和發展機場島南貨運區預留作貨運用途的土地。 \n旅遊及會展 \n 政府正進行在前機場跑道和南停機坪的基建工程，以配合毗鄰啟德郵輪碼頭的“酒店帶”土地上的酒店發展，政府會鼓勵發展商在這些酒店提供會議設施。 \n 本港兩個主題公園正推展擴建計劃，其中香港迪士尼樂園業績漸入佳境，我們會與美國華特迪士尼公司就樂園第二期的發展計劃展開商討。 \n 政府已就香港未來會議及展覽設施的需求展開顧問研究，並會考慮於2020年左右在沙田至中環線會展站上蓋興建新的會議中心。 \n創新及科技 \n 創新及科技可令經濟更多元化，提供更多研發的工作機會，以及提高相關產業的競爭力和增長。根據由康乃爾大學等機構編製的最新“全球創新指數”，在約140個受調查的經濟體中，香港位列頭10個最創新的地方之一。 \n 政府為創新及科技發展提供5個策略環境，包括為企業、科研機構及大學提供世界級的科技基建；為產、學、研持份者提供財政支援，將研發成果商品化；培育人才；加強與內地及其他地方在科技方面的合作；以及締造充滿活力的創新文化。 \n\n 香港在研發方面的本地支出總額，已由2001年的71億元增至2013年的156億元，年均增長達7%。從事研發人員的數目，亦於同期增長超過1倍。 \n 科學園現時已有近500間企業夥伴進駐，提供超過1萬個科技職位。當第三期於2016年全面投入運作後，科學園可容納超過600個企業夥伴。香港科技園公司已建議善用剩餘空地建設新的科研設施。 \n 在財政支援方面，政府的“創新及科技基金”已為超過4 200個項目提供約89億元的資助。去年年中，政府擴大基金的資助範圍，加強對下游研發和大學的支持，並在9月推出“大學科技初創企業資助計劃”，鼓勵大學師生成立科技初創企業，將研發成果商品化。 \n 我建議向“創新及科技基金”注資50億元，並將投資研發現金回贈計劃納入基金之內。政府亦正設立“企業支援計劃”，加強資助私營機構的研發項目。 \n 目前香港已有16所“國家重點實驗室夥伴實驗室”，涵蓋一系列的科學和技術範疇。“國家工程技術研究中心香港分中心”的第一輪申請工作亦已開展，讓本港的大學及研發中心參與。 \n 我們需要專注的領導，以及更有力的政策統籌，做好官、產、學、研的協調工作。因此，我們正成立創新及科技局。政府已把有關建議提交立法會。 \n 新的“數碼21”資訊科技政策預期政府會更廣泛使用感應器、物聯網和大數據分析技術，提供更佳的公共服務和推動社會及經濟的可持續發展。 \n 我們會以九龍東為試點，研究發展“聰明城市”的可行性。 \n解決爭議服務 \n 香港的法治傳統及法律制度，有利於發展法律及解決爭議服務。去年中國海事仲裁委員會在香港設立內地以外首個分處，而中央政府及特區政府亦剛與常設仲裁法院就在香港處理該院的案件，分別簽訂東道國協議和相關行政安排備忘錄。 \n\n 知名的仲裁機構，如國際商會的國際仲裁院、中國國際經濟貿易仲裁委員會及中國海事仲裁委員會等，近年在香港設立了辦事處。鑒於海事活動在亞洲日益增加，海事仲裁服務會有龐大的增長潛力。香港作出的仲裁裁決，在《紐約公約》超過150個締約方的司法管轄區，以及在中國內地和澳門均可執行。政府會積極推進有關的發展。 \n創意產業 \n 香港文化創意產業近年的增長率已超越整體經濟增長。2005年至2012年，文化及創意產業的增加值以年均9.4%的速度增長。 \n 設計業的增加值在同一時間增加了兩倍，職位則增長近50%。政府會繼續支援香港設計中心，資助更多青年設計師及設計學系畢業生赴海外實習或深造，並考慮擴大設計創業培育計劃。 \n 電影是市民的主要娛樂之一。政府會在重點文化及娛樂發展區域，考慮預留空間發展電影院，並研究如何在土地出售及規劃上配合電影院的發展。 \n 政府會繼續透過4項策略，促進電影業的發展： \n(1) 鼓勵增加港產片製作量； \n(2) 培育製作人才； \n(3) 鼓勵學生和青年觀賞電影，拓展觀眾羣；及 \n(4) 在內地、台灣及海外市場宣傳和推廣“香港電影”品牌，支持香港影片參與國際影展，推動香港發展成為亞洲的電影融資平台。 \n 我們會注資“電影發展基金”，以配合上述策略。 \n知識產權 \n 中國作為知識產權主要用家、買家、提供者以至賣家的地位，均會不斷提升。香港可發揮關鍵作用，為內地與海外人士提供中介服務，涵蓋知識產權代理和管理、顧問、法律、解決爭議，以至盡職調查等方面。  \n 政府於2013年成立的知識產權貿易工作小組已定出支援策略，相應的工作正逐步落實，例如貿發局的亞洲知識產權交易平台已展示逾25 000個知識產權項目，並與來自海外、內地和香港的28個夥伴組成策略聯盟。 \n現代化農業 \n 政府有必要積極介入和適當支援農業的生存和發展，否則，農業有可能日漸式微。政府剛提出新農業政策，並輔以適當的支援措施，包括設立農業園和“農業持續發展基金”，推動本地農業採用高新科技，和提升整體競爭力；協助農民增值，深化本地農產品的市場推廣及建立品牌；以及推動其他輔助活動，增加農民的收入。農業園可促進農業科學和農業商務管理方面的知識轉移，而“農業持續發展基金”則可提供財政支援。 \n(四) 房屋土地與交通運輸 \n房屋 \n 房屋是最受關注的民生問題。本屆政府有決心、有信心、有能力逐步扭轉供求失衡問題。上月公布的長遠房屋策略(“長策”)，為香港的房屋政策定下方向，多管齊下處理房屋問題。 \n公屋 \n 本屆政府上任以來，全力加快興建公屋。出租公屋的興建量持續增加。在2014-2015至2018-2019的5年期內，預計共有77 100個公屋單位落成；當中23 300個單位將於2015-2016年度完工。長策亦維持未來10年每年平均興建約2萬個公屋單位的目標。為達致目標，我已要求相關部門繼續協調優次，做好規劃及社區配套，增加供應，但關鍵是地區及其他人士必須給予支持。 \n 同時，“房”的安全風險不容忽視，尤其是工業大廈內的“房”。屋宇署會繼續全面取締工業大廈內的住用“房”，並加強檢控未履行有關命令的業主。至於住宅樓宇和綜合用途樓宇內的“房”，屋宇署會繼續對涉及樓宇和消防安全的違規情況加強執法。如有“房”住戶因上述執法行動而導致無家可歸，政府會按現行機制提供過渡性的居所。  \n資助自置居所 \n 樓價上升，市民的相對購買力下降，中低收入家庭購買居屋或其他資助單位的需求明顯增加。2012年年底房屋協會(“房協”)預售“綠悠雅苑”，上個月房屋委員會(“房委會”)預售2 160個新建居屋單位，市民反應均極為熱烈。因此，政府有必要積極探討透過房委會、房協、市區重建局(“市建局”)及香港平民屋宇有限公司等公共或非牟利機構，多管齊下增加資助出售單位供應，為中低收入家庭提供更多選擇和置業機會。 \n 房委會將於2015-2016年度及2016-2017年度分別預售約2 700個及約2 000個居屋單位。 \n 房協亦會於2016-2017年度預售1 600個資助出售單位。其中1 000個來自政府於2013年邀請房協在沙田興建的單位；此外，政府亦已選定兩幅分別位於將軍澳和屯門的土地，交予房協發展，預計合共可提供約600個單位。 \n 除了房委會的居屋和房協的資助出售單位外，我認為應該有更多不同模式的資助出售單位，回應不同市民的需要。為此，我建議房委會選擇合適的正在興建公屋項目，以先導計劃形式，出售給“綠表”人士，對象主要是現行公屋租戶及已通過詳細審核並即將獲編配公屋的人士，定價比傳統居屋低廉，以進一步完善房屋階梯。這計劃除協助“綠表”人士自置居所外，也可藉此騰出公屋單位給正在輪候公屋的家庭。 \n 此外，參考過往私人參建計劃和混合發展試驗計劃的經驗，我認為可積極探討如何進一步借助私營機構的力量，輔助政府加大加快資助出售單位的供應。  \n私營房屋 \n 私營房屋方面，根據上月的最新推算，未來3至4年一手私人住宅物業市場的供應量約為74 000個單位，是有紀錄以來的新高。過去5年，私營單位平均每年落成量只有約11 400個單位。根據政府已知“熟地”上已展開或將會展開的私人住宅項目，初步估計，未來5年私營房屋單位平均每年落成量約有14 600個單位，增幅約三成。政府會繼續透過持續穩定的土地供應，以及在有需要時採取需求管理措施，維持私人物業市場的穩健發展。  \n土地 \n 香港土地供應和社會需要出現嚴重的落差，土地及房屋供不應求，造成價格和租金不斷上升。 \n 香港樓價高、租金貴，令大批青年人無法成家立室；創業門檻高，居住空間狹窄，各種社會和福利設施如幼稚園、老人院及殘疾院舍缺乏地方；輪候公屋的市民越來越多，越來越多人的住屋質素下降，甚至被迫入住工廠大廈內的“房”。中小企業經營困難，外國投資者對香港望門興嘆。香港眾多社會和經濟問題的根源是發展用地短缺。 \n 香港缺的不是土地，缺的是可供發展用的土地。兩者的分別是土地的規劃及開發。規劃及開發土地過程需時，亞洲金融風暴後香港經歷了長時間經濟低迷，樓市下滑，政府減慢了規劃及開發土地的速度和規模，沒有預見到經濟復蘇對發展用地的龐大需求，同時為了改善環境，把大量土地規劃為非發展用途，包括郊野公園，並把新規劃發展土地的發展密度降低，造成了近年房屋供應嚴重不足。 \n 土地規劃及開發，諮詢過程越來越長，爭議越來越大，而且面對越來越多變數，包括司法覆核帶來的變數和時間損失。 \n 在規劃過程中，要顧及越來越多的考慮因素，例如對交通、環境、保育甚至空氣流通的影響。這些考慮因素令發展用地的供應減少和減慢，對此，社會要作出抉擇。 \n 規劃必須以香港整體利益為依歸，必須知道社會需要的緩急輕重，既要考慮個別地區的規劃和發展質素，亦要考慮全港房屋供求情況。魚與熊掌，不可兼得。發展密度較低，區內交通會更暢順，居住環境會更理想，但整體房屋供應卻會減少，公屋輪候時間會較長，租金和樓價都會上升。城市規劃和土地供應，不應只顧及有能力以高價置業的人，更要照顧因房屋短缺而面對住屋困難的普羅大眾。目前，我們最迫切的關注是發展用地的供應量和供應速度，加大和加快土地供應，是解決香港社會房屋問題的根本辦法。 \n短、中期土地供應 \n 過去兩年，發展局及相關部門透過多管齊下的策略和各項短、中及長期措施，大力增加土地供應及建立土地儲備，應付市民住屋及其他需要。各項工作全速進行，進度如下。  \n 政府持續檢討土地用途，包括檢視現時空置、作短期租約或其他不同的短期或政府用途的政府土地，“政府、機構或社區”用地，以及兩個階段的“綠化地帶”檢討等。去年的施政報告公布在全港物色到約150幅用地，如果全數通過城市規劃程序更改用途及╱或增加發展密度，並全速進行各項所需工作，預計相當部分可在2014-2015年度至2018-2019年度撥作房屋發展，提供21萬多個住宅單位，其中超過七成為公營單位。政府已就上述整體規劃諮詢各區議會，截至上月底，我們已展開其中45幅用地的法定圖則修訂工作。同時，政府早前亦已把數幅較大型而無須作原來用途的用地改作房屋發展或其他社會上有更迫切需要的用途，以達至未來10年興建48萬公私營住宅單位的建屋目標。 \n 為了地盡其用，適度增加發展密度，本屆政府上任後，城市規劃委員會已批准涉及26幅房屋用地的放寬發展密度申請，令單位供應量增加約3 500個。我們正檢討啟德發展區的規劃和發展密度技術研究，以配合九龍東轉型。預計啟德發展區可額外提供約不少於6 800個單位(包括約1 000個已獲批准單位)及不少於43萬平方米的商用樓面。 \n 前鑽石山大磡村寮屋區、前茶果嶺高嶺土礦場、前南丫石礦場3個發展項目均進展良好，合共提供超過8 000個公私營住宅單位。安達臣道石礦場房屋用地預計最早可於2019-2020年度開始發展，提供超過9 000個公私營住宅單位。此外，政府將於今年開展藍地石礦場及其鄰近地區的初步土地用途研究。 \n 政府亦正積極考慮利用私人發展商的開發能力加快相關發展。我們認為私人參與會有助推動旅遊和商業設施的發展。 \n 政府會放寬不合時宜的限制及精簡程序，促進土地開發，例如去年施政報告公布放寬華富一帶的限制，在該處發展公營房屋並重建華富，合共增加約11 900個公營房屋單位。 \n 政府亦已推出“補地價仲裁先導計劃”，利便就修訂土地契約或換地申請的補地價金額達成協議，加快房屋和其他用途土地的供應。 \n 本屆政府在上任後持續增加私人房屋土地供應。2014-2015年度的私人房屋土地供應估計可供興建逾2萬個住宅單位，是自2010年政府引入私人房屋土地供應目標以來的新高。  \n 賣地方面，2012年4月至2014年12月，政府共售出73幅私人住宅用地，可供興建約25 400個單位。推售的住宅用地大部分屬中小型用地。由於競投的門檻較低，40多間不同規模的發展商均曾中標，增加了業內買地和賣樓的競爭。 \n 香港鐵路有限公司(“港鐵”)最近完成西鐵元朗站物業發展項目的相關規劃程序，可提供約1 880個單位。政府同時鼓勵港鐵盡快推出物業發展項目，得到積極的回應。去年，港鐵成功招標3個項目，可提供約6 100個單位，並正進行其他項目的招標工作。政府亦正推展在錦田南西鐵錦上路站和八鄉維修中心上蓋發展住宅的規劃，可提供約8 700個單位；周邊的土地亦已完成初步土地用途檢討，估計有潛力可進一步提供約25 000個單位。同時，我們會繼續與港鐵及九廣鐵路公司積極探討現有及未來鐵路沿線車站或鐵路相關用地(例如大嶼山小蠔灣等)的發展潛力。 \n商業及經濟用地 \n 經濟活動對辦公室、零售、酒店、商貿、物流等空間需求殷切。政府會繼續增加商業土地供應，例如繼續將核心商業區內合適的“政府、機構或社區”用地改作商業用途。中環美利道和上環林士街兩個多層停車場，預計可以提供約76 000平方米樓面面積。前旺角街市用地將會改作商業用地，預計可以提供約6 400平方米商業樓面面積。政府亦會盡快更改加路連山道政府用地的土地用途，釋放更多商業用地。 \n 九龍東是本港另一個核心商業區，有潛力供應約500萬平方米新增商業或辦公室樓面面積。政府正研究搬遷或重整九龍東兩個行動區內現有的政府設施，並在2014-2015年度開始把行動區內合適的土地推出市場。同時，政府會把“易行”九龍東的概念全面地在九龍灣及觀塘商貿區推展，改善行人環境並解決交通問題，包括研究便利私人業主興建行人天橋設施的安排，以及優化後巷、引入行人網絡的可行性。此外，政府亦繼續力推展“飛躍啟德”計劃，開展規劃、工程及實施模式的研究，加快分期落實整個項目，建設一個世界級旅遊、娛樂及休閒的地方。 \n 建議中在大嶼山東部水域發展的“東大嶼都會”鄰近香港島，透過基建，可與港島、大嶼山，以至新界西部連繫。“東大嶼都會”除可容納新增的人口外，亦可作為中區及九龍東以外一個新核心商業區。政府將爭取盡早展開“東大嶼都會”的前期研究工作。 \n 截至上月底，地政總署透過活化工廈措施共批出了105宗土地契約修訂及特別豁免書的申請，預期可提供約124萬平方米改裝或新增樓面面積作商業或其他用途。 \n長期土地供應 \n 一位5歲小朋友問過我這個問題：“行政長官，我長大後住在哪裏？香港還有沒有足夠的土地？”一屆政府任期5年，一屆立法會任期4年，但增加土地供應需要更長時間。我們要切實回應這位5歲小朋友的問題，除了要做好土地用途的抉擇外，也要開展長遠的土地規劃及開發工作。 \n 中、長期而言，古洞北和粉嶺北新發展區是香港將來一個重要的房屋及土地供應來源，尤其是公屋和居屋。新發展區將提供約6萬個房屋單位，其中六成為公屋和居屋單位，預計首批住宅單位將於2023年起分期落成。粉嶺北新發展區前期工程的詳細設計及土地勘測已經展開，隨後會進行前期工程。 \n 洪水橋新發展區2013年10月已經完成規劃及工程研究第二階段社區參與活動，涉及約6萬個住宅單位，其中超過一半為公營房屋。研究亦利用擬建的西鐵洪水橋站及現有天水圍站附近土地作商業用途，以及預留約60公頃土地作物流業及其他相關發展。第三階段社區參與將會在今年展開。 \n 隨港珠澳大橋和屯門至赤角連接路的落成，東涌是珠江三角洲和粵西的重要交通樞紐。“東涌新市鎮擴展研究”第三階段公眾參與活動已經完成。擴展區將提供約48 000個住宅單位，並於東涌東建設商業樞紐區。 \n 市建局會繼續透過其自行提出開展的重建項目及“需求主導”先導計劃重建破舊失修的私人樓宇。市建局去年分別就新山道╱炮仗街項目及觀塘市中心第二及第三發展區項目成功招標，並於去年年底批出兩個海壇街項目的合作發展合約。這些在2014-2015年度招標的重建項目將提供約2 700個單位。 \n 為更有效使用現時主要作工業用途、臨時倉庫或荒廢的農地，政府會繼續檢討位於北區和元朗共約257公頃的有關用地，以確定發展作住宅用途的可行性及規模。就此，政府已經選定位於古洞南、元朗\n南及粉嶺╱上水第30區的用地進行規劃及工程研究。古洞南及元朗南用地的研究已經展開，而就粉嶺╱上水第30區用地進行的研究則會分兩個階段進行，第一階段將於明年完成。 \n 洪水橋、元朗南和新界北的“棕地”，多年來被用作各項與周遭環境不相配的用途，政府現正研究可行措施，包括將部分使用者遷入多層樓宇，並以洪水橋新發展區內的“棕地”為試點，推展新發展區。 \n 在維港以外填海是長遠提供土地的重要一環，香港西面水域的累計性環境影響評估已大致完成，政府將參照評估結果，在今年開展屯門龍鼓灘填海的規劃及工程研究。 \n 去年下半年，政府已經展開沙田污水處理廠遷往岩洞的勘測和設計，以及搬遷另外3項設施往岩洞的可行性研究，可提供共34公頃的發展用地。政府亦將於今年年初展開涵蓋4個具策略性地區的地下空間發展先導研究。 \n 政府現正進行“發展新界北部地區初步可行性研究”，以應付香港的長遠需要。 \n 大嶼山發展諮詢委員會自去年1月成立以來，已經深入探討大嶼山發展的定位和短、中、長期的經濟及社區發展建議，以發揮香港國際機場三跑道、港珠澳大橋及其他區內策略性基建的效益，以及大珠江三角洲發展的協同效應。政府會在年內全力開展短期的工作，包括活化大澳和梅窩，建造越野單車徑，改善山道和嶼南道的狹窄彎位，以及檢討大嶼山的封閉道路和發放通行許可證的安排。中期方面，我們會繼續推進東涌新市鎮的擴展工作，並且開展欣澳填海發展及港珠澳大橋香港口岸的上蓋商業發展的研究。長期方面，我們會爭取立法會支持盡速展開“東大嶼都會”的前期研究工作，探討在大嶼山東面水域作人工島發展，包括考慮與此相配套的新界西部地區與港島的交通基建連接。 \n長遠規劃 與民共議 \n 發展局和規劃署正更新2007年發表的《香港2030：規劃遠景與策略》，探討香港在2030年後的整體空間規劃、土地及基建發展的策略和可行方案，以配合香港的最新需要。 \n\n 本屆政府決意徹底改變土地長期供不應求的現狀。政府計劃與各界人士，例如專業團體、環保團體、地區人士及青年學生等，舉行多方討論會，共同認識問題，共同權衡輕重，共同突破樽頸，共同解決問題。 \n建造業 \n 政府一直與建造業議會及業界攜手，推動建造業健康發展。隨《建造業工人註冊條例》在去年完成修訂，建造業工人註冊制度將會在2017年起落實“專工專責”的規定，建造業技術工人從此須按其技能註冊，有助進一步提升建造工程質素和業界工人的專業形象，並吸引更多新人入行。一直以來，建造業議會主要培訓工人至半熟練技術水平。政府將會向議會注資1億元，加強培訓工人至熟練技術水平，亦會繼續拓展建造業技工的專業發展及晉升階梯。 \n 建造業現時面對嚴峻的技術工人人手短缺及老化問題。雖然政府和建造業議會近年已經大力加強培訓本地技術工人，提升行業的專業形象，而過去數年亦已吸納不少新血，但仍未能滿足需求。技術工人的短缺情況未能妥善處理，將會嚴重影響公屋、醫院、學校、公共運輸等項目的推展，亦會間接導致工程成本上漲。為此，政府、建造業，以至社會各界，必須齊心一意，實事求是，迎難而上，採取最適切措施，全面及有效處理建造業的嚴重人手短缺問題。在保障本地技術工人的優先就業和收入水平，以及繼續推動建造業人力培訓的前提下，建造業需要適時和有效輸入技術工人，應付需求。 \n 政府在去年4月推出針對建造業公營工程項目的優化“補充勞工計劃”，但相關措施仍未能夠完全應付建造業對技術工人的殷切需求。我們需要按建造業的特性，進一步優化措施。例如，由於建造工序環環相扣，工程亦會受材料供應、上游工序進度等因素影響，因此容許輸入的技術工人先後在不同的公營工程項目工作，可以增加調配的靈活性，充分利用技術工人的生產力，有效控制成本。政府會就有關措施的細節安排與建造業界及勞工界緊密磋商，並會適時檢討成效。倘若有關措施仍未能有效解決建造業技術工人嚴重短缺的問題，政府將與建造業及勞工界探討其他更有效及適切的措施，以減少對香港經濟及社會發展的影響。為保障本地工人優先就業，政府將成立“建造業招聘中心”，專為本地建造業工人提供就業輔導服務、進行即場面試及舉辦招聘會，協助承建商優先聘用合資格的本地技術工人。 \n交通運輸 \n 安全可靠及高效的鐵路服務對香港的公共交通至為重要。政府會繼續積極履行港鐵大股東的責任，監督及要求港鐵加強內部管理，確保能夠做好新鐵路項目的策劃和興建，以及現有鐵路的日常服務。在長遠發展方面，我們將按照去年公布的《鐵路發展策略2014》，在2031年前分階段推展7個新鐵路方案。 \n 政府亦會深入研究全港的公共交通布局，檢視在鐵路網絡擴展下其他公共交通服務的角色。此外，我們會繼續推動巴士路線重組。 \n 我在2012年8月公布“人人暢道通行計劃”，旨在擴大政府在現有的公共行人通道加裝無障礙通道設施的範圍，方便市民。政府正積極推展200多個加建無障礙設施的項目，當中包括每個區議會各自選定的3個優先加建項目，預計在未來4年分階段完成大部分項目。",
      "sequence": 39,
      "bookmark": "SP_PO_CE_00047"
    },
    {
      "title": "主席",
      "content": "會議現在暫停。 \n 下午12時零8分 12.08 pm \n會議暫停。 Meeting suspended. \n 下午12時15分 12.15 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "行政長官，請繼續。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。  \n(五) 扶貧安老助弱 \n扶貧 \n 政府在2013年首次制訂貧窮線。受惠於扶貧措施，2013年整體貧窮人口首次跌破100萬至97萬，貧窮率降至14.5%，創5年新低。扶貧工作初見成效。 \n 政府正全面落實去年施政報告公布的扶貧藍圖，鼓勵青壯年人就業，自力更生，並善用社會保障和福利制度，幫助不能自助的人。扶貧委員會將重點研究如何進一步改善退休保障；透過教育、培訓和就業，協助基層青少年向上流動；充分發揮關愛基金補漏拾遺的功能，並善用“社會創新及創業發展基金”。 \n低收入家庭 \n 為解決在職貧窮問題，我去年建議提供低收入在職家庭津貼(“低津”)，每年開支約30億元，預計會有20多萬低收入家庭共71萬人受惠，其中超過17萬名為兒童或青年人。立法會財務委員會批出撥款後的年半內，這項計劃便可以推出。 \n 此外，政府會再預留2億元，讓短期食物援助服務多延續兩年至2017年年底。 \n關愛基金 \n 關愛基金至今已推行27個援助弱勢社羣的項目，總承擔額超過47億元，約85萬人次受惠。當中10個項目已轉為政府常規資助。基金正研究多個新援助項目，我們並會邀請基金考慮在低津實施前，向受惠於學校書簿津貼計劃全額津貼的中小學生於2015-2016學年發放一次過的特別津貼。 \n退休保障 \n 我在上任不久便落實長者生活津貼，惠及超過42萬名長者，佔整體長者人口四成。 \n\n 去年8月，周永新教授團隊提交的《香港退休保障的未來發展研究報告》公布後，社會意見分歧。有意見支持團隊提出的老年金建議，認為“免審查、全民劃一金額”的退休保障是長者的應有權利；但亦有相當多意見反對任何免審查方案，堅持公共資源應投放在最有需要的長者，並提出財務可持續性和“誰來付鈔”等關鍵問題。報告中提及的包括免審查的老年金方案在內的4個全民退休保障建議，按推算將分別會在2030年至2050年耗盡退休基金資源。海外經驗顯示，“隨收隨支”的全民退休保障計劃遲早出現財政問題，往往須延後退休年齡、降低退休金水平或增加供款率以改善財政狀況，調整過程漫長而痛苦。 \n 報告指出，全民退休保障不能單靠政府，亦要由僱主和僱員共同承擔。但是，社會上的討論顯示，僱主和僱員都抗拒額外供款或徵稅，因此就退休保障融資安排達成共識，未許樂觀。 \n 退休保障是非常重要的社會議題，扶貧委員會未來數月會為今年下半年啟動的公眾諮詢訂定框架及內容。我期待社會作理性和務實的討論，從長計議，凝聚共識。 \n 探討退休保障必須充分考慮不同政策選項的足夠性、可持續性、可承擔性及穩定性。香港的長遠經濟增長會因人口老化而放緩，政府在中、長期將面對更大的財政壓力，如果財政資源要惠及全民，有經濟需要的長者所得到款項難免相對減少。此外，我們應充分考慮現時退休保障多根支柱的角色及探討須作出的強化措施，並顧及社會珍惜的固有價值，包括自力更生、集中投放社會資源幫助最有需要的人士，以及家庭成員互相支援等。政府會繼續改善強制性公積金的安排，包括推出有收費管制的“核心基金”，以回應“收費高、選擇難”的問題。 \n 政府認同應改善有需要的市民在退休後的生活保障。為突顯決心和承擔，我已要求財政司司長預留500億元，未雨綢繆。 \n安老 \n安老服務 \n 政府會貫徹“居家安老為本”的政策。關愛基金在去年6月試行為期兩年的計劃，為2 000名低收入家庭的護老者提供生活津貼。同時，政府會多管齊下，提供更多資助院舍住宿照顧服務，並通過我在施政\n報告提出的“私人土地作福利用途特別計劃”，重建或擴建現有服務設施，增加安老宿位。 \n 政府會推廣個人、家庭和社會共同承擔責任，並為長者提供更多選擇。以嶄新“錢跟人走”和“能者多付”模式推出的“長者社區照顧服務券試驗計劃”，首階段1 200張服務券已全數發出。我們會因應中期研究結果，擬訂下一階段試驗計劃的細節。安老事務委員會正積極研究院舍住宿照顧服務券的可行性，預計今年年中提交報告。視乎報告建議，政府已預留約8億元，在2015-2016至2017-2018年度這3年內合共推出3 000張服務券，以期在本屆政府任期內增加約5 000個資助宿位。 \n 安老事務委員會正全力籌劃“安老服務計劃方案”，預計於2016年年中提交報告。此外，政府已向“長者學苑發展基金”注資5,000萬元。 \n護理工作人力資源 \n 我去年宣布政府已預留撥款，推行先聘用後培訓的“青年護理服務啟航計劃”，未來數年共提供1 000個名額，鼓勵青年人投身安老及康復護理服務，預計今年下半年開始招收學員。 \n醫療健康 \n 長者醫療券金額去年倍增至每年2,000元，曾經使用醫療券的長者數目增加至64萬，年度開支達5億5,000多萬元。關愛基金將於今年下半年，分階段將“長者牙科服務資助”項目擴展至領取長者生活津貼的長者，首階段涵蓋約13萬名80歲或以上的長者。 \n助弱 \n極須援助的家庭和兒童 \n 政府會增加綜合家庭服務中心和綜合服務中心的專業社工人手，及早識別及介入面對家暴風險和有其他福利需要的家庭和兒童、高危孕婦、產後抑鬱的母親、有發展問題的兒童及其家人等，並加強援助。政府亦會增加兒童之家的照顧名額，為受虐、因家暴或其他家庭問題而受影響的兒童和青少年提供臨時居所和情緒支援。 \n\n精神病患者及康復者 \n 根據精神健康檢討委員會的初步建議，政府會循4個方面加強支援精神病患者： \n(1) 增加小欖醫院的病床，在未來3年悉數處理輪候冊上的嚴重智障個案； \n(2) 增加精神科醫護人手，並在嚴重精神病患者個案管理計劃中，引進朋輩支援概念。此外，社會福利署會探討以獎券基金推行先導計劃，由受訓的精神康復者作為朋輩支援者，給予其他康復者支援及鼓勵； \n(3) 開展全港性的公眾教育和宣傳運動；及 \n(4) 增加所有精神健康綜合社區中心的社工人手，並提供適切的訓練。 \n有特殊教育需要的學生 \n 我們會從4方面加強支援有特殊需要的兒童及其家人： \n(1) 及早識別。生署會加強現有兒童體能智力測驗中心的跨專業醫療人手，及早提供評估及專業診斷； \n(2) 及早介入。在本屆政府任期內增加1 400多個資助學前康復名額。低收入家庭亦可申請津貼接受外購服務，讓輪候資助服務的兒童盡早接受學前康復服務。此外，利用獎券基金推行試驗計劃，邀請津助學前康復服務營運者提供到校康復服務，讓就讀於幼稚園或幼稚園暨幼兒中心有特殊需要的兒童盡早受惠； \n(3) 加強學生支援。我們會邀請關愛基金考慮推行兩個項目，包括向收錄較多有特殊教育及經濟需要學生的普通學校提供現金津貼，以便學校安排一名專責教師統籌校內特殊教育所需的支援，以及為有特殊教育及經濟需要的專上學生增加學習開支的助學金；及 \n\n(4) 加強家長支援。我們建議增加現有津助家長╱親屬資源中心的社工人手，提升家長照顧和訓練有特殊需要的子女的能力，特別是幼齡子女。 \n殘疾人士 \n 政府會繼續增加殘疾人士的住宿照顧服務及日間訓練和職業康復服務，並向中度弱智人士宿舍和長期護理院增撥資源，加強照顧和支援高齡服務使用者；亦會利用獎券基金推行試驗計劃，加強支援患有自閉症人士及其家長或照顧者。 \n少數族裔及新來港人士 \n 為加強支援非華語學生學習中文，教育局已開始為中小學提供“中國語文課程第二語言學習架構”和支援教學材料，並於今個學年開始在高中分階段提供與資歷架構掛的應用學習中文課程。我們亦會加強校本專業支援和教師專業培訓，並已推出教師專業進修津貼計劃，以及大幅增加學校的額外撥款，協助推行學習架構和建構共融校園。 \n 去年建議在葵青區開設的服務中心已展開服務，並聘用少數族裔人士，提供進一步支援。 \n 僱員再培訓局會在2015-2016年度為新來港人士及少數族裔人士，分別提供1 300個及800個專設課程培訓名額，提高他們的就業機會。 \n 我們會於今年7月把在深圳和廣東省推行的“期望管理計劃”擴展至福建省，讓他們多了解香港的情況，才決定來港定居。 \n建立社區網絡 \n 社區投資共享基金計劃在未來數年投入資源，協助新入伙公共屋居民建立互助網絡，預期今年內在近年新建或重建的公共屋展開4個計劃。 \n\n福利服務規劃 \n 我們正積極跟進“私人土地作福利用途特別計劃”下約60個項目，協助社福機構原址擴建或重建，增加安老和康復等社福設施。政府現正審視申請機構的修訂建議，其中5個項目可望在2017-2018年度或之前落成，合共提供約100及450個受資助安老及康復服務名額。 \n(六) 優化人口 創建未來 \n 足夠及優質的人力資源是香港社會和經濟持續發展的首要條件。香港的勞動人口預期於2018年左右開始下降。 \n 人口政策督導委員會提出的政策目標，是“發展及培育人才，使香港的人口可持續地配合及推動香港作為亞洲國際都會的社會經濟發展，創設共融及有凝聚力的社會，使人盡其才，讓市民和家庭享有優質的生活”。委員會決定以五大策略應對人口結構變化帶來的新挑戰。相關政策局已制訂全面的政策回應，主要內容如下。 \n釋放本地勞動潛力 \n 第一項策略，是釋放本地勞動潛力。我們會： \n(1) 鼓勵延後退休年齡。政府決定延長公務員的服務年期，亦會鼓勵其他僱主因應情況，適當延長僱員的工作年期。政府也會檢視現行福利安排會否減低年長人士繼續工作的意欲，同時加強年長人士的就業支援和培訓服務； \n(2) 加強託兒服務，更好地支援有意就業的婦女。除增加3歲以下幼童的全日制託兒服務名額外，政府會於2015-2016年度起逐步增加幼兒中心及幼稚園暨幼兒中心的延長時間服務資助名額至6 200多個，增幅高達4倍。免費幼稚園教育委員會正積極考慮鼓勵幼稚園提供更多全日性的服務，並為有需要的家庭提供額外資助；及 \n(3) 推動弱勢社羣就業。 \n\n培育本地人力 \n 第二項策略，是培育本地人力，一方面為年青一代創造更多元化和具前景的就業機會，另一方面提供多元的學習、培訓及發展機會。教育局轄下的推廣職業教育專責小組正積極研究進一步推廣職業教育為具吸引力的多元途徑，並會在今年年中提交建議。 \n吸引外來人才 \n 第三項策略，是推行以下的優化措施，更積極招攬外來的人才和專才： \n(1) 推行試驗計劃，吸引已移居海外的中國籍香港永久性居民的第二代回港發展； \n(2) 放寬“一般就業政策”、“輸入內地人才計劃”及“優秀人才入境計劃”下的逗留安排，鼓勵人才及企業家來港及留港發展； \n(3) 調整“優秀人才入境計劃”下的綜合計分制，吸納更多擁有優秀教育背景或國際工作經驗的年輕人才來港發展； \n(4) 在“一般就業政策”下，清晰列明投資類別申請人的相關考慮因素，以吸引更多海外企業家來港發展業務，並於明日起暫停推行“資本投資者入境計劃”；及 \n(5) 參照外國的做法，研究制訂人才清單的可行性，以更有效及聚焦吸引高質素人才，配合香港經濟高增值及多元化發展。 \n 為應付人口老化，政府正積極研究在下一個大學撥款周期增加以公帑資助的醫科、牙科及其他醫療專科學士學額，並會繼續與香港醫務委員會商討優化醫生執業資格試的安排。醫院管理局(“醫管局”)亦會繼續透過有限度註冊方式，聘請海外醫生來港執業。 \n締造有利生育的環境 \n 第四項策略，是締造有利環境，包括推行剛才提出的託兒服務和家庭友善措施，協助市民實現生兒育女的願望。 \n\n 政府亦會考慮給予適切的財政支援。下一個財政預算案將檢視薪俸稅下的子女免稅額。此外，落實15年免費教育將有助減輕年輕父母的負擔。免費幼稚園教育委員會會在今年年中向政府提交報告。 \n積極樂頤年 \n 最後一項策略是全力推動積極樂頤年。政府會透過長者學苑計劃和全港200多間長者中心，讓長者享受退休生活，以及透過長者義工等計劃，鼓勵長者積極參與社會事務。 \n 為創設友待長者的環境，政府正全速籌辦於今年3月底起，分階段將“2元乘車優惠計劃”擴展至綠色專線小巴。我剛才提及的“人人暢道通行計劃”，亦有助長者在社區活動。 \n 政府會透過房協的“長者安居樂住屋計劃”和香港按揭證券有限公司的“安老按揭計劃”，為長者提供服務選擇。 \n 人口政策督導委員會會監察各項措施的落實情況，並適時交代成效和徵詢持份者的意見。 \n勞工 \n 我們會繼續關注勞工議題。在立法會通過後，法定最低工資將調高至每小時32.5元，惠及數以萬計的低薪僱員，並有助吸引更多人投入勞工市場。 \n 標準工時委員會正推動社會對工時議題作知情及深入的討論，協助政府釐定工時政策的未來路向。 \n婦女 \n 婦女事務委員會制訂的“性別主流化檢視清單”(“清單”)至今已於超過50個不同的政策和工作範疇採用。我現接納委員會的建議，要求所有政策局及部門由2015-2016年度開始，在制訂主要政府政策及措施時須參考清單及應用性別主流化，以及把委任女性加入政府諮詢及法定組織的百分比由30%提高至35%。同時，政府會繼續統籌各方面的努力，鼓勵僱主提供較受婦女歡迎的兼職空缺，促進婦女就業。 \n\n(七) 青少年教育和發展 \n 青少幼年是香港的未來，我在去年的施政報告提出一系列培育下一代的措施，涵蓋教育、就業和全人發展。這些建議正逐步落實，包括加強支援中學生的生涯規劃教育和升學就業輔導服務、開拓和推廣職業教育和訓練，以及提供更多升讀高等教育課程的機會等。今年，我會進一步推動下列措施。 \n教育 \n 在保留幼稚園靈活多元特色的原則下，免費幼稚園教育委員會已經深入研究應否為合資格學童提供半日制學額的基本資助，以及是否訂定強制性的教師薪級表等議題。委員會亦會研究如何鼓勵幼稚園提供更多全日性的服務，以及向有需要的家庭提供資助的全日及長全日服務，並會在今年年中提出建議。為確保公共資源用得其所，委員會認為政府只應資助直接與學生學習及營辦學校有關的基本開支。 \n 教育局會更新及強化科學、科技及數學課程和學習活動，並加強師資培訓，讓中小學生充分發揮創意潛能。 \n 教育局亦會更新中國歷史及世界歷史的課程內容，豐富學習經歷及加強師資培訓，提升學生對中國歷史與文化的興趣和認識，以及擴闊國際視野。 \n 由2015-2016學年起，教育局會分3年增加公營小學的學位教師比例，由現時的50%，逐步提升至2017-2018學年的65%，以吸引更多優秀人才加入小學教育行列。教育局亦會透過試驗計劃，就加強公營學校校內管理和減少教師行政工作的措施，總結更多經驗和蒐集更多實證。 \n 大學教育資助委員會資助院校開辦的社區學院發展迅速，部分院校累積大量財政盈餘。我們要求各院校認真檢討財政狀況，並盡量將盈餘以不同方式回饋學生，例如減學費、向清貧學生提供獎學金或助學金等。 \n生涯規劃 \n 現時已有超過170個機構曾參與“商校合作計劃”，讓學生透過職場推介及參觀、師友計劃和工作體驗計劃等活動，加深了解各行業，\n為投身社會作好準備。教育局會在2015-2016學年起的3年，強化、深化和檢視該計劃。 \n交流合作 \n 國家發展一日千里。我們計劃資助學生在中、小學階段最少各一次到內地交流。我們亦會推行試辦計劃，為公營及直資學校提供資助及專業支援，在2015-2016學年起的3年內，將香港與內地中小學締結姊妹學校的數目倍增至約600所，讓姊妹校之間進一步分享經驗及提升教與學成效，並減輕負責老師的行政工作。同時，我們會與內地各省市研究擴大和加深交流合作，讓青年人透過互訪、生活體驗、文化和服務合作，以至求職交流等活動拓闊視野。 \n 政府亦會持續優化並增加撥款，資助現有的青年交流和實習計劃。我們會與聯合國及本地的志願機構合作，讓大學生到東南亞，在聯合國轄下的機構義務工作。此外，我們會把“香港青年服務團”的服務恆常化，並加強與廣東省在義務工作方面的合作，讓青年人有更多機會服務外地的弱勢社羣。 \n青年宿舍 \n 四個青年宿舍項目正在逐步推展。政府會盡快申請撥款推行上環及大埔的兩個項目，而旺角和佐敦的兩個項目正在進行前期準備工作。同時，我們會積極協助其他有興趣的非政府機構盡快推出更多新項目。 \n“青年發展基金” \n 我們會成立3億元的“青年發展基金”，資助現有計劃未能涵蓋的創新青年發展活動，包括以資金配對的形式，支持非政府機構協助青年人創業。基金撥款的申請資格、審批程序及分配優次等詳情，將在諮詢青年事務委員會後擬訂。 \n(八) 環保和保育 \n 過去兩年，政府已制訂多份環保藍圖及推出多項重要措施，今年會繼續加強監察，確保成效。 \n\n空氣質素 \n 2010年至去年的空氣質量監測結果顯示，整體的空氣質素持續改善。二氧化硫、二氧化氮和可吸入懸浮粒子的年均濃度分別下降了8%、6%和4%。同期的臭氧濃度雖增加18%，但主要是受區域性影響。我們預期空氣質素將持續改善。 \n 政府將立法規定遠洋輪船在香港泊岸後轉用低硫柴油；並於今年年底在銅鑼灣、中環及旺角設立低排放區，規定專營巴士公司只可行駛低排放巴士。此外，專營巴士公司會在今年年中試驗電動單層巴士。 \n 政府正與廣東省研究在珠江三角洲港口停泊的遠洋輪船轉用較清潔燃料的可行性，亦計劃投放1億5,000萬元延續清潔生產伙伴計劃，鼓勵在廣東的港資廠商採用清潔生產技術。 \n 政府即將立法規定新供應於本地使用的非路面流動機械，包括發電機和挖泥機等，均須符合法定廢氣排放標準。 \n廢物管理 \n 政府正推展多項工作，以達到《香港資源循環藍圖》所定10年減少人均廢物棄置量四成的目標。 \n 源頭減廢方面，環境局正參考可持續發展委員會提出的建議和試點計劃的經驗，研究落實都市固體廢物按量收費的具體安排，並會在今年匯報框架建議。 \n 為體現污者自付原則，政府正檢討建築廢物處置的收費水平，並會在今年匯報檢討結果。 \n 政府會推出“回收基金”，提升業界的營運能力、回收量及處理後的質量，建立穩定的回收物料出路，推動回收業的可持續發展。推動回收業可持續發展督導委員會將繼續研究和制訂行業人手培訓、技術及產品研發、作業水平規範等配套措施。 \n 我們今年稍後亦會提交立法建議，落實廢電器電子產品生產者責任計劃。此外，我們也正擴大玻璃樽回收網絡，為落實飲品玻璃樽生產者責任計劃作好準備。  \n 政府除了以手機應用程式、網頁等渠道提供共7 000多個回收地點及減廢資訊，今年亦會與業界組成“乾淨回收”運動工作小組，在社區推動廢物源頭分類和清潔，提升可回收物料的回收價值和效率。 \n 政府以身作則，2013年環保採購的總額超過10億元，並會擴大現有的採購清單，更新規格及驗證方法，以及研究在工務工程項目更廣泛使用再造及其他環保物料。政府亦會向公營機構及商界推介環保採購。 \n 政府去年推出《香港廚餘及園林廢物計劃2014-2022》，鼓勵全民惜食、食物捐贈、廚餘收集和轉廢為能，目標是在2022年把棄置堆填區的廚餘減少四成。 \n “惜食香港運動”推行至今已有近400個業界、非政府機構和政府部門簽署惜食約章，個別商戶去年已平均減少15%或以上的廚餘。政府將會推出“惜食食肆”計劃，從源頭減少廚餘。“環境及自然保育基金”去年撥出超過1,000萬元，支持非政府機構收集剩食，估計每年可將800噸剩食轉贈給有需要人士。同時，政府預留了1億元供申請資助推行減廢，處理廚餘和惜食相關的項目約佔三分之一。 \n 儘管已加大減廢力度，現有3個堆填區仍將於未來5年逐一爆滿。香港急須推行擴建堆填區和發展轉廢為能設施，兩者缺一不可。我們會爭取盡快落實這些重要的廢物管理基建設施，並加強與各持份者溝通。位於小蠔灣的有機資源回收中心估計可於2017年年初投入服務，將廚餘轉化為電力作為再生能源。 \n綠色建築和節能 \n 我宣布，政府的新目標是在未來5年把政府建築物的用電量，在運作環境相若的基礎上減少5%，並為主要政府建築物進行能源審核，尋求深化節能機遇和綠色建築措施。政府亦會與相關團體、公私營機構合作，加強推行低碳宜居的建築環境，減低香港整體電力需求。 \n 未來的發電燃料組合與2018年以後電力市場的發展息息相關。去年的發電燃料組合諮詢，獲得超過86 000份回應。政府會考慮所得的意見，就未來電力市場的發展及其規管架構諮詢公眾，並公布發電燃料組合公眾諮詢的結果以及未來方向。 \n\n親水文化及近水活動 \n 維港水質已明顯改善，淨化海港計劃第二期甲的工程今年完成後，水質可望進一步改善。我已要求相關政策局研究利用維港資源發展水上活動。 \n 今年政府亦將研究如何改善殘餘污染物排放到市區沿岸引致的污染及氣味問題，以計劃在西九龍、灣仔及中區海濱發展多種水上活動場所。 \n 維港以外，香港亦有廣闊的水域，可供推廣水上康樂體育活動和親水文化。相關政策局和部門會繼續物色合適水域以建設新的水上活動中心。 \n 我們將在大型排水改善工程及新發展區的排水規劃中，加入活化水體的意念，為市民提供更美好的環境。已完成的西貢蠔涌河道擴闊工程更引入了生態保育元素，使河溪美化及生態多元化。 \n自然保育及歷史建築 \n 香港鄉郊地區有豐富的自然、生態、觀賞及傳統價值。政府會積極協同非政府機構，以靈活方式支持及推動民間力量維護鄉郊環境。我已責成環境局聯同相關部門研究具體方案。同時，政府會繼續根據既定的原則及準則，評估“不包括的土地”是否適合納入相應的郊野公園，並以嶄新思維進行管理，加強保護自然景觀或康樂價值比較高的地段。 \n 政府正制訂香港首份《生物多樣性策略及行動計劃》，在未來5年加強自然保育及支持可持續發展。 \n 政府計劃把大小磨刀洲附近水域指定為海岸公園，現正進行準備工作。 \n 政府會研究落實古物諮詢委員會就歷史建築保育政策檢討所提交的建議，包括準備成立“歷史建築保育基金”。 \n\n(九) 醫療 \n 人口老化為香港的醫療服務帶來挑戰。我們會繼續加強醫療服務、規劃醫護人力及改善規管。 \n公營醫療 \n 醫管局檢討督導委員會檢視了醫管局的組織架構、聯網制度、資源、服務表現和人事管理制度等，探討可加強及改善的方向，並將於年內提出建議。 \n 醫管局計劃在2015-2016年度，動用獲批的130億元撥款中的約10億元進行小型工程，以改善公立醫院和診所的設施，如增加病床及其他治療和診斷設施。 \n 政府會落實在啟德發展區興建急症全科醫院，第一期將設置腫瘤科中心及提供住院與日間服務。此外，醫管局計劃增設約250張病床，以及增加手術室節數和內窺鏡檢查服務名額，以應付日益增加的需求。 \n 醫管局亦計劃在2015-2016年度於九龍中、九龍東、九龍西、新界東及新界西聯網的普通科門診增設偶發性疾病診症名額，並擴大藥物名冊的涵蓋範圍，加強治療疾病的成效。 \n 生署和醫管局已成立工作小組，研究在公營醫療系統中試行為初生嬰兒進行“先天性代謝缺陷”篩查計劃的可行性。工作小組會研究檢驗疾病的種類、篩查成效的科學實證、實際安排和相關建議。 \n長者醫療 \n 醫管局將加強對年長病人的醫療服務，包括： \n(1) 繼去年年底完成在普通科門診診所及急症醫院設置無障礙設施的改善工程後，在明年年底前完成於其餘醫院的改善工程； \n(2) 於新界東聯網開設香港的第四個關節置換中心；及 \n(3) 提升長者復康及紓緩護理服務，以及加強社區長者評估服務。 \n普通科門診公私營協作計劃 \n 醫管局於去年在3個地區試行“普通科門診公私營協作計劃”，讓患有長期疾病(例如高血壓)而病情穩定的病人，選擇接受區內私家醫生提供的門診服務。醫管局準備分階段把計劃擴展至餘下15個地區。 \n中藥檢測中心 \n 政府會籌劃一所由生署管理的中藥檢測中心，專責中藥檢測科研，為中藥安全、品質及檢測方法建立參考標準。生署會繼續在著名國際專家組成的委員會帶領下，透過檢測中心進行研究和釐定香港中藥材標準(“港標”)。檢測中心並會開展關於中藥的高端科技研究，以加強中藥的品質控制及對其鑒別的能力，建立世界級水平的中藥標本館。檢測中心會透過不同的平台以及加強與內地和國際有關組織的合作，把港標及中藥檢測的參考標準推廣成為具權威性的國際標準，推動本港中藥業邁向國際。 \n醫護人力規劃 \n 醫護人力規劃和專業發展督導委員會正全面評估各醫護專業的人手需要，並會於年內就應付人力需求、加強專業培訓，以及促進專業發展提出建議。 \n改善規管 \n 政府會加強規管私營醫療機構，落實私營醫療機構規管檢討督導委員會的建議，目標是保障市民健康及支持私家醫院發展，為市民提供優質及可信賴的私營醫療服務。政府現正就相關的規管建議方案諮詢公眾，並會因應諮詢結果，以立法形式落實建議。 \n自願醫療保障 \n 政府現正就自願醫保計劃的建議方案諮詢公眾，並會因應諮詢結果，以立法形式落實計劃。 \n(十) 文康及市政 \n 本屆政府在候任期間，曾向立法會提出成立文化局，專責發展香港的文化事業和文化產業，但建議遭部分立法會議員“拉布”而被迫放\n棄。香港有豐富的文化資源，也有優秀的文化人才，希望社會能繼續支持政府在文化方面的工作。 \n文化及體育 \n 政府會繼續支持西九文化區管理局推展西九文化區計劃，包括盡早落實部分設施供公眾享用。 \n 政府會繼續為藝團和藝術家開拓空間。除了資助香港藝術發展局在黃竹坑為藝術家提供藝術工作室，政府亦正研究發展其他藝術空間的可行性，包括改建大埔官立中學的空置校舍為藝術發展中心，以及在香港仔一幅用地預留部分樓面面積供藝術發展局作推動藝術文化之用。 \n 為加強保護非物質文化遺產，政府於去年公布首份香港非物質文化遺產清單，並將深化確認、立檔、研究、保存、推廣和傳承等工作，亦會編製“香港非物質文化遺產代表作名錄”，優先保護具高文化價值和急須保存的非物質文化遺產。 \n 啟德體育園區是香港歷史上最大規模的體育工程，政府今年將展開前期工作，預計可於2017年開展工程。 \n 康樂及文化事務署現時已為40多個體育總會及相關香港代表隊提供訓練場地，但仍未能滿足各體育項目的發展要求。因此，體育委員會決定成立小組，研究體育設施的需求情況。與此同時，政府會加緊推動去年設立的“活化已修復堆填區資助計劃”，供非牟利機構或體育總會提出申請，資助他們在已修復的堆填區發展康樂設施或其他合適的創新用途。 \n 為鼓勵更多有潛質的青少年運動員成為全職運動員，政府將從“精英運動員發展基金”撥出資源，為香港體育學院(“體院”)與“精英運動員友好學校網絡”的合作學校提供更多支援。 \n 為支援運動員適應離開訓練及賽事後的生活，開創新事業，政府會鼓勵退役運動員出任學校體育計劃推廣主任，同時加強學校的體育文化。體院今年亦設立“精英運動員嘉許計劃”，向今年或以後正式退役的全職運動員，發放一次性的獎金。 \n\n 政府一直注重對殘疾運動員的支援。單在本財政年度，我們便提供了超過2,800萬元的資助作推廣參與、培訓及支持運動員參加比賽，以及在香港舉辦國際運動賽事。政府將委託顧問，研究如何更全面支援殘疾運動員及推廣殘疾人士參與體育活動。 \n市政服務 \n 公眾街市與市民生活息息相關，政府正檢視其功能和定位，研究如何改善街市的營運環境，以提高競爭力和保持傳統特色，並計劃在今年就有代表性的街市提出改善建議，為其餘公眾街市的改善工作提供參考。 \n 骨灰安置所需求日趨殷切，本屆政府會三管齊下，推廣綠色殯葬、積極增加公營龕位供應，以及規管私營骨灰安置所。在興建公營骨灰安置所方面，我們去年已就沙嶺及柴灣用地，分別諮詢北區區議會及東區區議會，兩幅用地合共可提供約225 000個新龕位。 \n(十一) 地區行政及管治 \n地區行政 \n 政府建議於明年1月新一屆區議會任期起，實質增加區議員的酬金15%，並為每名區議員增設每屆任期1萬元的外訪開支撥款。 \n 政府於去年在深水和元朗兩區推行先導計劃，賦予由民政事務專員擔任主席的地區管理委員會決策及統籌權力，處理部分涉及公共地方的管理和環境衞生等問題，並由區議會就工作優次提供意見。計劃至今成效十分理想，能夠積極回應市民訴求，因此深受地區歡迎和支持。政府會於今年8月先導計劃完結後進行檢討，視乎情況，積極考慮增撥人手和資源，於下一屆區議會任期開始，在18區全面推行，以進一步落實“地區問題地區解決，地區機遇地區掌握”的理念。 \n 政府會於未來5個財政年度，每年再額外向社區參與計劃撥款2,080萬元，進一步加強支援區議會在地區上推廣藝術文化活動。 \n\n維護核心價值 \n 香港發展成為世界大都會，是幾代人努力的成果，我們要珍而重之。法治是香港社會繁榮穩定的基石。法律面前，人人平等；人人都應守法，任何人不得以任何理由，違紀犯法。 \n 政府多年來致力維護自由、人權、民主、法治和廉潔等核心價值，從不鬆懈。政府會繼續貫徹落實《基本法》，並推廣社會對“一國兩制”及《基本法》更全面、深入和準確的認識。維護《基本法》賦予香港居民的權利，以及正確認識遵守法律的義務，對保障本港的繁榮穩定和國際地位至為重要。 \n公務員隊伍 \n 成功落實政府的政策措施，有賴專業的公務員團隊支持和配合。我深切體會到公務員面對的挑戰越來越多，工作量和難度也大大增加。我衷心感謝每一位公務員同事在過去一年竭盡所能，緊守崗位，不屈不撓，為市民提供優質服務。我深信公務員團隊定會繼續堅守以民為本的信念，全心全意支持政府有效施政，服務社會。 \n(十二) 結語 \n 主席，各位議員，各位市民，本屆政府就任兩年半以來，根據政綱逐步推進民主，發展經濟，改善民生。未來一年，經濟有持續發展的趨勢，市民仍會充分就業，我和特區政府會繼續不遺餘力，為各行各業、各地區和各階層創造創業、守業和就業的有利條件。但是，我們要居安思危，要防止任何影響香港聲譽、削弱香港競爭力、破壞香港穩定繁榮的行為。 \n 未來一年，也是香港政制發展的關鍵一年。只要我們認清形勢，凝聚共識，便可以在2017年歷史性地落實一人一票普選香港首長。但是，我們要說服和爭取立法會三分之二的大多數議員通過按《基本法》和相關規定提出的方案。要爭取落實民主普選，必須互相尊重，求同存異，社會和政府不接受也不會姑息任何違法行為。 \n 民生將是政府未來一年施政的另一個重要範疇。在過去的安居、扶貧、安老、助弱工作的基礎上，我們要繼續努力不懈，通過改變觀\n念、落實政策和用好財政，共同改善廣大市民，尤其是弱勢社羣的生活。我們有信心過去兩年工作的成果會進一步顯現。 \n 香港人勤奮、守法、拼搏，香港有國家的支持，有發展的動力，特區政府有一定的財政能力，只要繼續堅持信念，維持信心，團結一致，我們一定可以用好機遇，做好抉擇。 \n 最後，我要感謝所有政治任命官員和公務員團隊的努力，感謝立法會、區議會、法定機構、各諮詢組織和廣大市民的支持和配合。多謝各位。",
      "sequence": 42,
      "bookmark": "SP_PO_CE_00050"
    },
    {
      "title": "主席",
      "content": "行政長官現在先行離開會議廳，本會將繼續處理餘下的事項，請各位議員站立。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《釋義及通則條例》就延展於2014年12月17日提交本會省覽，兩項有關《廢物處置條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請何秀蘭議員發言及動議議案。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我謹以《2014年〈2013年廢物處置(指定廢物處置設施)(修訂)規例〉(生效日期)公告》及《〈2013年廢物處置(廢物轉運站)(修訂)規例〉(生效日期)公告》小組委員會主席的身份動議議案，議案內容已載列於議程內。 \n 在2014年12月19日的內務委員會會議上，議員同意成立小組委員會，研究上述規例。由於需要時間擬備小組委員會審議工作的報告，\n並把報告傳閱給委員，謹請議員支持議案，將該等規例的審議期限延展至2015年2月4日。 \n 主席，我謹請議員支持議案。 \n何秀蘭議員動議的議案如下： \n“議決就2014年12月17日提交立法會會議省覽的―  \n(a) 《2014年〈2013年廢物處置(指定廢物處置設施)(修訂)規例〉(生效日期)公告》(即刊登於憲報的2014年第154號法律公告)；及 \n(b) 《〈2013年廢物處置(廢物轉運站)(修訂)規例〉(生效日期)公告》(即刊登於憲報的2014年第155號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年2月4日的會議。”",
      "sequence": 45,
      "bookmark": "SP_MB_CH_00055"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員動議的議案，予以通過。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 49,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 52,
      "bookmark": "EV_VOTED_00062"
    }
  ],
  "date": "2015-1-14",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150114-confirm-ec.pdf"
}