{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "發言。譚耀宗議員會就“2017年行政長官產生辦法方案小組委員會報告”向本會發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，本人謹以2017年行政長官產生辦法方案小組委員會主席的身份提交報告。 \n 小組委員會曾舉行8次會議，討論政府當局就普選行政長官產生辦法的建議方案，以及政府當局向立法會提出修改《基本法》附件一行政長官產生辦法的議案草擬本。小組委員會亦接見了236個團體及人士，聽取他們的意見。小組委員會商議的事項，已詳細在書面報告中交代，本人今天只會重點報告其中數項。 \n 在提名委員會的構成及產生辦法方面，部分委員不滿全國人民代表大會常務委員會(“全國人大常委會”)在2014年作出的決定，規定提名委員會的委會人數須維持在1 200人，並須按照現時選舉委員會的四大界別同等比例組成。這些委員亦對當局提出的建議，包括各界別分組和界別分組的委員數目維持不變，以及維持現時38個界別分組的委員產生辦法不變及選民基礎大致不變，表示失望。他們指出，現時的選舉委員會由少於25萬名投票人選出，其中不少議席更只由公司票選出。他們又認為，現時選舉委員會界別分組的議席分配並不公平，工商界在選舉委員會的影響力亦過大。他們擔心，日後的提名程序會完全受中央所控制。 \n 其他部分委員認為，沿用現時選舉委員會四大界別的框架組成的提名委員會，可以平衡各界的利益，並可以確保香港的資本主義制度得以保持。部分委員建議當局考慮，在符合《基本法》及全國人大常委會2014年的決定的前提下，就一些界別分組的選民基礎作出若干調整，以爭取立法會支持政府當局提出的方案。 \n\n 政府當局指出，對於增加或改變界別分組的數目、各界別分組所產生的提名委員會委員人數，或擴大個別的界別分組的選民基礎，社會上既無深入討論，亦沒有任何明確共識。政府當局認為，如果貿然提出改變，只會引發更多爭議，對於凝聚共識和爭取立法會議員支持落實2017年普選行政長官並無幫助。 \n 關於提名委員會提名行政長官候選人的程序，部分委員擔心，1 200人的提名委員會將會進行政治篩選，以確保只有中央屬意的人士才可以成為候選人，泛民主派人士不可能獲得提名。他們強調，在政府當局現時提出的方案下，被選舉權將會受到不合理的限制，以致《基本法》第二十六條所訂的被選舉權會被剝奪。此外，他們指出，由於選民的選擇亦受到很大的限制，因此《基本法》第二十六條所訂的選舉權亦被削弱。 \n 其他委員則支持政府當局提出的建議方案，他們認為，在2017年以“一人一票”方式選出下一任行政長官，必定較現時由1 200人的選舉委員會提名和選出行政長官的制度更加民主。而且，香港市民渴求以“一人一票”的方式選出行政長官的意願亦非常清晰。他們認為，普選行政長官的具體辦法，應該嚴格遵循《基本法》及全國人大常委會的相關解釋及決定。 \n 政府當局解釋，根據現時的方案，任何人如果符合《基本法》第四十四條所訂有關出任行政長官的資格要求，即可以享有平等的權利和機會，向提名委員會爭取提名。獲得提名委員會提名的人士可以平等地公開競選，爭取約500萬名合資格選民的支持，享有平等的被選舉權。參選人不論政見如何，都可以參與選舉，憑實力爭取提名委員會的提名。 \n 關於普選行政長官的投票安排，有委員認為，按當局的建議，依照“得票最多者當選”的投票制度選出行政長官人選，未必能確保獲選的行政長官人選有足夠的認受性，因為得票最多的候選人，實際獲得的有效票數可能並不多。這些委員亦不滿政府當局沒有考慮所謂“白票守尾門”的建議。當局解釋，這項建議在諮詢期內並未獲得社會廣泛討論和接受，而且該建議會否因為削弱了提名委員會的提名權而不符合《基本法》，在法律上亦有爭議，因此當局認為難以進一步處理該項建議。 \n\n 部分委員擔心，政府當局提出的方案如果獲得立法會通過，中央與香港特區政府便會認為《基本法》第四十五條所訂明的普選已經實現，因而不再尋求改善2017年之後的普選制度。但其他委員認為，政制發展會循序漸進和持續演變。他們相信，選舉安排可在2017年落實普選行政長官後繼續優化。政府當局表示，2017年落實“一人一票”普選行政長官後，可根據香港的實際情況，以循序漸進的方式進一步優化選舉辦法。當局指出，根據《基本法》和全國人大常委會在2004年4月6日作出的解釋所訂明的政改“五部曲”，已提供明確的法律基礎，日後可依據這個機制提出進一步修改行政長官產生辦法。 \n 主席，本人謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_TYC_00011"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，近月，有不少市民向本人反映，指有財務中介公司職員假冒銀行職員，致電游說他們把其物業重新按揭(下稱“加按”)。該等中介公司更串謀財務公司，向事主收取高昂的中介費用。若事主不繳付有關費用，中介公司便不斷滋擾及恐嚇事主，令事主及其家人飽受困擾。據悉，部分中介公司致電事主時，能準確無誤地道出事主的個人資料，因而取得事主的信任。本人至今已收到69宗此類投訴，涉及款項總額四千九百多萬元，顯示問題嚴重。就此，政府可否告知本會： \n(一) 有否研究財務中介公司的上述經營手法有否違反《放債人條例》、《商品說明條例》或其他法例；如研究結果為有違反，過去3年，執法部門就該等違法行為進行檢控的個案宗數為何；當局會否因應此類越趨猖獗行為而加強執法；如會，具體的措施為何；如否，原因為何； \n\n(二) 鑒於本人接獲的投訴中，接近一半涉及資助出售單位業主把其未補地價單位加按，當局會否加強宣傳工作，提醒資助出售單位業主須先獲得房屋署署長批准，才可把未補地價單位加按；當局會否進一步簡化目前審批加按申請的程序；如會，具體的措施為何；如否，原因為何；及 \n(三) 當局會否採取新措施打擊財務中介公司的上述不當行為，包括(i)修改相關法例，限制財務中介公司收取的費用、(ii)公布涉及不當行為的財務公司及中介公司的資料，以防公眾誤墮借貸陷阱，以及(iii)要求銀行、其他金融機構及信貸資料機構檢討保障客戶個人資料的機制；如會，具體的措施為何；如否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_AM_00015"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，麥議員的質詢分3部分，我先答覆第(一)及(三)部分。 \n 就財務中介公司涉嫌與放債人共謀收取高昂費用，並誘騙市民向放債人借款的問題，現行《放債人條例》明文禁止放債人與任何人共謀向借款人非法收取費用；而任何人藉虛假、誤導性或欺騙性陳述，或不誠實地隱瞞重要事實，欺詐地誘使其他人向放債人借款亦屬刑事罪行，違者可被處以罰款及監禁。 \n 財務中介公司如作出《商品說明條例》禁止的營業行為，例如“虛假商品說明”或“誤導性遺漏”等，即屬犯罪，同樣可被處以罰款及監禁。 \n 如放債人或財務中介公司的行為涉及刑事成分，警方可根據現行法例如《刑事罪行條例》處理及跟進。 \n 在2012年至2014年，警方曾根據《放債人條例》對放債人及財務中介公司作出44宗檢控，當中23人被定罪。警方近期亦曾就此採取了3次特別行動，合共拘捕了80人。 \n 經修訂的《商品說明條例》在2013年7月19日開始實施至2015年5月底，香港海關共收到78宗涉及財務中介公司的投訴個案，並已將合適個案轉介警方按《放債人條例》跟進，其餘個案則因投訴人撤回投訴、未能提供足夠資料、或不涉及違反《商品說明條例》等已予結案。   \n 有建議修改相關法例，限制財務中介公司收取的費用。正如我剛才指出，《放債人條例》已清楚將放債人與財務中介公司共謀向借款人非法收取費用定為刑事罪行。《商品說明條例》亦涵蓋包括財務中介公司在內的服務提供者的“虛假商品說明”、“誤導性遺漏”等不良營商手法。現有法例已可供執法機構對涉嫌非法收取費用的放債人與財務中介公司提出檢控，過往亦有成功定罪的個案。 \n 政府會嚴正處理任何違反相關條例的情況，並對涉及不當行為的財務中介公司採取執法行動。投資者教育中心(“中心”)、消費者委員會及警方一直均以不同途徑提高市民對欺詐手法的警覺性，並提醒市民應仔細了解借貸或財務合約的費用條款。 \n 借貸及債務管理一直是中心的重要教育範疇。中心已於6月開始推出一系列以借貸為主題的教育活動，提醒市民抵押物業申請貸款的注意事項及風險。中心將繼續透過大眾傳媒、外展講座及活動等渠道，向市民，特別是學生、青少年和長者推廣明智使用貸款及妥善管理債務的重要性，並會視乎需要，推出更多以抵押物業借貸為主題的教育活動。警方亦曾製作以打擊借貸欺詐騙案為主題的模擬個案，並於“警訊”中播放。 \n 銀行及信貸資料服務機構均須遵守《個人資料(私隱)條例》及由個人資料私隱專員發出的《個人信貸資料實務守則》。香港金融管理局(“金管局”)亦有明確指引要求銀行採取足夠的管控措施以防止銀行職員泄露客戶個人資料。該局已於去年10月發出通告，要求銀行加強管控措施，以便更容易偵察客戶資料外泄的事故，減低客戶資料外泄的風險。金管局亦要求所有零售銀行委派獨立審計員(如內部審計部)，定期檢視銀行是否遵守有關指引的要求。 \n 就質詢第(二)部分，《房屋條例》就居屋單位設有轉讓限制，除非業主符合指定條件(例如支付補價或獲房屋署署長批准等)，不得將單位出售、出租、按揭或以任何方式轉讓或放棄擁有權。業主如欲在尚未繳付補價的情況下把單位加按，必須事先獲房屋署署長批准。只有當業主經濟有困難，並急需款項應付意料之外的個人或家庭開支時，加按申請才會獲批准。在未獲房屋署署長事先批准及補價尚未繳付的情況下將居屋單位重新按揭(下稱“加按”)，不論該人是以貸款人或借款人或其他身份行事，均屬違反該條例第27A條，可被處以罰款及監禁。 \n\n 有關居屋轉讓限制的資訊及加按申請手續，已詳列於房屋署網頁，業主亦可向房屋署或致電政府和房屋委員會熱線查詢。現時業主可獲得相關資訊的渠道已十分充足。 \n 房屋署有不時檢討加按的審批程序，以簡化程序協助有需要的申請人。由去年9月1日起，申請人律師在擬備按揭契時，只須確保按揭契已加入房屋署規定的條文，便無須再呈交予房屋署審批。房屋署亦於本年6月1日推出新措施，簡化現有流程，並優化申請表格以助縮減審批時間。 \n 此外，就着一名居屋業主以其居屋單位作抵押借貸，因而違反《房屋條例》並被成功檢控的個案，房屋署亦已發出新聞稿，提醒市民非法將未補價資助房屋單位按揭、押記、轉讓或其他讓與，連同任何相關的協議，均屬無效，參與者更屬違法。",
      "sequence": 5,
      "bookmark": "SP_PO_SFST_00016"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長的答覆令人非常沮喪和氣憤。他的答覆無非表明有關條例已經存在，而執法則由警方及房屋署負責，他並不會理會。至於中介公司欺騙小市民的個案數字不斷上升，致令小市民蒙受極大損失，很多人甚至因被騙而要出售樓宇的情況，局長不予理會。 \n 主席，局長在其主體答覆提到，現行《放債人條例》訂明放債人與財務中介公司共謀向借款人非法收取費用屬刑事罪行，但我的主體質詢清楚指明重點在於中介公司，因現行法例欠缺對中介公司的規管。在立法會的申訴個案會議上，警方也表示在執法上有困難，所以破案數字並不理想。可是，局長仍只是指出現時已訂有相關條例，警方可以根據相關條例執法，而被騙的市民應報警求助。我想問局長，為何局長不願規管這些中介公司；為何局長希望看到中介公司繼續欺騙市民的金錢呢？",
      "sequence": 6,
      "bookmark": "SP_MB_AM_00017"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們留意到，目前一些中介公司被投訴的行為涉及與放債人共謀的情況，而這種情況確實在現行《放債人條例》的涵蓋範圍內。我們已密切留意《放債人條例》的實施情況。正如我剛才在主體答覆提到，警方已多次採取針對放債人和財務中介公司的特別行動，亦有成功將他們定罪的案例。由此可見，現行條文的確足以打擊這些中介公司的不法行為。 \n\n 不過，我也知道放債人和財務中介公司的經營手法層出不窮。我們目前面對的問題，大部分是涉及他們涉嫌共謀收取高昂費用和誘騙市民向放債人借貸的情況，因此，我們希望針對這種情況，與警方總結近期的執法經驗，特別檢視非法收取中介費和手續費的條文，以及放債人領牌和續牌的條件，以期進一步完善現時的執法情況。",
      "sequence": 7,
      "bookmark": "SP_PO_SFST_00018"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我非常同意麥美娟議員今天提出這項質詢，亦非常認同她的觀點，就是這是一項非常嚴重的社會問題。立法會最近接獲一些投訴個案，其中一名當事人借貸60萬元，最後須償還180萬元，導致他家破人亡，差點兒要自殺。可是，局方的回應是，要待他們違反《放債人條例》，然後由警方檢控，但問題是屆時檢控已經太遲。再者，警方也告訴我們，他們難以執法，因為這些二線、三線的財務公司的手法很高明，善於遮掩他們的詐騙手段。因此，我真的想告訴局長，這個問題不可以再拖延......",
      "sequence": 8,
      "bookmark": "SP_MB_DK_00019"
    },
    {
      "title": "主席",
      "content": "郭議員，請提出你的補充質詢。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "郭榮鏗議員",
      "content": "檢討《放債人條例》是非常重要的，但局長在主體答覆中完全沒有提及這點。此外，金管局在此事上有何角色？這些二線、三線的財務公司是由哪個機構監管的呢？這方面根本就沒有監管，所以我促請局方盡快提出檢討《放債人條例》，以杜絕這個問題。",
      "sequence": 10,
      "bookmark": "SP_MB_DK_00021"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我重申當局非常關注這事，因為這是社會目前高度關注的議題，而議員亦曾在不同場合與有關市民交流，並向局方反映他們的意見。我們十分關注這些事件，並曾為此與警方舉行會議，研究能否改善現行的執法情況。我們也會特別檢視現行關於非法收取中介費和手續費的條文，研究能否進一步改善有關條文。同時，我們會研究有關發牌機制是否有改善空間。我們十分重視這事，所以必定會與執法機構檢視事情的進展，研究如何進一步完善現行的執法安排。",
      "sequence": 11,
      "bookmark": "SP_PO_SFST_00022"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，當前這項社會問題的嚴重性，在於業主有機會要把物業雙手奉送給不法之徒，而且涉及的借貸款額十分龐大。至於個案數量方面，麥美娟議員在短期內已接獲69宗個案，但警方在過去兩年才就相關個案提出44宗檢控，當中只有22宗檢控被定罪，數量極小。 \n 就此，我關注警方的資源問題。究竟警方是否有足夠資源處理這類案件？警方會否成立一些專責隊伍負責調查和跟進有關案件？又會否以中央處理的方式來分析這些案件的始末？",
      "sequence": 12,
      "bookmark": "SP_MB_KWK_00023"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，警方亦很重視涉及中介公司違法行為的投訴和相關的涉嫌罪行。警方的主要策略有數方面，包括加強執法，加強宣傳教育，並打擊和預防非法借貸罪行。 \n 讓我舉出數個例子以作說明，其實我在剛才的主體答覆亦稍有提及。在執法方面，於2015年，即今年2月至3月期間，警方展開代號“高山”的行動，搜查兩間財務顧問中介公司，拘捕了34人；在2014年8月，警方展開代號“火杖”的行動，檢查兩間財務顧問中介公司，拘捕了30人；在2014年5月，警方展開代號“智釣”的行動，調查一間財務顧問中介公司，拘捕了16人。我想指出的是，警方重視這些事件，局方亦會與警方跟進。在這方面，我們會盡用執法資源來打擊這類罪行。",
      "sequence": 13,
      "bookmark": "SP_PO_SFST_00024"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，其實我的補充質詢並非想知道警方做了甚麼工作......",
      "sequence": 14,
      "bookmark": "SP_MB_KWK_00025"
    },
    {
      "title": "主席",
      "content": "郭議員，請重複你的補充質詢。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "郭偉强議員",
      "content": "我想問局方有否與警方溝通，以確定是否需要增加資源，以及會否成立專責小組？",
      "sequence": 16,
      "bookmark": "SP_MB_KWK_00027"
    },
    {
      "title": "主席",
      "content": "郭議員，你之前提出了3項問題，但不包括你剛剛提出的這項問題。請你按下“要求發言”按鈕再輪候提問。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，同事根據麥美娟議員提出的主體質詢，重點詢問了警方的工作，而我則想問房屋署方面的工作。我想告訴局長，如果局長所說的是有效，現在便天下太平，立法會便不會收到這些個案。問題在於這些個案的受害人被中介公司所騙，而按照郭榮鏗議員所說，有關個案的數量也頗多。 \n政府認為可以做的都做了，便會天下太平，但情況並非如此。我特別關注到，當中有一半的個案涉及資助房屋，但局長表示房屋署已有機制處理資助房屋的加按安排，所以不成問題。然而，整個加按程序需時頗長，在漫長的過程中，中介公司便可乘虛而入。儘管業主最終要負責，但這是程序上的漏洞，讓中介公司有機可乘......",
      "sequence": 18,
      "bookmark": "SP_MB_CYH_00029"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的補充質詢。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我想問局長，局方有否清楚了解房屋署處理加按申請個案的時間是否合理，如果局方認為處理時間不合理，便應多做一些工作，而非如局長現時的答覆般，表示各方面均已處理妥當，天下太平......",
      "sequence": 20,
      "bookmark": "SP_MB_CYH_00031"
    },
    {
      "title": "主席",
      "content": "陳議員，請你提出補充質詢，然後讓局長作答。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我的補充質詢很清楚，在整個過程當中，當有個案涉及加按程序需時過長的問題，局方是否應要求房屋署縮短處理時間呢？局長曾否提出這方面的問題，還是房屋署說甚麼他都相信呢？",
      "sequence": 22,
      "bookmark": "SP_MB_CYH_00033"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我想重申我們沒有認為現在天下太平。我們認為現時有很多這類不法行為，的確引起社會及我們的關注，應予打擊。我必須重申這一點。除了執法外，我也希望藉着今天這個機會，以及立法會議員對此事的關注，讓市民知道這方面的情況，慎防這些中介公司的不法行為。 \n 關於議員就房屋署審批工作提出的質詢，我想指出，房屋署會不時檢討審批程序，以期簡化程序來協助有需要的申請人。今年6月1\n日，房屋署已推出一項新措施來簡化現有流程，並已優化有關申請表格，包括我剛才提到列明申請所需的證明文件。新措施將可縮減審批時間，一般來說，審批程序可縮減至10星期。不過，我最近曾與房屋署討論此事，該署表示對一些相對簡易的個案，他們希望可以在大約6星期內完成。我們會一直與他們跟進，希望他們可以盡量簡化這個流程。",
      "sequence": 23,
      "bookmark": "SP_PO_SFST_00034"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，現時放債人如要成立貸款公司，只須向公司註冊處申請，公司註冊處便會發牌給他。如果他犯法，便由警方處理。如果他違反《商品說明條例》，便按照《商品說明條例》來處理。 \n 我想問局長，局方在《放債人條例》當中，究竟擔當甚麼角色？局方過去曾否吊銷這類公司的牌照呢？",
      "sequence": 24,
      "bookmark": "SP_MB_CHP_00035"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "答案是有的，因為放債人每年均須續牌。過往曾有放債人因警方提出的意見及反對而不獲續牌。警方通常會根據借貸人是否具備合適身份，以及是否涉及公眾利益等因素，對某些續牌申請提出反對。",
      "sequence": 25,
      "bookmark": "SP_PO_SFST_00036"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有關放債人的問題，剛才已有多位議員提到，所以我想從另一個角度探討這問題。我想問局長，他曾否想過為何那些資助房屋的業主會找那些所謂的“財務公司”進行加按。其實，最主要的原因是他們無法找到正式的銀行進行加按，所以才會出現當前這個問題。 \n 我的問題是：為何銀行現時不為資助房屋的業主提供加按？一方面，這些業主無法從銀行取得按揭貸款，另一方面，他們收到很多來歷不明的單張，便是剛才所說的放債人派發的單張，所以，這些業主便向那些放債人借貸。局長，這是問題的源頭，可否先解決這個源頭？",
      "sequence": 26,
      "bookmark": "SP_MB_LYC_00037"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我相信問題的其中一個原因，是現時資助房屋的業主一旦要加按，便要先為其物業補地價，但這須經房屋署署長批准，才可以進行。一般來說，只有在面對特別經濟困難才會獲批准。批准的原因包括：籌儲醫藥費、家庭成員的教育費、殮葬費，業主因\n為離婚而分居，需要給予贍養費等，只有在這些情況下，房屋署署長才會批准有關申請。 \n 我們相信在有些情況下，業主是被誤導，以為中介人可以協助他們借貸。正如我剛才回答前一項的補充質詢時所說，房屋署會盡量簡化現時的程序，以期讓經濟上有困難的業主，可以經正常申請程序，取得房屋署署長的批准，申請加按。",
      "sequence": 27,
      "bookmark": "SP_PO_SFST_00038"
    },
    {
      "title": "主席",
      "content": "梁議員，你的補充質詢是否未獲答覆？",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我剛才是問局長有否探索源頭的問題？而其中一個的源頭是銀行。其實，銀行可以向房屋署......",
      "sequence": 29,
      "bookmark": "SP_MB_LYC_00040"
    },
    {
      "title": "主席",
      "content": "梁議員，你不用再說明了。局長，你就這項質詢有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們認為問題主要在於申請程序，即業主必須取得房屋署署長的批准才可以向銀行借貸。",
      "sequence": 31,
      "bookmark": "SP_PO_SFST_00042"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。第二項質詢。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，現時，商場、百貨公司及電影院等公眾場所的女廁外，女士大排長龍輪候使用廁所的情況屢見不鮮。政府於2011年表示，計劃修訂《建築物(衞生設備標準、水管裝置、排水工程及廁所)規例》(下稱“《規例》”)。鑒於修訂法例需時，屋宇署在2012年更新了有關的《認可人士、註冊結構工程師及註冊岩土工程師作業備考》，推動業界就新建的公眾場所自願採用男女衞生設備新標準，即有關比例由目前的1比1改為1比1.5。就此，政府可否告知本會： \n\n(一) 鑒於當局曾承諾於本年初把經修訂《規例》提交本會審議但至今未兌現，該項工作的最新進展為何，以及當局將於何時提交經修訂《規例》； \n(二) 現時新建的政府設施有否採用男女衞生設備新標準，以實踐性別觀點主流化和鼓勵業界效法；若否，會否採用該標準；及 \n(三) 會否考慮在經修訂《規例》實施後，派員到公眾場所進行實地調查，以檢討需否再修訂有關標準，進一步增加女性衞生設備的比例？",
      "sequence": 33,
      "bookmark": "SP_MB_LYC_00045"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，早晨。《建築物(衞生設備標準、水管裝置、排水工程及廁所)規例》(第123I章)(“《規例》”)旨在為私人樓宇的衞生設備、供水裝置和排水工程等方面制訂最低標準。其中，《規例》以不同處所的男性和女性預計使用人數作為設計基準，訂定在私人樓宇內提供男廁和女廁設施方面的標準。 \n 《規例》於1959年制定，現已顯得過時，有需要更新，以切合現今社會的需要。就此，政府曾委聘顧問對《規例》進行全面檢視。顧問提出一系列修訂《規例》的建議，當中包括提升有關建造排水系統的規定，以及引入以效能表現為本的標準，取代現時以訂明標準形式訂立的規定，以切合建築科技的最新發展等。就衞生設備方面，顧問在對本地公眾場所使用衞生設備的情況進行實地調查後，建議將私人樓宇的商場、百貨公司、電影院和公眾娛樂場所用作估算男性和女性使用人數的比例，由現行《規例》訂定的1：1提高至1：1.25，從而提高女廁設施數目的要求。 \n 政府曾就顧問的建議廣泛諮詢業界和不同持份者。在考慮各方意見，特別是部分持份者希望增加女廁設施的訴求後，政府建議把估算有關處所內男性和女性的使用人數比例進一步提高至1：1.5，從而提高女廁設施數目的標準。為能盡早落實有關標準，屋宇署在2012年已將有關標準納入《認可人士、註册結構工程師及註册岩土工程師作業備考》(“《作業備考》”)，向建築業界提供指引。 \n\n 政府原計劃全面修訂《規例》，但由於有關工作非常複雜，估計需時多年方能完成，而市民期望能盡早提升有關處所提供女廁設施數目的法定標準，因此，我們採用兩階段的方式修訂《規例》。在首階段，我們會先處理提升有關處所提供女廁設施數目的修訂。至於對《規例》的其他修訂，則會留待第二階段處理。政府已於本年1月向立法會發展事務委員會提交文件，簡報修訂《規例》的進度，特別是採用兩階段的方式進行有關工作的安排。 \n 就梁耀忠議員所提質詢的3個部分，我的答覆如下： \n(一) 自我們於本年1月向立法會發展事務委員會簡介後，我們已積極進行首階段修訂《規例》的工作，而現時正在草擬修訂規例的階段，估計有望於兩個月內完成。由於立法會休會在即，我們會在下個立法年度初將修訂規例提交立法會審議。 \n(二) 自屋宇署在2012年更新有關《作業備考》後，建築署已陸續在其新建項目內，按已提升的標準提供更多女廁設施。此外，建築署為保養現有政府建築物而落實大型翻新工程時，在技術和現場環境許可下，亦會參照《作業備考》，提供更多女廁設施。 \n(三) 有關修訂規例所提升的衞生設備標準將會適用於法例生效後建造的建築物。待有關建築物落成後，當局會密切注意這些設備的使用情況，在有需要時考慮進一步提升相關標準。",
      "sequence": 34,
      "bookmark": "SP_PO_SD_00046"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，近來很多人喜歡郊遊，特別在假日期間，無論日曬或雨淋，我們均看到郊遊公園的公廁外都有很多女士大排長龍，輪候使用廁所。我想問局長，他剛才提到修例需時，但對於政府的公共廁所，政府會否先執行有關更改女廁數目的工作，令女士不用大排長龍呢？",
      "sequence": 35,
      "bookmark": "SP_MB_LYC_00047"
    },
    {
      "title": "發展局局長",
      "content": "主席，今次的修例主要是針對私人建築物內相關設施的提供。梁耀忠議員剛才提到的郊野公園並未包括在內，會後我們會與漁農自然護理署跟進。",
      "sequence": 36,
      "bookmark": "SP_PO_SD_00048"
    },
    {
      "title": "梁耀忠議員",
      "content": "我不是說修例，我只是問他有否計劃對政府提供的公共廁所先行作出更改，以符合標準，而不是說私人樓宇方面的修例問題。",
      "sequence": 37,
      "bookmark": "SP_MB_LYC_00049"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府新建的建築物已經採用新的標準，至於舊建築物方面，在進行一些大型的翻新工程或改建工程時，如果技術或現場情況許可，我們都會按新的標準提供這些設施。我可以向梁耀忠議員提供一些例子，例如高山劇場的新翼、PMQ元創方、香港單車館、啟德郵輪碼頭、北大嶼山醫院，以及天水圍公共圖書館兼體育館等，這些新建或改建的政府設施已經按新標準提供衞生設備。",
      "sequence": 38,
      "bookmark": "SP_PO_SD_00050"
    },
    {
      "title": "主席",
      "content": "局長，郊野公園是否會按新的標準提供衞生設備？",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "發展局局長",
      "content": "郊野公園並不包括在這規例內。",
      "sequence": 40,
      "bookmark": "SP_PO_SD_00052"
    },
    {
      "title": "陳志全議員",
      "content": "主席，每當討論男女性廁所比例的時候，我便會向政府提出中性廁所的問題。對於女性來說，她們可能由於廁所數目不足而須等候較長時間，但對於跨性別人士來說，他們可能是有廁所也不敢用。有跨性別人士反映，由於他們的性別認同，以及他們的性別難以在很短時間被人辨別，所以，他們進入廁所時或會令其他人有一些誤會，更甚會有人報警求助，說他們非法進入異性的洗手間。由於他們可能未進行變性手術又或未完成整套變性手術，所以也尚未更改身份證上的性別。在他們使用廁所時會遇到很多麻煩，令很多人索性不上廁所。 \n 主席，我的補充質詢是，當局有否計劃開設中性廁所或性別友善廁所？中性廁所可紓緩男女廁比例的問題。我曾向西九文化區查詢，他們竟然說沒有這樣的考慮；但我請局長答覆我的時候不要以傷殘人士洗手間代替中性廁所，因為這是兩回事。如果以傷殘人士洗手間取代中性廁所，我建議政府不如更改名稱，把傷殘人士洗手間的名稱改為中性廁所。",
      "sequence": 41,
      "bookmark": "SP_MB_CCC_00053"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝陳志全議員的補充質詢。主席，屋宇署曾委聘顧問進行研究，亦參考了不同國家在這方面的一些標準。就公共場\n所引進無分性別洗手間的構思，顧問研究報告建議在立法落實有關措施之前，必須更詳細研究及探討這些設施在保養及物業管理方面的問題。顧問認為在管理及執行上存在一定困難，例如涉及一些關於保安的考慮、不同性別人士對洗手間衞生要求的差別，以及香港與其他地方的文化差異等，加上設置無分性別洗手間需要佔用更大的樓面面積，我們亦要考慮業界的意見。我們會繼續探討這個課題，但現階段我們暫時無意透過立法去落實有關的建議。",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00054"
    },
    {
      "title": "陳志全議員",
      "content": "主席，業界方面是業界的事，而政府的則是政府的事，政府是無須立法便可以自行牽頭做的，如果甚麼都不做，會否把傷殘人士洗手間改名為中性廁所，讓跨性別人士在進入洗手間的時候不會有這麼多的困擾？",
      "sequence": 43,
      "bookmark": "SP_MB_CCC_00055"
    },
    {
      "title": "主席",
      "content": "陳議員，局長已清楚答覆了你的問題。我相信你對局長的回應有不同的看法，但在質詢時間不能進行辯論。請你在其他場合提出這項議題，與政府當局再作討論。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我知道女性除了對洗手間不足提出要求外，其實還有一些其他需要值得我們關注，特別是年青母親需要的育嬰室。事實上，香港很多大型商場或公共場所也並非全部設有育嬰室。很多時候，這些母親需要使用女廁進行哺育或為嬰兒更換尿片。雖然屋宇署已制訂《育嬰間設置指引》(“《指引》”)，但《指引》並沒有約束力，只是讓發展商參考，以便在提供設施時對面積等各方面的要求作出考慮。 \n 政府一直鼓勵年青母親以母乳哺育嬰孩，但卻沒有相關的法例配合。就此，我想問政府會否透過立法，把《指引》變成強制性的規定，讓年青母親可以有更大方便，甚至有時候父親也可能有此需要。",
      "sequence": 45,
      "bookmark": "SP_MB_MFK_00057"
    },
    {
      "title": "主席",
      "content": "馬議員，你提出的問題與主體質詢並非直接相關。局長，你會否回應馬議員的問題？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝馬逢國議員。我們認為由業界視乎個別處所的設計和需要而提供有關設施，是更為恰當及富彈性的做法。不過，就馬逢國議員的補充質詢，我亦想就政府的建築物和公共場所內的有關設施作出一些補充，因為這可能也是大家所關心的。食物及衞生局在2008年制訂了《指引》，讓政府部門和公營部門參考。截至2014年12月，政府物業內的育嬰間已達240間，未來數年陸續落成新的育嬰間，數目最少有50間。在這方面，政府會起牽頭作用，盡量提供有關設施。",
      "sequence": 47,
      "bookmark": "SP_PO_SD_00059"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，局長沒有答覆會否透過立法，把《指引》變為強制性的規定？",
      "sequence": 48,
      "bookmark": "SP_MB_MFK_00060"
    },
    {
      "title": "主席",
      "content": "局長，當局會否就提供育嬰間立法？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才所說，我們認為不應透過立法進行。目前來說，我們仍然會透過業界視乎個別處所的情況而提供有關設施，我們認為這是較為合適的。",
      "sequence": 50,
      "bookmark": "SP_PO_SD_00062"
    },
    {
      "title": "田北俊議員",
      "content": "主席，局長在主體答覆中提到男女廁的比例為1：1.25，而現時亦建議將來把比例提高至1：1.5。我想問政府由1：1.25提升至1：1.5是根據甚麼基礎得出來的？是否經過諮詢，抑或是根據以往的具體資料，發現這數年間1：1.25並不足夠，所以要增加至1：1.5呢？因為從地產的角度來看，主席，我認為政府在批地時，應先考慮每幅土地是拍賣作甚麼用途。舉例說，如果是用作興建商場，那便須按有關比例提供設施，但如果是用作如Cultural Centre一類的文娛康樂中心，由於當中的人流以女性佔多，現時在15分鐘的中場休息時間內，女性上洗手間往往需要很長時間才能趕及進場。 \n 所以，我想問局長是否打算“一刀切”，規定全部處所的比例為1：1.5，根本不理會有關土地將興建作為甚麼場所而一律規定為1：1.5呢？他會否以具體的數據進行研究，例如這幅土地在拍賣後會興建甚麼、土地經補地價後又會申請興建甚麼等，從而就着不同處所訂定不同的比例呢？",
      "sequence": 51,
      "bookmark": "SP_MB_TPC_00063"
    },
    {
      "title": "發展局局長",
      "content": "主席，首先，我們是根據顧問研究報告而建議調整男女性使用人數比例的。顧問在進行研究時曾經前往不同處所進行實地調查，包括這些處所在人流高時的情況，所以是有一定的根據的，這是第一點。 \n 第二，我們就不同處所訂定的比例並非“一刀切”。《規例》原本就5類不同處所訂出比例，而目前來說，我們會增加至9類處所。換言之，除了現時規定的5類處所，即住宅物業、辦公室、公眾娛樂場所、電影院和食肆外，我們將增加至9類處所，即新增4類不同處所，包括體育場、商場及百貨公司、宗教機構和殯儀館。這些不同的處所的比例也有所不同，並會按照實際的使用和需要制訂有關比例。至於會否在某程度上給予發展商一些優惠安排，以便它們符合有關要求，我們並沒有這打算。",
      "sequence": 52,
      "bookmark": "SP_PO_SD_00064"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，民主黨爭取修訂《規例》已有很長時間，但局長拖至今天仍未完成，實在令人遺憾。我想問得再仔細一些，也就是現時政府建議修訂為1：1.5，這是男女人流的估算，但局長沒有清楚說明有關比例中的“1”代表甚麼，因為男廁內其實是分為廁格和尿兜的，但女廁並沒有尿兜。主席，有一次我在離島渡輪碼頭的女廁看到只有1格廁格，而且是“殘廁”和女廁共用，也是只有1格。我當然不能進入男廁，所以我叫我的丈夫進去看看，發現除了有廁格，還有多個尿兜，比例差不多是10：1。 \n 我想問局長，就有關的估算來說，他說的1：1.5其實已落後於國際標準，因為一般而言，按照國際間男女平等的做法，廁格的比例最低限度是1：2，即男廁廁格是1的時候，女廁廁格應該是2，現時的估算是落後於標準......",
      "sequence": 53,
      "bookmark": "SP_MB_HW_00065"
    },
    {
      "title": "主席",
      "content": "黃議員，請盡快提出你的補充質詢。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "黃碧雲議員",
      "content": "......現在說的是1：1.5，我想問局長，即使修訂《規例》後，女士上洗手間仍然要排長龍，只是人龍稍為短一點而已......",
      "sequence": 55,
      "bookmark": "SP_MB_HW_00067"
    },
    {
      "title": "主席",
      "content": "黃議員，請立即提出你的補充質詢。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "黃碧雲議員",
      "content": "我的補充質詢是，當落實1：1.5的比例時，究竟是否指男廁內廁格加尿兜的數目，相對於女廁廁格的數目比例是1：1.5呢？",
      "sequence": 57,
      "bookmark": "SP_MB_HW_00069"
    },
    {
      "title": "發展局局長",
      "content": "主席，如果與國際間比較，我們在比例上的差別也並非如黃碧雲議員所說的情況。首先，議員必須明白，我們不應該簡單地把不同國家的廁所或廁格的比例互相比較，因為每個地方的土地資源、人口數目、男女比例、文化甚至生活習慣都不一樣，所以不能簡單地比較，這是不科學的。 \n 雖然如此，根據我們現時的建議，主席，以女性衞生設施的數目作比較，就商場而言，我們的標準平均較英國和美國高，與新加坡差不多；就電影院而言，我們較美國為高，但比英國和新加坡低；就公眾場所而言，我們提供的平均數目其實較英國、美國和新加坡為高。台灣在2014年修訂有關標準，所以，如果與台灣比較，在大型商場方面，我們的男女廁所比例一般較台灣的好，但其他方面則較差。 \n 但是，目前來說，我們認為應全力爭取盡快立法，將先前顧問研究的建議和廣泛諮詢後的結果先行實施，讓日後留有空間再作檢討，因為如果再研究國際間的做法，然後再調整標準，又再進行顧問研究和諮詢，又再花數年時間，這做法並不聰明......",
      "sequence": 58,
      "bookmark": "SP_PO_SD_00070"
    },
    {
      "title": "主席",
      "content": "局長，黃議員的問題是如何計算廁格的比例。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "發展局局長",
      "content": "主席，有關的計算方法與外國一般所採用的方法大致上是一致的。",
      "sequence": 60,
      "bookmark": "SP_PO_SD_00072"
    },
    {
      "title": "黃碧雲議員",
      "content": "局長沒有回答究竟計算方法是否指男廁廁格加尿兜的數目相對於女廁廁格的數目？",
      "sequence": 61,
      "bookmark": "SP_MB_HW_00073"
    },
    {
      "title": "發展局局長",
      "content": "主席，我剛才正想回答這點。至於在不同處所經調整數目之後，有關尿兜的數目、坐廁的數目，以至男女廁所的比例，我會在會後提供一份詳細的資料。(附錄I)",
      "sequence": 62,
      "bookmark": "SP_PO_SD_00074"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，無論是透過建築署的《作業備考》或修訂第123I章進行有關工作，也是建基於處所的定義或商場之類的建築物。但是，主席，我記得在港鐵行政總裁剛上任時，他曾諮詢我們的意見，而我最強調的問題是為何港鐵作為交通骨幹、作為很多旅客經常使用的地方，以及賺那麼多錢的機構，也不能在港鐵站內提供任何設施？現在所說對《規例》的任何修改或《作業備考》也只限於有提供廁所服務的地方才適用，以往沒有提供設施的則完全不適用。為何當局作為大股東，不能在這方面促使港鐵為香港市民做點事呢？",
      "sequence": 63,
      "bookmark": "SP_MB_PT_00075"
    },
    {
      "title": "發展局局長",
      "content": "多謝謝偉俊議員的意見。主席，我們回去會與運輸及房屋局切實跟進。",
      "sequence": 64,
      "bookmark": "SP_PO_SD_00076"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第三項質詢。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有市民向本人反映，澳門特別行政區立法會在去年一般性通過《動物保護法》，而有關小組正討論該法案。台北市政府近日宣布推出多項動物友善政策，包括重罰惡意棄養動物人士，以及透過提供租金補助，鼓勵民間成立動物安養所。反觀香港，由於政府沒有明確的動物友善政策，亦沒有檢視現行保護動物權益措施的成效，以致殘酷對待動物的案件不絕於耳，而且手法愈見殘忍。就此，政府可否告知本會： \n(一) 鑒於漁農自然護理署於2011年聯同警方、食物環境衞生署及香港愛護動物協會就探討處理殘酷對待動物個案成立工作小組，該工作小組的工作進展為何，包括有否提出打擊殘酷對待動物的措施；若有，詳情為何；若否，原因為何；鑒於警方亦於2011年推出“動物守護計劃”，有關工作的詳情及成效為何； \n(二) 會否考慮仿效荷蘭、美國、英國、德國及澳洲等國家的做法，設立動物警察，專責處理殘酷對待動物的事件，以及\n透過立法授權民間動物福利團體擔任前線巡邏、處理投訴及調查的工作，並於搜集足夠證據後轉介警方採取執法行動；若會考慮，詳情為何；若否，原因為何；及 \n (代理主席梁君彥議員代為主持會議) \n (三) 會否考慮修訂現行法例，訂立棄養動物的罪行；會否加強對民間動物福利團體的支援，協助該等團體營辦動物安養所，為流浪貓狗提供妥善的棲身之處；若會，詳情為何；若否，原因為何？",
      "sequence": 66,
      "bookmark": "SP_MB_CHK_00079"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，多年來，政府一直致力在社區推動愛護動物的文化，保障動物福利。現時，政府根據多條法例規管涉及動物的活動及行為，包括《公眾衞生(動物及禽鳥)規例》(第139章)及其附屬法例、《防止殘酷對待動物條例》(第169章)、《野生動物保護條例》(第170章)和《狂犬病條例》(第421章)及其附屬法例；同時，政府亦以多管齊下的方式，透過行政措施及公眾教育和宣傳活動保障和促進動物福利。 \n 針對殘酷對待動物的行為，政府各相關部門會視乎情況，根據《防止殘酷對待動物條例》(第169章)採取執法行動，而一經定罪，最高罰則為罰款20萬元及監禁3年。至今，法庭頒布的最高刑罰為監禁16個月(2014年1月)，具有相當的阻嚇力。過去3年，政府根據《防止殘酷對待動物條例》(第169章)提出檢控的數字分別為2012年的19宗、2013年的20宗，以及2014年的29宗；當中成功把涉案人士定罪的個案數字分別為18、15及24宗。 \n 漁農自然護理署(“漁護署”)成立了一支專責隊伍，負責擬訂、推行和深化公眾教育和宣傳計劃，以宣揚愛護動物和以負責任的態度飼養寵物等信息。漁護署亦一直鼓勵市民領養流浪動物，並透過與漁護署合作的動物福利團體安排動物領養服務，以及為這些團體提供技術和財政支援。 \n\n 在2015-2016財政年度，我們預留了3,960萬元用於管理動物和推廣動物福利，而與執行《防止殘酷對待動物條例》(第169章)有關的工作涉及的預算則為220萬元。 \n 我現就質詢的各部分答覆如下： \n(一) 漁護署在2011年聯同香港警務處(下稱“警方”)、食物環境衞生署(“食環署”)和香港愛護動物協會(“愛協”)成立了工作小組，就有關處理殘酷對待動物個案的工作緊密合作，並互相支援。工作小組定期舉行會議，主要討論有關個別個案的處理工作、擬訂和檢討有關提高偵查及預防殘酷對待動物個案效率的指引。同時，工作小組舉辦了有關動物福利知識和處理殘酷對待動物個案技巧的培訓課程，並會留意法庭對殘酷對待動物案件的刑罰水平，以在有需要時建議律政司進行檢討。 \n 此外，警方在2011年聯同漁護署、愛協、獸醫組織及關注動物團體推出了“動物守護計劃”，強化警方在調查殘酷對待動物案件方面的工作。有關計劃旨在鞏固不同相關持份者的合作，強化警方在調查殘酷對待動物案件方面的工作。計劃得到香港獸醫學會和中國(香港)獸醫學會兩個專業團體的支持，而漁護署及愛協亦會提供專業意見，以協助警方調查殘酷對待動物的案件。計劃亦包括為警務人員舉辦訓練課程及座談會，以進一步提升警務人員對有關罪行的專業知識及調查技巧。 \n 現時，警方處理的個案大部分由非受害動物主人的市民舉報及主動提供線索，可見有關計劃大大提高了社會對打擊殘酷對待動物的意識。 \n(二) 在執法方面，警方及漁護署均會就殘酷對待動物的個案作出調查和檢控。漁護署亦會在有需要時提供專業獸醫意見，而食環署則在處理環境衞生及動物屍體方面提供協助。此外，愛協就殘酷對待動物的個案設有一條24小時查詢熱線，並會提供醫療服務，以及配合執法人員的工作。 \n 若警方接獲殘酷對待動物的案件，會交由刑事調查隊調查。警方的刑事調查隊有專業調查技能及經驗跟進任何刑\n事案件，包括殘酷對待動物的案件。視乎案件分布和趨勢，警方會考慮指派專責隊伍調查有關案件，以更全面及針對性地對案件作出偵查，以及盡快破案。這安排讓警方靈活調配有限的資源，配合“動物守護計劃”，更有效地打擊殘酷對待動物的行為。 \n 政府認為現行的制度行之有效，並沒有計劃設立動物警察。 \n(三) 現時，根據《狂犬病條例》(第421章)的規定，動物畜養人如無合理解釋而棄掉其動物，即屬犯罪，最高可處罰款1萬元及監禁6個月。政府現時並未有計劃提高相關罰則。 \n 我們認為要保障和促進動物福利，公眾教育至為重要。為此，漁護署成立了一支專責隊伍，負責擬訂、推行和深化公眾教育和宣傳計劃，以宣揚愛護動物和以負責任的態度飼養寵物等信息。 \n 此外，漁護署一直與多個動物福利團體緊密合作，促進動物福利和推廣更妥善管理動物的信息。政府會為動物福利團體預留撥款，資助他們推動相關計劃，包括設立動物領養中心及改善領養中心設施等，供流浪動物暫時棲息及等待被領養。如個別動物福利團體希望申請使用政府土地作推廣有關動物福利的用途，我們會就個別申請考慮提供政策上的支持。 \n 我們也積極鼓勵市民領養流浪動物，並透過與漁護署合作的動物福利團體安排動物領養服務。漁護署會向透過這些團體成功被領養的動物，提供免費絕育服務。 \n 政府會不時檢討現行政策及措施，並參考外地經驗，確保政策及措施能夠因時制宜。",
      "sequence": 67,
      "bookmark": "SP_PO_SFH_00080"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，面對無日無之、手法越趨殘忍的虐待動物個案，局長也不同意成立動物警察，對此，我表示非常失望。即使政府在2011年推出“動物守護計劃”，但虐待動物的個案數目並沒有因此減少，而且大部分個案均未能破案。局長一再否定動物警察的作用，是否覺得現時虐待動物的情況並不嚴重？是否覺得這項計劃非常有成\n效？若真的有成效，為何還有如此多虐待個案？局長，究竟成立動物警察有何困難？",
      "sequence": 68,
      "bookmark": "SP_MB_CHK_00081"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我想簡單回應一下。其實，我們並非否定陳議員提出的那種形式，只是我們認為現時的“動物守護計劃”已協調數個政府部門及相關組織行事。況且，我們一直重視從教育、宣傳、情報收集和調查等方面打擊虐待動物的罪行，並強化警方對殘酷對待動物案件的調查工作。透過與更多不同機構加強合作，以及鼓勵公眾人士參與，可以更有效防止和偵查殘酷對待動物的案件。 \n 在執法方面，警方已為各警區的刑事調查隊備有足夠人手、經驗和專業調查技能，以跟進殘酷對待動物的案件。視乎個案的分布和趨勢，舉例而言，若在短時間內同類案件有某種分布和趨勢，警方會考慮指派專責隊伍調查有關個案，更全面和針對性地作出偵查。所以，我認為現行“動物守護計劃”的操作模式，一方面能配合眾多政府部門及機構作出有效的宣傳教育、情報收集和調查，另一方面亦容許警方靈活調配有限資源，更有效地打擊殘酷對待動物的行為。",
      "sequence": 69,
      "bookmark": "SP_PO_SFH_00082"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，今天早上我們的質詢關乎香港的動物友善政策。早前，高局長與城中名貓“忌廉哥”合照，彷彿想告訴公眾，他也是愛護動物之人。但是，公眾卻認為漁護署  應該是食環署才對  對於食環署近日在街市推行的滅貓政策，公眾似乎覺得政府不太動物友善。代理主席，九龍城街市鼠蹤處處，但街市管理組竟然率先貼出禁貓令，不准租戶養貓，否則會被漁護署的捕貓籠捉走  我相信那些被捕捉的貓也凶多吉少，大多數會遭人道毀滅，局長稍後可交代一下  事實上，不少商戶也覺得街市有這麼多老鼠，食環署及漁護署均有責任。用貓來捕鼠，以免商品被老鼠咬爛，其實是好事。這些貓亦變成社區貓，與社區已建立關係。我的補充質詢是，局長會否檢討街市的禁貓令；會否考慮把街市養貓的做法規範化？",
      "sequence": 70,
      "bookmark": "SP_MB_CCC_00083"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，其實任何措施也有其好處和壞處。據我理解，食環署的現行政策當然亦會考慮到，一方面，貓隻可能有助控制鼠患，但另一方面，貓隻本身會否造成其他問題或遭其他檔戶投\n訴等，但無論如何，我也會因應需要和鼠患的嚴重程度，再跟食環署研究這項政策是否需要檢討。",
      "sequence": 71,
      "bookmark": "SP_PO_SFH_00084"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？請指出未獲答覆的部分。",
      "sequence": 72,
      "bookmark": "SP_LC_DPSD_00085"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我想問，被捕捉的貓隻是否已被人道毀滅？局長可否向公眾交代？",
      "sequence": 73,
      "bookmark": "SP_MB_CCC_00086"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我相信現時漁護署撿拾回來的流浪動物會有一個地方暫住，希望在一段時間內能獲得愛護動物的人士領養；如果要安排人道毀滅，主要的考慮是，從動物本身的健康或其他角度來說，牠們未必適合領養，或沒有人願意領養，才會採用這方法來處理。",
      "sequence": 74,
      "bookmark": "SP_PO_SFH_00087"
    },
    {
      "title": "陳志全議員",
      "content": "這是否表示檔主可以領回被局方捉走的貓隻呢？",
      "sequence": 75,
      "bookmark": "SP_MB_CCC_00088"
    },
    {
      "title": "代理主席",
      "content": "陳議員，這問題與你的補充質詢並不相關。",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00089"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，近年嚴重虐待動物個案大增，很多個案未能偵破，而且成功被檢控的個案，我記得最長的刑期也只是監禁18個月，其他大部分均判處罰款、極短的刑期或甚至是服務令而已。我想問，政府會否加重這方面的刑罰？此外，正如剛才提及的刑罰問題，有研究犯罪者心態的報告指出，虐待動物者通常也有心理問題。我想問，局方下次進行檢討時，會否強制要求這些犯罪者接受心理輔導，或接受其他評估呢？",
      "sequence": 77,
      "bookmark": "SP_MB_SH_00090"
    },
    {
      "title": "代理主席",
      "content": "何議員，你提出了多於一項的補充質詢。局長，你可以選擇就其中一項補充質詢作答。",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00091"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我留意到何議員的補充質詢最後的部分是，涉嫌觸犯殘酷對待動物的人士一旦被定罪，會如何處理。我相信法院一定會審視案情及當事人的具體情況，如果有需要，可能會要求索取報告才作決定，因此不能一概而論。",
      "sequence": 79,
      "bookmark": "SP_PO_SFH_00092"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我希望局長能考慮一點，就是很多人收養動物均出於一時衝動，有些人甚至把動物作為送贈朋友的禮物。日前，我在網上看到一段短片，顯示有一戶人把自己的狗丟棄郊野，然後短片拍攝到該頭狗一直追逐主人的汽車，直至無法再追為止。雖然是動物，但我看到該頭狗被拋棄的一剎那十分悽慘。所以，我很希望局長考慮讓香港較其他地方先走一步，任何人如果想飼養寵物，特別是貓和狗，應預先申請所謂飼養寵物的licence，讓他們明白飼養寵物應負甚麼責任？或許有人會問，為何飼養寵物也要申請licence？但是，這其實是很好的建議，因為第一，這樣可以培養......",
      "sequence": 80,
      "bookmark": "SP_MB_CLW_00093"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，你已提出了補充質詢，請讓局長作答。",
      "sequence": 81,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，首先，我要指出，正如我在主體答覆提到，任何人如果沒有合理解釋而拋棄其飼養的動物，即屬犯罪，這是第一點；第二，蔣議員建議可否限制  我猜想蔣議員可能是要求立法  規定任何想飼養寵物的人均須經過一項申請程序，我暫時並無這方面的考慮，但我們較早時跟一個事務委員會討論修訂法例(第139B章)時，其實曾討論這些問題，希望透過各種方法，對準備收養寵物的人士作出鼓勵、宣傳和教育，告知他們應以負責任的態度來做這件事，尤其是在收養寵物之前，應該想清楚自己是否真的有能力和有心負責，關懷照顧寵物，直至寵物離世。至於使用甚麼具體方法，其實我們是可以跟進的，但我暫時未有考慮使用立法這方法。",
      "sequence": 82,
      "bookmark": "SP_PO_SFH_00095"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，政府過去跟進流浪動物的個案，處理得非常差，例如當有市民向政府反映某個地方出現流浪動物時，政府不但沒有積極跟進，並且只表示會借出籠子，讓市民自行捕捉，之後可以致電政府，政府自會派人收回。這種做法相當不負責任，其實亦變相製造虐待動物的機會。政府會否檢討現時這種對有關流浪動物的投訴的處理及跟進方法？",
      "sequence": 83,
      "bookmark": "SP_MB_CHP_00096"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，有關處理流浪動物過多或對某些地區造成各方面滋擾的問題，當然這對動物本身的福利而言也是不好的，這個問題其實最終關乎公眾教育和宣傳工作。我們現時正在一些地域推行試驗計劃，以“捕捉、絕育、放回”的方法，希望能夠從另一角度控制流浪狗的數目，亦希望這些計劃成功之後，有助我們在整體上妥善管理流浪動物過多造成滋擾，以及影響動物福利的問題。",
      "sequence": 84,
      "bookmark": "SP_PO_SFH_00097"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，局長在主體答覆提及，有一項法例規定，畜養人如無合理解釋而棄掉其動物，即屬犯罪。他接着又表示我們要多進行教育。飼養動物後把其遺棄，是非常不負責任的做法，因為那是一條生命，但我從局長的答覆，看不到當局有否真正執行這項法例，因為完全沒有任何檢控數字，可以從而得知政府認真地執行這項法例。說到教育，這種做法永遠放諸四海皆準，但我覺得遺棄動物是非常不負責任的行為，政府有責任告訴市民，要用法例糾正他們的行為。政府要作出檢控，才能帶出一個強烈的信息，告知大家不要隨意飼養寵物，然後隨意、任意地遺棄牠們，我相信大家也要負責任的。政府要回答，究竟在這方面有何執法？",
      "sequence": 85,
      "bookmark": "SP_MB_LCY_00098"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，正如李卓人議員也留意到，我在主體答覆中帶出一項事實，便是如果有人無合理解釋而拋棄動物，即屬犯罪。 \n 不過，我亦理解，這項法例較為難以執行，因為涉及舉證的問題。很多時候，這些拋棄動物的行為，未必那麼容易找到目擊證人。所以，我相信最重要的一點是  儘管李議員可能未必同意  宣傳教育對公眾文化的影響，十分重要，因為大家也明白，動物權益或愛護動物，漸漸已成為現代社會的一部分。 \n 所以，我覺得如果我們能夠在市民購買動物或收養動物之前，做好介入或宣傳教育工夫，效果會較大。換言之，不是等待社會人士收養或購買寵物之後才告訴他們，如果他們拋棄動物便會觸犯法例，而是在他們收養或購買寵物之前，便已有這樣的切入機會，進行宣傳教育，我認為這樣做始終較為有效。",
      "sequence": 86,
      "bookmark": "SP_PO_SFH_00099"
    },
    {
      "title": "代理主席",
      "content": "李議員，你的補充質詢是否未獲答覆？",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00100"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，對不起，局長沒有回答我，有否提出檢控？我問局長，這是否代表零檢控呢？",
      "sequence": 88,
      "bookmark": "SP_MB_LCY_00101"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00102"
    },
    {
      "title": "食物及衞生局局長",
      "content": "如果議員需要具體數字，我可以在會後回去作出認證，然後再提供資料。(附錄II)",
      "sequence": 90,
      "bookmark": "SP_PO_SFH_00103"
    },
    {
      "title": "代理主席",
      "content": "第四項質詢。",
      "sequence": 91,
      "bookmark": "SP_LC_DPSD_00104"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，申訴專員公署在上月公布的《環保雪種的安全規管主動調查報告》(下稱“調查報告”)指出，2013年，馬鞍山某酒樓的冷氣機房在冷氣系統維修期間發生爆炸和大火，傷及20人。事故起因可能是有關的冷氣系統使用了不適合該類系統使用而且易燃的製冷劑(俗稱“雪種”)。調查報告又指出，冷氣系統使用不適合的易燃雪種具有風險，但3個有關的政府部門(即機電工程署、消防處及勞工處)均認為，此事宜不屬於其規管範圍。就此，政府可否告知本會： \n(一) 有否因應上述事件，檢討現行規管雪種安全的機制，並探討建立統一機制，以理順目前由不同政府部門負責規管雪種不同方面的情況；若有，詳情為何；若否，原因為何； \n(二) 鑒於調查報告指出，較易燃但較環保的新一代雪種在境外的一些地方漸多被使用，互聯網上也有廣告向本港用戶推銷該類雪種，當局有否因應此趨勢，了解其他地區對易燃\n雪種的規管安排，包括進出口管理、安裝和維修的安全規定、冷氣技工的培訓等；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於某些傳統雪種須按《蒙特利爾議定書》設有的時間表被淘汰，當局會否與相關業界合作，擬定一份合規格雪種的清單，以方便市民選擇，並加強向有關從業員和市民宣傳易燃雪種的安全事宜；若會，詳情為何；若否，原因為何？",
      "sequence": 92,
      "bookmark": "SP_MB_LWK_00106"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，製冷劑(俗稱“雪種”)泛指可透過其物理特性製冷的物質。隨着科技發展，可作為製冷劑的物質常有改變，由於成分不同，除製冷功能外，亦有其他特性，例如可能會對安全、健康或環境構成影響。現時政府規管的制度是基於物質的成分而作出相應的規管要求。有部分製冷劑受《危險品條例》所規管，如果有關的成分符合《氣體安全條例》內氣體的定義，可引用《氣體安全條例》的適用條文作出規管。用作製冷劑的成分一般會顯示於冷氣系統的銘牌標籤和其化學品安全說明書中。大部分製冷劑不是石油氣。 \n 有關規管製冷劑的安全及環保事宜的法例簡介如下： \n 《危險品條例》為本港危險品訂定陸上及海上管制架構，由消防處、海事處等部門負責執行。《危險品條例》第3條訂明該條例的適用範圍，包括所有爆炸品、壓縮氣體、其他發出易着火蒸氣的物質、與水或空氣相互影響時會變為危險的物質、可自燃或隨時可能燃燒的物質等。惟該條例第6(2)條亦訂明，《危險品條例》不適用於屬《氣體安全條例》所指的石油氣的危險品。 \n 《氣體安全條例》規管氣體安全事宜，確保煤氣、石油氣和天然氣的進口、製造、儲存、運輸、供應及使用等方面的安全。該條例由機電工程署(“機電署”)執行。“氣體”定義為煤氣；石油氣；天然氣；或該等氣體的混合物。機電署亦可引用《氣體安全條例》內用作規管燃氣的適用條文，規管符合定義的製冷劑。 \n 《工廠及工業經營條例》及《職業安全及健康條例》由勞工處負責執行。該等法例雖然無規管雪種的使用，但要求承辦商／僱主在進\n行任何冷氣設備的保養維修工作前，必須進行風險評估，包括考慮所涉及雪種的特性，並按評估的結果制訂及實施相關的安全措施。 \n 至於在2013年於馬鞍山某酒樓因改裝原有冷氣設備導致一宗火警事故的案件，消防處已經根據《危險品條例》，就無牌貯存危險品及使用未經批准的氣瓶，成功檢控有關人士，罰款22,000元。此外，勞工處亦成功檢控相關僱主沒有按《職業安全及健康條例》的規定為僱員提供所需的安全工作系統，以進行易燃製冷劑的轉移工作，罰款共35,000元。 \n 《保護臭氧層條例》的目的是履行香港根據《1985年保護臭氧層維也納公約》及《1987年關於消耗臭氧層的物質的蒙特利爾議定書》而承擔的國際責任，由環境保護署(“環保署”)執行，禁止生產消耗臭氧層的物質，以及透過註冊及許可證制度，管制該等物質的進出口，以致最終按《蒙特利爾議定書》訂定的時間表淘汰有關物質。至於不含消耗臭氧層物質的製冷劑，則不受該條例管制。 \n 以下回應議員質詢的3部分： \n(一) 香港現有法例可應用於規管用作製冷劑的物質的安全及環保要求。有關政策局及執法部門會不時檢討及留意社會上使用不同製冷劑的情況，以持續完善機制。相關部門會按申訴專員公署的建議，釐清有關部門的規管範疇和執法。 \n(二) 《保護臭氧層條例》及《蒙特利爾議定書》所管制的氟氯烴(HCFC)常用作製冷劑，現正分階段被淘汰。氫氟碳化物(HFC)是普遍的替代物質，屬不易燃亦不是受管制或被淘汰的製冷劑，完全符合相關安全及環保法例要求。 \n 現時並沒有跡象顯示空調設備生產商停止生產以HFC為製冷劑的設備。現時市面上售賣的家用冷氣機，並沒有使用易燃製冷劑，亦沒有資料顯示香港市場會轉用易燃製冷劑。 \n(三) 不屬消耗臭氧層物質的製冷劑，由於不受《保護臭氧層條例》的管制，因此環保署並沒有它們的清單。 \n\n 香港普遍採用的製冷劑為HFC，屬不易燃亦不是按《保護臭氧層條例》應被淘汰的製冷劑，符合相關安全及環保法例要求。空調設備生產商因應當時技術發展、其系統設計、銷售地區法規要求等多方面考慮，決定採用何種製冷劑。用家應遵照生產商說明書的指示安裝和使用設備，亦應使用原設計的製冷劑。 \n 即使香港現時未有使用易燃製冷劑的趨勢，相關部門加強溝通協調和合作，務求可更聚焦地掌握易燃製冷劑的發展趨勢，繼續對公眾及冷氣安裝業界推行教育及宣傳，提醒業界不應使用易燃製冷劑，以避免產生意外。",
      "sequence": 93,
      "bookmark": "SP_PO_ENV_00107"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，環境局局長剛才的答覆，證實了目前數個部門(即機電署、消防處及勞工處)的相關規管範圍，皆未能對易燃環保雪種，發揮預防性管制作用。但是，這類易燃雪種實際上已於本港市場出現。 \n 環境局局長會否主動與上述部門舉行跨部門會議，進一步制訂相應的有效規管措施，防止調查報告所述的意外再次發生，而保安局局長又會否這樣做呢？",
      "sequence": 94,
      "bookmark": "SP_MB_LWK_00108"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝議員的跟進質詢。總的來說，製冷劑受相關條例的規管，包括《危險品條例》(第295章)所規管。如果製冷劑成分符合《氣體安全條例》(第51章)內氣體的定義，機電署可引用《氣體安全條例》(第51章)適用規管燃氣的條文，對使用燃氣作為製冷劑用途，加以規管。 \n 政府相關部門，包括機電署和消防處，一直保持緊密溝通，並且留意市場趨勢。簡單而言，我們觀察市場上使用易燃製冷劑的趨勢，基本上看不到有很大問題。但是，我們會密切留意有關發展，也會與業界加緊宣傳及溝通。我們亦會採取聯合行動，對應這方面的問題。",
      "sequence": 95,
      "bookmark": "SP_PO_ENV_00109"
    },
    {
      "title": "盧偉國議員",
      "content": "我認為環境局局長沒有回答政府會否舉行跨部門會議的問題。正如調查報告所顯示，意外正正由於易燃環保雪種。就我提出的補充質詢，我希望得到確切答覆......",
      "sequence": 96,
      "bookmark": "SP_MB_LWK_00110"
    },
    {
      "title": "代理主席",
      "content": "盧議員，你已指出質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，有關方面其實已進行過跨部門討論，所以相關部門其實已舉行了議員所說的跨部門會議。",
      "sequence": 98,
      "bookmark": "SP_PO_ENV_00112"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，在互聯網上已有廣告推銷一些較易燃但較環保的新一代雪種。 \n我想問政府當局會否建立一套機制，全面監察雪種的發展，以及在香港的使用情況。如有，詳細情形為何；如否，原因為何呢？",
      "sequence": 99,
      "bookmark": "SP_MB_LKF_00113"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，當局在主體答覆已指出看不到香港市場有這樣的趨勢，我們亦不建議在香港這樣的環境使用易燃雪種。有關部門的同事會密切監察、留意這方面的發展，也會主動與相關業界，包括向冷氣工程的相關業界進行宣傳和作出了解。所以，在這方面，當局一直有留意事態發展。",
      "sequence": 100,
      "bookmark": "SP_PO_ENV_00114"
    },
    {
      "title": "代理主席",
      "content": "林議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 101,
      "bookmark": "SP_LC_DPSD_00115"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，我剛才說在互聯網看到有關廣告，局長卻說他看不到這些廣告，但我確實看到曾經發生這種情況......",
      "sequence": 102,
      "bookmark": "SP_MB_LKF_00116"
    },
    {
      "title": "代理主席",
      "content": "林議員，你已指出質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 103,
      "bookmark": "SP_LC_DPSD_00117"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝議員的跟進質詢。根據空調業界所提供的資料和當局監察市場的結果顯示，香港市場的家用和商用空調設備並沒有任何型號設計是使用易燃製冷劑。空調設備普遍採用HFC作為製冷劑，HFC屬不受管制和不被淘汰的非易燃製冷劑，完全符合安全及環保法規的要求。網上資料也沒跡象顯示空調設備的生產商停止使用現時常用的HFC作為製冷劑，也沒有明確誘因，驅使業界把空調設備轉為使用易燃製冷劑。即使香港現時還沒有發現這種趨勢，但相關部門已採取聯合行動，以及加強通報機制。我們也會主動前往懷疑冷氣系統改裝使用易燃雪種的場地，向有關負責人講解改裝使用易燃雪種可能涉及相關法例和安全的事宜。相關部門亦會加強溝通和協調合作，務求聚焦監控易燃雪種的發展趨勢，並且繼續對公眾和業界進行宣傳和教育。",
      "sequence": 104,
      "bookmark": "SP_PO_ENV_00118"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這是一項有關雪種的質詢，但我想問一個關於立法會主席“無種”的問題，他讓警方進入立法會，這是怯弱、虛怯的行為......",
      "sequence": 105,
      "bookmark": "SP_MB_CWY_00119"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，你所說的與主體質詢無關，請坐下。",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00120"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我現在抗議離場，你不用要求我坐下。",
      "sequence": 107,
      "bookmark": "SP_MB_CWY_00121"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，在探討與相關業務合作方面，當局會否擴大現行的聯絡網，不但聯絡大商會，而且聯絡不屬於商會的小型冷氣商和從業員；若會，詳情為何；若否，原因何在？",
      "sequence": 108,
      "bookmark": "SP_MB_CC_00122"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝議員的補充質詢。相關的同事，包括機電署同事，會緊密與相關冷氣業界跟進，不論其規模大小。多謝議員的建議。",
      "sequence": 109,
      "bookmark": "SP_PO_ENV_00123"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，正如“新沙士”一樣，香港現時已出現了“確診”個案  最低限度早於2013年已有“確診”個案  易燃雪種\n確實曾經在香港出現，但當局的結論認為易燃雪種沒有被普遍使用，於是漠視現時議員提出的風險問題。當局究竟基於甚麼研究和調查而作出“普遍沒有問題”的結論，抑或我們應防患於未然，盡早規管易燃雪種可能造成的問題呢？",
      "sequence": 110,
      "bookmark": "SP_MB_PT_00124"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝謝議員的補充質詢。我們在過去一段長時間接獲4宗零星個案。我們看看目前的情況，香港一方面並不適宜使用這些物料，同時也沒有很大誘因使用這些物料。我們會主動監察這方面的進展和趨勢，亦會主動聯同不同部門與相關業界溝通和互相了解。本港現時有相關法規進行監察和管制，假如真的有使用這些雪種的情況，我們也有適當法例對應有關問題。",
      "sequence": 111,
      "bookmark": "SP_PO_ENV_00125"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，有業界人士指出，市面上確實有廣告聲稱它們銷售的環保雪種可直接取代傳統雪種，以致維修冷氣從業員有時候也未必能夠清楚分辨這些聲稱是否可信。請問相關部門會否制訂技術指引，比較清晰地列明考慮雪種的相關問題，以及新雪種可能存在的技術問題，讓業界有所依據呢？",
      "sequence": 112,
      "bookmark": "SP_MB_LWK_00126"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，多謝議員的補充質詢。當局部門會密切留意這方面的趨勢，也會與相關業界保持密切溝通。我們十分多謝議員的建議，而且會與相關培訓機構(例如VTC)加強溝通，使這些信息能夠更全面地向相關業界發放。",
      "sequence": 113,
      "bookmark": "SP_PO_ENV_00127"
    },
    {
      "title": "代理主席",
      "content": "第五項質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_DPSD_00128"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，有航空業人士向本人反映，近年由於航空交通管理人手非常不足，未能應付天氣惡劣或內地當局實施航空交通流量管制(下稱“空管”)時的工作量，以致該等人員面對巨大壓力。關於香港的航空交通管理，政府可否告知本會：   \n(一) 民航處與內地民航當局就實施空管事宜設立的通報機制的詳情為何； \n(二) 有否評估內地實施空管對香港航空交通管理的影響，包括本港航空交通管理是否暢順，以及現時負責該項工作的人手是否足以處理突變的航空交通流量；及 \n(三) 因應內地實施空管對本港航空交通管理帶來的問題，以及香港國際機場的擴建計劃，當局有否就航空交通管理的人力資源進行全面研究，包括人員的招聘、培訓、薪酬福利等事宜，以配合及促進航空業的長遠發展？",
      "sequence": 115,
      "bookmark": "SP_MB_KL_00130"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，現就梁繼昌議員的質詢，綜合答覆如下。 \n “空管”指“航空交通管理”，根據國際民航組織的定義，是指由地面的航空交通管制員提供導航服務，協調航機於指定的航線及高度運行以避免衝突，從而保障航空交通安全有序。香港的航空交通管制，由民航處負責。 \n 梁議員在質詢中所述及的“航空交通流量管制措施”，簡稱“流量管制”，是“空管”的其中一項措施。當機場出現一些非常態情況時，例如惡劣天氣、鄰近地區的航道或空域出現限制、航班量於某些時段超出空管單位的處理能力等，空管單位會考慮實施流量管制，即減低於某一時段內航機進入其空域的數目，以確保空管單位有能力維持於其空域內航機運作安全有序。世界各地的空管單位，包括香港，在遇上上述非常態情況時，也會因應自身機場的實際運作需要及其處理能力，決定是否需要實施流量管制。 \n 當內地空管單位實施流量管制時，視乎該措施的有效時間及影響範圍，或會導致往來內地及香港之間的航機需延遲升降。按國際航空運輸協會的定義，航班延誤是指航班抵達或離開停機位的實際時間，比民航處所編配的時間延遲超過15分鐘。在去年，即2014年，因內地空管單位實施流量管制，而導致由香港飛往內地的航班(包括飛越內地或以內地為目的地的航班)出現延誤的數目，佔全年整體離港往內地航班總數的3.7%；在2012年與2013年則為3.3%及3.4%。   \n 民航處一直與各相關機構，包括香港機場管理局(“機管局”)、鄰近地區的空管單位及航空公司等，保持緊密溝通和交換重要的實時信息，以協調各方因應航機於香港國際機場運作遇到各種不同情況時，作出應變，確保客、貨運航班運作暢順。 \n 與世界各地的空管單位做法一樣，香港民航處與內地空管單位設有流量管制協調通報機制。當其中一方空管單位因非常態情況而需要在其空域實施流量管制時，該空管單位會立即透過指定的直通電話，向另一方空管單位直接通報，使後者能適時作出協調和應變安排。此外，民航處與內地空管單位亦會不時舉行空管協調會議，因應兩地在空管方面的日常實際運作經驗，檢討相關的空管運行程序，以及流量管制協調通報機制的操作。 \n 民航處及機管局在2012年引入機場協同決策數據分享平台，方便與航空公司、地面服務代理公司及飛機維修機構等，分享有關機場及空管的實時資料，包括航機升降詳情、停機位分配、機場地面情況及天氣資料等，讓各持份者作出相應的安排，提升機場整體運作的效率。在今年4月，機管局進一步提升該平台的功能，並增加可分享的資訊，包括內地航班的信息，加強與數據庫的連接性，讓各持份者能更快更好地作出知情決策。 \n 至於空管人手，不論在正常或非常態的情況下，民航處也會安排足夠人員提供空管服務。現時，持有空管執照並負責提供日常空管服務的空管人員約有180人，另有30名現時於民航處負責其他職務，但持有空管執照並可隨時提供後備支援的空管人員。為維持24小時無間斷的空管服務，任何時間均由35名至40名空管人員負責值班；在有需要時會抽調非當值的其他空管人員值班，以臨時增強空管應變及處理的能力。民航處亦參考了海外空管單位，例如英國及澳洲的做法，制訂了空管人員值班期間的作息安排，每值勤兩小時獲得30分鐘休息時間，確保其工作表現不受過度疲勞所影響。 \n 民航處高度重視空管安全，對空管人員的專業要求很高，在見習期須接受5年至6年的在職培訓，空管執照每兩年延續一次，亦須通過有關考核才可獲得續牌。在過去5年，民航處進行了3次見習空管人員招聘，申請者每次達三、四千人，3次共聘得超過90名人員。民航處會因應航空交通量的增長、見習空管人員編制空缺，以及航空交通管制主任流失率等因素，定期招聘人員，並在有需要時作出相關檢討。",
      "sequence": 116,
      "bookmark": "SP_PO_STH_00131"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，既然空管人員須接受5年至6年的在職培訓，因此這是一個相當難得的專業資格。其實，有空管人員向我反映，指他們的工作環境和薪酬待遇也非常不合理。雖然局長說他們每值勤兩小時便可以有30分鐘的休息時間，但他們的關注點是：其實現時根本沒有地方和設施可供他們休息。雖然我們知道民航處花了很多錢來興建了一座行政大樓，但當中提供予空管人員的設施卻是乏善足陳的。局長可否說說究竟有甚麼設備可供空管人員在值班時休息呢？",
      "sequence": 117,
      "bookmark": "SP_MB_KL_00132"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，正如梁議員剛才也同意，在民航處的新總部大樓內，其實是有相當多地方可供其人員，包括當值的人員休息的，而在空管大樓內也有相關的地方。我過去並沒有接獲空管人員或前線人員向我反映在工作地方上有不足之處，但當然，既然梁議員現時提及，因此我會特別留意一下。民航處在過去數年亦有與香港航空交通管制協會，即由有關人員組成的協會交換意見和溝通，我們也沒有收到這方面的特別意見，但既然梁議員提出了，我是會留意一下的。",
      "sequence": 118,
      "bookmark": "SP_PO_STH_00133"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，如果以現時機場1年的航班升降量不足40萬架次的情況而言，航空交通管制人員已經出現短缺，那麼又如何應付將來機場第三條跑道落成後預算達62萬架次的升降量呢？有業界人士指出，訓練1名專業的航空管制人員需時最少5年，而成為1名獨當一面兼可以負責監察和培訓新人的資深管制人員，更可能需時10年。鑒於第三條跑道預計將於2023年啟用，當局是否已經因應將來的航空管理服務需要，開展了有關的培訓計劃？如有，詳情為何？",
      "sequence": 119,
      "bookmark": "SP_MB_ML_00134"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，目前在民航處內的職位空缺其實並不多，同時為了增加初級空管人員的數目，我們在過去數年已特別在編制上作出調整，以增加更多基層的編制職位，包括見習空管人員及三級空管主任的職位。在招聘上，正如我在主體答覆內提及，反應似乎是相當好的，每次招聘也收到三、四千人的申請，而我們在招聘時遇到的具體困難並不多。當然，在招聘後的在職見習培訓是相當重要的，而且也很嚴格，有關人員需要五、六年時間才可以考取牌照，而在考獲牌照後，他們亦須每兩年續牌一次。 \n\n 我們的經驗是：根據民航處反映，當有關人員取得空管執照，並晉升為一級或二級人員後，即到達更高職位時，他們的流失率其實是較低的，但如果你問在見習期間會否有人未能通過見習期，這是有可能發生的。因應現時空中交通繁忙的情況，以及將來在第三條跑道落成後的新增需要，民航處設有專責小組，並正開始研究有關情況。我們一定會適時地檢討編制，以及如果真的出現待遇上的問題，而我們認為是需要作出改善的，我們也是會一同考慮的。",
      "sequence": 120,
      "bookmark": "SP_PO_STH_00135"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，政府在今天的主體答覆內指出：因內地空管單位實施流量管制，而導致由香港飛往內地的航班(包括飛越內地或以內地為目的地的航班)出現延誤的數目，佔全年整體離港往內地的航班總數3.7%，較2012年與2013年的3.3%及3.4%為高。 \n 代理主席，我理解內地需要實施空管，其實是有很多原因的，包括天氣、飛機流量，甚至是軍事原因，例如軍事演習。政府剛才的答覆也表示，民航處與內地的空管單位設有流量管制的協調和通報機制。就這方面，我想提出的補充質詢是：從他們提供的數字來看，當中有多少航班或多少百分比的航班是由於軍事原因，例如軍事演習而導致延誤的；而就由於軍事原因而受到延誤的航班而言，民航處一般會在多久以前接獲內地空管單位通知會有延誤？",
      "sequence": 121,
      "bookmark": "SP_MB_LTF_00136"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，首先，按照民航處和內地空管單位的通報機制安排，當雙方空管單位的其中一方認為須實施流量管制時，應該盡速通知對方的空管單位，以便對方採取需要的應變措施。但是，如果內地的空管單位實施流量管制  正如剛才林議員說，他們可能是基於很多原因而這樣做，例如天氣、空域的有關限制或其他的考慮  而他們並不一定須告訴我們是基於甚麼原因而實施流量管制的，但我們知道一般而言，很多的管制也是與天氣有關的。 \n 我向大家提供一些資料：在過去，例如在2014年，內地向香港通報實施流量限制的次數為418次。當然，每次通報涉及的時間可能不同，有些可能維時一、兩小時，但有些可能維時超過1天。至於不同流量限制是基於甚麼原因而作出，我們並沒有掌握具體的資料。",
      "sequence": 122,
      "bookmark": "SP_PO_STH_00137"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，由於內地空域的限制，導致香港出現“瓶頸效應”，無論是進出香港的飛機均可能受到影響，但看回局長主體答覆的第三段，當中只是提供了在過去3年，由香港飛往內地航班的延誤數字，我所看到的是3.7%、3.3%和3.4%，而這3年來的數字也是相對平均的。這些數字與外國的情況比較，究竟情況是如何的呢？更重要的是，雖然他們提供了香港出境飛機航班的延誤數字，但由於內地空域出現失衡而導致進入香港境內航班延誤的數字為何？為甚麼當局沒有提供有關數字？",
      "sequence": 123,
      "bookmark": "SP_MB_PT_00138"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，如果是內地的飛機入境，它們的延誤當然是以內地的時間來計算，正如我剛才所說，根據國際航空運輸協會的定義，便是航班離開其停機位的時間與原先當地機場所編配的航班時間的差距。如果談到航班離開內地來港，資料固然是由內地掌握。在香港方面，假如航班來到香港時出現延誤，我們是有數字的，不過，在剛才的主體答覆當中，我們並沒有針對這方面，但我可以在會後提供這些數字。(附錄III)",
      "sequence": 124,
      "bookmark": "SP_PO_STH_00139"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，根據主體答覆，民航處與內地空管單位不時會舉行空管協調會議。這個空管協調會議在目前而言是討論我們在最高航班升降量為68班的限制之下的微調做法，但我想問局長，在機場第三條跑道未啟用前，其實政府有否利用這個空管協調會議來有計劃地提升現時的最高升降量？如有，目標和時間表為何？",
      "sequence": 125,
      "bookmark": "SP_MB_WCW_00140"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我剛才在主體答覆中提到，在民航處與內地舉行的一些空管協調會議當中，較多討論我剛才提及的日常流量限制、其他空管措施，以及雙方互有通報或其他在協調方面的一些日常工作，這與我們討論在過去一段時間內社會比較關心，而我在立法會內亦提及、有關如何更善用珠江三角洲空域的問題的香港、內地和澳門三方協調平台，是不同的協調平台。目前的空管協調會議主要是針對各空管單位在日常操作、飛機運行，以及其他空域流量限制方面的事項進行交流。",
      "sequence": 126,
      "bookmark": "SP_PO_STH_00141"
    },
    {
      "title": "胡志偉議員",
      "content": "其實我問的是：是否有計劃和時間表來提升機場容量？局長沒有回答這個部分。",
      "sequence": 127,
      "bookmark": "SP_MB_WCW_00142"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，在機場容量方面，大致上可以分為兩個層次，第一，跑道在安全標準容許下  安全標準是根據國際民航組織的安全標準得出  我們可以升降的航班總數，這是機場跑道的容量。此外，是在飛機降落後，機場的停機位、其他相關接待設施、乘客處理和貨物處理等，共分為兩個層次。 \n 我們的國際機場在目前的兩跑道系統下，最終能夠符合安全標準的跑道容量是有限制的，我在過去已經說過，是大約每小時68班，但我們仍然盡量爭取同時增加機場內的停機位，以及其他處理乘客或處理貨物的相關設施。在跑道容量容許的情況下，在飛機降落後，如果是大型飛機，乘客可能比較多，如果我們其他各方面的設施和安排做得好，也足以處理。我們會盡量爭取，在既有兩跑道的情況下，仍然要爭取提供多一些相關設施，以增加我們的處理能力。",
      "sequence": 128,
      "bookmark": "SP_PO_STH_00143"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，請問局長可否提供過去10年來，航空交通管制人員的流失率和流失量，以及這些數字與其他國際航空樞紐中心的比較？",
      "sequence": 129,
      "bookmark": "SP_MB_KL_00144"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，如果是民航處空管人員不同層級的流失，我們當然可以提供資料，雖然我手上沒有這些資料，但我可在會後提供。(附錄IV) \n 不過，據我所知，撇開到達退休年齡人員的所謂自然流失，近年未到達退休年齡而提出離職的百分比並不是太高，應該是5%，甚至是更低的數字，我可以在會後提供。 \n 至於可否與其他外國的空管單位作出比較，我就此卻不敢作出承諾，因為未必能夠索取得到這些資料。",
      "sequence": 130,
      "bookmark": "SP_PO_STH_00145"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，為了真正了解我們延誤的程度有多嚴重，我們只須看看過往3年香港往內地的航班數字便可以，而這些數字局長已經提供了。但是，相比前往其他地方的航班，情況又是如何呢？又或者其他國際城市的延誤數字是怎樣的呢？當局可否就這方面提供數字，讓我們可以更具體地掌握情況？",
      "sequence": 131,
      "bookmark": "SP_MB_PT_00146"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我明白議員的關心，我會在會後提供適當的資料。(附錄III)",
      "sequence": 132,
      "bookmark": "SP_PO_STH_00147"
    },
    {
      "title": "胡志偉議員",
      "content": "我想問局長，如果透過改善空管協調方面的安排，機場容量能夠提升多少？",
      "sequence": 133,
      "bookmark": "SP_MB_WCW_00148"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，按照現時機場跑道的最高容量，即在安全標準下的最高容量，我們便是以此為基礎而因應需求  主要是航空公司提出的需求  來分配停機位和其他相關設施，這是在常態下進行的工作。 \n 梁議員今天提出的題目，主要是關心到如果發生各種問題，特別是在流量受到限制時，我們會如何處理。我在主體答覆中提及的限制和應變措施，是當流量受到限制，而導致實際上的升降時間與我們按照常態編配的時間有出入和延遲時，我們會如何處理。因此，基本上，日常的編配是會盡用我們能夠提供的機場跑道最高容量。",
      "sequence": 134,
      "bookmark": "SP_PO_STH_00149"
    },
    {
      "title": "代理主席",
      "content": "最後一項口頭質詢。",
      "sequence": 135,
      "bookmark": "SP_LC_DPSD_00150"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，香港空氣污染物的一個主要來源是船舶的排放。最近有報道指出，葵青區一帶空氣污染問題嚴重(例如空氣中的二氧化硫濃度超出香港空氣質素指標所訂標準)，而空氣污染物主要來自停泊在葵涌貨櫃碼頭的貨櫃船。就此，政府可否告知本會： \n(一) 過去3年，葵涌貨櫃碼頭一帶的空氣污染水平與其他地區的如何比較； \n(二) 有否每月記錄葵涌貨櫃碼頭的貨櫃船停泊船次；現時有否在該碼頭一帶設置監測空氣質素儀器；若有，最近半年該處的空氣質素及相關數據為何；若否，原因為何；及   \n(主席恢復主持會議) \n (三) 鑒於本人得悉，世界有不少貨櫃碼頭已安裝岸上供電設施，以便貨櫃船泊岸時轉用電力，有否計劃要求貨櫃碼頭經營商為轄下碼頭安裝該等設施；若有，詳情為何；若否，政府有何方案紓緩葵青區的空氣污染問題？",
      "sequence": 136,
      "bookmark": "SP_MB_CHP_00152"
    },
    {
      "title": "環境局局長",
      "content": "主席，就陳恒鑌議員的質詢的3個部分，我的回應如下： \n(一)及(二) \n 環境保護署(“環保署”)現時在維多利亞港(“維港”)兩岸共設有6個一般空氣質素監測站，分別位於中西區、東區、葵涌、觀塘、深水埗及荃灣，其中以葵涌空氣質素監測站最接近葵涌貨櫃碼頭及區內人口集中的地區，該站能為葵涌區提供具代表性的空氣質素資料。 \n 過去3年，葵涌區整體的空氣質素大致與維港兩岸地方如觀塘、深水埗及荃灣等相若(詳細資料見附件一)。由於該區受停泊於葵涌貨櫃碼頭的貨船的排放影響，葵涌空氣質素監測站錄得的二氧化硫濃度較其他地區略高。雖然如此，該站錄得的二氧化硫濃度仍低於空氣質素指標的限值水平。以2014年為例，葵涌空氣監測站錄得二氧化硫濃度的最高10分鐘及24小時平均值分別是334微克／立方米及104微克／立方米，均低於空氣質素指標內二氧化硫10分鐘限值的500微克／立方米及24小時限值的125微克／立方米。 \n 環保署在2014年2月至2015年3月期間，曾在葵涌貨櫃碼頭內進行數次短期(15天)採樣監測，目的是收集數據以評估不同類型船舶的空氣污染物的排放水平。由於有關監測儀器設於鄰近貨船的位置，所以有關樣本錄得的二氧化硫濃度較高，介乎每立方米45至110微克之間。有關濃度的高低除了與停泊的貨船的大小和數目有直接關係外，還受船隻所使用的油品質素及氣象因素影響。 \n\n 海事處根據船舶抵達或離開港口時所遞交的申報表編製船舶進出統計。過去3年按季停泊在葵涌貨櫃碼頭的遠洋貨輪抵港船次載於附件二。 \n(三) 為減少遠洋船的排放，政府將於本年7月1日起實施新規例，要求遠洋船在本港水域停泊時轉用低硫燃料(即含硫量不高於0.5%的燃料)。這項措施可減少遠洋船在停泊期間排放的二氧化硫及可吸入懸浮粒子超過六成，因此對減少貨櫃船對葵涌貨櫃碼頭一帶造成的空氣污染尤其有效。 \n 此外，貨櫃碼頭營辦商近年亦逐步以混能或電能驅動的龍門起重架替代柴油龍門起重架，以減少這些機械操作時產生的空氣污染物排放。現時，葵涌貨櫃碼頭內已有九成的龍門起重架屬混能或電能驅動。環保署亦已於本年6月1日實施法例，管制非道路移動機械排放，包括在貨櫃碼頭內使用的非路面移動機械。這些措施將有助改善葵涌貨櫃碼頭一帶的空氣質素。 \n 根據貨櫃碼頭營辦商所提供的資料，由於貨櫃碼頭空間有限，而且國際間具岸電裝備的貨櫃船不多，因此他們現時未有計劃安裝岸電設施。 \n 附件一 \n2012年至2014年，維港兩岸一般空氣質素監測站錄得的 污染物年平均值(微克／立方米) \n空氣污染物 污染物年平均值(微克／立方米) 2012年 2013年 2014年 二氧化硫 中西區 9 11 9 東區 7 7 6 葵涌 16 20 21 觀塘 11 12 11 深水埗 13 14 14 荃灣 16 16 15 \n空氣污染物 污染物年平均值(微克／立方米) 2012年 2013年 2014年 可吸入懸浮粒子(全年限值\u003d50微克／立方米) 中西區 46 49 44 東區 38 43 37 葵涌 42 46 41 觀塘 43 52 51 深水埗 42 46 44 荃灣 42 47 42 微細懸浮粒子(全年限值\u003d35微克／立方米) 中西區 29 33 28 東區 25 28 26 葵涌 29 32 28 觀塘 28 33 31 深水埗 28 31 33 荃灣 29 31 28 二氧化氮(全年限值\u003d40微克／立方米) 中西區 52 58 46 東區 58 58 52 葵涌 64 69 67 觀塘 59 59 54 深水埗 68 72 65 荃灣 61 63 57 臭氧 中西區 37 41 43 東區 40 39 43 葵涌 30 30 36 觀塘 40 44 46 深水埗 27 31 35 荃灣 32 33 39 \n註： \n(1) 灰色方格為葵涌空氣質素監測站所錄得的污染物總年平均值。 \n(2) 二氧化硫及臭氧均沒有年均空氣質素指標限值。二氧化硫只有10分鐘限值(500微克／立方米)及24小時限值(125微克／立方米)；臭氧只有8小時限值(160微克／立方米) \n \n附件二 \n2012年至2014年抵港遠洋貨輪停泊在葵涌貨櫃碼頭的統計數字 \n 停泊在葵涌貨櫃碼頭的遠洋貨輪抵港船次 2012年 2013年 2014年 1月至3月 3 165 2 891 2 771 4月至6月 3 142 2 825 2 768 7月至9月 3 126 3 017 2 577 10月至12月 2 939 2 939 2 583 總計 12 372 11 672 10 699",
      "sequence": 137,
      "bookmark": "SP_PO_ENV_00153"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，葵涌居民每年要對着萬支煙囱，政府過去宣傳實施停車熄匙時說是為了環保，但當推動停船熄匙時卻放軟手腳。全球已有不少碼頭設有岸電設備，而且全球沒有任何地方如葵涌般如此接近貨櫃碼頭，在100米的範圍內已有高度集中的民居，而葵涌居民每天也要吸毒氣。剛才政府的回應指到港的貨櫃船大多數沒有岸電設備，故葵涌貨櫃碼頭無須設置岸電。但事實上，香港的貨櫃碼頭根本沒有岸電設備，已安裝有關設施的船舶又為甚麼要來港呢？世界各地眾多貨櫃碼頭已設置岸電設備，這些船舶當然會前往該等碼頭，難道會來港嗎？局長，政府是否在說謊呢？",
      "sequence": 138,
      "bookmark": "SP_MB_CHP_00154"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的跟進提問。第一，由於現時貨櫃碼頭的空間有限制，而更重要的是國際間具岸電裝備的貨櫃船不多，只有一成左右。因此，貨櫃碼頭營辦商現時沒有計劃安裝岸電設施。 \n 我們曾向多間船公司查詢有關岸電計劃，當中有6間船公司回覆。這些船公司共擁有1 000艘以上貨櫃船，而已安裝可接駁岸電設備的貨櫃船約有100艘，約佔總數一成。現時，鄰近香港的港口只有深圳近年有提供岸電設施供貨櫃船使用。根據我們的理解，現時其使用率並不高，每年平均使用率不超過數艘船次，原因是行走這一帶港口而又有岸電設備的船舶相對較少，而貨船的停泊時間亦不長，因而令使用率低，導致岸電收費較高。以上種種原因均令藉着岸電真正改善空氣質素的機會相對較低。 \n\n 話雖如此，我們仍會繼續留意有關貨船使用岸電設備的情況。我們關心全港包括葵涌區空氣質素的改善。根據我們的空氣清新藍圖，我們會進行一系列的工作，包括剛才提到有關泊岸轉油的法規。香港在下月1日開始實施這項法規，將成為全亞洲港口中第一個落實具法規效力的措施的城市，並將有效改善船舶的排放。",
      "sequence": 139,
      "bookmark": "SP_PO_ENV_00155"
    },
    {
      "title": "廖長江議員",
      "content": "主席，環保署發表的香港空氣污染物排放清單顯示，2013年全球排放的二氧化硫有一半來自海上運輸，達到15 640噸，亦有高達35%至40%的氮氧化物、可吸入懸浮粒子及微細懸浮粒子來自海上運輸，嚴重損害香港的空氣質素。現時，環保局擱置船隻轉用岸電計劃，改為在今年7月1日開始實施遠洋船泊岸轉油。我想問的是，就這兩項計劃而言，其減少空氣污染物的幅度是否相同？除此之外，政府還有沒有其他針對性措施，以紓緩船舶排放的問題？",
      "sequence": 140,
      "bookmark": "SP_MB_ML_00156"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的提問。以2012年作為基準年，我們估計相關的減排效益如下： \n 舉例而言，泊岸轉油的新規例所針對的二氧化硫的減幅相對全港總排放量是12%。此外，我們針對船舶的措施基本上包括兩方面，分別是剛才提到有關遠洋船泊岸轉油的新規例，以及我們去年收緊的本地船用燃料含硫量，要求船舶使用輕質柴油，這項法規亦能夠減少約10%的二氧化硫量。因此，就這兩項新法規而言，一項在去年落實，另一項則在今年下月1日開始落實。總體而言，它們可減少超過兩成的二氧化硫，屬相當具體的成效。 \n 至於議員提到有關岸電的問題，我們已說明岸電牽涉的不僅是碼頭的相關設施，如船隻本身沒有使用岸電，其實成效只會很微。剛才我提及深圳的例子，即使當地安裝了兩台岸電設施，但每年平均只有數艘船隻使用岸電。相對而言，其成效無法與我們的泊岸轉油法規相比。所以，我們相信我們的法規能改善船隻排放。 \n 我們剛才亦提到總體而言，在碼頭的一些設施以至全港性改善柴油車的排放等均能在海上和陸上大大改善沿岸地區的空氣質素。",
      "sequence": 141,
      "bookmark": "SP_PO_ENV_00157"
    },
    {
      "title": "廖長江議員",
      "content": "主席，局長交代了二氧化硫的情況。 \n 我想追問，關於氮氧化物及懸浮粒子的減排，在海上運輸方面可以進行甚麼工作？",
      "sequence": 142,
      "bookmark": "SP_MB_ML_00158"
    },
    {
      "title": "主席",
      "content": "廖議員，局長剛才已回答你的補充質詢。如果你要提出另一項補充質詢，請再輪候提問。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，剛才局長解釋了為何不使用岸電，並表示政府將於7月1日開始實施新規例，要求遠洋船泊岸轉油。 \n 我想問局長，對於這些遠洋船遵行有關規定的信心有多大？這些遠洋船屆時會否表示因缺乏該等低硫燃料而不遵守已實施的規例？你有甚麼措施保證或令人有信心它們會遵守有關規定呢？",
      "sequence": 144,
      "bookmark": "SP_MB_TYC_00160"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝譚議員的補充質詢。基本上，我們的進程是在法規落實前，透過民間約章及我們早前的補貼形式推行泊岸轉油的做法。因此，在技術上或油品供應上，在過去數年，透過約章及鼓勵政策已得到實際經驗，令我們能掌握可行之有效的運作模式。因此，現在我們採取進一步的加強措施，從鼓勵及約章性質過渡至法規性，相信在技術上不會有任何問題。我們的同事會採取監測的做法，屆時會上船進行突擊檢查。因此，我們會留意有關發展。 \n 整體而言，在油品以至船隻如何能夠泊岸轉油等方面，我們在技術上應已累積過往經驗，足以掌握良好的做法，故我們應是有信心的。",
      "sequence": 145,
      "bookmark": "SP_PO_ENV_00161"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，一直以來，葵涌貨櫃碼頭為香港帶來很多在經濟方面的成績，但葵青區的居民卻因而受到各種影響。剛才很多議員都提到空氣污染和空氣質素的問題，其實局長可能也知道，貨櫃碼頭對居民產生的另一種很大的滋擾是光和噪音的問題。 \n\n 我不知道局長除了監察葵涌貨櫃碼頭附近一帶的空氣質素外，對於噪音的管制，是否有措施確保市民的生活不會受到影響？",
      "sequence": 146,
      "bookmark": "SP_MB_AM_00162"
    },
    {
      "title": "主席",
      "content": "麥議員，你的問題與主體質詢並非直接相關。局長，你會否回應麥議員的問題？",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "環境局局長",
      "content": "主席，讓我簡單回應這項補充質詢。香港除了空氣污染問題受到整個社會高度關注外，其他如噪音及光的問題均受到大家關注，而我們有相關法規作為執行基礎。不過，今天的主體質詢關乎空氣質素。如有需要，我們會與地區的持份者溝通，加深對這些議題的理解，使它們得到妥善的處理。",
      "sequence": 148,
      "bookmark": "SP_PO_ENV_00164"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，就主體答覆第(三)部分提到關於泊岸轉油的問題，我想問政府為何定於7月1日才實施這項新規例？當中是否涉及設施上的問題，還是由於趕不及通知有關的遠洋船呢？有何特別理由不定於6月1日或之前實施呢？",
      "sequence": 149,
      "bookmark": "SP_MB_NLS_00165"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝吳議員的補充質詢。基本上，這關乎立法程序。我們多謝議員的支持，基於立法需時，故要對工作進行鋪排，而當時所訂定的法例實施時間為7月1日。",
      "sequence": 150,
      "bookmark": "SP_PO_ENV_00166"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們在上星期才聽到局長表示放棄於郵輪碼頭設立岸電設施的計劃，理由同樣是有關設施的使用率相對較低。我理解的其中一個原因是現時很多郵輪本身已安裝新式過濾器，根本無須使用岸電，更可能無須考慮換油的問題。 \n 局長剛才提出一個比例，指出現時只有大約10%的貨櫃船已設有岸電設施，當局有否了解有關貨櫃船設有過濾設施的比例是多少呢？相對郵輪而言又是多少呢？",
      "sequence": 151,
      "bookmark": "SP_MB_PT_00167"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝謝議員的補充質詢。就這方面而言，洗滌器發電是相對新的議題和技術，正在一直發展。我們手上沒有貨櫃船使用洗滌器的相關數字，但會密切監察這方面的趨勢，在適當時會向船公司索取相關資料。",
      "sequence": 152,
      "bookmark": "SP_PO_ENV_00168"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我想問局長有否考慮讓在港內停泊的較小型輪船使用岸電？在這方面，有否進行一些可行性研究呢？",
      "sequence": 153,
      "bookmark": "SP_MB_LWK_00169"
    },
    {
      "title": "環境局局長",
      "content": "主席，舉例而言，政府最近自行設計和建造了一艘船隻，可將污水處理廠的污泥運往屯門的污泥處理設施。當局率先研發以岸電驅動的模式，減少近岸的空氣污染。 \n 至於盧議員所提及關於其他船隻的用電模式，現時的做法是先行訂立法規管制其排放。本港對遠洋船實施的是新的泊岸轉油法規，而對於本地船隻，當局去年亦已實施新的法規，要求它們使用本地低硫燃料。以上數方面均能減少香港空氣污染物的整體排放，但我想大家要留意的是，如果船隻只是在碼頭短暫停泊，即使它們使用岸電，亦未必能大大改善空氣污染的情況，而且不同的船隻有不同的背景，未必符合香港的用電狀況。因此，就這方面而言，要視乎整體情況。但是，我相信由於現時本港對遠洋船實施新的法規，而本地船隻使用燃油的法規亦會帶來改善，故整體而言能改善近岸的空氣質素。",
      "sequence": 154,
      "bookmark": "SP_PO_ENV_00170"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我留意到附件一顯示設有空氣污染物監測站的地點包括葵涌，但不包括青衣。局長應知道青衣也有一個貨櫃碼頭，你會否考慮作出檢討，研究在青衣設立監測站，以監測青衣的空氣質素呢？",
      "sequence": 155,
      "bookmark": "SP_MB_AM_00171"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。基本上，香港空氣監測站的密度和數量相對世界各地而言並不算低，當中關乎客觀而科學的基準。我們會考慮監測站的分布，使它們能代表附近區域的狀況，在這方面是有客觀基礎的。當然，我們會留意香港的整體發展，了解應在何處加設監測站。當局以往基於客觀準則行事，但我想將來也可以觀察不同的地方，有需要時可再行檢視。",
      "sequence": 156,
      "bookmark": "SP_PO_ENV_00172"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我要跟進主體質詢的第(三)部分關於龍門起重架的問題。當局在6月1日前並未設有任何管制，但現時已清晰地立法管制。就非道路移動機械而言，當局有否了解當它們使用電能後，與原先的柴油龍門起重架相比，其污染物排放的減少幅度為何？",
      "sequence": 157,
      "bookmark": "SP_MB_NLS_00173"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝吳議員的補充質詢。我手上沒有這方面的資料，但大家要明白，當它們改以電力推動，基本上，在地盤的範圍便沒有廢氣排放，因而可改善有關狀況。此外，當局6月1日實施的新法例主要規管新購置的非道路移動機械，它們必須符合新的標準。任何人如要添置新的設施，均須遵從新的法規。",
      "sequence": 158,
      "bookmark": "SP_PO_ENV_00174"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，有證券業人士向本人反映，近年有不少上市公司先以高比例合併股份(“合股”)，然後以大幅折讓價供股向股東集資。有關公司的股價因而一跌再跌，出現“向下炒”的現象。該等公司的大股東趁股價處於低位大量買入股票，令不參與供股的小股東的股權被攤薄。該等人士亦指出，該等公司的管理層與大股東關係密切，因此該等財務活動可能涉及內幕交易。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，每年上市公司分別進行合股及供股活動的宗數，當中(i)先合股後供股的個案宗數，以及(ii)涉及的合股及供股最高比例分別為何；該等數字與其他主要金融中心同期及香港之前5年的相關數字如何比較；證券及期貨事務監察委員會(“證監會”)及香港聯合交易所(“聯交所”)有否就該等數字進行分析；若有分析，結果為何；若否，原因為何； \n\n(二) 證監會與聯交所有否研究有否出現上市公司濫用合股和供股安排的情況；若有，詳情為何；若否，原因為何； \n(三) 上市公司進行供股活動前須否獲得證監會和聯交所批准；若須要，程序為何，以及申請不獲批准的一般原因為何；現時有否就上市公司合股或供股的最高比例作出規限； \n(四) 過去5年，證監會有否就上市公司的股價在進行先合股後供股活動相關期間出現大幅波動的情況進行調查；若有，調查結果及每年的個案宗數為何；若否，原因為何； \n(五) 證監會有否了解上市公司以先合股後供股方式籌集資金，而導致小股東蒙受損失的情況；若有了解，詳情為何，證監會有何措施保障小股東的權益；若否，原因為何；及 \n(六) 證監會與聯交所有否檢討規管上市公司進行合股和供股活動的相關規定；若有，結果為何；若否，原因為何？",
      "sequence": 160,
      "bookmark": "SP_MB_SL_00178"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的6個部分，我們答覆如下。 \n(一) 香港上市發行人過去5年公布的供股及股份合併宗數，以及每年的最高比率如下。 \n 2010年 2011年 2012年 2013年 2014年 供股 (不涉及股份合併) 29 36 31 30 48 供股 (涉及股份合併) 8 16 4 7 6 最高比率      ─ 供股 每1股供9股 每1股供30股 每1股供5股 每1股供5股 每1股供16股 ─ 股份合併 每25股併成 1股 每40股併成 1股 每50股併成 1股 每40股併成 1股 每40股併成 1股 \n 證券及期貨事務監察委員會(“證監會”)及香港聯合交易所有限公司(“聯交所”)沒有海外市場的相應數據。   \n(二) 聯交所管理及執行《上市規則》。一旦發現濫用供股及／或股份合併的情況，聯交所會按個別情況處理有關個案，包括將可能已違反證券法的個案轉介予相關的執法機關。 \n 對於攤薄效應較大的供股(即指該次供股或與發行人過去12個月內其他優先購買權發行合計使已發行股份增加超過50%者)，《上市規則》另訂保障條文，要求須經股東批准。控股股東或董事(如無控股股東)必須放棄表決權。此舉提供額外保障，讓少數股東有能力反對攤薄效應嚴重的供股。 \n(三) 供股及股份合併等公司行動為上市發行人董事會各自的商業決定。《上市規則》列出發行人按具體情況須遵守的特定披露及股東批准規定。若發行人董事會建議供股，發行人必須刊發公告、股東通函(如需取得股東批准)及上市文件。發行人必須就未繳股款供股權及供股股份上市取得聯交所的批准。 \n 《上市規則》載有關於該等文件的具體披露規定，包括發行價、發行規模及包銷安排等供股詳情，以及所得款項的建議用途，讓股東可作出有根據的投資決定。 \n 如需取得股東批准，股東通函必須載有由持有《證券及期貨條例》(第571章)規定的合適牌照的獨立財務顧問所發出的函件，當中載有其就供股條款是否公平合理，以及該等條款是否符合發行人及其股東整體利益而向發行人的獨立董事委員會及股東給予的建議，並就股東該如何表決而給予意見。股東在考慮過股東通函所載的所有相關資料後，可在有根據的情況下決定如何表決。 \n 若發行人的股東決定進行供股，他們可選擇：(i)按比例認購獲提呈發售的股份及選擇申請認購供額外認購的股份；及╱或(ii)在市場上出售他們的未繳股款股權，彌補攤薄的影響。 \n 作為上市公司的前線監管機構，聯交所一般於信納供股交易符合《上市規則》所有相關規定後給予批准。 \n\n(四) 在過去數年，證監會每年平均就大約25宗至30宗有關在上市公司進行供股或公開要約前後出現的股價波動進行查訊。這些個案當中有不少涉及在大比例大折讓供股前涉嫌進行的內幕交易或賣空活動。大多數調查並沒導致證監會採取執法行動，原因包括有關證據未能達到香港的法院或審裁處所規定的舉證標準，足以證明有人曾干犯罪行；無法聯絡到主要證人；找不到其他相關證據；或無法識別出涉嫌的操縱者。 \n(五) 緊接在大比例大折讓供股後出現的價格向下調整可能反映市場力量。如有任何內幕交易或市場操縱行為發生，證監會可能會對相關人士採取刑事、民事法律程序及／或市場失當行為審裁處的研訊程序。 \n(六) 聯交所不時根據市場發展、投資者保障及其他主要國際金融中心的政策及常規等因素檢討其規則及常規。自2012年起，聯交所每年均會檢討供股方面的規則及常規。聯交所相信，有關供股的現行制度屬恰當，在保障股東及發行人參與資本市場之間取得平衡。 \n 由於關注到某些上市公司可能濫用供股與股份合併安排，證監會在工作層面曾在2012年及2013年要求聯交所檢討供股政策。特別是，為協助選擇不參與供股的股東，證監會建議考慮：(i)規定上市公司出售未獲認購的供股權，並向不參與供股的股東依據其現有持股量按比例支付有關收益；及(ii)禁止提出公開發售。 \n 在2012年11月和2013年7月所召開的政策會議中，上市委員會審議了此事項，但考慮到有關的濫用個案看來只是可能涉及市場操縱的個別例子，而若收緊《上市規則》對所有上市公司的規管，恐會削弱這種較為公平的集資方式，亦不符合股東或上市公司的利益，因此上市委員會不贊成對供股制度作任何修改。 \n 以上答覆已包含由證監會及聯交所提供的資料。",
      "sequence": 161,
      "bookmark": "SP_PO_SFST_00179"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，衞生署成立的飲酒與健康工作小組(“工作小組”)在2011年10月發表的《香港減少酒精相關危害行動計劃書》(“《計劃書》”)，就防控本港酒精相關危害提出一系列建議。就此，政府可否告知本會： \n(一) 鑒於《計劃書》第3.8段指出，目前就飲酒人士的心理社交和人口特徵方面的資料不足，因此以人口為基礎的健康調查，應加強量度心理社交風險因素，政府在過去4年有否進行包含該等風險因素的健康調查；如有，詳情為何；如否，原因為何； \n(二) 鑒於《計劃書》第3.10段提到，衞生署會於2013-2014年度進行人口住戶健康調查時收集更多有關飲酒方面的有用資料，並會於2015年提供最新資料，政府將於何時公布該等資料；如不會公布，原因為何； \n(三) 鑒於《計劃書》第3.11段建議政府利用適當的研究方法，監察青少年的飲酒模式，政府在過去4年有否進行相關研究；如有，詳情為何；如否，原因為何； \n(四) 鑒於《計劃書》第3.12段建議政府加強監測酒精相關危害，以便更緊密和準確地評估和監察酒害帶來的負擔，政府在過去4年有否就此進行工作；如有，詳情為何；如否，原因為何； \n(五) 鑒於《計劃書》第3.36及3.37段指出，本港現時並無在飲酒場所以外售賣酒精飲品的年齡限制，亦缺乏相關研究，政府有否計劃就實施有關年齡限制的可行性展開研究；如有計劃，詳情為何；如否，原因為何；及 \n(六) 工作小組自2009年成立至今，每年舉行會議的次數，以及每次會議工作小組成員的出席人數為何？",
      "sequence": 162,
      "bookmark": "SP_MB_MFK_00181"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，世界衞生組織指出，飲用酒精與癌症、心血管疾病及糖尿病等主要非傳染病有關；並確認應加強措施，減低酒精相關危害，藉以預防及控制非傳染病。 \n 減少與酒精相關危害同樣是本港防控非傳染病的一個重要優先行動範疇。為此，由食物及衞生局局長出任主席的“防控非傳染病督導委員會”(“督導委員會”)於2009年6月成立了“飲酒與健康工作小組”(“工作小組”)。該工作小組經審視科學證據及評估本地情況後，於2011年10月出版了《香港減少酒精相關危害行動計劃書》(“《計劃書》”)，涵蓋5個優先範疇、10項建議和17項具體行動措施，概述各界就防控酒精相關危害合作推行的工作。相關的工作現正逐步進行。 \n 就質詢的各部分，現答覆如下： \n(一) 就加強監測飲酒人士的心理社交和人口特徵，《計劃書》第3.9段建議衞生署定期進行行為風險因素調查，監測18歲至64歲成年人的各種健康相關行為，當中包括飲酒習慣。在過去4年，衞生署已分別於2011年、2012年及2014年檢視、調整及強化該調查問卷中與飲酒相關的項目，以加強監測飲酒人士的人口特徵。此外，衞生署於2012年8月委託香港中文大學進行研究，更深入了解香港不同羣組飲酒的特性，從而協助制訂適切的飲酒忠告，研究結果預計將於2015年下半年公布。同時，衞生署已計劃於2015年進行一項有關香港成年人對飲酒之認識、態度和行為的調查研究。現時，有關酒精飲用行為的研究資助申請可獲食物及衞生局轄下“醫療衞生研究基金”優先考慮，將為有關研究課題提供更多有用數據。 \n(二) 衞生署在籌備第二次人口住戶健康調查的過程中，已強化與飲酒有關的調查項目。人口住戶健康調查的訪問工作已於2014年12月展開，預計於2016年公布有關結果。 \n(三) 保安局禁毒處定期向高小至大專程度的學生進行調查，收集有關青少年飲酒、吸煙及吸食毒品的資料。禁毒處已於2013年3月公布“2011／12年學生服用藥物情況調查”研究報告。此外，衞生署於2012年8月委託香港大學進行有關學生的飲酒行為研究，結果將於2015年下半年公布。 \n\n(四) 衞生署定期收集與酒精相關的住院和死亡數據。此外，醫院管理局轄下的物質濫用診所亦為有酒精成癮問題的病人提供支援，包括住院及門診服務。根據資料，物質濫用診所的新症病人中約9%有酗酒問題。除此之外，為加強識別與飲酒相關的社區暴力及損傷個案，警務處會在新版本的通用資訊系統中將“與使用酒精有關的暴力事件”列作事件類別，預期該通用資訊系統會於2016年推出。此外，社會福利署已於“虐待配偶／同居情侶個案及性暴力個案中央資訊系統”中加入施虐者／性侵犯者酗酒問題之項目。社會福利署亦將檢討“保護兒童資料系統”所收集的資料項目，包括加入有關飲酒問題的資料。 \n(五) 有關研究在飲酒場所以外訂立售賣酒精飲品的年齡限制一事，政府需要考慮多方因素，包括限制某些年齡人士購買含酒精飲品的理據、作出規管預期達到的效果、規管的可行性和急切性、規管對社會各界(例如零售業)的影響等。衞生署作為工作小組及督導委員會的秘書處，會繼續密切留意本地證據，以便適時向工作小組、督導委員會及有關當局反映和提出建議。 \n(六) 工作小組成立以來共舉行5次會議。每次會議工作小組成員的出席人數詳列於表一。在2011年10月公布《計劃書》後，衞生署作為工作小組及督導委員會的秘書處及執行單位，定期向各主要行動單位收集有關《計劃書》中17項具體行動的實施進展情況，並撰寫報告提交予工作小組傳閱及審批，繼而在督導委員會會議向各委員匯報實施行動計劃的進展。最近一次督導委員會會議於2014年9月11日舉行。 \n表一：飲酒與健康工作小組會議的出席人數 \n會議 第一次 第二次 第三次 第四次 第五次 工作小組成員總人數 16 16 16 15 15 出席人數 14 14 11 12 12",
      "sequence": 163,
      "bookmark": "SP_PO_SFH_00182"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，在佔領行動於去年底結束後，有一批人士在政府總部及立法會綜合大樓外的行人路上擺放帳篷住宿、搭建自修室，以及擺放桌椅等雜物。帳篷的數目近月不斷上升，而佔用行人路的範圍亦日廣。據報，該範圍內曾發生失竊及非禮案件。有市民指出，有人在帳篷內煮食並放置大量木材令他們擔心發生火警。他們亦憂慮佔據行人路的情況可能會演變成第二次佔領行動。就此，政府可否告知本會： \n(一) 有沒有定期記錄上述行人路被佔用的情況；若有，詳情(包括不同大小的帳篷的分項數目，以及各類雜物的數目)為何；若否，原因為何； \n(二) 有否評估會否因佔用行人路情況惡化而發生下述事件：在附近地方上班的人士因行人路被阻塞而不能通行，甚至緊急救援服務因交通阻塞而受阻；若有評估，詳情為何；若否，原因為何； \n(三) 去年底至今，在上述範圍內發生的失竊、非禮及其他罪案的宗數為何；及 \n(四) 鑒於有人在上述帳篷內煮食，警方有否檢查該等帳篷有否儲存易燃物品和其他危險品；若有，詳情為何；若否，原因為何？",
      "sequence": 164,
      "bookmark": "SP_MB_LKF_00184"
    },
    {
      "title": "保安局局長",
      "content": "主席，就林健鋒議員對有公眾人士在政府總部及立法會綜合大樓外的行人路上，涉嫌非法搭建帳篷及擺放物件的情況所構成的治安、安全及火警風險等關注，政府綜合答覆如下： \n 根據警方紀錄，截至今年6月15日，上述行人路上共有約200個大大小小的帳篷及搭建物，另有其他擺放在路上的物件如桌椅及盆栽等。由去年12月15日至今年6月15日，警方共接獲超過30宗涉及位於上述行人路的帳篷、搭建物及其他物件造成阻塞的舉報。 \n\n 警方一直密切監察上述行人路的情況，以維持治安及打擊犯罪行為。由去年12月15日至今年6月15日，警方在上述行人路共就4宗案件拘捕了5名人士，涉嫌普通襲擊、刑事毀壞及襲擊致造成實際身體傷害。 \n 此外，警方亦於上述行人路的帳篷和周邊地方發現有潛在危險的物品，包括木塊、鐵枝、玻璃樽、磚頭、碎石及刀等。有鑒於在6月14日及其後數天在上述路段及附近地方有大型公眾活動舉行，警方擔心這些物品會對公眾安全構成風險，因此警方在嘗試聯絡物主並勸諭他們搬離有關物品後，在6月13日下午將該些仍未被移走的潛在危險物品移到中區警署保管，以減低公眾安全風險。警方已呼籲公眾人士切勿將危險物品帶到上述行人路。同時警方已加強巡邏該路段，並會繼續採取適當措施，確保公共安全和公共秩序。消防處亦已加強巡查該路段，留意火警危機及確保緊急車輛通道保持暢通。 \n 特區政府尊重市民以合法及和平的方式表達意見，但同時亦有責任維護公眾人士使用道路的權利，以及確保公共安全、公共秩序和公共衞生。 \n 政府總部及立法會綜合大樓外的行人路屬公眾地方，亦是通往這兩座重要設施的主要通道。表達意見的人士應尊重其他市民使用該路段的權利，不應以帳篷、搭建物或其他物件非法霸佔公眾地方。特區政府呼籲示威人士早日把帳篷、搭建物及其他物件從上述行人路移除，使公眾人士可以正常地使用該段行人路。政府各有關部門會繼續密切注視上述行人路的情況，檢視所需的跟進措施，並會在適當時候採取適當執法行動，但現階段不適宜透露具體細節。",
      "sequence": 165,
      "bookmark": "SP_PO_SS_00185"
    },
    {
      "title": "陳志全議員",
      "content": "主席，據報，一名報稱在3歲時以往來港澳通行證(俗稱“雙程證”)來港並在港逗留9年的兒童，日前跟隨其祖母到入境事務處(“入境處”)自首。入境處發言人表示，如證據充分，會對相關人士提出檢控。就此，政府可否告知本會，在過去10年： \n\n(一) 入境處每年處理多少宗逾期逗留的個案，並按有關人士的性別、所屬年齡組別、原居地及逾期逗留時間以表列出分項數字； \n(二) 入境處每年向多少名逾期逗留人士提出檢控，當中的被定罪人士被判處的刑罰為何，以及有多少人在定罪或服刑後被即時遣返(按該等人士的原居地列出有關數字)； \n(三) 入境處每年把多少名逾期逗留人士遣返原居地； \n(四) 入境處向逾期逗留人士發出的擔保書(俗稱“行街紙”)的最短及最長的年期為何； \n(五) 入境處處長酌情批准了多少名逾期逗留人士在港逗留(按有關人士的性別、所屬年齡組別、原居地及逾期逗留時間列出分項數字)，以及處長行使酌情權的程序為何；及 \n(六) 教育局協助了多少名逾期逗留的兒童在港就學(按有關兒童的性別、所屬年齡組別、原居地及逾期逗留時間列出分項數字)，以及教育局提供有關協助的程序及理據為何？",
      "sequence": 166,
      "bookmark": "SP_MB_CCC_00187"
    },
    {
      "title": "保安局局長",
      "content": "主席，就陳議員的質詢，現答覆如下： \n(一) 自2005年至2015年5月，入境事務處(“入境處”)曾處理的逾期逗留訪客人次按入境來源地表列於附件一。 \n(二)及(三) \n 根據《入境條例》(第115章)第41條，任何人違反對他有效的逗留條件，即屬犯罪，經定罪後，最高可判罰款5萬元及監禁兩年。 \n 自2005年至2015年5月，因逾期逗留而被檢控的訪客數字見附件二。入境處沒有備存質詢述及的其他分項統計數字。 \n\n(四) 獲入境處發出擔保書以代替羈留的人士須按入境處訂明的期限親自向入境處報到。入境處會按每宗個案情況決定有關報到的訂明期限，以及是否准許該人士繼續以擔保代替羈留。 \n 自2005年至2015年5月，獲入境處發出擔保書的逾期逗留個案，留港期間最短者少於1周，而最長的個案因涉及訴訟等特殊情況留港達10年。 \n(五) 《入境條例》(第115章)指出入境事務處處長(“處長”)可行使酌情權，批准個別人士留港。處長根據條例行使酌情權時，必須考慮條例的主要目的是維持有效的出入境管制；不符合既定政策的個案，必須有其獨特和充分的理據支持。處長會按每宗個案的個別情況小心考慮，例如個案本身是否具備充分強烈和有力的人道或恩恤理由，並根據當時公眾利益所需作出決定。 \n 自2005年至2015年5月，處長行使酌情權共批准186名人士留港。入境處沒有備存質詢述及的分項統計數字。 \n(六) 獲准以擔保代替羈留的非法留港適齡入學兒童如欲在滯港期間就讀中、小學，須向教育局提出申請。教育局在處理有關申請時會諮詢入境處。入境處會因應個別個案所有的相關情況，包括該人士在短期內會否被遣送離境等，向教育局提出意見。在諮詢入境處後，教育局會為有關人士的就讀申請按個案情況作出決定及安排。若申請獲接納，教育局會按該兒童的居住地區及學習程度安排入讀合適的學校。 \n 自2010年至2015年5月，入境處就32宗持擔保書的內地兒童的就讀申請向教育局表示沒有異議。教育局及入境處並無備存逾期居留兒童及其他地區相關兒童在港就學的分項統計數字。 \n  \n附件一 \n入境處曾處理的逾期逗留訪客人次(1)(2) \n    地區 年份 非洲 亞太區(3) 歐洲 內地(4) 北美洲 南美洲 總計 2005 114 1 142 5 10 987 5 5 12 258 2006 143 1 606 8 8 406 4 22 10 189 2007 92 1 610 12 5 657 8 59 7 438 2008 128 1 114 1 5 929 12 6 7 190 2009 140 1 022 7 4 371 10 35 5 585 2010 99 562 12 3 381 8 23 4 085 2011 104 469 5 2 433 15 32 3 058 2012 46 513 10 2 146 11 50 2 876 2013 129 799 7 1 567 18 36 2 556 2014 252 1 196 10 1 158 14 30 2 660 2015 (1月至5月) 129 623 7 556 5 11 1 331 \n註： \n(1) 部分被拘捕人士或同時涉及其他違法活動，如非法工作等。 \n(2) 不包括獲酌情准許補辦延期手續後自行離境人士的數字。 \n(3) “亞太區”指位於亞洲及太平洋地區的國家或地區，但不包括內地。 \n(4) 包括持往來港澳通行證及中國護照等訪客。 \n 附件二 \n因逾期逗留而被檢控的訪客數字註 \n年份 訪客數字 2005 10 073 2006 7 380 2007 5 563 2008 5 297 \n年份 訪客數字 2009 4 007 2010 3 494 2011 2 587 2012 2 437 2013 1 826 2014 1 373 2015(1月至5月) 620 \n註： \n部分被檢控人士或同時涉及其他違法活動，如非法工作等。",
      "sequence": 167,
      "bookmark": "SP_PO_SS_00188"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，2013年，政府以電訊服務市場對1.9-2.2吉赫頻帶內的2x59.2兆赫成對頻譜(“3G頻譜”)有強大的競爭性需求為由，決定在3G頻譜於2016年10月指配期屆滿時，重新拍賣三分之一的3G頻譜。另一方面，政府在上月決定一家電視台的本地免費電視節目服務牌照(“電視牌照”)獲續期12年時，同時決定以行政指配方式把頻譜指配予該電視台。有意見質疑，政府在分配3G頻譜及電視廣播頻譜時持雙重標準，此情況令有意投資電訊或電視業的人士卻步。就此，政府可否告知本會： \n(一) 有否評估以行政指配方式管理電視廣播頻譜有否違反公平競爭原則； \n(二) 當局將會以甚麼方式指配亞洲電視有限公司的電視牌照明年屆滿後所騰出的1.5條數碼頻道；當局會否考慮將當中的部分頻譜交由現時持有或將會獲發電視牌照的機構競投，以鼓勵競爭；如否，原因為何；及 \n(三) 鑒於現時有一家電視台被指經常重播節目，因而浪費寶貴的頻譜資源，當局會否考慮徵收頻譜使用費，以促進善用頻譜；如否，原因為何？",
      "sequence": 168,
      "bookmark": "SP_MB_SCK_00190"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個部分，現答覆如下： \n(一)及(二) \n 因應行政長官會同行政會議(“行會”)在2015年4月1日決定亞洲電視有限公司(“亞視”)現有的免費電視牌照不獲續期，通訊事務管理局(“通訊局”)已於2015年4月20日向亞視發出通知，知會亞視通訊局會行使《電訊條例》(第106章)第32G(1)及第32H(3)條所賦予的權力，在亞視的免費電視牌照期滿後(即2016年4月1日後)撤銷現有指配予亞視的所有頻譜。 \n 通訊局的法定職責包括根據《電訊條例》第32G(1)條規定，促進無線電頻譜作為香港公眾資源的有效率的編配和使用。考慮到上述的法定責任，以及當前的市場情況，通訊局認為只有根據《廣播條例》(第562章)獲發牌的持牌機構，才有資格獲指配廣播頻譜，因為只有這些持牌機構才可迅速、有效率及有效益地使用該等頻譜，提供持牌免費電視服務，令廣大觀眾受惠，亦可避免無線電頻譜遭閒置或被囤積而造成浪費。 \n 此外，根據《通訊事務管理局條例》(第616章)第4(4)條，通訊局在執行其職能時，須顧及推動通訊市場內的競爭，令消費者受惠。因此，通訊局在落實無線電頻譜的有效率的編配和使用的法定責任時，另一個重要考慮是，指配予持牌機構的廣播頻譜數量，必須切合其牌照服務所需，即應與其提供的電視頻道數目相稱。尤其是有見及於未來數年，直至2020年政府終止模擬電視廣播前，只有相當有限的廣播頻譜供應，廣播頻譜指配數量相對牌照服務所需更須相稱。這情況在政府終止模擬電視廣播後，可能得以紓緩。 \n 就亞視將騰空的1.5條數碼頻譜的指配安排一事，通訊局會在作出決定前細心考慮所有相關因素，包括《電訊條例》的目的和相關條文、通訊局的法定職責、免費電視市場當前的情況、政府於2007年公布的《無線電頻譜政策綱要》和商務及經濟發展局的意見。 \n\n(三) 頻譜是寶貴的公共資源，引入頻譜使用費，是要反映頻譜作為有限的公眾資源的市場價值，以促進頻譜的有效率使用。電訊頻譜方面，整體來說，香港過往一直通過市場機制和繳付頻譜使用費的要求，把頻譜指配予能利用頻譜獲取最高經濟效益的電訊服務營辦商，確保電訊頻譜得以善用。 \n 廣播頻譜方面，香港過往一直採用公共受託人模式，以行政指配方式把廣播頻譜託付予持牌機構，以提供其持牌服務，而持牌機構無須繳付頻譜使用費。究其原因，是鑒於持牌機構須履行獨特的社會功能以回饋社會，當中所涉及重大的公眾利益。這些獨特社會功能包括：作為市民大眾獲取免費娛樂、教育和資訊的主要來源；發揮無可比擬的社會和公共功能，迎合市民大眾及小眾的需要；以及在緊急情況下可免費向公眾廣泛發放信息的重要平台。頻譜因而一直以行政方式指配，獲指配頻譜的持牌機構不會被徵收頻譜使用費。 \n 至於持牌機構安排播出甚麼節目，是否重播節目，屬持牌機構的節目安排和取材。通訊局一向尊重持牌機構的編輯自主，不會干預。通訊局考慮到持牌機構若以重播節目滿足指定播放節目的規定，會與確保持牌機構為大眾提供娛樂、資訊、教育，以及多元化及平衡的服務的原意相違背，因此，通訊局在處理電視廣播有限公司(“無綫”)的免費電視牌照續期申請時，向行會建議引入規定，要求無綫必須以首播節目滿足指定播放節目的要求。在播出指定播放節目以外的其他節目時，無綫可繼續以編輯自主及市場主導原則作安排。上述建議已獲行會通過。",
      "sequence": 169,
      "bookmark": "SP_PO_SCED_00191"
    },
    {
      "title": "葉建源議員",
      "content": "主席，有傳媒工作者向本人反映，近年教育局、食物及衞生局，以及勞工及福利局向傳媒發放信息時欠缺透明度。例如它們在推出重大政策時，往往只透過網誌解釋有關政策，甚至只將有關文件上載網站，而沒有主動向傳媒公布政策。就此，政府可否告知本會：   \n(一) 現時上述3個政策局內負責向傳媒發放信息的人手編制(包括新聞主任的數目)分別為何； \n(二) 由2011年至今年5月，上述3個政策局的人員每年透過下列方式向傳媒發放信息的次數和所涉政策分別為何(按政策局以表列出)： \n(i) 在政策局網站的特定網頁(例如教育局的“局中人語”和“政策正面睇”)(逐一列出)發表文章、 \n(ii) 召開閉門簡報會(俗稱“吹風會”)、 \n(iii) 召開記者招待會，以及 \n(iv) 把文件上載政策局網站； \n(三) 由2011年至今年5月，上述3個政策局的局長每年透過下列活動向傳媒發放信息的次數分別為何(按政策局以表列出)： \n(i) 在公開活動上致辭、 \n(ii) 出席公開活動時回答傳媒的提問、 \n(iii) 在政策局網站的特定網頁(例如“局中人語”、局長網誌)發表文章、 \n(iv) 出席閉門吹風會、 \n(v) 出席記者招待會、 \n(vi) 接受電子媒體節目訪問、 \n(vii) 接受其他傳媒專訪，以及 \n(viii) 就外訪向傳媒發放相片或新聞稿； \n(四) 現時教育局根據甚麼準則，決定該局局長及其他人員以甚麼方式接觸傳媒和向外發放信息；及   \n(五) 鑒於有傳媒工作者對教育局近年向傳媒發放新政策信息的手法作出批評(例如刻意不提及新政策的部分內容、選擇性地向個別傳媒發放信息，以及在公布新政策時只將有關文件上載政策局網站而沒有主動通知傳媒)，教育局會如何改善向傳媒發放信息的安排？",
      "sequence": 170,
      "bookmark": "SP_MB_IKY_00193"
    },
    {
      "title": "教育局局長",
      "content": "主席，就葉建源議員提出的質詢，現答覆如下： \n(一) 前教育統籌局與教育署於2003年合併，兼具局署職能，並於2007年改名為教育局。教育局新聞主任職系人員負責向傳媒發放信息，該局新聞主任職系人員包括總新聞主任、首席新聞主任、高級新聞主任、新聞主任及助理新聞主任共12人。 \n 食物及衞生局有總新聞主任、首席新聞主任、高級新聞主任及新聞主任共5人。 \n 至於勞工及福利局則有總新聞主任、首席新聞主任、高級新聞主任、新聞主任及助理新聞主任共5人。 \n(二)及(三) \n 政府施政以民為本，希望各項政策及措施得到市民的理解、支持和監察，以更好地回應社會的整體需要。因此，政府向來秉持公開及具透明度的原則，透過多種媒體和途徑把信息傳遞予市民。 \n 傳媒是政府與市民之間的重要橋樑，政府很多的資訊和信息，都要透過傳媒傳遞給市民，因此政府一向與傳媒緊密聯繫。政府各政策局和行政部門一直採取積極、正面的態度，秉持公開、透明的原則，每當有重大政策或措施出台，或社會發生公眾關心的大事時，都會及時發布官方資訊。政府不時舉行記者會，官員亦在公開場合回答記者的提問，以及出席電台和電視台的訪問節目，講解政府政策。政府亦發放大量新聞稿，讓公眾了解施政的各方面。 \n\n 總的來說，政府透過傳媒發布資訊的途徑包括： \n(1) 記者會／會見傳媒； \n(2) 簡報會／背景簡介會； \n(3) 新聞稿／會見傳媒談話全文； \n(4) 網誌／報章撰文／致函編輯； \n(5) 電台叩應節目／清談節目／電視台節目； \n(6) 傳媒訪問／參觀活動； \n(7) 政府宣傳短片／聲帶；及 \n(8) 回覆傳媒查詢。 \n(i) 教育局： \n 2011年 2012年 2013年 2014年 2015年 (截至 5月) 在政策局的網站(如“局中人語”、“政策正面睇”、局長網誌等)發表文章次數 8 7 33 26 10 把文件上載於政策局網站次數* 1 3 3 5 4 局長在公開活動上致辭次數 26 45 93 152 65 政策局記者招待會及簡報會數目(包括在公開場合回答傳媒提問) 14 51 75 55 20 局中人員接受媒體訪問次數 51 36 28 25 10 \n 2011年 2012年 2013年 2014年 2015年 (截至 5月) 發放新聞稿數目 309 415 463 479 177 發放新聞圖片數目 89 75 240 138 57 \n註： \n* 有些政策的諮詢工作設有專題網站，因此有關文件並沒有上載於教育局網站。此外，教育局不時透過網站向學校發出通告和／或通函。上列數據並不包括這些安排。 \n(ii) 食物及衞生局： \n 2011年 2012年 2013年 2014年 2015年 (截至 5月) 在政策局的網站(如“局中人語”、“政策正面睇”、局長網誌等)發表文章次數 0 0 0 0 0 把文件上載於政策局網站次數# 12 6 6 7 5 局長在公開活動上致辭次數 80 134 230 236 80 政策局記者招待會及簡報會數目(包括在公開場合回答傳媒提問) 95 94 156 153 70 局中人員接受媒體訪問次數 82 79 158 92 64 發放新聞稿數目 508 563 659 519 234 發放新聞圖片數目 74 95 67 63 24 \n註： \n# 有些政策的諮詢工作設有專題網站，因此有關文件並沒有上載於食物及衞生局網站，而上列數據並不包括這種安排。 \n\n(iii) 勞工及福利局： \n 2011年 2012年 2013年 2014年 2015年 (截至 5月) 在政策局的網站(如“局中人語”、“政策正面睇”、局長網誌等)發表文章次數 0 11 33 32 18 把文件上載於政策局網站次數 17 16 16 10 3 局長在公開活動上致辭次數 89 94 98 135 53 政策局記者招待會及簡報會數目(包括在公開場合回答傳媒提問) 63 80 76 67 46 局中人員接受媒體訪問次數 14 21 25 18 18 發放新聞稿數目 513 439 432 410 219 發放新聞圖片數目 109 51 90 79 17 \n(四)及(五) \n 各政策局和部門除透過政府新聞處向傳媒發放新聞稿外，亦會按需要和情況，決定使用何種最適當的途徑，向傳媒和市民發放資訊。互聯網是一個有效的發布資訊途徑，因此各政策局和部門的網頁，亦是與市民直接溝通的重要一環。 \n 以教育局而言，局方一向致力持守公平、公正、開誠布公的原則，透過傳媒發放公共資訊，包括各項新政策的整體內容。不論是主動發布信息，或是回應個別傳媒的查詢，局方都採取積極及公開的態度。",
      "sequence": 171,
      "bookmark": "SP_PO_SE_00194"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據悉，本年4月，警方在調查一名少女墮樓死亡事件期間揭發其菲律賓籍母親逾期在港逗留長達21年。此外，有一名兒童自9年前從內地來港以來一直在港匿藏，而近日該兒童及其家人向入境事務處(“入境處”)自首。就此，政府可否告知本會： \n(一) 現時逾期在港逗留的人數，並按下表列出分項數字；當局是否知悉該等人士逾期逗留的原因； \n逾期逗留時間 根據下列 文書入境 1年以下 1年或以上 往來港澳通行證   旅遊簽證   學生簽證   外籍家庭傭工 工作簽證 \n其他工作簽證   其他簽證   \n(二) 入境處現時處理逾期逗留個案的程序和措施為何；及 \n(三) 過去10年，分別有多少名逾期逗留並獲發擔保書(俗稱“行街紙”)的兒童(i)被遣返原居地，以及(ii)獲入境處處長酌情批准在港逗留？",
      "sequence": 172,
      "bookmark": "SP_MB_CLW_00196"
    },
    {
      "title": "保安局局長",
      "content": "主席，就蔣議員的質詢，現答覆如下： \n(一) 自2005年至2015年5月，入境事務處(“入境處”)曾處理的逾期逗留訪客人次按入境來源地表列於附件一。同期，外籍家庭傭工因逾期逗留被拘捕的人次見附件二。   \n(二) 入境處有既定的工作程序稽查逾期逗留個案，亦會透過不同渠道接收有關情報及個案，並會靈活調配人手跟進及調查。 \n(三) 《入境條例》(第115章)指出入境事務處處長(“處長”)可行使酌情權，批准個別人士留港。處長根據條例行使酌情權時，必須考慮條例的主要目的是維持有效的出入境管制；不符合既定政策的個案，必須有其獨特和充分的理據支持。處長會按每宗個案的個別情況小心考慮，例如個案本身是否具備充分強烈和有力的人道或恩恤理由，並根據當時公眾利益所需作出決定。 \n 自2005年至2015年5月，處長行使酌情權共批准186名人士留港。入境處沒有備存提問述及的分項統計數字。 \n 附件一 \n入境處曾處理的逾期逗留訪客人次(1)(2) \n地區 年份 非洲 亞太區(3) 歐洲 內地(4) 北美洲 南美洲 總計 2005 114 1 142 5 10 987 5 5 12 258 2006 143 1 606 8 8 406 4 22 10 189 2007 92 1 610 12 5 657 8 59 7 438 2008 128 1 114 1 5 929 12 6 7 190 2009 140 1 022 7 4 371 10 35 5 585 2010 99 562 12 3 381 8 23 4 085 2011 104 469 5 2 433 15 32 3 058 2012 146 513 10 2 146 11 50 2 876 2013 129 799 7 1 567 18 36 2 556 2014 252 1 196 10 1 158 14 30 2 660 2015 (1月至5月) 129 623 7 556 5 11 1 331 \n註： \n(1) 部分被拘捕人士或同時涉及其他違法活動，如非法工作等。 \n\n(2) 不包括獲酌情准許補辦延期手續後自行離境人士的數字。 \n(3) “亞太區”指位於亞洲及太平洋地區的國家或地區，但不包括內地。 \n(4) 包括持往來港澳通行證及中國護照等訪客。 \n 附件二 \n外籍家庭傭工因逾期逗留被拘捕的人次 \n年份 人次 2005 281 2006 404 2007 368 2008 459 2009 854 2010 726 2011 676 2012 641 2013 583 2014 526 2015(1月至5月) 259",
      "sequence": 173,
      "bookmark": "SP_PO_SS_00197"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，較早前一名成骨不全症(俗稱“玻璃骨症”)患者被航空公司拒絕登機。有關殘疾人士獲提供平等合理的民航服務的事宜，政府可否告知本會： \n(一) 過去5年，當局接獲殘疾人士使用民航服務時遭不公平或不合理對待的投訴宗數和詳情(包括投訴的日期、性質，以及當局跟進工作的進度或結果)； \n(二) 當局有否就航空公司及地勤服務公司(“民航服務機構”)向使用其服務的殘疾人士提供支援和安排事宜，制訂任何指\n引或規定；若有，詳情是甚麼；若否，當局會否考慮制訂該等指引或規定；若會，工作的詳情是甚麼；若否，原因是甚麼；及 \n(三) 當局會否考慮制定法例，規定民航服務機構須為殘疾乘客提供平等合理的服務及安排，並訂定違法罰則；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 174,
      "bookmark": "SP_MB_KC_00199"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳家洛議員質詢的各個部分，現答覆如下： \n(一) 在過去5年，運輸及房屋局和民航處並沒有收到殘疾人士使用民航服務時遭不公平或不合理對待的投訴。 \n 不過，香港機場管理局(“機管局”)曾在過去5年接獲以下的投訴個案： \n 個案日期 性質 跟進進度或結果 1. 2010年7月5日 投訴航空公司在到港閘口放告示牌展示投訴人名稱，不尊重其私隱 機管局已在同年7月30日回覆投訴人航空公司會跟進事件；而航空公司亦於同年8月13日回覆投訴人 2. 2013年11月28日 投訴不准許投訴人陪同其殘疾兒子使用傷健車輛 機管局已在同年12月30日回覆投訴人及作解釋 3. 2015年5月27日 投訴航空公司拒絕乘客登機 機管局已在同年6月3日回覆投訴機構並說明該航空公司將跟進事件 \n 此外，根據平等機會委員會(“平機會”)提供的紀錄，在過往5年，有以下關於殘疾人士使用民航服務時遭到不公平或不合理對待的個案： \n\n 個案日期 性質 跟進進度或結果 1. 2010年8月26日 提供服務上的殘疾歧視 (指稱：職員服務態度欠佳) 調停成功 2. 2011年1月17日 提供服務上的殘疾歧視 (指稱：不准在飛機上為輔助器充電) 投訴人在早期調停後撤銷投訴 3. 2011年5月6日 提供服務上的殘疾歧視 (指稱：不准登機) 調停成功 4. 2011年7月28日 提供服務上的殘疾歧視 (指稱：登機後被要求下機) 投訴人不想追究及不再聯絡平機會 5. 2011年11月21日 提供服務上的殘疾歧視 (指稱：輪椅使用者擔心獨自登機被拒) 個案解決；公司確認輪椅使用者可獨自登機外遊 6. 2011年11月22日 提供服務上的殘疾歧視 (指稱：登機後被要求下機) 終止調查 ─ 個案缺乏實質證據 7. 2013年2月20日 提供服務上的殘疾歧視 (指稱：供顧客使用的話音溝通渠道不足) 個案解決；公司承諾改善溝通渠道 8. 2013年5月14日 提供服務上的殘疾歧視 (指稱：不准登機) 調停成功 9. 2014年7月23日 提供服務上的殘疾歧視 (指稱：不准登機) 投訴人撤銷投訴 \n\n(二) 國際民用航空組織及國際航空運輸協會均有要求航空公司在安全的情況下協助殘疾人士得到適當的民航服務。 \n 民航處在確保飛行安全的原則下和因應相關指引，包括國際民用航空組織的《國際民用航空公約》“附件九 ─ 簡化手續”及國際航空運輸協會的“機艙安全作業指引”，已在其刊物CAD360 ─ “航空運輸企業經營許可證 ─ 規例匯編”中要求本地航空公司須協助殘疾人士得到適當的民航服務，並詳述申請及持有航空運輸企業經營許可證的要求，當中有關接待殘疾乘客的要求包括： \n(i) 除涉及安全因素外，不得因身體缺陷而拒絕殘疾人士接受民航服務； \n(ii) 航空公司應確保機上殘疾乘客的數目不多於機上的主層緊急地板出口(1)的數目； \n(iii) 每一上述出口附近只能提供座位予一位殘疾乘客，但殘疾乘客的座位不應阻礙緊急逃生出口； \n(iv) 所有機艙服務員均須接受接待殘疾乘客的訓練；及 \n(v) 予殘疾乘客提供的服務不應妨礙機組人員工作，以及不應影響相關人士使用緊急設備和機艙緊急疏散。 \n(三) 除上述由民航處向本地航空公司所發出的要求外，《殘疾歧視條例》(“條例”)規定，任何人士如拒絕讓殘疾人士進入及使用公眾人士獲准進入的地方，或拒絕向殘疾人士提供服務，則可能被視為觸犯條例。有關服務及設施包括交通運輸設施及與交通運輸有關的服務。 \n 然而，如向殘疾人士提供該服務或讓殘疾人士進入及使用有關地方會對服務或設施提供者造成不合理的困難，又如\n(1) 一般而言，機艙主層上有兩種緊急出口，包括與地板齊平的出口和機翼上方的出口。由於機翼上方的出口位於窗戶，而乘客須爬出窗戶以離開機艙，此等出口或對殘疾乘客於離開機艙時造成困難。為保障殘疾乘客及其他乘客的安全，航空公司不會安排殘疾乘客乘坐機翼出口附近的座位，另外殘疾乘客的數目亦不能多於主層地板齊平的緊急出口的數目。 \n該交通運輸設施的設計或建造方式令殘疾人士不能進入或享用，因而向殘疾人士提供有關的交通運輸設施會對服務或設施提供者造成不合理的困難，則不屬違法。",
      "sequence": 175,
      "bookmark": "SP_PO_STH_00200"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據悉，現時小學、幼稚園及學前資助託兒服務均嚴重不足，未能照顧家長對服務的需求。以觀塘及黃大仙區為例，區內沒有資助託兒服務，長全日制幼稚園的學額亦不足。另一方面，現時坊間有不少非政府機構營辦收費託兒及課餘託管暨補習服務(“非政府託兒服務”)，有小學更邀請非政府機構於下課後在校舍營辦有關服務。就此，政府可否告知本會： \n(一) 有否計劃在各區增加資助託兒服務的名額，特別是觀塘及黃大仙區；如有，詳情為何；因應安達臣道發展項目的公營房屋即將入伙，當局有否評估觀塘區對託兒服務的需求；如有，詳情為何； \n(二) 有否統計現時有多少所中／小學提供非政府託兒服務；如有統計，按個別學校列出有關資料；有否計劃鼓勵更多學校提供非政府託兒服務； \n(三) 現時長全日制幼稚園的數目、提供的學額及學生人數分別為何(按區議會分區列出分項數字)；當局有否計劃鼓勵更多辦學團體營辦長全日制幼稚園；及 \n(四) 鑒於有不少家長表示難以比較資助託兒服務及非政府託兒服務的質素，亦難以獲取服務名額等資訊，當局會否考慮提供一站式資訊服務，整合各類託兒服務的資訊，以供家長參考？",
      "sequence": 176,
      "bookmark": "SP_MB_WCW_00202"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就質詢的4個部分，在徵詢過教育局的意見後，我現答覆如下： \n\n(一) 為支援婦女兼顧家庭和工作，以及進一步回應社會上對幼兒照顧服務的需求，政府有計劃在服務質素、服務名額及服務時間上各方面加強託兒服務，包括： \n(i) 由2015-2016年度起，向資助獨立幼兒中心及提供“延長時間服務”及“暫託幼兒服務”的單位提供資源，加強督導及行政支援； \n(ii) 於2017-2018年度在沙田區增加約100個資助獨立幼兒中心名額為3歲以下的幼兒提供全日制服務；及 \n(iii) 由2015-2016年度起，分階段在需求殷切的地區內的資助幼兒中心及幼稚園暨幼兒中心，把服務6歲以下兒童的“延長時間服務”名額由現時約1 200個增加約5 000個至約6 200個。 \n 政府會繼續在有殷切服務需求的地區規劃新的幼兒中心，亦會透過“私人土地作福利用途特別計劃”，邀請非政府機構設立附設幼兒中心，已有兩間機構初步建議可合共提供約100個自負盈虧的名額。與此同時，社會福利署(“社署”)計劃在2015-2016年度就幼兒照顧服務的長遠規劃展開顧問研究。 \n 至於在觀塘及黃大仙兩區，資助幼稚園暨幼兒中心為3歲以下幼兒提供的服務名額分別為642個及410個，而在安達臣道附近，共有25間幼稚園暨幼兒中心和獨立幼兒中心，其中14間為資助幼稚園暨幼兒中心。連同私營／非牟利幼稚園暨幼兒中心和獨立幼兒中心，該兩區整體託兒服務尚有一定的餘額(有關的名額及使用率載列於附件一)。 \n(二) 教育局提供恆常撥款支援中、小學進行課後學習及支援活動。中、小學一般在課後至黃昏時段為學生提供多元課後活動。課後活動旨在幫助學生提升學習成效，以及促進全人發展和個人成長。就此，教育局實施“校本課後學習及支援計劃”向學校和非政府機構分別提供撥款，為清貧學生籌辦校本和區本的課後活動。在2014-2015學年，上述計劃的撥款總額約為2億4,000萬元，其中884所學校共獲1億1,300\n萬元，而175個非政府機構籌辦共528個“區本計劃”，所需撥款共約1億2,700萬元。此外，在2014-2015學年，共98所學校／非政府機構參與關愛基金“課餘託管試驗計劃”，當中49所為學校與非政府機構協作提供課後活動，其餘由學校推行，有關撥款共約3,800萬元，受惠學生人數超過11 000名。 \n 另一方面，政府於2015年向攜手扶弱基金注資4億元，其中2億元用作課餘學習及支援項目專款，鼓勵更多商界夥伴與非政府福利機構和學校合作，為來自基層家庭的中小學生推出更多課餘學習及支援項目。專款申請於2015年3月31日截止時，社署共收到105份申請。 \n(三) 香港的幼稚園一向由私營機構營辦，運作靈活多元，適應力強，能迅速回應家長的訴求(包括按需求增加全日制服務、利用空置班房或擴充校舍增加整體學額等)。在2014-2015學年，按區議會分區劃分，長全日制幼稚園暨幼兒中心的數目、學額數目和學童人數表列於附件二。 \n 免費幼稚園教育委員會(“委員會”)於2015年5月28日向教育局提交報告，就幼稚園教育的未來發展方向提出建議，當中包括如何鼓勵幼稚園提供更多全日制或長全日制服務，以照顧在職家長的需要。教育局正仔細審視委員會的建議，並會進一步收集及考慮業界及公眾的意見，制訂合適的政策和具體措施。 \n(四) 現時，公眾人士可透過GovHK香港政府一站通網頁內的“幼兒服務”部分，直接連結已上載於社署網頁的服務資料，分別有幼兒中心、幼稚園暨幼兒中心、暫託幼兒服務、延長時間服務、互助幼兒中心、鄰里支援幼兒照顧計劃的詳情，包括營辦機構和中心的名稱、地址、聯絡電話、服務對象、名額及收費。這兩個網址如下： \nGovHK 香港政府一站通 \n\u003chttp://www.gov.hk/tc/residents/housing/publichousing/#/tc/residents/housing/socialservices/\u003e \n\n社署 \n\u003chttp://www.swd.gov.hk/tc/index/site_pubsvc/page_family/sub_listofserv/id_childcares/\u003e \n 附件一 觀塘及黃大仙的幼兒中心服務 (截止2014年9月) \n 私營／非牟利 獨立幼兒中心 資助／私營／非牟利 幼稚園暨幼兒中心  名額 (3歲以下) 使用率 名額 (3歲以下) 使用率 觀塘 216 69% 1 555 (包括642個 資助名額) 91% 黃大仙 42 69% 807 (包括410個 資助名額) 92% \n 附件二 \n2014-2015學年長全日制幼稚園暨幼兒中心的數目、 學額數目和學童人數 \n分區 中心數目 學額數目(1)(2) 學童人數(1) 中西區 9 809 779 灣仔 6 523 500 東區 17 1 364 1 250 南區 8 700 661 深水埗 13 1 375 1 353 油尖旺 14 1 411 1 381 九龍城 15 1 473 1 436 黃大仙 17 1 529 1 484 觀塘 24 2 282 2 248 \n分區 中心數目 學額數目(1)(2) 學童人數(1) 荃灣 10 1 068 1 060 屯門 19 1 583 1 553 元朗 18 1 796 1 788 北區 10 968 966 大埔 9 839 826 沙田 20 1 852 1 767 西貢 13 1 055 979 離島 5 417 355 葵青 19 1 702 1 629 \n註： \n(1) 截至2014-2015學年9月的情況。 \n(2) 有關學額的數字，並不包括空置課室及空置的幼兒中心部分。",
      "sequence": 177,
      "bookmark": "SP_PO_SLW_00203"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，根據香港社會服務聯會公布的資料，現時本港的長者(即65歲或以上人士)中，約有10%即約10萬人患有認知障礙症，而隨着人口老化，該等患者的人數估計到2036年將達28萬。就此，政府可否告知本會： \n(一) 過去5年，有否就認知障礙症的患者每年的人數變化進行統計，以推算有關的服務需求；如有，有關的數據為何；如否，會否考慮進行統計； \n(二) 現時的受資助長者社區照顧及支援服務(包括長者日間護理中心及綜合家居照顧服務(體弱個案))使用者及護理安老院院友當中，分別有多少人是認知障礙症確診患者； \n(三) 現時在安老服務統一評估機制下被評定為身體機能有輕度、中度及嚴重缺損的長者當中，患有認知障礙症的長者數目及百分比分別為何，當中有多少人正輪候受資助的長期社區護理及支援服務； \n\n(四) 過去3年，政府為患有認知障礙症的長者提供的服務詳情為何，包括服務名稱、每年的公帑開支金額，以及服務人數；及 \n(五) 是否知悉，現時非政府機構為患有認知障礙症的長者提供的服務的名額及使用情況；如果知悉，有關服務去年的詳情為何；因應認知障礙症患者人數因人口老化而增加的趨勢，當局會否考慮透過關愛基金或其他途徑，資助患者使用由該等非政府機構營辦的收費服務？",
      "sequence": 178,
      "bookmark": "SP_MB_TKP_00205"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 政府沒有就全港認知障礙症患者每年的人數變化進行統計，但有關的服務提供者一直密切留意認知障礙症患者的需要，以提供適切的服務。 \n(二) 社會福利署(“社署”)沒有備存各類長者服務使用者中已確診為認知障礙症患者的統計資料。 \n(三) 社署沒有備存經“安老服務統一評估機制”評估為身體機能有不同程度缺損並已確診為認知障礙症患者的統計資料。 \n(四) 全港210間津助長者中心為居家安老的長者及其家庭提供支援服務，包括培訓和輔導服務、協助護老者組成互助小組、設立資源中心，以及介紹和借出復康器材等。政府自2014-2015年度起亦已提供約2,200萬元的全年額外經常撥款，讓41間長者地區中心增聘社會工作者，進一步提升對患有認知障礙症長者及其照顧者的支援服務。 \n 至於支援體弱長者(其中包括認知障礙症長者)及其家庭方面，政府透過72間資助長者日間護理中心／單位(日間護理中心／單位)、34隊改善家居及社區照顧服務隊和60隊綜合家居照顧服務隊，以及約26 900個資助安老宿位，提供不同種類和程度的照顧服務。同時，政府以發放照顧認知障礙症患者補助金(“補助金”)的形式，向入住津助安老院舍、參與改善買位計劃的私營安老院舍和接受資助日間護理中\n心／單位服務的認知障礙症長者提供額外支援。2013-2014年度及2014-2015年度的實際開支及2015-2016年度的預算開支如下： \n 2013-2014年度 (百萬元) 2014-2015年度 (百萬元) 2015-2016年度 (百萬元) 津助安老院舍／參與改善買位計劃的私營安老院舍 202.2 210.1 219.8 資助日間護理中心／單位 14.7 15.7 17.6 \n 有關的安老院舍和日間護理中心／單位在獲發補助金後，可增聘專業人員，包括職業治療師、護士和社會工作者等，或購買有關的專業服務。日間護理中心／單位也可運用補助金為認知障礙症長者提供培訓計劃和服務，以及按需要為其照顧者提供支援服務。 \n 在2013-2014年度及2014-2015年度獲發放補助金的相關服務單位數目及估計受惠長者人數，以及2015-2016年度的相關預算數目如下： \n 2013-2014年度 2014-2015年度 2015-2016年度 津助安老院舍／參與改善買位計劃的私營安老院舍數目(間) 256 253 261 資助日間護理中心／單位數目(間) 66 70 71 受惠長者人數 約5 600 約5 800 約6 400 \n 在醫療方面，醫院管理局(“醫管局”)的跨專業醫療團隊一直為認知障礙症患者及其照顧者提供全面的醫療服務。醫護人員會根據病情的嚴重程度，為病人制訂切合其情況的個\n人治療方案，因應每宗個案的需要為患者提供適切的住院、門診、日間復康訓練及社區外展服務。醫管局亦會透過不同的渠道為認知障礙症長者的家人及照顧者提供支援和培訓，增加他們對認知障礙症的了解和照顧技巧。 \n 此外，醫管局轄下的社區老人評估小組和老人精神科外展服務隊也提供外展服務予居於安老院舍的患病長者，包括患上認知障礙症的長者。服務包括制訂治療方案、監察患者的康復進展及覆診。如有需要，外展服務隊亦會就護理患上認知障礙症的長者所需技巧為安老院舍的員工提供培訓。目前，社區老人評估小組的服務涵蓋約640間安老院舍。老人精神科外展服務則涵蓋全港大部分受資助安老院舍及逾200間私營安老院舍。 \n 醫管局亦已在其一站式疾病資訊網站“智友站”內提供有關認知障礙症、醫療護理及社區資源等資料。該網頁並加設了一個名為“智老友”的專頁，以加強支援高風險的長者病人。 \n 於用藥方面，醫管局多年來一直採取措施，增加使用證實具臨床療效的抗認知障礙症新藥，以改善患者的生活質素和延緩機能衰退。在2014-2015年度，醫管局已額外撥款1,200萬元以增加使用抗認知障礙症新藥，約有額外2 700名病人受惠。醫管局會繼續留意抗認知障礙症新藥的開發，並透過既定機制檢討藥物的使用。 \n 醫管局沒有備存僅為支援認知障礙症服務的開支分項統計。 \n(五) 社署透過資助非政府機構為患有認知障礙症的長者提供支援服務，詳情載於上文第(四)部分。此外，社署於2013年9月推出第一階段長者社區照顧服務券試驗計劃，現時在試驗計劃下有7個認可服務提供者設有專為認知障礙症長者提供的日間護理服務，合共提供104個服務名額。截至2015年5月底，有187名長者曾先後接受有關服務。社署沒有備存有關非政府機構提供自負盈虧的認知障礙症支援及照顧服務的詳細資料。",
      "sequence": 179,
      "bookmark": "SP_PO_SFH_00206"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有市民向本人指出，當局曾於2012年驅趕深水埗區行人路上露宿的人士並移走其財物，但當局對自“雨傘運動”結束後一些人士長期佔用政府總部及立法會綜合大樓外添美道行人路，並且未經批准下搭建帳篷和攤位的情況卻噤若寒蟬，視若無睹。就此，政府可否告知本會： \n(一) 為何當局對上述兩宗佔用行人路行為採取截然不同執法方式； \n(二) 有否評估添美道行人路長期被人佔用的情況有否令市民產生政府選擇性執法、欺善怕惡，以至有法不依印象；及 \n(三) 當局會否向佔用添美道行人路人士發出警告，並要求他們從速移除搭建物；如會，詳情為何；如否，原因為何；當局有否評估長期對該等搭建物置之不理可能導致的法律或行政後果？",
      "sequence": 180,
      "bookmark": "SP_MB_PT_00208"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的3個部分，經諮詢其他相關部門，答覆如下： \n(一)及(二) \n 公共行人路的使用和監管涉及多個不同層面和不同法例，例如路段是否暢通無阻、路面是否安全、街道是否清潔、有否涉及搭建物、有否對公眾構成滋擾等。對於此等街道管理事宜，各相關部門一般會因應個案的實際情況考慮如何處理，當中亦可能要顧及同期需處理個案的數量及緩急先後。由於不同個案可能涉及不同地點、時間、性質，所引起的地區、社會和安全問題亦不甚相同，因此不適宜將其作出直接比較。 \n(三) 立法會綜合大樓及政府總部外一段公共行人路上放置了不同類型的物品，主要為帳篷、搭建物及其他物件。 \n\n 特區政府已呼籲示威人士把這些帳篷、搭建物及其他物件從上述行人路移除，使公眾人士可以正常地使用該段行人路。警方亦於6月13日移走了位於上述行人路的帳篷和周邊地方有潛在危險的物品，以減低公眾安全風險。政府各有關部門會繼續密切注視有關路段的情況，檢視所需的跟進措施，並會在適當時候採取適當執法行動。",
      "sequence": 181,
      "bookmark": "SP_PO_SD_00209"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，有不少長者向本人反映，希望政府把長者醫療券計劃(“醫券計劃”)的合資格年齡下調。此外，本人近日接獲不少長者投訴，指有私家診所以各種方式向使用醫療券的病人(“醫券病人”)收取較其他病人為高的診金，例如向前者收取行政費或向後者提供優惠。他們認為該做法等同蠶食政府給予長者的醫療資助，令他們實質可得的醫療服務減少。關於醫券計劃的推行情況，政府可否告知本會： \n(一) 現時全港合資格使用醫療券的長者人數，以及當中從未使用醫療券的人數及百分比；當局會否考慮將把醫券計劃的合資格年齡下調至65歲；若否，原因為何； \n(二) 過去3年，當局接獲涉及醫券計劃的投訴宗數及其主要內容為何；該等投訴有否涉及濫收或收取高於其他病人的醫療費用；若有，當局如何跟進該等投訴，以及現時有何措施遏止該等做法； \n(三) 現時當局有否就醫療服務提供者在醫券計劃下的醫療費用項目及水平提供指引或進行規管；若有，詳情為何；若否，原因為何；及 \n(四) 有否就醫券計劃的發還款項和過去醫療開支的數據作詳細分析、比較和研究；若有，(i)醫療開支有否因推行醫券計劃而上升、(ii)有否證據顯示有醫療服務提供者就同一病症向醫券病人收取較其他病人為高的醫療費用，以及(iii)有否發現有長者在沒有醫療需要的情況下使用醫療券，以致公帑開支增加；當局如何解決醫券計劃引致的道德風險問題？",
      "sequence": 182,
      "bookmark": "SP_MB_FKK_00211"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就馮檢基議員的質詢，現答覆如下： \n(一) 政府在2009年推出長者醫療券試驗計劃，資助70歲或以上本地居民使用私營市場提供的基層醫療服務，包括預防性護理服務。自2014年起，計劃由試驗性質轉為恆常計劃，每名合資格長者每年可獲發的醫療券金額由初期的250元逐步增加至2,000元。此外，自2014年7月起，每張醫療券的面值由50元調低至1元，方便長者更靈活使用醫療券。 \n 根據政府統計處的《香港人口推算2012-2041》，在2015年70歲或以上的長者數目約為750 800人，截至本年5月底，超過578 000名合資格長者(約77%)曾使用醫療券。 \n 有關對增加醫療券金額和降低合資格年齡的訴求，我們須要審慎檢視以醫療券方式資助基層醫療服務的成效和詳細評估對政府的長遠財政影響。 \n(二) 過去3年，衞生署接獲有關醫療券計劃的投訴共34宗，當中涉及計劃的涵蓋範圍、運作程序、行政手續、技術問題、員工表現，以及懷疑詐騙或服務提供者不當申報醫療券等。其中一宗個案涉及懷疑服務提供者向使用醫療券的長者收取較昂貴診金，衞生署現正跟進該個案。 \n 如懷疑有關服務提供者涉及詐騙或專業失德行為，衞生署會轉介警方及有關法定組織如香港醫務委員會跟進，以及取消有關服務提供者參與計劃的資格。視乎情況，衞生署可考慮向有關服務提供者追討已支付的相關款項。 \n(三)及(四) \n 現時，醫療券適用於10類本地註冊醫護專業人員所提供的私營基層醫療服務，包括西醫、中醫、牙醫、職業治理師、物理治療師、醫務化驗師、放射技師、護士、脊醫和視光師。因此，規管計劃下的私營服務提供者的費用項目及收費水平未必切實可行。 \n 為保障長者的利益，醫療券計劃協議的條款和條件內清楚訂明，參與計劃的服務提供者須確保長者使用醫療券的金\n額不得超過該次所獲醫療服務的費用，服務提供者也不可就開設醫療券戶口或使用醫療券，向長者收取費用。如有參與計劃的服務提供者不遵守計劃協議的條款和條件，其相關的醫療券申報將不獲政府發還款項；如政府已支付有關款項，亦會向有關服務提供者追討相關款項。 \n 由2012年起，醫療券計劃規定服務提供者在作出每宗醫療券申報時，要輸入長者就該次服務使用的醫療券金額和其他向長者收取的額外費用。以醫生為例，在2014年他們每宗醫療券申報的平均醫療服務費用為277元。香港醫學會在同年進行的醫生收費調查結果顯示，普通科醫生及家庭科醫生一般診症的收費中位數介乎240元至325元。 \n 此外，註冊醫護專業人員都必須嚴格遵守他們的專業守則，履行應有的專業操守及責任。以醫生為例，其專業守則有就收費訂出一般指引，包括醫生必須因應病人的要求向其透露診金的數額，以及不得定價過高或收取過高酬勞等。 \n 如有需要，長者可先向服務提供者詢問收費情況。",
      "sequence": 183,
      "bookmark": "SP_PO_SFH_00212"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，近日有報章揭發，大埔一間私營安老院的職員經常把一群缺乏自理能力的女院友安置在該院舍的露天平台上，並脫光她們的衣服以便逐一為她們沖涼。有評論指出，鑒於居於周圍大廈的人士可看見露台上赤身露體的院友，此做法完全漠視該等院友的尊嚴，亦反映當局對安老院舍監管不力。就此，政府可否告知本會： \n(一) 有否研究為何社會福利署(“社署”)人員過去多次對上述院舍進行的巡查均未能發現上述情況；當局會否檢討現行巡查安老院舍的機制；如會，詳情為何；如否，原因為何； \n(二) 鑒於上述安老院舍據報於本年初把院舍的部分地方改建作超級市場用途，涉嫌違反安老院牌照規定，社署人員巡查該院舍時有否發現該情況；如否，原因為何；   \n(三) 會否檢討《安老院條例》(第459章)及《安老院實務守則》中，有關安老院舍的人手比例、院友人均樓面面積、長者對服務的需要，以及監管安老院舍的方法和相關罰則等方面的條文是否過時，並修訂過時的條文；如會，詳情為何；如否，原因為何； \n(四) 會否考慮設立官方的安老院舍服務質素認證制度，並公開認證結果，以供公眾選擇安老院舍時參考；如會，詳情為何；如否，原因為何； \n(五) 會否考慮引入安老院舍違規記分制及訂定相應的罰則，以加強阻嚇違規行為；如會，詳情為何；如否，原因為何； \n(六) 鑒於有社會福利界人士指出，有不少安老院舍因人手不足而服務質素下降，但社署因欠缺巡查員而對院舍監管不力，當局有何措施解決此問題；當局有否計劃吸引青年人投入護老行業；如有，預計未來3年會有多少名青年人投入該行業； \n(七) 現時正在輪候資助安老院舍宿位的人數為何；及 \n(八) 鑒於現時資助安老院舍宿位供不應求，但私營安老院舍卻有剩餘宿位，當局會否投入更多資源增加資助院舍宿位，並加強長者日間護理中心的服務，讓更多長者安享晚年；如會，詳情為何；如否，原因為何？",
      "sequence": 184,
      "bookmark": "SP_MB_EQ_00214"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就葛珮帆議員的質詢，我現答覆如下： \n(一) 社會福利署(“社署”)安老院牌照事務處(“牌照處”)採用風險評估方法來巡查安老院，並會在收到投訴後優先巡查懷疑涉事的安老院以作跟進。所有巡查皆屬突擊性質，絕對不會事先以任何形式知會安老院，以持續監察安老院是否符合發牌的要求。而牌照處所有督導主任均會以隨機抽樣方式揀選已巡查的安老院進行覆檢，以確保牌照處巡查的質素。政府聽到市民對如何加強監管安老院的機制的一些建議，現階段會持開放態度，在現有的法律框架下，檢視如何可進一步改善監管安老院的機制，以提升安老院的服務水平。   \n(二) 社署於2015年2月收到涉事安老院更改牌照圖則的申請，將安老院部分位置剔除，有關申請仍未獲批准，因此有關申請的剔除位置仍視作安老院的一部分。社署發現該安老院於其牌照範圍內經營對公眾開放的商店，已於6月4日根據《安老院條例》向有關安老院發出書面糾正指示，要求即時停止該商店的運作。牌照處人員於6月5日巡查該院時，發現有關商店已停止運作。牌照處會繼續密切監察該院的情況。 \n(三) 現時《安老院條例》及相關的《安老院實務守則》在人手比例、院友的人均樓面面積等都有作出規定。修改有關法例牽涉許多複雜的問題，政府會循各方面考慮及多聽意見，包括會與業界(如營運安老院的私營及津助機構等)、安老事務委員會、相關專業人士／學者、關注團體等共同商議。目前，政府會先檢視在現有的法律框架下，如何可進一步改善監管安老院的機制，以提升安老院的服務水平。 \n(四) 政府一直鼓勵業界積極參與獨立的服務質素評審計劃。現時分別有由香港老年學會推出的“香港安老院舍評審計劃”、香港醫護學會聯同香港生產力促進局推出的“優質長者服務計劃”，以及香港品質保證局推出的“安老服務管理認證計劃”，為安老院提供自願參與的評審服務。社署在甄選有關私營安老院申請“改善買位計劃”時，會給予較高評分予已參與市場上的服務質素評審計劃並獲得認證的院舍，以提升其管理和服務質素。社署亦已由2012年3月開始，在其網頁上提供私營安老院自願參與服務質素評審計劃的資料，讓公眾參閱。 \n 在社署協助下，創新科技署的香港認可處於2013年6月，在其認證機構認可計劃下，推出安老院服務提供者管理體系認證服務，讓認證機構也受到一套客觀及符合國際標準的認可。香港老年學會的“香港安老院舍評審計劃”於2014年6月取得該認證。 \n(五) 政府聽到各界對如何加強監管安老院的機制的一些建議，包括引入扣分制等，現階段會持開放態度，檢視不同的方案。 \n\n(六) 為紓緩社福界護士人手短缺問題，社署自2006年起與醫院管理局合辦兩年制登記護士(普通科)／登記護士(精神科)訓練課程，至今已舉辦共14班訓練課程，提供合共約1 800個訓練名額，另有920個訓練名額將在未來數年提供。訓練課程全數由政府資助。學員須簽署承諾書，同意畢業後在社福界工作連續兩年。首9班訓練課程的畢業學員當中，逾九成於畢業後投身社福界。 \n 為推動青年人加入安老長期護理行業，政府在2013年透過獎券基金撥款展開一項“先聘用後培訓”先導計劃(“先導計劃”)，招募青年人在安老院舍擔任護理工作。先導計劃分兩期進行，共提供200個名額。由於先導計劃反應正面，政府已預留約1億4,700萬元推行“青年護理服務啟航計劃”(“啟航計劃”)，並擴大及伸延計劃至康復服務，在未來數年共提供1 000個培訓名額。社署於2015年2月至4月期間邀請非政府福利機構就啟航計劃提交建議書。在確定營辦機構後，我們期望於2015年第三季度招募第一批青年人。 \n 此外，政府會先檢視在現有的法律框架下，如何可進一步改善監管安老院的機制，以提升安老院的服務水平，亦會檢視牌照處的人手安排，以適切監察安老院的運作。 \n(七) 截至2015年4月底，有31 137名長者申請輪候資助安老院舍宿位。有關數字並未包括8 098名在中央輪候冊上被列為非活躍個案的長者。 \n(八) 社署一直致力提供各類資助社區照顧服務，以協助體弱長者居家安老，當中包括日間護理服務和家居照顧服務。這些服務涵蓋個人照顧和護理服務、復康運動、膳食，以及接送服務等。雖然大多數長者都希望在社區安老，但仍有部分體弱長者需要接受院舍照顧。 \n 政府正努力多管齊下以增加資助社區照顧服務及資助安老宿位的供應。短期而言，政府會透過護養院宿位買位計劃向自負盈虧的安老院舍購買宿位，以及善用津助和合約院舍的空間以提供更多安老宿位。中期而言，政府會興建新的合約安老院舍以增加資助宿位，特別是護養程度較高的宿位。就此，社署已在多個發展項目中預留用地，興建新\n的合約安老院舍及日間護理中心／單位。長遠來說，政府會繼續物色新院舍的合適選址，亦會探討在重建項目內加入安老院舍設施，以及將空置的建築物，包括空置的學校，改建為安老院舍。 \n 與此同時，政府正積極推行“私人土地作福利用途特別計劃”，共有40多個非政府機構提交60多份申請。按參加機構的粗略估算，如果在特別計劃下收到的初步建議書均可順利推行，可合共增加約9 000個安老服務名額，包括約2 000個長者日間護理服務名額和約7 000個安老宿位，這將紓緩服務需求的壓力及縮短輪候服務的時間。",
      "sequence": 185,
      "bookmark": "SP_PO_SLW_00215"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，早前一批推拿理療從業員及導師向本人反映，儘管市民日漸認同推拿的效用，而僱員再培訓局也開辦了不少有關的培訓課程，但政府的相關政策卻窒礙該行業的發展。例如，推拿場所(註冊中醫或表列中醫用作中醫執業的處所除外)須按《按摩院條例》(第266章)申請經營牌照。他們認為，推拿和保健按摩的性質與一般按摩不同，因此當局應修訂對推拿場所的規管。就此，政府可否告知本會： \n(一) 過去5年，每年持有有效經營按摩院牌照的推拿場所的數目，以及當局收到及批出的有關牌照申請數目分別為何； \n(二) 當局會否就對推拿場所的規管進行檢討，並修訂相關法例，以促進推拿專業的發展； \n(三) 是否知悉，過去5年，每年(i)僱員再培訓局舉辦多少個涉及推拿和保健按摩課程、(ii)報讀及完成該等課程的學員人數分別為何，以及(iii)有多少名學員在完成課程後投身該行業； \n(四) 鑒於本人得悉，內地的中醫醫院多設有推拿專科部門，是否知悉醫院管理局有否計劃在籌建中的本港首間中醫醫院設立推拿專科部門；如沒有計劃，原因為何；及   \n(五) 當局會否就推拿專業的發展(包括培訓、人力資源、資格認證、規管制度等)進行全面的研究及檢討，以及認可推拿專業為輔助醫療專業之一？",
      "sequence": 186,
      "bookmark": "SP_MB_AM_00217"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一)及(二) \n 《按摩院條例》(第266章)(“條例”)目的是透過發牌制度對按摩院作出規管，以防止及打擊不法分子借該等處所用作經營色情或非法賣淫活動。當局曾於2001年修訂條例，收窄規管按摩院的範圍。目前，有多項指定服務均受條例豁免，無須申領按摩院牌照，包括獲相關條例註冊的專業醫療人員的處所，例如醫生、物理治療師、中醫及脊醫的處所等。警方沒有備存按持牌按摩院提供不同服務的分類數字。 \n(三) 僱員再培訓局(“再培訓局”)在過去5年(即2010-2011年度至2014-2015年度)提供保健按摩及推拿的課程數目、入讀及完成課程的學員人次，以及完成課程後入職與培訓相關工作的人次載列於附件。 \n(四) 行政長官於2014年施政報告公布預留一幅在將軍澳的土地興建中醫醫院。“中醫中藥發展委員會”(“委員會”)已就此議題展開深入討論，着手研究和訂立一套適用於中醫醫院的最佳實踐模式。我們同意委員會的建議，初步認為由營運團體以自負盈虧的形式和中西醫協作方法營運中醫醫院，較純中醫的形式可行。由於中醫住院服務是香港一項嶄新的服務，我們贊成委員會的建議，在中醫醫院落實前進行具體的研究及先導項目，以汲取在中西醫協作、中醫住院服務營運方面的經驗，並以此作為制訂中醫醫院營運模式的基礎。 \n 醫院管理局(“醫管局”)已在2014年9月推出《中西醫協作先導計劃》(“先導計劃”)第一期，在3間醫管局轄下醫院為選定的3個病種(中風治療、急性下腰痛治療及癌症紓緩治療)的住院病人提供中西醫協作治療的住院服務，以及跟進的中醫門診服務。政府和委員會會參考先導計劃的成效與經驗，作為考慮發展中醫住院服務的基礎。   \n(五) 根據《中醫藥條例》(第549章)的規定，“作中醫執業”或“以中醫方式行醫”是指以下任何行為或活動，即應用在全科、針灸或骨傷方面的傳統中醫藥學為基礎，以(i)診斷、治療、預防或紓緩任何疾病的症狀；(ii)開出中藥材或中成藥的處方；及(iii)調節人體機能狀態，而“中醫執業”亦須據此解釋。目前只有註冊中醫及表列中醫才可合法地在香港作中醫執業。此外，根據該條例，任何人士如欲成為註冊中醫，必須參加由香港中醫藥管理委員會舉辦的執業資格試，取得及格後，才可申請註冊。申請參加中醫執業資格試的人必須已圓滿地完成香港中醫藥管理委員會認可的中醫執業訓練本科學位課程，或與該課程相當的課程。 \n 附件 \n年度 課程(1) 2010-2011 2011-2012 2012-2013 2013-2014 2014-2015 全日制就業掛鈎課程 課程數目 1 1 2 2 2 入讀人次(2) 2 050 1 740 1 400 1 150 1 110 完成人次(3) 1 910 1 580 1 400 1 110 1 100 完成課程後入職與培訓相關工作人次 1 213 977 790 636 479(4) “新技能提升 計劃” 課程 課程數目 5 13 9 9 6 入讀人次(2) 400 740 630 640 790 完成人次(3) 330 710 560 640 700 總數 課程數目 6 14 11 11 8 入讀人次(2) 2 450 2 480 2 030 1 790 1 900 完成人次(3) 2 240 2 290 1 960 1 750 1 800 \n註： \n(1) 再培訓局所提供的保健按摩及推拿課程包括全日制就業掛鈎課程及“新技能提升計劃”課程。全日制就業掛鈎課程專為失業人士而設，培訓機構會為完成課程的學員提供為期3至6個月的就業跟進服務，幫助學員重投職場。“新技能提升計劃”課程為失業及在職人士而設，不設就業跟進服務，因此未能提供完成課程學員的就業數據。 \n\n(2) 出席課程的學員人次 \n(3) 出席率達80%的學員人次 \n(4) 截至2014年12月的數字",
      "sequence": 187,
      "bookmark": "SP_PO_SFH_00218"
    },
    {
      "title": "葉建源議員",
      "content": "主席，優質教育基金(“基金”)在1998年1月設立，並獲政府撥款50億元，主要用於資助基礎教育範圍內值得推行的非牟利創新計劃。當局於今年5月6日向本會提交基金截至2014年8月31日止的年度財務報表顯示，基金在該年度的盈餘約為8.04億元，撥款及獎金支出為7,564.1萬元，而累計盈餘約為82.59億元。就此，政府可否告知本會： \n(一) 基金秘書處現時有多少名職員(和當中多少人負責處理撥款申請)，以及去年的薪酬開支總額為何； \n(二) 現時申請超過15萬元和不超過15萬元撥款的程序分別為何；優質教育基金督導委員會(“督導委員會”)轄下評審及監察專責委員會(“專責委員會”)去年審批撥款申請平均所需時間為何，申請者需提交的文件，以及詳列去年的申請者所提交的各類文件的平均頁數為何； \n(三) 過去5年，基金每年資助的計劃數目為何，並按計劃進行時期按下表列出分項數字； \n計劃 2014 2013 2012 2011 2010 為期6個月以下      為期6個月至1年以下      為期1年至2年以下      為期2年至3年以下      為期3年或以上      總數        \n(四) 專責委員會評定某申請是否屬創新計劃的準則為何；過去5年，首次獲基金資助的創新計劃的名稱和所獲資助額分別為何； \n(五) 鑒於近年獲基金資助的計劃當中，包括資助學校添置器材設立校園電視台、引入智能卡系統等，為何教育局向學校提供的經常撥款不可用於添置該等基礎設備；每年財政預算案中教育範疇的經常開支是否包括基金開支； \n(六) 有否評估為何出現基金的累計盈餘高達82.59億元的情況； \n(七) 自基金成立至今，教育局和督導委員會有否評估基金的成效和其對本港教育的貢獻；若有，評估的次數，以及每次進行評估的日期和結果為何；若否，原因為何；及 \n(八) 教育局就基金未來發展所訂策略為何，以及如何確保基金的資源獲得善用？",
      "sequence": 188,
      "bookmark": "SP_MB_IKY_00220"
    },
    {
      "title": "教育局局長",
      "content": "主席，優質教育基金(“基金”)在1998年1月2日設立，由政府撥款50億元，用以資助各項旨在提升學校教育質素及全面推廣優質學校教育的計劃。基金以信託形式管理。教育局常任秘書長法團是基金受託人，負責批准撥款予值得推行的計劃，並與各基金受款人簽訂協議，訂立撥款條款與條件。基金設有督導委員會，負責就基金的運作政策和程序向政府提供意見。委員會的工作由基金秘書處提供支援。基金自成立以來共資助約8 700項計劃，撥款總額約41億元。 \n 就葉建源議員提出的各分項質詢，現答覆如下： \n(一) 基金秘書處隸屬教育局，負責基金的整體管理。秘書處除為督導委員會提供秘書支援服務外，還負責處理申請、監察計劃、推廣計劃的良好做法及經驗等多項職能。現時基金秘書處共有25名公務員員工和5名非公務員合約員工。由於基金秘書處員工開支均由教育局負責，有關開支已納入教育局整體開支內，所以並沒有秘書處員工薪酬的分項開支數字。 \n\n(二) 所有的基金申請人都需要填寫計劃書及填妥電子申請表，並透過基金網頁\u003chttp://qef.org.hk\u003e內的“網上計劃管理系統”遞交申請。超過15萬元的撥款申請，申請人需提交不超過一頁A4紙篇幅的建議計劃撮要及不超過15頁A4紙篇幅的計劃書；就15萬元或以下的撥款申請，申請人需提交不超過6頁A4紙篇幅的計劃書。由於基金申請詳情已列明申請書頁數的上限，我們並沒有就申請書頁數作統計。 \n 所有申請均由基金評審及監察專責委員會審批。一般而言，超過60萬元的撥款申請會在6個月內獲得處理，而不超過60萬元的撥款申請會在3個月內獲得處理。 \n 基金自2014年3月簡化適用於不超過15萬元的計劃的申請程序，有關安排廣受歡迎，基金整體申請數目大幅增加，因此處理審批撥款申請的時間需要延長。有關處理申請的時間需要延長的信息，已於基金的網頁發放，並通知有關申請人。 \n(三) 過去5年，基金每年資助的計劃數目按計劃進行時期表列如下： \n計劃 2014-2015 學年 (至2015年6月4日) 2013-2014學年 2012-2013學年 2011-2012學年 2010-2011學年 為期6個月以下 6 1 0 1 0 為期6個月至1年以下 33 78 16 17 44 為期1年至2年以下 70 227 112 94 71 為期2年至3年以下 7 34 18 21 18 為期3年或以上 2 4 1 2 5 總數 118 344 147 135 138 \n\n(四) 基金提供撥款，用以資助各項提升香港學校的教育質素及推廣優質學校教育的計劃。基金鼓勵具創意及／或嶄新發展的計劃。計劃可包含新的意念／實踐方法(包括提升／調適現行的措施)，從而補足及／或配合學校現行的狀況，促進學校發展，以配合學校的具體需要。計劃也可建基於以往獲資助的計劃所產生的創新意念／實踐方法，而加以改良。獲基金撥款的計劃的詳情已上載基金網上資源中心\u003chttps://qcrc.qef.org.hk\u003e。 \n(五) 教育局向資助學校提供經常性的“營辦開支整筆津貼”／“擴大的營辦開支整筆津貼”，讓學校按本身的情況靈活調撥資源，以切合學生的需要及配合學校發展。如校董會／法團校董會經審慎考慮後認為需要購置高於標準的設備，可批准學校使用上述津貼的盈餘支付。學校在運用政府撥款時，必須確保各項開支合理及具成本效益，避免奢華。 \n 每年財政預算案中教育範疇的經常開支不包括基金財務報表內的開支。 \n(六) 截至2014年8月31日，基金的結餘為82億5,900萬元，包括基金於1998年成立時獲政府撥款的50億元及淨投資收益。基金的投資事務由庫務署署長管理。基金的投資目標是使基金的價值有合理的增長而同時提供持續收益以應付經常性的撥款需求，從而支援香港優質教育的發展，並為相關的活動提供資金。基金一向採取穩健及分散的投資策略，以及適當的風險管理，錄得累計結餘主要基於基金過去在投資方面獲得的回報理想。 \n(七) 教育局和督導委員會一直有監察基金的表現，並在適當時候評估基金的成效和其對本港教育的貢獻，包括於2002年完成的“優質教育基金調查報告”、“優質教育基金運作檢討報告”，和“評鑑方法及推介策略顧問報告”；以及在基金成立10周年之際，於2008年委託顧問進行效能研究。有關報告已上載於基金網頁\u003cwww.qef.org.hk\u003e。 \n(八) 自1998年成立以來，基金致力推動校本創新及促進大專院校、非政府機構、家長及辦學團體的協作，以支持優質教育的發展。秉持支持優質教育發展的原則，基金未來的工\n作方向包括：(1)繼續配合政府的施政重點，例如加強學生的科學、科技、數學、中國歷史和文化的知識和學習興趣、培育學生正面的價值，以及支援資訊科技教育和生涯規劃教育；(2)繼續支持校本創新，以及調適或改進現有的實踐方法，以回應學校的具體需要；(3)促進研究和發展的項目，以建立更多以證據為本的實踐方案及鞏固經驗；及(4)強化對個別羣組的學生，包括非華語學生和社會及經濟條件欠佳的學生的支援。 \n 基金將繼續加強與各持份者之間的溝通，並鼓勵不同界別與學校合作，創造並分享成功計劃的經驗。基金亦設有主題網絡計劃，支援老師的持續發展和能力建構。基金計劃的成果，如教與學資源，可於多家指定書店直接購買，或於基金網站和香港教育城網站，以郵購或網上購買方式取得。 \n 為配合電子學習的趨勢，基金目前已製作多套電子成品，促進自主學習。公眾人士可透過基金網上資源中心及香港教育城瀏覽這些成品。基金將繼續挑選不同類別的優良計劃成品，發展為具多媒體互動功能電子成品，推動優質教育。",
      "sequence": 189,
      "bookmark": "SP_PO_SE_00221"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，近月，有蒲台島居民向本人反映，島上缺乏長期及穩定的生活用水及電力供應，嚴重影響他們的日常生活。此外，島上碼頭及村落之間亦缺乏一條無障礙通道，對運送物資和救援工作造成困難。就此，政府可否告知本會： \n(一) 鑒於蒲台島上的生活用水主要是由原水系統供應，而該系統包括用作收集和儲存雨水的儲水庫，當局是否知悉有關儲水庫的容量，以及儲水庫內現時的水是否適宜飲用； \n(二) 會否考慮增加島上的生活用水供應，例如開掘地下水水源或興建海水化淡設施，並鋪設水管向居民提供生活用水；如會，詳情為何；如否，原因為何；   \n(三) 是否知悉現時島上公共照明設施的數目； \n(四) 會否鼓勵相關電力公司利用可再生能源為島上居民提供電力，例如(i)安裝可再生能源發電系統、(ii)全面將可再生能源應用於公共照明，以及(iii)以可再生能源發電系統供電予公用設施；如會，詳情為何；如否，原因為何；及 \n(五) 是否知悉，過去3年，有否患病居民或遊客因島上碼頭及村落之間欠缺無障礙通道而失救的事件；如有此等事件，詳情為何；當局會否採取具體措施解決該問題；如會，詳情為何；如否，原因為何？",
      "sequence": 190,
      "bookmark": "SP_MB_TKP_00223"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，蒲台島位處香港的最南端，面績約3.69平方公里，島上有約20名常住居民。 \n 就鄧家彪議員的質詢，因涉及多個政策範疇，民政事務局在諮詢有關政策局及部門後，現綜合答覆如下。 \n(一) 蒲台島現時沒有自來水供應，但設有兩組原水供應系統，總儲水量約為127 000升。 \n 食物環境衞生署(“食環署”)一直有定期監察及化驗島上儲水庫內原水的水質。根據食環署的最新紀錄，在過去3個月所抽取的水樣本作細菌含量、化學分析及溪水適合飲用度檢驗及測試的結果均屬滿意。儲水庫內的原水經煮沸後適宜飲用。 \n(二) 發展局表示，經考慮多項因素，包括現時的實際情況、對供水的需要、成本效益及島上現有的配套設施(例如沒有足夠電力供應)，以海水化淡或設置新的水管系統從香港島的供水網絡供出給蒲台島，相信並不可行。發展局認為以現時的情況，仍應以儲水庫的方式供水較為可取。 \n 至於地下水源，水務署正進行一項小規模的研究，探討島上地下水的水質。若以地下水作為生活用水，水質是決定性的因素。以地下水作為後備水源是否可行，則仍需等待水質研究後才有結論。   \n(三) 現時，蒲台島上有29支路燈，為有民居的地方提供照明。 \n(四) 環境局表示，政府對偏遠地區提供電力供應的建議持開放態度，若電力公司進行可行性研究並提出供電建議，環境局會就有關建議作出全面評估，包括供電方式、成本效益及對環境的影響等因素，以達至平衡安全、穩定、價格合理和環保這4個能源政策目標。 \n 環境局於本年2月收到其中一間電力公司就蒲台島供電提交的初步建議，政府正等待電力公司提供更詳細的資料以評估建議。 \n(五) 保安局表示，消防處在統籌偏遠地區的救護召喚服務時，會因應緊急情況，要求政府飛行服務隊調派直升機協助運送傷病者。根據消防處的紀錄，在過去3年共接獲18宗有關蒲台島的緊急救護召喚及特別服務召喚，但消防處不會就每個傷病者送院後的情況作紀錄，故沒有相關統計數字。",
      "sequence": 191,
      "bookmark": "SP_PO_SHA_00224"
    },
    {
      "title": "主席",
      "content": "議案。就修改香港特別行政區行政長官產生辦法提出的議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請政制及內地事務局局長發言及動議議案。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議通過印載於議程內的議案，即就修改香港特別行政區行政長官產生辦法提出的議案。 \n 特區政府在今年4月22日發表了《行政長官普選辦法公眾諮詢報告及方案》(“《諮詢報告及方案》”)，在嚴格按照《基本法》及全國\n人民代表大會常務委員會(“全國人大常委會”)的相關解釋和決定的基礎上，並在充分考慮兩輪公眾諮詢所收到的意見，以及顧及法律、政治和實際操作等因素後，提出了落實普選行政長官的方案。 \n 普選行政長官的目標，源於《基本法》第四十五條的規定，而《基本法》則是香港特別行政區的憲制性文件，是香港特別行政區實行的各種制度的依據，是“一國兩制”的基礎，是香港賴以成功的基石。根據《基本法》第四十五條，“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。行政長官產生的具體辦法由附件一《香港特別行政區行政長官的產生辦法》規定”。 \n 就普選時間表而言，全國人大常委會於2007年12月29日通過決定，正式確立2017年香港特別行政區第五任行政長官的選舉可以實行由普選產生的辦法；在行政長官由普選產生以後，香港特別行政區立法會的選舉可以實行全部議員由普選產生的辦法。 \n 2014年8月31日，全國人大常委會在審議行政長官提交的報告及廣泛聽取了香港社會各界人士的意見後，通過《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》(下稱“八三一決定”)，正式確定從2017年開始，香港特別行政區行政長官選舉可以實行由普選產生的辦法，並為普選行政長官的具體辦法定下清晰而明確的框架。 \n 本屆特區政府的目標，是在嚴格按照《基本法》和八三一決定的規定下，提出切實可行的普選行政長官方案，爭取全港500萬名合資格選民能夠如期於2017年以“一人一票”普選行政長官。 \n 主席，我現在介紹議案的內容。根據《基本法》附件一第七條的規定、全國人大常委會2004年4月6日關於《基本法》附件一第七條和附件二第三條的解釋，以及八三一決定，特區政府動議通過就修改行政長官產生辦法提出的議案。倘若議案獲得立法會全體議員三分之二多數通過，載於議案附件的《中華人民共和國香港特別行政區基本法附件一香港特別行政區行政長官的產生辦法修正案(草案)》(“《附件一修正案(草案)》”)，將會呈請行政長官同意，並由行政長官報全國人大常委會批准。   \n 根據《附件一修正案(草案)》，從2017年開始，行政長官將由一個有廣泛代表性的提名委員會按民主程序提名後普選產生，取代現時由選舉委員會負責提名和選出行政長官人選。提名委員會將由1 200人按照現時選舉委員會的四大界別同比例組成，而提名委員會的任期將為每屆5年，提名委員會委員將以個人身份履行職責。同時，如因行政長官缺位而依法進行補選，新產生的行政長官的任期將為原行政長官的剩餘任期。至於提名委員會各個界別的劃分、每個界別中何種組織可以產生提名委員會委員，以及委員的名額和產生辦法，則會在本地立法階段處理。 \n 在提名程序方面，正如我們在《諮詢報告及方案》中提及，特區政府建議分為“委員推薦”和“委員會提名”兩個階段，並採用較現時選舉委員會為低的推薦門檻和為每名參選人設置推薦上限，以鼓勵不同背景和更多人士參選，從而增加提名過程的競爭性。因此，我們在《附件一修正案(草案)》建議不少於120名且不多於240名提名委員會委員可以聯合推薦產生1名行政長官參選人，每名委員只可推薦1人。提名委員會從上述獲推薦產生的參選人中，以無記名投票方式提名產生2至3名行政長官候選人。提名委員會每名委員須投票支持最少兩名參選人，最多全部參選人，每名候選人均須獲得提名委員會全體委員半數以上的支持。特區政府認為，這個提名程序既符合《基本法》和八三一決定的規定，亦較有利於順利產生2至3名獲過半數提名委員會委員支持的行政長官候選人，同時又提高提名程序的競爭性，並有利於參選人更有機會和更公平地向提名委員會委員爭取提名；而委員亦可更自由地就每名參選人本身的條件作出選擇。有關提名程序的具體安排，將會在本地立法階段處理。 \n 香港特別行政區依法登記的合資格選民，將從提名委員會提名的行政長官候選人中，以無記名投票方式選出1名行政長官人選。具體選舉辦法將由本地立法規定。行政長官當選人須由中央人民政府任命，才正式成為候任行政長官。 \n 主席，特區政府在4月22日提出方案之後，立法會內務委員會隨即在4月24日的會議上，成立研究有關方案的2017年行政長官產生辦法方案小組委員會(“小組委員會”)。小組委員會由譚耀宗議員出任主席及謝偉俊議員出任副主席，合共召開了8次會議，包括分別在2015年5月16日及23日會見了236個團體和人士。我在此謹代表特區政府感謝譚議員、謝議員和所有參與小組委員會的議員的參與，以及立法會秘書處提供的協助。   \n 主席，市民大眾普遍對按照《基本法》落實普選的目標，是殷切期待的。我們在2007年爭取到普選時間表，八三一決定亦正式確定香港可於2017年實現普選行政長官。此外，按照政制發展“五步曲”的憲制程序，行政長官和全國人大常委會已分別完成了第一步和第二步的工作。如果今天的議案獲得立法會全體議員三分之二多數通過，我們便能夠完成“五步曲”中最關鍵的第三步。接下來，《附件一修正案(草案)》在得到行政長官同意和全國人大常委會批准後，全港500萬名合資格選民將可如期於2017年以“一人一票”普選下一任行政長官，香港的政制可進一步向前發展。如果今天這項議案被否決，根據全國人大常委會2004年的解釋和八三一決定，2017年的行政長官選舉則只能沿用2012年行政長官的產生辦法，即繼續由1 200人的選舉委員會選出。 \n 為如期依法實現“一人一票”普選行政長官，為使香港的政制得以繼續向前發展，我懇請各位議員支持通過議案。 \n 主席，我謹此陳辭。 \n政制及內地事務局局長動議的議案如下： \n“根據《中華人民共和國香港特別行政區基本法》附件一第七條的規定、2004年4月6日《全國人民代表大會常務委員會關於〈中華人民共和國香港特別行政區基本法〉附件一第七條和附件二第三條的解釋》，及2014年8月31日《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》，本會現以全體議員三分之二多數通過載於附件的《中華人民共和國香港特別行政區基本法附件一香港特別行政區行政長官的產生辦法修正案(草案)》。 \n附件 \n 《中華人民共和國香港特別行政區基本法附件一 香港特別行政區行政長官的產生辦法修正案(草案)》 \n一、 從二○一七年開始，行政長官由一個有廣泛代表性的提名委員會按民主程序提名後普選產生，由中央人民政府任命。 \n\n二、 提名委員會委員共1 200人，由下列各界人士組成： \n工商、金融界 300人 \n專業界 300人 \n勞工、社會服務、宗教等界 300人 \n立法會議員、區議會議員的代表、鄉議局的代表、香港特別行政區全國人大代表、香港特別行政區全國政協委員的代表 \n 300人 \n 提名委員會每屆任期五年。在提名委員會五年任期內，如因行政長官缺位而依法進行補選，新產生的行政長官的任期為原行政長官的剩餘任期。 \n三、 提名委員會各個界別的劃分，以及每個界別中何種組織可以產生提名委員會委員及其名額和產生辦法，由香港特別行政區根據民主、開放的原則制定選舉法加以規定。  \n 各界別法定團體根據選舉法規定的分配名額和產生辦法自行選出提名委員會委員。  \n 提名委員會委員以個人身分履行職責。  \n四、 不少於一百二十名且不多於二百四十名提名委員會委員可以聯合推薦產生一名行政長官參選人。每名委員只可推薦一人。 \n 提名委員會從上述獲推薦產生的參選人中，以無記名投票方式提名產生二至三名行政長官候選人。提名委員會每名委員最少須投票支持兩名參選人，最多可投票支持全部參選人。每名候選人均須獲得提名委員會全體委員半數以上的支持。具體提名辦法由選舉法規定。  \n五、 香港特別行政區依法登記的合資格選民，從提名委員會提名的行政長官候選人中，以無記名投票方式選出一名行政長官人選。具體選舉辦法由選舉法規定。”",
      "sequence": 193,
      "bookmark": "SP_PO_SCMA_00228"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：政制及內地事務局局長動議的議案，予以通過。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "政務司司長",
      "content": "主席，今天是我在立法會會議上第四次就政改發言，目的是呼籲各位立法會議員支持特區政府提出修改行政長官產生辦法的議案，落實《基本法》第四十五條普選行政長官的目標。 \n 今天是香港民主發展的一個關鍵性日子。各位擁有憲制權力推動政制發展的議員，很快便要投票決定全港500萬名合資格選民能否在2017年首次以“一人一票”方式選出行政長官。無論投票結果如何，2015年6月17日的立法會會議對香港政制發展都有深遠的歷史意義。為了確保會議能夠順利進行，立法會行政管理委員會及秘書處作出了適當的安排，特區政府在此表示謝意。我亦呼籲在立法會大樓外，無論是支持或反對政改方案的人士要保持克制，以守法、和平和理性的方式表達他們的意見，不可破壞社會秩序。 \n 主席，按照《基本法》及全國人民代表大會常務委員會(“全國人大常委會”)的相關解釋和決定，落實2017年“一人一票”普選行政長官，是本屆政府的憲制責任及首要工作。自行政長官於2013年10月17日宣布成立政改諮詢專責小組(“專責小組”)至今天，律政司司長、政制及內地事務局局長和我工作了整整20個月。為實現普選行政長官的目標，這20個月以來，專責小組就行政長官普選辦法進行了廣泛有序的公眾諮詢，包括於2013年12月開展為期5個月的第一輪公眾諮詢，以及2015年1月開展為期兩個月的第二輪公眾諮詢。 \n 在展開每一輪公眾諮詢前，我都不厭其煩地說明以下數點原則及立場： \n(一) 政制發展必須建基於《基本法》和全國人大常委會的相關解釋和決定，否則將無法凝聚共識，收窄分歧； \n(二) 中央真心誠意推動香港的民主發展，希望香港各界能把握歷史機遇，依法落實普選行政長官；及 \n(三) 落實普選行政長官是政制發展的歷史性進步，是回應市民對普選行政長官的清晰訴求，是實現全體立法會議員由普\n選產生的先決條件。社會必須理性地互相體諒和接納，在“求大同、存大異”的大前提下展開討論。 \n 在兩輪公眾諮詢期間，專責小組成員和相關官員出席了多場立法會相關會議、18區區議會的相關會議、超過300場不同形式的諮詢及地區活動，廣泛聽取社會各界不同團體和人士對政制發展的意見。特區政府在兩輪公眾諮詢合共收到20多萬份書面意見，並把收集到的意見如實收納在兩份諮詢報告中，連同諮詢期內收集到的各項相關民意調查結果，悉數上載至政制發展網站，供公眾查閱。 \n 在充分考慮所有收到的意見，並在顧及憲制、法律、政治和實際操作等因素後，特區政府在今年4月22日發表了《行政長官普選辦法公眾諮詢報告及方案》，提出一套合憲、合法、合情、合理的行政長官普選方案，以實現於2017年“一人一票”普選行政長官的目標。 \n 主席，縱然在過去20個月社會紛紜的討論中，專責小組成員面對了不少批評、嘲諷，甚至謾罵和侮辱，但作為特區官員，我們必須嚴格依法辦事，並本着以香港長期繁榮穩定、以市民大眾的福祉、以社會的整體和長遠利益為宗旨，推動政制發展。因此，我必須在此再次向公眾解釋普選行政長官的相關憲制和法律規定，以及為何我們提出的方案是切實可行、符合香港目前實際情況。 \n 香港是中華人民共和國的一個地方行政區域，並根據中華人民共和國憲法(“《憲法》”)制訂的香港特別行政區《基本法》，實行“一國兩制”、“港人治港”和“高度自治”。根據《憲法》及《基本法》，中央在決定香港實行何種政治制度，有其憲制上的角色和權責，這是毋庸置疑的。特區政府提出的方案，不可能偏離《基本法》及全國人大常委會的相關解釋和決定。 \n 主席，我在4月22日於本會作出聲明，介紹特區政府提出的方案時，清楚交代特區政府充分考慮過的因素，包括香港特別行政區作為直轄於中央人民政府的地方區域的憲制地位、《基本法》有關特區政治體制設計的原則、方案須切實可行、能夠回應社會各界對如期落實行政長官普選的強烈訴求，以及在眾多不同的意見中力求平衡，有利於方案獲得市民接受、立法會支持、中央批准等。在考慮以上各項因素後，特區政府已在全國人大常委會去年8月31日通過的《決定》(“八三一決定”)的框架下，盡最大努力，創造最大空間，設計出一套公開、\n公平、公正及具競爭性的行政長官選舉制度。這方案可說是現時最好和最有機會得以落實的普選方案。 \n 為了讓廣大市民更了解特區政府提出的方案內容，除了發表諮詢報告、製作宣傳短片、印製宣傳單張外，特區政府整個政治委任團隊都不遺餘力，透過不同方式直接接觸市民，向市民講解特區政府的方案，聆聽市民的意見，爭取市民的支持。我們確切體會到香港大部分市民是理性和務實，仍然支持政府提出的方案，希望立法會通過方案。 \n 在過去20個月，我共出席了124場諮詢會及論壇、約20次落區進行宣傳，也先後約100次會見傳媒回應有關政改的提問，其他與立法會議員、專業團體和學者的會面更是不計其數。在落區的經驗中，我深深感受到普遍市民對於2017年能夠親自投票選出行政長官的熱切渴求。即使不同人士對特區政府提出的方案有不同意見，但如期落實普選的願望，毫無疑問是大多數香港市民的共識，是最堅實的民意。 \n 我們明白有些市民，包括在座的部分議員，認為普選方案與他們心目中的理想方案還有一段距離。他們透過各種不同途徑，多次表達他們的意見和立場。香港是一個多元社會，特區政府絕對尊重不同人士的不同意見，但對於有些人質疑特區政府對這些意見充耳不聞，以至誤導中央，誤導市民，我絕不能夠認同。事實上，專責小組在去年7月和今年4月發表的諮詢報告，以及行政長官去年提交全國人大常委會的報告中，均如實反映我們在諮詢期間收到的各種不同意見，包括那些認為方案不符合他們理想的意見；而所有收到的書面意見亦已悉數原文收錄在諮詢報告的附錄內，並上載至網站供公眾參閱。 \n 我們亦先後多次安排包括泛民議員在內的立法會議員與中央負責政改的官員會面，包括去年3月由我主持的早餐會、去年4月的上海之行、去年7月在政府總部與中聯辦主任會面、去年8月的深圳座談會，以及剛在今年5月31日舉辦的深圳會面，確保立法會內不同黨派和議員有充分機會向中央官員直接表達意見，因此並不存在中央被誤導的情況。 \n 雖然社會上不同人士或許對他們各自認為是“理想”的政改方案有不同的期望，但民意是清晰的：大多數香港市民仍然希望在2017年能行使他們渴望已久的投票權，希望看見香港的政制可繼續向前發展，不要原地踏步。這項清晰的民意，在不同機構過去20個月所進行的民意調查結果長期而毫不含糊地表達出來。   \n 主席，特區政府在推動今次政改工作的目的只有一個，正正就是把選票送到全港500萬名合資格選民手上，讓大家在兩年後，可以到票站投票，“一人一票”選出下一任行政長官。多項民意調查亦清晰顯示大多數市民是支持立法會通過政改方案的。所以，我很希望各位議員，特別是那些經常強調民意的泛民議員，能夠以實際行動反映社會上大多數市民的意願，令政改方案得以通過。 \n 反對政府提出的方案的人說，方案只會帶來“假普選”和“虛假認受性”的特首。政府絕不認同這些觀點。手中有一票，一定比沒有票好。有普選，一定比原地踏步好。這張選票，代表的不止是數以十萬、百萬計的選票中的其中一票。這張選票，代表的是500萬人的選舉權。這張選票，代表的是整個行政長官選舉制度的重大變革，是香港民主發展的重要里程碑。 \n 由普選產生的行政長官，改變的不單是選民數目的“量變”、由1 200人變成500萬人，更是選舉生態的“質變”。落實普選，參選人要爭取的，將不單是1 200名選舉委員會委員的支持，而是全港500萬名合資格選民的支持。落實普選，參選人的施政理念及政綱必定會更貼近民意，想市民所想，急市民所急。全港市民向普選產生的行政長官問責將會更直接及更有力。落實普選，將來的行政長官將會有更穩固基礎和政治動力推動香港民主繼續發展、推動經濟發展及社會民生的改善。這些豈不是各泛民主派朋友多年來爭取和推動民主政制發展的目的嗎？為甚麼今天泛民主派的朋友要反對民主普選的來臨？到目前為止，我仍聽不到具說服力的論述。 \n 反對政改方案的議員近日不斷重複一項指控，說目前特區政府提出的方案落實後，日後便沒有優化的機會，亦即所謂“袋一世”。律政司司長稍後在他的發言中會就這項不實指控和其他與政改相關的法律問題作清楚說明。 \n 主席，能夠有機會落實普選，原本是香港人一直期待的事，也是一件非常值得高興的事，可惜越來越激烈和兩極化的討論，不但沒有令真理越辯越明，反而令分歧越放越大，蠶食了不同意見人士彼此間的互信。“公民提名”或“三軌制”窒礙了依法落實普選的理性討論。七十九天違法佔領行動，令持不同意見人士之間的矛盾加深，破壞了中央與特區的互信，社會不斷內耗，以至幾近撕裂，社會秩序及法治受損。原本邁向普選的“大直路”，變得荊棘滿途、舉步維艱。 \n\n 雖然社會就政改的意見南轅北轍，收窄分歧看似是沒有可能的事，但在這段期間仍然有不少有心人和愛香港的朋友，不忍失去這次難得的機會，為着香港的未來，花盡心思、努力奔走，積極尋找有助凝聚共識、收窄分歧的出路。我希望藉此機會，向他們表示由衷的謝意。無論政改通過與否，我相信這些有心人，在往後的日子仍然會是社會溫和理性包容聲音的燈台。 \n 主席，500萬名合資格選民可否由2017年開始行使行政長官普選權，現在就取決於在座每位議員今天所投下的一票。如果今次特區政府提出的議案獲得通過，我們便會立即着手本地立法的相關工作，讓2017年可順利舉行普選行政長官。如果方案不幸被否決，八三一決定已清楚規定2017年行政長官的產生辦法須沿用上一屆行政長官的產生辦法，亦即繼續由1 200人組成的選舉委員會選出下一任行政長官。本屆特區政府無論在法律上或立法時間表上均不會，亦無法重啟“五步曲”程序。政制發展將無可避免再次原地踏步。 \n 無論這項議案的表決結果為何，特區政府和立法會在未來都需要重新聚焦處理各項經濟發展、社會民生議題；社會亦需要癒合傷口、重新出發。極端和不理性的行為在過去一段時間不斷蠶食理性討論的空間，亦令社會付出了沉重代價。我希望各位議員以香港的整體和長遠利益和福祉為依歸，重回務實理性的正軌，互相尊重，實事求是，以溝通取代抗爭，以互信代替猜疑，我深信這才是市民之福、香港之福。主席，為香港的民主發展，為500萬名合資格選民的投票權，為全港市民的利益和福祉着想，我再次呼籲各位議員投下神聖的支持票，支持特區政府提出的議案，如期落實普選行政長官。 \n 主席，我謹此陳辭，希望各位議員可以支持這項議案。 \n(有議員高聲叫喊)",
      "sequence": 195,
      "bookmark": "SP_PO_CSA_00230"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "律政司司長",
      "content": "主席，每個地方的選舉制度，均以其憲制及法律制度為基礎。作為國家的一個特別行政區，香港普選行政長官的制度必須貫徹“一國兩制”的大原則，同時亦必須符合《基本法》及全國人民代表大會常務委員會(“全國人大常委會”)的相關解釋和決定。   \n 全國人大常委會於去年8月31日作出決定(“八三一決定”)，確定從2017年開始，香港特區行政長官可由普選產生。《基本法》附件一第七條規定，2007年以後各任行政長官的產生辦法如需修改，最終須得到全國人大常委會批准。在處理最近兩宗司法覆核申請時，高等法院原訟法庭亦指出，全國人大常委會有權處理2007年以後的行政長官產生辦法的修改。今次政府就行政長官產生辦法提出的修正案，充分利用八三一決定的空間，亦完全符合《基本法》的相關條文。 \n 《基本法》有多項條文與普選行政長官有關，包括《基本法》第二十五條、第二十六條、第三十九條，以及第四十三條至四十八條。上述條文一方面為普選行政長官的制度提供穩固的法律基礎，另一方面亦就特區及行政長官的獨特憲制情況作出相應的規範。當中有幾個重點，我希望大家留意。 \n 首先，行政長官的憲制地位特殊，有別於一般的地方行政首長。《基本法》第四十三條第二款訂明，行政長官須同時向中央人民政府及香港特區負責。《基本法》第四十五條第一款亦規定，行政長官在特區通過選舉產生後，由中央人民政府任命。換言之，《基本法》第四十五條既包含在香港進行“普選”的元素，同時亦存在最終須由中央“任命”的元素。在落實普選行政長官時，相關的制度設計必須同時兼顧這兩方面，從而減低憲制上的不穩定性，否則將不符合香港特區的長遠利益。 \n 《基本法》第二十六條和第四十五條涉及3項與選舉有關的權利，即選舉權、被選舉權及提名權。這3項權利在法律上是3個不同的概念，在《基本法》下亦有不同的處理。 \n 《基本法》第二十六條訂明，香港特別行政區永久性居民依法享有選舉權和被選舉權。政府今次提出的修正案第五條訂明，依法登記的合資格選民，可從候選人中以無記名投票方式選出行政長官人選。因此，若修正案獲得通過，全港合資格的選民便可在2017年行使他們的選舉權。 \n 值得留意的是，《基本法》第二十六條只涵蓋選舉權和被選舉權，而完全沒有提及提名權。這情況與香港人權法案第二十一(乙)條或《公民權利和政治權利國際公約》第二十五(丑)條無異。相反，《基本法》第四十五條就提名權有具體的規範，明確規定行政長官候選人由一個\n有廣泛代表性的提名委員會按民主程序提名。由提名委員會提名候選人的制度並不是一個新的決定，而是在制定《基本法》時經廣泛諮詢和商討後作出的決定。在1988年4月，香港基本法起草委員會公布的《中華人民共和國香港特別行政區基本法(草案)》徵求意見稿附件一對行政長官產生辦法列舉了5個方案，其中提名委員會的方案最終獲採用。 \n 《基本法》第四十五條涉及提名委員會的文字非常清晰，明確規定進行普選行政長官時，由提名委員會行使提名權。換言之，在《基本法》之下，提名委員會是唯一有權提名行政長官候選人的機構。提名委員會以外的任何機構、單位或個人也沒有提名權。故此，公民提名、政黨提名等削弱提名委員會的權力或繞過提名委員會的建議，均違反《基本法》第四十五條。這些違反《基本法》的建議不應被提升為反對今次修正案的理據。 \n 此外，《基本法》第四十五條所指的，是一個有“廣泛代表性”的提名委員會。依據《基本法》第四十五條及八三一決定，政府今次提出的修正案第一條，建議從2017年開始，行政長官由一個有“廣泛代表性”的提名委員會按民主程序提名後普選產生。“廣泛代表性”一詞並非新的概念，而同樣是在制定《基本法》時經商討後決定採用的概念，其涵意與現行《基本法》附件一規定選舉委員會的“廣泛代表性”的內涵是一致的，即由4個界別同等比例組成，目的是體現均衡參與的原則，兼顧香港社會各階層的利益。 \n 社會上有意見認為提名委員會的組成向建制派人士傾斜，不利泛民人士爭取提名，甚至有意見認為提名委員會的制度構成不合理篩選。這類意見忽略了兩個重點。 \n 第一，只要符合《基本法》第四十四條及其他相關法律要求的人士，均可向提名委員會爭取推薦及提名。因此，從制度設計的角度而言，所有合資格人士均有機會爭取推薦及提名。 \n 第二，尤為重要的是，提名委員會的職能只負責提名行政長官候選人，不負責選舉行政長官。提名委員會的工作，是審議有意參選的人士是否值得推薦，然後決定獲推薦的參選人是否適合成為行政長官候選人。因此，在決定是否投票支持某人成為行政長官候選人時，提名委員會的職責是考慮香港整體利益，以客觀和持平的態度審視獲推\n薦人士是否適合成為候選人，而並非單純依據委員個人的喜好、政治傾向或黨派利益作為提名的準則。 \n 政府提出的修正案第四條亦在這方面作出相應配合，包括： \n(一) 不少於120名且不多於240名提名委員會委員可聯合推薦一名行政長官參選人，而每名委員只可推薦一人； \n(二) 提名委員會以無記名投票方式產生行政長官候選人；及 \n(三) 每名提名委員會委員最少須投票支持兩名參選人，最多可投票支持全部參選人。 \n 以上的建議有利不同政見人士爭取推薦，同時便利提名委員會委員在無記名的情況下行使投票權，提名最合適的行政長官候選人。 \n 社會上有另一些聲音指稱，若然今次政府提出的修正案獲得通過，以後便沒機會再爭取普選制度的進一步改善。這類所謂“袋一世”的論點，在法律上不正確，在實際上也不可能出現。 \n 首先，根據《基本法》第一百五十九條，《基本法》的修改權屬全國人民代表大會(“全國人大”)，並必須通過第一百五十九條列舉的程序，才能作出修改。此外，《基本法》附件一第七條則訂明，“二○○七年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准”。 \n 正如基本法起草委員會主任委員姬鵬飛在《關於〈中華人民共和國香港特別行政區基本法(草案)〉及其有關文件的說明》中指出，行政長官的產生辦法由附件規定比較靈活，方便在必要時作出修改。此外，全國人大常委會獲全國人大授權處理附件一有關行政長官產生辦法的修改，程序上亦較由全國人大處理更簡便。 \n 從以上的立法安排可見，《基本法》的原意是便利附件一有關行政長官產生辦法的修改。 \n 第二，《基本法》附件一第七條的文字清晰，明確適用於2007年以後各任行政長官產生辦法的修改，因此必然適用於2017年以後各任\n行政長官產生辦法的修改。換言之，只要附件一第七條不作修改，特區政府往後在有需要時仍可啟動政改“五步曲”，為行政長官產生辦法作進一步修改。由於今次政府提出的修正案不會刪除或修改附件一第七條，因此不會影響第七條的法律效力。 \n 就此，全國人大常委會副秘書長李飛在去年9月1日(即作出八三一決定之後的一天)在香港發表題為“深入理解人大常委會決定 依法落實行政長官普選”的演說時，亦曾作出相關闡述。此外，根據傳媒昨天的報道，國務院港澳事務辦公室王光亞主任日前接受專訪時，亦明確反駁“袋一世”的說法。 \n 從實際角度考慮，行政長官產生辦法也不可能在落實普選後，永遠不作任何改動。證諸東、西方歷史，人類的社會不斷往前發展，各種制度亦不斷演進。因此，實際上普選制度不可能在2017年落實普選行政長官後，便不再向前發展。相反，在落實普選後，整個政治環境將會更加有助催化普選制度的進一步演變，令香港的民主步伐加快向前，並有望在2020年落實立法會全體議員由普選產生。 \n 主席，我以上的發言主要是從法律角度出發。我當然明白普選行政長官涉及的問題不單是法律問題，亦同時是政治問題，更可能延伸至民生、經濟等不同層面。可是，不論是從任何角度考慮普選這個議題，最終的標準必然是香港的整體利益、香港社會的福祉，以及香港的未來發展。以此標準作理性、務實的思考，答案亦只有一個，即各位議員應該支持通過政府提出的修正案，令香港可以在2017年進行普選行政長官，為香港未來的民主發展打通經脈，達至行政長官及立法會全體議員均可由普選產生。 \n 主席，我謹此陳辭。",
      "sequence": 197,
      "bookmark": "SP_PO_SJ_00232"
    },
    {
      "title": "主席",
      "content": "我現在請議員發言。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，政改來到即將表決的時刻，否決一個“指鹿為馬，得不償失”的“爛方案”，不足惜；最重要的是立足原則，守住“一國兩制”的初衷。 \n\n 莎士比亞名劇“王子復仇記”有一句膾炙人口的話：“To be, or not to be”。何文匯博士翻譯為“忍辱偷生，還是一死了之？”今次政改同樣面對一個“to be, or not to be”的局面。 \n 中央提出來的人大八三一決定，不可撼動，與香港人無商無量，擺明不讓香港人有真選擇，擺明是香港人如把這個制度“袋住先”，便會“袋一世”。明知是這樣，我們應該忍辱認命，還是否決了之呢？To be, or not to be？我的決定十分清楚，不會動搖，必定投下反對票。這一票對得起歷史，對得起香港民主運動的先驅及後來者。 \n 上星期，1 000多名公務員無懼秋後算帳，在聯署公開信中有以下的說話：“我們不認為否決政改方案就可以解決香港面對的問題，我們只是認為，通過了目前的政改方案，更會令這個璀璨都市，光輝到此。”這段說話十分觸動我。對於我這些生於斯、長於斯的人，眼見光輝的香港近年不斷沉淪，怎會沒有感觸呢？如果我們今次通過政改方案，便連拒絕“指鹿為馬”的尊嚴都會喪失，以後便不能再有自己的思想，香港人便從此沉淪。中央今次迫香港人接受的不單是一個選舉方案，而是盲目順從的態度，放棄自己的認知與是非之心。 \n (代理主席梁君彥議員代為主持會議) \n  1997年回歸之後，官商勾結變本加厲，民怨沸騰，現行政制是問題的根源，亦是幫兇。中央極左思維主導，誤判形勢，摧毀與港人的互信，不斷消耗這一代與下一代香港人對《基本法》、“一國兩制”、“五十年不變”的信心。處理香港普選問題的專橫態度等於說不等50年這麼久了，中央要名義上的“一國兩制”，實際上是“一國一制”。 \n 中央背信棄義，以人大八三一決定回應香港人的普選期望，“港人治港”、“高度自治”半途而廢。一紙白皮書，一道八三一大閘，令香港人極度失望及消沉，引發的一場雨傘運動，見證新世代對實現普選再無耐性和信心。 \n 普選特首和立法會不是香港人一廂情願的非分之想，而是《基本法》白紙黑字答應香港人回歸後將會享有的選舉權利。《基本法》在20多年前寫得不算差，多項條文以中央自我約束精神為本，香港內部\n事務不受干預，香港制度與價值得以保留。坦白說，當年如果不是這樣寫，會有這麼多人選擇留下來而不移民嗎？1997年回歸之後會如此順利嗎？可惜，中共政府過橋抽板。 \n 中央逃避兌現普選承諾，其實是有跡可尋的。保皇派所謂如果沒有佔中、沒有公民提名的主張，中央便不會如此強硬的說法，全部是藉口。代理主席，澳門夠乖了吧？澳門有普選嗎？ \n 中國外交部曾經披露回歸前中英談判的信件，引述談判期間，英方問中方能否保證2007年後香港有普選？中方回答：“中央不用保證，因為這是特區自治範圍內的事務，會由特區作主。” \n 基本法起草委員會主任委員姬鵬飛1990年3月在人大發言，亦證明《基本法》只規限1997年回歸後最初10年的選舉辦法。換言之，本應最快在2007年及2008年便可以普選特首和立法會，但中央一直拖延、“搬龍門”、加強干預。2004年人大釋法，政改“三部曲”變為“五部曲”；2007年又一次人大決定，終於說2017年可以普選特首，2022年可以普選立法會。香港人又懷疑又期待，但很快便“見真章”，這又是一個騙局。 \n 去年6月，國務院發表《“一國兩制”在香港特別行政區的實踐》白皮書，宣示中央對香港的全面管治權，這是一個伏線，要香港人準備對政改認命。兩個月後揭底牌，全國人大常委會通過八三一決定，一錘定音，只准許香港實行“中國式”普選，中央要控制選舉結果。 \n 中央一意孤行，要利用提名程序，篩選剩下2至3個共產黨認可的人“出閘”成為特首候選人。香港人走入投票站投的一票，實際只是被利用來把篩選合理化，給予一個假借普選之名，實為中央欽點之實的特首虛假的認受性。最糟糕的是，香港一旦把這個制度“袋住先”，便是千秋萬代。王光亞主任十分哲學地說：“修改前，長期有效。” \n 今次政改一旦通過，中央政府可以向全世界宣稱已按《基本法》第四十五條履行它的責任，兌現了普選承諾。既然交了功課，何來誘因亦沒有壓力將來要作出修改，交第二份功課有甚麼用呢？ \n 既得利益“特權者聯盟”近親繁殖的特首，一旦可以利用選票獲得虛假的認受性，在得其所哉後，還有政治上的理由、誘因和動力改變嗎？   \n 政府推銷政改，“呃、氹、嚇”甚麼招數也用上。官員和建制派更經常說“袋住先”，說制度將來會優化，其實旨在“洗腦”。“袋住先”便會“袋一世”，這是中央定調，根本“無得兜”。林鄭月娥司長又說，政改不獲通過便是民主退步。我必須更正她，以正視聽。讓我作一個簡單的比較。要成為特首候選人，現時只須八分之一的選委提名，即要從1 200名選委中取得150個提名便可以成為候選人，但根據人大八三一決定，卻須取得601個提名，門檻高出4倍之多，這究竟是退步抑或進步呢？ \n 其實，何止政改是這樣？原本由香港自行管理的其他內部事務，中央的干預也越來越多，例如就免費電視牌照事件，立法會應否調查梁振英一事上，中聯辦也要插手，左右本會議員投票的取向。 \n 香港沉淪，“一國兩制”危危乎，除了因為中央的干預外，還加上特區政府的自身敗壞，而以近3年的梁振英政府為最甚。梁振英當選特首的第二天，一早便到中聯辦謝票，這一幕香港人記憶猶新，更是刻骨銘心。梁振英得到中共真傳，把香港“大陸化”，以人治取代程序公義，禮崩樂壞，近親繁殖“特權者聯盟”，更以政治鬥爭為樂，事例罄竹難書。 \n 這“一男子”隻手遮天，不擇手段阻止王維基經營免費電視固然是一例；79天的雨傘運動中，在第一波的佔領期間梁振英投下87枚催淚彈，縱容警察“一哥”濫捕濫告。他沒有設法修補社會各方的矛盾，只作壁上觀，更利用學生的評論文章小題大做，自編自導“港獨”危機，以鞏固自己的權位。“重鬥爭，輕民生”之作，還有這3年來梁振英迫立法會通過撥款成立創新及科技局，寧願犧牲其他民生項目。代理主席，剛在上星期五，立法會財務委員會(“財委會”)明明有4小時審議及通過綜援“出三糧”、公務員加薪和興建安老院舍等全無爭議的項目，但政府偏偏不把這些項目提交財委會討論，務必要為成立創新及科技局的撥款申請“打尖”，議員不就範，梁振英便誣衊議員“拉布”，誤導公眾以為議員阻止他們出糧。至於梁振英自己的寓所僭建及收受澳洲企業5,000萬元的醜聞，他卻一直逃避責任，亦得到中央包庇。 \n 學生燒《基本法》、球迷“噓爆”國歌、特首民望長期不合格、警隊民望急速下滑及港人身份認同走勢等，越積越厚的深層次矛盾和社會撕裂，靠勉強推行一個假普選制度無補於事，也無法打破現時的局面。 \n\n 梁振英說否決政改後會專注民生，但民主與民生根本不可分割，梁振英這樣說是不切實際。也許他並不介意，因為社會矛盾越深，便越是他的政治本錢。很多人問，在“後政改”階段，民主運動的路應該如何走下去？首先，我認為爭取真普選的人，包括泛民議員在內，應該各自穩守崗位，確保立法會今天否決這個“爛方案”，在否決後咬緊牙關，繼續向中央展示香港人爭取民主普選，以處理深層次矛盾的決心，說服中央普選不會危害國家安全，只有政通人和，香港才可以安定繁榮。另一方面則發展公民社會的潛在力量，對各項本地民生議題密切把關，作出反應，維護“一國兩制”，以及人權、法治、平等和廉潔等核心價值，防止香港繼續沉淪。 \n 有句說話是這樣說的：當上天關上一道門，同時必會打開一扇窗。過去1年，我看到很多年輕、專業的新興力量，百花齊放如雨後春筍，老懷安慰。只要人心不死，縱使障礙重重，我對香港的民主運動依然抱着希望。政改一役，民間覺醒後的座右銘是“自己香港自己救”，代理主席。在未來32年，新世代為2047年香港前途而發出的命運自主呼聲只會越來越響亮。不論屬於哪個世代的香港人，都應該分擔這個責任，維護自己的價值和制度，目標是“一國兩制，跨越2047”。 \n 強權可以壓倒道理於一時，但強權不能永遠壓倒道理。作為無權者，只要我們毋忘初衷，立穩原則，在議會內做好把關，與議會外的年青政治力量共同協作，立足香港本位價值和以市民最大利益來倡導政策，我有信心香港會終見真普選，香港人終會做到“真老闆”，香港終會再現政通人和，香港會繼續璀璨，光輝永久。 \n 我謹此陳辭。",
      "sequence": 199,
      "bookmark": "SP_MB_LKK_00234"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，自從2013年10月政改諮詢專責小組宣布成立，至今天立法會即將要就政改方案表決，香港經歷了不平凡的20個月：兩輪政改諮詢收到超過26萬份意見書；數百場的諮詢會、公聽會；不同形式的民意調查；佔中、反佔中、撐政改、反政改  這一切都會記錄在香港民主發展的歷史。若然今天能夠通過政改方案，我們將會一起創造歷史。香港在回歸後20年，即2017年，市民可歷史性自己投票選出行政長官。 \n 代理主席，這項安排是香港有史以來最民主的一個行政長官選舉辦法。從國家層面來看，成功落實普選，香港便可以成為中華人民共\n和國治權下第一個實行普選的城市，意義深遠。在這個歷史時刻，民建聯12位議員必定義無反顧，負責任地投下支持票。然而，很可惜，我們這12票不足以讓政改方案獲得通過。在今天之前，政改方案在捆綁反對下很有可能被否決。很多市民也會問：為何香港的民主路會走到如斯困境？已經在手的投票權為何沒有了？我們一起回看過去20個月的情況，心中便自有答案。 \n 早在政改首階段諮詢之初，反對派已揚言發動佔中抗爭，擺出一副戰鬥姿態，並且提出不符合《基本法》的公民提名及政黨提名；再透過所謂“民間全民投票”，把公民提名變成必不可少，提出發動佔中，企圖令中央政府就範。這種不尊重憲法及《基本法》的抗爭手段是“超錯”的策略，亦直接導致八三一決定出台。 \n 代理主席，全國人民代表大會常務委員會(“全國人大常委會”)於8月31日作出決定後，香港經歷了兩個月的佔領。在此，我要再次譴責佔中的發起人：佔中撕裂社會；佔中令中央更擔心香港的情況；佔中把違法的暴力抗爭合理化；佔中推遲了第二輪政改諮詢；佔中捆綁了反對派議員。總而言之，佔中這個自殘行為，不但不能為香港爭取到更大的民主空間，反而引發了一連串反效果及副作用。若然今天政改方案被否決，佔中有着不可推卸的責任。 \n 代理主席，兩個月的佔領行動失敗後，反對派未有總結經驗和教訓，亦未有調整錯誤策略；反而一錯再錯，第二輪政改諮詢尚未展開便再次捆綁、盲目杯葛和盲目反對，一直沒有在八三一框架下提出實質可行的建議。大家試想一下：兩個多月的違法佔中在前尚且不能動搖中央的決定，反對派的杯葛和反對，以至在議會搞其不合作運動，癱瘓施政，這些自殘行為，難道真的可以幫助香港爭取更大的民主空間嗎？ \n 事實證明，這種玉石俱焚、寧為玉碎，不作瓦全的行為，大量浪費了20個月政改討論的時間，無法達致任何效果。這些對抗行為不但破壞中央與香港的互信，亦只會令中央更擔心香港的情況。就在反對派的“四個沒有”之下  即“沒有”從“一國”的角度思考普選、“沒有”在相互尊重下尋求共識、“沒有”準確判斷形勢，以及“沒有”適時調整策略  香港市民唾手可得的普選，現在變成遙遙無期。 \n\n 代理主席，越來越多市民質疑這種反對、抗爭及自殘的策略和成效。市民希望看到對話溝通和政制向前發展，並認為香港應先要落實普選才再爭取優化。 \n 代理主席，支持政改方案的理由其實大家也很清楚，但我今天也要再次強調，很希望反對派議員在最後按鈕時想清楚，回心轉意，還本來已屬於廣大市民的投票選舉權。 \n 首先，政改方案合憲合法。香港在“一國”之下，走普選的民主路，法理依據來自《基本法》。今次政府提出政改方案，完全以《基本法》和全國人大常委會八三一決定為基礎，是合憲、合法和穩步推進香港民主發展的方案。至於中央在“一國兩制”下的普選不容許與其對抗的人出任行政長官，以及希望香港民主一步一步地走，完全是合情合理。難道中央要讓一個否定“一國”、“反華”，甚至策動“港獨”的人出選行政長官，才是合理的制度，才是符合你們所說的普選安排嗎？ \n 第二，廣大市民期望立法會通過政改方案。代理主席，在這個問題上，民意十分清晰，不同機構進行的民調都反映出，對於立法會是否應該通過政改方案，得出的結果幾乎一致，便是要求通過的市民佔大多數。此外，“保普選、反暴力大聯盟”在早前的政改簽名運動中，於短期內便收集到121萬個支持者的簽名；18區區議會先後以大比數通過支持落實普選的議案；加上我們落區的直接感受  這些事實都清楚反映出，通過特首普選方案符合廣大市民的期望。 \n 第三，通過方案讓香港民主向前走一大步。政改方案肯定是一個民主進步的方案。由過去的1 200人改為500多萬名市民選出行政長官，無論大家怎樣說，這個改變本身都是一個實實在在和民主的進步方案。況且，否決方案等於否決立法會和行政長官的普選，令行政長官及立法會的普選變得遙遙無期，是自製的民主退步。 \n 第四，通過方案後爭取優化才是正路。李飛主任多次說過  我們都記得  5月31日，他與立法會議員會面時再次重申，全國人大常委會的八三一決定是一項審慎的決定，不存在未實施便加以改變的可能性；以及八三一決定的框架不僅適用於2017年，若然政改被否決，下次重啟時八三一決定仍然適用。所以，如果有人聲言要改變八三一決定，其實正路不是否決政改，而是先實踐再爭取優化。 \n\n 代理主席，第五，通過方案後讓市民有所選擇。現時，行政長官選舉只是由1 200人選出；通過方案後，廣大市民便可以用選票選出行政長官，亦可以用手上一票否決不稱職者的連任。 \n 第六，通過方案後，行政長官的認受性得以提升，有利政府施政。由500萬人選出行政長官，政治格局必定有根本的變化，有利於社會集中精力處理經濟發展及其他迫切的民生議題，亦讓社會有更大的政治空間討論其他改善管治的建議。 \n 代理主席，今天我和很多香港市民一樣懷着沉重的心情，等待政改的投票結果。一旦投票方案被否決，香港的民主進程便停滯不前，500多萬名合資格選民將失去“一人一票”普選行政長官的權利，普選立法會及特首更變得遙遙無期；中央與立法會  特別是部分反對派議員  的關係一定會變得更差。失望的情緒將會籠罩整個香港社會，屆時所有香港人都要承受這些結果。 \n 代理主席，放在大家眼前的是一個抉擇。香港人要抉擇，立法會議員也要抉擇。大家要在“先實踐，後優化”與“繼續蹉跎”之間作出抉擇；要在民主向前與原地踏步之間作出抉擇；要在由500萬名市民還是繼續由1 200人選舉行政長官之間作出抉擇；要在與中央關係上的一個合作溝通新起點，還是繼續杯葛抗爭之間作出抉擇。 \n 我期望反對派議員能夠懸崖勒馬，拿出勇氣，支持政改方案。 \n 代理主席，我謹此陳辭，支持議案。",
      "sequence": 200,
      "bookmark": "SP_MB_SL_00235"
    },
    {
      "title": "何秀蘭議員",
      "content": "民建聯何時爭取過民主？據以往投票的往績，民主派議員提出建議時，他們便負責否決。到今時今日，只不過是“阿爺”給予甚麼，他們便照單全收；對於“阿爺”的說話，他們鸚鵡學舌。 \n 代理主席，這兩年是香港最嚴峻的時刻，亦是香港人的信心和核心價值受到最嚴峻考驗的時刻。早兩天，有1 000多位公務員鼓起很大勇氣，一起刊登一篇廣告，從他們多年的管治經驗，說出在1997年後，我們的核心價值、程序公義和管治質素如何慢慢一點一滴被破壞，每個字也是痛心地寫出來的。我們民主派議員今天身處這一刻，有一項歷史責任，便是忠於信念，分清是非黑白，拒絕謊言，否決鞏固小圈子特權的方案，半點都不會含糊，亦拒絕“指鹿為馬”。   \n 香港人渴求民主，尤其是在特區成立之後，大家看到官商勾結的情況較以前殖民地時期更甚，較英國人於殖民地管治後期對香港人的欺壓更甚，貧富更懸殊，貪腐再度蔓延，高官尸位素餐，了無遠見，守着一套所謂“小政府”市場經濟，結果造就了地產霸權，民不聊生，中產變基層，新一代沒有明天，沒有將來。今天，我們負起香港市民對我們的信任和託付，反對方案。原因，我簡述有三。 \n 第一，中央政府在《基本法》中承諾會落實普選。但是，這次方案竟然沿用選舉委員會，以功能界別為骨幹，變身為提名委員會，並且僭建了在《基本法》第四十五條中並沒有的所謂“機構提名”程序，規定必須得到這個特權小圈子過半數同意，然後才交給選民確認。這種由特權小圈子交給市民確認的三選一的方法，在西九文化區已證實行不通。所以，今天香港人很爭氣，我多謝香港人在2012年的選舉選了我們進來，仍可把住三分之一的關，否決假選舉方案。這個假選舉方案其實並沒有增加市民選擇的權力，相反，它鞏固了1 200人特權小圈子的選舉結果，然後借市民的一票來確認這個小圈子選舉。民意是不能夠讓你這樣利用的。 \n 第二，我反對的原因是拒絕謊言。我從來未在香港見過如此大規模的集體說謊，尤其是由一批受過高等教育、高薪厚祿、讀書多年的高官帶頭說謊，指鹿為馬，包括剛才數位高官的發言內容在內，仍然漠視反對“袋住先”的民意，仍然透過有很大缺憾的電話民意調查來製造這個方案得到大多數市民支持的假象。他們此舉其實令很多香港市民大為失望。1997年之前，大家說香港的政務官是全世界最優秀的隊伍，今天卻淪落至集體說謊。堅守誠信、拒絕謊言，是維持每個人的基本尊嚴之道。社會能夠走向前和維持公義，亦是基於我們必須誠實，不能眼睜睜看着這批高官說謊和誤導市民，卻視若無睹。市民正是要直斥其非，否則，我們便會成為一起自欺欺人的共犯，以後確實不知怎樣教育下一代。 \n 反對這個假普選方案的第三個原因，便是我們不想進一步撕裂社會。整個政府在推動假普選方案時，不但歪曲道理和事實，更不惜撕裂社會。他們不斷叫民主派順應民意，但為甚麼不肯進行公投？為甚麼只是靠一些仍然有很大缺憾的電話民調，甚至有誤導性的問題來營造壓力？其實現時有很多“劏房”戶、貧窮戶、深受官商勾結和地產霸權之苦的人根本不會有固網電話，很多長時間工作的勞工以至專業人士亦不能在晚上10時前回家，無論怎樣抽樣也不會抽到他們進行調\n查，而年輕一代不與長輩同住的，亦只會使用手提電話。這些固網電話的民調其實有一個很大的缺憾，為甚麼政府不指出這一點事實，反而利用這些民調的結果來製造壓力？ \n 代理主席，在第二輪諮詢進行期間，我們更看不到政府在現時的方案內容中有何實質建議。其實在第二輪諮詢的整個過程中，目標便是抹黑民主派。梁振英“項莊舞劍，志在沛公”，最大的客觀效果便是希望利用民主派否決這個假選舉方案的結果，在2016年的立法會選舉中抹黑民主派，希望進一步削弱代表香港市民聲音的力量、在議會中的代表。 \n 代理主席，關於這個假選舉方案，不論是3位京官在5月底的發言內容，或是林鄭月娥司長偶爾所說的片言隻字，其實也說得很清楚，中央的態度是，如果被視為跟中央政府對抗，便會無法“入閘”，亦無法“出閘”；即使被選出，也不會獲委任。這是怎樣的選舉？有否增加市民的權力？如果我們今天投下贊成票，其實只是鞏固中央用“一國”來凌駕“兩制”的做法，只是鞏固數位高官的集體謊言。我們一定不會這樣做，因為我們不能夠辜負香港市民對我們的信任。 \n 至於誰要為否決政改負責？其實，我覺得這是一個十分差勁的問題。我們應該問的是，誰應該為香港民主沒有進步負責？香港市民看得很清楚，有54%受訪者認為，兩個政府(中央和特區政府)要為民主毫無寸進負責，有35%覺得泛民要負責。這個結果已經清楚告訴所有人，兩個政府才是阻礙民主進程的最大石頭。香港市民亦不用建制派負責  只有3.5%的受訪香港市民覺得建制派要負責  因為他們知道，建制派只是“‘阿爺’吹雞，趕快跪低”。市民看得到，而且也不期望建制派有獨立自主的能力。但是，我請市民不要忘記，建制派在這裏有42票，其實他們絕對有能力，亦絕對有責任跟香港市民站在一起，向謊言說“不”，他們絕對可以選擇站在誠實的一方。但是，過去我們聽到一些建制派議員假裝弱勢，他們支持特權小圈子階級，卻在這裏叫我們“高抬貴手”？明明自己在欺壓香港人，還假裝自己是弱勢，這些謊話是最傷害人民感情的。 \n 林鄭月娥司長亦表示，泛民不要以為日後他們所支持的事情一定可以通過，可能會更為困難。她是否在告訴我們，有些民主發展，其實建制派一定會阻撓呢？當然，要他們放棄特權，怎會這麼輕易？其實，撇開八三一框架，如果建制派和特區政府果然如他們所說，如此\n有誠意推動民主，他們大可以將立法會內30個傳統功能界別議席，全部轉化為區議會功能界別，這絕對是特區政府現在就可以內部立法進行的，我請稍後發言的功能界別議員說一說，如果他們說自己推動民主，他們是否願意放棄自己的特權？是否願意跟我們一起，要求特區政府推出這項可以增加立法會民主成分的法例？如果他們不願意，便足以證明其實他們在存有重重局限的框架以內，不肯推動民主。 \n 很多人問，民主派否決政改方案之後，下一關會怎樣做？下一步會怎樣做？這個問題是全香港爭取民主的朋友也要共同回答的。在雨傘運動之後，有部分朋友有很大的挫敗感，他們的挫敗感在於看到香港高速沉淪，卻無法力挽狂瀾。亦有人走向偏激，覺得既然警察也會打人，還有法律保障他們可以行使胡亂打人的權力，這樣也沒有甚麼不妥，所以，他們會訴諸武力。但是，我在這裏必須對這些朋友說，和平、非暴力才是爭取民主的最有力方法。我們討厭警隊亂用武力，我們千萬不要變得跟他們一模一樣。 \n 我在此必須多謝很多雨傘村的朋友，包括“撐傘落區”等多個團體和12個專業團體，他們將失望化為動力，在過去6個月不斷落區。他們不像林鄭司長那樣，只前往有自己的支持者的地區，他們不怕面對不同意見，在街上遭受侮辱，不怕反對者撕毀單張後迎面丟回給他們。他們並不害怕，不會好像官員那樣，一定要確保有自己人保護着才肯落區。這些朋友一起協助香港人認識這個假選舉方案，大家共同爭取更多民意支持。 \n 其實，香港現時面對很大的挑戰，便是要堅持向中央提出不同意見，保留向中央說“不”的聲音，敢於打破現時所謂的現實和困局，因為敢於打破困局，我們才真正有可能突破這些局限。試想一想，如果香港人接受這個謊言，甘於受騙或敢怒不敢言，整個香港只餘下一種聲音，中央政府、特區政府就更沒有需要、沒有動力落實進行民主選舉的責任。 \n 如果當局告訴我，以後仍然會是這些八三一框架，中央不會改變的話，我在此要告訴官員和中央政府，若假選舉方案、八三一再來，我們會繼續否決，繼續說“不”。",
      "sequence": 201,
      "bookmark": "SP_MB_CH_00236"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我代表民主黨反對由局長提出的議案，因為這是一個假的普選方案。 \n 我剛剛收到一名市民的信息，表示一定要反對假普選，以捍衞市民的基本權益及尊嚴。因此，代理主席，對於這個假方案，我們不會“袋一世”，亦不會“袋一屆”，更不會“袋一日”。我代表成千上萬的市民告訴特區和中央政府這一點。 \n (主席恢復主持會議) \n  主席，為了今天這項辯論，立法會有如兵臨城下。主席，你昨天運用你的權力要求警方進入立法會，給大家一種情況很危急和緊張的印象，好像不知道我們會否有事發生似的。主席，你在立法會行政管理委員會的會議上曾對我們表示，如果你行使這種權力的決定是錯誤的，你要負上責任。我相信我們很快便會知道你孰對孰錯，但問題是為何當立法會討論一項如此重要的議題時會變成兵臨城下呢？ \n 其實，今天是一個很傷感的日子。像我們這個年紀的人，爭取普選已有數十年，到了今天本應全城歡呼，共同支持一個方案，令市民真正可以得到真普選，選出我們的政府。我們又不是搞獨立，要求的只是在“一國兩制”、“高度自治”下選出我們的政府，而這亦是中央政府的莊嚴承諾。為何到了投票當日，政府官員會如此害怕呢？主席，有官員甚至表示一旦真的通過，他們也感到很憂心，因為香港可能會很混亂。我一定要問的是，為何政府當局將一個方案提交立法會表決，卻會導致香港出現混亂呢？ \n 主席，如果大家有留意眾多民意調查，其實便會發現社會是非常撕裂的。我打從第一天已承認有很多市民要求我們反對方案，而同樣亦有很多市民要求我們走出一步，支持方案。但是，政府當局提出的方案卻令社會嚴重撕裂，人們互相攻擊。它是否要對此負上很嚴重的責任呢？在這20個月以來，我看不到行政長官、司長和局長做過任何事以修補這道傷痕，令社會真的“有商有量”，達到共識，為香港尋求出路，反而只是壓迫一些真心希望有普選的市民，把他們迫得可能越來越激動、激烈，然後你們便走出來抹黑及譴責他們。主席，這些人有甚麼資格管治香港呢？ \n\n 為何我們說這是一個假普選方案？原因是人大常委會去年8月31日的決定中某些部分是《基本法》第四十五條所沒有列明的。民主黨同意選舉要符合《基本法》，我們亦提出了“三軌方案”，其中一軌是按照第四十五條組成提名委員會。我們表示“三軌方案”並非缺一不可，當局可與大家一同討論如何在第四十五條關乎提名委員會的條文下操作，達致公平、公正的選舉制度，令我們一方面符合《基本法》，亦符合公民權利、政治權利及《公民權利和政治權利國際公約》第二十五條，給予香港市民一個無不合理限制的制度，讓選民有真正的選擇。 \n 司長、局長，你們問問自己，在這20個月以來做過些甚麼？又何曾與大家討論如何尋求出路？反而，在司長提交的報告中，歷時5個月的諮詢合共收到超過12萬項建議，但人大常委會如何回應？它連一項建議也不接納，便從抽屉中拿出這個方案，而在方案提出來後，司長、局長，你們做過些甚麼來為香港人說公道話？因此，司長、局長，我們希望你們說公道話，亦要說誠實話。 \n 我與林煥光、梁愛詩、陳偉業議員在5月1日出席香港電台一個節目，林煥光當眾表示在這個方案下的選舉，民主派是沒有希望參選的了，但它亦有其角色，就是扮演造王者。我當時對林煥光說民主派爭取普選數十年，並非要當造王者，亦非要爭取一個讓民主黨一定有人可以參選的選舉制度。主席，我們要的是一個無不合理限制的制度，可讓不同政見的人士有機會參選。無論你是支持民主或共產主義的商界人士、專業人士或獨立人士，均有機會參選。其實我不同意林煥光的說法，因為雖然他認為制度如此，但仍尋求我們支持。 \n 然而，數天前我與司長、局長會面，我說林煥光是前政務官，他們又是前政務官，為何他們不可以誠實點告訴市民實情，再請求香港市民“袋住先”。即使它是一個令某些人無法參選的方案，但也請求市民“袋住先”。如果他們這樣說，可能還顯得誠實點。但是，他們不肯這樣說，甚至對我表示其實我也可以參選，而其他人亦同樣可以參選。主席，梁家傑議員和何俊仁議員也可以參選，但卻是在小圈子裏參選。為他們塗脂抹粉的人便可以參選，而當所有人也有權投票時，便不會允許了。梁家傑議員和何俊仁議員如何影響國家安全和主權呢？你們一直也無法向我解釋。接下來，主席，他們又說有些人可能勾結外國勢力，因而令他們感到憂慮。他們經常指控我們勾結外國勢力，但當歐盟總領事在6月3日前來立法會時詢問我們為何不給予支\n持，便有社論和某些人表示要趕快聽聽外國勢力的說法。神又是你，鬼又是你，你們如此虛偽，又怎能得到市民尊重呢？ \n 司長，你在本星期初刊登了一篇文章，談到自己在1980年加入政府，從事公務已35年，時刻銘記制訂任何公共政策，必須以全港市民的整體和長遠利益和福祉為依歸。 \n 同事亦提到公務員在上星期五刊登的廣告，他們說了些甚麼呢？他們說現時在特區政府管治下，殖民地殘留的公平公正精神已然煙消雲散。學警公開支持雨傘運動，瞬間被辭退。警官房外掛滿藍絲帶，卻是言論自由。教育局局長三令五申，不可將政治帶入校園，轉眼振振有詞，要求校長必須支持政改方案。如此例子，不勝枚舉。特區政府的存在，生動地演繹了何謂“所有動物一律平等，有些動物比其他動物更平等”。司長，你又有何想法呢？這些公務員告訴我們，如果我們接受了是次政改方案，只會令原形畢露的統治者利用假普選機制竊取偽民意授權。他們是你們的同事。 \n 主席，剛才很多人也提及雨傘運動引起眾多年輕人的關注，這是一件好事。今天有12個專業界別把收集到的所有簽名交給我們，包括法律界、醫學界、護士界、放射診斷及治療界、精算界、教育界、社會福利界、心理學界、建築界、演藝界及資訊科技界兩個團體，包括“前線科技人員”和“IT呼聲”。主席，這羣人和其他覺醒的人是香港的未來。我希望官員擦亮眼睛看看，很多市民也希望有真正的普選，他們不應違背良心。 \n 我認為這次方案一定會被否決，最大的責任在特區官員身上。我那天特地找司長，對她說2010年陳弘毅教授曾在我的節目談及當時兩名司長、局長和行政長官請求北京接受胡志偉議員提出的“一人兩票”方案。我明白現時的方案與2010年的方案不同，但官員應同樣為香港努力爭取。 \n 然而，這次我完全看不到他們有努力爭取。行政長官更不在話下，因為全世界也說他最希望方案被否決，以為自己可競選連任。但是，他是無法再次參選的，主席，因為我最近曾詢問一位商界朋友是否有很多商界人士也很憎恨他，得到的答案是並非很多，而是大部分。因此，司長、局長，你們也知道現時社會的民憤真的已達爆發邊緣，但民主黨一直呼籲市民以和平、理性、非暴力的方法爭取。我重申我們並非要搞獨立，亦非要搞革命和流血抗爭。我們的支持者沒有\n叫我們這樣做，但他們要求我們鼓起勇氣，要很有尊嚴、毅力和決心地為香港爭取。雖然我們面對現在公務員口中面目猙獰的當權派，但主席，我們一點也不會退縮。 \n 主席，今天的表決一定會否決這個方案，這是一個悲劇的終結。但是，香港市民無須失望，因為我們會有一個新的開始。我們有這麼多青年朋友，又有這麼多充滿決心的市民，他們一定會一起爭取。主席，我亦希望中央政府願意與社會各界包括議會內各黨各派及外面的公民社會溝通和互動。主席，你向來也知道大家務必一同商討，尋求共識，這是我們在出訪德國後學到的。大家應一同商討和尋求共識，而在這過程中，雙方必須聆聽和接納對方的意見或作出妥協。然而，今次在整個過程中，沒有人作出半分讓步。北京當然要受譴責，但被指派管治香港的特區政府，有沒有1分鐘或1秒鐘代香港人發聲？還是只是一羣有如鸚鵡學舌的人？主席，這便是問題所在。我們沒有權選他出來，他只是由689票選出，為何當時人人也把他說成響噹噹的人物似的？因為他本來期望獲得900多票，但有些人不肯投票給他。無論如何，這個不是我的政府。雖然這可說是特區的政府，但究竟何時它才會是我的政府？由我和人民親手選出來的才是我的政府。 \n 我們走到這一步，真的感到義憤填胸。主席，我們爭取了數十年，竟然要親手否決一個所謂普選方案。我感到非常難過，亦非常憤怒，但我別無他法。我們民主黨亦非常一致，一定會盡力為香港市民繼續爭取。我們亦會看看特區政府和北京是否一定要摧殘香港社會，現在我們的競爭力排名已落後於深圳，日後是否要令香港的排名比澳門更低，他們才會高興呢？我們一定會繼續爭取普選，重啟“五部曲”。至於其他問題，我們亦一定會盡力推動，包括經濟、民生及各項議題。但如果特區政府繼續虛偽、說謊和不做事，我相信它將會受到香港及國際社會的嚴正譴責。 \n 我謹此陳辭，反對議案。",
      "sequence": 202,
      "bookmark": "SP_MB_LWH_00237"
    },
    {
      "title": "王國興議員",
      "content": "主席，香港工會聯合會(“工聯會”)全力支持政府這項議案。 \n 主席，在25年前的1990年4月4日，經過數上數下，終於通過了現時我手上的這本《基本法》。當中，第四十五條第二款的第二句，共34個字，是怎樣說的呢？“最終達至由一個有廣泛代表性的提名委員\n會按民主程序提名後普選產生的目標。”這裏指的是行政長官選舉。《基本法》第四十五條現在獲得不折不扣和準確地落實，因此，我認為政府提出的“2017年行政長官選舉辦法”是合憲合法和合情合理的，值得我們支持。 \n 主席，今天我繪畫了兩幅漫畫來展示和表達我的論述。第一幅漫畫的題目是“21世紀葉公好龍”。這幅漫畫有一副對聯，上聯是“葉公好龍怕真龍”，下聯是“泛民興選反普選”。主席，請你看看漫畫的中間：普選行政長官這條真龍按照《基本法》第四十五條，現在降臨香港了。如果在2017年能夠實現普選行政長官，接着出現的龍便是在2020年實現普選立法會。 \n 真龍已經來到了，但泛民主派的反應如何呢？他們是“走夾唔唞”。為甚麼他們“走夾唔唞”？  他們現在真的全部離開了  因為他們害怕真龍、害怕民主。在我的右手方，有一位泛民代表和發言人，叫做“袋巾”甚麼的，他在這裏說  而這也是他的心聲 普選出來的行政長官的民望比我們更高，他的認受性也比我們高出很多，是由數百萬票選出來的，而我們的票數全部加起來，最多票數的是經過區議會間選，再經立法會直選產生的議員，票數也只有數十萬票，因此，又如何能夠支持方案？故此，他們便設下了很多龍門，包括要推翻八三一決定、說甚麼公民提名和國際標準，目的便是要不讓普選行政長官這條龍能夠在香港按照《基本法》得到落實。 \n 因此，坦白說，他們現在大喊“龍來了”，然後便全部離開。大家真的可以看到，攝影機也可以拍攝一下，所有人一個也不在席(有在席議員叫喊)......對，只剩下一個人，因為他被標語牌遮掩着，因此我看不見他。因此，我希望泛民主派的朋友，如果他們真的愛民主、喜歡民主、支持民主和擁護《基本法》，這刻便是他們必須支持按照《基本法》，不折不扣地落實第四十五條第二款內的34個字的時間，而不是“說一套，做一套”。 \n 剛才發言的梁家傑議員和何秀蘭議員的說話，令我感到十分不中聽，每句說話也指政府說謊，罵官員說謊，指鹿為馬。全港市民，今天便可以見到21世紀的指鹿為馬，正正便是泛民主派的議員在說謊。兩位議員的謊言說得十分離譜，而劉慧卿議員只是表達自己的感覺而已，她也不算......我也不是指她說謊，但梁家傑議員和何秀蘭議員的謊言真的很離譜。分明是鹿，但他們卻說是馬，你們說不是，他們便\n指是你們在說謊。其實，各位市民，誰在說謊，把《基本法》拿出來，對照一下，便一清二楚了。 \n 主席，今天，普選行政長官這條龍已經來到香港，我們是做葉公，還是真正支持民主、真正支持普選呢？在21世紀，我希望大家也不要做葉公，市民也不要受到泛民的誤導而做葉公。龍來了，便害怕龍，現在我們有機會推行普選了，卻不珍惜這次普選的機會。中央政府按照《基本法》，現在如實地、不折不扣、合憲合法和合情合理地落實2017年行政長官選舉，儘管這種選舉辦法還有改善空間，但不應該指這個辦法不是民主的普選。 \n 主席，我今天亦帶了第二幅由我創作的漫畫到來，這幅由我創作的漫畫是有名字的，名為“泛民變臉把戲”。變臉是來自中國四川的國粹，變臉確實是很精彩，但在政治上變臉，今天大家可以在香港看到。今天變臉的主角是泛民主派的議員。我這幅漫畫亦有一副對聯，“民主推手名留青史，普選殺手遺臭萬年。”大家看看這幅漫畫：它很清晰，也十分簡單，反映了政府提出2017年行政長官選舉辦法的是非黑白，並非如他們般胡說八道、指鹿為馬，欺騙公眾、欺騙市民和欺騙國際。這幅漫畫的好處是簡單而且一針見血。 \n 各位，請看看這幅漫畫的右手方，這是泛民陣營，因為他們一向喜歡採用綠色，因此他們所戴的頭盔也是綠色的。為了反對這個方案，在政府提出方案後，他們便說：政府的方案是假的，他們提出的才是真的，他們提出的方案符合國際標準，他們提出的方案沒有篩選，他們的才是真普選。第一，他們標籤了政府的是假，他們的才是真。各位，不要被欺騙或被他們的大嗓門嚇倒，其實，泛民是沒有理論根據的，他們的理論是非常貧乏的。他們在理論貧乏的情況下沒有話好說，便指你是在說謊。剛才律政司司長的發言長達10多分鐘，說得十分精彩，他讀了多年法律，身為律師，今天去到主持和領導香港司法界的地位，但他們居然也面斥他說他在說謊，如果這不是指鹿為馬，又是甚麼呢？我覺得，有時謊言說得過了火，再說下去便會變得很可笑，即是嘲笑他們自己。 \n 好了，他們指這是假普選，他們提出的才是真普選，然後，他們便開始變臉了。泛民變的第一張臉，是沒有篩選，按照國際標準。眾所周知，泛民一直也推崇美、英等西方國家的政治體制，以它們為師，經常把英國、美國掛在嘴邊，說它們如何如何好。但是，他們忘記了香港在1997年以前是英國的殖民地，被英國統治一個半世紀，所有港\n督也是英國派來的，我們不能選舉他們。在1997年，祖國收回香港，不費一槍一彈，透過落實“港人治港”、“一國兩制”和《基本法》，在18年後讓全港市民以“一人一票”的方式選出行政長官，這樣難道不是普選嗎？這樣難道不是比維持現狀更好嗎？ \n 泛民主派的議員表示因為是有篩選，所以他們不喜歡。各位市民，現在這樣才是真真正正的篩選。大家明白我的意思嗎？如今，政府把2017年行政長官選舉方案提交到立法會，必須得到三分之二議員的支持才能通過，如果有三分之一的議員反對便無法通過，這便是真正的篩選。現在我們“有選無選”，就要視乎泛民主派的議員了。在泛民主派的議員篩選後，在座的便沒有選的份兒，全部香港人也沒有選的份兒。各位市民，甚麼是篩選？泛民主派議員現在便做了個榜樣。甚麼是沒有篩選、真普選？泛民主派議員在稍後或明天或後天進行表決時，便會告訴大家甚麼叫做真正的篩選。 \n 接着下來說甚麼呢？請看泛民議員變臉：是假民主啊。各位，他們的變臉在於要緊抱原來的1 200人，要維持現狀，剛才梁家傑議員、何秀蘭議員和劉慧卿議員不也是這樣說嗎？他們指官商勾結、政商勾結，說官員不做事，說他們埋沒良心，那麼，為何你們又容許他們繼續這樣做？大家想一想是否這樣？相信大家也不會善忘，還記得他們剛才說過甚麼。好了，現在根據政府的方案，全港合資格的市民大約有500多萬人，只要今天通過方案，便可以“一人一票”的方式選特首，可以投票了。但是，泛民議員卻拖着500多萬人的後腿，就是差那麼一點兒。看，這一票無法投進去，各位看到嗎？就是差這一步，便投不進去了。大家看看我手上的漫畫，比較一下，民主是哪個多、哪個少？哪個高、哪個低？哪個大、哪個小？哪個快、哪個慢？哪個真、哪個假？ \n 各位市民，大家看看這個變臉，便可以看到泛民主派是怎樣說謊、泛民主派如何沒有人格和黨格、泛民主派如何沒有血性。泛民主派欺騙了選民的選票，今天卻要剝奪500多萬人的選舉權和投票權。孰真孰假，我相信大家看了這幅漫畫後，根本不用我說答案了。 \n 主席，這幅漫畫有一副對聯，便是“民主推手名留青史，普選殺手遺臭萬年”。歷史走到今天這一步，大家投下的一票，就會在歷史的耻辱柱上寫下你是真正支持民主還是假民主，你是出賣民主還是真正在爭取民主。見真章！大家不需要聽他們說太多，看看他們投甚麼票，在今年的區議會選舉和明年的立法會選舉，你們便投甚麼票。",
      "sequence": 203,
      "bookmark": "SP_MB_WKH_00238"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我今天帶着很沉重的心情發言，代表經民聯和香港工業總會(“工總”)支持修改香港特別行政區行政長官產生辦法的議案。 \n 香港回歸將近18年。在未回歸之前，香港人已盼望我們有天能夠以“一人一票”選特首。2005年，我們因為泛民議員的偏執，錯失機會；2012年，我們踏出了一步，但與普選還有一段距離；今天，香港再次來到政改進程的關鍵時刻，我們要在立法會為香港可否在2017年“一人一票”選出行政長官做決定。 \n 中央和特區政府對落實普選的誠意非常清晰。其實民意也很清楚表示，大家都希望在2017年可以“一人一票”選特首。在諮詢期間，面對無休止的政治爭拗，均令人感到厭倦和意興闌珊。這些都是我親身接觸市民，尤其是工商界和專業界背景市民的心聲。 \n 早前，工總和五大商會就政改方案進行調查，向屬下會員蒐集意見，結果近九成一受訪會員支持特區政府按照《基本法》及全國人民代表大會常務委員會的八三一決定，提出2017年特首普選的方法，而不支持方案的人只有5.6%。我們認為立法會議員應該投贊成票通過方案，相信這樣才有利本港經濟及社會持續穩定地發展。 \n 過去數個月，我看到3位負責政改的司、局長馬不停蹄地宣傳，更把握機會向泛民議員積極游說。不少工商界朋友和市民都對我說，這次如此難得可以走出第一步，必須投票支持，讓香港走出民主進程的第一步。這羣大多數都是中間派的選民，有工商或專業界的背景。他們雖然未必每個人都熱衷政治，但相信他們都關心香港的發展。 \n 面對政改，大家都很實際地表示“有多少，先袋下；未有的，則繼續爭取”。大家看到，今屆特區政府拿出來放在大家面前的，是一個實際而可行的方案，通過後便不能抵賴。如果不通過，今屆政府已開宗明義不會再推出新方案；下屆政府會否推出政改方案，則是下屆特首的決定。但是，看到社會現時如此撕裂、分化、沒有共識，貿貿然拋出方案只會令社會更撕裂。如此一來，到哪一屆政府才能推出方案，帶領香港人做到普選呢？錯過這次機會，普選只會遙遙無期。 \n 八三一決定已鐵定做好2017年的特首普選，即是最快2020年便可以普選立法會。從第二個角度來看，如果這次2017年的方案不通過，\n普選立法會的步伐亦會減慢，拖慢香港民主選舉的進程，相信每個真心為香港的從政者都不想看見。對於有意見表示通過政改便等於“袋一世”，我並不認同這種說法。正如港澳辦王光亞主任說得很清楚，中央政府有關部門的官員從來沒有說過“袋住先”等於“袋一世”，有關說法是歪曲和誤導。 \n 在現時建議的政改方案之中，2017年的特首將會由香港500萬名合資格選民以“一人一票”普選產生。如果香港市民希望政改向前發展，便會用自己的選票，要求參加普選的特首候選人承諾，當選後會展開諮詢工作，以便決定是否再啟動政改“五步曲”，進一步優化現時的選舉制度。如果政改政制原地踏步，我們只好繼續由1 200人選舉委員會選舉產生2017年的特首，試問這個特首會否有動力重提這“五步曲”呢？ \n 民主發展不可一蹴而就，每個政治制度都是按當地社會的環境和實際情況而改變和調整。這次政改方案或許不是完美，而事實上亦沒有一套符合全球各國的完美普選制度。然而，只要我們同心協力，不斷嘗試創新，總會有完善和進步的空間。 \n 經民聯作為工商專業界的議會代表，由2013年年底特區政府就政改方案展開諮詢以來，盡最大努力去爭取社會各界，尤其是工商和專業界的支持。政改方案能否通過，直接關係到香港經濟和社會的穩定發展。 \n 過去數年的政治爭拗一定程度上已影響經濟和民生。大會“拉布”，財務委員會(“財委會”)又“拉布”，連財委會轄下的工務小組和人事編制小組委員會也“拉布”，令很多有助市民紓困的措施和有利營商及幫助中小企的政策都被一拖再拖才能實行。激進派議員表示抗爭有理；我們看到的是他們用市民、中小企和全港700萬市民的福祉作為要脅，搞內耗。最後，全港市民均淪為大輸家，只令我們的競爭對手受惠。工商界最擔心的是政改方案不通過，香港的政治紛爭會越演越烈，直接削弱我們的競爭力。 \n 雖然香港的困境並非緣起於特首是否普選產生，但普選特首實在有助解決當前的困局。行政長官獲得全港選民的授權，提高認受性，讓社會將精力投放到經濟和民生事務。相反，社會不斷發展，如果政府不能夠突破施政困局，香港的經濟和民生如何推進呢？民主步伐停滯不前，社會撕裂無從縫合，行政立法關係也不會緩和，否決政改絕\n對不會令香港變得更好。解決香港管治困局的問題，不能夠單靠特首和特區政府，還要社會各界團結一致，集思廣益，才能夠政通人和。通過方案亦可緩和香港的政治爭拗，為修補社會的裂痕奠下基礎，並為中央和泛民未來進一步互動建立良好的基礎。 \n 在過去的政治爭拗中，激進派似乎刻意抹煞“一國兩制”中的“一國”，只是強調“兩制”，好像刻意將香港和中國切割；但事實上，香港是中國的一個特別行政區，我們有責任根據《基本法》推行普選，也有履行維護國家主權、安全、發展利益的義務。走激進路線可能有助從政者吸納支持者，但卻無助我們履行憲制責任。相反，只要有互動，大家未來願意坐下來討論，普選方案一定還有很多空間。 \n 主席，我全部家人也在香港出生，我們以香港為家，也希望香港可以越來越好，但回看過去數年香港的發展，明顯被周邊地區、城市和國家趕過。當大家都發力向前衝的時候，我們卻因為各種爭拗而步伐緩慢下來，甚至停滯不前。香港需要穩定的政治環境，讓政府和民間齊心攜手，合作推動持續的經濟發展，改善民生。這些也要整個社會共同合作，運用整體智慧為我們在政改的三岔口找一條最適合香港的出路。 \n 我希望大家按下按鈕之前想一想：今次政改方案無法通過，香港民主步伐毫無寸進，社會仍然處於內耗，激進派繼續抗爭，“拉布”和不合作運動持續出現，香港整體利益和700萬名市民的福祉便會被擱置一旁  這些是否各位議員所希望看到的呢？今天在席的70名議員，各自手握一票，決定2017年香港是否有普選。我今天支持政改方案，便是希望香港的民主進程可以跨進一大步，兩年後可以普選特首，之後盡快普選立法會。 \n 香港並非只屬於我們70名議員，而是屬於全港700萬名市民。既然《基本法》訂明我們有機會改變2017年行政長官的選舉辦法，我們現在這一刻放棄，是否對得起我們的選民？是否辜負了市民對立法會的期望？是否對得起我們的下一代？ \n “‘一人一票’選特首”  一個香港高喊了18年的口號。我希望泛民議員為了香港的長遠利益尊重民意，要憑自己的良心投票，拿出從政者的勇氣，為香港的政制改革向前行，投下支持的一票；用自己的一票，將呼喊了18年的願望變成事實；用議事堂的一票，令兩年後全\n港500萬名合資格的選民也可以跟所有立法會議員一樣，用同樣的票來普選特首。 \n 主席，昨天香港足球代表隊以二比零贏了馬爾代夫，所有的球迷也十分開心。我們今天沒理由否決香港行政長官選舉的議案，令香港全港皆輸。過去五、六十年來，香港屢創奇蹟。雖然眼前通過政改的機會等於零，但我希望泛民議員以香港福祉和長遠發展着想，可以在最後一刻，就政改方案投下支持的一票，讓香港再創奇蹟。 \n 我謹此陳辭，支持議案。",
      "sequence": 204,
      "bookmark": "SP_MB_AL_00239"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，今天應該是我最後一次在這個議會就政制改革發言。主席，我加入議會已經11年，我加入議會的目標是為了爭取普選，但最諷刺的是，我今天發言是為了否決一個不全面、不理想的政改方案。主席，某程度上，我真的感到千言萬語不知從何說起，也不知道15分鐘是否足夠。不過，為了不想令我的同事發悶，我盡量簡短發言。 \n 主席，直到這一刻，我仍深信在香港舉行普選，與“一國兩制”和《基本法》沒有矛盾，亦不應該有矛盾。一個最佳例子是我於2013年提出的政改方案，不單符合全國人民代表大會常務委員會的決定和《基本法》的條文，亦得到國際專家認許。但令我感到痛心的是，不單中央沒有表示意見，泛民主派也沒有表示意見。一位泛民主派同事曾經對我說這個方案連中央也不接受，為何他要接受呢？ \n 當然，這種說法公平地看有點本末倒置，因為這說法建基於一個假設，那便是中央政府渴望香港有一個接近西方民主模式的普選制度，而中央政府也會提出一個完美方案，哀求泛民主派接受。然而，政治現實並非如此。政治現實是民主派應該提出一個切實可行和符合《基本法》的方案，然後向中央爭取，並且說服它接受。但事實上，我們並沒有這樣做。 \n 民主派以佔中要脅中央，推行一個中央認為是違反《基本法》的提名程序，結果落得一個八三一決定。主席，政治是互動的，我們的一言一行都可能會引起回應或反擊。其實，我們若要通過一個大家可以接受的方案，便不應採取這種方法。主席，我今天坐在這裏也聽到很多同事以一些我個人認為是比較尖銳和貶低性的語言，盡量奚落或\n打擊對方。在這種情況下，香港怎會達致共識呢？議會裏其實也反映了議會外面的情況。 \n 主席，我相信我應該是首位在公眾面前說會否決這個方案的立法會議員，因為我當時正在做直播節目，在八三一決定公布完畢那一刻，我已指出難以接受這個方案。但是，我其後仍以一位從政者應有的心態作出考慮  如果在憲制或政治角度來看，北京認為八三一決定不可動搖，我們可否在其他地方爭取最大的民主進度呢？主席，我也曾經考慮過我手上的否決權，其實最大力量便是利用它來爭取多一點民主進度。所以，我希望民主派能夠利用他們的否決權，爭取多一點民主進度。但是，如果民主派採取甚麼也不接受的立場，他們的否決權便形同虛設，因為對方會認為不能滿足民主派的要求。既然如此，有否決權也等於沒有否決權，最終只會“一拍兩散”。 \n 主席，我在過去一段時間，特別是八三一決定公布後，已盡了最大努力希望能夠令北京決策者和泛民主派朋友在他們認為安全的情況下坦誠會面，為這個困局尋找出路。但很可惜，我完全失敗，我必須承認白費了所有付出的努力。可是，最令我感到痛心的是，在八三一決定公布後，特區政府和泛民主派都沒有用心考慮，我們在甚麼情況下可以為香港人尋找出路，而是將所有精力和焦點，放在所謂爭取香港市民的民意。 \n 我們花了很多錢進行很多民調，每天都有關於民調的消息，但主席，我們不需要這些民調告訴我們香港社會正面對嚴重撕裂。這些民調對解決問題有甚麼幫助？能否說服你們？能否說服我們？更令我感到心痛的是，當民意比較接近的時候，甚至有一天出現了反對聲音超越支持聲音的時候，我們的同事歡天喜地，奔走相告。我問何喜之有？為何大家不問為甚麼我們會為此事而感到高興？ \n 主席，我曾經寫過一篇文章，以所羅門王的故事作比喻。大家應該也記得這個故事  有兩位母親同時走到所羅門王面前說，聲稱自己是小孩的母親，小朋友是我的，所羅門王便對她們說會用劍把小孩一分為二，二人便可以各取一半，這樣做便可以皆大歡喜。主席，特區政府或泛民主派爭取到一半社會支持又如何呢？是否爭取到一半社會支持便表示取得成功呢？我們應否為此感到高興呢？主席，真正的母親一定不會為了取得一半社會支持而感到高興。 \n\n 主席，此時此刻，我們仍舊是這個樣子。外面的人正在比較人數的多寡，這樣做究竟有甚麼意義呢？主席，要考慮支持或否決這個方案，我只有兩個原則：第一，方案是否符合我的政治理念和政治訴求。第二，方案對香港的影響。主席，我無須詳細解釋，我可以說這個八三一方案並不符合我的政治理想，但如果方案可以令香港得到最大裨益，我會考慮暫時放下我的政治理想。然而，主席，我的評估不是民調評估，我看到的只是社會出現了嚴重撕裂和十分強烈的仇恨情緒。主席，報章數天前報道有人製造土製炸彈，把我嚇了一跳。香港人為何會變成這個樣子呢？但是，一些網民竟然指有人插贓嫁禍，以及警方和中央政府一起編故事。我不知誰對誰錯，但可以從這事件看到社會可能已到了一個無可救藥的地步。 \n 主席，民主不應只重視數字，民主不表示如果出現了51%對49%的局面，佔49%的一方便要全面投降，而佔51%的一方便一定對。主席，民主最重要的一個原則便是尊重少數聲音，我們今天不單要尊重少數聲音，因為現時有三至四成香港人表現得極為憤怒，他們的憤怒已到了我們無法理解的程度。如果我們強行通過這個方案，將會造成甚麼後果呢？主席，我並非悲觀主義者，我站在這裏便表示我是一個十分樂觀的人，但若方案真的勉強獲得通過，外面這羣憤怒人士的反應一定會遠比他們最初聽到八三一決定的時候來的更激烈，香港屆時會變成甚麼樣子呢？在為期79天的佔中期間，香港幸運地沒有發生過大型的流血事件。如果佔中再次出現的話，香港會否如此幸運呢？主席，中央會否繼續保持不插手的取態呢？如果中央插手，認為香港必須維持社會秩序，“一國兩制”會否因而被拖垮，永遠不能實現呢？ \n 主席，我不懂賭博，但我不會把香港的穩定、“一國兩制”作為賭注。我的想法也可能完全錯，但如果真的有這個機會，請議員撫心自問，你們的良心過意得去嗎？ \n 主席，很多人認為中央與香港人或泛民缺乏互信，但我認為這只是表徵，核心問題其實來自回歸後，中央與泛民對“一國兩制”的理解和期望一直存在重大分歧。中央認為  袁司長剛才已指出這點  《基本法》第四十三條列明，特首必須向中央政府問責，而這是其他國家關乎元首責任的憲法沒有列明的條文。所以，中央認為它有權亦有責任介入選舉特首的問題；民主派卻認為根據“一國兩制”下的“兩制”，香港應該確立一個完全自主的民主制度。如果民主派對“一國兩制”的理解與《基本法》不符，那麼是否應把《基本法》置諸不理，甚或把它撕掉、燒毀、“推倒重來”呢？主席，大家有如此南轅北\n轍的立場和期望，我們怎可以說現在已有足夠條件，對行政長官選舉辦法進行改革呢？主席，我覺得現在不是時候，強行通過只會帶來災難性後果。我希望將來繼續留在議會的同事想清楚，應如何理順大家對“一國兩制”的期望和了解的落差，我相信找到答案的那一天，香港便可以進行普選。",
      "sequence": 205,
      "bookmark": "SP_MB_TKW_00240"
    },
    {
      "title": "廖長江議員",
      "content": "主席，這項有關2017年香港特別行政區行政長官產生辦法的議案，是香港回歸18年以來，循序漸進發展民主，得來不易的新里程。現時政改已經走到“五部曲”的第三部，只要立法會全體議員三分之二多數通過議案，香港便可以按照《基本法》第四十五條，開始“一人一票”普選行政長官，並且隨後實現《基本法》第六十八條，普選產生立法會全部議員。換言之，香港按“一國兩制”方針實行的“港人治港”、“高度自治”民主政制將可踏入一個新紀元。 \n 所以，在現時這個具備承先啟後意義的歷史關鍵時刻，我認為每位立法會議員所投的一票固然不應該為自己而投，亦不應該為自己所屬的政黨或派系，又或為中央或特區政府而投。我們應該為香港整體的長遠利益而投下這一票。 \n 很遺憾，雖然有廣大民意支持通過這個按照2014年全國人民代表大會常務委員會(“全國人大常委會”)八三一決定而擬訂的政改方案，泛民議員仍然一而再、再而三地堅持要否決這個政改方案。簡單來說，泛民議員指這個方案有篩選，令泛民陣營中人出選機會不大，所以不是所謂的真普選。但是，泛民把自己陣營中人能否出選作為驗證普選真假的試金石，本身就是一個很大的謬誤，亦顯示他們根本不了解《基本法》。 \n 主席，一個地方的政治制度從來不會亦不應為部分人而設。試想想，即使我們今天無視憲制、罔顧法律、不理會其他人的意願，完全遷就泛民議員來擬訂選舉方案，確保他們可以出選，以換取他們支持；如果下次另一羣人表示他們陣營的人若被“篩走”不能出選，就不是真普選，那麼選舉制度豈不是又要跟隨他們的意願來更改？ \n 每個地方都應該以整體社會的長遠發展和利益為依歸，設計及制訂一套公平、公正的選舉制度。就香港來說，正正就是為了保障“一國兩制”下原有資本主義制度和生活方式不變而設定均衡參與的原則。《基本法》第四十五條規定，行政長官“最終達至由一個有廣泛\n代表性的提名委員會按民主程序提名後普選產生的目標”。這規定自1990年《基本法》正式頒布以來，從未改變。全國人大常委會八三一決定明確指出提名委員會(“提委會”)要按照目前選舉委員會(“選委會”)的組成，就是要令提委會與選委會一樣，維持其社會縮影，確保每個界別均衡參與，讓四大界別各佔的委員人數比例均等。換言之，沒有任何一個界別、組織、社羣、政黨或利益集團可以把持提委會。 \n 綜觀歷史，在各地剛開始“一人一票”普選時，每每都會助長民粹主義抬頭，不利於資本主義制度。如果我們都想保障香港的資本主義制度50年不變，便須要對民粹主義有一定的制衡。放在眼前的政改方案，便是為了平衡民粹，從而保障香港現有的制度而設。 \n 在《基本法》均衡參與的設計下，任何人想要成為特首候選人，都要在社會各界取得廣泛支持，才可以獲得足夠提名，因此他的政綱不能夠向某方面傾斜，而將來的施政亦必須要照顧社會各階層的利益。故此，那些在政治光譜上抱有極端主張的人，無論是屬於建制派、泛民、極左、極右或其他陣營，也一樣會無緣問鼎行政長官之位。 \n 舉例來說，如果有人走福利主義，他便未必能夠得到工商界別和專業界別的支持。倒過來說，有人如果走極端資本主義，他亦不能得到勞工界、社福界和代表基層的委員的認同。在《基本法》的普選設計下，最終獲得提名委員會提名可以參與選舉的候選人，將會是那些各方面和各階層都能夠接受的候選人。在目前撕裂的社會狀況下，亦只有這類人才適合擔任特區首長，領導和團結大多數人，以及能夠確保《基本法》保障的政治及經濟體制不會“走樣”，被帶至走向極端。 \n 主席，全世界的首長選舉都會包含篩選，問題是篩選是否合理。中央提出特首候選人必須愛國愛港，不能夠與國家單一體制下的中央政府對抗。我想問問香港市民甚至國際社會：這又有何不合理之處？泛民人士如果想參選特首，便應與其他人一樣致力說服提委會多數委員、香港選民及中央政府信納他符合資格，而不是對號入座，硬要把自己打造成為不愛國愛港及要與中央對抗的人。 \n 主席，香港特首和立法會可以由普選產生，都是源於《基本法》第四十五條和第六十八條作出的規定。在這個普選進程中，國家有一個毋庸置疑的憲制角色，而全國人大常委會作為國家最高權力機關的常設機構，對香港政改所作出的解釋和決定具有憲制性的法律效力。 \n\n 正正因為全國人大常委會在2004年通過對《基本法》的解釋，確立了政改“五部曲”，以及在2007年通過有關香港政制問題的決定，確立香港的普選時間表，再透過去年的八三一決定，進一步為香港普選特首訂下清晰明確的框架，隨後才有特區政府啟動政改“五部曲”，推動修改行政長官產生辦法，最終向立法會提交政改方案，讓香港有機會向實現普選的方向邁進。 \n 所以，道理十分清楚，若泛民議員堅持否定人大八三一決定，即是摧毀香港實現普選的憲制基礎，自毀長城。如果硬要把“公民提名”僭建入《基本法》，只會帶領港人走入一條死胡同。更何況，實行普選是香港政制的重大變革，也是與國家攸關的大事，慎重行事是應有之義。堅持公民提名只會破壞各界別和階層均衡參與的機制，亦難以確保當選者愛國愛港和擁護“一國兩制”，最終會為本港社會以至國家安全和利益等方面帶來衝擊。 \n 令人齒冷的是倡議公民提名的人常常滿口法治，但究竟公民提名如何符合《基本法》，公眾卻從來未聽過他們作出任何合理和具說服力的解釋。他們為了政治目的，不但鼓吹違法行為，甚至以身試法，79天的佔領行動便是鐵證。難道他們找到任何符合國際標準的法治是鼓吹犯法的嗎？但是，當他們遇到問題時，又會急不及待地尋求《基本法》賦予的法律保障，包括申請司法覆核、禁制令、人身保護令等。主席，你不覺得諷刺嗎？ \n 按照人大八三一決定，有關普選安排的規定從2017年開始長期有效，並不會因為今次政改方案遭否決而失效。中央亦解釋清楚，如果今次的政改方案被否決，下次重啟政改的起步點也一樣是八三一決定。泛民所謂“重新來過較有利”、爭取真普選、公民提名的說法，根本是自欺欺人。 \n 但是，如果大家今天通過政改方案，讓有意參選特首的人士，可以透過更低門檻爭取“入閘”，再經過提委會過半數委員提名，讓獲得社會各界廣泛支持及有公信力的人士  包括泛民人士  “出閘”成為候選人，並且經過500萬名選民“一人一票”普選洗禮後才當選為行政長官，這個絕對是香港穩步發展民主的一大步。日後如果社會認為這個選舉制度需要進一步優化，大可以在這個基礎上謀求改進。 \n\n 主席，無論今次政改能否通過，將來泛民也會繼續爭取修改特首選舉的方式。既然如此，先落實普選不是比不落實普選更為有利嗎？相信對聰明的香港人而言，答案是不言而喻的。 \n 但是，泛民卻把這個進步的方案硬說成是退步，還說“袋了死得更慘”。試問這種猜疑對立的心態，又怎會有利於跟中央建立互信？再者，希望他們不要再欺騙港人，說這條是和平抗爭之路。他們擁抱的本土主義已經失控，政改方案表決前夕便揭發了一個報稱為“全國獨立黨”的組織涉嫌製造炸彈，以圖製造恐慌，令社會震驚。環顧全球，本土主義恐怖活動可以令社會安定毀於一旦，如果泛民仍然執迷不悔，否決政改方案，助長本土主義，會將香港帶往另一條不歸路。香港政改的列車也會隨之脫軌，不知何時方可抵達終點，雙方的鴻溝將會更難修補。 \n 主席，《基本法》保障香港原有的資本主義制度和生活方式50年不變。現在距離2047年只有約30年，如果香港政制停滯不前，將來又憑甚麼跟中央商討2047年之後的安排？到2047年，香港特區又如何自處？請泛民議員明白，我們今天投下的一票實在是牽一髮動全身。為了香港的將來，為了整體社會的長遠利益，希望他們發揮獨立思考，鼓起勇氣跟我們一起投票通過議案。 \n 主席，我在上屆行政長官選舉行使了作為選舉委員會成員的權利，亦承擔了選舉行政長官的責任。在下屆2017年的行政長官選舉，我希望能夠跟全港500萬名合資格選民共同分享這項權利，共同承擔這份責任。 \n 我謹此陳辭，支持議案。",
      "sequence": 206,
      "bookmark": "SP_MB_ML_00241"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，最近以至剛才都有人不斷說民意支持“袋住先”，如議員不投票支持“袋住先”，便是違背民意，不尊重民意，違反民主原則。主席，我同意民選議員應尊重民意，甚至應根據民意投票，但很可惜，不尊重民意的是特區政府，因為政府並沒有舉行正式的全民表決，讓市民有一個可以真真正正地表達意見的機會。主席，倘若舉行真正的全民表決，我可以告訴大家，我一定會依從表決結果投票；但為何特區政府不舉行全民表決，讓市民發聲，讓市民有機會在如此重要的時刻，就這個如此重要的議題表達意見？你們惺惺作態，說是根據民意，但你們說一套，做的卻是另外一套。   \n 主席，我參與民主運動已有30多年，而街坊工友服務處亦已成立30年。這30年來，我們見證很多“打工仔女”的生活雖然有所改善，而事實上，他們過去為香港的經濟發展亦作出不少貢獻，但很可惜，在回歸前，他們的政治權利固然得不到尊重，而在回歸時，他們期望自己的政治權利能在回歸後得到尊重，可惜在回歸後，我們的民主權利只放在中英談判桌上。我們努力、艱苦地爭取，無疑爭取了一點東西，但這些爭取而來的東西和得到的承諾，今天可以說是全部化為烏有。你說在這種情況下，我們如何能繼續相信呢？ \n 主席，為甚麼我說已化為烏有呢？如果大家還記得，1993年，魯平在《人民日報》發表署名文章，清楚表示第三屆特區政府以後的立法機關如何組成，將來完全由香港特區政府自行決定。只要三分之二的立法會議員通過，行政長官同意，報中國全國人民代表大會常務委員會(“全國人大常委會”)備案便可以了，不必得到中央同意。香港將來如何發展，完全屬香港自主範圍內的事，中央政府不會干涉。主席，魯平的說話如今往哪裏去了？不知是否由於他已離世，他當年的這番話也隨之化為烏有呢？中央與特區政府表示，如這次有關行政長官選舉的政改方案不獲通過，立法會將無望有任何更改。這不是中央的干預又是甚麼？這不是香港特區政府可自行決定的事嗎？當初的承諾往哪裏去了？ \n 主席，時至今日，中央政府、特區政府，以及很多建制派議員不斷說這次“袋住先”的方案符合《基本法》。主席，其實這說法才是真正睜大眼說謊的事實。為甚麼這樣說呢？因為《基本法》附件一第七條說得很清楚，條文訂明2007年後行政長官的產生辦法如需修改，須經立法會全體議員三分之二通過，然後經行政長官同意，再報請全國人大常委會批准。主席，這項條文哪裏說明容許人大“落閘”？哪裏說明行政長官候選人須經過篩選？這些不是違反《基本法》的做法又是甚麼？當然，他們可以說人大已作出更改，現時亦不再是“三部曲”，而是“五部曲”。主席，這些做法不是“搬龍門”又是甚麼？這不是代表他們在有需要時便作出更改嗎？他們有尊重過香港市民嗎？對於寫明的條文，當他們認為需要更改，不也就作出更改嗎？ \n 主席，這些做法給我們的感覺是他們的嘴巴比我們大，可以大聲說話，而我們的嘴巴小，不能說出話來。然而，主席，這些“搬龍門”的做法，真的沒有尊重香港市民，亦沒有尊重《基本法》。他們除了違反我剛才所說的條文之外，《基本法》內更清楚訂明，除國防和外交事務外，其餘的特區事務應由特區政府處理。為何人大這次要對特\n首候選人作出限制，包括限制參選人數，又限制哪些人才有資格參選，甚至限制提名委員會如何組成？這些究竟是甚麼行為？這些做法又如何尊重和依據《基本法》？此外，大家也知道，回歸前，中央政府令香港市民恢復信心的做法，便是提出“一國兩制”、“港人治港”、“高度自治”。現在如何“高度自治”？人大說甚麼，我們便要做甚麼，何來“高度自治”？ \n 主席，最近國務院港澳事務辦公室主任王光亞表示，“袋住先”等於“袋一世”的說法是歪曲和誤導的。他說人大八三一決定的效力不限於2017年的行政長官選舉，在未依照法定程序作出修改前長期有效。不過，他卻說不存在一成不變的法律制度，制度會隨着社會發展而發展，日後是否需要修改視乎社會的發展情況。他又說有關的修改仍然要依照“五部曲”來進行。他向我們呼籲，為了讓選舉邁出一步，便要通過這個選舉方案，讓這個所謂的普選成為事實。 \n 主席，我剛才也說過，《基本法》中白紙黑字訂明的條文，你們說要改便改，但很可惜，修改出來的結果並非越改越好，並非按照《基本法》的精神讓香港得到真正民主的修改，而是越改越差，香港市民的權利越被收窄，令我們的民主步伐減慢，甚至不容我們再走前一步。主席，我們實在很難再相信，因為今天王光亞說可以修改，也只是口說而已。當年魯平白紙黑字寫得清清楚楚，明言中央不會干預、中央會讓特區政府自行作出決定，連國家報章也清楚刊登的說話又如何呢？這些都往哪裏去了？所以，在這情況下，我們如何能相信王光亞的說話呢？ \n 主席，不但如此，今次人大透過八三一決定“落閘”，它當然提出很多理由，其中一個理由是期望國家安全得以確保，確保當選特首的人愛國和愛港。主席，其實很多人也愛國愛港，但如果說這是為了確保國家安全，我便想問，今屆基於國家安全提出八三一決定，5年後可以怎樣放寬呢？如何能剷除八三一決定呢？難道屆時不再存在國家安全的考慮？國家安全是否只在今屆存在，下屆將不存在呢？大家要明白，其實國家安全的考慮是常常存在的。既然如此，如果這不是“袋一世”，那又“袋”多久呢？如果不是繼續“袋”下去，那又“袋”到何時呢？所以，主席，王光亞先生指“袋住先”等於“袋一世”這說法是歪曲和誤導，那我想反問，他如何能向我們證實不會“袋一世”，不會不作任何修改呢？他如何能告訴我們將來不再存在國家安全的因素呢？ \n\n 所以，主席，今天我反對這個政改方案是基於數個原則。第一，我們不相信中央政府和特區政府所說的一切，因為對於他們過去所說的，他們可以隨時不認帳；第二，讓我們看看原則，選舉將設有篩選，令市民無法享有《基本法》第二十六條所訂“香港特別行政區永久性居民依法享有選舉權和被選舉權”這兩項重要權利，因為設有篩選和“落閘”，市民根本無法享有這兩項權利。基於上述原則，我反對這個政改方案。 \n 主席，當然，今天否決這個政改方案後，將來會怎樣？我們實在不知道，但即使我們今天通過這個方案，我們也不知道將來會怎樣。無論如何，我們只是認為，我們一定要基於我們的原則和立場，向中央政府表達，我們期望在“一國兩制”、“港人治港”及“高度自治”下，由我們自己制訂適合香港的政制方案，而不是由別人告訴我們，強迫我們接受一個我們不能夠接受的方案。 \n 主席，近來坊間很多人也說，假如要吃的是一隻對身體有害的假雞蛋，我寧願不吃。主席，事實上真的是這樣，如果我們要“袋”一個不能讓我們有真正民主發展的方案，為何我們要“袋住先”呢？所以，我們今天投下反對票，因為我們“袋”不下這方案，我們要讓香港市民對未來重拾信心，我們需要一個真真正正的“港人治港”及“高度自治”的體制。 \n 主席，我謹此陳辭。",
      "sequence": 207,
      "bookmark": "SP_MB_LYC_00242"
    },
    {
      "title": "方剛議員",
      "content": "主席，雖然香港的媒體和部分香港人認為自由黨時常搖擺不定，但在2017年政改方案的議題上，自由黨由始至終也堅定表示支持。原因並非我們突然想做好孩子，而大家更不會相信我們會因而得到很多好處。為何自由黨會支持呢？主要有以下3個重要原因： \n(一) 自由黨認同香港必須邁向民主化，但香港的民主發展絕對不適合“一步到位”，必須在《基本法》的基礎上循序漸進，最終達到普選的目標。 \n(二) 今次的政改方案可能並不完美，但最低限度較現有的選舉辦法有所進步，讓全香港500萬名合資格選民可以參與投票，總勝過以往只有1 200人可以參與選舉的制度。 \n\n當人人也有投票權時，便會減少社會上的分化，加強香港人對香港事的關注。如果只有1 200人有權投票，大家也會覺得特首選舉與自己無關，只不過是特權階級的遊戲。因此，選出來的特首的認受性相信亦不會高。 \n其次，如果500萬人有投票權，特首候選人的政綱及整個選舉工程均必須面對全香港的羣眾。一旦當選，便要向全香港市民實踐承諾。這點與過去只須向選舉委員拉票是截然不同的事。政改方案推出以來進行的多項民調均顯示，贊成將政改方案“袋住先”的市民佔大多數。我相信最大的原因是如果人人也有投票權，即使候選人不合心意，也可以投白票，而非如現在般只可對着電視機品評，甚至懶得理會。 \n(三) 香港是一個經濟城市，自政改爭拗開始，香港的經濟發展受到極大影響。我們商界站在經濟發展的前線上，看到的情況是外商對投資香港猶豫不決、新增的大型基礎工程幾乎全部停頓、香港人人心慌意亂，以及內部消費非常謹慎。與我們的競爭對手相比，香港已節節落後。 \n 有人提出，香港的普選方案要參考國際標準，我們對此完全不同意。國家或地方領導人的選舉方式根本沒有一套國際標準，即使是美國和英國的提名及投票方式，也各有不同。這個世界每天也在不斷發展，政治和民主的步伐亦不斷向前。因此，香港不應參照任何國家或地方的普選方式，而應在《基本法》的基礎上逐步發展出一套適合香港的普選制度，方為良策。 \n 不過，自由黨對今天提交的政改方案亦非沒有意見，最簡單的一項是關於日後提名委員會的組成。我們希望將功能界別的公司票改為董事票，藉此擴大功能界別的選民資格及認受性，以及調整目前選民與選舉委員數目不成正比的界別，日後在組成提名委員會時，騰出部分名額予目前在選舉委員會中沒有代表的界別，包括婦女和青年團體等。 \n 雖然政府當局多次表示不夠時間修改，但由現在至2017年行政長官選舉前仍有兩年時間，其間還要進行3項選舉，而每次均會展開選民登記活動。我們認為時間是充分的，至於為何政府表示時間不夠，我希望司長稍後能給予我們一個解釋。   \n 自由黨關注的最後一點是這套政改方案是否終極方案，以及所謂“袋住先”會否變成“袋一世”。我們很高興港澳辦主任王光亞先生昨天透過親中報章表示，“袋住先”等於“袋一世”是歪曲和誤導的。換言之，將來政改方案仍有修改和優化的空間。不過，將來的優化空間究竟是在八三一框架內，還是可超越八三一框架呢？對於這一點，我並不知道。但我最不明白的是，為何中央官員要在這最後時刻才肯回應“袋住先”並非“袋一世”。 \n 雖然中央官員的發言無法扭轉乾坤，但對於支持政改方案的自由黨來說，這是比較正面的，最低限度令我們相信中央政府認同香港可以循序漸進，邁向民主，因為自由黨絕對不贊成政改原地踏步。無論這是一大步，還是一小步，也必須向前走。 \n 可惜，由於泛民同事的所謂堅持，現時這套2017年的政改方案通過的機會十分渺茫，2017年香港行政長官的選舉將會沿用現行1 200人選舉委員會的模式。我們不會如某些問卷調查般詢問究竟責任誰屬，只會問大家由500萬人可以投票，變成只有1 200人可以投票，究竟是進步還是退步呢？他們今天拒絕接受這套方案，又是否可以肯定將來能爭取一套較現有方案更民主的方案呢？須知道，由中英談判至《基本法》訂立的過程，中央政府從來沒有承諾香港的民主選舉制度會是一個沒有篩選、自主、自決及自治的選舉制度。如果大家繼續堅持要推倒重來，當達不到某些人的目的時又再推倒，然後再重來，香港將會處於一個怎樣的局面呢？屆時將會繼續出現長期爭拗、政府施政困難、社會分化，以及人心長期不安的情況。對香港人而言，這是福還是禍？我希望大家用良知告訴自己。 \n 我謹此陳辭，懇請各位同事以大局為重，支持通過政改方案。多謝主席。",
      "sequence": 208,
      "bookmark": "SP_MB_VF_00243"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，對我而言，這是一場良知的投票。當有些人告訴我們，將會有真普選時，大家需要看清楚，現時的方案並非向我們提供普選，而是選一個傀儡，一個如傀儡般的行政長官。我們看到歷任行政長官如何產生。他們由所謂選舉委員會，即由1 200人組成的選舉委員會選出，而當中絕大多數委員均與香港市民毫無直接關係，亦沒有可能透過任何方法影響他們。在這種傾斜的制度下，商界及一些既得利益者便會有絕對優勢。在全港所有選民當中，只有25萬多人，\n即只有7%的選民，有機會參與選舉委員會的選舉，當中除了民主派有較多成員(約18萬人)可以參與外，其餘絕大多數市民並無任何方法可以影響這些所謂選舉委員。 \n 在以往的制度下，只須有1%的選舉委員提名就可以參選。仍有候選人可以按自己的良心出來參選，以民為本、支持民主的人士可以當上候選人，但在現時這個所謂新制度下，“林鄭”及其三人組所鼓吹的，是一個倒退  我重申，這是一個“倒退”  因為現在他們要“落閘”，候選人需要一半委員支持。這些委員是原封不動地由選舉委員轉為提名委員，他們當中有一半人說某人可以參選，該人才可以參選，這不是傀儡會是甚麼呢？ \n 所以，很奇怪，最近有甚麼人出來支持民主呢？從來沒有支持過民主的民建聯、工聯會和經民聯等人，他們紛紛走出來說支持民主，我真的感到好像正在做夢。然後，一些地產商，例如李嘉誠、李兆基及呂志和等亦輪流出來說支持民主。我真的想問，正在發生甚麼事呢？有時候我還會掐一掐自己的臉，看看自己是否正在做夢。數十年來，我們曾否見過這些人出來爭取民主？這些大財閥在哪一刻爭取過民主？他們爭取的是甚麼呢？就是在他們的土地上、在他們的小圈子中取得最大利益。後來有一個人提醒了我，他就是吳亮星議員。 \n 吳亮星議員現時並不在席。他有一次說到，在香港，民主重要，但金錢更加重要。我頓然明白，原來這羣人是要告訴我們，金錢更為重要，所以一定要有這制度，因為這制度可以養活他們，有特權的人就會繼續保住特權。這1 200人究竟是甚麼人呢？這些界別，我現在讀出來，看看大家有否機會有幸進入這些界別成為權貴。他們包括一些商會，大家可否進入香港總商會、香港中華總商會或香港工業總會，大家可否出任他們的委員呢？當然不行，因為有82%的票數屬於公司票和團體票。我們要開設甚麼公司才可以加入這些商會呢？當然是沒有可能的。在這種制度下，他們硬要告訴我們這是一個民主制度，比市民只能在電視上觀看選舉更好。很抱歉，那些都是違心說話。 \n 最令我痛心的是，坐在我前面的數名官員，他們都在香港長大，擔任了數十年公務員，如果他們不懂得分辨黑白是非，我確實感到痛心。他們可以說很多謊話，但如果他們掩着良心說謊，表示這是真普選，那十分抱歉，香港市民絕對有資格唾棄他們；如果他們說，這是中央政府下的閘，他們只是政治任命官員，領取了薪俸就要做這項工\n作，好的，沒有問題，香港人會尊重領取了薪俸後要工作的人，但他們必須說真話。 \n 在2013年10月，我們聽到“有商有量，實現普選”，當時很多人信以為真，很多人以為會“有商有量”，而政府在電視上也一直重複說會“有商有量”。直至一名中央大員說出，其實一切也不會改變。我們的林鄭司長很厲害，說這就是一錘定音，於是大家恍然大悟。接着，又出現甚麼情況呢？去年6月公布的白皮書把“一國兩制”重新演繹，把“一國”置於“兩制”之上，這其實違反了中央在1990年的承諾。 \n 在1990年3月28日第七屆全國人民代表大會第三次會議上，姬鵬飛先生清楚指出“‘一個國家，兩種制度’是我國政府為實現祖國提出的基本國策。按照這一基本國策，我國政府恢復對香港的一系列方針、政策，主要是國家在對香港恢復行使主權時，設立特別行政區，直轄於中央人民政府，除國防、外交由中央負責管理外，香港特別行政區實行高度自治；在香港特別行政區不實行社會主義制度和政策，原有的資本主義社會、經濟制度不變，生活方式不變，法律基本不變”。可是，我們看到的是，所有事情都改變了，中聯辦可以隻手遮天，可以插手我們的選舉，可以在我們的諮詢中用盡方法，現時更親自落場。我們看看，獲得100多萬人簽名的所謂“保普選、反佔中大聯盟”有甚麼人呢？有來自民建聯的人，有來自工聯會的人，而中聯辦就很高興，但錢從何來呢？難道是從地上長出來、由樹上掉下來的嗎？當然不是，每個街站也要聘人看管，也要支付工資。 \n 我們看到這100多萬人的簽名，的確涉及很多人的血汗錢，因為很多基層人士需要領取工資。他們就是這樣落場製造民意，然後說這是香港人的民意。如果我們今天不在此說出事實，不阻止這方案，我們便愧對一代一代的香港人。 \n 剛才有人對我們說這1 200人具有廣泛代表性，我記得這是律政司司長所說的。幸好他說出了一點，原來這是一個概念，在1 200人中，有495人在2011年是自動當選的，有81%是公司票，大部分與小市民無關。由數百萬人選出來的立法會只有70席，但漁農界在選舉委員會中便佔了60席。這也不是最差，一個商會開設數間公司便可以有五、六票。在這情況下，竟然告訴我這具有廣泛代表性？不要說謊了。有人說，撒謊一次沒有人相信，兩次沒有人相信，但再說便會有人相信，我覺得有些香港人都是這樣的。 \n\n 說得公道一點，香港社會亦有一些較為深入的民調。香港電台和香港大學剛剛在6月14日舉行“眾言堂”，提供足夠時間  3小時  讓被選中的市民作出深入的討論。這些人並非使用政府的方法篩選出來，而是隨機抽樣，抽樣誤差在95%置信水平之下。當天參予的市民經過嚴肅和嚴謹的討論，建制派和民主派均好好地坐下來，在有足夠時間、沒有偏私的情況下，54%的參予者反對方案，38%支持，這是很公道的。即是說，如果政府並非在進行一些“洗腦教育”，沒有誤導市民，而3位司長沒有穿起戲服扮演好媳婦般，表示現在向我們提供普選，若我們拒絕，香港不但不會進步，反而會退步，若他們說真話，這些民調是會反映真正民意的。 \n 為何我們不可以支持這個方案呢？在剛過去的周日，我在維園設置街站，有一位老人家走過來，他好像在國內居住了一段很長的時間，他對我說：“我辛辛苦苦來到香港，看到香港這種情況......年輕人你記着，你一定要投反對票。”他說在內地生活了數十年，心知肚明現時是甚麼局面。他對我說的另一句話是：“你們會很辛苦。”現時中央和特區政府已經不是在玩弄所謂否決與否的做法，而是在玩“票債票償”的遊戲，把這個原本是政府的責任推在否決政改方案的人身上，然後恬不知耻地說泛民要負責，如張曉明般說“票債票償”。這是多麼陰險的招數，但我們無法鬥得過政府，我們沒有在電視、電台和報章賣廣告，我們有良知，但我不知坐在對面的人有沒有。我們現時看到的是謊話變了真話。他們以為我們今天投反對票會很高興嗎？讓我告訴他們，我們絕不高興。由1988年至今，我們爭取普選和民主已差不多二十多三十年，一次又一次被拒絕。2004年釋法的時候，否定了2007年、2008年的普選，並說要在2017年及2020年才會有普選。回顧過去，原來都是信口雌黃，哄騙市民，哄得多久便多久，拖延得多久便多久，希望能夠拖延至2047年，便完成這項歷史責任。 \n 官員被人看穿了，有少許臉紅，所以，我發覺官員現在開始有些鬧情緒，改變了。他們把口號定為“2017一定要得”，不跟你說理由，也不用說真相，只是“一定要得”。有建制派、周融等多人幫忙，加上有大量金錢，沒有問題。不過，周融今天說了一句話，令我會心微笑。他表示政改方案快將投票了，小丑不要在此做太多戲。不知是否在說他本人呢？可悲，相當可悲！有人說王光亞說的是真話，這是《文匯報》的報道。為何他在5月31日不說真話呢？他對着議員說了些甚麼？他對我們說，如果他們不喜歡某人，便一定要令他不能“入閘”，盡量令他不能“出閘”，即使當選了都不會任命他，這便是真話。李飛先生說了甚麼呢？他說2017年的框架不單適用於這一屆，是每屆都適用，\n這便是“袋一世”了。說得太多後想收回，是不能的，做人不可這樣，小朋友都知道彈簧手是十分令人討厭的。 \n 最近有一個人因為所售賣的並非真的新奇士橙而被拘捕，為何林鄭月娥及她的官員推銷假普選卻不會被拘捕？主席，我們投這一票不是為了自己，更不是為了誰要出任特首。投這一票，是為了香港的將來，為了年輕一代，為了我們仍然有機會爭取真正的普選。 \n 我謹此陳辭，否決政改方案。多謝主席。",
      "sequence": 209,
      "bookmark": "SP_MB_KKK_00244"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我代表新民黨發言，支持政府提出的議案。 \n 我在此也藉着最後一次就這議題公開發言的機會，呼籲泛民同事臨崖勒馬，投票支持這項議案，因為我認為中央確實有誠意，而且下了很大決心在香港推行民主普選。由於何秀蘭議員剛才在發言中，多次提及港府政務官，讓我在此簡單回顧一下歷史。身為1995年加入港英政府的政務官，我可以告訴各位議員，在殖民地年代，香港人對我們的最高領導人人選完全沒有發聲機會。其實，如果不是由於回歸祖國而有“一國兩制”、“港人治港”的規定，以致公務員體制必須本地化，香港也不會有那麼多政務官得以晉升至司局級職位，坐在今天的議事堂裏。 \n 《中英聯合聲明》其實並沒有提及普選，而只是列明行政長官須通過選舉或協商產生。普選其實是《基本法》賦予我們的權利，而中央政府更於2007年的人大常委會提出時間表，表示最快可以在2017年普選行政長官，而本屆政府就任不久便可着手推動普選行政長官事宜。雖然普選方案或許不是泛民同事心中最理想和最自由放任的方案，也不能確保他們一定可以“入閘”，但無論如何，與殖民地年代比較，這個方案民主得多，也是全國除了台灣地區以外最民主的制度。如果香港可以成功落實這個普選方案，將來中國各地大有可能逐漸推行地區普選，從而推動國家政制現代化。所以，如果我們今天放棄這個機會，對香港、國家，甚至全世界來說，也會造成重大損失。 \n 很多泛民同事指責八三一決定所說的是假普選方案，我想回應一下。民主制度由西方傳入，普選的英文是universal suffrage，顧名思義指每一個人有普及、平等和票值相同的投票權。其實，先進西方民\n主國家的每名市民，也不一定享有普及而平等的提名權。雖然每名市民都有權爭取提名，但每個不同地區也有其提名方法，很多西方國家的提名門檻其實也非常高。 \n 郭家麒議員剛才提及，提名委員會參照現時的選舉委員會是很不公平的做法。其實，我認為他沒有研究某些細節，特別是甚麼公司可以當香港總商會的會員。主席，不單匯賢智庫是香港總商會會員，連非牟利公司或政策研究組織也可以當會員，湯家驊議員的民主思路日後也可以申請成為會員，門檻可謂相當低。說到商界的功能界別，不知道郭議員或其他泛民同事是否知悉，例如屬於零售界的攝影器材界別的商會只要表示熱衷拍照，已經可以成為選民。其實，很多功能界別的門檻也頗低，界別成員也不是像馮檢基議員昨晚在電視節目中所說，全都是有背景、聽北京說話的人。馮議員更表示只有數十名成員經直選產生，所以受到不合理限制。其實，提名委員會有300名專業成員，而我們近日從不同民調也可以看到，很多專業界別也有許多年輕和思想獨立的從業員，他們不一定聽從中央政府指揮。 \n 所以，今次中央政府給予我們的確實是“一人一票”普選特首的權利，這是一個真正的普選機會，而享有選特首權利(franchise)的選民更由1 200人大大提高至500萬人。所以，我呼籲泛民同事投下理性的一票，無負他們對歷史的責任。 \n 我昨晚在某個電視節目中與數名泛民同事交換意見時，他們表示對八三一決定有所保留，我覺得一來由於他們認為自己不能“出閘”；二來由於方案不符合他們心中理想，那就是天馬行空的提名制度，而且完全不受中央制約。這種想法並不符合香港的客觀事實，因為在憲制、歷史和地理上，我們是中國的一部分，我們這個議會也是地區議會。作為一名稱職的議員或地區議會成員，我們應正確了解香港特別行政區與中央的關係，“一國”和“兩制”之間的關係，好好履行我們的責任，根據《基本法》落實普選。 \n 至於普選落實後會否真的“袋一世”的問題，眾所周知，王光亞主任最近接受傳媒訪問時表示“袋住先”等於“袋一世”是歪曲事實的說法。事實上，我們看看香港便知道法律不會一成不變，所有法律都會根據實際執行經驗而演進。例如，香港法律改革委員會在法例實施一段時間後，便會研究有哪些地方可以改進。如果普選制度實施後明顯不理想，香港這個自由、開放的社會自然會出現很多聲音，很多人也\n會提出改善建議。所以，我相信如果能夠成功落實普選，不但可以改善香港的管治問題，而且可以令特區政府更有能力解決眾多迫切的經濟民生問題，與時並進。 \n 關於打造香港的普選制度，有同事在昨晚的電視節目中指出不滿中央政府在作出八三一決定時，只着眼國家安全。我認為這做法無可厚非，一個國家若不關心國家安全，便是不負責任。如果國家整體不安全，香港作為其中一個特區也會變得不安全。其實，我們每一個人都應該關心國家安全和主權，以及國家的整體發展利益。 \n 一個良好的民主制度，並非單指做好選舉制度。正如姬鵬飛主任在1990年頒布《基本法》的發言中指出制訂“一國兩制”的基本方針，便是要確保香港長期穩定。我在此讀出他的重要演辭  “香港特別行政區的政治體制，要符合‘一國兩制’的原則，要從香港的法律地位和實際情況出發，以保障香港的穩定繁榮為目的。為此，必須兼顧社會各階層的利益，有利於資本主義經濟的發展；既保持原政治體制中行之有效的部分，又要循序漸進地逐步發展適合香港情況的民主制度。” \n 剛才發言的泛民同事也指出，我們的政務官的質素一向優秀，而且享有崇高聲譽。我們一方面應確保他們維持高效率和良好的士氣和聲譽，另一方面也要確保香港的資本主義經濟持續發展，因為我們不能單靠民主或選舉“吃飯”，我不是指吳亮星議員所說的“發財”。我們要制止香港經濟的競爭力持續下滑，我們的經濟增長在過去三、四年已不能突破3%，而今年第一季也只錄得2.1%的增長。如果香港繼續執迷選舉爭拗，甚至好像某些議員所說進行鬥爭，為了增加談判能力(bargaining power)而與北京抗衡，以求取得權力，這是對不起香港市民的行為。 \n 所以，如果現在能夠實行第一屆普選，兼顧各階層的利益，讓商界、金融界、專業人士、社會福利界、文化界、藝術界和直選議員齊齊發聲，將會對香港的均衡發展起重要作用。雖然泛民議員多次表示要否決方案，但我仍然希望呼籲他們肩負歷史重任，為推動香港歷史性的民主過程投下支持一票。 \n 多謝主席。",
      "sequence": 210,
      "bookmark": "SP_MB_RI_00245"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "President, this motion ― this resolution ― is a fraud on the public and a contradiction of the very word \"reform\".  At no point does it offer a meaningful choice of candidates.  This package requires prior approval by the majority of a small group carefully selected to keep out candidates, however popular, not approved by Beijing and its united front goons in Hong Kong.  A choice between, let us say, C Y LEUNG and Antony LEUNG ― probably better known as \"Lexus LEUNG\" ― you call that democracy?  This motion makes a nonsense of the word \"democracy\".  It is the very bogus version of universal suffrage that has long been a ploy in communist and other authoritarian states where there is a need for a fig leaf of universal suffrage to broadcast internationally or fool the more gullible local citizens.  Let us now not be taken in by a change which is, if anything, for the worse ― and let me repeat ― for the worse!  Let us show the world that we are not fools.  We are not going to be fooled by you.  We are not being fooled by you.  We are not gullible.  We will not buy into such delusions for the sake of a quiet life.  Let us disabuse ourselves of any notion that if we surrender to Beijing\u0027s constitutional dicta now, they might just be nicer to us in the future.  If that is the case, it might even be better if the Mainland ― Beijing ― just appoints a Mainlander as the Chief Executive with politburo level power and clout, other than this sort of phoney choice between yes-men with no power base either among Hong Kong people or in Beijing.   \nThings are getting so preposterous in this city.  Listen to Mrs Regina IP. By her logic, Hong Kong is so terribly democratic when compared to, probably, North Korea.  We are told by unelected bureaucrats seated over there, poker-faced ― not exactly shamefaced ― headed by the Chief Secretary for Administration that we should \"pocket\" this very proposal now in the hope of getting something better in the future.  Pocket a bad apple?  A maggoty apple? You are kidding us.  Even that might be possible if there were a cast-iron ― some form of a cast-iron ― promise of real democracy for selecting the Chief Executive, let us say, in 2022.  It might be possible if, in return, for accepting this so-called reform, there was a specific commitment to reform the very corrupted, very corrupted system of functional constituencies.  But there has been no such offer.  Nothing!  Not the slightest attempt by the Government to offer a compromise and make a real progress towards democracy.  The apparatchiks just mouthed the scripts very likely prepared by Beijing\u0027s Liaison Office ― maybe not just prepared but written by Beijing\u0027s Liaison Office in Hong Kong ― without any regard for Hong Kong people.  We, Hongkongers, believe \nwe were owed according to the Basic Law and under principle of \"one country, two systems\".   \nIf you want to curry favour with Beijing or the Chief Executive or just want a quiet life, go ahead and vote for this very shameful package.  Just go ahead! But if you want to be true to the words \"democracy\" and \"universal suffrage\", ladies and gentlemen, all Hongkongers, we have no option but to vote against it.  \nThank you.",
      "sequence": 211,
      "bookmark": "SP_MB_CM_00246"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，發展民主，實現普選，是所有香港人的夢想。特別是在港英時代，根本便沒有民主，回歸後，中央履行承諾，積極推動香港實現普選。在2017年實現普選行政長官的機會就在眼前，政府做了很多的諮詢和溝通工作。王國興議員指劉慧卿議員沒有說謊，但她說政府沒有聽取意見，可是，在諮詢期間，反對派卻實行杯葛運動，只是提出了4個字：“公民提名”。這是一個違反《基本法》的提法，政府能夠採納嗎？ \n 湯家驊議員亦承認反對派並沒有提出過一個切實可行、符合《基本法》的方案。建制派為了推動普選行政長官，做了很多解釋工作，也落區做了很多諮詢和游說的工作，市民亦作出了多番努力，站出來表達自己的意見。三次“保普選、反暴力大聯盟”發起的“撐政改”簽名，分別是134萬、183萬和121萬個，都是前所未有的民意大爆發。大家的努力，只為一個共同目標，便是希望香港民主可以向前走，踏出這歷史性的一步，使香港社會可以繼續繁榮安定。 \n 然而，所有這些努力可能也會在今天付諸東流，因為反對派即將否決普選行政長官方案，要令香港的民主原地踏步，要香港市民重新回到無了期的等待。對於這個結果，我們感到非常惋惜和憤怒。 \n 反對派口口聲聲爭取民主和自由，但本身卻是民主最卑劣的示範。黃成智因為說出了自己的意見，被民主黨標籤成“叛徒”，開除黨籍。最近，在網上有一個連載很受歡迎，叫做“一個年輕公民黨員的心聲”。文章透露，公民黨內的一些“元老”分子實際上也認為，沒有理由對政改方案不採取“袋住先”的立場，因為“政改原地踏步，不利於培養下面的接班人”。湯家驊議員亦表達了一些理性的聲音，但最\n後亦演變成梁家傑議員和湯家驊議員公開火拼。可見他們黨內的是獨裁政治，連黨內民主都實現不了。 \n 泛民數次聯署捆綁，強制否決方案，斷了溫和泛民“轉撐政改”的後路，剝奪了泛民議員自由選擇、自由投票的權利。社會上如果有人站出來支持政改，便要面對被“起底”和網上欺凌。作家屈穎妍小姐因為在報章專欄撰文為警察說話，遭反對者在網上恐嚇“滅門”。這些都是對言論自由打壓、排除異己、“有我講無你講”的姿態，其實是民主霸權。 \n 主席，經過今次的政改，我們更明確追求民主的態度。老一輩的政治家常常說“為了民主，寸土必爭”。他們亦明白，民主不能一步到位，無論是大步還是小步，都應該向前走，更不會因為一時未能如願而完全放棄。相信今天的政改方案放在這些前輩手上，他們亦會欣然接受。 \n 泛民時常將“毋忘初衷”掛在嘴邊，但非事事從民主考慮，而是更多從個人政治利益出發，更以激進取代務實，贏取了鎂光燈，卻輸掉了香港的民主，從他們所謂的“初衷”越走越遠。以這種靠“激”上位，專搞抗爭的態度來爭取民主，香港的民主路必定會越來越渺茫。 \n 此外，我們更要警惕，反對派將“爭取民主”變成“反中亂港”的借口，藉“民主”之由，行“港獨”、“本土主義”之實。反對派一直不把“一國”放在心內，即使在就職宣誓中宣讀“效忠中華人民共和國香港特別行政區”也是極不情願，甚至擅自修改誓詞。但沒有“一國”，哪有“兩制”？ \n 在殖民時期，英國政府要派甚麼人來當港督，從不會諮詢民眾，更不可能放手讓香港市民提出意見，遑論甚麼選擇。中央政府為了維護香港繁榮安定，讓港人自行依法選舉行政長官。這是中央政府對港人莫大的信任，可惜的是反對派濫用了中央的信任，看成是自己可以任意妄為，而中央必然會事事遷就。普選有了路線圖和時間表，可惜的是，反對派還要度身訂造一套參選方案，非要把反對中央的人放到候選人行列不可。硬要把普選方案抹黑，說成是假普選，“指鹿為馬”的正正是他們自己。 \n 主席，多年來，“實現普選”是我們的理想。但是，我翻查過2005年及2010年有關政改的辯論，沒有一位泛民議員提出過“公民提名”。\n現在政改方案提出了，普選有了，他們卻再加一個“公民提名”。況且，這個條件是明顯違反《基本法》的，甚至在《公民權利和政治權利國際公約》和所謂的“國際標準”內，也沒有“公民提名”這4個字。為何泛民眼看爭取20年的訴求快要達成了，卻又急急地“搬龍門”呢？ \n 其實，只要明白泛民的出發點，就不難理解泛民為何要提出這些要求。立法會李卓人議員和何俊仁議員也曾經表示，爭取香港的民主和反對中國共產黨是同一件事情。因此，不管政府提出的是甚麼方案，他們也會用各種理由來反對。從當年的路線圖、時間表，到今天的“公民提名”，以及中央和特區政府一再解釋的“袋住先”不等於“袋一世”，還有現在又要求政府明確表示在2017年後選舉辦法如何修改等，也只是他們絞盡腦汁想出來的一些藉口而已。很明顯，他們反共、抗共的立場，是決定了他們今天否決普選方案的最基本原因。 \n 正因為反對派這樣的用心，我們更必須警惕“本土主義”、“港獨主義”的抬頭。“港獨”在香港其實並非新鮮事物，“港獨”暴行日益升級，從在網上煽動港人對內地的仇恨，直到發動欺凌弱小婦孺的“光復行動”，到79日的佔中行動，針對遊客的“鳩嗚行動”，以及各大小遊行示威中揮舞的龍獅旗也是。去年11月底，警方已根據線報，突擊搜查大角咀一單位，檢獲3枝改裝氣槍及32件自製木盾，並拘捕5名男女，其中1名被捕男子在面對傳媒鏡頭時，還大叫“革命必勝，城邦會戰勝歸來，香港城邦建國！”前天，警方成功搗破位於西貢蠔涌的炸彈製造工場，警方起獲經改裝的氣槍、電腦、V煞面具、被稱為“撒旦之母”的炸藥原材料TATP，還有標示了灣仔、金鐘立法會和炸藥庫的地圖。可見，“港獨”和暴力已在暗角裏蠢蠢欲動。 \n 泛民雖然急急與今次的炸藥事件劃清界線，但當天示威者衝擊警方防線、破壞公物、佔據馬路，甚至撞擊立法會大樓，泛民也是全力支持的。本月初，學生及激進本土派更公然焚燒《基本法》，公開蔑視“一國”的主權及管治權。泛民主派不單沒有譴責一聲，反而何俊仁議員更為他們辯解。可見，這些激進的本土力量和“港獨”勢力，其實是反對派的同路人，是他們的別動部隊。 \n 各位市民，普選如果有分真和假，“一人一票”有得投票就是真的；民主如果有分真假，合法的、可實現的便是民主；掛在嘴邊、天馬行空、無法無天的就是假民主。 \n\n 實現普選，推動民主發展，不是泛民的專利，而是所有香港人的夢想和追求。今天，一個實實在在的方案、實現普選的機會就在眼前，但反對派卻聲言要將它否決，阻止民主向前行，這說明了他們是反民主的。 \n 主席，日前毛孟靜議員公開表示如果有泛民議員“轉軚”投支持票，就要“自殺謝世”，說話不單惡毒，兼且具恐嚇性。是甚麼原因泛民主派議員不可以自己決定投票呢？是甚麼時候自願投票竟然變成死亡的咒語？是甚麼時候民主竟然可以成為獨裁的遮羞布呢？今天，對於廣大追求民主的市民來說，問題在於2017年有普選還是沒有普選，但對於民主派來說卻是生死關頭。反對民主向前行的便可以生存，支持民主向前行的便要死，他們還是民主派嗎？不是，他們是鐵價不二的反民主派。“自殺謝世”就像躲在魔鏡後面的巫婆祭出的咒語一樣，而今天反民主派投票否決方案已成為必然的結果。市民看清楚了，所謂民主派並不是真正的民主派，而是假民主派、反民主派！ \n 主席，今天我們看到在各泛民主派議員的檯上好像放有一副假棺材般，我相信他們可能在投票後準備鑽進去。不知道他們是想投反對票還是支持票，但如果按照毛孟靜議員的說法，投支持票便得去死，可能這副棺材是為他們自己做的也說不定。 \n 主席，我謹此陳辭。",
      "sequence": 212,
      "bookmark": "SP_MB_CKL_00247"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，過去一年，相信我已被社會部分人士認定為政府的“撬票對象”，亦是有機會“轉軚”的其中一名泛民議員。雖然如此，我始終認為“人在做，天在看”，到了投票一刻，真相自會大白，亦不需要陳鑑林議員擔心我們被捆綁。其實，27位泛民議員只想着一件事，那便是良心。就良心而言，可能某些人根本從未擁有過，我亦不能向沒有良心的人解說何謂良心。主席，在我解讀自己對政改方案的投票取態前，我要說說自己對政改方案的看法，縱使我早已在議事堂上多次提及這一切。 \n 在全國人民代表大會常務委員會(“全國人大常委會”)的八三一框架下，我覺得任何方案都會背離真正普及而平等的原則。主席，“普選”一詞並不是中文詞彙，universal suffrage其實是西方的舶來品。根據《基本法》附件一和2004年全國人大常委會釋法下作出的規定，當中附件一《香港特別行政區行政長官的產生辦法》的第七條清楚指\n出，“二○○七年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准”。 \n 由此可見，根據這項決定，全國人大常委會在政改“五部曲”的第二部中只擁有確定權，卻沒有任何權力規定香港特首選舉的方案。如果全國人大常委會的決定是一項政治決定，其實他們是可以做任何事的，但這的確已在《基本法》中非常清楚地訂明。如今在八三一決定中，全國人大常委會對行政長官選舉方法設下了3道關卡，這並不純粹是確定權，這些關卡包括訂明提名門檻為提名委員會過半數支持，特首候選人數目定於2至3人，以及將候選人數目作“入閘”和“出閘”的限制。在同一的法理基礎上來看，袁國強司長當然可以有另一番解讀，但我實在不敢苟同袁司長，甚至是李飛主任對八三一決定的解讀。 \n 就我剛才提及的“普選”一詞，如果《基本法》中所用的字眼是“選舉”而不是“普選”，我早就支持這個方案了。然而，為何他們要將“普選”一詞放進《基本法》，欺騙了我們25年？為何不早在草擬第四十五條時採用“選舉”一詞，即是行政長官由選舉產生便算呢？梁振英先生曾在這個會議廳內表示，符合當地法律的選舉就是普選。今年年底，北韓會舉行地方選舉，而這個也是普選，方法是每個地區的議員均由人民勞動黨提名，提名人數只得1人，人民要將選票投給這位獲提名人士，這就是北韓式選舉。 \n 然而，大家做了“大龍鳳”這麼久，為何八三一決定不說明即使只得1位候選人，也可稱之為普選，反而要合演這台戲，這是否浪費了很多資源和時間？所以，主席，我以北韓作為例子，是要指出普選其實也有一個最低的國際標準，便是普及而平等的投票權和被提名權。如果符合一個國家或地區的實際情況和法律就是普選，我覺得這是說不通的。為何特區政府不提出一項只得1位候選人的方案，然後進行投票，從而得知這位候選人有多少支持度？這也是普選吧！當然，他們會覺得這動作一定會激起我們更大的反彈，所以不會這樣做。然而，做過一場規模如此龐大的show，其實最後有甚麼意思呢？ \n 有人會懷疑或質疑很多泛民主派同事是否叫價過高。甚麼是叫價？我們從來沒有叫價。其實，回歸前中央政府給予港人的莊嚴承諾，亦即是香港人願意開心地回歸的重要條件，便是《基本法》中的所有保障，以及在《基本法》下承諾給予香港人的普選。其實，香港人在回歸後，由2007年等到2012年，並盼望着2017年，足足等了20\n年，不過是希望能有真正的普選。普選一個簡單的概念，其實就是我們有真正的選擇。 \n 當然，中央提出國家安全的考慮，但為何這考慮不是由法例規範，而是由選舉制度來執行？我所說的是執行，而不是規範。若要顧及國家安全，為何不以法例規範某位行政長官候選人，甚至是整個問責官員團隊的思想和行為？如要向中央和港人負責，為何不是由法律規範，而要用一套tailor made的選舉制度，來選出一個聽話的行政長官？ \n 另一方面，很多人質疑泛民議員對政改方案是否態度強硬、寸步不讓？主席，政治其實就是為了爭取一些不可能做到的事，it is about the art of getting the impossible things，或說政治是一種妥協。我們無從妥協，無從做一些不能實現的事，因為中央用一個鐵籠將自己困住了，那就是“八三一鐵籠”。在“八三一鐵籠”下，他們不會出來，因為他們早已“落閘”；只有我們逐步接近“八三一鐵籠”，才能達成所謂最終的普選方案。若說政治是妥協，不應是大家都向前走嗎？經過八三一“落閘”後，中央不會向前走，向前走的只有我們，逐步撞向鐵籠，難道這是應有的態度嗎？ \n 剛才陳鑑林議員說我們沒有提出公民提名以外的方案，這其實並不正確。早在去年的第一輪政改諮詢時，不同學者和團體均提出過不少方案；經過香港大學法律學院的專家團體審核後，在第一輪諮詢收集得來的眾多方案中，最少有15個是符合國際上普及而平等的標準。但是，我不知道中央是如何篩選的，這些方案竟在沒有討論餘地的情況下，全部被“一刀切”地排除在建議之外，繼而我們得到的是八三一框架。我想問問特區政府的各位官員，整個思維過程究竟是如何決定的呢？當局說他們已充分考慮了民意，但他們接收到這麼多民意後，究竟有沒有如實反映出來，有沒有增加了一些民意的比重，是否有些民意未有讓中央看到呢？ \n 主席，作為首度當選的功能界別議員，我其實也非常着意業界對政改的看法。我的業界有3萬多名選民，由兩年前開始，我最低限度舉辦了二十多三十次不同形式的講座和研討會，也邀請了很多議事堂的同事、學者和其他政治人物講解何謂選舉制度和普選等。我也進行了3次民調，首兩次分別是在2014年3月和2014年9月進行，第一次民調是在未有八三一框架時進行的，我只是諮詢業界對行政長官選舉制度有何期盼；當然，去年9月進行的另一次民調，便是諮詢他們對八\n三一框架的意見。我已在上星期公布了最近一次的民調結果，當中有3 967名會計師朋友回覆。這項民調只有一個問題，便是他們究竟會支持還是反對特區政府提出的方案，當中有52.2%反對這個2017年的行政長官選舉方法，表示支持的有45.6%，2.2%表示沒有意見。 \n 我明白專業界別跟很多香港市民一樣，對這項政改方案會有不同的意見，而每次民調當然也會有少許的百分點落差。為何政府提出的方案，竟然可以令一個社會如此撕裂呢？整件事情是否當局的失敗，要承擔責任呢？為何在政府所指的民調中，支持度只徘徊在百分之四十多至五十多，而不是七十多至八十多呢？這是否一個失敗之作呢？ \n 會計師很多時也要提供核數意見，而其中一個最重要的原則便是真實和公允(true and fair view)。我們要就一些財務報表表達意見時，便是要看看這些財務報表是否true and fair；一份財務報表必須貫徹採用合適的會計政策，以真實和公正地反映真實的財務狀況。就“普選”一詞而言，究竟現時特區政府提出的普選方案是否true和fair，便是我是否準備投票支持方案的其中一個十分重要的原則。我可以說，考慮了1年多，並且看過了很多不同地方的意見、準則和法例後，我覺得我沒有辦法支持這個方案，這並不是一個未經深思熟慮的決定。 \n 最近有12個專業界別的朋友成立了不同團體，表達各個業界對政改的關注；最近我也認識了一羣會計師，他們成立了一個名為“進步會師”的專業團體，以關注政改的進程。主席，很可惜，很多會計師也基於工作關係而不能走在最前線，這是非常可悲的。在一個成熟的社會，專業人士竟然連和平理性地表達對政改的意見也不敢，因為是會有後果的，為何會是這樣子呢？ \n 透過這次政改方案，我檢視了所有的國際標準，包括伊朗和北韓的標準，我實在很難認同這個政改方案是個普選方案。若說這是個選舉方案，我可以投贊成票；誰叫它“改壞名”，它現在冠上了“普選”之名，所以我是不能夠支持的。 \n 主席，我在2012年的參選政綱中清楚指出，我十分希望2017年的特首選舉是以普選形式進行，我亦表明普選必須符合普及而平等的原則。對於我這個選舉承諾，這麼多年來我也未曾忘記。 \n 主席，我謹此發言。",
      "sequence": 213,
      "bookmark": "SP_MB_KL_00248"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，這確是一個特別的歷史時刻。在近200年以來，今天可說是香港民主發展中第一個里程碑，就是第一次由香港為數約500萬合資格選民，以“一人一票”的形式投票選出行政長官。只要立法會全體議員的三分之二多數通過現正討論的“就修改香港特別行政區行政長官產生辦法提出的議案”，全港市民便有機會普選特首。這個目標一旦實現，香港將成為中國同等地區的先驅。 \n 經過長時間的公開討論和諮詢，無可否認，我們看到大多數市民都歡迎這項期望已久的民主選舉投票權，大家亦明白部分人對政改仍有爭拗，焦點在於一直討論的八三一決定。這項決定為何如此重要呢？這是值得立法會議員從歷史和現實兩方面討論及分析的。 \n 歷史上，香港地區的政權和管理權一直歸屬於國家。香港在過去百多年的殖民統治下，權力一直掌握在由英國政府指派的總督之手，百年以來，當局從沒有特別為民主提出任何安排。1997年，香港回歸中國，中央政府對香港行使主權和管治權，在這短短18年中，以《基本法》條文對本港民主作出法律性的規範。 \n 現實方面，回歸後，香港不論在地緣和政治上都緊靠祖國。中國經濟逐步發展及強大，而國際形勢亦迅速變化，多方面的信息足夠反映有外部勢力，正借助本港一小撮代言人，以民主之名實行顛覆國家政權的圖謀。為此，八三一決定清楚訂明：“實行行政長官普選......關係到國家主權、安全和發展利益”；而為免由一小撮人產生負面影響，中央也提出以下要求：“行政長官必須由愛國愛港人士擔任”、“行政長官普選辦法必須為此提供相應的制度保障”，又特別提出有關普選“必須審慎，穩步推進”。這項決定的內容符合現實世界的準則，就是必須考慮國家主權、安全和發展利益，而在推行地區行政政制改革時，必須力保國家安全，才可確保“一國兩制”得以長期有效地實踐，最終可以保持香港的繁榮穩定。因此，這項八三一決定肯定是非常合情合理。 \n 事實上，類似上述合情合理的提名權限制，在全世界的選舉中比比皆是。以歐美國家為例，他們是循政黨及篩選黨代表來提名候選人的。這種種國際標準，何嘗不是對參選人施加限制呢？那有所謂的公民自由提名參選呢？至於有關限制是否合理，議員應冷靜、理性地分析。 \n\n 香港是中國不可分割的部分，香港特別行政區行政長官是依照《基本法》的規定，對中央人民政府和香港特別行政區負責。在選舉地區行政長官人選方面作出必要的維護國家安全限制，實屬合情合理，亦符合《基本法》第四十五條所訂明的規定，更與國際選舉標準無基本上的特別差異。 \n 市民留意到所謂的國際標準，就是反對派經常要求的選舉提名要“無不合理限制”。對此，理性的市民亦都知道，問題在於“限制”是否正常合理。大家都了解，國際上例如英國、美國的首長選舉提名人初選，其實一樣可稱之為篩選，因其同樣是對不愛國家、不愛政黨的人施加篩選的限制。這再一次證明，事實上，雖然並無一套國際標準，但普世價值就是“黨、國安全”始終置於國家的第一位。只不過接受者會稱此為“真普選”，而反對者則稱此為“假普選”。 \n 主席，普選特首方案另一個爭論，就是會否“袋一世”，即八三一決定的內容是否永不能改進。依本人從本港過去政制發展的經驗來看，八三一決定只會是“袋一屆”。因為八三一決定的內容，清楚寫明是為2017年選舉時間表而作出的。回顧回歸以來的十七、八年間，香港經歷了數屆政府管治，政制改進明顯是一步一步向前走。以行政長官選舉來說，從最初的400人推選委員會，到800及1 200人的選舉委員會，委員人數不斷增加，其代表性亦逐步拓闊，令更多不同界別及階層人士都能均衡參與。市民的眼睛是雪亮的，事實亦清楚，包括增加立法會超級議席等的改變，在在證明政制是以循序漸進的方式向前推進中，相關法例也是一直按實際情況的改變而作出修訂。 \n 主席，政府進行了兩次大規模的普選特首公眾諮詢，本人亦曾兩次正式透過各金融界別團體向其屬會會員徵詢意見。至今，業界對政府方案只有支持而並無反對，業界反映基本共識，就是希望政改有助維護本港市場的繁榮穩定。在此期間，本人亦接觸了很多商界朋友，注意到他們普遍歡迎全港合資格選民可以投票選特首，認為這是切合社會一直堅持的民主理念。當然當中也有反映，本港是一個長期國際營商之地，政治發展複雜而有待成熟，本地政治人才更有待培養。香港特區如果能夠如期開展普選行政長官，讓市民走出第一步，積累經驗來爭取第二步，實屬社會各界的共同願望。 \n (代理主席梁君彥議員代為主持會議) \n\n 在這個關鍵時刻，作為民意代表，以全社會長遠利益為依歸的全體立法會議員，對政制改革有權有責走出這非常重要的第一步，理應為市民好好利用這神聖的一票，為香港民主行前一步，作出立法工作上最大的支持。 \n 代理主席，本人謹此陳辭。",
      "sequence": 214,
      "bookmark": "SP_MB_NLS_00249"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00250"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，我今天發言反對特區政府......  \n(何俊仁議員站起來)",
      "sequence": 216,
      "bookmark": "SP_MB_SCK_00251"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，法定人數不足。",
      "sequence": 217,
      "bookmark": "SP_MB_AH_00252"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 218,
      "bookmark": "SP_LC_DPSD_00253"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 219,
      "bookmark": "EV_BELL_00254"
    },
    {
      "title": "代理主席",
      "content": "單仲偕議員，請繼續發言。",
      "sequence": 220,
      "bookmark": "SP_LC_DPSD_00255"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，我今天發言是反對特區政府的政改方案。我是民主黨的中央委員。民主黨堅定反對特區政府今天提交立法會的政改方案。 \n 代理主席，今次是我第三次參與政改方案。雖然我是第二次在立法會投票，但還記得2005年政改方案被否決。2010年第二次政改方案，中央和特區政府最終接受修改原有方案，接納了民主黨當時還是區議員的胡志偉議員所提的超級區議會方案，由市民取代區議會互選產生的5位超級區議會代表。今次是第三次的政改方案，我預料並相信將會再次被否決。 \n\n 這3次的政改方案各有不同特點  譚志源局長曾處理這3次政改方案  第一次，政府很努力拉攏6票，最終功虧一簣，在第二天發言之後，已經不能成功拉攏6票；第二次，經過與民主黨相討，民主黨亦勇於承擔，中央政府和特區政府在最後一刻接受了民主黨的建議，修改了方案。所以，民主黨由始至終都有向政府提出建議。我們沒有“轉軚”，只是支持我們原有的建議；“轉軚”的是中央和特區政府。 \n 今次政府再一次在最初階段嘗試拉攏四、五票。這樣做的兩次經驗，包括2005年和今次，都證明了很難或是做不到，或最終都會失敗。所以，政改方案之後會怎樣，大家都不知道，但如果有機會再做政改方案的時候，我希望特區政府和中央政府要吸收這3次經驗，最終都應該促成互信的基礎，尋求共識。真正的有商有量，才能得出中央、特區及香港人接受的方案，才有機會在議會裏通過。 \n 代理主席，民主黨在諮詢期的首階段曾提出“三軌方案”，包括公民提名、政黨提名及提名委員會(“提委會”)提名。當時，民主黨主席和我及所有黨友曾經特別就“三軌方案”召開記者會作出澄清，表示民主黨清楚知道“三軌方案”並非缺一不可，我們支持公民提名，亦支持政黨提名。當時是諮詢階段的開始，我們把所有覺得應該考慮的方案都提交特區政府。當我們要嚴格在《基本法》第四十五條的框架下討論政改的時候，要集中討論的是提委會提名。民主黨的“三軌方案”裏的提委會提名有數個重要的元素：第一是擴大提委會的民主成分及大幅擴大選民基礎；第二是要保留原有選舉委員會八分之一的提名“出閘”的要素。很可惜，這些要素不獲特區政府或中央政府接受。特區政府現時提交立法會的方案中有數個重要的元素，包括提委會的組成仍然是1 200人，而他們的選民基礎基本上維持不變；第二，提委會的提名“出閘”要過半數  可能要有601位才能“出閘”；第三個要素是提名的最多人數是兩至三名。這數個重要的所謂關卡或門檻遠遠超越了民主黨當天提出“三軌方案”的提委會方案，在這個基礎上造成了很多不合理的限制，所以民主黨不能支持今天的方案。 \n 民主黨曾多次指出，我們的底線是提名門檻不應設有不合理的限制。我們覺得今次提委會的提名門檻實在不能讓香港人有真正的選擇，讓真正持不同政見的人參與最終的特首選舉。所以，在這個基礎上，我們不能支持今次的方案。 \n\n 我們明白到作為立法會議員，我們只擁有否決權，我們  在人大常委會的規定之下  不能修訂或修改政府的方案。因此，到了政府提交方案的地步，若我們認為是可予支持的，民主黨便會像2010年的時候般勇於承擔。我們今天不能接受這個方案，但我亦會勇敢地投下我們反對的一票。 \n 在政改被否決之後，我們亦要吸收這3次政改的經驗。我們希望特區政府以至中央政府能真真正正聽到香港人的心聲，能夠在2016年立法會選舉或2017年特首選舉之後重啟“五部曲”。當然，有兩種可能性出現了：第一，正如中聯辦主任張曉明所說，民主派要接受“票債票償”，在2016年立法會選舉之後流失選票，不能守着三分之一的否決權，特區政府有足夠票數  即47票  可以推動政改，再把八三一方案提交立法會，通過後便成為特首選舉方案。當然，這是市民的選擇，透過2016年立法會選舉展現出來。 \n 另一個可能性是民主派能夠守住否決權，有足夠三分之一的否決權。在那時候，政府仍然欠香港人一個普選責任，一個履行《基本法》第四十五條的責任，欠香港人一個真普選。我相信，由下屆立法會以至下屆特首重新在香港討論如何處理政改，是否會像李飛主任以至王光亞主任所說“不存在、未實施，便不能改變”？當然，我對政改作如此處理，是希望和盼望在2016選舉之後能夠重新啟動政改“五部曲”。 \n 代理主席，我想借此機會談談對政改後的幾點感想。香港經過了這數年來的政治爭拗發展，已變成一個令我感覺陌生的香港。我現時看到的是一個相當撕裂的香港，兩陣對峙，甚至乎兩陣對壘，我希望不會出現流血的場面。民主黨昨天亦發表聲明，呼籲參與示威的人士保持克制，不要有任何衝突。民主事業並非一代人的事業，我自己在1984年有份參與當時民主派在紅磡高山劇場舉行的“高山大會”，爭取八八直選；後來在1985年參選區議員，1995年開始參選立法會，至今已超過30年，我在從政生涯中感到最遺憾的事情，可說是在這30年裏仍未能爭取到真普選，亦不能落實真普選。 \n 我相信下一代人要加倍努力，承接我們未能完成的工作。不過，我亦想借此機會叮囑年輕人，過激的思想或行動並不能爭取真普選；在香港這特別的環境裏，更要理性務實地跟中央保持溝通，保持中庸之道，擴大市民的支持，才能夠達致共識。另一方面，我亦希望透過幾位官員跟北京中央政府說，希望他們細心聆聽我們年輕一代的想法。其實，當兩方面越走越遠，非香港之福，亦不是國家之福。   \n 年輕人的想法跟我們這一代人的想法已經有很大的轉變，思考如何能夠收窄分歧，減少兩陣對壘，令大家坐下來商量，達至共識，才能找到真普選的出路；否則，到了2047年大家也未能落實真普選。 \n 作為民主派的成員，我們可以培育新人接棒；作為官員，可能一任、兩任，便要把任務交給下屆政府。但是，香港在過去數年的變化，實在遠遠超越香港所能承受。簡單來說，已亮起警號。如果我們不能急忙處理由政制衍生出來的內部矛盾，便會令香港的問題變成一發不可收拾。 \n 代理主席，我再次總結，反對特區政府的方案。",
      "sequence": 221,
      "bookmark": "SP_MB_SCK_00256"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，今屆是我第三次經歷政改。前兩屆已過去了，而對於今屆，我有一些特別的感受，我想藉這15分鐘時間說一說。 \n 其實，在過去10多個月，我與泛民的朋友在政改的立場上十分清晰。我認為，政府現在推出的方案與人大八三一框架下的方案，都只是達到“一人一票”，即只有投票權；但對我來說，普選的定義是每名公民也享有三權：提名權、參選權和投票權，這也並非新鮮事物，我們已在不同場合多次提出，也提出很久了。如果任何方案也沒有對這三權作出處理，而只有其中的一權，即投票權時，我們又怎能接受這方案呢？所以，我過去與泛民朋友作出3次聯署，雖然大家的表達方式有點不同，但大家均認為這方案不能接受。 \n 我自己認為這立場已非常清晰，我們沒可能支持現時政府的方案。可是，我又感到很奇怪，因為隨着梁振英政府或梁振英自己的那種鬥爭及分化的思維全部出台，我們這些功能界別議員經常被人責罵。我們不是被人指為怪獸，便是超級甚麼甚麼，可以說是有很大原罪。隨着梁振英這種鬥爭路線出台，我這個功能界別議員便被人質疑會“轉軚”，又說要“捉鬼”。事實上，我的立場從來沒有轉變。對於傳媒朋友或外面任何人，甚至是政府或建制派朋友，均視我們這些既是反對派亦為功能界別的議員為“轉軚王”、撬票對象，甚至有時會玩“捉鬼”，我是可以理解的，這些也可能是分化策略，目的是令我們鬥爭。但是，我不太理解和令我感到非常失望的是，為何自己業界的部分成員竟然不知就裏，當他們看到傳媒報道......我剛才進入會議廳前也有傳媒詢問我的立場，我也明白傳媒朋友需要寫文章、交功課和報道新聞，而大家也明白，經歷了20個月，大家也可能感到有點沉悶，如果有些新話題，或會令氣氛不至於那麼悶；但我不知為何業界的朋友看\n到一些報道後，在毫無溝通下卻很高興地一起加入這種鬥爭分化的做法，指我“轉軚”及立場不穩定，更加入一起“捉鬼”，說要捆綁我。問題是，我雖然理解他們的說法，但這些話並非說給我聽，而是說給公眾聽，他們等於在說：“我們的業界代表李國麟是功能界別的人，他要‘轉軚’了，他不行的，我們要捆綁他”。他們用不同的方法來這樣做，令我真的完全不能理解。如果他們這樣做是因為我不採用他們的方法表達或因為我不進行民調，而他們認為我不進行民調是因為我不敢做，因為如果我在業界進行民調，便無法“轉軚”，我實在完全不明白這種推論和說法。 \n 事實上，我們衞生服務界有5萬多人，當中3萬多人是已登記選民，我實在無從進行一項具代表性的民調，因為不論是用郵寄或電子的方式，我也完全沒有機會接觸他們。同樣地，我除了作為有原罪的功能界別議員外，我作為學者，在大學授課時也會教導何謂民調、科研和代表性。我沒有理由貿然在這裏派發1 000份或那裏派發300份問卷，便說這已經是在衞生服務界進行了具代表性的民調。因此，我並沒有這樣做，但這不等於我不理解業界對於政改的看法，亦不等於我不清楚或我沒有接觸業界。我不出席論壇，業界部分人士又指責我不與他們接觸；但事實上，我已坐在這裏，如果你對我的立場不清晰，或由於我沒有採用你的方式表達而感到不滿意，你可以告訴我，我可以與你見面向你解釋，而最終主動約見這些朋友的竟然是我，但他們事後仍然覺得我是會“轉軚”。這令我感到比較遺憾，而這種做法其實也很奇怪，因為這是否會令公眾人士認為，原來你們業界並不信任這個人，而我作為民主派的朋友，我的盟友從來沒有說過懷疑我的態度。那麼，究竟在整件事上，業界的部分朋友如此樂此不疲地要我進行民調、擺街站及舉行論壇，又有甚麼作用呢？是否要讓公眾人士知道他們對這個人沒有信心？那麼，對於整個政改又有何作用和價值呢？我真的不能理解。 \n 代理主席，可能我較為愚蠢，但幸好立法會內有我們這些民主派的功能界別議員，才可以保住否決權。如果沒有這些功能界別議員  當然，我希望取消功能界別，因為立法會是應該直選，全部議員也應由直選產生  但現時的政治現實是，如果沒有我們這數位  也許我只說我自己，不要說其他功能界別的議員  民主派的議員又怎能保得住否決權呢？ \n 所以，在過去數個月，我除了不甚明白外，我還感到有些沮喪，也就是為何他們作為自己人，卻如此不信任我們呢？我們明明是自己\n人，即使是民主派的朋友也把我當作自己人，也很信任我，但為何業界內某些人卻這樣打擊自己的同路人、不信任自己的同路人，更要告訴公眾他們不信任這位同路人呢？我真的看不到這對整件事會有何好處和幫助，對於解決政改的問題又會有何幫助。 \n 在這個如此緊急和重要的時刻，大家作為同路人，不是應該槍口對外，大家互相包容嗎？我未必用你的方法表達，但大家同坐一條船，向着同一方向前進，沒有理由一定要用你的方法才正確，不用你的方法說話便是想“轉軚”。我不認為這對於整件事會有任何好處，只會令公眾失去信心，令市民不知道民主派正在做甚麼，為何會自己人打自己人？代理主席，我不認為這會有任何好處。 \n 其實，我認為這做法更會令建制派或政府“買定花生剝”，作壁上觀，看看你們在做甚麼，為何你們那麼有趣，因為應該把槍口對着建制派或政府，應該指出他們的方案為何不合理，為何會令我們失去提名權和參選權而只有投票權，這才是我們應該說的，而不應該倒轉來做。這對整件事又會怎樣呢？對於這做法，不知道是否我的想法較為簡單，但我想業界的部分朋友是否中了別人想分化我們、挑起鬥爭的計謀，令他們可以繼續看戲、繼續“剝花生”呢？我相信這是絕對不理想的。作為事件的主角，在過去數月中，我實在感到相當奇怪，也十分想不通。 \n 代理主席，我今天投下這一票，正正是行使我的否決權，而我的否決權亦貫徹了我認為政府整個方案中只有“一人一票”並不合理的清晰立場。我從來沒有在任何情況下認為要支持政府的方案及投下不反對的一票。簡單來說，我今天行使我的否決權，已經十分清晰。所以，我希望業界的部分朋友知道，如果他們傻呼呼地使用這些手段，對於事情是沒有幫助的。 \n 當然，我今天說了這番話後，可能某些傳媒朋友會有點失望，因為我並沒有“轉軚”，令他們沒有故事可以報道，這是第一點。第二便是大熱倒灶，因為剛剛有朋友告訴我，說在網上我的賠率是1：2，是十分熱門的，而有些人的則是1：25。可能在我今天發言後，便會大熱倒灶，連1：1也沒有份了。我認為看法歸看法，但我希望大家作為自己人、同路人，請不要再中計，不要再鬥爭和分化；同時，同路人千萬不要繼續自己人打自己人。 \n 多謝代理主席。",
      "sequence": 222,
      "bookmark": "SP_MB_JL_00257"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, I stand on this occasion with a heavy heart to speak on this motion and, with a heavy heart, I shall vote down this motion.  But I do so with a clear conscience.   \n This vote is no doubt important for it has long been the aspiration of Hong Kong people to be able to choose their own political leader and their own political destinies and, more importantly, the decision to vote for or against this proposal represents two divergent paths for the future of \"one country, two systems\".     \n One of these paths is called political expediency.  The passage of this constitutional proposal by this Council is politically expedient for the Central People\u0027s Government because it can finally say to the world that it has fulfilled its promise under Article 45 of the Basic Law and that there would be universal suffrage in Hong Kong by 2017.  That is political expediency at the expense of good governance, political expediency at the expense of true democratic values and political expediency at the expense of Hong Kong people.  Voting for this proposal means walking down the slippery path of political expediency.   \n The other path is the path of upholding and safeguarding the core values of Hong Kong people.  During the last century, Hong Kong has transformed into one of the world\u0027s foremost financial centres and trading hubs.  A large part of this transformation is no doubt thanks to these core values ― values of hard work and meritocracy ― but these values have since become more than just instruments of economic development.  These values have become central to the city itself and central to us as citizens.   \n Hong Kong is what it is today precisely because of these core values: values of freedom, equality and, more importantly, the rule of law.  This is in fact what \"one country, two systems\" is all about, the upholding of these core values of Hong Kong even as the sovereignty was transferred back to China almost 18 years ago.  Above all, \"one country, two systems\" is about maintaining a balance between, on the one hand, the reunification of Hong Kong with its Motherland and, on the other hand, the protection of these core values which have been key to the success of Hong Kong as a city.  The Basic Law is the codification of this fine and delicate balance.     \n The Basic Law is the embodiment of \"one country, two systems\".  It provides for the basis for the protection of our core values and, at the same time, it provides for the basis on which we march forwards towards that better and more perfect realization of our core values and towards full and genuine democracy.   \n We should do so at our own pace in light of the actual situation in Hong Kong, which is promised under Article 45 of the Basic Law.  It does not stop there.  Articles 25 and 26 of the Basic Law provide for our equal rights as Hong Kong citizens to vote for and to stand for election.  Further, Article 39 incorporates the International Covenant on Civil and Political Rights (ICCPR) which guarantees a citizen\u0027s right and opportunity to take part in the conduct of public affairs and to vote and to be elected at genuine elections, guaranteeing the free expression of the will of the electors.   \n Crucially, Article 25 of the ICCPR guarantees that every Hong Kong permanent resident shall have the right to vote at elections and the right to be elected without unreasonable restrictions and without distinction, including distinction based on political or other opinion.  To suggest otherwise that universal suffrage is simply just any system of election which accords with the country\u0027s constitution is a superficial understanding of the concept of the rule of law.   \n Unfortunately, Deputy President, as events have unfolded in the past year, it is all too apparent that this original intent of \"one country, two systems\" to let Hong Kong be Hong Kong has suddenly fallen by the wayside.  With the publication of the White Paper by the State Council, the 31 August Decision made by the Standing Committee of the National People\u0027s Congress (NPCSC) and the recent statements made by various Beijing officials, it is clear that Beijing insists on putting national sovereignty, national security and national development, which are bywords for power, safety and vested interest, ahead of any promises made to Hong Kong people, ahead of the Basic Law and ahead of \"one country, two systems\".   \n Some called this political reality.  Some even called this progress.  But to succumb to this kind of logic is to ignore our primary duty as legislators, which is to safeguard the principles, ideas and core values that underpin our society as protected by the Basic Law.     \n At these times, we must remain vigilant against any attempt to encroach upon the Basic Law.  Indeed, the Basic Law is one of the only touchstone against which any proposal of the Chief Executive selection method should be measured.  I agree with that.  Any proposal failing to straightly conform to the requirements of the Basic Law should not be allowed to be passed in the Council and we have such a proposal.   \n Applying this standard, the current proposal on the selection of the Chief Executive for 2017 as proposed by the Administration is not only a huge disappointment to all of us who are eager for a real step forward in Hong Kong\u0027s constitutional and democratic development.  Worse still, it is in fact a violation of the original promise and intent of \"one country, two systems\".   \n Number one, the Nominating Committee (NC) is an exact replica of the current Election Committee and it does not suffice the need of a broadly representative body for nominating Chief Executive candidates under Article 45. The existing composition of the Election Committee cannot be representative when, for instance, the four sectors are divided, distributed and weighted arbitrarily, which are obviously biased towards its small circle that leads vested interest under the current system.  The two additional obstacles or gates introduced by the 31 August Decision effectively ensure that the NC acts as a screening mechanism, screening out any and all candidates deemed unacceptable to Beijing.  One gate is that candidates must obtain the endorsement of not just one eighth of all NC members, as it has always been the case, but now more than half of the members.  The other one is that even upon obtaining the endorsement of more than half of the NC members, a candidate would still need to ensure that he is among the three with the highest number of endorsements, further ensuring that the general election will compose of none other than candidates endorsed and approved by Beijing.   \n The imposition of these gates is a clear violation of the ICCPR and, in turn, the Basic Law which provides that no citizen\u0027s right to vote and stand in election shall be discriminated on the basis of his political opinions.  These gates saddle universal suffrage with unreasonable restrictions on Hong Kong citizens\u0027 right to vote and to stand in genuine elections which are supposed to be a free expression of the will of the voters.  They force candidates to prove their patriotism to the NC or, worse, to curry favour with 601 NC members by political horse-trading of \nthe worst kind.  In short, they blatantly attempt to retain the power of this small circle of elites to have the ultimate say on the selection of our next Chief Executive which brings me to my third point.   \n As the Hong Kong Bar Association has rightly pointed out, the NC\u0027s function is limited to nomination only.  It is neither its place nor function to determine the result of the Chief Executive election.  They filter the political stance of candidates and to put a self-standing numerical cap to the number of candidates so as to predetermine the result of the Chief Executive election.  This is not only a transgression of the NC\u0027s authority, it is also rendering universal suffrage and \"one man, one vote\" nothing more than an illusion.  It renders the promise of universal suffrage nothing more than a lie.  Viewed in this light, it is not difficult to decide how to vote on this reform proposal.  Stripped to its core, the meat of the controversy is actually not as complex as the discourses would suggest.  On the contrary, the issue is really quite straightforward.  If we vote for this proposal, then we accept an obviously fake democratic system in clear violation of the wording of the Basic Law, all just for the sake of political expediency.  But doing so, we are, in effect, tearing up the Basic Law and foregoing the protection it offers to the core values which make us who we are.   \n We vote to reject this proposal.  We send a strong signal to this Administration, to the Central People\u0027s Government, to the world and, more importantly, to ourselves as Hong Kong citizens that we must get back on the right track of \"one country, two systems\"; that we must care first and foremost about \"one country, two systems\", the Basic Law and upholding our core values; that we stand not for political expediency of the worst kind, not for economic benefit but for the principles that we cherish and the core values that we love.   \n Now, it is said that the 31 August Decision still stands regardless of the failure to pass the current proposal.  Indeed, the Beijing officials have emphasized time and again that the Decision will apply for all future reform proposals.  I ask my fellow citizens in Hong Kong not to be discouraged nor dismayed by such statements.  Be it as it may, political decisions in the future depend on political demands in the future and our next generation.  If in 2016, those of us who vote against the proposal find ourselves booted out of this Council because Hong Kong people have forsaken us, then so be it.  At least, it would be the democratic judgment of Hong Kong people.  But if in 2016, Hong Kong people stand by us and vote for us in the re-election, then I have no doubt \nthat one day ― one day ― our long quest for genuine democracy will finally reach its destination because our only backing ― our only legitimate backing ― from Hong Kong people still exists, which keeps us in political office and demands us to continue to fight for genuine universal suffrage.   \n So, for now, Deputy President, my answer on how to vote on this all important proposal is perfectly clear.  By the power vested in me through the Basic Law, I proudly vote in defence of the Basic Law and \"one country, two systems\" and I shall vote against this motion.   \n Thank you, Deputy President.",
      "sequence": 224,
      "bookmark": "SP_MB_DK_00259"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00260"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我自80年代開始參與香港的民主運動，爭取民主，並於1995年加入立法局至現在，已經20年。連同今次，我經歷過3次政改，所以我對香港整個民主抗爭的過程，感受非常深刻。 \n 在這30多年來，我一直非常關注香港人對民主的期望和訴求。其實，如果大家翻看紀錄便會知道，自90年代開始，香港的民意機構已經不斷進行追蹤性的調查，所謂tracking poll。雖然並非多年來不停地進行，但每隔一段時間便會進行有關調查，而調查結果經常顯示，支持香港實行民主的人士佔受訪者六成多至七成，這個數字相當穩定，大約是65%，而反對人士大約為15%至20%，即是三對一。香港人清楚知道這是一個先進的地方，一般而言，我們擁有高的教育水平，經濟發達，而資訊亦相當先進。要令這地方長治久安，我們必須理順我們的管治，民主制度是必需的配套。 \n 大家知道，在《基本法》頒布及實施後，於公元2000年，立法會舉行第二次選舉。我清楚記得，當時香港三大黨派，包括自由黨、民建聯和民主黨，均一致在其政綱中，期待2007年和2008年實行雙普選，大家沒有想到雙普選至今會演變成爭論如此激烈的議題。普選便是普選，我們有眼睛可以看見在全世界文明進步的地方實行的普選是怎樣的，有何值得爭論的呢？ \n\n 另一點是，即使在功能界別方面，也沒有太大爭議。大家可翻看香港特別行政區政府於1999年就《公民權利和政治權利國際公約》向聯合國相關委員會提交的報告書，當中有一段清楚表明：“功能組別是邁向立法會全面普選的過渡性安排。”這句說話在邏輯上是很簡單的，當立法會實行全面普選時，功能界別的過渡性功能便應該完結。 \n 代理主席，所以，一切很簡單，普選是“一人一票”，以及有公平的參與，大家均有可以接受及公平的提名權和參選權，以“一人一票”進行選舉，而立法會則應完全取消功能界別，大家均期待政制朝着這目標發展。因此，其實在最初數年，整個社會就這個問題沒有太大爭議，所以，三大黨在2000年就這個問題的政綱均相當清晰。 \n 代理主席，無奈至2004年，全國人民代表大會常務委員會(“全國人大常委會”)突然釋法，剝奪了香港人在2007年及2008年實現雙普選的機會，甚至立法會走向更民主化，即減少功能界別的發展方向亦被遏止。其實，在最初10年是很清楚的，直選的比例增加，功能界別的比例減少，難道這不是發展的方向？如果政府說這並非發展方向，便是欺騙人，對嗎？否則為甚麼會在最初10年如此清楚地改變兩者的比例？相對功能界別，直選的比例已有所增加，但是，2004年全國人大常委會釋法後的決定，竟然把這兩個比例凍結。所以，代理主席，在2005年，整個立法會明確地把政改方案否決。 \n 接着，在2007年設有一個時間表，這時間表是就《基本法》第四十五條和第六十八條所制訂的，訂明在2017年可以實行普選行政長官，以及在2020年實行普選全體立法會議員。隨後，負責憲制的官員在立法會表示這就是普選的時間表，並多次表示我們可以期待實現普選的這一天。於是，大家便這樣期待。當然，我明白，有些人說這樣太遲了，他們不要，他們要在2012年實行普選，是有這種情況。 \n 但是，代理主席應該記得，到2010年，我們有一羣民主派人士接受一項過渡方案，當時這過渡方案由民主黨提出，要求增加10席(5個直選議席及5個超級區議會議席)，這要求當然是為了向前邁進一步，但其實這並非最重要的考慮。更重要的考慮是，我們要保留這時間表，我們表示我們肯定這時間表，我們不想失去這時間表。就這一點，當然我們被人批評，民主黨被人批評放棄了2012年普選的機會，我明白這點，但我們這樣做，是因為我們相信這時間表是莊嚴的，我們相信這時間表到期時，中央政府會兌現承諾。 \n\n 代理主席，發展至今，中央政府如何落實其承諾？有否落實承諾？中央政府能否有尊嚴地告訴全香港、全中國，以至全世界，它有信守承諾、是有信用的？它知道香港人要求甚麼，香港人一定不想要北韓式的選舉，即已選定人選然後讓人民投票；亦當然不想要伊朗式的選舉，即由委員會挑選3人後讓人民投票。這是很清楚的。 \n 所以，在2010年，當我們商討時，我們也希望中央說清楚，但他們說不用擔心，稍後時間再作商討。如果他們當時告訴我，原來需要提名委員會過半數支持才能成為候選人，便無須再商討，當時的談判會立即破裂。當時他們說仍然需要商討，慢慢地視乎情況再把建議具體化。 \n 代理主席，今天香港市民非常憤怒，政府提交這樣的方案，在八三一框架之下，變相收回時間表，因為它知道香港人不會接受這樣的假選舉，這是侮辱我們的智慧。但是，我們否決方案後，北京不要以為它已盡了責任。對不起，《基本法》第四十五條仍然存在，在紀錄上，時間表是它訂下來的，現時它未能按社會上的合理期望作出有關安排，北京政府是失信於香港，而香港政府負責憲制的官員沒有盡力爭取，有負於香港人，這是第一點。 \n 第二點，令香港市民極之憤怒的是北京背信棄義，破壞承諾，現在還要強詞奪理，指鹿為馬，告訴我們普選沒有真假之分，都是一樣的，有票便是真。正如陳鑑林議員剛才所說，有票便是真，沒有票便是假，這真是十分侮辱香港人的智慧，真的怎會有顏面在鏡頭前向數百萬名市民說出這麼反智的說話？林鄭司長今天還說，走前一步較原地踏步好，但是否真的走前了？實際上，我們覺得是倒退了。正如我剛才指出，不單是提名倒退了，門檻的要求提高了4倍，而且所提供的是經篩選的候選人，然後迫香港人在當中選擇一個，給予他們假的授權，這不是倒退是甚麼？有票較沒有票好，但當選票並無意義，當選票是對你的侮辱，你要麼投票，要麼不投票，若你投票，你便被迫接受一些已為你揀選的人，為何會覺得這樣更好？有尊嚴的香港人、把這個局面看得清楚的香港人、清楚了解自己應有權利的香港人，怎會覺得接受這樣的制度是有尊嚴的呢？ \n 現時方案否決在即，北京政府似乎真的使用一種鬥爭的面目，想懾服香港人。之前發表的白皮書清楚指出，中央政府有全面管治香港的權力，好像忘記了香港有“高度自治”的範圍，中央不應該干預，而實際上，到梁振英政府這兩、三年不斷插手香港內政，每當發生甚麼\n事情，便上崗上線，說這涉及國家安全。坦白說，他在2003年提出要就國家安全立法，到現在已10多年，即使沒有立法，國家安全曾否受到威脅呢？他要執法便執法吧，香港有很多法律可以執行。若有人製造炸彈，可以控告他多達10條罪。我們覺得非常憤怒，因為我們被剝奪權力，別人向我們指鹿為馬，現在還試圖要震懾我們。 \n 還有一點我需要與律政司司長談論的，便是法律。修讀法律的人都知道，《基本法》是最重要的。閱讀憲法的時候，“four corners of laws”是最重要的，這適用於整個Basic Law。當然，如果我們想知道立法原意，也是可以的，但現時僭建了甚麼呢？第一是釋法，把“三部曲”變為“五部曲”；接着，備案等於批准。其實，這是兩個不同的詞語，有關修改《基本法》第六十八條和第四十五條的附件是不同的，但現時卻說原來是一樣的。再者，除了釋法之外，最大的問題是弄了一個決定出來，這個決定屬第三層，是釋法之外所作的決定，而這個八三一決定就好像立法一樣，還可以繼續存在，而不是針對一個程序。今次我們決定採用或不採用這項決定，過後便理應完結。然而，卻不是這樣，現在當局告訴我們，這是繼續存在的，就像立了法一樣。 \n 律政司司長，請告訴我，全國人大常委會有否權力為香港立法？中國憲法訂明，只有人大或香港特別行政區才有權為香港特區立法。全國人大常委會有甚麼權為我們立法？但是，現時變了與立法一樣。接着，大家知道，提名有同樣的問題。它的第二步應該只批准或不批准我們進行政改，但它竟然可以提出一套這樣的法律，完全超越其權限，還有甚麼法律可言呢？再者，高官可以不斷隨便發言，表示提名委員會與以往的選舉委員會相差無幾，說着說着，這些事情便成為法律。這是甚麼制度？無法無天，和尚打傘，我們怎可以接受這樣的安排呢？ \n 代理主席，今天很多議員發言指責泛民主派，甚至責備民主派，例如湯家驊議員，還要踐踏我們這些弱者，其實整個泛民主派及與我們一起爭取民主的人士同樣是受害者。然而，不要緊，他們可以繼續責罵，正如梁家傑議員所說，我們會以我們這些無權者的權力否決方案。不過，我會在否決後告訴政府，它並沒有履行其責任，歷史上已記載今次中央政府背信棄義，破壞誠信，堂堂全國人大常委會出爾反爾，這已清楚記錄下來，歷史自會有公道的評價。我們今次一定會否決方案，但我們會繼續爭取普選，繼續努力堅守崗位。不過，我們絕不會排除或抗拒將來進行任何談判，我們會繼續努力。",
      "sequence": 226,
      "bookmark": "SP_MB_AH_00261"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00262"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我們快將就2017年行政長官選舉辦法進行表決，很可能就在今天。我百感交集、心情沉重。昨天，數名記者問我心情如何。我回想自己由1983年開始爭取民主，至今已32年了，想不到我們今天要表決的並非一個我們所追求和嚮往的民主選舉政制方案，而只能投下反對票，否決一個假普選方案。我相信很多市民與我同樣感到十分失望，但我們一定會繼續奮鬥。如果這一代不能成功，我也希望下一代能夠成功。 \n (主席恢復主持會議) \n  從更宏觀的角度來看，這不單關乎我們無法在議會內達成協議的問題，而是“一國兩制”發展的一個重大挫敗。實施了18年的“一國兩制”，至今仍然未上軌道，我們還未能找到一個可讓各方共同解決問題的方法。現在，我們只能否決方案，無法為香港長治久安這個如此基本的問題達成協議，這個問題才更值得我們探討。 \n 對我來說，政制好比基本建設，它是社會權力分配、決策和操作的機制。在社會上，我們的公路可讓車輛每天暢通往來。在完善道路建設後，整體交通運輸便可按照這個方式運作。可是，我們這個有如公路系統的政制每隔數年就要重鋪一次，而且每次重鋪時，我們也不知道鋪設的範圍為何，令整個社會每隔數年就會陷入一片混亂當中，難以得到安寧。於是，整個社會的權力分配、決策和操作機制無法妥善運行。我曾希望今次能夠成事，但今天，基於我們稍後的決定，我相信我們無法完成這件事。為何無法完成呢？問題出在哪裏呢？ \n 回顧80年代至今，香港人前仆後繼地爭取民主制度，一刻不曾停止。我們的制度曾有莊嚴的承諾，1990年頒布的《基本法》寫得十分清楚，第四十五條列明了行政長官產生辦法(我引述)：“最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”(引述完畢)，而附件一亦列明2007年後可按程序作出修改，以達至這個目標，一切也是十分清楚的。 \n\n 可惜，這個承諾在回歸後一波三折。首先是2004年人大主動釋法，將《基本法》的政改“三部曲”改為“五部曲”，加入了《基本法》不存在的“首兩部曲”，要求特首向人大常委提交報告，再由人大常委會頒令決定是否修改。結果，當年的釋法不但否決了2007年、2008年雙普選的訴求，更對香港民主進程設下更多限制。去年，人大更就這“第二部曲”作出八三一決定。八三一決定是在第二階段對香港施以諸多規限，限制特首候選人的“出閘”必須經過提名委員會1 200人的篩選，令真普選壽終正寢。 \n 支持通過政改的人反覆強調這是按照《基本法》制訂的普選，可讓500萬人投票選特首。對此，我難以認同。為何一個由1 200人組成的提名委員會，還要由中央透過界別分組和董事票等方式牢牢操控的提名委員會先作篩選後再讓市民投票的選舉，能稱得上是一個真普選？這種選舉如何能夠讓公眾有真正選擇，且直正體現人民的意志呢？如果一位特首候選人先要取得提名委員會1 200人大多數票才能“出閘”，日後他為了尋求連任，會首先面向500萬選民，還是1 200人的提名委員會交代呢？我相信這個問題的答案是十分清晰的。 \n 如果這種邏輯能夠成立，日後當我們討論2020年立法會選舉的修改時，是否可以用相同的邏輯把功能界別合理化，繼續限制市民的提名權和參選權，令功能界別千秋萬代呢？ \n 在政改爭論期間，有人說普選無分真假。作為教育界的代表，在這個問題上，我認為這是最令人痛心的。我們確實曾以為一些基本的民主概念不會被隨意扭曲，例如普選應包括選舉權和被選舉權，這些過程不應存在不合理的限制。但在過去兩年來的政改爭議中，我們看到一個又一個概念被扭曲，顛倒是非的說法層出不窮。梁振英甚至牽頭說“按當地憲法進行的普選就是真普選”、“英國首相也不是直選產生的”。為了合理化政改方案的篩選機制，不惜扭曲概念，玩弄語言“偽術”。此外，即使有些人分明知道自己擁護的並非真正的普選，卻大聲疾呼以民主之名為假普選方案護航，彷彿成為了民主的守護者，令人側目。在這個過程中，很多朋友不斷批評泛民議員指這只是意氣之爭，原因是未能放下成見或胸襟不夠廣闊。我想問的是，在整個過程中，不論是特區政府或中央政府，它有否認真地聽取泛民議員或泛民議員背後的支持者反對政改的理由，以及我們的訴求為何呢？其實，我們的訴求很簡單，只是要求一個沒有不合理限制的提名方式和真普選。把我們標籤成“為反對而反對”，實屬完全不合理的做法。我們看到的是它們不願意聆聽泛民的意見，而中央政府由始至終似乎如同一\n塊鐵板。由八三一決定至最近提出的方案，這塊鐵板往往也是在最後關頭才行動，於深圳與泛民議員會面，但這能否真正做到尊重泛民的意見，令政制方案可更加吸納港人的意見，從而把整項政改方案變成香港人也同意的方案呢？ \n 我清楚記得大約於去年這段時間，我曾與中聯辦主任張曉明先生會面，當時他提出了一種我認為很有意思的說法，表示香港的政制方案必須能夠達到一個標準，就是要獲得“雙認許”，即中央和香港市民的認許。可是，我們其後看到的是“中央認許”似乎完全佔了上風，但“港人認許”呢？他們究竟有否認真地令方案真正成為港人認許的方案呢？ \n 關於這個問題，我們教師界亦自行進行了多項調查。作為香港教育專業人員協會(“教協”)的代表，我們一直支持盡快落實符合國際標準的民主政制。我們在過去兩年合共進行了7輪會員調查，由2013年9月起至上月為止。根據上月的調查結果，我們看到有68%的會員認為2017年行政長官的選舉辦法必須符合國際對普選的標準，即提名權不應受無理限制，而市民亦能夠享有普及而平等的投票權。與此同時，62%的會員亦對人大常委會的有關決定表示不滿。教協會員的意向十分清晰，我們反對人大常委會的有關決定。因此，在人大常委會八三一決定框架下的政改方案，我們無法接受。在整個方案的討論過程中，我們亦感到很可惜，因為中央並沒有認真處理我們的訴求。 \n 我們上月曾於深圳與3位中央代表會面，這3位代表的發言給我的整體感覺均十分強硬，其中有兩點是我想特別指出的。第一點是李飛主任的一個觀點，我在深圳與他會面時亦曾提出這個問題，究竟他所說的“試金石”是否帶有真正的意思呢？如果在泛民中有些朋友  即他們口中屬於朋友的人  最終投下了反對票，而我相信今天很多泛民議員均會投下反對票，那麼，這是否代表對“一國兩制”的看法的“試金石”呢？如果李飛主任的說法確實有這個意思，我相信這種說法無法為我們所接受。我們可投下反對票，一個尊重“一國兩制”的議員也可投下反對票。不論是全國人大或政協，其委員或代表在開會時均可投下反對票。如果投下反對票就等於反對國家憲政或“一國兩制”，那麼，日後我們全部人也只能夠投下支持票了。因此，如果稱之為“試金石”，便是一種完全無法為人所接受、特別是現代社會所無法接受的說法。 \n\n 我想提出的第二個說法是張曉明先生所說的“票債票償”。我們很希望每個市民均可真正擁有真實的一票，可影響將來的政制，而非現時的假普選方案。今天我們很大機會會進行投票表決，之後可能便會落入“多輸”的局面。我不認為當我們投票否決方案後便會取得勝利，香港會輸掉，而中央亦不見得會贏。我們很可能會陷入更大的撕裂，但我希望藉此機會說說，有些朋友很認真地游說我支持方案。我認為任何人如能真正透過獨立思考得出某些想法，均是值得尊重的。多謝。 \n(郭榮鏗議員示意要求點算法定人數)",
      "sequence": 228,
      "bookmark": "SP_MB_IKY_00263"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 230,
      "bookmark": "EV_BELL_00265"
    },
    {
      "title": "主席",
      "content": "鍾國斌議員，請發言。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，多謝郭榮鏗議員替我傳召多些議員回來，聽我發表意見。 \n 主席，今天聽了數小時的發言後，我覺得香港有些問題十分吊詭，即是泛民議員否決民主方案，但他們又責罵不支持民主的人支持民主，我真的不明白香港現時發生甚麼事。主席，如果這項議案被否決，當然我們會十分失望，因為30年來很多香港市民都在爭取民主，現時已差不多放進口袋，卻可能會從口袋中抽出來。 \n 主席，我們當然明白在八三一框架下有很多掣肘，亦有很多事情不太理想，所以自由黨最近正在爭取或提出一些有關選舉的建議，以期令泛民和特區政府也感到可行或可以接受。其中大家曾討論過或剛才有議員提及過的，便是開放提名委員會的選民基礎和增加一些界別，令更多市民可以參與。最近有很多泛民朋友也開始接受和討論這點，甚至要求泛民議員接受。很可惜，建議即使提了出來，特區政府也表示沒有時間處理。但是，這些事情其實是屬於本地立法的層面，我不認為沒有時間；加上民調顯示有70%市民認為如果可以優化這些地方，他們是會接受的，故我真的不明白。這基本上是一種雙方都認為是可以接受的看法，最終也不獲採納，因而錯失良機。   \n 第二個問題是關於“袋住先”與“袋一世”。我認為這信息很容易被市民接受和牢記，但是否真的“袋一世”呢？當林鄭司長於4月22日發表行政長官普選的公眾諮詢報告和方案時，我也問過司長，她的回應是這不是終極方案。在剛才的開場發言中，袁國強司長亦解釋了這不是不能改變的，但我覺得現在才解釋便太遲了，況且袁司長身為律師和律政司司長，他的說話過於技術性，我覺得很多市民也未必明白。 \n 但是，《基本法》第四十五條訂明，特區政府可因應實際情況和附件一第七條的規定重啟“五部曲”，這證明政改方案並不是“袋一世”，亦不是不可改變的。當然，早兩天王光亞主任亦澄清了這事，儘管時間遲了一點。即使司長和王光亞主任不提這事，在中國的憲制慣例中，實際上已訂明沒有一事是不會改變的。所以，特區政府一直以來針對“袋一世”論調解釋得不足，令市民不太了解，因而錯失了第二個機會。 \n 主席，即使我們不能改變任何東西，泛民是否真的沒有機會參選呢？我覺得當然不是了。在現時這個提名委員會由1 200人組成的方案下，只須取得120票便可以“入閘”，我覺得泛民最低限度可以有兩個人“入閘”；至於能否“出閘”，則是現時最大的爭拗點。他們正是說沒有機會“出閘”，但是否完全沒有機會呢？大家未嘗試，又怎知道沒有機會呢？加上上次我們前往深圳時，王光亞主任亦說過很多泛民人士都是朋友，朋友又何以不能“出閘”？朋友是可以有機會“出閘”的，現時欠缺的是溝通和信任。所以，如果大家可以繼續保持溝通，令大家的信任度提升，是否完全沒有機會“出閘”呢？我不認為是這樣。 \n 數月前，美國有一個紀念黑人的活動，原來他們在40年前連投票權也沒有，但40年後卻出現了一位黑人總統，即是所有事情皆可以改變。況且，泛民在第一屆特首普選可能未必有機會參選，但在8至10年的第二、第三屆，又是否完全沒有機會呢？我覺得美國在這方面已經是個很好的例子。 \n 主席，如果今天這項議案被否決，下一步會怎樣呢？特首梁振英已表明不會再處理政改，只會搞民生和經濟；中央亦說過這次不要八三一的話，下次再來的也會是八三一，以此作為起步點或基礎；加上泛民又沒有提出方案，令大家可以坐下來討論，故我相信在未來5至10年落實普選的機會十分渺茫。到了2027年，香港已回歸30年，所謂“50年不變”的承諾只餘下20年而已，屆時香港是否真的還有機會落實普選呢？這是大家都不知道的。主席，常言道“人生有多少個10年”，\n而我們只剩下沒有多少個10年。除非“50年不變”的承諾屆時可再延長50年，我們認為機會便會較高；假如只剩下20年，我真不知道香港會否有落實普選的一天。所以，理性地想一想，今天當然要“袋住先”，之後再談優化的問題。 \n 剛才有泛民議員表示，他們有信心最終能落實他們所爭取的那種普選。那麼，我要反問他們，這份信心從何而來？他們憑甚麼爭取得到呢？泛民既不坐下來跟人商量，又不提出建議，我真不知道他們所指最終能成功爭取的信心從何而來？為何今天不“袋住先”呢？ \n 主席，再者，現時特首只是由1 200人選出。眾所周知，現任特首是在中央支持下才取得689票當選，他當然要聽中央的話；若然政改方案獲得通過，特首便會由500萬人以“一人一票”的方式選出。主席，很多市民或會質疑手握一票的意義何在，但當中是有次序的，即是特首要先由500萬人投票選出，然後才接受中央任命，因此第一關要通過的是香港市民，第二關才是中央政府的委任。這是很關鍵的，因為候選人一旦過不了香港市民那一關，即使中央如何鍾愛，也不能獲得委任，而“一人一票”的重要性正在於此。不論篩選出哪3位候選人，他們也要先通過香港市民那一關。 \n 現行制度給人的感覺是特首側重一邊，只管向中央交代。如果特首先由市民選出，便一定要照顧香港市民的利益，這位特首才能成為橋樑，既對中央負責，同時亦要向香港市民交代，這樣才能真正地平衡現時需要面對的問題，而非如現在一樣，候選人只須獲中央支持便能當選，只須向中央交代。因此，500萬人“一人一票”選特首的重要性就在於此。 \n 主席，另外泛民經常說要取消功能界別，或處理功能界別議員的問題。其實時間表早已定出，到了2020年便可以隨時處理我的問題。然而，如果方案今天無法獲得通過，我要代表功能界別的議員多謝泛民，因為我們可以繼續安坐於此，千秋萬世。 \n 最後，主席，我覺得無論這項政改方案通過與否，我也希望特區政府能繼續與各方溝通。然而，很可惜，譚志源局長在答覆我提出的質詢時表示，特區政府不會設立任何平台與任何方面的有關人士溝通。沒有溝通平台，又如何探討未來的出路？就如有泛民議員剛才提到，大家正是要溝通，要坐下來商量，藉以製造互信和信心，這樣很多問題自會很容易地獲得解決，主席。   \n 湯家驊議員剛才發言時表現得有點失落，他表示自己做了很多事，這些努力都白費了，這正是事實，正如自由黨也做了很多事，這些努力都白費了，但我們不會氣餒，亦不會放棄。所以，自由黨會繼續為尋求能令社會達致共識的方案而努力。 \n 我謹此陳辭，多謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_CKPA_00267"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "張超雄議員",
      "content": "主席，這次可能是今屆最重要的投票，我也懷着相當沉重的心情，因為這次我們會否決這個政改方案，而否決是沒有贏家，只有輸家的。 \n 我們失去能夠真正讓香港達致普及而平等的選舉的機會；我們失去香港人過去二、三十年一直爭取的民主選舉制度。這種損失讓我們付上相當沉重的代價。不過，我們保住自己的尊嚴，保住我們的良知，保住香港人的“腰板”。我們沒有贏，只是在打防衞戰。香港現時面對各方面的壓力。未來政改之後，我們仍然在打防衞戰，這樣做一點也不容易。不過，剛才鍾國斌議員提及，不明白為何一些泛民議員說要爭取民主，今天卻竟然否決一個所謂民主的方案，還要罵從來不主張民主的人這次卻恍如大義凜然般爭取民主。如果這是真正民主的方案，我們怎不會是恨不得立即推行，不僅要贊成，更要盡心盡力推廣？便是因為這是一個不民主的方案。 \n 怎樣不民主呢？我們保住第一點，如果這個方案獲得通過，剛才鍾國斌議員所說的功能界別便真是千秋萬世了。我為何這樣說呢？很簡單，這個由一黨提名的方案，如果能夠獲接受成為一個普選的方案，以後每個功能界別便可以提名一名候選人給外面的人投票。這也算是普選吧，功能界別還不千秋萬世？所以，我們絕對不會承認，這個制度是一個名為普選的制度。 \n 此外，我們不想成為一個被一黨提名的工具。1944年2月2日《新華日報》的社論  這個當然是共產黨的喉舌  已經說得很清楚：“真正的普選制，不僅選舉權要‘普通’、‘平等’，而且被選舉權也要‘普通’、‘平等’；不僅人民都要享有同等的選舉權，而且人民都要享有同等的被選舉權......如果事先限定一種被選舉的資格，甚或由官\n方提出一定的候選人，那麼縱使選舉權沒有被限制，也不過把選民做投票的工具罷了”，這個正正是今天的方案，當局正正是想把香港市民的一票，變成他們的工具。一黨提名限制了誰會被大家投選，然後利用我們手上的一票得到整個制度的認許。這正正是一個陷阱，我們是不會踏進去的。當局不是提供真正的民主，但卻換取了民主制度的認受性，所帶來的災難將會更為嚴重。現在是“689”，將來可能是“689 000”，這樣子的認受性跟今天的完全不同，但實質的操控卻是完全一樣的。這樣的制度，我們可以投票支持嗎？所以，如果鍾議員說不明白，我現在便盡量向他解釋。 \n 在2007年時，人大已經有一個決定，說明香港特區可以在2017年普選特首，隨後  即2020年  的立法會也可以全部由普選產生，這就是普選。換言之，如果我們說自由戀愛，但現在母親說替我們揀選了3名候選人，在這3人之中可以選1人自由戀愛，但這是自由戀愛嗎？這比喻是吳亮星議員說的，說要給我們普選，說要讓我們自由戀愛，但臨門一腳卻說對不起，還是由它選3人給我們自由選擇，說這是有選擇，完全是自由意志；但請不要騙小朋友，這個道理連小學生也明白，政府揀選完才到我們選擇，怎樣叫自由呢？ \n 我聽了這麼多發言，覺得他們很可笑，不斷說我們民主派是捆綁式，問我們為何不能自由一些？司長說我們應該有自由意志，投下自己的一票。這一票是我今屆最重要的一票，我當然會根據自己的自由意志，泛民沒有任何一個人可以捆綁任何人的一票。我們是根據自己的良心，根據我們的價值，根據我們追尋的民主原則投下這一票，因為現時的方案並不是真正的普選。更可笑的是一羣沒有自由意志的人  包括我們的官員，包括在座的建制派  竟然說我們應該有自由意志？整個結構根本完全是聽“阿爺”的說話，由中央政府控制，甚至整個國家，也在剝奪人民的自由意志，他們現在竟然跟我們說用自由意志來投票？他們這些人從來不是真正追求民主，但他們現在說我們在阻礙民主  荒天下之大謬！你們有時候都會坦白，梁振英曾經也相當坦白，他在去年10月接受3家國際傳媒訪問時說，全香港有一半人的月入中位數低於1,800美元，即14,000港元，如果開放提名程序，只會令這些人主導提名；如果這完全是一個數字遊戲，由大多數人決定，便一定會爭取月入低於1,800美元那半數香港人的支持，政府的政策最終便會向這部分的人傾斜。十分坦白，諾貝爾得獎者克魯明在《紐約時報》撰文時都說梁振英說了真心話。 \n\n 很清楚，整個結構是要打壓基層、向權貴傾斜。你們要保障自己的既得利益，便要整個政治結構繼續保障你們的既得利益。你們絕對不會開放提名權，因為梁振英說得很清楚了，開放的話便會傾向普通人、一般人、基層。這個政治制度是要繼續剝削和攀附在基層市民的頭上，這是很清楚的。 \n 你們說通過政改方案之後便會專注民生  專注哪門子民生了？居住在老人院的長者被集體脫光衣服輪候洗澡，你們在數天前才知道嗎？香港的貧富懸殊嚴重，四成多長者、傷殘人士是貧窮的，你們昨天才知道嗎？長者輪候院舍宿位到離世也無法入住，具學前特殊教育需要的兒童輪候到過了黃金期也無法提供服務，你們昨天才知道嗎？香港政府的盈餘多得無法用完，數以千億元計的投放在基建項目上，但要興建老人院、提供社會服務，政府卻毫不願意，這些是你們昨天才做的嗎？多年來，你們真的面向基層，但你們掌握權力、金錢，說起來卻是十分無奈、沒辦法又土地不足，所有東西都歸咎於土地，最後便歸咎一些人妨礙政府搶奪土地。 \n 主席，我剛才還聽到陳鑑林議員公然侮辱放在我們桌上的紙箱。十二個專業團體，包括法律界的“法政匯思”、醫學界的“杏林覺醒”、放射治療界的“放射良心”、精算界的“精算思政”、藝術界的“藝界起動”、教育界的“進步教師同盟”、科技界的“前線科技人員”及“IT呼聲”、社福界的“社工復興運動”、心理學界的“良心理政”、建築師界的“思政築覺”，以及護理界的“護士政改關注組”，他們的紙箱使用了黑色，我相信是代表沉痛。這些是他們交給泛民的其中一些簽名，陳鑑林議員說這些是棺材，請我們在投票後爬進去，那是侮辱香港的專業界別，他們不單以專業的界別貢獻香港，也是以專業的良心來提醒我們，亦告訴香港人他們請我們一定要否決這個方案，我們保住的就是這些人和其他香港人的良心。 \n 可以進行一個最簡單的測試，來看看這個方案是否值得投票支持：請在席的建制派撫心自問，可否向你的子女解釋，今次這一票由政府提出，司長的報告說得很清楚，投票贊成便已經等於《基本法》第四十五條要求特首由普選產生這一點已經達成。如果你不需要埋沒良心而真的讓你的子女明白這個方案等於一個真正的普選的話，便請你投下支持票吧。我便無法說出來了，我不會指鹿為馬。我剛才已經清楚解釋，這絕對不是一個真正的普選，我對得起良心，我能夠向子女、子孫解釋，我對得起歷史。   \n 主席，“武則天”這齣劇集近來相當受歡迎，不知是對白還是其他原因了。魏徵對武才人說了一句話，他說“莫問前程凶吉，但求落幕無悔”。我把這句話轉贈立法會同事及政府高官，你們都要面對良心，我們投下這一票，雖然不知道前路如何，但我們知道落幕的時候將會無悔。我們對得起良心，我們對得起原則、價值，我們保住香港向極權說“不”！ \n 多謝主席。 \n(梁國雄議員站起來)",
      "sequence": 234,
      "bookmark": "SP_MB_CCH_00269"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我認為議會太不尊重政改方案......",
      "sequence": 235,
      "bookmark": "SP_MB_LKH_00270"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，現在不是你發言的時間。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "梁國雄議員",
      "content": "我不是要發言，我想指出現時法定人數不足。",
      "sequence": 237,
      "bookmark": "SP_MB_LKH_00272"
    },
    {
      "title": "主席",
      "content": "如果你要提出規程問題，應直接提出。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "梁國雄議員",
      "content": "不好意思。我引用《議事規則》第17(2)條，要求點算法定人數。",
      "sequence": 239,
      "bookmark": "SP_MB_LKH_00274"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 241,
      "bookmark": "EV_BELL_00276"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今天我屈指一算，原來我加入議會已有20多年時間。我想大家都認同，今天投的一票是最重要的一票，也可說是我從\n政生涯中最重要的一票。我們要投這一票，否決八三一框架下的假普選方案。當我按鈕反對假普選方案的時候，我會懷着悲傷的心情昂首投下這一票。我感到悲傷是因為爭取了30多年，仍看不到香港有真普選；但我仍能昂首投票，那是因為我們敢膽向強權說“不”，否決中央強行壓在香港人頭上的假普選方案。 \n 這一票其實一點也不簡單，因為這是地方議會從未做過的事情  一個地方議會首次否決中央人大專政集團強行加諸我們頭上的立法建議。我們爭取不到真普選，但取回香港人應有的尊嚴，也就是向強權說“不”和說真話的尊嚴，最低限度我們保持我們應有的尊嚴。有人說中央“受軟不受硬”，而且我們錯判形勢，因此爭取真普選失敗，但我認為這說法十分荒謬。中央真的“受軟不受硬”嗎？澳門不是態度軟弱嗎？澳門有沒有真普選？中央是否真的“受軟不受硬”呢？即使我們想討論，中央很多時候的態度卻比我們還要強硬，它的態度根本就很強硬。 \n 中央經常表示自己有誠意在香港搞普選，但它態度這麼強硬，我很懷疑它其實根本沒有誠意，然後又錯判形勢，以為弄出一個假普選，便可以透過威迫、利誘、抹黑、分化，迫使我們就範。我們今天便是要告訴中央，我們絕對不會就範，我更懷疑中央是否真的有誠意  我其實十分肯定中央根本沒有誠意在香港搞普選。 \n 我本來打算明天才發言，剛才梁家傑議員引用莎士比亞名劇“Hamlet”的其中一句：“To be or not to be”(存在或滅亡)。我也想把這名句改為“To be Hong Kong or not to be Hong Kong”(香港存在或香港毀滅)，形容我們今天投的一票。我們要投反對票，香港才可繼續存在；否則，香港只會從此沉淪，因為香港人面對的是兩個對立而且截然不同的價值觀。每個香港人今天都要問自己站在哪一方：其中一方是“一國”的天朝文化，另一方是“兩制”的“高度自治”，你站在哪一方？一方是以謊言治港，另一方是堅持說真話，你站在哪一方？一方是官商特權聯盟，另一方是人民民主參與，你站在哪一方？我們工黨選擇“兩制”下“高度自治”，堅持說真話，讓香港人有權參與民主。 \n 有議員或許會問：為何我好像把“一國”放在“兩制”的對立面呢？其實，大家還記得李飛曾經說過的一番話嗎？他說反對方案便是反對“一國”。可是，我們卻認為反對方案才能捍衞“兩制”，我們要反對方案，因為我們反對中央欽點候選人，把香港人淪為投票工具，要香港人“抬轎”，往中央欽點的候選人臉上貼金。   \n 我們這次清楚告訴中央，我們不接受天朝文化，不接受中共的最高指示，因為如果我們接受  其實他們全盤接受  從此便要向共產黨屈服，不能說“不”。共產黨的邏輯很簡單：不論你明白抑或不明白，都要執行指示。建制派必定會“跟足”指示，雖然我常常認為他們不太明白。不過，他們也無須明白，因為明白與否，也要執行中共的最高指示。 \n 民建聯和工聯會最近經常說“‘一人一票’選特首”，我其實常常暗中嘲笑他們，因為我們多年來一直在喊這口號，他們以前為何不這樣做？我們喊這口號的時候，他們究竟在做甚麼呢？他們當時說要循序漸進，真可耻！他們當時願意說“‘一人一票’選特首”嗎？為甚麼當時不願意這樣說？很簡單，因為中共當時沒有說可以“‘一人一票’選特首”，所以他們當時便說要循序漸進。現在中共說可以這樣做，他們便不再說要循序漸進，而改為多走一步，他們真的是“緊隨”中央。 \n 香港市民是否要跟隨這些人？他們沒有獨立思考和意志，純粹跟隨中央說話，中央提出反對，他們便說不可推行“雙普選”。大家還記得民建聯曾經在黨綱提出推行“07、08雙普選”嗎？中央指出不可推行雙普選後，民建聯便立即改口，從此也不再重提此事。大家是否要跟隨這些人呢？",
      "sequence": 243,
      "bookmark": "SP_MB_LCY_00278"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題，我認為議事廳內沒有足夠的法定人數。",
      "sequence": 244,
      "bookmark": "SP_MB_LKH_00279"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 246,
      "bookmark": "EV_BELL_00281"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請繼續發言。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "李卓人議員",
      "content": "我剛才談到主席以往所屬的政黨，可能你現時仍然是該黨成員，我不太記得清楚，總之中央說甚麼，黨員也會“鸚鵡學舌”，完全沒有自由意志。現時他們又跟着中央說“‘一人一票’選特首”，又說提委會有廣泛代表性。可是，大家也知道，提委會並無廣泛代表性，總之，無論中央說甚麼，他們也只會說甚麼。所以，香港人要問自己，\n是否要跟隨這些人呢？如果跟隨他們，便要與中央同一口徑。如果中央說日後可以優化有關制度，他們也必定相信。可是，我認為即使中央說日後有優化的可能，所謂優化也只是由中央全盤控制。如果我們今天接受這個方案，那麼不論中央日後做甚麼，我們也得接受；如果它甚麼也不做，我們也沒辦法。香港人是否要屈從於共產黨的邏輯呢？ \n 我經常問大家，究竟要選擇聽從這些謊言，還是堅持說真話呢？我記得政改三人組說過的最大的一個謊言，就是提委會由1 200人組成，而他們會按能力，為香港整體利益挑選委員，袁國強剛才也好像這樣說。可是，這確實是不折不扣的謊言。大家也知道，提委會的1 200名成員必定會提名共產黨屬意的人選。有人又對我們說，如果泛民有能力的話，便應爭取這1 200人的支持。 \n 其實，王光亞摑了這些人一巴掌，大家是否還記得他的說話呢？他曾經說過“死硬派”既不能“入閘”，也不能“出閘”，即使意外當選也不會獲得任命。大家究竟知道他心目中的“死硬派”指誰嗎？即使林鄭月娥也可能被視為“死硬派”，他可以隨便說。所以，大家根本不知道他指的是誰。其實，他就是要告訴我們，他們全都在說謊，而真實情況就是他正在控制大局，他可以隨意選擇“入閘”和“出閘”的人選。事實上，跟大家所說不同，提委會不會為全港整體利益着想，這根本就是謊言。提委會根本就是“官商特權聯盟”，他們並非復仇者聯盟，而是特權聯盟。他們壟斷香港的特首選舉和立法會功能界別選舉，以致香港整體的政治權力分配都握在他們手上，而政治權力分配也等於利益分配。 \n 所以，香港的中產階級和基層市民一定要清醒一點，他們根本在鞏固這個“官商特權聯盟”，由選舉形式變為提名，究竟有甚麼分別呢？他們大權在握，雖然仍然要聽“阿爺”和中共的說話，但在這個聯盟控制下，大家無法有真正選擇。他們還說會照顧香港整體利益，這完全是一派胡言。 \n 我相信很多人會問我們否決方案後何去何從？香港人無權無勢，在方案否決後只可以選擇活在真理和拒絕活在謊言中。大家也知道，這句話來自哈維爾的《無權勢者的力量》。在共產政權下，無權者變得一無所有，只能活在真話當中(living in truth)。此外，我們又可以做甚麼呢？就像《國王的新衣》中的小孩一樣，每當有謊言出現，每當所有人也說國王有穿衣服的時候，我們仍然要說出真相，清楚指出國王一絲不掛。我們只有一股堅持真理的力量，而正正就是這股堅\n持真理和拒絕謊言的力量，導致整個東歐集團和共產政權崩潰。我們不知道還要走多遠，但我們這些無權者必須繼續說真話和拒絕謊言，抗爭到底。 \n 有些人說梁振英會在這兩年開始處理民生問題，而這正正是工黨要處理的問題。可是，我們工黨清楚知道，處理民生問題的最大障礙就是“官商特權聯盟”，這個聯盟正正阻礙標準工時、全民退休保障、租金管制等民生政策的實施。梁振英可以做甚麼事情呢？他只懂設立創新及科技局和聘請局長主理，他根本就不懂該怎麼辦，以為局長必定可以做得到。梁振英也根本不懂得如何處理民生問題，而且這裏有這麼多既得利益集團，他們也必定會阻礙梁振英處理這些問題，阻礙我們爭取民生，而且梁振英其實也並非真的想好好處理民生問題。 \n 最後，如果要好好處理民生問題，我們便一定要兩條腿走路。我們清楚知道，如果無法爭取民主，民生也不能得到保障，市民也會繼續被“官商特權聯盟”打壓在民生方面的權利。所以，我們一定要堅持講真話，繼續抗爭，直至爭取到我們應有的普選權利。如果張曉明說“票債票償”，大家便看看究竟誰要“票債票償”。只要香港人團結起來，我們一定可以取得勝利。多謝主席。",
      "sequence": 248,
      "bookmark": "SP_MB_LCY_00283"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "梁國雄議員",
      "content": "我的發言並不是針對這個議事廳的，因為我要對主人說話，而不是對那些僕從說話。 \n 我現在宣讀的是一份我要交給人大委員長張德江的公開信，我已經交了一份給林司長，不知道她有否轉達。主席，在乘坐巴士去深圳時，你也曾經坐在我旁邊，我也給了你一份。我現在開始讀出來： \n“毋忘六四 兌現承諾 實現普選 ─ 致張德江委員長的公開信 \n敬啟者： \n 有關香港特別行政區(下稱‘特區’)2017年普選特區行政長官(下稱‘特首一事’)，本人向閣下表達下述意見：   \n 本人絕不認同中共政府及人大常委會託辭《基本法》第四十五條作為篩選候選人的理據。根據該條規定：‘行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則規定，最終達至一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。’毫無疑問，‘普選產生的目標’是主體，其餘‘有廣泛代表性的提名委員會’及‘按民主程序提名後’都是為達成‘普選產生的目標’的從屬手段。因此，凡是阻礙特首由普選產生的手段，即提名委員會的代表性和所按之民主程序，都應該廢除或者修改，使提名程序符合選舉的普及而平等的原則，以達到特首‘普選產生的目標’。因此，若果當局倒果為因，顛倒主次，以少數人組成的‘提名委員會’按所謂‘民主程序’篩選候選人，都是剝奪參選者應有之參選權，從而剝奪所有人的選舉權和被選舉權，違反選舉必須普及而平等的原則，令選舉淪為‘真篩選，假普選’的把戲！ \n 以上所說，並非無的放矢，而是根據確鑿，由中國共產黨在70年前莊嚴承諾，並於65年前，於全國人民政治協商會議確認。為求公允，且讓本人引述如下： \n‘人民所享有的民權，不能不是愈到下層，愈廣泛、直接。但選舉權則雖對於中央，也是可以無限制地運用的。特別是代表人民的所謂代表機關，不論是國會也好，國民大會也好，必須由人民自己選舉代表組成，否則這種機關，便不是民意機關。選舉權是不是能夠徹底地、充分地、有效地運用，與被選舉權有無不合理的限制與剝奪，具有着不可分離的密切關係。本來，廣義地說，選舉權就包括被選舉權在內。有選舉權的運用，就必有被選舉權的對象。因而有選舉權存在，就同時，有被選舉權存在。如果被選舉權受了限制，則選舉權的運用，也就受了限制。具體地說，假使某些人民被剝奪了被選舉權，則有選舉權的人就不能去選舉他們，因而選舉權的運用，也就受着限制了。所以真正的普選制，不僅選舉要‘普通’、‘平等’。而且被選舉權也要‘普通’、‘平等’；不僅人民都要享有同等的選舉權，而且人民都要享有同等的被選舉權......如果事先限定一種被選舉的資格，甚或由官方提出一定的候選人，那麼縱使選舉權沒有被限制，也不過把選民做投票的工具罷了。’(引自1944年2月2日《新華日報》社論‘論選舉權’，載於《歷史的先聲》，笑蜀編，第255至256頁) \n\n 五年之後，1949年9月29日，中國共產黨和其他民主黨派於國民黨政權敗走後，一起簽訂及公布《中國人民政治協商會議共同綱領》(下稱‘《共同綱領》’)，其中第四條：‘中華人民共和國人民依法有選舉權和被選舉權。’至於如何實現這些權利，第十二條明文：‘中華人民共和國的國家政權的機關為各級人民代表大會和各級人民政府。各級人民代表大會中人民用普選方法產生之，各級人民代表大會選舉各級人民政府......’條文裏的‘普選’，定義如何？自然不應背離5年前在《新華日報》‘論選舉權’內的詳細論斷，因為《新華日報》乃是中國共產黨的喉舌，而中共又是起草《共同綱領》，並賴以領導建立中華人民共和國的大黨。七十年前的承諾，原應在65年前兌現，只可惜在1954年的憲法裏消失了。現時中共政府在香港實行普選特首的承諾，又應否按着在1944年《新華日報》‘論選舉權’去貫徹？根據《共同綱領》第十二條的規定實行？ \n 然而，包括中聯辦主任張曉明的一些官員，卻以‘保障國家安全’為幌子，為以提名委員會篩選特首候選人護短，這無疑無視歷史，顛倒是非。毋須說，1944年2月《新華日報》發表‘論選舉權’一文時，我國仍然遭受日本帝國主義政權侵略，正在艱苦卓絕抗戰，也就是說，不但國土暫時淪喪，國人亦無安全可言。今日之所謂‘國家安全’受威脅與之相比，簡直一毛九牛！中共於抗戰期間尚且提倡普及而平等的選舉權 ，痛斥當權者，‘如果事先限定一種選舉的資格，甚或由官方提出一定的候選人，那麼縱使選舉權沒有被限制，也不過把選民做投票的工具罷了。’今時香港實行普選特首，又何必重蹈昔日遭口諸筆伐之覆轍？ \n 因此，香港市民經多年爭取未果，現時倡議用‘公民提名’的方法推選候選人，認為任何合資格者只要獲得一定數量的選民推薦，就可自動成為特首候選人，這固然是香港一直行之有效的提名方法，亦無疑體現全面普及而平等的選舉權、被選權，防止提名委員會篩選候選人，侵害人民完整普選權的方法。為着保障香港市民的普選權利，中共政府絕不應該橫蠻拒絕。 \n 正因為上述的合理倡議受到無理排斥，民間遂有發起‘和平佔領中環’的公民抗命運動，以此爭取普選權利。以非法手段作和平抗爭來爭回應有之憲法權利，竟被中共政府及既得利益集團攻訐，貶斥為暴力脅逼，是非顛倒，莫過如此！實在令人心寒齒冷，想到25年前春夏之交的愛國民主運動及在當年6月4日的血腥鎮壓：由於我國始終並無實行‘普選’而由一黨獨大，1989年5月，北京學生和市民在天安門廣場\n絕食、靜坐，要求實行民主政治改革，竟被當局施以軍事戒嚴，兵臨城下卻保持理性，堅持和平抗爭，偌大北京城並未發生暴力事件，唯一的暴力就是奉命清場軍隊所引致的殺傷！至今，香港每年‘六四’，都有數以萬計羣眾舉行燭光集會，痛悼此一國殤，以示毋忘六四血史之心。本人必須重申，‘和平佔領中環’與當年‘和平佔京’，都是民眾和平抗議，爭取民主民權的運動，而並非危害國家安全的暴力行為。本人深信歷史畢竟由人民創造，史實亦將由人民譜寫。香港實行全面普選，乃是應有之義，亦會開啟我國走向民主的路途！ \n ‘給我一個支點，就能轉動地球！’阿基米德如是說。 \n 還人民普選權，就能當家作主！兌現承諾，此其時也！ \n 此致 \n全國人民代表大會常務委會委員長張德江 \n香港特別行政區立法會議員 梁國雄 二零一四年八月二十一日 \n 隨函附上《新華日報》1944年2月2日社論《論選舉權》影印本及《共同綱領》影印本，以及社會民主連線立場書。” \n 主席，社會民主連線立場書，本人今天從略。 \n 主席，有很多人在笑，這封信是於去年8月撰寫的，沒有提及雨傘運動，沒有提及一場由始至終也沒有流血的雨傘運動。起初，我以為和平佔中運動已經是非常大型的了。主席，今天發言的人，有甚麼資格發言呢？連他們的主人答應了甚麼也不知道！要我們愛國？中華人民共和國的立國之本是甚麼？中華人民共和國的立國之本是4項基本原則嗎？在1954年的中國《憲法》當中有嗎？在《共同綱領》當中有的嗎？很多人說中國《憲法》是經常變的  我剛才聽到好像是鍾國斌議員這樣說  這當然是的。然而，中國《憲法》的序言是不會改變的，即4項基本原則，包括中國共產黨的領導。主席，今天很多人在發言時說要快點通過政改方案，我也希望如此，但是，我覺得保皇黨說得天下無敵，好像同仇敵愾般，把泛民議員說成像叛國\n賊般，他們便大張旗鼓來鞭撻好了。為何他們不鞭撻？總是要我要求響鐘點算法定人數來苟延殘喘。我告訴保皇黨議員：你進來這裏便是為了議事，如果你支持議案，便應該發言表示支持，而不是坐在這裏按按鈕。我知道你們最後會像小孩或小雞一樣反駁別人，但“老兄”，我的東西你是反駁不了的，因為你們沒有資格，也沒有水準反駁，簡直是浪費時間。 \n 主席，有人在“鬼食泥”，這個人叫吳亮星議員，是中國共產黨黨員(眾笑)，他說我收受1億元或甚麼的。他就是這種人，我的發言與他何干？他也是可以發言的，那麼他為何要一早發言呢？主席，今天我說的這番話不是對你們說的，而是對張德江說的，張德江應該回答這個問題。中國人是應該有民主的，我們已經等了70多年。我們一直在等，反映中國人已經等了70多年。愛國，你愛的是甚麼國家？",
      "sequence": 250,
      "bookmark": "SP_MB_LKH_00285"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時正恢復。 \n立法會遂於晚上7時49分暫停會議。 Suspended accordingly at 7.49 pm.",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00287"
    }
  ],
  "date": "2015-6-17",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150617-confirm-ec.pdf"
}