{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，本人曾於上月11日就香港科技園公司(下稱“科技園公司”)批出轄下工業邨用地，以供發展數據中心事宜提出質詢。就此，政府可否告知本會： \n(一) 鑒於當局在答覆中表示，“科技園公司過去亦曾就一些懷疑出現出租或分租第三者的個案進行調查。個別被證實有違反地契條款及條件(下稱‘違契’)的承批人都在科技園公司跟進後糾正違規情況。科技園公司會繼續監察工業邨內數據中心的運作，按照租契協議採取適當跟進行動”，政府是否知悉過去3年的違契個案的詳情，以及對違契承批人作出懲處的機制為何，包括首次及重複違契的罰則，以及在甚麼情況下會收回用地；與各承批人簽訂的租契是否已載有該等懲處條款；若是，詳情為何；若否，科技園公司會否考慮加入該等條款；若不會考慮，原因為何； \n(二) 鑒於科技園公司一方面需吸引投資者進駐工業邨以賺取收入，另一方面又負責監察獲批工業邨用地的公司有否違契，當局如何避免該公司在履行該兩項職能時產生角色和利益的衝突；及  \n(三) 當局在制訂策略以推動數據中心發展的過程中，有否以“提供公平的營商環境”作為考慮因素和原則；若有，鑒於科技園公司以低於市值的地價批出工業邨用地，因此吸引了不少跨國企業進駐工業邨設立數據中心，當局有否評估該做法有否令在工業邨外設立數據中心的營辦商面對不公平的營商環境；若有不公平的情況，當局會否全面檢討有關的策略，以期締造公平和透明度高的營商環境？",
      "sequence": 4,
      "bookmark": "SP_MB_FKK_00013"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府為滿足本地製造業對土地的需求，在70年代制訂了工業邨計劃，旨在： \n(1) 擴闊工業／生產基礎，提升技術水平，從而帶動更多元化的經濟發展；及 \n(2) 為有特別需要的製造業，如需要更多橫向空間、重樓面負荷量、高樓底及／或因環境因素而未能在分層工廠大廈或須遠離市區運作的製造業提供土地。 \n 目前，科技園公司負責管理位於大埔、元朗和將軍澳的3個工業邨，合共提供217公頃土地，以供長期租用至2047年。工業邨的營運情況見證了香港產業結構的轉型。大埔工業邨及元朗工業邨分別在1978年及1980年啟用，初期的主要批地用途為傳統的製造業，例如機械零件、金屬產品、包裝物料、建築材料，以及大量用水的行業如廢紙再造及漂染等。到80年代末至90年代初，隨着科技進步，製造電子零件如印刷電路板及半導體的新項目開始進駐兩個工業邨。食物及飲品生產業、印刷出版業也是當時工業邨內的主要行業。將軍澳工業邨於1994年至1996年分兩個階段啟用，為需要大面積用地或臨海的廠商提供更多機會。基於土地資源短缺和高成本等因素，不少從事大規模生產的產業已陸續遷移內地。不過，香港具有其他競爭優勢，例如位置適中、鄰近龐大的內地市場、具國際水平的知識產權保護制度、擁有良好“品牌”、充裕的研發人才等。這些優勢令香港適合發展高增值和高科技的產業，例如高端數據中心、醫藥和其他綠色產業等。有見及此，於1998年，政府將在工業邨可進行的工業活動範圍擴展至工業服務業，包括廣播和電訊業。 \n 根據現時的工業邨政策，科技園公司按土地開發成本釐定工業邨的地價，並根據通脹及當前市況定期調整；科技園公司不會指定個別\n工業邨用地的產業；所有符合進駐工業邨基本條件的產業均可提出申請；科技園公司亦會按相同機制審批所有申請，以及監察其在工業邨內的運作情況。 \n 我現就質詢的3個部分答覆如下： \n(一) 科技園公司作為工業邨的管理人，會定期派員進入廠房實地巡查及記錄運作狀況。在過去3年，只有一宗懷疑出現出租或分租予第三者的個案涉及數據中心的運作。科技園公司於2013年起已對該數據中心作出多次實地調查，以及向有關營運商作出查詢。目前，科技園公司正根據所得的資料徵詢法律意見，並繼續與該數據中心進行商討。如科技園公司證實該承批人違反租契協議的條款及條件，會按契約條款採取合適的法律行動。由於涉及有關數據中心的敏感商業資料，以及影響日後可能進行的司法程序，我們未能透露有關詳情。 \n 一般而言，科技園公司會就懷疑違反地契條款及條件的運作，向有關承批人作出查詢並要求停止有關違規行為。如證實承批人違反租契協議的條款及條件，並拒絕採取合適的補救措施，科技園公司會視乎有關違規情況的嚴重性，按契約條款採取合適的法律行動，包括徵收額外地價。如情況仍未有改善，科技園公司有權根據租契協議而啟動重收土地的程序。所有在工業邨用地的租契協議已列明科技園公司可就違規情況採取行動。然而，由於每個違規個案的情況並不相同，部分複雜的個案更需要在徵詢法律意見後，才可決定應採取的行動，所以，如要預先訂明重複違契的處理方案，我們認為這並不可行。 \n(二) 正如前文所述，工業邨計劃的目的是要擴闊香港的工業基礎及提升其科技水平，從而帶動香港經濟的整體發展。科技園公司需因應香港的產業需求的轉變，提供合適用地予特別用途的製造及服務業，使香港經濟朝高增值的路線發展。為落實這個公共政策目標，科技園公司制訂了公平公正的批地條件和具透明度的地價政策，這適用於所有工業邨內的產業。為保證承批人會根據批地條款作業，工業邨設有嚴格的監察機制，管理層亦會就執行契約條款的工作向政府委任的董事局匯報。這對落實工業邨政策是必須\n的，並不會令科技園公司在管理工業邨事宜上出現角色或利益的衝突。 \n(三) 公平的營商環境是香港賴以成功的基石，是政府制訂所有政策及措施時必定考慮的因素和原則。在工業邨土地營運的數據中心與其他在工業邨營運者一樣，亦必須遵守科技園公司批出土地的準則、條件及限制。 \n 就發展數據中心的政策而言，由於數據中心是支持經濟持續增長及鞏固香港貿易及金融中心地位的重要基礎建設，政府推行多項便利措施，包括提供土地、鼓勵改建工廈及利用工業用地，以及提供一站式支援服務，促進數據中心的發展。這些措施均適用於不同類型大小的數據中心。我們不斷因應數據中心業界的意見，檢討及優化利便數據中心發展的措施，以期締造有利的營商環境。",
      "sequence": 5,
      "bookmark": "SP_PO_SCED_00014"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，企業在香港設立數據中心等於承諾會長期進駐香港。其實，數據中心也可以成為香港的新產業，但這須靠土地規劃及相關政策協助設立平台，有關企業才可將數據中心發展得更好、更大。 \n 主席，當年谷歌把香港與新加坡進行比較，而由於新加坡已就數據中心作出10年的土地規劃，讓其知道可以如何利用政府政策和土地規劃發展數據中心，但香港卻沒有，因此谷歌選擇進駐新加坡而非香港。我的補充質詢是，政府會否檢討現時制訂的土地規劃政策，譬如就數據中心訂定10年土地規劃的路線圖及時間表，讓有關企業可以在香港計劃發展數據中心？",
      "sequence": 6,
      "bookmark": "SP_MB_FKK_00015"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，谷歌擱置在香港設立數據中心的計劃純屬一項商業決定，我不會在此作出評論。事實上，在數據中心發展方面，香港是亞太區首選的數據中心地點。發展數據中心必須具備多項條件，而香港正好具備這些條件。第一，便利的營商環境；第二，對私隱資料的保障；第三，資訊保安；第四，資訊自由流通；第五，資訊科技的基礎建設完善；以及第六，亦是非常重要的，就是數據中心須有充足的電力供應才能配合。香港不但具備發展數據中心的便利措施，而且過往政府在提供土地方面所訂的政策，例如活用工廈等，均有助數據中心在香港發展。所以，很多跨國公司在香港設立數據中\n心，例如NTT、Global Switch、Pacnet、中國移動、DRT等。這些公司均已在香港建立高端數據中心。",
      "sequence": 7,
      "bookmark": "SP_PO_SCED_00016"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "馮檢基議員",
      "content": "局長沒有回答我的補充質詢。我是問政府會否就數據中心的發展制訂為期10年的土地規劃時間表或路線圖。",
      "sequence": 9,
      "bookmark": "SP_MB_FKK_00018"
    },
    {
      "title": "主席",
      "content": "局長，可否從土地政策方面作答？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，關於數據中心的發展，工業邨已批出19公頃土地以供數據中心發展。其實，數據中心除了可設於一般工廈外，更高端的數據中心過往亦能在香港(例如工業邨)找到合適的地方。",
      "sequence": 11,
      "bookmark": "SP_PO_SCED_00020"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，當初政府設立工業邨時，是計劃資助本地製造業的發展，故此以較低廉的地價租予廠家興建廠房。然而，我現時卻看到將軍澳工業邨竟以低地價方式租予私人機構興建數據中心。正如馮檢基議員剛才所說，在有關土地上興建的數據中心過半數屬於跨國企業，這會否令人覺得政府是利用公帑資助或補貼外國企業？這與政府最初設立工業邨的原意是否相違背呢？",
      "sequence": 12,
      "bookmark": "SP_MB_CHK_00021"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，無論是跨國公司或本地公司，申請工業邨用地的條件完全相同，我們都是按公平、公正的原則及劃一的標準和程序處理。申請工業邨用地須符合的條件包括：有關項目無法於一般多層工廠大廈或商業大廈內運作；業務不屬於政府規例所訂明的厭惡性行業，或項目的業務並非以存倉及倉庫為主。當然，我們亦要考慮有關項目是否涉及新型或經改良的產品或服務，或涉及新型或經改良技術，這些都是我們想引入的。此外，有關項目是否主要利用本地材料和人力資源的高增值項目；與本地行業急需的產品或服務有關；對我們的出口業務有顯著貢獻；涉及重要投資，例如在新機械和新設備方面，以及需僱用大量高級技術人員亦是重要考慮因素。所\n以，工業邨是朝向高增值及高技術發展，故此不論是本地公司或跨國公司，只要符合上述標準都可以提出申請。",
      "sequence": 13,
      "bookmark": "SP_PO_SCED_00022"
    },
    {
      "title": "黃定光議員",
      "content": "香港的工業現正處於新舊交替期間，低技術及低增值的舊工業已經式微，而高科技及高增值的新工業正在興起，現時位於大埔、元朗及將軍澳的工業邨均分別於上世紀1978年、1980年及1994年啟用，並已運作數十年。我想問，政府有否檢討現行政策能否配合工業轉型的需要，以及有何措施配合這些改革？",
      "sequence": 14,
      "bookmark": "SP_MB_WTK_00023"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，黃議員說得很對，工業邨過往一直因應香港產業類別及經濟發展的轉型而不斷更新和改變，而工業邨的發展亦須與時並進。我剛才在主體答覆也提到，鑒於服務業的經濟角色越來越重要，因此政府在1998年已把工業邨內可進行活動的範圍擴展至涵蓋工業服務，例如廣播和電訊業。科技園公司一直希望提升工業邨內土地的使用率，以及吸納更多對香港經濟有裨益的產業。最近，科技園公司完成一項有關土地使用情況及長遠發展方向的檢討，而所提建議可分為數部分，包括更新工業邨政策，以強化創新及科技行業在香港的產業鏈及充分利用工業邨內的土地。科技園公司將會推展一項新工業邨計劃，而有關這項檢討的建議，我們將於4月份舉行的工商事務委員會會議上向各位議員匯報。",
      "sequence": 15,
      "bookmark": "SP_PO_SCED_00024"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長剛才說了很多有關工業邨土地供應的問題，其實當局有否統計全港適合發展數據中心的土地供應為何？如果有，詳情為何？此外，當局有否統計和預測本港數據中心的業務增長率，以及本港的土地供應能否滿足有關的業務增長率？",
      "sequence": 16,
      "bookmark": "SP_MB_KL_00025"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港的土地資源的確有限，所以我們過往已採取各項不同措施，以期增加這方面的土地供應。至於有關將來用量的評估，由於科技發展迅速，因此很難在現階段指出這數年內的土地需求是多少，但我們會盡量增加這方面的供應。 \n 事實上，過往我們已推行多項便利措施，包括提供土地讓業界發展高端的數據中心。政府更在將軍澳預留3幅土地，而第一幅1公頃土\n地已於2013年10月透過公開招標售出，我們現正計劃把另外兩幅供發展數據中心的相連土地，同樣以公開招標方式出售。 \n 此外，我們亦鼓勵在工廈和工業用地發展數據中心，並已在2012年6月推出多項適用於不同類型的數據中心的優惠政策。政府內部更已提供一站式的支援服務，以便有意設立數據中心的人士獲得這方面的資訊，務求配合有關的工作。",
      "sequence": 17,
      "bookmark": "SP_PO_SCED_00026"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，正如大家所知，工業邨是以低廉的租值出租予指定的行業使用，並由科技園公司負責管理。據局長表示，過去3年，只有一宗涉及承租機構的運作不符合要求的情況。 \n 我想問局長，如果管理工作是由科技園公司負責，那麼甚麼機構負責監管科技園公司呢？監管詳情為何？上述違規事件可能是由科技園公司發現，但亦有可能是有人舉報才發現的。管理公司是否盡責實在令人質疑，因為如果管理公司不盡責，會構成嚴重的影響，就是無法公平使用有關土地，甚至對其他人造成不公平，因為如果其他人無法租用工業邨，便要租用私人土地，租金一定較高，致令土地的使用有欠妥當......",
      "sequence": 18,
      "bookmark": "SP_MB_LYC_00027"
    },
    {
      "title": "主席",
      "content": "梁議員，你已提出了補充質詢，請讓局長作答。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "梁耀忠議員",
      "content": "我希望局長可以詳細解釋科技園公司如何受到監管，以及監管詳情為何？",
      "sequence": 20,
      "bookmark": "SP_MB_LYC_00029"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先，我想先澄清一點，議員說有指定行業，但其實並沒有指定產業。我剛才在回答議員的提問時，已很清楚說明工業邨的進駐條件，是沒有指定產業的，只要符合各項條件便可以申請。因此，並沒有任何指定產業。 \n 不過，一旦批地後，契約會很清楚列明須進行何種經濟活動及所訂計劃。只有符合各項條件才獲批給土地，承租人須簽署合約，並按相關條款運作。  \n 因此，在監管方面，其實自2011年開始科技園公司已處理了不少發展延誤或停產項目。科技園公司一直進行巡查、協商和查詢，並已將很多地方活化。所以，除接受投訴外，科技園公司亦會主動進行調查，它在這方面的工作是有目共睹的。",
      "sequence": 21,
      "bookmark": "SP_PO_SCED_00030"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長誤會了我的意思，我是問由甚麼機構監管管理公司，而不是管理公司如何監管承租公司。",
      "sequence": 22,
      "bookmark": "SP_MB_LYC_00031"
    },
    {
      "title": "主席",
      "content": "局長，管理公司是否受其他機構監管？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "科技園公司設有一個董事局，監管有關職員進行這方面的工作。職員會向管理層匯報，然後由管理層向董事局匯報，董事局會留意和監察有關的工作。",
      "sequence": 24,
      "bookmark": "SP_PO_SCED_00033"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第二項質詢。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "田北俊議員",
      "content": "主席，政府於2013年7月10日回覆本人的質詢時表示，證券及期貨事務監察委員會(下稱“證監會”)已就香港商品交易所有限公司(下稱“商交所”)的涉嫌違規個案展開調查，並已將若干事宜轉介警方商業罪案調查科跟進。就此，政府可否告知本會： \n(一) 警方及證監會等執法機構是否已完成有關的調查；如已完成，調查結果為何，以及為何沒有公布；如尚未完成，原因為何； \n(二) 鑒於有報道指出，裁判官於2013年10月22日對一名因管有與商交所有關的虛假文書而罪名成立的被告判刑時表示，前商交所主席在有關案件中有嫌疑，並建議警方進行調\n查，警方有否跟進該建議；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於有報道指出，美國傳統基金會在本年1月發表2015年全球“經濟自由度指數”報告時表示，香港的廉潔程度排名連續第二年下跌，並跌至過去16年以來最低的第十五位，當局有否計劃就涉及商交所和其他引起公眾關注的案件，提高所進行的調查及採取的跟進行動的透明度，以挽回市民和國際社會對香港廉潔狀況的信心？",
      "sequence": 26,
      "bookmark": "SP_MB_TPC_00036"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)及(二) \n 由於警方及證券及期貨事務監察委員會(“證監會”)就有關香港商品交易所有限公司(“商交所”)的案件仍在調查當中，我們不會公開評論，包括裁判官於2013年10月22日判案時所提及的情況，以免影響現正進行的調查工作。《證券及期貨條例》第378條亦規定，證監會須依法將其調查工作保密。 \n(三) 質詢的第(三)部分提及，在美國傳統基金會全球經濟自由度指數中，香港廉潔程度的排名下跌。就此，據了解，該指數主要是參考“透明國際”的“清廉指數”，是調查被訪者對貪污的觀感而非香港的實際廉潔情況。近期一些較為矚目的個別案件，可能影響了大眾對香港廉潔程度的觀感。然而，這些只是個別情況，並不反映香港的實際廉潔情況有所轉差。香港的貪污情況仍處於極低水平。 \n 事實上，不少其他海外調查結果仍然肯定香港是一個高度廉潔的地區，例如根據“世界正義工程”的《2014年法治指數》，香港的廉潔度在99個國家和地區中排名第九，與2013年的排名不變；“政經風險顧問公司”2014年的調查指出，香港的廉潔度在14個亞洲地區中排名第三，評分更較前年明顯上升。廉政公署會繼續向國際社會介紹香港的實際廉潔情況，維護香港廉潔社會的聲譽。 \n 至於商交所案件，警方及證監會明白議員的關注及公眾對執法機構的透明度的期望，但正如答覆第(一)部分所述，在調查期間不會評論案件。證監會按照其一貫做法，在完成調查後如採取執法行動，會作出公布。警方亦會在適當時候發布有關消息。如法律程序一經提起，案件便會在對外開放的法院或審裁處公開審理。",
      "sequence": 27,
      "bookmark": "SP_PO_SFST_00037"
    },
    {
      "title": "田北俊議員",
      "content": "主席，香港警方或證監會以往調查這類個案，通常數個月至1年便能查出結果。這宗個案其實也不是太複雜，2013年7月至今，已經20個月，政府的答案只是簡單一句“仍在調查當中，所以不會公開評論”。 \n 這宗個案有其特別之處，主席，因為商交所主席張震遠先生曾是行政會議成員。我覺得社會或業界會有很多質疑，為何調查了20個月，仍未有下文呢？ \n 我想問，政府從行政長官到財政司司長或局長，在這宗個案調查至今的20個月期間，有否叫警方及證監會“放軟手腳”拖慢調查，或是調查即使有了結果暫時不要公布？是否有這種情況？",
      "sequence": 28,
      "bookmark": "SP_MB_TPC_00038"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我已經說過，證監會不會公開評論其調查工作。關於時間方面，他們會盡力盡快完成有關調查工作，而調查所需的時間，實在是根據個案的情況而定。 \n 我在此補充，警方亦正全方位調查這宗案件，每宗案件的性質及複雜程度不同，所需的時間亦有不同。我們不應進一步評論，以免影響案件現時的調查工作。",
      "sequence": 29,
      "bookmark": "SP_PO_SFST_00039"
    },
    {
      "title": "田北俊議員",
      "content": "局長沒有回答我的補充質詢。我是問，政府從行政長官到主要官員有否影響這項調查，叫警方及證監會拖慢調查或不公布調查結果？他沒有回答我這項補充質詢。",
      "sequence": 30,
      "bookmark": "SP_MB_TPC_00040"
    },
    {
      "title": "主席",
      "content": "局長，有否要求拖慢調查進度？",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我相信證監會及警方是獨立的執法機構，它們正在為此事件進行全方位調查。",
      "sequence": 32,
      "bookmark": "SP_PO_SFST_00042"
    },
    {
      "title": "張華峰議員",
      "content": "主席，就證監會處理商交所的問題，我去年亦曾提出質詢，質詢當局對事件的調查是否一視同仁、公平公正，是否有決心“老虎、蒼蠅一齊打”。 \n 基於公眾利益，以及市民十分關心這類重大事件的處理方法，我想問，政府是否可以提高調查的透明度，定期或階段性公布調查的進展？雖然局長剛才表示，調查期間不可以透露內容，但我們只是關注事件是否仍在調查當中，希望不會因為拖延時間而令事件不了了之，以釋除公眾的疑慮。",
      "sequence": 33,
      "bookmark": "SP_MB_CC_00043"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我只可以對議員說，據我理據，證監會及警方的確正努力及全方位調查此事件。正如我剛才所說，由於案件仍在調查當中，加上證監會所執行的法例亦有規定，它不可以將調查內容公開。",
      "sequence": 34,
      "bookmark": "SP_PO_SFST_00044"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，很多市民(包括尤其是商界及金融界的人士)都問我，為何特區當局要花這麼長時間調查商交所及張震遠？既有警方，又有證監會，調查了這麼久，但甚麼也沒有交代。 \n 田議員主體質詢第(三)部分，是關於我們的廉潔程度一直下跌，這是眾所周知的事情。所以，主席，我覺得當局須解釋，尤其是張震遠，大家都知道他是梁振英的“頭馬”，很多人都質疑，是否與梁振英有關、他喜歡或支持的人，便可享有特別的對待？ \n 局長一定要告訴立法會及公眾，政府沒有受到這些“用人唯親”、“包庇自己人”的氣氛摧殘。為何這件事不可以交代更多詳情？即使張華峰議員的小圈子選民也擔心，如果是這樣，我相信香港的廉潔程度會一直下跌，那麼香港不是會被當局害死嗎？",
      "sequence": 35,
      "bookmark": "SP_MB_LWH_00045"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，議員都知道，就過往調查的所有案件而言，警方及證監會同樣不會在調查完結前公開調查的進度及內容，\n這是一貫做法。我只能夠告訴大家，證監會及警方是獨立的執法機構，它們在所有事件中一定不偏不倚、認真地進行調查工作。",
      "sequence": 36,
      "bookmark": "SP_PO_SFST_00046"
    },
    {
      "title": "劉慧卿議員",
      "content": "局長沒有回答我的補充質詢。如果做得不好，會否影響香港的聲譽，令我們的廉潔程度一直下降？",
      "sequence": 37,
      "bookmark": "SP_MB_LWH_00047"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "這正是我們的執法機構堅持以獨立和不偏不倚的方式執法的原因。大家都希望香港是一個能夠維持廉潔的地方。",
      "sequence": 39,
      "bookmark": "SP_PO_SFST_00049"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，其實我們不單在廉潔指數的排名下跌  田議員說下跌至第十五位  還有在法治指數的排名，也下跌至全球第十六位，遠較新加坡為低，這點才令人氣憤。 \n 看來我們的確是有問題。剛才局長的答覆有否釋除疑慮？當然沒有。單以新加坡來作比較，中信泰富的案件，我們調查了6年  該公司因為“炒燶”外匯而失去很多資產  結果是提出民事起訴，作有限度的追究；刑事調查的結果，則遙遙無期。相反，在新加坡，中國航油“炒燶”外匯的規模只有上述案件的一半，但新加坡當局在6年內已完成調查、公布報告及作出檢控，而涉事的總監或董事更已刑滿出獄。如何比較呢......",
      "sequence": 40,
      "bookmark": "SP_MB_AH_00050"
    },
    {
      "title": "主席",
      "content": "何議員，請提出你的補充質詢。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我想問，其實我們的執法機構出現了甚麼問題？證監會素來是非常專業的，為何聲望越來越下降，越來越被人質疑？局長今天如此答覆，是無法使大家安心的。當局可否在制度上作出改革，以確保真的能有所交代、有透明度，而不是像局長有時候前來立法會作答時般戰戰兢兢的說：“我相信是可以的”、“我相信是獨立的”？這是否能解決問題？",
      "sequence": 42,
      "bookmark": "SP_MB_AH_00052"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，既然議員問及這個問題，我必須嚴正指出，證監會在所有調查工作及執法方面，都受到國際尊重，在過往很多案件中均嚴謹執法，可以說是以世界尊重的一種力度來防止香港出現金融違規事件。至於這宗案件，議員關心可否公布調查內容，目前來說，無論是基於法例或程序，我們都不能在此向大家公布。但是，請不要因此而指稱政府的監管機構辦事拖延，這情況並不存在。",
      "sequence": 43,
      "bookmark": "SP_PO_SFST_00053"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，梁振英最近表揚警務處處長曾偉雄表現卓越，我不知道這是否包括涉嫌包庇張震遠。我的補充質詢是關於證監會的。我想問，證監會的程序覆檢委員會的工作，是否包括檢視就這宗個案檢控與否的決定，還是只會檢視一些客觀的程序？因為很清楚的是，廉政公署(“廉署”)設有審查貪污舉報諮詢委員會(Operations Review Committee)；廉署完成調查後，如擬作出檢控，直接交由律政司處理，在法庭提出檢控便可，但如不作檢控，則須到該委員會席前解釋。證監會的程序覆檢委員會曾否檢視這宗個案？",
      "sequence": 44,
      "bookmark": "SP_MB_SCK_00054"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "證監會的程序覆檢委員會(Process Review Panel)按不同程度覆檢證監會的工作，檢視證監會的工作在程序方面是否達到業界及各方面的期望，但不會參與行動過程的運作。證監會本身的執法一定要保持其獨立性及專業性。",
      "sequence": 45,
      "bookmark": "SP_PO_SFST_00055"
    },
    {
      "title": "單仲偕議員",
      "content": "如何監察證監會的獨立性及專業性？",
      "sequence": 46,
      "bookmark": "SP_MB_SCK_00056"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "程序覆檢委員會按年就一些個案進行程序覆檢(review)，然後向證監會提供意見以作改善，但不會參與調查個案的過程。",
      "sequence": 48,
      "bookmark": "SP_PO_SFST_00058"
    },
    {
      "title": "田北俊議員",
      "content": "主席，很難得我有機會提出第二次跟進質詢。我覺得陳局長是一位很盡職盡責的局長。既然調查了20個月  局長，由你前來答覆關於證監會的質詢，證監會當然受你管轄  我想問局\n長，你如此關心這件事或證監會的工作，你估計這件事還要調查多久？希望你的答覆不是調查到2017年7月1日梁振英特首轉屆才會有結論。",
      "sequence": 49,
      "bookmark": "SP_MB_TPC_00059"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員這項跟進質詢。我想向大家指出，我同樣關心這宗案件及所有案情的進展，希望我們的執法行動有效，並妥為符合程序。在調查時間方面，我不能給你一個答案，但我相信證監會及警方在採取執法行動時，一定以不偏不倚及盡責的態度來處理這宗案件及其他案件。",
      "sequence": 50,
      "bookmark": "SP_PO_SFST_00060"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，這些案件實在是否需要調查這麼久？這宗案件調查了20個月，而何俊仁議員剛才提及的案件則調查了6年也尚未了結，究竟難處何在？是搜證有困難，還是人事上有無法衝破的困難？我請局長向我們補充書面資料，說明在證監會過去調查的案件中，有多少宗是超過20年......對不起，是20個月也未完成調查，以及有多少宗是超過6年也未完成調查。歷時這麼久也未能完成搜證，究竟是一種常態，還是人為的例外情況？這些不但在觀感上影響了香港的廉政，更是實質上的失責，從而影響香港的廉政。我請局長向我們提交補充書面資料，說明在證監會過去3年調查的案件中，有多少宗調查了超過20個月。",
      "sequence": 51,
      "bookmark": "SP_MB_CH_00061"
    },
    {
      "title": "主席",
      "content": "局長，可否提供這方面的資料？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我想這是做不到的。很多時候，證監會在調查案件的工作中，如未有結論或發現無須作出跟進行動，是不會公布的。我理解議員的憂慮，但千萬不要因為這宗案件所涉及的人士而認為政府或監管機構會有所偏私，這是不會發生的。我相信，如果大家客觀一點來看，便知道香港的廉潔情況和我們過往的執法行動其實非常有效，而在國際金融社會上，香港本身的執法情況一點也不差。",
      "sequence": 53,
      "bookmark": "SP_PO_SFST_00063"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長沒有回答我的補充質詢。他剛才表示，有些案件無法跟進，就是了結。他說的是已了結的案件，但我問他的是正在調查、尚未了結但超過20個月都未有定論的案件數字。",
      "sequence": 54,
      "bookmark": "SP_MB_CH_00064"
    },
    {
      "title": "主席",
      "content": "局長，可否提供這方面的資料？",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "這方面的資料，證監會是不會提供的。",
      "sequence": 56,
      "bookmark": "SP_PO_SFST_00066"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，大家都知道，如果牽涉的調查對象越是政治上敏感，無論在調查過程又或決定是否檢控，都可能需要更加審慎，甚至需要尋求外間比較公正的法律意見。然而，儘管如此，牽涉到前特首的案件律政司......對不起，應該是刑事檢控專員確認快將作出決定。在這方面，局長能否最低限度也說說現時這宗案件處於哪個階段？是在廉署、警方，還是已經在律政司的層面？是否很快便會有決定？",
      "sequence": 57,
      "bookmark": "SP_MB_PT_00067"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "對不起，在這方面我不能向你提供資料，我相信他們正在盡力調查。",
      "sequence": 58,
      "bookmark": "SP_PO_SFST_00068"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "劉慧卿議員",
      "content": "本月初，本人隨立法會代表團訪問德國，並獲悉德國國會於本月初通過法例，規定由明年開始，上市公司監事會的成員當中，女性所佔比例須最少達三成。就此，行政機關可否告知本會： \n(一) 有否統計本港上市公司董事會的女性成員比例；若有，詳情為何；若否，原因為何； \n(二) 會否就立法規定上市公司董事會的女性成員比例諮詢公眾；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於行政長官於2015年《施政報告》要求決策局及政府部門由2015-2016年開始，把委任女性加入政府諮詢及法定組織的百分比由百分之三十提高至百分之三十五，當局有否\n計劃訂定上市公司董事會的女性成員目標比例；若有，詳情為何；若否，原因為何？",
      "sequence": 60,
      "bookmark": "SP_MB_LWH_00071"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港聯合交易所(“聯交所”)定期檢視有關上市發行人董事會女性成員比例的數據。截至2014年12月31日的有關數據已列於附件。 \n(二)及(三) \n 聯交所曾於2012年9月至11月就董事會成員多元化的事宜進行為期兩個月的市場諮詢，當中包括董事會成員性別比例的議題。聯交所共收到139份來自上市發行人、市場從業人士、專業團體、業界組織、非政府機構、機構投資者及個別人士的回應意見。 \n 諮詢結果顯示，絕大多數市場人士贊同董事會成員多元化應成為《上市規則》中《企業管治守則》內的新措施。至於應否就上市發行人董事會設定女性董事比例的最低指標，超過98%的回應者認為聯交所不應設定這項指標，主要原因是董事會成員多元化不應只限於性別，董事會要取得多樣的觀點與角度，例如不同年齡、文化、教育和專業背景等。部分回應者亦表示，假如就董事會成員的男女比例制訂強制要求，上市發行人在實際操作上可能會出現困難。 \n 在總結諮詢結果後，聯交所於2013年9月修訂了《企業管治守則》，建議上市發行人應充分考慮“董事會應根據發行人業務而具備適當所需技巧、經驗及多樣的觀點與角度”，作為良好企業管治的其中一項原則。上市發行人須在其年報中包括《企業管治報告》，說明有否遵守該守則的條文。如有任何偏離守則條文的行為，須提供經過審慎考慮的理由。 \n 就董事會成員多元化這一項新的守則條文，聯交所為上市發行人提供了有關的培訓，並派出講員參加由有關業界組\n織舉辦的研討會，當中包括香港上市公司商會、香港特許秘書公會等，加強上市發行人對董事會多元化的認識。 \n 自聯交所進行上述諮詢後，上市發行人的董事會中女性成員的百分比已有所提高，由2012年5月的10.3%提高至2014年12月的11.3%；而董事會中完全沒有女性成員的上市發行人數目則減少，由2012年5月的40.3%減至2014年12月的37.8%。 \n 聯交所將繼續監察上市發行人於《企業管治報告》內作出的披露，定期檢視上市發行人遵守《企業管治守則》的整體情況，並擬於2015年年底前刊發檢視最新情況的報告。聯交所亦會密切留意董事會成員多元化的國際發展。 \n 附件 \n按性別分類的上市發行人董事會成員多元化數據 \n於2014年12月31日，共有1 743家發行人，當中有1 656名女性董事及13 046名男性董事。每個董事會的平均人數為8.43人，平均包括0.95名女性及7.48名男性。總體而言，11.3%的董事為女性。下表載列女性董事人數在發行人董事會的分布比例數據： \n女性董事人數 發行人數目 百分比 0 658 37.8% 1 696 39.9% 2 266 15.3% 3 75 4.3% 4 39 2.2% 5 7 0.4% 6 2 0.1% 總計 1 743 100% \n資料來源：香港聯合交易所",
      "sequence": 61,
      "bookmark": "SP_PO_SFST_00072"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，局長說截至去年年底，上市發行人董事會的女性成員比例只有11.3%，這個比例真的十分低，他並說聯交所或會在今年年底前發表檢視最新情況的報告，而最重要是聯交所會留意董事會成員多元化的國際發展。 \n 主席，談及國際發展，現時我手上也有很多資料，一如我剛才提到，德國已於近期立法，西班牙亦於2007年立法規定女性董事局成員須佔40%，挪威亦於2003年立法規定女性董事局成員須佔40%，芬蘭和冰島同樣規定是40%，法國也是40%，荷蘭是30%，比利時是33%，以色列是50%，意大利則是33%。主席，局長是否知悉這些國際數字？這些國家全部也是我們的貿易夥伴或競爭者，儘管香港是一個國際城市，但本港的相關百分比只有11%，政府卻又不肯立法，有甚麼辦法可讓更多女士進入董事局呢？香港的女性是否真的沒有能力，因此不能擔任上市公司的董事？",
      "sequence": 62,
      "bookmark": "SP_MB_LWH_00073"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我想向劉慧卿議員指出，我認同董事局成員多元化有助提升公司管治，而所謂多元化，當中考慮的事宜包括文化、背景等，也包括女性董事比例，我認為這些全部也是應予考慮的事宜。國際上有關這方面的研究顯示，由多元化成員組成的董事會對於董事會進行的討論、審議過程絕對有所裨益，大家也看得到董事會成員多元化的好處。 \n 事實上，雖然國際上有這樣的討論，以及正如劉議員提到，部分歐洲國家已立法規定女性董事成員的比例，但在目前而言，這並非全球普遍的做法。舉例說，英國和美國可說是上市活動較為活躍的金融中心，但目前也沒有訂立相關的法例。如果大家參考先前諮詢業界的結果，其實業界認為，即使要推行成員多元化，也要在切實可行的情況下進行。我相信本港應繼續沿用目前的方法，即多鼓吹這種文化，與香港上市公司商會或香港董事學會進行多些討論，以及讓更多合適的女性參與董事的工作。與此同時，根據現時聯交所的規定，如果上市發行人沒有增加女性董事的人數，便需要給予解釋，我相信各方面的行動加上市場壓力，應足以令情況有所改善。",
      "sequence": 63,
      "bookmark": "SP_PO_SFST_00074"
    },
    {
      "title": "田北俊議員",
      "content": "主席，劉慧卿議員提出的質詢關乎上市發行人的董事會，而正如局長所說，女性成員的百分比只有11.3%。然而，香港的公司大部分是中、小企，數目約有數十萬間，我留意到大部分中、小\n企(包括我的公司)只有數名董事，在這情況下，其實女性成員所佔的比例卻非常高。如果我不是問上市發行人......政府應該備有香港註冊公司的數目和董事數目的資料，在該等公司中，女性董事的比例為何？以我的公司為例，在4名董事之中，田太便是其中之一，女性董事的比例已佔25%。政府有沒有中、小企在這方面的數字？",
      "sequence": 64,
      "bookmark": "SP_MB_TPC_00075"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們不曾就非上市發行人進行有關統計，因此沒有相關數字。",
      "sequence": 65,
      "bookmark": "SP_PO_SFST_00076"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長在答覆中指出，聯交所在2013年9月修訂《企業管治守則》後，截至2014年12月香港上市發行人的女性董事比例仍然只有11.3%。局長剛才亦提及英國，英國的女性董事比例為23%，若與挪威的40%和加拿大的20%相比，香港的比例明顯大幅落後，而且在本港1 743家上市發行人中，更有658家沒有女性董事。 \n 此外，聯交所曾在2012年進行市場諮詢，市場人士表示，假如就董事會成員的男女比例制訂強制要求，在實際操作上可能會出現困難，而局長剛才又提及有關做法不太切實可行。我想問局長，其實會在哪方面出現困難，以及如何不切實可行呢？如果當局認為有困難，會否制訂措施解決困難？如果不會立法，當局如何能夠鼓勵更多上市發行人委任女性董事？",
      "sequence": 66,
      "bookmark": "SP_MB_EQ_00077"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "當我們考慮一所企業的管治情況時，最重要是董事會發揮的角色，董事會一方面要了解公司的業務，然後通過討論及與管理階層溝通和作出監控，藉此改善企業管治。當然，每間企業的情況也不一樣，我相信有些企業的管治比較細微，這或與本身的行業有關。就多元化而言，董事會可能需要有不同的角度，當中可能需要具備熟悉財務事宜或企業本身業務範圍的成員，又或不同年紀的成員。董事會成員多元化的目的旨在提高公司的管理效能。至於女性成員的比例，我也同意是應予考慮的事宜。但是，對於某些公司而言，在落實董事會成員多元化方面，要在現時增加女性董事的比例可能會有困難。 \n 坦白說，我認為不是透過立法便能成事，因為這涉及企業在管理文化方面須有所改變，而根據近年的數字，香港的管理文化和公司董\n事會的組成的確已有所改變。再者，現時聯交所亦規定，如果企業不增加女性董事的數目，便需要給予解釋。各方面的壓力，加上董事學會和其他學會多做培訓，將可令更多合適的女性成為董事會成員，尤其是香港各個專業界別也有不少成功女性，相信她們可以參與公司的管治。",
      "sequence": 67,
      "bookmark": "SP_PO_SFST_00078"
    },
    {
      "title": "陳家洛議員",
      "content": "剛才聽到局長的答覆，我感到十分失望。局長似乎說這種現象是文化因素使然，因為活在父權社會中，他也要忍受“男上女下”、“男多女少”的現象。或許讓我具體地問局長，作為政府的發言人，他可否斬釘截鐵地說，這種父權文化或他口中的管治文化，在很多先進的經濟體系中是極為落後的？既然如此，政府應更積極在這方面作出改變，亦不應排除他日或會向那些成熟的經濟體系學習，考慮立法的建議。",
      "sequence": 68,
      "bookmark": "SP_MB_KC_00079"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我不同意陳議員的說法。議員提及已就此立法的歐洲國家，它們固然有其政治考慮。反觀一些沒有立法的國家，包括英國和美國，這些都是成熟的經濟體系。立法與否當中涉及很多考慮因素。我並不同意香港落後，香港的相關比例約為11%，而英國或美國的比例也並非遠高於本港。不論香港政府或香港交易及結算所均同意努力達成董事會成員多元化，我們認為不是立法便可以達致有關目標。",
      "sequence": 69,
      "bookmark": "SP_PO_SFST_00080"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我想問局長，他是否知悉由4月1日開始，委任女性加入政府諮詢及法定組織的百分比將會增至35%？我相信局長也明白背後的原因，因為目前香港女性參與社會工作的比例已高於男性。既然政府已決定把委任女性加入諮詢及法定組織的比例提高至35%，我希望局長亦能正視女性需要加入更多工商和社會事務的情況，期望陳家強局長能夠多作考慮。",
      "sequence": 70,
      "bookmark": "SP_MB_CLW_00081"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，其實我們的分歧並不在於是否要達到那個目標，無論是否上市發行人的董事會，我們也希望它們可以增加女性董事的成員。為甚麼政府會提高政府諮詢及法定組織的女性成員比例呢？其實政府是希望可以發揮示範作用，帶頭鼓勵這種風氣。在過去10年，政府一直積極提高政府諮詢及法定組織的女性成員比例。\n我們希望這個示範有助提高上市發行人或其他公司的女性董事人數，我相信政府的做法已起一定作用，我們亦定必在這方面繼續努力。",
      "sequence": 71,
      "bookmark": "SP_PO_SFST_00082"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長多次表示立法不能達致有關目標，這點我是同意的，因為現時香港的確缺乏家庭友善政策，我們很難鼓勵婦女到社會工作，無論是基層還是中、高上階層的婦女亦然。今天我只看到陳局長在席，而負責有關政策範疇的張建宗局長卻不在席，我感到有點遺憾。 \n 主席，根據局長答覆中的附件，在上市發行人中，接近八成並無女性董事或只有1名女性董事。事實上，除上市發行人外，很多非政府組織或慈善機構的理事會的女性成員比例均屬偏低。若局長說立法沒有作用，但亦不考慮制訂指引，我們如何走出第一步，以確保公共機構在制訂政策時能實踐性別主流化？",
      "sequence": 72,
      "bookmark": "SP_MB_AM_00083"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝麥議員的補充質詢。事實上，就政府機構而言，我相信在訂立指標後，在操作上是可行的，我們亦已看見成效。然而，若將有關指標放諸上市發行人，我認為每家公司的情況也有不同，如果制訂硬性的指標，相信很多公司未必可在提高企業管治的前提下達到目標。因此，我們要採取適當的平衡。目前的做法是通過壓力或聯交所的規定來提高女性參與董事會的比例，我相信已有成效。由於個別公司的情況不盡相同，我們理解個別公司需要按照自身的管治和策略發展作出考慮。",
      "sequence": 73,
      "bookmark": "SP_PO_SFST_00084"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，聽罷陳家強局長的答覆後，我認為他明顯不了解特首在本年的施政報告內提到，政府各政策局和部門將會推行的性別主流化概念。我希望陳局長可談談性別主流化如何在他的工作和政策中體現。 \n 主席，我們知道歐盟在2012年已作出“Women on the Board Pledge for Europe”，所有上市公司承諾須在2015年把女性董事的比例增至三成，到了2020年則增至四成。我想問的是，局長有否任何具體計劃，包括立法或訂立指引，使現時只有11.3%的女性董事比例得以提高，並作出類似上述的承諾，為逐步提高女性董事比例一事訂立時間表？",
      "sequence": 74,
      "bookmark": "SP_MB_HW_00085"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們認為透過立法的方式是不可取的。我們參考過英、美市場的經驗，他們都是成熟的金融體系，現時也是採用本港的做法，即通過監管或市場壓力來提高有關比例。據我們所知，英國創立了一個名為“30% Club”的團體，該團體也是通過市場壓力促使上市公司關注此事。我們認為目前的做法是有效的，我們亦會繼續留意上市發行人遵守《企業管治守則》的情況。正如我剛才提到，我們認為在董事培訓方面仍有很大的改善空間，以提高香港企業的整體管治能力。女性參與董事會是須予考慮的事情之一，但整體而言，我們須提高董事的能力及參與度。在這方面，我們會全方位看待這事情。",
      "sequence": 75,
      "bookmark": "SP_PO_SFST_00086"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我認為陳家強局長的言論是誤導立法會和公眾......",
      "sequence": 76,
      "bookmark": "SP_MB_HW_00087"
    },
    {
      "title": "主席",
      "content": "黃議員，現在不是進行辯論。如果你認為局長沒有回答你的補充質詢，請指出是哪部分。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "黃碧雲議員",
      "content": "......局長沒有回答他會否遵從政府倡議的性別主流化政策，剛才他只說女性董事的比例只是所須考慮的事情之一，所以可以不予理會。",
      "sequence": 78,
      "bookmark": "SP_MB_HW_00089"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要評論局長的答覆。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "黃碧雲議員",
      "content": "請局長清楚說明如何實踐性別主流化。",
      "sequence": 80,
      "bookmark": "SP_MB_HW_00091"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我已經說明我們的處理手法。",
      "sequence": 82,
      "bookmark": "SP_PO_SFST_00093"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘，現在進入下一項質詢。第四項質詢。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，據報，近日本港一個比特幣(即Bitcoin)交易網站突然停止運作，其辦事處亦被發現沒有營運，估計約有三千名投資者蒙受損失，涉款總額高達30億港元。就此，政府可否告知本會： \n(一) 警方至今收到多少名有關的投資者報案及涉款總額為何；警方如何處理該等案件及進展為何；是否已完成處理部分案件；如是，結果為何；及 \n(二) 鑒於政府曾多次提醒市民買賣比特幣的風險，並重申它只是一種虛擬世界創造的“商品”，當局是否掌握比特幣在香港買賣及用於購物的情況；當局會否主動調查比特幣交易平台的運作情況，以及會否考慮立法規管或禁止有關活動；如會，詳情為何；如否，原因為何？",
      "sequence": 84,
      "bookmark": "SP_MB_LYC_00096"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府在過去已多次在不同媒體提醒公眾，我亦曾在去年1月8日在立法會會議上回應陳鑑林議員的提問時表示，比特幣並非法定貨幣，其價值沒有實物、發行人或實體經濟的支持，價格波幅非常大。我們又不厭其煩重複發出警告，指兌換、交易或持有此類虛擬商品作投機用途潛在極高風險。投資者教育中心及消費者委員會亦已多次提醒市民有關參與比特幣交易可能會蒙受金錢損失，而假如虛擬商品停止買賣或其營運商停止營運，持有者可能無法獲得退款。我們一直不鼓勵市民漠視有關風險而參與有關的投機炒賣或交易。就問題的兩部分，政府的回應如下： \n(一) 根據警方的資料，警方於2015年2月11日起接獲舉報，有報案人指自2014年年初開始，透過一間本地公司參與比特幣買賣。及至2014年12月有關人士發現其在該公司開設的戶口不能運作，戶口內的比特幣均無法作任何提取及買賣，懷疑受騙。至今共有100多名人士報案，涉及金額達1億8,000萬元。 \n 警方商業罪案調查科已接手調查案件，搜查多處地點，檢獲電腦、平板電腦、手提電話及帳戶紀錄等，並以“串謀訛騙”罪拘捕2男4女，年齡介乎34至55歲。六名被捕男女已獲\n准保釋候查。警方會繼續調查有關個案，我們呼籲懷疑受騙者盡快向警方報案。 \n(二) 鑒於比特幣在各地的流通情況有別，我們注意到不同地區按其市場的發展狀況，就比特幣此類虛擬商品交易的監管採取不同的處理手法。根據我們理解，和其他地方相比，比特幣在香港並未發展成為被廣泛使用的支付媒介，其流通量以作為日常生活以致工商業交易的兌換媒介可謂微不足道，而現時只有極少數的商戶聲稱會接受比特幣作為支付媒介。故此我們認為比特幣或其他虛擬商品的本質和現時在香港的流通皆未能為它們提供足夠成為電子貨幣的條件，充其量只能客觀地被視為個別人士用作投機炒作的商品或虛擬商品，其普及程度對香港金融體系造成重大影響的可能性亦不大，故此政府認為現時未有需要引入新法例管制或禁止市民參與這類虛擬商品的交易活動。 \n 正如大部分地區的情況，香港目前沒有就虛擬商品的安全或效能，以及此類商品交易的平台或營運商作出針對性的規管。然而，不論虛擬商品是否牽涉在內，現行法律可制裁相關的洗黑錢、恐怖分子資金籌集、欺詐、層壓式計劃及科技罪案等犯罪行為。為達至防止及偵破有關罪行的目的，警方在有需要時會進行巡邏，包括在互聯網的公眾平台上蒐集資料。若警方發現有資料牽涉刑事案件，定會採取執法行動。 \n 同時，金融監管機構(包括香港金融管理局(“金管局”)、證券及期貨事務監察委員會、保險業監理處和香港海關)已要求金融機構必須按《打擊洗錢及恐怖分子資金籌集(金融機構)條例》，嚴格評估與虛擬商品相關的洗黑錢及恐怖分子資金籌集風險，並在考慮與虛擬商品計劃或業務有關的營運者建立或維持業務關係時，持續嚴格遵行客戶盡職審查及備存紀錄的規定。 \n 根據《有組織及嚴重罪行條例》、《販毒(追討得益)條例》或《聯合國(反恐怖主義措施)條例》，任何人(包括各金融機構、虛擬商品交易商或營運商)，如在任何時候，發現任何可能涉及洗黑錢或恐怖分子資金籌集的可疑活動，都必須向由警方及香港海關成立的聯合財富情報組披露有關資\n料。任何人如未能向聯合財富情報組披露有關可疑交易，可構成觸犯相關法例。 \n 此外，按《打擊洗錢及恐怖分子資金籌集(金融機構)條例》的要求，任何營運者在業務中經營涉及貨幣兌換或匯款服務，必須向海關關長申請經營金錢服務的牌照。就該條例，海關亦不時主動進行巡邏，包括網上巡邏，以打擊無牌經營金錢服務，其中涵蓋比特幣平台有否無牌經營此等服務。 \n 政府和金融監管機構會密切監察比特幣或其他虛擬商品的發展，並透過積極參與相關國際組織(例如財務行動特別組織)的會議，與各地的監管機構保持溝通。我再次向市民呼籲，由於比特幣屬高度投機性商品，市民要加倍小心，當考慮參與比特幣此類虛擬商品交易或買賣時，必須提高風險意識，避免帶來損失。",
      "sequence": 85,
      "bookmark": "SP_PO_SFST_00097"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在主體答覆中表示，“比特幣在香港並未發展成為被廣泛使用的支付媒介，其流通量以作為日常生活以致工商業交易的兌換媒介可謂微不足道”，因此“現時未有需要引入新法例管制或禁止市民參與這類虛擬商品的交易活動”，但事實上據我所知，除了數個網上平台有進行比特幣買賣外，最少有四、五間香港的實體公司有進行比特幣買賣。再者，報案人數迄今已有100多人，涉及金額高達1億8,000萬元，而我們估計真實數目應不止於此。 \n 這些數字反映出此問題規模龐大，為何政府還不加以處理？很多國家，包括英國、美國和泰國，甚至中國，都已作出規管或明令禁止，為何香港仍不作處理？我想問局長，究竟問題要惡化到甚麼程度，政府才會進行監管及立法處理？",
      "sequence": 86,
      "bookmark": "SP_MB_LYC_00098"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "首先，我想清楚說明，若要對比特幣進行監管，便要認清其本質，比特幣是一種虛擬商品，我們不認同它是一種貨幣。正如我剛才在主體答覆中提到，從金融系統的角度而言，我們要讓金融機構知悉從事比特幣交易活動的人會面對相當大風險，而在進行與此相連的業務時，亦要充分考慮此風險。因此，比特幣在香港金融體系中可說是“不入流”的。  \n 若要進行規管，比特幣必須先要在香港大量流通，並具有類似貨幣的功能，政府才會考慮以相關法例進行規管。然而，現時無論在法例上，以至按其精神或行事方式，政府都不可能禁止任何人進行電子虛擬商品的交易，無論交易媒介是比特幣，或是虛擬世界的其他網上產品。 \n 就金融體制而言，當局已讓金融機構和所有匯款代理人和貨幣兌換商充分知悉相關風險，而此舉亦確實減低了比特幣在香港金融體系構成的風險。現時問題在於，今次的個案其實牽涉層壓式騙案，它並非一種新的行事模式，而是有人通過敲詐、訛騙，以及利用人性貪婪的心理弱點，進行層壓式銷售。歸根究底，這並非比特幣的問題，而是一種欺騙行為。",
      "sequence": 87,
      "bookmark": "SP_PO_SFST_00099"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長完全沒有回答我的補充質詢，他只是說出一些似是而非的道理......",
      "sequence": 88,
      "bookmark": "SP_MB_LYC_00100"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "梁耀忠議員",
      "content": "香港現時確實有進行比特幣買賣及把比特幣用作貨品交易，但局長說情況並不嚴重，我想請問局長，政府要待問題惡化到甚麼程度，才會進行監管和立法處理？",
      "sequence": 90,
      "bookmark": "SP_MB_LYC_00102"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "或許我再補充一下，其實在很多地方，例如美國多個地方，均可進行比特幣交易。所以，在國際上沒有所謂的認可方法，可以完全杜絕比特幣的使用。事實上，在某些地方，比特幣可能會成為一種交易媒介。但是，我們的取態較為保守，我們不認為比特幣是一種貨幣，因此曾多次提醒市民不要參與這類活動。正正由於我們看到相關的風險，同時亦針對金融機構採取監管行動，令比特幣難以在香港演變成貨幣。 \n 若要全面禁止比特幣的買賣，可能太激進，因為其他地方亦有進行比特幣交易。就目前的事件而言，我認為確實有必要杜絕這種層壓式的騙案。",
      "sequence": 91,
      "bookmark": "SP_PO_SFST_00103"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的補充質詢關乎政府究竟有沒有失職，因為它沒有禁止比特幣的交易和買賣。 \n 主席，據我理解，局長的立場是比特幣在不同地方有市場發展，但香港尚未發展到這地步。可是，我想問局長，如果香港的政策是先行立法禁止，待比特幣在其他地方發展成熟時才取消限制，香港究竟會有甚麼損失？是否會損失一個讓香港可以發展成為這種所謂可以救世界、救地球的新貨幣中心的機會呢？如果局長在去年1月回答同事的質詢時便立例禁止使用比特幣，是否便會讓市民得到保障，最少不會出現這100多名受害人，令他們蒙受數以億元計的金錢損失？",
      "sequence": 92,
      "bookmark": "SP_MB_TKS_00104"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "客觀來看，就着比特幣，政府可謂採取了高度防範性的行動。回想一年多前，比特幣在全世界興起，無論去到甚麼場合，香港不同人士都要求政府快點引入這貨幣，因為它是好東西。 \n 然而，我們的態度是完全負面的，我們認為比特幣完全沒有價值，並存在很大投資風險。當然，我們不能把買賣比特幣定性為非法活動，因為任何人均可以進行買賣活動，例如在網上平台，甚至在現實世界買賣虛擬貨品。所以，我們的着眼點是比特幣對投資者的潛在風險。 \n 在過去一年多，我們曾高調地提出比特幣的問題：在金管局提過、“財爺”在他的網誌和發言中亦提過，我在多次傳媒採訪和立法會會議上亦曾說過。政府甚至破天荒地在去年3月特別發出新聞稿，全面地指出比特幣的問題，因為不少市民覺得比特幣的波動大，這投資或有可為，我們因而覺得要特別提醒市民。 \n 但是，今次事件所涉及的MyCoin這間公司，網上有很多關於它的報道。最近我看到一些消息可能是中文報章未及報道的，例如Bloomberg最近有一則關於該公司行事手法的報道。根據報道，該間公司通過層壓式手法，由舊客人介紹其他人參加公司的活動，包括免費到澳門、泰國等地參加活動，並向參加者表示只要投資40萬元，便可在1年內獲得100萬元回報。 \n 由此可見，這案件是一宗層壓式的詐騙案，而非比特幣式的事件；案中所涉及的投資工具可以是比特幣或是另一些貨幣，甚至是地產項目。所以，針對目前的情況，我們必須杜絕這種層壓式欺詐行為。\n政府在處理比特幣一事上並沒有甚麼不足之處。我甚至可以說，政府在處理比特幣一事上的做法，相信是全世界最嚴厲的，以致它根本無法在本地發展。",
      "sequence": 93,
      "bookmark": "SP_PO_SFST_00105"
    },
    {
      "title": "主席",
      "content": "王國興議員。 \n(涂謹申議員在席上示意)",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "主席",
      "content": "王國興議員，請稍等。涂議員，你有甚麼問題？",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的問題是，若比特幣是違法的，市民便不會參與買賣，亦不會有層壓式推銷，因為他們知道這是違法的，這樣香港有何損失呢？",
      "sequence": 96,
      "bookmark": "SP_MB_TKS_00108"
    },
    {
      "title": "主席",
      "content": "局長已就你的問題表達了當局的立場。局長，你有否補充？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我只可以說，全世界沒有任何地方禁止比特幣；在這方面，我們已經採取最嚴厲的方法。至於層壓式推銷，其手法層出不窮，過往亦不斷發生。最重要的是教育市民要加倍小心，如此豐厚的投資回報又怎會是真的呢？",
      "sequence": 98,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "王國興議員",
      "content": "主席，我想問局長，當局會否全面檢討應否對這些虛擬商品或虛擬金融產品的場外交易進行規管？局長會否進行全面研究？ \n 事實上，對於這些虛擬商品或虛擬金融產品，例如倫敦金、人民幣公斤條黃金、銀等，一直以來均有很多消費者投訴被欺騙。澳門特區政府過往嚴厲取締，使有關經營銷聲匿跡；這些活動後來轉到香港，並相當活躍。我的補充質詢是，對於這些虛擬商品或虛擬金融產品，政府會否作出全面檢討，以便進行規管和堵塞漏洞？",
      "sequence": 99,
      "bookmark": "SP_MB_WKH_00111"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "對於虛擬貨幣，當局有若干考慮點：首先，虛擬貨幣會否對金融制度的穩健性帶來影響；其次，虛擬貨幣背後的科技確實存在改變全世界支付系統的可能性。 \n 雖然我們不會抗拒科技，但亦要指出很多虛擬貨幣本身大有問題。因此，我們在現階段並不鼓勵虛擬貨幣的使用，甚至可以說，我們幾乎杜絕了虛擬貨幣在金融系統內的發展。但是，日後若虛擬貨幣成為國際上較為人所接受的支付媒介，我們一定會有法律框架來規管虛擬貨幣的運作。現在是否達到這地步呢？還沒有，因為全世界不同地方仍在觀察虛擬貨幣的使用情況。舉例而言，雖然比特幣在美國一些地方可以進行買賣，但仍未發展成為廣泛使用的電子支付系統。 \n 我們會留意這些情況，如果有需要，我們已經知道哪些條例需要作出修改，以規管虛擬貨幣。從議員提到的事件來看，這真是一宗很經典的騙案，主要問題在於騙徒會利用人的貪念犯案。撇開這些行騙手法，如果比特幣或其他虛擬貨幣真的有交易需要時，我們會作出規管。",
      "sequence": 100,
      "bookmark": "SP_PO_SFST_00112"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，就着這些存在風險的金融交易，我相信政府在回應時應加倍小心，政府不鼓勵的取態可能令市民以為政府是支持或不反對有關事宜，我認為局方應該再考慮一下，要撇脫一點。 \n 主席，主題質詢提到，有3 000名投資者蒙受損失，涉及款項30億港元，但主體答覆中表示只有100多人報案，涉及1億多元，不足2億元的款項，兩者差異之大，足有數十倍。這會否好像林大輝議員所說，議員有權任性地提出問題呢？如果主體質詢的數字誇大了情況，會否誤導市民以為事件很嚴重？對於議員提出的主體質詢的評估或預測，政府是否應作出適當回應，以免令市民對事情嚴重性有所誤解？",
      "sequence": 101,
      "bookmark": "SP_MB_NLS_00113"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我無意批評媒介、外界或個別人士的報道；我們提供的數字是根據警方所接獲的報案資料。",
      "sequence": 102,
      "bookmark": "SP_PO_SFST_00114"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。第五項質詢。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，本年2月公布的《香港固體廢物監察報告─2013年的統計數字》顯示，都市固體廢物的人均每日棄置量(“棄置量”)由2011年的1.27公斤上升至2013年的1.33公斤，而回收率則由2011年的百分之四十八下跌至2013年的百分之三十七。2013年，出口的可循環再造物料佔總數超過九成，但出口貨值自2011年起按年下跌。就此，政府可否告知本會： \n(一) 有否研究近年推行多項減廢措施後，棄置量仍持續上升的原因；有否評估棄置量在未來數年會否上升；如評估結果為會，當局有何新措施，以達到《香港資源循環藍圖2013-2022》(“《藍圖》”)所訂定的目標，即棄置量於2017及2022年分別減至1及0.8公斤或以下；如沒有新措施，當局會否考慮修訂該等目標； \n(二) 鑒於上述報告指出，回收率下跌的主因是廢塑料出口數據出現大幅度波動，當局有否評估出現該情況是否因為內地當局實施的“綠籬行動”所致；如評估結果為是，補救的措施為何；當局有何措施提高回收率，以達至《藍圖》所訂回收率於2022年增至百分之五十五的目標；及 \n(三) 鑒於政府在2013年成立推動回收業可持續發展督導委員會，研究支援回收業的方法，該委員會的工作的最新進展及成果為何；當局有何新措施鼓勵本地的循環再造業發展？",
      "sequence": 104,
      "bookmark": "SP_MB_CHK_00117"
    },
    {
      "title": "環境局局長",
      "content": "主席，特區政府一直按照“減少、重用及循環再造”的原則應對廢物管理的挑戰。在各項政策措施的協同與配合下，市民的減廢及回收意識已逐漸加強，但與此同時，香港的廢物回收率在過去數年受到多項外圍因素的影響而出現起伏，例如經濟波動、需求下降、各地收緊回收物料的入口限制等。儘管如此，本地廢物棄置量於過去數年維持平穩，並未對堆填區帶來額外負荷，而回收工作的實際成效亦沒有下降。  \n 政府在2013年5月發表的《香港資源循環藍圖2013-2022)》(“《藍圖》”)，定下了在2022年或以前把都市固體廢物人均棄置量減少40%的目標，而主要措施分3方面：第一，透過政策及法規，推動行為改變，源頭減廢；第二，發起全民減廢運動；及第三，投放資源以完善相關基建。這幾方面的工作都逐步取得進展。 \n 就陳克勤議員的質詢，我答覆如下： \n(一) 2013年，香港的都市固體廢物人均棄置量為每天1.33公斤，略高於2012年的每天1.30公斤，反映本港各項經濟活動，特別是零售、餐飲、服務業等維持活躍。我們預計相關影響在來年會大致持續。不過，相比推行《都市固體廢物管理政策大綱(2005-2014)》以前每天1.37公斤的水平，2013年的人均棄置量實際上已經略為下降，反映政府歷年來的減廢計劃有助減慢，並且扭轉本港都市固體廢物棄置量增長的趨勢。 \n 此外，廚餘佔2013年都市固體廢物棄置總量的38%，比重不小。為此環境保護署(“環保署”)自2012年12月起開始籌備“惜食香港運動”，鼓動社會各界身體力行，減少廚餘。我們預計運動的正面影響會陸續反映於未來數年的相關數據。 \n 我們將會繼續按照《藍圖》所定下的目標推展減廢及回收的工作，有關近期工作的詳情載於附件一。 \n(二) 本港的都市固體廢物回收率近年有所下降，主要因為廢紙料及廢塑料的回收量受外圍環境因素影響而減少。例如各地的製造業對包括回收物料等原材料的需求持續疲弱，內地當局於2013年起開展“綠籬行動”亦影響回收物料的貨值，導致本地回收活動出現負面起伏。 \n 例如，與2012年相比，都市固體廢物的總回收量減少了15萬公噸，其中廢紙料的減少佔13萬公噸為最主要因素。 \n 此外，鑒於廢塑膠的“港產品出口”數字近年現不尋常的波動，導致在回收率估算上曾經出現大幅變動，我們於2012\n年聘請顧問公司，檢視本港廢塑膠的產生、回收及棄置的整體情況，以及檢討應否繼續沿用現行主要以“港產品出口”數字作為評估本地回收量的方法。研究結果顯示現行方法仍然最合適香港的情況，而我們計算回收率的方程式亦為國際所通用。政府就加強審核廢塑膠“港產品出口”數字的編算而推展的工作詳情載於附件二。 \n 在此重申，根據《藍圖》的政策目標，減低都市固體廢物人均棄置量應被視為重中之重。我們亦會繼續按照《藍圖》所定下的目標推展回收的工作。 \n(三) 由政務司司長主持的推動回收業可持續發展督導委員會自2013年成立以來已深入討論及研究本地收集和棄置回收物的情況、相關的政策和支援措施，以及各項積極可行的方法以支援回收業，包括提供基礎設施如土地及公眾貨物裝卸區專用泊位、行業人手的培訓和發展、鼓勵研究和投資於相關技術，以及推動公眾支持回收及改進收集回收物的網絡。相關部門正積極跟進和落實各項政策和措施。 \n 重點工作之一是設立回收基金，協助相關業界提高作業能力和效率，推動行業可持續發展。政府已預留10億元，立法會環境事務委員會亦支持設立回收基金，現正等待立法會財務委員會的審議。另一方面，環保署已委託顧問研究回收業界的土地需求，以及檢討短期租約用地的承租投標安排，協助政府制訂相關的土地支援措施。環保署亦有委託顧問研究以檢視和增加政府採購清單中具環保規格的項目，並改進檢定機制，便利各部門進行環保採購。政府亦會於今年內與業界組成“乾淨回收”運動工作小組，在社區推動廢物源頭分類和清潔，提升可回收物料的回收價值和效率。 \n 主席，政府會繼續積極推展《藍圖》所定下的各項減廢策略和措施。但這些工作成效亦有賴市民各界的實質支持及參與。未來數年將會是落實《藍圖》的關鍵時刻，包括廢物按量徵費措施，我期望能夠與議會及社會各界攜手合力，邁向《藍圖》的目標。 \n附件一 \n政府按照《藍圖》的目標於近期推展的減廢及回收工作 \n(i) 都市固體廢物收費：我們認為按量收費可以帶來經濟誘因，推動市民改變產生廢物的行為，從而減少整體廢物的棄置量。去年(2014年)12月，可持續發展委員會已根據社會參與過程收集所得的意見，就如何在香港落實按量收費提出建議，我們亦已開展跟進工作，詳情已於本年2月向環境事務委員會匯報； \n(ii) 生產者責任計劃：我們正逐步落實生產者責任制度。塑膠購物袋收費將於今年4月1日全面推行。今年2月，立法會批准我們的撥款申請，在屯門環保園興建廢電器電子產品處理和回收設施，而相關的生產者責任法例亦已於上星期提交立法會審議。飲品玻璃樽方面，我們亦正草擬法例，同時逐步擴展回收網絡，為全面實施生產者責任計劃作好準備； \n(iii) 減少廚餘：我們將繼續推行“惜食香港運動”，增加公眾對本港廚餘問題的關注，同時鼓勵社會各界改變生活習慣，以減少產生廚餘。截至今年2月，約400家機構已簽署了“惜食約章”，而我們已舉辦了23個培訓工作坊，提供有關如何減少廚餘的培訓予約1 350名“惜食香港大使”。我們繼續支持及鼓勵非政府組織從商業機構，例如超級市場、濕貨街市、餐館、俱樂部和酒店等，收集剩餘可食用或接近但未過期的食物，並捐贈給有需要的人士； \n(iv) 社區回收：藉着實施全港性家居及工商業廢物源頭分類計劃，現時已逾80%香港市民在他們的生活和工作地點附近設有回收桶。我們會加強與政府部門、區議會、學校、屋苑、物業管理公司、環保團體及社會服務組織保持合作，設立更多社區回收點，形成一個廣闊的社區回收網絡，以推廣乾淨回收的習慣。政府亦積極透過環境及自然保育基金支持非牟利團體進行教育活動及鼓勵社區回收工作。此外，我們亦推出了“咪嘥嘢”免費流動應用程式，提供全港公眾地方的回收點位置及有關廢物處理和減廢回收的最新資訊及知識，推動市民參與減廢及回收；及 \n(v) “綠在區區”：我們正逐步在全港18區推展“綠在區區”項目，亦會透過公開招標委聘非牟利團體營辦項目，並資助其營運。我們預計，推展項目後，除了收集回收物料的質與量可望逐步提升，亦有助加強環保教育和社區參與，從而推廣都市固體廢物收費和其他減廢及回收措施。  \n附件二 \n政府就加強審核廢塑膠“港產品出口”數字的編算 而推展的工作詳情 \n(i) 為使廢塑膠出口報關人士，包括回收商及出口商，能充分了解廢塑膠出口報關的法定要求，環保署聯同有關政府部門於去年起已先後為他們舉辦了4次專題工作坊，共邀約了53家公司參與。工作坊詳細介紹出口報關的相關法例，講解如何準確填報廢塑膠出口報關單，以及提供書面指引； \n(ii) 為避免出口報關人士把經港轉口廢塑膠誤報為港產品出口，政府統計處自2011年起已加強有關報關單的統計審核工作。遇有懷疑誤報個案，會與有關報關人士覆核和確認；及 \n(iii) 由於進口廢塑膠若在港經認可加工後，在出口時可報稱原產地為香港。為使環保署能在計算廢塑膠本地回收量時把這類進口廢塑膠剔除，政府統計處已於去年起向廢塑膠“港產品出口”報關人士搜集有關額外資料。",
      "sequence": 105,
      "bookmark": "SP_PO_ENV_00118"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，正如局長承認，固體廢物回收率下降的其中一個原因是廢塑膠無法出口。事實上，廢塑膠是日常生活中產生得最多的廢物，但這些廢物的回收價最低、最佔地方又須即時處理。如果無法處理，這些廢塑膠最終會被送往堆填區。為何局長不考慮如何協助把這些廢塑膠出口或循環再造，卻研究“港產品出口”數字是否計算得不對，意圖“造數”，以減低廢塑膠的出口率。局長有否“捉錯用神”？主席，我想請局長解釋一下，針對廢塑膠循環再造，當局會否做些工夫或在政策上給予支持？",
      "sequence": 106,
      "bookmark": "SP_MB_CHK_00119"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝陳議員的補充質詢。首先，我要澄清，我剛才提到，固體廢物回收率起伏的最主要因素並非廢塑膠。例如與2012年的數字相比，都市固體廢物的總回收量減少了15萬公噸，其中廢紙料減少了13萬公噸。這絕對是在數量和比例上出現的最大差異。不過，我同意陳議員所說，我們須就廢塑膠的關注事項作出改善。我們與業界保持緊密溝通，最大問題是如何提升這些可回收廢塑膠的質素以便出口。過去出口廢塑膠相對容易，即使回收到的廢塑膠質素參\n差，也可以出口。不過，由於外地的廢塑膠出口水平比香港優勝，我們必須與時並進。 \n 我剛才說過，我們要提升回收業的整體水平，包括數量和質素兩方面，以面對未來的挑戰。我們會在數方面提供協助，包括設立回收基金以支持相關行業(特別是廢塑膠行業)提升產品質素，以便利出口。我們會多管齊下，透過政務司司長領導的督導委員會，在多方面，包括在土地方面向回收業提供支援。例如，鑒於現時土地的租期較短，如廢塑膠業界想投資某些機器以處理清洗和分解工序，從而提升出口廢塑膠的質素，實際上存在相當大的顧慮。所以，我們會進行短、中及長期的跨部門研究和檢討，考慮如何可提供較長期土地租約，幫助廢塑膠業和回收業在相關機器上作出投資。 \n 此外，我們會與一些機構，例如香港品質保證局建立類似認證的制度，幫助業界提升質素，包括協助業界培訓人手。我們會在回收基金、土地和培訓等方面支援業界提升質素，希望提升業界的整體水平及回收率。 \n 不過，我在答覆中提到，《藍圖》的最主要目標是減少人均每天棄置量。回收率是一個客觀的參考數字，例如我們推廣“惜食香港”運動，旨在從源頭減少廚餘產生，並提升廚餘回收率。我希望大家明白這個重點和目標。",
      "sequence": 107,
      "bookmark": "SP_PO_ENV_00120"
    },
    {
      "title": "陳婉嫻議員",
      "content": "局長回應質詢的這番說話，我們在過去一段頗長時間都曾聽過  我不是要追溯  我們在2004年至2008年一屆立法會討論膠袋回收問題時，已提出希望做好源頭工作，也曾討論如何利用廢塑膠。現在廢塑膠甚至在出口方面也有問題，還有很多事情有待處理。我只想說，我們從2004年至2008年也曾討論廢塑膠問題，當時我們希望從源頭幫助相關行業，我們也知道其他地方在這方面有豐富經驗。 \n 從2004年至2008年直至現在經過多長時間？10多年過去了，但局長仍在談論“ABC”。剛才陳議員的提問是對的，因為局長仍在重複多年前說過的話。當局有沒有時間表和路線圖？這是當局的習慣，在政治和廢塑膠問題上的做法相同。請局長清楚告訴我們，這些工作怎樣能夠按照時間表落實？  \n 環保團體都非常關注，很多時候，當局會透過某些基金......請局長提供一些指標，我不希望等待10多年才能成事，甚至不能成事......",
      "sequence": 108,
      "bookmark": "SP_MB_CYH_00121"
    },
    {
      "title": "主席",
      "content": "請議員提問及局長作答盡量精簡，讓其他議員有機會提問。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我的補充質詢很簡單，我想問局長能否就廢塑膠事宜提供時間表和路線圖，告訴我們怎樣令廢塑膠的棄置量下降並得到迅速處理？",
      "sequence": 110,
      "bookmark": "SP_MB_CYH_00123"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝陳婉嫻議員的補充質詢。就廢塑膠而言，大家要明白，香港堆填區內大約兩成棄置物是塑膠相關物料，當中包括大量膠袋，佔棄置物總量約三分之一。與膠袋相比，膠樽相對上佔少數。我們從4月1日起全面實施塑膠購物袋徵費，這正顯示我們的政策有先後緩急的次序。上一期膠袋徵費推出後，雖然只涵蓋數千個零售點，但所減少的膠袋用量接近八、九成。這未必能夠幫助提升塑膠物品的回收率，卻能夠從源頭減少濫用膠袋。大家要明白相關政策的重點，是要減少廢物的產生，我們無意特別推高回收率。 \n 當然，我們在日常生活中無法避免會棄置某些塑膠物品，這些物品便要回收。今後數年，根據《藍圖》要進行的工作十分清晰。例如今年施政報告提出，我們要推行“乾淨回收”運動。如果我們在源頭把骯髒的飲品瓶丟進回收箱，便會污染所有回收物料，最終要把所有回收物料送到堆填區。所以，大家應從源頭改變行為，加強乾淨回收，這點非常重要。我們今年內會與業界和相關團體一起全面推行“乾淨回收”運動，塑膠回收是一個重點。 \n 關於回收基金，我們曾與業界討論，這是一個快捷的方法，能夠針對不同的回收物料，包括廢塑膠，提供支援。我們期待立法會財務委員會盡快通過撥款，以便向業界提供支援。 \n 我剛才說過土地最為重要，例如土地租約的不穩定性令業界遇上困難和感到憂慮。以往用地的租期較短，不利於業界在機器方面作出投資。我們必須與時並進，把回收到的廢塑膠用機器轉化以便出口，這是關鍵所在。  \n 然而，大家要明白，凡涉及土地的問題都會帶來很大的挑戰。不過，我們會迎難而上，與不同部門商討怎樣延長短期租約，特別針對廢塑膠業等業界的訴求。我們會盡快把土地推出市場，讓業界申請，以便善用土地。我們在多方面都有時間表，希望在今年內盡快推出“乾淨回收”運動及設立回收基金。如果在暑假前成事，將能大力協助回收業界在質和量方面改善廢塑膠的出口。至於土地，我們正與相關部門，即發展局進行商討，希望盡快把土地推出市場。",
      "sequence": 111,
      "bookmark": "SP_PO_ENV_00124"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，局長剛才回答時強調，政府十分重視回收業的持續發展，但過去有不少報道指屯門環保園在過去14年的發展非常緩慢。審計署在2010年發表的報告亦指出，環保園的運作較原定計劃延遲了3年。就此，我想問局長，針對環保園的運作，局方近年有何措施積極回應有關問題、提升環保園的整體表現，以及有否檢視某些措施是否達標？就環保園的整體管理及運作，有哪些需要改進的地方？",
      "sequence": 112,
      "bookmark": "SP_MB_TT_00125"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝謝議員對屯門環保園的關注。我也十分關注這個環保園的運作，回顧過去，在環保園運作初期，政府及業界都有一個摸索階段。經過長時間磨合，大家了解到當中的挑戰。 \n 讓我舉出數個例子，個別租戶在興建廠房、購置機器及完成物料回收後有何出路？價錢的起伏能否幫助他們健康地運作？由於很多內在和外在因素，環保園的租戶能否健康持續發展是一個挑戰，會對環保園的運作以至整體行業造成影響。因此，我們不能只談環保園管理和運作，應作出更全面的考慮。 \n 除了要與不同的租戶緊密聯繫和對他們進行監察外，配套政策也相當重要。例如，回收基金可在不同程度上幫助整體回收業界健康發展。我們從源頭推動“乾淨回收”亦能幫助業界健康發展。政府早前回收聖誕樹及在農曆年後回收桃花等，都能便利環保園的商戶收集物資。 \n 我們必須多方面配合，才能幫助環保園的商戶健康發展及處理回收物料，對全港回收業界亦大有裨益。簡單來說，我們不應聚焦環保園的個別情況，必須考慮整體情況。",
      "sequence": 113,
      "bookmark": "SP_PO_ENV_00126"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。除了提出主體質詢的議員外，只有兩位議員可以提出補充質詢，而局長回答每項補充質詢均用上超過4分鐘。我希望以後有多些機會讓議員提問。最後一項口頭質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "林大輝議員",
      "content": "主席，本月5日，國務院總理在第十二屆全國人民代表大會第三次會議席上發表政府工作報告，當中提到“政府工作還存在不足，有些政策措施落實不到位，少數政府機關工作人員亂作為，一些腐敗問題觸目驚心，有的為官不為，在其位不謀其政，該辦的事不辦。”他還表示，要“完善政績考核評價機制，對實績突出的，要大力褒獎；對工作不力的，要約談誡勉；對為官不為、懶政怠政的，要公開曝光、堅決追究責任。”談到簡政放權時，他強調“大道至簡，有權不可任性”。另一方面，有不少評論和民意調查指出，現屆特區政府的施政舉步維艱、行政立法關係惡劣、行政長官和部分主要官員民望長期偏低，市民對政府的不滿持續上升，反映主要官員問責制形同虛設，管治已出現危機。關於採用總理的論述評估特區政府及主要官員的表現，政府可否告知本會： \n(一) 政府有否檢討現時哪些政策措施落實不到位，以及是否有主要官員能力不足和該辦的事不辦，以致他們的民望長期低企和市民對政府的不滿持續上升；若有檢討，詳情為何；若否，原因為何； \n(二) 鑒於有評論指出，政府受人民監督，而官員的民望低反映其能力和表現不被人民認同，政府有否對工作不力及民望低的主要官員，約談誡勉，並堅決追究責任，以免問責制形同虛設；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於當局在上月中因本會財務委員會有委員拉布而撤回有關成立創新及科技局的財務建議後，行政長官委任前理工大學副校長為創新及科技顧問和行政會議非官守議員，而有不少政黨批評該做法破壞規矩，政府有否評估該做法是否屬任性用權；行政長官作出該等委任決定前，有否徵詢行政會議成員的意見；若有，詳情為何；若否，原因為何？",
      "sequence": 115,
      "bookmark": "SP_MB_LTF_00129"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就林議員的質詢，經諮詢行政長官辦公室及相關部門後，我獲授權答覆如下： \n(一)及(二) \n 特區政府在2002年實施政治委任制度，吸納政府體制內外的人才出任司長和局長，藉以令政府推行政策時更緊貼社會民情，切合現代管理的需要，鞏固常任、專業的公務員隊伍。在這制度下，政府最高層設有由主要官員組成的政治領導層級，政治委任的主要官員須就各自政策範疇內的事宜承擔政治責任，最終向行政長官負責。行政長官建立自己的管治班子時，要求其成員須與他有相同的理念和使命，並在其帶領下切實推行行政長官施政報告的政策及各政策局施政綱領的措施。 \n 根據《政治委任制度官員守則》(“《守則》”)，有關官員須專心致志執行職務，並向特區政府負責。他們須以香港特區整體的最佳利益而行事。此外，政治委任的主要官員須為行政長官所指派的政策範疇承擔責任，統領有關政策範疇內的執行部門，並負責制訂、介紹政府政策及為政策辯護，以及爭取公眾和立法會的支持。他們若涉嫌違反職責或《守則》內的條文，行政長官會按適當程序，決定個案是否屬實；倘若屬實，則會決定合適的懲處，其中可能採取的措施包括發出警告、公開譴責，甚至向中央人民政府建議把有關官員停職或免職。 \n 現屆特區政府的施政措施，除行政長官的施政報告和各政策局的施政綱領外，亦基於行政長官就任前的競選政綱。現屆政府自任期開始，考慮到社會經濟發展和市民的訴求，並在政治委任官員團隊和公務員同事的全力支持和配合下，逐步落實行政長官在競選政綱中的承諾。行政長官每年會透過施政報告闡述施政重點。行政長官在今年的施政報告提出的施政目標是“推進民主、發展經濟、改善民生”，亦提及多項惠及各階層市民的措施。事實上，本屆政\n府由行政長官帶領，無論是政治委任官員或常任公務員團隊，一直克盡己任，逐步落實行政長官在政綱中有關房屋、扶貧、安老和環保各方面的承諾，為市民謀福祉，並初見成效。縱使政府努力推出各項推動經濟和改善民生的政策措施，近年部分議員及政黨由於政見立場不同，作出“拉布”和不合作行動，嚴重影響立法會的議事效率，亦拖延審議政府的撥款申請。此等舉措不但妨礙特區政府施政，使多項與香港經濟、社會和民生有關的政策議題無法如期落實，更對公眾造成直接及實質的損失，包括因為“拉布”而使基建項目成本大幅上升，令香港的競爭力及生產力持續不升反降，在國際及區域的競爭上越來越不利。部分議員“拉布”，拖延撥款申請，亦令不少扶貧、安老和助弱的民生措施未能盡早落實。這些“不合作”舉措，妨礙香港社會進步，亦損害行政立法關係，情況令人憂慮。大部分立法會議員均以香港的發展和市民的利益為依歸。 \n 特區政府主要官員也會一如既往，克盡己職，制訂、介紹及解釋政府政策，爭取公眾和立法會的支持。我們希望採取“拉布”和不合作運動的少數議員，回頭是岸，與政府一同攜手，幫助香港把握機遇，共同建設香港。 \n(三) 特區政府建議成立創新及科技局，是因為創新及科技是香港重要的經濟動力...... \n(梁國雄議員站起來)",
      "sequence": 116,
      "bookmark": "SP_PO_SCMA_00130"
    },
    {
      "title": "主席",
      "content": "局長，請稍等。梁議員，你有甚麼問題？",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "習近平沒有指責我們“拉布”，他不斷說“拉布”，這是不到題......",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "主席",
      "content": "梁議員，你提出的不是規程問題，請立即坐下。局長，請繼續作答。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "政府必須更積極進取，加強推動香港的創新及科技發展工作，以增加香港長遠的競爭力。工商及科技業界多年來一直要求政府成立創新及科技局，通過提供專注的高層次領導，更有力地統籌及執行各創新及科技產業之間的政策，充分把握科技發展所帶來的機遇及商機。 \n 現任行政長官在2012年3月當選後，已即時建議重組政府總部架構，其中一個重要元素，就是將商務及經濟發展局改組為兩個政策局，以發展香港相關行業及推動香港的創新科技。可惜，由於立法會財務委員會出現“拉布”，在經歷長時間消耗式的會議後，建議最終未能於2012年立法會換屆前通過。 \n 去年1月，行政長官在施政報告中宣布再次啟動成立創新及科技局的工作。商務及經濟發展局隨即在同年4月先後諮詢立法會工商事務委員會，以及資訊科技及廣播事務委員會；兩個委員會都通過動議，要求政府盡快成立創新及科技局。相關人事編制改動建議於去年6月獲立法會人事編制小組委員會支持，而將相關法定職能轉移至新的局長及常任秘書長的法例修訂亦在同年10月29日獲立法會通過，但可惜因為泛民議員“拉布”，財務委員會經過4次會議共16小時的討論，仍未能趕及在今年2月14日的會議上完成審議成立創新及科技局的建議，令創新及科技局無法如期成立。 \n 有關推動創新及科技發展的工作刻不容緩，香港亦不能繼續任由競爭對手不斷超前，因此行政長官委任楊偉雄先生加入行政會議及作為行政長官創新及科技顧問。行政會議是協助行政長官決策的機構，其角色、組成和職能均在《基本法》中清晰說明。《基本法》亦訂明，行政會議的成員由行政長官從行政機關的主要官員、立法會議員和社會人士中委任，其任免由行政長官決定。楊先生在創新及科技方面擁有豐富經驗及國際視野，行政長官相信他將可協助特區政府更專注及不失時機地推展創新及科技的發展工作。",
      "sequence": 120,
      "bookmark": "SP_PO_SCMA_00134"
    },
    {
      "title": "林大輝議員",
      "content": "主席，現屆政府施政極之不暢順，是不爭的事實。出現這種情況，主要有數種原因：第一，政府施政水平低；第二，政府未\n能成功團結社會、凝聚民心  正如局長所說  反對派的持續不合作及“拉布”行動所致。 \n 主席，在一個文明的社會中，政府的工作一定要受到市民的監督，要向市民負責，所以政府做事必須賞罰分明、有規有矩。這樣才能夠避免官員會出現尸位素餐、不謀其政、辦事不力的情況。如果問責制度好像我剛才所說，有名無實、名存實亡、形同虛設，輕者施政會一塌糊塗；重者會民怨沸騰，社會出現不穩。 \n 主席，我的提問很簡單，我在主體質詢已提出，總理報告指出，對工作不力的官員，要約談誡勉；對為官不為、懶政怠政的官員，要公開曝光、堅決追究責任。 \n 主席，現時政府有多位問責官員，該辦的事辦不成，國教無法推動、公營房屋無法興建，“劏房”處處；亦不斷有人搞“港獨”、社會怨氣沖天。 \n 我的補充質詢是問政府，是否有能力找到施政的錯誤、承認錯誤，然後知錯能改  正如總理所說  直接面對問題，認真貫徹地執行問責制度？如果可以，今天我希望請局長詳細向公眾解釋政府會如何貫徹執行官員問責制度，例如，會否成立一個問責官員政績考核評價機制，杜絕官員瞞天過海、齊門混食。",
      "sequence": 121,
      "bookmark": "SP_MB_LTF_00135"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據《基本法》，特區政府當然要向立法會負責。根據《基本法》第六十四條，12位局長會因應各自的政策範疇，每星期前來議會接受議員的質詢，以及就相關的法例到立法會跟議員商量，我們每個月也在相關的事務委員會接受議員的監察，我們在外面也受到很多公民社會和傳媒的監督。所以，我相信在現行制度上，我們的施政工作已受到一定的監察和監督。 \n 當然，我相信林大輝議員對特區政府是愛之越深，責之越切。林議員剛才提出數方面的問題，例如土地、房屋等，其實特首在過往兩、三年的施政報告中也有提出一些解決方法，而且正如我在主體答覆中所說，已初見成效。  \n 當然，我們遇到很多問題，並非一朝一夕便可以解決，房屋、土地的問題便是這樣。以房屋為例，香港只有1 100平方公里，我們不可能...... \n(林大輝議員站起來)",
      "sequence": 122,
      "bookmark": "SP_PO_SCMA_00136"
    },
    {
      "title": "主席",
      "content": "局長，請稍等。林議員，你有甚麼問題？",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "林大輝議員",
      "content": "我實在認為局長在“拉布”，我希望重複我的補充質詢，好嗎？他是在“拉布”。 \n 我的補充質詢是，今天我希望政府詳細向公眾解釋政府如何貫徹執行官員的問責制度，例如，會否成立一個問責官員政績考核評價機制？",
      "sequence": 124,
      "bookmark": "SP_MB_LTF_00138"
    },
    {
      "title": "主席",
      "content": "局長，請你回答議員的補充質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在我記憶之中，以往(特別是上一屆官員中)也有主要官員受到當時的行政長官警告，因為行政長官認為該名局長在任內履行職責時，表現未如理想，而且令社會產生回響，故此對該名局長作出警告。正如我在主體答覆中所說，在李國能大法官建議下，我們現時已設有所謂四重懲罰機制。 \n 我相信在這個制度下，行政長官在有需要時，當然會就個別主要官員的工作表現或其個人及其他方面的情況，正如林大輝議員所說，約談誡勉。我認為無須就現行機制架床疊屋，另設甚麼委員會。",
      "sequence": 126,
      "bookmark": "SP_PO_SCMA_00140"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，林大輝議員的補充質詢就如特首的參選宣言一樣，但政府的答覆，充分表現出局長有“拉布”恐懼症，回答問題時，根本沒有對焦。  \n 林大輝議員提出的質詢，是關於李克強總理提到官員失職等連串的問題。如果官員失職，是因為我們“Do Re Me”3位議員“拉布”，導致整個政府、司局長，包括特首表現無能，這便是豆腐政府，理應立即解散......",
      "sequence": 127,
      "bookmark": "SP_MB_CWY_00141"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我正要提出補充質詢。梁振英剛剛高姿態表示，要選民透過選舉，將一些議員從這個議會中剔除。關於處理政治危機和處理重大政治問題，當政府無法通過一項政策時，一般民主議會便會解散議會，進行重選。政府已經連續兩次無法通過成立創新及科技局的議案，對嗎？政改也有機會無法獲得通過，政府不要“說便兇狠，做便無能”  主席，其實網上的形容詞更為生動，但當中夾雜粗口，所以我不會說那一句  我只會說“說便兇狠，做便無能”。局長會否要求梁振英解散立法會？正如他所說，選民以選票來決定哪一位當議員。如果局長可以，便一併拿梁振英當賭注，進行公投，把梁振英“炒魷魚”，讓他不能當特首。 \n 市民可以透過選舉選擇立法會議員，但市民卻無法選擇特首，而市民最想踢走的，便是這一位“689”無能的特首......",
      "sequence": 129,
      "bookmark": "SP_MB_CWY_00143"
    },
    {
      "title": "主席",
      "content": "陳議員，請讓局長回答你的補充質詢。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據《基本法》，立法會的任期是4年一任，除非是根據《基本法》第四十九條和第五十條，有重要法案或財政預算案無法在立法會獲得通過，才會有所謂解散重選的機制。 \n 陳偉業議員剛才提到兩件事，第一件應該屬於過往無法通過財務委員會的撥款申請，正如我在主體答覆中也有提到，這並不屬於法案。至於我們將會提交議會的政改議案，也不是本地層面的條例草案，所以《基本法》第四十九條和第五十條也不適用。",
      "sequence": 131,
      "bookmark": "SP_PO_SCMA_00145"
    },
    {
      "title": "陳偉業議員",
      "content": "如果政改無法獲得通過，政府會否解散立法會，透過解散而重選？政改是一項重要法案。",
      "sequence": 132,
      "bookmark": "SP_MB_CWY_00146"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，正如我剛才所說，我的上一任局長在立法會一次質詢中，也曾向立法會解釋，據我們的理解，《基本法》附件一的修正案不屬於本地立法層面的修訂。據我們理解，《基本法》第四十九條和第五十條所涉及的重要法案，只是指本地法案的修訂，所以是不適用的。",
      "sequence": 134,
      "bookmark": "SP_PO_SCMA_00148"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，聽完陳偉業議員的慷慨陳詞，其實他應該給香港市民一個機會，讓他們有機會在2017年以“一人一票”的方式選出特首。既然他如此慷慨陳詞，我呼籲他屆時不要反對......",
      "sequence": 135,
      "bookmark": "SP_MB_IKH_00149"
    },
    {
      "title": "主席",
      "content": "葉議員，請提出補充質詢。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "葉國謙議員",
      "content": "......不要剝奪香港市民的權利。我想問局長，事實上，不論是市民、立法會或傳媒也看到現時行政立法的關係真的不太好，加上泛民、反對派的議員不斷“拉布”，令不少政策不能推行和實施。即使是剛才所說的創新及科技局，也被“拉布”拉倒，至今仍未能成立。所以，在這種情況下，政府的民望被拉低，而且跌得很低。我想請問局長有否檢討一下，如何有效地落實各項政策，在過程中有否將反對派濫用《議事規則》及“拉布”的行為納入考慮之列，繼而採取相應的對策和措施？",
      "sequence": 137,
      "bookmark": "SP_MB_IKH_00151"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝葉國謙議員的補充質詢。我相信，這方面的問題要從兩方面考慮。第一，當然是從體制上，包括在立法會議事時《議事規則》的各項規定，也包括財務委員會的規定。如果沒有記錯，葉國謙議員曾就財務委員會的議事規程提出可改進的建議，藉以令議會更有效率。這是其中一方面。  \n 第二方面，我相信特區政府會向市民大眾提供應有的服務，立法會亦是民意代表。所以，我認為特區政府的施政和立法會議政的效率始終受到市民監察。過往多項民調對特區政府或官員或立法會議員的表現亦各有評價。不如我們互相勉勵，希望特區政府官員和立法會議員能夠細心研究市民究竟對行政立法關係有何期許。現時的僵局或比較僵化的關係，若長久下去，是不是市民樂見的？我希望大家能抱着為社會整體長遠的利益的心態互相勉勵。",
      "sequence": 138,
      "bookmark": "SP_PO_SCMA_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，葉國謙議員真是胡說八道，2012年梁振英是低票當選，在一個小圈子選舉中從未試過有如此低的票數。小弟是高票當選，在票數方面他已經輸了。儘管他甚至使出吃奶的力氣，也不過是低票當選，還有甚麼好說的。很簡單......",
      "sequence": 139,
      "bookmark": "SP_MB_LKH_00153"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出補充質詢。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "梁國雄議員",
      "content": "我當然會提出我的補充質詢。主席，我認為李克強總理並沒有提到“拉布”二字，林大輝議員的提問也沒有談到“拉布”，但官員卻不斷說“拉布”。我現在問一個很簡單的問題，我覺得梁振英真是非常厲害，光聽局長剛才的發言，便知道他的語言“偽術”的滲透力是非常厲害的......",
      "sequence": 141,
      "bookmark": "SP_MB_LKH_00155"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出補充質詢。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。譚志源局長，你說現在已設有機制，那麼對於現時推銷第三跑道的民航處處長，他把辦公室當成“私竇”或行宮，是浪費公帑；以及對於涉及海難事故的海事處處長，他們有誰曾被警告或被公開譴責或問責或被約談？有做過嗎？有就說有，沒有就說沒有，究竟有沒有？現行的四大機制......主席，先讓我說完......",
      "sequence": 143,
      "bookmark": "SP_MB_LKH_00157"
    },
    {
      "title": "主席",
      "content": "梁議員，你已提出了補充質詢，請坐下。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我怕有人聽不明白。林大輝議員提出的機制是按照李克強總理的機制，叫局長用四大機制辦事，但他又不回答。現行的四大機制，這兩個佞人、壞官有否受到懲處？有嗎？",
      "sequence": 145,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言並坐下。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "梁國雄議員",
      "content": "沒有的話便“收皮”。",
      "sequence": 147,
      "bookmark": "SP_MB_LKH_00161"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我在主體答覆中提到涉及政治任命的官員的懲處機制。在現行公務員的制度中，其實也有相若的機制。一般而言，執行懲處的機構會視乎有關人員的職級，在發現紀律問題後，由部門管理層或公務員事務局作出內部紀律調查和相應的懲處。根據工作表現作出的評核，每年當然有公務員系統的評核報告，這方面多年來都行之有效。故此，不論是政治委任官員或公務員也有相應的制度。 \n 剛才  不是“長毛”議員，是梁國雄議員才對  剛才他提到的兩個例子，基於個案性質，恐怕我不方便在這裏作進一步的評論。",
      "sequence": 148,
      "bookmark": "SP_PO_SCMA_00162"
    },
    {
      "title": "梁國雄議員",
      "content": "主席......",
      "sequence": 149,
      "bookmark": "SP_MB_LKH_00163"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已清楚回答了你的補充質詢。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "梁國雄議員",
      "content": "......你錯了，因為李克強總理並沒有說問責官員，只是說“為官”，所以，林議員問得對，只是“為官”。 \n 好了，我不說了，即他們不是“官”。",
      "sequence": 151,
      "bookmark": "SP_MB_LKH_00165"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了24分鐘。口頭質詢到此為止。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "范國威議員",
      "content": "主席，有參與社會運動的人士向本人反映，自去年9月28日發生佔領運動以來，警方打壓社會運動不遺餘力，包括胡亂逮捕及起訴有關人士。就此，政府可否告知本會： \n(一) 由去年9月28日至今，因參與各類社會運動(包括佔領運動、“鳩嗚”行動及“反走私水貨客”行動)而被警務人員要求出示身份證並被記錄有關資料的人數(按下表分項列出)、警方記錄該等資料的目的，以及該等資料的用途為何； \n社會運動 人數 佔領運動  “鳩嗚”行動  “反走私水貨客”行動  其他(分開列明)  \n(二) 去年9月28日至今，因參與各類社會運動而被逮捕的人數為何(按下表分項列出)；及 \n社會運動 人數 佔領運動  “鳩嗚”行動  “反走私水貨客”行動  其他(分開列明)  \n(三) 由2013年1月至去年8月及由去年9月28日至今兩段期間，分別因在參與社會運動中涉嫌犯罪而被逮捕的人數，以及當中屬下表第(ii)至(v)項情況的人數為何(使用與下表相同格式的表格列出有關數字)？ \n人數 所涉罪行 襲擊 警務 人員 非法 集結 因違反禁制令而藐視法庭 其他 罪行(分開列明) (i) 被逮捕     (ii) 獲撤銷指控     (iii) 獲准保釋等候調查     (iv) 被還押等候調查     (v) 被檢控     第(v)項當中： ― 未有判決 \n    ― 被判罪名成立     ― 被判無罪釋放",
      "sequence": 153,
      "bookmark": "SP_MB_GF_00169"
    },
    {
      "title": "保安局局長",
      "content": "主席，作為一個專業執法部門，警方的職責是維護法紀。警方對所有違法行為均一視同仁，也會平等對待所有市民，包括參與社會運動或公眾活動的人士。警方只會在有人涉嫌違法的情況下才依法作出拘捕。對於所謂警方“打壓社會運動”、“胡亂逮捕及起訴”等論述，我們絕不認同。被捕人士的政治立場絕對不在是否提出檢控考慮之列。對任何因牽涉公眾活動而被捕的人士，所有檢控都會按照既定指引作出適當的處理。 \n 香港居民根據《基本法》享有和平集會、遊行和示威的自由和權利。警方一貫的政策是在便利合法及和平的公眾集會順利舉行，以及減低這些活動對公眾及道路使用者的影響兩方面，致力取得平衡，並確保公共秩序和公共安全。任何人士如計劃舉辦公眾活動，以及如有關活動人數超出法例規限，應及早依法通知警方有關活動的具體安排，讓警方制訂及採取相應措施以便利有關活動進行，並確保公共秩序及公共安全。參與公眾活動的人士在表達訴求時，亦應遵守法律，和平有序，不應作出任何破壞公共秩序或暴力的行為。 \n 去年持續79天的非法佔領運動，以至近期的所謂“購物行動”及“反水貨客”活動，出現了各種粗野、謾罵、滋擾、暴力及蓄意搗亂的行為，嚴重衝擊本港法治、公共安全及社會秩序。特區政府對這些罔顧法紀的行為予以最嚴厲的譴責。警方絕對不會容忍違法行為。對於任何違法行為，警方必定果斷執法。  \n 就范國威議員的質詢，當局答覆如下： \n(一) 警務人員可以依法要求任何人出示身份證明文件並進行查閱。警方沒有以公眾活動分類備存此等統計數字。 \n 警務人員會確保錄取個人資料是為執行職務的合法目的而進行，並且不會錄取多於所須的資料。警方會因應相關案件及不同的情況就懷疑干犯罪行的人士作出調查。警方亦會按既定程序處理於執法時錄取的個人資料，確保不會抵觸《個人資料(私隱)條例》。 \n(二)及(三) \n 於2014年非法佔領運動期間，有955人因涉嫌干犯各種罪行而被捕。此外，截至今年3月15日，有48人於非法佔領運動結束後被捕。 \n 就今年2月及3月在多個周末於全港不同地區出現的所謂“反水貨客”活動，截至3月15日，警方合共拘捕69人。 \n 除了上述較受關注的公眾活動外，警方沒有以目的及主題備存其他公眾活動的相關統計數字。 \n 於2013年、2014年及2015年(截至2月28日)因牽涉公眾活動而被捕及檢控的人士的數字載於附件。 \n 附件 \n2013年、2014年及2015年(截至2月28日) 因牽涉公眾活動而被捕及檢控的人士的數字 \n 2013年 2014年 2015年 (截至2月28日) 公眾活動宗數 6 166 6 818 891 涉及有檢控的公眾活動宗數 29 48 4 \n 2013年 2014年 2015年 (截至2月28日) 因涉及該年份的公眾活動而被拘捕的示威人士數目 82 1 726 44 因涉及該年份的公眾活動而被檢控的示威人士數目 41 163 14 所涉及的檢控罪行 普通襲擊、刑事損壞、參與非法集結等 參與非法集結、在公眾地方造成阻礙、藏有攻擊性武器、普通襲擊、襲警等 在公眾地方打鬥、參與非法集結、襲警等",
      "sequence": 154,
      "bookmark": "SP_PO_SS_00170"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，有旅遊業人士指出，台灣、日本和英國的經驗顯示，民宿提供另類的旅遊體驗，對當地和境外的旅遊人士均有極大吸引力。民宿既可以在保存人文風貎和不破壞自然環境的前提下，為偏遠地區作出經濟貢獻，也可使旅遊資源更豐富。反觀在香港，用作民宿的處所須遵守與持牌賓館及酒店同樣嚴格的建築物安全及消防安全規定，以致民宿的發展受到窒礙。就此，政府可否告知本會： \n(一) 有否參考其他地方的成功經驗，並研究在香港發展民宿旅遊的可行性，以豐富香港的旅遊資源；若有，詳情為何；若否，原因為何； \n(二) 會否考慮制定專門法例，為民宿訂立較簡單及寬鬆的發牌規定，以便村屋只須經過簡單的改裝便可用作經營民宿；若會，詳情為何；若否，原因為何；及 \n(三) 會否把民宿旅遊列為新興行業，並制訂政策鼓勵年輕人投身該行業；若會，詳情為何；若否，原因為何？",
      "sequence": 155,
      "bookmark": "SP_MB_SL_00172"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府理解有意見認為香港可參考海外部分國家或地區的經驗，發展以“民宿”概念為藍本的旅客住宿設施。從旅遊角度而言，發展更多元化的旅客住宿設施有助吸引更多不同類型的旅客訪港，豐富旅客在港的體驗。然而，在地少人多的香港，大前提是任何類型的旅客住宿設施，包括以“民宿”概念為藍本的旅客住宿設施，都必須確保能夠為旅客提供一個安全合適的住宿環境，並受到法例的規管。 \n 就李議員的質詢，經統籌民政事務局的資料後，我現綜合答覆如下： \n(一) 有一些海外國家或地區的“民宿”推廣把私人住所分租予旅客，在香港發展以這類“民宿”概念為藍本的旅客住宿設施需要進一步探討。首先，不少外地這類“民宿”位於鄉郊地方，當地的農村、漁村及山村家庭能給予旅客濃厚的鄉土家園的感覺，是發展這類旅客住宿設施的客觀條件和優勢。就香港而言，居住環境相對上述的外地鄉郊地方較為擠迫。從一般村屋或住宅單位騰出部分空間出租予旅客作住宿用途有限，亦須面對消防安全、環境衞生、旅客的人身安全和第三者風險保險等問題，因此要透過類似概念在香港給予旅客一個舒適安全的住宿環境，實行上存在一定的難度。 \n(二) 為保障旅客安全，正如其他持牌酒店和賓館一樣，任何以“民宿”概念為藍本的旅客住宿設施亦應受到法例監管，這亦符合旅客的合理期望。現時，在香港經營旅館，即任何處所的佔用人、東主或租客向到臨該處所的人士提供收費的住宿地方，均受《旅館業條例》(第349章)規管。訂立該條例的目的是透過發牌制度，確保擬用作旅館的處所的樓宇結構和消防安全達至法定標準，保障入住者及公眾安全。 \n 任何處所的營運模式符合《旅館業條例》(第349章)下“旅館”的釋義，都必須向民政事務總署轄下的牌照事務處(“牌照處”)領取旅館牌照，方可經營，除非該處所每次出租期均為連續28天或以上則可獲豁免，不受條例規限。 \n 根據現行的發牌制度，位於新界並符合《建築物條例(新界適用)條例》(第121章)規定的新界豁免管制屋宇，如已獲得\n分區地政處發出的完工證或不反對佔用書，以及符合批約條款可作住用用途，亦可申請旅館牌照。事實上，因應新界鄉村屋的設計和鄉郊獨特的環境，牌照處一直採取靈活及務實的態度，制訂了適用於新界鄉村屋旅館的樓宇及消防安全的基本規定。若收到有關申請，該處會派員實地視察，為個別鄉村屋進行樓宇結構及消防安全評估和審核，訂明適用於個別申請的安全要求。現時，約120間位於離島的“度假屋”便是根據以上安排獲發旅館牌照。 \n 據民政事務局理解，在其他司法管轄區，“民宿”或類似供旅客住宿的設施，同樣需要符合當地法規中有關樓宇及消防安全的要求，而有關要求與香港目前適用於“度假屋”的規定大致相若。 \n(三) 為支持青年人發展，行政長官在今年的施政報告中提出成立3億元的“青年發展基金”，資助現有計劃未能涵蓋的創新青年發展活動，包括以資金配對的形式，和非政府機構合作，支持青年人創業。民政事務局正就有關基金的運作細節(例如撥款的申請資格、審批程序及分配優次等)徵詢青年事務委員會意見。初步構思，該基金會與不同背景和類型的非政府機構合作，由有關機構負責審批年輕創業者的申請，並為他們提供所需的支援包括配對具相關經驗的導師、提供業務資訊及指導、協助建立營商網絡等。議員提出的建議，民政事務局會與收集到的其他意見一併考慮。",
      "sequence": 156,
      "bookmark": "SP_PO_SCED_00173"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，台灣高雄市近日發生一宗囚犯挾持監獄人員作人質的事件，而該等囚犯最終吞槍自盡。該等囚犯提出多項訴求，並指責有關當局審批囚犯保外就醫申請尺度不一。就本港囚犯保外就醫事宜，政府可否告知本會： \n(一) 過去10年，每年香港患有嚴重疾病的囚犯人數，以及當中因而死亡的人數；  \n(二) 過去10年，每年香港因患嚴重疾病而申請減刑或假釋的囚犯人數，並按申請結果表列分項數字；及 \n(三) 是否知悉哪些國家或地區的法例訂有囚犯申請保外就醫的條文；香港法例是否容許囚犯基於嚴重疾病申請保外就醫；若否，當局會否參考該等國家或地區的做法，修訂有關的法例？",
      "sequence": 157,
      "bookmark": "SP_MB_CLW_00175"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的各部分答覆如下： \n 在懲教院所服刑的在囚人士享有一般市民的基本醫療福利。所有懲教院所均設有醫院或診療室，由衞生署派駐的醫生及擁有護理資格的懲教人員提供基本醫療服務。在囚人士如感到身體不適，會獲安排到院所醫院或診療室接受醫生診治。如有需要，他們會被轉介予到診專科醫生或轉送公立醫院專科門診接受診治或留院。院所醫生會跟進有關個案及參考有關專科醫生對該在囚人士作出的診斷、治療方案和預測病情發展的評估。 \n 至於病情嚴重的個案，如認為任何在囚人士不會存活超過他的刑期，或認為有關在囚人士繼續留在懲教院所會有生命危險，或完全或永遠不適合在懲教院所服刑，院所醫生會在參考相關公立醫院專科醫生的意見後，考慮是否根據《監獄規則》第148條以書面向懲教署署長提出建議，以便呈交行政長官。行政長官可考慮根據《基本法》第48(12)條行使職權，赦免或減輕該在囚人士的刑罰。過去10年(2005年至2014年)，共有58名在囚人士根據上述安排提早獲釋，當中主要是末期癌症、肝衰竭及腦血管疾病患者。 \n 《監獄規則》第104條規定，遇有任何在囚人士死亡，懲教署須立即將事件通知死因裁判官。死因裁判官會就死亡個案在陪審團參與的情況下進行研訊，為每個囚犯死亡個案作調查和總結。根據紀錄，過去10年(2005年至2014年)在囚人士的死亡個案共有178宗。 \n 在現行法例下，合資格的在囚人士可根據《囚犯(監管下釋放)條例》下的兩項提早釋放計劃，申請在監獄以外的開放環境服部分監禁刑期。正在服3年或多於3年的有限期監禁刑期，而且至少已服滿刑期的一半或20個月(以較長者為準)的合資格在囚人士可按監管下釋放計劃申請提早獲釋；而正在服兩年或多於兩年的有限期監禁刑期，而且\n在6個月內便屆最早釋放日期的合資格在囚人士，則可按釋前就業計劃申請提早獲釋。兩項提早釋放計劃的目的是幫助在囚人士早日重投社會，讓他們成為奉公守法的市民。監管下釋囚委員會負責考慮合資格在囚人士的提早釋放申請、訂明監管令中的監管條件、更改或取消該等條件、處理被拒者要求覆核行政長官決定的申請、考慮是否撤銷監管令等，並向政府提出建議。我們沒有就提早釋放計劃的申請人是否患上嚴重疾病而作出統計。 \n 據了解，其他國家或地區處理在囚人士因其健康需要而須離開院所接受診治的做法各有不同。就香港而言，由於在囚人士與一般市民享有同樣的基本醫療福利，包括到公立醫院專科門診接受診治或留院，政府沒有計劃另行設立讓在囚人士單純以健康理由申請提早獲釋的機制。",
      "sequence": 158,
      "bookmark": "SP_PO_SS_00176"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，《區議會條例》(第547章)第68條訂明，“區議會可訂立常規，以規管其程序及其轄下委員會的程序”。據悉，各區議會已根據民政事務總署擬備的《區議會常規範本》(“《範本》”)訂立其會議常規，當中均有採納《範本》的以下申報利益條文：區議會主席必須決定，曾就某事項披露利益關係的區議員(區議會主席除外)可否就該事項發言或參與表決、可否留在席上旁聽，或應否避席(如區議會主席曾就某事項披露利益關係，則須由區議會副主席作出有關決定)。就區議會的利益申報制度，政府可否告知本會： \n(一) 當局是否知悉，現時有否區議會主席依上述條文作出決定時採取以下做法：要求作為公共或私營公司／機構(包括非牟利福利機構)非受薪(即沒有酬金、津貼或其他實惠)董事的區議員，(i)在區議會及其委員會討論與該公司或機構相關的撥款建議時，須披露此關連及／或須避席，以及(ii)不得在有關撥款建議的表決中投票；若有，詳情為何；及 \n(二) 當局會否檢討《範本》內申報利益條文的內容，並將第(一)項提及的做法納入《範本》，以及建議各區議會考慮予以採納；若會，詳情為何；若否，原因為何？",
      "sequence": 159,
      "bookmark": "SP_MB_AH_00178"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，為避免利益衝突，民政事務總署參照廉政公署發出的兩層申報利益制度指引，就區議會的運作，制訂相關條文，要求區議員在成為區議員時申報其一般金錢利益或其他實惠，以及在遇有利益衝突時申報。 \n十八區區議會均已將有關利益申報條文納入其《區議會常規》內，所有區議員均須遵守。 \n兩層申報利益制度是指： \n(i) 成員個人利益登記冊 \n區議員必須向區議會秘書提供個人利益詳情，包括公共或私營公司的受薪東主、合夥人或董事職位；受薪的工作、職位、行業或專業；收受的財政贊助；擁有的土地或物業和其個人、配偶及未成年子女所持有的股份等。 \n(ii) 在會議上申報利益 \n如區議員在區議會考慮的任何事項中，包括所處理的投標、報價和區議會撥款，有任何金錢或其他方面的利益關係，或發現與受惠者或可能受惠者有關連，該議員在發覺此事後，必須在討論該事項之前，盡早向區議會申報。主席會決定該區議員可否就有關事項發言或參與表決或應否暫時避席。 \n 一般而言，主席會根據區議員所申報的利益，考慮該區議員就有關區議會正處理的事項上是否有潛在或實際的利益衝突，並決定他應否避席、可在席但不投票不討論、不投票但可討論或可投票可討論等方案。 \n 就質詢的兩個部分，我的答覆分別如下： \n(一) 根據18區區議會秘書處的紀錄，在2012年1月至2015年2月，沒有區議會主席要求區議員，如果作為公共或私營公司／機構(包括非牟利福利機構)非受薪(或沒有酬金、津貼或其他實惠)董事，(i)在區議會及其委員會討論與該公司或機構相關的撥款建議時，須披露此關連及／或須避席，以及(ii)不得在有關撥款建議的表決中投票。 \n(二) 《區議會常規範本》(“《範本》”)的利益申報制度行之有效，也廣為所有區議會接納及熟悉，目前沒有需要檢討《範本》內申報利益的條文。",
      "sequence": 160,
      "bookmark": "SP_PO_SHA_00179"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，據報，勞工及福利局局長近日表示，現時本港每年欠缺1萬至1.5萬名建造業技術工人。就本港建造業機電工程技術人員的短缺情況，政府可否告知本會： \n(一) 當局根據甚麼準則計算出上述數目； \n(二) 過去5年，建造業機電工程的各個工種每年分別欠缺多少名(i)專業人士／技師、(ii)技術員、(iii)技工，以及(iv)半技術工人／普通工人(按下表列出)；若當局未能提供數字，原因為何，以及會否考慮盡快調查有關的短缺情況； \n技術人員 工種 (i) (ii) (iii) (iv) 水喉     冷凍     汽車     消防     燃氣     電子     電梯     電氣     機械     供水     供氣     供電     運輸     鐵路     其他     \n(三) 是否知悉在過去5年，每年有哪些機構就第(二)項所列工種的人員舉辦培訓課程，以及有關課程的名稱、修讀年期及畢業人數；及 \n(四) 會否制訂新措施以提高本地建造業機電工程技術人員的供應和技術水平；若會，詳情為何；若否，原因為何？",
      "sequence": 161,
      "bookmark": "SP_MB_KWK_00181"
    },
    {
      "title": "發展局局長",
      "content": "主席，自2013年起，政府與建造業議會(“議會”)合作評估未來10年公、私營建造工程的整體開支及建造業工人供求的情況。根據議會在2014年10月公布最新的建造業工人人力預測報告，在未來數年，建造業整體仍欠缺約1萬至15 000名技術工人，勞工及福利局局長所引述的是上述由議會預測的數字。 \n 就郭議員質詢的4個部分，我現答覆如下： \n(一) 就上述建造業工人供求的預測，議會向業界及相關政府部門收集有關數據，並成立專責小組處理。小組成員包括相關商會、工會、專業學會、發展局及政府統計處的代表，負責制訂人力預測的推算方法，並討論及通過估算結果。人力預測評估當中已考慮最新預計的公、私營工程量、在職工人數目及年齡分布、培訓，以及其他相關因素。議會會定期更新人力預測及公布其結果。 \n(二) 機電業的人力資源除建造業相關工種外，亦涉及建造業以外的其他行業，例如船舶修建業及氣體燃料業等。就答覆第(一)部分所述的人力預測，由於仍未能充分掌握機電工種人手在建造業及其他行業的分布，所以難以就建造業機電工種提供人手短缺的數據。儘管如此，職業訓練局(“職訓局”)每兩年進行一次機電工程業的人力調查，透過訪問機電業僱主，得悉機電業各工種的職位空缺，根據職訓局所提供在“2011年機電工程業的人力調查”的資料，相關工種的職業空缺情況如下： \n\n技術工人 \n工種 專業人士／技師 技術員 技工 半技術 工人／ 普通工人 水喉 5 * 10 * 冷凍 18 21 263 * 汽車(資料來自2012年汽車業人力調查數據) 5 21 355 162 消防 23 23 89 * 燃氣 4 6 13 23 電子 11 81 350 * 電梯 2 2 19 * 電氣 91 44 507 * 機械 40 19 224 * 供水 * * * * 供氣 * * * * 供電 * * * * 運輸 * * * * 鐵路 * * * * 其他(例如：屋宇設備、繪圖員、...) 62 145 201 94 總和 261 362 2 031 279 \n註： \n* 由於調查中工種的劃分並非按表格上的分類，因此無法提供數字。 \n 根據職訓局所提供在“2013年機電工程業的人力調查”的資料，受訪機電業僱主報稱的職位空缺如下： \n技術工人 \n工種 專業人士／技師 技術員 技工 半技術 工人／ 普通工人 水喉 15 * 16 * 冷凍 70 55 432 * 汽車(資料來自2014年汽車業人力調查數據) 3 77 530 294 \n技術工人 \n工種 專業人士／技師 技術員 技工 半技術 工人／ 普通工人 消防 14 23 207 * 燃氣 4 6 33 6 電子 20 57 14 * 電梯 2 44 253 * 電氣 88 109 603 * 機械 21 53 180 * 供水 * * * * 供氣 * * * * 供電 * * * * 運輸(飛機維修)# 41 12 148 * 鐵路# * 23 17 * 其他(例如：屋宇設備、繪圖員、...) 78 157 277 696 總和 356 616 2 710 996 \n註： \n* 由於調查中工種的劃分並非按表格上的分類，因此無法提供數字。 \n# 與飛機維修和鐵路有關的工種由2013年的人力調查才開始獨立分類。 \n(三) 在過去5年，就各大學教育資助委員會(“教資會”)資助院校、職訓局、僱員再培訓局、議會及機電工程署等所舉辦與建造業相關的機電工程工種的全日制培訓課程名稱、修讀年期及畢業人數，請參閱附件。 \n(四) 政府會繼續透過培訓提高本地建造業機電工程技術人員的技術水平；並加強宣傳，提升行業形象，吸引更多年青人加入建造業。 \n 就技術人員培訓方面，職訓局已在2014-2015學年開始推行“職業教育和就業支援先導計劃”(“先導計劃”)，吸引更多年青人加入人力需求殷切的行業，當中包括建造業相關的機電工種。在先導計劃下，學員接受特選行業的學徒培訓，並獲發行業和政府的津貼及行業承諾水平的工資，先導計劃將惠及共2 000名學員。  \n 另一方面，議會自2013-2014學年起，資助學員參加職訓局與建造業機電工程工種相關的首年“中專教育文憑課程 ― 技術工人”課程。此外，於2015-2016學年，議會將推展新措施，資助約400名學員參加職訓局“中專教育文憑課程 ― 技術員”，以吸引更多完成中六或同等學歷的學員報讀技術員課程。 \n 此外，業界成立了香港機電業推廣工作小組，負責推廣機電業。在2014年，上述小組在中學及不同的活動場場地舉辦了13次展板巡迴展及大型宣傳活動，當中包括推出電視紀錄片“機電夢飛翔”。在2015年，小組已安排23次的巡迴展覽，向更多年青人宣傳機電行業，此外，小組內的機構、工會和商會亦會共同推廣機電行業，新的宣傳活動暫定有機電生活小品微電影比賽、機電專才繽紛日等。 \n 附件 \n過去5年與建造業有關的機電工程工種的 人員培訓課程名稱、修讀年期及畢業人數 \n專業人員(資料來源：教育局) \n培訓 機構 名稱 培訓課程名稱 修讀年期 畢業人數 2008-2009學年 2009-2010學年 2010-2011學年 2011-2012學年 2012-2013學年 教資會資助院校 學士學科(1)―屋宇裝備工程、電機工程、機械工程 3至4年 394 442 460 430 452 職訓局―才晉高等教育學院 工程(電機工程)學士(榮譽)(2) 2年 - - - - - 工程(機械工程)學士(榮譽)(2) 2年 - - - - - \n註： \n(1) 新學制(4年)於2012-2013學年或以後實施。2013-2014學年畢業生數據暫未能提供。 \n(2) 該學士學位銜接課程與墨爾本皇家理工大學合辦。首屆學生將於2016年畢業。 \n技術人員／工人 \n培訓機構 名稱 培訓課程名稱 修讀年期 畢業人數 2010年 2011年 2012年 2013年 2014年 香港理工大學―香港專上學院 (資料來源：教育局) 機械工程高級文憑 2年 - 19 34 50 (3) 職訓局―香港專業教育學院 (資料來源：職訓局) 屋宇裝備工程學高級文憑 2至3年 56 55 75 89 187 機電科技應用高級文憑 2至3年 27 38 49 44 57 電機工程高級文憑 2至3年 253 219 214 279 386 電氣服務工程高級文憑 2至3年 - 12 13 16 (4) 環境工程及能源管理高級文憑 2至3年 25 53 65 68 (4) 智能屋宇及自動化系統工程高級文憑 2至3年 43 31 37 30 24 機械工程學高級文憑 2至3年 131 137 183 150 279 職訓局―青年學院 (資料來源：職訓局) 中專教育文憑課程(屋宇裝備工程) 1年或3年(5) 223 285 92 122 97 中專教育文憑課程(電機工程) 1年或3年(5) 244 299 117 165 93 中專教育文憑課程(機械工程) 1年或3年(5) 208 220 38 107 169 \n培訓機構 名稱 培訓課程名稱 修讀年期 畢業人數 2010年 2011年 2012年 2013年 2014年 機電工程署 (資料來源：機電工程署) 機電工程署技術員培訓計劃―機械工程 3至4年 21 20 28 20 27 機電工程署技術員培訓計劃―汽車 14 11 2 6 2 機電工程署技術員培訓計劃―電機工程 7 18 23 27 38 機電工程署技術員培訓計劃―空調製冷設備技工 3 1 10 14 11 機電工程署技術員培訓計劃―電子工程 4 3 4 7 6 香港科技專上書院 (資料來源：教育局) 毅進文憑課程―屋宇設備工程學 全日制1年 毅進計劃課程在2012年之前沒有建造業相關的機電業工種培訓課程。隨着新學制的推行，以及香港中學會考在2012年起停辦，教育局在2012-2013學年起推出毅進文憑課程以取代前毅進計劃課程。 31 24 \n培訓機構 名稱 培訓課程名稱 修讀年期 畢業人數 2010年 2011年 2012年 2013年 2014年 建造業議會 (資料來源：建造業議會) 承建商合作培訓計劃―機電行業 包括以下工種： 150日 0 0 0 0 41 ― ― \n― \n― ―― \n― \n― \n電氣布線工 消防電氣裝配工 消防機械裝配工 升降機技工 自動梯技工 空調製冷設備技工(送風系統) 空調製冷設備技工(保溫) 空調製冷設備技工(水系統) 僱員再培訓局 (資料來源：勞工及福利局)(6) 電氣布線工(中級工藝測試)基礎證書 260小時 680 焊接技工基礎證書 200小時 30 裝修水喉工(中級工藝測試)基礎證書 160小時 130 電力技工證書 144小時 20 消防(電)系統安裝技能單元證書 51小時 60 \n培訓機構 名稱 培訓課程名稱 修讀年期 畢業人數 2010年 2011年 2012年 2013年 2014年 \n消防(水)系統安裝技能單元證書 51小時 20 \n碳審計資料分析單元證書(6) 36小時 10 \n註： \n(3) 2014年畢業生數據暫未能提供。 \n(4) 課程經整合而進行合併或改名。 \n(5) 就完成中三或同等學歷的學員，修讀年期一般為3年；就完成中六或同等學歷的學員，修讀年期一般為1年。 \n(6) 2010-2011年度至2014-2015年度的畢業人數，截至2015年2月28日的數字。",
      "sequence": 162,
      "bookmark": "SP_PO_SD_00182"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，就受聘於中介公司及外判服務承辦商(統稱“外判商”)而為政府部門或公營機構提供服務的員工(“外判員工”)，政府可否告知本會： \n(一) 過去3年，每年各政府部門及公營機構(包括醫院管理局及職業訓練局)的外判員工總數，並按部門／機構列出分項數字；有否研究外判員工現時的薪酬福利水平，是否低於職責相若的公務員及其他私營企業僱員的水平，以及他們的僱傭合約年期是否較其他私營企業僱員的年期為短；若有研究，詳情為何； \n(二) 各政府部門及公營機構選擇外判商的具體準則；過去3年，它們把服務外判的詳情，包括服務性質和合約年期，以及每年因外判服務而節省的款項總額； \n(三) 過去3年，每年各政府部門收到外判員工指稱外判商拖欠或剋扣工資或工作環境欠佳的投訴宗數；當局跟進該等投訴的詳情為何，以及當中因投訴成立而對有關外判商作出懲處的個案宗數及詳情為何； \n(四) 政府最近一次檢討其監管外判商給予外判員工的薪酬待遇的機制的日期及詳情為何；及 \n(五) 各政府部門及公營機構在過去3年及預計在未來3年，每年因把(會把)服務外判而分別刪減多少個職位；它們有否計劃直接聘用員工提供服務，以取代外判服務；如有，詳情為何？",
      "sequence": 163,
      "bookmark": "SP_MB_KKK_00184"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，外判是政府部門用以提供公共服務的其中一種方式，個別部門會因應運作需要決定是否把服務外判。 \n 關於受聘於中介公司及外判服務承辦商(統稱“外判商”)而為政府部門或公營機構提供服務的員工(下稱“外判員工”)和他們的薪酬待遇，財經事務及庫務局沒有備存有關資料。根據效率促進組在2013年5月就政府外判服務發表的調查報告，以每年外判服務開支計算，聘用外判服務最多的10個部門，佔所有部門用於外判服務開支的87%。這些部門包括建築署、土木工程拓展署、渠務署、環境保護署、機電工程署、食物環境衞生署、路政署、房屋署、康樂及文化事務署及水務署。根據上述部門提供的資料，現就質詢各點答覆如下︰ \n(一) 過去3年(以2012年、2013年及2014年的12月31日計算)，上述政府部門的外判員工總數，按部門列出分項數字如下： \n部門 2012年 2013年 2014年 建築署* 198 174 163 土木工程拓展署#* 158 176 198 渠務署* 1 174 1 080 908 環境保護署* 89 90 142 機電工程署* 81 84 88 \n部門 2012年 2013年 2014年 食物環境衞生署 12 142 12 426 12 188 路政署* 40 53 74 房屋署* 30 834 30 777 31 125 康樂及文化事務署 10 476 10 555 11 295 水務署* 785 839 863 \n註： \n* 未包括部分無確實外判員工人數的外判服務合約。 \n# 土木工程拓展署提供的數字未包括工程及建造服務合約的數字。 \n 上述部門沒有就外判員工現時的薪酬福利水平，是否低於職責相若的公務員及其他私營企業僱員的水平，以及他們的僱傭合約年期是否較其他私營企業僱員的年期為短，作出有關研究。 \n(二) 部門選擇外判商時，會視乎服務合約的性質和金額，採取以價錢為單一準則或採用評分制度。就後者而言，評分的準則包括外判商的資歷及經驗、過往表現、技術建議，實施計劃，給予工人的工資、外判商工人的每天最高工時建議，以及建議的合約價錢等。 \n 上述部門過去3年批出的外判合約服務性質及年期列於附件。至於每年因外判服務而節省的款項總額，上述部門並沒有相關資料。 \n(三) 過去3年，上述部門收到外判員工指稱外判商拖欠或剋扣工資或工作環境欠佳的投訴宗數，以及當中因投訴成立而對有關外判商作出懲處的個案宗數及詳情，表列如下： \n部門 2012年 2013年 2014年 投訴個案 成立個案 懲處個案 投訴個案 成立個案 懲處個案 投訴個案 成立個案 懲處個案 建築署 7 0@ 0@ 7 0@ 0@ 5 0@ 0@ 機電工程署 0 0 0 0 0 0 1△ 0 0 食物環境衞生署 3 3 3 5 1 1 12 0 0 \n部門 2012年 2013年 2014年 投訴個案 成立個案 懲處個案 投訴個案 成立個案 懲處個案 投訴個案 成立個案 懲處個案 房屋署 56 44 44 28 15 15 41 21 21 水務署 12 7 1 11 9 3 4 3 1 \n註： \n@ 有關部門未有相關紀錄，投訴個案均由外判承辦商直接跟進及／或轉交勞工處跟進。 \n△ 勞工處正考慮就該個案進行檢控。 \n 就上述共89宗懲處的個案，有關部門對其中2宗採取法律行動、86宗發出警告信，以及1宗同時發出警告信、扣減合約金額和發出失責通知書而被有關部門根據扣分制度(1)被扣減一分。 \n(四) 外判商給予外判員工的薪酬待遇，是由勞工市場的供求機制釐定。然而，為保障非技術工人的待遇，立法會在2010年7月通過《最低工資條例》，政府亦於2011年5月1日實施首個法定最低工資。《最低工資條例》規定法定最低工資水平須每兩年最少檢討一次。對於以僱用非技術工人為主的政府服務合約，因應法定最低工資額調整，政府在2013年3月8日，修訂了適用於政府服務合約承辦商與其非技術工人簽署的“標準僱傭合約”，指明員工的薪酬須按日後《最低工資條例》規定的每小時最低工資額作出修訂而有所調整，僱員的工資亦須不低於調整後的工資水平。 \n(五) 根據公務員事務局提供的資料，各政府部門一向有以外判服務形式讓私營機構參與提供公共服務。這種做法既有助維持精簡高效的公務員隊伍，又可令提供服務的方式更具經濟效益和更為靈活，部門也可把公務員資源集中用於提供核心服務和處理優先的工作。  \n(1) 根據有關的扣分制度，當承辦商不履行在工資、每天准予工作時數上限、與其僱用以執行政府合約的非技術工人(臨時替假人員除外)簽訂標準僱傭合約，以及以自動轉帳方式支付工資方面的合約責任，會被發出失責通知書，並會被扣1分。如在36個月內被扣滿3分，其投標建議在扣滿3分當日起計的5年內，將不獲考慮。 \n 各採購部門有權決定應否以外判形式提供其部門的公眾服務及釐定外判計劃的詳情，公務員事務局並沒有各部門外判服務的資料。然而，對於應由政府直接提供，並且經審慎研究後認為不宜以其他模式提供的服務，部門應聘用公務員來應付服務的長遠運作需要。政府的一貫政策是不會因外判公共服務而遣散任何公務員，部門會透過自然流失、內部調配，或調派擔任其他職務等途徑，妥善處理受影響的員工。 \n 附件 \n按部門劃分外判服務類別 \n部門 服務類別 2012年 2013年 2014年 (a) (b) (c) (d) (e) (f) (g) 總數 (a) (b) (c) (d) (e) (f) (g) 總數 (a) (b) (c) (d) (e) (f) (g) 總數 建築署 55 1 0 1 2 0 0 59 57 1 0 1 2 0 0 61 61 1 0 1 1 0 0 64 土木工程拓展 署# 0 4 0 1 7 10 29 51 0 4 0 2 7 14 34 61 0 4 0 8 9 10 37 68 渠務署 79 0 2 0 0 5 1 87 77 1 0 1 2 10 1 92 68 1 1 0 0 17 2 89 環境保護署 0 3 0 1 4 3 13 24 0 3 0 1 5 2 14 25 0 3 0 1 8 6 26 44 機電工程署 35 3 1 0 0 1 1 41 42 3 0 0 0 1 3 49 56 4 2 0 0 1 3 66 \n部門 服務類別 2012年 2013年 2014年 (a) (b) (c) (d) (e) (f) (g) 總數 (a) (b) (c) (d) (e) (f) (g) 總數 (a) (b) (c) (d) (e) (f) (g) 總數 食物環境衞生署 0 9 0 72 43 16 9 149 0 15 1 66 56 6 15 159 0 3 0 63 38 9 15 128 路政署 28 1 0 37 0 10 34 110 30 1 0 27 0 8 25 91 24 3 0 33 0 10 24 94 房屋署 174 161 22 77 68 14 125 641 234 166 19 93 69 14 120 715 276 152 27 96 68 14 111 744 康樂及文化事務署 0 12 0 0 0 60 84 156 0 10 0 0 0 53 91 154 0 11 0 0 0 43 87 141 水務署 29 6 3 19 0 9 2 68 29 8 0 21 6 10 4 78 20 6 1 21 1 14 4 67 \n服務類別 \n(a) 工程及建造服務 (b) 物業及設施管理服務 (c) 機械及器材維修服務 (d) 資訊管理及資訊系統服務 (e) 環境衞生服務 (f) 一般行政、管理、財務及公共關係等服務 (g) 其他 \n註： \n# 土木工程拓展署提供的數字未包括工程及建造服務合約的數字。 \n按部門劃分外判服務合約年期 \n部門 合約服務年期 2012年 2013年 2014年 少於1年 1年至少於2年 2年至少於3年 3年至少於4年 4年或以上 總數 少於1年 1年至少於2年 2年至少於3年 3年至少於4年 4年或以上 總數 少於1年 1年至少於2年 2年至少於3年 3年至少於4年 4年或以上 總數 建築署 19 8 7 3 22 59 21 12 8 1 19 61 17 4 12 0 31 64 土木工程拓展署# 13 24 7 5 2 51 19 25 9 6 2 61 10 34 16 6 2 68 渠務署 21 2 22 13 29 87 29 6 20 13 24 92 27 9 18 11 24 89 環境保護署 11 10 3 0 0 24 13 9 3 0 0 25 17 17 10 0 0 44 機電工程署 7 9 4 18 3 41 3 11 8 27 0 49 7 10 11 37 1 66 食物環境衞生署 38 53 53 1 4 149 11 65 77 0 6 159 21 53 53 0 1 128 \n部門 合約服務年期 2012年 2013年 2014年 少於1年 1年至少於2年 2年至少於3年 3年至少於4年 4年或以上 總數 少於1年 1年至少於2年 2年至少於3年 3年至少於4年 4年或以上 總數 少於1年 1年至少於2年 2年至少於3年 3年至少於4年 4年或以上 總數 路政署 59 12 22 4 13 110 43 11 12 6 19 91 42 18 17 1 16 94 房屋署 51 125 141 141 183 641 43 137 154 187 194 715 39 148 161 215 181 744 康樂及文化事務署 54 6 96 0 0 156 41 12 101 0 0 154 35 8 98 0 0 141 水務署 2 35 15 13 3 68 4 41 25 7 1 78 6 41 16 4 0 67 \n註： \n# 土木工程拓展署提供的數字未包括工程及建造服務合約的數字。",
      "sequence": 164,
      "bookmark": "SP_PO_SFST_00185"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，本港財務公司由2009年約300間激增至今年約1 200間，而該等財務公司大量承造樓宇按揭業務。有評論指出，在現行制度下，承造物業第一按揭的銀行，未必知道有關業主以相同物業向財務公司借取第二、三、四按揭貸款。鑒於財務公司收\n取的按揭利息高(據報高達30至40多厘)，借債人沒有能力償還按揭貸款的風險甚高。另外，有報道指出，許多銀行及財務公司夥拍按揭中介公司(“按揭中介”)爭奪按揭業務。然而，按揭中介不受香港金融管理局(“金管局”)及地產代理監管局監管，誘使市民借款手法經常出現問題。該報道指出，某地產代理公司旗下按揭中介聲稱獲18間銀行支援，並可配合借貸人需要安排以私人公司名義向銀行申請中小企貸款，按揭總成數可高達物業價格十成。就此，政府可否告知本會： \n(一) 有否統計現時財務公司承造的樓宇按揭貸款的宗數和所涉貸款總額，以及當中分別涉及第二、三和四按揭的宗數和所涉貸款總額； \n(二) 當局有何措施規管(i)上述銀行和財務公司就同一物業承造的多重按揭，以及(ii)財務公司收取的按揭貸款利息水平； \n(三) 鑒於據報有財務公司以非物業按揭的名義向銀行取得貸款，然後將資金以高息承造樓宇按揭業務，當局有何措施規管此做法； \n(四) 當局有何措施確保財務公司的樓宇按揭業務不會影響本港銀行體系的穩健性； \n(五) 有否研究按揭中介以上述手法協助借貸人取得高達十成按揭，會否削弱金管局就防止金融體系承受過高按揭業務風險所採取的措施的效用；如有研究，結果為何；如否，會否盡快進行研究； \n(六) 有否研究按揭中介的上述宣傳及經營手法有否干犯法例；如有研究，結果為何； \n(七) 有否評估按揭中介促銷手法加上財務公司高息承造多重按揭，會否令熾熱物業市場火上加油；如評估結果如此，當局有何對策；及 \n(八) 當局有何新措施，保障市民免受財務公司及按揭中介誤導，借取超過其還款能力的按揭貸款？",
      "sequence": 165,
      "bookmark": "SP_MB_PT_00187"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 政府沒有統計財務公司承造物業貸款的整體宗數和貸款總額，以及當中涉及二按或多重按揭的宗數和貸款總額。 \n 然而，根據香港金融管理局(“金管局”)收集的資料顯示，於2014年12月底，從銀行取得資金並有參與物業相關貸款業務的財務公司總數為29間，這些財務公司提供的物業相關貸款總額約為92億元，跟本港銀行業總體約9,900億元未償還住宅按揭貸款總額比較，僅約為1%。 \n(二) 金管局要求銀行在計算借款人的供款與入息比率時，必須把借款人的所有負債，包括借款人正在向銀行申請的按揭貸款和用作購置物業的其他按揭融資計算在內。 \n 金管局亦鼓勵銀行定期抽查物業按揭貸款個案，銀行一旦在定期抽查中發現有未向其通知的二按或多重按揭，金管局預期銀行會與有關借款人跟進。 \n 銀行在貸款合約條款內亦會要求借款人在承造二按前，必須先取得一按銀行的同意。此外，銀行在發放一按貸款以完成物業買賣交易前，會透過律師了解貸款人有否承造二按或多重按揭。此外，若銀行提供一按貸款，當客戶無力償還債務時，銀行有權收回物業，並把放售物業後所得的款項優先抵償其一按貸款，有剩餘的款項會用作抵償借款人的其他債務。所以，二按貸款甚至多重按揭不會影響銀行作為一按債權人所享有的抵償貸款優先權。 \n 就貸款利率方面，《放債人條例》(第163章)設有法定要求，禁止任何人(認可機構除外)以超過年息60%的實際利率向個人作出或要約作出貸款(包括按揭貸款)。 \n(三)及(四) \n 根據金管局收集得到的資料顯示，於2014年12月底，香港銀行向有參與貸款業務的財務公司提供融資的總額只有270億元，佔銀行體系的總貸款額不足0.4%。此外，從銀行取得資金，並有參與物業相關貸款業務的財務公司所涉及\n的物業相關貸款總額，跟本港銀行業總體未償還住宅按揭貸款總額比較，僅約為1%。因此，財務公司的物業相關貸款情況對銀行體系穩定性的影響有限。 \n 儘管如此，為避免逆周期宏觀審慎監管措施的成效被削弱，金管局一直有要求有向財務公司提供信貸的銀行注意這些財務公司在提供物業按揭貸款時，須遵守金管局就物業按揭貸款所制訂的指引，否則銀行應逐漸退出與這些財務公司的信貸業務關係。 \n 金管局於今年3月2日向銀行發出的通告，重申銀行應要求有建立信貸業務關係的財務公司確認不會提供任何形式的物業貸款予借款人以用作購置物業。至於選擇繼續涉及物業按揭貸款業務的財務公司，則須向相關銀行確認本身願意並有能力嚴格遵守金管局的審慎監管規定。金管局正在向銀行收集資料以作分析。 \n 有一點須強調的是，金管局要求財務公司為其客戶提供按揭融資時遵守金管局就物業按揭貸款所制訂的指引，是針對財務公司提供借款人用作購置物業的一按及二按貸款，而非針對財務公司接受借款人本身持有的物業作為抵押品所提供的短期貸款業務。 \n(五) 有關做法與金管局的逆周期措施有抵觸。銀行一向理解金管局採取以風險管理原則為本的監管模式，如任何信貸產品有違金管局就按揭貸款業務的具體或原則性要求的地方，金管局預期銀行不會提供有關產品。事實上，香港銀行公會亦表明有關做法有誤導之嫌，強調銀行不會向置業人士提供超過金管局要求的最高按揭成數。 \n(六) 正如第(五)部分作出的答覆，有關做法有誤導之嫌。一般而言，如其他一般商戶一樣，在《商品說明條例》(“《條例》”)(第362章)適用範圍內的財務中介機構，不得作出《條例》禁止的營業行為，如“虛假商品說明”或“誤導性遺漏”等。若有關的做法涉及詐騙，相關的執法部門會作出調查。 \n(七) 政府會繼續密切留意放債業務市場及樓市的情況和不斷變化的外圍形勢，在有需要時毫不猶豫推出措施，維持樓市的健康平穩發展，以及保障經濟和金融系統的穩定。 \n(八) 正如第(二)部分作出的答覆，金管局一直有要求銀行在計算借款人的供款與入息比率時，必須把借款人的所有負債，包括借款人正在向銀行申請的按揭貸款和用作購置物業的其他按揭融資計算在內，以避免借款人借取超過其還款能力的按揭貸款。同時，市民若要置業必須加倍小心，衡量市場逆轉時自己所要承擔的風險。",
      "sequence": 166,
      "bookmark": "SP_PO_SFST_00188"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，關於各專業的人力規劃，政府可否告知本會： \n(一) 鑒於金融發展局在本年1月發表的“發展香港金融服務業人力資源”報告提出若干建議，以應付金融業在未來3至5年的人力需求，政府有否接納及跟進該等建議；如有，是哪些建議；如否，原因為何； \n(二) 除了第(一)項提及會跟進的建議，政府有何具體計劃解決現時金融業人力資源供求失衡的問題，以及提高從業員的整體專業水平；及 \n(三) 有否計劃就其他專業(包括會計專業)進行全面的人力資源研究，以便在掌握相關專業界別人力市場的客觀及具體情況後，制訂適時及針對性的中長期人力資源政策(包括審視需否輸入外地專才)，以配合及促進各專業的長遠健康發展；如有計劃，詳情為何；如否，原因為何？",
      "sequence": 167,
      "bookmark": "SP_MB_KL_00190"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)及(二) \n 財政司司長於2014-2015財政年度政府財政預算案中要求財經事務及庫務局研究提升金融業人才培訓，並向他提交建議。過去1年，我們在研究有關議題時已諮詢業界，包括參考了金融發展局報告中提出為大學生提供更多各個專業\n範疇的資訊，為他們日後投身職場作充分準備，以及加強對從業員的培訓等建議。 \n 事實上，業界亦提出應增強年青人對金融行業及有關工作性質及晉升前景的認識、協助年青人盡早投身金融行業，以及鼓勵從業員持續進修以提升專業能力等方面的工作。考慮到業界普遍認為人才短缺的情況在保險和資產財富管理兩個界別最為嚴重，我們計劃推出一項為期3年的先導計劃，以提升這兩個界別的人才培訓。 \n 我們建議撥款1億元，用以推出不同項目支持先導計劃的3個元素，即(i)加深社會，特別是學生對保險和資產財富管理這兩個界別內不同工種性質和晉升前景的認識；(ii)提供實習機會；及(iii)強化持續進修課程的內容和資助從業員參與這些課程。 \n 我們正與業界及相關持份者商討，擬訂計劃下措施的細節，以確保計劃能切合業界需要，以達至先導計劃的目標。我們會檢討先導計劃的成效，然後可考慮研究是否把計劃擴展至金融業內有實際需要的其他界別。 \n(三) 政府不時進行人力資源推算，從宏觀層面推算本港中期人力資源供求的大致趨勢，以及評估在不同教育程度的人力供求上可能出現的差額。相關政策局或部門則可為屬於其職務範圍下的行業進行針對性的個別行業或職業人力規劃或研究，因有關工作需要掌握個別行業的未來發展、人力特徵及相關政策等詳細資料。 \n 就會計專業界別人力資源方面，政府會與相關持份者包括香港會計師公會保持溝通。如果將來有計劃推行任何與會計業界人力資源相關的研究，將會適時與他們商討有關事宜。",
      "sequence": 168,
      "bookmark": "SP_PO_SFST_00191"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，近日有不少大型基建工程項目(例如港珠澳大橋相關的本地工程及蓮塘／香園圍口岸與相關工程)出現工程延誤及\n超支的情況。當局指出，超支的部分主因是建造業工人工資和建築材料及機械等價格上漲。有建造業人士指出，工人工資上漲的原因，與多項基建工程同時展開因而爭奪建造業工人有關。就此，政府可否告知本會： \n(一) 有否評估多項大型基建工程目前共分別欠缺多少名技術及非技術工人； \n(二) 有否新的計劃吸引年輕人及其他行業的僱員投身建造業；如有，詳情為何； \n(三) 是否知悉，過去3年，每年建造業議會轄下培訓課程(“培訓課程”)的結業學員人數，並按課程類別列出分項數字； \n(四) 有否統計過去3年，培訓課程的學員在結業後的就業率，以及沒有投身建造業的結業學員佔結業學員總數的百分比； \n(五) 有否調查，過去3年內結業並投身建造業的培訓課程學員當中，在結業後的兩年內轉投其他行業的學員的百分比；及 \n(六) 當局日後在規劃大型基建工程時，會否在不輸入外地勞工的前提下，規劃分階段展開該等工程，以免各項工程爭奪建造業工人引致勞工不足和工程延誤？",
      "sequence": 169,
      "bookmark": "SP_MB_TKS_00193"
    },
    {
      "title": "發展局局長",
      "content": "主席，一直以來，政府審慎管理工務工程開支。根據紀錄，由2004-2005年度至2013-2014年度10個年度立法會財務委員會，雖然個別項目因應實際情況需要增加撥款，但以整體基本工程計劃而言，我們能夠在原核准預算內完成有關的項目。一般來說，核准工程預算費上升的主要原因包括： \n(i) 增加工程應急費用(及其相關的價格調整準備)，以應付由工程項目申請撥款獲批至投標時及在工程進行期間的不可預見情況。例如，較預期為高的回標價格，比預期為差的岩土情況，以及為回應地區所關注的事宜等而進行額外工程所引致的額外費用；及  \n(ii) 增加價格調整準備，以應付較預期為高的工資及物料價格漲幅。協助應付建造業人手短缺的問題，政府與建造業議會(下稱“議會”)一直緊密合作以多管齊下的方式，包括加強培訓、宣傳及推廣、致力優化工人的工作環境及工地安全等，吸引更多人，特別是年青人，投身建造業。 \n 就涂議員質詢的6個部分，我現答覆如下： \n(一) 自2013年起，政府與議會合作評估未來10年公、私營建造工程的整體開支及建造業工人供求的情況。根據議會在2014年10月公布最新的建造業工人人力預測報告，在未來數年，建造業仍欠缺約1萬至15 000名技術工人。人力預測評估當中已考慮最新預計的公、私營工程量、在職工人數目及年齡分布、培訓，以及其他相關因素。議會會定期更新人力預測及公布其結果。 \n 議會預測非技術性工人未來數年亦會有人手短缺的情況。但由於非技術性工人的工作一般不需要技能培訓及入行較為容易，其人手供應容易受其他行業的人力情況及待遇所影響，其波幅亦會較大，因此難以就非技術性工人的人手短缺情況，進行較準確的預測。 \n(二) 政府在2010年及2012年獲立法會批准合共3億2,000萬元撥款，用以支持議會，加強對本地建造業人員的培訓，並透過推廣及宣傳吸引更多新人加入建造業。 \n 就吸引年青人及轉職人士投身建造業方面，相關的措施如下： \n(i) 政府與議會合作推出的“強化建造業人力訓練計劃”(“強化計劃”)，運用上述撥款，以較高的培訓津貼，吸引更多新人加入人手短缺的工種，包括年輕人及轉職人士。於2014年年底，在“強化計劃”下已培訓超過6 000名半熟練技術工人，其中約60%是35歲以下，顯示多了較年青的人願意投身建造業。 \n(ii) 議會與承建商合作推出各項“合作培訓計劃”，承建商以“先聘用，後培訓”方式，聘請學員在工地接受培訓，使他們能盡早獲取工地經驗。 \n(iii) 議會會繼續為個別工種舉辦“基本工藝課程”的1年全日制常規培訓課程，提供培訓津貼，主要吸引及培訓完成初中的學員成為建造業半熟練技術工人。 \n(iv) 政府與議會於2011年合作推出“Build升宣傳計劃”，以及優化工人的工作環境及工地安全，提升建造業的整體形象。 \n 此外，為增加熟練技術工人的供應，以配合業界的需要，政府將申請撥款，向議會注資1億元，支持議會在未來數年開展新的培訓措施，以提升半熟練技術工人的技能達至熟練技術工人的水平。議會並正就有關細節徵詢有關業界持份者的意見。如獲得立法會批准撥款，我們會致力在2015年推展有關措施。 \n(三) 根據議會提供的資料，由2012年至2014年，每年完成議會上述培訓課程的畢業學員數目如下： \n培訓課程 畢業學員數目(按年份) 2012 2013 2014 強化計劃 1 108 1 625 2 082 合作培訓計劃及其他△ 205 230 1 234 成年人全日制短期課程 827 1 103 1 079 基本工藝課程 266 236 483 總數 2 406 3 194 4 878 \n註： \n△ 其他包括議會資助職業訓練局的機電基本工藝課程及培訓懲教署在囚人士。 \n\n(四) 根據議會提供的資料，由2012年至2014年，完成上述課程後加入建造業的畢業學員的就業比率(1)如下： \n培訓課程 就業比率(按年份) 2012 2013 2014 強化計劃 93% 94% 92% 合作培訓計劃 學員在工地培訓時已獲聘請 成年人全日制短期課程 84% 85% 81% 基本工藝課程 96% 97% 93% \n(五) 為了解培訓建造業工人的全日制課程畢業學員的留職概況，議會以電話訪問形式跟進學員畢業後12個月的就業概況(2)。根據議會提供的資料，在2012年及2013年完成各項培訓課程的學員於畢業12個月後的留職率如下： \n培訓課程 畢業學員於畢業後的留職率(約) (按畢業年份) 2012 (畢業12個月後) 2013 (畢業12個月後) 2014 (畢業6個月後^) 強化計劃 65% 69% 69% 合作培訓計劃 議會未作統計 53%# 64% 成年人全日制短期課程 65% 67% 基本工藝課程 86% 未有相關數據* \n註： \n^ 只計算畢業後滿6個月的學員。 \n# 數據只包括由2013年9月至12月完成相關“合作培訓計劃”的畢業學員。 \n* 由於基本工藝課程第一批學員於2014年8月畢業，學員畢業6個月後留職率的數據仍未能提供。 \n (1) 比率為畢業學員於畢業後3個月成功就業比率。 \n(2) 參考議會於2015年1月公布的就業調查，議會定期調查畢業學員於畢業後3個月、6個月及12個月後的留職率。 \n 議會於2015年開始，延長跟進學員畢業後就業概況的時間至24個月。由於調查正在進行中，未能提供相關數據。 \n(六) 基建工程能為社會帶來巨大經濟和社會效益，工程展開期間會創造就業機會，完工之後則會促進經濟活動，改善市民生活環境。過去數年，政府持續增加在基本工程方面的投資，以帶動經濟，創造就業及提升香港長遠的競爭力，改善民生。 \n 政府亦一直有為基建工程作出長遠的規劃。在持續投資在基建項目時，政府會審視公共財政的可持續性和建造業界的整體承擔能力，以審慎務實的原則來推行基本工程計劃。 \n 政府會繼續研究和制訂有效措施，以期進一步提升監控工程進度的能力。政府一直留意建造業的市場趨勢，並按部就班推展基建項目，以應付香港在未來10年人口增長所帶來的房屋和其他需求，並推動香港發展。 \n 我們與議會會繼續透過本地培訓、再培訓和吸引新人加入建造業以應對殷切的人手需求。然而，本港正面對整體人口老化及勞動人口萎縮的情況，在培訓本地建造業工人方面亦有不少局限。建造業需要適時、有效輸入技術工人，以應付技術工人嚴重人手短缺的問題。政府會按建造業的特性，並且在保障本地工人優先就業及工資水平的前提下，進一步優化“補充勞工計劃”，增加調配的靈活性，充分利用技術工人的生產力。",
      "sequence": 170,
      "bookmark": "SP_PO_SD_00194"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，有市民向本人反映，現時油公司釐訂家用石油氣(包括中央石油氣及樽裝石油氣)零售價格的準則欠缺透明度，而政府亦沒有清楚交代為資助房屋屋邨／屋苑甄選中央石油氣供應商的程序，令公眾難以監管家用石油氣的價格及供氣服務的質素。就資助房屋屋邨／屋苑使用煤氣及中央石油氣事宜，政府可否告知本會： \n(一) 有否完全掌握及定期監察各油公司的家用石油氣價格數據，包括成本價、進口價及零售價的變動；若有，詳情為何； \n(二) 以表列出現時分別有哪些居者有其屋計劃屋苑、私人參建居屋計劃屋苑、公共屋邨，以及香港房屋協會(“房協”)轄下屋邨使用煤氣及中央石油氣； \n(三) 當局在興建資助房屋時以何準則決定該等屋邨／屋苑日後採用煤氣或還是中央石油氣；鑒於1990年入伙的將軍澳富寧花園使用中央石油氣，但1991年入伙的將軍澳安寧花園卻使用煤氣，為何該等入伙年份相近而且位置接近的資助房屋屋苑會採用不同的家用燃料；及 \n(四) 香港房屋委員會及房協以甚麼方式(例如公開招標)為轄下屋邨／屋苑甄選中央石油氣供應商？",
      "sequence": 171,
      "bookmark": "SP_MB_TKP_00196"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，能源供應屬於環境局的政策範疇。 \n關於公營房屋屋邨／屋苑使用煤氣及中央石油氣事宜，在綜合環境局提供的資料後，我現就鄧家彪議員的各項質詢答覆如下： \n(一) 一直以來，家用石油氣(包括中央石油氣及樽裝石油氣)的價格，均是由個別油公司按商業運作原則和本身的營運成本而釐定。然而，政府理解及關注石油氣價格對市民的影響，因此政府鼓勵業界提高其在定價方面的透明度。 \n 自1999年起，本地一家主要的石油氣供應商自發地設立家用石油氣的價格調整機制，以增加定價的透明度。據政府了解，市場上其他油公司的管道石油氣定價及樽裝石油氣批發價大致跟隨該公司的價格調整，因此他們的價格調整非常相近。 \n 在監察家用石油氣價格方面，政府一向參照國際石油氣價格(以沙地阿拉伯出口石油氣每月合約價計算(1))及本地石\n(1) 詳情可參照\u003chttp://www.emsd.gov.hk/emsd/chi/sgi/lpg_pub_price.shtml\u003e \n油氣入口價的變動，比較油公司的價格預測是否合理；並與油公司定期在其價格檢討時會面，討論其價格預測及給予意見，以及跟進油公司因應上次檢討時的預測差異而作出的價格追加或追減，以及每年1次的營運成本調整是否合理。 \n 根據該油公司的價格調整機制，自去年年中開始，油公司分別於2014年7月底、10月底及2015年1月底對家用石油氣的價格作出3次調整。中央家用石油氣的價格已自2014年7月初的每立方米約38元下調約兩成至最近的每立方米少於31元。樽裝石油氣批發價，亦已作相同幅度的調整。與同期的石油氣入口價(2014年7月為每公斤7.29元；12月為每公斤5.81元)(2)比較，相關的調整幅度與石油氣入口價的下跌幅度相約。有關家用石油氣入口價及零售價數據，請參閱附件一。 \n 政府會繼續致力確保能源供應可靠、維持市場開放和清除進入市場的障礙，以促進競爭。 \n(二) 香港房屋委員會(“房委會”)發展的公營房屋，以及香港房屋協會(“房協”)轄下的資助房屋採用燃氣的資料，載於附件二。 \n(三)及(四) \n 由於採用中央石油氣供應，需要在發展項目範圍內興建石油氣儲存庫，並按相關的安全要求釐定儲存庫與住宅之間的隔離區，所以這可能影響土地和整體規劃的靈活性，令建屋用地大幅減少，而採用煤氣供應則不會受到類似影響。因此，房委會在情況許可下，會盡量為住戶供應煤氣。由於有個別屋邨或屋苑位處偏遠地區，又或在興建時尚未有煤氣供應，房委會會公開招標，邀請石油氣供應商為發展項目提供中央石油氣。  \n(2) 詳情可參照立法會文件編號CB(4)433/14-15(01) \n 將軍澳富寧花園及安寧花園均屬私人機構參建居屋計劃的屋苑。就早期的私人機構參建居屋計劃，由於房委會與發展商的合約中並無列明該居屋項目的燃氣要求，所以發展商可按當時的環境和市場情況為發展項目提供煤氣或中央石油氣。房委會於1988年檢討後，規定私人機構參建居屋計劃的發展項目只能在沒有煤氣供應時，才採用中央石油氣。同時，房委會與石油氣供應商簽定的供氣合約規定，用戶所支付的價格不得高於當前私營市場價格的費用，亦即不得超過其他私人物業的中央石油氣用戶所支付的價格。 \n 由於富寧花園在上述檢討前已招標，發展商因應當時的環境和市場情況，採納了中央石油氣。而安寧花園則在該檢討後才招標，發展商按房委會要求採用煤氣。 \n 至於房協，則在興建屋苑時會視乎個別發展項目的地盤面積和設計，考慮提供中央石油氣或煤氣，並通過公開招標方式揀選燃氣供應商。 \n 附件一 \n家用石油氣入口價及零售價數據 \n1. 家用石油氣入口價 \n政府統計處每月向立法會提交的液體狀石油氣入口價數據表列如下： \n2013-2014年度 (1月至12月) 液體狀石油氣 2013年 (港元／公斤) 2014年 (港元／公斤) 1月 8.30 8.97 2月 8.00 9.07 3月 7.90 8.09 4月 7.35 7.59 \n2013-2014年度 (1月至12月) 液體狀石油氣 2013年 (港元／公斤) 2014年 (港元／公斤) 5月 6.76 7.25 6月 6.78 7.25 7月 6.93 7.29 8月 7.19 7.13 9月 7.10 7.05 10月 7.28 6.85 11月 7.72 5.93 12月 8.56 5.81 \n資料來源：政府統計處向立法會提交的文件(立法會文件編號CB(4)433/14-15(01))─表1：主要石油產品進口單位價格(詳情可參照立法會網址：\u003chttp://www.legco.gov.hk/yr14-15/chinese/panels/edev/papers/edevcb4-433-1-ec.pdf\u003e)。 \n 2. 中央家用石油氣零售價 \n中央家用石油氣零售價數據表列如下： \n生效日期 中央家用石油氣 (港元／立方米)註 2013年1月底 39.90 2013年4月底 35.15 2013年7月底 37.76 2013年10月底 39.86 2014年1月底 42.20 2014年4月底 38.04 2014年7月底 39.16 2014年10月底 33.29 2015年1月底 30.61 \n註： \n為主要中央家用石油氣供應商的零售價。  \n附件二 \n1. 公共租住屋邨採用燃氣資料(截至2014年12月31日) \n使用煤氣的屋邨(共154個) \n鴨脷洲邨、柴灣邨、澤安邨、長青邨、長亨邨、長康邨、長貴邨、長沙灣邨、象山邨、長宏邨、清河邨、彩輝邨、彩福邨、彩虹邨、彩德邨、彩雲(一)邨、彩雲(二)邨、彩盈邨、竹園南邨、秦石邨、頌安邨、青逸軒、幸福邨、富昌邨、富山邨、富泰邨、富東邨、福來邨、豐和邨、俊宏軒、厚德邨、高盛臺、顯耀邨、興民邨、興東邨、興華(一)邨、興華(二)邨、何文田邨、海麗邨、康東邨、紅磡邨、嘉福邨、啟晴邨、啟田邨、啟業邨、健明邨、高翔苑、高怡邨、葵涌邨、葵芳邨、葵聯邨、葵盛東邨、葵盛西邨、廣田邨、荔景邨、麗閣邨、麗安邨、麗瑤邨、藍田邨、利安邨、梨木樹(一)邨、梨木樹(二)邨、梨木樹邨、鯉魚門邨、瀝源邨、樂富邨、樂華(北)邨、樂華(南)邨、牛頭角下邨、黃大仙下(二)邨、隆亨邨、龍逸邨、馬坑邨、馬頭圍邨、美林邨、美田邨、美東邨、明德邨、模範邨、南山邨、愛東邨、安田邨、安蔭邨、白田邨、坪石邨、平田邨、寶達邨、寶田邨、西環邨、秀茂坪邨、秀茂坪南邨、沙角邨、沙田坳邨、石硤尾邨、石籬(一)邨、石籬(二)邨、碩門邨、石排灣邨、石圍角邨、石蔭東邨、石蔭邨、常樂邨、尚德邨、善明邨、順利邨、順安邨、順天邨、小西灣邨、新翠邨、新田圍邨、大坑東邨、大興邨、大窩口邨、德朗邨、天澤邨、天晴邨、天恆邨、天瑞(一)邨、天瑞(二)邨、天慈邨、天華邨、田灣邨、天恩邨、天逸邨、天耀(一)邨、天耀(二)邨、天悅邨、翠樂邨、翠屏(南)邨、慈正邨、慈康邨、慈樂邨、慈民邨、東匯邨、元州邨、牛頭角上邨、黃大仙上邨、華富(一)邨、華荔邨、華心邨、雲漢邨、環翠邨、橫頭磡邨、榮昌邨、禾輋邨、和樂邨、欣安邨、逸東(一)邨、逸東(二)邨、油麗邨、油塘邨、怡明邨、耀東邨、漁灣邨。 \n使用中央石油氣的屋邨(共15個) \n蝴蝶邨、彩園邨、金坪邨、廣福邨、龍田邨、雅寧苑、銀灣邨、愛民邨、安定邨、三聖邨、水邊圍邨、大元邨、華富(二)邨、湖景邨、友愛邨。  \n2. 租者置其屋計劃屋邨採用燃氣資料(截至2014年12月31日) \n使用煤氣的屋邨(共35個) \n長發邨、長安邨、彩霞邨、竹園北邨、富亨邨、鳳德邨、峰華邨、恆安邨、顯徑邨、興田邨、建生邨、景林邨、葵興邨、廣源邨、李鄭屋邨、利東邨、良景邨、朗屏邨、黃大仙下(一)邨、南昌邨、寶林邨、博康邨、太平邨、太和邨、德田邨、田景邨、青衣邨、翠林邨、翠屏(北)邨、翠灣邨、東頭(二)邨、華貴邨、華明邨、運頭塘邨、耀安邨。 \n使用中央石油氣的屋邨(共4個) \n祥華邨、富善邨、山景邨、天平邨。 \n 3. 居者有其屋(“居屋”)計劃屋苑採用燃氣資料(截至2014年12月31日) \n使用煤氣的屋苑(共133個) \n昌盛苑、祥和苑、清麗苑、青雅苑、青盛苑、青泰苑、青華苑、青宏苑、彩峰苑、彩明苑(1)、彩蒲苑、俊民苑、振華苑、頌明苑、頌雅苑、富強苑、鳳鑽苑、鳳禮苑、豐盛苑、鳳庭苑、幸俊苑、杏翠苑、顯明苑、曉麗苑、曉翠苑、浩明苑、康林苑、康雅苑、康柏苑、康瑞苑、康田苑、康華苑、康逸苑、康盈苑、鴻福苑、嘉徑苑、嘉強苑、嘉隆苑、嘉盛苑、嘉田苑、啟泰苑、佳翠苑、錦豐苑、錦禧苑、錦龍苑、錦鞍苑、錦泰苑、錦英苑、瓊軒苑、瓊麗苑、景明苑、景雅苑、瓊山苑、景盛苑、景田苑、景翠苑、高俊苑、葵俊苑、葵康苑、葵賢苑、廣林苑、廣明苑、鯉安苑、樂雅苑、龍蟠苑、龍德苑、龍欣苑、美城苑、美松苑、寧峰苑、安基苑、鵬程苑、寶熙苑、寶麗苑、寶明苑、寶雅苑、寶珮苑、新圍苑、山翠苑、順緻苑、兆禧苑、兆軒苑、兆康苑、兆畦苑、兆麟苑、兆隆苑、兆邦苑、穗禾苑、德強苑、德雅苑、天頌苑、天富苑、天麗苑、天馬苑、天愛苑、天盛苑、天宏苑、天祐苑、唐明苑、翠瑤苑、慈愛苑、慈安苑、東駿苑、東熹苑、東霖苑、東盛苑、東濤苑、東欣苑、東旭苑、和明苑、欣明苑、欣盛苑、茵翠苑、逸雅苑、油翠苑、怡靖苑、怡閣苑、怡雅苑、怡翠苑、怡峰苑、賢麗苑、盈福苑、英明苑、愉翠苑、裕明苑、裕東苑、漁暉苑、漁安苑、愉城苑、愉田苑、悅翠苑、悅麗苑、煜明苑。 \n(1) 彩明苑─4座公屋及6座居屋 \n使用中央石油氣的屋苑(共10個) \n龍軒苑、明雅苑、安盛苑、坪麗苑、兆安苑、兆山苑、天利苑、汀雅苑、宏福苑、旭埔苑。 \n 4. 私人機構參建居屋計劃屋苑採用燃氣資料(截至2014年12月31日) \n使用煤氣的屋苑(共32個) \n愛蝶灣、寶盈花園、富康花園、雅濤閣、富榮花園、富怡花園、富雅花園、福安花園、富輝花園、富景花園、富健花園、宏景花園、富嘉花園、富欣花園、嘉峰臺、康山花園、樂軒臺、龍門居、逸港居、安寧花園、采頤花園、富寶花園、海悅花園、南濤閣、新麗花園、順欣花園、翠寧花園、宏德居、榮輝中心、榮福中心、油塘中心、悅湖山莊。 \n使用中央石油氣的屋苑(共16個) \n澤豐花園、雲叠花園、富安花園、置樂花園、富寧花園、康翠臺、海福花園、康盛花園、美樂花園、樂翠臺、景峰花園、麗晶花園、新興花園、大埔廣場、翠竹花園、翠麗花園。 \n 5. 可租可買計劃及重建置業計劃屋苑採用燃氣資料(截至2014年12月31日) \n使用煤氣的屋苑(共6個) \n海富苑(2)、康強苑、冠暉苑、冠熹苑、荔欣苑、雍盛苑(3)。 \n (2) 海富苑─5座公屋及1座可租可買計劃及重建置業計劃 \n(3) 雍盛苑─3座公屋及1座可租可買計劃及重建置業計劃 \n6. 香港房屋協會轄下的資助房屋採用燃氣資料 \n使用煤氣的屋邨／屋苑(共26個) \n寶石大廈、偉景花園、祖堯邨、真善美村、健康村、乙明邨、家維邨、觀龍樓、明華大廈、滿樂大廈、駿發花園、茵怡花園、漁光村、樂年花園、啟德花園、景新臺、雅景臺、晴碧花園、旭輝臺、叠翠軒、宏褔花園、芊紅居、悅海華庭、悅庭軒、欣圖軒、浩景臺。 \n使用中央石油氣的屋邨／屋苑(共6個) \n祈德尊新邨、觀塘花園大廈、勵德邨、翠塘花園、樂民新村、沙頭角邨。 \n另外，對面海邨使用的家用燃料為樽裝石油氣。",
      "sequence": 172,
      "bookmark": "SP_PO_STH_00197"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，公民教育委員會(“委員會”)每年推行公民教育活動資助計劃(“資助計劃”)，資助不同的團體舉辦公民教育活動。受資助的活動涵蓋國民教育、推廣《基本法》及人權教育等課題。委員會轄下的研發、社區參與及管理小組(“審批小組”)負責審批資助申請。就此，政府可否告知本會： \n(一) 過去3年，獲資助計劃資助的活動的名稱、舉辦日期、性質、內容、對象、參與人數及獲資助款額等詳情是甚麼(以表列出)； \n(二) 資助計劃的申請程序，以及審批的程序和準則是甚麼；及 \n(三) 審批小組在過去3年的成員名單，以及其利益申報機制的詳情是甚麼？",
      "sequence": 173,
      "bookmark": "SP_MB_KC_00199"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就陳議員提出的3項質詢，現答覆如下： \n(一) 公民教育委員會通過公民教育活動資助計劃向社區團體提供資助，以舉辦活動推廣公民教育。項目包括各種活動，\n例如工作坊、探訪、表演、講座、展覽、嘉年華會等。2012-2013年度、2013-2014年度及2014-2015年度獲資助的活動資料詳列於附件一、二及三。 \n(二) 公民教育委員會轄下的研發、社區參與及管理小組(下稱“審批小組”)負責策劃及推行公民教育活動資助計劃。審批小組會根據公布的準則，包括建議項目的創意、規模、宣傳方法等，評審有關資助申請。 \n(三) 審批小組由公民教育委員會內的官方及非官方委員組成，過去3年的成員名單見附件四。公民教育委員會在申報利益方面採用兩層申報利益制度，規定成員在加入委員會時披露其一般金錢利益，並於參與討論申請的會議前再申報利益，與申請團體有利益衝突的委員不會被安排審批相關申請。 \n 附件一 \n2012-2013年度在公民教育活動資助計劃下獲批資助的項目 \n 機構名稱# 項目名稱# 獲批資助金額(元) 1 Roundtable Community Limited uRounders 2011-2012 暑期青少年培訓計劃Global Elites 2012 298,855 2 中華錫安傳道會有限公司 慈雲山錫安青少年綜合服務中心 翱翔新世代─正能量關愛社區計劃 137,400 3 心晴行動慈善基金有限公司 “校園計劃”─情緒睇真D講座、延伸及支援項目 300,000 4 明光社 難為“權。責”定分界？─推廣青少年認識道德及公民責任計劃 212,145 5 東華三院 黃竹坑服務綜合大樓 愛滿紛─生命關愛網絡推廣計劃 189,053 \n 機構名稱# 項目名稱# 獲批資助金額(元) 6 東華三院 余墨緣綜合服務中心 “愛香港”青年齊建共融社會計劃 130,146 7 致遠文化服務有限公司 大中華青年在線 齊齊坐，說說法─中港兩地專家座談《基本法》 231,500 8 香港中文大學 成長綠洲 傷健同心 關懷社群 觸動你心 112,962 9 香港中華文化發展聯合會有限公司 墨子行動：結合墨家兼愛精神與義工訓練計劃 154,000 10 香港中華基督教青年會 石硤尾會所 V-Banking 2012 167,974 11 香港兆基創意書院 打開戲流平台•“愛自己•愛家人•愛香港•愛國家”青年戲劇比賽 187,230 12 香港西區婦女福利會 松鶴老人中心 耆青共懷香港情 110,584 13 香港青少年服務處 賽馬會麗城綜合青少年服務中心 愛“德”起•關懷行動 117,268 14 香港青少年領袖發展協會 社會服務委員會 第三屆飛躍社會服務領袖計劃 236,490 15 香港青少年領袖發展協會 香港模擬立法會籌委會 第五屆香港模擬立法會 277,776 16 香港青年交流之友有限公司 夢想舞台2：兩岸四地青年學生夢想追逐賽 259,636 17 香港青年協會 文化藝術組 “愛分享、分享愛”舞動奇蹟共融計劃 160,003 18 香港青年協會 賽馬會筲箕灣青年空間 “愛。吾睦鄰”關社共融計劃 166,490 19 香港青年協會 天瑞青年空間 “鄰舍原動力”社區發展計劃 137,642 20 香港青年聯會有限公司 青聯賢慧愛家日 143,475 \n 機構名稱# 項目名稱# 獲批資助金額(元) 21 香港律師會 青Teen講場2012 300,000 22 香港神託會有限公司 生命教育計劃 “我的故事•我的家”～社區藝術參與計劃 163,774 23 香港神託會有限公司 連青網絡─香港神託會青少年綜合服務中心 家家起“義”獎勵計劃 186,700 24 香港基督少年軍有限公司 臻訓中心 領出個未來─青少年社區服務實踐計劃 100,200 25 香港聖公會麥理浩夫人中心 林植宣博士老人綜合服務中心 耆心童話正能量 147,799 26 香港路德會社會服務處 路德會賽馬會海濱花園綜合服務中心 多“Share”愛推廣計劃 163,831 27 基督教香港信義會 “Care”小記者之“童心戰貧窮”計劃 124,276 28 新青年論壇有限公司 第七屆DV頭青年社會觀察行動 152,350 29 新福事工協會有限公司 關懷貧窮學校 “2012關懷貧窮大使計劃” 117,889 30 路德會啟聾學校 攜手“語”您。愛家國 107,680 31 鄰舍輔導會 東涌綜合服務中心 “一家一”義放彩虹計劃 186,847 32 觀塘新青年論壇 青年政治學堂─公民社會體驗計劃2012：十二五規劃初探：大國公民的權利與義務 128,778 33 中山大學法律系香港同學會有限公司 第十三屆《基本法》及國民常識網上問答比賽及推廣活動 162,960 \n 機構名稱# 項目名稱# 獲批資助金額(元) 34 屯門區婦女會有限公司 山景服務處 “十二五”規劃─我“港”我思 117,700 35 匡智張玉瓊晨輝學校 和諧家園共手建 138,095 36 和富社會企業有限公司 傑出公民學生獎勵計劃 124,012 37 香港青年協進會有限公司 “認識祖國•認識香港”問答比賽2012 282,260 38 香港基本法推介聯席會議 第九屆《基本法》大使培訓計劃 170,652 39 香港基督教協基會有限公司 黃埔綜合青少年服務中心 薈萃中港國情教育 175,750 40 香港循理會 循理會屯門青少年綜合服務中心 “Four In Love 2012” 190,548 41 蒲窩青少年中心 “愛香港•愛文物”計劃 147,936 42 學友社 潛能發展中心 明日領航者計劃2012 238,196 43 學友社 第二十一屆全港中學生十大新聞選舉 182,363 44 香港各界婦女聯合協進會有限公司 香港各界婦女慶回歸十五周年 喜迎回歸十五載 社區共融愛香港 243,940 45 政府人員協會 “家國濃情慶回歸•社區共融愛無限”計劃 126,009 46 香港婦聯有限公司 共慶回歸十五載、中華文化展風彩計劃 194,500 47 新界社團聯會婦女中心有限公司 情牽“家國”顯愛心計劃 135,100 48 新界青年聯會 “樂聚力量Fun享愛”公民教育系列活動 203,111 \n註： \n# 部分機構及項目只有英文名稱。 \n\n附件二 \n2013-2014年度在公民教育活動資助計劃下獲批資助的項目 \n 機構名稱# 項目名稱# 獲批資助金額(元) 1 馬鞍山青年協會 2013-14 Youth-Children Understanding Social Issues and Policy Summer Program 260,000 2 Roundtable Community Limited uRounders 暑期青少年培訓計劃Global Elites 2013 300,000 3 九龍樂善堂 樂善堂李賢義裔群社─少數族裔支援中心 微笑城市─跨種族多元文化共融體驗 232,600 4 中山大學法律系香港同學會有限公司 第十四屆《基本法》及國民常識網上問答比賽及推廣活動 114,385 5 中華錫安傳道會有限公司 慈雲山錫安青少年綜合服務中心 奮力圖強─社區和諧大使計劃 127,240 6 仁愛堂有限公司 仁愛堂社區中心 “家常有‘仁’” 104,925 7 孔教學院 德育及公民教育組 弘仁愛展關懷嘉年華 100,100 8 屯門婦聯有限公司 身心美服務中心 “童理家友”小富翁計劃 120,816 9 匡智張玉瓊晨輝學校 We love HK 106,535 10 和富社會企業有限公司 傑出公民學生獎勵計劃2013 126,361 11 東華三院 黃竹坑服務綜合大樓 “愛•播•送”精神健康推廣計劃 102,770 12 長者安居服務協會 第十五屆“秘密天使”關愛長者計劃 138,963 \n 機構名稱# 項目名稱# 獲批資助金額(元) 13 保良局何蔭棠中學 Hand in Hand Serves the Community 2013- 2014 \"Love Our Community\" Social Service Scheme 106,620 14 政府人員協會 “愛家愛國愛香港•同根同心共繁榮”計劃 161,834 15 致遠文化服務有限公司 大中華青年在線 《基本法》的實施與影響─中港兩地專家聯席講座 219,140 16 香港中文大學歷史系校友會 經世致用─香港歷史青年領袖培訓學院 182,220 17 香港兆基創意書院 打開戲流平台•“愛自己•愛家人•愛香港•愛國家”青年戲劇比賽2013-14 263,108 18 香港西區婦女福利會 松鶴老人中心 情繫“家”、“國”顯關懷 112,308 19 香港青少年領袖發展協會 香港模擬立法會籌委會 第六屆香港模擬立法會 275,383 20 香港青少年領袖發展協會 社會服務委員會 第四屆飛躍社會服務領袖計劃 230,600 21 香港青年交流促進聯會 “發放夢想力！”夢想舞台2013 300,000 22 香港青年協進會有限公司 “認識祖國•認識香港”問答比賽2013 292,460 23 香港青年協會 青年全健中心 “網絡達人”─網絡青年論壇劇場 178,933 24 香港青年協會 賽馬會筲箕灣青年空間 “家愛睦鄰”關社計劃 123,346 25 香港律師會 青Teen廣場2013 300,000 26 香港基本法推介聯席會議 第十屆《基本法》大使培訓計劃─建設共融社會，由認識《基本法》開始 255,773 \n 機構名稱# 項目名稱# 獲批資助金額(元) 27 香港基督教女青年會 屯門綜合社會服務處 “快樂人生”之愛家•愛香港社區實踐計劃2013 116,007 28 香港基督教女青年會 蝴蝶灣綜合社會服務處 i Project 愛•行動 131,209 29 香港基督教協基會有限公司 屯門綜合青少年服務中心 “愛、分享”社區關懷計劃 105,230 30 香港基督教協基會有限公司 黃埔綜合青少年服務中心 磅礡中國─新中國現今未來意象 151,640 31 香港婦聯有限公司 愛我中華•香江“大戲”流 209,855 32 香港教育學院校友會 全港小學生•關心祖國•齊顯愛國情(第五屆) 199,896 33 香港循理會 循理會屯門青少年綜合服務中心 “Four In Love 2013” 216,710 34 香港傷殘青年協會 賽馬會活動中心 傷健“演”義─成長活動計劃2013-2014 130,700 35 香港聖公會麥理浩夫人中心 林植宣博士老人綜合服務中心 耆愛童話正能量 108,338 36 香港聾人福利促進會 Tseung Kwan O Multi Service Centre, Social and Recreation Centre  Deaf Awareness Community Education Campaign 110,050 37 家長匯習有限公司 天使家長訓練班 220,000 38 基督教宣道會香港區聯會有限公司 基督教宣道會五旬節堂睦鄰中心 “以愛還愛”關愛社區計劃 111,260 39 基督教宣道會香港區聯會有限公司 基督教宣道會利福長者鄰舍中心 耆義友善行動 123,030 \n 機構名稱# 項目名稱# 獲批資助金額(元) 40 新生精神康復會 安泰軒 “愛•融•義”友伴同行在社區 162,100 41 新青年論壇有限公司 第八屆DV頭青年社會觀察行動 186,500 42 新界青年聯會 “團結愛•青年樂滿載”公民教育系列活動 176,078 43 新婦女協進會 人權微影節 118,073 44 演活藝術教育舞台 生命劇場〈閃亮星星人生〉學校巡迴演出 168,960 45 蒲窩青少年中心 “愛香港•愛文物”計劃2013 192,965 46 樂群社會服務處 北角服務中心 傳播愛，由己做起 139,180 47 學友社 第二十二屆全港中學生十大新聞選舉 212,403 48 學友社 潛能發展中心 明日領航者計劃2013 237,095 49 觀塘新青年論壇 青年政治學堂─公民社會體驗計劃2013：“中港融合：香港發展與機遇” 129,676 \n註： \n# 部分機構及項目只有英文名稱。 \n 附件三 \n2014-2015年度在公民教育活動資助計劃下獲批資助的項目 \n 機構名稱# 項目名稱# 獲批資助金額(元) 1 Roundtable Community Limited uRounders 暑期青少年培訓計劃Global Elites 2014 179,162 2 九龍社團聯會 婦女事務委員會 “親子樂同行”計劃 104,682 3 九龍社團聯會黃大仙地區委員會 躍動全城─《基本法》大格鬥活動 217,722 \n 機構名稱# 項目名稱# 獲批資助金額(元) 4 九龍婦女聯會有限公司 “‘愛’穿越”儒學尋蹤•傳統中華文化知識─網上競答比賽 267,737 5 中山大學法律系香港同學會有限公司 第十五屆《基本法》及國民常識網上問答比賽及推廣活動 189,715 6 屯門婦聯有限公司 身心美服務中心 “童理家友”E道篇 111,738 7 匡智張玉瓊晨輝學校 關愛互享樂社群 153,170 8 和富社會企業有限公司 傑出公民學生獎勵計劃2014 181,666 9 明光社 “愛與尊重：真愛同尋”─青少年交流體驗計劃 140,983 10 東華三院 學校社會工作服務 “正向人生”青年大使培訓及社區教育計劃 112,620 11 東華三院 黃竹坑服務綜合大樓 “天堂鳥”精神健康推廣計劃 144,350 12 青年新世界有限公司 逆流計劃Project Runway 237,100 13 保良局何蔭棠中學 Hand in Hand Serves the Community 2014/ 2015 \"Beyond the Barrier\" Social Service Scheme 102,370 14 致遠文化服務有限公司 大中華青年在線 中港兩地專家聯席座談《基本法》 175,100 15 香港女童軍總會 “家•伴你行”定向同樂日 116,928 16 香港小童群益會 賽馬會油塘青少年綜合服務中心 《油塘友好公盟》故事計劃 117,286 17 香港中文大學歷史系校友會 經世致用─香港歷史青年領袖學院 213,882 18 香港中華文化發展聯合會有限公司 華夏風情一分鐘 238,280 19 香港中華基督教青年會 天水圍天晴會所 “暖LOVE•LOVE”關愛大行動 147,348 \n 機構名稱# 項目名稱# 獲批資助金額(元) 20 香港中華基督教青年會 顯徑會所 兒童議員計劃2014 143,708 21 香港西區婦女福利會 松鶴老人中心 心繫“家”、“國”顯濃情 132,324 22 香港青少年領袖發展協會 香港模擬立法會籌委會 第七屆香港模擬立法會 300,000 23 香港青少年領袖發展協會 Organizing Committee for Global Youth Ministers  Global Youth Ministers 2014 200,000 24 香港青少年領袖發展協會 社會服務委員會 第五屆飛躍社會服務領袖計劃 262,550 25 香港青年交流之友有限公司 “發放夢想力!”夢想舞台2014 300,000 26 香港青年協進會有限公司 “認識祖國•認識香港”問答比賽2014 217,190 27 香港青年協會 賽馬會Media 21媒體空間 M21香港集作─“愛香港”拍攝48小時計劃 225,760 28 香港律師會 青Teen廣場2014 300,000 29 香港基本法推介聯席會議 第十一屆《基本法》大使培訓計劃 263,527 30 香港基督教女青年會 蝴蝶灣綜合社會服務處 一家一義，V are Family! 109,904 31 香港基督教女青年會 將軍澳綜合社會服務處 “攜手愛、共關懷”─社區和諧共融計劃 106,020 32 香港基督教協基會有限公司 黃埔綜合青少年服務中心 遼闊中國─國情教育運動 125,740 33 香港基督教協基會有限公司 基督教協基會屯門綜合青少年服務中心 “傳愛無限”社區關懷計劃 125,350 \n 機構名稱# 項目名稱# 獲批資助金額(元) 34 香港婦聯有限公司 香港婦聯─梁潔華綜合服務中心 體驗愛世界 114,695 35 香港婦聯有限公司 節慶薈萃在中華計劃 206,170 36 香港傷殘青年協會 賽馬會活動中心 傷健旅程2014-2015 107,666 37 香港聖公會麥理浩夫人中心 林植宣博士老人綜合服務中心 耆樂童話正能量 114,855 38 香港聖公會麥理浩夫人中心 團體及社區工作部 “愛家助鄰在葵涌”社區教育及推廣計劃 107,647 39 香港聾人福利促進會 Deaf Awareness Community Education Campaign 165,650 40 基督教宣道會香港區聯會有限公司 基督教宣道會五旬節堂睦鄰中心 家+有愛 113,115 41 博愛醫院 吳鴻茂紀念家庭多元智能中心 “親愛一家人─互愛鄰里齊關懷” 103,210 42 循道衛理觀塘社會服務處 牛頭角青少年綜合服務中心 愛無限•融“義”起動 120,661 43 新青年論壇有限公司 第九屆DV頭青年社會觀察行動 175,060 44 蒲窩青少年中心有限公司 “愛香港•愛文物”計劃2014 191,851 45 學友社 潛能發展中心 明日領航者計劃2014 265,453 46 學友社 第二十三屆全港中學生十大新聞選舉 256,583 47  騁志發展基金有限公司 國際復康日2014：黑夜定向歷奇之旅 156,125 48 觀塘新青年論壇 公民社會體驗計劃2014：模擬大學社會體驗計劃 118,320 \n註： \n# 部分機構及項目只有英文名稱。  \n附件四 \n審批小組成員名單* \n2012-2013年度 2013-2014年度 2014-2015年度 彭韻僖女士 (召集人) 彭韻僖女士 (召集人) 彭韻僖女士 (召集人) 李宗德博士 李宗德博士 李宗德博士 楊子熙先生 楊子熙先生 鍾蔭祥先生 鍾蔭祥先生 鍾蔭祥先生 林亨利先生 陳勇先生 陳勇先生 黃進輝先生 林亨利先生 林亨利先生 林國強先生 馬學嘉博士 林國強先生 文嘉麗女士 黃進輝先生 李碧儀女士 洪詠慈女士 陳恒鑌議員 黃偉傑先生 李碧儀女士 林國強先生 胡健民先生 麥耀光博士 李碧儀女士 社會福利署代表 李瑩教授 麥耀光博士 黃偉傑先生 社會福利署代表 陳卓禧博士 樓家強先生 李騰駿先生 社會福利署代表 \n註： \n* 於2012-2013年度及2013-2014年度，小組原名為研發及社區參與小組",
      "sequence": 174,
      "bookmark": "SP_PO_SHA_00200"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有不少醫院管理局(“醫管局”)普通科門診電話預約服務(“電話預約服務”)的使用者向本人反映，希望醫管局改善電話預約服務。就此，政府可否告知本會是否知悉： \n(一) 鑒於有使用電話預約服務的長者表示，電話預約的程序過於繁複，醫管局會否簡化預約程序；如會，詳情為何；如否，原因為何；  \n(二) 鑒於有不少長者表示，不懂得如何使用電話預約服務，醫管局會否增撥資源，教導長者如何使用電話預約服務；如會，請詳為何；如否，原因為何； \n(三) 鑒於有使用者反映，電話預約服務欠缺真人接聽的選項，以致他們難以查詢門診服務的詳情，醫管局會否再次考慮在該服務中增設該選項；如會，詳情為何；如否，原因為何；及 \n(四) 鑒於有使用者反映，現時電話預約服務沒有提供各診所的剩餘籌額的資訊，醫管局會否考慮在該服務中提供有關資訊；如會，詳情為何；如否，原因為何？",
      "sequence": 175,
      "bookmark": "SP_MB_EQ_00202"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就葛珮帆議員的質詢，我答覆如下： \n(一) 醫院管理局(“醫管局”)普通科門診服務以長者、低收入人士和長期病患者為主要服務對象。普通科門診照顧的病人主要分為兩大類，包括病情穩定的長期病患者，例如糖尿病、高血壓病人；以及症狀相對較輕的偶發性疾病患者，例如患有感冒、傷風、腸胃炎的病人。偶發性疾病病人可透過醫管局的電話預約系統，預約普通科門診診所未來24小時的診症時段。至於有需要覆診的長期病患者，他們每次應診後均會獲預先安排下次覆診時間，無須另行致電預約。 \n 醫管局的普通科門診電話預約系統24小時運作，讓偶發性疾病病人可透過電話預約未來24小時內的普通科門診診症時段。電話預約系統把就近普通科門診診所結連，形成一個籌額互通的網絡。倘若某診所已額滿，系統會自動轉駁至就近其他診所，搜索餘下的預約診症籌額。此外，為確保長者能獲得適時的醫療服務，醫管局設立“長者預約專籌”，調撥部分預約籌額予65歲或以上的病人。 \n 醫管局已因應市民意見，採取多項措施改善電話預約系統的操作，包括將電話線由350條增加至600多條；延長等候\n回應時間，讓使用者(特別是長者)有更充裕時間輸入所需資料；以真人發聲代替電腦話音，讓使用者聽得更清晰；簡化輸入資料程序方便長者使用預約系統；以及為聽障人士提供手機短訊預約服務。醫管局於2013年年初起，進一步簡化電話預約程序。現時，求診人士接通普通科門診電話預約系統後，系統會先搜尋未來24小時內的診症時段，若該診所及其他就近診所皆額滿時，系統會即時告知籌額已滿，而無須致電者輸入個人資料。此措施避免了市民在輸入個人資料後方獲告知沒有預約名額的情況。 \n(二)及(三) \n 為了讓病人(尤其是長者等主要服務對象)更加了解普通科門診電話預約系統的操作，醫管局製作了教育短片及宣傳單張，在普通科門診診所播放及派發，並上載至醫管局的網頁。同時，普通科門診診所亦設有輔助處，為使用電話預約服務遇到困難的人士，提供協助。 \n 自動化電話預約系統的籌額互通網絡協助我們在最短時間內為病人搜尋籌額及分配診症時段，應付門診服務的龐大流量，達致有效運用資源，亦可免卻病人到不同診所輪候剩餘籌額的不便。如要加設真人接聽電話預約服務，將涉及額外經常性開支，對資源及人手構成壓力。 \n(四) 現時，電話預約系統會先為來電者安排最早可供預約的診症時段，並以順序方式編配診症時間，務求盡量善用資源，避免籌額被浪費及縮短預約過程的佔線時間。若來電者不接受系統提供的時間，電話預約系統會為病人搜尋未來24小時內其他有剩餘診症名額的時段，例如上午、下午及晚上，以供選擇。同時，醫管局亦透過網站提供“普通科門診診所在最近4星期平均剩餘籌數概覽”，讓市民了解過去4星期各區籌額使用概況，方便他們選擇合適的時段。 \n 醫管局會密切監察就提升普通科門診服務所推行措施的成效，並會繼續聆聽市民及各界團體的訴求和意見，以及持續探討各類型可行方案以改善措施。",
      "sequence": 176,
      "bookmark": "SP_PO_SFH_00203"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，關於現時各出入境管制站(“管制站”)的運作情況，政府可否告知本會： \n(一) 過去3年，各管制站每年的總運作開支及各主要的開支類別(按管制站列出分項數字)； \n(二) 過去3年，各政府部門每年在各管制站的人手編制(按管制站及部門列出分項數字)； \n(三) 過去3年，各管制站每年的訪港旅客、香港居民，以及客運和貨運車輛的出入境次數分別為何(按管制站列出分項數字)； \n(四) 各管制站有否任何收入(例如旅客過境徵稅及商戶租金等)；如有，過去3年，各管制站每年的收入(按管制站及收入來源列出有關資料)及其用途； \n(五) 各管制站有否進行中或將會進行的擴建／設施改善工程；如有，工程的詳情及所涉預算開支為何；及 \n(六) 有否計劃調整管制站的收費或開徵旅客入境稅，以增加各管制站的收入，補貼運作開支；如有，詳情為何；如否，原因為何？",
      "sequence": 177,
      "bookmark": "SP_MB_KL_00205"
    },
    {
      "title": "保安局局長",
      "content": "主席，梁議員質詢的各部分，涉及保安局和其他政策局及部門的工作範疇，以下是政府的綜合答覆： \n(一)及(二) \n 於管制站執行出入境管制、清關及檢疫措施等工作，主要由入境事務處、海關、警務處及衞生署等部門負責。過去3\n年，上述部門在各管制站的人手編制，以及相關人手總開支，載於附表一。 \n 至於其他與管制站運作有關的開支，涉及多個不同政府部門的工作範疇，政府沒有備存分項數字。 \n(三) 過去3年，經各管制站出入境的旅客量及車量，分別載於附表二及附表三。 \n(四) 目前，特區政府沒有向經陸路或海路管制站出入境的人士收取離境稅。(海事處按乘客人數向境外線渡輪營辦商徵收上船費，每名乘客11元，以收回政府提供碼頭設施及相關服務成本的費用。有關費用並非稅項。)至於乘客從香港國際機場及港澳碼頭直升機場離開香港時，根據《飛機乘客離境稅條例》(第140章)，除非獲得豁免，否則須繳交港幣120元的飛機乘客離境稅。過去3年收取的飛機乘客離境稅詳情如下： \n財政年度 收取的飛機乘客離境稅總金額(千元) 2012-2013(實際收入) 2,029,188 2013-2014(實際收入) 2,244,034 2014-2015(修訂預算) 2,313,535 \n 政府沒有就其他與管制站有關的收入備存分項數字。根據政府一貫的公共理財原則，政府各項稅收及各部門的收入，會撥歸政府一般收入，有關資源會按照當前的優先次序分配至政府的各項工作和服務，以確保這些工作和服務切合社會各方面的需要。 \n(五) 正在進行的管制站擴建或設施改善工程，載於附表四。 \n(六) 根據政府一般的財務安排，各部門的運作開支，均由政府財政預算案相關部門開支總目下的撥款支付，並非由部門本身運作所得的收入作出補貼。這安排亦適用於管制站的運作開支。特區政府沒有開徵旅客入境稅的計劃。 \n附表一：入境事務處、海關、警務處及衞生署 於各管制站的人手編制 \n(1) 入境事務處  2012-2013年度 2013-2014年度 2014-2015年度 (截至2015年2月) 機場 855 876 877 羅湖 741 738 738 紅磡 93 93 93 落馬洲支線 194 224 250 落馬洲 377 377 377 文錦渡 82 81 87 沙頭角 53 53 53 深圳灣 337 366 387 港澳客輪碼頭 189 189 189 中國客運碼頭 168 168 168 港口管制 109 109 109 屯門客運碼頭(1) 30 30 30 內河碼頭 40 40 40 啟德郵輪碼頭(2)(3) 35 66 94 相關人手總開支 (以按薪級中點估計的年薪值計) (億港元) 11.65 12.45 13.35 \n(2) 海關  2012-2013年度 2013-2014年度 2014-2015年度 (截至2015年2月) 機場 946 987 987 羅湖 193 193 193 紅磡 56 56 56 落馬洲支線 97 102 102 \n 2012-2013年度 2013-2014年度 2014-2015年度 (截至2015年2月) 落馬洲 441 446 442 文錦渡 141 159 159 沙頭角 118 119 122 深圳灣 382 382 392 港澳客輪碼頭 75 75 75 中國客運碼頭 68 68 68 港口管制 364 358 358 屯門客運碼頭(1) 23 23 23 內河碼頭 53 63 63 啟德郵輪碼頭(2) 0 15 15 相關人手總開支(以按薪級中點估計的年薪值計) (億港元) 9.29 9.91 10.45 \n(3) 警務處  2012-2013年度 2013-2014年度 2014-2015年度 (截至2015年2月) 機場 430 429 429 羅湖 49 49 49 紅磡 21 21 21 落馬洲支線 39 39 39 落馬洲 30 30 30 文錦渡 16 16 16 沙頭角 10 10 10 深圳灣 86 86 86 港澳客輪碼頭 - - - 中國客運碼頭 - - - 港口管制 - - - 屯門客運碼頭 - - - \n 2012-2013年度 2013-2014年度 2014-2015年度 (截至2015年2月) 內河碼頭 - - - 啟德郵輪碼頭(2) - 7 7 相關人手總開支(以按薪級中點估計的年薪值計) (億港元) 2.13 2.14 2.34 \n(4) 衞生署  2012-2013年度 2013-2014年度 2014-2015年度 (截至2015年2月) 機場 20 20 20 羅湖    紅磡    落馬洲支線    落馬洲 36 36 36 文錦渡    沙頭角    深圳灣    港澳客輪碼頭  30 30 中國客運碼頭 29 屯門客運碼頭(1)  啟德郵輪碼頭(2) - 港口管制 - - - 內河碼頭 - - - 相關人手總開支(以按薪級中點估計的年薪值計) (億港元) 0.32 0.34 0.36 \n註： \n(1) 屯門客運碼頭管制站自2012年7月1日起暫時停止服務。相關部門已靈活調配其人手支援及應付其他較繁忙的管制站。 \n(2) 啟德郵輪碼頭首個泊位在2013年6月落成啟用，第二個泊位在2014年9月投入服務。 \n(3) 除處理停泊在啟德郵輪碼頭的海外郵輪，有關人手亦負責處理停泊在其他碇泊處的郵輪，以及每天定時進出公海並以香港為母港的郵輪。 \n附表二：經各管制站出入境的旅客量 \n管制站 2012-2013年度 (出入境人次) 2013-2014年度 (出入境人次) 2014-2015年度 (截至2015年2月) (出入境人次) 香港居民 訪港旅客 香港居民 訪港旅客 香港居民 訪港旅客 機場 15 994 978 22 478 508 17 230 860 24 305 913 17 346 747 22 706 933 羅湖 70 494 317 25 623 917 64 203 527 26 111 826 55 937 356 23 890 931 紅磡 1 730 258 2 517 160 1 690 876 2 797 943 1 544 860 2 564 287 落馬洲支線 30 016 532 13 247 753 30 691 783 16 998 979 31 534 946 20 896 497 落馬洲 20 323 053 9 041 990 18 773 087 9 439 736 16 725 328 9 694 202 文錦渡(1) 226 049 17 171 849 756 1 050 260 1 480 842 2 202 321 沙頭角 2 195 793 1 121 696 2 113 027 1 197 672 1 884 221 1 094 366 深圳灣 15 084 458 14 477 203 15 695 879 17 820 591 16 112 562 18 988 962 港澳客輪碼頭 11 160 143 6 762 706 10 580 265 7 087 755 9 510 213 6 659 740 中國客運碼頭 4 434 621 4 439 196 4 228 985 5 036 351 3 528 864 4 818 606 港口管制(2) 281 748 478 189 166 115 241 261 5 578 48 373 屯門客運碼頭(3) 105 251 5 886 0 0 0 0 內河碼頭 19 114 13 76 21 151 啟德郵輪碼頭(4) 0 0 185 128 319 516 702 319 692 804 \n註： \n(1) 因應深圳文錦渡口岸旅檢區域的改建工程，文錦渡管制站由2010年2月22日起只容許貨車、跨境學童及有限度服務過境巴士用。隨着工程完成，文錦渡管制站在2013年8月26日重新全面啟用。 \n(2) 2013年9月30日前的數字包括乘坐郵輪的旅客。而由2013年9月30日開始，這些旅客的數字包括在啟德郵輪碼頭旅客數字內。 \n(3) 屯門客運碼頭自2012年7月1日起暫時停止服務。 \n(4) 啟德郵輪碼頭首個泊位在2013年6月落成啟用，第二個泊位在2014年9月投入服務。有關數字亦包括停泊在其他碇泊處的郵輪，以及每天定時進出公海並以香港為母港的郵輪上的出入境旅客。  \n附表三：經各管制站出入境的車量 \n管制站 2012-2013年度 (出入境架次) 2013-2014年度 (出入境架次) 2014-2015年度 (截至2015年2月) (出入境架次) 私家車 旅遊巴士 穿梭巴士 貨車及貨櫃車 私家車 旅遊巴士 穿梭巴士 貨車及貨櫃車 私家車 旅遊巴士 穿梭巴士 貨車及貨櫃車 落馬洲 3 537 494 526 726 295 747 5 028 217 3 432 037 562 497 259 489 4 992 188 3 185 283 527 120 228 561 4 356 624 文錦渡(1) 0 8 610 - 1 518 264 83 917 55 337 - 1 506 293 168 425 97 360 - 1 344 304 沙頭角 466 850 120 676 - 320 616 503 720 112 863 - 311 923 379 156 98 383 - 258 540 深圳灣 2 550 256 329 270 - 774 637 2 641 093 370 316 - 682 604 2 325 091 341 000 - 614 840 \n註： \n(1) 因應深圳文錦渡口岸旅檢區域的改建工程，文錦渡管制站由2010年2月22日起只容許貨車、跨境學童及有限度服務過境巴士用。隨着工程完成，文錦渡管制站在2013年8月26日重新全面啟用。 \n 附表四：管制站擴建／設施改善工程 \n管制站進行中或 將會進行的擴建／設施改善工程 牽涉開支／預算開支 (元) 工程的詳情 落馬洲管制站改造工程 1,900萬 第一階段工程包括擴建大樓南行(入境)入境事務處e-道部分，已於2013年完成；第二階段工程亦於2013年第二季展開，包括擴建大樓北行(出境)部分以增加e-道至16條，已剛於2015年首季竣工。 \n管制站進行中或 將會進行的擴建／設施改善工程 牽涉開支／預算開支 (元) 工程的詳情 落馬洲管制站私家車清關亭加建工程 1,814萬 計劃加建“一站式”私家車清關亭的數目，包括1個入境及1個出境清關亭。 工程於2014年第二季展開，預計於2015年第三季完成。 推出新的“出入境管制系統” 9億1,000萬 入境事務處於2013年年初獲立法會財務委員會批准撥款，用以發展及推行新出入境管制系統以配合業務需要。當中包括提升現有的e-道為多功能e-道，並新增超過100條多功能e-道，使e-道服務可因應旅客流量靈活調配。有關系統將於2016年年初至2017年年初分階段推出。",
      "sequence": 178,
      "bookmark": "SP_PO_SS_00206"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，政府自2008年起推行強化區議會角色和職能的措施，包括安排為公眾提供直接服務的部門的首長列席區議會會議，以加強政府與區議會之間的溝通。政府曾就此發出內部通告，指示22個部門的首長須在本屆區議會的任期(即2012年1月1日至2015年12月31日)內，列席每個區議會的會議至少一次。另外，核心部門的代表須經常列席區議會會議，並在每個曆年／財政年度開始時，向地區管理委員會(“區管會”)和區議會提交該年度的地區工作計劃。就此，政府可否告知本會： \n\n(一) 截至本年2月，已按上述通告列席和尚未列席現屆區議會會議的部門首長分別為何(按區議會分區逐一列出)；部門首長未按指示列席區議會會議的原因為何，以及他們是否已作出安排，於本屆區議會任期結束前列席有關區議會的會議；若否，原因為何； \n(二) 鑒於本人得悉，政府部門沒有派出官員列席區議會或其委員會會議的情況越來越普遍，當局有否評估有關的原因，以及“有關部門不夠重視與區議會的溝通”是否原因之一；若這是原因之一，當局有何改善措施；及 \n(三) 本屆區議會任期開始至今，沒有按照上述通告的要求向區管會和區議會提交年度地區工作計劃的核心部門及其原因為何，以及該等部門會否盡快向有關的區管會及區議會提交該等文件？",
      "sequence": 179,
      "bookmark": "SP_MB_AH_00208"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，區議會是政府推動地區行政的重要夥伴，政府一直十分重視與區議會及區議員的溝通和交流。就質詢的3個部分，我的答覆分別如下： \n(一) 為公眾提供直接服務的部門的首長會因應區議會會議議程和時間，盡量在每屆區議會會期內探訪18區區議會，親身聽取議員的意見。截至2015年2月，部門首長共列席312次區議會會議。我們會盡量安排部門首長在餘下會期內列席其餘的區議會會議。有關資料見附件。 \n(二) 核心部門代表定期出席區議會及其轄下委員會會議匯報工作進度及回應議員的提問。 \n 除了安排上述部門首長出席區議會會議外，政策局和部門不時就影響地區或全港的建議和計劃諮詢區議會，蒐集他們的意見。就此，相關政策局及部門會安排代表出席區議會會議。 \n 除了核心部門，區議會及其轄下委員會可邀請其他政策局及部門出席會議。因應會議議程和時間，相關政策局和部門會盡量安排合適代表出席會議。假如相關政策局或部門\n的代表未能出席區議會或其轄下委員會的會議，他們會向相關區議會或其轄下的委員會就問題提供書面回覆，或作出其他適當跟進。 \n(三) 所有核心部門定期向地區管理委員會(“區管會”)報告地區工作。區管會整理其會議上討論過的事項、相關工作計劃和進度後會向區議會匯報，並會將意見予以整合。 \n 附件 \n為公眾提供直接服務的部門首長列席18區區議會會議的情況 (截至2015年2月) \n 部門首長 列席區議會會議的次數 部門首長 尚未列席區議會會議的次數 中西區 18 4 東區 16 6 南區 19 3 灣仔 16 6 九龍城 19 3 觀塘 16 6 深水埗 17 5 黃大仙 16 6 油尖旺 20 2 離島 17 5 葵青 17 5 北區 18 4 西貢 14 8 沙田 18 4 大埔 20 2 荃灣 19 3 屯門 16 6 元朗 16 6 總數 312 84",
      "sequence": 180,
      "bookmark": "SP_PO_SHA_00209"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據悉，車輛欠缺妥善維修會增加廢氣排放。關於減少本港車輛的廢氣排放及車輛維修人員的培訓和短缺問題，政府可否告知本會： \n(一) 鑒於政府在2014年3月推行特惠資助計劃，逐步淘汰全港超過8萬部歐盟IV期以前的柴油商業車輛(包括小型巴士和非專利巴士)，目標是在2020年完全淘汰高污染的柴油商業車輛，當局有否評估該計劃推行至今的成效，包括能否達至目標；若有評估，結果為何； \n(二) 鑒於有評論指出，現時柴油商業車輛每年的檢驗所採用的“怠速測試”方法，未能有效檢測氮氧化物及可吸入懸浮粒子的排放量，政府有何措施改善； \n(三) 鑒於當局推出環保商用車輛稅務寬減計劃，以鼓勵車主購買廢氣排放量少的環保商用車輛，有否評估該計劃的成效為何；若有評估，結果為何； \n(四) 鑒於政府推行的車輛維修技工自願註冊計劃對車輛維修技工的技能及資格作出分類及規範，現時該計劃下各類註冊技工的數目分別為何；是否知悉，該等數目佔車輛維修從業員總人數的百分比分別為何； \n(五) 是否知悉現時本地有關汽車維修培訓課程的數目為何；政府會否向職業訓練局提供更多資源，以加強車輛維修技工的技術培訓；及 \n(六) 鑒於本人得悉近年車輛維修技工出現人手短缺情況，政府有何措施緩解該問題？",
      "sequence": 181,
      "bookmark": "SP_MB_CHK_00211"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 柴油商業車是香港路邊空氣污染的主要源頭之一。為改善路邊空氣質素和保障市民健康，環境保護署(“環保署”)於\n2014年3月推行鼓勵與管制並行計劃，目標是在2019年年底前逐步淘汰約82 000輛歐盟IV期以前的柴油商業車，並撥出114億元作特惠資助以幫助受影響車主。 \n 計劃自推出至今進展良好。截至本年2月底，已有約23 600輛歐盟IV期以前柴油商業車在特惠資助計劃下退役，約佔合資格車輛29%。為確保所有歐盟IV期以前的柴油商業車在2020年前如期淘汰，在2013年12月18日獲立法會通過的《空氣污染管制(空氣污染物排放)(受管制車輛)規例》，我們已訂明不為這些車續牌的時間表。 \n(二) 由於受現時柴油車的測試技術所限，世界先進地區如北美及歐洲都是以黑煙排放濃度作為柴油商業車是否妥善維修的指標。為確保測試能反映車輛在行駛時的黑煙排放，環保署由2002年起在黑煙車輛管制計劃下全面引入以功率機輔助進行的柴油車黑煙測試；運輸署也在車輛年檢時，透過隨機抽樣以功率機輔助進行的黑煙測試檢查部分柴油車。經強化的黑煙車輛管制計劃成功地提升了車主妥善保養維修車輛的意識和社會上對這問題的關注，令黑煙車數目大幅減少，被舉報而需測試的黑煙車的數字已由2000年的46 263輛減少至2014年的5 491輛，減幅近九成。至於測試黑煙以外的排放(如氮氧化物及可吸入懸浮粒子)，我們會繼續密切留意相關測試技術的發展，並在適當時候便會研究引入相關測試的可行性。 \n(三) 環保署於2008年4月1日推出環保商用車輛稅務寬減計劃，透過寬減首次登記稅以鼓勵購車人士選用排放表現更佳的商用車，以改善路邊空氣質素。為確保稅務寬減只提供予有卓越排放表現的商用車輛，環保署每年會按汽車科技發展情況及當時新登記車輛廢氣排放的法定標準檢討認可標準，有關結果會在接着的4月實施。 \n 由於歐盟VI期重型商用車(車重超逾3.5公噸)的型號在本地的供應日漸增加，環保署將由本年4月1日起收緊環保重型商用車的認可標準至歐盟VI期，以鼓勵車主選購更低排放的歐盟VI期重型商用車和車輛製造商將更多歐盟VI期重型商用車的型號引入香港。這有助我們早日把歐盟VI期訂定為新登記重型商用車的廢氣排放法定標準。 \n 自計劃開始至2015年2月底，我們共批出約32 800宗環保商用車稅務寬減申請，佔同期首次登記商用車約一半。 \n(四) 根據機電工程署截至2015年3月1日的資料，全港有6 511名車輛維修技工在車輛維修技工自願註冊計劃下註冊。參考2014年有關車輛維修業的調查結果，已註冊技工人數約佔全港車輛維修技工72%。在自願註冊計劃下註冊為機械及電工服務類別的技工，分別有4 629名及1 007名，而其他類別的註冊包括車身修理、車身噴漆、電單車維修、輪胎工作、電池工作、更換機油工作、車輛配件工作、空調工作及車身裝嵌工作。各分類註冊的技工人數表列如下： \n技工註冊分類 各註冊分類的技工人數(1) M (機械服務) 4 629 E (電工服務) 1 007 B1 (車身修理) 644 B2 (車身噴漆) 306 S1 (電單車維修) 111 S2 (輪胎工作) 84 S3 (電池工作) 54 S4 (更換機油工作) 50 S5 (車輛配件工作) 51 S6 (空調工作) 47 S7 (車身裝嵌工作) 15 \n註： \n(1) 每名技工可註冊多於1項服務類別。 \n(五) 職業訓練局轄下的卓越培訓發展中心(汽車業)(“汽車業中心”)於2014-2015學年舉辦19個有關汽車維修培訓課程，共招收約500名學員，預計下一學年開班數目及學生人數會相若。如報讀人數超過預期，汽車業中心會加開班組，以滿足有關行業的要求。 \n 此外，僱員再培訓局在2014-2015年度亦提供3項涉及汽車及電單車維修技能的課程，分別為“汽車維修及美容清潔基礎證書”、“汽車及電單車維修基礎證書 ─ 青年培育計劃\n(Teen才再現)”及“汽車及電單車維修基礎證書 ─ 青年培育計劃(青出於‘南’)”。僱員再培訓局會因應實際需要繼續舉辦這些課程及訂定課程的名額。在2013-2014年度，政府向僱員再培訓局注資150億元，為該局提供持久而穩定的財政支持。該局可按社會上的人力需要，適切靈活地提供不同的課程及訂定課程的名額。 \n(六) 立法會財務委員會於2014年7月批出撥款後，職業訓練局在2014-2015學年開始推行“職業教育和就業支援先導計劃”(“先導計劃”)。先導計劃旨在結合有系統的學徒培訓及清晰的進階路徑，為人力需求殷切的行業(包括汽車業)吸引和挽留人才。在先導計劃下，學員接受特選行業的學徒培訓，並獲發行業和政府提供的津貼，以及行業承諾的工資水平。培訓一般為期4年。先導計劃的對象為中三至中六離校生或合資格的成年學員，將可惠及共2 000名學員。",
      "sequence": 182,
      "bookmark": "SP_PO_ENV_00212"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有將軍澳居民向本人反映，他們現時主要乘搭港鐵、專營巴士及小巴往返將軍澳。由於港鐵將軍澳線的載客量和將軍澳隧道的車流量在上下班繁忙時段均已飽和，該等居民每天需輪候多班港鐵列車才能上車，而路面擠塞亦令乘車時間大增。就此，政府可否告知本會： \n(一) 有否制訂計劃，紓緩將軍澳隧道在將軍澳─藍田隧道開通前的塞車情況；如有，詳情為何；如否，原因為何； \n(二) 有否評估按現時的進度，將軍澳─藍田隧道及將軍澳跨灣連接路可否如期於2020年落成；如不能如期落成，原因為何；及 \n(三) 鑒於日出康城的人口近年不斷增加，政府會否要求香港鐡路有限公司研究興建直接連接康城站和觀塘線的鐵路支線，以取消“2+1”列車服務安排；如會，詳情為何；如否，原因為何？",
      "sequence": 183,
      "bookmark": "SP_MB_EQ_00214"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就葛珮帆議員質詢的各個部分，現答覆如下： \n(一) 政府一直密切留意各區的道路交通情況。將軍澳隧道是將軍澳新市鎮通往九龍的幹道。將軍澳隧道現時繁忙時段的行車量／容車量比率約為1.13，表示在該時段內的交通會稍為擠塞，行車較緩慢，但情況尚可接受。 \n 我們期望當將軍澳─藍田隧道落成後，將軍澳隧道的交通情況將會進一步改善。短期而言，由於連接將軍澳及九龍的其他道路的路線非常迂迴，難以對現時使用將軍澳隧道的車流量起顯著的分流作用。因此，有關情況仍須待將軍澳─藍田隧道落成後才可得到改善。無論如何，運輸署會繼續留意將軍澳隧道的交通情況。 \n(二) 將軍澳─藍田隧道及將軍澳跨灣連接路的詳細設計工作已經展開，現正按計劃推展。目前評估，如各項工作進展順利，並得到立法會就建造工程批出撥款，擬建的將軍澳─藍田隧道預計最早可在2020年通車。我們期望將軍澳跨灣連接路的落成時間可與將軍澳─藍田隧道的通車時間銜接。 \n(三) 為了及早規劃未來的鐵路發展，政府於2011年委託顧問進行《鐵路發展策略2000》之檢討及修訂研究。經參考在2012年及2013年兩個階段的公眾參與活動收集的意見及顧問其後作出的總體建議後，運輸及房屋局在2014年9月公布《鐵路發展策略2014》，在回應運輸需求、合乎經濟效益、並配合新發展區和其他新發展項目的發展需要等三大前提下，建議在直至2031年的規劃期內完成7個鐵路項目，分別是北環線及古洞站、屯門南延線、東九龍線、東涌西延線、洪水橋站、南港島線(西段)，以及北港島線。政府現時沒有計劃研究興建直接連接康城站和觀塘線的鐵路支線。 \n 為了提升將軍澳線繁忙時間的整體載客量，香港鐵路有限公司(“港鐵公司”)自2014年12月起實施新的將軍澳線“2+1”列車服務安排(即每3班往北角方向的列車，首兩班由寶琳站開出，第三班則由康城站開出)，這一方面有助紓緩將軍澳線油塘站至鰂魚涌站最繁忙路段早上繁忙時段的擠迫情\n況，同時康城站至北角站的列車班次亦由原來每10分鐘1班縮減至每7分鐘1班。將軍澳線“2+1”列車服務安排實施至今，普遍受乘客歡迎。港鐵公司會繼續密切留意乘客對將軍澳線的服務需求，並因應實際車務運作不時檢討列車服務安排。",
      "sequence": 184,
      "bookmark": "SP_PO_STH_00215"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "秘書",
      "content": "《2015年稅務(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 186,
      "bookmark": "SP_LC_CLK_00220"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2015年稅務(修訂)條例草案》(“條例草案”)。  \n 條例草案的目的是要把現時適用於離岸基金的利得稅豁免延伸至私募基金，讓離岸私募基金可以獲得稅項豁免。 \n 我們在2006年修訂了《稅務條例》，訂立適用於離岸基金的利得稅豁免制度，使香港與其他主要金融中心看齊。不過，目前的稅項豁免並不適用於私募基金，主要因為根據現行的豁免條文，要符合免稅資格，離岸基金必須從事“指明交易”，當中包括證券交易。有關“指明交易”則必須由“指明人士”進行或安排進行，而“指明人士”包括根據《證券及期貨條例》獲發牌進行這些交易的法團，但現時“證券”的定義一般不包括私人公司的證券，而私募基金亦不一定由持牌法團所管理；因此，離岸私募基金從私人公司的證券交易取得利潤，或須被香港徵收利得稅。 \n 為使離岸私募基金可同樣獲得稅項豁免，條例草案內的立法建議主要包括3方面。 \n 第一，把稅項豁免的範圍延伸至離岸私募基金。我們建議透過修訂“證券”的定義，把離岸私募基金持有的合資格項目公司的證券交易納入“指明交易”的定義範圍之內，從而讓離岸私募基金享有利得稅豁免。條例草案亦訂明了項目公司須符合的條件以獲得稅項豁免，包括必須是在香港境外成立為法團的私人公司，或在最低額豁免規定的規限下，不得在本港經營業務和持有不動產。 \n 第二，讓符合資格的離岸私募基金可享有稅項豁免。我們建議修訂現行的豁免條文，訂明若進行“指明交易”的離岸私募基金是“符合資格的基金”，則無須透過持牌法團進行項目公司的證券交易亦可享有稅項豁免。條例草案亦訂明了“符合資格的基金”須符合指定的條件，以確保只有真正的私募基金才有資格獲得稅項豁免。 \n 第三，豁免特定目的工具繳付利得稅。鑒於私募基金通常透過設立單層或多層特定目的工具持有項目公司，條例草案容許離岸私募基金透過出售在香港或海外設立的特定目的工具的證券而獲得合資格項目公司證券交易的利潤，或者得自中間特定目的工具或合資格離岸項目公司證券交易的利潤，均可獲豁免繳稅。 \n (代理主席梁君彥議員代為主持會議)  \n 為防止濫用的情況，現行的“推定條文”同樣會適用於離岸私募基金，即居港者如持有已獲豁免稅項的私募基金30%或以上的實益權益，來自該基金所賺取的利潤會被視為應評稅利潤。條例草案亦為特定目的工具訂立了相若的推定條文。 \n 代理主席，我們建議把離岸私募基金買賣合資格海外項目公司的交易所涉稅項豁免釐清，希望吸引更多私募基金管理公司在香港拓展業務，並聘用本地的資產管理、投資及顧問服務。這既可促進本港資產管理業進一步發展，加強香港作為亞洲領先的私募基金中心的地位，又可以帶動對其他相關專業服務的需求。 \n 我們已就立法建議諮詢業界。業界普遍歡迎有關建議，並促請政府早日予以實施。我希望各位議員能夠支持條例草案，以便早日落實建議，這對鞏固香港國際資產管理中心的地位，促進整體金融服務業進一步發展，都有裨益。 \n 代理主席，我謹此陳辭。",
      "sequence": 188,
      "bookmark": "SP_PO_SFST_00224"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2015年稅務(修訂)條例草案》予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00225"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《區域供冷服務條例草案》的二讀辯論。",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00227"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席盧偉國議員會就委員會的報告，向本會發言。",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00229"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我謹以《區域供冷服務條例草案》委員會(“法案委員會”)主席的身份，向立法會提交法案委員會的報告，並重點匯報委員會的商議工作。 \n 區域供冷系統是具能源效益的空調系統，與傳統氣冷式空調系統比較，可以節省35%用電量，而與使用冷卻塔的獨立水冷式空調系統比較，則可節省20%用電量。本條例草案的目的是就政府提供的區域供冷服務的相關事宜，訂定條文。現時條例草案只適用於啟德發展區的區域供冷系統，日後可透過修訂條例的附表，以擴大條例的適用範圍。 \n 法案委員會共舉行了8次會議，聽取公眾的意見，以及前往啟德發展區進行實地考察。委員普遍歡迎在啟德發展區設置區域供冷系統及支持條例草案。法案委員會察悉，區域供冷系統除節省能源外，亦有其他效益，例如減少總建築成本約5%至10%、令建築物的設計更具彈性、減少啟德發展區的熱島效應，以及較獨立空調系統更能配合不同的空調需求。審議期間，委員主要就透過立法提供該服務及收費的理據、各項關於提供服務及收費的事宜，以及上訴機制表達了關注和意見。 \n 法案委員會要求政府當局解釋，為何須透過立法提供區域供冷服務及就該服務收費。政府當局解釋，基於以下3個因素，政府必須立法落實提供區域供冷服務：第一，根據一項英國上議院法庭的案例，政府必須有清楚的法律基礎才可以收費或徵費；第二，為賦權機電工程署使用政府收到的區域供冷服務收費，直接償付區域供冷系統承辦商的操作及保養等費用，政府當局須提出相關法例條文，以確立此項抵銷安排；以及第三，政府有需要就區域供冷服務的運作，例如進入建築以進行檢查及保養的事宜，訂定所需的權力及責任。 \n 法案委員會察悉，條例草案所載的區域供冷服務收費，旨在於區域供冷系統的30年使用期內，收回該系統的建造和營運成本。有委員關注到，政府當局或未能在該系統的使用期內收回全部成本。部分委員認為，鑒於科技發展一日千里，區域供冷系統在日後可能不再是具有能源效益的系統，而建築物用戶或會選擇不使用此服務。在這情況下，啟德發展區的區域供冷系統或會淪為“大白象”工程，最終可能只由少數用戶承擔建造和營運系統的成本。  \n 政府當局表示，條例草案附表2指明的收費水平，是根據目標回報率訂定。當局在訂定該回報率時，已經考慮行業的性質、區域供冷服務特有的風險、市場利率及同類投資的預期回報率。政府當局保證，區域供冷服務的收費會訂於較具競爭力的水平，與現時國際市場上其中一種最具能源效益的冷卻塔的獨立水冷式空調系統的費用相若。當局預計，在營運最初數年，所得收費或未能彌補區域供冷服務的營運成本。然而，在往後數年，隨着已經完成的發展項目陸續增加，加上區域供冷系統較其他空調系統更具競爭力，使用此服務的比率應該相當高。 \n 關於收費調整機制，法案委員會察悉，擬議收費包含製冷量收費、耗冷量收費、超額製冷量收費及未繳付收費的附加費，前兩者為收費的主要組成部分。製冷量收費會按綜合消費物價指數的變動每年作出調整，而耗冷量收費則會按電費的變動每年作出調整。政府當局會每5年全面檢討收費的水平。法案委員會認為有需要加密檢討區域供冷服務的收費，以確保收費具競爭力。政府當局保證，會最少每5年檢討收費水平，如有需要，亦會另行進行檢討。當局在進行檢討時，會考慮未來的技術和管理發展，對服務成本或收入所帶來的轉變。 \n 委員察悉，條例草案第4條訂明，每幢建築物的擁有人或佔用人，或負責其管理的人，可以向機電工程署署長申請成為該建築物的區域供冷服務獲准用戶。鑒於條例草案似乎並不禁止兩名或更多名符合規定的人士分別作出申請，法案委員會關注，機電工程署署長會如何處理有關申請。 \n政府當局表示，申請人成為獲准用戶須遵從條例草案第4(1)至4(3)條所指明的條件，包括繳付相關的收費，以及安裝和保養供冷的配套設施，以便讓建築物獲得區域供冷服務。基於這些要求，出現兩名或更多名人士分別作出申請的機會應甚微。如有此情況發生，署長會考慮及評估各申請人是否有能力遵守條例草案所指明的條件。 \n 法案委員會詢問，建築物的個別佔用人或承租人可否選擇不使用區域供冷服務。政府當局表示，一如任何其他建築物中央空調系統的收費安排，個別佔用人或承租人須與建築物擁有人或管理公司磋商及決定使用區域供冷服務的收費安排。此項收費可以是租金或管理費的一部分，亦可分開收取。 \n\n 條例草案第22(1)條訂明，任何人如就該條文指明的機電工程署署長所作的決定或指示感到受屈，可向上訴委員會提出上訴。法案委員會關注到，在此條文下，署長認為用戶沒有遵從關乎區域供冷服務的規定而作出的暫停或終止服務的決定，可予以上訴；但署長基於區域供冷系統的操作、保養或安全等理由而作出的暫停或終止服務的決定，卻不可予以上訴。委員認為條例應訂明，署長作出的所有暫停或終止區域供冷服務的決定，均可予以上訴。如要透過司法覆核解決不滿，並不可取。政府當局在考慮委員的意見後，同意動議修正案，以擴闊可向上訴委員會提出上訴的範圍。 \n 根據條例草案第25(2)條，上訴委員會須由5名成員組成，而其中擔任主席的一名成員須為具法律專業資格的人，其餘4名成員須從條例草案第24(1)條所指明的3個類別中委出。法案委員會察悉當局的原意是從該3個類別各委出最少1名成員加入上訴委員會。經考慮委員意見後，政府當局同意動議修正案，以更清楚列明上訴委員會成員的組合。 \n 法案委員會察悉政府當局亦將動議若干技術性及文字方面的修正案。法案委員會同意當局動議的修正案，並且不會就條例草案另行提出修正。 \n 法案委員會對其他多項條文亦進行討論，有關詳情已載於書面報告內。 \n 代理主席，以下是我對條例草案的個人意見。 \n 代理主席，應對氣候變化是人類目前面對的重大挑戰，我們必須多管齊下，設法減低溫室氣體的排放，包括提倡使用更清潔的能源及可再生能源、提倡能源效益和推動綠色建築等。我作為代表工程界的立法會議員，同時亦是香港綠色策略聯盟的主席，聯同業界的有心人，關注香港的環保政策和可持續發展，期待特區政府就環保和能源訂立可持續發展的規劃，提出清晰的目標及路線圖。 \n 不言而喻，可持續發展的理念和規劃，必然包括能源效益和綠色建築等相關的課題，所以我十分樂意參與條例草案的審議工作，並擔任法案委員會主席。我在議會內外多番促請政府在用電需求的層面具體落實措施，積極推動能源效益，以減低建築物的耗電量。由於以本港的溫室氣體排放而言，發電約佔總排放量的三分之二，而接近90%\n的電力都是用於建築物之內。換言之，建築物所耗用的能源約佔香港溫室氣體總排放量的60%。 \n 提升建築物的能源效益，能夠有效減少溫室氣體的排放，緩減氣候變化的影響。當局已帶頭在多個政府建築物落實能源效益設施，對業界起到一定的鼓勵作用。機電工程署在1998年推出自願參與的香港建築物能源效益註冊計劃，以推廣建築物能源效益守則的應用，而《建築物能源效益條例》在2012年9月21日起全面實施，加強對商業建築物能源效益的要求，規定新建建築物的發展商或擁有人須確保建築物內的空調、照明、電力、升降機及自動梯等4類主要屋宇設備的裝置，符合《建築物能源效益守則》的設計標準。 \n 本屆特區政府在2013年成立推動綠色建築督導委員會，以加強部門間的協調，就推動綠色建築制訂實施的策略。行政長官在2015年施政報告又宣布，政府的新目標是在未來5年把政府建築物的用電量減少5%，並為主要的政府建築物進行能源審核。政府亦表示會與公私營機構合作，加強推行低碳宜居的建築環境，減低香港整體電力需求，這些措施無疑有助於推動本土環保及綠色建築的發展。所謂綠色建築，是只能減少建築物對環境影響的建築作業模式，由建築物的選址、設計、施工、營運管理及保養等環節，都貫徹善用能源及其他資源，並減少產生廢物及污染。 \n 香港位處亞熱帶，其高密度的建築模式更構成對環境質素的挑戰。香港綠色建築議會推出了“香港3030”計劃，為香港建築物制訂一套降低耗電量的長遠方案，以2005年的用電量為基準，目標是將2030年的全港建築物耗電量減低三成。至今已提出25項建議，期待將香港發展成為低碳之都。 \n 代理主席，在上述背景下，我們可以更恰當地評估在啟德發展區設置區域供冷系統的作用和意義。區域供冷系統是具有較大能源效益的空調系統，與傳統氣冷式空調系統比較，可以節省35%的用電量，而與使用冷卻塔獨立水冷式空調系統比較，可以節省20%的用電量。此外，該系統還可以減少總建築成本大約5%至10%，令建築物的設計更具彈性，減少啟德發展區的熱島效應，較獨立空調系統更能配合不同的空調需求。該系統有助於將九龍東建設為低碳社區，日後在汲取相關發展經驗後，更可進一步優化和推廣，發揮綠色建築的示範作用。 \n 事實上，儘管現時條例草案只涵蓋啟德發展區的區域供冷系統，當局日後可以透過修訂條例的附表1及2，擴大其應用範圍，以適用於其他區域供冷系統。我認為特區政府在規劃其他新發展區時，如果條件允許，應加入類似的綠色建築規劃元素，推廣區域供冷技術。 \n 條例草案的目的是就政府提供的區域供冷服務的相關事宜訂定條文，儘管當局已預計條文的落實過程可能出現一些問題，並根據法案委員會委員提出的意見，在全體委員會審議階段動議相關修正案，但平心而論，任何人都沒有可能掌握一個水晶球，足以對未來的發展看得一清二楚。如果未來的科技發展及管理技術對於區域供冷系統的成本或收入帶來影響，有關當局便要相應地作出與時俱進的調整。 \n 代理主席，香港未來的綠色建築將如何發展？建築物的耗電量又能否達到香港綠色建築議會的“香港3030”計劃所訂的目標，在2030年或之前將耗電量減至較2005年少30%？我相信關鍵在於香港社會各界，包括特區政府、相關業界及市民大眾攜手合作，為香港的可持續發展盡心盡力。在啟德發展區設置區域供冷系統，將是很好的試點項目。通過綠色建築，推動全民節能，營造低碳生活，將香港建設為低碳之都。 \n 代理主席，我懇請議員支持通過條例草案。我謹此陳辭。",
      "sequence": 192,
      "bookmark": "SP_MB_LWK_00230"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，區域供冷系統並不是甚麼新鮮事，歐洲已經採用20多年，而其能源效益亦已有很客觀的數據可以證明。盧偉國議員剛才也有提及相關數據，即區域供冷系統的用電量約較普通空調系統節省兩成至三成半，同時亦可大量減低碳排放。對於啟德發展區將使用這個新系統，我和民建聯均非常歡迎，並希望未來的新發展區，例如新界東北和洪水橋等皆可採用這系統。 \n 《區域供冷服務條例草案》為日後系統的收費及服務提供框架，而在通過成為條例後亦可應用於政府將來可能建造的其他區域供冷系統，為未來的區域供冷服務訂定框架。 \n 政府期望在30年內收回系統的建造成本及營運成本，我要說的是，如果政府要達到這個目標，機電工程署必須做好財務管理，並令現時所提供的服務具有競爭力。在營運期間，亦要優化及不斷更新區域供冷系統的設施，這樣才能追上時代的節能減排步伐。更重要的\n是，要適時檢討收費，否則收費過高便會失去吸引力和競爭力，合理的收費才能令區內的私人非住宅項目持續使用區域供冷系統。 \n 啟德發展區的區域供冷系統主要是供應予區內的公共和私人非住宅項目使用，而第一期的服務已於2013年2月推出，供應予郵輪碼頭使用，而在同年5月，供冷系統亦應用於晴朗商場。在這兩年間，我們並沒有聽到系統出現重大故障，所以我認為系統的運作至今尚算暢順。我亦知道政府打算在今年第二季開始陸續供應冷凍水的大廈，將包括工業貿易大樓、兩所學校及香港兒童醫院。雖然現時系統的紀錄非常良好，但我很希望局長會為供冷系統做一些後備工作及預防故障的措施，確保各樓宇皆有穩定的供應。 \n 代理主席，區域供冷系統由規劃至現時落實，足足用了10年時間，而且工程十分浩大，因為需要鋪設很多大型地下管道。我希望如果政府日後真的會在我剛才提及的新發展區內建造供冷系統，應及早做好規劃和發展的安排。此外，亦要汲取這次財務不足的教訓，因為我記得在上屆政府提出建造供冷系統時，最初的造價是17億元，怎料截至2013年5月時整個系統的造價卻是接近50億元，這跟預期出現很大的落差。我希望政府可以汲取教訓，好讓在日後建造新系統時，不會再在工程或財務評估方面出現如此重大的落差。 \n 代理主席，我亦期望政府會定時進行檢討。在法案委員會的審議過程中，機電工程署已承諾會成立一個用戶聯絡小組，以加強機電工程署與個別獲准用戶的溝通，就區域供冷系統的操作和保養事宜提供意見。我也希望政府可以定期向相關的事務委員會委員交代工程的進展，讓我們日後在決定是否於其他地區建造新的區域供冷系統時以作參考。 \n 代理主席，我謹此陳辭，支持議案。",
      "sequence": 193,
      "bookmark": "SP_MB_CHK_00231"
    },
    {
      "title": "何秀蘭議員",
      "content": "我代表工黨發言支持這項計劃和條例草案。其實，上屆政府已提出區域供冷的概念，而我相信發展一個新區，是所有城市規劃師或有志為城市建設引入新設施的人一個夢寐難求的機會，讓他們可以在一個全新區域設置一些環保節能的系統。 \n 上屆政府的環境局提出這概念時，覆蓋範圍較大，同時涵蓋區內公屋和居屋等住宅項目的中央供冷系統。當時，我們曾問政府有否為\n個別住戶提供選擇，因為如果採用中央供冷系統，但個別住戶基於生活習慣和節省能源的原因，連使用用電效能較高的供冷系統也嫌耗用太多能源而決定關掉冷氣，這些住戶可否選擇關掉冷氣呢？其後政府將計劃推出成為條例草案後，大家才知道並不包括住宅樓宇，只包括非住宅建築物，例如現時的政府建築物、郵輪碼頭、醫院及將來的商廈等。 \n 我相信收費結構及如何賦權政府向某些人收費將是日後的一大難題，因為如果要把區域供冷系統擴大至涵蓋住宅項目並向所有住戶收費，即表示基本建設、用電及供冷系統的讀錶等將涉及每家每戶。由於現時只涵蓋非住宅項目，所以每幢建築物只要有一名申請人負責跟政府或機電工程署商討安裝、維修及付費等事項便可。雖然現時的收費制度方便立法賦權政府收費及日後的行政工作，但對於從根本改變用戶進一步節能或用電的習慣，卻未必可以收到最佳效果。所以，我們希望先由啟德發展區踏出第一步，儘管效果未必最理想，但卻可讓政府將來在其他區域建造該系統時作更細緻的考慮，令住宅項目也可以使用區域供冷系統。 \n 現時的收費系統存在一些問題十分值得關注，而我們在條例草案的審議過程中，討論最多的是建築物的申請人(即獲准用戶)與建築物的個別用戶的權責和關係。根據現時的收費系統，每幢建築物均會有一名申請人，但一旦出現剛才盧偉國議員所說有兩個團體或兩個申請人的情況，屆時將如何處理呢？我們在審議過程已討論這個問題，政府只會讓一名申請人成為獲准用戶，但這名獲准用戶與建築物的個別租戶的關係會是怎樣的呢？ \n 我們先看看收費。現時的收費方式是，由一名獲准用戶悉數支付，然後不管個別住戶慳電與否，一律以租金或管理費，甚至是名正言順以徵收冷氣費的方式按呎收費，現時很多普通商場或商業大廈都採用這種收費方法。可是，如果申請人行政不善，最簡單的例子是忘記向機電工程署繳費或欠款一段時間，甚或出現財政困難，以致機電工程署要停止供冷服務，即是如果商場因獲准用戶本身的問題而被停止供冷服務，這對整個商場的其他用戶會造成很大問題。那麼，他們是否應安裝一套普通的冷氣系統，以免即使在管業處被停止供冷服務時失去做生意的機會，仍然能夠繼續運作？ \n 事實上，在條例草案的審議階段，官員曾“誓神劈願”表示會盡快處理，一旦停電便會設法，例如透過陳克勤議員提及的用戶聯絡小\n組，盡快通知所有用戶。然而，我們認為盡快通知並不足夠，最重要是恢復供冷服務。但是，在停電至恢復供冷這段期間又應該向誰收費呢？現時的條例草案確實存在漏洞有待堵塞，但我們不會因為這些漏洞而阻止立法。善良的議員都希望政府在真正實行時不會出現這些情況，而會在停止供冷服務前做好一切工夫，通知所有用戶，並物色另一名獲准用戶取代。在真的無法找到另一名申請人時再另覓解決方法，但大前提是不可以因獲准用戶本身的問題而貿然停止有關建築物的供冷服務。如果小型商廈的所有用戶皆自行安裝窗口式或分體冷氣機，甚至是獨立的冷氣水塔，這豈不是更浪費資源？當局有責任盡快填補這些缺口，令日後新區內的商業大廈用戶可以放心使用中央系統，無須購買可移動式或窗口式冷氣機。 \n 至於個別用戶與每幢建築物的獲准用戶之間的關係，我們在審議階段也提出了很多問題。其實，大家不分政黨背景提出了很多有用的意見，而那些問題皆很實質，當局必須回應。雖然今天局長未必能夠全部回應，但我希望在全港大規模實施供冷服務前，他能夠告訴立法會如何在行政方面填補這些缺口。 \n 此外，代理主席，還有收回成本的問題。我們訂立這項法例，主要因為政府必須有法定權力及法理基礎才可以向社會收費，一如《稅務條例》，這便是我們訂立這項法例的目的。因此，我們在審議這項條例草案時曾問政府當局，是否由於推出這項大型的環保區域系統屬公眾責任，所以必須在某段時間內收回所有成本，致令收費較商戶使用既有供電服務更高？ \n 其實，至今仍未有實質的數字顯示收費應訂於甚麼水平。當然，在條例草案審議期間，局方官員在回應時皆處處遷就，務使我們通過這項條例草案，但收費水平至今仍未有定案。我們一定會繼續監察，而據官員所稱，收費將必然處於一個具競爭性的水平。然而，環保並非純粹一種商業行為，因為如果我們用電沒有節制、碳排放高......其實，局長對這方面也很關心，而且關心了很多年，他也知道這並不是市場行為可以補救的議題，而是政府的責任。所以，即使他說收費具競爭性且不會較現時的供電服務昂貴很多，但我們更希望的是，他不要以在某時段收回全部成本的出發點計算收費，而是要設法令新收費較現行電費為低，這樣大家便會很樂意使用。我希望將來當局在訂定實際的收費時，必須考慮這項因素。  \n 最後，代理主席，氣候變化是全人類也要承擔的後果，但造成氣候變化的，都是有能力、有資源消費或用電的人。所以工黨經常說，破壞環境及造成氣候變化屬階級性問題，因為有錢花費甚至浪費的人，才會耗用大量資源並引致高碳排放。然而，全球氣候變化導致農作物失收及食物價格上漲，中產人士倒沒有所謂，因為他們即使減少外出用膳，也不致會挨餓。只要他們不是要過奢華的生活，基本生活所需應該不受影響。可是，對於基層市民而言，食物價格上漲一成會令他們本來每月30天僅夠溫飽的情況，變成有數天吃不飽。 \n 所以，環保、節能及減少碳排放都是政府的公共行政責任。此外，重複我剛才的論點，希望當局不要再用收回成本的概念或單純強調收費要具競爭力，而是應該進一步推動令大家均樂意使用。再者，希望當局會在新區徵收較低價格，令大家皆有得益，尤其是基層市民，不用長遠承擔氣候變化所帶來的惡果。多謝代理主席。",
      "sequence": 194,
      "bookmark": "SP_MB_CH_00232"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00233"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請環境局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 196,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，首先，我衷心感謝《區域供冷服務條例草案》委員會(“法案委員會”)主席盧偉國議員和法案委員會的委員，以及立法會秘書處同事的努力，在4個多月內舉行了8次會議，法案委員會主席更聯同其他立法會議員親身實地視察啟德發展區區域供冷系統的設施。法案委員會對《區域供冷服務條例草案》(“條例草案”)的條文作出詳細及深入的討論，並向我們提供了寶貴的意見，我在此表示衷心感謝。我亦感謝剛才發言的兩位議員所表達的意見。 \n 政府提出條例草案的目的，是為政府提供所需的法律依據，向使用區域供冷系統服務的用戶收取費用，並且授權機電工程署利用收費抵銷區域供冷系統的營運開支。條例草案亦就政府提供的區域供冷服務的事宜，包括服務收費，以及其他相關事宜，訂定條文。 \n 區域供冷系統是具能源效益的空調系統，也是啟德發展區其中一項支持可持續發展的主要環保基建設施。為推廣能源效益和節能，政府在立法會的支持下，於啟德發展區建造首個區域供冷系統。根據發展規劃，該區非住宅項目的總空調樓面面積合共約173萬平方米，所需的製冷量約為284兆瓦。 \n 與傳統氣冷式空調系統和獨立使用冷卻塔的水冷式空調系統比較，區域供冷系統可節省分別35%和20%的用電量。世界各地例如美國、歐洲和新加坡，已廣泛採用這項技術。由於區域供冷系統的能源效益較高，在整個系統完成後，估計每年可節省高達8 500萬度電，減少排放接近6萬公噸二氧化碳。 \n 區域供冷系統除節能外，更會為用戶帶來其他效益，例如節省在樓宇裝設製冷機組的前期建築費用、避免空調機組的散熱器和製冷機組引致的噪音及震動、減少啟德區內的熱島效應、改善空氣質素及令樓宇設計更具彈性等。 \n 條例草案所訂明的建議收費可讓政府在區域供冷系統的30年使用期內收回全部成本，而現時建議的收費較市場上的空調系統的成本為低。供冷費用會因長遠能源效益而降低。 \n 多謝陳克勤議員的提問，我想在此澄清有關工程開支的問題。其實，工程的第I、II期已經完成，基本上符合我們的預計，並沒有超支。至於何秀蘭議員關注公屋、居屋與供冷系統的關係，我在此想說的是一般不會向這些住宅樓宇提供中央供冷，從資源善用的角度來看，在這些住宅提供中央供冷亦未必是最划算的做法。至於議員提到如果獲准用戶不繳費將如何處理，機電工程署已承諾會盡量繼續確保供冷服務的穩定性。在實際操作方面，獲准用戶必須繳付按金，而按金應該可以應付約兩個月的費用。 \n 代理主席，因應法案委員會的意見，政府對條例草案提出數項修正案，目的是要回應委員的建議，以及作出文字修訂。有關修正案均已呈交法案委員會考慮及討論，而法案委員會亦歡迎有關修正案。因此，我將會稍後在全體委員會審議階段動議有關修正案，並會就有關修正案再作介紹。 \n 啟德區域供冷系統的第I期和第II期工程分別已於2013年第一季及2014年第三季竣工，兩期工程均在立法會核准預算內完成。該系統\n已向啟德郵輪碼頭大樓及香港房屋委員會轄下的晴朗商場提供區域供冷服務。我們預期在今年年中開始向非政府用戶提供區域供冷系統服務並收取費用，因此有關條例草案有需要盡快獲立法會通過。 \n (主席恢復主持會議) \n  主席，我謹此動議恢復二讀辯論條例草案，懇請各位議員支持通過條例草案，以及稍後在全體委員會審議階段動議的修正案，以便盡快通過條例草案並付諸實行。多謝主席。",
      "sequence": 197,
      "bookmark": "SP_PO_ENV_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《區域供冷服務條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 199,
      "bookmark": "EV_PUT_00237"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 202,
      "bookmark": "EV_VOTED_00240"
    },
    {
      "title": "秘書",
      "content": "《區域供冷服務條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 203,
      "bookmark": "SP_LC_CLK_00241"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿的附錄。",
      "sequence": 204,
      "bookmark": "SP_LC_CM_00243"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《區域供冷服務條例草案》。",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "秘書",
      "content": "第1、3、7、8、9、11至21、23及26至34條。",
      "sequence": 206,
      "bookmark": "SP_LC_CLK_00246"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "",
      "content": "",
      "sequence": 208,
      "bookmark": "SP_LC_CM_00248"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：以上讀出的條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 209,
      "bookmark": "EV_PUT_00249"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 210,
      "bookmark": "SP_LC_CM_00250"
    },
    {
      "title": "",
      "content": "",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 212,
      "bookmark": "EV_VOTED_00252"
    },
    {
      "title": "秘書",
      "content": "第2、4、5、6、10、22、24及25條。",
      "sequence": 213,
      "bookmark": "SP_LC_CLK_00253"
    },
    {
      "title": "環境局局長",
      "content": "主席，我動議修正《區域供冷服務條例草案》(“條例草案”)第2、4、5、6、10、22、24、25條，以及附表1和附表2第1及5條。修正案的內容，已載列於發送給各位議員的文件中。 \n 在審議期間，法案委員會提供了很多寶貴的意見。我們因此提出數項修正案以回應委員的意見。有關的修正案主要是一些文本及技術性的修訂。以下我會簡單解釋這幾項修正案的內容。 \n 就條例草案第2條，我們建議的修正案旨在加入“協定開始日期”的定義，以便在條例草案其他有關條文中作提述之用。我們亦建議修訂“獲准用戶”及“估計最高製冷量”的定義，使條例草案有關條文的中英文文本更清晰一致。 \n 就條例草案第4、5、6及10條，我們建議的修正案旨在改善有關條文的表達方式，使條文的措辭一致，而且大部分是加入“協定開始日期”的定義後的相應修訂。因應就第10條的修正案，我們亦建議相應修訂附表1方括號內所列出提述該附表的條例草案條文號碼。 \n 至於條例草案第22(1)(c)及(1)(d)條，因應法案委員會的意見，我們建議在條文加入(d)、(e)、(f)，將與條例草案第7(1)(d)、(e)或(f)有關的決定，訂為可向上訴委員會提出上訴的決定。 \n 就條例草案第24(1)(b)、(1)(c)及(2)(b)條，我們建議修訂該條的英文文本，以更準確提述相關的專業團體。 \n 就條例草案第25(2)(b)條，因應法案委員會的意見，我們提出修正案，以便更準確反映政府當局有關上訴委員會組成的原意，即從條例草案第24(1)(b)、(c)及(d)條所指明的3個類別，各委出最少1名成員，以組成上訴委員會中主席以外的4名成員。 \n 最後，就附表2第1及5條，我們建議的修正案旨在改善有關條文的表達方式。 \n 法案委員會已知悉並支持上述的修正案。因此，我懇請委員通過這些修正案。多謝主席。 \n擬議修正案內容 \n第2條(見附件I) \n第4條(見附件I)    \n第5條(見附件I) \n第6條(見附件I) \n第10條(見附件I) \n第22條(見附件I) \n第24條(見附件I) \n第25條(見附件I)",
      "sequence": 214,
      "bookmark": "SP_PO_ENV_00254"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 216,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：環境局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 217,
      "bookmark": "EV_PUT_00257"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "",
      "content": "",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 220,
      "bookmark": "EV_VOTED_00260"
    },
    {
      "title": "秘書",
      "content": "經修正的第2、4、5、6、10、22、24及25條。",
      "sequence": 221,
      "bookmark": "SP_LC_CLK_00261"
    },
    {
      "title": "",
      "content": "",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00262"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：以上讀出的條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 223,
      "bookmark": "EV_PUT_00263"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "",
      "content": "",
      "sequence": 225,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 226,
      "bookmark": "EV_VOTED_00266"
    },
    {
      "title": "秘書",
      "content": "附表1及2。",
      "sequence": 227,
      "bookmark": "SP_LC_CLK_00267"
    },
    {
      "title": "環境局局長",
      "content": "《區域供冷服務條例草案》......",
      "sequence": 228,
      "bookmark": "SP_PO_ENV_00268"
    },
    {
      "title": "全委會主席",
      "content": "環境局局長，請動議修正附表1及2。",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00269"
    },
    {
      "title": "環境局局長",
      "content": "主席，我動議修正附表1及2。就附表2第1及5條，我們建議的修正案旨在改善有關條文的表達方式。 \n 我懇請委員通過這些修正案。多謝主席。 \n擬議修正案內容 \n附表1(見附件I) \n附表2(見附件I)",
      "sequence": 230,
      "bookmark": "SP_PO_ENV_00270"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00271"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：環境局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 233,
      "bookmark": "EV_PUT_00273"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 234,
      "bookmark": "SP_LC_CM_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 236,
      "bookmark": "EV_VOTED_00276"
    },
    {
      "title": "秘書",
      "content": "經修正的附表1及2。",
      "sequence": 237,
      "bookmark": "SP_LC_CLK_00277"
    },
    {
      "title": "",
      "content": "",
      "sequence": 238,
      "bookmark": "SP_LC_CM_00278"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的附表1及2納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 239,
      "bookmark": "EV_PUT_00279"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 240,
      "bookmark": "SP_LC_CM_00280"
    },
    {
      "title": "",
      "content": "",
      "sequence": 241,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 242,
      "bookmark": "EV_VOTED_00282"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 243,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "環境局局長",
      "content": "主席，法案委員會已知悉並支持上述修正案。因此，我懇請議員通過這些修正案。",
      "sequence": 245,
      "bookmark": "SP_PO_ENV_00287"
    },
    {
      "title": "主席",
      "content": "環境局局長，現在是三讀階段，請動議條例草案予以三讀並通過。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n《區域供冷服務條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 247,
      "bookmark": "SP_PO_ENV_00289"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《區域供冷服務條例草案》 予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 250,
      "bookmark": "EV_PUT_00292"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "",
      "content": "",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 253,
      "bookmark": "EV_VOTED_00295"
    },
    {
      "title": "秘書",
      "content": "《區域供冷服務條例草案》。",
      "sequence": 254,
      "bookmark": "SP_LC_CLK_00296"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 三項根據《釋義及通則條例》動議，有關延展附屬法例修訂期限的擬議決議案。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "主席",
      "content": "第一項議案：延展於2015年2月25日提交本會省覽，4項有關《競爭條例》的附屬法例的修訂期限。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以研究於2015年2月18日刊登憲報的《競爭條例》下的4條附屬法例小組委員會主席身份，動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 由於小組委員會需要更多時間進行審議工作，謹請議員支持議案，將該等附屬法例的審議期延展至2015年4月15日。 \n 主席，我謹此陳辭，請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2015年2月25日提交立法會會議省覽的— \n(a) 《競爭(條文適用範圍)規例》(即刊登於憲報的2015年第36號法律公告)； \n(b) 《競爭(條文不適用範圍)規例》(即刊登於憲報的2015年第37號法律公告)； \n\n(c) 《競爭(營業額)規例》(即刊登於憲報的2015年第38號法律公告)；及 \n(d) 《2015年〈競爭條例〉(生效日期)公告》(即刊登於憲報的2015年第39號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年4月15日的會議。”",
      "sequence": 257,
      "bookmark": "SP_MB_AL_00301"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 261,
      "bookmark": "EV_PUT_00305"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "",
      "content": "",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 264,
      "bookmark": "EV_VOTED_00308"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2015年3月18日提交本會省覽的《2015年差餉(豁免)令》的修訂期限。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，本人謹動議載列於議程內的議案。 \n 在2015年2月27日的內務委員會會議上，議員決定成立小組委員會，研究《2015年差餉(豁免)令》。為了讓小組委員會有足夠時間向內務委員會報告審議結果，本人謹代表小組委員會，動議將上述附屬法例的審議期限，延展至2015年5月6日。 \n 請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2015年3月18日提交立法會會議省覽的《2015年差餉(豁免)令》(即刊登於憲報的2015年第42號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年5月6日的會議。”",
      "sequence": 266,
      "bookmark": "SP_MB_AL_00311"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 270,
      "bookmark": "EV_PUT_00315"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "",
      "content": "",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 273,
      "bookmark": "EV_VOTED_00318"
    },
    {
      "title": "主席",
      "content": "第三項議案：延展於2015年3月18日提交本會省覽的《2015年區議會條例(修訂附表7)令》及《2015年選舉開支最高限額(區議會選舉)(修訂)規例》的修訂期限。 \n 我現在請葉國謙議員發言及動議議案。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，本人謹以《2015年區議會條例(修訂附表7)令》及《2015年選舉開支最高限額(區議會選舉)(修訂)規例》小組委員會主席的身份動議議案，將議案所載的附屬法例的審議期限，延展至2015年5月6日。 \n 在2015年3月13日內務委員會會議上，議員決定成立小組委員會，研究議案所載的附屬法例。由於小組委員會需要更多時間進行審議工作，謹請議員支持議案，將議案所載的附屬法例的審議期，延展至2015年5月6日。 \n 多謝主席。 \n葉國謙議員動議的議案如下： \n“議決就2015年3月18日提交立法會會議省覽的— \n(a) 《2015年區議會條例(修訂附表7)令》(即刊登於憲報的2015年第49號法律公告)；及 \n(b) 《2015年選舉開支最高限額(區議會選舉)(修訂)規例》(即刊登於憲報的2015年第50號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年5月6日的會議。”",
      "sequence": 275,
      "bookmark": "SP_MB_IKH_00321"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉國謙議員動議的議案，予以通過。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 279,
      "bookmark": "EV_PUT_00325"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 282,
      "bookmark": "EV_VOTED_00328"
    },
    {
      "title": "主席",
      "content": "根據《釋義及通則條例》就修訂《2015年應課稅品(酒類)(修訂)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請單仲偕議員發言及動議議案。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議通過印載於議程內的議案。政府原建議是修改《應課稅品(酒類)規例》第20(3)條的規定，將酒牌有效期延長至兩年。 \n 我提出的修訂是在此建議上加入保障公眾的條文，包括兩點： \n (代理主席梁君彥議員代為主持會議) \n (i) 在緊接有關持牌處所續牌前最少連續兩年，牌照登記冊內沒有記錄任何有關該處所或其持牌人證明屬實的投訴，或對該處所或其持牌人採取執法行動的紀錄，以及沒有收到市民就其牌照續期申請公告提出反對或負面評語，酒牌局才可決定酒牌的有效期為兩年；或 \n(ii) 酒牌局發出酒牌或批准將酒牌續期前，須信納該酒牌處所並無對附近的居民造成不合理的滋擾。 \n 代理主席，根據政府解釋，把酒牌的一般年期由1年延長至兩年，讓酒牌局有更大彈性，在處理理據充分的個案時可批出有效期較長的酒牌。推行這項建議可令酒牌局在審批無爭議牌照續期個案時減省工作，而集中處理新申請，以及遭反對的續牌申請。 \n 政府對紀錄良好是有其定義，而這個定義，我只是將之加入在規例內，變為修訂的第20(4)(a)條。 \n 整條規例的修訂，源於2011年政府對酒牌制度的檢討，相關持份者，包括業界、公眾和區議會都曾給予意見。在總結諮詢時，政府在提交給立法會的報告時表示：“大體而言，業界支持各項利便營商環境建議措施，但不贊成加強規管包括樓上酒吧在內的酒牌處所。相反，在酒吧數目較多的地區，當區代表和居民促請政府更嚴格管制酒牌處所，並針對造成滋擾的處所加強執法。各界大多對諮詢文件內的\n利便營商措施沒有特別意見，但有部分人士則反對延長酒牌最長效期的建議。” \n 此外，在報告中其他意見一欄指出：“在諮詢期間，區議員經常提出(部分業界人士亦有提及)，有關當局應加強執法，確保酒牌處所遵守發牌條件；當局亦應向無牌售酒的處所採取行動。部分回應者建議實施酒牌處所記分制。另有人表示關注酒牌局在考慮酒牌申請時，似乎較為支持業界而非居民。” \n 從諮詢到修訂條例，政府所加入的條款，均是從方便營商環境出發，並無加入保障公眾的條文。政府解釋，正為有效期為兩年的牌照制訂中期檢討機制，在過程中會諮詢酒牌局。建議的行政機制將會在規例生效後運作。 \n 行政機制並無法律效力，一切交由酒牌局考慮是否會對已經續牌兩年的處所再續牌兩年。按政府意見，當某些酒牌處所曾有執法行動的紀錄或證明屬實的投訴個案，酒牌局會在現有牌照到期時，再認真考慮應否再批予兩年牌照。這等於酒牌局在認真考慮後，有些酒牌處所即使曾有執法行動的紀錄，有證明屬實的投訴，仍可續期兩年。 \n 對於讓一些紀錄良好的酒牌處所的酒牌續期時限由1年延長至兩年，民主黨的意見不大。但是，對於有問題(如有執法行動紀錄、曾遭投訴並證明屬實的個案)的酒牌處所，我認為酒牌局理應平衡公眾和業界的利益。 \n 在這個問題上，政府的資料顯示，在2014年，投訴個案有2 356宗，而證明屬實的投訴有1 138宗，涉及的酒牌處所為511間，即大約有一半的酒牌處所曾涉及重複證明屬實的投訴，該等酒牌處所只佔所有酒牌處所的7.5%。代理主席和各位同事，其實我今次的修訂只影響到6 800間酒牌處所中的7.5%，大約為511間。換言之，當中有酒牌處所曾重複涉及證明屬實的投訴，並曾遭檢控或遭口頭警告或書面警告。 \n 代理主席，我提出這兩項修訂的目的是讓政府、酒牌局或將來的執法機關能夠有足夠時間加強集中處理曾被投訴或經常接獲投訴的酒牌處所，而並非例行公事地續期兩年後再續兩年。就我提出修訂的第20(4)(a)條，即有關如何處理酒牌處所證明屬實的投訴，而第20(4)(b)條，即酒牌局應在決定續牌兩年時，須信納有關處所沒有對\n附近居民造成不合理的滋擾，我認這兩點修訂可作平衡，能在不影響規例修訂目標的大前提下，讓當局可集中處理投訴較多的酒牌處所。 \n 代理主席，我們對政府今次就整項酒牌的修訂，感到失望，因為在政府作出檢討期間，曾有議員提出一些關於如何加強機制，令酒牌局有機會、有責任聽取反對人士的意見，但政府在今次修例中完全忽略這部分。 \n 我對政府今次的修訂感到遺憾，因為政府只聽到業界的聲音，卻聽不到居民的聲音。事實上，不少區份(包括中西區、太子、油尖旺和九龍城)有不少酒牌處所接近民居。現時處理針對酒牌處所滋擾的投訴制度行之無效，或可說是欠缺有效的處理機制。居民的所有投訴均由非專責處理酒牌問題的警務處負責，但根據法例，警務處無權處理針對酒牌處所內噪音的投訴，而對街鋪門外的喧嘩吵鬧，亦只有勸諭了事。在投訴機制無效的情況下，酒牌處所每年一次向酒牌局提出的續牌申請，是讓受滋擾居民作出申訴的重要渠道，如把酒牌的最長有效期從1年延長至兩年，便抹煞了市民向酒牌局提出申訴的機會，最終只會降低酒牌處所對社區滋擾的警惕。 \n 雖然政府建議作出中期檢討，但進行中期檢討時，如沒有任何針對酒牌處所的執法行動或屬實證明的投訴紀錄，有關酒牌處所便獲通過中期檢討。我們覺得有關標準非常寬鬆，對酒牌處所完全沒有監管作用。 \n 代理主席，如果6 800多間處所有九成多在過去兩年並無涉及任何證明屬實的投訴(我要說明是證明屬實的投訴，而不是投訴那麼簡單)，而證明屬實的投訴只佔投訴數目不足一半，在這前提下，我剛才提出的兩項修訂建議可平衡居民和業界的利益。我擔心如果今天沒有通過我的修訂，在新例生效後，酒牌局很容易便自動把所有酒牌由1年延長為兩年，居民即使受到很大滋擾，仍然有冤無路訴。事實上，有不少居民經常受到種種不同的滋擾，包括有人在酒吧門外喧嘩、嘔吐，對街道造成衞生問題，酒吧附近亦經常有人打鬥，但很多時候，警方接獲報告來到現場，不是賊過輕兵，勸諭後便不了了之，對相關處所造成的阻嚇作用十分低。 \n 我們今次提出4項修訂，當中兩項修訂被主席或政府認為在今次修訂範圍以外。由於黃碧雲議員提出的兩項修訂已經被裁定不能提\n交，她稍後會再作詳述。她提出的兩項修訂其實是要加強酒牌局聆聽市民投訴的機制。其中一項是建議酒牌局參考聆訊個案的上訴機制，如果有不少於20名居於處所400米半徑範圍內的人提出針對該處所的具名投訴，酒牌局需要作出聆訊。此外，我們認為應在法例內訂明，把酒牌申請及相關事宜納入社區諮詢程序中，例如在附近張貼告示等。至於詳細內容，我留待黃碧雲議員闡述兩項不獲接納提交立法會的修訂，因為主席裁決有關的修訂不在這項擬議決議案的範圍內。 \n 代理主席，我希望各位立法會同事明白，我這兩項修訂，其實只是要保障居民的生活，而且簡單來說，並沒有對業界造成影響，因為業界本身應獲發1年酒牌，即使有酒牌處所證實有被投訴的個案，仍可獲發1年酒牌，跟現時一樣，只不過如有涉及證明屬實的投訴，酒牌局便不能向該處所發出兩年牌照，而只會發出1年酒牌，跟現時並無分別。 \n 我希望各位明白，這項修訂其實已經十分溫和，並沒有加重被投訴人的負擔，只是要求每年檢視1次，跟現時的做法一致。對於一些沒有接獲投訴的酒牌處所，我們認為仍可把其牌照的有效期由1年延長為兩年。 \n 我謹此陳辭，希望其他政黨人士能夠認真檢視這項修訂，因為不少地區，特別是中西區、油尖旺、太子、九龍城等，均有不少領有牌照的酒吧鄰近民居，而且這些地區的居民，經常到各區議員的辦事處投訴。我希望各位同事能夠支持我的修訂。 \n單仲偕議員動議的議案如下： \n“議決修訂於2015年2月4日提交立法會會議省覽的《2015年應課稅品(酒類)(修訂)規例》(即刊登於憲報的2015年第20號法律公告)，修訂方式列於附表。 \n附表 \n對《2015年應課稅品(酒類)(修訂)規例》的修訂 \n1. 修訂第3條(修訂第20條(牌照的發出及有效期)) (1) 第3條  廢除第(2)款 代以 \n“(2) 第20(3)條  廢除 “1年或少於1年，由酒牌局決定” 代以 “2年，或少於2年，由酒牌局決定(關於批准酒牌申請)或如酒牌局不信納第(4)(a)或(b)款的事項，不多於1年(關於批准將酒牌續期)”。”。 \n(2) 第3條  廢除第(3)款 代以 “(3) 第20條  廢除第(4)款 代以 “(4) 在將酒牌續期前，酒牌局除非信納以下事項，否則酒牌局不得批出有效期多於1年的酒牌  \n(a) 在緊接有關領有牌照處所續牌前最少連續2年，政府當局或酒牌局沒有任何關於該處所或持牌人證明屬實的投訴，或對該處所或持牌人採取執法行動的記錄，及沒有收到公眾人士就其牌照續期申請公告提出反對或負面評語；或 (b) 領有牌照處所並無對附近的居民造成不合理的滋擾。”。”。”",
      "sequence": 284,
      "bookmark": "SP_MB_SCK_00331"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員動議的議案，予以通過。",
      "sequence": 285,
      "bookmark": "SP_LC_DPSD_00332"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，單仲偕議員的擬議決議案旨在於《2015年應課稅品(酒類)修訂規例》(“《修訂規例》”)訂明，如存在某些因素，酒牌局便不得批出有效期多於1年的酒牌。 \n 首先，我必須強調，政府認同保障鄰近居民免受不合理滋擾的重要性。  \n 事實上，為提供更多空間以更細緻地處理鄰近社區的意見，酒牌局早前自發地修訂了處理酒牌續期或轉讓申請的程序。由2013年5月起，任何向酒牌局提交酒牌續期或轉讓申請的酒牌處所，如果(一)在上次續牌時有人對其提出反對；或(二)在過去12個月內有投訴紀錄，酒牌局在考慮該申請前必先徵詢屬該酒牌處所所在選區的區議員。 \n 此外，酒牌局在2013年12月公布了一套準則指引，列出該局審批酒牌申請時考慮的因素，以提高透明度。基於樓上酒吧的實際環境，有關消防安全、噪音、環境衞生和公眾滋擾等方面的執法及巡查工作相對比較困難，往往較容易令公眾憂慮和招致鄰近社區的投訴。就此，該套指引已扼要說明申請開設樓上酒吧必須通過的審批程序，並指出酒牌局可以就可容納的人數上限，以及噪音問題嚴重的酒牌處所必須採取的消減噪音措施等事項，附加更嚴格的持牌條件。 \n 根據單仲偕議員提出的擬議決議案，如存在某些因素，酒牌局便不應批出有效期多於1年的酒牌。我們留意到，單議員提出的這些因素大致上參考了我們在相關立法會參考資料摘要內的建議。 \n 我們已就一系列與單議員所提建議非常類似的事項徵詢酒牌局的意見，酒牌局現正討論在處理續牌兩年的申請時的相關考慮因素，包括在上述指引中作出更新。 \n 基本上，我們對於為批准續牌兩年的申請設定一些要求和考慮因素是絕無異議的，我們其實已經作出這樣的建議。 \n 根據《應課稅品(酒類)規例》(第109B章)第17條，酒牌局只會在信納有關申請符合以下3項條件時才會批出牌照，即(一)申請人為持有該牌照的適當人選；(二)與申請有關的處所為適合用作售賣或供應令人醺醉的酒類的地方；及(三)批出該牌照並不違反公眾利益。 \n 我們理解，單議員希望將有關的要求納入法例內。我們認為這種做法弊多於利。首先，將酒牌局的所有要求納入法例內，會制約酒牌局可考慮其他相關因素的彈性，以及當局給予各項有關因素的比重。若在《修訂規例》生效後，酒牌局發現有其他更值得考慮的因素(包括一些我們未能在此刻預知的發展)，便需要透過修訂法例才能實施；否則，酒牌局將要根據法例批出兩年牌照。對於附近居民來說，這種做法未必有利。  \n 此外，單議員詳列了處理續牌兩年申請的要求，但擬議決議案的字眼或會令人認為新的酒牌申請也有機會獲批兩年牌照。這並非政府或單議員的意願，但擬議決議案的字眼似乎達到了這樣的效果。政府希望新的酒牌只會有1年的有效期。只有在緊接有關續牌申請前最少連續兩年紀錄良好的個案，才有較大機會獲得酒牌局批准續期兩年。 \n 再者，建議修訂的字眼還有不少不清晰的地方，例如單議員建議如酒牌處所對附近的居民造成不合理的滋擾，酒牌局便不得批出有效期多於1年的牌照。如何界定“附近的居民”及“不合理的滋擾”，這些都很容易在法庭上遭到挑戰。其他字眼例如“證明屬實的投訴紀錄”，這些行政用字若用於法例之中，或會令法例難以執行。 \n 代理主席，我重申我們的立場，政府認同保障鄰近居民免受滋擾的重要性。在審議《2015年應課稅品(酒類)(修訂)規例》的小組委員會會議上，政府已承諾會與酒牌局商討，而酒牌局亦正討論把處理續期兩年的申請時的相關考慮，納入酒牌局的準則指引內，以提高透明度。 \n 基於以上所述的原因，我希望議員反對這項擬議決議案。 \n 多謝代理主席。",
      "sequence": 286,
      "bookmark": "SP_PO_SFH_00333"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，我謹以《2015年應課稅品(酒類)(修訂)規例》及《2015年應課稅品(酒牌)(費用)(修訂)規例》小組委員會主席的身份，匯報小組委員會的商議工作。 \n 對於把酒牌的最長有效期從1年延長至兩年的建議，部分委員及業界代表支持有關建議，以作為利便營商的措施。有部分其他委員則關注到，在推行有關建議後，酒牌局可能會採取寬鬆的方式審批酒牌的續期申請，而不論有關持牌處所是否曾經接獲附近居民的投訴或反對，均會批出有效期為兩年的牌照。 \n 在回應這些關注時，政府當局指出，推行有關建議可減少酒牌局、其秘書處及其他部門在審批紀錄良好的無爭議牌照續期個案方面的工作量，使酒牌局可集中處理新的酒牌申請和遭反對的續牌申請。政府當局強調，酒牌局會根據3項準則來評估續牌申請是否屬於紀錄良好的個案。第一項準則，在緊接有關持牌處所續牌前最少連續兩\n年，牌照登記冊都沒有記錄任何有關該處所或其持牌人經證明屬實的投訴，或對該處所或其持牌人採取的執法行動。第二項準則，在上次獲批牌照或續牌時，獲發全期牌照；及第三項準則，沒有收到市民就其牌照續期申請公告提出反對或負面評語。 \n 政府當局亦指出，把酒牌的最長有效期延長至兩年的建議修訂獲通過後，申請續牌的人士仍須在報章及酒牌局網站上刊登廣告，把續牌申請通知公眾。 \n 單仲偕議員表示會動議擬議決議案，以訂明酒牌局在決定批出有效期為兩年的續牌申請時，必須考慮有關紀錄良好的個案的評估準則。 \n 就政府當局提議為有效期兩年的牌照制訂中期檢討機制，有委員關注到，有關建議是否可以針對酒牌處所對居民造成滋擾的問題。政府當局強調，若有嚴重違反持牌條件的情況，不論酒牌的年期為何，酒牌局可即時撤銷或暫時吊銷酒牌。若上一次的酒牌申請或續期有投訴或負面評語，酒牌局必須諮詢有關酒牌處所的當區區議員。如申請人或有關處所附近的居民對酒牌局所作的發牌決定感到受屈，亦可提出上訴或申請司法覆核。 \n 委員曾詢問政府當局，為何建議把有效期多於1年的牌照收費定為1年期牌照收費的1.5倍，而不是兩倍。政府當局解釋，由於兩年期的牌照只會批給紀錄良好的酒牌處所，審批無爭議牌照續期個案的程序，會較處理新的申請及遭反對的續牌申請的程序簡單得多。故此，處理續期兩年申請的成本應不會較處理1年期牌照的成本高出1倍。 \n 代理主席，以下是我的個人意見。 \n 多年來我一直爭取延長酒牌及食物業牌照的有效期，尤其是酒牌，每次續牌也需要在報章刊登廣告，為業界帶來許多行政工作及成本方面的負擔。不過，在“西瓜靠大邊”的大氣候下，當局對業界的訴求大多置之不理。因此，難得這次政府回應我們的訴求，雖然只是讓酒牌的有效期延長至最多兩年，而且只是適用於紀錄良好的個案，但是已叫我們喜出望外，所以懇請各位議員高抬貴手，切勿阻撓擬議決議案獲得通過。 \n (代理主席湯家驊議員代為主持會議)  \n 代理主席，民主黨擔心建議修訂獲通過後，居民在兩年的牌照有效期內便會投訴無門，這絕對不是事實。相反，居民隨時也可以提出投訴，而且投訴方法十分簡單，他們只需致電警方，在警員到場後若證實有關指控屬實，即使只是作出口頭警告而沒有提出檢控，該項投訴便會記錄在案。如果有噪音，居民亦可向環境保護署投訴。故此，不論酒牌的年期為何，居民也可隨時提出投訴，至於投訴是否成立，這便要交由相關部門調查。 \n 代理主席，我曾經出任酒牌局成員超過8年，自問相當持平。如果證實酒牌處所對附近環境造成滋擾，我作為業界代表也會反對續牌，甚或同意吊銷牌照。不過，根據我的經驗，許多投訴都是來自區議員，特別是有政黨背景的區議員，他們每次也會列印內容相同的信件作出投訴，只是稍為修改處所名稱及簽署便成。不過，這些區議員也很勤力，很多時候也會親自遞交投訴信，有些區議員則沒有這樣做。 \n 他們提出的反對理由其實很苛刻，彷佛領有酒牌的處所  正如單仲偕議員剛才說  便必然會對居民造成滋擾，又或製造噪音及弄髒街道。我甚至聽過有些反對者表示，食客喝酒後肯定會非禮其家人，因此最好不要在其居所附近售賣酒類。 \n 事實上，如果你問市民，十居其九也不希望居所附近有酒牌處所，不僅是酒牌處所，最好連垃圾也沒有，附近最好有花園和游泳池。因此，在凡事皆民粹或以選票為先的氣氛下，要在一個酒牌處所的400米半徑範圍內找到由超過20名居民提出的投訴，真的容易不過。黃碧雲議員原擬提出擬議決議案，訂明假如接獲由20名居民提出的投訴，酒牌局便要舉行聆訊。幸好她的擬議決議案被主席裁定為不合乎規程，否則對業界而言將會是一場災難。 \n 代理主席，酒牌局的現行權力已相當大。若有嚴重違反持牌條件的情況，不論酒牌的年期為何，酒牌局亦可即時撤銷或暫時吊銷酒牌。酒牌局亦可按需要附加更嚴格的持牌條件，例如限制售賣酒類或播放音樂的時間，規定處所須把所有門窗關閉，以及設定人數上限等。 \n 事實上，因應居民和區議員的憂慮，當局已經表明，酒牌局正為有效期為兩年的牌照制訂中期檢討機制，在牌照有效期的第十一個月，有關部門便會查核個別酒牌處所的投訴及執法行動的紀錄，並向酒牌局匯報。如有關酒牌處所沒有任何執法行動或證明屬實的投訴紀\n錄，便會獲准繼續經營。其實上述安排根本與現行做法分別不大，因為如果酒牌處所在牌照有效期內出現任何問題，酒牌局也不會輕易放過。 \n 此外，當局規定只有紀錄良好的個案才會獲准續牌兩年。所謂“紀錄良好”，當局的要求可算十分高。簡單而言，只要曾經有任何證明屬實的投訴紀錄，已經不可被歸類為紀錄良好的個案。所謂證明屬實的投訴，是指經過相關部門調查後，酒牌處所曾被檢控，或遭口頭／書面警告。 \n 政府亦已表明，當局準備與酒牌局商討有關更新《酒牌局審批酒牌申請的準則指引》一事，以反映酒牌局在審批酒牌續期兩年的申請時將會考慮的各項相關因素，故此大家可以放心，實際情況將不會偏離政策目的。 \n 民主黨的單仲偕議員所提出的擬議決議案，旨在把各項相關考慮因素納入法例內，我認為是多此一舉。大家必須看清楚其擬議決議案的內容，他所列的條件其實較政府的規定還要嚴苛，這反令酒牌局向居民利益傾斜，我是不會支持的，也在此呼籲大家反對。 \n 單議員提出的第一個條件，基本上與當局對紀錄良好個案所須符合的條件如出一轍。但是，他卻草率地要求把指引的條件納入法例內，並指除了酒牌局外，政府當局亦不可有任何有關該處所證明屬實的投訴紀錄，範圍因而變得非常廣泛。我擔心豈非與酒牌無關的投訴也要包括在內？如果水務署曾查明該處所的水錶損壞，那麼該處所是否不會獲發兩年牌照呢？ \n 單議員提出的第二個條件是，“領有牌照處所並無對附近的居民造成不合理的滋擾”，這個條件問題更大。何謂“不合理”，又何謂“附近”呢？由誰作出判斷？由於定義並不清晰，故此隨時會引起不少爭拗。居民或區議員隨時可以提出反對或司法覆核，這對申請續牌的處所反而會帶來更多不便。 \n 代理主席，當局指78%的酒牌處所會通過紀錄良好的測試，而本港共有6 800個酒牌處所，當中超過九成持有食肆牌照，不足兩成持有酒吧批註。因此，我估計大部分紀錄良好的酒牌處所均為食肆，而非酒吧。  \n 可見單仲偕議員的擬議決議案根本是“捉錯用神”，不僅打擊酒吧不成，反而害了食肆。我懇請大家清楚理解今次的法例修訂，不要因為是便利業界的措施便提出反對。 \n 代理主席，我想談談是次法例修訂工作的其他內容。當局建議把有效期多於1年的牌照收費，定為1年期牌照收費的1.5倍，這無疑有助減輕業界的經營成本和行政負擔。 \n 其實當局按加權平均成本方法計算後，預期辦理續牌申請服務的收回成本比率會由現時的149%  即超過100%  下降至119%，收費仍然高於成本，在政府有利可圖的情況下，按理業界應會提出反對。但是，鑒於現時發出新酒牌的收回成本比率只是25%，在“拉上補下”之後，對業界並沒有太大的影響，因此業界並不反對。不過日後調整費用時，懇請當局必須顧及業界的承擔能力。 \n 當局的另一項修訂亦方便更多人可以電子方式申領酒牌。當局建議，除了提供數碼簽署外，申請人也可以提供酒牌局編配或批准的通行密碼，我當然贊成有關建議。多年前我在方便營商諮詢委員會時，已建議容許食物業及相關服務業以電子方式辦理牌照申請，惟只有少數人有數碼簽署，才令此申請方式的使用率較低。因此，我相信是次的修訂將可進一步利便業界。 \n 最後，我要重申，當局有責任做好平衡的角色，除了監管業界外，也應促進企業發展。我促請當局在這次延長酒牌年期的建議獲通過後，也應盡快簡化各項牌照的申請程序，以及盡快落實後備持牌人的制度，以解決僱員經常流失而須重新申請牌照的問題。(計時器響起) \n 代理主席，我謹此陳辭。",
      "sequence": 287,
      "bookmark": "SP_MB_TC_00334"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，樓上酒吧近年有越開越多的趨勢，除了對附近居民造成滋擾外，亦引起對火警等問題的關注；另一邊廂，業界希望簡化有關的發牌程序。因此，政府於2011年就酒牌制度的檢討進行公眾諮詢。立法會食物安全及環境衞生事務委員會亦曾多次討論有關酒牌制度的問題。政府在過去兩年推出多項行政措施，以改善酒牌制度，例如就酒牌處所申請續牌加入條件。如果處所曾被投訴或有人提出反對，酒牌局會就有關續牌申請徵詢該選區區議員的意見。此外，\n酒牌局在2013年12月公布《酒牌局審批酒牌申請的準則指引》，列出酒牌局審批酒牌申請時考慮的因素，讓業界及公眾參考。 \n 今次政府的修訂，其中一個重點是將酒牌局批出的酒牌有效期，由最長1年延長為兩年，有關的理據已載於早前發出的政府文件。在6 800個申請酒牌的處所中，其實大部分  接近九成  同時領有食肆牌照，而領有酒吧批註的處所則相對較少。今次的修訂，主要是想幫助一些紀錄良好的食肆，簡化續牌申請制度，從而減輕酒牌局的工作壓力，使該局可集中處理一些較具爭議的新酒牌申請或遭反對的續牌申請。 \n 從減輕酒牌局秘書處工作量及提高工作效率的角度來看，我們認為政府的修訂可取。但是，我們亦明白到，將酒牌有效期由1年延長至兩年，就像是把滋擾居民的惡夢自動延長1年。粗俗的說法是，市民要“硬食”多1年。考慮到政府的建議可讓酒牌局能更有效運作及處理牌照申請，而前提是只有那些紀錄良好的酒牌處所，其續牌申請才會批兩年牌照，同時當局會在牌照有效期的第十一個月進行中期檢討，我們認為政府的建議能平衡法例修訂後可能引起的爭議，屬於合適和可接受的安排。 \n 政府亦有表明，所謂“紀錄良好”是指處所在續牌前最少兩年沒有收到任何有關該處所證明屬實的投訴，或對該處所採取執法行動的紀錄。第二個條件是在有關處所上次獲批牌照或續牌時，獲發全期  即1年  的牌照。第三個條件是沒有市民就該處所續牌申請公告提出反對或負面的評語。我們認為，如果能符合上述條件，續牌申請的爭議性應相對較低，對居民造成的影響亦可能較小。在這種情況下，批出兩年期牌照是可接受的。 \n 政府提出“紀錄良好”的條件，其實跟單仲偕議員提出的修訂十分相似。我們認為，政府修訂的原意是希望酒牌局在處理酒牌申請時有更大的彈性。如果將以上條件寫進法例內，就會變得太僵化，令酒牌局的工作失去彈性。再者，其實除了真正受滋擾的居民或議員作出投訴外，我們亦不能排除一些另有目的的惡意投訴，例如同業的競爭或其他原因等。在這種情況下，持牌人或營運者未必能夠完全掌控一些情況。例如一些客人在處所內喝醉後，可能會走到街上鬧事，因而惹來投訴。如果因為這些事情令續牌申請受到影響，對申請人並不公平。我們認為，有關條件可以納入《酒牌局審批酒牌申請的準則指引》內，而非直接納入法例內，這樣令酒牌局在處理上更具彈性，亦較貼近實際情況。所以，工聯會將會反對單仲偕議員提出的修訂。 \n 代理主席，我要在此重申，我們關注到有些居民會受到領有酒牌的處所的滋擾，政府當局必須對這些受影響居民所提出的意見作具體回應，不能單純以便利營商的角度出發。我們希望，政府建議在牌照有效期第十一個月進行的中期檢討，是一個有實質效用的檢討，而不是純粹警告或勸諭一下，便讓有關處所續牌。 \n 最後，樓上酒吧林立，但當局在檢討發牌制度後也未有提出任何加強規管的建議，而只是提出一些便利營商的措施和法例修訂。我們認為，政府當局必須就樓上酒吧的問題作出跟進，加強規管，以減少對附近居民造成的滋擾和風險。 \n 代理主席，我謹此陳辭。",
      "sequence": 288,
      "bookmark": "SP_MB_KWK_00335"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我發言支持政府的議案，反對單仲偕議員的修訂。 \n 代理主席，我是前市政局酒牌局的成員，在市政局解散後，我亦曾獲委任出任酒牌局成員6年，所以我有很長時間參與監管酒牌簽發的事務，對業界十分了解熟悉，當然亦知道居民的感受和意見。 \n 對於政府今次提出的改善建議，我認為是值得支持的，理由有數個。首先，對於並無爭議、紀錄良好的酒牌處所申請者，政府讓他們續牌兩年，是一項鼓勵措施。這鼓勵措施可以發揮甚麼作用？便是鼓勵持牌人自律守法，嚴格履行持牌人的職責，管理好場所，沒有引致任何周邊居民的投訴。顧客守秩序，處所經營良好，當然可以為執法部門減省不必要的麻煩。因此，這項修訂是一個紅蘿蔔，可以鼓勵酒牌處所持牌人自律守法。如果他們自律守法，表現良好，牌照1年後期滿，便可以延長續牌時間，無須逐年申請續牌。這項紅蘿蔔政策我認為是適當的。 \n 再者，很多紀錄良好的經營者(即申請者)都是酒樓等飲食業場所，而且大多是中式食肆，其經營向來均無甚麼爭議。這類食肆從業人員十分多，製造很多就業機會，而且一向沒有接到太多投訴。這類飲食業場所不是酒吧，而是酒樓。政府建議的新安排可以方便他們。其實，這是一項良好的措施，這是第二點。  \n 第三，政府現時提出的議案可以節省資源，讓執法部門能集中精力處理或跟進風險較高、投訴較多的處所的續牌申請。大家都知道，酒牌監管由警方執法，因為警方才有執法權巡視有關場所和牌照執行情況。其他部門，例如環保署、食環署雖然也屬相關部門，但主要仍然由警方執法。採取這項優化措施後，可令規管酒牌的執法部門能更善用警力，集中資源去保障申請處所周邊居民的利益。 \n 第四，我們最大的關注，是政府這項優化措施會否減低透明度、減少受影響居民投訴和反對簽發酒牌的權利？是不會的，這一點相當重要。其實，有關處所的申請人不論是獲發1年或兩年的牌照，只要在期間出現擾民或因場所管理不當而出現違規情況，居民和消費者完全有權隨時提出投訴。此外，酒牌申請人亦須先在報章上刊登公告，讓周邊居民有機會提出反對。居民絕對有知情權和投訴權，他們這些權利不會被剝奪，而當居民提出投訴，酒牌局和警方亦須記錄在案並作出跟進，絕對不可以置之不理。最重要的是，政府修例提出的優化措施，有否減少或剝奪受影響居民的知情權、監察權和反對權？答案是沒有。基於以上分析，我認為政府當局提出的優化措施值得支持。 \n 代理主席，我認為當局應該集中處理居民一向以來對酒牌所作的投訴，看看紀錄上哪些問題仍然未能妥善處理。首先，現時的所謂中環蘇豪區的邊界正不斷向外擴展和蠶食  容許我使用這些字眼  附近民居。當局確實需要研究應否投放更多警力和精力處理酒牌處所擾民的情況，這是第一點。 \n 第二點，蘇豪區向西面(即上環和西環方向)擴展，情況相當擾民，因為當地有很多民居。這與酒牌有效期是否兩年並無關係。政府應該加強執法和巡查，以解決這方面的問題。 \n 第三點，郭偉强議員也有提到樓上酒吧。現時在多層商業大廈開設的樓上酒吧越來越多，我們已關注這問題多年，這些樓上酒吧存在很高風險，因為一旦發生意外或火警，很多人便可能無法即時逃生。所以，我亦希望政府能加大力度解決樓上酒吧的問題。 \n 第四點，有不少市民投訴，亦有傳媒報道，現時在沙灘或燒烤區等地方，有商人無牌非法賣酒，這也是相當擾民，同時亦屬違法行為。我認為政府當局應該多加關注和跟進我剛才提到的情況。同時，若酒牌局亦能多加關注這些會對居民安全、環境、噪音、走火通道及其他環境衞生造成滋擾的情況，我認為會更為務實。 \n 基於上述分析，我認為當局是次的修訂實事求是。我們應是其是，非其非，合理的地方便應該支持。我發言支持政府的議案，反對單仲偕議員的修訂。",
      "sequence": 289,
      "bookmark": "SP_MB_WKH_00336"
    },
    {
      "title": "陳家洛議員",
      "content": "關於這個議題，如果大家聽得清楚的話，其實跨黨派議員在大方向上均同意，把紀錄良好處所的酒牌牌照由現時全期1年延長至最多全期兩年，然後在這基礎上討論收費。結果是不會收足兩倍牌費，而是收1.5倍，原因是處理紀錄良好處所的酒牌申請成本不高，這比率可以接受。由此可見，同事大致上並沒有強烈意見。 \n 那麼同事有何意見呢？我剛才聽到自由黨代表飲食界功能界別的張宇人議員的發言，就單仲偕議員希望透過這項辯論修訂有關的規例一事作出回應，我認為大家在這方面開始出現分歧，而且他的說法已偏離局長剛才的發言。單仲偕議員建議在規例中清楚訂明何謂“紀錄良好”的處所，而他基本上是以政府在審議階段所提供的資料文件作為依據，建議在規例中清楚訂明，這只是一個簡單的動作，但局長認為此舉弊多於利。局長沒有說這項建議大錯特錯，只是說在平衡利弊輕重後認為弊多於利，因為如果寫得“太死”，可能會對酒牌局審批酒牌申請的工作造成一些困難，影響其作為法定發牌機構的酌情權力。我認為這一點值得辯論，讓公眾自行判斷。 \n 可是，小組委員會主席張宇人議員突然拋出民選議員、區議會、民粹等說法，指業界已經很慘，大家不要再迫他們，他們快要捱不住。我不知現在是否已變成政改辯論，功能界別議員經常說民選議員一定民粹，業界已被他們趕盡殺絕，差不多要全部拿去“祭旗”，所以大家千萬要保衞功能界別議席，千萬不要讓直選議席一直擴張，因為這樣便“沒運行”。然而，今天的討論不應該扯到那方面。當然，我們在討論政改時一定會互相反駁，但他們不要以為民選議員便一定民粹和不會顧及從事飲食業或酒吧行業的朋友，並認定業界是壞人，要將他們驅逐出選區之外，我想這並非今天討論的重點。 \n 代理主席，今天討論的重點應該是，香港人煙稠密，很多領有酒牌的處所都很接近民居，而樓上酒吧根本位處民居之內，所以任何關心社區的人，不一定是區議員，也可以是立法會議員，甚至是住所的樓下或樓上已開設酒吧的政府官員，均會感到很困擾和煩躁。他們可\n能百思不得其解，究竟酒牌局如何替他們把關，為甚麼那些酒牌處所年年獲得續牌？一旦現時的修訂獲得通過，牌照期更有可能延長至兩年，那怎麼辦？究竟有何審批準則或標準？作為受影響或可能受影響的居民又有何權利？大家不是一定要提出反對或是將業界趕離社區，而是希望有商有量，研究如何妥善處理這問題。 \n 我認為政府有良好意願，讓大約70%至80%領有酒牌的酒樓食肆，只要紀錄良好，便可以在政府的新制度下獲發牌最多兩年。此外，政府亦提供經濟誘因，不會收取200%的牌費，而是1.5倍而已。這項建議是理想的，所以公民黨會支持政府的做法，而事實上有關做法亦取得適當的平衡。 \n 其後引申的問題，政府也知道，便是應訂定甚麼準則。其實，政府已經提出了相關準則。單仲偕議員的修訂基本上是以政府的建議為依據，他差不多只是搬字過紙。不過，有趣的是  也許我是教書，所以較為敏感  政府怎樣加入這些魔鬼細節？政府把“紀錄良好”的定義放在文件的註腳。我不禁會想，究竟政府想不想我們看到放在註腳的細節？有關的內容是否重要？酒牌局將來會否手持這份文件，然後將註腳部分放大，說這是經立法會通過，是很嚴肅的，並經議員討論和審閱，酒牌局只是依法行事。如果是這樣，將有關規定列入規例內又有何問題呢？為何會弊多於利？ \n 大家不是也認為香港是重視文明、公道、透明度和問責的地方嗎？酒牌局正是行使法律所賦予的公權力，所以大家必須仔細看清楚。為何納入有關規定會是弊多於利，而不是利多於弊？究竟有何困難？究竟大家有規可循會有何問題？局長剛才解釋此舉會削弱酒牌局的酌情權，反而會為受影響的居民或負責把關的議員製造麻煩，例如有關規定是否必須嚴格遵從？以註腳形式利用細小的字體加入法例，是否代表切實執行，抑或根本不會付諸實行？如果是這樣，說得嚴重點，可能誤導我們或公眾，屆時甚至可能會有居民怒罵政府欺騙他們，並指責政府“上樑不正下樑歪”。如果政府完全沒有這動機和想法，我認為根本沒有理由反對單仲偕議員所提出的修訂。我認為有關修訂有利發牌過程，只不過是按照政府的原意，澄清在甚麼考量下讓酒牌申請人的處所獲發兩年酒牌，並解釋何謂“紀錄良好”。 \n 代理主席，根據政府提供的統計數字，發牌過程是否真的如張宇人議員所說般痛苦，比登上長城還要悽慘？事實並非如此。以2014\n年政府提供的數據為例，被投訴的處所有428個，但其中很多都按不同條件獲得續牌，其實是有商量的，當然可能會有附帶條件或只獲續牌少於1年，因為按照現時的規定，最多也只會獲續期1年。根據2014年的統計數字，在428個曾被投訴並尋求續牌的處所中，只有8個遭拒絕。如果428個處所中只有8個遭拒絕，情況似乎並非如張宇人議員所說，我們要清剿這類處所那般誇張。 \n 在我們這個文明公道的社會，我完全無意質疑酒牌局或其前任成員，包括張宇人議員，指他們做法偏頗，我只是認為大家應遵循法規，做好本身應有的角色和責任。無論是市民、區議員或立法會議員均有本身的角色和責任。我相信條文寫得越清楚，疑惑便會越少，法例便更具透明度和更清晰。所以，公民黨不單支持政府的修訂，同時亦支持單仲偕議員的修訂，兩者相得益彰，相輔相成，更有助釐清處理酒牌申請的相關投訴時可循的大方向。因此，我看不到有何理由要二取其一，即是要不就百分百擁抱政府，拒絕單仲偕議員的一番好意；要不就如張宇人議員剛才所說，站在單仲偕議員一方便等於反對政府。我相信市民應不會這樣理解問題，而會嘗試設身處地了解區情及受影響市民的心情。我真的看不到政府何以認為修訂弊多於利，我反而認為是利多於弊。 \n 最後一點涉及技術問題，我想請局長注意。現時，食肆牌照為期1年，然後逐年續牌，但如果食肆因紀錄良好而獲發兩年酒牌，情況便會頗為有趣。食肆逐年續牌，但酒牌卻可能長達兩年，那麼食肆經營者可能要決定，如果食肆只准經營1年但獲發兩年酒牌，基於種種原因在1年後不能繼續經營，他持有兩年酒牌卻沒有食肆可經營，那怎麼辦呢？大家可能會說，食肆經營者可自行判斷，大可不必申請兩年酒牌而只申請1年。但是，由於制度容許他申請兩年酒牌，而酒牌局亦予以批准，只是食肆牌照不足兩年或不獲續牌才令他的處境十分尷尬。因此，日後推行新制度時，可能會出現這種尷尬情況，局方稍後可能要就這方面作出回應。 \n 謹此陳辭。",
      "sequence": 290,
      "bookmark": "SP_MB_KC_00337"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，我謹代表民建聯，反對單仲偕議員提出的議案。  \n 政府原來的修訂規例，將酒牌最長有效期從1年增加到兩年，措施的目的是減少酒牌局處理一些無爭議個案的工作量，集中精力處理新申請及受到反對的續牌申請。對有良好紀錄的營商者而言，這項安排也可以減輕他們的負擔，包括減少行政程序，以及減少在報章刊登申請公告的費用。 \n 這些政策目標並無問題，但我們在制訂具體做法時，必須小心考慮地區居民的利益和關注，特別是他們對酒牌處所滋擾問題的關注。 \n 按照政府的構思，酒牌最長有效期增加到兩年後，只有在緊接有關續牌申請前最少連續兩年紀錄良好的個案，才有較大機會獲得酒牌局批准續期兩年。所謂紀錄良好是指︰ \n(1) 在緊接有關持牌處所續牌前最少連續兩年，牌照登記冊都沒有記錄任何有關該處所或其持牌人經證明屬實的投訴，或對該處所或其持牌人採取的執法行動； \n(2) 在上次獲批牌照或續牌時，獲發全期牌照；及 \n(3) 沒有收到市民就其牌照續期申請公告提出反對或負面評語。 \n 此外，當局也正為有效期為兩年的牌照制訂中期檢討機制。有關機制容許酒牌局撤銷或暫時吊銷有關牌照，或在下次續牌時只會發出有效期較短的酒牌。 \n 總體來說，我認為上述措施已顧及地區居民的關注。我剛才聽到很多議員的發言，包括陳家洛議員等，他們都覺得政府這做法可以接受。但是，在接受之餘，從民建聯的角度，我們也希望政府考慮下列兩點。第一，把上述有關紀錄良好的續牌條件明確寫入酒牌局的指引中，公開讓申請人及居民知悉。第二，就中期檢討機制與區議會磋商，以完善這個機制。 \n 民建聯認為這兩點必須亦應該要做好。民建聯亦留意到，單仲偕議員的修訂其實也寫明，就新酒牌的申請而言，酒牌局可以發出兩年期牌照，但他並無在條文中施加任何條件限制。因此，就新酒牌而言，民主黨的建議與原來的規例實質上並無分別。  \n 對於任何可以完善現時安排的建議，民建聯都願意持開放態度進行探討，但為何我在開始發言時便提到我們會反對單仲偕議員的修訂？在小心考慮單仲偕議員提出的修訂所產生的法律效果後，我們認為難以支持有關修訂，因為可能會弄巧反拙，削弱對居民的保障。為甚麼？原因有兩個，其一是關於續牌的問題。民主黨的修訂是，酒牌局除非信納(i)酒牌處所紀錄良好，或(ii)它對附近居民並無造成不合理的滋擾，否則不能發出有效期超過1年的酒牌。換句話說，如果酒牌局信納了(i)或(ii)，便可以發出有效期超過1年的牌照。但是，最長有效期是多久呢？在民主黨單仲偕議員的修訂中，並沒有說明此點。那麼，有效期是否可以是兩年，3年，甚至30年？按字面理解，民主黨的修訂容許酒牌局在續牌時發出有效期超過兩年的酒牌。我相信這肯定不是單議員的原意，但實際上，他的修訂卻可產生這種不清晰的效果。 \n 其次，如果按照酒牌局的指引辦事，只要有市民提出反對或負面評語，酒牌局便有機會否決兩年期牌照的申請。但是，根據民主黨單仲偕議員的修訂，如果酒牌局信納領有牌照處所並無對附近居民造成不合理的滋擾，例如申請人能夠證明酒牌處所雖然對附近居民造成滋擾，但情況未達到不合理的程度，則酒牌局仍然可以發出有效期為兩年或更長的牌照，即使有市民提出反對或負面評語，也不例外。如此修訂就是會產生這種效果。所以，民主黨單仲偕議員的修訂表面看來較指引更為嚴謹，但就條文的實質法律效果而言，我們認為會削弱對市民和當地居民的保障。 \n 此外，剛才有數位議員就此事發言，其中陳家洛議員發言時，用了3分鐘談論區議員的民粹主張及飲食業營運的困難，這點我沒甚麼興趣再作探討，因為這是觀點與角度的問題，反而單仲偕議員在發言中提及中西區、油尖旺區的居民十分關注這些問題，這點我覺得有需要闡述一些觀點。 \n 在剛過去的星期四，即3月19日，中西區區議會通過了由民建聯區議員提出的一項修正案，內容是(我引述)：“本會認為在政府未能有效解決酒牌處所滋擾民居的問題前，不應在《2015年應課稅品(酒類)(修訂)規例》中，建議將酒牌處所的牌照有效期由1年延長至最長兩年。本會要求政府立即全面檢討酒牌發牌條例，並加強監管條例執行情況，及優化現有上訴機制。”(引述完畢)這項修正案得到民主黨中\n西區區議員投票支持通過。由此可見，單仲偕議員的修訂其實與中西區區議會通過的修正案內容並不相符，而且有非常大的出入。為此，民建聯反對民主黨單仲偕議員提出的修訂。 \n 我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_IKH_00338"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，酒吧或新興的樓上酒吧，遍布全港18區，滋擾集中在中西區和我的選區，即九龍西的油尖旺。我希望葉國謙議員稍後不要離開，因為我要回答他的疑問，他的理解是錯誤的。 \n 現時酒牌處所對地區居民的滋擾非常嚴重，滋擾集中於中西區、太子、油尖旺、九龍城等，而現行針對酒牌處所滋擾問題的投訴制度，其實是失效的，我稍後會就此舉證。所有居民的投訴，現時都是由非專職處理酒牌問題的警務處負責，但警務處根據法例，無權處理處所內的噪音投訴，而對街鋪門外的喧嘩吵鬧，他們也無法處理，通常只是勸諭了事。在投訴機制無效的情況下，仍然受到滋擾的居民惟有在有問題的酒牌處所每年向酒牌局申請續牌時作出申訴，這是他們唯一的申訴渠道。如果根據政府的做法，將酒牌有效期由1年延長至兩年，其實是抹煞了市民到酒牌局作出申訴的機會，要他們忍受多1年，即忍受兩年，最終只會降低酒牌處所對社區滋擾問題的警惕。 \n (主席恢復主持會議) \n  雖然政府表示會在其建議中加入中期檢討機制，在進行中期檢討時，如果沒有針對酒牌處所的任何執法行動或證明屬實的投訴的紀錄，有關酒牌處所便會視為通過中期檢討，但民主黨認為，現時的續牌標準其實非常寬鬆，對酒牌處所的監管基本上沒有甚麼力度。事實上，絕大部分的情況是，地區居民雖然受到酒牌處所嚴重的噪音及衞生問題滋擾，但警方收到投訴前往現場後，通常稍作勸諭便了事，往往無權執法，例如顧客聚集在酒吧外喧嘩，警員根本無法可執。 \n 我們預期，有大量嚴重滋擾居民的酒牌處所，在新例下會順利通過中期檢討，而居民則要繼續忍受滋擾兩年，待該等酒牌處所兩年後\n申請續牌時，才可以再提出申訴。所以，建議的修訂規例並無引入有效的機制來平衡附近居民的利益。這是整個制度的一個缺失。 \n 單仲偕議員代表民主黨提出了1項修訂，而我原本亦打算提出3項修訂，但很可惜，主席不批准我提出該等修訂。單仲偕議員現時提出的修訂，旨在對紀錄上有問題的酒牌處所作出一些限制。我們無意影響一些普通、紀錄良好的酒牌處所，阻止其牌照有效期延長至兩年，但問題是這項條文無法協助我們平衡公眾的利益。我們現在是想將局方現行一些無法律效力的指引加入有關的法律條文中，令那些有問題的酒牌處所的牌照有效期不會那麼容易便自動、寬鬆地延長至兩年。 \n 我想回應剛才葉國謙議員的發言，他的理解令我很失望。他作為多年資深的立法會議員、民建聯的議員，竟然連修訂條文都還未了解清楚便胡亂發言。葉國謙議員表示，他十分關注單仲偕議員的修訂會否令那些有問題的酒牌處所的牌照有效期不單延長至兩年，甚至延長至3年、4年，並質疑這會否更傷害公眾利益。 \n 我請葉議員看清楚單仲偕議員提出的修訂，當中清楚訂明廢除第(4)款，即原來的條文，代以“(4)在將酒牌續期前，酒牌局除非信納以下事項，否則酒牌局不得批出有效期多於1年的酒牌”。所以他剛才所述的理解是完全錯誤的。 \n 單仲偕議員的修訂是，除非達到有關的兩項條件，否則不可以批出有效期多於1年的酒牌。葉國謙議員剛才說他擔心有關修訂會導致有效期多於1年，故此表示反對。我不知道他是否慣於支持政府，凡是泛民提出的建議，他都要反對。其實，單仲偕議員說的是，有問題的酒牌處所，其牌照有效期一定不可以多於1年，並在其修訂中說明在甚麼情況下不可以批出有效期多於1年的酒牌。單仲偕議員提出在有關條文中加入：“政府當局或酒牌局沒有任何關於該處所或持牌人證明屬實的投訴”  即沒有substantiated complaint  “或對該處所或持牌人採取執法行動的記錄”。何謂執法行動？就是檢控。“及沒有收到公眾人士就其牌照續期申請公告提出反對或負面評語”。何謂提出反對或負面評語？酒牌局表示，口頭警告、書面警告及檢控均屬不良紀錄。所以，只有當證實過去兩年沒有出現這些情況，才可以續牌多於1年，即獲發兩年期的酒牌，亦不存在有效期延長至3年、4年的事。此外，單仲偕議員建議加入(b)項：“領有牌照處所並無對附近的居民造成不合理的滋擾。”他建議將上述兩點並排，納入現時的修訂規例內。  \n 我不明白為何葉國謙議員剛才突然在理解上失準，我希望他的魂魄回來，看清楚條文。我們和他的觀點應該是一致的。剛才他提到中西區區議會在3月19日(上星期四)曾經開會，而民主黨的區議員，包括中西區區議員許智峯議員、鄭麗琼議員及黃堅成議員，在該次會議上提出一項議案，內容是“就政府修訂《2015年應課稅品(酒類)(修訂)規例》，將酒牌處所的牌照有效期由1年延長至最長兩年，本會謹提出反對，並促請政府提出修例，解決酒牌處所滋擾民居的問題。”然而，民建聯的區議員，包括葉國謙議員、蕭嘉怡議員、張國鈞議員、陳學鋒議員及盧懿杏議員，卻就民主黨區議員許智峯議員的原議案提出修正案，但其精神其實與原議案是一致的，所以許智峯議員都有支持民建聯區議員提出的修正案。 \n 至於剛才所述，民建聯的區議員在該次區議會會議上提出的修正案，其內容是：“本會認為在政府未能有效解決酒牌處所滋擾民居的問題前，不應在《2015年應課稅品(酒類)(修訂)規例》中，建議將酒牌處所的牌照有效期由1年延長至最長兩年。本會要求政府立即全面檢討酒牌發牌條例，並加強監管條例執行情況，及優化現有上訴機制。”由於民建聯的區議員，包括葉國謙議員，當時提出的修正案沒有違反民主黨區議員許智峯議員提出的原議案，所以民主黨當然是以事論事，亦有支持民建聯的修正案。 \n 最近，民建聯的中西區區議員已印發海報，在街上四處張貼，說不應將酒牌處所牌照有效期由1年延長至兩年。我剛剛下載了這張海報，請大家看看，這是民建聯的海報。我想問民建聯是否打算......葉國謙議員剛才基於誤解而表示不支持單仲偕議員，我希望他現在基於正確的了解，回頭是岸，支持單仲偕議員，這樣才可以阻止這項規例通過。如果單仲偕議員的修訂不獲通過，便等於政府的修訂規例自動通過，換言之，即使未解決到有關問題，酒牌有效期亦會自動延長。因此，我很希望“謙叔”在他的魂魄回來之後，會知道單仲偕議員並沒有說要把酒牌有效期變為3年、4年、5年，絕對不是這樣。 \n 主席，政府多次重申在發出酒牌或續期的時候，必會考慮公眾、地區居民及業界的利益，希望作出平衡。我真心誠意希望政府一直做好平衡的工作，但可惜事實並非如此。主席，在小組委員會會議上，我曾經要求政府提供數字，因為數字是不會說謊的。究竟政府有多留意地區居民的投訴，而在酒牌處所續牌時有否平衡各方利益呢？ \n 主席，過去3年，有多少間酒牌處所有證明投訴屬實的紀錄並尋求續牌，即曾被人投訴且證明投訴屬實，而又想申請續牌的酒牌處所\n的數目為何？根據政府提供的數字，此等酒牌處所在2012年有281間，但在這281間當中，有沒有任何酒牌處所在申請續牌時被拒絕呢？2012年的數字顯示，在這281間當中，零間被拒絕。2013年，260間有證明投訴屬實紀錄的酒牌處所申請續牌，當中有多少間被拒絕呢？情況較好，有5間遭到拒絕。2014年，合共428間有證明投訴屬實紀錄的酒牌處所尋求續牌，而遭拒絕續牌的只有8間，多麼可憐。主席，如果說這些數字已顯示政府平衡了公眾利益，則除非大家是有眼無珠，否則我真的看不到這個判斷。根據2014年的數字，在428間有證明投訴屬實紀錄的酒牌處所當中，只有8間被拒絕續牌，而仍然獲得全期續牌(即1年)的共有357間，即佔66%，獲批1年期牌照而無須附加任何限制條件的則有236間。有357間可以續牌1年，當中有236間並無附加任何條件。有見及此，如果今天政府的修訂規例自動通過，又或不幸地葉國謙議員基於誤解而沒有支持單仲偕議員的修訂，我們可以想像酒牌局會漫不經心地做事。即使接獲投訴，仍照樣會批出酒牌。即使處所有不良紀錄，通常都會寬鬆處理。甚至更離譜的情況是，我們知道有警務人員在巡查被投訴的酒牌處所時涉及貪污，灣仔警隊有一整隊警員曾被問話並在法庭受審，當中有警員更被入罪。所以，如果酒牌局打開中門，為了方便營商而把酒牌有效期轉為兩年，但不收緊或不認真執行指引，則對不起，民主黨真的無法支持這種做法。 \n 主席，我覺得我們必須嚴謹。我原本希望提出的修訂，旨在將現時已在運作的安排寫入條文內，包括要在酒牌處所的15米半徑範圍內張貼其有意續牌的通告，讓居民知悉，而如果有多於20名市民投訴，酒牌局應舉行聆訊。很可惜，主席令我無法提出這些修訂。其實，這些安排已在局部區域予以執行，我們只是希望作出進一步規範，令公眾利益和市民在地區的利益得到照顧。 \n 主席，我在此再次呼籲民建聯及所有議會同事，支持民主黨單仲偕議員的修訂。",
      "sequence": 292,
      "bookmark": "SP_MB_HW_00339"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才一直小心聆聽各位議員的意見。基本上，我認為各位議員的發言有一個共通點，就是大家也贊同，政府\n現時提出將酒牌續期的最長有效期由1年延長至兩年，在過程中須增設一個嚴謹的機制，以確保只有紀錄良好的酒牌持有人，並在上次獲批牌照或續牌時，也是基於紀錄良好而獲發全期牌照，才可獲考慮續期兩年。基本上，大家的方向是一致的。 \n 不過，正如我剛才所說，考慮到市民對於酒牌處所的關注，酒牌局已於2013年推出多項行政措施，包括修訂處理酒牌續期或轉讓申請的程序，以便更全面處理鄰近社區的意見，以及公布了一套準則指引，列出該局審批酒牌申請時考慮的因素，以提高透明度。基本上，當局對於酒牌處所為獲批續牌兩年而須符合的要求，並無異議。 \n 事實上，酒牌局亦正討論處理酒牌處所續牌兩年申請時的考慮因素，包括更新上述指引。不過，提出修訂或支持修訂的議員有另外一些關注，例如附近居民有否投訴的權利。基本上，剛才部分議員發言時已清楚指出，而我亦曾表示，市民可隨時提出投訴，並非只能在酒牌處所申請續牌時才可以申訴。此外，當局日後亦會在指引內清楚訂明，酒牌處所在續牌前的兩年，必須未曾被投訴，甚至沒有負面評語，亦沒有執法行動紀錄等，當局才會考慮批出有效期多於1年的續期牌照。 \n 實際上，我不得不提出，政府現時建議的安排，是經過小組委員會詳細討論後而訂定，並充分考慮到有關規定可否執行，以及意思是否清晰。相反，單議員提出的擬議決議案，雖然目的和政府一致，希望可以加強對市民的保障，避免酒牌處所對居民帶來不合理的滋擾，但所採用的字眼，實際上會規限酒牌局可就其他相關因素作出考慮的彈性。雖然單議員的出發點是希望有更嚴格的規定，但若把有關規定納入法例內，會引起很多不清晰的地方。如果單議員的擬議決議案獲得通過，而其中的修訂未經小組委員會詳細審議，可能會適得其反。我覺得這點才是議員考慮是否支持有關修訂的最基本因素。正如我剛才所說，原本的建議經過小組委員會詳細討論，目標一致，並更切實可行。我希望各位議員反對單仲偕議員的修訂。多謝主席。",
      "sequence": 294,
      "bookmark": "SP_PO_SFH_00341"
    },
    {
      "title": "主席",
      "content": "我現在請單仲偕議員發言答辯。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "單仲偕議員",
      "content": "多謝數位議員的發言，張宇人議員反對我的修訂，我是明白的，他代表業界的利益；工聯會兩位同事提出反對，理由很簡單，就是相信政府，認為有指引便可以。至於葉國謙議員，我希望他明白，\n民主黨同事也支持他們在中西區區議會提出的議案，我對該議案的認知是，如果政府未處理好滋擾的問題，便不應該將牌照有效期由1年延長至最多兩年。 \n 我只是將中西區區議會的議案寫入現時的法例內，我希望葉國謙議員明白，其實我的議案是“在將酒牌續期前，酒牌局除非信納以下事項，否則酒牌局不得批出有效期多於1年的酒牌”。我提出的兩點是：(a)在緊接有關領有牌照處所續牌前最少連續2年，政府當局或酒牌局沒有收到任何關於該處所證明屬實的投訴等，請細看有關的內容。我只是把中西區區議會的議案寫入法例內，但他現在卻反對我的修訂。 \n 我希望葉國謙議員能為香港市民、為受酒牌處所滋擾的市民做點事。局長任期只是5年，但被滋擾的居民可能在該區住了數十年。中西區的居民對我說，他們世世代代，由父母輩已在那裏居住，現在被領有酒牌的處所滋擾，哭訴無路。我現時的修訂內容，請葉國謙議員多看兩遍，我把中西區區議會提出的議案寫入法例內。 \n 局長指我的修訂的字眼會引起很多問題。正如剛才陳家洛議員指出，這些字眼是從政府文件抄來的，雖然或許屬行政用語，可能有需採用法律用語，再詳細討論，但我曾在小組委員會會議上問政府可否把這些字眼加入法例內，正因為政府不願意，我才自行提出修訂。如果政府接納我的意見，願意自行提出修訂便最好，為甚麼政府不願意呢？政府曾答應過小組委員會，酒牌處所若在續牌前的兩年沒有不良紀錄，便可獲批出最長兩年期的牌照。政府還說，所謂“紀錄良好”的定義，列於文件的註腳。我只是把這些內容寫入法例內。我希望局長明白，將來酒牌局有自己的法律顧問，他們會說我們今天的發言並非法例的一部分，而政府交給小組委員會的文件，也不會列入法例內。 \n 葉國謙議員，我們的修訂只是要為居民做一點事，特別是為受影響的居民做一點事。我請他看清楚我們修訂內容的兩點：“(a)在緊接有關領有牌照處所續牌前最少連續2年，政府當局或酒牌局沒有任何關於該處所或持牌人證明屬實的投訴，或對該處所或持牌人採取執法行動的記錄，及沒有收到公眾人士就其牌照續期申請公告提出反對或負面評語；或(b)領有牌照處所並無對附近的居民造成不合理的滋擾。”如有這兩種情況，酒牌局便不能向該處所批出有效期多於1年的酒\n牌，即是現在的情況。如果有這兩種情況出現，便不能批出多於1年的酒牌，這就是我們的修訂。 \n 我希望局長及民建聯能好好向中西區區議會的同事交代，他們在海報上說反對牌照1年變兩年。今天，如果我單仲偕的議案被否決，便會全部變成兩年。當然，局長會說不是的，酒牌局會進行中期檢討，但檢討基於甚麼因素？法例沒有訂明。他剛才說的3類因素，只是“口講口賠”，將來是否會寫在指引內，而酒牌局又會否按指引辦事？按法例或按指引處理是不同的，之後的問題又說會彈性處理，彈性處理後居民的權益能否受到保障？ \n 主席，我比較痛心的是，就這些民生事宜，我不希望牽涉任何政治鬥爭，其實我今天也沒有說過任何有關政治的事宜，我只是說如何向中西區、太子等地區的居民交代。我們今天要做的，是不要讓有任何證明屬實投訴的酒牌處所續牌多於1年，其實是依照現時的程序運作。請葉國謙議員細看上載於立法會網站的擬議決議案，內容清清楚楚，我不知道他的同事有沒有給他看過，他剛才所說的，並非我的擬議決議案內容，甚麼續牌兩年、3年？還說可以多於3年，這樣的話也說得出。我的修訂是“在將酒牌續期前，酒牌局除非信納以下事項，否則酒牌局不得批出有效期多於1年的酒牌”，葉國謙議員，如何批出3年呢？我感到很遺憾，希望他能好好向中西區的居民交代。 \n 我謹此陳辭，提出這項議案。",
      "sequence": 296,
      "bookmark": "SP_MB_SCK_00343"
    },
    {
      "title": "",
      "content": "",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：單仲偕議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 298,
      "bookmark": "EV_PUT_00345"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、梁繼昌議員及葉建源議員贊成。 \n 張宇人議員、方剛議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、田北辰議員、梁志祥議員、麥美娟議員及葛珮帆議員反對。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。    \n主席宣布經由功能團體選舉產生的議員，有26人出席，6人贊成，19人反對，1人棄權；而經由分區直接選舉產生的議員，有22人出席，11人贊成，10人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, six were in favour of the motion, 19 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 11 were in favour of the motion and 10 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 303,
      "bookmark": "EV_VOTED_00350"
    },
    {
      "title": "主席",
      "content": "梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第15/14-15號報告內的《2015年港口管制(公眾貨物裝卸區)令》。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席葉國謙議員發言，之後再請其他議員發言。每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "主席",
      "content": "有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席身份，根據《議事規則》第49E(2)條，動議印載於議程內的議案，讓議員就內務委員會有關研\n究附屬法例及其他文書的第15/14-15號報告內的《2015年港口管制(公眾貨物裝卸區)令》進行辯論。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2015年3月25日提交省覽有關下列附屬法例及文書的內務委員會第15/14-15號報告： \n項目編號 \n附屬法例或文書的名稱 (6) 《2015年港口管制(公眾貨物裝卸區)令》(2015年第28號法律公告)。”",
      "sequence": 307,
      "bookmark": "SP_MB_AL_00355"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以《2015年港口管制(公眾貨物裝卸區)令》小組委員會(“小組委員會”)主席身份，就《2015年港口管制(公眾貨物裝卸區)令》(下稱“《命令》”)的商議工作發言。 \n 《命令》的目的，是為西區裝卸區訂定新的界線，以騰出一小幅土地，為日後在社區重點項目下落成的西區副食品批發市場的海濱公眾休憩用地提供出入口。 \n 小組委員會察悉，中西區區議會對這項《命令》表示歡迎，並表示隨着西區有越來越多高層住宅樓宇落成，人口不斷增長，以致該區的休憩用地普遍不足。中西區區議會正與政府當局緊密合作，理順海濱長廊的界線。 \n 業界方面，委員知悉西區裝卸區接納政府當局的要求，同意重訂該裝卸區的界線，儘管此舉會對貨車司機的工作造成不便。雖然香港貨船業總商會支持《命令》，但該會指出裝卸區營運者一直作出讓步，\n縮小各裝卸區的範圍，以配合其他使用者的需要。他們期望政府能夠安排全港裝卸區營運者在永久的地點上繼續經營。 \n 政府當局表示，現正就裝卸區停泊位的未來分配方法進行全面檢討，預計在2015年年中完成，之後便會諮詢各持份者，才決定未來的路向。 \n 有委員促請政府當局認同裝卸區在處理貨物方面的角色及對經濟的貢獻，妥善重置為了改善居住環境而需要搬遷的裝卸區，並在場內提供基本設施。他們支持政府當局為各裝卸區的發展作長遠規劃，藉此鼓勵營運者投資於現代設施、翻新陳舊設備及挽留員工。 \n 此外，小組委員會留意到，在2010年訂立的《港口管制(公眾貨物裝卸區)(綜合)令》(“《綜合令》”)中，將西區裝卸區的一部分劃作躉船轉運站場地的7A條，已於2014年12月31日後失效。中西區區議會與業界對有關的用地安排持不同意見。區議會議員認為，區內的休憩用地嚴重不足，因此一致同意將該場地改作海濱長廊的一部分，供公眾享用。業界認為此舉對他們並不公平，並促請政府當局將場地撥作裝卸區用途。 \n 有委員認為，政府當局應分析西區裝卸區的使用率，以盡早決定該用地的用途，不至延誤海濱長廊的發展。其他委員則認為，中西區區議會應作出平衡，向西區居民清楚說明，如果沒有這些營運者，運送海味等都會受到影響，而若把西區裝卸區重置到更遠的地點，或會令該區交通擠塞，使居民在保留裝卸區與將其用作休憩用途之間作出一個明智的抉擇。亦有意見認為，政府當局應該制訂方案，讓居民及裝卸區營運者共用有關土地。 \n 政府當局重申，會在完成全面檢討後，諮詢各持份者及平衡各方需要，才決定包括躉船轉運站場地用途的未來路向，並且承諾在此之前，不會就該場地的泊位招租。 \n 小組委員會指出，綜合令第7A條實際上是一項日落條款，政府當局應藉今次修訂界線向中西區區議會及業界說明，避免不必要的誤會。委員認為政府當局在溝通及提供數據方面，應可以作出改善。 \n 主席，小組委員會所提出的意見，我希望政府能夠詳細考慮，並積極跟進。  \n 以下是我個人代表民建聯的看法。 \n 首先，我要作出申報，我是中西區區議會議員。今天這項《命令》的內容是關乎中西區的土地用途，要劃出裝卸區新的界線，為日後的社區海濱公眾休憩用地提供出入口。社區的土地資源運用最理想的安排，當然是可用得其所，照顧各持份者的需要，達至平衡各方利益，包括居民及裝卸區營運者的利益。 \n 今次這項《命令》就是關乎如何平衡裝卸區業界使用者與享用海濱的中西區居民兩者間的需要。其實，就以上課題，中西區區議會已經過多次討論，在2012年，為了配合興建港鐵西港島線工程，裝卸區被劃作工程用途。另一方面，面對中西區人口不斷增加，區內可供市民使用的休憩用地只會日見不足，當年港鐵西港島線進行建造工程時，區議會已先後在兩次會議上作出討論並通過有關議案，促請政府在西港島線通車後，將西區貨物裝卸區近外海區域劃為休憩用地。 \n 其實，關於裝卸區土地的用途，裝卸區業界使用者與中西區居民彼此之間根本不存在“你死我亡”的完全對立。業界使用者均理解有關用地對未來西區海濱規劃有着重要的位置，他們指出已一直作出讓步，同意縮小裝卸區的範圍，以切合其他使用者的需要。區議會在討論時均同意，當局若為了改善居民的休憩環境而要將裝卸區搬遷或有任何改變，便應妥善重置相關的設施。這點是很清楚的。長遠而言，政府應研究全港所有裝卸區的規劃和發展，讓裝卸區業界可獲撥土地作為永久的營運地點，鼓勵他們投資現代化設備和設施，希望透過提供更佳的工作環境，挽留具質素的僱員。 \n 主席，我曾參考很多外國碼頭的使用經驗，享用海濱的居民與西區副食品市場裝卸區業界彼此之間可以做到互惠互利。以裝卸區的營運特色，作為吸引更多居民和遊客來訪的賣點，這樣海濱附近土地的用途可與時並進。我相信在席很多議員曾到外國旅遊，當地的漁人碼頭和旅遊區結合，大家身處其中，可享受海濱的大自然景色，同時亦可分享作業過程中漁民或運作者的喜悅。正如我剛才所說，我認為這完全不涉“你死我亡”或“你有我無”的對立。 \n 所以，當局應制訂方案，讓居民及裝卸區營運者可共用有關土地，這當然涉及設計。其實，居民或營運者均提出了很多見解，包括興建一座橋樑，供大家使用和觀賞，而這方面有很多經驗可供參考。我真的希望政府在檢討過程中，能從共存方案的角度作出設計，使我\n們的土地能夠地盡其用。當然，我亦希望政府能作出讓業界接受的承諾，便是在未完成中期檢討前，不可在現時的碼頭上再增添新的營運者。我認為這一點是居民最為關注的。我知道政府在小組委員會已作出這方面的承諾，希望局長在稍後能清晰回應。 \n 主席，我和民建聯會支持通過《命令》。多謝主席。",
      "sequence": 309,
      "bookmark": "SP_MB_IKH_00357"
    },
    {
      "title": "易志明議員",
      "content": "主席，市民追求美好的生活環境是可以理解的。因此，政府提出《2015年港口管制(公眾貨物裝卸區)令》(下稱“《命令》”)，建議在西區副食品批發市場鄰近的西區裝卸區騰出一小幅土地，讓中西區區議會順利落實建議的“美化及活化西區副食品批發市場的臨海地段”的方案，以期在西區副食品批發市場及鄰近地區提供海濱長廊和休憩用地供市民享用，這是無可厚非。考慮到有關建議並沒有對西區公眾貨物裝卸區的運作造成太大的影響，裝卸區內的營運商對這建議並不反對。 \n 主席，我對今天政府提出的《命令》予以支持。雖然以下我的發言與今天的《命令》不是有直接關係，但我希望藉今天的機會向政府表達裝卸業面對的經營困難，並希望政府能重視裝卸業的發展，給予適切的支援。 \n 香港擁有天然深水港，造就多元化的海上運輸業發展，每年本港處理的貨物就有近九成是利用海上運輸，當中七成是經遠洋輪船，三成是經內河貨船，而公眾貨物裝卸區處理的貨物則來自內河貨船。近年為減低運輸成本，很多跨境貨物已由陸路拖運改為水路轉運，利用內河船及躉船運載貨物到香港然後轉口到其他地方。2014年河運的貨物吞吐量創新高，達1億公噸，較2013年的9 100萬公噸增加9%；而過去10年，河運的貨物吞吐量亦增加近五成。可見，貨物裝卸區在促進本港的物流業方面亦扮演着舉足輕重的角色。 \n 可惜，政府一直對裝卸業欠缺支援，業界均是自求多福。為配合地區的發展，公眾貨物裝卸區往往成為被開刀的對象，導致作業範圍不斷收縮。2011年關閉的觀塘及茶果嶺兩個裝卸區就是為了配合東南九龍的發展，其後政府把關閉後騰出的土地興建海濱長廊。政府不斷關閉公眾貨物裝卸區，令裝卸區的數目由高峰期的11個減至目前的6個。與此同時，政府亦因應居民的投訴，以對居民造成的滋擾為理由，\n迫使裝卸區縮短運作時間。除此之外，在2013年的施政報告，行政長官又表示會把現有的公眾貨物裝卸區泊位設施優先分配給回收業使用。政府去年年底公布的《香港港口發展策略2030研究》提出多項改善葵青貨櫃碼頭泊位不足的問題，以及促進港口發展的建議，當中包括建議將昂船洲公眾貨物裝卸區升級為現代貨櫃處理設施，以供遠洋輪船或內河船隻使用，這些措施顯然是令裝卸業的營運空間繼續不斷收窄。 \n 由於貨運操作模式的改變，除因運輸成本關係而令水上運輸逐漸取代陸路運輸外，貨櫃船的體積越來越大，載貨量提升及船公司的聯盟，增加處理貨櫃的複雜性，轉口貨物量亦於同期相應增加，但貨櫃碼頭的配套設施不足，導致本港碼頭出現擠塞情況。碼頭的擠塞，已導致部分貨櫃船轉往鄰近碼頭靠泊，香港因而未能在2014年從深圳手中奪回2013年失去的全球第三大貨櫃港的地位。《香港港口發展策略2030研究》建議將昂船洲公眾貨物裝卸區升級為現代貨櫃處理設施，相信是有助解決港口泊位不足的問題，但對現時昂船洲公眾貨物裝卸區營運者無疑會造成影響，進一步減少公眾貨物裝卸區的泊位，令供內河船和本地駁船停泊的泊位供不應求的情況更為嚴重。 \n 當年政府關閉觀塘及茶果嶺兩個裝卸區時，並沒有為業界另覓新的地方，只是透過重整餘下6個裝卸區的泊位分配及長度，安置觀塘及茶果嶺的裝卸業界。可惜，當局建議的改動，並未能切合業界實際運作，不但為裝卸業帶來極度困擾，最終還迫使部分業界結業，甚至多年來的投資亦化為烏有。 \n 雖然從數字上看，現時6個裝卸區提供約130個停泊位，停泊位足以滿足現時100多個營運商，但若深究一下業界的實質運作後便知道，並不是隨意安排一個停泊位，便可滿足業界的需求。如果政府重施故技，只是透過重新編配現有6個裝卸區的泊位，以安置日後昂船洲公眾貨物裝卸區受影響的營運者，必然對貨物裝卸業帶來沉重的打擊。 \n 由於昂船洲公眾貨物裝卸區營運商的業務主要集中在九龍及新界，若搬遷到例如現有少量空置泊位的港島西區或柴灣裝卸區營運，不但影響運作，同時亦會增加營運費用。在欠缺價錢的競爭力下，客戶自然會流失，若無法經營，就只能結業。在泊位供應不足的情況下，如果政府仍以價高者得的投標方法來分配泊位，最終不但大幅抬高營\n運成本，還導致汰弱留強，欠缺財力的營運商，即使已經經營多年，亦難逃結業的厄運。 \n 為免重蹈關閉觀塘及茶果嶺兩個裝卸區的覆轍，在當局落實將昂船洲公眾貨物裝卸區升級供遠洋輪船停泊的計劃前，希望政府能及早與受影響的營運者商議適當的安排，包括就有可能因改動而減少的泊位數目提出替補方案，尋找適合的地點安置，以減少對營運者造成的影響。 \n 裝卸區給人的感覺是較為傳統的行業，運作簡陋，欠缺投資，這是因為裝卸區的短期租約不足令巨額的投資回本。雖然經過業界的爭取，裝卸區的租期已由3年延長至5年，每5年進行一次招標活動，但由於很多不明確的因素，政府又沒有支持業界長遠發展的政策，營運者還是擔心隨時無法經營下去而不願作出長遠的巨額投資。因此，政府應撥地讓裝卸區營運者可作為永久的營運地點，藉此鼓勵他們作長遠投資，提升裝卸區的效率，與此同時，透過改善工作環境，吸引新血入行，解決行內一直面對青黃不接的問題。 \n 為降低業界的經營成本及提高裝卸區的運作效率，我亦曾就改革裝卸區內的停車場運作及收費與海事處開會跟進，亦邀請對停車場管理有專業知識的人士給予建議，惟基於裝卸區的收費受制於政府收回成本及特定回報率的規限，海事處須就有關建議作詳細研究。不過，既然公眾貨物裝卸區是物流業的基建之一，政府不但以自負盈虧的原則經營，還設定回報率，這是否恰當，確實值得商榷。我希望政府能因應裝卸區是支持物流業的基礎建設，探討減低裝卸區整體收費的可行性。我知悉海事處正就公眾貨物裝卸區的停泊位分配進行檢討，希望有關檢討同時會就改善裝卸區的營運效益一併作研究，特別是業界爭取多年由1小時改為半小時計算的泊車收費建議，亦應研究裝卸區的長遠發展。 \n 事實上，今天香港的航運物流業能取得卓越成績，在國際上享有一定的地位，提供多元化的運輸服務是十分重要的。貨物裝卸區是物流業重要的一環，香港700萬人口每天使用的多種生活用品、食品，甚至基建工程的建築材料等，均有賴海上運輸，利用裝卸區作為躉船與貨車裝卸貨物，然後送到全港各區，如超市、街市及零售商店供市民選購。有鑒於裝卸區在處理貨物及對本港的經濟貢獻和就業有其重\n要性，政府確實應就裝卸區的發展制訂長遠規劃，以配合香港經濟支柱物流業的長遠發展。 \n 主席，我謹此陳辭，支持《2015年港口管制(公眾貨物裝卸區)令》。",
      "sequence": 310,
      "bookmark": "SP_MB_FY_00358"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，有關這幅土地的用途，2005年研究地鐵港島西線的時候，政府和地鐵公司提出借用躉船貨運碼頭部分土地來運走建築物廢料。當時的說法是地鐵線建成後，這幅土地會用作休憩用地，並成為港島北海濱長廊，貫穿中西區至東區某部分。 \n 這個構思相當好，但到了今天，地鐵港島西線已經完工，政府提交的附屬法例卻差不多還原基本步，沒有說明當初用作地鐵工地的地方會用作休憩用地，令居民和區議會感到擔心。 \n 區議會注重休憩用地，而立法會也希望港島北海濱長廊能夠落實。然而，我們明白，內河船運輸和躉船碼頭設施同樣重要。這些躉船碼頭不單用於往來珠江的內河船運輸及廣東省的貨運，也用於運輸貨物及食物到港島和附近數個離島，而且對環保業廢紙回收工作甚為重要。 \n 為此，兩級議會，即區議會及立法會都面對如何平衡休憩用地與躉船貨運用地的需求。我們知道，業界亦已告訴我們，他們盡量符合當局的要求，縮短營運時間及減少佔用地方和泊位。我們進行審議時曾問及碼頭設施是否多年沒有翻新，是否沿用舊式的運作方法。如要業界縮短營運時間，便會造成困難。我們也曾問及如能翻新碼頭設施，會否利用較少泊位達到同樣的貨物吞吐量。 \n 當然業界答覆我們說可以，但他們也有困難，因為當局經常以短期租約形式讓他們租用土地。剛才易志明議員提過3年，即使增至5年，如要業界作出大額投資把碼頭設施翻新及現代化，在租期那麼短及土地用途不明朗的情況下，要他們作出大額投資並不公平。 \n 有關這問題，政府應作出這項投資或盡早就休憩用地和躉船貨運用地的政策進行諮詢，然後作出決策。  \n 區議會在城市規劃及土地用途方面擔當重要角色，因為區議員在前線接觸居民，聽取民情，他們也有責任平衡各方面的利益。第一，我希望政府不要只關注區議員加薪，從政的人不僅重視薪酬，他們都希望在規劃決策方面擔當角色。政府最應該賦予區議會權力和責任，讓我們看看區議員可否以專業角度作出城市規劃決定。雖然區議員可能會做出錯誤決定，但我們應讓選民決定下一屆會否再選那些人擔任區議員。 \n 我曾擔任區議員若干年，我體會到公務員和官員很怕賦權予區議會，覺得區議員在城市規劃方面會受到選票、地區政治及居民的壓力，不能作整體全盤的規劃。但是，我們可以在制度上作出改進並加以避免。我們多次在會議上說，應該在區議會層面採用比例代表制。整個地區的規劃，不論受歡迎的設施，如圖書館、暖水游泳池，還是厭惡性的設施，如躉船、垃圾站，都應由一個得到最大支持的政黨與當區行政機關一起作出決定，這才是最公道的做法。在政制方面也可以這樣做。 \n 我在擔任區議員的數年期間體會到，任何社區設施均有反對聲音，不單厭惡性設施，即使受歡迎的設施如暖水游泳池也會有人反對。例如，中西區的暖水游泳池也有人反對，因為阻擋對面數層民居本來無敵的海景景觀。我們要明白，雖然任何設施都有反對聲音，但官員、議員或任何級別議會的議員均有責任就香港的發展、利益、規劃游說市民，希望大家都能參與決定。 \n 最後，若有關規劃對小部分市民造成負面影響，大家應考慮如何補償他們。要小部分市民為公眾利益付出代價，而不作出補償，對他們並不公平。大家應該以這種方法作出決策或落實設施，不論是大型設施如機場第三跑道，還是小型設施如躉船設施及海濱休憩用地，甚至狗廁所。 \n 主席，躉船泊位是香港必不可缺的措施。易志明議員剛才提到在昂船洲興建更大型遠洋輪船的泊位，我覺得他的說法有點誇大。我知道大家都想趁機會談談整個海港的規劃，但我想繼續討論躉船碼頭泊位的規劃。躉船碼頭是香港不能缺少的社會設施，但相關的用地越來越少。然而，如沒有其他東西可以代替躉船運輸，泊位又不足夠，但當局有意透過土地用途規劃扼殺這個行業，這做法不可行，最終亦會對整個社會造成負面影響。  \n 我認為政府在作出決策時，由於不能兩邊討好，因而設法迴避和拖延，或拉一派打一派，這樣做無助解決問題。政府必須公開、公道地諮詢居民和業界，讓各方一起討論，務求平衡各方面的利益。政府其後應定出政策方向，做應該做的事。 \n 對於受到負面影響的居民，應盡量提供補償。不應像現時一樣，經常拖延、迴避或在審議期間答應進行全面諮詢後才作出決策。局長終有一天要作出決策，兩級議會都不能迴避。所以，我希望當局及早在政策上訂出清晰方向，然後思考如何落實，盡量減少對居民造成負面影響，以及盡量平衡各方面的利益。我相信所有從政的人都必須通過這種考驗。多謝主席。",
      "sequence": 311,
      "bookmark": "SP_MB_CH_00359"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，今年2月4日，政府向立法會提交《2015年港口管制(公眾貨物裝卸區)令》(下稱“《命令》”)，修訂西區公眾貨物裝卸區(“西區裝卸區”)界線，立法會其後成立小組委員會審議這項命令。 \n 首先，我感謝小組委員會主席葉國謙議員和8位委員進行審議工作。在審議過程中，小組委員和政府代表在第二次會議上聽取3個團體的意見，包括中西區區議會、西區裝卸區代表和香港貨船業總商會。最後，小組委員會支持這項《命令》。 \n 剛才有數位議員發言，我在此扼要回應。 \n 訂立這項《命令》的目的，是配合中西區區議會在社區重點項目計劃下建議推行的名為“美化及活化西區副食品批發市場的臨海地段”的方案，並透過這項《命令》修訂西區裝卸區的界線，以便在西區副食品批發市場及鄰近空間發展海濱長廊和休憩用地並提供出入口，利便該區議會項目計劃的推展，讓當區居民享用這項設施。所以，這項《命令》完全配合當區居民的需要。  \n 與此同時，為與政府新近撥地的界線一致，這項《命令》也技術性修訂位於西區裝卸區出入口的其餘3小幅面積合共320平方米的土地，把它們納入裝卸區界線內。透過這項輕微修訂，總面積會稍為增加100平方米，可用的沿海地段則維持不變。 \n 我知道議員關心西區裝卸區範圍內前躉船轉運站的場地，這地段曾因應西港島線工程而暫時用作港鐵卸泥口。由於工程已於2014年12月31日完成，場地已回歸西區裝卸區範圍。我知道中西區區議會和剛才發言的議員都十分關注躉船貨運站場地日後的用途，但這不是我提出的這項《命令》的主題。 \n 在審議這項《命令》的小組委員會會議上，議員提出很多不同意見，剛才易志明議員、何秀蘭議員和小組委員會主席葉國謙議員都發表了意見。我們明白，中西區區議會期望在區內提供更多休憩用地，對海濱長廊用地有很大期望；葉議員剛才也提到這點。另一方面，業界，主要是裝卸業業界，對西區裝卸區非常關注，希望政府能夠兼顧裝卸區營運者的長遠需要，以及他們對香港經濟的貢獻等因素。 \n 西區裝卸區處理的貨物相當多，去年處理貨物約達30萬公噸，而運送貨物到該裝卸區的車輛約為85 000架次。此外，西區裝卸區在運送貨物往來離島和澳門，以及不能經海底隧道運送的大型預製組件方面亦發揮作用。因此，我們不能夠低估西區裝卸區發揮的作用。我們必須適當平衡不同持份者的需要，在溝通協商方面，政府有關部門亦要做得更好，並設法平衡各方的需要，找出一個妥善的方案。我們日後亦會繼續這樣做。 \n 由於大家都很關注公眾貨物裝卸區停泊位的問題，而有關停泊位的特許協議將於2016年7月31日屆滿，海事處現正為全港6個公眾貨物裝卸區，包括西區裝卸區進行全面檢討。處方希望在充分考慮裝卸區的運作、未來發展及平衡不同持份者的需要後，制訂裝卸區停泊位的未來分配辦法。 \n 這項檢討預計會在今年年中完成，當局會就檢討結果諮詢各相關持份者，例如裝卸區營運商、有關區議會，以及立法會相關事務委員會。引用何議員剛才的說法，如有不同的考慮因素，便應把所有問題“擺上檯”，大家透過充分溝通協商，互相尊重大家不同的需要，以達至平衡。我亦很同意葉國謙議員剛才所說，當中不存在所謂你死我活的關係，最重要的是大家都能聽取別人的意見。 \n 就西區裝卸區的安排，我們同樣會進行諮詢，然後就前躉船轉運站場地的用途和其他相關事宜，決定未來路向。我在這裏說清楚，在進行這些程序之前，海事處不會就前躉船轉運站場地的停泊位進行招租工作和程序。 \n 主席，今天提交本會的《命令》的修訂純屬技術性調整。視乎日後海事處對公眾貨物裝卸區的檢討、發展需要和諮詢結果，如有需要，我們會提出修訂，更新西區裝卸區的界線。 \n 主席，我謹此陳辭。",
      "sequence": 314,
      "bookmark": "SP_PO_STH_00362"
    },
    {
      "title": "主席",
      "content": "辯論結束，根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n “平衡旅遊業對香港經濟和市民的影響”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請方剛議員發言及動議議案。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "方剛議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，對於內地居民來港個人遊，即我們俗稱的自由行，以及深圳居民一簽多行的政策，利用香港自由港政策多次攜帶商品到內地，俗稱“水貨活動”所引發的中港矛盾、香港人不滿等問題，究竟責任誰屬？我認為責任在於特區政府。行政長官前兩天指責有議員牽頭“拖篋”反水貨客，當然，水貨活動越來越熾熱，對市民造成滋擾，而所謂反水貨客的活動越來越失控，而且出現以暴力對待婦孺和長者的行\n為，參與者理應受到譴責和法律制裁，但特區政府一直沒有正視和處理這個問題，才是罪魁禍首。 \n 雖然一般人也明白，這類反水貨客的行動或光復行動，其實是某些別有用心的人一方面藉行為宣泄對政府、社會，甚至生活的不滿；另一方面打擊特區政府的管治、爭取選票、提高知名度，但這也是特區政府給他們機會這樣做。相信大家仍然記得，自由行的歷史。2003年，香港經歷SARS疫症之後，經濟全面衰退，擁有負資產的人比比皆是，商店、旅遊區十室九空，失業率上升。商界於是聯同政府上京，希望北京可以北水南調以救香港，同時亦提出開放自由行，因為過去除公務和探親簽證外，內地居民前來旅遊必須參加旅行團，但沒有做旅遊團生意的商店和行業均未能受惠，我們因此希望藉着自由行帶旺整個市面。我在立法會曾多次表示，當時的國務院副總理吳儀曾說：“放，不是問題，但要知道政策一放難收，香港是否有這樣的承受能力呢？”當時香港的形勢令人憂慮，大家當然“托塔”也會應承。 \n 事實證明，自由行挽救了香港的經濟，開放不足半年，香港的經濟已重拾升軌。2008年全球金融海嘯爆發，漣漪一波一波地打擊全球經濟，雖然香港作為國際金融中心之一難免受到影響，但由於中國沒有受到重大衝擊，市民的消費力不減，中央更在2009年4月進一步救香港，推出合資格深圳戶籍居民的一簽多行政策。這兩項措施可說支撐着香港整個經濟，對我們的就業、市民收入也有一定貢獻，連現任行政長官梁振英先生在2012年7月上任之後，亦向批發零售行業表示，自由行政策對香港經濟有龐大貢獻，他稍後會向北京要求開放更多城市居民來港自由行。 \n 那麼，局面從何時開始轉變呢？我認為是2013年農曆年間，急就章推出“限奶令”的時候。我當時反對這項措施，並且已經指出，“限奶令”會促使水貨活動更活躍，甚至出現“全民皆水客”，因為受限制的商品越來越奇貨可居。非常不幸，我這種說法，今天已變成事實。 \n 我想強調，香港法例允許水貨活動，或俗稱平衡貿易，這種模式為很多青年人提供自行創業的機會，亦令很多中小企業得以生存。即使現在，攜帶兩罐奶粉或兩盤益力多到深圳轉售，只要攜帶的貨物沒有違規，沒有超額，仍然是合法行為。正如“長毛”兩年前替這些人說話，說他們也付出了勞力和時間來賺取工資，總比向政府申請綜援好，這一點我絕對同意。只可惜，政府推行“限奶令”不當，將水貨活\n動一浪又一浪推高，令水貨客設法攜帶一些不會觸犯法例的商品，以增加每一程的收入，才會造成過度的水貨分發活動滋擾市民的局面。 \n 我肯定會有同事批評我這種說法，說我是否想令香港的嬰孩沒有奶粉可吃，但我想問一問大家，鄰近的澳門有否限制嬰兒配方粉出境呢？是沒有的，澳門有沒有水貨客？絕對不少。為何澳門又沒有出現香港這些問題？因為澳門用對方法，便是正如我多次建議，向本地出生嬰兒發放配方粉供應卡，要求供應商保留足夠數量的配方粉予本地嬰兒，其他的便任由出口。我實在不明白為何政府一定要採用限制出口這種愚笨的方法，今天水貨的問題導致中港矛盾白熱化的局面，決定和支持實施“限奶令”的人，都是責無旁貸。 \n 自由行政策推出13年以來，特區政府對內地遊客持續增加，簡直視若無睹。現時因為內地遊客比較多，令市民產生矛盾，於是倒過頭來請中央政府把政策收緊一些。這點對我來說，簡直是荒謬。生意不景，便要求客戶多給你生意，但自己既不增加生產線，也沒有增加人手，現在撐不住了，便叫客戶不要給你這麼多訂單。試問客戶以後還會對你有信心嗎？ \n 由於買一支洗頭水及吃一碗叉燒飯都是生意，批發、零售，以及其他旅遊相關的行業，都不希望看到現時的自由行和一簽多行政策因此被收緊，更希望中央能夠開放更多城市的居民來港自由行，以挽救去年已經開始放緩的遊客購買力。但是，因為香港的旅遊、交通及零售設施，未能與內地遊客增長的速度同步擴展，購物區比較擁擠；加上不斷發生針對內地遊客的事件已經在內地廣泛報道，內地遊客杯葛香港購物的行動逐步擴大。自農曆新年至今，內地遊客的數目開始放緩，較去年減少，已經是不爭的事實。如果這類針對內地遊客的行動持續，對香港經濟和就業的影響，會較調整自由行及一簽多行更為嚴重。 \n 我就這項議題多番與業界交流意見，業界都支持透過合理的調整，減少內地遊客對市民的影響，從而將香港的旅遊業重推正軌。由於自由行和水貨客並不相同，而現時令香港市民最為反感的是水貨客和不過夜的“拖篋客”。因此，業界希望特區政府能夠對症下藥，考慮我們以下5點建議： \n(一) 增加水貨客的成本：每天由陸路口岸進出境的遊客，首次過境免費；同日第二次過境，不論國籍，都要收取“陸路過\n境多次往返徵費”。透過增加水貨客的成本，減低他們的活躍性，同時亦不會影響一般遊客。 \n(二) 在多個陸路邊境口岸建設“邊境商業城”，將部分擬來港購物的內地遊客分流。除了政府已經同意由商界在落馬洲口岸附近建設的邊境商業城外，還可以研究將已經運作良好的中英街進一步優化，甚至將範圍擴大至香港的沙頭角墟，為內地人士提供更多購物選擇的同時，亦可以促進沙頭角墟的發展，為香港人提供更多就業機會。 \n(三) 與內地協商將深圳居民的一簽多行措施加以優化。雖然現時每日來港多於1次的人數，只佔3%至4%，但如果可以調整這類遊客每日來港的數目，總可以減輕深圳鄰近地區的人流和交通壓力。 \n(四) 逐步增加香港的購物區面積。數字顯示，自由行開放至今，內地遊客來港的數目較10年前增加超過1倍，但同期商業面積只增加一成多，兩者發展極不平衡。對商鋪租金構成重大壓力、拉高物價之餘，商業區人流劇增，香港市民自然覺得壓力很大。 \n(五) 依法處理擾亂公眾地方、騷擾遊客和本地市民的人士，尤其涉及暴力行為，以保障所有在香港購物和逛街的人，無論是遊客或本地人的安全。 \n 以上只是眾多建議中的一部分，我希望今天的辯論能夠引發更多合理及有效的建議。商界普遍希望透過調整政策的短期陣痛，紓緩香港人的怨氣及紓解中港矛盾。 \n 主席，最後，我對只有商務及經濟發展局局長出席這項議案辯論感到遺憾。這項議案的覆蓋範圍可說非常廣泛，由旅遊到香港整體經濟發展、就業、邊境口岸的管理、對使用暴力者的執法問題等。雖然我不會期望政府官員有具體回應，但我覺得議案的範圍已經超越商務及經濟發展局的工作範疇。因此，我前天特別去信財政司司長曾俊華先生，希望他可以出席聆聽我們的辯論及議員的意見。 \n 香港已將一個原本可帶來龐大商機的內地自由行政策變成一個危機，主要的原因不外乎是特區政府一直坐享其成，沒有應變，沒有管理，沒有視野。 \n方剛議員動議的議案如下： \n“過去一年，香港屢次發生針對內地遊客的事件，而近期更有人以暴力騷擾‘看似’來自內地的遊客及本地市民；事件已損害香港建立了半世紀的購物天堂美譽，並打擊旅遊服務的相關行業；若情況持續，相關行業會出現萎縮，從業員的生計亦會受到影響；就此，本會促請特區政府立即採取多管齊下的措施，規管攜帶免稅商品進入內地售賣的活動(俗稱‘水貨活動’)，以及主要來港採購的內地不過夜遊客；同時，特區政府應增加旅遊、交通和零售設施，將內地遊客和本地市民分流，以保障他們在香港購物時的安全，並依法處理擾亂公眾地方及騷擾遊客和本地市民的人士。”",
      "sequence": 317,
      "bookmark": "SP_MB_VF_00366"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：方剛議員動議的議案，予以通過。",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "有11位議員要就這項議案動議修正案。本會現在就議案及11項修正案進行合併辯論。 \n 我會依次請要動議修正案的郭家麒議員、毛孟靜議員、范國威議員、鄧家彪議員、單仲偕議員、陳志全議員、姚思榮議員、黃定光議員、張超雄議員、梁君彥議員及葉劉淑儀議員發言；但他們在現階段不可動議修正案。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "郭家麒議員",
      "content": "這項議題由代表商界或零售界的方剛議員提出，我是可以理解的。事實上，我絕對同意方剛議員剛才提出的一點，就是自由行帶來的問題，目前對香港可說是相當嚴重，而政府並沒有做應做的事。 \n 在剛過去的星期日，梁振英在禮賓府舉行鴻門夜宴，當中指責“拖篋”議員的行為藝術是反內地客，破壞中港關係。大家不會不知道，\n梁振英最喜歡自詡是“自由行之父”。在2003年SARS後，他向中央獻計，好大喜功，盡顯獻媚的愛國醜態，可能他一早已希望中港融合，最好回歸後入境不設防，所有香港人都可以接受內地人無限進入。開了自由行的缺口，他可能最希望能討好中央，放寬入境限制，開放更多城市，最好13億人也可以隨便入境香港。 \n 其實在2009年4月推出一簽多行之後，內地陸路客來香港的人數急增，由2009年的147萬人到2013年的1 215萬人，增加了7倍，引發連串問題，包括社會矛盾激化、水貨活動猖獗、鋪租昂貴、黑工、炒樓、“奶粉荒”、搶學位，一發不可收拾，一些中港兩地的矛盾令中港兩地的民憤不斷升溫。最近，當然大家都知道，在市民怒不可言的情況下出現一些示威活動，但始作俑者難道不是梁振英和特區政府嗎？本應問責下台，引咎辭職的梁振英無力解救。 \n 2月24日，他趁兩會時會見“北大人”，事前裝腔作勢，表示可以爭取限制自由行，亦表示知道香港市民承受的壓力等，將中央領導人“擺上檯”，假傳聖旨。他之後做不到，知道回來可能無面目解釋，所以將責任推卸到反自由行，冤枉反水貨客“拖篋”的行動壞大事。 \n 反水貨客在上水、屯門、元朗的示威活動針對例如金鋪、藥房和雜貨店，但始作俑者是誰呢？梁振英“生安白造”，無限上綱，指責學者的思想誤導青少年，指責陳健文觸發學生醒覺。其實這些抗爭行動令我們不禁想起，梁振英在禮賓府內發生的家暴問題。他家中發生家暴甚至也可以說是保護女兒，大家可想而知，他找警察打反水貨客的人也可以說是保護他們，以“慈母”的姿態踢走他不想看到的人。 \n 香港是一個彈丸之地，2014年我們有6 100萬名遊客，其實我們的接待能力已超過飽和點。所有設施，無論基建、鐵路、巴士、街道和店鋪，無一不是被內地遊客佔據。過去，我們只會在一些旅遊區才看到街上旅客人頭湧湧，擠得水泄不通，但現在連住宅區，包括屯門、元朗和北區等有很多基層市民生活和購物的地方，以及連中產居住的沙田也無法幸免。 \n 我們要思考更深層次的問題是，在這6 100萬人中，原來有4 700萬人是國內遊客，佔超過77%；這個比例在2002年只有41%。這些遊客當中有2 800萬人是即日來回，不在香港過夜。其實，我也不知道應否稱他們為旅客，全世界沒有旅遊城市會歡迎不過夜，入境後即日便離開的旅客，而且也沒有能力接待這些旅客。根據估計，這些旅客\n的人數可能在今年會由2 800萬上升至超過3 000萬，他們來香港購物，部分人走私水貨，購買各種糧食、日用品和香港人買不起的珠寶和名錶。 \n 當然，我們亦要想想，始作俑者，可能是國內售賣黑心食品和毒奶粉的人，以及大陸有很多先富起來的貪官、豪客在香港購買名錶、炒樓或洗黑錢所致。很多人因為在大陸無法購買令他們感到放心的食品而要來港搶奶粉。我們聽到連有名的中央領導人如王光亞等，也要為其孫兒在香港搶購奶粉，作為中國人，這些情況令我們感到相當羞愧。甚至商務部部長也承認國內的產品沒有信心保證，我覺得這可說是國耻。 \n 對香港來說，這些行為影響我們所有的街道，也令鋪租飆升，但很多時候，受益於這些自由行遊客的，當然不是普通的售貨員，而只是少數擁有物業、店鋪或大型商場的地產商。他們可能在梁振英的豪宅內一起吃飯，“圍威喂”。他們可以在梁振英的禮賓府內吃大餐，然後勸居住“劏房”、無路可走的小市民忍耐，就好像局長所說，只是遲一班車而已，但事實上，他們是連7班車也無法登上。禮賓府的好客之道，是迎大款、迎有錢人、迎靠近國內營生的人，但對於那些在外面捱窮、買不到日用品、捱貴鋪租的人，政府有沒有稍為看顧他們？ \n 對於方剛議員的原議案只側重於平衡服務業，我認為有必要作出修正。其實最重要的是，梁振英須根據《基本法》第二十二條第四款的規定，“中國其他地區的人進入香港特別行政區須辦理批准手續”，以及《基本法》第一百五十四條第二款的規定，“實行出入境管制”。這些是香港可自行處理的事務，亦是《基本法》賦予香港“高度自治”、“港人治港”的範圍內要做的事，不過梁振英卻推搪這責任，沒有把他要做的事做好。 \n 主席，今天討論的一簽多行其實是一項假命題，實際上，一簽多行是“一簽無限行”，即無論1天進出多少次都沒有問題。所以，我們要指出，從今天開始，我們必須妥善處理自由行帶來的一些惡果，試問有哪一個好客的地方，每天會因為水貨客或自由行遊客而出現互相衝突的場面？如果無法解決這種衝突，而政府仍然堅持視而不見，只一直唸咒語，就像梁振英那樣視而不見的話，我相信這類衝突只會不斷增加，試問這樣我們又怎能作旅客之都？無辜受害的，當然是很多\n真的有心來港旅遊的人客，包括內地、東南亞以至歐美國家的遊客，但大家也知道，香港無法承受這麼大量的旅客，無法任由自由行及這些“一簽無限行”的政策一直延續下去。所以，我都同意，如果商界能放大目光，應敦促政府一定要決心解決“一簽無限行”這問題。我亦聽到方剛議員同意我今天提出的修正案中徵收陸路離境稅的建議，亦要立即停止擴大自由行。 \n 還有一點，是有關水貨客帶來的一些執法問題，連國內(包括深圳市市長)也承認中國海關有貪腐的情況，這是多麼羞耻的事！一個國家的海關出現貪腐，市長除了承認外，無法做任何事情。所以，我覺得自由行和水貨客的問題並非不能解決，只要特區政府梁振英做實事，中央政府明白香港人正承受甚麼痛苦，以及消除這些貪腐情況，其實我們是有路可走的。 \n 我謹此陳辭，多謝主席。(計時器響起)",
      "sequence": 320,
      "bookmark": "SP_MB_KKK_00369"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，今天很感謝方剛議員提出這項議案，雖然這項議案辯論沒有法律約束力，大家在此都是“為講而講”，但仍然希望梁振英能夠真的聽到。 \n 然而，我對方剛議員提出的原議案甚有意見。首先，他表示“有人以暴力騷擾‘看似’來自內地的遊客及本地市民”。有關事發過程，我在此不再敍述，這亦不是辯論的議題。他認為發生這些事件，“已損害香港建立了半世紀的購物天堂美譽”，這點我絕對不同意。我們的購物天堂美譽不是一、兩個電視畫面便可以被打倒。尤其是大陸遊客為何那麼喜歡來香港購物？歸根究底，他們已經完全失去在中國大陸消費的信心，不僅是奶粉，連豉油的品質也令人害怕；購買金飾，也不知道是否足金。所以，香港的金飾店鋪真的如雨後春筍般盛開。 \n 第二，方剛議員的說法是，我們要再增加旅遊和零售等設施。不要搞了，我們已經吃不消，香港再增加設施，只會再吸引更多遊客來港，我們怎樣吃得消。我們當然非常歡迎任何的遊客來港消費，他們來港消費，我們怎會不歡迎？但是，人數是一個問題。 \n 方剛的想法將內地遊客和本地市民分流，我一聽到就更被嚇倒。如何分流？難道這裏只准遊客遊覽，香港人不要來，或這裏只准香港\n人入內，遊客止步？不可以的，這說法很有問題，因為違背了一種精神，甚至隨時會有人“上綱上線”說，這簡直是一種歧視，是歧視遊客，還是歧視香港人呢？說到底，香港是我家，我在香港喜歡去哪裏就去哪裏，除非政府立例訂明那裏是禁區，未得准許，不可擅自進入。我喜歡去購物城，而邊境設有購物城，為甚麼不讓我前往？這些分流的理念是出於好意，但真的不可行。 \n 同時，整項議案的措辭是倒果為因，就是由於我們完全無法承受龐大的遊客人數，才會有反水貨行動，甚至如報章標題所用字眼，出現大混亂的情況，警察要使用胡椒噴霧。所以，我以自己的一套說法修正方剛議員的原議案。 \n 我剛才提到梁振英躲在他的“梁粉”俱樂部總部，即禮賓府，不是設下鴻門夜宴，我懷疑不是太豪華的，只是星期日的下午茶敍而已。梁振英點名指控我，主席，你是立法會主席，請問如果梁振英真的想指控我，是否首先應該堂堂正正拿出證據公開指控，然後找我對質？ \n 梁振英不是這樣，他躲在自己的私人聚會中竊竊私語。有人說他只是在聊天而已，事情不是這樣的，記者朋友跟我說，他們問行政長官辦公室取得特首發言的正式紀錄，有transcript，即逐字紀錄本。如果特首隨便說說個人的感覺，他可以跟賓客說：我們是私人聚會，不對外引述。但是，他又不這樣說。 \n 梁振英指控我帶頭“拖篋反水貨客”，我真是呆了一呆，我何時帶頭？何時“拖篋”？何時反水貨客呢？主席，事實上過去3個月，我連新界也未曾到訪，我最後一次到新界是去年除夕，即12月31日，我到屯門的女童院探望那名被控用粉筆在牆上塗鴉的女孩。這牽涉行政與立法的關係，我亦希望主席可以留意，不過，我不會離題，我看見你在皺眉頭了，我不會離題。 \n 整件事告訴大家，梁振英不單無法管治香港，在一個小型聚會中，他與他人談天說地的內容都可以說得亂七八糟，最後他更正說，不單毛孟靜議員，還有范國威議員，香港本土那兩位議員，在尖沙咀柏麗大道  他以為自己說得十分準確  在那裏“拖篋”，反的並非水貨客。他竟然說我們反內地遊客，這是否真的完全是在說夢話。他甚麼話都能說出來，就正如他在某天吃飯後說謊，然後誣衊某人。吃飯一定有，有否說謊呢？是否誣衊某人呢？這是不負責任的。 \n 在這項議題上，大家尤其看到梁振英的虛怯，就是因為虛怯，他完全失控，胡說八道。為何如此虛怯？就是因為他在兩會舉行之前虛張聲勢，說水貨客方面可能有些問題，也想探討一下，看看有甚麼可以做，有怎樣作出調整。然而，他回港後甚麼也沒有做到，完全“交白卷”，他甚麼也做不到便隨意點名批評最明顯的這幾個人。“拖篋”是民間運動，以往亦曾發生。在去年3月之前，不論旺角行人專用區或是沙田，都有正式的民間“拖篋”活動，反對太多自由行遊客。這樣下去，香港早晚會陸沉。 \n 我們設置街站時，問一些媽媽敢不敢帶孩子往海洋公園，她們全都撒手搖頭，苦笑以對。即使是新移民的導遊，專門為內地旅行團作嚮導的，在接受電視台訪問時都說“自由行真的多了一點，水貨客也真是猖獗了一點。”人是有人性的，公道自在人心，但梁振英卻反其道而行，他最喜歡與民為敵，硬要將香港人認為是對的東西反過來說成是錯的，說自由行沒有問題、水貨客沒有問題。原本天下太平、國泰民安、花好月圓，沒有事情發生，只因有搞事的人才有事情發生，這是很不負責任的態度。現時連澳門特首崔世安也說他會與北京談談可否調整、優化一下自由行的安排，連澳門都覺得真的開始吃不消，香港反而只是坐着，把槍口倒轉，指香港人不知進取，人家以往曾幫助你，現在你們卻不懂感激。然而，這是數字的問題，香港是一個城市，每年接待的遊客人數，例如去年是6 000萬人，有5 000萬人來自內地，而當中不過夜的遊客高達3 000萬人，這些數字比英國整個國家的遊客多出1倍，比南韓、日本的遊客多出4至5倍，比整個澳洲更多至9倍，我們怎能吃得消呢？多謝。",
      "sequence": 321,
      "bookmark": "SP_MB_CM_00370"
    },
    {
      "title": "范國威議員",
      "content": "主席，多謝方剛議員提出這項議案辯論，讓我們各抒己見。雖然我不會就方剛議員的原議案投贊成票，但方剛議員剛才提出一個非常重要的原則。對於自由行政策引起的問題，政府要負最大責任，因為這項政策是由政府制訂的。 \n 主席，自從特區政府在2003年開放自由行，並在2009年開放深圳戶籍居民以一簽多行來港，越來越多大陸旅客蜂擁而至。特首梁振英上任近3年以來，2014年大陸訪港旅客人次達4 700多萬，相比2011年增幅達68%。相反，來自其他國家的旅客人次，不論短途的日本、新加坡、台灣或長途的加拿大、美國、法國，全部都錄得下跌。過分依賴大陸旅客的旅遊業逐漸單一化，正是影響旅遊業正常、平衡和健康發展的最大禍因。  \n 主席，香港只是一個有700多萬人口的城市，但去年卻接待了多達6 000萬人次的旅客，比很多國家還要多。例如，香港的競爭對手、有500多萬人口的新加坡，上年的旅客人次只是1 500萬，整個日本那麼大，1年的旅客亦少於1 500萬人次，有13億人口的中國，1年也只是接待約5 600萬名旅客，但新加坡人均生產總值仍然遠遠拋離香港，數字是不會騙人的。主席，過多的旅客人數逐漸在多方面影響香港人的生活，但特區政府一直坐視不理，沒有盡力爭取對自由行旅客數量的審批權，只能夠被動地、盲目地接受由大陸當局審批出境的旅客。 \n 特區政府過去多次表示會與大陸當局商議及檢討自由行，梁振英在去年七一遊行之前，更放風表示要研究削減自由行人數兩成。商務及經濟發展局局長蘇錦樑在今年2月11日回答立法會的書面質詢時說得很清楚，自由行政策屬於由北京政府決定的政策，就所有削減旅客人數和改變旅客結構的政策，特區政府只能夠向北京反映意見，無法自行決定。即使就開徵陸路入境稅這些有效限制入境人數的行政措施建議，梁振英亦批評香港人不可以未富先驕。很明顯，特首梁振英只顧及北京政府及大陸居民的感受，不惜犧牲香港人的切身利益。 \n 梁振英誇言自己是“自由行之父”，但他看到自由行政策日漸變質，影響港人的日常生活，卻無力領導特區政府修改政策。為了掩飾自己的無能，他多次採取烏賊策略，抹黑他人及轉移視線。正如毛孟靜議員剛才所說，梁振英在剛過去的星期日高調批評毛議員和我組成的“香港本土”，是反走私水貨客行動的始作俑者。梁振英倒果為因，莫此為甚，純粹為了掩飾特區政府多年來對打擊走私水貨問題毫無作為，以及持續任由一簽多行旅客來港，才是激起民憤的主因。 \n 主席，本月初人大政協兩會會議舉行之前，梁振英再次信誓旦旦地表示會與北京商討，研究有否收緊自由行及一簽多行的空間，但他會見完京官回港之後，立即改口說要兼顧大陸居民來港的需要。有傳媒早前引述政府內部文件指，2014年以一簽多行來港的深圳居民高達150萬人，當中有2萬人在1年間入境香港多達52至99次，更有1萬人入境100次或以上，因此累計入境次數實際或已高達300萬人次。這些深圳居民來港的目的當然不是為了旅遊，他們更不是旅客，只是從事走私水貨的活動。可是，特區政府沒有認真對待這些可以量化的影響，令大量香港人非常憤怒。 \n 一簽多行政策吸引大量深圳居民來港走私水貨及搜購日用品，帶來種種問題，對鄰近邊境的社區造成非常沉重的負擔。政府口中所說\n的帶動經濟，到頭來只令不少地區小店被迫結業，租金被推高，造成物價高漲及商品單一化。邊境零售商店的結構亦出現顯著的轉變，只有藥房、連鎖化妝品店和走私水貨店才可繼續生存，至於在市場上經營多年的小店卻要結業。上水、粉嶺和屯門的商場已變成專為大陸走私水貨客而設的購物城。 \n 主席，立法會去年5月發表的自由行研究簡報，引述政府統計處的資料，分析2004年至2013年本港零售商店的結構。售賣化妝品及個人護理用品的店鋪的數量竟然激增達1 500%，而售賣成衣、鐘錶、珠寶首飾等高檔產品的商店的數量亦大幅增加30%至40%。相反，賣書報和文具等小店的數量在10年間下跌25%。這些數據顯示香港零售店的結構向大陸旅客嚴重傾斜，香港原有特色和商店結構受到影響。 \n 香港過去有購物天堂的美譽，價廉物美又選擇繁多，現在香港這個購物天堂變成專售藥品、化妝品、奶粉及走私水貨客專攻的活乳酸產品、即食麪、檸檬茶等水貨的天堂，嚴重侮辱了香港旅遊天堂的美譽，也對本港旅遊業和零售業造成不健康的影響。 \n 主席，這些零售店鋪的結構改變，顯示一簽多行帶來的影響。除了走私水貨客問題外，特區政府亦企圖推行“深港同城化”的區域融合策略。一簽多行把香港納入深圳居民的1小時生活圈，鄰近邊境的地區如上水、屯門成為深圳居民購物和消遣的地方。他們來港搜購日用品，還佔用香港人的社區文康設施，例如公眾泳池和運動場等。我們必須知道，香港的城市設計及公共設施規劃是要迎合香港人的需要，從未預計會有大量外來人士使用。所以，一簽多行帶來很多問題，蠶食了北區、屯門和鄰近邊境的地區的居民的生活空間，社會代價高昂。 \n 主席，正如我的修正案所述，以一簽多行來港的深圳居民來港的目的有別於一般遊客，香港人正面對“深港同城化”帶來的巨大轉變，這種轉變不是通過包容或局長所說的“多等數班車”便能解決，這更不是爭論歧視定義或批評抗爭手法的時機。方剛議員的原議案和保皇黨議員的修正案，只針對最近的光復行動作出批評，鄧家彪議員甚至用“嚴厲譴責”的字眼，協助政府轉移視線。 \n 此外，民建聯竟然在2010年於兩會期間要求把一簽多行擴展至全廣東省和福建省。這是小罵大幫忙、幫倒忙，未能針對問題。主席，當局從未就“深港同城化”策略諮詢香港市民，市民也未進行充分討論。作為“深港同城化”策略的始作俑者，特區政府必須重新論證，而\n且要獲得民意授權，從而決定香港未來10至20年的走向，而非把現有問題簡化成旅遊政策。",
      "sequence": 322,
      "bookmark": "SP_MB_GF_00371"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，首先，藉着方剛議員提出的議案辯論，我代表工聯會及相關工會嚴厲譴責。過去數月有激進政治團體以“反水貨客”名義，透過極不文明的言行，騷擾、欺凌及指罵旅客、在金鋪內的市民、推着手推車的街坊，以及店員。他們採用的仇視字句令聽者痛心及心寒。這些反水貨客的激進行為，實質上是“鳩嗚團”的延伸，旨在推銷極端本土主張。有學者批評，這些散播仇恨的組織就如美國的3K黨。 \n 政府和社會都要警惕這些仇恨組織的崛起和散布，在這場辯論中，提出修正案的泛民議員竟然不認為過去的反水貨客行動帶有暴力騷擾成分，因而刪除了原議案中“暴力騷擾”的字眼。我想請他們解釋何謂暴力。 \n 連串騷擾旅客的不文明行動和事件已成為國際新聞，嚴重損害香港社會的形象。在旅客眼中，彷彿戴上口罩的香港人都懷有敵意。所以，香港再不是大家口中的“好客之都”，反而是“趕客之都”。 \n 據香港旅遊聯業工會聯會反映，近月收到不少從業員求助，表示他們在工作時遇上反水貨客人士，心理受到極大困擾。他們擔心人身安全會受影響，也害怕收入受損從而影響家庭生計。 \n 就人身安全而言，他們憂慮會受到所謂反水貨客人士直接衝擊，過去有些反水貨客人士在店鋪外叫囂，這些人近日甚至走進店內指罵顧客和店員。這些行為會否發展為直接肢體碰撞和襲擊？這些情況令從業員和工會十分擔憂。 \n 不過，業內人士敢怒不敢言，他們擔心反水貨客人士會用“人肉搜尋”方式把他們“起底”，在網上對員工及其家人進行騷擾和人格侮辱。這變相造成寒蟬效應，連基本人權也受到剝削。所以，工會對連串反水貨客行動中使用的手法表示憂慮。 \n 其實，反水貨客人士的行為不單直接影響零售業，也影響整個旅遊業及數十萬與旅遊業相關的行業從業員的福祉，包括百貨、零售、酒店、飲食和交通運輸業等。這些行業創造超過70萬個中層和基層職位。  \n 過去半年，香港社會經歷很多風風雨雨，旅遊業呈現倒退危機。酒店入住率、零售業(包括售賣高檔或中低檔商品的店鋪)的業績，甚至主題公園入場人數也在下跌，日後香港能否保持大家視為常態的3.3%失業率，即接近全民就業？工會有點擔心。除了工會，業界同樣感到憂心，市民是否察覺這個隱憂？ \n 歸根究底，水貨客問題源於內地與香港兩地貨幣的兌換價值及關稅差異。還有港貨以誠信和質量打造的金漆招牌，難道我們要讓港貨自絕於遊客和內地？要處理水貨客問題，應集中討論如何加強行政執法。正如方剛議員剛才所說，只有蘇局長在席並不足夠。內地海關必須嚴格把關，截查攜帶大量非自用商品的訪港內地遊客和沒收有關商品。香港入境處亦應以違反逗留條件為由，向持旅行證件的內地遊客執法，地政總署和食環署亦要加強就街道管理和大廈用途進行聯合執法，杜絕或阻遏水貨活動。更重要的是，相關的區議會，例如北區區議會和元朗區議會，已就道路管理成立專責小組。究竟不同的政府部門有沒有重視這些問題，有沒有把這些地區的聲音視為夥伴？當局是否純粹從旅遊角度回應這些問題？ \n 為了避免民情被極端組織牽動，我們衷心呼籲政府正視這些問題，這不只是旅遊政策那麼簡單。 \n 我認為有必要檢討一簽多行，並考慮就一簽多行的每天入境次數設限。但是，沒有人能夠否認，部分香港居民亦曾參與水貨活動，上星期保安局局長已提供有關的數據。在過去被捕和已確認有罪的違反“限奶令”的人當中，35%是香港居民，這是實際數字。 \n 即使當局就一簽多行的入境次數採取措施，是否便會出現零水貨客活動？沒有人能夠保證。正如我剛才所說，鑒於香港的經濟發展、以誠信打造的金漆招牌及兩地匯價有很大的差距，這些情況會繼續出現。 \n 我希望當局可以多管齊下，除了考慮就一簽多行設限外，亦要加強行政措施。更佳的做法是不要後知後覺，應盡快在鄰近邊境的不同地區建設大型購物城。有某些團體和民間組織現已在落馬洲地區積極進行相關工作，也得到政府積極配合。除了落馬洲，應否考慮在其他地區進行相關工作？如在有人投訴後才鼓勵進行相關工作，已經為時已晚。  \n 讓我舉出港珠澳大橋為例，由於港珠澳大橋可能在2017年以後才能通車，當局可否在港珠澳大橋佔地130公頃的人工島上或鼓勵民間建設購物城？這樣，只想來港購買用品的旅客便能在購物後盡快回到內地，從而避免太多旅客在市區或不同社區聚集，以致造成擠擁。 \n 所以，我希望特區政府全面交代一簽多行政策在行政管理方面如何加強執法，以及如何鼓勵鄰近邊境的地區設置購物城。如果政府仍然作出一些虛無或模棱兩可的回應，我相信議會中不分黨派的議員都認為難以接受。 \n 對於徵收入境或離境稅的建議，工聯會表示有所保留。因為每天約有18萬香港居民前往內地，如果我們單方面徵稅，內地又向本港居民徵稅，當局有沒有深入評估這樣做所造成的損失或居民的承受能力？我們對此有所保留。 \n 最後，我想回應方剛議員開始發言時批評特區政府在2013年年初宣布實施的“限奶令”。工聯會再次重申，“限奶令”對香港社會及香港經濟帶來莫大裨益，香港父母為新生嬰兒購買奶粉時會感到比較安心。我們肯定“限奶令”的功用，亦呼籲政府繼續實施“限奶令”，直至整體社會情況有所轉變。 \n 最後，我呼籲香港政府和社會各界都應想方設法，重建香港好客之都的文化。 \n 我謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_MB_TKP_00372"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，多謝方剛議員提出這項議案，讓我們有機會討論自由行帶來的問題，特別是水貨客問題，其中一個重要問題與一簽多行有關。 \n 我相信一簽多行是最核心的問題，過去數年，水貨客問題嚴重困擾香港，可惜政府對此視而不見、充耳不聞。即使政府聽到，也想不到解決方法。今天我們討論的是如何解決當前問題，避免中港矛盾繼續惡化，以防爆發針對大陸客的激烈衝突。 \n 立法會曾就水貨、旅遊旺區被“迫爆”及中港關係等問題進行多次辯論。很可惜，政府一直  我不知道應否說政府採用“拖字\n訣”  沒有任何辦法。今屆及上屆立法會均曾就自由行造成的各種社會問題進行辯論。 \n 民主黨提出7項措施，希望能夠減低這個問題造成的影響。第一，我們倡議開徵陸路旅客的入境稅。我們強調，這個稅項只針對陸路入境旅客。我多次強調，乘搭飛機的旅客要繳付120元離境稅；乘船的旅客要繳付11元離境稅。如要制訂對稱的政策，便應向所有人徵收離境稅。但香港人......如向所有離境人士徵稅，便會造成很大滋擾，所以，我們建議徵收入境稅。 \n 剛才有工聯會的同事說，對方也會採取相稱的應對措施，向香港人徵稅。我相信大多數被徵稅的人都是水貨客，三成半水貨客要承受這個結果。當然，大多數來港上學的人都是香港人，他們不會受到影響。這是向陸路入境旅客徵收的稅項。 \n 我們建議取消一簽多行，也建議當局與內地商討，特別是深圳當局，把一簽多行改為“一年八行”。根據媒體報道，每年深圳旅客來港的平均次數為8次。如果改為“一簽八行”，便足以滿足正常遊客的需求；來港次數多於這個平均數的人，有可能是從事水貨活動的旅客。 \n 當然，最佳做法是深圳自行把一簽多行改為“一簽八行”。這是一項入境措施，如旅客手持一簽多行簽證，我們可以對他們施加限制。他們是從深圳出境，假如深圳當局不想限制他們的出境自由，我們可以對他們施加入境限制，只准他們每年來港8次。我覺得這項措施能夠紓緩這個問題。 \n 我們亦提議限制入境旅客“一日一行”。方剛議員說，“一日一行”的意思是首次來港的不徵稅，同日第二次來港的便要徵稅。這是涉及收費的措施，但當局也可採用行政措施處理“一日一行”。當然，我們針對的對象並非商務旅客。我們建議的旅客入境稅，與方剛議員所說的“一日多次入境稅”相似，不過可能他建議的稅項涵蓋的範圍較窄，只針對“一日多次入境”的旅客。我們建議的稅項涵蓋的層面較為廣闊。 \n 至於陸路旅客的入境稅的好處，大家都知道乘搭飛機來港的旅客消費較高，陸路來港旅客的消費模式可能限於購買日常用品如洗頭水等。黃定光議員發起興建所謂邊境購物中心，這也是我們的其中一項\n建議。邊境購物中心與內地擬在深圳前海開設的“港貨城”都屬相同的概念，認為那些人前往香港或深圳前海購買港貨便可以解決問題。 \n 我們認為開放中英街等措施可以紓緩某些人對港貨的殷切需求。大家多次提及一海之隔的澳門，崔世安在本星期一宣讀施政報告時表示，“政府高度重視旅客承載力的問題......將向中央政府提交報告......優化調整‘自由行’政策”，“確保澳門居民生活質素不會下降”。澳門政府亦知道，不應只為了吸引內地旅客而犧牲市民的生活質素，香港政府不能繼續不知不覺。 \n 然而，梁振英只強調平衡內地和本港居民的需要。這種說法聽來相當正確，但由於現時已失去平衡，正在高呼救命，當局便應做一點工夫。局長不是第一次回答這個問題，他是第二次作答。除了我剛才所說的“一日一行”、取消一簽多行或改為“一年八行”，還可徵收旅客入境稅。民主黨期望內地不要繼續開放更多來港自由行的城市，反而應凍結來港自由行的城市數目。這些措施均有助解決問題。 \n 過去1年多，大家都曾討論這個問題，但政府卻未能“交貨”。去年人大委員長張德江指示港澳辦主任王光亞及國家旅遊局研究香港接待旅客的承受量。去年5月，梁振英說要就削減自由行兩成諮詢策略發展委員會。然而，不知何故，1年多過去了，局長似乎仍“交白卷”。 \n 現時問題到了一個臨界點，如特首不再多做工夫，只會令矛盾加深。最近一、兩星期，情況稍為平靜些，但也許這是暴風雨來臨前的平靜。如問題依然未能解決，有可能會繼續惡化。我們希望特首切實考慮各種措施。 \n 我們還要提出兩點。關於公共交通的行李限制，問題涉及行政上的細節，只要香港鐵路有限公司嚴格執行公共交通工具的行李限制，並研究增設東鐵線過境旅客的行李附加費等，便有助打擊水貨客。這些措施既可打擊水貨客，還可減少對本地居民的滋擾。此外，我們希望政府研究東鐵線人貨分流，訂明攜帶重型行李旅客只能使用某些指定車廂，減少對居民的滋擾。我們希望這些行政措施能減少對香港市民的滋擾。我們重申，我們對使用暴力滋擾內地訪港旅客的人予以譴責。 \n 我謹此陳辭。",
      "sequence": 324,
      "bookmark": "SP_MB_SCK_00373"
    },
    {
      "title": "陳志全議員",
      "content": "主席，對於方剛議員今天提出的原議案措辭，以及他剛才發言的內容，我有很多地方都不同意，故此我們亦提出了修正案。但是，方議員剛才發言的第一段說話，我非常同意，水貨客成災、自由行泛濫，責任  最大的責任  在於特區政府，罪魁禍首是特區政府，雖然方剛議員沒有把這些寫進原議案內，但他已清楚表明這一點。我提出的修正案有以下內容：“不滿內地水貨客及自由行遊客泛濫的光復行動；歸根究底，問題在於特區政府對內地水貨客持續滋擾地區居民視若無睹，以及對取消一簽多行政策有心無力，香港市民惟有採取自力救濟的方法向特區政府施壓；就此，本會嚴正譴責特區政府盲目舔共，向內地機關利益傾斜、無視社會怨憤及分化香港，並追究警方以粗暴濫權的手段，驅趕、逮捕及扣留抗爭者”。 \n 主席，其實水貨成災這問題已不是近1年才出現，今天提出這項議案，有些保皇黨議員當然如獲至寶，趁機把最大責任歸咎於反水貨行動的示威者，正如剛才鄧家彪議員或有提出修正案的葉劉淑儀議員一樣。如果他們真是這樣想，便是對錯目標，這種思維是大陸化的思維。其實，政府應該處理市民面對的困難，以及處理市民提出的問題，但他們卻要處理提出問題的市民，提出問題的市民出來示威，他們就拘捕他們、打他們，致令他們不敢走出來示威，不再提出問題，問題便解決了，因為沒有問題了，這便是大陸的思維。我亦認為這是特區政府的思維，亦是部分建制派議員的思維。 \n 其實，水貨客問題並非近1年才出現。我未在2012年參選議員前，已很關注北區受到水貨客滋擾，對居民生活造成諸多不便。當時只是不便，但今天已達到忍無可忍的地步。水貨活動阻礙居民出入和交通，不滿意水貨客攜帶大型物件而引發的衝突亦無日無之，究竟政府做了些甚麼？其實，政府可以透過政策處理，雖然未必能夠將問題根治，但對於我們提出取消一簽多行及徵收陸路入境稅等建議，政府卻遲遲不肯考慮。梁振英甚至反口覆舌，他在出席兩會之前是一個模樣，兩會之後又是另一個模樣，表示有關問題很難處理。但是，市民真的忍無可忍了，有些北區居民逼不得已採取自力救濟的方法，向特區政府施壓，甚或直接向水貨客施壓。當然有人會說這些行動會擦槍走火，我甚至覺得有部分人走火入魔，我親眼目睹有些青年人呼喝一些操普通話／國語的人，當時我身邊也有些義工出言糾正，指出操國語有可能是台灣人或新加坡人，我也會問，即使是大陸遊客又如何？大陸遊客中亦有優質旅客。但確實有很多人，尤其是青年人，開始有這種思維。我們看到這種情況，應教導、糾正他們，而不是像特區政府般袖手旁觀，坐視不理，然後待民怨爆發時，就去譴責市民。 \n 今天有議員在修正案提出增設邊境購物城，以及要求帶貨旅客使用指定車卡，我認為這些建議都不太可行。事實上，現時香港日用品貨源比過往緊張。我記得兩年前推出“限奶令”的目的是要阻止大陸人毫無節制地搶購香港人的奶粉，令香港的嬰兒和母親找不到奶粉。雖然現在這項措施已實施一段時間，成效亦不錯，但奶粉供應仍然不時缺貨，就好像今年年初消費者委員會進行的全港10個地區(共206間零售店)的調查發現，將軍澳寶琳區奶粉缺貨率高達20%，差不多成為全港之冠。事實證明，雖然走水貨的範圍表面上是集中在北區，但由於貨源有限，批發商便把大部分貨品運往旺區銷售，致使一些邊緣地區缺貨。當我們提出興建邊境購物城，但沒有“限奶令”配合，並把所有奶粉運往購物城，這做法只是把水貨客問題放在看不見的地方，“眼不見為乾淨”，這樣問題便沒有了。但是，地區上缺貨、價格提升的問題始終沒有解決。至於專用車卡，我覺得更無法解決問題，人貨分流，目的是要減少在車廂中的衝突，即使車廂中沒有衝突，但月台呢？車站呢？車站附近的街道呢？這些地方亦同樣會發生衝突。 \n 至於徵收行李附加費......我上星期曾詢問保安局局長，港鐵職員因為執行《香港鐵路附例》中有關運載行李的條文而受傷的個案數目，獲知過去3年，有超過50名港鐵職員因此受傷，超過500宗需要報警求助個案，但這些也只是冰山一角。曾有維持秩序的職員親口告訴我，他們很難做，那些“水貨佬”警告港鐵職員不要阻礙他們活動，並表示認得他們，知道他們住在哪裏，導致有些職員不敢執法。 \n 此外，我上星期亦向保安局局長查詢，水貨客的中港人數比例，當時他用“限奶令”作例子，說六成半比三成半，於是我問為何有些政府高官、行政會議成員出來說，水貨客以香港人佔多？他能否提供具體數字？原來他沒有具體的數字，他稱大陸海關說香港人佔七成，本港海關說香港人佔三成多，平均來說便是五成，原來只是純屬估計。特區政府的官員不相信自己的證據，聽到大陸海關說多少便取一個平均數，說現在是五五之比。請一眾政府高官、行政會議成員不要再說走水貨是香港人偏多。大家都知道為何大陸說七成是香港人。因為有貪腐，市長也承認，付錢後便可以過關，他們過關後，海關便拘捕香港人，於是香港人變成大多數，情況便是這樣。 \n 方剛議員原議案最後一句是促請政府“依法處理擾亂公眾地方及騷擾遊客和本地市民的人士”，究竟現時執法部門如何執法？今天黎棟國局長沒有出席會議，我希望他聽到我以下一段說話，現時特區政\n府便是用“有殺錯、無放過”的方法來執法，寧枉毋縱，“捉到你驚，囚到你怕”，令眾人下次不敢出來搞事、不敢出來示威。 \n 我親身處理過一宗個案，被告人是兩名年青人，一名18歲，一名19歲。他們晚上在上水水貨黑點的後巷被警察拘捕，他們甚麼都沒有做，一人身上有打火機，另一人連打火機都沒有，最後怎樣？一人被控涉嫌縱火，另一人被控串謀企圖縱火，不准保釋，在壁屋囚禁了3個多星期，最後在高院獲准保釋。之後又怎樣？數天前，控方決定撤銷所有控罪。拘捕沒有成本，監禁亦沒有成本，只是一句涉嫌縱火，便可把他拘禁。另一人更無辜，他連打火機都沒有，只是陪人到後巷逛逛，便被控串謀企圖縱火，同樣被捕。究竟當局是要將人拘捕到怕，還是要令這些被囚禁3個多星期，連過年也無法回家的年青人從此改變思維，覺得和平行動沒有用，變得更激烈呢？我不敢說。我會約見這些年青人討論一下，連打火機都沒有便被政府冤枉，被囚禁3個多星期不准保釋的年青人，以後會憎恨特區政府，還是愛慕特區政府？",
      "sequence": 325,
      "bookmark": "SP_MB_CCC_00374"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，香港一直被遊客譽為購物天堂、好客之都，香港人一直引以為傲。但是，從前年年底開始的“驅蝗行動”，到近期反水貨客的示威暴行，有數以百計的示威者將行動升級，在商場、店鋪，街道辱罵，甚至動粗滋擾遊客和途人，部分過程被傳媒及現場的遊人拍下並廣泛報道，傳播內地以至全世界。香港以往給人好客、禮貌、文明、治安好的印象可以說是“一鋪清袋”。 \n 最近一連串針對內地遊客及水貨客的暴力行為已經開始影響到旅遊業。根據旅遊業議會提供的數字，3月上旬來港的內地團由去年同期每天平均470團，跌至今年的198團，跌幅近60%，近期示威行動有所收歛，旅行團數目亦有所回升，平均每天有300多團，可見旅客對香港安全環境反應非常敏感。除了內地之外，東南亞市場亦存隱患，據業界反映，最近接到不少東南亞華僑及台灣同胞查詢香港是否安全，擔心自己說普通話亦會被示威者衝擊，要求取消來港行程。 \n 在酒店方面，近兩月的酒店收入平均下跌20%，賓館的情況更差，下跌更近40%。新春期間，香港五大景點：海洋公園、迪士尼樂園、昂坪360、山頂纜車及蠟像館，入場人次均錄得跌幅在一至兩成之間，剛公布的海洋公園的3月份接待數字跌幅更達到三成。如果目前的緊張氣氛持續，極小部分人將粗暴的示威行動變成為每周例行活動，今年香港的入境旅遊業務難免會進入寒冬。  \n 主席，由於兩地貨品價格有差別，加上香港商品質量有保證，內地客來港購物本來是正常現象，但現在問題關鍵在於當天往返購物的旅客，尤其是香港及內地數以萬計的水貨客所造成的滋擾，影響了上水、落馬洲、元朗等靠近陸路市鎮居民的日常生活。但是，問題發生了數年，政府一直無具體的根治方案，只有間歇措施，成效不大。部分激進的、包括有“港獨”背景的團體，利用當地居民的怨氣，製造事端。他們的目的是挑起內地人與香港人之間矛盾，其實他們並無誠意解決當前的問題。 \n 為解決水貨客問題，有議員及社會人士提議取消一簽多行和徵收陸路離境稅，對這兩點我持有不同看法。根據深圳海關提供的數字，水貨客當中內地人及香港人差不多各佔一半，約有3萬人左右，佔150萬人持一簽多行證件的深圳居民始終是一個小數。限制一簽多行可以降低部分經常來港購物自用的深圳居民來港的意欲，對減少人流有一定的幫助，但對遏止水貨客的活動作用不大。水貨集團可以改聘港人帶貨，根本無法解決現時上水、落馬洲等地區被水貨客滋擾的問題。因此，一刀切取消一簽多行政策不但不能解決水貨客問題，只會令內地人以為香港歧視他們，令到消費能力較強的中產不來香港，而轉向對內地旅客入境政策寬鬆的國家或地區旅遊消費。 \n 主席，方剛議員的原議案提出，特區政府應增加旅遊、交通和零售設施，以便分流遊客，我是贊同的。至於向內地旅客徵收陸路離境稅的建議，我有不同看法，我認為只要將一簽多行改為一日一行或“一簽若干行”，已足可減少內地水貨客的影響問題。況且，內地政府如果看到香港徵稅，為了向自己市民負責，極有可能向香港旅客徵收同樣稅項，香港人每年通過陸路口岸前往大陸的人數約有6 000多萬，內地徵收陸路離境稅會令經常往返內地的香港人增加開支，增添出入境的麻煩。 \n 為了令內地人來港旅遊能持續健康發展，我有以下的建議： \n 第一，全面檢討自由行政策。2003年中央政府為支持SARS後的香港經濟，應特區政府要求，逐步開放內地49個城市讓居民自由行來港，2009年又因應特區政府要求，進一步開放讓有深圳戶籍的人民可藉一簽多行來港。兩項政策已推行多年，有需要作出全面檢討。如果只檢討或取消一簽多行政策，只會令內地民眾認為我們歧視深圳居民，以致有能力出外旅遊的內地中產和商務旅客會因而轉往其他地方旅遊或縮短來港的時間，直接衝擊與旅遊業相關的行業。因此，我建\n議特區政府在與內地有關部門商討優化一簽多行政策的同時，應該研究進一步擴大49個自由行城市的範圍。兩地全面檢討出入境旅遊政策是非常自然的事，既能顧及兩地民眾的感情，亦有利香港旅遊業的健康發展。 \n 第二，多管齊下打擊水貨活動。我在修正案提出，打擊水貨活動要與內地海關一起合作，因為香港是自由港，在正常情況下攜帶貨物出境並不違法，水貨客攜帶大量貨物進入內地，才有可能觸犯內地的海關法例。我建議當局主動與內地海關合作，要求他們加強執法，定期檢討，令水貨集團知難而退。除此之外，特區政府應根據現行法例，加強檢控違反逗留條件的內地水貨客；對水貨集團阻街、違規泊車及上落貨物引致道路交通擠塞或滋擾等違法行為加大檢控力度，並繼續加強檢控違例使用工廠大廈進行水貨活動的單位，希望通過各種行政措施，盡量減低水貨活動對當地居民造成的影響。 \n 第三，應該盡快興建邊境購物城。旅客到當區消費，本來是有利地區經濟發展、增加就業機會的，但現在問題的關鍵是人流過多影響區內居民日常生活。如果政府能夠在合理安排下盡快在落馬洲、深圳灣、羅湖、沙頭角等邊境附近覓地，並鼓勵商界參與興建邊境購物城，我相信購物城建成後一定可以分流當天往返真正來港消費的內地旅客，減少他們對新界居民的滋擾。 \n 最後，我期望當局除作出針對性的分流措施外，對漠視法紀、不顧後果參與非理性反水貨客的示威暴民要嚴厲執法，依法檢控。如果姑息違法者，只會令他們有恃無恐，變本加厲，變相鼓勵更多更激進的示威活動，對香港的對外形象及經濟只有百害而無一利。 \n 主席，我謹此陳辭。",
      "sequence": 326,
      "bookmark": "SP_MB_YSW_00375"
    },
    {
      "title": "黃定光議員",
      "content": "主席，旅遊業是香港的經濟支柱，而內地旅客是旅遊業的重要收入來源，多年來為香港帶來顯著的收益。零售業、餐飲、酒店等各行各業亦因而蓬勃興旺。 \n 但是，香港始終是彈丸之地，隨着越來越多的內地旅客來香港，香港的接待能力亦未能應付，導致上水、元朗、沙田、旺角、尖沙咀、銅鑼灣等區域，無論乘車還是逛街都感到人山人海。內地旅客大量購買奶粉、紙尿片、藥物等貨品，導致商鋪的租金瘋狂飆升，物價上漲。\n此外，部分內地旅客的生活習慣與香港市民有點不同，產生了摩擦。這些問題均令香港市民日常生活受到影響，久而久之便產生不滿。 \n 然而，香港是法治文明的城市，我們不可以將怨氣發泄在這些旅客身上。早前有人在各區發動一些衝擊行動，騷擾內地旅客，甚至連貌似內地旅客的本港市民也不放過，這一小撮暴徒對老弱婦孺出言恐嚇，甚至出手推撞，極之可耻；而更卑劣的是，這些暴徒全都戴上口罩行兇，沒有膽子以真面目示人，正是“又要威，又要戴鋼盔”。 \n 對於這些可耻和卑劣的衝擊行為，我們必須嚴詞譴責，亦期望警方果斷執法。雖然這些搞事分子只是極少數的害羣之馬，絕不代表香港人，但香港的形象受到他們拖累，我們的零售業亦面臨倒退的危機。特區政府應該及早補救，向內地和海外宣傳香港仍然是好客之都，同時向香港的市民加強推廣好客意識，避免類似的暴行再次發生。 \n 當然，香港接待能力不足是一個嚴重的問題，為了保住旅遊業這根支柱，同時減少市民日常生活遭受影響，我們必須要擴闊空間，增設旅遊設施，提高香港的接待能力。對於客量過多的巴士和列車路線，政府應該要求營辦商增加班次，同時亦要嚴格執行行李體積限制，避免車廂過於擠迫。此外，對於旅客集中在某些地區購物所帶來的問題，民建聯早期已經建議在邊境地區建立購物中心，分散這些旺區的人流，亦可以於所在的購物中心地區製造就業崗位。 \n 過去兩年多，在很多方面的合作推動下，落馬洲邊境購物城即將如期啟用，期望政府能夠推廣，並且完善交通配套，讓購物城為香港充分發揮效益。政府亦應充分擔任促進者的角色，鼓勵各方面在其他邊境地區建立更多的購物中心，加強分散人流的作用。 \n 對於旅客過多的問題，今天不少修正案均提出“一刀切”取消一簽多行及實施入境稅或離境稅。我反對這些做法。 \n 無可否認，一簽多行大大方便深圳旅客來香港，亦是今天旅客過多的部分原因，由2009年至2014年這5年間，一簽多行的旅客人次增加10倍，達到1 400多萬，過多的旅客不單影響香港市民的生活，亦影響旅客本身的旅遊體驗，所以我認為，在香港成功擴容增量前，適度調整一簽多行的安排是合理的。我們民建聯的人大常委會代表和政協委員在中華人民共和國全國人民代表大會和中國人民政治協商會議(下稱“兩會”)期間，亦提議將一簽多行改為“一簽若干行”，具體次\n數由內地和香港按照實際情況制訂，對於有一些接送子女上學，在生活上有需要的深圳居民則可作寬免。 \n 調整一簽多行，並不等於“一刀切”取消這項措施。現在的情況好像一間小型的店鋪，生意應接不暇，我們只能夠一邊擴充店堂，一邊疏導顧客。我們怎能一下子把客人趕走，甚至“落閘放狗”呢？這種做法等於自斷生計。我認為徵收入境稅或離境稅更是不合理。現時每日有接近20萬香港居民前往內地旅行、探親或上班，若香港對內地旅客徵收入境稅或離境稅，我們又怎能期望內地不會依樣畫葫蘆，向香港人徵稅呢？由此可見，提出這些措施或許能博得一時的關注，甚至自以為能贏得一些選票，但事實上毫無用處。 \n 現時市民不滿意旅客過多，影響生活，這很大程度上是水貨客冒充旅客，影響居民的生活。我們不能拿旅客出氣，卻必須正視水貨客泛濫的問題。在上水、元朗、屯門等鄰近邊境的地區，水貨客頻繁採購日用品，再帶往內地轉售圖利，這種水貨活動本身就有違法之嫌。在內地，攜帶超額的個人用品入境而不繳稅已屬觸及走私犯罪。至於在香港，旅客從事水貨活動可能違反逗留條件，在街頭處理貨物亦可能干犯阻街罪；在工廠大廈賣貨也可能違反了大廈公契，攜帶超額奶粉出境更是觸犯了《進出口條例》。既然大規模的水貨活動在兩地都可屬違法，兩地便應加強情報交流，嚴打水貨活動。香港的執法機關亦應加強巡查，果斷打擊水貨活動衍生的違法行為，讓市民免受水貨活動的滋擾。 \n 主席，今天這項議案有11項修正案，必會引起熱烈討論。我在此先行表態：由於之前提到的原因，凡是提出“一刀切”取消一簽多行、徵收陸路入境稅或離境稅的修正案，我都會反對。范國威議員和陳志全議員的修正案更是無稽。范國威議員和陳志全議員都表示是政府做得不好，所以才會出現衝擊事件。這簡直是顛倒黑白。我們要明白，暴行就是暴行，不能以政府做得不好為藉口，來把暴行說成是合理的事。否則，將來有人打劫，他便可以說是政府無能，解決不了貧富懸殊的問題，所以他才打劫；如果將來有人放火，也可以說是政府的防火設施做得不好，所以放火有理。 \n 陳志全議員罵政府盲目舔共，罵警方粗暴濫權。這種只求發泄、不講理據的謾罵行為已令聽者生厭。我明白陳志全議員要向激進派選\n民“交功課”，但我忍不住要插一句話，便是你能認真一點做這份“功課”嗎？把它做好一點可以嗎？ \n 還有，郭家麒議員說梁振英星期天會舉行“豪門夜宴”，真不知他從哪裏得到的消息？根本是清茶一杯，純粹聊天而已。他更指斥梁振英的愛國醜態(計時器響起)......郭家麒議員才是賣國醜態！",
      "sequence": 327,
      "bookmark": "SP_MB_WTK_00376"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我不是不願意以真面目示人，只是患上感冒。水貨或自由行嚴重失衡的情況，我想只有生活在水星之中的官員才會感覺不到和看不到，才會導致他們對嚴重影響香港人的基本生活、購物、日常外出及交通等的情況，拖了這麼久仍然一事無成，基本上是視而不見。更甚的是，他們仍繼續擺出姿態，指現時的光復活動及事件對香港購物天堂的形象造成影響，又指這是執法問題。 \n 對不起，我並不覺得這樣便可以將中港矛盾的其中一個環節  即在香港旅遊購物  簡化成為執法或有人過激的問題。試問現時香港有哪一個環節不受特區政府要求中港“同城化”及促進兩地交流的影響？香港要放棄本身的資源和利益，令到在香港土生土長或熱愛香港的人，均感到在購物、教育或其他生活空間方面被佔領，一切都不是為香港人而設。 \n 過去發生很多衝突事件，我們當然並不認同。任何不文明的行為或以語言、肢體暴力對付任何人，我們也不認同。然而，這些背後卻反映了龐大的利益衝突，各個社區的商鋪、街道及交通工具，都因為自由行或水貨客而受到衝擊。位於邊境的北區及元朗區受到巨大的影響不在話下，很多屋苑亦受影響，大家從領匯出售的二、三線商場多麼受歡迎便可知一二。這是否亦在考慮範圍內呢？ \n 我在香港南區的鴨脷洲居住，那裏的商場同樣希望出售以供開設名店批發場。主席，試想想，連南區居民的生活亦受影響，現在我們走到街上想購買一些基本的東西，例如報章，都只可以到連鎖店購買，連報紙檔也沒有了，連相片沖曬店或銀行也快要消失了。雖然情況已經失控，但政府卻不予批評，反而批評光復行動失控。我們對兩者皆不贊同，因為更大的問題是政府的管治。大家認為當中涉及多少\n利益？黎廣德在較早前發表的一篇文章中作了一項統計，指一年內有720億港元的貨物在水貨市場流通，而當中逃稅的款額更高達160億港元。究竟這160億元如何攤分？當中的水貨客集團十分了不起，他們疏通內地官員、安排批發，連深圳市市委書記王榮也承認存在貪腐活動。他們如何分贓？根據9月“大公網”轉載《華夏時報》偵查報道，當中牽涉皇崗海關涉嫌放縱走私案，以及11月披露的沙頭角海關受賄案。水貨集團與海關官員早已實施聯網經營，而且列明價目，走私一輛汽車的賄費是多少及如何攤分。按照統一分配，科長佔12%、值班副科長佔17%、不值班副科長佔5%、負責查驗的關員佔15%，以及聯絡人如何分贓，全都已有規定。這個利益集團不單牽涉內地海關，還有水貨集團，是否亦與香港有關呢？ \n 在最近元朗的光復行動中，大家在名為“奶粉批發城”的地標聚集。最近有傳媒查到，原來這個奶粉批發城隸屬於上市公司金天醫藥集團，主席金東濤更具有軍方背景，是解放軍預備役中校。這個奶粉批發城甚至標榜可將所購物品郵寄至全國，當中又有多少人牽涉其中？ \n 我們不斷強調零售業和旅遊業對香港很重要，養活很多人，那麼我們是否要將香港定位成為讓內地人購物、娛樂、集資、購買豪宅保值、讓家人居住及有空便來遊玩的地方？是否還要興建更多商場？是否還要在九龍公園、維園及香港公園之下挖洞，將我們的“市肺”填滿，同時興建人工島及大力發展大嶼山，務求將整個香港變成商場？是否這樣便能解決問題？香港的將來是否除了金錢外，就只有內地的貪腐？ \n 市民實在不知如何是好，提出訴求多年，政府依然沒有行動。梁振英自詡為“自由行之父”，但今天眼見這麼多衝突  我們是絕對不認同的  政府才表示要正視。即使內地官員也認為有必要檢討，並對自由行設限及考慮承載量。事實上，旅客人次早已超出承載量，較其他國家的人口還要多，但政府依然不肯收手，還說要繼續開放，並提供更多空間。香港是否要這樣發展下去，繼續漠視環境及其他問題？是否所有香港人都要為旅遊業“打工”？ \n 如果政府是要將香港定位成為這樣的城市，更加不會給予我們民主，因為如果香港人真的可以作主，我相信大家都不想香港變成一個大商場。整件事根本是管治的問題，是香港定位的問題，是香港不能\n只有經濟發展硬道理的問題。香港必須有多元化發展，而市民亦要有機會發聲。 \n 今天的衝突源自一羣既得利益者壟斷市場和權力，他們要繼續發達，令市民無路可逃。我希望過去多宗衝突就像一盆冷水，令大家清醒一下，不要再只顧賺錢，不要再把香港的社區變成商場。自由行必須受到限制及必須叫停一簽多行，整個問題不止是旅遊業或零售業的發展，而是香港應該如何定位，以及特區政府是否還會以香港人的最佳利益作為所有政策的考慮。 \n 謹此陳辭。",
      "sequence": 329,
      "bookmark": "SP_MB_CCH_00378"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我多謝方剛議員提出一項嚴重困擾香港的問題，讓大家在立法會會議上討論。近期，新界各區出現一些反水貨客的示威，有報道指有部分泛民議員亦有參加，對居民和商戶構成滋擾，嚴重打擊香港多年來購物天堂的聲譽，亦影響本地零售、酒店、旅遊、飲食等行業，也破壞了香港的法治和社會安寧。 \n 旅遊業對香港經濟甚為重要，我相信在座各位都很清楚，財政司司長在最新一份財政預算案中提到，旅遊業佔本地生產總值約5%，帶動零售及飲食等多個行業發展，聘用最少27萬人。2014年訪港旅客達6 000萬人次，按年增加12%，總消費亦較前一年增長9%，超過3,500億元。 \n 過去一年，旅遊和零售業界可謂經歷了漫長的深秋。無論是去年的五一黃金周、端午節假期，以至今年的農曆新年假期，內地旅客數字均錄得按年下跌，即使去年的十一黃金周數字上升，但升幅亦是近數年新低。內地旅行團在2014年全年按年下跌1.8%，2015年首兩個月亦較去年同期下跌4.5%。 \n 加上近年很多國家，例如英國、日本、歐洲，甚至美國，都簡化了中國旅客到當地旅遊的簽證安排，因為他們看到中國的出境旅客是未來全球旅遊市場的新增長力量，出境旅遊已成為中國中高端家庭的重要活動，超過70%家庭每年最少安排一次境外遊。 \n 零售總銷貨額方面，繼去年年初連續6個月錄得下跌後，今年1月又按年下跌14.6%。海洋公園主席孔令成日前也透露，3月的入場人次\n按年下跌三成，主要由於澳元、日圓及韓圜等匯率低，被這些國家“吸走”了部分遊客，令整體訪港旅客減少。 \n 由此可見，香港的旅遊和零售業已面對內憂外患，倘若香港決定為內地旅客人數設限，旅遊和零售業將會面對更大困難，恐怕有部分業界從業員會飯碗不保。 \n 社會上有聲音指出，香港應着力開拓內地以外的客源，以扭轉過分倚賴內地旅客的局面。其實，我們無必要把兩者置於對立面。事實上，政府和旅遊發展局多年來積極投入推廣新興市場，亦在舉辦各項盛事及增加吸引力方面下了不少工夫，但卻面對一定局限。 \n 舉例而言，自從迪士尼樂園和昂坪360落成後，這10年間香港沒有添加大型全新景點。酒店方面，過去5年，我們的過夜旅客數目上升了64%，但酒店房間數目只增加了22%，一直未能追上旅客的增長。我們的配套設施亦有很多可以改善的地方，內地年輕中產家庭近年開始流行帶小朋友出國旅行，當局可以考慮增加家庭友善的元素，為旅客提供舒適的旅遊體驗，亦可減少旅客與本地居民之間的種種摩擦。 \n 主席，雖然財政司司長在今年財政預算案推出了多項支援措施，包括豁免牌照費用、延長或完善中小企融資擔保計劃和中小企業市場推廣基金等，但對於從事零售業的中小企，特別是經營街鋪的微企，面對猶如打游擊戰的反水貨客示威，店鋪只能自認倒楣，默默承受商業損失。 \n 不少評論認為要妥善處理自由行及一簽多行政策帶來的問題，應該在旅客購物和本地民生之間取得平衡，區分水貨客和其他旅客，並優化及定期檢討一簽多行政策，但正如之前很多議員所說，水貨活動最大的問題在於兩地貨品的價格差異，以及對產品質素的信心問題。大量水貨客滋擾及影響市民日常生活的問題，北區居民首當其衝。然而，香港是一個自由港，水貨在香港並不犯法。保安局局長黎棟國上周回答議員質詢時已指出，從事水貨活動的人士，香港與內地人各佔一半。經民聯認為，如果我們限制內地水貨客，只會令更多香港人投入水貨行業，當水貨客，運送水貨回內地，水貨問題在短期內無法完全解決。儘管如此，政府應在這方面多下工夫，例如加強巡查，與內地有關部門合作，制訂“懷疑水貨客監察名單”，以及作出拘捕和檢控等。  \n 上述措施都只是治標不治本。要治本，便要為旅客和香港市民提供多些購物的地方。商務及經濟發展局局長早前接受訪問時，表示支持邊境興建購物城，藉以增加本港接待旅客的能力。事實上，經民聯一直提出有關建議，既可方便內地居民購物，紓緩對本地社區的壓力，亦可以把優質創新的本地品牌集中於一地，發揮推廣作用。當然，長遠而言，經民聯認為香港需要增加零售和商業樓面的供應，這才是解決問題的根本。 \n 經民聯認為，對於任何限制旅客的建議，都必須審慎處理，一旦落實對一簽多行設限，即使用意是打擊走水貨行為，但對於着重形象和信譽的旅遊服務業而言，無可避免會令部分內地旅客收到一個負面信息，就是香港不再歡迎他們。試問這又怎能令他們信服香港仍是好客之都、購物天堂？當局應該與內地政府商討，開放更多自由行城市，以吸引更多高消費力的過夜旅客來港，但任何優化自由行的措施都要顧及中港兩地市民的感受。內地旅客的成分固然複雜，單靠這種二分法亦未必完全準確反映現況，甚至有機會因此而藥石錯投，令業界受累。 \n 主席，我提出修正案是因為想令原議案更清晰及容易理解。我支持方剛議員發言時所提及，希望當局會在邊境地區提供更多購物地點，減少純購物旅客帶來的負面影響，亦不會影響市民的日常生活，但並非如字面所說般將內地遊客和本地市民分流。試想一想，如果我們到法國巴黎去，也不希望跟當地市民分流，看不到他們。另一方面，內地居民來港購物，確實令到本地零售業受惠，所以我們必須審慎思考，如何在打擊非法走水貨活動的同時，亦要維持香港旅遊業的可持續發展，保住27萬從業員的飯碗。 \n 最後，經民聯期望社會各界能就香港旅遊業的發展作出理性討論，小心評估一簽多行的政策調整對各界，尤其是中小企，的影響。作為香港人，大家應當秉承好客精神，團結一致，為香港的共同福祉努力。 \n 經民聯認為，政府應制訂長遠的旅遊規劃，進一步提升旅客接待能力，從而把餅造大，創造更多經濟價值，切合不同旅客的需要，吸引高端旅客。 \n 主席，我謹此陳辭。",
      "sequence": 330,
      "bookmark": "SP_MB_AL_00379"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，瘋狂的水貨客行動有如螞蟻搬家，對鄰近邊境地區的居民造成不便，近年的確困擾香港社會。尤其是最近一連串粗暴反水貨行為，令這個問題成為社會的焦點。今天本會就這議題進行議案辯論，而修正案亦多達11項。 \n 主席，我們必須認清數點，第一，水貨這種生意的本質；第二，剛才很多同事提出措施，例如“一刀切”取消一簽多行、限制自由行、“一簽若干行”，或徵收入境稅和離境稅等，我認為他們都未能客觀理性地分析水貨問題。 \n 首先，我們要明白水貨是自由貿易的一部分，人人都買過水貨。誘發香港出現大量瘋狂水貨貿易現象的因素是兩地的貨物有差價，加上人民幣強勢及香港貨品商譽好，水貨活動更甚。其實，對於香港貨品商譽好，能夠吸引顧客，我們應引以為傲。 \n 第二，我覺得多位同事提出的建議，把數個大問題混為一談，包括自由行、一簽多行、打壓水貨的有效措施、香港旅遊業有否足夠承載力，以及區域合作。首先，我們要清晰了解，在一簽多行旅客中，多少人從事水貨活動。如我們“一刀切”取消一簽多行或限制他們每天或每年來港的次數，讓內地人或深圳人不能來港，難道香港人不會從事水貨活動？ \n (代理主席梁君彥議員代為主持會議) \n  在過往經濟低迷及失業率高企的時候，很多香港市民從事水貨活動。過往、現在及將來的情況都一樣。如遏止內地人從事水貨行為，卻適逢經濟欠佳，失業率高企，居住在上水或鄰近邊境地方的婦女、失業人士或工作量不足的人都會從事水貨行為，何樂而不為？“長毛”議員說過，不要打擊水貨客，因為他們都是香港的弱勢社羣。 \n 即使取消一簽多行，能否完全遏止內地人因有利可圖而來港做水貨生意？我相信姚思榮議員亦知道，內地近年流行一種“L簽注”  “旅遊簽注(普通話)”  不足3人也能成團。現時深圳口岸相當寬鬆，一人亦可持“L簽注”來港，手續已經簡化。水貨活動以另一種形式復活，難道當局又要打壓？  \n 徵收離境稅或入境稅的建議更不可行。十多年前香港政府出現財赤，當時的財政司司長梁錦松先生提出徵收離境稅。多個部門在進行深入研究後都認為這種收費並不可行，也會影響很多香港居民。我們不可歧視性地規定香港人獲豁免，只向內地人徵稅。 \n 徵收入境稅是100多年來從沒在香港發生的事。我覺得此舉有嚴重歧視性，我強烈反對徵收入境稅。正如黃定光議員所說，如香港要徵收入境稅，深圳也會向香港居民徵收入境稅，這樣做才平等。既然大家都奉信人權平等，為何深圳不能向香港居民徵收入境稅？所以，這的確是一個餿主意。 \n 至於興建邊境購物城或開放沙頭角，我認為這只是短期權宜措施，不能有效分流。剛才建制派議員與方剛議員討論可否將內地旅客和港人分流。我相信有關人士做到昏迷也未能達致預期效果。如我們在邊境興建購物城或把沙頭角作為水貨集散地，在政策上會出現矛盾。 \n 首先，我們要想想，我們的旅遊政策或長遠經濟發展策略，是要增加還是減少水貨生意？從擾民的角度來看，我們要遏止還是增加水貨生意？如擴大水貨貿易的範圍，無論開放沙頭角或在落馬洲或其他地方興建購物城，我們會否加強或擴大水貨行為？對討厭這些水貨客的人來說，這種安排是否妥善？ \n 就香港長遠經濟發展而言，水貨貿易是低增值行為，只因目前內地與香港的貨物有差價及香港商譽好才出現這種行為。我相信這種競爭優勢不能長期維持。正如剛才多位議員所說，包括梁君彥議員和姚思榮議員，香港的旅遊業正在走下坡，酒店、旅館及零售方面的數字都正在下跌。 \n 昨天，《南華早報》刊登了一篇很有趣的文章，當中分析內地旅客的旅遊消費模式，並表示內地旅客不像我們一樣會拾級而上。我記得小時候，母親先帶我去廣州或澳門旅遊，後來才去新加坡，長大後我便去英國和美國。但現時的內地遊客或中產人士不會這樣做。第一，他們很喜歡在網上自助購票，內地有很多這類網頁。第二，他們富起來了，便喜歡到一些發達國家，如歐洲旅遊。根據昨天《南華早報》的文章對內地旅客數字的分析，對內地旅客來說，香港唯一還有吸引力的地方只是shopping。只有11.6%的內地旅客來港，去年最受歡迎內地旅客的第二個旅遊地點是巴黎，然後是曼谷。 \n 如香港人再多採取一些趕客措施或歧視別人，我認為水貨問題或自由行造成擠迫、得罪香港人的問題可能已經見頂，不久便會自然解決。有人告訴我，近日內地網頁有一篇很受歡迎的文章，題為“香港是個不值一去地方”。這篇文章的閱覽人數超過500萬，被轉發了24 000次，相關評論近9 000條。我們的歧視、粗暴、踢人行李箱等趕客行為，已在內地引起很大回響。 \n 社會人士是否真的強烈反對？我們應分辨出在網上看到的激進行為是少數本土派在網上發動的，他們討論自由行和水貨等負面行為，並鼓勵網民提出反對、標籤一些商鋪及組織遊行路線。究竟有多少市民真的罔顧後果，為了一些不便而歧視我們的同胞，要“一刀切”趕絕自由行，罔顧這樣做對經濟造成的打擊？我相信失去理智的市民不多。 \n 我想提出一些建議；我去年曾就處理水貨和自由行旅遊問題向政府提出建議。第一，特區政府應有長遠和多管齊下的旅遊策略，除了shopping，香港還要發掘一些新景點及新亮點，讓來港的內地同胞不單購買水貨。即使沒有水貨生意，我們還可以做其他旅遊生意。 \n 第二，關於處理自由行或一簽多行造成擠迫的問題，我們應多利用資訊科技，根據大數據進行分析，以及利用網頁向內地發放消息，讓內地旅客了解並自動分流到他們適合去的地方。第三，對於水貨問題，與其在邊境興建臨時購物城，我們應利用內地很想與我們進行合作的一個平台。廣東省跨境電子商務行業協會多次聯絡我，表示希望與香港對接。他們有補稅區，如把香港貨物賣到那裏，800元以下的商品免稅，還有行遊稅。透過這個平台便可建立龐大的跨境網購生意，當中涉及很多商機，包括電子交收、電子結算、電子認證，還可建立新的物流網絡。這樣做為我們的中小企提供很多商機。長遠來說，不單可以把我們的商品賣去廣東的補稅區，甚至可以賣到全國，甚至寧夏。我們應積極考慮這些新思維。",
      "sequence": 331,
      "bookmark": "SP_MB_RI_00380"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我聆聽了方剛議員及其他議員的意見。方剛議員的議案和數位議員提出的修正案涉及多個政策範疇，包括有關反水貨客示威的執法行動、打擊水貨活動的執法行動、旅遊業發展、交通及零售配套等。儘管當中相當部分的建議並不屬商務及經濟發展局負責的範疇，但我會細心聆聽各位議員的意見，包括在稍\n後時間的發言，然後代表特區政府作出綜合的回應，以及於會後向相關政策局轉達各位的意見。 \n 首先，關於反水貨客示威行動對旅遊業的影響。旅遊業是本港四大支柱產業之一，佔本地生產總值5%，帶動多個行業發展，聘用27萬人。2014年訪港旅客人數超過6 000萬，較上一年增加12%，總消費增長9%，超過3,500億元。 \n 旅遊業既然是香港其中一個重要產業，特區政府當然十分重視香港旅遊業的長遠健康發展；與此同時，我們也明白香港社會對於旅客數字持續增長對民生影響的關注，亦尊重市民表達意見的權利。但我們絕不能容忍以暴力行為表達訴求，以致影響市民生活，破壞公眾秩序。正如保安局局長早前於3月9日回應反水貨客示威行動時表示，示威者所採取的行為，包括對路人辱罵、拍打、腳踢及查看隨行物品，以及阻止巴士正常運作等，是完全濫用表達意見的自由，超越法律容許的底線。特區政府對於示威人士的破壞社會秩序行為予以最嚴厲譴責。 \n 旅遊業界普遍認為，近月反水貨客示威行動已影響旅客來港意欲，嚴重打擊本港的旅遊聲譽。業界同時亦擔心若反水貨客示威行動持續，會令旅客卻步或退團，最終亦會影響本地導遊生計。事實上，有業界人士表示，示威行動已影響了東南亞旅客的訪港意欲。有主要接待東南亞旅客的旅行社表示，今年2月接待旅客按年下跌約兩至三成。香港旅遊業議會近月亦接獲不少東南亞旅行社同業查詢，對最近反水貨客示威行動表示擔憂。酒店業方面，有業界表示在2月至3月期間酒店入住率較去年下跌兩至三成；而以內地旅客為主要客源的賓館，在農曆新年後的入住率更大幅下跌五至六成。零售業方面，有業界人士表示零售業跌幅早於去年逐步浮現，在反水貨客示威影響下，3月至今人流更見疏落；若市道持續低迷，可能要考慮凍薪、凍結人手、甚至關閉店鋪，承受最終打擊的或會是前線銷售人員。 \n 在政府打擊水貨活動方面，特區政府一直十分關注水貨活動對市民的生活帶來滋擾。有關執法部門已採取多項措施，改善鐵路和口岸的秩序，並因應水貨客的作業模式調整行動策略。香港鐵路有限公司亦全力配合政府的執法工作，並已採取一系列措施限制水貨活動，包括限制乘客攜帶的行李尺寸及重量。  \n 在增加旅遊、交通及零售設施方面，為了讓旅客能在不同區域、不同角度享受香港，而不會過分集中於傳統旅遊區，我們正根據2013年完成的《香港承受及接待旅客能力評估報告》的建議，積極增加香港的接待能力，當中包括兩個主題公園的擴建及透過推動本港郵輪旅遊的發展，讓旅客有多元化的體驗。我們亦會繼續多管齊下增加酒店房間的供應。我們會繼續密切注視香港各方面的情況，包括訪港旅客數字、各個相關行業，例如零售業、餐飲服務業及酒店業等，以及各個別地區的承受能力等。 \n 此外，我們亦明白各位議員及市民大眾都十分關心有關優化和完善“個人遊”計劃的工作進度。 \n 有關優化和完善的措施，由於涉及內地居民的出境政策，特區政府不斷與中央商討，並會繼續向中央政府全面、充分地反映香港社會各方面的意見及最新的情況，包括內地旅客來港的人數、香港整體和各地區的承受能力等，以符合香港的長遠和整體利益。 \n 接下來，我會細心聆聽各位議員的意見，然後代表政府作出綜合的回應，以及於會後向相關政策局轉達各位的意見。 \n 不過，代理主席，我想先回應郭家麒議員剛才的部分發言，雖然郭議員現時不在議會內。剛才郭家麒議員針對行政長官的家庭狀況，竟然可以與今天的議題，即“平衡旅遊業對香港經濟和市民的影響”扯上關連。這種論述連個人家庭成員健康狀況也不肯放過，是不必要的。這種論述是否貶低了議員的身份？這是否卑劣的攻擊，即英文所說的cheap shot呢？我請郭家麒議員好好反省。 \n 多謝代理主席。",
      "sequence": 332,
      "bookmark": "SP_PO_SCED_00381"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，香港一直被譽為購物天堂和一級旅遊城市，旅客人數因而年年創新高，亦帶動旅遊業和周邊行業的蓬勃發展。不過，我擔憂上述優勢很快便會減退，因為在近期的反水貨客示威中，示威者先後到旺角、沙田、屯門及元朗等地搗亂，騷擾商店，辱罵旅客，甚至用手推、用腳踢，這些暴力行為已令香港的聲譽大大受損。旅客覺得香港不歡迎他們，他們還會再來嗎？  \n 旅遊業是香港的支柱產業之一，直接支持超過24萬就業人口，對香港的經濟非常重要。驅逐遊客會嚴重影響香港各行各業，如果職位有所減少，受害的只會是香港人。 \n 早前一連串的暴力反水貨示威行動，即所謂的“光復行動”，用盡一切方法將旅客趕走，所作所為已令香港大眾忍無可忍，覺得非常厭惡及憤怒。這批反水貨示威者走進藥房叫囂指罵，亦進入商鋪騷擾經營，令店鋪要落閘暫停營業，而每次看到疑似內地旅客便破口大罵及驅趕他們。最令人髮指的是，有人拉扯女警的頭髮、將一對母女團團圍住不停指罵，令該名小孩哭個不停。 \n 我強烈譴責這批暴徒的所作所為，他們連長者婦孺都不放過，令香港人蒙羞。雖然他們表面上是反水貨客，但他們一貫本土、“港獨”的言論已顯示，真正的目的是挑起中港矛盾，破壞兩地交流。我再次促請警方嚴正執法，不要放過任何破壞香港治安的不法之徒。 \n 代理主席，很無奈，這一連串反水貨示威對經濟造成的影響已逐漸浮現。在過去兩個月，內地入境團較去年同期減少了32%，而酒店入住率亦不斷下跌。有零售店鋪表示，生意已下跌30%至50%，不少商店可能即將倒閉。可是，同期到澳門的內地旅客卻仍然上升，可見旅客不來香港並非完全是由於經濟或內地打貪所致。加上美元持續強勢，歐元和日圓匯率屢創新低，歐洲和日本已經吸走大批內地旅客，如果香港再不想辦法，未來旅遊業可能難免會步入寒冬，直接影響很多家庭的生計。 \n 代理主席，泛民議員在屯門反水貨示威後高調召開記者會，斥責示威者使用暴力。范國威議員表示反水貨示威出現“點錯相、鬧錯人”和“誤中副車”的情況，是“幫倒忙”，又說罵錯人便應該道歉，不應“死撐”。我真的想問范國威議員，他的意思是否只要是在香港的內地人，我們便應該圍着他們罵，甚至用暴力將他們趕走？ \n 如果那對被圍着指罵的母女真的有購買日用品返回內地，是否便應該受到指罵及恐嚇，而無須向她們道歉呢？范議員的說法等於認同和鼓勵其他人使用暴力，是最不負責任的行為。 \n 毛孟靜議員剛才亦表示，這些反水貨暴力行動與她無關，但她忘記了她在2013年與范國威議員成立“香港本土”時，曾組織一些拖行李箱反自由行的行動，又登報控訴自由行和“雙非”，說要從“源頭減\n人”。這些針對個別羣體、挑起中港矛盾的抗議手法，便是當天所種的因。其後發生佔領運動，香港逐漸演變出一套無視法治、破壞秩序的示威手法，由佔領馬路開始，越來越激進，越來越暴力。 \n 支持非法佔領運動的泛民主派議員，正是他們有份促成和助長這些激進暴力的示威文化。今天走出來要劃清界線，無疑於點了一把火後離開，然後表示與他們無關，推說不知道那把火會燒毀整個森林。難道這樣便可以撇清他們的責任？ \n 代理主席，訪港旅客和水貨客影響香港人的日常生活，當然應該檢討和調整，但驅趕遊客又是否解決方法呢？民建聯認為政府可以跟內地協商，將一簽多行改為“一簽若干行”，減少水貨客來港的次數。對於不在港留宿並主要是一天來回購物的旅客，民建聯認為應該興建邊境購物城，分流購物人士。此外，黃定光議員剛才發言時亦提出了民建聯的一系列建議，希望平衡旅遊業的發展和對居民的影響。代理主席，試問暴力和仇恨怎可以解決問題？我們應該回歸理性，從政策層面疏導自由行衍生的影響，做好長遠的旅遊規劃和配套，提高我們的接待能力，吸引高端旅客，這才是長遠之道。 \n 代理主席，除了很多市民擔憂香港的旅遊業受到打擊外，亦有很多市民擔憂香港的治安和法治問題。面對佔中和反水貨等非法暴力行為，有市民向我表示，認為警方拘捕違法人士的行動太慢，律政司的檢控速度亦太慢，而法官所處的刑罰亦過輕，他們開始對香港的法治和司法制度失去信心。香港的法治基石正被一些法律界學者及知法犯法的議員撼動，這也是社會應該正視的大問題。 \n 香港的旅遊業和今天的繁榮都是經過數代人努力建設而創造的，得來不易。任何人不論政見如何或對現屆政府甚至國家有任何不滿，都不可以隨便用非法暴力行為破壞香港，守法是每名香港公民的責任。 \n 破壞容易，建設難，香港人只有珍惜、團結和務實，香港的明天才有希望。 \n 代理主席，我謹此陳辭。",
      "sequence": 333,
      "bookmark": "SP_MB_EQ_00382"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，最近元朗及上水一帶有示威者衝擊水貨客，而其他地區亦發生針對內地旅客的行動，在社會引起很大回響。我不支持過激的行動，並譴責當中的暴力行為，但“冰封三呎，非一日之寒”，我們在批評示威者暴力行為的同時，亦必須了解問題的癥結，否則無補於事。 \n 早在唐英年先生擔任政務司司長並出席立法會內務委員會的特別會議時，我所屬的港九勞工社團聯會的前立法會議員李鳳英便曾問唐英年先生，大意是政府會否檢討自由行的落實情況，評估自由行對香港市民生活以至中港融合的影響，當時唐英年先生只簡單地回答不會有問題。及後自由行計劃越加發展，至今已擴及全國49個城市，深圳市更實施一簽多行政策。內地人大量來港旅遊，成為香港旅遊業的支柱，並對社會民生造成極大困擾，而這些困擾甚至被人引導成為另一波中港矛盾，從更高層面損害中港關係。 \n 現時，社會上有不少意見要求檢討自由行和一簽多行政策，認為香港接待旅客的能力已接近飽和，因此，要限制內地旅客訪港人數，但這說法並不準確。今年1月，商務及經濟發展局局長蘇錦樑先生訪問日本，推廣香港的旅遊業，並擴闊香港旅遊業的客源。當時我們沒有聽到社會批評香港接待旅客的能力已接近飽和，認為商務及經濟發展局局長不應跑到日本開拓旅遊業。讓我們看看香港旅遊業的統計資料，2013年共有5 430萬名旅客訪港，去年增至6 080萬人，增加了650萬人。商務及經濟發展局局長在日本接受傳媒訪問時說，歷年來香港的非內地旅客人數維持在1 400萬人，相對穩定。換言之，現時訪港旅客有超過七成半是來自內地，而每年增長的旅客數目亦是來自內地。因此，我們說要檢討自由行，並不是因為香港接待旅客的能力已接近飽和，而是訪港旅客過分單一地集中於內地旅客，造成旅遊業極不健康的發展。市場為迎合內地旅客的需要，與民生相關的商場店鋪亦起了急劇變化，加上內地旅客的生活習慣與香港有異，市民的抵觸情緒自然而生。 \n 我並不反對國家的自由行政策，這是國家走向開放的必然之路。事實上，內地與香港都在自由行政策下互惠互利，問題是如何達至一個適當的比例。國家和香港均在自由行政策下獲得最大的好處，這並不是一項有良好意願，但在實行時卻得到相反效果的政策。 \n 代理主席，一簽多行是便利擁有深圳戶籍的居民來港的措施，這是自由行政策的延伸，亦是港深區域融合的重要一步。區域融合是大\n勢所趨，社會可以討論如何促進區域融合，共創雙贏，但不能逆時勢而行，築起高牆，把鄰近地區拒諸門外。水貨問題是區域融合中區域經濟差異衍生的自然現象，而水貨活動影響市民的日常生活也是事實。國家工商行政管理總局局長張茅在本月初向傳媒表示，“水貨客的大量採購，既給香港的民眾生活帶來不便，也擠壓了合法企業經營的空間，同時擾亂了內地市場秩序。”換言之，現時的水貨活動對中港兩地均造成損害。 \n 代理主席，香港人並不反對水貨，最常見是不少市民到商鋪購買電器，都會選擇購買較便宜的水貨。事實上，現時在港深兩地從事水貨活動的並非全是內地人，也有香港市民。對香港而言，打擊水貨就是要減少走水貨對民生的滋擾，因此，必須加強中港兩地海關通報，攜手合作。最近傳媒報道，有團體打算向城市規劃委員會申請在落馬洲設立邊境購物城，若計劃成功，將可產生分流效應，減少走水貨對民生的滋擾，是一件好事。 \n 代理主席，我謹此陳辭。",
      "sequence": 334,
      "bookmark": "SP_MB_PSP_00383"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，香港不少政策當然需要全方位考慮，我對很多事情都抱有比較中庸的看法，不會因我是商界的一分子，或曾出任旅發局主席6年，並考慮到旅發局當年曾大力推廣自由行和一簽多行而站在旅客的一方。我亦是新界東的直選議員，上水、粉嶺的居民全是我的選民，但我亦不會只站在選民一方，單純地認為旅客對香港造成不便而反過來“趕客”。 \n 我覺得旅遊政策應從數個層次來考慮，第一個層次是經濟效益，旅遊業的經濟效益有多大？我認為並非如張超雄議員剛才所說，利益全歸財團所有，或做生意的人賺了很多錢。代理主席，旅遊業是唯一比金融業、地產業(即我經營的行業)或出入口業為基層“打工仔”製造更多就業機會的行業。旅遊從業員不需要擁有高學歷，也不需要豐富的經驗便能入行。為何全球都在推廣旅遊，都希望仿效香港？因為這筆錢最容易賺，而所賺的錢並不是全歸財團所有。有些泛民議員指商場或財團從租金上賺得最多利潤，但我希望他們不要忽略，事實上“打工仔”的底薪加佣金也是一筆可觀的收入。旅遊業亦令整體社會只有3.3%的失業率。財團、業主收到的租金都要納稅，令政府有公帑推行政策。因此，我認為旅遊業為香港帶來的經濟效益非常大。 \n 2009年，當時我還是旅發局主席，政府表示，除開放49個自由行城市外，由於深圳居民與香港有密切關係，地理位置又非常接近，是否應該有一些特殊安排，令他們能經常前來香港，不需要在自由行的框架內，每3個月來港兩次或6個月來港4次。全國有49個城市納入自由行計劃內，但是否可以對深圳永久性居民作出特別安排？深圳永久性居民約有250萬人，現時有大約150萬人已取得這種簽證。然而，政府表示，以一簽多行來港購物的內地人，最多也是30萬至40萬人，其餘的100多萬取得簽證的人並非人人都是水貨客，每天出入境數次。 \n 然而，我們也留意到最新的數字顯示，2014年的不過夜內地旅客已達2 800萬名，相比1 900萬名過夜內地旅客還要多。不過夜的2 800萬名旅客中，來自深圳的旅客佔1 500萬人次，我認為這是我們需要正視的現象。因為在這組數字中，估計約有1 000萬人是不過夜，純粹是水貨客。對於這一點，自由黨認為應盡量把這1 000萬的數字減至最低。這次人大和政協在北京開會，多位自由黨議員提出一簽十行的提案。為何是十行呢？因為根據內地部門的資料，內地旅客來港的平均數字是一年10次。當然，有些人一年才來數次，有些人卻是一天往來數次，平均數字是一簽十行，而不是一天一行。如果平均一個月也來不了一次，我相信深圳方面會有意見，因為次數太少。究竟中央政府最後的決定為何，我覺得現在要與深圳方面談一談，大家是鄰近城市，香港千萬不要閉門造車，無視深圳，甚至要封殺深圳旅客。若是如此，我們與深圳的關係就不會好。在這方面，希望深圳也能體諒我們，即使不要一年十行，究竟要多少呢？其實，一天一行不算少了，一年有365天，如果每天來一次，我相信香港居民也會有很大意見。 \n 此外，我非常支持方剛議員所說，要設立邊境購物城。當年我擔任旅發局主席時，為何沒有考慮這些事情呢？因為當時我們希望旅客來香港後能四處遊覽和消費，而不是集中“帶旺”一個地方。但10多年後的今天，香港的情況又有所不同，現在是過分興旺，社會有這些需要，我們當然要進行修訂。修訂後，我們是否可以把購買日常用品的所謂水貨客轉移到邊境購物？這個基本問題，我相信短期內都不能解決，因為內地所有物品的品質令當地居民毫無信心，他們總擔心買回來的東西質量出現問題，即假貨，這並不是價錢問題。所以，我覺得若購物城的建議能被接納，生意將源源不絕，不會數年後就無法繼續經營。  \n 最後，我想代方剛議員向大家解釋一下，他剛才說的分流不是毛孟靜議員所說，有錢的香港人分流到某處購物，沒錢的內地人則分流到另一地方購物，方議員的提議並非那個概念。方剛議員所說的分流，正是他剛才說的，把水貨客分流到邊境購物，其他真正的自由行旅客，不論是來自上海還是北京，都將繼續在香港社區內，包括中環、銅鑼灣等地區購物，就是這個概念。多謝代理主席。",
      "sequence": 335,
      "bookmark": "SP_MB_TPC_00384"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，我們最近經常聽到水貨客為香港帶來問題，有些人將水貨客的問題完全歸咎於一簽多行和自由行，甚至要求“一刀切”取消一簽多行。 \n 水貨客無疑影響了本港部分地區居民的生活，政府應該正視和解決有關問題。但是，我們不應該將水貨客與旅客或遊客混為一談。可是，有些別有用心的人和激進組織故意混淆視聽，他們根本不是想解決水貨客現時帶來的問題，而只是想以水貨客的問題來離間港人和內地人的感情。他們的目的，有些只是想攪亂香港，有些是想搞“港獨”。大家看得很清楚，他們這些行為不但影響香港居民，而且最終會令香港的經濟和旅遊業受到損害。大家不要忘記，香港有超過20萬名旅遊從業員，他們的生計會因為這些事件而受影響。 \n 代理主席，滋事組織將水貨客事件政治化，說自己的行動是光復行動，實際上，他們惹事生非，令遊客不快，滋擾商鋪。他們不管對方是遊客或香港人，見行李箱便踢，見人便罵，連老弱婦孺也不放過，簡直過分。他們的目的，只是要離間港人和內地人的感情，搞分裂，希望令本港和內地切割。香港人身為中國人的一分子，對於這些粗暴的行為，應該予以譴責。 \n 代理主席，這些人一直以來以水貨客的問題在本港不同的地區搞事，例如示威遊行，高舉龍獅旗，高叫包括“中國人滾返中國”的口號。其實，他們不要忘記，香港是中國的一部分，提出“香港建國”等口號不是搞“港獨”嗎？作為香港人，我們不能接受這種做法；作為中國人，更不能接受他們今次借題發揮，粗暴針對內地遊客的行為。這些行為不但影響社會秩序和香港市民的生活，而且破壞本港的營商環境和好客之都的美譽。如果情況繼續，不但內地遊客不來香港，甚至東南亞，以及全世界的人從電視或網絡上看到香港人會如此對待遊客，人人也會害怕，誰敢來香港？  \n 商界、旅遊、零售和飲食業等多個行業，以及大部分香港市民也強烈譴責這些行為。那些人以反水貨客為名，攪亂本港為實，我相信他們以這些粗暴，甚至可能是違法的方式來搞事，警方一定要嚴正執法，將他們繩之於法。 \n 代理主席，自由行是中央在我們最艱苦的時候給我們的，多年來，這項政策有助本港經濟和旅遊業發展，這個事實大家有目共睹。政策在發展過程中出現問題不足為奇，但我們應該針對問題作出改善，各方應該在和諧氣氛中解決問題，避免將問題政治化。至於“一刀切”取消一簽多行的建議，是因噎廢食的做法，只會為香港的經濟帶來很大衝擊。本港無論旅遊、飲食、零食等行業，當中大部分也是中小企，涉及眾多從業員，他們的生計十分依靠旅客的支持。 \n 代理主席，在北京舉行兩會期間，我曾與國家旅遊局局長碰面，並向他表達我和香港旅遊界對自由行的意見，我相信他們正積極與特區政府、廣東省當局等商討一些方法來解決大家關注的問題。 \n 代理主席，自由行對香港的影響一直是正面的，自由行應該向前行，而不應走回頭路。我認為本港應該積極配合自由行所衍生的需求，通過加強基礎配套設施來紓緩和解決現時自由行為香港帶來的壓力。 \n 數天前，有本港發展商建議在邊境地區興建一個購物城，我覺得這個方法有助解決現時面對的一些問題。對於當局對一簽多行“封頂”的說法，我認為一旦就一簽多行制訂限制措施，無可避免地會令部分內地遊客有負面的想法，認為香港不歡迎他們。試問屆時又怎會令他們覺得香港是好客之都，內地當局又會否設下限制，不讓我們前往內地呢？這些問題我們要考慮，既要顧及自己，亦要為別人設想。 \n 代理主席，其實很多自由行旅客來港一次之後，短期內也不會再來。我們需要想辦法開拓新客源，可以要求中央考慮開放更多城市，例如大連、青島等，吸引高消費和過夜客來港，把香港的旅遊業推向更高增值的方向。 \n 代理主席，我們也要考慮一下，如果取消自由行，會對香港的經濟、旅遊業和就業帶來甚麼影響。大家應該坐下來解決這個問題，而不是以粗暴的行為對待香港市民和遊客。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 336,
      "bookmark": "SP_MB_LKF_00385"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，旅遊業是香港四大經濟支柱之一，近年訪港旅客持續增長，2014年整體訪港旅客人數再創新高，達6 000多萬人次，較2013年增加一成多。正如田北俊議員剛才所說，旅遊業蓬勃發展會直接及間接地帶動其他行業的發展，例如零售業、餐飲業，以及我所屬的運輸及物流業，對刺激經濟至為重要。經濟學者林本利先生去年曾就旅遊業的貢獻撰文，指出訪港旅客為香港帶來的經濟貢獻，除了巨額外匯外，更重要的是其所帶來的連鎖效應，進一步刺激私人消費和GDP增長。 \n (主席恢復主持會議) \n  但是，近數星期以來，一些打着旗號針對內地旅客、自由行或水貨客的激進示威行為，不單對旅客造成滋擾，更嚴重打擊香港的國際聲譽及旅遊形象。事實上，該等激進和不文明的行為已令部分旅客對香港卻步，近日內地旅客連帶其他國家的旅客人數均顯著減少，購物區的零售店鋪亦明顯較以前冷清。如果旅客持續減少，將對本港的經濟發展及就業市場帶來負面影響。 \n 對於違法的滋事分子，警方固然要加強執法，以保障旅客安全；與此同時，正如方剛議員所說，政府有必要盡快改善旅遊相關設施。事實上，鑒於旅遊業對經濟帶來的貢獻，鄰近地區均積極發展旅遊業，藉以在旅遊市場分一杯羹。香港既然擁有購物天堂及美食之都的美譽，亦具有發展旅遊業的條件，我們應努力提升香港的旅遊競爭力，並增加承載量及接待能力。我們沒有理由把旅客拒諸門外，把香港作為區內旅遊樞紐的地位拱手相讓。 \n 近年，環球經濟不景，歐洲及美國的經濟發展步伐緩慢，在經濟發展東移下，內地成為全球經濟發展的焦點。國家不斷推動經濟發展，內地居民的消費力亦相應提升，世界各國均視內地旅客為推動經濟的動力，為了爭奪這個擁有13億人口的旅遊客源，亦相繼放寬對內地旅客的簽證限制。由於香港與內地的緊密關係，香港才能在早於2003年便受惠於內地推出的個人遊計劃，亦令當時本港低迷的經濟迅速從谷底反彈。 \n 個人遊計劃推出至今已10多年，所涵蓋的內地城市不斷增加至今天的49個。該計劃在2009年更進一步放寬，讓合資格的深圳戶籍居民\n可透過一簽多行多次來港，令個人遊旅客佔內地訪港旅客由不足一成增至現時近七成。今天本港的內地旅客人數佔整體旅客人數七成七，是本港旅遊業最龐大的客源，但內地旅客來港人數的增幅、留港時間及人均消費均有放緩跡象，可見香港對內地旅客的吸引力正逐漸消減。 \n 事實上，自由黨過往已多次向政府表示需要增加旅遊景點，例如在大嶼山興建一個綜合消閒博彩娛樂中心、增加新主題公園等，藉以對不斷增加的旅客起分流作用，亦令旅客的消費多元化，而非只集中於購物。可是，政府沒有接納這些建議，而增設新旅遊景點的步伐又極度緩慢，導致香港欠缺旅遊設施，來來去去只有香港迪士尼樂園和海洋公園這兩大主題公園。反觀我們的競爭對手新加坡，當年政府沒有採納的賭場及環球影城，現已落戶新加坡，為其旅遊產品增添元素。由於新加坡積極發展旅遊配套，現時它在全球旅遊業可持續發展排行第三位，而香港只是排行第三十七位，實在望塵莫及。 \n 主席，在眾多內地旅客之中，只有一少撮人從事水貨活動，我們實在不應為內地水貨客和內地旅客劃上等號，並採取“一刀切”措施，取消一簽多行。但是，香港的旅遊基建及配套不足亦是不爭事實，甚至可以說是落後於其他毗鄰地區。因此，當局必須急起直追，開拓更多新旅遊景點；與此同時，政府應就旅客的增長進行全面評估，再就問題對症下藥，為香港的旅遊業作長遠規劃，才能有效地提升香港的旅遊競爭力，促進經濟發展，並減少矛盾衝突的發生。 \n 主席，我謹此陳辭。",
      "sequence": 337,
      "bookmark": "SP_MB_FY_00386"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們工黨的修正案，即張超雄議員的修正案，刪除了原議案開頭的一大段文字。建制派議員在發言時往往會提及相關意思，就是“過去一年，香港屢次發生針對內地遊客的事件，而近期更有人以暴力騷擾‘看似’來自內地的遊客及本地市民；事件已損害香港建立了半世紀的購物天堂美譽”。他們總想把公眾的視線轉移到衝擊行為上，這亦是蘇錦樑局長剛才的技倆，他剛才亦重複提到要譴責衝擊及暴力行為。 \n 工黨當然不認同該等行為，但大家要思考的其實是問題何在。他們硬要扭曲整件事，把焦點轉移到衝擊行為上，但卻沒有思考深層次\n矛盾的問題。他們不去討論深層次矛盾，卻把視線轉移到衝擊行為上。深層次矛盾究竟是甚麼呢？答案是很清楚的，這裏所有人都知道，只是不肯承認吧了，而梁振英根本無法解決深層次矛盾的問題。 \n 水貨問題導致天怒人怨，大家都知道原因何在。試看看元朗的壽富街，街頭街尾都是售賣奶粉的店鋪，市民以往前來購物，還有一些本地或其他多元化的商品可供選擇，但現在整條街都在售賣奶粉。此外，元朗區以至香港所有旺區均變得非常擠迫，途人根本無立足之地；港鐵擠迫，行人路亦擠迫，放眼全香港只見處處“拖篋”，只見遊客，只見排隊，但香港人想購物卻也買不到。 \n 除了擠迫外，還有另一大問題，就是百物騰貴。原因何在？自然是因為有需求，以致物價上升，租金也上升。租金上升，業主當然賺大錢，而為了應付上升的租金，各行各業的經營者也要加價。然而，即使物價上升，亦有人購買，因為有大量內地人繼續來港排隊購物。那麼本地人怎麼辦？貧窮人便負擔不來，因為百物騰貴，所有物品都加價。即使是領匯的商場，現時也擠滿內地遊客，須知領匯商場大多數設於住宅屋邨，原意是方便市民購買日用品，但現在全部物價都上漲。 \n 走水貨引致道路擠迫、物價上漲等問題，他們隻字不提，只想轉移視線到所謂衝擊行為上。但是，最基本的問題，即整個制度對香港市民造成的壓迫，他們卻不去面對。梁振英根本是無能，在這個問題上交白卷，然後轉移視線，希望市民不要想到他本身無能或交白卷的問題。建制派議員今天只是在“大合唱”，繼續幫政府轉移視線。所以，工黨提醒大家不要轉移視線，我們應返回原點，探討如何解決問題。 \n 對於解決方法，商界的議員時常說這是一個關乎設施的問題，香港設施不足，所以興建多些酒店和購物城，問題自然迎刃而解。可是，他們忽略了最重要的一點，便是香港確實無法承受更大負擔，若興建更多設施，只會更負擔不來。大家必須先解決“無法負擔”的問題，試想想，香港一個小小地方，每年接待6 000多萬人次遊客，當中4 000多萬人次是內地旅客，1 000多萬人次是一簽多行的旅客。單是一簽多行的旅客便有1 000多萬人次，這是多麼龐大的流動人口。如果大家不認真面對這些問題，只是不斷提出興建設施，根本無補於事。我們認為解決方法不應只從商界利益作為出發點，例如說一定要撐起旅遊業或增建酒店。  \n 對於剛才有些商界朋友的建議，我們是同意的，例如增加不同類型的旅遊設施，不止是吸引遊客來香港純粹“鳩嗚”(“購物”的普通話發音)。“鳩嗚”不應是香港唯一吸引遊客的因素，我們贊成有更多元化的吸引力。但是，令香港有不同、多元化的吸引力，並不代表能夠解決“無法負擔”或承載力的問題。要解決問題，始終必須返回原點，即一簽多行及自由行人數的問題。如果不作出任何限制，問題只會一直繼續，永無止境。 \n 我亦想談談水貨的問題，其實這是一個通稱，大家可能有所混淆。有些問題不只涉及走水貨，而是根本有太多人來香港購物，他們未必是走水貨，可能是自由行或一簽多行的旅客，一星期來香港購物一次，但大家將這些旅客通稱為走水貨。所以，工黨在修正案中清楚指出，一定要取消一簽多行，只有“家庭團聚”的內地人才可以一簽多行來香港，因為很多持雙程證人士有需要照顧在香港的子女。但是，整個一簽多行政策，基本上應要取消。 \n 另一方面，我們亦要求減少自由行的人數。有些議員更離譜，田北辰議員竟然提出增加自由行城市的數目，這樣豈不是令情況變得更糟糕？減少自由行亦是另一個改革方向，但可惜政府無能，無法解決這兩個問題，建制派和人大代表亦是完全沒用的。多謝主席。",
      "sequence": 338,
      "bookmark": "SP_MB_LCY_00387"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，香港人實在受夠了，大陸旅客的密集程度和水貨客的滋擾，已經令香港人透不過氣，寸步難行。可惜的是，經過這一、兩年社會上的強烈反應，“689”仍然不聞不問，並以檢討為理由一直拖延。市民要求政府停一停、想一想，收緊自由行和一簽多行政策，以換取香港人一個喘息空間。 \n 但是，政府一直採取拖字訣，完全沒有作出跟進及制訂應對措施。猶記得政府高官不斷出口術，叫市民“忍一忍，多等一、兩班港鐵沒有甚麼大不了，大家應以大局為重”。之後還加上一個好鬥的“689”火上加油，將有異議、有切膚之痛的市民統統打成為未富先驕的刁民。他對市民的親身感受置若罔聞，完全無視大量內地旅客帶來的負面影響。 \n 主事者怕得罪大陸，選擇背棄港人的利益，政府制訂政策也要顧及內地人感受，一面倒向內地靠攏；為了融合，把原本是互惠互利的中港關係變成從屬關係，但“689”連據理力爭都不敢，令情況不斷惡\n化。市民最終忍無可忍，導致近來一連串激烈的光復行動，並出現多番衝突場面。 \n 當然，社會上不願意看到一些激烈的行動。任何過火的行為只會令親者痛、仇者快，既模糊了問題的焦點，亦容易變成捨本逐末，更加有利於好鬥的“689”轉移視線，並以此作為打擊異見者的籌碼。今天他對一些所謂暴力行為加以譴責，明天便找一些代罪羔羊，無緣無故責罵毛孟靜議員和范國威議員為始作俑者，一心只想引入傳統共產黨的矛盾鬥爭思維，搞政治鬥爭，還要搞到人所共知，這完全違反了管治現代國際都市的理念。主席，這是為甚麼呢？明眼人一看便知道，這是二、三流的誣衊技倆，根本掩飾不到“689”的“走數”和無能，對檢討和收緊自由行及一簽多行政策，完全束手無策。 \n 民協認為對光復行動某些過火行為或對警方的過分執法作出譴責，是對錯焦點，無助解決當前大量內地旅客所衍生的問題。這種譴責亦只會跌入“689”的政治鬥爭圈套。歸根究底，我們應該將焦點重置於檢討和收緊自由行及一簽多行政策，並以香港的承受力為指標，按分階段、分程度的做法執行限制自由行和一簽多行的措施，由近到遠、由輕到重，先檢視各種措施的效果，然後再決定是否需要進一步升級。 \n 舉例而言，由限制深圳戶藉居民“一簽若干行”或一日兩行作為起點，以限制水貨活動。相關政府部門同時應做好協調工作，加強打擊水貨活動，例如海關要嚴厲執法，食環署要加強檢控貨物阻街的情況，而地政總署亦要巡查和懲處涉嫌違反土地契約的單位業主。在自由行方面，由停止增加自由行城市數目開始，逐步由近至遠為各地自由行遊客人數設上限。進一步來說，當局亦要研究對訪港遊客徵收陸路入境稅。 \n 民協對於今天這項議案持開放態度。不論是民主派也好，建制派也好，任何就自由行和一簽多行政策提出具體建議的修正案，都能產生所謂“腦震盪”的作用，我都會支持。對於一些顧左右而言他，以“阿爺”為馬首是瞻，知道中央未有動作，就連具體建議都不敢碰一碰的修正案，我便反對。民協認為要解決這個問題，必須對準焦點，向政府施壓，不容“689”再轉移視線，“走完數”又卸責。 \n 主席，我認為香港必須認真檢視旅遊業的長遠發展。過去那種大小通吃、只求數量、“蟻多摟死象”、計量不計質，全面靠攏大陸旅客的低增長模式，實在令我們社會無法承受。政府和商家總不能慣性地倚靠大陸，彷彿中了中港經濟融合的“毒癮”，認為只要有北面的大水\n喉便“冇有怕”，只有着數，沒有後果。這種一面倒靠攏大陸的思維，其惡果最後要由市民來“埋單”，並不斷侵蝕我們的國際化視野和優良制度，養懶了政府和商界，令到大家不假思索，不思進取。 \n 主席，今次普羅市民作出反彈，社會亦出現強烈反應，正好讓從政者和商家思索一下，香港的社會發展的模式和定位。我們絕不應為遷就一個旅客羣而削足就履，將自己貶低成為一個國內的城市；我們應以國際化的定位、優良制度和傳統及自由空氣，以吸引世界的眼光，從而發展香港的旅遊業。 \n 主席，我謹此陳辭。",
      "sequence": 339,
      "bookmark": "SP_MB_FKK_00388"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，近日連串針對水貨客的所謂“光復行動”，最終演變為欺凌弱小的暴力事件，不僅破壞香港的營商環境，更擾亂香港社會的治安。最令人吃驚的是，這些暴力示威行動竟有不少年輕學生參與，他們目無法紀的行為可說是佔領行動的遺禍。在這場佔領動亂中，在反對派政客歪理的煽動下，青年人的法治觀念被扭曲，以為公民抗命是至高無上，可以為所欲為。更令人吃驚的是，在這些暴力事件發生後，有反對派立法會議員召開記者會，表面上是譴責暴力，但卻將矛頭直指梁振英和特區政府，指這些暴力行為是被迫出來的、官逼民反，企圖將暴力合法化。馮檢基議員剛才的發言  他剛好又不在席  大罵行政長官，把事實扭曲，希望市民可以透過他的發言知道他真實的想法。  \n 特首梁振英最近點名批評在席議員，包括毛孟靜議員，指她牽頭煽動市民反水貨客，但毛議員卻擺出一副被冤枉的模樣，要求梁振英拿出證據。事實上，毛議員及她的盟友范國威議員打着“香港本土”的旗幟，不斷煽動市民反對內地旅客，可謂證據確鑿、不容抵賴。毛、范兩位議員不單在尖沙咀拖行李箱示威反對內地旅客，更曾在台灣一份有“台獨”背景的報章刊登廣告，打出“反自由行”、“反中國化”、“反赤化”的口號，將香港的自由行及一簽多行的問題政治化。其實，本土意識不一定排外，但如果本土意識被操作成為一種政治主張，例如所謂“反大陸化”、“反赤化”及排斥同胞，這是極度危險的事情。可是，毛孟靜議員及范國威議員卻樂此不疲，其反中央政府及離間港人與內地關係的目的昭然若揭。 \n 主席，自由行及一簽多行分別在2003年及2009年實施。如果大家不善忘便應該記得，這是特區政府為了應對當年SARS及金融海嘯的衝擊、挽救疲弱的香港經濟而向中央政府爭取的。這兩項措施對促進\n香港經濟繁榮有着非常重大的作用，但與此同時亦造成一些社會民生問題，包括公共交通工具變得擠迫、街道出現“人篋爭路”的情況、店鋪租金飆升及傳統小店消失，並衍生水貨客的問題，其中以新界北區及屯門、元朗一帶的居民所受的影響最大。然而，只要我們理性地仔細分析，便會發現不應將問題全部歸咎於自由行及一簽多行。 \n 有一點更值得注意的是，香港人口分布的格局在過去二、三十年出現了很大的變化。自上世紀70年代以來，政府積極發展新界新市鎮，令新界人口高速增長。香港目前有一半人口居於新界，據規劃署預測，在2021年，新界人口將會突破400萬。所以，交通運輸工具近年越來越擠迫，內地旅客在鐵路沿線地區購物是其中一個原因，但同時亦是新界區人口不斷增加所致。這是城市化過程的必然結果，即使沒有實施自由行及一簽多行，但隨着居住人口增加，交通擠迫、店鋪租金上升及小店被淘汱的情況仍然會發生。最近，我有很深的體會，就是自港島西線通車後，堅尼地城區發生很大的變化，見證了我剛才所描述的情況，在在都是城市發展的結果。因此，只有開發更多土地，避免人口過分集中，才是解決問題的根本方法。 \n 對於自由行及一簽多行衍生出來的問題，社會上有不同的聲音，有些人(尤其是反對派)認為只有收緊自由行及取消一簽多行，才能解決問題。可是，我對這種看法實在無法認同，因為水貨客以香港人居多，即使取消一簽多行亦無助解決問題。事實上，自由行及一簽多行有助香港發展區域經濟。因此，為了長遠的經濟發展，有關政策只適宜優化而不宜“一刀切”的收緊及取消，這樣才可以實質地解決問題。 \n 我謹此陳辭。",
      "sequence": 340,
      "bookmark": "SP_MB_IKH_00389"
    },
    {
      "title": "主席",
      "content": "我現在宣布會議暫停。明天上午9時15分至10時45分將舉行行政長官答問會，本會在下午2時30分恢復會議，繼續處理議程上餘下的事項。 \n立法會遂於晚上7時57分暫停會議。 Suspended accordingly at 7.57 pm.",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00391"
    }
  ],
  "date": "2015-3-25",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150325-confirm-ec.pdf"
}