{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "(梁國雄議員在席上高聲叫喊)"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請議員保持肅靜。 \n(梁國雄議員繼續在席上高聲叫喊)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，如果你繼續在席上高聲叫喊，我會命令你離開會議廳。梁議員，請遵守《議事規則》，如果你再違反《議事規則》，我便要命令你離開會議廳。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "廖長江議員",
      "content": "主席，據報，多家權威性機構去年發表的競爭力報告不約而同地指出，香港的競爭力已敲響警號。例如，世界經濟論壇發表的《2013-2014年度世界競爭力年報》(“《論壇報告》”)顯示，香港在涵蓋144個國家／經濟體系的全球競爭指數中的整體排名為第7位。儘管該排名與上一年相同，但本港在高等教育及創新這兩個範疇的評分顯著偏低，排名分別為第22及26位並有下降趨勢。此外，瑞士洛桑國際管理發展學院的《2014年全球競爭力年度報告》顯示，香港的競爭力排名自2005年以來首次三甲不保。除了國際排名下跌，中國社會科學院發表的《2014年中國城市競爭力藍皮書：中國城市競爭力報告》(“《社科院報告》”)指出，香港在多項競爭力指數的排名已被多個內地城市超越，而香港在綜合增量競爭力指數的排名更只得第18位，較上一年大降10位。就此，政府可否告知本會： \n(一) 鑒於上述各報告指出香港應該在高等教育及創新這兩個範疇作出改善，除了今年的《施政報告》提出的建議外，當局在這兩個範疇有何提升香港整體競爭力的新規劃和措施； \n(二) 鑒於《論壇報告》指出，香港應該留意研究機構的質素正下降，以及科學家和工程師人才匱乏，當局會推出哪些針對性措施解決這兩個問題；鑒於該報告亦指出，香港在企業的創新科技投資及大學與產業的科研合作的排名均在第25位以外，除了創新科技署推行的現有措施外，當局會否推出新措施或提供其他誘因(例如税務優惠)，鼓勵和吸引企業和大學投入資源研發創新科技；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於據報《社科院報告》指出，雖然香港連續12年蟬聯全國最具競爭力城市，但因香港經濟過度依賴金融、房地產等少數行業，以及在國內外競爭對手的衝擊下，香港經濟的優勢已逐漸弱化，經濟缺乏穩定的增長點，政府會否制訂更多促進經濟多元化的新措施，以提升香港的競爭力？",
      "sequence": 3,
      "bookmark": "SP_MB_ML_00012"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個部分，我現答覆如下： \n(一) 政府非常重視專上教育的發展，致力為青少年提供靈活、多元及多階進出的升學途徑。我們透過推行各種支援措施，推動公帑資助與自資院校相輔相成的發展。現時整體適齡學生入讀學士學位課程率為38.4%，再加上副學位學額，修讀專上課程的青年人更接近七成，為香港未來發展提供優秀人才。行政長官在2014年施政報告公布一系列措施，進一步增加接受資助高等教育的機會，為高中畢業生提供更寬更廣的升學途徑。全面推行該些措施後，加上學生人口下跌，並假設中學畢業生的成績保持在相若水平，我們預計到2016-2017學年，可為所有符合入讀大學基本條件的中學畢業生提供足夠的公帑資助及自資第一年學士學位課程學額。 \n 創新及科技是經濟發展的主要動力，亦支持其他經濟界別的發展。為了充分把握科技發展所帶來的機遇及所產生的商機，政府致力推動香港的創新及科技發展，並建議成立創新及科技局以提供專注的高層次領導，更有力地執行政策統籌工作。行政長官亦於剛發表的施政報告中建議向創新及科技基金(“基金”)注資50億元，並將投資研發現金回贈計劃納入基金之內。 \n 此外，政府亦會繼續透過不同措施，為香港的創新及科技發展提供長遠及全面的支援。有關工作可分為五大策略方向，包括為企業、科研機構及大學提供世界級的科技基建；為產、學、研持份者提供財政支援，以開發研發成果並將其商品化；培育人才；加強與內地及其他經濟體系在科技方面的合作；以及締造充滿活力的創新文化。近期的例子如下： \n(i) 重點推動私營機構進行研發投資，以及研發成果實踐化、商品化的工作，包括： \n(1) 擴大基金的資助範圍，加強對下游研發和商品化活動的支持； \n\n(2) 在基金下豁免政府政策局、部門及法定機構發起的研發項目的業界贊助要求，並把基金下的公營機構試用計劃的資助上限提升至原來研發項目實際開支的100%； \n(3) 推出新的大學科技初創企業資助計劃，向6所本地大學提供每年最高2,400萬港元的資助，初步為期3年，以鼓勵大學師生創立科技初創企業，將科研成果商品化；及 \n(4) 將於2015年3月左右推出新的企業支援計劃，取代小型企業研究資助計劃，以資助不論規模大小的公司自行進行研發項目。每個項目的資助上限為1,000萬港元，並不設收回政府資助的規定； \n(ii) 發展造價達49億港元的科學園第三期，重點推動綠色科技；及 \n(iii) 落實科學園及工業邨檢討的建議，包括加強科學園在建設創新及科技生態環境的角色；適度提高科學園的發展密度，善用園內的土地建設新的研發設施；以及着手制訂新工業邨政策，強化創新及科技行業在香港的產業鏈，進一步活化工業邨。 \n(二) 政府十分重視研究機構的質素。在高等教育機構方面，在2012-2013學年，大學教育資助委員會(“教資會”)資助院校用於研究的總開支達75億7,600萬元，其中3所教資會資助院校更躋身2014年國際高等教育資訊機構Quacquarelli Symonds世界大學排行榜首50位之內。此外，根據教資會最近完成對各資助院校進行的“2014年研究評審工作”所公布的結果，8所教資會資助院校因應“2014年研究評審工作”提交的研究項目中，12%獲國際專家評為達到世界領先水平，34%達到國際卓越水平，其餘絕大部分達到國際或區域水平，反映本地大學學術研究的質素已甚高。 \n 在應用研發方面，政府於2006年成立5所研發中心，推動和統籌5個選定科技範疇內的應用研發工作。歷年來，5所研\n發中心共進行超過700個科研項目，共獲基金資助超過39億元。五所研發中心在達至業界贊助水平目標、開展更多研發項目及研發成果實踐化、商品化各方面，均取得理想表現。例如：香港紡織及成衣研發中心與香港理工大學共同研發的“高支扭妥棉紗生產技術”；香港物流及供應鏈管理應用技術研發中心與香港海關合作研發的“電子鎖應用技術”，以加快本港與內地之間物流作業的流程；以及由上述列舉兩所研發中心和香港應用科技研究院共同研發的追蹤系統，以更有效地留意在院舍居住的長者的行蹤。 \n 在培育科學及工程人才方面，在2013-2014學年，約34 000人(約為學生總數的35%)修讀由教資會資助的科學課程和工程及科技學科課程，他們是滿足業界人才需求的生力軍。 \n 除了在答覆第(一)部分所述的大學科技初創企業資助計劃外，政府亦已推出一系列措施鼓勵更多大學畢業生投身創新及科技行業，包括： \n(i) 創新科技署支持的創新科技獎學金計劃 \n創新科技獎學金計劃為本港大學優秀的科學、科技及工程學科學生提供財政支援，以便他們到海外學習，並安排有關科技的實習機會和導師支援計劃； \n(ii) 研究資助局(“研資局”)的香港博士研究生獎學金計劃 \n該計劃在2009年推出，藉以招募世界各地的精英學生到本港院校修讀博士學位課程。這項計劃在2013-2014學年共收到來自全球106個國家、地區的4 785份申請，最後共有185名來自33個國家、地區的精英接受獎學金來港修讀博士學位課程； \n(iii) 創新科技署的實習研究員計劃 \n基金下的實習研究員計劃旨在資助科學、科技及工程學科學生，讓他們參與基金所資助的研發項目。計劃自推出以來，已提供超過1 700個實習研究員職位； \n(iv) 研資局的傑出青年學者計劃 \n這項計劃旨在吸引、支援和培育新入職資歷較淺的大學教職員。這項計劃資助合資格的研究員，進行獨立研究工作並開展教育活動； \n(v) 香港科學園的創業培育計劃及數碼港培育計劃 \n兩個培育計劃旨在培育年青科技企業家，為他們提供租金相宜的辦公室、共用設施及設備，以至與營商有關的支援服務，從而支持他們進行創新活動。香港科學園的創業培育計劃及數碼港培育計劃至今各有超過510家及260家公司受惠；及 \n(vi) 培養充滿活力的創新文化 \n創新科技署將繼續舉辦及支持各項活動，例如每年一度的創新科技月，以提升市民大眾對科技的興趣。 \n 為了鼓勵和吸引企業投入資源進行研發，創新科技署在2010年4月推出投資研發現金回贈計劃，為企業進行研發項目所作的投資提供現金回贈。計劃適用於獲基金資助的項目，以及企業夥拍指定本地公營科研機構進行的研發項目。為加強計劃的成效，我們已由2012年2月1日起把現金回贈水平由10%提升到30%。此外，根據現行稅制，我們已容許企業全額扣除為進行與其行業、專業或業務有關的研究和開發而招致的開支，包括資本開支(如購買工業裝置或機械)。 \n(三) 政府非常重視產業多元化的發展，以維持香港整體的競爭力。由行政長官親自領導的“經濟發展委員會”(“經委會”)自2013年成立以來，一直研究如何善用香港固有的優厚條件和面對的機遇，着力研究擴闊經濟基礎及促進長遠發展的整體策略和政策，並檢視有助經濟進一步發展的行業。 \n 就產業發展而言，經委會各工作小組(包括航運業工作小組；會展及旅遊業工作小組；製造、高新科技及文化創意產業工作小組；以及專業服務業工作小組)在過去兩年已陸續就推動有關產業的發展向經委會提交具體建議，並獲經\n委會通過。政府會考慮是否採納和如何落實建議，並期待經委會及其工作小組就產業發展繼續提交具體建議。",
      "sequence": 4,
      "bookmark": "SP_PO_SCED_00013"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，醫院管理局(“醫管局”)自2012年起透過有限度註冊方式聘請非本地醫生。就此，政府可否告知本會是否知悉： \n(一) 自2012年至今，關於醫管局每年聘請非本地醫生的以下資料：(i)醫管局接獲非本地醫生的申請數目、(ii)醫管局向香港醫務委員會(“醫委會”)遞交的有限度註冊申請數目、(iii)醫委會批准的申請數目、(iv)任職於醫管局的非本地醫生人數、(v)申請註冊續期的人數，以及(vi)獲准註冊續期的人數(以表列出該等資料)； \n(二) 自2012年至今，醫管局每年的(i)醫生職位空缺數目，以及(ii)由非本地醫生填補的空缺數目，並按醫院聯網及臨床部門劃分，以下表列出分項數字； \n醫院 聯網 臨床 部門 2011- 2012 2012- 2013 2013- 2014 2014年 4月1日 至今 (i) (ii) (i) (ii) (i) (ii) (i) (ii) 港島東 內科         急症科         麻醉科         …         港島西 內科         …         \n(三) 自2012年至今，醫管局非本地醫生的薪酬中位數和最高薪酬，以及他們每周平均工時，並按年份及臨床部門劃分，以表列出該等資料； \n(四) 目前以有限度註冊方式受聘於大專院校或私營醫療機構的非本地醫生人數，以及當中連續註冊續期最長的年數；及 \n(五) 鑒於長期輸入外來人手對本地人手規劃有長遠影響，醫管局有否就輸入非本地醫生的數量訂立目標；如有，自2012年至今，以及將來短、中、長期的目標為何；如否，原因為何？",
      "sequence": 5,
      "bookmark": "SP_MB_LKL_00015"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 根據香港法例第161章《醫生註冊條例》第14A條，香港醫務委員會(“醫委會”)可批准只具備在香港以外地方行醫資格的人士以有限度註冊形式在港註冊為醫生，但需受指明的限制及條件所規限。有限度註冊醫生可在本港從事教學、研究和醫院等工作，包括受僱於醫院管理局(“醫管局”)為全職醫生，從事該局指明的研究、臨床或醫院工作。有限度註冊為期最長1年，期滿後有關人士可申請續期，續期的期限同樣為1年。 \n 有關醫管局在過去3個年度聘請非本地醫生的情況如下： \n  2011-2012 年度 2012-2013 年度 2013-2014 年度 (i) 醫管局接獲非本地醫生的申請數目 160 72 40 (ii) 醫管局向醫委會遞交的有限度註冊申請數目 14 6 4 (iii) 醫委會批准的申請數目 13 6 4 (iv) 接受醫管局聘任的非本地醫生人數 11 5 1(1) (v) 申請註冊續期的人數 7 4 尚未完成第一年 合約 (vi) 獲准註冊續期的人數 7 4 \n註： \n(1) 餘下3名非本地醫生將於2015年2月下旬／3月履新 \n\n(二) 現時醫管局共有約5 500名醫生。在2012-2013年度，2013-2014年度及2014-2015年度，公立醫院醫生短缺人數分別約為250名，310名及340名。醫管局目前聘有13名非本地醫生，分別於麻醉科、急症科、病理學、家庭醫學及內科服務，情況與過去幾年大致相若。 \n(三) 目前在醫管局工作的非本地醫生的每月薪酬中位數為92,020元(包括薪金及津貼)，每月最高薪酬為121,114元(包括薪金及津貼)，與相同職級的本地醫生待遇一樣。 \n 非本地醫生的每周平均工時與其他醫管局醫生也無分別。由於每個專科的工作情況不一，因此各專科的每周平均工時各有不同。根據醫管局收集的數據，在2012年下半年，各專科的每周平均工時介乎48.5小時和59.5小時之間。至於在2013年下半年，各專科的每周平均工時則介乎43.5小時和57.5小時之間。醫管局現時仍在收集2014年的數據。 \n(四) 截至2014年12月31日，本港共有146名有限度註冊醫生，分別受聘於香港大專院校(84人)、醫管局(13人)、豁免受《診療所條例》第7條規管的診療所(34人)和根據《診療所條例》註冊的診療所(15人)，當中獲醫委會批准連續註冊續期最長年數為20年。 \n(五) 醫管局每年評估醫生人手情況，因應服務需求、服務發展需要、人手流失及市場供應等因素，而作出醫生人手的招聘和分配。一般而言，醫管局會盡可能透過內部調任或晉升局內合適的在職醫生，填補顧問醫生和副顧問醫生的空缺。至於駐院受訓醫生的空缺，醫管局每年進行駐院受訓醫生的招聘工作，聘請本地大學醫科畢業生和其他合資格醫生，以填補空缺和接受醫管局的專科培訓。個別部門亦會於年內招聘醫生，以應付服務和運作需求。 \n 現時在醫管局工作的有限度註冊醫生只佔醫管局整體醫生一個極小的比率。醫管局會繼續以本地培訓的醫生為主要人手來源，並在有需要時透過招聘有限度註冊醫生來補充短期的人手不足。",
      "sequence": 6,
      "bookmark": "SP_PO_SFH_00016"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，香港按揭證券有限公司(“按證公司”)於2011年1月推出中小企融資擔保計劃(“擔保計劃”)，旨在協助有融資困難的中小企及非上市企業取得貸款，以應付營運需要，並提升生產力和競爭力。在擔保計劃下，按證公司可為合資格企業的獲批貸款額提供五成、六成或七成的信貸擔保。鑒於近年環球經濟不明朗，按證公司於2012年5月31日推出特別優惠措施，把信貸擔保比例提高至獲批貸款額的八成，申請期限為本月28日。就此，政府可否告知本會，是否知悉： \n(一) 由2013年4月至今，按證公司每月在特別優惠措施下(i)收到的申請宗數，(ii)批出信貸擔保的申請宗數及(iii)批出的信貸擔保總額，並按有關企業所屬行業列出分類數字； \n(二) 由2013年4月至今，按證公司在特別優惠措施下(i)處理的壞帳個案宗數、(ii)收到參與擔保計劃的銀行或財務機構提出的壞帳索償宗數、(iii)作出賠償的壞帳索償宗數及其佔索償總數的百分比，以及(iv)作出的賠償總額；及 \n(三) 按證公司由收到壞帳索償至作出賠償目前平均需時多久；目前有多少宗索償尚待處理，以及未完成處理該等個案的原因為何;按證公司會否採取措施加快處理該等個案；如會，詳情為何？",
      "sequence": 7,
      "bookmark": "SP_MB_CKPA_00018"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港按揭證券有限公司(“按證公司”)於2011年1月1日推出由市場主導的“中小企融資擔保計劃”，目的是為香港企業提供一個由市場主導的信貸擔保計劃，協助企業應付融資需要。 \n 面對外圍經濟環境不明朗，在政府提供1,000億元信貸保證承擔額下，按證公司於2012年5月31日在“中小企融資擔保計劃”下進一步推出有時限的“特別優惠措施”，以優惠的擔保費提供八成信貸擔保。申請期原定為9個月至2013年2月底，後來獲兩度延長至2015年2月底。就議員的質詢，現答覆如下： \n\n(一) 由2013年4月至2015年1月，按證公司在“特別優惠措施”下收到3 836宗申請，當中已批出3 337宗申請(1)，涉及的信貸保證額約為99億港元。 \n “特別優惠措施”每月收到的申請宗數、獲批宗數和涉及的信貸保證額，以及按行業分類的統計數字分別載於附表一及附表二。 \n(二) 由2013年4月至2015年1月，按證公司在“特別優惠措施”下收到196宗淨壞帳索償申請(2)，涉及淨壞帳索償金額約為4億2,000萬港元。按證公司已完成處理並支付了其中11宗壞帳索償(佔淨壞帳索償申請宗數的5.6%)，賠償總額約2,000萬港元。 \n(三) 按證公司收到壞帳索償申請後，一般情況下會於10個工作天內回覆貸款機構相關申請是否批核或貸款機構需要進一步提供的資料／文件。由2013年4月至2015年1月所收到的壞帳索償申請中，有185宗仍在處理。 \n 按證公司處理壞帳索償申請時，必須進行盡職審查，確保貸款機構遵守與按證公司簽訂的《中小企融資擔保計劃總擔保合同》，以及按照貸款機構相關的內部政策和程序處理“特別優惠措施”下的貸款申請、信貸監督及出現的壞帳，以確保公帑運用得宜。按證公司未能完成處理上述壞帳索償申請，主要原因是有關貸款機構未能就此提供所需或充足的文件。 \n 為了加快處理壞帳索償申請，按證公司在過去1年與貸款機構多次會面，向貸款機構講解按證公司進行盡職審查時的要求，並了解貸款機構的內部政策及運作，務求加快處理壞帳索償申請的流程。 \n (1) 其餘申請有390宗由貸款機構撤回、80宗正在處理及29宗不獲批核。 \n(2) 不包括貸款機構遞交壞帳索償申請後，欠款獲全部清還的索償申請，以及貸款機構主動撤回的索償申請。 \n附表一 \n“中小企融資擔保計劃”下“特別優惠措施”  於2013年4月至2015年1月期間 每月收到及批出信貸擔保的宗數 \n月份 收到的申請 獲批的申請 批出的信貸 保證額 (百萬港元) 2013年4月 189 167 507.28 2013年5月 233 200 628.82 2013年6月 240 221 634.49 2013年7月 267 244 707.66 2013年8月 241 214 656.48 2013年9月 204 191 608.27 2013年10月 143 128 357.68 2013年11月 155 133 375.69 2013年12月 142 133 390.98 2014年1月 203 180 538.05 2014年2月 265 204 673.95 2014年3月 121 101 285.58 2014年4月 137 119 363.86 2014年5月 147 132 397.24 2014年6月 205 180 490.32 2014年7月 205 181 518.76 2014年8月 159 144 422.40 2014年9月 128 114 376.56 2014年10月 125 107 298.37 2014年11月 82 71 239.21 2014年12月 110 100 262.25 2015年1月 135 73 196.29 總數 3 836 3 337 9,930.19 \n  \n附表二 \n“中小企融資擔保計劃”下“特別優惠措施”  於2013年4月至2015年1月期間 獲批申請按行業分類的統計數字 \n行業分類 獲批申請宗數 批出的信貸保證額 (百萬港元) 製造業   紡織及製衣 121 442.99 塑膠產品 59 156.40 電子產品 54 187.40 印刷及出版 46 94.42 其他 374 1,208.17 非製造業   貿易 1 587 4,989.54 批發及零售 280 760.74 工程 121 284.68 建築 108 344.46 交通及物流 92 220.08 其他 495 1,241.31 總數 3 337 9,930.19 \n註： \n按證公司未有就接獲的申請按行業作統計。",
      "sequence": 8,
      "bookmark": "SP_PO_SCED_00019"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，現時，香港公共圖書館在3個主要的鐵路轉車站(即中環站、九龍塘站及南昌站)設有還書箱。就鐵路車站設置還書箱事宜，政府可否告知本會： \n(一) 由2013年4月至今，經上述3個轉車站還書箱歸還的外借資料的數目分別為何； \n\n(二) 有否檢討在轉車站設置還書箱的成效；如有，詳情為何；如否，原因為何；及 \n(三) 有否考慮把現時的轉車站還書箱遷移至乘客必經的站內位置，以及在人流較多的其他鐵路車站增設還書箱，以方便圖書館服務使用者；如有，詳情為何，以及預計開支為何；如否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_LMF_00021"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，自2011年9月底起，康樂及文化事務署(“康文署”)以試行計劃形式在中環、九龍塘和南昌3個港鐵主要轉車站提供還書箱服務；並於2013年年初完成對該試行計劃的檢討。現就質詢的各個部分答覆如下： \n(一) 由2013年4月至2015年1月底，經中環、九龍塘和南昌港鐵車站還書箱歸還的圖書館資料分別有299 744項、350 843項及136 664項。 \n(二) 於2013年完成就試行計劃的檢討中，康文署除了分析使用量的統計資料外，亦透過意見調查收集市民的意見。檢討結果顯示，服務在推出後至2012年12月底，每月平均使用量僅佔3站每月合計的最高容量約29%(即25 250項資料，相較於總計容量的86 400項資料)，使用量統計數字和意見調查結果均顯示，只有少數圖書館使用者選擇使用港鐵車站的還書箱歸還圖書館資料。事實上，大部分讀者仍然選擇親身前往圖書館還書並順道借書。雖然意見調查結果指出還書箱服務大致上得到市民支持，但由於需要支付相關的物流處理費用(例如每天兩次在有關港鐵站、中央處理中心和各圖書館之間收集及運送圖書館資料)，提供該項服務的成本頗高，每項歸還資料的處理成本平均約為9元，涉及每年額外開支約為350萬元。2013年和2014年的使用量雖然有所增加，但每月平均使用率分別仍然只有38%和41%。考慮到成本效益和讀者使用圖書館服務的習慣，我們認為維持現時3個港鐵主要轉車站還書箱服務是恰當的安排；現階段並沒有把服務擴展至更多港鐵車站的計劃。 \n(三) 在港鐵車站內設置還書箱的位置，必須符合港鐵站的相關消防安全規定，以及配合站內的運作管理和書籍運送安排\n等要求。上述3個港鐵車站內設置還書箱的位置符合有關規定和要求，並經過消防工程顧問的評估和相關政府部門的審批。各還書箱均設於站內的主要通道附近，對乘客十分便利。 \n 我們在考慮推行港鐵還書箱的試行計劃時，已充分考慮人流及覆蓋範圍等因素，才決定在上述3個主要轉車站設置還書箱。這3個主要轉車站共可服務使用6條主要鐵路路線的讀者(乘搭港島線及荃灣線的讀者可使用中環站的還書箱；乘搭觀塘線及東鐵線的讀者可使用九龍塘站的還書箱；而乘搭西鐵線及東涌線的讀者則可使用南昌站的還書箱)。這3個港鐵車站不論在乘客流量及覆蓋範圍而言，均是設置還書箱的最適合車站。",
      "sequence": 10,
      "bookmark": "SP_PO_SHA_00022"
    },
    {
      "title": "黃國健議員",
      "content": "主席，政府近年在九龍東及鄰近地區推展多個大型發展項目，例如啟德發展區、起動九龍東、安達臣道公共房屋發展計劃及安達臣道石礦場用地發展。然而，由於九龍東的交通現已非常擠塞，區內亦缺乏空間擴大道路網絡，當地居民擔心該等新發展項目帶來的新增汽車流量會加劇該區交通擠塞的情況。就此，政府可否告知本會： \n(一) 觀塘道、觀塘繞道、清水灣道近彩虹交滙處、清水灣道往龍翔道及觀塘市中心迴旋處往開源道5個路段的設計容車量；過去5年，該等路段在繁忙時間的(i)平均車速、(ii)平均行車量，以及(iii)行車量的年增長率；該等路段目前的行車量佔設計容車量的百分比(以表列出該等資料)；當局有何短期及中期措施(i)紓緩該等路段的交通擠塞情況，以及(ii)疏導新發展項目將會帶來的新增汽車流量； \n(二) 為紓緩九龍東道路交通壓力而規劃的六號幹線工程項目的各分項工程(包括中九龍幹線、T2主幹路及將軍澳─藍田隧道)的進度為何；當局會否在本屆政府任期內就各分項工程向本會財務委員會提交撥款申請； \n\n(三) 鑒於當局曾於2011年表示，港珠澳大橋環境影響評估研究(“環評”)報告的司法覆核影響了六號幹線工程項目的環評工作，六號幹線工程項目各分項工程分別受延誤的時間，原來及經修訂的工程進度時間表，以及工程預算開支和預算開支的升幅為何(以表列出該等資料)；及 \n(四) 當局在將軍澳―藍田隧道、中九龍幹線及T2主幹路的建議工程刊憲期間就該等工程收到多少項意見，以及是否已完成處理所有接獲的意見？",
      "sequence": 11,
      "bookmark": "SP_MB_WKK_00024"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，當局一直密切留意九龍東的交通情況。在處理新發展計劃(特別是房屋發展項目)時，當局會要求項目倡議人進行交通影響評估及提出紓緩方案，確保運輸基礎設施足以應付新發展計劃帶來的額外交通流量。 \n 就黃國健議員質詢的各個部分，現答覆如下： \n(一) 觀塘道、觀塘繞道、清水灣道及開源道的設計容車量，以及2009年至2013年觀塘道、觀塘繞道及清水灣道在早上繁忙時間的平均車速、行車量、行車量增長率及行車量／容車量比率詳列於附件。由於2014年的交通調查數據仍在整理中，故附件未載有相關資料。此外，運輸署只統計主要道路的交通流量，故沒有關於觀塘市中心迴旋處往開源道的數據。 \n 近年觀塘區內較大型的發展項目包括安達臣道公共房屋發展計劃和安達臣道石礦場發展計劃，以及觀塘市中心重建項目。 \n 短期而言，為配合安達臣道公共房屋發展計劃，政府已完成一系列道路改善工程，以增加附近路口的行車容量。中期方面，政府亦建議一系列道路及路口改善措施(例如擴闊路口、增加行車線、加設行車天橋、調整燈號時間等)，以配合安達臣道石礦場發展計劃。 \n 此外，土木工程拓展署亦建議興建4條行人連繫設施，連接安達臣道石礦場發展區與毗鄰屋邨、觀塘市中心、觀塘港\n鐵站及擬增設於將軍澳隧道口收費廣場的巴士轉乘站，並按各建議的走線，興建行人天橋連升降機或自動扶手電梯，以吸引途經位於山腰的公共屋邨和私人屋苑的居民使用，從而減少他們對使用小巴或巴士接駁的需要。 \n 至於觀塘市中心重建項目，在重建項目完成後，市中心內大部分巴士及小巴站將遷到觀塘市中心重建項目第二及第三發展區的公共運輸交匯處內。此外，為配合車輛進出該公共運輸交匯處，市區重建局將在重建項目範圍內擴闊由協和街進入該公共運輸交匯處的路段，以紓緩附近一帶道路的交通。 \n(二)至(四) \n 自2011年4月18日原訟法庭就港珠澳大橋工程項目的環境影響評估(“環評”)報告提出的司法覆核作出裁決後，多項當時處於設計及規劃階段的工務工程項目，均需重新檢視已提交的環評報告及進行中的環評工作，以符合裁決的要求。其中，受到上述司法覆核的不明朗因素影響，政府當時需要重新檢視就六號幹線包括中九龍幹線、將軍澳─藍田隧道及T2主幹路進行中的環評是否已夠全面，以及研究如何遵行原訟法庭裁決中有關基線評估的要求。 \n 其後，上訴法庭於2011年9月就港珠澳大橋本地工程環評報告司法覆核一致裁定環境保護署(“環保署”)署長上訴得直，並確定了環保署署長就該項工程發出的環境許可證的有效性。按此，各項受到該司法覆核個案影響的主要運輸工程，可繼續進行其尚未完成的程序。故此，上述司法覆核對六號幹線各項目的整體設計及規劃工作不致造成太大的影響。現時，六號幹線各項工程的進展如下。 \n 中九龍幹線工程刊憲後，我們收到約300多份意見書，均在按法定程序處理。同時，路政署正進行中九龍幹線的詳細設計。在獲得行政長官會同行政會議授權進行道路工程計劃後，我們會按政府工務工程的既定程序，適時向立法會財務委員會申請撥款，以進行工程。 \n 將軍澳─藍田隧道刊憲後，我們收到共約1 400多份與項目內道路計劃有關的意見書，以及300多份與項目內排污設備計劃有關的意見書。項目已於2014年4月獲行政長官會同行政會議授權進行。將軍澳─藍田隧道的詳細設計工作已經展開，我們會按政府工務工程的既定程序，適時向立法會財務委員會申請撥款，以進行工程。 \n T2主幹路刊憲後，我們並沒有收到任何反對意見，項目已獲授權進行。T2主幹路的詳細設計工作已經展開，我們會按政府工務工程的既定程序，適時向立法會財務委員會申請撥款，以進行工程。 \n 附件 \n表一：觀塘各路段的設計容車量 \n路段 設計容車量(客車架次／小時) 觀塘道(各東行及西行方向) 9 000 觀塘繞道(各東行及西行方向) 5 400 清水灣道(各東行及西行方向) 5 400 開源道(單程南行方向) 5 400 \n表二：觀塘道、觀塘繞道及清水灣道的平均行車速度 \n路段 早上繁忙時間平均車速(公里／小時) 2009年 2010年 2011年 2012年 2013年 觀塘道東行 34.5 29.4 27.7 35.8 40.2 觀塘道西行 45.0 43.4 37.2 51.4 45.9 觀塘繞道東行 66.8 67.5 65.6 64.3 66.6 觀塘繞道西行 69.0 66.9 60.3 61.1 65.8 清水灣道近彩虹交匯處(東行) 30.3 20.5 26.3 30.3 21.0 清水灣道往龍翔道近彩虹交匯處(西行) 27.4 24.2 22.6 20.3 19.7 \n\n表三：觀塘道、觀塘繞道及清水灣道的行車量 \n路段 早上繁忙時間行車量(車輛／小時) 2009年 2010年 2011年 2012年 2013年 觀塘道東行 5 530 5 590 5 580 5 780 5 720 觀塘道西行 4 850 4 930 5 020 5 050 4 950 觀塘繞道東行 3 730 3 860 4 010 3 850 4 160 觀塘繞道西行 4 400 4 310 4 080 4 140 4 060 清水灣道近彩虹交匯處(東行) 2 410 2 510 2 500 2 530 2 640 清水灣道往龍翔道近彩虹交匯處(西行) 2 850 2 470 2 710 2 680 2 740 \n表四：觀塘道、觀塘繞道及清水灣道的行車量按年增長率 \n路段 早上繁忙時間行車量按年增長率 2010年 2011年 2012年 2013年 觀塘道東行 +1.08% -0.18% +3.58% -1.04% 觀塘道西行 +1.65% +1.83% +0.60% -1.98% 觀塘繞道東行 +3.49% +3.89% -3.99% +8.05% 觀塘繞道西行 -2.05% -5.34% +1.47% -1.93% 清水灣道近彩虹交匯處(東行) +4.15% -0.40% +1.20% +4.35% 清水灣道往龍翔道近彩虹交匯處(西行) -13.33% +9.72% -1.11% +2.24% \n表五：觀塘道、觀塘繞道及清水灣道的行車量／容車量比率 \n路段 早上繁忙時間行車量／容車量比率* 2009年 2010年 2011年 2012年 2013年 觀塘道東行 0.74 0.75 0.74 0.77 0.76 觀塘道西行 0.65 0.66 0.67 0.67 0.66 觀塘繞道東行 0.83 0.86 0.89 0.86 0.92 觀塘繞道西行 0.98 0.96 0.91 0.92 0.90 \n路段 早上繁忙時間行車量／容車量比率* 2009年 2010年 2011年 2012年 2013年 清水灣道近彩虹交匯處(東行) 0.54 0.56 0.56 0.56 0.59 清水灣道往龍翔道近彩虹交匯處(西行) 0.63 0.55 0.60 0.60 0.61 \n註： \n* 行車量／容車量比率一般用以反映繁忙時間道路的交通情況。行車量／容車量比率若相等於或低於1.0，表示道路的容車量足以應付預期的行車量。高於1.0表示開始稍為擠塞，1.0至1.2則表示擠塞情況尚可控制。",
      "sequence": 12,
      "bookmark": "SP_PO_STH_00025"
    },
    {
      "title": "葉建源議員",
      "content": "主席，大學教育資助委員會(“教資會”)在本年1月27日公布2014年研究評審工作的結果(“評審結果”)。然而，有一份報章在公布前一日報道當時屬機密的評審結果的部分內容(包括具體數據)，並在隨後連續數日報道及刊登文章，指稱香港大學(“港大”)法律學院的學術研究成績不及其他本地大學的法律學院及港大其他學院，而該學院的前任院長(“前院長”)是罪魁禍首，又認為該位獲物色委員會成員一致推薦出任港大副校長的前院長不適合當副校長。有專上院校的教職員表示關注，該報章的做法嚴重干預院校自主。就此，政府可否告知本會： \n(一) 是否知悉，教資會會否調查為何該報章能夠取得該份當時屬機密的評審結果的資料，以及是否有人違反《官方機密條例》(第521章)的規定或其他保密規則，並公布調查結果；若教資會不會進行調查，原因為何； \n(二) 是否知悉，評審結果的編製流程為何；在評審結果公布前可取閱其初稿或定稿的人士的姓名及職稱為何； \n(三) 是否知悉，教資會有否在公布評審結果前把其提交行政長官辦公室、行政會議、教育局、中央政策組或其他機構；若有，原因為何；  \n\n(四) 鑒於有報道指出，有政府人員或受其委託的人士曾就遴選港大副校長一事向港大校務委員會委員提出意見，甚至試圖影響他們的投票取向，當局是否知悉該等人士與港大校務委員會委員溝通的情況；若然知悉，詳情為何；若否，原因為何，以及會否就該等溝通是否構成干預學術自由及院校自主展開調查；及 \n(五) 有何具體措施確保專上院校高層管理人員的遴選程序，不受外界壓力所影響，以維護專上院校的自主？",
      "sequence": 13,
      "bookmark": "SP_MB_IKY_00027"
    },
    {
      "title": "教育局局長",
      "content": "主席，學術自由及院校自主是香港珍惜的核心價值，更是香港高等教育界賴以成功的基石，受《基本法》保障。八所大學教育資助委員會(“教資會”)資助院校均是根據本身法例成立的獨立自主機構，各自設有校董會／校務委員會作為決策單位。教資會的《程序便覽》亦清楚訂明，院校無論在制訂課程與學術水平、甄選教職員與學生、提出與進行研究，以至內部調配資源等方面，均享有自主權。正如《程序便覽》指出，高等教育院校須享有選擇和行動的自由，方能不負社會人士的支持，妥善處理社會人士期望院校承擔的工作。當然，自主權不代表院校可罔顧公眾利益或各界批評。事實上，有鑒於各院校獲政府及社會人士提供龐大經費，以及高等教育對整體社會發展的重要性，政府和公眾關注各院校的運作，誠屬合情合理。因此，政府及教資會一方面致力維護各院校的自主權，同時亦要求院校向公眾問責，確保院校所得的經費用得其所，符合學生和社會的最佳利益。 \n 按照向公眾問責的原則，“2014年研究評審工作”正是教資會評核各資助院校表現的其中一環。評審工作採用國際基準和更精確的衡量標準，評估各院校的研究質素及其相對優勢，並向院校建議可改善之處，旨在鼓勵學者進行世界級研究，推動院校追求卓越。教資會強調，評審工作並非要為院校訂定排名榜，亦非着眼個別教研人員。由於各院校的角色、使命、學科重點及發展背景均有所不同，我們不宜單憑“2014年研究評審工作”結果對不同院校的研究表現作比較或排名。 \n 有關葉議員所提的質詢，現具體答覆如下： \n(一)至(三) \n 正如教資會於2015年2月5日發出的新聞稿(附件)表明，關於“2014年研究評審工作”的結果公布，評審結果在2015年1\n月27日的公告前，均絕對保密。所有相關機密文件在教資會召開會議後，隨即交回教資會秘書處。我們強調，教育局與教資會是工作夥伴，一直保持良好溝通，而且過程亦嚴守保密原則。 \n 此外，值得留意的是，社會大眾並不單純關注評審結果部分內容獲提早報道一事；事實上，社會大眾更關注有關院校在這次評審工作所展示的實際研究表現和有關評審結果的分析。 \n(四)及(五) \n 一如上文指出，教資會的《程序便覽》訂明，院校在甄選教職員等方面享有自主權。教資會資助院校，包括香港大學(“港大”)，均是獨立自主的法定機構，自行按照法例的規定及相關內部程序甄選及委任教職員，政府並不參與有關工作。以港大副校長一職為例，根據《香港大學條例》(第1053章)第12(6)條及規程VII的規定，副校長由校務委員會聘任，並按校務委員會訂明的條款和條件委出，副校長的任期亦由校務委員會決定。 \n 就最近有關港大遴選副校長的報道，我們重申，行政長官及特區政府沒有干預港大有關遴選工作。我們留意到港大校務委員會主席已公開表示，校務委員會一直按照既定程序遴選副校長。遴選工作仍在進行，不存在不當之處，我們呼籲各界切勿企圖運用輿論壓力影響大學的遴選工作。 \n 附件 \n大學教育資助委員會回應有關“2014年研究評審工作”結果公布的查詢 \n下稿代大學教育資助委員會發出： \n 大學教育資助委員會今日(二月五日)回應有關“2014年研究評審工作”結果公布的查詢如下： \n\n 學術自由及院校自主是香港珍惜的核心價值，更是香港高等教育界賴以成功的基石。八所大學教育資助委員會(教資會)資助院校均是根據本身法例成立的獨立自主機構，各自設有校董會。教資會的《程序便覽》清楚訂明，院校無論在制訂課程與學術水平、甄選教職員與學生、提出與進行研究，以至內部調配資源等方面，均享有自主權。教資會一直遵循《程序便覽》的指引，在恰當地在財務上及對公眾問責的前提下，支持並維護學術自由和院校自主。 \n 教學及行政事宜屬於教資會資助院校的自主範圍，院校可根據本身的法例及內部程序處理。院校須以公眾利益為依歸，並為本身的決定負責，與此同時，教資會呼籲社會繼續尊重院校自主。 \n 關於“2014年研究評審工作”的結果公布，評審結果在二○一五年一月二十七日的公告前，均絕對保密。所有相關機密文件在教資會召開會議後，隨即交回教資會秘書處。 \n完 \n2015年2月5日(星期四) 香港時間19時43分",
      "sequence": 14,
      "bookmark": "SP_PO_SE_00028"
    },
    {
      "title": "陳志全議員",
      "content": "主席，根據《人事登記規例》(第177章，附屬法例A)的規定，香港居民須在11歲生日後的30天內申請身份證。此外，《入境條例》(第115章)訂明，年滿15歲的身份證持有人須時刻隨身攜帶其身份證。就此，政府可否告知本會： \n(一) 當局立法授權執法人員可要求在公眾地方的市民出示身份證明文件以供查閱的理據為何；若有關的理據主要是識別非法入境者，當局會否鑒於近年被捕的非法入境者人數呈下降趨勢，檢討或取消有關授權； \n(二) 過去3年，每年分別有多少宗年滿11歲的香港居民因未有在指定時間內申請身份證而遭檢控及定罪的個案； \n\n(三) 過去3年，每年分別有多少宗年滿15歲的香港居民因未能應執法人員的要求出示身份證明文件而遭罰款、羈押及逮捕的個案； \n(四) 過去3年，每年分別有多少人因管有或製作偽造身份證明文件而遭檢控及定罪； \n(五) 過去3年，每年處理新登記及補領智能身份證的開支及人手編制為何； \n(六) 鑒於政府正計劃由2018至2022年為所有香港身份證持有人更換新一代智能身份證，當局有否徵詢個人資料私隱專員公署(“公署”)的意見，以確保新一代智能身份證系統下有關收集、處理、儲存及披露個人資料的做法符合相關的法例；若有徵詢，公署的意見為何； \n(七) 鑒於新一代智能身份證將引入支援無線傳輸技術的額外界面，使透過閱讀器便可在兩釐米內讀取證件晶片內的資料，當局有否措施防止不法之徒讀取有關資料；若有，詳情為何；若否，當局如何令市民安心； \n(八) 是否知悉，現時有多少國家發出的國民身份證採用無線傳輸技術閱讀證件晶片內的資料；該等國家有否發現證件晶片內的個人資料在持證人不知情下被非法讀取的個案；及 \n(九) 鑒於英國政府在2010年宣布廢除身份證制度，以期在10年內節約8億英鎊的開支，當局是否知悉有否其他國家效法英國；若有，它們取消身份證制度的原因為何；香港政府會否考慮效法英國？",
      "sequence": 15,
      "bookmark": "SP_MB_CCC_00030"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《基本法》第二十四條，香港特別行政區居民包括永久性居民和非永久性居民。香港特別行政區永久性居民在香港特別行政區享有居留權和有資格依照香港特別行政區法律取得載明其居留權的永久性居民身份證。而香港特別行政區非永久性居民則為有資格依照香港特別行政區法律取得香港居民身份證，但沒有居留權的人。 \n\n 《人事登記條例》(第177章)旨在就香港境內的人及在其他地方而擁有香港居留權的人的登記及其詳情的紀錄，及身份證的發給、攜帶、出示及應用，及為與該等事宜相關的目的而訂定條文。《人事登記規例》(第177A章)根據《人事登記條例》第7條訂立。根據《人事登記條例》第3條，以及《人事登記規例》第3、25及25A條，在香港境內的人，除根據該條例或規例獲豁免或被排除而不會獲登記的人士外，凡年滿11歲或以上的香港居民(包括獲准在香港逗留超過180天的人士)，均須根據該條例及規例登記和領取身份證。此外，《人事登記規例》第22條訂明，有效的永久性居民身份證是該證所關乎的人享有香港居留權的證據。 \n 《人事登記規例》第11(1)條訂明，行政長官會同行政會議可在憲報刊登命令，規定每一個人，或規定在該命令所指明的界別或類別中的每一個人，須在命令所指明的地區或地方、場合或情況下，或須為命令所指明的目的攜帶其身份證。《人事登記規例》第11(2)條則訂明，警務人員和入境事務隊成員可在根據該規例第11(1)條作出的命令的有效期內，要求命令所指的人出示其身份證，以供查閱。 \n 另一方面，《入境條例》(第115章)第17C(1)條訂明，年滿15歲的身份證持有人或是根據《人事登記條例》須申請予以登記的人須時刻隨身攜帶其身份證明文件。根據該條例第17B(1)(a)條，身份證明文件包括(但不限於)有效身份證。 \n 《公安條例》(第245章)第49條則訂明，凡警務人員合理地相信為防止、偵察或調查任何罪行而有需要，而該罪行為法律已訂定刑罰，或犯該罪行的人(於首次就該罪行而被定罪)可被判處監禁者，該警務人員可要求任何人出示身份證明以供查閱；當中所指的身份證明，亦包括(但不限於)有效身份證。此外，在個別條例指定的情況下，警務人員可根據《警隊條例》(第232章)第54(1)條及第54(2)條；而入境事務隊成員亦可根據《入境條例》第5(6)條、《入境事務隊條例》(第331章)第12(1)條及第14(1)條，要求指定人士出示身份證明文件；所指的身份證明文件亦包括(但不限於)有效身份證。 \n 除此之外，尚有其他條例，訂明在某些範疇內的執法工作(例如環境保護、教育、公眾衞生、市區重建、城市規劃等)，根據個別條例獲正式授權的人員，如有理由相信某人與已發生或正發生的罪行有關，可有權查閱該人的身份證。 \n\n 至於截獲非法入境者及拘捕非法勞工的人數，近年均呈上升趨勢： \n年份 非法入境者 非法勞工 2012 2 042 5 849 2013 2 170 6 052 2014 2 720 6 100 \n 就陳議員質詢的各部分，現答覆如下： \n(一) 如上文所述，除《人事登記條例》、《人事登記規例》及《入境條例》的規定，多個不同範疇內的條例亦授權相關人員，在指定情況下，查閱某類人士的身份證明文件(包括有效身份證)。為繼續有效打擊非法入境者及非法勞工，同時照顧其他多方面的執法需要，政府認為有需要繼續維持相關條例及規例的規定。 \n(二) 根據紀錄，過去3年，並沒有因未有在指定時間內按《人事登記條例》和《人事登記規例》規定申請身份證而遭檢控或定罪的個案。 \n(三) 根據紀錄，過去3年，因未能應警務人員或入境事務隊成員要求出示身份證明文件而觸犯《入境條例》、《公安條例》、《警隊條例》或《入境事務隊條例》的規定，遭檢控、定罪的年滿15歲的香港居民個案數字如下： \n年份 2012 2013 2014 (截至9月) 檢控 80 84 73 定罪 69 72 61  罰款 56 61 49  警誡或無條件釋放 12 11 12  其他(例如社會服務令等) 1 0 0 \n(四) 根據紀錄，過去3年，因使用或保管或管有偽造香港身份證而觸犯《人事登記條例》第7A(1)條，遭檢控、定罪的個案數字如下： \n年份 2012 2013 2014 (截至9月) 檢控 338 303 274 定罪 331 297 271 \n 至於因製作偽造身份證明文件而遭檢控、定罪的個案，政府並沒有備存有關數字。 \n(五) 入境處並沒有單就處理有關個案所涉及的開支及人手編制的分項數字。 \n(六) 正如我們向立法會保安事務委員會提交的文件(立法會CB(2)654/14-15(03)號文件)所指，入境處會在推行新一代智能身份證系統的不同階段，包括可行性研究、系統分析和設計，以及在系統推行前和推行後，委聘獨立的顧問進行私隱影響評估，並會將評估報告提交個人資料私隱專員公署，以徵詢其意見，確保新一代智能身份證系統及香港智能身份證的保安措施能有效保護個人資料。顧問已就新一代智能身份證系統完成第一次私隱影響評估，認為採用基本存取控制及相互認證等存取保障措施，能有效防止智能身份證內的個人資料透過非接觸式介面被非法讀取。入境處已將整份私隱影響評估報告及相關的可行性研究提交個人資料私隱專員公署，以徵詢其意見。待收到私隱專員公署的意見後，政府會適時向立法會保安事務委員會匯報。 \n(七) 正如我們向立法會保安事務委員會提交的文件(立法會CB(2)654/14-15(03)號文件)所指，建議的新智能身份證將嚴格按照ISO 14443(A或B型)標準設計；此標準行之有效，在國際上被廣泛應用於保密文件的智能卡晶片。此外，為確保晶片和閱讀器之間的無線通訊和資料傳送安全可靠，防止晶片資料在“沒有持證人的同意下”或被“隔空”讀取，讀取晶片資料只可由持證人啟動。在進行通訊前，必須確定晶片和閱讀器的身份，並必須經過相互認證；及整個通訊及資料傳送過程必須加密。建議的新晶片本身沒有電源，不能自行傳送任何信號。要以無線傳訊方式讀取資料，必須完成下列5個步驟：(i)持證人直接把身份證放在認可的閱讀器；(ii)閱讀器擷取非獨一無二的“鑰匙文字串”；(iii)閱讀器產生第一條密匙由晶片認證；(iv)成功認證後建立實\n時及專用的加密通訊通道；及(v)閱讀器再於該加密通訊通道內提交第二條密匙，透過可靠加密技術由晶片認證，啟動加密資料傳送。只有成功完成所有步驟，方可以無線傳訊方式讀取晶片資料。因此，若市民沒有主動取出身份證，或沒有獲證書授權的特定閱讀器才配有的密匙，沒有人可以讀取晶片內的資料。  \n 此外，現行法例對保障身份證資料十分嚴謹，《人事登記規例》第12(1A)(b)條規定，任何人無合法權限或合理辯解而取覽任何儲存於晶片內的數據，即屬犯罪，可處第4級罰款(25,000元)及監禁2年。 \n(八) 據了解，現時採用非接觸式晶片介面及支援基本存取控制及／或相關技術的身份證的國家或地區，包括德國、智利、荷蘭、芬蘭、瑞典、馬來西亞及澳門特別行政區等。直至目前為止，沒有資料顯示上述各地的身份證持有人在不知情下被查閱身份證資料的事故。 \n(九) 據了解，英國政府在2010年前所簽發的身份證，屬自願申請性質，讓英國國民可自由提交申請，利用該身份證作身份證明文件及旅行證件進出歐盟地區。至於香港方面，鑒於上文第一至第六段，以及就第(一)部分質詢的答覆，政府認為有需要維持有關身份證的現有規定。",
      "sequence": 16,
      "bookmark": "SP_PO_SS_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，據報，郵件被竊的案件近年時有所聞。有不少市民質疑香港郵政沒有妥善處理郵件，以致有郵件被竊。就此，政府可否告知本會： \n(一) 過去3年，每年有關郵件丟失的個案數目，以及所涉郵件的數目；在該等個案中，因懷疑郵件被竊而轉交警方跟進的案件數目； \n(二) 香港與亞洲已發展地區(例如日本、南韓、台灣、新加坡等)在郵件被竊方面如何比較，包括香港的情況是否較嚴重； \n(三) 有否分析近年出現多宗郵件被竊案件的原因；若有，詳情為何；若否，原因為何；及 \n(四) 香港郵政有否措施改善處理郵件的程序，防止郵件被竊；若有，詳情為何；若否，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_CWY_00033"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港郵政一向致力為市民提供可靠穩妥的郵政服務。就議員質詢，現答覆如下： \n(一) 根據香港郵政的紀錄，過去3年在本地郵件處理過程(即包括本地郵件、入口郵件及出口郵件在本地的處理流程)中的郵件丟失數字如下： \n年份 郵件丟失個案數目 所涉及郵件數目 2012 518宗 665件 2013 378宗 534件 2014 79宗 495件 \n 過去3年，當中因懷疑郵件被竊而轉交香港警方跟進的個案共有4宗。 \n 就出口郵件而言，郵件在香港付運後，由航空或航運公司及外地的郵政機構負責郵件的運輸、處理和派遞。過去3年出口郵件在付運後至派遞的過程中，經與有關機構確認的郵件丟失數字如下： \n年份 郵件丟失數目 2012 12 720件 2013 17 357件 2014 4 915件 \n 以香港郵政每年處理約12億件的郵件量來說，絕大部分的郵件均獲穩妥處理。 \n(二) 香港郵政並沒有其他地區郵件被竊的統計資料，因此難以作出比較。 \n(三) 郵件被竊大致上在兩種情況下發生，即投寄後在郵件處理至派遞過程中被竊；或在郵件派遞後被竊。就第一類情況而言，主要是由於郵件處理人員(包括航空或航運公司及外地郵政機構的人員)疏忽，未有按既定程序保障郵件安全所致。至於第二類情況，常見的原因是收件人未有裝設安全穩妥的信箱，導致郵件失竊，與郵件處理人員無關。就此，香港郵政經常呼籲市民應使用安全穩妥的信箱，以及切勿以普通郵件方式投寄貴重物品。 \n(四) 香港郵政一直重視保障郵件安全，並要求署內人員嚴格遵守相關法例和部門守則。這些守則列出確保郵件安全的相關要求，包括嚴謹的郵件點收及運輸程序，在郵件派遞過程中的郵件儲存和看管，以及工作間的保安監察措施等。主管人員會定期巡查，確保人員遵從保障郵件安全的規定，並且不時檢視有關規定，持續優化保安機制。香港郵政亦為所有處理郵件的人員安排有關保障郵件安全的入職培訓，並定期傳閱有關守則及指引，提醒人員嚴格遵守。",
      "sequence": 18,
      "bookmark": "SP_PO_SCED_00034"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，今年的《施政報告》提出成立3億元的“青年發展基金”，資助現有計劃未能涵蓋的創新青年發展活動，包括以資金配對的形式，支持非政府機構協助青年人創業。早前有傳媒報道，有一名善心業主主動以象徵式租金把九龍區一個地鋪租予18至35歲的創業青年以經營食肆。為了增加青年人向上流動的機會，以促進社會和諧及穩定性，並提高“青年發展基金”推動創新青年發展活動的成功率，政府可否告知本會，會否考慮放寬有關政策，並推出下列措施鼓勵工商機構及個人積極履行社會責任和協助青年人創業： \n(一) 對於願意以象徵式租金把商鋪租予青年人創業的業主，(i)減免有關物業在租賃期內的差餉及地租，以及(ii)在評估該等業主須繳納的稅款時，准許從其應評稅利潤／入息扣除因租金低於市值而少收的款額； \n(二) 撥出部分暫時未有發展計劃的政府土地，並在該等土地上搭建簡單的臨時搭建物，供青年人創業之用； \n(三) 效法部分歐美國家，准許青年人在街上利用流動車進行商業活動；及 \n(四) 鼓勵更多業主將其工業大廈單位改裝，並以低廉的租金租予創業青年人作辦公室或營業地點； \n 如會考慮推出上述措施，詳情為何；如不會考慮，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_CLW_00036"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，特區政府重視青年發展工作，致力提倡多元卓越文化，鼓勵社會重視學業成績以外的多元卓越才能。我們同時向社會大力推廣“多元出路”的理念，引導青年人及家長以更開闊的目光看待升學與就業的選擇。 \n 行政長官在今年的施政報告中提出成立3億元的“青年發展基金”，資助現有計劃未能涵蓋的創新青年發展活動，包括以資金配對的形式，和非政府機構合作，支持青年人創業。我們正就基金的運作細節(例如撥款的申請資格、審批程序及分配優次等)徵詢青年事務委員會意見。此外，我們亦接觸了有推行青年創業計劃經驗的非政府機構和曾創業的青年人，了解他們對基金的意見和期望。 \n 我們初步取得的意見，大致上均認同政府的角色除提供啟動資金外，更應透過有商界和創業經驗的機構，為年輕創業者提供所需的支援，包括配對具相關經驗的導師、提供業務資訊及指導、協助建立營商網絡等。因此，“青年發展基金”的重點在於與不同背景和類型的非政府機構合作，利用它們擁有的商界和專業經驗、人脈網絡及支援服務，協助青年人走出屬於自己的創業路。 \n 在審批非政府機構申請基金撥款時，我們會考慮有關機構能否提供有經驗的導師、全面的支援服務和獲得配對資助，以協助年輕創業者在真實的營商環境下靈活發揮所長、實踐理念。 \n 政府一向鼓勵工商機構及社會各界參與協助青年人創業。事實上，社會上有不少熱心的機構和人士，一直以不同方式支持年輕人創業。去年年底，香港藝術發展局與一家物業發展公司合作，在黃竹坑一幢經改裝的工廈內提供超過1萬呎的樓面空間，讓包括青年人在內的本地藝術工作者以低於市值租金，租用獨立工作室發展藝術事業。民政事務局向該項目撥款800多萬元，資助其起動費及為新進藝術家\n提供租金資助。截止去年年底，已經有27位藝術工作者進駐該藝術空間。 \n 我們會繼續鼓勵及推動工商機構和社會各界，以優惠甚或象徵式租金，將商鋪或工作室租予獲得政府資助的年輕創業者，作為回饋社會和實踐社會企業責任。然而，我們無意透過稅務優惠或差餉減免等措施，以吸引業主提供廉價的商鋪予年輕創業者。至於議員提出的其他建議，我們會與收集到的其他意見一併考慮。 \n 我們會繼續徵詢青年事務委員會和其他持份者的意見，擬訂“青年發展基金”的具體細節，並繼續推動青年發展工作，推動多元卓越文化，並鼓勵青年人擴闊視野、發展潛能。",
      "sequence": 20,
      "bookmark": "SP_PO_SHA_00037"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，本年《施政報告》的施政綱領提出促進私家醫院進一步發展，以確保本港醫療雙軌制得以健康發展。就此，政府可否告知本會： \n(一) 是否知悉現時各私家醫院提供的病床數目為何，並按醫院、病房類別及收費級別列出分項數字； \n(二) 是否知悉在過去24個月，每月各私家醫院的病床使用率為何，並按醫院、病房類別及收費級別列出分項數字； \n(三) 鑒於政府以往在批出私家醫院用地的租契時，曾加入條款訂明該等醫院須提供指定數目的免費或低收費病床，現時有多少間私家醫院的租契載有該等條款，以及該等條款的詳情為何(包括違反條款的罰則)；當局如何監察該等醫院有否確實遵從有關條款； \n(四) 鑒於有市民指出，政府推行自願醫保計劃可能會導致私家醫院提高病床收費，以及把低收費病床改為高收費病床，當局有何措施避免該等情況發生；及 \n\n(五) 鑒於《私營醫療機構規管檢討》公眾諮詢文件提出以新法例規管私營醫療機構，當局會否考慮在該新法例加入條文，或在批出私家醫院用地時加入租契條款，規定私家醫院須提供一定比例的免費或低收費病床，以確保有收費合理的私營醫療服務供市民選擇；如會，詳情為何；如否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_AM_00039"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港的醫療服務系統，由公營和私營醫療界別組成，互相配合。公營醫療系統是本港醫療系統的基石和全民醫療安全網，為全港市民提供均等、優質和廉宜的服務。私營醫療界別則主要輔助公營醫療服務，為有能力及願意自費使用私營醫療服務的市民，提供另一個選擇。我們會繼續維持行之有效的公私營雙軌制度，並促進公私營醫療界別的均衡和可持續發展。 \n 現就質詢各分項答覆如下： \n(一) 衞生署根據香港法例第165章《醫院、護養院及留產院註冊條例》為符合有關房舍、人手和設備方面條件的私家醫院註冊。截至2014年12月31日各私家醫院的病床數目如下： \n醫院 病床數目 嘉諾撒醫院 176 播道醫院 67 香港港安醫院 135 香港浸信會醫院 754 香港養和醫院 539 明德醫院 99 寶血醫院(明愛) 158 聖保祿醫院 352 聖德肋撒醫院 1 068 荃灣港安醫院 153 仁安醫院 405 總計 3 906 \n 根據私家醫院提交的資料，於2014年12月31日私家醫院不同級別的病房的病床數目如下： \n病房級別 病床數目 頭等病房 355 二等病房 643 一般病房 2 908 總計 3 906 \n 衞生署並沒有按收費級別收集私營醫院病床數目的資料。 \n(二) 私家醫院於2012年及2013年的整體病床住用率分別為67%和61%。衞生署並無按病房類別及收費分類收集病床住用率的資料。 \n(三) 現時有兩間私家醫院須按地契提供免費或低收費病床服務。按批地條件，該等醫院須提供獲批土地上不少於20%的病床為低收費病床，而其中一間醫院亦須提供20張免費病床。 \n 衞生署會突擊巡查私家醫院，查核免費及低收費病床的服務。私家醫院亦須定期向衞生署報告有關病床的使用率。如發現有違犯批地條件的情況，衞生署會將個案轉介地政總署跟進。 \n(四) 自願醫保計劃訂定“最低要求”，讓市民購買的醫療保險可提供基本的保障，讓他們可以選擇使用私營醫院普通病房的服務。為配合自願醫保計劃的推行，我們將推動及便利私營醫院的發展，藉此增加本港整體醫療服務量，以應付不斷增加的服務需求。預計至2020年時，私營醫院的病床數量，將會較現時增加超過四成，這將有助控制私營醫療服務的收費水平。 \n 事實上，私營醫院不得隨意改變病房配置安排(例如病床數目、病房隔間等)，而任何改動均必須先向發牌當局申請，證明已符合有關房舍、人手和設備方面的發牌要求。 \n(五) 我們在利便私營醫院發展時，致力確保新醫院會提供良好質素的服務，切合市民需要。就此，我們就私營醫院發展訂定了一系列特別要求，當中包括新醫院需要提供套餐服務及提高收費透明度。 \n 對於現有私營醫院進行擴建／重建和主要在私人土地發展的新私營醫院，我們會邀請相關醫院在發展時考慮接納提供套餐服務及提高收費透明度等特別要求。如獲醫院營辦者接納，這些特別要求將透過修訂土地契約落實。 \n 就政府於2013年透過公開招標批出黃竹坑用地以發展私營醫院的計劃而言，根據政府與中標者簽署的契約條款，在套餐服務及收費透明度方面，新的私營醫院每年會把最少51%的住院病床日數，透過標準病床及套餐服務收費形式提供予本港居民；以及向公眾提供全面的收費資料。",
      "sequence": 22,
      "bookmark": "SP_PO_SFH_00040"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，現時，衞生署推行季節性流行性感冒疫苗注射及肺炎球菌疫苗注射計劃，但沒有就子宮頸癌推行類似的計劃。上述第一項計劃包含兒童流感疫苗資助計劃(“兒童疫苗計劃”)、長者疫苗資助計劃(“長者疫苗計劃”)、兒童疫苗資助計劃(補種十三價疫苗)(“十三價疫苗計劃”)及院舍防疫注射計劃(“院舍注射計劃”)。市民可到已登記參與兒童疫苗計劃及長者疫苗計劃的私家醫生診所接受流感疫苗注射，並獲得每劑疫苗160元的資助。在院舍注射計劃下，當局免費提供疫苗及向註冊醫生支付每劑疫苗注射費用50元，但各院舍需自行安排參與計劃的註冊醫生到場為院友、宿生及職員注射疫苗。就此，政府可否告知本會： \n(一) 自本個流感季節開始至今，當局透過大眾傳播媒體提醒市民防範流感疫症，以及上述各防疫注射計劃的宣傳工作詳情為何，包括(i)宣傳途徑、(ii)宣傳次數、(iii)所涉開支，以及(iv)預防流感的電視宣傳短片的播放時間佔期間政府電視宣傳短片的總播放時間的百分比分別為何； \n(二) 是否知悉，每劑價三及價四流感疫苗的疫苗成本及注射成本分別為何； \n(三) 過去5年，透過(i)兒童疫苗計劃、(ii)長者疫苗計劃及(iii)院舍注射計劃接受價三及價四流感疫苗注射的人數和所涉開支分別為何；自該等計劃開始推行至今，參與該等計劃\n的私家醫生／診所的數目分別為何；當局會否加強宣傳工作，以吸引更多私家醫生參與該等計劃；當局會否增加每劑疫苗的資助額及簡化申請程序，以吸引更多市民／院舍參與該等計劃(並按計劃列出有關資料)； \n(四) 自十三價疫苗計劃推出至今，透過該計劃接受疫苗注射的兒童數目和所涉開支為何；由政府提供而現時仍未使用的十三價疫苗數量為何；當局會否加強宣傳工作，以吸引更多家長安排兒童參與計劃，以及延長計劃的推行日期； \n(五) 鑒於本個流感季節的疫情較往年嚴重，並已有超過200人死於流感相關疾病，當局會否盡快向上述各防疫注射計劃增撥資源，以加強宣傳工作、增購疫苗，以及要求醫院管理局在各公立醫院提供疫苗注射服務；如會，詳情為何； \n(六) 是否知悉過去5年，6歲以下兒童、長者(即65歲或以上人士)及有長期病患的長者接受疫苗注射的百分比為何；當局有否參考鄰近地區(例如台灣、日本及內地)的相關百分比，以及因應近日流感疫情嚴重，推出更多疫苗注射資助計劃，以加強保障市民的健康； \n(七) 過去5年，透過肺炎球菌疫苗注射計劃接受疫苗注射的人數、所涉開支，以及現時全港人口接受疫苗注射的百分比為何；及 \n(八) 有否計劃推出新計劃，向市民提供免費或受資助的子宮頸癌疫苗注射服務；如有，詳情為何；如否，當局如何保護市民免受子宮頸癌威脅？",
      "sequence": 23,
      "bookmark": "SP_MB_KKK_00042"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，衞生防護中心轄下“疫苗可預防疾病科學委員會”(“科學委員會”)建議9類羣組在2014-2015年度優先接受季節性流感疫苗注射。該些羣組一般有較大機會因感染流感而引致嚴重併發症甚至死亡或將流感傳播給高危人士。有見及此，政府分別透過“政府防疫注射計劃”及“疫苗資助計劃”向部分屬上述高危組別人士提供免費或資助的季節性流感疫苗注射。當局亦建議未被涵蓋的市民可徵詢家庭醫生的意見，考慮接種流感疫苗以作個人保護。政府會參考科\n學委員會的建議，檢視“政府防疫注射計劃”及“疫苗資助計劃”的推行情況，包括涵蓋範圍等。 \n 就質詢的各部分，現答覆如下： \n(一) 衞生防護中心製作了各種預防流感的健康教育教材，包括專題網頁、電視宣傳短片和電台宣傳聲帶、指引、單張、海報、小冊子、常見問題和展板；亦透過不同的宣傳和健康教育途徑如網站、電視台和電台、健康教育熱線、報刊和傳媒訪問，以傳達健康信息。衞生防護中心亦於2015年2月設立Facebook專頁和YouTube頻道，旨在進一步向市民特別是年輕一代，發放有關健康促進和疾病預防及控制的資訊。 \n 此外，衞生防護中心亦廣泛派發健康教育教材到公共及私人屋苑、醫療機構、學校、非政府組織等。同時，衞生防護中心亦和持份者保持緊密聯繫，包括各政府政策局和部門、酒店及旅館業協會、物業管理協會、香港房屋協會、區議會、健康城市、非政府組織、少數族裔組織等，通告流感的最新狀況和預防措施，並得到他們的協作和支持，以加強各種宣傳有關的健康信息。 \n 由2014年11月1日至2015年2月22日，衞生防護中心共進行了25次傳媒訪問，9套與預防流感、禽流感、疫苗接種計劃及一般健康須知有關的宣傳短片亦在電視播放。這9套電視宣傳短片，在本港5間電視台共40條頻道的總播放時間為4 399.5分鐘，或共播出8 799次，佔同期全部電視免費廣播時間5.96%。相應的宣傳聲帶同期在電台播放。此外，為加強宣傳，當中挑選了一些短片現正在公共交通工具上播放。 \n 於2014-2015年度，衞生防護中心亦推行一系列的宣傳活動，特別是針對高危羣組，推廣疫苗接種。中心已於去年8月、9月、10月及11月共舉行4次新聞簡報會，呼籲市民接種流感疫苗。此外，本地的調查發現，專業意見有效促進疫苗接種。因此，政府邀請各方面專家參與各項針對不同目標羣組的推廣宣傳。科學委員會、香港醫學專科學院和5個專科學院的專家代表，一同發表了有關接種季節性流感\n疫苗的共識聲明，以表示季節性流感疫苗的重要性。專科醫生亦接受傳媒採訪，解釋接種季節性流感疫苗的好處和必要性。此外，政府又透過大眾傳播媒介播放宣傳短片，在港鐵、公共巴士、報紙、雜誌和網絡應用程式刊登廣告；在網站宣傳；及透過與社區合作夥伴、區議會和與非政府組織的協作，推廣疫苗接種。 \n 預防流感的宣傳及公眾教育項目支出是衞生署整體健康促進開支的其中一部分，衞生署未有就此項目支出作分項計算。 \n(二) 2014-2015年度“疫苗資助計劃”每劑季節性流感疫苗的政府資助額已由130元提升至160元，包括疫苗費用及注射費。衞生署在制訂“疫苗資助計劃”下資助金額時已參考供應私人市場的流感疫苗價格。由於各私家醫生服務有異，政府不會限制或要求劃一收費，但會要求參與醫生將額外收取服務費用列明於價格海報上，並上載衞生防護中心網頁，讓公眾作知情選擇。 \n(三) 2014-2015年度參與“兒童流感疫苗資助計劃”及“長者疫苗資助計劃”的私家醫生超過1 600位，參與的診所超過2 200間。每年度資助計劃展開前，衞生署均會發信給全港的註冊西醫，邀請參加前述兩項資助計劃，並舉辦簡報會。至於“院舍防疫注射計劃”，衞生署每年亦會發信給所有註冊的安老院舍和殘疾人士院舍，邀請他們參加該計劃，每年均有超過九成院舍參加計劃。 \n 上述計劃的申請程序一直務求精簡、方便。有關計劃資料及申請方法已上載衞生防護中心網頁。有興趣參加計劃的醫生，可隨時登記參加計劃。 \n “兒童流感疫苗資助計劃”及“長者疫苗資助計劃” \n 直至2013-2014年度，此兩項計劃資助範圍均為三價流感疫苗，在2014-2015年度把四價流感疫苗也納入計劃的資助範圍。在參與流感疫苗資助計劃的約2 200間診所中，約有1 400間提供四價流感疫苗接種。 \n 過去5年的接種人數及開支如下： \n“兒童流感疫苗資助計劃” 年度 人數 開支(百萬元) 2010-2011 49 000 4.63 2011-2012 44 000 4.24 2012-2013 60 000 10.53 2013-2014 62 000 10.66 2014-2015(截至 2015年2月15日) 53 000 10.29 \n“長者疫苗資助計劃” 年度 人數 開支(百萬元) 2010-2011 111 000 14.37 2011-2012 121 000 15.73 2012-2013 142 000 18.46 2013-2014 160 000 20.80 2014-2015(截至 2015年2月15日) 174 000 27.84 \n “院舍防疫注射計劃” \n 直至2013-2014年度，此計劃使用三價流感疫苗。在2014-2015年度則全部使用四價流感疫苗。過去5年的注射劑數及開支如下： \n年度 注射劑數 開支*(百萬元) 2010-2011 65 000 3.3 2011-2012 70 700 3.5 2012-2013 72 000 3.6 2013-2014 72 600 3.6 2014-2015(截至 2015年2月15日) 72 100 3.6 \n註： \n* 數字只包括注射費用的資助 \n\n(四) “兒童十三價肺炎球菌結合疫苗補種計劃”自推出至今，共為超過23 200名合資格兒童補種十三價肺炎球菌結合疫苗(“十三價疫苗”)。其中約21 600名合資格兒童透過“兒童疫苗資助計劃(補種十三價疫苗) ”補種十三價疫苗，涉及資助額約100萬元。資助計劃雖然於去年6月30日結束，為善用尚餘疫苗，持有政府於計劃下提供的十三價疫苗的醫生，仍可為合資格兒童提供資助接種，至疫苗逾期為止。至本年2月8日，參與計劃醫生尚持有約3 400劑十三價疫苗。 \n 此外，政府已於本年2月宣布推出一次過措施，仍然存有政府在“兒童疫苗資助計劃(補種十三價疫苗)”供應的十三價疫苗的醫生，可以於2015年3月2日開始，為未曾接種肺炎球菌疫苗的合資格長者接種有關疫苗。 \n(五) 在“政府防疫注射計劃”下，醫院管理局(“醫管局”)轄下醫院會向合資格人士，例如有長期健康問題的住院(包括兒科住院)病人、療養院住院病人、老年精神科病人、精神科及智障病院住院病人等提供免費流感疫苗接種。 \n 因應近日的需求，“政府防疫注射計劃”已增購約1萬劑四價流感疫苗。政府亦一直推行一系列的宣傳活動，特別是針對高危羣組，以推廣疫苗接種，包括： \n 早作呼籲 \n 雖然政府的2014-2015年度“疫苗資助計劃”及免費的“政府防疫注射計劃”分別於去年10月初及11月初展開，衞生署衞生防護中心早於去年8月已展開宣傳，不時舉行新聞簡報會呼籲市民接種流感疫苗。 \n 聯繫醫學專業、宣傳不絕 \n 本地的調查發現，專業意見有效促進疫苗接種。因此，政府邀各方面專家參與各項針對不同目標羣組的推廣宣傳。科學委員會、香港醫學專科學院和5個專科學院的專家代表，一同發表了有關接種季節性流感疫苗的共識聲明，以表示季節性流感疫苗的重要性。專科醫生亦接受傳媒採訪，解釋接種季節性流感疫苗的好處和必要性。 \n 至於醫護人員方面，衞生署、醫管局及私家醫院聯會舉行了聯合新聞發布會，以鼓勵在公私營機構工作的醫護人員接種流感疫苗。政府官員並帶頭接受疫苗接種樹立良好榜樣。此外，衞生防護中心亦為醫護人員舉辦簡報會，講解接種疫苗的安全和必要性。 \n 渠道多元、持續宣傳 \n 此外，政府又透過電視、電台、政府新聞處的網頁及YouTube等大眾傳播媒介播放宣傳短片。此外，在港鐵、公共巴士、報紙、雜誌和網絡應用程式刊登廣告；在網站宣傳；及透過與社區合作夥伴、區議會和與非政府組織的協作，推廣疫苗接種。未來，政府續會透過志願社福團體，向目標人士(如長者)作針對性宣傳教育。 \n(六) 衞生防護中心在2012-2013年度進行的“季節性流感疫苗接種率調查”結果顯示，本地整體人口的季節性流感疫苗接種率為14%，當中6個月至5歲兒童及65歲或以上人士的接種率分別為28.4%及39.1%。調查結果已上載於衞生防護中心網頁。 \n 現時，當局的“政府防疫注射計劃”及“疫苗資助計劃”已涵蓋大部分屬高危組別的有需要人士，向他們提供免費或資助的季節性流感疫苗注射。政府在決定是否進一步擴大流感疫苗計劃涵蓋範圍要考慮多項因素，包括科學實證、風險因素和資源分配等。政府會參考科學委員會的建議，檢視政府的免費及資助疫苗接種計劃。 \n(七) 政府透過“政府防疫注射計劃”及“長者疫苗資助計劃”為年滿65歲或以上合資格長者接種肺炎球菌疫苗。現時在該兩項計劃下已接受肺炎球菌疫苗注射的長者的人數載列如下，約佔現時該年齡組別人數超過30%。部分合資格長者可能並非經這兩項計劃接種肺炎球菌疫苗，故全港人口實際接種人數應該較下列數字高。 \n 過去5年接種人數及所涉開支如下： \n“長者疫苗資助計劃”下肺炎球菌疫苗注射 年度 人數 開支(百萬元) 2010-2011 14 000 2.68 2011-2012 14 000 2.65 2012-2013 18 000 3.41 2013-2014 23 000 4.33 2014-2015(截至 2015年2月15日) 21 000 4.07 \n“政府防疫注射計劃”下肺炎球菌疫苗注射 年度 人數 開支(百萬元) 2010-2011 16 000 2.37 2011-2012 14 000 2.16 2012-2013 13 000 1.94 2013-2014 14 000 2.04 2014-2015(截至 2015年2月15日) 13 000 1.66 \n(八) 在注射人類乳頭瘤病毒疫苗(俗稱“子宮頸癌疫苗”)方面，根據科學委員會及“愛滋病及性病科學委員會”共同發表的建議，當局需要考慮本地的情況及科學證據的發展，評估推行疫苗接種計劃的成本效益。科學委員會亦建議，加強本港子宮頸普查計劃的推行，並透過健康教育和宣傳，提高市民對於子宮頸癌疫苗的關注和了解。當局將密切留意這個課題的最新進展。",
      "sequence": 24,
      "bookmark": "SP_PO_SFH_00043"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，香港大學教育學院一名助理教授最近發表的學術文章指出，雖然中學通識教育科(“通識科”)的其中一個目標是幫助學生在多元社會中欣賞和尊重不同的文化和觀點，並學習處理相互衝突的價值觀，但是香港中學文憑試通識科考試的《課程及評估指引》(“《指引》”)鮮見詳細論述多元文化或各宗教的具體異同。該文章亦批評現時市面上的通識科教科書關於多元文化或宗教的論述流於膚淺，例如多以負面刻板形象描繪某些宗教的教徒，而未有深入持\n平地探討少數族裔在香港的生活情況等。儘管教育局不認同教師於教授通識科時使用教科書，並多番強調教師教授通識科時不應只限於教科書的內容，惟教師仍然倚賴教科書教授通識科。該文章因此建議出版商在編撰通識科教科書時，應考慮多元文化專家或少數族裔的代表的建言，而教育局應要求該等教科書送審，以確保其質素。就此，政府可否告知本會： \n(一) 教育局會否邀請熟悉多元文化的專家或少數族裔人士的代表檢視現行通識科《指引》內有關多元文化或宗教的部分，以解決上述的問題；如會，何時實行；如否，原因為何；及 \n(二) 教育局會否重新考慮要求通識科教科書出版商把教科書送交教育局評審，以確保該等教科書達到基本的學術水平；如否，除不認同教師於教授通識科時使用教科書外，教育局還有哪些理據不要求該等教科書送審，以及該局有何其他的措施解決上述的問題？",
      "sequence": 25,
      "bookmark": "SP_MB_RI_00045"
    },
    {
      "title": "教育局局長",
      "content": "主席，就葉劉淑儀議員所提出質詢答覆如下： \n(一) 通識教育科(“通識科”)旨在透過探究各類議題讓學生擴闊知識基礎和加強對社會的觸覺，通識科課程涉及不同關於多元文化的議題，例如探討多元化身份對於香港居民的意義，以及從全球層面分析全球化究竟是使文化和價值觀趨向單一抑或多元等。此外，課程文件亦有建議把宗教作為獨立專題探究的主題，讓學生從不同角度作出探討。教育局開發了關於多元文化、少數族裔的學與教資源，並邀請學者主持知識增益講座，為教師提供參考資料。 \n 現時正值新高中課程中期檢討階段，我們會緊守學生學習為本及專業的原則，仔細搜集及聆聽各方意見，包括相關的專家和持份者，使有關檢討更為全面。通識科在中期檢討的方案和長遠發展方向，預計於2015年7月公布。 \n(二) 高中通識科鼓勵學生以不同角度和明辨性思考來處理當代議題，並以確實的證據和資料為基礎提出個人意見、判斷及建議。鑒於當代議題多是頗具發展性及仍在轉變的過程中，所以教師須靈活選取多元化的學與教資源，而不應自\n限於傳統教科書所提供的內容去處理一些日益變化的課題，學生在學習的過程中亦應自行探索不同或新現的資料，研習時才能以確實的證據和資料來分析及作出合理的判斷。基於以上考慮，我們認為以傳統課本的方式處理通識的學與教並非最佳的選擇。所以，我們目前不接受有關“課本”的送審。 \n 我們一直透過“通識教育科網上資源平台”\u003chttp://ls.edb.hkedcity.net\u003e免費為教師提供實用的、多樣化的課程資源、學與教素材，以及評估項目等，能對應課程不同部分，並不時更新和增潤其內容，以便教師能輕省地施教。此外，我們於2013年出版了《通識教育科課程與評估資源套》(“《資源套》”)，就課程內各單元的學習重點提供了更具體的解說和建議探究例子，亦就支援教師使用《資源套》而提供一系列的跟進措施，包括編撰教學示例和評估項目。學校對《資源套》的回饋相當正面。 \n 我們會繼續透過教育局通函及教師講座，闡述學校選用優質課本和課程資源的要求和準則，並提示他們應謹慎考慮是否有真正需要選用未經評審的通識科學材，避免過分倚賴單一的學習材料；以及繼續透過校訪和專業網絡，蒐集學校間良好的學與教資源運用和管理經驗，以作分享和推廣。 \n 此外，為紓緩教師(尤其新任教該科的教師)的工作量，在短期內，我們正籌備為教師和學生提供“更到位”的學與教資源，並配以適切的專業支援及培訓。我們會以2013年《資源套》為課程所作出的闡釋為藍本，編寫對應各單元學習重點的資源冊系列。各資源冊內容包括單元學習重點及示例，並會因應正在進行的課程修訂諮詢結果而調節內容，以涵蓋3年課程內所需的基本知識和概念，為教師和學生提供適切的學習材料、議題探究示例和參考資料等。各資源冊將於2015年分階段完成並派發學校使用，並會繼續適時更新。 \n 我們相信上述的措施，將有助減少教師和學生對坊間未經評審的通識科“課本”的倚賴。 \n\n 長遠而言，教育局會研究接受該科課本送審的可行性，以及訂定配合該科獨特學習要求和內容的課本評審要求和準則，以達至質素保證。",
      "sequence": 26,
      "bookmark": "SP_PO_SE_00046"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，差餉物業估價署最新發表的統計資料顯示，2014年12月私人住宅所有類別單位的售價指數為創歷史新高的277.6，比1997年樓市高峰時期的172.9高逾60%，亦較現屆政府上任時(即2012年7月)的206.1升逾34%。小型住宅單位(即實用面積少於40平方米或430.5平方呎的A類單位)的售價升幅最為顯著，售價指數由現屆政府上任時的217.4升至2014年12月歷史新高的303.2，升幅達40%。就此，政府可否告知本會： \n(一) 鑒於現屆政府曾推出多項穩定樓市的措施，但樓價卻屢創新高，當局有否評估該等措施的效用；有否評估政府的某些做法(例如採取白表申請者免補地價買二手居屋的安排、暫停推行“港人港地”措施等)有否為穩定樓價帶來反效果，以及是否在採取該等做法時急就章，未經深思熟慮，以致出現與預期相反的效果；及 \n(二) 有否統計由2012年7月至今，租金和住宅按揭還款的開支佔市民收入的百分比如何變化；有否評估現時住宅單位的售價和租金水平是否已經與市民的負擔能力脫節；如評估結果如此，有否評估此情況對社會和市民的生活帶來甚麼影響；有否制訂具體的短期及中期措施(包括需求管理措施)，壓抑樓價升勢？",
      "sequence": 27,
      "bookmark": "SP_MB_FKK_00048"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馮檢基議員質詢的兩個部分，現答覆如下： \n(一) 需求管理措施 \n 為應對過熱的樓市，政府先後推出多輪需求管理措施，包括額外印花稅(2010年11月及2012年10月)、買家印花稅\n(2012年10月)，以及雙倍從價印花稅(2013年2月)。有關措施旨在壓抑投機活動，確保樓市健康平穩發展，並於當前房屋供應偏緊的情況下，優先滿足香港永久性居民的置居需要。 \n 需求管理措施有助穩定住宅物業市場，有效打擊短期投機炒賣活動，並壓抑外來需求。自2013年2月政府推出雙倍從價印花稅後，樓價的升勢有所緩和。2013年首兩個月(即推出雙倍從價印花稅前)，樓價每月平均上升2.7%；而從2013年3月至2014年4月約1年期間，樓價平均按月只上升0.1%。此外，稅務局的印花稅數據顯示，短期轉售(包括確認人交易及24個月內轉售)的成交宗數在2014年第四季維持在低水平，平均每月64宗，僅佔交易總數的1%，相比2010年1月至11月期間(即引入額外印花稅前)每月平均2 661宗(或佔交易總數的20%)大幅下降。此外，涉及非本地個人及非本地公司買家的住宅交易，在2014年第四季每月平均有106宗，僅佔交易總數的1.7%(1)，遠低於2012年1月至10月期間(即引入買家印花稅前)每月平均有365宗(或佔交易總數的4.5%)。 \n 我們注意到從2014年4月起香港樓價逐漸回升，2014年全年升幅達13%。在低利率及量化寬鬆的國際大環境下，若2012年年底和2013年年初未有及時推出需求管理措施，物業市場可能會更為熾熱，影響本港的經濟及金融體系的穩定。 \n 政府密切關注樓市走勢，會繼續採取必要措施穩定樓市。政府曾承諾，在落實需求管理措施的條例草案通過1年後，會向立法會匯報檢討的結果。就額外印花稅和買家印花稅而言，我們計劃於2015年3月向立法會房屋事務委員會匯報檢討結果。 \n 擴展居者有其屋(“居屋”)計劃第二市場至白表買家 \n 為回應白表申請者自置居所的願望，香港房屋委員會(“房委會”)於2013年1月推出“擴展居者有其屋計劃第二市場至\n(1) 若計及本地公司買家，則有關住宅交易在2014年第四季每月平均有177宗，佔交易總數的2.8%。 \n白表買家的臨時計劃”(“臨時計劃”)，讓5 000名合資格的白表申請者購買未繳付補價的單位，為他們提供一個額外途徑購買資助出售單位。 \n 根據房委會資助房屋小組委員會(“小組委員會”)所做的初步評估，截至2014年9月底，已有2 161名白表申請者成功透過臨時計劃自置居所；截至2014年12月底，在臨時計劃下的成交已達到2 321宗。如果沒有推行此計劃，這些人士可能難以在私人樓市購買單位。 \n 據我們的觀察，居屋第二市場的樓價在宣布臨時計劃初期上升比較快，可能是因為一些居屋業主感到有新購買力入市而提高叫價，但是其後已穩定下來，大致上隨私人樓市整體價格趨勢而變動。不過，任何樓價，同時受到眾多經濟、供求及預期等因素影響，故此不宜簡單地詮釋有關數字。小組委員會於2014年11月24日初步評估了臨時計劃的推行情況，詳情已經上載到房委會網頁。 \n 由於臨時計劃僅推行了一輪，雖有一定成效，但小組委員會認為仍需有多一些實證資料，以就臨時計劃對樓價的全面及具體影響作出檢討。鑒於現時資助出售單位的需求殷切(特別是來自符合白表資格的人士)，小組委員會認為較審慎的做法是在2015年下半年推出多一輪2 500個配額，一方面回應白表買家自置居所的願望，另一方面把配額減少至比較保守的數字，然後才進行全面成效檢討，以確定臨時計劃的未來路向。檢討完成後，政府會向立法會房屋事務委員會匯報結果。 \n “港人港地”措施 \n “港人港地”措施的政策目的，是在物業市場出現供求緊張的情況下，在運用珍貴的住宅土地資源時，優先照顧香港永久性居民。政府在2012年9月宣布在兩幅位於啟德發展區的住宅用地實施有關措施，並於2013年年中透過招標出售該兩幅用地。其後，政府針對物業市場所實施的各項需求管理措施，已有效大幅減少非本地買家對住宅單位的需求，達致優先滿足香港永久性居民置居需要的效果，故此，\n政府現階段無迫切需要在其他可供出售用地實施“港人港地”措施。政府會繼續密切留意物業市場的情況，採取適當應對措施以利物業市場的健康發展。 \n(二) 政府一直參考一系列的指標，包括樓價、市民置業負擔能力、成交量、住宅物業供應、還有本地和外圍經濟因素的變化，以密切監察住宅物業市場的走勢。 \n 在供求緊絀，加上超低息環境下，樓市在過去數年大部分時間表現活躍。市民的置業負擔比率(面積45平方米單位的按揭供款相對住戶入息中位數(不包括居於公營房屋的住戶)的比率)由2012年第三季約50%，上升至2014年第四季的約58%，表示市民的置業負擔增加不少。同期，承租能力比率(面積45平方米單位的租金相對住戶入息中位數(不包括居於公營房屋的住戶)的比率)則維持在約44%不變。 \n 維持私人住宅物業市場穩健發展，是政府房屋政策其中一個重要目標。政府會繼續採取雙管齊下的方式，一方面採取供應主導的策略，持續增加土地及房屋供應，以期長遠及根本地解決供求失衡問題；並在有需要時壓抑外來需求和投機性質的需求，以穩定樓市，防止市場過分熾熱做成各種負面影響。",
      "sequence": 28,
      "bookmark": "SP_PO_STH_00049"
    },
    {
      "title": "林大輝議員",
      "content": "主席，本港正值流感季節，不斷有人死於流感相關疾病。有報道指出，本港市民接受流感疫苗注射的比率一向偏低，過去10年來維持一成至一成半，即使醫護人員亦只有一成多。有傳染病學專家認為市民預防流感的意識低，政府因此有需要加大宣傳力度。此外，有市民關注每逢流感季節，公營醫療系統都要承受很大的壓力，包括醫護人手、床位等均嚴重不足。就此，政府可否告知本會： \n(一) 有否統計至今，分別有多少名醫護人員(包括醫生、護士、救護人員)及市民為免在今個流感季節受到感染而接受了流感疫苗注射；若有，詳情為何；若否，原因為何； \n(二) 有否評估為何疫苗注射率現時偏低；若有，詳情為何；若否，原因為何； \n(三) 鑒於當局在本月向本會衞生事務委員會提交的文件表示，為鼓勵市民接受流感疫苗注射，政府高級官員樹立帶頭接受疫苗注射的榜樣，是否知悉除了食物及衞生局局長外，其他決策局局長有否接受疫苗注射；若有，哪些局長已經或準備接受疫苗注射；若沒有，原因為何； \n(四) 有否評估5歲以下兒童、長者及長期病患者接受流感疫苗注射後因疫苗副作用而面對的健康風險； \n(五) 衞生署及醫院管理局(“醫管局”)在過去5年，每年合共購入流感疫苗的數量；該等疫苗目前的存量及其有效期何時屆滿； \n(六) 衞生署及醫管局處理過期流感疫苗的程序，以及在過去5年過期報銷的流感疫苗的數量及開支為何； \n(七) 有否評估目前衞生署及醫管局的流感疫苗存量，是否足夠應付今個流感季節的需求；若沒有評估，原因為何；若有評估，詳情為何；若評估的結果為不足夠，為何會出現該情況，以及如何應付有關需要； \n(八) 會否推出新的宣傳活動，加強宣傳注射疫苗的好處；若會，詳情為何； \n(九) 當局至今已聯絡多少間藥廠提供針對現正流行的甲型(H3N2)病毒的新疫苗；當局會否加強推動在本港研發流感疫苗的工作；若會，詳情為何；若否，原因為何； \n(十) 鑒於香港和內地及澳門的居民往來頻繁，當局是否知悉內地及澳門的流感最新數字及接受疫苗注射的情況； \n(十一) 有否評估現時各間公立醫院病床不足的情況是否較往年嚴重； \n\n(十二) 是否知悉，今個流感季節開始至今，各間公立醫院急症室求診人次為何，以及其使用率是否已達無法應付的情況；該數字與過去5年的相關數字如何比較；及 \n(十三) 是否知悉各間公立醫院醫護人手不足的情況？",
      "sequence": 29,
      "bookmark": "SP_MB_LTF_00051"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 衞生防護中心轄下“疫苗可預防疾病科學委員會”(“科學委員會”)建議9類羣組在2014-2015年度優先接受季節性流感疫苗注射。該些羣組一般有較大機會因感染流感而引致嚴重併發症甚至死亡或將流感傳播給高危人士。有見及此，政府分別透過“政府防疫注射計劃”及“疫苗資助計劃”向部分屬上述高危組別人士提供免費或資助的季節性流感疫苗注射。當局亦建議未被涵蓋的市民可徵詢家庭醫生的意見考慮接種流感疫苗以作個人保護。政府會參考科學委員會的建議，檢視“政府防疫注射計劃”及“疫苗資助計劃”的推行情況，包括涵蓋範圍等。 \n 有關醫護人員及其他高危組別在本流感季節透過上述兩項計劃接種流感疫苗的數字載列於附件。部分市民可能並非透過這兩項計劃接種流感疫苗，故實際人數應該較附件所列的數字為高。 \n(二) 衞生防護中心在2012-2013年度“季節性流感疫苗接種率調查”的結果顯示，本地整體人口的季節性流感疫苗接種率為14%，詳細數據如下： \n羣組 季節性流感疫苗接種率(%) 6個月至5歲兒童 6至49歲人士 50至64歲人士 65歲或以上人士 28.4 11.0 8.5 39.1 懷孕婦女 2.0 有長期健康問題的人士 28.2 \n羣組 季節性流感疫苗接種率(%) 公營機構醫護人員 院舍醫護人員 私營機構醫護人員 28.6 - 44.9 39.8 32.6 - 35.4 整體人口 14 \n 調查發現市民不接種流感疫苗的主要原因包括“身體健康，認為不易感染流感”、“認為疫苗對預防流感沒有效用”及“沒有時間”。調查結果已上載於衞生防護中心網頁。 \n(三) 為鼓勵市民接受流感疫苗注射，食物及衞生局局長、常任秘書長(衞生)、食物及衞生局副局長、衞生署署長及衞生防護中心總監等在2014年11月3日帶頭接受疫苗注射。當局並沒有其他政策局局長有否接受疫苗注射的資料。 \n(四) 季節性流感疫苗相當安全，除了接種處可能出現輕微腫痛外，一般並無其他副作用。部分人士可能在接種後6至12小時內出現發燒、肌肉及關節疼痛，以及疲倦等症狀，而這些症狀通常會在兩天內減退。衞生署有恆常機制監察有關服用藥物(包括接種流感疫苗)後的不良情況。自2014年10月各項季節性流感疫苗計劃開始至今，未有接獲該些嚴重不良情況的報告。 \n(五)至(七) \n 政府在過去5年在“政府防疫注射計劃”下(包括供給醫院管理局(“醫管局”)及相關提供疫苗注射的地點)購買季節性流感疫苗數量如下： \n年度 劑數 2010-2011 300 000 2011-2012 300 000 2012-2013 285 000 2013-2014 285 000 2014-2015 268 000 \n 截至2015年2月15日，在“政府防疫注射計劃”下的疫苗餘數約2萬多劑疫苗。供應商需根據合約條款供應足夠數量及確保疫苗的有效期可於2014-2015年度使用，衞生署亦定期與醫管局及各提供疫苗注射的部門溝通，了解流感疫苗的需求及注射進度，作出評估及與藥廠作出彈性安排。因應近日的需求，衞生署已額外購買約1萬劑四價流感疫苗。 \n 政府在預訂流感疫苗數量時會考慮上年度接種劑數、預備增加接種率、疫苗損壞情況，以及當時接種情況等因素。衞生署亦會透過與各服務單位協調，在提供足夠疫苗的大前提下盡量避免浪費疫苗。一般流感疫苗的有效期為1年，衞生署和醫管局會按既定程序及安排，分階段銷毀損毀或未使用但已過期的疫苗。衞生署和醫管局於2011年、2012年、2013年及2014年銷毀的疫苗分別有約52 000、54 000、32 000及33 000劑，銷毀疫苗所涉及的成本視乎該年合約的疫苗價錢。 \n(八) 政府一直關注流感疫苗的接種率，並透過不同渠道向社會大眾宣傳流感疫苗的重要性。政府於2014-2015年度推行一系列的宣傳活動，特別是針對高危羣組，以推廣疫苗接種。 \n早作呼籲 \n 2014-2015年度“疫苗資助計劃”及“政府防疫注射計劃”分別於去年10月初及11月初展開，衞生防護中心早於去年8月起已展開宣傳，不時舉行新聞簡報會呼籲市民接種流感疫苗。 \n聯繫醫學專業、宣傳不絕 \n 本地的調查發現，專業意見可有效促進疫苗接種。因此，政府邀請各方面專家參與各項針對不同目標羣組的推廣宣傳。科學委員會、香港醫學專科學院和5個專科學院的專家代表，一同發表了有關接種季節性流感疫苗的共識聲明，以表示季節性流感疫苗的重要性。專科醫生亦接受傳媒採訪，解釋接種季節性流感疫苗的好處和必要性。 \n 至於醫護人員方面，衞生署、醫管局及私家醫院聯會舉行了聯合新聞發布會，以鼓勵在公私營機構工作的醫護人員接種流感疫苗。政府官員並帶頭接受疫苗接種樹立良好榜樣。此外，衞生防護中心亦為醫護人員舉辦簡報會，講解接種疫苗的安全和必要性。 \n渠道多元、持續宣傳 \n 此外，政府又透過電視、電台、政府新聞處的網頁及YouTube等大眾傳播媒介播放宣傳短片。此外，在港鐵、公共巴士、報紙、雜誌和網絡應用程式刊登廣告；在網站宣傳；及透過與社區合作夥伴、區議會和與非政府組織的協作，推廣疫苗接種。未來，政府續會透過志願社福團體，向目標人士(如長者)作針對性宣傳教育。 \n(九) 根據衞生署紀錄，本港目前有4間疫苗供應商已註冊了南半球地區流感疫苗。衞生署已聯絡有關流感疫苗供應商，並積極採購含有目前主要流行的甲型／瑞士／9715293／2013病毒株的流感疫苗。如有供應，預期將於今年4月下旬至5月抵港。有關疫苗的數量仍未確定，當局會盡力爭取。 \n 香港在醫學(尤其是病毒學)方面的科研水平一直在世界上處於前列水平。食物及衞生局致力透過醫療衞生研究基金資助本地的醫療研究人員。而有關傳染病的防疫注射方案(包括研發新疫苗、防疫注射方案的認受性及加強長者、院舍人士或其他高風險羣體防疫注射的措施)，已是醫療衞生研究基金下的其中一個優次主題，研究範疇的申請項目可獲得優先撥款。 \n(十) 在傳染病防控方面，香港和內地及澳門衞生當局已設有緊密的互相通報機制。廣東省亦有與香港在流感監測方面交流最新數據。關於內地的流感情況，據過往經驗，內地南方季節性流感的高峰期一般較香港略遲。 \n 根據中國疾病預防控制中心截至2015年1月的資料，國內的流感疫苗接種率約為2%。根據澳門衞生局的資料，截至2015年2月5日，免費疫苗的總覆蓋率為14%。 \n(十一)及(十二) \n 醫管局於服務高峰期來臨前，已制訂了整體的冬季流感服務高峰期應對措施。病床的供應是應對服務需求的一個重要關鍵，因此醫管局已在2014-2015年度加設205張新病床，在2015-2016年度亦會再增加250張病床。為進一步提高服務量，醫管局亦已於冬季流感服務高峰期期間增設了為期6個月，合共282張病床。由於自2015年1月開始，住院服務需求急增，各聯網會因應實際服務需求及人手情況，再額外加開超過200張病床應急。目前，病床的使用情況與往年相若。 \n 急症室服務方面，在每年的流感高峰期，到急症室求診的人數均會增加。在2015年1月，每日平均的首次求診人次超過6 500宗，較平時每日5 800宗高出12%，數字與往年相若。為了減輕對急症室的需求，醫管局在2014年聖誕節假期期間，在普通科門診額外增加了560個服務名額；在今年農曆新年假期期間，亦增加了1 486個服務名額，增幅分別達上述期間的服務量的14%及30%。而有見現時對醫療服務的需求殷切，醫管局將在上述名額之上，進一步在2月份和3月份額外增加1 216和2 760個服務名額。 \n(十三) 面對服務需求不斷增加的挑戰，醫管局已致力透過不同渠道，繼續招聘不同職系的員工，包括醫生、護士、專職醫療及支援服務人員等。在醫生人手方面，現時醫管局共有約5 500名醫生，醫生短缺人數約為340名。醫管局於2014-2015年度的中央招聘計劃合共聘請了311名專科受訓醫生，而在2015-2016年度會繼續進行招聘，以增加醫生人手。而在護士人手方面，在2014-2015年度，醫管局短缺的護士人數約500名。醫管局計劃招聘大約1 680名護士，以紓緩人手緊張的情況、維持現有服務和推行改善服務的措施。在人力市場供應許可的情況下，醫管局計劃再增聘300名護士，以應付冬季求診高峰期的需求。 \n\n附件 \n2014-2015年度季節性流感疫苗接種統計數字 \n按“政府防疫注射計劃”(包括院舍防疫注射計劃)及“疫苗資助計劃”(包括“兒童流感疫苗資助計劃”和“長者疫苗資助計劃”)提供的2014-2015年度季節性流感疫苗接種服務，已分別在2014年11月3日及2014年10月6日展開。下表是截至2015年2月15日的統計數字。 \n目標羣組 公營／私營界別 接種疫苗人數 (或按劑數計) 65歲或以上長者(包括居於安老院舍的長者) 政府防疫注射計劃 183 305 長者疫苗資助計劃 174 238 65歲以下的長期病患者 政府防疫注射計劃 9 867 50至64歲領取綜援的人士 政府防疫注射計劃 1 723 領取綜援的懷孕婦女 政府防疫注射計劃 20 居於殘疾人士院舍的院友 政府防疫注射計劃 12 655 在公營機構及在安老院舍和殘疾人士院舍工作的醫護人員 政府防疫注射計劃 31 829 年齡介乎6個月至未滿6歲的兒童 政府防疫注射計劃 2 245 (2 885)△ 兒童流感疫苗資助計劃 52 904 (64 317)△ 家禽業從業員 政府防疫注射計劃 3 923 從事養豬及屠宰豬隻行業的人士 政府防疫注射計劃 216 總計  472 925 (484 978)△ \n註： \n△ 先前沒有接種季節性流感疫苗的兒童會接受兩劑疫苗。",
      "sequence": 30,
      "bookmark": "SP_PO_SFH_00052"
    },
    {
      "title": "MS EMILY LAU",
      "content": "President, according to information provided by the Administration, about 8 000 local adult persons in custody were released on \naverage in each of the past five years, and around $900 million was allocated in 2014-2015 for facilitating persons in custody to re-integrate into society upon release.  In this connection, will the Executive Authorities inform this Council: \n(1) how many persons in custody who were released in each of the past five years had received vocational training or other forms of rehabilitative services whilst in custody; whether they will make more efforts to provide such services to those persons in custody who have not received such services;  \n(2) whether they know how many persons in custody who were released in each of the past five years had problems in finding accommodation upon release, and how many of such persons received accommodation assistance from the Administration; and  \n(3) whether they will make more efforts and allocate more funds to help persons in custody to receive industries training, vocational training and education whilst in custody, as well as employment and housing support upon release, so that they can re-integrate into society more easily?",
      "sequence": 31,
      "bookmark": "SP_MB_LWH_00054"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, the Correctional Services Department (CSD) is committed to providing a safe and humane environment for persons in custody and offering suitable rehabilitative services to facilitate their re-integration into society after serving their sentences.  To cater for their different needs, the CSD has been offering timely and suitable rehabilitation supports, such as welfare and counselling services, psychological counselling, education, vocational training, pre-release preparation as well as conducting post-release supervision as required by the relevant legislation.  The CSD also works closely with over 80 non-governmental organizations (NGOs) and voluntary agencies to provide persons in custody with diversified programmes in the correctional institutions, including religious services, interest groups, recreational and cultural activities, regular visits and pre-release counselling. \n The Administration\u0027s reply to the different parts of the question is as follows: \n\n(1) and (3) \n All convicted adult persons in custody, excluding those exempted on medical ground, have to work under the CSD\u0027s arrangement according to the current law.  Through daily participation in industrial production, persons in custody can develop good working habits and enhance their competency at work, including acquiring knowledge and skills that are generally applicable such as production arrangements, quality control, logistics, and so on.  In 2014, the average daily workforce of persons in custody is about 4 400.  The CSD is also actively introducing more vocational training elements in the Correctional Services Industries to provide relevant skills training, including courses related to intermediate trade testing on concrete work, carpentry and metalwork conducted by the Construction Industry Council.  The CSD also assists those working in printing workshops to obtain accreditation for their knowledge, skills and experience through the \"Recognition of Prior Learning\" mechanism under the Qualifications Framework. \n In addition to job arrangements, the CSD also provides market-oriented vocational training for voluntary application by persons in custody.  In the financial year of 2013-2014, the CSD provided more than 1 400 vocational training places for the voluntary enrolment of eligible adult persons in custody who are serving sentences of no less than six months and with remaining sentences from three to 24 months.  In each of the past five years (that is, from 2010 to 2014), around 900 to 1 100 rehabilitated adult persons who were discharged had voluntarily joined the vocational training provided by the CSD when serving their sentences. \n The number of vocational training places offered by the CSD is demand-driven and subject to the Department\u0027s review from time to time having regard to the enrolment response of persons in custody. Separately, the CSD discusses with training institutions on a regular basis with a view to introducing a wider range of market-oriented vocational training courses for persons in custody, including the Certificate Course in Care Worker Training and Professional Taxi Driver (Taxi Written Test) Training Course which was added in \n2014.  The CSD will keep reviewing the arrangements on industrial production work and, in the light of product technology development and employment market situation, include new types of trades suitable for persons in custody. \n On education services, the CSD actively encourages adult persons in custody to undertake distance learning or self-learning programmes after work for self-enhancement.  In this connection, the CSD strives to facilitate them to make full use of the resources and professional services provided by recognized educational institutions to acquire accredited academic qualifications.  The CSD has set up, with donations from organizations or members of the public, a number of education funds to support and help those who intend to pursue studies and are in need of financial assistance for paying tuition fees, purchasing books, study aids or materials as well as taking examinations organized by external bodies.  The relevant funds include the Prisoners\u0027 Education Trust Fund, the Prisoners\u0027 Education Subsidy Fund, the Care of Rehabilitated Offenders Association Foundation, the New Life Foundation, and the Angel Education Fund.  In 2014, around $1.35 million was approved in total under the above education funds to help more than 1 000 persons in custody pursue further studies. \n On Pre-release Employment Services, the CSD arranges local persons in custody to attend the Pre-release Reintegration Orientation Course before their release.  The course covers general information on social welfare services, employment support services for rehabilitated persons provided by government departments and NGOs, introduction on community facilities, job interview skills, labour legislation, and so on.  The CSD hopes that persons in custody can acquire information about post-release life through the course and prepare themselves for re-integration into society. \n As early employment of persons in custody upon release can facilitate their re-integration into society, the CSD maintains close contact and co-operation with the business sector and relevant trade associations to encourage employers to register as \"Caring Employers\" and hire rehabilitated persons.  From the introduction \nof the Pre-release Employment Services in 2012 to end 2014, over 350 employers have registered as Caring Employers. \n Moreover, the CSD conducts assessment on re-offending risks and rehabilitative needs for all local persons admitted to training centres, detention centres, rehabilitation centres and drug addiction treatment centres as well as all local persons in custody serving sentences of 12 months or above.  Matching rehabilitative programmes will then be provided to such persons in custody, who will be allocated to different domains of counselling or treatment groups, with a view to helping them enhance education level and vocational skills, quit drug abuse habits, rebuild family relationship, improve social skills, rectify criminal thinking, manage emotions and learn more about community supports available. \n The CSD will continue to actively review and enhance various types of rehabilitation services and programmes in the light of social changes and needs, and make proactive efforts in promoting rehabilitation work in the community. \n(2) The CSD\u0027s Rehabilitation Officers will actively approach persons all local persons in custody before their release so as to learn about their potential difficulties and needs upon discharge for rendering appropriate assistance.  In each of the past five years (that is, 2010 to 2014), there were around 1 600 to 1 800 local persons in custody expressing difficulties in finding accommodation after their release. As such, the CSD assisted those persons in custody who had long-term housing needs to make applications to the Housing Department for public housing and referred those with a pressing need for housing to NGOs, including the Society of Rehabilitation and Crime Prevention, Hong Kong (SRACP) subsidized by the Social Welfare Department, for follow-up action.  In each of the past five financial years (that is, from 2009-2010 to 2013-2014), SRACP provided an average of 805 months of rent allowance(1) to newly-discharged rehabilitated persons, and offered hostel places to an average of 369 rehabilitated persons. \n(1) A rehabilitated person may be granted a \"Short-term Rent Allowance\" for a maximum period of two months.  In case of further financial difficulties, they can apply for rent allowance under the Comprehensive Social Security Assistance Scheme. \n The CSD will keep in close liaison with the relevant departments and NGOs, and make timely referrals of persons in custody with housing problems to them for provision of appropriate support and assistance.",
      "sequence": 32,
      "bookmark": "SP_PO_SS_00055"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，行政長官在去年發表的《施政報告》中指出，政府已在全港物色到約150幅用地，如果更改用途及╱或增加發展密度的城市規劃程序全數獲通過，預計相當部分可在2014-2015至2018-2019年度撥作房屋發展，提供21萬多個住宅單位，當中超過七成為公營房屋單位。截至去年底，當局已展開其中45幅用地的法定圖則修訂工作。就此，政府可否告知本會： \n(一) 該150幅用地每幅的以下資料：(i)土地面積、(ii)現時是否以短期租約租出、(iii)是否需要先收地才可進行住宅發展；如是，相關的收地程序、(iv)是否已展開諮詢區議會的程序、(v)住宅發展項目預計的動工日期，以及(vi)可提供的住宅單位數目，並按區議會分區分組列出； \n(二) 該150幅用地每幅的以下資料：(i)現行地積比率、(ii)建議的地積比率，以及(iii)修改地積比率的規劃程序的進展，並按區議會分區分組列出； \n(三) 已展開法定圖則修訂工作的45幅用地每幅的以下資料：(i)擬議用途(例如出租公屋、居者有其屋計劃屋苑及私營房屋發展)、(ii)土地面積、(iii)可提供的住宅單位數目、(iv)預計何時完成法定圖則修訂工作並將土地撥作房屋發展，以及(v)住宅發展項目預計的動工日期，並按區議會分區分組列出； \n(四) 其餘的105幅用地尚未展開法定圖則修訂工作的原因；當局有何措施加快有關的工作；及 \n(五) 預計有多少幅用地可在2014-2015至2018-2019年度撥作房屋發展，以及每幅用地的位置和可提供多少個公營或私營住宅單位？",
      "sequence": 33,
      "bookmark": "SP_MB_TKS_00057"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如運輸及房屋局局長在去年12月16日就長遠房屋策略召開的記者會上表示，政府更新了2015-2016年度至2024-2025年度為期10年的房屋需求推算，並據此以48萬個單位為未來10年的總房屋供應目標，公私營房屋比例維持6：4。要達到這個房屋供應目標，對政府及社會來說無疑是一大挑戰。在短、中期而言，較迅速和有效增加房屋土地的方法，是透過檢討土地用途及在規劃條件許可下適度增加發展密度，以盡量善用現有市區和新市鎮的已建設土地，以及其周邊鄰近現有基建設施的地帶。 \n 透過這方面的工作，政府已物色到共約150幅具房屋發展潛力的用地，如果可以如期修訂有關法定圖則以更改土地用途及／或增加發展密度，當中大部分用地可於2014-2015年度至2018-2019年度的5年內推出，以供興建逾21萬個單位，當中逾七成為公營房屋單位。 \n 就質詢的5個部分，經徵詢規劃署、房屋署及地政總署後，答覆如下： \n(一)、(二)及(五) \n 規劃署已檢視全港現時空置、作短期租約或其他不同的短期用途的用地，以至“政府、機構或社區”及其他政府用途的土地，以及“綠化地帶”用地，物色到共約150幅具房屋發展潛力的用地。政府清楚明白要發展這些具房屋發展潛力用地涉及的技術挑戰，以及地區對相關發展的關注。因此，發展局及規劃署在去年4月向各區議會的主席及副主席進行簡報後，已聯同相關部門開展區議會的諮詢工作，提供各地區具房屋發展潛力用地的整體規劃情況。截至今年2月初，我們已向16個相關區議會中的15個交代資料，並會盡快向餘下1個區議會提交資料。 \n 該150多幅用地的地域分布、按地區劃分的預計住宅單位數目、預計可供發展年份、現時的土地用途地帶，以及擬議房屋類別載列於附件一。需要留意的是該約150幅用地只屬上述10年內可供應土地的一部分，而有關預計的用地數目、住宅單位數目、可供發展年份和擬議房屋類別，將視乎相關用地的技術評估結果、相關法定圖則的修訂進程和工程進度，而可能有所改變。 \n\n 直到目前，我們已就約150幅用地其中的45幅展開了法定圖則修訂工作，而當中的20幅的法定改劃程序已經完成。至於有待展開法定改劃程序的用地，我們會按既定程序在完成所需的技術評估並落實發展參數(包括地盤位置、地盤面積及擬議地積比率等)以修訂法定圖則時，進一步諮詢相關區議會及地區人士，屆時會就個別用地提供更詳細的資料。 \n 部分用地或涉及清拆／收地工作，又或須遷移現有或已規劃的設施。待相關法定圖則修訂獲城市規劃委員會通過後，有關部門會隨即開展所需工程及其他程序，務求盡快提供土地以供興建公私營住宅。 \n(三) 如上述，我們已展開約150幅用地其中45幅(即約三分之一)的法定圖則修訂工作，該45幅用地預計共可提供約4萬個住宅單位，公營房屋及私人住宅分別佔約22 300及17 500(1)個。有關該45幅用地的面積、預計住宅單位數目，以及預計可供發展年份詳見附件二。除了當中20幅已完成法定改劃程序的用地外，餘下的25幅用地亦會盡快根據《城市規劃條例》完成所需法定程序，而當有關用地可供進行房屋發展時，我們會盡快將用地納入賣地計劃，或撥予房屋署興建公營房屋。 \n(四) 上述約150多幅具房屋發展潛力用地屬未來5年房屋土地供應的重要部分。改劃有關用地是達致10年總房屋供應目標的其中一個關鍵部分，而在1年之間我們已展開約三分之一的改劃工作。我們會繼續全力以赴，進行有關法定圖則修訂的工作，務求加大加快短中期的房屋土地供應。 \n 正如長遠房屋策略所述，在已發展土地上進行土地開發的時間長短，須視乎個別用地的情況和涉及的程序而定，一般約為1年至5年。政府亦須考慮多項因素，包括交通和基建容量，社區設施和休憩用地的提供、相關技術限制和現時發展密度，以及對當區環境、景觀和空氣流通可能造成的影響等。如有需要，政府部門會進行技術評估或研究，並提出措施以減低擬議發展可能帶來的影響。除了法定規\n(1) 有關私人住宅單位數目已反映城市規劃委員會於2015年2月13日就大埔分區計劃大綱圖修訂的申述／意見聆訊後，建議回復兩幅用地作“綠化地帶”用途的決定，涉及約1 300個住宅單位。 \n劃和道路工程方面的程序外，有些用地可能涉及土地清拆／收地，又或須搬遷現有或已規劃設施的工作，而諮詢相關區議會、居民和其他持份者亦同樣需時。 \n 除了該150多幅具房屋發展潛力用地外，其他中長遠土地供應項目包括古洞北、粉嶺北及洪水橋新發展區，以及東涌新市鎮擴展等，亦預計會在10年供應目標期間的較後階段，陸續提供土地作房屋發展之用。 \n 正如政府一再強調，要提供足夠土地達到建屋目標，是政府和社會需要共同面對的一項艱巨挑戰。在過程中非常重要的一環，便是區議會、地區及居民的支持和諒解，而整個社會亦有必要作出艱難的取捨，以回應香港市民迫切的住屋需要，特別是一眾正輪候公屋和現時住屋環境亟待改善的基層市民。若改劃工作能夠得到地區及區議會的諒解和支持，我們相信有關房屋用地將可加快推出供興建公私營房屋。 \n 附件一 \n具房屋發展潛力用地的分布(截至2015年2月13日)(1) \n區議會(2) 預計住宅單位數目(約) 預計用地可供發展年份 用地總數(已展開 改劃的 用地數目) 2014-2015 2015-2016 2016-2017及以後 中西區(3) 2 700 2 (待定) 東區 3 000 7 -- -- 7 南區 10 400 14 2 3 9 觀塘 16 000 12 (6) 2 2 8 黃大仙 1 900 1 -- 1 -- 九龍城 3 060 4 (1) -- 1 3 深水埗 980 1 (1) 1 -- -- \n區議會(2) 預計住宅單位數目(約) 預計用地可供發展年份 用地總數(已展開 改劃的 用地數目) 2014-2015 2015-2016 2016-2017及以後 北區 19 600 6 -- 1 5 沙田 8 100 11 (4) 1 5 5 大埔(4) 27 600 23 (14) (待定) 西貢 25 300 12 -- -- 12 元朗 42 000 14 (2) 1 3 10 屯門 40 700 24 (11) -- 9 15 荃灣 3 100 6 -- -- 6 葵青 15 000 13 (5) 3 3 7 離島 1 000 1 (1) -- 1 -- 總計 \u003e210 000 151 (45) 10 29 87 \n註： \n(1) 就待展開改劃的用地而言，其發展參數(包括預計住宅單位數目及預計用地可供發展年份)須視乎進一步的技術及其他評估和相關程序，並可能會有所更改。政府會按既定程序在完成所需的技術評估及修訂法定圖則時，落實發展參數。 \n(2) 18區中有兩區(油尖旺及灣仔區)並沒有物色到可改劃作住宅用地。 \n(3) 在中西區方面，兩幅相關用地正進行土地用途檢討，發展參數包括單位數目會有更改。 \n(4) 我們在2014年1月向立法會發展事務委員會提交文件，以及其後與區議會正副主席的會面中，概述了有關具潛力作房屋發展用地的整體情況(包括23幅位於大埔區的用地)。我們已向大埔區議會提交有關14幅於2014年展開改劃作住宅用途的用地資料。我們計劃在短時間內向大埔區議會提交有關餘下用地的資料。因此，大埔區的用地數目及相關發展參數仍有可能作出變動。此外，城市規劃委員會於2015年2月13日就大埔分區計劃大綱圖修定的申述／意見聆訊後，建議回復兩幅用地作“綠化地帶”用途，涉及約1 300個住宅單位。 \n資料來源：發展局於今年1月初提交予立法會發展事務委員會有關“增加土地供應”的資料文件(立法會文件編號CB(1)407/14-15(01))，並更新至2015年2月13日 \nAnnex 1 附件一 \nPotential Housing Sites Requiring Plan Amendments 需修訂法定圖則的具潛力作房屋發展用地 (As at 13 February 2015 截至2015年2月13日) \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) Central \u0026 Western 中西區 To be confirmed 待定 Ka Wai Man Road Phase 1, Sai Wan 西環加惠民道第1期 U R Public 公營 To be confirmed 待定 Ka Wai Man Road Phase 2, Sai Wan 西環加惠民道第2期 U R Public 公營 Total 總數：2 sites幅(約2 700 flats個單位)(The identified sites are subject to land use review, and their development parameters including the flat number will be further revised. 有關用地正進行土地用途檢討，發展參數包括單位數目會有更改。) Eastern 東區 2016-2017 and After (及以後) Junction of Chai Wan Road, Wing Ping Street and San Ha Street, Chai Wan 柴灣柴灣道／永平街／新廈街交界 O R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Between Cheung Man Road and Chai Wan Park 祥民道和柴灣公園之間 GB R Public 公營 \n2016-2017 and After (及以後) Java Road, North Point 北角渣華道 G/IC R Public 公營 \n2016-2017 and After (及以後) Behind Chai Wan Swimming Pool, Chai Wan 柴灣游泳池後方 GB, G/IC R Public 公營 \n2016-2017 and After (及以後) Hau Yuen Path, Braemar Hill 寶馬山校園徑 G/IC R Private 私營 \n2016-2017 and After (及以後) Braemar Hill Road 寶馬山道 G/IC R Private 私營 \n2016-2017 and After (及以後) Next to St. Joan of Arc Secondary School, Braemar Hill 寶馬山聖貞德中學旁 G/IC R Private 私營  Total 總數：7 sites幅(3 000 flats個單位) \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) Southern 南區 2014-2015 West of Wong Ma Kok Road (near Regalia Bay), Stanley 赤柱黃麻角道以西(近富豪海灣) GB R Private 私營 \n2014-2015 East of Wong Ma Kok Road (near Regalia Bay), Stanley 赤柱黃麻角道以東(近富豪海灣) GB R Private 私營 \n2015-2016 Wah Fu North, Pok Fu Lam 薄扶林華富北 O R Public 公營 \n2015-2016 Wah King Street, Pok Fu Lam 薄扶林華景街 O, Road R Public 公營 \n2015-2016 Wah Lok Path, Pok Fu Lam 薄扶林華樂徑 G/IC R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Lee Nam Road, Ap Lei Chau 鴨脷洲利南道 OU R Private 私營 \n2016-2017 and After (及以後) Near Carmel Road (Cape Road, south to Ma Hang Estate), Stanley 赤柱近佳美道(環角道，馬坑邨以南) GB R Private 私營 \n2016-2017 and After (及以後) Near Stanley Village Road (near Ma Hang Prison), Stanley 赤柱近赤柱村道(近馬坑監獄) GB R Private 私營 \n2016-2017 and After (及以後) LCSD Lower Shouson Hill Nursery, San Wan Village, Wong Chuk Hang 黃竹坑新圍村康樂及文化事務署的下壽臣山苗圃 O R Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Red Hill Peninsula, Tai Tam 大潭紅山半島 GB R Private 私營 \n2016-2017 and After (及以後) Site 1, Nam Fung Road, Shouson Hill 壽臣山南風道1號地盤 GB R Private 私營 \n2016-2017 and After (及以後) Site 2, Nam Fung Road, Shouson Hill 壽臣山南風道2號地盤 GB R Private 私營 \n2016-2017 and After (及以後) Nam Fung Road (near Aberdeen Tunnel), Shouson Hill 壽臣山南風道(近香港仔隧道) GB R Private 私營 \n2016-2017 and After (及以後) Kai Lung Wan, Pok Fu Lam 薄扶林雞籠灣 GB R Public 公營 \nTotal 總數：14 sites幅(10 400 flats個單位) \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) Kowloon City 九龍城 2015-2016 Sheung Shing Street, Ho Man Tin 何文田常盛街(3) R(B)3 (Original原劃為O) R(B)3 Private 私營 \n2016-2017 and After (及以後) Junction of Lung Cheung Road and Lion Rock Tunnel Road, Kowloon Tong 九龍塘龍翔道及獅子山隧道公路交界 GB R(B) Private 私營 \n2016-2017 and After (及以後) Ko Shan Road, To Kwa Wan 土瓜灣高山道 G/IC R(A) Public 公營 \n2016-2017 and After (及以後) Mok Cheong Street, Ma Tau Kok 馬頭角木廠街 CDA R(A) Public 公營  Total 總數：4 sites幅(3 060 flats個單位) Kwun Tong  觀塘 2014-2015 Choi Hing Road and Choi Hing Lane, Ngau Tau Kok 牛頭角彩興路及彩興里(3) R(A)1 (Original原劃為G/IC, GB, Road) R(A)1 Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2014-2015 Choi Wing Road, Ngau Tau Kok 牛頭角彩榮路(3) R(A)2 (Original原劃為G/IC) R(A)2 Public 公營 \n2015-2016 Junction of Shung Shun Street and Yan Yue Wai, Yau Tong 油塘崇信街／仁宇圍交界(3) CDA(5) (Original原劃為CDA) CDA(5) Private 私營 \n2015-2016 Junction of Wai Lok Street/Wai Yip Street, Cha Kwo Ling 茶果嶺偉樂街／偉業街交界 OU R Private 私營 \n2016-2017 and After (及以後) Hiu Ming Street/Hiu Kwong Street, Kwun Tong 觀塘曉明街／曉光街(3) R(A) (Original原劃為O, GB) R(A) Public 公營 \n2016-2017 and After (及以後) Ko Chiu Road, Yau Tong 油塘高超道 G/IC R To be determined 待定 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Opposite to Richland Gardens, Kowloon Bay 九龍灣麗晶花園對面 O R Public 公營 \n2016-2017 and After (及以後) Yan Wing Street (near Lei Yue Mun Estate), Yau Tong 油塘欣榮街(近鯉魚門邨) GB R Public 公營 \n2016-2017 and After (及以後) Po Lam Road (near Po Tat Estate), Kwun Tong 觀塘寶琳路(近寶達邨) GB R Public 公營 \n2016-2017 and After (及以後) Ex-Cha Kwo Ling Kaoline Mine Site 前茶果嶺高嶺土礦場(3) R(B)1, R(B)2, R(B)3 (Original原劃為R(A)4, G/IC, O) R(B)1, R(B)2, R(B)3 Private 私營 \n2016-2017 and After (及以後) Ex-Cha Kwo Ling Kaoline Mine Site 前茶果嶺高嶺土礦場(3) R(B)4 (Original原劃為R(A)4) R(B)4 Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Ting On Street, Ngau Tau Kok 牛頭角定安街 G/IC R Public 公營 \nTotal 總數：12 sites幅(16 000 flats個單位) Wong Tai Sin 黃大仙 2015-2016 Fung Tak Road, Diamond Hill 鑽石山鳳德道 GB R Public 公營 Total 總數：1 site幅(1 900 flats個單位) Kwai Tsing 葵青 2014-2015 Tai Wo Hau Road Phase 1, Kwai Chung 葵涌大窩口道第1期(3) R(A)2 (Original原劃為R(A), O) R(A)2 Public 公營 \n2014-2015 Near Mayfair Gardens, Tsing Yi 青衣近美景花園(3) R(A)4 (Original原劃為GB) R(A)4 Private 私營 \n2014-2015 Lai Kong Street, Kwai Chung 葵涌荔崗街(3) R(A)2 (Original原劃為G/IC) R(A)2 Private 私營 \n2015-2016 Tai Wo Hau Road Phase 2, Kwai Chung 葵涌大窩口道第2期(3) R(A)2 (Original原劃為G/IC, O) R(A)2 Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2015-2016 Near Cheung Wang Estate, Tsing Yi 青衣近長宏邨(3) R(A)3 (Original原劃為GB, R(A)) R(A)3 Private 私營 \n2015-2016 Container Port Road, Kwai Chung 葵涌貨櫃碼頭路 OU (Container Related Uses), I, Road R Public 公營 \n2016-2017 and After (及以後) San Kwai Street, Kwai Chung 葵涌新葵街 V, G/IC R Public 公營 \n2016-2017 and After (及以後) Near Wonderland Villas, Kwai Chung 葵涌近華景山莊 GB, O R Private私營 \n2016-2017 and After (及以後) Near Mount Haven, Tsing Yi 青衣近曉峰園 GB, G/IC R Public 公營 \n2016-2017 and After (及以後) Site 1, Shek Pai Street, Kwai Chung 葵涌石排街1號地盤 GB R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Site 2, Shek Pai Street, Kwai Chung 葵涌石排街2號地盤 GB R Public 公營 \n2016-2017 and After (及以後) Site 3, Shek Pai Street, Kwai Chung 葵涌石排街3號地盤 GB, R(A) R Public 公營 \n2016-2017 and After (及以後) Junction of Tsing Yi Road and Tsing Hung Road, Tsing Yi Area 22B 青衣第22B區，青衣路及青鴻路交界 O R Public 公營  Total 總數：13 sites幅(15 000 flats個單位) Sham Shui Po 深水埗 2014-2015 North of Yin Ping Road, Tai Wo Ping 大窩坪延坪道以北(3) R(C)13 (Original原劃為GB) R(C)13 Private 私營 Total 總數：1 site幅(980 flats個單位) Tsuen Wan  荃灣 2016-2017 Near Cheung Shan Estate, Tsuen Wan 荃灣近象山邨 O, R(A), G/IC R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \nAfter 2016-2017 (以後) Po Fung Terrace, Tsuen Wan 荃灣寶豐台 GB R Private 私營 \nAfter 2016-2017 (以後) Castle Peak Road, Tsing Lung Tau 青龍頭青山公路 GB R Private 私營 \nAfter 2016-2017 (以後) Site 1, Route Twisk, Tsuen Wan 荃灣荃錦公路1號地盤 GB R Private 私營 \nAfter 2016-2017 (以後) Site 2, Route Twisk, Tsuen Wan 荃灣荃錦公路2號地盤 GB R Private 私營 \nAfter 2016-2017 (以後) East of the \"V\" zone, Lung Yue Road, Tsing Lung Tau 青龍頭龍如路“鄉村式發展”地帶以東 GB R Private 私營 \nTotal 總數：6 sites幅(3 100 flats個單位) \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) Sha Tin 沙田 2014-2015 Lok Wo Shan Lane, Area 111, Ma On Shan 馬鞍山第111區落禾沙里(3) R(B)5 (Original原劃為O) R(B)5 Private 私營 \n2015-2016 Au Pui Wan Street, Area 16B, Fo Tan 火炭第16B區坳背灣街 I R Public 公營 \n2015-2016 Site to the north of Tai Po Road near Garden Villa, Tai Wai 大圍大埔公路以北近牡丹園 GB R Private 私營 \n2015-2016 Site to the north of To Shek Service Reservoir, Sha Tin 沙田多石配水庫以北 GB R Private 私營 \n2015-2016 Whitehead, Ma On Shan 馬鞍山白石 G/IC R Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2015-2016 Junction of Hang Kin Street and Hang Ming Street, Area 90B, Ma On Shan 馬鞍山第90B區恆健街／恆明街交界 O R Public 公營 \n2016-2017 and After (及以後) Ma On Shan Road (Northern Portion) 馬鞍山路(北面部分)(3) R(A)9 (Original原劃為GB) R(A)9 Public 公營 \n2016-2017 and After (及以後) Ma On Shan Road (Southern Portion) 馬鞍山路(南面部分)(3) R(A)9 (Original原劃為GB) R(A)9 Public 公營 \n2016-2017 and After (及以後) Site to the north of Lai Ping Road near Yung Ping Path, Kau To 九肚麗坪路以北近雍坪徑 GB, R(B) R Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Shek Mun \"O\" site near Shek Mun Business Area, Sha Tin 沙田石門“休憩用地”近石門商貿區 O R Public 公營 \n2016-2017 and After (及以後) Hang Tai Road, Area 86B, Ma On Shan 馬鞍山第86B區恆泰路(3) R(A)8 (Original原劃為G/IC, Road) R(A)8 Public 公營  Total 總數：11 sites幅(8 100 flats個單位) North 北區 2015-2016 Queen\u0027s Hill, Lung Yeuk Tau 龍躍頭皇后山 G/IC(2) R Public 公營 \n2016-2017 and After (及以後) Pak Wo Road, Fanling 粉嶺百和路 G/IC R Public 公營 \n2016-2017 and After (及以後) Land at Former Fanling Magistracy, Fanling 粉嶺前粉嶺裁判法院土地 G/IC R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Fanling/Sheung Shui Area 30 near Po Shek Wu Road 粉嶺／上水第30區近寶石湖路 I, OU (Bus Depot) R Public 公營 \n2016-2017 and After (及以後) Ching Hiu Road, Sheung Shui 上水清曉路 GB, G/IC R Public 公營 \n2016-2017 and After (及以後) Area 48, Fanling/Sheung Shui 粉嶺／上水第48區 I, GB R Public 公營  Total 總數：6 sites幅(19 600 flats個單位) Tai Po 大埔 2014-2015 Site 1A, Junction of Fo Chun Road and Pok Yin Road, Pak Shek Kok, Tai Po 大埔白石角科進路及博研路交界(3) R(B)6 (Original原劃為OU (Science Park)) R(B)6 Private 私營 \n2015-2016 Site 1B, Fo Chun Road, Pak Shek Kok, Tai Po  大埔白石角科進路(3) R(B)6 (Original 原劃為OU (Science Park)) R(B)6 Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2015-2016 Site 1C, Chong San Road, Pak Shek Kok, Tai Po 大埔白石角創新路(3) R(B)6 (Original原劃為OU (Science Park)) R(B)6 Private 私營 \n2015-2016 Site 1D, Fo Yin Road, Pak Shek Kok, Tai Po 大埔白石角科研路(3) R(B)6 (Original原劃為OU (Science Park)) R(B)6 Private 私營 \n2015-2016 Lo Fai Road (Eastern Portion) 露輝路(東面)(3) R(C)9 (Original原劃為GB) R(C)9 Private 私營 \n2015-2016 Lo Fai Road (Western Portion) 露輝路(西面)(3) R(C)9 (Original原劃為GB) R(C)9 Private 私營 \n2015-2016 Lai Chi Shan, Tai Po 大埔荔枝山(3) R(B)8 (Original原劃為GB) R(B)8 Private 私營 \n2015-2016 Near Fung Yuen, Ting Kok 汀角近鳳園(3) R(C)10 (Original原劃為GB, G/IC) GB(4) Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2015-2016 West of Nethersole Hospital, Tai Po 大埔那打素醫院以西(3) R(A)10 (Original原劃為GB) GB(4) Private 私營 \n2015-2016 Chung Nga Road East, Tai Po 大埔頌雅路東面(3) R(A)9 (Original原劃為G/IC) R(A)9 Public 公營 \n2015-2016 Near J/O Tai Po Road and Yat Yiu Avenue, Tai Po 大埔鄰近大埔公路／逸遙路交界(3) R(C)7 (Original原劃為R(C)) R(C)7 Private 私營 \n2015-2016 Area 9, Tai Po 大埔第9區(3) R(A)9 (Original原劃為G/IC, GB) R(A)9 Public 公營 \n2016-2017 and After (及以後) Near Cheung Shue Tan Road, Tai Po Kau 大埔滘近樟樹灘路(3) R(C)8 (Original原劃為GB) R(C)8 Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Chung Nga Road West, Tai Po 大埔頌雅路西面(3) R(A)9 (Original原劃為GB, G/IC) R(A)9 Public 公營 \nWe have already consulted Tai Po DC the above 14 sites (13 930 flats), and will shortly provide DC information of the remaining sites. 我們已就上述14幅用地(13 930個單位)諮詢區議會，並將提供餘下用地的資料。 Tuen Mun 屯門 2015-2016 Ex-Gordon Hard Camp Site, Area 48, Tuen Mun 屯門第48區前歌頓軍營(3) R(B) (Original原劃為G/IC, O) R(B) Private 私營 \n2015-2016 Tsing Ha Lane, Area 20, Tuen Mun 屯門第20區青霞里(3) R(B)2 (Original原劃為R(B)8) R(B)2 Private 私營 \n2015-2016 Ex-Perwon Barracks, Castle Peak Road―Castle Peak Bay Section, Area 48, Tuen Mun 屯門第48區青山公路(青山灣段)前下掃管軍營用地(3) R(B)15 (Original原劃為G/IC) R(B)15 Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2015-2016 Junction of Hang Fu Street and Hoi Wing Road, Area 16, Tuen Mun 屯門第16區恆富街及海榮路交界(3) R(A)22 (Original原劃為G/IC) R(A)22 Private 私營 \n2015-2016 Ex-Hong Kong Christian Service Pui Oi School, Area 39, Tuen Mun 屯門第39區前香港基督教服務處培愛學校校舍(3) R(A)22 (Original原劃為G/IC, GB) R(A)22 Public 公營 \n2015-2016 Area 29 West, Tuen Mun 屯門第29西區(3) R(A)21 (Original原劃為G/IC, (R(A)) R(A)21 Public 公營 \n2015-2016 Area 2, Tuen Mun 屯門第2區(3) R(A)23 (Original原劃為G/IC) R(A)23 Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2015-2016 Ex-Perowne Barracks (near Kwun Tsing Road), Area 48, Tuen Mun 屯門第48區前掃管軍營(近管青路)(3) R(B)14 (Original原劃為G/IC) R(B)14 Private 私營 \n2015-2016 North of Jade Cove, So Kwun Wat, Tuen Mun 屯門掃管笏琨崙以北 GB R Private 私營 \n2016-2017 and After (及以後) Area 54 Site 5, Tuen Mun 屯門第54區第5號地盤(3) R(A)25 (Original原劃為G/IC, GB, Road) R(A)25 Public 公營 \n2016-2017 and After (及以後) Kei Lun Wei, Area 54, Tuen Mun 屯門第54區麒麟圍(3) R(A)24 (Original原劃為G/IC) R(A)24 Public 公營 \n2016-2017 and After (及以後) South of Kwun Chui Road, Area 56, Tuen Mun 屯門第56區管翠路以南(3) R(B)2 (Original原劃為GB and R(B)) R(B)2 Private 私營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Tuen Mun Kau Hui and Tin Hau Road, Tuen Mun 屯門屯門舊墟及天后路 O R Public 公營 \n2016-2017 and After (及以後) Tak Bond Dangerous Godowns and Highways Department Maintenance Depot, Tai Lam Chung, Tuen Mun 屯門大欖涌德邦危險品貨倉及路政署維修廠 G/IC R Public 公營 \n2016-2017 and After (及以後) East of Tuen Hing Road, Area 23, Tuen Mun 屯門第23區屯興路以東 GB, R(B)10 R Public 公營 \n2016-2017 and After (及以後) Wu Shan Recreational Park at Wu Shan Road and Lung Mun Road, Tuen Mun 屯門湖山路及龍門路湖山遊樂場 GB R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Ex-Hong Kong Christian Service Pui Oi School (Remaining portion), Area 39, Tuen Mun 屯門第39區前香港基督教服務處培愛學校校舍(餘下部分) G/IC, GB R Public 公營 \n2016-2017 and After (及以後) West of Lee Kam STFA Primary School, Tuen Mun 屯門順德聯誼總會李金小學以西 R(B) R Public 公營 \n2016-2017 and After (及以後) Siu Sau (Northern Portion), So Kwun Wat, Tuen Mun 屯門掃管笏小秀(北面部分) GB R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) San Hing Road, Tuen Mun 屯門新慶路 R(E), GB R Public 公營 \n2016-2017 and After (及以後) San Hing Road Extension, Tuen Mun 屯門新慶路延伸 GB R Public 公營 \n2016-2017 and After (及以後) Hong Po Road, Tuen Mun 屯門康寶路 GB R Public 公營 \n2016-2017 and After (及以後) North of The Aegean, So Kwun Wat, Tuen Mun 屯門掃管笏愛琴灣以北 GB R Private 私營 \n2016-2017 and After (及以後) North of Fiona Garden, So Kwun Wat, Tuen Mun 屯門掃管笏富安居以北 GB R Private 私營 \nTotal總數：24幅(40 700 flats個單位) \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) Yuen Long 元朗 2014-2015 Ha Ko Po Tsuen, Kam Tin North 錦田北下高埔村(3) R(B)1 (Original原劃為U) R(B)1 Private 私營 \n2015-2016 Tin Wah Road Phase 1, Lau Fau Shan 流浮山天華路第1期 R(C) R Public 公營 \n2015-2016 Shan Pui Ho East Road (Next to Hong Kong School of Motoring), Yuen Long 元朗山貝河東路(近香港駕駛學院) R(D)1 R Private 私營 \n2015-2016 Long Bin Interim Housing Phase 1, Yuen Long 元朗朗邊中轉房屋第1期 O CDA Public 公營 \n2016-2017 and After (及以後) Kam Sheung Road Site 6, Kam Tin South 錦田南錦上路第6號地盤 AGR R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Kam Sheung Road Site 1, Kam Tin South 錦田南錦上路第1號地盤 AGR R Public 公營 \n2016-2017 and After (及以後) Wang Chau North/South Phase 1, Yuen Long 元朗橫洲北／南第1期(3) R(A)4 (Original原劃為GB) R(A)4 Public 公營 \n2016-2017 and After (及以後) Tin Wah Road Phase 2, Lau Fau Shan 流浮山天華路第2期 R(C), GB R Public 公營 \n2016-2017 and After (及以後) Near Tan Kwai Tsuen (Northern Portion), Yuen Long 元朗近丹桂村(北面部分) GB R Public 公營 \n2016-2017 and After (及以後) Near Tan Kwai Tsuen (Southern Portion), Yuen Long 元朗近丹桂村(南面部分) GB R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) Long Bin Interim Housing Phase 2, Yuen Long 元朗朗邊中轉房屋第2期 O, R(B)1 CDA Public 公營 \n2016-2017 and After (及以後) Kam Sheung Road Site 4a, Kam Tin South 錦田南錦上路第4a號地盤 OU (Rural Use) R Public 公營 \nUndetermined 未確定 Kam Sheung Road Site 4b, Kam Tin South 錦田南錦上路第4b號地盤 OU (Rural Use) R Public 公營 \nUndetermined 未確定 Kam Sheung Road Site 5a, Kam Tin South 錦田南錦上路第5a號地盤 AGR R Public 公營 \nTotal 總數：14 sites幅(42 000 flats個單位) \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) Islands 離島 2015-2016 Tung Chung Area 27 東涌第27區(3) R(A)1 (Original原劃為G/IC) R(A)1 Public 公營 Total 總數：1 site幅(1 000 flats個單位) Sai Kung 西貢 2016-2017 and After (及以後) Anderson Road Quarry 安達臣道石礦場 OU (Mining \u0026 Quarrying) R Public 公營 \n2016-2017 and After (及以後) Anderson Road Quarry (upper quarry site) 安達臣道石礦場(上礦場地盤) OU (Mining \u0026 Quarrying) R Private 私營 \n2016-2017 and After (及以後) South of Chiu Shun Road, Tseung Kwan O 將軍澳昭信路以南 GB, G/IC R Public 公營 \n2016-2017 and After (及以後) North of TKO Village, Tseung Kwan O 將軍澳將軍澳村以北 GB R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) East of Movie City, Tseung Kwan O 將軍澳電影城以東 GB R Public 公營 \n2016-2017 and After (及以後) West of Tsui Lam Estate, Tseung Kwan O 將軍澳翠林邨以西 GB R Public 公營 \n2016-2017 and After (及以後) Northwest of Ying Yip Road, Tseung Kwan O 將軍澳影業路以西北 GB R Public 公營 \n2016-2017 and After (及以後) Bus Terminus South of Hong Sing Garden and North of Mau Wu Tsai, Tsueng Kwan O 將軍澳康盛花園以南巴士總站及茅湖仔以北 GB, G/IC R Public 公營 \nDistrict Council (DC) 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Existing Zoning 目前土地用途地帶 Planned Zoning 規劃的土地 用途 地帶 Housing Type 房屋 類型(2) \n2016-2017 and After (及以後) West of Yau Yue Wan Village, Tseung Kwan O 將軍澳魷魚灣村以西 GB R Public 公營 \n2016-2017 and After (及以後) South of Po Lam Road, Tseung Kwan O 將軍澳寶琳路以南 GB R Public 公營 \n2016-2017 and After (及以後) North of Po Lam Road South, Tseung Kwan O 將軍澳寶琳南路以北 GB R Public 公營 \n2016-2017 and After (及以後) Near Ho Chung New Village, Ho Chung 蠔涌近蠔涌新村 G/IC R Private 私營 \nTotal 總數：12 sites幅(25 300 flats個單位) \nAbbreviation 縮寫： AGR Agriculture 農業 CDA Comprehensive Development Area 綜合發展區 \nGB Green Belt 綠化地帶 G/IC Government, Institution or Community 政府、機構或社區 I Industrial 工業 O Open Space 休憩用地 OU Other Specified Uses “其他指定用途” OU (Bus Depot) Other Specified Uses annotated Bus Depot “其他指定用途”註明“巴士廠” OU (Container Related Uses) Other Specified Uses annotated Container Related Uses “其他指定用途”註明“與貨櫃有關用途” OU (Rural Use) Other Specified Uses annotated Rural Use “其他指定用途”註明“鄉郊用途” OU (Mining \u0026 Quarrying) Other Specified Uses annotated Mining \u0026 Quarrying “其他指定用途”註明“採礦及採石業” OU (Science Park) Other Specified Uses annotated Science Park “其他指定用途”註明“科學園” U Undetermined 未指定用途 R/ R(A)/ R(B)/ R(C)/ R(D) Residential 住宅／Residential (Group A) 住宅(甲類)／Residential (Group B) 住宅(乙類)／Residential (Group C) 住宅(丙類)／Residential (Group D) 住宅(丁類) V Village Type Development 鄉村式發展 Road Area shown as \"Road\" on the OZP 在分區大綱圖上顯示為“道路”的地方 \n Notes 註： \n(1) The Estimated Land Availability Year is for reference only.  The availability of an individual site for housing development is subject to changes depending on the timely completion of plan amendments, the technical assessments, and the progress of relevant procedures or works of individual sites.  預計用地可供發展年份僅供參考，實際時間須視乎個別用地能否如期完成法定圖則的修訂、技術評估及相關程序或工程進度，可能會有所更改。 \n(2) The housing type is for reference only, and may be subject to changes depending on practical considerations.  房屋類型僅供參考，可能會因應實際考慮而有所更改。 \n(3) Site completed/undergoing statutory planning procedures for rezoning to residential use.  已完成／正進行法定改劃程序以作住宅用途的土地。 \n(4) Two sites, involving about 1 300 flats, were recommended to be reverted back to \"Green Belt\" zone after the Town Planning Board\u0027s hearing of representations/comments relating to amendments to the Tai Po Outline Zoning Plan on 13 February 2015.  城市規劃委員會於2015年2月13日就大埔分區計劃大綱圖修定的申述／意見聆訊後，建議回復兩幅用地作“綠化地帶”用途，涉及約1 300個住宅單位。 \nSource of Information: The information paper on \"increasing land supply\" submitted to the Legislative Council Panel on Development by the Development Bureau in early January this year (LC Paper No. CB(1)407/14-15(01)) and updated as at 13 February 2015 資料來源：發展局於今年1月初提交予立法會發展事務委員會有關“增加土地供應”的資料文件(立法會文件編號CB(1)407/14-15(01))，並更新至2015年2月13日 \n  \nAnnex 2 附件二 \n45 Potential Housing Sites which have Initiated  the Statutory Plan Amendments 已展開法定圖則修訂工作的45幅具潛力作房屋發展用地 (As at 13 February 2015 截至2015年2月13日) \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) Kowloon City 九龍城 2015-2016 Sheung Shing Street, Ho Man Tin 何文田常盛街 0.91 Private 私營 910 Kwun Tong  觀塘 2014-2015 Choi Hing Road and Choi Hing Lane, Ngau Tau Kok 牛頭角彩興路及彩興里 1.23 Public 公營 1 300 \n2014-2015 Choi Wing Road, Ngau Tau Kok 牛頭角彩榮路 0.67 Public 公營 800 \n2015-2016 Junction of Shung Shun Street and Yan Yue Wai, Yau Tong 油塘崇信街／仁宇圍交界 1.06 Private 私營 790 \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) \n2016-2017 and After (及以後) Hiu Ming Street/Hiu Kwong Street, Kwun Tong 觀塘曉明街／曉光街 1.14 Public 公營 1 100 \n2016-2017 and After (及以後) Ex-Cha Kwo Ling Kaoline Mine Site 前茶果嶺高嶺土礦場 2.99 Private 私營 1 900 \n2016-2017 and After (及以後) Ex-Cha Kwo Ling Kaoline Mine Site 前茶果嶺高嶺土礦場 0.3 Public 公營 300 Kwai Tsing 葵青 2014-2015 Tai Wo Hau Road Phase 1, Kwai Chung 葵涌大窩口道第1期 0.32 Public 公營 470 2014-2015 Near Mayfair Gardens, Tsing Yi 青衣近美景花園 0.62 Private 私營 740 2014-2015 Lai Kong Street, Kwai Chung 葵涌荔崗街 0.38 Private 私營 410 2015-2016 Tai Wo Hau Road Phase 2, Kwai Chung 葵涌大窩口道第2期 0.31 Public 公營 370 \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) 2015-2016 Near Cheung Wang Estate, Tsing Yi 青衣近長宏邨 0.14 Private 私營 150 Sham Shui Po 深水埗 2014-2015 North of Yin Ping Road, Tai Wo Ping 大窩坪延坪道以北 2.04 Private 私營 980 Sha Tin 沙田 2014-2015 Lok Wo Shan Lane, Area 111, Ma On Shan 馬鞍山第111區落禾沙里(3) 0.83 Private 私營 420 2016-2017 and After (及以後) Ma On Shan Road (Northern Portion) 馬鞍山路(北面部分)(3) 1.89 Public 公營 1 700 2016-2017 and After (及以後) Ma On Shan Road (Southern Portion) 馬鞍山路(南面部分)(3) Public 公營 2016-2017 and After (及以後) Hang Tai Road, Area 86B, Ma On Shan 馬鞍山第86B區恆泰路(3) 0.85 Public 公營 1 600 \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) Tai Po 大埔 2014-2015 Site 1A, Junction of Fo Chun Road and Pok Yin Road, Pak Shek Kok, Tai Po 大埔白石角科進路及博研路交界(3) 8 Private 私營 3 380  2015-2016 Site 1B, Fo Chun Road, Pak Shek Kok, Tai Po  大埔白石角科進路(3) Private 私營 \n2015-2016 Site 1C, Chong San Road, Pak Shek Kok, Tai Po 大埔白石角創新路(3) Private 私營 \n2015-2016 Site 1D, Fo Yin Road, Pak Shek Kok, Tai Po 大埔白石角科研路(3) Private 私營 \n2015-2016 Lo Fai Road (Eastern Portion) 露輝路(東面) 4.13 Private 私營 660 \n2015-2016 Lo Fai Road (Western Portion) 露輝路(西面) Private 私營 \n2015-2016 Lai Chi Shan, Tai Po 大埔荔枝山 4.25 Private 私營 1 780 \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) \n2015-2016 Near Fung Yuen, Ting Kok 汀角近鳳園(4) 4.78 Private 私營 620 \n2015-2016 West of Nethersole Hospital, Tai Po 大埔那打素醫院以西(4) 0.57 Private 私營 680 \n2015-2016 Near Junction of Tai Po Road and Yat Yiu Avenue, Tai Po 大埔鄰近大埔公路／逸遙路交界 2.09 Private 私營 280 \n2015-2016 Chung Nga Road East, Tai Po 大埔頌雅路東面 9.59 Public 公營 6 500  2015-2016 Area 9, Tai Po 大埔第9區 Public 公營 \n2016-2017 and After (及以後) Chung Nga Road West, Tai Po 大埔頌雅路西面 Public 公營 \n2016-2017 and After (及以後) Near Cheung Shue Tan Road, Tai Po Kau 大埔滘近樟樹灘路 2.54 Private 私營 150 Tuen Mun 屯門 2015-2016 Ex-Gordon Hard Camp Site, Area 48, Tuen Mun 屯門第48區前歌頓軍營(3) 1.1 Private 私營 190 \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) \n2015-2016 Tsing Ha Lane, Area 20, Tuen Mun 屯門第20區青霞里(3) 0.61 Private 私營 370 \n2015-2016 Ex-Perwon Barracks, Castle Peak Road―Castle Peak Bay Section, Area 48, Tuen Mun 屯門第48區青山公路(青山灣段)前下掃管軍營用地(3) 2.4 Private 私營 1 160 \n2015-2016 Junction of Hang Fu Street and Hoi Wing Road, Area 16, Tuen Mun 屯門第16區恆富街及海榮路交界(3) 0.88 Private 私營 480 \n2015-2016 Ex-Hong Kong Christian Service Pui Oi School, Area 39, Tuen Mun 屯門第39區前香港基督教服務處培愛學校校舍(3) 0.48 Public 公營 400 \n2015-2016 Area 29 West, Tuen Mun 屯門第29西區(3) 1.32 Public 公營 830 \n2015-2016 Area 2, Tuen Mun 屯門第2區(3) 0.31 Public 公營 260 \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) \n2015-2016 Ex-Perowne Barracks (near Kwun Tsing Road), Area 48, Tuen Mun 屯門第48區前掃管軍營(近管青路)(3) 2.75 Private 私營 1 450 \n2016-2017 and After (及以後) Area 54 Site 5, Tuen Mun 屯門第54區第5號地盤(3) 0.77 Public 公營 500 \n2016-2017 and After (及以後) Kei Lun Wei, Area 54, Tuen Mun 屯門第54區麒麟圍(3) 1 Public 公營 1 000 \n2016-2017 and After (及以後) South of Kwun Chui Road, Area 56, Tuen Mun 屯門第56區管翠路以南(3) 1.24 Private 私營 720 Yuen Long 元朗 2014-2015 Ha Ko Po Tsuen, Kam Tin North 錦田北下高埔村(3) 3.22 Private 私營 550 2016-2017 and After (及以後) Wang Chau North/South Phase 1, Yuen Long 元朗橫洲北／南第1期 5.67 Public 公營 4 000 \nDistrict Council 區議會 Estimated Land Availability Year 預計用地 可供發展 年份(1) Location 地點 Site Area (hectares) 用地 面積 (公頃)(2) Housing Type 房屋 類型 Estimated Flat Number 預計住宅 單位 數目(2) Islands 離島 2015-2016 Tung Chung Area 27 東涌第27區 0.92 Public 公營 1 200 \nNotes 註： \n(1) The Estimated Land Availability Year is for reference only.  The availability of an individual site for housing development is subject to changes depending on the timely completion of plan amendments, the technical assessments, and the progress of relevant procedures or works of individual sites.  預計用地可供發展年份僅供參考，實際時間須視乎個別用地能否如期完成法定圖則的修訂、技術評估及相關程序或工程進度，可能會有所更改。 \n(2) The site area and estimated flat number are based on the Town Planning Board papers/Housing Department\u0027s latest information, and are subject to changes.  The estimated flat number of individual sites may thus be different from those in the Development Bureau\u0027s information paper on Increasing Land Supply (LC Paper No. CB(1)407/14-15(01)) submitted to the Legislative Council Panel on Development in early January 2015.  有關用地面積及預計住宅單位數目是根據城市規劃委員會文件／房屋署提供的最新資料，並可能會有所更改。因此，個別用地的預計住宅單位數目可能與發展局於今年1月初提交予立法會發展事務委員會有關“增加土地供應”的資料文件(立法會文件編號CB(1)407/14-15(01))中的有所不同。 \n(3) Statutory rezoning procedure completed.  已完成法定改劃程序的用地。 \n(4) Two sites, involving about 1 300 flats, were recommended to be reverted back to \"Green Belt\" zone after the Town Planning Board\u0027s hearing of representations/comments relating to the amendments to the Tai Po Outline Zoning Plan on 13 February 2015.  城市規劃委員會於2015年2月13日就大埔分區計劃大綱圖修定的申述／意見聆訊後，建議回復兩幅用地作“綠化地帶”用途，涉及約1 300個住宅單位。",
      "sequence": 34,
      "bookmark": "SP_PO_SD_00058"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，據悉，認知障礙症患者的人數近年隨着人口老化而持續增長。政府在2013年5月成立精神健康檢討委員會，並在委員會下設立專家小組，負責研究認知障礙症患者的護理。就此，政府可否告知本會： \n(一) 過去5年，接受認知障礙症評估的人士的平均輪候時間、確診患有該疾病的人數(並按患者年齡及他們居住地點所屬醫院聯網列出分項數字)，以及確診患者首次接受治療的平均輪候時間； \n(二) 上述專家小組的工作目標和工作進度為何；當局會否考慮效法英國及台灣，訂立針對認知障礙症的醫療政策；如會，詳情為何；如否，原因為何； \n(三) 是否知悉現時醫院管理局(“醫管局”)為認知障礙症患者提供哪些非自費藥物(並按患者的不同程度症狀列出各類藥物)； \n(四) 是否知悉現時各間公立醫院為認知障礙症患者提供哪些非藥物的治療服務和有關的服務名額為何，以及有否評估該等服務的效用(並按醫院聯網列出該等資料)； \n(五) 現時各長者健康中心提供的長者健康評估先導計劃是否包括認知障礙症評估；如包括，成效為何；如否，原因為何，以及當局會否考慮加入該等評估項目； \n(六) 會否考慮推行公私營合作計劃，為認知障礙症患者提供診症服務；如會，計劃的詳情及推行計劃的時間表為何；如否，原因為何； \n(七) 過去5年，當局就加強及整合與認知障礙症相關醫療和社會福利服務而進行的工作為何；鑒於本年的施政報告提到，當局將邀請關愛基金探討採用“醫社合作”概念推行先導計劃，在合適的長者健康中心為居於社區而患有認知障礙症的長者，提供綜合社區醫療和康復服務，有關的具體計劃為何；及 \n(八) 鑒於當局去年9月向本會提交有關“應對人口老化，制訂全面護老政策”議案的進度報告中指出，統一“Dementia”的中文稱謂有助促進公眾對該病的認知，並會在政府文件中貫徹採用“認知障礙症”作為“Dementia”的中文稱謂，當局會否考慮加強宣傳，讓公眾清楚知悉此做法；如會，詳情為何；如否，原因為何？",
      "sequence": 35,
      "bookmark": "SP_MB_TKP_00060"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 醫院管理局(“醫管局”)精神科專科門診設有既定的轉介及分流機制，以確保不同程度的患者獲得適當支援和及時診治。新個案通常會先由護士作分流，再經有關專科醫生檢視，然後根據臨床情況和主要症狀列入以下分流類別︰第一優先類別個案(緊急)；第二優先類別個案(半緊急)；以及例行個案。醫管局的目標是把第一和第二優先類別個案的輪候時間中位數分別維持在兩星期和8星期內，以確保有急切醫療需要的病人能在合理時間內得到診治。在2013-2014年度，於醫管局精神科專科接受服務的認知障礙症患者約有11 900人；老人精神科新症的輪候時間中位數為8星期。 \n(二) 精神健康檢討委員會於2013年5月成立，負責檢討現行的精神健康政策，以期為本港精神健康服務制訂未來的發展路向。檢討委員會轄下成立了兩個專家小組，其中負責研究認知障礙症的專家小組，正檢視現有護理服務的提供模式，日後會就如何加強認知障礙症患者的長期護理提出建議。 \n(三) 在藥物治療方面，現時醫管局藥物名冊內已備有適用於治療認知障礙症的專用藥物(包括Donepezil、Galantamine、Rivastigmine及Memantine)。“專用藥物”須經專科醫生評定病人符合特定的臨床情況和具臨床治療需要。醫管局會以標準收費向病人提供所需藥物。如個別病人在不符合特定臨床情況下，選擇使用並獲處方這類藥物，則需自行支付藥物費用。專科醫生會因應個別病人的臨床需要和根據臨床治療常規指引，並參考病人意願後，適當地為病人提供所需治療。 \n 醫管局多年來一直採取措施，增加使用證實具臨床療效的抗認知障礙症新藥，以改善患者的生活質素和延緩機能衰退。使用抗認知障礙症新藥的病人數目，由2009-2010年度的6 800人增至2013-2014年度的13 900人。在2014-2015年度，醫管局已額外撥款1,200萬元以增加使用抗認知障礙症新藥，讓更多臨床情況適合的病人受惠。醫管局會繼續留意抗認知障礙症新藥的開發，並透過既定機制檢討藥物的使用。 \n(四) 醫管局各聯網致力為認知障礙症患者提供住院、專科門診、日間醫院及社區外展服務。如有病人懷疑患有認知障礙症，可獲轉介到醫院專科部門作評估，醫療人員會根據病情的嚴重程度，為病人制訂切合其情況的個人治療方案，因應每宗個案的需要為患者提供藥物、認知訓練、復康服務及轉介至合適的社區服務機構作跟進等。醫管局亦會透過不同的渠道為認知障礙症患者的家人及照顧者提供支援和培訓，提高他們對認知障礙症的了解和照顧技巧。 \n 此外，醫管局透過轄下社區老人評估小組和老人精神科外展服務隊，為居於安老院舍的患病長者提供外展服務，服務對象包括認知障礙症患者。所提供的服務包括制訂治療方案、監察患者的康復進展及覆診。如有需要，亦會在安老院舍現場，為安老院舍的護理員提供護理患有認知障礙症院友的訓練。目前，醫管局轄下社區老人評估小組的服務範圍涵蓋約650間安老院舍，老人精神科外展服務則涵蓋全港大部分受資助安老院舍及逾200間私營安老院舍。 \n 醫管局亦已在其一站式疾病資訊網站“智友站”內提供有關認知障礙症、醫療護理及社區資源等資料。該網頁並加設了一個名為“智老友”的專頁，以加強支援高風險的長者病人。 \n(五) 衞生署轄下的長者健康中心為65歲或以上的長者而設，提供健康評估、健康輔導、診療服務和健康教育等綜合基層健康服務。現時長者健康中心的臨床服務範圍包括認知障礙症的評估和檢查，並採用獲國際認可及適合本地長者使用的評估工具，為會員在定期健康評估中進行認知障礙症的評估。如有需要，長者健康中心會為會員提供跟進服務或把個案轉介到醫管局專科部門跟進。截至2014年9月，長者健康中心以評估工具檢出1 818宗懷疑認知障礙症個案，佔同期接受健康評估人數約6%。 \n(六) 醫管局在決定是否為個別臨床服務推出公私營協作計劃之前，需要全面考慮一系列的因素，包括服務需求、市場的服務能力和質素，以及病人的臨床情況和接受程度等，並廣泛諮詢有關的持份者包括涉及的專科和病人的意見。就認知障礙症而言，醫管局會留意情況，再研究公私營協作模式是否適用於該臨床服務範疇。 \n(七) 認知障礙症會對患者的生理、心理及認知方面帶來影響。於社區生活的患者，需要不同層面的支援服務，當中社區照顧服務比醫療服務更為重要。 \n 有鑒於此，當局一直推動醫社合作，致力為認知障礙症患者提供適切的服務。在醫管局方面，醫療人員在評估後可按需要，為認知障礙症患者及其家人安排社會服務轉介。醫管局的社區老人評估小組和老人精神科外展服務隊為安老院舍提供外展服務，支援認知障礙症患者及其照顧者。此外，公立醫院及一些專科診所設有醫務社會服務，為包括認知障礙症患者病人，提供心理介入服務。同時，衞生署亦聯同社會福利署及非政府機構舉辦有關認知障礙症的研討會、工作坊和健康講座，提供認知障礙症護理的實用要訣。當局會繼續探討採用醫社合作的模式，加強為認知障礙症患者提供適切的社區照顧和復康服務。 \n(八) 一直以來，社會各界對於“Dementia”中文譯名意見不一，包括“腦退化症”、“老年癡呆症”和“認知障礙症”等均為坊間廣泛採用。在聽取各方意見後，我們認同“認知障礙症”這個稱謂較為中性，有助促進市民大眾對疾病的認知。政府當局已在官方文件帶頭採用“認知障礙症”此一稱謂。我們會繼續透過宣傳教育，推廣“認知障礙症”的使用。",
      "sequence": 36,
      "bookmark": "SP_PO_SFH_00061"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，黃斑病變患者數目近年持續上升。不單年長患者，年輕患者數目亦有上升趨勢。有眼科醫生指出，該病致病原因與長時間及在黑暗環境中使用平板電腦及智能手機有關。檢查(例如眼底熒光血管造影檢查)及治療(例如光動力治療)黃斑病變的費用高昂，而該病復發機會頗高，嚴重者更可導致眼癌。就此，政府可否告知本會，是否知悉： \n(一) 醫院管理局(“醫管局”)有否統計黃斑病變患者的數目、年齡、向公／私營醫療機構求診比例，以及人均醫療開支等數據；如有，過去3年的相關數據為何；如否，醫管局會否盡快進行統計； \n(二) 現時公立醫院提供的黃斑病變檢查及治療服務詳情為何；患者獲確診和獲治療分別的平均輪候時間；醫管局會否參考即將推出的大腸癌篩檢外判計劃，將黃斑病變檢查服務外判予私營醫療機構，以縮短輪候時間和簡化醫療程序；及 \n(三) 現時各醫院聯網(特別是東九龍聯網)轄下眼科專科門診分別的輪候情況，以及輪候時間最長和最短的聯網為何；患者可否按不同聯網輪候時間長短選擇跨網求診？",
      "sequence": 37,
      "bookmark": "SP_MB_PT_00063"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，黃斑病變的類別和成因有許多，因應病因及臨床情況，治療方法亦有所不同。就質詢的各部分，我現回應如下： \n(一) 醫院管理局(“醫管局”)沒有按疾病種類為專科門診病人編碼，因此沒有黃斑病變患者病人的相關統計數字，目前亦未有計劃作相關統計。 \n(二) 醫管局醫院現時為患有黃斑病變的病人提供藥物、激光及外科手術治療。黃斑病變的患者會獲轉介到眼科專科門診診所接受治療。醫管局並沒有按疾病種類統計服務輪候時間。 \n 醫管局就主要專科門診的新轉介個案實施分流制度，確保病情緊急而且有需要及早介入的病人會優先獲得治療。在目前的分流制度下，新轉介個案通常先由護士甄別，再經有關專科的專科醫生檢查，然後分為第一優先類別(緊急)、第二優先類別(半緊急)和例行個案。眼科專科門診亦有實施上述分流制度。醫管局的目標，是把第一優先類別和第二優先類別的輪候時間中位數分別維持在兩星期和8星期之內。至今，醫管局一直能夠維持就第一優先類別和第二優先類別輪候時間中位數所作的承諾。 \n 為個別臨床服務推出公私營協作計劃前，醫管局需要與有關專科部門討論、諮詢病人意見，並考慮一系列因素，例如服務需求是否龐大，市場的服務能力及病人的認受等。就黃斑病變的檢測服務而言，醫管局暫無計劃推出公私營\n協作計劃。如有需要，醫管局會與有關專科討論，再研究是否考慮為該臨床服務範疇試行公私營協作計劃。 \n(三) 下表列出在2013-2014年度於醫管局各醫院聯網內，被分流為第一優先(緊急)、第二優先(半緊急)和例行個案的眼科專科門診新症輪候時間的中位數(第50個百分值)和最長輪候時間(第90個百分值)。 \n聯網 第一優先類別 輪候時間(星期) 第二優先類別 輪候時間(星期) 例行個案 輪候時間(星期) 第50個 百分值 第90個 百分值 第50個 百分值 第90個 百分值 第50個 百分值 第90個 百分值 港島東 \u003c1 1 7 8 14 36 港島西 \u003c1 1 4 8 17 21 九龍中 \u003c1 \u003c1 2 5 53 60 九龍東 \u003c1 1 6 7 23 71 九龍西 \u003c1 \u003c1 5 7 44 49 新界東 \u003c1 1 4 8 46 70 新界西 \u003c1 1 4 6 51 68 \n 為更有效管理輪候時間，醫管局加強跨網協調，並設立中央統籌機制以配對聯網，在合適情況下把專科服務病人從輪候時間較長的聯網轉介至輪候時間較短的聯網就診。通過此機制，醫管局由2013年10月起讓新界東聯網合適的眼科病人到港島西聯網就診。 \n 此外，由2013年4月起，醫管局分階段公布專科門診輪候時間；並於2015年1月把8個主要專科(即耳鼻喉科、婦科、眼科、骨科、兒科、內科、精神科和外科)的門診輪候時間上載至其網頁。醫管局亦會在2015年上半年在專科門診診所範圍展示全面、一致和最新的輪候時間資料，讓病人在掌握充分資料的情況下，考慮其治療計劃和選擇求診地點。 \n 雖然病人一般可以自行選擇專科門診診所預約診症，但醫護人員在安排預約專科門診服務時，亦會考慮病人的病況及所需服務。例如，就需要社區支援服務和頻密的跟進治療的病人，醫管局職員或會建議及安排病人在鄰近其住所\n的專科門診診所就診，以方便病人及鼓勵病人跟隨治療計劃。",
      "sequence": 38,
      "bookmark": "SP_PO_SFH_00064"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "President, the Marrakesh Treaty to Facilitate Access to Published Works for Persons Who Are Blind, Visually Impaired, or Otherwise Print Disabled (Treaty) was adopted in Marrakesh under the auspices of the World Intellectual Property Organization (WIPO) on 27 June 2013.  The Treaty requires contracting parties to adopt national law provisions that permit the reproduction, distribution and making available of published works in accessible formats through setting limitations and exceptions to the rights of copyright owners.  Some associations for and of the blind have pointed out that the implementation of the Treaty in the Hong Kong Special Administrative Region (HKSAR) will bring enormous benefits to persons with print disabilities (PPDs) and at the same time be conducive to the development of accessible book production services to the international community.  The Treaty will take effect after 20 contracting parties have deposited their instruments of ratifications to WIPO.  China\u0027s ratification of the Treaty is required for it to be applicable to Hong Kong, but China has not yet completed the ratification process.  On amending the Copyright Ordinance (Cap. 528) to make published works available in formats accessible to PPDs, will the Government inform this Council: \n(1) whether it has assessed if the Treaty will bring significant social benefits to the PPDs in HKSAR; if so, of the outcome; \n(2) what measures it has taken or intends to take in preparing the local information and communications technology industry, publishing industry, education sector, and providers of social service to PPDs for the implementation of the Treaty in HKSAR and gaining its potential benefits; if such measures are not available, of the reasons for that; \n\n(3) whether it will advise the Central People\u0027s Government the priority and importance of ratifying the Treaty and the implications of the implementation of the Treaty on HKSAR; if it will, of the details; if not, the reasons for that; and \n(4) whether it will conduct consultation on amending the Copyright Ordinance to introduce new exemptions for the provision of accessible versions of learning resources for persons with dyslexia; if it will, of the details; if not, the reasons for that?",
      "sequence": 39,
      "bookmark": "SP_MB_CPM_00066"
    },
    {
      "title": "SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
      "content": "President, to maintain a reasonable balance between copyright protection and the use of copyright works, the Copyright Ordinance (Cap. 528) has over 60 provisions specifying a number of permitted acts which may be done in relation to copyright works notwithstanding the subsistence of copyright, and thus attracting neither civil nor criminal liability. \n Notably, sections 40A to F provide for specific copyright exceptions to cater for the needs of persons with a print disability(1) (PPDs).  Sections 38 and 41A provide for copyright exceptions for the purposes of research, private study, giving or receiving instruction.  PPDs may rely on the above sections to use copyright works without attracting legal liability. \n We are aware that a number of countries adopted the Marrakesh Treaty to Facilitate Access to Published Works for Persons Who Are Blind, Visually Impaired, or Otherwise Print Disabled (Treaty) in June 2013.  The Treaty aims to introduce a standard set of copyright limitations and exceptions to facilitate access to printed works for persons who are visually impaired or with other print disabilities to enable them to seek, receive and impart information from printed \n(1) Section 40A gives definition of \"print disability\": \n(a) blindness; \n(b) an impairment of his visual function which cannot be improved by the use of corrective lens to a level that would normally be acceptable for reading without a special level or kind of light; \n(c) inability, through physical disability, to hold or manipulate a book; or \n(d) inability, through physical disability, to focus or move his eyes to the extent that would normally be acceptable for reading. \nmaterial on an equal basis with others.  It also requires Contracting Parties to allow cross-border exchange of accessible copies if an accessible format copy is made pursuant to national law. \n According to the World Intellectual Property Organization, the Treaty is not yet in force as only six Contracting Parties have completed the ratification process to date.  We understand that China is a Contracting Party to the Treaty but its ratification process has not been completed. \n Our reply to Mr Charles Peter MOK\u0027s questions is as follows: \n(1) We appreciate that the scope of the exceptions permitted under the Treaty is wider than those available under our current legislation and will provide for greater flexibility for the beneficiary persons. Under the Treaty, a person who has a perceptual or reading disability which cannot be improved to give visual function substantially equivalent to that of a person who has no such disability and so is unable to read printed works to substantially the same degree as a person without a disability may benefit from the exception. \n(2) and (4) \n Since its enactment in 1997, the Copyright Ordinance has been subject to a number of updating exercises in 2001, 2003, 2004, 2007 and 2009 to keep in pace with the latest social, economic and technological developments.  At present, the Copyright (Amendment) Bill 2014 containing a package of measures under the digital agenda is being scrutinized by a Bills Committee.  At the same time, we have been identifying a number of copyright issues that need to be reviewed following the passage of the current Bill, including the possible application of the Treaty to Hong Kong. \n As in previous updating exercises, we will need to consult stakeholders and the general public on reviewing copyright issues and formulating legislative proposals.  As always, it is important to strike a fair balance between different interests in putting up a package of recommended measures to the legislature.  Regarding the possible application of the Treaty to Hong Kong, the local \ninformation and communications technology industry, publishing industry, education sector, and providers of social service to PPDs, apart from copyright owners in general, are all important stakeholders that we will need to reach out to for views on the costs and benefits and the preparations needed. \n(3) Article 153(1) of the Basic Law provides that \"[t]he application to the Hong Kong Special Administrative Region of international agreements to which the People\u0027s Republic of China is or becomes a party shall be decided by the Central People\u0027s Government, in accordance with the circumstances and needs of the Region, and after seeking the views of the government of the Region\".  We will closely monitor the progress of ratification/accession of the Treaty by the Contracting Parties, including China, and discuss the matter with the Central People\u0027s Government as appropriate.",
      "sequence": 40,
      "bookmark": "SP_PO_SCED_00067"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，關於本港的公共照明系統，政府可否告知本會： \n(一) 現時本港採用的各類型街燈(包括行車道和行人路的路燈)的設計年代及發光效率為何，並按區議會分區列出每類街燈的數目； \n(二) 過去3年，街燈每年的用電量及其佔全港總用電量的百分比，以及每年用於維修保養街燈的公帑開支； \n(三) 鑒於《公共照明設計手冊》在2006年後未有更新，政府有否計劃於短期內更新該手冊；若有，詳情為何；若否，原因為何； \n(四) 鑒於一些西方國家(例如丹麥)有計劃把現有的舊式行車道照明系統更換，並陸續引入智能照明系統(例如當沒有車輛行走時會自動調暗的動態感應街燈系統)，以節省電力，政\n府有沒有計劃在較少車輛／行人行走的道路／街道引入類似系統；若有，詳情為何；若否，原因為何； \n(五) 現時本港有多少盞街燈配備利用可再生能源(例如太陽能及風力)發電的裝置；當局有否計劃為更多街燈安裝該等裝置；及 \n(六) 過去3年，政府每年接獲多少宗有關街燈的投訴(例如燈光造成滋擾)？",
      "sequence": 41,
      "bookmark": "SP_MB_CHK_00069"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，本港公共照明系統的設計標準、運作及維修，以及大部分的設計及建造，均由路政署負責。公共照明系統是道路網絡的輔助設施，需要妥善管理及持續優化，為市民提供可靠、安全、環保及合乎成本效益的公共照明。概括而言，公共照明設施可分為一般路燈和特殊照明。一般路燈包括行車道路燈、行人路路燈及單車徑路燈；其他則屬特殊照明，包括行車隧道燈、高桅杆燈、公共運輸交匯處高懸燈、行人天橋及隧道燈、高架及路邊道路標誌照明燈，以及安全島標柱燈等。 \n 自90年代起，本港的路燈已普遍採用高能源效益的高壓鈉燈(high pressure sodium lamp)，其效能由低瓦數(watt)燈泡的約每瓦90流明(lumen)至高瓦數燈泡的每瓦150流明，均比家用慳電膽約每瓦60流明的功率為高。採用這些高壓鈉燈，用電量較以往使用的舊路燈設備節省了約30%。路政署一直留意市場上各類照明系統的技術發展，並為新推出而具節能成效的路燈產品進行試驗，包括陶瓷金屬鹵化物燈(ceramic discharge metal halide lamp)及發光二極管燈(light emitting diode (LED) lamp)。 \n 除試驗上述路燈產品外，路政署亦重視公共照明的節能要求。自2005年起，該署就行人天橋及行人隧道的照明逐步轉用功率由14瓦至35瓦不等的T5熒光管(tubular fluorescent lamp)，取代已老化的T8熒光管。 \n 就陳克勤議員質詢的6個部分，現答覆如下： \n(一) 有關本港現時採用的各類型路燈的資料，請參閱附件。 \n\n(二) 由2012年至2014年，本港路燈每年的用電量約為1億度(1度電等於1千瓦時(1kWh))，佔每年全港用電量約0.24%。在2012年、2013年及2014年，路政署用於維修及保養本港路燈的按年開支分別約為8,130萬元、8,550萬元及9,240萬元。 \n(三) 《公共照明設計手冊》由路政署於1996年編製，作為本港公共照明系統各方面的設計標準，包括照明設施(如燈具、燈柱和電纜)的規格、運作情況及照明度等。因應相關國際照明標準的最新發展及本港道路實際環境的需要，路政署會定期檢討及更新手冊的內容，上一次修訂為2006年。路政署現正就現行《公共照明設計手冊》的內容進行檢討及更新，預計在2016年完成。 \n(四) 據了解，一些西方國家在人車稀少的道路試用智能照明系統，路燈在道路上沒有車輛和行人時會自動調暗，以節省電力。但是，有關系統需要在道路上安裝大量感應及控制設備，大幅增加了照明系統的安裝及維修保養成本。此外，有關系統仍處於試驗階段，現時未有足夠數據作成本效益及可靠性分析，亦未有國際性標準可依從。 \n 本港人口密度高，各級道路即使到了深夜仍有不少車輛及行人使用，令可調暗燈光的時間非常有限。此外，有部分道路使用者認為道路需要有足夠照明以保障交通及行人安全，加上保安的需要，對調低路燈光度有所保留。路政署暫時未有計劃引入該類智能照明系統，但會密切留意其他國家的應用經驗及有關技術發展，並正安排在一些人流較少的行人天橋試行類似的調光系統，以了解公眾的接受程度，以及其成本效益。 \n(五) 現時路政署在本港設有17支獨立式太陽能路燈，全部位於偏遠而正常電力供應未及的地方。把可再生能源應用於路燈存在一定局限，原因是要安裝大量電池把日間收集的能源儲存，以供路燈在晚間啟動時使用，大大增加維修及保養成本。此外，本港道路高密度發展，一方面沒有足夠的地方安裝有關收集及儲存可再生能源的設施，另一方面由於緊靠建築物會嚴重影響日光照射及風速，因此可再生能源系統並不適合安裝於市區道路上。作為試驗計劃，路政署剛在粉嶺公路一段隔音屏障上安裝了面積約200平方米\n的光伏板以收集太陽能，供電給附近的16支路燈使用，並以市電(即由電力公司供應的電力)作為後備電源。路政署會監察及評估該試驗計劃的成效，以研究可再生能源能否於本港的公共照明系統中進一步推廣。 \n(六) 在2012年、2013年及2014年，路政署接獲有關路燈的投訴數目按年分別為11 332宗、10 199宗及10 348宗。當中超過96%與路燈故障或損毀有關。 \n 附件 \n本港現時普遍採用或正在試驗中的路燈類型 高壓鈉燈  High pressure sodium lamp (普遍採用) 陶瓷金屬 鹵化物燈 Ceramic discharge metal halide lamp (試驗計劃) 發光二極管燈Light emitting diode (LED) lamp (試驗計劃) 設計年代 1990年至今 2009年至今 2009年至今 燈泡發光效率(lm/W) 90至150 80至120 90至150 數目及分布(按18區區議會劃分) 1. 中西區 5 010 120 0 2. 東區 4 310 70 24 3. 南區 4 270 60 0 4. 灣仔 3 240 140 23 5. 九龍城 4 050 300 8 6. 觀塘 5 120 190 41 7. 深水埗 4 530 110 0 8. 黃大仙 2 460 160 0 9. 油尖旺 4 280 460 0 10. 離島 7 470 430 0 11. 葵青 7 410 370 0 12. 北區 13 420 250 22 13. 西貢 9 630 150 33 14. 沙田 12 060 500 9 \n本港現時普遍採用或正在試驗中的路燈類型 高壓鈉燈  High pressure sodium lamp (普遍採用) 陶瓷金屬 鹵化物燈 Ceramic discharge metal halide lamp (試驗計劃) 發光二極管燈Light emitting diode (LED) lamp (試驗計劃) 數目及分布(按18區區議會劃分) 15. 大埔 9 580 210 0 16. 荃灣 6 900 250 0 17. 屯門 8 960 150 0 18. 元朗 24 070 280 0 \n註： lm\u003d流明(lumen)  W\u003d瓦(watt)",
      "sequence": 42,
      "bookmark": "SP_PO_STH_00070"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，關於本港航空運輸業的發展，政府可否告知本會： \n(一) 按國際民用航空組織所定義的航空運輸權利(“航權”)的類別(即第一至第九航權)劃分，目前香港與其他國家／地區所簽訂的航權協議數目分別為何； \n(二) 截至2014年第4季，香港共與多少個航點連接，以及當中由廉價航空公司(“廉航”)提供連繫服務的航點數目和所涉每星期班次；廉航每星期分別在第三、四、五及七航權協議下的航班數目及其佔相關航班總數的百分比，以及該等航權的剩餘班次分別為何； \n(三) 截至2014年底，當局曾與哪些國家／地區談判增加第三、四、五及七航權下的航點；過去3年，新增的航點數目為何，以及當中哪些航點現時由廉航連繫； \n(四) 過去3年，政府與內地當局磋商航點發展計劃的詳情，以及涉及由廉航提供連繫的航點詳情為何； \n(五) 現時有否機制，讓香港、澳門及內地當局互相通報各自與其他國家／地區談判航權的情況；如有，詳情為何，以及是否知悉深圳及廣州等鄰近城市的機場未來5年的航點發展計劃； \n(六) 是否知悉，珠江三角洲地區內各個機場在未來5年有何發展廉航服務的計劃；政府會否建議機場管理局參考日本關西國際機場及新加坡樟宜機場的做法，興建廉航專用的客運大樓，以吸引廉航進駐及促進本港航空運輸業的多元發展；如會作出此建議，詳情為何；如否，原因為何； \n(七) 有否評估本港不積極推動廉航服務發展，會對本港航空運輸業的整體競爭力有何影響；除擬建的機場第三條跑道外，當局有否其他鞏固本港航空運輸業國際地位的新計劃；及 \n(八) 有否研究鄰近城市的機場在未來5年的航空貨運服務的發展計劃；如有，詳情為何？",
      "sequence": 43,
      "bookmark": "SP_MB_WCW_00072"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各個部分，我現綜合答覆如下。 \n民航協定與航權 \n 根據《基本法》第一百三十三條，香港特別行政區政府經中央人民政府具體授權，可與其他國家／地區談判及簽訂新的民航協定。 \n 政府一向積極尋求擴大香港的對外航空連繫，及與世界各地民航夥伴的雙邊民航安排，為本地民航業開拓持續增長和發展的空間。現時，我們已與63個民航夥伴簽訂民航協定，讓民航業界可隨時因應市場需要增加客運及貨運服務。在2014年，我們與馬達加斯加共和國簽署了新的民航協定，並與10個民航夥伴(包括內地、柬埔寨、德國、盧森堡、巴布亞新幾內亞、塞舌爾、新西蘭、泰國、菲律賓和意大利)檢討及擴大了有關的民航安排。 \n 由於政府與其他國家／地區談判的航權都以雙邊／方保密諒解備忘錄形式紀錄，當中資料涉及雙邊／方的談判內容及航權等敏感的\n資料，故此，我們不會向第三方披露有關詳情。香港亦不會得悉內地與澳門與其他國家／地區的航權情況。 \n 就內地方面，我們於2000年2月與內地簽訂了《內地和香港特別行政區間航空運輸安排》(“《安排》”)，雙方並不時予以檢討及擴展。我們最近一次於2014年12月與中國民用航空局簽訂新的擴展《安排》。現時，香港與內地之間共有66個定期航班通航點，為雙方的民航業開拓營商機會，並促進香港與內地的客貨運發展。 \n低成本航空公司 \n 政府一貫認為通過推動可持續競爭，提升經濟效益和促進自由貿易，最終將可惠及商界和消費者。就航空服務而言，無論是提供全套或低成本服務的本地抑或外地航空公司，特區政府都歡迎它們經營往來香港的航班服務，促進香港航空服務的發展，並鼓勵市場競爭。 \n 在2014年第四季，香港連繫全球共約180個航點，其中26個航點有低成本航空公司提供服務，主要包括內地、東南亞及東北亞航點。目前，共有16間低成本航空公司經營往來香港的航班。香港國際機場2014年全年的飛機起降量共約391 000架次，當中由低成本航空公司提供的飛機起降量約為33 500架次。 \n 根據香港機場管理局(“機管局”)提供的數據，比較2010-2011年度與2013-2014年度的數字，扣除期間已取消的新航點，香港新增航點的淨數目為19個，其中3個由傳統航空公司及低成本航空公司同時提供服務，只由低成本航空公司提供服務的航點有1個，其餘皆只由傳統航空公司提供服務。 \n 機管局有提供一些可切合低成本航空公司一般運作需要的機場設施，包括可縮短準備續航時間的自滑停機位，以及停泊費較低而低成本航空公司常用的窄體飛機專用停機位。 \n鞏固本港國際航空中心地位和航空業競爭力 \n 在落實香港國際機場三跑道系統計劃以滿足香港國際機場長遠的航空交通需求之前，為了應付中短期的航空交通需求，機管局正進行機場中場範圍發展計劃，興建一座客運廊，提供20個飛機停泊位，有關項目已在2011年年底開始，預計於今年年底前完成。當中場客運\n廊落成後，機場每年可處理的客運量將可增加1 000萬人次。此外，機管局亦擴建西停機坪，興建28個飛機停泊位、一條跨跑道車行隧道，以及其他相關配套設施，並已投入服務。 \n 同時，為了增加本港的航空競爭力，特區政府亦着重人才培訓，以支援航運及航空業的持續發展。“海運及空運人才培訓基金”已於去年4月1日開始運作，透過我們投放的1億元的資助，政府推動多項培訓及獎勵計劃，支持和鼓勵更多在學青年人或在職人士，接受相關的技術訓練和升讀專業學位課程，投身航運航空業界，為行業培育生力軍，以及提升行業整體的專業水平。此外，民航處已委託顧問公司進行成立民航訓練學院的可行性研究。可行性研究於去年年中展開。顧問公司在進行研究的過程中，諮詢了航空業持份者及聯繫了本地及海外的航空業界組織和培訓機構，以收集相關資料及汲取他們的意見。研究報告預計於今年年初完成。政府會跟進可行性研究的結果，以詳細研究成立民航訓練學院的細節安排。 \n 為進一步加強香港作為國際航空中心的地位及利用香港金融中心的優勢，今年行政長官在施政報告中提出就推動本港航空融資業務進行研究，以抓緊內地經濟增長帶動航空業近年急速發展這個市場機遇。 \n 在規劃香港國際機場的發展時，機管局一直密切留意及研究珠江三角洲(“珠三角”)地區其他機場的發展，包括航空的需求及各個機場的擴展計劃等。至於珠三角地區其他機場的航點發展計劃，由於涉及個別機場的商業數據，資料較為敏感，機管局的研究並未有涵蓋這些範疇。",
      "sequence": 44,
      "bookmark": "SP_PO_STH_00073"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，早前，大澳海面發現一條疑遭船隻輪機葉片擊中而受傷的中華白海豚。該海豚其後被救起並送往海洋公園治療，但最終因傷勢惡化而被人道毀滅。有關海洋生態及海洋生物的保育，政府可否告知本會： \n(一) 有否收集關於中華白海豚及其他種類的海豚受傷或死亡個案的資料，並建立資料庫；若有，詳情為何，以及當局會否公開資料庫的內容； \n(二) 過去5年，當局每年發現中華白海豚及其他種類的海豚受傷或死亡的個案宗數，並按生物物種、受傷程度，以及受傷或死亡的估計原因列出分項數字； \n(三) 現時漁農自然護理署(“漁護署”)有否指引，供處理受傷的中華白海豚及其他種類的海豚；若有，詳情為何，以及漁護署會否因應上述事件檢討該等指引；若否，原因為何，以及有否計劃制訂該等指引； \n(四) 鑒於現時有不少觀光船接載遊客出海觀賞海豚，當局會否設立發牌制度，就該類服務的質素和營運情況，以及觀光船的運作(例如航線、航速、體積、發出聲浪及污染物排放量)等事宜進行規管；若會，詳情及實施時間表為何；若否，原因為何； \n(五) 當局有否與海天客運碼頭的營運者商討並制訂措施，降低往返該碼頭的快船的行駛速度或調整航線，以減低該等船隻對海豚及其他海洋生物造成的影響；若有，詳情及有關措施的推行時間表為何； \n(六) 當局會否促請機場管理局，不論擬議的第三條跑道工程能否展開，盡快推行有關的環境影響評估研究報告中提及的保護中華白海豚及海洋生態的特定緩解措施，包括限制工程船隻的速度，以及更改海天客運碼頭往來珠海及澳門的快船的航道；若會，詳情及時間表為何；若否，原因為何； \n(七) 《船舶及港口管制條例》(第313章)(“《條例》”)的規管範圍是否覆蓋中華白海豚及其他種類的海豚的棲息及出沒的水域，包括發現上述受傷的中華白海豚的水域；若是，詳情為何；若否，原因為何，以及目前在該等水域內船隻的速度和航線受哪些法規規管；當局會否修訂《條例》的覆蓋範圍，以期減少船隻對該等水域的海豚所造成的影響；若會，詳情及時間表為何；若否，原因及所遇困難分別為何；及 \n(八) 過去5年，當局每年就《條例》的執法情況為何(包括分別被檢控和定罪的人數，以及所涉最高及最低的懲罰)？",
      "sequence": 45,
      "bookmark": "SP_MB_KC_00075"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)至(三) \n 漁農自然護理署(“漁護署”)一直有跟進所有在香港水域內的鯨豚擱淺個案，亦就鯨豚擱淺個案的不同處理方法已有現行指引。每當收到擱淺報告，漁護署會聯同海洋公園保育基金的人員一同實地調查，收集數據，以確定擱淺鯨豚動物的品種。如擱淺的鯨豚仍然生存，行動團隊會按現場情況考慮不同的拯救方案，包括將其送回海洋公園進一步檢查及由獸醫治理。然而，絕大多數的擱淺個案皆為屍體擱淺，行動團隊會從屍體收集不同的數據及組織樣本，試圖了解其死亡成因及作學術研究之用。由於發現的擱淺鯨豚屍體通常都已經相當腐爛，能夠確定死亡原因的個案十分少。每年的擱淺數字漁護署會上載於部門網頁。 \n 過去5年，即2010年至2014年的擱淺中華白海豚全為屍體擱淺，個案數字及死亡原因列於附件表一。其他鯨豚品種的擱淺個案同樣是以屍體擱淺為多，同期的個案數字及死亡原因列於附件表二。 \n 漁護署並沒有特別記錄受傷海豚的資料，理由是海豚身上出現傷痕的情況並不罕見，尤其是與其他海豚身體接觸時被對方的牙齒所造成的刮痕，相當普遍；此外，過去亦曾發現海豚身上有一些懷疑是被漁具或船隻造成的傷口。這些創傷一般並不會對海豚的活動能力或行為造成明顯影響，故此沒有刻意記錄和跟進。近日報道的中華白海豚傷勢嚴重，足以損害牠的正常活動及覓食能力，是多年監察以來的首宗同類個案。 \n 近日報道中受傷海豚雖然並沒有擱淺，但情況令人關注，故此當時接報後漁護署與海洋公園攜手合作處理。漁護署未來會在“海洋哺乳類動物存護工作小組”討論這宗個案，並審視有否需要修改現行指引以應付將來可能出現的嚴重受傷海豚事件。 \n(四) 觀豚活動的營辦者必須遵守《野生動物保護條例》(第170章)的規定，該條例訂明任何人士如故意對海豚造成干擾，\n即屬違法。如果觀豚活動在海岸公園內進行，有關的營辦者亦必須遵守《海岸公園條例》(第476章)的規定，包括船速不得超逾10節的限制。然而，上述法例並無賦權當局就觀豚活動進行發牌規管。此外，觀豚活動的營辦者必須遵守適用於各類船隻的海事管制法例，包括有關船隻建造標準、船隻航行、安全設備、載客人數、船長及輪機員資格等的安全規定。 \n 為免觀豚活動對海豚構成威脅或滋擾，漁護署公布了觀豚守則，讓活動營辦者和觀豚者知所遵從。守則內容包括：船隻應以慢速航行、避免突然改變航行方向、與海豚保持距離，以及同一時間只可有一艘船隻進行觀察一羣海豚等。漁護署亦定期聯絡大澳的活動營辦者，推廣守則。營辦者一般都認真遵從觀豚守則，希望能幫助海豚長遠存活，以促進當地的旅遊業可持續發展。事實上，該區的旅遊業發展與海豚是否繼續在附近水域出沒息息相關。 \n 現時，政府沒有計劃就觀豚活動訂立法例。漁護署會繼續向觀豚活動的營辦者和參加者推廣觀豚守則，並考慮與非政府組織合作以加強在地區上的宣傳工作，減低活動對海豚的滋擾。事實上，海豚生活在開放水域，牠們的生活範圍難免與其他海上活動和交通重疊，若然把觀豚守則以法例方式執行，在搜證和檢舉上有一定困難，亦將難以收到預期成效。 \n(五)及(六) \n 環境保護署(“環保署”)於2014年11月就三跑道系統項目發出的環境許可證已列明機場管理局(“機管局”)在落實三跑道系統計劃時必須符合的條件。就海天碼頭的高速船及三跑道系統工程期間的工程船安排，機管局須施行以下措施： \n― 在展開相關建造工程前最少3個月，提交施工期間往來工地的工程船隻的航行路線及管理計劃予環保署署長審批；及 \n― 在展開相關建造工程前最少3個月，提交海天客運碼頭高速船的航行路線及管理計劃予環保署署長審批。計\n劃須包括在香港水域中華白海豚經常出沒的地方實施船速限制，以盡量減少施工期間船隻與中華白海豚碰撞及對其造成滋擾的機會；及在劃定建議的海岸公園前，把海天客運碼頭高速船航班數目上限定於現時運作水平(即每日平均99班)。計劃亦須研究及探討就每日離開海天客運碼頭高速船航班數目設定上限，以及在航行路線的不同地點進一步限制船速的可行性。 \n 就保育中華白海豚而言，機管局須執行以下措施： \n― 在展開相關工程前最少3個月，提交海岸公園的建議(包括公園面積及管理計劃)予環保署署長審批，並協助當局在工程項目營運前完成劃定2 400公頃海岸公園的準備工作。建議中的海岸公園將連接機場島以北的現有沙洲及龍鼓洲海岸公園，而以東則連接將在港珠澳大橋香港口岸項目下劃定的大小磨刀海岸公園，形成一個規模龐大、面積達5 200公頃的海洋保護區，這將帶來前所未有的協同效益，為中華白海豚的長期保育作出重大貢獻； \n― 成立獨立的改善海洋生態基金(“基金”)，“基金”的資源須足以達到長遠和具持續性的保育目標。在展開相關工程前最少3個月，提交詳細的海洋生態保育計劃予環保署署長審批。計劃須保護海洋生物，特別是在香港及珠江口水域出沒的中華白海豚。計劃須涵蓋有關的海岸公園及香港其他重要的海洋生境，以加強其承載能力，並發起“海豚友善”活動、恢復漁業資源，以及就珠江口的海洋哺乳類動物(特別是中華白海豚)的整體福祉進行科學研究。此外，亦須成立“基金”管理委員會，由不同持份者組成，包括相關學者、環保團體及海豚專家，以便有效推行計劃； \n― 採取先進的設計及特定的施工方法，例如以免挖法開拓土地、在現有污染泥料卸置坑上採用深層水泥拌合法、以定向鑽挖法進行海底管道改道，以及對躉船上的設備採取隔音措施； \n― 避免在中華白海豚生育高峰期進行鑽孔打樁活動；及 \n― 在展開相關工程前最少3個月，提交海洋哺乳動物觀察計劃予環保署署長審批。計劃須包括定期檢查淤泥屏障、目視檢查淤泥屏障和工程範圍周圍的水域，以及制訂應變計劃以應付任何突發事件，例如在淤泥屏障包圍的水域或工程範圍內發現中華白海豚或其他海洋哺乳動物等情況。 \n 根據《環境影響評估條例》(第499章)，機管局必須按照已批准的環境影響評估報告(“環評報告”)所載的建議，以及環境許可證所載的條件設計、建造及營運三跑道系統，以緩解、補償或盡量減輕三跑道系統所引致的環境問題和可能造成的影響，並將根據環評報告所載的規定進行全面的環境監察及審核，以確保有效執行各項建議的緩解措施。若政府落實興建三跑道系統，機管局必須按環境許可證的規定，按序執行相關的保育措施。 \n(七) 香港水域內的船隻航行安全分別由《船舶及港口管制條例》(第313章)和《商船(本地船隻)條例》(第548章)進行規管，前者適用於在香港水域內除本地船隻以外的所有船隻，後者則適用於在香港水域內的本地船隻。而在落實執行相關法例對航道的設定及航速的限制時，其主要考慮是保障海上交通和航行安全。保護海洋環境方面，則是根據上文第(四)部分所述的措施落實推行。 \n(八) 如船隻的航速超出《船舶及港口管制條例》和《商船(本地船隻)條例》的規定，最高可被罰款1萬元及監禁6個月。為確保海上航行安全，海事處的巡邏組會定期執行特別行動打擊超速行為。在過去5年，船隻因違反有關航速的規定(1)而被檢控的個案平均每年約40宗。當中超過九成半被定罪，所涉最高及最低的懲罰分別為8,000元及400元。 \n (1) 簡單來說，有關條文規定每艘航行於香港水域內的船隻均須小心行駛，而當航行於航速限制水域時，不得超過條文所訂定的最高許可航速。 \n附件 \n表一：2010年至2014年擱淺的中華白海豚之死亡原因 \n年份 中華白海豚 2010 未能確定：7宗 2011 未能確定：10宗 2012 被漁具纏繞：1宗；  未能確定：6宗 2013 未能確定：9宗 2014 肺部感染：1宗；  未能確定：11宗 \n 表二：2010年至2014年擱淺的其他鯨豚品種之死亡原因 \n年份 其他鯨豚品種 2010 江豚20宗，其中17宗死因未能確定，1宗慢性肺部感染，2宗受撞擊  未能確定品種1宗，死因亦未能確定 2011 江豚25宗，其中24宗死因未能確定，1宗受撞擊  瓶鼻海豚1宗，死因未能確定 2012 江豚29宗，其中25宗死因未能確定，1宗受撞擊或被漁具纏繞，1宗懷疑被漁具纏繞或急性肺炎而溺斃，1宗嚴重感染，1宗受撞擊 2013 江豚19宗，全部死因未能確定 2014 江豚32宗，其中30宗死因未能確定，1宗懷疑肺炎，1宗懷疑受撞擊  條紋海豚，活體擱淺1宗，其後因呼吸及神經系統功能問題死亡；  條紋海豚，屍體擱淺1宗，死因未能確定；  角島鯨1宗，死因未能確定；  小抹香鯨1宗，死因未能確定；  未能確定品種2宗，死因亦未能確定。",
      "sequence": 46,
      "bookmark": "SP_PO_ENV_00076"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "秘書",
      "content": "《2015年撥款條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 48,
      "bookmark": "SP_LC_CLK_00081"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "財政司司長",
      "content": "主席，我謹動議二讀《2015年撥款條例草案》。 \n引言 \n 今天是大年初七、人日，我先向主席、各位議員和全港市民拜年，祝大家在羊年身心康泰，家庭幸福。 \n 作為一個香港人，我和大家一樣，經歷了相當不平凡的2014年。過去一年，無論是香港本地以至環球，都發生了很多重要的事情，改\n變了不少人的生活，令香港出現了重大的變化。這些變化仍然在發展中，值得我們耐心觀察，但有一點可以肯定，我們正面對全新的環境和挑戰。 \n 踏入2015年以來，無論是國際政治還是環球金融市場，都發生了不少大事。歐、日先後啟動量寬，令全球資金流動加劇。另一方面，多個地區的地緣政治轉趨緊張，恐怖主義再次挑動國際政治神經，增添變數。本地方面，政制改革進入另一階段，我們可以預期，議會內外的爭議必定會較去年激烈。 \n 長達79日的非法佔領行動，對香港各個環節都產生了不同程度的影響。社會出現的嚴重撕裂，不單影響香港的形象，同時令人擔心社會矛盾將會變本加厲，人與人之間的關係更難修補。 \n 事實上，今次事件所凸顯的社會問題，並不是一朝一夕形成，更不是一朝一夕可以解決，社會必需有耐心，以理性、務實的態度，逐步拉近分歧，尋求共識。如果我們任由爭拗持續下去，香港的發展勢必陷入泥沼。 \n 我在今次事件之中，欣然看見大部分市民對香港這個家的關愛，珍惜我們優良的法治傳統，不希望健全制度受到破壞。多元、開放、和平、自由不單是香港的核心價值，更是我們多年來成功的根本，是香港未來發展最可靠的座標。掌握好這些核心價值，我們對前路的探索就更加有把握。 \n 今年的預算案會配合施政報告提出的措施，透過有效的資源運用，應付我們在土地和人力方面的限制，為香港經濟長遠發展建立更穩固的基礎，善用我們優勢之餘，同時尋求新突破，推動多元發展，讓大家有機會實現理想，一展抱負。我會善用大家努力得來的資源，繼續關顧弱勢社羣，推動持續發展，讓不同階層的市民及我們的下一代，都能夠分享香港的經濟成果。 \n2014年經濟表現 \n 2014年的環球經濟表現未如理想。雖然內地經濟保持平穩，美國也有復蘇的跡象，但歐元區經濟轉弱，日本更再度陷入衰退，影響了香港外貿表現，貨物出口全年實質增長1%，服務輸出增長只有0.5%，導致全年經濟增長只有2.3%，是連續第三年低於過去10年3.9%的平均增幅。 \n 失業率全年平均在3.2%的低位，維持全民就業，令私人消費開支可保持溫和增長，但投資開支表現疲弱，氣氛轉趨審慎。 \n 通脹持續緩和，整體租金上升，但升幅普遍溫和，勞工成本增幅保持平穩，輸入通脹輕微，2014年整體通脹率為4.4%。撇除政府一次性措施的影響，基本通脹率為3.5%，低於2013年的4%。 \n 長期的政治爭拗不單阻礙政府施政，更加損害香港穩定、守法、高效的國際形象，甚至削弱投資者對香港的信心，造成難以彌補的“內傷”。佔領行動對旅遊、酒店、飲食、零售和運輸等行業造成不同程度的影響。為了重建經濟信心，我會多管齊下，推出支援個別業界的措施和啟動新一輪推廣香港的宣傳。 \n針對性支援 \n 針對一些受佔領行動影響的行業，我會推出以下的短期支援措施： \n(一) 豁免1 800間旅行社半年的牌照費用； \n(二) 豁免2 000間酒店和旅館半年的牌照費用； \n(三) 豁免食肆和小販，以及受限制食物售賣許可證半年的牌照費用，共有26 000間食肆和商戶受惠；及 \n(四) 豁免的士、小型巴士、專營和非專營巴士、貨車、拖車和特別用途車輛一年內一次因續領車輛牌照所需的車輛檢驗費用。 \n重建信心 \n 我們更需要重建國際投資者和旅客對香港的信心，以及提升香港的國際形象。旅遊發展局(“旅發局”)已經由1月起在日本、韓國、東南亞和內地主要城市展開新一輪的宣傳攻勢。 \n 我會額外撥款8,000萬元給旅發局，在未來一年加強推廣活動，包括海外宣傳、聯同零售業界舉辦購物節和推出購物優惠、電子折扣\n券，並安排大型海外業界訪問團來港。旅發局會擴大今年海外推介會的規模，並會豁免本地業界的參展費用。 \n 我亦會增撥2,600萬元給新聞處，邀請世界各地的媒體和意見領袖來訪、加強外訪活動和推行新一輪的香港品牌宣傳計劃。投資推廣署、香港貿易發展局和香港駐海外、內地和台灣辦事處亦會舉辦推廣活動。 \n 這系列的支援措施和推廣工作涉及2億9,000萬元，可為受影響行業提供一些實質幫助，重建信心，提升香港形象。 \n2015年經濟展望 \n 2015年將會是充滿挑戰的一年。在美國經濟改善的同時，美國聯邦儲備局正為加息作出部署，跟歐洲和日本央行推出進一步的寬鬆措施背道而馳。近日，希臘新政府的立場令市場增加變數。 \n 國際油價下跌，對香港和其他能源淨輸入的經濟體是利好因素。但是，油價過劇波動對環球經濟和金融市場會構成實質威脅。 \n 互為影響下，外圍形勢更加複雜：一、美國通脹前景將受影響，加息步伐更難預測；二、歐、日通縮風險加劇，經濟復蘇面對更大阻力；以及三、地緣政治緊張，油價下滑令部分石油輸出國面對財政和匯率壓力。這些宏觀因素威脅環球金融市場的穩定。 \n 亞洲新興市場經濟普遍較佳。內地經濟相對穩健，但今年經濟增長有下行風險和壓力。整體而言，後金融海嘯時期環球經濟低速增長的格局不會有太大改變，加上美元走強，繼續牽制香港的外貿表現。 \n 在本地方面，美國加息的不確定性增加，加上訪港旅客消費力減低，削弱本地消費市道和投資意欲。鑒於內外種種挑戰，我預測2015年本地生產總值增長1%至3%。 \n 勞工市場大致穩定。如果內部經濟持續低速增長，企業創造就業的步伐會受到影響。 \n 至於通脹，國際商品價格在過去一年回軟，輸入通脹溫和，近期零售市道轉弱，加租壓力相對較往年低。我預測2015年全年整體通脹率為3.5%，基本通脹率為3%。 \n支援中小企 \n 今年香港的外貿表現受到多個不明朗的因素影響，難以帶動經濟增長，須要依賴內部需求，維持經濟動力，保障就業。香港有32萬家中小型企業(“中小企”)，佔全港企業總數98%，聘用五成私營機構僱員，是我們經濟的中流砥柱。為了支援中小企，我會： \n(一) 延長“中小企融資擔保計劃”下“特別優惠措施”的申請期至2016年2月29日； \n(二) 為“中小企業市場推廣和發展支援基金”注資15億元； \n(三) 將“中小企業發展支援基金”每個項目的資助上限，由200萬元增至500萬元；及 \n(四) 擴大“中小企業市場推廣基金”的資助範圍。 \n紓緩措施 \n 我知道有不少市民期望政府能夠體恤他們面對的情況，推出措施減輕他們的生活壓力。考慮到市民面對充滿挑戰的國際宏觀環境、不穩定的經濟因素、提振本地短期經濟的需要，以及政府在短中期內較穩健的財政狀況，我會按“應使則使”的原則，審慎增加公共開支，並推出下列一次性的紓緩措施： \n(一) 寬減2014-2015年度75%薪俸稅和個人入息課稅，上限為2萬元，全港182萬名納稅人受惠。有關扣減會在2014-2015年度的最終應繳稅款反映。政府收入將減少158億元； \n(二) 寬減2014-2015年度75%利得稅，上限為2萬元，全港13萬名納稅人受惠。有關扣減會在2014-2015年度的最終應繳稅款反映。政府收入將減少19億元； \n(三) 寬免2015-2016年度首兩季的差餉，以每戶每季2,500元為上限。估計涉及315萬個物業。政府收入將減少77億元； \n(四) 向領取綜合社會保障援助(“綜援”)、高齡津貼、長者生活津貼和傷殘津貼人士發放額外津貼，金額相當於兩個月的綜\n援標準金額、高齡津貼、長者生活津貼或傷殘津貼。額外開支為55億元；及 \n(五) 為香港房屋委員會(“房委會”)和香港房屋協會(“房協”)出租單位的較低收入住戶代繳1個月租金。這項涉及開支11億元的措施不適用於須向房委會繳交額外租金的租戶，以及房協乙類出租屋邨內的非長者住戶。 \n 我要指出經常性措施和一次性措施有不同的目標和作用。經常性措施回應社會各種恆常的需要，一次性措施則發揮反周期的效果，調節短期經濟和紓緩市民即時面對的生活壓力，兩者不能互相替代。 \n 我在2011-2012年度至2013-2014年度期間，連續3年增加子女免稅額。有不少市民希望政府更多用免稅方式減輕他們在不同方面照顧子女的負擔。我了解市民面對的問題，但我們亦必須避免稅制變得太複雜。我會由2015-2016年度開始，將子女基本及額外免稅額由7萬元增至10萬元，政府收入每年將減少20億元。 \n 上述6項涉及340億元的紓緩措施有助減輕市民負擔、刺激消費、穩定經濟和保障就業，連同預算案其他措施，可為本地生產總值提供1%的提振作用。 \n發展經濟 \n 作為財政司司長，我的主要任務是保持良好的營商環境，促進經濟健康發展，提供多元和優質的就業機會，讓市民改善生活、實踐抱負，而政府亦有足夠的資源加強社會服務，改善民生。 \n 在科技引領下，經濟全球化進入新階段，各地企業更容易接觸到全球不同角落的顧客，令經濟體之間出現前所未有的激烈競爭，本地企業無可避免要面對汰弱留強的現實。 \n 在這種新常態之下，企業可以使用“全球供應鏈”主導的現代生產模式，在世界各地選取最具競爭力的合作夥伴。香港作為國際金融貿易物流樞紐，善用“供應鏈管理”是我們商界習以為常的模式，他們更可以受惠於地區之間緊密聯繫所帶來的巨大發展空間。 \n 面對這種競爭和機遇，我們要務實地為香港的長遠發展打好基礎，為傳統產業增值以及發展多元化的新產業，一步一步提高香港的整體實力。 \n 香港近年勞動力錯配問題日趨明顯，人口老化壓力迫在眉睫，直接窒礙香港經濟可持續發展。我們需要努力，克服發展空間的限制，共同承擔面對的挑戰，否則我們的下一代，將要為我們今天的短視承受代價。 \n多元發展 \n 香港一直是孕育創業家的搖籃。多年來，我們維持公平透明的市場制度、自由開放的投資環境、簡單稅制和低稅率，建立享譽國際的優良營商環境，成就了一代又一代白手興家的傳奇。不少創業者在起步時都缺少經驗、技術和資金，但仍然能夠透過靈活的生意頭腦和敏銳的市場觸覺，在不同行業和市場中找到新的發展機遇。 \n 社會企業(“社企”）亦越來越受到重視。這些企業透過商業營運模式，兼顧經濟和其他社會價值，是社會邁向成熟的標誌。研究指出，政府每投放1元支持社企發展，可以為弱勢社羣帶來4至7元的就業工資，反映社企的效益顯著。 \n 香港社會多元開放，中西文化薈萃，文化創意界人才輩出。我會以時裝業、電影業和文化藝術為例，介紹政府推動文化創意產業發展的工作。 \n初創企業 \n 環顧全球，我們不難發現新一輪的創業浪潮正在興起。不少初創企業，以破格思維應用新科技，特別是資訊科技，改變傳統經營模式，將嶄新技術轉化為更具競爭力的產品和服務，改變消費習慣，拓展全新市場。 \n 近年，香港的初創企業發展明顯加快，它們憑着深入的市場研究、清晰的定位和創新銷售策略，成功開拓不同的客源。有企業以新技術研發究電子產品無線充電器，亦有企業設計預訂咖啡的手機應用程式。 \n\n 香港是全球資訊最發達的地區之一，我們完善的商業支援服務和良好的知識產權保護制度，為初創企業提供上佳的發展條件。不少公私營機構均為初創企業提供支援，包括作業的共用空間和培育中心、商業上的指導，以及協助建立夥伴網絡。過去3年，這些支援機構的數目增加了10倍，當中不少更是國際知名的機構，包括Nest和Accenture。 \n 投資推廣署在兩年前開展的大型推廣活動“StartmeupHK”，宣傳香港作為全球初創企業樞紐的優勢，吸引創新和具潛力的初創企業來港開業，同時亦吸引不少國際級天使投資者和風險投資基金注視以香港為基地的企業。 \n 投資者對香港初創企業的興趣日增。一些大型國際科技企業，例如微軟，更在香港設立辦事處，物色有投資價值的初創企業。由科技園公司和數碼港培育的企業亦吸引數以億元計的投資。 \n 隨着初創企業的業務發展，融資需要亦增加。為了進一步促使初創企業可以更容易進行融資，科技園公司會預留5,000萬元設立“科技企業投資基金”，以配對形式，與私人資金共同投資科學園內或曾參與其“孵化計劃”的初創企業。我亦會要求香港按揭證券有限公司(“按揭證券公司”)擴大和優化“小型貸款計劃”。 \n 此外，政府建議向“創新及科技基金”注資的50億元，亦有助增加對有關企業的支持。 \n 我們亦致力在硬件和軟件方面提升對初創企業的支援。科技園公司將延展“飛躍企業促進計劃”，為更多有潛力的公司提供深化業務、籌集資金、管理企業各方面的支援。 \n 從今年起，我們會以數碼格式發放免費開放的網上政府資料，方便初創企業開發更多應用程式。不少初創企業利用這些公共資料，包括實時交通和天氣情況，開發流動應用程式。 \n 金融科技亦是不少創業投資及羣眾籌資的目標項目。金融科技涵蓋支付和結算交收系統、大數據分析、雲計算、資訊和風險管理、網絡保安等新技術，有助提高金融業界的營運效率和開拓新的發展模式。多年來，香港在相關科技範疇累積了豐富的經驗；而香港作為國際金融中心，是發展金融科技的理想地點。我已要求財經事務及庫務\n局局長成立督導小組，與業界、科研和監管機構攜手，就推動香港作為金融科技中心作出研究。 \n 我希望改善本地初創和科技企業的生態環境，配合香港經濟高增值發展的大方向，促進本地產業多元化。 \n社會企業 \n 經過政府多年來與各界的積極合作和努力，本地社企的發展已經有一定的基礎，服務性質和對象越趨多元化，公眾對它們的認知亦有所提高。這些社企除了創造就業機會之外，亦凝聚不同界別的人士服務社會。例如有社企以低於市價租金提供樓房給一些有迫切住屋困難的單親家庭合租；有社企為輪椅使用者提供無障礙的士服務；亦有社企成立餐廳聘請區內婦女。 \n 民政事務總署的“伙伴倡自強”計劃，自2006年推行至今已經撥款1億8,000萬元，資助成立161間社企，創造2 600個工作機會；當中八成的社企在資助期完結後，仍然能夠自立持續營運。 \n 我會預留1億5,000萬元，於2016-2017年度至2019-2020年度期間，開展新一階段的“伙伴倡自強”計劃，推行優化措施，讓更多種類的社企受惠，並鼓勵商界更廣泛參與社企發展。 \n文化創意產業 \n 多年來，政府與業界緊密合作，致力推動文化創意產業，營造有利創意的社會環境和氛圍，擴大本地和開拓外地市場。 \n 我會向“創意智優計劃”再度注資4億元，為創意產業及不同界別提供支援，資助業界參與和舉辦展覽，提供培育課程，以及資助本地創意人才到海外交流實習，讓他們能夠有多方面的發展機會，一展所長。 \n時裝業 \n 香港的紡織和成衣業擁有穩固的根基。不少知名的時裝設計師，成功建立個人品牌，成績有目共睹。業界一直不遺餘力培育人才，有機構在工業大廈為具潛質的時裝設計師提供共用創業空間，並向國際\n市場推廣他們的作品；亦有老牌紗廠計劃將舊有廠房活化成時裝設計師培育中心和其他有關設施。促進時裝設計和成衣業的協作，朝高增值方向發展，可以令相關行業創造更大的經濟效益。 \n 我同意經濟發展委員會就發展時裝業提出的建議，整合現有資源和投放新資源合共5億元，在未來3年以先導形式推行一系列措施，包括透過優化本地和參與海外的時裝活動，推廣香港時裝設計師和品牌；為新成立和具潛質的時裝設計企業推行培育計劃；為時裝設計畢業生提供海外實習和進修機會；以及資助業界參與國際比賽和展覽等。我們亦會成立業界諮詢組織，就落實各項措施，作出指導和協調。 \n電影業 \n 香港電影業一直是香港創意產業的重要一員，內地龐大的市場為本地電影人提供難得機會，亦是巨大挑戰。近年來，政府透過“電影發展基金”支持中小型電影製作，當中不乏富有香港特色的電影，包括“歲月神偷”、“狂舞派”和“那夜凌晨，我坐上了旺角開往大埔的紅Van”等，都是叫好叫座，成績突出。 \n 我會再注資兩億元優化“電影發展基金”的資助安排，並會推出“電影製作資助計劃”，協助預算製作費不超過1,000萬元的電影，上限為200萬元，增加本地電影製作以及培育電影人才。我會將“電影製作融資計劃”的預算製作費上限，由1,500萬元增加至2,500萬元，亦會再度推出“首部劇情電影計劃”和增加該計劃的製作費資助額，發掘電影業新血。 \n文化藝術 \n 近年，不少新進的本地藝術團體迅速冒起，藝術水平甚佳，深受觀眾支持。這些藝術團體的茁壯成長，豐富了香港的文化風景，亦為市民提供更多觀賞高質素演出和展覽的機會，更為本地藝術家和有志朝藝術方面發展的青年人，提供更多發展機會。 \n 我會撥款3億元推行一項新的“藝術發展配對資助試驗計劃”，為合資格的本地藝術團體所籌得的私人捐款和贊助提供配對資助，鼓勵社會各界參與贊助本地的文化藝術活動，推動文化產業持續發展，提升香港的文化氛圍。 \n\n 這些措施，能夠為更多香港人，特別是年青一代，提供自我實現的平台，讓他們充分發揮創造力。我們應該將這些動力結集起來，帶動香港經濟踏上更多元化的新台階。 \n擴大優勢 \n 國家經過30多年持續經濟發展，創造了舉世矚目的成就。香港的四大支柱產業，即貿易物流、旅遊、工商專業服務和金融，能夠在國際上保持競爭優勢，除了業界數十年來不斷創新提升，亦受惠於國家經濟發展。我們需要把握今天的機遇，為已經有一定優勢的支柱產業進一步增值，與時並進，作好準備，迎接挑戰，將香港經濟推上更高台階，為國家繁榮作出一點貢獻。 \n“一帶一路” \n 中央政府提出建設“新絲綢之路經濟帶”和“二十一世紀海上絲綢之路”，簡稱“一帶一路”，貫通亞洲、歐洲和非洲不同區域的經濟合作走廊，促進沿線國家的共同發展，加強各國在政經人文領域的合作，實現“五通”，即政策溝通、設施聯通、貿易暢通、資金融通和民心相通。 \n “一帶一路”沿線國家當中，不少具有發展潛力。要加強香港和這些市場的貿易聯繫，我們要擴大合作、進行互訪、加深認識、商談自貿協定、促進和保護投資協定，以及全面性避免雙重課稅協定等，在多方面促進貿易、鼓勵投資和開拓新的商機。 \n 香港亦可以與內地相關的省市，到這些國家開展聯合路演活動，共同促進貿易和投資往來，創造區域經濟融合，為本港的貨品、服務和投資進入海外市場，創造更有利的條件。 \n 當內地與“一帶一路”沿線國家的經貿聯繫進一步加強，香港作為國際上重要的金融商貿和航運中心，可以為“走出去”的內地企業提供多元化的金融、法律等專業服務，包括國際市場投資、跨境貿易結算、人民幣債券融資、資產和風險管理等。 \n 在去年10月，20多個國家在北京簽署了備忘錄，正式宣布籌備由中國倡議成立的“亞洲基礎設施投資銀行”(即亞投行)。我們會爭取利用香港在融資和資產管理方面的優勢，支持亞投行的籌建和營運，並積極研究加入亞投行的可行性。 \n 我們必須雙管齊下，進一步發展我們的支柱產業，一方面把握國家“一帶一路”新策略所帶來的新機遇，另一方面加快步伐，令產業結構向更高增值方向邁進。 \n貿易物流業 \n 多年來，香港憑着優越的地理位置、廣闊的商貿網絡、簡便開放的貿易制度，一直擔當區域貿易物流樞紐的角色，建立完善的國際運輸網絡。 \n 我們的機場和港口貨運吞吐量皆位於世界前列。去年，包括貨物轉口、本地產品出口和貨物進口在內的有形貿易，總額84,000億元，接近本地生產總值的4倍。 \n 為了迎合現代供應鏈管理的要求，貿易物流業須朝高增值方向發展。空運服務的重要性越來越顯著，香港國際機場目前處理的貨物以重量計佔香港總貨運量少於2%，但以貨值計卻佔進出口貿易接近四成。 \n 香港國際機場的客運和貨運量持續上升，現時的雙跑道容量將於數年內飽和。為了滿足香港長遠的航空交通需求，面對區內其他機場的激烈競爭，以及鞏固香港作為國際和區域航空中心的地位，我們有必要發展三跑道系統。在通過環境影響評估程序後，香港機場管理局(“機管局”)已經向政府提交三跑道系統規劃的建議書。 \n 我期望三跑道系統可以於2016年展開工程，2023年落成啟用。隨着系統投入運作，機管局預計至2030年，機場每年可處理1億人次的客量和900萬公噸的貨量。 \n 航空融資是發展高增值航運服務的重要一環。亞洲是目前航空服務需求增長最快的市場，對航空融資的需求殷切。我們會參考其他地區的經驗，探討各項可行措施推動本港航空融資業務發展。 \n 缺少後勤土地是本地物流業面對的一大難題。運輸及房屋局已經就屯門西預留的10公頃物流用地完成技術評估。我們會盡快諮詢地區並分階段推出用地給業界使用。 \n 要加強香港和海外市場的聯繫，除了硬件之外，亦需要有軟件配合。我們正研究進一步精簡各部門處理出入口文件的安排，透過“單一窗口”提供一站式通關服務，緊貼國際主流發展。 \n 近年網上銀行、電子支付工具和電子支票等均發展迅速，帶動電子商貿發展。在跨境貿易方面，政府會和業界探討推動應用電子信用證的可行性，減省成本。 \n 電子商貿的蓬勃發展為物流派遞行業帶來商機，與此同時，電子通訊普及為傳統的郵件郵遞業務帶來極大挑戰。我們會檢視香港郵政的營運，令部門可以進一步配合香港物流業的發展，開拓更多切合市場需要的服務。 \n 香港於去年年底加入《貿易便利化協定》(“《協定》”)，是首名加入的世界貿易組織(“世貿”)成員。《協定》會推動各世貿成員改善和協調進出口和通關程序，減低貿易成本，加快貨物流動。 \n 東南亞國家聯盟(“東盟”)是香港第四大服務貿易夥伴和第二大貨物貿易夥伴。我們於去年年中與東盟展開自由貿易協定談判，為香港的貨物、服務和投資爭取優惠條件進入潛力豐厚的東盟市場。 \n 為了進一步促進香港和澳門兩個特區之間的經濟合作和融合，我們正與澳門商討締結更緊密經貿關係的安排，加上雙方現時分別與內地簽訂的CEPA，可以組成三地經貿合作的新平台。 \n旅遊業 \n 旅遊業佔本地生產總值5%，帶動多個行業發展，聘用27萬人。2014年訪港旅客人數達6 000多萬人，較上一年增加12%，總消費增長9%，超過3,500億元。 \n 旅遊業會繼續朝高增值方向發展，吸引高消費旅客。我們會研究在沙中線會展站上蓋興建會議中心，吸引更多國際商務旅客。我們亦會與廣東和澳門當局合作，向海外旅客推廣一程多站旅遊，以及邀請鄰近港口加盟“亞洲郵輪專案”，鼓勵郵輪公司開拓訪港航線......",
      "sequence": 50,
      "bookmark": "SP_PO_FS_00085"
    },
    {
      "title": "主席",
      "content": "司長，請稍等。我再提醒議員，如有任何議員違反《議事規則》，我便不再作警告，會命令他立即離開會議廳。 \n 司長，請繼續發言。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "財政司司長",
      "content": "在旅遊設施方面，政府將與迪士尼公司商討樂園第二期計劃。預計新園區佔地60公頃，面積與現有園區相若，當中包括遊樂、酒店和購物設施。 \n 迪士尼樂園的鐵甲奇俠總部，以及海洋公園大樹灣水上樂園，預計在2016-2017年度相繼落成。中環新海濱將為舉世知名的維港景緻注入新元素，除了引入摩天輪等觀光設施，亦會不時舉行各類嘉年華、展覽和露天音樂會等活動，讓市民和旅客享用海濱新設施之餘，亦不斷有新體驗。 \n 迪士尼樂園、海洋公園和機場北商業區內的新酒店計劃將分別啟動，合共提供2 200多個房間。海洋公園亦已就漁人碼頭酒店計劃邀請業界遞交意見書。毗鄰啟德郵輪碼頭、面向維港的“酒店帶”土地亦將由今年年底起陸續推出市場。 \n 香港有不少地方適合設立露天食肆，讓旅客一邊享受美食，一邊欣賞香港景色。我已要求相關部門盡快落實便利業界營運露天食肆的建議，並研究將外地流行的美食車(Food Truck)引入本港。 \n工商專業服務 \n 工商專業服務為香港提供大量高質素的就業機會。我們的會計、法律、建築和工程等專業，均處於國際水平，制度與先進地區接軌，極具競爭力，深得內地和海外企業信賴。 \nCEPA \n 自2003年內地與香港推出CEPA之後，雙方簽訂10份補充協議，擴大市場開放和進一步便利貿易和投資，為香港服務提供者和專業人士帶來巨大的發展機遇。至今我們已經簽發3 000張“香港服務提供者證書”，並有數以千計的香港居民在內地設立個體工商戶，享受CEPA的優惠待遇。 \n 去年年底，我與國家商務部簽署新協議，推進香港與廣東服務貿易自由化。協議生效後，廣東對香港的服務提供者，將開放153個服務貿易部門，佔世貿全部貿易部門分類的95.6%。我期望在此基礎上，內地可以進一步深化開放措施並推展至全國，到今年年底對香港基本實現全面服務貿易自由化。 \n知識產權貿易 \n 作為國際商業中心，香港具有條件發展與知識產權相關的高增值服務，成為區內卓越的知識產權貿易中心。我會在未來3年預留2,300萬元，向中小企提供知識產權諮詢服務和人才培訓等支援。我亦會考慮把購買知識產權的資本開支扣稅安排，擴展到更多合適的知識產權類別。 \n金融業 \n 國際貨幣基金組織去年5月發表的金融體系評估報告，確認香港為全球規模最大和最先進的金融體系之一，具有抵禦衝擊的能力，並讚揚我們嚴謹的監管、全面的風險管理，以及積極的宏觀審慎措施。政府和相關監管機構，會確保香港的制度繼續與國際水平看齊。 \n 作為國際金融中心，香港會因應國際最新標準，加強打擊跨境逃稅。我們已經向經濟合作與發展組織承諾採用新標準，要求金融機構定期向稅務局匯報指定的金融帳戶資料，讓香港可以於2018年年底前與其他稅務管轄區交換有關資料。我們會在今年第二季諮詢業界，並於2016年提出修正案。 \n滬港通與離岸人民幣業務 \n 滬港通自去年11月啟動以來，運作暢順。我們會檢討滬港通的經驗，與中央有關部委商討啟動深港通和優化滬港通的安排，向兩地資本市場全面互聯互通邁進。我們亦會聯同業界在內地進行路演，向內地投資者推廣香港的證券市場。 \n 在加強與內地市場聯繫的同時，我們亦一直擴大與全球各地的人民幣業務往來。香港是全球規模最大的離岸人民幣銀行業務、融資和資產管理中心，為世界各地的人民幣交易提供服務。 \n\n 去年經香港銀行處理的人民幣貿易結算交易按年增加六成至63,000億元人民幣，而人民幣債券發行量則按年增加七成至2,000億元人民幣。在2014年第四季，香港的人民幣即時支付系統(即RTGS)平均每天處理金額高達8,500億元人民幣，較上一年同期上升八成。 \n 我們會繼續積極發展離岸人民幣業務，包括與內地研究進一步擴大RQFII計劃的投資額度，並會爭取盡快落實內地與香港基金互認安排，鞏固香港作為全球離岸人民幣業務樞紐的地位，為兩地業界帶來新機遇。 \n資產管理 \n 香港私人財富和資產管理業務迅速增長。截至2013年年底，基金管理業務合計資產按年增長兩成七，超過16萬億元。 \n 我在去年的財政預算案建議全面寬免ETF轉讓的印花稅，修訂法例已獲立法會通過，有關的印花稅寬免亦已在本月13日起生效。我們計劃稍後向立法會提交條例草案，讓私募基金可以享有離岸基金的利得稅豁免。我們亦正草擬法例，為引入公司型開放式基金提供法律框架。 \n 為了吸引跨國和內地企業在香港成立企業財資中心，向集團屬下企業提供財資服務，我們會修訂《稅務條例》，在符合指明條件下，企業財資中心的相關利息支出在計算利得稅時可獲扣免，以及就指明財資業務的相關利潤，寬減利得稅50%。我們會於2015-2016立法年度提交相關條例草案。 \n債券市場 \n 政府去年成功發行首批總值10億美元的伊斯蘭債券，是全球首批由獲得最高信貸評級政府推出的美元伊斯蘭債券，為市場提供重要的定價指標。投資者反應熱烈，該債券更獲得多個機構頒發獎項。是次成功發行顯示我們相關的法律框架廣為國際投資者接受。政府會積極研究在市場條件合適時再次發行伊斯蘭債券，帶動更多發債機構和投資者參與本地的市場。 \n 政府自2011年發行通脹掛鈎債券(iBond)，市民反應踴躍，有助推動零售債券市場。我會按照現行模式以本地居民為對象發行一次不多\n於100億港元的通脹掛鈎債券，年期為3年，並每半年派發跟最近6個月通脹掛鈎的利息。金融管理局(“金管局”)稍後會宣布有關細節。 \n克服限制 \n 我們在進一步擴大支柱產業的優勢和加強產業多元化發展的同時，我們亦必須努力克服增加經濟發展容量的限制。 \n人才實力 \n 人是香港最重要的資產，而人的質素決定香港的未來。每一代的香港人，都是透過自身不斷努力和持續增值，爭取向上流動。政府亦一直投放大量資源，提升人力質素，推動經濟多元化，向高增值方向發展。 \n 現代社會發展令各行各業分工仔細，對掌握專門知識和技能的人才，需求日益增加，為青年人提供更多有前景的工作選擇。政府近年一直與不同業界合作，為相關行業提供專業培訓，包括建造、零售、鐘錶、印刷、護理、檢測等。業界的積極參與，有效提升行業專業形象，提供清晰的發展前景，是吸引生力軍入行的關鍵。 \n 近年，本港人力資源錯配的問題越趨明顯，個別行業長期面對人力短缺和招聘困難，不利經濟持續和多元發展。在確保本地市民優先就業的大前提下，我們需要認真考慮適當、有限度和針對性地輸入人力資源，為勞動市場注入新動力。 \n培訓人才 \n 我在去年的財政預算案宣布撥款1億3,000萬元推動零售業人力發展，有關措施已經陸續落實。由職業訓練局和業界攜手推出的“零售業職學創前路先導計劃”，首屆課程去年9月開課，引領學員邊學邊做。香港生產力促進局亦推出“零售業科技應用支援計劃”，協助業界提升生產力。我們正籌備“零售業推廣計劃”，提升業界形象，吸引新人入行。 \n 建造業方面，經過我們近年大力推廣業界專業的形象和良好的發展機會，有興趣入行的青年人有所增加。我在過去5年合共撥款3億2,000萬元予建造業議會，透過提供津貼和實地工作體驗，培訓本地\n工人。我在今年會再提供1億元，透過議會加強培訓更多熟練工人，應付大量人手需求。 \n 金融業對優秀人才需求殷切。去年，我要求財經事務及庫務局就有關金融業人才培訓的議題諮詢業界。業界普遍認為人才短缺的情況在保險和資產財富管理兩個界別最為嚴重，並認為政府可以協助推廣行業和推動從業員提升專業能力，特別是培訓更多中台和後勤部門的人才。 \n 我會撥款1億元推行一項為期3年的先導計劃，聚焦於保險和資產財富管理兩個界別，由政府與業界合作推出各項活動和提供實習機會，加深社會，特別是學生對界別內不同工種性質和晉升前景的認識，以及強化持續進修課程的內容和資助從業員參與這些課程。財經事務及庫務局正擬訂先導計劃的細節。 \n 政府會由2015-2016學年起，試行資助每屆1 000名學生修讀選定的自資學士學位課程，培育切合本港需要的人才。首屆計劃將會涵蓋13個課程，包括護理、建築工程、檢測認證、創意工業、物流和旅遊與款待。這個計劃涉及9億6,000萬元。 \n 我們會為青年人提供更多實習和交流機會，加深他們對實際工作環境的體會和認識，擴闊視野，為投身職場作好準備。 \n 我們計劃在2015-2016年度，增加政府部門的短期實習名額至3 000個，較上年度增加三成，讓更多青年人獲得實習機會，加深他們對政府不同範疇工作的認識。這項措施涉及2,100萬元。 \n 香港駐新加坡經濟貿易辦事處由去年開始安排香港的大學生到東盟國家實習，擴闊他們的國際視野和加強他們對東盟國家的認識。首屆計劃有90人參與，在2015-2016年度將提供250個實習名額。 \n 我亦會在未來3年增撥2億500萬元，支援更多青年人到內地交流和實習。 \n可持續發展 \n 提供宜居環境是改善民生、匯聚人才和確保經濟持續發展的必要條件。改善環境是我們的重點工作。 \n 政府會在2019年年底前淘汰82 000輛歐盟III期或以前的柴油商業車，這計劃涉及114億元的特惠資助，現時已經淘汰22 000輛，我們會繼續協助業界解決有關的問題。資助石油氣的士和小巴車主更換催化器和含氧感知器的計劃亦於去年完成，共有18 000輛的士和小巴參與，佔合資格車輛八成，涉及8,000萬元。 \n 現時，遠洋輪船在香港停泊期間使用低硫燃料，可獲港口設施和燈標費用減半。我建議將這項寬減安排延長至2018年3月底，政府會因而少收2億4,000萬元。我們將在今年內立法，規定遠洋輪船在香港停泊時須轉用低硫柴油。 \n 自2008年推出以來，“清潔生產伙伴計劃”共資助2 400個清潔生產項目和推廣活動，協助本港和廣東的港資工廠減排和節能等。我們會再投放1億5,000萬元，延展計劃5年。 \n 為鼓勵使用電動車，我去年已宣布豁免電動車首次登記稅的安排延長至2017年3月底；我們去年在16個政府停車場安裝100個較快的充電器，縮短充電時間。全港的充電器數目現已增至1 100個。 \n “淨化海港計劃”收集維港兩岸污水至昂船洲處理，改善維港主體水質。第一期和將於今年啟用的第二期甲計劃合共耗資258億元。我們計劃進行新顧問研究，長遠提升維港沿岸的休閒、康樂和體育價值。 \n 我們將會在今年起分階段展開將軍澳海水化淡廠和相關基礎設施的設計工作，預計該廠在2020年開始運作，供應全港每年5%至10%的食水用量。我們會應用最新的相關技術，包括高效能源回收系統，提升能源效益，增加供應，減低成本。 \n 為了減少用水流失，我們會逐步建立“智管網”，在供水管網安裝感應器，監察管網狀況。我們亦會研究其他技術，包括採用資料勘探，預測水管爆裂的機會，盡早發現和處理狀況欠佳的水管。 \n土地資源 \n 香港的經濟和社會發展，除了人力之外，主要制約是土地。要為經濟、社會以至個人發展提供空間，我們必須多管齊下，善用土地，增加供應。 \n\n住宅土地 \n 政府在去年年底公布新的長遠房屋策略，其中未來10年公營房屋供應目標為29萬個單位。房委會作為提供公營房屋的主要機構，長遠將難以承擔有關財政開支。 \n 我在去年12月成立“房屋儲備金”，在財政上配合落實未來10年公營房屋供應目標。首筆注資為2014年的275億元投資收益。我會考慮在適當時候再注資。 \n 在2014-2015年度，政府共推售20幅住宅用地，可供興建6 300個私人住宅單位。計及鐵路物業發展、市區重建局、私人重建和發展項目，可以提供土地興建2萬個單位。 \n 2015-2016年度賣地計劃有29幅住宅用地，可供興建16 000個單位，其中16幅是新增用地。綜合各個土地供應來源，我預計可興建19 000個單位。發展局局長會在明天公布下一年度的賣地計劃。 \n 為了加強資助房屋在市場上的流轉，按揭證券公司將會研究推出新的補價貸款擔保計劃，協助有關業主向房委會或房協繳付補價。繳付補價後，業主便可更靈活地善用單位，例如在公開市場上自由出租或出售其單位。 \n 樓市自去年4月起轉趨活躍，價格和成交均顯著上升。中、小型單位的價格更錄得雙位數的升幅。現時外圍形勢複雜，美國加息時間和步伐，以及歐日央行的進一步寬鬆政策，均可能為本地樓市帶來重大的影響。市民若要置業必須加倍小心，衡量市場逆轉時自己所要承擔的風險。政府會繼續密切留意市場情況，在有需要時，我會毫不猶豫推出措施，維持樓市的健康平穩發展，以及保障經濟和金融系統的穩定。 \n商業土地 \n 在2014-2015年度，政府共推售5幅工商業用地和1幅酒店用地，分別提供18萬平方米樓面面積和1 100個房間。下年度的賣地計劃包括4幅商業／商貿用地和1幅酒店用地，分別提供18萬平方米樓面面積及500個房間。 \n\n 我們會從其他途徑增加商業樓面，包括將部分位於核心商業區的政府辦公室搬遷到其他區域，釋出珍貴用地作商業用途，亦為各區帶來更多經濟活動和就業機會。 \n 位於旺角工業貿易署大樓的政府辦公室將於今年年中開始遷往啟德發展區，釋放18 000平方米的商業樓面。 \n 我們正積極推展灣仔3座政府大樓的搬遷計劃，大樓內的29個部門將分階段遷往位於西九龍、長沙灣、啟德、柴灣和將軍澳等地區已籌備興建的大樓，逐步釋放17萬5 000平方米的商業樓面，增加灣仔甲級寫字樓的供應。 \n人口老化 \n 人口老化是我們面對的重大挑戰。香港的勞動人口將在2018年開始下降，削弱經濟動力；老年人口增長帶動醫療和安老服務需求上升，增加公共開支。我們會鼓勵有工作能力的人士加入或重新投入勞動市場，並會繼續投放資源，提升醫療和安老服務。 \n鼓勵就業 \n 經濟增長主要有賴工作人口和其生產力。鼓勵更多婦女和年長人士加入職場會幫助推動本地經濟發展。 \n 我將投放1億3,000萬元加強託兒服務，支援婦女兼顧家庭和工作。我們會在今年擴展“中年就業計劃”在職培訓津貼的涵蓋範圍，鼓勵僱主聘用年長人士擔任兼職工作。僱員再培訓局亦會以年長人士為重點培訓對象之一，協助他們重返職場。 \n 我會預留2億2,000萬元延續“自力更生綜合就業援助計劃”，為期兩年，鼓勵有工作能力的健全綜援受助人就業，自力更生。 \n 勞工處亦會繼續以試驗形式，在“展翅青見計劃”下，聘用少數族裔學員擔任就業服務大使，為其他少數族裔求職人士提供就業服務。 \n 我特別鼓勵僱主提供更具彈性的工作安排，容許員工在家中辦公、引入兼職和多人分工模式，讓更多需要兼顧家庭的人士投入職場。 \n\n醫療衞生 \n 隨着人口老化，政府會繼續加強在醫療方面的承擔。在2015-2016年度，政府會向醫院管理局(“醫管局”)提供經常撥款490億元，較5年前增加接近五成。 \n 為了應付長遠的醫療服務需求，我們會推行多項醫院工程。當中已動工或正在規劃的項目包括在啟德發展區的全科急症醫院第一期、天水圍醫院、香港兒童醫院，以及重建廣華醫院、瑪麗醫院和擴建基督教聯合醫院等，合共增加2 800張病床，工程開支預計達810億元。 \n 我在2008-2009年度的財政預算案中預留500億元支援醫療改革。我會因應市民的意見，落實注資自願醫保計劃下的高風險池，以及為購買受規管醫保產品的市民提供稅務寬減。我會設立基金，讓醫管局利用投資回報，推行公私營協作計劃，包括把普通科門診公私營協作計劃分階段擴展至全港18區，協助公營醫療系統應對人手短缺和需求急升的壓力。我亦會提供貸款，協助非牟利團體興建私家醫院，改善私家醫院病床嚴重短缺的問題。餘下的款額將作一般用途，包括支持公立醫院建造工程。 \n退休保障 \n 自上世紀60年代以來，政府先後研究不同形式的退休保障安排，社會亦有廣泛的討論，意見紛紜。扶貧委員會將在今年下半年再就退休保障諮詢公眾。 \n 我們必須關注退休保障安排的可持續性。“隨付隨支”的退休保障安排，是用當代僱員和僱主的供款，支付上一代退休人士的退休金。換言之，這一代人退休後，他們的退休保障便由下一代承擔。 \n 不少國家的經驗告訴我們，隨着人口老化，受養人口增加和就業人口減少，“隨付隨支”的退休保障安排最終難以維持，導致受養人口的保障減少，或就業人口的負擔增加。在討論退休保障安排時，我們需要仔細考慮這個情況的後果。 \n\n 無論社會最終決定退休保障應走的路向為何，改善有需要...... \n(梁國雄議員在席上高聲叫喊)",
      "sequence": 52,
      "bookmark": "SP_PO_FS_00087"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳。 \n(梁國雄議員手持兩個黑色紙盒站起離席，並擬將紙盒向前擲出，被保安人員阻止)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(陳志全議員高聲叫喊)",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "陳志全議員，立即離開會議廳。 \n(陳志全議員及梁國雄議員繼續高聲叫喊)",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "陳志全議員、梁國雄議員，立即離開會議廳。 \n(陳志全議員及梁國雄議員不停高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "財政司司長，請繼續發言。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "財政司司長",
      "content": "主席，我剛才說到，無論社會最終決定退休保障應走的路向為何，改善有需要長者的退休保障是社會共識，我會預留500億元承擔這方面的工作。 \n公共財政 \n 長遠財政計劃工作小組去年發表報告，指出人口老化，經濟增長放緩，將會令政府的開支增長持續超越經濟和收入增長，結構性赤字\n會在10年左右出現。雖然政府在未來數年仍然會有盈餘，但是我們需要及早採取積極措施，控制開支、保障收入和適時儲蓄，盡力防止結構性赤字出現。 \n控制開支 \n 因應工作小組的建議，在去年年中我已經要求各政策局重組工序、重訂優先次序，提升資源運用的效率，並推行“0-1-1”計劃，在未來3個年度內共節省2%的經營開支。騰出的資源將重新分配，推行新的服務。 \n保障收入 \n 香港奉行簡單低稅制，稅基狹窄。只有四成工作人口繳納薪俸稅，而交稅最多的5%負起了六成稅款。利得稅方面，只有一成的註冊公司繳交稅款，而交稅最多的5%負起了超過八成的稅款。穩住和擴闊政府的收入基礎極為重要。 \n 兩年前，我要求部門按“收回成本”和“用者自付”的原則，全面檢視過千項政府收費，有關檢討得到立法會支持，初見成效。下一階段，部門將檢討與民生有關的收費項目。 \n 政府於2006年就建議開徵商品及服務稅進行了廣泛諮詢，社會當時未能接受這項新稅種。我們可以在適當時間再次審視擴闊稅基的可行性，務求有效穩定政府收入及增加直接稅寬減的空間。 \n適時儲蓄 \n 工作小組已於去年年底向我建議將財政儲備中土地基金的2,200億元結餘，設立“未來基金”，並每年加入部分盈餘，作為長期儲蓄，透過長線投資，爭取更高回報。 \n 我同意設立“未來基金”，並已要求財經事務及庫務局局長和金管局總裁商定具體管理和投資機制，期望在今年落實相關儲蓄計劃。 \n 工作小組亦就如何更有效地管理政府的資產，向我提交了建議。相關部門會作出跟進。我衷心感謝工作小組各位專家學者過去兩年的貢獻。 \n2014-2015年度修訂預算 \n 我預計2014-2015年度政府收入的修訂預算為4,707億元，較原來預算高出9.4%，即406億元，主要反映房屋儲備金的安排及以下不同收入的變動： \n(一) 印花稅收入比原來預算多出297億元，增加超過六成。當中超過七成半來自未有包括在預算內的雙倍印花稅。 \n(二) 利得稅的收入較原來預算高出185億元或15.8%。利得稅收入主要受企業盈利表現影響，波幅遠高於宏觀經濟，令稅收難以準確預測。 \n(三) 薪俸稅和地價收入分別較原來預算高出51億元和32億元。 \n 政府支出方面，預計修訂預算為3,972億元，較原來預算低3.4%，即140億元。 \n 總括來說，我預計2014-2015年度盈餘為638億元，財政儲備在2015年3月31日預計為8,195億元。 \n2015-2016年度財政預算 \n 2015-2016年度的政府經營開支預計為3,543億元，比2014-2015年度的修訂預算增加366億元，即11.5%。經常開支佔經營開支超過九成，為3,246億元，較2014-2015年度的修訂預算增加183億元或6%。十年來，經常開支連年上升，較2005-2006年度累計增加73.4%，反映政府對民生服務的持續承擔。 \n 下年度的政府經常開支中，接近六成用於教育、衞生和社會福利這3個主要民生政策組別。教育的經常開支為714億元，佔政府經常開支22%，是政府最大的開支範疇。由2015-2016學年起推出的新措施，包括把教資會資助院校的學士學位課程高年級收生學額，由每年4 000個逐步增加至2018-2019學年的5 000個，涉及開支每年4億7,500萬元；分階段增加公營小學的學位教師職位比例，涉及開支每年3億2,800萬元；以及繼2014-2015學年增加“學前教育學券計劃”的學券資助額2,500元後，再於2015-2016學年調升資助額2,500元，並於這兩個\n學年調高學費減免計劃的學費減免上限，兩學年合共涉及額外開支8億4,000萬元。 \n 醫療衞生的經常開支為545億元，佔政府經常開支16.8%。我們會繼續加強公營醫療服務，包括增設250張醫院病床、增加專科門診和普通科門診的服務量、加強長者復康和外展服務、增加手術室節數。我們亦會把更多證實有療效的藥物納入藥物名冊，包括擴闊治療多發性硬化專用藥物的臨床應用，並將治療癌症、慢性丙型肝炎和克隆氏症的新藥物納入藥物名冊，每年惠及4 000名病人。 \n 福利經常開支達597億元，佔政府經常開支18.4%。“長者及合資格殘疾人士公共交通票價優惠計劃”推行3年以來，已陸續擴展至港鐵、專營巴士和渡輪，令更多人士受惠。由2015年3月底開始，計劃會分階段擴展至綠色專線小巴。計劃的經常開支在這3年間增加3倍至9億元。此外，以全年開支計算，我會增撥7,100萬元經常開支，增加長者日間護理服務和院舍照顧服務名額，以及改善相關服務。政府亦會加強多項對殘疾人士和精神病康復者的支援服務，包括住宿照顧和社區支援服務，涉及每年額外開支1億6,000萬元。 \n 我預計2015-2016年度的非經營開支為865億元，包括700億元的基本工程開支。近年開展的基本工程，包括交通基建、增加土地供應，以及提供醫療、教育和文康等設施，這些項目對推動社會和經濟發展，以及提高市民的生活質素至為重要。 \n 現時多項工程正處於施工高峰期，預計基本工程開支在往後數年會維持在較高水平。但令人憂慮的是，自上個立法年度至今，立法會審議工程項目的進度緩慢，積壓大量撥款建議。 \n 政府下年度的總開支預計達到4,408億元，較上年度增加11%。公共開支將相當於本地生產總值20.4%。 \n 公務員編制在2015-2016年度將達176 448個職位，較上年度增加2 540個職位，增幅為1.5%，與2014-2015年度相若，主要原因是各部門均增加人手，推行新政策和改善現有服務。 \n 2015-2016年度的總收入預計為4,776億元。其中，入息和利得稅預計為1,946億元。賣地收入預算為700億元。 \n\n 總括而言，我預計來年帳目將錄得368億元的綜合盈餘。在2016年3月底，財政儲備預計為8,563億元，相當於本地生產總值36.8%，或23個月的政府開支。 \n中期財政預測 \n 自2008年環球金融危機以來，香港經濟平均每年實質增長2.6%，低於危機前10年3.8%的平均趨勢增長率。 \n 中期而言，香港經濟在2016年至2019年間，預計平均每年實質增長3.5%，而基本通脹率平均為3%。 \n 在2016-2017年度起的4個年度，我估計經營帳目會每年錄得盈餘，非經營帳目會出現赤字，但我預計綜合帳目仍然可以錄得盈餘。 \n 在2020年3月底，預計財政儲備會有9,488億元，相當於本地生產總值33.6%，或22個月的政府開支。 \n 中期財政預測與工作小組的趨勢推算大致吻合。人口老化無可避免會增加開支壓力，而勞動力萎縮會拖慢經濟增長。我們不能掉以輕心，並要及時果斷和有效地透過多管齊下的措施，盡力預防結構性赤字出現。 \n結語 \n 主席，去年2月26日，我宣讀上一份財政預算案前不足1小時，一位相識多年的朋友，在上班途中被斬了6刀。這一件令人難以置信的暴力事件，成為我對上年度預算案最深刻的記憶。經過1年的康復治療，我的朋友已經大致回復正常生活，重投工作，我對此感到欣慰。 \n 今次是我自2007年出任財政司司長以來，所做的第八份財政預算案。八年來，即使環球經濟和金融市場持續波動，香港依然能夠維持經濟穩定，財政健康。 \n 香港今天的成就，是依賴我們健全的社會制度，以及香港人多年來凝聚出一套共同的價值。這套價值令我們即使意見、喜好、信仰不同，都依然可以在制度下和睦共處，社會有效運作。不過，近年的情況，不禁令人擔心我們的制度和共同價值，正在受到衝擊。 \n 香港是百花齊放的社會，人和人之間存在不同意見是常態，社會爭議更是家常便飯，最重要的是大家能夠維持客觀、理性，以實事求是的態度處理爭議。可惜，近年出現的社會爭拗，除了表達各走極端的立場，對解決分歧毫無幫助。我們從來都不害怕爭議，但是我希望所有爭議都是有價值的爭議，有建設性的爭議，否則我們只是浪費光陰，對香港毫無好處。 \n 有心理學家曾經說過，對於飢餓的人，有食物的地方就是烏托邦，自由、愛、尊重等不可以果腹的事物，對他們都是毫無價值。 \n 經過100多年的發展，香港的經濟實力已經躋身世界前列，香港人，特別是新的一代，在物質生活以外，更“渴望心中富有”，這是社會成熟的表現。對於這一種轉變，我們需要回應，但大家必須明白，要解決社會上不同的問題，我們需要對話，而不是需要對立。 \n 前人種樹，後人乘涼。今天的香港，是過去數代香港人努力的成果，由我們這一代人繼承、提升。至於香港的未來，就要靠我們今天的青年人，由他們帶領香港走出明天的路。我期望他們可以繼續為香港耕耘，乘涼之餘亦不忘種樹，讓他們的下一代能夠走更寬闊的路，實現更多理想，延續香港傳奇。 \n 多謝主席。",
      "sequence": 58,
      "bookmark": "SP_PO_FS_00093"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年撥款條例草案》，予以二讀。 \n 按照《議事規則》，《2015年撥款條例草案》的二讀辯論現在中止待續；在條例草案恢復二讀辯論之前，預算案交由財務委員會審核。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 六項根據《釋義及通則條例》動議，有關延展附屬法例修訂期限的擬議決議案。 \n 第一項議案：延展於2015年1月28日提交本會省覽的《2015年打擊洗錢及恐怖分子資金籌集(金融機構)條例(修訂附表2)公告》的修訂期限。 \n 我現在請陳鑑林議員發言及動議議案。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 在2015年1月30日的內務委員會會議上，委員決定成立小組委員會，研究《2015年打擊洗錢及恐怖分子資金籌集(金融機構)條例(修訂附表2)公告》。為了讓小組委員會有足夠時間向內務委員會報告審議結果，我謹代表小組委員會，動議將上述附屬法例的審議期限延展至2015年3月18日。 \n 謹請議員支持議案。 \n陳鑑林議員動議的議案如下： \n“議決就2015年1月28日提交立法會會議省覽的《2015年打擊洗錢及恐怖分子資金籌集(金融機構)條例(修訂附表2)公告》(即刊登於憲報的2015年第16號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年3月18日的會議。”",
      "sequence": 61,
      "bookmark": "SP_MB_CKL_00098"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳鑑林議員動議的議案，予以通過。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "",
      "content": "",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 65,
      "bookmark": "EV_PUT_00102"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "",
      "content": "",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 68,
      "bookmark": "EV_VOTED_00105"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2015年2月4日提交本會省覽的《2015年應課稅品(酒類)(修訂)規例》及《2015年應課稅品(酒牌)(費用)(修訂)規例》的修訂期限。 \n 我現在請張宇人議員發言及動議議案。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "張宇人議員",
      "content": "主席，本人謹以小組委員會主席的身份，動議以本人名義提出的議案。議案內容已載列於議程內。 \n 在2015年2月6日的內務委員會會議上，委員成立了小組委員會，研究在2015年1月30日提交立法會的《2015年應課稅品(酒類)(修訂)規例》及《2015年應課稅品(酒牌)(費用)(修訂)規例》。為了讓小組委員會有足夠時間審議上述兩項附屬法例，委員同意由本人動議一項議案，將有關附屬法例的審議期延展至2015年3月25日的立法會會議。 \n 主席，本人謹請議員支持議案。 \n\n張宇人議員動議的議案如下： \n“議決就2015年2月4日提交立法會會議省覽的― \n(a) 《2015年應課稅品(酒類)(修訂)規例》(即刊登於憲報的2015年第20號法律公告)；及 \n(b) 《2015年應課稅品(酒牌)(費用)(修訂)規例》(即刊登於憲報的2015年第21號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年3月25日的會議。”",
      "sequence": 70,
      "bookmark": "SP_MB_TC_00108"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張宇人議員動議的議案，予以通過。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 74,
      "bookmark": "EV_PUT_00112"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 77,
      "bookmark": "EV_VOTED_00115"
    },
    {
      "title": "主席",
      "content": "第三項議案：延展於2015年2月4日提交本會省覽的《2015年版權特許機構註冊(修訂)規例》、《2015年商標(修訂)規則》及《2015年註冊外觀設計(修訂)規則》的修訂期限。 \n 我現在請莫乃光議員發言及動議議案。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我謹以《2015年版權特許機構註冊(修訂)規例》、《2015年商標(修訂)規則》及《2015年註冊外觀設計(修訂)規則》小組委員會主席的身份動議議案，議案內容已載列於議程內。 \n 在2015年2月6日的內務委員會會議上，委員同意成立小組委員會，研究上述規例及規則。由於需時擬備小組委員會審議工作的報告，謹請議員支持議案，將該規則的審議期限延展至2015年3月25日。 \n 主席，我謹請議員支持議案。 \n莫乃光議員動議的議案如下： \n“議決就2015年2月4日提交立法會會議省覽的― \n(a) 《2015年版權特許機構註冊(修訂)規例》(即刊登於憲報的2015年第24號法律公告)； \n(b) 《2015年商標(修訂)規則》(即刊登於憲報的2015年第25號法律公告)；及 \n(c) 《2015年註冊外觀設計(修訂)規則》(即刊登於憲報的2015年第26號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年3月25日的會議。”",
      "sequence": 79,
      "bookmark": "SP_MB_CPM_00118"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "",
      "content": "",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 83,
      "bookmark": "EV_PUT_00122"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 86,
      "bookmark": "EV_VOTED_00125"
    },
    {
      "title": "主席",
      "content": "第四項議案：延展於2015年2月4日提交本會省覽的《2015年港口管制(公眾貨物裝卸區)令》的修訂期限。 \n 我現在請葉國謙議員發言及動議議案。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以《2015年港口管制(公眾貨物裝卸區)令》小組委員會主席的身份，動議通過以我名義提出的議案，議案內容已載列於議程內。 \n\n 由於小組委員會需要更多時間進行審議工作，謹請議員支持議案，將該附屬法例的審議期延展至2015年3月25日。 \n 主席，我謹請議員支持議案。 \n葉國謙議員動議的議案如下： \n“議決就2015年2月4日提交立法會會議省覽的《2015年港口管制(公眾貨物裝卸區)令》(即刊登於憲報的2015年第28號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年3月25日的會議。”",
      "sequence": 88,
      "bookmark": "SP_MB_IKH_00128"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉國謙議員動議的議案，予以通過。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 92,
      "bookmark": "EV_PUT_00132"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 95,
      "bookmark": "EV_VOTED_00135"
    },
    {
      "title": "主席",
      "content": "第五項議案：延展於2015年2月11日提交本會省覽的《2015年陪審員津貼(修訂)令》的修訂期限。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，由於有委員表示需要成立小組委員會研究《2015年陪審員津貼(修訂)令》，本人謹以內務委員會主席的身份，動議載列於議程上的議案，將該項命令的審議期限，延展至2015年4月15日的立法會會議，以便委員有足夠的時間進行審議工作。 \n 謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2015年2月11日提交立法會會議省覽的《2015年陪審員津貼(修訂)令》(即刊登於憲報的2015年第29號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年4月15日的會議。”",
      "sequence": 97,
      "bookmark": "SP_MB_AL_00138"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "",
      "content": "",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 101,
      "bookmark": "EV_PUT_00142"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "",
      "content": "",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 104,
      "bookmark": "EV_VOTED_00145"
    },
    {
      "title": "主席",
      "content": "第六項議案：延展於2015年2月11日提交本會省覽的《〈2015年藥劑業及毒藥(修訂)條例〉(生效日期)公告》的修訂期限。 \n 我再請梁君彥議員發言及動議議案。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，由於有委員表示需要成立小組委員會研究《〈2015年藥劑業及毒藥(修訂)條例〉(生效日期)公告》，本人謹以內務委員會主席的身份，動議載列於議程上的議案，將該項公告的審議期限，延展至2015年4月15日的立法會會議，以便委員有足夠的時間進行審議工作。 \n 謹請議員支持議案。 \n梁君彥議員動議的議案如下： \n“議決就2015年2月11日提交立法會會議省覽的《〈2015年藥劑業及毒藥(修訂)條例〉(生效日期)公告》(即刊登於憲報的2015年第30號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年4月15日的會議。”",
      "sequence": 106,
      "bookmark": "SP_MB_AL_00148"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 110,
      "bookmark": "EV_PUT_00152"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "",
      "content": "",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 113,
      "bookmark": "EV_VOTED_00155"
    }
  ],
  "date": "2015-2-25",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150225-confirm-ec.pdf"
}