{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，上月8日，有反水貨客人士響應網上號召進行游擊式的示威行動。他們先在上水、繼而屯門，後又轉往尖沙咀，參與未有向警方申請不反對通知書的示威活動。示威者包圍和指罵疑似內地旅客的途人、以腳踢途人的手拉車並引致肢體衝突，甚至衝入店鋪指罵顧客。就此，政府可否告知本會： \n(一) 鑒於有報道指出，反水貨客團體於同一日在多個地區進行游擊式示威令警方疲於應付，警方有何新措施對付這類示\n威活動及其帶來的公共秩序問題；有否評估警方調動大量警力應付這類示威活動有否令其他地區的治安惡化；若有評估，結果為何； \n(二) 鑒於近日反水貨客示威者的行為越來越激進，警方會否考慮於假日在主要購物區設立臨時警崗，確保受滋擾或襲擊的內地旅客可盡快向警方求助；及 \n(三) 鑒於網上煽動市民參加違法反水貨客示威行動的情況越趨普遍及公開，現時警方可根據甚麼法例禁止這種行為？",
      "sequence": 3,
      "bookmark": "SP_MB_CCA_00012"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港居民根據《基本法》，享有和平集會、遊行和示威的自由和權利。警方一貫的政策是在便利合法及和平的公眾集會順利舉行，以及減低這些活動對公眾及道路使用者的影響兩方面，致力取得平衡，並確保公共秩序和公共安全。我們一向呼籲，參與公眾活動的人士在表達訴求時，應遵守法律，和平有序，不應有任何破壞公共秩序或暴力的行為。 \n 然而，於今年2月及3月多個周末期間在全港不同地區發生的所謂“反水貨客”示威活動，出現了各種粗野、謾罵、滋擾、暴力及蓄意搗亂的行為。有激進示威人士在街頭、商場及店鋪內，辱罵無辜路人及滋擾購物人士。幼童、長者、本港居民及內地旅客均因此而無辜受到波及。有人更被推倒在地，或隨身物件被踢。這些漠視法紀的行為嚴重衝擊本港法治、公共安全及社會秩序。特區政府對這些暴力及違法行為予以最嚴厲的譴責。 \n在一連串事件中，截至4月8日，警方共拘捕72人，他們涉嫌在公眾地方行為不檢、在公眾地方打架及藏有攻擊性武器等。警方會繼續嚴肅調查事件，全面追究法律責任。警方絕不容忍任何違法行為，必定果斷執法。 \n 就鍾樹根議員的質詢，政府答覆如下： \n(一)及(二) \n 在處理公眾活動時，警方會因應個別活動的目的、性質、參與人數、過往處理同類活動的策略及經驗等，作全方位\n的風險評估及考慮，從而規劃整體策略及應變方案，並會根據當時情況靈活調配人手及採取人羣管理措施，以保障公共安全和維持公共秩序。 \n 就近期的“反水貨客”示威活動，警方已加強人手，並在風險較高的地區作出相應部署，例如透過調動各區警力以應付突發情況，以及在假日期間於旅客比較集中的地方和示威者聚集的地區加強部署。 \n 警方也與風險較高地區的商場、商戶及公共運輸公司等加強溝通，務求令此類示威活動發生時，對人身安全、公共秩序及公共交通服務的影響可減至最低。警方已因應情況作出呼籲，提醒公眾活動的組織者及參與者必須守法。組織者在活動前須依法通知警方；參與者亦應保持克制，以和平理性的方式表達意見，並聽從在場警務人員的指示。 \n 市民及遊客的安全對警方同等重要，保護市民及遊客的生命財產安全是警方的首要責任。我們呼籲受害人士第一時間報警。同時，市民及遊客如目睹任何暴力事件或違法行為，應盡快通知警方，以便警方即時採取行動。我們亦呼籲市民挺身而出，向警方提供錄像、圖片及證供等相關資料，以便警方舉證，將不法分子繩之於法。 \n 我們必須強調，要維護法紀，除警方嚴正執法外，亦需要廣大市民通力合作，奉公守法，合力維持社會秩序。警方會在未來一段日子，繼續密切注意事態發展，採取所有必須的措施，保障公共秩序及公共安全。同時，警方亦會在全港各區配備足夠警力，維持日常警務工作及對市民的服務。 \n(三) 《基本法》保障香港市民的言論自由，但無論言論和集會如何自由，也不會是全無限制。《公民權利和政治權利國際公約》(“公約”)中適用於香港的規定，包括公約第十九條有關意見和發表的自由及第二十一條有關和平集會的權利，已收納入《香港人權法案條例》(香港法例第383章)中。公約第十九條及香港人權法案第十六條指出，當人在行使發表言論自由的權利時，附有特別責任及義務，故得予以某種限制。任何人在行使上述權利的同時，應尊重他人的權利及不影響公共秩序及公共安全。 \n\n 對於有人透過網上平台呼籲其他人士以暴力的方式驅趕遊客及衝擊商鋪，我們對這些行為予以強烈譴責。我們清楚說明，無論在現實世界或是網上世界，任何人作出非法行為，包括在網絡平台煽動其他人進行非法行為，都有可能構成犯罪，會負上刑事責任。去年就有人因為在網上討論區發布一份名為“立法會抗爭指南”的文件，建議參與集會的人士帶同工具打破立法會大樓的門窗，甚至掠奪警方盾牌等激進行為，最終被起訴及定罪，被法庭判入更生中心12個月。 \n 警方會繼續提醒市民，互聯網世界不是一個無法可依的虛擬世界。根據香港現行法例，大部分針對現實世界用來防止罪行的法例，均適用於互聯網世界。警方呼籲市民切勿以身試法，市民亦應正當合法地使用互聯網，不要傳送不負責任及教唆他人犯罪的信息。但凡有人在網上進行非法活動，警方定必跟進調查，搜集證據，並在有需要時作出拘捕行動，追究法律責任。",
      "sequence": 4,
      "bookmark": "SP_PO_SS_00013"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，香港按揭證券有限公司(“按證公司”)推行的中小企融資擔保計劃(“擔保計劃”)，旨在協助中小企從參與計劃的銀行等機構取得貸款，應付業務需要。根據政府就本人於今年2月25日的立法會會議上提出的質詢所作答覆，2014年下半年擔保計劃下的特別優惠措施(“特惠措施”)申請個案數目及獲批貸款個案數目，比2013年同期下跌約3成。此外，由2013年4月至今年1月，按證公司收到196宗涉及特惠措施的淨壞帳索償申請(“淨索償申請”)(即不包括涉及欠款已獲清還或貸款機構已撤回的申請)，涉及款項總額約4億2,000萬元。該等個案當中，已完成處理並支付的只有11宗(即5.6%)，而尚待處理的則有185宗。就此，政府可否告知本會，是否知悉： \n(一) 就上述11宗個案而言，按證公司完成處理每宗個案的平均所需時間(以接獲申請至支付索償金額的日數計算，下同)為何，以及該等個案的詳情為何； \n(二) 過去3年，每年擔保計劃及特惠措施的淨索償申請獲批核的百分比分別為何；按證公司處理該等申請平均每宗所需時\n間為何，以及該所需時間與上述答覆中指出“一般情況下會於10個工作天內回覆貸款機構相關申請是否批核或貸款機構需要進一步提供的資料／文件”的指標時間如何比較；為何按證公司尚未完成處理上述185宗淨索償申請、該等申請當中由接獲至今已半年至1年和1年或以上分別的宗數和詳情為何，以及預計何時可完成處理該等申請；及 \n(三) 按證公司有否評估擔保計劃的淨索償申請當中，完成處理並支付的個案所佔比例偏低，是否反映該公司處理索償申請所需時間過長，以及有否因而影響貸款機構參與擔保計劃的意慾，以致間接影響擔保計劃的申請數字；當局會否檢討及優化擔保計劃，以更有效地幫助中小企取得貸款？",
      "sequence": 5,
      "bookmark": "SP_MB_CKPA_00015"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港按揭證券有限公司(“按證公司”)於2011年1月1日推出“中小企融資擔保計劃”，目的是為香港企業提供一個由市場主導的信貸擔保計劃，協助企業應付融資需要。 \n 面對外圍經濟環境不明朗，在政府提供1,000億元信貸保證承擔額下，按證公司於2012年5月31日在“中小企融資擔保計劃”下推出有時限的“特別優惠措施”，以優惠的擔保費提供八成信貸擔保。申請期原定為9個月至2013年2月底，後來獲三度延長至2016年2月底。就議員的質詢，現答覆如下： \n(一) 由2013年4月至2015年1月，按證公司在“特別優惠措施”下收到196宗淨壞帳索償申請，涉及索償金額約4億2,000萬元。按證公司已經批核並支付了其中11宗來自不同行業的壞帳索償，每宗索償金額由約10萬元至約480萬元不等，賠償總額約2,000萬元。 \n 按證公司處理該11宗壞帳索償申請平均需時341日曆日(以接獲申請至支付索償金額的日數計算)，當中，按證公司用於實際審核申請的時間平均為101日曆日，貸款機構用於準備所需提供的資料／文件的時間平均為218日曆日，而將相關賠償金額匯予貸款機構所需時間則平均為22日曆日(1)。   \n(1) 按證公司會於每月最後一個工作天將當月截數日前批核但尚未匯款的賠償金額匯給貸款機構的指定銀行戶口。 \n(二) 由2012年5月31日至2015年3月底，按證公司在“特別優惠措施”下共收到246宗壞帳索償申請，當中已批核19宗申請，並已支付其中16宗的索償。處理該16宗申請平均需時380日曆日(以接獲申請至支付索償金額的日數計算)，當中，按證公司用於實際審核申請的時間平均為105日曆日，貸款機構用於準備所需提供的資料／文件的時間平均為257日曆日，而將相關賠償金額匯予貸款機構所需時間則平均為18日曆日(1)。 \n 自“特別優惠措施”於2012年5月31日推出以來，對於所有已經完成審核的索償申請，獲批核率為100%。 \n 當按證公司收到壞帳索償申請後，在一般情況下會於10個工作天內回覆貸款機構(i)申請是否獲得批核；或(ii)需要提供的進一步資料／文件。實際處理時間須視乎每宗申請的複雜性及貸款機構能否提交完備的資料／文件。一般而言，每宗申請需要經過多次問答才能完成整個盡職審查及決定最終的賠償金額。 \n 至於由2013年4月至2015年1月所收到而截至1月底尚未完成處理的185宗壞帳索償申請，來自不同行業，每宗索償金額由約4萬元至約960萬元不等。按證公司一直積極處理有關申請。按證公司未能完成審核這些申請的主要原因是有關貸款機構尚未能提供所有所需資料／文件作盡職審查之用。這些申請的分項數字如下： \n自收到壞帳索償申請之日起計算 (截至2015年1月底) 宗數 收到半年或之內 99 收到超過半年(但在1年之內) 52 收到1年或以上 34 總數 185 \n 截至2015年3月底，貸款機構仍須就其中169宗索償申請提供所需資料／文件。 \n (1) 按證公司會於每月最後一個工作天將當月截數日前批核但尚未匯款的賠償金額匯給貸款機構的指定銀行戶口。 \n 按證公司一直不時檢討以確保有足夠的資源應付貸款機構提交的壞帳索償申請，並會在收到有關貸款機構提交所需資料／文件後，盡快完成處理上述申請。 \n(三) 為確保公帑運用得宜，按證公司在處理壞帳索償申請時，必須進行盡職審查，確保貸款機構遵守相關的規定，包括訂明在雙方簽定的《中小企融資擔保計劃總擔保合同》內的要求，以及貸款機構已按照相關的內部政策和程序處理“特別優惠措施”下的貸款申請、信貸監督及出現的壞帳。實際處理時間須視乎每宗索償申請的複雜性及貸款機構能否提交完備的資料／文件。一般而言，每宗申請需要經過多次問答才能完成整個盡職審查及決定最終的賠償金額。 \n 按證公司在過去1年與貸款機構多次會面，向貸款機構講解按證公司進行盡職審查時的要求，並了解貸款機構的內部政策及運作，務求加快處理壞帳索償申請的流程。 \n 貸款需求及信貸擔保的申請數目受不同因素影響，包括宏觀經濟環境及市場情況等。我們會繼續密切留意“特別優惠措施”的運作情況，為企業提供適切的支援。",
      "sequence": 6,
      "bookmark": "SP_PO_SCED_00016"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，政府的資料顯示，截至去年3月底，尚未支付的基本工程承擔額約為3,400億元。此外，本年的財政預算案預計到今年3月底，基本工程儲備基金的承擔總額為3,067億元，其中有關基本工程項目的承擔總額為2,961億元。就此，政府可否告知本會： \n(一) 過去5個財政年度，每年(i)就多少項基本工程項目進行招標工作、(ii)就該等項目批出多少份合約、(iii)該等合約的總值，以及(iv)部分項目未能批出合約的原因(以表列出)；及 \n(二) 現時已獲本會財務委員會批出撥款但仍未進行招標的基本工程項目的(i)名稱、(ii)獲批款額，以及(iii)預計的招標展開日期(以表列出)？",
      "sequence": 7,
      "bookmark": "SP_MB_AS_00018"
    },
    {
      "title": "發展局局長",
      "content": "主席，就石禮謙議員質詢的兩個部分，我現答覆如下： \n(一) 過去5個財政年度，基本工程項目每年招標工作及批出合約等資料，在撇除委託／由港鐵公司、醫院管理局和資助機構等進行的項目後，表列如下： \n年度 招標 數目* 批出合約* 部分項目 未能批出 合約的原因 數目 總值 (億元) 2010-2011 43 43 170.6  2011-2012 49 49 223.0  2012-2013 50 50 492.8 請參閱備註 2013-2014 57 57 510.8  2014-2015 18 18 182.3  \n註： \n* 招標數目及批出合約數目／總值均只計算經刊憲招標後並成功批出合約的數目，數字並不包括未經刊憲招標的小型工程、刊憲招標後並無批出合約等情況。 \n由於牽涉個別投標文件內容的敏感資料，不適宜在此詳列。但一般而言，項目未能批出合約的主要原因包括在標書有效期內並未批出合約、回標價格超出獲批款額，以及沒有足夠符合投標要求的標書等。 \n(二) 已獲立法會財務委員會批出撥款但仍未進行招標的基本工程項目的名稱、獲批款額，以及預計的招標展開日期，表列如下： \n工程項目名稱 獲批款額 預計招標日期 B197SC―深水埗白田邨重置白田社區會堂與特殊幼兒中心暨早期教育及訓練中心和興建南昌街行人天橋 3億1,830萬元 2015年4月 3273RS―沙田第24D區體育館 6億3,970萬元 2015年4月 4372DS―在城門河道底下修復及建造污水幹渠 1億4,000萬元 2015年年中 \n工程項目名稱 獲批款額 預計招標日期 5163DR―新界東北堆填區擴建計劃 75億1,000萬元 2015年年底 5177DR―發展綜合廢物管理設施第1期 192億370萬元 2015年年底",
      "sequence": 8,
      "bookmark": "SP_PO_SD_00019"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，商務及經濟發展局在2013年12月完成《香港承受及接待旅客能力評估報告》(“《報告》”)。該報告評估的範疇包括本港口岸處理能力，以及旅遊設施、酒店及公共交通等方面的接待旅客能力。《報告》預測2017年訪港旅客將超過7 000萬人次，並以該預測數字作為評估本港承受及接待旅客能力的基礎。《報告》又指出，政府會繼續提升香港旅遊業的整體接待能力。就此，政府可否告知本會： \n(一) 政府在未來兩年內會推出哪些措施，加強各口岸的處理能力，以及預計該等措施的成效為何； \n(二) 政府在未來兩年內會推出哪些措施，紓緩下列問題：酒店房間供應不足、旅遊及購物熱點交通擠塞，以及該等地點的旅遊巴士泊車位不足； \n(三) 鑒於儘管《報告》預測2017年訪港旅客將超過7 000萬人次，但有旅遊業人士指出，最近的反水貨客示威活動已損害香港作為好客之都的形象，政府有否修訂該數字；若有，詳情為何；若否，原因為何； \n(四) 有否估計旅遊業在未來兩年的人力需求情況；若有，詳情為何；若否，原因為何；及 \n(五) 政府在未來兩年會否推出措施把新界西北區接待旅客的能力提升至足以應付需求；若會，詳情為何；若否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_LKF_00021"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，特區政府十分重視香港旅遊業的長遠健康發展，同時明白香港社會對於旅客數字持續增長對民生影響的關注，因此特區政府在過去一段時間就這個議題做了多方面的工作，其中包括於2013年年底完成的《香港承受及接待旅客能力評估報告》(“《報告》”)，向中央政府反映社會上各方面的意見，並於去年6月提出建議優化“一簽多行”政策的具體方案，改為“一周一行”政策來代替。特區政府感謝中央政府、廣東省和深圳市政府體諒香港的情況，公安部出入境管理局於4月13日公布，即日停止簽發深圳戶籍居民來港的“一簽多行”的簽注，改為採用深圳戶籍居民來港“一周一行”的簽注，同時，特區政府亦已根據《報告》的建議，正積極增加香港的接待能力，當中包括兩個主題公園的擴建、啟德郵輪碼頭第二個泊位的啟用等。我們亦會繼續多管齊下增加酒店房間的供應。 \n 就林議員所提問各項，現答覆如下： \n(一) 為維持高效率出入境檢查服務，入境事務處(“入境處”)會繼續多管齊下，靈活地採取不同措施，以優化服務水平及提升各管制站旅客處理能力。除改善管制站現有設施、更靈活調配人手、簡化工作流程等，入境處將進一步運用資訊科技，包括按計劃於2016年起分階段推行新的“出入境管制系統”。在新系統下，入境處將更新所有香港居民e-道成為多功能e-道，並加設超過150條新的多功能e-道，進一步提升e-道調配的靈活性及通關效率。 \n 此外，隨着內地當局在2014年5月20日推出電子往來港澳通行證後，入境處已將e-道服務擴展至合資格的電子往來港澳通行證旅客。入境處預計持電子旅行證件訪港旅客的數目會越來越多：至2016年，總數會約佔整體訪港旅客超過六成；至2020年，甚至會超過九成。 \n 另一方面，多個新管制站設施工程現正推展中。當這些管制站落成啟用後，預計有助紓緩現有管制站的壓力。 \n(二)及(五) \n 在酒店供應方面，截至2014年年底，全港共有244間酒店，合共提供約72 700個酒店房間。本港兩大主題公園及機場\n島北商業區內的新酒店計劃將分別啟動，合共提供2 200多個房間。此外，特區政府已把一幅位於前啟德跑道區內的“酒店帶”的土地納入2015-2016年度賣地計劃，預計可提供約500個酒店房間。整體而言，我們預計未來數年將有不少新酒店相繼落成，而本港酒店房間總供應將於2017年增至約84 000個。 \n 在公共交通方面，特區政府一直透過三管齊下的方式，處理道路交通擠塞的情況，即改善交通基建、擴展和改善公共交通系統，以及管理道路的使用。特區政府會繼續監察本港的道路交通情況，並以三管齊下的方式實施適當的措施。 \n 至於旅遊巴泊位方面，特區政府一直密切監察全港各區旅遊巴士停車位的供求情況。在不影響道路安全和其他道路使用者的前提下，特區政府已不斷在合適地點(包括旅遊及購物熱點)增設路旁上／落客點和停車位供旅遊巴士使用，亦透過批出短期租約停車場，供旅遊巴士停泊。在充分參考附近的交通情況後，我們也會要求發展商在合適的新發展用地提供指定數量的旅遊巴士停車位。 \n 同時，旅遊事務署一直與旅遊業界，包括香港旅遊業議會，保持緊密聯繫和溝通，聽取他們的意見，適時審視和研究各主要旅遊區旅遊巴泊位及交通配套等安排。此外，旅遊事務署亦協調各有關部門，不時監察和檢討現有交通配套安排是否有效和足夠，在有需要時聯同相關部門作出適當的調整和改善。為改善旅遊巴泊位不足的問題，旅遊事務署聯同相關部門與旅遊業界已擬定可行的改善方案，在主要旅遊區包括尖沙咀、紅磡、土瓜灣及北角積極推展增加旅遊巴泊位的建議。 \n 至於有建議在落馬洲邊境附近興建邊境購物中心，從旅遊的角度而言，我們認為有關建議值得考慮，如能成事，短期可幫助分流旅客，長遠甚至可為現有及規劃中的新界新市鎮的居民提供就業機會。邊境購物中心的發展需按既有的規劃地政及相關的法定程序進行申請，商務及經濟發展局已協調相關政府部門，向項目倡議者就其申請所需提交\n的資料及相關法定程序等提供意見。特區政府會密切留意項目的進展，並繼續為項目倡議者提供適切的協助。 \n 另一方面，特區政府亦正在進行“發展新界北部地區初步可行性研究”。如有合適的位置發展邊境口岸地區購物設施等項目，特區政府會研究項目的可行性。 \n(三) 在近期“反水貨客”示威中出現的暴力及違法行為，嚴重損害香港作為一個旅遊城市的聲譽。特區政府絕不容忍任何違法行為，必定果斷執法。 \n 特區政府非常明白業界對“反水貨客”示威損害香港好客之都形象的憂慮。為了重建旅客訪港的信心，財政司司長已於財政預算案中宣布額外向香港旅遊發展局(“旅發局”)增撥8,000萬元作為針對性的支援措施，用以加強推廣香港作為首選旅遊勝地的形象。就內地宣傳工作，旅發局會在2015-2016年度與全國性的傳媒機構及視頻平台合作，以“我在香港之時”為推廣平台，推出多輯短片，並安排於電視及數碼媒體平台上播放，以宣傳香港的好客形象及獨特的旅遊體驗。旅發局亦會透過內地的報章、雜誌及戶外宣傳品等，向消費者加強推廣相關的主題。 \n 有關於2013年年底完成的《報告》，當時我們在報告中已就多項不同因素作出評估。特區政府會繼續密切審視香港各方面的情況，以維持香港旅遊業長遠健康地發展為大前提制訂相關政策。 \n(四) 旅遊業及其他相關的各個行業(如零售業及餐飲服務業等)聘用的人手數目視乎個別企業的市場運作、經營模式及商業決定等不同因素，因此特區政府沒有這方面的估算。",
      "sequence": 10,
      "bookmark": "SP_PO_SCED_00022"
    },
    {
      "title": "范國威議員",
      "content": "主席，據報，自去年7月起，沙田圍一帶的屋苑(包括花園城一至三期、豐盛苑、田園閣、河畔花園及翠華花園)，陸續\n有住戶發現食水中含黑色微粒。水務署經化驗後初步確認該等微粒是瀝青，而瀝青懷疑來自因老化而剝落的舊式食水輸水管防銹瀝青保護內層。水務署承諾會尋找有問題輸水管分段的位置，並安裝濾水網解決問題。然而，水務署至今仍未交代調查結果。有住戶擔心長期飲用有瀝青微粒的食水會影響身體健康甚至患癌。就食水輸水管防銹瀝青保護內層剝落的問題，政府可否告知本會： \n(一) 水務署是否已找到上述事件所涉輸水管分段的位置；若是，輸水管分段的具體地點和年齡、瀝青保護層剝落的原因，以及補救方法為何；水務署是否已就事件撰寫調查報告；若否，原因為何； \n(二) 水務署有否因應上述事件制訂計劃，全面檢查沙田區內全部食水輸水管有否出現瀝青保護層剝落的問題；若有，現已檢查及尚未檢查的輸水管數目分別為何；若否，原因為何； \n(三) 水務署於2014年每月接獲有關食水中含有異物的投訴宗數，以及相關的異物被證實為瀝青的宗數(並按區議會分區分項列出該等數字)；及 \n(四) 水務署有否計劃檢查全港食水輸水管有否瀝青保護層剝落的問題，以及是否已制訂措施預防再發生食水含瀝青微粒的事件？",
      "sequence": 11,
      "bookmark": "SP_MB_GF_00024"
    },
    {
      "title": "發展局局長",
      "content": "主席，水務署在設計供水網絡時，會因應需要採用不同種類的喉管物料，當中鋼管為其中一種主要和常用的喉管物料。在上世紀，瀝青是普遍用作鋼管食水管內部保護層的物料，而所用的瀝青物料必須符合BS4147的標準，並不含有有害物質，亦不會影響食水安全。一般而言，喉管內部保護層剝落的機會不大，但不排除喉管在使用多年後或有小部分內部保護層剝落。就個別用戶擔心瀝青物料可能釋出有機化合物影響食水水質，水務署一直有在恆常抽取水樣本化驗時，進行相關物質的化學測試。化驗結果顯示所有食水樣本均符合世界衞生組織“飲用水水質準則”的安全標準，適合飲用。 \n\n 就質詢的4個部分，現答覆如下： \n(一) 就去年7月，沙田圍一帶屋苑有用戶投訴食水中有瀝青微粒的事故，水務署已作出調查，相信事件是因為該署分別於2014年7月19日搶修一條位於大圍車公廟路的爆裂水管及7月30日維修一個位於該區的水掣，在維修工作完成及恢復供水時，該區供水管網內的壓力驟增，引致車公廟路地下一條直徑800毫米的食水管及亞公角山路地下一條直徑600毫米食水管內小部分瀝青保護層剝落。兩條水管均是於1983年鋪設的鋼管，已使用超過30年，瀝青保護層剝落是由於水壓驟增及水管老化所引致。水務署已將它們納入更換及修復水管工程計劃，預期今年內展開有關工程。此外，該署已在區內相關屋苑安裝了6個濾水網以阻隔微粒進入用戶內部喉管，並定時清洗濾水網。 \n(二)及(四) \n 如上文所述，鋼管食水管內部保護層的瀝青物料並不含有有害物質，故不會影響食水安全。儘管如此，水務署一向有定期在全港包括沙田區的供水管網抽取水樣本進行化驗及沖洗喉管，倘若食水樣本中發現含有瀝青微粒，或在收到相關報告時，水務署會作出即時跟進，包括即時抽取水樣本進行化驗及沖洗喉管，以確保食水水質合乎標準。根據水務署的紀錄，2014年在政府供水系統內有兩宗發現食水中含有瀝青微粒的事故。兩宗皆在沙田圍一帶屋苑發生，詳情見上文第(一)部分。 \n 事實上，水務署已於2000年開始為老化水管進行更換及修復工程，並會繼續按需要更換及修復老化水管。再者，自2005年開始，該署改用環氧化物代替瀝青作為內部保護層物料的喉管，以避免因瀝青剝落而影響食水水質。 \n(三) 在2014年，水務署收到因政府供水系統引致“食水中含有異物”的市民投訴，以及“相關異物已證實為瀝青”的事故宗數，按區議會分區分別列於附件。 \n\n附件 \n在2014年，水務署收到因政府供水系統引致“食水中含有異物”的市民投訴及“相關異物已證實為瀝青”的事故宗數，按區議會分區分列如下： \n食水中 2014年 含有異物 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總數 香港及 中西區              離島區 灣仔               南區               東區      1^       1  離島              九龍區 觀塘               深水埗         1    1  油尖旺               黃大仙               九龍城              新界東 沙田       2*      2  西貢     1        1  大埔               北區              新界西 荃灣               元朗         1    1  葵青               屯門              每月總數     1 1 2  2    6 \n 相關異物已 2014年 證實為瀝青 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總數 香港及 中西區              離島區 灣仔               南區               東區               離島              \n相關異物已 2014年 證實為瀝青 1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總數 九龍區 觀塘               深水埗               油尖旺               黃大仙               九龍城              新界東 沙田       2*      2  西貢               大埔               北區              新界西 荃灣               元朗               葵青               屯門              每月總數       2      2 \n註： \n* 2014年7月19日和30日在沙田圍一帶屋苑發現食水中有瀝青微粒的事故而引致的水質投訴數字分別為352宗及44宗。 \n^ 因2014年6月8日的事故而引致的水質投訴數字為11宗。 \n表內空格代表沒有收到“食水中含有異物”及“相關異物已證實為瀝青”的投訴個案。 \n當供水暫停一段時間再恢復時，水管內一些沉澱物(例如微量鐵質或礦物質)可能會被沖起，其餘不被證實為瀝青的個案均屬此類。然而，水管內積聚的沉澱物一般主要是熟石灰，微量鐵質或礦物質，並不會對人體健康或水質安全構成影響。",
      "sequence": 12,
      "bookmark": "SP_PO_SD_00025"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，政府於本年1月宣布將會推出綠表置居先導計劃(“綠置居計劃”)。據報，在該計劃下，現行公屋租戶及已通過詳細審核並即將獲配公屋的人士(“綠表申請人”)可申請購買以市價一半定價的新建公屋單位，而安達臣道公共房屋發展計劃(“安達臣道計\n劃”)及蘇屋邨重建項目將會是首兩個試點項目。過去兩個月，不少市民向本人查詢綠置居計劃詳情。就此，政府可否告知本會： \n(一) 綠置居計劃首期公屋單位將於何時推出發售，以及綠表申請人何時可認購新建公屋單位； \n(二) 安達臣道計劃及蘇屋邨重建項目將會分別提供多少個公屋單位供綠表申請人認購； \n(三) 當局會對在綠置居計劃下發售的公屋單位施加哪些轉售限制，以免助長樓市炒賣風氣；及 \n(四) 鑒於小型住宅單位售價持續飆升，當局有否評估約以市價一半價格出售綠置居計劃公屋單位，會否由於一般綠表申請人無法負擔，以致只有正繳交倍半、雙倍或市值租金公屋富戶(“富戶”)購買，而該計劃因此變相以公帑補貼富戶換樓？",
      "sequence": 13,
      "bookmark": "SP_MB_PT_00027"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府去年12月公布的長遠房屋策略中提出，政府會在鞏固房屋階梯和促進社會流動的大前提下研究如何進一步豐富資助自置居所的形式。在長遠房屋策略的公眾諮詢過程中，有公共租住房屋(“公屋”)租戶及區議員提出重推“租者置其屋”(“租置”)計劃，以利公屋租戶置居；惟香港房屋委員會(“房委會”)基於租置計劃下的屋邨內有小業主及房委會租客，屋邨管理面對不少問題的考慮，已決定不會在現有39個租置屋邨以外，再推行租置計劃。然而，社會上仍有意見提出可為現有公屋租戶推出價格較居者有其屋(“居屋”)低廉的資助出售房屋。 \n 就此，行政長官於2015年施政報告中建議房委會選擇合適的正在興建公屋項目，以先導計劃形式出售給主要為現有公屋租戶的合資格“綠表”人士，單位定價比傳統居屋低廉，回應了長遠房屋策略中有關豐富資助自置居所形式的大方向，以進一步完善房屋階梯(現時一般稱此為“綠置居”計劃)。除協助“綠表”人士自置居所外，也藉此透過“一換一”騰出原有公屋單位給正在等候公屋編配的家庭。 \n\n 房委會轄下策劃小組委員會已就“綠置居”構思作原則性的探討，並支持就此推行先導計劃。房屋署現正依循有關方向草擬計劃的細則，包括申請資格、定價機制、轉售安排、選址準則等。在擬定計劃詳情後，會提交房委會轄下資助房屋小組委員會考慮。由於資助房屋小組委員會尚未就“綠置居”計劃詳情作討論，現階段我們未能提供相關細節，現時談選址亦言之過早。 \n “綠表”人士(主要為現行公屋租戶及已通過詳細審核並將在約1年內獲編配公屋的公屋申請者)一向可以申請購買居屋。根據2007年至2013年出售剩餘居屋的經驗，在售出的約17 800個單位中，約一半是由“綠表”人士購入，其中超過八成並非需要繳交額外租金的公屋住戶；至於屬已通過詳細審核並將在約1年內獲編配公屋的公屋申請者，約佔“綠表”購買者的4%。就“綠置居”先導計劃的定價，雖然資助房屋小組委員會尚未討論，但相信會顧及“綠表”人士的負擔能力、房委會的財政承擔能力及資助自置居所政策的公平性。",
      "sequence": 14,
      "bookmark": "SP_PO_STH_00028"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府文件顯示，隨着政府資訊科技總監辦公室把資訊科技支援服務下放予各政府部門，各部門須自行負責本身的資訊科技支援工作。部分決策局及政府部門(“局／部門”)設有資訊科技管理組(“管理組”)，負責協助該等局／部門策劃、管理和統籌資訊科技工作、制訂資訊科技政策、開發資訊科技系統、進行資訊科技系統的維修保養及提供技術和系統運作支援等。就此，政府可否告知本會： \n(一) 各局／部門轄下的管理組的下列資料，並按局／部門以表列出該等資料： \n(i) 資訊科技專業人員數目、 \n(ii) 組織架構圖，以及公務員和非公務員合約僱員的人數、 \n(iii) 工作範圍、 \n\n(iv) 按職級、其職位是否常額職位及招募途徑(包括內部晉升、內部調任、公開招聘)劃分的人員的數目和主要職責，以及當中的首長級人員數目、 \n(v) 過去3年每年的薪酬開支和職位數目，及 \n(vi) 現時負責的大型資訊科技計劃，以及該等計劃的內容及人手編配狀況； \n(二) 各局／部門轄下的管理組的主管的下列資料，並按局／部門以表列出該等資料： \n(i) 職級，以及是否屬單一職級職系、 \n(ii) 招募途徑(包括內部晉升、由內部或由政府資訊科技總監辦公室調任、公開招聘)、 \n(iii) 僱員合約的性質(屬公務員合約或非公務員合約)、 \n(iv) 持有的資訊科技相關資格，及 \n(v) 其職位是否常額職位； \n(三) 各局／部門以何準則釐定管理組的編制；有否機制檢視各局／部門的資訊科技應用需求，以及其管理組的組織架構、人手編制及工作成效，並按需要向其增撥資源和人手；如有，詳情為何；及 \n(四) 未來3年，有否計劃向個別局／部門提供額外資源(例如人手)，以應付即將推行的資訊科技計劃；如有，詳情為何？",
      "sequence": 15,
      "bookmark": "SP_MB_CPM_00030"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府的資訊科技政策，是要充分利用及廣泛使用資訊科技，以提升公共服務的效率和質素，並為政府政策局及部門(“局／部門”)帶來成本效益，讓市民及商界得以充分發揮資訊社會的潛能。大部分局／部門已成立資訊科技管理組(“管理組”)，推動各局／部門在內部運作和提供公共服務方面善用資訊科技。就質詢的4個部分，我的答覆如下：   \n(一) 已成立的61個管理組的成員、規模及組織架構各有不同，要視乎其資訊科技工作範疇的規模及複雜程度、應用資訊科技的狀況、服務需求的性質和外判資訊科技服務的程度而定。就已成立管理組的局／部門： \n(i) 管理組的資訊科技專業人員數目載列於附件一。 \n(ii) 管理組的公務員及非公務員合約僱員數目載列於附件一。我們沒有各管理組的組織架構圖。 \n(iii) 管理組的主要職能一般包括： \n(1) 制訂資訊科技計劃及時間表，以配合政策目標； \n(2) 就資訊科技的需求及資源分配事宜訂定優先次序； \n(3) 適當採用內部資源／外判服務，以安排提供資訊科技解決方案； \n(4) 參與政府的跨部門系統的開發工作；及 \n(5) 就涉及各局／部門的資訊科技事宜與政府資訊科技總監辦公室(“資科辦”)聯繫，當中包括資訊科技標準、資訊科技中央服務、資訊科技保安政策及指引，以及政府資訊科技專業人員的專業發展。 \n(iv) 就由資科辦負責職系管理的系統分析／程序編製主任職系及電腦操作員職系而言，現時除入職職級(即二級系統分析／程序編製主任及二級電腦操作員)職位會通過招聘填補外，所有較高職級職位皆由內部晉升填補。管理組的系統分析／程序編製主任及電腦操作員職系人員數目載於附件一，而他們的主要職責載於附件二。管理組的首長級人員數目載列於附件一。 \n(v) 我們沒有備存過去3年各個管理組的整體薪酬開支及職位數目資料。 \n\n(vi) 各局／部門進行的大型資訊科技計劃及該等計劃的人手編配狀況載列於附件三。 \n(二) 鑒於各局／部門的業務及資訊科技策略有一定的相互影響，管理組由高級人員擔任主管，以策導和推動採用資訊科技，切合資訊科技在有關局／部門的需要。就已成立管理組的局／部門： \n(i) 管理組主管的職級會配合有關局／部門的資訊科技工作範疇及資訊科技外判服務的程度，詳情載於附件一。 \n(ii) 管理組主管職位會視乎有關職位是由系統分析／程序編製主任職系或其他職系人員擔任，經由資科辦或有關局／部門安排填補。 \n(iii) 管理組主管大多為公務員，詳情載於附件一。 \n(iv) 屬系統分析／程序編製主任職系人員的管理組主管一般持有資訊科技學位或同等學歷，或在資訊科技範疇具備一定經驗。屬其他職系人員的管理組主管則在有關局／部門業務範疇具備豐富知識，並熟知如何利用資訊科技配合政策目標和部門的需要。 \n(v) 管理組主管職位大多為常額編制人員，詳情載於附件一。 \n(三) 各局／部門的管理組負責該局／部門的資訊科技規劃、管理、推行及運作，並負責監督和協調該局／部門整個資訊科技工作範疇內所有資訊科技活動。管理組的成員及規模會因應資訊科技工作範疇及外判資訊科技服務的程度而有所不同。各局／部門會就轄下管理組的架構及成員諮詢資科辦，並在有需要時與之進行檢討，以確保管理組有能力及人手履行其使命。 \n(四) 各局／部門可在每年的資源分配工作中申請增撥資源擴展其管理組的規模，以應付即將推行的新工作。為增加管理組的人手，各局／部門亦可考慮聘用額外的合約資訊科技專業人員，以應付其資訊科技服務需求。   \n附件一 \n各局／部門轄下資訊科技管理組資料 \n  資訊科技管理組員工數目 資訊科技管理組 主管  局／部門 資訊科技專業職系人員 公務員(包括所有職系) 非公務員合約僱員^ 首長級 職級@ 僱員聘用性質(C/N)* 職位編制性質(P)# 系統分析／程序編製主任職系 電腦操作員職系 1. 漁農自然護理署 4 0 6 0 0 高級系統經理 C P 2. 審計署 0 0 4 0 1 首席審計師 C P 3. 屋宇署 7 0 19 4 0 高級屋宇測量師 C P 4. 政府統計處 25 5 60 2 1 助理處長 C P 5. 政務司司長辦公室轄下行政署 4 2 9 0 0 高級系統經理 C P 6. 民航處 0 0 1 1 1 總電子工程師 C P 7. 土木工程拓展署 1 0 10 0 0 高級工程師 C P 8. 公務員事務局 10 2 12 0 0 高級系統經理 C P 9. 公司註冊處 5 10 15 0 0 高級系統經理 C P 10. 政制及內地事務局 1 0 2 0 0 總行政主任 C P 11. 香港海關 26 17 43 0 0 高級系統經理 C P \n  資訊科技管理組員工數目 資訊科技管理組 主管  局／部門 資訊科技專業職系人員 公務員(包括所有職系) 非公務員合約僱員^ 首長級 職級@ 僱員聘用性質(C/N)* 職位編制性質(P)# 系統分析／程序編製主任職系 電腦操作員職系 12. 衞生署 8 2 11 0 1 助理署長 C P 13. 律政司 7 0 18 0 0 高級系統經理 C P 14. 發展局 (規劃及 地政科) 3 0 5 0 0 總行政主任 C P 15. 發展局 (工務科) 5 0 5 0 0 系統經理 C P 16. 渠務署 3 0 7 6 0 高級工程師 C P 17. 教育局 18 0 63 3 1 總系統經理 C P 18. 機電工程署 1 0 1 2 0 系統經理 C P 19. 環境保護署 4 0 35 0 0 高級環境保護主任 C P 20. 財經事務及庫務局(庫務科) 2 0 5 0 0 系統經理 C P 21. 香港消防處 0 0 13 6 0 高級消防區長 C P 22. 食物環境衞生署 2 9 17 9 0 高級系統經理 C P 23. 食物及衞生局 2 0 3 0 1 首席管理參議主任 C P \n  資訊科技管理組員工數目 資訊科技管理組 主管  局／部門 資訊科技專業職系人員 公務員(包括所有職系) 非公務員合約僱員^ 首長級 職級@ 僱員聘用性質(C/N)* 職位編制性質(P)# 系統分析／程序編製主任職系 電腦操作員職系 24. 政府物流服務署 5 3 9 0 1 政府車輛管理監督 C P 25. 路政署 2 0 17 0 0 高級工程師 C P 26. 民政事務局 2 0 2 0 0 系統經理 C P 27. 民政事務總署 4 1 8 5 0 總行政主任 C P 28. 香港天文台 11 0 12 0 0 高級科學主任 C P 29. 香港警務處 71 56 129 0 1 總系統經理 C P 30. 香港郵政 12 0 23 20 1 總系統經理 C P 31. 房屋署 37 20 63 86 1 總系統經理 C P 32. 入境事務處 53 77 135 0 1 總系統經理 C P 33. 廉政公署 0 0 48 4 0 首席調查主任 C P 34. 政府新聞處 4 2 6 0 0 高級系統經理 C P 35. 稅務局 31 41 114 0 1 總系統經理 C P 36. 知識產權署 1 0 2 0 0 總知識產權審查主任 C P \n  資訊科技管理組員工數目 資訊科技管理組 主管  局／部門 資訊科技專業職系人員 公務員(包括所有職系) 非公務員合約僱員^ 首長級 職級@ 僱員聘用性質(C/N)* 職位編制性質(P)# 系統分析／程序編製主任職系 電腦操作員職系 37. 投資推廣署 0 0 0 4 0 市場推廣兼英文編撰總監 N 不適用 38. 勞工及福利局 3 0 3 1 0 系統經理 C P 39. 勞工處 7 2 9 0 0 高級系統經理 C P 40. 土地註冊處 11 12 28 4 0 高級系統經理 C P 41. 地政總署 4 0 4 0 0 系統經理 C P 42. 法律援助署 3 1 7 0 0 高級系統經理 C P 43. 康樂及文化事務署 12 16 35 31 1 總系統經理 C P 44. 海事處 14 0 19 0 0 高級海事主任 C P 45. 保險業監理處 0 0 1 4 1 助理保險業監理專員 C P 46. 通訊事務管理局辦公室及電影、報刊及物品管理辦事處 0 0 0 14 0 高級資訊科技經理 N 不適用 \n  資訊科技管理組員工數目 資訊科技管理組 主管  局／部門 資訊科技專業職系人員 公務員(包括所有職系) 非公務員合約僱員^ 首長級 職級@ 僱員聘用性質(C/N)* 職位編制性質(P)# 系統分析／程序編製主任職系 電腦操作員職系 47. 政府資訊科技總監辦公室 20 3 25 0 1 總系統經理 C P 48. 破產管理署 2 0 2 0 0 系統經理 C P 49. 規劃署 9 0 9 2 0 高級系統經理 C P 50. 香港電台 0 0 0 12 0 資訊科技總監 N 不適用 51. 差餉物業估價署 17 13 30 17 0 高級系統經理 C P 52. 選舉事務處 6 0 9 8 0 高級系統經理 C P 53. 保安局 9 0 9 0 0 高級系統經理 C P 54. 社會福利署 3 0 22 2 1 首席社會工作主任 C P 55. 工業貿易署 12 10 29 4 0 高級系統經理 C P 56. 運輸及房屋局 (運輸科) 2 0 2 0 0 系統經理 C P 57. 運輸署 0 0 17 1 1 助理署長 C P 58. 庫務署 22 30 61 1 0 高級系統經理 C P 59. 水務署 1 0 11 2 0 高級工程師 C P \n  資訊科技管理組員工數目 資訊科技管理組 主管  局／部門 資訊科技專業職系人員 公務員(包括所有職系) 非公務員合約僱員^ 首長級 職級@ 僱員聘用性質(C/N)* 職位編制性質(P)# 系統分析／程序編製主任職系 電腦操作員職系 60. 在職家庭及學生資助事務處―學生資助處 7 0 9 14 0 高級系統經理 C P 61. 在職家庭及學生資助事務處―在職家庭津貼辦事處 8 0 8 0 0 高級系統經理 C P \n註： \n^ 不包括按定期合約聘用的資訊科技合約員工(或稱T合約員工)的服務 \n@ 總系統經理、高級系統經理及系統經理職級均屬於系統分析／程序編製主任職系 \n* 僱員聘用性質  C―公務員  N―非公務員合約僱員 \n# 職位編制性質  P―常額編制 \n 附件二 \n資訊科技管理組系統分析／程序編製主任職系人員的主要職責如下： \n(1) 制訂政策和策略，善用資訊科技帶來的好處，以配合各局／部門的政策目標。 \n(2) 進行資訊系統研究，設計、推行、維護和支援資訊科技系統。   \n(3) 開發、管理和維護資訊科技基建設施，以及向部門管理層及用戶提供技術意見。 \n(4) 採購硬件、軟件及資訊科技服務，以及管理外判計劃項目。 \n 資訊科技管理組電腦操作員職系人員的主要職責如下： \n(1) 透過政府數據中心提供24小時資訊科技管理、操作及維護服務，支援各局／部門的業務運作。 \n(2) 為部門用戶提供資訊科技支援，包括服務台，為網絡、桌上電腦及伺服器提供實地支援服務，以及進行其他技術管理工作。 \n 附件三 \n各局／部門現時負責的大型資訊科技計劃的內容及人手編配狀況 \n 局／部門 項目 計劃內容 人手編配 1. 政府統計處 2016年中期人口統計的電腦設備和服務 政府統計處計劃購置電腦設備和僱用相關服務，以重整和改良2011年人口普查的電腦系統，去處理2016年中期人口統計的工作，並開發一個新的“流動問卷應用程式及管理子系統”，以支援在外勤工作中使用流動裝置。 系統分析／程序編製主任職系人員：1人 \n合約僱員：456人月 2. 香港海關 應課稅品系統發展計劃 系統容許貿易商以電子方式申請牌照及許可證，從而便利商貿，以及提供更有效率和可靠的應課稅品相關服務。 系統分析／程序編製主任職系人員：97人月 \n合約僱員：352人月 \n 局／部門 項目 計劃內容 人手編配 3. 律政司 建立經核實、經認證及可檢索的香港法例電子資料庫 為公眾提供一個網站，以便免費查閱準確及具法律地位的最新香港法例；並支援律政司法律草擬科的下列運作： \n收集法例資料；編訂法例；網上發布；全章重印；以及審核和檢查。 系統分析／程序編製主任職系人員：2人(經現有編制內部調配) \n合約僱員：3人 4. 教育局 教育資訊系統基礎設施改善計劃 改善教育資訊系統現有的資訊科技基礎設施，以便系統所支援的現有服務質素得以維持，並提升系統的能力以支援日後增加的服務量。 系統分析／程序編製主任職系人員：194人月 \n合約僱員：453人月 5. 教育局 提升網上學校行政及管理系統 提升公營學校和直接資助學校的網上學校行政及管理系統伺服器(包括硬件及軟件)，以增強系統的兼容性及減低保安風險。 系統分析／程序編製主任職系人員：15人月 \n合約僱員：96人月 6. 香港消防處 裝設綜合發牌、消防安全及檢控系統 把現有的防火資訊系統更換為一個綜合發牌、消防安全巡查及檢控系統。以便更有效支援消防處的運作需要。 合約僱員：3人 7. 香港消防處 開發資產管理及保養系統 消防處的資產管理及保養系統是一個資訊管理系統來協助資產管理及其保養。主要功能包括資產制訂計劃、採購、存貨盤存控制、保養及其丟棄。 合約僱員：2人 \n 局／部門 項目 計劃內容 人手編配 8. 食物及衞生局 開發全港性電子健康記錄互通系統 新系統提供一個重要基礎設施，讓公私營界別獲授權的醫護提供者取覽和互通參與病人的健康資料，目的是加強護理服務的連貫性、促進公私營界別的協作及提升醫療服務的質素。 系統分析／程序編製主任職系人員：5人 \n合約僱員：5人 9. 香港警務處 發展第三代重大事件調查及災難支援工作系統 取代第二代系統以提升收集數據的效率，偵查罪案方面的行動及調查能力，在海外調配系統運作的靈活性及符合國際刑警標準。 由外判商負責系統開發 10. 香港警務處 發展第二代通用資訊系統 取代現有的通用資訊系統，以配合在運作、法律、社會和資訊科技方面不斷轉變的需求。 由外判商負責系統開發 11. 香港警務處 採用虛擬工作站改善資訊科技基建設施(初步推行計劃) 採用虛擬化技術來強化信息技術基礎設施，以改善信息的可獲取性，提高運作效率和其流動性，以及減低資料外泄的風險。 由外判商負責系統開發 12. 入境事務處 深港西部通道新管制站電腦系統 在深港西部通道的新管制站裝設電腦系統，以支援入境事務處的工作。 系統分析／程序編製主任職系人員：84人月 13. 入境事務處 新資訊科技基建設施 為入境事務處推行新資訊科技基建設施和採購數據中心服務，以及其後把新資訊科技基建設施和其他應用系統遷移到入境事務處總部的永久數據中心。 系統分析／程序編製主任職系人員：135人月 \n 局／部門 項目 計劃內容 人手編配 14. 入境事務處 新出入境管制系統 開發一套新的管制站電腦系統，以提升出入境管制站的運作效率及效能，並應付上升中的服務需求。 系統分析／程序編製主任職系人員：201人月 15. 廉政公署 廉政公署新總部大樓的資訊科技整合與應用工程計劃 在廉政公署新總部大樓設置一套綜合資訊科技基礎設施、遷移現有應用系統和安裝新應用系統，以支援廉政公署遷往新總部大樓後的業務運作。 合約僱員：2人 16. 廉政公署 推行新一代的執行處資訊系統 更換現有的執行處資訊系統，以新一代的資訊系統配合不斷發展的資訊技術和運作需要，以及更有效地支援執行處整個調查過程和案件管理工作。 合約僱員：2人 17. 稅務局 推行系統基礎設施改善計劃 計劃包括提升檔案伺服器及工作站基礎設施，提升文件管理系統，以及轉移主機應用系統至中型電腦平台。 系統分析／程序編製主任職系人員：11人 \n合約僱員：57人 18. 知識產權署 重新建立知識產權署的電子處理系統、電子提交系統和網上檢索系統 重新建立知識產權署的電子處理系統、電子提交系統和網上檢索系統。知識產權署的現有系統於2003年1月起分階段推出，其使用年限即將屆滿。新建立的資訊科技系統將利用最新的技術，增強知識產權署資訊科技系統的功能，以應對不斷變化的運作需要和未來的發展。 系統分析／程序編製主任職系人員：3人月 \n合約僱員：135人月 \n 局／部門 項目 計劃內容 人手編配 19. 政府資訊科技總監辦公室 在政府場地提供Wi-Fi無線上網設施 在指定的政府場地設置Wi-Fi無線上網設施，讓市民免費接達互聯網。 系統分析／程序編製主任職系人員：264人月 \n合約僱員：200人月 20. 政府資訊科技總監辦公室 為電子政府服務提供新的系統託管基建設施 新系統託管基建設施可集中提供系統託管服務，迅速及有效地支援各局／部門。 系統分析／程序編製主任職系人員：252人月 21. 政府資訊科技總監辦公室 構建政府雲端平台 構建政府雲端平台，支援共用電子政府服務的託管，供各局／部門共用。 系統分析／程序編製主任職系人員：144人月 22. 社會福利署 推行資訊系統策略第二階段計劃 計劃有以下兩個部分： \n(1) 資訊科技基建為社會福利署提供資訊通訊網絡骨幹，以透過部門的資訊系統，在日常辦公室環境下使用文字處理，電子表格和電子郵件等功能。 \n(2) 服務使用者資訊系統提供一個以服務使用者為焦點、自動化、標準化及有效率的個案管理流程，以記錄服務使用者資料，為個案決策、服務監察及規劃帶來方便。 合約僱員：15人 \n 局／部門 項目 計劃內容 人手編配 23. 社會福利署 更換社會保障電腦系統 更換社會保障電腦系統。 系統分析／程序編製主任職系人員：12人 \n合約僱員：31人 24. 社會福利署 建立新一代資訊科技基建 為社會福利署建立新一代資訊科技基建。 系統分析／程序編製主任職系人員：3人 \n合約僱員：3人 25. 工業貿易署 搬遷及重置工業貿易署資訊科技系統及設施往工業貿易大樓 為確保以符合經濟和成本效益原則善用政府物業，工業貿易署須配合該署在2015年遷往啟德發展區新建的工業貿易大樓(屬政府聯用辦公大樓)，一併把部門的資訊科技系統及設施遷置至新大樓。 透過內部調配、增聘資訊科技合約人員服務及外判部分工作。 26. 運輸署 開發交通及事故管理系統 擬設的管理系統是多功能的電腦系統，可自動偵測事故、制訂建議的交通及運輸應急計劃、向所有持份者提供共用交通資訊、簡化向公眾發布交通及運輸資訊的程序，以及協調現有和日後的交通管制及監察系統。此外，該系統亦會設立共用數據平台，讓相關方面可取得運輸署的行車速度和事故資訊，以發展本身的增值服務。 系統分析／程序編製主任職系人員：1人 \n合約僱員：2人 \n 局／部門 項目 計劃內容 人手編配 27. 運輸署 提升車輛牌照及駕駛執照綜合資料電腦系統的基本設施 更換電腦發牌系統日漸老化的硬件和軟件，以提升其基本設施，並使該系統與最新科技接軌，從而確保能繼續提供服務。 由現有人手資源調配 28. 在職家庭及學生資助事務處―學生資助處 綜合學生資助系統 綜合學生資助系統是以功能為本的電腦系統，將分階段全面取代現有6套以計劃為本的電腦系統，涵蓋現時由學生資助處管理的全部13項學生資助計劃和28項公帑資助和私人捐助的獎學金、獎勵和相關計劃。 系統分析／程序編製主任職系人員：3人 \n合約僱員：12人 29. 在職家庭及學生資助事務處―在職家庭津貼辦事處 為在職家庭津貼辦事處設立資訊科技系統和辦公室自動化設施 為在職家庭津貼辦事處開發資訊科技系統和設立辦公室自動化設施，以便推行低收入在職家庭津貼計劃。 系統分析／程序編製主任職系人員：9人 \n合約僱員：11人",
      "sequence": 16,
      "bookmark": "SP_PO_SCED_00031"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，政府為增加房屋用地的供應，正進行多項土地規劃及工程研究和土地用途檢討(“研究／檢討”)，當中包括洪水橋新發展區規劃及工程研究、元朗南房屋用地規劃及工程研究，以及錦田南及八鄉土地用途檢討。關於協助受收回農地影響的農戶重置農場，政府可否告知本會： \n(一) 上述3項研究／檢討所覆蓋的範圍當中，當局計劃更改用途的農地面積分別為何，以及每項研究／檢討分別涉及多少個將會因收回農地而需重置其農場的蔬菜種植戶、花卉種植戶及禽畜養殖戶；   \n(二) 政府協助受收回農地影響的農戶重置農場的現行機制； \n(三) 鑒於本人得悉，有不少受收回農地影響的農戶在另覓土地重置農場時遇到困難，政府有何方法協助他們解決困難；為免影響農戶的生計，政府會否考慮實行“先覓地重置，後搬遷”的方案；及 \n(四) 鑒於重置禽畜養殖場涉及拆卸和重置多項大型設備，政府有何方法協助禽畜養殖戶解決有關問題？",
      "sequence": 17,
      "bookmark": "SP_MB_SH_00033"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府正採取一系列措施，多管齊下增加土地供應，當中包括以綜合規劃及基建配套，發展合適的新界鄉郊土地，以提供用地應付市民房屋需要和社會經濟發展。雖然政府在規劃新界鄉郊土地的發展時，會盡量減低對區內居民及其他持份者的影響，但仍難免會影響部分原有土地上的佔用人或使用者，包括令一些農戶不能在原址繼續耕作。政府現行的土地收回及清理機制，已包括一套既定的補償及安置安排，以照顧受影響人士包括農戶的需要。 \n 就質詢第(一)至(四)部分，答覆如下： \n(一) 洪水橋新發展區規劃及工程研究和元朗南房屋用地規劃及工程研究仍在進行當中。至於錦田南及八鄉土地用途檢討，政府當局正在考慮收集到的公眾意見，以及進行相關的可行性研究。有關發展建議對該等地區現有農戶的實質影響，包括可能會受影響的農地範圍，仍有待相關研究提出具體土地用途方案後方可確定。 \n(二)及(三) \n 根據現行機制，因工務工程須收回及清理土地而受影響的真正務農人士，可以另覓地方購買或租賃私人農地，繼續耕種。漁農自然護理署(“漁護署”)會協助安排有意繼續耕作的受影響農戶與相關土地業權人商議租賃安排。 \n(四) 因工務工程須收回及清理土地而受影響的養豬或飼養家禽人士，倘其農場構築物在房屋署於1982年進行的寮屋登記中已登記作有關用途，又或雖未有在1982年登記，但卻一\n直在私人農地上合法經營(即持有一切所需的政府許可證)，可獲發符合規定的受清拆影響的養豬及家禽飼養場的特惠津貼，而飼養的家禽每類須最少30隻才可符合資格領取津貼。 \n 根據食物及衞生局表示，持牌禽畜農場如受到政府規劃發展影響而考慮搬遷，禽畜農場持牌人必須根據《公眾衞生(動物及禽鳥)(禽畜飼養的發牌)規例》(第139L章)內關於禽畜管制、生物保安、環境保護等規範、規劃和地政等法例，以及相關的政策要求，找尋合適的地點作搬遷農場之用。漁護署會按他們的需要提供適切的支援。",
      "sequence": 18,
      "bookmark": "SP_PO_SD_00034"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，2015年《施政報告》指出，足夠及優質的人力資源是香港社會和經濟持續發展的首要條件，因此香港有需要發展及培育人才，使香港的人口可持續地配合及推動香港作為亞洲國際都會的社會經濟發展。有建築、測量、城市規劃及園境專業的從業員向本人反映，政府未有為該等專業投放足夠的教育資源，以致培訓課程的名額和內容未能滿足該等專業的需求。關於為該等專業培育人才，政府可否告知本會： \n(一) 是否知悉，過去5年，每年各專上院校開辦多少個與上述專業相關的課程，以及當中的副學位、學士學位及碩士學位課程的收生及畢業生人數(按專上院校及專業列出分項數字)；現時各專上院校為開辦該等課程而聘用的全職及兼職教學及非教學人員的數目(按專上院校及專業列出分項數字)； \n(二) 是否知悉，各專上院校有否計劃增加與上述專業相關的課程的學額；各院校有否參考業界的意見，以確保課程內容切合需要； \n(三) 過去5年，每年屬上述專業的政府職位空缺數目分別為何； \n\n(四) 是否知悉，過去5年，每年香港居民在海外大學畢業後回港從事上述專業的人數；及 \n(五) 鑒於2015年《施政報告》提及政府為吸引外來人才，會研究制訂人才清單的可行性，以更有效及聚焦吸引高質素人才，配合香港經濟高增值及多元化發展，當局會否將上述專業納入清單？",
      "sequence": 19,
      "bookmark": "SP_MB_TT_00036"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府一直重視發展及培育各行各業的人才，包括建築、測量、城市規劃及園境專業的人才，務求讓香港的人口可持續地配合及推動香港作為亞洲國際都會的社會經濟發展。 \n 在教育層面，我們為年輕人提供優質、多元及多階進出的升學途徑，讓他們因應個人的興趣、志向和能力，盡展所長。香港現時共有19所可頒授本地學位的院校。在2014-2015學年，這些院校開辦約300個學士學位課程及400個副學位課程，包括與建築、測量、城市規劃及園境專業有關的課程，供學生按個人志向和能力報讀，同時滿足不同行業對人才的需求。 \n 就謝議員的質詢，由於涉及多個政策範疇，教育局經諮詢相關政策局後，代表政府答覆如下： \n(一) 2010-2011學年至2014-2015學年，與建築、測量、城市規劃及園境有關的大學教育資助委員會(“教資會”)資助課程的數目，以及課程的取錄及畢業生人數，分別載於附件一及附件二。 \n 2010-2011學年至2014-2015學年，與建築、測量、城市規劃及園境有關的自資及職業訓練局(“職訓局”)轄下的公帑資助全日制經本地評審專上課程的數目、收生及畢業生人數按院校表列於附件三。 \n 我們並未備存有關各院校為開辦上述課程而聘用的全職及兼職教學及非教學人員數目的資料。 \n(二) 香港的專上院校高度自主，可按社會和行業需要，以及院校本身的發展策略，開辦不同學科的課程，在課程設計上\n亦享有學術自由。專上院校一向與業界緊密合作，在課程設計上加入行業參與，以了解及滿足業界的需要。與此同時，政府亦扮演橋樑角色，向院校反映行業的需求。例如，在教資會每3年進行的學術規劃期間，教育局會諮詢各政策局及部門，邀請它們就其政策範疇下的行業的人力趨勢提供資料，以供各教資會資助院校作參考之用。 \n 就建造業專業人員的人力情況而言，發展局一直與建造業議會合作，評估公營和私營界別的整體建築工程量，並預測未來10年建造業人手(包括專業人員)的供求情況。就建造業人手的供求預測，議會已成立專責小組，成員包括相關商會、工會、專業學會和政府等業界持份者的代表，負責制訂人力預測的推算方法和通過推算結果。其研究結果顯示，建造業專業人員普遍出現人手短缺情況，其中以土木工程師、結構工程師、工料測量師和園境建築師較嚴峻。建造業議會已於2014年11月在其網站公布有關結果，並會於日後定期更新人手預測。同時，發展局和建造業議會已透過上述既定機制，經教育局及教資會向院校反映有關研究結果，另亦將結果轉交職訓局，以便各院校在制訂學術發展計劃時考慮建造業界的需要。 \n 此外，香港建造商會及其他專業團體(例如香港建築師學會、香港工程師學會及香港測量師學會)等業界持份者曾於不同場合多次呼籲，須增加已通過適當訓練的工程及建造業相關學系畢業生的供應，並須確保供應可以持續，以配合香港未來的基建發展。 \n 至於課程設計方面，發展局亦已同樣透過上述既定機制，經教育局及教資會向院校反映建造業的需要，指出應加強建造業相關學科的課程內容，增加基本技能的培訓，包括以英語及普通話溝通的能力；提高學生對相關課題，例如建築信息模擬系統、可持續發展、綠色建築、園境及樹木管理及文物保育等的認知和知識，以及鼓勵學生發展全球及國際視野。 \n(三) 2010-2011財政年度至2014-2015財政年度，與建築、測量、城市規劃及園境有關的政府公務員及非公務員職位空缺數目列於附件四。   \n(四) 政府並無有關香港居民在海外大學畢業後回港從事建築、測量、城市規劃及園境專業的人數資料。 \n(五) 因應香港現時人口情況，以及人口結構變化帶來的新挑戰，由政務司司長領導的人口政策督導委員會已制訂了人口政策目標。在多項落實人口政策目標的相關措施中，其中一項為研究制訂一份人才清單的可行性。 \n 我們會優先做好栽培本地青年的工作，和透過持續教育和培訓建立豐富的人才庫；但作為國際都會，為鞏固香港的競爭力，我們也要積極羅致外來人才，特別是有助推動新興行業的發展，以擴闊香港的經濟基礎和為年青一代創造更多具前景的就業機會的優秀人才。 \n 政府將參考外國的做法，研究制訂一份人才清單的可行性，使我們能更有效及聚焦吸引世界各國各地區的高質素人才，以配合香港經濟朝向高增值及多元化的發展。勞工及福利局計劃與相關政策局及部門稍後進行有關工作，在適當的時候會諮詢相關持份者的意見。由於可行性研究尚未展開，現時未有相關工作的細節。 \n 附件一 \n2010-2011學年至2014-2015學年 按學科類別、修課程度及院校劃分的與建築、測量、城市規劃及 園境有關的教資會資助課程的課程數目及學生取錄人數 \n學科類別 修課程度 學年 院校 課程數目 學生取錄人數 建築 副學位課程 2010-2011 香港城市大學 1 103   總計 1 103   2011-2012 香港城市大學 1 88   總計 1 88   2012-2013 香港城市大學 1 108   總計 1 108 \n學科類別 修課程度 學年 院校 課程數目 學生取錄人數   2013-2014 香港城市大學 1 98   總計 1 98   2014-2015 香港城市大學 1 103   總計 1 103  學士學位課程 2010-2011 香港中文大學 1 53    香港大學 2 78   總計 3 131   2011-2012 香港中文大學 1 49    香港大學 2 76   總計 3 125   2012-2013 香港城市大學 1 40    香港中文大學 7 105    香港大學 5 182   總計 13 327   2013-2014 香港城市大學 1 40    香港中文大學 4 63    香港大學 3 90   總計 8 193   2014-2015 香港城市大學 1 47    香港中文大學 4 59    香港大學 3 109   總計 8 215  研究院修課 2010-2011 香港中文大學 1 41  課程  香港大學 1 79   總計 2 120   2011-2012 香港中文大學 1 40    香港大學 2 82   總計 3 122   2012-2013 香港中文大學 1 40    香港大學 2 81   總計 3 121   2013-2014 香港中文大學 1 40    香港大學 2 79   總計 3 119 \n學科類別 修課程度 學年 院校 課程數目 學生取錄人數   2014-2015 香港中文大學 1 40    香港大學 2 85   總計 3 125  研究院研究 2010-2011 香港中文大學 1 3  課程  香港理工大學 2 *    香港大學 2 7   總計 5 10   2011-2012 香港中文大學 1 3    香港理工大學 1 *    香港大學 2 4   總計 4 7   2012-2013 香港中文大學 1 5    香港理工大學 2 1    香港大學 2 7   總計 5 13   2013-2014 香港中文大學 1 7    香港理工大學 2 1    香港大學 2 7   總計 5 15   2014-2015 香港城市大學 1 2    香港中文大學 1 4    香港理工大學 2 1    香港大學 2 6   總計 6 12 測量 副學位課程 2010-2011 香港城市大學 1 165    香港理工大學 1 44   總計 2 209   2011-2012 香港城市大學 1 211    香港理工大學 1 43   總計 2 254   2012-2013 香港城市大學 1 184    香港理工大學 2 48   總計 3 232 \n學科類別 修課程度 學年 院校 課程數目 學生取錄人數   2013-2014 香港城市大學 1 165    香港理工大學 1 47   總計  2 213   2014-2015 香港城市大學 1 175    香港理工大學 1 49   總計  2 223  學士學位課程 2010-2011 香港城市大學 1 54    香港理工大學 2 40   總計  3 94   2011-2012 香港城市大學 1 51    香港理工大學 2 41   總計  3 92   2012-2013 香港城市大學 3 95    香港理工大學 4 71   總計  7 166   2013-2014 香港城市大學 2 50    香港理工大學 3 41   總計  5 91   2014-2015 香港城市大學 2 68    香港理工大學 2 42   總計  4 110  研究院研究 2010-2011 香港城市大學 2 2  課程  香港理工大學 4 7   總計  6 9   2011-2012 香港城市大學 1 1    香港理工大學 3 6   總計  4 7   2012-2013 香港城市大學 1 1    香港理工大學 4 9   總計  5 10   2013-2014 香港城市大學 1 1    香港理工大學 3 11   總計  4 12 \n學科類別 修課程度 學年 院校 課程數目 學生取錄人數   2014-2015 香港城市大學 1 1    香港理工大學 2 8   總計  3 9 建造及 副學位課程 2010-2011 香港城市大學 1 82 房地產   香港理工大學 1 106   總計  2 188   2011-2012 香港城市大學 1 110    香港理工大學 1 139   總計  2 249   2012-2013 香港城市大學 1 108    香港理工大學 2 118   總計  3 226   2013-2014 香港城市大學 1 98    香港理工大學 1 115   總計  2 213   2014-2015 香港城市大學 1 103    香港理工大學 1 112   總計  2 215  學士學位課程 2010-2011 香港城市大學 1 43    香港理工大學 1 157    香港大學 1 46   總計  3 246   2011-2012 香港城市大學 1 46    香港理工大學 1 163    香港大學 1 45   總計  3 254   2012-2013 香港城市大學 3 79    香港理工大學 3 280    香港大學 2 120   總計  8 479   2013-2014 香港城市大學 2 40    香港理工大學 3 167    香港大學 1 48   總計  6 255 \n學科類別 修課程度 學年 院校 課程數目 學生取錄人數   2014-2015 香港城市大學 2 49    香港理工大學 2 153    香港大學 1 51   總計  5 253  研究院研究 2010-2011 香港城市大學 2 3  課程  香港理工大學 4 6    香港大學 2 11   總計 8 20   2011-2012 香港城市大學 1 2    香港理工大學 4 7    香港大學 2 11   總計 7 19   2012-2013 香港城市大學 1 2    香港理工大學 5 10    香港大學 2 8   總計 8 20   2013-2014 香港城市大學 1 3    香港理工大學 4 9    香港大學 2 8   總計 7 20   2014-2015 香港城市大學 1 1    香港理工大學 3 10    香港大學 2 10   總計 6 21 城市規劃 學士學位課程 2012-2013 香港大學 1 15   總計 1 15   2013-2014 香港大學 1 19   總計 1 19   2014-2015 香港大學 1 22   總計 1 22  研究院修課 2010-2011 香港大學 1 25  課程 總計 1 25   2011-2012 香港大學 1 25   總計 1 25 \n學科類別 修課程度 學年 院校 課程數目 學生取錄人數   2012-2013 香港大學 1 25   總計 1 25   2013-2014 香港大學 1 25   總計 1 25   2014-2015 香港大學 1 26   總計 1 26  研究院研究 2010-2011 香港浸會大學 1 *  課程  香港理工大學 2 1    香港大學 2 7   總計 5 8   2011-2012 香港浸會大學 2 *    香港理工大學 2 *    香港大學 2 5   總計 6 6   2012-2013 香港浸會大學 1 *    香港理工大學 1 1    香港大學 1 9   總計 3 9   2013-2014 香港浸會大學 2 *    香港理工大學 1 *    香港大學 1 5   總計 4 5   2014-2015 香港浸會大學 1 *    香港理工大學 1 *    香港大學 1 9   總計 3 10 \n註： \n(1) 與建築、測量、都市規劃及園境有關課程是根據所屬的學科類別而決定，該資料是由院校提供。建築學科類別包括園境在內。 \n(2) 由於一些教資會資助課程被納入多於1個學科類別，這些課程的學生人數是按比例計算於有關學科類別內。因此，一些學科類別的學生人數為小數數值。在上表中，小數值均已約為整數，而“*”代表少於0.5的數值。由於四捨五入的關係，各項數字加起來未必等於總計的數額。 \n(3) 為配合新學制的實施，院校在2012-2013學年同時取錄舊學制及新學制學士學位課程的學生。   \n(4) 研究院研究課程的學生人數是指在一般修業期內受教資會資助的學生。 \n(5) 2014-2015學年的數字為臨時數字。 \n 附件二 \n2010-2011學年至2013-2014學年 按學科類別、修課程度及院校劃分的與建築、測量、都市規劃及 園境有關的教資會資助課程的畢業生人數 \n學科類別 修課程度 學年 院校 畢業生人數 建築 副學位課程 2010-2011 香港城市大學 72   總計  72   2011-2012 香港城市大學 79   總計  79   2012-2013 香港城市大學 74   總計  74   2013-2014 香港城市大學 82   總計  82  學士學位課程 2010-2011 香港中文大學 39    香港大學 72   總計  111   2011-2012 香港中文大學 52    香港大學 62   總計  114   2012-2013 香港中文大學 52    香港大學 72   總計  124   2013-2014 香港城市大學 33    香港中文大學 49    香港大學 73   總計  155  研究院修課課程 2010-2011 香港中文大學 34    香港大學 73   總計  107 \n學科類別 修課程度 學年 院校 畢業生人數   2011-2012 香港中文大學 34    香港大學 85   總計  119   2012-2013 香港中文大學 42    香港大學 78   總計  120   2013-2014 香港中文大學 38    香港大學 81   總計  119  研究院研究課程 2010-2011 香港中文大學 4    香港理工大學 1    香港大學 6   總計  11   2011-2012 香港中文大學 1    香港理工大學 1    香港大學 2   總計  4   2012-2013 香港中文大學 3    香港理工大學 1    香港大學 5   總計  9   2013-2014 香港中文大學 4    香港理工大學 1    香港大學 6   總計  11 測量 副學位課程 2010-2011 香港城市大學 92    香港理工大學 32   總計  124   2011-2012 香港城市大學 144    香港理工大學 32   總計  176   2012-2013 香港城市大學 162    香港理工大學 28   總計  190 \n學科類別 修課程度 學年 院校 畢業生人數   2013-2014 香港城市大學 158    香港理工大學 38   總計  196  學士學位課程 2010-2011 香港城市大學 54    香港理工大學 27   總計  81   2011-2012 香港城市大學 54    香港理工大學 37   總計  91   2012-2013 香港城市大學 63    香港理工大學 42   總計  105   2013-2014 香港城市大學 35    香港理工大學 36   總計  71  研究院研究課程 2010-2011 香港城市大學 3    香港理工大學 4   總計  7   2011-2012 香港城市大學 2    香港理工大學 4   總計  6   2012-2013 香港城市大學 1    香港理工大學 7   總計  9   2013-2014 香港城市大學 2    香港理工大學 11   總計  13 建造及 副學位課程 2010-2011 香港城市大學 53 房地產   香港理工大學 71   總計  124   2011-2012 香港城市大學 56    香港理工大學 75   總計  131   2012-2013 香港城市大學 66    香港理工大學 93   總計  159 \n學科類別 修課程度 學年 院校 畢業生人數   2013-2014 香港城市大學 80    香港理工大學 73   總計  153  學士學位課程 2010-2011 香港城市大學 48    香港理工大學 157    香港大學 47   總計  252   2011-2012 香港城市大學 35    香港理工大學 141    香港大學 38   總計  214   2012-2013 香港城市大學 50    香港理工大學 149    香港大學 47   總計  246   2013-2014 香港城市大學 37    香港理工大學 159    香港大學 37   總計  233  研究院研究課程 2010-2011 香港城市大學 4    香港理工大學 11    香港大學 7   總計  22   2011-2012 香港城市大學 4    香港理工大學 9    香港大學 15   總計  28   2012-2013 香港城市大學 3    香港理工大學 8    香港大學 13   總計  24   2013-2014 香港城市大學 4    香港理工大學 10    香港大學 18   總計  32 \n學科類別 修課程度 學年 院校 畢業生人數 城市規劃 研究院修課課程 2010-2011 香港大學 24   總計 24   2011-2012 香港大學 24   總計 24   2012-2013 香港大學 27   總計 27   2013-2014 香港大學 24   總計 24  研究院研究課程 2010-2011 香港浸會大學 *    香港理工大學 1    香港大學 3   總計 4   2011-2012 香港浸會大學 1    香港理工大學 *    香港大學 5   總計 6   2012-2013 香港浸會大學 *    香港理工大學 1    香港大學 6   總計 7   2013-2014 香港浸會大學 *    香港理工大學 *    香港大學 4   總計 4 \n註： \n(1) 與建築、測量、都市規劃及園境有關課程是根據所屬的學科類別而決定，該資料是由院校提供。建築學科類別包括園境在內。 \n(2) 由於一些教資會資助課程被納入多於1個學科類別，這些課程的畢業生人數是按比例計算於有關學科類別內。因此，一些學科類別的畢業生人數為小數數值。在上表中，小數值均已約為整數，而“*”代表少於0.5的數值。由於四捨五入的關係，各項數字加起來未必等於總計的數額。 \n  \n附件三 \n2010-2011學年至2014-2015學年 按院校、修課程度及學科類別劃分的有關 建築、測量、規劃及園境的自資及職訓局轄下 公帑資助的全日制經本地評審課程數目、收生及畢業生人數 \n自資／資助 院校 修課程度 學科類別 2010-2011學年 2011-2012學年 2012-2013學年 2013-2014學年 2014- 2015 學年 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數# 課程數目 收生人數# 自資 珠海學院 學士學位課程 建築學及城市規劃 2 12 5 2 15 13 2 30 13 2 13 * 2 21 自資 香港城市大學 銜接學位課程 建築學及城市規劃 1 35 41 1 34 36 - - 32 - - 1 - - \n自資／資助 院校 修課程度 學科類別 2010-2011學年 2011-2012學年 2012-2013學年 2013-2014學年 2014- 2015 學年 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數# 課程數目 收生人數# 自資 香港中文大學 研究院修課課 程 物理科學建築 學及城市規劃 1 3 3 1 22 22 2 33 33 2 51 51 2 18 - - - - - - - - - - - - 1 39 自資 香港大學 研究院研究課程 建築學及城市規劃 - - - - - - 1 1 0 3 5 1 4 4 \n自資／資助 院校 修課程度 學科類別 2010-2011學年 2011-2012學年 2012-2013學年 2013-2014學年 2014- 2015 學年 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數# 課程數目 收生人數# 自資 香港大學 研究院修課課 程 工程及科技建 築學及城市規劃 1 26 29 1 10 11 1 14 13 1 9 9 1 13 - - - 1 26 21 1 26 25 1 28 25 1 28 自資 香港大學附屬學院 副學位課程 建築學及城市規劃 - - - - - - 1 108 0 1 68 * 1 * \n自資／資助 院校 修課程度 學科類別 2010-2011學年 2011-2012學年 2012-2013學年 2013-2014學年 2014- 2015 學年 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數# 課程數目 收生人數# 自資 職訓局才晉高等教育學院 銜接學位課程 建築學及城市規劃 - - - - - - - - - - - - 1 * 自資 職訓局香港高等科技教育學院 學士學位課程 建築學及城市規劃 - - - - - - - - - 1 69 * 1 * \n自資／資助 院校 修課程度 學科類別 2010-2011學年 2011-2012學年 2012-2013學年 2013-2014學年 2014- 2015 學年 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數 課程數目 收生人數 畢業生人數# 課程數目 收生人數# 公帑資助 職訓局香港專業教育學院／香港知專設計學院 副學位課程 工程及科技 建築學及城市規劃 - - - - - - 2 351 77 1 262 * 1 * - - - - - - 3 140 119 3 230 * 3 * \n註： \n# 表示臨時數字 \n* 表示未有數字 \n‐ 表示沒有開辦相關課程 \n  \n附件四 \n2010-2011財政年度至2014-2015財政年度 與建築、測量、城市規劃及園境有關的 政府公務員及非公務員職位空缺數目 \n財政年度# 政府職位空缺數目 建築 測量 城市規劃 園境 公務員* 非公務員＠ 公務員* 非公務員＠ 公務員* 非公務員＠ 公務員* 非公務員＠ 2010-2011 11 - 35 51 7 - - 4 2011-2012 8 1 36 52 2 - - 4 2012-2013 21 2 39 48 12 - - 4 2013-2014 15 - 12 48 4 - - 2 2014-2015 30 2 23 32 18 1 - 6 \n註： \n# 所有數字反映相關財政年度年底(3月31日)時的情況，惟2014-2015年度公務員職位空缺數目除外，該數字反映2014年12月31日的情況。 \n* 公務員編制的數字包括常額職位及經立法會財務委員會批准開設的編外職位。 \n@ 非公務員職位空缺數目包括發展局及轄下各部門的非公務員職位的空缺數目。測量界別包括物料測量、土地測量、產業測量、屋宇測量及屋宇保養測量。 \n- 表示並無空缺。",
      "sequence": 20,
      "bookmark": "SP_PO_SE_00037"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，據報，行政長官促成一名本地商人於本年2月初向一間海外醫學院捐款近4億港元。該醫學院曾透露有意在香港成立研究機構，而行政長官的兒子則在該醫學院任職。此外，根據政府於本年2月16日發出的新聞公報，行政長官在政府內部討論相關事宜時，有申報其兒子將在該醫學院進行研究。關於行政會議(“行會”)成員的利益申報，政府可否告知本會： \n(一) 上述新聞公報提及的申報於何時作出，以及行會秘書處有否接獲該項申報；若否，原因為何；   \n(二) 根據行會成員利益申報制度，行會成員須否就其促成香港居民或機構向僱用其直系親屬的機構捐款一事申報利益；若否，原因為何；及 \n(三) 會否檢討行會成員須申報的“須退席的利益”(即足以令其不得參與行會的審議過程的“直接和重大的利益”)的範圍，並把該範圍擴大至包括行會成員直系親屬的利益；若會，將於何時進行檢討；若否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_SCK_00039"
    },
    {
      "title": "政務司司長",
      "content": "主席，就議員的質詢，我現答覆如下： \n (一)及(二) \n 行政長官是行政會議主席，遵守適用於行政會議成員的利益申報制度，包括定期申報利益的規定。行政長官每年會就須登記的利益作出申報，供公眾查閱，並每年就財務利益作出保密申報，由行政會議秘書保存。與行政會議成員一樣，倘若所申報的利益有變更，行政長官會按照制度作出通知。 \n 根據上述的利益申報制度，行政會議成員需要定時定期作出申報的利益包括以下6項： \n(i) 公共或私營公司的受薪董事職位； \n(ii) 受薪工作、職位、行業、專業等； \n(iii) 如上述兩項的利益包括因行政會議成員身份所提供的個人服務，服務對象的姓名或名稱； \n(iv) 成員在本港或本港以外地區擁有的土地及物業，包括以其配偶、子女或其他人士或公司名義擁有、但實際由成員擁有的土地及物業，或雖非由成員所有、但成員有實際利益的土地及物業； \n(v) 成員本人或連同其配偶或子女、或代表其配偶或子女持有公司或其他團體的實益股份，而這些股份的面值\n超過有關公司或團體已發行股本的1%，公司或團體的名稱須予說明；及 \n(vi) 理事會、委員會或其他機構的成員身份。 \n 按照現行的申報制度，行政會議成員無需在定時定期的申報中，申報其直系親屬的受薪工作。 \n 申報制度的第二部分是就個別行政會議討論的事項作出申報。行政會議成員有個人責任，檢視行政會議所審議的事項是否涉及其個人利益，並在行政會議討論有關項目前作出申報。按照行政會議的保密原則，政府素來不會披露行政會議的討論內容，以及相關的利益申報。然而，我們希望指出，政府設有有效機制，檢視行政長官及其他行政會議成員在處理行政會議事項上，是否有潛在的利益衝突，包括： \n(i) 向行政會議提交討論事項的有關政策局或部門和行政會議秘書，會審慎檢視行政長官和行政會議成員會否在有關事項中有利益；及 \n(ii) 如所得資料顯示行政長官或行政會議成員在有關事項中可能有須退席或須申報的利益，行政會議秘書會在有關的行政會議召開前，提醒行政長官留意，並由行政長官考慮是否須在會議上申報及如何處理有關事項的討論。 \n 至於質詢所提及的申報，正如行政長官辦公室在本年2月16日發出的回應所述，有關的醫學院是世界頂尖的醫科大學，過去曾與香港大學及中文大學等大專院校進行科研合作；而商務及經濟發展局、創新科技署與香港科技園公司早於2010年起已多次與該醫學院接觸，尋求合作機會。在政府內部討論相關事宜時，行政長官亦有申報其兒子將在該醫學院進行研究。 \n(三) 防止及處理潛在利益衝突獨立檢討委員會曾詳細檢視現行有關行政會議的申報制度。根據於2012年5月發表的《防止及處理潛在利益衝突獨立檢討委員會報告》，獨立檢討委\n員會認為現行的行政會議申報利益制度，整體而言令人滿意。政府現時沒有計劃修改行政會議的申報制度。",
      "sequence": 22,
      "bookmark": "SP_PO_CSA_00040"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，本人近年接獲不少長者的投訴，指營辦綜合家居照顧服務(“照顧服務”)的機構削減送飯服務，有些營辦機構甚至拒絕向部分長者提供該等服務，理由是他們“不夠老，身體尚算健康”。亦有長者投訴輪候照顧服務的時間過長，以致他們未能解決家居方面的問題(特別是家居清潔)。關於為長者提供照顧服務，政府可否告知本會： \n(一) 自2003年全面提升照顧服務至今，每年用於綜合家居照顧服務(普通個案)(“普通個案服務”)及綜合家居照顧服務(體弱個案)(“體弱個案服務”)的開支分別為何； \n(二) 自2003年全面提升照顧服務至今，每年申請普通個案服務及體弱個案服務的個案數目分別為何，當中獲批及不獲批的個案數目分別為何；部分申請不獲批的原因為何；及 \n(三) 有否評估營辦機構未能向長者提供適切的照顧服務，是否違背了“老有所屬”和“持續照顧”的理念；若有評估，結果為何，當局會否採取措施，確保服務營辦機構改善服務；若沒有評估，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_CWY_00042"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳偉業議員的質詢，我現答覆如下︰ \n(一) 2004-2005年度至2015-2016年度綜合家居照顧服務(普通個案及體弱個案)的每年開支載於附件一。 \n(二) 2003-2004年度至2014-2015年度申請綜合家居照顧服務的人數及各年度處理的個案數目，分別載於附件二及附件三。社會福利署(“社署”)沒有備存不獲提供服務的個案數目及原因。 \n\n(三) 經安老服務評估機制確定為中度或嚴重程度缺損的體弱長者，可輪候綜合家居照顧服務(體弱個案)及／或改善家居及社區照顧服務。如他們有緊急需要接受有關服務，社署會作特別考慮，以安排優先編配服務給他們。至於申請綜合家居照顧服務(普通個案)的人士，綜合家居照顧服務隊會按照申請人的健康狀況及其接受其他社區支援的情況後，優先提供服務予有急切需要的人士。 \n 社署已與提供綜合家居照顧服務的受資助非政府機構訂定《津貼及服務協議》(“協議”)，要求機構按協議的內容提供相關服務，並藉服務表現監察制度(“監察制度”)監察機構營辦受資助服務的表現。在監察制度下，社署會透過服務單位所提交的定期報告，評核和監察服務單位的服務表現。社署亦會以隨機抽選為原則，到服務單位進行定期評估或突擊探訪。若服務單位未能符合要求，社署會要求營辦機構提交改善計劃，並會監察其落實改善措施的情況。 \n 附件一 \n綜合家居照顧服務開支 (普通個案及體弱個案) (2004-2005年度至2015-2016年度) \n年度 金額 (百萬元) 2004-2005 380.0 2005-2006 369.2 2006-2007 379.8 2007-2008 412.4 2008-2009 453.1 2009-2010 452.5 2010-2011 453.7 2011-2012 471.0 2012-2013 499.7 2013-2014 522.6 2014-2015(修訂預算) 570.5 2015-2016(預算) 573.0 \n\n附件二 \n申請綜合家居照顧服務的人數 (2003-2004年度至2014-2015年度) \n截至每個財政年度3月底 申請人數 普通個案 體弱個案(1) 2003-2004 1 152 不適用 2004-2005 982 273 2005-2006 2 710 327 2006-2007 2 596 376 2007-2008 2 062 624 2008-2009 2 397 663 2009-2010 3 080 746 2010-2011 3 779 1 342 2011-2012 4 230 911 2012-2013 5 094 1 246 2013-2014 5 337 2 185(2) 2014-2015 (截至2014年12月底) 4 678 2 956(3) \n註： \n(1) 由於申請綜合家居照顧服務(體弱個案)的長者可以同時選擇申請改善家居及社區照顧服務，故此有關數字包括申請綜合家居照顧服務(體弱個案)及／或改善家居及社區照顧服務的人數。社署沒有備存只申請綜合家居照顧服務(體弱個案)的數字。 \n(2) 有關數字並不包括63名因參與長者社區照顧服務券試驗計劃而被列為非活躍個案的長者。 \n(3) 有關數字並不包括97名因參與長者社區照顧服務券試驗計劃而被列為非活躍個案的長者。 \n\n附件三 \n綜合家居照顧服務處理的個案數目 (2003-2004年度至2014-2015年度) \n年度 處理的個案數目 普通個案 體弱個案 2003-2004 26 645 不適用 2004-2005 25 279 1 527 2005-2006 25 205 1 644 2006-2007 25 323 1 595 2007-2008 26 991 1 626 2008-2009 27 669 1 568 2009-2010 27 839 1 495 2010-2011 28 323 1 342 2011-2012 27 573 1 443 2012-2013 25 940 1 422 2013-2014 25 738 1 455 2014-2015 (截至2014年12月底) 24 109 1 353",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00043"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，根據政府統計處的資料，由2010至2013年，本港每年平均有逾5萬宗結婚個案，而離婚個案則自2010年的18 000多宗上升至2013年的22 000多宗。此外，再婚個案亦由2010年的16 000多宗上升至2013年的19 000多宗。關於本港結婚和離婚的趨勢及其對社會各方面，包括房屋、市民的生活及就業的影響，政府可否告知本會： \n(一) 去年，本港的粗結婚率(即某年內登記結婚數目相對該年年中每千名人口的比率)及粗離婚率(即某年內獲頒布離婚令數目相對該年年中每千名人口的比率)分別為何；過去5年，每年獲頒布離婚令的人士的平均年齡為何；   \n(二) 去年，再婚個案的數目為何；過去5年，每年的再婚個案當中，任何一方或雙方屬第二次或以上再婚的個案數目為何； \n(三) 過去5年，每年跨境婚姻的個案數目及百分比分別為何；當中新郎或新娘為非香港永久性居民的個案的百分比分別為何； \n(四) 過去5年，當局每年收到公屋住戶因離婚而要求分戶的個案數目，以及當中獲批的個案數目為何；此類分戶個案的平均處理時間為何； \n(五) 針對離婚及再婚個案近年不斷增加，社會福利署及家庭計劃指導會等機構對離婚及再婚的人士及其家庭提供甚麼支援及輔導服務；有否評估該等服務在去年的成效；若有，結果為何；及 \n(六) 當局有否研究離婚及再婚個案近年不斷上升的趨勢對本港的人口結構、家庭構成、以及房屋、就業支援以至各項社會服務的需求所帶來的影響；若否，當局會否研究有關課題？",
      "sequence": 25,
      "bookmark": "SP_MB_AM_00045"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，麥美娟議員的質詢牽涉多個政策局及部門，特區政府的整體答覆如下： \n(一) 在2014年，本港的粗結婚率及粗離婚率分別為7.8(1)及2.76。司法機構並無就每年獲頒布離婚令人士的平均年齡，備存相關資料。 \n(二) 由於相關資料仍在整理中，我們暫時未能提供2014年香港登記的再婚個案數目。由2010年至2013年，香港登記的再婚個案數目及當中任何一方或雙方屬第二次或以上再婚的個案數目如下： \n (1) 2014年的粗結婚率為臨時數字。 \n年份# 香港登記的 再婚數目 在再婚個案當中，任何一方或雙方屬第二次或以上再婚的個案數目 2010 16 642 913 2011 18 268 1 057 2012 19 542 1 574 2013 19 508 2 117 \n註： \n# 此為曆年，由1月1日至12月31日。 \n(三) 過去5年，每年跨境婚姻(2)的個案數目、其百分比及以性別劃分的跨境婚姻數目及百分比如下： \n年份@ 香港 登記 結婚 數目 (i) 香港 登記的 跨境婚姻數目 (ii) 跨境 婚姻 百分比(ii)/(i) x100% 以性別劃分的跨境婚姻百分比 新郎為內地人 新娘為內地人 數目 百分比 數目 百分比 2010 52 558 18 659 35.5 3 259 17.5 15 400 82.5 2011 58 369 20 635 35.4 4 129 20.0 16 506 80.0 2012 60 459 21 860 36.2 4 930 22.6 16 930 77.4 2013 55 274 21 030 38.0 5 293 25.2 15 737 74.8 2014* 56 392 20 651 36.6 5 435 26.3 15 216 73.7 \n註： \n@ 此為曆年，由1月1日至12月31日。 \n* 2014年的登記結婚數目及跨境婚姻數目為臨時數字。 \n(四) 根據合理分配公屋資源的原則，公屋家庭不可因離婚問題而獲得分配額外的公屋資源。戶主夫婦離婚後，其中一方須自行安排居所。若雙方未能就其原有公屋的租住權達成協議，房屋署通常會把公屋租住權撥歸獲法庭判予子女管養權或戶籍內其他認可住客(如成年子女、父母和姻親等)選擇與其同住的一方；而另一方須遷離公屋單位。然而，若其有迫切住屋需要而且有值得體恤的理由，經社會福利\n(2) 跨境婚姻是指香港居民與內地人士的婚姻。 \n署(“社署”)推薦後，房屋署可透過體恤安置安排其入住另一公屋單位。 \n 我們並沒有備存公屋住戶因離婚而獲編配額外公屋單位個案的數據。此外，由於透過體恤安置安排另一方入住另一公屋單位的個案的情況各有不同，不能一概而論，所以我們並沒有備存這些個案的平均處理時間。 \n(五) 現時社署及非政府機構分布全港各區的65間綜合家庭服務中心和兩間綜合服務中心，會透過本身及地區的網絡及早識別和介入有需要的家庭，包括離婚或再婚人士及其家人。這些中心的社工具備專業及相關的經驗和技巧，會全面評估離婚或再婚人士及其家人的需要及安排適切的服務，以協助他們克服困難及盡早恢復本身的家庭功能。中心提供一系列預防性、支援性和補救性的服務，包括家庭生活教育、親子活動、諮詢服務、義工培訓、外展服務、小組及活動、深入輔導、經濟援助及轉介服務等。在2013-2014年度，約37 200位或98%綜合家庭服務中心服務使用者在接受服務後表示滿意，而約32 800位或97%服務使用者表示解決問題的能力有所提升。 \n 有關香港家庭計劃指導會(“家計會”)的工作，它致力提倡及推廣性與生殖健康及權利，為個人、家庭和社區提供有關資訊、教育、醫療及輔導服務。家計會並沒有特別為離婚或再婚家庭提供支援或輔導服務。 \n(六) 為加強對有關家庭事務的認識，家庭議會一向有委聘大專院校和研究機構進行調查研究。在2014年，家庭議會委託的研究小組完成了“香港離婚狀況研究”。該項研究根據質量並重的數據探討香港的離婚問題。研究所得的結果已連同家庭議會的工作進度報告，於2014年6月9日提交立法會福利事務委員會。扼要來說，該項研究有助辨識香港離婚人口的結構及其社會經濟狀況、離婚趨勢、風險和保護因素、離婚帶來的影響，以及離婚家庭的需要。家庭議會將繼續協調各相關政策局和部門的工作和意見，以落實研究提出的各項建議。",
      "sequence": 26,
      "bookmark": "SP_PO_SHA_00046"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，就本港僱員的工作時數及超時工作的情況，政府可否告知本會： \n(一) 現時全港僱員每周的平均工作時數為何，並按行業、工種及工資水平列出分項數字； \n(二) 現時全港僱員每周的平均超時工作時數為何，並按行業、工種、工資水平及補償方式列出分項數字； \n(三) 根據政府的估計，立法訂定標準工時為每周40、42、44、46或48小時會分別影響多少名僱員，他們所屬的行業和工種，以及他們的工資水平為何；及 \n(四) 在制定標準工時法例前，當局會否制訂新措施，減少僱員無償超時工作的情況；會否進行相關調查，進一步了解僱員超時工作的原因和超時工作對他們生活的影響；若會，詳情為何；若否，原因為何？",
      "sequence": 27,
      "bookmark": "SP_MB_KWK_00048"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭偉强議員的質詢，現答覆如下： \n(一)及(二) \n 政府成立的標準工時委員會(“委員會”)曾委聘顧問公司於2014年6月至8月進行全港大型住戶統計調查，收集工時數據及有關資料，以便委員會就工時政策進行客觀及持平的討論。根據委員會早前公布的主要調查估算結果，本港僱員(3 142 500人)統計前7天總工時的平均數和中位數分別為43.5和44.0小時，但不同行業的工時情況有很大差異(統計前7天總工時的中位數由40.0至54.0小時不等)。當中，有228 300人在統計前7天曾從事有償(補薪及／或補假)超時工作，涉及的有償超時工作時數的中位數為5.0小時；而578 300人則曾從事沒有獲得工資或補假作償(無償)的超時工作，涉及的無償超時工作時數的中位數亦為5.0小時。   \n(三) 委員會現時未有為工時政策方案對僱員數目的影響作出評估。 \n(四) 政府一直鼓勵僱主因應企業的規模、資源及文化，以及員工的家庭需要，採納各項不同形式的家庭友善僱傭措施，從而協助僱員在工作與家庭生活之間取得更佳平衡。勞工處會繼續透過不同的渠道和多元化的教育及宣傳活動，例如刊物、大型研討會、專題展覽、報章特稿、各大商會期刊及公共交通網絡刊登廣告，以及與企業行政人員和人力資源管理人員進行定期的會面和交流，向社會人士持續宣揚有關信息。在2015-2016年度，勞工處更會加強家庭友善僱傭措施的宣傳教育工作，並會推出報章專輯，報道實行家庭友善僱傭措施的企業的成功個案，有關專輯亦會結集成書，派發給相關人士及團體，以鼓勵更多僱主實行有關措施。",
      "sequence": 28,
      "bookmark": "SP_PO_SLW_00049"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，政府可否告知本會： \n(一) 現時有多少個政府部門設有工作犬隊伍，並按部門及犬種列出犬隻的分項數目； \n(二) 有否指引列明工作犬的工作和休息時間、膳食安排，以及休息處所的面積和設備；若有，詳情為何；若否，原因為何； \n(三) 有否為工作犬提供醫療服務；若有，詳情為何；若否，原因為何； \n(四) 各政府部門有否指引訂明工作犬的退役年齡；若有，詳情為何；若否，原因為何； \n(五) 過去5年，工作犬退役後被領養和被人道毀滅的數目分別為何，以及把部分犬隻人道毀滅的原因；及 \n\n(六) 鑒於據報曾發生多宗瑪蓮萊警犬懷疑自殺事件，過去5年，瑪蓮萊警犬在服役時非自然死亡的數目為何，以及警方有否研究死亡原因；若有，詳情為何；若否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_HW_00051"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一直安排工作犬協助有關部門人員執行各項與維護法紀和保障大眾安全有關的職務，包括檢疫、緝毒、調查、巡邏，以及相關的宣傳及教育任務等。現時，漁農自然護理署、香港海關、懲教署、食物環境衞生署、消防處及警務處均設有工作犬隊伍。經過多年累積的經驗，各部門會根據不同犬種的特性，加以培訓，使其發揮其功能及所長，同時提高有關部門的工作效率。 \n 我現就質詢的各部分答覆如下： \n(一) 政府現時有6個部門設有工作犬隊伍。各部門的工作犬種類和數目表列如下： \n工作犬 種類及 數量 政府部門 漁農自然護理署 香港 海關 懲教署 食物環境 衞生署 消防處 警務處 拉布拉多犬 5 44 7 3 5 29 比格犬 2 0 1 1 0 0 史賓格犬 0 5 22 0 0 29 比利時牧羊犬(瑪蓮萊犬) 0 0 0 0 0 74 德國牧羊犬 0 0 27 0 0 43 洛威拿犬 0 0 0 0 0 5 都柏文犬 0 0 0 0 0 4 昆明犬 0 0 4 0 0 0 混種犬 1 0 0 0 0 0 總數 8 49 61 4 5 184 \n(二) 漁農自然護理署、香港海關、懲教署、食物環境衞生署、消防處及警務處會因應各部門及其工作犬的職責和實際情\n況，為工作犬制訂工作和休息時間、膳食安排，以及休息處所的面積和設備。 \n 工作犬的工作和休息時間 \n 一般而言，漁農自然護理署、香港海關、懲教署、食物環境衞生署及警務處的工作犬每天工作時間由3至8小時不等，而每星期均最少有1至兩天的休假。消防處的工作犬須負責協助火警調查及負責坍塌搜救工作，在災區協助搜救人員(包括搜尋被困人士)。由於工作性質特殊，工作犬會與其所屬的領犬員以隊制輪流當值，以24小時當值後附以24或48小時休班的模式工作。各部門會因應實際情況，確保工作犬有足夠的休息時間。 \n 工作犬的膳食安排 \n 上述政府部門均有為工作犬訂定膳食安排，並以處方乾狗糧為主要食糧。有需要時，個別部門可諮詢漁農自然護理署的獸醫的專業意見，為個別工作犬作出特別膳食安排，包括調整分量及種類等。 \n 工作犬休息處所的面積和設備 \n 上述政府部門的工作犬均會有獨立間隔空間供其休息，每個犬舍的面積不少於3平方米。而該等犬舍均屬有蓋設計，並設有提供清潔食水的設備、充裕的照明、通風或恆溫及排水系統。 \n(三) 上述政府部門會透過內部醫療隊、漁農自然護理署或私人執業獸醫，為工作犬提供醫療服務，包括定期身體檢查、防疫注射、手術治療及緊急醫療支援等。 \n(四) 上述政府部門均已訂定工作犬的退役安排，而退役年齡大概為8歲至10歲。由於個別工作犬的狀態未盡一樣，其實際退役年齡視乎個別犬隻的健康狀況和獸醫的意見。不適合繼續工作的犬隻會被安排提早退役，以確保犬隻健康，以及維持政府部門所提供的服務質素能保持在高水平。 \n\n(五) 一般而言，工作犬的領犬員可優先申請把退役的工作犬領回家中飼養。然而，因應個人理由及居住環境所限，並非每位領犬員都能夠把退役的工作犬接回家飼養。因此，香港海關、懲教署、消防處及警務處均會透過相關的審核後，讓有興趣的人士領養退役的工作犬。而有待被領養或無人領養的工作犬，則會被安排留在相關部門內頤養天年。只有身體狀況過差的退役的工作犬，才會被安排由註冊獸醫師以人道方式進行人道毀滅。 \n 過去5年，政府部門的(i)退役工作犬數目、工作犬退役後(ii)被領養和(iii)被人道毀滅的數目表列如下： \n年份 政府部門 漁農自然護理署 香港海關 懲教署# 食物環境衞生署 消防處 警務處 2010 (i) 0 4 8 0 0 10  (ii) 0 4 1 0 0 10  (iii) 0 0 0 0 0 0 2011 (i) 0 3 3 0 0 11  (ii) 0 3 1 0 0 11  (iii) 0 0 0 0 0 0 2012 (i) 0 2 3 0 0 13  (ii) 0 2 6 0 0 9  (iii) 0 0 0 0 0 1* 2013 (i) 0 7 5 0 2 22  (ii) 0 7 1 0 2 16  (iii) 0 0 0 0 0 0 2014 (i) 0 12 3 0 0 19  (ii) 0 12 6 0 0 17  (iii) 0 0 0 0 0 0 \n註： \n* 2012年1頭9歲退役瑪蓮萊警犬因“胃膨脹扭轉”病發，經獸醫診治及建議後，需人道毀滅。 \n# 由於退役後尚未被領養的工作犬會被安排留在相關部門內頤養天年，被領養的工作犬並不限於同年退役的工作犬。 \n\n(六) 在過去5年，警務處共錄得3宗警犬非自然死亡個案。經調查後，3宗個案均列為意外事件。警務處已對有關個案作出檢討，並更積極採取預防措施，防止同類事件再次發生。",
      "sequence": 30,
      "bookmark": "SP_PO_SFH_00052"
    },
    {
      "title": "陳健波議員",
      "content": "主席，根據政府文件，截至2014年1月底，本港約有323 400名外籍家庭傭工(“外傭”)，當中菲律賓籍及印尼籍的外傭共佔超過九成半，分別約為166 200及149 700人。據報，菲律賓及印尼政府鑒於國內對勞動力的需求因經濟改善而持續上升，將分別於2017年及5年內停止輸出家庭傭工(“家傭”)。關於本港家傭的供求情況，政府可否告知本會： \n(一) 有否研究，菲律賓及印尼停止輸出家傭到本港會對本港的經濟、勞工及家庭等範疇造成甚麼短期或長期的影響；當局有否推算未來10年本港家庭對外傭的需求，以及外傭的供應能否應付需求； \n(二) 當局來年會推行甚麼措施，鼓勵本地僱主聘用來自其他國家的外傭，減少本港對菲律賓及印尼家傭的依賴；當局會否增撥資源提供經濟誘因(例如資助中介公司培訓外傭)鼓勵中介公司加強培訓其他國籍的外傭，以提升他們的工作能力，從而增加本地僱主聘用他們的信心；及 \n(三) 當局有否評估現時鼓勵僱主聘用本地家務助理的措施的成效；若有，評估結果為何；有否評估本港近年有否出現過度依賴外傭的情況；若評估結果為有，當局會否考慮加強有關措施(例如增撥更多資源提升本地家務助理的工作能力)，並更積極鼓勵本地基層勞工(尤其是女性新移民)投入家務助理行業，以增加人手供應？",
      "sequence": 31,
      "bookmark": "SP_MB_CKP_00054"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳健波議員的質詢，現答覆如下： \n(一) 政府並沒有就本港家庭於未來10年對外籍家庭傭工(“外傭”)的實際需求及供應作相關研究。   \n(二) 基於入境管制及保安的考慮，現時輸入外傭的簽證政策並不適用於內地、澳門或台灣的中國居民；以及阿富汗、柬埔寨、古巴、老撾、朝鮮、尼泊爾及越南的國民。除此以外，政府並無限制或鼓勵僱主聘用任何國籍的外傭。僱主可按其需要，決定從上述以外的其他國家和地區申請輸入外傭。 \n(三) 政府一貫的勞工政策，是保障本地工人優先就業，只在某特定行業或工種出現本地勞工短缺時，才考慮准許有限度輸入外地勞工。由於長期以來甚少本地工人願意擔任留宿和全職的家務助理工作，令有關工種多年來一直出現嚴重短缺，未能滿足本地僱主的需求。政府遂按上述政策原則，准許輸入全職留宿家庭傭工。 \n 為推動本地非留宿家務助理服務，僱員再培訓局(“再培訓局”)亦有為本地合資格居民(包括新來港人士)提供家居服務業課程。在2015-2016年度，再培訓局計劃為家居服務業相關的課程提供超過3 200個培訓名額，並會因應情況，調整有關課程的名額。為增加畢業學員的入職機會，再培訓局的“樂活一站”，免費為相關課程的畢業學員及家居僱主提供一站式的職位轉介服務，範圍包括家居(清潔、洗熨、煮食等)、健康(保健按摩)，以及護理(長者／病人照顧、陪診等)。在過去3個年度，“樂活一站”每年平均接獲約47 000個空缺的登記，當中約3萬個空缺由畢業學員成功填補。再培訓局會持續改善有關服務及加強宣傳。 \n 勞工處亦為求職人士(包括新來港人士)提供全面及免費的就業服務。因應部分求職人士希望尋找本地家務助理的工作，勞工處的互動就業服務網站亦設有本地家務助理專題網頁，方便他們獲取這方面的就業資訊和搜尋空缺。",
      "sequence": 32,
      "bookmark": "SP_PO_SLW_00055"
    },
    {
      "title": "李國麟議員",
      "content": "主席，現時，本港有多種模式的戒毒治療和康復服務，包括由非政府機構營辦的自願住院戒毒治療康復計劃。在該等計劃下，現時有39間住院戒毒治療及康復中心和中途宿舍(“戒毒機構”)，當中19間獲政府資助。就此，政府可否告知本會：   \n(一) 過去3年，上述19間戒毒機構每年獲政府提供的資助額及該等金額佔其總收入的百分比分別為何，並按機構分項列出； \n(二) 現時39間戒毒機構每間所提供的宿位數目，以及當中男女宿位的數目及入住率分別為何； \n(三) 是否知悉現時輪候入住戒毒機構轄下宿舍的人數及他們平均需輪候多久，並按性別列出分項數字；當局有否考慮協助該等機構增加宿位或加強服務，以縮短輪候時間，幫助吸毒人士盡快戒毒；若有，詳情為何；若否，原因為何；及 \n(四) 當局透過甚麼途徑與未獲政府資助的戒毒機構合作，使它們的服務可配合政府的禁毒政策；當局有否向該等機構了解它們面對的困難(例如籌集資金、覓地興建宿舍等)；若有，詳情為何，以及有否考慮協助它們解決困難；若沒有了解，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_JL_00057"
    },
    {
      "title": "保安局局長",
      "content": "主席，吸毒問題十分複雜，須以周詳和全方位策略應對。因此，政府一直以五管齊下的策略推行禁毒政策，即(i)預防教育和宣傳；(ii)戒毒治療和康復；(iii)立法和執法；(iv)對外合作；及(v)研究工作。住院式戒毒治療服務是戒毒治療和康復策略其中的一環。現時全港共有39間住院戒毒治療及康復中心(“戒毒中心”)(包括中途宿舍)，由17間非政府機構營辦，共提供1 538個宿位。由於各營辦者的理念不同，戒毒中心提供的治療計劃也有差異，戒毒者一般可按照個別情況選擇最合適的服務。 \n 就李議員的質詢，現答覆如下： \n(一) 過去3年，19間受政府資助的戒毒中心的資料載列如下： \n 受社會福利署(“社署”)資助的13間戒毒中心(1)的資助金額： \n年度 2012-2013 (實際) 2013-2014 (實際) 2014-2015 (修訂預算) 撥款總額(百萬元) 31.5 32.8 34.5   \n(1) 2014年5月1日起，一間接受社署資助的非政府機構在獲發牌照時把其戒毒中心和中途宿舍合併為一間中心，故受社署資助的中心由14間減少至現時約13間。 \n 受衞生署資助的6間戒毒中心的資助金額： \n年度 2012-2013 (實際) 2013-2014 (實際) 2014-2015 (修訂預算) 撥款總額(百萬元) 99.9 105.4 110.4 \n註： \n 受衞生署資助的戒毒中心當中，4間由香港戒毒會營運。除住院式戒毒計劃外，衞生署也資助香港戒毒會向美沙酮治療計劃的服務對象提供輔導服務，以上金額包括了有關撥款。 \n 部分非政府機構除戒毒服務外，也有提供其他服務及有其他收入來源。政府並無備存有關資助額佔機構戒毒服務總收入百分比的資料。 \n(二) 十七間機構提供男女宿位數目的詳情如下(按機構英文名稱排列)： \n非政府機構 男性中心 女性中心 數目 服務名額 數目 服務名額 基督教巴拿巴愛心服務團 有限公司 0 0 2 53 香港明愛 1 28 0 0 基督教新生協會有限公司 1 40 0 0 基督教正生會有限公司 4 132 2 34 得基輔康會有限公司 1 24 0 0 榮頌團契有限公司 1 30 0 0 香港基督教服務處 1 32 0 0 方舟行動有限公司 1 20 0 0 香港晨曦會有限公司 2 82 1 15 全備團契有限公司 1 20 0 0 Remar Association (Hong Kong) Limited# 1 20 0 0 聖士提芬會有限公司 現時，聖士提芬會共營運兩間中心，其中一間為女性中心，提供18個宿位；另一中心可供男性及女性入住，提供230個宿位。 基督教得生團契有限公司 1 116 0 0 基督教香港信義會 2 74 0 0 \n非政府機構 男性中心 女性中心 數目 服務名額 數目 服務名額 香港戒毒會 6 357 3 82 香港善導會 1 16 1 10 基督教互愛中心 3 90 1 15 \n註：  # 只有英文名稱 \n 過去1年，戒毒中心的整體入住率約為60%。 \n(三) 政府並沒有就個別戒毒中心的輪候人數及輪候時間進行統計。但資料顯示，在2014年接受感化的人士中，89%可以在兩星期內獲安排入住戒毒中心。政府一直均密切留意戒毒治療及康復服務需求的變化，事實上，在2008-2009年度和2010-2011年度，政府分別增加101個和18個資助戒毒中心宿位。 \n(四) 香港的戒毒治療和康復服務，以多種模式切合不同吸毒者的不同需要，包括由非政府機構營辦的住院式戒毒中心。正如前述，由於各中心營辦者的理念不同，提供的治療計劃也有差異，因此它們所面對的挑戰亦不一樣。政府一直與各營辦機構，包括未獲政府直接資助的機構保持緊密聯繫。有關機構均參與由禁毒專員擔任主席的毒品問題聯絡委員會作成員，委員會為有效平台，促進政府與各機構就各類相關毒品問題交換意見，溝通和合作。 \n 至於一些尚未根據《藥物倚賴者治療康復中心(發牌)條例》(第566章)領取牌照的戒毒中心，為了協助其符合有關規定，禁毒處及有關部門會就這些戒毒中心的重置或改善工程提供支援，包括協調有關部門協助機構尋覓新址、處理有關的土地使用及規劃問題、擬訂諮詢策略及推展工程計劃所需的程序等。 \n 有關部門亦會協助缺乏工程資金的機構，透過合適的途徑，例如禁毒基金、獎券基金等，申請撥款資助。其中，自2011年5月起，禁毒基金已大幅增加了對戒毒中心改善工程的資助額，由原來的每項工程上限300萬元，提升至5,000萬元。",
      "sequence": 34,
      "bookmark": "SP_PO_SS_00058"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，近年透過手機應用程式(“應用程式”)召喚的士的做法大行其道，因而吸引不少客貨車及未領有出租汽車許可證的私家車的車主經營載客取酬業務(俗稱“白牌車”)。就此，政府可否告知本會： \n(一) 過去3年，因經營白牌車而被檢控及定罪的總人數，以及他們所受到的處罰為何； \n(二) 當局會否加強執法，遏止利用應用程式經營白牌車；如會，詳情為何；如否，原因為何； \n(三) 當局有否評估現行法例能否有效打擊利用應用程式經營白牌車；如有，詳情為何；如否，原因為何；及 \n(四) 當局會否加強宣傳工作，使市民了解經營白牌車屬違法，以及乘搭該類車輛需承擔的風險；如會，詳情為何；如否，原因為何？",
      "sequence": 35,
      "bookmark": "SP_MB_CLW_00060"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就蔣麗芸議員質詢的各個部分，現答覆如下： \n(一) 警方檢控非法載客取酬的個案，在2012年及2013年各有4宗，而在2014年有9宗。警方並沒有備存有關個案被定罪及判刑的紀錄。 \n(二)及(三) \n 根據《道路交通條例》(第374章)第52條，任何人如使用輕型貨車或未領有出租汽車許可證的私家車，以出租或取酬方式載客，即屬違法。此外，招攬或企圖招攬他人乘坐以出租或取酬方式載客的輕型貨車及私家車，亦屬違法。任何人干犯上述任何一項罪行，如屬首次被定罪，可處罰款5,000元和監禁3個月；如屬第二次被定罪或隨後再次被定\n罪，則可處罰款1萬元和監禁6個月。現行法例對以任何形式(包括利用應用程式)招攬或企圖招攬他人乘坐以出租或取酬方式載客的輕型貨車或私家車等行為，已有明確的規範和罰則。 \n 此外，根據《道路交通(公共服務車輛)規例》(第374D章)，出租汽車許可證須展示在獲發許可證的私家車內，以便查閱。因此，市民擬使用出租汽車服務前，可向營辦商查詢或檢視有關私家車是否已領有出租汽車許可證。 \n 警方一直留意有關的違規行為。警方會因應情況，派出便衣警務人員進行“放蛇”行動。此外，警方亦會透過日常巡查行動搜集情報及證據，打擊相關違規行為。警方會繼續密切監察有關情況，如有需要，會加強執法行動。 \n(四) 運輸署一直透過不同渠道進行宣傳和教育工作，包括播放政府宣傳信息，清楚向市民說明使用輕型貨車以取酬方式載客屬違法行為；並且提醒市民，使用這種非法運輸服務的乘客未必得到所需的保障，有關車輛購買的第三者保險或會在非法載客的情況下失效。此外，運輸署會繼續透過定期會議，與運輸業界保持溝通，提醒司機切勿以身試法。 \n 另一方面，警方過往曾在打擊非法載客取酬的拘捕行動後，舉行新聞發布會，讓市民及相關人士更清楚了解法例的規定及違法的後果。警方會繼續按實際情況作出相關安排。 \n 總括而言，政府會繼續透過執法、宣傳和教育3方面工作，以打擊非法載客取酬的活動。",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00061"
    },
    {
      "title": "王國興議員",
      "content": "主席，香港房屋委員會(“房委會”)於今年2月1日起實施經修訂公屋配額及計分制(“新計分制”)。有45歲以下非長者一人申請者向本人反映，他們已輪候公屋單位多年，原本可於一至兩年內\n獲編配公屋單位，但45歲或以上非長者一人申請者在新計分制下獲一次性給予額外60分，令他們的輪候時間增加，對他們有欠公平。就此，政府可否告知本會： \n(一) 在實施新計分制前，分別有多少名非長者一人申請者可於今年2月1日後的12、18及24個月內獲編配公屋單位，以及當中分別有多少人的輪候時間因新計分制的實施而增加、他們的年齡分布，以及輪候時間最多和最少增加多少； \n(二) 房委會有否向受影響的申請者解釋新計分制如何影響他們的輪候時間，以及有否就此設立申訴渠道，以便考慮酌情優先向有迫切住屋需要的申請者編配公屋單位；及 \n(三) 房委會會否增加本年度非長者一人申請者的公屋編配名額，讓原本可於24個月內獲編配公屋單位的申請者的輪候時間，與新計分制實施後45歲或以上申請者的輪候時間看齊，以減少申請者之間的矛盾，減低新計分制的負面影響；如否，房委會如何確保新計分制是公平和合理的？",
      "sequence": 37,
      "bookmark": "SP_MB_WKH_00063"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，按政府和香港房屋委員會(“房委會”)的政策，於編配公共租住房屋(“公屋”)時，一般申請者(即家庭和長者一人申請者)會較非長者一人申請者優先得到照顧。為此，房委會於2005年9月實施適用於非長者一人申請的配額及計分制。有別於一般申請者，在配額及計分制下： \n(i) 每年編配的單位受限於一個配額； \n(ii) 按計分制決定各申請者的優次；及 \n(iii) 平均輪候約3年獲首次編配單位的目標不適用於配額及計分制申請者。 \n 政府於2012年成立長遠房屋策略督導委員會(“長策會”)，對於配額及計分制，長策會的其中一項關注是年紀較大的申請者向上流動的能力或相對有限，因此認為適宜給予他們較高的優先次序。在長遠房屋策略公眾諮詢期間，有相當多回應者同意應給予年逾45歲的非長者一人申請者額外分數。長策會在其提交給政府的報告中，要求房委會\n審慎檢討包括配額及計分制的公屋相關政策，確保珍貴的公屋資源運用得宜。 \n 與此同時，審計署署長在其關於編配及運用租住公屋單位的第六十一號報告書中，留意到配額及計分制存在固有誘因，促使申請人盡早申請公屋(即在年屆18歲合資格最低年齡時申請可積累最多輪候時間分數)，因此建議房委會全面檢討配額及計分制。立法會政府帳目委員會其後亦認為房委會應檢討配額及計分制的計分方法，引入改善措施。立法會房屋事務委員會轄下長遠房屋策略小組委員會在2014年7月公布的報告，亦提及議員在此課題上的各種意見。 \n 房委會資助房屋小組委員會在考慮了各方意見後，在2014年10月14日通過修訂配額及計分制，包括年屆45歲的申請者一次性獲加額外60分，使他們的優先次序高於其他較年輕的申請者；以及增加年齡分數，使申請時年齡每增添1歲可得的分數從3分增加至9分，以減低盡早申請的誘因。經修訂的計分制度於2015年2月1日起實施。 \n 就王國興議員質詢的3個部分，現答覆如下： \n(一) 在配額及計分制下，申請者獲配公屋的相對優先次序，取決於申請者在計分制度下所得的分數。申請者所得的分數是按照一系列因素決定，包括申請者的年齡、申請者是否公屋居民，以及申請者的輪候時間。由於個別申請者的輪候時間、是否公屋居民和公屋選區等情況有所不同，加上不時有新申請者加入而他們的情況也各有不同，我們不能預計個別申請者何時能夠獲編配單位。除此之外，公屋編配的進度亦會被預留可供編配的單位數目、各區新建成和翻新公屋單位的供應量，以及申請者是否接受編配等因素影響。因此，我們未能估計在舊有制度下可於2015年2月1日後的12、18及24個月內獲編配單位的申請者數目和年齡分布，以及實施新計分制度對他們的確實影響。 \n 在經修訂的配額及計分制下，一般而言，較年長人士會較快獲得編配。然而，個別申請者的實際優先次序，須視乎其在經修訂制度下的分數而定，並最終取決於公屋供應量和其他申請者的情況。 \n\n(二) 正如上述指出，改善配額及計分制的建議已經過多番詳細討論。房委會在決定通過修訂配額及計分制前，已審慎考慮了長策會的建議、在長遠房屋策略公眾諮詢期內所蒐集的意見、審計署署長及立法會政府帳目委員會的意見。房委會在通過修訂配額及計分制後，已即時於2014年10月14日發出新聞稿，公布有關詳情。房委會亦已在2015年2月初，就配額及計分制的修訂及最新計算的分數逐一發信通知個別申請者。 \n 一如其他公屋申請者，配額及計分制下申請者可以申請“特快公屋編配計劃”，以提前獲配公屋單位。至於具社會或健康理由而有迫切住屋需要的申請者，可經由社會福利署推薦申請“體恤安置”。 \n(三) 房委會資助房屋小組委員會在2014年10月14日通過修訂配額及計分制的計分方法時，亦同時通過增加配額及計分制下的配額，由每年佔擬編配予一般申請者和配額及計分制申請者單位總數的8%增加至10%；單位上限亦從2 000個增加至2 200個，由房委會2015-2016年度租住公屋編配計劃起實行。 \n 為了配合經修訂制度的實施，房委會資助房屋小組委員會亦通過採取以下的一次性安排： \n(i) 重新計算在實施日期(即2015年2月1日)之前已經遞交申請或已獲登記者在經修訂制度下所得的分數。若這些申請者在重新計算之後的總分高於他們在舊有制度下所得的總分，房委會會在實施日期當天把相差的分數給予申請者； \n(ii) 在房委會決定修訂配額及計分制當天(即2014年10月14日)或以前已通過詳細資格審查並已進入編配階段的申請者，他們獲編配公屋的次序，將會根據經修訂制度下所獲取的分數，或舊有制度下的分數，以較快獲編配者為準；及 \n(iii) 由於朗邊中轉房屋計劃於2016年1月清拆，居於朗邊中轉房屋的非長者一人戶可以保留他們在舊有制度下安置入住公屋的優先次序。 \n房委會會繼續密切留意配額及計分制的實施情況。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00064"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，行政長官會同行政會議於今年3月17日確認有需要擴建香港國際機場成為三跑道系統(“三跑系統”)，建設成本約為1,415億元(按付款當日價格估計)。在財務安排方面，香港機場管理局(“機管局”)提出“共同承擔”的原則應付三跑系統的開支，以運用內部資金、向市場舉債及用者收費的方式進行融資(“融資安排”)。因此，有關開支無需經本會財務委員會審批。關於珠江三角洲(“珠三角”)空域管理的事宜，運輸及房屋局局長表示，國家民航局、香港民航處及澳門民航局已於2007年共同制訂《珠江三角洲地區空中交通管理規劃與實施方案》(“《方案》”)，以在2020年前分階段實施各項優化措施。據報，《方案》建議取消珠三角空域限制並成立“南珠三角終端區”，由粵港的有關部門共同管理空域。有關注團體認為有關安排是實施“空中的一地兩檢”，可能違反《基本法》第一百三十條有關香港特別行政區自行負責民用航空的日常業務和技術管理的規定。該等團體亦質疑三跑系統帶來的經濟效益，以及機管局沒有公布內部回報率的做法。就此，政府可否告知本會： \n(一) 鑒於《基本法》第七十三條訂明本會行使的職權包括批准稅收和公共開支，政府有否就融資安排是否符合該項條文的規定徵詢法律意見；如有，詳情為何；如否，政府有否評估融資安排可能帶來的法律風險； \n(二) 是否知悉機管局就三跑系統向市場舉債的計劃詳情；政府有否就該計劃進行獨立財務風險評估；如有進行，詳情為何；政府有否評估日後三跑系統工程一旦出現超支或回報未達預期目標的情況會對機管局承擔債務的影響；政府有否評估機管局未能償還債務的情況可能會引致的財務及法律後果；如有評估，詳情為何，政府會否協助機管局承擔部分或全部債務； \n(三) 香港、內地及澳門的相關部門有否召開會議磋商《方案》中的優化措施；如有，會議的日期、地點及出席人士名單，以及計劃實施各項優化措施的詳情；政府有否計劃與內地當局商討重新劃定香港與內地空域的分界；如有計劃，詳情和推行的時間表為何； \n\n(四) 有否研究成立南珠三角終端區是否符合《基本法》第一百三十條的規定；如有，詳情為何；如否，政府有否評估取消珠三角空域限制的法律後果；及 \n(五) 是否知悉機管局為何沒有公布三跑系統的內部回報率；機管局有否向政府提供有關的資料；如有，詳情為何；如否，原因為何；政府有否評估珠三角空域問題未能解決的情況會對三跑系統帶來的經濟影響；如有，詳情為何？",
      "sequence": 39,
      "bookmark": "SP_MB_KKK_00066"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港國際機場的航空交通量在過去數年大幅上升，根據最新預測，現有的雙跑道系統可能在2016年或2017年達到其實際最高容量，即每年飛機升降量達到42萬架次，較香港機場管理局(“機管局”)於2011年公布的《香港國際機場2030規劃大綱》中原本預測提早數年到達。加上香港和鄰近城市(例如新加坡、首爾、上海、廣州、深圳等)的機場之間的競爭日益劇烈，而這些機場皆已經決定／計劃或甚至正進行大規模的擴建計劃，若香港國際機場沒有如三跑道系統的主要擴建計劃，香港最終會在航空業務，以及其他相關行業，特別是物流業、旅遊業、貿易和零售業的發展上，落後於我們的主要競爭對手。為滿足香港的長遠航空交通需求和維持香港的整體競爭力，落實三跑道系統計劃實在是刻不容緩。 \n 就郭家麒議員的質詢，現答覆如下： \n(一) 機管局作為三跑道系統計劃的倡議者，擬定了三跑道系統計劃的財務安排並向政府提交建議。根據其建議，機管局將透過運用內部資金、從市場借貸及用者收費(包括調整對航空公司的機場收費及向離境的本地和海外乘客徵收機場建設費)三管齊下共同承擔為三跑道系統計劃進行融資。這樣的做法，相比於動用政府庫房收入由一般納稅人支付興建費用較為公平。而有關的財務安排無須政府撥款或注資，或為貸款提供擔保。 \n 《基本法》第七十三條訂明立法會的職權包括批准稅收和公共開支。由於機管局建議的融資安排並不涉及稅收或公共開支，《基本法》第七十三條的規定並不適用。 \n\n(二) 機管局的財務顧問認為，基於機管局現時達AAA級的極佳信貸評級，加上機管局的收入一向穩健及財政狀況相當良好，而香港國際機場的未來航空交通需求穩步增長亦預計會令機管局的收入在未來持續增加，機管局自行為三跑道系統計劃融資的建議合理和切實可行。根據機管局於2015年3月23日立法會經濟發展事務委員會會議上的匯報，預計將向市場借貸約530億港元。向市場舉債的方案不單在財政上可行，而且更可以藉此由市場協助評估三跑道系統計劃在經濟和商業經營方面是否穩妥可行、符合審慎的商業原則。有關結論亦獲得政府聘請的獨立財務顧問認同。 \n 由於要為三跑道系統項目自行融資，機管局一方面會仔細探討可減低建設成本的空間，另一方面亦會於工程詳細設計及施工階段嚴控成本。機管局亦有為工程工期、收入和成本預算作出不同的敏感度測試。政府已向機管局清楚表明它有責任做好工程管理工作，以及把成本控制在預算內。若萬一工程出現超支，政府期望機管局採用一切可行及合理途徑以應付超支情況。 \n(三)及(四) \n 近年，隨着香港和周邊珠江三角洲地區的經濟持續增長，區內航空交通日益頻繁。早於2004年，國家民航局、香港民航處及澳門民航局三方組成“珠江三角洲地區空中交通管理規劃與實施專題工作組”(“三方工作組”)，制訂措施改善珠三角地區的空域結構和空管安排，以優化空域使用和提升安全。三方工作組經過10多次不同會議，於2007年共同制訂了《珠江三角洲地區空中交通管理規劃與實施方案(2.0版本)》(“《方案》”)，明確規劃在2020年前的短、中及長期優化目標和措施，並同意藉統一規劃、統一標準、統一程序，善用珠三角空域資源，以支持區內民航業的持續發展。《方案》充分考慮了區內各大機場的實際運作需要，以及預計到2020年各機場的航空交通流量及需求，並在制訂時經內地、香港及澳門三方技術人員利用先進的評估技術進行分析研究，以及吸納了三方空管專家的意見，是一個實際可行、互利共贏的方案。 \n\n 香港民航處一直與國家民航局及澳門民航局透過三方工作組的平台商討落實《方案》內的措施及相關技術安排。自《方案》於2007年制訂至今，三方工作組在內地、香港及澳門一共召開了10多次不同層面會議。出席有關會議的人士主要是三地民航當局負責相關政策性及技術細節層面工作的人員。經過三方工作組的努力，《方案》內部分改善航空交通管理的措施已得到落實，包括新增珠三角外圍航道、增設空管移交點及調整珠海空域結構等，提升了航機於區內運作及航空交通管理的效率。《方案》內訂明的航空交通管理優化措施，並無涉及如何分配由國際民用航空組織訂明的民用航空空域。 \n 民航處將繼續與國家民航局及澳門民航局透過三方工作組平台，按部就班地推進落實《方案》內的措施，既配合香港國際機場三跑道系統的規劃，又妥善照顧區內各機場的發展需要，從而達致互利共贏。民航處在實施《方案》的過程中，會確保當中安排符合《基本法》有關條文，以及國際民用航空組織的有關規定。 \n(五) 三跑道系統的財務內部回報率與機管局未來預計的收入有直接關係。因應政府及公眾的意見，機管局現正重新檢視其擬議的機場建設費的收費水平，務求盡量調低，以減輕對乘客的負擔。待研究完成後，機管局將因應研究結果再計算三跑道系統的財務內部回報率，然後一併公布。 \n 值得指出的是，財務內部回報率只考慮三跑道項目單獨的財務可行性，未能反映該項目對香港社會整體帶來的經濟貢獻。就三跑道系統的經濟效益而言，機管局的顧問預測，按照三跑道系統計劃所能達到的最高旅客／貨物處理量(客運量可達約1億人次，貨運量約900萬公噸)，與目前雙跑道系統比較，在2012年至2061年的50年間，可額外帶來的經濟利益為4,550億元(按2012年價格計算)。 \n 民航處會繼續與國家民航局及澳門民航局商討，按部就班落實於2007年共同制訂的《方案》，優化珠三角空域的使用和管理，以達至三跑道系統規劃的最高容量目標(即每小時102架次的飛機升降量)。",
      "sequence": 40,
      "bookmark": "SP_PO_STH_00067"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，政府自2013年3月起實施規定，每名16歲或以上人士每24小時計只可攜帶淨重不超過1.8公斤供36個月以下嬰幼兒食用的配方粉(“配方粉”)離境(俗稱“限奶令”)。為了解配方粉的供應和價格，消費者委員會於今年農曆新年前(即1月26日至2月11日)在全港18區進行調查。調查結果顯示該段期間整體配方粉缺貨情況比上年同期有所改善，但個別地區的缺貨率仍屬偏高，例如將軍澳寶琳區及深水埗有多個主要品牌配方粉的缺貨率仍高於20%，而大埔及深水埗有個別品牌配方粉的缺貨率更高達40%以上。至於藥房之間價格差異方面，個別品牌的跨區藥房價格差異亦超過26%。就此，政府可否告知本會： \n(一) 自限奶令實施以來，涉及違反限奶令的檢控及定罪個案數目(按季及出入境管制站列出分項數字)；如未能提供該等數字，原因為何； \n(二) 有否制訂具體措施，解決個別地區配方粉缺貨情況依然嚴重的問題；如有，詳情為何；如否，原因為何；及 \n(三) 對於個別品牌配方粉的跨區藥房價格差異依然明顯的問題，政府有否制訂具體措施紓緩該問題；如有，詳情為何；如否，原因為何？",
      "sequence": 41,
      "bookmark": "SP_MB_RI_00069"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 自《2013年進出口(一般)(修訂)規例》(“《修訂規例》”)實施以來，涉及違反有關《修訂規例》的定罪個案數目，按季及出入境管制站的分項數字如下︰ \n 2013年 第二季 2013年 第三季 2013年 第四季 2014年 第一季 2014年 第二季 2014年 第三季 2014年 第四季 2015年 第一季* 羅湖 250 771 935 627 1 081 846 641 283 紅磡 0 0 0 0 0 2 0 0 \n 2013年 第二季 2013年 第三季 2013年 第四季 2014年 第一季 2014年 第二季 2014年 第三季 2014年 第四季 2015年 第一季* 落馬洲 管制站 42 18 14 4 7 7 7 4 落馬洲 支線 130 236 281 205 367 418 510 399 文錦渡 2 0 0 3 26 21 17 12 沙頭角 6 2 1 0 2 5 3 2 港澳客 輪碼頭 2 2 1 0 0 0 0 0 深圳灣 70 70 68 75 62 71 96 30 \n註： \n* 截至2015年2月28日 \n(二) 為了能夠掌握在本地零售層面的配方粉供應及價格水平情況，食物及衞生局自去年開始委託顧問公司展開定期調查(“定期調查”)，定期調查結果顯示，自《修訂規例》實施以來，雖然在本地零售點的配方粉供應已比2013年年初的情況充足，而兩個受歡迎的配方粉品牌的短缺情況在2014年亦稍見緩和，但這些品牌在個別地區仍有一定程度的短缺。我們已將定期調查結果交給有關的供應商，並要求他們積極跟進，確保有穩定及充足的配方粉供應予本地嬰幼兒。我們會繼續敦促配方粉供應商跟進顧問報告(1)提出的改善供應鏈建議。 \n 同時，我們亦有鼓勵配方粉供應商透過傳媒及網上平台推廣不同預訂服務(包括奶粉券計劃(2)，以及透過熱線訂購上門送貨或於連鎖店取貨)。我們認為預訂服務可為本地嬰幼兒建立“專用的供應鏈”，把本地需求與非本地需求分開處理。當市面出現配方粉短缺的情況，預訂服務便可有效發\n(1) 為協助政府及配方粉供應鏈委員會審視配方粉供應商提出的供應鏈改善措施，政府於2013年委託了顧問公司就這些措施進行研究，並提出建議。 \n(2) 在奶粉券計劃下，36個月以下本地嬰幼兒的父母可向七大配方粉供應商(即美國雅培、牛欄牌、美素佳兒、美贊臣、雀巢、雪印及惠氏)申請奶粉券。奶粉券持有人可在港九藥房總商會屬下的指定藥房出示奶粉券，以訂購配方粉。 \n揮保障本地嬰幼兒供應的作用。因此，在市場供求緊張的情況下，透過預訂服務購買配方粉是一個較可取做法。配方粉供應商亦承諾本地嬰幼兒家長如透過預訂服務訂購配方粉，可在確認預訂要求後3個工作天內(不包括星期六及公眾假期)獲配方粉供應，他們亦承諾會預留充足的配方粉供應予本地嬰幼兒，並可在24小時內回覆顧客的所有來電。 \n 由於預訂服務能在配方粉於零售層面出現短缺時有效紓緩需求壓力，我們因此亦有委託顧問公司就本地嬰幼兒家長購買配方粉的經驗和他們使用各種預訂服務的取態進行調查。調查結果讓我們較有效掌握本地嬰幼兒家長對不同預訂服務的認識和接受程度，以及協助供應商調整他們推廣預訂服務的策略。 \n 我們已將上述調查的結果呈交配方粉供應鏈委員會(3)以協助該委員會有效督導業界如何進一步改善其供應鏈及推動本地嬰幼兒家長使用預訂服務。 \n 我們會繼續進行上文提及的兩項調查，並透過配方粉供應鏈委員會跟進及監察供應商完善供應鏈的工作。 \n(三) 在零售價格方面，根據上述提及的定期調查的結果顯示，大型連鎖店及藥房均沒有出現價格波動的情況，價格在調查期間維持平穩。大型連鎖店的零售價大致與供應商的建議零售價一致，而藥房的平均零售價則貼近大型連鎖店零售價或較便宜。我們留意到消費者委員會於今年農曆新年前在全港18區進行的配方粉供應和價格調查。該項調查與上述定期調查的進行方法，包括抽取樣本的數量、研究的地區等均有所不同，所以未能直接比較兩個調查的結果，但我們會繼續進行定期調查，密切監察零售價格的情況，並在有需要時與相關供應商跟進。   \n(3) 政府在2013年7月成立了配方粉供應鏈委員會，研究配方粉供應鏈改善措施，並向政府提出建議，成員包括14名非官方人士，當中包括主要配方粉供應商、零售商、家長、物流界、相關學術界，以及消費者界別的人士。",
      "sequence": 42,
      "bookmark": "SP_PO_SFH_00070"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，本年3月26日本會答問會上，行政長官表示有民意調查(“民調”)的結果顯示，願意接受全國人民代表大會常務委員會在去年8月31日就香港特別行政區行政長官普選等問題所作決定(“人大決定”)的市民，比不願意接受的為多。在此之前，行政長官在本年2月28日亦表示(以及當局隨後於3月18日回覆本人的質詢時補充)，政府委託專業機構進行的民調的結果顯示，超過一半的港人願意根據人大決定，落實2017年普選行政長官。另一方面，香港中文大學傳播與民意調查中心(“民調中心”)由去年9月開始就政改問題進行追蹤調查，截至上月的5次調查的結果皆顯示，對於本會應否通過政府將會按照人大決定提出的2017年行政長官普選方案(“政改方案”)，認為應該否決的受訪者比認為應該通過的為多。例如，上月15日公布的最新一次調查結果顯示，46.9%受訪者認為應該否決政改方案，而認為應該通過的則有40.2%。就此，政府可否告知本會： \n(一) 行政長官在上述答問會上提及的民調詳情為何；有關民調是否只供政府內部參考而其詳情一般不會公開； \n(二) 在行政長官公開第(一)項所述民調結果前，當局有否向他提供民調中心的上述調查結果；若沒有，當局會否檢討(i)行政長官多次就民意發表的言論是否過於草率，或令人覺得他帶有政治目的、(ii)政府官員在發表類似言論前，需否較全面掌握各項由民間進行的民調的結果，以及(iii)政府官員應否避免發布民調結果時以偏概全；及 \n(三) 有否評估行政長官過去多次在不提供資料來源的情況下提及某些民調結果，會否造成特區政府和行政長官予人不盡不實、不尊重民意甚或操弄民意的觀感；若有評估，結果為何；若否，原因為何？",
      "sequence": 43,
      "bookmark": "SP_MB_FKK_00072"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就馮議員的質詢，經諮詢行政長官辦公室及中央政策組(“中策組”)後，現答覆如下： \n 行政長官在3月26日於立法會行政長官答問會所提及有關落實2017年普選行政長官民意調查的資料，是參考了多項由外間機構所進\n行並已公開的民意調查，以及中策組委託專業機構進行、供政府作內部參考的民意調查。特區政府會堅決按照《基本法》及全國人民代表大會常務委員會在2014年8月31日通過的《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》，推動落實2017年普選行政長官，並努力爭取立法會全體議員三分之二大多數通過，讓全港500萬合資格選民可如期於2017年“一人一票”普選下任行政長官。",
      "sequence": 44,
      "bookmark": "SP_PO_SCMA_00073"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，根據《僱傭條例》(第57章)，如僱員在緊接病假日之前已根據連續性合約受其僱主僱用一個月或以上，須由其僱主按照該條例付給疾病津貼，但僱員放病假日數不足連續4天者，無權就該等病假日獲得疾病津貼。疾病津貼的水平定於僱員平均每天工資的80%。就此，行政機關可否告知本會： \n(一) 過去3年，每年接獲多少宗關於病假和疾病津貼的投訴及其詳情為何； \n(二) 是否知悉現時有多少僱主沒有向放病假日數不足連續4天的僱員發放疾病津貼，而他們向合資格僱員發放的津貼只達法定最低要求；過去3年，有否接獲僱員投訴上述規定過時和刻薄；及 \n(三) 鑒於當局自1996年後沒有修訂《僱傭條例》以調整疾病津貼的水平，當局會否修訂該條例，把疾病津貼調高至相等於僱員平均每天工資100%的水平，並廢除放病假日數不足連續4天的僱員無權獲得該津貼的條文；如會，詳情為何；如否，原因為何？",
      "sequence": 45,
      "bookmark": "SP_MB_LWH_00075"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就劉慧卿議員的質詢，現答覆如下： \n(一) 在2012年、2013年及2014年，勞工處處理有關疾病津貼的申索個案分別有67、95及80宗，通常涉及疾病津貼的計算\n或支付，或僱員放取較長或較頻密的病假，或與僱員就提交醫生證明書的事宜上有所爭拗等情況。大部分有關個案經勞工處調停後，勞資雙方都可以達成協議，解決爭議。未能通過調停解決的爭議，則會轉介至勞資審裁處或小額薪酬索償仲裁處作仲裁。 \n(二) 根據《僱傭條例》，僱員的病假若不少於連續4天，並在符合其他法定條件下(例如已累積足夠的有薪病假日數)，便可享有相等於僱員每日平均工資的五分之四的疾病津貼。 \n 有僱員或會認為法例中規定他們須因病而缺勤最少4天，才可獲得疾病津貼，對僱員而言有所不足。然而，亦有僱主認為，有別於因工受傷的情況，僱員因患病而缺勤不一定與工作有關，因此其間僱員的工資損失，不應全數由僱主承擔。 \n 《僱傭條例》只訂定法定權益的最低標準。政府一向鼓勵個別僱主因應本身的業務狀況和承擔能力，給予僱員優於法例規定的僱傭福利。勞工處沒有關於只按法例規定給予僱員疾病津貼的僱主的具體數字。然而隨着香港的社會經濟狀況改善，以及在人力供求緊張的情況下，我們相信越來越多僱主願意向僱員提供較《僱傭條例》更優厚的僱傭條件包括疾病津貼。 \n(三) 僱員因病缺勤不一定與工作有關。在分攤僱員患病所引致的經濟負擔時，必須合理地平衡僱主與僱員的利益。有別於不論僱員個人需要而有權放取並可以領取全薪的假期(如法定假日、有薪年假)，病假是僱員因應其個人身體情況或需要而放取的假期，不應將疾病津貼的法定款額提升至全薪，與法定假日及有薪年假的規定看齊。在現行法例下，僱員放取病假連續4天或以上，可獲僱主支付疾病津貼，對需放取較長病假的僱員已提供合適的保障。 \n 自疾病津貼被納入《僱傭條例》以來，勞工處不時檢討有關條文。一連串已落實的改善措施包括可累積的有薪病假日數由最初的24天大幅增至現時的120天；以及將疾病津貼額由每日平均工資的一半增加至現時的五分之四。而在《僱\n傭條例》下獲承認就僱員因疾病或損傷而無能力工作簽發證明的醫療專業人員，亦由註冊醫生擴展至包括註冊牙醫及註冊中醫，讓僱員可就其疾病或損傷，選擇合適的醫治。 \n 《僱傭條例》下僱員放取病假不少於連續4天的條款，與其他地方例如英國、法國、日本及台灣的有關規定相若。相對部分鄰近或已發展經濟體系例如台灣、日本及法國，本港現時的疾病津貼金額亦不遜色。這些地方的疾病津貼金額約為僱員工資的50%至66%。 \n 因應香港的社會和經濟發展狀況，《僱傭條例》內現行有關疾病津貼的規定已在勞資雙方利益之間取得適當平衡。在現階段政府無計劃就有關條文作出修訂，但會繼續對勞工法例不時作出檢討。",
      "sequence": 46,
      "bookmark": "SP_PO_SLW_00076"
    },
    {
      "title": "主席",
      "content": "法案。本會現在恢復《2015年撥款條例草案》的二讀辯論，議員可在今天或明天的會議發言。今天的辯論會在晚上8時左右結束，而明天的辯論會在上午9時開始。在今次會議上，議員就恢復二讀辯論條例草案發言後，本會將會審議兩項就附屬法例提出的擬議決議案。 \n 我想提醒議員，在下星期三舉行的第三次財政預算案會議上，在進入全體委員會審議《2015年撥款條例草案》的條文及修正案之前，只有官員可以發言。 \n 有意在今天發言的議員，請按下“要求發言”按鈕。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，記得財政預算案(“預算案”)公布當天，我送了一句歌詞給“財爺”：“爭取領前，就要敢跨出腳步”。今年的預算案看似非常四平八穩，各階層均有受惠，得到不少掌聲，但我並不認為它勇於跳出框框。有人甚至指出，如只求這兒或那兒都派一些“糖”，“財爺”，按他們的說法，隨便哪一個去做也可以。  \n 主席，我對“財爺”的功力也有些期望，據聞他也“好打得”，既會弄劍又會耍功夫。我當然希望他能行前一點，拿出勇氣跨前一點，讓香港可以超前一點。 \n 我想提出的有數點：第一，希望“財爺”能夠落實而非流於空談的，當然是有關美食車的建議。我上星期於天橋底辦了一個墟市活動，特別造了一個以司長所說的美食車為主題的背景布置，並以“財爺”作為logo，很受歡迎。我想藉此告訴“財爺”，美食車的構思良佳，社會的反應亦很理想，還有10多名食肆老闆表示很感興趣，問我是否花數十萬元便可做到。因為他們每月要繳交20萬元租金，所以均很希望這個建議能夠成事。 \n 可惜，有次向“財爺”查詢，他卻不肯承擔責任，而是把這項工作交了給蘇局長。我希望此事可由“財爺”負責，原因很簡單，就是在官員權責未分的情況下，要推出一輛百分之百售賣食物的車輛是有難度的，單是向食物環境衞生署、運輸署及消防處申請牌照，已需要過關斬將。我們擺放一輛不能售賣食物的美食車讓“財爺”參觀，是為了告訴他，如果只提出概念而無落實的決心，不解決種種官僚程序，美食車的建議可能永遠只是布景板。 \n 既然“財爺”提出了一項好建議，我們便希望他能跳出框框，跨出腳步，承擔責任，在局級以上發揮指揮的作用，否則我對落實建議極感悲觀。我們不應容許各部門互相卸責，如果連推出一輛美食車的建議都辦不成，其他事情也無需再談了。如果當局可就規管鹽和糖成立\n一個委員會處理，美食車這個涉及旅遊、飲食業、創意產業、青年人創業等多個範疇的建議，也理應值得政府認真看待。 \n 我希望“財爺”能跨出腳步的第二項工作是墟市。昨天，我出席了由早至晚的立法會小販政策小組委員會會議，結果有很大發現。出席的代表團體有百多個，但我發現，列席官員不清楚我們在討論甚麼，也不懂得如何處理。在討論過程中，有好像是工會成員的商販來對我說，這羣人管理或拘捕小販還可以，但談到小販政策，卻完全無法回答我們的問題。 \n 其實，為何香港永遠都只能倚靠一根“救命草”，例如在困難時單單依靠自由行紓困？為何香港不認真發展多元經濟呢？以“財爺”熟悉的美國為例，當地很早便提出二元經濟的理論，即一方面發展主流經濟，另一方面處理解決基層就業、生計等極重要問題的經濟事宜。 \n 最令我感到泄氣的是，上一屆政府甚麼也不做，以為單靠自由行過了一關，便可以不思進取，沒有把握機會重新規劃香港的經濟發展，結果導致今天香港產業單一化的問題非常嚴重。我們的經濟繼續高度依賴金融、地產及服務行業，這種發展是否健康及能否持續下去，相信大家也心中有數。 \n 過分依賴某些產業，對一個社會的經濟發展絕對沒有好處，除了會令經濟發展的穩定性降低，更重要的是導致基層市民根本不會亦不能從中分享經濟發展的成果。要改變這種不健康的經濟發展模式，只有認真推動多元經濟發展，透過產業多元化來為香港的經濟發展建立更多支柱。這個問題，工聯會已談了10多年。 \n 我想指出所謂多元經濟發展及產業多元化，並非單靠發展甚麼數大產業便足夠，亦不應局限於發展所謂“高端”、“高增值”的行業。今天，我們更需要反樸歸真，因為不少青年人及基層人士均很希望社會能有空間讓他們發展另一元經濟。我認為當局值得借助這股風氣重新推動香港在這方面的發展，支持一些在過去數十年來備受忽視但極有經濟價值的產業。 \n 我特別強調，這些產業均有利於基層、中游以至有創意人士的就業，特別是一些能促進基層經濟活動的行業，我更希望政府能加以認真思考。因此，我去年曾進行研究，把我多年研究的小本經濟、創意產業及包括農業，統稱為“街頭經濟”。   \n 正如上星期“財爺”出席的墟市活動，當中有很多有創意的青年人把握機會，到場為自己的手作工藝品試反應。各位同事，這些作品真的相當美觀，成績很不錯，香港的青年人真的創意無窮，而且很希望能有更多擺賣的機會。發展這種實際可幫助青年人就業的小本經濟，本來便應是政府的責任。我希望財政司司長曾俊華在參加上次的活動後，能仔細考慮並大力推廣，給青年人一個機會之餘，也有助政府擺脫固有思維，這說不定是與青年人修補關係的大好良機。 \n 我希望“財爺”能向前跨出一大步的第三項工作，當然是我爭取了數十年的退休保障。“財爺”在預算案的第143及146段提及退休保障，並預留了500億元承擔這方面的工作。對於這500億元撥款，我和民間爭取退休保障的人士都表示歡迎，但對於司長在演辭中提出的說法，卻難以認同。因為周永新教授已就全民退休保障作出詳細研究，並提出了可行、合乎需要的方案。現時社會各界需要做的其實是就周教授所提方案作出討論、諮詢，以期取得共識，而不是再爭論是否採納有關方案。 \n 在昨天召開的退休保障事宜小組委員會會議上，我們與負責此事的張建宗局長爭拗了兩個小時，說來說去都只是談論他20年前已在進行的事情，這是否旨在拖延時間？一次又一次的小組委員會會議，一次又一次的諮詢，但周永新教授提出的方案究竟哪裏去了？這實在很奇怪，唯一可以解釋的就是政府想拖延。 \n 以司長一個如此開放的人，如仍沿用一些古老觀點來看待退休保障事宜，我實在感到失望。可能司長認為歐洲某些退休保障制度拖垮了國家的經濟，但我認為得深入研究一下，因為實際上有很多不同的退休保障制度，需要一一研究。我要特別強調，在香港每3個窮人中，有一個是長者，這是鐵一般的事實。如果我們今天不未雨綢繆做好退休保障，若干年後香港便有很多長者需要排隊領取長者生活津貼和綜援，他們都不希望如此。所以，我希望政府能做好這方面的工作，應對人口老化及貧窮長者的問題。 \n 最後，我希望“財爺”能再走前一點，處理稅務事宜。在我遇到的多個財政司司長當中，稅務安排往往是我極感不滿的一環，Donald如是；“唐唐”如是；現任財政司司長亦如是。財政司司長今年又再舊調重彈，提到商品及服務稅(即GST)，即時引起社會各方猜疑，猜想“財爺”是否有意開徵GST，而工聯會一向反對開徵此一稅項。 \n\n 有人認為世界各地普遍都有開徵銷售稅，為何香港不可？首先，香港作為特別行政區，無須向中央繳交任何稅款，而香港只有700多萬人口，自給自足有餘，從現時25,000多億元外匯儲備及8,000億元財政儲備，可見香港在財政上是多麼的穩定。 \n 其次，香港的稅收制度欠缺垂直公平的原則，除了薪俸稅具備累進性質外，其他稅項都不能發揮能者多付的原則。以利得稅為例，該稅種只設有一個稅階，但薪俸稅卻設有多個稅階，體現了垂直公平的原則，利得稅則不然，這問題已談論多時，足足有10多年。香港沒有財產增值稅，亦沒有股息稅，否則政府每年的收益將更多。我們也不設土地閒置稅，這亦是討論多年的問題，我們亦提出了很多具體方案，但可惜政府一直緊守其固有理財觀念，希望財政司司長能再考慮一下。 \n 香港的稅制事實上一如很多人所說，是偏幫了有錢人，這不單是我的說法，亦是客觀事實。我很多時在出席居民大會，談到這方面問題時，往往會遇到市民的很多提問，包括為何要取消遺產稅。在他們而言，他們根本沒有遺產，為何政府不考慮開徵其他稅項，偏要打他們的主意？ \n 面對今天社會貧富懸殊的現象，正好反映香港的稅制並沒有發揮其應有功能，協助解決貧富懸殊的問題。香港稅種不多，但高地價政策卻令每一市民均須在住屋方面付出大部分儲蓄，奉上大部分收入，這等同要求他們付出高昂的“地產稅”。我們生活的每一方面，包括住屋、購物、娛樂及一切消費活動，都已包括了“地產稅”。在這方面大可以逐一細數，但因為沒有時間，我不能詳述。然而，這些情況令普羅大眾感到，他們其實已繳交了很多間接稅。所以，政府千萬不要試圖開徵商品及服務稅，如果真的開徵GST，市民大眾的生活只會更苦。這不是我說的，主席，而是市民告訴我的，因為每當召開居民大會時，他們總是反問政府是否想他們活得更慘？因為對於連買一塊肉都要交稅，他們甚有意見。 \n 這類稅項不論貧富，人人都要繳交。在過去每次爭拗中，我們作為工會及普羅“打工仔”的代表，已多次指出如真的開徵，最後的最大受害者必然是基層市民。老實說，富裕階層人士即使沒有銷售稅，也可以輕鬆消費，但對於普羅大眾而言，卻一衣一食都要縮減，如真的付諸實行，只會令貧富懸殊問題嚴重惡化。當然，很多經濟學者都指出香港稅基狹窄，需要開徵銷售稅來解決問題，但他們可有想過，為\n何要在這種情況下，讓基層市民再次承受香港沒有垂直公平原則的稅制所造成的惡果？這只會挑起民憤，因為每一次均是如此。 \n 我想再次強調，香港的貧富懸殊情況已位列世界第一，堅尼系數已高達0.537，如再實行銷售稅，只會令貧者越貧。訂立稅制的目的是要達到資源的再分配，讓有能力的人可以付出更多，而不是壓榨中層和基層市民。他們已經為地產付出了太多，無數人已經叫苦連天，他們實際上已間接地繳交了很多稅款，為何還要推出此一稅項？ \n 正如我在開始時所說，我對財政司司長是有期望的，但從剛才所說數點看來，“財爺”似乎並未跳出框框。然而，“財爺”今次派對了的“糖”，的確令很多人感到高興，首先是基層市民，他們本來很擔心會沒有公屋租金寬減，後來的寬減措施確實令他們很開心。在這方面，他們再三申明沒有享受雙重福利，但我已沒有時間詳說。基本上，從居民大會所得意見看來，“財爺”今年這份預算案的確得到很多支持，但當然也有不少意見，不過總的來說，反應是理想的。 \n 然而，無論如何，我希望政府在我們支持今年的預算案後，能考慮在香港開展另一元經濟，改善本地的就業環境，令那些有夢想的人和基層市民能在生活上，藉本身的努力找到一份工作，賺取其生活所需。在昨天舉行的公聽會上，出席的竟然有百多個商販，當中有長有幼，有基層的亦有團體代表(計時器響起)......",
      "sequence": 48,
      "bookmark": "SP_MB_CYH_00082"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......他們全都值得政府關注。多謝主席。",
      "sequence": 50,
      "bookmark": "SP_MB_CYH_00084"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，首先我想代表民主建港協進聯盟(“民建聯”)多謝曾俊華司長在撰寫本年度財政預算案(“預算案”)時，能夠聽取民建聯呼籲，繼續“派糖”，推出一連串利民紓困措施，當中包括：一次性公屋免租1個月；增發兩個月“生果金”、長者生活津貼及綜合社會保障援助；寬減2014-2015年度75%薪俸稅及利得稅；寬免2015-2016年度首兩季差餉；並且把子女基本及額外免稅額由7萬元增至10萬元。此外，對一眾受去年歷時79天非法佔領運動所影響的行業，推行一連串短期支援措施。   \n 上述一連串利民紓困措施及具針對性的支援措施，基本上已惠及社會各個階層，達致皆大歡喜的效果。而根據一項民意調查顯示，本年度預算案的評分為60.2分，創下近5年以來的新高。就此，民建聯亦希望特區政府日後在財政情況理想的前提下，可考慮繼續推行利民紓困措施，惠澤市民。 \n 今次預算案能有較大盈餘，原因之一是來自印花稅及利得稅的收入增加。其中，在2014-2015年度的印花稅比原來估計的多出290億元，增加超過六成，當中有七成半(約218億元)來自未包括在原有預算案內的雙倍印花稅。然而，有關情況能否長久持續下去，我對此有點擔憂。首先，隨着美國加息預期升溫，港元匯價持續高企，本身對香港的資產市場構成風險。再者，港匯強勢已影響旅客訪港意欲，再加上早前的反水貨客示威暴行嚴重損害香港形象，導致在剛過去的復活節假期，整體訪港旅客下跌12.4%。旅遊業作為香港其中一項養活眾多人口的重要產業，若然持續不景，將會對香港就業市場造成衝擊，損害香港整體經濟。在香港資產市場及實體經濟存有陰霾的前提下，特區政府在未來數年能否繼續享有豐厚的收入，實屬未知之數。 \n 與此同時，特區政府在過去數年先後推出長者生活津貼、低收入在職家庭津貼等大規模的扶貧政策，而香港人口老化問題日趨嚴重，政府在安老的經常性開支只會有增無減。因此，特區政府及香港社會必須有居安思危的意識：一方面，要積穀防飢，為日後特區政府一旦出現入不敷支的情況作好準備；另一方面，要鞏固及發展原有的優勢產業，並開創更多新興經濟產業，促進香港產業多元化。 \n 俗語有云：“好天搵埋落雨柴”。在現時特區政府財政充裕的情況下，預留部分盈餘作為儲備基金，為未來一旦出現財赤作好準備，避免走上本世紀初特區政府因財赤而大規模削減公共開支的老路，防止對社會因而帶來的衝擊。就此，曾司長在預算案中提出，利用現有約2,200億元土地基金結餘成立“未來基金”，並將往後每年25%至33%財政盈餘撥入基金，當中一半用作長線及較高風險投資，一半用於較為保守的投資，藉以爭取高回報及穩定收入。民建聯對此是支持的，並希望當局考慮在較高風險投資的基金份額中，增設推動香港不同產業發展的投資基金。這既可為香港產業多元化提供資金，亦可為有關基金提供投資機會。 \n 當然，推動金融業、專業服務業及旅遊業等香港原有優勢產業持續發展，促進香港產業多元化，不單可以保障特區政府財政穩健的主要基礎，更能改善民生，讓市民大眾一同分享經濟發展成果。   \n 中國及亞洲地區是全球經濟發展的火車頭。而中國為了推動整個亞洲的基礎建設發展，在去年啟動成立亞洲基礎設施投資銀行(“亞投行”)，為亞洲的基建提供新的融資渠道。由於有研究預測，未來20年亞洲的基礎建設所需的資金高達8萬億美元，因此參與亞投行的，除了亞洲國家外，近日還有不少歐洲已發展國家及美洲國家，希望可一同分享當中的經濟成果。就此，民建聯歡迎曾司長在預算案中提出，會把握中央政府提倡成立亞投行及建設“一帶一路”為香港金融業及專業服務業所帶來的機遇，而且希望曾司長及特區政府做好把握有關機遇的工作。同時，我亦希望當局能就有關策略，可以向立法會及社會作更多的介紹、宣傳，令多些人了解到其重要性。 \n 與此同時，創新科技是全球未來經濟發展的新動力。因此，促進香港的創新科技發展對於產業結構多元化極為重要。早前泛民陣營的“拉布”，令成立創新及科技局受阻。不過，民建聯希望特區政府在繼續推動成立創新及科技局的同時，亦讓創新及科技諮詢委員會盡快展開在香港發展創新科技的研究工作，待創新及科技局成立後，便可立即推出促進香港創新科技發展的策略和政策。 \n 除了長遠的經濟發展之外，人口老化亦是香港未來主要面對的挑戰。香港人口老化的速度正在不斷加快，65歲及以上長者的數目現時已經佔全港人口的14%；而只要多4年時間，在2019年，長者人口就會再增加三成至133萬人；14年後，即2029年，長者人口則會增加一倍至206萬人。這些數字均是非常驚人的。現時各項安老及醫療設施已經非常緊絀，如果政府仍然未能夠在公共財政上及早增撥資源，大力擴展各項安老設施及醫院的建設，一旦有更多長者需要院舍照顧或患病住院時，其處境將更為苦不堪言。 \n 在醫療方面，長者看專科難、候診時間長、醫院床位少，這些問題已經很嚴重，其中在醫療資源較少的新界東和新界西，情況尤為嚴峻。而我們最近亦聽到，高局長表示準備作出調整。我近來前往醫院探望一些患病的街坊時，也見到特別在新界區的醫院，走廊躺滿了病人，情況真的比比皆是，令人感到十分不安。 \n 過去10多年，香港病床的數目一直維持在31 000張，但長者數目已經增加了一倍。未來14年，長者數目又會再增加一倍，醫療建設不能再落後於形勢。今年的預算案再次重申政府會推行多項醫院工程，\n包括興建啟德的急症醫院、天水圍醫院、香港兒童醫院，以及重建廣華醫院、瑪麗醫院和擴建基督教聯合醫院等，將會增加合共2 800張病床。但是，這些工程需時10年才會全部完成，供應的增加速度其實非常緩慢。目前的醫療資源面對全港100萬名長者，已經供不應求。如果在14年後，長者人口增加一倍，但全港的病床數量只是增加一成，這樣的情況實在是不堪設想的。醫療設施攸關生死，政府應該在這方面加大投資，在短期內除了興建更多醫院外，還特別要解決醫護人手問題，從而真正使長者病有所醫，能夠在香港安心養老。 \n 主席，我和我的辦事處最近接獲不少市民的查詢，問何時可以“出三糧”？他們很擔心“拉布”再次出現，令“出三糧”遙遙無期，希望我可以設法阻止“拉布”，令他們可以盡快“出三糧”。 \n 過去兩年的預算案審議期間，少數激進派議員濫用《議事規則》，為求出格，浪費了議會大量的寶貴時間。而去年的預算案要待6月才能通過，差點令香港跌入財政懸崖。 \n 現時，又有數位激進派的議員再次變本加厲，提出近4 000項修正案，這些少數的激進派議員無視市民大眾的福祉，以“拉布”癱瘓議會、癱瘓政府、癱瘓香港，已造成天怒人怨。我希望一眾泛民議員不要參與“拉布”，不要採取姑息、縱容的態度，令“拉布”的惡行越演越烈。 \n 我謹此發言，我代表民建聯支持本條例草案，並且反對所有無聊、瑣碎和無意義的修正案。",
      "sequence": 51,
      "bookmark": "SP_MB_TYC_00085"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，立法會的基本功能是監察政府，而其中最大的一項職責，便是監察政府如何用錢。 \n 今年的財政預算案(“預算案”)，不禁讓人失笑，當中有三大罪狀。第一，政府差不多要用1,500億元興建第三條機場跑道，由於害怕不獲立法會通過，所以由機場管理局自行融資，繞過立法會。司長，我現在雖然是透過主席而非直接向你發言，你有必要坐得那麼側嗎？ \n 第二，警方說要額外添置4輛水炮車。以前，警方是用消防車對付示威者、集會人士的。由於1,000萬元以下的撥款無須得到財務委\n員會批准，所以當局便用950萬元購買4輛。為甚麼不逐輛購買，買足12輛？政府竟然這樣繞過立法會，真是可耻。 \n 第三，政府每年花千萬元在電台、電視宣傳政策。很多人也沒有留意這一點，以為情況就是如此。政府宣傳自己的政策，有甚麼問題？可是，那些“洗腦”宣傳是所謂的API，即Announcement of Public Interest，關乎公眾利益。真正的公眾利益，是讓市民有選擇。政府一直說甚麼“2017年機不可失”。我昨天駕車時聽到一條電台聲帶，有一名年輕人說他在1990年出生，又說《基本法》如何保障我們，但《基本法》是任由解釋，“一國兩制”又“危危乎”。泛民議員前天才發表了聯署聲明。 \n 我不希望我提出的修正案，跟其他議員的修正案重複。我的修正案基本上要求削減4方面的撥款。第一，關於大陸訪客，我們一直爭拗的是數量，香港真的無法承擔。我們怎會不歡迎遊客來港消費呢？我今天最少已經是我第六次站在這裏這樣說，但梁振英仍然故意扭曲。他要用4,000萬元到大陸  而非國際  宣傳香港。 \n 在2013年，來港的遊客有5 000多萬人，去年已經上升至6 000多萬人，今年還一直在上升。跟其他國家比較，我們的旅客數字差不多是英國的1.8倍，是南韓和日本的4至5倍，更是澳洲的8.35倍。然而，梁振英卻還要叫多些大陸遊客來香港。這個政府擺明是跟香港人對着幹，還說甚麼要提升接待能力。香港有多大？可以多興建多少個迪士尼？他在說甚麼呢？他說在復活節假期間，大陸旅客人數下跌。大陸有復活節假期嗎？他在說甚麼？然後又說清明節假期。清明節那天是讓人掃墓的。這個政府完全是把事實扭曲。 \n 導致來港的大陸旅客人數下跌，是基於兩大原因，為甚麼政府沒有提及呢？第一是消費信心，他們完全沒有信心在內地購物，不論是奶粉、尿片或金器，名牌亦然，因為他們害怕是假貨。第二是反貪。澳門本來會舉辦一個名牌鐘錶珠寶展覽會，但礙於大陸大力反貪，展覽會也取消了。當局為甚麼不敢提呢？ \n 如果有足夠的消費信心，即使有10多名水貨客也不是問題，大家只是為了生活。可是，現在的情況並非這樣，請大家到元朗大街走走。我有一名當老師的朋友，他昨天在網上說，他結婚只不過是5年，但求婚時的餐廳、結婚時的教堂、擺酒的飯店均已經消失，政府徹底將香港的精神、面貌連根拔起，將香港打造成羅馬噴泉。真正的海外遊\n客是不會來香港看羅馬噴泉的，但政府卻因為鄰近的大陸旅客喜歡，於是把香港最基本的精神、面貌完全清洗。 \n 我除了提出要削減4,000萬元撥款，無須再在大陸宣傳香港外，也提出要削減撥款予聘請以英語為母語的英語教師計劃。主席，眾所周知，過去10年，香港英語教育失敗，所有民調，包括我們公民黨進行的民調均顯示，46%受訪者認為香港的英語教育只是一般，但竟然36%認為是失敗的。 \n 我昨晚聽到一位教育專家在電台說，香港的年輕人、小孩子如果專心學習普通話，只需6個月便已經可以學好。我們由兩歲開始學習ABC，一直到進入大學，為甚麼總覺得說英語如此辛苦？這是怎樣的英語教育？如果親自到學校詢問家長、老師或校長，他們會告訴你，聘請外籍老師授課不是百分百無效，但說到底是物非所值。即等於第三條跑道，是否一定不批准興建呢？不是的，我們可以研究一下造價是多少。當局每年花費8億元，那些外籍老師最後只是作為點綴。 \n 初入職的外籍中學英語教師，月薪連津貼是47,000元，頂薪可以高達9萬元，接近中學校長的薪酬。然而，本地的初入職教師，起薪點只是25,000元。政府為甚麼不善用這些錢訓練本地老師呢？ \n 在2014-2015學年，每名小學外籍英語教師每年將花費公帑85萬元，中學外籍英語教師則接近100萬元。這是不值得的。當局不要說我排外，我只是希望有多些本地英語老師。為甚麼不可以？舉例來說，要解釋一個字，在外籍老師說了一大堆話後，小朋友可能仍然不太明白。然而，如果由本地老師講解，他們可以加入生活例子。我經常引述arsenal這個字作為例子。“A” for “apple”是大家都懂得，但“A” for “arsenal”卻未必每個人都知道。這個字很深，怎樣串寫呢？如果強行牢記，下星期默書時可以記得，但轉個頭又會忘掉。不過，本地老師可以告訴學生：“男同學們，Arsenal是你們很喜歡的英國足球隊阿仙奴”，而我們警察總部所位處的，便是Arsenal Street，這樣大家一定記得。Arsenal Street是軍器廠街，所以arsenal解作軍火庫。當局為甚麼不為本地老師多提供一些職業機會呢？ \n 現時說的是8億元。如果只是800萬元甚或8,000萬元，或許可以忍受一下。當局隨便找一些外籍老師作為點綴。香港家長最希望做好兩件事。第一，由於不知孩子將來會在科學還是文學方面發展，語文便要掌握得好。學好普通話是十分重要，但卻不是硬以普通話教授中\n文。除了英語班外，當局亦應加設普通話科，增加學生學習普通話的興趣。 \n 第二件事便是學好英語。很多家長都希望子女能入讀最好的直資或國際學校，富裕的家長更會在子女10歲時送他們到外國求學。這是為甚麼？因為英語教育有助孩子學習人生、世界觀念。所以，請當局先好好教授英語，以及好好訓練本土老師。 \n 主席，最後，甘地有一句名言，他說一個民族究竟有多偉大，視乎當地人民怎樣對待動物。動物這項議題並非要來爭取選票，我們是要真正關心，不是單單高呼數句口號，扮作愛護動物。當局為甚麼要把動物人道毀滅呢？我們要的是“零”人道毀滅。政府可否不要撥出那140萬元、150萬元呢？我們愛護社區一切的流浪動物，包括不要再射殺野豬。野豬只有10萬頭，為甚麼射殺牠們呢？我們可以在野外圈出一個地方，最好當然是當局可以替牠們絕育，讓牠們好好地與社區共融。當局可以問問新界的居民，他們對野豬是很有感情的。 \n 主席，有關動物的議題，我真的希望漁農自然護理署、食物及衞生局能夠更改一下字眼。我們說的是動物而非寵物，當局為甚麼要說是寵物權益呢？既然是寵物，必定有很多權益，可能較我更多。我們說的是動物權益。此外，亦請不要再說流浪貓狗，我們說的是社區貓狗。多謝。",
      "sequence": 52,
      "bookmark": "SP_MB_CM_00086"
    },
    {
      "title": "主席",
      "content": "湯家驊議員。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，法定人數不足。我根據《議事規則》第17(2)條，要求點算法定人數。",
      "sequence": 54,
      "bookmark": "SP_MB_CWY_00088"
    },
    {
      "title": "湯家驊議員",
      "content": "人數夠呢。",
      "sequence": 55,
      "bookmark": "SP_MB_TKW_00089"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 57,
      "bookmark": "EV_BELL_00091"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，請發言。 \n(有議員指湯家驊議員沒有戴好擴音器)",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "湯家驊議員",
      "content": "我不是在玩，而是我剛才除下了擴音器。 \n 主席，讓我們嚴肅一點，因為這是財政預算案辯論。主席，我不知你是否有同感，轉眼間，這已是我在議事堂上第十一年就財政預算案進行辯論。主席，我的助理於本周初把講稿給我參考。看完後，我不禁慨嘆為何總是這些陳腔濫調？主席，我發現這些陳腔濫調不是因為議員囉唆或沒話可說，而是原來這11年來  最少從我的角度來看  11年前所說的弊病，可惜至今仍然存在。 \n 剛才第一位發言的議員“嫻姐”，她在發言開首便提及“財爺”所說的飲食車。主席，我實在覺得很無奈，原來財政預算案的焦點竟然落在飲食車上。主席，這尚未算最無奈，令我更無奈的是，“嫻姐”的確請了“財爺”到天橋底  我不知為何要去天橋底，總之在天橋底有很多事要做  他們在天橋底說起飲食車，“財爺”竟然說，他並沒有詳細研究飲食車在香港是否可行，政府仍要從交通、衞生方面再作研究。 \n 主席，司長在議會上提出一年一度的財政預算案，從他說的話中，最能引起香港人焦點討論的竟然是尚未研究清楚的飲食車。主席，我不希望用譁眾取寵來形容司長，這可能對他不太公平。但是，綜觀這份財政預算案，最值得大家討論的是否真是搞飲食車、賣魚蛋？主席，有時我不太清楚究竟財政司司長的職責為何，當然，我並不是想當財政司司長，但我想了解財政司司長的職能。 \n 過往，追溯至殖民地政府時代  主席，我不是在說“港獨”  不過，在殖民地政府時代，秉承英國政制，除港督以外，財政司其實是相當有分量的官員。他提出的政策，雖不能說是左右施政，但最低限度對港督的施政是一個非常重要的指標。回歸後，我們似乎也嘗試跟隨這個慣例，可惜一代不如一代，一司不如一司。到了梁振英先生管治的時代，他乾脆說財政司司長會見議員是多餘的，坐在一旁就好了。主席，我不知道事情會否發展至一個地步，那便是財政司司長一職被刪除，這樣特首便能一次過處理問題。 \n\n 主席，這令我有所啟發，繼而產生一個問題：究竟財政司司長的職能只是為了配合特首的所有施政理念，還是他的職能亦有空間可以提出一些為社會作長遠規劃或紓難解困的政策？若特首表示不推行某政策，他是否可以不加思索便貫徹實行？若特首要推行政策至某個階段，他是否就要照單全收，不用考慮香港長遠發展的問題？ \n 主席，究竟財政司司長的職能為何有這個問題？其實我已說了11年，當然不止我，還有其他同事也曾提及，我們都問了11年。究竟司長是一個豬仔錢罌，專門負責收稅，收稅後便將錢分配到不同地方使用，還是他在收取稅款後是有作為的呢？這是一個大問題。 \n 主席，稍後我們可以探討一下這些稅收的去向，但對我而言，大部分稅收只有兩個去向，第一，進入庫房；第二，派發出去。對於長遠規劃，對於香港將來的長遠發展方面，在這11年來，我也看不到他有任何高見，難怪到了此刻，特首認為財政司司長是否在席，或是否有這個職位都無所謂。若真的如此，真的不需要這個職位的話，納稅人一年也可節省數百萬元。 \n 主席，我想說的另一件事，同樣關乎大原則的問題。有趣的是，每年財政司司長到立法會均會提及結構性赤字，主席，他真的是每一年都提及，10多年如是。今年亦不例外，司長開宗明義地表示，10年後香港便會出現結構性赤字，然而，事實上，我們每年的盈餘多不勝數，稍後我會和大家計算一下。如果每一屆的司長  我指的不單是曾司長，也包括唐司長  每一屆的司長都提及結構性赤字，但每一屆都是水淹庫房的話，其實這是否可以稱作結構性盈餘？結構性盈餘的意思，是這個制度永遠會有盈餘。主席，事實亦證明的確如此。 \n 主席，我們一起計算一下，單從曾司長開始計算，先別說唐司長，我們計算一下，過去8年的盈餘總共為4,251億元，把這個數字除以8，即使像我這種不精數學的人，也計算得到平均每年盈餘為520億元。曾司長很聰明，因為在唐司長的年代，我也跟他算了這筆帳，記得大約是八、九年前，我也說過同一番話。主席，不是因為我懶才不寫新講稿，而是事實的確如此。在唐司長的年代，每年的平均盈餘為350億元，現時曾司長更上一層樓，可能曾司長的目標是想把唐司長的結構性盈餘變成雙倍、再翻一番，他的目標可能是要每年達到700億元。 \n 最可笑的是，我們每年平均有520億元盈餘，但司長卻仍然在財政預算案中留下一條尾巴，指我們需要考慮推出銷售稅。主席，銷售\n稅是很敏感的課題，“嫻姐”剛才亦大力反對。我個人對銷售稅抱持開放態度，自唐英年年代，我已表示，如果他可以處理得到基層市民的問題，為他們作出適當及全面的豁免，又或能夠把資金用於最需要紓難解困的一羣的話，銷售稅是可以考慮的。可是，如果現時我們有結構性盈餘，自回歸10多年來，每年平均也有300億元至500億元的盈餘，但他卻告訴香港人要推出銷售稅，老實說，真的很抱歉，這是沒有人可以接受得到的，這並不是像賣魚蛋般簡單。 \n 主席，我們再看看這些數字，這些數據並非我虛構的，在現時的結構性盈餘下，截至今年為止，這4,700多億元佔本地生產總值的27.7%，而且會節節上升，預測至2015年或2016年，儲備更會上升至8,563億元，即佔本地生產總值36.8%。我相信這比率是前所未有的，其他國家也望塵莫及，連想也不要想。 \n 反之，我們再為司長計算一下，經常性開支佔本地生產總值的比例在過去5年只微升0.2%，主席，即是說我們並非入不敷支，而是入多於出。在這情況下，大家可以看到在《基本法》的條文下  特區政府經常說我們必須絕對符合《基本法》，不可以偏離《基本法》  在《基本法》內說得很清楚，我們需要量入為出，避免赤字。主席，就着這一點，我們絕對是成功的，而且更超了標，因為我們不單沒有結構性赤字，更擁有結構性盈餘。所以，曾司長應記一功。 \n 主席，我們的時間不多，所以我不想說太多有關基本原則的問題，有些所謂落地的課題我也需要說一說，而且更是每年也需要說，希望主席原諒我再次提出這個最令基層人士感到哭笑不得的事，就是有關增加宿位的問題。主席，在今年的財政預算案也提及這一點，但政府對現時的情況似乎完全脫節，因為截至2015年1月底，輪候長者護理宿位的人數為31 600多人，如果把非活躍的個案一併計算，輪候人數便多達38 800多人，按照現時的數字計算，輪候時間是20個月，而護養宿位則要等待32個月。主席，如果把這些有關輪候時間的數字與往年比較，其實情況差不多，即是說多年來，政府在這方面完全沒有改進。 \n 所以，我說在這11年來，我其實也在說同一番話，為何我在這11年間也要提出這問題呢？因為政府完全沒有改進。那麼，主席，這是否代表這些數字毫不重要呢？這其實很視乎大家怎樣看，有些人可能認為這不太重要，因為長者去世是不會影響香港經濟的。可是，對於很多其他人而言，主席，包括我在內，這是一個相當令人感觸的數字。\n因為，單是去年已有5 568位長者在輪候期間離世，即是所謂的“等死”，真的會等到他們死亡的一天。這數字佔輪候長者宿位人數的17.5%，他們可能是在現時的財政政策下，最令人遺憾的一羣犧牲者。那麼，這是否毫不重要呢？這5 000多人的性命是否並不重要呢？以致在這10多年來，我們也無須把輪候時間大幅減低？ \n 主席，其實殘疾人士宿位所面對的情況同樣悲涼。在2013-2014年度，嚴重肢體殘疾人士輪候宿位的平均時間，竟然高達12年，主席，這時間較我在議會工作的時間還要長；而中度和嚴重弱智人士的輪候時間則為9年至10年，即是說他們需要等待10年至10多年，才有機會得到社會的照顧，但我們每年的結構性盈餘卻有500多億元。主席，其實政府只須付出當中的單位數字，已經可以解決這些問題  我所指的單位數字是百分比，即只須單位數字，就可以解決這羣人的問題，可以讓他們得到照顧，但政府為何仍然不願意做呢？ \n 主席，其實我也想談談有關扶貧和社會流動力的問題，但由於時間所限，我只可以提出一點，就是關於社會流動力這方面，我們所面對的問題是相同的，因為中六學生可以入讀大學的比例只有20%，這是令人感到相當痛心的。 \n 多謝主席。",
      "sequence": 59,
      "bookmark": "SP_MB_TKW_00093"
    },
    {
      "title": "王國興議員",
      "content": "主席，就這份財政預算案(“預算案”)及早前的施政報告，我曾舉辦居民大會以收集市民的意見，並曾徵詢各行各業“打工仔女”的意見。對於這份預算案，我除了收集居民的意見外，亦出席了絕大部分財務委員會特別會議  在20節會議中，出席了17節，當中有3節因處理地區事務而不能參加  提出了20多項問題和建議。綜觀而言，我認為這是一份值得讚賞及支持的預算案。 \n 首先，我想談兩方面。第一，“財爺”接納了包括工聯會在內的建制派議員的意見，在揚言“減甜”的情況下，仍撥出資源代公屋居民繳交1個月租金，還向弱勢社羣，包括“生果金”、長者生活津貼、綜援及傷殘津貼受助人士，發“三糧”，這是很難得的好事。但是，我希望司長看到仍有做得不足的地方  便是我們留意到，政府一方面推出紓困措施，但另一方面，在逾千項涉及民生收費方面的調整並沒有按照司長在上年度所提議，不可一次過一步到位以收回成本的做法。我們發覺，食物環境衞生署(“食環署”)的轄下的墳場、火葬場收費要\n分3年增加5倍，這必定大大影響民生，亦不得人心；又例如屠場檢驗豬肉、牛肉的政府收費，分別增加3倍及10倍，我形容這做法是“一啖沙糖一啖屎”。有關這些收費建議，食環署曾諮詢立法會，經我們提出反對及聽取業界的意見後，他們收回了部分建議，表示再作考慮。因此，我希望財政司司長看緊一點，不要讓這些不好的做法破壞了政府預算案提出紓解民困，爭取民心的好措施，向政府“潑冷水”。 \n 第二，在這份預算案中，“財爺”亦接納了工聯會及建制派的意見，對於在79天佔領行動中受影響的有關業界，作出一些象徵式的紓困措施、4項針對性支援措施的安排，這些本來都是好事，但是並不足夠。司長，我曾當面向你遞交汽車交通運輸業總工會、的士司機分會、公共小巴分會的意見，反映職業司機在佔領行動中受極大打擊，但很可惜，這份預算案給他們的回應是零。因此，我希望司長聽到我的呼籲後，能再考慮在哪方面能協助他們紓困，因為職業司機與車主、老闆不同，他們不能受惠於有關措施，我認為這是這份預算案做得不足夠的地方。 \n 此外，主席，就我出席17次財委會特別會議中提出多項問題和意見，我感謝相關政策局的局長採納了我的意見，並漸見成效。讓我舉出數項成效較大的例子。 \n 有關長者及殘疾人士免費乘車的問題。在今年3月29日，就兩元乘車的優惠擴展至綠色專線小巴方面，張建宗局長接納了我的建議，把乘車優惠更擴展至綠色專線小巴，並於1年後再作全面檢討有關政策。政府表示會再考慮增加撥款  根據我的計算，約需5億元  讓全港合資格長者及殘疾人士免費乘車，做法與深圳、廣州及其他內地城市看齊，我非常感謝及歡迎張局長的積極回應，此其一；其二，我亦感謝蘇錦樑局長在特別會議上，正面回應關於原授專利制度的立法時間表，並準備於2016-2017年度及之前兌現這項承諾。這是自香港回歸後，讓香港的發明家  原授專利的創造者  能得到切實有效的法律保障的措施。 \n 第三個我要感謝的，是公務員事務局鄧國威局長。他回應了我們勞工界多年來不斷爭取的，在新年度增加聘用公務員人數，減少聘用合約僱員人數。政府表示至2016年3月底，公務員編制預算為176 448個職位，新增2 540個職位，增幅1.5%。雖然如此，我們仍希望政府繼續減少合約員工人數，盡可能以最大公約數來增加聘用長期僱員，減少同工不同酬的不平等現象，以增加公務員士氣。   \n 最後一個我要感謝的，是食物及衞生局高永文局長。在有關的特別會議上，他再次清楚、明確承諾會就小販政策進行全面檢討，由以往歷屆政府  包括回歸以前  採取的取締政策，現時高局長已清楚表明，會採取發展加管理或發展加管制政策；由“取締”轉變至“發展”，確實是一個里程碑。我讚賞高局長肯承擔，亦有承擔，確實很難得。由於食物及衞生局這項政策轉變，立法會在通過議案後成立了兩個專責小組，一個是小販政策小組委員會，另一個是公眾街市事宜小組委員會，以期有關研究工作都能順利進行。 \n 主席，我舉出這4個例子是想向全港市民說明，立法會議員爭取政府改變政策、改善有關措施不一定要靠搞“拉布”，亦不一定要搞全面不合作運動的。主要是我們講情說理，如實反映民意，是其是，非其非，鍥而不舍，最終是會有成果的。在17節特別會議上，我提出了20多項。我剛才提出的4項只是比較突出的例子。 \n 最後，我想說，現在我們又面臨“拉布”了。主席，雖然“財爺”這份預算案也算不錯，但當然不是沒有缺點  我們應該是其是，非其非的，然而反對派議員、肆意“拉布”的議員  根據秘書處所說  又提出了3 904項修正案，主席，這是嚴重浪費市民的血汗錢。我把它形容為四大害：第一害，納稅人及市民損失大量公帑；第二害，立法會正常議事程序、法案審議及政策研究，全部大塞車；第三害，政府的公共工程全部被拖垮，上年度一個新工程也未能批出；第四害，建築業界受嚴重影響。今年，他們負責前期工程的建築業界會面臨懸崖式的失業...... \n(陳志全議員站起來)",
      "sequence": 60,
      "bookmark": "SP_MB_WKH_00094"
    },
    {
      "title": "主席",
      "content": "王國興議員，請稍停。陳志全議員，你有甚麼問題？",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 62,
      "bookmark": "SP_MB_CCC_00096"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 64,
      "bookmark": "EV_BELL_00098"
    },
    {
      "title": "主席",
      "content": "王國興議員，請繼續發言。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "王國興議員",
      "content": "主席，剛才我說到“拉布”的四大害，如果把它綜合起來會有甚麼後果呢？3年以來，20多位泛民議員已把“拉布”越演越烈，直至搞成全面不合作運動，主席，這樣已經浪費了香港市民25億7,395萬元。 \n 各位香港市民，請你們看看他們如何浪費你們的金錢和血汗，各位市民，你們應否跟他們算帳呢？主席，浪費了25億7,000多萬元，豈止是午餐肉、豆豉鯪魚這麼簡單。主席，損失接近26億元，如果用租金的概念來作比喻，這是相等於甚麼呢？如果以代公屋居民繳交1個月租金來計算，這些錢可以代全港公屋居民交兩個半月租金。請公屋居民看看反對派議員、泛民議員怎樣浪費你們的金錢。主席，我又試用另一個比喻，對香港弱勢社羣來說  包括領取“生果金”、長者生活津貼、傷殘人士津貼及綜援受助人，接近26億元足夠“出四糧”，即比“出三糧”還多出一個月糧。 \n 主席，79天的佔領行動，大家飽受堵車、交通混亂之苦，但對立法會“拉布”，大家未必有即時的感受。所以，我有必要把“拉布”造成的損害，詳細地讓全港市民看見，我們是否仍然要縱容“拉布”的行為在立法會內越演越烈？ \n 主席，昨天秘書處收到3 904項修正案。主席，小朋友都玩過“猜呈尋”的遊戲，現時“拉布”的議員出“包”，是大包圍，提出了3 904項修正案，因此，主席，我懇請你出“剪”。主席，你應嚴正運用主席的權力，維護立法會議事程序不被破壞，不被打擾，維護立法會進程。現時“拉布” 其實影響了立法會的其他法案和令政策的審議受拖延、受阻礙，大塞車，主席，這是你應當出“剪”的時候。 \n 主席，對於那些在意義或內容上重複、累贅、無意義，以數目、種別、類別的排序式“拉布”，我希望你手起、剪落。去年有人提出1 917項修正案，你批准了1 100項，現在他們提出3 904項，我不知道你會剪多少項，不過我希望你會用最大的公約數，為了全港市民的利益，為立法會的正常運作，用最大的限度，公正嚴明地剪除沒有意義的修正案，使立法會能夠早日恢復常態，恢復正常，我便多謝你了。",
      "sequence": 66,
      "bookmark": "SP_MB_WKH_00100"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，今次的預算案跟往年一樣，沒有甚麼驚喜，只是紓困的措施比坊間預測的為多。寬減75%的薪俸稅及利得稅、寬免首兩季的差餉，以至領取綜合社會保障援助計劃、高齡津貼、長者生活津貼及傷殘津貼的人士“出三糧”等，讓中產和基層均能受惠。此外，今年政府亦調高子女基本免稅額至10萬元，可以說是回應了民主黨的相關建議，可減輕中產家庭在子女教育開支方面隨着通脹不斷上升的壓力。 \n 市民普遍希望預算案的紓困措施可以早日落實，所以民主黨不會參與預算案辯論的“拉布”，只會針對個別政策局名下我們不表同意的範疇，就有關的開支預算提出修正案，例如包括警務處計劃購入3輛  有議員剛才說4輛，應該是3輛  俗稱“水炮車”的人羣管理特別用途車輛。民主黨不會參與“拉布”，但亦不會支持今次的預算案。預算案雖然有不少得到掌聲的紓困措施，但仍然欠缺長遠眼光，沒有提出策略解決香港結構性問題。 \n 此外，政府把25項撥款申請納入預算案中，繞過立法會監察，是我們不能夠接受的。主席，立法會的憲制責任是監察政府，而財務委員會(“財委會”)是立法會屬下一個常設委員會，負責審議政府所有的撥款建議，但政府卻把25項涉及31億元未經立法會財委會批准的撥款申請，直接納入2015-2016年度的預算案中。政府這種繞過立法會的做法是行政霸道，削弱財委會的權力、審批權。一旦財政預算案獲通過，這些項目便同時獲得通過。再者，此舉亦破壞了過去30年的慣例。對於政府今次引用30年也未曾採用過的方法來繞過立法會，我們感到非常遺憾，亦因此無法支持這項預算案。 \n 財政司司長在前年(2013年)表明要逐步取消一次性“派糖”的措施，但今次預算案卻“加碼派糖”，財政司司長在預算案中的解釋是“考慮到國際宏觀環境不穩定因素”。不知道這是否因為財政司司長預計到這個多星期股市會上升2,000多億元，每天淨賺5億元、6億元，所以便推出提振經濟的措施，“加碼派糖”，以免庫房“水浸”。司長亦表示，當外圍環境仍有不明朗因素，而美國進入加息周期時，這些紓困措施有一定的幫助。 \n 不過，政府“派糖”的其中一個主要因素，我相信是庫房出現嚴重的“水浸”。如果盈餘高達900多億元的情況下，司長仍不派出多少金錢，我相信司長的民望不會在眾多司長、局長中高踞首位。司長去年預測盈餘91億元，結果今年盈餘913億元，當中不包括沒有入帳的外\n匯基金投資收入275億元，這些數字創下曾俊華司長出任財政司司長8年以來最高的盈餘紀錄。不知道過去數年是否出現結構性盈餘，但司長、局長  局長現時在席  預測10年後將會出現結構性赤字。 \n 今年的預算案一如以往，繼續推出“派糖”措施，金額高達340億元。今次“派糖”可謂跨階層，有助暫時紓緩中產及基層的經濟壓力。根據香港大學就市民對預算案的滿意程度所作民調，在預算案公布後的第一個星期有近四成半的市民表示支持，而不支持的市民只有一成八。 \n 財政司司長這8年提交的8份預算案，一次性的“派糖”措施已經派了超過2,500億元。現在流行說“新常態”，我不知道這是否稱作“派糖新常態”。一個負責任的政府應該有長遠的眼光，鑒於香港存在很多問題，政府需要在醫療、房屋，以及教育等方面作出更長遠的承擔，以回應社會的訴求。 \n 我們應該作出長遠的投資，但政府今次“派糖”甚至“加甜”，只能為政府爭取短暫的民意支持。一份缺乏長遠措施的預算案，實在令香港市民失望，最低限度已令我們失望。司長繼續抱着“大掌櫃”的心態來制訂預算案，加上去年低估了政府的收入，並要按照《基本法》訂明的“量入為出”原則，變相減少了政府對各項社會投資、民生政策的長遠資源投放，並因而影響香港的長遠經濟發展。所以，我們希望政府為了長遠的將來，最少在我剛才提及的數大範疇中，作出一些根本性及長遠的投資。 \n 按照政府的預算，截至今年3月底，政府坐擁超過8,196億元的財政儲備。這是一個結構性的問題，因為政府坐擁大筆盈餘，接近23個月的財政儲備。我剛才亦提到，在過去5年，政府的平均盈餘為500億元，而政府亦預測來年有368億元盈餘，我相信這預測數字並沒有計算到過去兩星期所賺得的20億元。“財爺”  或許局長也有份兒  經常地錯估、低估盈餘，但卻高估赤字。政府其實應該打破自己定下的不成文慣例，不要堅持把公共開支控制在本地生產總值20%以下。 \n 政府不增加經常性開支，實際上會限制了多項民生政策的改善。民主黨認為政府不應該以本地生產總值20%作為開支比例的限制。財政司司長在2007年上任時，財政儲備大約有3,740億元，截至剛過去\n的財政年度底，金額已達8,195億元，而政府預計2020年的儲備會高達9,500億元。這9,000多億元的儲備，靠的是外匯基金那3點多的回報率，雖然司長下星期可能會談及“未來基金”......由於“財爺”歷年均估錯盈餘，如果我們的政策不作出修改，我相信屆2020年時，我們的財政儲備將會超過1萬億元。 \n 即使如此不斷地累積儲備，政府仍不願意動用公帑解決基層以至中產所面對的問題，只會造成官富而民困，這情況會令社會不安，導致社會出現種種矛盾。民主黨認為政府的合理儲備是12個月的政府開支，而政府應該增加長遠投資，善用公共財政工具加大各項社會民生政策的資源投放。我的同事稍後會說明這方面的需求，例如安老院宿位、公共房屋，或是設立退休保障等，凡此種種其實已經說了很多年，我們的同事會分別跟大家闡述。 \n 政府今次這份預算案承接去年的建議，提出設立“未來基金”。政府可能預計到未來10年人口老化的時候，有所謂結構性財政赤字，提出設立“未來基金”，以土地基金的2,200億元結餘為基礎，撥作首筆資金，往後每年再把四分之一至三分之一的財政盈餘注入“未來基金”，藉長線投資賺取更高的回報。 \n 從會計上而言，將盈餘撥入不同帳目，可以取得多些回報，我對於這方面的意見不大。但是，“未來基金”不可以作為一個擋箭牌，因為有不少基層團體憂慮政府會因為這個安排而減少經常性開支或減少經常性開支的增長，並對長遠社會規劃帶來負面影響。我們認為政府在儲蓄的同時，不應該減少對社會投資的承擔。政府不應該為了“未來基金”而忽略眼前的貧富懸殊問題，因而加劇社會矛盾；政府更不應錯過今天的巨額盈餘，浪費了制訂長遠政策及改善措施的機會。當中最迫切的，當然是運用500億元種子基金推行退休保障。 \n 撥出部分盈餘注入“未來基金”，意味着政府承認在公共理財角度上，有作好財政安排的需要，以應對日後出現的老齡社會。事實上，民主黨早在2007年已經提出高齡人口儲備基金這個概念，從盈餘中撥出500億元作為啟動資金，並把每年的外匯基金收入的一半撥入基金作為恆常收入。按外匯基金累計盈餘的經驗，大約10年時間便足以讓基金滾存至可觀的數目，屆時應可以用作應付人口老化所帶來的社會和醫療保障壓力。 \n\n 我們認為要積穀防飢，政府應該趁有盈餘的時候作出適當的盤算，但政府更需要為人口老化制訂全盤的計劃，而政府這次預算案卻是完全“交白卷”。在去年預算案二讀辯論的時候，我們曾指出長遠財政計劃工作小組首要思考的問題應是“未來需求”，即人口老化帶來的種種挑戰，並要由各個政策局就“未來需求”進行全面評估。 \n 局長作為小掌櫃，要考慮的問題並不是要儲蓄了多少錢才可以使用，而是要考慮我們有多少需求需要滿足，如何運用我們的8,196億元儲備滿足社會服務的需求。現時的問題是司、局長無法因應社會的批評作出迅速的回應。人口老化會導致勞動力不足，亦會增加醫療服務、長期護理等方面的需求。按照醫管局藍圖，屆2031年時，香港需要增加8 800張病床，而現時公立醫院的病床只有21 000張，意味着增幅將會達現時的四成。我曾經說過，這會造成將來的醫療危機或醫療懸崖。興建新醫院由規劃到落成啟用，需時長達10年，可見時間十分緊迫。醫院病床數目不足，而護理安老院舍長長的輪候時間亦一直為人詬病，很多時候老人家未申請到宿位便已先行離世。 \n 人口老化帶來的各項問題及安老需要等是急需解決的，因此政府在成立“未來基金”之餘，必須制訂具體化計劃，好好善用我們今天的財政盈餘和儲備，為人口老化社會即時及將來的需要作好準備。 \n 我們擔心“未來基金”只是一個擋箭牌，並不是真的為將來作儲備。因此，我們希望局長能在回應的時候說明，在“未來基金”尚未達到目標的時候，未來這10年政府會如何動用儲備來滿足我們的需求。 \n 主席，我們還有很多範疇需要討論，包括稅務優惠和創新科技等，今年的財政預算案都有一些建議，但現時不能夠一一闡述，待全體委員會審議階段的時候我們會再談。總結而言，今天政府應該趁有巨額財政儲備時，用新思維為香港做好長遠的經濟及社會發展策略，而不是靠基金治港，不應只靠資助項目和貸款支援企業以帶動經濟發展。 \n 政府每年都低估收入，結果總是錄得巨額財政盈餘，而政府只願採納各種“一次過措施”回應社會訴求，而不是增加經常性開支以解決社會各種矛盾，以及提供稅務優惠帶動經濟。 \n 為應對未來出現的老齡社會，財政司司長應該要求各政策局做好未來需求估算並善用儲備。",
      "sequence": 67,
      "bookmark": "SP_MB_SCK_00101"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，曾俊華司長擔任財政司司長8年，八年如一日，縱使任期還有兩年，我覺得也可以替他“蓋棺定論”，財政司司長的財政預算案(“預算案”)是又假又“”。 \n 我先談談是怎麼樣的假。大家看到在他過往擔任財政司司長的8年裏，從沒有一年的財政預算是合乎估算的，最低那一年都有數十億元差距，最厲害的那一年更超過1,000億元，他平均每年令香港有567億元的財政盈餘，這是第一個“假”。 \n 第二，遠的暫且不說，只說近年的，政府今年的預算案告訴市民2014-2015年度有638億元盈餘；但3月31日的公布卻告訴我們，在過往的11個月，香港的總盈餘有780億元  當然還有1個月尚未計算，因為並未計算3月的數字。然而，按照去年3月財政開支大概有100億元的赤字，換句話說，預算案所公布的638億元是錯的，因為如果套用我剛才的評估，政府應該還可以有多40億元盈餘，去年度便應該有678億元盈餘。四十億元等於甚麼呢？是等於4個月的公屋免繳租金。當然，這個數字也不是全是假的，因為如果把去年的公共開支作為香港應該花費的金錢的話，有兩項帳目是應該抽取出來的：第一，去年“派糖”使用了200億元，這不是一個平常公共開支項目的數字；第二，政府在結算之前又把270億元撥至房屋基金，這減低了政府財政盈餘的“造數”，這裏加起來共有470億元。換句話說，如果財政司司長的預算案告訴我們有638億元盈餘，其實是有超過1,000億元的盈餘。 \n 這裏還有第三個假象，財政司司長告訴市民香港的財政有結構性赤字，在10年之後便會出現。主席，你是否相信呢？過往10年，香港有5,264億元盈餘，財政司司長任內的8年裏卻有超過4,500億元盈餘，剛才也有同事說這是結構性盈餘，但現時政府卻告訴我們在未來10年便會出現結構性赤字。主席，中國人有一句話是“風水佬騙你十年八年”，我們的“風水佬”財政司司長卻欺騙我們之前的10年，還想欺騙我們之後的10年。 \n 這3個“假”均違反了《基本法》。主席，我相信大家都知道，《基本法》要求我們量入為出，當我們“量入”錯誤了，於是“量出”都會有錯誤。香港原本每年平均會有567億元盈餘，可以作為公共項目上的使用，解決香港的問題，但因為財政司司長低估了，認為可能有赤字，於是減省開支，換句話說是沒有做到《基本法》要求的量入為出。 \n\n 主席，我接着要提到的是，究竟在沒有量入為出之下，怎樣使用這麼多的盈餘呢？財政司司長經常說我們是“社區派”、“民生派”、“派糖派”、“免費午餐派”，原來經常說人派免費午餐的最終都要以免費午餐來打氣，這就是財政司司長。他“派糖”派了8年，每年都“派糖”，而今年最可笑的是，財政司司長的重點不是怎樣解決香港的經濟問題、怎樣應付市民的其他需要，這些不是重點，原來重點是財政司司長說笑、沒有考慮清楚的飲食餐車(food truck)，他還要落區看看甚麼是飲食餐車。飲食餐車能為香港帶來多少經濟得益、多少改變呢？我並不反對設立飲食餐車，但這一定不應該是香港人，特別更不應該是財政司司長作為預算案的一個主體。 \n (代理主席梁君彥議員代為主持會議) \n  這些盈餘究竟怎樣使用呢？其實大家都知道，香港出現了很多問題，我們沒有好好地推行15年免費教育，沒有改善“劏房”的問題，沒有減少長期病患者輪候醫療服務的問題，沒有縮短輪候者  特別長者、殘障人士、智障人士  輪候院舍或服務的時間問題，我們也沒有推動香港有新的產業，讓香港人能夠有一個新的經濟發展平台，從而建立香港人新的經濟願景，但這些不是財政司司長的工作嗎？這些不是司長應有的責任嗎？我覺得他計算錯誤、沒有願景，連會計師也不如。 \n 代理主席，香港人因為財政司司長這位理財者而要面對的第二個重要的問題是甚麼呢？預算案“”的地方就是，香港有盈餘，司長便會“派糖”，但剛才所提及的重大問題都不處理了；另外“”的問題是  我在此要把梁振英扯上關係了  香港現時的財政開支，由以往訂為本地生產總值的20%作為財政開支的上限，這個問題其實是被另一個“金剛箍”限制着香港怎樣用錢。我想讀出一段話，大家猜猜這是誰說的：“香港應該維持公共開支不超過本地生產總值的20%的財政紀律，這種做法是不切實際、不是實事求是的。”大家是否記得這番話是誰人說的呢？這是梁振英在其2012年競選政綱中的一種說法。但是，到了今時今日，財政司司長仍然堅守20%。當然，堅守20%的問題，是在於我們應花卻不花；將可能需要的，變成不需要。究竟這個問題，是財政司司長曾俊華和特首梁振英之間有矛盾；特首梁振\n英對其政綱只是空談，是否落實是次要，還是說了等於做了；還是正如我所說，公務員出身的財政司司長是駕馭着特首呢？我們不知道箇中原因，但很明顯這是一個問題。 \n 代理主席，究竟香港應該如何發展，是“大市場，小政府”，還是應該變成“中市場，中政府”、“大市場，中政府”、“大政府，小市場”？可以有很多爭論，但是，香港人的基本需要及經濟發展前景，是必須處理的，是不應該受到20%的限制，更不應該為了達到保證有盈餘的情況下，而壓低香港的財政開支。 \n 財政司司長以往只是告訴我們政府有赤字、收入不足，但他這次很高興地說，亦是首次告訴我們，在他任內的未來兩年，庫房都有盈餘，這與他平常的一般說法完全相反。是否因為人之將去任，便說真話？ \n 代理主席，我希望稍後特區政府可以作出少許改革。首先看看我們現時的財政狀況，到了2015年2月28日，我們的財政儲備有8,337億元，相等於差不多23個月的政府開支，尚未計算外匯基金有6,600億元累計盈餘。香港在發達國家中屬於富庶的地方，在這個富庶地方的預算案中，我們竟然在評估、推動香港的發展上是如此皮毛、如此少，而在整件事上，還鼓吹討論飲食餐車。作為一個國際都市，這是小花邊，還是大笑話呢？ \n 我希望由財政司司長到特首，不要抱着一向令人覺得特區政府“過了海便是神仙”的態度，加上很多語言“偽術”，以為說了等於做了，等於過了關。香港的經濟狀況、香港人的生活狀況、香港人所面對的，無論經濟或生活的困難，這些正是特區政府未能夠有效運用財政，特別在擁有大量盈餘下，來處理好香港的問題。 \n 代理主席，就着香港問題的建議上，我有數個大方向上的討論：第一，剛才提及對一些香港人極為需要及可以處理到的事務，應該盡速解決，包括15年免費教育；“劏房”人士的住屋問題；長期病患者、智障人士及殘障人士，輪候院舍由3年半至12年的問題；一些新產業如何建立的問題；最重要的是，如何讓香港人感覺到香港有前景、有希望。 \n\n 在細節上，我覺得有數項政策是政府應該留意的： \n 第一，要擺脫現時保守的財政思維，不要再刻意“造數”，運用科學和數據估算，做到真正的量入為出，讓支出和收入能夠相適應，投放經常性的開支來應付市民的真正需要。 \n 第二，擺脫財政的“緊箍咒”，放寬公共開支不能夠超過本地生產總值20%的原則，並且以儲備訂立上限，使財政資源能獲善用。 \n 第三，在長遠的政策方面，要有針對性的財政規劃，應對貧富懸殊、人口政策，以至經濟單一化等深層次矛盾問題。例如全民退休保障計劃，必須制訂詳細的財政計劃及配合落實，而不是一拖再拖，置市民(特別是長者)的利益及困難不顧。 \n 第四，投放資源於經濟長遠的發展上，放眼世界，經濟要多元化、走向高科技及高增值的產業方向，要大力發展社會企業及補足市場經濟的遺漏。 \n 多謝代理主席。",
      "sequence": 68,
      "bookmark": "SP_MB_FKK_00102"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我歡迎“財爺”在今次的財政預算案(“預算案”)中重申會為本港房屋發展制訂更長遠的措施，除了為去年年底成立的房屋儲備金注資275億元外，更會適時考慮再注資。我相信“財爺”這種說法無疑是一支強心針，讓運輸及房屋局局長可以放心繼續覓地建屋，解決香港的房屋問題。 \n 此外，我亦歡迎“財爺”提出研究為居者有其屋(“居屋”)計劃單位業主推出新的補價貸款擔保計劃，為未補地價的居屋單位業主提供逆按揭，讓他們可以在自由市場上出租單位。這建議無疑有助增加市場租盤的供應，而在增加供應的同時，亦可以令租務市場更規範化，避免租金增幅太快太猛。我們對此表示歡迎。 \n “財爺”在預算案中繼續以努力覓地來增加房屋供應這種老掉大牙的口吻來回應市民的訴求，其實無甚新意。今年的施政報告和預算案皆沒有提及短、中期解決本港住屋難的方法。試問居於超惡劣環境中的“劏房”居民可以如何改善生活呢？繼續被業主剝削的租客，試問有誰會理會他們呢？經濟條件較好的中產家庭想安居置業，擁有自己\n的小居所，但地產界卻在炒賣細價樓。現時，市面上的細單位全皆是每平方呎萬多元，試問誰能負擔得起呢？中產市民由於無法負擔，因此要繼續租住萬多元的單位。政府又會如何幫助這些“中產中的基層市民”呢？ \n 我留意到，近數年來，社會上最備受忽略的，便是所謂的“中產中的基層市民”。這羣夾心階層的市民基本上無法從房屋政策中得益。我在施政報告辯論中提及，有一名孕婦在地區居民會議上向我哭訴。她指出，自己家庭月入2萬元，但她兩夫婦跟先生的家人合共6人居於同一公屋單位內。她又指自己懷有身孕，但卻連放置嬰兒床的地方也沒有，而如果分戶，家庭收入便會超出公屋入息限額，出外租屋，又無法負擔私人單位昂貴的租金。此外，她亦說道他們未能抽中居屋，因為抽中居屋，比中六合彩還要困難。 \n 其實，香港有很多這類家庭。不少年輕夫婦家庭月入約16,000元至3萬元，處於“公屋之上，居屋之下”的水平，在整條置業階梯中可謂不上不下，沒有席位可言。在他們眼中，要在香港置業安居，是沒有希望的。在這個困局之中，試問他們可以如何有信心，感到有前景呢？ \n 我想問“財爺”，為去年成立的房屋儲備金注資的275億元會如何分配呢？會否只用作支援未來10年興建的29萬個公屋單位呢？還是會用作興建額外的居屋單位，以幫助有能力的市民“上樓”呢？我十分明白，“財爺”和局長現時未必能夠回答我。在1月時，施政報告提出綠表置居(“綠置居”)先導計劃，至今已過了近3個月。時至今天，當局仍未公布任何詳情，而提出近1年的高齡公共屋邨重建計劃，亦沒有任何消息。 \n 我上月在大窩口邨舉行了一場居民大會，並邀請到房屋署官員前來，向居民解釋大窩口邨比鄰本來用作興建居屋單位的土地會否用作興建“綠置居”計劃單位，還是有別的用途。不過，出席的官員無法給予我答覆，市民只有繼續等待。不過，政府是否知悉市民已經等待良久，幾乎等不了呢？ \n 上星期，我和一羣在“劏房”居住的葵青區居民交談。我不知道“財爺”或局長是否知悉他們多麼可憐。他們花五、六千元租住“劏房”單位已並非最慘，最慘的是，他們還要被“劏水”、“劏電”。這是甚麼意\n思呢？便是他們每月要就每度用電量繳交2.8元，並就每立方米的用水量繳交1.5元。在現時的香港，不單盈富基金可以“炒”，連水和電也可以“炒”。 \n 我想問局長......其實，“炒水”、“炒電”是犯法的，而“劏房”住戶大多數也沒有為租約加蓋印花。這屬於陳局長的政策範疇，因為會影響稅收。那麼，究竟政府有何措施幫助“劏房”住戶呢？此外，政府如何確保“劏房”業主不會有所欺瞞，影響政府收入呢？政府是否打算繼續容許他們不為租約加蓋印花、隨心所欲地加租，並任由他們“炒水”、“炒電”呢？“劏房”居民要就每度用電量繳交數元，並就每立方米的用水量繳交數元。 \n 局長曾經表示會明文要求業主和租客訂立租約，但至今仍未交代詳情。我想問局長會否在預算案中增加資源，讓差餉物業估價署增設部門進行調查，要求業主在出租單位時必須加蓋印花呢？凡此種種，屬於局長的政策範疇。此外，當局會否考慮工聯會的建議，成立租務管制委員會，處理租客查詢和投訴呢？政府經常拒絕我們成立租金管制的要求，但政府可否成立租務管制委員會，並增加人手，規定有關業主必須嚴格遵守為租約加蓋印花的要求，從而給予租客少許保障，讓飽受高昂租金及惡劣居住環境折磨，以及輪候公屋多年的基層市民消消氣呢？政府不要一而再，再而三地指干預市場只會令租盤減少，然後便劃上句號，無所作為。政府只表示，長遠而言要覓地建屋。媽媽是女性，是人所共知的。覓地建屋當然可以解決問題，但在短期而言，政府要採取甚麼措施呢？政府不要敷衍我們便作罷。 \n 代理主席，當局一直承諾市民可以3年“上樓”  獲編配公屋單位。不過，現時的輪候人數已經超過27萬人，首次獲編配公屋單位的平均輪候時間已長達3.2年。當局基本上已違反承諾，無法達到3年“上樓”的目標。工聯會一直建議政府為輪候“上樓”的市民提供租金津貼，但司長一直不予考慮。事實上，工聯會曾向當局提供很多意見，包括“安居易”夾心階層置業計劃，讓有意置業的年青家庭多一個選擇，在工作數年後能儲得足夠金錢置業，滿足他們的住屋需求。 \n 政府表示政策會“成熟一項推一項”，但推出的速度實在太慢。如果要加快速度，便要由基礎做起，在預算案中預留金額作為租金津貼之用，向輪候滿3年的合資格人士提供補償。我之所以用上“補償”這個字眼，是因為很多市民已經輪候3年，但卻仍未獲編配公屋單位。 \n\n 上星期，我遇到一個爸爸是唯一經濟支柱的五人家庭。他們要花數千元租住一個“劏房”，而爸爸的收入只有1萬元，一半的工資便用作繳交租金。他們已輪候6年，但仍然未能“上樓”。為何三人家庭已能夠“上樓”，但他們卻不能呢？因為他們是五人家庭。政府想他放棄同住的年長父母還是子女呢？政府在建屋時有一個問題，便是面積較大的公屋單位數量較少。如是者，有關家庭的輪候時間便會增加。為何政府不給予他們補償呢？政府不採取任何措施，不重推租金管制，難道政府只想眼睜睜看着他們交貴租、受苦，然後罵政府嗎？市場現在已經失衡，政府是否應該撥亂反正，有所作為呢？ \n 我在此提出數點要求，請“財爺”和有關部門跟進，盡快兌現承諾。 \n 首先，當局應盡快公布高齡公共屋邨的重建時間表，讓居民有所準備。此舉亦可為當區增加單位供應，加快紓緩公屋輪候冊的壓力。此外，公布時間表亦有助香港房屋委員會(“房委會”)作好預算，以及讓“財爺”決定何時再注資，更有效地加快公營房屋的興建。 \n 此外，我希望政府能盡快推出撥亂反正的租務市場措施，包括強制業主及租客訂定租約、杜絕業主濫收水電費、成立租務管制委員會以處理租務查詢及糾紛，以及為屋宇署增撥資源，全面取締工廈“劏房”及違規的分間單位，保障居民安全。 \n 至於未來公營房屋的供應，“財爺”及局長應全面檢討房委會、香港房屋協會和市區重建局(“市建局”)在重建、興建及市場供應的角色，以便更好地建構一條完整的房屋階梯，才能解決本港房屋問題，令市民有一個安樂窩。 \n 我剛才看見司長仍然在席，但在陳志全議員要求點算法定人數後，司長便離席了。所以，大家真的不能夠胡亂要求點算法定人數。雖然司長不在席，但我希望局長能夠聽取我提出的最後一點意見。 \n 就大家最近熱烈討論的市建局風波，有人表示，事源是司長向市建局施壓，要求市建局要財政穩健，善用公帑。我同意公帑應要善用，而我亦相信無人會認為公帑可以隨便浪費，或政府部門可以隨意聘請員工，不符合效率地執行工作。不過，我想指出，即使公帑應要善用，這亦不應該令市建局違反其社會使命。 \n\n 大家最近從報章上得悉的事情，市建局的董事會根本不曾討論。代理主席，我要在此申報，我是市建局董事會的非執行董事。很多不曾在市建局董事會會議上討論的事情，大家已可從報章上得悉。我很希望局長可以向司長轉述一點，便是如果政府希望市建局能繼續維持其社會使命，便要預備將來須繼續給予市建局財政支持。特別是，對於政府最近提出由市建局推出資助房屋，政府不能說了算，由市建局自行設法集資，因為如是者，最近的風波最終可能會重演。我們認為，市建局有其社會使命，因此希望司長和局長可以給予市建局財政支持。當然，我要再次強調，市建局亦必須善用公帑。 \n 剛才，當陳偉業議員經過王國興議員的身邊，看見這些物品時，他問王國興議員為何又是這些東西，又問王議員有沒有任何新猷。我反而想問陳議員，他有否任何新猷呢？他每年“拉布”，除“拉布”外，他還懂得做甚麼事情呢？他又爭取到甚麼成果呢？“拉布”應該是最後手段，迫使政府接受立法會的意見。不過，顯而易見......在他們多年來的“拉布”之中，有否任何一次是成功的呢？連他們自己也說道，他們會“拉布”至6月，等候主席“剪布”。 \n 他們口口聲聲說政府部門辦事行禮如儀，他們的“拉布”又何嘗不是行禮如儀呢？他們做不了實事，只懂得拖延時間、浪費時間。除非他們有新招數......我想問他們，除“拉布”外，他們還懂得做甚麼事情呢？他們還可以為香港市民做甚麼事情呢？所以，我很希望......我亦明白他們在我發言完畢後仍然會堅持“拉布”，因為他們沒有新招數。我想問，他們有其他方法嗎？沒有，他們只懂得“拉布”。 \n 我想告訴他們，香港市民已厭倦“拉布”。他們“拉布”，只會妨礙長者及綜合社會保障援助受助人“出三糧”，也會妨礙公屋租戶免租1個月。我希望議員不要支持他們的“拉布”行為，同時亦希望他們三思。當然，我更希望主席能盡快“剪布”  雖然他們已預料主席將於6月“剪布”。 \n 我希望立法會能真正為市民做實事。“拉布”只是方法之一，是最後的手段。既然“拉布”不成功，便要想其他方法，不要浪費市民的公帑。 \n 代理主席，我謹此陳辭，支持《2015年撥款條例草案》。",
      "sequence": 69,
      "bookmark": "SP_MB_AM_00103"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，政府今年在財政預算案(“預算案”)的醫療衞生部分撥出545億元，當中有490億元撥款給予醫院管理局(“醫管局”)，聽來好像一筆很大的數目，但其實看回以往政府每年撥予醫管局的款項，最低限度也會增加數個百分比。今年雖然撥出了490億元，但實際只增加0.3%，增幅減少了。 \n 以往政府有一個慣常做法，就是會預留17%的新增開支予醫管局，讓公營醫療使用，但今年這做法也欠奉，反而要求醫管局先使用其22億元儲備，然後才考慮會否向它撥款。這情況其實很奇怪，以往亦從未發生過。 \n 今次在預算案採取這種做法，我擔心財政司司長是否與高局長有些不協調，所以便說要先關上“水喉”；抑或財政司司長與高局長已進行協調，默認高局長提出的“醫療雙軌制”，即基本上要先使用現時的資源，令公營醫療慢慢“陰乾”或停止發展，造成公私營出現差別，這樣便可以做到雙軌制，使更多人購買自願醫保。 \n 因為屆時公營醫療會處於此軌道，而私營醫療則處於其上，那些有能力的人便不會選擇使用公營醫療，改而轉到私營醫療就診，政府是否這意思呢？現時從數字來看，確會令我有這樣的擔心和看法，但司長和局長現時也不在席，不要緊，他們應該也聽到我的發言，看看他們稍後回應時，如何解釋這種現象。 \n 除了醫管局的撥款外，以往還有500億元會用於醫療改革和醫保，現時已使用200億元，另外200億元被收回，剩下的100億元便給予醫管局設立基金，以此基金進行投資，希望賺取的利息可以用於公私營合作。對於此建議，我們表示歡迎。 \n 例如我們剛在報章上看到，由於出現這100億元的基金，希望可以藉“南水北調”賺取多一些回報。當有更多資金，便可以把不同的慢性病，例如高血壓、糖尿病，甚至腎病轉到公私營協作計劃。當然，當中也需要私家醫生、私營系統和私家醫院作出協調及需要有足夠人手。 \n 可是，請大家不要忘記，我們希望公私營協作計劃不止停留於一、兩種病症，我們亦希望它可擴展至不同服務，例如基層服務，包括脊醫、健康檢查和牙科服務，甚至專職醫療的職業治療、物理治療和營養師等。我們希望這些醫療範疇也可以透過公私營協作計劃進\n行，從而分擔部分位於第三層的醫療需求。我們希望這100億元的基金也可以用於已經太多人輪候的基層醫療服務，而非只集中於一、兩種病症。 \n 至於人手方面，今次在預算案內的着墨不多，只簡單提及會增加人手，但數字顯示，醫院的人手其實並不足夠。公營醫療系統，特別是醫管局的人手並不足夠。剛才的數字顯示  我在質詢時也曾提及  去年公營醫院流失的人手中，最多是工作了1年至5年的護士。在年輕護士中，約38%已經離職。 \n 當然，當中包含很多因素，其一是他們認為在醫管局工作沒有前途。第一，他們在最初兩年是不獲加薪的，不論他們工作表現多好，工作有多辛苦，也不會獲得加薪。所以，當他們完成一份合約後，便選擇離開。面對流失這羣剛獲取經驗、已掌握公營醫療如何運作及護理技術的人手，我們該怎辦呢？現時醫管局不願意加工資，使這羣人看不到前景，而且現時也沒設立制度，讓這羣人工作5年或7年、獲取專科認可資格後，可獲加薪或升職。所以，這羣接班人選擇離開。 \n 當中其實不止護士，護士的流失率約為38%，專職醫療人員例如物理治療師和職業治療師的流失率其實也有30%。代理主席，這是令人相當擔憂的情況。所以，我希望預算案可以正視人手問題。當然，我知道局長又會說他即將推出一份報告，但我們等了那麼長時間，現時已差不多來到第三季，這份報告卻仍未“出台”，我希望他可以真正解決這問題。 \n 此外，今次的預算案在精神科方面好像增加了撥款，但根據數字顯示，香港的精神病患者正不斷增加。粗略估計，到2015年年底，香港將約有215 000人需要精神病復康治療服務，需求增加約9%，但護士整體人手卻只增加5%，他們該如何應付這情況呢？特別是，醫管局現時正提出社區復康，即盡量讓這羣人不在醫院進行治療，把他們放回社區中，但這方面的人手只增加5%，而病患者卻增加9%，人手追不上病患者的增幅，他們怎能處理得到呢？ \n 除了我提出的一般精神病外，青少年的兒童精神病人數其實亦大幅增加約16%。粗略估計，現時全港約有25 000多人患有青少年兒童精神病而需要接受治療，但預算案的撥款整體只增加3名醫生、5名護士及5個專職醫療人員，他們如何應付現時病人的增幅呢？這情況令人感到相當憂慮。   \n 當然，說完公營醫療及醫管局的情況後，大家不要忘記還有衞生署。衞生署在香港肩負重要角色，負責照顧香港600萬名以上的健康市民  當然，有“暗病”的不計算在內  因為有病的人只佔少數，大多數人也相當健康。今次衞生署所獲撥款數字好像很不錯，約有2億5,000萬元，用以進行衞生署的工作，包括長者醫療券，這已非新事物；此外，大腸篩檢是較需要資源的，我們絕對理解；至於牙科外展服務  我稍後也會就此發言  便有些“到喉唔到肺”；在兒童智能測試服務上，過往的需求已增加12%，但今次卻沒有增加資源。 \n 政府今次向衞生署撥出的資源看來好像很不錯，有2億5,000萬元，但卻沒有增加人手，那麼衞生署能否應付呢？如果政府只撥出款項卻不增加人手，他們又該如何做呢？在數字上，我們看不到有人手增加，但以上很多服務也需要由專業人士進行。所以，我們也祝衞生署好運，因為當它取得撥款後，也不知怎樣回應各方面的服務需求。 \n 此外，在醫療方面，使我較為失望的是一些討論已久的罕見病患，當然，我們並不是指在電視節目上看到、那些患者不會說謊的亞氏保加症等，我們所提出的，是一些需要治療的罕見病患，但政府至今卻沒有制訂整體政策，協助這羣患有罕見病患的人及其家屬。就此，預算案中亦沒有預留資源，用以協助這羣人在護理和治療方面的需求，以及紓緩他們的壓力，我希望政府可以正視這情況。 \n 我想談談安老的問題，預算案亦提到撥款給老人家。這樣相當好，例如推出長者院舍住宿照顧服務券試驗計劃(“服務券計劃”)，我們當然表示歡迎。但很奇怪，數天前開會聽到很多業界人士表示反對。代理主席，為何他們會反對呢？他們說反對的原因很簡單，因為他們覺得服務券計劃雖然好，“錢跟人走”，但現時的私人院舍質素參差，非常不妥。即使提供資助，把老人家全部轉到私人院舍，但這些院舍也無法提供服務。 \n 為何會這樣呢？其中一個原因，是現時的《安老院條例》已十分過時。現時的條例規定，每60名老人家必須有1名護士。如果聘請不到護士，便聘請兩名保健員，這安排很可笑。但事實上，現時很多入住老人院的老人家，健康情況不是很理想，他們的倚靠度比較低，即時常需要人照顧，情況不是太理想。他們不單需要飲食、洗澡、“餵飯”等起居服務這麼簡單，而是需要專業的護理服務，例如要觀察他們的健康情況、肺部呼吸及心臟是否正常。   \n 如果只引用舊法例，私人院舍真的可以按這種方法運作，如果只接收58名老人家，便不用聘請護士。這些院舍收取了服務券，“袋了錢”，但服務卻沒有質素，業界因而對此有很多看法。所以，雖然“財爺”在這方面提供撥款，但必須首先研究是否需要重新修訂《安老院條例》，從而提高整體，尤其是私人院舍的護理質素，令“錢跟人走”這措施真的幫助到老人家。 \n 此外，預算案亦提到為安老院舍提供的到院藥劑師服務計劃做得不錯。有些安老院舍，尤其是資助院舍，有一批藥劑師協助處理藥物，避免派錯藥。老人家現時服藥不是好像以前只放在床頭櫃，讓他們自行服藥，而是真的做到“三核”、“五對”，確保每位老人家都不會吃錯藥。代理主席，這樣有甚麼好處呢？他們的病發機會降低，並可維持他們的健康在良好水平，這計劃真的能夠幫助他們。 \n 很可惜，我聽到財政司司長在預算案中表示，政府只會資助這項計劃至今年9月。但是，我們的問題是，既然有一項這麼好的計劃，既能幫助院舍，亦能幫助老人家，也減輕了醫療事故，而且也方便處理，為何不將它常規化呢？這點我希望“財爺”或局長考慮一下，既然政府有錢，而且也可用得其所，為何不幫助這羣老人家呢？ \n 此外，我想談談長者社區照顧服務券試驗計劃。此計劃看似不錯，但到目前為止，只有968名老人家使用這項服務，另有249名正考慮使用服務券於甚麼服務。為何會這樣呢？因為現時這項計劃的服務提供者，很多時候只提供起居照顧服務。但是，不要忘記，如果我們要做到家居安老，老人家在家中不單需要起居服務，可能也需要一些健康評估、健康教育、藥物處理服務，需要由接受過訓練的人士上門提供。如果提供到這些服務，當然可以令長者社區照顧服務券試驗計劃更完善。既然政府提供了撥款，我們希望撥款能得到善用，真正幫助到老人家。 \n 關於長者社區，除了社區安老及安老院外，其實在社區內還有日間護理中心，我們稱為“返學”、“放學”，有些老人家需要定時送到長者日間中心，進行一些復康及健康檢查。最新的數字顯示，輪候這些服務最少要7個月。至於長者健康中心，即是讓健康的長者到社區量血壓、上課、與護士傾談、看看健康情況、評估他們是否需要看醫生等，輪候這些服務的時間更誇張，要輪候20個月。有些個案在灣仔、油麻地、九龍城及將軍澳區更要輪候超過兩年至3年。這明顯是衞生署的資源不足。如果想做得更好，“財爺”可考慮增加社區安老服務，\n投放更多資源給衞生署，擴大這項服務。當然，如要擴大服務，關鍵在於要擴大人手。 \n 至於牙科服務，很多議員已說過，現時的牙科服務不足夠，只停留於補牙和脫牙服務。如果長者社區照顧服務券可以涵蓋檢查牙齒或鑲牙服務，便可令長者進一步受惠。其實，可否讓年屆65歲以上的長者便可以用服務券，而不是如現時的做法？這方面希望政府可以做得好一點。 \n 最後，我想談談老人家。很多老人家在60歲、70歲退休後，身體還很好，有活力、有動力。政府可否嘗試投放資源，再培訓這些老人家，讓他們重投社會工作，發揮他們的“銀髮動力”，使他們在退休後不是只是花錢、空閒着沒事可做。這點已談過很多次，但也應該談談這件事。 \n 最後，我想說房屋  有關官員不在席  每談到租管，大家便說不可以，認為租管很多時候沒有效用。我希望司長和局長考慮一下，既然租管落實不到，但香港又有很多人因為買不到樓而被迫要租屋住，司長和局長也應該紓緩這個階層，反正公屋亦有免租，不如也考慮租金退稅。當然，這要經過很多步驟，但若做得到的話，便可令這羣人在捱貴租之餘，租金可獲退稅，從而得到一些幫助及紓緩，讓他們開心一點。否則，他們既沒有租管保障，業主又迫遷、不停加租，如果政府就這方面做點事，便會較好。 \n 此外，關於坊間有很多由合作社興建的房屋，其實很多合作社已解散，從數字上看，最低限度有180多間已解散。這些合作社為其房屋申請補地價的進度全部都很緩慢。政府可否加快這方面的步伐，在這方面投放更多資源，幫助這些已完成補地價程序的合作社可重建其房屋。 \n 最後，我想談談“綠置居”計劃，不知道政府對此計劃是有心還是無意，且看看它是否做得到。此計劃要協助輪候公屋的綠表人士買公屋，但如果他們有能力，也不會花錢在買樓上。這計劃亦協助現時租住公屋的人買公屋，即使他們有錢出去買樓，但政府的公屋供應是否能加快得到呢？這點是政府要正視的。否則，此計劃推出後便會完全沒有效用，結果顧此失彼，公屋輪候時間只會更長。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 70,
      "bookmark": "SP_MB_JL_00104"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，我不知是否要恭賀財政司司長。因為根據香港大學民意研究計劃的民意調查顯示，對財政預算案(“預算案”)非常滿意和頗滿意的市民共37%，是曾俊華先生擔任財政司司長發表的8份預算案中，第二份最多市民認同的預算案。它甚至比2011年的“派糖”預算案還要受市民歡迎，這可說是當下社會嚴重撕裂情況下的一個奇蹟。 \n 事實上，這份預算案紓解民困的措施和以往的並沒有分別，提高供養父母或祖父母免稅額、寬減薪俸稅和差餉、綜援“出三糧”和代繳1個月公屋租金，這些都是耳熟能詳的措施，並沒有新意。但是，這份能夠成為了財政司司長最受歡迎的預算案，我認為與司長運用期望管理出神入化有關。預算案公布之前，有不少令人擔心的傳媒報道，如今年預算案不再“派糖”、會大幅提高煙稅和車牌費用等，這些擔心隨着預算案的公布一掃而空，市民對預算案的滿意程度更上升了。 \n 在預算案的引言裏，財政司司長談及佔中行動，認為“今次事件所凸顯的社會問題，並不是一朝一夕形成，更不是一朝一夕可以解決，社會必需有耐心，以理性、務實的態度，逐步拉近分歧，尋求共識。如果我們任由爭拗持續下去，香港的發展勢必陷入泥沼。”我完全同意司長這一段的分析，但是，司長在位8年，對這個非一朝一夕形成的社會問題有否責任？今天，這份在措施方面一如既往的預算案對解決問題有否幫助，答案是顯然易見的。 \n 在財政司司長任職的8年裏，香港的貧富懸殊越演越烈，2012年，香港的堅尼系數達0.537的新高後，政府便不再發放堅尼系數的數據。但是，自2012年後，香港的貧富懸殊是紓緩了還是更嚴重呢？大家可以從社會的矛盾、對立的情況來印證。以樓市的升幅為例，反映樓價變動的中原城市領先指數，今年3月的數字是137.12，較曾俊華先生擔任財政司司長的2007年上升了超過152%。司長在預算案的第11段說“整體租金上升，但升幅普遍溫和”。根據差餉物業估價署的資料，以面積為40平方米以下的小單位為例，去年新界區升幅逾兩成、港島一成，九龍亦逾7%，但兩年調整一次的最低工資的調整幅度是8.3%，無法追及兩年的通脹，更被租金的升幅大大拋離，這便是司長口中所說的“普遍溫和”。 \n 問題出在哪裏呢？在兩年前，我在預算案的辯論裏引用了梁振英先生在出任特首前在報章的撰文，他指特區政府的理財政策有兩個誤區，一是以為只要不斷把“蛋糕”造大，不同行業、不同階層便能分到\n更大份額，這就是滴漏效應的理論；二是以為中下層市民得到滴漏效應的照顧，因此香港至今沒有分配的意識和政策。我認為這是問題的癥結。 \n 曾司長在預算案引言裏指出，香港社會問題並不是一朝一夕形成，很大程度亦是這個原因。但是，在預算案裏，我看不到司長有決心解決問題。司長不打算解決當下的社會矛盾，卻放眼未來的社會問題。司長在預算案中公布成立“未來基金”，每年撥出大量財政盈餘，為未來人口老化作準備，這是不解決當下財政再分配，而處理10年後的財政再分配，我不贊成這種做法。 \n 財政司司長在預算案的第10段指出，儘管2014年維持全民就業，但投資開支表現疲弱，氣氛轉趨審慎。因此，預算案的第105段所說需要認真考慮輸入人才資源，為勞動市場注入新動力，更是互相矛盾。我重申，現時建造業人手緊張，可以透過適量調節公共工程的數量和公共工程的優次得到紓緩。若建造業工程能持續平穩展開，從事建造業的工人能有長期穩定的工作機會，無須在工作量多的時候不斷加班趕工，增加工作安全風險，而工程少的時候則憂柴憂米，朝不保夕，這對建造業的職業安全以至建造業的健康發展都有幫助。 \n 我歡迎政府今年再撥1億元，透過建造業議會加強培訓更多熟練的本地工人，應付人手需求。但是，香港每兩星期便有1名工友在工業意外中身亡，當中建造業更是重災區，政府必須做好職業安全，加強青年人對投身建造行業的信心，才可吸引更多青年人入行。本月初，港珠澳大橋地盤再次發生致命工業意外，這是該工程開展至今第五宗奪命工業意外。政府不能再空談工業安全，必須有實質措施，避免悲劇繼續發生。 \n 財政司司長在預算案演辭中提到要釋放更多婦女和年長人士的勞動力，措施包括投放1億3,000萬元增加託兒服務，我認為這並不能完全解決問題。要釋放更多勞動力，關鍵在於修改勞工法例“4.1.18”連續性合約的規定，把兼職僱員納入《僱傭條例》下的保障，避免兼職為主的婦女和年長人士受到剝削，以至盡快為標準工時立法，保障工作和家庭生活的平衡，才是解決問題的根本方法。 \n 在人口老化方面，要成立“未來基金”，為將來作準備，這是財政司司長不管當下長者的退休生活，卻要為10年後的長者退休生活作打算。周永新教授已明確提出在理念上和財政上均可行的全民老年金方\n案，司長一句：“‘隨付隨支’的退休保障安排最終難以維持”便打發掉。如果政府要求周永新教授團隊研究香港退休保障發展不能是“隨付隨支”方案，便早該在研究前說明。現時，面對周永新教授團隊的研究成果，政府態度又不願接受，反而令整個社會更難討論退休保障應如何展開。在預算案中只提及預留500億元作為未來退休保障的承擔。但是，前車可鑒，司長在2008年曾說會在預算案預留500億元支援醫療改革，7年過去了，一個七除八扣的自願性醫療保險計劃(“醫保計劃”)仍在諮詢市民意見中；很大機會，“未來基金”10年之期屆滿，社會的退休保障還流於紙上談兵；最低限度，政府現階段可以做的，是取消強制性公積金的對沖機制，但政府仍不願意處理。 \n 醫保計劃諮詢期明天便截止，現時醫保計劃的諮詢內容有許多地方甚具爭議，特別是計劃推行首年，40歲或以上的市民要在1年內決定是否參與醫保計劃，否則便不再受理。我認為在年期上或機制上應有彈性，容許1年期滿後，40歲以上市民仍有機會投保；對於投保前已有病徵的市民，他們參與醫保計劃的保障等候期比例亦需檢討，否則難以保障市民的權益。此外，醫保計劃要吸引青年人參與，在諮詢文件的基礎上必須增加誘因。 \n 代理主席，今年政府增加2 540個編制職位，增幅是1.5%，以回應市民對公共服務的要求。我支持政府增加公務員編制職位，事實上，公務員工會一直要求政府增加編制人手，取消外判和非公務員合約僱員。我必須指出，政府於去年推行“0-1-1”計劃，要求3個年度內各政策局要節省2%經營開支。現在1年過去了，計劃出現了一些不良反應。我的辦事處收到兩類投訴：有外判僱員指外判商削減他們的工時，影響收入；亦有公務員向我投訴，指部門要求他們兼任外判員工的工作。我促請財政司司長在要求各部門節省開支之餘，亦有需要檢討“0-1-1”計劃的落實情況，避免公務員隊伍和外判員工都怨聲載道，得不償失；而公務員一直要求政府改善公務員的醫療福利，例如增加中醫服務，希望政府能回應公務員團體的要求。 \n 代理主席，我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_PSP_00105"
    },
    {
      "title": "郭家麒議員",
      "content": "就今年的財政預算案(“預算案”)，大家會記得3件事：第一，繼續以往的“派糖”；第二，心中富有；及第三，快餐車。除此之外，這份預算案是一無是處，我為甚麼這樣說呢？ \n\n “財爺”當此職位已有9年，但連續不斷地估錯財政預算，是低估了收入。最大的問題，我們也說過無數次，是他仍然不會將原本應該用的錢，花在香港必須的不同社會服務上，而繼續採用他這種燒煙花式的“派糖”做法。今年包括綜援“出三糧”、減免公屋居民1個月租金、寬免兩季差餉和增加免稅額的做法等，其實無助市民面對現時的困局。 \n 我不知道香港市民看完這份預算案後，誰人會覺得開心？一些年青人、中產人士、老人家所面對的問題，這份預算案或這個政府是完全幫不到他們的。對於一些年輕人來說，他們希望有良好的教育，有足夠學位讓他們升學，但這個政府由數年前做假大空的副學士學位到現在，沒有增加過資助學位的數目。 \n 在就業、經濟發展方面，對於一些希望有機會創業的人來說，政府沒有給予他們足夠的支援。對於中產、對於一些希望組織小家庭的人來說，在香港更是面對災難性的問題。 \n 在政府實行所謂樓宇“雙辣招”，控制炒賣措施後，他們看到的不是好像政府所說般，樓價回落到一個他們負擔得起的水平。反過來的是，樓價不斷上升，而政府繼續出口術，沒有做到實質的工作幫助他們。最近居屋申請超額數百倍，就是一個很好的例子。 \n 對於一些再年長一點的老人家來說，他們需要的有兩項，就是醫療和長期退休保障，但政府同樣交白卷。 \n 我們的“財爺”說，香港有一個結構性財赤，但其實他自己是患了一種叫“結構性說謊”的病，因為這麼多年來，他都低估財政預算。他估計2010年至2014年有200億元赤字，但最終有超過5,000多億元的總體盈餘；今年庫房盈餘達到638億元，連同房屋儲備金未入帳的275億元，其實是超過900億元。他的7份預算案都計算錯誤。 \n 兩位司長和局長都不在這裏，有哪位自稱學者出身的經濟學家，例如我們的陳家強局長，有面目面對市民，甚至一些國際學者呢？ \n 香港擁有巨額盈餘，套用一句俗語，就是肥到連襪都穿不上。但是，同一時間，就貧富懸殊的情況，我們的堅尼系數在未調整時是0.537，調整後是0.471，仍然是所有發達和OECD國家裏面最離譜的。 \n\n 有人估計由1997年至2014年的18份預算案，其中14份是開大，即政府最終的收支多於預期；開細的只有4份，全部都是2002年、2003年之前發生。在2002年、2003年之後的12年，都是高估開支和低估收入的。 \n 我們在18年內累積的盈餘達到7,000億元，如果只是計算錯誤一次，我相信市民也都會接受。可惜連續8年都計算錯誤，是相當離譜的。他不止是我們說的守財奴，亦不是一個蠢人，而是一個騙子，因為這麼多年來都計算錯誤，是很難解釋的。有人說，其實這個政府有一個很大的目的，就是令我們的儲備或每年的收支都有盈餘，這就是政府最大的目的，反而不是用這些收入來解決香港不同階層的問題。 \n 我們覺得很離譜的，是關於去年已提出的“未來基金”。截至3月，我們的財政儲備有8,195億元，而外匯儲備達到3,322億美元，加起來超過3萬多億元。雖然有這麼龐大的數字，但我們的財政司司長每天都喊窮，更加恐嚇香港人，10年內便會出現一個結構性赤字，再多10年，所有儲備都會花光。所以，現在要用這2,200億元土地基金來成立“未來基金”，現在亦計劃將未來25%至33%的財政預算撥入“未來基金”。 \n “未來基金”不會作為應急用途，除非情況相當嚴峻。但是，政府已經漏了口風，“未來基金”不是用來改善民生、醫療福利及全民退休保障等，很大程度上是用來作基建用途。 \n 在很多地方和地區，“未來基金”都清楚是用來改善和解決醫療、福利及安老問題，作出很好的準備。但是，我們的政府卻倒行逆施。 \n 另一項不守財政紀律、不守規矩的做法，就是機場第三條跑道。對於有關工程，最近機場管理局聲稱需要1,415億元開支。但是，當局故意繞過立法會，用一些暫停派息和增加收費，包括機場離境收費等做法，這些情況絕對離譜。連空域問題都未解決，市民隨時要為這項千多二千億元的工程“埋單”，隨時又成為“大白象”工程。 \n 更令我們感到開創先河，但作為財政司司長是不應該做的是，在今次的預算案中，政府故意製造所謂受佔領行動影響的行業，並額外撥款給這些行業。這正正是把預算案原本應該做的正經事和好事不做，包括增加醫療、社會福利和教育開支，而做一些政治和分化的行為，撥款予這些所謂受影響的行業。其實這可能是枉作小人，因為這\n些行業包括酒店業或旅遊業曾經表示，佔領運動不但對它們沒有影響，部分商店甚至生意好了。 \n 政府這次的做法，包括一些“派糖”的做法是相當短視，亦遠離有足夠儲備和能力做好社會政策及人口老化的預備的職責，而明顯地用一些“走精面”的做法，包括“派糖”來解決困局，而這個困局是再次估錯數，再次低估收入。但是，更令我們擔心的是，政府不但沒有增加應有的財政開支，反而現時要推行“0-1-1”計劃，即是所有部門，包括要提供醫療和福利服務的部門，在未來3年要削減2%的經營開支，而“0-1-1”計劃所騰出的開支則用作提供新服務。 \n 立竿見影，政府不但沒有處理醫院和社福機構例如輪候時間過長，以及服務不足的情況，反而絞盡腦汁，再削減人手，令服務輪候時間增長，用以應付政府的“0-1-1”計劃。不但如此，當政府有數以千億元計的盈餘時，仍要增加一些民生的收費，包括令我們十分詬病的火化費。這些做法在在說明一件事，無論是政府或財政司司長，其實在管理整個財政和香港未來的發展時，是毫無哲學和任何目標可言的。 \n 大家都知道在未來20年內，香港的老年人口會增加很多，但如果用現時的思維，而政府的做法，包括退休保障、醫療衞生和安老服務等均沒有做好，可以說，到未來我們真正要處理人口老化的問題時，其實我們並沒有任何準備，因為沒有足夠的人力培訓、足夠的醫療和福利的設施建設和服務承諾，即使10年、20年後，雖然有錢，但問題仍未能解決。 \n 政府要解決這個問題，創立了一些做法是富有爭議性的，包括在醫療服務方面預留500億元作為醫療保險的準備金。可是，眾所周知，我們現時要解決的是老年人口的醫療問題。絕大部分65歲以上的長者使用公共醫療服務，使用住院服務的是最大的組羣，而這些組羣的人士在65歲退休後，大多數沒有能力再繳付高昂的服務費或醫療保險費。在政府的文件中亦清楚說出，對於一名65歲的長者，如果再加上患有長期病患，按現時估計，他可能要繳付每年3萬元的保險費用，才能買到最低額或最基本的醫療保險。難道用這些方法又可以解決香港老年人口的醫療問題？ \n 另一方面，政府在面對院舍不足的情況下，每年我們有5 000名長者在輪候護理安老院期間死亡的情況下反其道而行，用長者服務券再\n次迫使長者向私院買位。其實，這種做法亦令所有正在輪候的長者感到相當憤怒，因為他們希望政府特別是在現時財政足夠的情況下，提供足夠的資助院舍服務，而不是以現時的做法，倒行逆施，再迫使更多長者購買私家安老院的服務。 \n 眾多周知，縱使政府不斷聲稱香港的小學、中學或大專學位均足夠時，我們看到最近很多等待學士學位的學生，以及一些有特殊學習需要的學生，政府的一些新計劃其實並沒有足夠地顧及他們。我們更遺憾地看到，對於一些支援有特殊學習需要學生的地方，政府並非是用現時足夠的常設性資助來幫助它們，反而用關愛基金的做法，是一些小型的、實驗性的做法。 \n 整體而言，這份預算案正如多年來的預算案，並沒有令香港進入一個更充滿希望的情況；反過來，在放了煙花後，市民仍然面對一個沒有希望和將來的前景。這份預算案白白浪費了香港人的機會。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 72,
      "bookmark": "SP_MB_KKK_00106"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，翻查今年政府在食物安全及環境衞生工作方面的預算，可見有穩定的增長。以食物環境衞生署(“食環署”)的開支為例，2015-2016年度的預算達59億元，按年上升2.2%，而食環署的工作人員則超過11 000人，人多自然錢多，但工作量亦很大。食環署前線工作人員因容易在執法時與市民發生衝突，自然成為市民的投訴對象。我相信食物及衞生局和食環署以至食物安全中心(“食安中心”)的很多官員都相當努力，希望為食物安全和環境衞生做好把關工作，但由於政府部門長期以來的因循與惰性，的確有待積極改進，以提高工作效能。 \n 上月7日，食安中心調查發現，本港一名進口商違反2011年根據《公眾衞生及市政條例》(第132章)發出的命令，從日本千葉縣進口了10箱紅蘿蔔，而且部分已經售出。大家可能還記得，在4年前發生日本福島核輻射事故後，特區政府聲稱已禁止從日本5個縣進口蔬果、奶類、奶類飲品及奶粉等5類食品，千葉縣正是受到禁制的其中一個縣份。現在的問題是政府口口聲聲向公眾和議員表示禁止從千葉縣和其他4個縣進口蔬果，但不旋踵卻又有10箱紅蘿蔔從千葉縣進口，並且已在油麻地果欄售出。 \n\n 當我追問食環署或食物及衞生局的官員時，他們答說不清楚為何會發生這種事情。其後，我在財務委員會特別會議上問及此事，食物安全專員表示事情是由很多一連串的偶然錯誤導致。據說事主根本沒有進口這批紅蘿蔔，只是日本方面因貨櫃尚有空位而裝入了這10箱貨物，加上填報的地址和聯絡人資料有誤及有欠清楚，以致發現出問題時貨物已經售出。 \n 代理主席，政府承諾在政策上禁制從日本某5個縣進口某些食品，但這些地區的食品現在卻可進入香港。今次的載運工具是貨櫃，相信有關的禁制食品是從水路進口，那麼，當一箱又一箱食品送到葵涌貨櫃碼頭時，食環署是否知情？究竟從哪些國家、縣份進口了哪些貨品，政府可有抽查？食安中心告訴我們，對每批從日本進口的食品都會進行檢驗，無論是循水路或空運進口，全部都會檢查。但是，貨品已經進口但當局全不知情，又何來每批貨品都會作檢驗之說？食環署究竟有否派駐人員在葵涌貨櫃碼頭進行抽查？ \n 議員曾前往位於機場的空運貨站參觀，知道該處駐有食環署、食安中心的人員，但葵涌貨櫃碼頭又如何？這會否形成一個漏洞？除了日本核輻射災區的食物竟可通過一個後門進口本港之外，我們其實也很擔心食安中心和食環署是否經費和人手不足，還是當局沒有安排足夠人手做好食物安全的把關工作。 \n 代理主席，香港人進食的蔬菜大部分從中國入口，我們都很關心在國內有很多農地和水土受到污染的情況下，究竟我們每天進食的國內輸港蔬菜是否合乎規格？政府聲稱所有從國內供港的蔬菜均來自註冊菜場，但問題是食安中心發現有供港蔬菜的農藥水平超標，追蹤之下卻發現它來自國內的非註冊菜場，這情況便令人極感憂慮了。為何政府一方面說所有供港蔬菜來自註冊菜場，另一方面卻又發現有農藥水平超標的蔬菜來自非註冊菜場？換言之，有走私蔬菜流入市面。 \n 然而，在財政預算案(“預算案”)中，我看不到政府有認真對付或批撥資源處理走私蔬菜的問題，而且，現行法例是否存在漏洞？現時由局長作出，有關所有供港蔬菜必須來自註冊菜場的承諾，只是一項行政指令，並無具體的法律約束力。如果當局檢得走私蔬菜，並發現其農藥水平超標，當然可以違反除害劑的規定作出檢控，但若沒有超標，是否可予放行？這又是否存在漏洞？我很希望食環署的官員及高局長可就此作出解釋。 \n\n 議員很希望能前往國內的註冊菜場參觀，但政府至今仍未能作出安排。現時在預算案內已有為食環署人員預留經費，以供進行海外巡查，預期2015年會前往國內及其他國家進行60次巡查，開支為1,020萬元，所涉地區除中國之外還包括了智利、歐美及冰島等。如果每年花費1,020萬元作60次巡查，每次的平均開支是17萬元，我感到關心的是前往其他國家和國內進行巡查的比例分別為何。我更感關心的是，當食安中心人員前往內地巡查並發現問題及提出意見後，國家質檢總局或當地有關官員須否作出回應？香港方面似乎只能提出建議，至於內地如何執行，其實只可聽天由命，隨內地的喜好行事，所以，代理主席，我們能不擔心嗎？ \n 另一問題是，我們曾在事務委員會會議上多次提出，政府派員巡查的場地究竟是當局選擇還是由內地安排？原來在這方面，過去一直是由內地帶領食環署人員前往指定場地巡查，這便大事不妙了。若要帶人前往驗樓，想必也會刻意選定一個特別理想的示範單位供人巡查，豈會選擇讓人巡查有問題的單位？為甚麼食環署人員沒有進行抽查的主動權，決定巡查哪一場地？這都是議員和普羅市民心中的疑問，希望政府能告訴我們花了錢派人進行巡查後，究竟能否有助解決問題。此外，政府如在立法和執法期間發現任何漏洞，我們當然也很希望當局能加以堵塞。 \n 代理主席，我亦想談談教育方面的問題。在今年的預算案中，有關教育的篇幅並不多，但有兩點令我們十分關注，那分別是增加姊妹學校和鼓勵北上交流，兩者分別獲撥款1億元。教育局計劃藉此大量增加由香港與國內學校結盟而成的姊妹學校，但究竟花費了這些公帑之後，姊妹學校計劃將由誰主導？香港學校可否作出主導，決定跟哪一學校結盟和如何結盟，以及所涉及的交流內容？還是沒有選擇，只能有如盲婚啞嫁一般由國內分配一間學校，並讓內地學校、教育廳或學校的黨委書記主導交流內容？如屬後者，香港便會喪失教育內涵的主導權和自主性。就這方面，政府應向公眾和學校作出交代，說明姊妹學校計劃會否淪為另一項“洗腦”國民教育。 \n 另一個我們十分關心的議題是使用普通話教授中國語文科(“普教中”)，不知何故成為了香港中、小學教育的遠程目標。這個遠程目標究竟在何時提出，何時經過諮詢？答案是沒有，這純粹是語文教育及研究常務委員會於2003年提出的一項建議，而現在予以落實，但既無須經過本會的教育事務委員會辯論，亦無須諮詢公眾。 \n\n 現在的說法雖然是會給予學校選擇權，以便選用普通話或廣東話教授中文，但既然是遠程目標，即是遲早(sooner or later)不能再使用廣東話教授和學習中文，這又是何時通過的措施？是一項教育專業的決定還是政治決定？當然，我們過往曾使用公帑資助和鼓勵進行普教中計劃，但這些計劃推行多年後，究竟成效如何？是否有任何科學化的指標和實證數據，可告訴我們普教中能有助中、小學生學好中國語文？當連這些證據也未能提出時，為何可以說普教中將成為教育的遠程目標？ \n 香港的教育還有很多其他問題。在預算案中，最令民主黨感到不滿的是多年以來，政府一直不肯增加八大院校的資助一年級學額，一直只將之維持在每年15 000個的水平，但事實上接受高等教育，無論是升讀副學士或自資學士課程的學生數目卻極多，當中有很多學生的父母雖有納稅，但卻無法分享公帑資助高等教育的好處，全得倚靠自己，如無力負擔便要向政府貸款。 \n 這些自資副學士或學士課程的學費非常昂貴，但由於屬於自資，政府無法監管其收費水平，以致學費由48,000元至11萬元不等，連東華學院的收費也要每年108,800元，修讀兩年課程已需費20萬元。於是，沒錢交學費的學生要向政府貸款20萬元，如要繼續修讀自資銜接課程，到了畢業時可能已欠下40萬元貸款，這叫畢業後不知能否找到工作的青年人如何償還？ \n 然後，政府還要煩惱如何向學生追討欠款，因這些未償還貸款有如呆壞帳，會遭到審計署批評，令政府陷入不知如何是好的困境。為何政府如此富裕，卻不能幫助這些青年人，考慮以學券方式資助修讀政府認可的自資副學士課程，藉以減低學生和家長的負擔呢？令人最感憤怒的是，在八大院校研究院提供的哲學碩士、哲學博士課程中，每年有600個可獲50萬元津貼的學額，但當中有接近八成學生並非香港人，有超過七成學生來自國內。我們動用公帑資助非香港學生，香港的學生卻要自掏腰包，納稅人要自費供養子女修讀高等教育課程，難怪香港的青年人要陷入借貸的狀態。代理主席，以上種種均令民主黨非常憤怒，所以我們不會支持今年的預算案。當然，預算案中也有很多緊急的濟助措施，用意良好，但在長遠政策的公帑運用方面，我們認為政府並沒有恰當行事。 \n 此外，我也想談談關於託兒的問題。政府今年提出動用1億3,000萬元加強託兒服務，民主黨對此表示歡迎，但在託兒服務方面，政府\n並沒有十分完整的估算，普查哪些地區最需要託兒服務，並向家長提供適切的託兒設施，以便母親可外出工作。至於我們曾多次批評的社區保姆計劃，只給予20元的時薪，但請問局長最低工資是多少？以此相距甚遠的時薪水平而言，難道你把這些保姆當作是義工？",
      "sequence": 73,
      "bookmark": "SP_MB_HW_00107"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，每年到這個時候，我都感到頭痛，亦覺得在浪費光陰，因為莊嚴的議會再次成為個別議員“拉布”的場地。他們利用《議事規則》的灰色地帶，提出大量無聊和瑣碎的修正案，騎劫議會，癱瘓政府的運作。搞“拉布”的那些議員現在不在席，他們返回會議廳後也不會聆聽發言，只會說：點算法定人數。這些是否市民想看到的呢？ \n 可悲的是，看到“拉布”導致大量經濟民生議案被卡住。正如今次財政預算案(“預算案”)被“拉布”，將會導致財務委員會和工務小組之下的多項工程被迫延誤。如果影響到審批撥款的進度，不單會增加工程成本，更令未來數年的基本工程開支減少。 \n 況且，如果預算案未能在5月前通過，最壞的打算是，政府在6月開始沒有錢可用，屆時多項福利開支，包括綜合社會保障援助、“生果金”、長者生活津貼等均無法準時發放；醫療、教育、環境衞生等各項公共服務將會停頓，全香港17萬名公務員將暫時不獲發工資，連帶資助機構的員工，例如教師、醫護人員和社工亦會受影響。 \n 除此之外，政府在預算案中，提出惠及基層、中產和中小型企業(“中小企”)的紓緩解困措施亦不能如期推出，對普羅大眾，以及香港經濟均會造成嚴重的影響。但是，在現行的制度下，“拉布”似乎是剪不斷，理還亂，政府、議員和受影響的市民均好像熱鍋上的螞蟻，心急如焚，但又苦無對策。 \n 代理主席，雖然“拉布”並不是香港獨有，但是世界上沒有任何一個議會，可以因為少數的議員“拉布”，便癱瘓整個議會和政府的運作。在民主社會，我們固然要尊重少數人的意見和利益，但不代表它們可以凌駕於大多數人的意見和利益之上。 \n 我認為立法會的《議事規則》存在漏洞，變相令少數議員可以利用其灰色地帶，透過提出大量的修正案和發言，進行“拉布”。作為負\n責任的立法會，我們是否應該及早修訂《議事規則》，限制惡意“拉布”呢？ \n 事實上，市民對“拉布”已經感到厭倦，不論是建制派的議員，抑或是部分泛民主派的議員，均紛紛表態反對“拉布”。我希望有關的議員以社會整體福祉為重，盡快停止“拉布”，並期望在5月中期或之前通過撥款，以免公共開支受到影響。代理主席，我同時呼籲提出修正案的議員臨崖勒馬，撤回一些沒有意義的修正案；而不同背景的議員亦應該放下黨派之爭，研究堵塞《議事規則》的漏洞，杜絕“拉布”，令議會回復正常運作。 \n 代理主席，讓我們回到新一份預算案。如果我說這一份預算案是“財爺”近年的佳作，相信大部分市民都會贊同。因為在這數個星期，不同機構所進行的民意調查都顯示，市民對於這份預算案的滿意程度，是近年最高的，特別是“財爺”從善如流，大手筆地退稅和減少差餉，以協助中產，令很多市民喜出望外。 \n 中產是穩定社會的重要支柱，但中產人士一直有怨氣，認為自己繳交稅款多、享有福利少。今年預算案退稅2萬元，對很多家庭而言，是可以節省到金錢的。 \n 香港近年的出生率偏低，政府經常呼籲市民多生育，被指口惠而實不至。預算案公布子女免稅額由7萬元增加至10萬元，以17%的稅率來計算，即可省下差不多5,100元，不單足夠購買孩子的教科書，還可以有餘錢購買數件玩具給他們。不過，長遠而言，政府可以有進一步的考慮。如果我們的年青人組織家庭，他們生下一個、兩個孩子，再生第三、第四個孩子，政府會否再提高免稅額呢？這樣可以鼓勵有能力的家庭願意多生育孩子，對增加社會人口是有幫助的。 \n 代理主席，根據統計處的資料，全港有超過32萬家中小企，他們聘請超過130萬名僱員。“財爺”用中流砥柱來形容中小企，的確沒有錯。美國經常表示會加息，已說了很多年、很多個月，到今年或有可能開始加息。而即使今年不加息，我們也看見不同的國家正在打貨幣戰。市民前往日本和歐洲旅行，當然感到商品便宜了，但很多中小企業務涉及對外貿易，匯價波動對生意有很大的影響。接下來一年，其實中小企做生意不會容易，亦不可以很輕鬆地過日子。 \n\n 政府鼓勵創業，其實每家初創企業都一定是中小企。但是，初創企業發展需要一段時間，因為由產品科研至推出市場，再到有人認識，有錢賺，是個過程。很多初創企業在未有成果之前，可能已經不能支持下去。所以，我相信如果能幫助中小企，讓它們有更多的生存空間，更多的時間發展，方才可開展層出不窮的構思，創出更精彩的事業。 \n 預算案再次延長“中小企融資擔保計劃”下的“特別優惠措施”，我們當然歡迎。我記得當年由第一項1,000億元借貸擔保計劃，至現行的“中小企融資擔保計劃”，我們一直向政府解釋中小企面對的困難，亦很感謝政府了解到它們營運，以及現時國際市場的情況，繼續推出政策來幫助他們。我們知道要多給中小企資金，幫助他們的資金流動，如果他們有多一些流動資金，便能應付業務需求。但是，香港總商會認為，幫助中小企最直接的方法是給予稅務優惠。我們曾建議雙層利得稅，向收入不多的中小企徵收較低稅率，減輕他們的負擔，讓他們可預留更多資金，投放在科研或機器改良方面。例如，對收入少於200萬元的中小企，只徵收10%利得稅，讓他們可以管理好自己的生意；待收入增加後，再徵收標準的16.5%利得稅。如此，香港的稅制依然簡單，卻能吸引更多人創業，吸引外資來港開設公司，亦提供空間讓中小企逐步壯大。須知道，香港在稅制方面的優勢已被周邊地區迎頭趕上，若我們再不思考如何改善現有稅制，將來便會後悔莫及。 \n 代理主席，全球經濟環境至今仍未明朗。美國經濟剛剛復蘇，但何時才會全面復蘇，仍是未知之數。內地的經濟增長放緩。全世界都在絞盡腦汁刺激消費、發展經濟。經濟體系之間的競爭不但激烈，更是十分殘酷。香港是個細小的經濟體系，容易受外圍環境影響，逆水行舟，不進則退，我們要維持良好的營商環境，開拓多元產業發展，鞏固基礎產業，令香港在世界經濟大潮流中站得住腳。但是，香港現時似乎是反其道而行之，不單自我束縛，坐吃山空，更終日糾纏於政治爭拗當中。設想一下，我們的下一代會否埋怨我們，因為今天的短視導致他們將來落後於人？ \n 代理主席，我同意財政司司長提出的多元產業發展概念，亦認為應該由政府投放資源、提供誘因，鼓勵不同業界跳出條條框框，開創出企業發展的新路向。一直以來，香港都維持公平、透明的市場制度，自由開放的投資環境，簡單稅制和低稅率。“少束縛、多彈性、具透明”是我們賴以成功的條件。政府不但要提供誘因，降低門檻，更要加強政策宣傳工作，令更多企業得悉且受惠。   \n 代理主席，接下來我特別想提出旅遊業發展。旅遊業是香港的重要經濟支柱，但現在幾乎是在“開倒車”。一小撮人的破壞活動，經過廣泛發酵，便將香港的旅遊業形象毀於一旦。前日，“一簽多行”改為“一周一行”，議會內及社會上竟然指稱此為本土主義、反水貨活動的一場勝利，將香港人親切友善的形象、熱誠好客的精神付之一炬。“一簽多行”實施約6年，雖然礙於香港的旅遊設施、購物設施有限，政策對鄰近邊境的市鎮和當區居民帶來影響，但在一直奉行自由市場理念的香港，這些影響應交由市場解決，政府要做的應是完善或增加配套。 \n 如今，“一簽多行”修改為“一周一行”，是中央政府及特區政府回應港人民生訴求的一次調整。我希望政府能夠在回應市民訴求的同時，繼續支持旅遊業的發展，包括密切留意旅客數字及消費數據的變化，適時優化政策，將來可適當開放一些有消費力的內地城市來港自由行，增加對過夜旅客、商務旅客，以及其他海外高端客戶的吸引力。 \n 代理主席，除了推動本地產業的發展外，我們亦要背靠祖國、放眼世界、把握國家的發展戰略。眾所周知，“一帶一路”是中央政府新的經濟發展戰略，對於加強中國的國際影響力，提升綜合國力有着重要意義。從亞洲基礎設施投資銀行的籌建得到眾多經濟體系的積極響應，就可見“一帶一路”概念所帶來的效應是深受認同的。 \n 我在今年的政協提案中提到，香港應利用“一國兩制”的政策優勢、獨特的地理位置、健全的法治制度，以及各項完善的專業服務，尋求新機遇。例如，可以與“一帶一路”的沿線國家進行互訪、商談自貿協定、促進和保護投資協定等。與此同時，政府亦可協助物流、金融等支柱產業把握機會，開拓新市場，推動香港的經濟發展和轉型。 \n 各位，其實機會就在我們眼前，如果我們繼續猶豫不決、坐井觀天、夜郎自大，很快就會被邊緣化，屆時就沒有後悔藥吃了。代理主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_LKF_00108"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，今年的財政預算案(“預算案”)獲得較多人讚許的，是政府涉及340億元的“派糖”措施，讓中產、基層和中小企都能從中受惠。雖然很多人未必認同司長是中產的一分子，但這次大手筆地把子女免稅額由7萬元增加至10萬元，相信可贏得不少中產的掌聲。有人說，今年的預算案是近年較佳的預算案也不足為奇。 \n\n 不過，站在業界的立場，今次的預算案只能說是中規中矩。在政府財力比較充裕的前提下，很多支援項目只是蜻蜓點水，力度不足，未能為行業帶來太大的驚喜。我想集中說說文化創意、電影電視及體育業界的措施。 \n 預算案提出不少措施支持本地的文化藝術和文化創意產業的發展，包括撥款3億元推行一項新的藝術發展配對資助試驗計劃(“試驗計劃”)；落實施政報告注資2億元予電影發展基金的安排，以及向創意智優計劃注資4億元等。我對這些措施表示支持，但無論是具體執行細節，或是支援力度，我認為均有商榷和加大的空間。 \n 首先說試驗計劃。參考大學配對補助金計劃，為本地文化藝術團體籌募得來的捐款或贊助提供配對資助，一直是我和文化藝術界朋友所倡議的。我們希望透過配對計劃，為藝團引入更多發展資源，也鼓勵民間和商界更多投入於本地的文化藝術。 \n 事實上，相比其他先進城市，香港贊助文化藝術活動的風氣並不盛行，本地商界也未有建立贊助藝團的習慣，也少有與藝團建立恆常聯繫，特別是中小藝團。礙於人手和資源的限制，藝團更難建立商界的網絡。因此，設立配對計劃，引入商界的資源，相信能有助本地藝團發展更多不同類型的藝術活動，長遠有利本地文化藝術的蓬勃發展。 \n 雖然現時民政事務局轄下的藝能發展資助計劃也設有“躍進資助”，向獲資助藝團提供200%的配對資助額，但有關計劃的規模不大，自計劃2011年推行以來，在3輪共55個申請中，只有19個成功獲批，共獲撥款5,270萬元。因此，預算案提出撥出3億元推出試驗計劃，方向值得支持，我和文化藝術界的朋友也期望有關計劃的規模能較現時的“躍進資助”大，讓更多本地藝團可以受惠。 \n 可惜，根據政府提供的資料，3億元的試驗計劃只供曾成功獲取兩輪“躍進資助”的藝團申請，目前合資格的申請團體只有7個，門檻較“躍進資助”還要高，所覆蓋的藝團範圍也相當少，這實在令人懷疑試驗計劃如何能起到鼓勵社會各界參與贊助本地文化藝術活動的作用，又如何為本地藝團開拓更多資源，促進他們的發展？ \n 因此，未來在制訂試驗計劃的細節時，政府應持開放態度來訂定有關申請資格，讓更多本地藝團，特別是中小藝團受惠。另一方面，\n試驗計劃能為藝團提供誘因，鼓勵他們爭取商界的支持。我亦希望政府當局能為商界提供誘因，包括考慮提供稅務優惠，從經濟的角度，鼓勵他們增加贊助本地藝團。 \n 代理主席，在支援電影業上，預算案落實了施政報告的建議，向電影發展基金注資2億元，這是適時及合理的舉措。但是，注資額是否足夠，卻令人懷疑。 \n 在此，我要申報我是電影發展局的主席。政府在2007年設立電影發展基金，注資3億元，經歷了8年，基金至今基本上已用罄，平均每年使用約3,750萬元。今年預算案再注資2億元，預計能夠為基金提供5年使用期，平均每年開支大約只有4,000萬元，與8年前的數額差別不大，若計及通脹及行業變化，政府的承擔明顯較以往少。 \n 目前，本地電影業面對的最大問題，是我們的製作量不足。在香港電影的高峰期，我們每年產量高達400部，可供放映的電影達230部。本地電影製作人員均有非常足夠的就業機會，現時不少知名的編劇、監製、導演等，都是在這個興旺的年代，透過不同的實戰經驗，磨練成長。 \n 但過去數年，連同與內地合拍的電影在內，本地每年只有約四、五十部電影出品。電影界新人不要說磨練的機會，甚至連參與製作的機會都嚴重不足。我們能否有足夠的接班人承傳，是未來的一大挑戰。電影發展局的其中一個目標，正正是希望填補市場的空缺，支持一些具潛質的中小型電影製作，以提高本地的製作量，提供機會培育業界的新人。事實上，自2007年起，電影發展局共資助30部電影製作，起用了16位首次執導商業電影的導演和13位新監製，足以證明基金計劃有利於培育電影人才，發揮了作用。 \n 另一方面，我們看看周邊地區，例如韓國、台灣及內地，近年均積極發展電影業。香港電影在市場上面對的競爭越趨激烈，特別是內地，對電影投資日益增加，早年吸引了不少本地人北上發展，而近年的發展更漸趨成熟，也開始培育了自己的班底。 \n 要維持香港電影的競爭力，政府有需要在短期內加大給予電影業界的支持。電影發展局正打算推行新計劃及提升原有計劃，從提升本地製作量、培育電影人才、支持本地後期製作、開拓華語片市場等多\n方面提供更多支持，開支理應會有所增加，但政府卻預計未來5年的開支與現時分別不大。 \n 向電影發展基金注資2億元，與業界的期望實有些差距，究竟是政府認為支持電影業的目標已達到，還是認為需要縮減對電影業的支持呢？政府對未來電影業發展的願景為何？政府有需要給業界和公眾交代。在此，我很希望政府密切留意基金的使用情況，適時再給予支持。 \n 代理主席，預算案再注資電影發展基金的同時，也提出再注資4億元予創意智優計劃。我歡迎政府再注資創意智優計劃，但該計劃過去的資助項目較集中在設計及數碼娛樂，所以我希望該計劃未來能夠加強對創意產業不同界別，特別是向音樂、出版印刷、電視媒體等業界，在開拓市場、人才培育等不同方面提供支援，促進這些業界進一步發展。 \n 代理主席，香港電視業近期最令人關注的，是政府剛剛否決了亞視的續牌申請。誠然，亞視近年的表現確實令公眾失望，在電視製作上的投入也不足夠，最終不獲發牌，固然令人惋惜，但也不失為合理的決定。 \n 亞視不獲續牌，最令人關心的是，其現時所持有的頻譜將會如何重新分配。政府已表示，亞視擁有的2條模擬電視頻道，將交予香港電台營運至模擬電視廣播終結。另外的6條數碼電視頻道，則待正式收回亞視的牌照後，由通訊局因應當時的情況、條例規定及廣播政策再作決定。 \n 將兩條模擬電視頻道交予港台營辦，無疑是權宜之計，但這是否完善的安排，實在有很多可商榷的地方。現時港台每天只提供8至13小時的廣播，若政府只計劃將現時數碼頻道的內容照樣搬至模擬頻道，與亞視原來的24小時廣播會有一定差距，未必能為觀眾帶來選擇，也不是善用頻譜的最佳方法。若加強港台提供的廣播服務，就必須增加對港台的投入。政府在資源上，是否做好充分準備呢？我在預算案中看不到，但我對政府是有期待的。 \n 在亞視不獲續牌的同時，香港電視娛樂正式取得免費電視牌照，令本地電視業可能出現新的局面。我認為，政府應趁本地電視正處於轉變的機會，重新審視本地的廣播政策，包括考慮如何實行製播分\n家。我早於2013年已經建議，政府在發出新牌照或續牌時，應在牌照條款上列明，牌照營運者需要採購一定的獨立製作，為本地獨立電視製作公司開拓更多發展空間。 \n 事實上，以往美國只有三大免費電視台時，也有類似的條例規定電視台的本地製作節目，最少10%外判給獨立製作人。但可惜的是，在剛剛發給香港電視娛樂的牌照中，並沒有相關條款。我希望政府未來在續牌或發出新牌照上能再次加以考慮。 \n 在體育方面，預算案除了提出計劃進行新顧問研究，長遠提升維港沿岸的休閒、康樂和體育價值與體育略有關係外，並無其他新的支援措施。雖然政府在本年度為體育發展預留的撥款達41億元，較去年度有所增加，但本地體育發展仍有相當多工作要做，包括加強對運動員的支持、推動學生及青年人參與體育運動、發展體育產業等，特別是需要盡快落實啟德體育園區的興建及公布融資方案。就此，我不知道政府準備作多大的承擔？ \n在此我同時想呼籲泛民的同事，不要以“拉布”阻礙前期工程撥款，讓園區工程能盡早展開。但是，其實在今天早上的工務小組委員會會議上，這種情況已經開始出現。我希望某些同事能夠手下留情。 \n此外，施政報告提出的活化已修復堆填區資助計劃仍然未正式推出，我期望政府能夠盡快公布具體詳情和向非牟利機構及體育團體所提供的資助。 \n代理主席，最後我想說的是，截至今年的預算案，政府的儲備已高達8,000億元，相等於23個月的政府開支。我們經常說，錢可以解決的問題便不是問題。當然，未必所有問題都可以用錢來解決，但如果政府有錢也不用來解決問題，沒有將錢投資於現在，而只是將錢儲起來，不將“餅”造大的話，我們的產業哪有發展空間呢？如果沒有今天的基礎，哪會有繁榮的未來呢？故此，我期望坐擁龐大盈餘的政府，除了用錢來“派糖”及撥入“未來基金”外，更重要的是，要加大對新興產業的支援，並且加強對社會及基礎建設的投資，就長遠社會發展作更具體的承擔，讓大家看到一份具有前瞻性的財政預算。 \n最後，我希望在此向同事呼籲，針對預算案，希望大家能夠理性地提出意見，甚至批評，但不要做一些無聊的“拉布”行為，利用《議\n事規則》的不足，圖一己之利，破壞議會的議事文化，阻礙政府行政機關的有效施政，令整體社會受損。 \n我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_MFK_00109"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，被稱為守財奴的財政司司長秉承過去多年來每年均錯估數字的作風，今年又有大筆盈餘。他去年預測今年只有91億元盈餘，結果庫房錄得638億元盈餘，加上預留撥予房屋的儲備金270億元，總數超過900億元，是原先估計的10倍。作為司長，他不單沒有為自己錯估數字感到慚愧和遺憾並作出道歉，反而沾沾自喜、引以為榮，還說要教人如何積穀防飢，實在令人感慨特區政府的官員竟然可以厚顏無耻到這個地步。 \n 無可否認，代理主席，做到“估計準確”絕非容易，但年年估計錯誤也不容易做到，而且他錯估的數字的誤差以倍數計，實在令人難以想像和接受。因為估計錯誤最重要的問題是，當以一個保守的估計估算收入時，自然會作出一個保守的開支預算。過去多年，有很多民生項目(例如興建護老及殘疾人士院舍等)因為缺乏資源的緣故，導致數以萬計的市民等待不及編配入住便已離世，這實在是人間悲劇。但是，特區政府在司長屢次估計錯誤的情況下，一直以來都未能就這些民生問題作針對性的改善，以紓解市民面對的痛苦。同時，估算錯誤所帶來的更大影響，就是未能為香港經濟規劃長遠的支援，令香港經濟一直依賴金融和地產的泡沫以至近年的旅遊事業來支撐整體經濟，沒有好好發展其他具競爭的實體經濟，跟例如南韓和新加坡等鄰近地區競爭，因而對香港未來的經濟環境帶來重大隱憂。 \n 代理主席，司長在今年的財政預算案中罕有和破例地預測2015-2016年度會有財政盈餘368億元，其中預算的賣地收入有700億元，與今年的情況相若。但是，很多人都認為這估算不對，因為內外經濟因素隨時也會觸發本港地產泡沫爆破，而當中又以中國大陸經濟下滑這因素的影響尤其重大。這正正反映出我剛才提及的問題，就是香港的經濟過於集中和依賴數個重要的類別，特別是地產及金融業等。即使現時看好明年的經濟預測，有關的盈餘也是來自賣地收入。這樣不單過於依賴地產市道，也造成地價不斷攀升，以致即使出了“雙辣招”，仍然無法壓抑樓市，嚴重影響民生。況且，大家都知道土地供應已經不斷減少，又怎可作為日後收入的重要來源？同時，我們更要知道，如果這些泡沫經濟若出現問題，香港的整體經濟怎會不受影\n響，怎不會隨之出現其他問題？代理主席，這些都是我們要面對的問題。如果真的出現這些問題，我覺得這全是司長沒有作好預測從而發展經濟所產生的後遺症。 \n 今次預算案更令人感到憤怒的是，由於沒有做好多元經濟發展，司長作出了一個更不負責任且盲目的預測，指未來10年香港將會出現結構性赤字，因此要成立“未來基金”，把財政儲備用作長遠投資。但是，代理主席，司長究竟有否深切反省一下，如果真的出現結構性赤字，這個責任應由誰來承擔？鑒於他沒有好好利用現時理想的財政盈餘來發展經濟，他是否須承擔責任？政府要明白，如果我們的經濟出現問題，我們的收入自然也會出現問題，但如果收入出現問題時竟然要市民承擔，試問司長的責任何在？他有否考慮自己應承擔甚麼責任？ \n 代理主席，我們這位司長每年也錯估我們的收入，而且錯誤的幅度更是差距十萬八千里，他又怎能令人相信他不會錯估未來10年的情況？代理主席，大家想一想，司長預測1年的情況也出錯，難道預測10年後的情況反而會正確？有沒有可能這樣呢？所以，我認為司長的做法只是再一次的“狼來了”，但“狼來了”是否真的有效？事實上真是無效的，因為司長的誠信已經破產。他已失信於民，他的預言又怎會令人信服？因此，我覺得他不應成立“未來基金”，除非他可以提出更多實證，否則他這樣欠缺理據是不能獲得支持的。再者，他不單不應成立基金，也不應再說我們的稅基狹窄而要再次考慮銷售稅，因為這只是把問題本末倒置。 \n 代理主席，事實上，即使我們的稅基狹窄，也不應增設銷售稅，因為銷售稅對基層市民最不公道。很多國家也實行累進稅制，由有錢人補貼窮人，這樣既可縮減貧富差距，也可增加庫房收入，可謂一箭雙鵰。可是，為何我們的司長不肯考慮如其他國家般採取這樣的稅制，甚至資產增值稅和股息稅等，反而偏偏考慮向小市民開刀？要知道資產增值稅不單可以為庫房增加收入，同時還可能有助壓抑樓價，但司長卻一直將之擱置一旁。我們的司長究竟是懶惰不肯思考，抑或是懼怕權貴，𣎴敢向權貴開刀，要向權貴屈服低頭，把經濟利益歸於既得利益的階層而罔顧基層市民的生活？代理主席，香港今天的貧富差距這麼嚴重，我覺得跟我們司長偏頗的理財方式有着密切的關係，他不可以卸掉這個責任。 \n 代理主席，“財爺”以“派糖”來爭取民望，無疑在財政預算案公布當天便得到很多掌聲，甚至乎就連中產也因為“有糖派”而給予掌聲。\n所以，當晚的民調顯示，這份預算案是5年來得到最高評分的一份，達60.2分。在受訪者當中，有45%表示滿意，不滿意的只有18%。但是，經過3星期後，當市民消化了這份預算案的真實問題後，港大民意研究又進行了另一項調查，這次調查發現，對預算案的滿意率下降至37%，大概少了7個百分點，而不滿意率則上升至31%，即上升了13個百分點。這樣的轉變正好反映出一個實況，就是當“糖”融化後，市民發覺到預算案根本沒有解決社會各項深層次問題，沒有為香港的長遠經濟作出幫助，沒有為香港的長遠福祉作出貢獻，只是立足於眼前，只是以“派糖”來捂住市民的嘴巴。這樣的預算案，怎會是一份成功而非失敗的預算䅁呢？ \n 代理主席，司長在最近數年已是習慣性地“派糖”。所以，每年當司長公布預算案的時候，社會的目光都是集中於誰人獲得“派糖”，會派多少“糖”給他們等，而當中又會將焦點放在領取綜合社會保障援助(“綜援”)的人士身上。這似乎給人有一種感覺，就是司長利用預算案重新分配社會的經濟成果，走向劫富濟貧之路。但是，事實與此正好相反。 \n (主席恢復主持會議) \n  司長多年來的預算案不單沒有收窄貧富差距，反而是擴大貧富差距。然而，我們的司長仍然好像過去幾年般，不斷作出預告甚至警告，指我們不能夠走向福利主義，同時更需要採取“應使則使”的紓緩措施。但是，其實這些做法根本沒有實效可以拉近貧富差距。我舉一個例子，在2012-2013年度，司長說要寬免全年差餉，每季上限為2,500元。當時財經事務及庫務局表示，若以單一業主來計算，全港持有最多物業，在這次差餉寬免當中最受惠的機構，全年竟然可以獲寬免高達9,060萬元。換言之，該機構最少有9 000多個物業，而十大業主的差餉寬免總額，竟然達到2億2,000萬元。今年的“甜頭”大約是當年的一半，粗略估計，在差餉寬免中最受惠的機構獲得的寬免額，可以高達大約4,500多萬元。這些擁有物業的業主是甚麼人呢？如果不是富豪，難道會是基層市民嗎？這種做法如果還不算是向大財團“派錢”，又算是甚麼呢？ \n 此外，在去年的財政預算案中，政府寬免2014-2015年度首兩季差餉，以每戶每季1,500元為上限。財經事務及庫務局局長曾表示，\n預計獲得最多差餉寬免額的首100個差餉繳納人，涉及的差餉寬免額約為1億7,000萬元，平均每人獲得170萬元差餉寬免金額。至於獲得最多差餉寬免額的首50個差餉繳納人，所涉及的差餉寬免金額約為1億4,000萬元，平均每人可以獲得280萬元差餉寬免金額。主席，這樣還不算是荒謬麼？ \n 今次惠及基層市民的公帑大約涉及66億元，相對於派給有錢人的“糖”，真的是小恩小惠。俗稱“N無人士”的非公屋和非綜援的基層人士，在今次預算案中連“餅碎”都分不到，怎會不令人憤怒呢？ \n 為甚麼我們的司長在擔心香港未來將會出現財赤的同時，還要每年向有錢人或大財團退稅、退差餉呢？當中的政治動機不是很明顯嗎？就是要明言，希望中產以上人士能夠成為社會的穩定劑，在當下的政治局勢當中協助維穩。 \n 今次“派糖”的做法不單無法令香港社會的財富得以合理及均衡地再分配，還會擴大社會的貧富差距。現在庫房水浸，司長預料下年度的財政儲備有8,563億元，相當於23個月的政府開支。因此，政府應該趁這個時候改革社會制度，特別是福利制度，從而解決社會問題，例如設立我們已經爭取多年的全民退休保障制度等。但是，很可惜，截至今天為止，我們的特區政府仍然不理會這問題，仍然採取拖拖拉拉的態度。 \n 我們認為，一天未能落實真正的民主，一個真正以民為本的預算案根本不可能實現。故此，我們只能盼望民主能夠盡早實現，從而解決民生問題。同時，我們亦希望特區政府不要破壞一直以來的優良傳統，不要利用“人多欺負人少”的方式，在今次預算案通過撥款買水炮車，而不把有關的撥款建議交由財務委員會討論。這做法實在是可耻的行為，希望政府三思。 \n 主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_LYC_00110"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，財政司司長在2月25日於立法會發表了他的財政預算案(“預算案”)。當時，他提到甚麼呢？主席，他說政制改革進入另一個階段，可以預期議會內外的爭議必定會較去年激烈。他真是了不起，竟然給他不幸言中。 \n\n 林鄭司長今早約了我和何俊仁議員討論政改，她說不要有甚麼幻想了，是不能改變的，中央不會好像2010年般最後自行改變決定。財政司司長在他的預算案中很精準地指出，如果問題不能解決，將會出現怎樣的情況。他說社會將會出現嚴重的撕裂，社會矛盾會變本加厲，人與人之間的關係更難修補，如果這個爭拗持續下去，香港的發展勢必陷入泥沼。主席，其實他只是拾你的牙慧而已，你在去年或前年已經說過香港不能管治了。行政會議召集人林煥光也說過，解決不到政改問題，便會萬劫不復，司長則說我們陷入泥沼。問題是，這是否當局咎由自取呢？ \n 司長去了北京那麼多次，我不知道他有否向北京表達清楚。當然，他不要像梁振英那樣，說政改不獲通過不會有事。他應該很誠實告訴北京，他和特首所管理的“攤檔”也不能獨善其身。因為政改不獲通過，議會內外的抗爭便會比去年更激烈。去年的運動持續了79天，今年會怎樣呢？是179天嗎？司長有否說清楚這情況？他在這裏說得“到喉不到肺”，雖然政改不是他負責，但也是與他有關的。因為整個香港的經濟跟他有關，而經濟和政治是一個錢幣的兩面。政治問題解決不到，經濟也不會好。 \n 主席，我在最後亦是很關鍵的時刻，促請曾俊華司長與他在特區政府的其他同事拿出勇氣，告訴北京如果政改方案通過不了，對香港的經濟、金融、政治和社會有甚麼嚴重的後果。我希望他拿出良心為香港人說話，因為他們做事的方式不太好，只是把自己負責的事放進一個個抽屉，而不理會旁邊抽屉的事。但是，其實各方面是互為影響，而且影響深遠的。 \n 司長又在預算案提到雨傘運動影響香港的形象。主席，你也知道我在3月初帶領了一個立法會訪問團，應德國政府的邀請，前往德國數天，跟很多德國官員和議員會面。我們曾經數次向他們提出雨傘運動，但我們完全得不到司長所說的印象，我們得到的印象是德國人對此運動很欣賞。所以，司長可能要看遠一點、聽闊一點。其實不用看德國，看看奧斯卡電影金像獎頒獎禮也可以  司長應該喜歡看電影，因為他是中產，喝着咖啡看電影也是不錯的  在頒獎禮上，與會者同樣讚賞香港。奧斯卡電影金像獎頒獎禮是全球播放的，大家說有多少億人聽到他們讚賞我們，稱讚雨傘運動的勇氣和堅持。所以，司長千萬不要會錯意。 \n\n 這份是預算案，單仲偕議員剛才已經提出了很多民主黨多年來很關注的事情。其實不止民主黨，立法會不同的黨派、社會上很多專業人士甚至商界也說過，就是香港應該再多花點錢，但不是一次性“派糖”、“派甚麼優惠”，而是作一些長遠的承擔，讓香港人真的如司長所說般，“可以享受經濟的成果”。可是，我們現時還有百萬人生活在貧窮線之下，幾乎有30萬戶家庭輪候上公屋，可能要等4年、5年或6年，還有有八、九萬戶家庭住在“劏房”。這是怎麼回事？ \n 但是，如果計全球最富有地方的排名，我們則排第二十七位。我們的人均生產總值是1年30萬元，但有多少人真的有30萬元？現實當然並非如此，因為大部分財富在一小撮的財閥和跟隨他們賺錢的人的口袋裏。司長擔任這個職位多年，他何時為香港人設想過？不要派那麼多“糖”了，如果我們的老人家、弱小和其他人得到充分照顧，又何須他“派糖”呢？ \n 其實很多市民向我表示他們很想繳稅，但他們不能這樣做。為甚麼不能繳稅？賺得那麼少錢，有何資格繳稅呢？司長可知道，很多市民有能力賺到足以繳稅的收入，他們是不想拿福利和“糖”的？司長經常說量入為出，審慎理財，平衡預算，支出不應超過本地生產總值的20%，但20%是十分低。民主黨沒有要求他要學習其他福利國家般把支出設定於本地生產總值40%或35%，我們不需要那麼多。 \n 曾經有商界朋友向我表示不介意多交數個百分點的稅款，只要我們在街上不再看到七、八十歲的老人家彎着腰推着木頭車，伸手到垃圾箱找垃圾，看看能否賺錢。大家到燒烤場吃東西很高興，但卻有長者在大家背後等待。主席，他們在等甚麼？就是待大家把汽水喝完後，他們拿汽水罐去換錢。為何香港這麼富有的地方會落得如此處境呢？ \n 脫貧最重要的一點是教育，但司長或會說：“有沒有搞錯，現時政府在教育投放了最多的資源，佔22%，今年的經常開支是716億元，是最大的開支”。然而，推行了這麼多教育措施  黃碧雲議員剛才也說過  還有很多問題仍未解決。大學生在畢業後負債累累，所以才會這樣鼓噪、要包圍政府，亦因此覺得絕望、要求家人快些帶他們一起移民。 \n 主席，你以往曾是教育事務委員會的主席，當然知道很多人想送子女入讀國際學校。為何呢？就是因為他們覺得這樣會讓子女得到更\n好的教育。我最近對一位教育局的官員說，我說大家都這麼喜歡入讀國際學校，香港人喜歡，其他人又喜歡，倒不如香港的學校就像國際學校般授課好了。他說：“議員，這是不可以的，因為香港的老師還未懂得怎樣教授那個中文名稱不知是甚麼的外國課程”。 \n 還有甚麼原因？就是這課程是很昂貴的，因為人家實行的是小班教學。那些學校每年的學費要20萬元，我們是否每個人都能負擔20萬元的學費呢？可能未必，但為何日本商會在教育事務委員會發言時卻說香港沒有足夠的國際學校學位？主席，那個商會代表是怎樣說的呢？他說東京的國際學校並沒有日本人入讀，只有外商的子女入讀，所以沒有競爭學位這回事。所以，他促請香港把本地學校辦好一點，使香港家長安排子女入讀，便不會跟外商的子女競爭學位了。主席，你當時沒有參與會議，如果你在場主持會議的話，也會覺得面目無光。再者，日本人所說的並不是一個第四世界國家，而是全球最富有排名第二十七的地方，其中有些人富有得連襪子也穿不下了。在這種情況下，我們怎可以吞聲忍氣呢？沒有房屋居住，讀書學額不足夠，畢業後負債累累，更找不到好的工作，自然覺得沒有前途。司長，這便是香港的年青人會如此憤怒的原因。 \n 此外，我們還有長者的問題。司長也懂得說是人口老化所致，但政府可以就此做甚麼？我們要求當局推行全民退休保障，當局也不願意；要求當局完善醫療制度，讓長者可前往求診、接受白內障手術及其他治療，卻全都辦不到，不然就是要長者輪候3年、4年。至於希望入住老人院舍的長者，更要輪候4年、5年  在席的張局長都知道  每年有數千人在離世前都無法入住院舍。這些全都是發生在全世界最富有排名第二十七的城市。主席，怎能吞聲忍氣呢？ \n 因此，我請司長作出長遠的承擔。儘管司長喜歡推行一次性惜施，但對我們最重要的卻是長遠的承擔。這情況是與香港的政制有關的，因為香港的行政長官並非來自政黨，香港並沒有政黨執政，於是便出現好像官員們所說情況：“議員，我們是‘鋪鋪清’的”。這樣的說法是多麼的不負責任。要爭取各界支持方案是“鋪鋪清”，每一屆政府都是“鋪鋪清”，當屆政府所做的全是不好的東西，下屆政府也不用承擔。好像梁振英在上任之初便說過：“這盤棋如此難走，為何要讓我來下？”我則認為，假如他不懂下棋便不要爭取席位了。 \n 我認為，應該讓政黨輪替執政。舉例而言，假如由民建聯執政，民建聯做得不好的話，選民在下一屆便不會選民建聯。大家看看，希\n拉莉現時要競選美國總統了，美國人便會說：“你別逃避，你給我解釋一下為何奧巴馬如此差勁”。然而，香港的情況不是這樣的。梁振英任期完結後，中央讓葉劉淑儀議員或另一位來出任特首，那怎樣辦呢？所有事情都把香港趕入死胡同，然後中央又說港人對各方面均諸多批評。其實，我們所擔心的正是司長也說過的核心價值，是很多重要的東西。去年6月10日公布非常國際化的白皮書，因為它有7國語言  但卻沒有德文，所以我們前往德國的時候，當地官員並不高興。白皮書以7國語言來講解“一國兩制”，香港本來是“高度自治”，但現在卻變為“全面管治”。司長，為何當時啞口無言呢？他是否應該代表香港發聲呢？他應該向中央解釋，香港並非要搞獨立，但如果中央讓香港享有充分自由的“高度自治”，香港是可以發展得很好。我們不需要經常游說別人幫助我們，說甚麼自由行，說這又說那。香港各方面的產業都是可以發展的，請司長幫香港一把吧！ \n 碰巧張局長在席，我一定要談談婦女政策。我們經常要求作婦女預算。主席，這是甚麼意思呢？就是當政府計算怎樣使用公帑的時候，要看看這個開支對女性或男性有甚麼影響。這不是我劉慧卿所說的，而是聯合國婦女公約委員會一直也在說的，就是要求香港設立一個中央機制，當政府制訂預算案、法律、政策的時候，也要檢視一下這個政策對男及女有甚麼影響。我要問局長，在推行侍產假的時候，有否從這個角度去看看呢？有否看看婦女的產假不足夠的問題呢？對於現時的預算案，有沒有人問張局長：“局長，你看看司長這些措施是否傾向幫助男性？有否虧待女性呢？”局長最近十分棒，在網誌談及廁格的問題，民主黨討論這方面的問題已不知多少年了，但政府現時都只是在光說。女性還不是繼續在輪候廁格？ \n 主席，我們覺得當局缺乏長遠的承擔，我希望司長在落任之前，能為香港多做一點，捍衞香港的核心價值，為香港爭回一口氣。我反對預算案！",
      "sequence": 77,
      "bookmark": "SP_MB_LWH_00111"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，財政司司長這次準備的財政預算案(“預算案”)是近年獲得最高評價的一份。預算案直接回應了香港經濟民生聯盟(“經民聯”)早前提出的多項建議，照顧到中產、中小型企業(“中小企”)及基層的需要，更投放了不少資源協助年輕人向上流動，為香港的經濟及社會長遠發展作出投資，同時亦回應了工商界的部分訴求，可說是在“財爺”多份預算案中最全面的一份。 \n\n “財爺”這次闊綽地推出340億元的利民紓困措施。政府在錄得巨額盈餘的情況下，決定向市民退稅，並接納了我們的意見，把退稅上限提高至2萬元，還富於民，亦把子女免稅額提高3萬元至10萬元，更把新生子女免稅額大增6萬元至20萬元，均有助減輕中產家庭的經濟負擔。不少朋友告訴我，政府今年終於沒有忘記中產，在稅務寬減上多下了工夫，為這羣“交稅多，福利少”的中產稍稍減輕了負擔。 \n 此外，一次性的利得稅寬減更較去年增加1倍上限，減輕了企業，特別是中小企的負擔。可是，我們仍然希望政府認真考慮為微利企業訂立較長遠的低利得稅稅率。長遠而言，香港工業總會(“工總”)希望政府可以全面調低利得稅，以應付其他地區降低利得稅所帶來的競爭。至於多項支援中小企的措施，包括有關各項中小企支援基金的改善措施、延長中小企融資擔保計劃下的“特別優惠措施”，經民聯與工總皆表示歡迎。我們希望“財爺”有見特別優惠措施的成效顯著，接下來可以進一步把這項措施恆常化。 \n 主席，之前一次長達79天的違法佔領行動，以及後來一連串相關的非法集會活動，均影響了不少行業和中小企的生計。故此，我們支持為受佔領行動影響最大的數個行業推出針對性措施，從而紓緩企業的經營壓力，亦贊同撥款2億9,000萬元予香港旅遊發展局(“旅發局”)、政府新聞處、香港貿易發展局及有關部門，以進行一系列海外宣傳和推廣工作。我們要求當局盡快展開宣傳推廣活動，重建國際投資者和旅客對香港的信心，以免被我們的競爭對手有機可乘。 \n 在本星期一，內地宣布把深圳戶籍居民的“一簽多行”簽注調整至“一周一行”。我相信此舉可以暫時稍稍平息香港人對水貨客的不滿情緒，但卻未必可以杜絕有人會繼續從事水貨活動，亦無助解決水貨問題的根源。要解決問題，兩地必須聯手合作交換情報，而深圳海關亦要加強巡查和執法。雖然“一周一行”的新措施主要是針對走水貨活動，但亦無可避免地會對本地的旅遊業、零售業和飲食業等造成影響。經民聯希望有關部門密切注意，並在有需要時向有關業界作出適切支援。 \n 香港是著名的旅遊城市，我們過去對旅客皆是以禮相待，希望他們感到賓至如歸，但我們亦明白香港地少人多。過去數年，香港在旅遊基建上追不上旅客增長，擠迫的環境確實對市民帶來不便，但這絕非激進團體不斷作出“反自由行”、騷擾旅客等無理行為的藉口。我們不應該把水貨客、自由行和“一簽多行”的旅客混為一談。須知道，“趕\n客容易吸客難”。隨着兩地矛盾升溫，加上港元匯率強勢，本港作為購物天堂的吸引力正在轉弱。此外，由於其他國家和地區正努力開發內地市場，簡化中國旅客的入境簽證手續，今天的內地旅客已有更多選擇。 \n 面對這形勢，香港實在有迫切性重建“好客之都”的形象。旅發局亦應盡早與本地零售、飲食、商場、商戶及主要景點合作，向旅客和市民提供多樣化優惠、鼓勵消費，同時必須加強在國內宣傳，扭轉內地居民誤以為香港不歡迎他們的錯誤印象。 \n 在中、長期而言，要維持國際旅遊城市的美譽，香港亦要加快發展旅遊基建和配套設施，除盡快興建邊境購物城外，亦要開發新景點作深度旅遊，對旅客作出適當分流，確保我們有足夠的旅遊承載力，同時減少對本地居民造成的影響。我們應該向中央爭取擴大自由行計劃至青島等長線城市，增加來港的過夜旅客，同時吸引更多其他國家的高消費旅客來港，使旅遊業得以更深更廣地發展。 \n “財爺”在預算案中提到美食車(food truck)的概念。我在剛過去的復活節假期與家人到日本旅遊，當我們在公園觀看櫻花時，也看到有很多美食車停泊在公園的空地販賣傳統日本美食，例如燒烤食品和墨魚丸等，亦有售賣咖啡和其他飲品，讓正在欣賞櫻花的當地人和旅客享用，他們對此也是十分歡迎的。當地的美食車有大有小，但很多也是小型車，較司長在美國看到的美食車小，而且經營美食車的也是個體戶。每部美食車各有特色，而我亦看到不少年輕人親力親為地經營。 \n 我希望政府在思考推出美食車時，要考慮：美食車在人多車多及路窄的香港可以在何處停泊經營呢？美食車可以在平日營運，還是只可以在周末、假期或大型活動期間在指定地點營運呢？應否將美食車定位為個體戶經營，而非由大公司經營呢？此外，政府應借用美食車傳揚本土特色美食和飲食文化，此舉既可以加強香港的旅遊發展，又可以帶來創業機會，讓更多年輕人有發揮創意的機會。 \n 主席，在我每年就施政報告及預算案的發言中，我一定會提到如何提高本地企業的競爭力。工業界一直希望特區政府加大對企業從事研發、設計的支持，因此我們這次很高興“財爺”提出設立企業支援計劃，並向創新及科技基金注資，以及在未來兩、三年預留2,300萬元，支援中小企在知識產權諮詢服務及人才培訓的需要。在培育人才方面，預算案亦提出具針對性的措施，包括試行資助每屆1 000名學生\n修讀自資學士學位課程，培育切合本港需要的人才，以及投放資源培育本地時裝設計師，鼓勵他們建立品牌。工總認為，這些措施是恰當的，亦有利發揮本地工業的優勢。 \n “財爺”提出的多項措施均屬未雨綢繆的性質，有利社會穩定，但他對工業發展的着墨並不多。我們亦擔心，政府的土地發展及賣地計劃沒有顧及工業發展的需要。研發必須建基於工業和實業，單單推動研發，但對發展高增值工業欠缺實際支援，是不合邏輯的。工總會員每逢聚會時皆會訴苦，說香港越來越多的法例規管正逐漸加重經營成本，削弱香港營商環境的競爭力，而內外環境的變化亦正在逐步消減本港支柱產業的優勢。 \n 我們經常說，香港經濟不應只依賴數項產業。工總會繼續向政府爭取制訂長遠工業政策，以促進高增值及高技術本土工業的發展，令香港經濟結構更多元化，並得以持續發展。正如我上月在此曾指出，政府有需要正視問題，制訂清晰、平衡、具前瞻性的產業政策，確立願景和目標，在土地、稅務、資金、人才、技術等方面提供全面配套，令企業可以更有條件引入高新及創意科技結合傳統工業，同時亦要吸引工業回流，令香港經濟朝多元化、高增值的方向發展。 \n 勞動力是經濟增長不可或缺的一部分。工總過去數年不斷要求官員正視香港勞動市場資源錯配的問題，因為個別行業長期缺工將不利經濟的持續發展。我明白勞工界一直擔心輸入勞工會影響本地“打工仔”的“飯碗”，故此我們一直強調，所有審批必須在本地工人優先就業的大前提下，適當、有限度和針對性地輸入我們需要但本地並無供應的勞工。 \n 最後，我想花少許時間談談預算案提出的兩筆大款項：預留500億元作退休保障之用，以及成立“未來基金”。讓我先談退休保障。 \n 香港未來人口老化，是不爭的事實，亦是我們必須面對的問題。因此，退休保障是不可忽視的課題。正因如此，我們希望政府詳細研究如何運用這筆款項，並在過程中充分諮詢公眾意見，平衡社會各持份者及不同階層的利益，以及確保財政上的可持續性，千萬不要為了博取一時的掌聲，而令下一代負上沉重負擔。 \n 預算案提出以超過2,200億元的土地基金，加上每年撥出部分盈餘成立的“未來基金”作後備資源，應付未來萬一出現財赤時，也可以有\n錢進行基建項目，推動香港經濟持續發展。我與工總皆認為，政府在考慮“未來基金”的具體管理與投資機制時，必須小心衡量不同因素，做好諮詢工作，然後才作出決定。需要考慮的因素之一，是把部分盈餘撥入“未來基金”作長期投資，會否導致政府在有需要時未能即時運用盈餘推出支援企業的措施。 \n 主席，這份預算案與往年的無異，有泛民議員在“財爺”發表預算案前已事先張揚會“拉布”，而我亦知道立法會秘書處已收到超過3 900項修正案。我在此希望向泛民議員說句，很多市民均認為這份預算案相當不錯，亦有很多市民對我們說，希望預算案能獲得立法會盡快通過，讓大家能盡早受惠。我期望議員同事聽到市民的聲音，不要“拉布”，讓這些利民紓困的措施可以盡快實施。 \n 我謹此陳辭，支持《2015年撥款條例草案》。",
      "sequence": 78,
      "bookmark": "SP_MB_AL_00112"
    },
    {
      "title": "田北俊議員",
      "content": "主席，今年的財政預算案(“預算案”)，是自由黨多年來第一次在新黨魁主席的帶領下，給予70分這麼高的。當然，其中一個最大的理由，是因為財政司司長去年的預算案內容大多數是幫助基層的，我們對這點非常支持。今年有關措施當然繼續，例如多發放兩個月綜援金、高齡津貼和傷殘津貼，寬免了55億元。此外，為公屋住戶代繳1個月租金，寬免了11億元，這些我們都是支持的。今年比較特別的是寬減了中產人士75%的薪俸稅和個人入息課稅，雖然上限是2萬元，但政府也算是幫助了他們158億元。 \n 對於差餉，我們有我們的看法，認為真的可幫助中產，而不是如泛民所說，寬減差餉只會令地產商得益，怎會是這樣的呢？當然，商場的差餉由地產商繳付，但大部分自置物業的中產人士都要自己繳付差餉，這項措施自然可以幫助他們。為何不可以寬減4季差餉？雖然寬減兩季已幫助了他們77億元，但我們希望政府可以幫助他們更多。 \n 對於中小型企業(“中小企”)，其實寬減75%的利得稅，上限兩萬元，聽起來好像很多，但實際數字只有19億元。在政府今年的收入圖表中，我們看到利得稅一項是1,331億元，佔總收入的28%。政府的利得稅收入是1,331億元，結果只豁免了中小企19億元，我覺得這是不足夠的，希望財政司司長就此方面繼續做得更好。 \n\n 主席，我對財政司司長的理財手法是大有意見的，所以我不會給予70分這麼高。主席，兩天前，我剛好約了一羣商界朋友午膳，是屬於香港總商會(“總商會”)的中小企經營者，因為我曾出任總商會的立法會代表，也曾出任總商會主席，所以多年來我經常會找總商會的中小企經營者傾談，因為我平時較少在理事會跟他們接觸。 \n 我問他們一個問題，就是他們覺得今次佔中行動有這麼多青少年走出來表達這麼大的不滿，理由是除了我們經常說的青少年“上樓”困難，10年前大學畢業生的薪金可能是1萬元，今天可能只得11,000元至12,000元，但10年之內物價上漲了不少外，還有沒有其他理由？其中一位朋友忽然提出一種說法，是我從未聽過的。他說他大約40多歲，有一些10多歲的子女  這是真事，他真的這樣說，我沒有虛構  他曾問他的子女，他們的朋友為何覺得泛民議員在今次佔中行動中的所謂真普選、“袋住先就會袋一世”和“假普選”這些說法這麼有號召力，又或他們為何會相信這些說法？他告訴我，原來他們的感覺是這個政府信不過。他們不是說政府說謊，總之政府是信不過的。 \n 我覺得這引致香港現時的管治問題，是否因為特首給人的感覺是信不過的，而中央政府則非常支持我們的特首，所以減低了中央政府說話的公信力？究竟我們可否盡信中央政府的說話？以往中央政府說的話，我們覺得一定信得過，但現在由於中央政府支持梁振英出任特首，所以有時候說的話，市民覺得信不過。市民認為政府信不過，說的話並非事實，是否因為泛民經常指着特首說他說謊，又說他是“大話精”，深入民間而令市民有此感覺？主席，我的發言是跟預算案有關的。我也在想，為何年青的市民經常說政府信不過？既然信不過，但又要他們繼續相信政府說的真普選，“袋住先”，我覺得這可能真的是一個問題。我從來沒有想過，市民的其中一種怨氣，就是因為政府的說話信不過。 \n 我想跟財政司司長說一說理財的手法。這麼多年來，如果他在第一個預算案的理財手法是審慎理財，數字比較保守，這種說法便是積穀防飢，未雨綢繆。但是，如果每年的數字皆差距太大，市民便會覺得這些預算案的數字信不過，如果信不過，市民便會質疑政府接着所說的一系列理論。我自己也有這種感覺。為何我覺得財政司司長以往的數字有些信不過呢？ \n\n 我今天有15分鐘發言時間，可以慢慢說。主席，多年來，自從曾司長上任後，在第一年2008-2009年度，他原來的預算是負75億元，結果是正15億元；在2009-2010年度，預算是負399億元，結果是正259億元；在2010-2011年度，預算是負252億元，結果那一年是正751億元；在2011-2012年度，這是宣布“派錢”後的修訂，最初的預算是負85億元，結果又是正737億元；在2012-2013年度，預算是負34億元，最後結果是正648億元；在2013-2014年度，預算是負49億元，結果是正218億元。去年是第一次有預算案不是負數，而是正91億元，結果暫時得出的是638億元。但是，我們也留意到財政司司長把其中275億元撥為房屋儲備金，如果加上這275億元，其實是超過900億元。即是在司長多年來擔任財政司司長的預算案中，全部預算合共是負800億元，但其實是正3,500億元。 \n 司長在今年預算案的第147段表示，結構性赤字會在10年左右出現。第151段又提到，在適當時間再次審視擴闊稅基的可行性，務求有效穩定政府收入。我們質疑多年來，政府審慎理財得出的數字與實際情況相差那麼多。主席，可能我是做生意的，我覺得生意做得好是怎樣呢？便是我預算的一件事與實際情況很相近，我預算虧蝕100元便是虧蝕100元，預算賺1,000元便是賺1,000元。如果同事每次都對我說，我們做一個項目，由虧蝕變成賺很多錢，我也會質疑他最初是怎樣替我做預算的；而將來我有那麼多問題，公司要作出相應準備時，他的可信力便會減低。同樣道理，司長給予市民的整體印象，便是政府說的話其實並不可信。 \n 在這種情況下，我們怎會相信，即使香港人口老化，在10年後我們會有結構性的赤字？當然，一定是賺錢的人少了，要人供養的老人家或受教育的年輕人增加了，所以才會有結構性的赤字。 \n 就這個擴闊稅基的概念，是涉及商品及服務稅(即GST)的，我們可以看看當年的數字。在2006年，當年唐英年提出GST時，財政儲備只有3,000億元，而今天的財政儲備是8,382億元；當年外匯基金只有12,000億元，現時則有32,000億元。當然，政府表示在32,000億元中，有些數字需要撥開，並不屬於政府的錢，這一點我是同意的，但合共的總數有過萬億元，都是較當年多很多。事實上，是否需要徵收商品及服務稅？很多泛民和基層議員也有意見，因為這稅項是每個人都要繳付的，所以政府的公信力真的不高。 \n\n 主席，我覺得政府的預算案，從審慎理財到最後跟事實是大大不符合，給社會的印象是政府做事超級謹慎，經常給人“狼來了”的感覺，所以甚麼事情也要多賺錢。泛民議員經常說貧富問題，認為應該向富有的人多拿取一點，有很多商界人士願意給予，我也是承認的。但是，第一個問題，泛民議員應該明白，每個人也同意幫助基層，但現時如果再加稅，稅款只會又放到庫房；放到庫房而政府不花，又何以幫助基層呢？所以，我覺得我們與基層議員應該合作，要政府在福利方面  不是“通派”，而是對有需要的人士再多派一些，多做事，這是正確的。例如在教育方面，雖然我們已資助大學生一個相當大的數額，但他們借貸交學費，畢業後工作又要還款多年，那方面是否有空間當作投資，以幫助他們呢？這樣善用我們的資源，我是同意的。 \n 主席，最後有少許時間，我想說兩個較瑣碎但同樣重要的問題。首先，如果現時香港的建築工人真的欠缺那麼多，我認為這屆政府到2017年便真的不能落實所有房屋政策。主席，公屋興建不到，而商界希望興建更多寫字樓或商場，使租金回落，亦是遙遙無期。 \n 關於建築工人不足的問題，當然，局長也留意到，2014年獲批的勞工數字有342名，2013年有566名，2012年有284名，2011年有14名，2010年有1名。我們現時欠缺15 000人，當局這樣審批也批不了多少人，怎樣幫助市民興建樓房呢？其實，政府是變相幫助地產商，沒有足夠人興建樓房，樓價一定昂貴。難得有地產商興建新樓，還不破市價或破最高紀錄？因為其他樓房都興建不到。在這方面，雖然勞工界議員很有意見，但有數十萬人等候“上樓”，對比數萬人的就業，而且是屬於基層市民，我覺得政府應該看一看這問題。 \n 主席，在“一簽多行”和香港旅遊發展局(“旅發局”)的問題上，我們很支持政府這次多撥8,000萬元予旅發局加強宣傳。我最近也曾經與旅發局的舊同事聊天，覺得他們不應只在東南亞花這8,000萬元，因為大部分東南亞國家貨幣兌港幣的匯率下跌很多，旅客前往遊玩，只會選擇貨幣兌美元同樣貶值了的國家，這樣旅費會便宜得多。我們在東南亞大量推廣，未必有很大的效應。我反而認為基於最近的反水貨活動，給內地人的感覺是我們不歡迎他們，就此，我認為那8,000萬元應花在內地的大城市，例如上海和北京，再大力宣傳我們是好客之都，歡迎他們來香港遊玩。 \n 多謝主席。",
      "sequence": 79,
      "bookmark": "SP_MB_TPC_00113"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，人人都說財政司司長估錯數，今年最初說有90億元盈餘，結果現在加上撥給房委會作儲備基金的200多億元，實際上有900億元，即正如剛才一些議員所說的，相差10倍。 \n 司長估計明年有300億元盈餘，我肯定他一定會估錯，但無論如何，估多總比估少好，為何會估錯呢？大家看看最近股市上升，每天成交量達2,000多億元，政府只是收印花稅也手軟，每天2,000多億元，如果連續每天收取印花稅8億元至10億元，年底已經是數百億元。所以，我估計2015-2016年度最少會增加近1,000億元財政盈餘。 \n 當然，司長今年的期望管理做得十分好，為甚麼呢？因為他一早放風，說今年提供的個人免稅額只是1萬元，實際上是2萬元；退稅由1萬元變成2萬元；發放“生果金”亦由1個月變成2個月。剛才有議員說，“派錢”只是益惠有錢人，主席，怎能益惠呢？最多也只是2萬元，對於有錢人來說，也不知放到哪裏  這些措施絕對是要幫助中產的。現時中產交稅多，社會福利要求卻不多，這些益惠中產的措施，我覺得是最適合的，絕對不是一如其他人所說的，只是益惠有錢人。對於有錢人來說，這2萬元，到附近餐廳吃一頓飯已沒有了。所以，主席，司長就這份預算案所作的期望管理做得真是十分好。 \n 田北俊議員剛才說自由黨不會給予這份預算案70分，但為何我會給70分呢？因為司長向紡織界撥款5億元發展時裝產業，對我們的行業十分有幫助，所以我會給予較高分數，把curve拉高。這是一個很好的例子。雖然很多人說5億元很多，但亦有很多人說5億元不夠。不過，這是一個例子，說明在幫助一些傳統產業升級轉型時，亦可以帶動未來產業的經濟發展。正如紡織製衣業，雖然這數年的生意比較差，但1年經濟收入最少也有2,300多億元，不用太多，如果這些升級轉型可以幫助帶動10%的經濟增長，1年便可增加230億元的經濟效益，絕對不是一個小數目。 \n 再者，這可以給予年青人一個信息。如果他們喜歡創意產業，喜歡時裝設計，但父母不認識，覺得他們唸這一科沒有前途，便會不讓他們就讀；甚或成績好一點的，更會被迫修讀金融、銀行等專業科目，可能他們不喜歡這個行業的，可惜，母親說要入讀將來可以賺錢的學科，所以他們亦被迫修讀該科目。然而，如果政府現在發出一些政策信息，表示時裝產業或創意產業未來也可以發展，而一些年青人若不是只想着賺錢，希望可以發揮一下自己的興趣的話，這對他們絕對有好處。從這個例子可以看到，它能帶動其他產業或行業。例如我昨天\n跟鐘錶界或珠寶界的朋友討論，他們也認為如果時裝界可以得到政府支持，他們也希望被納入時裝界，以期在設計等各方面也會投放更多資源。故此，我們希望年青人不要只是想着循金融、地產或旅遊等各方面來發展。 \n 外國有很多案例，也是最初由政府大力投資而經濟得以發展的，好像我們去年到北歐訪問，芬蘭在科研和工業投資方面十分積極，甚至會向一些初創企業或小型公司投資  當然，這些大家要小心  但結果竟然可以是輸的歸政府，贏的歸企業。因為當地政府認為，如果某間企業最終成功發展，便可以帶動大量的就業經濟效果。手提電話Nokia製造商曾經是一個好例子，第二個例子便是angry bird  對於芬蘭而言，angry bird十分成功，但原來最初也是得到政府的資助。南韓是另外一個好例子，無論是時裝、電子產品等，各方面也一樣，現時甚至汽車產業也一樣，由南韓政府帶動投資這些產業。如果特區政府沒錢便沒話說，但現時特區政府有很多錢，所以我覺得司長要考慮一下，特區政府在主動投資經濟、投資產業方面應該大力多做一點。 \n 很多朋友、剛才有些泛民或社福界議員亦批評，為何政府在全民退休保障或醫療保險方面，不投放多一些金錢？政府當然是擔心未來10年出現結構性財赤，但我不相信會發生這種事情，正如我剛才所說的，2015-2016年度可能又會多1,000億元。再者，如果2015-2016年度增加1,000億元，即是未來10年減少1年，變成9年，其後每增加1,000億元後又可減少1年，變成只有8年。所以我相信是不會出現結構性財赤的。再者，剛才有議員提及，現時外匯基金有2,500多億元，加上財政儲備8,000億元，合共已是33,000多億元。 \n 對於金融管理局，我認為司長回去後應該找陳德霖談談......也不要說是把他辭退，但他真是“水皮”得不得了，投資回報率只有1.4%。主席，這些連“紅簿仔”也賺得到，何須聘請這麼多年薪過千萬元的人來做投資管理呢？主席，北歐挪威有6萬億元財政儲備，每年的投資回報率是5%至7%，大家想一想，如果33,000多億元有......",
      "sequence": 80,
      "bookmark": "SP_MB_CKPA_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題，金剪刀等待失主認領，我現在要求點名  王國興議員“偷懶”，我要求主席點算人數。",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 83,
      "bookmark": "EV_BELL_00117"
    },
    {
      "title": "主席",
      "content": "鍾國斌議員，請繼續發言。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，沒想到會這麼快呢。 \n 主席，剛才說到香港金融管理局(“金管局”)表現確實太遜了，投資回報率只有1.4%，而北歐的挪威，平均投資回報率則有5%至7%。換言之，如果香港金管局的投資回報率能有5%至7%，主席，光是那3萬多億元，便能有1,500億元至2,000億元的利息收入，當中還不包括本金、政府正常的開支和收入。所以，單把這1,500億元至2,000億元撥入財政司司長的“未來基金”，而不須動用土地儲備，“利疊利”，5年也可得1萬億元。所以，若把這筆錢用在全民退保、醫療保障或其他社會福利上，除了有盈餘外，更是皆大歡喜呢。談到公共財政管理，我認為金管局除了管理好香港的收入和支出外，它的管理層也要好好檢視一下。他們有這麼多人，投資回報率卻只有1.4%，我相信普通市民也比他們聰明多倍。 \n 此外，主席，我要提出一件很特別的事情，便是財政預算案提到繼續有一個中小企融資擔保計劃下的特別優惠措施，它是按揭證券有限公司(“按證公司”)轄下管理，擔保中小企向銀行融資貸款的，政府提供1,000億元以擔保中小企借貸。然而，我看過2013年4月至2015年1月的數字，按證公司收到196宗壞帳申請  即索償申請。但是，主席，截至目前只處理了11宗。針對這些事件，很多銀行向我投訴，這個計劃根本幫不了中小企。為甚麼呢？原來，當中小企有事發生時  結業也好，破產也罷，銀行要向按證公司申請索償是不可以的。但是，中小企是交了保費的，而不是像以前工業貿易署(“工貿署”)的信貸保證計劃般，完全沒有擔保，不用交保費的。如今中小企交了保費，在出事後到按證公司索償的個案，兩年間竟有196宗，而當中已處理的個案只有11宗。換言之，尚有185宗個案仍在處理中，是否處理得了則是未知之數。對於長時間的索償程序個案，銀行的申請現時根本不獲受理，所以，我認為這個原意是幫中小企融資的計劃是完全失敗的。趁着司長在席，我特別要指出這方面的問題。這項政策的原意十分好，但實際上......你要回去看看這個按證公司搞甚麼鬼，為何\n中小企買了保險卻得不到賠償，最後銀行不受理，試問這又如何幫助中小企呢？ \n 主席，話說回來，如果財政預算案預測政府最終有大量盈餘，即2015-2016年度預計有1,000億元，而財政司司長提到擴闊稅基，看看有沒有新稅種可加入，我便認為這是毫無必要的，尤其剛才提到的GST。為甚麼呢？因為，即使加稅又能怎樣？加稅後，稅收只會撥入庫房，而庫房本來就淹水，政府便又要多建一個池塘來儲水，加稅也變得毫無意義。 \n 至於我要說的最後一個問題，就是眾所周知的人口老化問題，人口老化下工作年齡的人的數量越來越少。政府現時推出兩個計劃，分別是輸入內地人才計劃及優秀人才入境計劃。就此，我希望政府能早些公布內容詳情，令大眾知道是否真的有一些人才可輸入香港，以紓緩勞動人口短缺情況。尤其在醫療方面，我已多次提及，不過現在仍要重複一次，香港人的子女在海外修讀醫科，畢業後竟不能在香港執業。當然，他們可以通過考試獲得執業牌照，但是，這絕對是一種醫療界保護主義。所以，就未來人口老化，甚至是醫療界所需的人手，我估計兩間大學醫學院的畢業生是供不應求的。對於這方面，我希望政府能大力推動，令醫委會的保護主義不要太強烈，令整體香港人的醫療或未來人口老化所得到的醫療服務不致得不到更好的支援。 \n 主席，我謹此陳辭。",
      "sequence": 85,
      "bookmark": "SP_MB_CKPA_00119"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，多位議員剛才指“財爺”計錯數，但我個人認為，即使有時候“財爺”計錯數  抱歉，原來我未戴上擴音器  即使有時候“財爺”計錯數，我亦會原諒他。當我每次看到他低估香港人所賺的錢的時候，我會覺得低估總比高估好。原因是，如果他高估，他在下一份財政預算案(“預算案”)中有可能會增加支出，財政赤字便有可能會更早來臨。 \n 有人說道，若干年後香港可能會出現財政赤字。他們的意見可能只是一種溫馨提示，叫我們小心行事，也可能只是給予香港人的一種警惕。因此，我認為並非壞事。股市近日升幅強勁，財政赤字較遲來到香港，這其實是好事；相反，如果股市大跌，而香港的開支有所增加，當財政赤字較早來臨，香港人便需要加倍努力了。所以，我認為香港人是可以將他們的說法當作是一種善意提醒。   \n 談過數千億元和數萬億元的數字後，我想談談細微的民生事項：街市政策、食物安全、小販政策、漁農業發展和海事工程。當談到小額款項時，市民最關心的當然是食物和日用品的價格。 \n 街市是一個相當好的地方，讓市民可以購買價廉物美的產品。街市商戶受惠於凍結租金及優惠租金等措施，可以低價租用商鋪，平售貨品，薄利多銷。不過，街市商戶日後亦可能會受到影響，因為有可能會加租，以致經營成本大幅上升，以及面對超市及大型連鎖店的競爭。因此，我們亦確實感受到街市商戶的經營是相當困難的。 \n 有見及此，政府應該增撥資源，改善街市的經營環境，加快街市的改善工程，容許商戶售賣更多不同類型的產品，增加競爭力，吸引更多市民光顧。同時，政府亦應考慮改善街市環境，最低限度應該降低安裝冷氣的門檻，甚至考慮提供支援。 \n 公眾街市事宜小組委員會曾質詢政府可以如何改善街市的環境，例如加裝冷氣。不過，政府在答覆時表示，街市商戶在需要時可自行安裝，因為如果由政府提供資金，便會變相資助私人業務。其實，情況並非如此的。街市商戶的經營與市民生活是息息相關的。如果政府不改善街市的環境，當街市倒閉後，以致這種經濟模式消失時，便會對市民造成更大損失。因此，政府需要適度有為地投放資源。我希望政府可以增撥資源。 \n 政府可以為設有街市的地區採取上述措施，但其實亦有很多其他地區是沒有街市的，例如將軍澳、天水圍和東涌等。由於缺少競爭，大商戶、領匯管理有限公司  讓我直接說出其名字吧  或連鎖店推高當區物價，以致市民要承擔昂貴食材。所以，我們希望政府可以檢討現時的街市政策，並考慮街市規劃的問題。 \n 社會一直相當關注食物安全問題。香港近年發生了多宗食物安全事故，例如福喜事件和台灣劣質油等，嚴重打擊市民對食物安全監察制度的信心。還有一點，便是受輻射污染而在本港出售的日本食品。在這些陰霾下，市民對於各種食物皆要提心吊膽。 \n 平心而論，本港的食物安全監察制度尚算可以  我強調，只是“尚算可以”而已。雖然重大的食物安全事故偶有發生，但多年來，食物安全的整體合格率維持在高水平，不曾發生致命性的食物安全問題。所以，香港仍然享有安全的美食天堂的美譽。   \n 不過，食物安全危機近日層出不窮。政府後知後覺，往往在其他國家出現問題後才開始派員處理。政府可否多下工夫呢？我知道，政府正研究廢置食用油的回收及熟肉安全監管等事宜，以及擴充食物安全檢測的化驗所。我希望政府可以落實相關的優化安排，以提高食物安全檢測和應變能力，並積極優化本港的食物安全監管體系及《食物安全條例》。 \n 對於坐擁數千億元的政府而言，小販是一個涉及小額款項的行業。小販行業在香港歷史悠久，他們一直在政府的管理範圍和非管理範圍中的夾縫尋找生存空間。他們已適應香港的發展方向，並提供大量就業機會。社會普遍認為，小販行業富有特色，應該予以保留和發展。不過，這只是普遍的想法。在昨天的小販政策小組委員會(“小組委員會”)會議上  我是該小組委員會的主席  有商戶反映，他們花10多萬元租用鋪位，但小販卻在店鋪門外擺賣，當中有很大問題。我認為，政府有責任緩解矛盾及制訂多贏方案，讓各方分享社會發展的成果。 \n 食物及衞生局的官員向18區區議會的正、副主席介紹新的小販政策，鼓勵各區成立露天小販市場及提供夜市選址，讓當區有多元化的經營模式，並研究放寬限制，讓小販售賣熟食。凡此種種，我們可以與政府再作溝通。以往，無牌小販  特別是售賣熟食的小販  造成阻街、噪音和環境衞生等問題，嚴重滋擾居民。當局採取執法行動，其實是無可奈何的。 \n 一如桂林街夜市般，有關小販每年只會經營數天。即使政府有意與他們溝通，商討如何改善環境衞生等問題，但在其餘的360天卻聯絡不上他們。如果政府與其中6個攤檔商量好安排，但明年卻增加30個攤檔，那麼政府便需重新開始。因此，我們無法不支持政府執法。不過，另一邊廂，市民又希望在有管理及符合環境衞生的情況下，保留類似夜市，或讓夜市在其他地區繼續經營。我認為，凡此種種是可以再行商討的，但最重要的是地區、小販、政府及香港市民取得共識，才可以推展此事。 \n 政府亦正考慮推出一項試驗計劃，把空置率高的街市改建為熟食中心，並同時研究在區議會的支持下重發大排檔牌照。我們對此也是相當歡迎的。事實上，台北、曼谷和新加坡的熟食街檔、熟食市場和夜市皆深受遊客(包括香港遊客)歡迎。香港可否效法呢？我們認為，\n局方可以借鏡有關地區的管理，積極推動本土美食，以保持香港美食天堂的美譽。 \n 此外，預算案亦提到美食車。我奇怪政府為何把這項目交由由蘇錦樑局長領導的商務及經濟發展局進行。我們認為，美食車顯而易見關乎食物安全問題。豈料，政府卻並非將這項目納入食物安全的範圍內。小組委員會必須討論這題目。有人曾問道，小販最初並無售賣牛雜，但後來卻售賣牛雜，那麼政府的政策為何呢？ \n 在昨天的小組委員會會議上，我們亦曾質詢食物及衞生局的官員。他們在答覆時表示，現時的框架很廣闊，有關建議下的美食車不一定是數百萬元或數千萬元的美食車，即使是小型美食車也會考慮，現時政府尚未訂定框架。 \n 政府可否考慮除售賣熱狗外，美食車亦可以售賣牛雜呢？此外，政府可否考慮引入小型美食車，一如台灣般，而並非數百萬元的大型美食車呢？這安排可能較貼近香港的實際需要。當然，我不排除購買美食車可能只需花費數百萬元，但對於美食車的經營地點或範圍，政府要認真考慮。 \n 就引入美食車的建議，社會仍有很大爭議，但政府其實可否考慮引入美食船呢？過去多年，我曾舉出香港的避風塘炒蟹為例子。屯門現時仍然有一艘粉艇，我不時前往光顧。該艘粉艇是由我的疏堂舅父經營的。我曾詢問他牌照是何時發出的。在他的牌照上，發出日期並非用現時常見的阿拉伯數字寫出，例如“1960年”，而是用中國數字寫出的。在他的牌照上，發出日期的格式便是這樣。大家可以想像該牌照是多久前發出的。我認為，美食船可以增加香港的本土文化特色，亦可以支援本港的休閒漁業發展。政府可以在這方面多加考慮。 \n 我想針對性地談談漁農業，因為這行業予人一種坎坷的印象。港英政府和早期的特區政府只把漁農業視為普通產業。漁農自然護理署(“漁護署”)的網頁指出，本港的漁農業政策(我引述)“奉行自由市場的政策原則。除特殊情況發生，社會的資源概由市場力量決定，政府積極不作干預”。有見及此，我真的要說句“多謝”。這說法現時仍可在漁護署的網頁找到。 \n 無可否認，香港的漁農業發展正走下坡。不過，在香港現時的情況下，漁農業其實可為其他方面帶來正面效益，例如食物安全、食物\n供應價格，甚至環保減碳、教育下一代及市民生活質素等。凡此種種，與漁農業是息息相關的。我認為，政府既然打算推出新農業政策，便可再多作考慮，向漁農業提供更適切的支援。 \n 政府現正就此進行公眾諮詢，而我們亦相當歡迎政府改變舊有的漁農業政策。儘管政府提出的建議仍有很多優化空間，但其大方向是獲得民建聯支持的，也值得社會支持。身為代表漁農界的立法會議員，我一直相信保持一定規模的漁農業會有利於維持食物供應和價格穩定，而我亦一直提出，這兩項是漁農業的核心價值。 \n 從保障食物質素及安全的角度而言，發展本地漁農業可有助政府監察“由農場至餐桌”的食物安全。現在甚至出現一種新的“由餐桌至農場”的反向想法。意思是，市民想在餐桌上享用甚麼食物，漁農業便盡量生產。例如，市民需要杯，工廠便為市民生產。我相信，政府可採用這種反向思維研究此事，而這亦可以確保香港的食物來源更穩妥。 \n 事實上，市民普遍認同本地的漁農業發展。民建聯早前進行了一項民意調查，當中有超過五成受訪者表示支持本地漁農業發展；有超過五成受訪者認為政府的支援不足；有超過五成受訪者願意花更多金錢購買本地農產品；更有超過八成受訪者認為，政府應該投放更多資源。政府看過該項調查的結果，應該知道如何做吧！ \n 政府如果想加強漁農業發展，首先要改變以往“重發展，輕漁農”的政策思維，在政策層面上為行業拆牆鬆綁。當中不但涉及錢的問題。現時有很多條例限制了漁農業的發展空間，包括農場構築物的高度限制等。有關政策已經過時，政府必須就此多下工夫。 \n 最後，我想談談有關海事工程的賠償機制。近年，本港西部水域有多項大型基建工程正在籌劃或動工，例如港珠澳大橋和東涌新市鎮的發展等。林林總總的工程，涉及超過1 000公頃的填海，對漁民的生計構成相當大的影響。不過，一如以往，政府只採用特惠津貼機制作賠償。 \n 我想先指出，我們十分反對這做法。我不希望政府認為花錢便可以購得漁民的發展空間。政府需要提出其他方案  政府並非不曾這樣做，但次數確實較少。我先不談發展空間的問題，我先談金錢。可能會有人說我市儈，但我亦需要反映一個問題。   \n 港珠澳大橋已動工多久呢？政府卻在本年年初才開始為受影響的漁民進行登記。我認為，政府的機制相當有問題。工程一開始動工，漁民的生計便會受到影響，因為漁民不得進入有關範圍。不過，政府竟然在兩年多後才發放特惠津貼。在政府進行登記時，他們的漁船已經不在原處，因為已經被政府“迫遷”了。他們現已轉當大廈管理員或洗碗工，但政府竟然要他們請假回來登記，要他們回來商討。這是否合理呢？因此，政府  甚至“財爺”  將來在調整或制訂政策時必須思考應否讓他們先獲發特惠津貼  我不用“賠償”這個字眼。 \n(梁國雄議員站起來)",
      "sequence": 86,
      "bookmark": "SP_MB_SH_00120"
    },
    {
      "title": "何俊賢議員",
      "content": "“長毛”，我的發言只餘下兩分鐘......",
      "sequence": 87,
      "bookmark": "SP_MB_SH_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "我看到“財爺”在外面喝茶，而他又提到“財爺”......",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你要提出甚麼規程問題？",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "我的規程問題是請“財爺”回來。我要求點算人數，因為他要找“財爺”，而我看到他正在外面喝茶。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "何俊賢議員",
      "content": "我不找他了，可以嗎？",
      "sequence": 91,
      "bookmark": "SP_MB_SH_00125"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響期間，梁國雄議員坐着高聲說話)",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請不要坐着高聲說話。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 94,
      "bookmark": "EV_BELL_00128"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，請繼續發言。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "",
      "sequence": 97,
      "bookmark": "SP_MB_SH_00131"
    },
    {
      "title": "主席",
      "content": "范國威議員，你是否有何俊賢議員所說的偽鈔？",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "范國威議員",
      "content": "主席，這些是道具鈔票。你看到，鈔票上印有一些口號。我想何俊賢議員想多了。不過，主席，你可以作出裁決。",
      "sequence": 99,
      "bookmark": "SP_MB_GF_00133"
    },
    {
      "title": "何俊賢議員",
      "content": "你先找人檢查那些鈔票。我認為是有需要澄清的。",
      "sequence": 100,
      "bookmark": "SP_MB_SH_00134"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，我認為無須處理你提出的問題。請你繼續發言。 \n(馬逢國議員舉手示意)",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，你有甚麼問題？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，鄰座同事所展示的道具阻擋了我的視線。",
      "sequence": 103,
      "bookmark": "SP_MB_MFK_00137"
    },
    {
      "title": "主席",
      "content": "范國威議員，請你把展示的道具稍稍移開，不要阻擋馬逢國議員的視線。 \n(范國威議員把道具往左移)",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "范國威議員",
      "content": "主席，是否這樣？",
      "sequence": 105,
      "bookmark": "SP_MB_GF_00139"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我基本上看不到那個熒幕。 \n(范國威議員再移動道具)",
      "sequence": 106,
      "bookmark": "SP_MB_MFK_00140"
    },
    {
      "title": "范國威議員",
      "content": "主席，這樣可以嗎？",
      "sequence": 107,
      "bookmark": "SP_MB_GF_00141"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，還是不可以。",
      "sequence": 108,
      "bookmark": "SP_MB_MFK_00142"
    },
    {
      "title": "主席",
      "content": "正在觀看直播的市民會以為是在觀看幼稚園學生上課。 \n 何俊賢議員，請繼續發言。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "何俊賢議員",
      "content": "既然主席不作出裁決，我便繼續發言。 \n 我剛才談到特惠津貼機制的不公平。讓我述說一個相關的故事。有搖櫓的漁民告訴我，在發展迪士尼樂園時，他只獲發數百元特惠津貼。不過，政府表示必須維持公正性。由於手續繁複，又要派籌登記，這名漁民被阻礙了3天。他需要為此而請假3天。試問他應否前往辦理登記手續呢？這是否造成“有津貼等於無津貼”的情況呢？就有關機制，政府真的要考慮給予漁民  即使是搖櫓的漁民  特別關注。 \n 我最後亦要談談一點。長年以來，政府為了推行海事工程，經常以設立海岸公園作為環保方面的補償。不過，設立海岸公園亦會影響漁民的生計。我建議政府停止這樣做，因為我們的海洋面積已經所餘無幾。政府在填海後還要設立海岸公園，只會進一步影響漁民的捕魚範圍。政府可自行計算，新界西對出的海域還餘下多少呢？政府必須想辦法解決這問題。 \n 新農業政策的諮詢工作在上月已經結束。我希望香港各界市民繼續支持漁農業的持續發展。 \n 多謝主席。",
      "sequence": 110,
      "bookmark": "SP_MB_SH_00144"
    },
    {
      "title": "范國威議員",
      "content": "主席，我代表新民主同盟反對本年度的財政預算案(“預算案”)。我認為本年度的預算案，不能解決本屆特區政府各項的施政失誤，無論在住屋、教育、創業等方面，對年輕一代的支持力度都不足夠。曾俊華司長只懂說“前人種樹，後人乘涼”，要求香港的年輕人多些“種樹”。但政府並沒有為他們遮蔭，對“種樹”多年的長者亦缺乏關懷。所以，我代表新民主同盟提出11項修正案，就不同的政策範疇，削減政府在下年度的預算開支。 \n 新民主同盟的11項修正案包括：第一，削減行政長官全年薪金的預算開支；第二至第五，削減政務司司長、教育局局長、商務及經濟發展局局長、保安局局長的6個月薪酬；第六，削減警務處處長全年薪金的預算；第七、八，削減民航處處長及路政署署長的6個月薪酬；第九，削減旅遊發展局(“旅發局”)投放在大陸推廣的全年預算開支；第十，削減新界東南堆填區的全年預算營運開支；以及最後一項，削減政制及內地事務局，就宣傳2017年行政長官及2016年立法會產生辦法公眾諮詢工作的全年預算開支。 \n 我以下會代表新民主同盟，詳細解釋各項修正案的理據。第一項是針對特首的修正案，削減行政長官全年薪金的預算開支。主席，梁振英的特首任期已經過了一半，但他的競選政綱未能兌現的地方比比皆是。更有甚者，是梁振英轉而運用“烏賊”政策，以批鬥的方式抹黑其他人，從而遮掩自己兩年多以來種種施政失誤。最明顯的例子，當然是有關限制大陸旅客的爭議。梁振英竟然把自己延誤多時、遲遲不能亦不敢向北京政府要求收緊“一簽多行”的責任，推卸予近期多次的光復行動，亦推卸予毛孟靜議員及我在1年前的拖篋行動，刻意抹黑香港的本土運動。可是，梁振英本身曾多次承諾，會顧及香港承受能力，卻一直只說不做。特首在失職之餘，在任期間亦涉及收受私人公司酬金的醜聞。所以，新民主同盟認為應該削減特首1年的酬金。 \n 主席，我的第二項修正案是建議削減政務司司長半年薪酬。政務司司長林鄭月娥近年來的主要工作，便是領導“政改三人組”，進行2017年行政長官及2016年立法會產生辦法的公眾諮詢工作。林鄭月娥表面上有商有量，樂意聽取各方意見，但實際上只不過是迫使市民“袋住先”，接受八三一框架之下的政改方案。政府在去年7月15日發表的政改第一輪諮詢報告，以“普遍認同”、“主流意見”、“較多意見”這些含糊的字眼，遮掩諮詢報告中極強的指向性，忽視真正能夠量化的民意，例如在2014年的六二二公投，有接近80萬市民表明不會接受有篩\n選政改方案的意見。新民主同盟認為，林鄭月娥主理的政改諮詢明顯有預設立場，是令政改爭拗導致社會撕裂的主要原因之一。 \n 此外，林鄭月娥的另一個重要任務，便是主理香港的人口政策。但特區的人口政策並不重視香港本地的人才培訓，反而盲目推出輸入內地人才計劃，剝削香港年輕人向上流動的機會。更有甚者，是司長拒絕研究行使單程證入境審批權，令到香港被動地、無止境地接收由大陸政府審批的新移民，任由香港的人口政策存在重大的缺口。司長主理的人口政策，根本就是人口“換血”，直接削弱香港對外的競爭力。",
      "sequence": 111,
      "bookmark": "SP_MB_GF_00145"
    },
    {
      "title": "主席",
      "content": "范議員，人口政策與《2015年撥款條例草案》有甚麼關係？",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "范國威議員",
      "content": "主席，因為我就《2015年撥款條例草案》提出的修正案，要削減相關官員的薪酬，所以兩者是有關係的。我去年亦以相類似的理據，提出修正案，希望你明察。 \n 除了政務司司長之外，我亦提出要削減教育局局長吳克儉半年薪酬。根據政府統計處的資料，特區政府用於教育方面的公共開支總額，近10年來的年均增長只是3.1%，遠低於平均數。幼稚園免費教育一直未能落實，大學學士的資助學額長期不足，但政府卻寧願把教育資源，用於推行以普通話教授中國語文科(“普教中”)又或是資助學生到大陸交流等，各種滲透不同教學環節的“洗腦”教育。好像普教中這種既無學理基礎、亦無研究結果支持的措施，教育局在過去5年間，竟然動用了超過1億8,000萬元公帑推行，將公共教育開支用在這些地方，漠視了教育界真正的訴求。所以，新民主同盟認為吳克儉作為教育局局長的表現是失職的。 \n 主席，我的修正案亦包括建議削減商務及經濟發展局局長半年薪酬，以及削減該局轄下的旅發局投放在大陸推廣的全年預算開支。蘇錦樑今年處理亞洲電視有限公司(“亞視”)續牌問題，明顯亦是失職的。通訊事務管理局早在2014年11月已經建議不向亞視續牌，但蘇錦樑主責的政策局竟然不單無法協助政府有效處理續牌的決定，更未有好好地計劃亞視不獲續牌後的應對工作，盲目地要求...... \n(擴音器不斷發出雜聲)",
      "sequence": 113,
      "bookmark": "SP_MB_GF_00147"
    },
    {
      "title": "主席",
      "content": "范議員，你身上是否佩帶了電子裝置？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "范國威議員",
      "content": "沒有。主席，是否何俊賢議員滋擾我的發言？ \n(雜聲停止發出)",
      "sequence": 115,
      "bookmark": "SP_MB_GF_00149"
    },
    {
      "title": "主席",
      "content": "范議員，請繼續發言。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "范國威議員",
      "content": "好。另一方面，蘇錦樑局長去年發表的《香港承受及接待旅客能力評估報告》  主席，請你給我補回少許時間，我失去了1分鐘  內容完全不合格，但今年仍然未更新研究報告，準確評估香港的承受能力，反而反其道而行，有意擴大自由行計劃，讓更多大陸城市的居民可以申請來香港。蘇局長今年2月11日回答立法會的質詢時，指自由行政策由北京政府決定，一切有關削減旅客人數和改變旅客結構的意見，特區政府只能向北京政府反映，而無法自行決定。蘇局長這種說法，將特區政府對自由行數量的審批權拱手相讓予大陸，可見局長只是顧及北京政府，甚至大陸居民的感受，而犧牲香港人的利益，表現與其高額的薪酬絕不相配。 \n 旅發局今年仍然投放高達4,000萬港元，在大陸進行推廣，令香港要繼續超負荷地承受大量的旅客，這樣並不合理。所以，新民主同盟認為，旅發局應該將更多資金投放在國際市場，降低大陸旅客的比率，集中資源發展更多元化的旅遊方式，才會避免香港的旅遊政策過分單一。 \n 主席，新民主同盟亦在本年的修正案中，建議削減保安局局長黎棟國半年薪酬及警務處處長的全年薪酬。修訂主要是針對他們在過去一年的雨傘運動中與民為敵的表現，特別是縱容警隊濫用暴力，出動防暴隊、胡椒噴霧及催淚彈，驅散和平集會的示威者；更過分的是，縱容警隊用警棍毆打手無寸鐵的普通市民。曾偉雄口口聲聲說，警隊做事光明磊落，轉眼間卻被拍到有7名警員將示威者拖到暗角，拳打腳踢，濫用私刑。 \n 主席，“暗角七警”至今仍然未被起訴。自從曾偉雄上任以來，警方的選擇性執法已令香港警隊的公信力蕩然無存。即使曾偉雄的任期\n即將屆滿，新民主同盟仍然認為有需要削減警務處處長的薪酬，讓曾偉雄承擔在雨傘運動期間失職的後果。 \n 主席，我亦建議削減新界東南堆填區的全年預算營運開支。這亦是我連續第三年，提出同樣的修訂。新界東南堆填區是3個目前仍然運作的堆填區中，最接近民居的一個。本身不單規劃失誤，去年更被政府一意孤行地擴建。有關撥款通過至今接近半年，政府仍然未有落實垃圾徵費，以及將更多資源放在回收減廢之上，絲毫未有紓緩堆填區的負擔。所以，我要再次提出削減新界東南堆填區的營運開支，要求政府重視將軍澳居民的意願，履行承諾，關閉新界東南堆填區。 \n 此外，我的修訂亦包括：要求削減政制及內地事務局就2017年行政長官及2016年立法會產生辦法的公眾諮詢工作中，有關宣傳的全年預算開支，總計高達500萬元。特區政府在今次的政改諮詢中處處設限，肆意曲解《基本法》；並為了營造表面和諧，製造所謂“有商有量”的假象，掩蓋假諮詢的本質，花費公帑製作宣傳片、燈箱廣告，試圖引導輿論，誤導香港市民去“袋住先”。 \n 主席，早前已經有法律界人士，質疑政府在是次政改諮詢中的宣傳，屬於政治廣告，濫用電視及電台的宣傳時段，宣傳一些偏頗的政治信息，有涉嫌違反《廣播條例》之嫌。所以，新民主同盟認為政府不應再大灑金錢作政治宣傳，浪費公帑。 \n 主席，我最後兩項的修訂，分別是針對民航處處長及路政署署長表現失職。民航處處長羅崇文在民航處新總部大樓的醜聞中疏忽職守，卻沒有受到任何處分，加上其在機場第三條跑道中的表現，未能夠體現首長級公務員實事求是的操守，理應被削減薪酬。而路政署署長劉家強在監管廣深港高速鐵路香港段(“高鐵”)的建造工程中，亦有失職之嫌。身為項目監管委員會主席，他竟然無法及早令公眾知悉高鐵工程延誤的情況。劉家強署長在上月出席立法會聽證會期間，更聲稱“工程滯後不等於延誤”，令公眾難以相信他有能力領導路政署監督高鐵的工程。 \n 主席，特區政府過去10年來，各項公共開支的增長緩慢，但投放於基礎建設的開支，卻遠高於其他與香港長遠發展有關的政策範疇。十年以來，預算案中用於基建的公共開支總額，年均增長達到7.4%。但回顧特區政府推展基建的原則，其實並非以香港人的實際需要作為考慮。此等工程包括：成本直迫700億元的高鐵、造價超過500億元的\n港珠澳大橋、撥款逾200億元發展的蓮塘／香園圍口岸，全部都是深港同城化之下的產物，目的是要做到盲目的中港融合，不是為香港人真正需要而設。 \n 所以，主席，我代表新民主同盟反對本年度的預算案。新民主同盟希望曾俊華司長可以腳踏實地，聆聽議員在修正案中對預算案提出的訴求，而不只是以“派糖”的方式，粉飾梁振英政府千瘡百孔的施政。 \n 主席，我謹此陳辭。",
      "sequence": 117,
      "bookmark": "SP_MB_GF_00151"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我要先高度讚揚財政司司長回應了自由黨的訴求，為在佔領行動期間受影響的飲食業界提供牌費寬減措施。當然，業界的要求原本還要再多一點，但有關安排我們已相當受落。“財爺”亦多次引述數據，指出去年第四季食肆總收益按量計比去年同期下跌了2.7%，是近年跌幅最厲害的一次，還要在業界生意最旺的季節發生，反映佔領行動對食肆確有造成影響。 \n 雖然當局只豁免食肆和小販等的半年牌費，每間店鋪可能只獲數千元或數萬元寬減，但在小商戶士氣非常低落的時候，這筆小數目正好給他們鼓勵和打氣，這份心意比金錢來得更加重要。 \n 其實，除了在去年第四季表現較差外，由2012年至2014年，飲食業的食肆總收益早已出現“價升量跌”的現象，亦即扣除價格變動的影響後，食肆收入實際上持續減少。這並不難理解，因為飲食業的經營成本包括租金、工資及貨價持續飆升，即使加價也未能抵銷成本升幅。 \n 下月1日開始，最低工資又要增加8.3%至32.5元，這真是拜張建宗局長所賜，令我們在人手嚴重短缺之際，再藉此舉引發新一輪更厲害的薪酬階梯漣漪效應，繼而刺激工資開支急升及通脹加劇等問題，飲食業勢將首當其衝。 \n 主席，社會對深圳居民來港簽證措施由“一簽多行”收緊為“一周一行”，各有不同的評估，而我則有點擔心並預期不論是內地人倚賴港人經營水貨的需求，還是港人透過運送水貨收取的利潤均會大增。我奉勸當局盡快取消“限奶令”，否則將有越來越多港人轉往運送水貨謀利，猶如螞蟻搬家，本地非技術僱員的供應將更為短缺。今天我甚至\n聽到有電台節目指港人當水貨客可保證賺取日薪600元，若以工作30天計，月入將接近18,000元，業界將很難不出現人手短缺的問題。 \n 面對人手短缺問題，飲食業一直束手無策，但相比其他業界，飲食業已比較溫和，沒有強烈要求輸入洗碗工人。不過，我們仍懇切希望當局在輸入技術勞工方面以更大的彈性行事。據主打外地菜式的業界人士向我反映，希望從外地輸入兩個廚師卻不獲批准。雖然當局的解釋是要按照餐廳的規模及人流等一籃子因素處理有關申請，但我估計輸入一個廚師已十分困難，何況是兩個廚師？ \n 可是，我們得明白製作地道菜式並非易事，例如現時廣受港人歡迎的西班牙菜，其中廣為人識的西班牙海鮮炒飯，便往往只有西班牙廚師才可煮出具當地風味的美味炒飯，香港人即使想學也未必能夠速成或得其神髓。印度廚師製作的麪包Naan是另一例子，如要在熱廚房內以焗爐製作，即使是居港印度人也未必有興趣做。所以，如當局只批准聘請一名大廚，但卻不准輸入麪包師傅，試問這些食肆又豈能有良好的營運？ \n 其實，餐廳須輸入多一個廚師，以便輪替，從而維持餐廳的品質及發展，這實不為過。況且，有更多來自不同地方的廚師來港工作，亦可增加本地廚師近距離學習及吸收經驗的機會，比起在中華廚藝學院等地進行課堂學習，更能有助提升他們的水平。因此，我奉勸當局若要保住“美食天堂”的金漆招牌，便應在輸入勞工方面持開放態度，取消“一鋪一廚師”的死板規條。 \n 主席，談到商販方面，我一向十分支持商販經濟，以助社會上流，所以我非常支持“財爺”提出的引入美食車計劃。我知道“財爺”及有關局長都非常焦急，甚至曾考慮能否不用修訂法例或制定新法例便推行美食車計劃，但如真的需要修訂法例才可行，乾着急也沒用。況且，當中涉及複雜的衞生和環境問題，牽涉很多部門，而政府部門又一向有各自為政的陋習，要他們有效率地推動一項單一政策，談何容易？ \n 所以，我建議當局把美食車計劃交由政務司司長辦公室轄下的效率促進組，又或財政司司長辦公室轄下的經濟分析及方便營商處負責。當年我擔任方便營商諮詢委員會食物業工作小組召集人時，曾與上述部門合作，清楚知道這些都是“好打得”的部門，而且有統籌跨部門項目的經驗，故此不妨交由這些部門統籌，或可收事半功倍之效。\n此外，我亦想提醒當局必須汲取雪糕車的經驗，確保美食車只供個體戶經營，而不會被財團壟斷，否則這項政策將失去意義。 \n 主席，我歡迎“財爺”在今年的財政預算案(“預算案”)中特別指出，已要求相關部門盡快落實便利業界營運露天食肆的建議，我亦希望效率促進組能責成有關部門盡快落實有關措施。不過，歸根究底，露天茶座的最大阻力來自區議會，在“西瓜靠大邊”的氣候下，區議會為了爭取民意，很多露天茶座或酒牌申請均遭到反對，這是非常不利營商的做法。 \n 不過，有時令我更感憤怒的是，政府部門不單沒有從中平衡，有時甚至加多一腳，諸多阻撓。以我曾負責的一宗個案為例，一間食肆在申請露天茶座牌照時遭到警方反對，理由是一旦批准，會導致車輛在馬路上停泊，阻塞交通。可是，我前往現場視察時發現，露天茶座附近的馬路原來已劃有雙黃線，根本禁止停泊車輛。警方不加以了解便提出反對，其他部門眼見警方反對，自然撒手不理，所以這種反對理由是完全不合理的。 \n 我想指出，即使簡化露天茶座的申請程序亦作用不大，如果政府在批核有關申請時繼續向區議會傾斜，只是與虎謀皮，拒絕方便營商，小生意將難以繼續在香港生存下去。 \n 主席，本港各類環保收費越來越多，幸好環境局局長在席，令我不致被誤會是在他背後“篤背脊”。本月當局剛擴大膠袋稅的應用範圍，稍後又會推行飲品玻璃樽生產者責任計劃和收取垃圾費等，這些措施均令經營者尤其是中小型企業(“中小企”)的壓力越來越大，包括我們這些小企業。 \n 我重申，對於環境局常以“污染者自付”的名義徵收各類環保收費，我有所保留。當局以為拿出一支棍來打人，靠嚇便可迫使市民多付錢和減少製造垃圾、玻璃、廚餘，但實際情況根本並非如此。最關鍵的問題是當局至今仍未訂有一套完善的回收及循環再造政策，以致廢物不單沒有減少，收費更越來越多、越來越貴。 \n 我警告當局在徵收任何新費用時，必須顧及中小企、微企的承擔能力。如果當局要增收垃圾費，便應先減去差餉中的垃圾處理費用，避免雙重徵費。須知道中小企的資源及人手均有限，處理廢物的安排和設備往往有欠完善，所以我建議當局利用環境及自然保育基金，鼓\n勵及協助中小企參與減廢、回收及循環再造等環保項目，以減輕他們的負擔。 \n 主席，我也想談談食物安全方面的問題。很多同事都覺得我們的食物有問題，剛才何俊賢議員也說大家很多時對很多事情都極感擔憂。我絕對不認同很多同事對食物安全中心的批評，並認為香港的食物安全工作已做得不錯，當出現事故或海外通報相關問題時，一般也可及時跟進。我反而比較擔心“地溝油”的問題，如非台灣發生黑心豬油事件，揭發本港油脂生產商也牽涉在內，環境局也未必醒覺有需要立法規管及追蹤廢食油的去向。 \n 我了解當局正在草擬有關的規管法例，但立法和諮詢需時，故會先從食物業發牌條件方面等行政措施入手進行規管。我在此申報我是從事廢食油回收工作的公司的股東，作為業界一分子，按理不應要求當局規管自己，但我理解廢食油回流到食物鏈的禍害，故此促請當局加快有關的立法工作，盡快為廢食油回收商設立發牌制度，規定廢食油回收公司及收油僱員須獲當局發出牌照才可從事有關業務，並加強監察及抽查，這才可有效地追蹤廢食油的去向。 \n 不過，我認為最徹底的解決方法是找到化驗“經使用煮食油”及“劣質油”的指標，以便在源頭抽查時有能力辨認入口的食用油是否含有廢食油，而不是每每將責任推卸給業界。因此，我建議當局不妨考慮撥款資助本港大學進行有關研究，如有成果將不單對香港有好處，對整個世界的食用安全都有貢獻。 \n 主席，在漁農業發展方面，我對於當局只說農業持續發展而不提畜牧業發展亦感遺憾。當局應全面考慮為香港食物供應鏈提供可靠及低碳的選擇，不單不應取締活雞，甚至應研究以現代化的科技及設施，是否可以預防禽畜之間的交叉感染，讓本地農戶可恢復養殖活鵝、活鴨。 \n 在教育方面，我已多次指出當局不應遺留中產家長，他們是為數不少的納稅一羣，但卻未能享受政府的幼稚園學費資助，這對他們實在極不公道。因此，當局應該盡快優化學前教育學券計劃(“學券計劃”)，取消參加學校的學費上限要求，並把靈活多元、適應力強及充滿活力的私立獨立幼稚園涵蓋在內，從而推動所有參加學券計劃的學校自發提升競爭力，並讓全港幼稚園教師獲得同等培訓資助。 \n\n 最後，我也想談談剛才有同事如劉慧卿議員提到的國際學校的事宜。從當局向我們提供的數字顯示，就讀國際學校的本地學生人數及比例逐年上升，升幅比非本地學生人數為高，反映本地學生入讀國際學校的需求不斷增加。與此同時，於直資學校就讀非本地課程，例如IB即主席你也相當熟悉的International Baccalaureate(國際文憑)課程的學生人數也有上升的趨勢。 \n 其實很多中學在高中階段都有一批學生離開到海外升學，當局應好好利用他們留下的學額。既然有越來越多本地家長較喜歡非本地課程，而國際學校的學額又供不應求，我建議當局應參考外國經驗，容許更多本地直資或資助學校(包括官立學校)引入國際課程，與本地課程雙線發展，從而為本地學生提供多一個非本地課程的選擇，以紓緩國際學校學額緊張的情況。 \n 須知道中產家長須花費不少金錢在供書教學方面，我希望當局可幫助減輕他們的負擔，所以當局必須以新思維制訂政策，否則許多死結都會繼續糾纏下去。 \n 主席，我謹此陳辭。",
      "sequence": 118,
      "bookmark": "SP_MB_TC_00152"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我為香港感嘆、憤慨，因為香港現時的處境可說是“大幸中的不幸”，我何出此言呢？試看香港的環境，經濟有發展，財政收入年年增加，然而，香港的不幸在於有這樣的政府、這樣的財政司司長。如此大好環境，他們不好好發揮，反而在財政方面勒緊褲頭，不投資在民生事宜上，容讓貧富不均的情況繼續惡化下去，把錢胡亂花在“大白象”工程上，政府卻不肯好好運用公帑。他們整天把“應使則使”掛在嘴邊，但事實卻剛好相反，香港政府是“應使不使”、“不應使卻使”，而香港的大不幸正是擁有這樣的財政司司長。 \n 如今，他發表了第八份財政預算案(“預算案”)，但我認為他簡直是香港的歷史罪人。試看第八份預算案和他當年發表的第一份預算案，兩者有分別嗎？這8份預算案全都一樣，尸位素餐、抱殘守缺、不思進取。其實，從今年的預算案可以看出司長這位歷史罪人這些年間的5宗罪，到了已發表第八份預算案的今天，我認為大家也要和他算一算這筆帳。 \n\n 第一宗罪是他的長處，年年估算錯誤，剛才田北俊議員已數算了他錯把盈餘估算成赤字的次數，且讓我們再來算一算：2010-2011年度的盈餘是760億元；2011-2012年度737億元；2012-2013年度648億元；2013-2014年度218億元；2014-2015年度638億元，多年來的盈餘合共有3,000億元。連續5年估算錯誤，涉及數額高達3,000億元，這其實意味了甚麼？ \n 我們年年指出，足足說了5年，香港根本存在結構性盈餘問題。在收入一直上升，支出卻追不上收入升幅的情況下，出現了一個有如鯊魚口的差距，而這個差距就是上述的3,000億元。司長每年都估算錯誤，正因他一直低估了收入方面的增長。當然，香港的收入增長是可悲的結果，純粹因為炒樓及炒高了地價和樓價而得來，但這是有目共睹的結構性問題，是必定會出現的結果，所以說是結構性盈餘。 \n 然而，財政司司長年年都估算錯誤，年年都忽視結構性盈餘的問題，任憑我們訴說多年，一於愛理不理，於是只能繼續估算錯誤，而香港市民則要繼續容忍下去，只要出現盈餘後派了“糖”便算。然而，我希望香港市民能開啟民智，我們不應要求財政司司長“派糖”，而應寄望他解決香港的民生問題，為造福社會做事，而不是博取一些短期的掌聲。所以，估算錯誤是他的第一宗罪。 \n 第二宗罪是他今年使出另一蠱惑招數，把今年事實上有差不多900億元的盈餘說成只有630多億元，然後取巧地把200多億元盈餘注入房屋儲備金。房屋儲備金的設立並未經立法會同意，但據說將來若真的要注資房屋委員會，仍須經立法會通過，那麼這200多億元算是甚麼？名義上注入房屋儲備金後，便完全不當作是盈餘，並對外宣稱今年的財政盈餘為600多億元，拜託不要使出這些騙人招數了。大條道理說是為了將來，以房屋儲備金應付未來的房屋需要，但日後若要動用將仍得從盈餘撥出，要向立法會交代及經立法會同意，換言之現在只是把這筆帳目收藏起來。 \n 這不會是只在今年使出的招數，相信會年年如是，因為還有一個可讓他取巧的“未來基金”。他今年收起200多億元並將之注入房屋儲備金，明年則已表明會收起三分之一盈餘，將之注入“未來基金”，目的是應付未來的結構性赤字問題。他不解決眼前的結構性盈餘問題，卻費心應付未來的結構性赤字問題，把錢注入“未來基金”。所以，根據此一蠱惑招數，我們可以預測明年的財政盈餘會減少數百億元，因為會被撥入“未來基金”，而這正是司長的第二宗罪：“出蠱惑”。   \n 第三宗罪是吝嗇刻薄。大家可以看一看，也不妨問一問自己，香港社會現在最需要的是甚麼？在生、老、病、死之中，我先說病，病人難免要使用醫院管理局(“醫管局”)的服務，現時對醫管局的最大投訴是甚麼？是醫生人手不足、輪候時間過長，納入《藥物名冊》的自費藥物眾多，令中產階級一旦生病便變成“無產”，要與這些藥物“共產”。在這種情況下，大家可曾想過如何改善醫療？ \n 主席，司長今年給予醫管局的撥款是多少？只增加了0.4%，但當我向醫管局查詢其經費究竟須增加多少時，所得答案是實質的增加，亦即在扣除通脹後的real growth一定要有3%至4%。這實屬正常，因為香港現時每年有320名醫科畢業生，將來可增至420名，醫管局須聘請更多醫生以彌補現時的醫療人手不足，這是好事。但是，增聘100名醫生的錢從何來，醫管局的錢從何來？答案是從政府而來，但政府今年給予醫管局的撥款只增加了0.4%，那怎麼辦？我問醫管局怎麼辦，醫管局表示現在有30多億元盈餘，可動用當中十六、七億元暫時支撐。我隨即詢問明年如何，所得答案是要視乎財政司司長明年有何決定。 \n 我要問財政司司長，政府有這麼多盈餘，為何要醫管局在其30多億元儲備當中動用十六、七億元應付，而政府卻坐擁900多億元盈餘也不肯多撥10多億元予醫管局？主席，最糟糕的是即使多撥10多億元也只能維持現有服務，而非改善服務，若要改善服務則須投入更多。醫管局是一個例子，這算不算是刻薄？ \n 接着是教育，現時的自資學位令莘莘學子負債累累，無論是副學士或學士課程均然，全因資助學位不足。教育局局長說了很多年，但卻好像“擠牙膏”一般，始終維持現有數目，仍然不肯保證所有在DSE考試中取得合格成績的學生可升讀大學，仍然不肯大幅增加對副學士課程的資助，以免學生們債務纏身。為何政府不願這樣做呢？當然，教育局局長可以說財政分配須按照整個政府的需要而作出，這便是財政司司長的責任了，他為何要這麼刻薄呢？ \n 勞工及福利局的官員現時不在席，但他們也經常說要鼓勵婦女就業，我則說很簡單，若要鼓勵婦女就業，便要辦全港課餘託管，把所有學校開放作課餘託管服務，由NGO即非政府機構進校組織活動讓學生參與，全港各區的小學及中一至中三學生均然，那麼便可讓婦女有更多選擇。但是，這亦有如“擠牙膏”，始終辦不成。 \n\n 還有一樣更加可耻的是社區保姆計劃，連最低工資也無法爭取得到，以致現時的時薪仍只得22元，枉說要辦好託兒服務。既然政府如此吝嗇，這只是多餘的說話。所以，他的第三宗罪是吝嗇刻薄，在教育、醫療、福利等方面都勒緊褲頭，然後把所有金錢花費在“大白象”工程之上。 \n 第四宗罪是漠視貧富不均，其中一個很好的例子是香港的稅制，政府現在甚至荒謬地表示要開徵消費稅，這完全是在剝削窮人。常常說香港稅基狹窄，但這根本是因為貧富太過不均，而香港最富裕一羣所繳交的稅款，我不知道有多少，但一定不是最多。在那些有關“打工皇帝”交稅的新聞當中，可曾見過有李嘉誠的出現？這些大富豪全非“打工皇帝”，因為他們根本不用打工，還交甚麼稅呢？雖說他們有繳納利得稅，但這是向其公司徵收的，並非個人徵稅。“打工仔女”全都要交稅，但大富豪根本不用交稅。 \n 工黨建議為令他們繳稅，應該開徵的不是甚麼“富人稅”而是股息稅，規定賺取很多股息的人士繳稅。這跟一般老百姓投資股票無關，而是當大公司、大企業把70多億元、30多億元以至10多億元股息撥歸有關的家族時，為何不向其徵收股息稅？這涉及巨額金錢，每年合共差不多100億元，所以單單要求上市公司的大富豪繳稅是應做的事，但政府卻不做，令貧富不均的情況繼續下去，還要開徵消費稅。 \n 第五宗罪可說是今年獨有，那便是繞過立法會。所以，工黨要提出26項修正案，當中有25項是本來應在財務委員會(“財委會”)進行審議的事宜。政府恢復了30年前的做法，採用了1985年之前未有立法會直選議席時的做法。1985年之後從沒有繞過立法會，但今天竟然這樣做，把這些撥款事宜直接納入預算案，令我們無法審議，迫使工黨要將之剔出以供大家討論。所以，在我們提出的26項修正案中，有25項是本來應由財委會審議的事項，而第二十六項正是有關水炮車的撥款。我們認為政府強行將所需款項壓縮至1,000萬元以下，藉以繞過財委會，所以也要將之剔出以供大家辯論。 \n 因此，主席，財政司司長怎麼可能以這些蠱惑招數取巧，藉此繞過立法會？這5宗罪正可顯示他是歷史罪人，而香港擁有這樣的財政盈餘，竟然仍有很多問題未能解決，實在令人極感憤慨。 \n\n 大家可能認為這又是李卓人的個人說法，但我想指出，林行止也是這樣說，指他抱殘守缺、不思進取。據林行止所說，在1937年之前，香港只有庫務司而沒有財政司，他認為現在的財政司司長根本稱不上是財政司，而只是一位庫務司，一名普通的會計。這可是林行止說的，所以並非只有我認為香港很不幸有這樣一位財政司司長，很多人對此都有共鳴，這亦是香港眾多社會問題未獲解決的原因。多謝主席。",
      "sequence": 119,
      "bookmark": "SP_MB_LCY_00153"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，今年的財政預算案(“預算案”)，我認為是“財爺”最積極進取的一份。除了大力“派糖”，滿足社會的期許，更將扶貧開支恆常化，將扶貧工作定為政府的基本責任，以較大篇幅探討城市的規劃、新區建設、交通升級等，強調要推動長遠經濟發展，維持競爭力。這些都是十分艱巨的任務，正正顯示了政府積極籌謀、勇於承擔的態度，值得肯定。 \n 每年的預算案都給我們一個機會，檢視香港的經濟和處境。司長在預算案裏已經指出，2014年的環球經濟環境表現未如理想。雖然內地經濟保持平穩，美國也有復蘇的跡象，但歐元區經濟轉弱，日本更再度陷入衰退，影響了香港外貿表現，貨物出口全年實質增長只有1%，導致全年經濟增長只有2.3%，是連續第三年低於過去10年3.9%的平均增幅。 \n 我認為外圍經濟形勢複雜，香港正面臨經濟下滑的危機，是不可掉以輕心的。地緣政治緊張、油價暴跌、內地經濟增長放緩，以至強美元下港元高企，都為香港經濟埋下隱憂。尤其是現時美元走強，美國聯邦儲備局正為加息作出部署，金融界普遍認為，美元加息不但會推高香港貸款成本，亦會進一步推高美元匯率。在聯繫匯率的影響下，港元幣值走高，將會進一步打擊本港出口和來港旅客消費，削弱香港的競爭力。瑞信香港日前發表了一份長達60頁的報告，單從報告部分章節的副標題  “旅遊業形勢嚴峻”、“經濟困境中的投資”、“香港零售業再度滑坡”等  我們便可以看到分析員對香港整體經濟亦不感樂觀。 \n 要為香港經濟尋求出路，必須認清一個事實，香港的發展，離不開背靠祖國。香港回歸以來，中央政府可謂不遺餘力，保香港經濟民生。供港食品優先，確保高質安全；珠三角旱季限水，確保香港供水；亞洲金融風暴，中央政府出手救市、力保港元；SARS後經濟低迷，中央政府推出CEPA和自由行，帶領香港走出低谷；在國際金融危機\n之中，中央推挺港“14招”；歐債危機衝擊，中央再度推出36項惠港政策；國企來港上市，鞏固香港金融中心的地位；滬港通刺激大市，香港再迎“大時代”。香港能有今天的局面，不可能只靠香港自己的力量便可以達到，而是在國家作為堅強後盾支持下才能實現的。  \n 如今，國家發展新形勢，又為香港發展帶來新機遇。“一帶一路”、 亞洲基礎設施投資銀行(“亞投行”)不但是國家新的發展戰略，更是全球矚目的國際話題。“一帶一路”主要是在互惠互利、平等合作的精神下......",
      "sequence": 120,
      "bookmark": "SP_MB_CKL_00154"
    },
    {
      "title": "陳偉業議員",
      "content": "主席......",
      "sequence": 121,
      "bookmark": "SP_MB_CWY_00155"
    },
    {
      "title": "主席",
      "content": "陳議員，請稍停。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，談到國家，當然要多些人聆聽發言，請引用《議事規則》第17(2)條點算人數。",
      "sequence": 123,
      "bookmark": "SP_MB_CWY_00157"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 125,
      "bookmark": "EV_BELL_00159"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員，請繼續發言。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，“一帶一路”主要是在互惠互利、平等合作的精神下，促進國與國之間的政策溝通、設施聯通、貿易暢通、資金融通及民心相通這五通，以貫通亞洲、歐洲和非洲不同區域的經濟合作走廊。香港當然要積極參與國家的發展，才是未來發展方向。 \n 貿易與物流是香港的支柱產業，亦是“一帶一路”的重中之重。香港依然是內地與其他國家的重要中轉站，2014年的貨櫃處理量排名全球第四。如今國內市場全面開放，香港逐漸失去轉口港的角色，轉口貿易與物流亦漸式微。“一帶一路”將大幅增加區域貿易份額，如何在\n其中分一杯羹，維護世界貿易中心的地位，香港需要主動出擊，不能再錯失機會了。 \n 亞投行成立的主要目的是扶持新興經濟體的基礎設施建設。可以預見，亞投行將加快人民幣國際化的步伐，並促進中國對外輸出資本、勞動力和技術。加入亞投行，有利於提升香港的金融影響力。香港可以藉由擁有良好的金融基礎與人才儲備，發揮自身比較優勢，扮演好內地與世界“超級聯絡人”的角色。香港股票市場頗為發達，但債券市場一直較弱，如果能透過亞投行提供的機遇，將香港作為一個主要的債券發行地，對促進香港金融市場發揮更大潛力，提供更多金融服務，是大有好處的。 \n 內地和香港一直都是互助互利的關係，兩地融合更是不可逆轉的大趨勢，但香港有部分人卻無視此客觀事實，蓄意挑起兩地矛盾。最近，一些激進團體以反水貨客為由到社區“踢篋”罵人，連小孩也不放過，這些行徑令人憤慨，直接等同於驅趕內地遊客，藉此攻擊自由行政策。示威行動讓海內外遊客震驚，都紛紛表示這不是他們認識的香港。此舉不但傷害了內地遊客感情，香港好客之都的形象亦隨之毀於一旦，最後苦果亦是香港自己承受。3月份訪港旅客數字下降8.7%，內地遊客下降一成。本月4至6日清明節長假期較去年下跌12.4%，內地旅客較去年同期下跌12%，跌幅引起各方面的注意。有經濟師指出，本港1月零售數據下跌近15%，是2003年4月SARS以來最大單月跌幅，這是對旅遊及零售餐飲業界敲響警鐘。 \n 毛孟靜議員詳細列出英國、日本、韓國及周邊國家及地區的遊客數字來批評香港遊客過多，老實說，香港的遊客比其他國家多出數倍，是人家恨之不得的。人數多導致擠塞情況，只能從改善接待能力方面解決，而不是批評辱罵遊客，這是本末倒置的做法。旅遊是香港重要的經濟支柱，不談遊客數字，談甚麼？這說明公民黨一貫攪亂香港經濟的本質。反“三跑”不想持續發展航運業；反東北發展不讓香港政府多建房屋，解決房屋問題；反對成立創科局不想發展新產業；反高鐵是想自我邊緣化；反對普選行政長官是反民主；反法治精神鼓動市民上街霸佔道路，這些惡行惡言罄竹難書。 \n 抗拒融合，背後是宣揚“港獨”的思潮。數百名烏合之眾所造成的衝擊波已令旅遊零售業瀕陷大寒冬。讓我們不得不警惕，這不止是政治問題，而會直接衝擊香港的經濟和民生，影響香港整體的聲譽。 \n\n 特首點名批評港大學生會刊物《學苑》有關命運自決的“港獨”主張，引來反對派的圍攻。但是，事實證明，特首提醒大家警惕“港獨”是對的，反水貨客示威中一再出現港英龍獅旗，最近更有人註冊“香港獨立黨”，並正式在香港招募黨員，是“港獨”勢力升級的一個表現，值得大家警惕。“港獨”主義已經由討論走到實踐階段，繼續發展下去，將會斷送香港的前程。過去一段時間，香港處於高度的政治狂熱，社會躁動不安，經濟民生靠邊站，長此下去，香港勢必被泛民主派拖垮拖死，700萬人統統淪為輸家。 \n 香港的基礎其實很好，前景亦非常好。香港擁有大量財政儲備，亦有大量人才和機遇，本來可大有作為。然而，再理想的機會，再好的公共政策，均須在行政立法相互配合和公眾的支持下落實，才能起到穩定經濟、促進發展的功效。可惜過去一段時間，立法會“拉布”，議員撕裂社會、爭拗不斷，令現屆政府施政困難，錯失很多發展機會。 \n 新加坡和香港經常被放在一起作比較。不少香港人也羨慕新加坡八成人住在組屋(其中95%為自住業主，5%為公屋租戶)，但新加坡是如何實現人人有樓住的呢？在60年代中期至80年代初期，新加坡展開大規模填海和強制收地工程，令新加坡政府所擁有的土地總面積由1960年的大約40%增至超過80%。新加坡政府是最大的土地擁有人，可調控土地供應。想填海就填海，想建屋就建屋，無阻力、無爭議。我們再看看香港，行政長官梁振英發表的第一份施政報告，已提出要不遺餘力增加房屋和土地供應以協助基層上樓、中產置業，已宣布在2012-2013年度至2016-2017年度期間提供79 000個公屋單位。可是，當政府計劃開拓新界東北時，不少激進團體和立法會泛民主派大力阻撓，“拉布”的“拉布”，衝擊的衝擊，一切問題政治化，土地規劃舉步維艱，建屋計劃更被一再拖慢。 \n 新加坡和香港鮮明的對比，正好讓我們反思香港的政治現實。李光耀曾經說：“民主的亢奮會引致無紀律和無秩序的狀況，那是損害發展的。”李光耀更強調：“一個政治體系，其價值的終極測試，端視它能否改善大部分人的生活水平。” \n 我想借用新加坡的安居樂業和李光耀先生的言論提醒大家，凡事有個度。如果民主已脫離理性的發展軌道，過分的民主訴求、亢奮的民主運動，是會窒礙香港的發展。如果市民的生活得不到改善，任何掛着民主旗號的運動，都只會是一場政治鬥爭、政治show。今次預算案就是最好的例子，預算案中每一項措施，市民都可以受惠。明知措\n施可以讓市民生活更好，反對派卻要提交3 900多項修正案，展開無限期“拉布”，除了是政治show，我們看不出還有甚麼其他意義。 \n 當我們評價政府是否有作為的時候，好應檢視一下代表你們的議員是否在努力改善人民的生活。記住今天“拉布”的議員，以後用選票懲罰他們。 \n 主席，我謹此陳辭。",
      "sequence": 127,
      "bookmark": "SP_MB_CKL_00161"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，“財爺”是一個很幸運的人，如果是在戰爭期間，當眾人都處於水深火熱的時候，他負責管理的總是屬於大後方。 \n 2011年，社會上有很大的聲音要求“派錢”，所以他當年便派現金；但今年社會上並無龐大的聲音要求“財爺”派現金，反而有龐大的聲音認為“財爺”應該好好利用現時的盈餘，為香港作出一些長遠的打算。因為人人都有下一代，今天“派錢”很容易，但增加的卻是長遠、長期的支出。但是，如何去花這些錢，如何賺錢而避免  這是陳德霖說的，雖然剛才也有人責罵他，但我覺得他說得很好  我們千萬要避免“典當”了下一代。 \n 坦白說，我不介意“財爺”做“估算錯誤”的“財爺”，因為他只是估算少了，這對於期望管理而言並不會引發很大的問題。如果他估算多了，我相信香港現時的政治局面便很難搞。我不喜歡任何事也責罵，我覺得合適的做法是“應讚則讚，應罵則罵”。 \n 他在2011年“派錢”後，社會上立刻有很多聲音質疑他為何要把錢派光，不將之投放在長遠的產業政策。“財爺”在2012年時亦很輕鬆，因為當年有特首選舉，所以我形容他的財政預算案(“預算案”)是“兩岸猿聲啼不住，輕舟已過萬重山”。他這樣便輕輕渡過了。到了2013年，他開始被稱為“估錯財爺”。我在2014年及2015年(今年)都一直向“財爺”提出一個問題，就是究竟他想繼續被人稱為“守財奴”、“估錯財爺”，還是做一位有遠見、有視野、為人敬重的人，因為青年人、市民都很希望他能做一位具備千里眼的“財爺”？ \n 具備千里眼，就是有長遠的目光，不會亂花錢，帶有長遠的視野。整體來說，我認為這份預算案即使沒有功勞也有苦勞。預算案的確有回應坊間一些問題。舉例而言，有一次我和經民聯一些成員及中小企業代表在會見“財爺”時便要求......因為我的選區九龍西是佔中期間的\n重災區，很多店鋪因為佔中問題而倒閉或收入遽減。我曾到砵蘭街(我以前的辦事處的樓下)探望街坊，他們表示每天要有8萬元收入才能應付租金並賺取少許盈餘，但在佔中期間的收入只有8,000元，我在11月探望他時，已張貼“12月會關閉”的告示。他是一個實實在在受影響的苦主，他是做牆紙、裝修工程生意的。 \n 此外，反水貨這個不合理的熱潮，事實上是嚴重的影響了旅遊業。我在新年時曾到內地探望親友，他們很多青年人都屬於中產階層，他們說以前也希望來香港讀中學及消費，很喜歡香港的產品，但現在卻不會來。他們認為為何還要來香港，為何要被人踐踏？他們在網上隨時可以購物，可以購買歐美產品，為何還要來香港？他們從電視看到香港人“無人品、無文明”，他們說為何還要來香港，現在不會來香港讀中學了。我以往回去跟他們傾談時，從來沒有談過政治，這次看到一位十五、六歲的少年朋友，就和香港的少年人一樣，但他對香港的仰慕和羨慕已經完全不同了。我覺得這點是值得憂慮的。 \n (代理主席梁君彥議員代為主持會議) \n  我相信旅遊業界或中小企(尤其是零售業)的憂慮，或是餐飲業或其他行業的憂慮，都是實實在在的。我相信現在仍未看到全面的影響，可能半年後便會看到。內地訪客不再來香港，他們到新加坡、日本，較富有的便去歐美，花得起錢的人都不會來香港。他們買樓被責罵，做甚麼也被責罵，現在還要趕他們走。所以，我們是要警醒的。 \n 我認為“財爺”今年有些措施是回應了我們的訴求，包括支援這些因佔中而受影響的企業及店鋪，我認為這是很好的。第二，他成立了3億元創業基金。我們在2012年和一羣青年人做民調，知道原來有六成青年人喜歡創業，自此便一直提出有關建議，甚至直接提出過3億元這個金額，他今次終於“找數”。所以，我要讚賞他。此外，他亦在預算案提到退休保障，為此撥出500億元。但是，這些都是長遠的打算，我希望他有具體的落實方案。 \n 我絕對不介意“財爺”給我們一幅圖畫，說明每逢有盈餘時，他可以運用長遠的撥款和儲備，支援一些產業作長遠的發展。舉例而言，我對每年的預算案都要求政府撥出3筆大錢，而第一筆錢是用以改善維港的水質。他在第120段似乎回應了這點，但其實只是將錢調動，\n將“淨化海港計劃”撥入一個“先導計劃”。不過，他亦有配合施政報告的“親水文化”，提到休閒、康樂及體育等範疇的新設施要建在海濱上，以配合海港的發展。我認為這應該是長遠的發展，一次短期撥款其實是不足夠的。良好的水質會給男女老少、貧富貴賤帶來很好的健康，亦令我們社會的精神健康，大家的人民關係亦會好很多。我希望每次有盈餘，他都會撥款改善水質及海濱規劃，這樣會令人覺得他具備千里眼，將來也是他的一項政績。 \n 談到水質和海濱  邱誠武局長在席  有一點我說了很久，就是政府一定不可以忽略渡輪。在維港的海面上，渡輪是我們很好的集體回憶，它既可以是旅遊的一部分，亦可以紓緩陸路的交通，尤其是現時港鐵和高鐵的工程全部都延誤。大家是否知道生活在工程地段的居民是多麼的淒慘？他們本來有渡輪服務，但因為興建港鐵，在2011年便遭取消了服務。我希望大家不要以為渡輪只是純粹服務一個地區，這真的不止是紅磡、中環及北角的問題，而是如果能好好加以利用，渡輪將來可以成為一種水上的士，例如配合郵輪碼頭，或是沿岸邊行駛，不是行駛傳統的路線，而是帶領一些遊客在海面上欣賞香港的景色，亦可以協助......我希望政府制訂渡輪政策，不要“走一步，見一步”，而是鼓勵承辦商提供服務。 \n 我在易志明議員未擔任議員前，便開始替他計算，究竟承辦商要虧蝕多少呢？其實不是太多，有些承辦商一年只是虧蝕100多萬元。政府可否提供一些政策，包括在廣告、旅遊和資金等方面給予支援？政府可作多方面的思考，因為如果政府能夠成功活化渡輪服務，例如紅磡碼頭可以賣廣告的話，便可能不會虧蝕。局長和運輸署一定不可以過分死板，思考問題時不要只會鑽牛角尖，可以利用政策增加他們的收入，這樣便不用以撥款來協助他們，亦可以......這些建議真的有數萬名居民簽署支持，希望政府可以活化腦袋來思考這個問題。 \n 至於第二項長遠政策，我認為在醫療方面，很多......現在有人要“拉布”，我最後才談論這點。醫療其實是很重要的，很多退休人士最需要的是醫療服務。所謂甚麼全民退休保障，其實最重要的就是醫療服務，所以公營醫療是不可以削減的。政府現時撥款500億元用作醫療改革，我希望政府在當中撥出例如100億元予醫院管理局，增加公營醫療方面的彈性，最重要的是有足夠的人手、資源。 \n 昨天有一樁好事，是值得我們鼓掌的，因為公營醫院進行了4項換腎手術。很多中產人士購買了保險......我不得不說一句，已購買的\n保險的人索取賠償一次後，保險公司便停止他們的合約，退休後想再購買同樣的保險也不行，很慘的，當中有很多人是中產人士。所以，政府的公營醫療一定要改善。 \n 還有，我必須指出，今年的預算案好像有“縮水”之嫌，因為Policy Address(施政報告)有提及要興建一所中藥檢測中心，但我好像看不到預算案有提到這一點。關於中醫藥方面，現在很多人表示是富人才能負擔看中醫，我覺得不應如此。 \n 至於教育方面，我認為教育是政府另一項每年應該撥款100億元的範疇，即使用作儲蓄或一直改善服務也好。其實，15年免費教育早便應該實行，今年應該“找數”了。我上一次見“財爺”的時候，是在建制派議員的晚宴上。我當時向“財爺”提出的唯一一項意見，就是“讀萬卷書不如行萬里路”，政府搞甚麼國民教育或其他事宜，最重要不要強迫，而是讓學生多看、多感受中國。 \n 現時的通識教育科(“通識科”)已經令我很反感，經常強迫學生，好了，經我們嘈吵一回後，今年特意在必答題中不以佔中為題，但仍在選擇題中提出。在必答題的問題中，政府以甚麼為題呢？便是有關18歲以下人士整容的立法問題。這是必答題，但試問有多少18歲以下人士需要整容呢？這是否所有人都要懂得的議題呢？ \n 又例如另一項必答題，問的是中國城鎮的收入分別，如何分析三農。“三農”是甚麼呢？待我先問問局長“三農”是甚麼。竟然要求同學以“三農”來分析這問題。這問題是我們讀大學時，一些國事學會的同學，即那些比較沉迷......我們會讀到這些分析、數字。可見，通識科的題目不是太深奧，便是極為“偏”。所以，我認為政府應該投放資源，好好改革通識科。 \n 我希望通識科真的不要再列為必考科，如果老師希望輕鬆一點，政府便將之改為專題研習，並向老師提供資源。政府不要......我們是不放心，我真的害怕，最終會否教導“港獨”、香港民族，或是一些違反歷史文化、國際法的知識，不知會否還有一些......政府並沒有監管通識科內容，但通識科卻是必考科，我現時的建議已經是退了一步，只要政府不設通識科為必考科，而是改為必教科，讓學生上課，只設pass and fail  這是我們自2009年開始一直在教育事務委員會提出的建議  然後讓學生做專題研習，使學生讀得快樂，家長放心，並不是所有學科都要依靠考試的。   \n 所以，即使是有關《基本法》的科目，我也認為應該採用軟性的方法，令學生快樂地學習，不要成為額外的必考科，通識科不要成為必考科，兩者公平處理。這樣，資源可以放回一些正統的學科。我們應以開心快樂的方式讓學生學習，多用一些資源，並學習外國如何軟性推銷其歷史。外國有些做法真的很有趣，大家可以看看history channel，有很多優質的節目。 \n 還有一個範疇，那便是房屋。房屋亦應該獲得撥款，而很多議員也有提及，但我想特別提出的是大坑西。這是當年由一些所謂私營的平民管理公司發展的地方，至今天這些地方需要重建時，我認為政府有責任要確保那些......如果當區居民不想搬遷、不想購買其他單位，政府讓他們仍然可以在當區居住，或以政策配合讓他們遷入公屋。此外，關於公務員合作社方面  這項是1952年的政策，現在很多合作社成員都是長者了  我希望政府可以嘗試減少補地價，讓他們可以騰撥土地。 \n 最後，我所屬地區的居民和市民一定要我提出一點，是關於3 904項修正案的“拉布”問題，我希望“拉布”的議員聽聽。他們美其名是為全民退休保障“拉布”，但全民退休保障存有很大的爭議。我們剛才也提到，大家均願意改善長者的保障，因為我們在日後也是受惠者，但其實“找數”的青年人，不要弄致只懂花錢，不懂賺錢的局面。我們一定要“財爺”懂得賺錢，但不是採用“拉布”作手段。“拉布”是絕對不環保的，我們的時間是很寶貴的資源，“拉布”絕對不環保，因為秘書處、議員現在全部都在花耗公帑。我們應該鼓勵“財爺”作長遠發展，現在開始......他現在仍未有撥款，但無論是“未來基金”也好，其他基金也好，均應聘請一些真的很厲害的專家作研究，看看可如何利用我們的銀髮族產業，或是長遠要做到能有收入，即“一邊使，一邊搵”。這樣便不會好像很多學者所說般，因為政府有政改，導致很多政客有誘因只顧要求政府增加開支。如果政府的開支沒有規劃，便會成為“洗腳不抹腳”的二世祖，但如果是有規劃，有專家一方面考慮長遠長者支出  因為我們的長者比例不斷提高  一方面培養青年人創業，提升少年人的教育，並同時賺錢。如果有我們不懂得的問題，便聘請專家處理，這樣我們的“財爺”就真的是具備千里眼的“財爺”。我很希望他有志向做具備千里眼的“財爺”，那麼我以後看見他時便會向他salute，因為他提出了長遠的政策，既知道how to spend(如何花費)，亦知道如何賺錢，留下健康的財政予我們的下一代。 \n 多謝，代理主席。我謹此陳辭。",
      "sequence": 128,
      "bookmark": "SP_MB_LMF_00162"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，總體而言，今年的財政預算案(“預算案”)比較務實，除了基層和中產市民受惠範圍比以往廣泛之外，對企業和中小型企業(“中小企”)的支援措施亦較以往多。 \n 預算案宣布之後，民調顯示有四成半市民表示滿意，創5年來新高。“派糖”多當然是好事，但我們亦可看到，香港未來的經濟前景並不明朗。預算案預測2015年的GDP增長介乎1%到3%之間，但總開支增加11%，即約4,000億元。開支增幅亦遠超經濟增長，如果經濟增長持續放緩，人口老化導致勞動人口減少，社會福利負擔不斷加重，香港難免會出現結構性赤字。所以，我同意政府有必要採取謹慎的理財政策。 \n 多謝曾司長在本年度的預算案中，回應了我和旅遊業界的部分訴求，肯定旅遊業對經濟的重要性。數據顯示，在香港經濟四大支柱產業之中，旅遊業是10年來增長最快的行業，每年平均增長為10.2%；對本港GDP的貢獻，亦由10年前的2.9%增長至去年的5%。行業直接聘用27萬人，間接聘用也估計達60萬人；本港有三分之一的零售銷售額，由訪港旅客貢獻。所以，旅遊業的興衰，將直接影響香港的經濟。在今年預算案中，涉及旅遊業的內容較以往豐富，特別是對受佔中影響較大的行業，出台了一些扶助政策，應該對業界有幫助。 \n 大家也知道，佔中運動之後，與旅遊業相關的行業損失慘重。我在去年10月底向旅行社發出調查問卷，有78%在回覆中表示，受到佔領行動的影響，業務蒙受損失，打亂原來的收入和開支預算；其中有46%表示，生意額較去年大幅下降；有75%反映，如果佔領行動持續，公司有節流和尋求支援的考慮，恐怕影響員工的收入。預算案提出豁免受影響行業，包括酒店、賓館、旅行社、食肆的牌照費用，為期半年，雖然涉及金額不是太大，但對業界有一定的鼓舞作用。隨着春節前出現一連串不理智的反水貨客衝擊行動，影響內地及海外旅客來港意欲，業界普遍反映，生意明顯回落，再度面臨困境。所以，業界希望政府能夠將免收牌費的期間，由半年延長至1年。其實措施涉及的金額不是太多，我們希望政府能夠積極考慮。 \n 代理主席，預算案中提到一系列支援中小企的措施，包括延長“中小企融資擔保計劃”的申請日期、增加“中小企業發展支援基金”的資助上限，以及擴大“中小企業市場推廣基金”的資助範圍。延長資金申請期間和提升額度，對中小企是好事。但企業最希望可以簡化申請手續和降低申請門檻，以能真正惠及中小企，希望政府不要說一套、做\n一套。以每年一度的“香港國際旅遊展”為例，以往只要參加的中小旅行社合乎申請資格，便有機會獲得政府的“中小企業市場推廣基金”資助。但是，在新政策規定下，展覽對公眾開放的時間不能超過活動舉辦時間的三分之一，而由於旅遊展對公眾開放時間為二分之一，中小旅行社因而不能獲得上述市場推廣基金的補助，令有意參展的中小旅行社十分失望。既然政府政策是支持中小企，我建議當局根據不同行業的特性和展覽性質作出靈活處理，調整申請門檻，又或對以往曾經受舊政策資助的展覽作出豁免，避免好像今次一樣，影響中小企拓展市場的積極性。 \n 代理主席，預算案中另一個業界關心的重點，便是如何重建旅遊業的信心。政府將會為香港旅遊發展局(“旅發局”)和新聞處增加撥款，加強對外推廣，提升香港對外形象，業界對此表示歡迎。佔中之後，海外旅客一度跌幅明顯，春節前又發生反水貨客的違法行為，直接影響尤其是有消費力的中產旅客來港過夜的意欲。從當局發放的接待數字看來，3月份整體接待人數下跌8.7%，無論是內地和海外的旅客也錄得跌幅。根據我們在清明節期間和最近取得的來港旅行團數字，跌幅也明顯擴大，酒店、零售、飲食、景點等與旅遊相關的行業，也擔心旅遊業消費進入寒冬。預算案建議向旅發局預留8,000萬元額外宣傳費，以及向新聞處預留2,600萬元，用以重建香港形象和拓展市場，是務實的安排。我希望旅發局在使用這筆錢的時候，不止集中在廣告宣傳上，而應該提供更多誘因，鼓勵業界共同參與，例如舉辦旅遊產品設計比賽，比拼創意。得獎者可以免費與旅發局共赴海外促銷，如果促銷措施有助提升旅客量，建議的單位或個人可以得到額外獎勵。 \n 此外，旅發局應主動鼓勵更多酒店、景點、零售商利用自己的產品優勢，共同投入資源，增加賣點，以吸引本地和海外旅客消費。這些合作形式開支不大，卻能夠有效調動境內外的旅行社和各產品供應商的積極性，將銷售的重點落在客源地及消費者身上，希望當局能夠考慮。 \n 此外，為了拓展海外旅客，數年前，香港與內地、澳門的旅遊部門聯合向海外市場推廣“一程多站”的粵港澳遊。但由於出入境關口需時過長，旅客在旺季或需等候兩、三小時，所以口碑一般。因應未來內地旅客減少，為了增加海外旅客，建議旅發局主動與澳門、廣東方面協調，共同制訂“一程多站”旅客來省港澳的接待目標，然後大家共同追加推廣預算；政府方面則協助縮短各關口的過關時間，亦可以考\n慮對旅遊團隊設立優檢通道。這樣全面提升3個地方的接待安排，令到海外旅客，尤其歐美旅客可以在短短1星期內參觀3個地方的旅遊景點，感受當地的良好服務；這樣做亦可以建立我們具有地區特色的旅遊品牌。 \n 代理主席，預算案中提到未來會增加商務設施，準備在沙中線上蓋興建新會展中心。目前灣仔會展中心已經飽和，按理有需要在市區內建立新會展中心，但我們亦要留意，機場附近的亞洲博覽館尚未飽和，而且鄰近該館還有一些土地，將來可以作為擴充之用。所以，我希望政府做好新規劃準備的同時，亦要善用現有資源，避免惡性競爭。 \n 在增加旅遊設施方面，政府提出與迪士尼公司商討第二期計劃。面對上海迪士尼即將開幕，我們希望政府盡快與迪士尼總部接觸，商討投資細節、預算及時間表。為了避免與上海互搶客源，當局應該向迪士尼總部力爭在香港景區預留若干獨家項目，讓兩地的迪士尼各具特色，為海外及內地旅客帶來不同的選擇，形成良性競爭。 \n 代理主席，最近我們看到中環新海濱舉行了不少活動，有新建的摩天輪、機動遊戲嘉年華、展銷活動及馬戲表演等，受到市民和旅客的歡迎。我們知道，現時很多城市為了增加吸引力，都會推出不同特色的常設表演項目：澳門有“水舞間”、廣州珠海有大馬戲、深圳有民族村的“龍鳳舞中華”，都是投資大、吸引力強、口碑好的表演。香港暫時沒有這些大型項目，中環新海濱舉辦一些季節性活動，可以起着補充作用。然而，目前租用場地由地政總署負責，如果有活動舉辦而主辦單位不主動提出，旅遊事務署和旅發局便完全無法提供宣傳推廣的建議。由於溝通、合作機制存在問題，令中環新海濱失去了服務市民、增加旅遊吸引力的作用。我們希望政府能夠建立恆常機制，當地政總署接到活動申請場地的時候，須向主辦方提出建議，希望對方聯繫旅發局，共同參與宣傳推廣活動；而旅發局亦應趁主辦方提出要求的同時，要求對方與旅行社建立合作關係。通過這幅難得的寶地，業界能夠從中得益，市民亦能夠通過活動而得到更多優惠。 \n 代理主席，近年香港的新酒店增長穩定，預計到了2017年，香港酒店房間將達到82 000間，應可以滿足未來數年旅客增長的需要。去年預算案批出了6幅酒店用地，未來估計仍會有酒店用地供應，估計到了2017年之後，酒店房間會繼續增加。然而，我們最近看到過夜旅客開始出現下降趨勢，酒店及賓館的入住率亦明顯下跌，當局應該隨\n時因應旅遊形勢的變化，適度調整酒店用地的供應安排，避免出現供求失衡的問題。 \n 代理主席，預算案中亦提到，期望機場第三條跑道(“三跑”)工程系統可以在2016年展開。最近機場管理局(“機管局”)公布機場三跑的融資方案。香港需要三跑，才能維持國際航空樞紐的地位，才能有利旅遊業的長遠發展，所以，我支持興建三跑。但是，三跑工程比較複雜，在融資、環保、空域管理等問題上亦存在不少爭議，其中建議向旅客徵收180元機場建設費及大幅增加航空公司停泊收費，都引來比較負面的反應。我希望政府及機管局能多聽不同持份者的意見，適當地作出調整，以客觀、科學的分析說服公眾，釋除市民及業界的疑慮，讓三跑工程能夠順利展開，如期落成，投入使用。 \n 代理主席，佔中的後遺症尚未治癒，近期又出現反水貨客的非理性示威，令到業界雪上加霜。最近有網站發現，香港已經成為全球不友善城市的第四位，在亞洲更是名列榜首。所以，我希望大家不要再有這些激烈的行動，應該重建香港“好客之都”的形象。 \n 代理主席，我謹此陳辭。",
      "sequence": 129,
      "bookmark": "SP_MB_YSW_00163"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，對於新一份的財政預算案(“預算案”)，自由黨認為是較能全面地顧及社會各階層的。為支持香港經濟的中流砥柱，政府加強對中小企的支援措施，包括延長中小企融資擔保計劃下有關措施的期限及退還利得稅等，相信可以為中小企起了一定的紓困作用。 \n 有鑒於近日公布3月份的整體訪港旅客人數下跌了8.7%，內地旅客則錄得一成的跌幅，連帶外地旅客人數亦告下跌，因此，自由黨支持財政司司長額外撥款8,000萬元給旅遊發展局及增撥2,600萬元給政府新聞處的建議，藉以加強向海外推廣宣傳。 \n 事實上，旅客人數下跌，當中原因與近月反水貨的激烈行動不無關係，有關行動破壞香港多年努力建立“購物天堂”及安全城市的地位，影響旅客訪港的意欲。如果跌勢持續，不但旅遊業  其他相關行業如零售、餐飲，甚至交通運輸行業，均會受衝擊，整體經濟無疑會步入寒冬。因此，我們有需要盡快改變香港在國際上的負面形象，重建旅客對香港的信心，挽回跌勢。但與此同時，當局亦應加強\n及增加旅遊設施，透過多元化的旅遊景點，吸納不同客源，避免過於集中於單一市場，更可藉着不同的旅遊項目分流旅客，減少居民與旅客之間出現矛盾。 \n 財政司司長在預算案中表示，計劃針對一些受佔領行動影響的行業，包括旅行社、酒店、食肆及我所代表的陸路運輸業推出一些短期支援措施，社會普遍是認同和歡迎。然而，認為政府給予的支援是小恩小惠，對受惠行業起不了實際作用的聲音亦不絕於耳。 \n 目前建議的支援方案是旅行社、酒店、旅館及食肆均可豁免半年的牌照費用：旅行社豁免半年牌照費可節省約2,700元  一間少至3間房的賓館豁免半年牌照費可節省1,000元至2,000元；即使是一間100平方米以下的普通食肆，豁免半年牌費亦可節省千多元，但陸路交通運輸業就只獲豁免1年內1次車輛檢驗費用，涉及金額不足1,000元。為此，今早我收到陸路交通運輸業大聯盟的請願信，對財政司司長的建議表示不滿。 \n 在過去79天的佔領行動期間，多條道路被堵塞，陸路交通運輸業首當其衝，的士、小巴、旅遊巴及貨車無不因為道路被堵塞而須繞道，耗油量大增，營運成本增加，職業司機收入大減，甚至有被迫停工，生計因此而大受影響。然而，陸路交通運輸業相對其他行業  尤其是個體戶所獲得的支援卻最少，職業司機(例如的士及小巴司機等自僱人士)在今次推出的短期支援措施更沒有得到任何資助。 \n 就此，業界希望財政司司長考慮加大對陸路交通運輸業的支援，最低限度與其他3個行業同樣豁免營運牌照費或商業登記費半年。此外，為了體恤運輸業司機在佔領行動期間承受的財政壓力，希望司長考慮給予運輸業界的司機燃料費津貼，不論是的士、小巴的石油氣或巴士及重型車輛的柴油，均一視同仁給予各商用運輸車輛1元1公升的燃油津貼，為期最少79天，讓司機享有更實際的支援，彌補司機在佔領行動期間的損失。 \n 在佔領行動期間，旅遊業確實受到影響，除旅行社、酒店及食肆外，零售業及一些與旅遊有關的行業，如經營海上遊覽業均受影響，但卻得不到任何支援。據從事海上遊覽業的營辦商向我表示，在佔領行動期間，市民因道路嚴重擠塞減少出外，訪港旅客人數亦因安全問題而減少，海上生意同樣受影響，如國慶日煙花就因佔領行動被迫取消，海上觀賞煙花團全告取消，令海上遊覽業蒙受一定損失。但是，\n他們並不是以旅行社牌照作營運，因此他們並未能受惠於今次的支援，希望司長考慮豁免或減收遊覽船隻牌費，以支援他們在這方面的損失。 \n 就航運物流業方面，自2013年9月，中國國家主席習近平分別提出建設“新絲綢之路經濟帶(Silk Road Economic Belt)”和“21世紀海上絲綢之路(Maritime Silk Road)”  即“一帶一路(One Belt, One Road)”的戰略構想後，由於“一帶一路”串連東盟、南亞、西亞、北非及歐洲等多個具有發展潛力的國家及區域，因此，鄰近城市都希望把握這個機遇，擴大經濟發展，把餅造大。至於航運物流業界，我們同樣希望特區政府能夠積極參與有關建設，因此，財政司司長在今年的預算案中專題提到“一帶一路”，突顯了政府重視參與國家倡議的“一帶一路”，業界表示支持。 \n 香港作為國際航運及金融中心，是內地唯一可與國際的經濟體系接軌的城市，因此，業界建議特區政府應利用香港的獨特優勢，透過主動牽頭發展區域單一資訊平台，沿“一帶一路”逐步開發全球國際貿易“單一窗口”，繼而向洲際運載物聯網邁進，壯大航運物流業服務。因此，我希望司長推動香港參與“一帶一路”建設時，積極考慮航運物流業界的建議。業界已就有關建議擬備建議書，今天送交司長的辦公室。 \n 在預算案中，財政司司長表示特區政府正研究透過“單一窗口”提供一站式通關服務，就有關“單一窗口”，航運物流業界建議應擴展至區域性。由於區域單一窗口資訊平台是涉及多國政府之間的資訊交流，政府的高度支持是成功推動建立平台的重點，因此，希望財政司司長能夠牽頭，就推動建立區域單一資訊平台成立跨部門工作小組，成員除了包括各相關政府部門的代表外，我們希望政府亦會考慮邀請業界代表參與，從而給予一些實際運作方面的建議。 \n 雖然，政府也認同現時本地物流業正面對缺少後勤土地的問題，但政府過去兩年都只談論在屯門西預留的10公頃物流用地。隨着這10公頃的土地推出後，至今仍未見政府提出其他具體可供物流發展土地的方案。反觀，自社會對房屋需求的聲音不絕後，政府的土地政策完全向興建房屋方面傾斜，除了“插針樓”外，我們也認為出現了“盲搶地”的情況。 \n\n 物流業的土地問題，歸根結底也是由政府所造成。政府極速收地，但卻龜速推地，在土地供不應求的情況下，便會令地價和租金飆升，業界的營運成本亦因而不斷增加。過去兩年，政府在葵青區先後收回3幅原作為臨時停車場的土地，用以興建房屋及相關配套設施，當中涉及約800個可供重型車輛及貨櫃車停泊的車位，致令重型車輛及貨櫃車泊位的短缺問題越來越嚴重，泊車成本亦不斷增加。 \n 此外，海運業亦正面對沿岸停泊位(berthing spaces)不足的問題。政府不但沒有積極作解決，更不顧周邊環境的協調肆意改作興建房屋。例如現時的西九龍區鄰近一個造船及維修船舶的船廠，又是長沙灣批發市場，理應利用沿岸停泊位的空地作海運服務，但現時卻改劃作興建房屋之用，與周邊環境格格不入。政府現時的土地政策只為興建房屋，而不顧其他產業的需求和發展。因此，希望政府在土地運用方面，可以平衡房屋和產業發展，並加快推出更多能供物流業發展的長期用地。 \n 今天香港的航運物流業能取得卓越成績，提供多元化運輸服務是十分重要的。貨物裝卸區在促進本港的物流業上，亦扮演了舉足輕重的角色，但政府對貨物裝卸區卻缺乏支援。為降低業界的經營成本及提高裝卸區的運作效率，裝卸區營運業多年來也希望爭取停車收費由1小時改為以半小時起作計算，這不但可以加快裝卸區內的車流，亦有助減低業界的經營成本，它們就此已經爭取了20年，但政府卻一直沒有接納其建議。 \n (主席恢復主持會議) \n  據悉，海事處現正就公眾貨物裝卸區的停泊位分配進行檢討，希望能就改善裝卸區的營運效益一併作檢討，透過減輕裝卸區的管理成本，調低裝卸區的收費，以降低營運者的經營成本。同時，政府亦應考慮到裝卸區是物流基建設施的一部分，而應調低裝卸區的固定資產平均淨值目標回報率(the value of average net fixed assets (ANFA) of Public Cargo Working Areas)，以促進裝卸區的持續發展。 \n 為改善路邊空氣污染，政府透過多方着手推動，包括推出淘汰歐盟IV期以前的柴油商業車輛特惠金，以及為計程車和小巴更換催化器。此外，亦推出了首次登記稅寬減，以鼓勵車主購買環保車輛。對\n於政府希望在短時間內大幅改善路邊空氣質素，我是明白的，但希望政府在落實措施前，亦必須先了解市場狀況，而不應在欠缺配套設施的支援下過於進取。 \n 就購買環保商用車輛的首次登記稅寬減計劃，環境保護署剛於今年4月1日起，把計劃由合乎歐盟V期標準的環保商用車輛，改為要求須合乎歐盟VI期標準。可是，現時能夠供業界選擇的歐盟VI期重型車輛車款卻只有一個歐洲品牌，使他們既沒有選擇，而且付出價錢又較高。除了車價昂貴外，由於車種新，技術未開放普及，所以亦缺乏了維修支援。因此，我希望當局日後能在考慮新車種的普及性和選擇後，才決定如何進一步收緊排放標準。 \n 因應業界實際情況，政府去年落實淘汰歐盟IV期以前柴油商業車輛的特惠金計劃，是較先前兩次的淘汰計劃具吸引力。但是，近年陸路運輸的經營成本不斷增加，而換車計劃始終會對業界帶來沉重的財政壓力。例如，以購買一輛24噸重的重型貨車為例，動輒也需要數十萬元至超過100萬元，但政府的特惠資助只有約兩成多，而現時購買環保商用車輛的首次登記稅寬減又提升至歐盟VI期車輛  正如我剛才所說，由於歐盟VI期的車輛並不普及，在缺乏信心的情況下，業界只可以放棄稅務寬減優惠，購回歐盟V期的車輛，因而需要繳付高達17%的首次登記稅，等同沒有得到任何優惠，政府只是“一手放，一手收”，業界是毫無得益的。 \n 此外，同屬商用車輛的計程車、小巴和巴士的首次登記稅率只須3.7%，為何貨車卻被定為15%至17%呢？它們同樣也是職業司機用以謀生的商用車輛。因此，我希望政府可以體恤貨運業目前經營的困難，重新檢討車輛首次登記稅，並本着支持物流業的發展，考慮降低商用車輛(即貨車)的首次登記稅率。 \n 主席，我謹此陳辭。",
      "sequence": 130,
      "bookmark": "SP_MB_FY_00164"
    },
    {
      "title": "黃定光議員",
      "content": "主席，今年的財政預算案(“預算案”)相當務實，既回應了不少民生訴求，又能兼顧中小型企業(“中小企”)的需要，而在經濟政策方面亦下了不少工夫，做到如斯地步已算是不錯，所以我支持這份預算案。 \n\n 過去1年不斷出現一些政治鬥爭，令香港承受很大傷害，當中最離譜的當然是非法佔領行動。部分示威者打着“爭取民主”的旗幟，非法霸佔金鐘、銅鑼灣、旺角3個商業中心的主要幹道長達79天，使交通癱瘓、生意停頓，而法治、秩序亦蕩然無存。不少拼搏多年的小東主連SARS如此艱難的時間亦熬得過去，但卻竟然被這次非法佔領行動導致倒閉，多年來的心血付諸東流。即使有小商戶勉強熬得過非法佔領行動，他們已是五勞七傷，徘徊在結業的邊緣。 \n 眼見商戶面對這些慘況，我們促請政府推出針對性的措施，幫助商戶渡過困難，而政府亦從善如流，例如在短期內豁免旅行社、旅館、食肆等受影響商戶的牌照費用，以及豁免運輸業的車輛檢驗費。雖然相關的減免不算多，但卻能或多或少減輕受影響商戶的財政負擔，亦令他們知道社會沒有忘記他們在非法佔領行動中受到的傷害，安慰他們一下。 \n 雖然佔領行動的主力已經受到民意唾罵而潰敗，但“百足之蟲死而不僵”，仍然有一少羣冥頑不靈的人四處搗亂，以例如“流動佔領”為名騷擾商戶，甚至以“爭取民主”、“抗議租金太貴”為藉口，霸佔寸金尺土的“靚地”扎營。在3月底，《明報》便曾經報道有大學生因為想居住鄰近學校  附近的香港演藝學院  的地方，但又不滿意租金太昂貴，於是在政府總部及立法會門外霸佔地方扎營，真的是光怪陸離。最離奇的是，政府竟然一直“慈悲為懷”，聽之任之。相比之下，其他地區被驅趕的露宿者真的是“同人不同命”。這些不幸的露宿者可能要打着“爭取真普選”的旗號，才可以免受驅趕。 \n 其實，這個世界是不應該這樣運作的，我們應該盡力幫助一些真正有需要的露宿者，而對於假借民主為名，省錢省力扎營的嬉皮士，便應該勸諭他們腳踏實地做人。 \n 佔領行動的主力已經潰敗，但他們隨時會死灰復燃。早前便有所謂的“學生領袖”說道，可能會在立法會審議政改期間再次發動佔領行動。我相信小商戶皆不想再次“雞毛鴨血”，而市民亦不想看到“雞毛鴨血”。因此，政府應該做好準備，不要讓香港再次陷入癱瘓的局面。 \n 除佔領行動外，近期又發生所謂的“反水貨客行動”。參與者連水貨客、旅客，甚至市民都未能分辨清楚，又推撞長者、把小孩子嚇至嚎哭，敗壞香港聲譽，令商戶無法營商，損失慘重。在種種衝擊下，\n中小企營商已非常艱難。正如預算案演辭所說，中小企聘用五成私營機構僱員，是經濟的中流砥柱。所以，中小企的經營問題不單是工商界的問題，更是民生問題，我們必須重視。 \n 自從政府在2011年透過香港按揭證券有限公司(“按揭證券公司”)推出中小企融資擔保計劃(“擔保計劃”)，以及在2012-2013年度的預算案中加推了“特別優惠措施”，擔保計劃及“特別優惠措施”成為了中小企重要的融資途徑。中小企可以在按揭證券公司的擔保下，較容易地向銀行進行借貸，在經濟暢旺時可以多做生意，在經濟不景時亦不會因資金周轉不靈而倒閉，幫了中小企很大的忙。不過，“特別優惠措施”每次只有1年的申請期，而雖然政府逐年考慮延長，但對中小企而言便彷如玩“音樂椅”這個遊戲般，不知音樂何時停止，遊戲便會結束，始終提心吊膽。 \n 尤其是，美國預告加息在即，香港企業借貸的成本可能會增加，或難以借貸。既然政府的目標是支持中小企發展，我建議倒不如“送佛送到西”，乾脆考慮將擔保計劃及“特別優惠措施”變為常規措施，這樣便可以減少中小企的顧慮，安心為香港打拼。 \n 營商任何時候皆要放眼四海，拓展市場才有前途。政府現時以中小企業市場推廣基金(“推廣基金”)鼓勵中小企參與出口推廣活動，例如資助企業參加展覽會和考察團，以及刊登廣告等。凡此種種，皆相當受業界重視。 \n 預算案提出要為推廣基金注資15億元和擴大資助範圍，我們當然無任歡迎，因為現時內地正建設“一帶一路”，除了大興土木外，對各種專業服務的需求必定殷切，商機十分龐大。推廣基金將會在香港企業“走出去”的過程中，扮演重要的角色。政府最重要的是要確保推廣基金的申請手續不會太繁瑣，審批過程不會太冗長，讓推廣基金切實發揮效力，有助企業一臂之力。 \n 預算案又提到旅遊業的發展，提出要增建旅遊設施。近年來，香港接待旅客能力不足的問題備受關注，香港地少人多，人多擠迫，物價上升，加上水貨客泛濫等問題，我相信大家亦耳熟能詳。 \n 為緩和有關問題，民建聯早前在全國人民代表大會會議及中國人民政治協商會議上提出將“一簽多行”調整為“一簽若干行”。近日，內\n地亦宣布將“一簽多行”調整為“一周一行”，旅客過多的問題有望得以紓緩，是一件好事。 \n 此外，我在1年多前提出在邊境興建購物中心，經過多方面的推動，現時落馬洲邊境購物城已經漸見眉目，如果一切順利，希望年內可以啟用。我希望這措施一方面可以分流旅客，進一步減輕旅客過多的問題，另一方面可以帶旺當區經濟，增加就業，並為本地市民提供多一個消遣選擇。 \n 部分熱心的朋友擔心，在“一周一行”之下，購物城會生不逢時。其實，我不曾感到害怕，因為“一周一行”主要針對水貨客，但購物城從來不是以水貨客為主要對象，而是希望吸引旅客和本地市民光顧。在建設購物城的過程中，政府在資訊方面提供了不少幫助，這是值得讚許的。我希望政府可以繼續努力，幫助改善當地的交通安排，令旅客和市民同樣能夠得益。 \n 對於預算案提到引入外地流行的美食車  “財爺”相當讚賞美食車  我認為相當有創意，因為美食車既可以鼓勵小本經營，也可以成為有特色的消費選擇。我個人較為心急，希望政府加快釐清有關細節，讓美食車早日成事，甚至將美食車引入邊境購物城，讓顧客和商戶皆大歡喜。 \n 預算案演辭提及，環顧全球不少初創企業善用創意和科技，做出優秀的成績。其實，大家皆知道，發展創新及科技產業是推動經濟升級轉型的關鍵，香港何嘗不想這樣做呢？可惜的是，在泛民“拉布”之下，我們連成立創新及科技局也一波三折，被迫推倒重來，不知道何時才能正式成立。要求成立創新及科技局已經是社會各界的主流意見，我們迫切需要一個專門的政策局，做好官、產、學、研的協調工作，制訂創新及科技政策，專心推動產業發展。阻礙新政策局的成立，只會阻礙香港的發展，全體市民也會受損。 \n 香港不斷陷入政治鬥爭，每天看到的新聞都是“拉布”、擲雞蛋、“瞓街”......",
      "sequence": 131,
      "bookmark": "SP_MB_WTK_00165"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 132,
      "bookmark": "SP_MB_CCC_00166"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 134,
      "bookmark": "EV_BELL_00168"
    },
    {
      "title": "主席",
      "content": "黃定光議員，請繼續發言。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "黃定光議員",
      "content": "主席，香港不斷陷入政治鬥爭，每天看到的新聞都是“拉布”  一如現在的情況般，有議員在要求點算法定人數後離席，大半天不在席，一進入議事廳便要求點算法定人數  擲雞蛋、“瞓街”，令人覺得香港忙得只餘下政治、忙得只能夠“搞搞震”，無暇理會經濟。幸好，政府不是這樣想，預算案提出不少務實的經濟政策。雖然預算案並非一份滿分的預算案，但在百般阻撓下，有關政策得到實施，已是相當不錯。 \n 現在，反對派又打算針對預算案進行“拉布”。我不知道他們純粹是為了向激進派的支持者“交功課”，還是真的瘋狂到想政府出現財政懸崖。我只知道“拉布”會令政府所有政策延遲推行，最低限度會令長者無法領取長者生活津貼。他們不像立法會議員，每月有七、八萬元收入  是八、九萬元才對。此外，他們遲1個月領取津貼，便要多受苦1個月。我想奉勸這些“拉布”議員：“為香港着想，你們收手吧！” \n 主席，我謹此陳辭。",
      "sequence": 136,
      "bookmark": "SP_MB_WTK_00170"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, this year\u0027s Budget is largely identical to the ones before it.  As such, many of my comments on the previous Budgets hold true for this year\u0027s Budget as well.   \n In response to the Policy Address delivered a few months ago, I have spoken on the need to be more vocal about our opposition to crony capitalism. A handful of giant conglomerates dominate many of the different market sectors in Hong Kong, and this web of monopolies adds to the price of starting a new business for ambitious young entrepreneurs.   \n\n Unfortunately, with such lethargic Policy Addresses and Budgets, and with our Chief Executive, Financial Secretary and the SAR Government displaying none of the will power necessary to make any shifts in direction ― or even introduce any fresh measures which might be suggesting a shift in direction ― it is likely that Hong Kong\u0027s economy will continue to be plagued by the problem of rent-seekers who make their fortune simply by holding onto their monopolies and relying on the Government for their protection.  This can be seen in real estate, in the supermarket business and the television business, just as it can also be seen in the less conspicuous ones, such as electricity and aviation.   \n President, with that said, there are still a couple of remarks I made last year which are worth repeating this year.  They are worth repeating because their subject matters are pivotal to the upholding of the rule of law in Hong Kong, which is the most crucial of all core values, as well as the most valuable asset for Hong Kong as a city.   \n First, support for the Judiciary.  Having reiterated time and again the need to provide sufficient resources to our judicial system in order for it to operate effectively and efficiently, I am relieved to learn that there are finally signs of slight alleviation for the long waiting times at various levels of the Court.   \n For example, the average number of days from application to fixing date to hearing for cases in the Court of First Instance civil fixture list in 2014 was 193 days, which represents a significant improvement over the 2013 average of 261 days.  It is important to note, however, that this is still in excess of the 180-days target set by the Judiciary.  The corresponding figure for civil cases in the Court of Appeal has also improved from 138 days to 117 days.  But then again, it is still in excess of the target of 90 days set by the Judiciary.   \n Most worryingly, the criminal fixture list has not seen any improvement at all.  In fact, the average waiting time has increased further, from 211 days in 2013 to 227 days in 2014.  This is almost double the target of the 120 days set by the Judiciary.   \n The Chief Justice has said that the executive authorities ought to render all necessary support to promote the effective, efficient and fair administration of justice in Hong Kong.  I would go even further and say that the Hong Kong SAR Government has a duty to do so.  In allowing the Judiciary to be starved of \nresources, staff support and 21st-century court facilities necessary to deal with cases efficiently on a timely basis, the Government is in dereliction of such duty. It is to be hoped that swift action would be taken to address the urgent need for resources and support for the Judiciary. \n Other than an effective and efficient judicial system, free and equal access to a lawyer has always been another key element of the rule of law.  It is also a right guaranteed under Article 35 of the Basic Law.  With such statistics as 60% of all criminal appeal cases involving unrepresented litigants, it is clear that a comprehensive review of the financial eligibility limits is long overdue.  The scope of the Ordinary Legal Aid Scheme and the Supplementary Legal Aid Scheme also needs to be expanded and reviewed.  I urge the Government to take immediate steps to reform the legal aid system.   \n Last but not least, I must say a few words in regard to the unprecedented move by the Administration in circumventing the Finance Committee of this Council.  Despite repeated calls by the pan-democrats or even some Members of the Legislative Council to reprioritize, the Administration insisted on sticking to the order it presented the items to the Finance Committee.  When it realized that it would not be able to get the establishment of the Innovation and Technology Bureau passed in time, it then withdrew four items from the agenda of the Finance Committee, treating the Finance Committee as a rubber stamp.   \n That would have been all well and fine if the Administration stopped there, since it is admitted that the Government does have the power to withdraw items. But the Administration went on to explain that it would make provision for these items in the 2015-2016 draft Estimates and invited the Legislative Council to consider them in the context of the 2015 Appropriation Bill.  This is highly problematic for three reasons, President.   \n First, the Administration has not been able to provide a clear delineation of which items it would cause them to be scrutinized and improved by the Finance Committee, which it would circumvent the Finance Committee and simply include them in the draft Estimates.  The original letter gave the utterly absurd reason that the accounting arrangements of the four withdrawn items were relatively simple.  But surely, that cannot be how the Administration makes its determination.   \n\n Secondly, it constitutes a departure from established practice.  The Administration admitted that this had not been done since the 1980s.  In constitutional law, established practice or conventions have implications sometimes much stronger than simply the preference or habits of those in power. They represent constitutional propriety.  They embody the respect a constitutional body should have for another constitutional body, such as this Council.  A departure from established practice, as in this case, is thus a sign of disrespect towards the functions and powers of the Legislative Council on the part of this Administration.   \n That leads me to the third and last point, which is that in circumventing the Finance Committee for the purpose of getting the Innovation and Technology Bureau established as quickly as possible, this Administration has shown itself to be reckless or even ruthless in trying to achieve its political goals.  Regardless of how obstructionist this Council has become, the Government has a duty to restrain itself from exercising the fullest extent of its strict legal powers.  This is because for governments, the line between a proper exercise of power and abuse of power is blurred all too often.  As everyone knows, power corrupts, and absolute power corrupts absolutely.   \n Thank you, President.",
      "sequence": 137,
      "bookmark": "SP_MB_DK_00171"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天是2015-2016年度財政預算案(“預算案”)的二讀辯論。但是，建制派議員今天利用他們的發言時間，七情上面地反“拉布”，着墨竟多於對這份預算案提意見。有議員表示，我們年年“拉布”，了無新意。今年是我第三年參與審議預算案，我看回過去兩年的演辭，發現相似程度非常高。為甚麼呢？因為過去兩年我們批評的事情不但沒有改善，反而變本加厲，集非成是。議員可能患了斯德哥爾摩症候羣，每年的預算案都如此差劣，他們也看得麻木，還感謝“財爺”。雖然民主派議員沒有這樣說，但他們的行動卻表現出他們亦偏幫這份預算案。剛才有很多議員表示，有市民要他們想辦法阻止“拉布”，說議員已提出3 904項修正案，而我只提出了191項修正案，這是否“拉布”，且由主席裁決。然而，這3 904項修正案有多少項會獲批准討論，也要視乎主席你“老人家”的處理。 \n 此外，建制派議員應如何防止“拉布”？很容易，就是乖乖地坐好，安坐在座位上，我們就不能要求點算法定人數。或者，在點算法\n定人數的鐘聲響起後立即回來議事廳，他們所說的分鐘變成錢的情況就不會出現。所以，他們計算浪費了多少時間，當中浪費的時間他們也有份的，甚至是由他們控制，因為我們只有3至4人，我們提出點算法定人數時，只要他們有35人安坐於此，這件事就不會發生。 \n 何況，泛民主派議員更一起輪更維持法定人數，口說不合作運動，現在卻實行合作運動。所以，你們不要再說泛民主派議員實行不合作運動，現在他們是實行合作運動，他們比你們還要緊張，在5分鐘內就要有13個人回來坐下。當點算法定人數鐘聲響起......不對，第一，根本就不應該讓鐘聲響起；第二，鐘聲一響就應該立即回來，為何要等到第十三分鐘或第十四分鐘的時候才回來？政府高官在外面聊天，為何不立即把議員趕回來？不要浪費時間響鐘。他們在說甚麼話呢？ \n 主席，這份預算案被譽為曾俊華近5年最高分數的預算案。在這3本預算案中，這一本的顏色似乎也是最漂亮的。剛才，潘兆平議員算是思路最清晰的，他問為何這份預算案會是近年來最高分呢？竟有60.2分，這是因為期望管理的問題。甚麼是期望管理？期望管理是一個比較遊戲。預算案發表後，我問朋友有何感想？他回答說：喜出望外，這個“望”就是期望。本來，他以為會退稅1萬元，現在卻退稅2萬元，這不就是喜出望外嗎？這不能不讚賞財政司司長曾俊華先生所做的期望管理，的確欺騙了或令很多市民感覺良好。看回去年的預算案，滿意度為49.8分，今年則有60.2分，是5年來的新高。 \n 另一個比較，是與梁振英比較，施政報告與預算案相比，一眼就看出施政報告非常沉悶，就連封面顏色也與去年一模一樣，毫無新意。所以，曾俊華司長應該感謝梁振英發表了一份如此不濟的施政報告，大家才對預算案有期望，希望預算案會好一點。現在，大家如願以償。看回去年的分數，曾司長輸了給梁振英，卻在今年贏了他。不過，我要忠告司長一句，方丈為人是非常小器的。現在人人都是梁振英的競爭對手，政改若不通過，在1 200人的小圈子選舉中，曾俊華司長也是其中一個極有可能當選的候選人，所以他會成為被遏制的對象。因此，預算案是特首和司長的鬥法。民主派議員想與曾俊華司長會面並提出意見，那是不可能的，因為兩份報告的發表日期很接近，即使得到會面機會，曾司長也只是坐在一旁聆聽。到了明年，可能連見也不能見，聽也不能聽。 \n\n 其實，這份預算案最為人津津樂道的就是“派糖”。特區政府坐擁萬億元儲備，但對全民退保、增建公營房屋的政策則一拖再拖。財政司司長發表的預算案，着重的是“派糖”，希望在市民心中加分，他靠的全是這一招，當中包括寬減薪俸稅、利得稅，豁免首兩季差餉。這似乎是“賣大包，益街坊”，但最後的得益者是誰呢？其實，我們最反對的其中一件事就是退差餉，尤其是以現行的方式退差餉。 \n 說回期望管理，其實，今年退差餉的做法比較差，2013-2014年度豁免全年差餉，每戶每季上限1,500元，七成半物業受惠，政府少收116億元。而今年只退回首兩季，每季2,500元，315萬物業受惠，政府收入減少77億元。各位，其實今年是退少了的，不過相比去年，去年61億元，今年77億元，好像增多了。為何我們會反對用這個方法退差餉？根據2014年官方數字顯示，香港交差餉最多的人或集團，居於首位的擁有全港近17 000個物業單位，單是排名前十的人或單位相加，已超過4萬個單位。排名前100的相加，合共79 000個單位。這些人在這次退差餉中是得益最多的。 \n 何為紓困措施？不過，老實說，財政司司長是非常小心的人，他從來不把這些稱為紓困措施，只稱為紓緩措施。免差餉會令富者越富，受惠的中產人士並不多。首先，退差餉只豁免首兩季，一般住宅大多數未能夠在每季全數獲免2,500元差餉，因為這些住宅沒有資格交2,500元差餉，只需繳交數百元、千多元差餉。誰人可以用盡豁免額呢？豪宅便可以用盡。 \n 過去，我們在法案委員會曾經向政府建議豁免4季差餉，其實過去他也曾這樣做，“非不能也，實不為也”。我們說這樣可以令更多人受惠，沿用他的邏輯，紓緩措施當然是用以紓緩緊絀的人，這些人的手頭這麼寬鬆，何需他紓緩呢？ \n 第二，退薪俸稅，最受惠的仍然是月薪三、四萬元的中產人士。即是擁有物業的大財團、大業主最有利，對於財富分配和解決貧富懸殊毫無幫助。“財爺”除了還富於富，還年年計錯數，這一點我們已經說到有點口臭。 \n 錯估盈餘，其實都是一種期望管理。年年都是這樣做，但年年用，年年得。估算有少少赤字，最後多多盈餘，或者估算有少少盈餘，最後多多盈餘。這張圖我拿過出來很多次，7年總共錯估4,351億元，可以用來建造725幢公屋，726萬香港人每人可以“回水”6萬元。雖然數\n目是這樣計算，但他是不會給你的，正如王國興議員說，“拉布”浪費了多少錢，可以用來建多少層樓，發放多少次免租、免甚麼等。只是你說而已，省回來的錢他會發放給你嗎？他沒有說會給你，這只是數字遊戲。 \n 其實現在曾俊華又用期望管理，這個“未來基金”也是一種期望管理的工具。積穀防飢，但卻見死不救。今天他見死不救，不斷大談政府要保障收入。在這個時候庫務“水浸”，他就說擴闊稅基，甚至說要研究開徵銷售稅。說到政府服務，他就用8個大字，“用者自付，收入成本”。所以，我當時告訴“財爺”，他令我想起《紅樓夢》裏面的王熙鳳，大家知道王熙鳳的下場。劉姥姥進入大觀園借錢，王熙鳳說，“你不要看我們賈家表面風光，富貴人家有富貴人家的艱難處，不足為外人道。那麼，我們勉為其難，給你少許。”這就是政府，大富翁扮窮人，大富翁扮手緊。 \n 人民力量提出多項修正案，是要爭取最多空間批評這份預算案。在特別財務委員會(“財委會”)裏，每個議員只有4分鐘發言時間，根本不能真真正正作出批評，讓香港市民清楚了解特區政府、曾俊華的理財方法有甚麼不公道、不合理，有甚麼地方欺騙大家。 \n 前天我在福利事務委員會大罵張建宗4分鐘，他沒有說一句，主席問他有沒有補充，他說沒有。勞工及福利局局長在立法會福利事務委員會打悲情牌，今天很多建制派議員都打悲情牌。他說求“拉布”議員盡快通過預算案，希望議員手下留情，用到“手下留情”這4個字。我當時即場大罵張建宗和政府，是將基層市民和長者做人質。 \n 如果你覺得這些紓困措施是錦上添花，是獎金的話，為何遲1個月發放會關乎生死存亡呢？如果大家都同意遲1個月收取會關乎生死存亡，會令他們捉襟見肘沒有飯吃的話，根本就是扶貧措施、綜援金或不知甚麼金不足夠。當時我教張建宗一句成語，“寅吃卯糧”，虎年要吃兔年的糧、要吃下一年的糧食，即是要賒借度日，要等最後“出雙糧”、“出三糧”才能夠還債，才能得救。 \n 我今天聽建制派議員發言，他們都認同這件事，因為他們覺得立法會議員每月薪金八、九萬元，別人卻很慘，真的靠這份“雙糧”、“三糧”度日，生存攸關，粒粒皆血汗。這即是甚麼意思呢？即是我們的特區政府沒有發足夠的錢給他們。因為這是一次性措施，不是一定有，不是年年有。如果沒有的話，那怎辦呢？沒有的話，他們便糟糕\n了，原來他們的錢只夠用10個月，其餘兩個月便要食“穀種”、借下個月的錢。 \n 如果是這樣的話，張建宗都同意，對不對？他叫我們手下留情，盡快通過議案，說這不是錦上添花、拿筆獎金開心一下，是真的每1元都用來開餐。政府根本就承認，現在領取綜援的基層市民捉襟見肘，承認原本的津貼數額並不足夠。但是，政府又不肯檢討綜援金水平，只是靠“出雙糧”、“出三糧”來收買人心，麻痺市民的抗爭意志，把這些作為人質，將所有妨礙預算案、批評預算案、提出修正案的議員說成是“阻住地球轉”，甚至是殘害基層、連累基層市民。 \n 在這裏我要再清楚指出一點，這些綜援“出三糧”的建議，最終要回到財委會，我希望特區政府在財委會階段不要將一些具爭議性的議題捆綁在綜援金“出三糧”前面，接着又說，這羣審議具爭議性的預算案撥款的人妨礙市民收取很緊急的錢來活命。如果是關乎活命的話，這個政府便有很大問題。如果政府捆綁一些具爭議性的審議項目在前面，就是政府與民為敵。",
      "sequence": 138,
      "bookmark": "SP_MB_CCC_00172"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，今年財政預算案(“預算案”)的輻射面可說是相當廣闊的，惠及基層、中產、商界等，似乎多方也受惠，也可說是歷年來普羅大眾較為滿意的一份預算案。 \n 當然，過去數年，政府每年都有數百億元盈餘，按目前形勢來看，“財爺”表示今年可能也有數百億元盈餘，事實上，近來股市交易急增，可能隨時有過千億元盈餘也說不定。“財爺”在預算案亦指出，預計在未來5年香港也有盈餘，若然有盈餘，“財爺”會否考慮如何把這些錢用得更好呢？我相信“財爺”今天也聽到很多議員對這份預算案提出問號，認為“財爺”“派錢”派得不足夠，現時很多醫療問題未處理好，病床數目也不足夠，即使今年已提出會再增加數百張病床，但大部分只能代替舊的病床，因為有些舊醫院拆卸了要重建，所以，事實上新增的病床可能只有二、三百張。 \n 此外，現時教育開支已達22%或700億元，在所有開支中，教育開支的比重是最高的，但始終有很多事情未做好，所以，依然希望“財爺”可以再增加撥款，做得更好。不過，在一個家庭裏，如果這樣又要錢、那樣又要錢，又要有這樣、又要有那樣，就正如俗語所說：“巧\n婦難為無米之炊”。但現在問題是“財爺”並非沒有“米”，他有很多“米”，但把那麼多錢儲起來幹甚麼呢？ \n “財爺”在預算案中亦建議把一部分儲備成立一個儲備基金，名為“未來基金”，創立基金的2,200億元其實來自土地基金，日後有盈餘便再撥入基金。這樣也好，全部也會變成基金，但問題在於，當我聽到“未來基金”，我認為“財爺”不擬把這筆錢供今天使用，大家今天要求派多些錢，不要把這筆錢計算在內，這筆錢是供將來使用的。我心想，這建議真好，會否與我一直構思為下一代而設的“嬰兒基金”不謀而合呢？“財爺”會否利用這個基金，為我們的下一代做點儲備呢？可是，“財爺”至今仍未決定最終方向，他提及基建及其他，但我們仍未清楚，有可能只是作為一種投資。如果是這樣，我認為也好，如果未有定案，可否考慮把“未來基金”用於未來一代呢？ \n 在過去這一、兩年，我一直有與“財爺”商討，我們應該為下一代建立儲備或做些準備。我與“財爺”作初步討論，為何我認為需要成立“嬰兒基金”呢？大家都知道，香港下一代將來要供養長者的比率，近乎每2名年輕人便要供養3名長者，發展下去可能更會變成每名年輕人要供養2名長者，這對新一代的負擔是很大的。我們有甚麼可以留給他們呢？我現時不是說要為他們準備好一切，我覺得香港就像一個大家庭，我們今天基本上需要的油、米、柴、鹽也足夠了，如果仍有多餘的錢，可否考慮儲起來供未來使用呢？未來是指甚麼呢？未來是關乎我們的下一代，一些真正長久性的投資，而不是用完便沒有了。 \n 我們今天的開支已越來越大，未來的開支肯定會更大。假如我們今天把一部分錢投資於未來，準備給未來應用，計算起來會否一樣呢？例如把今天這筆錢儲起來，留給這一代和下一代的人使用...... \n(梁國雄議員站起來)",
      "sequence": 139,
      "bookmark": "SP_MB_CLW_00173"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題，我聽不清楚她在說甚麼，我要消化一下。我希望你點算法定人數，讓大家可以消化一下她的發言內容。",
      "sequence": 141,
      "bookmark": "SP_MB_LKH_00175"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "蔣麗芸議員",
      "content": "消化內容並不需要點算法定人數。主席，我希望“未來基金”有機會為下一代做多些事......",
      "sequence": 143,
      "bookmark": "SP_MB_CLW_00177"
    },
    {
      "title": "主席",
      "content": "蔣議員，現在是傳召議員返回會議廳，請坐下。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 145,
      "bookmark": "EV_BELL_00179"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "蔣麗芸議員",
      "content": "甚麼？",
      "sequence": 147,
      "bookmark": "SP_MB_CLW_00181"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，你是否要繼續發言？",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我有時候覺得，立法會內有那數隻“拉布怪”，令我們都很慘。主席，我們出席會議，都希望盡量向有關官員表達自己的意見，亦把市民的心聲帶入議會，扮演橋樑的角色。議員有各自的議題，那數隻“拉布怪”把自己的訴求講述了、表達了，如果官方未做到、政府未做到，他們便採取極端的“拉布”手段，像剛才陳志全議員便說：“如果你們所有人都在席，即使我‘打鐘’，你們所有人都在席，那樣便‘拉布’不成了，對嗎？”試想想，他們這數人輪流返回會議廳，像現在我提及他的名字，他便“彈”出來了。但是，需知道他一離開會議廳，又不夠法定人數了。 \n 接着“長毛”返回會議廳又要求點算法定人數，我的發言只說了一半，他又要求“打鐘”，他知否我剛才說的事是很重要的？那是為了我們的下一代，關於嬰兒基金的事，他竟然也要打斷我的發言，他有甚麼居心呢？我覺得有時候做人做事，你有你的訴求，我有我的訴求，你的訴求未能實現，便寧可拉着我們跟你一同淹死，是否想這樣呢？我認為這是不對的，應盡量作出游說，有時候要有耐心，一直作出游\n說，總有一天有機會達成，對嗎？例如最低工資、侍產假等，也是把握機會談妥的。 \n 好像“慢咇”，他是新議員，我也是新議員，我們加入立法會僅兩年而已，應該有點耐性為其選民在立法會爭取他希望“財爺”在下一份預算案中提出的措施。而不是一感到不happy，便“拉布”，搞破壞，令你們疲於奔命。其實大家都在做事，不是只有你們在做事，OK？ \n 那個“長毛”又說自己要消化，有些內容聽不明白，要思索一下，又再次要求響鐘傳召議員，但傳召響鐘起後他卻離開會議廳，“長毛”，你有本事的話現在便立即返回會議廳，他應當尊重人，是他要求傳召議員返回會議廳聆聽發言的。 \n 主席，言歸正傳。我想再提出另一點，是關於這份財政預算案提及的一些產業。舉例說，對於一些文化創意產業，例如對時裝產業撥款5億元、對電影產業撥款兩億元、對文化藝術又撥款3億元等，對於這類撥款，我們認為是好的，但會否推出一些針對性的措施，例如對香港真正有優勢的數個重點產業，集中資源來栽培、培訓人才，會否更好呢？我們希望“財爺”在下一份預算案能對此多作考慮。 \n 此外，現時“克儉”局長在席，而“財爺”卻不在席，我惟有對“克儉”局長也表達一些意見。例如有關香港的生涯規劃，培訓開展了，我很希望能進一步保持資源，繼續栽培我們的下一代，讓他們更明白未來的生涯應如何走。很多人不太清楚何謂生涯規劃，認為不用規劃，讓學生自己決定便行了。不錯，有些學生的父母提供了guideline，他們自己便懂得如何走，但要知道，很多基層家庭的孩子真的需要學校為他們提供多些輔導和協助。 \n 我亦知道美國在20多年前已推行生涯規劃教育，他們的經驗很豐富，也有很多資料，甚至已成立“一站式”網上平台，讓學生可以在互聯網上取得最新的資料或生涯規劃的方向，這些都是非常好的。 \n 主席，就財政預算案，我很希望政府能早日在立法會通過有關撥款，剛才也有些街坊前來，一些老人家表示很感謝政府今年向他們發放“三糧”，即是綜援受助人可獲發3個月津貼。但他們聽到有議員會“拉布”後感到很擔心，希望政府早點發放津貼給他們，讓他們早日獲\n得那筆錢，託我請那羣“拉布怪”不要“拉布”，因此，我希望他們不要“拉布”。 \n 我謹此陳辭。謝謝。",
      "sequence": 149,
      "bookmark": "SP_MB_CLW_00183"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，今天就財政預算案(“預算案”)進行辯論，有一名市民問我為何議員要“拉布”來破壞如此重要的辯論，並問我這些議員是否“變態”。我只能回答他，我覺得這些議員想將議會內的“拉布”破壞變為一種常態，這種“變態”並不是市民願意看到的。我們正在浪費時間，預算案正是關於錢的，但我們卻正在浪費金錢。 \n 好了，言歸正傳。主席，預算案的方針、政策的確要有延續性和穩定性，應該一直沿用一個原則，便是維持有效的財政管理和紀律，緊守量入為出，應使則使。從這個角度看，這次預算案的公共開支相當於本地生產總值20.4%也是一個合理的水平。在未來1年，預計帳目將會錄得368億元綜合盈餘，亦屬於市場在多變的情況下作出合理盈餘的預算，這體現了審慎理財的方針，我認為大體上是可以接受的。 \n 我關注的是怎樣分配開支，特別是短期措施(例如現時俗稱的“派糖”，某些針對支援等)，以及一些長期措施(例如改善未來生活環境、拓建工商業設施、促進經濟多元化、提高香港整體競爭力)。這兩者之間一定要取得平衡。我留意到新加坡的預算案聚焦在未來的各方面需要，並作出投資，包括推動創業，特別是企業的創新和國際化、投資基建等，屬於未來社會發展的各方面。這些做法有前瞻性，值得香港參考。 \n 香港的失業率在過去有一段頗長時間維持在3.3%的低水平，屬於經濟學上所說的全民就業，就業不足率亦低至1.5%。各行各業出現人手短缺，市民總收入亦逐年增加，按市值計算，人均GDP在2014年已達到4萬美元的水平。因此，一次性的紓緩措施不宜常態化，否則便會由有目標的一次性變為不健康的民生依賴性，當公共財政收入緊絀時，社會的有限資源便難以分配及處理了。 \n 我支持預算案提出鼓勵就業的措施，推動更多婦女和年長人士加入職場，並繼續促使有工作能力的健全綜援受助人就業。這些措施有助推動本地經濟持續發展，亦有利培育市民積極向上的人生態度。在發達國家如德國，步入長者年期而仍然在業的人有很多，我認為鼓勵\n就業措施的資源可以適當增加，包括對待業年青人的支援，因為這部分的失業率仍屬偏高。 \n 主席，我歡迎預算案提出的多元化發展，但首先要在四大支柱產業(即貿易物流、金融、工商專業和旅遊方面)擴大在國際上的競爭優勢，因為它們佔GDP六成之多，是名副其實的支柱產業，算是香港的“麪包”和“牛油”，值得繼續下工夫，對多元化經濟作出深入的可行性研究，提出更多有力的措施來支持這些主要產業，避免分散目標及浪費資源。尤其值得提出的是，現時貿易行業有貿易發展局、旅遊業有旅遊發展局，但作為金融中心的香港，同樣要合理投入資源，讓金融發展局與其他各個發展局並駕齊驅，使金融業的發展可以發揮更高的增值功能和效果。 \n 金融界人士當然歡迎及支持政府在預算案中提及鞏固香港國際金融中心地位的舉措及承諾，包括進一步推廣香港離岸人民幣業務、資產管理及債券市場。因此，金融界人士歡迎特區政府加強與內地市場聯繫的努力，包括將要啟動的“深港通”、優化已開始的“滬港通”等安排、增加人民幣合資格境外機構投資者(RQFII)的投資額度，以及提早推行基金互認等。我認為以香港的現有條件，吸引跨國及內地企業在香港成立企業財資中心是大有可為的，但香港亦要不斷完善本身的硬件和軟件配套，以及改善生活環境，這有助香港在未來把握“一帶一路”及配合內地企業“走出去”等政策而陸續出現的商機。 \n 金融界人士亦注意到特區政府保證採用全球標準打擊跨境逃稅，以確保香港的國際金融中心地位。在此方面，金融界人士期望特區政府提供合適和及時的指引及支援，以方便業界在實務操作中執行。對此，金融界樂於多點溝通和交流意見，並向當局反映。 \n 近期的熱門話題是中國政府牽頭成立的亞洲基礎設施投資銀行(“亞投行”)，有不少國家政府表示爭取加入，包括發達國家如英國、德國、法國等。據經濟學家估計，由2010年至2020年，亞洲的基礎設施投入的資金需求達10萬億美元之巨。亞投行將促進各國經濟合作，優化資源配置，對全球金融秩序形成良性循環的正面影響，對香港來說更可謂商機處處。財政司司長在預算案中表示會爭取利用香港在融資和資產管理方面的優勢，支持亞投行的籌建和營運，積極研究爭取加入亞投行的可行性。我極之認同此方向，我認為香港如能以一個合適的身份參與，有助帶引各工商專業及相關行業融入其中，從而有利本港經濟實現轉型。   \n 值得留意的是，香港金融業佔GDP的比例在近年有所回落，從2007年的20.1%下降至2012年的15.9%，因此金融業要有新的增長點，才能為香港的經濟作出穩定貢獻。預算案中指出，香港在金融科技相關範疇累積了豐富經驗，而香港作為國際金融中心，是發展金融科技的理想地點，我認為這是可行的發展方向。值得關注的是近年內地互聯網金融亦急速發展，迄今已有兩家提出以“普惠金融為目標、個存小貸為特色”的互聯網專業銀行，加上深圳匯聚了大量全國的資訊科技人才，屬金融科技的重鎮，香港如能與相關地區建立夥伴合作關係，肯定有利發展，而且會事半功倍。 \n 主席，我留意到預算案提及對香港稅基狹窄的關注：只有四成工作人口繳納薪俸稅，一成的註冊公司繳交利得稅。財政司司長亦指出穩住和擴闊政府的收入基礎極為重要。對此，預算案仍未提出任何具體的擴闊及增收方案以作公開諮詢及收集建議，似乎財政收入基礎的優化方案仍遙遙無期。如果不審慎處理，不排除香港財政有可能步入某些國家現時出現入不敷支的困局。 \n 對於政府提出新的長遠房屋策略，未來10年公屋供應量會增加29萬個單位，這個目標十分進取，香港房屋委員會(“房委會”)勢難承擔有關財政開支，既然這屬重中之重的事項，看來政府注資事在必行。我認為公屋為真正有需要的市民而設，但目前容許公屋(包括居屋)都可以自由在市場買賣，連有能力購買私樓的市民及境外人士都可進入本港的公屋市場，令公屋建屋的需求無法控制。再加上有能力支付市值租金的所謂富戶(包括有議員也屬於這個類別)不斷長期擁有公屋，勢將公屋需求變成無限發展，房委會的財政承擔更沉痾不起，而最後又是用公帑“埋單”。我在此作一個善意的提醒和忠告：時代在改變，公共房屋政策應作出必要的檢討，以及提出改善空間，在這方面，政府是責無旁貸的，亦應該有所作為。 \n 最後值得一提的是，財政司司長在預算案中表示將成立“未來基金”。當然大家都知道，這是從土地基金結餘轉入作為起點，這是回歸前一批前人努力的成果，近年投資收益率表現似乎差強人意。我期望設立“未來基金”後，有具體管理和投資機制，亦為此作出更合理的策略研究及監察措施，讓此歷史性的公共財政儲備能達致更佳的效用。 \n 主席，我謹此陳辭。",
      "sequence": 150,
      "bookmark": "SP_MB_NLS_00184"
    }
  ],
  "date": "2015-4-15",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150415-confirm-ec.pdf"
}