{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "會議現在恢復。本會繼續就根據《立法會(權力及特權)條例》動議的議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳志全議員",
      "content": "主席早晨。林鄭月娥司長今早跟隨“689”到深圳開粵港合作聯席會議。所以，現在在官員席上坐着的是署理政務司司長張建宗先生。本來“林鄭”坐在這裏，只是一部人肉錄音機，現在不過是換了另一部更專業的人肉錄音機；劇本由行政長官辦公室交給林鄭司長，今天早上再交到張建宗局長  署理司長  的手上。大家不要期望他稍後答辯的時候，會解答到議員任何質疑。由此可見，這個特區政府是完全不怕毛孟靜議員提出的這項根據《立法會(權力及特權)條例》動議的議案，他們全部走了，因為深知議案一定會被否決。 \n 主席，如果今天可以不處理這項議案，待“林鄭”和“689”回來後才處理，將會更好。所以，我先根據第17(2)條，要求點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00009"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘鳴響期間，蔣麗芸議員站起來)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，你有甚麼問題？",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我想問，議員檯上可否擺放不同類型的裝飾物，例如玩具人偶、燈具等？假如不可以，又或規定擺放的裝飾物一定要跟我們\n討論的議題有關的話，那麼現在陳志全議員檯上擺放的那盞黃色燈具，跟我們這次討論的議題又有何關係呢？謝謝。",
      "sequence": 5,
      "bookmark": "SP_MB_CLW_00012"
    },
    {
      "title": "",
      "content": "",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這不是一盞燈，而是一把代表“我要真普選”的黃色雨傘，上面繫了8條“我要真普選”的標語，跟我們今天要處理梁振英這個問題有非常密切的關係。主席，昨天大家撐開雨傘，你也沒有干涉。如果蔣麗芸議員想知道原因，我稍後發言時可用少許時間向她解釋。我的答覆就這麼多。主席亦可以作出裁決。",
      "sequence": 7,
      "bookmark": "SP_MB_CCC_00014"
    },
    {
      "title": "主席",
      "content": "陳議員，你剛才的解釋未能說明你展示的那件物品與這項辯論的議題有關。當然，議員可以聲稱目前所有涉及公共政策、管治、民生及經濟的問題皆與普選有關，但我認為當中的關係拉得太遠了。議員展示的物品，應該與辯論的議題有直接關係。我昨天沒有干涉議員在會議廳內展示物品，並不等於此舉一定符合《議事規則》。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我尊重你的裁決。那麼待我稍後發言至相關問題時，再將它擺放出來，讓你再裁決我的發言是否與此有關。 \n(在傳召鐘繼續鳴響期間，毛孟靜議員站起來)",
      "sequence": 9,
      "bookmark": "SP_MB_CCC_00016"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我想藉此空檔作一項查詢而已。我翻閱我昨天的筆記，看到黃定光議員發言時曾提及雨傘運動；陳鑑林議員甚至指澳洲記者首先揭露這次梁振英收取5,000萬元卻沒有申報，並指該名記者在金鐘及我們樓下的雨傘廣場出現。他們也討論過這些，但並沒有人指他們離題。既然有了“雨傘”這個字眼，為何陳志全議員擺放的雨傘裝飾卻不被接受呢？",
      "sequence": 11,
      "bookmark": "SP_MB_CM_00018"
    },
    {
      "title": "主席",
      "content": "毛議員，議員發言的內容是否構成他們展示任何物件的理由，要視乎當中的具體關係。例如，議員發言時曾提到物資和食品等，他們是否可以展示食品，以顯示兩者有關呢？ \n 毛議員，這項議案由你提出，要求成立一個專責委員會，調查行政長官涉嫌收受外國公司利益的事宜，所以，只有與這項議題直接有關的物件才可以展示。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "黃定光議員",
      "content": "既然毛孟靜議員提到我的名字，我就拿出我原來的發言稿讀給她聽。我要告訴她，我根本沒有提到那把爛雨傘：“目的就是配合佔領行動，伺機抹黑，進一步打擊梁振英的管治威信。”這是原稿原話。我哪有提過甚麼雨傘？你們就“遲早散”。",
      "sequence": 13,
      "bookmark": "SP_MB_WTK_00020"
    },
    {
      "title": "主席",
      "content": "我們不應於此時展開辯論。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 15,
      "bookmark": "EV_BELL_00022"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我發言支持毛孟靜議員的議案，引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立一個專責委員會，調查特首梁振英被揭發收受澳洲公司UGL利益一事。 \n 昨天，在毛議員發言後，黃定光議員緊隨其後，他說民主派引用《權力及特權條例》調查梁振英是抹黑梁振英。這真是一個笑話。如何能抹黑梁振英？本來已經是一幅黑色的牆，再於其上髹上黑色的油，可以令它更黑嗎？梁振英裏裏外外、前前後後都是黑的，現在成立一個委員會進行調查，反而可能幫他變回白色。黑白是非要經過調查才知道，但保皇黨議員卻不分是非黑白，認為調查便是抹黑。我記得他們當年也曾支持一些議案，引用《權力及特權條例》調查梁振英。當時他們當然也是抹黑梁振英。“方丈”很小氣，他會記得當年的事。 \n\n 上月，澳洲傳媒爆出梁振英在出售戴德梁行業務期間，與買家UGL簽署了一份秘密協議，收取5,000萬元酬勞。可惜林鄭月娥司長到了大陸，我今天其實想當面責罵她，因為上星期她運用語言“偽術”，說那份並非秘密協議。我想問司長，秘密的相反詞是甚麼？是公開。那麼，那份是否公開協議？她說那份不是秘密協議，是不公開的商業安排，是商業慣例。各位觀眾，這是否語言“偽術”？ \n 如果大家到過雨傘廣場，會看到梁振英的棺材，寫着“遺臭萬年”，下面還有一張林鄭月娥的相片。有些人問這是為何？事出必有因。所以，司長，你不要怪別人。你為甚麼要幫梁振英擋駕？依樣讀出他的劇本不就是了？除非他的劇本寫明，但凡提到秘密協議，必定要回答說那份不是秘密協議，是不公開的商業安排。 \n 那份秘密協議包括由UGL代戴德梁行支付150萬英鎊花紅，以及連續分兩年向梁振英支付400萬英鎊，作為向對方提供顧問服務。可是，特首最終不但沒有申報，更涉嫌逃稅，向戴德梁行董事局成員隱瞞收受了買方利益。梁振英在擔任特首公職期間，兩次收取UGL款項，卻竟然說在法律上及道德上均沒有問題。真是公道自在人心。 \n 報道一出時，梁振英表示要發律師信，由此可見這個人是“身有屎”。此外，梁振英得知本會這兩天會跟他算帳，於是便召見多名建制派議員，閉門解畫，據報為時40分鐘。建制派議員深明要與梁振英榮辱與共  這真是“有辱無榮”  即使心中不太願意，但不知道怎麼辦，無法說出心底話。然而，為免重蹈自由黨田北俊議員覆轍，在未跟特首算帳前自己先被算帳，於是只好與政府站在同一陣線。 \n 不過，我也忠告建制派的議員朋友“跟車不要太貼”。他們最後表決反對這項引用《權力及特權條例》的議案已是意料中事，但說話不應過了頭。有些議員說全香港市民錯怪了梁振英，錯誤地懷疑了他，彷彿他是“明君”，差不多是有史以來最好的特首。保皇黨也要看看“皇”是否值得保。你們這樣保他，香港市民不禁要倒抽一口涼氣。 \n 當然，梁振英自知有愧，所以臨急箍票。他認為建制派一定會支持政府，但不免也擔心，要臨急“補飛”。梁振英本來應該在立法會10月復會後出席答問會，UGL事件是其中的重頭戲，但至今他也不敢到來。他以人身安全作為藉口，說座駕不能駛至立法會門前。我們已開會數星期，無論是多麼不受歡迎的議員  不是說你，可能我也是  都能夠安全返來開會。梁振英往哪裏去了？為甚麼不敢來？他\n不單不敢來立法會，連在他的“竇口”  無論是特首辦或禮賓府  召開記者招待會，任由傳媒問清問楚也不敢。他只是到官方電視台“講清講楚”的節目說了一遍。由此可見，梁振英是心虛。 \n 你們說甚麼君子協定、黃金握手，你們要小心，黃金握手隨時變為握着“屎”，因為隨時會爆出更多資料。梁振英是慣性的“大話精”，他說過多少大話，自己也不知道。有些議員說梁振英是不錯的特首，政策“成熟一項推一項”，其實應該是他的醜聞成熟一項爆一項。現在他不在港，可能又會爆出下一宗醜聞。 \n 雖然梁振英說他從無提供任何服務，但廉政公署也有課程教公職人員或公務人員，即使只是收錢不做事，也有機會犯法，因為收錢後不提供服務，其實也是一種服務。舉例來說，保護費、“掩口費”便是要收了錢的一方無須做任何事，“隻眼開隻眼閉”。這也是一種服務。 \n 雖然梁振英簽署那份秘密協議時尚未就任行政長官，但合約年期一直拖延至2003年12月才結束，與他的特首任期明顯重疊。根據《基本法》第四十七條，行政長官必須廉潔奉公，盡忠職守，行政長官應向終審法院首席法官申報財產，記錄在案。 \n 林鄭司長出售英國的物業也要即時申報。如今，特首在擔任公職期間私下兩次收取UGL巨款，卻竟然說無須申報，我真不知道他有甚麼理由。當中涉及的150萬英鎊花紅，其實亦有稅項疑雲，但梁振英至今都表示無須交代。 \n 日前，特首向建制派議員閉門解話時直認，當他想申報時，UGL分兩個階段給他的款項已經完成了交易程序，因此他沒有再想到要申報。原來“記不起”也可以成為不申報或逃稅的理由，真是大開眼界。只有特首才可以，高官們不要仿效，張局長也不要仿效，普通市民更是不可，因為我們沒有這項特權。 \n 更荒謬的是，合約條款雖然說明有關服務不可以跟當事人構成利益衝突，而據稱，UGL亦從無要求他提供有關服務，但UGL確實可以要求梁振英提供服務。是否等到對方真正要求他提供服務時才申報呢？這樣可以嗎？ \n 有報道指秘密協議要求梁振英支持UGL收購戴德梁行，而董事局成員根本不知道他已經收受了買方利益。在簽約當天，戴德梁行拒絕\n了天津新金融投資以高出UGL近1倍價錢，約13億元收購戴德梁行，究竟當中有否涉及收受非法回佣的商業罪行呢？如果董事局知道梁振英收受花紅，他們會否繼續將公司賣給UGL呢？這些都是需要調查的。 \n 新聞曝光後，中聯辦主任張曉明第一時間說，這件事並非甚麼新消息，中央很早以前已經知道。這便衍生了兩個層次的問題：是否中聯辦知道、御准了，便等於梁振英沒有犯罪，等於合法，等於可以逃稅？中聯辦御准，是否便給了梁振英中共御准的金牌，讓他可以世界通行，即使有甚麼行差踏錯，外國也不可以告他？ \n 既然習近平多番聲稱依法治國、依規治黨，我們覺得處理這件事是絕不能手軟。我們相信首先要處理的是梁振英不依法申報、不依法交稅的事。如果梁振英是地下黨員，涉及貪腐，更應對他處以雙規。 \n 不過，大家都明白，身為行政長官的，真要有些黑材料在中央手上才行。市民開玩笑說不能有公民提名、不能有真普選，是因為中央不能確保每一名候選人都有黑材料在中央手上。一旦他當選為地區領導，有甚麼行差踏錯時便無法拿出黑材料控制他。所以，中央不會信任讓一些沒有黑材料在他們手的人參選。這說出了為甚麼中共很難同意公民提名。 \n 如果林鄭月娥司長今天出席會議，我打算向她提出一組問題。我知道對於我們剛才的問題，如果劇本上有，她便會回答，否則便不回答，而很多我們亦早以聽過。我今天這項問題，署理政務司司長或許會回答，否則，我們日後會循其他途徑，例如提出書面質詢或口頭質詢作出跟進。 \n 我這項問題不是問梁振英。我想問署理政務司司長，假如一位政府官員在入職前跟商業機構簽訂了協議或合約，不管是否稱為秘密協議，而合約在他就職後仍然有效，是否只要這位政府官員說在合約期間並無提供過服務，他便無須申報，政府亦不會調查他有否說謊呢？此外，如果這位政府官員說即使將來他要提供服務，由於合約訂明不會跟他的現行工作構成利益衝突，於是便可以不申報呢？這位政府官員可否說待對方要求他提供服務時，再衡量跟他的職位有否利益衝突，然後才向政府申報呢？政府會否批准他這樣做？",
      "sequence": 17,
      "bookmark": "SP_MB_CCC_00024"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我想從一些商業角度或一般商業做法，談談商業合同；例如特首與UGL簽訂的合約，在商業世界是相對普遍的。尤其在一些收購的個案裏，買方一定會要求加入一些條件，令到賣方，尤其是我們稱為key man的人，遵守一些規矩，保障買方公司在收購這間公司之後，業務不受影響。最普遍的是，現有公司被收購之後，要為它再多工作3年，不准離職；另外有些則好像現時般，給你一筆錢，請你不再踏足此行業一段時間，變相除去了競爭對手；有些員工更不可以被挖角，要繼續留在現有公司工作。 \n 事實上，這些情況很普遍、亦是慣常的商業合作方式，但我們當然明白，這次的主角是特首。雖然他在簽署這份合約時尚未擔任特首，但他沒有申報，便令到有這麼多人質疑。 \n 主席，我是星期一會見特首的5位議員之一。在過程中，特首向我們提供了一份文件，內容基本上已經被傳媒報道，所以並沒有甚麼特別，沒有甚麼新的資料。不過，我們當然有向他提問，其中數個問題剛才有些議員亦有提及，例如為何天津的公司多給他1億英鎊，仍遭拒絕？有沒有“搞錯”？從商業角度來看，這是沒有可能的，因為兩者出價相差13億港元；尤其他出售的公司資不抵債，需要向銀行償還欠款，即使他願意這樣做，銀行也未必願意。然而，在提出問題後，特首的其中一項解釋是，這間天津的公司提出了收購條件，其中一項大家都曾經提及的，便是要將英國戴德梁行的總部搬遷到天津。 \n 另一個是外匯的問題。天津公司若要收購戴德梁行，是要以匯款支付英鎊的。你知道中國設有外匯管制，匯款何時可以放行，何時成功支付，沒有明確日期。所以，特首的解釋是，董事局覺得這兩個條件不能接受，雖然對方願意支付更多金錢，但也只得作罷。 \n 再者，董事局  當然這只是道聽塗說，是我的理解  董事局成員基本上是英國人，而前來收購的UGL是家澳洲公司，這兩個地方都同屬相同的法律體系，是所謂的同聲同氣。所以戴德梁行願意接受同聲同氣的公司，多於一家他們不認識的中國商業機構。 \n 此外，我們當然問他董事局是否知情，答案是董事局是知情的，很多事情亦由他們決定，而不是由個人決定。再者，400萬英鎊之中有200萬英鎊的發放，受制於一項條款：在一段時間內，如果有職員離職，都要被扣起。我們看到他最終並沒有被扣錢，但不知道背後是否有員工離職。 \n 我們當然也有問特首，最終有否為UGL提供服務，而他說沒有。大家才發覺，申報是當中最大的問題。特首說他是根據特區政府既有的機制作出申報的。這些便是我們當時曾經討論的問題。 \n 然而，為何特首不走出來召開記者招待會，與大家一起談論此事呢？好像田北俊議員上星期召開記者招待會，談了1個多小時，任由人們發問，直至問完所有問題，才把記者會結束。最理想的做法便是這樣。但現在的問題是，因為他沒有這樣做，毛孟靜議員便動議引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查他。 \n 但是，即使他走出來召開記者招待會，向大家解釋，我覺得一些泛民議員也不會罷休，可能會同樣引用《權力及特權條例》調查。不過，現時實際的情況是，有人已經前往ICAC作出舉報，ICAC已經...... \n(毛孟靜議員站起來)",
      "sequence": 18,
      "bookmark": "SP_MB_CKPA_00025"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我有些疑慮，根據《議事規則》第41(6)條，議員發言時是否不應該“以行政長官之名左右立法會”呢？我看到鍾國斌議員現在不停引述梁振英與他們的對話，會否不適合呢？",
      "sequence": 20,
      "bookmark": "SP_MB_CM_00027"
    },
    {
      "title": "",
      "content": "",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "鍾國斌議員",
      "content": "據聞ICAC已經立案，開設檔案處理。但昨天有人對我說，即使ICAC開設檔案又如何，它最終須向行政長官報告。大家要這樣看：在今時今日，大家是否仍然對ICAC有信心？梁振英最多只可擔任行政長官三數年，但ICAC已成立30多年。我們相信香港未來是不可能失去ICAC的，ICAC最終要為香港人服務，要面對香港人。如果ICAC展開調查，它的權力甚至比立法會更大，它可以入屋搜查，可以取走所有文件，但立法會是做不到的。我們當然可以傳召證人及要求查閱任何相關證物，但ICAC更具主動性，它可以直接入屋搜查，它是否具有更大的權力呢？ \n 香港現時的法治根基正在動搖。ICAC現在經常播出宣傳片，說“香港勝在有ICAC”。如果我們不相信ICAC的話，還可以相信誰呢？如果連ICAC也動搖的話，我相信香港將會垮下來了。因此，以我來說，我對ICAC是絕對有信心的，如果ICAC接手調查這件事的話，我覺得應該讓它去做。 \n 在自由黨的立場來說，我們覺得不應該引用《權力及特權條例》調查此事，以免與ICAC的調查重複。在2012年3月22日，當時的議員李永達曾經動議引用《權力及特權條例》，調查上屆行政長官曾蔭權關於“款待門”和“利益門”的醜聞。自由黨前主席劉健儀在發言時亦表達了我們的立場：如果ICAC正在調查任何人，包括行政長官，自由黨是會對立法會調查的議案，投棄權票。所以，對於今次這項議案，自由黨亦準備投棄權票。 \n 多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CKPA_00029"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我們今天繼續辯論由毛孟靜議員提出的議案，即引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，以調查特首梁振英是否有涉嫌收受澳洲企業UGL Limited(“UGL”)利益事件。 \n 主席，其實我很想對林鄭月娥司長說話，不過她今天不在席，由張建宗局長替代。我很希望張建宗局長真的能夠如實把我們的發言內容告訴林鄭月娥司長，因為她昨天就這項議案作出回應，而其言詞較以往更強硬。 \n 首先她批評毛孟靜議員對特首肆意作出抨擊，而且是無理的指控，因而令人感到遺憾，並且重申梁振英與UGL的合約是離職的協議，換言之是不作競爭的協議，梁振英在離職後不接受其他對手聘任或向戴德梁行物業管理有限公司(“戴德梁行”)挖角。 \n 協議是不公開的商業安排，協議和款項源於梁振英辭去戴德梁行的職位，並非由於他提供任何服務，在協議簽訂後，梁振英沒有向UGL提供任何服務；而現行的行政會議申報利益機制並沒有包括離職協議，協議定立時是早於梁振英當選行政長官，他亦已辭任行政會議的成員；況且這些事情早已清楚交代，看不到有任何理由要在立法會議會內再糾纏下去。 \n 主席，我聽到司長昨天這番說話，令我感到有很多問題存在。第一，她的發言好像是以第一身發言，像是梁振英般，對事件瞭如指掌，完全知道所有事情，甚至百分之一百相信自己的發言內容真實、無訛。主席，我對此感到很奇怪。這事件如果真的好像司長所說，純粹是私人機構與私人職員的私人協議，為甚麼司長會了解這麼多事情？除非她認為他們有問題，然後政府再對他們作出調查，調查時才能取得對方資料查看，否則如何可以看這些資料？ \n 主席，第二，UGL是私人機構，而僱員離職也是私人問題，完全與公職沒有任何關係，為甚麼政府會無故查看對方的私人事務，為甚麼？主席，我真的不明白，為甚麼你可以讓司長代替別人來說私人的問題？我們議會是談論、討論，監察有關公職的事和政府機構運作，而不是  如果沒有問題時  無故查看私人機構和私人的事務。 \n 況且這麼私人的事務，為甚麼司長可以如此信任他？她是以甚麼身份、與梁振英有甚麼關係，竟然可以代他清楚地回答問題？她是否梁振英的律師代表，否則她有甚麼資格代梁振英說出這些話？主席，我真的不明白。很可惜，今天在席的是張建宗局長而非林鄭月娥司長，我想問她能否作出保證，她所知的所有事是全部的事實，沒有隱瞞和欺騙，可否這樣呢？她可否如出席法庭般作宣誓，表示自己所知的事情全是真的，沒有虛假、遺漏、隱瞞和欺騙，可否這樣？ \n 主席，其實眾所周知，自從梁振英競選開始至今，很多事情，他都表示自己沒有做到，但事實上是否這樣？原來事實上全部均以語言“偽術”來掩蓋真實，在說謊。較早前的事，例如他的僭建問題，我們不再討論，已經太久遠了，而且屋宇署署長也幫他、包庇他，不對他作出任何追究和檢控，不說這事。主席，談談最近在《紐約時報》的報道，報道甚麼呢？他們指特首曾經說過，廣泛代表的意義不是從數字上來看的，警告如果把特首候選人由公眾提名，政策便會傾斜向香港一般月薪低於14,000元的人士。這是把英文的報道翻譯為中文轉載。 \n 這種說法，當然令很多基層人士和基層團體感到非常不滿，提出譴責特首，但香港特別行政區行政長官辦公室(下稱“特首辦”)其後竟然作出澄清，他們的澄清內容是甚麼呢？他們表示特首未有發表這種言論。主席，其實我看英文的原文，他真的沒有提及所謂“14,000元”\n這數字，真的看不到這數字，但原文是說甚麼呢？原來是說1,800美元。主席，如果有留意兌換率的話，便知道1,800美元大約為14,000港元。 \n 看看我們的特首，竟然運用這種語言“偽術”，他沒有說14,000元，而只是說1,800美元，這樣便表示自己未曾說過這話。在此情況下，我很想問司長，在她的發言中，竟然強調梁振英沒有向UGL提供任何服務，司長如何能夠肯定他沒有提供任何服務呢？如何能夠相信他呢？司長憑甚麼身份和資格相信他，而說這番話呢？況且，司長說他沒有提供任何服務，是否等同他沒有為這間公司做任何工作呢？主席，他是可以這樣斟酌字眼的，“工作”和“服務”可以有所不同，替這間機構工作並不奇怪，他只須打一個電話便行，司長怎知道他沒有做這件事呢？我真的不明白，這名司長竟然將香港、她自己的人格和信譽押在這名經常說謊的特首身上。司長不但是把自己押在這名說謊的特首身上，由於司長代表特區政府，而特區政府關乎香港整體，即是把特區政府和香港整體社會押在特首身上，主席，有沒有可能呢？司長不曾作任何調查便相信他的說話，這是否過分呢？ \n 主席，我們今天提出根據《權力及特權條例》進行調查，最主要的原因是甚麼呢？不僅看看這些所謂的報道是否真確，還特首清白，其實還要履行我們的職責，因為《權力及特權條例》最主要的精神，便是讓我們成立一個專責委員會，看看政府或官員的行為有否失當，這是我們的責任，為何我們不做這件事呢？ \n 況且，主席，我剛才也說過，特首過去不斷用語言“偽術”掩飾他的謊話或行為，就收取UGL公司400萬英鎊事件，司長替他說了很多話來澄清。但是，有報道又帶出另一件事，指梁振英在2011年競選特首時，在收購戴德梁行母公司一事上，除了涉嫌想收取澳洲公司UGL的400萬英鎊之外，還提出想多收取300萬英鎊，作為日本分公司的賠償或補充利益，其後沒有成事，因為對方覺得價格太高昂，沒有應承。我們的特首透過特首辦回應表示，不就事件評論。主席，如果梁振英真的沒有做過，為何沒有否認呢？根據他的性格，一定是會否認的，等同剛才說14,000元的事情，他澄清表示自己沒有說過，為何對於這項傳聞，他又不作澄清呢？主席，這是否“此地無銀三百兩”呢？一而再，再而三，我們每次也是在事件發生後，仿如“擠牙膏”般每天擠多一點。在這種情況下，對於特區政府的特首，我們有甚麼理由不理會、不調查事件，不找出真相呢？ \n\n 主席，我們十分擔心，擔心司長和特區政府這樣維護一個人，而這個不是普通人，是特首。我曾經處理很多個案，我記得一些普通的公務員被上級有所懷疑時，也會被停職調查，無論對事件掌握多少事實或證據，也會這樣做；甚至最近發生7名警員於暗角打人的事件，儘管我們批評警方沒有作出拘捕，但該等警員也被停職調查。然而，今次這件事經過廣泛的報道，全世界也知道，這麼嚴重，涉及特首的行為，但我們竟然沒有進行任何調查，政府只是出來說一句“相信”便已解決問題，主席，有沒有可能？可以這樣做的嗎？這是怎樣的一回事？他是香港的特首，是正在管理全港700多萬人的社會的特首，我們怎能讓他逃之夭夭呢？ \n 所以，今天，我十分支持毛孟靜議員的議案。我們的司長跟梁振英除了公事上的關係之外，沒有任何關係，為何她能夠代替他說出這麼多私人說話，以及作出這麼多保證和信任呢？主席，我真的認為這樣是不恰當的。所以，主席，我希望這件事由特首梁振英親身出來作出徹底的交代，不但讓香港市民，還有讓全世界關心這件事的人也可以有所了解。",
      "sequence": 23,
      "bookmark": "SP_MB_LYC_00030"
    },
    {
      "title": "張華峰議員",
      "content": "主席，香港是一個講求法治的地方，也十分着重廉潔。而香港人經常掛在口邊的一句話，便是“好彩有ICAC”。大家均十分信任廉政公署，相信它會對所有貪污案件秉公辦理，一視同仁，蒼蠅、老虎一起打。而《基本法》第四十七條也明確規定，特首“必須廉潔奉公、盡忠職守。” \n 毛孟靜議員今天在本會動議運用《立法會(權力及特權)條例》，調查梁振英先生出任特首前，收受澳洲企業UGL利益一事，就是想站在道德高地，利用大家都十分重視的廉潔問題和《基本法》的相關規定，指控特首違法。這是一項十分嚴重的罪名。但是，這個問題約於兩個星期多以前，已在立法會內務委員會會議上討論過，當時大家都清楚覺得理據不足，議案遭到否決。而毛議員今次舊事重提，很明顯是想再次挑起問題，引起公眾關注，試圖打擊特首的民望，以達至他們現正展開的不合作運動的目的，即想將特首拉下馬來。 \n 主席，讓我先逐點談談泛民對特首的指控是否成立。首先，就特首收受UGL 400萬英鎊作為同意協助出售DTZ(即戴德梁行有限公司)一事，正如大家已經知悉，其實這400萬英鎊的一半是離職酬金，另一半則作為要求他“不競爭、不挖角”的補償規定。只要原先在DTZ工\n作的高層人員，在簽約後兩年內，每有一人辭職，收購的UGL便有權在餘下未付款項扣減5%的酬金，即如果有20人呈辭，原則上，那200萬英鎊就會一分錢也不發放，也不會就所謂提供的額外服務多付一分錢。我相信，在商業收購上作出這種“黃金握手”的做法或同類安排，並非罕見。我相信問題在於澳洲媒體一開始報道這宗個案時，用上了“秘密協議”的字眼，又提到債權人及大股東並不知道梁先生與UGL存有這份協議，它筆下的梁先生好像收受了非法回佣一樣。但是，我想指出，揭發事件的澳洲媒體Fairfax在報道刊登後，竟然又改稱，在翻查過債權人蘇格蘭皇家銀行、時任DTZ主席及DTZ管理人安永英國之間的電郵通訊後，發現他們其實都清楚知道協議內容。那即是說，報道弄錯了。那我們豈能基於一項錯誤的報道而大興問罪之師，連表面證據都不成立，就非要調查不可？ \n 至於收購DTZ的UGL，在答覆澳洲傳媒查詢DTZ董事是否獲知會及同意交易安排時，就表明(我引述)：“我們不能替當時所有DTZ控股董事回答。無論如何，DTZ控股的董事局代表、管理層、財務人員及顧問，也全部參與其中並知悉這些討論。”(引述完畢)即DTZ身為僱主對事件不知情的說法並非事實，問題不攻自破。 \n 主席，正如政務司司長林鄭月娥上周三在本會答覆議員質詢時指出，該份協議根本不是甚麼秘密協議，而是一項不公開的商業安排。 \n 此外，從時間上而言，向澳洲媒體披露事件的日子，正值9月28日；當日警方施放催淚煙，試圖驅散衝擊防線的示威者。我不想揣測事情背後是否有甚麼特別原因，只想指出，時間上十分巧合。而在目的方面，正如與毛議員同屬一黨的梁家傑議員明言，想藉今次事件啟動彈劾特首的程序。所以，這項議案背後不是一個陰謀，而是一個大家已知的事實。 \n 還有，UGL收購事件的另一個焦點，是在達成出售協議的最後階段殺出了一個“程咬金”，即天津國企。後者收購DTZ的出價較UGL高出1億英鎊，但DTZ管理層最終仍決定將公司售予UGL。究竟梁振英有否參與其中？正如特首星期一向我們立法會的一些同事(包括本人)，補充行政長官辦公室早前的聲明時指出，他在11月24日辭任董事局，並即時生效。換言之，董事局12月初對此事定奪時，他已非董事局成員，即並無參與最終的決定。指梁先生的決定損害股東利益，實在無從說起。 \n\n 至於剛才有泛民議員聲稱，梁先生其實全程參與決策過程，證據可見於他知道那間天津公司附有一些DTZ不可能做到的條件，例如要求DTZ將總部遷往天津，更要國務院批准才能完成交易。但是，以梁振英在行內的資歷，又曾是公司的高層，即使事後知道一些交易細節也不足為奇。請大家不要捕風捉影。 \n 主席，另外一點是，其實這次整件UGL收購風波...... \n(王國興議員站起來)",
      "sequence": 24,
      "bookmark": "SP_MB_CC_00031"
    },
    {
      "title": "王國興議員",
      "content": "主席，由於梁國雄議員帶來了一部擴音器，以致我坐在後面聽到有聲音干擾，請你按《議事規則》處理。",
      "sequence": 25,
      "bookmark": "SP_MB_WKH_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有帶擴音器進來。王國興議員是否身體不適呢？",
      "sequence": 26,
      "bookmark": "SP_MB_LKH_00033"
    },
    {
      "title": "王國興議員",
      "content": "怎會不是呢？現在我仍然聽到有聲響發出。",
      "sequence": 27,
      "bookmark": "SP_MB_WKH_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "那聲音來自他身旁的位置。為何他要指責我？為何有問題總要歸咎於我？是他身旁那些人，可能是吳亮星議員正在收聽甚麼。“狗咬人”也要......“老兄”......",
      "sequence": 28,
      "bookmark": "SP_MB_LKH_00035"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請先坐下。請議員遵守《議事規則》。 \n(梁國雄議員仍然坐着高聲發言)",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即停止發言。我並沒有聽到任何聲音。王國興議員，請指出你所說的是甚麼裝置。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "王國興議員",
      "content": "那些聲音現在消失了。 \n(陳偉業議員站起來)",
      "sequence": 31,
      "bookmark": "SP_MB_WKH_00038"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我懷疑王國興議員精神錯亂，請處理。 \n(梁國雄議員站起來)",
      "sequence": 32,
      "bookmark": "SP_MB_CWY_00039"
    },
    {
      "title": "梁國雄議員",
      "content": "為免麻煩，請你引用第17(2)條點算法定人數......你要罵人就責罵吳亮星議員吧。這事與我何干？總是怪罪於我。",
      "sequence": 33,
      "bookmark": "SP_MB_LKH_00040"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘鳴響期間，有議員坐着高聲發言)",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "議員保持肅靜。 \n(在傳召鐘繼續鳴響期間，仍然有議員坐着高聲發言)",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 37,
      "bookmark": "EV_BELL_00044"
    },
    {
      "title": "主席",
      "content": "張華峰議員，請繼續發言。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "張華峰議員",
      "content": "其實這次整件UGL收購風波，一如今天議案內容所指，是在梁振英先生就任特首以前發生的。如果大家不善忘，也記得就當時的選舉形勢而言，梁振英的選情並不樂觀，是不被看好的。故該份協議主要目的，是要防止他作出一些直接競爭或進行挖角的行為。 \n 至於梁振英出任特首期間，有否進行“兼職”，我想問題也並不複雜。因為當天他與UGL簽訂協議時的附加條件(additional commitment)，雖然提及UGL有權要求他在一定的時間內繼續提供服務，但正如特首辦及林鄭司長已先後清楚解釋，特首自訂立該份協議之後，就沒有向UGL提供過任何服務。 \n\n 當然，如果特首當天警覺性高一些，在避免公眾誤會上多做一些工夫，或是在事件被廣泛報道後說得清楚一些，會有助平息公眾的疑慮。我希望特首明白，今時今日，社會對潛在利益衝突的問題十分關注，絕對不可以掉以輕心。 \n 主席，到今天為止，我和我所屬的香港經濟民生聯盟都看不到特首在UGL收購事件上，有甚麼行差踏錯，而需要運用《立法會(權力及特權)條例》調查。而且，一旦成立專責委員會，用上的調查時間並非以日計算，而是以年計算，費用不菲，還要用於一個指控毫無基礎的個案上，試問公眾會同意嗎？而且，立法會內的“拉布”，以至現時出現的不合作運動，必定會在基建、政策、撥款及法例上，全方位拖政府的後腿，造成了數以十億元計的額外支出，令一些本來可以受惠或得到支援的人士，遲遲未能如願。對於以上種種，市民已甚表不滿。 \n 最後，我想要指出，泛民議員對於攪亂大局、興風作浪和挑剔政府，可謂無所不用其極；但對於民生建設、經濟發展及社會和諧卻不聞不問。試問這是否香港之福呢？而且，一旦羣眾不滿的情緒蔓延到他們身上，他們也將難以獨善其身。 \n 我謹此陳辭，反對毛議員今天提出的議案。",
      "sequence": 39,
      "bookmark": "SP_MB_CC_00046"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "林大輝議員",
      "content": "主席，在我發言之前，我想先回覆你上次問我的問題。你曾問我是否政協委員，我要回答我是第十一、十二屆的全國政協委員。身為全國政協委員，這是一件光榮的事情，所以我不會忘記，而且我還希望繼續可以擔任這項職務，擔任第十三、十四屆的全國政協委員。所以，雖然我今天在議事堂是以立法會議員的身份發言，但我的心中也記着我是全國政協委員的身份。 \n 主席，毛孟靜議員今次提議引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，來調查特首梁振英有否收取澳洲企業UGL 400萬英鎊的事情，究竟有否誠信問題或有否違反法律的問題等。我昨天聽取了官員的回應，亦聆聽了同事們這兩天的發言，直到此刻，我的結論就是，我認為不值得支持毛孟靜議員提出引用《權力及特權條例》調查特首。我不支持她提出的議案的原因，當然並非因為我是全國政\n協委員，便一定要“挺梁”。全國政協委員是明辨是非，懂得理性分析事實真偽的，所以並不是因為這個原因而反對議案，亦不是因為我知道整件事情的內裏乾坤、箇中的真相，而相信特首的誠信沒有問題，或他沒有觸犯法律。 \n 事實上，在最近的星期一，特首在百忙之中，也抽空與數位建制派議員會面，包括葉國謙議員、張華峰議員、鍾國斌議員等  我卻沒有被邀請，所以我不知道當中的內情。同時，亦不是因為我很熟悉會計或擁有專業的會計或法律上的知識，從而懂得從法律或會計的角度判斷，他沒有問題，沒有逃稅及觸犯法紀。事實上，議會內亦有不少會計師及修讀法律的議員，好像郭榮鏗議員、梁繼昌議員，他們都是修讀法律、會計的。然而，建制派的李慧琼議員，廖長江議員也是法律的專家，其實我也不明白為何大家也修讀法律、會計，判斷卻很不一樣，有些判斷是有問題，有些則判斷是沒有問題。雖然大家都修讀法律、會計，但可能所屬學校不同，所以看法並不一樣。 \n 我既不是專家亦不知內情，為何也會不支持議案呢？歸根結底，主要是因為我認為香港始終是個現實的社會，現實歸現實，童話歸童話。我很明白毛孟靜議員提出這項議案的動機，我認為她未必真心想調查梁振英究竟有否觸犯法紀或誠信問題，她旨在羞辱他，故此，我認為她的動機是不良的。至於她的動機背後有否外國勢力，當然正如主席所說，這是你看不到，我也看不到的，只有猜測的份兒。如果我明知道動機是不良的，我便沒理由與她同樣瘋狂；如果我明知道這議案一定不獲通過，我便沒理由如此不理智、不清醒地支持她。 \n 事實上，在過去的日子，大家都知道  我是第二屆擔任議員了，每逢引用《權力及特權條例》進行調查，必定浪費很多人力、物力、財力和時間，亦往往是徒勞無功的，但不代表不會調查。然而，今次事件不止涉及特首與一間外國企業(澳洲企業UGL)，而且還涉及蘇格蘭皇家銀行  名字是否這樣翻譯  試問即使成立了調查委員會，又有否能力傳召這些外國企業或銀行的人員，使其派員前來參與研訊呢？我們究竟能否傳召他前來呢？如否，這也只是單方面的事情。坦白說，最終也只會無疾而終，不了了之；肯定是沒有結果的事情，肯定會浪費人力、物力、財力，為何仍然要去做呢？現實是不該做的。 \n 第二，在整件事情中，如果梁振英特首真的有誠信問題，最大的受害者是小股東或股東，不要說是小股東了，但被梁振英“過一戙”或\n“食夾棍”的、諸如此類的、作為受害者的股東也不站出來  這些懷疑是受害者的  也不站出來，毛孟靜議員為何皇帝不急，她卻太監急呢？即使是因為她想追求真相，如果是這樣的話，她可以邀請小股東循法律途徑控訴特首，何須在議會引用《權力及特權條例》呢？我們真的沒有工作要做嗎？我們真的很空閒嗎？其實可以循很多途徑找出真相的。然而，既然股東都不追查，便讓我有理由認為，可能真的沒有這件事，股東並沒有損失。 \n 此外，有一位議員剛才說，香港的核心價值是廉潔奉公，我們過去為何做得這麼好呢？這與ICAC的工作做得好不無關係，ICAC肯定會看到這件事情，甚至稅務局都會留意。既然ICAC不開啟檔案，稅務局也沒有開啟檔案，我們也必須相信他們是不會偏袒的。如果你甚麼也戴着有色眼鏡來看，並說ICAC今次是懼怕特首，所以不開啟檔案，又說稅務局怎會膽敢這樣做，因為它也是政府部門，然而，香港是很公道的，“天子犯法，與民同罪”，又怎會不開啟檔案呢？因此，可能......不是可能，而是我相信ICAC或稅務局已經判斷這件事並沒有觸犯逃稅罪行，亦可能沒有觸犯貪污、賄賂罪行，所以便不開啟檔案。再者，如果說它靜悄悄地開啟檔案，你便稍為等待一下，何須急於引用《權力及特權條例》傳召特首呢？ \n 主席，這個社會今天已經混亂不堪，好像外面般，不知佔中何時可以完結。全民痛苦，全民瘋狂，我們每天在做一些不合作運動，令到整個議會也瘋狂了，何苦呢？ \n 最近有一句說話，可以令到社會好好地作出反思，就是佔中的發起人或組織人說，在佔中的事情完結後會自行自首。就此，全香港都要反省一下，究竟這句說話是真理還是歪理？這樣對下一代究竟會否造成壞的效果呢？大家不妨想像一下。特首也可以使用這一招數，說待我完成這屆任期後，我才向公眾交代；待今屆任期完結後，我才作交代。如果大家接受了佔中發起人、組織人可以在事情完結後才自首或交代，為何大家不可以接受特首在任期完結後才出來向大家交代，而要急於現在，一定要他出來接受議員的盤問呢？法律不能因人而異，亦不能因為你支持誰人便接受他的理論，你反對誰人便不接受他的理論。既然泛民也可以接受佔中所謂“事後自首”的說法，我覺得建制派支持特首在任期完結後才作“表白”，亦無不妥之處。 \n 說句真心話，若特首在數天前曾相約我，給我多些意見，而不是只約了那5位建制派議員，若他向我透露了更多內情，我便不會替他\n解釋，說甚麼“黃金握手”、沒有提供服務、沒有涉及利益衝突，又說現時行政會議的制度是無須申報的話。我不會說這些理由，是因為這些根本不能說服泛民，亦不可以“KO”泛民。在未來的歲月，他們只會一直推出議案，搞一些不合作運動。無論如何，特首  對不起，差點把你稱呼為特首  主席，我是衝口而出，從心中衝口而出(有議員在座位說話)......不是辯解，有時候是會把真心話衝口說了出來的。主席，綜觀今天，除非我稍後再聽到建制派或反對派提出一些特別的理論，令到我思維改變，否則到目前為止，我是不支持毛孟靜議員提出引用《權力及特權條例》調查梁振英收取澳洲UGL 400萬英鎊的議案，因為她的動機是U-G-L-Y的。 \n 我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_LTF_00048"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有關這件事的背景或事實方面的論據，很多同事皆已經談及，我不會重複。我只希望談論另外數方面。 \n 這項議案關乎引用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查。本會曾有多項根據《權力及特權條例》動議的議案辯論，而無需我多說，大家皆看到現時幾乎每一、兩個星期便有一項這類的議案。不過，由於可能有市民不知道在甚麼情況下才應該引用《權力及特權條例》進行調查，或許讓我花一點時間重申一些基本原則。儘管多位同事皆非常有經驗，但他們往往由於自己的主觀意願或政治考量，因此沒有將真相全盤道出。更甚的是，有同事甚至蓄意誤導市民。有見及此，我希望藉此機會重申及澄清有關準則。 \n 主席，今天這項議案所關乎的，並非梁家傑議員在上一次內務委員會會議上所提出採用的方法。他說道，根據《基本法》第七十三(九)條，由於特首有嚴重違法或瀆職行為，因此可以啟動一些程序。他這番話明顯地將兩者混為一談。身為資深大律師，他不應該以《基本法》第七十三(九)條作為支持引用《權力及特權條例》的基礎。如果真的有需要、有證據及有理據，議員其實已可以啟動《基本法》第七十三(九)條所訂彈劾特首的程序，而並非在立法會動議引用《權力及特權條例》。 \n\n 主席，還有一點是我認為不應該及不適宜加以考慮的。這項議案究竟牽涉甚麼行為呢？眾所周知，《權力及特權條例》只適用於或應用於調查政府、公共機構、官員或個別人士涉嫌嚴重失職的事宜，或調查涉及重大公眾利益的事宜，我相信這是眾所周知的。不過，今天這項議案關乎甚麼議題呢？ \n 主席，按照報章報道  雖然報道有矛盾  整體而言，這事件只涉及私人商業糾紛行為，有關行為在本質上屬私人行為。理論上，如某人在私人行為上有任何失職，相關的公司、股東、執法機關  例如香港、澳洲及英國的執法機關，以及規管上市公司的機關  皆可以執行職務。如果有股東認為自己的權益受損，他可以根據普通法或法例條文提出申索及追討損失，追究身為時任董事之一的梁振英先生違反董事的誠信責任，作出損害公司及股東利益的行為。這方面純屬私人法的行為，屬於civil law area，並非公法的範圍。 \n 當然，有些行為可能同時侵犯私人權益，以及違反公眾利益或刑事罪行的條文。在這種情況下，執法行動必須由相關的司法管轄區的執法機構採取，而如果有表面證據證明有人作出違反刑法的行為，執法機構可以提出調查，甚至檢控。凡此種種，大家都很清楚。 \n 不過，正如我剛才所說，這次事件在本質上主要涉及私人商業行為。梁振英先生當時在某個時間宣布參選，其後在某個時間當選，而在就任後可能曾就有關協議獲得利益。不過，在審視應否引用《權力及特權條例》進行調查時，我們必須設定非常清晰的時限。事件所涉及的絕大部分行為，皆是在梁振英先生上任特首前發生，在他正式擔任公職前發生。當然，他曾經有一段時間是行政會議成員，但他其後已經辭去行政會議的職務，事發時正處於“空窗期”。那麼，是否有證據證明事發時他正擔任公職呢？是否有行為是在他擔任公職時作出的呢？翻看報道及事實，這方面的理據似乎比較薄弱。 \n 此外，即使行政會議成員必須申報利益，但我在參看行政會議的利益申報要求後發現，有關要求清楚訂明，他們所須申報的財產只包括房地產項目或權益  不論是他自己還是近親的權益  以及百分比已清晰訂明的公司股份。意思是，如果他們所持的股份超過某個百分比，便必須申報。不過，有些項目很明顯是無須申報的，便是現金、存款、珠寶首飾，甚或“朱義盛”等。這些項目均無須申報。主席，由此亦難以判斷他擔任行政會議成員期間有否違反申報利益的責任。 \n(代理主席梁君彥議員代為主持會議) \n  代理主席，身為  代理主席，歡迎你加入  身為即將上任特首的人，《基本法》規定他在宣誓就任時應向終審法院首席法官申報財產。首先，有關申報是不公開的，這當然有其理由；以及第二，是申報的範圍暫時未有清晰的界定。有同事曾說過，資產包括現金。對於這點，我是理解的，我亦同意。不過，申報的範圍，以及特首在宣誓就任時有否申報第一筆款項，我們暫時不知道。雖然如此，如果有任何疑問，要追究及提出的  在不違反保密原則的情況下  可能是終審法院首席法官，而如果梁振英先生本人認為自己需要補充資料或提出解釋的話，他亦可能需要這樣做。 \n 不過，我想提出並澄清另一點，便是這項申報是one-off(一次性)的，並非一如立法會及行政會議的申報機制般，必須定期甚或每年進行update(更新)，即因應最新情況更改已申報的資料。在這種情況下，雖然很多市民及同事覺得整件事有腥味，覺得事有蹺蹊，但他們卻不能夠以“有腥味”為理由，動輒要求動用龐大公帑，用議會的威信施壓，根據《權力及特權條例》進行調查。 \n 我多次強調，對於任何根據《權力及特權條例》動議的議案，包括在上一屆立法會大家踴躍支持就甘乃威事件進行調查的議案，以及這宗只有被告、沒有原告、沒有投訴人的事件，不論大家覺得腥味有多大，如果我們沒有所謂的“prima facie evidence”(即“表面證據”)，便不應該輕率引用《權力及特權條例》進行調查。否則的話，本會不單浪費公帑，不務正業，而隨便動用本會的調查權在某程度上更會造成白色恐怖，因為大家會覺得只要我們認為有需要動用這把至高無上的“尚方寶劍”進行調查，便可以威嚇或迫使某些官員、部門及機構就範，從而獲得政治利益或達到政治目的。 \n 代理主席，我經常聽到一些歪理或說法，包括  對不起，我無意針對個別議員，但我剛好想到一些例子，也許讓我順道提出  林大輝議員剛才的說法。他說：“明知議案不能通過。”議案能否獲得通過，絕對不應該是一個考慮因素。此外，梁耀忠議員剛才說道：“要還他一個清白。”調查機構是從來不會因為要還當事人清白而進行調查的，而任何檢控行動亦不應該建基於要還被告人或被調查對象一個清白。這種說法是荒謬的。 \n\n 如果我們有足夠的表面證據，便可以提出起訴。此外，如果在表面證據之外還有其他我們認為是足夠的證據，便要決定應否提出檢控，視乎調查目的及性質，以及所要求的檢控程度及舉證責任。這才是我們應採取的態度及方向。我們不應進行調查來還被調查人士、被告人、被指控人士一個清白。稍有邏輯，以及對香港的司法制度及程序公義稍有認識的人是不應該說出這番話的。 \n 代理主席，就這宗事件而言，正如我剛才所說，雖然確實有一點腥味，但從事件的性質及發生時間，以及我剛才提到的各項原則而言，似乎我們沒有足夠的表面證據支持引用《權力及特權條例》進行調查。 \n 代理主席，我想說的話，我已經說過了。不過，既然尚有時間，為慎重起見，讓我看看我的mind map(思維引導圖)上有甚麼是我遺留了的。我相信，基本上，我想說的話，我已經說過了。代理主席，既然如此，我希望同事在打算根據《權力及特權條例》動議議案前，可以給予議會少少的空間及機會，保留議會的尊嚴，以免議會淪為一部機器，讓想“出位”或“出鏡”的同事為達到政治目的，每星期一有機會便根據《權力及特權條例》動議議案，浪費本會的辯論時間。 \n 多謝代理主席。",
      "sequence": 43,
      "bookmark": "SP_MB_PT_00050"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 44,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，就毛孟靜議員根據《立法會(權力及特權)條例》(“《權力及特權條例》”)動議的議案，我聽過昨天和今天的辯論後，覺得在大會提出這項議案其實是浪費時間，也可說是“莫須有”。 \n 昨天聽到毛孟靜議員和一眾反對派議員的發言，指控特首梁振英涉嫌收受利益，但當中居然沒有任何一人能提出具體證據，全部都是“我懷疑”、“我認為”、“我估計”、“根據某某某情況，我認為可能如此”，不是吧？今早陳志全議員發言時，甚至說由於梁振英曾向一間澳洲機構發出律師信，所以認為他“身有屎”，認為他有曾經收受利益之罪，這更加荒謬，也是對全港曾經發出律師信的很多市民的一種侮辱。所以，我希望陳志全議員能收回這種言論，否則便要向全港曾經發出律師信的市民道歉。 \n 代理主席，在法律上，控方應有證據才能把被告帶上法庭，對嗎？但是，今天在這議事堂上，要將特首梁振英帶上法庭的反對派議員，卻沒有任何一人可以提出真憑實據，單憑個人想像力便說要根據《權力及特權條例》開庭公審梁振英。代理主席，法理何在？ \n 昨天，何俊仁議員甫開始發言便說，正因為沒有證據，所以才要審他，或許在過程中我們可以找到證據。代理主席，這種邏輯竟然出自一名律師之口，我實在感到十分悲哀。大家對特首梁振英提出種種指控，但梁特首其實已逐一出示不同公司的文件，以白紙黑字清楚作出回應，他向各大傳媒發出的公開信，更已是全有報道，各位“老兄”、“阿姐”，你們可有看過？ \n 關於反對派提出的三大點，第一是指控梁振英秘密收取UGL Limited (“UGL”)400萬英鎊，而當時DTZ或UGL根本不知道協議的存在。Come on！DTZ是賣家，UGL是買家，人家現已發表聲明，指DTZ控股公司的董事局代表、管理層、財務人員及顧問全部參與其中，並知悉這些討論。DTZ已經發出文件，表示DTZ及其主要債權人蘇格蘭皇家銀行RBS全部知悉有關協議，這怎會是秘密呢？ \n 此外，有指梁振英未有就收取400萬英鎊的收入報稅，有意圖瞞稅之嫌。其實，懂得稅務的人應該很清楚，根據香港的稅務法例，對於承諾他人不進行競爭而收取補償的限制性契約(restrictive covenants)，已有案例判定屬資本性收入(capital receipts)，其背後的道理主要是基於它是一次性的補償付款，而這些資本根本無須繳稅。 \n 此外，亦有人質疑梁振英透過海外註冊公司持有DTZ(日本)的三成股權，而碰巧DTZ(日本)又與亞視股東查懋聲有若干生意往來，因此斷定梁振英可能又涉及利益衝突。真慘，任何人只要之前、之後或曾經跟梁振英的公司有生意往來，便會有利益輸送之嫌。 \n 大家必須知道，你們對特首梁振英的要求，他其實已大多作出回應，所以怎麼可能今天仍會在此要求調查他？昨天，有些議員言之鑿鑿，指他不可信，諸如此類，當作他已經犯法，這簡直是未審先判。假如這些事情繼續在香港發生，繼續在這個議事堂發生，我覺得委實是太過可怕。 \n 在今天這次會議召開前一天，有數名建制派議員透過李慧琼議員約見特首，因為大家知道在這次會議上會討論這議題，所以要落實及清楚了解梁特首究竟有否收受不應收受的利益，是我們主動要求約見\n梁特首。我不知道毛孟靜議員有否主動要求約見特首，假如她想進一步了解這次事件，我相信李議員一定會協助約見梁特首，以便你可直接向他提問，而我相信梁特首亦一定願意作答。所以，我希望大家不要單憑一些幻聽、幻想、幻像、幻覺做人。 \n 反過來，某些在座議員近日亦發生了一些收受利益、收受“黑金”的事件，而比起梁特首這次事件，涉及某些議員的事件其實更加是人證、物證俱在。例如黎智英聲稱毛孟靜議員收了他50萬元，已有人證，我們是否更應就此立案調查呢？所以，做人有時真的不能如此雙重標準，更不應未審先判...... \n(毛孟靜議員站起來)",
      "sequence": 45,
      "bookmark": "SP_MB_CLW_00052"
    },
    {
      "title": "毛孟靜議員",
      "content": "規程問題。我認為她這些指控首先與現時討論的議題無關；第二，並非事實；第三，有冒犯性。",
      "sequence": 46,
      "bookmark": "SP_MB_CM_00053"
    },
    {
      "title": "",
      "content": "",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，關於毛孟靜議員收受黎智英50萬元的事件......",
      "sequence": 48,
      "bookmark": "SP_MB_CLW_00055"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我身旁有電話正在響起，請你找職員處理一下。",
      "sequence": 49,
      "bookmark": "SP_MB_CWY_00056"
    },
    {
      "title": "代理主席",
      "content": "請工作人員把那部電話拿到會議廳外。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00057"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，人太少了，請根據《議事規則》第17(2)條點算人數。",
      "sequence": 51,
      "bookmark": "SP_MB_CWY_00058"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 53,
      "bookmark": "EV_BELL_00060"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 54,
      "bookmark": "SP_LC_DPSD_00061"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，既然毛孟靜議員不喜歡我提及梁振英曾給她50萬元的事件，我接下來......(席上有多名議員說話)不，應該是黎智英，是黎智英給了她50萬元......(席上繼續有多名議員說話)梁振英沒有給你50萬元，所以你不高興？  關於黎智英給她50萬元的事件，既然她不希望我提及，我現在不提了。 \n 代理主席，一般而言，立法會議員提出引用《權力及特權條例》的權力，主要是根據《基本法》第七十三條，行使當中第(六)項所訂有關就公共利益問題進行辯論的職權。雖然這事好像不在香港發生，事發於澳洲，似乎與香港無關，但亦有人提出異議，認為梁特首在事件中涉嫌“秘撈”，而且不是全職，所以要調查他有否對不起香港人或有否違反《基本法》第四十七條所訂，必須廉潔奉公、盡忠職守的規定。 \n 我希望大家可參閱《基本法》第四章第一節，有關行政長官的工作、權力及職能的規定，逐一仔細審視每一條文，看看他究竟違反了哪一項，以致我們今天要提出引用《權力及特權條例》來調查他。事實上，我認為梁特首在過去兩年不單完全根據《基本法》的規定做事，而且真的是盡忠職守，大家也可看到他在這兩年間確實非常努力。昨天，前新華社香港分社副社長張浚生也表示，梁振英先生在處理今次的佔中事件時，做法非常妥當。 \n 其實，UGL與梁振英的合約是離職協議，但反對的人卻強行說並非如此，認為這是一份顧問協議。我曾仔細閱讀有關協議的內容，假如這真是僱傭協議，當中理應訂有工作範圍和一些特別事項，但協議中很清楚並無這些規定。合約中甚至不是使用“consultant”即顧問的這字眼，而是說就某些事情給予“advice”。“advice”這字眼，其實是非常普通的用詞。 \n 大家還要看清楚，梁振英需在兩種情況下才給予advice。第一種情況是在一種稱為“reasonable”的情況下，意即他必須認為提供建議的要求是在“reasonable”即合理的情況下提出，他才會給予建議。此外，他還要在沒有利益衝突的情況下，才可向UGL提供建議。假如這真的一如人們所言是一份工作，梁振英在收取UGL付出的400萬英鎊後，竟可在這種既沒有上班時間也無工作範圍的情況下，任由他決定\n是否給予建議，這樣豈不是很“筍”？假如真有這麼“筍”的工作，不如介紹給我，對嗎？ \n(范國威議員站起來)",
      "sequence": 55,
      "bookmark": "SP_MB_CLW_00062"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，規程問題。蔣麗芸議員剛才發言時批評其他議員的發言是可悲又可怕，但我認為本屆立法會最可悲和可怕的事情是與蔣麗芸議員......",
      "sequence": 56,
      "bookmark": "SP_MB_GF_00063"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，請問他是就《議事規則》哪項條文提出規程問題？",
      "sequence": 57,
      "bookmark": "SP_MB_CLW_00064"
    },
    {
      "title": "代理主席",
      "content": "范議員，你提出的並非規程問題，請坐下。",
      "sequence": 58,
      "bookmark": "SP_LC_DPSD_00065"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我提出規程問題。其實最可悲、最可怕的事情，便是要在這一屆立法會與蔣麗芸議員共事，所以我要求代理主席根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 59,
      "bookmark": "SP_MB_GF_00066"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘鳴響期間，陳偉業議員坐着高聲叫喊)",
      "sequence": 60,
      "bookmark": "SP_LC_DPSD_00067"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，請不要坐着胡亂叫喊。 \n(范國威議員坐着發言)",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，我剛才已提醒了陳偉業議員，現在要提醒你。請不要未經我批准，坐着胡亂發言。 \n(范國威議員繼續坐着高聲發言)",
      "sequence": 62,
      "bookmark": "SP_LC_DPSD_00069"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，請不要在席上胡亂說話。雖然我聽不到你說甚麼，但我聽到你在說話。請你不要再繼續坐着發言，否則我會視你為行為不檢。 \n(陳偉業議員站起來)",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，你剛才說聽不到黃定光議員發言，那麼可否請你翻聽錄音帶，看看黃定光議員剛才有否發言？ \n(葉國謙議員站起來)",
      "sequence": 64,
      "bookmark": "SP_MB_CWY_00071"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，規程問題。剛才范國威議員要求引用條文規定點算法定人數時，曾在提出要求前作出一番言論。我記得主席曾經特別提醒並作出警告，議員在要求點算人數時不應提出任何附帶條件，請代理主席作出裁決。",
      "sequence": 65,
      "bookmark": "SP_MB_IKH_00072"
    },
    {
      "title": "代理主席",
      "content": "好的，我會處理。 \n (在傳召鐘繼續鳴響期間，主席恢復主持會議)",
      "sequence": 66,
      "bookmark": "SP_LC_DPSD_00073"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 67,
      "bookmark": "EV_BELL_00074"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，自從我稱范國威議員為“抽水王”之後，他便不太喜歡我，但這並不打緊，我仍然會原諒他。至於他提到仍然要與我共事兩年，既可怕又可悲，這也沒有辦法，我們都要再多忍耐兩年。當然，假如他明天辭職，則另作別論。 \n 主席，其實行政長官與UGL已分別發出聲明，指在過去兩年間，梁特首並無提供任何服務，梁特首為表清白，更把整件事情提交律政\n司由刑事檢控專員進行調查。那麼，今天為何仍然有議員提出這項要求引用《權力及特權條例》的議案呢？翻查過去文件，由2012年至今，本會已曾先後20次提出引用《權力及特權條例》的議案，當中絕大部分與特首梁振英有直接或間接的關係。由此可見，事情其實已發展至一個“對人不對事”的地步，而利用立法會的時間進行這種辯論，其實也是浪費公帑。所以，為香港着想，我希望反對派議員能回頭是岸。 \n 主席，我反對毛孟靜議員提出引用《權力及特權條例》的議案。謹此陳辭，多謝主席。",
      "sequence": 69,
      "bookmark": "SP_MB_CLW_00076"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，中國人是很有情操的民族，有一種相逢恨晚的情操，蔣麗芸議員便充分反映出這種情操。我要說：“狼英污糟邋遢，元秋相逢恨晚”。我不是胡亂說的，我現時便要論證梁振英污糟邋遢。 \n 首先，我想指出一點。我剛才走到外邊吸煙時，碰到一位小朋友，他叫我把這個道具帶進來，讓各位看一看。主席，你有沒有老花？這是一個混合體，是梁振英與葉劉淑儀議員的混合體，他既長有一粒癦，又梳了一個“爆炸頭”。各位，這個混合體是有所指的，雖然他比較難看。其實，當中的信息是，一個腐敗制度會造成人格合成，即是變種。我會慢慢解釋。其實，我們今天討論的是......蔣麗芸議員沒有說錯，即“元秋”沒有說錯，她說：“喂，他們經常說要調查和彈劾梁振英，只是在這兩年內，已經說過......”她問有沒有20次？她是說有20次的，其實我也沒有計算。“老兄”，董建華也是壞人，對嗎？“貪曾”更是海、陸、空貪腐。“老兄”，梁振英未上任，已經被人在西九事件中指責他，其實他也是使用了這種奇門遁甲之術，就是明知道不對，卻說在法例上沒有問題。 \n 主席，這種手法其實是小民手法、庶民手法、小市民手法，完全出自小市民對法律的畏懼，對嗎？因為是犯法，要坐監的，我也坐過監。可是，一名政治家應該只是用律法來衡量自己嗎？“元秋”，我們所說的是獨一無二、手握大權及代表香港的特首，他經常說自己沒有犯法，但這只是販夫走卒和市井之徒向警察說的話：“阿Sir，我沒有犯法，我只是輕碰了他一下，而且還是他自己衝過來的。”我說得對\n嗎？“藍絲帶”分子也經常這樣說，指他們沒有做錯，只是清拆物件，反而是對方跑過來，碰撞和打人。 \n 在這個社會內，很多人也是這樣的，但梁振英是甚麼人呢？梁振英是由中央委任代表香港的朝廷命官，而在UGL事件中，最重要的問題是......其實我應該這樣開始說，梁振英在挖掘地窟、被我們指他誠信有問題後......我一定要指出，他當時是這樣說的......他拒絕告訴我們事件的詳情，只說在司法覆核後大家便會知道了。然後，我們在司法覆核後知道他真的有挖掘地窟，他是用一根手指指向別人，但其餘4隻手指指向自己。再者，他亦真的證明了唐英年的說話。當別人詢問他曾否主張調派防暴隊和使用催淚彈時，他說沒有。我認為梁振英真的很勇敢，因為他實踐了他曾向共產黨作出的諾言。他說，如果有甚麼事情，他便會使用催淚彈和防暴隊，他果然做到了，而這便是他“上位”的原因。 \n 到他“上位”後，我們指出他有挖掘地窟，他便說自己沒有犯法，只是說了謊，更反問他說謊又與我們何干呢？好了，在今次事件中，他可能真的涉及違法，因為UGL事件其實很簡單，就是他做了一些販夫走卒會做的事情，即欺騙小股東。主席，他自己收取了400英鎊，不是......甚麼？是400萬英鎊，是的，是400萬英鎊，我說少了。這400萬英鎊是一個很龐大的數目，他們說“肥佬黎”捐了50萬元給社民連，把錢匯到我的戶口，我也要被人調查。譚耀宗議員和“元秋”不是說要查我嗎？“老兄”，現時他收了5,000萬港元，而且是沒有人知道的，只是現時被人揭發而已，“老兄”......",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00078"
    },
    {
      "title": "主席",
      "content": "梁議員，請面向主席發言，不要向着你的“老兄”發言。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，是的。主席，我的“老兄”應該已經夭折了。 \n 主席“老兄”，那一邊的“老兄”聲嘶力竭地說要調查我們。他們儘管去調查吧，有人不讓他們調查嗎？可是，現時的問題是，梁振英在外國的行為足以令我們認為他瀆職或貪腐，而那一邊的“老兄”、“老姊”卻說他已經解釋了，真相非常清楚。主席，他究竟何時作出解釋呢？他有沒有叫你去聽他解釋呢？是沒有的。你是負責監察他的人，每次你也在門口迎接他走進來，當他離開時你又送行，你是代表立法會監察他的，主席，對嗎？你自稱公正無私，而我也相信你是這樣的。\n現時他找來5名“鹹蝦燦”，便說自己已經解釋過，但那5名“鹹蝦燦”查無實據，又沒有錄音，只是在事後走出來說一說。主席，我告訴你，我以我的人頭作賭注，日後這5名“鹹蝦燦”出來發言後，如果有人質疑，梁振英便會說自己沒有說過，因為他與他們之間的對話，是有無限理解的可能性的，只是他們聽錯了而已。這便是奇門遁甲之術。他找一羣人見面，既不錄音，又沒有寫下筆記，然後他們走出來發言，而且5個人的說話也不同，只是說特首已經解釋了。“老兄”......主席“老兄”，這樣做怎麼行？即使要約見也要約見你“老人家”，因為你坐在上方是公正無私的，但他們卻是有黨派利益。“老兄”，整個民建聯也支持梁振英，而之後還有酬庸。只約見他們，又怎麼行？ \n 主席，還有一點，為何他不與大法官會面呢？李國能大法官負責監察他的戶口，如果他要解釋，首先便要向大法官解釋。我已經說了很多次，我在此也曾向梁振英提出質詢，我說不信任他，不過他可以把整個帳目交給大法官看看。主席，現在卻不是這樣，你在監察他，法官也在監察他，因為是三權分立。可是，立法會監察特首，司法當局卻可能擔心立法會好像現時美國國會般，兩院也與總統作對。那麼，便請法官作出處理罷！梁振英為何不向大法官交代呢？“元秋”，為何不是這樣？為何只向你解釋呢？ \n 因此，主席，現在有一個問題。我今天要作一呼籲。我不知李先生有否收看電視節目，請他替我調查一下梁振英，因為他有責任作出申報。如果我們彈劾他，我們會引用《基本法》第七十九(三)條，而根據此條，是由退休終審法院大法官召開研訊來調查他的。所以，整件事是“解鈴還須繫鈴人”，梁振英有甚麼理由只讓雞鳴狗盜的“自己友”看那份協議？真是荒唐。梁振英，你做人也不要太梁振英，雖然這是你的專利，對嗎？ \n 主席，我們應該要問問廉政專員，當作是一宗個案來看，一般來說，如果一名庶民好像梁振英這樣做，究竟會否犯法，會否被廉政專員追查呢？如否，原因是甚麼？如不能追查，便應該修改這個制度。 \n 我在獄中撰寫了一首詩，因為當天黃毓民議員向梁振英擲東西時，梁說很害怕。梁振英真的很厲害，能知過去和未來。黃毓民議員向他擲東西後，他拿着玻璃碎片的手也在抖震，說十分害怕。他真的十分厲害，預知在3個月之後的一天，會因為貪腐而遭受調查。他不向我們解釋，提出來的理由是害怕。 \n\n 他上次前來立法會的時候，說會議廳內的秩序十分差。“老兄”，你看看建制派的議員，他們曾被觸及一根毛髮嗎？是沒有的。建制派有否G4保護？是沒有的，相信他們是沒有的。但是梁振英是有G4保護的，被擲東西的時候，他們會替他擋隔；有人想打他，G4亦會先處理。梁振英還推說甚麼安全理由呢？最不安全的便是，當我們向他提出質詢的時候，他會露出馬腳。所以，我當天便撰寫了一首詩，我是撐黃毓民議員的，但是不知道他是否知悉：“梁上宵小竊權柄，振翼高攀大話精。英倫負笈已媚共，落泊佞人巧鑽營。台上奢談灑唾液，平日投機更頻仍。民為魚肉他為俎，憤然擲杯又何奇”，意即黃毓民議員向他擲東西又有甚麼出奇。上面的標題是“梁振英落台平民憤”。林大輝議員，你懂得“藏頭詩”嗎？",
      "sequence": 73,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "林大輝議員",
      "content": "字全都唸錯了。",
      "sequence": 74,
      "bookmark": "SP_MB_LTF_00081"
    },
    {
      "title": "梁國雄議員",
      "content": "主席還未指正我，你卻要指正我了，你真是浪費時間，主席是一本“活字典”嘛。 \n “梁振英落台平民憤”，主席，他不下台，我們便經常要這樣做，只因他經常不作出交代。所以，在3位特首中，我認為他是最差劣的，他應該辭職。田北俊議員叫他辭職，卻被人辭退政協委員職位，不過我不怕，因為我不是政協委員。不好意思，我是香港人選出來的，我今天便要求梁振英快些下台。你和他是否相逢恨晚呢？太差勁了。 \n 主席，我們的制度出現了問題，歷任特首一個較一個差。讓我把所有道具拿出來，他就好像這東西。去年端午節，他不敢出席觀看龍舟競賽，擔心被人們喝倒采。“老兄”，我稱他為“賤粽”，這隻便是當天我自製的“賤粽”，這是“梁振英賤粽”。我本來想叫屈原忍耐一下，但我後來又想，這樣是不行的，因為這“賤粽”其毒無比，屈原吃了後真的會很糟糕。所以，我便決定不要梁振英這隻“賤粽”。 \n 還有，物以類聚，“元秋”，這個張震遠象徵了梁振英貪腐的開始。張震遠與他沒有甚麼分別，成立一間公司但卻沒有錢維持營運，接着梁振英還要讓他多擔任數年市區重建局的主席，後來由於太離譜他才辭任。所以，這隻“賤粽”是應該擲掉的。 \n(梁國雄議員把粽擲在地上) \n 主席，我們的制度將會是甚麼樣子呢？看看這個，如果我們通過人大決議，下屆特首選舉便會出現一個梁振英加葉劉淑儀議員的競爭，一個梁振英加上葉劉淑儀議員的物體，我相信“元秋”也有機會加入混合體，合兩人之長。 \n 主席，我希望梁振英快些下台，不要阻礙地球轉動。(計時器響起)",
      "sequence": 75,
      "bookmark": "SP_MB_LKH_00082"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "梁國雄議員",
      "content": "你是否不服氣？這個我送給你，是梁振英加上葉劉淑儀議員......",
      "sequence": 77,
      "bookmark": "SP_MB_LKH_00084"
    },
    {
      "title": "主席",
      "content": "梁議員，請立即停止發言，坐下。是否有其他議員想發言？",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "蔣麗芸議員",
      "content": "請問主席，剛才梁國雄議員在發言時，曾多次說......有時說蔣麗芸議員甚麼甚麼，有時說“元秋”甚麼甚麼。由於報章曾經指出我的外號是“元秋”，那麼我可否指責他，不應這樣說我呢？“元秋”是外號，我可否以這個名字來作回應？",
      "sequence": 79,
      "bookmark": "SP_MB_CLW_00086"
    },
    {
      "title": "",
      "content": "",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "蔣麗芸議員",
      "content": "很多，不過說不完，算了吧，我不浪費大家時間了。",
      "sequence": 81,
      "bookmark": "SP_MB_CLW_00088"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(有議員坐着高聲批評蔣麗芸議員)",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "請議員不要坐着高聲叫喊。 \n(蔣麗芸議員坐着高聲反駁批評她的議員)",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請停止說話。 \n(蔣麗芸議員繼續坐着高聲反駁批評她的議員)",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請立即停止說話。我知道我接下來要說的，很多人會認為是笑話。各位尊貴的議員，不要忘記這是立法會會議廳，我們曾經說過應要維護立法會的尊嚴。 \n 是否有其他議員想發言？",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "王國興議員",
      "content": "主席，這次毛孟靜議員提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查行政長官梁振英先生，其實，政務司司長林鄭月娥昨天一開始已理直氣壯、義正詞嚴、有理有據地回答了有關質疑。而且，司長亦一再表示，此前曾多次在立法會的各種會議上回應泛民陣營的種種抹黑。我們要問，為何言者諄諄，聽者藐藐呢？ \n 我要問，為甚麼在泛民陣營裏，有律師、會計師、資深政界人士，為何他們對政務司司長的回應都聽不入耳呢？為甚麼他們會這樣呢？我相信全港市民都想知道原因。 \n 主席，他們的所為正好對應了美國顛覆敵對國家或地區所用的12招的其中一招，便是只需藉口，無需證據，只需有藉口去攻擊目標地區的政治領袖，貪污腐敗、官商勾結，口講便行，不需理由，不需聽解釋。我們目下所看到的情況，正正便是這樣。 \n “林鄭”司長作為特區第二號人物，作出擲地有聲的說明解釋，我相信已毋庸多疑，是很正確的。但是，泛民陣營只管抹黑、攻擊，總之便是要梁振英落台，要本屆政府垮台，就是這麼簡單。 \n 剛才的發言和昨天的發言，有很多同事已彰顯公義。李慧琼議員作為執業會計師，分析獨到，毋庸再補充；張華峰議員作為金融界的\n表表者，剛才亦憑他的專業清楚表述，亦毋庸再補充，事實真相已非常清楚。我們要問，為甚麼反對派仍然要以“打落水狗”的態度，不問情由、不分事非黑白，甚至指鹿為馬、混淆是非來抹黑呢？ \n 主席，為了回答這個問題，我想從宏觀角度回顧本屆立法會自2012年10月中上任後的情況。 \n 主席，2012年7月1日，梁振英先生宣誓就任行政長官，自此以後，據我統計，在本屆立法會大會上，已曾9次提出議案辯論、彈劾議案、不信任議案，甚至要進行調查，目的是要推垮梁振英。2012年12月12日，民主黨的胡志偉議員首先提出不信任議案；2012年12月19日，工黨的李卓人議員提出引用《權力及特權條例》進行調查。 \n 2013年共有5次，分別是2013年1月9日，27名泛民議員提出成立獨立調查委員會，要彈劾行政長官；2月20日，工黨的何秀蘭議員又再提出引用《權力及特權條例》；7月3日，單仲偕議員代表民主黨提出不具立法效力的議案，都是要梁振英落台；10月16日，公民黨的郭家麒議員亦提出不信任梁振英的議案；其後在11月6日，民主黨的涂謹申議員又再提出不信任議案。2013年共計有5次。 \n 看看今年，上半年他們全面不宣而戰，採取不合作運動，全面“拉布”，令20多項撥款通過不了，浪費了納稅人10億元；低收入生活津貼無法實施；公務員加薪被擱置，仍未成事，政府的合約僱員沒有backpay(補薪)，損失慘重。本立法年度開始不久，到了今天，又重提引用《權力及特權條例》，要梁振英落台。 \n 主席，我們宏觀看看，本屆立法會自2012年10月至今，議會內反對梁振英的泛民勢力其實是“害民黨”，他們不是反對黨，而是要害民，總共9次提出有關議案  兩次提出不信任議案，1次提出彈劾議案，4次提出引用《權力及特權條例》，他們盡是做這些事。所以，從宏觀上，我們看到，毛孟靜議員今天代表公民黨提出引用《權力及特權條例》，只不過是本屆立法會中，上述9次的其中一只“爛棋”、“爛招”而已，這便是全局的情況。這正正看到“害民黨”與議會外各種反對特區政府的政治勢力互相唱和、互相配合，造成這個局面。接下來我們要問，為何他們可以指鹿為馬？原本鹿是鹿，馬是馬，為何可以黑變白，白變黑呢？ \n\n 主席，我現在談第三個問題，分析箇中原因。主席，我現在展示一個深層分析的原因，他們自2012年至今所做的種種動作，原來在幕後收了錢，直接和間接收了“美國佬”的錢。我曾多次提及《泛民收錢實錄》一書中已有披露，黎智英亦承認了。根據這本書揭露的事實，有收據、email、往來信件，白紙黑字，不容他們抵賴。2012年8次收款，共收了1,400萬元；2013年12次收款，共收了1,410萬元；2014年至今被揭露出來的有6次，共收了1,270萬元。我有必要讀出來，以正視聽。 \n 2012年，陳淑莊收款50萬元，毛孟靜議員收款50萬元，涂謹申議員收款50萬元，陳日君收款300萬元，4個政黨收款共950萬元，8次收款合共1,400萬元，還未計余若薇團隊競選時的廣告費。 \n 2013年，陳日君收款300萬元，李柱銘收款30萬元，陳方安生收款30萬元及第二次收款20萬元，鄭宇碩收款30萬元，梁家傑議員收款30萬元，李卓人議員收款50萬元，梁國雄議員收款50萬元，朱耀明收款20萬元，民主黨收款500萬元，公民黨收款300萬元，香港民主發展網絡收款50萬元，總計12次，合共收款1,410萬元。 \n 2014年至今，陳方安生收款300萬元，朱耀明收款20萬元，民主黨收款500萬元，公民黨收款300萬元，梁國雄議員收款50萬元，李卓人議員收款100萬元，6次合共收款1,270萬元。主席，每年1,000多萬元，上述金額尚未計算早前揭露職工盟李卓人議員收取的1,300萬元。 \n 主席，這是本屆立法會的空前醜聞。為何本屆立法會設法推垮本屆政府、抹黑梁振英，空前的4次引用《權力及特權條例》、兩次提出不信任議案、1次提出彈劾議案，為了甚麼呢？原因是收了錢便要做事，非常簡單。收了錢，便要履行秘密協議；收了錢，便要出賣港人利益。 \n 主席，你擔任本屆立法會主席，出現這種情況，你有否感到“心噏”？你有否感到心痛？你認為他們的做法是否對得起香港人？這些都不用調查，有收據、email、往來信件，他們都不作回應。 \n 本立法年度一開始，主席，如果你還記得，他們當天提出5項緊急質詢前，我表示希望他們申報利益，他們卻沒有申報。在本年度的數次討論中，我3次提出請他們回答、解釋、清楚說明有否收錢，我表明用“挑戰”這個字眼，但他們迴避，“身有屎”，“心有鬼”。這便可\n解釋為何毛孟靜議員要在本屆立法會，進行第九次攻擊梁振英的行動。 \n 整個情況與現時在外面的佔領其實是內外配合。這書中已講述了，我上次已提過，不再贅述了。在書中第11章，黎智英已承認了，你們還厚顏無耻地抵賴，你們有甚麼資格質疑梁振英呢？你們的質疑正好證明你們要執行的任務，要推倒本屆政府(計時器響起)......要推倒梁振英。",
      "sequence": 86,
      "bookmark": "SP_MB_WKH_00093"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請政務司司長發言。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "政務司司長",
      "content": "主席，政務司司長林鄭月娥昨天聆聽了15位議員的發言，而我剛才亦細心聆聽了另外9位議員的發言。容許我直言，議員建議或支持引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查梁振英先生與UGL之間離職協議的相關事宜，提出的理據實在牽強薄弱。有數位泛民議員更在他們的發言中，對一些顯然已多番澄清的要點，仍蓄意在言語間誤導公眾。因此，在回應這些議員的質疑和指控前，讓我再說一次事情的始末，以釐清事實。 \n 梁先生參選行政長官前曾擔任戴德梁行亞太區主席。他在2011年11月24日宣布辭去該主席職位及其他戴德梁行的職務。當時UGL正向戴德梁行進行收購，因應梁先生辭職，UGL與他於同年12月2日簽訂離職協議，視乎戴德梁行在梁先生離任後兩年主要職員的留任情況，分兩年向他支付款項，並承擔戴德梁行與梁先生已商定但尚未支付的花紅。正如UGL指出，該協議純粹是他們與梁先生作出的不競爭協議，以確保梁先生離職後不會接受其他競爭對手的聘任、另立公司與UGL競爭，或向戴德梁行挖角，從而確保戴德梁行被收購後的商業價值不受損害。此協議是一項不公開的商業安排，屬商業慣例。 \n\n 從上述可見，有關的協議及款項源於梁先生辭去戴德梁行職務，而非由於他日後會提供任何服務。在離職協議簽訂後，梁先生從沒向UGL提供任何服務，UGL亦已發表聲明公開確認這一點。 \n 在申報方面，現行的行政會議成員利益申報制度並無要求就上述離職協議作出申報，更何況梁先生辭去戴德梁行職務及與UGL訂立離職協議皆早於他當選行政長官，而他當時亦已辭任行政會議成員。 \n 根據《基本法》第四十七條，行政長官就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案。梁先生就任行政長官時，已按照《基本法》規定向終審法院首席法官作出申報。《基本法》並無具體界定何謂“財產”。因此，政務司司長在早前回覆議員口頭質詢時，亦從沒有為“財產”一詞下過任何定義。有關申報屬機密性質。 \n 梁先生就任行政長官後，作為行政會議主席，他已遵守適用於行政會議成員的利益申報制度，包括定期申報利益的規定。行政長官每年會就須登記的利益作出申報，供公眾查閱，並每年就財務利益作出保密申報，由行政會議秘書保存。一如行政會議成員一樣，倘若所申報的利益有變更，行政長官會按照制度作出通知。 \n 我現就支持議案的議員所提出的指控，綜合作出以下回應。 \n 有議員指行政長官上任後仍受惠於與UGL簽訂的協議，並繼續向該公司提供服務，甚至斷言這是瀆職行為。這項指控極為嚴重，而且更是憑空捏造，毫無事實根據。事實是梁先生與UGL於2011年12月2日簽訂的離職協議，純粹是UGL與梁先生作出不競爭協議，視乎戴德梁行在梁先生離任後兩年主要職員的留任情況，分兩年向他支付款項共400萬英鎊，其中200萬英鎊是要求梁先生不競爭，另外200萬英鎊是他不挖角的補償。有關的不競爭及不挖角協議條款現時已經完結。 \n 有議員亦指，梁先生當選行政長官後，應該取消該離職協議，否則即構成利益衝突。我要指出，該協議訂明梁先生只會在不構成任何利益衝突的情況下，才會向UGL提供協助。由於梁先生其後當選行政長官，因此他不會亦不應該向UGL提供有關協助。事實上，一如UGL的聲明指出，梁先生在簽訂協議後從沒向該公司提供任何服務，因此無必要取消協議。 \n(何俊仁議員站起來)",
      "sequence": 89,
      "bookmark": "SP_PO_CSA_00096"
    },
    {
      "title": "何俊仁議員",
      "content": "我可否請政務司司長在此澄清他的發言？不知道司長是否同意？",
      "sequence": 90,
      "bookmark": "SP_MB_AH_00097"
    },
    {
      "title": "主席",
      "content": "司長，你是否願意應何俊仁議員的要求作出澄清？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "政務司司長",
      "content": "他要求澄清哪一部分呢？",
      "sequence": 92,
      "bookmark": "SP_PO_CSA_00099"
    },
    {
      "title": "何俊仁議員",
      "content": "政務司司長一直說梁振英不曾提供服務，但該協議有兩個重點，其一是不作競爭，其二是作為顧問或推介人，就此，司長可能會說他不曾提供服務；但還有第三個重點，便是他不能反對該項收購，換言之，他不反對或不批評該項收購，也算是提供服務。我想問司長，現實中，他是否不曾反對或批評該項收購，而根據該協議，這是否也算是提供服務呢？",
      "sequence": 93,
      "bookmark": "SP_MB_AH_00100"
    },
    {
      "title": "主席",
      "content": "司長，請繼續發言。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "政務司司長",
      "content": "主席，我希望繼續我的發言，因為是全盤性的，稍後可以向大家作一個整體性交代。 \n 至於梁先生持有DTZ股份的事宜，他已將所有DTZ Holdings Plc及附屬公司的股權，以信託形式持有。該信託由一名執業會計師作為信託人。行政長官已根據行政會議的利益申報制度申報有關利益，有關申報亦已上載行政會議的網站。 \n 有數位議員引述外國傳媒質疑，有天津國企有意收購戴德梁行，出價比UGL高，但最終戴德梁行卻把業務售予UGL。事實上，出售戴德梁行事宜由該公司董事局決定。梁先生在2011年11月24日宣布辭去該公司董事一職，即時生效。該公司於同年12月決定向UGL出售業務，當時梁先生已非其董事。但是，根據外國傳媒報道，其中一個可能的原因，是戴德梁行董事局認為出價較高的收購建議需時8星期才能完成，而且須獲股東批准，風險較高，因而拒絕了該收購建議。 \n\n 此外，有議員認定這是一份所謂“秘密合約”，損害了有關公司的小股東利益，因此指梁先生違反誠信，甚至懷疑他違反防賄法例。這些都是極之嚴重的指控，但又缺乏具體證據。正如UGL於其10月9日的聲明指出，我以英文讀出相關內容(我引述)：“The vendor, the Royal Bank of Scotland, and their advisors were fully aware of UGL\u0027s intention to enter into an arrangement with Mr LEUNG and DTZ Holdings Plc played a significant role in initiating and negotiating those terms with Mr LEUNG.”(引述完畢) \n 有議員又質疑行政長官有否按相關法例要求，就UGL支付他的款項繳稅。梁振英先生與UGL的協議訂明，UGL會分兩年向他支付款項，並承擔戴德梁行與梁先生所商定而尚未支付的花紅。梁先生去年曾就是否需要將以上款項繳交薪俸稅一事，向執業會計師徵詢意見。其專業意見認為根據香港《稅務條例》的相關規定，薪俸稅只適用於香港產生或得自香港的職位、受僱工作及退休金入息。因此，梁先生無須就有關款項繳交薪俸稅，至於花紅，則須按照上述規定繳交薪俸稅，梁先生亦已繳付有關課稅。 \n 有數位議員提及行政長官向澳洲記者發律師信一事。我想指出，梁先生一向尊重新聞自由，惟澳洲Fairfax Media Group記者在10月6日向行政長官辦公室發出電郵查詢時指(我以英文引述)：“It appears to us that this is analogous to the transaction that has landed Rafael HUI in court, i.e. it is a bribe in exchange for Mr LEUNG leveraging his official connections.”鑒於上述指控非常嚴重，必須嚴肅看待，因此梁先生決定將該電郵交給律師處理。 \n 總的來說，梁先生與UGL簽訂的“離職協議”，正如有議員指出，實屬常見的商業安排，以在收購業務過程中保障收購方的利益。有報章評論曾指出，這種“離職協議”是收購合併時最正常不過的條款，沒有才奇怪。再者，協議早於梁先生當選行政長官前訂定，更與梁先生履行公職無關。行政長官亦已遵守了《基本法》和行政會議有關的申報規定，我實在看不到有任何理由引用《權力及特權條例》，委任專責委員會調查有關事項。 \n 主席，立法會對政府及個別官員的意見和批評，只要是基於事實及具建設性，行政長官和政府均會本務實為民的理念，虛心聆聽，認真考慮。但是，如果僅是穿鑿附會，無限地上綱上線，意圖打擊行\n政長官以至整個政府的管治威信，則不單浪費立法會寶貴的時間和資源，更有負市民大眾的期望。 \n 現時，香港正面對多項迫切和重要的問題。“佔領運動”仍未完結，事件對社會、民生、經濟、法治都產生了巨大的衝擊和負面影響，而這些影響尚在陸續浮現。另一方面，我們各項土地房屋、老年社會、扶貧助弱、經濟發展，以至環境保育的問題，仍有待解決。我深信，廣大市民希望見到的，是立法會與政府同心合力，緊密合作，解決當前急務，為市民做實事、謀福祉。 \n 在行政長官的領導下，政府一方面致力令“佔領運動”的局面不再惡化下去，讓社會盡快回復正常狀態；另一方面則毫不鬆懈，繼續爭取立法會通過各項有利香港發展的建議，例如上星期三立法會通過的創新及科技局議案，以及正等待財務委員會審批的10多項撥款申請，包括3堆1爐、低收入在職家庭津貼等。行政長官和財政司司長亦已展開來年施政報告和財政預算案諮詢，廣納意見，籌謀推出更多利民紓困的政策和措施。為此，我懇請發言支持議案的議員以香港整體社會的福祉為依歸，不要再虛耗在這些毫無建設性的事項上，切切實實與政府一同攜手，解決香港的問題。 \n 主席，我謹此陳辭，懇請各位議員反對毛孟靜議員的議案。多謝主席。",
      "sequence": 95,
      "bookmark": "SP_PO_CSA_00102"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你現在可以發言答辯。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我對梁振英選擇繼續“龜縮”表示遺憾，他昨天一整天都躲在一個女人身後。我看見林鄭月娥司長坐在這裏，我從任職記者時期便認識“林太”，她一整天都沒有了往日的歡容  是“歡笑”的“歡”  她愁眉苦臉，很是憂愁，簡直就如出席葬禮一般。我有理由相信，林鄭月娥尚有一絲基本的做人道德概念，因為她要讀稿。到了今天，更找來了張建宗局長負責讀稿，我真的不明白這件事跟張局長有何關係，他亦不會有興趣了解梁振英的私人財產問題。 \n 林鄭月娥昨天指，對於我肆意抨擊梁振英，以及對他作無理指控，她表示遺憾。怎會是肆意呢？我的用詞中最嚴重的，不過是認為梁振英“既無政治智慧，更無政治誠信”，這絕對是斯文客氣的。她應\n該到金鐘、旺角、銅鑼灣走一走，相信人民的聲音、說話，要比我說的重十倍、百倍，甚至一千倍。更滑稽的是，林鄭月娥清楚表明，她對特首的私人財產狀況是不知情的。既然她不知情，為何要回答得這麼肯定？她怎知我毫無理據？我現在並不是憑空捏造。即使現在是由局長代替“林太”，“林太”代替特首來回答問題，但張局長剛才所說的竟毫無新意。我不知局長有否留意事情發展，若有，他肯定知道當中沒有一句話是新的，完全的陳腔濫調，但大家卻仍是滿團疑竇。 \n 主席，你擔任今屆議會主席想必非常辛苦，因為這個議會的質素實在令人嘆為觀止。有些人明顯不知所云，要麼他是不知道自己所說的是甚麼，要麼就是他不相信自己所說的話。蔣麗芸議員竟會將梁振英和黎智英混淆在一起，更說出“梁振英給了毛孟靜議員50萬元”的言論。她究竟知不知道自己在說甚麼？她是思覺失調，還是人格分裂？ \n 這個議會實在有太多“北京”的傀儡，太多“好處持有人”。是甚麼好處呢？政治好處是一例，或是與中國貿易、有內地利益，這些好處的持有人都在這裏發言。太多人胡言亂語，聲浪更大得隔了數條街道也能清楚聽見。主席，本來我想引用《議事規則》第41(5)條向你投訴陳鑑林議員昨天在發言時猜測別人不正當動機，其後一想，我不會降低自己的水平來適應他那類水平，所以最後決定作罷。 \n 讓我們說回正題，陳鑑林議員真的要告訴梁振英，君子坦蕩蕩，大丈夫一人做事一人當，他不要再找人來代替他了，尤其找了一個女人昨日一整天坐在這裏，代替他接收這麼多抨擊，但回答時卻仍是語焉不詳。為何他不敢親身前來立法會呢？為何他不能好好的召開記者招待會，我相信全港電視台一定會現場直播，他想召開多久都可以。若真的如此，這會是一個breaking news，3小時讓他發言，讓他把銀行帳單、文件、證人信件，以及電郵全部公開。既然他沒有做錯事，“舉頭三尺有神明”，為何不開誠布公？他沒有這樣做，反而仍繼續表示遺憾。 \n 有立法會議員與梁振英見面後，簡直變成了他的代言人。主席你剛才不在席，代理主席接替主持會議，我曾向他投訴，是關於《議事規則》方面的，指議員不能以特首之名來左右立法會。因為議員引述梁振英的言論時，說得跟真的一樣，其實不過是道聽塗說，是hearsay而已。但是，他卻說成是“特首如是說”。我真的覺得有問題，但當然，這不是由我來作裁決，現在我也不繼續投訴了。 \n\n 在這個議會，連最基本的“誠實”也難以追求。因為主席和代理主席曾表示，議員的言論不需要是事實，是自己的言論即可。然而，一些微小的事還是要提及的，那便是黃定光議員表示自己沒有提及雨傘二字，但他有提及佔領運動，而佔領運動最大的標誌就是那把雨傘。我們追求的不止是honesty，更是intellectual honesty  我難以用中文表達intellectual honesty的意思，所以我只能用英文。但是，在這個議會，別說honesty(誠實)了，就連追求intellect也頗具難度，因為這裏充斥着太多太多的語言“偽術”了。 \n 曾有報章評論指，梁振英與UGL的合約中，不知為何有一段手寫文字，其大意是甚麼都以不牽涉任何利益衝突為前提。這是手寫的。坦白說，我能辨認出那是梁振英的字跡，因為他曾經寫過文字給我。我看得出，那些文字是出自其手筆。但是，非常奇怪的是，局長剛才並沒有提及，相信他是故意不提的。究竟那段文字是甚麼時候加上去的呢？行政長官辦公室昨天不是發表了一份聲明，指手寫的條款是簽約當天加上去的嗎，那為何沒有initial呢？Initial的意思是簽名的簡寫，抑或是影印時遺漏了？現在說的不是買鹹蛋這類的條款，而是一份400萬英鎊的合約。這樣的合約要經過多少律師團隊的仔細審閱，看看有否錯字，有否遺漏了標點符號，甚麼都要清清楚楚的。他現在才說手寫的那段文字是簽約當天加上去的，但卻沒有initial。他究竟想騙誰？他真的把香港人當成傻瓜了吧？那些商界人士不是很喜歡說甚麼商業尋常做法嗎？這個算是不尋常了吧？為何隻字不提？當中是否有甚麼不可告人之處？所謂的腥味，實在太濃重了。 \n 同時，我也想提提陳鑑林議員，DTZ的“Z”，發音是XYZ的“Z”(/zed/)，其讀音不是“/I-zed/”。這會議是現場直播的，請他千萬不要誤導學生的英文發音，他的發音是錯誤的。English的“Z”是“/zed/”，不是“/I-zed/”。OK？ \n 陳志全議員提出了一個非常好的問題，有國企一樣要來收購，而且提出價錢高得多，為何他們不要呢？說甚麼需要搬往天津，以及牽涉中國的外匯問題、交易需時等。可是，為何要那麼急呢？這項交易不是隨便買一張椅、買一張檯，涉及的是以百萬英鎊計的合約，為何急成這樣子？真的等不及嗎？這樣太不愛國了吧？那是一間國企，大家可以商討一下吧。如果說搬往天津不是太好，可以建議留在香港，或是搬往深圳，同樣是大陸地區，但比較近香港。真的完全不能討論嗎？這些疑竇實在太多了。 \n\n 此外，在日本DTZ一事上，有消息指梁振英要求對方另外向他支付300萬英鎊，但不獲理睬，所以他沒有收取。不過，這又引起誠信方面的嫌疑，這是當然的了。剛才有民主派同事提及，何謂不予置評呢？是便是，非便非，他現在是否以為不說便沒有事，不說便等於沒有發生？是否不說便等於不存在呢？他越是不說，我們便越多疑竇，我們實實在在是有證據進行彈劾程序的，我們要仔細研究他說與不說之間有多少空間，讓我們看到政府的誠信程度。 \n 北京肯定知悉梁振英這份合約，因為眾所周知，出任特首是要經過人格審查的，不是當選了便可以出任特首，必須得到北京的首肯才行。當初是由誰進行人格審查的呢？這些人拿着他所有“黑材料”，一方面可以保護他，當他受到攻擊時便來救他；但另一方面，手握這些材料，在有需要的時候亦可以用來對付他。國安部的資深特工、中共組織部的高級幹部專門負責全國的人事任命，這個團隊便擁有這些資料。那份合約一定十分秘密，只有梁振英和UGL持有，還有誰人持有呢？便是剛才說的那些人。今次這樣“爆料”，有人認為是得到國家領導級“人馬”的同意，認為他們真的受不了梁振英，在有需要的時候便會請他借開。梁振英也應該出來說說話的，回應一下這是孰真孰假。這些主要是來自資深中國問題專家林和立的部分分析。 \n 主席，香港勝在有ICAC，但正如之前已經有人提出，問題是ICAC只向特首負責，因為以前成立的時候是“總督特派”的  我們當年覺得很好笑，竟然是由總督特派  以前是港督，現在是特首。可是，ICAC就曾蔭權“貪威識食”，涉及海、陸、空貪污的調查，已經調查了3年，大家便可以理解到ICAC是有掣肘的。當然，有關的調查是商業及刑事方面，而我們現時主要是針對梁振英的誠信問題，就是《基本法》第四十七條訂明他需要具備的“誠信”的問題。 \n 林大輝議員說，那些小股東還未發聲，即使小股東虧蝕、覺得不划算、被“過一戙”，但他們也未發聲，為何我們要“皇帝唔急太監急”呢？這個論點真是不成立的。如果弱勢社羣不懂得發聲，不敢發聲，即使是涉及公義的問題，也因為他們沒有發聲，所以便跟他們說對不起了，幫不了他們嗎？我們必須持守一些基本的公義和公正概念。 \n 主席，《基本法》第四十七條訂明  中文本這樣說  特首必須廉潔奉公。正如湯家驊議員非常強調，廉潔奉公是以“廉潔”牽頭，甚至沒有要求他奉公守法，因為守法是預料之中的，但“廉潔”排在首位。此外，他亦必須盡忠職守。英文本並不是直譯的，《基本法》英文本第四十七條訂明，香港特首必須是a person of integrity。謝謝。",
      "sequence": 97,
      "bookmark": "SP_MB_CM_00104"
    },
    {
      "title": "",
      "content": "",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：毛孟靜議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 100,
      "bookmark": "EV_PUT_00107"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、李國麟議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 張宇人議員、易志明議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁國雄議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，6人贊成，21人反對，3人棄權；而經由分區直接選舉產生的議員，有31人出席，15人贊成，15人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, six were in favour of the motion, 21 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the motion and 15 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 105,
      "bookmark": "EV_VOTED_00112"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。由於本會已有相當一段時間沒有處理無立法效力的議案辯論，我要提醒大家，我已接納內務委員會的建議：每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "主席",
      "content": "第一項議案辯論：還學生快樂童年。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請田北辰議員發言及動議議案。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我現在動議印載於議程內的議案：還我快樂老年......對不起(眾笑)......是還我快樂童年才對，嘴快說錯了。 \n(葉劉淑儀議員站起來舉起展示牌)",
      "sequence": 108,
      "bookmark": "SP_MB_MT_00116"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，按照《議事規則》，只有發言的議員才能站立。請你坐下來展示你擬展示的內容。 \n 田北辰議員，請繼續發言。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "田北辰議員",
      "content": "主席，這項議案本來是在5月提出的，但是，因為同事“拉布”，以及後來的佔中引發多輪質詢，以致直至今天，我才有機會在這個議事廳與大家集思廣益，研究一下如此重要的議題：還學生快樂童年。據我所知，有同事會繼續不合作運動，但希望他們能以兒童的福祉為大前提，高抬貴手，盡量讓每位議員完成發言，然後再做他們要做的事。 \n 動議這項議案，不單因為我關心教育，更因為我關心學生。香港的經濟、生活條件比以前大有進步，但為何學生反而看來越來越不快樂？主席，兒童權利委員會得知我動議這項議案，一羣學生感同身受。數十名學生前來與我見面，道出了他們的不快樂，並指出罪魁禍首就是現行的教育制度。他們給了我20多塊紙板，讓我轉交給其他議員，藉此表述心中的困擾。這裏就是其中的兩塊。無論大家是否身為父母，有否用心聆聽孩子的心聲，我也希望你們接下來能聽一聽，看一看。 \n 以前，我們教導小孩英文，是A for apple；今天，則是A for astronaut。我們經常說一代不如一代，但對於年紀輕輕便須具備兩文三語、十八般武藝的學生而言，無論是書包還是壓力，都是一代比一代重。局長多年來有否重視這種現象？是否知道有多少小朋友因而失去了快樂童年？ \n 我手中這幅名為“骨牌效應”的畫，是一位小朋友送給我的。畫中說出他們一出生，便離不開獎狀證書、學業成績、同學競爭、父母期望、個人壓力，應有盡有，壓力非常大。一般中小學生，除了普通的三考四測外，小三、小六、中三更要應付全港性系統評估，以及中學分班試。放假期間亦是年中無休，埋首操練。除考試壓力外，功課量也相當大。最誇張的是，有某地區名校小學生在同一晚竟收到18份繪畫作業。試問這怎可能完成呢？於是，父母便熬夜幫忙完成，完全失去了做功課的意義。如果學生享受學習過程，參加活動也會樂在其中，當然會事半功倍。但是，過分催谷，忽略小朋友的真實感受，只會帶來反效果，令他們抗拒學習。又或者淪於死記硬背，令他們學到的知識流於表面，最終導致他們“周身刀，卻無張利”。這正正是現今教育政策的不足。 \n 可能，政府認為其政策很有目標和定位，但社會則普遍認為政策過於僵化和單一。這令家長和學校跟從一道公式，人云亦云地裝備子女。在僵化的教學模式下，香港學生贏了成績，卻輸了興趣。“全球\n學生閱讀能力進展研究2011”的結果顯示，學生的閱讀能力高踞首位，但閱讀的動機則排在榜尾。我想請問副局長，培育一個成績滿分，但興趣零分的學生，是否就是我們引以為傲的教育成就？你期望學生成為考試機器、創意缺乏、思考片面，抑或是成為有創意之餘，懂得正面運用、思考全面的人才呢？今天學童喪失了學習興趣，只懂循規蹈矩，大多數的立場只懂跟着大隊走，長遠而言，這只會令香港無法培育創意人才，令學生缺乏深層次的批判性思考。 \n 針對眼前的教育生態，我集中分享數點建議，希望能幫助教育界，令學生走出這個困局。 \n 第一，改變現行的教育模式，提高學生的學習動機。香港填鴨式教學是扼殺興趣的元兇，學生在課堂聽完老師授課，回家自行解決問題時，通常會把困難收藏起來。他們根本只懂背誦標準答案，關心考試“貼士”，這些全是單向性教學。我問過教育專家的意見，若要提高學習動機，減輕學習壓力，教育局可以試行“翻轉課堂”。以一節45分鐘的課為例，老師可以簡單錄成10多分鐘的短片，將其上載至網絡，要求學生課前備課。看完影片後，第二天上課時便不用再聽老師講課，即時便能討論研究課堂的內容。這樣才能真正做到“傳道、授業、解惑”。 \n 這樣做的好處有3點，一是學生預習時能思考學習內容。以我們的議員為例，經常有人不看Agenda便來開會，這又怎能作出貢獻呢？二是鼓勵學生主動討論。三是由於大部分艱深的功課都會在課堂上即時解決，相信學生的壓力會因此而大減。其實，現時美國、新加坡、台灣，很多地方都相當熱衷於實踐“翻轉教堂”的做法。重視學生自發學習知識，多於被動地接收資訊。我建議教育局帶頭走這條愉快學習的新出路。 \n (代理主席梁君彥議員代為主持會議) \n  第二點，檢討考試和評估制度。小六是學生的壓力高峰期，同時要應付多個考試。不知在席的同事是否知道，現時小六有一個全港性系統評估，還有中一編班試。說的是每隔一年考一次，但說到小六的系統性評估，原來每隔一年，學校是可以自願領取試卷，教育局也會為學校出試卷。我們發現，在所謂的off year期間，七成學校正用這\n些試卷繼續操練，雖然考試局不會看他們的成績。此外，中一編班試也是教育局每相隔一年便要查看，以反映小學的程度。但是，家長為了能讓子女入讀精英班，同樣會操練他們。所以，基本上在小六層面上會操練兩次公開考試。我提議合併系統性評估和中一編班試，並研究合併後的評估方式，既要達到分班的目的，亦可以驗測學生的基礎能力。 \n 第三，研究如何減少系統性評估為學生帶來操練的壓力。我相信系統性評估有存在的價值，能令政府掌握學生的基礎能力，有利於制訂政策，故不應該貿然取消，但有必要盡快檢討其考核內容和方法。更重要的是，現時大部分學校以操練這單一的途徑，來提升學生的評估成績。這方面出現了最大的問題，我們認為教育局可以仿效學生能力國際評估計劃(PISA)，為學校做驗身報告，利用問卷調查學生在學習興趣、補習時間、閱讀量、課外活動和學生最終評估成績的關係。我相信，而很多專家也相信，操練不是唯一的方法，而能令該評估成績的結果得分高的，很多時候卻發現如果學生對學習有興趣和閱讀量高，他們同樣會在系統性評估中獲得高分。我希望政府進行這種研究，把結果告訴學校和家長，讓他們不會只是依靠補習操練這一種方法來作提升。 \n 代理主席，這裏有一本英文書，我選出數頁來談談，今時今日我們對於人才運用的盲點，“At its fundamentally flawed core, the aim of almost any learning program is to help us become who we are not.  If you don’t have natural talent with numbers, you’re still forced to spend time in that area to attain a degree.  From the cradle to the cubicle, we devote more time to our shortcomings than to our strengths.”接下來再說“In every culture we have studied, the overwhelming majority of parents think that a student’s lowest grades deserve the most time and attention.”然後我有一句說話，我想在席各位同事均同意，也聽過這句話“You can be anything you want to be, if you just try hard enough.”然而，這本書提醒我們“You cannot be anything you want to be ― but you can be a lot more of who you already are.” \n 簡單而言，這本書告訴人，每個人生下來，基本上就有不同的資質，有些人數學“叻”，有些人文學“叻”，如果強行催谷學生最弱的科目  其實我們現行的教育制度通常便是這樣，惡補學生最弱的科目，這對整個人力的發展沒有多大意思。我們應該把每個學生的興趣\n和最“叻”的事，盡量給予發揮的機會，因為並不是每個人所有事皆精通，我們的多元化社會也不應該走這條路的。 \n 我現時要說的是設大學多元收生的渠道。我們現時每年有16 000名學生符合入讀大學基本要求，即所謂“3、3、2、2、2”，但沒有學額分配給學生。我們認為其中有很多學生在體藝方面有特別出色的成就，我們認為中央的教育局應該預留部分資助學士的學位，例如在音樂、藝術、體育等每個範疇預留數十個學位，專門取錄在此等範疇中有傑出表現的學生。於何時揀選呢？便是在通過“3、3、2、2、2”後，就不再看誰高分、誰低分，而是在這個羣組中揀選每個範疇中最出色的學生，這樣可令學生有多元化的發展，並增加他們將來向上流動的機會。 \n 最後想談談的是制訂具體框架，落實家長教育。其實有些家長不懂得教導子女，“怪獸”行徑層出不窮，例如有些家長要求年僅5歲的子女每星期參加8個興趣班，有時甚至要上兩場幼稚園班，即上午班和下午班  上午班會以學券繳付學費，下午班則自行付費。這些事情究竟對於學生整個童年的成長有何幫助呢？所以，如要正面調節家長的心態，我建議教育局制訂家長教育具體課程，要求家長在子女升學時參加特定時數的家長教育課，不單教育家長如何培訓子女的均衡發展，更重要的是教導家長如何看待其子女的不同需要。 \n 代理主席，談完我心目中的理想教育，我想談談最近的佔領行動和我的理想有何關係。佔領行動發展至今，很多學生參與其中，我形容他們是理想偉大，方向錯誤，追求民主說出來很偉大，但採用違法的爭取方式是錯誤的，不但嚴重影響社會秩序，更影響大眾的日常生活。學生只是着重於香港的“兩制”，而沒有從“一國”的角度來研究如何為香港爭取民主，我認為這樣未能在理想和實際間取得平衡。 \n 另一方面，我和我的同事也看到，非法佔領區內有一些活動其實體現了我的理想，便是自發學習和多元發揮，我見到很多學生不是天生沒有創意，正如我提出的議案中的重點，是否正規學校教育扼殺了他們的創意？大家都欣賞和鼓勵學生發揮創意，但如果創意偉大，卻是方向錯誤，用創意粉飾、包裝違法的佔領運動，我認為這方面會有問題  我的發言時限差不多了  教育學生爭取民主先要教學生尊重法治，培育學生創意先要培養學生正確的價值觀(計時器響起)......",
      "sequence": 110,
      "bookmark": "SP_MB_MT_00118"
    },
    {
      "title": "代理主席",
      "content": "田議員，發言時限到了。",
      "sequence": 111,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "田北辰議員",
      "content": "我謹此陳辭。 \n田北辰議員動議的議案如下： \n“社會的主流意見一直認為，‘有壓力才有進步’；現時，市面上有大量有關‘虎爸虎媽’、‘直升機家長’及‘怪獸家長’等催谷兒童學習的書籍和討論，但過度的催谷很可能會增加兒童的壓力及降低他們的學習興趣；學生能力國際評估計劃的調查結果顯示，部分香港家長過分介入子女的學習，揠苗助長，導致兒童的學習動力下降，對其學業成績造成負面影響；不少傳媒報道亦指出，部分香港的學生因沉重的學習壓力而有情緒問題，他們容易變得焦慮，並出現失眠、食慾不振、煩躁等徵狀；凡此種種的問題，可歸咎於只着重考試成績的教育制度；在幼稚園階段，家長已為子女報讀林林總總的興趣班，並要求他們默書及串字等；在小學階段，學生要參與全港性系統評估、小五下學期及小六上、下學期的呈分試及中一入學前香港學科測驗；到中學階段，學生要面對大學學位不足及香港中學文憑考試‘一試定生死’的壓力；反觀不少先進地區的教育制度和教學模式更能給予學生空間探索自己的興趣，以提升他們的創意發展；就此，本會促請政府當局： \n(一) 重新評估現行教育制度對學生造成的壓力和心理影響，以及全面檢討考試制度、課程內容和升學機制； \n(二) 加強家長教育，避免家長過分催谷子女學習；及 \n(三) 加強支援學校社工和老師，以便他們及早識別學生有否承受過分壓力。”",
      "sequence": 112,
      "bookmark": "SP_MB_MT_00120"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員動議的議案，予以通過。",
      "sequence": 113,
      "bookmark": "SP_LC_DPSD_00121"
    },
    {
      "title": "代理主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。",
      "sequence": 114,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "代理主席",
      "content": "我會先請黃碧雲議員發言，然後分別請麥美娟議員、葉建源議員、梁美芬議員及莫乃光議員發言；但他們在現階段不可動議修正案。",
      "sequence": 115,
      "bookmark": "SP_LC_DPSD_00123"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 116,
      "bookmark": "SP_MB_CCC_00124"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00125"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 118,
      "bookmark": "EV_BELL_00126"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，請發言。",
      "sequence": 119,
      "bookmark": "SP_LC_DPSD_00127"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我感謝田北辰議員提出這項題為“還學生快樂童年”的議案  雖然我們在相隔多個月後才有機會正式討論。這項議案讓大家有機會檢視香港家長和學生今天面對的處境。 \n 香港現今有一種很流行的說法，便是“不要輸在起跑線上”。我們看到的現象，是不少家長在子女年幼時已經替他們報讀很多興趣班及補習班，以及購買各式各樣的補充練習來催谷子女的學習。這些全出於他們擔心子女會輸在起跑線上。為了讓子女入讀心儀的幼稚園，有父母辭職在幼稚園外輪候、爭學位。有收取極其昂貴學費的幼稚園甚至要求家長一次過付出數十萬元，才願意取錄其子女。 \n 當然，父母疼愛子女是人所共知的，但我們卻看到一種現象，便是家長變成所謂的“怪獸家長”。為甚麼家長會變成“怪獸家長”，瘋狂催谷子女學習呢？我相信這與我們扭曲的教育制度有關。 \n 眾所周知，香港的教育制度從來是考試主導的，學生在小三、小六及中三均要接受全港性系統評估(下稱“TSA”)。TSA是甚麼呢？是基本能力評估的一部分。根據教育局的說法，TSA的原意是幫助學校了解學生在中、英、數3科的基本能力，以促進學與教。教育局強調，TSA屬低風險評估，並非用以測試學生的個人成績，亦不影響學生的升學，因此不會對學生的學習造成壓力。 \n 不過，事實上，情況並非一如教育局所說。TSA在運作後已逐漸異化成為高風險的“評核怪獸”。為求達標，學校不斷催谷和操練學生，令學生對學習失去興趣。因此，如果要還學生快樂的童年，我們便必須正視學校的TSA。 \n 何謂“基本能力”呢？根據教育局的網頁，“基本能力”是指“社會一般認為學生在不同學習領域課程中各主要學習階段必須掌握的能力和知識”。學校早於小一開始便催谷學生，但其實學生在小三才接受第一次TSA，到小六及中三才分別接受第二次及第三次TSA，每3年評核一次，目的在於了解學生在不同階段中、英、數3科的基本能力和知識水平。 \n 不過，TSA試題近年越來越長，並且越來越深奧。我的意思並非不能進行評核，但如果試題越來越長，越來越深奧，我便要質疑當局所評核的是否仍是學生的基本能力。我相信問題已經出現。當學生手執TSA試卷，而如果他不曾做過類似練習，不曾操練TSA試題的話，那麼他便無法回答。 \n 代理主席，我找到一份小三英文科的TSA past paper。學生要在25分鐘內完成試題，所有題目均須作答。我不知道家長或成年人曾否讀過這份試題，我讀過後，也着實嚇了一跳。學生要在25分鐘內完成共19頁的試題，包括4篇閱讀理解(學生在讀過4篇文章後要完成選擇題)，之後有一道看圖作文題，要求學生用英文撰寫一段約30字的短文。學生要在25分鐘內完成共19頁的試題。即使學生1分鐘翻閱一頁試題，要學生在理解試題後作答，還要寫一篇短文，試問學生有否足夠時間完成呢？我相信在座70位議員也未必能在25分鐘內完成這份試卷。不過，這是對8歲小三學生的要求。 \n 我相信，家長皆不欲看到小朋友的TSA成績不及格，或在25分鐘內只完成19頁中的其中4頁試題。學校更不希望學生在25分鐘內只完成4頁試題，反而希望他們能完成19頁試題。怎樣才能做到呢？便是要每天操練了。 \n 代理主席，我們在討論如何還學生快樂的童年時，我們怎麼可能不討論TSA的擬題方式呢？從題目的深度及數量可見，TSA已並非一項合理和基本的評估了。 \n\n 為應付TSA，學生變成怎麼樣呢？他們會否有一個快樂的童年呢？我們知道，幾乎每間學校均為學生補課。學校通常會安排在上課前、放學後、周末(星期六或星期日)、公眾假期，甚或午膳時間為學生安排TSA補課。幾乎所有學校均會要求學生在學校的教學課本以外購買TSA補充練習。由小一至小六期間，究竟每名學生會購買多少本TSA補充練習呢？有統計指出，學生平均購買22.8本補充練習，有三成半學校更會為小一學生購買中、英、數3科的TSA補充練習。雖然學生在小三才應考TSA，但他們在小一開始已需要做補充練習。這意味着學生在小一開始已接受TSA操練。田北辰議員，試問在這種情況下，我們的學生究竟還有沒有快樂的童年呢？ \n 更嚴重的問題是整個小學系統其實已經“TSA化”。何謂“TSA化”呢？便是學校的考試模式和評分準則皆模仿TSA，學校所選的教科書要類似TSA的評核內容，而補充練習的內容亦與TSA的常見題目相似。如是者，TSA便主導整個小學教育，而小學教育亦異化成為只教導學生應付TSA的考試模式和掌握答題技巧而已。這便是一種異化。更諷刺的是，TSA的原意是通過評估了解課程在教與學的弱點，然後加以改善，但實際上卻導致本末倒置的情況  學習只為了通過評估。 \n 教育界強烈要求取消小三和小六的TSA，但教育局至今仍不為所動。稍後，我在香港教育專業人員協會的同事葉建源議員亦會提出我們希望取消小三和小六的TSA。雖然我們提出這個訴求，但政府卻不願意接納。 \n 透過我今天提出的修正案，我希望大家認真考慮檢討TSA的考核內容及擬題方式是否合理，以及認真研究應否取消TSA。我只是提出“研究應否取消”而並非“立即取消”TSA。不過，如果我們真正關心學生是否有快樂的童年，我們現在必須研究和正視有關問題。 \n 代理主席，我謹此陳辭，提出修正案。",
      "sequence": 120,
      "bookmark": "SP_MB_HW_00128"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，早前開學後發生了一連串學生企圖自殺或自殺身亡的事件，昨天亦有兩名中學生表示不願上學，並有意尋死，幸好最終未能成事。 \n\n 現在是時候反思教育的意義，為何學生寧死也不願上學，究竟出現了甚麼問題？我們知道現時很多學童放學後並不會立即回家，他們不是做“街童”在街上流連，而是趕着到補習班上課，在那裏做功課或溫習。“補習”這兩個字可說是伴隨着兒童成長，年幼時被人補習，到了讀大學時便要替人補習，好能應付大學的學費。所以，從小到大的生活也離不開補習，不是被人補習，便是替人補習。 \n 根據政府統計處的資料顯示，在2012年便有近12萬名學生曾經報讀補習班。此外，香港大學教育學院在2012年進行的調查發現，72%的中六學生有報讀補習班課程，而在中三學生之中，近54%亦有報讀補習班課程。補習社以提升學術表現作招徠，聲稱能助學生“奪星、升grade”。不少家長不願看見子女落後於人，於是為子女報讀不同的補習課程，藉此催谷子女以奪取佳績。我們在地區工作時，認識很多家境有困難或正在申請綜援的家庭，這些父母認為愧對兒女的原因之一，就是綜援金不足以安排讓子女補習。這種情況其實十分可悲。為何兒童上學後卻仍要補習呢？其實補習是否真的能讓學生獲得更多知識？ \n 補習風氣大行其道，可見由考試主導的教育制度對學生確實有很大的影響。無論是學生或家長，他們朝思夜想也希望能在公開考試獲取佳績。久而久之，成績勝於一切，還何來談學習的樂趣呢？現時的學童每天下課後，均要參加不同的補習班或興趣班，因為他們需要製作一本個人檔案(Profile)，當中需要說明做了甚麼義工服務，或參加了甚麼畫班、音樂班等。家長需要為子女做一本很厚的個人檔案，越厚便越有利。 \n 因此，我在修正案特別提出，當局應該鼓勵學校邀請不同行業的專家舉行工作坊及體驗活動，從增加學習趣味的方向出發，先行幫助學生尋回學習的樂趣，繼而幫助他們發展潛能，擴闊視野，這樣才能達到學習效果，學習並不需要“死記硬背”。 \n 另一方面，我亦認為我們應該着手精簡中、小學的課程內容，特別是考核內容，以減輕師生的壓力。有不少老師向我反映，由於新高中課程覆蓋的內容較廣，老師往往需要犧牲假期的休息時間安排補課，學生當然也同樣受罪。老師放假要為學生補課，學生也要回校上課。 \n\n 當局曾把3年新高中課程的總課時由2 700小時減至約2 400小時，希望藉此可減輕師生的壓力。但是，當局只是縮減總課時，未能精簡課程內容，這項調節變相令教學時間更為緊迫。為了完成教授整個課程，老師只好安排補課，師生壓力不減反升。 \n 我們希望局方在未來可以考慮在精簡課程內容方面多做一些工夫，減輕學生的學習壓力，這樣他們才能發展自己的興趣和潛能，以及參加一些他們真正感興趣的課外活動。 \n 我想舉一個例子，在我年幼時，我母親也有安排我和哥哥上補習班，不過卻是我們自己選擇的。由於我喜歡學習英語，所以母親讓我補習英語；我哥哥喜歡數學，母親便讓他補習數學，我們都樂意上補習班。至於課外活動，哥哥會去找尋數學方面的樂趣，我則喜歡作文。正因如此，我才會參加徵文比賽，而直至現在亦有機會參與社會事務。 \n 我的經驗告訴我，如果我們無法在學習過程中發現和追尋樂趣，從而培養及發展自己的潛能，即使在完成學業後，我們除了獲得一紙證書外，在生活中並不會有其他得着。 \n 除了需要減輕一般學生面對的沉重學習壓力外，我們亦要正視有特殊教育需要的學童(即SEN學童)所面對的困難。所謂有特殊教育需要的學童，包括患有輕度弱智、自閉症、視覺障礙、聽覺障礙、肢體傷殘、專注力不足及過度活躍症、言語障礙和特殊學習困難的學童，這些學童的需要各有不同。 \n 根據教育局的資料顯示，在2010-2011學年，就讀於公營主流學校而有不同程度特殊教育困難的學生總數是25 640人，而2013-2014學年的相關數字則是33 830人。在這4年間，公營主流學校中有不同程度特殊教育困難的學生人數大幅增加了超過24%，可見SEN學童的學習問題不容忽視。 \n 我們認為，若能及早發現並提供適當支援，將可有效減低這類學生在學習時所面對的困難。因此，幼兒教育作為學生進入主流教育系統之前的首個階段，理應在識別學生的學習困難和提供支援方面，扮演一個重要的角色。 \n\n 事實上，衞生署的兒童體能智力測驗服務會為0至12歲發展出現問題的兒童進行評估，並安排所需的康復服務及轉介教育服務，社會福利署亦設有特殊幼兒中心，不過政府為幼稚園教育給予的支援則非常有限。 \n 我想多舉一個例子  不知道為何我家裏有這麼多事情可與大家分享  最近，我與弟弟吃飯時談論到，他對於童年時印象最深的事情，便是姊姊(即是我)替他完成了所有的幼稚園功課。為何我會這樣做呢？因為我的弟弟有閱讀障礙，他看到的C字，永遠都是倒轉的，當他看到某一行的字後，突然會跳到5行之後，然後再跳回前數行。他無法閱讀所看到的文字。在他讀幼稚園時，即使寫ABC或例如太陽等中文生字，他也覺得十分困難。因此他年幼時，一般也是由我當“槍手”，代他完成這些功課。 \n 在那個年代，可能大家還沒有考慮和關注SEN學童的需要。過了這麼多年後，現時的社會已變得十分複雜，課程內容也是一樣。我相信不是每個人都希望幼稚園學生找兄姊做“槍手”完成功課，以此作為解決辦法。在幼稚園階段，我們已經需要幫助有學習困難的學生，以便及早識別他們的問題及提供支援。否則，當他們升上小學及中學後，他們的路便很難走下去。 \n 由於幼童長時間在幼稚園與幼兒教師相處，所以我們認為，局方除了應向中、小學提供學習支援津貼外，亦應向幼稚園提供相應的津貼，例如發放按日計算的代課教師津貼，讓職務繁忙的在職教師有時間、亦有金錢報讀特殊教育訓練課程。 \n 餘下的時間已不多，其實我還有很多話要說，不過，現在我只想提出一點，希望教育當局可以考慮學童的需要，特別是SEN學童的需要。我希望本港的教育制度能讓學生尋回快樂童年，讓他們能夠發展自己的興趣和潛能。多謝代理主席。",
      "sequence": 121,
      "bookmark": "SP_MB_AM_00129"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，首先我感謝田北辰議員提出這項議案。這項議案經歷了相當長時間才能夠在今天進行討論，可以看到要還兒童一個快樂的童年，真是相當不容易。 \n 代理主席，在10多天前，我和田北辰議員有機會與一批小朋友見面，其實他們不是小朋友，而是一批來自不同學校的中學生。我問他\n們是否快樂？他們不約而同地表示，學校的功課壓力很大，他們沒有空閒時間，沒有餘暇。他們說：“最快樂的就是能夠做自己喜歡做的事。但是，這些機會少之又少。”所以答案就是他們並不快樂。 \n 在我身邊很多與我同齡的朋友，當他們在生活上遇到各種不如意的事，或看到現時的政治困局，他們也會說：“如果可以回到小時候便好了。”在我們的記憶中，小時候是無憂無慮的，時間也是無窮無盡的。 \n 但是，試問問現今的小朋友，他們是否無憂無慮呢？時間是否無窮無盡？答案很有可能剛剛相反。他們的憂慮如此多，但時間卻如此少，為甚麼會這樣？他們的快樂童年究竟被誰人奪去？ \n 我相信答案很清楚，就是這個社會的所有成年人，無論是老師、家長或決策者，是我們共同令兒童無法活得像我們童年時那般快樂。究竟我們做了甚麼呢？ \n 我想起了一句說話，便是“不要讓孩子輸在起跑線上”，這句說話現時相當流行。我不知道大家有沒有留意，其實這句說話並非源自香港，而是源自中國內地。大約在2000年，這句說話在中國內地非常流行，在中國的社會獨生子女佔多，很多家長都很關心小朋友如何進行這場人生競賽。這些家長認為小朋友的終點就是入讀著名大學，或在畢業後高薪厚祿，他們很希望自己的小朋友能夠盡早在這場比賽中爭先。由於這句說話，社會上衍生了很多相關的商品，例如特別的食物  當然特別昂貴  還有各種補習班；學校方面，大家也爭相進入名校。為此，小朋友便要學習跳舞、音樂，甚至在升學前參加一些特別班。 \n 當我們說到“不要讓孩子輸在起跑線上”，誰人首先開始跑呢？首先就是父母開始跑，然後他們便催促身邊的小朋友一起跑。這句說話流行了這麼長時間後，現時已有越來越多內地人開始反思這句說話的真正意義。 \n 我有一位老朋友，他是上海一所著名中學的校長劉京海先生，最近他接受上海教育電視台的訪問，對於上述的一句說話，他沉痛地說了這番話，他說：“我認為這是最惡毒、最蠱惑人心的說話”。很不幸，大約在2010年，這句說話在香港流行起來。我們的家長和小朋友為了這句說話，忙得不可開交。有朋友告訴我，小孩子單單學習英語是不\n足夠的，最好學習一些冷門的語言，例如拉丁文、西班牙文，這樣才可增加入讀名校的機會。這個見解確實非常獨到，而我相信根據他的生活經驗，這做法亦是有效的。 \n 這種情況正正反映，我們的整個生態是怎樣呢？我們已不再顧及小朋友的內心感受和他們的需要，我們為了他們日後的前途而犧牲他們今天的生活。我們的小朋友喘不過氣來，家長也喘不過氣來，其實我們所有人也很可憐。 \n 雖然小朋友這麼可憐，但是他們卻十分厲害，我們的小朋友在“學生能力國際評估計劃”(PISA)中，戰績彪炳。在2012年，在65個地區之中，香港的數學成績位列第三，語文和科學成績均位列第二，全世界的人都羨慕我們。但是，我們有苦自己知，學生的成績雖然很好，但正如田北辰議員剛才所說，成績好又怎樣呢？他們的學習興趣非常低，我們的小朋友數學成績很好，但他們討厭數學；他們的語文成績很好，但不喜歡閱讀。很多小朋友有機會學習鋼琴，但如果讓他們選擇，他們大多希望停止學習。當長大以後，他們缺乏信心讀書，紛紛去補習。他們在起跑線上十分出力，結果他們很快便無力，既沒有心機，亦沒有信心繼續跑下去。最終，我們整個社會也要承受這個苦果，經濟和政治也受影響。 \n 我不是極端到認為我們的小朋友只要快樂，不要學習。教育心理學家告訴我們，兒童在這個成長階段均有他們的獨特需要，在這個成長的黃金期，我們無須要求他們讀很多書和背很多字，而是要幫助他們發展身體的各個感官，探索這個奇妙的世界，每天透過很多遊戲不斷進行實際操作、探索發現、模仿創造、溝通和解難，從而認識世界及鍛鍊自己。 \n 坦白說，香港的小朋友嚴重缺乏遊戲，特別是羣體遊戲，而且嚴重缺乏休息，他們沒有自由，亦沒有機會獨立處事，他們也甚少接觸大自然。 \n 聯合國兒童基金會最近製作了一個廣告，這個廣告令關心教育的人感到非常沉痛，它的主題是“還兒童真正童年”。廣告中問，每天可否給予小朋友1小時的遊戲時間？是1小時。我相信世界標準應遠遠超過1小時。很多教育心理學家說，小朋友的職責就是玩耍，在玩耍當中學習，特別是幼兒階段。但是，我們現在的情況究竟是怎樣呢？ \n\n 有調查研究顯示，有五成家長為了增加子女入讀名校的機會，會為子女報讀興趣班，18%會報讀超過5個以上的興趣班，是5個以上的興趣班！於是小朋友年紀小小便要背着書包上學。對於小朋友來說，這種情況實在是很大的打擊。我們究竟要怎樣做？我相信家長、教師、校長和每位決策者都要反省一下，我們究竟為小朋友製造了一個怎樣的環境。在教育制度方面，我們是否應該想辦法，使我們的制度不會強化現時這種剝奪小朋友快樂及好好成長的情況？ \n 我的修正案有數個重點，第一個重點是小學的小班教學。在小學實行小班教學明顯可令小朋友有更多機會得到關注，有個別化的發展及更多的參與機會，這些都是一些獲得快樂的要素。南京的朋友們甚至認為，小班教學跟幸福童年有着極大的關係，因此他們進行了一個大規模的研究。香港在具備條件的情況下，必須促進小班教學。不過近年我們看到有開倒車的嫌疑，有些地區的小班慢慢變成大班，在此我敦促教育當局，一定要堅守小班教學政策，不要出現倒退。 \n 剛才黃碧雲議員提到TSA(全港性系統評估)的問題。TSA的設計為甚麼會由低風險自動變為高風險呢？我們是否需要好好反省？我們是否不應該繼續容許這種異化存在？在制訂兒童政策和教育政策時，我們是否應該聆聽兒童的聲音？兒童有否機會表達他們的意見？ \n 我曾經詢問那羣中學同學，應付TSA快樂嗎？(計時器響起)......他們全都表示不快樂......",
      "sequence": 122,
      "bookmark": "SP_MB_IKY_00130"
    },
    {
      "title": "代理主席",
      "content": "葉議員，發言時限到了。",
      "sequence": 123,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "葉建源議員",
      "content": "......我們要聆聽他們的聲音，以制訂更好的教育政策。",
      "sequence": 124,
      "bookmark": "SP_MB_IKY_00132"
    },
    {
      "title": "代理主席",
      "content": "葉議員，請停止發言。",
      "sequence": 125,
      "bookmark": "SP_LC_DPSD_00133"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，孩子是社會的未來，我們想他們在成長過程中變成哪類人呢？我們發現，原來小孩可以在成長過程被定型為開心型、抑鬱型、憤怒型或敵對型。為何會有這樣的分類呢？小孩本來不\n應被牽涉到政治問題上，但我在網上卻赫然發現很多人正在轉發這張圖片，圖中一名不知是否正式的幼稚園教師，向一羣學生不斷講述佔領地區的人士與警察的衝突。此外，網上亦有不少留言，當中也有些會傳到小孩耳中，例如“有事找警察，無事鬧警察”。 \n 大家試想想，小孩在年幼時應該先建立正面的人生觀，但他們尚未學到任何東西，便已學會憤怒，認為這個社會事事皆不好。我認為向年幼小孩灌輸這種思想是不道德的。大家再看看這張圖片，究竟現時香港的年青人大多數屬於哪類型呢？我們又期望子女、學生和將來的年青人，甚至我們的社會變成怎樣？ \n 我不得不提教育局昨天發表的一份報告，當中提出了很多點，但我沒有時間全部引述。不過，其中一點相當值得提出，就是考生的法治觀念薄弱，誤以為遵守法律便是法治，這是報章引述的。香港考試及評核局(“考評局”)這份報告正好指出了本身的問題：第一，報告對問題一知半解，指學生“誤以為”遵守法律就是法治，但這會否給社會一個信息，遵守法律並不是法治呢？報告只說一半，不說完另一半，這不就如戴耀廷所說，不遵守法律也是法治？報告可以說，法治不止是遵守法律，在普通法下尚有很多關於程序公義、尊重合約及尊重法庭等事宜，但報告卻隻字不提，只是單單說了這一句。考評局要求考生作出批評，但在報告內卻沒有解釋何謂法治及考評局的要求，只顧數落考生。 \n 所以，我認為這份報告根本不合格。報告對學生作出很多批評，正正顯示以考試為先的想法，對於試題的答案更是一知半解、不清不楚。一份報章引述，如果提出“反政府”的論述，便一定要指出是由於政府的管治能力低。其實，當中應該提出很多論述才能得出這個結論。我十分懷疑究竟試題的答案是甚麼。我個人的評分是，這份報告(最低限度在法治的部分)是不合格的。究竟考評局有否徵詢法律界人士，抑或員工本身亦只是一知半解，卻責備考生？ \n 我看罷這份報告信心大失，而且感到十分擔心。我現在更認為通識科不應列為必修必考的科目，亦不應是大學入學須計算分數的學科，因為以這種方式評核學生並不公道。其實，我絕對不是反對通識科，但應設法令學生學得開心，家長放心。不過，通識科也有些部分是我相當欣賞的，就是學生的專題習作。我知道老師很辛苦，要教授的內容很多，連繼承法也要教，還有全球暖化和全球肥胖症等。然而，\n有關法治的部分卻不清不楚，考評局的一句話已反映所有問題，因為當中忽略了很多論述便得出結論。 \n 代理主席，考試不一定是壞事，因為其他國家也有公開考試，但考評局的報告簡直是自暴其醜。我很同情那些學生，他們應向考評局作出投訴，因為根本不知它如何評分。通識科有很多open answer，即是兩方面也要提及，但我告訴大家，我們看到很多同學的確很痛苦，剛才也有同事提及，而我亦十分同意。現時連家長也相當緊張，老師更不止緊張，還要有三頭六臂。大家知道教科書內還有關於WTO trade barrier的部分嗎？其實，根本沒有甚麼教科書，數十個議題由經濟、政治、WTO、全球暖化、環保和中國等統統要教，還要考試及計分，最慘是全部計入大學的入學分數。 \n 我舉一個例子。今年有一名理科生中、英、數3科皆成績優異，只有通識科未如理想，但他說花了很多時間溫習通識，仍然無法讀完。事實上，不是所有人也適合修讀某一學科，所以我認為可以教授通識科，但應採用較開放的方式。我主張把通識轉為選修科，喜歡修讀及應考的同學，特別是對政治和環保感興趣的同學可以選修通識，但不要強迫一些擅長理科或文學的學生一起修讀，令他們最後連大學也考不上。 \n 代理主席，談到法治、政治和小孩的培養，我認為香港現時只強調抗爭，但如果要談法治，為何不提出一些較正面的例子呢？例如，在2000年戈爾和布殊一起競逐總統的選舉中，戈爾比布殊取得更多票數卻落敗，他的支持者幾乎發起動亂，但他卻勸諭支持者，雖然他亦不同意法院的判決，但基於對國家的愛，所以他希望支持者可以尊重法庭的判決。戈爾這番說話一直為人敬重，因為他寧願自己失望，也尊重法治應凌駕其他紛爭，因為法律是用來解決問題和解決紛爭的。 \n 另一個例子是政策研究，過往亦曾經常提及，但我翻看了很多教科書也似乎沒有提到Charles LINDBLOM。我們在大學修讀公共行政學，會特別提到Charles LINDBLOM的漸進主義，即並非每件事情都是一蹴而就，亦非得不到便要抗爭，因為我們並不是只有抗爭和不抗爭兩個選擇。以往在殖民地時代，經常強調成功之道是“muddling through”，但我們現在有否這樣告訴年青人呢？我們在現有基礎上一步一步往前走，同樣可以走到終點，這樣他們便不會變成憤怒型或仇視型。他們不斷聽到別人說香港“衰到不得了”，但香港是否“衰到不\n得了”呢？我們的法律又是否“衰到不得了”呢？香港是以法治社會見稱，大部分法律都是合理的，大家是否要教年青人不遵守法律才算公平和合理呢？這樣訓練出來的年青人和小孩會變成甚麼樣的人？ \n 香港有很多慘案，當中有些是家庭慘劇，例如兒子斬殺父母。我們不是要把年青人訓練成仇視社會、仇視家庭、仇視制度、仇視婚姻制度及仇視持不同意見的人。現時在互聯網上經常出現網上欺凌，有些人甚至因政見問題，例如拒絕罷課而被朋輩迫害。請大家不要這樣！即使意見不同，但是否仍可以共存呢？我們可否向年青人灌輸更正面的思想？香港社會必然存在不同意見，因為多元化的社會容許暢所欲言，在香港幾乎是不受管束的，大家喜歡做甚麼也可以。例如現時的佔領運動，很多人認為可任由佔領人士再佔領一段時間，並沒有甚麼大不了，最重要的是大家要學習包容不同的意見。 \n 我們的社會是否還應強調其他方面呢？可是，在通識教科書內卻找不到。每當談到法治，只會提及抗爭和犯法，自首便等於完成法治，這真是非常錯誤的信息。這是否代表一個人在吸毒後自首便是完成法治？我想強調一點，香港社會必須agree to disagree，我們要學習同意大家的不同意，盡量尋求共識，社會必須要有共識及和解，家庭也要有和解，朋友或同學間有不同意見也要尋求和解，不是只有攻擊、仇視，要弄致一拍兩散或把整個社會也弄垮。我們既有的優點，包括法治和自由，也在這些殘忍的政治角逐中喪失，致令年青人失去快樂、小孩失去快樂、家庭失去和諧。 \n 我很希望教育局聽到我的意見，並非破壞現在才有將來，我們應該教導小孩在現有基礎下爭取將來。所以，現時的教育制度存在很大問題。我對於局長今天沒有出席感到十分失望。關於教育局昨天發表的報告，請他回去檢討是誰人撰寫的。",
      "sequence": 126,
      "bookmark": "SP_MB_LMF_00134"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，田北辰議員提出的議案是一個很有趣的命題。究竟香港的學生現在是否快樂呢？當然視乎你用甚麼角度來看。原本我在數個月之前提出修正案，主要想談及考試制度、升學制度和多元出路。 \n 教育制度需要以尊重學生的自主和獨特性為主體，減輕精英化造成的過度競爭。我同意各位同事在其修正案中提出的大部分觀點，我的修正案主要提出兩點。第一，每個人的能力和興趣不同，教育制度\n應該提供更多其他出路，讓學生發展所長。另一方面，傳統的專上教育升學途徑，除了不斷擴闊副學士、高級文憑、展翅青見計劃、毅進計劃等之外，亦應該逐步增加資助學士學位的名額，使學生不必過“考試機器”的人生，而有時間過正常和快樂的生活。在學年齡的兒童每天花大部分時間在學校，教育制度對他們的快樂童年當然有很大的影響力。 \n 代理主席，我最近遇上一位已經移民的中學同學，他的兩個兒子畢業於美國最著名的長春藤大學。他展示給我看他兒子的Facebook相片，表面上似乎全是經常參加party、打球、玩樂的相片。這位父親笑着對我說，如果香港人看到，一定以為他的兒子是“廢青”，只懂出外玩耍。他更說兒子由小到大從未做過功課，我想以香港和內地的標準來說，這已經是輸在起跑線。但實際結果是，他的兒子品學兼優，入讀了最好的大學，現時在華爾街工作。自由、開放是最佳的培育環境，絕非“有壓力才有進步”。 \n 以上是我原本想說的，但此時此刻，這麼多學生在外面，如果我們討論他們的快樂童年，又怎可以只談及學制呢？ \n 立法會外面的金鐘地區還有很多學生留守，最低限度也有數十位同學，他們在臨時搭建的自修區或坐在街上唸書、做功課。大家經過時也會看到。在這數星期，我們經常接觸很多學生，令我深切反省，怎樣才真的可以還他們一個快樂童年呢？是否讀書不這麼辛苦，升學競爭不這麼激烈，父母不施加這麼多壓力，學生的成長便自然可以快快樂樂呢？我在網上看到一片段，一名10歲男童在金鐘雨傘廣場拿着擴音器演講兩分鐘。你可以說他年少無知，但他真心關心香港，有夢想，不像部分成年人，只記掛“搵兩餐”，事事以金錢衡量。 \n 我在這陣子聽到很多人責罵學生。想深一層，為何學生要堅持睡在街道上，日曬雨淋，還要擔心被人毆打或拘捕？學生上街被警察施放催淚彈，被胡椒噴霧直接噴向面部，被黑社會恐嚇、毆打，被藍絲帶出言侮辱，但他們仍然堅持。批評學生的人有否想過他們做這麼多是為了甚麼呢？他們大可以甚麼也不理會，過我們一向認為的玩樂人生，或留在學校上課，但他們都願意犧牲，願意為香港付出這麼多。原因是他們不想香港變為一個金權掛帥、黑勢力橫行、部分警察隻手遮天、人人指鹿為馬的地方。現實是，社會變成這個樣子，連成年人都不快樂，年青人又怎可以有快樂的生活呢？ \n\n 學生今天所做的是為未來而努力，但我們的教育制度，不論在課程、評估、升學、學生分類，全都由政府控制，訓練出所謂符合社會需要的各種人才，多於啟迪學生心靈、品格、培養創意和想像力。在這樣的系統下，學生每天的生活除了上學、參加興趣班、補習、考試、做功課外，根本沒空間和時間思考將來如何生活。如果只為了競爭而生存，又怎會快樂呢？ \n 學生為了爭取有意義的普選，一個較現時理想的民主政制，可以放棄上學，我們便應該知道，要真正還學生快樂童年的解藥，並非學位、出路、減少學習壓力如此簡單。年輕學生追求的，是社會有更公平、公正的制度、有真正選擇的自由和權利。很多成年人會說這些議題是對的，但當年輕人有行動時，為何他們又要反對呢？ \n 一個多月以來的佔領運動，由始至終都由學生帶領，我們這些成年人只可以驚嘆他們的組織能力、溝通能力、創意和自發性。相信無論結果如何，經歷佔領運動的同學，都上了人生重要的一課，這種考驗和磨練遠比任何通識考試、課程、課本來得實在。 \n 代理主席，田議員的議案的確值得我們深思。“還學生快樂童年”，但童年快樂，長大後又如何？他們有沒有機會可以繼續快樂呢？這羣今天站出來為香港爭取民主的年輕人和兒童，不單為成年人爭取，亦是為自己長大後的快樂，成就一個公平、公義、民主、開放、自由的社會。 \n 不過，很可惜，田議員最後發言都要批評一下佔領運動的學生，說他們不懂得“一國兩制”，只有理想，不切實際。如果太實際，又怎能講求理想呢？如果每個人都如此實際，社會又怎會變得更好？每一代的創新者或改革者都會被人批評為不切實際。認為學生只有理想、不切實際的思維本身最令學生不快樂，扼殺學生的思想自由、創意和理想。 \n 代理主席，今時今日，教育已經不可以只講求“教”和“育”這些從上而下的概念，很多年輕人都懂得自我學習。所以，教育越來越要講求分享，成年人不可只教導小孩，而是要與年輕人分享，無論所持意見如何。原議案指出給予學生空間探索自己的興趣，以提升他們的創意發展，這是正確的。我們不應該以成年人主觀、從上而下的傳統教育觀念，企圖控制兒童的思想，控制社會的發展。 \n\n 學生的童年不單受到學習制度的影響，更與社會氣氛和環境有非常密切的關係。學生面對如此沉重的升學壓力，不再盲目追求成績，而願意站出來追求更好的社會，做一些成年人都不肯做的事。如果成年人甚麼也不做、不爭取，而只懂指責學生，對學生是不公平的。所以，還學生快樂童年，政府、成年人、社會上每個人均有責任。多謝代理主席。",
      "sequence": 127,
      "bookmark": "SP_MB_CPM_00135"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我感謝田北辰議員提出今天的議案，以及5位議員提出的修正案，讓大家有機會討論一個眾人都關心的教育議題。 \n 政府在制訂教育政策時只會以學生的福祉為依歸。能否成功推行改善措施，不單涉及政策釐定和前線教育工作者的參與，家長以至整體社會亦必須在文化觀念上作出改變，並以實際行動予以配合和支援。 \n 過去10多年以來，政府與教育界同工羣策羣力，上下一心，按部就班地落實教育改革，令香港中、小學課程整全一貫，初中、高中一脈相承；讓學生在廣闊而均衡的課程中，可以按個人興趣、性向和能力修讀心儀及最適合自己的科目，盡展所長。新學制培養學生多角度及明辨性的思考能力、自主學習和探究精神，並把知識融會貫通，我們相信教育改革的成效在未來可以更明顯地彰顯出來。在基礎教育階段，我們同時優化了“小一入學統籌辦法”，避免以幼童能力作為收生準則，以減低幼兒教育揠苗助長的誘因，去除學習障礙。我們亦優化了“中學學位分配辦法”，鼓勵學校盡量減少以測考為主或依賴學業成績來衡量學生的能力，或作為評核學生的準則。 \n 我們更優化全港性系統評估制度，讓它發揮更大的回饋學與教的效能，避免部分小學把基本能力水平百分率用作排名、相互競爭或改變校內教學及評估方法，從而減少操練學生的動機。至於高中階段，在新學制下，學生不再需要參加香港中學會考和香港高級程度會考兩個公開考試，而只須參加香港中學文憑考試，減輕學生面對公開考試的壓力，並為學生提供多元出路，如副學位、高級文憑、毅進課程及其他職業訓練課程等，讓學生可因應個人的興趣及能力，選擇他們喜愛的科目或課程，激發他們的學習動機。四年制的大學課程更讓學生獲得更均衡而全面的教育，促進全人發展，同時使香港與其他國際主流的學制更順暢地接軌。 \n 近年，不同的國際與本地教育研究結果也顯示，香港學生在學習的動機與表現，以及香港教師在學與教中的方法和角色，都持續進步。在“2012學生能力國際評估”中，香港學生的數學能力、科學能力及閱讀能力分別在國際上排名第三、第二及第二。香港學校制度在2010年麥健時報告書《全球最進步的學校制度如何持續優化》中，亦被評為全球20個進步最快的地區之一，評級更由良好提升至優異。在推動全人發展方面，我們在高中設有“其他學習經歷”，讓所有學生有足夠空間發展潛能和興趣，而在過去數年，香港學生在多項國際性比賽中也取得優異成績，例如英國的靈閣嶺國際音樂節、世界跳繩錦標賽、亞洲中學生男子七人欖球錦標賽等。香港學生的表現，無論在學術抑或在全面發展上，一直獲得國際肯定。 \n 教育得以成功，全賴社會各界及持份者的全力支持，我們感謝專業的教師團隊緊守崗位、盡心盡力培育學生健康成長。我們亦會繼續總結近年教育改革經驗，制訂改善措施，包括加強學生生涯規劃，優化全港性系統評估，增加支援清貧、非華語及有特殊教育需要的學生，以及開發專上及職業教育的多元升學出路等。只要我們能目標一致，以務實進取的態度不斷檢討及反思教育制度的成效，香港教育將會有更豐碩的成果。 \n 代理主席，我謹此陳辭，待聽取其他議員的意見後，我會再作補充回應。",
      "sequence": 128,
      "bookmark": "SP_PO_SE_00136"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，我非常感謝田北辰議員提出這項議案。雖然我們延遲了很久才進行辯論，但我仍然認為這項議案非常有意思。 \n 代理主席，曾幾何時，很多父母對子女的期望是他們能夠接受正常教育，更重要的是他們能健康快樂地成長。不過時移勢易，今天很多父母的願望已不是這樣單純，更多的是望子成龍，誓要子女“贏在起跑線上”。剛才很多同事提到教育制度的問題，而我則希望從學生或兒童的處境作為切入點，談談我的觀察，希望社會注意到，讓兒童玩耍對快樂童年的重要。 \n 社會越來越富裕，父母教育水平也越來越高，生育率長期偏低，現今的小朋友已經越來越矜貴。他們不再是天生天養，而是嬌生慣養。近年出現很多名詞，例如“怪獸家長”、“直升機家長”、“虎爸”和“虎\n媽”，這些負面的標籤，反映出不是父母不緊張，而是過於緊張子女而衍生的社會現象。 \n 很多時候，子女活在父母的主觀意願之中，年紀小小便要過着非常忙碌的生活。除了正常上學之外，還得參加各式各樣的興趣班，學習琴棋書畫、外語和運動，盡量考取更多證書，練得“周身刀”，目的不外乎是得到名牌小學的入場券；之後還得應付繁重的功課、考試和補習。原本應該快樂而無憂無慮的童年，就是這樣匆匆度過。早前有一個電視節目訪問一名小學生，他稱因為測驗只有97分而不快樂，表示未能得到滿分會令父母失望。 \n 上述的“生活”究竟是小朋友自己想過的，還是家長希望他們過呢？今天的小朋友學習不再愉快、上興趣班也不為興趣、家長亦沉醉於將子女和其他人的子女比較，小朋友之間的競爭，變成家長之間的較量，沒有多少家長願意聆聽子女的意願。我們是否有必要讓小朋友承受如此沉重的壓力呢？ \n 代理主席，雖然從家長的角度出發，他們只是希望子女可以好好裝備自己，免得長大後落後於人，但反過來看，子女失去應有的愉快、無拘束的童年，其實非常可惜。作為父母，當然不應該視子女為自己的財產，更不應視之為自己的複製品，給予過高的期望和太大的壓力，反而應該給予他們更多自由和空間，多考慮他們的需要。 \n 我相信，沒有人會反對兒童有玩耍、休息和閒暇的權利。玩耍不是罪過，《兒童權利公約》亦肯定了兒童這方面的權利，包括從事與兒童年齡相宜的遊戲和娛樂活動，以及參與文化生活和藝術活動。但是，智樂兒童遊樂協會在本年4月的綜合調查發現，超過60%家長在過往3個月，每星期少於一次帶子女到遊樂場遊玩；亦有25%家長表示過去3個月內，未曾帶同殘障子女到遊樂場遊玩。我們小時候經常流連的公園，對於今天相當一部分的兒童來說，就如奢侈品一樣。 \n 代理主席，帶小朋友玩樂，參與不同的文化和藝術活動，是非常重要的。可惜的是，在現時的競爭環境下，參加文化藝術及康樂活動，都被視為學業成績比拼的一環，小朋友未必真正享受到當中的樂趣。事實上，讓兒童真正享受課外活動，度過一個愉快的童年，對建立健全的心智、體能發展等，是非常重要的。 \n\n 說到兒童的文娛康樂活動，我們的康樂及文化事務署(“康文署”)擔當十分重要的角色。康文署近700個兒童遊樂場，很多是小朋友流連忘返的地方，但針對兒童遊樂場的用家，康文署有沒有融入或吸納小朋友的意見，增加一些他們喜歡的設施呢？有報道指，我們成長年代很喜歡的韆鞦，已經越來越少。對於一些殘障兒童，公園的設施能否切合他們的需要？我明白，政府很難事事都要聽取兒童的意見，但我認為，處理與兒童有切身關係的問題時，政府應多理解他們的感覺和想法。 \n 此外，貧富懸殊惡化的社會趨勢亦令香港的貧窮兒童問題日見嚴重。過往有不少調查亦發現，很多貧窮家庭無法為子女安排一些好的暑期活動，當中最主要原因是費用太高昂。如果因為經濟原因，令兒童失去參與康樂文化活動的機會，是十分可惜的。故此，我認為康文署或志願機構應可以針對一些貧困的兒童，提供更多康樂文化活動。 \n 代理主席，我相信，讓兒童快樂成長、不盲目採納扭曲的教養方法和社會價值，停止過度的催谷，是父母給予子女最好、最珍貴的禮物。 \n 代理主席，我謹此陳辭，支持田北辰議員的議案及其他修正案。",
      "sequence": 129,
      "bookmark": "SP_MB_MFK_00137"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，就着田北辰議員提出這項“還學生快樂童年”的議案，我隨即想到，學生究竟有多不快樂？他們的快樂去了哪裏？答案很難說得準。 \n 所以，我想反過來從學生的自殺情況和數字來思考這問題。根據死因裁判法庭每年發表的死因裁判報告，在過去數年，幸好沒有發生0至9歲兒童的自殺個案。至於10歲至19歲這個年齡組別，在經由死因裁判法庭進一步調查和確認的自殺個案中，在2010年有8名是學生；在2011年有12名；在2012年有22名；在2013年有19名。若要比較更早之前的情況，無論是在比率或數字上，都沒有相關資料可用。 \n 無論如何，我想在此作出呼籲：我相信，當一個人處於最困難的境況、有問題想不通、覺得沒有人明白自己，亦看不到出路，自殺可能是唯一的解決方法。但是，對於10歲至19歲的青少年或學生，促使他們自殺的問題是否真的這麼難以解決？他們無須面對生計問題，眼\n前遇到的可能只是學業、朋輩或愛情方面的問題，他們為何會走上自殺這條路？我覺得我們應特別關注這問題。 \n 根據香港撒瑪利亞防止自殺會的年報，就着其下提供的熱線查詢及輔導服務，在去年(即2013年)便處理共18 213人次的求助電話或查詢個案，當中關於學業問題的有289宗  這數目似乎不多，主要是因為10歲至19歲致電求助的人數亦不多。在10歲至19歲致電查詢的男性當中，排首位的是有關性的問題，第二位是家庭，第三位是學業。至於女性的查詢個案，排首位的問題是家庭，第二位是學業。 \n 由此可見，對於10歲至19歲的孩子，學業是他們極為關注的一環。當然，我們無法知道，我剛才發言開首時引述的實際自殺數字究竟有多少與學業有關，但我深信，面對困難的學生如果能夠想到解決方法，或即使他未必有解決方法，但只要他能找到一個避風塘，想到家便是他的避風塘，悲劇便不會出現。所以，我希望教育局及社會福利署考慮以學童的自殺數字作為參考，訂出零自殺的目標，然後檢視現行的福利及教育制度，從而理解我們的小孩或青少年為何選擇走上這條不歸路；他們為何不認為家庭是避風塘？ \n 我代表勞工界別，為何有人會認為家庭不是避風塘？當然，每個家庭的互動各有不同，但實質問題源於工時。在2009年，男性僱員的每周總工時中位數為44.3小時，到了2013年，已增加至48小時。我們常說經濟有多好或失業率有多低，原來“打工仔”的勞動力度和工時亦加強加長了。至於女性僱員的每周總工時中位數，則由2009年的42.6小時增加至今天的44.5小時。簡單而言，問題在於父母沒有足夠時間陪伴小孩。 \n 我曾聽過一種說法：人生的頭40年，由1歲至10歲屬於父母；11歲至20歲屬於朋友；21歲至30歲屬於愛人；30歲至40歲則屬於自己建立的家庭。如果這是我們的圓滿人生，我便會想到，在新一代的童年階段，父母給予他們的時間是否足夠？ \n 我有一個5歲的女兒，她有很多功課需要伴讀  不是由“姐姐”，即外籍家庭傭工伴讀，而是要父母伴讀。說起來，我也很慚愧，沒有甚麼機會可以在她睡覺前回家與她伴讀。今時今日，在小孩的學業上，很多事情均要求父母參與，雖然正如剛才亦有議員提到，由父母參與變成由父母主導和管理未必是好事，但父母也是想參與的。然而，現今社會工時這麼長，父母可以怎樣參與？所以，如果要還學生\n快樂童年，我相信首先要讓學生感覺到家庭是一個良好的避風塘，可以與他們一起解決問題。 \n 因此，對於我們的學童快樂與否，或對於現正參與佔領行動的學生，我都希望大家一起思考，社會如何還給他們一個良好的避風塘，讓他們覺得家庭是重要的，回家是最好的，我相信這問題需要大家一起思考。 \n 對於最近的佔中行動，有些學者將之引申為世代之爭，即現今一代十分不滿意上一代，因為他們搶走了所有資源。但是，據我觀察，其實未來真的是屬於年青一代，他們的機會比我們更多。 \n 讓我引述一些數字：在1979年，0至9歲的小孩有83萬人，佔人口比例16.9%；在1999年，0至9歲的小孩有72萬，人數減少了，佔人口比例11%；在2014年，0至9歲的小孩只有52萬，佔人口比例7.3%。如果說是世代之爭，那麼根本甚麼都不用爭，未來的機會確實是屬於年青一代的。所以，我認為教育局應要想清楚，面對小孩人數越來越少的情況，在推行政策及分配資源方面，是否相對上會較為容易(計時器響起)......",
      "sequence": 130,
      "bookmark": "SP_MB_TKP_00138"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 131,
      "bookmark": "SP_LC_DPSD_00139"
    },
    {
      "title": "鄧家彪議員",
      "content": "......我希望局方能夠做好這方面的工作。多謝代理主席。",
      "sequence": 132,
      "bookmark": "SP_MB_TKP_00140"
    },
    {
      "title": "毛孟靜議員",
      "content": "對於議案題目提到的“童年”，或許有人會認為，童年是指12歲之前的階段，因為13歲之後便是青少年時期。但是，一般而言，“童年”亦可作為一個統稱，以涵蓋青少年時期。 \n 大家都知道，在香港生兒育女是非常珍貴而奢侈的事，這亦解釋為何香港的生育率一直偏低。至於何謂奢侈，眾所周知，養育子女到他們大學畢業究竟要花多少錢？香港的住屋、福利，尤其是教育等政策的問題，可說是有目共睹。政制亦如是，沒有真正民主，其他政策也是糊糊塗塗、莫衷一是。你以為正在輪候公屋，但輪候期間可以突然有外人加入，甚至插隊。 \n\n 在香港，不管家庭是貧或富，一定會把子女視作如珠如寶、疼愛有加、事事講究，尤其是要學好英文。大家要坦白，由屋邨到山頂，所有母親都認為小朋友學好英文至為重要，因為英文好，將來不論修讀文科或理科，子女日後都可以在全世界通行無阻。 \n 然而，對子女而言，學好英文變成一個惡夢。我曾主持一個電視兒童節目，接到一名女兒來電，她說母親是英文教師，所以很介意她的英文不夠好、分數不夠高。這事成為了家庭的危機，而英文科是她成長的惡夢。 \n 大家不要以為這位女兒的憂慮只是個別情況，我另外舉個例子。有就讀中一的年輕人，在學校音樂會中表演唱rap歌，歌詞第一句便說英文科很“難頂”。這是因為教授英文的方法，一直以來只是生吞活剝。英文科確實很嚇人，老師教授10個生字，學生便要記下，到下星期默書測驗時寫出來。學生即使拿到90分、100分，那又如何？他們對英文完全沒有興趣，在下課離開學校後，便與英文完全切割。 \n 學生如果英文不好，由幼稚園升上小學要接受面試時，便會遇到很大問題。眾所周知，小學升中學的情況亦是如此，除非他們就讀直資或直升的學校。大學也是一樣，很多學系均以英文進行面試，學生若害怕或不習慣說英文，便完全“執輸”。 \n 其實，香港的教育制度出了很大問題，大家當然不知道，這亦不是任何個人的責任，而是由來已久  10年母語教學，10年浩劫。在這10年間，我在大學清楚看着年輕一代的轉變。他們本來英文尚可，雖然不是很流利，但有信心以英文表達。在上課分組討論時，他們的英文不是特別流利，但也能以英文溝通。到了今天，在課堂上用英文，對大學生來說好像受刑一般，不說英文便大家happy。為何會到了這種地步？ \n 由於推行10年母語教學，一些學校變成超級、高級、高尚的英語俱樂部學校，只要是英文學校便格外“巴閉”。幼稚園也一樣，英語幼稚園收生也特別“巴閉”，家長報名甚至要扎營輪候。 \n 兒童學習英文生字固然重要，我們以前學A for apple，現在是A for astronaut，但astronaut也不是那麼“巴閉”了，要學A for asparagus，這個字的發音真的很嚇人。小孩連asparagus也未吃過，根本不知道這些一條條的植物是甚麼。小孩現在便要學習這麼艱深的生字，但他們的\n母親卻喜歡這樣，所以我們也不能完全怪責學校、老師，為何要用這類教材強迫小朋友學習。 \n 我時常說笑：A for apple；B for boy；C for cat，或C for cosmopolitanism，夠“巴閉”吧？這樣的英文便一定最好了，對嗎？不是的。 \n 在現行教育制度下，從幼稚園至中學在英文科教學方面，出現了很大問題。母親希望子女多學些英文，懂得越多深字便越出色，而校方也要迎合家長的期望。教育局局長是這樣回答我的：“學校這樣做是為了迎合家長，而家長亦有這樣的訴求”，說了這句話便好像事不關己。說到底，這是整個社會對語文教育出了錯，只是生吞活剝，要求學生“死記”、強記的英文教學方法。 \n 我問過吳克儉局長，可否稍為放鬆，不要再以文法為依歸來教授英文，不要嚇怕兒童，因為這科目已成為他們成長過程的惡夢。吳局長表示，之前的教改已經“一鑊泡”，現時教育局不會再搞事，要休養生息。我希望局方對這取態要再三思。多謝，代理主席。",
      "sequence": 133,
      "bookmark": "SP_MB_CM_00141"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，約半個月前，一名患上思覺失調的15歲中學女生跳樓自殺。這名女同學有學習障礙，學業困難令她情緒飽受困擾；很可惜，她最後選擇自殺的路，令人深感悲痛。 \n 事實上，很多小朋友要面對極大的考試壓力，以及家長對他們的期望所造成的壓力，令他們難以享受快樂的童年。 \n (主席恢復主持會議) \n  在考試壓力方面，剛才多位同事也有提及。如果是一個中產家庭的小孩子，他一出生，家長便已十分緊張，既要安排他上playgroup，之後又要找一間好的學前中心，當然是指那些高級、私家、國際的學前中心。小孩由幼稚園開始，便要面對各種激烈競爭。有報章報道，一名年僅兩歲的小朋友原來已是面試“老手”，因為他參加過8間幼稚園的面試，但即使已獲得7間幼稚園取錄，家長仍未能鬆一口氣，因\n為他們心儀的幼稚園要進行第二輪面試，而面試對象當然亦包括小朋友的父母。這些荒謬的情況比比皆是。 \n 香港現時約有7 000間私人補習社。根據香港大學的一項調查，有超過一半中三學生會到私人補習社補習，到了中六，更有超過七成學生需要補習。從數字上看，現時大約每5名年輕人競爭1個大學學額，面對如此艱難的道路，我真不知道如何才能讓小朋友開心。 \n 政府推行“三三四”學制，目的是最少將中五和中七的考試合併，減少學生要面對的公開試數目，但當局在減少這些公開試之餘，卻又加入另一些公開試，例如所謂的全港性系統評估(下稱“TSA”)。這項評估最初在小三推行，但後來擴展至小六和中三。雖然這兩年當局表示暫時取消在小六推行，但教育局仍繼續向學校派發有關的教材和測試範本。 \n 此外，有報章報道，一些學校由於擔心本身的全港性排名下跌，因而“走火入魔”，採用一些層壓式、具指標性的標準，例如某一科的全港平均合格率為70%，學校便要求達到80%或以上。倘若個別老師的班級在某科目的合格率或答對率稍低於該比率，校長便會向老師施壓，然後老師又向學生施壓。 \n 坊間現時有很多關於TSA的練習教材；除TSA外，還有小學升中學的香港學科測驗，由此亦衍生出大量的練習教材。說到底，小朋友似乎有很多學習和發展機會，但他們實際上是疲於奔命，要應付各式各樣的考試。對學生而言，無論考試是影響個人或學校，他們始終生活在壓力之下。所以，對於這個老問題，我們的小朋友是否享有快樂童年呢？還是成年人不斷把壓力加諸他們身上？這是值得大家反省的。 \n 此外，讓我們看看小朋友的生活情況。香港的兒童貧窮比例，實在令人感到羞耻。根據扶貧委員會去年發表的報告，2012年的數據顯示，本港有24.2%的兒童(0至17歲)生活在貧窮之中，這個數字絕對不值得我們自豪。聯合國兒童基金會曾在2012年發表全世界35個經濟先進地區或國家兒童貧窮率的數字，如果以該35個地區或國家與香港24.2%的數字相比，我們排行倒數第二。很多國家，包括芬蘭、荷蘭、挪威、瑞典、丹麥、奧地利、瑞士、德國、法國等，它們的兒童貧窮率均為單位數。當然，也有一些國家是超過10%的，但對比香港的情況，我們接近四分之一家庭有兒童貧窮的情況。 \n 我的發言時間實在不足夠。田北辰議員最初提到，外面佔領區有很多創意，很多兒童能夠有所發揮，他們其實應可得到快樂，但他後來又說，那些集會是非法的。根據考評局今天發表的一份報告，有些考生原來被成年人誤導，以為法治只是簡單地遵守法律或執行法例，但其實對法治的理解應該更闊。該報告突顯了香港現時的問題是管治問題，而非執法問題，所以我希望大家在關注小朋友的問題之餘，也要好好地從他們身上學習，一起走到雨傘廣場，學習他們的創意。 \n 我謹此陳辭。",
      "sequence": 134,
      "bookmark": "SP_MB_CCH_00142"
    },
    {
      "title": "廖長江議員",
      "content": "主席，今天的議案是“還學生快樂童年”。聯合國《兒童權利公約》第31條規定，“兒童有權享有休息和閒暇，從事與兒童年齡相宜的遊戲和娛樂活動，以及自由參加文化生活和藝術活動。”每當我們憶起童年，最開心的便是和街坊鄰里小朋友嬉戲玩耍，無憂無慮的時光。這些寶貴時光一去不復返，而且是一生的回憶，每個人都應該尊重孩子的快樂童年。 \n 過去多年，除了學校功課壓力、考試壓力外，香港中小學生還要兼顧各種課外活動，他們的負擔越來越大。近年來多項調查結果發現，他們逐漸失去私人時間，無法充分休息。令人最驚訝的是，他們雖然年紀輕輕，生活卻比成年人更忙碌，比成年人更不快樂。 \n 望子成龍，本是無可厚非。為了不想子女輸在起跑線上，香港一些家長盲目催谷、急於求成，為了嘗試發掘子女的潛能，提早進行全人教育，安排年幼子女入讀各式各樣的興趣班、外語班、面試班等，提早鍛鍊兩文三語、一體一藝，應付未來升學的競爭。試問年幼子女怎能應付這些疲勞轟炸？ \n 原本無憂無慮的童年，在父母期望的要求下，不復天真爛漫，令人痛心。兒童猶如一張白紙，有無限創意和發展空間。父母過早過多的干涉、催谷，預設孩子的發展軌跡，揠苗助長，反而扼殺了子女的潛能，限制了他們的創意和視野。 \n 兒童是我們的未來，一個社會的未來取決於人才多寡。香港要提升競爭力，最迫切是加強人才培育，培育更多有廣博學識、有思想、有專長、有創意、有視野、有魄力的各類專才。社會急需要改變的，除了是教育培訓的方式，更加是香港大多數家長的態度和思維。 \n 我認為子女的身心培育、健全人格和發展潛能才是成長的要訣，為人父母必須要有耐心、智慧和愛心，給孩子自主思考、選擇、遊玩的空間，還學生一個寶貴的快樂童年。 \n 香港社會上很多父母都往往跟隨主流，過分重視學業成績，要求子女課餘過多補習，但卻本末倒置，忽略了學習動機和興趣，過多的補習只會適得其反，令子女無所適從，容易對學業萌生厭倦、逆反心態。 \n 讓孩子有快樂童年，不等於是縱容，放手不管。香港有些父母對孩子過分溺愛，盲目順從孩子的意願，子女長期不受管教而變得橫蠻無理，肆意妄為。他們看似快樂，卻貽害終身，不能夠學習應有的品德和正確價值觀，無法建立與人共處共事的應有態度，更嚴重的是子女缺乏抗逆能力，遇到挫折便無法自處。 \n 有謂“勤有功，戲無益”，但我卻不能苟同。要有效釋放子女的潛能，必須順其自然，遊戲和學習應相輔相成，有效引導子女廣泛接觸萬事萬物。遊戲和課餘活動是培養孩童獨立思考的有效方法，鍛鍊身心的最佳辦法。透過親親大自然，了解宇宙萬物的奧秘，開啟孩子的求知欲和好奇心，培養孩子對動植物的認識和愛心，讓他們學會尊重生命，也培養孩子的同理心，關愛弱小，尊長友愛。一個快樂的童年，遊戲是必不可少，更不可少的是父母的親子時光，只有父母親情，與子女互相理解，增進感情，孩子才會快樂成長。 \n 雖然我支持推動資訊和科技發展，但我認為年幼子女不宜過早過多接觸及使用電子產品，甚至變成沉迷上網及玩電子遊戲，窒礙他們的身心發展、人際交往及對閱讀的興趣，不應該讓電子產品過早主宰孩子，太早蠶食童真，奪去他們樸實簡單的樂趣，收窄兒童思考和創意空間。 \n 主席，世界日新月異，科技發展迅速，無人能預計未來10年、20年後世界的趨勢。為人父母裝備子女奔向未來，必須培育他們基本生存之道、獨立思考、解決困難的能力，鍛鍊子女堅強自信，勇敢地面對人生起伏，才能與時俱進，迎向未來的挑戰。 \n 主席，謹此陳辭。",
      "sequence": 135,
      "bookmark": "SP_MB_ML_00143"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，這個籃是由一羣天水圍德怡中英文幼稚園的家長設計的，打算在一次請願行動中贈予吳克儉局長，題目是“揹起教育”。大家可以把小朋友放進這個籃，而當然很多家長就是這樣揹着子女走了一段很長的路，希望政府能夠正視教育制度種種不足之處，亦希望吳克儉局長能夠痛定思痛。 \n 我們今天歡迎副局長出席，局長已遠走德國。我希望他在品嚐啤酒和法蘭克福腸的同時，也會學到德國的教育制度是如此成熟和成功，並且不忘本身的正業，為香港的教育制度承擔責任。局長喜歡周遊列國，但究竟每次回港後對本地教育制度和政策有何裨益？我認為很難察覺得到。 \n 今天議案的主題是“還學生快樂童年”，大家對快樂均有不同的演繹，但究竟香港學生的童年是怎樣的呢？主席，我有時候也會嘲笑自己沒有童年，而很多同事剛才也提到小時候由於種種生活壓力或困難，所以家長都會催谷或鞭策子女，務使他們在最短時間內迅速成長和成熟。“不要輸在起跑線”這說法的層次太低，應該越快超前越好，因為低下階層的小朋友會面對更多障礙、高山和險境，原因是社會越來越不公道，貧富懸殊越來越嚴重，而堅尼系數這客觀數據已把這情況反映出來。 \n 我們的教育制度是鼓勵學生有輕鬆、開心、愉快的學習經歷和環境，還是把成年人所面對的種種生活壓力迅速轉化為小朋友每天要面對的生活挑戰呢？以幼稚園為例，究竟政府討論已久的15年免費教育會否實施？還是繼續東張西望、左顧右盼，靜候由鄭慕智擔任主席的委員會提交報告呢？至今仍是爭拗不斷。 \n 其實，香港對於幼兒教育的承擔，在發達社會中排名相當後。根據香港保護兒童會早前公布的已發展國家政府對幼兒教育投入程度的比較，香港政府的排名為倒數第十，遠遠落後其他國家。如果現時真的推行15年免費教育，政府是否已有一個願景，將幼兒教育的資源調撥及投放，由現時的低水平提升理想的水平，抑或依然是小修小補，提供“擠牙膏”式的支援，以致再引起更多爭拗呢？ \n 從天水圍德怡中英文幼稚園的情況可見，地產霸權的魔爪已伸至幼兒教育多年。可是，政府只推說這是自由市場，受影響的幼稚園只好另覓地方。我在2013年進行研究時已經發現，93%受訪幼稚園的租約不超過3年。政府對於地產霸權入侵有何回應？是否會在規劃方面\n做工夫，還是交給市場決定，祝大家好運呢？德怡幼稚園的情況當然也是政策問題，但遺憾地，地產霸權加上一個見死不救的政府，再加上一個自以為是的吳克儉局長，最終令到這500位小朋友和他們的家庭的快樂童年被奪走。他們是否覺得羞耻呢？ \n 剛才有同事指出，中小學均面對全港性系統評估，即中、英、數基本能力測驗的催谷問題，這亦是要正視的。不過，與此同時，我亦要補充，中小學仍然面對地產霸權的問題。一間位於香港島名為香港聖瑪加利女書院的直資學校，正是由於業主不肯續租，即使已辦學數十年也要被迫遷出原本的校舍。政府施以援手的方法，是讓它暫用一個位於大圍的校舍。但是，審計署的報告書其實早已指出，有些直資學校需要政府協助物色永久校舍。這間學校至今尚未找到新校舍，政府的協助只是杯水車薪，同樣是“祝你好運”。結果，這間深受南亞裔學生歡迎的女書院，今年被迫停止收生。我也在立法會努力爭取，但政府官員依然充耳不聞，堅持不肯想辦法。政府應該特事特辦，純粹從心出發，而不要只懂叫口號。副局長口口聲聲說兒童如何重要，亦要“以人為本”，但實際卻不是這樣做。 \n 主席，香港的教育制度千瘡百孔，今年諾貝爾和平獎的得主是一名兒童馬拉拉，我們感到很開心，希望香港的兒童、未來的主人翁，也可以在自由、開放、寬容、包容和民主的社會中健康快樂地成長。新民黨主席妒忌黃之鋒登上《時代周刊》的封面，於是黃之鋒贈她一串葡萄，吃不到的葡萄是酸的。葉劉淑儀議員，祝你好運。我亦希望會議廳內所有建制派議員會到外面好好與同學交談，然後向政府爭取一個真普選的制度，讓同學早日開開心心地返回校園，繼續學業。 \n 謹此陳辭。",
      "sequence": 136,
      "bookmark": "SP_MB_KC_00144"
    },
    {
      "title": "張宇人議員",
      "content": "主席，看過今天的原議案和修正案，我發覺大家對“還學生快樂童年”這個議題，其實都是從改善香港教育制度及課程內容方面着手。 \n 不過，有關建議涉及非常複雜的問題，很難用三言兩語可以說得清楚。如果按每項建議來作一個議案辯論的題目，可能較好。但是，坐在這裏聽同事的發言，越說便離題目越遠，我也不知道我們是在討論快樂童年，還是悲慘中年，或是我和主席的悲慘老年。大家說着說着，一直說到現在發生的事。 \n 我嘗試提出其中3點作討論。第一點是同事均有談論、備受批評的全港性系統評估(下稱“TSA”)。在小學推行TSA，原意是通過考試評估讓學生改進學習，也讓教師檢討和改變教學，但慢慢卻變質成為小學之間的競爭，變成越來越早便要求學生進行操練以應付評估。然而，對於有意見認為應取消TSA，我有所保留。學校為了做好TSA的成績而催谷學生是不應該的，但問題是學校本身，而不是TSA。我們不應把TSA的功能完全抹煞，它有助政府收集數據，以評估學生整體教育水平，確保公帑用得其所。當然，如果有一個機制比TSA優勝，可以為政府提供客觀數據之餘，又可避免學校誤用TSA加重學生壓力，我無任歡迎，但我暫時未見有人提出一個更好的機制可以取代TSA。因此，我同意檢討TSA，至於是否取消，則宜檢討後才決定。 \n 另一點是小班教學。熟悉我的人都知道，我對小班教學是有保留的，因為我認為有關撥款可能會用不得其所，未能幫助孩童學習。我不是反對小班教學，只是反對以小班教學為名，卻是為保老師“飯碗”為實。近年中學學生人數下降，一些中學因收生不足而面對“殺校危機”；為保老師“飯碗”，便有聲音催促教育局在中學推行小班教學。 \n 事實上，我們要考慮香港的師生比例，不要單談小班而誤導香港的家長，令他們以為班上的人數少了，學生便有更多事情可做。其實師生比例已經持續下調，中一每班派位學生人數，已由2008-2009學年的每班38名，減至現時的每班34名。公營中學的師生比例也不斷減少，由2005-2006學年的18：1降至2011-2012學年的15.3：1。此外，自2012-2013學年開始，高中班級(即中四至中六)的班師比例亦從每班1.9名教師提高至每班2名教師。許多亞洲國家的中學師生比例較香港還要高，例如南韓(2012年16.16：1)和印尼(2010年15.97：1)。 \n 小班教學聽起來很好聽，很容易令人以為學生的人數越少，老師放在每個學生的時間便越多，但這對學生來說真的是好事嗎？他們是否就能夠開心一點？當然不是。就以名校或好的學校為例，每班所收的學生人數減少，對於因為收生人數被迫減少而未能入讀這些學校的學生及其家長來說，便不一定是好事。 \n 我想指出，如果只談小班教學，而沒有加入適當的配套，例如教學方法，其實對學生來說並無甚幫助。大家對教育問題，應多從宏觀及前瞻性的角度來看。近年在學術界已經有許多討論，探討應否因應現代資訊發達的狀況，引用新的教學方法。簡單來說，因為學生在校外已可透過許多渠道取得不同資訊，再不需要倚賴學校取得課本知\n識，因此有建議認為，應由傳統模式，即聽課後把功課帶回家做，改為在校外就課題做資料搜集後，回班由老師指導做功課及補習，這樣才更能照顧學生的個別差異問題。 \n 事實上，現時不少先進地區的教育制度和模式均以快樂學習為目標，例如在台灣，近年也開始注重讓學生快樂學習，給予學生空間探索自己的興趣，以提升他們的創意發展。我也認同香港需要與時並進，嘗試以先導形式進行一些新模式，但切勿把問題簡單化，以為單推小班教學便可以幫助學生。 \n 最後，我想談談“怪獸家長”的問題。我很明白，這是一個很值得關注的現象，因為子女在要求過高或過分保護的環境下長大，確實難以培養健康、快樂及自強的人生態度。不過，我認為公帑是寶貴的資源，不應藥石亂投。“怪獸家長”往往都是比較有經濟能力的家長，如果用公帑照顧他們，未必合適。我反而認為，雙職家長的問題才需要政府多加照顧。香港有很多雙職家長，他們都擔心因為疏於照顧子女而令他們學壞，這才是普羅大眾要關注的問題。 \n 因此，與其長期針對“怪獸家長”問題做家長教育，不如增加資源支援雙職家長及他們的子女，例如向學校提供額外資源以增加人手，讓學生放學後可留在校園補習或參與有益身心的活動，如戶外考察等，使學生可以接觸大自然，體會快樂的學習。 \n 主席，我謹此陳辭。",
      "sequence": 137,
      "bookmark": "SP_MB_TC_00145"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，沒有家長想偷走孩子快樂的童年。究竟現在孩子不快樂，是否家長太過“直升機”，還是香港的教育制度真的如很多家長所想，“病”得很厲害？是否教出聰明的孩子，或不讓孩子輸在起跑線，便等於要剝奪孩子快樂的童年？ \n 主席，作為家長，我和其他家長一樣，曾經不斷掙扎，問自己是否太過放任，是否需要更努力追上成為“超級虎媽”，或成為“虎媽”後，又是否真的可以教出聰明的孩子，讓孩子不要輸在起跑線。 \n 我相信和我有同樣疑問的家長，多不勝數。其實，這本書的作者，與我和香港很多家長，都面對同樣的問題：怎樣才能教出最聰明的孩子。這本書一面世，在“亞馬遜”網上書店的“國際教育類”已經排行首\n位。這本書的作者是一位美國記者，曾多次獲獎，她與香港家長和我都有同一個疑惑，就是究竟為何有些國家可以教出較為聰明的孩子。她親身與3名美國青年實習生分別前往芬蘭、南韓及波蘭，實地了解這3個教育強國的真實情況。主席，你也非常清楚，這3個教育強國的學生，在學生能力國際評估計劃(即PISA)的考試上，均取得很好的成績，或成績進步神速。 \n 主席，先說芬蘭。芬蘭的治學相當嚴謹，學校老師全是精英中的精英。老師的薪酬待遇、社會地位，以至受尊敬程度，就如同香港的醫生或專業人士，所以吸引了最優秀的人才成為老師。芬蘭政府亦非常重視老師的培訓，老師和校長就好像專業人士一樣，受到家長和政府絕對的尊重和信任。芬蘭的同學亦非常認真學習，家長亦很關注學生的成績。 \n 韓國的成功，是目標為本所主導。學生的壓力非常大，學生的目標，便是考上頂級大學，因為進入頂級大學，前途便一片光明。如果大家有了解過，南韓學生在上課後花大量時間進行“地獄式”訓練，每天的私人補習可以延續至晚上12時。瘋狂的補習，令政府要立例禁止補習社晚上11時後繼續經營。不知大家是否知道，韓國頂級補習天王的收入，可以媲美美國的NBA球星。 \n 另一個在PISA測試中學生進步神速的國家，是東歐國家波蘭，它自1999年起進行了一次徹底的教育改革。波蘭的學校設備遠比美國落後，學生的單位成本亦遠較美國為低，但正如我剛才所說，波蘭在PISA測試上，卻進步神速，學生成績的進步速度，甚至比美國更快。 \n 波蘭教育的成功之道，在於它對教育改革的決心。波蘭社會沒有花很多時間停留在爭拗辯論。相反，校長、老師和家長都相信需要教育改革，需要打破過往教育的悶局，需要帶領學生向前走。他們這份決心和齊心，令學生在PISA中成績突飛猛進。波蘭的例子，其實很清楚告訴香港社會，只要團結，改革決心夠大，即使錢不多，仍然有辦法令學生進步神速。 \n 主席，作者在世界不同角落走了一圈，體會到一些很簡單的道理  但對很多家長來說，可能要慢慢領會。世界上根本沒有一套教出聰明孩子的單一方程式，亦沒有完美的教育制度。每個國家的教育制度都有其優點和缺點。即使是同一套教育制度，學生也會有不同的表現；即使是同一間學校，例如一間名校，當中有極之優秀的學生，\n但同時也有成績非常落後的學生。因此，簡單而言，世界上沒有一套教出聰明孩子的單一方程式。 \n 然而，必須承認的是，學校是核心，而學校的核心就是老師。一隊高質素的教育隊伍，從校長至老師都需要有敬業樂業的精神，為教好學生而努力，而政府則應致力於如何吸引及打造高質素的教育團隊。 \n 看完這本書，我認為教育局在這方面必須向芬蘭學習，因為香港在吸引及打造高質素教育團隊方面，確實仍需努力。家長的角色是要着緊子女教學，但着緊不一定等於安排孩子進行“地獄式”訓練。主席，雖然韓國的教育尚算成功，但如果我們想還學生快樂童年，不想仿效韓國這種“自虐式”教育，我們便要想想有甚麼辦法可以提升孩子的智力。 \n 作者的結論是，如要培養出具獨立創意思考的孩子，父母最需要做的，是與子女多些溝通，分享生活經歷或對社會時事的看法，經常保持融洽的家庭關係，而不是一味關注子女考試或面試的成敗得失，因為這樣只會適得其反。父母急於求成，反而會令子女失去學習動力。因此，家庭影響實在至為重要，而在教育層面上，就需要維持一隊高質素的教育隊伍。 \n 主席，這位作者的發現，其實與香港早前負責進行PISA測試的一位中文大學學者的發現非常接近。該學者表示，家長對孩子的態度，對孩子的成績有顯著影響，但家長應該做的是多些與子女溝通，談談社會大事和國際大事，而不是一味追求成績。 \n 主席，民建聯支持田北辰議員的原議案，對於取消TSA一事有所保留。 \n 主席，我謹此陳辭。",
      "sequence": 138,
      "bookmark": "SP_MB_SL_00146"
    },
    {
      "title": "陳志全議員",
      "content": "主席，雖然李慧琼議員剛才說家長不應該只看子女的成績，但我聽完李議員的發言後發覺，她說的是如何栽培出一個聰明的孩子。是否聰明的孩子便快樂，不夠聰明的便不快樂？這項討論的重點是教育，當然，教育在童年相當重要，但教育在童年並非一切，讀書成績不一定讓孩子感到快樂。 \n 今天只有教育局的代表出席會議，我認為並不足夠，這亦反映出政府對這個問題的看法是多麼的單向和偏頗。議員亦認為聰明等於快樂，成績好的孩子便會快樂。如果我們以這種態度看問題，便永遠無法解決問題。我平日不會指出議員用錯字，近年我很少這樣做，但李慧琼議員剛才提到敬業樂(音：落)業，她的讀音是錯誤的。既然我們今天討論有關小孩的議題，我不想小孩學錯，這個詞語應讀作敬業樂(音：肴)業，作動詞使用時，應讀作“肴”。 \n 主席，這項議案的題目是“還學生快樂童年”，重點在“還”字。田北辰議員也認同香港學生普遍不太快樂，我們因而要還他們一個快樂童年。欠債可以還錢，但要還學生快樂童年，實在相當困難。現時虧欠他們的人，包括家長、社會和政府，他們都虧欠了學生。 \n 近年每當我們問香港的小孩是否快樂，即使他們沒說不快樂，也不會說有甚麼事情值得快樂。小孩看到大人和整個社會都不快樂，也看不到社會有任何前景，其實他們很聰明，明白這個世界正在發生甚麼事情，與我們小時候很不同。那時候我們相當笨拙，不會看新聞報道。學生、小孩和大人都不快樂，因為大家都看不到希望。 \n 聯合國每年委託美國哥倫比亞大學地球研究所，評選出世界最快樂的地方。快樂指數最高的3個地區是丹麥、挪威和瑞士，香港則排名第六十七。問題出在哪裏？如果大家真的關心香港未來和香港的小孩，只要來到雨傘運動的廣場，即所謂佔領區，看看這些同學、他們所寫的標語和他們的創作，了解他們正在想甚麼。現時香港禮崩樂壞、黑白顛倒、指鹿為馬、官商勾結、樓市瘋狂、社會不公義，民意亦不受重視，這一切連小孩子也看到。他們看不到將來，連希望也看不到，如何談得上快樂？ \n 大家有沒有認真看過小孩所寫的文章，說出為何他們不快樂？他們不快樂，並非因為無法入讀名校、沒有錢上補習班，以及沒有錢學習樂器、畫畫和跳舞。我看過一名學生在網上發表的兩段話，他說1997年大學畢業生的薪金約1萬元，而一盒叉雞飯的售價是20元。他們只要等待三、四年就可以抽到居屋，再辛苦數年，說不定還可以創業或生兒育女，他們放假便可以帶子女逛街。他們的子女要努力讀書，考上好學校，一代一代便都有希望。可是，今天大學畢業生的薪金是12,000元，一盒叉雞飯的售價是四、五十元。他們等30年也未知能否抽到居屋。他們要在“劏房”居住或為了一個300平方呎單位而背上一輩子債。如果他們不依靠權貴，便無法創業。他們也不敢生兒育女，\n因為不知道子女出生後應帶他們到哪裏去。即使子女努力讀書也沒有用，因為現時的名校都是直資學校，沒有錢便沒法入讀。只能夠一代一代絕望下去。 \n 為何數以10萬計的市民會走上街？當中有很多年輕人和中學生，我甚至看到小學生。是否只為了真普選？原因是他們看不到希望，是確實看不到希望。他們參與佔領運動，但他們不是示威而是示弱。他們有着弱小的心靈，他們走出來悲鳴、咆哮和掙扎，因為他們已走投無路，要與這些貪得無厭的權貴來一次決鬥。 \n 我看過一段新聞片段，一名在雨傘廣場自修室溫習的女學生說，自從參與佔領運動以來，她本來放學後會到圖書館自修室做功課，現時改到佔領區自修。可是，她的成績竟然更好。她說那裏的學習氣氛很好，大家會互相問候，一些義工哥哥姐姐更解答他們功課上的疑難，還有外籍朋友與他們練習英語。不論大家是否支持雨傘運動，如果大家關心香港的年輕人、小孩和教育......教育局也應派員到佔領區進行考察。我親眼看過一些孩子平常不關心政治，但他們來佔領區一、兩次，便能夠向其他到場的大人講解，整個政制出現甚麼問題、為何要取消功能界別，以及為何不可以“袋住先”。這些中一、二的學生是有問有答的。其實，教學可以十分靈活，如果他們有心學習並認為有需要  最重要的是要有興趣學習，這些都是教育的重點。只要他們認為有需要，不單會自己學習，更會教導身邊的人。 \n 雨傘運動的佔領區是一個相當好的實驗室。我們看到很多小孩所畫的圖畫  田議員放了一些圖畫在桌上，但小孩和學生畫的圖畫，更能可以反映他們的心態，以及他們為何多年來或這數年來會那麼不快樂。如果要還他們快樂，是否只要改善教育那麼簡單？",
      "sequence": 139,
      "bookmark": "SP_MB_CCC_00147"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，學習可以是很有趣的事，因為學懂一點知識，就好像登上較高的梯級，甚至好像站在山頂上，可以看遠一點，看闊一點。所以，學習是很快樂的事。 \n 香港學生為何感到不快樂？他們每天上學都好像去打仗一樣，總是愁雲慘霧。不單他們愁雲慘霧，連家長也是愁雲慘霧。從小朋友上幼兒班開始，家長每天帶着他們去打仗。原議案列舉很多原因，包括“怪獸家長”、沒趣的興趣班、考試、默書、串字、呈分試、系統評估、\n文憑試、大學入學問題等。不過，在提出一連串不快樂的原因後，原議案仍然把學生困在這個籠子裏，只是要求減輕壓力，不要太過分。我們為何不可以跳出這個框框，令學習變成毫無痛苦，反而是快樂的過程？ \n 每個小孩都有接受教育的權利，包括遊戲的權利。他們透過學習了解世界，掌握身邊的事物，以及探索世界，最終能夠獨立生活，並且回饋社會，令社會得以進步。這是教育的真正目標。換言之，我們要學習知識，懂得分辨是非黑白，然後學會對社會要有承擔。然而，中國人像受了詛咒，有一句話“憂患皆從識字起”。原來我們讀書、識字、明理後，便會發覺社會上有很多壓制和不公平，便會開始憂國憂民，懂得擔憂。除非我們教出來的孩子是無知無覺，對身邊不公義的事不聞不問；除非他們決心做一棵快樂的菜，否則，他們一定會憂心。 \n 這一代不能夠快樂，外面很多年輕人都看到這個實況。即使他們自己不能夠快樂，他們也希望下一代能夠快樂。外面不單有大學生，也有不少中二、三的學生，他們都看到這個事實。主席，我特意穿上這件印上“生於亂世，有種責任”的衣服，這是外面年輕人印製的T恤。他們看到自己的責任也看到社會對他們的局限。他們在夏愨村透過自學、生活實踐和體驗，學會承擔和建設社會。我們看到夏愨村從無到有的社會秩序和有默契的羣體成形。這是過去個多月來學生和市民建設出來的。這是一個最好的政治哲學學習過程。雖然他們在外面的社區遭遇不平等和打壓  他們第一日在夏愨村就要捱胡椒噴霧和催淚彈  但他們學會用和平的方法保護自己，並且在夏愨村建立生活、自修、讀書會、講座、藝術創作等。這是令人驚喜的地方。 \n 一方面，這些學生不快樂，因為他們看到社會的不公平和對他們的壓制；另一方面，他們在夏愨村找到快樂。他們看到自己的角色，找到自己的責任，也看到生活的意義。在9月28日之後，生命從此不一樣，香港亦會因此而改變。 \n 可是，今天提出議案和修正案的議員仍然把這些學生困在籠子裏。他們想飛或學會飛，其他人便以為他們生病。最近有人說：“從來不懂飛的小鳥覺得飛是一種病態”。這正是我們這一代大多數家長現時所患的病。不是孩子生病了，而是家長和這一代老人家生病了。我們甚至質疑學生的獨立思考被利用和煽動，要動用《權力及特權條例》調查他們。這是否自打嘴巴？ \n 在最近的亞洲青年快樂指數調查中，在10個城市當中，香港排名倒數第三，這是這個城市現時的實況。可是，年輕人覺醒了，他們在佔領區進行各種工作，包括清潔廁所、垃圾分類和木工等。他們看到在一個社區中他們可以擔當的角色和責任。他們跳出了中環價值，跳出了現時很多建制派所謂的正常生活，創造出他們的海闊天空、自由的生活。 \n 主席，自由是快樂的基礎，但在充滿權力鬥爭和貪腐的所謂正常生活中，小朋友找不到自由的空間。所以，我們不單要改變教育制度，還要改變社會的大環境，讓同學可以自由創造他們的未來，以及掌握他們的生活。此外，家長也應給予孩子空間，不要做幫兇，壓制想飛和學會飛的子女。",
      "sequence": 140,
      "bookmark": "SP_MB_CH_00148"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，今天這個議題最低限度有兩個毛病，第一個毛病是不合時宜。 \n 主席，很多人對我說，這段期間香港人最不快樂。前天上午7時我回到寫字樓，幫我打掃的清潔女工，眼泛淚光地對我說：“我來香港20多年了，為甚麼香港人現在要這樣折騰自己？”；我差點也哭了。我身邊很多朋友告訴我說，他們在香港住了數十年，這一年最不開心。 \n 主席，在一個不快樂的時刻討論“還學生快樂童年”，實在太諷刺！當然，罪不在田北辰議員，因為他本來不是在這個時候提出議案的，只是時移世易，沒有辦法。 \n 主席，第二個毛病可能更嚴重。何謂“還小朋友快樂童年”？有一個快樂童年，便能解決所有問題嗎？ \n 主席，我相信你和我成長在同一個年代，我不知道你的童年是否快樂，但我自問，我的童年不是一個快樂童年，不過，也不是一個不快樂童年。是有分別的，我的童年不是一個不快樂童年。 \n 主席，很多人可能知道，我小時候家裏很窮，一家八口住在一間不足100平方呎的板間房，沒有電視，也沒有收音機，我們看的報紙是用來包着餸菜的舊報紙，一定看不到當天的報紙。我不是父母最寵愛的孩子，我父親很早開始長期失業。家裏天天吵鬧，有時甚至有家暴情況。 \n 主席，可是，我長大後沒有成為一個憤世嫉俗或非常偏激的人。我身邊的人都覺得很奇怪，他們說：“湯家驊，以你這樣的出身，為何你會比較......”  主席，重點是“比較”這兩個字  “比很多人更願意接收不同的意見，以及包容不同的意見？”。我覺得這與快樂童年無關。如果有關連，可能表示，一個人越快樂，可能越唯我獨尊，不肯聽其他意見。 \n 主席，甚麼令一個小朋友快樂？我們都經歷過小孩子的階段，每個人都有體會。主席，我認為溫暖的家庭，父母的竉愛是重要的。如果你問一個小孩子甚麼令他快樂，他的答案會是不用上學。主席，我不知道你的情況，但我小時候經常逃學，我差不多每星期都會逃學。 \n 第二，想要甚麼便有甚麼。我記得我很年幼的時候，有一次在除夕行花市  當然沒有買東西，因為沒有錢  要離開的時候，我看到一個救火車玩具，我很喜歡，嚷着要爸爸買給我。當時爸爸一巴掌打下來，不但沒有買給我，我以後都不敢提出這種要求。所以，我以後都沒有買來的玩具，我的所謂玩具都是自製的。今天的小孩子的情況是否這樣？ \n 主席，由於貧富差距很大，很基層的兒童的處境可能跟我當年的處境差不多。很多時候，我會接待來到立法會的學生，我看到他們每人一部相機，最少每人一部手提電話，真是要甚麼有甚麼。在他們長大以後，會不會成為比較符合民主要求的人？他們會不會更能容納不同聲音、不歧視少數人或不同意見的人？ \n 主席，我不敢說，因為我看到今天的年青人很有承擔、很有理想，但我覺得他們很多時候缺乏包容之心和忍讓之心。社會是不是只需要有理想的年青人？這個理想如果不是其他人的理想，我們該怎麼辦？現在社會極度分化，人們會否各執一詞？這是一個快樂的社會？我覺得不是。 \n 有議員就今天的議題提出很多修正案。有人建議加強教育。即使我們問一問3歲的孩子，他們亦肯定不會同意這種說法。是否不需要教育？不是，我覺得最重要的是父母對子女的態度，父母應給予子女機會接觸不同事物，接收不同信息。 \n 在貧困的時候，要懂得找出路；在憤慨的時候，要懂得保持理性，而且要多為他人設想。人生哲學的教育不是透過上學、上課或社會提供物資便可。 \n 主席，這單純是我根據個人經驗和經歷提出的意見，未必人人認同。但是，我認為大家要了解一點，我們不可以盲目追求快樂，也不可以盲目從自己的角度，為下一代決定甚麼令他們快樂。我覺得，快樂未必是一個用以教養下一代的適合指標。主席，相反，我希望香港社會繼續是一個多元化、包容、忍讓和互相尊重的社會(計時器響起)......多謝主席。",
      "sequence": 141,
      "bookmark": "SP_MB_TKW_00149"
    },
    {
      "title": "王國興議員",
      "content": "主席，我感謝田北辰議員提出這項遲來的議員議案，題目是“還學生快樂童年”，我認為非常切題。很多議員已經就幼兒教育、學校教育、兒童的成長、家庭教育、社會發展等方面提出好的意見，我不打算在這些方面再作任何補充。我只想就現在全香港的孩童面對不快樂的問題說數句心底話，以表達我內心的感受。 \n 主席，這40天裏，發生了香港自開埠以來，從未出現過的霸佔馬路行動，時間之長、影響之深遠，前所未有。香港自1997年回歸以來，也從未發生過如此嚴重的社會政治事件。大家是否知道，我們的孩童在這1個多月來很不快樂，而照顧他們的母親也很不快樂。這種不快樂的情緒是前所未有的。一開啟電視，四歲多、五歲，就讀幼兒班的孩童便對父母親說：“又是佔中！”連孩童也用這些字眼。大家想想，他們看到電視播放的場面，又怎會快樂？ \n 很多母親告訴我，這1個多月來很不快樂，食慾不振。她們既擔心子女能否上學，可以上學時又擔心交通會否擠塞，而事實上交通非常擠塞。交通擠塞時，孩童大小二便如何解決？這種不快樂的情形從未如此廣泛。在社會上，每個有孩童的家庭都出現這情況。 \n 主席，佔領行動對社會各行各業，各個方面都帶來很大的衝擊，對每個家庭、每個人的生活、社交、人與人之間的關係都帶來很大的破壞和滋擾。香港工會聯合會在本星期一晚上於遮打花園舉行申訴會，受影響的各行各業的“打工仔”代表訴說苦況，其中包括電車司機的代表。我亦留意到電視台有採用這畫面來反映他們現時所受的影響。一位電車司機因現時的佔領行動而喪失每月2,500元的補償金，這2,500元本來是用以支付他兩名子女上學的午膳費。他在申訴大會上詢問可找誰人來支付？他說：“我的子女沒有飯吃了！”我看見這種情景，內心感到很難過和無奈。 \n\n 田議員這項議案的題目是“還學生快樂童年”，勾起我的陣痛和回憶。現時這場運動，竟然影響到我們的孩童、基層家庭學童的午膳，令他們要“吊沙煲”。因此，我想藉着這個機會呼籲現時仍在馬路上佔領的朋友，還路給我們，收手吧！已經有183萬的市民在9天內簽署反對佔領，每天20萬人簽署。請佔領者收手吧，請他們把快樂童年還給我們的孩童。 \n 泛民政黨既然是“雙學”、“三子”等五方會議的重要一方，這些人是否應該有勇氣走出來，立即“叫停”這場運動及呼籲大家撤退，但他們連這些話也不敢說，又怎可讓孩童快樂？我呼籲泛民政黨的議員，請他們拿出勇氣，呼籲撤退。(計時器響起)",
      "sequence": 142,
      "bookmark": "SP_MB_WKH_00150"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。是否有其他議員想發言？會議廳內的議員均已發言。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "田北辰議員",
      "content": "主席，雖然我數月前已提出這項議題，但我認為不應受今天的佔中事件所影響，因為這是一項長遠的議題。我留意到今天發言的議員不多，坦白說，我有點失望。為何我們不能想得長遠一點，不要因今天這個局面而令我們每天只記掛着“政治”兩個字。學生的快樂童年影響我們的下一代，以及香港將來的各種發展。 \n 首先，我想表明我支持5位議員提出的修正案。我覺得我可以引用鄧家彪議員在開場白提到的一句話，便是“何謂不快樂”。他曾研究一些自殺求助個案，發現大部分問題都與學業及家庭有關。學業方面的問題，大家已聽了很多，例如考試的頻密程度、內容和方法等。黃碧雲議員提到小三的TSA(全港性系統評估)，要求學生在25分鐘內完成19頁紙的試卷。局長，究竟我們是考核他們的基礎能力、“轉數”有多快或做事有多快，還是測試他們死記硬背後能記得多少？我真的感到莫名其妙。香港就好像一個大壓力煲，甚麼也要鬥快，分秒必爭，現在連考試也要鬥快。如果繼續這樣考試，又怎會有深度；怎會令學生了解事情而不單是死記硬背；怎會提升他們的興趣？這樣只會令他們將來對所有事情的了解都流於表面，人云亦云，有人說好便認為\n好；閱讀報章只看標題，不看內容；是否這樣便可以呢？問題在於要鬥快。 \n 至於家庭方面，每個家長關注的主要是讓子女進入名校進行大比拼，所有課程、活動、興趣，都是越多越好。為何會這樣？很明顯又與大學收生有關。大學收生條件除了要求學生參與多元化活動外，中、英、數及通識科的成績還要取得3-3-2-2的等級，即是我們現在要求學生要“周身刀”，卻不用“張張利”，總之，各方面也要懂一點。問題是，如果學生對某一方面(例如通識科)不明白，或很討厭政治，或實在弄不清人與人之間的糾紛，無論他怎樣用功也讀不好通識科，那便不能入讀大學；又或有些人真的十分抗拒英文科，總是讀不好，便無法入讀大學；這樣公道嗎？所以，我始終想指出一點。我剛才曾引述這本英文書中數句話，現在又想再引述。書中指所有的learning programme(學習課程)“is to help us become who we are not.  All of them are devoted to addressing our shortcomings rather than our strength.”作者接着又指出，在美國有77%的家長認為學生應該投放更多時間在最低分的科目。 \n 凡此種種，是否我們今天最大的問題？如果我們要香港將來發展得好，人們就要包容及和諧相處，這樣，如果每一個人能發揮各自的強項，以及從事自己有興趣的工作，我相信整體社會問題也會減少。但是，在整個教育制度下，包括考大學等各方面也有基本門檻，如果學生不能通過便完蛋，形成大部分學生把大部分時間投放在他們最弱的一環，這是甚麼的人力資源政策？我真的很希望局長想一想，這種政策真的很落後。現在全世界流行甚麼？是把每個人的興趣盡量發揮，首先讓他感到高興，然後他便深入研究，最後，我們將來會培育出怎樣的人才？這些人會懂得批判性思考，按自己閱讀後的感受得出一個立場，而不會視乎身邊的人的喜好而舉手跟隨。(計時器響起) \n 主席，我謹此陳辭。",
      "sequence": 145,
      "bookmark": "SP_MB_MT_00153"
    },
    {
      "title": "教育局局長",
      "content": "主席，我再次感謝田北辰議員的原議案，黃碧雲議員、梁美芬議員、麥美娟議員、葉建源議員及莫乃光議員的修正案及剛才12位議員的寶貴意見。我在開場發言時已經指出，在過去10多年，我們其實已按部就班落實教育改革中各項優化措施，我們希望學生能夠愉快學習、均衡發展及健康成長。在這方面，政府的目標與社會大眾的願景是一致的。 \n 教育統籌委員會於2000年提交的《香港教育制度改革建議》報告，為香港教育的發展提供了藍圖。報告是經過廣泛諮詢，採納了來自教師、學生、家長、教育團體、辦學團體、社會服務組織及商界的意見後寫成，反映了社會的共識，就是培養學生樂於學習、善於溝通、敢於創新及勇於承擔。 \n 有議員建議訂立教育真正理想，重新評估現行教育制度、考試制度、課程內容和升學機制是否能真正達到教育的目標。我在此指出，教育局在釐定教育政策，推動教育發展的同時，也會持續評估我們教育系統各方面的效能及表現。舉例來說，在首個新高中課程及評估周期順利完成後，教育局、課程發展議會和香港考試及評核局(“考評局”)於2012-2013學年共同進行新學制檢討，並於2013年4月公布短期階段優化高中課程及評估的措施。其後，更於本年4月提出了首批新學制中期檢討的建議，並透過不同渠道為中期檢討進行全面諮詢。這些短期措施及中期建議，回應了學校和教師的實際關注，包括課時及課程內容，有助優化高中課程及評估，同時也體現新學制高中課程的最終目標，即促進學生學會學習、實現全人發展。 \n 剛才亦有議員發言，關注學生面對壓力。我們認同，在傳統華人社會，父母普遍對子女的學業存有較高期望，有部分家長甚至為子女追逐名校，安排過量的課外活動及額外而未必合適的作業和補習；議員亦提出，過度催谷及操練學童會窒礙他們的學習興趣。正因為如此，我們無論在課程、考試制度和升學機制各方面，都盡量配置措施，以減少學生的壓力及確保教育質素。 \n 麥美娟議員在修訂動議中提出精簡課程，讓學生有更多課時培養個人興趣。其實，新高中學制已提供了寬廣、均衡而有多元選擇的課程，希望學生可以根據自己的興趣、能力和需要，選擇合適的科目，打破傳統“文、理、商”分流的局面。在“其他學習經歷”下，學校會劃定課時，推動學生在“德育及公民教育、藝術發展、體育發展、社會服務、與工作有關的經驗”5個範疇裏的學習，以“重質不重量”的原則促進學生全人發展。學校必須以學生學習的最大效益為依歸，靈活調適以制訂校本課程，為學生及教師創造空間。在小學和幼稚園教育方面，我們在最近公布的《基礎教育課程指引─聚焦․深化․持續(小一至小六)》更新版中，亦提醒學校及持份者必須關注兒童的均衡發展，確保他們有充足的空間休息、遊戲及發展個人興趣，並且能夠與家人和朋友建立良好關係，使他們在輕鬆愉快的環境中學習，培養學習興趣和建立健康的生活方式。 \n 大家都知道考試一定會帶來壓力，所以剛才多位議員都要求檢視考評制度，並特別關注全港性系統評估的影響。正如我在開場發言中提到，我們已推行優化措施，包括延續隔年舉行小六全港性系統評估和中一入學前香港學科測驗的安排，一方面減輕小六學生在下學期要應付數個考試的壓力，同時保留中一入學前香港學科測驗及系統評估的核心功能。我們也取消發放個別小學基本能力達標率，以及將全港性系統評估從小學表現評量中剔除，避免小學把基本能力水平百分率用作排名或相互競爭，減輕進行頻繁操練的誘因和壓力。我亦相信，我們的專業教育團隊是會以教好我們的學生而非考好TSA(全港性系統評估)作為他們的目標。我們會繼續加強學校的專業培訓和支援，消減學校過度操練，並協助學校善用學生表現數據，讓全港性系統評估發揮更大的回饋學與教的效能。 \n 有議員關注有特殊教育需要及非華語學生的學習。除了運用一般的拔尖保底策略照顧學生的學習差異外，教育局亦提供針對性的支援，讓他們投入學校生活及愉快學習。 \n 在照顧有特殊教育需要的學生方面，我們一直有向公營普通中小學提供額外資源、專業支援和教師培訓。我們已在2014-2015學年開始，將“學習支援津貼”的津貼額增加30%。學校可以靈活運用資源，增聘教學人員和助理提升學與教的策略，或購買專業服務照顧個別需要，增強有特殊教育需要學生的學習效能。 \n 至於協助非華語學生方面，我們由本學年開始，為學校提供“中國語文課程第二語言學習架構”，幫助非華語學生解決學習中文時面對的困難，促成他們融入主流中文課堂。我們亦會在高中階段為非華語學生提供與資歷架構第一至三級掛的應用學習(中文)科目，以及繼續資助非華語學生參加國際認可的非本地中文考試，幫助他們銜接多元出路。 \n 莫乃光議員建議增加專上教育的學額。其實在2013-2014學年，適齡學生的學士學位課程入讀率已達38%。連同副學位程度的教育計算，近七成的青少年已有機會接受專上教育。我們會增加資助學士學位高年級收生學額共1 000個。到2018-2019學年，每年將有5 000名表現優秀的副學位畢業生可升讀資助銜接學位。 \n 為進一步支援學校為學生在中學階段就日後升學與就業作好準備，教育局積極推行生涯規劃；並增強與各持份者及相關機構的協\n作，推廣不同的職業教育及升學就業途徑。由本學年開始，我們為每所開設高中課程的公營學校提供一項經常性“生涯規劃津貼”，為教師創造空間，以更協調及有系統的方式推行生涯規劃教育，為學生提供與工作有關的課外學習，以及與升學就業有關的學習經歷及活動。教育局亦會加強對學校的支援服務，包括為教師開辦專業課程及舉行升學就業及家長專題講座；提供專業交流平台；推出職場計劃和擴闊商校合作計劃，讓學生從體驗中學習，放眼世界。 \n 為讓學生透過生活體驗而提高心理素質，教育局推行多項計劃，包括小學的“成長的天空”計劃、與紀律部隊為中學合辦的“多元智能躍進計劃”、推動中小學生命教育的“學生大使  跳躍生命”計劃等，幫助學生以樂觀積極的態度面對人生挑戰。我們明白，良好的朋輩關係及校園生活會增加學生的快樂感。因此，我們鼓勵全港學校制訂校本的“健康校園政策”，營造一個健康愉快的學習環境，加強朋輩互助，並幫助學生從小養成良好的健康生活習慣和正面的價值觀，處理生活上或會遇到的挫折及逆境。 \n 有議員關心父母為子女安排太多市場上的遊戲小組或興趣班課程，擔心對兒童的成長帶來負面影響。我們認為，最到位和重要的是協助家長作出合適的選擇，兼顧幼兒的興趣、需要和能力，讓他們均衡地發展。有很多議員提及家庭對子女的影響。對很多兒童來說，“家庭是快樂之源，家庭越開心，兒童亦會越開心”。因此，父母的管教方式，有否陪伴子女一起進行輕鬆的活動，其實也是讓兒童快樂的最佳方法之一。 \n 多位議員建議加強家長教育。其實，家長教育一直以來都是政府積極推行的一項跨界別的重點工作。我們透過推動家校合作，協助推行各項輔導、預防及發展性的活動，幫助學生健康成長。我們鼓勵學校為家長制訂系統性的支援策略及提供家長教育，促進親子關係。我們透過成立“家庭與學校合作事宜委員會”，鼓勵學校成立家長教師會，促進家校溝通，並向家長推廣教育政策和相關教育資訊，更設立區域網絡促進區內家長聯繫及交流。我們也為家長提供不同教育階段的資訊。針對幼稚園家長，教育局每年派發《怎樣幫助你在幼稚園階段的孩子》小冊子，協助家長了解兒童的發展規律，幫助孩子快樂成長，以及選擇優良的幼稚園。隨新學制的推行，教育局每年都為中三及中六學生的家長舉辦講座，介紹高中課程的理念及多元出路，並鼓勵家長讓子女按興趣選修科目或選擇升學或就業出路，亦傳遞“條\n條大路通羅馬”等正面信息，轉移他們固有“大學才是唯一出路”的傳統觀念。 \n 很多議員都提及起跑線。我在此重申，我們絕對不贊成這看法。學習不單是一個競賽，人生也不只是講求輸贏，父母是不應以贏在起跑線作為他們的目標，而應多些關心子女，了解他們的興趣、能力及需要，幫助他們選擇一條合適的學習道路。 \n 主席，青年人是社會的棟樑，也是我們未來的希望。政府致力協助他們全人發展、健康成長。我再度感謝各位發言的議員，為協助青年人成長提出很多寶貴的意見，我們一定會詳細考慮。教育局會繼續廣泛蒐集校長、教師、家長等持份者對教育制度的意見，並建基於已有的優勢，從學生的利益出發而作出長遠規劃。我們很有信心，在家校合作、專業跨界別的共同努力下，必定可以讓學生愉快學習、發揮潛能。 \n 多謝主席。",
      "sequence": 146,
      "bookmark": "SP_PO_SE_00154"
    },
    {
      "title": "主席",
      "content": "我現在請黃碧雲議員就議案動議修正案。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正田北辰議員的議案。 \n黃碧雲議員動議的修正案如下： \n“在“社會的”之前加上“‘愉快學習’是教育局向學校發出的學習指引，但”；在“催谷子女學習；”之後刪除“及”；及在緊接句號之前加上“；及(四) 檢討全港性系統評估的考核內容，避免學生要機械式操練試題，以及研究應否取消全港性系統評估，以減輕學生的學習壓力”。”",
      "sequence": 148,
      "bookmark": "SP_MB_HW_00156"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就田北辰議員議案動議的修正案，予以通過。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 151,
      "bookmark": "EV_PUT_00159"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 田北辰議員起立要求記名表決。 Mr Michael TIEN rose to claim a division.",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "主席",
      "content": "田北辰議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林大輝議員、陳健波議員、馬逢國議員、莫乃光議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員贊成。 \n 林健鋒議員、梁君彥議員、黃定光議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、張華峰議員及盧偉國議員棄權。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳家洛議員、麥美娟議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、陳恒鑌議員、梁志祥議員及蔣麗芸議員棄權。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，11人贊成，9人棄權；而經由分區直接選舉產生的議員，有23人出席，15人贊成，7人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 11 were in favour of the amendment and nine abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 15 were in favour of the amendment and seven abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 156,
      "bookmark": "EV_VOTED_00164"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“還學生快樂童年”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 157,
      "bookmark": "SP_MB_AL_00165"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "",
      "content": "",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 161,
      "bookmark": "EV_PUT_00169"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "",
      "content": "",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“還學生快樂童年”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 164,
      "bookmark": "EV_VOTED_00172"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，由於黃碧雲議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經黃碧雲議員修正的田北辰議員議案。 \n麥美娟議員就經黃碧雲議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(五) 增撥資源協助在學習遇上困難及有特殊學習需要的學生，包括及早識別該些學生及為他們提供全方位的訓練及支援，以減輕他們的學習壓力；(六) 精簡現時中、小學的課程內容，使教師及學生不會因追趕課程而產生壓力，而學生能利用多出的課時培養個人的學習興趣；(七) 鼓勵學校邀請不同行業的專家舉行工作坊及體驗活動，讓學生擴闊視野及了解自己的潛能，從而培養相關的興趣以至發展未來的事業；及(八) 疏理學習壓力對學生的負面影響，以及全面關顧學生的身心發展，包括增加臨床心理學家及醫務社工在校的支援服務，為學生提供情緒及心理輔導，並擴大學童牙科保健及學生健康服務，以確保他們有健康的體魄學習”。”",
      "sequence": 166,
      "bookmark": "SP_MB_AM_00174"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：麥美娟議員就經黃碧雲議員修正的田北辰議員議案動議的修正案，予以通過。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 169,
      "bookmark": "EV_PUT_00177"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 田北辰議員起立要求記名表決。 Mr Michael TIEN rose to claim a division.",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "主席",
      "content": "田北辰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n(單仲偕議員站起來)",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，請你肅靜及坐下。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、\n馬逢國議員、莫乃光議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 廖長江議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、梁美芬議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、單仲偕議員、黃碧雲議員及蔣麗芸議員贊成。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，19人贊成，1人棄權；而經由分區直接選舉產生的議員，有24人出席，23人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 19 were in favour of the amendment and one abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present and 23 were in favour of the amendment.Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 175,
      "bookmark": "EV_VOTED_00183"
    },
    {
      "title": "主席",
      "content": "葉建源議員，由於黃碧雲議員及麥美娟議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經黃碧雲議員及麥美娟議員修正的田北辰議員議案。 \n葉建源議員就經黃碧雲議員及麥美娟議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(九) 堅守小學小班教育的政策，並盡快在中學推行小班教學，以改善學生的學習環境、加強學生的專注力和增加師生互動；(十) 檢視全港性系統評估帶來的教育異化和變質對學校和學生的影響，並盡快糾正弊端；(十一) 為非華語學生提供更多支援，以消除他們在學習和社交上的障礙；及(十二) 研究市面上的遊戲小組和興趣班課程對兒童的智能和心理發展的影響，並作出適當監管，以避免課程及活動對兒童的成長帶來負面影響”。”",
      "sequence": 177,
      "bookmark": "SP_MB_IKY_00185"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就經黃碧雲議員及麥美娟議員修正的田北辰議員議案動議的修正案，予以通過。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 180,
      "bookmark": "EV_PUT_00188"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n莫乃光議員、陳婉嫻議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n 張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、陳偉業議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳家洛議員、麥美娟議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、田北俊議員、陳恒鑌議員、梁志祥議員及蔣麗芸議員棄權。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，5人贊成，16人棄權；而經由分區直接選舉產生的議員，有23人出席，14人贊成，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, five were in favour of the amendment and 16 abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 14 were in favour of the amendment and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 185,
      "bookmark": "EV_VOTED_00193"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，由於黃碧雲議員及麥美娟議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經黃碧雲議員及麥美娟議員修正的田北辰議員議案。 \n梁美芬議員就經黃碧雲議員及麥美娟議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(九) 加強學生建立自信心的教育及多元化就業出路的推廣工作，避免學生以考試成績為唯一的學習目標”。”",
      "sequence": 187,
      "bookmark": "SP_MB_LMF_00195"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁美芬議員就經黃碧雲議員及麥美娟議員修正的田北辰議員議案動議的修正案，予以通過。",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "",
      "content": "",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 190,
      "bookmark": "EV_PUT_00198"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "",
      "content": "",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 193,
      "bookmark": "EV_VOTED_00201"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於黃碧雲議員、麥美娟議員及梁美芬議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經黃碧雲議員、麥美娟議員及梁美芬議員修正的田北辰議員議案。 \n莫乃光議員就經黃碧雲議員、麥美娟議員及梁美芬議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十) 發展多元化教育體制，包括加強職業教育、藝術教育和體育教育，以減少公開試對學生造成的壓力，以及協助未能適應傳統教育的學生按其能力和興趣選擇升學途徑；及(十一) 增加專上教育的學額，尤其是大學教育資助委員會資助院校的學士學位，以紓緩學生要競爭學位的壓力”。”",
      "sequence": 195,
      "bookmark": "SP_MB_CPM_00203"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經黃碧雲議員、麥美娟議員及梁美芬議員修正的田北辰議員議案動議的修正案，予以通過。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "",
      "content": "",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 198,
      "bookmark": "EV_PUT_00206"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 田北辰議員起立要求記名表決。 Mr Michael TIEN rose to claim a division.",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "田北辰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 吳亮星議員及廖長江議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃毓民議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、單仲偕議員、黃碧雲議員及蔣麗芸議員贊成。 \n 陳偉業議員棄權。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，19人贊成，2人棄權；而經由分區直接選舉產生的議員，有24人出席，22人贊成，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, 19 were in favour of the amendment and two abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 22 were in favour of the amendment and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 203,
      "bookmark": "EV_VOTED_00211"
    },
    {
      "title": "主席",
      "content": "由於田北辰議員已經用盡了他的發言時間，我不會請他發言答辯。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：田北辰議員動議的議案，經黃碧雲議員、麥美娟議員、梁美芬議員及莫乃光議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 206,
      "bookmark": "EV_PUT_00214"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 田北辰議員起立要求記名表決。 Mr Michael TIEN rose to claim a division.",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "主席",
      "content": "田北辰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、梁美芬議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、單仲偕議員、黃碧雲議員及蔣麗芸議員贊成。",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，21人贊成；而經由分區直接選舉產生的議員，有24人出席，23人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present and 21 were in favour of the motion as amended; while among the Members returned by geographical constituencies through direct elections, 24 were present and 23 were in favour of the motion as amended. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 211,
      "bookmark": "EV_VOTED_00219"
    },
    {
      "title": "主席",
      "content": "休會待續議案：根據《議事規則》第16(4)條動議的立法會休會待續議案。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第16(6)及(7)條，這項辯論的總發言時間為一個半小時，當中75分鐘供議員發言，而根據《內務守則》第18(b)條，每位議員(包括議案動議人)只可發言1次，發言時限為5分鐘；答辯的官員的發言時限是15分鐘。我想提醒議員，當議員的總發言時間達到75分鐘時，即使有議員正在發言，我也會請該議員即時停止發言。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "主席",
      "content": "現在是下午3時49分，辯論現在開始。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "主席",
      "content": "有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請黃毓民議員發言及動議議案。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議“本會現即休會待續，以就下述事項進行辯論：立法會針對大型群眾事件的保安安排。” \n 主席，我不明白保安局局長為何會坐在議事廳內，最近他應該忙得不可開交才對，這項議案與他何干？這項議案是立法會針對大型羣眾事件的保安安排，如果保安局局長在席，意即政府連立法會的保安事務都要管。所以，找他來答辯是極不適當的。很簡單，請問在座各位，這裏是立法會，立法會是否應是獨立運作？為何這項議案需要保安局局長出席回答？請問他能夠回答甚麼？稍後我會發問，讓他試試回答。不過，我擔保他答不了，要是他能回答，我就把黃字反過來寫。問這項議案與他何干？ \n 這是一個防民甚於防盜的議會。議會是一個平衡社會各界利益，讓人民監督政府施政的地方，而香港的議會先天不足，後天失調，受到功能界別和分組點票制度的閹割...... \n(葉國謙議員站起來)",
      "sequence": 216,
      "bookmark": "SP_MB_WYM_00226"
    },
    {
      "title": "主席",
      "content": "黃議員，請稍停。葉國謙議員，你有甚麼問題？",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "葉國謙議員",
      "content": "規程問題。剛才黃毓民議員提出不需要政府官員出席，這是否恰當？否則，就黃毓民議員的說法，他對政府官員甚不尊重......",
      "sequence": 218,
      "bookmark": "SP_MB_IKH_00228"
    },
    {
      "title": "",
      "content": "",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你要給我補回發言時間。他是在“九唔搭八”......",
      "sequence": 220,
      "bookmark": "SP_MB_WYM_00230"
    },
    {
      "title": "主席",
      "content": "黃議員，請繼續發言。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "黃毓民議員",
      "content": "葉國謙議員，你知道你在說甚麼嗎？你需要這樣拍他馬屁嗎？他並無資格就這項議案答辯，這是憲政體制的問題。當了議員這麼多年，還是“一嚿雲”，跟你們的“元秋”不相伯仲。 \n 這個議會先天不足  不要睨着我  後天失調，令少數既得利益者可以利用分組投票、功能界別的制度，盤剝大多數人民。多年來，這個議會通過的惡政多不勝數，強積金、高鐵工程、劫貧濟富的預算案均是臧害民生的政策。所以，人民應該奮起重奪議會。 \n 今年6月6日，立法會財委會審議新界東北發展區的前期工程撥款，特區政府沒有正面回應徵地、中港邊界消失、用地分配等問題，意欲聯合建制派強行通過撥款。受影響的村民和市民到議會外示威，進佔屬立法會大樓公眾地方的地下大堂，立法會秘書處竟然報警。在文明的國家及已發展地區的議會，均設有獨立的警區或保安隊伍，無須外間的警隊進駐，防止行政干預立法，體現三權分立的精神。香港的《立法會(權力及特權)條例》第8條、第23條、第24條  因時間所限，我不逐一臚列  均清楚列明立法會範圍由立法會人員按照《議事規則》或立法會決議管理，亦界定了立法會有獨立於行政和司法以外的憲制地位。立法會擁有龐大的保安隊伍，要應付數十名靜坐的村民和市民、維持議會的正常運作可謂綽綽有餘。立法會秘書處選擇自我貶損，要求警隊進駐議會大樓接管保安工作，斷送議會尊嚴，這是對三權分立精神的破壞。這些問題，局長能回答嗎？我不知他稍後能怎樣回答。 \n 泛民主派終日批評共產黨的三權合作論，何秀蘭議員、湯家驊議員之流，均支持秘書處報警的決定。這是政治倫理的淪喪，也突顯了所謂的民主派的所謂民主是甚麼貨色。支持行政部門侵犯議會，說得難聽一點，這是公然瀆職，有愧選民的付託。 \n 主席，因為時間所限，我實在不能一一詳述，希望其他議員  泛民主派也走得差不多了，他們全當我“發噏風”  現在不是明日黃花，雖然拖到今天才辯論。立法會日後也可能出現這些問題，難道\n屆時又要交由警方負責立法會的保安事務嗎？我一定會追究下去。還有一件事與我直接有關，便是有名總保安主任通過無線電通話器，要保安員禁止我離開停車場。目前我正在追究這件事。一葉知秋，從這些事情見微知著，你便知道現時的立法會究竟為何物，立法會行政管理委員會(“行管會”)的那羣人都下地獄吧。“老兄”，對不對？如果他們容許這些事發生，不是全部人都應該下地獄嗎？這裏是行管會管，不是由你黎棟國來管。你快點收工吧！還坐在這裏幹甚麼？ \n黃毓民議員動議的議案如下： \n“本會現即休會待續，以就下述事項進行辯論：立法會針對大型群眾事件的保安安排。”",
      "sequence": 222,
      "bookmark": "SP_MB_WYM_00232"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：本會現即休會待續。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "范國威議員",
      "content": "主席，有關立法會針對大型羣眾事件的保安安排，我想指出兩件值得我們關注的事情。第一，警方在立法會內應該扮演甚麼角色；第二，立法會大樓如果出現大量羣眾聚集，立法會內外的保安安排是否應該有一些準則？ \n 主席，由於警方屬於行政機關，與立法會作為立法機關，是互相獨立的，所以根據《立法會(權力及特權)條例》第24條，立法會人員具備警務人員的權力，而維持立法會的保安工作，應該是立法會行政管理委員會(“行管會”)的責任。然而，香港警方一而再，再而三地進入立法會大樓執法，已成為慣例，甚至有變本加厲的趨勢。今年7月3日，警方竟然在立法會主席曾鈺成和秘書長陳維安毫不知情的情況下進入立法會搜證，“一哥”曾偉雄事後竟然荒謬地致函立法會，詢問是否需要加控議員毀壞立法會財產。行管會事後並沒有譴責警方越權，對警方的縱容，令立法會的獨立地位和尊嚴受損，亦令警方日後更可肆無忌憚地進出立法會。 \n 所以，我認為行管會有必要公開向警方嚴正申明，立法會秘書處向警方提出要求後，警務人員才可以進入立法會大樓執行職務，包括搜證、調查和維持公眾秩序。同時，如果行管會需要與警方安排他們在未來一段時間在立法會大樓協助維持秩序，行管會和秘書處亦必須事先通知各位議員，在需要的時候，亦要召開會議討論。 \n 至於立法會內外保安安排的準備方面，今年6月，財務委員會在審議甚具爭議的新界東北前期工程撥款期間，立法會大樓外重重鐵馬，保安人員“五步一崗，十步一哨”，立法會大樓內的部分防煙門甚至被違例鎖上。在立法會一眾議員和職員人身安全受到潛在威脅的情況下，政府和建制派議員仍然誓死護航，通過這項有巨大爭議的東北撥款方案。但是，43位保皇黨議員卻以人身安全為由，拒絕如期在今年10月8日召開第一次立法會大會，實是荒天下之大謬。 \n 此外，立法會議員助理當天在立法會內的行動自由受到限制，市民大眾進入立法會旁聽和參觀的自由亦受到剝奪，很多議員助理更是未審先判，被拒進入立法會大樓。立法會作為議會，竟然變成一座監獄，防民如賊，但這些保安的安排只由數位行管會委員決定，毫無準則可言，例如要減少旁聽席的公眾席，為甚麼要減一半，究竟是基於甚麼原因作此決定？當立法會外聚集的羣眾到達某個人數時，是否應該考慮休會？我認為對於這些問題，立法會應該事先制訂具體指引。 \n 主席，立法會這個由市民選出最少一半議員的議會竟然淪落至此，隨時要防範市民來衝擊、佔領，這是可悲的。政府與民為敵，聯同立法會的保皇黨議員強行通過一些引起社會、輿論及大眾巨大反響的政策，但又懼怕民意，重門深鎖，防民如賊，有時甚至要引警入室提供協助，葬送立法會獨立、公平、公正、公開的地位，究竟是誰人葬送了香港的法治？主席，這個問題實值得我們深思。 \n 我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_GF_00234"
    },
    {
      "title": "王國興議員",
      "content": "主席，剛才兩位議員賊喊捉賊，我對他們的言論表示遺憾。 \n 主席、秘書長及立法會行政管理委員會(“行管會”)就立法會早前被衝擊採取的種種緊急措施，我認為是適當的，我支持主席、行管會和秘書長所作出的決定。我也在這個場合，向立法會所有盡忠職守、維持秩序的保安同事致敬，他們在各種混亂場面中，挺身維持秩序，有些甚至因而受傷，部分人更傷勢嚴重，我表示深切的慰問。再者，警方在主席和行管會的邀請下，進入立法會大樓，支持本會維持適當的秩序和治安，因此，我認為保安局局長應邀出席今天的會議是合適的。我也想藉此機會，透過主席和局長向在前線執法的警務人員竭誠盡忠職守、任勞任怨、在立法會遭遇前所未有的衝擊下，挺身維護本\n會的安全，表示深切的敬意，也希望局長和警方繼續對立法會的保安問題予以高度關注。 \n 主席，立法會早前被衝擊，為香港社會帶來極壞的示範。當天在激進議員的呼籲和推動下，煽起一股暴力行為，其實是對現時40天的佔領行動發揮了前期示範的作用。造成今天佔領40天的情況，立法會的反對派議員應該負全責。主席，現時立法會不單淪為一個充滿語言暴力、議會暴力的地方，甚至黃毓民議員剛才再次公開呼籲、煽動市民、發起重奪議會，這是一個十分危險的信號。主席不得不警惕，有朝一日會發生羣眾湧入本會會場，佔領本會的情況，這是一個十分重要的信息，我希望主席留意這個嚴重信息。 \n 早前立法會被衝擊，我覺得主席、行管會及秘書長必須總結經驗，汲取教訓，看看如何防止下述情況再次出現。第一，有議員和議會外的各種勢力裏應外合、煽動和指揮，透過互聯網呼籲市民進攻立法會、衝擊立法會。第二，本會的議員辦公室、會議室成為衝擊羣眾的埋伏之地，成為“特洛伊木馬”、“木馬屠城記”的翻版。第三，有議員助理以助理身份，帶領羣眾衝擊本會，這些情況是以往不曾出現過的。是否應當檢討，設法防止和追究這些議員和議員助理的違法行為，追究他們的責任呢？ \n 凡此種種，均是造成本會的形象和聲望一直淪落的原因，也是造成今天40天佔領的情況。所以，我希望大家要關注這情況。",
      "sequence": 225,
      "bookmark": "SP_MB_WKH_00235"
    },
    {
      "title": "陳家洛議員",
      "content": "今天早上，我有機會與中國社會科學院到訪立法會的同學作交流，而他們大部分的問題均集中於香港的立法機關(即我們身處的立法會)，針對行政機關來說的憲制職能。 \n 主席，這點十分重要，我相信你作為立法會主席及議會議長，明白這議會並不是“石頭爆出來”，而是在回歸前，很大程度上是根據三權分立憲制的原則及理念引申出來的。我們在議會內很多事務，包括立法會行政管理委員會(“行管會”)、保安事務等，都是根據三權分立、互相制衡及尊重這重要的憲制精神引申出來的。所以，立法會從不應該給人一種錯覺，以為我們是政府的一部分。 \n 習近平所說的三權合作論在香港絕不適用。在英國的憲制傳統及在英國的議會歷史中，有數位議長為了捍衞議會的尊嚴，當皇權嘗試\n侵蝕至衝擊議會時，他們曾為此而被殺頭，或被迫離開議長的崗位。因此，英國議會每年開幕時都有一個傳統，由一位拿着黑色權杖(Black Rod)的人扮演某種角色，這儀式讓大家看到英國議會(特別是下議院)如何代表民情及民意面對皇權。英國議會依然有這個故事，讓我們重溫。請謹記議會憲制的獨立性，它的地位是何等重要。 \n 在這前提下，大家要明白，當香港的警方或執法部門想處理立法會的保安事務時，必須得到主席、秘書長以至在有需要時，行管會委員的同意。現時的情況或多或少令我不安，如果警方要進入議會執法，是否應該與秘書長有一個良好合作及緊密的聯繫，而不是給人一個錯覺，以為警方已經進駐甚至控制立法會的保安工作呢？這點其實是值得檢討的。面對香港的政治和民情越來越複雜，矛盾亦越來越尖銳，我們作為一個最開放、最願意面對市民大眾(不論是贊成政府或反對政府的公眾)的立法機關，我們應以盡量開放的態度聆聽、接納、容許他們和平表達意見及不滿的聲音。 \n 過往這段日子，我們看到立法機關，特別是行管會及秘書處，已越來越容忍警方在立法會範圍內自把自為，特別是在9月26日至9月27日之間，警方和秘書長需要取道立法會進行執法工作。當中的細節是怎樣的？為何會導致9月27日清晨，在立法會範圍內靜坐的市民遭到警方從後及從側包抄，用盾牌及胡椒噴霧，以暴力將他們移到立法會的範圍外。在過程中，究竟警方是否有誤導立去會、秘書處及秘書長之嫌？在整個過程中，究竟是否向立法會秘書處提供全面的資訊，還是因為氣氛、環境及種種情況下，警方利用了我們緊張的情緒，濫用權力，過度解讀我們所謂的“邀請”，將立法會作為其部署的基地，清走一些根本沒有使用任何暴力、和平靜坐的示威者？這些示威者只是表達他們的不滿，希望聲援在公民廣場靜坐的學生和市民而已。 \n 主席，我希望在行管會中，可審議這些問題。立法機關必須保持其在憲制上(不論是傳統或是憲制精神上)的獨立及自主。如果我們需要資源以充分保障保安人員的安全，我們應該增加資源，而不是隨便叫警察協助清場。",
      "sequence": 226,
      "bookmark": "SP_MB_KC_00236"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我們今天這項休會待續議案辯論是根據《議事規則》第16(4)條提出的，當中亦規定會要求官員發言答辯。我剛才為甚麼提出規程問題，因為黃毓民議員以這種態度指責官員，我認為並不\n合適。《議事規則》第41(4)條提到，議員不應該以侮辱性、冒犯性的言論發言，所以我非常不認同黃毓民議員剛才這種行為，對此我提出強烈的反響。 \n 主席，今天是立法會復會第四次的大會會議，繼續實施特別的保安措施，有泛民議員不認同這些保安措施，認為立法會的內部戒備深嚴，門外也有重重鐵馬包圍，令立法會變得好像監獄般。但是，只要我們看看早前反對新界東北發展計劃的示威者暴力衝擊立法會的情況，以及最近罷課學生硬闖政府總部東翼廣場的事件，再加上聲稱為公民抗命的佔領行動好像病毒般在社會散播，便會認同現時立法會應該實施特別的保安措施，這是必須、亦是必要的。 \n 近日，建制派議員進出立法會時，不時被留守立法會外的示威者以粗言問候，雖然他們沒有動手，但卻動口。數星期前，有示威者在龍和道阻止政府官員和記者進入政府總部時，其中一位女示威者攔截公務員事務局局長鄧國威的汽車，並且指罵鄧國威說：“你下車走數步路也不可以嗎？看你是個怎樣的人！官字兩個口。”這些無理的阻撓，以至指罵是另一種形式的暴力，而這位女示威者其實是梁國雄議員的助理。 \n 立法會是民意代表的機構，應該向市民盡量開放，但諷刺的是，立法會現時採取嚴密的保安措施，正是被那些開口、閉口也說民主自由的示威者所迫使。立法會有70位議員，有超過700位議員助理，而其中部分議員助理也是示威、遊行的常客，他們當中有部分經常採取激進的示威方式來表達意見。今年6月，示威者因反對新界東北發展計劃而衝擊立法會，事件中便有泛民議員的助理涉嫌裏應外合，協助示威者闖入立法會大樓，正因為這種種原因，令立法會的保安問題變得複雜，加強保安變得無可避免。 \n 香港現時的政治矛盾越演越烈，立法會已經成為示威者衝擊的目標，立法會實施特別的保安措施是有需要的。雖然這是治標不治本的方法，但香港的政治矛盾不是一時三刻可以解決，也不是政府或某一方面可以單獨解決，必須要各方本着求同存異的原則，以理性、務實的態度，透過對話來解決。只要示威者和平、理性地表達意見，這些特別的保安措施便會變得沒有必要。所以，要撤回這些特別的保安措施，並不是取決於立法會，而是取決於示威人士。 \n\n 現時立法會的正常運作仍然受到阻撓，最低限度現時沒有直接的通道，讓議員可駕車至立法會大樓參與會議。這些情況嚴重影響立法會的正常運作，包括行政長官本應前來立法會出席答問大會，但至今也因為保安理由而受到阻礙。這些情況都是我們不希望看到的。我相信香港市民很希望看見立法會有妥善的保安措施，能夠恢復正常運作。 \n 我謹此陳辭。",
      "sequence": 227,
      "bookmark": "SP_MB_IKH_00237"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，任何文明社會都應該是三權分立的，立法機關一定要維持本身的獨立性。我當然理解曾經發生一些事端，而立法會秘書長也認為要報警。在一些個別的情況下，大家理解事情，亦說難以追究，但立法會每次作出這決定時，也應該要有獨立的精神。北京不停強調三權合作，真是聽到也“打冷震”。如果香港接受三權合作，便不折不扣地完全大陸化，令人感到害怕，尤其在司法層面，會全部是“拍膊頭”、“圍威喂”，行政機關想怎樣，司法機構便怎樣判決。立法會亦是如此，純粹配合行政機關。行政機關可以隨意調派某位官員前來立法會回答議員的質詢。如果純粹是配合，只需找來一羣“自己人”便可，還有需要進行立法會選舉嗎？ \n 主席，我的問題其實真的與保安局局長無關。我的投訴是，在那天晚上財委會審議新界東北撥款的會議上，很多議員，包括我本人，走到主席吳亮星議員席前示威、抗議，因為他的處理手法不對，貿然進行投票。當時在混亂之際，保安攔截我們，我不責怪立法會的保安同事，因為他們是在執行命令，但原來那時正進行投票，我離開座位，完全聽不到，也不知正在進行投票，我認為那次投票結果應該是不合法的。有人會說：你申請司法覆核吧！但是，如果申請司法覆核，隨時又會放棄立法會的獨立性，反過來要司法機關來決定立法層面的事務，這又是有問題的。究竟整個立法會現時是否一團糟呢？ \n 最後，我亦想特別提及在現時的佔領運動中，在立法會外面圓鼓頂下方的示威區，已經有很多帳篷。坦白說，在那裏扎營的佔領者應該最安全，應該不會受到清場的恐嚇，因為那個地點是立法會大樓的範圍。我亦曾與秘書長談論這事，他亦說沒有甚麼特別的清場計劃。但是，真的要小心，在下方的佔領者已經對我說，不時有警方進入示威區巡邏。我估計警方是出於好意，進去看看是甚麼境況或甚至想了\n解衞生情況，只是看看而已，但此舉其實在技術上是非常錯誤及不合適的，因為那裏是立法會的示威區，除非有人報案，警察一般根本不應該進入，這亦請立法會行政管理委員會注意。 \n 我發言至此，多謝。",
      "sequence": 228,
      "bookmark": "SP_MB_CM_00238"
    },
    {
      "title": "胡志偉議員",
      "content": "立法會作為負責監察行政當局施政的民意機關，是我們政治體制中三權分立的一個很重要的部分。所以，無論如何，我們都要嚴守一項原則，就是立法會是一處獨立立法、議事的地方，以及是一個可以透過政治手段解決政治問題及社會矛盾的場所。在這個基礎上，如果我們貿然邀請警方進入這議事堂、立法會大樓或立法會範圍，會令立法會以政治手段解決政治問題的能量逐步減少。我覺得必須小心謹慎地正視這個問題。如果立法會不能夠透過議事及運用我們的政治能量去解決社會矛盾，我們便要考慮究竟如何才能夠有效平息社會風波。 \n 當然，大家都知道這牽涉到整個政治體制的問題。但是，在整個政治體制進行全面改革之前，我們更加要保守着、守護着立法會僅有的向市民負責的精神，能夠獨立於政治、能夠獨立於行政當局的重要形象。 \n 我們明白在過往一些抗爭過程中，有時候會出現一些非常勇武的行為。但是，我要讚揚立法會的保安人員，以6月13日就新界東北發展進行討論那天為例，當和平請願的羣眾進入立法會大樓時，保安同事做得很好，讓他們逗留在立法會大樓內繼續以和平的態度表達意見和意願。當然，後來其他聲援人士的一些勇武行為，令本來是和平的抗爭變成觸動整個保安隊伍的神經、令立法會行政管理委員會(“行管會”)擔心，結果在6月27日便好像如臨大敵般，要在立法會周圍的防煙門下閘，並邀請警方介入。 \n 如果我們回想一下，便會發現社會尊重和平請願的示威羣眾。反之，對於使用暴力、不必要地衝擊保安的市民，社會對他們有很大的意見和反響。當天在會場上有一些很勇武的人士，突然跑出來採取快閃行動，影響了和平爭取訴求和表達意見的請願行動。如果你觀察市民對那些勇武人士的表現的反響，就會知道市民並不認同他們。最有效防止事情惡化的方法，是我們緊守崗位，讓示威人士可以有效地和\n平請願和表達意見。這樣亦可以讓我們的議會、讓社會能夠平靜下來，透過政治途徑去解決政治問題。 \n 很可惜，在出現這些政治矛盾後，往往由於我們的主管當局、建制派或特區政府過分擔心而動用一些跟和平請願不對稱的警力加以對抗。其實，這種警力很多時候會演變成互相挑釁、互相觸動的情況，我覺得需要檢視一下這個問題。 \n 當然，我明白立法會的保安人員有其責任。但是，作為我們的主管，行管會、秘書長和主席，都應該從這個角度去考慮，究竟我們如何能夠令和平請願可以在這座大樓內順利進行，亦不應該讓(計時器響起)......",
      "sequence": 229,
      "bookmark": "SP_MB_WCW_00239"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。",
      "sequence": 231,
      "bookmark": "SP_MB_WCW_00241"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我聽了多位同事的發言，發現他們對立法會行政管理委員會(“行管會”)的職能和責任，確實有不同程度的誤解。所以，我想先澄清幾點。 \n 第一，我們作為行管會的成員，在代表性方面或許相當於議會的縮影，但在責任上卻並非如此。主席，正如我是新界東的議員，但我並非只面向新界東，而是要面向全香港市民。同樣地，行管會的同事並非只為了維護其黨派的利益，而是要從整個議會的尊嚴和利益出發。我認為大家需要留意這一點。 \n 我認為大家有不同程度誤解的第二點，就是立法會並非一個獨立王國。當然，我們是一個獨立機構，但並非一個獨立王國；我們沒有自己的法律，亦不能說立法會不受法律規管，無論發生甚麼事，也可任由我們自行決定，不是這樣的。 \n 大家可以翻查香港法律，不論是《公安條例》、《警察條例》或《刑事罪行條例》均訂明，警方有絕對權力進入立法會執行任務或防\n止罪案發生。不過，由於我們近於三權分立，所以警方有責任尊重立法會的意見，但這並不等於立法會可以肆無忌憚、不問因由，每當警察要求進來時，我們一概拒絕。主席，情況絕非這樣。 \n 倘若警察能夠提出需要進入立法會大樓的理由，我們有責任容許他們進來。然而，在互相尊重的情況下，我們須先行給予同意，以及了解警方在進入立法會後會採取甚麼行動，而不是任由他們隨處走，想做甚麼也可以。雖然警方在權力上的確可以這樣做，但在憲制秩序下，他們亦須尊重立法會的意見。 \n 然而，這並不等於我們可以隨意說，雖然警方有執法責任，但我們不喜歡他們進來，所以我們認為警察不需要到來。我們不能這樣做，是因為我們不單要向各同事負責，亦要向我們的員工負責，以及要對整棟大樓的安全負責。就此，立法會保安人員的主要職能，其實並非保護我們的人身安全，而是維持秩序。他們沒有受過相關訓練，亦沒有被要求阻擋及拘捕示威人士；他們是無法履行這些職能的。 \n 此外，我希望各位同事亦理解一點，就是我們的保險並不包括這些情況。我不知道陳議員是否已經發言，如果他仍未發言，稍後可以請他證實，我們的保險是不包括動亂所帶來的損失。 \n 甚麼是動亂？根據相關的保險法規，凡有3名人士做出某些事情而令旁人感覺恐慌，已屬於暴亂、動亂；在這情況下造成的人身或財物損傷，均不在承保範圍內。換言之，倘若有人進入立法會，破壞我們的設施，或傷害了任何議員、我們的職員、秘書處的職員或保安人員，我們必須負起全部責任。當然，這並不是等於議員需要自掏腰包付錢，並不是這樣的。然而，相關款項始終是政府的公帑，所以我們不應礙於自己的自尊心便亂花公帑，又或不負起保護立法會設施及個人安全的責任。我們不能只是基於政治尊嚴的考慮，便說不讓警方進入立法會。 \n 我希望各位同事了解清楚行管會的職能和責任，以及行管會成員並非只是對個別黨派負責，而是要為整個立法會作為立法機關負責，當中的責任是有分別的，我們亦必須尊重。我希望在這一點上提出不同意見的同事，可以再作思量。當然，如果他們願意加入行管會，這是最好的，我第一個願意讓位。",
      "sequence": 232,
      "bookmark": "SP_MB_TKW_00242"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，過去兩年曾發生“煲煙失火，水浸立會”、“玩小學雞，製造流會”等事件，議會的尊嚴被反對派破壞得體無完膚，千瘡百孔。一個人犯了法，當然要被拘捕，難道立法會可以變成避難所，走了進來便不用被人拘捕？我們想多製造一個九龍城寨嗎？為了維護議會的尊嚴，為了避免我們莊嚴的議會名譽掃地，有人犯法，警察進來將他拘捕，是天經地義的事。 \n 立法會內的安全非常重要，我們的保安人員卻並無武裝，他們亦未受過處理暴力場面的專業訓練。過去多宗事件暴露了議會的保安確實有很多問題。例如在一次衝突中，有人用鐵枝、用竹支撬門，消防門旁的磚牆亦因此被毀壞；有很多保安人員在該次事件中受傷；亦有人用車阻塞停車場令議員無法外出。此外，最近議會附近有人露宿，但他們佔領外面地方之餘，立法會內亦有數層的會議室被人佔領。據我們所知，某層樓有近300人日夜留宿，把會議室或整個議會的辦公室變成“劏房”。我們並不希望見到我們尊嚴的議會名譽掃地，而在互聯網上亦流傳一些進攻立法會的攻略。 \n 主席，作為議員，我們看到這類事件也感到毛骨悚然，亦不齒這些行為。看到立法會的行政部門雖然知悉近期發生了這些事件，但卻沒有妥善處理，亦沒有積極跟進，我感到十分遺憾。更大的問題是，如果我們好像黃毓民議員所說，不准警察進入議會以維護議會的尊嚴，但這些人在議會內的做法，又成何體統？是否一個人進入立法會範圍後，所有犯法的事都可以做，而無需被拘捕呢？我覺得這樣會向社會傳遞一個錯誤信息，令人懷疑，有關當局連議會內的保安也無法處理，或議員及職員的人身安全也無法保護，市民的人身安全和財產又由誰保護呢？如果有這種信息流出，我相信有些市民隨時會移民到其他地方，不敢再在香港居住，原來香港是一個如此危險的地方。 \n 我今天覺得很遺憾，竟然有些議員扭曲事實。我認為湯家驊議員剛才的發言是公平的判斷，他告訴所有議員，他們其實有謬誤，誤解了立法會行政管理委員會的職能和責任。我認為日後若有人在議會內犯規或犯法，主席應果斷地要求執法部門進來處理，不能因為某一、兩位議員戾橫折曲的說法而卻步。 \n 我謹此陳辭。",
      "sequence": 233,
      "bookmark": "SP_MB_CHP_00243"
    },
    {
      "title": "陳健波議員",
      "content": "主席，首先我要申報，我是立法會行政管理委員會(“行管會”)的成員。我十分認同湯家驊議員剛才對立法會保險條款的解釋。 \n 我想指出，立法會綜合大樓的設計本着公開、開放的原則，開放給全港市民，讓市民旁聽會議或參觀綜合大樓，這象徵着立法會的工作是在高度透明的情況下進行。很可惜，近年政治氣候急速變化，越來越多市民採取偏激的手法來表達訴求，例如近年有不少公眾席上的市民，均以粗暴的方法干擾會議的進行。 \n 今年6月發生了請願人士衝擊立法會綜合大樓的事件，情況極為混亂，這突顯了立法會的保安存在嚴重的漏洞。雖然最終得到警方的協助，但先後仍有10多名秘書處的保安人員受傷，反映出保安系統已經追不上實際需要。更有保安人員投訴，他們入職時只獲告知需要巡邏及看守立法會綜合大樓，並未料到現時竟要處理暴力衝突場面。此外，他們亦埋怨秘書處太遲才報警。 \n 事實上，行管會作為立法會的管理機構，有責任確保日常約800名在立法會活動的工作人員及訪客的安全，這責任十分重大。此外，行管會更是600名僱員的僱主，在法律上，行管會有責任保障僱員的安全。如果因為僱主作出錯誤的決定或對僱員保護不足，導致僱員受傷甚至死亡，僱員的家屬可循民事途徑索償，賠償金額以千萬元計。 \n 現時社會流行是非顛倒，有人批評行管會實施這麼多保安措施，好像把立法會綜合大樓變作城堡一樣。我希望作出批評的人好好想一想，如果你們的寓所被劫，在報警以後安裝了防盜器及鐵閘，但竟然有人批評你為何要報警和採取防盜措施，弄致家中好像城堡一樣，以及是否不歡迎朋友登門造訪，我相信絕大部分有理智的人也會認為，這些論點真是荒謬至極，根本是顛倒是非。 \n 今次的衝擊事件看到有裏應外合的情況，部分議員助理參與衝擊綜合大樓，又或提供情報，便利衝擊者的行動。事實上，部分議員一方面批評立法會的保安太嚴密，另一方面卻任由他們的助理參與衝擊，這等同一面叫人不要採取這麼多防火措施，但另一方面卻四處放火，然後再指責管理人員處理不當，這根本就是顛倒是非。其實很多海外立法機關，例如大部分歐美國家的國會，均設有嚴密的保安及安檢制度，但也沒有人提出質疑。本港的立法會要加強保安，為何卻成問題？ \n 另一方面，今次的衝擊事件充分突顯保安方面的漏洞，亦反映立法會根本無法防禦恐怖襲擊。香港是一個國際大都會，而立法會綜合大樓是香港的地標，因此這幢大樓也有機會遭受恐怖襲擊，一旦有汽車衝入大堂內引爆炸彈，將會導致極嚴重的傷亡和破壞。同時，綜合大樓的外牆為玻璃幕牆，如果受到超強颱風吹襲，隨時會出現玻璃連環爆破的危機。在設計綜合大樓時，大家可能未有認真考慮過這些問題，我相信現在是時候研究和解決這些問題。長遠而言，香港社會只會越來越激進，相信衝擊綜合大樓的事件只會有增無減，而目前立法會的保安系統根本無法應付，故此有必要作出全面的檢討。 \n 此外，現時立法會的四周，包括立法會廣場也有大批人士設置帳幕，不論日夜也有很多人士聚集，究竟綜合大樓的所有地方是否均符合《消防條例》呢？我們可以看到帳幕綿綿不絕的包圍立法會，一旦發生火警，會否有人指責我們沒有採取適當措施，管理好我們的地方？再者，大家也留意到，現時不少有立法會標誌的鐵馬已被示威者作為路障使用，我想請問立法會，為何過了這麼多天也沒有採取任何行動取回這些財物呢？這種做法會否讓人覺得，我們一方面進行立法工作，另一方面卻任由立法會的物品被人用來堵路，對於這些違法行為也沒有採取行動，因而令我們尊嚴掃地呢？因此，我希望立法會能盡快研究取回鐵馬的方法，例如跟和平示威者或管理佔中資源的議員助理協商  我知道多名議員助理負責管理不同的佔領地方  然後盡快採取行動。多謝主席。",
      "sequence": 234,
      "bookmark": "SP_MB_CKP_00244"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我首先申報，我是立法會行政管理委員會成員之一。 \n 在上一個立法年度，即今年6月，新界東北前期工程撥款申請引致有人衝擊立法會，完全突顯行政機關與立法會作為一個整體沒有回應民意，於是引起民憤及嚴重後果。在財務委員會(“財委會”)會議上，政府不理會市民的意見，強推新界東北前期工程撥款申請。當時的財委會主席吳亮星議員亦處理不當。 \n 6月9日，主席和秘書長作出一個容讓的決定。有村民設法進入立法會大堂，但他們沒有繼續作出衝擊行為，只是和平集會。於是，主席和秘書長決定讓村民繼續逗留在大堂內並收看會議轉播，稍後才勸諭他們離開。但很不幸，其間另一些人引起恐慌及衝突，因而必須召喚警察。6月13日，因為議會內出現很多粗暴處理會議的判斷，所以大樓外示威區的朋友衝擊立法會。 \n 接着，我作出一個非常困難的決定。我們是否需要關閉立法會的示威區，讓示威人士回到添美道集會？一方面，我很希望維持立法會向公眾開放的原則；另一方面，我們不能以單薄的保安人手，應付手持鐵馬作出衝擊的近百名人士。在非常困難的情況下，我同意關閉樓下的示威區，讓集會在添美道舉行，警方亦不需要進入立法會，可以在外面的公眾地方維持秩序。 \n 主席，立法會的尊嚴不是依靠警察也不是依靠《議事規則》，而是依靠議員以認真嚴謹的態度，處理議會事務及民生事務。此外，還依靠我們是否認真地按照《議事規則》開會，透過理性辯論處理不同的意見。可是，我們做不到。 \n 我擔任議員10多年，在那次財委會會議上，我一次過違反了數項規則。當吳亮星議員無故將梁耀忠議員趕出會議室時，我立即站起來抗議，表示他不應、亦沒有理由要趕梁耀忠議員出去。當時梁耀忠議員只是在席上不斷重複提問。作為財委會主席，吳亮星議員為何這樣濫用權力？財委會主席亦將1分鐘的投票時間改為1分57秒，讓持不同意見的議員繼續進入會議室參與投票，企圖否決那項議案。這些做法非常不公正，於是我們跑出去搶走麥克風。由於有人不公正地主持會議，我們被迫犯規。 \n 主席，你較早前表示立法會應該是一個莊嚴的地方，這可能是一個笑話，縱使你確實說得對。立法會是很莊嚴的地方，但一方面，建制派議員用盡不民主制度下的大多數票優勢，摧毀議會的議事文化；另一方面，有議員透過某些行為衝擊《議事規則》，突顯議會不公。議員有兩個不同的方向，令議會淪為笑柄。 \n 如要回復議會的體統，不能由立法會決定，也不能透過我們的努力作出改變。應從政治體制改革入手，使立法會真正代表民意，市民不需要衝擊議會，更有足夠渠道表達意願。如有議員不聽意見，便可在選舉時踢走和替換他們。但在未實行政治改革前，我們惟有對各方面容讓和保持冷靜，並尊重不同意見。這樣，我們才能有效維持議會運作。多謝主席。",
      "sequence": 235,
      "bookmark": "SP_MB_CH_00245"
    },
    {
      "title": "黃定光議員",
      "content": "主席，首先我要申報我是立法會行政管理委員會(“行管會”)的成員。今天休會辯論的議題是“立法會針對大型羣眾事件的保安安排”，我們說的不是議會內不同立場的議員對問題的爭議或甚\n麼，而是大型羣眾事件的保安安排。但是，不得不說的是為何會引起大型的羣眾事件。當然，社會上對不同問題有不同立場、角度、看法，是很自然的，但部分立法會議員卻往往利用這些分歧挑起羣眾不滿情緒或甚至過激的行為來衝擊立法會，衝擊議會的工作。 \n 另一方面，他們口口聲聲說香港要三權分立，立法會有自己的尊嚴，但他們這樣做，尊嚴何在呢？我想在電視前的羣眾和市民都看得清清楚楚，不同意見的表述不是這樣的，議員助理當中有甚麼人、參與甚麼工作？對於擔任保安工作的同事，我覺得行管會要致以慰問，對他們要尊敬，他們實在付出了很多，尤其在過去這一年多，他們的工作非常艱辛。我希望這些議員能約束他們的助理，勸他們的支持者不要再這樣下去。 \n 現在立法會在市民心中是完全不知所謂，湯家驊議員剛才說的問題是非常嚴重的，大家要想深一層，我們能否承擔此後果？如果出現這些問題，我們作為一個立法機關，有人命損傷，是沒辦法彌補的。立法的議員竟然犯法，這是荒天下之大謬。 \n 今天牽涉到另一個問題。黎局長今天列席，對他來說，這段時間也很辛苦，他今天來到議會是協助我們工作，或我們有甚麼疑難，需要他在這裏解答一下。然而，想不到提出議案的議員竟然有這樣的態度，令人莫名其妙。究竟三權分立是否三權對抗？我們是否需要行政機構與立法會相互合作呢？包括司法部門亦一樣。 \n 所以，希望市民和在議會的同事能保持頭腦冷靜、清醒一點，看清楚這件事。多謝主席。",
      "sequence": 236,
      "bookmark": "SP_MB_WTK_00246"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我必須就今天這項議題表達意見，因為我是立法會行政管理委員會(“行管會”)其中一名成員。我亦注意到剛才各位議員提出的一些要點。首先，《基本法》第二條訂明，“全國人民代表大會授權香港特別行政區依照本法的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權”，即實際上享有4種權力。終審權以前不在香港，現在也歸香港所有。這裏有四權，而不是三權。我認為，不論我們強調甚麼獨立也好，事實上很多事情也須在合作中進行。以財政申請為例，立法會本身根本沒有錢。醫療方面，假設我們要召喚救護車，我們不是自己走出外面，而是需要醫療單位進來。一旦發生火警，難道我們要自己開喉灌救嗎？同樣是要消防員進來。\n然而，有議員卻說唯獨不准警方進來，這說法令人吃驚。如果發生事故，難道不准警方進來嗎？ \n 就此而言，按照《基本法》第七十五條第二款，立法會是自行制定規則的，條件是不得抵觸《基本法》。因此，作為立法機關，我們應該有法可依。行管會獲立法會授權，由13位成員(包括主席)組成，須根據有關權責負起相關責任。所以，剛才亦有議員提到，事實上，行管會並不是簡單地要保護少數人，而是要履行......立法會大樓是公眾使用的地方，要保障的是全港市民的需要。身為立法會議員，在遵守香港法例方面，我們應該起帶頭作用，不應該抨擊。我們實際上有否真正遵照法律行事？ \n 剛才某議員的言論，令人啼笑皆非。財務委員會開會，一羣議員  不管理由是甚麼  衝了出來，情況就如同現在有人說：“我先犯法，事後你拘捕我吧。”他們全部衝出來，到了表決時間卻趕不及回到座位，於是便歸咎於行管會屬下的秘書處同事阻撓他們。他們衝向主席台的行為，是議會向市民呈現的一個非常壞的典範。他們最終無法表決，便把責任推卸到其他人身上。明明是自己不遵守規矩，以致無法完成表決責任，卻諉過於人。剛才有議員這樣表達，我也覺得非常......如果作為選民，選了這樣的議員，我感到十分痛心，而這樣做亦浪費了很多公帑。 \n 我們時常說，立法會議員應身先士卒，在遵守法律方面擔當帶領的角色。有議員指出，“臉是自己丟的，面子是別人給的”。如果要做好立法會議員的工作，便應該以身作則，做好立法會賦予我們的責任。如此一來，我相信秘書處應該能順利做事，不會帶引出打鬥性質的文化，最終甚至傷及秘書處多位職員。在此，我謹代表行管會向秘書處有關同事，就整體情況，包括因目前經常浪費時間而造成的大量耗費和辛勞，表示慰問。我希望這種情況早日過去，亦希望議員能夠反省。謝謝。",
      "sequence": 237,
      "bookmark": "SP_MB_NLS_00247"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "陳志全議員",
      "content": "主席，剛才葉國謙議員表示，如果沒有示威者和佔領者，立法會的保安規格便可以回復至正常狀態。這是必然的。現時則是處於不正常狀態，甚至是病態。然而，生病的不是抗爭者，而是特區政\n府和這個議會。我經常對市民說，如果寫一封信、打一通電話或發一封電郵便可以解決問題，民意便備受尊重，根本無須示威、遊行、集會。如果單靠示威、遊行、集會就能反映民意，令民意得到尊重，便無須留守、衝擊，甚至冒公民抗命或刑事的風險。 \n 眾所周知，提升保安規格並非解決問題的方法。保安規格越嚴謹，警察數目便越多，衝突的機會亦可能越大。立法會是屬於人民的地方，而議員是服務市民的。這個議會不單被保皇黨操控，而且不止是操控，他們在討論重要議題時更會蠻不講理，霸王硬上弓，並在通過極富爭議性的議案時“出術”，把1分鐘變成兩分鐘，趁議員離座時草草投票了事。剛才有議員發言時說，對民選議員表示遺憾。如果選民認為我們做錯而他們做對的話，下一屆大可不投票給我們。可惜的是，這位來自功能界別的議員是以零票當選的，但他當然可以厚顏無耻地說自己是全票當選，市民根本沒有選擇。 \n 我想說的是，如果這個議會不是生病或議員不是做了挑釁市民的行為，沒有人會以身試法，甘願冒干犯法例的罪名衝入立法會。可是，此時此刻，不少市民均表示不介意、不在乎犯法衝擊議會。所以，當時我也在財務委員會(“財委會”)說過，可能真的有一天會有市民衝入議會。我也感到害怕，因為屆時可能我也會被打。原因是市民覺得這個議會沒用，已經不能再相信這個議會。我也不希望發生這情況。主席，你說過立法會應以最大的容忍度對待示威者。上次是關於新界東北撥款，而這次則是佔領運動。雖然立法會有部分範圍成了佔領區，但主席非常公道，沒有抹黑這些佔領和留守的朋友，更說他們大多數很自律，只是看書及舉行座談會，因此不需要提升保安規格。不過，剛才卻有議員問到是否有需要驅散他們及搶回鐵馬，絕對不能袖手旁觀。這個難題只好落在立法會行政管理委員會身上，由它研究是否要對示威者作出挑釁。 \n 今天，保安局局長在席，我想問他兩個問題，分別關於消防和警察。有關消防的問題是，當天財委會開會時，可能由於害怕有市民衝入議會，於是保安人員關上大閘，甚至在防煙門前擺放鐵馬。當時，陳偉業議員曾經報警，要求消防處作出處理。立法會的保安事宜由立法會自行負責，但消防問題是否亦同樣由立法會自行負責呢？消防處會否派人巡查立法會的消防規格？消防處有否就此事作出跟進？ \n 另一個問題是關於警察的。我的助理袁彌明小姐於6月16日被捕，罪名是涉嫌妨礙前往或離開會議廳範圍。然而，到了9月17日，她已沒有再續保並獲釋。她至今仍未被檢控，但警方保留檢控的權\n利。究竟有沒有結案的一天，抑或警方要留一手，待10年後才追究？同樣地，我亦在6月16日報警。事緣梁志祥議員把私家車停泊在袁彌明小姐的汽車前面，令我無法離開立法會，那麼我是否可以相同理由報警呢？不過，警方至今仍未向我匯報案情的進展。這是否選擇性執法、選擇性查案？關於袁彌明小姐那宗案件，在24小時內便完成調查工作並展開拘捕，現時保釋期亦已完結。那麼我那宗案件的進展如何？請局長回答。",
      "sequence": 239,
      "bookmark": "SP_MB_CCC_00249"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我很細心聆聽了議員剛才的發言。首先，黃毓民議員一開始便大罵保安局局長為何出席這次會議。我不覺得局長出席有何奇怪，而且討論內容亦可能與局長有關，正如剛才便有議員詢問警方扮演甚麼角色。所以，如果有機會，局長也可以稍作解釋。再者，議員亦可向警方提出意見，讓局長作出回應，故此我實在不明白何罪之有。某些議員有時候真的是蠻不講理，這是非常典型的例子。 \n 此外，范國威議員在發言時說甚麼葬送法治，這簡直是指鹿為馬、顛倒黑白。現在誰不守法呢？現時在外面的人有守法嗎？這是顯而易見的。為何會出現這個問題？事緣是今年6月6日立法會第一次受到衝擊。剛才有議員發言時說錯在政府，是政府堅持發展新界東北，再加上財務委員會主席處理會議的手法不當，並把問題歸咎於這兩個原因。然而這兩個根本不能成為衝擊立法會的理由。第一次衝擊已非常嚴重，但6月13日的第二次衝擊更要命，連大門也被撞破。大家從電視畫面也清楚看到，有人用竹枝插門，並以鐵馬撞擊，連石柱也被砸爛，真是不得了。幸好當晚有警方執法，否則真的不知怎麼辦。如果他們衝進立法會，豈不是會大肆破壞？面對這些行為，議員還在指鹿為馬、顛倒黑白。幸好有湯家驊議員，我本來對他在就P\u0026P發言時批評黃定光議員，感到十分詫異，因為他身為大律師，竟然會這樣說，但他剛才的發言令我覺得他頗為實事求是。由於他有份參與其中，所以他知道應如何處理當下的環境。 \n 我完全相信，無論是立法會行政管理委員會(“行管會”)、主席或秘書處，都一定會小心行事，不會胡亂請警方前來協助，除非逼不得已。試問我們有多少名保安人員？他們手無寸鐵，如何抵擋那些人呢？上次已有10多人受傷，怎還說不用請警方前來協助？我真的不知道那些人究竟是用腦還是其他部位思考，實在不可理喻。 \n 其實，我們現時仍有危險，因為立法會四周已被重重包圍，只得一個通道或出口。剛才有議員問，一旦遇上火警應如何是好？是否像上次那樣關上大閘？我也想追問，現時我們被重重包圍，一旦遇上火警應如何逃生？這又是甚麼問題呢？ \n 關於提升保安規格的問題，我們應該實事求是，針對有可能發生的事情。我們絕不希望發生意外，希望大家也安全，所以要採取措施，這是合情合理的做法，否則主席、秘書處和行委會皆失職。再者，我認為秘書處已經相當容忍。較早前很多同事投訴，而剛才也有同事提到，就是樓上已淪為“劏房”或時鐘酒店。主席表示無法阻止那些人進入立法會大樓，因為他們可能晚上也要開會，甚至是24小時。事實上，他們並不是開會，只是在睡覺。這些都已被攝入鏡頭，輿論亦為之譁然。 \n 所以，我希望行管會加大力度，應做便做，不要因為有人喝罵便卻步。同樣地，如果警方認為有需要，便應作出處理。人命安全是最重要的，因為如果有人失控，警方便要執法。香港是一個法治社會，而法治現已備受衝擊，所以如果仍不多加注意的話，日後便後悔莫及。一旦發生意外，試問責任誰屬？所以，我認為某些議員的發言非常離譜。多謝主席。",
      "sequence": 241,
      "bookmark": "SP_MB_TYC_00251"
    },
    {
      "title": "主席",
      "content": "議員的發言時間尚餘1分鐘。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請保安局局長發言答辯。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "保安局局長",
      "content": "主席，相信各位議員仍記得在6月13日所發生的示威者衝擊立法會大樓事件。當日，立法會財務委員會召開會議期間，有示威者以暴力手段強闖立法會，對立法會大樓造成多處破壞。示威者推倒並搶奪鐵馬，衝擊立法會大樓不同入口，毀壞多處玻璃門及大樓外牆，也壞了一道緊急出口的防火門。衝擊事件干擾了當時立法會財務委員會會議的進行，並造成6名立法會保安員與5名警務人員在執行職務時受傷，其中一名保安人員腳趾骨折斷。示威者的暴力行為嚴重危害了所有在場人士，包括立法會議員、執行職務的保安人員、警務\n人員，甚至部分原本希望和平表達意見的市民的人身安全，嚴重破壞社會秩序及社會安寧。 \n 警方已就6月13日衝擊立法會事件，落案起訴21人，他們分別被控“參與非法集結”、“企圖強行進入”、“襲擊正在執行職責的立法會人員”、“妨礙正在執行職責的立法會人員”、“違反立法會行政指令”、“襲擊執行職責的警務人員”及“抗拒執行職責的警務人員”等罪名。 \n 在上一個立法年度，有4位議員在6月18日的立法會大會中，就衝擊事件、立法會大樓的保安安排，以及警方在事件中的角色及所提供協助等方面，提出緊急口頭質詢。在超過兩小時的質詢中，署理保安局局長已經清楚解釋立法會範圍的保安管理安排是由立法會行政管理委員會負責，而警方採取的行動都是基於立法會的要求，以維持公共秩序及保障立法會人員和市民的安全。 \n 主席，以下是我就今日的議題，作出一些重點回應： \n 根據《警隊條例》，警隊的職責包括維持公安及規管在公眾地方舉行的集會。但相信大家都知道，立法會大樓有別於一般公眾地方，立法會範圍的保安管理安排由立法會行政管理委員會負責，並由立法會秘書處執行。立法會有既定措施，管理在立法會大樓及周邊地方進行的示威活動。警務人員不會隨意進入立法會大樓範圍。一般來說，警方會在收到立法會秘書處尋求協助處理公共安全、公共秩序或治安事件，或有人報案時，在與秘書處聯繫後才進入立法會提供協助。 \n 當立法會面對可能發生的嚴重保安問題或遇到緊急情況，向警方尋求協助時，警方會積極處理。在發生6月13日衝擊立法會大樓的事件後，立法會行政管理委員會及立法會秘書處曾經多次討論及檢討立法會大樓的保安安排，研究如何加強立法會大樓內外的保安措施。立法會秘書處亦與警方就相關的保安問題積極聯絡，研究有效的安排和應變方案，以減低立法會被衝擊的風險。 \n 我理解立法會行政管理委員會已經聘請一間保安顧問公司，進行一個全面的保安安全檢討，研究立法會的設施及措施各方面可以改善的地方。當中當然包括應對突發事故時的措施，讓立法會在將來面對羣眾聚集時，可以維持秩序和安全，以及應付可能發生的各種情況。 \n 主席，香港是一個法治社會。政府一向尊重市民在《基本法》下享有遊行及和平集會的自由和權利。公眾集會或遊行人士在行使表達\n訴求的權利時，必須要遵守香港法律及以和平的形式進行，不應該作出任何破壞公共安全及公共秩序的行為。市民表達意見或訴求，都絕不應該超越法律容許的界線。示威人士作出違法行為十分危險，後果嚴重。對任何違法、破壞社會安寧或公共秩序的行為，警方必會依法處理。 \n 多謝主席。",
      "sequence": 244,
      "bookmark": "SP_PO_SS_00254"
    },
    {
      "title": "",
      "content": "",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：本會現即休會待續。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 246,
      "bookmark": "EV_PUT_00256"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "",
      "content": "",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 249,
      "bookmark": "EV_VOTED_00259"
    }
  ],
  "date": "2014-11-6",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141106-confirm-ec.pdf"
}