{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "教育局副局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. UNDER SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "梁國雄議員",
      "content": "主席，我想送些東西給司長，可以嗎？",
      "sequence": 1,
      "bookmark": "SP_MB_LKH_00006"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請立即返回座位。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我只是想送些東西給司長。",
      "sequence": 3,
      "bookmark": "SP_MB_LKH_00008"
    },
    {
      "title": "主席",
      "content": "你立即返回座位，否則我會命令你離開會議廳。梁國雄議員，你是違反《議事規則》。 \n(梁國雄議員仍未返回座位)",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即返回座位，否則我便命令你離開會議廳。 \n(梁國雄議員在保安人員協助下返回座位)",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，據報，近日有人在印尼籍家庭傭工(“印傭”)在假日聚集的地點派發宣傳單張，招攬印傭加入國際激進組織伊拉克\n和黎凡特伊斯蘭國(“伊斯蘭國”)，並聲稱加入該組織後將派遣她們到新疆進行“任務”。就此，政府可否告知本會： \n(一) 有否評估下述行為是否違法：(i)公開聲稱自己效忠伊斯蘭國、(ii)公開聲稱自己是該組織的成員、(iii)宣揚該組織的教義和主張，以及(iv)游說別人加入該組織；若是違法，有關的法律條文詳情為何；過去兩年，分別有多少名香港居民、旅客及居港外籍人士因作出該等行為而被拘捕； \n(二) 當局會否考慮因應上述事件展開宣傳和教育工作，呼籲在港的印傭切勿加入伊斯蘭國，並向警方舉報懷疑為該組織招攬成員的人士； \n(三) 過去3年，每年有多少名來自受伊斯蘭國控制的地區的旅客入境，以及是否知悉，過去3年每年有多少名香港居民前赴該等地區； \n(四) 鑒於現時有部分西方國家實施出境限制，禁止國民前往受伊斯蘭國控制的地區，以防他們加入該組織，香港現時有否實施類似的出境限制；若有，詳情為何；若否，當局會否研究實施該限制； \n(五) 鑒於有報道指伊斯蘭國在全球各地日趨活躍，保安局及警方有否制訂相應措施，嚴密監察和防範伊斯蘭國成員滲透香港；及 \n(六) 是否知悉，現時有多少個恐怖組織在香港進行活動；政府主要透過何種渠道收集關於恐怖組織的情報？",
      "sequence": 6,
      "bookmark": "SP_MB_CCA_00015"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的各個部分，現綜合答覆如下︰ \n 香港有健全的法制及執法能力防範及應對恐怖活動。現時，本港有不同的法例懲治各種恐怖主義行為，以及為恐怖分子及團體籌集資金、供應武器及招募成員等活動。其中，根據《聯合國(反恐怖主義措施)條例》(第575章)(“《條例》”)，當局會不時根據聯合國的最新公布，指明恐怖分子及恐怖分子團體。其中，“伊斯蘭國”已根據《條例》\n被指明為恐怖分子團體。根據《條例》第10條，任何人成為指明團體的成員，或為其招募成員，均屬違法，定罪後最高可被判監禁7年。《條例》第3條訂明，上述罪行適用於身在香港以外的香港永久性居民。換句話說，若有香港人在任何地方加入此等團體成為成員，均屬違法。 \n 加強反恐工作是2015年警務處處長首要行動項目之一。警隊會繼續監察恐怖活動的趨勢，確保警隊隨時準備就緒，並為重要基礎設施和可能受到威脅的處所提供保安建議，以及調派人手執行反恐巡邏任務。此外，警隊會定期進行訓練和跨機構演習，以操練和加強反恐應變計劃，以及對緊急情況做好準備。 \n 警隊一直因應當前的恐襲威脅作出適時評估，亦與其他地區的執法機構保持密切聯繫，交換情報及威脅評估。目前沒有具體情報顯示香港可能成為恐怖襲擊目標，恐怖襲擊的威脅評估維持在中度水平。過去兩年，警隊並沒有拘捕任何與恐怖活動有關的人士。如警隊發現有任何違法行為，會果斷執法。 \n 此外，《基本法》第一百五十四條第二款訂明，對世界各國或各地區的人入境、逗留和離境，特區政府可實行出入境管制。入境事務處(“入境處”)在處理入境個案時，會依據香港法例和現行入境政策，並考慮每宗個案有關訪客的情況和相關因素，以決定是否批准或拒絕有關人士入境。若訪客未能符合入境條件，入境處人員在訊問訪客後，可拒絕他們入境。入境處並無備存質詢第(三)部分涉及的數字。",
      "sequence": 7,
      "bookmark": "SP_PO_SS_00016"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，根據警方於今年2月21日發表的新聞公報，各總區指揮及控制中心(“控制中心”)在2014年共接聽2 323 016個來電，當中只有1 289 475個(約55.5%)為需處理的求助電話，而其餘的1 033 541個來電則屬滋擾性或錯誤撥出。警方一直呼籲市民切勿濫用999熱線，而市民有需要時可透過警方網址或香港警隊流動應用程式(“應用程式”)查閱各區警署電話號碼，以便直接向警署求助。就此，政府可否告知本會： \n\n(一) 999緊急求助電話系統及附屬系統(“求助電話系統及附屬系統”)如何識別來電屬需要處理、滋擾性或錯誤撥出；該系統是否設有互動語音指示系統，分流或轉駁非緊急來電至不同的警區或政府其他熱線系統； \n(二) 在各個控制中心負責接聽999緊急求助電話的的人手分配詳情為何；負責接聽來電的工作人員是否曾接受關於《警隊條例》(第232章)及相關法例的訓練，以及警方有沒有為該等工作人員提供指引，以協助他們識別求助電話是否屬緊急及其性質； \n(三) 警方在去年回應999緊急求助電話的服務表現，包括有多少個來電是在9秒內接聽，以及有多少個港島／九龍區及新界區的來電可分別在9分鐘和15分鐘內回應； \n(四) 當某個控制中心所有的999熱線線路都被佔用而來電驟增時，求助電話系統及附屬系統如何應對該等情況；應對方法是否自動將來電轉駁至其他控制中心或政府熱線系統；如是，可臨時增撥多少人手接聽被轉駁的緊急求助電話，以及需要多少時間調配該等人手；該自動轉駁電話的措施對接聽來電的時間及調動警員到現場的時間有何影響； \n(五) 求助電話系統及附屬系統自使用至今作出了多少次更新；每次更新所涉開支的詳情，以及該等系統的使用年限將於何時屆滿；及 \n(六) 應用程式自推出以來作出了多少次更新；應用程式的開發和每次更新的開支，以及各個版本的下載數量為何；過去3年，每年透過應用程式求助的個案數目及性質詳情為何，以及當中有多少宗個案被識別為屬滋擾或錯誤發出？",
      "sequence": 8,
      "bookmark": "SP_MB_CH_00018"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《警隊條例》(第232章)第10條，警方的職責是維持公眾安寧、保護市民人身安全、防止罪案發生及財產損毀等。每當接獲市民的突發或緊急事故求助時，警方會即時調派人員到場了解情況，提供協助或進行調查，以履行其法定職責。 \n\n 警方一直呼籲市民應在緊急情況下才致電999緊急服務中心，以及切勿濫用999熱線。濫用緊急熱線，不但影響警方處理緊急事故的效率，亦可能延誤有真正需要的市民向警方求助，甚至令他們的生命安全受到威脅。 \n 此外，各區警署可迅速處理大部分非緊急案件和求助個案，市民有需要時可直接向警署求助。市民亦可於警方網址\u003cwww.police.gov.hk\u003e或“香港警隊流動應用程式”(“應用程式”)查閱各區警署電話號碼。 \n 就何秀蘭議員的質詢，政府答覆如下： \n(一) 現時，警方3個總區指揮及控制中心的999控制台負責接聽999電話。當接到999電話時，中心人員會根據內部指引考慮個案性質，如屬緊急個案，中心會立即派員處理；至於非緊急個案，中心人員會建議市民聯絡各區警署尋求協助。此外，如個案比較適合由其他政府部門處理，中心人員會建議市民直接向相關的政府部門尋求協助。 \n(二)及(四) \n 警方會確保有足夠人員接聽999電話。現時，專責接聽999電話的3個總區指揮及控制中心的999控制台接線人員合共約70名，以輪班制提供24小時服務。如某中心接獲的999電話驟增，該中心的其他接線生會協助接聽999電話，在必要時999緊急電話系統亦可將部分999電話轉駁至另外兩個總區指揮及控制中心。警務處會靈活調配內部人手協助接聽999電話，以維持這方面對市民的服務，並確保警方能迅速處理各個緊急求助個案。 \n 警方總區指揮及控制中心人員均接受嚴格訓練，包括相關條例、指引、工作程序，以及接聽999電話的服務等。警方亦有嚴謹的行動指引供中心人員判斷求助電話是否緊急及其個案性質，確保所有個案均獲得妥善處理。 \n\n(三) 警務處一直力求在服務承諾的既定時限內回應所有999緊急求助電話。港島及九龍區回應時間的服務承諾為9分鐘，而新界區則為15分鐘。回應時間的計算是由總區指揮及控制中心999控制台接報起計，直至警務人員到場為止。根據警方資料，絕大部分的緊急案件都在服務承諾的時間內獲得回應。 \n 在2014年，警方總區指揮及控制中心999控制台共接聽2 323 016個999電話，當中超過九成是在9秒內接聽；以及有90 532宗個案屬須要警方處理的緊急求助，其中98.7%的緊急求助個案在服務承諾的時間內獲得回應。 \n(五) 警方現時使用的第三代999緊急電話系統於2004年運作。由於系統已使用多年，部分附屬系統的硬件及軟件已不獲支援。警方正準備為有關部分進行更新，以盡量延長有關系統的可用年期，初步預計於未來1年內完成。有關開支包含在立法會財務委員會於2001年就“更換香港警務處行動處的指揮及控制通訊系統”所批准的撥款內。警方會定期保養及檢視有關系統，確保系統提供可靠穩定的服務。 \n(六) 應用程式於2012年7月18日推出，至今已推出6個更新版本。應用程式的原初開發成本為75萬元，其後更新版本的開支則透過運用警務處內部資源應付。截至2015年3月31日，應用程式的累積下載次數已超過12萬次。 \n 應用程式及香港警務處網頁均設有“電子報案室”功能，讓市民舉報非緊急案件或進行查詢。自2012年7月18日至2015年3月31日，透過香港警務處網頁及應用程式內的“電子報案室”求助的個案數目合共約113 000宗。案件性質包括報失財物、鄰里噪音、電話騷擾、不公允定額罰款告票、車輛阻塞、投訴警察及舉報科技罪案等，當中約9 000宗屬重複或錯誤發出。",
      "sequence": 9,
      "bookmark": "SP_PO_SS_00019"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，一直有商界人士向本人表示，海外人才和投資者在決定是否來港發展事業和進行投資活動時，會考慮能否安排他們的未成年子女入讀本港的國際學校。由於他們來港後大部分在商業區工作或進行投資活動，港島區國際學校的學位尤為吃香。關於國際學校學額的供求情況，政府可否告知本會： \n(一) 是否知悉，國際學校在過去3個學年每年整體的平均入讀率、學生人數及輪候入讀的學生人數為何，並按區域(即九龍、新界和香港島)列出分項數字；  \n(二) 是否知悉，國際學校在過去3個學年每年的學生當中，本地學生所佔的人數及百分比為何；  \n(三) 是否知悉，國際學校在過去3個學年每年的學額總數及增長數目，並按區域列出分項數字；及  \n(四) 有否研究港島區國際學校的學額在過去3個學年有否供不應求的情況；若沒有研究，原因為何；若有研究，詳情為何，以及若研究結果顯示有此情況，政府有否解決方法；若有，詳情為何；若否，原因為何？",
      "sequence": 10,
      "bookmark": "SP_MB_LKF_00021"
    },
    {
      "title": "教育局局長",
      "content": "主席，特區政府一直透過不同措施支持國際學校體系蓬勃發展，主要是滿足在香港居住的海外家庭和因工作或投資而來港的家庭對國際學校學額的需求。現就林健鋒議員所提出質詢的4個部分答覆如下： \n(一) 2012-2013學年至2014-2015學年，國際學校按香港島、九龍和新界劃分的學生人數和入讀率載於附件一。根據我們在2012年年底完成的顧問研究結果，在2011-2012學年，輪候國際學校小學和中學學額(1)的學生人數分別為3 918人\n(1) 在2012年年底完成的顧問研究涵蓋英基學校協會(“英基”)屬下學校、其他私立國際學校和私立獨立學校提供的中小學學額。 \n及452人。由於有些學校可能並無剔除輪候名單上已獲其他學校取錄的學生，而一些學生亦可能同時申請入讀多於一所學校，其申請可能出現於不同學校的輪候名單上，因此學校的輪候人數當中或會有重複或多報人數的情況。顧問研究已就上述情況調整有關數字，但未能提供按區域劃分的有關數字。 \n(二) 2012-2013學年至2014-2015學年，國際學校的本地學生人數及本地學生佔整體學生人數的百分比載於附件二。 \n(三) 2012-2013學年至2014-2015學年，按香港島、九龍和新界劃分的國際學校學額總數及學額數目變化載於附件三。 \n(四) 根據我們在2012年年底完成的顧問研究結果，按2011-2012學年的情況推算，到了2016-2017學年，全港將會欠缺約4 200個國際學校小學學額。為應付預期的學額短缺，我們已於2013年4月把3所空置校舍分配作發展國際學校之用。預計到了2016-2017學年，這些校舍將可提供1 150個額外小學學額和210個中學學額。至於餘下的預計小學學額短缺，我們正進行新一輪校舍分配工作，通過分配兩所空置校舍和3幅全新土地作發展國際學校之用，進一步增加供應。 \n 繼在2012年年底完成的顧問研究，我們已於2014年10月委託顧問進行新一輪研究，以更新本港國際學校中小學學額的最新情況，並進一步了解未來數年學額需求的性質。研究亦會進行調查，向國際學校、商界及國際社羣收集意見，深入了解不同持份者關注的問題。這些資料配合過往國際學校學額需求的趨勢及預測的經濟增長變化，為預測因工作或投資而來港的海外家庭對國際學校學額的需求提供有用的資料。該項研究預計在2015年年底完成。我們會視乎有關研究的結果和是否有合適土地或空置校舍可作發展國際學校之用，再考慮是否和何時就發展國際學校進行新一輪校舍分配工作。 \n\n附件一 \n2012-2013學年至2014-2015學年 國際學校按香港島、九龍和新界劃分的入讀率和學生人數 \n 2012-2013學年 2013-2014學年 2014-2015學年 \n學額 數目 學生 人數 入讀率 學額 數目 學生 人數 入讀率 學額 數目 學生 人數 入讀率 香港島 23 640 21 143 89.4% 24 119 21 611 89.6% 23 902 21 382 89.5% 九龍 8 470 7 388 87.2% 7 856 7 034 89.5% 9 086 8 193 90.2% 新界 6 572 5 843 88.9% 7 709 6 935 90.0% 7 969 7 060 88.6% 總計 38 682 34 374 88.9% 39 684 35 580 89.7% 40 957 36 635 89.4% \n註： \n(1) 數字包括英基屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 數字反映有關年度9月時的情況。 \n(3) 學額數字指有關學校按照其計劃班額所開辦的班數(不包括空置課室)可容納的學生人數。 \n 附件二 \n2012-2013學年至2014-2015學年 就讀國際學校的本地學生人數及本地學生佔整體學生人數的百分比 \n學年 整體學生人數 本地學生人數 (百分比) 非本地學生人數 (百分比) 2012-2013 34 374 4 998 (14.5%) 29 376 (85.5%) 2013-2014 35 580 5 650 (15.9%) 29 930 (84.1%) 2014-2015 36 635 6 413 (17.5%) 30 222 (82.5%) \n註： \n(1) 數字包括英基屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 本地學生是指具香港永久性居民身份(擁有香港特別行政區居留權)並且沒有外國護照(英國國民(海外)護照除外)的學生。 \n(3) 數字反映有關年度9月時的情況。 \n附件三 \n2012-2013學年至2014-2015學年 按香港島、九龍和新界劃分的國際學校學額總數及學額數目變化 \n 2012-2013學年 2013-2014學年 2014-2015學年  學額數目 按年變動 學額數目 按年變動 學額數目 按年變動 香港島 23 640 -129 24 119 +479 23 902 -217 九龍 8 470 +1 074 7 856 -614 9 086 +1 230 新界 6 572 +807 7 709 +1 137 7 969 +260 總計 38 682 +1 752 39 684 +1 002 40 957 +1 273 \n註： \n(1) 數字包括英基屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 數字反映有關年度9月時的情況。 \n(3) 學額數字指有關學校按照其計劃班額所開辦的班數(不包括空置課室)可容納的學生人數。",
      "sequence": 11,
      "bookmark": "SP_PO_SE_00022"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，根據財經事務及庫務局庫務科近日發表的長遠財政計劃工作小組報告(第二期)，郵政署營運基金(“基金”)為改善財政表現，會繼續推行開源節流措施，當中包括調整主要郵費及推行郵政經營自動化及機械化。該工作小組亦建議基金探討外判機會。有受聘於香港郵政的非公務員合約僱員向本人反映，外判服務必然會影響他們的職業前景。就此，政府可否告知本會：  \n(一) 過去5年，香港郵政每年各類職位的員工人數分別為何；香港郵政去年就超時工作支付的薪酬開支總額為何；  \n(二) 郵件處理中心現時的人手編制與於2009年採用新機械揀信系統前的如何比較；郵件處理中心現時各類職位有多少名員工；  \n\n(三) 香港郵政將郵政經營自動化和機械化的計劃的實施詳情和時間表、可節省的開支，以及對人手編制的影響為何；及 \n(四) 香港郵政現時有否計劃把郵政服務外判；如有，詳情為何(包括外判服務如何影響現有各類職位的員工的職業前景)？",
      "sequence": 12,
      "bookmark": "SP_MB_LYC_00024"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，郵務行業屬人力密集的行業，香港郵政會確保有足夠人手應付服務需求及維持服務質素。為提供物有所值的郵政服務，部門亦透過運作自動化和機械化，以及重整工序等措施提升運作效率。由於郵件量時有波動，而部門須達到指定的服務承諾，香港郵政有實際需要聘用一支由公務員和非公務員合約僱員組成的隊伍，並按運作需要安排員工逾時工作，以善用資源，避免閒置人手。 \n 就議員的質詢，現答覆如下： \n(一) 過去5年，香港郵政聘用的公務員及非公務員合約僱員的人數如下： \n年份 員工數目(截至每個財政年度3月31日為止) 公務員 非公務員合約僱員註 員工總數 2010-2011 5 089 2 141 7 230 2011-2012 5 006 2 060 7 066 2012-2013 4 960 2 093 7 053 2013-2014 5 158 2 014 7 172 2014-2015 5 090 1 942 7 032 \n註： \n非公務員合約僱員中，約半數為兼職員工。 \n香港郵政員工的逾時工作以補假或逾時工作津貼作償。2013-2014年度，香港郵政向員工支付的逾時工作津貼總額為1億9,300萬元。 \n\n(二) 機械揀信系統原設於國際郵件中心及郵政總局揀信中心。截至2009年8月，在更新該系統前，兩所郵件處理中心合共設有788個公務員職位及763個非公務員合約僱員職位。兩所郵件處理中心於2014年合併成為中央郵件中心。現時，中央郵件中心設有583個公務員職位及601個非公務員合約僱員職位。職位數目有所減少，反映郵件處理量的變化，以及因推行運作自動化和機械化、精簡工作流程、重整工序及將兩所郵件處理中心合併等措施而提升的運作效率。香港郵政透過自然流失及內部調配處理受減省職位所影響的人手。 \n(三) 香港郵政近年在運作自動化和機械化方面推行的主要項目包括： \n(i) “投寄易”網上投寄平台 ― 於2011年9月推出，便利寄件人在網上準備投寄郵件所需的文件、查閱投寄紀錄及繳付郵費，有助提高櫃台運作效率和縮短顧客輪候時間； \n(ii) “易派遞系統” ― 於2012年11月全面推行，每名派遞段郵差獲發電子手帳，以便在派遞時記錄派遞狀況、派遞日期和時間。派遞數據經由流動無線網絡傳送至中央系統，簡化了數據收集流程，並適時更新部門郵件追蹤網頁及手機應用程式所顯示的郵件派遞狀況； \n(iii) 兩台綜合揀信機、1台可處理較大尺寸郵件的郵票蓋銷機，以及3台自動分信戳郵機 ― 新設備設於中央郵件中心，於2014年11月全面投入服務。自動分信戳郵機除備有一般將信件分類及蓋銷郵票的功能外，亦可利用光學文字閱讀技術，讀取郵件地址以作初步分揀，加快分揀信件的流程； \n(iv) “綜合郵務系統” ― 該系統簡化櫃位服務工序，並將櫃位交易與後勤運作結合，有助規劃和調配資源，從而提升運作效率。該系統由2014年8月起陸續推展至各郵政局及後勤辦公室，預計整個項目在2015年年底完成； \n\n(v) 利用光學文字閱讀技術，為揀信機開發閱讀中文地址的功能 ― 新功能有助減少以人手分揀郵件，預計可於2016年9月全面推行；及 \n(vi) “郵件流程管理及追蹤系統” ― 該系統除可優化郵件的處理程序及加強郵件流程的監控外，亦提供更多有關郵件處理流程的資訊，有助規劃、調配及管理資源。現正進行系統開發，預計可在2017年年中全面推行。 \n 上述項目的全年可變現經常節省淨額為720萬元，並可減省13個公務員職位和26個非公務員合約僱員職位。在員工開支方面，全年理論上可節省的淨額為1,920萬元。 \n(四) 香港郵政一直審慎運用資源，在探究外判機會時，會仔細考慮所有相關因素，包括有關工作是否屬核心郵政業務、外判可能對服務質素和員工的影響，以及成本效益等。香港郵政在現階段並沒有計劃進一步將郵政服務外判。",
      "sequence": 13,
      "bookmark": "SP_PO_SCED_00025"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，公務員事務局局長於2013年5月向本會公務員及資助機構員工事務委員會簡介公務員退休情況，並指出由2017-2018至2021-2022年度的5年間是公務員退休的高峰期，退休人數平均每年約有7 000人。為緩解情況，當局計劃自今年年中左右起，提高新入職公務員的退休年齡。就此，政府可否告知本會：  \n(一) 當局預計在未來10年，每年分別會有多少名各個職級的公務員退休(按高、中及低三個薪金級別以表列出分項數字)； \n(二) 鑒於有市民擔心公務員的退休情況會導致公務員體系出現青黃不接的現象，當局有否具體措施確保公共服務及社會的整體發展不受影響；如有，詳情為何；如否，原因為何；及 \n\n(三) 當局有否考慮讓現職公務員在臨近退休年齡時選擇延後退休；如有，詳情為何；如否，原因為何？",
      "sequence": 14,
      "bookmark": "SP_MB_KWK_00027"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，根據公務員事務局的資料，並假設所有公務員任職至正常退休年齡，計至2018-2019年度5年間的每年平均退休人數約6 400人，而計至2023-2024年度5年間的每年平均退休人數約6 800人。但是，在計至2028-2029年度的5年間會下降至每年約5 100人。公務員事務局沒有按職級劃分的相關資料。 \n 雖然未來大約10年間公務員的退休人數會較多，但我們預計公務員隊伍不會廣泛出現嚴重的繼任或招聘問題。在接任人選的策劃工作方面，政府有一套既定機制以助各局及部門盡早進行有關工作，並在有需要時及早採取行動。在這機制下，公務員事務局局長定期會晤各局常任秘書長和部門首長，商討個別部門和職系的接任情況，以確保能及早識別接任問題，預先制訂計劃和及早採取適當措施。為配合接任人選的策劃工作，政府亦為各級公務員提供培訓及發展機會，讓他們擴闊眼界，學習所需知識和技能以履行職務，並為擔當更高層次的職務作好準備。 \n 2015年施政報告公布，政府會採取靈活的退休及聘用措施，以延長公務員的服務年期。隨後，政府公布於2015年6月1日或之後聘任為公務員的新入職人員採用新的退休年齡，文職職系為65歲，紀律部隊職系(不論職級)為60歲。此外，政府會採取適當措施，讓部門可更靈活地延長現職公務員的服務年期。政府在制訂延長公務員服務年期的措施時，充分考慮了諮詢期內收集到的意見，以及有關的政策考慮。就新入職的公務員而言，他們會在數十年後退休，基於最新的人口推算，我們認為有充分理據提高這些人員的退休年齡。至於現職公務員，考慮因素則較為複雜，尤其是預計在未來大約10年間，公務員隊伍不會廣泛出現嚴重的繼任或招聘問題。在沒有相應擴大公務員編制的情況下，讓現職公務員自動延長服務年期而無需考慮其工作表現及技能，可能會引致不同的管理問題，包括人力資源錯配、阻礙晉升及影響公務員隊伍吸納新血。我們應避免這些管理問題。可取的做法是制訂一套機制，讓管方可因應個別職系及按不同時間而有所不同的運作需要、繼任安排及招聘情況，更靈活地挽留已屆退休年齡的現職公務員。這樣可確保不會出現青黃不接的現象，並能保持有效的運作和管理。就此，我們會對公務員達退休年齡後的繼續受僱機制作出調整，包括把甄選程序制度化，以合理及客觀的方式訂定繼續受僱的空\n缺數目，並按公平客觀的程序評審繼續受僱的申請。我們正制訂執行細節，並會就此與職方及職系／部門管方保持緊密溝通。",
      "sequence": 15,
      "bookmark": "SP_PO_SCS_00028"
    },
    {
      "title": "林大輝議員",
      "content": "主席，有社會人士指出，自香港回歸以來，中央人民政府(“中央”)一直堅持“一個國家，兩種制度”、“港人治港”等方針，按照《基本法》辦事。然而，近年香港特別行政區(“特區”)有激進份子鼓吹香港獨立的思想，並錯誤理解及公然漠視《基本法》和“一個國家，兩種制度”的方針，試圖分裂國家，危害國家安全。該等社會人士建議，適逢今年是《基本法》頒布25周年，特區政府應加強《基本法》的推廣工作，以增加市民(尤其是青少年)對《基本法》的認識。關於《基本法》的施行和推廣，政府可否告知本會：  \n(一) 有否評估中央是否滿意《基本法》在特區施行的情況；若有，詳情為何；若否，原因為何；  \n(二) 鑒於《基本法》第二十三條訂明，特區應自行立法禁止任何叛國、分裂國家等行為，特區政府將如何就該條文立法，以及立法時間表為何；若沒有時間表，原因為何； \n(三) 有否評估自回歸以來，有否外國勢力試圖破壞《基本法》的施行；若有，詳情為何；若否，原因為何；  \n(四) 自《基本法》施行至今，有否評估及檢討特區政府推廣《基本法》工作的成效；若有，釐定成效的指標，以及成功和失敗之處分別為何；有否問責制下的主要官員(“問責官員”)須為失敗之處負責；若否，原因為何； \n(五) 未來兩年，當局會如何提升《基本法》推廣工作的成效，以及會用甚麼方法加強推廣；該等工作會由哪些專責政府部門、組織或官員負責；  \n(六) 有否評估基本法推廣督導委員會(“委員會”)過去3年的工作成效為何；委員會成員的委任條件為何；當局有否為其成員提供相關培訓和進行考核；有否研究需否重組委員會；  \n(七) 未來5年，每年的《基本法》推廣開支預算及開支項目的詳情，以及將會印製及向市民派發的《基本法》文本數目為何；  \n(八) 政府的目標是要全港多少市民熟悉《基本法》的內容；預計何時能達至該目標； \n(九) 有否評估在2012年10月擱置德育及國民教育科課程指引，對推廣《基本法》工作有何影響；若有，詳情為何；若否，原因為何； \n(十) 有否評估市民對《基本法》中哪些部分或條文的理解存在較大分歧，以致推廣《基本法》工作遇到困難；若有，詳情為何；若否，原因為何； \n(十一) 當局在過去、現在及未來(會)提供甚麼平台讓大學、中學、小學各級學生學習《基本法》，令《基本法》教育普及化；  \n(十二) 會否檢討小學常識科、初中生活與社會科、高中通識教育科等科目的課堂時數和課程指引，並加強該等科目課程內關於《基本法》的內容；若會，詳情為何；若否，原因為何；  \n(十三) 會否考慮把《基本法》納入中學文憑考試通識教育科考試的考核範圍；若會，詳情為何；若否，原因為何；  \n(十四) 有否研究如何令中小學各級老師有效及正確地學習《基本法》；若有，詳情為何；若否，原因為何；  \n(十五) 鑒於有全國人民代表大會香港地區代表最近建議，把到內地修讀國情課程列為準教師的入職條件之一，當局會否採納該建議；若會，詳情為何；若否，原因為何；  \n(十六) 政府現時如何向海外港人、內地新來港定居人士推廣《基本法》，以及鼓勵他們學習《基本法》；有否專責的政府部門負責該項工作；過去3年，當局有否為該等人士舉\n辦推廣《基本法》的講座或活動；若有，詳情為何；若否，原因為何；  \n(十七) 政府現時如何向長者和退休人士推廣《基本法》；  \n(十八) 鑒於泛民主派人士經常被政府官員指錯誤理解《基本法》部分條文，政府會如何促使該等人士正確理解該等條文； \n(十九) 會否就問責官員對《基本法》的認識設立評核或考核機制，並提供有系統的培訓；及  \n(二十) 會否設立機制為區議會議員、立法會議員、行政會議成員提供關於《基本法》的培訓；若會，詳情為何；若否，原因為何？",
      "sequence": 16,
      "bookmark": "SP_MB_LTF_00030"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就林議員的質詢，經諮詢教育局及保安局後，現綜合答覆如下： \n 《中華人民共和國香港特別行政區基本法》(“《基本法》”)是香港特別行政區的憲制性文件，以法律的形式訂明“一國兩制”、“港人治港”和“高度自治”的基本方針政策，規定香港特別行政區實行的制度。 \n 香港特別行政區政府(“特區政府”)於1998年1月成立了由政務司司長擔任主席，並由政府官員與非官方成員組成的基本法推廣督導委員會(“委員會”)，就推廣《基本法》的整體計劃及策略提供指導，並協調政府部門和社會上各有關方面所進行的《基本法》推廣工作。一如其他諮詢組織，特區政府按“用人唯才”原則，委任具有才幹、專長、經驗、誠信和熱衷參與服務社會的人士作為委員會非官方成員。 \n 委員會下設5個工作小組(即本地社區、教師及學生、公務員、工商專業界及海外人士工作小組)，分別由民政事務局、教育局、公務員事務局、工業貿易署及政府新聞處協助其工作小組舉辦活動，向有關界別推廣《基本法》。過去3年，委員會及其轄下各個工作小組合共舉辦超過70項推廣活動。特區政府會以不同方式，例如活動報告、\n互聯網瀏覽人數、智能手機程式下載人數、活動參與率及公眾反應等，評估各項推廣活動的成效。此外，特區政府亦定期進行調查，就市民對《基本法》的認知，以及不同宣傳和推廣活動的成效進行評估。 \n 2015年是《基本法》頒布25周年，除了繼續以熟悉的生活題材讓普羅市民了解《基本法》的主要內容外，特區政府也會舉辦更深入及多元化的大型活動，包括研討會和主題展覽等，讓市民對“一國兩制”及《基本法》有更深入的理解。此外，個別政策局／部門亦針對其服務對象舉辦活動：例如教育局會為高小及初中學生製作《基本法》視像教材套和舉辦全港校際問答比賽；公務員事務局會舉辦《基本法》專題講座；工業貿易署會舉辦《基本法》專題研討會及紀念品設計比賽；以及政府新聞處會拍攝《基本法》宣傳短片等。民政事務局轄下公民教育委員會的“2015-16年度公民教育活動資助計劃”及“2015-16年度十八區公民教育活動資助計劃”，亦鼓勵團體在地區層面舉辦《基本法》頒布25周年的活動。教育局亦通過“優質教育基金”及“高等教育院校基本法推廣資助計劃”，資助教育團體及高等院校進行推廣《基本法》的活動。 \n 有關在學校教授《基本法》及提供教師培訓，教育局一直重視推廣《基本法》，並積極推動《基本法》教育的工作。有關《基本法》教育的學習元素早已納入中、小學課程內，例如小學常識科、初中生活與社會科、高中通識教育科等。在2008年公布的《新修訂德育及公民教育課程架構》亦加強了與《基本法》相關的內容。此外，學校可因應校情和課程發展需要，通過相關的課程和學習活動，在學校推行《基本法》教育。《基本法》教育在學校課程的重要性，從沒有因為《德育及國民教育科課程指引》在2012年擱置而有任何改變。 \n 教育局持續編製相關的學與教資源和試題庫、安排相關學習活動，以推廣《基本法》教育。按照2010-2011年度施政報告的建議，在2010年11月開始編製學習教材套，以加深學生對《基本法》的了解，在2012年1月至2013年1月分階段向學校派發。在同期，亦為學校提供支援學習《基本法》的網上資源。 \n 小學方面，常識科課程的“社會與公民”學習範疇包含有關《基本法》的學習重點／核心學習元素。教育局持續檢視和更新常識科課程指引內容，與時並進，在即將更新的《小學常識科課程指引2016》，\n加強《基本法》起草歷史、發展歷程，以及第一、二和四章的內容，並蒐集學校推動《基本法》的成功例子，與學界分享。 \n 同時，教育局於2012年編製高小“《基本法》學習教材套”，還建立了《基本法》試題庫，以協助教師進行教學及評估工作，加深學生對《基本法》的制定背景、有關條文及相關重要概念的認識。《基本法》學習教材套(高小)中英文版光碟版已派發給全港小學，包括英基學校。同時教育局亦發展評估試題庫，上載教育局學與教資源網站內，供教師參考和使用。教師亦可鼓勵學生利用網上試題庫進行自學，以奠定《基本法》的知識基礎。 \n 中學方面，教育局為初中學生編製的“明法達義―《基本法》學習教材套”教師版會作出修訂及更新，並派發給全港中學。為配合電子學習的發展，局方亦會在2015年6月為初中學生的“明法達義―《基本法》學習教材套”完成編製電子書版本。 \n 為協助教師評估學生對《基本法》的了解，教育局在2012年6月之前分別向中小學教師提供兩個試題庫作校內評估之用。學生可透過回答問題或參加網上遊戲(由2012年12月開始)，在網上評估自己對《基本法》的了解。教育局會繼續發展多類型的試題供學校參考和使用。 \n 教育局一如以往，透過多元化渠道，包括透過課程發展議會的相關討論，與辦學團體及學校保持緊密溝通，積極聽取意見及建議，按實際需要而增潤《基本法》在中、小學課程的內容。《基礎教育課程指引―聚焦․深化․持續(小一至小六)》(2014)已上載於教育局網站，當中已建議學校善用現有學與教資源，加強《基本法》教育。為進一步加強《基本法》教育元素，亦會考慮在各相關課程指引中加強《基本法》教育，包括建議課程時數、學與教的策略、評估資源及良好示例等。 \n 《基本法》與高中通識教育科單元二“今日香港”中的“法治和社會政治參與”主題相關，而中學文憑試通識教育科的公開考試根據《通識教育科課程及評估指引(中四至中六)》設定，主要依據課程目標、內容、議題的設計、補充資料和評核目標等來設題，從而評核考生理解和運用議題的相關知識和概念、不同的思維能力和正面價值觀。 \n\n 教育局持續為中、小學教師舉辦有關《基本法》的專業發展課程，藉此使教師加深認識《基本法》的概念和精粹，內容包括課程規劃、學與教、學與教資源運用、知識增潤等，以支援《基本法》教育在學校推行，以及提升課程領導與教學效能。 \n 師資培訓院校設計職前教師培訓課程時，會配合社會、同學及專業的需要。教育局亦會不時透過會議與院校就教師專業發展及培訓事宜溝通，讓院校在規劃課程時能配合政策發展的需要。 \n 香港學生有必要認識國家，現時同學透過參加各種活動及交流，有很多機會認識國家及國情。教育局一向尊重學術自由，師資培訓院校設計職前教師培訓課程時，會配合社會、同學及專業的需要。 \n 近年，政制及內地事務局每年均運用／預留約1,600萬元撥款，採用下述宣傳策略舉辦各類推廣活動，以促進市民對《基本法》的認識和了解： \n(i) 以電子媒介(例如電視及電台宣傳短片、電台問答節目、互聯網及智能手機程式)向普羅大眾宣傳； \n(ii) 通過在地區舉行的宣傳活動(例如巡迴展覽及流動資源中心)，促進市民對《基本法》的認識和了解；及 \n(iii) 加強與民間組織合作，舉辦各種宣傳活動(例如研討會、講座和辯論比賽)，通過廣泛的社區網絡，接觸更多市民。 \n 政制及內地事務局已將《基本法》全文內容上載至《基本法》專題網頁及手機應用程式，供市民隨時瀏覽《基本法》的條文及相關文件。為顧及不同市民的需要，政制及內地事務局也有出版《基本法》印刷本，供市民索閱。派發地點包括全港各區民政事務處諮詢中心、公民教育資源中心、基本法圖書館等。此外，政制及內地事務局也會在舉行推廣《基本法》的活動時(如巡迴展覽、流動資源中心、研討會等)派發《基本法》印刷本。 \n 就有關《基本法》第二十三條立法方面，香港特別行政區有憲制責任，根據《基本法》第二十三條制定維護國家安全的法例。特區政府遵從《基本法》施政，但目前沒有計劃進行這方面的工作。",
      "sequence": 17,
      "bookmark": "SP_PO_SCMA_00031"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，行政長官會同行政會議於今年3月17日確認有需要擴建香港國際機場成為三跑道系統，按付款當日價格計算，預計建設成本為1,415億元。香港機場管理局(“機管局”)按“共同承擔及用者自付”原則，已就項目提出融資方案。據報，機管局將會透過3個途徑為項目集資：(i)約530億元(38%)來自銀行借貸及發行債券、(ii)約470億元(33%)來自為期10年不向政府派發機場業務溢利的股息，以及(iii)約420億元(29%)來自向機場使用者收取的費用(包括向每名離境旅客徵收180元機場建設費)。就此，政府可否告知本會： \n(一) 鑒於有不少評論指出向每名離境旅客收取180元的機場建設費過高，而機管局現獲國際評級機構標準普爾給予最高的AAA信貸評級，當局會否與機管局商討提高從上述融資方案中首兩項融資途徑所得資金的比例，以調低甚至免卻收取機場建設費，避免削弱本地航空業的競爭力；如會，詳情為何；及 \n(二) 鑒於政府曾在1998-1999財政年度將飛機乘客離境稅由100元減至50元，以協助旅遊業復蘇，當局會否參考該做法，調低甚至暫停徵收該稅項，以紓緩機場建設費對旅客造成的負擔；如會，詳情為何？",
      "sequence": 18,
      "bookmark": "SP_MB_RI_00033"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港國際機場的航空交通量在過去數年大幅上升，根據最新預測，現有的雙跑道系統可能在2016年或2017年達到其實際最高容量，即每年飛機升降量達到42萬架次，較香港機場管理局(“機管局”)於2011年公布的《香港國際機場2030規劃大綱》中原本預測提早數年到達。加上香港和鄰近城市(例如新加坡、首爾、上海、廣州、深圳等)的機場之間競爭日益劇烈，而這些機場皆已經決定／計劃或甚至正進行大規模的擴建計劃，若香港國際機場未能盡快落實主要擴建計劃如三跑道系統，香港最終會在航空業務，以及其他相關行業，特別是物流業、旅遊業、貿易和零售業的發展上，落後於我們的主要競爭對手。為滿足香港的長遠航空交通需求和維持香港的整體競爭力，落實三跑道系統計劃實在是刻不容緩。 \n\n 機管局作為三跑道系統計劃的倡議者，擬定了三跑道系統計劃的財務安排，並向政府提交建議。根據其建議，機管局將透過運用內部資金、從市場借貸及向用者收費(包括調整對航空公司的機場收費及向離境的本地和海外乘客徵收機場建設費)三管齊下以共同承擔的原則為三跑道系統計劃進行融資。這樣的做法，相比於動用政府庫房收入由一般納稅人支付興建費用較為公平。機管局會確保三跑道系統工程項目合乎成本效益，並致力做好工程管理和成本控制。 \n 就葉劉淑儀議員的質詢，現答覆如下﹕ \n(一) 因應政府及公眾的意見，機管局現正重新檢視其擬議的財務安排，盡量增加向市場借貸，以及調低機場建設費的收費水平，以減輕對乘客的負擔。機管局將在完成檢討後公布有關詳情。 \n(二) 飛機乘客離境稅是政府其中一項收入來源。一如政府其他稅收，有關稅收撥作政府一般收入，用以支付政府各項開支。三跑道系統計劃將由機管局自行進行融資興建，政府沒有計劃為此而調低或暫停徵收飛機乘客離境稅。",
      "sequence": 19,
      "bookmark": "SP_PO_STH_00034"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，據報，有一個發展商計劃出租一幅位於落馬洲新深路與新田村路交界的停車場用地予一個基金，以供興建邊境購物城(“購物城”)，並希望趕及於本年“十一黃金周”前開幕。當局表示，已協調相關政府部門為項目倡議者提供所需提交的資料及法定程序等意見，並會密切留意項目進展。據報，有多間物流服務公司現正租用該停車場的地方作物流後勤基地，而其中一間公司的東主透露，停車場經營者正研究將他們重置到鄰近魚塘所在土地繼續營運。就此，政府可否告知本會： \n(一) 有否就購物城項目充分諮詢當地居民；如有，諮詢的途徑及諮詢會的次數，以及居民的反應為何；如否，當局如何確保購物城項目符合居民意願； \n\n(二) 是否知悉上述基金和發展商有否就購物城項目簽訂任何協議；如有，詳情(包括生效日期)為何； \n(三) 在上述用地發展購物城是否符合其規劃用途；如否，是否知悉基金提出改變土地規劃用途申請的詳情及時間表為何； \n(四) 是否知悉購物城興建工程項目的預算開支、招標安排及預計完工日期，以及購物城的開幕日期為何； \n(五) 是否知悉購物城的經營模式，以及基金會否以公開招標方式甄選購物城的營運商或租戶；如會，有關的招標程序、準則及經營年期為何；如否，理據為何； \n(六) 購物城的交通配套詳情為何；當局有否就購物城帶來的交通需求對周遭交通網絡及公共交通服務的影響進行詳細評估；如有，詳情為何；當局會否增加有關的交通基建設施及公共交通服務；如會，詳情為何；如否，當局如何確保該區的現有交通基建設施足以應付購物城帶來的交通需求； \n(七) 在上述魚塘所在土地經營物流業務是否符合其規劃用途；如否，當局是否知悉，在城市規劃委員會不批准有關的更改規劃用途申請的情況下，停車場經營者會為現有租戶作出甚麼搬遷安排，以及會否向它們提供搬遷補貼；及 \n(八) 有否評估購物城項目和把鄰近魚塘改作物流業用地，分別會對周遭環境及生態帶來甚麼影響；如否，當局會否要求購物城項目倡議者進行有關的環境影響評估研究；如會，詳情為何？",
      "sequence": 20,
      "bookmark": "SP_MB_KKK_00036"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，建議的落馬洲臨時邊境購物中心屬於私營發展項目。項目的土地使用、工程、招商、交通及營運安排，以及向項目範圍內現有租戶作出合理及妥善安排等，均由項目倡議者負責。 \n\n 上述項目需按既定的規劃、地政及其他相關方面的法例和政府規定的程序進行申請。就規劃而言，根據《城市規劃條例》(第131章)第16條，項目倡議者須就發展項目可能造成的影響，例如交通、排水及排污、環境等各方面進行技術評估，並向城市規劃委員會(“城規會”)申請規劃許可。政府已成立跨部門工作小組，由商務及經濟發展局的旅遊事務署協調各相關政策局及政府部門，在地政、規劃、工務等不同方面，向項目倡議者就其申請所需提交的資料及有關法定程序等方面提供意見。 \n 元朗區議會於2015年2月17日的會議上通過動議，要求政府促進邊境購物城發展，以助分流旅客。此外，城規會亦會在收到建議的落馬洲臨時邊境購物中心的規劃申請後公布有關申請文件，任何人士均可在公布申請的首3個星期內提出意見，城規會會從多方面考慮有關申請。",
      "sequence": 21,
      "bookmark": "SP_PO_SCED_00037"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，香港房屋委員會(“房委會”)於2005年9月實施配額及計分制，以理順和重新編配公共租住房屋(“公屋”)予非長者一人申請者的優先次序。房委會於今年2月1日起實施經修訂公屋配額及計分制(“新計分制”)，以增加配額及計分制下申請者每年公屋單位的配額、修訂計分制及查核申請者資格。就此，政府可否告知本會： \n(一) 過去5年，房委會每年編配多少個公屋單位予非長者一人申請者，以及在未來5年每年會預留多少個公屋單位予該等申請者； \n(二) 去年有多少名非長者一人申請者通過詳細資格審查(“資格審查”)；他們當中有多少人仍未獲編配公屋單位；新計分制有否影響該類申請者的輪候時間，以致他們需輪候更長時間才獲編配公屋或接受資格審查； \n(三) 截至今年3月31日，有多少名輪候公屋單位達10年或以上的非長者一人申請者； \n\n(四) 房委會有否評估在新計分制實施後，已輪候達10年或以上的非長者一人申請者平均還需輪候多久才可獲編配公屋單位；及 \n(五) 房委會會否就新計分制進行全面檢討，包括研究新計分制對已輪候公屋單位達10年或以上的非長者一人申請者的輪候時間的影響，特別是新計分制對那些已通過資格審查的申請者是否不公平，以及房委會有否忽視該等申請者對適時獲編配公屋單位的合理期望；房委會會否酌情處理該等人士的申請，讓他們可盡快獲編配公屋單位；若否，原因為何？",
      "sequence": 22,
      "bookmark": "SP_MB_FKK_00039"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，按政府和香港房屋委員會(“房委會”)的政策，於編配公共租住房屋(“公屋”)時，一般申請者(即家庭和長者一人申請者)會較非長者一人申請者優先得到照顧。為此，房委會於2005年9月實施適用於非長者一人申請的配額及計分制。有別於一般申請者，在配額及計分制下： \n(i) 每年編配的單位受限於一個配額； \n(ii) 按計分制決定各申請者的優次；及 \n(iii) 平均輪候約3年獲首次編配單位的目標不適用於配額及計分制申請者。 \n 政府於2012年成立長遠房屋策略督導委員會(“長策會”)，對於配額及計分制，長策會的其中一項關注是年紀較大的申請者向上流動的能力或相對有限，因此認為適宜給予他們較高的優先次序。在長遠房屋策略公眾諮詢期間，有相當多回應者同意應給予年逾45歲的非長者一人申請者額外分數。長策會在其提交給政府的報告中，要求房委會審慎檢討包括配額及計分制的公屋相關政策，確保珍貴的公屋資源運用得宜。 \n 與此同時，審計署署長在其關於編配及運用租住公屋單位的第六十一號報告書中，留意到配額及計分制存在固有誘因，促使申請人盡早申請公屋(即在年屆18歲合資格最低年齡時申請可積累最多輪候時間分數)，因此建議房委會全面檢討配額及計分制。立法會政府帳目\n委員會其後亦認為房委會應檢討配額及計分制的計分方法，引入改善措施。立法會房屋事務委員會轄下長遠房屋策略小組委員會在2014年7月公布的報告，亦提及議員在此課題上的各種意見。 \n 房委會資助房屋小組委員會在考慮了各方意見後，在2014年10月14日通過修訂配額及計分制，包括年屆45歲的申請者一次性獲加額外60分，使他們的優先次序高於其他較年輕的申請者；以及增加年齡分數，使申請時年齡每增添一歲可得的分數從3分增加至9分，以減低盡早申請的誘因。經修訂的計分制度於2015年2月1日起實施。 \n 就馮檢基議員質詢的5個部分，現答覆如下： \n(一) 非長者一人申請者除了透過配額及計分制獲編配公屋單位外，亦可以申請“特快公屋編配計劃”以提前獲配公屋單位。過去5年的編配數字表列如下： \n年度 透過配額及 計分制獲編配的申請者數目 透過“特快公屋編配 計劃”獲編配的配額及計分制申請者數目 總數 2009-2010 1 948 554 2 502 2010-2011 1 746 660 2 406 2011-2012 1 847 445 2 292 2012-2013 1 690 270 1 960 2013-2014 1 920 157 2 077 \n 房委會資助房屋小組委員會在2014年10月14日通過修訂配額及計分制的計分方法時，亦同時通過增加配額及計分制下的配額，由每年佔擬編配予一般申請者和配額及計分制申請者單位總數的8%增加至10%；單位上限亦從2 000個增加至2 200個，由房委會2015-2016年度租住公屋編配計劃起實行。 \n(二) 在配額及計分制下，公屋編配是按照資源情況、申請者的分數及配額持續進行，已通過詳細資格審查而正在等候編配公屋單位的申請者數目不停變動，這個數字的實際意義不大。 \n\n 為了配合經修訂制度的實施，房委會資助房屋小組委員會已通過採取一次性安排，使在小組委員會決定修訂配額及計分制當天(即2014年10月14日)或以前已通過詳細資格審查並已進入編配階段的申請者，他們獲編配公屋的次序，將會根據經修訂制度下所獲取的分數，或舊有制度下的分數，以較快獲編配者為準。 \n(三) 截至2014年12月底，配額及計分制的申請者輪候公屋時間為10年或以上的數目為2 069人，當中包括曾獲配屋但未有接受編配的申請者，以及未曾獲配屋的申請者。就曾獲配屋但未有接受編配的申請者而言，輪候時間是以公屋申請登記日期開始計算，直至首次配屋為止，但不包括申請期間的任何凍結時段(例如申請人尚未符合居港年期規定；申請人正等待家庭成員來港團聚而要求暫緩申請；申請人在獄中服刑等)。至於未曾獲配屋的申請者，其輪候時間是從登記日期起計，直至2014年12月底為止，但不包括凍結時段。我們未有截至2015年3月底的最新數字。 \n(四) 在配額及計分制下，申請者獲配公屋的相對優先次序，取決於申請者在計分制度下所得的分數。申請者所得的分數是按照一系列因素決定，包括申請者的年齡、申請者是否公屋居民，以及申請者的輪候時間。由於個別申請者的輪候時間、是否公屋居民和所選擇的公屋編配地區等情況有所不同，加上不時有新申請者加入而他們的情況也各有不同，我們不能預計個別申請者何時能夠獲編配單位。除此之外，公屋編配的進度亦會被預留可供編配的單位數目、各區新建成和翻新公屋單位的供應量，以及申請者是否接受編配等因素影響。因此，我們未能估計在配額及計分制下輪候時間為10年或以上的申請者何時能夠獲編配單位。 \n 在經修訂的配額及計分制下，一般而言，較年長人士會較快獲得編配。然而，個別申請者的實際優先次序，須視乎其在經修訂制度下的分數而定，並最終取決於公屋供應量和其他申請者的情況。 \n 一如其他公屋申請者，配額及計分制下申請者可以申請“特快公屋編配計劃”，以提前獲配公屋單位。至於具社會或健\n康理由而有迫切住屋需要的申請者，可經由社會福利署推薦申請“體恤安置”。 \n(五) 正如上述指出，為了配合經修訂制度的實施，房委會資助房屋小組委員會已通過採取一次性安排，使在小組委員會決定修訂配額及計分制當天(即2014年10月14日)或以前已通過詳細資格審查並已進入編配階段的申請者，他們獲編配公屋的次序，將會根據經修訂制度下所獲取的分數，或舊有制度下的分數，以較快獲編配者為準。 \n 改善配額及計分制的建議已經過多番詳細討論。房委會資助房屋小組委員會在決定通過修訂配額及計分制前，已審慎考慮了長策會的建議、在長遠房屋策略公眾諮詢期內所蒐集的意見、審計署署長及立法會政府帳目委員會的意見。在通過修訂配額及計分制後，房委會亦即時於2014年10月14日發出新聞稿，公布有關詳情。房委會亦已在2015年2月初，就配額及計分制的修訂及最新計算的分數逐一發信通知個別申請者。 \n 房委會會繼續密切留意配額及計分制的實施情況。",
      "sequence": 23,
      "bookmark": "SP_PO_STH_00040"
    },
    {
      "title": "胡志偉議員︰主席，有關香港土地的用途、測量及土地資訊發布事宜，政府可否告知本會",
      "content": "(一) 按區議會分區劃分，截至本年3月31日，(i)受集體政府租契規管的土地總面積，以及當中(ii)作住宅用途的土地總面積、(iii)作農業用途的土地總面積及(iv)未被任何法定圖則涵蓋的土地總面積，並按下表列出該等資料； \n區議會分區 (i) (i)當中的 (ii) (iii) (iv) \n \n(二) 就受集體政府租契規管但未被任何法定圖則涵蓋的土地而言，目前在該等土地上興建建築物須否遵守任何規劃限制(例如建築物高度限制)；土地承批人可否向政府申請改建該等土地上的建築物；如果可以，過去3年，政府每年接獲及批准的有關申請宗數分別為何； \n(三) 政府最近一次就受集體政府租契規管的土地進行測量工作的日期及所涉範圍為何；有沒有計劃在未來兩年對該等土地進行大規模測量工作； \n(四) 鑒於漁農自然護理署(“漁護署”)的資料顯示，截至2014年12月為止，常耕農地和休耕農地的面積分別約為711及3 781公頃，漁護署如何界定“常耕農地”和“休耕農地”及如何得出該等數字； \n(五) 截至本年3月31日，政府已批出的常耕農地及休耕農地的總面積分別為何；及 \n(六) 鑒於政府在2013年11月回覆本會議員的質詢時表示，地政總署正籌備建立網上平台，逐步於其上提供測量和地圖資料的在線版本，以供市民選購各類數碼圖像化測量及地圖產品(例如丈量約份圖、地段索引圖及土地紀錄圖)，該項工作的最新進展為何，以及何時可向公眾提供有關服務？",
      "sequence": 24,
      "bookmark": "SP_MB_WCW_00042"
    },
    {
      "title": "發展局局長",
      "content": "主席，集體政府租契(前稱“集體官契”)是政府早年批出的地契文件。前殖民地政府於1898年租借新界時，為了解當時新界的土地業權情況，故委派測量人員為新界的私人土地進行一次全面的土地測量，並繪製包括所有田地屋宇的測量圖。有關工作由1899年開始，歷時3年。此外，當時政府設立了“新界田土衙門”，以審核新界土地的業權。獲衙門信納的新界土地業權人，其名字、相關土地當時用途的描述及應付地租款額等資料，會記載於集體政府租契的附表內，並被視作由政府批出土地予該業權人。現時的集體政府租契涵蓋逾21萬個主地段，但尚未計算分割主地段而成的分地段數目。 \n 就質詢的各部分，按地政總署、規劃署、屋宇署及漁農自然護理署(“漁護署”)所提供的資料答覆如下： \n\n(一) 受集體政府租契覆蓋土地面積約為8 600公頃，絕大部分位處新界。受集體政府租契覆蓋土地的界線、面積及當時用途等資料，記載於集體政府租契及其附載的測量圖內。受制於測量人員當時採用的測量方法較為原始，而其所繪製的測量圖的比例亦較小及質素有參差，故此如有需要，政府或土地測量師仍需就個別地段進行測量，以得出較準確資料。於集體政府租契上記載個別地段的土地用途描述，只是因應當時實地觀察所得的無數土地用途的簡單及片面描述。有關紀錄只具說明性質，而並非針對土地用途的具約束性限制，正如集體政府租契並無加入土地用途限制(其唯一限制為興建建築物須得地政總署批准)。因此，盤點和總結有關土地用途描述的資料未必具意義，尤其是集體政府租契涵蓋逾21萬個主地段，而地政總署須投入大量人手翻查所有集體政府租契，方可提供有關資料。因此我們未能提供相關分項數字。 \n(二) 現時未被法定圖則涵蓋的土地，根據《城市規劃條例》(第131章)並不會有任何法定的規劃限制。然而，如有關土地被已採納的部門內部圖則(如發展大綱圖)所涵蓋，相關部門在制訂發展計劃或土地契約時，會參考有關圖則上的土地用途和規劃限制。此外，任何土地上的建築物仍需符合相關法例、土地契約條款，以及任何其他適用的政府規定。 \n 一般而言，集體政府租契涵蓋的私人土地的業權人須根據契約條款向地政總署申請許可，方可興建建築物(包括重建屋宇申請)。此外，部分受集體政府租契制約的土地現存受相關牌照或1982年寮屋登記涵蓋的臨時構築物或寮屋，牌照持有人或寮屋佔用人如欲改建有關構築物，亦須向地政總署申請。 \n 就位於受集體政府租契制約土地的新界豁免屋宇的興建或重建，地政總署一般會參考《建築物條例(新界適用)條例》(第121章)，該條例列明新界豁免管制屋宇上蓋面積不得超過65.03平方米(700平方呎)，不得超過3層及高度不得超過8.23米(27呎)。另一方面，改建位於以集體政府租契管制的土地上的建築物若涉及並非《建築物條例(新界適用)條例》(第121章)下獲得豁免的建築工程，則有關改建工程須符合\n《建築物條例》(第123章)的規定，即須事先獲得屋宇署批准圖則及同意展開工程，方可進行。 \n 地政總署及屋宇署並沒有關於涉及未有法定圖則涵蓋的集體政府租契土地上興建或重建建築物的相關申請或獲批個案數目的現成統計數字。 \n(三) 地政總署沒有為集體政府租契涵蓋的地段界線重新進行測量。地政總署會因應需要就土地界線進行測量工作，以支援處理契約修訂和換地的工作，以及解決在政府項目實施過程中(例如收回土地作基礎設施及公屋發展)可能引致的個別土地界線事宜。由於有其他需優先處理的工作，地政總署現時沒有計劃就所有集體政府租契涵蓋的舊地段界線重新進行測量。 \n(四) 漁護署就農地使用情況進行持續的滾動調查，以協助評估香港有耕作土地的面積。常耕農地是指於調查期間有耕作生產的農地，休耕農地則是指雜草叢生、沒有耕作跡象的農地。 \n(五) 根據漁護署透過滾動調查所得的資料，截至2013年12月31日，本港約有729公頃常耕農地及3 794公頃休耕農地。當中根據地政總署提供的土地資料，顯示約有173公頃的常耕農地及843公頃的休耕農地位於政府土地上。我們未能提供截至2015年3月31日的數據。 \n(六) 地政總署於去年獲得撥款研究把現時以紙張形式在地政總署銷售處公開發售的土地紀錄資料(例如地段索引圖、丈量約份圖及測量紀錄圖)，改以數碼形式在網上發布的可行性。有關計劃正在籌備階段，預計於2017年首季完成。",
      "sequence": 25,
      "bookmark": "SP_PO_SD_00043"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，由於美容及護膚產品所含微細膠粒(“微膠珠”)直徑少於一毫米，現行污水處理設施未能加以過濾。該等\n微膠珠流入海洋嚴重影響海洋生態環境，並已引起美國、加拿大、英國等國家的環境保護部門關注。就此，政府可否告知本會： \n(一) 有否統計現時在本港市面上含微膠珠的美容及護膚產品的數目為何；政府會否公布該等產品的清單； \n(二) 有否統計本地污水處理廠每天排放出海的水含有多少微膠珠； \n(三) 有否就本港水域內海水的微膠珠含量進行研究，並就微膠珠對本地海洋生態環境的影響進行評估； \n(四) 會否跟隨歐美部分國家的做法，全面禁止在本港入口、銷售及製造含微膠珠的產品；若否，政府有何措施減少微膠珠對本地海洋生態環境的影響；若會，詳情為何； \n(五) 會否進行公眾教育，宣傳微膠珠對生態環境的影響，並鼓勵市民減少使用含微膠珠的美容及護膚產品；若會，詳情為何；若否，原因為何；及 \n(六) 會否推行標籤計劃，鼓勵美容及護膚產品製造商及代理商在該等產品加上標籤，註明是否含有微膠珠？",
      "sequence": 26,
      "bookmark": "SP_MB_CHK_00045"
    },
    {
      "title": "環境局局長",
      "content": "主席，微細膠粒(“微膠珠”)對環境及生態的潛在影響，是一個新興的環境課題，國際間還未有一個共識或是結論。國際間對微膠珠的關注主要在兩個方面，第一是隨着未經處理或處理後的污水排入封閉的水體，如湖泊，微膠珠會慢慢積聚，如被水中生物當作食物，可能會影響生態系統。另一方面是微膠珠的表面若依附及積聚有毒物質，被水中生物誤食有可能影響生態及進入食物鏈。至於微膠珠的來源，有部分可能來自美容及護膚產品，亦可能來自自然分解的棄置塑膠廢料。 \n 在本港，有關微膠珠的資料和研究很有限，亦沒有統計在本港出售含微膠珠的美容及護膚產品的數量及有關清單。由於香港經處理後的污水沒有排入湖泊或水塘；加上香港對有毒物質排放至水環境有全面的管制，根據現時的監測所得資料，本港的海水、沉積物和海洋生物中的有毒物質水平屬偏低，符合本港及國際間(如美國、加拿大、\n歐盟、澳洲及日本)有關保護海洋生物和人類健康的標準。我們相信微膠珠在香港地區造成的潛在環境影響應該會較低。 \n 我們正在密切注意國際間有關微膠珠方面的研究和發展，現階段我們沒有計劃引入法例規管含微膠珠的美容及護膚產品。現時國際間對微膠珠的研究課題及長期監測方法尚在探索階段，當有關微膠珠的研究方法較成熟時，環境保護署會考慮在本港進行研究，以更準確評核微膠珠在本地的影響，和引入規管的需要。",
      "sequence": 27,
      "bookmark": "SP_PO_ENV_00046"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，警務處的行動支援系統，包括姓名索引電腦系統(“索引系統”)及刑事情報電腦系統，儲存個別人士的刑事紀錄、被通緝和失蹤人士的數據及情報。關於該等系統的管理和運作，政府可否告知本會： \n(一) 上述系統(i)現時分別儲存了多少項屬香港居民及非香港居民的資料，以及(ii)在過去3年每年分別新增及刪除了多少項資料，並按資料的類別(例如指紋、掌紋、照片、脫氧核糖核酸樣本及犯罪紀錄等)列出分項數字；該等資料的收集及刪除準則為何； \n(二) 有否就索引系統內儲存的資料的收集程序、收集對象、收集限制、儲存時限和刪除程序制訂指引，並定期作出檢討；若有，詳情是甚麼；若不能提供詳情，原因是甚麼；可否公開該等指引；若否，原因是甚麼； \n(三) 會否考慮委託審計署、申訴專員公署或個人資料私隱專員公署就索引系統的管理和運作進行審查或檢討，以確定該系統沒有儲存過多和不必要的資料，並有關人員按照既定程序運作該系統；若會，審查或檢討工作的詳情是甚麼；若否，原因是甚麼，以及警務處有否計劃進行有關檢討；及 \n(四) 鑒於警務處將會向本會財務委員會申請撥款，以更換上述兩個系統的基礎平台設施，該處會否考慮一併檢討該等系\n統的管理和運作；若會，檢討工作的詳情是甚麼；若否，原因是甚麼？",
      "sequence": 28,
      "bookmark": "SP_MB_KC_00048"
    },
    {
      "title": "保安局局長",
      "content": "主席，現時支援警務處姓名索引電腦系統(“索引系統”)及刑事情報電腦系統(“情報系統”)的基礎平台設施，使用年限行將屆滿。為了維持執法機關的日常有效運作，政府建議更換這個過時的基礎平台設施。就陳議員的質詢，政府的綜合答覆如下： \n 索引系統集中儲存本港的刑事紀錄，以及所有被警務處列為“失蹤人士”或“通緝人士”的資料。警務處及其他執法機關為了防止及偵查罪案及執行法定職能，可以透過系統檢索有關資料。警方亦會向司法機構提供刑事定罪紀錄，以協助司法機構在法庭聆訊期間履行司法職能。直至2015年3月，索引系統儲存約110萬個刑事紀錄，該系統並無備存每年新增及刪除資料的統計，或按香港居民或非香港居民身份的分項數據。索引系統本身並沒有儲存指紋及掌紋等資料。 \n 警務處是根據《警隊條例》(第232章)第59條記錄及保留因違反香港法例而被捕或被定罪人士的個人資料。相關資料的刪除準則是根據《警隊條例》第59條及其他相關法例而制定的。予以刪除情況包括被告人獲判無罪或其定罪經上訴而獲法庭撤銷、曾在警司警誡計劃下被警誡的人士年滿18歲或被如此警誡後滿2年(以較遲者為準)、自願簽保令及根據《少年犯條例》(第226章)第15條作出的法令的有效期屆滿後；以及有關人士獲證實死亡等。 \n 警務處有一套嚴謹機制規管索引系統的管理及運作。索引系統屬於“限制使用”系統，使用該系統的人員都必須經訓練及獲授權，並須受警隊內部指令及程序的嚴格規管。索引系統亦有嚴謹的保安檢查機制。負責監察的人員會定期抽取稽核紀錄，以便找出任何未獲授權或不當使用有關資料的情況。如懷疑有未經授權而進入該系統或使用有關資料的情況，警隊會作出全面調查，以及會採取刑事檢控或紀律處分。鑒於索引系統的指引屬於警務處內部文件，故此不會向外公開。該指引是配合香港法例所制定的。如相關法例有任何修訂，警務處會適時地進行更新。 \n 為確保索引系統的高度完整性、可信性及保安，警務處已有一套行之有效的既定機制和程序。警隊在過往進行內部監察的程序時，曾發現有個別人員因為違反規定，不當進入索引系統或使用系統的資\n料，而遭受內部紀律處分；亦有人員因此被控以“有犯罪及不誠實意圖而取用電腦”罪行而須負上刑責。索引系統屬於警務處的內部運作系統，該處沒有計劃邀請該部門以外的機構對系統進行審查。",
      "sequence": 29,
      "bookmark": "SP_PO_SS_00049"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，據報，新加坡政府在新建組屋預先鋪設智能網絡系統，包括Smart Elderly Alert System，透過儀器記錄獨居長者在家中的日常活動規律，並在偵測到長者有異常狀況(例如暈倒)時，透過雲端通訊技術通知其子女或安老機構施以救援。此外，英國政府於2012年推出名為3 Million Lives的計劃，利用智能科技系統照顧長者。報道又指出，智能科技可大大減少照顧長者所需人手，並可有效監察長者的安全。關於在港應用智能科技系統照顧長者，政府可否告知本會：  \n(一) 有否估算現時獨居於公營房屋和私人住所的長者數目分別為何；過去5年，每年有多少宗獨居長者在家中發生意外或猝死的個案，並按18個區議會分區及房屋類別(即公營房屋和私人住所)列出分項數字；  \n(二) 鑒於本港人口正迅速老化，香港房屋委員會及香港房屋協會會否在新建公營房屋引入有關的智能科技系統，供獨居長者租戶使用；如會，計劃及時間表為何；如否，原因為何；  \n(三) 會否鼓勵私人住宅發展商在新建樓宇引入有關的智能科技系統；如會，詳情為何；及  \n(四) 鑒於香港理工大學早於2007年已經成功研發功能與上述智能科技系統相同的遠距家居及社區照護系統，但該系統並不普及，政府會否參考新加坡和英國政府的做法，(i)以公帑購入、(ii)在公營房屋應用，或(iii)鼓勵公營機構及法定機構去投資及推廣，這類未能商品化但有利民生的智能科技系統？",
      "sequence": 30,
      "bookmark": "SP_MB_TKS_00051"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就涂謹申議員的質詢，現答覆如下： \n(一) 根據政府統計處進行“綜合住戶統計調查”所得的2014年數據，65歲或以上一人家庭住戶中，有79 300名居於公營租住房屋，15 700名居於資助自置居所房屋，66 800名居於私人永久性房屋。政府沒有備存獨居長者在家中發生意外或猝死個案的數字。 \n(二) 香港房屋委員會(“房委會”)為合資格的長者住戶提供“緊急警報系統安裝津貼”，以實報實銷的方式發放予合資格的長者住戶，用以支付安裝緊急警報系統(即平安鐘)的費用，此特別津貼的最高金額為2,500港元。 \n 若公屋租戶的戶籍內有殘疾人士或有長期病患並需要特別照顧的人士(不論有關人士是否長者)，住戶可選擇接受房委會提供的特別通知服務。戶主須提供緊急聯絡電話及有關資料，並授權屋邨辦事處職員於緊急情況(如火災等)時通知其聯絡人及轉交有關資料予其他部門，例如警務處、消防處等。 \n 此外，現時香港房屋協會(“房協”)會向獨居或雙居的長者提供緊急召援裝置，並負責相關的費用；亦會為新建出租屋邨內的長者租客繼續提供有關裝置。 \n(三)及(四) \n 政府一直鼓勵不同住宅發展項目在合適的情況下引入與應用適切的智能科技系統。 \n 創新科技署管理的“創新及科技基金”(“基金”)一直資助公、私營機構進行研發及應用。其中，自2011年開始的“公營機構試用計劃”，可為原來獲基金資助並已完成研發的項目提供高達原來研發成本的額外資助，用以製作工具／原型／樣板和在公營機構進行試用。 \n 基金資助的其中一些項目，特別是為了利便社福機構試用科技提供安老服務，例如智能導盲杖、利用射頻識別系統\n的可穿戴式電子產品監測易迷路的長者、藥物標籤閱讀器，以及社區長者資訊系統等。 \n 政府設立的一所研發中心夥拍房協和理工大學設立了一個模擬家居(即“智型居”)，示範不同有助居家安老的技術，以介紹如何以科技改善長者生活質素。此外，兩所研發中心為長者研發一系列於社區應用的科技，例如提供視像通話及屋邨廣播的無線網狀網絡、利用射頻識別系統以記錄長者使用屋邨設施情況的鎖匙牌和讀出屋邨公告或社區活動等資料的閱讀器、便攜式互動桌面遊戲裝置以加強長者腦部訓練、電子健康檢測站等。有關科技正於荃灣祈德尊新邨長者單位內試用。 \n 創新科技署會繼續透過“公營機構試用計劃”鼓勵試用不同科技。",
      "sequence": 31,
      "bookmark": "SP_PO_SLW_00052"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，關於屬公務員編制和單一職級職系(即那些沒有相關的職系可從中物色合資格人員填補空缺的職系)的部門首長職位的招聘政策，政府可否告知本會：  \n(一) 現時各決策局／部門下屬單一職級職系職位的名稱和薪級點分別為何；  \n(二) 政府以何準則把部分部門首長職位編為單一職級職系；該等職位是否屬其他公務員職系晉升職級的職位；如否，一般原因及理據為何；政府有否計劃把該等職位改為公務員職系晉升職級的職位，以確保各部門的工作能暢順和持續地進行；如有計劃，詳情為何；  \n(三) 該等職位的招聘途徑為何，當中是否包括內部調任及公開招聘；政府以何理據和準則決定該等職位的招聘途徑；香港特別行政區政府由成立至今有否改變該等職位的招聘途徑；如有，按職位名稱以表列出新舊招聘途徑及作出變更的年份；及  \n(四) 擔任該等職位的人員是否以合約形式受聘；如是，按職位名稱以表列出現時的合約年期；過去10年，在合約屆滿而沒有續任的有關人士所擔任的職位名稱、他們在位年期，以及離任後一般的去向(包括退休或在政府內部升遷等)；政府有否評估以有期限的合約聘用部門首長對政府制訂和推行政策的影響？",
      "sequence": 32,
      "bookmark": "SP_MB_CPM_00054"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，一般而言，屬部門首長或同等職級的單一職級職系可概括地分為兩類。第一類包括通過公務員隊伍內部晉升填補的職位，而合資格人員會來自隸屬於同一或不同部門轄下多於一個公務員職系。第二類包括可由其他方式如內部聘任及／或公開招聘填補的職位，這是考慮到這些職位在職務設計上並沒有相關的公務員職系可從中物色合資格人員通過晉升填補空缺，或者有需要應付有關職位的特定情況，例如需確保可供考慮的人才來源廣泛。屬部門首長或同等職級的單一職級職系及其分別的薪級，載列於附件。 \n 現職公務員受聘於以上的單一職級職系的聘用條款受適用於他們的條款及服務條件規管，而公務員隊伍以外的人員則會按公務員合約條款受聘。 \n 公務員事務局並無編纂歷年擔任單一職級職系職位的個別人員的資料。 \n 附件 \n公務員編制下屬部門首長或同等職級的單一職級職系 (截至2014年年底的情況) \n 職系 薪級註 1 創新科技署署長 D6 2 政府飛行服務隊總監 GDS(C)3 3 投資推廣署署長 D6 4 土木工程拓展署署長 D6 5 渠務署署長 D5 6 路政署署長 D6 \n 職系 薪級註 7 地政總署署長 D5 8 規劃署署長 D5 9 政府資訊科技總監 D6 10 政府經濟顧問 D4 11 效率促進組專員 D4 12 司法機構政務長 D8 13 土地註冊處處長 D4 14 律政專員 DL6 15 公司註冊處處長 D4 16 大學教育資助委員會秘書長 D4 \n註： \nD 首長級薪級表 \nDL 首長級(律政人員)薪級表 \nGDS(C) 一般紀律人員(指揮官級)薪級表",
      "sequence": 33,
      "bookmark": "SP_PO_SCS_00055"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，本會2012年通過修訂《商品說明條例》(第362章)(“《條例》”)。有關修訂就商戶使用不良營商手法訂定新罪行，例如“具威嚇性的營業行為”。早前有3人被法庭裁定在銷售身體護理療程服務過程中，作出“具威嚇性的營業行為”罪名成立並被判處入獄，是此罪行首宗個案。據報，有市民接獲自稱銀行職員人士來電，要求他立即償還整筆銀行按揭貸款，又表示可協助他另行申請低息貸款，藉此收取10多萬元手續費。亦有租者置其屋計劃單位業主接獲使用載有類似香港房屋委員會標誌信箋警告信，指他因非法借貸而觸犯《房屋條例》(第283章)，可被檢控或收回單位，並表示可向他提供貸款，以協助他整合債務。有受滋擾人士向本人表示，即使他們最終沒有借取貸款，仍被中介公司透過收數公司以恐嚇會滋擾其家人手段，苛索中介費用。該等人士向本人查詢，當局可否引用經修訂《條例》檢控有關人士及其僱主。就此，政府可否告知本會：  \n\n(一) 自經修訂《條例》關於上述新罪行的條文於2013年7月開始實施後，警方、消費者委員會(“消委會”)及香港海關分別接獲多少宗涉嫌以哄騙、威嚇、利誘甚至非法禁錮手法銷售樓宇按揭、轉按業務的案件，以及有關當局如何跟進該等案件；  \n(二) 有否研究引用經修訂《條例》對涉及上述案件人士及其僱主提出檢控的可行性；如有，結果為何；如否，原因為何；及  \n(三) 因應樓價近月持續飆升，物業二按中介公司滋擾市民個案不斷出現，當局就市民遇到二按中介公司滋擾時該如何應對可給予他們甚麼忠告；警方、香港海關、香港金融管理局及消委會會否研究設立專門處理機制、跨部門／機構處理機制，或電話熱線，以協助受恐嚇滋擾、徬徨無助市民；如會，詳情為何；如否，原因為何？",
      "sequence": 34,
      "bookmark": "SP_MB_PT_00057"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，《商品說明條例》(第362章)(“《條例》”)經《2012年商品說明(不良營商手法)(修訂)條例》修訂，於2013年7月19日全面實施。經修訂《條例》從源頭打擊常見的不良營商手法，包括禁止商戶(1)就貨品及服務作出虛假商品說明、具威嚇性的營業行為等。香港海關是《條例》的主要執法機關。 \n 根據《條例》第7A條，任何商戶如將虛假商品說明應用於向消費者提供或要約向消費者提供的服務；或向消費者提供或要約向消費者提供已應用虛假商品說明的服務，即屬犯罪。 \n 根據《條例》第13F條，任何商戶如就任何消費者作出具威嚇性的營業行為，即屬犯罪。如按某營業行為的實際情況，並考慮到該營業行為的所有特點及情況，該營業行為通過使用騷擾、威迫手段或施加不當影響，在相當程度上損害或相當可能在相當程度上損害一般消費者就有關產品在選擇及行為方面的自由；並因而導致或相當可能導致該消費者作出某項交易決定，而如該消費者沒有接觸該營業行為，該消費者是不會作出該項交易決定的，則該營業行為即屬具威嚇性的營業行為。  \n(1) 《商品說明條例》的適用範圍並不包括受《保險公司條例》(第41章)、《銀行業條例》(第155章)、《強制性公積金計劃條例》(第485章)或《證券及期貨條例》(第571章)規管而售賣、供應或提供的貨品或服務。 \n 此外，根據《放債人條例》(第163章)第30(1)條，任何人均不得藉虛假、誤導性或欺騙性陳述、申述或允諾，或藉不誠實地隱瞞重要事實，而欺詐地誘使或企圖誘使任何人向放債人借款。公司註冊處負責處理放債人牌照申請及續期的行政事宜，香港警務處則負責《放債人條例》的執法工作。 \n 如有關商戶或人士的行為涉及其他刑事成分，香港警務處亦可根據《刑事罪行條例》(第200章)下的刑事恐嚇罪、《盜竊罪條例》(第210章)下的欺詐罪及勒索罪，或《簡易程序治罪條例》(第228章)下的假冒公職人員罪，採取執法行動。 \n 就質詢的3部分，現答覆如下： \n(一) 自2013年7月19日(經修訂《條例》於該日起全面實施)至2015年2月28日，香港海關接獲涉及財務公司提供樓宇按揭、轉按業務而作出具威嚇性的營業行為，以及消費者委員會(“消委會”)接獲涉及財務公司提供樓宇按揭、轉按業務的營商手法和價格爭議的投訴個案數字及處理情況，載於附件。 \n 此外，由2013年7月至2015年2月期間，警方共處理了60宗涉及借貸罪行的個案。警方並無就該等個案是否涉及樓宇按揭或轉按業務作分類。 \n(二) 每一宗個案的情況皆有其獨特性，是否構成個別條例下的罪行，須根據個案的事實及相關證據才能予以判斷，不能一概而論。 \n(三) 就執行《條例》而言，香港海關會繼續留意市場趨勢，積極處理投訴個案，並與其他監管機構保持密切聯繫，以便採取適當的執法或跟進行動。警方十分關注非法放債活動，並在近年多次採取行動打擊有關行為。警方會繼續採取積極措施打擊非法放債活動。 \n 政府及相關機構一直以不同途徑提醒市民借貸時需注意的事項。投資者教育中心(作為提升公眾金融理財知識和能力的專責機構)、消委會及香港金融管理局不時進行各類公眾\n教育工作，提醒市民在簽訂任何借貸或財務合約前，應仔細了解有關條款及細則，包括借貸利息及其他有關費用的條款。 \n 附件 \n2013年7月19日至2015年2月28日 香港海關接獲涉及財務公司 提供樓宇按揭、轉按業務而作出具威嚇性的營業行為， 以及消委會接獲涉及財務公司 提供樓宇按揭、轉按業務的營商手法和價格爭議的 投訴個案數字及處理情況 \n 香港海關 消委會 投訴個案總數((A)+(B)+(C)) 11 88(1) (A) 已經跟進的個案數目   ― 已立案調查的個案數目 1(2) 不適用 ― 轉介其他機關個案數目 3 不適用 ― 已予調停的個案數目 不適用 56 (B) 不能跟進／無須採取行動而已予結案的個案數目(3) 7 22 (C) 仍在跟進的個案數目 0 10 \n註： \n(1) 消委會並無就個案是否涉及哄騙、威嚇、利誘或非法禁錮手法而另作分類。 \n(2) 香港海關立案調查後，發現該個案不涉及違反法例。 \n(3) 不能跟進／無須採取行動原因包括：投訴人只擬就個案作紀錄存檔、投訴人未能就個案提供足夠資料、個案超越有關機構的職權範圍、投訴缺乏理據、不涉及違反法例等。",
      "sequence": 35,
      "bookmark": "SP_PO_SCED_00058"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，財政司司長在本年度的財政預算案演辭中表示，“在去年十月，二十多個國家在北京簽署了備忘錄，正式宣布籌備由中國倡議成立的‘亞洲基礎設施投資銀行’(即‘亞投行’)。我們會爭\n取利用香港在融資和資產管理方面的優勢，支持亞投行的籌建和營運，並積極研究加入亞投行的可行性”。就此，政府可否告知本會： \n(一) 香港特別行政區(“香港特區”)政府在亞投行籌建工作的角色及具體工作為何，以及有沒有就此與有關方面簽署任何協議或備忘錄；如有，協議或備忘錄的內容和其他詳情為何；  \n(二) 有否就香港特區在亞投行的角色、定位、權利、義務及需承擔的風險等事宜，進行詳盡的可行性研究；如有，詳情為何；如否，會否進行相關研究；及  \n(三) 會否事前向公眾及本會交代香港特區加入亞投行的詳情和技術細節；如會，詳情為何；如否，原因為何？",
      "sequence": 36,
      "bookmark": "SP_MB_KL_00060"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 目前，包括中國在內的57個意向創始成員國正草擬成立亞洲基礎設施投資銀行(“亞投行”)的章程，包括適用於新成員加入的相關程序和規則，並預計在2015年6月底前完成有關工作，使亞投行可以在2015年年底前投入運作。特區政府已於去年12月向中央政府提出香港加入亞投行的意願，中央政府反應正面。在3月底於哈薩克舉行的第三次談判代表會議中，特區政府已派出代表以中國代表團成員的身份參加了會議，參與章程制訂的工作。我們目前未就加入亞投行簽署任何協議或備忘錄。我們會繼續與中央政府商討香港以非主權地區加入亞投行的適當安排。 \n(二)及(三)  \n 特區政府對香港加入亞投行的可行性及效益進行過研究。就香港的角色及定位方面，我們特別注意到，亞洲區對基建投資有極大需求。同時，基建項目一般有投資額大，實施及投資回報周期長的特點，因此香港的融資及資產管理專業人才及多種類的金融產品，可以為亞投行在項目融資、投資、財務管理及外匯管理等方面的運作提供支援。\n香港的專業服務業及金融服務業亦可以從中獲益。此外，亞投行成員須履行作為成員的義務，包括繳付認繳資本。由於亞投行的章程仍在草擬階段，我們需要待有關章程制訂後，才能確定香港參與的細節(包括權利及須承擔的義務等)。特區政府定會在加入亞投行前向立法會交代有關詳情。",
      "sequence": 37,
      "bookmark": "SP_PO_SFST_00061"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，本年3月30日，觀塘發生一宗致命車禍。一輛行駛中的公共小型巴士的左前輪輪胎突然飛脫，擊斃一名女途人。有專家懷疑肇事小巴的輪轂組件因金屬疲勞而破裂，以致輪胎鬆脫。就此，政府可否告知本會：  \n(一) 鑒於商用車輛的車主每年須安排其車輛到驗車中心接受檢驗(“年檢”)，過去3年，驗車主任每年就多少輛接受年檢的商用車輛發出車輛修理令，並按修理令所涉及的檢驗項目列出分項數字；  \n(二) 根據現行法例，輪轂組件的損耗情況是否商用車輛年檢的檢驗項目之一；如否，原因為何；及  \n(三) 會否研究規定車齡達指定年數的商用車輛須更換車轂組件才可續領牌照；如會，詳情為何；如否，原因如何？",
      "sequence": 38,
      "bookmark": "SP_MB_EQ_00063"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就葛珮帆議員質詢的各個部分，現答覆如下： \n(一) 過去3年，運輸署共對商用車輛(即巴士、小巴、的士、貨車、特別用途車輛及拖車)進行了503 930架次的檢驗，當中有24 131架次(約5%)的車輛未能通過車輛檢驗而需重新驗車。運輸署對需要重新接受檢驗的車輛發出車輛修理令；有關修理令所涉及的檢驗項目的分項資料數字如下： \n\n           年份 項目# 2012年 2013年 2014年 制動系統 4 631 4 636 4 552 車身配件 4 149 4 832 3 917 懸掛及轉向系統 3 350 3 436 2 938 引擎及排放系統 2 060 2 439 2 429 照明系統 1 934 2 030 2 131 底盤 761 1 003 811 車輪／輪胎損壞 861 949 927 \n註： \n# 同一車輛可能多於一項不合格檢驗項目。 \n(二) 運輸署現時就商用車輛進行的年檢與現行國際車輛檢驗程序大致相若。檢查項目包括車輪及輪胎的狀況，並會檢查螺栓／螺帽是否穩固。如商用車輛的輪轂損耗情況嚴重，有關車輛或未能通過年檢。 \n(三) 現時，運輸署會在每年的汽車年檢中檢查各項車輛組件。如發現車輛組件有異常，該車輛將不能通過年檢。由於每架車輛的狀況受不同因素影響，與其行駛里數及車齡並無直接關係，因此強制行駛超過一定年數的商用車輛就必須更換車轂組件未必合理。運輸署會繼續透過定期會議，與運輸業界保持溝通，提醒車主及司機有責任留意其車輛的狀況，並進行恆常適當的保養，以確保其車輛保持在良好狀態及安全地在路上行走。",
      "sequence": 39,
      "bookmark": "SP_PO_STH_00064"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，由行政長官擔任主席並於2013年1月成立的經濟發展委員會下設4個工作小組，其一是製造、高新科技及文化創意產業工作小組(“製科文小組”)。就該工作小組的工作，以及發展本港文化藝術產業的事宜，政府可否告知本會： \n\n(一) 製科文小組自成立以來召開了多少次會議，以及曾討論哪些議題；該等議題當中，涉及文化創意產業的百分比為何； \n(二) 鑒於製科文小組的工作範圍包括審視政府可如何“進一步推動香港的設計產業，及強化香港在藝術品商貿方面的角色(例如舉行香港國際藝術展)”，該小組就此提出了哪些實質建議； \n(三) 當局會否考慮將“推動本港的文化藝術產業進軍內地市場的事宜”納入製科文小組的工作範圍；若會，詳情為何；若否，原因為何； \n(四) 鑒於國際著名的巴塞爾藝術展(即Art Basel)自2013年起每年一度於香港舉行展覽會，並吸引不少外國藝廊來港參展，推動了香港的藝術品交易市場，該小組有否研究如何透過該等展覽會，協助香港的文化藝術產品拓展海外市場；若有研究，詳情為何；若否，原因為何；及 \n(五) 鑒於製科文小組現時的當然成員只有商務及經濟發展局局長，當局會否考慮委任涉及文化藝術政策範疇的民政事務局局長為該小組的當然成員；若否，原因為何；在文化局於短期內不會成立的情況下，當局會否考慮成立一個高層次的跨部門專責小組，負責發展本港文化藝術產業的事宜？",
      "sequence": 40,
      "bookmark": "SP_MB_CCA_00066"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府非常重視產業的發展。自2013年成立的經濟發展委員會(“經委會”)由行政長官親自領導，就如何擴闊香港經濟基礎及促進香港經濟增長及發展的整體策略和政策提出前瞻性的方向和意見；並檢視及探悉有助香港經濟進一步發展的行業或行業羣，以及提議扶助相關產業發展所需的政策和其他支援措施。 \n 經委會轄下的4個工作小組，包括製造、高新科技及文化創意產業工作小組(“製科文小組”)，一直積極就可能推動有關產業的政策和措施進行討論。製科文小組已陸續就支援個別行業發展的政策和措施提出具體建議予經委會通過，以供政府考慮及落實執行。 \n 就質詢的5個部分，我綜合答覆如下：  \n(一)至(二) \n 製科文小組自2013年成立以來，舉行了8次會議。就其工作範圍涵蓋的多項產業而言，製科文小組總體認為政府的支援政策和措施應集中於4個主要範疇，即培育及吸引人才；基礎設施支援；政府架構支援及開拓內地市場；以及鼓勵各行業與高新科技、文化創意產業合作。在過去兩年，製科文小組已就推動文化創意產業提交不少具體建議，包括為設計業人才提供海外實習機會、支持電影後期製作業，以及支援時裝業的持續發展，並獲經委會通過及政府採納。 \n(三)至(五) \n 自香港巴塞爾藝術展於2013年首辦以來，政府均有把握藝術展的機會，推廣本地藝術發展和宣傳本地藝術家。例如康樂及文化事務署(“康文署”)在香港巴塞爾藝術展舉行期間，於轄下場地舉辦多個展覽，展示本地藝術家等的作品，讓本地和海外參觀者有機會加深對本地藝壇和藝術家的認識。此外，參與巴塞爾藝術展的海外旅客均獲邀參觀康文署轄下的博物館，而香港巴塞爾藝術展和康文署轄下的博物館亦會互相派發宣傳品。 \n 此外，西九文化區管理局(“西九管理局”)亦一直積極在香港巴塞爾藝術展舉行期間舉辦多項展覽和活動，向國際藝術界推廣香港的藝術、M+和西九文化區(“西九”)。例如，在今年香港巴塞爾藝術展舉行期間，M+舉辦了首個流動影像項目“M+進行：流動的影像”，內容包括專題放映以探索“當代移民”、“流動”及“家”的概念，以及展出來自M+不斷增長的流動影像館藏的作品。西九管理局亦在藝術展會場舉行年度記者會，交代西九計劃的最新情況；並派員在藝術展期間舉行有關探討香港藝術和博物館做法的座談會和講座中擔任主講嘉賓，增進參加者對香港藝術和M+博物館的了解。 \n 製科文小組會繼續研究支援不同產業發展(包括文化藝術產業)的可行方向，並會適時聯同有關政策局或政府部門檢視和討論可能的措施，以向經委會作出具體建議。此外，民政事務局、商務及經濟發展局和康文署的高層人員亦會\n定期舉行會議，就推動及發展文化創意產業的政策事宜交換意見。",
      "sequence": 41,
      "bookmark": "SP_PO_SCED_00067"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據報，由於香港特別行政區尚未按照《基本法》第二十三條的規定，自行立法禁止任何叛國、分裂國家等行為，政府計劃在本年6月或7月本會就2017年普選行政長官方案表決後，隨即就“反香港獨立”展開立法。就此，政府可否告知本會：  \n(一) 當局就第二十三條立法的部署為何；該等部署是否包括分階段立法；若是，禁止分裂國家(包括促使香港獨立)行為的立法優次為何，以及分階段立法是依據《基本法》的哪項條文進行及其理據為何；當局在本年《施政報告》點名批評香港大學學生會刊物《學苑》關於港獨的專題文章是否該等部署之一；  \n(二) 有否評估當局分階段就第二十三條立法，與行政長官及相關官員過去多次表示沒有計劃就第二十三條進行立法的說法是否有矛盾；若有評估，結果為何；及  \n(三) 有否評估香港目前是否只有少數人贊同港獨主張；若評估結果如此，有否研究行政長官及親政府人士經常對港獨主張作出批評，會否令公眾覺得此舉的目的是把問題誇大，以便製造輿論支持當局就第二十三條立法？",
      "sequence": 42,
      "bookmark": "SP_MB_FKK_00069"
    },
    {
      "title": "保安局局長",
      "content": "主席，就馮議員的質詢，現答覆如下： \n 香港特別行政區有憲制責任，根據《基本法》第二十三條制定維護國家安全的法例。特區政府遵從《基本法》施政，但目前沒有計劃進行這方面的工作。 \n 任何鼓吹香港獨立的行動均不符合香港作為國家的特別行政區的地位，亦不符合《基本法》的相關條文。",
      "sequence": 43,
      "bookmark": "SP_PO_SS_00070"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，恐怖主義勢力近年不斷擴張，而新興恐怖組織亦積極從各國吸納成員。聯合國在去年發表的一份報告中指出，約有15 000人已加入激進組織伊拉克和黎凡特伊斯蘭國，而且其成員人數持續增加。報道又指出，約有300名中國人已加入該組織，情況令人憂慮。為阻止國民出境參與境外恐怖活動，英國及加拿大等國家已制定法例，賦予執法部門權力禁止懷疑有意參與境外恐怖活動的國民出境，以及拒絕曾參與該等活動的國民回國。就此，政府可否告知本會： \n(一) 在不侵犯《基本法》第三十一條賦予香港居民的出入境自由的前提下，當局會否實施出境限制，阻止意圖參與境外恐怖活動的香港居民出境，以及拒絕曾參與該等活動的香港居民回港；若會，詳情為何；若否，當局有何預防措施； \n(二) 當局有否研究現時的法例和措施是否足以防止激進組織在港招攬成員；若有，詳情為何；若否，當局會否制定有關的法例和措施；及 \n(三) 當局打擊恐怖活動的工作詳情；過去3年，當局就恐怖活動的潛在威脅進行評估的結果為何；過去3年，分別有多少人因參與恐怖活動而被拘捕及檢控；香港政府有否與海外執法部門設立渠道就恐怖活動交換情報及進行聯合行動；若有，詳情為何？",
      "sequence": 44,
      "bookmark": "SP_MB_CHK_00072"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的3個部分，現答覆如下︰ \n(一)及(二) \n 《基本法》第三十一條保障香港居民有旅行和出入境的自由。不過，香港一直有健全的法制及執法能力防範及應對恐怖活動。任何人在香港干犯恐怖主義罪行，可根據普通法及本港多條法例懲治，例如《刑事罪行條例》(第200章)及《侵害人身罪條例》(第212章)等。此外，多條國際反恐公約已透過本地立法適用於香港，以針對相關的恐怖主義\n行為、為恐怖分子籌集資金及供應武器等活動。其中，根據《聯合國(反恐怖主義措施)條例》(第575章)(“《條例》”)，當局會不時根據聯合國的最新公布，指明恐怖分子及恐怖分子團體。其中，“伊斯蘭國”已根據《條例》被指明為恐怖分子團體。根據《條例》第10條，任何人成為指明團體的成員，或為其招募成員，均屬違法，定罪後最高可被判監禁7年。《條例》第3條訂明，上述罪行適用於身在香港以外的香港永久性居民。換句話說，若有香港人在任何地方加入此等團體成為成員，均屬違法。 \n(三) 加強反恐工作是2015年警務處處長首要行動項目之一。警隊會繼續監察恐怖活動的趨勢，確保警隊隨時準備就緒，並為重要基礎設施和可能受到威脅的處所提供保安建議，以及調派人手執行反恐巡邏任務。此外，警隊會定期進行訓練和跨機構演習，以操練和加強反恐應變計劃，以及對緊急情況做好準備。 \n 警隊一直因應當前的恐襲威脅作出適時評估，亦與其他地區的執法機構保持密切聯繫，交換情報及威脅評估。目前沒有具體情報顯示香港可能成為恐怖襲擊目標。過去3年，本港恐怖襲擊的威脅評估維持在中度水平。三年間並沒有任何人因為與恐怖活動有關的活動而被拘捕或檢控。至於警方與外地執法機關情報交流工作的詳情，警方不宜披露。",
      "sequence": 45,
      "bookmark": "SP_PO_SS_00073"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，有墨西哥販毒組織以香港為洗黑錢的基地，以及在港採購製造甲基安非他明(俗稱“冰毒”)的原材料。關於政府打擊洗黑錢的措施，以及對毒品原材料的管制，政府可否告知本會： \n(一) 現時打擊洗黑錢的措施詳情為何；有否評估該等措施在過去5年的成效；若有，結果為何，並使用與表一及表二相同格式的表格分別列出過去5年(i)洗黑錢案件的整體數據及(ii)與販毒有關的洗黑錢案件的數據； \n表一 年份 檢控宗數 被檢控的人數 被限制的 財產總值 被充公的 黑錢金額 2010     2011     2012     2013     2014     \n表二 \n被定罪的人數 被定罪人士被判處 監禁少於1年的人數 監禁 1年至少於 2年的 人數 監禁 2年至少於 3年的人數 監禁 3年至少於 4年的人數 監禁 4年至少於 5年的人數 監禁 5年或以上的 人數 2010        2011        2012        2013        2014        \n(二) 有否統計，過去5年參與洗黑錢的犯罪份子的國籍分布；如有，詳情為何；當局有何新措施教育公眾切勿參與洗黑錢活動； \n(三) 鑒於不法分子可利用偽麻黃鹼製造毒品，現時香港就該化學品及含偽麻黃鹼藥物的管制為何；過去5年，每年本港有關該化學品及該等藥物的入口、出口及轉口數字，以及主要出口到哪些國家；及 \n(四) 是否知悉，除偽麻黃鹼外，現時有多少種化學品被其他司法管轄區列為製造毒品的關鍵原材料；香港對該等化學品的出入口管制為何；以及過去5年的執法行動的詳情為何？",
      "sequence": 46,
      "bookmark": "SP_MB_KL_00075"
    },
    {
      "title": "保安局局長",
      "content": "主席，就議員的質詢，經諮詢財經事務及庫務局和食物及衞生局，以及有關部門後，現答覆如下： \n(一)及(二) \n 香港建立了一套完善及有效的反清洗黑錢及反恐融資機制，積極實施國際組織包括“財務行動特別組織”(“特別組織”)就此提出的建議措施。《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(第615章)(“《打擊洗錢條例》”)於2012年4月1日起全面實施，以符合“特別組織”的建議及進一步強化有關金融機構的監管制度。 \n 執法方面，我們採取積極行動，向法院申請限制令及沒收令，充公犯罪得益，以及檢控洗黑錢罪行。根據律政司提供的資料，過去5年整體洗黑錢案件的檢控數字、定罪人數、限制及已充公的資產的資料如下： \n年份 檢控宗數 被檢控的人數 2010 332 424 2011 275 388 2012 156 186 2013 137 172 2014 168 219 \n年份 被限制的財產總值(以百萬元計) 2010 347.8 2011 1,369.4 2012 1,387.2 2013 1,345.6 2014 1,091.3 \n年份 被充公的財產總值(以百萬元計) 2010 104.2 2011 1,752.8 2012 49.7 2013 704.4 2014 318.3 \n\n年份 被定罪的人數 被定罪人士被判處 監禁 少於 1年的人數 監禁 1年 至少於2年的人數 監禁 2年 至少於3年的人數 監禁 3年 至少於4年的人數 監禁 4年 至少於5年的 人數 監禁 5年或以上的 人數 2010 360 261 58 34 6 1 0 2011 246 153 54 28 10 1 0 2012 166 76 47 21 17 4 1 2013 140 58 29 26 7 12 8 2014 151 68 21 40 13 1 8 \n 公眾教育方面，財經事務及庫務局和保安局，以及由警方及香港海關成立的聯合財富情報組一直與金融業界及“指定非金融企業及行業”保持密切聯繫，定期舉辦研討會作經驗交流，以及宣傳反清洗黑錢及反恐融資的信息，並提升各業界對可疑交易報告的認知，從而強化打擊清洗黑錢及恐怖分子融資罪行的能力。 \n 此外，相關行業的從業員需按《打擊洗錢條例》、行業守則或指引，進行“客戶盡職審查”及“備存紀錄”。監管機構亦會定期發出通告，提醒業內人士注意有關洗黑錢的相關事項。 \n 聯合財富情報組亦設有公眾網頁\u003chttp://www.jfiu.gov.hk\u003e提供反清洗黑錢及反恐融資的資訊給公眾參閱。 \n 我們沒有備存或分拆與販毒有關的洗黑錢案件的數據，亦沒有備存參與洗黑錢的犯罪分子的國籍分布的統計。 \n(三) 根據《化學品管制條例》(第145章)附表2，假麻黃碱(Pseudoephedrine，亦作“偽麻黃鹼”)是受管制化學品，任何人在法例訂明的情況外管有、製造、運送、分銷、輸入和輸出該物質，即屬犯罪。 \n 而根據《藥劑業及毒藥條例》(第138章)及《藥劑業及毒藥規例》(第138A章)，偽麻黃鹼屬於毒藥表第I部的毒藥，除\n了法例訂明的情況外，任何人銷售或管有該毒藥，即屬犯罪。 \n 過去5年，本港入口、出口及轉口假麻黃碱的數字如下： \n年份 入口(千克) 2010 7 500.0101 2011 15 150.0004 2012 17 480.0229 2013 8 255.0005 2014 3 250.0012 \n年份 出口(千克) 出口至國家／地區 2010 0.04 印度 2011 0  2012 0.0001 澳門 2013 0  2014 0  \n年份 轉口(千克) 轉往國家／地區 2010 1 099.5751 韓國 台灣 菲律賓 美國 瑞士 新加坡 2011 34.3000 台灣 新加坡 馬來西亞 2012 200 新加坡 2013 0  2014 0  \n 此外，過去5年，本港入口及出口藥物中，偽麻黃鹼含量如下： \n\n年份 入口(千克) 2010 1 782 2011 1 922 2012 2 310 2013 2 734 2014 2 031 \n年份 出口(千克) 出口至國家／地區 2010 5 440 主要到中國內地和澳門 2011 6 704 2012 12 323 2013 5 404 2014 5 619 \n 我們沒有備存含偽麻黃鹼藥物轉口的數字。 \n(四) 根據《1988年聯合國禁止非法販運麻醉品和精神藥物公約》(“1988年公約”)，現時共有24種化學物質被列為製作毒品的關鍵原材料(1)。這些化學物質已被納入《化學品管制條例》，其輸入和輸出均受監管。如需要進出口相關化學品，必須向香港海關申請牌照，以及進口授權書或出口授權書；轉口方面，須申請轉口受管制化學品移走許可證。 \n 此外，香港海關亦一直在本港各出入境管制站嚴格執行管制相關化學品的執法工作；亦會因應走私趨勢，作出針對性的部署，堵截販運活動。在國際層面上，香港海關一直致力和內地及海外的執法機構和國際組織保持緊密聯繫，互換資料及情報，並適時採取聯合行動。 \n \n(1) 1988年公約表列的24種化學物質包括醋酸酐、N-乙酰鄰氨基苯酸、麻黃碱、麥角新碱、麥角胺、異黃樟腦、麥角酸、3,4-亞甲基二氧苯基-2-丙酮、去甲麻黃碱、苯乙酸、1-苯基-2-丙酮、胡椒醛、高錳酸鉀、偽麻黃碱、黃樟腦、丙酮、鄰氨基苯甲酸、乙基醚、鹽酸、甲基乙基酮、呱啶、硫酸、甲苯和α-苯乙酰乙腈。",
      "sequence": 47,
      "bookmark": "SP_PO_SS_00076"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，現時，只有一家主要的石油氣供應商設立了價格調整機制，而其他石油氣供應商則大致跟隨該供應商的定價，調整所出售的家用石油氣(包括中央石油氣及瓶裝石油氣)價格。有市民向本人反映，這做法造成石油氣價格加快減慢及有合謀定價之嫌。就此，政府可否告知本會： \n(一) 是否知悉，目前本港分別使用上述兩種家用石油氣的住戶數目(並按區議會分區列出有關數字)； \n(二) 當局有否就如何促進家用石油氣市場的競爭進行研究；若有，研究的內容及結果為何；若否，原因為何； \n(三) 當局會否考慮要求供應商各自設立石油氣價格調整機制，並定時公布他們所作價格調整的詳情； \n(四) 當局會否考慮將各供應商的石油氣入口價及零售價的數據在政府網站上公布，供公眾查閱；及 \n(五) 鑒於目前瓶裝石油氣裝置(例如接駁器)的規格並不統一，而分銷商往往要求用戶購買由其經銷的爐具以便日後提供維修服務，政府會否考慮引入新措施，統一樽裝石油氣裝置的規格，以及發展氣體燃料共同輸送系統，讓用戶可自由選擇家用石油氣的分銷商或供應商，以促進市場競爭？",
      "sequence": 48,
      "bookmark": "SP_MB_EQ_00078"
    },
    {
      "title": "環境局局長",
      "content": "主席，綜合機電工程署和環境局對以上5個問題的答覆如下： \n(一) 在2014年，本港使用中央石油氣與樽裝石油氣的家庭用戶數目分別約為22萬和21萬。前者分布於18區的大約數目載於附件一，我們並沒有後者的同類數字。 \n(二) 在自由市場經濟運作下，家用石油氣(包括中央石油氣及樽裝石油氣)的價格，均是由個別油公司按商業運作原則和本身的營運成本而釐定。現時本港分別有3家及5家石油氣供\n應商供應家用中央石油氣及樽裝石油氣。據我們了解，家用中央石油氣供應商普遍會提供不同的折扣給使用的屋邨，而樽裝石油氣的零售價格亦不完全相同，這反映市場存在一定的價格競爭。 \n(三) 按本地一家主要的石油氣供應商自發地設立家用石油氣的價格調整機制，有關公司會每3個月(即1月、4月、7月和10月底）根據最新的國際石油氣價格(沙地阿拉伯合約價)，預測未來3個月的進口價，並追加或追減上次檢討時預測進口價與實際進口價的差異，來決定未來3個月的定價。據我們觀察，市場上其他油公司的家用中央石油氣定價及樽裝石油氣批發價大致跟隨該公司的價格調整，因此他們的價格亦能反映國際石油氣價格變動的情況。 \n 我們認為家用石油氣價格最重要是能反映國際石油氣價格的變動，而現時有關油公司的價格調整機制已能反映國際石油氣價格的變動。所以，我們認為無需要求供應商各自設立石油氣價格調整機制。 \n(四) 在價格公布方面，根據《進出口(登記)規例》，現時進口商須向香港海關呈交報關單，而政府統計處則根據報關單上的資料，編製進口價格的貿易統計數據，並每月向立法會經濟發展事務委員會提交有關數據。公眾可透過立法會網站取得相關入口價格，以及家用樽裝石油氣平均零售價格資料。我們最近已把有關資料的連結列載於環境局的網站。此外，我們現正與油公司相討是否可以把家用中央石油氣價格的資料在政府網站上公布。 \n(五) 據我們從機電工程署了解，基本上，用戶是可以自由購買氣體爐具及選擇樽裝石油氣的供應商，並不會受石油氣裝置的規格(例如接駁器)是否統一所限制。據了解，供應商會免費更換適合該樽裝石油器的接駁器。 \n 就石油氣的特性，它並不適合以城市管網作輸送，石油氣供應裝置一般會設於住宅屋苑範圍內，石油氣會從倉庫經管道供給附近住戶使用。因此，基於地方限制、風險考慮及經濟效益等原因，石油氣並不適合發展氣體燃料共同輸送系統。  \n附件一 \n2014年中央石油氣的家庭用戶數目 \n 區域 大約住戶數目 1 中西區 1 100 2 東區 11 000 3 南區 16 700 4 灣仔 2 800 5 九龍珹 7 200 6 觀塘 9 400 7 深水埗 9 400 8 油尖旺 3 900 9 黃大仙 3 000 10 離島 8 500 11 葵青 1 100 12 北區 38 400 13 西貢 5 200 14 沙田 6 200 15 大埔 16 200 16 荃灣 10 300 17 屯門 62 200 18 元朗 7 400  總數 220 000",
      "sequence": 49,
      "bookmark": "SP_PO_ENV_00079"
    },
    {
      "title": "主席",
      "content": "聲明。政務司司長會就“行政長官普選辦法公眾諮詢報告及方案”發表聲明。 \n 按照《議事規則》第28(2)條，議員不得就聲明進行辯論，但議員可向發表聲明的官員提出簡短扼要的問題。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_PO_CSA_00083"
    },
    {
      "title": "主席",
      "content": "議員保持肅靜。 \n(有議員繼續高聲叫喊)",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "議員立即保持肅靜。議員現在可以就司長的聲明提出簡短問題。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，政府漠視民意，推出假普選方案，存心欺騙香港人“袋住先”，泛民主派對特區政府予以最強烈譴責。方案容許小圈子操控提名程序，藉此操控選舉結果，使香港人淪為投票工具。香港人會捍衞尊嚴，向假普選說不，泛民主派議員亦必定會否決政改。 \n 既然政府一意孤行，我們會離場抗議，由今天起展開“反袋住先”宣傳運動，呼籲香港人毋忘初衷，繼續爭取真普選。 \n(多名議員在席上叫喊，並離席沿會議廳的通道魚貫離場)",
      "sequence": 54,
      "bookmark": "SP_MB_LKK_00086"
    },
    {
      "title": "主席",
      "content": "我宣布會議暫停。 \n 上午11時29分 11.29 am \n會議暫停。 Meeting suspended.  \n上午11時31分 11.31 am \n會議隨而恢復。 Council then resumed.",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "議員現在可以就政務司司長的聲明提出簡短問題。 \n(張華峰議員站起來)",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "張華峰議員",
      "content": "主席，可否移走那些不在席議員擺放在會議廳的標語牌？",
      "sequence": 57,
      "bookmark": "SP_MB_CC_00089"
    },
    {
      "title": "主席",
      "content": "張議員，我認為應盡快讓會議進入議員提問環節。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "王國興議員",
      "content": "主席，我感謝林鄭司長代表特區政府在過往10多個月以來作出的努力，終於在香港歷史上樹立一個里程碑，在今天會議上提交“一人一票”選特首的方案。 \n 主席，有一句相當流行的說話，香港人一定記得，那就是“人生有多少個10年”？特區又有多少個10年？是50年......",
      "sequence": 59,
      "bookmark": "SP_MB_WKH_00091"
    },
    {
      "title": "",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "王國興議員",
      "content": "......18年已經過去，行政長官的任期是5年，已有4任行政長官不是經由普選產生。從第五任行政長官開始，有機會以“一人一票”方式普選行政長官......",
      "sequence": 61,
      "bookmark": "SP_MB_WKH_00093"
    },
    {
      "title": "主席",
      "content": "請議員提出問題，不要發表議論。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "王國興議員",
      "content": "正如司長剛才發言時提到，這個是黃金機會，“一定要得”。如果“一定要得”，便一定要得開步、得進步、得好轉。但是，我請主席及司局長看看我右邊擺放了這麼多“X”標語牌。幼稚園學生及小學生都明白，“X”代表不合格，亦即頑劣和不守紀律......",
      "sequence": 63,
      "bookmark": "SP_MB_WKH_00095"
    },
    {
      "title": "主席",
      "content": "王國興議員，如果你再發表議論......",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "王國興議員",
      "content": "主席，我接着便要問司長，我就是因為這些“X”而問司長......",
      "sequence": 65,
      "bookmark": "SP_MB_WKH_00097"
    },
    {
      "title": "主席",
      "content": "請提出你的問題。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "王國興議員",
      "content": "我的問題是，既然泛民主派和反對派認為自己不合格，司長怎樣能令這些不合格的議員回心轉意？特區政府會否盡一切努力再次與中央政府溝通，以便安排負責政改的中央政府官員與全體立法會議員，包括合格和不合格的議員，就政改方案再次坦誠商討，尋求最大公約數的共識，以便“一定要得”？",
      "sequence": 67,
      "bookmark": "SP_MB_WKH_00099"
    },
    {
      "title": "主席",
      "content": "王議員，雖然我已多次作出提醒，但你仍用了超過3分鐘發表議論。我想提醒其他議員，按照《議事規則》，議員只能就官員的聲明提出簡短扼要的問題，不得發表議論。 \n 政務司司長，請作答。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "政務司司長",
      "content": "主席，首先多謝王國興議員對政改諮詢專責小組及相關同事在過去10多個月來的努力作出肯定。至於泛民議員的表現，我認為不應由我作出評價，相信應由選民作出評價。未來兩個多月，特區政府會很努力地盡一切方法游說泛民議員支持這項具體方案。我反而提議，泛民議員可能有責任向選民解釋，在王議員所說的關鍵時刻及可以達至普選的歷史時機，他們為甚麼否決政府提交的具體方案。 \n\n 王議員建議與負責政改的中央官員會面，我們一直這樣做，過去10多個月，我們先後在上海、深圳和香港安排全體議員，包括泛民議員  甚至曾特別為一些泛民議員特設專場  與中央官員會面。我們會繼續這樣做，尤其是如果這些會面有助泛民議員回心轉意支持政改方案，我們一定會作出安排。不過，我在此重申，中央反覆表明，去年8月31日人大常委會作出的決定是不會撤回、不會修訂的。它是一項原則，亦是一個底線。所以，泛民議員不應幻想能透過這些會面改變這原則和底線。",
      "sequence": 69,
      "bookmark": "SP_PO_CSA_00101"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我亦藉此機會多謝3位司長和局長在過去10多個月作出的努力。 \n 今天公布的政改方案既符合《基本法》和人大常委會八三一決定，亦符合市民大眾對普選的期望。我相信這個方案獲得通過後，香港的民主發展將會踏上新的台階，亦可以寫下新的篇章。 \n 我想問一問司長，既然由普選產生的行政長官，與現時由1 200人組成的選舉委員會選出的行政長官有所不同，有關選舉所需時間亦會長得多，當局有否清楚研究需要多花多少時間及對社會造成的影響？ \n 此外，不論是在提名候選人或在普選階段，如果在選舉過程中出現同票的情況，會以甚麼方法處理？會重選、“踢12碼”分勝負，還是抽籤？這方面的事宜會否透過本地立法處理？",
      "sequence": 70,
      "bookmark": "SP_MB_LKF_00102"
    },
    {
      "title": "政務司司長",
      "content": "主席，林議員作出兩項提問。首先，讓我回答第二個問題。關於在選舉時會發生的具體情況，我們會透過本地立法處理，這些情況不屬於今天就《基本法》附件一行政長官產生辦法提交的修訂內容。 \n 林議員提到，普選行政長官的時間安排上相當緊湊。這是其中一個考慮因素，所以我們現在建議，普選行政長官時進行一輪投票，得票最高者當選。 \n 如果立法會能夠在暑假休會前通過對附件一的修訂，我們便要馬上進行修訂本地法例的工作，接着進行選民登記，然後由提名委員會分兩個階段作出提名，包括推薦和提名階段，繼而普選行政長官。理\n論上，我們可能要預留一些時間，以便在當選的行政長官不獲中央任命時，作出處理。 \n 基於上述原因，我們懇請各位議員在審議我們提出的具體建議時，一併考慮接續跟進工作的緊湊程序。",
      "sequence": 71,
      "bookmark": "SP_PO_CSA_00103"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，政務司司長在聲明中提到，在行政長官普選辦法諮詢的兩個月期間共接獲超過13萬份書面意見。 \n 我想請問司長，泛民議員和政黨有否在諮詢期間提交任何意見？主席，不少市民擔心，假如政改方案不能順利通過，香港經濟可能會受到極大影響，社會民生亦難免受到波及。我想再請問司長，特區政府在盡力推銷政改方案之餘，有否對上述情況作出充分評估，並且制訂應變方案？ \n(梁國雄議員站起來)",
      "sequence": 72,
      "bookmark": "SP_MB_LWK_00104"
    },
    {
      "title": "主席",
      "content": "梁議員，甚麼問題？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。司長說過“一定得”，盧偉國議員則問她有何善後方法，他根本沒有聽司長的說話。既然司長說“一定得”，怎會有善後方法？",
      "sequence": 74,
      "bookmark": "SP_MB_LKH_00106"
    },
    {
      "title": "主席",
      "content": "梁議員，你提出的不是規程問題，而是你的個人意見，請不要違反《議事規則》。 \n 司長，請回答盧偉國議員的問題。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "政務司司長",
      "content": "主席，在兩個月的諮詢期間，由於泛民議員和他們所代表的黨派杯葛今次的諮詢工作，所以接獲的書面意見中，來自泛民議員和黨派的意見書不多，但亦不是完全沒有，當中也有一些接近泛民的團體提交意見書，但並不佔我們所接獲書面意見的大部分，可能只是一小部分。  \n 不少人均提出，如果政改方案不獲通過，令2017年500萬名合資格選民不能以“一人一票”選出行政長官，會對未來的管治造成困難。但我個人並不是完全悲觀，因為我覺得每一屆特區政府在行政長官領導下，均會盡全力進行有效的施政。不過，政改方案如不獲通過，會讓500萬人或全港市民因為不能普選行政長官而極度失望，政治爭拗亦可能延續下去，令社會繼續撕裂，甚至令香港的政治光譜出現兩極化，這些都是令人擔心的現象。正正由於這些原因，我們更要盡全力，我也呼籲在座各位議員幫助我們進行這工作，我們要盡全力，令今次普選行政長官的方案得以通過。",
      "sequence": 76,
      "bookmark": "SP_PO_CSA_00108"
    },
    {
      "title": "張華峰議員",
      "content": "政府新一輪的宣傳口號是“一定要得”，顯示政府有很大決心和信心去爭取2017年實現特首普選，這是一件好事。成功的話，全港市民都會受惠，香港的經濟民生各方面都可以持續發展。本人衷心感謝政改三人組的兩位司長、一位局長努力不懈為政改方案到處奔走。 \n 主席，前天訪京團傳出消息，說中央政府不會作出原則性的讓步，這意味八三一決定下的三大框架，其修改的可能性等於零。但是，在其他方面，包括1 200人提名委員會的組成方法，即選民基礎是否可以有原則性的擴大，以爭取泛民14票的支持。司長，可否說清楚特區政府會就政改方案提出甚麼可以修改的空間，以及修改的範圍有多大？",
      "sequence": 77,
      "bookmark": "SP_MB_CC_00109"
    },
    {
      "title": "政務司司長",
      "content": "多謝張議員的提問，正如我在開場發言時所說，這次提交的行政長官普選方案已經考慮了各方面因素，是符合憲制要求，並且合情合理。所以，我們看不到有任何可以修改的空間，亦因為這個原因，我們會盡力爭取市民支持這項普選行政長官的方案。",
      "sequence": 78,
      "bookmark": "SP_PO_CSA_00110"
    },
    {
      "title": "梁志祥議員",
      "content": "司長，首先，我支持你們積極落區拉票。在過去數天，我曾在北京與中央領導人會面，得知他們對香港的情況非常了解和熟悉。所以，我想請問政府會否主動牽線，讓全體立法會議員可以有機會再與中央官員會面？若會，政府的工作是否已經展開，以及會在何時有結果？",
      "sequence": 79,
      "bookmark": "SP_MB_LCC_00111"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝梁議員的問題。正如我剛才所說，在過去10多個月的政改工作中，我們均積極地回應立法會議員希望與中央負責政改官員會面的訴求。雙方曾數次會面，分別在上海及在深圳的座談會，以及在香港進行過兩次會面，一次是在早餐會上與中聯辦法律部部長進行討論，另一次當然就是與中聯辦主任張曉明會面。所以，任何有利於通過政改方案，甚至有利於中央與立法會議員的溝通，只要參與者有誠意和有此願望，特區政府定必積極跟進。",
      "sequence": 80,
      "bookmark": "SP_PO_CSA_00112"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，因為今天要“拉布”，所以我不能被趕出會議廳，我要忍辱負重，留在這裏。 \n 林鄭月娥司長，剛才主席進入會議廳時，我是要給你這坨“馬屎”，“馬屎憑官勢，政改騙港人”......",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00113"
    },
    {
      "title": "",
      "content": "",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，我們是對人的，我們對一個人、具體的人，是有感覺的，但他們全都說......",
      "sequence": 83,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "主席",
      "content": "你只可以提出簡短的問題。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "梁國雄議員",
      "content": "司長，你今天承“皇命”來到立法會，我剛才給你這坨東西，是代表所有曾經參加雨傘運動及投票給泛民的人給你的，就是“馬屎憑官勢，政改騙港人”。",
      "sequence": 85,
      "bookmark": "SP_MB_LKH_00117"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請立即提出你的問題。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "梁國雄議員",
      "content": "何謂“馬屎”？就是在皇帝出巡時，馬匹排出一坨坨屎，共產黨排出了一坨屎......",
      "sequence": 87,
      "bookmark": "SP_MB_LKH_00119"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，如果你再不提出你的問題，我便停止你發言。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，讓我引述司長的發言  我真的有做功課，不像那些亂來的議員  她在第34段說：“主席，從第一輪諮詢‘有商有量，有根有據，實現普選’，到第二輪諮詢的‘2017，機不可失’......”，然後在第35段說：“主席，最後，就讓我以今次《諮詢報告及方案》封面的口號作結語：‘2017，一定要得’。” \n 她的說法是“有商有量，有根有據，實現普選”，對嗎？其實她沒有詳細說到......",
      "sequence": 89,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請立即提出你的問題。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為這不是“有商有量”，是“無稽無耻，無良無理，實現篩選”......",
      "sequence": 91,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，現在不是你發表議論的時候，請立即提出你的問題，否則你便要停止發言。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "既然你把我迫得那麼緊，我真的要說了。 \n 現在這些“馬屎之下的馬屎”問到，有甚麼辦法可以讓政改方案獲得通過？我有一個意見給中央  中央，聽好了，不要相信那些“馬屎”；香港《基本法》第五十條訂明：“......立法會拒絕通過政府提出的財政預算案...... \n(王國興議員站起來)",
      "sequence": 93,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請稍停。王國興議員，你有甚麼問題？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "王國興議員",
      "content": "梁國雄議員剛才說他要提出意見而非提出問題，請你叫他提出問題，不要提出意見。",
      "sequence": 95,
      "bookmark": "SP_MB_WKH_00127"
    },
    {
      "title": "主席",
      "content": "王國興議員，我很高興你看到這個問題，你剛才開了一個很壞的先例。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我正在提出問題，我想問司長會否請中央按《基本法》第五十條行事？該條文訂明(我引述)：“......立法會拒絕通過政府提出的財政預算案或其他重要法案，經協商仍不能取得一致意見，行政長官可解散立法會。”只要解散立法會，所有阻礙他們所謂的普選方案通過的議員，都會被民意淘汰。所以，我問她會否......",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你已提出問題，請坐下。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "梁國雄議員",
      "content": "稍等，我要問司長會否報請中央，引用《基本法》第五十條，給行政長官一個機會把他們口中說得如此重要、機不可失的方案，宣布成為法案或重要法案，以啟動這個程序，淘汰那些不得人心的立法會議員。她會否這樣做？",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00131"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你已經提出問題，請立即坐下。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "梁國雄議員",
      "content": "如果不這樣做，就不要再說民意。",
      "sequence": 101,
      "bookmark": "SP_MB_LKH_00133"
    },
    {
      "title": "主席",
      "content": "梁議員，你立即坐下，停止發言。政務司司長，請作答。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我在聲明所說，我呼籲早前採取消極態度的泛民議員，在這關鍵時刻回心轉意，以積極和務實的態度處理特區政府已經實實在在提出、可以達至普選行政長官的方案。所以，我希望梁議員亦循着這個方向參與未來兩、三個月的討論。",
      "sequence": 103,
      "bookmark": "SP_PO_CSA_00135"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，她沒有回答我，她要說清楚“是”還是“不是”，不可以她說“不是”就不是，你怎可以容忍她在這裏胡說，我現在是問她......",
      "sequence": 104,
      "bookmark": "SP_MB_LKH_00136"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，《議事規則》的規定很清楚，你已經提出簡短問題，而司長亦已經作出回應。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "梁國雄議員",
      "content": "她連Yes或No也無法回答......",
      "sequence": 106,
      "bookmark": "SP_MB_LKH_00138"
    },
    {
      "title": "主席",
      "content": "對於官員的聲明，議員不能提出跟進問題。 \n 梁議員，如果你再不坐下，我便要行使主席的職權，命令你離開會議廳。 \n(梁國雄議員仍然站着發言)",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我已經對你作出最後警告。 \n(梁國雄議員邊說邊走，自行離開會議廳)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，司長，大家都知道泛民議員已再三重申反對“袋住先”。不過，世事無絕對，如果有泛民議員提出可以考慮“轉軚”，但要求特區政府承諾會在2020年取消立法會所有或部分功能界別議席，並改為直選議席，政府將會如何回應或有何跟進做法呢？",
      "sequence": 109,
      "bookmark": "SP_MB_YSW_00141"
    },
    {
      "title": "政務司司長",
      "content": "主席，如果姚議員有留意，我的聲明已指出，任何關乎2017年以後的選舉辦法，無論是涉及普選行政長官或立法會的產生辦法，我們都不會作出承諾，因為按照《基本法》及全國人大常委會的相關解釋或決定，每次啟動這些產生辦法的修改都要經過憲制程序，或我們簡稱的政改“五步曲”，而第一步是行政長官必須按照實際情況向全國人大常委會提交報告。因此，只能留待當時的行政長官在掌握實際情況後，再考慮是否啟動有關的程序。現時根本談不上承諾在啟動程序後會得到甚麼結果，因為沒有人可以在此承諾，屆時的實際情況和廣大市民的意願將會如何，以及行政長官在政改第一步向人大常委會提交報告後，人大常委會作為國家的最高權力機關會作出怎樣的決定。",
      "sequence": 110,
      "bookmark": "SP_PO_CSA_00142"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我想透過你向司長查詢有關提名方法或“出閘”的問題。根據這份有關普選特首方法的聲明的第20段  讓我說得較形象化  現時“入閘”的空間寬闊，最多可以有10名參選人“入閘”。根據這份聲明的內容，10名候選人均絕對有機會獲得全體委員會過半數委員的提名，屆時應如何處理呢？這10名候選人皆符合人大常委會八三一決定的兩項條件，即獲得過半數提名及經由民主程序提名產生，屆時本地法例該如何處理？參選人或潛在參選人會否質疑，既然他們已符合人大常委會八三一決定下的兩項關鍵條件，為甚麼卻無法成為行政長官候選人讓市民投票？屆時會否引起具大的爭議？反過來看，現時的“入閘”要求如此寬鬆，是否顯示政府希望做到“出閘”也寬鬆，從而讓泛民有信心他們絕對有機會“出閘”？",
      "sequence": 111,
      "bookmark": "SP_MB_TKP_00143"
    },
    {
      "title": "政務司司長",
      "content": "主席，也許鄧議員可以再詳細閱讀人大常委會在去年8月31日所作的決定。除了鄧議員提出的兩點外，當中尚有一項關鍵條件，就是提名委員會可提名2至3名行政長官候選人，然後再由普選產生。所以，一旦出現鄧議員剛才提述的情況，即有10名或超過3名參選人能夠獲得提名委員會全體委員的過半數提名，即符合第一項要求，屆時將由最高票數的3人“出閘”成為行政長官候選人。",
      "sequence": 112,
      "bookmark": "SP_PO_CSA_00144"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，在過去一段時間，從大多數民調可見，有六、七成市民支持通過政改方案，我相信政府今天公布的行政長官普選方案，應會獲得更多市民的支持。 \n 我想知道司長會否繼續努力加強宣傳，除已公布的落區或召開記者招待會外，會否仿效財政司司長在發表財政預算案後出席4台聯播節目的做法，全力爭取市民的支持？至於在立法會內，其實泛民主派也不是鐵板一塊，大家可以看到湯家驊議員仍然在席，我相信還有更多較理性的議員仍然樂意接受政府的游說，政府會做些甚麼呢？",
      "sequence": 113,
      "bookmark": "SP_MB_CKL_00145"
    },
    {
      "title": "政務司司長",
      "content": "多謝陳議員的提問。我們認為在這項如此艱巨的工作中，民意取向或許會有一定的決定性作用。 \n 正如陳議員所說，在八三一決定出台後，無論香港社會發生甚麼事情，我們依然看到有相當堅實、過半數市民願意接受以人大常委會8月31日的決定為基礎的具體方案。所以，在未來兩個月直至立法會\n表決的一刻，特區政府仍會努力進行宣傳工作。我可以說，我本人(當然也包括專責小組的另外兩名成員)及有關同事也會“瞓身”，所有能夠讓我們接觸市民並解釋方案的好處，以及能夠實現2017年普選行政長官的目標的工作，我們都會做。如果議員有更好的意見能夠強化我們的宣傳工作，我十分歡迎他們提出。 \n 至於對泛民議員的游說工作，其實在過去10多個月從未停止，只可惜至今仍沒有任何進展。不過，世事瞬息萬變，尤其是在政治層面，所以我們仍會十分努力爭取全體立法會議員(包括泛民議員)對這個具體方案的支持。",
      "sequence": 114,
      "bookmark": "SP_PO_CSA_00146"
    },
    {
      "title": "鍾國斌議員",
      "content": "泛民議員的口號是“一袋便袋一世”。我經常問司長有沒有優化方案，而她在聲明的第31段已為我們提供答案，就是“......普選制度確立後的優化問題，《基本法》附件一第七條及全國人大常委會2004年的《解釋》已清楚提供可啟動進一步修改行政長官產生辦法......”。我想請問司長，今天提出的政改方案是否代表“袋一世”，或這個並非終極方案？",
      "sequence": 115,
      "bookmark": "SP_MB_CKPA_00147"
    },
    {
      "title": "政務司司長",
      "content": "提出“袋住先”是“袋一世”這種說法是非常誤導的。正如我在聲明中指出，而剛才鍾議員亦有引述，就是現行的《基本法》和人大常委會的相關決定，均已提供往後再修改行政長官產生辦法的法律基礎及相關的法律程序。所以，未來當任的行政長官在有需要時，可以再次建基於這個法律基礎啟動法律程序，就行政長官的產生辦法進行有需要的修訂。",
      "sequence": 116,
      "bookmark": "SP_PO_CSA_00148"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我歡迎政府就政改提出了具體的方案，這是香港民主政制發展的一個重要里程碑。不過，正如司長所說，這個方案最終能否獲得通過，如期在2017年落實“一人一票”普選行政長官，須視乎能否獲得立法會最少三分之二議員的支持。 \n 許多市民曾就政改提出了很多不同意見，而我所屬的界別亦曾就提名委員會的人數，以及可否以“個人票”取代“公司票”等事宜表達意見。面對這麼多不同的意見，我想問司長，當局基於甚麼考慮因素提出現時這些建議？司長在聲明第22段提出以“得票最多者當選”的方\n式選出行政長官人選，而無須像提名程序般要求當選人取得過半數票，這是基於甚麼考慮因素呢？",
      "sequence": 117,
      "bookmark": "SP_MB_TT_00149"
    },
    {
      "title": "政務司司長",
      "content": "關於普選行政長官這個議題，從第一階段的諮詢起，我們一直表示須從3方面考慮有關方案。第一當然是憲制和法律上的要求，第二是政治上的考慮，第三是實際操作。謝議員剛才提到提名委委員會的組成及選民基礎，經過這次的諮詢後，我們發覺難以在政治上取得共識，以作出任何修改。因此，我們建議提名委委員會的組成沿用目前選舉委員會由四大界別、38個界別分組合共1 200名委員組成，而往後提名委委員會的產生辦法及選民基礎則維持不變。 \n 對於普選行政長官，大家確實有不同的意見，諮詢報告亦有指出，有人認為透過兩輪投票來選出行政長官，當選人將可得到半數以上有效票，此舉有助增加行政長官的認受性。然而，亦有意見認為，既然行政長官是經普選產生，應可取得數十萬有效票，故此已有足夠的認受性。當局亦曾特別考慮我在聲明中提及的一些具體因素，包括有需要訂立一個簡單易明的制度、在實際操作上是否切實可行，以及須讓選民清晰表達其屬意的行政長官人選。 \n 更具體來說，剛才我在回答林健鋒議員的問題時亦已指出，普選行政長官涉及多個程序，時間相當緊湊，我們認為較適宜的做法是選擇一個涉及較少時間及資源的投票安排，因此當局認為只舉行一輪投票，以“得票最多者當選”的方式選出行政長官，是適當的安排。",
      "sequence": 118,
      "bookmark": "SP_PO_CSA_00150"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，民建聯歡迎司長將香港民主列車帶到立法會，市民可否坐上這輛列車，又或這輛民主列車可否啟航，很大程度上取決於能否在立法會獲得足夠票數。如果取得三分之二的支持，香港的民主列車即可啟航，市民亦可在2017年走進票站投票選出行政長官，坐上這輛民主列車。 \n 對於反對派議員盲目反對、盲目杯葛政改的討論和諮詢，我感到十分遺憾，因為這樣無助於香港的選舉制度民主化。主席，如果政改方案被否決，政府亦不會重啟政改“五部曲”，市民不知道要在何時才能投票選出行政長官，而立法會亦不能在2020年實現普選。 \n\n 司長在結語和整份聲明中多次提到，否決方案只會使政制發展原地踏步，但按照我的分析，第一，政府不會重啟政改“五部曲”；第二，沒有普選時間表；第三，立法會不能在2020年實現普選，這根本是民主的倒退。我想問司長，為甚麼不是倒退而只是原地踏步呢？",
      "sequence": 119,
      "bookmark": "SP_MB_SL_00151"
    },
    {
      "title": "政務司司長",
      "content": "其實我個人傾向同意李議員的看法。事實上，過去數年，我們也是按照2007年人大常委會的決定進行政改的工作，為香港市民提供普選時間表及普選路線圖。但是，假如行政長官的普選方案無法獲得立法會通過，我們真的不知要到何時才可重啟政改“五步曲”，因此我也在聲明中表示，我們實在不知道要在何年何月才能再有機會  讓我引用李議員的說法  坐上這輛民主列車，把普選、把“一人一票”送到全港500萬名選民的手上，亦不知道何時才可達至另一個普選目標，亦即立法會的全體議員均由普選產生。 \n 從技術上而言，如果政改方案被否決，接着而來的2017年行政長官選舉只能沿用現行方法，亦即2012年行政長官的產生辦法。從技術上來看，我們是沒有作出任何改變的，故此可以形容為原地踏步。",
      "sequence": 120,
      "bookmark": "SP_PO_CSA_00152"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我們歡迎司長今天前來立法會，向我們介紹普選行政長官的方案，我們認同方案合情、合理、合法，亦符合香港實際情況、《基本法》和人大常委會的八三一決定。 \n 司長在結語中以“2017，一定要得”這句口號作結。我想請司長解釋當局設計“一定要得”這句口號的背後構思。因為現時泛民主派只要擁有否決權，便一定會否決政府提出的議案，是次政改方案也是如此，剛才你已看到他們的態度了。對於“一定要得”這句口號，我們應該怎樣理解呢？",
      "sequence": 121,
      "bookmark": "SP_MB_TYC_00153"
    },
    {
      "title": "政務司司長",
      "content": "在政改不同的諮詢階段，我們也採用了一些口號，希望能夠讓大家聚焦，知道事情的本質為何。這次選擇“2017，一定要得”這句口號，我認為是這樣解讀的：廣大市民熱切期盼可在2017年以“一人一票”方式普選行政長官，他們極不願意看到普選行政長官的機會白白流走。由於市民有這種熱切期盼，我們亦希望玉成其事，在2017年達至普選行政長官這個目標。",
      "sequence": 122,
      "bookmark": "SP_PO_CSA_00154"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "過去16個月來，政改三人組不辭勞苦為推動香港的民主發展做了大量工作，我首先代表新民黨對司長領導的政改三人組和他們的工作人員表示感謝。 \n 我的問題是有關提名委員會的投票方法。司長剛才表示，政府在諮詢階段考慮了不同方案，例如“全票制”，即block vote，以及“一人二至三票”，即limited vote，但政府最終選擇了“逐一表決”，即approval voting。司長可否解釋“逐一表決”的方法有甚麼好處，會否讓不同政見人士有更大機會“入閘”？",
      "sequence": 123,
      "bookmark": "SP_MB_RI_00155"
    },
    {
      "title": "政務司司長",
      "content": "我們早前在進行第二輪政改諮詢時，是以“逐一表決”的形式來形容這種由提名委員會按民主程序提名的做法。但是，為了方便向議員或市民解釋，我們現在建議採納的方案，是讓每一名提名委員會委員都可以支持所有已“入閘”的參選人。剛才鄧議員提出了一個例子，如果有10名人士“入閘”成為參選人，其實提名委員會委員可以支持全部10名人士成為候選人。當然，最終誰可“出閘”，將取決於他是否可以取得提名委員會的過半數支持，以及如果有多於3名參選人取得提名委員會的過半數支持，他是否得票最高的3人之一。 \n 這種投票方法的好處是讓參選人更有機會和更公平地向提名委員會爭取提名，因為他其實不是跟其他參選人競爭，可以說他透過自己的政綱、魅力、品格去爭取提名委員會委員投他一票。提名委員會委員有足夠的票去支持每一名參選人，這是對參選人有利的地方。對提名委員會委員來說，這種方法亦可以讓委員更自由地按每一名參選人本身的條件而作出考慮，不會因為他手上只有兩票或3票而需經長時間衡量後才決定投票支持哪名參選人。所以，總的來說，這種投票方法應該更加公開和更具民主成分。",
      "sequence": 124,
      "bookmark": "SP_PO_CSA_00156"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我近日頻頻落區，聽取市民對於政改的看法。我可以告訴大家，有不少市民悄悄地告訴我，說他們多年來也是投票給泛民的，但他們確實很想有機會普選特首，前提是政府須表明將來尚有修改空間，即這不是一個終極方案。我早前亦曾去信政改三人組，要求他們白紙黑字確認這一點。主席，今天我很樂意看到文件第31段，真的白紙黑字說清楚了這一點，而最重要的是，當中亦清楚表明將來啟動修改的主動權在於行政長官。 \n\n 我現在想問司長，直至今天為止，既然泛民的支持者把這件事情看得如此重要，而他們也要向選民負責，有否任何泛民議員曾向你們提出這項訴求呢？如果沒有，我真的要問司長還有何辦法或把握，可以令泛民浪子回頭，不致負上否決香港民主發展的歷史責任？",
      "sequence": 125,
      "bookmark": "SP_MB_MT_00157"
    },
    {
      "title": "政務司司長",
      "content": "過去10多個月，在我們與泛民主派議員的交往中，不論是大家知道的一些公開交往，或是一些私底下的接觸，恐怕我們也沒有收到田議員剛才提出的信息，就是究竟在甚麼情況下，既可以符合人大常委會於8月31日作出的決定，又能夠符合法律要求，同時可以爭取到他們的支持。我們仍然糾纏於若干事宜，包括他們要求我們或人大常委會撤回八三一決定、要求重啟“五步曲”，甚至重提違反《基本法》的公民提名，說它必不可少。 \n 所以，到目前為止，恐怕我們並沒有得到這個信息，但即使有，正如我在聲明第31段所說，我們也只是就未來的優化空間，重新解釋修改行政長官產生辦法的法律基礎，以及表明有關法律程序是存在的。可是，我們今天實難以用一種承諾或白紙黑字的方法，回應現時泛民議員的訴求。 \n 我看到湯家驊議員仍然在座，他似乎是唯一一位曾經提及類近意見的議員。如果在今天提出的2017年行政長官普選辦法方案中找不到這個契機，我們是否能夠就未來的選舉，包括2020年立法會選舉或2017年以後的行政長官選舉，作出某種承諾的安排，從而爭取更多議員支持？不過，正如我剛才所解釋，這恐怕難以做到。",
      "sequence": 126,
      "bookmark": "SP_PO_CSA_00158"
    },
    {
      "title": "葉國謙議員",
      "content": "我非常高興司長今天前來立法會，向全港市民宣布有關行政長官普選辦法的具體方案。司長在發言第34段提及，“這是為香港政制長遠發展向前跨出最大、最堅實的一步”。我覺得這點非常重要。司長在第30段提及，“如果2017年普選行政長官方案被否決，錯過了今次的黃金機會，不但政制發展原地踏步，更無法估計要到何年何月才會再次啟動‘五步曲’，實現普選行政長官”。有些泛民議員提及，可就2022年行政長官普選辦法再次啟動“五部曲”，為何司長卻在此清楚表示，無法估計何年何月才會再次啟動政改？為何不可就2022年行政長官普選辦法再次啟動政改？",
      "sequence": 127,
      "bookmark": "SP_MB_IKH_00159"
    },
    {
      "title": "政務司司長",
      "content": "主席，過去10多個月的政改工作，令我深深感受到，香港的政制發展是一個非常具爭議性和十分敏感的議題。在這種情形下，任何一屆的行政長官都要有相當大的政治能量，才會樂意啟動政改的討論。本屆政府針對2017年行政長官產生辦法已經花了很大精力，政改諮詢專責小組成立至今已經工作18個月，社會上出現很大的爭拗，甚至正如我剛才所說，法治、社會秩序受到衝擊，而我們與泛民的距離仍然遙遠。如何給予下一任行政長官信心，針對2022年行政長官產生辦法可以馬上啟動“五步曲”的程序？如何令下一屆行政長官有信心，認為可以與泛民議員縮窄分歧，繼續做普選行政長官的工作？ \n 再者，泛民議員可能也需要自問，否決這個方案之後，即使下一任行政長官有政治能量啟動政改“五步曲”，他們如何能保證人大常委會將向我們提供另一個決定，而這個決定與他們的理想方案更為接近？所以，考慮到眾多因素，我在聲明中寫了這一句。我們真是面對很大的不穩定性、不確定性，沒有辦法估計何時才有機會再次啟動政改“五步曲”。",
      "sequence": 128,
      "bookmark": "SP_PO_CSA_00160"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，司長在第30段提到，“若2017年能夠落實普選......行政長官及其領導的特區政府將有所需要的政治能量，進一步推動政制向前發展”。第31段末指，“行政長官根據當時的實際情況，作出考慮”。司長說得比較飄渺，甚麼是“政治能量”、“進一步發展”，甚麼是“實際情況”？剛才司長回答其他議員時又提到憲制、政治、操作方面的考慮。據我了解，憲制和操作相對較為固定，只有政治是每天都有變化，即主要的考慮因素是政治。因此，在政治上，司長如何考慮可以再進一步推動民主政制發展？考慮因素是國家安全得到保障，即已就《基本法》第二十三條立法，還是反對黨的朋友政治覺悟，提高了愛國思想水平？抑或有其他的政治考慮？",
      "sequence": 129,
      "bookmark": "SP_MB_CCA_00161"
    },
    {
      "title": "政務司司長",
      "content": "主席，第30段的意思是，由普選產生的行政長官自然有更大的認受性，有更大的人民授權，所以相信由他再推動香港政制發展的政治能量會比較高。我們甚至可以想像到，行政長官候選人在競選期間或許需要回應市民對於政制進一步發展的訴求，從而令行政長官上任後擁有人民的授權去做這件事。反之，就剛才鍾議員的問題，如果2017年未能普選行政長官，仍然由1 200人的選舉委員會選出下一任行政長官，加上我剛才回應葉國謙議員時提及的考慮，我真的看\n不到下一任行政長官有所需的政治能量，可以在下一屆馬上再次啟動政改的討論。",
      "sequence": 130,
      "bookmark": "SP_PO_CSA_00162"
    },
    {
      "title": "林大輝議員",
      "content": "主席，梁家傑議員多次表示27位泛民議員一定會否決政改方案，梁振英表示很有信心從泛民得到13至14票。主席，在一個大時代，總會有一些自以為是、好像“丁蟹”的人物出現。梁振英和梁家傑議員太不清楚香港社會的現實情況。主席，政府說希望用民意令泛民主派的議員“轉軚”支持方案，但我希望司長明白，支持政府的選民基本上都不是支持泛民議員的選民。即使再多一些愛港愛國的市民支持政府，泛民的議員基本上都可以無動於衷......",
      "sequence": 131,
      "bookmark": "SP_MB_LTF_00163"
    },
    {
      "title": "主席︰林議員，請提出你的問題。",
      "content": "",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "林大輝議員",
      "content": "......不需要理會、不想理會甚至不敢理會。司長想用民意令泛民主派的議員“轉軚”，是否有些天真或自欺欺人呢？ \n 主席，我理解中央政府的底線及原則是希望方案可以選出一個愛國愛港的特首，可以確保國家安全、主權統一、領土完整。我今天想請司長很扼要及清晰地對香港廣大市民說，在她剛才提出的政改方案中，究竟有哪數點、哪些條文可以百分百保證能選出一個愛國愛港的特首？我以往曾問司長“愛國愛港”的定義，她回答說不言而喻......",
      "sequence": 133,
      "bookmark": "SP_MB_LTF_00165"
    },
    {
      "title": "主席︰林議員，你的發言時間太長了。",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "林大輝議員",
      "content": "......究竟她今天可以怎樣清晰地告訴市民，這個方案真的可以百分百保證選出一個愛國愛港的特首，不會令中央失望？",
      "sequence": 135,
      "bookmark": "SP_MB_LTF_00167"
    },
    {
      "title": "政務司司長",
      "content": "主席，人大常委會去年8月31日作出的決定亦有涉及林大輝議員剛才所提的事宜。人大常委會在當天的會議上，認為必須堅持行政長官由愛國愛港人士擔任的原則。正是為了確保行政長官由愛國愛港人士擔任，行政長官普選辦法必須提供相應的制度保障。這些制度保障正是今次《基本法》附件一所反映，按照人大常委會去年8\n月31日訂定的有關核心問題的決定而制訂的。換句話說，當局今次的具體方案已提供人大常委會認為需要的制度保障。",
      "sequence": 136,
      "bookmark": "SP_PO_CSA_00168"
    },
    {
      "title": "黃國健議員",
      "content": "主席，工聯會很感謝司長及政改三人組其他成員在過去一段時間辛勤工作，在今天向立法會提交具體的政改方案。司長在結語中提到“2017，一定要得”，我們也希望“得”，同時亦希望這不單是司長的期望，亦希望她對政改獲得通過有些把握。司長公開表明準備落區宣傳以爭取民意支持，我們亦知道泛民定會進行一些反宣傳活動，同樣是爭取民意支持。在雙方均爭取民意的情況下，我們恐怕社會將出現撕裂。我想請問，除了落區宣傳外  爭取民意支持是政府的責任，是應該做的  政府有否考慮在一些非原則性的問題上留一些空間，令一些真正為香港市民爭取普選而非為自己爭取政治利益的泛民議員“轉軚”，使普選得以落實？",
      "sequence": 137,
      "bookmark": "SP_MB_WKK_00169"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我剛才所說，今天我們向立法會提交的行政長官普選方案合憲、合法、合情、合理。我們認為這個方案沒有任何所謂可予退讓的空間。在這一刻我們必須向前看，如何令這個實實在在的行政長官普選方案能獲得通過，從而讓全港合資格選民可在2017年以“一人一票”選出行政長官。所以，我認為，在未來數月，我們應把精力聚焦於這個具體方案上。",
      "sequence": 138,
      "bookmark": "SP_PO_CSA_00170"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，今天司長的聲明共提出9項建議，理論上，我們將來的表決也會就這9項建議，需要三分之二的議員同意才能通過。但是，關於提名委員會的提名程序(即所謂的“出閘”程序)，聲明的第19段提到，在《諮詢文件》中提出4種方法，包括“一人三票”、“一人二至三票”、“一人最多三票”及“逐一表決”，但聲明的第20段卻提出可以最少投兩票，這選項基本上並非《諮詢文件》提出的4項選擇其中一項，即是有第五種方法。 \n 主席，為甚麼我要提出這一點？現時似乎建議寫得非常詳盡，每個細節均有說明，但最關鍵的“出閘”程序則留待將來本地立法時才處理；而建基於剛才所說的第五種投票方法，絕對可能導致一種情況，就是以“一人一票”選出來的候選人會多於以“一人三票”選出來的候選人。在這種情況下，當局是否已想清楚究竟有何做法？還是留待將來在較容易的本地立法時才處理，以保留靈活度，還是要避重就輕，迴避這問題？",
      "sequence": 139,
      "bookmark": "SP_MB_PT_00171"
    },
    {
      "title": "政務司司長",
      "content": "很抱歉，各位議員可能未有這份《諮詢報告及方案》。我們往後提交立法會表決的方案，會以政府議案的形式提交，同時附上如何修訂《基本法》附件一的有關條文。所以，謝偉俊議員剛才提到有關提名委員會怎樣在獲推薦的參選人中挑選兩至3人作為行政長官候選人的選舉方法，均屬於附件一的修訂，並非留待在本地立法時才處理。",
      "sequence": 140,
      "bookmark": "SP_PO_CSA_00172"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我最近詢問一些泛民支持者的意見，我問他們會否支持政改，他們說一定會，我問為甚麼，他說“袋住先”，然後繼續抗議。我想大家要明白，即使政改獲得通過，也不是天下太平。不過，我對於通過政改是樂觀的，我相信溫和派的泛民議員有足夠智慧理解通過政改對他們是利多於弊，但關鍵是究竟如何令一羣溫和的泛民議員“轉軚”，以及他們為何要“轉軚”？我相信最終會有一羣泛民“轉軚”。我反而希望司長認真考慮如何提供一些令他們“轉軚”的原因。我已經多次指出，如果國家或某些高層人士說明這只是一個中途方案而不是永久方案，我相信這類承諾或十分肯定的說法，是令政改獲得通過的最重要轉捩點，我希望司長能夠努力做到這件事。",
      "sequence": 141,
      "bookmark": "SP_MB_CKP_00173"
    },
    {
      "title": "政務司司長",
      "content": "主席，有關未來行政長官產生辦法的修改，我覺得最肯定的說法，已載於聲明第31段，當中我們已清楚指出啟動進一步修改行政長官產生辦法的法律基礎和法律程序，我覺得這已清楚不過。我看不到在這個基礎之上，還要作出何種表述，讓大家清楚知道，通過這個方案，讓普選行政長官制度植根於香港政治體制中，往後如要修改，可按這法律基礎和法律程序進行。",
      "sequence": 142,
      "bookmark": "SP_PO_CSA_00174"
    },
    {
      "title": "黃定光議員",
      "content": "主席，立法會會議設有現場直播，很多業界朋友正在收看。我代表業界多謝司長領導的政改三人組，以及各政策局在這段時間努力工作。司長剛才回答問題時，用了“瞓身”這個詞語，表示會對日後的工作“瞓身”。司長會否考慮，除了他們“瞓身”外，會否讓各界人士一起“瞓身”，以便做好政改宣傳工作，爭取廣大市民大力支持？",
      "sequence": 143,
      "bookmark": "SP_MB_WTK_00175"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝黃議員提出動員社會各界一起進行爭取民意的工作，我們亦樂見其成。我們會聯絡社會各界，在未來兩個月一起合作。我們會積極參與推動香港政制發展的各項工作或宣傳活動。",
      "sequence": 144,
      "bookmark": "SP_PO_CSA_00176"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，請司長保重。除譚耀宗議員和黃國健議員外，我是第三個提出這個問題的議員。 \n 司長的結語是“2017，一定要得”。這句話令我想到很多事情。司長說“一定要得”，因為市民大眾都想有這結果。事實上，大多數市民都希望能夠投票選特首，這是事實。問題是這句話和司長及特首早前說過的話讓我有點遐想。司長最近說不感樂觀，但特首表示樂觀，應可爭取到泛民13至14票。我曾問特首有何辦法爭取相關票數，司長現在又說“一定要得”。 \n 我想問司長，她早前不感樂觀，但現在卻說“一定要得”，特首又表示樂觀，當局是否正在進行某些事情？我覺得湯家驊議員走出這一步，真夠勇氣！我不是把他“擺上檯”，他真是值得我尊重。 \n 我想請司長解釋，她的結語是“一定要得”，她接着會怎樣做？",
      "sequence": 145,
      "bookmark": "SP_MB_CYH_00177"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才回應譚耀宗議員時已經解釋，我們今次選擇用“一定要得”的口號，純粹希望能夠反映廣大市民熱切期盼在2017年普選行政長官。他們真的不希望錯失這個黃金機會，所以大家都想“得”，但不等於今天已經“得”。 \n 至於未來的工作，我不想再說“樂觀”、“悲觀”或“審慎樂觀”。未來最重要的工作是爭取市民支持，以及爭取大部分立法會議員支持，希望在兩、三個月後進行表決的時候，我們的政制發展方案獲得立法會大多數(即三分之二)議員通過，跨出民主進程的一大步。",
      "sequence": 146,
      "bookmark": "SP_PO_CSA_00178"
    },
    {
      "title": "蔣麗芸議員",
      "content": "司長，很多香港市民其實對今次的政改方案有所期盼，希望能夠如司長所說“一定得”，因為大家認同香港的政改循序漸進是好事。但是，對於反對派議員的表現，我真的感到很傷心，司長還未\n宣讀聲明，他們已率先反對，之前八三一方案尚未提出，他們也已經全盤否定，大家對此均感到很傷心。 \n 我認為對香港市民而言，方案是真普選也好，假普選也好，最重要是有好普選，凡是真的為香港帶來好處的，市民都會接受......",
      "sequence": 147,
      "bookmark": "SP_MB_CLW_00179"
    },
    {
      "title": "主席",
      "content": "蔣議員，請提出你的問題。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我知道司長今天下午便會落區宣傳政改方案，我亦知道司長很有信心，“2017，一定要得”。市民知道司長“好打得”，但她可否告訴全香港市民，她不僅“打得”，亦真的有信心可以“一定得”？",
      "sequence": 149,
      "bookmark": "SP_MB_CLW_00181"
    },
    {
      "title": "政務司司長",
      "content": "主席，對於我們今天提交的具體方案，我是有信心的；對於廣大市民熱切期盼2017年可以普選行政長官，我也是有信心的。對於泛民議員，我亦希望他們能夠看到，通過這個方案一定比原地踏步要好，這亦是他們多年來爭取普選的一大突破。基於這數方面，我們會在未來的日子繼續努力，爭取立法會議員的支持。 \n(梁國雄議員站起來)",
      "sequence": 150,
      "bookmark": "SP_PO_CSA_00182"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "梁國雄議員",
      "content": "我懷疑這裏沒有足夠法定人數。",
      "sequence": 152,
      "bookmark": "SP_MB_LKH_00184"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員不斷在席上說話)",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，如果你再胡亂發言，我便把你趕離會議廳。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 155,
      "bookmark": "EV_BELL_00187"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，請提問。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "麥美娟議員",
      "content": "多謝梁國雄議員召回那麼多議員聆聽我的提問。司長，我們相當感謝三人專責小組在過去一段日子及未來，正如剛才所說，繼續爭取民意支持。不過，我想問除了他們數位外，整個問責班子及政治團隊，包括民望有高有低的局長和副局長，會否在未來的日子一起爭取香港市民的支持，讓我們可以“一人一票”選特首呢？",
      "sequence": 157,
      "bookmark": "SP_MB_AM_00189"
    },
    {
      "title": "政務司司長",
      "content": "簡單而言，我們是會的。事實上，有些傳媒已經報道我們會在本星期六舉行一場較大型的宣傳活動，屆時將會出動整個問責團隊。我亦很高興告訴大家，即使是行政會議的非官守議員，他們亦已向我們表示願意參與這次有關推動普選行政長官產生辦法所需的宣傳工作。",
      "sequence": 158,
      "bookmark": "SP_PO_CSA_00190"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想提問？ \n(沒有其他議員表示想提問)",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "主席",
      "content": "如果沒有，就政務司司長所作聲明的提問環節便結束。本會現在處理下一個項目。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "",
      "content": "",
      "sequence": 162,
      "bookmark": "SP_LC_CLK_00197"
    },
    {
      "title": "主席",
      "content": "請議員收起桌上所展示與現在處理的事項無關的物品，亦請工作人員協助移走不在席議員桌上所放置的展示品。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議二讀《2015年選舉法例(雜項修訂)條例草案》(“《條例草案》”)。 \n 我們建議透過《條例草案》就2016年立法會選舉的具體安排作出所需的技術性修訂。有關修訂包括關於功能界別選民基礎、功能界別名稱及點票程序的技術性修訂。 \n 功能界別的選民基礎方面，按既定做法，以及諮詢相關政策局／部門後，我們已檢視《立法會條例》(第542章)下所有功能界別選民基礎的劃分。以上述的檢視工作為基礎，我們建議作出所需的技術性修訂，同時維持原來有關功能界別的選民基礎的劃分不變。建議的修訂可分為4類，包括：  \n(i) 更新已改名的團體名稱； \n(ii) 刪除已停止運作的團體； \n(iii) 更清晰界定某些選民的定義；及 \n(iv) 新增選民以更新相關功能界別的現時情況。 \n 此外，經考慮立法會政制事務委員會上的意見後，我們建議將“建築、測量及都市規劃界功能界別”的名稱改為“建築、測量、都市規劃及園境界功能界別”。在名稱加入“園境”兩字，便可以更全面反映該功能界別的組成包括建築師、測量師、規劃師及園境師。這項改動純屬技術性修訂，不影響該界別的現有選民基礎定義。 \n 就上述的技術性修訂，我們建議對《行政長官選舉條例》(第569章)附表作出相應修訂，以反映相關選舉委員會界別分組的名稱、選民基礎及選民登記的相應改變。 \n 至於其他技術性修訂，包括兩方面：首先，從以往選舉的經驗所得，我們希望藉今次機會就區議會(第二)功能界別選舉的點票程序作更清晰的說明。此外，我們亦建議更正兩項文本錯誤。 \n 主席，我謹此陳辭，希望議員能夠支持《條例草案》，使有關改變可以在2015-2016年度選民登記周期盡早實施。多謝主席。",
      "sequence": 165,
      "bookmark": "SP_PO_SCMA_00202"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年選舉法例(雜項修訂)條例草案》予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2015年撥款條例草案》的二讀辯論。有關的官員會發言，然後由財政司司長發言答辯。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝各位議員在《2015年撥款條例草案》二讀辯論期間，就教育範疇提出很多寶貴的意見。 \n (代理主席梁君彥議員代為主持會議) \n  政府不遺餘力地投資教育，培育多元化人才，以增強香港的競爭力，迎接各種機遇和挑戰。2015-2016年度的教育開支預算總額為793億元，較2014-2015年度修訂預算增加52億元，增幅達7%。當中九成是經常開支，達714億元，佔政府經常開支超過五分之一，為各政策範疇之首，較2014-2015年度的經常開支修訂預算增加32億元。 \n 香港政府的教育開支比例，並不亞於大部分已發展的經濟體系。事實上，以經濟合作與發展組織(“經合組織”)的成員地區和國家為例，教育撥款平均只佔政府整體開支的13%，較香港的16.7%為低，而且有下調的趨勢。相對地，特區政府對每位學生所投放的資源按年不斷增加。現屆政府上任以來，教育經常開支已由2012-2013年度的604億元增加至2015-2016年度的714億元，累計升幅達18%。其內，資助小學的學生單位成本由每位每年44,000元增加約兩成至2015-2016年度的53,000元，資助中學的單位成本亦由49,000元增加約三成半至66,000元。 \n 有議員提及香港投放在教育的開支，佔本地生產總值3%至4%，低於經合組織國家的平均約6%。關於這點，我們要了解香港特區政府一直奉行低稅制的原則，政府收入相當於名義本地生產總值的比重過往甚少超過20%，因此須適度控制公共開支在相若水平，而經合組織國家或地區的整體開支總額，一般佔本地生產總值40%甚至50%。因此，只以本地生產總值比率來指香港不重視教育，是不全面和不公平的看法。 \n\n 去年的施政報告推出了十多項教育措施，而今年的施政報告亦推出了多項新措施，包括逐步增加公營小學的學位教師比例、強化“商校合作計劃”、進一步加強推行中小學生內地交流計劃和姊妹學校計劃等。透過2015-2016財政年度開支預算，我們會落實今年施政報告內提出的各項新措施，並繼續推行和落實去年的各項措施和項目。隨着香港人口結構改變，學生人口下降而老年人口上升，我們更需要提升人口質素，特別是培養社會的新一代，以面對未來的新挑戰。 \n 其中一項重要的新投資，將會是免費幼稚園教育的政策。由政府成立的免費幼稚園教育委員會(“委員會”)，一直積極就幼稚園教育的各項事宜與業界進行溝通及深入研究，當中包括資助模式、師資及薪酬架構等。就短期措施而言，政府已接納委員會的建議，在2014-2015學年將學券資助額增加每位2,500元，而2015-2016學年會再增加另外的2,500元至22,510元的新水平，累積加幅為29%。政府對幼稚園教育的經常開支亦由2012-2013年度的28億元提高至今年預算的41億元，增幅達46%。委員會的工作已進入最後階段，預計於年中提交報告，向教育局提出切實可行的建議。 \n 除了幼稚園教育外，有議員亦關注資助學士學位的數目。現時，教資會資助第一年學士學位課程的核准學生人數指標為15 000人，而每一年高年級銜接學額為4 000個，因此公帑資助學士學位學額為19 000個。在2014-2015年度入讀資助學士學位的學生佔適齡人口的24.3%，連同超過12 500名學生獲取錄入讀自資第一年及高年級銜接學士學位課程，整體適齡學生入讀學士學位課程率已經達到46.1%，再加上副學位學額，修讀專上課程的年輕人等已接近七成。受到人口變動影響，中學畢業生人數將由2014年的62 000人，持續下降至2022年的42 700人，屆時，如果考獲符合入讀大學最低要求“3322”的文憑試考生百分比與現時相若，入讀大學一年級的學位供應，將多於符合入讀大學最低要求的學生人數。因此，我們一定要質量並重，審慎規劃未來的高等教育發展，以確保社會人士對大學畢業生的信心。此外，政府也會繼續落實行政長官施政報告內所提的各項措施，透過不同資助計劃，支援香港學生在本地、內地及海外升讀學位課程，整體會額外提供2 120個資助學位，為他們開拓更寬更廣的升學途徑。 \n 此外，行政長官在去年的施政報告強調職業教育的重要性。職業教育使教育與就業更能接軌，以支持香港的發展，亦幫助年輕人發揮所長。除推行多項新措施加強職業教育外，我們在去年6月成立了推\n廣職業教育專責小組，小組會在今年年中向教育局提交報告，提出策略和具體建議，以提升公眾對職業教育的認知和認受。政府屆時會檢視和考慮有關報告。 \n 代理主席，政府致力投資教育的決心，是毋庸置疑的。我們會繼續推展有利於學校、教師及學生發展的各項措施，並與教育界及社會各界繼續緊密聯繫和合作，提升香港的教育質素。 \n 我謹此陳辭，懇請議員盡快通過《2015年撥款條例草案》。 \n 多謝代理主席。",
      "sequence": 168,
      "bookmark": "SP_PO_SE_00207"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，希望你根據《議事規則》第17條，會議法定人數的第(2)款來點算法定人數。",
      "sequence": 169,
      "bookmark": "SP_MB_CCC_00208"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00209"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 171,
      "bookmark": "EV_BELL_00210"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，多位議員在辯論發言中，就扶貧、社會福利、勞工、人力發展範疇提供了很多實質的意見。我現在重點回應。 \n 2015-2016年度社會福利的經常開支高達597億元，佔整體政府經常開支18.4%，僅次於教育，較上年度增加9.5%，反映政府對弱勢社羣的重視及承擔。 \n 大家都很關心貧窮問題。最新的2013年數據顯示，香港整體貧窮人口首次跌破100萬至97萬，貧窮率下降至14.5%，創5年新低。政府會繼續透過扶貧委員會，全力、全方位推展扶貧工作。 \n 勞工及福利局正全速籌劃“低收入在職家庭津貼”，以鼓勵透過就業自力更生，並特別照顧低收入家庭的兒童。預計津貼每年開支達30億元，惠及20萬多沒有領取綜援的低收入在職家庭，涵蓋71萬名基層市民。計劃預計於明年第二季推出。  \n 現屆政府矢志處理貧窮問題，並為急速高齡化的社會作全面部署。但是，我們會恪守審慎理財的原則，將公共資源聚焦協助有需要的人。 \n 退休保障是大家非常關心並是重要的社會議題。扶貧委員會正就公眾諮詢訂定框架及內容，公眾諮詢預計於本年第四季啟動。政府期待社會作理性和務實的討論，凝聚共識。為凸顯政府的決心和承擔，我們已預留500億元未雨綢繆。 \n 面對人口老化，政府投放在安老服務的資源不斷增加。2015-2016年度安老服務的經常開支約為68億元，較去年增加11.2%。 \n 我們會貫徹“居家安老為本、院舍照顧為後援”的政策，多管齊下照顧長者的不同需要。今年3月至6月間我們推出共1 666個改善家居及社區照顧服務名額，並加強服務內容。透過新思維，我們正全力積極推展“私人土地作福利用途特別計劃”。如果所有60多個項目均能落實，可大幅增加約7 000個長者住宿照顧名額及2 000個日間護理名額。安老事務委員會正全力進行“安老服務計劃方案”的籌劃工作，為安老服務作較長遠的規劃，預計明年年中向政府提交報告。我們也會探討長者院舍住宿照顧服務券的可行性。 \n 預算案建議向領取綜援、高齡津貼、長者生活津貼及傷殘津貼人士發放額外兩個月的津貼，我殷切期望立法會能夠盡快通過撥款申請，讓118萬基層市民，當中包括80萬名長者，能早日受惠。 \n 在康復服務方面，政府會持續增撥資源支援殘疾人士，改善服務。2015-2016年度，整體康復服務經常開支增至近56億元，較去年增加近一成。我們也會探討推出新措拖，惠及有特殊需要的學前兒童、自閉症人士和精神病康復者。透過“私人土地作福利用途特別計劃”，可望增加多達8 000個康復服務的名額。 \n 在人力範疇方面，我們一定要着力發展及培育人才，釋放勞動力，使香港的人口可持續配合及推動社會經濟發展，創設共融及有凝聚力的社會，人盡其才。 \n 面對人口老化及勞動力逐漸萎縮的雙重挑戰，我們其中一項重點工作是鼓勵更多婦女和年長人士投入勞動市場。 \n\n 政府將加強幼兒照顧服務，支援婦女兼顧工作和家庭的責任，包括由2015-2016年度起分階段在需求殷切的地區的資助幼兒中心及幼稚園暨幼兒中心增加“延長時間服務”名額，令整體名額會由現時約1 200個大幅增加至6 200多個。 \n 政府十分重視保障僱員的法定權益。我們會配合社會和經濟的發展步伐，改善勞工保障，但在僱主的負擔能力和僱員的利益間一定要取得適當平衡。 \n 標準工時委員會正為釐定香港工時政策的未來路向全力工作，明年首季向政府提交報告。 \n 在確保本地工人優先就業及加強培訓的大前提下，政府會繼續適當、有限度及針對性地引入本地真正缺乏及需要的人手，讓社會和經濟得以持續發展，保持香港長遠競爭力。為應付建造業對技術工人的殷切需求，政府正按照建造業的特性，為政府工務工程制訂輸入技術勞工的優化措施，並就相關細節安排與建造業界及勞工界緊密磋商。 \n 總括而言，本屆政府高度重視扶貧、福利、勞工及人力發展，並會配合社會及人口結構變化帶來的需要，繼續改善及加強服務，同時亦會努力促進民商官三方的跨界別協作，同心協力構建關愛共融的社會。 \n 代理主席，我謹此致辭，懇請議員支持《2015年撥款條例草案》，多謝。",
      "sequence": 172,
      "bookmark": "SP_PO_SLW_00211"
    },
    {
      "title": "",
      "content": "",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00212"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，醫療衞生與市民生活息息相關，亦是社會大眾關注的議題。我現在重點回應議員在辯論發言時提出的意見。 \n 政府每年在醫療衞生方面的經常開支持續增長。2015-2016年度醫療衞生方面的總開支預算為706億元，較2014-2015年度的修訂預算增\n加131億元，而經常開支預算為545億元，佔政府經常開支的16.8%。此外，政府在本年向醫院管理局(“醫管局”)提供的財政撥款為499億元，較5年前增加超過四成。 \n 今年，醫管局會增設共250張病床。長遠而言，政府會繼續加強投放資源擴充公營醫療的基礎設施，興建新醫院及改善現有醫院設施。我們正向立法會申請撥款，擴建香港紅十字會輸血服務中心總部、為佛教醫院進行翻修工程，並將會向立法會申請撥款，開展擴建聯合醫院的首階段主要工程。 \n 在人手方面，政府和醫管局亦正透過多項措施，確保有足夠人手提供各項服務，包括增加醫護培訓學額、善用外來人才、加強招聘人手、增加在職培訓機會，以及改善服務條件，以挽留人才。 \n 另一方面，本屆政府非常重視中醫藥的發展。我們在2013年成立中醫中藥發展委員會，集中研究人才培訓及中醫服務發展等範疇。繼政府於2014年年初接納委員會就中醫醫院發展、中西醫協作發展及“香港中藥材標準”計劃提出的建議後，2015年施政報告宣布，政府將成立一所由衞生署管理的中藥檢測中心，專責中藥檢測科研，為中藥安全、品質及檢測方法建立參考標準，推動本港中藥業邁向國際化。 \n 在制訂自願醫保計劃方面，公眾諮詢於今年4月16日結束。食物及衞生局共收到580份意見書。整體而言，公眾大致支持我們加強規管私人醫療保險的建議。社會各界和各持份者就建議細節提出了具體的意見，包括12項“最低要求”的內容、保費水平、私營醫療界別的服務量和醫護人手供應等。我們會仔細研究，考慮收集所得的意見，並在為消費者提供合理和基本保障的基礎上，與社會各界繼續商討自願醫保計劃的細節，以便進一步完善我們的建議方案。 \n 我們會在諮詢報告內載列諮詢結果和未來路向。在社會支持下，我們計劃進行相關的立法工作，以落實自願醫保計劃。 \n 保障食物安全一直是政府一項非常重視的工作。政府在來年會繼續採取多管齊下的方式，致力提升香港的食物安全水平。 \n 食物環境衞生署轄下的食物安全中心(“食安中心”)於2014年共檢測了約64 100個食品樣本。以本港人口計算，即每1 000人約9個樣本。與其他海外國家比較，香港的檢測比率屬高。  \n 2014年9月的“台灣劣質豬油”事件，引發香港市民對食用油安全的高度關注。就此，食物及衞生局和環境局決定加強規管香港食用油安全及“廢置食用油”的回收，以保障食物安全和香港的聲譽。政府現正制訂立法架構，並打算在2015年上半年就立法建議諮詢公眾。 \n 此外，自2011年日本福島核電站發生事故後，食安中心已加強在進口、批發和零售層面對日本進口食品進行輻射水平測試，以確保食物安全。就海路進口的日本食品，食安中心會根據進口清關文件內的資料，聯絡進口商以安排檢測。 \n 在供港蔬菜方面，政府已與內地當局建立行政安排，規定內地供港蔬菜必須來自各地出入境檢驗檢疫局監管備案的蔬菜種植基地及生產加工企業。食安中心每年都會派員到內地註冊供港蔬菜種植基地巡查，從源頭確保供港農業產品的安全衞生。除源頭管理外，食安中心會在文錦渡對入口蔬菜進行監察，檢查供港蔬菜貨車的封識，亦會抽驗蔬菜進行農藥殘留測試。 \n 就新農業政策的公眾諮詢方面，在過去3個月，我們收到超過1 100份意見書。大體而言，市民及業界普遍支持農業的持續發展，亦傾向支持政府在諮詢文件中建議的發展方向，包括設立農業園、成立“農業持續發展基金”、加強產品市場推廣及建立品牌等。政府會全面考慮在諮詢期間收集所得的意見，制訂新農業政策和其推行的計劃，並會適時公布有關詳情。 \n 另一方面，有議員關注保障動物福利。近年，漁農自然護理署透過多項措施，加強推廣動物福利的工作，當中包括加強推廣“做個盡責寵物主人”的信息；開展“捕捉、絕育、放回”試驗計劃；提出和跟進修例建議，以加強規管寵物買賣和繁殖狗隻作出售用途；以及透過跨部門工作小組，改善有關殘酷對待動物的報告和投訴的處理工作等。 \n 另一方面，我們感謝議員就小販政策提出的意見。食物及衞生局致力制訂一個兼容不同持份者意見的小販政策，既可讓持牌小販活動蓬勃，又可確保食物安全及環境衞生。發展小販行業的具體建議應為地區主導、由下而上，並獲社區支持。我們會就建議與相關區議會跟進及作可行性考慮。 \n\n 就公眾街市方面，政府較早前已向立法會相關的小組委員會簡介顧問研究的主要結果，包括功能和定位、如何改善營運環境，以至管理模式等意見。政府會進一步研究顧問的改善方案。我們就個別街市制訂具體方案時，會視乎情況諮詢相關的街市管理諮詢委員會，並會把檔戶的意見和任何技術及營運限制等因素考慮在內。 \n 政府將在今年年中與立法會相關的小組委員會討論政府對顧問研究報告的回應，以及改善個別街市營運環境的具體措施。 \n 代理主席，我謹此陳辭，希望議員通過撥款條例草案。多謝。",
      "sequence": 174,
      "bookmark": "SP_PO_SFH_00213"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，多謝議員提出的意見，我會先就旅遊事務方面作出回應。 \n 我們非常感謝中央政府及地方政府的支持。中央政府在4月13日宣布回應特區政府的請求，調整深圳戶籍居民“一簽多行”的政策，即日起實施將深圳戶籍居民“一簽多行”調整為“一周一行”的新措施。特區政府相信落實這項新措施，能夠針對性打擊一周甚至一日來港多次的水貨客活動，以及加強特區政府打擊水貨活動的成效，尤其是內地職業水貨客，亦有助減低訪港旅客數字持續增長對香港部分地區的影響。 \n 作為“好客之都”，香港繼續歡迎各地包括內地旅客前來旅遊。旅遊發展局(“旅發局)”會動用政府本財政年度增撥的8,000萬元，與業界合作，分兩期進行刺激消費的推廣。旅發局會全力支持即將在4月27日展開的“開心․著數大行動”，務求營造全城盡享消費優惠的氣氛。旅發局並會繼續於6月至8月舉辦“香港Fun享夏日禮”大型夏季推廣活動，吸引更多過夜旅客來港旅遊。 \n 有議員提到在落馬洲管制站附近興建邊境購物中心的建議。有關項目的發展需按既定的規劃、地政及其他相關法例和政府規定的程序進行申請。政府已經成立跨部門工作小組，由旅遊事務署協調各相關政策局及政府部門，在地政、規劃、工務等不同方面，向項目倡議者就申請所需提交的資料及相關法定程序等提供意見。 \n 為了提升旅遊景點的吸引力和旅客接待能力，迪士尼樂園及海洋公園正動工興建新酒店及發展新園區和設施。政府亦正與迪士尼公司商討樂園第二期發展計劃。  \n 大家都對引進美食車的建議感興趣。我們現正聯同相關部門積極收集和參考外國的制度及經驗，以制訂適合香港實際情況的方案。 \n 免費電視服務亦是議員關心的課題。行政長官會同行政會議在4月1日決定，亞洲電視有限公司(“亞視”)現有的本地免費電視節目服務牌照不獲續期。為符合法例有關12個月通知期的規定，亞視可以繼續免費電視廣播至明年4月1日。今次不續牌的決定，可能會在一段過渡期內令觀眾的免費電視節目選擇減少，尤其約48萬個仍未轉用數碼地面電視的住戶，他們可能有一段時間只能觀看兩個模擬電視節目頻道。因此，政府正着手與香港電台(“港台”)研究，在亞視終止廣播後提供兩條模擬電視節目頻道，播放港台現時數碼電視頻道當中合適的節目。作為公共廣播機構，港台的模擬制式廣播並不可能百分百取代商營廣播的免費電視服務，亦只不過是在終止模擬制式廣播前的權宜安排，希望在過渡期內為仍未轉用數碼地面電視的住戶提供多一點選擇。 \n 至於剛獲正式發出免費電視牌照的香港電視娛樂有限公司，政府期望該持牌機構能夠盡快推出服務，逐步為已轉用數碼地面電視的住戶提供更多免費電視節目選擇。該公司承諾在獲發牌照後12個月及24月內，分別開設一條綜合粵語頻道和一條綜合英語頻道。政府會密切監察有關進度。 \n 剛成立的跨部門專責小組會繼續因應過渡期內的事態發展統籌應變措施，務求將今次不續期決定的影響減到最低。 \n 除了免費電視，議員對如何進一步推動創意產業，特別是電影業，亦發表了意見。我們向“電影發展基金”注資2億元，是為了配合4項促進香港電影發展的策略，即是：鼓勵增加港產片製作量、培養製作人才、拓展觀眾羣，以及宣傳和推廣“香港電影”品牌。我們會循這4個方向繼續努力。 \n 科技初創企業是科技發展生態的重要元素。政府致力創造更有利環境，協助它們把創新的意念轉化成商機。目前，政府主要透過數碼港及科學園提供有系統的支援，包括舉辦培育計劃，協助它們克服業務起步階段的不同挑戰。此外，政府資訊科技總監辦公室亦推出了一個專題綜合互動網站iStartup@HK。除了提供全面的創業資訊外，網站亦讓科技初創企業上載公司資料和產品宣傳影片，藉此接觸準投資者。  \n 在創新及科技方面，我們在2014年年底對運作近15年的“創新及科技基金”完成了全面檢討，並已經向工商事務委員會提交報告。事務委員會肯定了基金在推動香港創新及科技發展的角色。 \n 我們亦十分感激財務委員會在今年2月底批准向基金注資50億元，並將投資研發現金回贈計劃納入基金之內。 \n 我們會善用有關資源。例如，我們即將推出新的“企業支援計劃”，取代“小型企業研究資助計劃”。新計劃將支持不論大小的企業進行研發，每個獲批項目的資助上限會由原來的600萬元增加至1,000萬元，亦不設還款的要求。 \n 此外，香港科技園公司亦會推出新的“科技企業投資基金”，應對初創科技公司的資金需要。雖然基金屬於試驗性質，暫時只限園內的租戶、正在參與或已完成科技培育計劃的初創公司申請，但我們希望可以藉此鼓勵更多天使投資者和投資基金投資香港的科技公司。待將來運作成熟，我們亦會繼續優化基金的運作，包括申請者的資格及資助的金額等。 \n 由行政長官創新及科技顧問擔任主席的“創新及科技諮詢委員會”，已在4月15日召開了第1次會議。諮詢委員會將定期會面，就如何具策略性及按階段提升香港的創新及科技領域，向政府提供意見。 \n 最後，我想指出，創新及科技是重要的經濟動力，並支持其他行業的發展。本屆政府已經先後兩次提出成立新的政策局，以更有力地統籌及執行有關政策。可惜，由於部分議員“拉布”，新局未能在上個財政年度成立。我們上月已經向立法會提交了兩項有關成立創新及科技局的決議，相關的小組委員會已經完成審議。我準備稍後在立法會大會提出動議通過兩項有關權力移轉的決議。另一方面，撥款及人事建議亦會在《2015年撥款條例草案》通過後再次提交財委會審議。我們希望議員支持盡快通過，使創新及科技局能夠盡早成立。 \n 多謝代理主席。",
      "sequence": 175,
      "bookmark": "SP_PO_SCED_00214"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，雖然現在是午膳時間，但議事堂內人數實在太少，所以希望你引用第17(2)條點算法定人數。",
      "sequence": 176,
      "bookmark": "SP_MB_CWY_00215"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 178,
      "bookmark": "EV_BELL_00217"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，多謝各位議員在財政預算案(“預算案”)的辯論發言中，就金融業發展提出不少意見。我很高興聽到各位議員認同這方面工作的重要性。現在我希望就數個重要領域作出回應。 \n 多位議員關注政府如何維持香港作為國際金融中心的競爭力，以吸引外資。 \n 我們留意到越來越多跨國企業在亞洲設立區域企業財資中心。香港作為金融服務及貿易物流的主要樞紐，具備優秀條件把握這個趨勢帶來的機遇。財政司司長在預算案中提出鼓勵跨國企業在香港設立企業財資中心，為集團屬下企業提供財資服務。不少跨國企業也會將企業財資中心與其地區總部設在同一地點，因此這項政策有望進一步發展香港的“總部經濟”。 \n 我們將會修訂《稅務條例》，在符合指明條件下，企業財資中心的相關利息支出在計算利得稅時可獲扣免，以及就指明財資業務的相關利潤，寬減利得稅50%。政府計劃在今年稍後時間就立法建議諮詢業界，以期在下一個立法年度把條例草案提交立法會。 \n 在資產管理方面，現時香港管理超過16萬億元的資產，在亞洲區內具領先地位。香港極具優勢和潛質，吸引更多不同類型的基金以香港為基地，並發展成為全面的基金服務中心。 \n 為此，我們正為引入公司型開放式基金架構擬訂詳細的立法建議，在現時信託基金以外，豐富我們的法律框架，以吸引更多基金來港註冊，建立多元化平台。 \n\n 此外，為吸引更多私募基金來港拓展業務，我們已於3月25日向立法會提交條例草案，把適用於離岸基金的利得稅豁免延伸至私募基金。我希望法案能盡早獲得通過。 \n 香港會爭取盡快落實內地與香港基金互認安排，這將進一步推動內地和香港資本市場互聯互通，同時也有利於提升香港在國際資產管理領域的競爭力。 \n 滬港通自去年11月啟動至今一直運作暢順，雙向的資金流動持續增長，為兩地資本市場互聯互通寫下歷史性一頁。滬港通提供與內地股票市場的獨有聯繫，不但為投資者提供更多投資選擇，也有助進一步提升香港的離岸人民幣業務，並為香港金融中介機構的發展帶來機遇，包括為投資A股市場的香港及國際客戶提供投資管理、市場研究、託管、經紀等多個範疇的服務。 \n 我們正在與中央有關部委商討啟動深港通和優化滬港通的具體安排，希望令互聯互通更深更廣，有利市場進一步發展。 \n 在推動市場發展的同時，我們亦要確保金融穩定。就此，政府、監管機構和業界一直保持緊密的協作關係，並密切留意國際間的監管趨勢，在制訂相關政策時考慮各方面的利益和關注。這對提高投資者信心，吸引外來資金，保持香港作為國際融資中心的地位，均極為重要。 \n 完善的監管架構，加上金融市場多元化的成熟發展，以及國際經驗豐富的金融服務人才，令香港可在國家“一帶一路”的發展戰略下作出貢獻，尤其是在籌集資金、專業服務等方面。同時，透過相關國際平台及多邊組織，我們也可加強與其他經濟體的合作，把握其中機遇。 \n 展望未來，金融科技有望為經濟注入新動力。香港作為一個國際城市，擁有高度發達的資訊及通訊科技產業，是開拓金融科技的理想地方。 \n 新型的服務提供者，包括網絡服務商、電子商貿公司及初創企業，紛紛利用科技推陳出新，例如嘗試以大數據分析資料。金融科技提供大量創新的機會，同時，不斷湧現的新事物既顛覆了傳統的服務模式，也為消費者保障和監管機構帶來新的挑戰。 \n\n 有見及此，財政司司長在預算案中提出成立金融科技督導小組，研究金融科技帶來的機遇。我已經成立由業界、科研和監管機構的代表組成的督導小組，並舉行了第一次會議。推動金融科技需要創造條件，涉及政府政策、監管架構、人才培訓，亦需要傳統服務提供者、初創企業，以及消費者行為及文化的轉變。未來幾個月，我們會與持份者保持緊密溝通。我們亦會參考其他地方在金融科技方面的經驗，研究香港發展金融科技的潛力及可推動發展的措施，期望可在本年度就推動香港成為金融科技中心一事，向財政司司長提交報告。 \n 以上種種發展需要，帶動金融及相關專業服務領域對人才的龐大需求。參考了業界的意見，財政司司長在預算案中提出撥款1億元，推出一項為期3年的人才培訓先導計劃。計劃將聚焦於保險業和資產財富管理兩個界別。我們正與業界及相關持份者商討，擬訂計劃的細節，以確保計劃能切合業界需要。我們會諮詢立法會財經事務委員會，然後會就先導計劃向財務委員會申請撥款。 \n 我們期望先導計劃能有助吸引更多青年人投身有關行業，並同時推動金融業界、學術界及培訓機構的夥伴關係，共同努力提升香港培育金融業人才的環境。 \n 香港作為國際金融中心，政府一直極為重視財經事務的長遠發展，來年我們會盡力抓緊市場機遇，做好監管工作及培育人才，為發展創造新景象。 \n 我懇請議員支持及盡早通過《2015年撥款條例草案》。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 179,
      "bookmark": "SP_PO_SFST_00218"
    },
    {
      "title": "代理主席",
      "content": "我現在請財政司司長發言答辯。",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00219"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，很多人在等候“財爺”發言，我希望有更多人聽得到。我要求根據《議事規則》第17(2)條點算人數。",
      "sequence": 181,
      "bookmark": "SP_MB_CWY_00220"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 183,
      "bookmark": "EV_BELL_00222"
    },
    {
      "title": "財政司司長",
      "content": "主席，我感謝市民和社會各界在過去兩個月就財政預算案(“預算案”)提出的寶貴意見。在上星期連續兩天18小時的辯論中，各位議員就不同政策範疇亦表達了不少意見。五位局長剛才已經作出了詳細的回應。在以下的發言中，我會先簡述香港最新的經濟情況，然後就穩定財政和發展經濟提出一些看法。 \n 首先，經濟情況。受到環球經濟疲弱的影響，香港整體經濟在過去數年只能夠以溫和的步伐增長。今年以來，環球經濟依然陰晴不定，充斥各種不明朗的因素。 \n 歐洲央行推出了新一輪的量化寬鬆措施，但復蘇步伐仍然緩慢。歐元區的通脹率已經連續4個月出現負數，顯示通縮情況揮之不去。加上失業率高企，地緣政治和眾多結構性問題仍然未能解決，前景令人擔憂。 \n 日本政府在去年提高銷售稅之後，經歷了兩個季度的收縮，經濟於去年第四季恢復增長，但反彈力度不理想，未能走出通縮陰霾，重拾增長。 \n 內地經濟面對下行壓力，走向“新常態”。我相信今年內地經濟表現仍然會比其他主要經濟體優勝，有足夠的政策空間達到預定7%的增長目標，對香港經濟來說是一股重要的支持力量。 \n 至於美國，復蘇步伐較為穩健，就業人數有強勁的增長，失業率在3月跌至5.5%的低位，但新近數據顯示美國經濟增長動力略為放緩，出口受到匯率轉強的影響，耐用品訂單以至零售表現遜於預期，房地產市場的復蘇亦有待進一步鞏固。 \n\n 聯儲局在3月會議後的政策聲明中，刪除對加息要有耐性的字眼。但是，公開市場委員會亦同時調低對美國經濟增長、通脹及政策利率的預測，令加息的時間表和步伐仍然難以確定。加上美國聯儲局貨幣政策與歐日央行先後進行量寬的做法背道而馳，我擔心今年環球金融市場會更為波動，資金流向更加難以掌握，影響環球經濟的增長。 \n 持續的極低利率環境，令到環球流動資金泛濫，刺激本地樓市。由於美國確實的加息時間和步伐仍然存在變數，一日低息環境未改，樓市泡沫風險絕對不容忽視。我會繼續密切注視樓市發展，在有需要時，我會絕不猶豫推出措施，維持樓市的健康平穩發展，保障經濟和金融系統的穩定。 \n 面對複雜的外圍環境，加上美元匯價轉強，香港的外貿表現難免會受到牽制。今年頭兩個月香港的貨物出口，即使跟去年低基數比較，亦僅錄得溫和的按年增長。儘管目前勞動市場穩定，失業率維持在3.3%的全民就業水平，但如果環球經濟持續疲弱，對本地勞動市場會構成壓力。 \n 總括而言，我對今年本地經濟表現不敢樂觀。去年私人消費增長已經減慢，而整體投資亦輕微下跌。我預測今年本港經濟實質增長只會介乎1%至3%，低於過去10年平均3.9%的趨勢增長。 \n 去年佔領行動令部分行業(包括零售業)的生意受到影響，今年頭兩個月零售業的銷售額有進一步放緩的情況，按年下跌2%。訪港旅遊業的表現亦不理想，非內地訪港旅客的數目持續下跌，首3個月按年減少5%；4月初清明節假期整體訪港旅客的數字亦下降超過一成，是5年來首次錄得跌幅。這個情況無疑是一個警號。我在今年預算案提出一系列的措施支援中小企和一些受佔領行動影響的行業，正好可以適時提供一些協助，減輕對整體經濟的影響。 \n 為了重建香港的國際形象，以及投資者和旅客的信心，我在預算案撥款8,000萬元給旅發局，加強向周邊地區的旅客宣傳香港，以及推出消費購物優惠吸引旅客。我亦會增撥2,600萬元給新聞處，加強向國際社會推廣香港品牌。我期望這些措施可以達到預期的目的。 \n\n 面對今年香港經濟的下行風險，我在預算案中推出340億元的紓緩措施，減輕市民的生活負擔之餘，亦可以刺激消費，穩定經濟和保障就業。連同預算案其他的措施，這些支出可以為經濟增長提供1%的提振作用。 \n 通脹方面，在全球經濟低增長的格局之下，國際商品價格偏軟，輸入通脹和緩，本地成本壓力亦溫和。今年首季基本通脹率平均是2.7%。我預測2015年全年基本通脹率為3%，低於去年的3.5%。 \n 主席，自2008年爆發金融海嘯，環球經濟一直持續低迷。香港能夠在這段時間保持經濟穩定，財政健康，與我們一直堅守財政紀律，審慎理財有重大關係。 \n 我在今年預算案中的“中期預測”推算，未來5年政府綜合帳目仍然可以錄得盈餘。有人質疑長遠財政計劃工作小組早前提出香港10年左右可能出現結構性財赤的預警，與現實脫節，大家要了解，“中期預測”尚未包括新政策的開支，更加未有反映人口老化對經濟增長和政府開支的影響，而工作小組在發表第一份報告時，早已預計香港在未來數年，由於工作人口仍然有增長，經濟發展和政府收入仍然會超越政府開支。工作小組認為這段“尚有盈餘期”，或許會令人產生政府財政安穩無憂的假象。 \n 但是，短中期過後，工作人口將在2018年開始下降，減慢經濟發展和政府收入增長。隨着人口老化，公共開支將無可避免增加，尤其是在醫療和福利方面。當政府開支持續高於收入，出現結構性財赤將會是遲早的問題。 \n 要維持政府財政健康，我們必須多管齊下，控制開支增長，穩定收入，並作出適當的儲蓄，保持足夠的財政實力和靈活性。 \n 我在預算案中提出成立“未來基金”，是希望為一部分的財政儲備作出長線投資，務求得到更可觀的回報。有議員擔心成立“未來基金”是政府凍結資源，避免增加開支的財技。我必須重申，“未來基金”是財政儲備的投資策略，與開支無關。“未來基金”仍然是財政儲備的組成部分，要動用時必須按照常規，先經立法會審批。此外，成立“未來基金”亦絕不會影響政府對民生服務和社會發展的承擔。 \n 主席，要長遠維持政府財政穩健，最根本的方法是保持香港的經濟活力，提升香港的營商環境，令市民大眾有多元化的就業選擇。 \n 香港的貿易物流、工商專業服務和金融業等傳統支柱產業，在國際上擁有優勢。在國家“一帶一路”的新發展戰略中，沿線的新興市場將會為我們的支柱產業帶來巨大的機遇和發展空間。我認為香港可以在支援、中介以及投資的層面上，積極參與“一帶一路”的建設。 \n 香港是亞洲主要的資產管理中心，我們的管理人才擁有豐富的國際經驗，有條件為“一帶一路”的發展項目提供相關的服務。我們可以在風險管理、審計會計、銷售推廣、法律仲裁和建築規劃測量各方面，在“一帶一路”不同發展項目之中，發揮專業支援的角色。 \n 作為國際商貿樞紐，香港擁有龐大的商企人脈網絡，有能力為各地政府和企業擔當中介角色，促成經貿項目合作，推動各地的基建和商貿發展，而“一帶一路”沿線國家的基建發展，將會有龐大的資金需求，香港的金融業擁有國際領先優勢，可以提供有效的優質融資平台，為相關基建項目籌集資金。 \n 近日，各界熱烈討論的亞洲基礎設施投資銀行(“亞投行”)，是“一帶一路”下推動資金融通的重要措施。我們已經向中央政府提出成為亞投行成員的意願，並得到中央政府的支持。特區政府亦已派出代表加入中國代表團，出席亞投行籌備會議，掌握最新發展。未來一段時間，我們會推動和協助商界加深對“一帶一路”的了解，我亦準備帶領代表團訪問一些“一帶一路”的經濟體，加強香港和當地的政商聯繫。 \n 我在預算案提出引入美食車(Food Truck)的構思，引起了不少回響，反映公眾對這個概念有相當大的期望。商務及經濟發展局已經聯同相關的部門，包括食物及衞生局、食物環境衞生署、運輸署、消防處和機電工程署等，就牌照、經營模式、環境衞生和地點選擇等範疇作出研究。我們亦正積極收集和參考外國的發牌制度和成功例子，以及物色適合讓美食車停泊的地點。在符合食品衞生、消防安全和不妨礙交通等原則下，我們會在第一階段盡量爭取在現有的法律框架下彈性處理美食車的牌照事宜，盡快把美食車引進香港。 \n 主席，一如過去兩年，個別議員就今年的《2015年撥款條例草案》提出大量的修訂，今年更提出破紀錄的3 900多項，雖然經主席裁決後，減至618項，但個別項目的討論仍然需時，而單是投票仍然需要約20小時。  \n 我必須指出，立法會早前批准816億元的臨時撥款，只能夠應付政府5月底前的開支。在6月初，政府部門和眾多公營機構會陸續出現資源不足，無法維持正常服務，影響政府和受資助機構人員發放6月份的薪金，稍後甚至會影響社會福利金的發放。 \n 預算案能否及時通過，涉及重大的經濟和民生問題，除了關係到政府運作、醫療、教育、民生、執法和司法等公共服務外，更會影響全港各階層的福祉。政府會盡力配合立法會的審議工作，同時亦會着手準備應對可能出現的情況，盡力減低資源不足對廣大市民的負面影響。 \n 預算案獲得通過後，政府可以早日落實公布的多項支援和紓困措施，令市民和行業可以及早受惠，當中包括超過100萬名合資格的綜援、高齡津貼、長者生活津貼和傷殘津貼受助人。對於旅遊業界和受佔領行動影響的行業來說，預算案中提出的推廣宣傳和支援措施，對於他們目前面對的艱難情況，也是非常重要的。 \n 我懇請各位議員以整體社會利益為重，支持盡快通過《2015年撥款條例草案》。我更希望個別議員不要“為反而反”，進行無意義、無人得益的“拉布”行動，為了個人的政治目的，令社會各界蒙受不必要的損失。 \n 主席，我謹此陳辭，希望議員可以盡快通過《2015年撥款條例草案》。多謝主席。",
      "sequence": 184,
      "bookmark": "SP_PO_FS_00223"
    },
    {
      "title": "",
      "content": "",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2015年撥款條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 186,
      "bookmark": "EV_PUT_00225"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、張宇人議員、方剛議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁家騮議員、黃國健議員、葉國謙議員、葉劉淑儀議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 李卓人議員、馮檢基議員、何秀蘭議員、張國柱議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、范國威議員、陳志全議員、陳家洛議員及郭家麒議員反對。 \n 何俊仁議員、劉慧卿議員、胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有54人出席，36人贊成，12人反對，5人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 54 Members present, 36 were in favour of the motion, 12 against it and five abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 191,
      "bookmark": "EV_VOTED_00230"
    },
    {
      "title": "秘書",
      "content": "《2015年撥款條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 192,
      "bookmark": "SP_LC_CLK_00231"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。 \n 在全委會開始進行審議前，我請委員留意，在審議《2015年撥款條例草案》期間，本會的會議時間亦將如同過去數星期般，在星期三早上11時開始至晚上8時暫停，在星期四早上10時復會至晚上8時再次暫停；若星期四早上已安排與區議會議員會面，則立法會在下午2時30分復會。在星期五則於早上9時復會，直至下午1時休會。 \n 上述的會議時間安排適用於處理撥款條例草案的整個過程。 \n(陳志全議員舉手示意)",
      "sequence": 193,
      "bookmark": "SP_LC_CM_00233"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，有甚麼問題？",
      "sequence": 194,
      "bookmark": "SP_LC_CM_00234"
    },
    {
      "title": "陳志全議員",
      "content": "你剛才說在星期四上午10時復會，這與你早前向委員發出的文件上所述在9時復會有出入，我想請你澄清。",
      "sequence": 195,
      "bookmark": "SP_MB_CCC_00235"
    },
    {
      "title": "全委會主席",
      "content": "我剛才說了何時？",
      "sequence": 196,
      "bookmark": "SP_LC_CM_00236"
    },
    {
      "title": "陳志全議員",
      "content": "你是說10時。",
      "sequence": 197,
      "bookmark": "SP_MB_CCC_00237"
    },
    {
      "title": "全委會主席",
      "content": "對不起，應該是星期四上午9時，多謝陳志全議員指出。 \n 讓我再說一次，星期三的會議時間是早上11時至晚上8時；在星期四，如果沒有安排與區議會議員會面，便在早上9時至晚上8時舉行會議，若已安排與區議會的會議，立法會則在星期四下午2時30分復會；而星期五則在早上9時至下午1時舉行會議。",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00239"
    },
    {
      "title": "全委會主席",
      "content": "按照《議事規則》第68條的規定，本會首先審議附表。 \n 我現在向各位提出的待議議題是：下述各總目的款額納入附表。",
      "sequence": 200,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "秘書",
      "content": "總目27、37、48、78、80、94、106、112、114、116、120、136、160、163、166、168、169、173、184、188及194。",
      "sequence": 201,
      "bookmark": "SP_LC_CLK_00242"
    },
    {
      "title": "全委會主席",
      "content": "秘書剛讀出的是沒有修正案的總目；全委會現在進行第1項辯論，是否有委員想發言？",
      "sequence": 202,
      "bookmark": "SP_LC_CM_00243"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，首先我要表明，我對你就全體委員會審議階段的分配安排並不認同，因為你機械地把討論劃分為數個環節，而每個環節又有時間限制。這基本上是剝奪立法會議員就個別審議項目發言的機會及審議政府財政開支的責任，所以我認為這做法會影響立法會的審議責任和權利。 \n 主席，就財政司司長剛才發言時提及的一點，我一定要表示失望，因為財政司司長剛才指議員在審議條例草案及提出若干問題時存有個人政治動機。主席，一名資深的官員竟然如此無知及違反《議事規則》，猜測議員的動機，是極為錯誤的，同時顯示其膚淺的一面。財政司司長作為一名資深官員，這做法並不恰當。 \n 此外，主席指點算法定人數浪費時間，但議員出席會議是其應有的責任。現在又不足法定人數，麻煩主席點算法定人數。",
      "sequence": 203,
      "bookmark": "SP_MB_CWY_00244"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 204,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 205,
      "bookmark": "EV_BELL_00246"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 206,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，財政司司長剛才的態度必須加以糾正，司局長猜測議員的動機是不符合現時制度的做法，這點我一定要指出。 \n 主席，有些總目沒有修正案，並不代表這些總目絕對沒有問題。人民力量要指出，雖然我們的391項修正案沒有涉及這些總目，但不表示這些總目的本質可以接受，只是因為這些總目如果被否決或被修訂，便會出現眾多問題。以總目194有關水務署的開支為例，我們沒有提出修正案削減該署的開支，因為這做法會影響普羅市民的民生。但是，我們想在通過這總目之前指出，總目194有關水務署的75億元開支極不恰當，也極不合理。 \n 去年通過財政預算案(“預算案”)時，人民力量已指出這項不平等條約的問題。大家都清楚知道，香港與廣東省政府就食水供應訂有協議，香港部分食水是透過龐大輸水管輸送過來的東江水。但是，輸送的費用及用水量的計算可以說是極不公平和極不合理。政府為了要與廣東省政府建立友好關係，便慷他人之慨，犧牲港人的利益，犧牲監管香港公帑開支的審慎理財原則，可以說是將水倒入鹹水海，亦即是將錢掉入鹹水海。 \n 關於整體安排，若以實際用水量計算開支及價格合理，我相信香港人都樂意支付有關的費用。但是，實際情況極為不合理，費用也極高。有關數字顯示，2005年至2013年，香港已支付費用但沒有使用的東江水達10億立方米。廣東省把過多的水輸往香港，然後我們要倒入鹹水海，而價格高達50億元，這筆款項是由700萬名香港市民承擔。我們要求政府向每人派發1萬元，也只是花費700億元。換言之，就這50億元，每名香港人平均承擔800元至900元的開支。這種浪費和慷香港人之慨的做法是極不恰當。 \n 我就預算案向政府提出的質詢中，亦有關東江水配額和實際用水量方面的問題。我相信沒有甚麼議員會看有關答覆，傳媒亦不太關\n注。根據有關答覆，實際用水量與東江水的配額有極大差距，即預計用水量與實際使用量有差距。可能我們的財政司司長以估錯數出名。估錯數，年年預算案仍獲通過；估錯數，年年照加工資；估錯數，年年繼續做財政司司長。錯可能就是成功的標記，成功的條件。不做錯的話，便不能升官；不做錯的話，便不可以做港共政權的打手。錯得越多，可能升官越快，梁振英就是這樣。 \n 我們看看東江水的配額和實際供水量。2012年，東江水的實際供水量是7億立方米，配額上限是8億2 000萬立方米，即多出1億1 000萬立方米。主席，雖然每年的價格有些不同，但浪費的水是以億立方米計。2013年的差距更誇張，2013年的實際供水量是6億1 000萬立方米，配額是8億2 000萬立方米，浪費了2億800萬立方米，較2012年多1倍。2014年好一點，差距與2012年類似，實際供水量是7億2 000萬立方米，而配額上限是8億2 000萬立方米，差距是1億左右。 \n 與預算案一樣，年年估錯數，年年浪費金錢。東江水的錢送給廣東省政府，白白浪費金錢。官員的無能、錯誤估計、錯誤安排，令很多地區沒水用。為滿足協議的要求，強硬向本港供水，廣東省鄉村、小鎮的農民可能受害。難怪內地人越來越仇視香港，這不單是由於反自由行的問題。內地人看到我們，會說“有錢就很了不起嗎？有錢就可以用光我們的水，然後浪費數以億計立方米的水，倒進大海？內地人反而要節約用水，農民有時沒有水用”。所以，中港矛盾、中港關係惡劣，東江水的錯誤管理也是成因。不要輕視這些問題，特別是中國以農立國，很多人都是農民出身，對這些浪費感到極為憤怒。其實，香港人不應該要多餘的水，應送給內地的農民。民建聯應該做這件事，民建聯經常去視察東江水，看那些“屎水”，香港人要飲用這些“屎水”。他們應該要做的是令這些水用得其所，不要浪費食水。 \n 主席，除了供水浪費外，另一個大問題是供水價格。我們不與東南亞或美加地區比較，就與廣東省附近地區比較，香港的供水費用是離奇地高，好像被按着來搶。主席，深圳和香港一河之隔，梁振英時常說香港與深圳要共建一個大都會，將兩者結合。他廢話連篇，將香港推向滅亡。這就是梁振英“689”的廢話......",
      "sequence": 207,
      "bookmark": "SP_MB_CWY_00248"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你的發言大多跟主題無關。",
      "sequence": 208,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我是說有關東江水的價格，只不過借題發揮，有機會便要批評一下“689”。我相信香港人很喜歡聽，主席。 \n 主席，有關東江水的價格，廣東省賣給深圳的價格是每立方米0.96元，不足1元，但以4.8元賣給毗鄰的香港，相差超過4倍。運送給香港的水難道是神水、聖水？同樣的水，價錢相差甚遠。香港和深圳同樣是東江水的受惠者，供水價格卻相差4倍多，差不多5倍。可以說香港被按着來搶，沒有選擇餘地，沒有討價還價的基礎，而香港官員看到內地官員就搖尾乞憐，完全沒有尊嚴代表香港人處理這個問題。 \n 主席，2015年至2017年未來3年的新供水協議還要加價，每立方米價格由4.8元加至5.5元。價格本來已經高，是深圳的5倍，加價後將是深圳的6倍。主席，這筆費用是由我們來支付，不是從官員的薪酬或其他方面支付。每名港人要用自己的“血汗錢”直接支付費用。所以，這種做法極為不恰當。 \n 主席，另一個問題已說了20年，不是現在才提出。香港水務署浪費食水，原因之一是估計錯誤，倒水入鹹水海，另一個原因是水管滲漏。每年滲漏量超過1億立方米。主席，大家看看水管滲漏的一些資料。2013年、2014年及2015年這3年，每年的滲漏比率介乎整體食水供應量的15%至17%，每年造成的經濟損失介乎12億3,000萬元至13億3,000萬元。這純粹是滲漏而導致損失的問題。所以，水管滲漏加上東江水預計用量和實際用量的差距帶來的問題可說是極為惡劣。我必須在今天指出，這個部門每年浪費納稅人的金錢及浪費食水。 \n 為何我們不刪減水務署的開支，不否決這筆開支呢？因為否決開支會令香港沒有食水供應，出現很多問題。這是難以接受的。基於這個原因，我們沒有提出修正案，但並不表示我們對食水供應感到滿意。我們對於評估錯誤導致浪費食水、水費高及滲漏問題嚴重，不但感到不滿意，更是極為不滿。",
      "sequence": 209,
      "bookmark": "SP_MB_CWY_00250"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今年的財政預算案(“預算案”)令人感到相當遺憾，特別是在財政司司長不斷估計錯誤及減少公共支出的情況下，很多服務其實未獲應有的資助。我想就“總目37 ― 衞生署”的服務發言。 \n\n 大家也知道，政府在過去多年一直輕視基層醫療服務，特別是衞生署為基層提供的多種不同服務，包括既有的學童保健及疫苗注射服務，以及健康篩選及長者服務。不過，很可惜，今年政府給予衞生署的撥款依然嚴重不足，致令該署無法達致多項指標，以及提供改善衞生環境的服務，以滿足基層人士。 \n 關於今年的預算案撥款，我想談的第一項服務是衞生署巡察藥房的工作。現時該署每年巡察每間藥房或按其術語“持牌零售藥物處所”兩次。主席，在傳媒廣泛的報道下，大家可能也留意到香港很多藥房其實公然進行一些違法的事情，由最輕微的出售處方藥物，以至最嚴重的出售咳藥水或危險藥物等。現時區內很多基層家庭，特別是小朋友，均有濫藥的問題，而據社工表示，他們第一次濫藥，大多數是濫用咳藥水。主席，濫用咳藥水很危險，過量服用會對身體造成危害甚至致命，但很多藥房卻公然違規，出售咳藥水予沒有處方的成人，甚至學生和小朋友。 \n 此外，由於有些基層人士不想輪候衞生署的門診服務，於是便到藥房買藥。只要他們說頭痛，藥房便給他們頭痛藥；只要他們說發燒，藥房便給他們退燒藥。不過，更恐怖的是，藥房竟向顧客出售不應該售賣的藥物，例如抗生素。如果有人聲稱懷疑患上糖尿病，雖然藥房並無藥劑師或曾接受訓練的員工，但卻向他出售治療糖尿病的藥物；又或如果有人聲稱懷疑患有高血壓，藥房不問情由便給他處方違禁藥物，包括降血壓藥。正因如此，每年醫院管理局轄下的急症室有很多因誤服藥物而招致嚴重後果的個案。病人輕則出現短暫血壓偏低，要入院接受治療，但較嚴重的個案，例如血糖過低，則可能會對腦部造成永久傷害。 \n 大家可有留意衞生署所訂的目標嗎？2013年至2015年的目標一直維持不變，便是一年365天只巡察藥房兩次，這等於告訴藥房，衞生署“隻眼開、隻眼閉”。如果我是藥房的經營者，並存心售賣違禁藥物，我看到衞生署的服務承諾必定感到很高興，因為在一年365天內，該署只會巡察兩天，即是說藥房可以在署方快要巡察時預先作好準備，而其餘約九成八的時間則可以安心繼續違法。試問香港有何面目說我們是一個健康城市？更遑論保障市民，特別是基層人士，我們當然無法做到。 \n\n 對於這問題，政府當然要承擔主要的責任，因為很多人也未必想到藥房買藥，只是他們致電衞生署乞求一個普通科門診名額也十分困難。第一，診所沒有人接聽電話，只有機器對答；第二，即使病人親身到診所乞求一個診症名額，所得的回覆很多時候都是回家再行致電，做法一成不變。很多長者、貧困及基層人士已吃了不止一次閉門羹，他們在忍無可忍、別無他法及沒有錢的情況下，才會明知藥房有欠安全也向它們購買藥物。 \n 這些情況對很多基層市民所造成的損害，政府、政策局及衞生署是責無旁貸的。對於政府再次把目標定為1年巡察藥房兩次，還不知羞耻地表示會百分百做到，我感到非常憤慨。事實上，政府應增加巡察持牌零售藥物處所(即藥房)的次數，不應該每年只是巡察兩次。為甚麼不增加巡察次數，為甚麼不為市民提供更多保障呢？電台、電視台或報章每次“放蛇”皆成功，即是說一定有人能夠成功購買危險藥物，只是衞生署懵然不知，亦不覺得有問題，因為它已百分百達致巡察目標。不過，主席，這根本是易如反掌，因為只要署方把目標訂得更低，例如每年只巡察一次，它甚至可以超標完成。為何不將目標訂為每年只巡察一次？這個部門如此不長進，一直不肯將目標提高，確實令人難以接受。 \n 第二方面，衞生署的另一項服務承諾是在10天內處理醫護人員的專業註冊申請。主席，我最近接獲一宗個案，有醫護人員在接獲續牌通知後忘記繳交費用，因而被衞生署取消其牌照，但如要在牌照取消後再辦理申請，便肯定不止需時10天，因為署方在接獲申請後，會將申請轉交有關的專業委員會，待專業委員會於下次開會時處理。因此，該名醫護人員須等候差不多半年才領回牌照，所以一直由他診治的病人在該段期間並未獲得持續照顧，而其診所亦無法提供服務予經常求診的病人，原因只有一個，便是衞生署失職。因此，我認為署方訂明會在10天內處理申請有誤導成分。我很希望衞生署檢討現時的專業人員註冊制度，特別是補領牌照的處理，因為現時的處理方法對病人和服務提供者絕對不公平。 \n 此外，總目37亦提到，每年會巡察根據第165章註冊的私家醫院(包括留產院)兩次。同樣地，在2013年、2014年及2015年的目標都是巡察兩次。大家也知道，今天剛披露1宗個案，就是某私家醫院居然出現退伍軍人症。這暴露了一個很大的漏洞，就是衞生署對私家醫院的監管確實令很多病人和公眾難以接受。  \n 這些私家醫院大多數是利用慈善團體的地位取得免地價的土地。最近，新建的香港中文大學醫院便是這樣，擁有無須繳付地價的優勢經營私家醫院。這些私家醫院有些甚麼責任？它們有責任確保收費合理，不會濫收費用。但是，有些私家醫院相當離譜，積存的盈餘竟高達20多億元。怎會有慈善團體累積20多億元盈餘，但政府卻仍然“隻眼開、隻眼閉”，甚至任由它們多次公然違規？為甚麼多年來的巡察次數仍然維持每年兩次，而不予以增加，好讓每天數以百計在這些私家醫院求診的病人獲得一些保障？ \n 其實，向私家醫院求診的病人也很淒慘。由於公營服務不足及表現差勁，致令輪候時間相當長，很多家庭即使並不富有，也被迫自掏腰包花光積蓄向私家醫院求診。然而，他們是否獲得保障呢？很抱歉，政府不單沒有做好醫療工作，連最低限度的保障也未有提供，以致現時的私家醫院公然違規，並公然不按規定上報事故令公眾釋疑。我相信它們這樣做，完全是因為衞生署沒有盡責，作出足夠的監管和巡察。所以，當我看到今年的目標又是每年巡察兩次，我認為相當離譜，亦看不到衞生署如何能夠令我們信服。 \n 至於根據《醫院、護養院及留產院註冊條例》註冊的護養院，情況更為離譜，衞生署每年只巡察1次。最近，我接到1宗個案，一名長者跌倒後引致胃出血，最終因失救而在醫院病逝。有多少人真正關心他們？政府每年只巡察1次。如果有些護養院的水平、人手及設備皆不足，政府每年只巡察1次是無法看到問題的。我不知道明年提交的預算案是否也像現時般交差了事，每年只巡察1次，然後聲稱百分百達標。其實，如果署方的目標是每年巡察半次，更必定百分百達標。為何衞生署仍然這樣做？這實在相當匪夷所思。 \n 我想討論的另一個項目，是處理藥劑製品註冊申請的數目。現時申請數目有逐年下降的趨勢，這顯示兩個問題：第一，有些藥劑製品已放棄在香港註冊，其中一個原因是很多價格較便宜的藥物，由於必須符合較高的門檻才可以申請在香港註冊，所以寧可放棄。很多醫院的醫生向我反映和投訴，越來越難買到所謂的非專利藥(generic drug)，因為現時的門檻只會幫助大型藥廠欺詐小型藥廠，政府每次發現小問題都會花很長時間處理。對於擁有專利的大型藥廠，藥物的價格可以是普通藥物的10倍、20倍或30倍，它們完全不怕藥物不獲通過。最慘的是中小型藥廠，它們基本上難以生存，所以相繼結業，故此藥劑製品的申請數目正在逐年下降。主席，結果如何？普通市民越來越難買到較便宜的藥物，而中小型藥廠很多時候也較難生存。 \n 我不知道商界代表是否知悉這種情況，因為病人都在受苦。原本每顆1元的藥物，現在可能要5元、10元甚至20元，因為這樣才會有藥廠售賣。那麼病人沒有錢購買應該怎麼辦？很抱歉，閣下自理。如果他們幸運地輪候到衞生署的名額，便可以接受治理；否則，便要繼續捱貴藥。由於政府現時沒有公平的制度，眼見藥劑製品申請數目有所減少，我們絕對不會開心。 \n 此外，主席，我也想討論學童牙科保健計劃的參加比率。這比率相當惹人疑竇，因為至今仍然不是100%，而是90%。其實，這與政府欠缺整體的牙科保健政策有關。在香港，雖然政府有很多盈餘，也有足夠能力增加對牙科保健的承擔，但食物及衞生局和衞生署均拒絕這樣做。難怪這些數字一直沒有增長，因為所提供的服務完全沒有改善，人手亦沒有增加，很多牙科保健員每天辛勤工作仍無法紓緩不斷增加的壓力。 \n 主席，如果我在下一個辯論環節仍有時間，我會繼續就衞生署不足的服務要求本會跟進。多謝主席。",
      "sequence": 210,
      "bookmark": "SP_MB_KKK_00251"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求根據第17(3)條點算法定人數。",
      "sequence": 211,
      "bookmark": "SP_MB_CCC_00252"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 213,
      "bookmark": "EV_BELL_00254"
    },
    {
      "title": "全委會主席",
      "content": "何秀蘭議員，請發言。",
      "sequence": 214,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，過去我總是提出要削減香港電台(“港台”)廣播處長作為港台總編輯的薪酬，但今年我不會提出有關修正案，原因不是我姑息這位不合資格當總編輯的鄧忍光，而是鑒於港台員工的工作量大增，而香港十分需要一個提供公共廣播服務的機構，因此我不提出相關的修正案。 \n 在兩本電話簿那麼厚的預算開支中，港台明年的預算較2014-2015年度原來預算增加7.6%。這是有其道理的，不要說增幅太大。港台的\n播放時數，預計由2013-2014年度的8 364小時大幅增加至2015-2016年度的18 611小時，增加接近1萬小時。每名製作人員的節目製作數目和工作量均大幅增加，2013-2014年度製作的節目是8.2個；到了2014-2015年度，每人實際製作的節目是12.1個，增幅達50%，但工資卻不見增加這麼多。2015-2016年度則較為合理，預計  現在只是預計  每名製作人員每年製作10.9個節目，跟2013-2014年度的8.2個節目比較，實際已經增加超過25%。所以，如果港台的整體撥款只是增加7.6%，其實相當克制，也相當節儉。 \n 在港台撥款中，增幅最大的是綱領(2)公共事務及綜合電視節目。其實，港台不是一個製作綜合節目的機構，既不懂得拍攝劇集，亦不懂得拍攝遊戲節目，卻把這類節目寫進綱領。要求增加撥款的應該主要是公共事務節目。自從港台加入數碼化廣播以來，其實已經增加22個輔助發射站，並在公共屋苑加裝可以發射的設施，再加設港台電視31  老實說這頻道沒有多少人收看  當中自己製作的節目時數不多，但作為一個開始，也是好的。 \n 我們已經說過，增加的撥款數目很可能不足以應付港台現時的工作量。然而，有兩件事令港台應該獲增加撥款。第一，用作興建將軍澳新廣播大樓的60多億元撥款在去年被立法會建制派否決。建制派的票數相當足夠，加起來有40多票，當然可以否決撥款，而政府也沒有特別替港台推銷。港台高層管理人員應該體會到，原來即使他們肯“跪低”、願意將就些，也未必能夠獲得撥款。或許經過這次體驗後，他們作出了一些反省，便正正經經從事新聞工作者應有的天職。 \n 興建將軍澳新廣播大樓的最主要原因，是現時的廣播道大樓實在過於殘舊，既有老鼠，又漏水，大家笑說當中的設施猶如石器時代般，真的十分差。與現時經網上廣播或以數碼廣播的D100或DBC相比，港台的設施陳舊得多，所以應該更新。但是，在舊大樓怎樣作出更新也是沒用的，要遷進新大樓才是最有效的方法。很可惜，撥款遭受反對。現時還要等政府再次向本會提出撥款申請，屆時可能要向建制派游說，看看大家在甚麼條件下才肯批出這筆撥款。 \n 港台除了需要一座新廣播大樓及翻新廣播設施外，現時政府還給它一個不可能的任務  mission impossible，便是有可能要為權宜之計而接收亞洲電視有限公司(“亞視”)。政府是亞視這件事的始作俑者。在批出免費電視牌照時，前廣播事務管理局(“廣管局”)已經完成程序，建議批出3個牌照。如果批出3個牌照，市場上可能會有電視台\n因經營不善而倒閉，但前廣管局仍然提出這個建議。我相信前廣管局提出這建議，是因為看到現行有些經營者真是無心、無力經營，只是用口號來經營一個電視台。但是，出乎很多人的意料，政府當時決定只發出兩個電視牌照，而不是發出3個免費電視牌照，令很多人非常詫異和驚訝。 \n 客觀後果是甚麼呢？便是兩個模擬廣播的免費電視牌照(即佔用大氣電波的兩個電視牌照)仍然由電視廣播有限公司(下稱“無綫”)和亞視持有。亞視是一個積弱甚久的電視台，即使把港台製作的節目放在亞視的黃金時段播放，也只有77 900人收看  我不知道為何可以算到個位數這麼精準  但如果放在無綫播放，便有61萬人收看，相差近9倍。亞視真是積弱良久，如果不引入新競爭者，而是任由這兩個電視台繼續一個強大、一個積弱，到最後只會是一台獨大。這也令普羅市民非常反感，覺得連看電視也沒有選擇。 \n 到了去年年底，紙終於包不住火，積弱的亞視拖欠員工薪金，甚至接獲數十張告票，被告上勞工處，而且不止拖欠員工一個月薪金，而是兩個月的薪金，而管理層每次也要借款才僅僅可以發薪。此外，股東們也爭吵不斷，矛盾表面和白熱化，他們不肯拿出錢來，寧願私人借錢給員工代薪也不肯注資。在亞視透過商業渠道即將找到人入股接收這個爛攤子時，不知為甚麼，政府忽然很有效率，並表示要完全依照程序公義，在亞視差不多達成商業協議之際，便在當天上午趕緊召開特別行政會議，宣布亞視停牌，明年4月不能再運作。有趣的是，其實亞視的財政狀況根本無法支撐至明年4月。現在管理層表示，多發放兩個月工資後就沒有資金，並正繼續與有心想經營電視台的人進行談判，看看能否採用其他的商業合作模式，令亞視可以支撐至明年4月。 \n 當然，事情可以是談不攏的。如果談判不成功，亞視唯一的出路便是倒閉。政府表示，如果亞視真的不再經營，便會讓港台接收，以作權宜之計，但又不向港台提供撥款。這套“電話簿”的帳目完全沒有預計這筆款項，那麼港台將來如何是好呢？資金只有這麼多，相對於去年其實只是實質增加了7.6%，但工作量已大幅增加。可是，政府忽然要港台經營一個設有中、英文頻道、並24小時廣播的電視台，卻又不提供額外人手和撥款，這樣港台如何做得到？ \n 其實，我也有詢問港台的員工，並得悉亞視有數百名員工，那麼港台可否作為管理人，全數接收這批員工？這最切合我們工黨的邏\n輯，就是讓這羣製作員工可以不用中斷就業、不用丟飯碗，同時可讓電視台繼續營運下去。反正港台不懂得商業運作，它最擅長的是走公共廣播服務的方向，拍的是“獅子山下”一類的電視劇，還要製作成本非常高昂。我好像不曾見過港台有製作遊戲節目或其他綜合節目。港台的經驗和知識，確實不能與無綫競爭。結果會如何呢？將會更加形成無綫壟斷市場、一台獨佔所有廣告市場的局面。 \n 我們問政府打算“權宜”多久？如果亞視真的要倒閉，政府也不能阻止，要港台去接收，於是我問政府打算“權宜”多久？原來政府打算“權宜”至2020年，真是比下屆立法會任期還要長，議員當選完成任期再下台，這事還在“權宜”中。這真是很混帳的安排。當然，我們不同意政府干預商業市場，但當營辦如此基本的公共服務的商業機構真的無法經營而要倒閉時，其實政府應該特事特辦，容許港台短暫全盤接收亞視員工，再把電視台的服務外判予他們，讓他們以最大的自由度  即合乎香港法例下的自由度  繼續營運，繼而盡快把這個牌照拿出來招標，讓有興趣、有魄力、有財力和有能力的財團及商業機構能盡快接手，這才是最佳做法。 \n 再說港台，它確實循公共廣播服務的方向發展，有些新節目是商營機構一定不會製作的，例如一個名為“大學堂”的新節目，播的正是本港各大學院演講廳的精選講座，內容當然非常精彩。主席，這些精選講座很多時候都是在星期三或星期五下午舉行，我也很渴望可以出席，但當然出席立法會會議是我的第一責任，所以不能出席那些講座。如果將來在港台的電視台可以播放“大學堂”這類節目，我相信對推動文教的工作是非常有好處的，不僅能推動基礎教育，也能讓很多在職而具備相當專業水平、學識和學歷的人都可有機會聆聽一些知名教授、visiting professors主講的講座，從而有所得益。 \n 主席，港台提供公共廣播服務，其實有其社會責任。雖然它不與商營機構競爭，但可以透過所製作的節目來訂立標準。縱然劇集不是港台的強項，但“獅子山下”這一系列的劇集讓其他的電視台和觀眾看得到，原來好劇集可以這樣拍攝。 \n 最近，由電影發展基金贊助的香港電影金像獎頒獎禮，便是惡名昭彰的“做”，製作得粗俗不堪，被人嚴厲抨擊。就這些節目，我認為如果電影發展基金與其隨便贊助一些“做”的團體來製作，倒不如交由港台製作，讓一羣嚴肅、嚴謹的電視節目製作人來訂立一個最高\n的標準。這樣亦可讓觀眾的眼界提高些。當觀眾的眼界提高了，會選擇有品味的節目時，其他的商業機構便不能“做”。 \n 主席，我很不滿港台的最高層沒有為香港電台的言論自由盡一分力，亦沒有盡量爭取該台成為公共廣播機構，但我支持港台的製作團隊。他們努力克盡新聞從業員的天職，為此我在這裏替他們發聲。",
      "sequence": 215,
      "bookmark": "SP_MB_CH_00256"
    },
    {
      "title": "陳志全議員",
      "content": "首先，我多謝郭家麒議員和何秀蘭議員踴躍發言，他們按下“要求發言”按鈕的速度比我還快。我亦想呼籲其他議員，不論是民主派議員或建制派議員，就他們有意見的總目踴躍發言，無須介懷現時是否“拉布”，以及發言是否有助“拉布”。 \n 其實，從來沒有出現過“拉布”，因為主席訂定時間表  不應說“剪布”，反而應該說“裁布”  他剪裁好每一場的辯論時間。主席，我今天不會與你爭論剪裁是否合理，如果我有更多理據，我會進行司法覆核。我想指出，主席，你要求把點算法定人數和傳召鐘聲響起的時間計算在分場時間內，這並不合理。換句話說，響鐘等候議員返回會議廳，便會減少其他議員的發言時間，因為響鐘的時間計算在每一節的“擬議安排時間”內。你說過大家想有更多時間發言的話，便應減少點算人數。反過來說，如果議員乖乖坐在這裏，以便有足夠法定人數，那麼便無須點算人數。 \n 主席，我想舉出一個極端的例子，如有議員想禁止其他議員發言，他只須不斷要求點算人數，那麼預計的103小時便全都變成響鐘時間。建制派不想我發言或我不想其他議員發言，都可使用這招數。如果流會又怎麼辦？如果流會，會否繼續壓縮發言時間？我希望主席好好考慮以上問題。即使你千算萬算，也無法計算到會否流會，你也無法計算出會否有颱風。如果發生這些情況，你的分場劇本中提到的103小時會否維持不變？ \n 此外，我想指出，這個環節共有21個總目沒有修正案，為何會有21個總目沒有修正案？其實有兩大原因，第一，行政安排失當；第二，主席的裁決自相矛盾。讓我簡單解釋一下，我在財務委員會(“財委會”)特別會議上提出221條書面問題，就當中的134條問題，我這兩天才收到政府當局的答覆，保安局答覆了43條問題。由於我近日才收到答覆，已超過主席所訂的截止接受修正案的日期，這對議員是否公道？ \n\n 政府曾經想過限制議員提出財委會特別會議的問題數目，最後不成功，但有一個合理的做法，就是先處理一批可以處理到的問題，然後盡快處理餘下問題。可是，如果我在截止接受修正案的日期後才收到第二批問題的答覆，便會影響我的判斷。所以，希望政府未來仍會與立法會  我不知道該說有默契或商量。這兩個日期應該合乎邏輯，他們應該在截止接受修正案的日期前答覆所有在財委會會議上提出的問題，這才是合理的做法。 \n 我想指出，第二點是主席的裁決自相矛盾，使本來可以提出的修正案被裁走，以致我要抽起這些修正案。主席，你把梁國雄議員提出的1 640對修正案裁走，因為你認為這些修正案瑣屑無聊、沒有意義，這是你的裁決。可是，我說你自相矛盾，因為你在裁決第19段指出，梁國雄議員提出的其中兩項修正案沒有實質的分別。當你在會議廳門外作出解釋時，你說他的修正案針對的一項開支款額超過1億元，但他提的兩項修正案的差別只是數千元。我同意，如果差別只是數元或數千元或所涉的百分比只相差1%至2%，當然是瑣屑無聊和沒有意義。於是，主席作出裁決，款額稍為小的那一項不獲批准。在這兩項修正案中，你裁走了款額稍為小的一項，只是批准了款額較大的那一項。 \n 主席，根據你的邏輯，梁國雄議員提出的1 640對修正案，即3 280項修正案  所謂“成對”是指12個月與6個月或6個月與3個月  該被削減一半，不是把所有修正案都掃入垃圾桶，以致梁國雄議員提出修正案的相關總目，現時沒有修正案...... \n(吳亮星議員在席上示意)",
      "sequence": 216,
      "bookmark": "SP_MB_CCC_00257"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，規程問題。",
      "sequence": 217,
      "bookmark": "SP_MB_NLS_00258"
    },
    {
      "title": "全委會主席",
      "content": "吳亮星議員，甚麼問題？",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "吳亮星議員",
      "content": "聽了那麼長時間，我認為這位議員的發言並非針對預算案的內容，似乎只是就主席的裁決與你爭論，以及處理某些行政上的安排。我希望主席裁決，我們應否繼續討論這些內容？",
      "sequence": 219,
      "bookmark": "SP_MB_NLS_00260"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請盡快就這項辯論的主題展開討論。",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我認為我剛才發言的內容與預算案絕對相關，但我不會繼續說下去。這個環節是關於沒有修正案的總目，我想指出，這21個總目沒有修正案的原因是我剛才提到的行政失當，以及主席的裁決自相矛盾。 \n 我不會繼續發言，我要求根據第17(3)條點算法定人數。",
      "sequence": 221,
      "bookmark": "SP_MB_CCC_00262"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 223,
      "bookmark": "EV_BELL_00264"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我會就“總目160 ― 香港電台”發言，何秀蘭議員剛才也曾提及香港電台(“港台”)的問題。我們對港台又愛又恨，我們愛的是其前線員工，他們很有創意和膽量，恨的是其管理層，包括特區政府。 \n 梁振英就任前已有報章透露，梁振英有四大政治任務，還記得嗎？《基本法》第二十三條立法、國民教育、政改方案，以及“陰乾”港台。所以，有關港台在將軍澳興建新廣播大樓的60億元撥款申請......民主派在資訊科技及廣播事務委員會會議上曾經追問，他們亦覺得撥款申請文件很單薄。看來政府是故意提交單薄的文件，令民主派諸多阻撓，然後建制派也出動，形成同一陣線，批評造價60億元的將軍澳廣播大樓浪費公帑，要求特區政府主動撤回文件。這事件真是非常不尋常，保皇黨不保皇，政府不拉票。 \n 大家應記得，在港台廣播大樓的撥款風波中，員工和管理層後來達成共識，要求削減7億5,000萬元，希望再次把撥款申請提交立法會。豈料政府坐視不理，員工最後問我們怎樣迫使政府向立法會提交撥款申請，這也是極不尋常。最終，政府以建制派反對為由撤回議案，\n又說如在標書有效期屆滿前撥款申請不獲通過，當局便要再花兩年時間重新招標，推倒重來。 \n 蘇錦樑說游說議員再次支持修正案十分艱難，建制派議員的立場與先前的立場也分別不大，所以局方決定不硬闖。如果政府想做某些事情，會否不硬闖？不論硬闖多少次也會繼續硬闖。所以，即使我們對港台有何不滿，用削減開支的方法似乎不太適當，因此最後沒有議員提出修正案。我本來以為有議員會建議削減鄧忍光的薪酬，但最後沒有議員提出相關的修正案。 \n 公營廣播機構最重要的是無懼政治或商業壓力。香港的新聞自由正值寒冬，港台作為公營廣播機構，在監察政府和權貴、促進公民社會、提供多元化節目方面非常重要。但是，主席，我留意到有關綱領(2)公共事務及綜合電視節目的部分，雖然有關撥款開支，由2013-2014年度的3億7,240萬元增至未來1年的4億1,430萬元，但我留意到港台電視部的節目總時數有所下降，實在十分奇怪。當中包括外購節目由222.3小時下跌至200小時，教育節目由417小時下跌至411小時，綜合節目由337.1小時下跌至321小時，只有時事及公共事務節目有所增加，由368.6小時增至371小時。可是，製作節目的總時數也有所下跌，由今年的18 751.2小時，跌至未來1年的18 611小時。很奇怪，開支增加但節目總時數下跌，這一點值得關注。 \n 由於港台早前已獲立法會批准撥款，為數碼地面電視服務建設22個輔助發射站，令港台的訊號覆蓋範圍達全港人口的99%。同時，去年港台電視3條數碼頻道正式啟播，市民有更多機會收看港台節目。未來1年更會繼續透過增加製作高清節目及外購本地和海外高質素節目，為全面推出數碼地面電視服務作好準備。所以，在可見將來，港台製作的電視節目不可能減少，反而必定增加。 \n 最離奇的是，本月初行政會議正式決定亞視不獲續牌，其免費電視牌照的有效期截至明年4月1日。商務及經濟發展局局長蘇錦樑表示，亞視的本地免費電視節目服務牌照其中兩條模擬頻譜會由港台接收，而亞視原有的數碼頻譜則被收回，再由新免費電視營辦商進行競投。今年1月，亞視續牌問題仍未到危急時候，但亞視已奄奄一息，只是像吊鹽水般“吊命”，當時我曾在事務委員會會議上問秘書長何淑兒女士有沒有應變計劃。亞視隨時一命嗚呼，該怎麼辦？有可能明天便有一個電視台停播電視節目，難道要播放雪花或測光板？ \n\n 當時，秘書長顯然沒有這個預算或任何危機處理計劃。我當時舉出一個例子，會否暫時用港台節目來支持一段時間？秘書長回答說我的看法有創意，即她沒有想過該怎樣處理。那麼，當局怎能這麼快便在4月1日宣布，將那兩條模擬電視頻譜交給港台營運？我當時建議暫時用港台節目來支持數個月，然後把電視頻譜放出來讓全港有興趣的公司或商營機構競投。現在不是暫時用港台節目來支持，而是支持到底，直至模擬頻譜死亡，即取消模擬制式廣播為止。這是甚麼邏輯和道理？ \n 隨後接受訪問的港台職員都表示沒有心理準備，他們都不知情，說不上真正作出準備。究竟是誰作出這個決定？我聽了那麼長時間仍未聽出答案，究竟是蘇錦樑、行政長官會同行政會議，還是在我當天發問後，何淑兒秘書長便被我一言驚醒，決定不是暫時用港台節目來支持，而是支持到底，免卻煩惱？很多議員說過，港台這樣做有很多問題，但我在這個環節的發言時間不足夠，我或在下一環節發言時再作補充。",
      "sequence": 225,
      "bookmark": "SP_MB_CCC_00266"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，所謂“拉布”、“剪布”，你自己也說過，是一個政治決定，正如“林鄭”今天早上在這裏說將來的政改方案可不可以優化，將由屆時的特首按照實際情況處理。主席，你今次這樣處理，基本上是要我們“袋住先”。雖然你沒有這樣說，但意思就是這樣，你只是客套而已。無論如何，我們都要“袋住先”，因為你說《基本法》列出你主持會議的權力，說到底是權力無限大，你想怎樣就怎樣，希望你現在除了要我們“硬啃”，更要秉公處理。 \n 你否決梁國雄議員3 280項修正案，說他提出的是一對一對的修正案，如果你不接受一對，單一的修正案也應該接受，但你也沒有特別解釋。算吧！基本上，整個立法會現在變相成了一個非獨立架構，存在價值只是為了配合政府施政。主席，我不知道你有沒有壓力，我也不再猜測，現在我要說的，是香港電台(“港台”)的問題。有人以為港台在1997年之前沒有問題，是在1997年之後問題才多得很。錯了，我由1987年開始進出港台，即使在英殖時代，一些高官已經說“不要咬餵你的那隻手”(Don\u0027t bite the hand that feeds you)，因為以公帑營運的機構要聽話，不要“食碗面，反碗底”。 \n 現時民建聯仍然按照英殖年代那套話，但大家漸漸理解甚麼是公共廣播。蘇錦樑仍不明白甚麼是公共廣播，他以為港台是公營機構，\n因為政府提供營運資金，所以只是一個公營架構、一個政府部門，以公帑營運，豈不算是公營？公共廣播的意思是不受廣告壓力，不用擔心樓盤廣告被抽起大半年，引致重大損失，失去數千萬元廣告費，亦應該不用擔心政治干預。可是，港台現在是一隻“怪雞”，我目睹港台由1987年至今的變化。當然，前線人員，尤其是新聞部受到重大的壓力，情況有如溫水煮蛙，寫上“溫水煮蛙”的警告牌處處皆見，大家都知道是甚麼一回事。 \n 公營廣播就是國家廣播，說甚麼公營呢？中國中央電視台(“中央台”)就是公營的，由國家提供資金營運。現在把港台的定位越攪越亂。預算案最新的撥款是8億元，以前是5億元、6億元，當時有人還說恐怕港台會被“陰乾”，撥款完全沒有跟隨通脹，恐怕難以經營。現在有8億元，大家是否很開心？我原本以為港台工作多了，應該增加撥款，但非常遺憾，我們對預算案提出修正案只許減少撥款，不能增加撥款。 \n 剛才有議員對鄧忍光等管理層提出批評，鄧忍光是AO，他上任時，我與港台員工用黑地氈歡迎他。雖然他現在比較低調，但這不等於港台現在萬事都沒有問題。我跟陳志全議員同樣以為有議員會提出削減他的薪酬的修正案，不用我們提出，所以我沒有提出。現時撥款8億元，大家要記得這筆款項還包括提供電台廣播。港台是最大的廣播機構，但其實它沒有自己的電視頻道，雖說有31台的數碼頻道，但有多少人看過，廣播能夠入屋？這項服務現在還未完全普及。 \n 不過，現在很奇怪，但主席又不批准我就有關亞視的事件提出緊急質詢，因為政府突然宣布亞視明年4月會被取消牌照，怎樣處理呢？政府建議由港台接管，把兩條模擬頻道交給港台，這簡直是空話。港台是沒人、沒錢、沒器材、沒發射塔，可以做甚麼呢？不知道，看情況吧！ \n 亞洲電視有限公司(“亞視”)的葉家寶不停對外說亞視可能未能維持至下個月底，他最初說維持至8月，但現在說5月底也未必能夠維持，但主席說我因此而提出的緊急質詢是純粹揣測，試問港台如何接管呢？亞視一旦倒閉，要如何處理？亞視這個爛攤子完全是政府自己造成的，沒有辦法，“紅到盡時便化灰”。亞視自以為可以成為香港最紅的、最赤色的電視台，結果不能營運下去。事實上，香港是有民意的。港台沒有錢不要緊，我們日後增加撥款，有錢就可以請人、買器材，甚至政府可以出資向亞視購買發射塔，但我不知道有甚麼手續。\n如果亞視開天殺價該怎麼辦？甚麼是市價？我們上次買賣發射塔的交易在何時進行？不知道。局長要港台接管亞視，但原來接管一間電視台，王維基自己的報價也要30多億元。昨天最新消息，邱達昌等申請免費電視牌照的報價亦超過30多億元。現在港台只有8億元，又要做電台廣播，又要做電視廣播，而將軍澳廣播大樓又不准興建，這件事又是非常奇怪的，是政府提出，但政府卻不着緊，毫不關心，然後建制派突然“嘭”一聲跳出來。我很記得，應該是鍾樹根議員說：原來興建將軍澳廣播大樓要60億元，王維基只有30億元，叫他“收皮”。這些錢我們應怎樣計算呢？ \n 現時港台在外表上  先不說內在  是奄奄一息，像在石器時代般。如果你曾參與港台的電視節目，便可能使用過電視大樓地庫那層的洗手間，那種惡臭會把你嚇壞，不知裏面發生了甚麼事。為何政府讓號稱是公共廣播機構的港台弄到現在變成“三不像”呢？大家要記得，港台面對這個特區政府，最初都是不接受的。董建華說，港台“頭條新聞”這節目陰陽怪氣，眾所周知。然後有人問他會怎樣處理港台，他當年的答覆是“慢慢來”。其實，身為上海人，我接受他這句說話，因為上海的老人家凡事都是“慢慢來(上海話)”  慢慢來。他其實沒有特別惡意，但大家收到的信息是，他一定是“陰乾”港台。 \n 然而，到了曾蔭權時代，豈止是“陰乾”？大家記得那份報告嗎？號稱是獨立的香港公共廣播甚麼前景報告，建議結束港台，是“殺台”。本來都要“殺台”，不過當時有一個“撐港台運動”，聲音夠大，而當時的廣播處長也夠“硬淨”，願意站出來，在港台外一起與員工繫上紅絲帶撐、撐、撐。但是，今天的港台由一個姓鄧的AO接管，“城市論壇”擺放空櫈，他表示：真斗膽，快寫報告，坦白從寬。然後節目製作人考慮以希特拉創作比較有趣的gag，可糟糕了，竟要作出思想交代，比喬治奧威爾在《1984》一書中描述的劇情還厲害。這是甚麼回事？ \n 說到底，這個政府曾經嘗試將港台連根拔起剷除。當年的報告是這樣寫的，採用“我們從頭開始”、“start from clean slate”等字眼，但剷除不了，因為當時的社會反響非常大，於是不了了之。你問政府又何以會提出興建將軍澳的廣播大樓？那是因為港台提出這項建議已10多年，政府拖無可拖，才敷衍了事，在形式上讓它到立法會走一趟，但保證不獲通過。政府卻不知道原來亞視會弄到如斯田地，整個港台於是變成政治工具。不過，政府已經習慣這樣做，因為梁振英政府習\n慣把屬下所有架構，例如創新及科技局，當作“梁粉俱樂部”，羅范椒芬說明是會聘請自己人，讓自己人受惠，那又有何問題？當然是聘請與自己合得來，“拍膊頭”的人了。 \n 但是，主席，談到理念，港台是一間公共廣播機構，以公帑，即納稅人的錢營運。政府不是一個人，納稅人的錢是你、我、他也共同貢獻的。公共廣播現時隨時淪為公營廣播。政府說不是的，並沒有干預，突然發生亞視的情況，港台接管只是權宜之計。那便好像便利店一樣，先提供一些臨時服務。但是，蘇錦樑竟然過分坦白，說沒有預期港台製作電視新聞。可是，環顧全世界的公共廣播機構，哪間沒有製作電視新聞呢？他真是搞笑，真是令香港在國際社會上蒙羞，竟說得那樣坦白。 \n 當然，政府說要港台做的事，港台是沒有選擇的，因為它是一個政府部門，是在政府架構中最怪異的招牌。政府叫水務署、稅務局等做事，怎會不做呢？同樣照做。一方面要港台聽從政治命令；但另一方面又叫它去自由市場、商業市場中與無綫競爭。如果政府說不是競爭，便是名不正，言不順。免費電視牌照是按照商業市場模式運作，去蕪存菁，汰弱留強，要看收視率，survival of the fittest，一定是這樣。但是，公共廣播應該不受剛才所述的所有因素影響而生存。政府的思維扭曲到達匪夷所思的地步，一心一意把港台變成香港的公營電台，變相的中央台。我只想提醒政府一句，“紅到盡時便化灰”，是一定不可以的。",
      "sequence": 226,
      "bookmark": "SP_MB_CM_00267"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，這是《2015年撥款條例草案》全體委員會審議階段的第1項辯論，作為一名代議士、民意代表、民選議員，我照例也要發言。 \n 《撥款條例草案》是每年最重要的公共政策辯論，理論上，每一名議員都應該就主席所訂下辯論程序的各個範疇發言，奈何這裏大部分人都仿如吃了“啞藥”。民主派還要跟建制派共同編更，害怕流會，有甚麼好怕？有你“老人家”在席，主席委實英明，老神在在，早已盤算好，現在何來“拉布”？所以王國興議員也不用寫大字，已離開了會議廳，何來“拉布”？好像陳志全議員所說，主席已經把布裁好，何來“拉布”？由主席“話事”決定第一部分辯論甚麼、分多少部分，合共多少小時，說完便收工。響鐘點算人數便扣時間，對嗎？不容發言，即又是“剪布”。 \n\n 到最後部分要表決，梁國雄議員提出3 000多項修正案，每項表決分半鐘，豈非要10多天時間？不好了，免得他生痔瘡，對嗎？為他着想，令他跟“象哥”連煙也吸不到，響鐘時間只有一分鐘多一點，怎夠他撲出去“打邊爐”？於是又替他解決了，真是為他的身體健康着想，不想他生痔瘡，又不想他吸那麼多煙，對嗎？不理甚麼理由，一下子便把3 000多項修正案剪掉，主席早已全部安排妥當。 \n 我想告訴大家  不要說我離題  現時這項辯論，每名議員作為代議士，理應就公共政策的不同範疇發表意見，例如第1項辯論有20多個總目，我已經安排好、準備好資料，一部分就衞生署發言，一部分就司法機構發言，一部分就法律援助署發言，一直下去，最少有3部分就香港電台發言，我要看看其他議員的發言情況，這些不應稱為“拉布”，我全部都言之有物。所以，我想在這裏通過電視直播告訴全港市民，有曾鈺成主席在，便不會有“拉布”這回事。議員的言論自由......上一次2012年，我們就《立法會(修訂)條例草案》提出數千項修正案，希望阻礙法案通過，但主席你“老人家”揮下金剪，剪了一次之後便上癮。我告訴大家，權力會令人腐化，尤其是主席如此喜歡濫用這些權力。當然，主席看得很通，知道這羣“契弟”都不會發言......對不起，不能用“契弟”，是“KT”......這羣“KT”不會發言，對嗎？即使讓黃毓民議員一人發言，也夠時間了，對嗎？你的言論自由沒有受到限制，但那些人卻受到限制，接下來我就是要刺激他們發言，我全部人都會罵，如果他們有回應便好了。 \n 主席，有時過猶不及，對嗎？現時形勢已經十分明顯，那些喜歡交叉自己的人已離開不發言，我也沒有辦法......",
      "sequence": 227,
      "bookmark": "SP_MB_WYM_00268"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請就第1項辯論的主題發言。",
      "sequence": 228,
      "bookmark": "SP_LC_CM_00269"
    },
    {
      "title": "黃毓民議員",
      "content": "主席都算過得去了，容忍了我4分鐘，但我言之有物，“你咬我頭又硬，屎忽又臭”。我現在開始發言。 \n 我現在要說的是“總目37 ─ 衞生署”。根據審計署去年11月的報告，衞生署長者健康中心的服務能力不足，每年為長者進行的健康評估服務不足4萬次。上一個年度，長者平均輪候服務要輪18.2個月，有5間健康中心需要超過7年才能處理所積壓的首次評估工作，而輪候油麻地和灣仔兩間健康中心的服務要9.6年。主席可能不知道，雖然\n主席亦是長者，但不需要到健康中心，因為有錢，可以用醫療保險作健康檢查。但是，基層長者需要到健康中心，讓那裏的醫護人員、醫生和護士幫他們檢查，若知道自己不幸患上癌症，他們才會到醫院求醫。但他們只是輪候健康中心的驗身服務，便要等9.6年，“老兄”，撥那麼多錢給衞生署幹甚麼？好了，長者終於等到驗身，知道自己患上癌症，然後要到公立醫院治療，對嗎？醫院說可以開某種藥，但其他藥不可以開，有些標靶藥可以醫他的病，但每劑要萬多元，所以不能開。於是這位“阿叔”說，萬多元一劑藥不要開了，不如讓我花掉這萬多元後死掉好過。健康中心做得不好，會對另一方面的醫療構成很大壓力。 \n 這份審計報告說得很清楚，審計署是簡單地從衡工量值的角度來看問題。很多人都不知道本港的長者有多淒涼。主席，你也是民選議員，也會經常落區，對嗎？我們現在的工作......我有兩個辦事處，每個辦事處都有一個“黃毓民長者之友”，我曾經說過，即使我日後不當議員，仍會繼續維持紅磡、深水埗地區的長者服務。我們會替長者驗眼，他們驗眼是要花錢的。如果驗出有白內障，他們要等3至5年不等才能開刀，並非像主席和我那麼幸運，可以付錢找林順潮醫生醫，對嗎？長者等得到有機會醫時已經盲了，況且老人家不會去驗眼，他們覺得上了年紀便會眼又矇，耳又聾，70多歲看不清楚很正常，算了罷。其實不是，及早驗出毛病便可以開刀，但驗出問題要盡快做手術，而做手術卻要等3至5年。所以我們每年贊助10多個名額，找人為這些“老友記”做白內障手術。我們會做這些地區服務，補政府的不足。主席，你說健康中心有多重要？你說衞生署有否失職？ \n 此外，在15個醫療服務提供者提交的5 000多份醫療券申報中，發現有640宗申報出現錯漏，包括沒有填報見證人資料、欠長者簽名、過量簽署同意書等，當中還有6宗懷疑虛假申報個案，要轉交警方調查。這份是立法會政府帳目委員會的報告，小弟也有份撰寫，當然主要靠秘書處，但我們要召開閉門會議討論，其中有關衞生署在管理長者健康中心方面所出現的紕漏，聽見都令人髮指。我只說一件事，醫療券現在增至2,000元，這措施便被形容為德政。主席，出現甚麼問題呢？有關醫療券計劃的管理，我告訴你一些數字，你便會覺得這事實在非常荒謬。 \n 衞生署在管理長者醫療券計劃方面，服務提供者參與的情況與長者使用醫療券的情況出現很多問題，包括：第一，長者對已登記的西醫和已登記的中醫服務需求殷切，而所有登記參加長者醫療券計劃的\n醫療服務提供者提供的服務佔醫療券申報的93%，但即使如此，西醫和中醫的登記率分別只有私人執業服務提供者估計人數的23%至34%，你說這差距多離譜？ \n 第二，長者居住地區附近的私營醫療服務提供者並無登記參與計劃，又窒礙了長者使用醫療券，增加津貼金額也沒有用，長者只是隨便到附近的私家醫生診所，單是看感冒就要數百元。截至2013年12月，近75%，即415 000名已參加計劃的長者持有未使用的醫療券，當中有10%(即4萬多人)從未使用過獲發的醫療券，為甚麼？是這些長者沒有病痛嗎？非也，而是由於我剛才所說，醫療服務參與者和使用持有醫療券人數的極大差距所致；415 000名長者沒有使用的醫療券總值4億9,100萬元，這樣便不是衡工量值了。當然我不會手持這份文件“拉布”，我只是看有沒有人發言而已。 \n 我說出了一些重點。以上的弊病，足可證明衞生署無論是行政和醫護人員的人手根本是嚴重不足，無法處理這麼多繁瑣的工作。預算案預計今年長者健康中心登記的人數仍會上升，但預算案沒有大幅增加相關工作的人手。主席，另一方面，政府卻多撥了2億4,000萬元予醫療券，當中又涉及多少處理申報的工作？這份審計署的報告很清楚，帳目委員會曾舉行會議及公開聆訊，我們亦向衞生署作出提問，結合而成，大家都看到毛病出於何處，這是很清晰的，但政府今年的預算案仍沒有大幅度增加相關工作的人手。 \n 大家都明白，在人口老化、貧富懸殊下，對公營長者健康服務的需求只會有增無減，未來10年的情況可能較審計署今次所揭發的現象更嚴重。例如我經常指斥張建宗有關安老宿位的問題，每年輪候政府資助的安老院宿位和護養院宿位而等不及上天堂(即死去)的有5 700人，明年最低限度會超過6 000人，上天堂較取得政府資助的宿位容易。幸運地你我都不用等這服務，算“托賴”，對嗎？但那些要等的人又如何？家中沒有人照顧他們，而且他們還患病。 \n 政府經常說人口老化，未來10年有結構性赤字，經常說這些，實際情況是，政府的人手和資源分配並不衡工量值，“老兄”。我經常說，這便是“善財難捨，冤枉甘心”，對嗎？ \n 還有，衞生署對私家醫院監管和巡查，亦是大家比較關注的一環。衞生署過去6年最少接獲43宗涉及私家醫院收費的投訴，其中三成半人不滿未能夠預先得悉收費。消費者委員會在同期接獲有關私家\n醫院的投訴中，亦有大約六成涉及濫收費用，有人不滿入院全套餐報價跟出院時的帳單不一樣，衞生署有責任巡查這些私家醫院。 \n 在對上一次的審計署報告，小弟為帳目委員會的委員，當時亦談到私家醫院的問題，提到衞生署對私家醫院的監管和巡查可以說是失職。條例早已訂立，有《私家醫院、護養院及留產院實務守則》，在有關條例及守則下，已有很多規定。衞生署有否足夠人手監察這些私家醫院？在入院登記處、繳費處均有收費表，列明房間、檢驗、治療程序、醫療用品、藥物收費等，均可讓病人參考，院方同時要向病人解釋收費的程序，但很多私家醫院均沒有遵守這守則，這責任在衞生署，對嗎？衞生署最多只是發出規管信，要求有關醫院作出改善，但這些相關的爭議仍不斷出現。原因為何？這是由於衞生署的巡查人手不足。 \n 除非衞生署“放蛇”，好像現時第二階段的膠袋收費也“放蛇”，即佯裝顧客到街市買餸時索取膠袋，店主多給膠袋，你便說中了，這樣而已，其實這是製造白色恐怖，告訴人隨時“放蛇”。政府開口說“放蛇”，你聽過沒有？警察向“一樓一”“放蛇”兼“食霸王餐”的事我們經常聽見，現在連環境局也要恐嚇市民會“放蛇”，然後利用這方法來寓禁於徵，真的是荒謬絕倫。 \n 主席，我說話節奏快，內容又非常豐富，發言時間又到了，有關衞生署的問題還未說及一半，這算不算“拉布”？當然不算“拉布”，“老兄”，我說的不是無聊事，有些可能你也未聽過。主席，說完，下一節再說。",
      "sequence": 229,
      "bookmark": "SP_MB_WYM_00270"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題，我要求引用《議事規則》第17(2)條，召喚議員返回議事廳。",
      "sequence": 230,
      "bookmark": "SP_MB_LKH_00271"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 232,
      "bookmark": "EV_BELL_00273"
    },
    {
      "title": "全委會主席",
      "content": "何秀蘭議員，請發言。",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00274"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，今天並沒有太多相關官員出席會議，現時只有教育局局長在席，因此我們剛才就香港電台(“港台”)的發言，恐怕也沒有官員作出回應。我想向陳志全議員澄清剛才他提及的數字，我認為應該指出來，以正視聽。 \n 陳志全議員剛才提及港台綱領(2)中有關外購節目、教育節目、綜合節目、時事及公共事務組的製作時數，他把2015-2016年度的預算與2014-2015年度作出比較，指出大多數節目的製作時數均出現輕微下降，例如教育節目的製作時數便由417小時減至411小時，而綜合節目的製作時數則由337小時減至321小時。可是，我真的想請陳志全議員看看2013-2014年度的數字，我剛才發言時已就2013-2014年度與2015-2016年度的數字作出對比。我想在此重複一遍，製作節目的總播放時數已由2013-2014年度的8 364.1小時增至2015-2016年度的18 611小時，雖然這不可與2014-2015年度的18 751小時相比。我在此以正視聽，希望大家對港台員工公道一點。 \n 接着，我要為一個相當冷門的項目發言，很少議員會提及這個項目，這便是立法會行政管理委員會(“行管會”)的撥款。由於主席你在會議上不能發言，而我恐怕行管會的其他委員亦不會就此項目發言，因此我真的希望在此談談行管會的撥款問題。過去多年，立法會秘書處的同事經常捱更抵夜，人手如此少卻面對龐大的工作量，今天我要在這份議事錄(即Hansard)記下我的意見，這才可表達我對秘書處同事的謝意，只有這樣才能對得起他們。 \n 行管會今年的預算達到7億5,860萬元，說出來好像很驚人，而與過往的預算相比，增幅確實較大，有些綱領(例如議員辦事處及酬金)甚至出現8.2%的增幅。然而，這只是結構性的增加，其他綱領例如議會事務服務便真的十分淒涼，預算只較往年增加1.1%；法律服務的情況則更加可憐，其預算出現0.2%的減幅，不過與原來的預算相比已增加了11%。各個部門的同事其實也做了很多工作。 \n 主席，立法會在憲制上有着獨特的地位，與司法機構和港台相同，我們也應該獨立於行政機關，負起監察政府的責任。因此，在財政來源方面，我們應該保證能有穩定和足夠的財政來源，使這數個負責監察政府的機構，均能履行我們的憲制責任。 \n 但是很可惜，自從我加入行管會以來，每逢看到與申請財政撥款有關的文件，都只看到工作量不斷增加，而且每年也要與財經事務及\n庫務局就資源爭拗一番，有一次甚至要在一些非正式場合進餐時，才能得到非正式的承諾。其實政府真的可以透過“關水喉”而不向立法會提供足夠的資源，這樣一來，立法會便不能有效地監察政府，而且亦會令秘書處的同事心力交瘁。 \n 就像針對開支預算提出的問題，由於議員數目已由60人增至70人，而隨着市民對議員的要求、期望有所提高，以及他們對政治日益關注，以致議員提出的問題亦大幅增加。政務司司長表示，有10多萬人的公務員隊伍尚未來得及答覆議員的問題，但是秘書處的議會事務部又有多少職員呢？負責財務委員會工作的職員又有多少人？這數千條問題也是由他們處理，但是人手亦沒有增加。政府一方面在喊苦，要求把立法會提交的問題限制在4 000多條以內，那麼他們才能準時提交答覆，可是到了今天我們仍未收回所有答覆。 \n 秘書處同事的工作亦有時間限制，議員要在預算案宣讀後的1星期內提交問題，秘書處同事也要即時交予政府部門，以我們如此少的人手，卻能夠替70名議員處理這麼多工作，我真的認為香港市民需要十分感謝他們。 \n 政府亦曾表示，由2011年至今，立法會秘書處已增加了不少人手，增幅達到16%，遠遠超過通脹率，但是卻沒有提及立法會增加了多少樓面面積。即使我們怎樣節省，每年的電費開支也要130萬元。保安人手也因應需求有所增加，以往舊立法會大樓的樓面面積這麼細小，也需要33名保安人員，現時新大樓的樓面面積不知增加了多少倍，但保安人員的數目也只增加到接近100人，而在非常時期，行管會還要花40多萬元外聘保安服務。 \n 其實我們已經十分節儉，在多個方面也節約開支  與港台的情況不相上下  但工作量的增幅卻以雙位數字計算，有些服務甚至是以往沒有的，例如立法會已從1年多前增加手語傳譯服務，方便聽障人士收看會議。普通話傳譯服務也是新增的，秘書處在2012-2013年度只提供88小時的普通話傳譯服務，預計2014-2015年度會增至2 050小時。這些服務都需要金錢，但是對於現時秘書處需要增加的職位或服務，政府卻諸多阻攔。 \n 我想讀出一些數字，以消除不少市民認為立法會沒有做事的質疑。我要把這些數字記錄在案，以說明事實。在議會事務服務方面，\n去年(即2013-2014年度)就委員會會議提供服務的次數為686次，預計2014-2015年度會有756次；經審閱和處理的法案頁數  所有法案真的需要作出深入的研究  由2012-2013年度的692頁增至2013-2014年度的1 757頁。主席，這些法案必須經過審閱，即使議員不審閱，法律顧問和秘書處職員也要審閱。他們是最前線的工作人員，需要十分小心地審閱各項法案。 \n 至於有市民看到議員在財務委員會“拉布”，其實大家可以參考以下的數字：在2012-2013年度經審閱的財務建議數目有122項，2013-2014年度亦有120項，只是減少了兩項；預計2014-2015年度會有153項。雖然我們進行不合作運動，但其實只是對於那些沒有共識或妨礙公義的政策，我們才不予以合作。需要被否決的，我們便會否決，好像蓮塘的項目，根本仍未達成共識，因此被我們否決。不可以否決的撥款申請，我們一定會向政府追問到底。 \n 至於進行的資料搜尋工作的數目，亦由2012-2013年度的25項增至2014-2015年度的30項，去年的增幅則更加明顯，共有46項之多，差不多是雙倍。希望陳志全議員不要說由去年度的46項減至這個年度的30項，其實是去年度的增幅太驚人罷了，今個年度只是稍為回復正常的情況。 \n 至於法律服務方面，法律事務部的同事真的十分辛苦，經他們審閱的法例及其他文書的頁數，亦由2012-2013年度的6 981頁增至2014-2015年度的8 009頁；而經審閱的法例及其他文書的修訂頁數，更由2012-2013年度的1 532頁增至2014-2015年度的3 181頁。 \n 主席，其實本港法律專業人員普遍的收入也很豐厚，尤其是獨立執業的法律專業人員，即使在商業機構任職的法律專業人員，其收入之高也應在全港首5%的人士之內。但是，在立法會這個公營機構中，擔任法律顧問的職員的薪酬，若與整體香港市民比較仍然屬於高，但與其行業人員相比，則仍有一段距離。我明白願意留在立法會任職法律顧問的同事，他們都有一夥為香港服務的心。因此，我要代表市民感謝他們。在新一年度的整體預算還要減0.2%的情況之下，我們卻還要求他們做更多工作。 \n 此外，主席，我亦要談談衡工量值的問題。立法會的圖書館其實真的很出色，尤其是憲制圖書館。我想在此告訴市民，有線電視製作的特輯“前途解密三十後”，當中有很多資料也是在立法會的圖書館找\n到的。他日我退休後，我一定會經常拿着訪客證到立法會圖書館看書。但很可惜，相對於我們投入的資源，我認為使用圖書館的人數並不多。我想請大家推廣圖書館的服務，使我們投入的資源更加用得其所。 \n 圖書館內的另一個寶藏，就是自二次大戰以後保存至今的Hansard，正如我本來也想提及議員在1951年針對公眾娛樂場所事宜的發言，也是從這些Hansard找到的。如果大家細心閱覽，可以看到很多過時、不合理的法例，當時是如何在行政主導之下粗疏地獲得通過。既然我們投放了這麼多資源保存過往的文件或物品，亦有一個這麼出色的圖書館，但是使用的人卻這麼少，我們應該做更多宣傳，使已投入的資源用得其所。 \n 最後我想談談另一個憲制問題，政府在新的財政預算案中，推出另一種RAE，方法真的十分折墮，就是要每個政策局和部門節省1.6%的開支，然後貢獻給“大水塘”，供其他部門和政策局競爭。立法會是有憲制責任的，司法機構也是一樣，難道我們應拿出節省得來的錢，供旅發局或貿發局競投嗎？大家認為這種做法好嗎？以前“財爺”會撥出新款項，現在卻以這種方法來擠出新撥款。我認為此舉實在不可接受。 \n 行管會與常任秘書長謝曼怡女士有過一些書信來往，但是她在回覆行管會時卻“不置可否”，真是十分離譜。她表示明白行管會的情況，相信政府不會把我們節省所得的1.6%開支給予其他部門，但是她又不願意作出承諾，又說不可以要求“財爺”“實牙實齒”地作出保證。這是甚麼意思？政府這樣做真的會影響我們履行監察政府的憲制責任。主席，我也請你“老人家”代表行管會，以強硬的姿態向行政機關討價還價。多謝主席。",
      "sequence": 234,
      "bookmark": "SP_MB_CH_00275"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我希望引用《議事規則》第17(2)條，傳召委員返回會議廳。",
      "sequence": 235,
      "bookmark": "SP_MB_LKH_00276"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 236,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 237,
      "bookmark": "EV_BELL_00278"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 238,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，話說“拉布”已經存在3年，而我記得在展開“拉布”前，我曾問你一個問題，但你至今仍未回答我。我在舊議事廳內問你是否共產黨黨員，但你不知扯到哪裏，說共產黨現在不大受歡迎。不過，主席，你真聰明，你最近的行為已默默告訴我，你是共產黨黨員，為甚麼呢？因為“共產黨，像月亮，初一十五不一樣”，這是直接對歌曲“東方紅”中“共產黨，像太陽，照到哪裏哪裏亮”的諷刺。 \n 主席，我是說道理的人，(眾笑)我每次都用金錢跟你所作的裁決打官司，並寫信向你抗議。即使你也在所作裁決中指出，只有數名議員回應你......",
      "sequence": 239,
      "bookmark": "SP_MB_LKH_00280"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_MB_WKH_00281"
    },
    {
      "title": "全委會主席",
      "content": "這是梁國雄議員在這個環節的第一次發言。梁國雄議員，請把笑話留到其他地方說，並盡快入題。",
      "sequence": 241,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "梁國雄議員",
      "content": "我會對你提出司法覆核。不過，吳亮星議員也有說粗話，我本想複述的。",
      "sequence": 242,
      "bookmark": "SP_MB_LKH_00283"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請盡快入題。",
      "sequence": 243,
      "bookmark": "SP_LC_CM_00284"
    },
    {
      "title": "梁國雄議員",
      "content": "吳亮星議員以粗口罵這個議會，他應該不是罵我，因為他面向主席。 \n 很簡單，各位建制派議員，“子系中山狼，得志便猖狂”，當你們以為很得意時，其實已經中計，因為我已三番四次說過，我來這個議會不是要在狼羣的地方爭取勝利，而是要證明這是一個狼窩，是一個不義的場所。 \n\n 各位，今天林鄭月娥會到美孚進行政改宣傳。立法會有我在這裏，所有正在看電視的人，現在立即出發到美孚招呼林鄭月娥，顯示人民的力量。",
      "sequence": 244,
      "bookmark": "SP_MB_LKH_00285"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請立即就第1項辯論的主題發言。",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "梁國雄議員",
      "content": "還有一點，在共產黨出沒的地方，要用共產黨的語言他們才會明白。所以，我現在的態度是......大家不要吵，這位老人家的鬼魂好厲害......“我們應該謙虛、謹慎、戒驕、戒躁，全心全意地為中國人民服務”，這就是我的態度。大家以為“陰陰笑”便可以騷擾我嗎？ \n 我亦希望所有真正監督政府的議員，不要因這塊布被裁而感到氣餒，反而要發揮一種精神。讓我引述毛澤東的說話：“我們的同志在困難的時候，要看到成績，要看到光明，要提高我們的勇氣”。",
      "sequence": 246,
      "bookmark": "SP_MB_LKH_00287"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我仍然未聽到你就這項辯論的主題發言。",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，還有一段你也合用的，就是“凡是敵人擁護的，我們就要反對；凡是敵人反對的，我們就要擁護”。",
      "sequence": 248,
      "bookmark": "SP_MB_LKH_00289"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你再不入題，我便會停止你發言。",
      "sequence": 249,
      "bookmark": "SP_LC_CM_00290"
    },
    {
      "title": "梁國雄議員",
      "content": "你看看張華峰議員。“老兄”...... \n(有委員在席上高聲說話)",
      "sequence": 250,
      "bookmark": "SP_MB_LKH_00291"
    },
    {
      "title": "全委會主席",
      "content": "請委員不要在席上發言。",
      "sequence": 251,
      "bookmark": "SP_LC_CM_00292"
    },
    {
      "title": "梁國雄議員",
      "content": "他們那邊不懂，連飲共產黨奶大的都不懂。",
      "sequence": 252,
      "bookmark": "SP_MB_LKH_00293"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我不會再作警告。如果你還不按現時的辯論主題發言，我便停止你發言。",
      "sequence": 253,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。張華峰議員在座位上說話，你卻沒有警告他。主席，我會向你提出司法覆核，所以也不在此多說了。你不要以為我沒有錢，我即使籌錢也要跟你打官司。 \n 讓我談一個最簡單的問題，是黃毓民議員提出的問題，他接着亦會發言。主席，你指他亂說，但請你看看他，前面放了數本書。首先，是醫療問題。衞生署有沒有盡職？我前天在外面碰到高永文局長，你在此主持辯論也應該記得，“強醫金”預留了500億元推行醫療保障計劃(“醫保計劃”)，而經我指出已變成“雪條”後，現已撥為一個500億元的全民退休保障基金，似乎是這樣，總言之是左袋入右袋。 \n 我不知道全民退休保障基金會不會變成“雪條”，但根據經常罵我的陳健波議員所說，醫保計劃做得很差，因為未能在市場與政府之間研究出一種產品，令全港市民皆有希望在公立醫療以外，以自費方式獲得另一種醫療保險。我們所仿效的NHS(即國民保健制度)已經分崩離析，正如“毓民”兄所說，在驗出有白內障後也要等到眼盲才可以做手術。有些人沒有錢買藥，藥物名冊令他們失去了原本在一個富足的社會應有的醫療保險所提供的治療。標靶藥便是其中一個例子，我的寫字樓內充滿這種訴苦聲......",
      "sequence": 254,
      "bookmark": "SP_MB_LKH_00295"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的跟衞生署的總目有甚麼關係？",
      "sequence": 255,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "梁國雄議員",
      "content": "就是他們沒有盡責地向局長提出意見，這是包括在衞生的總目內的。",
      "sequence": 256,
      "bookmark": "SP_MB_LKH_00297"
    },
    {
      "title": "全委會主席",
      "content": "你現在是就哪個總目發言？",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "梁國雄議員",
      "content": "請稍等，是37......有人要求我點算法定人數。主席，這種騷擾議員發言的行為是不對的，我只會容忍一次，之後我便會掌摑他。我告訴你，這裏很快會出現台灣的情況......",
      "sequence": 258,
      "bookmark": "SP_MB_LKH_00299"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請就現在這項辯論的主題發言。其他委員亦不應在座位上高聲說話。 \n 梁國雄議員，請不要離題。",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00300"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。其實你不應這樣裁決的，剛才黃毓民議員也可以在這裏滔滔雄辯，我是跟着他來發言......",
      "sequence": 260,
      "bookmark": "SP_MB_LKH_00301"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員剛才的發言，全是為了表達他對衞生署服務的意見。既然你也說黃毓民議員準備了數本大書，我建議你向他借閱這些書本，並認真地看一看，再準備你的發言，就如黃毓民議員那樣認真。",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00302"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你不明白，書只是人腦思維的紀錄，難道你認為書可以代表人類的思維嗎？如果我有甚麼不對，你大可指正我，我正在發言，是嗎？即使你要我多讀書......",
      "sequence": 262,
      "bookmark": "SP_MB_LKH_00303"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你是否仍要就衞生署的服務發言？",
      "sequence": 263,
      "bookmark": "SP_LC_CM_00304"
    },
    {
      "title": "梁國雄議員",
      "content": "我不是在發言嗎？很簡單......是的。我想說的是，很多長者或市民因認為傳統的醫療系統出現問題，所以希望在其他地方獲得保險。我不知道大家是否知道，我們的醫療開支逐年下降，公私營醫療系統的比例由約50%降至現時約40%。如果私營醫療系統的比例繼續上升，當公共醫院沒有床位時，大家是否要向私營醫療系統求診呢？政府無法解決這個問題，惟有靠醫療保險。市民在投保時會獲得保證，一旦無法在公立醫院獲得服務，也會有適切的資源可以提供治療，這是整項醫保計劃的原意。可是，經過本會多次辯論，政府仍然未能發明一種產品，即是政府未能說服由它寵壞的私營醫院“轉軚”，因為......",
      "sequence": 264,
      "bookmark": "SP_MB_LKH_00305"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言內容與總目37無關。",
      "sequence": 265,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "梁國雄議員",
      "content": "為何沒有關係？",
      "sequence": 266,
      "bookmark": "SP_MB_LKH_00307"
    },
    {
      "title": "全委會主席",
      "content": "除非你接下來會討論到這項辯論主題下的相關總目，否則請先停止發言，待你準備好才再次發言。",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，你必須證明我的發言如何無關。如果黃毓民議員的發言有關連，我的發言沒有理由是無關的，因為我也是拿着他的書在讀。你錯了，你別讚他，他的書就在我手上。你又來共產黨那一套，“像月亮”......",
      "sequence": 268,
      "bookmark": "SP_MB_LKH_00309"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就衞生署哪項服務發言？",
      "sequence": 269,
      "bookmark": "SP_LC_CM_00310"
    },
    {
      "title": "梁國雄議員",
      "content": "你那麼兇是沒用的，我現在便說水務署，我有很多問題可以討論。我告訴你，即使你把我趕出去也沒有問題......",
      "sequence": 270,
      "bookmark": "SP_MB_LKH_00311"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你不要再離題。我很耐心地聆聽你的發言，我現在問你，你的發言內容跟你剛才表示會針對的總目37有何關係？",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00312"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在不與你爭論，因為我怕了你，你有權把我趕走。我現在改談“總目194 ─ 水務署”，可以嗎？你找到沒有？你找到我便開始。 \n 第一，我同樣是拿着黃毓民議員的書來讀，你不要阻礙我。關於長期依賴東江水的問題......主席，有人在我耳邊騷擾，吳亮星議員說內容重複，你可否叫他不要出聲？我現時向你指出，吳亮星議員在我身旁好像“鬼食泥”般。 \n\n 關於長期依賴東江水的問題，我們是否應該依賴呢？政府從來沒有推行任何善策處理這個問題。事實上，東江水的成本高達每立方米9元，比新加坡向馬來西亞購買食水的收費高出很多，而且我們有8年時間是只付錢而沒有用水，你說這是否“抵打”？即是說，我們有8年時間只付款而沒有用水，王國興議員，這又浪費納稅人多少錢呢？他說我浪費納稅人25億元，請睜開狗眼。這8年合共浪費納稅人50億元。主席，是50億元，但政府卻沒有想辦法解決。如果你可以就此事作出裁決便好了，可以敦促水務署把工作做好，否則將它趕走。如果我們可以這樣做便好了，但事實上不行，因為政府比立法會還要差勁，沒有一個主席可以作出裁決及要求沒有做好工作的人離開，是沒有這種安排的。 \n 政府除了不付錢和不理會外，還有一個方法。不付錢或付錢不取水皆不是解決方法，因為對方一定要供水給我們，所以發明了倒水落海的方法。讓我舉一個例子，但我尚未翻查。如果主席想知道，我會立即為你翻查。在2013年  請各位保皇黨留心聽，不要打瞌睡  合共流走4 000多萬立方米食水，浪費2億4,600萬元。主席，我們經常強調國民教育，但主席是否知道祖國為實現南水北調花了多少金錢？北方人民沒有水，便興建堤壩及疏通古河道；現時的香港人有錢但官吏差，寧願付錢倒水落海。老實說，聽見也感到痛心，千萬別讓大陸人知道。 \n 主席，我又聽到有人像“鬼食泥”般。 \n 浪費了那麼多錢也應該有出路。我有收看李光耀的追悼會，當時李顯龍說父親為了解決新加坡的水荒問題，於是發展海水化淡的技術行業。即是說，由於新加坡缺乏天然資源，又害怕馬來西亞會截斷食水供應，於是發展海水化淡廠，這不單令本身的食水獲得足夠的補給，更令這項技術發展至可以對外輸出。以色列的情況也是一樣。主席，我們那麼有錢，我想問水務署  怪不得要將林天星調到該署  有何善策？我們在近日才知道會興建海水化淡廠，但要花費數十億元才可以解決我們未來5%至10%的供水量。 \n 大家經常說沒有工作可做，蔣麗芸議員也說香港沒有產業政策，但現時以色列和新加坡已有錢賺了，而且很多人都要求它們出售其技術。究竟這個立法會在做些甚麼呢？有人經常批評我們反對派議員沒\n有提出政策，“老兄”，難道新加坡做到的事情我們做不到嗎？也許以色列人做到的事情我們未必做得到。天地良心，我用一節時間也無法說完水務署的問題，我在下一節才慢慢告訴你。老實說，不罵它實在對不起自己。“老兄”，不用“鬼食泥”了，難道有人以為沒有人罵政府，別人便看不到問題嗎？當房屋倒塌時，大家自然看得到。 \n 我還餘兩秒發言時間。我認為黃毓民議員的發言十分動聽，但現時只有很少人在席，所以我希望以第17(2)條......",
      "sequence": 272,
      "bookmark": "SP_MB_LKH_00313"
    },
    {
      "title": "全委會主席",
      "content": "現在是全體委員會審議階段，適用的規則是第17(3)條。",
      "sequence": 273,
      "bookmark": "SP_LC_CM_00314"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，代理全委會主席梁君彥議員代為主持會議)",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 275,
      "bookmark": "EV_BELL_00316"
    },
    {
      "title": "代理全委會主席",
      "content": "黃毓民議員，請發言。",
      "sequence": 276,
      "bookmark": "SP_LC_DCM_00317"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我繼續就“總目37 ─ 衞生署”的開支部分發言，這是我第二次就總目37發言。我在第一次發言時，主要是討論長者健康中心、長者門診及長者醫療券的管理問題。 \n 代理主席，我要對你說，我的發言內容是不會重複的。剛才我在主席主持會議期間第一次發言的內容，與現時的發言是絕對不會重複的，所以你不用制止我發言。我不會重複剛才的發言內容。 \n 大家可以看到，衞生署花最多錢的部分是預防疾病，即綱領(2)，以及醫療護理，這是規定的法定職責，大家對此都很清楚。根據審計署的衡工量值報告，衞生署提供的長者健康中心服務人手不足，而醫療券的管理問題亦十分多，政府帳目委員會已一一列舉。我們希望在新的財政年度，即《撥款條例草案》獲得通過後，衞生署會針對目前的問題加以改善。  \n 我想特別提及巡察醫院方面。由於政府欠缺人手，導致私家醫院胡作非為，所以很多人對私家醫院的監管和巡察均甚為關注。最近，財務委員會(“財委會”)正在審議香港中文大學醫院的撥款建議。由於這是一間私家醫院，大家都希望它可以根據審計署在上次  應該是對上一次  發表的衡工量值報告中就私家醫院的問題所提的建議，或政府帳目委員會報告書中提出的多項建議作出改善。 \n 此外，醫療安全問題亦令人非常擔心。衞生署去年巡察私家醫院的次數較前年減少，只有112次，但揭發4宗違規個案，較前年增加，當中涉及養和醫院、嘉諾撒醫院、香港港安醫院及荃灣港安醫院。衞生署事後表示已向該等醫院發出書面勸諭，但這做法完全沒有阻嚇力，既沒有檢控，又沒有罰款，亦沒有主動公開事件，根本沒有人知道。如果我們沒有召開聽證會傳召證人作供，或相關資料文件沒有提及是哪間醫院，報章也不公開，大家便不得而知，而政府亦會繼續向私家醫院大量撥款。政府沒有檢控、沒有罰款，亦沒有主動公開，事件是經傳媒追查才披露的。 \n 在這些違規個案中，最令人感到吃驚的是，養和醫院被揭發曾使用過期的醫療儀器，包括“通波仔”手術的支架，以致病人在手術後須服食抗生素防止感染。衞生署甚少主動介入調查，只會要求醫院提交報告，亦甚少作出跟進及懲處。大眾對現行投訴機制及醫務委員會(“醫委會”)“醫醫相護”的印象非常深刻。要投訴醫生  梁家騮議員現時不在席  是很困難的，我的家人也有類似的慘痛經驗。 \n 公眾對現行投訴機制及醫委會“醫醫相護”的情況，感到非常不滿，食物及衞生局和衞生署皆由醫生擔任首長。雖然我認為現任衞生署署長陳漢儀過去的表現可以接受，但奈何部門龐大，每年的開支達70多億元，資源分配出現問題，而且工作量實在太大。當然，接受服務的人必然對很多方面均不滿，但衡工量值亦確實出現問題。我們當然希望政府可以增加撥款，但如果所增加的撥款用得不當，那為何要增加撥款呢？ \n 長者健康是否很重要？剛才提出的例子令人十分吃驚，因為最長要輪候9年半才可以到健康中心驗身及接受服務，輪候時間竟長達9年半。對於家庭環境較好的長者，這當然沒有問題；但對於一般的貧窮長者，特別是在我的選區，包括紅磡和深水埗，人口老化嚴重，同時很多長者相當貧窮。如果是老而彌堅、老而彌富或“老來大把錢”當\n然沒有問題，但如果是既年老又貧窮，很多人也說：“不如乾脆死掉”。可是，死也沒有用，因為死無葬身之地，這又帶出另一個問題。現時立法會正就一項有關骨灰龕的法案進行逐項審議。 \n 衞生署避免干預專業自主的態度十分明顯，在處理醫療事故方面，很多時候也用這個“金漆招牌”或“尚方寶劍”抵擋，避免干預專業自主，任由醫生或醫委會自行處理，這便是“醫醫相護”。 \n 最近出現另一個問題，就是流感高峰期持續，而在最高峰時累積的死亡人數高達490人，接近500人，創下近年的新高。衞生署花費400萬元訂購10萬劑針對甲型H3N2瑞士型新流感的疫苗，但最快要到本月底才抵港。由於流感變種，之前的流感疫苗已沒有效用，加上本港的長者接種疫苗的意願不強，而政府在這方面的宣傳亦做得不好。 \n 從總目37所見衞生署的職能，各綱領均已鉅細無遺地羅列。例如綱領(3)促進健康的部分，涉及很多宣傳工作，而綱領(2)預防疾病亦是一樣。為何接種疫苗的人數會這麼少？在台灣接種疫苗的人數高達九成，所以當地的死亡人數沒有那麼高。雖然現時的疫苗並非十分有效，因為病菌已變種，但如果大部分長者均有預早接種疫苗，便可以減少在流感高峰期感染或死亡的人數。SARS導致299人死亡，當時大家都如喪考妣，整個香港活像死城，所有人都戴上口罩，那段時間真的很恐怖。我記得當時在電台主持節目，每天都要報道死亡人數。可是，這次死亡人數達500人，大家卻無動於衷，理由是每年流感高峰期均有人死亡，而且不單是香港，其他地方也是這樣。沒錯，但香港的死亡人數這麼多，大家卻完全不當作是一回事。 \n 我們當然明白，要在流感高峰期前訂購足夠而安全的疫苗並不容易，衞生署每年亦因而承受極大工作壓力。香港大學微生物學系講座教授袁國勇曾建議香港推動科研製藥工業，自行製造流感疫苗，其實政府不妨考慮這項建議。作為地區直選議員，我們很多時候也有機會與區內的長者接觸，例如我們每月均會舉辦長者生日會，而如果我有錢的話，我也會實行“蛇齋餅粽米”策略。我在地區的服務對象主要是長者，因為長者人數較多，例如檢查眼睛或量度血壓，這些都是例行公事。我們甚至在他們接受眼睛檢查後替他們聯絡贊助，好讓他們接受白內障手術，總之盡力而為。 \n\n 我們在過程中發現很多問題，知道對長者來說，醫療和健康是最重要的。面對香港的長者須輪候多年才可接受健康中心的服務，我們應該怎麼辦？患病的獨居長者要入住政府資助的護養院同樣要輪候數年，還未輪到已歸天。大家從數字可以看到，似乎歸天較入住長者院舍容易，為何政府不想辦法改善這些問題呢？ \n 有人認為醫療券是一項德政，因為現時金額已調高至2,000元，但從相關數字所見，長者很多時候把大部分醫療券用於治理急性病症，而非用於預防性護理服務。截至2014年1月，約10%(即差不多53 000名)長者的未使用醫療券的價值超出3,000元的累積金額的上限，因而令其未使用的醫療券被取消，而被取消的醫療券總值達960萬元。 \n 為何會出現這種情況？衞生署為提高醫療券計劃的吸引力，把每名合資格長者的每年醫療券金額增加1倍，由2013年的1,000元增至2014年的2,000元，而醫療券的面值亦由每張50元調低至1元，並將累積金額上限提高至4,000元。加強長者醫療券計劃宣傳的工作，例如利用在電台及電視台發放政府宣傳信息及透過其他有效渠道，加強公眾對這項計劃的認識，以及向醫療專業團體作出呼籲，尋求他們的支持，鼓勵他們的會員參與計劃。這些都是衞生署要做的工作，但大部分工作指標均未能達到，特別是那些醫療專業團體或醫療服務提供者對醫療券的使用興趣缺缺，出現極大差距。 \n 關於長者醫療券計劃的管理問題，我們看到衞生署失職的地方，就是衞生署未有結束已去世長者的醫療券戶口，並繼續向這些戶口發出醫療券。截至2014年3月，已去世長者的未使用醫療券累積所得的金額是2億6,200萬元。在2014-2015財政年度的開支預算中為長者醫療券計劃預留撥款時候未有多加留意，把已去世長者的醫療券數目計算在內，以致有關撥款增加了9,200萬元。這是上年度的事情，但這些毛病絕對不能重犯。 \n 此外，還有長者的門診服務。過去立法會已就此提出多項口頭及書面質詢，而議員亦在地區辦事處接獲長者的相關投訴，這是一個非常嚴重的問題。我記得在帳目委員會的相關聆訊中，亦曾特別就長者的專科門診服務提出很多問題，而醫院管理局、衞生署和食物及衞生局均有作出很正面的回應，希望能夠作出改善。 \n\n 代理主席，由於我還要就其他總目發言，所以有關總目37的發言到此為此，接着我會就總目80、94、112、160、163及169發言，而如果尚有時間的話，我也會多談談兩、三個總目。",
      "sequence": 277,
      "bookmark": "SP_MB_WYM_00318"
    },
    {
      "title": "陳志全議員",
      "content": "我繼續就“總目160 ─ 香港電台”發言。首先，我要回應何秀蘭議員剛才對我的一些意見，她認為我只比較2014-2015年度和2015-2016年度香港電台(“港台”)的財政撥款和節目時數，對港台不太公道。我要澄清和回應一下她的說法。 \n 其實在上一節，我只是就綱領(2)公共事務及綜合電視節目部分作出兩組數字的比較，第一組數字是2014-2015年度和2015-2016年度的財政撥款。2014-2015年度的財政撥款是3億7,200萬元，而2015-2016年度的財政撥款是4億1,400萬元，按百分比計算增加了11.3%。我再把這個百分比與電視節目總製作時數作出比較；2014-2015年度的電視節目總製作時數是1 345小時，2015-2016年度的則是1 303小時。我真的感到奇怪，撥款增加11.3%，但節目製作時數竟然下降。我只是將數字說出來，何秀蘭議員卻說我不公道，並指出我還應該看看對上一年，即2013-2014年度的情況。 \n 好吧，我們便看看對上一年的情況。原來在2013-2014年度，港台的電視節目總製作時數只是764小時。這就是何秀蘭議員的論點，她認為由2013-2014年度的700多小時一下子增至2014-2015年度的1 345小時，是很大的增幅，但在資源增長方面，有關財政撥款只由2013-2014年度的3億6,100萬元增至2014-2015年度的3億9,200萬元；撥款開支增加的比例那麼少，節目時數竟然可以增加接近1倍，由764小時增至1 345小時，她的意思是說，這其實是增加得太多了，所以在2015-2016年度微降至1 303小時只不過是撥亂反正，變回正常而已。 \n 我感到很奇怪  我不是怪責港台的同事  為何財政撥款稍稍增加3,000萬元，電視節目總製作時數便能由2013-2014年度的764小時增至2014-2015年度的1 345小時？究竟是管理層的問題，還是甚麼原因？是否逆來順受？稍為增加港台的財政撥款，便要求它增加1倍的節目時數，它又做得到。現在發現不行了，所以就增加11%的撥款，但卻沒有要求港台增加節目時數，反而有所減少。從這些數字的比較，我們看到港台的病態，就是怎樣也行。不給它錢而要求它多做1倍的節目，行；多給它錢而不用它做更多節目，也行。這當然行，\n拍攝1小時劇集需要花多少錢，以及需要花多少個小時拍攝1小時劇集，均由它自行調節，資源多的話，便可以“歎慢板”。 \n 當然，以衡工量值和資源運用的角度出發，從這份電話簿般厚的預算第754頁看到，港台每小時計的成本其實十分高。以每小時計，2013-2014年度的有關成本是472,900元，而在2015-2016年度則回落至318,000元。由此可見，港台真是任政府“搓圓壓扁”，政府要它在未來增加節目時數或......其實在制訂這份財政預算案時，政府根本未作決定。未作甚麼決定？就是未決定要港台接手亞洲電視有限公司(“亞視”)結業後騰出的兩條模擬廣播頻道，即本港台和國際台。如果真的要進行24小時廣播，港台自行製作的1 303小時節目怎能填補亞視騰出的兩條頻道？所以，從這些數字的比較，我們亦看到不合理的地方。 \n 面對亞視不獲續牌，有機會隨時結業，葉家寶出來事先張揚，說亞視時日無多，可能在5月底便結業。亞視隨時結業，而政府則希望它不要那麼快結業，直至明年4月才結業，好讓政府有時間研究技術事宜等問題。但是，如果亞視真的在5月底結業，港台能否在這個空窗期即時接上，提供節目在本港台和國際台的模擬頻道播放呢？政府到今天也回答不了。何況我們經常說，港台擅長製作一些關於時事、公共事務或文化藝術的非主流節目，而不是娛樂節目，它不可能與主力製作娛樂節目的電視廣播有限公司(下稱“TVB”)競爭，莫說是生意競爭，原因是港台不接受商業廣告，故沒有生意上的競爭。至於收視上的競爭，我們也認為港台一定會輸給TVB。長期依賴港台的電視節目填塞那兩條模擬頻道，只會令模擬廣播缺乏有效競爭。 \n 為何要港台暫時接手那兩條模擬頻道呢？政府表示，模擬廣播制式時日無多，最快於2020年便會全面取消，換言之，到時如果使用俗稱“大牛龜”的舊款電視機便接收不到這些模擬頻道。因此，蘇錦樑認為沒有人會願意投資於一項只能經營這麼短時間的業務，當中還涉及興建發射站，為的卻只是運作數年至2020年便終止的模擬廣播。雖然政府擬於2020年取消模擬廣播制式，但根據當局提交有關延後終止模擬廣播目標日期的文件，由於廣東省終止模擬廣播的時間最早為2020年年底，在沒有技術協調的情況下，提早終止模擬廣播不會為香港帶來可用的數碼紅利。 \n 就此，我要用少許時間解釋何謂數碼紅利。如果廣東省不終止模擬廣播，不交回有關頻譜給兩地共用，以供電話網絡使用或作其他用\n途，而只有香港本身關閉那兩條模擬廣播頻道所騰出的空間，是沒有用的。因此，如果內地不全面取消模擬廣播，香港不應單方面取消。由此可見，2020年終止目標只不過是一個最早的機會，說不定內地會繼續而不取消模擬廣播，那麼情況將會如何？情況就是港台繼續接手那兩條模擬頻道，這對整個社會造成甚麼損失呢？ \n 我要說的與節目選擇的多寡和港台節目是否好看無關  蘇錦樑說港台節目的欣賞指數一向最高  而是關乎TVB長期坐擁模擬頻道和數碼頻道。如果你想登電視廣告，你會選擇一間只得數碼廣播技術的電視台，即未來新的電視台，還是一間既有模擬廣播亦有數碼廣播頻道的電視台呢？我相信連傻子也懂，當然是選擇TVB，因為它能播放兩種制式，無論是用舊款電視機或數碼電視機，有沒有機頂盒，也收看到有關的廣告。這個客觀現象正正令其他新的免費電視經營者輸在起跑線，他們只能在數碼頻道廣播，影響力減半。我們的政府假設那些新的投資者對模擬廣播沒有興趣，這點十分奇怪。政府說這樣做不會有錢賺，時間太短，徒勞無益。政府怎麼知道人家不會“蝕頭賺尾”？難道人家不能把這當作賣廣告，視為一項投資？他們就是要“砌低”TVB，不行嗎？加上港台本身不會接受商業廣告，亦不可能搶TVB的廣告收益，結果造成一台獨大。過往還有亞視  雖然亞視沒有競爭力  但現在連亞視也沒有了，TVB一台獨大，幾乎賺盡所有電視廣告的收益。 \n 香港電台節目製作人員工會早前表示，由港台接手亞視這兩條模擬廣播制式頻道，在現時資源、人手、硬件器材匱乏的情況下，根本不能夠在短時間內提供1條24小時營運頻道。該工會更指政府一直拖慢開放大氣電波數碼頻譜，令香港只有一間免費電視台，一台壟斷。今次政策的制訂  一如我剛才所說  非常不透明，究竟是誰的好主意、好點子，又有誰支持？我們不知道。這項政策亦不符合公眾利益，變相令市民的選擇越來越少。因此，大家應繼續促請政府開放大氣電波，透過引入競爭來提升節目質素。對於主席不讓毛孟靜議員就此提出急切質詢，我感到十分遺憾，我不知道在財政預算案審議完畢後還有沒有機會這樣做。在事務委員會每名議員可提問4分鐘，問完已沒有時間讓官員作答，而在立法會大會提出急切質詢，則絕對有不同的效果。 \n 由港台在短時間內接替隨時結業的亞視，是在未有新的電視台取得牌照前可使用的援兵之計，但一定不能要港台一直接手有關頻道至\n2020年，令TVB可以一台獨大，因為這等於是政府幫助它，以政策令這間商營電視台獨大，令其他新來者或即將會取得電視牌照可使用數碼廣播的電視台輸蝕給TVB，這絕對不成道理。再者，政府也不問其他機構有沒有興趣，而是幫TVB計算和做生意，這方面我們絕對反對，但由於港台處於這個如此尷尬、令人又愛又恨的情況，故此我們不擬削減港台的開支。在這本“電話簿”內所載2015-2016年度需要特別留意的事項中，並沒有提及港台需要接手亞視那兩條頻道，換言之，撰寫這本“電話簿”時肯定未有這個決定。其實當局應該為這份財政預算案補上一張附頁，告訴我們政府如何計算這盤數，因為需重新計算。 \n 我留意到需要特別留意的事項包括“繼續就電視服務規劃將軍澳新廣播大樓的興建事宜”。政府加入此項目，可見政府仍未死心，與蘇錦樑早前表示可能兩年內也不能再重新處理將軍澳廣播大樓事宜的說法有些不同。政府把這項目列為2015-2016年度需要特別留意的事項，是否代表會付諸實行？還是只是做個樣子，暫且先列入這項目，但實際上就放軟手腳？如果政府真是要港台接手那兩條模擬廣播頻道，便是要求它播放節目，但如果連一個較為像樣的錄影廠也沒有，根本一定無法做到。政府這樣做  我不知道這有否違反《競爭條例》  我只能說政府將會令TVB一台獨大，直到永遠，令新的電視台無法與它競爭。 \n 所以，我們不擬刪減港台開支，但希望藉此機會促請政府深思熟慮，究竟港台在未來1年或未來數年的責任和角色為何，以及它所申請的財政撥款是否足以讓它發揮其角色。 \n 我謹此陳辭。",
      "sequence": 278,
      "bookmark": "SP_MB_CCC_00319"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我繼續就總目37有關衞生署的撥款表達意見。雖然現時學童牙科保健計劃的參加比率高於90%，但令我們感到十分不安的是，2014年的目標比率為96%，但2015年的目標比率只是多於90%，即連衞生署亦預期學童牙科保健的參加比率只跌不升。試想想，政府越來越有錢，越來越有能力改善學童牙科服務，但卻只可眼睜睜看着參與學童牙科保健計劃的比率持續下跌，這不是很荒謬嗎？ \n\n 如果你細心留意便會明白，現時提供學童牙科保健服務的牙醫及牙科護理員等，工作量非常繁重。參與這計劃的家長或學童均感到服務不足，輪候時間長。有家長對我們說，他們要舟車勞頓到一些中心接受服務，還要等候很久。由於只有數間中心提供服務，情況十分不理想，很多家長因而被迫放棄參與學童牙科保健計劃。 \n 另一方面，雖然我們花了很多唇舌要求政府把學童牙科保健計劃延展至初中，但政府聽不入耳。難道學童離開小學之後便不需要牙科保健？有這道理嗎？對於一些中產或以上的家庭來說，向牙醫求診可能不太困難，不過，對於很多家庭，特別是我熟悉的新界西，例如元朗、天水圍、東涌等比較貧窮的地區，他們是否都有金錢讓孩子可以定期接受牙科服務？當然不是。可是，當學童離開小學上初中後，政府便不再理會他們的牙齒健康狀況。 \n 我們曾要求政府進行普查，看看學生在初中、高中及以後的牙齒健康狀況。政府經常說小學生的牙齒健康狀況很好，但要知道，第一，慶幸政府在小學階段仍願意投放資源，所以情況較好；第二，牙齒保健要長時間才能看到成效，如果觀察較長時間，例如學童高中或以後仍繼續接受檢查，就會看到情況每況愈下，但政府不重視，也不正視這情況。其實衞生署絕對有資源和專業人才擴大這服務的涵蓋範圍，但政府有沒有理會？當然是沒有。代理主席，政府寧願用數百億元“派糖”，也不肯做好基本的衞生服務及基本牙科服務。 \n 另一方面，香港長者的牙齒健康情況亦令我們覺得慚愧，我希望政府亦會覺得羞耻。有很多老人家一隻牙也沒有，政府仍可以置諸不理。我是醫生，知道要令長者保持健康，就要讓他們可以正常進食，如果沒有基本的營養，他們的身體狀況就一定會轉差。關於長者牙科保健，代理主席，其實政府亦曾提供有關服務，只是政府做完一次後便不肯做第二次，因為情況太差了，見不得人，所以政府拒絕再做。 \n 到了現在，我們要求政府再做，但被拒絕，情況如何，是已知的事，10多年前已是這麼差，現在可否做些事幫助長者保護牙齒？政府提出了一個十分可笑的措施，就是透過關愛基金幫助老人家，其行政費用比長者得到的服務成本還要高，大家有沒有見過這麼荒謬的事？第一，衞生署不用自己的資源，而交由關愛基金處理，豈有人會這般無耻，自己有能力但不做，卻叫其他不相關的人去做？第二，該計劃的行政費用比長者獲得的服務成本還要高，這豈不是本末倒置？現在\n政府急急“補鑊”，但方法聽起來更離譜。局長說會資助80歲以上長者的牙科服務，香港男士平均壽命略多於81歲，婦女平均壽命較長，是84歲至85歲。對一名或還有年多壽命的人說，現在可以開始幫他檢查牙齒，政府為何會這麼麻木不仁，竟可說出這句話。有沒有搞錯？這是甚麼政府？有人以為我們去了第三世界，或者一個很貧窮的地方，可是，我們的財政儲備和外匯基金有3萬多億元，政府的龐大儲備足可提供多項退款，但對於老人家，很抱歉，要80歲後才能得到資助，政府連這麼離譜的事都可以說得出。八十歲以下的人又怎麼辦呢？政府是不予理會、視而不見。 \n 如果是申領綜援人士，不要以為一定能夠得到幫助，只是情況較好，因為領取綜援的老人家看過牙醫取得報價後，可以交給衞生署審核，獲批費用後才可再到牙醫診所接受治理。老人家的牙齒情況通常已經很壞，令他們寢食難安，他們要經過長時間折騰，才能得到治理。政府怎可以這樣處理，政府為甚麼可以這樣做？追問原因，政府會說沒有足夠牙醫和牙科服務人員，再追問這問題何時發現，政府說二、三十年前已經知道。如果二、三十年前已經知道牙醫不足，為甚麼現在仍沒有理會？ \n 官員不是今天才睡醒，今天才知道牙醫不足。代理主席，香港有很多年青人希望入讀香港大學牙醫學院卻不斷被趕走。有些家長逼於無奈，花很多錢把子女送往英國、澳洲，甚至美國讀牙科，有些人畢業回港後要再很辛苦考試。 \n 換言之，我們不缺乏肯當牙醫的人才，但我們是否對得起他們呢？無論是正在等待牙科服務的病人(特別是窮人)，或是想當牙醫的人都在等待，政府卻可以當作看不到，政府怎可以睜着眼睛說謊話，然後倒過來說，因為牙醫不足，所以不能提供服務。“神係佢，鬼又係佢”，政府不訓練牙醫，到牙醫不足時，又說無法提供服務，這結果是自己造成的，令香港長期在牙齒健康排名中名列低位。接着政府說不是這樣的，市民可以自行向私家牙醫求診，誰人不知？有錢的人，家人有能力承擔的，當然可以向私家牙醫求診。大家是否知道現在更換一副牙要多少錢？說的是多少萬元，而植1隻牙也要1至兩萬元。老人家連10隻牙都沒有，如何進食？政府竟可以如此麻木不仁！ \n 我曾與老人科的醫生交談，問他有何看法，他笑了笑，甚麼也沒有說，只叫我看看老人家的牙齒。他說曾經叫病人回去注意營養。沒\n有人相信香港會有人營養不良。大家到老人院看一看，裏面有很多長者真的營養不良，因為他們根本無法進食。私家安老院有多少人可以逐一為公公、婆婆餵食？最容易的做法是怎樣呢？不知道大家有否聽過，便是插胃喉，因為這做法最容易，插胃喉後便無須鑲假牙。我希望局長年老時嘗嘗插胃喉的滋味，是十分辛苦的，有些食物會流出來，如果不幸進入肺部，會引致肺炎，很多老人家會有這種併發症。一說到牙科服務，令我憶起政府這麼多年來一直忽略牙科服務的事實。到了2015年的今天，當我們審議財政預算案時，政府仍然是這個態度，有沒有搞錯？ \n 當然，我們審議預算案，希望政府能增加撥款提供更多牙科服務。我看到教育局副局長在席，可否要求他向UGC撥款，訓練更多牙醫？當然不可以，沒有人會要求他這樣做，但當局有否看到老人家的情況多麼惡劣？他們要到深圳輪候求診，明知那裏的質素無保證，但因為看到朱咪咪的廣告說哪裏好便到哪裏。我問老人家有何原因，他說因為那裏便宜，我問他是否知道有風險，他說沒有辦法，他的錢只有這麼多，實在無可奈何。政府向老人家提供的牙科服務，輪兩天只能得到一項服務，便是脫牙。我問牙醫，脫牙後怎樣？他說他只懂得脫牙  不好意思，他不是只懂得脫牙，他還懂得釀牙及提供其他服務，但他不會為那些老人家提供這些服務。脫牙後又怎樣？那要病人自行處理。對，經牙醫處理後，病人不再牙痛，但他沒有了牙齒，如何進食？我覺得一個人最起碼的尊嚴，一名老人家的尊嚴，是讓他能夠正常地進食，這是基本人權。我都不說甚麼天花龍鳳的要求了，但他們連最起碼的進食權利也被剝奪，這個政府就是這麼不濟。 \n 我們的牙科服務多年來都未有改善過，大家到堅尼地城牙科診所看看，到西營盤牙科診所看看......診所不是每天都開，有些是逢星期一、三、五開，有些是逢星期二、四、六開，有些診所一星期只服務一天，但老人家每天早上6時多天還未亮便排隊，輪得到便有服務，稍遲一點輪不到，便要下星期再來，下星期早上又再排隊。這是《悲慘世界》才有的情節，現在政府經常說香港是亞洲國際城市，十分富裕，現在又說要用1,400億元興建機場第三跑道。可以用1,400億元興建第三跑道，但用少許錢提供牙科服務卻不可以？這是個怎樣的社會？這是個怎樣的政府？竟可以這樣對待辛勞一生貢獻給我們這個富裕社會的長者，這應是他們的下場嗎？ \n 有時候，我也覺得相當羞耻，我遇到外國醫生時(台灣高雄的牙醫前陣子來香港)，我也不敢出聲，不知道如何跟他們說，我覺得很丟\n臉，大家明白嗎？作為香港人，還是香港的醫生，說甚麼好呢？我們的老人家是這樣子的，有這樣的報告，如果別人醒目，一眼看到報告，我們豈不是要“搵窿捐”？但是，局長無須“搵窿捐”，局長和政府可以繼續堂而皇之地要我們付1,400億元......對不起，現在不用問了，已經開了支票用1,400億元興建第三條跑道。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 279,
      "bookmark": "SP_MB_KKK_00320"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我今次就第1項辯論，涉及21個總目的第三次發言，談的是“總目80 ─ 司法機構”。 \n 有人認為香港是三權分立的地方，大家認為香港可以彰顯合乎公義的法治，是因為司法獨立。但是，司法獨立現在已經遭受政治的衝擊，這些例子比比皆是，大家開始擔心，有些人甚至認為如果我們連這最後一道防線都未能守住，香港基本上已“玩完”。 \n 我們的政府以《基本法》作為行政主導，不但是行政主導，在真正實行時，是行政霸道，基本上是專權統治，不是威權統治，李光耀的統治便稱作威權統治，對嗎？李光耀的統治也是透過選舉制度和政治制度來樹立其權威。他實行這種模式的民主制度。他稱為“亞洲價值”，我則稱為“東方憂鬱”。對於一個小國寡民的地方，他有一種強勢的領導，但前提是他把地方發展至國泰民安，並推行良政善治。這種良政善治是人民也必須良善，而良善的基礎是不能夠反政府，對嗎？那種便是威權統治，而李光耀是亞洲強人。這種所謂強人政治，及至李光耀便劃上句號。在李光耀之前有很多人，如蘇哈托、馬哈蒂爾、蔣經國等，他們都不在了，現在連李光耀也死去。 \n 這種所謂行政霸權、行政專權，這種專權統治就是因為有共產黨在背後“撐腰”，對嗎？所以，梁振英現在搞的是甚麼呢？是階級鬥爭、意識形態鬥爭、族羣撕裂，他在做這些事。沒有人可以約制他的行政權。你看看現時的立法會會議廳，計算一下，不足10人，但正討論的是2015-2016年度財政預算案(“預算案”)，即《2015年撥款條例草案》。這麼多項總目，我假設議員就每項總目發言15分鐘，說兩個月也未能完成辯論。 \n 奈何大家以各種不同的理由不發言，發言的都是那數名議員，於是那數名發言的議員便被人認為是“拉布”，對嗎？就如郭醫生，他就\n總目37作兩次發言是很合理的，他是醫生，談論衞生署的職能。衞生署的開支共有8個綱領，涉及這麼多的服務。如果郭醫生認真發言，要探討究竟這70多億元是否真的衡工量值，他真的可以發言很久，這樣你說郭醫生是否在“拉布”呢？當然不是。奈何我們現在的政制環境，立法權是殘障的立法權。所以，大家把最後的希望放在司法制度上。 \n (全委會主席恢復主持會議) \n  現在討論的是“總目80 ─ 司法機構”。我抽取其中一件事來談談。談到司法獨立或我們要捍衞香港法治的制度，司法機構的服務質素是否很重要呢？綱領(1)法院、審裁處及多項法定職能，即不同級別的法庭，法官的任命等，當然最重要的是支付薪金，所以這部分花最多錢。綱領(2)是為法庭的運作提供支援服務。 \n 對於現有的司法機構的運作，我們基本上認為可以保持所謂的獨立司法制度。當然，有些地方我們感到不滿意，例如我們這些曾經上過法庭的人，即曾被拘捕和曾上法庭應訊的人，在裁判法院中，我們遇到那些裁判官，他們水平之低，會令你很害怕，對司法制度的信心出現動搖，特別是裁判法院。裁判法院定罪率非常高，例如非法集結、參加未經批准集會這類案件，被告到法庭便一定會被定罪，沒有商榷餘地，審訊都是浪費時間。 \n 但是，我那一宗案件便不是這樣，我很頑強。2011年7月1日的示威活動，138人被警方拘捕，我是第一被告，被控告3項罪，即參加未經批准的集會、組織未經批准的集會和非法集結，3項罪均罪名成立，第一項控罪非法集結更判處我入獄，使蔣麗芸議員要啟動罷免我的程序，而那次判刑是緩刑。根據《基本法》的相關規定，她是否可以就緩刑和正式入獄的判刑啟動罷免我的機制？後來她便撤回程序。這方面沒有所謂，罷免了我，我便再參選。 \n 在司法制度的過程中，我們可以看見存有很多問題，今天我這一節的發言，只是以其中一件事來討論。主席，法庭定罪率如此高，一定有錯誤定罪的個案，對嗎？錯誤定罪即我們一般稱為冤獄。其實美國最近也發現聯邦調查局(下稱“FBI”)所使用的鑒證方法有問題，因而導致很多冤獄。連一個所謂民主的國家  很多人把美國當作是神 \n 司法制度也會出現這種漏洞，便是按照鑒證作為證據來定罪所出現的漏洞。但是，這國家有何好處？便是它有自我完善的制度，知道錯了便立即補救。FBI做了這麼多壞事，事後自我揭發出來，發現鑒證方法有問題，而它有自我完善的機制。香港沒有自我完善的機制，事後補償是沒有意義的，對嗎？所以，區域法院定罪率如此高，原訟法庭的定罪率又高於90%，我告訴你，當中一定有些冤獄、冤案。 \n 好了，當局處理涉及法官或裁判官被指作出錯誤判決的個案時，要徵詢司法機構的意見。政府現時對於錯誤定罪的補償計劃有兩方面，其一是根據《香港人權法案條例》(第383章)第十一條第(五)款的要求發放補償，另一種補償稱為特惠補償金，是在行政計劃下發放。這兩項計劃涵蓋的範圍和補償金額的計算均不一樣，既重疊，有時候又會互相補足，其實應該探討把這兩項不同的補償計劃合併，我認為這是比較好的方法。 \n 當局認為特惠補償金的發放不是因為法津或法定的責任而產生的補償。坦白說，“特惠”這二字令人很困擾。我記得在食物安全及環境衞生事務委員會內談及發放一些“特惠金”給那些受到禽流感“殺雞”影響的業界，“老兄”，為甚麼是“特惠金”？把雞隻殺掉便應該向業界作出賠償，怎可以算是特惠金呢？我記得黃碧雲議員有一次竟稱向漁民發放的補償金為撫恤金，向已離世的人的家屬發放的才是撫恤金，但黃碧雲議員竟然稱這為撫恤金。 \n 為何我要提出撫恤金和特惠金呢？為甚麼是特惠金？當局是給予特別關照？把雞農的雞隻殺掉，或沒收艇戶的拖艇，難道不用賠償給他們嗎？還說是特惠金，這樣的話也可以說出來，不知是否陳家強想出來的？向冤獄受害者發放的金額，當局說是特惠金，但問題是當局錯誤定罪，本來稱為補償金，還要加上“特惠”二字，說是“特惠補償金”，請問這些用詞是否很有問題？ \n 對於“特惠補償金”的用語，我感到十分困擾及憤怒。那些蒙冤的人說：“大老爺，冤枉呀！”，事後亦證實他被冤枉，但蒙冤的人不會因為收到補償金而覺得他受到恩惠。何謂特惠補償金？不論政府或律政司在法律上應否為有關錯誤定罪負責，作為一個有人性的政府，其實應該戒慎恐懼、誠惶誠恐地向蒙冤的人表示歉疚，以及要檢討制度有否失誤。至於所謂補償金，只是對蒙冤的人所受的傷害及損失作出一些金錢補償，實在沒有任何特惠或恩惠的意思。補償金因此應該易名為“錯誤定罪補償金”或“冤獄補償金”。  \n 主席，大家都知道，台灣現時每年都紀念1947年發生的二二八事件，政府已經作出所謂“平反”  現時的泛民主派很喜歡用“平反六四”這種說法  並透過立法提供國家的賠償。政府找出受害者的家屬、遺屬作出賠償。他們不敢稱這些是特惠補償金或賠償金，亦不敢稱這些是撫恤金。為何是撫恤？主席，撫恤是甚麼？對於因工死亡的人，政府便要撫恤死者的遺屬。 \n 此外，局長現在在席，這點與他有關。現時所謂的冤獄補償金是由財經事務及庫務局局長釐定金額，是否很可笑呢？主席，真的是風馬牛不相及。這種情況極不理想。陳家強局長作為財經事務及庫務局局長，他根據甚麼準則來衡量所謂非金錢的損失？例如冤獄，錯誤定罪受害人失去自由，以及事件對他的品格、聲譽造成的傷害，該怎樣評定？作為掌管財政的局長，怎樣評定和根據甚麼準則來衡量這種所謂非金錢損失？“老兄”，市民被錯誤定罪，無故坐牢數年。 \n 再者，財經事務及庫務局局長說會考慮律政司的意見才作出決定，對我來說，這做法更不能接受。我也曾在事務委員會多次指出，律政司作為掌管檢控工作的部門，或多或少其實都應該要為錯誤定罪負責，證據由他的部門提供。就如我剛才舉出的例子，FBI現時承認，過去因為使用錯誤的鑒證方法作為呈堂證供，而法院按照這些鑒證方法錯誤定罪，產生很多冤獄。律政司作為負責檢控工作的部門，或多或少都要為法庭的錯誤定罪負責。主席，對嗎？法庭是按照控方提供的證供、證據來定罪的，當局找律政司來參與釐定補償金額，然後陳家強說釐定這些金額時，會徵詢律政司司長的意見，這是否很荒謬？我認為如果雙方不可以就這金額達成協議，便應該交給法庭仲裁。英格蘭、威爾斯政府都是這樣做的，根據《1988年刑事審判法令》第133條設有法定保償計劃，由獨立評核員負責評核保償金額，是獨立評核員而不是由財經事務及庫務局局長評定的。 \n 還有，當事人究竟是否無辜，這些原則很是抽象，與刑事案件中獲判罪名不成立的被告人可否得到訟費的考慮應該是相等的，當中涉及很多法律原則，不適宜使用行政措施來處理。 \n 政府說律政司會與法律政策專員獨立考慮申請，然後作出決定，如果出現利益衝突，便會委聘一些私人執業的大律師提供意見。我們認為在處理所謂補償金的問題上，這做法當然是一種改善，但仍不足夠。這可以解釋為何在過去5年只有1宗成功申索的個案，但冤案和錯\n誤定罪的個案卻有這麼多。按照程序處理，只有1宗成功申索的個案。有時回想，局長的工作也很簡易，把責任交給他，由他來釐定，但原來只有1宗個案成功申索。過去很多具爭議的案件，即使當局委聘一些私人執業的大律師提供意見，亦很難釋疑。所以，政府應該將我早前所說的兩個計劃合併為一個補償計劃。 \n 主席，關於司法機構的總目，為何我要特別提出錯誤定罪的補償計劃？因為它屬於綱領(1)法院、審裁處及多項法定職能下的相關撥款(計時器響起)......多謝主席。",
      "sequence": 280,
      "bookmark": "SP_MB_WYM_00321"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我想就水務署發言。我沒有就水務署提出任何削減款項的修正案，因為水務署的問題不在署方本身，而在於政府政策。我希望政府好好調整水務署的資源，把現時購買東江水的大額金錢，用在發展海水化淡技術。現時這項工作仍在籌備階段。 \n 我的看法是，香港每年最少要購買8億2 000萬立方米東江水，這是規定的數量，即這筆錢是一定要支付的，但實際供應卻視乎需求而定。現時情況已有改善，因為以往不斷浪費食水。可是，既然已經付款，即使我們少要食水，對方並不會“回水”。  \n 問題是甚麼？首先，價格相當昂貴，我們5年前以31億元購買東江水，去年已要支付約40億元，今年則要支付42億元，2016年更要支付45億元。2010年，我們每年支付31億元購買東江水，2016年，我們便要支付45億元。這6年間的加幅是14億元，由31億元上升至45億元，總共增加14億元，升幅近50%，相當驚人！ \n 其實，我們一直浪費食水。2013年已有人指出，東江水從2013年倒數5年，總共加價26%。現時要計算的話，從明年倒數6年，便總共加價45%。我們亦有需要加收水費，因為東江水昂貴，水務署的錢從何來？政府現時的說法是用者自付。 \n 2013年水塘滿瀉，買東江水令我們間接損失2.5億港元，但水務署和發展局卻厚着臉皮說那些錢沒有浪費掉。只是因為雨水多，特別是2013年大雨較多，以致水塘滿瀉。這樣，我們便要“倒錢落海”，把水流進大海。若非這樣，我們實在需要東江水，並沒有多出的水。他們究竟在說甚麼？我們付了錢，但那些水卻不斷被浪費掉。 \n 我在有關財政預算案的提問中談到，由水塘湧出大海的食水的溢流量，我收到的答覆是：2012年的情況尚算不錯，只有1 500萬立方米，剛才也提到，2013年的情況很驚人，是超過4 000萬立方米。2014年的情況再度回落，只有2 300萬立方米。可是，當局仍然說：“溢流是因為大雨期間小型和中型水塘收集過量雨水所致，並不涉及開支”。這種說法幾乎是不道德的。驟耳聽起來，我幾乎以為東江水輸送到香港後不經水塘，而是直接經由水管入屋。 \n 事實上，東江水仍要經過水塘。水務署說要珍惜食水，並時常透過在電視和電台播放的API提醒大家這樣做。當然，這是正確的，因為可以獲得潔淨的水(access to clean water)是一種人權，珍惜食水也相當重要，是現代生活的一環。我剛才提到數以千萬立方米計算的水卻被倒入大海。當局說這些水不用花錢，只是雨水，但容量仍相當大。 \n 我想指出政府這種說法不道德，好像說住宅大廈的天台儲水箱有裂縫，不斷漏水，但政府說不用怕，因為這些水未流經水錶，不用計錢，任由這些水流走也沒有所謂。這些水未流經水錶便無須計錢，可以任由這些水流走。這種說法完全不能成立。 \n 此外，現時購買東江水的價錢相當昂貴。馬來西亞向新加坡輸出食水，只收取每立方米港幣數仙，但我們卻要支付每立方米4.8元或\n超過5元。同樣是購買東江水，東莞只要支付每立方米數毛錢，深圳則要支付每立方米超過1元。賣東江水給我們的價錢卻是每立方米數元，是數倍價錢。 \n 當然，在“一國兩制”下，東莞和深圳仍在中國大陸的範圍以內，但香港則在該範圍以外。我們不是海外地區，九龍半島仍然與大陸接壤，但我們奉行“一國兩制”、“港人治港”。既然我們有自己一套，便向我們收貴一點。 \n 最重要的是，我們提過自由市場，有人願意買，便有人願意賣。主席，這是自由市場嗎？購買東江水的錢，似乎是被人強行奪走的。如果他們說，只是貨銀兩訖，我們願意買，他們便願意賣。這不是搶劫與否的問題，假如華南地區突然出現旱災，非常需要水，是否仍規定香港要購買8億2 000萬立方米的供水，並須先付款後供水？這對華南地區不公平，這是現時的規定嗎？為何東江水要先供給香港？因為已經收費，內地有財務上和合約上的責任，一定要向香港供水，而我們最少要購買8億2 000萬立方米的水。 \n 我在開始發言時說，我們以昂貴的價錢購買東江水，但我們可否設法自給自足，自行研究採用海水化淡技術？據我理解，發展局已開始處理海水化淡工程和設廠等事宜，但費用卻十分驚人。單位成本是指海水化淡供水的話，每立方米食水成本，而單位成本不包括配水及客戶服務成本。 \n 新加坡每立方米食水成本是港幣6.1元，美國差不多，是6.2元，有些地方的食水成本較昂貴，達8.3元；澳洲更昂貴，是9.3元，可能更貴。我們很喜歡把香港與新加坡比較，因為香港越來越似新加坡。不過，我們的政府沒有人家的“威權”，只有很廉價、很愚蠢的極權或霸權。這是題外話，新加坡的每立方米食水成本是港幣6元，並能夠透過海水化淡供水。我們的食水成本高達12元至13元，非常昂貴。 \n 我們多次向發展局局長提問，但他的答覆含糊不清，因為他不是這方面的專家，也不是工程師，所以無法作答。政府給我的答覆亦很奇怪。將軍澳海水化淡廠生產食水的成本(不包括配水和客戶服務成本)是每立方米8.3元至9.1元。但當局先前提供的數字高達12元至13元。這是單位成本，不包括配水和客戶服務成本。我再仔細看看......我不知道是當局打錯字，還是語言“偽術”。我會繼續追問下去，我完全不能理解以中文寫成的答覆。  \n 主席，這個問題不是純粹涉及水，亦涉及中港矛盾。我清楚記得，當年有一個“撐港台運動”，因為香港政府要“陰乾”港台，令它消失。我們在旺角街頭設立一個論壇，由港台的工會主席等發言，當時也有人進行“反港台運動”。他們“拍檯”指責論壇所有與會成員(包括我在內)，說我們完全不懂感恩，還問我們所飲的是甚麼水。我拿起一瓶水，並說那是我購買的香港水，是屈臣氏生產的水。我們的水不是免費從內地輸送過來，而是以極高昂的價格購買的。內地居民都有一個錯覺，以為這是“皇恩浩蕩”的施予。 \n 我們不是接受施捨，而是購買，更是按極高昂的價格購買。這種說法似乎不合理，為了......梁振英時常說“中港融合”，如要計較“中港融合”，便應認真考慮一下東江水問題，因為水除了是天然資源和人權需求外，亦涉及政治層面。一些深圳及廣東省居民可能會誤會，以為他們亦不夠食水，為何每年要優先供水給香港。其實，他們已經收了錢，儘管我們不需要那麼多水。溢流量真的驚人，那些數字完全教人感到驚訝，一句現代用語是“O嘴”。 \n 主席，我們討論的是水務署的資源，不是水務署署長個人的問題，或該署在運作上及管治上的問題，只是政府政策的問題。我們每年花費數十億元買水，明年更要花費45億元，可否考慮略為減低購水量，把多餘的水留給華南地區有需要的居民，我們亦同時盡量珍惜用水。這樣，我們便不需要把水塘裏的水或我們的錢倒進鹹水海。 \n 官員也許會說，2016年開始便不會有額外的東江水被浪費掉，可是，政府已經付了款。謝謝。",
      "sequence": 282,
      "bookmark": "SP_MB_CM_00323"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，上一節你說我文不對題，我現在要談談總目37，是關於衞生署......",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00324"
    },
    {
      "title": "全委會主席",
      "content": "這是衞生署，你回去做了“功課”。",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "梁國雄議員",
      "content": "衞生署推出的其中一個主要項目是長者醫療券計劃，這個計劃是特首在2007-2008年度的施政報告內提出的。五、六年後的今天，這個計劃有何成效？大家看到的是政府典型的壞行為，政府最初提供的醫療券的金額太少，只是250元。  \n 二百五十元可以做甚麼？各位尊敬的官員和立法會議員，你們吃一頓“足料”的飯，例如局長或局長的下屬，即常秘會請立法會議員吃飯......我很久沒有獲邀，主席也沒有邀請我；我記得當時是每位450元，現應增至大約500元，對嗎？2012年醫療券的金額只是每位250元，後來增至500元，2013年1月1日起已增至1,000元。 \n 此外，每名合資格長者每年可獲發20張醫療券，每張面值50元。發明醫療券的人是否不吃人間煙火？他是否來自火星？一張50元的醫療券用來做甚麼？通貨膨脹也會令當局發行的紙幣的面值越來越大。由於醫療券用途不大，很多長者會做一件事來保護自己。他們會暫時不用醫療券，把這些券儲起來。如身體不適，他們會喝涼茶或吃銀翹等藥物，但有急病便很麻煩。所以，他們不斷把醫療券儲起，以致政府認為醫療券的使用率並不理想。 \n 主席，讓我舉出一個很簡單的例子，我去年或前年說過牙醫診所的問題。主席，老人家最大的問題是掉牙，但這是自然不過的事，所謂“沒齒難忘”也是這個意思，即人老了便會沒有牙齒。兩年來，我們這些“拉布”的議員不斷討論這個問題，但政府仍不能在18個行政區每區設立一間長者牙醫診所，以致長者仍要跨區看牙醫。還有一個問題，政府只提供脫牙服務，但不提供補牙和鑲牙服務。設計這項服務的人是否住在火星？脫牙後如不鑲牙或補牙，會導致牙肉收縮，以及引致其他牙齒問題。到時候又要脫牙，老人家真是“沒齒難忘”，不能忘記這種痛苦。 \n 主席，即使我們不斷增加長者醫療券的金額，並容許長者累積至3,000元，坦白說，如果只有3,000元便去看牙醫，牙科診所都不會做這樁生意。可是，脫掉兩顆牙齒後還要鑲牙。以前我的牙齒都壞掉，一喝冷水便會很痛，但我有立法會醫療津貼，所以能夠看牙醫。“老兄”，長者把那3,000元累積起來，也不足以支付鑲兩顆牙齒的費用。天地良心，主席，你認為衞生署發明的醫療券，能否回應長者的需要？ \n “老兄”，可能你又會說我累贅，我1年前這樣說，兩年前也曾這樣說，但現在仍未有任何改善。很多長者告訴我，他們不想要醫療券，只想要牙醫服務，如果急症室或老人療養院的輪候時間能夠縮短便最理想。但是，政府只是提供醫療券，長者要自行解決。他們等不到公營的國民保健制度(下稱“NHS”)，便要自行到私家診所求診。“老兄”，3,000元買鹽不夠鹹，買醋又不夠酸，該怎麼辦？ \n\n 然而，幾經爭取，醫療券還不能用來購物。這真是奇怪，“老兄”。如有需要購買醫療用品在家中使用，例如，大家都知道我早前踢球弄傷了腳，後來在深圳購買一個浸腳器。我有時會在立法會大樓內使用這個價值700元的浸腳器。我付得起700元，但如長者足部有病......足部健康好像口腔健康一樣，會影響全身。他們又嫌門診服務的輪候時間太長，但那些門診服務又不能細分至適應他們的特殊需要，很簡單，他們或許有浸腳的特殊需要。當局不准他們用那些錢來購買藥物或保健器材，這是甚麼制度？他們也不能夠在私營市場購買公共資助醫療服務，這是甚麼制度？究竟政府要幫助哪些人？主席，我從未見過一個政府那麼賴皮。 \n 如果我們不是在這項財政預算案的辯論中發言，這個問題不會得到關注。如果我們只在事務委員會會議上提出這個問題，政府只會覺得不痛不癢。主席要求議員舉手發言，全體議員便舉手，接着發言4分鐘後便去飲茶。我今天提出這個問題，希望政府聆聽我們的意見，亦面對我們的修正案。主席，我認為當局有責任回答，甚麼時候才能在每區設立牙醫診所。是否存在困難？有多困難？ \n 第二，為何長者輪候門診或醫療中心的服務的時間那麼長？有沒有時間表或路線圖，如何作出改善？如果沒有，如何改善相關制度？換句話說，如果不採用NHS  主席剛才說我離題，但我沒有辦法不離題  便要實施醫療保障計劃，但局方沒有回應。 \n 主席，你聽說過公立醫院的牙科服務是由1名牙醫照顧1 000人嗎？根據我們蒐集的資料，1個人應付1 000人這個比例在先進國家絕無僅有。老實說，這令人感到非常可悲。讓我舉出英國的NHS為例，在英國，19歲以下的人  我不說長者  只要醫生認為他們有需要接受牙齒矯正，便會免費獲提供這項醫療服務。“老兄”，在青年時期搞好牙齒，並一直有牙醫跟進，年老時便不會有問題。但正如其他議員所說，問題是牙科保健參加比率不足100%。 \n “財爺”經常說不想“派糖”，我不要那些“糖”，他亦不需要把2萬元薪俸稅退回給我，我想問他可否用那2萬元來救人？他的理財哲學是甚麼？他要把稅款退回那些有錢和有錢看牙醫的人。大家不妨形象化地設想一下，假如一個基層長者很幸運地獲豁免繳交1個月公屋租金，也在綜合社會保障援助計劃下“出雙糧”或“出三糧”，他的情況與取回數千元以看牙醫的人相差甚遠。如他不退款給那些人......在每區\n設立一間牙科診所、縮短長者醫療中心的輪候時間或讓白內障患者無需輪候3年那麼久，這些建議都是可行的，對嗎？ \n 請計算一下，如“派糖”給有錢人，原本要向他們收取稅款，但因庫房有太多錢而把稅款退還給他們。主席，退稅建議涉及200多億元，但我的建議一定不需要動用200多億元。如政府聽取我們的意見，把200多億元  有些建制派議員也建議  用於長遠投資，這對青年人牙齒保健和孕婦......那天我到醫院接受保健檢查，發覺“單非孕婦”在私家醫院產子的收費是2萬多元，相當高昂。 \n 我們要辯論的是，雖然我們隨手便可以拿出這筆錢，但局方卻不改善我們討論多時並與長者健康絕對有關的問題。那麼，我們應否“拉布”？不過，我今天受制於主席，不能說甚麼，否則我會一直“拉布”直至當局興建牙科診所為止。我不再說了。",
      "sequence": 285,
      "bookmark": "SP_MB_LKH_00326"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我想就“總目94 ― 法律援助署”發言。對於法律援助署(“法援署”)的整體撥款，我是不反對的。不過，對於近年有不少人提出，現行的法律援助(“法援”)制度容許受助人可以從法援律師名冊上挑選私人執業律師或大律師作為代表，有關的安排是否妥當？是否有需要修改之處呢？我覺得政府有必要重新檢討有關的安排，確保公共資源用得其所，不會被濫用。 \n 主席，政府的法援政策目標，是要確保所有具有合理理據提出訴訟或抗辯的人，不會因為他缺乏經濟能力而無法尋求公義。我並非否定有關的法援政策目標，但我翻查過法援署的資料，得知現時名冊上有超過800名大律師及2 000多名律師，卻有超過八成法援案件是委派給擁有超過10年以上年資的律師及大律師處理。有議員同事在去年3月提出口頭質詢時亦表示，過去4年，每年獲法援署指派處理法援案件最多的首10位律師當中，排第一位的律師獲指派的案件數目比排第十位的律師平均高出八成以上，這樣是否明確顯示法援案件主要集中指派給一小撮律師呢？這樣的結果是否健康和合乎公義？ \n 過去，有的士和公共小巴業界表示，擔心法援制度容易被人濫用，例如有不法之徒包攬訴訟，或者教唆交通意外傷者誇大其傷勢，騙取保險賠償；而保險公司又會因為賠償費用增加而需要提高汽車保險費，導致的士和公共小巴業界的經營壓力大大增加。雖然民政事務\n局局長曾德成曾經表示，法援署在諮詢法律援助服務局和兩個法律專業團體的意見後，已在2013年9月就法援申請引入申報制度，確保受助人在提名某位律師的時候，並非受到該律師包攬或不當兜攬行為影響。不過，有關申報制度是否十分完善？又是否可以徹底阻止非法包攬訴訟活動？ \n 主席，對於有相熟律師的受助人而言，容許受助人自行挑選律師，他們很自然便會挑選名冊上相熟的律師。但是，他們之間會否令人懷疑存有任何利益關係？又或者是否可以透過我剛剛提及的申報制度完全弄清楚沒有問題呢？至於那些沒有相熟律師的受助人，如果他們想自己挑選律師，可以根據甚麼準則作出挑選？我覺得，很自然或者很簡單地，他會基於律師的知名度來挑選，或者挑選最多人選用的律師。這種做法我覺得未必是最公平和最有效率，亦未必符合善用公帑這個原則。 \n 主席，我深信，在法援署法援律師名冊上的每一位律師和大律師都具備相當的專業水平和操守。所以，如果採用輪流委派制度亦未嘗不可，或者起碼比現在讓受助人可以自行挑選律師的安排可能更加公平。所以，我希望政府能夠正視這個問題，認真考慮是否應該就現行讓法援受助人可以自行挑選律師的安排作出適度調整。 \n 主席，我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_TT_00327"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你剛才說會議將在今晚8時結束，明天只會就此部分多討論1小時，第1項辯論便告完結。這項辯論共涉及21個總目，我亦準備了很多資料，先後曾就衞生署發言兩次共半小時，亦曾就司法機構發言1次。我準備會作出另一次發言，因為剛才我只談及特惠補償金一事。接下來，我亦會就法律援助署發言，至於立法會行政管理委員會，我可以告訴你，我甚至打算發言個半小時，因為這個總目涉及與我有關的事情。 \n 至於選舉事務處，最近有言論指特首的選舉經費可能不設上限，這是多麼離譜，所以我亦要就此發言。此外便是香港飛行服務隊，審計署剛公布的一份報告書亦涵蓋香港飛行服務隊。我亦會就總目169的截取通訊及監察事務專員秘書處發言。既然今天有這麼多議員就香港電台(“港台”)發言，故此也少不了我的份兒，而且很多議員所說的事根本是錯的。  \n 我不太明白為何主席會作出如此安排，由下午2時至今，再加上明天的1小時，合共進行了多少小時的討論呢？提出修正案的議員會否有多些發言機會？已獲編排進行辯論的項目只有6項，而就財政預算案(“預算案”)進行的辯論將會持續到下月底才完結，主席你又不批准“長毛”提交的3 000多項修正案，以致他無需坐在會議廳內數天，動議他的修正案......",
      "sequence": 287,
      "bookmark": "SP_MB_WYM_00328"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你有否收到秘書處早前發給各委員的文件？",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "黃毓民議員",
      "content": "我沒有收到那份文件，但我認為這部分......",
      "sequence": 289,
      "bookmark": "SP_MB_WYM_00330"
    },
    {
      "title": "全委會主席",
      "content": "所有委員都應該收到那份文件，你可以回去細閱當中內容，且看你認為有哪些時間分配需要調整。",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00331"
    },
    {
      "title": "黃毓民議員",
      "content": "我現在不想浪費時間，由於你已做了決定，我們亦不能推翻。我不是刻意要延長辯論時間，但是大家也要就該等總目發言。剛才謝偉銓議員的發言雖然只有短短數分鐘，但他說得還不錯。你可以看看外國的議會，不論台灣也好，美國也好，該等議會審議預算案的時間也有兩、三個月，香港則很畸形，出現了“拉布”的情況，你“老人家”最不喜歡“拉布”，很多建制派議員亦不喜歡。但實際上，如果大家都要發言，其實真的無法在兩個月內完成......",
      "sequence": 291,
      "bookmark": "SP_MB_WYM_00332"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，我們其實就財政預算案的審議工作長達3個多月，因為早前亦曾召開財務委員會的特別會議，這些都是審議財政預算案的工作。",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "黃毓民議員",
      "content": "明白，我繼續發言好了，我要談談總目160的港台。很多同事剛才也提到亞洲電視有限公司(“亞視”)不獲續牌後，港台需準備接手亞視兩條模擬電視頻道作24小時廣播，有些人以為亞視不獲續牌後，牌照便交給港台，但是港台能否一直如此營運下去呢？ \n\n 此外，亦有議員說由港台接管亞視，“老兄”，你們究竟在說甚麼？亞視有數碼地面電視頻道，亦有中、英語的模擬(analog)頻道。按照法例，模擬頻道是要收回的，數碼地面電視頻道也要收回。換言之，到了明年4月1日，甚麼也要收回，包括發射站，因為設置發射站的土地是屬於政府的，根據《廣播條例》，土地也要收回。根據政府現時的政策，到了2020年便不會再有所謂模擬廣播了，由於現時經營數碼地面電視廣播及模擬廣播是同時進行的，但是將來模擬頻道則會被取代。換言之，由明年4月1日開始計算，2016年到2020年只有數年時間，如果當局將這些所謂模擬頻道釋放出來，讓其他人經營電視台，根本沒有人會願意做，所以當局便交給港台來做，箇中的道理就是如此。 \n 然而，我們必須提出質疑，港台現時也有數碼地面電視，包括數碼31、32、33、34、35頻道，當中有兩條普通話頻道、兩條英語頻道及1條粵語頻道。政府多給它兩條模擬頻道，它便可以把現時數碼頻道的廣播內容安排在模擬頻道播放，為期只有數年。港台以往的節目也是輪流在不同的模擬頻道播放的，在亞視播放1年，然後又在電視廣播有限公司(下稱“無綫”)播放1年。在無綫播放會有較多人收看，在亞視播放則沒有人收看，但是港台也要輪流在這兩個免費電視台播放其節目。 \n 港台現時也有數碼地面電視，可以自行在數碼頻道播放其節目，多給它兩條模擬頻道播放節目，這牽涉到甚麼財政問題呢？既然當局把兩條模擬頻道交給港台，它便可以製作更多節目，甚至可以製作24小時新聞，其實現時數碼電視頻道也可以24小時播放新聞。當局多給港台中、英語各一條頻道，它便要用多些節目充塞時間，除了播放現有的節目以外，它可能要向政府申請撥款來製作更多節目。可是政府的態度是怎樣呢？政府說不用了，只播放現有的節目便可以了。 \n 技術問題不難解決，港台現時也與其他免費電視台共用所謂的發射站，亦有前來立法會申請撥款興建發射站。然而，人手及節目方面應怎樣處理呢？因此，政府這種做法是有問題的，問題並非在於港台是否接管了亞視，我不明白議員為何不看看文件。 \n 有些議員說港台已變成國營電視台，多給它兩條頻道便變為國營電視台嗎？其實現時已經是公營電視台及公營電台，因為它的電視節目只能在31、32、33、34頻道播放，現時更可以播放CCTV的節目。 \n\n 港台的將軍澳廣播大樓撥款申請被民建聯成功“搞掂”，民建聯的態度很簡單，說政府“養大”了港台，但它卻拿公帑來反對政府，鍾樹根議員在會議上也說得興高采烈。如果他看看香港整個公共廣播的發展，其實並非一如他所說般簡單。港台基本上已是官方喉舌，卻被你們說成拿取政府公帑來批評政府，其實港台是站在公營廣播及作為政府喉舌之間的十字路口上。本來整個社會的共識是，即使動用公帑也好，港台也要成為一個獨立的公共廣播機構，類似英國的BBC，但是始終沒有出現這樣的情況。政府最後只是給予多些撥款，讓它可以興建新的廣播大樓，繼續以政府機關的身份進行公營廣播，現時變成這個樣子，難怪鄧忍光要被罵了。 \n 奇怪的是，新廣播大樓的撥款申請......當然，我們看到當局的文件是很有問題的，造價大幅增加，而官員又無法清楚解釋，以致讓建制派成功“搞掂”。因此，在今年的預算案中，港台只好依照過往的編制來制訂預算。 \n 大家也提到亞視不獲續牌，並由港台接管亞視兩條頻道，這些事情均是在曾俊華制訂預算案後發生的，因此現時預算案的撥款已經無法改變。政府給港台兩條頻道，即使只是運作數年，但是也需要資金。這事應該怎樣處理？我相信政府也要解決這個問題。換言之，港台除了要支撐數碼電視31台，還有兩條模擬頻道，再加上數碼電台頻道31至35台，如果按照目前的人手或硬件製作更多不同類型的節目，或進行24小時廣播，無可避免會對港台現時的廣播工作構成重大影響。 \n 亞視不獲續牌，現時很多公司也在覬覦其數碼電視頻道，釋放出來的頻道有1.5條。模擬頻道便不用考慮了，因為2020年便會終止有關廣播，因此政府才會把那些頻道交予港台。至於固網廣播，我相信通訊事務管理局會安排給予現有的免費電視持牌機構，包括香港電視娛樂或即將獲發牌照的奇妙電視，它們也在覬覦固網廣播業務。 \n 通訊事務管理局究竟會怎樣安排呢？我相信在新一個財政年度，通訊事務管理局應會考慮如何編配這些頻譜，這是我們所理解的。一個電視台不獲續牌，然後政府仍然給它1年時間，但現時亞視隨時會倒閉。在這12個月內，它仍然要執行作為一所免費電視持牌機構的任務，並繼續受到通訊事務管理局的監管。政府這樣做實在奇怪得很，電視台根本沒有錢，如果它不再經營下去，怎麼辦呢？政府卻說電視台不可以停止營運，否則便要受罰。甚麼懲罰？就是罰款或吊\n銷牌照，這是否很可笑？政府已在4月1日判了亞視“死刑”，但是卻不容許它在期間倒閉，否則便要受罰。我已經多次提到，現時隨時也有可能只剩一間免費電視台。政府會如何處理？ \n 政府對港台也是如此，讓它接收兩條模擬頻道，但是又不給它資金。搞甚麼呢？實在是亂七八糟。我相信通訊事務管理局要好好研究怎樣安排，而現時公眾對政府所謂的廣播政策亦已提出很多質疑。政府這邊廂發牌給兩個免費固網電視台......很多人時常也搞不清情況，那兩個免費電視牌照是以固網形式傳送電視訊號的，OK？它本身要有網絡才可以申請，因此城市電訊提出了申請，但是政府卻不發牌給它。現時的兩個電視台，一個即將倒閉，而它是使用所謂的大氣電波的，以前只有analog頻道，現時亦有digital頻道，事情就是如此簡單，這是傳播科技的發展。 \n 政府的政策根本追不上時代，現在發生了問題亦處理得亂七八糟。由於兩條頻道只剩數年期限，於是便給予港台營運。港台又能怎樣做呢？我們得看看未來的發展。 \n 此外，我想談談港台管理層在2013年6月公布了新的行政規定，在公務員事務局沒有規定非公務員合約僱員退休年齡的情況下，港台管理層“一刀切”收緊所有退休員工，包括公務員及非公務員合約員工的續聘程序。新安排規定港台可以任何形式(包括主持常用的短期合約、服務提供者合約等)來聘用已退休人員，但必須經由行政部呈交廣播處長親自批准，以及按情況行使酌情權。在現時港台缺乏人才的情況下，這種做法存在很大問題。那些勞工界的朋友、工聯會，又或隔鄰的工黨，他們究竟如何看待這個問題呢？ \n 去年4月，港台電視部英文台的監製貝格理先生，他是非公務員合約僱員，被管理層通知不獲續約。英文組全體員工曾兩次發信給廣播處長鄧忍光，惟鄧忍光一直拒絕面向員工交代沒有行使酌情權的理據。 \n 此外，大家也知道，主持“城市論壇”已有12年的謝志峰，他是港台的合約員工，今年屆60歲退休年齡後，亦不獲港台續約。我對謝志峰很有意見，但是他作為資深的廣播界從業員，退休後應可獲得續聘才是。現時港台又說可以聘用已退休人員，但是那些手續卻很繁複。在港台人手緊絀的情況下，政府仍然作出這些安排，港台未來還可以\n做甚麼呢？它只能向外招聘人手，這才可以應付多項工作。政府現時又說給它兩條頻道，但人手已經如此緊絀，它可以怎樣營運？ \n 主席，我是言必有據，關於這個部分，我還有很多關於港台的事要說，奈何你“老人家”一刀揮下來，明天只能進行1小時的討論，不知道我會否還有時間就立法會行政管理委員會發言。這一節的發言到此為止。",
      "sequence": 293,
      "bookmark": "SP_MB_WYM_00334"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在過去兩、三小時也沒有點算法定人數，但看到議事堂空空如也，我覺得這是一種耻辱。主席，請根據《議事規則》第17(3)條，傳召缺席的議員歸隊。",
      "sequence": 294,
      "bookmark": "SP_MB_CWY_00335"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00336"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 296,
      "bookmark": "EV_BELL_00337"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00338"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才已有數位議員就衞生署的牙科服務提出意見，我不會再詳細重複他們某些論述。與過去相比，現時越來越多議員針對衞生署牙科服務不足的問題提出關注，亦有越來越多議員批評這種現象。主席，當中的理由其實很簡單，你仔細看看財政數字便知道，而很多議員提出了一個現象，就是未仔細看過有關的財政數字。 \n 以下我想談論“總目37 ─ 衞生署”涉及64億元的開支。綱領(7)公務員醫療及牙科服務，兩項服務結合在一起，這項目的開支達到12億3,000萬元，與去年相比增幅不錯，去年只有10億8,000萬元，當中的增幅是13.3%。由於這綱領涉及公務員的醫療及牙科服務，我相信當中不少開支是納入公務員所需的其他醫療服務，但牙科方面的開支也頗顯著。所以，政府照顧公務員後，從其手指罅隙中流出來、可用於幫助普羅市民接受牙科服務的剩餘資源，便可說是微乎其微，又或比例上極不合理。 \n\n 主席，投放於牙科服務的12億元中，公眾獲得服務的人次為70萬，而公務員獲得服務的人次則是25萬，總共是95萬人次，即每人次的平均成本是1,296元。這費用看來是提供普通牙科服務，例如洗牙、檢查，甚至補一、兩隻牙等。可是，大家也知道，牙科服務其實包括鑲假牙、牙髓(root canal)治療，以及可能是一些較複雜的牙齒治療，而所需的費用極其高昂。 \n 在這12億元當中，有4,400萬元是用於在今年為約2萬名長者提供的牙科外展服務，包括在安老院提供洗牙、清潔假牙托、X光檢查及其他有關治療等服務。花費4,400萬元協助2萬名長者，這當然是聊勝於無，但明顯地，根據我個人判斷，這就是政府所謂的公關服務，表面上好像幫助了很多名長者，提供了很多方面的服務，但實際上，有些長者的嚴重牙齒問題，絕對不能透過這些服務而獲得適當照顧和改善。如果單看這些數字，就整體服務而言，長者所得的牙科服務是極不足夠。 \n 主席，其實我在這個議事堂上已經提出了多年，我相信你的記性那麼好，也應該記得我不斷重複天水圍的“鋼牙”例子。此外，我亦曾多次提出，如果想看看一個社會的政府有否照顧好市民，便應該看一看社會上的長者的牙齒狀況，從而作出判斷。我們也不要與英國、美國、加拿大、澳洲或新西蘭相比，即使與一些東南亞發展較好的城市和地區相比，香港長者的牙齒健康情況仍然是極為惡劣，亦可說這是相當醜陋的現象。 \n 有些議員剛才也提到，如果牙齒健康變差，其實會對身體其他方面有影響，特別進食欠佳，會影響腸胃的吸收等，我亦不再詳細重複了。我只想指出，牙科服務不足，特別是對長者提供的牙科服務不足，反映出政府無良的一面。雖然我們對這個項目極為不滿，但不可以提出削減開支，因為如果削減或反對這部分的開支，長者所面對的問題便會更加惡劣。 \n 主席，我想提出的下一個問題，就是有關“總目163 ─ 選舉事務處”所涉及的7億4,300萬元開支。主席，我想就當中的開支簡單提出一點。其實我多年來對選舉事務處很多方面都不滿意，但有一點我想簡單指出，就是有關青年選民的登記問題。其實這是一個很簡單的程序做法，當中可能涉及部門與部門之間的職責問題，以及政府本身絕對沒有誠意，亦沒有任何動機或動力要大幅提升年青選民的登記人數。  \n 大家也知道，如果更多18歲的市民成功登記成為選民，泛民的得益是絕對會較保皇黨為大。政府為了偏幫保皇黨在選舉上的情況，便一直沒有採納這個建議。其實，我多年來已不斷提出有關的改善方法，很簡單，政府為18歲市民發出新身份證的同時，可以透過行政程序或法例修訂，在登記的同時，可以授權入境處同時為該名18歲的年青人進行選民登記，其實這是無需任何開支的，對嗎？當年青人年滿18歲申請身份證，同時為他登記為選民。況且，據我理解，市民在申領身份證或更換身份證的時候，可透過一些程序一併完成選民登記手續，但在18歲發身份證的時候，據我理解，選民登記就不是一個必然的程序，而且在發身份證的時候，當局並沒有同時替18歲的年青人完成選民登記手續。所以，我覺得這個疏漏或刻意的遺忘、遺漏，很明顯是政府在政治判斷、政治考慮上，覺得年青選民不利於支持政府。主席，我必須透過這個機會對政府加以譴責，並且指出政府醜陋的臉孔。 \n 主席，另一個項目是關於天文台，其實我過去兩年也有提出意見。“總目168 ― 香港天文台”的開支涉及2億7,500萬元。我簡單指出一點，其實就眾多政府部門而言，天文台的表現較為獲得市民正面的評價，而在政府眾多所謂電腦化或電子化服務中，天文台的應用程式(Apps)也最受歡迎。如果大家問一問擁有手提電話的朋友，電話內有哪些政府應用程式？我想最最普及的，肯定是天文台的應用程式。但是，主席，在讚美之餘，我也要指出一個問題和情況，便是從天文台現時的服務、整體發展和今年的財政開支來看，政府仍然缺乏危機意識。過去很多自然災難或部分是人為造成的大型災難，包括日本核電廠問題、印尼地震引致的自然災難，又例如多年前，三藩市或其他地區出現包括地震、龍捲風、天災、大雨等，如果當地的天文台儀器先進、人手充足、制度完善，便可以更早發出預警或提出預告，因而減少市民遇到的災害。 \n 香港似乎沒有刻意就有關方面的開支作出改善，例如綱領(2)輻射監測及評估的開支，今年只有2,710萬元。大家也知道，大亞灣核電廠的問題，以及鄰近地區不少發展，可能會增加核輻射對香港的危害和影響，這方面的開支不足或服務欠缺前瞻性，令香港出現危機時，市民很可能因為預防措施相對不足而走避不及，增加對他們生命和人身安全的危害。 \n 此外，香港近一、兩年特別多出現暴雨及豪雨的預測或信息不足，導致香港很多地區因為大雨而產生問題，連商場也變成觀賞瀑布\n的地點。最近，更荒謬的是  主席，這跟天文台無關  新鐵路支線落成後竟然處處漏水。如果天文台能夠在預測方面，特別在雨水預測方面更為全面和精準，我相信會有幫助。最近有多個報道顯示，例如在豪雨時，青馬大橋駕車的能見度是零，導致增加發生意外的機會。所以，在改善資訊的同時，如果能夠相應加強這方面的技術、資源和人力，我相信有助改善整體的安全。",
      "sequence": 298,
      "bookmark": "SP_MB_CWY_00339"
    }
  ],
  "date": "2015-4-22",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150422-confirm-ec.pdf"
}