{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，繼續就何秀蘭議員根據《立法會(權力及特權)條例》動議的議案進行辯論。 \n 是否有議員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00008"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00010"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "陳志全議員",
      "content": "主席，早晨，我發言支持何秀蘭議員動議委任一個專責委員會，調查特首梁振英有否違反《基本法》第四十七條，對“行政長官必須廉潔奉公、盡忠職守......就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案”的規定。 \n 主席，林鄭月娥司長昨天只花了3分零3秒回應何秀蘭議員近15分鐘的議案發言。我再反覆聆聽數次，當中司長用了三分之一時間來回應UGL事件。 \n 主席，你當時並無提醒司長，UGL事件已經在兩星期前毛孟靜議員提出另一項《立法會(權力及特權)條例》(“《權力及特權條例》”)\n的議案辯論中處理了，議案已遭否決。我不是責怪主席，我亦明白當有議員舊事重提，政府便有需要作出辯解，但我亦想說，當其他議員提出，我們亦應有權就此事作出辯論，亦證明UGL事件及DTZ事件是不能完全分開討論的。 \n 在林鄭月娥司長昨天的3分零3秒發言中，不外乎數個論點：第一，她說本會已經多次充分討論有關事情。我想指出，的確是多次，包括內務委員會、口頭和書面質詢及兩星期前《權力及特權條例》的議案辯論。但是，大部分時間都是議員與議員之間互相辯論，案件的男主角梁振英至今仍未在本會現身，每次都是司長代表梁振英照本宣科，拿着特首辦給她的數頁劇本照讀，這並不是充分的討論。 \n 直至今天，這宗醜聞的男主角仍未排期來立法會答辯，他當然想拖得越久越好，讓事件沖淡，現時大家都覺得有點悶，市民亦覺得有點悶。市民便是這樣，每天都有新聞發生，他以為讓事情過去他便可脫身。但是，我想告訴梁振英，這是不可能的。議員不斷提出質詢，提出《權力及特權條例》議案，想盡辦法、“捐窿捐罅”，便是要證明我們要鍥而不舍，追查這件事。梁振英看到星期三立法會發生衝擊、“爆玻璃”事件，可能感到高興，因為又可以藉此理由再拖延來立法會作出交代。 \n 說到充分這點，即使是司長與立法會的對話，我也認為絕對不充分。兩星期前，毛孟靜議員提出《權力及特權條例》的議案，議員提出了很多問題，本來我們期望司長在總結時會一一回應。可惜，司長當天早上要去廣州公幹，須由署理政務司司長張建宗代表出席，他並無回答多位議員提出的問題。我舉出一個例子，我提出了一個很簡單的問題，不會難為司長。因為司長不是梁振英肚裏的一條蟲，他不能夠代梁振英多答半句，而只能照讀那數頁紙劇本的內容。 \n 我的提問是：我們不要談梁振英，只看此事件。如果有政府官員(問責官員或秘書長級的高官)在入職前與商業機構簽訂協議合約，這份合約在他入職後仍然生效，而該官員說在過去合約期間並無提供服務，或他已經說明不會提供與他職責範圍有衝突的服務，以及即使將來提供服務，都會申報，司長是否接受？司長可否接受這位問責官員或秘書長級的官員說：“當商業機構要求我提供與政府有關(即使不構成利益衝突)的服務時才申報。”這種安排能否接受？ \n 至於今天的議題，一如DTZ事件，如果一名政府官員與梁振英先生一樣，以同樣手法處理離岸公司的合約，以相同時序(申報的時間)，\n即不是一上任便申報，而是中途當東窗事發後才申報，又是否可以接受？我希望司長亦花數秒鐘回答，只答“可以”或“不可以”便足夠。 \n 司長說我們戴着“有色眼鏡”。我相信在香港，戴着這副“有色眼鏡” 的人不僅是民主派議員，我相信保守估計，全香港有六、七成市民都戴着這副“有色眼鏡”。說到戴着“有色眼鏡”，其實是將責任推到懷疑者身上，即你們懷疑梁振英、你們有偏見。如果問題真是關乎“有色眼鏡”，政府認為那是問題根源，我建議董建華的“團結香港基金”舉辦一個“全民換眼鏡”運動，換掉政府認為的“有色眼鏡”。 \n 此外，司長說我們很有想像力，意思即是說我們無中生有或“生安白造”。各位市民，梁振英事件，無論是UGL或DTZ，是否疑點重重？是否他不肯出來清楚交代？是否我們編作故事？哪一條是我們生安白造出來指責他的？ \n 司長，你知道廉潔和貪污，是兩個概念，之間有很大距離。一個人是否貪污，可能法律未能制裁他。但說到是否廉潔，我相信即使是保皇黨，都不敢說梁振英是一名剛正不阿、道德高尚又非常廉潔的政府官員。所以，我亦要指出昨天林大輝議員(本來這位建制派議員的發言在建制派中是數一數二的)，但他昨天的發言卻令人很失望，他在立法會上舉出“曾參殺人”的例子  林大輝議員今早不在席  大家知道曾參是誰嗎？他是孔子的弟子，道德非常高尚。另一個有關他的典故是“吾日三省吾身”，意即每天自我反省3次，看看自己有否做錯甚麼。他怎能將曾參與梁振英相比？他是否指梁振英是一位道德高尚的人，而我們卻用“傳聞”一次、兩次、三次地誣捏他，讓市民相信這件事呢？其實，我對梁振英的認識也不算深。梁振英競選特首時，我仍與大多數無知市民一樣，認為梁振英比唐英年好。後來，有人教曉我一件事，他告訴我：“‘慢咇’，若你要參政便要學懂香港政治ABC，即‘Anyone but CY’(意思是，每個人都可以，梁振英就不行了)。” \n 我記得，本會曾有議員表示梁振英會害人。昨天主席提醒大家，說要討論梁振英履行職務之內的事，不能討論職務以外的事。我不知道當天那位說梁振英會害人的議員，指的是職內還是職外，我想很可能是包括兩者。  \n 自上月有澳洲媒體揭發梁振英私吞UGL的400萬英鎊後，指控未停止過。即使他早前急召數位建制派議員登堂入室向他們“解畫”，我們也認為是解不通的，我們有太多太多疑問。梁振英辯稱，他想申報UGL給他的款項時，已完成交易，因此認為沒必要申報。那麼，為何梁振英在2012年7月上任後一直都不放棄或轉移自己持有DTZ(日本)的三成股份？我相信，成立專責委員會調查梁振英，比他獨自召見議員“解畫”更能令香港人覺得解得通  如他真的想解釋  以上問題的來龍去脈，令真相大白。 \n 根據UGL與梁振英的秘密協議，在DTZ(日本)歸入UGL旗下後，梁振英仍是DTZ(日本)的股東，持有三成股權，並透過一家在英屬處女島註冊的公司，持有DTZ(日本)的權益。如果梁振英將這批股份賣給澳洲UGL或其指定人士，便能獲得250萬港元，另外再分得DTZ(日本)在2012年至2014年間的三成盈利。梁振英亦可選擇延後出售股份，在收購後7年內出售仍可分得盈利。雖然梁振英當了特首，但他仍然是DTZ(日本)的股東，持有公司股份。當然，有人會說，特首已委託一名執業會計師作為信託人，託管包括DTZ(日本)在內的股份。但是，他在2012年7月上任時，該英屬處女島註冊公司仍未交人託管，直至2013年7月在其個人利益申報中才公開其信託安排。梁振英顯然可以在合約期內出售股份，符合秘密條款的要求，獲得澳洲UGL的巨款。 \n 特首不止隱瞞DTZ董事局，更隱瞞全香港人。由於DTZ(日本)與亞視股東查懋聲的香港興業公司有長期生意來往，難免令人質疑特首在電視發牌事件上有否向行政會議申報有關利益？根據行政會議申報利益的數頁紙顯示，若有可令行政會議成員退席的利益，行政長官通常會要求涉及此類利益的行政會議成員在討論有關項目時退席。梁振英有否要求梁振英退席？梁振英有否問梁振英這件事有否令人懷疑(不是一定)有利益關係，我們姑且不說衝突。 \n 前日，是HKTVN開台，現時兩間免費電視台的續牌申請，到月底才有結果。特首梁振英一意孤行，以“一男子”因素拒絕HKTVN發牌申請。他有能力逆民意而行，繼續一意孤行地決定兩個電視台的續牌申請。王維基先生在HKTVN開台時說過：“阻撓香港電視網絡取得免費電視牌照，一直都只得一個人，這人一定不是蘇錦樑局長，蘇局長一直都很支持我們。”  \n 我們現在不是下定論指梁振英無論在HKTVN發牌或將來的亞視續牌上，都會“做手腳”，運用其權力作出影響，或扭轉結果。但是，我們質疑的是在整個申報、處理的過程中，他與廉潔奉公這4個字有相當大的一段距離。其實，現時香港的諸多不滿，均源於梁振英這個人。昨天有議員表示，我們明知會輸，就不應在這事上浪費時間。他們的邏輯就是如此，明知決定了投票意向，即使我們說得多有力，理據如何充分，他們最後仍會投下反對票。這便是為何未來可能會有市民佔領立法會的其中一個原因，因為立法會已失去了議事功能，是非黑白可以置之不理，最後由投票決定。所以，如果我們這次能引用《權力及特權條例》調查梁振英事件，這會是其中一個(我不敢說全部)解決香港市民或佔領運動市民對香港政府不滿的其中一個出路，讓他們覺得議會尚有些微功能，起碼在監察政府和梁振英方面，仍能有點作為。但如果連這個機會也不還給議會和香港市民，立法會就真的變成如馬逢國議員所說的，有很多垃圾的“垃圾會”。",
      "sequence": 6,
      "bookmark": "SP_MB_CCC_00013"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 8,
      "bookmark": "SP_MB_CWY_00015"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 10,
      "bookmark": "EV_BELL_00017"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "主席",
      "content": "政務司司長，請發言。 \n(胡志偉議員舉手示意)",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "主席",
      "content": "想發言的議員，請按下“要求發言”的按鈕。胡志偉議員，你是否想發言？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，不好意思。何秀蘭議員今天的議案關乎兩個問題。第一個問題是，梁振英出任行政長官時，有沒有違反《基本法》第四十七條有關行政長官的申報規定進行調查。這是一個事實陳述，換言之，如果梁振英有申報，按照《基本法》第四十七條向終審法院首席法官申報利益，這個議題當然成為偽命題。但是，如果他沒有進行申報，那麼，他本質上已違反《基本法》第四十七條的規定。 \n 根據我們從報章上及各方面所得的資料，很顯然特首梁振英事實上沒有按照第四十七條的規定，完整地申報他所持有DTZ(日本)的股權，亦沒有申報他與UGL的合約關係，以及他在過程中收受的衍生利益。很明顯，這些利益在他任內，即2012年7月1日後才會獲取，他在任內仍要滿足一些規定。從這個角度來說，特首梁振英事實上未完整地按照《基本法》第四十七條向首席法官全面申報他的利益，這在本質上是有問題的。 \n 第二個問題是，在梁振英沒有申報相關利益的情況下，這些延後利益會否在他任內影響他所作的決定，包括有關香港電視網絡能否獲發牌照的決定。這些決定也是社會大眾非常關心的事宜。從這個角度來看，我們有責任請特首梁振英先生很清楚地向公眾作出交代，讓公眾明白。如梁振英真的廉潔奉公，亦應給他一個機會，還他一個清白。 \n 過去多年，每當我們討論一些有關《立法會(權力及特權)條例》(“《權力及特權條例》”)的議案，我們都會苦口婆心地請建制派同意進行調查。既然大家相信特區政府官員沒有瀆職，也相信特首廉潔奉公，如果我們不給他一個機會將真相大白於人前，便會讓特首梁振英蒙上不義。 \n 這個責任相當重大，亦會令特區政府的施政越來越艱難。因為每當有機會將真相大白於天下時，特區政府、官員或建制派的保皇黨都說不要調查、這些事情不重要，或即使調查也不會有甚麼結果。或許他們非常相信特首的解釋，說不定我也會相信。可是，問題是我們要按照程序公義來完成這個信任過程。同樣地，特區政府在處理有關公\n務員的程序時，都有一個很清晰的品格審查過程，以確保所招聘的公務員能夠符合特區政府的品格要求。 \n 當然，特區政府首長梁振英不需要通過品格審查。作為社會一分子，我有一個期望，希望特區政府所有問責官員，特別是行政長官梁振英能夠廉潔奉公，也希望行政長官能將他可能牽連到的利益衝突問題大白於天下。如果辦到，明顯會改變現時特區政府在施政上舉步維艱的情況。 \n 換言之，我們越要將塵埃掃入地毯底，越不能幫助特區政府改善施政。這是我支持何秀蘭議員要求引用《權力及特權條例》進行調查的最根本原因。如果將問題掃入地毯底，將特區政府的施政及管治能力一直掩藏和隱瞞，只會讓整個社會付上代價。這是我們不可能接受的情況。 \n 第二，梁振英選擇性地向一些建制派同事解釋他收購UGL所作的判斷。我曾在數個場合提出質疑；我們經常強調，特首必須愛國愛港。在愛國愛港的基礎上，根據梁振英先生的說法，他懷疑國家企業有沒有能力完成國際交易。他擔心如果選擇讓國企以較高的價格收購DTZ，股東可能因交易期延長而承受風險。潛台詞是他擔心、也懷疑國企是否能夠完成這宗國際交易。他亦指出，國企收購後會把這國際企業的總部設於天津，安排並不合適。我們要請特首清楚解釋，為何作出這個判斷，這個判斷又是否符合愛國愛港的基本論述和觀點。 \n 事實上，國企顯然願意以較原來收購價高出1億英鎊的價錢收購DTZ，這事已不單涉及特首梁振英的誠信，亦涉及特首梁振英在處理香港事務方面，如何看待國家能力的問題。我們要請特首進一步作出澄清。 \n 在UGL事件中，梁振英簽署的秘密協議有很多疑點，有需要進一步披露資料並向公眾解說。為何他的行為符合《基本法》第四十七條的規定？ \n 讓我們看看他那份秘密協議的內容，他收取的款項分為兩部分，其中一半包括DTZ與CY已達成協議但尚未支付的150萬英鎊離職金，另一半則是不競爭的補償費用。如果事情屬實，根據有關安排，梁振英就這份協議須負責的事情遠多於成交當日的工作。這項安排比較不尋常，為何由準買家UGL代替僱主支付離職金予梁振英？這項特\n殊安排，有否令梁振英在作為DTZ董事時違反董事誠信及未能好好維護股東、債權人和公司的利益？ \n 如果梁振英這樣做，很明顯違反了《基本法》第四十七條。他的所作所為，未能顯示他廉潔奉公，誠實可信。如果整個管治班子的第一號人物的誠信備受質疑，只會把錢放進自己的口袋，犧牲股東利益，但我們不給特首一個機會將真相大白於天下，作出解釋，並尋求公眾對他信服，特區政府的管治誠信問題便會永遠無法解決。 \n 當然，我們不認為解決了梁振英的問題，便能解決今天社會面對的管治困難問題。我們仍要尋找一個真正的民主選舉制度，也要尋找一個沒有任何政治篩選的選舉制度。但是，問題的源頭仍是，政改方案如不能進一步推展，梁振英的誠信問題便會牽連到特區政府的管治問題。這是我們不能不關心的事。 \n 事實上，梁振英上任後為社會帶來非常多問題。建制派同事就管治問題不斷維護梁振英，實際犧牲了全港市民的公眾利益。這也令我們在立法會議事堂上為民監督政府施政的職責蒙上陰影，也令我們蒙上不白之冤。 \n 很多社會人士認為我們在立法會無所事事，甚至有人覺得立法會未能夠作為議事及為社會解決矛盾和爭議的平台。為甚麼？因為我們不能就有關問題，很清楚地向公眾交代，我們也不能說服有關人士向公眾作出交代。 \n 也許有人覺得這是多餘的事，很明顯，大家都知道，從事政治工作便要關心公眾的觀感。現在，甚至將來，未必有真正的全民普選政治制度，能夠解決社會矛盾。不過，在設立這個制度之前，我們是否必須設法改善特區政府的管治？ \n 如果政府誠信不彰，我們能否推行政策？如果不能，可以用甚麼方法解決問題？如果我們不願意建立一個制度，令建制派、行政和立法機關解決社會矛盾，也不願意運用議會平台解決這些問題及釋除公眾疑慮，又不願意讓公眾藉着一個有公信力的平台了解事情的真相，那麼大家只會一直在渾水中打泥漿摔角。  \n 在這種社會和管治情況下，香港社會還有前途嗎？有人說，一直以來都是泛民主派在搞事。如果我們搞事能夠揭示問題，令議會恢復秩序，並成為明辨是非的場所，我們很樂意亦勇於承擔責任，讓立法會成為一個能夠為社會解決矛盾的平台。 \n 但是，建制派在這方面做了些甚麼？除了不斷批評泛民主派“阻頭阻勢”外，你們做了甚麼？建制派在議會佔大多數議席，他們有沒有執政的想法？他們不會有這種想法，因為“阿爺”不准他們執政，所以他們作為最大黨從來沒有執政的意志和決心。這樣，他們只不過是“阿爺”的工具。作為“阿爺”的工具，他們怎能對公眾說他們有辦法解決社會矛盾？ \n 我很希望建制派同事認真想想，他們今天坐在這裏，是否只要投票反對何秀蘭議員的議案，便完成保皇責任？作為建制派，他們是否也有責任，為社會的管治提出方向和路徑？我再次苦口婆心請各位議員支持何秀蘭議員的議案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_WCW_00021"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "主席",
      "content": "政務司司長，請發言。 \n(王國興議員示意想發言)",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "主席",
      "content": "政務司司長，請稍等。王國興議員，請發言。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "王國興議員",
      "content": "主席，提出這項議案的何秀蘭議員，不知道是心虛還是害怕，要求我不要再提《泛民收錢實錄》，顯見何秀蘭議員害怕至“屎淋尿瀨”......",
      "sequence": 18,
      "bookmark": "SP_MB_WKH_00025"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，規程問題。 \n 第一，王國興議員在猜測動機，他猜測我害怕，第二是他用詞不雅，非常不符合議會體統。",
      "sequence": 19,
      "bookmark": "SP_MB_CH_00026"
    },
    {
      "title": "",
      "content": "",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "王國興議員",
      "content": "主席，“屎淋尿瀨”不單是個專有名詞，也是現時無綫電視每晚播放的劇集“愛․回家”中一間律師行的名稱1。",
      "sequence": 21,
      "bookmark": "SP_MB_WKH_00028"
    },
    {
      "title": "主席",
      "content": "王國興議員，本會不應以電視劇集的用詞，作為議員發言的標準，所以，你不應再提這種說法。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "王國興議員",
      "content": "這是街知巷聞的名稱，因此，我認為用以形容何秀蘭議員相當貼切。 \n 主席，對於何秀蘭議員今次提出引用P\u0026P，我十分讚賞兩位同事。一位是會計師李慧琼議員，另一位是金融界代表張華峰議員。他們昨天已發表鏗鏘有力的回應。林鄭司長的回應雖然只有3分多鐘，但她沒有重複，因為她已多次澄清，這是一種抹黑。 \n 我對林鄭司長批評何秀蘭議員的3句話表示極度讚賞。她批評何秀蘭議員作出這種指控是因為她戴上有色眼鏡；無所不用其極地演繹扣連事項，以及發揮很豐富和充分的想像力。我覺得司長形容得十分貼切，我因而認為無須再就這些冤枉梁振英和特區政府的指控逐一進行分析。                                             1 劇集中律師行的名稱為“史林廖賴”。 \n 主席，我想再從更寬闊的層面，看看自2012年10月本屆立法會開始工作以來，整個泛民陣營，即“害民黨”，如何攻擊政府，要政府倒台。首先，他們要推倒梁振英。主席，在我面前這一塊紙牌，列出11項針對行政長官的議員議案。今天何秀蘭議員的指控是第十一招，這是“爛招”、“臭招”。 \n 為何我要展示這些資料？我希望全社會分析一下，為何工黨何秀蘭議員會使出第十一招？原來工黨每年都會動議引用P\u0026P一次。在這11招當中，共有4次動議引用P\u0026P，而工黨佔3次。2012年10月19日，工黨李卓人議員動議引用P\u0026P；2013年2月20日，何秀蘭議員又動議引用P\u0026P；接着，今年，繼毛孟靜議員後，何秀蘭議員又在這次會議上第四次動議引用P\u0026P。 \n 工黨為何如此落力？在20多個月內4次動議引用P\u0026P，而工黨都是最勇的打手。大家想知道原因嗎？主席，我已找出原因。10月14日，《東方日報》有一篇報道清楚指出，根據網民收集到的資料，原來工黨及職工盟李卓人議員這一夥人收取美元以推倒政府，並推行所謂佔中行動。有關做法相當明顯。 \n 我留意到主席曾在公開場合回答傳媒的查詢，他表示看不到有外國勢力介入香港或佔中行動。但我請主席留意，有關情況相當清楚。在1994年至2013年這20年間，職工盟收取的美元，如以7.8元兌換率計算，合計逾1,278萬港元，收取最多款項的那一年共達859,000多元，平均每年收取639,000多元。可以說他們是用美元養大的。 \n 主席，這份資料還揭露了一筆捐款。最近，他們向美國國家民主基金會(NED)旗下的美國國際勞工團結中心申請兩筆捐款，而且白紙黑字寫明與佔領運動有關。2013年10月1日至2014年9月30日，他們申請634,491元，2014年10月1日至2015年9月30日，他們再申請683,904元。他們申請這些款項和所做的事，讓我們看到，職工盟和工黨李卓人議員等人在泛民陣營中最早收錢及收得最多。因此，他們要反撲和“屈”政府，也要推倒梁振英。當然，他們最為落力，這可以解釋為何20多個月內要4次動議引用P\u0026P。其中3次由工黨提出，何秀蘭議員共提出兩次，包括這一次。 \n 主席，另一種分析是，他們說行政長官宣誓就任後要廉潔奉公。議員亦要宣誓就任，亦要廉潔。李卓人議員昨天曾發言，但他沒有盡用15分鐘時間，只用了8分多鐘來發言，可能說不出多少理由。 \n 以此來看，究竟工黨或整個“害民黨”是否按同一標準看待現時被公眾質疑及已被白紙黑字揭露的事情？我曾多次在會上要求他們解釋，很可惜，他們都迴避。 \n 主席，這兩筆被揭露的帳目，是白紙黑字的證明，有收據、滙豐銀行本票和相關電郵。何議員，這不是無限連扣的，為何你不談談這些事宜？為何你不作出解釋？ \n 李卓人議員被揭露在2013年10月18日收取黎智英的50萬元滙豐銀行支票。有關款項本來應存入戶口，但不知道為甚麼，到了7月便不了了之。到了這件事被揭發之後，他才在2014年7月29日把這筆款項存進工黨戶口。這是其中一筆帳項。 \n 另一筆帳項是100萬元，收款時間是2014年6月27日。李卓人議員接受香港電台訪問時承認收取這筆款項。他在2014年7月29日先把有關款項存入自己戶口，然後在同一天把這筆款項存入工黨戶口。這些事情竟然發生在本會議員身上，套用這些議員這兩天提到的道德高標準，即要有透明度、廉潔奉公和向公眾負責，為何議員不交代一下，工黨和職工盟自詡為工人階級代表，為何收資本家錢？他們20多年來收美國人錢，為何議員不澄清一下？ \n (代理主席梁君彥議員代為主持會議) \n  這次佔領行動，有關議員蓄謀已久，他們要推倒政府和梁振英。為何你們要隱瞞，不清楚說出真相？工黨在公眾質疑後發出聲明，表示4位工黨議員會自行商討。何謂自行商討？換言之，何秀蘭議員、張超雄議員、李卓人議員和張國柱議員會閉門黑箱作業。是否這樣便不用作出交代？ \n 代理主席，請你看一看我手上的紙張，每張紙上都劃有4個問號。為何他們同意李卓人議員可以不作申報？何秀蘭議員，請你解釋一下，你們數位議員是否同意李卓人議員不用申報。李卓人議員這樣做對不對？你們是否在包庇他？議員沒有解釋，至今沒有回答我的問題。  \n 第二，50萬元或100萬元的利息存放在哪裏？直至今天為止，議員也沒有澄清...... \n(何俊仁議員站起來)",
      "sequence": 23,
      "bookmark": "SP_MB_WKH_00030"
    },
    {
      "title": "代理主席︰王國興議員，請稍停。何俊仁議員，你有甚麼問題？",
      "content": "",
      "sequence": 24,
      "bookmark": "SP_LC_DPSD_00031"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，規程問題，我花了很多時間聽取王議員的發言，但我發覺他說的很多東西都與我們今天要求引用《立法會(權力及特權)條例》作出調查，完全沒有關係。",
      "sequence": 25,
      "bookmark": "SP_MB_AH_00032"
    },
    {
      "title": "代理主席︰我聽不清楚你的發言，請再說一遍。",
      "content": "",
      "sequence": 26,
      "bookmark": "SP_LC_DPSD_00033"
    },
    {
      "title": "何俊仁議員",
      "content": "對不起，我想說的是，王國興議員今天長篇談論工黨的財政問題，但他所說的話與我們今天討論的議題完全無關。我希望代理主席裁決一下。當然，如王議員的發言有一定限度，我不會質疑，但他已花了很長時間，長篇述說與今天議題完全無關的論點。",
      "sequence": 27,
      "bookmark": "SP_MB_AH_00034"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我仍是在15分鐘發言時間內發言。第一，長篇不是錯誤；第二，我現正套用工黨和泛民陣營動議引用P\u0026P的道德標準。因為這件事涉及政治誠信、政治道德及有否貪污受賄問題。所以，我說的話完全沒有離題。為甚麼何俊仁議員要匆匆走進會議廳，打斷我的發言？其實他只想向那些議員施以援手。",
      "sequence": 28,
      "bookmark": "SP_MB_WKH_00035"
    },
    {
      "title": "代理主席︰王議員，請繼續發言，你還有一些發言時間。",
      "content": "",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "王國興議員",
      "content": "多謝代理主席英明的裁決。 \n 代理主席，我剛才說到，利息應怎樣計算？為何那4位議員說，收取黎智英的捐款要保密，不可告訴別人？這不是雙重標準又是甚\n麼？這不是黑廂作業又是甚麼？所以，我再次公開挑戰工黨和職工盟，請他們“解畫”。 \n 代理主席，最後，我想回應黃毓民議員昨天所說的話  他現時不在席  黃議員，不單“港獨”幽靈在香港上空徘徊，以美元購買的靈魂也正在香港肆虐，包括在立法會肆虐。(計時器響起)",
      "sequence": 30,
      "bookmark": "SP_MB_WKH_00037"
    },
    {
      "title": "代理主席",
      "content": "王議員，發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 31,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我昨天和剛才都細心聆聽了多位議員的發言。正如我在這場辯論開始時所說，今次議案辯論的事宜在立法會已作多番討論，政府亦多次回應。事實上，很多支持這項議案的議員提出的不少指控和論點，在僅僅兩星期前毛孟靜議員提出引用《立法會(權力及特權)條例》成立專責委員會時都已經提出，而我和署理政務司司長已作出十分詳盡的回應。當然這些討論是否充分和回應是否詳細是見仁見智，亦某程度上決定於發言議員的目的。以陳志全議員的發言為例，明明是一份在商業社會裏面頗慣常用的“離職協議”，就被陳議員形容為“私吞巨款”。我相信以陳議員這種立場，再多的討論都難以改變他的看法。 \n 代理主席，在我就多位議員的發言作一個整體回應前，我想首先感謝發言反對今日議案的謝偉銓議員、李慧議員、張華峰議員、陳恒鑌議員、林大輝議員、田北俊議員和剛才慷慨陳辭的王國興議員。我覺得他們在這一次的辯論講了一些公道的話，而不是像單仲偕議員所說的“為政府護航”，更不是李卓人議員所說的“盲撐”...... \n(陳偉業議員站起來)",
      "sequence": 32,
      "bookmark": "SP_PO_CSA_00039"
    },
    {
      "title": "代理主席︰政務司司長，請稍停。陳偉業議員，你有甚麼問題？",
      "content": "",
      "sequence": 33,
      "bookmark": "SP_LC_DPSD_00040"
    },
    {
      "title": "陳偉業議員",
      "content": "請你點算法定人數，剛才司長說了很多議員的名字，而他們不在席，謝謝。",
      "sequence": 34,
      "bookmark": "SP_MB_CWY_00041"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00042"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 36,
      "bookmark": "EV_BELL_00043"
    },
    {
      "title": "代理主席",
      "content": "政務司司長，請繼續發言。",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，何秀蘭議員提出動議的其中一個要點，是行政長官有否遵從《基本法》第四十七條規定，廉潔奉公、盡忠職守；以及行政長官是否有向終審法院首席法官準確申報持有DTZ Japan股權。我要清楚指出，行政長官一直嚴格遵守《基本法》。根據《基本法》第四十七條，行政長官就任時應該向香港特別行政區終審法院首席法官申報財產，記錄在案。我重申，梁先生就任行政長官時已按照上述規定，向終審法院首席法官作出申報。有關申報屬於機密性質。代理主席，當我們時常都說要尊重制度的同時，必須同時尊重制度裏面保密的要求，所以我看不到立法會有需要就這一點動用《立法會(權力及特權)條例》作出調查。 \n 動議的另一個要點，是梁先生持有DTZ Japan股權。有議員指稱，由於梁先生就任行政長官後仍持有DTZ Japan的股份，而該公司有客戶涉足本港電視業和大嶼山的地產業務，因此質疑行政長官在履行公職時會構成利益衝突。 \n 范國威議員就大嶼山發展指控行政長官，因為行政長官持有DTZ Japan的股份，又因為該公司有客戶在大嶼山發展地產業務，因此抨擊行政長官提出大嶼山發展有利益衝突。針對這個非常嚴重的指控，我必須指出，發展大嶼山是因應珠江三角洲近年發展迅速，帶來巨大的發展潛力，因而展開這個計劃。大家都知道，特區政府在大嶼山投資了不少大型基建，大嶼山發展正正就是發揮區內各個大型基建的效益，用好香港和珠三角的協同效應，同時亦是平衡好發展和保育的關係。整個計劃是一個宏觀的策略，為香港的未來發展做好準備。 \n 范國威議員竟然將這個大型的計劃與行政長官擁有的一間公司的一些股份、這間公司的一些客戶業務扯上關係，並藉此指控行政長官涉及利益衝突，令人覺得范議員在扭曲言論和歪理連篇的能力有時實在真的令人歎為觀止。 \n (主席恢復主持會議) \n  正如我早前所回應，梁先生已將所有DTZ Holdings Plc及附屬公司股權以信託形式持有。該信託由一名執業會計師作為信託人。梁先生已根據行政會議的利益申報制度申報上述利益，有關的申報亦已上載行政會議的網站。值得指出的是，信託人是按信託條文獨立管理信託的。作為委託人，梁先生無權就信託內的相關股權，包括DTZ Holdings Plc及附屬公司的股權，作出任何交易決定。 \n 更重要的是，政府已設有嚴謹和有效的利益申報機制。行政長官是行政會議主席，遵守適用於行政會議成員的利益申報制度。行政長官每年都會就須登記的利益作出申報，供公眾查閱；並每年就財務利益作出保密申報，由行政會議秘書保存。如其他行政會議成員一樣，倘若所申報的利益有變更，行政長官會按照制度作出通知。行政長官亦會就行政會議討論的個別事項申報利益。 \n 政府設有制度，按行政長官已申報的利益及其他已知資料，檢視行政長官在處理行政會議事項上是否有潛在的利益衝突，包括： \n(一) 向行政會議提交討論事項的有關政策局或部門和行政會議秘書，會審慎檢視行政長官會否在有關事項中有利益；及 \n(二) 如果所得資料顯示行政長官在有關事項中可能有須退席或須申報的利益，行政會議秘書會在有關的行政會議召開前提醒行政長官留意，並由行政長官考慮是否須在會議上申報及如何處理有關事項的討論。 \n 按照行政會議的保密原則，政府素來不會披露行政會議的討論內容和相關的利益申報。但是，我必須指出，政府的重要決定和政策，無論是電視牌照或土地發展，都必須根據既定的法律、規劃等程序，經過長時間的公眾諮詢、政府團隊的多番醞釀和仔細策劃，才可落實\n及推行。政府制訂政策和措施，均會依據相關的規定和程序，作出通盤考慮，並以公眾利益為依歸，而不是好像陳偉業議員所講的靠個人意志，更非如范國威議員所指的憑着個人的利益。 \n 何俊仁議員和梁繼昌議員在討論這件事上，都對於我們現行的申報制度有所批評，認為是有漏洞或者甚至形同虛設。但是，正如何俊仁議員指出，2012年由前終審法院首席法官李國能及其他4名獨立人士組成的防止及處理潛在利益衝突獨立檢討委員會(“委員會”)，曾經檢討《政治委任制度官員守則》(“守則”)內有關防止利益衝突的條文，以及行政會議的利益申報制度。 \n 委員會其後發表的檢討報告清楚指出，政治委任官員的申報規定，在全面性及廣泛性方面俱與適用於公務員的申報制度相若；而委員會認為，守則所訂明有關政治委任官員申報及處理利益和投資的現行制度，與適用於公務員隊伍的制度看齊，大致是令人滿意的。委員會同時亦認為，現在適用於行政會議成員的利益申報制度，實質上和政治委任官員和公務員的制度相似；因此，整體而言令人滿意。所以我不能夠同意何議員和梁議員對於現行申報制度的批評。事實上，從制度上而言，現時的利益申報制度已經是相當嚴謹、行之有效，並且在處理潛在利益衝突和尊重個人私隱之間取得一個適當的平衡。 \n 考慮到上述事實，以及現有制度的保障，如果僅僅如有些議員所言，因為行政長官持有一間公司的一些股權，而該公司的其中一位客戶有涉足某些本港的業務，便斷言行政長官有利益衝突的嫌疑，因而需要動用《立法會(權力及特權)條例》作出調查，實在十分牽強。 \n 毛孟靜議員昨天在她的發言裏面說她觀察得到，我在參與這件事項的有關討論中，好像表現出一點無奈。毛議員今次也可說是觀察入微，我實在是有一些無奈的感覺，但這個無奈的感覺是完全因為我看到泛民議員不停地利用UGL和DTZ的事件，嘗試打擊行政長官的個人誠信，甚至是試圖衝擊政府行之有效的申報制度，從而削弱整個政府的管治威信。 \n 我的無奈感當然也出於當立法會和政府、議員和官員有大量的議事要做的時候，泛民議員打“不合作運動”的旗號，不斷不停要求點算法定人數，浪費了議會寶貴的時間。  \n 主席，就這件大多數議員不止一次議決無須跟進的事項，今天已是5個星期之內議員們第五次的討論，包括3次在大會、兩次在內務委員會。我亦多次苦口婆心，勸告議員不要浪費時間和資源。我希望議員好像我上次所說  或者昨天林大輝議員所說  與政府一同把握機會做實事，為市民謀福祉，或者好像林大輝議員所說，做好我們經濟、民生的事。我相信在座的議員都是深明大義的社會領袖，我殷切期望大家會為廣大市民的福祉想，作出正確的決定。 \n 主席，我謹此陳辭，懇請各位議員反對何秀蘭議員的動議。多謝主席。",
      "sequence": 38,
      "bookmark": "SP_PO_CSA_00045"
    },
    {
      "title": "主席",
      "content": "我現在請何秀蘭議員發言答辯。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "何秀蘭議員",
      "content": "首先，我想回應政務司司長“林鄭”。政務司司長在昨天的發言中提出3點批評：第一，當中存在過分的想像力。但是，該份合約是否我們想像出來的呢？在該6頁紙的協議，有具體的內容、金額、條款及回應的時限，是否我們想像出來呢？如果是這樣，香港特別行政區行政長官辦公室何不乾脆指傳媒作假，反而在澳洲傳媒查詢合約的真偽時，發出律師信再次恐嚇傳媒？ \n 政務司司長又指大家戴了有色眼鏡看待這件事。其實，在科學上，所有人的眼睛看到的顏色各不相同，所以根本不需要戴有色眼鏡。事實上，大家的政治立場及要保障的利益均不同，我們要保障公眾利益，而政務司司長在她的位置則要保障其上司(即特首)。在這方面，我很明白她除了作出這些毫無意義的批評外，根本沒有甚麼可說。 \n 此外，政務司司長亦指我們“倒梁”，純粹想批評政府。其實，想梁振英下台又怎會只有我們20多名泛民議員呢？我相信在建制派議員中，也有不少人想梁振英下台。林大輝議員昨天便說得很實在，指現在展開調查沒有意義，應在數年後才做。在數年後會有甚麼事發生呢？他將會下台，屆時他失勢，泛民和建制派議員便可以聯手追查。 \n 我想問政務司司長，她剛才表示無須跟進，那麼是否一切牽涉特首的醜聞皆無須跟進呢？這份合約是其中之一，還有山頂的僭建。未能當選特首的唐英年已因僭建而被檢控，並已繳交罰款，但當選特首\n的梁振英卻至今仍逍遙法外。我們是否應該讓這種事情在香港發生？是否只要有權力便無須守法？ \n 有一個很實質的問題，政務司司長卻沒有答覆，便是申報的問題。梁振英利用一間名為Wintrack的海外註冊公司包含很多實際的利益，而他亦只申報擁有這間公司。他只是申報擁有信託，但在信託背後有些甚麼具體利益呢？這些海外註冊或代名公司背後有些甚麼實際利益？公眾一概不知，這制度顯然存在漏洞。在申報方面，梁振英亦一如以往的處事作風，只符合條文的最低要求，而沒有落實條文的精神。 \n 政務司司長沒有回答的第三個問題，便是財產的定義。我們昨天也說得非常清楚，究竟這些有7年價格保障的期權是否屬於財產？在《聯合國(反恐怖主義措施)條例》中，這是屬於財產，但當被問到梁振英就任時有否向首席法官申報相關事項時，司長便說這是私隱，要保障私隱和保密。可是，很抱歉，公職人員的私隱在面對公眾利益時亦必須退讓。所以，司長出售位於劍橋的住所，並於蘇州太湖旁置業，報章也有報道，但這其實完全是個人的事，但正是由於她所擔任的職位，所以大家便會議論紛紛。 \n 即使是公職人員的健康問題，儘管這是最基本、最明顯的私隱，但亦因為這會影響公職人員能否有效履行其職責，在這方面也不會有私隱。公眾擁有知情權，有需要知道擁有重大權力的官員，在行使其權力時會否有利益衝突，因此這方面的利益申報，公眾是有需要知道的。 \n 司長亦表示梁振英從未提供服務，即使他有簽訂合約，但並沒有向UGL Limited(“UGL”)提供服務。以軍人為例，軍人的職責包括上戰場，但如果在太平盛世無須上戰場，是否代表他所領取的薪津並不包括這項職責呢？合約便是合約，UGL有否要求梁振英履行服務條款是一件事，而合約中訂有這項條款已足以構成利益衝突、角色衝突，這也是事實。我們不能說他自簽約至今從未提供有關服務，便當他沒有這項職責。 \n 其實，梁振英可有較漂亮的做法，便是在當選特首後，提出與UGL終止合約，不收取該筆款項，這是最漂亮的方法。不過，可能沒有人會嫌錢多，而梁振英可能也不會嫌錢多，再者他可能覺得雙方面簽訂\n合約(當中包括7年內可以行使的期權，並以超優惠的價錢出售正蒙受虧損的公司的股份)是正常的。然而，對不起，公眾並不是這樣想的。 \n 主席，有一間名為Transparency International的國際機構，每年也發表貪腐印象指數(Corruption Perceptions Index)。2013年，香港下跌至第十五位，而我們在2011年時是第十二位，兩年下跌了三級。當該機構發表這項指數時，《經濟學人》亦評論，現時香港的商界和政界均存在“關係”這回事，並特別用了普通話拼音“guanxi”。這是內地官場非常要不得的貪腐文化，但現已進入香港。 \n 香港人最不想發生的是，官員的權力被標上價錢牌。權力原來可以收取金錢變成利益，而所涉金錢其實是商界的經營成本。任何人付出成本便一定要有回報，而所得回報肯定大於所付出的金額。誰負責支付這筆成本給商界呢？不就是普通市民。所以，當香港的權力有價時，受損的是普通市民。嘉亨灣的“發水”事件及紅灣半島的“賤賣”事件，我們過去亦曾展開調查，但無論是政府委任的獨立委員會或立法會也好，我們並非如廉政公署般調查狹窄的刑事範圍，我們只能夠找更多背後的文件，例如會議紀錄或內部通訊，然後公開讓公眾研究涉事官員是否正當。 \n 劉江華副局長曾與我一起加入調查梁展文離職後接受新世界中國地產有限公司一份優厚職位的專責委員會，但我們無法在這專責委員會中作出裁決，因為大家都知道賄賂是不會立約的，亦不會正式表明會枉權，讓人提供利益以換取若干職位。不過，我們透過調查找到背後更多文件，並發現有延後利益。延後利益可以令一名官員在任內做出一些不合理的決定，或在有需要行使職權時沒有這樣做，在在都可以為某一方製造利益，這種情況是存在的。我們就是要把這些情況呈現出來，讓公眾判斷，同時作為對現任、涉事及後來的官員的警惕。可是，很不幸，現時的香港“上樑不正下樑歪”。當我們的特首無須為僭建負責，而在履行公職任內仍可保留一份有收入的商業合約，並在卸任後可以行使銷售股權的期權，試問我們怎能相信香港政府是一個清廉的政府？當這些涉嫌破壞法治的官員要求大家守法時，市民又怎能信服呢？ \n 香港電視網絡的發牌申請被否決，大家都看到這是不正常、不合常理的協議。我們且不談民情，只談政府所委聘的顧問伍珮瑩女士所說，就是顧問報告的內容與政府所持的理據是不同的，而當時的法定機構廣播事務管理局的建議亦與行政長官會同行政會議的決議不\n同。當建制派的人也不贊同特首的決定時，試問我們怎會同意這是一個合理的決定呢？以前大家只是覺得否決香港電視網絡的牌照申請不合理，但背後的原因是甚麼呢？大家可能會說是受到無綫的壓力或不想亞視結業，因為在政治上亞視是最“保皇”的，但我們現在發覺還有另一個原因或可能性，就是有否實質的利益衝突。這正是我們要調查的原因。不過，且讓我們看看立法會對貪腐的態度。我很多謝王國興議員不再展示那本《泛民收錢實錄》，算是有點新意思。他列出了2012年10月今屆立法會議員上任至今所調查的事項，但如果能夠列明所調查的是甚麼不是更好嗎？我們調查的是陳茂波在新界東北擁有地權的利益，與他作為發展局局長要推展新界東北所存在的角色衝突。我們還調查了梁振英的僭建事件，這是想像出來的嗎？多增的數百呎空間是想像出來的嗎？是大家戴了有色眼鏡嗎？大家看看吧！ \n 主席，我知道在議會內，大家很多時候都會猜測對方的動機，很多議員都會這樣做，只要不過分便沒有問題。剛才王國興議員指工黨一夥人收取美元要推翻政府，我也沒有站起來提出規程問題，質問這是否在猜測動機，因為這種情況在議會內實在已經泛濫及令人麻木。不過，由於會議過程是有電視直播的，所以，主席，我更緊張的是當中有否涉及不雅用語。正如主席所說，我們最低限度應有能力以“入得屋”的語言發表自己的觀點，無論觀點是否獲得大家贊同。 \n 最後，我想談談國家反貪的問題。最近，在APEC這個國際會議上，國家發表了一篇反貪腐的宣言。中央政府已展開“獵狐行動”，並正嘗試與美國、加拿大和澳洲採用現有的國際反貪腐條約及引渡安排，追究國內貪官流出的黑錢。我們對此十分認同，因為有人無理獲得金錢，所收的一定是民脂民膏。當有人循不正當途徑變得越來越富有，便代表有很多普通市民受損害。所以，我們對此十分贊成。然而，中央的打貪是否認真？是否只是打薄熙來、徐才厚、周永康及其異己？同樣地，在香港，為甚麼只針對未能獲選的唐英年的僭建物？至於只將僭建物填回的個案，現時屋宇署的跟進工作進展如何？政務司司長作為管治隊伍之首、日常行政的最高管治人，又做了些甚麼跟進工作以確保香港的法治可以“見人”，並令公眾心悅誠服呢？",
      "sequence": 40,
      "bookmark": "SP_MB_CH_00047"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待決議題是：何秀蘭議員......",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "陳志全議員",
      "content": "主席，請根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 42,
      "bookmark": "SP_MB_CCC_00050"
    },
    {
      "title": "主席",
      "content": "會議在表決時須有足夠法定人數，秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 44,
      "bookmark": "EV_BELL_00052"
    },
    {
      "title": "",
      "content": "",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：何秀蘭議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 46,
      "bookmark": "EV_PUT_00054"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何秀蘭議員起立要求記名表決。 Ms Cyd HO rose to claim a division.",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、梁繼昌議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、\n張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，4人贊成，21人反對；而經由分區直接選舉產生的議員，有29人出席，16人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, four were in favour of the motion and 21 against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the motion and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 51,
      "bookmark": "EV_VOTED_00059"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。“政制改革”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請湯家驊議員發言及動議議案。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議印載於議程內的議案。 \n 主席，今天我站在這裏動議這項議案難免感慨萬千，因為屈指一算，我與主席及其他很多同事已共事超過10年。如果主席記得，自我當議員以來，除了在2011年通過政制中途方案那年，我曾提出一項與政制無關的議案外，每一年我也會提出一項有關政制改革的議案。以我記憶所及，每一年均被否決。到了今天，我相信很有可能是我最後一次在議會內就這課題提出議案。 \n 主席，我感慨萬千，是因為  大家可能無須追憶太遠  我其實在今年3月已向秘書處提出這項議案。基於種種理由，包括要輪候、抽籤及議會出現“拉布”，議案本應於今年7月進行辯論，即是在全國人民代表大會常務委員會(“人大常委會”)8月31日提出“落閘”方案前，我們有機會討論政制改革。但是，因為“拉布”，結果延至前天；前天又有人衝擊立法會，因而再要拖延1天；昨天又因為梁振英的問題而延至今天。主席，事情可謂一波三折，亦可謂具象徵性意義，最低限度我今天仍有機會提出這項議案，讓各位同事各抒己見，但我相信，我們的政制改革及落實真普選仍會遙遙無期。 \n 主席，我感慨萬千，當我提出這項議案時，你可能留意到我的用詞是很簡單，只是“促請政府盡快提出一個切實可行的政制改革方案”。雖然經過一段時間，現在回首，覺得這項議案的用詞實在天真得可愛。可是，主席，當我提出這項議案時，我確實心存一絲希望，希望我們能找到一個切實可行的政制改革方案，並且真的有機會在可預見的未來能夠落實真普選。我在去年11月，以及社會上亦有不同人士，都曾提出一個我們認為是切實可行的政制改革方案。如果方案既符合《基本法》及人大常委會的決定，同時亦可確保有一個沒有不合理限制的提名委員會，為何不是切實可行？主席，我提出這項議案時確實天真，但不是妄想。然而，今天我回首，發覺我們失敗之處在哪裏？主席，我絕對不是要在此推卸責任，互相指責，但我覺得香港人有權聽一聽議員們認為今次政制改革注定失敗的因由，因為只有公開討論因由，我們才有希望向前看，看看將來是否有機會平反這個如此令人失望的局面。  \n 主席，最大的因由，是我們缺乏互信，這可能是歷史遺留下來的問題。事實上，在回歸時，大部分民主派跟中央並不是如此“背對背”的，因為民主派大多數人是擁抱回歸的。直至六四，這個情況才急劇轉變，雙方亦沒有嘗試彌補這種關係。當然，我覺得中央在此事上應負上較大責任，但我也看不到民主派在這方面曾作出很明顯的讓步。缺乏互信是我這麼多年來提出政制改革議案的其中一個重要元素，但老實說，主席，縱使我在這裏發言至口焦舌燥，也無法踏出我們建立互信的第一步。不單這樣，時至今天，我可以說，我們可謂全無互信。換言之，現在是中央與民主派關係的最低點，我看不到我們今天能如何扭轉這個劣勢。 \n 主席，大家缺乏互信的其中一個原因，可能是雙方均缺乏政治智慧。我不想冒犯任何人，但我認為這是大家都要面對的現實。中央缺乏政治智慧，這並非他們的死穴，因為權力在他們手中。他們擁有權力，所以不用智慧，他們說甚麼就是甚麼，他們的決定，所有人都要遵從。但是，如果無權無勢的一方缺乏政治智慧，便可以致命。 \n 主席，大家回想一下便可能會想到，其實是否可以透過對話提高改善政改方案、落實真普選的機會？主席，可能永遠沒有人知道答案，因為事情已經過去，我們不能如電影Back To The Future般，回到過去改變策略，然後看看結果會否一樣。主席，時間最可怕的地方便在於此，過去就是過去。然而，主席，始終我們也要撫心自問，堅持一個對方認為是違反《基本法》的公民提名方案是否爭取真普選的最適當策略？沒有公民提名，是否等於永遠無法建立一個沒有不合理限制的提名制度？堅持公民提名，是否迫使中央認為民主派不尊重《基本法》，不尊重《基本法》就是不尊重“一國兩制”？其實，這就是一個最好、最理想的藉口，讓中央名正言順地否決任何真普選的方案。 \n 主席，很多建制派人士都會問何謂真普選，八三一方案亦可算是一個普選方案，說甚麼國際標準？主席，我從來沒有提過國際標準，這就是我與其他民主派議員的不同之處。我覺得不用講國際標準，我們要說的很簡單，便是不應該存在一個不合理的限制。關於這點，無論李飛先生或張曉明主任或王光亞主任均曾公開提及。不過，他們的不合理尺度與我們的不合理尺度卻是南轅北轍，就是這樣而已。然而，主席，不合理就是不合理。簡單來說，不合理的意思即沒有完全或真正的選擇，但當中央政府將普選特首的問題提升至國家主權、國家安全的層面時，身為一個普通香港人的我，便沒法處理一個中央政府認為是國家範疇的問題。所以，主席，我今天只可以說，在我有生之年，相信也看不見香港有普選特首的一天，我真的看不見這個可\n能。如何確保國家主權在一個沒有不合理限制的提名制度下被維護？請建制派議員和特區政府解釋給我們聽。為何訂立一個不合理的限制便能夠保護國家主權，為何沒有這個不合理限制就保護不了國家主權？主席，至今我仍不明白，可能我永遠也不會明白。 \n 但是，主席，我回心一想，香港人爭取普選有兩大目的，其一是普選特首，其二是普選立法會。如果有人告訴我普選特首是無望的，想也不要想，那麼普選立法會又如何？我知道不少民主派議員不太認同我此番言論，不要緊，稍後他們會有機會發表意見。我覺得我們要思量的是，如果普選特首行不通，我們還需要努力爭取普選立法會。但是，在一個完全沒有互相信任的情況下，如果有人提出“袋住先”，將來一定能普選立法會，我相信根本沒人會相信。別說議會外沒人相信，坐在這邊的泛民的議員不相信，就連坐在另一邊的建制派議員也未必會相信。所以，是否需要有一個切實可行的政制改革方案？我覺得，唯一的出路便是不論透過甚麼渠道，等北京和香港就香港民主的長遠發展達致一個完全及詳細的共識。普選立法會不是在功能界別存在下的普選立法會，如果有人今天告訴我，普選立法會的意思是功能界別仍然存在，那不如早點說清楚，其實所謂“香港有普選”，不過是一種幻覺，因為我們永遠也不會有。 \n 主席，現在是一個分水嶺，是最重要的時刻。我希望特區政府仔細思量(計時器響起)......提出一個真正令香港人有一個願景的方案。",
      "sequence": 53,
      "bookmark": "SP_MB_TKW_00062"
    },
    {
      "title": "主席",
      "content": "湯議員，發言時限到了。 \n 湯家驊議員動議的議案如下： \n“本會促請政府盡快提出一個切實可行的政制改革方案。”",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 55,
      "bookmark": "SP_MB_CWY_00064"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 57,
      "bookmark": "EV_BELL_00066"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員要就這項議案動議修正案。本會現在就議案及修正案進行合併辯論。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "我現在請劉慧卿議員發言及就議案動議修正案。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我動議修正湯家驊議員的議案。 \n 主席，湯議員剛才發言時表示感慨萬千，又說自己天真，可能有點妄想。大家都知道，湯議員是一位非常可愛的議員，在泛民主派中獨樹一格。我很尊敬湯議員，所以今天亦就他的議案提出修正案。我當然支持他的議案，不過，我要說，他的議案提及要有一個可以操作、一個真正普選的方案。不過，他沒有提及國際標準。我希望他只是沒有提及，並不是反對，否則便大事不好了。主席，如果他反對，我相信我們難以支持他的議案。 \n 我在第一天就政改發言時已表明，我同意無論是行政長官或立法會的普選方案，都要符合《基本法》，亦要符合全國人民代表大會常務委員會的決定，並且要符合《公民權利和政治權利國際公約》。我認為在這種“三符合”的情況下，應該可以得到一個真正符合國際標準的普選方案。 \n 其實，我也同意湯議員所說，我們不需要時常提及國際標準。何謂國際標準？其實並不難解釋。大律師公會及很多人均指出，國際標準便是“無不合理限制”。主席，何謂“無不合理限制”？最重要的是讓選民有真正的選擇。現時的八三一方案便沒有，最少絕大部分合理的人都認為沒有真正的選擇。該方案寫明要“愛國愛港”，這份聖旨一頒下，提名委員會成員便會篩走那些他們估計中央認為不是“愛國愛港”的人。然後，方案又要設立高門檻，要獲得過半數提名(即600人提名也不可以，要601人才可以)，還規定候選人人數為兩名或3名。主席，你說怎麼辦？  \n 葉劉淑儀議員當然希望她是兩名或3名候選人的其中一人，現時她正十分拼命達致這個目標。其實，公平競爭不要緊，不過，大家最好君子一點。問題是，那方案沒有機會令所有不同政見的人都可以進場參選。有人不同意，說現時“入閘”比較容易，但比較容易“入閘”便更糟糕，有十名、八名候選人已“入閘”，但大部分人將會被篩走，只餘下  我估計“葉劉”未必能“入閘”，否則她現在不會如此拼命  只餘下梁振英，有人又說“馬拉松”(梁錦松)，有人又說馬時亨，以及林鄭月娥，但這樣也不可以，因為仍然有4名候選人，所以還要再篩選。 \n 主席，問題是“三符合”的精粹，便是要讓選民有真正的選擇，但現時在那個框架下又怎能做到？所以，我提出修正案，當然亦希望天真可愛的湯議員都認為他可以支持我的修正案。其實，我的修正案都是  正如我剛才說“阿媽是女人”，但單仲偕議員說我說錯了，主席，或者我應該說“阿爸是女人”。無論如何，大家都認為這些是普世價值。有些議員對我說：湯議員的議案可能還可以商量，但你的修正案一定沒有商量餘地。 \n 所以，基本的問題是  湯議員剛才也提到缺乏互信  問題是北京不想我們有普選，我一直都有這種感覺。數年來，我已說過其實北京很後悔向我們作出承諾，表示2017年可以有行政長官普選。由於通過了2012年選舉的方案，該方案既符合《基本法》，亦符合了循序漸進的原則，北京因而同意2017年可以普選行政長官，然後普選立法會。不過，我總覺得北京感到很後悔，或者因為不想看到在中華人民共和國內有一處地方有普選，或者因為害怕影響到其他地方等。不過，當年北京確實已經作出承諾。 \n 有很多人說，香港最終可能會敗於香港人的手上。有些香港人善於猜測北京的意願，但其實有些人更着緊自己的既得利益。可能這兩種人跟北京的意願很相符，他們不想修改方案，到了北京更說不要修改，甚至說如果修改，他們便會反對，說千萬不要修改，這樣便一拍即合了。 \n 問題是，北京當然不信任我們，對面的議員不知是否信任我們；他們最重要是保住自己的既得利益，這樣便很難談得攏了。湯議員提出的方案最少可以讓大家在議會內有較多溝通，達成一些共識，這樣的進展會比較好。有人大委員對我說，如果立法會議員有共識，向北京提出意見時可能會有較強說服力。不過，也有對面的議員對我說，\n那位人大代表不了解情況。主席，我不知道誰才了解情況，但始終在香港，我們的議會應該就這問題共同商議，盡量找出一個解決方法。 \n 最近有些人表示不滿，說我們是民選議員，香港面對問題我們必須解決，問我們為何不解決問題。其實我們想解決，在剛才的辯論中，司長最後說甚麼？她說議會有很多事等議員們做，但議員卻在浪費時間和資源。主席，難道我們不想做事嗎？看看外面的雨傘廣場，那麼多人坐在那裏，今天是第幾天了？第五十五天了，但當局仍然沒有做過任何工作，讓人覺得政府真的想嘗試解決這個國家級的問題。 \n 主席，議會內沒有人，或只有少數人想彼此溝通，一起解決問題。要解決如此困難的問題，難道大家要打架，拿AK47或催淚彈出來？當然是要溝通。但是，主席，我們沒有溝通。當局和我們沒有溝通，議員之間亦很少溝通。大家一直迴避，迴避可以解決問題嗎？有人說真的不打緊，大不了讓那些人呆在那裏多一、兩個月或直到明年。這樣是否便能呈現管治香港的能力？ \n 主席，我支持湯議員的議案  如果他覺得包含國際標準的方案切實可行  我們會支持他的議案。但是，我們更認為香港特區政府一定要負起責任。政府大可提出建議，湯議員剛才也說了一些話，那些議員數星期前也說過一些話，可能大家都未必覺得那些建議可行，但大家要開始進行一些工作，要跟社會交代。現時把香港弄得這樣子，多年來從未見過如此大型的民主運動現在發生了，當局就變成縮頭烏龜躲起來，而大部分支持政府的人亦不處理問題，這樣，大家認為香港還會有運行嗎？主席，湯議員的議案未必可以解決我們的問題，要解決問題，需要特區政府和立法會議員攜手合作，因此，我們應該拿出勇氣和誠意，要找出讓市民有真正選擇的選舉制度。 \n 我謹此陳辭，提出修正案。 \n劉慧卿議員動議的修正案如下： \n“在“本會”之前加上“鑒於中央政府公開承諾2017年香港可以普選產生行政長官，以及之後普選立法會全部議員，”；在“可行”之後加上“及符合《公民權利和政治權利國際公約》、《基本法》和大多數市民支持”；及在緊接句號之前加上“，令2017年行政長官選舉成為一個符合國際標準、有競爭性和無政治篩選的選舉，讓不同政見人士可以成為候選人，令選民有真正的選擇；\n此外，本會亦促請政府不遲於2020年廢除立法會所有功能界別議席，全面普選立法會議員”。”",
      "sequence": 61,
      "bookmark": "SP_MB_LWH_00070"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉慧卿議員就湯家驊議員議案動議的修正案，予以通過。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，香港特別行政區的政治體制，建基於國家《憲法》和《基本法》。全國人民代表大會根據《憲法》第三十一條和《憲法》第六十二條第十三款決定設立香港特別行政區，並根據《憲法》制定《基本法》，規定了香港特別行政區實行的各種制度，包括特區的政治體制。 \n 《基本法》第四十五條及《基本法》附件一，規定行政長官的產生辦法，並且進一步規定根據香港特區的實際情況和循序漸進的原則，最終達至行政長官由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。 \n 自2004年以來，香港社會以至立法會就如何按照《基本法》修改行政長官和立法會產生辦法，以及有關普選的相關議題，已經有多次廣泛及具體的討論。全國人大常委會於2007年12月29日通過《關於香港特別行政區2012年行政長官和立法會產生辦法及有關普選問題的決定》，自此香港擁有一個明確的普選時間表。 \n 2010年，特區政府就2012年行政長官及立法會產生辦法提出的建議方案，先後獲立法會全體議員三分之二多數通過、行政長官同意，以及全國人大常委會批准和備案。2012年政改方案的成功落實大幅提高了兩個選舉辦法的民主成分。 \n 2013年12月，特區政府就2017年行政長官及2016年立法會產生辦法，展開了為期5個月、廣泛有序的公眾諮詢。今年7月15日，特區政府公布《二零一七年行政長官及二零一六年立法會產生辦法公眾諮詢報告》，全面如實地反映了在公眾諮詢期內收集到來自社會各界的不同團體和人士的意見。同日，行政長官向全國人大常委會提交報告，就2017年行政長官及2016年立法會產生辦法是否需要修改，提請全國人大常委會作出決定。  \n 全國人大常委會在審議行政長官提交的報告及分別聽取了香港社會各界人士的意見後，於8月31日通過《關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》(“《決定》”)，標誌我們完成政制發展“五步曲”憲制程序中的第二步，正式確定香港特別行政區可以在2017年開始，實行“一人一票”普選行政長官。 \n 由此可見，特區的政治體制自特區成立以來，都是嚴格按照《基本法》和全國人大常委會的相關解釋及決定，按照香港的實際情況，循序漸進地朝普選的最終目標發展。 \n 成功落實2017年“一人一票”普選行政長官，是中央、特區政府以及香港市民的共同願望。近日，社會上就政制發展的議題，特別是如何具體落實行政長官普選辦法，出現不少分歧。 \n 政府自去年展開第一輪公眾諮詢以來，已多番強調，希望社會各界按照《基本法》和全國人大常委會的相關解釋及決定，以平和、理性和務實的態度共同探討普選行政長官的具體辦法，求同存異、凝聚共識。只有這樣，我們才有機會在既定的法律框架下找到切實可行的普選方案，以免錯失在2017年落實“一人一票”普選行政長官的機會。 \n 事實上，正如我們多次提到，就2017年行政長官的普選辦法，在全國人大常委會8月31日《決定》的框架之下，仍有空間可以讓社會一起探討一些具體選舉議題。2017年行政長官普選辦法，亦不是一個終極制度，市民大可按照香港的實際情況，討論如何進一步優化選舉安排。我們希望稍後啟動的第二輪公眾諮詢，可以與在座各位議員、各黨派和全港市民，重回理性務實的軌道上，共同尋求一套公平、公正、具透明度和有競爭性的行政長官普選方案。我相信這才是正本清源的做法。 \n 至於“國際標準”的問題，政府亦曾多次公開解釋，世界各地的政治體制設計都有所不同，原因是每個國家和地方的選舉制度均須根據本身的歷史、憲制和實際情況而制訂。聯合國亦認同，國際上沒有預設某種特定的選舉制度才算符合《公民權利和政治權利國際公約》的原則。香港作為國家的一個特別行政區，所實行的制度，包括“一國兩制”、包括特區政治體制的設計，都是根據國家《憲法》及《基本法》而清晰規定的。因此，香港的政制發展在達到普選這共同目標時，尤其是以法律程序訂定具體的普選辦法，必須以《基本法》和全國人大常委會的相關解釋及決定作為我們的法律依據和基礎。 \n 在未來一段日子，特區政府會繼續努力，凝聚社會共識，期望可以如期依法落實普選行政長官的目標。我們亦特別在此呼籲在座各位立法會議員，都能夠以香港市民的長遠和整體利益為依歸，求同存異，一同在《基本法》和全國人大常委會《決定》的基礎上，尋找真正切實可行的方案，讓全港500萬合資格的選民，可以在2017年親身到票站，以“一人一票”普選行政長官。 \n 主席，湯家驊議員就“政制改革”動議的原議案，提出“促請政府盡快提出一個切實可行的政制改革方案”。按照《基本法》和全國人大常委會的《決定》，進行第二輪公眾諮詢，並在適當時候向立法會提交修改《基本法》附件一的議案，啟動政制發展“五步曲”中的“第三步曲”，既是本屆特區政府的重要施政目標，亦是特區政府的憲制責任。只有依法辦事，才是真正的“切實可行”。湯議員的議案雖然在幾個月前提出，但在今時今日的環境下討論，是富有特別意義的。 \n 至於劉慧卿議員的修正案，正如我剛才已經解釋，香港的政制發展在達至普選這最終目標，以至具體的普選辦法，必須以《基本法》和全國人大常委會的相關解釋及決定為根據。因此，特區政府認為劉議員的修正案無助解決社會上的分歧，亦無助香港落實2017年“一人一票”普選行政長官的目標。 \n 我會在聆聽議員的發言後再作回應。主席，我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_PO_USCMAF_00072"
    },
    {
      "title": "單仲偕議員",
      "content": "湯家驊議員感慨萬千，甚至說有生之年都不會看到普選。我奉勸他不要再說“有生之年”，因為我記得當年唐英年說過，有生之年失業率都不會降至2%，接着便被人咒罵他英年早逝。我認為香港無論如何也會有民主，只是我相信應該是中國先有民主，香港才會有真正的民主。 \n 我發言支持湯家驊議員的原議案和劉慧卿議員的修正案。雖然湯家驊議員的原議案似乎來得稍遲，但一天政改未獲通過，我們仍有辯論的空間。不過，我一定要在這裏清楚表明，我會堅持反對在八三一基礎下提出的政改方案。 \n 在八三一前，民主派內原本有所謂的溫和民主派和激進民主派，但大家可以看到，八三一的決定基本上已屠殺所有中間派，現在只有\n支持民主及不支持民主的人。支持民主的人皆反對八三一決定，民主派現已沒有所謂的激進派或溫和派，只有反對八三一的民主派。 \n 八三一決定激發了一場波瀾壯闊的雨傘運動，我們看到新生一代非常鬥志高昂。我記得學生說過很多次，他們不想重複過去30年民主運動失敗的地方。我仍記得在1984年參加高山大會，至今剛好30年。民主運動在過去30年實際上並未成功，而正如外面的學生所說，未來他們可能仍要繼續戰鬥30年。 \n 中央政府是有決心實行“一人一票”選舉的，只是北京一定要先揀選候選人，建立一個有中國特色的選舉。甚麼叫中國特色呢？等額選舉、差額選舉，而更重要的是由黨提名後，讓內地選民挑選。內地也有選舉，但要由黨先提名。現將這方式改頭換面，便成為選舉委員會，一個有中國特色的選舉，即經揀選後再進行“一人一票”選舉。 \n 主席，如果無法落實真普選，結果可能就是如劉慧卿議員經常所說般萬劫不復。大家可以看到，現時有數種趨勢：第一，回歸後移民人數有所減少，但在這數年間，無論是真正移民、考慮移民或討論移民的人數都在增加。有些人可能看到普選無望，香港每況愈下，於是離開。但是，大部分香港人都是沒有選擇或不想選擇，他們都想留在香港。那麼留在香港的人又會怎樣呢？香港的本土主義會加強，而較激進的人會提出港獨，但這絕對不是北京所想看到的，亦不是我們這些所謂“民主老鬼”想看到的。我們被批評為民主回歸派，因為我們早在《中英聯合聲明》展開討論及回歸前，已表明支持回歸，只是我們要的是民主回歸。然而，由《中英聯合聲明》至今已足足30年，真正的民主仍然未能落實。 \n 大家都不知道這場運動將如何結束。習近平  有人說他用了6個字，也有人說是10個字，所以不知道是6個字還是10個字才對  把這場運動定性為“不流血、不妥協”、“街上不流血，六四不重演”、“香港佔領，香港解決，香港清”。 \n 我們的年青一代，無論是中央政府也好，特區政府也好，亦應該了解他們現在是變得浪漫、理想化抑或有被騙之嫌。在未來30年或更長時間，只要一天沒有普選，這一羣或其他更多年青人，將比我們這一代更堅定地爭取普選。我不敢說也不知道他們所用的方法是甚麼，亦沒有能力代表他們說話。所以，中央必須設法回應湯家驊議員的訴求。湯家驊議員的訴求是實施真普選，但卻不止是為實施而實施，還\n要解決香港的政治問題。即使今天這場運動得以解決，他們最終退場，但不同形式的類似抗爭可能會無日無之地繼續發生和重演。歸根究底，就是要拿出一個港人能夠接受的普選方案。香港人要的是一個真正有選擇的自由選舉，而不是一個有中國特色的選舉，即在共產黨揀選候選人後，才讓我們選擇。 \n 請不要繼續分化香港人，希望特區政府咬緊牙關，要求北京給香港真正的普選。",
      "sequence": 64,
      "bookmark": "SP_MB_SCK_00073"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，湯家驊議員剛才發言時表示，他等了數個月才能提出這項議案，簡直是一波三折，但香港人爭取真正的普選已經等了17年，由1997年至今整整有17年了。北京背信棄義，《中英聯合聲明》承諾香港人可享有“高度自治”，我那一代原本真的以為脫離殖民地統治之後，可以真正由香港人當家作主，但到了80年代中至尾段，那時候已經出現大規模的移民潮和生育潮。Passport baby是人所共知的詞語，即使現時很多年輕人回流香港，但由於他們持有外國護照，感情上不被北京承認為真正的香港人，因為他們並非在香港出生。 \n 主席，很明顯，政府今次是冷處理湯家驊議員的議案及劉慧卿議員的修正案。林鄭月娥懶得來立法會，連譚志源也沒有空，只是派出  我要看一看他的名字  劉江華，而他又只是讀稿，內容充滿四字成語，甚麼求同存異、尋求共識，他以為拋出很多成語便能擲地有聲，政府便能裝成理直氣壯嗎？香港人實實在在看到，這個政府已經完全淪為北京的傀儡，剛才劉江華說出一大段時序，說政府下了多少工夫，有多麼忙碌，做了多少工作，香港真是繁榮和穩定。雖然他交足功課，但他當這場雨傘運動是傻的嗎？數以千萬計香港人參與運動，爭取真普選，而且亦被國際傳媒報道，連加拿大國會也支持我們，難道他當我們是傻的嗎？他才真的是“傻”？ \n 主席，政府派人到來讀稿，並不是解決香港問題的方法，我們現時看見香港出現了很大問題。當政府變為北京的傀儡，當香港警隊成為政治工具，甚至ICAC當年也疑似被“染紅”，這些都令香港人感到失望。有年輕朋友穿着“香港絕望”的T恤，我跟他說不能絕望，在有生之年永遠也有希望，即使我們這一輩做得不夠，我們也會盡力做，然後由他們接力。湯家驊議員有點怪責民主派似乎不夠讓步，要讓甚麼步呢？真的要“讓條命”嗎？昔日我從事傳媒工作時，一大羣記者圍着姬鵬飛，我也是其中之一，當時“普選”二字並不流行，我們問他香\n港可在何時實行“一人一票”，他說：“回歸後10年也差不多了吧”。今時今日，我仍然保留着一條由朱耀明牧師送給我的電話繩，上面寫着2007年、2008年雙普選，今年已經是2014年了，還在說甚麼求同存異、尋求共識呢？劉江華是以甚麼身份來說這話呢？ \n 北京說他們已經作出了很大讓步，香港只是小小的特區，整個神州大地有哪個地方可以舉行“一人一票”的選舉？但那位行政長官卻振振有詞，跟大家玩數字，說1 200人是少了點  他也是獲得689票而選出來  將來足足由500萬人選出行政長官，這個數字上的比較簡直是不得了，這個政府最可耻的便是語言“偽術”。林鄭月娥剛才回答有關《立法會(權力及特權)條例》的問題時，引述了我的發言說，“毛孟靜議員真的是看到了我的無奈”。我說她無奈，是因為她應該覺得羞耻，但她竟然說無奈，她在這裏讀稿，說她當時多麼無奈，究竟是誰人替她寫這份稿的？她一直也在讀稿，這個讀稿的政府，讀稿的官員，真是可耻得要緊。 \n 政府最擅長玩數字遊戲，而大家已經完全看得到，這樣子選出來的特首......出賣香港更是振振有詞，究竟發生了甚麼事？特首是由500萬人普選出來，有人民賦予他的權力，他可以為所欲為，說他是北京的傀儡嗎？大家投票時不知道的嗎？竟然玩出這樣的語言“偽術”......我在街頭說過很多次，但卻不曾在議會說過，我的底線是“長毛”梁國雄議員也可以參選特首。“長毛”是否可以成為特首，答案因人而異，這由大家自行決定，我也不一定投票給他，但如果“長毛”要參選，卻因為《基本法》沒有提及“愛國愛港”這4個字而被篩走，大家可以說這是真普選嗎？篩選後只剩垃圾、“籮底橙”：1號梁振英、2號陳振英、3號黃振英，全部也是廢人，要這樣子玩弄香港人嗎？香港是不能被香港人自己玩死的，我們一定要爭取本土民主。多謝。",
      "sequence": 65,
      "bookmark": "SP_MB_CM_00074"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，自從政府宣布啟動政改以來，社會出現了很多爭議。早前我曾去過美國、加拿大和澳洲，想深入了解一下他們民主進程的實況。總括而言，我發現這些國家擁有的民主、人權、法治、自由，香港都有；反而香港擁有的金融自由、貿易自由、穩健的財政制度，西方國家卻落後於香港。 \n 我們今天要討論政治改革，為何要討論呢？因為西方“一人一票”普選首長，香港則沒有，所以我們便要改革。這是否一件好事？或許有人會問，改革會否未見其利便先見其弊，甚至破壞我們現時已有的\n優勢？因此，很多香港人與我一樣，認為穩妥一點，政治改革可以推行，但一定要慢慢來，一步一步地走。 \n 屬於20世紀最偉大的哲學家之一波普爾說過，社會改革是一個細水長流的工程，只有透過不斷的實驗和修正，才能逐步接近一個美好社會。 \n 主席，年輕人有理想是好事，追求改變是自然的事，但我們不能只盲目追求西方的制度。大家都知道，西方社會現有的政治制度有一定缺陷，福利不斷膨脹，經濟卻難以發展，因而正在尋求方法改善現有的政治制度。無論怎樣說、怎樣改革，他們都有共識，就是不能脫離現實。正如《第三條路》的作者安東尼․紀登斯所言，如果沒有理想，政治是一無之處，但如果理想與現實不掛鈎，任何理想都是空洞的。 \n 主席，接下來，我想就爭議最大的提名方法，談談我的意見。 \n 首先，提名委員會並非新事物，《基本法》在1990年4月4日推出，當中白紙黑字訂明，日後如有普選，候選人要由一個具廣泛代表性的提名委員會提名。《基本法》推出24年了，年輕人還可以說不知，但在席的資深反對派議員怎可以說不知？ \n 有人說中央可以通過提名委員會欽點特首，假如候選人只有一人，你說欽點，我不會反駁你，但相信你們都記得，上次選舉委員會有1 200名選委，假如真的能夠欽點，梁振英最低限度應得到989票而不是只有689票，何況將來有3名候選人及500萬選民，你告訴我如何控制500萬選民的投票決定？ \n 至於公民提名，我曾經指出公民與永久居民是不同概念的東西，亦根本行不通。公民黨創黨主席關信基教授亦認同我“不同概念”的說法。何秀蘭議員說不如讓居民提名，她的意思是不理會美國人還是日本人，只要在香港住滿7年便可以提名。我相信大部分香港人聽到都會顫抖。讓香港數十萬名外國人有權提名特首，即使你願意，很多香港市民都未必願意。 \n 主席，除了《基本法》的相關規定之外，我亦想談談我支持目前政改框架的其他原因。時間有限，我會主要談談民主要運行良好，不僅要倚賴選舉，還要包括均衡因素。所以，我們現在面對全民普選、\n福利社會來臨之際，怎樣制訂一個令福利和經濟都能均衡發展的健全制度至關重要。美國政治經濟學人福山曾經指出，資本主義與民主政治是今天這個世界的普世價值。香港一直是個資本主義社會，所以提名委員會的設計便是將資本主義結合民主政治的優勢，通過均衡參與、均衡聲音、均衡發展，而希望最終達到一個均衡分配的結果。 \n 主席，作為一個負責任的立法會議員，我必須提出我的信念，希望各位議員為了香港下一代的整體利益，懇請各位支持政改向前走。我在10年前曾經為了香港的政治制度怎樣可以做得更好寫了一本書，名為《政經人生》(政治、經濟、人生)。我對這個問題思考了10多年，我關心香港的政治發展。我蔣麗芸這一票，只會投給一個對得起我自己良心，對得起全香港下一代的決定。多謝。",
      "sequence": 66,
      "bookmark": "SP_MB_CLW_00075"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，佔領行動由9月發生至今已持續接近8個星期。我們看到社會矛盾日益加劇，民意各走極端，法治受到破壞，這使香港元氣大傷。如果佔領人士繼續執迷不悟，堅持要在《基本法》及全國人民代表大會常務委員會(“人大常委會”)的框架以外另搞一套，我們的普選只會遙遙無期。 \n 今次佔領行動的其中一羣主要參與者，是香港的一羣學生。年輕人滿腔熱情，關心社會，大膽提出他們的訴求，出發點是好的，畢竟我們都曾經年輕過，明白年輕人對社會有一團火，對很多問題也有怨氣。但是，大家心底裏都知道，激進的抗爭行動不可能改變人大常委會的決定，亦不可能改寫《基本法》訂明的要求。如果有人要年輕人成為違法抗爭的犧牲品，令他們抱憾終生，這樣未免太殘忍了。如果大家都愛香港，是否想看見香港撕裂的局面呢？是否想香港經濟陷入衰退呢？究竟是哪些人最想“唱衰”中央，最想拖垮香港？我相信，其實這些人自己也心裏有數。 \n 主席，落實2017年“一人一票”普選行政長官，是市民大眾普遍的期望。按照《基本法》及人大常委會的決定，根據香港的實際情況，穩步地推動落實普選，對香港未來的福祉亦至關重要。我們經民聯認為，社會應該以和平理性的方式來討論政改，凝聚共識，達致一個各方均可接受的方案。 \n 湯家驊議員的原議案提到，政府應盡快提出一個切實可行的政制改革方案，關於這一點，我相信大家也不會反對。但是，我們要強調，\n香港落實普選的法律依據，是《基本法》及人大常委會的相關決定。對於部分社會人士一直糾纏於公民提名，甚至認定公民提名就是落實普選的唯一途徑，對於這一點，我們不能認同，而相信很多香港人也不會認同的。 \n 劉慧卿議員的修正案提到，香港的普選要符合《公民權利和政治權利國際公約》(“《公約》”)，對於這一點，經民聯難以認同。這並不表示香港的普選制度需要排斥或抗衡《公約》，事實上《公約》亦有其參考價值，但《公約》是否落實普選的法律依據呢？當然不是。香港作為一個特別行政區，是否需要盲目地照搬西方的一套呢？事實上，我們看到西方國家也只是以《公約》或一些標準作為參考，他們亦未必一一跟隨。 \n 主席，一些社會人士經常喜歡把國際標準掛在口邊，他們要求行政長官普選要符合國際標準。但是，“一國兩制”是史無前例的，並無國際標準可作參考，而每個地方的選舉制度，都要符合當地的歷史文化背景及因應當地的實際情況。所以，世界各地均出現了不同的選舉方法，那些地方通過立法落實普選時，亦有一定的彈性。 \n 隨着人大常委會訂定了2017年行政長官普選的框架，或者部分社會人士已經認為，將來特區政府推出的政改方案，一定無法符合他們的心意。但是，試問又怎會有一個天衣無縫的普選方案，可以滿足全港市民的要求呢？ \n 我們看到，大部分香港人均希望可以在2017年以“一人一票”的方式選出我們的行政長官，而2017年的行政長官普選方案亦不是一個終極方案。即使日後的政改方案仍有爭議，我們亦可逐步改良。所以，我認為立法會各黨派應以維護香港利益作為出發點，並且在《基本法》及人大常委會的框架下尋求最大共識，找出各方均可接受的普選方案。如果大家繼續堅持己見，互不相讓，香港的政改僵局將難以突破，這樣對香港的經濟和民生絕無好處。 \n 主席，經民聯希望社會各界能夠縮窄分歧，凝聚共識，理性而務實地推動普選進程。我們相信，《基本法》及人大常委會的決定已提供了足夠的法律依據。至於全體立法會議員的普選，亦會在落實行政長官的普選後才能啟動。因此，經民聯認為，議員及市民現階段應全力專注討論2017年行政長官的普選方案。如果我們繼續採取不合作態度，甚至繼續在議會“拉布”，受到最大損害的莫過於全港市民。如果\n重要的法案及財政撥款建議均不獲通過，香港會否因此而得益呢？當然不會，這樣做只會阻礙香港社會的發展。 \n 主席，我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_LKF_00076"
    },
    {
      "title": "黃毓民議員",
      "content": "沒有原則的妥協，等同屈膝求和。 \n 主席，泛民主派深信政治是妥協的藝術，在此不妨回顧一下他們在過去10年作出了怎樣的妥協。 \n 今天劉慧卿議員的發言提及《基本法》，又說湯家驊議員提出的議案不會逾越《基本法》的框架，但卻與你所說的南轅北轍。那麼，《基本法》究竟由誰人來解釋呢？答案是你們的老闆，而不是他們。 \n 《基本法》附件二列明，第一屆及第二屆立法會，由30名功能團體選舉的議員、6名選舉委員會(“選委會”)選舉的議員，以及24名分區直接選舉的議員組成。在2004年至2008年的第三屆立法會，6個選委會議席已被取消，該等議席已改為分區直接選舉的議席。這是十分保守的民主進程，但總算體現了《基本法》循序漸進的原則。該屆立法會的產生辦法仍然依照附件二的規定，當時泛民主派選擇相信中共。當時的他們有這種想法，我姑且當他們天真。不過，事實就是他們接受了《基本法》的規定，因為他們的確看到循序漸進的情況。 \n 可是，2004年4月6日的人大釋法及26日全國人民代表大會常務委員會(“人大常委會”)的決定，違反了中共有關2007年後的政制改革屬香港自治範圍的承諾。儘管面對中共的食言，但是要遲至2005年6月26日，當親泛民的《蘋果日報》在“蘋論”指出，“當港人能為全面普選訂下時間表或路線圖後，港人便可以按未來的普選藍圖考慮如何令2007年、2008年的選舉模式更......”，到了這時才首次試圖還價及作出幻想。2007年12月29日的人大常委會決定，否決了2012年的雙普選之餘，卻又指2017年可以普選特首，而2020年則可以普選立法會，敷衍了泛民對時間表、路線圖的訴求。翌日，另一份親泛民的《明報》如獲至寶，在其社評中提出，“雖然最終能否按期落實，還存在變數，但......值得各方面珍惜。”泛民主派就是靠這兩份報章做人了。 \n 泛民把2004年中共違背政改循序漸進承諾的往事忘記得一乾二淨，他們面對專權的特區政府甚至極權主義，仍存有善良意願，期待\n溝通，甚至只要對手稍為退讓，便自我感覺良好，認為民主已跨出一小步。於是，2010年以民主黨為首的泛民便走入中聯辦密談，最終通過偽政改方案。 \n 2013年3月24日，中共全國人大法律委員會主任喬曉陽稱，《基本法》規定“提名委員會按民主程序提名”的定義是少數服從多數，亦即全票制。2014年8月31日，人大常委會決定越俎代庖為特首提名門檻“落閘”後，回頭一望，原來北京早已對政改劃下嚴苛的底線。由2007年人大常委會作出決定起計的這7年，泛民的議員全也在發白日夢！ \n 在中共人大常委會作出八三一決定前，泛民的李柱銘、戴耀廷、陳文敏、“香港2020”智庫、十八學者、學民思潮、真普聯、大律師公會、建制派的陳弘毅及十三學者等，均先後就政改方案提出建議，但他們全都是在《基本法》及人大常委會決議的鳥籠下鑽空子，冀望“北大人”開恩採納。今天提出議案的湯家驊議員亦不例外，他提出了一個極為保守的方案，主張在提名委員會的3個專業界別擴大選民基礎，第四界別的所有區議員代表則擴大為由民選區議員出任，提名門檻則約為10%。湯議員的方案甚至獲得全國人大常委范徐麗泰的讚賞。然而，8月31日的人大常委會決定猶如打了這羣人一記響亮的耳光，並狠狠地打了他們一巴掌。 \n 湯家驊議員現時提出的議案，無非是把“皮球”拋回給政府，希望政府良心發現，提出泛民可以接受的政改方案。至於民主黨的劉慧卿議員所提出的修正案，其關鍵字句為：“......讓不同政見人士可以成為候選人，令選民有真正的選擇”，以及“本會亦促請政府不遲於2020年廢除立法會所有功能界別議席，全面普選立法會議員”。除了老調重彈，他們為了入閘不惜連屎也吃下，底牌就是由泛民協調一名候選人入閘，藉此綁架民主派的選民。但是，這項修正案亦揭露泛民主派放棄了2016年立法會全面普選一事，而這正是他們從前所爭取過的。 \n 主席，過去1年半的戲碼，包括這項議案在內，只不過是2004年至2007年的歷史重演而已。政治是妥協的藝術，但前提是政治溝通的雙方必需地位平等，才可以互相尊重和互信。當中共及其同路人以君臨天下的姿態蔑視港人，三番四次食言或取巧，沒有原則的妥協就等同屈膝求和。泛民一再為妥協而妥協，不但浪費港人的時間，到頭來爭取回來的，恐怕只是一個扭曲的政治制度，絕不會為香港帶來長治久安。  \n 我要問湯家驊議員和民主黨的議員，接受特首選舉沒有公民提名或議會提名的政治妥協，以及在6年內因功能界別繼續存在而要忍受分組投票，這樣對香港人爭取命運自主有何幫助？我相信，2016年立法會的產生辦法只會原地踏步，屆時民主派的議員，包括今天在席而屆時仍在世的議員將會繼續參選，然後讓支持民主派的選民投票給你們。那些支持民主派的選民便會想起，他們在2004年支持你們爭取2007年及2008年雙普選，於是投票給你們。2008年的立法會選舉，選民支持你們爭取2012年雙普選，於是又勉強投票給你們。2012年的立法會選舉，你們說會為大家爭取真正的普選，於是選民又再度含淚投票給各位。到了2016年，你們還敢厚顏無耻站出來說：“投票給我吧，我為大家在未來爭取真正的普選”嗎？我估計現時仍然在街上留守的人士會以粗口來回應你們，他們亦不會再次投票給你們。 \n 我提出的全民制憲是一個理想，對於這樣的一個理想，你們也投棄權票(計時器響起)......大家對民主派還能有甚麼希望？ \n 我對於今天的原議案和修正案均會投反對票，因為過兩天我便要離開香港，無法進行投票，故立此存照。",
      "sequence": 68,
      "bookmark": "SP_MB_WYM_00077"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，當一些人顛倒是非，把衝擊警方、衝擊立法會大樓、非法佔領等暴力說成或美化成和平、理性的公民抗命時，我仍本着是其是、非其非的態度指出：湯議員難得地在今天提出一項在一定程度上回復傳統議會議案的優良形式，屬於簡單而較為中性的議案。議案簡單表示：“本會促請政府盡快提出一個切實可行的政制改革方案”。推敲“切實”和“可行”兩詞，即符合實際，而又可以實行。對比上周某位很激烈的議員在本會提出脫離現實的議題，今天的議案中性而簡單，值得繼續提倡，值得鼓勵。 \n 香港在政治現實中，是中國一個享有高度自治權的地方行政區域，直轄於中央人民政府，特區行使的各種權力都是來自中央授權，並沒有所謂“剩餘權力”。香港既然不是獨立的政治實體，肯定不能自\n行決定政治體制。切實可行的政制改革方案必須符合中央人民政府頒下的《基本法》，以及全國最高權力機構全國人民代表大會常務委員會(“人大常委會”)所作出的決定。 \n 根據香港中文大學的香港民意與政治發展專題研究小組在10月下旬的調查結果，在特定情況下  即提名委員會民主化的前提下  有55.6%的市民認為立法會應該通過本港2017年行政長官普選方案，認為應否決的只佔6.1%。民意很清晰，市民仍希望透過理性討論，尋求共識，落實2017年“一人一票”的普選。更重要而屬於實際可行的是，這些均可透過本地立法所能達到，而非停留在空叫口號的政治姿態方法。既然已有人大常委會定下的框架，在框架下我們理應平息紛爭，就其他內容平心靜氣諮詢意見，共同探討，透過社會的理性討論達致共識。 \n 對於修正案提到的有關問題，外間和本會同事已作出多次回應。普選授權既然來自中央，具體在於人大常委會的相關決定及《基本法》的條文，並不應該來自《公民權利和政治權利國際公約》。觀察所見，從來沒有一個地區的普選，是要根據所謂的國際標準。現實情況是，每個國家都會因應自身情況，不論英、美等國，都自行設計其選舉模式，不存在真假普選，更沒有對錯之分。 \n 此外，關於2020年廢除功能界別一點，回顧早期搞民選制度的國家，例如上世紀20年代的英國，一些學者已經提出，地區直選產生的議會簡單多數，並不能有效代表社會中分殊的意見和利益。在沒有更好的制度和辦法來制約全民民主之前，功能界別可代表各界別行業利益，防止社會部分組成邊緣化、被弱化而失去社會部分組成應有的效益，並對全民民主可能產生的弊端(例如民粹主義等)起着制約作用。融入各行各業的代表議政論政，除可提升議決的廣泛代表性，透過功能代表制，更可吸引更多種功能的商業和專業人才參與，運用各種專業意見，吸納各方知識，提高議會質素，確保所議事項實際可行，增加平衡各方的公信力。 \n 最後值得一提的是，所有政制改革都應有一個人民不言而喻的國際標準，便是相關國家或地區的政制應循序漸進地改，應為民生、經濟改善方向而改，更應為全球國家和地區人民的和平生活而改。 \n 主席，我謹此陳辭，支持原議案，反對修正案。",
      "sequence": 70,
      "bookmark": "SP_MB_NLS_00079"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，今天這項議案的目的是希望促請政府盡快提出一個切實可行的政制改革方案，這一點我是絕對同意的。但是，在進一步討論之前，我們實在要了解何謂切實可行的政改方案。在港府或建制派議員眼中，“切實可行”可能是緊貼中央路線，凡是中央政府決定的，都要堅決擁護，包括人大常委會的八三一決定。然而，主席，我認為所謂的“切實可行”應該包含其他元素。 \n 研究民主化的學者Juan LINZ和Alfred STEPAN合著的Problems of Democratic Transition and Consolidation一書中指出，民主鞏固(Democratic Consolidation)的狀況是指社會上的人普遍同意民主選舉是唯一實現權力更替的手段(Democracy has become \"the only game in town\")。如果要達到這種狀況，在香港政治改革的方向上，除了要知道特區政府和中央的立場之外，了解社會(即市民)的意願和期望亦同樣重要。不具普遍認受性的政治制度，民意不能有效反映，政治參與的渠道被堵塞，只會引致更多制度以外的抗爭行為出現。 \n 我在此想引述一段1993年3月18日《人民日報》由當時港澳辦主任魯平所發表的談話。他談到香港的民主發展時說︰“《基本法》對前三屆立法會直選議席作了明確規定。至於第三屆以後(2007年以後)立法機關怎樣組成，將來完全由香港自己決定，只要有三分二立法會議員通過，行政長官同意，報全國人大常委會備案就可以，不必要中央同意。將來香港如何發展民主，完全是香港自治權範圍內的事，中央政府不會干涉。” \n 鄧小平先生亦在1984年6月22日的一段講話中提及︰“我們多次講過，我國政府”  即中央政府  “在一九九七年恢復行使對香港的主權後，香港現行的社會、經濟制度不變，法律基本不變，生活方式不變，香港自由港的地位和國際貿易、金融中心的地位也不變，香港可以繼續同其他國家和地區保持和發展經濟關係。我們還多次講過，北京除了派軍隊以外，不向香港特區派出幹部，”  主席，現時在香港的幹部何其多，沒有數萬人也可能有數千人  “這也是不會改變的。我們派軍隊是為了維護國家的安全，而不是去干預香港的內部事務。我們對香港的政策五十年不變，我們說這個話是算數的。” \n 由此可見，回歸以後香港實行普選，香港擁有在政制上自主的權利，是可以從過往中共官員的言論中得以證實。再加上在回歸後落實民主制度，以落實“港人治港”、“高度自治”，保障香港的自由、法治，\n是當時香港人的普遍期望，亦是港人當年接受回歸的其中一個最重要原因。但是，為何中央政府現時竟然在八三一決定落下重重關卡呢？一個負責任的國家，一個泱泱大國，為何對自己曾經承諾的事不能夠遵守呢？ \n 關於普選的標準，有人認為民主制度因地而異，但我並不苟同這種說法。我6月底在深圳時與李飛主任有一番對話。在閉門會議上，李飛主任說，參加奧運會跳高賽事的選手最少要跳超過1.7米才可以進入決賽。李飛主任說要求1.7米，即是有篩選，而我對他說︰“國際奧林匹克委員會定出1.7米，不正是一個國際標準嗎？中國作為奧委會的成員國，也要遵從這項國際標準。” \n 我又要談及《公民權利和政治權利國際公約》(“《公約》”)第二十五條。大家說《公約》不適用於香港，因為香港有其特殊性。我亦贊同每個國家的民主制度由於其歷史、文化、種族背景不同而有差異，但《公約》正是一個最低的標準，而不是唯一的標準。《公約》有最重要的兩點值得留意︰第一，所有公民不應受無理限制，可直接或經自由選擇的代表參與政事，即是有投票權。第二，在真正、定期的選舉中投票及被選，選舉權必須普及而平等。被選權不能以無理的理由被褫奪，或藉重重關卡提供一些理由說某人不適合作候選人。為何中央政府在這兩項條件之中選擇了第一項而不遵守第二項呢？如果你說普選由中國國內的人大常委會自行決定，不如你說“一人一票”的普選，投票權也是愛國愛港的香港市民才享有吧？這不是港式或中共式的普選嗎？ \n 主席，我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_KL_00080"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我發言支持湯家驊議員的議案，但反對劉慧卿議員的修正案，因為我相信，2017年可以實現普選行政長官，是我們共同的願望。我相信本會絕大多數議員均希望政府可以盡快提出一個切實可行的政制改革方案。稍後亦聽聽副局長是否有好消息。 \n 對於劉慧卿議員的修正案，我相當有保留，因為她提出修正的字眼，我覺得有斷章取義之嫌。例如她說的，“鑒於中央政府公開承諾2017年香港可以普選產生行政長官，以及之後普選立法會全部議員”，這些字眼毫無疑問在2007年12月29日人大常委會的決定中有出現，但劉議員身為資深議員，應該明白所有政制發展方案，都應該符\n合《基本法》第四十五條，以及《基本法》的整體立法原意。《基本法》第四十五條清楚訂明，“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定”，即是須根據實際情況及循序漸進。2017年只是可以而非一定要普選產生行政長官，須視乎我們的實際情況而定。例如，現時便因為佔中的發生而造成社會極大的不穩定及不安，令第二階段諮詢押後，以致實際情況受到影響。 \n 既然梁繼昌議員剛才引述了一些歷史文獻，我亦引述一下在《基本法》通過之前，港澳辦的姬鵬飛主任，作為基本法起草委員會主任，在1990年3月28日的發言，當中說明政改背後一些必須符合的原則。他表示：“香港特別行政區的政治體制，要符合‘一國兩制’的原則，要從香港的法律地位和實際情況出發，以保障香港的穩定繁榮為目的。為此，必須兼顧社會各階層的利益，有利於資本主義經濟的發展；既保持原政治體制中行之有效的部分，又要循序漸進地逐步發展適合香港情況的民主制度。”這些是很重要的原則，即是要保留行之有效的部分，循序漸進地發展，以配合香港的實際情況。所以，2017年能否實施行政長官的普選，一定要視乎香港的實際情況，以及符合循序漸進的原則。 \n 如果我們回顧過去數十年的發展......我聽到毛孟靜議員剛才投訴進展緩慢，其實絕對不是，而是發展得很快。我們不要忘記，在1976年，即香港回歸前20多年，英國政府就聯合國《公民權利和政治權利國際公約》(“《公約》”)第二十五條加入了保留條文。那是在1976年發生的事。數年後，麥理浩總督上京“摸底”，看看香港能否由英國人繼續管理。英國人在1976年尚且作出保留條文，指《公約》第二十五條的選舉權不適用於香港組成行政局及立法局。香港的民主制度其實真是在回歸之後才大幅度發展。立法會的民主成分不斷增加，到目前為止，“一人一票”選出的直選議員已經佔立法會70位議員中的40位，而其餘的功能界別議員，我數出最少有9位是透過業界內“一人一票”、經過激烈競爭選舉出來。 \n 劉議員亦建議“促請政府不遲於2020年廢除立法會所有功能界別議席”，這點我認為其實是一個不民主的要求，因為政府其實並無權力承諾廢除這些議席，而且為符合民主原則，政府也要進行諮詢，亦要取得功能界別的同意。所以，同樣地，我認為如果學生前往北京要求國家主席或總理承諾何時廢除功能界別，其實都是不民主的，因為不進行諮詢並不符合民主原則，反而是回復人治的作風。這些根本是政府目前不可能承諾的事。  \n 至於說要普選行政長官的制度“符合國際標準、有競爭性和無政治篩選”，我覺得要求香港的行政長官需要愛國愛港，是一個合理的要求。正如我過去在本會指出，投票選舉權是可以普及的。根據國際準則，普選是指普及而平等的投票權，但《公約》並沒有要求每個人都有提名權。以美國的憲法為例，它標明只有美國出生的國民才可以競選總統。換句話說，草擬美國憲制的功臣連移民也不信任，他們可能認為在美國出生的人才擁有純正血統，才能成為美國總統。儘管如此，也不見得有人指它不合理。 \n 因此，要求一個擔任最高職位的人愛國愛港，是非常合理的。我最失望的是，不知道為何劉議員在現時所謂“尚未開跑”的階段，便已斷定泛民人士在這個框架協定下將不能參選。這好比一個考試，試題還沒有出，便已斷定自己會不及格。我覺得她不需要這樣想。",
      "sequence": 72,
      "bookmark": "SP_MB_RI_00081"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，甚麼是切實可行的政改方案？我認為應該有根有據，更要深思熟慮。推動政改的步伐，不能夠天馬行空，也不能操之過急。缺乏法律根據和實際情況支持的政改建議，只會淪為空談，談不上切實可行，遑論能夠貫徹落實。 \n 香港政制發展的歷史過程中，一直奉行循序漸進的原則，從無到有，從小改革到大改革；從英國政府委任港督管治，發展到港人可以“一人一票”普選行政長官，一步一腳印地積累政制改革經驗，循序漸進，根據香港的實際情況，以及按照《基本法》的原則，推進民主，實踐普選。 \n 回顧過去百多年的殖民歷史，我們未見過落實普選的希望，即使當年彭定康為了擾亂香港順利回歸的計劃，在不理中方的強烈反對之下，提出“三違反”的所謂政制改革方案，都不曾作出港人可以用“一人一票”選出港督的承諾，反而是中央體驗和知悉到港人的訴求，並且明白到香港的政制發展和現實情況，政制民主化、政制民主成分有需要不斷的提高。故此，即使在《中英聯合聲明》中並沒有提及任何關於普選的聲明，中央亦主動向港人作出承諾，給予香港更大的民主程度，更在全國人大於1990年通過的《基本法》內，將普選承諾寫成憲制性條文，讓香港普選行政長官有根有據。 \n 切實可行的政制改革方案，除了要有法律依據，更須符合客觀的環境和實際情況。香港雖然小，但經濟和社會發展已經相當成熟，並\n出現數目非常多的團體，他們代表着不同階層及利益，“主打”不同政策和議題。民主，要維護大多數人的利益，也要盡量照顧少數人的需要。故此，回歸後，便以均衡參與的模式，讓香港人參政，務求令立法會能夠廣納民意，盡量包容各種聲音，其中直選議席採用比例代表制便是讓不同利益、意見及立場的聲音，可以進入議會，爭取權利。現時不少激進的泛民和反對派能夠進入議會，搞風搞雨，其實也是拜比例代表制所賜，他們可謂是既得利益者。 \n 均衡參與的另一個體現便是功能界別的制度。功能界別的組成，可謂是香港整體運作的縮影，當中包括不同經濟因素的各行各業、代表各種社會人文因素，以及各個演藝團體、宗教團體等不同政治光譜、政見人士的存在，可見功能界別的選舉安排符合香港的實際情況，有助社會平衡各階層的利益，從而達致均衡參與的目的。 \n 要評價一個制度的好壞，並不是由某一派別的議員說了算，而是要考慮社會對有關制度的認受性，我們看到不少團體在討論立法會的選舉制度時，也積極爭取加入現有的功能界別，甚至是建議增設新的功能界別，例如婦女、青年界別，輔助專業界別、中小企界別；由此可見，社會上仍然有不少團體希望能夠透過均衡參與的功能界別制度，表達業界的訴求和利益。所以，在社會現時仍然希望研究如何完善功能界別的情況下，貿然說要取消功能界別，並沒有考慮到香港政治發展的實際情況，也沒有理會民意，是不負責任的做法。 \n 再加上現今“你不代表我”的世界裏，根本沒有人能夠說服任何功能界別的議員和選民取消他所屬的功能界別。難道有些反對派議員可以代表所有功能界別的議員和選民，要求取消功能界別嗎？他不能夠代表他們。所以，取消功能界別的建議，現時是一個不切實際的政改方案。 \n 主席，第二輪政改諮詢工作即將展開，現時需要的，是一個切實可行的政改方案，一個最終能夠在2017年落實“一人一票”普選特首的政改方案，而不是一些口號式的政改。如果提出的政改方案做不到，或得不到中央和大多數市民的支持，我們只是在浪費時間。在這種情況下，我相信只是與爭取實質可行的政改方案背道而馳，我希望大家能夠以理性的態度，客觀地討論。 \n 多謝主席。",
      "sequence": 73,
      "bookmark": "SP_MB_IKH_00082"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，這次政改對香港來說是一件大事，將會令香港的政治改革向前跨進一大步。 \n 大家也知道，在英國統治香港百多年間，港督是由英國任命，英國人根本沒有想過在香港推動普選港督。反而中央在準備收回香港主權及制定《基本法》時，已經考慮給予香港市民更大的民主空間，並清楚訂明：香港最終達至普選產生行政長官和全體立法會議員的目標。 \n 全國人民代表大會常務委員會(“人大常委會”)2014年的決定，亦正式確定從2017年開始，香港可實行“一人一票”普選行政長官，並且在普選行政長官後可以普選全體立法會議員。香港回歸只有17年，中央已經兌現了當時的承諾，在香港推進政治改革，目標就是在2017年，全港合資格選民可以“一人一票”選出行政長官。我們應珍惜這個香港人多年來夢寐以求的機會；我們是向前邁進一大步，還是原地踏步，甚至後退呢？決定權在我們手上。 \n 香港不是獨立國家，並有其特別的憲制地位，是中華人民共和國轄下的特別行政區。要實現這次普選，便要有法律依據，即《基本法》的相關條文和人大常委會在8月31日所作出的決定。在這個原則下，再參考其他國家的經驗，包括聯合國的《公民權利和政治權利國際公約》(“《公約》”)。 \n 每個國家和地區都有不同的歷史、文化和風俗，沒有絕對的統一標準，其他國家的經驗或其他機構的建議只是作為參考，並沒有法律約束力。但是，反對派總是迴避這個法律準則，只就所謂的國際標準大做文章，目的是誤導市民認為《公約》才是政改的最高框架，並以此作為反對人大常委會決定的理由。 \n 劉慧卿議員提出的修正案，把聯合國的《公約》與《基本法》相提並論，甚至把《公約》放在《基本法》之前，凌駕《基本法》。這樣做只不過是延續佔中三子和反對派一直以來片面借用國際準則來誤導學生和市民的技倆，了無新意。目的是要令公眾認為中國政府沒有執行國際標準，政改是假普選，令目前佔領行動繼續發酵。這根本無助解決佔領的困局，反而令局面更為複雜。 \n 主席，倘若泛民議員真心地一如湯家驊議員提出：“促請政府盡快提出一個切實可行的政制改革方案”，便應該回到《基本法》和人\n大常委會決定的框架，認真地理解相關的條文和決定，面對現實地提出可行建議，讓全港市民“一人一票”選出特首，並循序漸進推行政改方案。如果只是一味為反對而反對，不是在法律框架之內提建議，便根本不是真心想推動香港的政治改革。我希望大家回到現實，設法令政改方案通過。如果2017年沒有辦法實現普選，所有議員都要負上政治責任，泛民議員更加要負上主要責任。 \n 主席，這兩年多以來，有極端議員利用立法會的《議事規則》，用盡方法拖延立法會會議的正常進行，目的是通過立法會阻礙政府施政，令政府沒有辦法通過有效施政來提升威望。 \n 反對派看到這個做法有效，近來更變本加厲，包括在大會上不斷點算人數，在財委會和事務委員會上不斷重複發言、提問、提修訂、提臨時動議，想進一步拖垮政府施政，明眼人也看出他們根本不是為香港未來着想。大家要知道，只要香港一天沒有普選，他們就可以繼續批評特首沒有代表性、立法會沒有代表性，他們才有理由批評中國政府；如果香港落實普選，反對派就會失去這些批評和抗爭籌碼。 \n 所以，我希望泛民議員拿出良心，如果他們真的為香港未來着想，就應該從實際出發，找出切實可行的政改方案，設法協助解決佔中行動，並釋出善意，主動與政改三人組及中央駐港機構溝通，打破目前的僵局。政府方面，亦應盡快啟動第二輪政改諮詢工作，多聽市民和團體的意見，並向大家作出解釋，以減少疑慮。政府亦要向中央反映社會上的意見，並爭取最大共識，避免政改方案原地踏步。 \n 主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_YSW_00083"
    },
    {
      "title": "主席",
      "content": "各位，現在是下午12時58分，接近原定宣布休會的時間。如果還有其他議員想發言，我會宣布休會，並在下星期的會議上繼續處理這項議案，但如果沒有其他議員想發言，我們只要稍為延長會議，便可在合理時間內完成處理這項議案。請問是否有其他議員想發言？ \n(數位議員舉手表示想發言)",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "還有數位議員想發言。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00085"
    }
  ],
  "date": "2014-11-21",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141121-confirm-ec.pdf"
}