{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，據報，近月訪港旅客的人數明顯下降，以致旅遊業、餐飲業和零售業的收益下降。業內人士指出，訪港旅客人數下降與較早前的反水貨客示威行動有關。就此，政府可否告知本會： \n(一) 過去半年，每月訪港旅客的人次，以及當中來自內地、東南亞和長途地區的旅客人次分別為何；哪些地區的旅客有較大跌幅，以及該等地區的旅客在港分別的人均消費額，以及該等旅客人數下降對本港旅遊業和零售業收益所造成的減幅為何； \n(二) 根據當局的評估，訪港旅客人數下降的原因為何，以及此情況持續下去會對本港旅遊業、零售業、就業率，以至整體經濟造成甚麼影響；及 \n(三) 當局會推出甚麼新措施吸引更多旅客來港，以及刺激零售業增長；當局會否加強維持反水貨客示威活動的秩序，以及加強對外宣傳工作，帶出較早前旅客受到不禮貌或暴力對待只屬極個別事件，和香港仍是好客之都的信息？",
      "sequence": 3,
      "bookmark": "SP_MB_LKF_00012"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，旅遊業是香港四大支柱產業之一，佔本地生產總值5%，直接為27萬人提供就業機會，當中約24萬人從事與入境旅遊相關的工作，大部分為基層、技術要求較低的職位。由此可見，入境旅遊對香港經濟及就業均帶來重要貢獻，特區政府亦非常重視旅遊業的長遠健康發展。 \n 就林議員所質詢各項，現答覆如下： \n(一)及(二) \n 近月不少因素均影響旅客的訪港意欲，如環球經濟尚未明朗、港元持續強勢，以及其他熱門旅遊目的地(例如歐洲、\n日本、南韓等)貨幣貶值及放寬該地的簽證措施等。此外，近月的“反水貨客”示威亦有損香港“好客之都”的形象，影響旅客(尤其是內地旅客)訪港的意欲。 \n 根據香港旅遊發展局(“旅發局”)的資料，過去半年的整體旅客人次，以及分別來自內地、東南亞和長途市場的旅客人次表列如下： \n月份 整體旅客 內地旅客 東南亞旅客* 長途旅客@ 2014年10月 5 213 702 (+12.6%) 4 027 944 (+18.3%) 234 172 (-12.0%) 432 200 (-2.6%) 2014年11月 5 299 680 (+15.7%) 4 155 524 (+24.1%) 262 327 (-18.1%) 393 315 (-1.6%) 2014年12月 5 666 362 (+8.5%) 4 401 845 (+13.2%) 358 554 (-10.7%) 350 700 (-1.4%) 2015年1月^ 5 609 698 (+2.8%) 4 490 420 (+3.3%) 229 138 (-0.6%) 349 743 (+3.3%) 2015年2月^ 5 405 689 (+22.4%) 4 551 825 (+31.6%) 138 241 (-32.9%) 258 817 (-7.3%) 2015年3月 4 405 298 (-8.7%) 3 240 825 (-10.0%) 248 683 (-16.3%) 410 193 (-0.2%) \n註： \n由於整體旅客數字尚包括北亞、台灣及新市場國家(如俄羅斯)等，因此內地旅客、東南亞旅客及長途旅客人次的總和並不等於整體旅客人次。 \n( ) 括號內數字為按年變動百分比。 \n* 東南亞旅客主要來自印尼、馬來西亞、菲律賓、新加坡、泰國及越南等。 \n@ 長途旅客主要來自美國、加拿大、英國、法國、德國及澳洲等。 \n^ 2015年農曆新年是在2月而2014年農曆新年是在1月，訪港旅客數字的按年變動可能因此波動較大。 \n 過去半年，在上述3個地區的旅客人次中，東南亞旅客人次的跌幅較大，其次為長途旅客人次。東南亞與長途旅客人次均於2015年2月錄得近半年最大跌幅。 \n\n 根據旅發局的資料，2014年來自東南亞和長途市場的旅客人均消費表列如下： \n 過夜旅客(港元) 東南亞旅客 6,837 長途旅客 7,266 \n資料來源：旅發局離港旅客問卷調查 \n 由於訪港旅客人次下跌，這對本港旅遊業及相關行業(例如零售、餐飲服務、酒店業等)帶來的直接消費及提供的就業機會亦相應減少。若旅客數字持續下跌，估計會更嚴重地影響有關行業的營商環境及從業員生計，甚至對香港整體經濟帶來更不利的效果。至於有關行業受影響的具體程度，視乎未來實際訪港旅客人次及人均消費的變化。特區政府會繼續密切審視有關的情況。 \n(三) 就近期的“反水貨客”示威活動，警方已加強人手，並在風險較高的地區作出相應部署，例如透過調動各區警力以應付突發情況，以及在假日期間於旅客比較集中的地方和示威者聚集的地區加強部署。警方也與風險較高地區的商場、商戶及公共運輸公司等加強溝通，務求令此類示威活動發生時，對人身安全、公共秩序及公共交通服務的影響可減至最低。警方會在未來一段日子，繼續密切注意事態發展，採取所有必須的措施，保障公共秩序及公共安全。 \n 為重建香港作為“好客之都”的正面旅遊城市形象，旅發局於2015年年初，已聯同旅遊業界，先後到日本、韓國及新加坡等多個短途市場進行推廣。 \n 在2015-2016年度財政預算案中，財政司司長亦額外撥款8,000萬元給旅發局，加強推廣香港作為首選旅遊勝地的形象。旅發局會利用撥款，與零售及餐飲業界合作，分兩期進行刺激消費的推廣。第一期活動是支持由優質旅遊服務協會主辦，由4月27日至5月28日舉行的“開心․著數大行動”，透過由本港商戶提供的多項優惠，刺激旅客及市民在港消費。第二期活動為旅發局每年6月至8月舉辦的“香港FUN享夏日禮”大型夏季推廣活動，包括加強在短途市場的\n推廣工作，向旅客送出由業界提供的各式優惠及舉行大抽獎等，以吸引更多過夜旅客來港。此外，旅發局會安排大型海外業界訪問團來港考察及擴大海外推介會的規模，並豁免本地業界的參展費用。 \n 就內地宣傳工作，旅發局會在2015-2016年度與全國性的傳媒機構及視頻平台合作，以“我在香港之時”為推廣平台，推出多輯短片，並安排於電視及數碼媒體平台上播放，以宣傳香港的好客形象及獨特的旅遊體驗。旅發局亦會透過內地的報章、雜誌及戶外宣傳品等，向消費者加強推廣相關的主題。",
      "sequence": 4,
      "bookmark": "SP_PO_SCED_00013"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，中國、印度、新加坡等21個亞洲國家在去年10月就成立亞洲基礎設施投資銀行(下稱“亞投行”)簽署《籌建亞洲基礎設施投資銀行備忘錄》。據報，截至本年4月15日，該行的意向創始成員國共有57個，包括英國等歐洲國家。就此，政府可否告知本會： \n(一) 有否評估亞投行的成立對香港作為國際金融中心的影響；若有，結果為何； \n(二) 香港申請加入亞投行的最新進展為何；及 \n(三) 有否評估香港在亞投行可以發揮的具體作用；若有，結果為何？",
      "sequence": 5,
      "bookmark": "SP_MB_NLS_00015"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，亞洲基礎設施投資銀行(“亞投行”)是一個開放、包容的多邊開發機構，是國家在“絲綢之路經濟帶”和“21世紀海上絲綢之路”戰略中的重要一環，對協助沿線亞投行成員國發展基建，加強互聯互通有重要作用。 \n 目前，包括中國在內的57個意向創始成員國正就草擬成立亞投行章程進行談判，包括適用於新成員加入的相關程式和規則，並預計在6月底前完成有關工作，使亞投行可以在本年年底前投入運作。 \n\n 就吳亮星議員的質詢，我現答覆如下： \n(一)及(三) \n 特區政府對香港加入亞投行的可行性及效益曾進行研究。根據亞洲開發銀行的研究，加強基礎設施互聯互通，可深化和擴大區域生產能力，從而提升未來亞洲經濟增長的動力。 \n 亞洲區對基建投資有極大需求，而基建項目一般投資額大，實施及投資回報周期長。香港的融資及資產管理專業人才及多種類的金融產品，可以為亞投行在項目融資、發債、投資、財務管理及外匯管理等方面的運作提供支援。此外，香港擁有管理大型項目的經驗及人才，又有熟悉項目談判、擬定工程及管理合約、國際法律的專才及專業的仲裁服務，可以參與有關項目的籌建、施工與運行，並成為舉行雙邊會議、商訂合約和解決爭議的理想地點。因此，香港的專業服務業及金融服務業均可以從中獲益。這將有助進一步鞏固本港作為國際金融中心的地位。 \n(二) 特區政府已於去年12月向中央政府提出香港加入亞投行的意願，中央政府反應正面。在3月底及4月底舉行的談判代表會議中，特區政府均派出代表以中國代表團成員的身份參加了會議，推動章程制訂的工作。我們會繼續與中央政府商討香港以非主權地區加入亞投行的適當安排。特區政府定會在加入亞投行前向立法會交代有關詳情。",
      "sequence": 6,
      "bookmark": "SP_PO_SFST_00016"
    },
    {
      "title": "易志明議員",
      "content": "主席，據報，市民利用手機應用程式(下稱“應用程式”)召喚的士日趨普遍，而應用程式開發商(下稱“開發商”)為招徠生意，以提供車費優惠、折扣、現金回贈等方式吸引客戶。就此，政府可否告知本會： \n(一) 鑒於當局在去年11月12日回覆本會議員的質詢時表示，按《道路交通(公共服務車輛)規例》第40條的規定，若的士司機或相關人士主動提供車費折扣作招徠，誘使乘客使用\n其車輛，則不論是透過應用程式、電話或以其他方式，已屬兜客行為，若無合理解釋，則屬違法，但至今未聞警方就涉及利用應用程式的兜客行為向任何人士發出警告或提出檢控，而鑒於近日有開發商在街上就應用程式進行宣傳推廣，當局會否加強執法，以遏止兜客行為； \n(二) 鑒於本人得悉，有開發商把車資折扣存入乘客在應用程式平台登記的帳戶，以掩飾違法行為，當局會否檢討現行法例，以堵塞漏洞；若會，詳情為何；若否，當局有何方法遏止該等行為；及 \n(三) 當局會否考慮檢討現行法例，規定司機在駕駛車輛時不得以指尖操控手機或在儀錶板上放置多部手機，以保障乘客及其他道路使用者的安全；若會檢討，詳情及實施時間表為何；若否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_FY_00018"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就易志明議員質詢的各個部分，現答覆如下： \n(一)及(二) \n 《道路交通(公共服務車輛)規例》(香港法例第374D章)(“《規例》”)第40條對的士“兜客”行為作出規管。根據規定，的士司機、其代表或看來是代表該司機行事的人，不得以任何方式吸引任何人，誘使他使用該車輛。違例者一經定罪，最高可被罰款1萬元及監禁6個月。按《規例》，若的士司機、其代表或看來是代表該司機行事的人主動提供車費折扣作招徠，誘使乘客使用其車輛，則不論是透過手機應用程式(“應用程式”)、電話又或以其他方式，已屬“兜客”行為，若無合理辯解，則屬違法。 \n 警方注意到坊間出現了用作召喚的士服務的應用程式。這類應用程式主要是方便乘客及的士司機聯絡，若用來純作召喚的士服務，本身並不違法。警方曾經檢視坊間應用程式召喚的士的運作模式，認為沒有明顯證據證明該些程式以提供折扣來吸引乘客。 \n\n 在處理每一宗涉嫌違反《規例》第40條的個案時，警方須全面考慮各項證據，包括的士司機與應用程式的開發者及／或主理人之間的確實安排、各涉事者在利用應用程式安排的士服務中的知情及參與程度等在內的個案詳情。若提出“兜客”檢控，必須要有充分證據證明應用程式的開發者、主理人又或參與的的士司機蓄意利用應用程式，以車費折扣吸引乘客使用的士服務。由於每個個案的詳情會有所不同，不能一概而論；警方須因應每個個案的事實決定如何處理。關於個別應用程式開發商提供現金或其他優惠予客戶以作推廣是否違法，警方正諮詢法律意見。 \n 與此同時，運輸署會透過定期出版的“的士通訊”、派發宣傳單張，以及與業界定期會面等渠道，提醒的士司機切勿以身試法。此外，署方亦會繼續向乘客宣傳，例如在的士車廂內張貼告示，提醒他們要依法按錶繳付的士車費。 \n(三) 根據《道路交通(交通管制)規例》(第374G章)，任何司機在他所駕駛的汽車移動時，以他本人手持或放置於他的頭與肩膀之間的方式使用流動電話，即屬違法。現時法例雖然沒有限制司機在駕駛車輛時以指尖操控流動電話，以及在車輛儀錶板上放置流動電話的數目，但是如有證據證明司機因為相關的行為而影響其駕駛，他可能被控觸犯《道路交通條例》(第374章)有關“危險駕駛”或“不小心駕駛”的罪行。 \n 就道路安全而言，司機在駕駛時應專注駕駛，避免受到任何外在干擾，故司機在駕駛時應避免使用流動電話。然而，在考慮應否進一步限制司機在駕駛時使用流動電話，政府須詳細考慮有關規管對司機的影響，以及執法和其他相關問題。政府現正搜集資料進行有關研究，包括警方所記錄放置在涉及有人受傷交通意外車輛儀錶板上流動電話的數目，以及運輸署搜集海外國家對司機在駕駛時使用流動電話的規管及相關研究。同時，政府已邀請道路安全議會轄下的道路安全研究委員會對有關議題進行研究。當有關研究完成後，政府會考慮有否進一步規管司機在駕駛時使用流動電話的需要。 \n\n 道路安全議會已聯同警方與運輸署加強有關在駕駛時應避免使用流動電話的宣傳及教育工作，包括製作及播放政府宣傳信息，以及派發宣傳單張等，提醒司機在駕駛時要專注及切勿分心。運輸署亦在派發給司機的“道路安全通訊”中，提醒他們在駕駛時避免使用流動電話及其他電子產品等。此外，運輸署會繼續與各運輸業界保持溝通，提醒他們有關法例的要求，以及在駕駛時避免使用流動電話。",
      "sequence": 8,
      "bookmark": "SP_PO_STH_00019"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，去年全年國際油價累積下跌三成，但同期本港的燃油零售價只下降約一成。有評論指出，燃油價格對民生有重大的影響，因此政府有責任嚴加監管。就此，政府可否告知本會： \n(一) 現時的政府政策有否就油公司釐定燃油零售價作出規管；如有，詳情為何；如否，原因為何； \n(二) 鑒於本港的燃油零售價長期被人批評“加快減慢”，政府會否制訂政策杜絕該情況，以保障消費者的利益；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於有運輸業人士建議政府將燃油列為戰略物品，以便加強監管，政府有否研究該建議的可行性，以及該做法是否更能保障消費者的利益；如有研究，詳情為何；如沒有研究，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_EQ_00021"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 香港車用燃油的零售價，一向是個別油公司按商業運作原則和本身的運作成本而釐定。然而，政府理解車用燃油價格對市民的影響，因此政府一直監察本地車用燃油零售價，以及與國際油價(以新加坡無鉛汽油和車用柴油的離岸價作指標)的升跌走勢的比較。我們亦一直和油公司聯絡，敦促他們當國際油價下跌時，盡快調低其零售價格，以減輕市民的負擔。 \n\n(二) 由於本港沒有原油的提煉，本地出售的車用燃油全是進口成品油，而並非原油。成品油(如車用無鉛汽油及柴油等)是把原油經過提煉加工等工序而製成的產品，與原油是不同的產品，所以國際原油價格與無鉛汽油及柴油的價格變動不一定相同。如要比較國際油價及本地燃油價格，以新加坡離岸價(即普氏平均價)，以及油公司的石油產品進口價作為參考，比較適合。根據政府的觀察，本地車用燃油零售價與普氏平均價的走勢大致相若，並沒有出現長期“加快減慢”的情況出現。但由於下列因素，變動的幅度及次數未必相同： \n(i) 普氏平均價每天均會變動，而油公司並非每天都調整其燃油零售價格； \n(ii) 成品油入口價只是本地汽油零售價的其中一項成本。零售價亦包含稅項(無鉛汽油為每公升6.06元，柴油則免稅)，以及其他各種營運成本，如地價、地租、工資、運輸、廣告、油庫運作等。油公司在調整價格時，除考慮成品油入口價格外，亦會考慮這些營運成本的變化；及 \n(iii) 油公司普遍提供折扣及其他不同的優惠予客戶及駕駛者，所以燃油的實際售價比零售價低。 \n 所以當國際油價下跌時，由於稅項及其他營運成本不變，零售價調整的百分比必定比國際油價的減幅為低。相反，當國際油價上升時，零售價上調的幅度亦會較油價上升幅度為小。因此，單純比較本地燃油零售價格的調整百分比與國際油價的調整百分比，並不是一個適切的比較。 \n 綜合而言，在自由市場經濟運作下，我們並不認為政府應該為燃油業，或是其他有關消費商品的行業，釐定一個合適的零售價。政府的工作，是要致力確保燃油供應可靠，維持市場開放和消除進入市場的障礙，以促進競爭；並同時提高燃油產品價格的透明度，讓消費者能作出選擇。 \n(三) 香港對戰略物品貿易實施的管制，旨在對軍需物品的進出口作出規管，以防止香港成為大規模毀滅武器擴散的管道。有關對戰略物品的管制與價格控制無關。 \n 根據《石油(保存及管制)條例》(香港法例第264章)規定，政府可在特別情況下規管石油的儲存、供應、獲取、處置或耗用。同時政府亦制訂了應變計劃，當本港石油供應一旦中斷時，可協調公營和私營機構推行節約措施，以及分配用量。",
      "sequence": 10,
      "bookmark": "SP_PO_ENV_00022"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，立法會秘書處於今年1月12日發表題為“香港的社會流動”的《研究簡報》指出，市民在社會階梯向上移動的機會有限，而經濟持續增長是社會改善收入流動性的關鍵。本地整體勞動人口的每月就業收入中位數在1976至1996年期間累計實質增長高達139%，但在1997至2013年期間，該增長率僅錄得14%的累積升幅。市民收入增幅放慢增加了他們置業的困難，小型住宅單位的平均售價在2006至2013年期間累計上升188%，但同期的住戶每月入息中位數只增加30%。近日香港房屋委員會公開發售新一批居者有其屋計劃(“居屋”)單位，合共接獲128 900份申請，超額認購比率高達破紀錄的59倍。至於教育方面，新增的專上教育學額主要由自資副學位界別提供。然而，教育程度的提升並未帶來較佳的就業前景，越來越多人擔任薪酬較低的輔助專業人員職位。就此，政府可否告知本會： \n(一) 會否制訂新措施促進香港的經濟增長，以期全面提升本港市民的收入水平；如會，詳情為何； \n(二) 會否考慮把公共租住房屋單位優先編配予青年人，以及把居屋和市區重建局發展項目的單位優先出售給他們；如會，詳情為何；當局會否考慮重新推出夾心階層住屋計劃，以協助收入及資產水平超出居屋申請資格的人士置業；如會，詳情為何； \n(三) 會否制訂新措施，協助大專畢業生繼續升學及就業；如會，詳情為何；及 \n(四) 會否考慮豁免大專畢業生償還部分的學生貸款，以減輕他們的財務壓力；如會，詳情為何？",
      "sequence": 11,
      "bookmark": "SP_MB_KKK_00024"
    },
    {
      "title": "教育局局長",
      "content": "主席，年輕人是香港的未來，政府一直關注青少年的發展和向上流動的機會。政府一方面促進經濟多元發展，改善整體就業結構，開拓更多就業和流動的機會；另一方面為不同志向的年輕人提供多元的教育機會，讓下一代可以各自發揮所長。 \n 就郭議員的質詢，由於涉及多個政策範疇，教育局經諮詢相關政策局和部門後，代表政府答覆如下： \n(一) 政府十分重視經濟發展，以製造就業和創業機會，提升香港的競爭力，讓市民增加收入。行政長官在2013年成立並親自領導的經濟發展委員會(“經委會”)，一直着力研究擴闊經濟基礎，促進長遠發展的整體策略和政策，向政府提供前瞻性的方向及意見。經委會在過去兩年已陸續就支援個別行業發展的措施向政府提交具體建議，以供政府考慮及落實執行。經委會會繼續檢視及探悉有助香港經濟進一步發展的行業，以及提議所需的支援政策和措施。 \n(二) 公共租住房屋(“公屋”)和資助出售單位資源有限，政府和香港房屋委員會(“房委會”)有必要訂立優次。我們現時的政策是家庭和長者優先。在長遠房屋策略的公眾諮詢中，很多回應者亦認同房委會應繼續優先編配公屋予家庭及長者申請者，而非長者一人申請者的優先次序則應較低。我們會繼續致力增建公屋、善用現有公屋資源，以及加建資助出售單位，以回應中低收入市民，包括青年人的住屋需要。 \n 就重推夾心階層住屋(“夾屋”)計劃的建議，由於開發房屋土地需要投入大量社會資源，包括土地、財政和人手等，在資源有限的情況下，我們會優先協助公屋申請者入住公屋和協助中低收入家庭自置居所。政府會致力落實2014年《長遠房屋策略》提出的公屋和資助出售單位的供應目標；在政策上現時並無打算重推夾屋計劃。 \n 市區重建局(“市建局”)方面，一直以來，市建局的重建項目都是針對私人物業市場，項目用料和售價與一般居屋的水平有一定的距離。但正如行政長官在2015年施政報告中指出，樓價上升，市民的相對購買力下降，中低收入家庭對資助出售房屋的需求明顯增加，政府有必要與包括市建局等公共機構探討多管齊下的方法增加資助出售房屋單位的\n供應。由於項目用料不同，市建局提供的資助出售房屋不一定要按居屋的價格出售，售賣對象也可以有別。至於具體的方案和細節，政府正等待市建局董事會的建議，現階段並未敲定任何具體方案，包括出售對象。 \n(三) 政府非常重視專上教育的發展，致力為青年人提供靈活、多元及多階進出的升學途徑。現時整體適齡學生入讀學士學位課程率超過46%，再加上副學位學額，修讀專上課程的青年人更接近七成。另一方面，在新學制下，專上院校已重整課程，為年輕人提供廣闊的知識基礎、加強他們語文及其他共通能力，促進全人發展，培養終身學習的能力，無論他們日後投身哪個行業，都有穩健的知識基礎和技能。 \n 2014年施政報告建議多項措施，包括增加同學接受高等教育的機會；加強職業教育為青年人提供更多專業發展機會；以及設立10億元的資歷架構基金，鼓勵終身學習和提升勞動人口競爭力。其中，就有關專上課程畢業生就業及繼續升學方面： \n(i) 及至2018-2019學年，大學教育資助委員會資助學士學位課程高年級收生學額將增至每年5 000個。額外的收生學額將會提供更多升學機會，讓優秀的副學位畢業生升讀公帑資助學士學位課程的最後兩年； \n(ii) 由2015-2016學年起，推出“指定專業／界別課程資助計劃”，資助每屆約1 000名學生，修讀指定範疇的自資學士學位課程，為對人力需求甚殷的行業培育人才，並且鼓勵自資界別在課程發展方面配合香港的經濟及社會發展需要。計劃將惠及3屆學生，然後再檢討成效；及 \n(iii) 職業教育扮演舉足輕重的角色，使教育與就業接軌，為青年人及在職人士提供全方位及多元化的升學及事業發展機會，培育所需人才以支持香港的發展。除推行多項新措施加強職業教育外，教育局在去年6月成立了推廣職業教育專責小組，小組會在今年年中向教育局局長提交報告，提出策略和具體建議，以提升公眾對職業教育的認知和認受。政府屆時會檢視和考慮有關報告。 \n 此外，勞工處推行“展翅青見計劃”，為15至24歲學歷在副學位或以下的離校青年人提供一站式職前及在職培訓，並透過向僱主提供培訓津貼，鼓勵僱主聘用參加計劃的青年人，為他們提供在職培訓。在2014年，勞工處更加強與僱主及不同機構合作，透過“展翅青見計劃”，推出6個就業先導計劃，合共提供約760個在職培訓名額，以提升青年人的就業能力並促進他們的就業。這些先導計劃針對包括副學位畢業生在內的特定青年組羣的就業需要，或迎合有招聘需要的行業而設計。在2015年，勞工處將繼續探討合適的先導計劃，並已推出兩個計劃予有意投身款待業，或文化及出版行業的青年人。 \n 另一方面，僱員再培訓局(“再培訓局”)亦為15歲或以上，具副學位或以下教育程度的香港市民，提供多元化的職業技能培訓課程。青年人可按其學歷程度、就業志向及培訓需要報讀該局的800多項課程。 \n(四) 為確保學生不會因經濟困難而無法升學，政府設有多項學生資助計劃協助專上學生進修，包括須經入息審查的“資助專上課程學生資助計劃”及“專上學生資助計劃”，以及無須入息審查的“免入息審查貸款計劃”。前者向合資格學生發放助學金及／或低息貸款，以應付學費、學習開支及生活開支。後者向合資格學生發放貸款，以繳付學費。 \n 為減輕貸款人的還款負擔，政府已於2012-2013學年起就須經入息審查的資助計劃及免入息審查貸款計劃實施一系列改善措施，包括： \n(i) 將須經入息及資產審查的生活費貸款年利率由2.5%下調至1%(1)，並把標準還款期由5年延長至15年； \n(ii) 將免入息審查貸款的風險調整年利率由1.5%下調至0%(於實施3年後作檢討)，現時的免入息審查貸款年利率為1.395%(2)。此外，標準還款期由10年延長至15年；及 \n(1) 此利率為固定利率。 \n(2) 此利率會跟隨香港發鈔銀行的平均最優惠貸款利率變動而作出調整。 \n(iii) 將放寬的延期還款安排定為恆常措施。貸款人如因繼續進修全日制課程、經濟困難或患重病而未能依期償還貸款，他們可申請延期還款。若申請獲核准，他們的標準還款期可按核准延期還款期相應獲延長，最多為期兩年，即最長還款期可長達17年，而在該核准延期還款期內，貸款無須計算利息。 \n 此外，政府在2012-2013年度及2013-2014年度財政預算案中推出措施，讓在2012年和2013年完成課程的貸款人可選擇在完成課程1年後才開始償還學生貸款。有鑒於這項措施能有效紓緩貸款人畢業初期的財政負擔，並讓他們有更充裕時間尋找穩定的工作，2014年施政報告宣布政府將這項措施定為恆常安排。 \n 上述措施已可大大減輕學生的還款負擔，為有需要的學生提供更適切的協助。學生貸款由公帑支付，豁免償還學生貸款並不符合適當及妥善運用公帑的原則。",
      "sequence": 12,
      "bookmark": "SP_PO_SE_00025"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，本年2月26日，當局在回覆本人的質詢時表示，藉着渠務署計劃為石湖墟污水處理廠進行擴展工程及提升污水處理技術的機會，水務署已聯同有關部門研究把石湖墟污水處理廠經三級處理後的排放水，作進一步處理而達致再造水的水質標準，供區內作“非飲用”用途，包括灌溉及沖廁等。就此，政府可否告知本會： \n(一) 過去3年，每年用作沖廁的海水數量，以及平均每個住宅用戶沖廁用的海水數量為何； \n(二) 按18個區議會分區劃分，現時使用飲用水沖廁的住宅用戶數目或人口為何； \n(三) 石湖墟污水處理廠生產的再造水預計每年可供多少個用戶作沖廁之用； \n(四) 鑒於當局計劃把石湖墟污水處理廠經三級處理後的排放水，作進一步處理而達致再造水的水質標準，“作進一步處理”涉及的程序為何； \n(五) 是否知悉哪些海外國家或地區較普遍使用再造水沖廁；該等國家或地區採用的再造水水質標準分別為何； \n(六) 現時本地採用的再造水水質標準為何，以及當局依據甚麼基礎或理據定出該標準；及 \n(七) 鑒於有水資源及供水水質事務諮詢委員會成員指出，外國再造水僅經較簡單的二級處理和加工，便滿足市區沖廁和園林灌溉需要，有否研究石湖墟污水處理廠經三級處理後的排放水，是否未作進一步處理便可作沖廁之用；若研究的結果為否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_CHK_00027"
    },
    {
      "title": "發展局局長",
      "content": "主席，為持續運用水資源，政府在2008年推行《全面水資源管理策略》，當中一項供水管理措施是發展再造水。政府已在昂坪和石湖墟進行了兩項再造水試驗計劃，結果顯示利用污水處理廠經三級處理後的排放水生產再造水作非飲用用途在技術上是可行的。 \n 為配合新界東北部新發展區的發展，渠務署需要為石湖墟污水處理廠進行擴展工程及提升污水處理水平至三級，以應付額外的污水量及符合環保署在后海灣的污水排放標準。藉此機會，水務署已聯同有關部門研究把石湖墟污水處理廠經三級處理後的排放水，作進一步處理生產再造水，供新界東北部地區作包括沖廁的非飲用用途。研究結果顯示，由於排放水已作三級處理，生產再造水所需的額外程序較為簡單，在該區供應再造水合乎成本效益。 \n 現時，水務署已展開規劃供應再造水給新界東北部地區作非飲用用途的基礎設施，並計劃在2022年開始供應。  \n\n 就質詢的7個部分，現答覆如下： \n(一) 在過去3年，用作沖廁的海水用量表列如下： \n年份 海水用量(百萬立方米) 2012 273 2013 278 2014 271 \n 由於沒有水錶量度個別住宅用戶的沖廁海水用量，所以沒有住宅用戶每年平均海水用量的數字。 \n(二) 現時本港約有33 500個淡水沖廁住宅帳戶，涉及全港約兩成人口。淡水沖廁住宅帳戶的分布如下： \n地區 淡水沖廁住宅帳戶數目 香港及離島區 8 700 九龍區 700 新界東區 9 400 新界西區 14 700 總數 33 500 \n註： \n(1) 一個淡水沖廁帳戶通常供應整棟樓宇內所有住宅及／或非住宅用戶。現時水務署的淡水沖廁住宅帳戶並沒有按18區分區的數字。 \n(2) 淡水沖廁住宅帳戶的總數已包括混合式(即同時擁有住宅及非住宅用戶)的淡水沖廁帳戶。 \n(三) 如上文所述，水務署開始規劃供應再造水給新界東北部地區作非飲用用途的基礎設施，目前預算為約45萬名居民提供再造水作沖廁之用。 \n(四) “作進一步處理”是指將石湖墟污水處理廠經三級處理後的排放水加氯作消毒及除色，供市民使用。 \n (五)及(六) \n 目前世界很多地方包括新加坡、美國等，雖然都有普遍使用再造水作灌溉等非飲用用途，但一般都使用食水沖廁，使用再造水作沖廁用途則仍不普遍，主要原因是外國的建築物一般都沒有設立獨立的內部沖廁系統，如用再造水作沖廁用途，必需事先為建築物設立獨立的內部沖廁系統。香港的情況則不同，香港已沿用海水沖廁多年，建築物一般已建立了獨立的內部沖廁系統，所以轉用再造水沖廁會較為容易。 \n 各地的再造水水質標準都是根據再造水的應用範圍(例如工業、灌溉)、保障公眾健康和再造水的感觀性(例如顏色、氣味)等因素而制訂。我們在制訂香港的再造水水質標準作非飲用用途時，亦考慮了這些因素，並參考各地的再造水標準，確保再造水衞生供市民安全使用。本港再造水水質標準的主要參數載於附件。 \n(七) 如上文第(四)部分提及，我們需要將石湖墟污水處理廠經三級處理後的排放水加氯作消毒及除色之用，這加氯的程序在供應再造水給市民使用前是必需的。事實上，現時由水務署供應的沖廁海水亦需經過加氯後，才可供市民使用。 \n 附件 \n本港再造水水質標準的主要參數 (非飲用用途包括沖廁) \n主要參數 單位 水質標準 理由 埃希氏大腸桿菌 菌落數／100毫升 不得檢出 作為細菌指標，確保再造水的衞生，保障公眾健康。 總殘餘氯 毫克／公升 經處理後\u003e1；使用點\u003e0.2 維持再造水在供應系統內有足夠的殘餘氯，防止細菌生長。 溶解氧 毫克／公升 \u003e2 減低再造水中的有機物，避免在低氧的情況下產生臭味。 總懸浮物 毫克／公升 \u003c5 一般水質指標，令再造水的感觀性達到可接受水平。 色度 Hazen單位 \u003c20",
      "sequence": 14,
      "bookmark": "SP_PO_SD_00028"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，關於公共圖書館(“圖書館”)的服務，政府可否告知本會： \n(一) 過去5年，新開設的圖書館的數目為何，並按圖書館類型列出分項數字； \n(二) 過去5年，由主要／小型圖書館取代流動圖書館提供服務的地點為何； \n(三) 有否計劃在現時所有只由流動圖書館提供服務的地區或屋邨興建小型圖書館，以提供更全面的服務； \n(四) 鑒於有市民向本人表示，現時港人的工作時間越來越長，但圖書館平日的開放時間一般最晚只是晚上8時，以致不少在職人士平日無法使用圖書館服務，當局有否計劃延長各區圖書館平日晚上的開放時間； \n(五) 鑒於康樂及文化事務署(“康文署”)曾在6間選定圖書館分館推行試驗計劃，應用無線射頻識別技術(“射頻技術”)處理自助借還圖書館資料，以及協助搜尋館藏及把館藏分類，而該計劃的檢討結果初步確認全面應用射頻技術的需要，康文署是否已決定在各圖書館全面應用該技術；若是，最新的進展為何；及 \n(六) 有否計劃效法深圳或台灣，在各區設立提供24小時服務的自助圖書館？",
      "sequence": 15,
      "bookmark": "SP_MB_CCA_00030"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就質詢的各個部分，現答覆如下： \n(一) 康樂及文化事務署(“康文署”)在過去5年新開設的公共圖書館(“圖書館”)共有6間，詳情表列如下： \n年份 圖書館 圖書館類別 備註 2010 東涌公共圖書館 分區圖書館 重置及提升原有位於東涌逸東邨的小型圖書館 \n年份 圖書館 圖書館類別 備註 2010 蝴蝶邨公共圖書館 小型圖書館 重置和擴大原有位於屯門蝴蝶邨的小型圖書館 2011 小西灣公共圖書館 小型圖書館 新增圖書館 2013 屏山天水圍公共圖書館 主要圖書館 重置及提升原有位於天水圍嘉湖銀座的分區圖書館 藍田公共圖書館 分區圖書館 重置及提升原有位於藍田德田邨的小型圖書館 2014 石硤尾公共圖書館 小型圖書館 重置和擴大原有位於深水埗白田邨的小型圖書館 \n(二) 過去5年，新開設的圖書館主要是原區重置原有的圖書館，並擴大其面積和閱讀空間，以及進一步提升該館的服務和設施。政府沒有計劃以這些新開設的圖書館取代現有流動圖書館服務站。 \n(三) 康文署在設置圖書館時會考慮多項因素，包括《香港規劃標準與準則》的指引，以及有關分區的地理位置、交通配套和人口特徵；現有圖書館的使用情況；分區的基礎設施及社區設施的發展計劃；社區不斷轉變的需要(包括人口變化)；以及服務的成本效益等。如情況適合，康文署會設置小型圖書館和流動圖書館以輔助主要及分區圖書館的服務。流動圖書館尤其能有效地為人口較少和偏遠地區的居民服務，以支援固定圖書館的網絡。由於以流動圖書車服務偏遠地區居民的方法具成本效益，政府沒有計劃以小型圖書館全面取代流動圖書館服務。康文署會繼續與地區團體合作設立更多社區圖書館，為區內居民提供更具彈性和便捷的圖書館服務。 \n(四) 政府理解市民對圖書館服務時間的訴求，自2009年4月1日起，所有主要及分區圖書館已延長及統一開放時間，由原來每周61或62小時增加至現時的71小時，為市民提供一星期7天的服務。在現行開放時間下，35間主要和分區圖書館在平日及星期六均開放至晚上8時，星期日則開放至下午5\n時，方便市民在下班後及周末有更充裕的時間使用圖書館服務。整體而言，現行開放時間的安排已照顧大多數市民的需要。事實上，過去3年康文署從每年一次的顧客聯絡小組會議收集的意見顯示，超過90%的受訪者滿意圖書館現時的開放時間。 \n 由於圖書館在運作上需要大量資源和人手，如要進一步延長各圖書館的晚上開放時間，須大幅度增加開支及人手編制。在平衡市民的需要及資源效益下，政府現階段並無計劃進一步延長圖書館的開放時間。 \n 我們會善用新技術與資訊科技，繼續積極拓展“無牆圖書館”，為市民提供不受時間和地域限制的圖書館服務，當中包括24小時網上圖書館服務，讓讀者能在家中透過互聯網檢示個人帳戶、翻查圖書館目錄、續借和預約圖書館資料、使用參考諮詢服務、閱覽電子書籍、檢索電子資料庫和瀏覽多媒體資訊系統的數碼化資料等。以下是過去3年反映香港公共圖書館相關網頁／網上服務單次搜覽的數目： \n 2012年 2013年 2014年 網上搜覽 19 136 947 19 219 526 20 762 230 \n(五)及(六) \n 康文署自2011年年底於6間圖書館推出無線射頻識別技術(“射頻技術”)試行計劃，試驗項目包括應用射頻技術的自助借書機、自助還書站及自動分揀書籍資料系統等，研究結果顯示有關技術能有效提升圖書館服務。然而，我們正研究全面應用射頻技術(包括設立24小時服務的自助圖書館)的可行性，暫時未有確切的時間表。",
      "sequence": 16,
      "bookmark": "SP_PO_SHA_00031"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, regarding the construction and administration costs in the production of public rental housing (PRH) and Home \nOwnership Scheme (HOS) flats by the Hong Kong Housing Authority (HA), will the Government inform this Council of: \n(1) (i) the estimated and actual average construction costs per square foot (ft2) of construction floor area (CFA), (ii) the estimated and actual average construction costs per flat, as well as (iii) the estimated and actual average administration costs per flat, of the PRH flats constructed/to be constructed by HA in each of the past five years and the five years starting from this year (set out the information in the table below); and \nYear Estimated Actual Estimated Actual Estimated Actual (i) (ii) (iii) 2010-2011       2011-2012       2012-2013       2013-2014       2014-2015       2015-2016  Not  applicable \nNot  applicable \nNot  applicable 2016-2017    2017-2018    2018-2019    2019-2020    \n(2) (iv) the estimated and actual average construction costs per ft2 of CFA, (v) the estimated and actual average construction costs per flat,and (vi) the estimated and actual average administration costs per flat, of the HOS flats constructed/to be constructed by HA in each of the past three years and the five years starting from this year (set out the information in the table below)? \nYear Estimated Actual Estimated Actual Estimated Actual (iv) (v) (vi) 2012-2013       2013-2014       2014-2015       \nYear Estimated Actual Estimated Actual Estimated Actual (iv) (v) (vi) 2015-2016  Not  applicable \nNot  applicable \nNot  applicable 2016-2017    2017-2018    2018-2019    2019-2020",
      "sequence": 17,
      "bookmark": "SP_MB_AS_00033"
    },
    {
      "title": "SECRETARY FOR TRANSPORT AND HOUSING",
      "content": "President, my reply to the question raised by Mr Abraham SHEK is as follows: \n The average construction costs per square foot of construction floor area (CFA) and the average construction costs per flat of the public rental housing (PRH) flats completed/to be completed by the Hong Kong Housing Authority (HA) during the period from 2010-2011 to 2018-2019 are as follows: \nFinancial Year Average Construction Cost ($) per square foot of CFA Average Construction Cost ($) per flat 2010-2011 640 312,700 2011-2012 704 355,100 2012-2013 786 383,200 2013-2014 850 416,300 2014-2015 1,015 509,800 2015-2016 1,201* 612,200* 2016-2017 1,285* 696,500* 2017-2018 1,385* 772,600* 2018-2019 1,623* 885,500* \nNote: \n* Estimated costs of PRH flats scheduled for completion in the respective financial years. \n There is no Home Ownership Scheme (HOS) flat completed during the period from 2010-2011 to 2015-2016.  The estimated average construction costs per square foot of CFA and the estimated average construction costs per flat of the HOS flats to be completed by the HA during the period from 2016-2017 to 2018-2019 are as follows: \nFinancial Year Estimated Average Construction Cost ($) per square foot of CFA Estimated Average Construction Cost ($) per flat 2016-2017 1,738 1,172,400 2017-2018 1,691 1,135,500 2018-2019 1,851 1,292,300 \n The average Direct Costs and Overheads charged to PRH and HOS projects of the HA (including mainly personal emolument costs of Housing Department staff involved in the construction of PRH and HOS, and other related expenses) for the period from 2010-2011 to 2018-2019 are estimated to be about 16% of the total construction cost.",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00034"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，政府在2009年11月4日答覆本人的質詢時表示，當時有11名在內地出生而其父或母為香港居民的兒童及青少年，聲稱在內地沒有戶籍而未能獲發《前往港澳通行證》(俗稱“單程證”)。他們其後非法入境香港，在港逗留7年或以上並獲准在港接受教育。然而，由於他們屬非法入境者，按《人事登記條例》(第177章)的規定及既定政策，他們不符合獲發香港身份證的資格。近日有市民向本人反映，指有不少出生背景與上述個案相同的兒童及青少年已偷渡來港。就此，政府可否告知本會： \n(一) 有否酌情向上述11名兒童及青少年簽發香港身份證；若有，詳情為何； \n(二) 由2009年至今，每年有多少名在內地出生而其父或母為香港居民的兒童及青少年在港逗留；每年人數增減的原因為何；及 \n(三) 當局會否考慮修改相關的法例，給予該等兒童及青少年香港居留權，以便向他們簽發香港居民身份證，使他們可在港正常生活及健康成長；若會，詳情為何；若否，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_CWY_00036"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 就上述11名兒童及青少年，當中6名人士已獲入境事務處處長(“處長”)酌情批准在港居留、兩名人士已返回內地居住，其餘3名人士則仍在港逗留。 \n(二) 2010年至今，在內地出生而其父或母為香港居民的兒童及青少年，向入境事務處聲稱在內地沒有戶籍而未能獲發單程證，非法入境後在港逗留7年或以上，並獲准就讀的新增個案，按年表列如下: \n年度 新增個案 2010 3 2011 1 2012 2 2013 2 2014 1 \n 截至2015年3月底，共有5名屬上述情況的兒童及青少年在港逗留。 \n(三) 內地居民如欲來港定居，須向其內地戶口所在地的公安機關出入境管理部門申領《前往港澳通行證》(慣稱“單程證”)。非法入境或入境後在港逾期逗留，均屬違法。非法在港逗留的內地居民應盡快返回內地，循正規途徑申請來港定居。",
      "sequence": 20,
      "bookmark": "SP_PO_SS_00037"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，據報，本月初有一輛載着60名乘客的新大嶼山巴士(一九七三)有限公司(“嶼巴”)巴士由東涌駛往大澳途中下斜時，懷疑剎車系統失靈發生意外，險墮山坡。有大嶼山居民向本人表\n示，嶼巴巴士是他們的主要交通工具，而周末期間亦有眾多遊客乘坐嶼巴巴士到大嶼山各景點旅遊，因此他們對是次意外特別關注。關於專營巴士行車安全，政府可否告知本會： \n(一) 是否知悉，現時嶼巴考核其巴士司機的駕駛技術及行為的制度詳情為何；過去3年，當局有否就嶼巴巴士行車安全進行定期及突擊巡查；若有，該兩類巡查的次數及結果分別為何，以及有否發現司機違反交通規則(例如超速及違反交通燈號指示)的情況；若有，個案數目為何；及 \n(二) 鑒於有巴士司機向本人反映，專營巴士公司為節省司機超時工作的薪酬支出，不時安排司機以“替更”形式當值，當局有否了解現時該安排是否普遍，以及該安排對巴士司機的休息時間和行車安全的影響；若有，詳情為何；若否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_KKK_00039"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一向非常重視行車安全。就專營巴士服務而言，運輸署與專營巴士公司一直通過車長休息時間的安排、司機駕駛技術、車輛檢驗等不同領域制訂適切措施，確保專營巴士行車安全。 \n 就郭家麒議員的質詢，現答覆如下： \n(一) 根據《道路交通條例》規定，所有專營巴士車長須通過運輸署的駕駛考試，持有有效的公共巴士執照或專利公共巴士執照，方可駕駛專營巴士。此外，各專營巴士公司均為其常規及兼職車長提供各類型的訓練。就新大嶼山巴士(一九七三)有限公司(“嶼巴”)而言，所有新入職的巴士車長必須於入職前通過運輸署的駕駛考試，持有有效的駕駛執照，以及須接受由公司安排為期3至5天的訓練，以掌握及熟習巴士的操作、駕駛路線的路面情況及沿途巴士站的位置。此外，嶼巴亦有安排巴士車長參加道路安全課程及研討會，以提高巴士車長的道路安全意識。 \n 至於監察巴士車長的駕駛技術及行為，嶼巴已為其下所有巴士安裝俗稱“黑盒”的電子記錄儀，以記錄包括車速、行車時間及車程在內的運作資料，方便監察巴士車長的駕駛\n行為及調查意外事故。嶼巴又不時派員在不同路段進行突擊巡查，並會向駕駛行為不當的巴士車長採取適當的紀律處分。在過去3年，嶼巴涉及共約50宗的交通事故，佔專營巴士整體交通事故數目不足0.8%(嶼巴車隊數目佔專營巴士整體數目約2%)；而嶼巴每百萬行車公里的意外率亦較專營巴士整體的意外率為低。嶼巴在同期曾進行超過130次的突擊巡查，當中有4名巴士車長因車速偏快而被公司作口頭警告。此外，警方會對違反交通規則的駕駛者作檢控，在過去3年有13宗關於不小心駕駛的檢控涉及嶼巴的巴士車長。 \n(二) 專營巴士公司有責任聘請足夠的合資格車長，以便按照運輸署批准的服務詳情表所訂的路線、時間表、班次及巴士調配規定提供服務。嶼巴與其他專營巴士公司一樣，除聘請常規巴士車長外，亦會聘用兼職車長配合日常人手調動及應付個別日子或時段的額外乘客需求。這安排與減少常規司機超時的薪酬開支無關。事實上，聘用兼職車長亦可減少常規車長須超時工作的情況，讓車長休息足夠，增加行車安全。就嶼巴而言，兼職車長主要協助在周末及假日開出較多的班次以應付額外乘客需求。為了加強檢視車長人手的情況，專營巴士公司自今年年初起，須每月以劃一表格向運輸署提交車長人手的報告。運輸署會檢視報表中的數據，當察覺有人手緊絀的現象，會督促專營巴士公司盡快採取改善措施。 \n 為確保巴士車長有足夠的休息時間以免影響駕駛安全，運輸署已為專營巴士公司制訂“巴士車長工作、休息及用膳時間指引”(“指引”)(見附件)，供各專營巴士公司為包括常規及兼職在內的車長編更時參考。為確保專營巴士公司在編更時遵從指引，各專營巴士公司須每季向運輸署提交執行指引的報告。運輸署每年亦會委聘獨立承辦商，就車長的工作時間、休息時間及用膳時間進行調查。嶼巴的報告及運輸署的調查結果均顯示嶼巴的編更安排普遍符合指引。運輸署會繼續密切監察執行指引情況，有需要時會作出適當跟進。 \n \n附件 \n運輸署發出的 巴士車長工作、休息及用膳時間指引 (2010年10月修訂) \n指引A —  車長工作6小時後最少應有30分鐘休息時間(1)；在6小時的更次內應有合共20分鐘的小休，其中不少於12分鐘應安排在首4小時的工作時間內提供。車長在總站準備開出下一班巴士和監察乘客上車的時間，不應視為休息時間。 \n指引B — 一個工作日內最長的工作時間(包括所有休息時間)不應超逾14小時。 \n指引C — 一個工作日內的駕駛時間(即最長的工作時間減去所有每次最少30分鐘的休息時間)不應超逾11小時。 \n指引D — 兩個相連工作日之間的休息時間不應少於10小時。 \n指引E — 車長一個工作日內的工作時間不少於8小時便應獲提供用膳時間。巴士公司應在2011年第三季或之前提供不少於45分鐘的用膳時間，然後再在隨後一年進一步改善至不少於1小時。 \n註： \n2010年10月發出的修訂指引提出的改善措施以粗體標示。 \n(1) 用膳時間亦視為休息時間。",
      "sequence": 22,
      "bookmark": "SP_PO_STH_00040"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據報，由一個國際組織及外國傳媒合作進行的一項調查披露，匯豐集團瑞士私人銀行涉嫌利用信託基金、空殼公司和離岸帳戶等形式協助超過10萬名客戶逃稅，當中有香港客戶。多\n個國家已就事件進行調查或展開司法程序。例如，法國的司法機關已起訴匯豐集團協助客戶逃避在法國繳稅。關於監管機構打擊銀行協助客戶逃稅，政府可否告知本會： \n(一) 香港金融管理局(“金管局”)有否與外國的監管機構接觸，以了解上述事件；若有，詳情為何；若否，原因為何；金管局或其他執法機構會否就事件進行調查；若會，詳情為何；若否，原因為何；及 \n(二) 有否評估，現時本港的機制和法例是否足以打擊銀行協助客戶逃稅、隱藏資產或洗黑錢的行為；當局如何監管本地銀行透過海外分行進行該等行為？",
      "sequence": 23,
      "bookmark": "SP_MB_FKK_00042"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 由於此事或會關乎香港作為廉潔穩健的國際金融中心的聲譽，我們對此十分關注。香港金融管理局(“金管局”)已對此作出評估。有關銀行亦已就此向金管局表明，其集團公司在瑞士註冊成立的附屬公司被指在2005年至2007年期間協助客戶逃稅一事，並不涉及該集團在香港的運作。金管局及有關執法機構會繼續密切留意其他海外司法管轄區對此事件的查訊或調查工作的進展，並會因應情況與海外監管機構聯絡。若發現任何公司或個別人士違反香港的有關規例，金管局及有關執法機構會採取相應的行動。 \n(二) 政府及監管機構一直致力打擊洗錢和逃稅活動。《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(第615章)規定金融機構必須嚴格執行客戶盡職審查及備存紀錄的措施，有關規定與財務特別行動組織所頒布的國際標準一致，該規定亦適用於本地註冊銀行的海外分行和子公司。金管局十分重視本地經營的銀行及本地註冊銀行的海外分行和子公司有否設立一套有效的制度及採取合適的管控措施以打擊洗錢和恐怖分子資金籌集活動，包括要求設立措施以有效減低任何逃稅活動所帶來的風險。金管局於近期發布了一份有關逃稅活動的反洗錢管控措施的指引，並會就銀行的打擊洗錢和恐怖分子資金籌集管控措施進行定期現場審查，其中包括與稅務有關的管控措施。金管局會與海外監\n管機構保持溝通，分享銀行集團的各種監管事宜。此外，根據《有組織及嚴重罪行條例》(第455章)的規定，金融機構必須向由香港警務處及香港海關成立的聯合財富情報組舉報可能與犯罪得益(包括來自洗錢活動和逃稅行為)有關的可疑交易。同時，根據《稅務條例》(第112章)的規定，任何人蓄意意圖逃稅或協助他人逃稅，即屬犯罪。",
      "sequence": 24,
      "bookmark": "SP_PO_SFST_00043"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，當局已將柴灣漁灣邨內一所空置校舍用地改劃為住宅用途，並計劃於該處興建一幢公屋樓宇(“公屋計劃”)。本人得悉，基督教香港信義會信愛學校(“信愛學校”)毗鄰該空置校舍，而其校舍的面積、空間及設施遠低於現行標準。信愛學校多年來一直向政府爭取改善其校舍，並建議當局在規劃公屋計劃時，一併研究重置該學校。就此，政府可否告知本會： \n(一) 當局會否考慮，就公屋計劃和重置信愛學校一併進行規劃；若會，詳情為何，當局會否把信愛學校重置於漁灣邨內或附近的土地；在重置信愛學校期間，當局會否向該學校提供臨時校舍；若會，具體安排為何；若否，原因為何；及 \n(二) 關於重置信愛學校事宜，當局會否與不同持份者見面，包括信愛學校的師生、家長、區內居民和東區區議會，聽取他們的意見；若會，具體安排為何；若否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_KC_00045"
    },
    {
      "title": "教育局局長",
      "content": "主席，就與基督教香港信義會信愛學校(“信愛學校”)校舍相關的事宜，教育局現答覆如下： \n(一) 前東華龍岡馮耀卿夫人紀念小學的空置校舍位於柴灣漁灣邨，因應房屋署的要求，教育局在2013年將該空置校舍歸還房屋署作住宅用途。根據柴灣分區計劃大綱核准圖S/H20/21，該空置校舍地皮被劃為“住宅(甲類)”用地。根據房屋署提供的資料，房屋署計劃拆卸該空置校舍，以興建一幢公共房屋樓宇。是項發展計劃與漁灣邨重建是房屋署兩個不同的計劃。 \n 信愛學校是一所營辦中的資助小學，同樣位於柴灣漁灣邨，毗鄰該空置校舍。就改善信愛學校校舍一事，教育局一直與校方保持緊密聯繫，了解及跟進學校的發展需要，以及就改善學校的環境和設施提供適切的支援。教育局已收到並正跟進信愛學校原址重建／擴建的建議。當中的考慮因素除了學校的辦學紀錄及質素、其現有校舍的面積、設施、狀況、樓齡外，還有其所在的漁灣邨的未來發展等。 \n 至於重置信愛學校的建議，信愛學校的辦學團體可考慮透過校舍分配工作申請重置學校以改善教學環境。根據既定程序，當教育局確定建校用地／校舍可供全港現有的公營小學作重置之用，一般會透過校舍分配工作公開邀請全港合資格的辦學團體申請相關建校用地／校舍。校舍分配一般是以辦學團體互相競逐的方式進行。在審批重置申請時，校舍分配委員會(成員包括政府及非政府人員)是以教學質素作為首要考慮條件。其他考慮因素包括辦學團體的辦學紀錄、遷校後的辦學計劃，以及相關學校現有校舍的狀況等。 \n(二) 正如上文所述，教育局正跟進信愛學校原址重建／擴建的建議。在未有確實計劃時，現階段討論諮詢工作的具體安排仍然言之過早。根據一般建校程序，當建校項目有進一步資料時，教育局和相關部門會與相關持份者保持溝通，並適時進行地區諮詢，諮詢當區區議會及地區人士。",
      "sequence": 26,
      "bookmark": "SP_PO_SE_00046"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，早前地政總署向兩個工業大廈(“工廈”)單位的業主發出警告信，指他們在其單位經營“迷你倉”違反地契條款，並要求他們於限期前糾正。由於該等業主沒有作出糾正，地政總署其後把該等警告信於土地註冊處註冊(俗稱“釘契”)。關於迷你倉的營運情況，政府可否告知本會： \n(一) 有否調查或統計各舊工業區(例如九龍灣、觀塘、油塘、新蒲崗及黃竹坑)分別有多少個工廈單位被改裝為迷你倉；如有，按有關單位作該用途有否違反地契條款列出(i)迷你倉數目和(ii)租戶人數； \n(二) 有何渠道供市民查詢個別迷你倉有否在違反地契條款下經營；有否政策或計劃取締所有在違反相關地契條款下經營的迷你倉，並檢控有關業主；如有，詳情為何，以及當局如何減低取締行動對迷你倉租戶的影響；及 \n(三) 鑒於有評論指出，隨着新建住宅單位越趨細小，而200至300平方呎的住宅單位比比皆是，市民對迷你倉需求越趨殷切，政府有何政策或規劃應付各區居民對迷你倉的需求？",
      "sequence": 27,
      "bookmark": "SP_MB_PT_00048"
    },
    {
      "title": "發展局局長",
      "content": "主席，一般而言，地政總署如收到投訴或轉介或懷疑出現違反地契的情況，會作實地視察，因應實際情況及所涉地契條款，判斷是否違契。如發現有違反地契，會採取適當行動糾正違契事項。署方以同一態度處理涉及“迷你倉”的個案，並無針對“迷你倉”採取特別行動。 \n 就質詢的3個部分，我現答覆如下： \n(一) 地政總署並沒有工業大廈(“工廈”)單位被用作“迷你倉”用途及其出租的統計數字。 \n(二) 個別“迷你倉”是否違反地契條款，要視乎該“迷你倉”的實際運作情況及所涉地段地契的條款，不能一概而論。以位處工廈的“迷你倉”為例，若有關地契訂明該地段只許作“工業”用途，經營貨倉(包括“迷你倉”)一般是違反地契。至於有些工廈的地契訂明地段可作“工業及／或倉庫”或“倉庫”用途，地政總署最近再徵詢法律意見，認為一般為客戶貯存個人或家居貨物的“迷你倉”，即使並非貯存傳統貨倉所貯存的商品，亦不會因此被視作違反相關地契訂明的“倉庫”用途。不過，倘若以經營“迷你倉”為名，但實質卻並非用作貨倉，例如是用作寫字樓或經營零售，便不符地契訂明的“倉庫”用途。 \n 我們相信上文的一般闡述有助業界理解署方的立場，釋除不必要的疑慮。但我們重申個別“迷你倉”是否違反地契條款，要視乎其實際運作情況及所涉地段地契的條款，不能一概而論。 \n\n 目前只有幾宗於工廈經營“迷你倉”的個案，被指違反地契。地政總署會循上文的整體考慮及個別個案的實際運作情況，評估是否違反地契。倘若出現違反地契的情況，地政總署會以地主身份，採取行動，執行契約條款，當中不涉及檢控。署方會向業權人發出警告信，要求糾正違契事項。如業權人於限期內未有作出糾正，署方會將警告信於土地註冊處註冊，即俗稱“釘契”。在這情況下，公眾可以透過查閱土地註冊處的資料，知悉有關物業的違契事項。 \n 一般而言，即使某用途不符地契條款，如業權人有意進行該用途，可以按既有程序，向地政總署申請短期豁免書，並繳付豁免費用，暫時放寬地契的限制，甚或申請更改地契並繳付土地補價。地政總署會按機制審批。 \n(三) 根據城市規劃委員會的《詞彙釋義》，“迷你倉”屬於“非污染工業用途”，在“工業”地帶或“其他指定用途”註明“商貿”(“商貿”)地帶內，規劃上均屬經常准許的用途。換言之，位於“工業”或“商貿”地帶內的工廈，只要符合地契條款或已取得豁免書(包括整幢改裝工廈的特別豁免書)，均可用作“迷你倉”。然而，個別工廈業主是否將工廈用作經營“迷你倉”屬市場主導的商業決定。",
      "sequence": 28,
      "bookmark": "SP_PO_SD_00049"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據悉，政府於2007年開始推動綠色殯葬，引導社會移風易俗，鼓勵市民接受以更環保及可持續推行的方式處理先人骨灰，例如在紀念花園或海上撒放骨灰。然而，有報道指出，紀念花園的使用率頗低，而公眾靈灰龕位(“龕位”)則供不應求。就檢視現行殯葬政策，以提升殯葬設施的效益，政府可否告知本會： \n(一) 過去10年，每年在紀念花園及海上撒放骨灰的個案宗數分別為何，以及有關先人的數目分別佔該年死亡總人數的百分比為何；現時每個紀念花園的面積為何； \n(二) 過去10年龕位的申請總數，以及獲分配龕位的申請的百分比為何； \n\n(三) 鑒於有市民反映，有部分紀念花園管理不善(例如被用作擺放雜物)，現時政府如何管理紀念花園，並保持其莊嚴； \n(四) 有否檢視現行推動綠色殯葬措施；會否提供誘因進一步引導社會移風易俗，以及制訂每年本港市民使用綠色殯葬服務的目標宗數； \n(五) 政府以何準則決定需興建的紀念花園數目及其選址；鑒於政府在2013年表示物色到24個可供發展骨灰龕設施的用地，政府會否在每幅用地劃出空間興建紀念花園，以及如何平衡龕位與紀念花園的需求； \n(六) 預計在未來10年，政府每年可提供多少個新龕位，以及該等龕位的位置為何；及 \n(七) 會否檢討現行龕位的配售制度，讓多次抽籤都不獲配售的申請者優先購買；若會，詳情為何；若否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_CHK_00051"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一直致力推廣綠色殯葬，逐步改變傳統觀念和文化，鼓勵市民採用更環保及可持續推行的方式處理先人骨灰。綠色殯葬包括把骨灰撒放在紀念花園或撒海，以及使用網上追思服務。移風易俗需時，火化率(火化宗數佔死亡人數)也經歷超過50年才達致現今每年超過90%。 \n 政府近年新建了一些面積較大的紀念花園，並會在可行的情況下，在規劃中的公眾骨灰安置所工程項目提供紀念花園。在2015年，我們會在哥連臣角紀念花園加裝紀念碑牆，以供鑲嵌骨灰撒放在該紀念花園的先人的牌匾。為鼓勵市民把骨灰撒海，食物環境衞生署(“食環署”)已增加免費渡輪班次，並使用較大型渡輪，使航程更穩定舒適。自2014年清明節以來，我們也有邀請後人在掃墓季節使用免費渡輪服務，讓他們悼念骨灰已撒海的先人。 \n 除了設立“無盡思念”網站之外，食環署也推出“無盡思念”網站流動版，並正計劃於2015年年底前推出流動應用程式，讓市民可隨時隨地透過電腦或流動裝置悼念先人。自2014年7月起，我們已擴大“無盡思念”網上追思服務範圍，除了涵蓋已把遺體／骨殖／骨灰安放於食環署轄下的公眾墳場、火葬場或公眾骨灰安置所設施的先人的親友\n外，若逝者生前為香港居民，而其遺體／骨殖／骨灰安葬或安放於香港的私營墳場或私營骨灰龕，其親友也可使用這項服務。 \n 為進一步加強綠色殯葬的宣傳工作，相關政府部門(包括衞生署、環境保護署及社會福利署)和提供身後事服務的非政府機構的網站，以及長者及青少年網站等都已建立超連結，以取得食環署的綠色殯葬資料。為宣傳綠色殯葬，繼2013年推出電視宣傳短片外，我們也正籌備新電視宣傳短片，以供在2015年播放。 \n 我現就質詢答覆如下： \n(一) 過去10年，死亡人數、使用紀念花園撒灰、海上撒灰的宗數及有關宗數佔每年火化宗數的百分比如下： \n年份 死亡 人數 火化 宗數 紀念花園撒灰宗數 佔火化宗數百分比 海上撒灰 宗數 佔火化宗數百分比 2005 38 683 33 288 37 0.11% 17 (2007年前) 不適用 2006 37 415 32 215 58 0.18% 2007 39 963 34 427 175 0.51% 160 0.46% 2008 41 530 36 410 383 1.05% 243 0.67% 2009 41 034 36 486 650 1.78% 279 0.76% 2010 42 705 38 006 1 171 3.08% 804 2.12% 2011 42 188 37 916 1 648 4.35% 661 1.74% 2012 43 672 39 494 2 023 5.12% 791 2.00% 2013 43 399 38 914 2 354 6.05% 797 2.05% 2014 45 710 41 244 2 697 6.54% 856 2.08% \n 食環署轄下11個紀念花園的面積如下： \n紀念 花園 哥 連 臣 角(新) 哥 連 臣 角(舊) 鑽 石 山(新) 鑽石山(舊) 葵涌 富山 和 合 石 第 五 期 和合石第三期 長洲 坪洲 南丫島 大約 面積 (平方米) 900 80 2 360 50 155 108 2 000 800 50 10 10 \n(二) 自2006年起，食環署沿用以電腦抽籤方式配售新龕位。在2009年2月及6月，食環署分別配售葵涌靈灰安置所3 374個及鑽石山靈灰安置所18 501個新龕位時，所有申請人均在配售完成前獲邀揀選龕位。此外，食環署也自2012年9月起以電腦抽籤分3階段配售和合石橋頭路靈灰安置所第五期43 710個及鑽石山靈灰安置所1 540個新龕位。按現時的配售情況，預期大部分申請人會在2015年8月第三階段配售前都能獲邀揀選龕位。長洲墳場擴建用地的1 000個新龕位仍在配售中，直至售罄。 \n(三) 食環署轄下11個紀念花園的日常清潔和園藝等工作，由食環署或外判服務承辦商員工負責。食環署已加強監管，絕不容許隨意擺放雜物在紀念花園範圍內，確保紀念花園的環境清潔衞生。 \n(四) 提倡綠色殯葬的工作涉及改變傳統觀念，市民大眾需要時間接受這種可持續方式處理先人骨灰。我們認為適當的做法是通過宣傳、推廣及教育方式，獲取更多市民接納。我們的推廣工作已初見成果，把先人骨灰撒海或撒放在紀念花園的個案總數，在2012年至2014年期間增加了超過25%。我們會繼續提升綠色殯葬設施及服務，同時也會加強有關的宣傳工作。 \n(五) 為增加公眾骨灰龕位的供應，政府近年一直致力推動以地區為本的骨灰安置所發展計劃，由各區共同承擔建設公眾骨灰安置所的責任，並已在18區物色到24幅可供研究發展的用地。在規劃新公眾骨灰安置所工程項目時，如情況許可，我們會一併提供紀念花園。此外，政府近年也在現有墳場及骨灰安置所場地加建了一些面積較大的紀念花園和美化現有的紀念花園。我們明白移風易俗需時，推動綠色殯葬的工作不能一蹴而就。 \n(六) 在2015年至2017年期間，華人永遠墳場管理委員會(“華永會”)預計會提供約25 000個新龕位，而宗教團體則合共會提供約47 000個新龕位。 \n 政府估計，在未來5年(即2016年至2020年)提供約249 000多個龕位，其中包括屯門曾咀的16萬個、和合石墳場擴建(第一期)的44 000個、葵涌青荃路的2萬個及柴灣哥連臣角\n的25 000個。倘地區為本計劃的其他各項工程項目也獲得區議會和立法會支持，預計累積至2031年會有數以十萬個新龕位供應。 \n(七) 食環署在不久前曾就配售龕位安排作出檢討，在詳細考慮各種安排的利弊後，決定採用現行安排。儘管如此，待今次配售工作在2015年完成後，食環署會重新檢討配售安排。我們會一如以往諮詢廉政公署和考慮實際情況，並聽取社會上不同意見，經衡量利弊後再就未來的配售安排作出決定。",
      "sequence": 30,
      "bookmark": "SP_PO_SFH_00052"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，《基本法》第三十條訂明香港居民的通訊自由和通訊秘密受法律的保護，除因公共安全和追查刑事犯罪的需要，由有關機關依照法律程序對通訊進行檢查外，任何部門或個人不得以任何理由侵犯居民的通訊自由和通訊秘密。就此，政府可否告知本會： \n(一) 現時分別有哪些法例賦權執法機關(i)截取經流動電話網路傳送的短訊、(ii)截取經互聯網傳送的通訊，包括電子郵件及經即時通訊軟件／平台(例如Google Hangouts, WhatsApp, Telegram)傳送的通訊，以及(iii)要求流動電話／互聯網服務供應商提交儲存在其伺服器內的用戶通訊資料(包括用戶的個人資料、通訊元資料及通訊內容)；及 \n(二) 執法機關在進行第(一)項所述的3類行動前，須否根據《截取通訊及監察條例》(第589章)先取得小組法官或授權人員的授權；如否，授權執法機關進行該等行動的機制和程序為何；如須要，過去5年，各個執法機關每年就每類行動向小組法官作出了多少次法官授權的申請，以及當中獲批了多少項法官授權(按年及執法機關名稱列出第(i)及(ii)類行動的有關數字，以及按年、執法機關名稱及服務供應商的業務性質列出第(iii)類行動的有關數字)？",
      "sequence": 31,
      "bookmark": "SP_MB_KL_00054"
    },
    {
      "title": "保安局局長",
      "content": "主席，議員的質詢涉及執法機關根據《截取通訊及監察條例》(第589章)(“《條例》”)採取的秘密行動，以及執法機關日常打擊罪行的工作兩個不同範疇。政府答覆如下： \n《截取通訊及監察條例》 \n 《基本法》第三十條訂明，香港居民的通訊自由和通訊秘密受法律的保護。除因公共安全和追查刑事犯罪的需要，由有關機關依照法律程序對通訊進行檢查外，任何部門或個人不得以任何理由侵犯居民的通訊自由和通訊秘密。 \n 《條例》的主要目的，是規管執法機關為防止或偵測嚴重罪行和保障公共安全而進行的截取通訊及秘密監察行動。《條例》訂定嚴謹的機制，規定執法機關必須按照《條例》的規定進行秘密行動。在此條例下，公職人員不得直接或間接地進行任何截取或秘密監察(不論是透過任何其他人或是以其他方式進行)，執法機關在展開任何截取通訊或秘密監察之前，必須先取得小組法官或指定授權人員的授權。 \n 根據《條例》第8條，執法機關的人員可向小組法官提出申請，尋求發出對該機關的任何人員或他人代該機關的任何人員進行任何截取或第1類監察的法官授權。根據《條例》第2(1)條，“截取”一詞，就某項通訊而言，是指就該項通訊而進行任何截取作為；如在沒有特定提述某項通訊的文意中出現，則指就任何通訊而進行任何截取作為。而“截取作為”，就任何通訊而言，是指在該通訊藉郵政服務或藉電訊系統傳送的過程中，由並非該通訊的傳送人或傳送對象的人查察該通訊的某些或所有內容。 \n 截取通訊及監察事務專員(“專員”)是《條例》設立的獨立監察機關。根據《條例》的規定，專員須每年向行政長官提交周年報告。《條例》第49條亦訂明周年報告須羅列的資料及數據，包括各類授權的數目及平均時限、續期申請的數目、涉及罪行的主要類別、專員年內進行的檢討及整體評估等。 \n 根據專員在過往5年(2009年至2013年)的周年報告中公布的數字，執法機關就截取而向小組法官提出的授權申請及續期申請的數字，和小組法官發出授權及將授權續期的數字見附件一。 \n\n 執法機關根據《條例》進行的工作均是機密行動，披露行動細節可能讓犯罪分子得悉執法機關的執法能力，從而迴避法律制裁，損害執法機關調查罪案和保障公共安全的能力，故此不適宜提供任何進一步的資料。 \n一般執法工作 \n 執法機關在調查罪案時，會視乎案件的性質，並基於防止及偵查罪案的理由，在有需要時向有關人士或機構索取與偵查罪案有關的資料，包括向本地或海外網絡服務供應商要求索取用戶資料(例如用戶名稱及用戶網際網路協定地址(IP地址))及登入紀錄，以便尋找證人、證據或嫌疑人。有關的查詢並不包括索取任何非公開的通訊內容紀錄。至於執法機關在過去5年向本地及海外網絡服務供應商提出索取資料要求的數目載於附件二。 \n 若執法機關懷疑任何人士涉嫌干犯罪行，會根據相關的法律規定，向法庭申請法院手令(搜查令)，以檢取任何文件或資料作為證據。 \n 執法機關向網絡服務供應商索取用戶資料和憑藉法院手令檢取證據的工作屬日常執法工作，不屬於《條例》的規管範圍。 \n 附件一 \n2009年至2013年執法機關根據《條例》 就截取而向小組法官提出的授權申請及續期申請的數字， 和小組法官發出授權及將授權續期的數字 \n 2009年 2010年 2011年 2012年 2013年 截取的授權申請及續期申請數目 1 796 1 385 1 204 1 168 1 372 發出授權及將授權續期的數目 1 781 1 375 1 196 1 161 1 365 \n資料來源：截取通訊及監察事務專員的周年報告 \n\n附件二 \n2010年至2014年執法機關向本地及海外網絡服務供應商 提出索取資料要求的數字 \n香港警務處及香港海關向本地及海外互聯網服務供應商提出索取資料的要求統計數字如下： \n年份 香港警務處 香港海關 2010 3 785 495 2011 4 103 603 2012 4 613 579 2013 4 389 881 2014 4 000 498 \n註： \n向互聯網服務供應商提出披露的資料性質為元資料(Metadata)，當中包括網際網路協定地址(IP地址)、用戶資料及／或登入紀錄。",
      "sequence": 32,
      "bookmark": "SP_PO_SS_00055"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，政府於2014年3月實施“統一審核機制”，以審核根據包括《入境條例》(第115章)第VIIC部所指的酷刑、《香港人權法案條例》(第383章)第8條下香港人權法案第三條所指的酷刑或殘忍、不人道或侮辱之處遇或懲罰，以及參照1951年《關於難民地位的公約》第33條的免遣返原則所指的迫害等風險為理由，要求避免從香港被驅逐、遣返或引渡至另一國家而提出的免遣返保護聲請(“聲請”)。據報，最近有13名印度籍男子乘飛機抵港後立即提出聲請(其中12人搭乘同一班航機抵港)，並指定同一名本港南亞裔律師作代表。此外，較早前有6名來自非洲及3名南亞裔的聲請人在留港期間分別因販毒及在港非法工作而被捕。政府官員於上月底出席本會委員會會議時指出，去年3月至年底接獲的聲請宗數較之前大幅上升，並認為有關機制有被濫用的情況。就此，政府可否告知本會： \n\n(一) 按現時的審核機制及資源計算，當局每年最多可處理多少宗聲請； \n(二) 鑒於政府資料顯示，截至2014年年底，尚待處理的聲請多達9 618宗，而聲請數字有上升趨勢，當局會採取甚麼措施提升審核程序的效率，以及檢討統一審核機制的時間表及詳情為何； \n(三) 現時當局向聲請人提供的人道援助包括哪些項目，以及過去3年每年的受助人數目及人均開支為何； \n(四) 過去3年，每年有多少名在港的聲請人被警方拘捕，並按他們所涉罪行類別列出分項數字；當局有何措施確保該等聲請人不會對本港構成治安問題； \n(五) 當局會否檢討給予部分國家國民免簽證待遇的安排，以期杜絕濫用聲請機制及藉聲請來港非法工作的問題； \n(六) 聲請人現時平均留港的時間為何，以及當局有否評估聲請人故意不合作以拖延審核程序的情況是否普遍； \n(七) 現時向聲請人提供“公費法律支援”的當值律師人數，以及聲請人指定代表律師的安排為何；過去5年，處理聲請個案的律師當中，累積處理最多個案的首20名律師分別處理了多少宗個案，以及該等個案最終獲確立的數字； \n(八) 當局會否考慮取消聲請人可指定代表律師的安排，以杜絕聲請及公費法律支援的機制被濫用；若會，詳情為何；若否，原因為何；及 \n(九) 鑒於在2015-2016年度用於聲請的公費法律支援的預算開支為1.08億元，當局有何措施減低此項開支？",
      "sequence": 33,
      "bookmark": "SP_MB_EQ_00057"
    },
    {
      "title": "保安局局長",
      "content": "主席，《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》(“《禁止酷刑公約》”)自1992年起適用於香港。該公約第3條訂明，如有充分理由相信任何人在另一國家將有遭受酷刑的危險，締約國便不得將該人驅逐、遣返或引渡至該國。2004年6月，\n終審法院於Prabakar案中裁定，特區政府須以合乎“高度公平標準”的機制處理根據《禁止酷刑公約》第3條所提出的聲請(“酷刑聲請”)。2008年12月，高等法院原訟法庭在FB案中裁定，政府須採取一系列措施，包括在審核酷刑聲請過程中為聲請人提供公費法律支援，以合乎高度公平標準。 \n 政府自2009年12月實施經改善的行政機制，審核酷刑聲請，以確保程序合乎法院要求的高度公平標準。根據行政機制所制訂的法定程序，自2012年12月初實施。其後，就終審法院於2012年12月及2013年3月作出兩宗相關裁決，政府於2014年3月實施統一審核機制(程序按酷刑聲請法定審核機制所制訂)，一次過審核須被或可被遣離香港的外國人，根據適用的理由提出要求免遣返至另一國家的聲請(“免遣返聲請”)。除酷刑外，有關適用的理由包括(一)香港人權法案第三條所指的殘忍、不人道或侮辱之處遇或懲罰；以及(二)參照《1951年關於難民地位的公約》(“《難民公約》”)第33條所指的迫害等。統一審核機制於2014年3月實施前已提出的“酷刑聲請”，在相關的過渡安排下已成為“免遣返聲請”。 \n 統一審核機制下處理的免遣返聲請，與難民申請不同。《難民公約》及其1967年議定書從來都不適用於香港。政府一貫採取堅定政策，不會給予任何人庇護或核實任何人的難民身份。 \n 我們的政策目標，是按法院要求的高度公平標準有效地審核免遣返聲請，為聲請獲確立的人提供免遣返保護，並盡快將聲請被拒絕的人遣離香港。免遣返聲請人非法入境或逾期逗留的身份，不會因提出聲請而改變。即使聲請獲確立，入境事務處(“入境處”)亦會定期覆檢個案；若聲請人或有關存在風險國家的情況有所改變，以致有關聲請的風險不再存在，入境處將考慮撤銷其免遣返保護，並將他遣離香港。 \n 就葛議員質詢的各部分，現答覆如下： \n(一) 統一審核機制實施後，在2014-2015年度，入境處就1 509宗免遣返聲請作出決定。在累積一定經驗後，以目前的人手計算，入境處預計在2015-2016年度可作出決定的聲請將增至最少2 000宗。 \n(二) 政府正按實際運作經驗，審視現行審核程序，以令程序在達到高度公平標準的同時，可以更加有效進行。我們的初\n步建議包括：(i)改善聲請表格、(ii)簡化預約審核會面的安排、(iii)為聲請人提供文件冊，以減省聲請人提出查閱個人資料要求的程序，以及當值律師審閱與聲請無關的個人資料的時間及費用，以及(iv)參照外國(其他普通法國家如英國、加拿大、澳洲)經驗，研究為處理每宗聲請的律師費訂立標準金額(相關金額可按個案的個別情況申請增加)。香港大律師公會、香港律師會、當值律師服務，以及一些非政府組織已就建議作初步回應。政府現正整理及考慮有關意見。 \n(三) 免遣返聲請人為非法入境者或逾期居留人士。根據《入境條例》(第115章)，他們不可從事任何僱傭工作。基於人道理由，政府一直透過非政府機構，為有確切需要的免遣返聲請人提供實物援助，包括臨時住屋、食物、衣履、基本日用品、交通及公用設施津貼，以及輔導服務等，以免他們的生活陷於困苦。過去3年，相關開支及受助人數表列如下： \n年度 人道援助(億元) 受助人數(按月平均) 2012-2013 1.91 5 687 2013-2014 2.04 5 153 2014-2015 2.46 7 357 \n 此外，醫院管理局或社會福利署會按個別情況減免聲請人於公立診所或醫院的醫療費用。而若未成年聲請人不會在短期內被遣送離境並希望於留港期間就學，教育局亦會按情況安排他就學。 \n(四) 任何在香港的人，不論其背景，亦應當遵守香港的法律。自2012年，獲擔保外釋的非中國籍非法入境者或逾期居留人士(當中絕大部分為免遣返聲請人)中，涉及非法工作或其他刑事罪行(主要為盜竊、毆打或與毒品有關罪行)而被捕的人數如下： \n年份 非法工作 其他刑事罪行 2012 190 493 2013 165 659 \n年份 非法工作 其他刑事罪行 2014 166 738 2015(1月至3月) 40 225 \n 近年，我們觀察到非華裔黑工的非法勞工活動，從聚集於市區的傳統非法勞工黑點(如於市區從事搬運、販賣等工作)，向新界偏遠地區轉移，並且把工作地點分散於郊野地區之中，例如回收場、廢車場等。入境處會繼續以情報為主導，採取全方位執法行動，擴大行動區域，使行動更加有效。入境處亦會加強與其他執法部門(包括警務處及勞工處等)合作，採取聯合行動和派遣人員到非法勞工黑點進行巡查及拘捕行動。2014年，入境處共採取了超過13 000次反黑工行動，當中500多次為與其他部門合作的聯合行動。同時，為加強提醒市民僱用非法勞工的嚴重後果，入境處推出了一連串的宣傳活動，例如派發有多種語言譯本的宣傳單張及發出新聞稿，並在電台播放新的宣傳聲帶，提醒市民僱用非法勞工的後果：任何人士如僱用不可合法受僱的人，最高可被罰款35萬元和監禁3年。 \n(五) 截至2015年3月底，共9 738宗免遣返聲請尚待處理，當中最多聲請人來自巴基斯坦(20%)，其次為印度(19%)、孟加拉(13%)、越南(13%)、印尼(11%)、菲律賓(4%)及斯里蘭卡(3%)。目前，這些國家當中，持有印度、印尼或菲律賓護照的人可免簽證來港。 \n 入境處會不時檢討各項入境簽證政策，並在有需要時作出適當調整，以確保有關政策在提供旅遊便利、促進經貿活動、維持有效入境管制等需要之間，取得適當平衡。處方會繼續實施有效出入境管制和採取執法行動，並嚴格按照現行的入境政策和程序，處理來港旅遊、就業、投資、受訓、居留和就讀的入境申請及防止可能會對香港的保安、繁榮和社會安寧構成威脅的不受歡迎人物入境。 \n(六) 審核程序開始時，聲請人須先提交免遣返聲請表格以說明提出聲請的原因，以及提交相關文件佐證。除《入境條例》(第115章)第VIIC部列明的28天法定期限之外，為順利實施統一審核機制，政府在去年同意當值律師服務要求以行政措施提供額外21天的期限以提交聲請表格(政府會適時檢\n討是否需要繼續提供額外21天的期限)，即共49天(有需要的聲請人可提出延期要求)。收到聲請表格後，入境處會安排與聲請人進行審核會面，一般需時約13個星期安排及完成所有審核會面。在取得所有有關的資料後(包括聲請人提交聲請表格及文件佐證，以及出席入境處安排的審核會面)，入境處可在約5個星期內作出決定。換言之，入境處一般可在審核程序開始約6個月後就有關免遣返聲請作出決定。 \n 不過，審核聲請所需的時間取決於聲請人是否合作提供相關理據及文件。假如聲請人不合作，審核程序所需時間會較長(例如不與獲委派的當值律師接觸、無理缺席事先預約的審核會面、聲稱會提交更多文件及佐證但獲延期後無法提交有關資料等)。不過，按目前的法律要求，即使有人涉嫌濫用機制(包括未抵港已透過律師代表提出聲請)或不積極與入境處合作，入境處仍須根據法律要求的高度公平標準小心處理每一個審核程序，以免聲請人以程序不公為理由，提出司法覆核，進一步延遲其遣返。若處理聲請的延誤與聲請人的代表律師有關(例如曾有律師以離港度假為理由要求延期)，入境處會向當值律師服務或相關律師會反映。 \n 截至2015年3月底尚待處理的9 738宗聲請中，聲請人滯港年期(自第一次提出聲請日期計算)平均為2.7年。 \n(七)至(九) \n 統一審核機制實施後，免遣返聲請人可繼續按法院在FB案中的要求，在整個審核過程中獲得公費法律支援。自2009年12月經改善的行政機制實施後，有關支援透過當值律師服務提供。現時，當值律師服務的輪值表上有約480名已接受有關訓練的當值律師為聲請人提供服務，包括執業大律師及律師。 \n 入境處會在審核程序開始時將免遣返聲請人的個案轉介至當值律師服務，由當值律師服務按既定程序指派當值律師負責有關個案。指派當值律師的程序，由當值律師服務及其執委會訂立(執委會的成員主要由香港大律師公會及香\n港律師會指派)。一般而言，若聲請人沒有要求指定律師，當值律師服務會按輪值表指派當值律師予聲請人，而每位當值律師不可同時處理多於25宗聲請。聲請人可以向當值律師服務提出要求指定個別律師處理他的個案，由當值律師服務的總幹事酌情批核。若聲請人與擬指定的當值律師事前已有律師／客戶關係，而該律師當時處理的聲請少於25宗，總幹事認為他可以有效地處理額外的聲請，總幹事一般會批准由該律師代表聲請人。根據當值律師服務的紀錄，自2009年12月，獲指派負責最多個案的當值律師所處理的個案數字表列於附件。 \n 2015-2016年度，為免遣返聲請人士提供公費法律支援的預算增至1億800萬元，較去年增加1,750萬元。政府正參照外國(其他普通法國家如英國、加拿大、澳洲)的經驗，研究為處理每宗聲請的律師費訂立標準金額(相關金額可按個案的個別情況申請增加)。政府會繼續與當值律師服務合作，提醒他們應秉持善用公帑的原則，並與有關持份者(包括香港大律師公會及香港律師會)研究繼續優化公費法律支援計劃的運作，以確保公共資源獲得最有效的運用。 \n 附件 \n自2009年12月經改善的酷刑聲請行政審核機制實施後 獲指派負責最多個案(1)的當值律師所處理的個案數字 \n當值 律師 獲指派的 個案宗數 現時正處理的 個案宗數 獲確立的 個案 1. 73 29 2 2. 65 18 0 3. 62 17 0 4. 62 26 1 5. 57 4 3 6. 55 10 1 7. 44 12 0 8. 42 7 0 \n(1) 包括酷刑聲請及(統一審核機制於2014年3月實施後開始審核的)免遣返聲請。 \n當值 律師 獲指派的 個案宗數 現時正處理的 個案宗數 獲確立的 個案 9. 42 4 0 10. 40 5 0 11. 37 7 1 12. 37 6 1 13. 36 4 0 14. 36 3 0 15. 36 2 0 16. 35 5 0 17. 35 7 1 18. 35 1 0 19. 34 5 0 20. 34 1 0 21. 34 3 0 22. 34 5 0 23. 34 5 0 \n資料來源：當值律師服務",
      "sequence": 34,
      "bookmark": "SP_PO_SS_00058"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，行政長官在本年度《施政報告》表示，政府會考慮在重點文化及娛樂發展區域預留空間發展電影院，並研究如何在土地出售及規劃上配合電影院發展。本人獲悉，電影業人士普遍期望該措施能夠逆轉電影院數目持續下降趨勢及改善電影院分布不均的問題，因而促進電影業的長遠發展。就此，政府可否告知本會： \n(一) 是否知悉過去10年，每年的電影院數目及其座位總數(並按區議會分區表列該等資料)； \n(二) 會否考慮更改現行《香港規劃標準與準則》的分類，把電影院由“零售設施”類別改為“文娛設施”類別；會否在發展新市鎮時預留土地供興建電影院，或在出售土地時加入承批人須興建電影院的條款；如會，詳情為何；如否，原因為何；及 \n(三) 會否採取具體措施支持電影院發展，例如(i)協助電影業界在缺乏電影院的地區(例如北區及大埔區)開設電影院、(ii)延長公眾娛樂場所牌照(戲院／劇院)的有效期、(iii)降低該等牌照的年費，以及(iv)簡化續牌程序；如會，措施的詳情及實施時間表為何；如否，原因為何？",
      "sequence": 35,
      "bookmark": "SP_MB_TKP_00060"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，行政長官在2015年施政報告宣布，政府會繼續通過4項策略，促進香港電影業的發展。有關措施包括：鼓勵增加港產片製作量；培育製作人才；鼓勵學生和青年觀賞電影，拓展觀眾羣；以及在內地、台灣及海外市場宣傳和推廣“香港電影”品牌，支持香港影片參與國際影展，推動香港發展成為亞洲的電影融資平台。在支持電影院發展方面，政府會在重點文化及娛樂發展區域，考慮預留空間發展電影院，以及研究如何在土地出售及規劃上配合電影院的發展。 \n 就鄧家彪議員的質詢，我現答覆如下： \n(一) 我們僅能提供截至2014年年底按區議會分區劃分的電影院及其座位數目，有關資料載於附件一。2005年至2014年期間按年電影院數目及其座位總數，則載於附件二。 \n(二) 《香港規劃標準與準則》(“《規劃標準》”)訂明政府按照人口及其他因素釐定各類土地用途、社區設施和基礎設施規模、位置及地盤規定的一般準則。有關準則旨在作一般參考，讓政府在規劃過程中可預留足夠土地，以提供作各項社會和經濟發展之用，以及提供合適的公眾設施配合市民需要。 \n 按照現行《規劃標準》，商業運作的電影院被視為零售活動的一部分，可設於各類准許商業包括零售的規劃用途地帶內。一般而言，各類商業及零售設施的提供須由市場主導，政府現時並無為電影院另訂規劃標準。至於《規劃標準》下的藝術場地，則泛指進行藝術活動的地方，但不包括商業性質及牟利的娛樂場所例如戲院。 \n 當政府規劃重點文化及娛樂發展區域的發展時，商務及經濟發展局會與相關的政策局及部門探討在這些區域內預留\n空間發展電影院，並研究透過土地出售的相關條款及／或在規劃上配合電影院的發展。商務及經濟發展局對不同的措施建議持開放態度。 \n(三) 正如附件一所示，部分區議會分區現時沒有商業電影院。商業電影院的選址屬於商業事宜，由個別院商自行決定，政府不宜介入其中。不過，鑒於部分地區居民對觀賞電影的需求，商務及經濟發展局會在適當的情況下，與相關的政策局／部門探討在部分政府處所增設或提升電影放映設施，以利便不同團體在社區舉辦電影觀賞活動。 \n 有關公眾娛樂場所牌照(戲院／劇院)的事宜，屬於民政事務局的政策範疇。《公眾娛樂場所條例》(“《條例》”)旨在對用作舉辦公眾娛樂活動的場所作出規管以確保公眾安全，而《條例》下定期續牌的安排是為確保處所符合相關的安全要求。現行《條例》就戲院相關牌照的按年收費水平介乎於13,775元至24,785元之間(視乎相關戲院可容納人數而定)。財政司司長在2013-2014年度財政預算案演辭中提出，收費項目須予有系統地檢討，以恪守“用者自付”原則。就此，政府正按“用者自付”的原則，就《條例》下的牌照收費進行全面檢討，包括檢視收費架構及優化程序。有關收費檢討亦會涵蓋牌照續牌的程序和收費。 \n 附件一 \n按區議會分區劃分的電影院及座位數目(截至2014年年底) \n地區 電影院 座位 中西區 2 1 151 東區 3 3 449 南區 1 789 灣仔區 5 2 351 九龍城區 3 3 001 觀塘區 5 4 344 深水埗區 - - 黃大仙區 1 1 625 \n地區 電影院 座位 油尖旺區 12 10 973 離島區 2 1 492 葵青區 2 1 300 北區 - - 西貢區 2 1 576 沙田區 2 956 大埔區 - - 荃灣區 2 1 439 屯門區 3 2 329 元朗區 2 1 006 總計 47 37 781 \n 附件二 \n2005年至2014年期間按年電影院數目及座位總數 \n年份 電影院 座位 2005 57 50 686 2006 48 42 530 2007 48 41 332 2008 48 40 635 2009 49 40 906 2010 49 41 157 2011 48 40 033 2012 48 39 485 2013 45 35 937 2014 47 37 781",
      "sequence": 36,
      "bookmark": "SP_PO_SCED_00061"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，行政長官在本年度的《施政報告》提出，政府有必要積極探討透過香港房屋委員會(“房委會”)、香港房屋協會(“房協”)、市區重建局及香港平民屋宇有限公司(“平屋公司”)等公共\n或非牟利機構，多管齊下增加資助出售單位供應，為中低收入家庭提供更多選擇和置業機會。據報，平屋公司其中一名董事於去年6月及9月向傳媒表示，該公司正構思把其唯一擁有的私營廉租屋邨大坑西邨拆卸，以興建5 000個居者有其屋計劃(“居屋”)單位。該董事在本年1月向傳媒表示，重建大坑西邨的計劃已得到授權，並考慮向該邨居民提供現金補償取代安置安排。另有報道指出，大坑西邨八座互助委員會主席在本年2月初公布一項調查結果，顯示分別有82%和35%被訪的大坑西邨居民支持重建該邨為公屋屋邨和居屋屋苑。大坑西邨居民權益關注組及香港民主民生協進會先後在本年1月和3月舉行重建居民大會及社區論壇，具名出席該等活動的400名大坑西邨居民均表明，支持由政府參與重建該屋邨、負責安置該邨居民於原區或原邨的公屋單位，以及向他們提供優先購買居屋單位優惠的建議。就此，政府可否告知本會： \n(一) 透過平屋公司增加資助出售單位供應的最新工作進展為何；當中遇到甚麼困難；是否知悉大坑西邨的重建模式為何； \n(二) 在本年度《施政報告》發表前，當局有否與平屋公司就增加資助出售單位供應進行任何正式或非正式商討，以及有否就在大坑西邨用地興建居屋屋苑的構思與該公司進行討論；若否，當局有何基礎或條件，在《施政報告》中把該公司列為增加資助出售單位供應的機構之一； \n(三) 鑒於平屋公司代表於2010年向城市規劃委員會提交的申述書表明：“申述人[平屋公司]是為公眾利益服務的公共資源託管人。申述地點內的土地[大坑西邨用地]是用以解決低收入人士住屋需要的公共資源......”，而政府於1961年以特惠地價批出現址土地興建大坑西邨，亦在地契上規定該公司須在大坑西邨土地興建單位出租予低收入人士居住，當局有否評估(i)平屋公司是否如房委會和房協兩個提供資助房屋的機構般，具備相關技術、能力和法定權力去興建資助出售單位、(ii)向大坑西邨居民提供現金補償的擬議做法與房委會及房協一貫做法是否一致和是否符合該等居民的最大利益，以及(iii)興建資助出售單位會否違反大坑西邨用地地契條款；若評估結果為會違反，當局考慮是否批准平屋公司修改地契申請的因素為何；及 \n\n(四) 鑒於2011年人口普查報告顯示，有超逾3成的大坑西邨居民為65歲以上長者，而該邨居民對政府應介入參與重建該邨的意願非常清晰，他們並要求政府為受影響居民提供原區或原邨公屋安置及優先購買居屋單位的優惠，當局有否擬定計劃，以回應居民訴求；當局會否引用大坑西邨用地契約的相關條款，收回大坑西邨用地，並沿用房委會安置受公屋重建影響居民的做法，安置大坑西邨居民，以及把該用地保留作發展公屋之用；若否，原因為何？",
      "sequence": 37,
      "bookmark": "SP_MB_FKK_00063"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在綜合發展局提供的資料後，我現就馮檢基議員的質詢各部分答覆如下。 \n 對於一些中低收入家庭而言，居者有其屋計劃(“居屋”)單位和其他形式的資助出售單位往往是他們自置居所的第一步。行政長官在2015年施政報告中指出，中低收入家庭購買居屋或其他資助單位的需求明顯增加，政府會積極探討透過香港房屋委員會(“房委會”)、香港房屋協會、市區重建局及香港平民屋宇有限公司(“平屋公司”)等公共或非牟利機構，多管齊下增加資助出售單位供應，為中低收入家庭提供更多選擇和置居機會。 \n 就平屋公司而言，政府在1961年以特惠地價向該公司批出大坑西邨現址上的土地以興建該邨，並在土地契約(“地契”)下規定該公司須在該址提供最少1 600個單位出租予低收入人士居住。大坑西邨作為一個私營出租屋邨，由平屋公司作為該地段的承批人興建和管理，並非由政府或房委會擁有或管理；該邨的重建安排亦取決於平屋公司。 \n 平屋公司不時就其希望重建大坑西邨的構思向政府尋求意見，包括其構思是否符合規劃要求及有關地段的地契條款。根據政府了解，該公司現時尚在考慮各可行方案，自行重建大坑西邨，目前並無意將大坑西邨土地交還政府。待其向政府提交更具體的方案後，就涉及符合規劃要求和更改有關地段的地契條款方面，政府會按適用政策作出考慮。政府目前並無計劃收回有關土地。 \n 作為重建方，平屋公司在研究各種重建方案時，需要繼續照顧大坑西邨居民的住屋需要，並就居民的安置作出妥善安排。現時輪候公\n屋人數眾多且不斷增加，對居屋的需求亦十分殷切。在政策上，房委會不可能代平屋公司安置受其重建計劃影響的居民，否則對其他公屋及居屋申請人並不公平。 \n 按現行制度，若有需要入住房委會的公屋單位而又符合資格的大坑西邨住戶，可以透過登記公屋申請，並按照其優先次序輪候編配入住公屋單位。居民若有任何健康理由或社會因素有入住公屋的迫切需要，亦可透過社會福利署的“體恤安置”申請入住公屋。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00064"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，《個人資料(私隱)條例》(第486章)於1995年制定，但當中的第33條尚未實施。該條文就移轉個人資料至香港以外地方的行為作出規管。就此，政府可否告知本會： \n(一) 鑒於第486章制定至今已20年，為何政府仍未實施當中的第33條；政府計劃在何時實施該條文； \n(二) 現時有何措施規管移轉個人資料至香港以外地方的行為，以及保護有關的個人資料；及 \n(三) 當局及個人資料私隱專員公署有否評估及研究現時個人資料被移轉至香港以外地方的情況(包括移轉的目的、模式和規模、保障措施，以及所涉個人資料的種類和敏感度)；如有，詳情為何？",
      "sequence": 39,
      "bookmark": "SP_MB_KL_00066"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席， \n(一) 實施《個人資料(私隱)條例》(“《私隱條例》”)第33條會對不同界別的跨境資料移轉活動施以比現時嚴厲的規管，需要多方面的準備。政府正與個人資料私隱專員公署(“公署”)密切跟進有關工作，包括聘請顧問研究資料使用者為符合該條文的要求而須採取的措施、探討其他司法管轄區在遵規和執法方面的相關做法、研究實施細節(例如檢討指明地\n方名單的安排)等。有關準備工作旨在確保實施該條文所需的配套已經具備。政府亦會密切留意業界自願遵守公署發出的《保障個人資料：跨境資料轉移指引》的實際情況及相關意見。當所有準備工作完成後，政府會考慮為條文訂定生效日期。 \n(二) 儘管《私隱條例》第33條尚未實施，資料使用者跨境移轉個人資料的活動，包括資料使用者本身或獲其授權的人士在境外持有、處理或使用被移轉的個人資料，亦受《私隱條例》其他條文規管。 \n 根據《私隱條例》下的保障資料第3原則，移轉個人資料的目的須與原來收集有關資料時的目的相同或直接有關，或得到資料當事人的同意，才可將資料移轉至香港以外地方。若資料使用者把個人資料移轉至外地獲其授權的人士從事任何活動(例如資料處理)，根據《私隱條例》第65(2)條，獲授權人士的作為亦被視為資料使用者作出，受《私隱條例》規管。 \n 如資料使用者將個人資料交由資料處理者在香港境外代為處理，根據保障資料第2(3)原則及保障資料第4(2)原則，該資料使用者須採取合約規範方法或其他方法以防止移轉予該資料處理者的個人資料(i)被保存超過處理該資料所需的時間，或(ii)受未獲准許或意外的查閱、處理、刪除、喪失或使用所影響。 \n(三) 根據公署的評估，隨着科技進步及機構的業務模式和行事方式改變，國際間的電子資料移轉規模越來越大，數據化的個人資料移轉已相當普遍，而且跨境數據流動的模式也多樣化，例如有些機構透過雲端運算技術把數據分散存放在不同的司法管轄區，有些則把處理資料的工序外判給世界各地的承辦商。 \n 上文第(一)部分提及政府將聘請顧問為實施《私隱條例》第33條所需的配套作評估研究，包括研究資料使用者現時進行跨境個人資料移轉的實際情況。",
      "sequence": 40,
      "bookmark": "SP_PO_SCMA_00067"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "秘書",
      "content": "《2015年稅務(修訂)(第2號)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 42,
      "bookmark": "SP_LC_CLK_00072"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2015年稅務(修訂)(第2號)條例草案》(“條例草案”)。 \n 本條例草案的目的，是對《稅務條例》作出修訂，以落實2015-2016財政年度政府財政預算案所提出的稅務寬減措施。 \n 首先，為減輕納稅人養育子女的負擔，條例草案建議由2015-2016課稅年度開始，增加現時薪俸稅和個人入息課稅下的子女免稅額，每名合資格子女的免稅額將由現時7萬元增加至10萬元，而每名合資格\n子女在出生的課稅年度所享有的一次性額外免稅額，亦作同樣的調整。有關建議將惠及約37萬名納稅人。政府每年收入將因而減少約20億元。 \n 此外，政府在2015-2016年度財政預算案中提出了多項反周期的一次性紓緩措施，包括條例草案建議寬減2014-2015課稅年度75%的薪俸稅、個人入息課稅，以及利得稅，每宗個案以2萬元為上限。有關扣減會在該課稅年度納稅人的最終應繳稅款中反映。有關的稅務寬減建議，將分別惠及約182萬名納稅人，以及約13萬間須繳稅的法團及非法團業務。政府的收入將因而合共減少約177億元。 \n 我們已於4月15日向立法會發出的參考資料摘要中詳述有關的建議修訂。 \n 主席，我希望各位議員能夠支持和盡快通過條例草案，讓我們能早日實施有關的稅務寬減措施。 \n 我謹此陳辭。多謝主席。",
      "sequence": 44,
      "bookmark": "SP_PO_SFST_00076"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年稅務(修訂)(第2號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會，繼續審議《2015年撥款條例草案》附表。全體委員會現在繼續進行第2項辯論。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "全委會主席",
      "content": "李卓人議員，你有甚麼問題？",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 48,
      "bookmark": "SP_MB_LCY_00082"
    },
    {
      "title": "全委會主席",
      "content": "按照辯論流程，在每項辯論開始時，我會先請動議涵蓋於該項辯論下各項修正案的議員發言，然後請其他委員發言。在委員發言後，我會請政府官員發言，然後再請動議修正案的議員作最後發言，便結束該項辯論。當然，在我邀請了政府官員發言後，是由哪位官員發言，抑或他們是否發言，則是由政府當局決定。 \n 我在此提醒委員，第2項辯論在上星期已經進行了12小時30分鐘，共有42人次發了言。正如我先前告訴大家，我打算讓這項辯論延續至明天下午6時左右。今天的會議約於晚上8時暫停。由於明天上午已經安排了議員與區議員舉行聯席會議，所以，會議要到明天下午2時半才恢復。換言之，明天大概還剩下3小時30分鐘進行第2項辯論。 \n 按照我剛才告訴大家的辯論流程，我們要預留時間讓官員及所有動議修正案的議員作最後發言。由於這項辯論涉及11位議員的修正案，所以，估計明天下午大部分時間都要預留給官員及動議修正案的\n議員發言。我很希望所有要發言的委員，特別是尚未發言的委員，盡量在今天晚上8時暫停會議之前發言，請大家盡早按下“要求發言”按鈕。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "李卓人議員",
      "content": "多謝主席解釋。可是，我想透過主席了解官員究竟是否準備發言？以目前為例，在沒有議員表示想發言時，主席便會立即詢問官員是否想發言。當然，如果官員表示不發言，我們也可以繼續發言，因為現在是全體委員會審議階段。我現在看不到保安局局長在席就水炮車作回應。不過，如果他是有意回應，我們真的想聆聽他如何回應我們的關注及強烈不滿。 \n 所以，主席，可否透過你了解官員究竟是否準備發言？若然會回應，例如安排在下午4時，我相信議員都會接受，聽他屆時如何答辯，而這樣辯論才有意義。主席，可否透過你了解官員究竟會否發言呢？",
      "sequence": 50,
      "bookmark": "SP_MB_LCY_00084"
    },
    {
      "title": "全委會主席",
      "content": "請委員留意，哪位官員於哪個時間、出席會議哪項辯論，是由政府當局決定。 \n 我記得去年在審議《2014年撥款條例草案》時，亦曾有在席官員就委員提出的問題作回應，但有關議題卻並非該位官員負責的政策範疇。所以，我的理解是，政府當局是從整體考慮，安排官員出席立法會會議。如果政府當局要回應某些議題，便會由在席的官員作回應，但該官員未必負責有關議題所涉及的政策範疇。我再強調，官員最後是否回應，或由哪位官員回應，是由政府當局決定。 \n 既然有委員提出了這項要求，我可以請秘書處的同事向政府當局了解，查詢政府當局打算在哪個時段安排哪位官員就哪項議題作回應。如果政府提供這些資料，秘書處當然會通知委員。 \n 現在繼續進行第2項辯論。請要發言的委員按下“要求發言”按鈕。是否有委員想發言？",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，很多謝蘇錦樑局長抽時間出席會議，他可能是知道我會談論有關香港電視網絡有限公司(“香港電視網絡”)的發牌問題。 \n\n 我想討論編號1的修正案，內容是有關削減行政長官辦公室的全年預算開支，包括將行政會議開支、行政長官辦公室的薪金等開支，由1億元削減至1,000元。主席，這項削減是與高等法院(“高院”)在4月24日作出的最新裁決有關。 \n 主席，高院的裁決是在我提出修正案後才作出。我並非有先見之明，但高院的裁決涉及很多問題，特別是行政會議和特首的行為和決定。在涉及香港電視網絡發牌問題的整個過程中，我們不斷在相關的委員會和循其他途徑作出評論，要求政府交代和解釋。不幸地，政府並沒有向立法會作出詳細交代，充分顯示政府漠視與立法會的關係，也漠視行政向立法負責的基本原則。所以，高院的裁決可說是為我們提供了充分理據，支持我們提出的修正案，特別是有關削減行政會議開支和行政長官個人薪酬的修正案。 \n 削減特首的工資或削減整個行政會議的開支，是一項十分嚴肅和重要的決定。我們並非如某些人所說般，為了“拉布”而提出多項修正案。我們是在作出了多方研究和得到充分理據後才提出每一項修正案，可見我們是十分嚴肅的。高院在4月24日所作的裁決，指出特首和行政會議胡亂更改發牌準則，完全沒有法律理據和邏輯可言。一個如此高層次的政治組織，當中有那麼多資深的政治人物及前任政府官員，竟然作出如此荒謬的決定。如果繼續向他支薪，便是一個天大的笑話，亦代表不負責任地使用公帑。 \n 大家仔細研究高院於4月24日的判詞，便可以清楚看到特首會同行政會議在就發牌作出決定時，是如何扭曲事實、如何橫蠻無理及粗疏。高院的判詞可說是重新審視梁振英和行政會議的表現。全世界也知道“狼英”管治無能，覺得他是“大話精”，是一名病態“政棍”。在他兩、三年前當選時，我已經公開指出他是habitual liar，即慣性“大話精”。由這種人當特首，領導政府和行政會議是絕對不適合的。儘管我剛才的說話，並非法官在判詞中的用語，但區慶祥法官的判詞是清楚指出了問題的重點。 \n 主席，區慶祥法官的判詞清楚指出，政府自1998年檢討電視廣播政策後，曾經多番強調發牌不設上限，包括在1998年2月和2000年4月發出的新聞公布、1998年提交立法會的文件，以及2010年向立法會議員作出的書面答覆，均清楚指出政府的政策是不設發牌上限。可是，其後在發牌時，“狼英”卻突然改變政策，採用所謂循序漸進的方\n法。雖然有人反對  我相信包括部分行政會議成員和通訊事務管理局  但行政會議最終議決不向香港電視網絡發牌，因而啟動了司法覆核程序。 \n 我相信所有立法會議員也應該十分仔細看回有關的文件。主席，法官指出的問題之一為支持政府不發牌的議員跟政府一樣，是犯了同樣的錯誤。議員可能是不看文件，又或是慣性保皇，只要政府按下按鈕，他們便仿如木偶般跟着跳舞。這齣木偶戲可說是顯示了香港政治的醜態。 \n 法官指政府在多份文件清楚指出，政府政策是不設發牌上限，除了因為不再受科技限制外，更是為了鼓勵競爭，提供更多頻道選擇，令香港成為區域廣播樞紐。主席，如果大家還記得，當局在90年代已經提出這個方向。 \n 我由政府最早發出有線收費電視牌照時已跟進廣播政策。當時的範圍更闊，政府聲稱日後會成立社區電視台，讓公眾不單可以收看節目，也可參與其中，因為當局會透過開放廣播政策及增加發牌，容許宗教、體育、文化藝術、教育團體參與電視節目製作。因此，從過去超過20年的廣播政策發展，以及政府當時的多份諮詢文件和政策文件來看，法官的判決絕對是有理據的。此外，法官亦指出行政會議決定不發牌予香港電視網絡，是偏離了發牌的既定政策。所以，支持政府及“689”不發牌的議員，他們本身其實亦偏離了發牌的既定政策，做法是極錯及不當的。 \n 主席，另一項是編號10的修正案，要求削減大約相當於行政會議的全年預算開支，涉款2,130萬元。主席，法官摑了行政會議兩巴掌，指出作為最高決策組織的行政會議犯上如此嚴重的錯誤，顯示已完全失去其功能。為此，行政會議成員應該為作出不發牌的決定而集體辭職。這是一項敏感的問題，經過多番討論，但卻可以犯上這樣的錯誤，公眾對這個架構必然會失去信心。正如法官所說，政府明顯是偏離了發牌的既定政策。如果犯錯的是僱員，他應被解僱；如果是政治團體，便應集體呈辭。可是，梁振英是永不認錯、死不悔改的，他肯定不會解散行政會議，只會把香港帶入死胡同，令香港處於災難中。 \n 主席，法官在判詞中指出，行政會議在拒絕向香港電視網絡發牌時，並沒有考慮香港電視網絡的合理期望。就合理期望的問題，終審法院亦曾作出裁決並有法律依據，因為公眾對政府的行為和決定是抱\n有合理期望的。正如警方現時的連串錯誤，不斷打破市民對他們的合理期望。例如，7名警員把市民拉到暗角毆打，這絕非合理期望的一部分。基於政府過去的言論及文件均顯示，不會為電視台數量設上限，不會因電視台數量飽和而不發牌，又多次表明要提升技術及競爭，讓市民有多些選擇，提供多些渠道讓公眾參與，令香港成為廣播樞紐，香港電視網絡於是提出申請，並期望會獲發牌。豈料政府貿然改變政策，令它的合理期望受損害。 \n 主席，雖然法官亦認為政府有權改變既定政策，但大家也知道，要改變任何政策，是要透過既定程序、準則和方向。一旦已啟動發牌機制，如果沒有合理、合適及合法的程序修訂政策，只是由“一男子”自行作出決定，這完全是違反了公平、公正的行政程序(計時器響起)......亦沒有考慮到合理期望。",
      "sequence": 52,
      "bookmark": "SP_MB_CWY_00086"
    },
    {
      "title": "范國威議員",
      "content": "主席，我今次是就“總目21 ― 行政長官辦公室”的修正案發言。新民主同盟支持修正案編號45及46，即由陳偉業議員及黃毓民議員建議的修正案，削減總目21，分目000下，行政長官粉嶺別墅管理開支79萬元的全年預算。 \n 自特區政府在2012年具體地提出新界東北新發展區的計劃以來，新民主同盟聯同民間其他關注團體，一直提倡應該以粉嶺高爾夫球場作為新界東北計劃的替代方案，以免特區政府以“毀家滅村”的方式，強行發展古洞及粉嶺北地區。粉嶺高爾夫球場佔地高達170公頃，而特首的粉嶺別墅正正位於粉嶺高爾夫球場內。在2013年，當粉嶺高爾夫球場的替代方案受到香港社會廣泛討論時，特首梁振英為了發展新界東北，曾經承諾，願意把粉嶺別墅劃作東北新發展區的一部分，足見粉嶺別墅對特首而言並無太大使用價值。 \n 粉嶺別墅於香港殖民地時代建成，自1997年主權移交後，歷任特首都少有以粉嶺別墅作度假或招待外賓用途。根據行政長官辦公室向立法會提交的文件，粉嶺別墅自2014年4月至2015年2月期間，只曾舉行1次公務活動，而過去5年總計更只有11次。粉嶺別墅每年需要使用近80萬元公帑管理，我認為這並不符合衡工量值原則。 \n 主席，近年特首梁振英每逢休假均喜歡選擇外遊，今年年初即被傳媒發現曾赴馬爾代夫度假。特首每年的薪酬超過500萬元，高於世\n界各地很多國家元首，絕對足夠支付他每年度假外遊的開支。我認為並無必要再運用公帑，繼續保留粉嶺別墅作招待外賓或特首度假的用途。 \n 最近有傳媒報道，政府內部已經完成了《發展新界北部地區初步可行性研究》，當中包括對粉嶺高爾夫球場用地，包括粉嶺別墅發展的研究。據悉，政府認為高爾夫球場的170公頃用地地形狹窄，加上規劃時要避開大量古樹和山墳，對興建房屋構成限制，故估計只能夠興建約1萬多個中小型單位。因此，政府的結論是，高爾夫球場連同粉嶺別墅的用地，無法取代新界東北新發展區的計劃。 \n 可是，事實上，整個新界東北新發展區號稱佔地614公頃，但當中只有96公頃列作住宅用地。如果我們以特區政府現時公私營房屋6：4比例來計算，真正用作興建公屋和居屋的土地面積只有36公頃。主席，是614公頃中的36公頃可以興建公屋和居屋單位，即約36 000個單位，其餘單位都是私樓和豪宅。所以，我認為，若高爾夫球場用地可用作興建1萬多個中小型單位，全部興建公營房屋，是可以替代新界東北新發展區計劃，有助回應香港人對公營房屋的需求。 \n 雖然在2013年年底，特首的粉嶺別墅被古物古蹟辦事處的專家小組建議評為一級歷史建築，即“具特別重要價值而可能的話須盡一切努力予以保存的建築物”，當時即引起像任志剛等人，以具保育價值為由，轉移視線反對發展高爾夫球場用地。新民主同盟當然認同文物保育重要而不容忽視，但發展建屋不是只有一種“毀家滅村、推倒重來”的發展模式。粉嶺別墅此類具歷史價值的建築當然值得保留，作為日後當區居民的休憩場所，但這並不等同，當局須為此原因而不收回粉嶺別墅連同整個高爾夫球場用地作建屋用途。 \n 既然特首粉嶺別墅的使用率持續長期偏低，而特首仍然可以使用禮賓府作為招待外賓的場所，所以，新民主同盟認為粉嶺別墅並無必要繼續運作，應該削減粉嶺別墅管理開支的全年預算，並應採納居民團體提出，以粉嶺高爾夫球場作為新界東北新發展區的替代方案，提供公營房屋單位，以紓緩香港人對公營房屋的需求。 \n 主席，我今次發言還要支持分別由黃毓民議員、陳偉業議員、陳志全議員及陳家洛議員提出的修正案編號29、30、31和32，削減“總目21 ― 行政長官辦公室”分目000之下，行政長官辦公室新聞統籌專員全年酬金的預算開支，涉及的款項是276萬港元。 \n\n 主席，根據前屆政府在2005年重新開設新聞統籌專員職位的時候提交立法會財務委員會的文件，行政長官辦公室新聞統籌專員的職責包括為特首的重大政策制訂新聞資訊和公共關係策略；策劃和安排行政長官參與的公職活動，包括海外訪問、巡視社區；代表行政長官與本地及國際傳媒聯絡，以及於需要時擔任行政長官發言人。但是，主席，發生在我們面前的是甚麼？自從現任的新聞統籌專員馮煒光在2013年12月上任以來，新民主同盟認為馮煒光未能有效履行我剛才所指新聞統籌專員的工作。 \n 馮煒光自上任以來，在社交網絡四出挑起火頭，上周被傳媒質疑他於辦公時間，在社交媒體中與其他記者、資深傳媒人筆戰，多次因為失言而成為新聞界、傳媒的笑柄。在雨傘運動期間，馮煒光又在社交媒體上轉載一張香港電視劇集中，警員受傷的劇照，當作真正的現場新聞照片，結果被美國傳媒網站報道，指馮煒光轉載假相片的行為是適得其反，還有不誠實使用電腦。作為代表行政長官與本地、國際傳媒聯絡的專員，馮煒光未有得到本地以至外國傳媒的尊重，反而以樹敵為樂，屢次破壞與傳媒的關係。 \n 主席，馮煒光除了頻頻失言外，他作為行政長官發言人，竟然被揭發以化名“金鐘仁”，在報章撰文狠批反對政府施政的人士，做法藏頭露尾、鬼鬼祟祟，不負責任之餘，亦令香港市民大眾質疑新聞統籌專員的操守。 \n 主席，在上任之初自比為“白宮發言人”的馮煒光與傳媒關係差、不獲市民大眾尊重，與真正的白宮發言人相比，相形見絀。但是，話雖如此，現任白宮發言人的年薪是17萬美元，即約130萬元港元，但馮煒光的年薪是276萬港元，足足比真正的白宮發言人多出接近150萬港元。所以，不論職責，以至能力、操守，馮煒光絕對不值得可以領取這麼高的薪酬。因此，新民主同盟認為應該削減行政長官辦公室新聞統籌專員全年酬金的預算開支。 \n 主席，我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_GF_00087"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，在范國威議員談論馮煒光這人時，我的電話收到一個WhatsApp信息，說道：“梁議員，我也是在金鐘工作，請他不要用那個筆名‘金鐘仁’，你一定要代我說出來。”這就是民意，難道以“金鐘仁”作筆名便可掩飾？ \n\n 主席，既然話說到此，我也順勢談談馮煒光此人。馮煒光支取高薪，先不要說其他，單是為“林鄭”添煩添亂，已應要誅殺此人。話說林鄭司長在美孚落區  不是“堅離地”，而是真的落地  她在該處落區時，馮煒光既沒有通知傳媒特首會在該處出現，也沒有表示特首會到現場。當“林鄭”一本正經，真心誠意地想做好她的工作時，有一個人突然出現向她送上咳藥水。 \n 主席，此舉引來如此重大的混亂場面，已經算是失職。他的職責是在特首外訪、出巡或發言時與傳媒保持良好的溝通，但這次卻沒有通知傳媒，警方是否知悉則不得而知。梁振英備受歡迎，很多人見到他會忍不住笑，又或說歪一點是“忍不住叫”，甚至還可再說歪一點。 \n 主席，這還不算是失職？我們當天在議會內質疑鄧惠鈞女士支取高薪，卻總不跟隨特首外訪，鄧惠鈞女士得悉後便辭職不幹。她以年紀老邁為由請辭，其實是不能夠再追隨“一男子”，繼續受他摧殘，因他每當風頭火勢之際便離港，讓她受不了。這便是責善，因據聞鄧女士確實具辦事能力，傳媒經驗豐富，但已經退休，只是特首梁振英忍不住要她“翻閹”擔當此重任。我曾質疑她不值得支取如此高薪，結果鄧女士真的辭職不幹。所以，很多人說“長毛”在此說的話沒人聆聽，但其實視乎你是否有心。稍有廉耻的人在感到梁議員所說有其道理時，自然主動求去。誰知這樣更糟糕，竟然好心做壞事，把門打開了讓另一人可未經試煉便鑽了進去。 \n 老實說，馮煒光做過些甚麼，傳媒之中確實無人知曉。與“著作等身”一語類似的是，鄧惠鈞女士當時可說是“資歷等身”，即使沒有足夠精力應付，也有一份足證她能勝任這職位的CV。但是，馮煒光除了說錯話之外，還有甚麼專長？或許他是刻意說錯話，他的功勞可能在於他比CY更差，當他令人忍不住笑的時候，CY便可“甩身”。 \n 范國威議員，你可有讀過《三國演義》？這策略喚作“草船借箭”，誘敵把箭全射在草人身上。如果他真的有此功能，我認為馮專員對特首來說是物有所值，但抱歉我們現在說的並不是家臣。不知主席你是否記得，當年你尚為議員而非主席時，路祥安曾自稱是鸚鵡。基於我們有問政之責，我們便詢問董特首為何要延聘路先生，他的答覆是路先生是“老夥計”，所以讓他繼續做。 \n聘用自己認識的人是合理做法，董先生所用準則雖然不大中聽，但他可能認為自己有知人之明，能看出那人辦事忠心的優點。可是，\n按照這個準則，我倒想問一下馮煒光由何時開始與梁振英發生一些不尋常關係呢？即是別人看不出，只有梁振英能看出他的長處。所以，馮煒光這人其實早應被辭退。 \n此外，還有一個問題：當梁振英尾隨一眾官員突然在美孚出現，說了一些“皮笑肉不笑”的話，送上一瓶潤喉的東西後，他便離開而一直沒有再出現，再次“堅離地”。特首的行為應有一個模式，他找來一個人輔政，卻此時出現，彼時則不知在何方，而馮煒光亦沒有通知外界，致電給他也老是不能接通，但與傳媒聯絡卻是他的責任。 \n 主席，“傳媒者，公器也”，可以讓傳媒知道的事情，自然可向讀者公開，對嗎？公眾遲早也會知道，因紙包不住火。可是，我致電馮煒光，卻10次有9次不能接通，只聽到“我是‘金鐘仁’”的留言。傳媒監察特首，所行使的是第四權，這是一個共識，透過《基本法》所訂的新聞自由來加以落實。我總算是一位議員，想知道特首的行程，無論是歡迎、喝倒采、耳提面命也應獲提供有關資料，但卻不得要領，那麼作為特首與外界聯繫橋樑的新聞統籌專員，究竟有否盡責？主席，你若不信大可試試致電給他，他老是留言說“我是‘金鐘仁’”。在這個問題上，我不想再談論這人，讓我談談行政會議成員的問題。 \n 我在有關分目中要求削減13位行政會議非官守成員的全年薪酬預算開支，這其實很曲折，監察政府真是一件煩事，我實在沒有這種耐性。公民黨的陳家洛議員在進行監察時曾要求提供他們的出席率資料，李卓人議員你明白嗎？主席，立法會議員的出席率是公開的資料，你在介紹立法會的運作時也曾親口指出立法會議員出席會議時要點名，藉以記錄我們有否上班。雖然保皇黨常常說我擲了東西便離開，不再出席會議，但你們難道不害羞？跟我談出席率，其實是浪費時間。 \n 我們可說是等而下之，所謂等而下之，即是說我們的權力較小。主席，相信你也明白，小弟在此發言後，所說的事情並不會發生，除非我即時擲東西，被你逐出會議廳。但是，特首和行政會議成員的公權力卻非常大，所以對他們進行的監察應更嚴謹，你說對嗎，蘇局長？你的權力比我大，所以你應受監察，而我則只是七十分之一，說完最多好像特首所說般“得啖笑”，對嗎？ \n 這其實是醜聞中的醜聞，他們支取了薪金，但出席率如何則無人得知。陳家洛議員詢問特首辦常任秘書長劉焱  劉焱當天曾協助\n曾蔭權修理我，今天當然令人另眼相看  陳家洛議員詢問為何沒有統計行政會議成員的出席率。這問題問得好，旨在每事問，我們小時候的國語課文也有這一課，教導我們應每事問。其實，我們前年也曾提出相同問題，但她答說沒有。陳家洛議員是教師，自然會好像學生般每事問，但你可知劉焱女士如何回答？ \n 為求公允，我一個字也不敢遺漏，她說：“每次會議都有完備紀錄，記下每一名行會成員的出席率和避席次數......但考慮其複雜性，所以如果只是簡單地公布1年開了多少次會議，每一名成員出席了多少次，都是不準確的表述。”主席，你也曾是教師，可否告訴我她在說甚麼？如果她的說法正確，主席，我便要請教你，本會行管會是否也應更準確地表述本會議員的出席次數？我們召開的會議比行政會議的還要長和頻密，情況一定比它複雜，對嗎？我也贊成這樣做，免得有其他人那種擲了東西便離開的不確說法，所以我也希望有更完備的紀錄。 \n 主席，我不是要削減劉焱女士的薪酬，只是引述她的說法。行政會議成員“食君之祿，擔君之憂”，是人民付款給他們履行輔政之職，由特首會同他們，在會議上就所提供的議題進行七嘴八舌的討論，豈能連這個紀錄也不能找到。我絕不相信劉焱女士會如此膽大包天，原本可以提供的資料，也在不曾請示特首的情況下以內情複雜為理由拒絕提供。她一定曾經請示特首，因為她是特首辦的常任秘書長，非同小可，有如軍機處的大臣。 \n 第一問不得要領之下，何秀蘭議員遂再詢問：“書面答覆稱沒有統計行會成員的會議出席率，但口頭指出有完備紀錄。你的沒有統計是指不會統計，還是沒有統計資料？明顯你是‘捉字蚤’。”接着，她又答稱：“不是玩文字遊戲，行會有會議紀錄，也有清晰記錄每一位成員的出席，但出席或出席但避席的資料，題目內所說的，是沒有這方面的統計資料。” \n “老兄”，這是否與某人接觸得多，便會耳濡目染，近朱者赤，“近屎者臭”呢？劉焱接近梁振英太多，於是立即沾染了梁氏的腔板，指你們沒有問清楚，所以她便不回答，這又何苦來哉？這原來是有下文的，只因有些行政會議成員的出席率見不得人，說出來會令人感到尷尬。在有商界背景的成員之中，出席率低的有兩位，其中之一是在中國被喚作“查死你們”，令國內貪官深感懼怕，在內地搞證監事宜的查史美倫，她的出席率是80%。 \n\n 另外還有一位大紅人(計時器響起)......對不起，要留待下回分解。不過，主席，我的話有如空谷足音......",
      "sequence": 54,
      "bookmark": "SP_MB_LKH_00088"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "梁國雄議員",
      "content": "我希望引用《議事規則》第17(3)條傳召委員回來聽我發言，“老兄”，請不要忍不住發笑。",
      "sequence": 56,
      "bookmark": "SP_MB_LKH_00090"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 58,
      "bookmark": "EV_BELL_00092"
    },
    {
      "title": "全委會主席",
      "content": "李卓人議員，請發言。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我發言支持修訂總目21以削減行政長官薪酬4,462,620元，以及修訂總目144以削減勞工及福利局局長薪酬358萬元，共800萬元。為何我支持削減這兩項開支呢？為何我要就這兩項一併作出發言呢？因為行政長官和勞工及福利局局長本身......我今天要跟他們算帳，稍後再算“普選帳”，我現在想算的是“勞工帳”。大家知道快將五一勞動節，在100多年前，很多美國工人為了爭取8小時工作，最後在抗議聲中被射殺死亡，所以引發全球發起一個“8小時工作運動”，最後大約在1920年便已經訂立國際勞工公約，訂明8小時工作。 \n 然而，主席，我們看看今天的香港，行政長官本來承諾了推行標準工時立法，或套用他的字眼，是研究推動標準工時立法，但現在結果是研究怎樣拖垮標準工時立法。梁國雄議員在五一勞動節的酒會上提出抗議，梁振英禮義廉，竟然說“忍不住笑”。主席，我當時感到非常悲憤，悲的是他說“忍不住笑”，當時很多在場人士與他一起笑。大家想想在場的是甚麼人？當然，商界與他一起笑，我一點也不感到出奇，但當時有很多工會的人，包括工聯會的人也在一起笑。王國興議員被批評出賣工人權益的時候，他叫人家“收皮”，但梁振英出賣勞工權益、“走數”的時候，王國興議員當時也在場，為何沒有要求行政長官“收皮”呢？所以，我覺得香港現時的工會有時候也不團結，面對梁\n振英這般“走數”，大家在場還要繼續與他碰杯。我當時立即走上前，代表職工盟要求梁振英還債、不要“走數”、更不要笑，這是一點也不可笑的，香港工人工作時間長有甚麼可笑？ \n 香港工人在全世界來說是工時最長的，以往是南韓，但香港現時肯定已經大幅追上南韓。南韓的工時立法由48小時減至44小時，再由44小時減至40小時，他們現時的標準工時是40小時，但香港甚麼也沒有。在全世界的107個國家裏，有100個國家已經立法，但香港甚麼也沒有。 \n 如果要計算一下，100年前訂立的國際勞工公約已經要求8小時工作，但香港到了今天仍然甚麼也沒有，實際的後果是怎樣呢？政府經常說從事長工時行業的有70多萬人，長工時行業是每天工作10小時、12小時甚至14小時，大家可以計算一下，動輒也是那些行業的。如果政府不立法，這個問題是永遠都無法處理的。 \n 就長工時這個問題，政府甚麼都沒有做，還在欺騙工人。行政長官在選舉之前說會推行標準工時立法，在選舉後做了甚麼呢？他成立了標準工時委員會，委任很多人，包括勞方、資方、學者，但他們永遠也談不攏，這是可以預計的。在成立委員會之後，又分別設立兩個工作小組，一個進行研究，另一個進行諮詢，在完成後便向委員會報告，然後又說要成立專責小組，說是大家有了共識。所謂的共識是很驚人的，這絕對不是職工盟的立場，“嫻姐”亦說不是工聯會的立場，但吳秋北卻說大家要慢慢來，我也不知道他們的立場是甚麼。 \n 然而，有關共識是很可怕的，也是“搵笨”的，說要推動合約工時，這是要由他們來推動的嗎？即使口頭合約都是合約，工人簽訂書面合約有甚麼用呢？只是從書面得知要工作12小時，這有甚麼用呢？從書面上得知自己沒有加班補償，這有甚麼用呢？這是無法解決問題的。 \n 但是，標準工時委員會卻說這是他們的方向，又說在年底的時候會談談接下來會怎樣做。可是，大家計算一下，行政長官在任已經3年，張建宗已“”了3年，3年後的今天還未知道方向，即使知道了，即使真的立即立法  現在看來他會一直“走數”  即使現時說即時立法，也未必趕得及完成工作程序，因為仍然未有給予律政司任何草擬指示(drafting instructions)，時間上根本沒有可能完成立法工作，所以他便拖延了3年。 \n\n 大家看看勞工及福利局局長張建宗在這3年做了甚麼？拖垮標準工時，工人沒有標準工時，但政府卻不斷說香港要推動家庭友善，為何要做這工作呢？香港沒有標準工時，又怎能做到家庭友善呢？政府要求市民多生兒育女，沒有標準工時怎樣多生兒育女，有甚麼時間“砌”......“湊”小朋友呢？我說有甚麼時間“砌”  我真的經常“砌”政府，越想越生氣，真的要“砌”政府  有甚麼時間“湊”小朋友呢？如果沒有標準工時，工時太長，便真的不是“湊”而是“砌”了，打他們來發泄，這也可能是虐兒的原因之一。 \n 政府在家庭友善和人口政策方面完全只是空談，要數算最厲害的，如果張建宗稍後發言答辯，他一定會提到落實了3天侍產假。這3天侍產假有甚麼了不起呢？我們要求的是最少應該有7天，但我們先不談這事。如果不解決家庭空間，人們如何生兒育女呢？如果不解決工時問題，大家在香港便繼續做奴隸，做工作奴隸、做“樓奴”，永遠沒機會翻身，永遠在職場上賣血、賣身，得不到平衡。雖然我們提出了很多年，但最後得到的是......很好笑嗎？梁振英只懂笑，張建宗只懂得笑，這是其中一個債而已。 \n 主席，既然談到他們的欠債、“走數”，當然要他們減薪，更應該要他們下台，因為根本不需要他們，他們甚麼也沒有做。此外，財經事務及庫務局和勞工及福利局在強制性公積金(“強積金”)與遣散費對沖問題上互相推卸。不單是我們一直爭取要求解決此問題，梁振英在其政綱也有提出，但他又“走數”。大家也知道，他去年差一點就在施政報告提到這方面，但四大商會代表一起到禮賓府跟他會面後，事情就被擱置，而梁振英之後甚麼也沒有提及。到了現在，我們問及此事，財經事務及庫務局局長和勞工及福利局局長竟然說這事情很複雜。主席，你是教數學的，對沖問題不是很複雜吧！政治問題也不是很複雜。關於對沖問題，商界當然是反對，而勞工界則認為要為退休作保障，如果要做好預備，怎可能讓它們對沖呢？就是這麼簡單，所以一點也不複雜，問題只在於立場上。政府怕商界代表反對，所以便不處理，就說事情很複雜；現在問題被拖延，政府又“走數”了。 \n 主席，你可以看到，商界代表在立法會中有功能界別議席，在選舉委員會、將來的提名委員會(“提委會”)，佔了四分之一席位，我不計算專業界別中很多都是商界的代表，他們合起來便操控了提委會，然後欺騙我們，說我們有機會從提委會“出閘”，怎麼可能呢？為保障既得利益，操控特首，即使日後有“一人一票”，都是1 200人大於500萬人，請不要欺騙我們了。 \n\n 話說回來，政府就強積金對沖問題又“走數”。如果問張建宗這3年來做了甚麼？他可能會說最低工資由5月1日起已增加至32.5元，但這是他做的嗎？最低工資增加至32.5元是欠債，這是基於兩年一檢。主席，現在不是一年一檢，我們要求的是一年一檢，但他未能“交貨”。張建宗騙我們說，雖然法例上寫明兩年一檢，但有需要時可以一年一檢。有甚麼需要呢？到目前為止也沒有試過一年一檢。當時局長騙大家......也不能說是騙，很多議員都願意被騙，願意跟他配合，根本建制派就是打壓勞工權益的。對於最低工資，仍是兩年一檢，究竟局長做過甚麼工作呢？這3年來要張建宗有甚麼用處呢？沒有用處，他沒有做過事。 \n 此外，他還有一項欠債是大家不知道的，因為這是10年前欠的債，為甚麼我這樣說呢？政府在10年前曾承諾會提交一項法例，但到了今天還未提交立法會，這就是有關工會和復職權的問題。在10年前，可能不止10年，是更早之前，是在董建華時代，政府當時答應因工會被歧視而遭解僱的員工，法院可以單方面裁決有復職權。政府答應了，說開始展開立法工作，並獲勞工顧問委員會通過，做好了所有工作，可是，最高法院說不行，發覺法例草擬有問題，所以又經過了不知多少轉，到了今天還未提交此法例。 \n 勞工及福利局局長張建宗曾答應我，他在兩年前說年底應該可以提交法例，去年他又說年底可以提交，每次都說年底可以提交。但是，到了現在甚麼也沒有。這個債又如何計算呢？我想問大家，這3年來，在計算後，究竟勞工及福利局局長張建宗做過甚麼工作呢？如果他甚麼也沒有做過，我們根本不需要向他支薪。如果他甚麼也不用做，公務員已經把所有工作做好了，我們還要勞工及福利局局長來做甚麼呢？他甚麼也沒有做，唯一做的就是“拖死你”，張建宗根本就是“拖死勞工權益局局長”，把事情“拖死了”，我們卻任由他“阻住地球轉”。 \n 話說回來，當天，勞動節酒會上一點也不好笑，香港工人住在這個悲慘世界，有工作、無家庭，有甚麼好笑呢？不過，梁振英很開心地笑，他把自己的快樂建立在別人的痛苦之上，對勞工卻甚麼也沒有做，然後他覺得很好笑。我覺得最糟糕的，就是在場的工會成員也一起笑。多謝主席。",
      "sequence": 60,
      "bookmark": "SP_MB_LCY_00094"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我剛才很留心聆聽李卓人議員發言，其主題涉及勞工方面事宜。勞工事宜屬於張建宗局長的範疇，根據辯論安排，應該在第6項辯論下才是有關人力政策。不過，我也明白，無論在哪一\n個環節發言，其實分別也不大，因為政府亦沒有委派相應官員出席聆聽議員的發言。再者，在這環節就勞工政策  例如標準工時  發言亦是對的，因為是要向梁振英“追數”，這是他曾作出的承諾。況且，標準工時亦屬於人口政策，無論是在第6項辯論或本環節，也可以談，因為就此作回應是林鄭月娥作為人口政策督導委員會主席的應有之義。 \n 李卓人議員剛才錯把“沒有時間‘湊’”讀成“沒有時間‘砌’”，我則認為真的是沒有時間“砌”，因為即使想生育小孩也要時間和耐心，也要時間去“造”。現在沒有訂立標準工時，市民根本“造”也不想“造”，也沒有耐心去“造”，那又何來人口和新的生力軍呢？這亦是到了削減林鄭月娥薪酬的時候，我認為也可以要求她問責，因為她是人口政策督導委員會主席，她有責任貫徹落實標準工時，令香港人有時間“湊”、有時間“砌”及有時間生兒育女。 \n 鑒於蘇局長現時坐在官員席上，故此我特意在我的眾多資料中找一些與蘇局長有關的事項發言，因為我不想對牛彈琴，也不想令政府官員感到沉悶，聽罷發言也不知要作何反應  雖然主席說他們會回應，蘇局長有可能抽出一頁紙來回應水炮車也不一定，他亦有可能有一頁紙是回應標準工時也說不定，但議員是無法控制政府回應與否的。 \n 可是，主席，上星期你有兩次均不在席而由代理主席代主持會議時，我已分別提出建議，就是既然政府願意委派官員出席本財政預算案(“預算案”)的全體委員會審議階段聆聽我們辯論，何不委派一些相關官員前來呢？在過去的日子，政府可以說：“你‘拉布’，我又怎知道你會發言到何時，我們的官員又如何能遷就你？”所以我不會強人所難。然而，今次不同，對於所有政府高官來說，今次辯論經主席悉心“剪裁”，已刪走所有無關事項，他們已知悉劇本和分場的安排。理論上，如果政府官員要配合我們的分場及分項辯論，他們是可以配合的。不過，我也不敢作出這要求，主席，我現在只有一個卑微的要求，希望你可以代我們向官員反映  上星期我曾提過，李卓人議員剛才亦提過  可否請官員提供一份當值時間表給我，讓我早點知道蘇局長會否出席這環節，好讓我作充足準備，找出與他相關的事宜發言。不要好像上星期那樣，保安局局長黎棟國像曇花一現般出席，而當我按了發言按鈕要就水炮車發言時，便已換成是陳家強了，又變成我要對牛彈琴。所以，我剛才已問蘇局長他會待到甚麼時候，他答說到3時，如果大家對蘇局長所屬範疇有事項要表達，可以趁3時前踴躍發言。 \n 當然，我們第5項辯論的主題涉及工商事務、資訊科技及廣播，屬於局長的工作範疇，包括通訊及科技科、工商及旅遊科，以及仍屬他管轄的創新科技署，我希望蘇局長也可以出席聆聽。或許他可以透過秘書處提供一份時間表給我們，讓我們遷就他來安排哪些時段就相關事項發言。因為既然大家也只是想把事情辦好，不想官員無所事事，政府便不應只派遣一名官員出席，好像擺放道具一樣，我們自顧發言表達與在席官員完全無關的事項。 \n 說回與蘇局長有關的事項，由於我要談“總目21 ― 行政長官辦公室”下有關行政會議的削減項目，蘇局長也是當然的行政會議成員，我的發言會先就整體行政會議的架構功能  我現時稱之為怪物  作出論述，然後當然會針對行政會議在過去1年多，最為香港人所詬病的免費電視台發牌一事作論述，說明為何支持削減行政會議成員的酬金。所牽涉的修正案包括修正案編號13，黃毓民議員提出削減大約相當於行政會議非官守成員酬金的全年預算開支，涉款1,432萬元，以及修正案編號15，陳偉業議員提出削減大約相當於14位行政會議非官守成員酬金的全年預算開支，但不包括召集人  我不知道“大嚿”這項修正案不包括召集人，是否因為有些人不捨得削減林煥光的酬金而讓他們有所選擇  涉款1,285萬元；我也提出了一項修正案，編號18，只是削減大約相當於10名行政會議非官守成員的全年預算酬金，涉款920萬元。 \n 主席，削減行政會議成員的酬金開支其實亦未必能消滅行政會議，因為我相信，即使行政會議成員沒有酬金，他們也是想做和肯做的。所以，我提出削減建議，一來可以為政府節省金錢，其次，我亦可以透過削減行政會議成員的開支，表達我不認同行政會議這個架構、系統和制度，我認為沒有它好過有，弊多於利。根據《基本法》第七十三條第(五)項，立法會可以“對政府的工作提出質詢”，即立法會議員可以監察政府。然而，對於行政會議的工作，立法會議員卻沒有辦法提出質詢。 \n 我經常說，如果我們無法監察它，我們便不應撥款給它，或不應由我們撥款予它，因為撥款予一個我們無法監察的人，我們甚麼也不能說，甚麼也不能問，那請問我們的監察權何在呢？ \n 我們可以透過事務委員會、質詢、財務委員會及審核預算案撥款來監察和批評政府，但對於行政會議  雖然我們平常發言也可以\n批評，但這些批評好像面對空谷卻沒有回音般  根據《基本法》，行政會議是協助行政長官決策的機構，我不知道大家對行政會議是否熟悉呢？它共有15個官守議員(即局長和司長)及15個非官守議員。我經常也說，如果沒有行政會議，而那15名官員與行政長官一起進行決策，我們仍然可以要求他們問責及提出質詢。但是，行政長官會同行政會議這個架構，由於保密制及集體負責制，便成為了它們一個擋箭牌、保護傘或黑箱，當所有事情進入行政會議後，是無法再被質詢的。 \n 我記得當年我們經常詢問蘇局長電視發牌進度發展如何，但他也是回答一句，就是說行政會議正在審議中。但是，行政會議其實有否在審議呢？大家都不知道。它們議程的項目排序情況為何，大家也是不知道的。其實，香港市民或議員要求削減行政會議開支，主要的原因  姑且不要大條道理或作理論性論述了  只是由於看到近年香港社會出現了很多問題，其根源都是源於行政長官的決定所致。究竟所謂行政會議的決定，是一個真正的集體決定，抑或只是“一男子”梁振英獨斷獨行的決定呢？理論上，我們是無法得知的，因為行政會議實行集體負責制，所以行政長官會同行政會議便成為了梁振英最好的擋箭牌。 \n 行政會議是少數不受立法會監察的架構，無須定時前來立法會接受質詢；如非必要，更不會向香港市民交代政策決定。我們亦無從知道這些違背民意的決定，究竟是由誰人作決策，抑或是以投票決定，以及決策過程為何，通通也是不為人所知的。我猶記得，當年董建華實行高官問責制，企圖透過行政會議組成所謂的執政聯盟，而當年在主席你擔任行政會議成員時，你便曾經說過，這個執政聯盟是“有辱無榮”的，我一輩子也會記得這句說話。因為，成員之間根本沒有共同的執政理念，勉強湊合只會互相勾心鬥角和爭權奪利。 \n 我們議員固然沒有能力消滅行政會議這個架構，而行政會議所謂的保密機制則更有趣，就是事無大小也要保密。有人曾經說笑指，如果有人致電行政會議秘書處，詢問行政會議將於星期二甚麼時間開會，秘書也會回答說是保密，是不能公開的。可是，市民想知道何時開會，從而前往請願  當然也可能是他們的支持者，就像馮煒光拿着手機來拍照般，特意請他來阻擋我們這些請願和示威的人士  連這些事情也要保密，我真的不知道他們在害怕甚麼，是否害怕示威者前來示威，抑或怕別人知道會議時間和地點後，會進行恐怖\n襲擊呢？立法會的會議時間一向公開，我也不認為在公開後，會對議員增加甚麼風險。即使在佔領運動期間，議員到來立法會開會也是相當安全的。 \n 早前曾有議員向政府查問，有關行政會議成員出席率的數字，而 “長毛”剛才也有轉述。政府一直聲稱為了讓行政會議成員可以暢所欲言，故此奉行行會保密制，不會披露行政會議的討論內容，亦禁止行政會議成員把會議內容或其他成員在會議上的言論公開，一切也是機密。其實，梁國雄議員剛才引用的數字，已經是去年的事情，我們曾追問劉焱，問她為何連出席率也屬於機密呢？當時，她便穿鑿附會，說了很多答案，說有時候就着某些議程，有相關利益的議員是需要避席的。其意思便是說，如果由於要避席而無法出席，便不是因為懶惰而不出席，所以計算出席率時，便有可能對該名議員不公道，我當時也是同情和理解她的答覆的。可是，經過傳媒多天的追問後，行政會議才逼於無奈地公開有關資料。說到底，事事也以保密制作藉口和擋箭牌，只會令市民對行政會議的整體觀感和決定更反感，更會認為他們是黑箱作業。 \n 就此，我亦要多謝陳家洛議員，他鍥而不舍地在今年繼續詢問行政會議成員的出席率。其實，大方回答反而不會造成新聞  經上次炒作後，便成為了數天新聞，令行政會議成員的出席率成為談論的話題。我不知道“長毛”剛才引述的是甚麼數字，其實大家對於“長毛”的數字無須太認真，有時候他是看錯了的。我想向大家說回史美倫的出席數字，以正視聽。在去年2013-2014年度，查史美倫的出席率是71%，是整體行政會議成員中最低的，而第二低的李國章則是78%，而李國章說過他由於家中有事，需要照顧家人，他是有作過解釋的。 \n 今年，查史美倫繼續蟬聯成為出席率最低的行政會議成員，跌破70大關  只有68%，即在44次會議中只出席了30次。大家便可以看到，行政會議是完全......其實，這些出席率也是由我們這些議員，相當努力地與劉焱“格劍”，問到快要流出牙血，再加上記者的迫問才得到的數字，其實也只是知道而已。出席率低於70%應否減工資呢？她在明年又可否連任呢？這些事情也是與我們無關的，是由梁振英一人決定；行政會議可以有多少名成員呢？也是由梁振英決定的。如果有人辭退或被捕後，應否補回一些成員等，也是沒有所謂的。那麼，如果沒有所謂，不如便“慳得一人得一人”吧。所以，我提出的修正案\n是要把成員人數削減至5人，即共刪去10人，希望大家會支持。我在這一節不夠時間談論電視發牌事件，會在下一節繼續。",
      "sequence": 61,
      "bookmark": "SP_MB_CCC_00095"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我今次繼續就我提出的修正案編號303發言，涉及“總目122 ― 香港警務處”，分目是603，旨在削減2,700萬元，削減金額大約相當於香港警務處用於購置人羣管理的特別用途車輛的全年預算開支。 \n 如果主席有印象，政府當局在上星期把警務處購買3輛水炮車的撥款申請插入這個年度的財政預算案，企圖得過且過，蒙混過關。我曾就此兩度發表評論、批評，第一次針對環境局局長，第二次真正向着保安局局長，但保安局局長皮笑肉不笑，聽完便離開。為何我今次要發言呢？因為我有資料作補充，我不希望重複、也不需要重複上次的發言。 \n 我發言的動機，在於保安局局長沒有在正經、符合憲制的環境告知我們他預備怎樣回應，而且當天他也沒有就我們的批評即時或透過傳媒作出任何回應。不過，他今早接受電台訪問  我引述有關的新聞報道  保安局今早作出回應，表示水炮車的傷害其實十分小，這種小傷害只會令人濕身或滑倒。這回應十分奇怪，因為我記得上次跟民間團體接觸和交談後發覺，水炮車的傷害並非如政府所說或它透過不同信息告訴議員般，傷害不是十分嚴重。曾經有保安局官員接觸坐在我身後、今天不在席的郭榮鏗議員，希望了解陳家洛等議員有何關注，然後該官員說不用擔心，只是十分小事。這說法其實相當誤導，我相信這除了是語言“偽術”外，也是謊話。 \n 今天接受電台訪問的是前保安局局長李少光，當然，李少光與保安局關係相當密切，我相信他的言論或多或少也是代保安局說項、替保安局說謊作掩飾。他說這些水炮車不是用來攻擊的工具，只是用來防範示威者。此外，我們也聽過警務處處長或保安局官員在公開場合說，示威人士要求警方不要用警棍，但又不能用胡椒噴霧、催淚彈和催淚煙，那麼他們可以用甚麼呢？我現在回答他，他們可以用心、用腦、用良知。可不是嗎？當局只是一味說“武器、武器、武器、武器”，如何“鎮壓、鎮壓、鎮壓、鎮壓”，一腦子也是這種思維，但卻不用心，也不用腦。當局自己不想回答，便找李少光出來代答、來“撐腰”。不過，對我來說並沒有分別，李少光雖然不是現任保安局局長，但我相信他說的話，絕對代表現時保安局的說法。 \n\n 更有趣的是，有一名官員跟坐在我身後的郭榮鏗議員說，那些水炮車的水壓相當弱，只會射濕身，沒有甚麼殺傷力。我覺得這說法欠缺邏輯，如果只會射濕身，買來做甚麼呢？有時候說話是要負責任的，但我不會點出該名官員的名字，我們有最基本的政治道德，但這種嘗試透過不同方法“放風”消毒的言論，無助解決公眾和我對警務處購買水炮車的質疑。 \n 此外，主席，上星期當我們在這裏辯論水炮車的問題時，我形容水炮車是一種殺傷力大的武器，可以造成示威者的皮膚灼傷，而且在使用水炮車的地方，過往曾有示威者被輾過身亡，也試過有示威者差不多雙目失明、出現耳鳴和耳聾的情況，這怎會是沒有殺傷力、沒有傷害，只會射水濕身這麼簡單的一回事呢？上星期，當我指出這些問題時，警務處處長剛好到東區區議會聆聽意見，一方面可能是要推銷政改，另一方面，東區區議會也有民主派議員向他提出質詢，詢問為何要購買水炮車及有何用途？在席有一位東區區議員同時也是貴黨  民建聯  的立法會議員鍾樹根議員說，購買國產的水炮車“平靚正”又快速，讓示威者可以盡快“享受”一下。 \n 於是，我尋找一下國產水炮車的樣子。我手中兩幅圖顯示的，便是國產水炮車，同樣是具有殺傷力的武器。我曾翻查資料，國產水炮車的生產商特別鄭重聲明，這些水炮車上面可以配備胡椒噴劑、化學成分水，也可以噴發泡膠、染劑，並且可以在水炮前安裝剷泥裝置，清除障礙物或路障。這些水炮車的射程比歐洲德國製造的水炮車還要強，達到70米，水壓跟歐洲製造的水炮車不遑多讓，所以同樣會造成人身傷害、人命威脅，這不是說笑的。 \n 所以，我請那些建制派議員、保皇黨......他們是否殺紅了眼？是否現已不再需要用心、用腦、用良知，只須使用警棍、胡椒噴霧、催淚煙、催淚彈、水炮車，甚至是裝甲車、坦克車來對付示威者？這樣才能保着這個弱不禁風、破爛不堪的管治集團、才能維穩？誰能回答這些問題呢？誰可以告訴我們，受《基本法》保障的示威、集會自由，將來如何繼續受到保障，還是再也沒有任何保障？因為每一次示威，警方除了維持自己的防線之外，隨時會出動水炮車對付香港市民。所以，李少光先生在講大話，李少光先生為保安局說謊，不顧良知，不顧事實。 \n 英國曾就購買3輛德國二手水炮車進行辯論，在有關的辯論中，反對購買水炮車的英國市議會議員及英國國會議員，形容這些水炮車\n是“白色大笨象”，浪費納稅人金錢，浪費公帑。這些水炮車射出來的水令人羣立即四散，走進橫街窄巷，那有何作用呢？但是，水炮車在橫街窄巷使用時所造成的衝擊力，正正是其殺傷力之所在。這些水炮車無法改善警民關係，破壞英國的警民互信文化。英國購買這些水炮車，可以說是讓使用水炮車的警務人員或負責官員的心穩定一點，即是“又要威，又要戴頭盔”，他們是以這種心態和出發點來要求撥款購買這些水炮車。 \n 如果當局說水炮車沒有殺傷力，我希望大家看看國際特赦組織的報告。在韓國一次和平集會中，韓國農民反對韓國政府輸入美國牛肉，他們對政策有不同看法，所以出來集會，但韓國警方出動水炮車驅趕。一位被水炮車直接射中面部的示威者向國際特赦組織作供時說，他當時其實與警方的防線和水炮車有一段很遠的距離，可以說他是站在警方防線後很遠的地方，但他亦被水炮車直接射中。 \n 可想而知，在引發水炮時，水中可能有胡椒噴劑，可能會產生電擊作用，也可能產生催淚氣體的作用，如果直接被射中面部，便不是濕身那樣簡單。該示威者不止跌倒，而且被水炮的衝力彈離他身處環境兩至3米之後。所以，如果當時有很多人羣，人與人之間因為水炮的壓力而互相擠壓，其實這與人踏人沒有分別，人踏人也會死很多人，也會傷很多人。 \n 警務處這次分拆成3項撥款申請，每項900萬元，共2,700萬元購置這些所謂人羣管理的特別用途車輛，而不論是保安局私下與我們的同事聊天說不會有事，只會濕身，還是前局長李少光今天在電台說  他差不多是代表保安局說  不會有事，只會濕身跌倒而已，不會作主動攻擊等，其實全都是睜眼說瞎話。 \n 面對着一位示威的議員、爭取香港市民權益的朋友時，竟然說“我忍不住笑”，其實是否真的豺狼當道呢？在我們悲從中來，擔心香港的核心價值被摧毀時，這些豺狼、野獸、魔鬼卻在大笑。笑是不可掩飾的，笑其實是掩飾自己的無能、懦弱和百般不是，將自己武裝起來，用盔甲保護自己。這正正證明警務處已經再沒有心、沒有腦、沒有良知，亦沒有耐性修補警民關係，只打算加強自己的裝備，以武器競賽來威嚇香港市民，迫他們就範。 \n 這些港式維穩費，在一個應該邁向民主發展的香港不應增加。水炮車作為警務處要買的新裝備或武器，理應撤回和打住，並發回事務\n委員會討論，這亦是一項政策議題，主席。我們要了解的是，為甚麼警務處決定購買這些水炮車？在哪裏買？需要多少錢？這些錢怎樣用？這些我們都需要知道，而不是由當局作出決定，通知我們一聲，便要我們通過、把它“啃下”。這完全扭曲整個政策制訂過程和申請撥款過程中的程序公義，以及當中對理性的很高要求。 \n 是否有其他選項？為何不從改善警民關係的角度來處理越來越針鋒相對的官民和警民關係呢？這是否意味着，如果將來高官落區時，如果他們會下車的話，便必須在他們的花車後安排3輛水炮車跟隨他們，保護他們呢？整個政府是否還有良知？整個政府是否還會將香港人和香港的核心價值放在最重要的位置？政府是否要學共產黨，隨時隨地出動武器對付手無寸鐵的示威者？現時香港社會的管治是否大陸化至如此田地？",
      "sequence": 62,
      "bookmark": "SP_MB_KC_00096"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我在這個環節的發言是關於建議在分目000總目92下，削減律政司司長半年的薪酬，相當於185萬元。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，我提議削減司長的薪酬，原因是我們對他的一些作為非常不滿。他作為律政司司長，不單是一位主要官員、政治問責官員，還要捍衞特區的法治、司法制度，以及要捍衞司法獨立。當有事情發生，他是當局的法律顧問，但亦要給市民一個印象，便是他可以很獨立及專業地提供意見。 \n 有一個地方可以體現司長甚至其部門的獨立性，那便是他們的辦公室。代理主席，你都知道其辦公室位於金鐘，而不是在政府總部。當局決定興建隔鄰的“門常開”  現在有人將之謔稱為“門常關”  總部時，司長亦沒有建議遷進那裏。所以，現在其辦公室設於下亞厘畢道的舊政府總部，與行政機關、政府總部分開，以體現其獨立性，他必須捍衞特區各方面與其政策範圍相關的專業的獨立自主。 \n 但是，最近大家看到，由於司長屬於政改三人組，他與政改三人組和其他官員乘坐巴士四處去宣傳。這難免令人質疑，他作為律政司司長，是否有這個需要呢？在過程中，他可以表達其意見，但是否要\n跟隨其他官員去做宣傳，已完全傾向某一邊，令人質疑他能否繼續獨立地、專業地、客觀地看某些事情。 \n 代理主席，我也有出席今年1月12日的法律年度開啟典禮，當時律政司司長的致辭提到：“任何政制發展，包括普選進程，均須建基於相關法律及憲制基礎。憲法及憲制性文件是有關司法管轄區的最高法律，亦為其政制發展提供終極法律依據。”這是他在1月12日的致辭中提到的，難怪梁振英於3月26日出席答問大會時提到，在憲法、在法律中寫明的便是普選了。因此，黃碧雲議員即時追問他，北韓、伊朗那些國家是否也算有普選？原來有關的法理基礎，律政司司長已於1月12日的法律年度開啟典禮上提出了。 \n “有無搞錯”，竟然這樣也可以？現在可慘了，只有一位官員在席。不過，蘇局長也是法律界的，雖然他並不是負責政改的事宜。我從來都接受，香港的選舉(包括行政長官選舉)是應該符合《基本法》的。如果《基本法》第四十五條執行得恰當，或套用內地的說法，操作得當的話，亦應該讓我們有一個選舉制度，沒有不合理的限制，讓選民有真正的選擇。代理主席，這出自《公民權利和政治權利國際公約》，司長卻完全沒有提及，然而，《基本法》第三十九條卻提到這條公約及其他公約。 \n 代理主席，他作為司長，怎可能提供如此片面的信息，他當然有向梁振英及特區當局提供意見，以致電視發牌一事弄得局長也哭了，不知道是哪門子的法律意見，現在法庭判政府輸了，他又說要考慮法律意見，希望他看清楚一點。所以，發生了這許多事情，我們一定會算在司長的頭上。問題是，關於普選，為何只須根據憲法、法律來實行便行？這樣便真是“一人一票”，只有一名候選人，如果根據法律，便是這樣了，怎可能呢？司長真的完全不說公道話，所以，這令人非常氣憤。 \n 另一點亦是在法律年度開啟典禮上提出的。當時香港大律師公會主席石永泰先生提到中央政府去年6月10日以7國語言發表的“一國兩制”白皮書。石先生表示，很多爭議都圍繞着法官是否應該被視作治港者，他說有人歸咎於翻譯，但白皮書有關部分真正的問題其實與翻譯無關。在香港的制度下，法院獨立行使司法職能，當權者根本不應該將任何定義不清的政治要求加諸於法官身上，例如要他們愛國，要他們維護國家發展利益。 \n\n 這些論點是對的，我又聽不到司長出來說過甚麼。其實，當中央發表這本白皮書時，是非常震撼的。一直以來，香港按着《中英聯合聲明》及《基本法》享有“高度自治”，但白皮書一發表便提出“全面管治”，還以7國語言刊出，非常國際化，目的是要告訴全世界。我們真的擔心是否還有“高度自治”呢？在這些如此基本的問題上，我不曾聽到司長出來發言捍衞。再者，在法律年度開啟典禮上，香港大律師公會談及這些話題，但我們的司長總是談甚麼非法佔領，卻不談如何捍衞香港人的核心價值，這些都已在《基本法》和國際人權公約中寫得很清楚了。既然無緣無故發表白皮書，當局是否有責任......當然，沒有人會期望梁振英會出來說甚麼，甚至有可能他是鼓勵寫這些東西的，然而，律政司司長是否有責任出來為香港特區說句公道話呢？竟然無緣無故要法官管治香港人，這實在太離譜了。所以，我覺得司長雖在其位，但在很多事情上卻不作聲、不捍衞，令人感到十分憂慮。 \n 較遠的事例有白皮書，近期的則關於立法會。代理主席，你也記得，在不多久之前，有議員在議會內說甚麼“警察拉人，法官放人”，對此，當局仍然不作聲。總不能動輒要官員出來回應，他們如何捍衞自己的獨立和尊嚴呢？律政司司長是有責任的，正如郭榮鏗議員上星期也說，當局一直不作聲，直至名為“法政匯思”的團體的一羣律師出來批評，司長才出來說幾句，令人覺得政府反應遲緩或不想回應。議員固然不應該說這些話，但律政司司長是有責任的。我相信如果他現時在席  雖然他現在不在席  他也會承認自己有責任捍衞香港的法治和司法獨立，當有人說這些話侮辱司法機關，他應該出來糾正，說句公道話。而他卻一直默不作聲，令人不禁懷疑這位司長究竟在做甚麼呢？ \n 此外，代理主席，我們提出無數次的另一件事，便是關於曾蔭權和湯顯明的檢控，我們曾在立法會大會提出質詢，也曾在事務委員會提出質詢。大家數算一下，這件事究竟搞了多少年？英文也有這樣的一句：“Justice delayed is justice denied”。我當然不是曾蔭權的“老友”，不是他的朋友，他令大家十分氣憤，他做的那些事令香港不光彩。湯顯明則更離譜，作為廉政公署(“廉署”)之首，竟然做出那些事。然而，這件事處理了那麼久，現在仍不知道有何進展，問來問去，得到的回應總是“快要完成了”、“很快有結果了”。一些人以為這是廉署的工作，要求廉署盡快調查和處理，但我曾向司長和廉署的人員查詢，的確是由廉署去調查，但廉署的人員幾乎是與律政司的人員坐在一起工作的。何解呢？因為廉署人員要詢問律政司能否這樣行、能否\n那樣做，要聽取他們的法律意見。所以，律政司絕對有份參與其中。問題是，為何要拖延這麼久呢？這對曾蔭權和湯顯明是否公道呢？他們一直被扣上帽子，報章又不時抨擊他們。拖延了這麼久，究竟為甚麼呢？又說要找外國律師，大量或無限撥款給有關部門，但仍拖延了很久，市民會覺得很不開心。 \n 代理主席，更有傳行政長官可能也介入其中。所以，我在事務委員會會議上不下一次問司長是否有這種情況，他當然斬釘截鐵地否認。當我們沒有證據，當然不能指他說謊，但代理主席，你知道現時香港有所謂“whistleblower”，中文意思是“爆料”的人，所以如果有人知情，當然會“爆”出來。這並不是捕風捉影，而是一些在政府機構內工作的人對我說的，有信息指某些人的檔案已被送到行政長官的案頭。我很希望律政司司長與他的同事能按《基本法》獨立行事，不受行政長官或其他人，或一些境外勢力壓迫。但是，如果要我們有信心，當局要透過行動或說話體現出來，而不是盲目地強調袁國強站出來便代表獨立、客觀和專業，不是這樣的。尤其有些事情是政府該做而沒有做的，該做的卻不做，令人覺得很多事情都有政治考慮。如果是這樣，他如何履行律政司司長的職責呢？如何大公無私地進行檢控或各方面的工作呢？ \n 所以，代理主席，我今天提出的修正案雖然未必可獲通過，未必會贏，但我仍想帶給司長一個信息，便是很多市民，無論他們屬於甚麼界別，都感到十分憂心。一位官員位高權重，卻不夠膽量正直、公平地履行其職責，市民難免會擔心公帑是否用得恰當。",
      "sequence": 63,
      "bookmark": "SP_MB_LWH_00097"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我這次發言針對“總目144 ― 政府總部：政制及內地事務局”，要求削減局長的薪酬。陳志全議員、何俊仁議員和黃毓民議員皆就此提出修正案。 \n 代理主席，我在此要先行申報利益。我所屬的組織“大愛同盟”獲得政制及內地事務局轄下的性別認同及性傾向小組79,700元的活動贊助經費。我先在此申報利益。 \n 代理主席，我要討論的當然是關於性小眾平權的問題。我會針對一點，就是過去多年的撥款額......對於今年跟去年的撥款額比較竟然大減18%這個事實，我要予以最強烈的質疑。在2014-2015年度，用於推動消除性傾向歧視工作的開支是476萬元，但在2015-2016年度的預\n算開支反而減少至388萬元，共減少88萬元，多達18%。這些數字是從陳志全議員就財政預算案提出的問題  問題編號是2389，答覆編號是CMAB004  得出的。 \n 當社會上越來越多人要求保障少數不同性傾向人士的權利，而政府亦承諾會跟進有關政策時，我們真的很不明白，為何在推動社會教育以消除歧視方面的經費會大減18%。有關款項花在何處呢？拍攝宣傳短片及廣告、錄製聲帶和贊助一些組織的活動，包括“大愛同盟”。我剛才已申報利益。 \n 當然，性小眾人士、推動平權的團體和“大愛同盟”會致力推動平等權利，但有趣的是，以反對平權見稱的明光社同樣得到贊助。去年，明光社獲得75,400元贊助。連一些貌似推動平權，但其實認為只要性小眾人士可以改變自己的性傾向便能萬事大吉的團體，亦能獲得數萬元的資助。 \n 代理主席，推動消除歧視的資源已經不足夠，但政府還要將同一筆款項分配予立場截然不同的團體，究竟政府政策的定位是甚麼呢？最荒謬、最可笑的是，同樣反對平權的梁美芬議員亦曾就這項有關消除歧視的預算開支提出問題。她的問題編號是1173，答覆編號則是CMAB061。她的問題是：“不少市民及宗教團體因不贊成同性戀、同性婚姻而遭受謾罵，形成逆向歧視，令社會憂慮本港的宗教信仰自由、公開傳教的自由受損。就此當局可否告知本會：當局過去三年為維護本港宗教信仰自由及性傾向自由，投放了多少資源？請詳細列出各項措施的開支。” \n 梁美芬議員這項問題包含不同部分，問及宗教信仰自由及性傾向自由。不過，最可笑的卻是政府的答覆，當中提及金額是476萬元。在2014-2015年度，這476萬元的款項曾批予因不贊成同性戀、同性婚姻而遭受謾罵及逆向歧視的宗教團體，但同時又曾批予同志團體。同一筆款項，怎麼可以一僕二主呢？雖然政府無法討好立場長年以來截然不同的團體，但政府總得有一個定位。不過，政府在這方面絕對是“騎牆”，又沒有管治意志，連落實自己“保護人權”這項口號的勇氣都沒有。原先的476萬元現在減至388萬元，還要撥予兩方的團體。在保護少數人權方面，政府是不可以如此“騎牆”的。 \n 代理主席，我記得在1998年我首次參加立法會選舉時，我與現任政制及內地事務局副局長劉江華  他當時是參選人之一  一同出席香港中文大學舉行的一個選舉論壇。劉江華是一個辯才了得\n的人，他當時向我提出一個非常好的問題。他問道：“民主是尊重大多數人的意願，而人權則是保護少數，兩者存在矛盾。何秀蘭，你對此有甚麼反應呢？有甚麼看法呢？”我當時說道：“民主不止是‘一人一票’。如果整個社會只有‘一人一票’而沒有其他”  一如現時的政改所宣傳的  “如果整個社會沒有其他，只有‘一人一票’，確實無法保障少數人的權益。所以，一個有公義的社會必須有法治，透過好的法例來保障所有人能獲得平等的基本權利。” \n 加入議會後，我閱讀了更多書籍及資料，發現有政治哲學曾解釋，民主不止是“一人一票”。我明白到，在民主的社會中，所有羣體(包括少數人)的權益應該得到基本的保障，各人亦應能從社會進步中得益，而並非一如原始社會般，殺掉一個小孩子來祭天，以換取全族人的安心。這樣的社會是不會演化成為民主社會的。因此，即使有人擔心為同志平權後會引起一連串毫無科學根據的後果，政府亦不能夠犧牲不同性小眾人士的基本權利來解決有誤解、尚未明白事實真相的人的擔憂。這是不可以的。政府在消除歧視方面做了甚麼工作呢？政府確實成立了一個消除歧視性小眾諮詢小組(“諮詢小組”)，作為回應梁振英在2012年的承諾，即是會進行諮詢的承諾。不過，他最後受到政治壓力而“轉軚”，受到少數擁有政治特權的人的壓力而“轉軚”，撤回有關諮詢。然後，他便成立諮詢小組稍作緩和。 \n 不過，諮詢小組是由誰組成的呢？由張妙清教授擔任主席  我們對她有信心，她以往是平等機會委員會(“平機會”)的主席  有誓死反對平權的梁美芬議員；有民主派議員  這項議題是無分民主派和建制派的  對平權非常保留、投棄權票的涂謹申議員；有陳志全議員，亦有性小眾團體的朋友。 \n 這兩羣人在以往20年無法達成共識，當局把他們放在一起20個月，同樣無法達成共識。在諮詢小組成立前，大家便已經知道政府的做法會有甚麼結果。不過，當局仍然堅持自己的做法。這只會達致甚麼效果呢？便是諮詢小組無法達成共識，工作再拖延18個月。然後，政府便表示已成立諮詢小組，只是委員沒有共識而已，所以政府便無法採取任何工作。政府成立諮詢小組的目的，便是要把自己不採取任何工作合理化。政府在保障人權方面不負責任，但卻把責任推諉予諮詢小組。 \n 諮詢小組曾進行一項研究，研究報告快將正式出台。在剛舉行的政制事務委員會會議上，當局便曾向我們交代，諮詢小組曾進行一項\n個案研究，訪問不少人士  數目達3位數字的不同性傾向人士  自己受歧視的情況。當局花費公帑和時間完成研究，副局長在向委員提交的文件中指出：第一，當局難以邀請人士接受訪問；第二，受訪人士所述的只是一面之詞，不能求證  即受訪問人士所述的受歧視情況是不能求證的  所以不足以成為有力的參考。 \n 諮詢小組在選擇這方法時早已知道會出現這樣的情況：第一，願意接受訪問的人不多，而他們亦沒有膽量說出事實。這是可以理解的，因為“出櫃”、交代自己受歧視的情況，會產生很大壓力，所以他們即使受委屈，也不敢站出來表態。這是很容易理解的狀況。 \n 第二，政府一直沒有提供資源跟進個案。以往，平機會曾跟進個案，但有反對團體立即質疑平機會有何法定權力跟進個案，因為平機會只是按照該數項反歧視條例執行工作，當中沒有所謂的“消除不同性傾向歧視條例”。因此，該等反對團體認為平機會跟進有關個案，已超越其法定權力。結果，進展又慢下來。 \n 政府轄下的性別認同及性傾向小組有多少名成員呢？局長，你很熟悉吧！請你告訴我，是否多於5人呢？他們怎樣跟進個案呢？他們要監察有關的資助計劃，又要實地視察獲計劃資助的活動是否公正，又要撰寫報告，又要為資助計劃來年的申請作準備。公務員的人手有限，只足以做到這些工作，是無法跟進個案的了。 \n 跟進個案是非常漫長的過程，需要很大耐性。政府在資源、措施方面設下諸多限制，在多年前已劃下多條界線，以致出現現時的結果。然後，當局便表示，因為有這樣的結果，所以有關研究的結果不足以成為有力的參考。 \n 當局從來沒有設置龍門，以致大家連射球的機會都沒有。當局只是假裝安排一場球賽，但卻沒有設置龍門。其實，當諮詢小組揀選這種研究方法時，當局早已知道會出現這樣的結果。如是者，為何當局不先構想任何補救方法呢？諮詢小組早已理解會出現這缺陷，但他們可曾想過如何面對這缺陷，或如何加權呢？諮詢小組根本是浪費金錢，所以我十分贊成削減局長的薪酬。 \n 現時，政府轄下還有另外兩組人正進行為不同性傾向人士平權的研究，其一是平機會。平機會在暑假時曾進行一項問卷諮詢，但當中卻把一眾反歧視條例、平機會的架構、權力範圍混為一談，以致為不\n同性傾向人士平權根本不能獨立成章。這可能是平機會面對資源的限制，亦可能是由於某些反對平權的委員引致的結果。 \n 另一組人便是由律政司司長袁國強帶領的小組，就不同性傾向人士組織家庭的權利進行研究。這小組是為了回應終審法院就W一案中W小姐應該有權註冊結婚的判決而成立的。不過，袁司長現時只忙於推動政改、落區、巴士巡遊。在5月中，有另一項司法覆核快將來臨，關乎一對同性伴侶的其中一方無法以家庭團聚為由申請來港  這應屬於基本人權的範疇吧！  而只能夠申請工作簽證來港。大家拭目以待，看看法院對政府的做法有否違反《基本法》第三十九條下的《公民權利和政治權利國際公約》有何判決。 \n 代理主席，自命精英及有識見的人應該支持少數人的權利，不應“騎牆”、看大多數。我們在2000年表示支持性小眾人士時備受鞭撻、攻擊，但我們一直堅持。時至今天，即在15年後，社會有近七成人支持立法反對歧視，即使是在同性婚姻或同性伴侶的權利方面，反對者亦只有36%及39%。這告訴我們，如果大家能擇善固執，最終可以說服市民大眾接受他們最初不明所以的看法。為性小眾人士平權如是，反對政改“袋住先”亦如是。",
      "sequence": 64,
      "bookmark": "SP_MB_CH_00098"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，第2項辯論的主題有關管治、政制發展及地區行政，涉及的總目範圍共有17個，我已經就“總目21 ― 行政長官辦公室”發言兩次，這次我會就“總目92 ― 律政司”這部分發言。 \n 彰顯法治也就是彰顯公義，這是律政司的責任，是很清楚的。在撥款條例草案，即是這本“天書”中提到的5個綱領當然也很重要，我首先會就部分綱領例如刑事檢控、法律政策和法律草擬發言，我估計應該說兩節，共30分鐘才能夠把我的意見完全表達。 \n 首先，我想說的是袁國強這個人。我們看到立法會議員、行政會議成員或政府高官當中，很多都是“好眉好貌”，一表人才，受過高深教育，有些人甚至受過西方教育。甚麼是良心、理性？即是要用良心和理性來判斷是非，這是基本常識，做人的基本操守，但奈何有些人“屁股決定腦袋”。 \n 所以，我們想起與華盛頓同時代的思想家佩恩先生，我們也看過他的書，其中一本很有名的書叫《常識》。他有一句說話形容這些人，\n我覺得非常恰當。那句說話是甚麼呢？他說，當一個人墮落至宣揚一些他不相信的東西，那麼他就做好了一切幹壞事的準備。這便是“屁股決定腦袋”，正是我們看到他們每個人也“好眉好貌”，但卻壞至這個地步的原因。 \n 現時高官落區宣傳政改，正是宣揚一些他們不相信的事情。“老兄”，袁國強任職律政司司長，是政改三人組其中一個成員，現在上街推銷政改，說的是一些他不相信的事。如果按照佩恩的說法，當一個人墮落至要宣揚他不相信的事情，他便已經做好要做壞事的準備。 \n 我們看看袁國強做大律師公會主席時的立場，與今天他做律政司司長的立場的分別，便看到真是“屁股決定腦袋”。更甚的是，當他擔任這個職位時，他已不會說甚麼良心、理性，他的所作所為都是為權力服務。例如我想說數個與他有關的議題，說明當他擔任大律師公會主席的言論，與他出任律政司司長時的言論，是何等南轅北轍。 \n 其中一個例子是《公民權利和政治權利國際公約》(“《公約》”)。特區政府要定期按照《公約》向聯合國提交報告，袁國強在2007年擔任大律師公會主席時，公會曾向政府就《政制發展綠皮書》提交意見書，認為保留條款已經失效，亦與行政長官無關。 \n 去年，袁國強作為律政司司長時說，香港在1976年就《公約》的保留條款繼續有效，當中第二十五條(丑)款有關普及而平等的選舉條文對香港不適用  這便是做司長要說的說話  當年港英時代對《公約》第二十五條(丑)款的保留，只屬於推行代議政制、引進選舉制度及希望逐步改革的過渡產物，當選舉制度改革發展至全面普選的階段，便沒有存在意義。 \n 特區政府完全漠視聯合國人權事務委員會有關撤回對《公約》第二十五條(丑)款所作的保留的要求，袁國強很明顯是“今天的我打倒昨天的我”，因為“屁股決定腦袋”，因為當一個人墮落至要宣揚自己不相信的東西時，他便做好準備要做壞事。 \n 另外一個例子，便是“一國兩制”白皮書。2008年袁國強擔任大律師公會主席時，公會發出聲明強調香港的司法一直與行政立法分離，不應是管治團隊的一部分，司法要真正獨立，否則未能履行監察政府依法行事的角色。 \n\n 去年，袁國強發聲明指公會錯誤理解其當年陳述。他說當年的重點，是法官不應被視為行政機關的一部分，這觀點並沒有錯，現時他仍然是這樣說。但是，白皮書所說的是政治體制，根據《基本法》第四章的政治體制，包括司法機關及司法人員。白皮書所說的治港主體是比較廣義的含義，希望公眾不要將這個概念混淆。 \n 袁國強第二次回應時指，白皮書所指的“治港者”是《基本法》第四章提及的政治體制，司法機關是其中之一，理解需要看上文下理 這種說法是非常荒謬  袁國強又表示，法官就職時宣誓，這便已是愛國愛港在法律上的體現  這樣說又有點“監人賴厚”  法官亦有職責正確理解法律，這也不是新事物。司法機關和司法人員是否屬於政治體制、將宣誓說成體現愛國愛港，這很明顯是“強盜邏輯”。 \n 大家對三權分立的理解究竟是甚麼呢？現時的“習大大”以前做國家副主席時說三權應該合作，如果按照他那一套，現時這羣人全部可以“收工”了，香港的司法界可以回家睡覺了。其實事情很簡單，只要香港的行政機關向立法機關負責，立法機關由選舉產生，希望有朝一日行政機關也是由選舉產生，對嗎？只要領導人由選舉產生，他委任主要官員時，又要得到立法會這個民意機構的同意，這樣才是行政和立法關係，在民主社會中這已經是常識。行政機關向立法機關負責，立法機關由選舉產生，接着司法機關獨立於行政立法以外，這不是常識嗎？ \n 此外，關於政改方案，正如我剛才所說，袁國強身為法律界人士，作為大律師，要他宣揚政改，便要歪曲事實、指鹿為馬，這是沒有辦法的事，因為他是特區政府的主要官員，由中央任命，一定不能說跟共產黨不同的說話。八三一框架不能撼動，他一定要在這個基礎下發言，但他基本上也是在宣揚跟他過去所服膺的價值、完全南轅北轍的事情。 \n 所以，在啟動第一階段的政改諮詢時，我在大會上指着林鄭月娥說：“你是奴才的奴才”。接着，在政制事務委員會上，我指着他們3人也這樣說，他們3人推銷這份政改，便要預備下地獄。律政司司長袁國強曾說，最重要的是在《基本法》第四十五條之下，就提名委員會(“提委會”)的廣泛代表性做工夫，如果代表性越高，提委會在社會的認受性和接受性便越高。對於公民提名，袁國強說，不能為爭取高民望而做不符合法律的工作。我也不知道他在說甚麼。 \n\n 這便是共產黨訂下來的框架，由《基本法》第四十五條的提委會，變成現時的八三一框架，這完全是共產黨操控整個香港特首選舉的做法，大家也十分清楚。現在，在第一階段，只要有十分之一的提名委員，即使可以“入閘”，但第二階段要有過半數。大家想也不用想，我曾經舉過一個例子，說即使是田北俊議員也可以篩走。 \n 這種選舉，很明顯是假選舉，當局經常強調“一人一票”選特首，這些“一人一票”只是橡皮圖章而已。我稍後3時半會帶學生前來參觀立法會，我又會跟他們說這件事。我每次也會問同學，如果要選班長，老師選出兩名同學，再由他們投票選出其中一位，我問他們是否願意？他們說不願意，連學生也知道，揀選給他們的人選，等於欽點誰人當班長。 \n 現在最可笑的是，滿街看到寫着“一人一票選特首”的橫額，全部也是由過去反對“一人一票”選特首的團體掛出來的，這是否很可笑？不說前面那一階段，單說由誰人去選  我也懶得跟大家說舊事，1945年的《新華日報》，毛澤東說甚麼是選舉權、甚麼是被選舉權。這些事情，連盲眼的也看得出是自欺欺人。 \n 由1 200人選還是由500萬人選比較好？這些根本是廢話，有500萬人嗎？經常說500萬人，“吹得便吹”，現在只有300多萬名登記選民，屆時只有三成投票率。如果這個選舉制度獲得通過，可能只有三成投票率，即是只有100萬人左右，然後當選者只有三成多選票，即是30多萬票，比超級區議會還要差。我屆時一定呼籲大家投白票，如果有50萬張白票，他們死得更難看。很簡單，我可以告訴大家，如果這個政改方案獲得通過，這個情況屆時一定會出現。 \n 政府只是強調“一人一票”，但卻不說明候選人如何產生，我覺得真是厲害。司長在今年2月出席汕頭商會舉辦的政改論壇，她說了一句話很好笑。她說，無論外間的觀感如何，由現時1 200人的選舉委員會進展至本港500萬人“一人一票”選特首是進步。 \n 我剛才已經回答了，第一階段是十分之一，參選人是葉劉淑儀議員、梁振英加田北俊議員；進入第二階段......不是的，例如還有兩名泛民議員，我不知道會是誰，不開名了。五人進入第二階段後，被篩選後餘下2人或3人，第一個被篩走的一定是田北俊議員，如果不把他篩走，讓香港人以“一人一票”選田北俊議員、葉劉淑儀議員加梁振英，盲的也會選田北俊議員，這個選舉便變成不是由共產黨操控，對\n嗎？它就是不會讓田北俊議員當特首，所以田北俊議員一定無法“入閘”，請問這是甚麼民主選舉？我舉這個例子的意思很清楚，候選人由它欽點等於當選人也由它欽點。 \n 身為律政司司長，他應該捍衞法治、彰顯公義，對嗎？他說的話，跟他當大律師公會主席的時候不一樣，這是否表示，他將來卸任後，又會說另一套說話？ \n 還有關於調查曾蔭權的問題，過去很多議員也曾在相關委員會上說感到十分奇怪，現在政府當街作出拘捕，甚麼事也提出起訴，然後上法庭又臨時撤控，好像在“光復元朗”活動中拘捕17人，之後又對12人撤控。其他很多地方又是可以拘捕便拘捕，然後又放人，應了葛珮帆議員的說法，“警察拉人，法庭放人”。有時候，真的“禁不住笑”，套用梁振英的話，“看到你這樣的人(包括議員)的所作所為，有時真的忍不住笑”。有些人覺得悲哀，我卻覺得很可笑，一羣無賴共聚一堂。",
      "sequence": 65,
      "bookmark": "SP_MB_WYM_00099"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我今次的發言是關於修正案編號296，削減總目122項下分目000，大約相當於警務處處長全年薪金的預算開支。 \n 在2014年12月，香港大學民意研究計劃公布香港紀律部隊民望調查的結果，消防處排行第一，第二位至第四位分別為入境事務處、海關及民眾安全服務隊，警務處則排名最後，評分只有61分。資料顯示，警隊的滿意淨值由2007年6月最高的80.5%，下跌至2014年11月只有29%。 \n 代理主席，警務處處長曾偉雄自2011年1月11日上任至今，在數年間便把香港警隊的名聲和聲譽敗壞。我們清楚記得，在六、七十年代，香港警隊被戲稱為“有牌爛仔”，公信力低下。而今時今日的香港警隊，在曾偉雄領導的數年間便喪失了公信力。今天，如果走在街上執勤的前線警員，遭受市民的批評和鄙視，他們便應該要找警務處處長曾偉雄問個究竟，找他算帳。 \n 雖然曾偉雄會於今年5月退休，但他上任以來的無數惡言劣行，基本上已將警隊的價值觀破壞得蕩然無存。警隊所信奉的價值觀包括：“正直及誠實的品格；尊重市民的個人權利；以公正、無私和體諒的態度去處事和對人；承擔責任及接受問責”等。曾偉雄把香港警\n隊這支本來應為政治中立、公正執法的隊伍，變成梁振英政府打壓異見人士的政治工具。 \n 2011年3月，曾偉雄剛剛上任。當時在反對2011-2012年度政府財政預算案的遊行中，曾經發生過激烈的警民衝突，網上流傳有警員尚未作出清晰警告，便已使用胡椒噴霧及懷疑向示威者揮拳。事件中，有一名男童於示威現場被胡椒噴霧濺中。當時，有記者向曾偉雄詢問，是否需要為這些行為道歉。他當時的答案是甚麼呢？就是：“維護法紀需要道歉，這是天方夜譚。” \n 在同年的2011年8月，中國國務院副總理李克強訪港，一名身穿“平反六四”恤衫的男子被人押走，其間更有警員阻撓記者拍攝、阻擋鏡頭，引起當時的輿論譁然。就此，曾偉雄又表示警員由於看到有“黑影”，所以本能地阻擋記者的鏡頭。雖然後來獨立監察警方處理投訴委員會宣布，有關警方妨礙採訪的指控成立，但當曾偉雄再度回應傳媒查詢時，卻拒絕收回早前為事件狡辯時發表的“黑影論”，又指收回言論是不切實際的。 \n 所以，我們從曾偉雄上任後在兩次事件中的回應，就可以判斷他的個性和處事手法。在他的認知中，只要警察穿上制服及正在執法，就像不會犯錯一般；而即使有犯錯，曾偉雄也認為可以接受，甚至會用盡方法掩飾。於是，自曾偉雄上任至今，雖然前線人員在執法時曾經多次及持續地出現濫權違規、錯漏百出的情況，並飽受批評，但曾偉雄卻從未曾站出來為事件負責與致歉。 \n 代理主席，過去數年特區政府施政失誤、倒行逆施，社會運動和抗爭越來越多，警方逐漸變成打壓反對聲音的政治工具。曾偉雄作為處長，予人的感覺就是樂意執行這些政治任務，而且更不惜歪曲事實。警方在2012年購入聲波炮武器對付示威者，引發爭議，曾偉雄在2013年1月便這樣說：對於聲波炮，民間有錯誤理解，其實它並不是武器，只是一個擴音系統。可是，事實上，國際社會均承認聲波炮是帶攻擊性的武器，它甚至可以使人失去聽覺。曾偉雄這番言論實在是誤導市民，刻意地誤導香港人。 \n 在2013年5月8日，佔領中環的秘書處義工陳玉峰透露，她由於在超過20個月前，參與2011年的七一遊行而被警方拘捕。當時，輿論大眾也質疑這是一場政治打壓，但曾偉雄在面對質疑時如何辯說呢？他\n就說，其實警方早在2012年1月已經通緝陳玉峰，只是選擇低調行事，不到其辦公地點拘捕，以免對她的同事造成影響。可是，陳玉峰反駁指出，她在被“低調通緝”期間曾多次出境，甚至曾到過北京採訪梁振英，並與他同機返港。真有如此低調的通緝嗎？曾偉雄是否想透露香港警方辦事效率低下，所以才這樣說呢？ \n 在2014年9月，一場持續79天，浩浩蕩蕩的民主抗爭運動、佔領運動和雨傘運動正式展開，反對當時特區政府進行的政改方案諮詢，反對特區政府反民主、高舉假普選和有篩選普選的政改處理。但是，香港警隊在曾偉雄領導下，多次在佔領運動期間粗暴濫權，將警隊濫權的情況推到極致。香港警隊在歷史上留下了非常難看的一頁，而曾偉雄是難辭其咎的。 \n 2014年9月28日，警方向參與雨傘運動示威者發射了合共87枚催淚彈，更向示威者展示“速離․否則開槍”的警告旗。9月28日晚上7時半，無綫電視甚至拍攝到有防暴警察用自動步槍指嚇佔領人士。醫院管理局更於同日晚上發出新聞公告，預計將會有大量傷者因為集會而需要送到醫院急症室接受治療。種種跡象，令人質疑當時警務處處長曾偉雄已經準備進行會導致大規模傷亡的鎮壓。 \n 代理主席，2014年10月15日凌晨，在警方驅趕突襲龍和道示威者的過程中，有7名警員將公民黨成員曾健超拉走，帶到添馬公園一個暗角，毒打接近4分鐘。警方在事發後42日，才以涉嫌襲擊致造成實際身體傷害罪，而非罪名較重的酷刑罪，將7名涉案警員拘捕。但至今，已經過很長的時間，尚未正式對該7名警員作出起訴。而在調查期間，該7名警員在曾健超進行認人程序時採取不合作態度，但曾偉雄竟對外表示：“被捕警員亦有保持不合作的權利。” \n 警方濫權的情況除了在金鐘佔領區出現之外，在旺角佔領區亦同樣出現。旺角佔領區被清場後，市民因為不滿政府就政改未有回應，再次回到街頭抗爭。警方便將行人路上  代理主席，是行人路，不是馬路  的途人都視為示威者。結果，一名高級警司朱經緯在未有發出警告的情況下，以警棍無理擊打其中一名男途人的後頸、後腦等部分。受害人鄭先生親自到警署投訴朱經緯行使不適當武力，但警方沒有認真處理。現時警方已經安排朱經緯提前退休，避開其後展開的紀律處分，亦令他可以保留其長俸及退休金。 \n\n 代理主席，截至2015年3月初，雨傘運動已結束了兩個多月，但市民投訴警方的個案仍然持續，投訴警察課總共收到逾2 400宗投訴，當中有159宗需要向獨立監察警方處理投訴委員會匯報。但是，我再次強調，曾偉雄從來沒有就這些投訴，從來沒有就這些前線警員的濫權行為，從來沒有就這些執法不公、執法不當的行為道歉，更睜着眼說謊，好像梁振英一般，用語言“偽術”來遮掩自己的行為失當。他表示警察於雨傘運動期間，好像慈母一樣保護示威者。真是荒天下之大謬！ \n 曾偉雄不但沒有檢討、反思自己領導警隊的方向有否錯誤，甚至進一步加強警力。警務處在本年度財政預算案中尋求撥款2,700萬元，購置3輛“人羣管理特別用途車”。警務處處長回應立法會議員提問，將所謂“特別用途的水炮車”，輕描淡寫地指為“配置大型顯示屏幕及話音廣播系統”、“配備噴水裝置”及“可噴出染有顏色液體”的重型機器。 \n 但是，人權組織及民間團體很快指出，根據外國資料，例如英國防衞科技建議委員會曾經提交的一些文件顯示，水炮車發射出來的水炮可以對人體造成嚴重傷害。傷害可以有下列數種：第一，由噴射水柱直接撞擊人體，可造成頭部、頸部移位等嚴重創傷；第二，雜物在噴射水柱衝擊下飛脫，撞擊人體造成的創傷；第三，在噴射水柱撞擊下，市民跌倒或與其他硬物撞擊，同樣會引起創傷。 \n 一直以來，水炮車在實際操作時引起示威者傷亡的事故屢有發生。其他議員，例如陳家洛議員，已多次舉出南韓、美國、德國等地的事例給議會參詳。 \n 香港是一個人口密集的城市，街道狹窄，亦有很多欄杆，如果警方用防暴水炮車驅散市民，市民受傷的機會是非常高的。所以，代理主席，我認為，今時今日警務處在曾偉雄領導下，一而再，再而三縱容下屬偏頗執法。梁振英作為特首，亦從無譴責曾偉雄半句，更大讚他任勞任怨。我並不認為警務處處長在正常地執行職務。 \n 所以，我動議削減大約相當於(計時器響起)......",
      "sequence": 66,
      "bookmark": "SP_MB_GF_00100"
    },
    {
      "title": "代理全委會主席",
      "content": "范議員，請坐下。",
      "sequence": 67,
      "bookmark": "SP_LC_DCM_00101"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我原本想就律政司司長部分繼續發言，但我剛才聽到有人談及新聞統籌專員。代理主席，我今次會就“總目74 ― 政府新聞處”部分發言，當然，這跟行政長官辦公室新聞統籌專員是相關的。 \n 政府跟新聞界的關係是甚麼呢？很多人都想知、想做一些事情，特別是當政府發布新聞、宣道政令的時候，都希望報章有正面的報道，所以跟新聞界接觸，是政府一項很重要的工作。但是，如何令宣道政令能夠通行無阻，不像現時一些高官落區般，因為有人阻撓便不下車，試問這樣如何能夠接觸民眾？這令我們又忍不住笑。梁振英經常說跟民眾是零距離接觸，真的是零距離麼？如果沒有蝦兵蟹將、一羣隨從跟着他，他會自己隻身到深水埗走一回嗎？說是零距離，是“噏得出就噏”，還不是要靠新聞界？ \n 更離譜的是，他們要落區，但事前沒有將其行程通知新聞界，這就是隱匿新聞，阻礙消息流通，我們可以搬出一大堆學理跟他們討論。這是甚麼樣的政府呢？政府的所作所為要在陽光之下，讓大家看得清清楚楚，政府官員的辦公室最好用透明玻璃，這是民眾的要求。如果做不到，但最低限度就自己政策範疇內的工作，不能“說一些、避一些”，隱瞞事實，更不能歪曲事實。 \n 現在卻不是這樣，高官出巡是重要的活動，但政府卻不通知傳媒。請不要“斬腳趾避沙蟲”，因為大就不吃飯，是這樣嗎？不要做人吧！高官又要落區宣傳政改是如何漂亮、美麗，“一人一票”選特首是多麼美好，但卻又因害怕有人衝擊而不通知新聞界，報道這則政府新聞。這種做法，第一，妨礙消息流通。在一個文明、開放的社會，人民有知的權利，政府有告知的義務，政府這個告知的義務在甚麼地方實現呢？就是政府高官能夠開誠布公，就自己相關的政策通過新聞媒體，讓公眾知悉。高官落區有甚麼理由不事先通知傳媒呢？因為會有人包圍？但是，有很多警察會提供保護，現時警察遇事就會出來“扎馬”、“晒馬”，鬥人多。很奇怪的，稍為出現示威情況，有所謂衝擊，警察就會大舉出動，人數要多於示威者，是以倍數計的。“老兄”，真的有此需要嗎？請看看美國最近發生的騷亂事件，這些才算是非常暴力的事件，會有人死亡的。 \n 警察人數有需要倍數於示威者數目嗎？究竟高官怕甚麼呢？如果自己有道理，只是宣揚政府政策、宣道政令，為甚麼不通知傳媒呢？他們視傳媒為甚麼呢？政府的所作所為一定要在陽光之下，所以70\n年代中期，美國國會已經通過一項法例：Government in the Sunshine Act(簡稱“陽光法”)，陽光法的範疇包括，有法例規範資訊自由流通，有制度規管政府官員申報財產，有法律規範政治捐獻，全部都包括在內。無論社會有多自由，如果有人觸犯法律，必須受到法律制裁。所以，如果有不法的政治捐獻，有關人士一樣會受罰，因為有法例。 \n 同樣，就政府的所作所為，有資訊自由法、傳播自由法、新聞自由法，另有官方保密法與此作平衡，可是，香港只有官方保密法，沒有資訊自由流通法，隨時說無可奉告。行政會議是集體負責制，需要保密，所以不能告知。現在連落區、要打鑼打鼓宣傳政改，都不需要事先通知新聞媒界，究竟政府新聞處(“新聞處”)做甚麼呢？花了這麼多公帑。大家看看這“天書”，就知道其編制為何，花了多少公帑，究竟他們做甚麼呢？ \n 政府是要發布新聞的，對嗎？平常發布新聞時，傳媒已很小心，稍為專業的傳媒，不會因為是政府發放的便照單全收。我們以前在報館當採訪主任時，即使收到政府新聞公報，我們都會叫記者“炒稿”，要他們查證來源、消息是否屬實，不會因政府新聞稿傳來便一字不漏，只在前面加上“本報專訊”就按稿照發，不會這樣做的。 \n 負責任的報章一定會寫明消息來自新聞處，由公眾判斷。如果有辦法從新聞處以外找到其他消息，就算是那位記者厲害。正如局長現時坐在這裏，為甚麼政府不予亞洲電視有限公司續牌，然後餘下的頻譜如何分配，現在又把責任推給通訊事務管理局，中間究竟有甚麼內情呢？記者就要想盡辦法，上窮碧落下黃泉，找出事實，或其他新聞來源，有人是會提出疑問的。難道政府把記者當作傳聲筒，把記者看作政府的新聞工廠製造的東西，要他們照單全收嗎？這樣做是侮辱記者，他們是會質疑的，他們對所有政府發放的消息都會存疑，所有政府官員說的話都會表示質疑，這才是專業的記者。於是，他們會想辦法找出其他來源或材料，證明政府說謊，或者匡補闕遺，在有關資訊不足時作出補救，因為政府經常只說部分資料。例如現時在這裏有兩位資訊科技界的翹楚，一位是單仲偕議員、一位是莫乃光議員，他們會問餘下的頻譜將如何處置，但政府卻只說部分資料......看到你我才說這些的，對嗎？ \n 大家都知道，現在模擬頻譜交給了香港電台，大家就死心了。但是，餘下的數碼頻譜會給誰呢？還未知道，將如何編配呢？政府又是只說一部分，但有人會問的。在可見的將來，就只得一間免費電視台，\n既用大氣電波模擬頻譜，又用數碼，豈不是“惡晒”？有人問過渡期有多長、會怎樣做，政府回答一些又迴避一些問題，難道記者不會想辦法找資料嗎？然後記者發現可能有另一位投資者，可能是給這位投資者也說不定。如果這些報道有偏差，政府便會出來否認，然後說報章胡說八道。“老兄”，政府自己不吐實，不說真話，然後記者自行想辦法找資料，政府卻指他們說謊。所以，政府與新聞界的關係永遠是緊張的，這在民主開明社會是很正常的。 \n 美國就是一個例子。我可以告訴大家，美國的歷任總統都不喜歡報章，非常討厭“報紙佬”。其中一個最明顯的例子，在我們新聞學教室中常常提到的就是傑佛遜。他最討厭的就是“報紙佬”，因為在18世紀末、19世紀初的年代，那些報章可以罵總統是無賴、異教徒，甚至是盜賊，這些都是可以的，於是他想盡辦法制裁這些報章。不過，傑佛遜有一句名言，相信大家都知道，那便是：有報章而無政府，無報章而有政府，你會選擇哪一個社會？他毫不猶豫地選擇了前者。 \n 傑佛遜是美國開國元勳之一，他致力維護新聞自由，亦推動了後來的美國憲法第一修正案，令其在國會得以通過。憲法第一修正案是甚麼呢？就是“no law”，政府不能夠制定法律妨礙新聞自由和宗教信仰自由。往後很多官司，即新聞從業員因不肯泄露新聞來源，被法庭控以藐視法庭罪，要被拘捕坐牢時，援引的就是憲法第一修正案，以及後來的新聞自由法案來抗辯。最少人家有一個救濟機制，而香港政府說謊卻不用受到制裁。如果報章牽涉觸犯一般法律，包括誹謗、妨礙司法公正，也是要受到法律制裁的。 \n 其實，政府與新聞界的關係通常是互相合作、互相依存的。但是，兩者經常也是互相對抗的。所以，作為新聞處或行政長官辦公室轄下的新聞統籌專員要做甚麼呢？上次我說過曾贈送一本書給前任新聞統籌專員林瑞麟，書的內容就是當年美國政府如何與新聞界打交道，人家有專門書籍講述這些事宜。 \n 現時，政府對那位高薪厚職的新聞統籌專員或整個新聞處的編制，都花了一筆龐大資金。然而，第一點，在宣道政令，即宣揚政府政策方面，他們是失敗的。第二點，在與新聞界的關係上，他們把新聞界當成傳聲筒，把新聞界看作工具，經常隱匿消息，阻礙信息的自由流通，令民眾無法通過新聞報道對社會、對政府的認識，而足以保障自己。這好比法律，受法律規範的人要參與制定法律及了解法律條文。所以，本來我打算說律政司的部分，有一項是我很想說的，就是\n關於法律草擬。我加入了數個Bills Committees(法案委員會)，我發現中文法律草擬的問題非常大，政府既然動用大量資金，為何不聘請一些人想想辦法？“老兄”，現在是雙語社會，不是一切以英語為準，法庭是可以用中文審案的，對不對？判詞是可以用中文的，請問這要怎樣做呢？現時律政司在草擬時，先用英文進行草擬，再把英文“硬譯”成中文，最終導致所有懂中文的人都看不懂法律條文。不過，這是題外話。 \n 我剛才提到新聞處，過往20多年，我在新聞界工作時，與新聞處助理處長非常熟稔。但是，今時今日這個政府，不是一個真正面向民眾的政府。正如我剛才舉的例子，官員落區怎會不通知傳媒？然而，林煥光的解釋非常可笑，他說因為怕混亂。“老兄”，這完全是“斬腳趾避沙蟲”的做法，如果怕混亂，乾脆不要落區了，直接透過電視機宣講就好了。他們現在又熱衷於寫網誌，喜歡做鍵盤戰士，當然，網誌不是他們自己寫的，只是冠上他們的名字罷了，有時真令我忍不住笑。 \n 現在，“忍不住笑”這句簡直可拿來當金句。該句的出處是當梁振英看見梁國雄議員示威時，他忍不住笑了。我姑且不說他侮辱這位立法會議員，單說他這種表態，實在是新聞公關的災難。那些在新聞處工作的人也不知要如何代他表述，發新聞稿時，這句是否需要寫進去呢？“行政長官梁振英看見梁國雄議員示威，忍不住笑了”，然後他們解釋是因為現場氣氛很輕鬆。請問究竟有多輕鬆？我告訴大家，他真正忍不住笑的情況應該是：王國興議員走過去打梁國雄議員，這樣他才應該忍不住笑，並且拍掌。為甚麼會忍不住笑呢？有人在勞動節酒會對行政長官嗆聲，表示不滿，他就應該戒慎恐懼、莊嚴肅穆，有則改之，無則加勉，他應該好好思考為何梁國雄議員要這般對他？說甚麼“忍不住笑”，我看見他們才“忍不住笑”呢。 \n 代理主席，我並沒有離題。新聞處究竟該如何為他發布這則新聞呢？刪掉“忍不住笑”這些字眼，又會對他造成不敬，因為這些字眼是他說的；若不刪除，就是歪曲事實，對不對？很多年前，我也要跟新聞處算帳，不過現在時間到了，發言時間還餘下數秒，我留待下次再說。",
      "sequence": 68,
      "bookmark": "SP_MB_WYM_00102"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我想轉而論述另一項我提出的修正案，編號401，關於“總目142 ― 政府總部：政務司司長辦公室及財政司司長\n辦公室”，議決為削減分目000而將總目142削減3,511,956元，即削減大約相當於政務司司長辦公室及財政司司長辦公室用於支付中央政策組首席顧問全年薪酬和津貼的開支預算。 \n 我說了一大遍，大家可能忽然不能記起，究竟誰是中央政策組首席顧問呢？他當然有名字，就是邵善波。對邵善波先生有深刻印象的人不多，近數年來，他擔任中央政策組首席顧問究竟有何代表作？然而，這位仁兄在國際社會上，其實有一定知名度，特別是美國的外交及情報收集部門，對於邵善波先生簡直寵愛有加。維基解密在較早前，曾經一次性或分階段發放多項美國中央情報局、美國國家安全局等外交部門蒐集的世界各地情報，大家如獲至寶，到處搜尋  究竟我們的國家及香港這個地方，有哪些人是“二五仔”、內奸？哪些人到處與“美國佬”勾結、通報及報告？哪些人引入這些外部勢力，或外國勢力，來搗亂？原來其中一位，正是梁振英政府一員，即中央政策組首席顧問邵善波。根據維基解密發放的一些美國外交電文，發現邵善波早於2007年出任中央政策組全職顧問時已開始向美國“爆料”，過從甚密，他分析形勢，透露哪位官員懼怕出席立法會會議，又分析民主派內部的情況和形勢。如果認真細閱維基解密揭發出來的美國外交電文等重要資料，便會發覺他原來也頗“口大”。 \n 一個這樣的人，一個經常勾結  採用它們的字眼  勾結，“美帝”，不斷為美國外交部提供資料的人，為何竟會在席？如果他到處問人：“你是否支持‘港獨’？你是否贊成‘港獨’？你是否希望一黨專政結束？”他到處追問我們，又或社會眾人指着我們追問的時候，倒不如先用手指指向他，問邵善波：“究竟你搞甚麼？這麼醜怪。”或許現在應檢討一下，政府現時招聘了這樣的人“吃”我們納稅人的公帑、領受我們薪酬，究竟政府的品格審查制度有否問題？是否只要有人脈便行，只靠拉關係便行，而不論這個邵善波是甚麼人，其操守如何、與誰過從甚密等，其實也不要緊。是否這樣子？若然是這樣，事情便好辦了。 \n 所謂“水泥匠造門，容得自己才容得人”，如果邵善波也可以出任中央政策組首席顧問，而不管他自2007年開始與美國人過從甚密，向他們提供資料、分析形勢，並透露如此大量信息，那就別到處指責我們議員同事了，因為這樣才公道，一了百了，整個議題亦無需討論。香港是個國際社會，誰也有機會與“美帝”和“英帝”接觸，因此並無分別。如果是這樣便好了，但現實卻非如此，所以大家很憤怒。究竟這位中央政策組首席顧問一年“吃”掉我們多少金錢？剛才已說了，是300多萬元，但原來不只此數，我們在財務委員會審議今次預算案的\n特別會議上發現了一件事，原來他的任期是5年，其間享有中期約滿酬金，涉及100多萬元的款項，即單仲偕議員等同事感到奇怪的地方。為何會如此？究竟發生何事？當然，合約如此訂明，便按合約支付款項，但這樣的安排是否物有所值呢？這就是我們值得提出的問題，究竟邵善波先生在政策研究上，在公共政策研究範疇當中，是否一位翹楚呢？他是否一位眾人景仰、十分尊敬的研究專家呢？答案：不是。 \n 在我印象中，由我入讀香港中文大學起，直至今天在大學授課，對不起，我從來也不認識邵善波先生，在公共政策研究方面，他有何所長、有何貢獻？他有甚麼令大家印象難忘的研究成果，使大家要翻查並重新檢視、學習或更新？答案是“零”。反之，他外號“左王”，因為他很喜歡在報章專欄與反對政府、言論不同於政府的人筆戰，他為獨裁者臉上貼金、保駕護航不遺餘力，所以他得到“左王”的外號，實在最恰當不過。至於“左”的意思，當然不是指意識形態擁抱馬克思主義那一類人，今時今日中國還哪有馬克思主義者？所有人都是“走資派”，只為賺錢，所有人也貪贓枉法。不過，這有何干？然而，有時候要借來外殼作支撐，所有人也“扮左”，其實是“形左實右”。邵善波先生也是“左王”而已，所謂“左王”升“城隍”或“水鬼升城隍”。他出任中央政策組首席顧問，每年有350多萬元酬金，究竟他有何成績和成就呢？ \n 曾鈺成主席曾於公開訪問中形容中央政策組已變成“中央民調組”，同樣稱為CPU，Central Policy Unit變成Central Polling Unit，進行民意調查。究竟該如何進行民意調查才稱得上正確呢？幸好香港不止他一人進行民意調查，他只是扮懂得進行民意調查而已。懂得進行民意調查且做得出色的大有人在。不單香港，國際間的專家或學者所進行的民意調查都會有國際組織檢視，並須符合多項標準，例如香港大學民意研究計劃的鍾庭耀博士便指出，“世界民意研究學會”對於民意調查，不論是採樣、提問、報告的方法，均有多項準則需要跟循，完全符合這些準則才為之及格、有所交代、交了功課。 \n 至於我們使用公帑聘請的中央政策組首席顧問邵善波及中央政策組現時進行的多項民意調查，若問我是否符合這些標準，我並無法回答，原因不是我們“水皮”，而是因為它不作公開，我們自然不知道它怎樣做、問甚麼問題、有甚麼結果，以及它提交予政府官員的報告是否完全符合這些國際標準。 \n 中央政策組對所有事情皆保密，但它進行民意調查所涉及的開支卻一直增加，例如2013-2014年度，中央政策組共支付360萬元進行51\n次民意調查；2014-2015年度，它共支付735萬元進行75次民意調查；在2015-2016年度，中央政策組預留700萬元進行民意調查，以及預留980萬元，委託顧問進行研究。在這些每年花費700多萬元的民意調查完成後，我們作為納稅人，也是整個政策過程中，一個很重要的部分，立法會和立法會議員是否也可以涉獵參詳呢？是否可以做到與民共議呢？還是政府把數據收起，目的只有一個，就是“搏大霧”？如幸運地有某個民意調查的結果對其政策或某些主張有利，便公開提及，而其他不利的、沒甚麼幫助的調查便收在抽屉下、掃到地毯下，就這樣罷了。我猜現時的做法便是這樣。 \n 中央政策組說這些是屬於政府的資產、政府的文件，屬於政府的機密，不會讓公眾參考，屬於所謂內部參考，即“內參”。中國大陸、中南海經常說“內參”，要是誰偶一不慎公開了“內參”的內容，或對外泄露了，隨時會被說成是泄露國家機密，會遭拘捕的。為何特區政府進行民意調查也要如此鬼祟？有甚麼秘密可言呢？公共政策若非眾人之事又是甚麼呢？民意調查所獲取的民意，若非我們的意見，那是甚麼意見呢？我們把意見告訴政府，但政府收集後卻不讓我們知道，即是怎麼樣呢？是欺世盜名、招搖撞騙，然後官員隨便可以說“很多人支持政府，是超過一半的，六成、七成”。這只是政府聲稱的情況，當要求拿出證據時，政府便指，是內部民意調查，是不向外公布的。 \n 當然，香港是一個多元社會，“暫時”還可以捍衞學術自由，我們的學術機構自行進行民意調查，便可以像照妖鏡般照着特區政府、邵善波這位“左王”，藉此有一個清楚、理性的基礎做比較。我在此要求的，當然不是說“學界繼續做研究，沒法子，這個政府是這樣了”，反而我作為一位立法會議員，是要詢問，既然邵善波進行這麼多民意調查  甚至起了別名，曾鈺成主席說Central Polling Unit，“中央民調組”  花費如此龐大的款項進行民調，把結果收起來是為了甚麼？這樣做是毫無意義的。 \n 此外，這些資源當中有多少落到自己友好手上？外號“左王”的中央政策組首席顧問邵善波先生，本身無甚公共政策研究經驗及履歷可說服眾人，我覺得他每年收取300多萬元薪津，另有中期約滿酬金，確是殘民自肥。這是顯而易見的。 \n 此外，當中一些款項會付予他出身的“一國兩制研究中心”，當時他是總裁，現任總裁是另一位行政會議成員張志剛先生。2014年5月有報道指出，張志剛負責的研究中心獲批58萬元研究資助  “左手\n來右手去”，真的很容易  用以進行甚麼“輿情研究”，是輿論的“輿”、情報的“情”。我們沒有看過，又是內部參考，即是甚麼呢？是否像以往朝廷的宦官進讒般，撰寫奏摺中傷別人便稱作“輿情”呢？我真不知道，但我猜想也類似了。完全不用避嫌，一羣人沆瀣一氣、“圍威喂”、黑廂作業，又是殘民自肥的一種表現。他們甚至也懶得避嫌，由我們繼續供養這些所謂智囊組織，為自己打鑼打鼓、面上貼金。 \n 所以，最基本的問題在於，這個政府、社會在客觀上、功能上可能需要一羣人很專心、專注地進行公共政策研究分析，中肯、中立、理性地協助這個社會和議會處理公共政策的問題及相關的爭議，但落在這些人、邵善波先生手上，真的做得到嗎？我的答案是否定的，他一點也做不到。我在下一節會繼續分析中央政策組在邵善波先生上任以來的一切惡行。",
      "sequence": 69,
      "bookmark": "SP_MB_KC_00103"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我發言支持一些有關削減政制及內地事務局開支的修正案。 \n 政制及內地事務局其中一項很重要的職能，便是推動香港的政制發展，而這項職能的重要意義，在於完成《基本法》第四十五條下，有關最終達致普選行政長官的憲制責任。當然，這不單是政制及內地事務局需要肩負的責任，亦是中央政府必須履行的憲制責任。由於中央政府在2010年接納了民主黨提出的政改建議，中央政府和特區政府今天便必須履行2017年普選行政長官的莊嚴承諾。 \n 談及普選行政長官，大家理所當然會想是指普及而平等的投票權、提名權和被選權，不應有任何不合理的限制，市民可作出公平的選擇。可是，很不幸，全國人民代表大會常務委員會(“人大常委會”)的八三一決定，把我們所認知的普選曲解為只是“一人一票”的投票權利。香港人只能以“一人一票”的形式，從經過篩選，並得到中央政府首肯的候選人中，選出我們的行政長官。這怎可能是真普選？如果香港人成為投票機器，多年來爭取民主的香港市民怎可能服氣？ \n 面對這種政治格局，政制及內地事務局能夠做的，可能便是認真推動具約束力的公投，讓社會選擇我們的政制路徑。在具約束力的公投下，如果市民選擇“袋住先”的方案，最低限度在政治倫理上，這是符合社會選擇的路徑。大家即使不服氣，也只能不服作出這個決定的人，不會對這個政治制度不服。在這種情況下，整個社會便有機會重新思考未來的路徑。惟有進行具約束力的公投，大家才會願賭服輸。\n政府現在大肆宣傳政改方案，要求市民“袋住先”，否則將來不知會如何。甚至有些消息人士表示，如果通過方案，大家最不想看見的梁振英便會下台。可是，事實是否真的這樣？ \n 讓我們看一看。林鄭月娥司長在最近公布的政改第二輪諮詢報告中清楚指出，如果這個政改方案  假普選的方案  獲得通過，《基本法》第四十五條的憲制責任便終極完成。所以，對於中央政府來說，是完全沒有憲制責任進一步完善這個政改方案。因此，林鄭月娥司長在文件中也說，將來如果要修訂，便是由透過假普選成功當選的行政長官，在他任內按照香港的實際情況提出優化方案。 \n 然而，透過假普選當選的行政長官，會否選擇跟中央政府對着幹呢？這一點已經很值得懷疑。即使他提出優化方案，中央政府也不一定接受，因為仍然要經過“五部曲”。 \n 因此，如果通過這個假普選方案，中央政府不但沒有憲制責任提出優化方案，更可以對當選的行政長官施加緊箍咒。透過讓誰“出閘”，透過“五部曲”的限制，中央政府可以確保當選的行政長官不能提出有效的優化措施。再者，假普選便是假普選，萬變不離其宗，對於我們所追求，讓各種政治力量都可以參與的真普選有否幫助？答案明顯是否定的。 \n 政制及內地事務局在決定政制改革時，有否考慮過究竟為甚麼要改革呢？回歸了17年，有關政制改革的爭議，令整個社會出現了撕裂的現象，政制及內地事務局有否想到甚麼修補方法，或有否向行政長官提供意見，讓他考慮應如何改善政治制度，才能夠解決社會撕裂的問題？答案很明顯亦是否定的。 \n 我們看到，無論是政制及內地事務局、行政長官或整個政府，其實都想跟整個社會鬥爭，令人覺得我們無須理會社會上有三成多、四成市民強烈認為現行的政治制度根本不能反映大多數市民的意見。在現行的政治制度下，民意未能獲得充分接納及反映。換言之，我們的政治制度一直並非解決社會矛盾的平台。從這個角度來說，政制及內地事務局在推動香港政制的工作上其實是失職，因為它沒有從這個角度考慮我們的政制發展應何去何從。 \n 在推動今次的政改方案時，經常有聲音指市民應“袋住先”，將來會有改變，否則便不知道甚麼時候才會有後續。正如我剛才分析，如\n果我們“袋住先”，這個政制方案永遠都不會由假變真。不過，如果泛民主派否決這個政改方案，社會則能夠繼續朝向爭取一個能解決社會矛盾的政治制度邁進，令中央政府繼續有憲制責任，落實《基本法》第四十五條。從這個角度來說，我們仍然抱有一絲希望。 \n 有人說通過了政改方案，管治會有所改善。可是，社會上對於今次的政改方案出現了明顯的分歧意見，如果通過方案，所引來的管治困難只會更大，因為大家都不服氣。如果政府成功“撬走”數票，社會的怨氣會更大，屆時，我相信不單管治出現問題，香港更可能走向暴亂，導致暴力抗爭。 \n 如果是這樣，政府是否要認真思考，我們的政治制度究竟要達到甚麼目標呢？政制及內地事務局不斷宣傳，要求我們一定要“袋住先”，因為機不可失，否則便不能好好管治香港社會。可是，如果我們真的“袋住先”，香港只有死路一條，無法解決社會矛盾，管治會日益困難。 \n 政制及內地事務局沒有做好推動政制改革的工作，亦沒有向特區政府提供意見，解決社會的管治難題。我覺得它是失職。因此，我同意一些同事提出的修正案，刪減和刪除政制及內地事務局來年的預算開支。我希望特區政府能夠認真思考，我們的政治制度究竟應該何去何從。如果我們的政治制度只是為了令中央政府滿足《基本法》第四十五條的憲制責任，但無助改善社會管治，這個政治改革不要也罷。 \n 我謹此發言。多謝代理主席。",
      "sequence": 70,
      "bookmark": "SP_MB_WCW_00104"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我繼續討論削減行政會議全部開支。 \n 當然，所謂“冤有頭，債有主”，委任行政會議成員的人是梁振英，他要負全責。不過，我首先要指出，他今天又露餡，又說謊。他“忍不住笑”的事件，便是削減他的薪酬的最新理由。他說他自己“忍不住笑”，又說梁議員  即我，梁國雄議員  當時在2015年勞動節酒會上很輕鬆地有講有笑，所以他進場時便覺得很可笑。他這樣說便露餡了。 \n 由梁振英進場、人們簇擁他上台到我高舉標語，前後不足30秒。他哪隻眼睛看到我很輕鬆地與人說笑呢？即使有這種情況  即\n使真的是這樣  亦只是事後有人告訴他：“主公，你‘補鑊’吧！梁議員可能在你來到前是有講有笑的。”他根本不可能知道。換言之，他在台上彷如“語言失禁”般，在說過“我有時候忍不住笑”後，自己便乾笑兩聲。他當時不可能知道我曾經做過甚麼。他事後的自圓其說，根本是在說謊。我曾說過，以大話掩飾大話，便是“大大話”，“大大話”便變為“大大鑊”了。 \n 代理主席，他的薪酬可否“倒扣”呢？即可否扣減他以往的薪酬呢？我覺得，即使扣減他全部薪酬也沒有用，因為每天亦有新原因要扣減他的薪酬。因此，我想他澄清，他哪隻眼睛看到一個名為梁國雄議員的人在他說“忍不住笑”前正與人家說笑呢？他真的是在說笑。我想這位“主公”又要找新理由解釋了。我現在要挑戰他。我指他說謊。他是否聽得明白呢？他不可能在他說“忍不住笑”前知道我曾在該處做過甚麼事情。他是事後以謊圓謊。 \n 讓我說回行政會議。梁振英又就行政會議推行新改革，且讓我基於這項新改革來評論應否扣減行政會議成員的薪酬。話說，有一個名為梁振英的人給了我一本書  讓我看看  裏邊寫着：“梁國雄議員：請指正。振英 2012年3月8日”。我想，該本書大家皆收到。代理主席，你當時亦收到，但你當然已把書扔掉，對嗎？這本書名為《行政長官競選政綱》，他在書中提及其施政理念，當然是條條塊塊地寫出的。他說道：“加強行政會議的職能，提高非官守成員的參與，充分發揮非官守成員的專長，容許正式討論各政策範疇的策略性問題，並於政策和法例草案制定的早期吸納建議和意見，增加開會次數和開會時間，行政審批權適度下放。”這是他的說法。 \n 此外，他亦表示：“考慮委任非官守行政會議成員出掌重要諮詢委員會，專注審視個別政策範疇，例如房屋委員會、教育統籌委員會、社會福利諮詢委員會、醫管局、證監會等，為政府出謀獻策。”最重要的是接下來的一句：“在政策出台時，協助解釋政策。”他能否做到呢？有數據可茲證明。 \n 梁振英是在2012年登大寶的。在2012年7月至12月期間......或許我們看整年而非半年的數據。在2012年，會議次數是45次；討論項目總數是269個；有1位或以上成員須避席的討論項目總數是69個；避席總次數是252次。在2013年，會議次數是46次，增加了1次；討論項目總數是257個，減少了8個；有1位或以上成員須避席的討論項目總數是79個，增加了10個；避席總次數是218次，數字相約。 \n\n 請問梁振英，他在這本書中所說的“提高非官守成員的參與”、“增加開會次數和開會時間”，以及“行政審批權適度下放”，有否做到呢？大家可以參考數據的，對嗎？增加1次會議便是嗎？這是否反映“大話精”的本能呢？ \n 代理主席，你或許記得，有一次，原來他沒有準備議程，所以無法召開會議。這當然是他自己說的。那次，“大話精”真的是“頭暈身㷫”。整個行政會議等待他發言，但他卻說道沒有準備會議議程，所以行政會議放取例假一天。 \n 他在競選時自己表示要加強行政會議的職能、增加開會次數和開會時間。不過，所謂“吃豬血疴黑屎”。有時候，他在會議中途離開，例如要處理女兒的問題。最關鍵的是興建機場第三條跑道(“三跑”)的問題，現時仍然不清楚，究竟在作出要go ahead興建機場三跑的決定時  即要落實興建  他是否在場呢？還是他當時要先行離開，由另一人代替他呢？如果是由另一人代替他，那麼可否稱為“行政長官會同行政會議”呢？不知道，不清楚。他在政綱中表示要改善行政會議，是沒有做到的。顯而易見，行政會議的成員根本無法做到任何事情。 \n 讓我舉出李國章作為例子。大家皆認識他，他因為要照顧愛妻而經常請假缺席會議。照顧妻子是美德，我絕對贊成，但他既然已經分心，又何必戀棧呢？這便是問題所在了。有些“公職王”，例如現時已成為一代名人的張震遠先生，他在成為“梁粉”後立即獲委任為行政會議成員，身兼眾多公職。如是者，他經常要避席，一要開會討論便要說句“不好意思，我要避席”。如果他不避席，便會犯規；如果他避席，便是沒有參與。如果在行政會議中有如此多避席的情況......還有一點，我們問行政會議，成員是基於甚麼原因而要避席，他們又隻字不提，彷如一個黑箱般。如果行政會議覺得不解釋會有礙形象，才會稍稍透露，就像擠牙膏般。 \n 其實，香港人有權利知道，而政府亦有義務告訴所有人其會議的內容，但他們卻表示不能說。不過，行政會議成員為何要避席，總得說出原因吧？但卻沒有人得知原因。所以，我認為，在幫政府推行政策的行政會議成員中，李國章可謂適得其反。 \n 李國章曾說過，年青人參加雨傘運動是為了在女友面前逞英雄。“老兄”，他何德何能，根據何經何典說出這番話呢？代理主席，最少\n我不會這樣說：“李國章，你是紈褲子弟，生於大家族。由於當醫生沒有權勢可言，所以你不斷向上爬，當上香港中文大學(“中大”)醫學院院長，之後成為中大校長。不過，你在學術界卻意猶未盡，想當局長。在當上局長後，卻因為打機而被踢走。”他2003年的打機事件令立法會再添紀錄。當時，他在會議廳內公然打機，還聲稱因為他比議員聰明，可以一心二用。世上居然有這樣的人。正常人是不會猜測李國章先生這個紈褲子弟是否想透過追求權位和官職來顯示自己顯赫的地位。我們不會這樣說。他的路很清晰，他不斷向上爬，每次說話亦不停踐踏基層。不過，我們很公道，不會說他只想逞英雄而已，他只是想在家族中出人頭地而已，因為家族中各人都比他了不起。我們是不會這樣說的。 \n 李國章的問題真的是罄竹難書。在他當上行政會議成員前的事情，我也懶得說。他曾說道：“I will remember this.  You will pay!”即“我會記着這件事。你要小心！”。讓我談談最近的事。李國章同樣是“公職王”，他是香港大學(“港大”)校務委員會委員，在中大當過“沙皇”後便轉到港大。他介入陳文敏的任命，是否為了執行梁振英的政綱而賣力地干涉此事呢？梁振英沒有叫他做此事的，而即使梁振英曾叫他做此事，他亦不應該做。他在港大推廣政策，是可以的，但作為資深的行政會議成員，曾在官場打滾，亦曾管理學校，他有何理由不知道不可以直接或間接、明示或暗示港大校務委員會應如何作出人事任命呢？他怎麼會如此毫不遮掩地發瘋呢？ \n 在這點上，李國章欠大家一個解釋。不過，他卻認為無須解釋，因為他認為反正他的話已被報道，已造成傷害。在這個問題上......他還有一點是非常差勁的，便是他自己“醫而優則學，學而優則仕”，但他竟然指有教授不安分工作，還叫他們當教授便不要理會其他事情。 \n “老兄”，他自己便是“人辦”，藉着當醫生而成為中大醫學院院長，及後更當上中大校長。他便是依靠人脈關係往上爬。坦白說，他在學術界所做的事，實在罄竹難書，根本不像一個學者。現時，只是有港大的學者說句公道話。他們並沒有要求權位，亦沒有拉關係，沒有對梁振英、曾蔭權或董建華“掹衫尾”，但李國章卻曾經對這3個人“掹衫尾”。他至今仍然死而不僵，還要口沒遮攔，真的可以媲美梁振英的“忍不住笑”。他說得對，“我會記着這件事。你會有報應的！”  “I will remember this.  You will pay!”。 \n\n 代理主席，在這問題上，我已經舉一反三。李國章是一個三朝元老的不倒翁，他在任內任意妄為，攻擊平民，是幫倒忙的。如是者，你認為應否削減他的薪酬呢？我便認為應該了。我留待下次發言再論述。",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00105"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，希望你根據《議事規則》第17(3)條傳召委員回來，現時議事堂上只有7位委員在席。",
      "sequence": 72,
      "bookmark": "SP_MB_CWY_00106"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00107"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳，但有委員尚未返回座位)",
      "sequence": 74,
      "bookmark": "EV_BELL_00108"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。梁美芬議員，請發言。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我的發言針對修正案編號282、298、300、303，涉及的總目是122，基本目的是削減警務處處長和整個警務處的開支和資源。 \n 主席，去年的佔中前後差不多70多天，其間我們經常聽到社會上很多市民以至青年人有一個想法，便是有事找警察，無事便罵警察。我今早收聽電台節目，聽到有市民和員佐級的警務人員代表致電該節目，表達兩種截然不同的看法。有些市民，特別是支持佔中的市民表示，警務處處長令警務人員的聲望達到歷年來最低；反觀員佐級警務人員代表，卻給警務處處長100分。我認為這明顯反映社會上對佔中這個非法大型佔領運動的看法、做法、方式及對市民的影響的分歧。 \n 在佔中期間，我偶爾也會前往佔領區，特別留意到在帳篷中的一些年輕大學生。記得有一天早上8時多，我到那裏找其中兩位同學，一位是科大工程系的一年級生，那時已是12月初，我問他為何不離\n開，快要清場了。他從帳篷裏走出來，表示不能離開，因為有同學說一定要留守。我問他留守甚麼，稍後便要清場了，他有沒有上學？他是一年級生，開學數天後便跟隨一些師兄出來佔領。我問他認為現在的爭取會否成功，會對自己帶來甚麼影響，他顯得十分彷徨。我們談了差不多10分鐘，而我每次的經驗也是，不多久便會有些中年男士或女士上前干擾，他會說...... \n(陳偉業議員站起來)",
      "sequence": 76,
      "bookmark": "SP_MB_LMF_00110"
    },
    {
      "title": "全委會主席",
      "content": "梁美芬議員，請稍停。陳偉業議員，你有甚麼問題？",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我希望梁美芬議員澄清她在談哪個總目？我聽了這麼久，仍不清楚她的發言是關於哪個總目。",
      "sequence": 78,
      "bookmark": "SP_MB_CWY_00112"
    },
    {
      "title": "梁美芬議員",
      "content": "你讓我說下去，我便會說明，是關於修正案編號282......",
      "sequence": 79,
      "bookmark": "SP_MB_LMF_00113"
    },
    {
      "title": "全委會主席",
      "content": "梁美芬議員一開始發言時已表示，她是就相關總目122的修正案發言。梁議員，請繼續發言。",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "梁美芬議員",
      "content": "那位人士似乎認為我那樣說，是否想誤導那些青年人。我否認，我說不如他們自己告訴那些青年人，美國華爾街運動清場時，美國警察究竟是如何清場呢？那人聽到我的問題後，不肯回答。我再問那人，他們現在所追求的，是百分百的西方制度，應該看看人家如何清理華爾街的佔領行動。他亦不肯回應，靜了下來。那名青年人看着他，期待一個答案，那人終於說，當地警方使用警棍，並把示威者趕上車，接着他越說越多。我說有些國家可能用騎兵、警棍，甚至用其他更厲害的武器，但最容易拿來比較的是美國華爾街的佔領行動。接着現場靜了下來，當時是12月初，那名學生立刻走進帳篷，拿起背囊，叫旁邊帳篷中的同學一起去上學。 \n 我知道這些青年人現時感到十分迷茫，他們一心以為自己在爭取改善社會，但很多人在知識上仍不全面。那個答案不是我說出來的，而是支持佔領運動、不想青年人接觸我們的那個人說的。在佔領期\n間，網上流傳一幅圖片：一名幼稚園老師對着一些兩、三歲的小孩說“黑警”、“黑警”、“黑警”，完全是洗腦的方式。試問如果香港市民和小孩十分憎恨香港的警隊，究竟吃虧的是誰呢？其實吃虧的是香港人自己。 \n 戴耀廷在《蘋果日報》發表的一篇文章，間接呼籲警隊作出不合作運動，好像整個佔領運動要打擊的對象是警方。我想問，當警方被打倒後，是否由他負責捉賊呢？是否由他去為香港人維護治安呢？我在城市大學任教，有不少外籍同事，其中有些來自澳洲、印度，也有很多同事長期在美國生活。在佔領期間，他們感到十分奇怪，為何香港人要罵香港警察呢？其中一位來自澳洲的教授表示，他其實可以選擇在美國、印度退休，但他選擇了香港，原因是香港的治安優良，晚上10時走在街上也不會感到心慌。大家也很清楚，香港警隊在維持治安和處理這些運動的表現，在國際上排名第四，名列前茅。他打擊香港警隊，令其民望大幅下跌，究竟有何目的呢？ \n 香港是首次發生這種大型的非法佔領行動，佔領的朋友似乎十分希望警察失控，然後犯錯，而犯錯的場面在電視上不斷重播，令在帳篷留守的青年人......有趣的是，他們透過WhatsApp只看到這些畫面，便會一直繼續留守，實在很慘。發展至12月初的時候，我看到參與的人不是太多，就只有這些很單純的年青人，他們在帳篷中等待，也不清楚到最後是否會清場。 \n 香港要爭取民主，我們是十分尊重的，有些人有自己的理想，我們也很尊重。如何達致這個理想，大家可能有不同的分析，但基於“一國兩制”，香港要走的民主路，必須一步、一步走。有些人說要一步到位，其餘甚麼也不接受，他們自己可以表達，但要尊重跟他們思想、政見不同的人，而不是把責任推給維持香港治安的警隊，“唱衰”警隊之後，是否想香港的警隊變成像菲律賓警隊那般？香港人一談起菲律賓人質事件，大家心中都感到十分難過。 \n 在佔領行動發生前，我記得在7月2日有一次測試計劃，當時曾有一批警員嘗試抬走示威的青年人，事後一些阿Sir和Madam向我反映，特別是有Madam告訴我，當天抬走示威者後，她的手臂持續1星期感到酸軟，無法正常進行其工作。在抬走示威者時，很多時會有身體接觸，有些女警回家後哭了，需要找人傾訴，因為她們被人上下其手。我們如何能保障這些執行任務的警務人員免受傷害呢？你們又會否公平公正地道出當時的情況呢？ \n\n 如果大家有落區接觸更多人，或如果曾親身與警隊有交往  議員們應該有這些經驗  他們談到佔領期間的一幕，有些同事生病了，運送膳食的車輛來到，卻無法把食物送進去，很多警員都是男子漢，是不可以哭出來的，但他們的眼神透露了傷感，他們問香港為何會變成這樣。 \n 以前我的個人辦事處位於砵蘭街，即是“佔旺”的重災區，區內有兩間商店，其中一間已結業，在結業前找我問，為何香港警方要放軟手腳，還有沒有人會理會他們？他們甚至說中央也不理會他們了，日後他們失業，要去做壞事，便歸咎於我們。大家知不知道那些受害的商鋪真的很慘，而並非如外界所傳那般是聽命於某些人。我最擔憂的是，如今迫得警隊要放軟手腳，甚麼也不可以用，催淚煙不可以用，現在連買水炮......如果我沒有記錯，當時曾有人提出警方應該使用水炮車。如果受影響的市民失了控，所產生的問題會更加大。所以，警隊需有合理和正常的規模，在合理的情況下，其實市民也有很大聲音要求警方清場。 \n 很可惜，時至今天，數天前仍有市民到該處“購物”，到警署外塗鴉辱罵警隊，這是不好玩的。警務人員本身的工作性質十分特殊，他們要出生入死，為香港市民維持治安。以我所見，絕大部分加入警隊的人都是有理想的，需要有士氣來執行其工作。大家是否記得，在啟晴邨一案中的飛虎隊能有效保護市民的生命。數年前，一名年輕警員朱振國，為了追捕一名劫匪而被人割傷大動脈，現在仍然癱瘓在床。大家有否想過，他們也是警隊的一員呢？ \n 我們的警務處處長親口告訴我，除了回家洗澡外，在整個佔領期間，他長駐辦公室進行指揮，除此之外，還要不斷安慰及鼓勵同僚，也要不斷變陣，目的是希望和平解決佔中。我認為警務處處長應記一功，而且他們沒有上佔中人士的當，到最後，並不需要逐一抬走示威者，不用動用28 000名警員抬走佔領者，因而沒有癱瘓香港警隊。最後，他們採取忍耐的策略，而我認為市民的忍耐亦應記一功，最後憑着香港的福氣，佔領行動算是和平解決了。 \n 為何我們只看到不好的東西，並要把其不斷誇大呢？我認為香港警隊不應該削減人手，反而應該增加人手。現時有那麼多示威佔領行動，尤其是佔領行動，警方不可以做得太多，否則會被人罵，只能以很小的規模來處理，有警員說現時寧願被人打，也不敢隨便採取行\n動。但是，我想告訴大家，市民對他們並不是沒有要求的，尤其在受影響的重災區，很多人也同樣責罵警察，所以，他們其實是很慘的。 \n 所以，如果要削減資源，就現實而言，根本是不合理的。香港市民的眼睛是雪亮的，香港的警務人員在處理佔中行動的整個過程中也十分克制，相比其他國家處理這類大型行動，特別是有議員經常提及的西方民主國家，我認為香港警方已採用了最少的武力，亦見不到有任何人受到很大傷害。但是，警員卻不斷被人辱罵，甚至被人以骯髒的液體潑濺。大家試想想，如果在其他國家發生這類情況，事件可能已經失控。在羣眾運動中，警員能如此克制，大家最後希望和平解決，警員在這場非法佔領行動中亦受盡辱罵，我認為大家應該向香港警務人員衷心致謝。 \n 警務人員加油！我認為絕大部分香港市民都欣賞你們的工作。主席，我選擇在這個時間發表意見，因為我希望之後的討論，可以像以往正常的財政預算案(“預算案”)辯論那般，大家真的進行辯論，而不是“拉布”。我多謝主席作出的辯論安排，但如果可以由議員，特別是泛民議員，自行把修正案減少至二、三十項，我相信這場預算案辯論便會更加精彩，發言的同事亦不用擔心自己參與了“拉布”行動。我希望大家再想一想，把修正案的數目再減少一些，鼓勵大家進行真正的辯論。主席，我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_LMF_00115"
    },
    {
      "title": "陳志全議員",
      "content": "主席，對於梁美芬議員剛才的發言，不論我多麼不認同，我也感謝她的發言。其實，現在也沒有說“拉布”與否了，如果現在真的在“拉布”，我相信她也不會發言，參與“拉布”吧。主席上星期已經作出了裁決，即“裁剪”，所以各位議員可以暢所欲言。 \n 我亦覺得這數天針對警隊的發言，尤其有關水炮車的發言，是非常有理據的。很可惜，政府相關的官員沒有回應立法會議員，只是到電台或到區議會會議中說三道四，不敢在這裏聆聽我們的發言。我亦相信，不論保安局或警務處高層，在這個環節完結時，對於我們說了這麼多關於警務處及水炮車的意見及論述，他們也不敢在鏡頭前和我們直接辯論。 \n 針對總目122，其實我也提出了20項修正案。其中，我在這一節要補充的，是第305項修正案，削減與3輛警方所謂“人羣管理的特別用途車”相關的撥款，金額2,700萬元。首先，我要引述今天前保安局\n局長“賴少光”先生的說話  我相信他是“今日VIP”，最紅就是他，比董建華更紅  我知道他本來的名字是李少光，但今天大家都覺得他轉換了姓氏，“姓賴”。我引述他一句說話，他批評：“近期有市民挑戰警方執法權力、衝擊警方執法防線、抹黑警方聲譽，認為長遠不是港人之福。”這句尚可說是他的評論，但他說：“因為這樣會令市民不尊重警方執法，亦都會便宜了綁匪這些大賊。”對於出現綁匪、未拘捕到綁匪，他竟然可以拉上市民對警方不滿，其實他也可以說到議員，因為我們時常批評警隊，令警隊士氣低落。 \n 剛才梁美芬議員的發言，其實也有一些這樣的意思，但沒有好像這位“賴少光”先生一樣，竟可說“便宜了那些綁匪”。不過，我還是希望針對水炮車發言，不希望說太遠。眾所周知，對於警務處計劃添置這3輛水炮車，這位李少光  說回他的真姓氏  前保安局局長今天到電台時，竟說水炮車的傷害較警棍小，最多只會弄濕示威者的衣服或令他們滑倒。 \n 我不知道這是他自己如此神勇，掌握這麼多知識而出來說這番我可以說是謬論的說話，還是這屬一個分工安排，黎棟國、曾偉雄不敢說的話，便借助他的嘴巴來說。他不是某人，並非寂寂無聞之輩，他有名有姓，是前保安局局長。當然，在財政預算案中，我不可以削減他的長俸及津貼，但對於他這番針對水炮車的說話，既然我們在這數天也在討論水炮車，便必定要一正視聽。 \n 香港民權觀察根據其他國家對水炮車的估算，指出如水炮車的水炮射擊距離為5米，衝擊力可達320磅，可對人體造成嚴重傷害。我向你拋擲一件重300磅的東西，即使是一個水袋，是否只會弄濕你的身體，令你滑倒？他今早在DBC節目說：“水炮車不是用作攻擊，而是防範示威者埋身衝擊防線，亦贊成警方購買水炮車，用作控制場面。” \n 香港民權觀察認為，水炮車絕非如某些人士所說，只會造成濕身。我相信陳家洛議員的圖片、證據，以及這些民間組織、關注警權及關注警力並長期進行研究的人士，即使常識也知道，水炮車如果只是濕身，出動消防車也可以，為何要水炮車？濕身、滑倒，你用油射他吧！用肥皂泡射他吧！水炮車絕對不是只造成濕身，絕非不傷人的武器，反而可以構成極為嚴重且永久的人體傷害。 \n 民權觀察經過土耳其防暴車用途供應商所製造的水炮車技術參數估算，如果水炮車的水炮射擊距離是10米，衝擊力280磅；水炮車\n的射擊距離是5米、10米，射向碎石或雜物時，也可令這些物件彈射，並分別產生每平方吋26磅及10磅的衝擊力。由於這些雜物的體積小，射向眼球，可以造成嚴重傷害。 \n 大家也知道，從高處擲下電池到街上，也可以致命。我們上次也曾提到，在香港這樣狹窄的環境，用水炮車射向周圍的物件再反彈  不是說水力  所造成的殺傷力，亦難以估計。如果水炮衝力在50米的距離，仍然有可能令人失去平衡跌倒，跌倒的人士和硬物撞擊或在高處墮下，傷害更難以估計。 \n 警方拒絕公開武器使用的原則和細節，公眾難以監察及作法律追究。所以，這個香港民權觀察亦要求當局立即撤回相關的撥款申請。但是，大家知道，現在這個撥款申請是捆綁於財政預算案之內，這個捆綁有甚麼不對不妥，我們上次已經說過，我自己說過，亦有很多議員提出過。 \n 但是，另一個我今天要指出的是，政府甚至拒絕提供一些關於水炮車的基本資料。我們問到噴射水柱的衝擊力、武力級別、操作水炮原則、指引及授權機制，當局一一拒絕提供這些資訊，立法會和公眾均難以有效討論警方引入水炮的做法。 \n 我們這次討論是各有各說，我不知道高永文醫生是否知悉外國在這方面的經驗，是否可輕易救治被水炮擊中的人士，但從醫學、從良心醫生的角度  我不是說他  而言，他也應該說點公道話。 \n 有資料顯示，曾有受水炮攻擊的示威者出現皮膚灼傷的情況，這顯示水炮可以混入一些化學物品，以加強驅散作用。其實在佔領行動期間，警車也曾噴射一些不知名的液體，有些人指會澀眼，但警方卻沒有妥善交代。 \n 香港警隊既然決意引入水炮車，在有權有責的原則之下，我們應該監察它，即使不能夠否決它這個撥款，未來我們也要一直監察它，觀察警隊的武力使用和管理，有沒有更新，或者更嚴謹的安排。 \n 剛才梁美芬議員說香港警力不夠，但我們卻認為香港城市人口跟警察的比例是390：1，在世界屬名列前茅。加上，警隊裝備精良，即使不是人力密集，也有十足的力量維持治安，有否必要增加警力，有\n否必要引入水炮車來驅散羣眾呢？我們常說，以暴力施加鎮壓，很多時會出現“未暴先鎮”，即事件尚未演變成暴亂，便先作鎮壓，造成“鎮而後暴”，因為施行鎮壓，本來不亂的都變成亂，產生更大的衝突，接着當局便自證預言稱：“我早說這羣暴徒過火，定會變本加厲，幸好我早已購置水炮車、早已加強裝備，才能控制得了”。走下這條路，便會萬劫不復，是自證預言，迫使市民用更進一步的所謂武力，甚至以暴力來跟警方對抗。正如我們說，官員落區需要的警力多於請願人士，多於示威者，過去在梁振英的落區show，大家便可看到警力、黑力都多於請願人士，這是否保安局要實行的政策呢？ \n 所以，今次這個撥款條例草案辯論是我們反對引入水炮車的最後機會。當然，一意孤行，現在我們是最有機會向這個政府施以最大壓力。但是，最後他一意孤行。未來，我們明年在財務委員會特別會議上，如詢問可否參觀水炮車，讓它試射等，也不用奢想能問出答案。 \n 其實這不單是民主派的意見，我今早跟建制派  我不引述是誰，他請我不要說出名字  其實他也覺得應該提出來，供立法會提問、討論和給意見，他覺得購置這3輛，每輛900萬元太昂貴。他搜尋大量資料，發現國產的還便宜，同樣的款項可以購入5輛。其實應購買18輛，供18區每區使用，當局也應該讓建制派討論一下。他給我看的資料更厲害，可以噴射胡椒水或其他類型的水，好像調味料般，想注入甚麼類型的水便注入甚麼類型的水，360度全方位噴射熒光水，“幻彩詠香江”般也可以。當局也應該讓立法會討論一下，可能建制派認為買得太少。在區議會時，曾偉雄比較口齒伶俐，他不久便退休，在立法會卻不敢跟我們面對面直接辯論。所以，我呼籲，尤其是民主派議員也應該支持我或其他議員提出的關於削減水炮車相關撥款的修正案。 \n 主席，我本來希望於這一節繼續討論削減行政會議相關撥款的問題，因為蘇錦樑局長剛才在席，但他3時便離開了，我還未就電視發牌事件論證行政會議的存在，其實對於政府運作或社會進步是一個阻力。現在只剩下約1分鐘，我稍後再發言時會針對削減行政會議成員酬金作出論述。 \n 我謹此陳辭。",
      "sequence": 82,
      "bookmark": "SP_MB_CCC_00116"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我的發言是關於總目92(削減律政司司長全年薪酬的預算開支)、總目142(削減政務司司長全年薪酬的預算開支)及總目144(削減政制及內地事務局局長全年薪酬的預算開支)。 \n 很多人問，這會否太刻薄，他們工作了1年，連薪酬也不發給他們？主席，只要看看他們這個三人小組負責政制改革事務的表現，便會質疑他們怎麼值得香港人支持他們繼續出任我們問責團隊的成員，怎可相信他們可以繼續為香港做一件如此重要的事情，維護香港人最基本的政治權益？當然，提出削減他們的薪酬只是象徵性的行為，肯定不會得到通過，我只不過想表達我們的極度不滿和憤怒。 \n 我相信，有關理由也可能為我們的同事在這段時候的發言所觸及。不過，我希望代表民主黨更完整地說一下。第一，負責政制事務的三人小組在政改問題上一而再、再而三地對廣大市民說謊，誤導和瞞騙市民，說現時提交立法會，根據全國人民代表大會常務委員會(“人大常委會”)八三一框架下提出的政改方案是真普選方案。政務司司長曾在立法會發表聲明，當中第31段甚至提到，這次政改方案如果獲得通過，基本上便代表中央政府履行了《基本法》第四十五條，在香港實行普選行政長官的憲制責任。這簡直是荒天下之大謬、離天下之大譜。 \n 大家已多次指出，任何普選如果真正符合文明社會的標準，不單予人“一人一票”的投票權，更要包括合理的參選權及提名權。當然，最好的參照便是《公民權利和政治權利國際公約》第25條，指明提名權應該不受不合理的限制。在八三一框架下，很明顯由人大常委會全面操縱。如果市民投票沒有真正的或有意義的選擇，這怎可能是真正的普選呢？市民只是變成投票機器。 \n 主席，三人小組最初向市民說“袋住先”，日後可以優化。其實“袋住先”背後有潛台詞，意即這件事不太完善，日後會慢慢改善。那麼，便不要說這件事是真的。即使你說我們以這個為過渡方案  即使真的是這個意思，也不論這事是真或假  但大家看到，說好的“將來優化”，其實有何保證呢？政務司司長在回答立法會議員的問題時，說到如果將來要改變選舉行政長官的辦法，需要行政長官視乎當時的形勢發展再提出。但是，第一，行政長官本身是有既得利益者；第二，大家看到整個政改完全受中央操控。為何要讓我們有一個虛假的期望，覺得將來會穩定向前發展呢？ \n\n 其實說來說去，這次所謂“袋住先”，很清楚就是袋一個假的方案。更甚的是，袋了假的方案，便要接受它覺得在法律上已經履行了《基本法》第四十五條的責任，從而變成落實了真正的行政長官普選，即是以假當真。試問三人小組怎能叫香港人接受呢？他們說將來可以改革，但究竟何時、如何改革呢？這是完全沒有說明和保證的。如果真的還有人相信，如果還有人會這樣相信政府虛假的說法，正如主席說過，那人可能真的有點病。 \n 第二，除了是中央背信棄義之外，還有很多事情很明顯是官員嚴重失職。在整個政改諮詢上，最低限度泛民主派和不少市民都一而再、再而三地要求全面廢除功能界別，或最低限度讓我們走前一步，根據循序漸進的原則，循序遞減功能界別的議席或比例。其實在特區政府於1999年向聯合國人權委員會  負責審視政府落實《公民權利和政治權利國際公約》的委員會  提交的報告書中，其中一段已經說得很清楚，功能界別選舉是一個過渡性的安排，是過渡至全面普選立法會的安排。 \n 這說法很清楚，過渡安排即是這件事最終是需要撤銷的。如果本着循序漸進的原則，沒有理由還不遞減功能界別的比例。但三人小組竟然認為功能界別無須改變，甚至向中央政府預示建議，這完全是失職的做法。我不知道這建議是否在中央指示下而作，如果是，那就根本沒有履行職責；如果不是，便是嚴重失職，有負香港人對他們的委託，亦有負他們應履行的基本責任，便是維護《基本法》訂明，當時大家都接受的循序漸進原則。現時再次凍結功能界別和直選的比例，對這個原則閉上眼不看，覺得循序漸進等於可以凍結不變，哪還談甚麼法律原則呢？其實政務司司長一直以來說要嚴格依從《基本法》，律政司司長亦不斷說要維護《基本法》的原則，他們還有甚麼說話可以應對呢？ \n 主席，更甚的是，在從法理、基本道理均完全說不通的情況下，這三人小組只在執行一項“硬”任務，就是在中央下達框架後，閉上雙眼去衝，強行壓迫香港人接受。大家看到，現在政府所謂“落區”宣傳，爭取民意，完全是偏聽的，完全是一面倒的。在地區上只想接受支持者的歡呼，只想聽到支持者的認同。他們這樣算是聽取民意嗎？當有不同政見者想走近遞上一些抗議物品，想說出不同的聲音  其實大家看到，基本上都是和平進行的  竟然被指是擾亂，被指摘為阻礙他們表述。政府是否只想聽取一方面的意見？政制及內地事務局\n局長最低層次的任務，是要聽取整個社會多元的聲音，連這樣也做不到，政制及內地事務局局長怎麼有顏面收取薪金呢？他說，如果任由不同政見者走在一起，可能會大亂，聽不到任何聲音。那好，可以有秩序一點，我們提出了很多次，搞一次公開論壇來進行辯論吧。其實，泛民主派已下了戰書，但他們視若無睹，連城市論壇也不敢出席，更不要說如2010年一樣公開辯論。這樣的3位官員，負責領導政制改革，他們是否相信所推動的都是合法、合憲、合理呢？ \n 主席，我特別要談談造成今天的局面的因由。主要是由於之前，即去年6月、7月時，當中央政府一些官員發表《“一國兩制”在香港特別行政區的實踐》白皮書(“《白皮書》”)的時候，香港官員，當然包括以梁振英為首的整個內閣，沒有站起來捍衞“一國兩制”、“高度自治”，容許一些極左的官員上綱上線，攻擊香港市民對民主的爭取和訴求，一而再地扭曲“一國兩制”、“高度自治”的基本原意。訂下時間表，希望香港能夠實現真普選，是中央於2007年的政策。現在當我們全力爭取真普選時，政府就說有些人想爭奪治權，指他們並不愛國愛港，會危害國家的安全。為甚麼我們不能迎頭痛擊，對這種極左的言論加以譴責？特區政府有沒有官員說過半點公道說話呢？再者，《白皮書》竟然如此扭曲，指中央政府給予香港的自治只是一項授權，實際上中央擁有全面的管治權；換言之，這項授權隨時可以被中央行使的主權所凌駕。主席，這樣怎會是《基本法》的原意呢？ \n 不錯，“高度自治”的權力是中央授予的。但授權之後，我們在整份《基本法》的草擬中，看得很清楚，中央承諾了自我約束，所以在行政、立法、司法等多方面都清楚說明，中央管轄的是中央事務，是外交及國防事務。當中又清楚指明，牽涉“高度自治”的範圍，會由特區管理。如果連這些都看不清楚，那就對“一國兩制”連基本的理解也沒有；或者不是沒有基本的理解，而是沒有勇氣站出來捍衞這些最基本的原則。 \n 維護《基本法》內的一些很清楚的原則  即初衷  是非常重要的。在2004年，通過釋法，把政改“三部曲”改為“五部曲”，我們覺得是一種很不正確的做法。他們把釋法變成修法，在釋法後又往往加上決定，然後是官員的解釋，重重疊疊、再三僭建。現時，最離譜的是“五部曲”之中的第二部，其實不應由人大常委會做這麼多決定，第二部只是讓人大常委會確定行政長官是否可以啟動政改，進入第三部。但現在不是，人大常委會竟然可以很仔細地給我們畫地為牢，仔細地設計遊戲規則。這樣為特區制度立法，違反了中國憲法第\n六十二條第十三款，只有全國人民代表大會(“人大”)才能決定特別行政區的設立及其制度，人大常委會根本僭越了人大的權力。我們的律政司司長有沒有看過中國憲法呢？有沒有為香港說過半句公道說話，捍衞憲法的精神？當然，香港最高的領導是行政長官，所以我支持修訂總目21，刪除行政長官全年薪酬的預算開支。",
      "sequence": 83,
      "bookmark": "SP_MB_AH_00117"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00118"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言內容偏離了有關的議題。",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，你是明白的。我只是想證明了一件事，就是你是不可以矮化別人的。即使別人反對你，像我孤身走進敵陣，像羊入狼羣般任人宰割般，也只不過是希望大家記住，有很多人也是想爭取這東西而已。那麼，有沒有理由倒過來說，我們走去向一些有數倍警力  以大陸的術語，就是“武裝到牙齒”  的警察護衞之下的人，儘管我們只是表達一下意見，這樣也算是衝擊警察嗎？真是病入膏肓，好像說咀對咀般，真的不要這樣了，為了節省時間，這是相當危險的，是會傳染的。 \n 主席，還有一點，在這問題上，我便是相當遺憾的。你當天也在席，我記得你當天也在酒會上，我有否向你打招呼呢？是沒有的，我當天有否跟你說笑呢？因為我經常也有與你說笑。所以，當梁振英說......我現時要倒過來，就是說要減梁振英......",
      "sequence": 86,
      "bookmark": "SP_MB_LKH_00120"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你發言離題了。",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "不要說是無關，我正在說的分目就是要削減梁振英的薪酬，因為他是用一個謊言蓋住另一個謊言，是“利疊利”，隨便說的。 \n 當天，他“老人家”被前呼後擁地走上台，時間維持不過20秒，他卻告訴傳媒  現時便是以謊言“利疊利”地蓋上去  說他也看到“長毛”議員在笑，是很輕鬆的，他究竟是何時看到呢？是事後別人告訴他嗎？如果是事後看到  即是說有時候，當我忍不住笑的時候，他是看不到我的，亦即是說，他並非看到我在說笑，然後才有感而發，而他只是在事後，以傳聞證供(hearsay)來圓他的謊話，卻是“穿崩”了的。 \n 主席，你也是看到的，你說我怎可以不減他的薪酬呢？一件如此簡單的事情，他卻要以一個謊言掩蓋另一個謊言，這該怎辦呢？我現時再問梁振英，他哪一隻眼睛看到我在說笑、看到我是很輕鬆的，究竟是哪一隻眼睛看到呢？他究竟是用甚麼的眼來看事情呢？他是很輕佻的，在第一次輕佻過後，對着傳媒時便更為輕佻，說“長毛”也在\n笑，是很輕鬆的。“老兄”，他在20秒內可以看到甚麼呢？他在20秒內，是可以看到我在笑，然後便有感而發嗎？其實他是早有預謀的，便是想以笑為賣點。一個“賣笑”的特首再找下方的人陪笑之技，這便是重施故技，以“陪笑之技”在演戲，就是想以謊圓謊，應該要扣減薪酬、扣減薪酬！",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我覺得現場人丁過於單薄，我要求按《議事規則》第17(3)條點算法定人數，謝謝。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 92,
      "bookmark": "EV_BELL_00126"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我中午時說了關於為何要提出削減行政長官辦公室和行政會議的預算開支的部分原因，當中我引述了香港電視網絡有限公司(“香港電視網絡”)的司法覆核案件中，法官最後支持香港電視網絡勝訴的一些論據。主席，就這宗案件，事後也有很多方面的批評和研究，我想引述前局長王永平  一個很資深的政府高層官員  對這宗案件的一些看法。 \n 他主要說梁振英在敗訴後  這是他的意見，我也很認同他的說法  死不認錯的梁振英一定會上訴。他的評語是，今屆政府的特色是永遠不認錯，我懷疑他不會認輸，會上訴，再拖數年。所以，一個如此資深的局長，如此能掌握政府的政策，會對政府這類行為有這種評論，而如果我們在財政預算案(“預算案”)辯論中不對任何重要的決定發聲，要求還香港電視網絡、香港市民和公義一個公道，我認為這是有失立法會監察政府和審議政府開支的基本職責的。所以，如果明知道“689”和政府在發牌方面必定會繼續用各種錯誤的態度和方\n法來拖延公正的決定，我們便一定要令這個權力核心無法為所欲為，而最好的方法便是不給他錢、透過刪除財政開支來否定這個組織和職位的存在。 \n 歷史上未試過成功刪除任何這方面的預算開支，所以，我要呼籲個別保皇黨議員在投票時......當然，最後預算案會通過的，但我深信在座不少保皇黨議員在心目中也極為認同我們提出的部分修正案。其中我絕對相信最多保皇黨、建制派議員支持的修正案，便是刪除特首個人薪酬開支的500多萬元。所以，如果個別修正案成功通過，這絕對開創歷史先河，開創香港政治、立法監察和行政的一個好先例。此外，亦能還很多人一個公道，包括唐英年，他那句“你呃人”到現在已是香港政治上最多人引用、以及最廣為報道的評語。 \n 所以，如果能夠在刪除預算案開支的部分取得成功  我不會妄想我們整體否決預算案的修正案會得到支持，但如果個別修正案得到支持，這也是一個很好的政治信息，我相信王永平也會支持刪除梁振英的薪酬。雖然我沒有直接與他談論過此事，但基於他的評語，我相信他也會支持刪除梁振英的薪酬的修正案。 \n 主席，在發牌事件上，大家都猜到梁振英在敗訴後一定會濫用司法程序，必然會上訴，而且會動用律政署方面的人力及資源來進行這方面的工作。很多時候，我們看到很多專業部門已缺乏獨立專業的傳統及原則，部分公務員已不再秉持我們所接受，以及多年來我們認為很優良的傳統，便是政治中立。這個制度發展到今天，不少公務員的職系和工作已逐漸成為“狼英”的政治工具的一部分。 \n 警方的問題很多人已經說過，我想跳去說說修正案編號229，議決為削減分目000而將總目92削減2億8,478萬元，削減大約相當於律政司就僱用法律服務及有關的專業費用的全年預算開支。主席，我支持這項修正案的其中一個原因，亦是與香港電視網絡的上訴案有關。或許我要借此申報利益，因為我明天要就政府控告我的刑事罪行到高等法院上訴。面對法律訴訟，主席，我不排除這2億多元有部分也會用在我身上，因為我不排除日後我的案件會再上訴至終審法院。這是題外話，主席，我先申報利益。 \n 我支持有關的削減，因為法律不可為某人的個人政治目的服務。大家看看原審法庭提出關於香港電視網絡發牌事件的評語，指出他違反一連串的既定政策、程序、不作出合理解釋，以及違反合理期望的\n基本原則  因為市民對政府的政策是有合理的期望的，因為政府過去做的事，現時做的事，甚至是將來做的事，也有需要依從傳統機制和政策行事，不可在毫無討論、毫無諮詢、毫無合理辯解、沒有經過正式的政策修訂程序的情況下，私自單方面透過行政權的演繹或個別“一男子”的個人喜好，而胡亂修改該些原則。所以，法律上對於“合理期望”作出很清晰的演繹，也作出十分清晰的解釋。 \n 基於政治上的關係，以及位高權重的人  “一男子”的個人喜好，我們相信他很有機會濫用權力，迫使有關部門，就着案件敗訴進行上訴，構成濫用公帑，胡亂上訴的情況。所以，如果能夠削減這方面的開支，便可以向他發出清楚、明確的信息，不能濫用有關的司法程序。 \n 回看香港電視網絡的訴訟，香港政府額外動用公帑聘請余若海大律師作政府代表。大家可以看到，為了維護“一男子”的所謂個人尊嚴、一些不恰當的決定，政府在這方面已經動用了很多公帑  這些是我們的金錢，是納稅人的金錢。然而，動用這麼多公帑，聘請如此資深和有名氣的大律師之後，政府最後仍然是敗訴，證明政府無論在證據上和行為上都可說是錯得離譜，根本無法辯護。 \n 所以，為了避免政府再次濫用司法程序、再次濫用公帑，我支持刪除律政司就僱用法律服務的撥款申請。主席，由於案件的上訴期只有28天，如果今次能夠成功，能夠清楚指出、阻止，便可能還香港電視網絡(特別是還王維基)一個公道。如果大家有在網上收看過香港電視的節目和片集，香港人對此也寄以厚望......如果政府能夠按既定程序發出牌照，香港電視所提供的節目便能夠真正給予香港市民一個合理的選擇。 \n 主席，下一個我想繼續說的項目是修正案編號37，有關削減兩名行政會議成員的全年酬金預算開支，合共是184萬元。主席，說到要刪減或廢除某些行政會議成員，我相信如果問一問香港市民，他們隨時可以數出3至5名想踢走的成員。不過，我認為就今天而言，最難以令人接受的，首先要數李國章。剛才“長毛”亦已就李國章一些言行、一些難以接受的行為作出評論，基本上，我認同他大部分的說法。 \n 主席，我想指出，李國章當局長時，他那種喜歡辯護和“死拗”的態度，我並沒有抗拒。我認為作為問責局長，他在議會裏用十分強悍的處事態度、勇武的處事方式、使用各種語調、方法(包括責罵的形\n式)來跟議員辯論，甚至大家透過語言來互相攻擊，我是絕對歡迎的，而且不會介意的。我當時亦已跟他說清楚  當然，有些傳媒對他那種強悍的態度表示感覺負面，但我表明我是歡迎的。我認為有這麼多位局長，各人有不同的態度和性格，能令政治多元是好事。我也親自告訴他，我歡迎他這一種態度。作為局長，特別是問責局長，他的表現，以及在議事堂這種做法是一種態度，但作為行政會議成員，他多次侮辱青年人、干預學術自由等一連串的行為，則必須加以譴責。 \n 主席，4月21日，李國章在電視節目中多次批評港大學者的學術態度和表現。如果他對學術方面有意見，我們是絕對歡迎的，也尊重每一名政治人物，包括行政會議成員的評論。李國章在中大或教育局時，已經給人儼如“沙皇”的感覺。他那種橫蠻無理的做法，令很多職員，特別是教育局或當時的教育統籌局內，已經有不少人表示難以接受和感覺負面。他在中大時，也有很多教職員表示對他強烈不滿。但是，對於他批評大學學者無心教學、無心研究的這種無理指責，我必須加以批評和表示遺憾，我稍後會進一步談談這方面的意見。",
      "sequence": 94,
      "bookmark": "SP_MB_CWY_00128"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我看到在一項辯論中，有數位議員(包括陳偉業議員、郭家麒議員、劉慧卿議員、陳志全議員及范國威議員等)提出議決，要削減分目000而將總目21削減533萬多元的開支，而這筆款項大約相當於行政長官全年薪酬(包括薪金及非實報實銷的一些開支)。 \n 主席，如果我們真的通過這些修正案，即行政長官在未來一年便會沒有薪酬。如果他沒有薪酬而上班的話，其實便不是一名僱員，而是一名義工，因為沒有受薪而上班，便變成一名義工。 \n 但是，主席，如果作為義工，行政長官是否恰當人選呢？我覺得，如果作為義工，我們的行政長官便不是恰當人選了。因為如果真的要做義工，除了要有一夥心去服務外，還要在工作時無怨無恨無悔，並要真誠對待他的服務對象。很可惜，我看不到特首有這個本質，亦沒有這個態度。 \n 因此，我不同意以這種方式削減開支。不過，如果從行政長官做這份工作來看，事實上，我覺得他並不稱職。如果員工不稱職，便不應該領取相對恰當的薪酬，因而要相應削減薪酬的話，我反而是同意的。主席，我只是不同意削減他的全部薪酬，但我同意應該削減他的部分薪酬。雖然我沒有提出應削減多少，但我是同意削減的。 \n\n 為何我同意削減呢？因為正如我所說，他做這份工作的表現不太好，亦不太稱職，因此我認為有需要削減他的薪酬。為何我覺得他做得不太好，亦不稱職呢？主席，因為我從數個事例發覺，他不應該做行政長官。 \n 在行政長官剛剛當選，要準備第一份施政報告時，他曾與議員傾談。我在那次與他傾談時說：“行政長官，以你剛剛當選數個月的表現，我感到很擔心。”我擔心甚麼呢？“我擔心你的處事態度，會為未來香港整個社會積累炸藥、計時炸彈。如果出現一條引火線的話，社會便會隨時爆發一個不理想、不安的現象。” \n 事實上，主席，這兩年多、三年應驗了我當年對他說的話，因為他在競選過程以至競選後數個月的處事態度，在社會上造成分化、撕裂整個社會。我對他說，如果他以這種態度來施行政策，社會矛盾必然會加劇，並會產生社會動亂，這些所謂的“動亂”是必然會發生的。 \n 我對他說完後，他當時不作任何回應，只板起臉孔。可能他理解不到或不認同我的說話，但問題在於，現在我們看到他的整個施政方針、施政態度，以及對社會矛盾的處理方法，真的令社會羣眾之間、市民之間的衝突不斷惡化。這是無可否認的事實。 \n 為何我當時這樣說？從多個事例已可看到他的做法根本已是這樣，包括他當時處理國民教育的態度及言語，都是這樣。不單如此，及後他實行的政策也是一樣。 \n 我舉一個簡單的例子，是有關他當時推行的長者生活津貼。他看到社會上有不同的看法，包括是否需要對長者進行入息審查，但這些問題應該用多些時間進行討論，讓社會增加了解，消化一下究竟這種情況是否應該進行資產審查。但很可惜，他完全不理會當時社會上的矛盾，強迫張建宗局長在立法會復會時立即通過有關建議。 \n 我最記得，他要我們在10月26日的財務委員會(“財委會”)會議上通過長者生活津貼的撥款建議。但是，主席，我們慣常的做法是，如果要在財委會通過這筆撥款，必須在事務委員會作出討論，討論完後才作決定，即是我們所謂的“過冷河”。但是，我們的福利事務委員會於10月16日才重新組成。主席，你試想想，10月16日與10月26日之間，前後只有10天，中間還有星期六及星期日和重陽節假期，前後不足7\n天，而且社會當時對這個問題的爭論非常激烈，竟然有200多個團體及個人表示要來表達意見。 \n 我們問他可否將10月26日推遲，他說不可以。為何不可以？他說如果10月26日不通過的話，長者便少領1個月津貼。因為撥款建議於10月26日獲通過的話，便可以追溯至10月1日，可多領1個月。如果在11月26日通過，便不會追溯至10月1日，只會追溯至11月1日，少了1個月。不止這樣，他更向整個社會說，“現在不是政府不想發錢給長者，只是有一羣搞事的議員拖遲通過撥款建議，令長者得不到應得的錢”，藉此將責任推到我們身上。 \n 其實，表面上，他是將責任推到我們身上，實際上是分裂社會，分化整個社會。當時，大家看到一個很強烈的現象出現，有人贊成盡快通過撥款建議，有人反對盡快通過有關建議。這就是他令社會出現嚴重分裂態度的例子。關於這件事，大家都知道最終通過了資產審查，受益的長者當然開心，但未能受惠的長者到現時仍然不開心。 \n 除此之外，還有一點是甚麼呢？對議員來說，他不斷對我們標籤化，說我們在搞事。主席，這對社會有甚麼好處呢？國家主席不斷說“我們要和諧”，但他沒有跟隨這個方針辦事，不斷激化社會，這做法怎可算是一位稱職的行政長官的所為呢？ \n 不單這件事，還有近期有關王維基申請電視牌照的問題。最近法官裁定王維基上訴得直，但行政長官竟然說他當時聯同行政會議是依法處理他的申請。主席，法官作出了裁決，他竟然說他當時是依法處理這件事，言下之意，他是否挑戰法官的裁決不是依法辦事？主席，這是非常嚴重的問題。作為行政長官，竟然挑戰法官所作的裁決，這做法是否恰當呢？ \n 從這些事例反映行政長官做事並無理會大局，亦無理會整個社會的反應，他喜歡獨斷獨行。在我剛才提及有關長者生活津貼的討論中，他要矮化立法會，要議員作為政府的橡皮圖章，他要何時通過撥款建議便何時通過，完全不理會我們的想法，亦不理會社會大眾的討論，他要通過便通過。 \n 同樣道理，即使法庭作出了裁決，他仍然要維持自己的做法，認為自己是對的，不理會法庭的判決。試想想，他說當時是依法處理這\n件事，即是法官現在的判決是錯誤的，否則便是法官並沒有依法處理這件事。這表示他不服氣。 \n 因此，主席，如果這樣的行政長官仍然要繼續留在這個職位的話，你說這是否很有問題？我們看到今天的社會這般撕裂、分化，真的不能不歸咎於行政長官。如果他再留任的話，這種現象真的會不斷惡化。 \n 梁國雄議員剛才說，他在勞動節酒會上作出抗議時，行政長官竟然在笑，說因為梁國雄議員在笑，所以他也“忍不住笑”。梁國雄議員剛才已作澄清，表示行政長官真的沒理由知道他在笑，即使梁國雄議員真的在笑，他也沒理由知道，即是行政長官又在說謊。 \n 主席，就說謊這個問題，我相信你在此也聽到耳熟能詳，行政長官所說的謊話真是多不勝數，有時候還要以一個謊話來掩飾另一個謊話，不斷掩飾下去。作為行政長官要誠實處事，這是最重要的一項原則，但他竟然為要不斷維護自己的所謂立場、原則，甚至面子而不斷說謊，這樣怎能說他是稱職呢？怎值得讓他領取這麼高薪酬呢？ \n 行政長官不單維護自己的所謂地位，而且很可惜，他作為行政長官，卻沒有自我反省的能力。這是最糟糕的地方。每個人都要反省，作為行政長官的，反省更為重要。大家看看，自從他當選行政長官至今，民望不斷下跌至低谷，他一直不反省自己的民望為何如此低，還似乎在說人家在醜化、矮化他，說人家不理解他的態度，並沒有虛心地撫心自問上任後的表現、態度是怎樣。 \n 一個人如果真的有羞耻之心，看到自己有這樣的民望，其實不用人們要求他下台，他都應該引咎辭職，為何他連這一點反省精神、勇氣都沒有？要我們給他這麼高薪酬，我覺得真的沒可能。因此，我很同意同事削減他的薪酬，但削減他的全部薪酬而令他成為一位義工，我覺得亦不應該。 \n 近期有關政改問題，行政長官同樣不斷地把我們不同的看法、立場，推說是泛民議員為抗爭而抗爭、為反對而反對，用這點言論來推行他所謂的“袋住先”方案。主席，我覺得大家對政改的立場不相同是沒有所謂的，但不要用這樣的言論、態度來把一些問題推說成一種反\n對或打壓的理由，或激發社會出現一種“你鬥我”、“我鬥你”的態度。(計時器響起)",
      "sequence": 95,
      "bookmark": "SP_MB_LYC_00129"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我上次發言時你不在席，由代理主席代為主持會議。我當時已開始討論另一個項目，便是削減中央政策組首席顧問邵善波先生的全年薪酬和津貼的開支預算。不過，我看見高永文局長坐在對面，而他是一位醫生，因此我想就水炮車的問題補充一點。 \n 高醫生，我希望你暫時放下身為梁振英班子一員的身份，以醫生的身份說句公道話。究竟水炮車的攻擊力，以及對示威者所造成的傷害，是否真的一如前保安局局長李少光今早所說般，只會弄濕他們的身體、令他們滑倒一下如此簡單呢？有無耻的保皇黨議員為“撐”政府而說出一大堆歪曲事實、完全沒有邏輯可言、顯示出他們無知兼無耻的廢話，企圖掩飾和淡化這種有攻擊力及殺傷力的武器對市民、途人，以至新聞工作者所造成的傷害。 \n 再者，高局長是負責醫療範疇的，究竟香港的醫護團隊是否有足夠準備，應付為保護局長及副局長“落區”而出動的水炮車這種武器可能造成的人身傷害甚或死亡事件呢？凡此種種，皆是很科學的問題，是事實的問題，是有根有據的問題。所以，我認為這是很重要的議題。 \n 主席，世界各地有很多科學家為人類的幸福而推動科技進步。有些科學家以安全為名，創造了很多最終用作殺人的工具和武器：炸藥如是，原子彈如是，氫彈亦如是。有部分科學家良心發現，加入反核、反對武力衝突的運動的行列，但有部分依然一錯再錯，堅持下去，埋沒自己的良心。 \n 高局長，如果你聽到有來自保安局的同事、行政會議成員、建制派或保皇黨議員對你說，水炮車只是“小兒科”，只會令人濕濕身而已，我請你在能力範圍內，為香港市民說句老實話。我相信身處在這種謊言治港中，你有時候亦會覺得很難受。如果你坐在我這一邊，站在我的位置，我相信你有更大機會會說出真心話。如果你的良知底線被梁振英政府、保皇黨或建制派的議員的謊話觸動，我歡迎你走到我這邊，棄暗投明。 \n\n 主席，容許我說回邵善波先生。我相信你認識邵善波先生有不短的時間，但你是否知道他是一個很“口大”  口沒遮攔  的人呢？我在上一節辯論中特別提及，我們曾翻查“維基解密”的檔案，發現他不但經常與美國的外交官員交往，還經常向他們提供資料。他甚至被視為是一位相當可靠的告密者。從“維基解密”的檔案中，我們暫時看到，他最低限度與美國的外交官員有6次接觸。他揭露了甚麼消息呢？例如，他透露在上屆的曾蔭權政府中，有問責局長因為要出席立法會會議而“泣不成聲”。又例如，對於2010年民主派要求真普選，他表示遊行人數要達10萬人，才會引起北京關注。此外，他又表示中央  可能是中共或中央政府  密切關注2007年港島區的一次立法會補選，尤其憂慮我們的一位前同事陳方安生  她當時亦曾參選  在當選後會否統一議會內的民主派力量，甚至在2012年問鼎行政長官職位。 \n 此外，他與美國外交官員“談心”時又提到，在2003年後，中央對香港的政策由“選擇性”變成“更積極”。我不知道這位如此“口大”的中央政策組首席顧問究竟泄露了多少所謂的“國家機密”。我遇到他時，我一定不會跟他說話，因為我不知道他會否出賣我。他可以將任何人跟他的對話當作“人情”出售予美國人或中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)。這類“無間道”、“二五仔”在政府內比比皆是。現在，他被逮個正着，但他有否道歉、澄清、甚或引咎下台呢？當然沒有。他如此厚顏，只會覺得根本沒有所謂。有時候，在這個政府中，“識人比識字好”。他根本無須懂得研究。為何稱為“中央政策組”呢？哪有政策、研究可言呢？他自己甚麼都不懂，原來就是四處“八卦”、“學是學非”。政府最精於豢養這種人。這是最失敗之處，但納稅人每年卻要支付他300多萬元。要支付300多萬元薪酬讓一個人“學是學非”，真的一點也不值得。 \n 近日  其實是4月21日  邵善波先生在《am730》的報章專訪中坦言，中聯辦一直參與立法會的拉票和游說工作，據他所說，這是因為有些人只聽“西環”的話。各位，“西環”就是中聯辦。不過，他又要為中聯辦辯護，指“西環”或中聯辦沾手香港事務，並無抵觸“高度自治”，認為香港人應冷靜看待。 \n 當特首梁振英被問及邵善波先生這說法，他承認並肯定，有些人只聽“西環”的話，以及中聯辦一直參與立法會的工作，不止立法會選舉，連立法會的日常事務也有涉足。梁振英的說法是，立法會的拉票工作由特區政府負責，但政府強調中聯辦有一定角色。這是甚麼意思\n呢？他可否解釋何謂“一定角色”呢？是否不聽梁振英的話的人，便要交予中聯辦處理呢？自由黨昨天與張曉明會面時，是否便彷如大臣般下跪，接習近平頒布的聖旨呢？ \n 主席，政府認為雖然《基本法》已落實25周年，但香港人卻不認識《基本法》，所以要大力推廣《基本法》。這事宜與本辯論環節是有關的，因為政府建議花大筆金錢舉辦多項活動。《基本法》第二十二條的內容是甚麼呢？坐在對面的官員記得嗎？知道嗎？《基本法》第二十二條開宗明義指出：“中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務”，以及“中央各部門、各省、自治區、直轄市如需在香港特別行政區設立機構，須徵得香港特別行政區政府同意並經中央人民政府批准。”請大家閱讀下去。政府不是說大家要認識《基本法》嗎？大家看清楚了嗎？對於立法會選舉，中聯辦有甚麼“一定角色”呢？我相信，區議會選舉亦如是。立法會的日常事務，包括拉票及游說工作，怎麼會與中聯辦有關呢？這樣還不是抵觸了《基本法》第二十二條嗎？是證據確鑿的。 \n 邵善波真厲害，好官我自為之，佔據了這個位置，叫大家保持冷靜，又說不會有事的，只要大家接受和認命。是誰在破壞《基本法》呢？是誰要大家“隻眼開，隻眼閉”呢？便是中央政策組首席顧問，一國兩制研究中心的前老闆。主席，世上有一種說法，便是“有奶便是娘”。意思是，誰讓你喝奶，誰給你好處，誰便是你的爹娘或再生父母。我們是否需要一個沒品格的人在如此重要的位置上指點江山呢？ \n 我在上一個辯論環節特別引述主席曾給予的公開評論  我不知道主席當時是否批評。主席提及“Central Polling Unit”，即“中央民調組”。其實，進行民意調查有很多方法，而我在上一個辯論環節亦特別提到，他們每年花費700萬元進行民意調查  最近這一年如是，下年亦如是  但他們卻不肯公開，也不願交代詳情。我們學術界稱這種做法為data farming，中文的意思  我亦難以翻譯出來  大概是“混水摸魚”，即先滾存數據，然後從中揀選對自己有利及適合自己“五官”的數據使用。這是“拿來主義”，即合適的便使用，不合適的便不用。這是不道德的，真的是不道德的，屬遮遮掩掩、隨隨便便的做法。不過，錢卻已經花掉。如果政府對自己有丁點兒的要求，對公共行政、公共政策研究、公共事務有多一點承擔，便不應玩data farming這種“小學雞”的遊戲，只用對自己有利及適合自己的數據，不合適的便不用。這並非好方法，最終只會碰壁。 \n\n 為何梁振英在上任以來推行的多項政策總是遇上重重阻力，需要迎難而上呢？有時候，便是因為這個環節出現問題。在前期準備階段中，他以為可以依靠中央政策組協助他審視地形及“踩線”，感受一下“熱力”所在，對他說實話，並叮囑他在哪個地方要小心，不要跌倒，或分析阻力來自哪些人及組織，以便先了解清楚將會面對的種種問題及困難。中央政策組本身便應該做好這些本分，而並非揣摩上意。現在，主上想食甚麼，他們就煮甚麼；主上認為不中聽、不合胃口的，便統統不要。 \n 這樣的中央政策組、這樣的中央政策組首席顧問，是不稱職的。民意調查本應是整個公共政策研究的一部分而並非全部。然而，中央政策組首席顧問似乎沒有這方面的經驗和實力，因此需要將不少政策研究外判予大學進行。當大學完成研究後，他便會  彷如2017年的特首選舉般  進行篩選後才向大家公開，結果經常碰壁。從中作梗者，便是他們。利用大學進行研究並非辦法，如果自己其身不正、心術不正，即使利用大學完成研究，也無助於為政府爭取民望和信任。",
      "sequence": 96,
      "bookmark": "SP_MB_KC_00130"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，接下來我會就“總目122 ― 香港警務處”發言。之前在這個部分的辯論中，我已就行政長官辦公室發言兩次、就政府新聞處發言一次、就有關律政司的總目發言一次，而無可避免地，我當然也要談談香港警務處。主席，在這次發言中，我想引述今期即2015年4月號《學苑》的一篇文章。上兩個“莊”的《學苑》負責人發表的所謂“香港民族論”，引起了很大爭論，梁振英甚至要在施政報告中特別以一個段落批判“港獨”及負責出版《學苑》的學生，而且更指名道姓，結果卻成就了他們，令他們成為現時網上的最有力本土派寫手。 \n 今期《學苑》的主題是“傘破返殖 陰霾歿港”，其中一篇文章的標題是“陰霾歿港 自奮自強”，當中有一段談及香港的警察，(我引述)：“香港警察予市民的印象曾是專業可靠，港人也為治安良好而感自豪，即使在雨傘革命發生前警察濫權的新聞偶有發生，警隊予市民之觀感依然良好。警察英文‘Police’一詞源於古希臘，表示秩序和社會和平的意思。可是，自雨傘革命起，警隊之所作所為令全城譁然，其中‘暗角七警’毆打示威者一幕，令不少本來對運動漠不關心的市民，也為警隊的惡行痛心疾首。現在，警察毆打被捕人士的新聞頗為常見，濫用法律程序拘捕示威者也是司空見慣，例如早前有法官認為拘捕示威者的警員供詞前後不一，這不禁令人聯想到警察是否冤枉市\n民，不尊重法律。警察與不義政權狼狽為奸，自甘墮落，在理據不足的情況下任意拘捕市民，無理地喝罵市民，使得社會秩序崩壞，和平瓦解。在旺角‘鳩嗚’行動期間，有途人跟警察爭論便隨即被帶走，而路人步行亦遭警棍毆打，市民的人身安全不受保障，警察反成引起混亂的元兇。美國法律教授Frank J REMINGTON認為，民主社會的警察有重大的社會責任，因為在特定情況下執行相應的法律是警察的責任。然而，香港警隊卻背棄這個責任：在對待親政府組織時，即使對方訴諸暴力，警方仍不執法。雖然香港不是民主社會，但也是法治社會，警察的責任和Frank J REMINGTON所說的是一樣的。不過，香港警察做不到在法治社會的角色。縱使雨傘革命後警隊作出不少形象宣傳，我們也無謂欺騙自己警察會盡執法者的責任；事實證明，香港的警察已淪為政權打壓反對聲音的工具。”(引述完畢) \n 這便是大學生的看法，比照梁美芬議員的看法，兩者當然南轅北轍，但我想指出，梁美芬議員或我們這一代人其實大可回家睡覺，因為這個世界是屬於他們的。 \n 為何青年人對警察會有這種印象？為何在雨傘革命期間，會出現這些警方濫權的事件？再者，他們大肆拘捕市民，律政司作出起訴之後又要撤控，“老兄”，這明擺着是由於證據不足。我在此擲杯也要被捕，但為何不作出檢控呢？因為在經過計算後，認為不值得提控。主席，如果我要求你和69名議員包括我在內出庭作證，其餘68位議員便要被我盤問，然後行政長官也要出庭作證。 \n 最莫名其妙的是，警務處處長竟然可以致函立法會行政管理委員會，詢問他們會否報警，幸好主席你沒有上當。“老兄”，他這樣做也可以？我在立法會違反《議事規則》，主席已作出裁決，請問這與警方何干？竟然詢問你會否作出控告，請問要以甚麼罪名控告我？難道可控告我投擲物品？由於違反《議事規則》，我已被主席驅逐離場，被很多人簇擁帶走，這已經是懲罰，他竟然膽敢這樣做，把立法會議員當作是甚麼？蔣麗芸議員你無須瞪着我看，有本事的話便稍後起來作15分鐘的發言。 \n 這其實是相當過分的做法，我個人沒有所謂，“食得鹹魚抵得渴”，有膽量便控告我吧。在法庭上我必定會與他進行辯論，我一定會自辯，最低限度在法庭上爭論兩個星期，看看誰人承擔不起。這其實是一個相當簡單的道理。 \n\n 主席，當我翻看自己以往寫下的文章，深覺其極富時代意義。這本書名為《近思隨寫錄》，是2000年的作品，當中有一篇文章的標題是“廢除惡法，正是時候！”，其中一段所寫的就是我想在今天的發言中提述的內容。因此，我根本無須請我的助理再蒐集資料，只要拿出這本書，把這一段重讀一次已經相當精彩。有關內容如下： \n “1997年初，特區籌委會法律小組通過‘廢法’建議，包括廢除《人權法》的凌駕性，以及廢除《1992年社團(修訂)條例》、《1995年公安(修訂)條例》，特區政府成立後，由臨時立法會三讀通過兩條‘被顛倒過去而重新顛倒過來’的惡法，‘還原惡法’不是一種法律改革，而是實行一種不必要的惡。 \n 頗有一些人以‘維持社會秩序與個人權利取得平衡’，作為惡法有存在必要的理據。這樣的理據是站不住腳的。維持社會秩序，應主要在事後補救而非事先的壓制，縱使有必要從事防範(如防止犯罪)，亦不應構成一種對人民的侵擾，至低限度，不能損及人民的基本權利。這無疑是極富彈性的原則，所以一直以來，‘民主’與‘效率’，是一個‘兩難’問題。 \n 僅應事後補救是一道緊的界限，不能損及基本人權則是一道寬的界限，政府當然不願意接受這樣的緊寬界限，所以最好是將維持社會秩序凌駕於基本人權之上，政府的效率才能保持。只要政府和立法機關是由人民選舉產生，則在維持社會秩序與個人權利之間，必然較易取得平衡。在治安不靖的時候，民意對於維持社會秩序的看法，說不定會比政府更保守哩！ \n 無論哪一個國家，它管束人民的強度，在承平時期及緊急時期是不同的。平時，國家應該謹守只從事後補救而不從事先壓制的界限，即使稍有逾越，亦必情節輕微，且為大多數人民所樂意接受。到了宣布進入緊急狀態(主要是戰爭)，政府權力擴大，人民自由就不得不相對縮小，有一些政府平時不該有的措施，到了此時都不得不認為必需，例如郵電、新聞檢查，例如戒嚴、宵禁。人民之所以容忍這些侵擾人權的措施，那是因為緊急狀態時期，‘穩定壓倒一切’。至於假治安之名，或不合理延長緊急狀態，以行種種對人民的苛暴，那是極權國家的‘優而為之’。 \n 維持社會秩序是一種靜態的工作，旨在保存某種既成秩序，但社會是動態的，它的各種關係是時刻在變，於是政府便不得不由靜態轉\n入動態，從事某種法律制度的改革。任何有關法律的修訂，必須以大多數人民對維持秩序或公道的觀念已發生變化為依據。” \n 能否聽得明白是你的事，我根本無須與你爭拗，不需要和梁美芬議員這種所謂法律系教授爭拗。單是這篇我在2000年撰寫的文章，你起來反駁我吧。這都是很簡單的基本原則。 \n 會議廳內現時只剩下三數人，主席，我想提出一點，其實我真的很樂見梁美芬議員或蔣麗芸議員發言，因為現在進行的辯論已非“拉布”。坐在這裏的“譚sir”便很清楚了，這位已卸任的民建聯主席已坐在這裏聆聽了一段很長的時間，話說回來，他已算相當不錯。但是，為甚麼其他民建聯議員不發言呢？現在已不是“拉布”，因發言時間已經fixed了，這一part將於明天下午完結，然後於下星期展開下一part的辯論，為何不好好利用這機會呢？像教授那樣多麼厲害，公民黨之中以他發言最多，不停發言之餘還可以“爆seed”。 \n 大家當然要利用這個機會發言，因為現在已不是“拉布”，而是fixed了不同時段讓大家發言。所以，我很想聽聽蔣麗芸議員發言，因為她一定有sound bite，這樣多好。但是，除了蔣麗芸議員之外，那些發言不會變成笑話的，例如何俊賢議員和陳恒鑌議員，他們全都哪裏去了？為何有此機會也不發言？主席，你甚至是黨中元老，理應教導一下這些後輩，告知這是讓他們發言15分鐘的最好機會，而且你一定不會制止。 \n 像我們這些“口水多過瀑布”的，不斷發言，你反而有權制止我，以我發言內容重複為理由，要求我返回正題和加以制止，但你不會制止他們，一定會給他們發言的機會，這樣也不發言，還有何話說？如此大好機會，也不會要求點算人數，只要他們發言便可以了，我對此很感興趣，因只有他們發言我才能反駁，這才算是辯論。正如現在，蔣麗芸議員在我發言期間不斷搖頭，我多麼希望她稍後能發言，這樣大家才可看到她是多麼的膚淺，以致說出“飲水思源”這句話。我感到奇怪的是，為何喝東江水要思源？我所思的源是第一，我們付出了很多金錢；第二，東江污水越山來，還要我們支付昂貴的水費，這次真是要“飲水思源”了。 \n 警察要除暴安良，這是你們說的。警察要維持社會秩序，正如我剛才引述我所寫文章的內容，有承平時期和緊急時期之分，這些所謂維持治安的工作是消極的，並不是積極的。但是，“老兄”，現在他們喊打喊殺，便是積極行使職權。任何一個機構或個人在獲得賦予某種\n任務時，同時也須獲賦予一種權力，那就是執行這項任務的權力，這是很清楚的，是賦予其執行任務的權力而非要求他濫權。若逾越了界限，便一定要有補救機制、投訴機制和制裁機制，但現在卻沒有。 \n 我當天在警署“踢保”，在報案室看到一排由市民送贈的“藍絲帶”、鮮花等，貼有“支持警隊”的字句，我認為這並無問題。然而，反對警隊並認為他們濫權的民意，是否也應得到公平的處理？當然，在警署張貼或展示這些支持警隊，鼓勵警隊士氣的市民來信或鮮花，我認為可以理解，因為這可鼓勵士氣，沒有理由為表公允而將責罵警察的內容展示出來，這是不可能的，也是很過分的要求。但是，你總要給予表達這種意見的機會，“老兄”，難道連說一下也不行？ \n 我剛才引述的這一期《學苑》，有很多很精彩的文章，其中一篇的主旨是“陰霾歿港”，勉勵我們要“自奮自強”，當中便提到了警察。這代表了大學生的一些看法，我們不能忽略。正如我剛才所說，主席，我們這些所謂嬰兒潮世代的人，基本上應該退出政治或經濟舞台，香港的前途其實是掌握在現時這羣“90後”、“千禧後”的年青人手裏。這一羣人對現時的政府非常不滿，對現時整個政治制度亦非常不滿，他們提出的訴求或許有未盡成熟之處，但他們會慢慢成熟起來。香港人的所謂“本土運動”、“港人自強運動”或“自治運動”，絕對不會因為今天有那麼多愛國主義者控制了整個政治舞台而有所改變，時代是屬於他們的，這可說是非常清楚。 \n 所以，對於“總目122 ― 香港警務處”，我建議削減其經費。當然，有很多人會以警隊除暴安良為理由而提出質疑，但我要很清楚地告訴大家，我們是要藉這些修正案表達我們對警方濫權的憂慮，藉提出修正案的發言空間表達我所代表的選民，就警方在維護社會秩序的過程中出現的不當行為表示憂慮，僅此而已。 \n 因此，我希望各位能夠明白，社會要穩定，很多時是相對的。人民和政府的關係，第一是以理性為基礎，第二是以法律為基礎，第三是以武力為基礎。只要政府和人民的關係是以理性為基礎，社會便一定能夠安定。",
      "sequence": 97,
      "bookmark": "SP_MB_WYM_00131"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我很珍惜議會的發言時間，但更重視議會有否足夠的法定人數。請根據《議事規則》第17(3)條點算人數。",
      "sequence": 98,
      "bookmark": "SP_MB_CCC_00132"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 100,
      "bookmark": "EV_BELL_00134"
    },
    {
      "title": "全委會主席",
      "content": "梁繼昌議員，請發言。",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我的發言將涵蓋修正案編號303至307，涉及的是“總目122 ― 香港警務處”，分目603，有關警務處用於“購置人羣管理的特別用途車”的數項修正案。 \n 警務處於今年財政預算案(“預算案”)中，提出購置3部“人羣管理的特別用途車”。這3輛“人羣管理的特別用途車”的名稱雖然相當中性，也沒有甚麼殺傷力，但其實那是用於驅散人羣的水炮車；而警方也清楚告訴我們，有關的車輛可以噴出染有顏色的液體，用於識別相關違法人士。 \n 主席，就政府以捆綁預算案的方式申請購買水炮車一事，我已經在預算案二讀辯論時作出批評。政府押上正常運作的注碼，威迫立法會通過有關撥款，我在此不作更多的詳述。但是，主席，這做法肯定破壞行政立法的關係，也破壞行之已久的規矩。令人遺憾的是，政府不但在撥款申請中不依程序，甚至連一些關於水炮車最基本的資料，也拒絕提供，如果連這些如此基本的資料也不肯提供，我們作為立法會議員，又憑甚麼來審批這些支出呢？ \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，這些資料，包括水炮車噴射水柱的衝擊力、水炮所屬的武力級別，以及操作水炮原則、指引和授權機制。當警方或保安局一直拒絕提供這些資料，立法會和公眾根本難以考慮，究竟警方引入這些水炮車的做法是否恰當，3輛合共價值2,700萬元的水炮車，究竟是否物有所值？但我們看到外國的例子，水炮其實是一種旨在驅散人羣的武力裝置，英國防衞科技建議委員會(Defence Scientific Advisory Council)最近曾向英國國會提交文件，指水炮會直接撞擊和傷害人體，也可對人的眼睛造成重大傷害，並且對人體頸部、頭部等軟弱部\n位造成移位和永久性創傷。此外，因為水炮運作，令人跌倒或與雜物撞擊，造成示威者或羣眾受傷的程度，其實也是難以估計的。從最近例子可見，德國有示威者因為水炮的直接衝擊而導致失明  這不是單一個案，只是我最近在看德國這宗個案  土耳其也曾經出現示威者被水炮直接射擊而倒地昏迷的例子。其實，若大家留意一下，透過很多例如The Guardian、International New York Times等國際傳媒、報章，也可看到相關報道。當然，水炮是用作處理人羣的武器，我認為警方絕對有責任向公眾交代水炮對人體的影響，而不是讓我們自行猜度，究竟水炮有何用途、有多大的力度和殺傷力。 \n 但是，代理主席，我頭上戴有另一頂帽子，是獨立監察警方處理投訴委員會的委員，我也理解為何很多國家  我不是說全部國家  有些國家也會利用水炮車作為人羣控制的器材。其實很多個案，尤其是投訴警方的個案，也涉及發生在電光火石之間，人與人間的接觸。尤其是當羣眾集會有數百人、數千人的時候，有關證供往往也會十分矛盾。我說出一個比較平衡的觀點，我們撇開水炮車對人體的傷害不談，水炮車唯一的好處，是可以遠距離驅散人羣，但當然，它的壞處是會對人體造成永久性的傷害。用水炮車驅趕羣眾，可以避免警方和示威者的近距離接觸，避免由於近距離接觸所導致很多不知誰對誰錯的投訴。這是我唯一看到的、另類的平衡觀點。 \n 我不如再說說水炮車的性質。根據英國警察首長協會(Association of Chief Police Officers)的指引，警察使用水炮車，是當非法集會涉及暴力、破壞秩序或公物時，才會使用，而警方在和平集會中  即是在沒有出現暴力的時候  絕對不能夠使用水炮車。我們曾要求警方提供使用水炮車的指引，而他們竟然說沒有  現時尚未購買水炮車，怎會有指引？在沒有指引的情況下，我們依據甚麼準則來審批購置水炮車呢？ \n 觀乎香港近年的集會和示威情況，我們是否真的有這麼多暴力衝擊、財物破壞呢？警方使用水炮車，是否過分使用武力來鎮壓和平的示威呢？如果沒有有效的監察......代理主席，我現時並非作出判斷，說我們應否購買水炮車，而是我們根本沒有資料作判斷。我剛才所說的論述，都是一些不同的觀點，指出為何購買或不購買水炮車。 \n 國際特赦組織在2013年發表報告，其中一份指出土耳其政府在Gezi Park的抗議活動，用了水炮車作為驅散和平集會的手段。國際特赦組織對土耳其政府在這次集會所使用的方法，表示極度不滿。根據\n那份報告，該組織的觀察是，土耳其警方持續多個小時重複及無必要地向示威者施放水炮，即是使用水炮射向示威者數小時，當中包括以懲罰性的態度用水炮射擊正在離開示威現場的羣眾，以及在場旁觀的人士。 \n 此外，一些曾受水炮襲擊的示威者出現了皮膚灼傷的情況，顯示水炮射出的並非只是水，亦可能混有一些染色劑。正如警務處說，染色劑可用以識別示威者，甚至可以混入一些有灼傷性的化學物品，以加強驅散人羣的效果。如果警務處決定引入水炮車，在“有權便有責”的原則下，我們監察警方的制度及警方使用武器的管理，是否應該有一個更嚴格、更新的安排呢？ \n 最近12個月的歷史顯示，在香港的集會中，和平集會佔了大部分。當然，其中也可能有少許不愉快事件發生，但即使在雨傘運動期間，亦沒有出現大規模、嚴重的暴力或破壞秩序的事件。代理主席，我反而擔心，如果警方趨向使用強硬武力處理遊行集會，不單會加劇警民衝突，更可能促使示威者以更激烈的方法進行示威。 \n 代理主席，如果你記得金鐘清場的最後一天，我與其他獨立監察警方處理投訴委員會的成員都在場觀察警方執行清場行動，觀察了大概13小時。在當天，我覺得清場行動所使用的程序是恰當的，當然，也可能是因為我們在場觀察，令到警方更加克制。如果警方有好的監察系統、守則，其實是應該無時無刻都可以很克制地處理示威事件。 \n 再者，代理主席，香港城市人口與警察的比例是390：1，即每390位市民便有1位警察，這個比例在世界上來說是非常高的，加上警隊的裝備已經十分精良，警方實際上有足夠武力或器材維持治安。所以，我主觀地覺得，除非警方能提供更多資料，解釋購買這3輛水炮車的原因，以及令到我們明白警方有何武力指引、會怎樣執行和監控；否則，我覺得購買水炮車的2,700萬元並無必要及急切性，亦會引致更多警民衝突。況且，尼泊爾最近受到如此巨大的災害，警方可否不購買這價值2,700萬元的水炮車，把這筆錢加到我們捐贈尼泊爾政府的5,000萬元，將捐款變為7,700萬元，向這羣孤立無援的尼泊爾災民伸出援手呢？ \n 代理主席，我謹此發言。",
      "sequence": 102,
      "bookmark": "SP_MB_KL_00136"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，在這個辯論環節，我主要會就公民教育及公務員方面發言。對於“總目144  政府總部：政制及內地事務局”合共5億8,000多萬元的撥款，以及“總目143  政府總部：公務員事務局”超過5億5,000萬元的撥款建議，我都會支持。不過，對於政制及內地事務局推廣《基本法》，以及公務員事務局增聘公務員，以應付各項現有及新政策和措施能有效推行，我有一些意見，希望這兩個政策局可以多加留意。至於11位議員提出合共258項修正案，我將會全部反對。 \n 首先，對於政制及內地事務局在2015-2016年度會繼續預留1,600萬元撥款，用作舉辦和推廣《基本法》活動，促進市民對《基本法》的認識和了解，我認為政府在這方面投放的資源不足夠。政制及內地事務局常任秘書長在4月2日的財務委員會特別會議上表示，政府認為市民對《基本法》的認識程度“還可以”。對於這個說法，我是不能認同的。因為從最近社會上發生的一些事件來看，包括非法佔領活動的發生，以及有關政改的爭拗，市民對《基本法》的認識程度，是否像常任秘書長所說或描述般“還可以”呢？對這種說法我有所懷疑。我認為《基本法》是香港特區的憲制性文件，政府有必要全面檢討和重訂《基本法》的推廣計劃，使更多市民對《基本法》的認識程度不僅像常任秘書長所說般“還可以”，我認為還要有更進一步的認識，對《基本法》應該作全面、正確的了解。在這方面，我覺得特區政府過去有所忽略，而有關工作做得不足夠。 \n 代理主席，在最近這數年，政府在每個財政年度都預留1,600萬元作為推廣《基本法》之用。但是，我不知道政府有否檢視每年在這方面所做的推廣活動或工作的成效如何？大家都知道今年是《基本法》頒布25周年，雖然政府表示會就此舉辦不同類型的大型活動，加強向市民推廣《基本法》，令市民對“一國兩制”和《基本法》有更深入理解。但是，預留的款項跟過往一樣都是1,600萬元，我感到很奇怪，政府是否這麼有信心，在《基本法》頒布25周年之際，不需要增撥資源，也可以令市民對《基本法》和“一國兩制”有更深入的理解。所以，在這方面，我真的希望政府可以認真看看如何推廣《基本法》和“一國兩制”，讓更多香港人可以更深入了解的同時，亦可以加強市民對國民身份的認同，我覺得這樣做對香港整體發展會有正面幫助。 \n 此外，代理主席，我想就公務員方面提出一些意見。政府在去年及今年的預算案都提出增加超過2 500個公務員職位，相信在一定程度上可以紓緩部門人手不足的壓力。尤其現屆政府將解決房屋的問題\n列為重中之重，所以，增加公務員人手對土地規劃、發展和建屋相關部門的影響是非常重要的。 \n 不過，我留意到，亦有人向我反映，政府去年招聘公務員的進度稍為緩慢，影響到個別部門在人手方面的補充，從而令現有公務員繼續面對工作量大、人手不足的壓力。所以，我希望政府可以加快開展公務員招聘的工作，而原定於去年開展的招聘工作能盡快落實。今年建議新增的2 540個職位，其中約有600多個職位是為取代現有公務員合約僱員崗位而開設的公務員職位，所以今年實際的職位淨增長大約只有1 900多個。但無論如何，我希望這些職位能在今個財政年度內開設，令新招聘的人員能盡快投入工作，執行政府的政策和措施，並紓緩現有公務員隊伍的壓力。同時，我不希望因為要落實最近通過的延長公務員退休年齡的安排，而對公務員招聘的進度造成影響。 \n 代理主席，要維持公務員隊伍的專業表現及有效地支援政府推行各項政策和措施，良好的公務員隊伍管理和發展是非常重要的。其中公務員享有的附帶福利，包括醫療及牙科福利、房屋福利及退休福利等，都是吸引有志之士加入公務員隊伍、維持公務員穩定性和延續性的重要元素。不過，自從政府在2000年6月為新聘公務員實施新入職制度及新一套公務員聘用條款和服務條件後，有不少在新制度下受聘的公務員向我反映，他們在醫療、牙科、房屋及退休福利等方面，都比舊制公務員少，他們對同工不同酬感到不滿。加上近年公務員的醫療及牙科服務和診所都不足夠，公務員往往需要輪候很長時間才能得到相關的服務。 \n 雖然公務員事務局表示，已在粉嶺物色合適地點，開設一所新的公務員診所，並預計於明年第一季投入服務。但是，新診所設於較遠的粉嶺，不少人會質疑，新增一間診所是否足夠？而選址於粉嶺是否能便利公務員，從而可以紓緩現有公務員診所的壓力呢？同時，近年公務員晉升的機會及年期都較以前差，以上種種問題，我覺得政府都要正視和處理，從而吸引才俊加入，確保公務員隊伍的質素、穩定性和延續性。 \n 代理主席，我謹此陳辭。",
      "sequence": 103,
      "bookmark": "SP_MB_TT_00137"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我繼續就“總目122 ― 香港警務處”發言。除了日常發生的警方濫權事件令很多人印象深刻外，正如我在上一節\n發言中所說，在雨傘革命期間，警方的形象在青年人心目中非常負面，這究竟是甚麼原因導致？那便要視乎他們做了些甚麼。 \n 那些在警署內發生的強姦和非禮案、北上召妓被捕、威脅性工作者、吃“霸王餐”等，我會當作是個別事件，因任何一個機構均可能會有害羣之馬，但在雨傘革命期間的執法過程中所表現出來的做法，卻委實無法令青年人接受。無論是今天坐在議事堂的建制派議員或某些香港市民，均認為警隊負責維持香港治安，但其形象卻被人破壞了，但他們為何不談談是甚麼理由，令警隊的形象在青年人心目中如此低落。那些在互聯網流傳的流言或造圖，我們姑且不論，因其內容已到了人身攻擊的地步，令大家難以接受，但我們也要看看警隊究竟做了些甚麼。 \n 警務處、警務人員甚至警務處處長，竟然與“689”一樣，幾乎要與一整代香港人為敵，試問往後如何能有效執法呢？以往警務人員在街頭發現可疑人物，要求搜查，被懷疑的人惟有任其魚肉，我自己也曾數次親眼目睹。只要是把頭髮染成金色或有紋身的，便要捉來查問，彷彿有紋身或染有金色頭髮的便必定是壞人。警務人員的態度亦非常惡劣，有一次我曾上前理論，質問他們怎可如此。出口便是粗言穢語，已成他們的例行公事，但卻反過來指責示威者粗言穢語。 \n 最近有一宗事件更加可笑，在嶺南大學學生會舉辦的音樂會上，有表演樂隊唱出“粗口歌”，而樂隊LMF也曾有類似表演，黃秋生也曾推出“粗口歌”唱碟，何須驚動校長及鼓動輿論力量進行打壓？還有那位甚麼香港律師會前任會長何君堯及藍鴻震，請他們回家睡覺吧，簡直不知人間何世，竟然說要拘捕有關學生。他們只是唱“粗口歌”，這是創作而已，竟然也要拘捕，還說在學校範圍內發生便屬觸犯刑事條例。如果由他擔任律政司司長那便糟糕了，不過現在那一位也好不了多少，同樣非常糟糕。 \n 為何警隊會成為現今年輕一代的憎惡對象呢？老實說，大家應就此反躬自省，不要老是指責人們辱警。其實，警務人員侮辱市民可說是家常便飯，以我在旺角30多天耳聞目睹的事情，實在非常清楚。我有時也體諒警務人員在這種環境下執法，情緒會變得焦躁，於是出現一些行為不當之處，對此我表示同情。但是，他們也無需要對人動手動腳，打了人之後還要視之為理所當然。 \n\n 雨傘革命其實是如何引起的呢？若要尋根究底，這當然是與政府的不堪或政改有關，但其導火線卻源於警方拘捕衝入政府總部的黃之鋒、周永康及岑敖暉，並把3位年輕學生羈留在警署，直至高等法院以警方的拘留時間不合理地長為理由，向黃之鋒頒下人身保護令，並要求警方就周永康和岑敖暉的個案作出公平處理。他們3人在警署被羈留了超過40小時才獲得釋放，豈能不惹起公憤？ \n 究竟警方有甚麼道理要扣留他們40小時，還要高等法院頒下人身保護令才釋放？這顯然是要扣留他們足48小時，但卻不作出控告。濫捕學運領袖並把他們無理地長時間拘留之舉激起了義憤，以致數以萬計羣眾從四方八面湧到金鐘添馬艦包圍政府總部。警方扣留3位年青學生40小時的濫權行為，正是激發為時79天的佔領行動的導火線，這可說是引火自焚，自食惡果。 \n 有些警務人員在執勤期間經常不顯示或故意遮蔽其警員證或警員編號，當遭到質疑時便回應說：“亞Sir做事不用你教，再吵便把你拘捕，帶返警署。”這是可以經常聽到的恆常對白。只是索閱警員編號而已，“老兄”，即使電影中也常有這種情節，警員制服一式一樣，怎知有否不法之徒假冒警務人作奸犯科？ \n 亦有警務人員在金鐘佔領區的天橋上向示威人士舉起中指；部分警務人員更明目張膽作出歧視言論，例如在旺角佔領區喝罵一名在香港土生土長的印巴裔女子，着她返回印度，以及告訴張超雄議員不用和他們打招呼，請他回家照顧有病的女兒，這些說話均出自警務人員之口。最嚴重的是，有警務人員在海富中心地下公然恐嚇一位女示威者，表示如再多言便把她抓回警署強姦。這些警務人員連人格也沒有，“老兄”，試問如何能執行職務？ \n 若說這些是個別事件，當局應否就這些個別事件作出追究？既然是個別事件，既然要對在警署強姦女疑犯的行為作出起訴，這些事件是否也要追究？但是當局並沒有這樣做。這些還未算是危害人身安全的惡行，種種暴行之中，最令人震驚的當然是發放催淚彈。9月28日，警方封鎖前往政府總部的道路，當時小弟也在現場，他們同時出動配備橡膠子彈、散彈槍、半自動步槍的防暴隊，舉起“速離․否則開槍”的旗幟，要驅散集會羣眾。 \n 我們當日也在現場，我甚至近距離嗅到催淚彈，但我並沒有大肆宣傳，只低調地請兩名助理陪我前往醫院洗眼，因為我有眼疾，害怕\n因此而失明。我們並沒有投訴，因為這也沒有辦法，警方以這種方式施放催淚彈，我們必定會“中招”。但是，警方接着在干諾道中、金鐘道、中環大會堂、遮打道一帶，向手無寸鐵的集會羣眾前後施放了87枚催淚彈，但幸好沒有開槍。在人羣中發放催淚彈，隨時會造成集會羣眾的恐慌和混亂，造成“人踩人”以致“踩死人”的慘劇。有人說特區警方當天對香港人動了殺機，某些人可能認為這種說法似乎過分了一點，但當天身在現場的人相信不會認為這話有甚麼問題。 \n 雨傘革命開始後，警方多次清場不果，到了10月3日中午，一批暴徒湧到旺角彌敦道及亞皆老街交界的佔領區，殺聲震天，大肆破壞現場的帳篷和橫額，當中有人手持武器襲擊佔領人士，甚至乘機非禮女性。在場的警務人員坐視暴徒行兇，直至有人受傷倒地後，才築起人鏈分隔暴徒和佔領人士，讓佔領人士離開，繼而變相清場。不少懷疑施襲者被市民包圍後，得到警方護送離開現場，這在互聯網上已有很多片段，大家可清楚看到。 \n 美國《華爾街日報》訪問了一位香港警務人員，他說警隊內部普遍怨恨示威者，很多警務人員都慶幸有暴徒襲擊示威者，並且嘲笑浴血的示威者。這位接受訪問的警務人員又表示，他們並非拒絕幫助示威者，只是先讓暴徒毆打一會。不少佔領人士被打至血流披面，當中不乏中學生，但警方並無即時執法，等於“放生”疑犯，默許事態惡化。這是選擇性執法的濫權行為，等於剝奪人民表達意見的權利，亦危害了市民的人身安全。 \n 另一宗到了今天仍沒有結果，隨時成為集體回憶的事件，正是“暗角七警”事件。10月14日晚上，一羣示威者衝出金鐘龍和道，並一度成功佔領，架起多重路障。翌日凌晨，警方重整隊伍後開始清場，拘捕了45名示威者。有份參與佔領運動的曾健超雙手被綁上索帶後，被7名警務人員拉到添馬公園的暗角羣毆達4分鐘，整個過程被電視台記者拍下，片段在網絡瘋傳，更被外國傳媒廣泛報道，這些警務人員的所作所為基本上與流氓並無分別。 \n 根據香港的法例，《刑事罪行(酷刑)條例》(第427章)第3(1)條清楚訂明，“公務人員或以公職身分行事的人，無論屬何國籍或公民身分，如在執行公務或本意是執行公務時，在香港或其他地方蓄意使他人受到劇烈疼痛或痛苦，即犯施行酷刑罪。”第3(6)條更訂明，“任何人犯施行酷刑罪，循公訴程序定罪後，可處終身監禁”。對疑犯施行酷刑是犯法行為，執法者目無法紀，可謂罪加一等，但“七警”至今仍\n未被檢控。曾健超到警署認人時，有人刻意低頭，以免被認出，其中數人據稱更已獲安排復職，並被調往其他部門。這種赤裸裸的包庇行為，亦引致社會特別是青年人仇恨警方。 \n 然而，警務處處長卻輕描淡寫，指稱這些本身是疑犯的警務人員在認人期間不合作，只是行使他的權利，等於市民“踢保”，同樣是在行使不合作的權利。那些是警務人員，而“踢保”則是個人的法律權利，警方大可作出控告，不讓被捕人“踢保”，甚至監禁48小時，然後提出起訴。被捕人可以“踢保”，即是警方現時沒有證據起訴，否則為何可以“踢保”？這是否浪費警力和時間？拘捕了這麼多人，當中不乏具知名度的人士，只是代表警方有採取拘捕行動，但卻至今未有任何一人被起訴。“老兄”，當中又有立法會議員，又有異見人士，全部將他們訴諸法庭吧，然後卻撤銷控罪。 \n 即將退休的警務處處長曾偉雄有“禿鷹”的別名，他對此揚揚自得，在最近一次警方內部集會上，被同僚問及人們稱他為“禿鷹”，他有何反應時竟答說這說法真不錯，因禿鷹專門吃腐爛屍體及蛇蟲鼠蟻。身為警務處處長，這話究竟是為了鼓勵警隊人員士氣還是甚麼？從他所說的話便可證明他的心態如何，這話的意思很簡單，警務人員是依法執行任務，被稱呼為“禿鷹”是對的，因我專門吃蛇蟲鼠蟻和腐爛的屍體，意即被捕的人全是蛇蟲鼠蟻，甚至是已腐爛的屍體。 \n 最可笑的是王國興議員，他的知名度也算是很高，他竟說警務處處長曾偉雄表現如此優秀，希望保安局局長可挽留他，這說法真是“九唔搭八”。他擔任了立法會議員多年，難道不知道保安局局長並非警務處處長的上司？難道他不知道警務處處長也要由中央任命？又難道他不知道警務處人員的升遷有一定機制？時候一到他便要離任，到了5月1日，便要由那位姓盧的副處長擔任處長，總之曾偉雄在5月退休時便要退位。一切都有既定制度，能夠破格擢升，繼續挽留他留任多4年，擔當警務處處長嗎？不可以，因這是制度，不能阻礙屬下一眾人員的升遷機會。他竟然說要保安局局長挽留他，但保安局局長有何資格挽留他呢？我可以告訴大家，他的權力甚至比保安局局長還要大。(計時器響起)",
      "sequence": 104,
      "bookmark": "SP_MB_WYM_00138"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，全國人大常委會副秘書長李飛說過，政改之爭的本質，是對香港特區管治權之爭，有人借助外部勢力，不斷挑起政治紛爭，企圖將香港變成一個獨立政治實體。大家當時聽到李飛的\n講話，可能認為反對派這個爭權範圍只是圍繞政制改革方面，但當看到反對派提出這200多項有關管治、政制發展及地區行政的修正案後就會擔心，他們對特區管治權的爭奪已不止關乎政制改革那麼簡單，而是要癱瘓特區政府，甚至摧毀整個香港。 \n 反對派議員透過這200多項修正案，不單削減特首及主要官員的薪酬，又分別削減特首辦、政務司司長及財政司司長辦公室的運作開支，近乎打散整個政府管治團隊的運作。更不堪的是，削減主要紀律部隊，包括懲教署、海關及消防處的個人薪酬及部門開支，近乎將整個維護香港法治和社會秩序的能力全部斬斷。假如修正案真的獲得通過，屆時可能出現的情況是所有監獄都不設防，不再有懲教人員守衞，亦沒有海關偵查人員緝毒、打擊水貨，亦沒有消防車去救火救人，這樣與癱瘓特區政府，摧毀香港有甚麼分別呢？這些修正案顯示了反對派議員如何爭奪管治權，更赤祼祼地反映出他們如何公報私仇，透過修正案辱罵和懲罰在佔領運動期間盡忠職守的公職人員。 \n 七十九天的佔領行動衝擊法治、破壞社會秩序、損害經濟、騷擾了市民的日常生活，遭到廣大市民唾棄，警方因此根據職責、法庭判令，以及社會各界的支持，清除路障，還路於民，恢復社會秩序。同樣地，律政司人員根據職務，維護法治，檢控佔領示威者，但反對派議員卻針對性地要削減律政司、保安局及警隊的薪酬和運作開支，將他們無理的不滿和怨恨發泄在這些公職人員身上。 \n 曾幾何時，立法會議員非常關注前線人員在執行職務時是否安全、裝備是否先進及符合現實需要，例如在朱振國警員的慘劇發生時，議員非常關注前線警員“行單咇”的安全問題。2012年2月討論消防處開發資產管理及保養系統時，亦有議員要求處方必須加強保障前線消防員的安全。可是，代理主席，我們看看今天，反對派議員竟然不顧前線警員的人身安全，反對購買水炮車，任由他們將會受到暴力示威人士的正面衝擊。我們在這段時間有很多討論，亦很清楚知道水炮車的目的是要在羣情洶湧的時候，防止暴力示威者衝擊警方防線，藉此將示威者和警員保留在適當的安全距離。因此，水炮車是控制人羣及社會秩序的必然警力裝備，亦能夠減少示威者及前線警員受傷的機會。反對派議員現在卻秋後算帳，千方百計要削弱警力，這種做法實在非常可耻。 \n 環顧外國警方，例如英國、比利時、新加坡、韓國等都備有水炮車的裝置，並且顯示能夠有效地驅散示威者。英國警察處理佔領倫敦運動時出動了催淚彈、閃光彈及水炮車以驅散示威者。歐洲經常有球\n迷爆發騷亂，據報比利時差不多每隔一個月就要以水炮車控制因球賽而出現的人羣騷亂。十多日前，南韓亦有示威者因為不滿當局處理世越號沉沒事件，強行前往總統府抗議，南韓警方亦使用了水炮車驅散羣眾，防止爆發更大的衝突。 \n 代理主席，我無意在此討論這些示威者的目的是否正確，我只是以事論事。當出現大型示威時就會影響社會秩序，甚至可能會影響示威者及警員的人身安全，當這些警員和示威者的人身安全受到危害時，擁有這些噴射裝置的水炮車是世界各地警方普遍使用的裝備，主要的目的是保護人  市民和警員。經常將國際標準掛在口邊的反對派議員，現在又反過來不准許購買這些水炮車，並把水炮車說得很可怕，認為警員會駕駛着水炮車亂射市民。他們不會理會再有大型公眾示威出現的時候，我們對市民和警員的人身安全還有甚麼措施做得更加好呢？這是否雙重標準呢？我相信市民都心裏有數。 \n 香港一直得到安全城市的美譽，除了靠廣大尊重法治及守法的港人之外，亦因為我們擁有一羣專業盡職的警務人員。然而，發生佔領行動後，“違法不等於不尊重法治”等歪理充斥，並且不斷荼毒香港青少年，亦侵蝕香港法治的根基。現在，反對派議員又提出大量修正案，削減警員的薪酬及裝備開支，就等如要警隊自斷雙臂，削弱香港維持治安的能力，再加上其他削減政策局及執法部門的預算開支修正案，幾近癱瘓特區政府。代理主席，因此我反對所有相關議員的修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 105,
      "bookmark": "SP_MB_EQ_00139"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，葛珮帆議員發言的內容歪理連篇，如果立法會最近選“歪理王”，她應該是第一名。她那句“警察捉人，法庭放人”，便是最大的歪理。 \n 葛珮帆議員剛才說，反對派議員提出數百項修正案，是要跟特區政府奪權。何來奪權呢？提出修正案可以爭取到甚麼權呢？最多也只是反對政府的支出，就以反對購買水炮車為例，如果能夠真正削減撥款，政府便無法購買水炮車，但我奪了甚麼權呢？我可以奪水炮過來噴她嗎？ \n 代理主席，葛議員剛才說，水炮車是必然的裝備，何謂“必然的裝備”？現時香港未有水炮車，又如何呢？經過佔領事件，警隊是否\n傷亡慘重呢？她提出南韓和英國的情況，她怎能夠將南韓和英國的示威者跟香港的示威者相比呢？這個佔領運動，有否搶奪商鋪？有否火燒車胎？她提到國際標準，國際標準便是外國國家的政府接受人民監察，而香港這個特區政府，尤其是警隊，尤其是警隊今次要購買水炮車的撥款方法，是不受議會的監察，這些便是不符合國際標準。 \n 代理主席，我這一節發言，本來不是打算談警務處的問題，我稍後會就警務處作出更詳盡的論述。不過，我們接獲最新消息，警務處處長“禿鷹”曾偉雄將於下月退休，梁美芬議員剛才說，他應記一功，我覺得梁美芬議員應該頒獎給他。明天9時，灣仔警察總部便會舉行告別檢閱儀式。我們現在說要扣減曾偉雄的全年工資，其實還會害了他的下一任，不過，這些也是有因有果的，江湖傳聞他的下任接班人便是副處長盧偉聰，不過政府仍然是未公布的。如果大家喜歡曾偉雄，明天早上可以贈慶；反對他的，也可以前往表態。 \n 代理主席，接下來的時間我會繼續就“總目21 ― 行政長官辦公室”發言。關於行政會議的削減項目，我提出的修正案編號18，是削減金額920萬元，相當於10名行政會議非官守成員的全年預算酬金。本來我的助理列出行政會議成員的劣行，讓我數算出來，不過，我覺得如果逐一數算，我要數足10人才公道，如果只是數算“葉劉”最近的菲傭事件，便好像只針對她一樣。主席叫我們分配時間，我不如先分配時間，整體論述整個行政會議的缺憾，而暫不針對個別行政會議成員。 \n 我說行政會議是一個黑盒，是一隻怪獸，是梁振英的擋箭牌。行政會議雖然有30名成員，包括15名官守成員，15名非官守成員，加上特首，但也是向“一男子”負責，其實便是為“一男子”服務，被他運用和利用。行政長官如果不同意行政會議大多數人的決議，只須記錄在案，其實當年行政局的時候已有這樣的規則。當年記錄在案之餘，宗主國可以檢視，為何港督會在行政局裏一意孤行，作出一個整個行政局的議員也不同意的決定呢？但是，現時的記錄在案，我便不知道是否有當年的作用，因為這些紀錄無須公開，也無須問責，在香港電視網絡有限公司(“香港電視網絡”)事件或免費電視發牌事件中可謂表露無遺。行政會議的存在是弊多於利，其實剷除掉亦無妨。行政會議無視通訊事務管理局(“通訊局”)的建議，無視顧問報告，違反絕大多數香港市民的意願，將香港電視網絡篩走。 \n\n 行政會議其中一名非官守成員張志剛表示，要盡量減低對整體免費電視市場可能造成的負面影響，避免“割喉式”的競爭，令節目質素下降，對觀眾造成損失。梁振英表示，儘管香港如今的免費電視市場缺乏足夠競爭，但一個完全開放的市場，並不能有助於最好的競爭，因此循序漸進是現行市場實現平等的正確步驟。梁振英還表示，除了原有香港電視廣播有限公司(下稱“TVB”)和亞洲電視有限公司(“亞視”)這兩個免費電視台之外，不能無限發牌，擔心市場未必能夠支持全部5家機構持牌經營，認為發牌需要3選2。 \n (全委會主席恢復主持會議) \n  “一男子”決定3選2，如何選擇呢？香港電視網絡在財政能力、投資計劃和技術完備這3方面也排名第二，僅僅在節目策略及製作能力一項排名最後，而且在3間公司的總體競爭力分析之中，香港電視網絡也排名第二位。行政會議辯駁稱，在審核牌照申請資格的四大準則之中，節目策略及製作能力應該給予最高權重，但為何節目策略及製作能力要比其他3項重要？特首和行政會議如何評定香港電視網絡的節目策略及製作能力最低呢？其實，行政會議沒有向公眾解釋，它亦無須向公眾解釋。有關說法引起負責撰寫顧問報告的公司總監伍珮瑩發聲，公開批評政府不向香港電視網絡發牌是斷章取義，誤導觀眾，並將顧問報告當作擋箭牌，是侮辱他們的專業。她說報告是市場競爭研究報告，研究在不同經濟條件發展下，對整個市場有何影響，包括對人才要求、整體香港的投資、對創意的釋放，而不是哪間公司會虧本、哪間公司可否繼續經營。她說梁振英只是從400頁紙中抽取其中兩段來說，而不是從報告整體來看，指發牌是形同“造馬”，強調3選2不是報告的建議。政府根本無須擔心因為發3個牌照，便有電視台難以經營，其實政府的理據不合邏輯。 \n 商務及經濟發展局蘇錦樑局長很有趣，他曾經說過  我經常說他解不通我的論述  “割喉式”競爭會損害觀眾和市民的利益。我每次看見他也問他這個問題，直到有一天，他說“‘慢咇’，這個問題‘out’了”，即是已經過時，而過時就不用回答。蘇錦樑為這項逆民意的政策保駕護航，根本解釋不到何謂循序漸進引入電視競爭，何謂避免“割喉式”的競爭。電視台鬥投資、鬥錢多、鬥拍劇、鬥每集劇的生產成本高、鬥爭藝員、鬥支付薪酬多、廣告鬥平、鬥送禮物給觀眾，哪一項會造成負面影響呢？哪一項會令觀眾或客戶的損失增大呢？ \n\n 增發電視牌照，打破一台獨大，令更有創意和質素的節目面世，淘汰質弱的電視台，我看不到“割喉式”競爭會損害公眾利益。我當時想過一種說法，便是“割喉式”競爭令大家鬥減價、鬥投資，不合比例地投資劇集，最後虧大本，電視台倒閉。但是，即使只剩餘TVB，其實我覺得對香港人也沒有損失，因為本身只有一間TVB。其他電視台倒閉，新加入的電視台願意投資和承擔倒閉風險便無話可說，即使是亞視倒閉，現在大家也看到它要倒閉了。 \n 通訊局其實建議發牌，整個免費電視發牌申請的決定，政府來來去去都是重複同一解釋。我們當初追問政府不是何時發牌，而是何時給予答覆，蘇錦樑每逢答覆我們的口頭質詢，便會說現時仍在行政長官會同行政會議階段。這便回到我的基礎論述，便是行政長官會同行政會議這個怪物、這個機制，根本令政府無須向公眾和議會問責。當事情進入這個程序，何時出來似乎沒有人能迫它，它好心便在那天公布香港電視網絡不行；相反，如果它一意孤行不公布，仍呆在其中，便真的奈何它不得。 \n 通訊局建議向香港電視網絡發牌，顧問報告認為香港電視網絡的競爭力排第二，而我們收到的消息是，蘇錦樑和部分行政會議成員都是建議發牌的，但“一男子”考慮後，最後便是不發牌，這便是行政會議黑箱作業，我們由第一天開始已經這樣說。大家覺得香港最低限度仍有法治，4月24日，高等法院裁定香港電視網絡司法覆核勝訴，法官表示行政會議紀錄之中顯示，特首梁振英的做法與開放電視市場的廣播政策不符，判詞中指當局在1998年檢討廣播政策，開放電視市場，在發牌方面應採取市場主導方針，讓公眾有更多選擇。所以，除非有技術上限制，否則發牌應該無上限。 \n 其實一間電視台的生死，能否賺錢和盈虧，不是由政府負責，而是由市場決定。行政會議紀錄顯示，特首梁振英當時認為發牌應採取循序漸進的考慮，太多公司獲得牌照會引發“割喉式”競爭，最終為3家申請公司排名，決定向哪一間發牌。法官認為這樣做有違一貫發牌無上限的廣播政策，以及違反香港電視網絡的合理期望和權益，下令將決定擱置，發還行政會議考慮。 \n 有人對香港電視網絡獲發牌重新有希望和信心，有人則表示開心得過早，梁振英要阻止發牌予香港電視網絡，隨時會有更多理由。我今天看到一篇很有意思的文章，我讀數句讓大家分享：“法法法，一天到晚唸口簧，卻依然是有法而無天。法院判香港電視勝訴，行會要\n重新審議發牌事件。法官原來依然尚未學乖，跟行政勢力好好合作，真法治未死，坊間讚嘆不絕。但是行政會議主導者的反應，更讓人嘆服：行會是依法辦事的，也是以法論法。不發牌給港視沒有犯法，然後，可以依法上訴，把香港免費電視的牌照拖延，也不讓市民多一個合法合情的選擇，這就叫以法論法？”這篇文章題為“黑得只剩下法法法”，是法律的“法”，作者是林夕先生。 \n 現時行政會議可以上訴，不過上訴期有限，我估計它亦未必這樣做，與民為敵，浪費公帑。它可以不上訴，重新考慮，但重新考慮就糟糕了。它當然可以從善如流，立即發牌，但以“一男子”的性格，怎會承認自己錯？返回行政會議重新考慮，又墮入永劫回歸循環  考慮多長時間？不知道；問多長時間？不知道。所以，希望大家支持我們的修正案，削減行政會議成員的酬金。",
      "sequence": 106,
      "bookmark": "SP_MB_CCC_00140"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我早前從勞工角度解釋了為甚麼要削減梁振英及勞工及福利局局長的薪酬。 \n 現在，我想談談由政務司司長、政制及內地事務局局長及律政司司長組成的政改三人組，他們的薪酬亦要被削減，因為他們辦事不力，不值得向他們發放薪金。我覺得政改三人組應該改名為“政改偷、呃、賴三人組”，因為在過去1年，他們就是在“偷、呃、賴”。讓我先由“偷”開始說。 \n 主席，為甚麼說他們“偷”？大家看到，他們一開始便裝作要搞一項政改諮詢，說要跟市民“有商有量”，吸引大家表達意見。在整個過程中，他們不斷偷換概念，說《基本法》第四十五條說明沒有公民提名，又說世界上沒有國際標準，不斷將概念扭曲。然後，他們又說提名委員會也是由四大界別組成。當然，在諮詢時，由於大家不知道嚴重到甚麼地步，所以便提出意見。有些較溫和的人士表示接受四大界別及以八分之一作為提名門檻，只要泛民能夠“出閘”便可。當然，有人說這樣不足夠，一定要有公民提名。我們其實都很天真，提出了這麼多意見，希望真的可以“有商有量”。 \n 在整個過程中，他們不斷偷換概念，不斷指鹿為馬。梁振英向中央提交報告，最後，人大常委會走到最極端，公布了八三一決定，“落下三閘”。這個決定是較香港提出的任何最保守方案更極端。因此，大家可以看到，整件事其實是一個大騙局。在整個過程中，政改三人\n組做了甚麼？他們只是哄市民提出意見，然後說由於中央已“落閘”，大家只好跟隨八三一決定，開始第二個“呃”的階段。 \n 有了八三一決定後，他們便欺騙大家，說在八三一決定下，容許市民“一人一票”已是一個進步，走這一小步總較一步也不走好。不過，大家真要擦亮眼睛看清楚。他們經常說如果可以容易“入閘”，泛民便有機會“入閘”，而儘管要經提名委員會篩選後才可“出閘”，但總會有兩、三人給大家選擇。 \n 我請大家不要忘記提名委員會的性質。很多人，包括林煥光和林鄭月娥也曾說，提名委員會也要聽民意。如果屆時泛民有候選人“入閘”，得到很多市民支持，提名委員會可以不理會嗎？ \n 提名委員會為甚麼要理會？它與民意有甚麼關係？提名委員會是小圈子，它只代表20多萬人  這個數字也許太動聽，因為當中有8萬名教師。基於利益所在，那些委員一定以小圈子的利益為重。所以，無論民意如何給他們壓力，他們根本不會理會，這是很清楚的。 \n 此外，請大家一定要以史為鑒。董建華連任時，民望很低，市民對他感到非常不滿，但最後由於又是那一羣選委，又是那四大界別，最後有700個提名......我現在解釋為甚麼要削減他們的薪金。",
      "sequence": 107,
      "bookmark": "SP_MB_LCY_00141"
    },
    {
      "title": "全委會主席",
      "content": "李議員，你是否應該留待辯論政改方案時才提出這些意見？",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "李卓人議員",
      "content": "可是，我也要解釋為甚麼要削減他們的薪酬。當然，我稍後會說出更多理由。我剛才說要汲取歷史教訓。當時的選舉委員會沒有理會民意，再次選出董建華。現在，他們是否欺騙我們呢？ \n 主席，我要求削減林鄭月娥的薪酬，因為她騙市民騙得太過分。她說如果屆時有3名候選人，他們要面對500萬名選民，要聽取民意。如果市民不滿意，可以投白票，白票亦是一種壓力。 \n 主席，投白票有甚麼意思？屆時米已成炊，他已經當選特首，即使沒有認受性，也是沒有意思的......",
      "sequence": 109,
      "bookmark": "SP_MB_LCY_00143"
    },
    {
      "title": "全委會主席",
      "content": "李議員，你是應該留待辯論政改方案時才提出這些理論。",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "李卓人議員",
      "content": "主席，基於我剛才提出的例子及白票論，我認為現時整個管治班子是在欺騙香港人，是否值得削減他們的薪酬呢？最近，他們又說特首一定要聽取500萬名選民的意見。可是，大家不要忘記，那1 200名提名委員會委員已經蓋過了500萬名選民。主席，為了令香港的政改可以達到《基本法》第四十五條的規定，政改三人組過去究竟做了些甚麼？全部是在偷換概念，欺騙香港市民。那麼，我們應否削減他們的薪酬呢？ \n 我開始時說他們是“政改偷、呃、賴三人組”，現在便進入了“賴”的階段。他們明知道我們認為這是假普選，所以一定會否決方案，但卻把責任放到我們身上，說是因為泛民否決方案，導致大家便沒有機會投票。可是，誰有權提出方案呢？當然是特區政府和梁振英。雖然他也是受制於中共，但梁振英始終是負責這件事。政改三人組不提梁振英及特區政府的責任，卻把責任放到泛民身上，歸咎於我們否決方案。由於他們向中央提交了一份假報告，隱瞞民意，促使中央“落三閘”。他們為甚麼不說中央的八三一決定令香港政制無法向前走？為甚麼要把責任推到我們身上呢？我們其實只是負責為市民守着真普選的龍門，政改三人組就是不願說出自己的責任。所以，主席，我認為絕對不值得給他們3人發放薪酬。 \n 再者，政改三人組的其中一位成員  譚志源局長  近日說了一番說話混淆視聽，更令我認為要削減他的薪酬。他其實已經不再騙市民，直接指出中央說明無法優化。於是他說通過政改方案便如買樓一樣，日後可以“樓換樓”。 \n 爭取普選是一個嚴肅的議題，怎可將之說成是買樓與否的問題？即使我接受他這個不倫不類的比喻，但最後我是否一定可以“樓換樓”呢？樓宇是有機會變成負資產的。大家不要忘記，曾幾何時，立法會曾討論如何拯救擁有負資產的市民。他們的物業為甚麼變成負資產呢？那是由於樓價並非永遠向上升，也會下跌。他們經常叫大家要小心投資，但譚志源卻欺騙市民，說樓價永遠向上，可以“樓換樓”，但事實並非如此。 \n 所以，如果大家現在“袋住先”，香港市民到最後也不會有真普選。他們說香港市民可以先“上車”，但這是一輛走向假普選的車，不\n能回頭。主席，在這種情況下，他們3人為甚麼還可以繼續支薪？在過去一年，他們為香港的普選做過甚麼實事呢？林鄭月娥也算做了一些扶貧工作，但譚志源  還有我尚未提及的劉江華  他們差不多只負責政制的工作，沒有太多內地事務要做，只是遊埠吧了。 \n 主席，這兩個人  包括現時被稱為“垃圾桶”的劉江華  為甚麼可以繼續支薪？一切工作根本並非由他們做。自從實行了問責制後，大小事務均無須政制及內地事務局局長處理。既然如此，不如廢掉這個職位，因為大的事務有高級官員負責，小的則由公務員處理，局長和副局長的職位應該被廢除，替香港市民節省金錢。 \n 多謝主席。",
      "sequence": 111,
      "bookmark": "SP_MB_LCY_00145"
    },
    {
      "title": "",
      "content": "",
      "sequence": 112,
      "bookmark": "SP_MB_LKH_00146"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪項修正案或哪個總目發言？",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00147"
    },
    {
      "title": "梁國雄議員",
      "content": "我在談論張建宗，他是行政會議官守議員，我要求削減他的薪金。",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00148"
    },
    {
      "title": "全委會主席",
      "content": "你是針對哪項修正案？",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "梁國雄議員",
      "content": "請稍等，讓我看看。是關於行政長官辦公室。",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00150"
    },
    {
      "title": "全委會主席",
      "content": "你是針對哪項修正案？",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "梁國雄議員",
      "content": "請稍等。",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00152"
    },
    {
      "title": "全委會主席",
      "content": "行政長官辦公室的總目跟你現時談論的勞工及福利局局長有甚麼關係？",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "你說甚麼？他是行政會議官守議員。",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "全委會主席",
      "content": "行政長官辦公室的總目跟官守議員有甚麼關係？",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "梁國雄議員",
      "content": "當然，他是受薪的，他支取局長薪金才不在這裏再另支薪，所以要扣除那部分。明白嗎？扣回......",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00156"
    },
    {
      "title": "全委會主席",
      "content": "如果你要就局長的薪金發言，應該留待稍後辯論勞工及福利局的開支時才提出你的論據。",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，我可以改變表述方法。我聽到葛珮帆議員說……",
      "sequence": 124,
      "bookmark": "SP_MB_LKH_00158"
    },
    {
      "title": "全委會主席",
      "content": "請針對現在的議題發言。",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "梁國雄議員",
      "content": "你要明白，我是一個非常從善如流的人，葛珮帆議員說我們刪減他們全部薪金是不道德，所以我在這裏扣減張建宗那部分，即扣減由於他是局長而他沒有支薪的部分。當然，在後面扣減也可以的，下面......",
      "sequence": 126,
      "bookmark": "SP_MB_LKH_00160"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言偏離了這項議題。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，現時也差不多時間了。我覺得做人要厚道一點，不要一方面罵人，另一方面又挽留人。我留待下一次再談曾偉雄。其實，簡而言之，我沒有聽過一位議員好像一個朝臣或僕從般，要聖恩獎功臣，因為世界是有制度的，我覺得王國興議員和葛珮帆議員的發言非常有封建的意識，他們不明白立法會是一個議會。",
      "sequence": 128,
      "bookmark": "SP_MB_LKH_00162"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，就財政預算案的修正案進行的合併辯論已持續了十多二十小時。黃毓民議員剛才發言時指建制派議員都不發言，現在並不是“拉布”，為何我們不發言，游說我們加入發言。但是，我們想像得到如果我們繼續發言，會讓他們有“拉布”的藉口，指主席安排的時間可能不足夠，有這麼多議員要發言。因此，我們不會讓他們有這樣的藉口。 \n\n 此外，大家都看到，發言的內容主要都是借題發揮，攻擊特首、問責官員和警隊，不斷重複，主席，你剛才也看到這個情境。此外，當他們欠缺發言話題，便要求點算法定人數，希望拖延時間，希望出現流會，以延長“拉布”的日子。 \n(梁國雄議員站起來)",
      "sequence": 129,
      "bookmark": "SP_MB_TYC_00163"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，開會是立法會議員的職責。希望你引用《議事規則》第17(3)條，傳召那些不盡責的議員回來開會。 \n 他真有趣，議員不回來開會......",
      "sequence": 130,
      "bookmark": "SP_MB_LKH_00164"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(梁國雄議員仍然站着高聲說話)",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請坐下。現在並非你的發言時間。",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 133,
      "bookmark": "EV_BELL_00167"
    },
    {
      "title": "全委會主席",
      "content": "譚耀宗議員，請繼續發言。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，由於我剛才的發言觸及梁國雄議員的痛處，所以他再一次要求點算法定人數。當然，他們認為點算法定人數不需甚麼成本，不過，這卻會增加同事間的不滿，以及市民對“拉布”這種行為的反感。 \n 我發言反對刪減所有關於律政司及警務處人員薪酬及各項預算開支的修正案。我認為律政部門及警隊在維護本港司法公義及社會治安方面的工作非常重要，我亦認為他們做得相當出色。特別是警隊在非法佔領行動期間克盡己任，忍辱負重，最終能成功化解危機，恢復社會秩序，還路於民。我覺得這些表現都值得肯定、值得讚許。他們在維護香港法治和秩序方面非常專業盡責，所以，要求增加資源或裝備，我們是認同的。例如在這數天的辯論中，大家常常提到應否購買\n水炮車，多位發言的泛民議員都極力反對購置水炮車，他們認為現時的示威行動，例如反佔中行動，大部分都是和平的。但是，我們仍不時在電視上看到一些非常激烈的衝擊行動，例如用雨傘或尖銳的硬物、磚頭、釘板等，都會傷害他人，這類例子有很多，傷者包括警員和示威人士。所以，如果能有裝備進一步緩解這些情況，為何我們不考慮呢？有些人認為沒有必要和急切性，但這些裝備是以防萬一的，我們不希望用得着，也不希望香港今後再發生佔中事件，我希望整個社會是和平、理性、講道理的。然而，不怕一萬，只怕萬一，如果我們沒有這些裝備，到時大家就會怪責警方。我記得在龍和道的一幕，當時有一羣人在衝擊，由於警方沒有水炮車，只能拖出一條水喉射水，只不過把地面噴濕了，達不到驅散羣眾的目的。所以，我覺得如果能添置這些裝備，能減輕警員和抗議示威人士的受傷程度。其實這些因素都應該考慮在內。 \n 主席，在剛才提及的修正案，我們同意添置裝備，因而反對他們提出的修正案。葛珮帆議員在佔中期間曾多次出來發言，也發表了不少文章，我覺得她的發言內容能引起市民大眾的共鳴，其發言在網上被廣泛傳閱，也有很多市民給予肯定。最近，她說了兩句話，總共有8個字，以反映市民的感受。她說市民有感社會上出現一種情況，便是“警察拉人，法官放人”。原因是有市民厭惡佔領行動的示威者，認為他們的暴力行為破壞社會秩序，更認為他們對於法治的一些講話是歪理連篇，荼毒青年，危害社會。因此，他們殷盼律政司能迅速檢控這些違法行為，並希望透過法庭的裁決，給予社會，特別是下一代，一個明確信息，便是社會不容忍任何激進、暴力的違法行為。但是，近日不斷有市民對我們說，他們從傳媒報道得知參與佔領行動的某些人士獲法庭輕判，甚至無罪釋放，這尤其令一些珍惜法治、堅信守法的市民非常擔心。他們憂慮法庭會帶出錯誤信息，鼓勵更多崇尚暴力抗爭的人士仿效。 \n 早前，有團體到高等法院表示關注，希望法庭認真考慮。如果市民能坦率、客觀地表達民意，以及對社會狀況的關注，並向律政部門和法庭表達，我認為這是可以理解的。我們也相信律政部門和法庭會真正了解民情現實和客觀情況，並以專業、公正、以法律為依歸的態度作出適當的跟進行動、適當的檢控，以及合理的判決。 \n 另一方面，社會大眾亦因看見律政司和法庭有效維護司法公義，以及關於社會治安的檢控裁判個案，從而加強對法治的信心，這些都是愛護香港的表現，珍惜法治的港人是樂於見到的。所以，民建聯會全面反對這類修正案。當然，在建制派立法會議員的努力下，我們將\n會緊守崗位，在需要表決時，堅決透過表決反對這些修正案，因為正如葛珮帆議員剛才所說，這些修正案將會癱瘓特區政府，摧毀整個香港。當然，由於建制派議員會堅決反對這些修正案，他們這種想法是不會得逞的。因此，我們不會支持這些修正案。多謝主席。",
      "sequence": 135,
      "bookmark": "SP_MB_TYC_00169"
    },
    {
      "title": "王國興議員",
      "content": "“拉布”到今天已經是第四天，如果1天浪費269萬元，如今4天已浪費了1,076萬元。當然，這次主席的安排令大家也知道這塊“布”將有多長，令我們都看到家鄉。所以，我不需要每天都用墨筆寫大字指出今天浪費多少錢，連續4天又浪費多少錢，我再寫也沒有甚麼壓力，反而讓香港市民看看“拉布”議員肆意濫用他們的權力，說一些看似很有道理的說話，實際上是歪理連篇地進行“拉布”，浪費大家的錢。 \n 事實上，大家也希望盡早通過財政預算案，因為政府很多的紓困措施，大家也希望盡早實施。何況今年的會期到7月中，餘下的時間已經不多，而且還有很多很迫切的議案需要處理，政府的法案也需要處理，恐怕我們作為議員提出議案的機會，可能到7月底也完全無望再提出。所以，在這種情況下，我們看到年年“拉布”實際上是非常無謂的。 \n 議員的修正案涵蓋62個總目，第2項辯論涉及的總目有17個，“拉布”的議員提出的相關修正案，對於這些修正案，我全部表示反對。對於這些修正案的所謂理由，我想集中就數點作出回應，我亦不想冗長發言，因為重複再次發言，變相幫助他們“拉布”。首先，在這兩天的發言中，有議員提到現時的政府和中央政府是偽政權，我認為這種說法必須駁斥，這是極端錯誤、混淆是非、誤導市民和公眾，亦是政治極不正確的說法。 \n 中華人民共和國政府是我們唯一的合法政府，怎能說是偽政權呢？香港特別行政區政府是中華人民共和國屬下的一個特別行政區，怎能說是偽政權呢？如果你說它是偽政權，我想詢問提出這種說法的議員，他們又是否偽政權中的偽議員呢？這種說法是對國家和憲法的極大侮辱，亦是對我們中國人民極大侮辱，亦違反他們就任議員時的誓言。 \n 主席，何謂偽政權？我認為這些議員仍然用過往國民黨反共的思維。過往，日本侵略者於侵略中國期間，在東北三省建立偽滿政權，那便是偽政權，是漢奸被帝國主義所操縱的政權，是汪精衞在日寇的\n淫威下，所投靠的日本軍國主義，日本帝國主義所建立的政權便是偽政權。所以，這些說法，如果我不在會議席上嚴正指出和批評......我認為是必須做的，因此必須指出，此其一。 \n 第二，他們在發言中一再找回所謂行政長官梁振英先生在上任前離職補償的問題，再次抹黑他。事實上，這些事在本屆立法會已辯論多達9次，不論是議案辯論、要求調查、要求下台等，其實都已辯論過，再次提出絕對沒有意義。反而，我多次指出被傳媒揭發眾多泛民政黨的議員和個人收取政治“黑金”，始終一天未在立法會公開交代和澄清，這些才是他們應該做的，但他們卻賊喊捉賊。所以，我希望全港市民要看清楚問題的根本，希望全港市民問問這些已被揭露的泛民政黨和議員個人收取了“黑金”，為何現在不交代？反而賊喊捉賊...... \n(梁國雄議員示意想發問)",
      "sequence": 136,
      "bookmark": "SP_MB_WKH_00170"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "梁國雄議員",
      "content": "我想知道他在說甚麼？他的發言跟財政預算案有甚麼關係？",
      "sequence": 138,
      "bookmark": "SP_MB_LKH_00172"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，現在並非你的發言時間。",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，下一個發言的是我，我反駁他時請不要阻止我。",
      "sequence": 140,
      "bookmark": "SP_MB_LKH_00174"
    },
    {
      "title": "全委會主席",
      "content": "王國興議員，請繼續針對第2項辯論涵蓋的總目的修正案發言。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "王國興議員",
      "content": "主席，我所有內容也是就着第2項辯論發言。剛才的內容是就他們在修正案對行政長官辦公室及其團隊的攻擊和抹黑所給予的最好回應。我想指出，那些發表抹黑言論的議員是雙重標準，以往我就這些批評已經多次回應，所以無須重複以往我在本會上列舉的事實和措辭。 \n\n 第三，我想指出，政改宣傳的範疇關乎政制事務、政改、地區行政，對於政府就行政長官選舉方案提出的各種宣傳推廣事務，提出“拉布”的議員批評政府浪費公帑、濫用公帑，我認為這些批評絕對不公道、不公允。反對派議員、泛民議員的立場是反對，大家也清楚，但政府有履行憲制的責任，須就憲制、政改的發展履行其職責，而且經過18個月的諮詢工作，到了現時這個階段，政府提出方案，彰彰明甚，義不容辭地進行各項推廣。當然，政府進行這些推廣也相當艱難，並不容易，處處受狙擊，但我認為政改三人組及各位問責官員團結、奮力、鍥而不舍，我對此表示讚賞，並且大力支持。 \n 最後，我想提及的是“總目122 ― 香港警務處”。“拉布”議員對這個範圍的攻擊最為猖狂、最為激烈，我覺得他們並沒有申明，他們本是去年所謂雨傘革命，所謂79天非法佔領行動的始作俑者。現時搗亂香港社會秩序的一連串行動，以至現在反對以“一人一票”選行政長官的運動，其實他們一直也是有預謀、有計劃、有組織地全面策動，但他們沒有申明這個角色，貌似十分公道地作出嚴厲批評，甚至用極之惡劣、惡毒的字眼來批評警務處處長和整個警隊。老實說，我作為一名議員，如果我不就此作聲，我覺得對不起自己的良心。 \n 因此，我要在此表達我的意見，我認為特區政府由上至下，包括保安局和警務處，在這數十天非常艱難的所謂非法佔領行動中，無私、無畏、無怨、無悔，任勞任怨，我認為值得向他們致敬。警務處處長按現有職務規定需要退休，我個人當然希望提出挽留，這是我表達對他的尊敬，也是市民的期望，有何問題呢？絕對沒有問題。雖然警務處處長退休在即，但我亦借此機會再次向他表示衷心的感謝。 \n 主席，在去年數十天的日與夜，香港警隊忍辱負重，作出重大的犧牲和蒙受重大損失。主席，有一名譚姓警長在去年12月11日執行職務期間昏迷，現在仍然不省人事。他在醫院睡了140天，只是靠管道輸送食物，維持生命。他尚有兩位高堂，他的父親因為曾經中風，即使希望看一看兒子，也無法前往醫院探望，他的母親已經七、八十歲，還要每天轉車4次到醫院探望他，本來跟他一起居住的妹妹，由於無法領取薪酬，因此，要維持在原有私人樓宇單位居住，也有困難。各位，你雖不殺伯仁，伯仁卻因你們這些暴行而去到生命危殆的邊緣，你們有沒有良心、有沒有良知？ \n 警務處要購置3輛水炮車，其實也是國際上慣用的做法，但他們卻諸多挑剔，他們對於前線警務人員維持治安  不論是參與示威\n或維持秩序的雙方有安全的距離(計時器響起)......他們也要留難，他們確實非常沒良心......",
      "sequence": 142,
      "bookmark": "SP_MB_WKH_00176"
    },
    {
      "title": "全委會主席",
      "content": "王議員，發言時限到了。",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "王國興議員真可笑，我真的以為我返回40年前收聽中央人民廣播電台的廣播，聲音高八度、內容陳腔濫調。 \n “有組織、有預謀、有計劃”，是說毛澤東誣衊鄧小平策劃四五天安門事件。王國興議員那時在工聯會旗下的牛奶公司，想必當時仍有“批鄧”的集會，他應該也有參加，他都是義正詞嚴地說，必須打倒鄧小平。對於他這樣的人，我本來不想反駁。不過，他做了這麼大場戲，我真是不得不和應他。他還引用這組字，我得多謝他，即是說我們是四五天安門事件的革命羣眾。 \n 我首先回答第一個問題，為何癱瘓特區政府或不通過財政預算案(“預算案”)是奪權呢？主席，如果要問責，便向中央政府問責。因為在《基本法》第四章政治體制下的第五十條至第五十二條，也是說這個問題。換言之，草擬《基本法》的人都認為，如果政府的預算案得不到立法會的支持，它有兩個選擇，當然，雙方可以商量，但如果政府硬闖也無法通過，便要解散立法會。 \n 其中一項重要法案  正如我曾說，我曾問林鄭月娥究竟政改方案是否重要法案，她到今天仍未回答。我想她告訴中央，那個機制是中央設計的，即是中央是反中亂港的根源，它發明的條文令立法會有機會否決預算案，迫使特首解散立法會，如果預算案仍無法通過的話，特首便要下台。 \n 梁家傑議員，為何中央變成反中亂港的黑手，提供一個法律基礎來讓人奪權呢？這便暴露了建制派議員都不是在議會議事，而是朝覲。我不能反對它嗎？為何不能反對它？為何“一定要得”？不如將《基本法》第四十九條至第五十二條也刪掉吧！他們要回應我，他們大可叫人大常委會修改《基本法》，直接刪除這些條文，這樣便沒有機會奪權，特首便可變成最大。若有建議提交到立法會，便好像國內人大常委會般開會，人大代表是不用發言的，首長發言完畢，便鼓掌通過。他們做人究竟是否有廉耻？此其一。 \n\n 他們已知道結果，因為他們內置了“必定贏”，所以才這樣“巴閉”。老實說，王國興議員又說到偽政權的問題，他也不想想，共產黨作反，1927年成立上海市人民政府，毛澤東搞暴動，成立一個甚麼政府。他亦說國民黨是偽政權，國民黨亦說他們是偽政權。毛主席之所以稱為毛主席，他本來是稱為毛委員的，就是因為他擔任中央蘇區的主席，中央人民蘇維埃共和國的主席，蘇維埃共和國的中央主席，中央政府的主席。 \n 如果王國興議員當時在大陸，當然會殺光所有共匪。共匪為何說他們是蔣匪呢？因為他們說蔣家家天下，不是選舉，別人當然有權不服你。對嗎？論英雄氣概，當然他們有英雄氣概。他們也要國民黨“裁軍”，戰爭結束後，也叫他們“裁軍”。國民黨說他們是共匪，現在危急存亡。“老兄”，讀讀書吧。 \n 何謂偽政權？主席，很簡單，一個政府或一個政權不是由人民授權，便是偽政權，虛偽的政權。汪精衞為何是偽政權？因為他沒有得到中國人民授權去義和。對嗎？他飛往河內“依依揖揖”，發表“艷電”  他還說汪精衞，他根本連汪精衞的歷史都未讀過  汪精衞說蔣介石是偽政權，因為蔣介石是以軍事政變來奪權的。他身為國民黨主席，遷到武漢，便說南京的國民黨政府是偽政權。共產黨又說國民黨是偽政權，原因就是他們沒有得到授權，就是因為辛亥革命之後，孫中山先生說經過軍政、訓政才有憲政。人家當然說他是偽政權，“老兄”。 \n 今天在如此文明的香港，共產黨打倒國民黨時，說明是要實行新型民主、人民民主專政，對嗎？議員們都讀過這些  王國興議員夾着尾巴走，我一說他便走，他剛才還聲嘶力竭地發言  我想告訴王國興議員，他曾多次支持錯誤的政權，在六四時，又說鄧小平、李鵬屠殺北京學生，是偽政權，要與他決絕，要打倒他。 \n 不過，他走得快，“無眼屎乾淨盲”。他一生人好像“狗奴才”，“有奶便是娘”，當然是偽、偽、偽、偽。原因很簡單，有權的便是政權，那個一定是正牌，可以拘捕人，可以打人，可以殺人，可以奪了人民的權，告訴人民若他們取回權力，便是奪權。 \n\n 主席，王國興議員這種水平，老實說，真是反駁他也浪費時間。他鼓起勇氣，說完便離席了。 \n 很簡單，我想說，共產黨說國民黨不是由選舉產生，而是地主資產階級的政權，是血淋淋鎮壓人民，於是要打倒他們。現時這羣人，包括“葉劉”在內，卻說這是波瀾壯闊的一場運動。若是以前，他們吃的是國民黨的飯，如果陳鑑林議員坐在“國大代”的會議上，不是說要把共產黨全部殺光嗎？因為他們有權力。按照他們的那套邏輯，共產黨當時是否應該被誅九族，是否應把他們殺光？ \n 我們不過是和平抗命，“老兄”，共產黨卻是有軍隊的，他們有紅軍，當時正在打仗。如果用他們的邏輯，是否應把他們全部殺光？他們口中的烈士，到內地開會時參觀的烈士，是否就是叛國賊？因為當時是中華民國，當時何來有中華人民共和國？不是說國家至上、一個領袖、一個政黨、一種主義嗎？他們知道自己在說甚麼嗎？他們很幸運，共產黨打下的江山現在逐漸強大，大國崛起，於是給他們一些肥缺，閒來到內地做生意，當政協，混日子，幫別人捐官。他們還有甚麼好說的？ \n 我說過很多遍，即使不是由選舉產生，不是by the people、不是被選出來的，也要對人民好一點。說一個最簡單的道理，便是不要再走國民黨鎮壓共產黨的舊路了，共產黨也不要再走六四時鎮壓北京的道路了。我們現在要和他們講道理，根據《基本法》附件一和第四十五條，是不應該有篩選的，但我們卻竟然被罵，我們又怎可能不說他們是偽政權呢？ \n 這根本就是偽政權，因為不是由人民選出來的。如果承認要有民主，便要反對所有不是由人民授權的政權。可是，他們還在說，還要罵我們。一個將人民的權力玩弄於股掌間，再用權力、警權、軍權殘殺人民、鎮壓人民的政權，就是虛偽的政權，就是不存在的政權。還有甚麼好說的？ \n 回到王國興議員的發言，他說“我雖不殺伯仁，伯仁卻因我而死”。不好意思，有關那位警務人員的事已經公布了，他不是因激烈抗爭而死，而是那天我們在外面因公民抗命而集體被捕時受傷的，他突發心臟病......當然，我也為此感到惋惜。 \n\n 王國興議員究竟想說甚麼？究竟他是想說有人打那警察、踢他，還是辱罵他？難道一句“我要真普選”也會令他膽顫心驚？我們說過要殺警察嗎？這是有影片為證的，可以看到發生的地點，他卻還在流“鱷魚淚”，盡說些苦情話，真是“賤格”。這些人就是“賤格”，他不是真心誠意地同情某人，還說甚麼“你雖不殺伯仁，伯仁卻因你而死”。 \n 若要這樣說，李旺陽才真是如此。若不是有他們這羣“馬屁精”，鼓勵共產黨用最大的暴力鎮壓一個傷殘的軀體，受了二十多年牢獄之苦的人，只因在有線電視採訪時說了一句“不改初衷的意志”，就“被自殺”了。這才是真正的“不殺伯仁，伯仁因你而死”。他們現在還要污衊他，甚至與湖南省那羣黑警一樣，說他是死於自然的。他們有甚麼好說的？難道李旺陽不是人嗎？ \n 我姑且不說六四那些，一名警務人員在執行職務時因身體有毛病而不治身亡，他們就把責任推到我身上？他們鼓勵共產黨殺害李旺陽，事後更諉過於他。做人好歹要講廉耻，吃糞便要懂得躲進暗角，不要太髒。 \n 主席，說到這裏，我真的懷疑王國興議員還是不是人類？他究竟還算是人類嗎？為何他竟有這種邏輯？按照他的邏輯，今天我“拉布”時大聲說話，有同事突然在議事廳內跌倒，難道又要找我算帳？他的理由可能是，若不是梁國雄議員大聲說話，該同事又怎會跌倒呢？屆時我可能被冠上“梁國雄不殺同事，同事卻因梁國雄而死”的罪名吧。王國興議員，你不如去死吧，真是去死比較好，他怎能這樣冤枉別人？他究竟是甚麼人？工聯會怎會出了這種幹部？他真是枉讀書了。 \n 主席，你曾任教數學科，不如跟他說一說邏輯吧？有必須條件、有充分條件，有大前提、有小前提，這種議員竟然還得到吳亮星議員的讚賞  吳議員亦已離席了。老實說，香港怎可能不推行通識科？這個議事堂內黑白顛倒，邏輯混淆，結果只剩下一件事，便是抹黑對手，抹黑政敵。甚麼“黑金”？他是不是有病？我已向立法會的委員會交代了，他們會再進行調查，我何曾沒有作交代？“老兄”，你們民建聯收了多少錢，工聯會又收了多少錢？(計時器響起)......收了內地的錢......",
      "sequence": 144,
      "bookmark": "SP_MB_LKH_00178"
    }
  ],
  "date": "2015-4-29",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150429-confirm-ec.pdf"
}