{
  "membersPresent": [
    "主席曾鈺成議員, 大紫荊勳賢, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.M., G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，本會現在繼續就《2014年保險公司(修訂)條例草案》進行二讀辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，保險與任何人士都息息相關，作為金融界代表，我首先表示支持《2014年保險公司(修訂)條例草案》(“條例草案”)恢復二讀。條例草案最主要的目的是提供法律框架，以成立獨立的保險業監管局(“保監局”)和設立保險中介人法定發牌制度。這是自《保險公司條例》在80年代初通過以來，最重要的保險業規管改革。此次改革有幾重重要而深遠的意義，包括確保保險業的規管架構與時並進，促進保險業穩健發展；為保單持有人及潛在保單持有人提供更佳保障；履行國際保險監督聯會的規定等。過去多年，保險業行業組織及從業員在維護行業的穩定發展方面作出了不少貢獻。隨着香港的國際金融中心地位越來越重要，保險業已成為香港金融業及保障社會各方的重要組成部分。按照我多年在銀行工作的觀察，香港金融管理局在維護香港銀行業的經營和穩定發展方面一直扮演相當重要的角色，因此我有理由相信，建議成立的保監局可以此作為參考，從而發揮同樣的積極作用，亦期望未來相關的監管機構在互相協作和共同監管方面，更有助於行業發展和起到促進的作用。 \n  \n 作為法案委員會的委員之一，我在此感謝政府官員和秘書處工作人員的辛勤勞動，但同時譴責某些議員在立法會“拉布”，使各委員會在此期間遭受不同程度的負面影響。 \n 我謹此陳辭，支持條例草案二讀。",
      "sequence": 2,
      "bookmark": "SP_MB_NLS_00011"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我代表經民聯發言支持《2014年保險公司(修訂)條例草案》(“條例草案”)恢復二讀。 \n 保險對很多香港市民來說並不陌生，意外有保險，生病看醫生有醫療保險，旅行有旅遊保險，買車有第三保、車保，家居有家居保險，還有儲蓄保險、人壽保險，甚至寵物也能購買保險。越多人買保險，大家便越關心保險的保障範圍、銷售手法、索償程序、相關規管及從業員的操守是否符合大家期望。保險業亦是香港金融業一個重要的組成部分，如何協助行業發展相當重要。今次修訂法例的主要目的便是要成立獨立的保險業監管局(“保監局”)，以及設立保險中介人發牌制度，代替現時由3個自律規管機構執行的自律規管制度。如何在保障消費者權益、規管從業員及保險公司，以及協助行業持續健康發展中取得平衡，便成為今次法案委員會討論的重點。 \n 保監局組成是討論得最多的環節之一。公眾希望保監局不要出現自己人管自己人，而業界則憂慮沒有足夠業界人士在局內，行外人不了解行業的實際運作，規管會變成窒礙行業發展的障礙。因此，他們一直要求保監局成員中要有不少於25%業界人士。我了解業界的要求，但參考其他國家的做法後發現，英國、澳洲、新加坡等國都沒有訂出相關要求，反而甚至有明文規定不准受規管者加入有關規管機構。政府所提交的修訂訂明，保監局“應有最少兩名具備保險業知識和經驗的非執行董事”。我認為修訂顧及了保險業界的要求，將具備相關專業知識的人士吸納入保監局內，亦都可以做到保持該局公正持平，不寫人數或百分比，亦都保留彈性，讓政府可以按實際情況委任適當人選。 \n 就保監局的職能，我認同政府的修訂，即該局不單是規管者，亦負責促進保險業的可持續發展，提升行業在環球市場的競爭力，並且協助財政司司長維持香港金融穩定。我引用官員在會議上的用字，就是“賣的專心，買的放心，公眾有信心”。為此，規管和協助業界發展\n是不能分開的，而兩者兼備便可以令行業有更大發展空間。現時保險業監督都有參與金融市場穩定委員會、金融監管機構議會的商議，由保監局繼承相關工作，協助“財爺”維持香港金融穩定，我相信亦是一個相當恰當的做法。 \n 鑒於業界很關心保監局未必完全了解行業運作，政府因而在修訂中加入設立最少兩個業界諮詢委員會，分別針對與長期業務及一般業務有關的事宜及政策，向保監局提供意見。我期望當局未來會善用諮詢委員會，在委任人選時要盡量吸納更多業界人士，讓他們可以更直接地向當局提出意見。萬一發覺兩個委員會不足夠，便要適時增設諮詢委員會的數目，這樣才可以更貼近業界發展需要，達到促進保險業可持續發展、提升競爭力的政策目的。 \n “最佳利益(best interest)”是另一項審議時花不少時間討論的項目。正如我們在會議上所說，人人心目中的最佳利益準則都不同，概念既抽象，亦模糊，隨時會令保險代理人被客戶投訴，甚至訴諸法律行動。保險代理人和保險經理因為角色不同，何謂“最佳利益”自然有別，這樣便會產生不少問題。當局的回應是，預期保監局會仿效強制性公積金計劃管理局發出強積金中介人操守規定指引的做法。當局亦會提出修正案，釐清在無意影響任何人在普通法下的其他權利的原則下，違反操守規定本身不會令任何中介人或保險公司在司法程序中被起訴。這個做法我認為是可以接受的。此外，當局亦表示會修訂藍紙條例草案，加入操守守則可以被法庭接納為證據，而當法庭覺得守則的任何條文與處理中的法律程序產生任何問題，法庭在裁斷時，便可以考慮任何遵從或不遵從該條文的情況，用以處理代理人和經紀兩者在“最佳利益”有分別的情況。由於守則及指引均相當重要，我希望當局在發出相關文件前先諮詢業界。 \n 主席，條例草案是保險行業這30年來最重要的規管改革。在法案委員會成立前，以及整個審議過程中，不少保險行業組織及代表都有與我們會面，反映他們對條例草案的關注及憂慮，當中包括保監局董事會及紀律委員會缺乏保險業界代表、“最佳利益”的定義模糊不清、牌照的過渡問題、一人不可以再出任多於一間代理公司的董事等問題。在整個溝通過程中，我理解行業對今次修訂感到憂慮的原因。我亦向政府當局官員反映了業界的意見，亦知道官員，特別是保險業監理專員，曾多次與業界會面，解釋修訂的內容，釋除業界不少憂慮。我相信官員的努力，不單協助業界掃除擔慮，亦間接縮短了法案委員\n會審議條例草案的時間。我期望特區政府未來在其他法例的修訂及諮詢時，都可以繼續用這種積極態度與相關業界人士溝通。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_AL_00012"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府於2014年4月向立法會提交《2014年保險公司(修訂)條例草案》(“條例草案”)，立法會隨後成立了法案委員會展開審議工作。首先，我要衷心感謝法案委員會主席黃定光議員及各位委員，以及立法會秘書處和法律顧問所作出的努力，令條例草案的審議工作順利完成。在此我亦感謝曾經向法案委員會表達意見的不同團體及人士。 \n 法案委員會曾舉行24次會議，詳細討論條例草案的政策目的和條文，並提出寶貴的意見。因應委員及持份者的意見，政府提出若干項修正案，使條例草案更趨完善，而法案委員會亦同意有關修正案。我會在稍後的全體委員會審議階段動議有關修正案。 \n 香港是全球其中一個最開放的保險中心。現時，香港共有158間獲授權保險公司，以及超過8萬名保險中介人及機構。香港的保險業務在過去5年每年錄得平均12.3%的增長。在2014年，香港保險業的毛保費總額達3,297億元，其附加值約佔本地生產總值2.9%。 \n 現時，保險業監理處(“保監處”)是一個政府部門，主要負責規管保險公司。至於保險中介人，即保險代理及經紀，則由3個行業組織自律規管。條例草案的目的是修訂《保險公司條例》，以成立獨立保險業監管局(“保監局”)和設立保險中介人法定發牌制度，以取代現有的自律規管制度。對保險業而言，成立保監局是自1983年通過《保險公司條例》以來最重要的規管改革。成立保監局的目的是確保本港保\n險業的規管架構與時並進，促進保險業的穩健發展，並為保單持有人提供更佳保障。 \n 自從2010年的首次諮詢開始，我們一直主動與保險業界及各持份者保持溝通，以制定條例草案的內容。我認為條例草案及修正案已經充分平衡保單持有人和業界的利益。在新制度下，保監局除了繼承保監處的現有職能外，同時亦將肩負提升保險業的競爭力、提高公眾對保險的了解，以及就保險業事宜進行研究等職能。 \n 條例草案建議保監局由1名主席、1名行政總裁及不少於6名董事組成，當中包括最少兩名具備保險業知識及經驗的董事。這項安排平衡了汲取業界專業知識的需要，以及確保保監局公平持正的考慮，並符合國際保險監督聯會所頒布的《保險核心原則》，即保險業的監管機構應獨立於業界及政府。 \n 此外，條例草案訂明保監局應設立最少兩個業界諮詢委員會，分別就長期業務及一般業務事宜及政策，向該局提供意見。 \n 在財政安排方面，保監局將有3項主要收入來源： \n(一) 保險公司及保險中介人的牌費； \n(二) 提供特定服務的收費；及 \n(三) 保單保費徵費。 \n 有關費用的水平將來會以附屬法例的形式，提交立法會審議。 \n 根據新制度，任何人如要進行保險中介活動，必須領有由保監局發出的牌照，但專業人士如律師和會計師等以專業身份執業時提供有關保險的意見，則可獲豁免。我會在稍後提出有關豁免方面的修正案，以回應業界在實際運作上的需要。 \n 現時已向3個自律規管機構註冊的保險中介人及機構逾8萬名。為確保順利過渡，條例草案訂明，在新的法定發牌制度實施前，已向自律規管機構有效註冊的保險中介人及機構一律當作新制度的持牌人，為期3年。他們的牌費亦獲豁免5年。 \n\n 一個公平及有公信力的保險中介人操守規管制度，可提高公眾對保險的信心，有助推動保險業的可持續發展。條例草案會訂明保險中介人操守規定的基本原則，並以附屬法例和守則及指引述明詳細要求，而觸犯操守規定的後果是紀律懲處。在這個議題上，業界向我們表示，他們認同保險中介人需要遵守操守規定。然而，他們認為在法定條文中加入保險中介人行事須符合有關客戶的最佳利益的建議操守規定，可能會引起一些並非政策原意的影響。為釋除業界的憂慮，我們建議提出修正案，清楚訂明任何違反操守規定此事本身，並不會令任何人可在任何司法法律程序中被提起訴訟，以反映原來的政策目的。這項修訂並不會影響保單持有人現行的法律權利。我會於稍後動議修正案發言時，詳細解釋此項修正案。 \n 一如香港其他金融監管機構，保監局會獲賦予適當的巡查和調查，以及施加紀律懲處的權力。在法案委員會會議上，有個別委員認為法定的最高1,000萬元罰款水平過高，對財政能力較遜的保險中介人而言或屬過於嚴苛。我希望指出，保險中介人可以是個人，亦可以是銀行或有規模的跨國保險中介公司，而罰款上限應有足夠規管效果。條例草案也規定保監局須發布罰款指引，而保監局的紀律懲處決定亦可向一個獨立的類司法機構(即保險事務上訴審裁處)上訴。 \n 值得一提的是，除了中介人的規管制度之外，條例草案亦更新了一些規管保險公司的要求，使我們的規管制度符合國際要求。這些建議包括：訂明有關保險公司的董事、管控要員及精算師的委任需經保監局認可。此外，保險公司須就每一類別的長期業務維持獨立帳目，而為長期業務所維持的資產，只可為所涉及的業務而運用等。這些措施都有助進一步加強保障保單持有人。 \n 我們非常重視保監局的問責性。在機構管治層面上，法例會規定非執行董事的數目須多於執行董事的數目，以確保有效地監督行政決定。保監局的權力會受到適當制衡，例如獨立的保險事務上訴審裁處可覆核保監局的決定等。該審裁處的主席由前任上訴法庭或原訟法庭法官，或有資格被委任為高等法院法官的人士出任。行政長官會委任獨立的程序覆檢委員會，負責覆檢保監局在行使規管權力方面的內部運作及程序。此外，條例草案亦訂明，若保監局施加新的規管要求，事前必須諮詢業界。因應法案委員會提出的意見，我們亦承諾考慮在保監局呈交周年預算予財政司司長批准前，就擬議的預算向立法會財經事務委員會作簡報。 \n\n 在條例草案獲通過後，我們會立即着手成立臨時保監局，處理過渡期的行政安排。然後，保監局會分階段接管保監處及3個自律規管機構的工作，因此條例亦會分階段生效。我們已於去年成立一個工作小組，與業界的成員共商過渡安排的細節，該工作小組至今已舉行8次會議，並已就一些重要的過渡安排達成共識。 \n 我知道議員關注投連壽險的規管，我們會繼續監察市場的最新情況，適當地更新規管措施。我相信在保監局成立及引入保險中介人發牌制度後，保監局會不時檢視規管措施的成效，以及作出進一步改善。 \n 主席，保險與社會的經濟發展及我們的生活息息相關，保險業本身亦是香港金融服務業中重要的一環。香港能夠成為區內的保險中心，全賴業界的努力。成立保監局能為保單持有人提供更佳的保障，進一步鞏固香港作為國際金融中心的地位，為香港的保險業發展創出新的一頁。我懇請議員支持條例草案，以及我們稍後動議的各項修正案。主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_PO_SFST_00015"
    },
    {
      "title": "",
      "content": "",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年保險公司(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 8,
      "bookmark": "EV_PUT_00017"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "",
      "content": "",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 11,
      "bookmark": "EV_VOTED_00020"
    },
    {
      "title": "秘書",
      "content": "《2014年保險公司(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 12,
      "bookmark": "SP_LC_CLK_00021"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00023"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2014年保險公司(修訂)條例草案》。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00025"
    },
    {
      "title": "秘書",
      "content": "第1至4、6至10、12、13、14、16至22、27、28、33、35至50、53、54、56至61、63、65、67至70、72、75、76、77、79至82、85、88、90至93、95至103、105至122、124、128至140及142至165條。",
      "sequence": 15,
      "bookmark": "SP_LC_CLK_00026"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00027"
    },
    {
      "title": "",
      "content": "",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：以上讀出的條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 18,
      "bookmark": "EV_PUT_00029"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 19,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "",
      "content": "",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00031"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 21,
      "bookmark": "EV_VOTED_00032"
    },
    {
      "title": "秘書",
      "content": "第5、11、15、23至26、29至32、34、51、52、55、62、64、66、71、73、74、78、83、84、86、87、89、94條、第3部第1分部的標題、第104、123、125、126、127及141條。",
      "sequence": 22,
      "bookmark": "SP_LC_CLK_00033"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議修正剛讀出的條文及標題。修正案內容已載列於發給各位委員的文件內。 \n 國際貨幣基金組織在有關香港的《金融體系穩定性評估》報告中，指出因應國際保險監督聯會的規定，香港應把現行《保險公司條例》所訂的適當人選要求的適用範圍擴闊，以涵蓋保險公司的高級人員及管控要員。故此，條例草案第25條訂定條文，規定保險公司只可委任獲保險業監管局(“保監局”)認可而屬適當人選的個人擔任管控要員，保監局如認為獲委任人並非或不再屬適當人選，便可撤銷有關認可。第25條就建議的第13AE(12)條提出的修正案，旨在訂明條例草案下有關管控職能的涵蓋範圍，以符合國際保險監督聯會所頒布的保險核心原則。加入修正案後，管控職能的定義將包括風險管理、財務管控、合規、內部審核、精算及中介人管理。 \n 作為一項制衡措施，條例草案訂明，保監局在對任何人行使紀律處分權力前，必須先給予該人合理的陳詞機會。因應業界的意見，第55條和第84條分別就建議的第41Q及81條提出的修正案，旨在說明凡提述“陳詞機會”等同提述“作出書面申述或口頭申述”的機會，清楚訂明在保監局的紀律程序中，有關人士可作出口頭申述。 \n 保險代理人代表保險公司行事，而保險經紀則代表保單持有人或潛在保單持有人。如某人同時以保險代理人和保險經紀身份行事，可能會產生利益衝突。為避免這種情況，現時《保險公司條例》就保險代理及保險經紀的人員施加了一些限制。在條例草案下，我們保留了這些限制，並因應新的發牌制度，更新條文字眼，但業界認為有關改動不必要地擴大了限制範圍，並可能妨礙正常投資活動。為了更清晰反映我們的政策原意和避免過度規管，第71條就建議的第64J及64K條提出的修正案訂明，對有關人員的限制是在該人在“管理或控制”關乎另一間保險代理機構或保險經紀公司的受規管活動的任何事宜的情況下才適用。 \n  \n 第73條就《保險公司條例》第68條提出的修正案，旨在因應代理法的發展而對該條作出進一步修訂，釐清如客戶明知保險代理人的作為並不在該代理人的權限之內，仍依賴該作為作出決定，保險公司無須為該保險代理人的作為負上法律責任。因應法案委員會的建議，修正案會訂明法庭可考慮其他相關因素，以裁斷保險公司最終是否須承擔法律責任。 \n 保險中介人的操守對保險業的發展有重大影響。條例草案訂明持牌保險中介人在進行受規管活動時須遵守的操守規定的基本原則。違反條例草案下的操守規定的後果，將會是面臨保監局的紀律處分，我們並無意引入新的法定訟因。因應法案委員會及業界的意見，第84條就建議加入的第91A條的修正案旨在釐清，違反條例草案下的任何操守規定此事本身不會令任何人在司法法律程序中被提起訴訟。這與我們在諮詢期間表達的政策目的一致。修正案亦訂明，這條文並不會影響任何人根據普通法或其他成文法則而承擔的法律責任，亦不會影響就沒有遵守條例下的任何其他條文而可提出訴訟的範圍。因此，這項修正案並不會損害保單持有人現時享有的法律權利。 \n 條例草案訂明受保監局決定影響的人士可向保險事務上訴審裁處(“審裁處”)作出上訴，而審裁處可根據《高等法院規則》向覆核的任何一方判給訟費。有委員及業界提出，向審裁處作出上訴的一方在敗訴後可能要承擔勝方的訟費，可能會令個別財政能力較遜的中介人對提出上訴卻步，故建議為審裁處判給的訟費設定上限。判給訟費是審裁處的酌情權，目的是要防止濫用上訴程序，以及不必要拖延紀律程序。藉其他法例設立的上訴審裁處也採用同一安排，因此我們認為並無充分理據設立訟費上限。然而，因應委員和業界這些意見，第84條就建議的第100條提出的修正案訂明，如經覆核雙方同意，審裁處可只基於書面陳詞作出裁定。我們相信這樣可為準上訴人提供一個可能減低訟費的選擇。 \n 條例草案規定，任何從事受規管活動的人均須領取牌照。有委員指出，保險公司內一些擔任非銷售職能，例如專責處理承保或理賠個案的僱員，在工作期間可能附帶進行受規管活動。考慮到保險公司的實際運作，第84條就建議的第121條提出的修正案訂明，專屬自保保險公司的僱員、再保險公司的僱員，以及在履行承保或理賠職能期間，附帶進行受規管活動的保險公司僱員，獲豁免申領保險中介人牌照。 \n\n 在法案委員會上，有委員就條例草案中有關高層管理人員的疏忽或不作為引致法人團體犯罪而須負上刑責的條文提出關注，認為條文會對保險公司及保險中介人的管理層構成沉重法律責任。我們認為，如法人團體犯罪而有關罪行被證實是因某人的疏忽或不作為所致，該人不可用公司作掩護而逃避其刑事法律責任。然而，我們同意條例草案下有關可能負上刑責的人士的定義可能太廣。第84條就建議的第122條提出的修正案，旨在收窄相關人士的範圍，使之與條例草案下本來已須負上若干法定責任的人士一致。 \n 條例草案訂明，如保監局以本身的名義就一些輕微罪行提出檢控時，可由不具法律專業資格的保監局僱員擔任非專業檢控主任。雖然我們預期保監局會指派局內律師負責檢控工作，但因應法案委員會的意見，我們提出第84條就建議的第124條的修正案，移除有關條文，即保監局提出的檢控工作，必需由律師負責。 \n 除了以上的主要修正案外，我們亦提出了一些行文上或技術性的修正案，有助理順行文、確保一致性或清楚說明政策原意。 \n 我們在擬備修正案時，已審慎考慮法案委員會及相關持份者的意見。我們建議的所有修正案均已呈交法案委員會，法案委員會對修正案不持異議。主席，我謹此陳辭。 \n擬議修正案內容 \n第5條(見附件II)  \n第11條(見附件II)  \n第15條(見附件II)  \n第23條(見附件II)  \n第24條(見附件II)  \n第25條(見附件II)  \n\n第26條(見附件II)  \n第29條(見附件II)  \n第30條(見附件II)  \n第31條(見附件II)  \n第32條(見附件II)  \n第34條(見附件II)  \n第51條(見附件II)  \n第52條(見附件II)  \n第55條(見附件II)  \n第62條(見附件II)  \n第64條(見附件II)  \n第66條(見附件II)  \n第71條(見附件II)  \n第73條(見附件II)  \n第74條(見附件II)  \n第78條(見附件II)  \n第83條(見附件II)  \n第84條(見附件II)  \n第86條(見附件II)  \n\n第87條(見附件II)  \n第89條(見附件II)  \n第94條(見附件II)  \n第3部第1分部的標題(見附件II)  \n第104條(見附件II)  \n第123條(見附件II)  \n第125條(見附件II)  \n第126條(見附件II)  \n第127條(見附件II)  \n第141條(見附件II)",
      "sequence": 23,
      "bookmark": "SP_PO_SFST_00034"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我未能在二讀辯論時趕及回來發言，但我的立場是支持成立保險業監管局(“保監局”)的。現已進入第II項辯論，涉及政府提出的修正案，而我對這些修正案亦有些意見。我是法案委員會的委員，多項政府的修正案都是因應業界的要求或疑慮而提出的。 \n 我想在此就條例草案第16條(即第5H條)提出兩點。第一點是，第5H(1)條訂明“保監局須以其認為適合的形式，備存一份獲授權保險人的登記冊，登記冊須載有以下資料”，但其實第(2)(a)及(2)(b)款均已訂明登記冊會以文件或非文件形式備存。因此，為何在第(1)款只以“適合”這個空泛的字眼訂明登記冊的備存方式，而不清晰說明是以文件或非文件形式備存登記冊，好讓公眾及保險業界能夠清楚明白登記冊的形式？ \n\n 此外，根據第(1)(c)款，“如某獲授權保險人停止訂立某種類的保險合約，或保監局根據第27條施加規定，規定該保險人停止訂立某種類的保險合約  說明此事的備註”。條文中的“授權保險人停止訂立某種類的保險合約”與英文文本有欠一致。英文文本的寫法是“if an authorized insurer ceases to effect contracts of insurance of any description, or a requirement is imposed under section 27 for the cessation of effecting contracts of insurance of a description by that insurer, a note to that effect”。兩者的意思並不相同，中文文本根本無法顯示英文文本的意思，容易引起誤解，而這亦是草擬法例時經常出現的問題。中文文本會令人誤以為該授權保險人主動終止與客戶簽署某種類的保險合約，而英文文本則是指保險公司主動終止與客戶簽署某種類的保險合約，而不是授權保險人。兩者的意思截然不同，我們無法清楚得知哪個版本才是訂立這項條文的本意，所以有必要繼續就這項條文進行討論。 \n 此外，根據第(1)(e)款，“如獲授權保險人因為一項根據第40條發出的指示，而不再獲授權經營屬某保險業務類別一部分的保險業務  說明此事的備註”。第40條訂有5種情況但只會發出一項指示，而這項條文中“因為一項根據第40條發出的指示”卻令人誤解根據第40條發出的指示多於一項。 \n 第(2)(a)款訂明，“登記冊以文件形式備存，任何人可於任何合理時間，免費查閱該登記冊”，但當中“合理時間”一詞的意思含糊不清。何謂“合理時間”？是否指政府部門的辦公時間，抑或尚有其他可供查閱的合理時間？此外，第(2)(b)款訂明，“登記冊並非以文件形式備存，任何人可於任何合理時間，免費查閱以可閱形式重現的、記錄在該登記冊內的資料”。現時科技十分發達，但卻仍以文件形式備存，我對此感到非常奇怪。既然政府提議珍惜樹木、愛惜地球及提倡環保，何不直接將文件上載至網站供公眾查閱？這樣便無須顧及何謂“合理時間”，亦不必訂定第(3)(a)和(3)(b)款中有關獲取複本的規定。 \n 第(2)款所訂有關以文件或非文件形式備存登記冊的規定，是邏輯上P和非P的問題。如果按照“大包圍”的說法，就是無論登記冊以何種形式備存，均可於合理時間供大眾免費查閱，特意提及文件的備存形式是毫無意義的。政府現在竟還說要搞創新及科技局，“689”在昨天更胡說八道指不成立創新及科技局將會如何如何，藉此搞鬥爭。政府一方面推廣電子服務，將文件上載至網站，但在草擬法例時卻不跟隨科技發展的步伐，那還有甚麼好說？  \n 我要說的第五點是第(4)(a)款。我會引述條文的內容，主席，你來得及便翻看相關條文，來不及便聽我讀出條文的內容。你無法阻止我，因為我是完全根據修正案發言的，但在二讀辯論期間則說不定。這項條文訂明，“如任何文件看來是登記冊的記項或摘錄的複本，並看來是經保監局的授權人員核證為該記項或摘錄的真實複本，該文件一經交出，即可獲接納為證據，而無須再作證明”。然而，公眾並不容許保監局的核證人員偷工減料，但“看來”一詞表示獲授權人員可無須核證，亦無須詳細列明是在何種情況下接受有關的文件，再加上登記冊沒有統一的標準，請問為甚麼要立法？如果某登記冊並非真實複本，請問應如何追究保監局沒有核證相關文件的責任？ \n 第六點也是關於條例草案第16條(即第5H條)。根據第(5)款，“保監局須在切實可行範圍內，提供登記冊讓人免費透過互聯網查閱”，其中“切實可行範圍”是否局方拖延進度的方法？局長或可稍作解釋。由於各個政府部門的查冊系統均已非常妥善，局方只須交出一個時間表即可。此外，第(5)款和第(3)款是互相矛盾的。既然第(5)款容許他人在互聯網查閱登記冊，為何第(3)款卻規定要繳付費用以獲取複本？按照現時的資訊科技，下載或在熒幕截圖，然後列印，是否會被視為非法下載？根據我們現時討論的《2014年版權(修訂)條例草案》，這些均獲得豁免而不會被視為非法下載或侵權行為。最後，第5H條整項條文並沒有交代登記冊何時才會更新一次。 \n 上述都是關於第5H條，我現在要談條例草案第55條(即第41條)。《2014年保險公司(修訂)條例草案》的目的，是要加強監管保險業界，從而保障保單持有人的利益，但當中的條文亦不可忽視所有保險業界從業員的基本權益。有關法例不單要保障投保人，同時亦要保障保險從業員。 \n 雖然條例草案在很大程度是以《證券及期貨條例》和《打擊洗錢及恐怖分子資金籌集(金融機構)條例》作為依據，但保監局對保險人採取紀律行動或施加罰則方面均有值得檢討之處，而委員在委員會審議階段亦曾就此提出很多意見。 \n 大家都很清楚知道，保監局是監管保險業界的監管機構。正如我剛才所說，如果我有機會在二讀辯論階段發言，我一間始便會表明支持成立一個獨立的保監局，以規範保險從業員及保障投保人，令法例更完善之餘，大家的利益皆獲得保障。然而，在權力方面，例如第41P(1)(c)條提到保監局有權撤銷包括董事或控權人在內的人獲授權\n的保險業務。因此，大家擔心保監局會出現權力過大的情況，以致董事或控權人在沒有實際行政失當的情況下，被任意撤銷其獲授權的保險業務。舉例而言，保監局會否因其與某保險公司董事或控權人之間的不咬弦而公報私仇，行使其撤銷保險人的授權的權力，並以該保險人曾犯不當行為為理由公報私仇。大家都很擔心會出現這種情況，因為根本無法確保保監局撤銷保險人的授權的權力不會被濫用，而這種權力實在太大。政府會否考慮設立一個獨立的司法機構，制衡及審核保監局的決定。 \n 此外，這種權力亦可能會導致保險業界內不同的保險公司之間出現競爭，甚至利用這種力量或關係排除異己。面對激烈的競爭，大家都以自己所屬保險公司的利益為依歸，因而出現搞鬥爭、“篤背脊”等情況。 \n 如果保監局與A保險公司的關係良好，而與B保險公司的關係則相對較差，它會否為促進與A保險公司的關係，強行撤銷B保險公司內某些董事、控權人或保險人的授權？這是法例無法回答的問題。試問保監局如何保證絕不會出現這些情況？ \n 因此，我們希望政府能夠令公眾、保險業界及所有保險業從業員相信，保監局會中立及客觀地調查案件，必須讓他們看到保監局是公正及客觀的，這才是條文的重點所在。可是，現時這項條文卻反而令人覺得保監局可以濫權，所以當局必須釋除公眾及保險業界的疑慮。陳健波議員現時也在席，大家可以向他查詢。保監局如何確保局內的董事在處理各項保險公司的相關事務時，不會夾雜私人情緒及感情在內？保監局如何令公眾相信它會照顧本港市民的權益，而不是一個置低下階層的聲音於不顧，只單純偏幫有錢人及財團的部門？ \n 此外，條例草案亦訂明，保監局由主席、行政總監及不少於6名董事組成，當中須最少有2名董事具備保險業的知識及經驗。現時保監局原來有權任意撤銷獲授權保險業務的授權，只須其中兩名董事具備保險業的知識及經驗即可。保監局是保險業界唯一的監管機構，但卻只有兩名業界人士。在法案委員會的會議上，已有委員向業界反映這個問題，並將保監局譏諷為“退休高官的養老天堂”，大家都很擔心會出現這種情況。現在保監局竟然還有權撤銷獲授權保險業務的授權，權力完全不受制約，這個問題依然存在爭議。 \n  \n 因此，保監局的組成必須更透明及專業，而不是閉門造車。因此，在人數方面，即使比例維持不變，但當局也要考慮增加董事的數目，特別是業界的代表，以增加其代表性。保監局的董事人數在這方面必須要有一定比例，才能夠保證在處理各項事務時，能顧及各階層的需要和具備多元化的思考。",
      "sequence": 25,
      "bookmark": "SP_MB_WYM_00036"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "黃毓民議員",
      "content": "我剛才未說完......",
      "sequence": 27,
      "bookmark": "SP_MB_WYM_00038"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，雖然你剛才的發言與現時審議的條文有關，但作為法案委員會的委員，你是否應該把剛才的意見在先前法案委員會的會議上詳細提出，以便跟政府當局商議？",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我不是在“拉布”，因為我同時參加了數個法案委員會，其中一個至關重要的是《2014年版權(修訂)條例草案》委員會，但該法案委員會經常加開會議，以致很多時候在舉行《2014年保險公司(修訂)條例草案》委員會的會議時，可能有三數個會議的開會時間重疊。所以，我只能蜻蜓點水，有些意見我未及詳細提出。我們斷不能把一個人剁開9塊，對嗎？正如我參與《2014年版權(修訂)條例草案》委員會的審議工作時，往往會提出書面問題，然後要求政府答覆，你明白嗎？主席，我會盡量精簡，你不用擔心。",
      "sequence": 29,
      "bookmark": "SP_MB_WYM_00040"
    },
    {
      "title": "全委會主席",
      "content": "我想提醒委員，我們成立法案委員會並舉行多次會議審議條例草案，便是為了讓議員可以在法案委員會會議上，先行提出和解決剛才所述的一類問題。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我必須指出，就我剛才所說的那些問題，局長很多時都沒有回答；很多委員提了問題，他也沒有回答。你繼續聽下去便會知道，很多問題他也沒有回答。我只是沒有向他提出書面問題，並要求他提供書面答覆，但這些都是我提出質疑的問題。至於其他委員說過些甚麼，有些我已經忘記了，請主席提醒我，好嗎？",
      "sequence": 31,
      "bookmark": "SP_MB_WYM_00042"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早晨。我想提醒你，現時會議廳內不足法定人數。",
      "sequence": 32,
      "bookmark": "SP_MB_LKH_00043"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 34,
      "bookmark": "EV_BELL_00045"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我繼續討論第II項辯論的條例草案第55條，即建議的第41條，我先前提到保監局的組成和保監局的權力，接着我會討論有關罰則的第41P(2)(e)條。 \n 局長剛才在這個部分......",
      "sequence": 36,
      "bookmark": "SP_MB_WYM_00047"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，由於條例草案第41條沒有修正案，所以已涵蓋在剛才第I項辯論內，並經表決納入條例草案。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "黃毓民議員",
      "content": "我是指條例草案第55條建議新訂的第41條。第41P(2)(e)條是關於罰則的，我討論的是相關的修正案。剛才陳家強局長提到罰款，這是法案委員會委員十分關心的問題。條文清楚列明，“命令該獲授權保險人繳付最高數額如下的罰款(以數額較大者為準)  (i)$10,000,000或(ii)因有關不當行為，或因該保險人的董事或控權人的行為(導致保監局就該董事或控權人得出第(1)(c)款所提述的意見者)，而令該保險人獲取的利潤或避免的損失的數額的3倍”。針對這部分，我們已在先前的會議上進行討論，但政府冥頑不靈，堅持要保留這條文，並反對我們提出的反對意見。 \n 就向保險人和保險中介人施加罰款一事，政府訂明對受規管人士(即所有保險業者)的不當行為施加最高1,000萬元的巨額罰款，並以數額較大者為準，這是剝削業者的做法。無可否認，巨額罰款當然會有一定阻嚇作用，但這些模糊的條文會令業界感到憂慮。條文沒有清楚列明會就不當行為的不同違例程度定出不同的罰款。 \n 當局的規定相當籠統，我們也無法接受陳家強局長剛才所作的解釋。政府應訂明不同罰款和不當行為的嚴重性和相對性，但它沒有這樣做。政府不能說巨額罰款適用於所有不當行為，這種罰則並不公平。同時，保險人可能認為，反正罰則同樣重，不如鋌而走險“踩鋼線”，因而干犯更嚴重的罪行。他們當然不會干犯雞毛蒜皮的罪行，“老兄”，他們或會干犯比較嚴重的罪行。 \n 此外，有關條文概括指明保險人包括保險公司(不論是否有限公司)和保險中介人，即保險經紀和保險代理人，但卻沒有就保險公司和保險中介人作出劃分，所以這種罰則是不公平的。對保險公司來說，1,000萬元罰款是可以接受的，因為它們財力比較雄厚，但對保險中介人來說，1,000萬元是巨額罰款，屬天文數字。這是過分嚴懲，1,000萬元不是人人都能承擔得起。違例者或會在干犯更嚴重不當的行為後申請破產，以避免繳付巨額罰款。 \n 再者，上述條文指出，罰款是該保險人獲取的利潤或避免的損失的數額的3倍，這項罰款絕對有機會導致中介人破產。很多時候，若這些中介人破產，當局便無法收取罰款。嚴格來說，阻嚇作用會降低，從另一個角度來看，亦會令業者感到憂慮。當局對保險公司、保險中介人、保險經紀和保險代理等，一概罰款1,000萬元，以數額較大者為準。付不起罰款就只好破產，那麼他們一定會豁出去，請問實際上有沒有阻嚇作用？ \n 當然，政府旨在打擊保險業所有不當行為，令投訴比例降至最低，但卻忽略了從業員的痛苦。他們動輒得咎，可能會被罰款1,000萬元，真是相當恐怖！  \n 這項修正案本來可以寫得更完整，但政府堅持立場，沒有商量餘地。在全體委員會審議階段，只有代表業界的陳健波議員一個人發言，我希望其他委員也可以發表意見。 \n 我承認我有疏忽之處，因為我沒有把相關意見交給“健波”在法案委員會上提出，特別是關於業界的意見。我現在回想起來也覺得有不妥善的地方。但是，我看過與法案委員會相關的文件及政府就修正案提交的文件，也曾請助理幫忙找出要點，希望政府回應。 \n 奈何，我必須再次向主席解釋，舉行的會議太多，簡直令我們“魂魄”不齊，難免有輕重之分。我今天就這些修正案提出的很多意見，並沒有在法案委員會上提出。其實，我應該以書面方式提問，然後由政府書面答覆，這樣便可以節省一些時間。 \n 我會盡量扼要地提出意見，以便政府作出回應。我不會冗贅地談論無聊瑣屑的事情。這基本上不是“拉布”，請主席放心，我已作好準備，在這個會議上提出意見，也聽聽其他人的意見。奈何沒有人發言，所以我即使聲音沙啞也要多發言一、兩次。 \n 大家十分關心罰則問題，但政府卻冥頑不靈。第615章第43條指明，海關關長可命令有關持牌人繳付不多於1,000萬元的罰款，政府把這項條文納入修正案，為何不參考相關做法，分別訂明保險公司和保險中介人的罰則？所以，第41P條仍有不妥善之處，當局應考慮業界的實際情況，即使犯法也應有情節輕重之分。 \n 此外，政府要參考《打擊洗錢及恐怖分子資金籌集(金融機構)條例》中有關紀律行動的規定，從而減低業界的憂慮，並提高執行這項規定的可行性。可是，相關條文有商榷之處，政府不能夠排除有些違法的經紀或代理人，有機會受到公司或上層主管的影響或教唆。如有前線中介人違例，繳交罰款的責任誰屬？有需要把這情況弄清楚。如政府會再作修訂，我的意見是應要清楚界定保險公司與保險中介人分別的罰則。 \n 可是，條文中某些字眼似乎模稜兩可，例如“相當可能”。如果法案委員會會議曾提到這一點，我一定加以討論。其他的字眼包括“潛在的保單持有人的利益”。“老兄”，這些用語並不清晰，何謂“相當可能”？法例不能使用這些字眼。至於“潛在的保單持有人利益”，“潛在的”是甚麼意思？當中牽涉的罰則數額龐大，如使用模稜兩可的字眼......法律條文應力求清晰確切，為何用英文寫成的法律條文較為清楚，這就是原因。“潛在的保單持有人的利益”是甚麼？應否使用“保單持有人的潛在利益”等字眼？還有“相當可能”的字眼，何謂“相當可能”？“有損保單持有人的利益”，所指的又是甚麼？主席，有關條文寫得不夠清楚，究竟“有損或相當可能有損保單持有人的利益”是指何種程度的損害？ \n 如果無法以清晰、肯定的字眼來清楚解釋條文，日後有機會就條文的解釋在法庭上引起爭辯。即使是“潛在的保單持有人的利益”，也\n應該有清楚定義，例如按年期預期可以獲得的回報。因為有些保單的利益，不單包括金錢上的利益，可能還包括服務方面的利益。 \n 舉例而言，有些保單持有人在受傷期間入住私家病房，保險公司會代為支付款項，但部分保單註明，如受保人身體某部分受傷，除可獲發醫藥費，他可能會就其他經濟損失獲得一定數目的補償。不同的保單會訂明不同的補償，我們因而必須就所謂“潛在的保單持有人的利益”作出清晰的定義。這是第41P(5)(d)條的規定。 \n 此外，有關被暫時撤銷授權的保險人需要書面通知保單持有人的規定，授權保險人的客戶有時不止一、兩個人，可能數百人。所以，我們必須知道他們是否確實收到保險人被暫時撤銷資格的通知。例如，可否以雙掛號郵件方式通知客戶？如以雙掛號郵件的方式仍未能通知保單持有人，是否需要表明保險公司已完全履行通知保單持有人的責任？當局有需要清楚列明上述事項。如保單持有人收不到雙掛號郵件，該怎麼辦？ \n 在這種情況下，不能採用電郵方式，保險人也不知道保單持有人有沒有查看電郵。我們明白，有些客戶可能不是香港人，很多客人都是大陸人，有些客戶也不是身處香港。那麼，可否作出更清楚的定義，指明何謂“書面通知的期限”，以及通知方法？ \n 大家十分關心，有些保險公司即使用盡所有方法，也無法確保保單持有人收到授權的保險人被暫時撤銷授權的消息。是否需要更清楚的條文，指明保險公司要在某個時限內以某種方式通知保單持有人，授權保險人被暫時撤銷授權？這才可保障保單持有人的利益。 \n 我認為，修正案無法釋除公眾疑慮，也沒有清楚載明大家需要了解的內容。主席，我們都知道，當中牽涉的範圍相當廣泛，所以政府要提出那麼多修正案。",
      "sequence": 38,
      "bookmark": "SP_MB_WYM_00049"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，公民黨支持《2014年保險公司(修訂)條例草案》，因為這項條例草案能為保單持有人提供更好的保障，亦可將中介人的管理系統化，並且建立一個規管架構。 \n  \n 在這第II項的辯論中，我想特別討論擬議新訂的第89條，法案委員會亦曾多番深入討論該條文。主席，你當然明白中介人其實有兩類，一類保險代理人，負責賣保險；另一類是保險經紀，幫助客戶買保險，所以一個是賣，一個是買。對賣保險的代理人來說，有保單銷售的公司便是他的老闆；而對經紀來說，他代表客戶買保單，他的老闆便是其客戶，即日後的保單持有人。這兩類人士雖然根據現時條例草案的定義同樣被稱為中介人，但他們面向的老闆卻有所不同，因此，擬議新訂的第89條令他們有極大的疑慮。 \n 主席，擬議新訂的第89(a)條的條文指明：“持牌保險中介人在進行受規管活動時，其行事須誠實、公平、符合有關保單持有人或有關潛在的保單持有人的最佳利益，並處事持正”。這樣便出現很大問題。代表保險公司“賣單”的保險代理人憂慮，若以保單持有人的最佳利益為依歸，他們會否因為幫助保險公司“賣單”，沒有顧及保單持有人(即買家)的最佳利益而“中招”？我相信主席也明白他們的憂慮，因為兩類中介人雖然要面向兩個不同的老闆，但同樣以“保單持有人的最佳利益”出發。 \n 其實，法案委員會進行審議時已有不同委員提出這一點，建議參考其他國家和地方的做法，清楚訂明代理人和經紀的操守，以及他們需要達致的專業水平或行事準則。經過一番討論，而代表業界的陳健波議員甚至與政府當局經過一番角力後，政府當局便提出修正案，正如局長剛才所說，當局現在提出一項新訂的第91A條。主席，第91A條如何處理業界的憂慮？第91A(1)條指明：“凡任何人沒有遵守第89、90或91條所指明的規定，此事本身不會令任何人可在任何司法法律程序中被起訴。”主席，焦點不在第90條和第91條，因為這些條文沒有引起疑慮，理由十分簡單，因為它們分開處理代理人和經紀兩類中介人，但最引起憂慮的是第89條，而我剛才亦已向主席解釋原因。 \n 至於擬議新訂的第91A條，我認為已有改善，雖則尚未到位，但我們在現階段暫時接受。不過，我想在此特別指出，當局現在說違反第89條不會構成新的法定訟因，英文是cause of action，當然會紓解代理人和經紀的憂慮，但其實最擔心的是代理人，不是經紀，原因是經紀無論如何都會從保單持有人的最佳利益出發，所以最擔心的是代理人。 \n\n 現時一些代理人也直接接觸保單持有人，向他們銷售保單。如果你走進任何一間具規模的銀行，很多銀行職員會向你推銷那些包括保險成分的產品。如果你是消費者，你走進銀行，銀行職員向你推銷保單或包含保險成分的產品時，你不會尋求經紀的建議，除非你買的是金額龐大的保單。因此，在實際操作時，會出現此等灰色地帶。銀行職員在推銷包括保險成分的產品時，究竟他是代理人還是經紀？銀行職員直接向一位走進銀行的“街客”提供意見，向他解釋其銀行的保險產品較其他銀行優勝之處，那麼該銀行職員是以代理人抑或保險經紀的身份進行推銷？當然，現在加入新訂的第91A(1)條，那些事後可能被認為是以保險代理人身份銷售保單，但卻不符合買家(即保單持有人)的最佳利益的人，便不用擔心了，因為第91A(1)條訂明他即使沒有遵守第89條，也不會被保單持有人以他違反第89條所訂須符合保單持有人的最佳利益而向他提出司法程序，即不會構成一個新的法定訟因。 \n 可是，主席，這樣並不表示可完全解決問題，因為正如局長剛才也略為提及，當局稍後會因應法案委員會的要求頒布一些行事守則。當然，相關守則要待保險業監管局(“保監局”)成立後才會頒布。不過，我希望局長確保，當保監局成立後，會就保險代理人及保險經紀這兩類不同性質的保險中介人的行事方式，頒布清晰的守則，因為他們面向的老闆確實不同。主席，如果守則寫得清楚，可讓這些中介人以不同身份行事時能夠比較釋懷，知道如何行事才能符合法例的要求和精神。我不想重複第89條的條文如何令他們感到不安，不過，如果局長日後有機會透過保監局制訂那套守則，希望能顧及這兩類中介人不同的角色，以及所謂“最佳利益”的定義，表明他們以不同的身份在行事上確實有不同，這樣便能完滿解決問題了。 \n 主席，為求完整，我在此也略述一下，其實法案委員會在審議時，委員曾經要求當局考慮，除了新訂的第91A條，亦要清楚申明，如果保單持有人日後發覺保單出了甚麼問題而要興訟時，法庭應該參考保險管局就這兩類中介人頒布的不同行事守則，但當局經過考慮後並沒有把這一點納入正案，所以局長在第II項辯論中提出的修正案並沒有包括這部分。 \n 為此，我也想在全體委員會審議階段說明當局為何沒有採納委員會的建議，立此存照。我依稀記得當局的解釋：如果制訂了一套守則，\n而那套守則對於代理人和經紀有清晰的界定，即使不納入法例內，法庭也必定會參考。我並非完全不同意這說法，但如果真的有一名保單持有人覺得其保單出了問題而要興訟追究，那與訟人究竟是誰呢？法庭應該會檢視，即保監局日後成立後，若制訂兩套分別適用於代理人和經紀的不同守則，法庭應該會檢視。 \n 我更希望局長緊記，日後保管局頒布守則時，希望能清楚說明保險代理人和保險經紀面向的老闆是不同的，就他們是否符合保單持有人的最佳利益，其實不應該根據一套行事標準作出評估。若要令從業員(尤其是我提到的保險代理人)更安心，除了新訂的第91A條外，那套守則應寫得更清晰，令保險代理人認為，既然有兩套不同的行事標準，法庭沒有理由硬要把適用於經紀的守則應用於代理人。所以，我想在全體委員會審議階段向局長再三叮囑，保監局日後制訂行事準則和指引時，必須對這兩類中介人作出清晰的界定。 \n 我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_LKK_00050"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "黃毓民議員",
      "content": "我想談一談條例草案第71條，即擬議新訂的第3分部第64U至第64T條。條例草案大致上是以《證券及期貨條例》及《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(“《打擊洗錢條例》”)作為基礎。事實上，鑒於保險業和地產業的性質十分相似，在牌照事項上，即牌照有效期和撤銷或暫時吊銷牌照兩方面，均可以參考《地產代理(發牌)規例》。政府訂明保險代理機構牌照和個人保險代理牌照的有效期是3年，並指明《證券及期貨條例》沒有訂明牌照的有效期。 \n 但是，3年有效期比上述其他參照條例所訂的長，以《地產代理(發牌)規例》為例，地產代理的牌照有效期是12至24個月或更短。若與這規例作比較，3年有效期可讓保險業監管局(“保監局”)處於一個監管鬆懈的狀態。既然保險和地產代理的工作性質和發牌要求相似，其牌照有效期亦應相同。牌照期滿後續牌時，需要再審核資格、考試成績或資歷證明。如果政府有意修例監管保險業，同時又要保障保單持有\n人的利益，是否應重新考慮修訂牌照有效的年期，而不是維持現在所訂的3年？我的意見是，當局應參考地產代理發牌規例，將年期縮短。 \n 雖然條例草案獲通過後需要一個過渡期，幫助保險業所有從業員適應新條例，但將牌照有效期訂為1至兩年，比原來的3年稍為縮短，這個建議令當局可以有效地確保保險中介人和保險經紀的質素，既可以加強保障保單持有人，亦可對保險從業員的能力和經驗予以肯定。 \n 修訂政策是為了規管保險業，保障保單持有人的利益。但是，有關保險從業員暫時吊銷牌照的安排是有問題的。政府訂明保險經紀在牌照被撤銷或暫時吊銷後，仍獲准進行業務運作，而不會廢止或影響協議，即是他在牌照被撤銷或暫時吊銷後，仍可以繼續跟進以往的保單。問題是，若某保險經紀的牌照被撤銷或暫時吊銷，即代表他的做事手法或誠信出現問題，導致被停止獲某持牌保險代理機構委任為代理人。故此，當局這做法確實會令公眾人士或消費者感到疑慮，擔憂其保單的利益會否受到損害。再者，如果某保險經紀已被撤銷或暫時吊銷牌照，但仍可繼續跟進保單工作，為甚麼要多此一舉撤銷他或暫時吊銷他的牌照？這是矛盾之處。 \n 雖然政府表示，這做法是參考《證券及期貨條例》的立法精神，本意是保障保單持有人的保險利益。保險經紀在被撤銷或暫時吊銷牌照期間，仍然可以跟進保單，一如他未被除牌、吊銷牌照或暫時吊銷牌照，表面看來是對保單持有人的利益作出保障，即保險經紀仍可以繼續運作業務，令保單持有人的利益不會受到影響。但是，保單其實可以轉交由其他保險經紀或保險中介人跟進。一間保險公司有多位保險經紀，若某保險經紀離職或轉到其他公司，他的保單自然須交給其他人處理和跟進，一定是這樣處理的。現在某保險經紀被撤銷牌照、吊銷牌照或暫時吊銷牌照，他仍可繼續跟進保單，大家便會懷疑......當然，很多保險公司可能不會再讓他跟進保單，交由其他人跟進，但法例始終有漏洞。 \n 《打擊洗錢條例》指明持牌人須在通知指明的期限內歸還牌照，若未歸還可判處第5級罰款。儘管當局表示曾參考《打擊洗錢條例》以制訂條例草案，但為甚麼條例草案內沒有訂明未交還牌照的罰則和罰款？由此可見，當局訂立這條例草案時，考慮未夠周詳嚴謹，我希望政府將來檢討這些條文時會作出調整，或者在條例實施一段時間\n後，發現真的出現我們所關心的情況，即保險經紀被撤銷或暫時吊銷牌照後仍可繼續跟進保單工作，因而出現一些令業界或保單持有人憂慮的問題，政府應想一想立法原意，從而作出修訂。 \n 此外，擬議新訂的第64O(1)(k)條訂明，登記冊須載有“在過去5年內，指明當局針對任何持牌保險中介人或負責人的每一項紀律行動(非公開譴責除外)的紀錄，如涉及暫時吊銷，登記冊亦須載有該項暫時吊銷的期間”。所謂“非公開譴責除外”，即一些已經作出的非公開譴責的不當行為。如果某保險人從未干犯須公開譴責的不當行為，卻多次干犯非公開譴責的行為，保單持有人是無從得知的。公開譴責的行為，當然很清楚，但非公開譴責的，保單持有人卻不知道。此條文說明任何持牌保險中介人或負責人每一項紀律行動須列載於登記冊上，但以括號加上“非公開譴責除外”，這“非公開譴責除外”的條件，令保單持有人無法知道現時跟進自己保單的保險經紀是否有某些“不當行為”。說得嚴重一點，這樣有少許隱瞞或欺騙消費者的成分。 \n 雖然這項條文主要是保障保險人不受其不當行為影響其業務的運作，但鑒於保險行業內誠信的重要性，就非公開譴責的不當行為而言，保險人及中介人被暫時吊銷牌照作調查期間，仍有可能繼續詐騙保單持有人，繼續做壞事，影響保單持有人的利益。所以，當局應該規定保險人被調查期間，須暫停職務，其所獲授權亦應被暫時撤銷，更有必要作出公開譴責，這樣才可保障保單持有人的利益。這才是保監局應有的監管工作及目的，釋除大眾的疑慮。 \n 此外，當局表示對持牌業務的代表人有限制，擬議新訂的第64L(1)條訂明：“屬某持牌保險代理機構的持牌業務代表(代理人)的人，不得兼任另一持牌保險代理機構的持牌業務代表(代理人)”，而當中“不得兼任”這4個字在字面上好像已清楚訂明，但實際上很是含糊，無法理解其中的意思。 \n 由於保險業界出現了很多違規情況，當局要加強監管業界，這是保監局成立的其中一個目的，而這項條文的立法原意是要阻止保險人具有雙重身份。但是，如果某名經紀從事人壽保險，他所相熟的客戶希望購買其他產品，例如旅遊保險、醫療保險等，但他並無代理該等產品，這些並非其經紀工作範圍之內，如他找從事旅遊保險的相熟同行好友幫該客戶辦理旅遊保險，而兩人私下對佣金的分配  關鍵\n便在這裏  作出一些協議，即他介紹客戶給負責有關產品的經紀，然後私下“分數”。局長可否表示一定不會出現這種情況嗎？這個問題可能要問陳健波議員。 \n 這是從保單持有人或消費者的角度出發，對於整項法例，大家都看到監管的對象是誰。難道要監管買保險的人嗎？雖然是要監管保險機構及保險代理人，但我們覺得有些地方過於嚴苛，例如罰則等；但從另一個角度，我們亦要從保單持有人的利益出發，所以制訂這些相關條文時，一定要取得平衡，亦要有緩急輕重之分。立法時便要考慮到，可能某些地方是要監管持牌業務代表，對他作出限制，但有些限制可能同時會對保單持有人構成損害。這些情況是會出現的。所以，兩人私下對佣金分配比例作出協議，這是否屬於兼任？雖說不得兼任，但他們真的可以這樣做。這點值得當局考慮。 \n 此外，擬議新訂的第64P(3)條規定向保監局具報詳情改變的時限太短，條文訂明要在14天內，以書面向保監局具報該項改變，當中提及“切實可行範圍內”，以書面通知。這14天期限是如何訂出的？保險中介人須具報個人基本資料，亦包括根據第127條所訂的規則訂明的其他詳情。如果他在這個過程中漏交資料，無法在期限內向保監區具報，是否即時罰款，或是讓他有一個合理的辯解？這點在法例上一定要說清楚。 \n 根據《打擊洗錢條例》，有關持牌人有責任向關長具報詳情改變，即持牌人須在自改變發生之日起計的1個月內，藉書面向關長具報有關改變。《打擊洗錢條例》與現時討論的條例草案性質相似，亦是政府參考的條例之一，為何會出現不同的期限？《打擊洗錢條例》的期限是1個月，但這條例草案則是14天，如何作比較？為何一個期限是14天，另一個可以是1個月，兩者有何分別，當局並沒有說明。 \n 條例草案提到“須在切實可行範圍內，盡快修訂根據第64O條備存的登記冊中的有關詳情”，“切實可行的範圍”是否便等於現時所說的14天？時限是應該要很清楚的。",
      "sequence": 41,
      "bookmark": "SP_MB_WYM_00052"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "黃毓民議員",
      "content": "有些關於字面解釋的問題，我在較早前發言時亦有提及，但由於沒有向當局提交書面文件，所以我也不會在此討論。關於這部分，我還想作出一些補充，請讓我多說數分鐘，然後我便“收工”。 \n 有關14天與1個月的分別，擬議新訂的第64Q條就向保險業監管局(“保監局”)具報委任的責任作出規定，當中清楚訂明“進行一個或多於一個業務系列的受規管活動，該保險人須在作出委任最少一個月前，以書面向保監局具報作出委任的意向。”這表示無論是持牌經紀、代理人、個人保險代理或保險代理機構，都必須作出所謂的“委任意向”，但“意向”一詞含糊空泛，不知所指為何？有些甚麼準則？政府可否舉出不接納的例子？這些都要有明確的定義，令保險中介人清楚明白法例的內容。 \n 與此同時，條例草案亦可加入適當的處罰機制，按延遲作出委任意向時間的長短釐定罰款額，用以提醒有關人士具報委任的責任的重要性。這樣才能令修訂條例草案更完整。 \n 此外，擬議新訂的第64Q(7)條亦存在爭議，該條文訂明“任何人違反第(1)、(2)、(3)或(4)款，即屬犯罪，可處第5級罰款”，而《刑事訴訟程序條例》所訂的第5級罰款僅為5萬元。罰款固然重要，但對上市保險公司或財雄勢大的機構而言，罰款5萬元根本完全微不足道。 \n 看到這些罰則，有時候真的感到很可笑。剛才我們提到罰款1,000萬元，但保險人違反這方面的規定卻只是罰款5萬元，可以說並沒有實質的阻嚇作用。一名保險中介人從1個月保單所賺取的佣金也可能不止5萬元，他怎會正視這項條文。我認為當局應考慮提高這方面的罰款額，或建議違規者在日後申領牌照時可能因而會受到影響，甚至暫時撤銷違規者作為公司董事的資格，藉以增加條文的阻嚇力。 \n 政府立法規管保險業，發牌是當中最重要的一環。由政府簽發的牌照，無論是有效期及撤銷、暫時吊銷牌照，都應參考其他條例如《地產代理(發牌)規例》中有關發牌的規定。政府當時主要參考了《證券及期貨條例》和《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(“《打擊洗錢條例》”)，但我個人認為《地產代理(發牌)規例》更能與我們現時所討論的條例草案作相互比較和參考。我們可以比較兩者的相關\n條文，例如在《地產代理(發牌)規例》中關乎牌照有效期的部分訂明，“除第(2)款另有規定外，獲批給或續期的牌照的有效期為自批給或續期(視屬何情況而定)之日起計的12個月或24個月，視乎申請人的選擇而定。監管局可酌情決定所批給或續期的牌照的有效期較第(1)款所述者為短。”。至於在《2014年保險公司(修訂)條例草案》中，牌照的有限期是3年，我們大可就此作出比較。 \n 根據《打擊洗錢條例》(第615章)第34條有關撤銷或暫時吊銷牌照的條文，“如任何人的牌照遭撤銷，但在根據第(4)款給予該人的通知指明的期限內，該人並沒有將該牌照交回關長，該人即屬犯罪，一經定罪，可處第5級罰款。”這些條文均可用作比較，而其實相關條文非常多，但由於時間關係，我不會再作詳述。 \n 我希望當局可以參考其他法例。當局表示在擬備條例草案時參考了有關證券及打擊洗黑錢的兩項條例，但其實亦可參考《地產代理(發牌)規例》中有關罰則或牌照期限的條文。我希望如果將來在實施這項法例時出現相關的問題，即我們所憂慮的情況真的出現，政府可以進行檢討，然後作出修正。多謝主席。",
      "sequence": 43,
      "bookmark": "SP_MB_WYM_00054"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請局長再次發言。",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我在此重申，擬議的修正案是我們跟法案委員會和業界反覆討論後的成果，法案委員會對修正案不持異議。我感謝黃毓民議員的多次發言和提出的意見。在法案委員會會議上，黃議員就條文的草擬向我們提出了很多意見，我們考慮了黃議員的意見，以及其他法例類似的條文，亦接納了黃議員的多項建議。我們會不時檢討條文的草擬方式，以優化條文。 \n 此外，梁家傑議員提出“最佳利益”的操守規定可否顧及保險代理人和保險經紀的不同角色。法案委員會對此議題已作出詳細討論，並對條例草案的建議不持異議。我必須強調，加入“最佳利益”操守規定並不會影響這兩類保險中介人的個別角色。條例草案已清楚述明保險代理人是代表其委任保險公司行事，保險經紀則是代表其客戶行事。 \n 保險業監管局(“保監局”)會制訂操守守則，進一步闡釋何謂“最佳利益規定”，以利便業界遵從操守規定。在制訂操守守則時，保監局將會充分考慮保險代理人和保險經紀的不同角色。有關操守守則在根據條例於法院進行的任何法律程序中，可獲接納為證據。擬議新訂的第93(7)條亦訂明，“如法院覺得該守則的任何條文，攸關該等法律程序中產生的任何問題，則法院在裁斷該問題時，須考慮任何遵從或不遵從該條文的情況”。 \n 我謹此陳辭。 \n (代理全委會主席梁君彥議員代為主持會議)",
      "sequence": 46,
      "bookmark": "SP_PO_SFST_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 47,
      "bookmark": "SP_LC_DCM_00058"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 48,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 49,
      "bookmark": "SP_LC_DCM_00060"
    },
    {
      "title": "",
      "content": "",
      "sequence": 50,
      "bookmark": "SP_LC_DCM_00061"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 51,
      "bookmark": "EV_VOTED_00062"
    },
    {
      "title": "秘書",
      "content": "經修正的第5、11、15、23至26、29至32、34、51、52、55、62、64、66、71、73、74、78、83、84、86、87、89、94條、第3部第1分部的標題、第104、123、125、126、127及141條。",
      "sequence": 52,
      "bookmark": "SP_LC_CLK_00063"
    },
    {
      "title": "",
      "content": "",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00064"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第5、11、15、23至26、29至32、34、51、52、55、62、64、66、71、73、74、78、83、84、86、87、89、94條、第3部第1分部的標題、第104、123、125、126、127及141條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 54,
      "bookmark": "EV_PUT_00065"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 55,
      "bookmark": "SP_LC_DCM_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_DCM_00067"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 57,
      "bookmark": "EV_VOTED_00068"
    },
    {
      "title": "秘書",
      "content": "新訂的第18A條 修訂第9條(第8(2)條內控權人(controller)的涵義) \n新訂的第52A條 修訂第38D條(根據第35(2)條發出的指示的期限) \n新訂的第52B條 修訂第38E條(顧問及經理) \n新訂的第83A條 加入第78A條 \n新訂的第166條前 第33分部 — 修訂《有限法律責任合夥 新分部的標題 (加額保險)規則》(2015年第103號法律公告) \n新訂的第166條 修訂第3條(應從何人取得加額保險 —   本條例第7AD(2)(b)及(4)(b)條的規定)。",
      "sequence": 58,
      "bookmark": "SP_LC_CLK_00069"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議二讀剛讀出的新訂條文及新分部的標題。有關內容已載列於發給各位委員的文件內。 \n有關“控權人”的技術性修訂 \n 現時根據《保險公司條例》對“控權人”的規定，除非保險業監督沒有表示反對，否則保險公司不得委任某人為其“控權人”。條例草案清楚訂明，保險公司的“控權人”的委任必須獲保險業監管局(“保監局”)認可。新訂的第18A條是一項技術性修訂，旨在理順“控權人”一詞在條例中不同條文下的適用情況。 \n有關上訴的技術性修訂 \n 新訂的第52A及52B條為技術性修訂。由於在新制度下，將由保險事務上訴審裁處取代財政司司長處理上訴，新訂的第52A及52B條對有關提述由財政司司長處理上訴而不再適用的條文，作出修訂。 \n保監局給予暫時豁免的權力 \n 新訂的第83A條容許保監局暫時豁免任何人士遵從條例草案第X部，即有關保險中介人牌照的條文，以避免有關人士在技術上違反發牌要求。 \n相應修訂 \n 新訂的第166條屬相應修訂，旨在修訂最近刊憲的《有限法律責任合夥(加額保險)規則》中，對條例簡稱、保險業監督等的提述。 \n 法案委員會對增補的新訂條文不持異議。我請各位委員支持通過加入有關條文。代理主席，我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_PO_SFST_00070"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第18A、52A、52B、83A及166條，以及新訂的第166條前新分部的標題，予以二讀。",
      "sequence": 60,
      "bookmark": "SP_LC_DCM_00071"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 61,
      "bookmark": "SP_LC_DCM_00072"
    },
    {
      "title": "",
      "content": "",
      "sequence": 62,
      "bookmark": "SP_LC_DCM_00073"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：新訂的第18A、52A、52B、83A及166條，以及新訂的第166條前新分部的標題，予以二讀。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 63,
      "bookmark": "EV_PUT_00074"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 64,
      "bookmark": "SP_LC_DCM_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_LC_DCM_00076"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 66,
      "bookmark": "EV_VOTED_00077"
    },
    {
      "title": "秘書",
      "content": "新訂的第18A、52A、52B、83A及166條，以及新訂的第166條前新分部的標題。",
      "sequence": 67,
      "bookmark": "SP_LC_CLK_00078"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議在條例草案增補剛讀出的新訂條文及新分部的標題。 \n擬議的增補 \n新訂的第18A條(見附件II) \n新訂的第52A條(見附件II) \n新訂的第52B條(見附件II) \n新訂的第83A條(見附件II) \n新訂的第166條前新分部的標題(見附件II) \n新訂的第166條(見附件II)",
      "sequence": 68,
      "bookmark": "SP_PO_SFST_00079"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第18A、52A、52B、83A及166條，以及新訂的第166條前新分部的標題。",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00080"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_DCM_00081"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出上述待決議題。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00082"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 72,
      "bookmark": "SP_LC_DCM_00083"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00084"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 74,
      "bookmark": "EV_VOTED_00085"
    },
    {
      "title": "秘書",
      "content": "附表1及2。",
      "sequence": 75,
      "bookmark": "SP_LC_CLK_00086"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議修正附表1及2。修正案內容已載列於發給各位委員的文件內。有關修正案屬於行文修訂。 \n擬議修正案內容 \n附表1(見附件II) \n附表2(見附件II)",
      "sequence": 76,
      "bookmark": "SP_PO_SFST_00087"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 77,
      "bookmark": "SP_LC_DCM_00088"
    },
    {
      "title": "",
      "content": "",
      "sequence": 78,
      "bookmark": "SP_LC_DCM_00089"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 79,
      "bookmark": "EV_PUT_00090"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 80,
      "bookmark": "SP_LC_DCM_00091"
    },
    {
      "title": "",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_LC_DCM_00092"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 82,
      "bookmark": "EV_VOTED_00093"
    },
    {
      "title": "秘書",
      "content": "經修正的附表1及2。",
      "sequence": 83,
      "bookmark": "SP_LC_CLK_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_DCM_00095"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的附表1及2納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 85,
      "bookmark": "EV_PUT_00096"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 86,
      "bookmark": "SP_LC_DCM_00097"
    },
    {
      "title": "",
      "content": "",
      "sequence": 87,
      "bookmark": "SP_LC_DCM_00098"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 88,
      "bookmark": "EV_VOTED_00099"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 89,
      "bookmark": "SP_LC_DCM_00100"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00102"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《2014年保險公司(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 91,
      "bookmark": "SP_PO_SFST_00104"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年保險公司(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 92,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "",
      "content": "",
      "sequence": 93,
      "bookmark": "SP_MB_WYM_00106"
    },
    {
      "title": "代理主席",
      "content": "我想再次提醒議員，在現階段發言時應集中論述表決支持或反對三讀條例草案的理由，而非就個別條文再作討論。",
      "sequence": 94,
      "bookmark": "SP_LC_DPSD_00107"
    },
    {
      "title": "黃毓民議員",
      "content": "明白，我是根據相關條文說明我的立場，因為這也很重要，如果我不提及條文，只是很空泛地說也可以。你不要一聽到我提及條文，便立刻“着燈”，你之前又沒有聽，不知道重要性在哪裏，對嗎？ \n 大型的保險公司可以動用龐大的人脈資源進行游說，不同團體、消費者或投保人的聲音自然不受重視，因為他們沒有議價能力，但當局不應因為投保人沒有集體議價能力而將他們視為被徵費的對象。當\n然，在三讀期間，我們可以說一些......我已經說了支持這項條例草案，但我仍要發言，原因有兩點：第一，二讀時我沒有發言，所以希望可以在此刻說出我想在二讀時提出的意見，但代理主席不批准，我便不說了。 \n 第二，我想提出我對整項條例草案的看法，而且建議當局將來要檢討一些未盡完善的地方。雖然局長現在大聲告訴大家，大部分修正案都是根據法案委員會委員的意見提出，政府已從善如流，叫大家不要自行提修正案。在每一個法案委員會，意見多的委員均面臨一個問題，便是政府叫他提交修正案看一看，如果合適的話便由政府提出。這也是法案委員會的存在意義，大家要條分理析，逐字斟酌，到最後，政府認為合適的，便由政府提出，但有時候我提出的修正案，政府不就範，於是我便自行提出，雖然分組點票一定會被否決，但我仍一定會提出。 \n 政府令我不能提出修正案，我是否應將要補充的地方告訴政府，好讓政府將來再作檢討時，研究能否釋除疑慮。現時政府仍然保留某些規定不肯改變，而委員提出的質疑政府也沒有解決，下次是否要好好解決呢？代理主席，我告訴你，整個立法精神便是這樣，你不要當我“盲毛”，“老兄”，雖然我只是當了議員7年，不及某些人資深，但我們也花了很多時間研究，因為茲事體大，很多人必須明白一個道理，便是保險業對香港有多重要？對經濟有多重要？有多少從業員？還有受保人的利益等，政府要將原來的保險業監理處變成獨立的保監局，我們當然“舉腳”贊成，這不用說，但問題是，制定相關條文時，立法的背後原意是甚麼？立法要達到甚麼目的？這都十分重要，我們一定要透過法例的修訂，或在大會恢復二讀，及至在全體委員會審議階段，討論政府的修正案，甚至即使是在三讀階段，也應表達我們對這法例在實施過程中會出現的眾多問題的憂慮，然後希望政府能夠真正充分考慮。對於業界提出的很多意見，甚或受保人、保單持有人提出的意見或憂慮，當局是否應該回應我們在法案委員會的爭論，再次想一想？這是我現在發言的目的。 \n 就剛才的問題，大型保險公司可以動用龐大的人脈資源進行游說，個體消費者或投保人的聲音自然被忽視，因為他們沒有議價能力，但當局不應因為投保人沒有集體議價能力而將他們視作徵費對象。我為何要提出這點？因為我們都十分關心徵費問題，那些沒有議價能力的人會覺得有問題，重點不是徵費會否降低市民購買保險的意欲(或許當局認為徵費額微不足道)，而是保監局規管保險業的所有成本，不應該全部轉嫁在投保者身上，這是我所關心的其中一個問題。 \n 另一個問題是，保監局的主要職能是規管保險公司，並且為保險中介人設立發牌制度。根據政府向法案委員會提交的文件，政府另外新增一些職能，包括第一，“制訂規管保險業的有效策略、促進保險業市場的可持續發展，並提升保險業界在環球保險業市場的競爭力”；第二，“對影響保險業的事宜，進行研究”；第三，“就保險業採取適當步驟，以協助財政司司長維持香港金融穩定”。從上述數點可見，保監局不單要保障投保人，還要推動整個保險業市場的發展，以及進行研究，這對業界和香港的經濟發展均有正面影響，而且保險業的規管更為完善，將可提升行業的形象，增加市民對行業的信心。 \n 因此，保監局的成立，是市民和業界雙贏，不是保障了市民，業界便遭殃，不是這樣的。以往未成立獨立的保監局時，或保險業仍未發展蓬勃時，保險經紀和保險代理人無須領取牌照，他們純粹靠關係，由親及疏經營業務。當時人們一聽到保險經紀就會跑開。現時情況不同了，保險經紀和保險代理人對整個香港的經濟發展，擔當了很重要的角色。基於這立場，我們當然支持成立一個獨立的保監局，同時制定相關法例，令這行業的水平能提高，從而促進香港經濟發展，這亦是政府希望可以做到的。 \n 就基本原則而言，成立保監局令市民和業界取得雙贏，並非只保障業界或市民。例如，當局規管食肆廚房的走火通道，當食肆符合標準後，是否更能吸引顧客，又可保障老闆與員工的安全？那麼，當局怎可將這些規管部門(不管是消防處、環境保護署或食物環境衞生署)的所有成本轉嫁到消費者身上？是沒有可能的。就保險業而言，如果越來越多個別保險中介人有違規或操守問題，而導致監管成本增加，難道又要把這些增加的成本轉嫁到投保人身上嗎？投保人是最終使用者，他們為何要付款幫忙推動保險業的發展和進行研究？ \n 法例修訂原意是好的，亦應這樣做，但為何要投保人繳付費用？所以，這“誰來付鈔”的問題，亦是我們對這條例草案最關心的一點。如果單方面向市民“開刀”，不但會增加市民的投保支出，也會減低業界審慎管理公司運作及保證保險中介人操守的誘因。 \n 當然，保險公司如要承擔保監局的部分行政成本，很大可能會全數轉介予投保人，按照同樣邏輯，政府也可以在承擔保監局部分行政成本後，提高稅款將成本轉嫁予市民，邏輯是否這樣呢？為此，我認為應深入研究“誰來付鈔”的問題，以保障市民利益。 \n 此外，關於保監局的組成，我們之前在全體委員會審議階段亦有提到，在此我不再重複了。我想藉一些事例說明有關罷免保監局成員的問題，有關的條文在法案委員會進行審議時亦曾予以討論。我們最關心的是，如果行政長官可以憑其個人喜惡罷免或委任成員，而立法會又無權過問，當保監局在審議重大案件時，便會出現很大問題。例如現任行政長官用人唯私，隨意辭退他不喜歡的人，現時有一大批法定機構、大學校董會等成員，就是被他不斷辭退，他然後再安插自己的人進去，我擔心保監局的董事亦會有這情況。 \n 所以，我們必須在此討論行政長官可委任全部董事的權力。當然，過去由港督委任誰人進行甚麼事情等，其實也只是行禮如儀，他只是根據其幕僚或相關政策局提供的意見行事。可是，我們對這“689”完全沒有信心。大家都看到他昨天在行政長官答問會上睚眥必報、反唇相譏，這是一個人到了末日時的表現，但他還有兩年時間，他現時甚麼都插手，我實在很害怕。如果他可以憑其個人喜好罷免某些人而立法會無權過問，又或是他故意拖延轉換人的宣布時間，然後再找其他人“吹風”，而這些甚麼局、甚麼委員會的董事和委員等，全部均由行政長官委任，如果行政長官無法保持中立，這委任制就會受到摧殘。 \n 行政長官令整個社會失去互信，這些委任的情況也是一樣。保監局作為一個非政府部門的法定機構，而負責監管的人是由行政長官委任，大家怕不怕？ \n 代理主席，我支持條例草案三讀。",
      "sequence": 95,
      "bookmark": "SP_MB_WYM_00108"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 96,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，我已在早前發言，我們支持政府提出的所有修正案，所以在三讀時亦會支持通過條例草案。 \n 我想提出數項意見。我們經歷了10多年才能成立獨立保險業監管局(“保監局”)，而政府接下來的工作便是在過渡期後成立保監局。我期望局長能讓保監局有一個好的開始，而將來整套監管標準也必須與國際標準看齊，這樣才能提高我們的水平。 \n  \n 不過，我也要藉此機會談談  雖然可能我會被罵，不過我亦要說出來  保險中介人的困難。在保監局成立後，保險中介人無可避免地會面對更嚴格的監管和更多審查，因此他們需要進取一點，與時並進。另一方面，所謂“前無去路，後有追兵”，日後科技發展可能會取代保險中介人的角色。或許我直接一點說  坐在我右邊的莫乃光議員負責推動科技  將來可能越來越少人需要依賴保險中介人購買保險，我們現時有8萬多名的保險中介人，他們的前景或會面對一定的困難。我希望保監局的成立不會摧毀他們的將來，而只是與時並進的措施。  \n 有關保監局須包括兩名具備業界知識的董事，法案委員會曾就上述建議進行深入的討論，其實這也是一個平衡。雖然如此，我希望局長或財政司司長在成立保監局後，保監局不會成為“梁粉俱樂部”，希望保監局會是一個認真工作及與國際標準掛鈎的監管局。 \n 關於“最佳利益規定”，大家已說過很多次，現時政府提出的最新修訂，我們認為是一個平衡，雖然不能完全釋除業界的疑慮，但亦保留了這種精神。這當然是業界努力的成果，他們亦找來很多法律意見，令政府接受及作出有關安排。我希望政府會在保監局運作一段時間後進行檢討。 \n 至於控權人，我認為一定不可以作出妥協。在過渡期間會有很多工作要做，特別是保險中介人，他們也要適應過渡安排，將來亦要遵從發牌制度。 \n 有一點讓我較為擔心，其實我在法案委員會會議上也說過，便是關於保監局日後的財務安排。我知道政府在數年前亦做過財務報告，但我認為該份財務報告相對保守。我希望政府能夠再次檢視財務情況，如有需要，政府可以貸款予保監局。我認為運作首數年一定會入不敷支，但當保監局運作一段長時間後，其收取的徵費定可應付未來的監管開支。我們也看到證監會現時錄得盈餘，有關數額相等於全年運作開支的4至5倍，所以證監會有需要減費。 \n 在監管開支方面，客觀來說，政府在初期最低限度也要補貼保監局的監管成本，我支持政府這樣做。不過，長遠而言，我認為應該要透過徵費，而不是透過納稅人的稅款來應付監管開支。長遠而言，我當然認為應該要用者自付，因此徵費是合理的安排。至於短期方面，我希望局長能寬鬆地給予多些開拔費。  \n 我希望在今天三讀後能盡快成立保監局，而新設的保監局可以盡快投入運作。對於“涉及有投資成分的保險產品”，我希望保監局能夠與證監會有更明確的分工或互相授權。 \n 我相信在有關條例生效後，該條例仍然未能處理“有投資成分的保險產品”(下稱“ILAS”)。證監會曾在2009年發出通告，此後一直未作任何修改，對於將來應如何管理ILAS產品，我認為局長應協調這數個監管機構，處理相關的投訴。一個機構可能負責審批產品，另一個機構可能負責“銷售行為的標準”等。我對於這數個方面有些期望，希望局長能夠在條例草案獲通過後推展有關工作。 \n 我謹此陳辭，支持三讀通過本條例草案。",
      "sequence": 97,
      "bookmark": "SP_MB_SCK_00110"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，世界的趨勢是將任何東西都變成資產或證券來炒賣，保險業其實亦經歷過這樣的一個歷史階段。 \n 保險業過去主要是服務做生意的殷實商人，他們擔心有甚麼不測，便用部分財產去投保，以保證他們可以殷實地做生意，不會發生問題，情況就等於買入期貨一樣。舉例說，我從事成衣生產，接到一宗生意，但擔心棉花會漲價，於是便買入棉花期貨，這樣便可以保證我在殷實情況下有足夠棉花使用，而不會蝕本生產成衣賣給別人。這些資本主義之下的工具，最初都是為了促進生產力而衍生。不過，現在的情況已非如此。 \n (主席恢復主持會議) \n  主席，剛好你回來主持會議，你也經歷過本會被證券大法欺騙，但現在情況當然好一點，以前比現在更差。所以，梁振英不死也沒有用。他作為行政會議召集人的時候，很殷實的董建華來這裏說，樓宇泡沫爆破，銀行沒有生意，我們不如仿效別人做法，制訂證券大法，讓銀行可以從事衍生產品有關的業務。“老兄”，香港以前發生的所有事情，都與他有關，他還敢說別人的問題與香港特區過去18年的政治現實無關。我說得沒錯，對嗎？ \n\n 主席，我舉一個例子，政府有沒有總結這些經驗？有，我告訴你，是有的，因為以前它只是隨隨便便提交一個決議案。老實說，我不知道當年是否梁振英教董建華那樣做，因為董建華是“戇居居”的，梁說：“你不需要這樣，只要向立法會提交一個決議案，叫它蓋個印章，然後我們再要求撥款也好，再立法也好。”證券大法令很多人在2008年的金融海嘯中蒙受嚴重損失，就是因為沒有先設好防波堤。當局先訂好證券大法，1年後才提交立法會這班“豬仔”議員審議，但不可以修改。這方面現在已有改善，當局終於提交了正式的法案。 \n 我聽到很多人的意見，都提到徵費問題。關於徵費問題，我們首先要考慮的是，如果要保障消費者，令他們安心，又或是要讓消費者在使用這些產品時自身權益更有保障，責任誰屬呢？我覺得責任不在消費者，而是在製造產品或銷售產品的人，所以，相關費用應該由他們來支付。 \n 一般來說，業界要承受這些競爭的成本，即為了令消費者的權益得以更好保障而要改善整個行業；如果當中涉及額外成本，而業界本身不能夠承受這筆額外成本，便要倒閉。市場經濟不是這樣嗎，陳局長？應該是這樣的。 \n 所以，一定是先從業界着手，沒有理由要消費者承擔。不過，問題在於香港的保險業已經到了壟斷年代，任何人都不能死。老實說，這正好說明香港保險業今天的問題。 \n 主席，我剛才一開始便說到“不務正業”的問題，原本保險業的運作，應該是促進在資本主義社會下，殷實的人若看到可能有風險，便委託某機構將風險分散。很簡單，如果有100個人買保險，有一個人出問題，便由100個人賠給一個人，而保險公司則從中收取費用。但是，現在香港的保險業不是這樣，它們開始售賣金融產品，我已說過很多次，銀行也售賣保險相關的金融產品。若心存貪念，大部分人會去炒賣期指，又何須購買與炒賣期指的基金掛鈎的保險，但相關的保單卻根本看不到這問題。 \n 陳家強，我實實在在告訴你，若繼續這樣下去，極有可能重複2008年的大災難，但幸好現在還有一些監管。你可以發明一些衍生產品，包裝成為保險產品賣給市民，但我們調查雷曼事件時，他說得很清\n楚，在金融產品售出後，他便不會再理會。當然，這情況與消費者購買保險不一樣，後者暫時仍有關係存在。 \n 在今次《2014年保險公司(修訂)條例草案》中，最關鍵的莫過於應該嚴格地將一些對消費者不利的產品剔除，即第一項聲明就是......我告訴你，陳家強，你大可以把以下一段文字印在牌子上，讓保險業從業員照着讀出來：“我叫陳大文，我現在告訴你，我銷售這個產品有極高風險。若購買這個產品，你的收益可能會多一點，但它其實是一個金融產品。如果你真的要投購人壽保險、火險、水險等，你可以考慮購買或不購買。如果你決定購買，我要告訴你，這個產品不是純粹一個傳統意義上的保險產品，它會增值，而增值必會帶來很大風險，請三思再三思。”，就是這麼簡單。 \n 主席，用錄音機把這項聲明播出來，5分鐘便夠了。如果有人真的要博彩，何須他人代勞？何須你九曲十三彎地轉來轉去，幫他博彩？如果真的要這樣做，根本毫無難度，在雷曼事件上，當局要規管銀行，但管得了銀行甲，銀行乙卻在其他地方走進來，就是藉售賣保險產品走進來，這些令人損失慘重的衍生產品又再走進來。在這方面很難作出規管嗎？所謂“光棍佬教仔，便宜莫貪”，如果要購買保險，便購買真正的保險產品，凡聲稱可以增值的保險，都是騙人的。當局若能夠這樣宣傳，便已經足夠，對嗎？ \n 所以，當局對保險業作出規管時，完全沒有針對這個情況。老實說，這道理不是我發明的，AIG保險公司，即曼聯的贊助商，它完全壟斷了市場。該公司不在美國，但為何也會出問題？就是因為它大貪。 \n 此外，當局為何不敢規管呢？我告訴大家，因為大陸的保險公司陸續進駐香港。主席，內地暴力救市，指明只買不賣；陳家強，我問你，如果平安保險有機會在香港做生意，會怎樣呢？拿錢去救市？我們應該怎樣進行規管？ \n 所以，我在會議廳內聆聽着議員的發言，感到很可笑。在這個議會內，充斥着梁振英一般的思維模式：根據這個那個，所以問題是不存在的。大家是否這樣執政？即根據過去保險業的歷史，以及過去保險業監理處的經驗，這個問題並不存在。如果是這樣，那就不用回答我們，對嗎？ \n  \n 事實上，世界經濟因金融膨脹以致出現危機，而保險業不務正業就是極為明顯的表現。主席，我們過去批評星展銀行處理雷曼債券的手法，即是當市民到銀行存款時，銀行便向他們推介一些聲稱是債券的產品，並表示一定會賺錢。對於這種手法，我們也會把相關銀行罵得“狗血淋頭”。若市民欲購買保險，而保險從業員告訴他們有一項產品，可能讓投保人將來獲得較多保金，這樣的話，市民一定會購買這產品，但保險從業員有否清楚說明當中的風險？ \n 我的看法很簡單，如果真的要保障一般保險投保者，大可參考我母親的做法，即是我一起床便罵我，回家又罵，一直罵，我便變得精明。例如她說：“雄仔，如果有‘拐子佬’跟你說話，給你糖果，你千萬不要吃。”我沒有吃糖果，所以我還在，如果吃了，我就不在了。因此，在這問題上，由於大行的縱容，以致中介人和前線經紀被迫做一些違反良心的事情才可以求存，我認為沒有理由要投保者支付這些額外成本。這是第一點。 \n 第二，相信大家也留意到，這亦關乎香港制度的問題。主席，很簡單，只需看看授勳名單便知道，梁振英有權......在“第4分部  規例及規則等”之下，第一項條文便是：“行政長官會同行政會議可訂立規例”，從頭到尾都是他們“大晒”。大家都知道，行政會議其實是“一男子”的玩具，對嗎？換言之，行政長官“大晒”。 \n 主席，四大授勳，你也榜上有名，對嗎？由於你主持立法會會議表現卓越，所以獲頒授勳章。“老兄”，特首向你頒授勳章後，昨天已立即對你說，陳偉業議員舉手舉腳，為何你不指責他？他這人便是“陰濕”，逼不得已頒授勳章給你，卻要來到立法會向你“抽水”。你說他是否一個衰人？他說你平常主持大會表現好，但昨天卻表現不濟......",
      "sequence": 98,
      "bookmark": "SP_MB_LKH_00111"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "梁國雄議員",
      "content": "我只是舉例而已。獲頒授大紫荊勳章的還有鄭耀棠和何世柱，老實說，較晚出世的人，例如“80後”都未必記得這二人......",
      "sequence": 100,
      "bookmark": "SP_MB_LKH_00113"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "......還有一位，名叫李達三；我只是舉例，以說明制度腐敗。李達三，何許人？“老兄”，這可是大紫荊勳章，一年只有數人獲授此殊榮，但他卻當成“荷蘭水蓋”胡亂派發。所以，在這點上，我不會批評陳家強局長。 \n 其實，我們一直以來都提倡這類法定機構，例如證券及期貨事務監察委員會和保險業監管局的成員，一定要公開遴選；換言之，政府可以提名10人，但亦有10人可以毛遂自薦，挑戰政府。如果政府提議委任廖長城，而我認為廖長江議員較廖長城好，這樣也可以，雖然他們是兩兄弟。我可以舉薦別人，也可以自薦，然後根據明確的規則，例如英國已訂有明確的遴選規則，包括個人誠信、專業能力等，以作遴選，要有這樣的挑戰、打擂台才可。主席，你明白嗎？ \n 現在我們不斷作出修改，只是將權力集中在少數人身上。主席，你也知道，共產黨當權後表示漢語常用字500個已足夠，我們現在常用委任成員50人便已足夠。這委任機制根本完全失去效用，但這問題與陳家強局長無關。如果我們有一個可以舉薦和自薦的機制，然後把政府推薦名單、公民推薦名單和公民自薦名單全部公開，最後經過公開程序按既定準則梳理，這樣便可確保適當的人選獲得委任。不過，這事情是不會發生的，因為梁振英正是靠此發達，真是糟透了(計時器響起)......",
      "sequence": 102,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "陳健波議員",
      "content": "主席，所謂“樹大有枯枝”，世界上任何組織或行業都會有一些壞分子，本會也有人不斷說歪理、“亂噏”。我覺得最可惜和最痛心的，就是沒有人“收拾”他，讓他可以長期說歪理。 \n 梁國雄議員剛才說保險業不務正業，我覺得他這番話對8萬多名中介人，尤其當中很多人盡心盡力為客戶服務，絕對是一大侮辱...... \n(梁國雄議員站起來高聲說話)",
      "sequence": 104,
      "bookmark": "SP_MB_CKP_00117"
    },
    {
      "title": "主席",
      "content": "陳議員，請稍等。梁國雄議員，甚麼問題？",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "梁國雄議員",
      "content": "他有沒有智慧聽別人的發言？我說保險業作為一個行業，在資本主義歷史上......",
      "sequence": 106,
      "bookmark": "SP_MB_LKH_00119"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，現在不是你的發言時間，請不要打斷其他議員發言。你立即坐下。 \n(梁國雄議員一邊高聲說話，一邊步離會議廳)",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你不要再喧鬧。 \n 陳健波議員，請繼續發言。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "陳健波議員",
      "content": "主席，梁國雄議員說保險業不務正業，這話對8萬多名中介人是極大侮辱，因為很多中介人用大量時間盡心盡力服務客戶。 \n 我同意部分中介人可能有不當行為，但我們會盡力打擊；我相信這些人只是極少數，絕大部分中介人都會盡心盡力做事。梁國雄議員竟然說了這些話，我覺得若他稍有良心，就應該向全港保險業中介人道歉。 \n 主席，就着現在三讀通過本條例草案的議題，我當然全力支持。我希望政府將來除了要做好過渡工作外，亦應就一些現時仍未能解決的問題，拿出真心多做工作，以期切實地回應8萬多名中介人的關注問題。當局日後亦應相應地進行大規模諮詢工作，讓整個保險業能夠十分專業地令所有客戶得到最佳服務和產品。 \n 多謝主席。",
      "sequence": 109,
      "bookmark": "SP_MB_CKP_00122"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年保險公司(修訂)條例草案》予以三讀並通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 112,
      "bookmark": "EV_PUT_00125"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "",
      "content": "",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 115,
      "bookmark": "EV_VOTED_00128"
    },
    {
      "title": "秘書",
      "content": "《2014年保險公司(修訂)條例草案》。",
      "sequence": 116,
      "bookmark": "SP_LC_CLK_00129"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2015年稅務(修訂)條例草案》的二讀辯論。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席張華峰議員會就委員會的報告，向本會發言。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我謹以《2015年稅務(修訂)條例草案》委員會(“法案委員會”)主席的身份，向本會提交法案委員會的報告，並匯報法案委員會的工作重點。 \n\n 根據《稅務條例》現行的豁免條文，離岸基金在香港從事包括證券的交易中所得的利潤可獲豁免繳付利得稅。現時“證券”的定義並不包括私人公司的證券，所以離岸私募基金從私人公司的證券交易取得的利潤，或須繳付利得稅。《2015年稅務(修訂)條例草案》(“條例草案”)的目的是擴闊現行在《稅務條例》下適用於離岸基金的利得稅豁免範圍，以涵蓋離岸私募基金。法案委員會舉行了兩次會議，與政府當局商議條例草案。委員大致上支持條例草案所載的建議。 \n 部分委員關注豁免離岸私募基金繳付利得稅建議的理據，要求當局就稅務豁免的實際或預計成本(即少收的稅款)和效益，闡釋建議的稅務豁免對香港公共財政和經濟所造成的影響。政府當局表示，該建議的目的，是希望為私募基金業訂立清晰明確的稅務規定，即從香港境外私人公司的證券交易取得的利潤無須在香港負上稅務責任，從而吸引更多私募基金管理公司在香港開設或拓展業務。 \n 政府當局亦表示，自離岸基金稅務豁免制度在2006年實施以來，稅務局從沒有就離岸私募基金得自香港境外私人公司的證券交易的利潤作出利得稅評稅。在此基礎上，政府當局預期推行立法建議涉及的成本，即香港少收的稅款，應十分輕微。另一方面，政府當局認為，該立法建議釐清離岸私募基金就合資格香港境外私人公司進行的交易可享有稅務豁免，有助吸引更多離岸私募基金管理公司在香港開拓業務，有利於推動本港金融服務業進一步發展，並帶動其他相關專業服務(例如業務顧問、稅務、會計和法律服務)的需求。 \n 部分委員關注到建議的稅務豁免可能被有意避稅的公司或個別人士濫用。政府當局表示，條例草案內的相關條文會設定免稅的資格準則，以確保只有真正的離岸私募基金才可有資格享有建議的稅務豁免。本地基金管理公司及其他服務提供者所得收入，則仍須在香港課稅。 \n 有委員建議政府當局應考慮進一步擴闊豁免範圍，以涵蓋在本港成立的私人公司，又或就若干類別的本地項目公司，例如與環境保護、潔淨能源及高科技業務有關的公司或初創企業，放寬免稅條件。這些委員認為，此舉可吸引這些公司透過私募基金利用香港作為企業融資及資產管理的平台。政府當局認為，如進一步放寬免稅條件，或會產生避稅漏洞，使本地公司可以更容易藉離岸基金架構，把應課稅利潤轉為無須課稅入息，影響政府稅收。至於專就某類項目公司放寬免稅條件的做法，會有廣泛的連帶影響。為公平起見，當局須詳加考慮。  \n 法案委員會支持恢復條例草案的二讀辯論，不會就條例草案提出任何修正案。 \n 主席，以下是我對條例草案的個人意見。由英國諮詢公司編製的“全球金融中心指數”於今年3月公布的排名，香港以758分排於紐約及倫敦兩個城市之後，是全球第三大金融中心。但是，若仔細分析數字，我們便會發現香港得分的上升幅度是首9位之中最低，顯示香港作為一個金融中心，與其他城市的距離正逐步拉近。 \n 作為國際金融中心，我們有必要廣泛吸納不同類型的金融業務。香港的股票市場發展已經非常成熟，今年上半年，香港交易所的上市集資金額更冠絕全球，顯示股票市場發展蓬勃，但我們更需要在其他金融領域上跑得更前，才可以加強香港國際金融中心的地位。條例草案正正就是讓私募基金這個領域再走前一步。根據香港貿易發展局的調查，香港是亞洲第二大的私募基金中心，所管理的基金總額約佔整個地區的19%，僅次於中國內地，而截至2013年年底，共有376個以香港為基地的私募基金，總額約為985億美元，較2012年增長23%。相信隨着近一、兩年經濟情況持續改善，這數字仍然會繼續上升。 \n 容許離岸私募基金買賣境外私人公司豁免利得稅，我相信將可吸引更多私募基金選擇香港作為區內的基地，他們將會聘用更多本地金融人才，使用法律及會計服務等，對香港金融業以至其他相關服務業均有莫大裨益。然而，我覺得條例草案現時只容許離岸私募基金買賣境外私人公司免稅，對推動本地創新企業發展有限，甚至並無任何幫助。政府不願意把條例草案涵蓋至本地私募基金，理由是怕會產生避稅漏洞。然而，是否真的不可以在推動創投與避稅之間取得平衡呢？希望政府稍後在詳細研究委員表達的意見後，能給我們一些正面的回應。 \n 多謝主席。我支持通過條例草案。",
      "sequence": 119,
      "bookmark": "SP_MB_CC_00134"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，作為金融界的代表，以及《2015年稅務(修訂)條例草案》委員會的成員，我對於《2015年稅務(修訂)條例草案》(“條例草案”)恢復二讀表示支持。鑒於當局提出條例草案的政策目標是促進私募基金業的發展，以鞏固香港的國際資產管理中心的優越地位，我們可以預見，有關措施可以促進本港在資產管理業方面進一步發\n展，亦可以帶動其他相關專業服務的需求。因此，業界普遍歡迎有關建議，並促請政府早日予以實施。 \n 政府當局的補充資料顯示，以私募基金管理的資本總值計算，香港在亞洲排名第二，僅次於中國內地。根據有關報道，近年內地私募基金的設立如雨後春筍，經過去年的快速發展期，私募證券投資基金已達到6 000多間，管理資產超過1萬億元人民幣；加上內地與香港基金的互認制度已於本年7月1日正式啟動，在內地私募基金發展迅速的情況下，相信這次稅務政策的調整可以進一步加強和鞏固本港與內地有關方面的合作。此外，面對私募基金增長所帶來的機遇，本港各界更加需要有開放的思維和長遠的眼光，尤其是香港正要大力發展創新科技，更加需要吸引私募基金來港，以利於增加資金的投入和在創新科技方面的發展機會，預計長遠將有益於創新科技相關行業的未來發展。 \n 主席，綜合來說，條例草案是促進香港國際金融中心地位的重要催化劑之一，將會為跨地域和當中不同持份者帶來多贏而長遠的有益局面，值得本會支持。 \n 我謹此陳辭。",
      "sequence": 120,
      "bookmark": "SP_MB_NLS_00135"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，簡單來說，《2015年稅務(修訂)(第2號)條例草案》(“條例草案”)的目的就是將豁免離岸基金繳付利得稅的範圍擴闊，以涵蓋並沒有持任何香港物業，亦從未在香港經營任何業務的私人公司，即項目公司的證券交易。首先，我要說明我並非《2015年稅務(修訂)(第2號)條例草案》委員會(“法案委員會”)成員。根據在2015年6月19日內務委員會會議上提交的法案委員會報告，第5段指藉着有關修訂“政府當局希望吸引更多離岸私募基金管理公司在香港開設或拓展業務，從而增加對本地的資產管理、投資及顧問服務和其他相關專業服務的需求。”就上述擬議稅務豁免的成本效益，法案委員會報告第11段提到，有委員曾經要求政府當局提供資料。在成本方面，雖然未能夠提供任何數據，但“政府當局預期推行建議涉及的成本，即就香港少收稅款方面而言，應十分輕微。”政府沒有辦法把實際利益量化，只能提供的資料是，“自2006年起豁免離岸基金繳付利得稅以來，香港的基金管理業務合計資產由截至2006年年底的61,540億元，增至截至2013年年底的160,070億元，增幅為2.6倍。”這些資料只牽涉以往豁\n免離岸基金繳付利得稅的改變，與今次豁免私人公司證券交易的性質完全不同。 \n 此外，上述資料涉及的增幅可能受不同因素的影響，不可能把豁免稅款視為一個單一必然的原因。所以，無論是成本或效益，政府都沒有確切的資料，為其預期出現的情況提供一些比較堅固的支持。根據過往經驗，例如高鐵、港珠澳大橋等基建的建造開支預算，很多時候，根據往績都是大幅超出預期，這是大家有目共睹的。老實說，政府過去有很多前科，現在說一句“預期推行建議涉及的成本，即就香港少收稅款方面而言，應十分輕微。”“老兄”，我豈會相信“預期應十分輕微”這句話呢？任何負責任的議員，都應該對這個政府抱持極大懷疑的態度。 \n 當年胡適之先生教年青人做學問、做人，他說做人要在有疑處不疑，我對曾鈺成主席，如果以私交而言，有些地方我覺得他並不妥當，我有疑處不疑，這是做人。做學問就要在不疑處有疑，在毫無懷疑的地方都要表示懷疑，這就是胡適之先生當年做學問的精神，他以此告訴年青人。我亦以此態度套用在特區政府的工作上，我們要在毫無懷疑的地方都要懷疑，甚麼“預期”？政府預期甚麼？每次預期都錯。不要說財政司司長了，他預測的政府盈餘，每次都錯。每次基建開支的預期都錯，“689”只懂走出來“抽水”，說議員“拉布”阻礙工務建設撥款，令工程超支20多億元，但他為甚麼不說現時數項大型基建超支過千億元，為甚麼他不說？所以，他是“賤人”。 \n 話說回來，我們對政府當局要抱持極大的懷疑態度，對政府的預期，我也一定抱持懷疑態度。政府今次就擬議稅務豁免作出的成本和效益的設想，我非常有保留。我必須申明，我反對這項條例草案。理由很簡單，除了在實務層面對政府不信任外，我們亦從原則上反對通過本條例草案，因為政府擬議的稅務豁免會引起數個問題。第一，財富分配更加極端；第二，產業發展更加失衡；第三，本土利益更受損害。這是我的立場。當然，這項條例草案都會行禮如儀獲通過。雖然大部分人都會支持，可能只有我們表示反對，但我亦要藉着我的發言把我反對的原因告訴各位。剛才提及的是我對政府預期的計算有懷疑，即使說得如何冠冕堂皇，也沒有用，前段說吸引更多離岸私募基金、管理公司在香港開設或拓展業務，以及增加本地資產管理、投資、顧問及相關專業服務，這都是冠冕堂皇的說話。張華峰議員現在看着我，這項建議與他所屬界別有關，他當然舉腳贊成豁免利得稅，但我當然不贊成。  \n 財富分配會更加極端，請問政府徵稅的目的是甚麼？主要的功能是財富再分配，對嗎？為甚麼無須繳付遺產稅？為甚麼豁免紅酒稅？諸如此類。稅制一定是為了財富再分配，這目的就是政府的功能，要促進大多數人的最大幸福，不要出現貧富懸殊，香港現時在發達地區／國家之中貧富懸殊排名第一，“老兄”。為甚麼會這樣呢？就是財富再分配出現問題。香港大部分人無法分享香港經濟發展的成果，政府累積了8,000多億元財政儲備，請問政府如何使用？ \n 政府只照顧有錢人和商界，30年代的美國，因為沒有參加第二次世界大戰，使其可以休養生息，但當時經濟大蕭條，羅斯福總統就推行新政，最重要的部分就是改革稅制。就此，我們已提過千萬次。當局經常說香港稅基狹窄，經常說只有少數人納稅，但究竟錢從何來？難道是從天掉下來嗎？經常說這些話有甚麼用？可是，事實就是現時有8,000多億元的財政儲備，3萬多億元的外匯基金，當局有否妥善分配這些財富？沒有，而且還要通過這條例草案，令財富分配更加趨向極端。 \n 當局透過稅制和社會福利政策進行財富再分配，讓有需要的階層或貧困人士得到救濟，縮短貧富的差距，減少社會不安，造就真正和諧、穩定的環境，令社會健康發展，這樣，做生意的人才會“有運行”。等於當年甘迺迪總統所說，在一個自由社會，如果沒有辦法幫助大多數的窮人，就不能夠保障少數的有錢人。當社會的財富分配如此極端，有些人要居住在“劏房”，而且居住在“下廁上床”的單位也需要2,000多元租金，當到達這個情況時，當局還說要豁免這些稅款，“老兄”，有沒有搞錯？ \n 今次擬議的稅務豁免，受惠的很明顯就是社會上的富有階層，結果只會令香港政府的公共政策或理財方式繼續向大財團和財閥傾斜，令社會更加不公平，同時令產業發展更加失衡。大家也知道，現時香港經濟最大的問題就是整個產業發展失去平衡。當初由曾蔭權提出的“六大冚家產業”，請問現時去了哪裏呢？香港的產業偏重財經、金融、房地產，但現時樓價高企，繼而影響整個經濟發展。現時“個體”食肆怎可能經營下去？全部已由大財團接手，食物又難吃。這是由於租金太貴所致，這是盲人也知道的事情  這樣說便得罪盲人了  即這一點大家也看得很清楚。香港有工業嗎？香港有農業嗎？甚麼也沒有，整體發展相當不健康。今次的擬議稅務豁免，再次加強金融投資產業在香港發展的吸引力，亦抑制了其他實業的競爭力，令產業發展失衡。  \n 第三個相當重要的理由，就是令本土利益更加受害，因為建議說明是離岸的私人公司獲得豁免，本土投資者的競爭力便相對被削弱。如果沒有辦法確保擬議的稅務豁免會令香港本土相關的事業有所裨益，很多時候就會得不償失，為何要這樣做？政府在這方面其實應該相當謹慎，但今天這項條例草案在議會內必然會得到支持。議會有一個很重要的作用，就是讓這些少數的反對聲音，也可以通過議會中的辯論讓公眾得悉，而非像主席所說般，“大家在電視機前還沒有表演夠嗎？”，主席，但那些表演是出醜的。 \n 作為一名代議士、作為一位議員，我並非政府提出甚麼事情也要贊成，對嗎？所以，不疑處有疑，抱持一種懷疑的精神，就是要履行我們作為立法會議員代表民意監督政府的天職。我近日出了一本書，名為《比橡皮圖章更不堪  香港立法機關崩壞實錄》，稍後會在書展發售。我告訴你，我在書中已把這些事情寫出來，我們的議會已經崩壞至一個怎樣的程度呢？大家有目共睹，只須看昨天的答問會便知道。行政機關那種專橫、桀驁的態度，有甚麼方法可以制裁它呢？政府提出這些相關政策時，我當然被迫要更加“肉緊”了，因為政府本身的出發點就是要鬥爭，就是要與我們唱反調。公眾便會產生一個印象，而我也被迫要與政府唱反調，這樣是否會損害了公眾的利益呢？所以，基於現時最新的政治情勢發展，我們要對政府提出的任何法案或政策保持極高度的懷疑態度，以及提出我們的意見。 \n 主席，我反對條例草案，謹此陳辭。",
      "sequence": 121,
      "bookmark": "SP_MB_WYM_00136"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，作為《2015年稅務(修訂)條例草案》委員會(“法案委員會”)的成員，我支持《2015年稅務(修訂)條例草案》(“條例草案”)恢復二讀。 \n 主席，關於條例草案的背景，自2006年起，離岸對沖基金若進行指明交易，而該項交易經指名人士進行，很多位處於香港以外的離岸對沖基金已獲豁免利得稅。主席，我覺得條例草案不但早應訂立，而且訂立時間太遲，涵蓋範圍太小。 \n 黃毓民議員剛才提及兩個問題，其一是如果條例草案獲得通過，會否減少我們的稅收。主席，條例草案旨在規範一些比較模糊的法律案例或就此進行立法，令離岸私募基金在投資海外私人公司並符合一些條件時，可獲豁免利得稅。我們的稅制有兩個十分好的特性。第一，\n所有離岸收入無須繳納利得稅。第二，資本增值也無須繳納利得稅。條例草案的目的只是令這些比較模糊的法律案例更為清楚和規範化。 \n 政府對因應2015年4月28日法案委員會會議上所作討論而須採取的跟進行動的回應第1頁的(b)段已經清楚說明：根據稅務局的紀錄，自離岸基金稅務豁免制度在2006年實施以來，該局從沒有就私募基金得自處置香港境外私人公司的利潤作出利得稅評稅。換言之，即使條例草案獲得通過，也不會影響香港的稅基和稅收收入。主席，正如我剛才所說，香港的稅制特色是離岸收入和資本增值形式的得益無須繳納利得稅。 \n 主席，條例草案對香港的資產管理業是重要的。資料顯示，香港作為一個國際資產管理中心，正管理大約16萬億元的資產，而資產管理業的資金自2012年起上升了24%。私募基金行業方面，香港正管理價值約8,930億元的資產，自2013年起資產增值達到16%。香港無可否認是一個國際資產管理中心。 \n 主席，我覺得條例草案的涵蓋面太小，訂立時間太遲，為甚麼呢？條例草案的詳題訂明：“將適用於非居港者的利得稅豁免，延伸至包括在香港境外成立為法團的某些私人公司的證券的交易，以及由該等公司發行的證券的交易；使屬符合資格的基金的非居港者獲利得稅豁免”。詳題顯示，豁免只適用於在海外成立的基金投資在一些私人公司。“私人公司”的定義比較模糊，條例草案只訂明：“私人公司指在香港或香港境外成立為法團的、不獲容許向公眾人士發出認購其本身的任何股份或債權證的邀請的公司”。對這個定義的解讀，每一個海外的司法管轄區也有所不同。“公眾”的定義可能每個司法管轄區都是不同的。 \n 就此，我想在技術層面上指出兩點。第一，如果條例草案獲得通過，我希望稅務局發出比較明確的指引，告訴我們應如何解讀“向公眾人士發出認購其本身的任何股份”中“公眾人士”的定義。第二，條例草案所指“私人公司”必須符合的條件包括海外私人公司不能透過在香港的常設機構營運任何業務，也不可以在香港持有不同產品等。作出這項規定的原因，是很多公司可能透過這種豁免來避稅。但是，主席，這種想法是否過慮呢？根據稅務局向我們提供的資料，自2006年起，稅務局從沒有就離岸私募基金投資海外私人公司的利潤作出利得稅評稅。放寬免稅條件，不會有任何利得稅損失。 \n 回應黃毓民議員剛才關於本地利益的關注，我曾在法案委員會提出，如果把利得稅豁免擴展至離岸基金對香港的私人公司的投資，對香港百利而無一害，原因是香港很多創投企業均需要資金，而資金正可由這些離岸私募基金提供。私募基金如果購入香港私人公司的股票長達10年，可以向稅務局提出抗辯，指這些是投資，而最終出售香港私人公司的股票後所獲得的收益是資本收益。根據香港現行《稅務條例》，資本收益無須繳納利得稅。 \n 如果把這項豁免擴大至香港的私人公司，不單我們的產業會獲得額外投資，而且莫乃光議員稍後發言關心的高增值產業，包括創新科技產業也會獲得極大鼓勵。稅務局或有關當局如果認為擴大豁免會導致一些不良的避稅行為，可針對性地作出豁免，例如投資於高新科技、環保產業、清潔能源項目上，而投資年期達10年或15年，則資本收益應可免稅。這做法並非香港獨有，很多國家都有這類豁免。 \n 我希望局長或財政司司長在條例草案獲得通過後，繼續進行擴大豁免範圍的立法諮詢，容許符合條件的離岸私募基金投資於在香港成立的私人公司時，可獲利得稅豁免。我希望這項修訂無須等9年。離岸基金稅務豁免制度是2006年實施的，現在已是2015年，一項簡單的條例草案也要9年才能訂立。我希望在未來兩、三年內，當局能提交一項新的利得稅豁免法案讓立法會審議。 \n 此外，我要談談條例草案另外一個技術層面的問題。當局豁免了買賣私人公司股票最終賺取利潤的利得稅，但很多時候，很多投資者並非純粹購買股票(equity)，而是可能購買一些混合工具(hybrid instrument)，即一半是股票，一半是債券。條例草案沒有明確界定這些混合工具會否獲得涵蓋。這是我第一個疑問。 \n 再者，除了混合工具外，亦有債券。私人公司除了發行股份外，亦可能會發行債券集資。假設私募基金投資於私人公司的債券，並符合其他條件，未來債券到期，私募基金獲償還款項並獲得利益時，這些利益又是否需要繳稅呢？事實上，在條例草案諮詢初期，很多業界曾就這方面提出意見，但當局有否考慮這些意見？我覺得完全沒有。如果想條例草案盡快獲得通過而對業界的考慮置之不理，實在說不通，因為條例草案花了很長時間才提交。我希望當局在可行情況下，把業界普遍關心的其他工具涵蓋在下次的法案內。 \n 主席，我謹此發言，支持通過條例草案。",
      "sequence": 122,
      "bookmark": "SP_MB_KL_00137"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我是法案委員會的委員。財經事務及庫務局向本會提交了《2015年稅務(修訂)條例草案》，有關修訂旨在把適用於非居港者的利得稅豁免，延伸至包括在香港境外成立為法團的合資格私人公司的證券交易，使這些公司也可以獲得利得稅豁免。有關修訂使原本只適用於離岸基金的利得稅豁免延伸至離岸私募基金。 \n 當局提出修訂的原因之一，是現時適用於離岸基金的利得稅豁免制度，令香港在吸引私募基金管理公司方面處於相對不利的位置，當局因此提出擬議修訂，希望有助香港應付區內競爭、拓展本港基金市場和提高競爭能力。就此，本人原則上支持有關修訂。政府亦希望吸引更多離岸私募基金管理公司在香港開設或拓展業務，從而增加對香港的資產管理、投資及顧問服務和其他相關專業服務的需求。 \n 可是，有關修正案其實也有一些需要斟酌之處。由於不同的政策局負責不同的工作，財經事務及庫務局所考慮的事情，可能只是該政策局負責的範疇，或相關行業的利益。可是，我仍然認為有兩點值得斟酌，第一是把利得稅豁免延伸至本地基金公司的可行性。現時的豁免只適用於離岸私募基金，而涉及的投資項目一定要是海外的投資項目。當局可否把這項豁免延伸至本地基金公司的投資項目呢？第二就是對初創企業投資的稅務政策改革。 \n 擬議修訂應會有助吸引離岸私募基金來港運作，屆時將會對本港的金融業或相關的專業服務，例如會計、稅務和法律等行業造成正面影響。在法案委員會的討論過程中，我也有提及和詢問過一點，由於擬議豁免只會惠及離岸私募基金，而本地基金的投資項目屬於本地項目，因此無法受惠於擬議的稅務豁免。換言之，擬議修訂只會對投資離岸項目的私募基金有利，但假如它們投資本地項目，擬議修訂可能便無法成為誘因，甚至可能會成為反誘因。此外，有關修訂會否令本地公司的利益受損呢？ \n 雖然對於基金界而言，修例工作好像是順理成章的事，而且大家亦十分贊成，但是豁免只適用於投資境外項目的公司，因此真有可能鼓勵基金公司集中本港以外的投資項目。如果只鼓勵基金公司來港運作，但卻未能協助促進對本地項目的投資，那麼主要的受惠者只是提供相關服務的行業和基金管理者，但其他人的好處卻十分有限。當然，香港作為一個國際金融城市，我們並非要求所有資金一定要保留在香港，香港資金在國際間的流動性，其實也是一項很重要的優勢。\n可是，如果有關修訂只是鼓勵基金公司投資於非本港項目，不論對於基金界或其他產業的發展，我認為也並非一件好事。 \n 第二，修正案其實並沒鼓勵風險基金來港投資在一些尚處早期發展階段的初創企業。對於很多私募基金而言，其實它們也傾向於投資這些項目，即投資在一些尚處較早期發展的本地公司，甚至可能包括一些仍未上市的公司。近年政府雖然向很多初創企業提供了不少支援，但它們仍然面對極大困難。如果討論中的利得稅豁免只是選擇性地適用於投資在離岸項目的私募基金，很多香港的初創企業便無法受惠。 \n 政府一方面推出很多政策，並鼓勵青年人創業，而本地的創新科技公司亦得到很多研究基金的支持。此外，政府亦推出了青年發展基金，甚至說要推廣金融科技等，但是在今天這項修正案中，香港數以千計的初創企業，不論是設於科學園、數碼港或其他地方的初創企業，它們也無法受惠。這顯示出一個典型情況，就是很多政府政策各有各做，根本無法互相配合。如果當局真的想拓展本地基金市場，提升香港的競爭力，何不考慮把一些稅務豁免擴展至包括初創企業，讓它們可以在較早階段獲得融資的機會呢？ \n 主席，我在法案委員會會議上亦有提及以上兩點，但政府的回應是現行的修正案只是作出改變的第一步，日後仍然可以作出進一步改變。當局亦向法案委員會承諾加強對本地初創和科技企業的支援，優化它們的生態環境，以及促進本地公司的業務多元化等。可是，我想實際一點，我希望政府可以盡快考慮以上建議，而非一如行政長官昨天所說，要等到創新及科技局局長上任，然後才向局長提出建議。這兩件事應分開來談，而我認為有些事情不容再等。 \n 我希望政府能夠正視這些建議，正如梁繼昌議員剛才所說，香港不應再等10年、8年才再推行新的改革，這樣才可促進香港本土企業、一些新高增值行業的企業和初創企業的發展，令香港的經濟基礎更加多元化。 \n 我謹此陳辭，多謝主席。",
      "sequence": 123,
      "bookmark": "SP_MB_CPM_00138"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，這項條例草案相當技術性，不容易理解，但法案委員會分別在4月底和5月中只舉行了兩次會議，在立法會經常“拉布”的時限下速速了事。當然，我們很小心考慮這項條例草案究竟會否令香港的庫房有所損失，而我也是以此角度來看。 \n 政府表示這做法有先例可援，2006年起已豁免離岸基金繳付利得稅。客觀地說，這亦符合香港原有的徵稅原則，即在香港賺取的錢需要納稅，不在香港賺取的錢就無須納稅。由於當局自2006年已開始作出豁免，至今已差不多9年，累積了相當的經驗，因而在技術上作出一些修正和調整。 \n 在法案委員會的兩次會議中，我們都是集中討論會否造成漏洞，引致黃毓民議員剛才所說的情況，即促進財富效應，令貧富懸殊加劇等。局長應該比我更了解有關方面，稍後他可詳細解釋。有關的稅項不論是否獲得豁免，當局都不會徵收稅款，因此很難說這是否一個漏洞，政府不豁免這稅項，公司便不在香港從事有關業務；提供豁免，公司便會在港從事業務，可能會有邊際利益。 \n 根據政府所說，在條例實施一段時間後，政府可以再到立法會匯報。根據政府提供的資料，2006年香港私募基金持有61,540億元的資產，現在香港的私募基金資產持有16萬億元，增幅2.6倍。宏觀一點來說，雖然香港經常被稱為“紐倫港”國際金融中心，“金魚缸”算是頗大，但除了“金魚缸”外，不論是基金管理或資產管理，其實東南亞很多地方的表現比我們出色。例如基金管理，據我所知，新加坡的體制較香港大，最低限度基金數量較香港多。可能在新加坡從事基金管理的人較多，不知是否在香港買基金，卻在新加坡做管理。 \n 香港要深化和擴闊金融行業的領域，在稅務豁免上當然我們也要小心，但小心之餘，我又認同莫乃光議員剛才所說。局長，這兩年以來，我發覺在議會內無論是討論今天所說的私募基金，或較早前我們通過的有關再保險的條例草案，同樣都是關於稅務豁免。現屆政府最低限度已提出兩項勇於提供一些稅務豁免的條例草案，從而擴大產業的基礎。 \n 在這個問題上，我希望局長回應一下莫乃光議員的意見，其實科技界向來都想在稅務上獲得豁免，以吸引人才在香港做科研等。但\n是，大家知道，即使我們將來會委任新局長，他只是負責管理科技而並非稅務，我們不可以期望他推行稅務豁免以吸引科技公司來港，以至創投公司及天使投資者等投資。 \n 局長除了處理金融、稅務外，其實是否可以在科技方面考慮如何提高香港本身的競爭力？在審視後，如發覺應維持香港的基本原則，即簡單稅制，盡量不設太多豁免，這並非不可，但應該要進行較完整的研究。局長應回應一下。 \n 我今天上午在電台節目中表示，推動創新科技不可以只依靠一個小政策局，整個政府都要一起推動。我知道局長已成立小組，由他個人領導，搞Fintech，這是正確的。推動創新科技不僅是由將來的創新及科技局負責(如果可成立的話)，而是所有政府部門或政策局都有責任來推動，而並非像數年前，我在立法會提出質詢，問我們的教育局局長吳克儉有否考慮採用雲端運算(cloud computing)協助我們的中小學，接着他的回應像“一嚿雲”般。 \n 我認為，既然現屆政府已通過了兩項條例草案，似乎並非不願意在特定的範圍下(例如再保險以及今次私募基金)作出擴大豁免範圍的技術性修訂。政府是否可以在合適的時間，全面檢視如何吸引一些香港的科技公司進行科研，能夠在香港札根？我希望局長稍後能夠回答這問題。 \n 至於今次的條例草案，如果出現好像黃毓民議員所說的情況，造成稅務漏洞，我也不能予以支持。局長稍後應該解釋。我的理解是，政府本來也無法收得那些稅款，不過提供豁免後，雖然同樣不能收得稅款，但香港的產業可能會有所增加，我的理解是否正確？",
      "sequence": 125,
      "bookmark": "SP_MB_SCK_00140"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我感謝《2015年稅務(修訂)條例草案》委員會(“法案委員會”)主席張華峰議員和其他委員，以及秘書處和法律顧問的努力，令《2015年稅務(修訂)條例草案》(“條例草案”)的審議工作得以順利完成。我亦感謝業界對條例草案的支持和提出的意見。 \n 政府在2006年修訂《稅務條例》，訂立適用於離岸基金的利得稅豁免制度，使香港與其他主要金融中心看齊，但現行制度並不適用於私募基金。條例草案的政策目標，就是釐清離岸私募基金買賣合資格香港境外私人公司的交易，可享有稅項豁免，目的是吸引更多私募基金管理公司在香港開設或拓展業務，推動香港資產管理業進一步發展。 \n 剛才有議員提及，政府在2006年修訂《稅務條例》，現在才進行新修訂是否太遲？是否需要9年時間呢？我可以說不是。因為在2006年修訂《稅務條例》後，我們的確需要檢視該條例如何適用於業界，而且我們看到，自該條例於2006年修訂後，的確吸引了很多對沖基金公司在香港管理其基金。我們不斷與業界商討，如何完善政策以支持資產管理業。業界數年前開始對我們表示，可以考慮將豁免適用於私募基金。在這方面，我們確實需要進行研究，看看如何既可以方便及支持業界發展，同時不致損失稅收。我們的確在這方面做了一些工作。我相信業界都認同，政府無論在諮詢或進行法例修訂方面，在時間上並不算長。 \n 條例草案修訂《稅務條例》內的相關條文，使離岸私募基金透過由獲證券及期貨事務監察委員會(“證監會”)發牌的法團所進行的合資格項目公司證券交易而獲取的利潤，可享有利得稅豁免。 \n 由於私募基金不一定由證監會發牌的法團所管理，條例草案另外訂明，進行相關交易的離岸私募基金，只要符合指明的條件亦可享有資格。要成為符合資格的基金，離岸私募基金必須有多於4名投資者、由投資者作出的資本認繳須超逾資本認繳總額的九成，以及基金交易所產生的淨收益中，由發起人收取的部分不超逾淨收益的三成。這些條件旨在確保符合資格的基金，不會只由基金管理公司擁有絕大多數權益。 \n\n 條例草案亦訂明，離岸私募基金透過出售特定目的工具的證券而獲得合資格項目公司證券交易的利潤，以及特定目的工具得自中間特定目的工具或合資格離岸項目公司證券交易的利潤，均符合資格。關於證券的定義，根據證券的建議定義，離岸私募基金透過處置海外私人公司或其特定目的工具的股份、股額、債權證、債權股額、基金、債券或票據所得的利潤，又或得自上述各項目中或關乎該等項目的權利、期權或權益的利潤，可獲稅項豁免。 \n 為防止本地公司濫用稅項豁免，藉離岸基金架構把應課稅利潤轉為無須課稅的收入，合資格的項目公司必須在香港沒有物業或業務。考慮到私募基金的營運常規，我們建議在條件方面給予若干彈性，容許項目公司可以持有不動產，或可持有在香港持有不動產的其他私人公司的股本，但其總價值不超過該公司本身總資產價值10%，使項目公司可以經營純屬籌備性質或輔助性質的業務。此外，現行的推定條文同樣適用於離岸私募基金，即居港者如持有已獲豁免稅項的私募基金三成或以上的實益權益，其來自該基金所賺取的利潤會被視為應評稅利潤。 \n 有法案委員會委員曾提出豁免範圍應延伸至本地的項目公司。考慮到若進一步放寬條件或會產生避稅漏洞，因為本地公司可以更容易藉離岸基金架構，把應課稅利潤轉為無須課稅入息，我們認為現時的立法建議，已在推動基金業發展與防止豁免被濫用之間取得平衡。我們理解委員的建議是希望推動本地企業的發展，但這需在政策方面作出更廣泛、更深入的考慮。 \n 法案委員會亦曾討論向離岸私募基金提供利得稅豁免的成本效益。現時離岸私募基金通常會使用其他地方的資產管理及專業服務，以盡量減輕在香港的稅務責任，因此，我們預期推行建議對香港稅收影響十分有限。這亦回應了剛才有議員提到的一點，即是否真的無法收取這些離岸公司的稅項。基本上，在目前的架構下，是無法收取這些離岸公司的稅項的，所以我們認為，新的立法建議為我們帶來的稅收損失，可以說是微乎其微，甚至可以說是十分有限。反之，這項建議有助吸引更多離岸私募基金管理公司在香港拓展業務，並帶動對其他相關專業服務的需求，而本地基金管理公司及其他服務提供者所得收入，則仍需在香港課稅。事實上，自2006年起豁免離岸基金繳付利得稅以來，香港的基金管理業務合計資產由2006年年底的61,000多億元，增至2013年年底的16萬億元，增幅達2.6倍。 \n 主席，總的而言，把離岸基金的利得稅豁免延伸至私募基金的立法建議，對鞏固香港國際資產管理中心的地位，以及促進整體金融服務業進一步發展，都有裨益。我懇請立法會通過條例草案。 \n 多謝主席。",
      "sequence": 128,
      "bookmark": "SP_PO_SFST_00143"
    },
    {
      "title": "",
      "content": "",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2015年稅務(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 130,
      "bookmark": "EV_PUT_00145"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 劉慧卿議員、譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、莫乃光議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、單仲偕議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員贊成。  \n梁耀忠議員、梁國雄議員及黃毓民議員反對。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有39人出席，35人贊成，3人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 39 Members present, 35 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 135,
      "bookmark": "EV_VOTED_00150"
    },
    {
      "title": "秘書",
      "content": "《2015年稅務(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 136,
      "bookmark": "SP_LC_CLK_00151"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2015年稅務(修訂)條例草案》。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "秘書",
      "content": "第1至12條。",
      "sequence": 139,
      "bookmark": "SP_LC_CLK_00156"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至12條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 142,
      "bookmark": "EV_PUT_00159"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、莫乃光議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、單仲偕議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n\n梁耀忠議員、梁國雄議員及黃毓民議員反對。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有39人出席，35人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 39 Members present, 35 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 147,
      "bookmark": "EV_VOTED_00164"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "主席",
      "content": "由於剛才有議員表示會在法案三讀時發言，我相信本會仍要一段時間才能完成三讀程序。 \n 會議現在暫停，於下星期一7月13日上午9時正恢復。 \n立法會遂於下午12時59分暫停會議。 Suspended accordingly at 12.59 pm.",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00167"
    }
  ],
  "date": "2015-7-10",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150710-confirm-ec.pdf"
}