{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "勞工及福利局副局長蕭偉強先生, J.P. MR STEPHEN SUI WAI-KEUNG, J.P. UNDER SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，就“制訂政策時需以‘港人優先’為依歸”的議案進行辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請范國威議員發言及動議議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議通過印載於議程上的議案。 \n 主席，今次是我在今屆會期，第二次在本會提出“港人優先”的議案。一年前我在此提出相同議案的時候，招來不少議員誣衊，認為議案“歧視”、是“仇恨的極端主義”，民主建港協進聯盟的鍾樹根議員甚至稱之為“法西斯議案”。但是，1年以來，隨着政府依舊未能採取有效措施解決中港矛盾，問題持續惡化，本土意識繼續茁壯成長。特區政府盲目推行中港融合，其副作用亦全面浮現。故此，我在本會再次提出“港人優先”的議案，並且在措辭加入更多公共政策層面的論述，希望其他議員不要再用以偏概全的態度，否決本土意識的重要，以謾罵的方式，將“港人優先”的議題誣衊為港獨的激進想法，否則無助於解決本港現時面對的社會困局。 \n 主席，事實上，不少學者及時事評論員，例如李怡、練乙錚、馬國明以至許寶強等，均開始研究及分析香港本土意識的興起，甚至促請政府正視這些由中港矛盾催生的訴求。一年以來，本土思潮逐漸成為大勢，已經是特區政府不得不承認的事實。 \n 主席，香港大學及香港中文大學分別定期就香港人的身份認同，進行追蹤式的民意調查。中文大學最新的調查結果在11月初公布，民調把自視作“香港人”或“香港人、也是中國人”的受訪者，定義為“認同香港優先者”，他們的比率達68.8%，自1996年以來最高；相反，自覺是純粹中國人的比率，就由1997年回歸時的32.1%跌至18年來的最\n低點，今時今日只得8.9%。香港大學今年6月公布的民調數字亦類似，受訪者認同感最高的身份是“香港人”，最低的是“中國人”和“中華人民共和國國民”兩個選擇。民調結果足證香港人，特別是香港年輕人的本土意識及自主意識，已成為社會主流。 \n 保皇黨或特區政府看到這個調查結果，當然會本能反應地，將之曲解為香港人“養唔熟”或“人心未回歸”，進而提出必須要在香港推動更多的洗腦國民教育。最近梁美芬議員就指參與雨傘運動的學生不愛國，當中問題出於通識科，要求教育局整治其中有關政治的內容。為達致人心回歸的目的，政府甚至迫使港人與中國在政治、經濟、文化等各方面盲目融合。單程證、自由行、用普通話教授中文科等政策措施，就正是上述想法的明證，大陸官媒甚至催生“新香港人”的說法。 \n 主席，“新香港人”是指近年香港接收的大陸移民，包括大量持單程證來港定居的大陸人。新民主同盟一直尊重家庭團聚的權利，但單程證制度確實存在極大漏洞。前天就有報道，指入境事務處搗破一個跨境假結婚犯罪集團，單是這一個家庭式的集團，兩年來已經安排了80宗假結婚，協助來歷不明的大陸人爭取以配偶身份來港定居。但是，特區政府一直沒有實行對單程證人士的入境審批權，反而配合中共，在香港重複進行施諸新疆及西藏的殖民技倆，在香港進行人口換血。這些“新香港人”經大陸當局篩選，又在中共政權下生活多年，不單在文化上與香港人有很大分別，更不一定會擁護香港各種的核心價值。所以，惟有修改單程證制度，由特區政府行使入境審批權，減少“走後門”的情況，避免繼續有人以貪污舞弊、假結婚、假證件、假借家庭團聚等手段取得單程證，才能惠及真正希望成員來港團聚的家庭。 \n 主席，我提出“港人優先”的理念，要求行使單程證審批權、修訂綜合社會保障援助居港年期，並非如一些批評者所指針對人的種族、原居地，更不涉歧視。相反，制訂合理、符合本土期望及發展需要的人口及移民政策，才能夠避免不必要的仇恨出現。 \n 主席，歐洲法庭在本年11月初裁決，歐洲聯盟成員國有權立法禁止移民與自己公民享有同等福利。英國首相金馬倫更認為，裁決是“簡單常識”。而美國亦在上月底，宣布特赦部分境內的非法移民，其中一個條件是他們不能享有醫療保險補貼，以及其他政府福利。足見優先照顧好本土公民及永久性居民，是任何一個政府的基本責任。自由\n黨方剛議員在1年前的辯論中，曾詰問美國國會議員會否提出美國人優先的議案。主席，奧巴馬政府今次的特赦，正好回應方剛議員，公民優先在美國，根本是一項無須辯論的基本常識。 \n 主席，港人的定義，從不以種族或原居地為限，而是必須擁護香港的核心價值。二次世界大戰後，歐洲各國反抗法西斯主義這種極端民族思想，促使各國締結聯盟，成員國不分種族，共同追求和平、愛好民主、促進人權。我支持“本土優先”、“港人優先”的觀點，認為應超出狹隘的民族主義，而以香港的核心價值為基礎，構建香港的公民意識。我們並非追求民族間的分裂，因此那些批評“本土優先”、“港人優先”觀點為“港獨”的指控，根本不能夠成立。 \n 但是，主席，政府一直沒有正視本土意識的發展。自從梁振英上任以來，不同政策範疇層面向大陸的傾斜加劇，也使中港矛盾加劇。根據今年度財政預算案，旅遊業佔GDP比重遠遠落後於其餘三大支柱行業，與自由行對香港人帶來的負面影響不成比例，但政府仍然對削減自由行、取消“一簽多行”的建議置若罔聞，目的是把香港納入深圳的1小時生活圈。教育局在各中小學推行以普通話教授中文科，斷絕廣東話的文化傳承；還有進行多項以中港融合為目標的“大白象工程”，例如廣深港高速鐵路，不斷浪費公帑，不斷造成經濟上的依賴；而不斷持續由大陸供應東江水，浪費公帑，也是其中一個事例。這些政策均是向大陸嚴重傾斜，而不是以香港人的福祉為依歸，令中港矛盾越來越嚴重。 \n 還有，梁振英政府多項政策上的失誤，令一些公共資源分配出現問題，演化成中港矛盾的根源：香港學童要與跨境“雙非學童”爭奪幼稚園和小一的學額；在2013-2014學年，8間大專院校中亦有八成非本地生來自大陸；大陸的官媒甚至在康文署康體通鑽漏洞，鼓勵自由行旅客來港佔用香港的泳池、足球場等社區資源。但是，政府做了甚麼應對呢？政府一直沒有完善的措施，確保本地學童無需跨區上學，把本地的教育資源優先給予本地學生使用；也對大量的自由行和“一簽多行”旅客給香港市民造成的影響，不聞不問。如此不公義的社會環境，當然會引起香港年青人的不滿。而今次雨傘運動的主要參加者，正正就是對香港現狀不滿的新一代香港年青人，證明事事向中共靠攏的特區政府，失去了整整一代香港人的支持。 \n\n 主席，特區政府施政大陸化的核心，我要說不僅體現在自由行、普通話教中文科等政策，更體現在香港無法自主的政治制度上。最近台灣“九合一”選舉，正好為香港現時的管治困局帶來啟示。台灣執政的國民黨因為意圖在經濟上靠攏中國大陸，遭到台灣民眾的反彈。台灣今年年初爆發同樣由年青人主導的太陽花學運，學運的成果在今次選舉中充分體現，國民黨受到選民的懲罰，在多個縣市大敗而回。 \n 台灣經歷殖民地管治及國民黨遷台的影響，文化趨向多元，早已經發展出立足本土的台灣價值，自然希望與價值觀截然不同的大陸有所區隔。香港本土意識擁護的核心價值，也是循歷史演變而凝聚的結晶：由嶺南華夏文化的傳承，到160年英國殖民地的管治，經歷中西匯聚，接受普世價值、資本主義、現代西方工業文明，保存粵語文化，數十年以來與中國大陸的分途發展，建構了我們香港人身份的主體性。這些全部是不可磨滅，也不應該忘記的。 \n 主席，我再次強調本土意識不是民族對立的情緒化宣泄，而是香港人丟棄過客心態，真正開始以本土為家，付出努力，建立理想社會的反映，將會成為香港新一代年青人的獅子山精神。香港人身份的關鍵，在於是否認同和擁護香港的核心價值(即民主、自由、人權和法治)。特區政府不能夠單靠強調香港是中國的一部分，就推翻香港經年累月形成的價值觀，要香港人“硬食”共產中國的一套。 \n 主席，香港長久以來崇尚開放，從來不盲目抗拒大陸文化的適度傳入。香港很多文化圖騰，好像過去的功夫電影、武俠小說，甚至是鵝頸橋打小人等傳統習俗，均受中華文化影響，再經由香港民間轉化成為本土特色。除此以外，香港有重慶大廈、中環蘇豪、旺角咖喱等多元文化。香港人取得成功，從來都是因為面向國際，加上融合香港自身的優勢，而不是因為單純背靠大陸。政府運用行政權力，以促進經濟為名，實質強行迫使中港融合，使香港經濟依賴大陸，目的是蠶食“一國兩制”，令香港長遠成為中國的一個二線城市，斷送香港民主發展的前途。 \n 台灣民主化的例子告訴香港人，民主從來不靠乞求一個高於本土體制的權力去賜予，而是透過本土化爭取而得。所以，我們要尊重香港人選擇生活方式的權利，才能發展出真正成熟的民主。 \n\n 在近兩個月以來的雨傘運動中，香港人感到我們過往所熟悉的香港急速變質，新聞及言論自由受到打壓；維持治安的警察淪為公安、城管、政治工具；特首梁振英有時間上京面聖，沒有膽量來到立法會面對民意。 \n 所以，我提出這項“港人優先”議案(計時器響起)......",
      "sequence": 2,
      "bookmark": "SP_MB_GF_00009"
    },
    {
      "title": "主席",
      "content": "范議員，發言時限到了。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "范國威議員",
      "content": "......主席，我謹此陳辭。 \n范國威議員動議的議案如下： \n“本會促請特區政府積極處理中港矛盾，並在制訂政策時以‘港人優先’為依歸；有關政策應包括： \n入境政策方面 ─ \n(一) 根據《基本法》第二十二條，於單程證出入境的雙重審批制度下，行使特區政府的入境審批權，為本港長遠人口政策妥善把關； \n(二) 修改《基本法》第二十四條，取消父母皆非香港永久居民在本港所生嬰兒(俗稱‘雙非嬰兒’)的居港權； \n教育方面 ─ \n(三) 必須盡快檢討中、小學推行‘以普通話教授中國語文科’計劃的教學成效，並為廣東話制訂獨立的語言政策，從政策層面保障廣東話的法定地位，以免使學生所學脫離本土文化，影響本港的文化承傳； \n(四) 降低現時資助大專課程招收大陸學生逾八成的比率，將本地的教育資源優先給予本地學生使用； \n\n(五) 要求幼稚園必須收錄‘原區就讀’的學生，而教育局應將各校網預計的小一剩餘學額編配作‘第37個校網’，供‘雙非學童’選擇，避免本地學童需跨區上學； \n經濟發展方面 ─ \n(六) 為自由行旅客人數設限，並立刻取消深圳居民持一年多次赴港個人遊簽注(‘一簽多行簽注’)的措施，以減低大量大陸旅客訪港對港人造成的影響； \n(七) 修改東江水的購水協議，把協議改為按供水量收費，以減少本港投放在購買東江水方面的開支，並集中資源研究海水化淡技術，讓海水化淡長遠成為本港一重要水源； \n(八) 停止規劃盲目以中港融合為目標的‘大白象工程’，確保大型基建能切合港人長遠需要，避免再有基建項目持續延工超支，浪費公帑； \n(九) 保障本地勞工權益，反對盲目輸入外勞；及 \n福利政策方面 ─ \n(十) 必須重新修訂綜合社會保障援助計劃的居港年期限制，並依循立法程序將相關條例草案提交立法會審議，以確保香港永久居民可優先得到社會福利的保障。”",
      "sequence": 4,
      "bookmark": "SP_MB_GF_00011"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員動議的議案，予以通過。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會依次先請毛孟靜議員發言，然後分別請黃碧雲議員、鍾樹根議員及鄧家彪議員發言；但他們在現階段不可動議修正案。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我們說中港矛盾日益加劇，最大的障礙是當香港人實實在在爭取真普選時，便不要跟我們說“一人一票”已經是真普選，是篩選過後，留下一堆“擦鞋仔”、北京傀儡和“北京的狗”給香港人選。千萬不要以為用狗的比喻是侮辱未來的候選人，不是的，這是一個中共的辭彙。最近說得很清楚，中國大陸記者在民謠中被形容為“是黨的一條狗”，你便知道在中國大陸，究竟一個記者的身份可以到哪裏。 \n 中大新聞系的同學有這本自己發表的刊物，叫《大學線》，當中告訴大家中聯辦的領導，由姜恩柱到現在我們所稱的“曉明先生”，他們當年在《文匯報》平均每年受到的報道，當年姜恩柱在《文匯報》全年平均才出現過8.9宗，而張曉明在今年足足上升5倍，是42.6宗。 \n 而同一份刊物提到，北京最高領導層評論香港事務的次數  不是平均數，是總數  而所謂北京最高領導層當然便是主席、副主席、總理的層次，亦包括2003年以後港澳工作協調小組對香港事務的評論發言。在1998年，即回歸之後1年，全年只得3次；到2003年則上升至8次；2014年，今年還未完結，已經有14次，上升足足4倍。由此可見，北京對香港的態度，現時是完全收緊，完全肆意落order。 \n 至於香港政府  這個傀儡政府，這個“北京的一條狗”政府  只是在政策上完全配合。但是，真的要提醒梁振英政府，凡事物極必反。正如你拍皮球一樣，你打壓越打，便反抗越大。你看看我們這一代的年輕人，其政治醒覺的程度之高，尤其是看到香港人的身份，大家現時完全理解被稱為香港人和大陸人的分別，我們不是歧視大陸人，而是我們香港人，自從1847年，我們這個身份存在至今的認同感。 \n 主席，9月22日，大專院校學生開始宣布罷課，他們在中大校園掛起一幅巨型長直幡，說明抗殖反篩選。對於反篩選，大家知道是甚麼事，而抗殖的“殖”，是殖民地的“殖”。現時北京的態度擺明是，年輕人不like香港嗎？走吧，去外國讀書、移民、工作，隨便你，離開吧，香港不會沒有人口，不會人口凋零，每天有150個單程證，輸入大陸的移民。當中有真正的家庭團聚，但大家心裏有數，主席，你那麼熟悉中港關係，你也知道當中滲透了甚麼人，有沒有國安、種票，所有脈絡的安全系人物在其中呢？ \n\n 主席，香港人這個身份以至英文“Hongkonger”已經收入今年的《牛津字典》，是一個新字。我有理由相信加油“add oil”這詞組，很快也會被收入《牛津字典》。很清楚，這綜合了香港這一代現時的情況，而梁振英政府不停推廣中港融合，是故意把香港的面貌模糊化。他最強的手段除了“洗腦”，在意識形態上一直消磨香港本身的認同之外，最重的一種手段當然是經濟壟斷。 \n 主席，曾經......也不是曾經，因為現時仍然存在，他以往的身份是內地的一位知識分子  吳國光說在中共統治下的人民，是一個動物園裏的人民，最重要是令你只顧肚皮，不顧臉皮，沒有尊嚴地生活，但求有瓦遮頭，有兩餐茶飯。人們連最基本的尊嚴都喪失了，因為他們已經淪為動物。 \n 有甚麼被經濟壟斷了呢？多的是，我修正范國威議員的議案，最重要的兩點是︰第一，黃錦星公開指出，首先讓大家討論一下，進行公眾諮詢，但他本身的長官意志已經表露無遺，硬銷政府的取向，便是要向內地購買電力。我們已經有八成的食水來自東江水，已經倚賴內地，建制派每天還在套用北京那一套話，說你們推行甚麼“港人優先”、“香港本土”是在搞“港獨”。為何是“港獨”呢？八成的食水要倚賴內地，這已是事實，請政府有些真正的意志，替我們看看海水化淡工程的工作究竟進展如何，現時說正在進行，但要拖延20至30年，到了2047年的時候，又說屆時便會做的了。 \n 現時連電力也是如此，說香港需要購買大量電力，再增加現時的比重，向南方電網購買電力。然而，眾所周知，首先，南方電網主要是燒煤的，這樣對得起廣東那邊的居民嗎？燒煤後便為香港供電，但那邊的空氣污染怎麼辦？政府不須理會嗎？而在供電的穩定性方面，中電向我們提供的數字顯示，香港客戶每年平均停電時間是2分鐘多一點，但南方電網有關的數據顯示是2小時多一點，當局怎樣要求穩定性呢？黃錦星局長說在供電的穩定性上，當局一定不會折衷，這只是說說罷了，即等於現時聽說香港會有“一人一票”的真普選，但為何香港仍然會弄致如斯境況呢？主席，是否可以相信政府呢？ \n 拍賣3G頻譜也是一樣，以自由市場為名，但現有的3G供應商卻拿出三分之一的頻譜拍賣，這似乎是自由市場，所以是價高者得。但是，當局反過來用這樣的手段引入中國移動，儘管說很擔心在大帽山的雷達站可能會截取我們很多電訊，但將來也不會有這些憂慮。IT界人士\n則說有點擔心，因為使用中國移動，便已經有可能出現被人截取通訊的問題了。 \n 所以，主席，我們一定要拒絕大陸化，我們要捍衞香港的精神面貌。(計時器響起)",
      "sequence": 7,
      "bookmark": "SP_MB_CM_00014"
    },
    {
      "title": "主席",
      "content": "毛議員，發言時限到了。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，民主黨對任何形式的歧視都是反對的。香港一直都是一個華洋雜處的社會，大多數香港人的先輩都是在上世紀不同年代  特別是50年代  由內地湧至香港。這樣為香港60年代、70年代的工業化和經濟起飛奠定了很重要的基礎，提供了大量勞動力，引入了人才、技術和資金，這些是不容我們否認的香港歷史的一部分。 \n 此後在不同時期，亦不斷有內地人移居香港，成為香港人，他們透過自己的努力融入香港社會。所以，如果我們現在有任何政策要突出、歧視、排斥新移民，這我們便必須很小心對待，因為這些歧視政策其實也表示我們歧視我們的先輩，因為我們的祖先亦曾經居住在大陸上，而因為各種原因移居香港。 \n 但是，主席，現在社會上所呈現一個現象，是我們不可以忽視的，就是我們回歸後至今，中港之間的矛盾的確越來越劇烈，社會對於跟我們不同的人的排斥，亦越來越明顯；而很多這些排斥大多是衝着新移民而來，為甚麼會出現這種現象呢？這很值得議會裏的同事深思。 \n 我認為當中有很多結構性因素和一些政策上的失誤，才會把港人推到開始有一些非理性反應的處境，包括早前一個新移民申領綜援問題的個案，引致社會產生一些很大的誤解和反對。 \n 然而，事實上，這些新移民家庭  特別是一些新來港婦女，雖然她住滿7年，但她們來到香港時，已經成為某一個香港人家庭的一分子，她們也許負擔着照顧一個年紀比她大很多的丈夫，或是須照顧一些很年幼的兒女，她們在社會裏面扮演着很重要的角色。然而，如果她是屬於綜援家庭，而只有小朋友有資格領取綜援的話，大家可以想像這個新移民  特別一些單親家庭、新來港婦女，這個母\n親，她要靠自己孩子的綜援過活，兩個人依靠一分綜援過活，而我們聽到很多新移民家庭的一些申訴，她們謔稱這為“煲仔飯”  即孩子的飯要兩個人一起吃，依靠孩子的綜援金過活。因此，才有終審法院這個判決。 \n 然而，我們知道，協助這些家庭進行上訴的朋友之後受到很大的追擊，有人說這叫“本土力量”。我認為很多時候，所謂追擊已經達到非理性的程度。我們不希望我們的社會對一些新來港定居的人士，將他們全都視為蠶食我們的福利、蠶食我們的綜援，而不事生產。我認為這些抹黑、這些標籤對他們很不公平。 \n 主席，我們的政策亦出現了很多問題，包括旅遊，究竟接待多少旅客，才是我們可以承受的呢？范國威議員在他的原議案中提出了數個方向，而我提出的修正案。最重要的一點，當然就是我們歡迎有新來港移民，但我們必須有很好的移民政策，香港可否在入境、移民方面，做好把關的工作，又或是我們有需要在旅客來港方面做好估算，看看香港是否能夠承受，而我們的道路、交通、酒店等各方面，又會否太擠迫。入境政策方面，我今天不會詳細說了。至於范國威議員提出的議案有數方面，我想集中說一說教育方面的問題。 \n 在教育方面，這裏提到普教中的問題，我知道民建聯和一些建制派議員大力推動在學校裏以普通話教授中文。主席，我曾經在一間中學執教中文兩年，我現在亦在大學授課。如果讓我選擇的話，我仍然非常喜歡以廣東話來教學。如果讓學生選擇的話，絕大多數香港人都會說廣東話，而他們也很喜歡老師用廣東話教學。 \n 不過，近來越來越有一種壓力形成，連大學機構都向老師施壓，對於通識教育等學科，如果是關於中國和香港的，便要用普通話來教學，這是非常奇怪的，我們以往也可以用廣東話教授中國政治科目，這有甚麼問題呢？因為絕大多數在席學生也是會說廣東話的。 \n 究竟用普通話教授中文，是否能夠提升中文的水平呢？香港大學中文教育研究中心總監謝錫金並不同意這種說法。謝錫金先生一直在研究普通話教學的成效，他早在2004年發表論文指出，用廣東話上課更有利師生互動，學生也更容易表達自己和願意參與課堂的討論。他引用2012年學生能力國際評估計劃的結果，在65個參與國家和地區之中，香港學生在閱讀能力方面排行第二，台灣則排行第八，這證明了用普通話或國語教中文，跟提升學生的閱讀能力並無必然關係。當\n然，我也曾經當過中文老師，明白廣東話中有很多口語，而用口語寫出來的中文，很多時會被老師刪刪減減，要求學生斯文一點，使用書面語，當中是有一個學習過程的。小學、中學的中文老師也會教導學生，說出來和寫出來的需要加以調節，但這不是一個不能學習的過程。所以，主席，我個人認為，我們需要盡快檢討使用普通話教授中國語文的計劃的成效。 \n 主席，關於政策問題造成中港的矛盾，我認為是必須正視的，特別是在教育方面，其實現時我也看到一些現象，如果我們同意，本地資源有限，則我們必然要思考范國威議員提出來所謂“港人優先”的原則  特別是在教育上。我已經在這個議會多次提出，我們現時看到的情況是，很多教育資源用在一些非本港居民身上，我說的不是新來港移民，而是那些根本不是香港人，從其他地方來港的人。 \n 我就范國威議員的原議案作出修正，因為我看到一些資料和事實不符。現時大學招收的內地學生並沒有超過八成，因為大學對於本科生設有限額，上限是一成，最多不超過兩成，由於這是事實的錯誤，我必須作出修正。但是，現時研究院的研究式課程MPhil、PhD等，就讀研究式學位的內地學生的確接近七成，甚至個別科系達八成，對於這些也需要我們思考。即使我們要為祖國培訓人才，我們也要問，是否應該用納稅人的錢全額資助這些非本港納稅人的子弟讀書？所以，我認為檢討這些資助模式是迫在眉睫的。如果政府不正視這些問題，我們可以想像到，一定會助長社會中對於內地人或新移民的歧視，我認為正本清源，我們應該十分小心地運用香港珍貴的資源。 \n 當然，幼稚園的入學情況也是一樣的，但我們看到原議案要求“必須收錄‘原區就讀’的學生”，這是有困難的，因為暫時還未實施15年免費教育，而很多幼稚園是私營的，所以，主席，我才作出相應修正。至於其他環節，我留待民主黨其他議員再作補充。",
      "sequence": 9,
      "bookmark": "SP_MB_HW_00016"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，所謂“此地無銀三百兩”。他有膽量做一件事，便要有膽量承認。如果他提出一項法西斯主義的議案，便承認吧！他無需遮遮掩掩。 \n 范國威議員今天的議案措辭大鑼大鼓地促請政府積極處理所謂的“中港矛盾”問題，以“港人優先”作煙幕，虛張聲勢，但他所提出的\n10點建議，實際上是要激化兩地的矛盾，激化香港內部對立。因此，在改無可改的情況下，我們惟有把他的所有建議全部刪除。 \n 其實，范議員今次的議案措辭與去年的一樣。他上一次的議案措辭雖然簡短，但結果是連平常支持他、與他同聲同氣的反對派也不敢認同。有議員把所謂的“中港矛盾”刪除，有議員則加上堅決反對仇外、反對歧視新移民或其他族羣的言論的措辭。為何會這樣呢？原因是，范議員所謂的“港人優先”其實骨子裏是仇外、歧視新來港人士、製造內部對立，他是不折不扣的“掛羊頭賣狗肉”。最佳的例子是他一手炮製的“抗融合․拒赤化․反盲搶地”的廣告，令原先支持他的人跟他割席退出聯署，更有人向平等機會委員會投訴該廣告歧視新來港人士。范議員本來打算混水摸魚，誰料卻碰了一鼻子灰。 \n 范議員這次改變了策略，用其他方法歧視新來港人士，大肆宣揚他的“抗、拒、反”主張，挑動矛盾，但“魔鬼在細節裏”，要捉也不難。 \n 他的議案第(四)點建議提出“降低現時資助大專課程招收大陸學生逾八成的比率”，便極具誤導成分。一般市民看來，會以為香港的大學已被內地學生佔領。所謂“大話怕計數”，在2013-2014年度，資助副學士課程連一個內地生也沒有，而入讀資助學士課程的內地生只佔8%，並非八成。即使加上修讀資助研究院課程的內地生數目，也只是13%。不過，我相信范議員不是不懂得計數，而他的智慧亦並非如此低，他只想利用這些數字“偽術”弄虛作假罷了。范議員想指出的，應是內地生佔非本地生的總數八成。他用這種措辭來誤導公眾，製造內地生與香港學生搶學位的假象，激化兩地矛盾，根本是心術不正。他又怎麼會是真心想解決兩地矛盾呢？ \n 范議員應該知道，資助學士課程的本地生與非本地生學額是分開計算的，完全不存在競爭學額的情況。因此，即使內地生被拒諸大門外，學額亦不能惠及本地生。議案措辭只針對內地學生，而即使院校減少收取內地學生，學額亦不能惠及本地生。如果真的按范議員所說，院校減少收取內地生，便只能夠多收取來自台灣、日本，甚至歐美的學生，本地生根本毫無得益。范議員用這種偷雞摸狗的手法玩弄數字，用意只是排擠內地生而已，而並非把本地的教育資源優先供本地生使用。這種損人不利己、“掛羊頭賣狗肉”的建議，又怎麼可以不刪除呢？ \n\n 主席，類似上述的建議，在范議員的議案中有很多，正如第(十)點有關綜合社會保障援助(“綜援”)的建議。沒錯，早前終審法院就綜援居港年期的判決引起社會關注，但這問題絕非兩地矛盾，兩者根本毫無關係。任職多年區議員的范議員理應知道，綜援制度從來不設配額，亦並非一如輪候公共租住房屋般有優先次序。總之，只要符合申請綜援的資格便可領取。如果金額不足，政府可向立法會申請增加撥款。換言之，即使新來港人士需要申請綜援，這亦不會令香港永久居民無法申請綜援、減少綜援金額或減慢申領過程。如有這些情況，請范議員舉出例子。 \n 范議員把綜援牽涉在內，目的是要將綜援問題定性為中港矛盾。他在議案中提出“確保香港永久居民可優先得到社會福利的保障”的說法，便是故意製造內地人來港搶福利的假象。他以“港人優先”的名義，將香港人分級、分類；他以“處理中港矛盾”作為口號，挑動矛盾，製造對立，手段卑劣，是名副其實的“爆陰毒”，法西斯主義。 \n 主席，原議案的建議除激化兩地矛盾外，更會激化香港內部的矛盾。有些建議是完全反智及自打嘴巴的。例如，原議案第(五)點建議“要求幼稚園必須”  我強調是“必須”  “收錄‘原區就讀’的學生”。現時，很多家長希望小朋友在九龍塘或港島的名校區幼稚園讀書。如果議案獲得通過，有關學生是否不能跨區，只能在居住地區的幼稚園讀書呢？家長有沒有能力居於九龍塘或搬到港島校網較佳的半山區居住呢？范議員不准學生跨區讀書，又是否可行呢？香港地方細小，一街之隔，便是另一個區了。例如，立法會大樓與灣仔區亦只是一街之隔。議案所建議的“原區就讀”是否真的是“港人優先”呢？剝奪家長選擇權和學校收生權，便當作是處理中港矛盾的方法，簡直是毫不相干的，也根本不能體現“港人優先”。主席，你曾當校長，你認為他的建議是否反智呢？ \n 主席，由於時間所限，我只能簡單回應范議員提出的其他建議。他提出的“雙重審批制度”只會阻礙港人與內地家人團聚，與“港人優先”打對台。其次，全國人民代表大會常務委員會已對“雙非”問題交代清晰的看法，如果真的要透過法律途徑解決問題，根本無須修改《基本法》。第三，廣東話雖然不是唯一的法定語言，但法定地位實在無可置疑。他提出“廣東話面對地位危機”的說法，用意是排擠普通話，有違兩文三語的語言政策。如果范議員真的想承傳本地文化......作為新界選區的議員，他懂得圍頭話嗎？他曉得嗎？“他懂不懂呢？(圍頭話)”  \n 第四，是個人遊問題。兩地政府已在商討如何妥善有序地接收內地遊客，根本無須急於一時。至於東江水的安排，便最能體現“香港優先”。多年來，即使是深圳東莞，甚至是河源缺水，香港也不曾制水。改變現狀是不能夠省錢的，但肯定並非“港人優先”。 \n 主席，對於其他修正案，例如毛議員提出的修正案，完全是把反智、錯誤的內容照單全收，還加以炮製。甚麼是“不以華夏血緣為限”呢？簡直是無事生非，民建聯是不會支持的。 \n 至於黃碧雲議員的修正案，雖然她很有心機修正了明顯的錯誤和反智的內容，但依然保持了很多我們無法接受的建議，所以我們亦不會支持。至於鄧家彪議員的修正案，雖然他刪減了大部分原議案的內容，但對於輸入外勞，民建聯認為要審時度勢，不能“一刀切”反對，所以我們會表決棄權。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_CCA_00017"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，排外的極端是法西斯，我相信熟讀歷史的人都會認同。我認為范國威議員先要多謝建制派的同事，因為他剛才大部分發言都令人聽得不舒服，助長歧視，擴大分化，分化香港市民和內地同胞的信任和感情，又說甚麼人口換血，既捏造又偏頗。為甚麼我認為范國威議員要多謝我們呢？如果反過來，今早的議案是由建制派同事提出的，而范議員又在席，他首先會要求點算法定人數；如果建制派議員發言時慷慨陳詞，又會要求點算法定人數來打斷我們發言。不過，我們尊重議會文化，會作出包容，希望范議員亦向我們學習。 \n 我剛才指范議員的發言捏造、誇大、偏頗，當然有事實或數字說明。當然，感謝黃碧雲議員剛才很正氣，並基於事實說清楚一些教育的情況。“樹根”議員剛才也清楚指出，范國威議員的建議是似是而非的。本着實事求是的態度，我想討論剛才最難聽的一個說法：人口換血。1981年，在香港出生的人口比例是57%，而在中國、澳門和台灣出生的人口比例是40%。2011年進行的人口普查，即30年過後，在香港出生的人口比例是62.8%，有接近6%的增長，而在中國、澳門和台灣  其實主要來自內地  出生的人口比例則下跌至33.3%，即下跌接近7%。即是說，人口換血、大規模輸入人口的說法經不起事實考驗，亦是刻意擴大分化和歧視。 \n\n 至於人口的絕對數字，在香港出生的人口在1981年是285萬，2011年是427萬，增加了140萬。在中國、澳門和台灣出生的人口，在1981年是197萬，在2011年只上升至226萬，增加了30萬。捏造事實、擴大分化、助長歧視，范議員沒有理由不知道這些數字，但他偏偏沒有提及。 \n 好了，第二是誇大。當然，我們要承認當地政府須優先照顧、考慮當地市民和滿足他們的需要，我相信政府或參與行政者沒有人會否認這一點。但是，是否要盲目地嚴分兩地，甚至把一些本來與今屆政府無關的事也推給梁振英特首？梁振英特首一上場，推出“雙非零配額”及不獲發出世紙的政策，已成功將“雙非嬰兒”的情況或增幅截停。至於靈活彈性增加土地供應，以解決或盡量滿足香港人的置業需要，與此同時，以往可透過在香港買樓便可成為香港居民的移民政策已停止，改為須在香港投資，而不是買樓。這些明顯是回應香港市民的生活需要和經濟需要，范議員沒有提及，又把問題推卸給梁振英政府。 \n 第三是偏頗。他說內地人不管是遊客或新移民都來搶香港政府的資源。他自己早前也提出書面質詢，以為可以得分，結果政府提供的數字是怎樣呢？向康樂及文化事務署預訂場地的人士中，原來歐美人士的人數比內地人更多。當然，我認為是不用區分的，香港的良好城市建設，可以的話，應該分享和推廣。他又說新移民來搶香港的福利資源，如果是這樣，純粹從資源的角度，為何他沒有提及一個十分令人憂慮的趨勢？在人權角度，我暫時沒有立場，我指的是甚麼趨勢呢？便是來香港聲稱自己受到酷刑對待的一眾海外人士。兩年前，我記得個案數字有6 699人，今天已接近1萬人。雖然他們得不到香港政府的現金援助，但每位聲稱自己受到酷刑對待的人士  但其實未獲法庭確認  正得到大量法律援助、租金津貼及食物援助。有關的支出，去年已達5至6億元，今年有9 000多人，有關支出可能更高，為何他又沒有提及呢？所以，這很明顯是針對內地同胞。 \n 剛才提及要堅持維護本土的核心價值，但我十分憂慮范議員的言論會推波助瀾，助長社會上的不良風氣。我想起香港引以為傲的文化巨匠金庸先生，如果今時今日金庸先生只有20多歲，滿口浙江話來到香港，他的處境會如何呢？他會否覺得香港是一個讓他有發展機會的地方呢？他滿口浙江話，一定是內地來的，甚至會被懷疑曾否加入共青團。在這種氛圍下，他可能根本不想留在香港發展。所以，如果范\n議員的言論，以及在明在暗助長各種排外又排內的情緒，香港已不再是我們所認識的香港。 \n 有議員認為不要緊，只要維持我們的核心價值便行了。有些泛民議員認為，最重要的是這些新移民來港後接受香港的核心價值，彷彿他們一開口就只會談核心價值。但是，麻煩他們看看自己卻正在破壞香港最重要的核心價值：法治。中大香港亞太研究所於10月30日公布早前進行民調，以了解香港人對11項核(讀音:hat6)心價值的看法  應是核(讀音:wat6)心價值才對，否則稍後又會被陳志全議員正音  排首位的是法治，有92.7%，其他的我不提及百分比了；第二位是公正廉潔；第三位是社會穩定；第四位是自由；第五位是和平仁愛；第六位是保障私人財產；第七位是公平競爭；第八位是重視家庭責任；第九位是民主；第十位是多元包容；最後是市場經濟。是否你們說了便算呢？你們說這樣那樣是最重要的，卻無視香港本身是一個擁有多元價值、十分包容的社會。 \n 所以，對於范國威議員的原議案，過去兩年工聯會都明顯表示反對。當然，范議員很聰明地從方方面面提及勞工，工聯會是很清晰的，從經濟和民生角度，我們認為要反對擴大輸入外勞。“樹根”議員，我們不是反對輸入一切外勞，而是認為現有機制  包括入境事務處各項輸入人才的機制，以及勞工處及勞工顧問委員會把關的補充勞工計劃  已經足夠，足以回應香港社會的需要，以及平衡本地“打工仔”的生計。所以，我們會繼續提出反對擴大輸入外勞，這是我的修正案的內容。我們認為城市之間的交流其實十分平常，但剛才范議員提出的類比是美國國民優先，所以港人也要優先。這個類比已足以看到，他是否想推動港獨呢？他竟然將香港與美國並排比較。我謹此陳辭，多謝。 \n(單仲偕議員站起來準備發言)",
      "sequence": 11,
      "bookmark": "SP_MB_TKP_00018"
    },
    {
      "title": "主席",
      "content": "單議員，請稍等。我會先請教育局局長發言。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "教育局局長",
      "content": "主席，香港與內地的關係密切，貿易和社會的交往頻繁。兩地的關係雙邊雙向，惠及兩地民眾。但是，隨人流的增加，可能為部分本地市民構成一些日常生活上的不便，加上兩地生活文化的差異，也曾引起一些不快的事件。  \n 行政長官曾經清楚指出，在容易出現短缺的問題上，本屆政府會採取“港人優先”的措施。例如考慮到社會持續關注本港接待旅客的能力，特區政府現正研究調控旅客人數增長和旅客結構的辦法，並會在與中央政府和內地相關部門磋商後，盡快公布結果。至於跨境學童的問題，教育局亦已實施小一派位下統一派位的修訂安排，為居於內地的申請兒童另行提供《統一派位選校名單》，性質就如為他們設立一個“專網”，目的是透過“分流”來紓緩個別地區因跨境學童而造成的學位緊張情況，同時亦確保跨境學童獲派公營小一學位的權利。但是，我在此必須向范議員指出，這種安排不涉及“港人優先”，因為跨境學童也是香港人。此外，我們亦會密切留意幼稚園學額的整體供求情況，若有需要增加學額供應，我們會要求幼稚園盡量利用校舍空間增加課室，鼓勵幼稚園充分使用已註冊的班房收生。 \n 內地是香港的最大貿易夥伴，而香港也是內地的第二大貿易夥伴。香港和內地在經濟領域將會進一步合作，以維持香港經濟增長，照顧我們下一代的長遠需要及利益。我們相信，跨境運輸網絡對香港經濟的發展將日益重要，需求也將持續增加，而相關的基建工程更是必須的。就議員對工務工程項目超支的關注，我必須指出政府已有既定的機制來制訂及審核工程項目的預算。 \n 在東江水的購水協議方面，我們在今年與粵方磋商新供水協議期間，曾與粵方探討採用“按量付費”方式的建議。但是，由於這種方式不會訂明每年供水量，粵方難以保證香港可獲所需的供水量。特別是在一些乾旱的年份，由於香港與廣東省有同樣的氣候環境，本地集水量與可供分配的東江水量或會一同縮減，粵方或無法因應本港要求提供足夠的東江水量，影響香港的供水。為應付氣候變化的挑戰，我們正進行在將軍澳興建海水化淡廠的研究。然而，由於海水化淡廠的能源消耗高，成本亦較貴，相比之下，東江水仍是最符合經濟效益的水源。至於再造水，我們亦開始研究向新界東北地區，包括上水、粉嶺和新發展區，供應再造水。但再造水只會用作沖廁和其他非飲用用途。 \n 自回歸以來，香港按照《基本法》落實“一國兩制”，實行“港人治港”、“高度自治”。作為國家的特別行政區，香港充分發揮“一國兩制”的優勢，繼續保持國際城市的特色，堅決維護法治，保持社會開放和促進多元化發展，並鞏固我們作為國際聯繫人的地位。 \n\n 事實上，特區政府在制訂政策過程中，一貫會全面考慮各相關因素，以確保所推行的政策合憲、合法、合情、合理；既體察民情，亦盡量平衡各方面的影響，並且以香港社會和市民大眾的整體利益及長遠發展作為依歸。 \n 主席，在聆聽議員的意見後，我、保安局局長和勞工及福利局局長會作總結回應。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_PO_SE_00020"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我今天主要談談怎樣處理旅客入境的問題。經過了包括自由行等多項政策後，相信今年的入境旅客數目可能會超過6 000萬人，而直至10月的入境旅客有4 980萬人，其中內地旅客佔了3 869萬人，大概是77.5%。旅客人數是否一定越多便越好呢？我覺得這要視乎香港的承受能力，例如會否影響市民的正常生活，以及交通配套能否承載得到等。 \n 我們覺得在這方面有些空間是需要調節一下的，而使用一些行政措施當然可以達至這目標，正如副局長剛才所說，當局正就此與內地商討，但我認為我們亦應考慮引用一些經濟措施。大家都知道香港現時有徵收離境稅，機場離境稅是120元，跨境渡輪的登船費是11元。簡單來說，入境是無須繳付入境稅的，在出境的時候，因為要購買船票、機票，航空公司或船公司便代為收取了，唯獨陸路出入境是無須繳稅的，因此我們覺得應該考慮、研究可否開徵陸路入境稅。 \n 當然，如果開徵離境稅好像可以令相關的政策較為一致，因為我剛才也提及乘坐飛機及渡輪離境需要繳付離境稅，如果開徵陸路離境稅，便會較為一致。然而，陸路離境稅是難以實施的，難道旅客乘搭交通工具前往邊境時，當局會因為數十元離境稅而不讓他離開嗎？可見，在執行方面是有一定困難的。開徵入境稅較為容易，因為旅客要先繳付入境稅才可以入境，這措施是較為容易實行的。如果從公平的角度來說，徵稅的對象可以是一致的，即無論是否香港市民也同樣要徵稅；如果想減省旅客對本地居民的滋擾，那便徵收陸路入境稅，這樣海、陸、空3路都有徵收這方面的稅項了。 \n 事實上，香港應使用甚麼方法調節旅客的數量才適合呢？假如使用行政措施的話，大家都明白我們不能揀選旅客；如果使用經濟措施\n的話，消費力較高的旅客可能會選擇繼續前來。我相信旅客(尤其是乘坐飛機的旅客)不會因為數十元的入境稅而不前來，最主要的是這個旅遊目的地是否一個有吸引力的地方。 \n 如果我們現時在陸路方面加設稅項，不多不少也會對“水貨客”構成一點打擊。黃碧雲議員的修正案提議推行“一日一行”的措施，這是一個可以減少“水貨客”誘因的措施。大家也知道早前有很多水貨客在一天內往返多次運送奶粉或其他日用品，推行“一日一行”能打擊“水貨客”，而對正常的旅客活動則沒有太大阻礙。所以，這些措施是我們應該考慮、研究的。 \n 使用徵收入境稅的方法，規定旅客在繳付入境稅後才可以入境，我們覺得這方法較為公平，可以調節旅客數目，配合香港的承載量。況且，環境經常太擠迫的話，旅客的感覺亦未必太好。既然香港要保持吸引力，便不要令遊客覺得過分擠迫和阻礙。事實上，當環境過份擠迫的時候，亦會阻礙了國際旅客。當內地旅客太多的時候，一些國際旅客發覺香港所有東西的價格也因被搶購而提高了，香港對他們的吸引力便會減退，所以，我覺得這個問題是值得研究的。 \n 最後，在推行“一日一行”措施之外，還有甚麼其他措施是修正案沒有提及的呢？例如深圳居民現時一年可以往返香港多次，當局可以透過與內地商討，限制他們一年可以往返的次數，這應該有助減低內地旅客的數量。因為陸路入境的旅客始終在本地旅客數量中佔較大的比例，如果稍為微調一下，已經可以減少對香港承載力的衝擊。 \n 除了提出這麼多措施，包括經濟及行政的措施等，我們還強調一點，便是使用經濟措施是相對公平的，每個旅客都要徵收。如果擔心這不夠公平的話，可以對本地或非本地居民統一徵費，這便可以解決問題。今次的修正案主要提出一些措施讓政府研究，如果政府要推行的話，希望會事先進行全面的諮詢。 \n 最後，我想談談其他範疇，教育局可能要正視一下這問題。在本地修讀研究院的碩士或博士班裏，真的有多達七、八成學生是非本地學生而不是本地學生。我們投放了這麼多資源，目的是要培訓香港學生，使用這麼多資源培訓一些非香港學生，作用在哪？我希望政府要交代一下，究竟是否使用恰當的資源來照顧本地學生？如果只有兩、三成的外地生入讀本地的碩士或博士課程，我覺得是無可厚非的，但現時的情況卻不是這樣，八成都是非香港學生。",
      "sequence": 14,
      "bookmark": "SP_MB_SCK_00021"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，香港和內地唇齒相依，自上世紀70年代國家改革開放後，內地一直借助香港資金、信息、人才和法制等優勢，在互利的情況下在各方面得以迅速發展。經過30多年後的今天，情況有所逆轉，中國已經成為世界第二大的經濟體，香港反過來還要借助內地的資源及優勢，以吸引外資，維持經濟增長，以保持繁榮景象。目前，全世界都正在關注中國龐大的市場，設法在當中分一杯羹，這是世界潮流，但可惜的是，有人  包括范國威議員和毛孟靜議員  反其道而行之，不斷主張“本土主義”、“去中國化”，不斷地針對大陸遊客，針對新移民，挑動中港矛盾，不斷地製造麻煩，目的是想香港走入自我封閉的不歸路。 \n 范議員已經不是第一次提出“港人優先”的議案，這次的理由不乏謬誤，讓人不禁懷疑范議員的動機何在？ \n 首先議案中提出，要“保障廣東話的法定地位”，我認為其目的是要推動本土主義，通過保障廣東話的法定地位排斥普通話和其他國際語言，將學習普通話標籤成大陸化。大家知道，香港回歸後實行“兩文三語”的語言政策，除了因應與內地緊密聯繫需要外，更重要的是近年中國經濟崛起，不少外國人都想和中國打交道，普通話亦已經成為大家爭相學習的語言，實際上普通話已經和英文一樣成為重要的語言工具，學習中文、說普通話已經是世界潮流。香港學習普通話已經有很大優勢，從小掌握普通話成為第二語言，並不是壞事，對提升我們下一代競爭力絕對有好處，和保護本土語言並不衝突。 \n 范議員在議案措辭中又提到，要“降低現時資助大專課程招收大陸學生逾八成的比率，將本地的教育資源優先給予本地學生使用”。這一種說法明顯是誤導，目的是想挑起港人對內地留學生不滿，與實際情況並不相符。目前，香港教育資助委員會的政策是︰學士學位、副學位及研究院修課課程，院校可以招收的非本地學生人數上限為資助學生人數的兩成。根據大學教育資助委員會的數據，2013-2014年度，大專院校的資助學位中，非本地的學生人數只有15%。范國威議員用這種措辭，會讓人誤解成為絕大部分本地大學資助學位都被大陸學生所佔據。大家知道，在世界各地的大專學院，為提升學院在學術界中的地位，都會設法吸引外地學生，對部分優秀者提供資助，這些都是慣常的做法。事實上，大陸學生的人數這10年間上升了不少，主要是大學開辦不少自資課程，學生要繳付正常學費，部分優秀者才有機會享受政府津貼。如果將個別學系或研究院的資助比例說成普遍現\n象，這是非常不負責任的說法，范議員一再用政府資助八成大陸學生之說來誤導市民，大肆鼓吹大陸學生搶佔本地教育資源，目的十分明顯。 \n 范議員就經濟發展問題提出要為自由行旅客人數設限，取消“一簽多行”，我要表示反對。要知道，自2003年內地開放自由行以來，香港無論是零售、飲食、交通、酒店等行業消費都出現大幅度的增長，有助香港經濟發展，製造大量就業機會，任何限制內地旅客的信息都會令人以為香港嫌旅客過多，不歡迎遊客。大量內地旅客來香港的確影響部分地區居民生活，根本問題在於特區政府在研究擴大接待量、分流遊客，以及應付水貨客措施不足，取消“一簽多行”，甚至徵收陸路離境稅  剛才單仲偕議員提到外國普遍徵收入境稅  對我來說，我認為這是並不可行的，因為可能會造成海關、邊境的擠塞。所以，我認為採取這些一連串的所謂措施，根本解決不了個別地區受遊客滋擾問題，只會影響香港相關的行業，影響經濟發展。 \n 主席，為香港前途着想，我希望激進的反對派議員高抬貴手，停止醜化內地和激化兩地矛盾的行為，以客觀正面的態度提出解決的辦法。任何宣揚本土主義、鎖港閉關自守的信息，根本不是在保護下一代，而是令年青一代眼光更狹窄，把自己發展空間局限在香港孤島之中。 \n 主席，我謹此陳辭，反對原議案。",
      "sequence": 15,
      "bookmark": "SP_MB_YSW_00022"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，對於今天議案的主題，制訂政策時需以“港人優先”為依歸，我認同議案主題的基本方向，在需要時以香港整體及港人利益為依歸，制訂“港人優先”政策，是合情合理的，政府亦責無旁貸。但是，由於原議案和修正案的部分內容，在法理上和實際操作上都會產生不少問題和困難，對香港整體利益和發展未必有好處，所以，我不會支持原議案和部分修正案。 \n 主席，世界上不少國家和地區，在制訂政策時，一定程度上會以其國民或當地居民的權益，為其中的重要考慮，甚至在有需要時作出適度的政策傾斜，加強保障市民權益，這實在是無可厚非。例如特區政府近年推出“雙非”零配額、港人港地、樓市“辣招”、“限奶令”等措施，正好突顯政府希望透過制訂適切的政策和措施，優先照顧和保障\n香港市民，當然這些都是非常時期，非常措施，有關政策和措施大部分只能夠在短期內向港人傾斜，在適當時候就應該盡快取消，否則對香港整體經濟，甚至形象均會造成深遠的影響。 \n 此外，近年我在議會內一直爭取政府制訂本地專業優先政策和措施，讓更多從事專業服務範疇的本地企業和專業人士，尤其是中小企業，有更多機會參與本地發展項目，透過實踐和累積經驗，帶動本港專業技術水平的發展和提升。所以，在理念上，我支持政府在有需要時，制訂短期的“港人優先”政策。 \n 對於原議案建議政府修改《基本法》第二十四條，取消父母皆非香港永久居民在本港所生嬰兒的居港權。我希望范國威議員能夠先弄清楚一點，究竟他認為“雙非嬰兒”是否應該享有居港權？如果他認為，“雙非嬰兒”享有居港權，是香港人的話，那麼在范議員建議的“港人優先”政策的保護網下，便應該得到優先照顧，但為何他又建議取消這些“雙非嬰兒”的居港權？在邏輯上，令人混淆和矛盾。 \n 此外，原議案建議為自由行遊客人數設限，以及修改東江水的購水協議，把協議改為按供水量收費。我認為限制內地旅客來港人數是本末倒置的做法，世界上絕大多數國家和城市都希望能夠吸引更多旅客到訪，刺激和推動經濟發展，包括開拓新景點、多舉辦大型節慶活動、加強和提升旅遊業相關服務水平等，以積極態度和務實措施，吸引更多旅客到訪和消費，如果香港真的要反其道而行，對內地旅客人數設限，而不是想辦法提升香港接待旅客的能力，除了給人感到范議員歧視內地旅客外，我看不到香港會有甚麼好處，故此，我實在無法支持有關議案。 \n 至於建議將東江水的購水協議改為按供水量收費，我認為同樣是不切實際。水是非常珍貴的資源，相信在座亦有部分議員跟我一樣，曾經歷過4天只供水共4小時的艱難日子，所以，維持穩定的供水量，對香港非常重要，一旦改變東江水為按量收費，我擔心屆時香港是否還可以跟現時一樣，每天都會有穩定的食水供應？同時，是否因而可以節省開支，亦是未知之數。 \n 主席，另一點我想回應的是，原議案建議停止規劃大型的基建項目，避免再有基建項目超支情況。我認為是“斬腳趾避沙蟲”的做法，我是堅決反對的。正確的做法是加強立法會有效審批各項基建項目的撥款申請，以及有效監察各項工程的進展，可惜，今天議會因部分議\n員發起不合作運作和“拉布”而嚴重影響議會的正常運作，令多項公共工程項目的撥款申請堆積，有待審批。工程落實遙遙無期，工人無法開工，直接影響工人生計，以至香港的整體發展，我認為反對派議員在這方面實在難辭其咎。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_TT_00023"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，范國威議員今天提出這項“港人優先”的議案，實在會令人視聽混淆。因為，事實上，任何一個政府的政策都是為自己的本地居民制訂。香港政府的政策當然是為香港人制訂，難道是為外國人制訂嗎？ \n 例如香港的公共租住房屋、居者有其屋計劃、醫療福利、綜合社會保障援助或各式各樣的福利，全部都是只供香港人享受，外國人不可以享用。所以，對港人來說，沒有哪個港人優先或不優先的問題。 \n 至於范議員剛才提到，近年來有很多來歷不明的大陸人移居香港。我很希望范議員，能夠收回這句說話，因為這句說話嚴重歧視由內地來香港的人或香港人。現在超過96%從內地移居香港的人，是為了家庭團聚而來。我亦想提醒范議員，現在香港有700萬香港人，我相信當中不論是你的祖先也好、我的祖先也好，或是在座很多議員的祖先也好，全港市民有九成以上的祖先，都是由內地移居香港的。 \n 所以，今時今日我們說不要讓內地人來或是甚麼，我覺得是非常歧視性的。當然，你可以說，那麼，我們倒不如取消《基本法》第二十四條，當中有關“雙非父母”的孩子在香港出生的規定。這樣的話，我希望范議員了解一下，當年中央曾就這點跟香港人討論，指出條文一旦通過，有個案經香港法庭判決的話，那麼，香港的人口可能會膨脹，會很迅速地增加。但是，當時香港有很多人權鬥士不以為然，依然支持做這件事。所以，我覺得大家一定要客觀，要知道有很多事情的成因，不是中央指定要這些內地人或“雙非”來香港，或者在香港出生的嬰兒可不可以做香港人。 \n 至於黃碧雲議員剛才說，現在大專院校差不多七成研究生是內地人。黃碧雲議員，我很希望你了解，這七成內地研究生其實都是內地尖子，有很多不是他自己想來，不是他願意來，而是香港八大院校邀請他來，而且是誠意邀請的。為甚麼會這樣呢？因為每所大專院校的\n排名或國際聲譽，主要是靠它的研究工作和學術成就。但是，現在香港讀研究院的青年人越來越少，若不是內地這班尖子青年充撐着，可能八大院校的研究院已關閉得七七八八。所以，我希望你跟八大院校的校長和有關研究學者討論過後，才提出這一點。 \n 至於毛孟靜議員剛才說，我們不要喝東江水，建議我們建海水化淡廠。我很希望毛孟靜議員能夠查問清楚香港市民的意願，是否說新鮮的東江水我不喝，要在海裏抽些海水來化淡。假如有朝一日，香港或全世界的淡水資源全部耗盡，又或是東江水被香港人喝盡，那麼，我相信海水化淡廠可能會成為我們最後一個選擇。 \n 最後，我想再提醒一下毛孟靜議員。她剛才說，現有的選舉制度是給傀儡、給狗去參選的。我想提醒你，據我所知，參加過這些選舉的政黨，好像只有貴黨  公民黨  和民主黨。所以，不知道你的意思是否指，貴黨參加過這些選舉的人都是狗呢？ \n 所以，我希望有時指責別人的時候、思考一項政策的時候，不要這麼狹窄，不要只看前面一點來思考事件。我們思考，我們做事的方法一定要大同、一定要兼顧全香港人的感受。 \n 我發言到此為止，多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_CLW_00024"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我同意要積極處理中港矛盾，但就不認同處理的方法是制訂政策時以“港人優先”為依歸。 \n 我不是說一定不支持“港人優先”的政策，例如“港人港地”便是自由黨提出的建議，但我們提出的“港人港地”建議，並不是所有房屋都讓港人優先購買，我們建議政府提供一些土地來興建小型單位，因為一些首次置業的香港人希望購買小型單位，而那些土地的售價也許亦較便宜，因而有限制讓港人優先購買，而不是說所有土地和物業都是“港人優先”的。如果凡事都要“港人優先”，不僅予人排外印象，有失國際都會的風範，也會加劇兩地的矛盾。 \n 在此我也想談談“限奶令”，如果13億中國人民都要來港買奶粉，我們是否會“豬仔肥肥”，胖至襪子也穿不上？但我們現在要設限。這個問題，其實應該從入口商和批發商着手，確保本港有足夠的奶粉供應，而不是限制購買，也不是讓港人優先買奶粉。 \n 近年自由行數字飆升對港人生活增添麻煩，但我們要弄清楚問題所在。自由行於2003年7月啟動，當局一直欠缺前瞻性及長遠的規劃，未有隨機應變，增設及改善接待旅客的配套，配合旅客以倍數上升的實際情況，才造成今天本港承載力不足的局面。 \n 據零售業界反映，由於旺角及銅鑼灣近日均受到佔領行動影響，不少自由行旅客也自動分流到其他非佔領區，反映他們不一定要去傳統旺區消費。由此可見，自由黨建議當局興建邊境購物城以分流旅客是適切的做法。然而，對於自由黨的建議，商務及經濟發展局局長蘇錦樑數個月前回應時表示，因為涉及私人土地，政府收地需時，亦需動用大量公帑，故認為由業權持有人因應商業潛力主導發展會更有效。 \n 我認為這是推搪的說法。自2003年至今已有10年，如果當局早着先機，於邊境提供誘因，改善交通配套，任何土地業權的問題也應該可以解決。現時還說要由商界自發去做，我懷疑當局是後知後覺，抑或是知道也不覺悟和理會。 \n 主席，我常說許多事情一不小心就會出現鐘擺效應(pendulum effect)，由一個極端走向另一極端，永遠不會在一個中庸位置，所以自由黨至今仍是中堅、中立的。自由行人數因近日港情有變而下跌，但下跌幅度有待觀察。如果貿然提出為自由行旅客設限，並立刻取消深圳居民持一年多次赴港個人遊簽注，恐怕對香港已開始放緩的零售業及飲食業造成更大衝擊。 \n 因此，我們倒不如對症下藥，針對水貨客的問題，將“一簽多行”措施改為只容許“一日一行”，較為恰當。當局也應積極邀請深圳政府合作，加強兩地情報交換，聯合打擊水貨活動等。 \n 我想談的另一項措施是輸入外勞。原議案提出不要盲目輸入外勞，但我反而想勸大家不要盲目反對輸入外勞。每次討論輸入外勞便充滿敵意，想拿有釘的盾牌出來插人那般。 \n 事實上，截至2012年年底，本港輸入的低技術外勞人口只有2 415人，僅佔勞工人口比例0.1%，根本說不上有盲目輸入外勞的情況。主席，在此我也想順帶一提，田北俊議員常說，現時樓價高企，除了政府的高地價政策外，在成本方面，水泥、鋼鐵的價格似乎都在下跌，但工資仍然高企，以致樓價始終高踞不下。  \n 香港人口老化問題嚴重是鐵一般的事實，長遠我們必然要輸入外勞，以應付更多因人口結構轉變所帶來的問題，否則，只會引發更多不利本地勞工的現象。主席，我順帶一提，最近我們討論標準工時，很多議員都說新加坡也設有標準工時，然而，新加坡也有輸入勞工，又不見他們提議效法。新加坡公共交通工具的司機一律說普通話，難道香港又要跟從嗎？在某方面說要跟從，在另一方面卻不跟從。 \n 短期來說，我們已看到勞工短缺的副作用。由於“塘水滾塘魚”，不單建造業，許多小型企業、微型企業、大型企業未能聘到足夠人手。飲食業有很多老闆已不願再投資，因難以聘請人手。現時很多小型企業、微型企業掙扎求存一段時間後，意興闌珊，結業引退，市場早已傾斜發展。大型企業、中型企業則試圖用中央廚房、壓縮工種等方法來解決人手不足。如果我們不及時解決這個問題，只懂得故步自封，長遠只會傷害香港整體競爭力，嚇怕投資者，最終只會令勞工的選擇減少。 \n 我多次指出，香港以有關工種的工資中位數聘請外勞，在這條件下，已可確保僱主不能以過低的工資聘請外勞，對本地勞工已能有效提供適切保障。因此，切勿以“港人優先”為藉口來反對輸入外勞。 \n 主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_TC_00025"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，范國威議員的議案以“制訂政策時需以‘港人優先’為依歸”為題，我認為這不但不能為香港人締造所謂優越感，更會害死香港人。 \n 就這議案的討論，我想先告訴大家一個真實的故事。在20多年前，天水圍剛發展，嘉湖山莊設有兩條巴士路線，其中一條巴士線由嘉湖山莊開出，目的地是中環，另一條巴士線的目的地則是上水。由於區內巴士線不多，這兩條巴士線當時非常受歡迎。嘉湖山莊的居民便提出“嘉湖優先”，其他居民則要另外排隊輪候，而且要支付較貴車資。我們區議員與其他居民十分氣憤，遂向九巴申請了另一條巴士線276，目的地為上水。結果，在兩、三年後，嘉湖山莊的所謂屋邨巴士便要結業，因為所有人都改乘這條九巴路線。從這事件可見，如果採取所謂優先但不平等的安排，一定會受到市民的制裁。 \n\n 據研究顯示，在2012年，自由行為香港經濟帶來261億港元的增值，並為香港提供了11萬個就業機會，自由行政策對香港經濟是有助益的。 \n 自2003年7月以來，自由行政策已推出了11年，內地來港的旅客人次不斷上升，可見內地市民對來港旅遊的印象不錯。但是，由於自由行人數眾多，所衍生的社會問題亦是事實。我們明白，從宏觀來看，自由行對香港是有好處的，但基層市民未必直接或即時切身體會到這些好處。反而當衣食住行和生活受到自由行影響，會造成利益衝突和令市民覺得反感。 \n 范國威議員經常強調“中港矛盾”，在我看來，有矛盾是因為實際存在問題，而並非身處童話世界中，市民和旅客並非沒有思想感情的機械人。人與人的相處，一定會有矛盾，問題在於如何解決這些矛盾，以及如何磨合、正視，找尋解決方法，而不是責難、絕交，甚至落閘。由於太多人“捧場”，承受不了便變臉發難拒客，這些都不是處理問題的正確方法及態度。 \n “雙非孕婦”湧港，令本地孕婦也沒有床位分娩，政府遂停止接受非本地孕婦預約分娩，即是透過“零雙非”政策去解決問題。水貨客搶購嬰兒奶粉，令奶粉短缺，政府便推出“限奶令”，限制每名成人出境最多只可攜帶兩罐奶粉。跨境學童來港讀書，令本地學生未能入讀就近的學校，政府亦推出“跨境學童專設校網”，令跨境學童分流到其他有大量空置課室及學額的地區就讀。這些都是政府針對中港往來頻繁所衍生的問題而提出的有效應對政策及措施。 \n 主席，這兩個月佔中人士阻塞道路，打爛小商戶或運輸物流業的飯碗。當苦主要求他們讓路時，佔領人士便答：“我們是為了你們的未來，幫你們追求更高層次的事。”這些都是擅取別人的利益然後說為他們好的調子，這亦曾應用於反自由行的問題上。一次又一次的進行所謂“驅蝗”行動，用對立、趕客的態度及手法阻止內地旅客來香港旅遊，若持續下去，會否變成佔中的翻版？難道他們要搞垮香港也在所不惜？ \n 針對內地客對本港日用品的大量需求而出現的問題，民建聯提倡在落馬洲邊境建大型購物中心，分流只為購物而不過夜的旅客。若此\n措施得以落實，亦可紓緩因內地旅客太多而迫爆鐵路、拉高用品價格等問題，更可為零售業帶來大好商機，是雙贏的方法。 \n 我們亦知道現時有多個問題需要解決，所以，我們希望政府在落實一些措施以解決矛盾時，採取疏導的手法去解決問題，並進一步針對現存的問題，研究有甚麼改善措施。我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_LCC_00026"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，范國威議員去年動議的港人優先議案，歧視新來港人士，針對訪港的內地人，議案最終被否決。今天，范國威議員捲土重來，再提議案，“促請特區政府積極處理中港矛盾，並在制訂政策時以‘港人優先’為依歸”，大雜燴地羅列多項要求，從居港權、教育政策、醫療服務、營商環境以至綜援制度等建議，表面以香港人優先為包裝，實質是歧視新移民和內地人的建議，意圖輕率地改動現有政策，更嚴重偏離政府一貫自由、開放、平等的政策精神，影響極為深遠，可說是有百害而無一利。 \n 今天的議案要求檢討單程證的審批，把中港矛盾的矛頭直指“雙非嬰兒”的居港權問題。其實，這個問題並非特區政府一手造成，而是社區組織協會當年在莊豐源案製造的炸彈。反對派政黨當年合力、積極地聲援，而上屆政府則把“雙非兒童”視為香港人口的生力軍，更弄巧反拙，造成近年北區幼稚園及小學學額不足的問題。 \n 如果不是本屆政府撥亂反正，及時叫停“雙非”政策，推動“零雙非”政策，所有私立醫院停止接受“雙非孕婦”在2013年1月1日後預約分娩，“雙非孕婦”來港產子數目才大幅下降，成功以行政措施制止了將來更多的“雙非嬰兒”。因此，改變現時單程證審批，魯莽地破壞現有運作是無事生非，多此一舉，而我亦極不贊同任何輕率改動《基本法》的意圖。香港人優先是保護主義的思維，香港作為一個自由港及國際大都會，絕對不能閉關自守，故步自封。因此，我不能贊同今天的議案。 \n 主席，多年來，香港受惠於內地旅客和自由行計劃，大量內地人到香港旅遊、消費、購物，一方面刺激經濟，創造了大量就業機會，但中港互動衍生的一些摩擦，原因錯綜複雜。近年社會湧現一種抵制內地的負面情緒，主要源於兩地的經濟、社會和文化差異，尤其是隨\n着內地發展勢頭越來越強勁，內地人來港購物、置業、就業和讀書等，交往不斷增加，有些內地的習慣的確與港人存在差異，有些亦涉及資源爭奪的問題，才會衍生矛盾。 \n 這些矛盾應該透過增加溝通和互相了解來解決，但有些人打着本土主義的旗號變本加厲，不斷誇大中港摩擦，鼓動排拒所有內地人，敵視內地遊客、投資者、訪客以至內地學生，一併拒諸香港門外，意圖直接打擊本港的經濟和各行各業的生計，更損害香港跟國際和內地的人民交往和文化交流，要將香港推向一條死胡同。 \n 事實上，中港矛盾源於誤解，更有賴兩地政府更積極調整政策，對症下藥，只有保持社會多元包容，才是我們的生存之道。在改善經濟和民生方面，特區政府固然應該適時、適度全面檢視現有的公共政策和服務，根據人口數據，制訂長遠的人口政策，在房屋、教育、就業和醫療等各項服務方面，配合未來發展的需要，更好地規劃公共資源分配及政策，應付中港融合未來發展的趨勢，這是政府的應有之義。 \n 主席，我在去年的辯論中，再三懇請社會各界切勿作出任何挑動中港矛盾的舉措。范國威議員聯同公民黨毛孟靜議員組成的“香港本土”，處處歧視新移民。去年9月在香港和台灣報章聯署刊登廣告，醜化自由行及單程證制度，扭曲香港受到赤化，又煽動市民對新來港人士的歧視，又鼓吹“封港”、“仇蝗”，肆意辱罵內地遊客，甚至提出“去中國化”，以煽動而不是溝通來處理矛盾。這些是不折不扣的挑動矛盾和政治對抗，破壞香港社會的凝聚力，削弱年輕一代的國民身份觀念，遺害甚大。近日，香港非法佔領運動的一些訴求，亦從側面反映出年輕一代對國家觀念和感情的薄弱。 \n 主席，中港血脈相連，香港絕大多數人都支持回歸，大家都明白“國家好，香港好；香港好，國家更好”的道理。很可惜，社會仍有一些人不理解“一國兩制”，或對中港融合存在着恐懼、抗拒和仇視，以“兩制”對抗“一國”。所以，加強經濟發展、改善民生、疏導中港情緒只能治標，不能治本，更重要的是做好人心回歸。明年是《基本法》頒布25周年，回歸18年，政府推廣《基本法》的工作仍然成效不彰。教育局和民政事務局應加強公眾對“一國兩制”、《基本法》、國情及中國歷史的認識，建立年輕一代的國民身份認同，加強政治、社會和文化的融合，這是歷史潮流，天經地義。 \n\n 今天，毛孟靜議員和黃碧雲議員動議的修正案，好像聖誕樹般掛上很多針對內地人的不同訴求，我認為不值得支持。我贊同鍾樹根議員的修正案，政府應正視兩地摩擦所帶來的影響。鄧家彪議員的修正案因為反對擴大輸入外勞，議題極富爭議，不適宜在現時下定論。 \n 謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_MFK_00027"
    },
    {
      "title": "田北俊議員",
      "content": "主席，范國威議員議案的第一句是“促請特區政府積極處理中港矛盾，並在制訂政策時以‘港人優先’為依歸”，如果只是這種程度，我覺得很多人也會支持和接受的。但是，范議員之後提及入境政策、教育、經濟和福利政策，當中所說的內容，我覺得整體上對香港是不利的，因為之後掛上的4方面，從保護主義的角度來說，會導致香港出現十分嚴重的後果。 \n 我們要明白，香港面積只有1 000平方米，但有700萬人，剛才很多議員也提到，我們所有方面也須依靠內地。談最簡單的食水問題，即東江水的問題，如果真的把將軍澳的海水化淡為淡水，變成我們的食水，最多只能產生5%至10%的容量，而且每立方米須花12元，現時東江水的價格是5.5元，屆時價格上升1倍多或接近1倍，究竟市民是否贊同我們應該付出這個價錢呢？ \n 此外，我也留意到現時香港飲食方面，例如新鮮豬肉、牛肉和雞肉，是百分之一百來自內地，而來自內地的蔬菜也佔92%，其他食物大部分如是。如果我們真的與內地劃清界線，我們的生活水準須提高至哪個水平呢？通脹會加劇至甚麼程度呢？ \n 當然，就范議員的議案，從表面上看來，市民會覺得頗中聽，甚麼也以“港人優先”，當然是我們比內地優先好。在這麼多分項之中，有些自由黨是同意的，例如在北區，香港學生應該可以優先入學，這是合理的；例如就“雙非”或“單非”在香港產子的情況，建議也是合理的。但是，很多其他分項，對自由經濟的香港而言，是不恰當的。如果我們全部也是“恰當的優先”，自由黨絕對支持；但如果像范議員的議案，以及毛孟靜議員提出的修正案和言論所說般，便是把香港看作全無自信、香港人十分不行，香港所有地方也要自我保護。倒過來，從另一個角度來看，以往有很多香港人到深圳設廠，現在各行各業也進駐內地，甚至到上海或其他地方，如果內地倒過來也這樣對待香\n港，我們又怎樣呢？所以，整體而言，我覺得要平衡“港人優先”的概念，不能一面倒全面推行。 \n 張宇人議員剛才也提出，現時有這麼多設施來不及興建，便是因為工資太高。說到建屋的問題，如果我們要在2013-2014至2022-2023年度興建47萬個單位，我們需要增加數千名，以至1萬名技術工人，這是否“恰當地輸入”呢？“恰當地輸入”這個字眼是可以接受的。現在是否盲目地輸入呢？絕對不是，如果是盲目地輸入，香港的樓宇便可以加快興建，成本也不會貴那麼多。現時受害的是普羅大眾，有很多是基層市民，也是我們想幫助的人，想優先處理的港人問題。如果想優先處理港人問題，但根本沒有工人建屋，沒有房屋給他們居住，何謂優先呢？整體而言，如果採取這種閉門造車的政策，我覺得對香港市民和香港經濟的長遠發展更為不利。 \n 最後，我也想談談自由行的問題。事實上，我出任香港旅遊發展局主席的6年間，也有大力推廣自由行，因為我們覺得，香港有四大支柱，第一是金融，接着是房地產、高科技，老實說，普羅大眾是很難直接從這幾個行業得益的，只有在旅遊這支柱上，基於遊客來港消費，各行各業、大小食肆、所有零售商店(不論是否名店)，到所有交通運輸工具的營運者，以至街上的小販也可以得益。所以，雖然在數字上，旅遊業只佔GDP的4.7%，但所製造的二十多萬就業機會，絕大部分也是惠及普羅大眾的，絕對不像IPO般。說到由內地來港上市的IPO，有多少普羅大眾可以因此賺錢呢？又或說到房地產，有多少普通市民可以買地建屋，然後賣給內地人？是沒有的。只有旅遊這一項，可以真正讓普羅大眾得益。 \n 所以，我們不要純粹因為現時旅客好像為香港帶來很多不便，如港鐵十分擠迫、到很多食肆也要排隊等，整體而言，便覺得自由行很多弊處。如果配套不足，我們是可以興建的。倒過來說，全世界最出名的旅遊城市，例如巴黎、紐約、倫敦有否設置旅客上限，保護自己？是沒有的，當地酒店價錢貴，自然較少人前往，旅客自然會住遠一點，到其他地方，自由經濟是可以調節的。所以，我覺得整體而言，自由行帶來的好處，是遠遠利多於弊的。 \n 如果我們繼續採用這種保護主義，純粹是基於香港人開始欠缺信心，這是最令我擔心的地方，我覺得香港人應該重建70年代、80年代\n時對自己的自信。當然，我們要知道內地增長迅速，每隔數年，便會發覺內地的增長速度驚人，令香港人不是味道，好像比不上他們般，這一點，我希望香港能夠處理得到。自由黨反對原議案。多謝。",
      "sequence": 21,
      "bookmark": "SP_MB_TPC_00028"
    },
    {
      "title": "黃定光議員",
      "content": "主席，由於香港與內地的經濟基礎、文化發展及生活習慣方式都各不相同，兩地人民在接觸及交流期間產生誤解，出現矛盾是無可避免的。但是，大多數港人不認為兩地人民之間已出現了對立分化的局面，更不認同本港要迴避及否定兩地合作的好處及未來方向。 \n 原議案提出為自由行旅客人數設限，並立刻取消深圳居民持一年多次赴港“個人遊”簽注的措施，以減低大量大陸旅客訪港對港人造成的影響。我必須強調，“個人遊”計劃在2003年實施，當年香港剛經歷SARS，該計劃是要讓多些內地人更便利地來港旅遊，有助香港經濟走出低谷。當時大家均對計劃拍手歡迎。因此，民建聯認為，我們不應在受益於這政策多年後，當出現問題時就以“呼之則來，揮之則去”的態度來處理；相反，我們應積極面對問題，採取有效措施來解決。 \n “港澳個人遊”通稱自由行，截至2013年首6個月，經“個人遊”計劃訪港的內地旅客累計總數超過1億人次，為香港創造就業機會，亦為酒店、零售、餐飲以至各行各業帶來可觀收益。在這方面，全港酒店數目由2003年的96間增至現時的217間；酒店從業員由3萬人增至7萬人；零售業總銷貨價值由2003年的1,700億元升至現時的4,400億元；零售業從業員由21萬人增至26萬人；而食肆從業員則由17萬人升至24萬人。 \n (代理主席梁君彥議員代為主持會議) \n  隨着“個人遊”人數逐年增加，當然會對本港設施的承受能力帶來嚴峻的考驗，例如交通擠塞、物價飛漲、環境衞生變差等問題。所以，民建聯希望香港特區政府有關部門從速增加本港旅遊設施及配套，適當增建酒店及旅客設施，並與內地部門商討優化“港澳個人遊”政策。至於水貨客問題，內地與香港海關需加強合作，增加資源和人手加強執法阻截和宣傳，並加強“個人遊”簽注制度的管理。如果持有往香港“個人遊”簽注的內地居民參與走私水貨活動，一經查處，應取消其簽\n注一定年期。為了善用內地居民對香港品牌具有高度評價及信心的經濟契機，以及好好抓緊這潛力龐大的內地零售市場商機，應設立一些方便內地訪客的港貨銷售專區。 \n 另一方面，原議案亦提到要停止規劃盲目以中港融合為目標的“大白象工程”，確保大型基建能切合港人長遠需要。就此，我亦要指出，以中港融合為目標的工程都是為切合港人長遠需要而建設的，為何會是“大白象工程”？況且，可能曾令基建項目持續延誤而導致工程超支的，絕非民建聯，更不是特區政府，而是動議人和其他反對派。為達至中港融合，除了軟件外，亦需要有硬件的配合。近年不少大型基建工程陸續出現超支或延誤，包括十大基建工程的廣深港高速鐵路、港珠澳大橋、蓮塘／香園圍口岸和中環灣仔繞道等，我們希望有關工程能夠克服興建期間遇到的種種問題，讓香港能夠有完善的基礎設施，可迅速配合內地的發展，讓我們得以在社會和經濟等多方面能有持續的進步。 \n 代理主席，在血緣上，兩地居民本屬同胞；而在經濟上，兩地則唇齒相依。彼此的矛盾是兩地融合的必然過程，只要我們能互諒互讓，加強溝通與教育，必能化解彼此的誤解，而不應被別有用心、唯恐天下不亂的人利用，煽風點火，破壞族羣關係。 \n 我不得不指出，范國威議員的議案目的是挑撥香港與內地同胞同宗同源、血濃於水的骨肉情誼，結果必然是徒勞的。此外，我亦奉勸部分議員，不要每每用一些侮辱字眼形容不同意見的人士，這些尖酸刻薄言辭實在是他們對自己的侮辱。民建聯反對范國威議員的議案。 \n 代理主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_WTK_00029"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，“港人優先”政策在理念上可理解為政府在制訂公共政策目標及評估政策效益時，要優先考慮香港人的利益，並以此作為基本的出發點。根據上述理解，我相信這是無可厚非的。政府應以服務本地市民和居民為最重要的責任，相信大家都會贊成這一點。然而，我們需要知道的另一點是，香港作為文明、進步、開放、經濟發達的國際都市，我們尊重人權，而人人應該有平等尊嚴及受到基本尊重等基本價值觀，都是香港人所擁有的，我們亦引以為傲。因此，就這兩點合併作考慮時，任何(即使是我們所接受的)“港人優先”政策，都必須確保不會出現歧視和排外的後果。這一點是非常重要的。 \n 換言之，在釐定和落實政策時，有時或會對不同人士會有特殊、分別的處理，我們要確保這些分別或政策上的傾斜要有合理理據。當然，我們還須謹記一點，就是有些基本原則是絕對不能以雙重標準處理的。舉例而言，若某人生命受到威脅，警察或醫護人員救治他時，總不能先分辨他的膚色，甚至查究他是否香港永久居民。消防員進入火場救人時，也不能先救香港人吧？當我們履行這些政策時，每個人的生命都是平等的。關於這方面，我相信是無可爭議的。 \n 然而，我們可以斟酌的一點，便是資源上的分配和使用。當然，任何有差異和特殊處理安排，都需要合乎比例，以及有合理的依據。這一點在法律的觀點上必須很清晰，以免造成歧視和排外的效果。在這些所謂差異的處理安排上，某些政策在社會上是較易被接受的，例如剛才有同事提及的“港人港地”。我們認為這安排是應該的，因為香港的土地非常有限，港人的居住環境欠佳亦因房屋數量不足所致，所以我們需要用政策保障本地居民的生活。對於這一點，我相信大家都是贊成的。勞工政策也一樣，我們要讓港人有優先工作的權利，所以在輸入外勞的問題上，我們需要在政策上有所限制。我相信這些都是毫無爭議的。 \n 現時，存在較大爭議的範疇，均牽涉到社會資源的使用，例如社會福利、社會保障、醫療衞生、教育等。在這些方面，我們需要分別得很清楚，對於一些在香港完全沒有居住權的訪客，我們要有一個清晰的差異安排，因為我們要照顧本地居民的需要。但是，若要在本地居民中再劃分永久居民和新移民(即尚未取得到永久居留權的人士)，我們便要非常謹慎了。因為新移民已成為這個大家庭的一分子，他們只須在港居住滿一定年數，就能取得永久居留權。請大家謹記，他們將要在香港長期居住，甚至這些家庭的子女大多數已成為香港永久居民，所以我們一定要確保這些家庭盡可能受到平等關懷和照顧。 \n 眾所周知，《基本法》第三十六條為居民的基本生活需要提供了保障。正因如此，香港特區政府在2000年後將領取綜合社會保障援助(“綜援”)的居港年期增加至7年，這舉措是備受爭議的。因為這政策導致不少家庭出現極度貧窮的情況，這些家庭的兒童本應受到良好的生活保障，但由於母親居港未滿7年，無法領取綜援，要用子女的綜援金過活。如此一來，這些兒童也變得十分貧窮，更遑論在起跑線上有平等機會，因為他們連溫飽都成問題。試問香港政府怎能容忍此等情況呢？故此，我認為終審法院做了一個非常正確和公平的裁決，認為7年制限是過分、不合理及不相稱的。如果用回以往的一、兩年居住\n年期，我相信是可以斟酌考慮的，因為不少來港的新移民也可能略有積蓄，而在某些情況下，社工也可以盡量酌情考慮有關的申請。 \n 大家要謹記，我們千萬不要將新移民當成一種負累，這是非常狹隘的想法。撇開血濃於水不談......即使不計這一點，事實上，很多新移民來港後，都是有工作的，他們為這個社會增加了不少寶貴的基層勞動力。我相信，香港GDP的增加，有一定部分是來自這些新移民的補充勞動力。現時很多基層的厭惡性工作都要由新移民擔任，所以我們要尊重和珍惜他們對香港的貢獻，以及讓他們在來到香港這個大家庭後，能感受到溫暖。這樣，香港才能夠成為一個真正文明的社會。",
      "sequence": 23,
      "bookmark": "SP_MB_AH_00030"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，對於在人口政策、教育及就業等方面保護香港市民、實行“港人優先”，我們是完全贊成的。至於跨境工程方面，亦應該以人口政策為基礎，在處理了本身的人口政策，取得共識後，然後才進行跨境工程，我們對此亦是贊成的。 \n 然而，對於原議案第(六)部分提出立即取消“一簽多行簽注”，以及第(十)部分提出修訂綜合社會保障援助(“綜援”)計劃居港年期限制以確保香港永久居民可以優先使用，我們是有很大的保留。為何呢？因為這兩項均牽涉到家庭團聚，而工黨認為家庭團聚是無分貴賤的。我們始終如一，在1999年的時候，我們贊成與香港家庭有聯繫的港人內地所生子女應該享有香港永久居留權，與當時的首席大法官李國能所做的裁決相同。但很可惜，當時特區政府用恐嚇香港人的手法，指如果根據法庭的裁決，便會有167萬人來到香港，屆時香港便會陸沉；又說內地子女來到會“爭飯碗”，搶走我們的資源。當天種下的禍根，對內地新移民的恐懼，在今天爆發了，亦令到現時的特區政府在管治上出現了困難。 \n 說回家庭團聚方面，持深圳的“一簽多行簽注”的，當然有部分人是旅客，我覺得取消那部分並沒有甚麼問題，因為香港始終是一個很細小的地方，每天能夠接待的旅客是有上限的。然而，“一簽多行簽注”亦包括了有不少暫時未取得單程證的單親媽媽，她們要靠“一簽多行簽注”來港照顧子女，如果取消了“一簽多行簽注”而她們是來自四川或雲南的話，她們要再取得簽證的時候便會十分可憐，因為要長途跋涉地與正在唸書的子女乘坐火車返回偏遠的地區，在那裏停留兩、三星期，待取得簽證後再返回香港。這便完全中斷了小朋友的學業，令他們受影響，對已經是永久居民的小朋友造成非常大的困擾。 \n 綜援的居港年期限制是現今的政務司司長林鄭月娥女士在擔任社會福利署(“社署”)署長的時候推行的，當時的規定是，初來港人士如果有需時便可以申請，起初要求申請者需要居港滿1年，未夠1年的便要酌情處理，1年還較容易捱過，但後來卻變為要居港滿7年，成為永久居民後才可以申請綜援，這樣便難以捱過了。綜援其實應該按照家庭的貧困情況及需要作審批的，如果家庭的子女已經是永久居民，戶主也是永久居民，但照顧小朋友的主婦卻不是永久居民，當局便不讓她申請。可是，有些單親家庭的單親媽媽是非永久居民，帶着兩個已經成為香港永久居民的子女，如果他們要申請綜援，便會出現我們所謂的“食煲仔飯”不人道情況，就是3個人要共用兩個小朋友的綜援金。如果只有一個小朋友的便更可憐，因為兩人要共用一份綜援金，這樣便製造了兒童貧窮。因為他們的母親尚未成為香港的正式永久居民，當局便不讓她申請綜援，一定要她與小朋友兩人共用一份綜援金，這對他們來說是非常艱難的。 \n 在財政預算案裏，有關綜援項目的開支是不設上限的，因此不存在爭奪資源的問題。社署職員審批的時候不抱“守龍門”、排斥申請者的做法，而是用體恤、按需要的審批方式，便不會因為有一個新移民家庭取得綜援而導致永久居民無法取得，是不會這樣的，社署職員應該按他們的貧困程度及需要作出審批。永久居民和新移民兩個家庭申請綜援福利的機會是同等並存的，所以，對於原議案第(十)部分的內容，我們是非常有保留。 \n 代理主席，我接下來要談談文化方面。推廣普通話是沒有問題的，每個人都應該學習3種或以上的語文，因為學習更多語文可以延緩腦退化症。但是，如果以推廣普通話來“殺”廣東話便是非常大的問題，廣東話是現存中文方言最接近古音的一種地方方言，大家嘗試用廣東話和普通話讀出“滿江紅”3個字，用普通話是無法讀出那種氣勢的，因為沒有入聲，讀不出應有的韻味。 \n 除了方言的語音之外，筆寫的文字亦非常重要，我要請教育局留意，將來千萬不要以簡體字取代正體字，因為簡體字去掉象形、形聲等原則，令學習中文更困難。不要以為筆劃少一點便更容易學習，就是因為減少了筆劃，失去了認字的原則，學習過程變得更困難，並且會非常容易混淆。例如辭職的“辭”與敵人的“敵”較多筆劃的那一邊，寫成簡體字時竟然同樣轉化為一個“舌”字，既沒有原則亦沒有道理。因此，請教育局留意，除了方言之外，我們更擔心的是將來筆寫語言的正體字會被取代，這將會摧毀整個中國優秀的文化，我們是不能夠讓這情況發生的。",
      "sequence": 24,
      "bookmark": "SP_MB_CH_00031"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，范國威議員的原議案及毛孟靜議員和黃碧雲議員兩位的修正案，以及3人的發言內容，讓我們看到他們其實是穿上同一褲子，那就是提倡港獨的褲子。 \n 他們以中港矛盾為藉口，打着“港人優先”的旗號，為港獨思維張目，這是不得人心的。范國威議員剛才在其開始發言中提出本土意識興起，提倡本土思潮，反對大陸化和“硬食”中共的一套，又提出自主意識等，皆是為了將港獨思維合理化和合法化。他的目的是挑起族羣矛盾，激化兩地矛盾，正正應驗了我所說的港獨幽靈在香港上空徘徊的現況。 \n 原議案及兩項修正案的內容，其實都有很多值得嚴厲批評的地方，不過由於時間所限，我想在此特別指出數點。第一，原議案的第(二)項是要求修改《基本法》第二十四條，取消“雙非嬰兒”的居港權。我現在手上這本正是《基本法》，當中第二十四條第二款第(一)項清楚指出，“在香港特別行政區成立以前或以後在香港出生的中國公民”擁有香港永久性居民身份。 \n 自2001年開始，在香港出生的“雙非嬰兒”已累積達20多萬人，請問應如何取消他們的居港權呢？范國威議員是否想把他們驅逐出境，這又是否合乎人道？這種主張和做法有否違反國際一貫慣例，以出生地的原則決定身份？其實，這種規定亦非香港獨有，外國很多地方亦是如此，更何況對於這項規定，終審法院早已作出裁定。泛民議員一直以來都說要尊重法治，但為何對於終審法院這項裁決，原議案及修正案卻要輸打贏要？這是否自相矛盾，邏輯混亂？其目的是甚麼？這是第一點。 \n 第二，議案以“港人優先”為題，但這4個字本身其實是一個偽議題，是假的議題，因為香港現行的福利制度，無論在醫療、房屋及教育方面，均只有香港永久性居民才可優先享有這些福利，剛才發言的議員已就此談了很多。例如在醫療服務方面，本身是非香港永久性居民的人士如須入院治療，均須全額支付醫療費和住院費，像內地產婦便要支付全費。至於公屋方面，申請人必須居港滿7年才能“上樓”，這些都是已存在於制度之內的限制。所以，我認為提出“港人優先”只是一個假議題，目的是挑撥兩地矛盾，製造族羣撕裂。 \n\n 至於綜援問題，原本亦是居港滿7年才能申請，最近回復實施只須居港滿1年的規定，亦是基於終審法院的裁決，泛民議員對此不應輸打贏要。不過，我留意到剛才有些泛民議員在發言中對此亦予以肯定，但奇怪的是范國威議員、毛孟靜議員及黃碧雲議員在其議案及修正案的立場卻並非如此，令人感到他們邏輯混亂，講一套做一套。 \n 第三點是食水供應，若按范國威議員所說的“港人優先”原則行事，內地其實也不一定要把食水輸來香港，因為內地現時的水資源亦嚴重缺乏，若說深圳優先、廣東優先，香港又何來長期及穩定的食水供應？更加奇怪的是，范國威議員現時分分秒秒都在飲用從廣東輸來的東江水，但卻要求按“港人優先”的邏輯處理購水協議，如果國內又以內地人優先，我們可能連食水供應也有困難。何況在海水化淡技術方面，剛才已有議員指出，即使真能做到也只能提供5%食水，縱使再作加強以供應10%食水，試問又如何能夠有長期、穩定的食水供應？ \n 代理主席，香港是一片福地，也是中華人民共和國不可分割的神聖領土的一部分。對於一個國家，兩個制度，我們應當予以尊重和支持，而不應挑撥矛盾、製造分裂、搞族羣衝突，這做法於港、於國皆無好處。",
      "sequence": 25,
      "bookmark": "SP_MB_WKH_00032"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持黃碧雲議員的修正案。作為香港人和民意代表，我們當然要捍衞香港市民的權益，亦正因為特區政府、梁振英集團沒有捍衞香港人的權益，才導致天怒人怨。但是，正如黃碧雲議員和何俊仁議員剛才所說，在捍衞香港人權益之餘，我們不應排斥和歧視別人，尤其是歧視弱勢社羣，特別是新移民。我反對任何人藉踐踏弱勢社羣而上位。 \n 其實說到“港人優先”，他們不就是香港人嗎？按照香港法律和《基本法》，他們都是港人。正如何秀蘭議員剛才所說，我們十分支持家庭團聚，他們來港後可能須居住一定年期才能成為永久性居民，但是，他們抵港後便是香港人的家人，我們為何要歧視他們？我們明白在很多社會，尤其在出現經濟問題時，人們便會傾向針對弱勢人士或新移民“開刀”。代理主席，即使是歐洲一些國家，在最近的選舉中均可看到一些支持排斥新移民的政黨，皆可獲得很多支持，但我十分不齒這些行為。來到香港的便是香港人，即使是訪客也要加以善待。\n但是，說到在政策上保護香港人的權益，我們當然非常同意，而現時香港社會出現如此尖銳的矛盾，則正是當局的責任，是當局在撕裂社會。 \n 代理主席，才不久之前，香港產房爆滿，本地孕婦找不到床位產子，本港嬰兒又無奶粉可喝，真是聞所未聞，而學位亦同樣不足。種種情況令市民怨聲載道，這究竟是否因為當局的政策，又或由於沒有政策，只閉上眼任由人們來爭、來搶而造成，導致有些市民大感憤怒呢？不過，亦有人是藉此大肆挑撥。多年來，我們都主張居港滿1年可以領取綜援，是曾蔭權自己提出修改的，所以終審法院後來才再作修訂。對此，黃碧雲議員亦在修正案中表示須按照終審法院的判決行事。 \n 所以，我們認為一方面要向市民解釋，尤其是不應歧視貧窮的弱勢社羣，藉踐踏他們而上位，這是社會的耻辱。另一方面，我們要求訂立更良好的政策，公平和公道地讓香港人無論在醫療、教育和福利等各方面，均可分享經濟繁榮的成果，而不是讓所賺到的大部分金錢流入數個大地產商家族的口袋裏，令他們胖得連襪子也穿不上。當市民感到憤怒時，有人還設法把矛頭轉向一些基層的最弱勢人士，這真令人感到怒火衝天。 \n 所以，我們希望香港市民明白，而我亦相信香港的廣大市民是明理、理智的，知道在香港居住的都是自己人。何況，絕大部分市民本身都是移民或移民的後代，亦有人正很辛苦地想成為外國的移民，既然如此，“相煎何太急”呢？所以，代理主席，我們很希望特區政府能推出良好的政策，不要讓人有機可乘，藉政府的政策失誤打擊香港的弱勢社羣。 \n 有人說香港要搞獨立，鼓吹甚麼本土意識。代理主席，如果中國大陸連年青人也不准回國，你又作何感想？我昨天才詢問局長，年輕人想返回大陸也不得其門而入，你向他們傳遞了甚麼信息？正是不要承認他們，那麼既然我不承認你，你又為何要承認我呢？單是立法會內70名議員當中，已最少有7人或更多人是超過20年不能返回大陸的了，試問這是甚麼政策？ \n 如果內地和特區政府集團偏要推出一些排斥香港人、香港民主派和香港弱勢社羣的政策，你們便只會製造更多藉口，讓人向一些手無\n寸鐵，可能處於貧窮或很艱難境況的人“開刀”。我們並不希望有人煽動香港人仇視、排斥和歧視他們，所以，代理主席，希望特區政府自己能好好反省，並向北京反映香港的這個問題。",
      "sequence": 26,
      "bookmark": "SP_MB_LWH_00033"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，范國威議員今天提出“制訂政策時需以‘港人優先’為依歸”的議案，驟耳聽來似乎沒有甚麼問題及爭議之處，但如細閱當中內容，便會發現是另一回事。為何我會這樣說呢？因為他實際上是想以“港人優先”為名，來削弱香港與內地的關係，挑起中港市民的矛盾。雖然他未至於明目張膽地鼓吹港獨，但如按照他的建議實行，很容易會導致香港閉關鎖港，也會令香港與內地的關係行倒車，絕對是後患無窮，對香港十分不利。 \n (主席恢復主持會議) \n  在范議員的議案內容中，首先提到每天150個單程證名額的問題。這其實是一項旨在讓內地居民有秩序地來港與家人團聚的政策，並非一項輸入人才政策。而且，內地亦不時聽取特區政府的意見，就哪類人士可優先來港與家人定居而作出修訂，故此沒有理由將之與政務司司長擔任主席的人口政策督導委員會主理的人口政策混為一談，甚至挑戰《基本法》所訂中央擁有單程證審批權的規定。 \n 至於議案第(二)點所提到的“雙非嬰兒”問題，大家對此也十分關注，但問題並不在於《基本法》，因為1999年全國人民代表大會常務委員會(“人大常委會”)就吳嘉玲一案進行釋法的文件已訂明，《基本法》第二十四條的立法原意是按照1996年香港特別行政區籌備委員會的解釋，即“雙非孕婦”在香港所生的子女不可享有居港權，只是法院未有接納此一觀點。而且，當年特區政府在法院作出最終判決後，也沒有再提請人大常委會釋法，於是造成今天的“雙非嬰兒”問題，那麼我們應否把矛頭指向中央或《基本法》呢？ \n 主席，接着我想就范議員提及的香港與內地融合政策，例如內地生來港修讀資助大專課程、自由行及普通話教學政策，簡單發表我的看法。 \n\n 就內地生來港修讀資助學位的問題，據我所知，本地大學是以成績優異作為取錄標準，並無偏幫內地生。而且，內地生來港讀書可起交流作用，擴闊本地學生的眼界和接觸面，亦可讓他們對正在發展中的祖國有更深入和更多的認識。況且，以泛民十分嚮往的美國為例，在當地大學的海外留學生之中，內地生佔四分之一，但卻沒有聽聞美國因而要設限，因為這對美國作為一個匯聚全球人才的熔爐，只會是百害而無一利的做法。 \n 在自由行方面，如果像范議員所建議般，“一刀切”取消深圳居民的“一簽多行簽注”安排，只會對本地零售消費市場造成衝擊，因為本地零售業界曾發表報告，指出如“一刀切”削減兩成自由行名額，將對經濟造成高達400億元的損失。而且，這樣做亦不利於深港兩地居民的交流。我認為特區政府有必要研究如何加強我們的旅遊基建，設法減低旅客過多對市民日常生活造成的影響。事實上，現時蔓延多區的佔中行動已影響旅客來港消費的意欲。 \n 最後，關於普通話教學政策的問題，我不認為這會影響學生以廣東話溝通的能力，相反更發現有不少學生和家長十分歡迎以普通話教授中文科，因此舉可增強學生的語文能力，以及加強他們與內地人的溝通。 \n 至於毛孟靜議員的修正案，則比范議員的原議案更加赤裸。她就通識教育、發電燃料組合及電訊頻譜拍賣所作的陳述，不是一味渲染本土意識，就是盡顯她恐共和排共的意識，根本就毫無意義。至於黃碧雲議員的修正案，則與原議案大同小異，故此經民聯會反對原議案及這兩項修正案。 \n 主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_CC_00034"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，很多人說上一代甚至再上一代香港人皆是來自內地，與我們有十分濃厚的血緣關係，所以我們沒有理由歧視國內人民及從國內來港定居的市民。 \n 主席，我認為人與人之間，不管對方來自哪裏，均不應予以歧視。事實上，根據《世界人權宣言》，“人人生而自由，在尊嚴和權利上一律平等。他們賦有理性和良心，並應以兄弟關係的精神相對待。”這是該宣言第一條的內容，而第二條則訂明，“人人有資格享受本宣\n言所載的一切權利......不分種族、膚色、性別、語言、宗教、政治或其他見解、國籍或社會出身、財產、出生或其他身份等任何區別。”這些都是十分重要的主張，道出了人與人之間不應存在任何歧視，所以毛孟靜議員修正案的第(十四)點很清楚而重要地指出，我們應“提供足夠的社會服務支援，協助少數族裔香港人融入主流社會，不以華夏血緣為限，促進本土的多元文化”。這是上佳的社會角度，可讓大家建立融合的精神。 \n 不過，事實上，香港市民近年來的確對國內來港人士存在一種歧視的態度，為何會如此呢？當中其實不單純是歧視，而是滲入了很多不滿的情緒，所以我們不得不細看這些不滿是來自一些甚麼問題。剛才有很多同事(如劉慧卿議員)已經指出，這些不滿情緒首先是來自“雙非”問題，導致部分本港婦女在分娩時連醫院走廊的床位也找不到，被迫在收費十分昂貴的私家醫院分娩，後來甚至連私家醫院的床位也不容易找到，在這情況下，試問大家怎會感到高興？ \n 除了分娩問題外，接着是購買奶粉的困難。在產下嬰孩後，總得以奶粉養育，雖然我們鼓吹餵哺母乳，但亦只可在早期依賴母乳，嬰孩稍長後便要進食奶粉，所以不能購得奶粉是很大問題。其後，當孩子漸長時便要爭奪學位，幼稚園之後是小學，然後連中學學位也要爭奪，稍後可能連大學學位也不能幸免。 \n 所以，主席，正如劉慧卿議員剛才所說，這些不滿情緒是源於特區政府對上述種種問題視而不見，聽而不聞，懶得理會，以致問題不斷惡化，不滿情緒湧現。對於這種種問題，若政府不作反省，反而責怪市民，則實在是大大的不對。 \n 當然，剛才有議員說今屆政府的態度已有不同，冀能撥亂反正，但是，即使想撥亂反正，現在也已太遲，因問題已經深化。即使當局要撥亂反正，也不能解決全部而只能化解部分問題，有很多問題依然存在，那是甚麼問題呢？除了剛才提到的分娩、奶粉、學位等問題，接下來還有更重大的住屋問題。住屋問題的嚴重之處在於地價不斷被“炒高”，令一般小市民難以購得安居之所，這些後續問題到了今天仍無法獲得解決，以致市民的不滿情緒日益惡化。 \n 所以，我相信今天這項以“港人優先”為方向的討論，很多市民均會同意，因為大家都會感到在這裏生活的人如連一些基本保障也得不\n到，為何還要在這裏生活？政府有責任為他們解決問題，因此毫無疑問，大家均支持此一做法。 \n 當然，我們絕不希望在這方向下，產生任何不論因種族、膚色、語言還是來自不同出生地而引起的歧視，這才是最重要的一點。會否出現這些問題，我認為根源之處是政府能否制訂合理的政策。事實上，正如劉慧卿議員所說，政府今天制訂的政策，不但會導致不同族羣、膚色、語言、國籍的人士之間出現矛盾，還會出現一種更深層次的矛盾，那便是貧富之間的矛盾，這才是更為嚴重的問題。簡單而言，地產霸權、官商勾結等問題令貧窮的市民得不到保障，政府沒有為他們提供安全網，以致他們生活彷徨，憂心忡忡，只要這些問題依然存在，便會導致社會分化和矛盾，政府不能不面對。 \n 剛才有很多議員指出，自由行措施必須繼續推行。無疑，自2003年開始，香港經濟出現惡化，自由行確實扭轉了這種局面，但單憑自由行發展經濟，對香港而言未必是好事，因為大家也知道旅遊事業有如泡沬，是一種倚賴性的經濟。旅客如不前來旅遊，又或其他國家經濟欠佳，別國人民不來港旅遊，甚至不想來港觀光，我們該怎麼辦？所以，這並不是理想的發展。過去，香港還有核心、實體的經濟業務，包括輕工業和重工業，但現在已全然消失。不再發展這些業務，我認為是說不通和行不通的，試看以前的亞洲四小龍(計時器響起)......全部均有發展科技......",
      "sequence": 28,
      "bookmark": "SP_MB_LYC_00035"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁耀忠議員",
      "content": "......香港不作這方面發展的做法必須改變。",
      "sequence": 30,
      "bookmark": "SP_MB_LYC_00037"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，范國威議員今天提出這項“制訂政策時需以‘港人優先’為依歸”的議案，我們當然明白是因為在現時有關香港政治的討論中，本土和本體意識越見重要所致。我們不能迴避，而我亦覺得不應迴避。 \n 我手上這本《香港民族論》，是由香港大學學生會期刊《學苑》的編輯部出版。很多人視這本書為禁書，認為不能觸碰，因為它鼓吹港獨。可是，當中有一篇練乙錚先生於2014年6月19日在《信報》發\n表的文章，我認為非常值得大家在討論這個日益重要的本土意識和本體論述的議題時認真思考。我發言時將非常廣泛引述他這篇文章中的一些論點，相信練先生不會介意。 \n 主席，“本地年輕人當中的脫北意識近年急促增長，已經滙集成為一個方向。在一連串‘反國教、反洗腦’、‘驅蝗行動’和‘保衞東北’等社會運動裏，此意識十分明顯，而運動的參與者，大多是八九十後。然而，在另外的一些素來並非‘本土’的運動裏，如果細心觀察，一樣可以看到同一趨勢”。 \n 舉例來說，在今年的六四燭光晚會上，我們已經再看不到絕大多數人所流露的情緒，是20多年來維園六四晚會“基本盤”的那種“近乎屈原式的絕望詠嘆和哀思，而是憤懣......既是憤懣，年輕人對北方政權的意識流裏，厭惡和排拒便是主要。在這種氛圍底下，研判香港人的本土／本體意識發展到了什麼階段、以後應如何取向，就很及時”。 \n 練先生說，《學苑》編輯部的同學提出了兩個非常尖銳的問題，希望他解答。第一個問題是：“在歷史和現況底下，今天的香港人，特別是習慣以‘香港人’3個字作為自己基本身份標籤的那些香港人，到底仍然是近現代意義上的‘中國人’的一部分，還是應視為一個正在異化成處於中華帝國邊緣上的準少數民族或少數民族，或者是更進一步，是已經走完整個變異過程，成為一個在關鍵點上完全不同於近現代‘中國人’的新的民族？”。第二個問題是:“無論第一個問題的答案為何，思考現階段的香港本土意識／本體論述之時，應該注意什麼、具體如何發展，最能積聚智慧而且最健康？” \n 練先生在這篇文章中說，“第一個問題很大很深奧，而且才剛剛在公眾的意識裏浮現，故任何人要提出有力的解答，現時都沒有可能，因為有大量的基礎學理工作要做”。可是，練先生提出，基本上，對於民族是甚麼這個問題，有兩家學說最為重要。第一家是德國的費希特說的“人種民族論”。主席，簡單來說，“人種民族論”便是同民、同種、同膚色及祖先。另一家是18世紀的法國學者勒南提出的“公民民族論”。按照勒南先生所說，這個“公民民族論”真正的內聚力，取決於社會因素“活的部分”，包括文化、大家的價值等。“談論民族、思考‘香港人’是否夠得上稱為一個自成一體的民族”，練先生的判斷是跟港獨無關。 \n\n 也許王國興議員會特別感興趣，因為文中所說的是，是否夠得上稱為一個自成一體的民族，與香港獨立的議題並無必然關係。練先生說，“歷史上的確有不少民族建構成獨立國家，但是也有很多民族並不選擇走這個方向。中國大陸五十多個少數民族，當中自發出現獨立意識、走分離運動路線的，只佔極少數。台灣的原住民，從來未有表達過獨立的意願，無論是在過去的國民黨專制統治還是在現在的民主開放體制之下皆然”。 \n 主席，說到本土意識／本體論述的發展，練先生在文章作結時提出了兩點，我認為非常值得大家參考。第一：“本土意識／本體論述剛剛發軔，論者採取不同立場，能夠碰撞出新意念，但切忌視自己選取的立場和看法為終極真理，對別人的不同看法連理解都懶得，”一棍打死更是不對。第二：“應有一個能夠讓各方心平氣和、暫時拋開政治意見交鋒、多方面深度發展本土意識／本體論述的平台。所謂多方面，應該包括‘文化’的所有方面：藝術、語言、生態、風俗、道德、宗教、經濟(計時器響起)......意識形態，等等。” \n 我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_LKK_00038"
    },
    {
      "title": "陳家洛議員",
      "content": "多謝范國威議員提出這項有關香港人優先的議案，讓我們可以辯論。對於我們今時今日站在政改爭拗的十字路口上而言，我相信這是一項重要的辯論，讓我們可以檢視香港市民，特別是年輕一代的本土意識，以及看看他們有甚麼能量，可以帶領香港走向甚麼方向。大家不單可以就不同的政策各抒己見，更可明辨是非，進行理性探討。 \n 不過，很可惜，每每談及這些議題，自然便有議員  好像王國興議員  指責有人是鼓吹“港獨”，又說“3個人穿同一條褲子”。王國興議員其實也有“獨”，他是“左獨”。是哪3人穿同一條褲子呢？也許是馬克思、列寧和毛澤東，他們同穿共產主義的褲子。這樣的討論會把我們引領到甚麼方向？會否有結論？稍一不慎，會否把我們拉到很遠，令我們無法理性討論？香港市民每天的起居飲食都面對種種壓力和矛盾，而這些矛盾當中含有中港元素。 \n 所以，即使王國興議員不同意某些議員的見解，他可以很認真和細緻地針對政策範疇進行辯論，這樣才對政府有幫助。他的“港獨”論是幫倒忙，不單未能幫助政府，就是出席會議的官員，聽後也絕無得\n着。難道教育局局長要向學校發出政策指示，要求他們反“港獨”，讓洗腦國民教育上場？ \n 主席，我想我們要認真明白香港社會  尤其是年青一代  今時今日所面對的種種困局。教育局局長吳克儉到了南京開會，今天由楊潤雄先生代他出席會議。楊先生第一次發言時引述梁振英的話，說在容易出現短缺資源的方面，便會實施“港人優先”。 \n 楊先生知道我在大學任教，而我相信他很清楚每年基本上有多少中學畢業生符合資格入讀大學，以及由於政府在資助學額方面定出了上限，以致成千上萬基本上符合資格入讀資助大學學位的學生未能入讀大學。這是否資源短缺的地方？如果是，為甚麼不照顧他們？為甚麼不進一步加大力度增加資助學額，讓他們能夠進入自己理想的大學和學系，好好地發揮潛質，為香港作出貢獻？為甚麼迫他們入讀副學士課程？ \n 主席，我在11月26日的會議提出了一項書面質詢，問及一些本地大學錄取非本地學生的情況，政府的答覆是，“非本地生人數以核准學額的20%作為上限，與擁有高質素大學的國家或地區的國際性指標相若”。對於這個20%的比例，我在進入議會後一直跟進，發覺很多大學的非本地學生比例可能不足20%，但個別學系的非本地生數目則超過20%，當中很大部分是來自國內。稍一不慎，這會否製造出一些矛盾呢？如果會，為甚麼不予以檢討？ \n 政府透過大學教育資助委員會與大學商討策略，多年來已額外耗費了9,400萬元處理由於這項所謂國際化的政策而帶來的融合問題。國際化的原意是好，我個人是支持的，但為甚麼結果是香港的大學的非本地學生絕大部分來自中國大陸，未能錄取足夠來自亞洲或亞洲以外的學生？ \n 最近，由於人口下降，舉辦副學士課程的院校出現收生困難的問題，他們要求把容許錄取20%非本地學生的政策適用於副學士課程。這究竟是把非本地學生視為一個市場、一盤生意，還是真正辦教育呢？ \n 局長，這些問題是要處理的。今天，很多大學學生也感到他們接受教育的機會越來越少，提供給他們的宿位也越來越少。當然，我們\n可以利用數字說服學生，但觀感是越來越明確。本科生的情況如是，研究院則更清楚。 \n 蔣麗芸議員不在大學任教，本身亦沒有作研究，她當然不明白甚麼是研究，我也覺得無須回應她。坦白說，如果這些政策未能妥善處理，我很擔心香港的年輕一代會越來越擔心香港變得大陸化，越來越不認識香港。 \n 對此，政府是責無旁貸的。政府不能戴着頂紅帽子，只是思考如何向北，這是不能在“一國兩制”下找回合適的平衡。政府的政策應以香港人為優先，達到“高度自治”，“港人治港”的目標。 \n 我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_KC_00039"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，在制訂一個地方的政策時，理所當然是以當地人士的利益為依歸，這是毋庸置疑的。范國威議員今天提出的議案，當中有10項建議，有些我是持不同的意見。不過，我今天不是想討論個別意見和政策，而是想採取宏觀的角度，從與內地融合背後的思維，探討港人優先的問題，以及思考香港的未來路向。 \n 主席，有人說香港花了100多年，由一個漁村變成國際城市，但梁振英則只花了兩年，便把香港變成一個內地城市。這種說法好像有點誇張，但近年來，香港越走越偏離了國際化的道路，反而是史無前例地急速和內地的經濟融合。梁振英上台後，尤其變本加厲，一面倒向內地靠攏，把內地的思維和行事方式，慢慢引入政府的決策過程，甚至純粹考慮內地的利益，把港人優先變成次等。 \n 所謂“識時務者為俊傑”，看到中國的經濟發展如日中天，一塊大肥肉在面前，如狼似虎的香港財團和商界怎會不動心呢？香港人的利益事小，商界的利潤增長事大。面對短期的利益，兩地的融合對民生和政治可能帶來很多負面影響，但政府卻完全沒有討論和研究香港應如何走我們的長遠經濟道路。 \n 在政治因素上，中央刻意加強對香港的經濟影響，商界於是建立了一套近乎理所當然，牢不可破，不容挑戰的經濟融合論述。中港經濟融合短期是“生金蛋的鵝”，長期更等於香港未來經濟的唯一出路。中港融合的論述一面倒向大陸傾斜，完全壟斷了香港經濟的未來發\n展，不求香港經濟要多元化，不求維持香港繼續成為國際都市，亦不求在國際的經濟和貿易的發展過程中香港的角色。 \n 既然政商界說中港兩地融合如此天下無敵，為甚麼政府越是推融合，中港的關係反而變得不融合呢？為甚麼香港人  特別是年輕一代  有反彈呢？這數年，香港社會強烈反彈，以前的不卑不亢、互惠互利、互相尊重的關係，在一面倒的靠攏之下成為從屬關係，甚麼也靠祖國。 \n 此外，兩地融合帶來的，到頭來是強化了香港經濟發展的舊路，未能帶給我們經濟多元化的出路，更走不出經濟分配不均的死胡同。餅是大了，我們的總收入亦增加了，但絕大部分的經濟利益落到財團和商界手上，留下的只是低薪職位。主席，你也知道，收入最低的兩組人，他們的收入較10年前減少了，滴漏效應由始至終都是一個騙局。 \n 主席，對於一般市民，可謂未見其利，先見其弊。本地市民對公共運輸的需求已經很大，但我們一年還有5 400萬名國內旅客來港，一班港鐵列車大約接載2 000人，一輛旅遊巴大約可載五、六十人，怎樣應付？所以，兩地融合所帶來的惡果，正正是每個市民在日常生活上都感受到和要承受的。為甚麼政府不想辦法處理呢？ \n 即使是香港人日常生活所需的商店，亦因為這5 400萬人湧來香港購買某種產品而變得單一化。在市場原則下，本土經濟和本土特色小店的生存空間越來越小。可是，政府高官卻告訴我們要忍容一下：地鐵雖然較以前擠迫，但多等兩班車便是了，叫大家以大局為重。這些反智的回應完全並非以“港人優先”為依歸，激起民憤。再加上一個好鬥的梁振英火上加油，把對融合有異議的人打成未富先驕的刁民，無視融合帶來的問題。主席，這一切都歸咎於中港融合這一套不能、不容許挑戰的論述，大家只能選擇犧牲小我，完成大我。 \n 主席，政府在制訂政策時，需以“港人優先”為依歸。整體社會是否要重新檢視中港融合這套不容挑戰的論述？香港回歸那麼久香港社會曾經有一段時間認真探討我們的經濟應如何發展，但當時的結論是雷聲大、雨點小。我們習慣了有北方的“大水喉”照顧，不思進取，到頭來受害的是香港人，使香港的經濟停頓，變成不再是國際都市，而是中國的其中一個小城市。",
      "sequence": 33,
      "bookmark": "SP_MB_FKK_00040"
    },
    {
      "title": "李卓人議員",
      "content": "主席，在任何社會，公民優先根本是天經地義的，所以，工黨覺得“港人優先”也是天經地義的。可是，“港人優先”並不代表我們排外、歧視、排拒新移民，因為我們覺得新移民也是香港人。現在有一種情緒，覺得新移民來港是把香港內地化，他們是所謂新的殖民。然而，我們並沒有這樣想。我們覺得他們來港是為了家庭團聚，在150個名額中，大多數都是小朋友。小朋友來到香港，他們在香港長大，會吸收香港人的核心價值，成為香港人，擁抱香港的民主、自由、文化等多種核心價值。因此，我們不要把新移民看作他們來到是會改變香港。相反，我們應該相信香港人的價值，相信我們可以改變來港的新移民，讓他們覺得香港的自由空氣是值得他們繼續在這裏植根。 \n 事實上，很多新移民的小朋友已經長大，成為整個民主運動的一部分。例如，支聯會的常委有內地來港的新移民，學聯亦有內地來港的新移民，他們已經長大，成為了香港社會的一部分。所以，我要說清楚，不要把所有來港的新移民看作是外人，我們是要吸納他們來港。 \n 工黨認為很多時候出現了歧視的情況，覺得新移民貧窮，他們來港是要拿取福利。我覺得這種想法並不公道。大家要看清楚，在酒樓、茶餐廳、零售店服務大眾的，很多也是新移民，他們來港自力更生，供養子女。即使是家庭主婦，也有為香港作出貢獻，不一定要外出工作。他們都是香港人的一部分。因此，我們希望大家不要覺得領取綜援的一定是新移民，以及認為他們是不對的。 \n 我有時候覺得很痛心，大家也曾聽過“煲仔飯”的說法，一個小朋友的綜援金要供兩人使用，因為他的母親並非香港人。為甚麼我們不可以善待這些小朋友？他們可能有不幸的遭遇，爸爸離世或父母離異，他們要留在香港，與持有雙程證的母親一起生活。這類個案在香港是有很多。我們應該關心他們，協助他們在香港長大，而不是排拒他們。因此，對於范國威議員議案中有關綜援的部分，工黨覺得是可以檢討，但我們是有保留。我們覺得不應以為新移民一定會申領綜援。 \n 我們為甚麼會討論這個議題？這是中港矛盾引致的。我覺得梁振英是製造這種排拒氣氛的罪魁禍首，因為他沒有處理兩個問題。第一，梁振英讓人覺得他在心態上看扁香港。我為甚麼這樣說？我記得有一年他在宣讀施政報告時告訴大家，要賺錢便返回內地，還舉例說有一名年輕人返回內地經營酒廠發了達，他好像說香港已沒有機會，香港的青年都應該倚賴內地。香港有這樣的特首，怎麼辦？這樣下\n去，香港將會變成內地的另一個城市。我們以往覺得香港擁有競爭力，是一個國際城市，但現在好像甚麼也沒有。我相信香港人富創意，我們有競爭力，只是我們的特首把香港說成甚麼也不濟。 \n 第二，特首沒有妥善的政策，導致中港矛盾惡化。以單程證的審批權為例，香港為甚麼不可有審批權？我們十分支持家庭團聚，但除了家庭團聚外，會否有很多在國企工作了多於7年的內地人來香港？會否有人以其他名目來港？然後又出現了“種票”問題，令香港人感到十分懷疑。為甚麼香港不能取回審批權呢？此外，奶粉、學位的問題都無法解決。如果我居住在北區，看到奶粉、學位都不足夠，也會感到十分生氣，這是很正常的，因為直接影響民生。所以，政府當局要制訂政策解決這些問題，不要讓香港人有那種情緒。 \n 最後，雖然我只剩下10秒發言，但也要指出，政府沒有理由輸入外勞，因為這會影響就業，令到香港人更反感。",
      "sequence": 34,
      "bookmark": "SP_MB_LCY_00041"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，在席議員  包括我在內  都是50年前嬰兒潮時期出生的一代。我們的子女便是今天希望透過雨傘運動爭取真普選的新一代。我們的上一代，便是在難民潮時期沒有身份逃避共產黨來港落地生根的一代。他們沒有國籍、沒有護照、沒有BNO。 \n 在我們這些在英國殖民地時期土生土長、直至回歸時均留在香港的人當中，大部分均要求民主回歸。我們曾經盼望藉回歸能得到新的開始，亦盼望《基本法》所規定香港人能享有一個真正有選擇的政制的目標能夠落實。可惜的是，自1989年屠城後，很多人已陸續離開，很多親戚朋友已經離開。當然，亦有部分一如周融般的人，在取得居英權的“保險”後，繼續在港獲取利益。 \n 在30年前，我在香港大學(“港大”)讀書。當時，我們親歷中英談判的信心危機，看到香港的聯繫匯率制度有機會崩潰，甚至擔心銀行會出現擠提。當時，港大學生會致函鄧小平，表明希望能有“一國兩制”的保證。我們當時亦致函趙紫陽，並得到正面的回覆。當時，很多人(包括年輕人)皆以為會有民主回歸。全國人民代表大會常務委員會(“人大常委會”)8月31日的“落閘方案”將所有承諾摧毀，令我們僅有的幻夢也消失了。 \n\n 今天，我們要提出“港人優先”的要求，是相當可悲的。這地方曾經是我們的家園，是我們曾經盼望會有民主回歸的地方，但我們今天竟然要在議事堂上大聲疾呼，維護香港人的基本權益，這不是十分諷刺和可悲嗎？最近，有聲稱代表香港人的全國人民代表大會香港地區代表  羅范椒芬  發表言論，指很多香港人移民，原因不是怕了共產黨，而是怕了現今的年輕人。梁愛詩更離譜，她說道在20年後，怎麼放心把香港交給新一代管治呢？ \n 如果這些人有如此的想法，試問香港的將來會怎麼樣呢？他們不信任年輕一代，不信任新一代。也許，他們已習慣當奴才，希望培養更多與他們相似，只懂得叩頭和不斷叩頭的人。凡中央所說的便答應的人，凡人大常委會所決定的便奉為金科玉律的人，便是他們認為將來能正正式式接掌香港管治權的人。可是，這種做法只會令香港人更討厭中央和共產黨。要依靠中央支持的特區政府，一如今天已失信於民的梁振英政府，只能依靠無視港人意願的中央盲目支持的梁振英政府，又怎麼可以得到民心呢？ \n 在回歸17年後，香港已面目全非。我們曾經以香港為榮，但香港今天的所有發展已並非香港人所能影響甚至控制。香港的經濟發展策略要配合國家宏觀的經濟發展策略，而香港人更不曾被諮詢，直至中央頒布新框架，我們才恍然大悟。我們已成為被規劃的經濟體，不斷進行“大白象”工程  花上數以百億元計的金錢興建港深廣高速鐵路香港段、港珠澳大橋等。 \n 即使香港土生土長、不理會政治環境的普通市民想讀書，亦得不到學額。大家也知道，“雙非嬰兒潮”正影響北區。很多北區居民皆是香港的基層市民，他們之所以搬到北區居住，是因為該處租金較便宜。可是，他們卻偏偏是最受苦的一羣。 \n 在教育方面，很多年輕人均希望繼續升學，但他們在尋覓學位時卻赫然發現，在大學學位中，特別是研究生學位，內地生居然佔八成  這是前年的數據。年輕人告訴我，他們根本無辦法生存，連讀書的機會也沒有。 \n 在單程證政策方面，我們必須檢討整項政策。有人說道，單程證政策是重要的，因為該政策可讓國內人士來港與家人團聚。不過，數據所反映的情況是否如此呢？例如，大家皆很熟悉靠走私起家的內地人士賴昌星先生。當我們討論家庭團聚時......不知何故，他竟然有60\n多名家人可以家庭團聚的名義來到香港。我們不知道當中有多少人是貪官，有多少人將錢存放在香港。如果我們不能掌握單程證的審批權，如果我們不能把政府的政策撥亂反正，讓香港人感到香港仍是可居住的地方，香港便沒有前途。 \n 我謹此陳辭，多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_KKK_00042"
    },
    {
      "title": "方剛議員",
      "content": "主席，一看到這項議案，我便想起一個熟悉的字眼  保護主義。 \n 我在製衣行業工作了40多年，當中有30多年要面對保護主義。自50年代、60年代開始，香港的紡織及服裝行業發展非常迅速，不單因為我們的手工好，亦因為我們價錢便宜。在薄利多銷的經營理念下，行業發展非常迅速，香港的經濟發展亦因此受惠。 \n 當時，我們的目標市場是經濟最發達、實力最雄厚及消費能力最強的歐洲和美國。但是，這些國家認為我們的入口打擊了他們的紡織業和製衣工業，影響當地工人的生計。於是，他們使出一招“保護主義”，對所有進口的紡織品、服裝，甚至內衣、鞋履均實施配額制度。 \n 雖然在座有些議員年紀尚輕，不知道配額出現的緣由，但我相信大家皆明白，經濟發達國家的保護主義能否保護當地的紡織業和製衣行業呢？眾所周知，是不行的。歐洲和北美國家的基本紡織和製衣行業根本無法與發展中國家相比。實施保護主義不但令該等國家失去競爭力，甚至連累廣大消費者承受高昂價格，刺激通脹上升。結果，配額制度終於在10多年前逐步取消。 \n 另一方面，讓我們看看過去兩個全球最大經濟實體朝甚麼領域發展。在時裝方面，他們朝高檔次的設計師產品及小量生產高檔次貨品發展。今時今天，歐洲仍是時裝設計之都。此外，大家在生活中不可或缺的汽車和手提電話，皆是更好的例子。歐美國家的汽車工業，以及北歐國家研發的手提電話，皆曾叱吒一時。不過，時至今天，中國已成為全球最大的汽車生產國，連數碼電話亦在中國裝配。 \n 請問大家，歐美國家有否再推行保護主義，不讓別人進入呢？保護主義無法增加自己的競爭力，而且會進一步令原來的優勢迅速凋謝。工業如是，工作如是，政府施政如是，連教導子女亦如是。在座\n很多父母都會將子女送到外國讀書，鼓勵他們到外國交流，參加遊學團，目的是希望他們能夠在不同的環境下生存，學習他人的強處，加強自身的競爭能力。 \n 連歐洲國家及美國如此強大、資源豐富及軍事力量強大的經濟實體也不敢將自己的大門關上，不敢表示自己可以自給自足，不敢禁止外國人前往，不敢表示農作物、生產的物品只供自用、學校只容許自己國人讀書、醫療設備和藥物皆只提供給國民享用。幸好，這些國家的政府、議會和議員皆並非一如今天提出這項“港人優先”議案的議員和支持議案的議員的眼光及思維般短淺狹窄，否則的話，如果香港數以萬計在海外升學的學生皆回流......如果我們不是有這麼多社會精英曾到外國學習他人的優勝之處，並帶回來發展，香港能否享有在佔領事件發生前的國際聲望、社會發展和經濟成就呢？ \n 我明白，今天的議案主要針對中國內地，但如果內地政府與我們的想法一樣，對香港關上大門，香港便再沒有東江水、內地副食品、內地消費。我相信，香港屆時便會減少一半人口，因為屆時會出現食物短缺及市民失業等情況。 \n 大家都感受到和明白到，香港乃彈丸之地，每天卻突然多了10多萬人來港，的確會帶來諸多不便；每年有額外數萬名學生入學，學位自然不足；綜合社會保障援助申領人每年增加數千人，當然會加重政府的財政和福利開支的負擔。但是，凡此種種，只是政府政策未能配合而導致的。 \n 其實，我們只需要同心協力要求政府調整政策，優化現行措施，這些問題全都能得到解決。“雙非嬰兒”便是一個例子。我們何須如此狹隘，自私地為了選票而罔顧香港整體福祉，提出所謂的“港人優先”政策呢？這絕非為香港人謀福祉的建議。 \n 我謹此陳辭。多謝主席。",
      "sequence": 36,
      "bookmark": "SP_MB_VF_00043"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，“港人優先”這個為香港人爭取權利的概念，得到很多市民的支持，特別是年青人。現時在立法會外面，有5位年青人正進行無限時絕食，為的是爭取香港人應有的權益。原因是，在過去多年來，特別是在回歸之後，中共控制了香港，逐漸將我們認識的香\n港消滅和破壞。我在這裏呼籲正在絕食的年青人保重身體，亦祝願他們在有生之年成功爭取目標。 \n 三十年前，我在1985年第一次參選區議會時，已表示要爭取真正的普選。二十九年過去，真正的普選仍然遙遙無期。我祝福我們的下一代，希望他們能夠爭取到應有的權利，而我們會繼續全力支持學聯和學民思潮這羣如此有理想和能力，並如此投入這場運動的年青人。其實，香港人應該為這羣年青人感到驕傲，而不是好像局長們一般，經常把這羣年青人視作洪水猛獸。如果把這羣年青人跟60年代的紅衞兵比較，我們便會知道這羣年青人是多麼優秀。全世界的傳媒也高度讚揚這羣年青人，但是，香港的領導人卻竟然虐打這羣年青人，下令魔警瘋狂鞭打、毒打我們的年青人。 \n 主席，在2012年的立法會選舉，人民力量在參選時已經作出一份聲明，當時我們是這樣說的：“香港之所以與內地城市不同，在於香港有言論、表達、學術及資訊的自由，以及獨立的司法制度。然而，在未來4年，港共政權必會摧毀上述的寶貴優勢，使香港成為內地其中一個城市。有鑒於此，在未來4年，我們會竭盡所能地進行下列主要工作，守護中國最後一片自由的淨土  香港。”這是我們在2012年的聲明，兩年多過去了，現時的情況較我們當時的預期，惡化得更快，更兇狠、更殘暴。 \n 范國威議員提出的這項議案，涉及很多入境政策、教育和社會福利事宜。在整體原則上，人民力量全力支持“港人優先”，而我們的創黨宣言亦說明必須捍衞香港的核心價值、港人的權利和香港這個獨特的地方。我們當時亦已看到，中國政府已經運用管治新疆和西藏的模式，透過移民、旅客和經濟的操控和入侵，逐步將原有的香港消滅。所以，有關怎樣守護香港，我們過去提出很多建議給政府，包括制訂人口政策，符合香港特色和本土利益的工業政策等。我們提出五大高增值行業，能夠刺激香港的本地就業機會，而不是依靠旅遊和金融。 \n 我們也建議政府必須制訂政策保持和扶植農業，很多地方包括新加坡也有這樣做。我們應有10%至20%的產品包括豬、牛、雞和其他農作物是由本地生產。但是，這些事情政府全部“闊佬懶理”，因為政府要符合中央的指示，符合中央將香港滅亡的政策，要將香港發展成為只是其中一個內地城市，消滅香港的特色。 \n\n 所以，大家看到各行各業，經濟、銀行等已逐步被紅色資金操控，現時中國建築已是香港最大的建築公司，而在金融體系方面，內地公司已逐步取代香港公司。所以，香港已逐步滅亡。剩下來的只有教育和社會方面，不知能否守得住。在教育方面，某些學系的碩士或博士課程已經完全沒有香港學生，某些學系更是百分之一百由內地學生主宰。所以，人民力量多年前已提出質疑，要求UGC關注這個問題。因為個別大學每個學系也想膨脹，因此漠視守護香港，這必須予以譴責。 \n 此外，我們在原則上、方向性上支持范國威議員的議案，但是我們認為議案在入境政策和社會福利方面的內容有問題。在入境方面，人民力量堅持香港擁有百分之一百的入境審批權，包括單程通行證和旅遊。在社會福利方面，我們認為很多時候難以實施“港人優先”，例如青年中心的會員會籍和老人院服務等，很多時候是涉及貢獻的多少或居住的情況，而不是必然用居留權的身份來決定。所以，基於這個理由，我們會對其原議案投棄權票。",
      "sequence": 37,
      "bookmark": "SP_MB_CWY_00044"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，范國威議員的“港人優先”議案的措辭，原意是針對困擾今天香港社會的中港矛盾，嘗試提出各種思考方向。所以，民主黨黃碧雲議員就原議案提出了各種技術性的修正，希望議案一旦獲得通過，“港人優先”這良好意願不會變成傷害港人的政策。 \n 舉例而言，范國威議員建議把東江水供應協議改為按供水量收費。但是，這建議置香港人的供水穩定於不顧。因此，民主黨建議，先按過去5年香港平均用水量作為計算供水量的基準，超過基準後便按照其後實際用水量收費，一如手機數據用量的收費方式。在政府工程方面，范國威議員建議停止規劃盲目以中港融合為目標的“大白象工程”。但是，難道范國威議員會支持中港融合以外的“大白象”工程嗎？所以，民主黨亦作出相應的修正。 \n 我聽完范國威議員的發言內容，發覺他認為，所有內地人及來港定居的內地人，全部都不會擁抱民主、自由、人權、法治這些香港人的核心價值。就這一點，我是不能夠苟同的。我覺得這顯然是唯心和主觀的批斷，不值得推廣，而且來港定居的內地人以未成年人為主，絕大部分會接受香港教育，最終會成為擁抱香港核心的新生代。再者，我們亦不能以“一竹篙打一船人”的態度來斷定內地人是不擁抱民主、自由、人權、法治這些普世價值的。內地的維權人士不懼怕內地政府打壓，堅持普世價值。內地很多同胞亦很渴望民主自由，在網絡\n上利用一切“擦邊球”的方式，在社交網站上發表不同政見，用短波聽取自由世界的廣播資訊，無數的內地新聞工作者，亦甘冒被黨委整頓的風險，堅持啟蒙人心。那裏有壓迫，那裏就有反抗。爭取自由是人類的本能反應，問題只是現時內地的共產政權把人蒙蔽、壓迫，問題只是在共產中國的鐵蹄之下，人人都被一一壓下而已。 \n 中港矛盾的根源，是兩地政府根本沒有正視社會政策向大商家、大財團傾斜所導致的社會資源分配不公。事實上，香港不像歐美國家，因為特區政府並不缺乏資源，我們缺乏的，只是有效及公平的資源分配政策。因此，擁抱普世價值的香港人不能夠把責任推向弱勢社羣或新移民身上。事實上，香港社會的基層工作，絕大部分都是由新移民所擔任，他們亦很努力融入社會。他們的下一代會透過教育而學習到社會珍而重之的核心價值。 \n 在雨傘運動的過程中，很多學生、年青人為下一代奮鬥。我非常相信，這些為下一代而奮鬥的香港人，有很多也曾是來自國內的新移民。從這個角度來看，我們更要想方設法，設立公平的社會制度，讓所有來港的新移民在有需要時，都能夠獲得適切的照顧和支持，令他們成為整體香港向前走的動力。 \n 政策的不公義、不公平源於特區現時的政治制度。很明顯，這個制度未能提供一個平台，讓各種政治力量公平地彰顯其看法和政策內容，以及向所有香港人展示其政策理念。但是，很可惜，中共的八三一決定，恰恰把閘門全都關上，令政改前途一片暗淡。 \n 大家要想想，政治制度一天不改變，今天社會面對的中港矛盾，又有甚麼方法可以緩解呢？又有甚麼方法促成社會融和呢？因此，我認為，核心問題仍然是，我們必須考慮循甚麼方向來發展我們的政治制度，讓社會每個人均能把未來真正掌握在自己的手中。這樣，我們的未來便會有希望。 \n 主席，我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_WCW_00045"
    },
    {
      "title": "葉建源議員",
      "content": "主席，近年我們經常聽見“港人優先”或“本土主義”這些詞語。這些詞語的出現，一方面表示歸屬感有所加強。但是，另一方面，它們亦顯示資源分配出現了很大問題，以致我們必須將使用這些資源的人分為“優先”和“沒有這麼優先”。學額和奶粉不足、交通工具\n擠迫、小店被大型連鎖店取代等問題便是例子，為政者必須予以正視。以下我會集中在教育方面發表意見。 \n 首先，近年在北區或邊境其他地區出現了幼稚園和小學學額不足的問題，北區的學童家長須通宵排隊、集會、遊行，為的只是爭取一個學位。我必須指出，學額不足的始作俑者其實是香港政府。北區幼稚園和小學學額短缺的問題，為何政府不能夠預先看到，預先解決呢？政府多年來一直規劃不善，連跨境學童當中的“雙非”或“單非”各佔多少也不清楚。同時，父母同為香港人而移居到深圳的學童，佔跨境學童的多大比例呢？這些我們都不知道。在缺乏這些資料數據的情況下，我們如何能夠做好學額規劃呢？ \n 內地女性在香港所生的嬰兒數目(包括“雙非”和“單非”)，由2005年的19 538人上升至高峰期2011年的43 982人，其實教育局應該早應預見到這批嬰兒會為香港帶來龐大的學額需求。但是，政府一直沒有理會，不斷回應說整體學額已經足夠。整體學額足夠，其實並不能夠處理跨境學童所帶來的局部地區學位需求緊張情況。教育局局長吳克儉甚至曾經說過：“排隊領取表格是正常的現象，並非北區獨有”，直至事情鬧大了，教育局才作出回應，制訂各種臨時補救措施。 \n 主席，要解決大量跨境學童所帶來的學額緊張問題，政府在制訂政策的時候，必須確立兩大原則：第一，政府必須同時照顧本地生和跨境生的教育需要；第二，符合就近入學的原則。對於年幼的幼稚園學生來說，更應該秉持“原區就讀”的原則，確保學生不需要長途跋涉上學，免生意外。 \n 我一直認為，對於本地生來說，就近入學的定義，原則上應以步行時間來衡量，現行分區校網已經能夠體現這一點。但是，對於必須乘坐交通工具的跨境生來說，則應該以過關後的行車時間來衡量，範圍可以比現行的分區校網大一點，但其交通時間仍然應該在一個合理的範圍內。這就是我一直提出的所謂將本地分區校網與跨境校網並行的概念，這樣，政府便可以通過範圍較大的跨境校網把跨境生分流到一定範圍內的不同地區。 \n 很可惜，現在政府採納了這個建議，但又不能夠完整地採納，於是跨境學生的學校派位名單範圍便變得非常大，大到差不多涵蓋整個新界，甚或遠至大嶼山。這對於跨境學童來說，又造成了另一種問題。 \n\n 所以，要解決整個問題，其實全部視乎學位供應是否充足，如果充足的話，我們便不需要分“優先”或“沒有這麼優先”，而只需要針對不同學生的居住地點，或其他個別情況來作出有區別的對待。這種有區別的對待應該仍然公平、仍然能夠令每一種學生的需求都得以滿足，特別是在北區、屯門、元朗的本地學生，他們必須能夠原區入學，這我覺得是非常重要的。 \n 同時，我們亦可能要考慮是否需要興建學校，因為學校不是一天便可以建成的。教育規劃必須及早籌謀，政府必須做好預測和規劃，在有需要的時候興建新的校舍，並且檢討現時的派位辦法，確定它是否能夠同時照顧本地生和跨境生的教育需要。如果不能夠的話，我相信本地學生和跨境學生的矛盾就會持續地發生。當然，現在跨境生升讀幼稚園的難題已經隨着“截流”而減少。但是，小學學額的需求仍然非常緊張。 \n 我很想說的另一點，是普通話教授中國語文科(“普教中”)的問題。這問題近年討論得非常熱烈，有部分市民反對普教中，認為普粵有優劣之分。亦有人認為必須普教中，因為普教中可以加強國民身份認同，以及能夠令中文水平有所提高。在這個問題上，我覺得最重要的是實事求是，而且要重視專業判斷。 \n 普教中的問題並不這麼簡單，是好是壞應該回歸教育專業的研究和討論。我不希望基於任何政治原因而支持普教中，我亦不希望基於任何政治原因而簡單地否定普教中。普教中究竟是好，還是不好，我們需要實事求是地通過研究來證明。現在我們看到的大部分研究都似乎指普教中的效果其實並不理想。所以，我們應該實事求是地看看，究竟是否應該推行普教中。但是，有個別學校亦說他們的效果相當好。究竟當中有甚麼複雜因素導致普教中成功或失敗，我覺得我們需要實事求是地考慮，而重要的是，一切都應以學生為本。所以，整個教育問題，我希望以學生為本，不要分化。(計時器響起)",
      "sequence": 39,
      "bookmark": "SP_MB_IKY_00046"
    },
    {
      "title": "主席",
      "content": "如果本會要完成這項議案辯論，便不可能在下午1時30分前休會。因此，我會在陳志全議員發言完畢後宣布休會，而這項議案辯論會在下次會議上恢復。 \n 陳志全議員，請發言。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "陳志全議員",
      "content": "主席，人民力量一直支持“港人優先”的政策。我們率先提出開徵陸路入境稅、限制“雙非孕婦”來港產子，而我們也支持“限奶令”和買家印花稅。其實這些措施並不包含任何排外和歧視成分，而是考慮到香港在有限的土地和資源下，不能夠無限量地放任內地人、外地人，亦即非本地居民，來爭奪香港人原有的資源。 \n 我們提出開徵陸路入境稅，原意是紓緩本港已經十分擠擁的生活空間，減少市民和旅客的壓力，製造雙贏的局面。這是減少中港矛盾的做法。然而，梁振英當時說甚麼呢？他當時說，有這些想法的人是未富先驕。其實他才是挑釁香港人民，製造中港矛盾的人。 \n 人民力量撰寫了一份2015年施政報告期望，我們的標題是“公民提名，立即普選，消滅貧窮，改善環境，制訂合乎本土利益的人口政策”。其實，香港現在有否人口政策呢？林鄭月娥主導的人口政策督導委員會，兩年任期已經完結，他們的人口政策究竟是甚麼呢？大家也不知道。現在她表示，明年的施政報告會落實已完成研究的人口政策。 \n 但是，梁振英昨天接受《經濟日報》獨家訪問時透露了他的人口政策，他表示：“香港欠缺土地和人才，因此政府未來將有較寬鬆的入境政策出台，吸引人才來港、留港。”我們不知道他究竟如何放寬入境政策，但他另一方面又表示：“年青人認為香港人欠缺向上流動機會，應該放眼香港以外的地方，例如返回內地發展事業。” \n 他究竟想怎樣呢？他其實是在說，不喜歡香港或不喜歡他的人，或不滿意香港的人便離開，到其他地方，內地也好，外地也好，而喜歡梁振英政府的人才(內地人和外地人也好)便來港，他會給予他們優惠政策。這是否矛盾呢？梁振英想怎樣呢？“換血”嗎？即反對他的人便離開，喜歡他的人便來港？他真的把香港當成是他自己的家。 \n 其實人口政策包括甚麼呢？我們認為人口政策主要應該鼓勵本地人生育，補充未來日漸短缺的勞動力，解決人口老化的問題。然而，主席，前提是當局需要制訂保障香港人權益的社會政策，包括落實雙普選，才能夠營造促進生育的環境。現時很多人不想生育，他們說不想子女成為被梁振英捆綁的人質。 \n 此外，人口政策也包括人口流動、移民、輸入勞工和旅遊等方面的對策。我們要取回單程證的審批主導權，由香港政府全權控制內地\n人士來港的審批，避免審批權成為內地官員勒索平民的工具，這能夠解決國內各地政府審批標準不一的問題。香港政府更可以按香港的實際情況，控制內地人士來港定居，甚或旅遊的人數，令香港居民權益不會因為過多內地人來港而受到損害。 \n 其實早前終審法院裁定居港滿1年的人  而不是以往的居港7年  便可領取綜援金，引起了很大的爭論。我相信香港人即使反對裁決也不是出於自私，不是出於見死不救，即不是說你有事，不足7年，我便不救你。香港人是出於對資源分配的擔心，出於擔心內地人移居香港，而香港人卻沒有話事權，無權拒絕。所以，只要香港能夠取回入境的審批權，申請綜援人士的居港年期，我相信不是最大的爭論問題。 \n 今天教育局副局長在席，我想談談教育政策。我支持香港人學習普通話，我自己也特別報讀課程，亦通過了北京語委普通話水平測驗。我們要反對的是“普教中”，但我不跟他說“普教中”有甚麼好處。“普教中”的最大缺點是，它減少了很多學習廣東話的機會。坦白說，這數十年來，香港政府沒有好好地教導香港人學習廣東話，很多香港學生，甚至老師和立法會議員，他們說的廣東話真的不敢恭維。 \n 主席，你剛才沒有指正議員的錯音、錯字，現在便讓我指正他們吧。剛才鄧家彪議員發言時想說“核心”，卻以為“wat6”才是正音，其實這個字除了在用於水果的核時會讀“wat6”外，其他情況也是讀“hat6”的。其實，這個字在普通話也是有不同發音的，水果核是“hú”，核心是“hé”。 \n 香港人真的應該先學習好廣東話，他們不僅讀錯音，還有懶音。同時，我們以前擔心出現“歐化語”，現在卻變成擔心文字大陸化。誰在文字大陸化方面最擅長呢？梁振英最擅長，他不斷說甚麼“優化”、“方方面面”、“亮點”和“難點”等。我們以往一直說“改善”，“各方面”，為何會變成如此？這正正破壞了香港原本的中文。 \n 所以，我懇請教育局方面花心思、時間，令香港的兒童，甚至香港的老師先學好廣東話，學好廣東話後，然後再學普通話、閩南話，學甚麼語言我也不管。但是，香港人卻是廣東話也只是“半桶水”，連自己的名字和姓氏也未能說得清楚，把“麥”說成是“mat6”，“郭”說成是“gok3”，連這些字的讀音也不懂得。主席，如何“普教中”？",
      "sequence": 41,
      "bookmark": "SP_MB_CCC_00048"
    }
  ],
  "date": "2014-12-5",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141205-confirm-ec.pdf"
}