{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI"
  ],
  "publicOfficersAttending": [
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會繼續進行第2項辯論。葉國謙議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，開會的時候只有這麼少人在議事堂不是很成體統，請你引用《議事規則》第17(3)條傳召委員。",
      "sequence": 2,
      "bookmark": "SP_MB_CWY_00010"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00012"
    },
    {
      "title": "全委會主席",
      "content": "我想提醒委員，這項辯論預計會在今天下午6時左右結束。正如我昨天告訴大家，我會預留最後一段時間讓11位在這項辯論中提出了修正案的議員作最後發言。在他們發言前，我會盡量先讓其他委員發言，特別在這項辯論中尚未發言的委員。所以，打算發言的委員，特別是尚未發言的委員，請盡早按下“要求發言”按鈕。",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，第2項辯論涉及17個總目，所涉範圍包括政制事務、地區行政、公民教育、司法及法律事務、人權、保安事務，以及公務員及資助機構員工事務，總共有258項修正案。我也聆聽了很多議員的發言，發覺很多議員均借題發揮，因為修正案當中有頗多均提出削減誰的薪酬，以及要取消誰的辦公室開支等。我不想就每個有關項目也表達看法，我覺得如果通過這些修正案，便等於叫政府關閉，不用工作，香港完全不需要管治一樣。這是不能接受的，亦無法獲得我的支持，因此我反對所有的修正案。 \n 我的發言會着重於削減警方的預算開支部分(包括購置儀器等)，並藉此表達我的看法。事實上，在79天的佔領行動中，出現衝擊法治、破壞社會秩序，並損害香港的經濟，擾亂市民的日常生活的行為，這些事情遭到廣大香港市民的唾棄。警方根據法律賦予的職責、法庭判令，以及社會各界的支持而進行清場行動，還路於民，恢復社會秩序，市民有目共睹。但是，本議會內有很多反對派議員對此卻心有不甘，透過今次審議《2015年撥款條例草案》，提出削減警隊資源的修正案，把他們的不滿、無理的仇恨和怨憤發泄在專業及克制地執行職務的警員身上，赤裸裸地顯示反對派議員如何公報私仇，以及如何濫用公權。 \n 曾幾何時，立法會議員非常關注前線執法人員在執行職務時是否安全、裝備是否先進、是否符合現實需要的問題。我也很清楚記得，早前有一位警員名叫朱振國，他的慘劇發生後，議員是很關心的，並認為前線警隊行“單咇”的安全及配備問題。我記得，我們在2012年討論消防處有關開發資產管理及保養系統事宜時，議員  包括今次提出修正案的議員，或對警方的裝備撥款提出修正案的議員  亦要求處方必須加強保障前線消防員的安全。因此，他們現時不顧前線警務人員的人身安全，反對警方購買水炮車，任由前線警務人員受暴力示威人士的正面衝擊，沒有任何防線可守，我覺得他們的做法確實匪夷所思。 \n 我們必須明白，水炮車的作用是要在羣眾失控的情況下，可以防止數以千計或可能數以萬計的暴力示威者再次衝擊警方的防線。我們不用說過往事件，就以近期為例，大家也看到一些失控情況，包括包圍旺角警署，以及有暴徒或示威者在情緒失控的情況下拍打記者採訪車等情況出現。所以，在面對示威者正面的衝擊下，如何才能把這些示威者與警察保持適當的安全距離，其實是有需要的。所以，以水炮車來控制人羣和維持社會秩序是合理的，而且是很多地方也採用的警力裝備，完全可用作減少或減低示威者與前線警務人員受傷的機會。 \n\n 在我們審議這項條例草案的辯論過程中，有些議員的表述也令我感到十分驚訝。他們指現時水炮車的殺傷力巨大，甚至比喻說水加壓後可達致開山、開礦的威力，如果對着市民使用，便可能會危害他們的生命。我在電台做節目時亦聽到一些反對派人士說，這些水炮車的水炮射在地上反彈的石粒亦會傷害示威人士，所以不應該使用。 \n 其實公眾也感覺到，警察的裝備往往都有殺傷力，例如警槍有沒有殺傷力呢？警棍有沒有殺傷力呢？大家可以看到，問題是我們如何適當地運用，目的只是想控制一些失控的羣眾的情緒，令警察可以執行職務。所以，在這一節辯論中，不斷提出削減警隊購買裝備的預算開支，是毫無道理的，我亦覺得這種做法實際上是秋後算帳，千方百計地削弱警力，我覺得實在是非常可耻和醜陋的。 \n 環顧外國的警方，例如比利時、新加坡、韓國，它們都有水炮車裝置，並顯示有效驅散示威的羣眾。歐洲經常有球迷發生騷亂，很多資料看到，比利時幾乎每隔1個月便會用水炮車控制因為球賽而出現的人羣騷亂。十多日前，南韓亦有示威者因為不滿當局處理世越號沉沒事件，而強行前往總統府抗議，南韓警方便用水炮車驅散羣眾，防止爆發更大的衝突。 \n 其實，我無意討論這些示威者的目的是對或錯，我只是以事論事，當有大型而會影響社會秩序的示威情況出現，甚至可能令示威者和警員的人身安全受到危害的時候，噴射裝置的水炮車是世界各地的警方普遍使用的裝備。我經常聽到泛民議員提及國際標準，國際標準經常掛在反對派議員的嘴邊，但現在反過來，他們完全不提國際標準，認為購買水炮車是用來鎮壓，會影響他們的示威行為。這樣的雙重標準，我相信市民大眾在聆聽辯論時都會心中有數。 \n 至於一些具體情況，例如應如何控制或使用這些武器，我相信這些問題的確是保安事務委員會需要討論的。事實上，身為保安事務委員會的主席，我亦已通知大家，會就着警方在控制大型場面時使用的各種裝備進行討論，我相信這樣能釋除市民的擔憂。同時，我亦相信透過這些討論，能讓香港市民認清這些經常針對警隊的不合理攻擊。 \n 香港一直都有安全城市的美譽，除了依賴廣大尊重法治和守法的香港人之外，其實擁有盡忠職守的警隊亦是十分重要的，我們一定要珍惜。當然，發生佔領行動後，“違法不等於不尊重法治”這種歪理充斥着四周，不斷荼毒青少年，並正侵蝕香港的法治根基，我很希望大\n家能珍惜警隊。早兩天香港發生了社會上非常關注的綁架案，大家在傳媒或新聞報道也看到，這宗綁架案是十分有組織的，我們擔憂會有更大型的犯罪行為出現。在修正案中，也有提出削減線人費等開支，我相信香港市民是絕對不能接受警隊處於完全沒有資源去了解、搜集各種情報，以保障香港市民的人身安全，以及香港的治安。 \n 多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_IKH_00014"
    },
    {
      "title": "田北俊議員",
      "content": "主席，財政預算案(“預算案”)的第2項辯論是關於管治、政制發展及地區行政。我想就管治這部分談談現時的情況。 \n 關於管治，剛才葉國謙議員提到警隊，在這方面，我們的看法是，在處理上次佔中事件中我們看到兩個問題：第一個問題是警方的人手和裝備是否足夠；第二個問題是如果人手不夠，而這些行動持續一段長時間，會否令警方人手不足，以致香港其他地方......例如剛才葉國謙議員提到最近發生的綁架案，但據聞當時  即去年10月至12月期間  的確有很多走私活動，比較猖獗，而警隊亦表示該段期間個案數目少了，何解呢？因為根本沒有人手去調查和拘捕。整個警隊的人手在正常運作下，只有這些人手和裝備，在非常時期或一些突發情況，一下子要調動數千名警員過來，因為那時候只有2萬多名警員，分3班，每班只有9 000多人，如果要在某個時段調動數千人，像上次在中環或旺角發生的事件，會攤薄其他多個地區的警力，包括普羅大眾居住的多個地區。警員行“單咇”還是“孖咇”，由半小時內巡邏一次變成一小時才巡邏一次等，可以想像得到，帶來的影響是很大的。 \n 所以，關於購置水炮車，自由黨覺得從警棍到胡椒噴霧，然後一下子便動用催淚彈，中間是否應該有水炮車這個裝備，適當地運用反而比較好。 \n 當然，如果將水炮車的力度調校到很大，別說人，單車、電單車甚至整部車輛都可以推得動。水炮車也可以調校衝力，初時如果人不多，運作時可否將力度調校得輕一點，把人羣驅散便算，不需要一下子便調校至最大力度。老實說，我對水炮車認識不多，不過，從電視上看到，外國很多警察都有使用。他們用的水炮車可以噴射數十呎以外的人，令整個人撞上石壆，甚至頭部受傷，這個情況當然不理想。如果將力度調校得小一點，是否可以阻止人羣衝擊，例如衝擊立法會大樓、某個部門或某些人士，把兩羣人分隔，這個方法，我們覺得值\n得一試，所以，自由黨支持這項撥款。不過，希望警方添置了這些水炮車裝備後，能適當運用，以警方慣常採用最低武力的準則來使用這些水炮車。 \n 主席，我最想談的反而是從預算案看香港現在的管治問題。我們的政府一直強調“大市場，小政府”，對商界來說，這是很中聽的。我們覺得整個管治，特別是公務員制度擔當一個中間角色，用納稅人的錢來幫助社會上的普羅市民，或弱勢社羣所需的房屋、醫療及教育等各方面的支出，這是應該做的。但是，這是否最有效？在管治上有沒有架床疊屋？最高層給人的感覺是怎樣？現在香港的管治究竟是怎樣呢？ \n 主席，為何我忽然在此提出我新關心的問題呢？因為我們留意到昨天前行政長官董建華先生在前行政長官辦公室召開一個記者招待會  當然，前行政長官辦公室的開支很少，但怎說也屬於撥款的一部分  那是意義重大的，一位前行政長官在前行政長官辦公室發表言論，但又戴上另一頂帽子，又或有另一個更大的身份，便是全國政協副主席。在那個地點召開記者會發表言論，在管治上應怎樣看呢？雖然開支並不多。 \n 如果我們的前行政長官們每隔數年......到了2030年、2040年左右，已有多位前行政長官，如果每位前行政長官都有一個辦事處，全部均由納稅人負擔開支，並經立法會批准撥款，而他們每人偶爾便發表言論，像今天有多間電台指出，董先生在這七、八個月內曾召開3次類似的記者招待會，這對政府的管治會不會有影響呢？是否應該像外國的做法，即由前總統、前首相出來發言支持或批評現屆政府？特別是香港沒有政黨政治，外國可能出現前總統批評現屆政府的政黨立場，但我們沒有這個架構。在香港的架構下，前行政長官便是前行政長官，以房屋政策為例，董先生當年提出“八萬五”，曾先生在任時則完全不賣地，如今梁先生則致力建屋。前行政長官卸任後繼續從管治角度作出評論，當然是新任行政長官的工作或其管治團體不合意才會作出評論。目前，董先生當然沒有問題，他4次發表的言論都是現屆政府十分認同的。但是，前行政長官與現屆行政長官的發言同一口徑，會否給人架床疊屋的感覺呢？現屆行政長官梁振英先生為何自己不出來發言呢？幸好曾蔭權先生，即上一屆特首沒有出來發言，否則，又該如何處理呢？ \n\n 此外，還有一個問題，這麼多年來，政協或全國人大一直尊重香港的立法會，人大是負責立法的，政協則負責議政，香港立法會的角色則包括論政、議政和通過法案，所以，全國人大和全國政協在香港沒有正式辦事處，很多聯絡工作也是透過中聯辦處理。那麼，作為現任全國政協副主席，他在香港發表言論，應透過甚麼渠道呢？是否一定要透過前行政長官辦公室才可發言？還是另設辦事處呢？現在並沒有另設辦事處。既然沒有，是否應該由中聯辦開立？因為全國政協副主席是中央的職位？如否，現時前行政長官兼任全國政協副主席，對香港的事務，不管是支持或反對，提出這麼多意見，對我們的管治  雖然涉及的開支不是很多  究竟有正面或負面影響呢？我覺得政府要研究清楚這個問題。兼且全國人大在香港有36位代表，全國政協在香港所扮演的角色又是怎樣呢？當然這些都跟預算案無關，因為全部都不是用香港納稅人的錢，但他們的言論是有影響力的，會影響現時特區政府的管治。 \n 所以，我覺得今時今日，所謂管治的問題好像越弄越複雜，有這麼多人幫忙推動政改，希望泛民支持，但如果有這麼多人用自己的身份出來表達言論，會否令人覺得廚房內有太多大廚，令弄出來的餸菜越來越糟糕呢？我對此也感到有點擔心。所以，我希望政府在管治方面  我不是說下面某一級數的部、局，我相信那些是司長、局長處理得到的  我指的是最高層次，包括現屆的行政會議(“行會”)成員也在用納稅人的錢，他們現時在管治方面究竟扮演甚麼角色呢？ \n 例如最近的電視牌照問題，法庭的判決是行會須重新研究和考慮行會成員兩年前作出的決定。然而，行會的決定以往從未試過在法庭上被否決。行會協助行政長官作出決定，正是我們所謂的管治問題，現在竟然在法律上被認為在程序上可能做得不夠妥當，須回去再作研究，不禁令很多市民覺得，現時香港的管治是否出現了大問題？這一點，我覺得政府是要重視的，因為如果市民覺得政府的管治出現問題，會影響政府的公信力。這個政府究竟行不行？為何政府作出的決定會被法庭否決？當然政府可以提出上訴，上訴後又不知道結果會如何。但是，市民會認為，一個有效率的政府應包括有能力管治、作出正確的決定，而出來的結果是沒有問題的。如果接連出現問題，市民便會擔心政府的管治，引發對政府的不信任，進而導致出現現時泛民對政改方案那一句“袋住先？袋一世，我唔制”。雖然我說不是這樣的，中央表明會循序漸進，將來會優化政改方案，不用大家提出，《基本法》也是這樣寫的。但是，很多市民聽了泛民的說法，覺得這個政府信不過，在這種情況下，就一如我剛才舉出的多個例子，市民認為\n很多情況也是管治方面出了問題，而政府出來說的又跟當時的情況不符合，簡單而言，就是信不過了。所以，我覺得管治的問題，政府真的要再詳細研究一下。 \n 當然，從預算案的角度來看，關於如何撥款，我剛才提及的數件事所涉及的開支不多，但對香港整體卻有很大影響。多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_TPC_00015"
    },
    {
      "title": "毛孟靜議員",
      "content": "我想說的是總目144及74。主席，我要提及一下人權，尤其是少數族裔的政治權利。這方面應該是政制及內地事務局負責的，現在卻是發展局局長在席，但這與他並無關係。不過不要緊，都是行禮如儀，最低限度在立法會的歷史紀錄上，有人曾說這番話。 \n 有很多人也不在乎香港少數族裔的政治權利，他們認為少數族裔能夠看醫生、幫他們申領綜援、申請公屋便足夠。去年年中，北京發表了白皮書，內容不斷說甚麼“同胞”、“祖國”、“中華民族”、“中華兒女”、“你是祖國大家庭的一分子”、“我們要為中華民族的偉大復興”、“任命是要負擔的”；當然也有叫人愛國，這個更不在話下。 \n 大家平心而論，本港有不少印度人、巴基斯坦人、菲律賓人、斯里蘭卡人、尼泊爾人，他們已有兩代、三代在香港生活，他們和你、我、他一樣，有永久居留權、有投票權，但他們的政治權利被剝奪。政制及內地事務局曾否吭聲呢？並沒有。當然，局方說這是來自北京的文件，但最低限度，局方可否做得好一點？可否播放電視宣傳片，再談談如何族裔共融？可是，連這樣也沒有。在香港，如果你是非我族類，說到政治層面，如果不是中華民族兒女，便甚麼也與你無關。 \n 這個社會動輒便說血緣，但剛才所說的場面，明顯是赤裸裸的種族歧視，剝奪了在香港非華裔香港人的政治權利，包括參與權，政府明言這件事與他們無關，因為他們不是偉大的中華民族的一分子。為何政制及內地事務局不敢吭聲呢？大家或許會說，這是很困難的，因為我們時常說他們是傀儡，他們很難說出口。我也理解這是有難度，但我也叫它倒轉做一些正面的事，例如到上海街宣傳，舉行花車遊行，不用下車，不一定要落地的，只要在車上呼籲一下，民政事務局局長或政制及內地事務局局長在車上用麥克風呼籲一下便可以。香港號稱亞洲國際都會，請同時用英文呼籲一下，我們是中英並重的。 \n\n 與此同時，現時所說的政制、政改、所謂“民調”，說甚麼民調高便要撐，民調低便不用撐，好像人人慣性地做機械人，按按鈕便可以，沒有原則，亦沒有理念，總之聆聽民調。說甚麼民調？民調只是以中文進行的，有在香港不懂中文的非我族類人說，收到這樣的電話，進行民調的人用中文問他是否懂得說中文。這是甚麼民調？有多少可信程度？ \n 在香港，談到尼泊爾人，人數是以萬計的。政府也說尼泊爾人是非華裔，少不免會有點差距，政府是說血緣的。這是血緣主義、種族主義的香港政府。但是，大家不要忘記，剛剛發生的彌天大災難，當中有很多西藏人，是西藏難民，我們所說的中華民族是包括漢、滿、蒙、回、藏，有人提及他們嗎？他們也是我們的同胞，是偉大的中華民族大家庭的一分子。這點並無人提及。偽善！ \n 香港是否有西藏人？是有的，更是新聞從業員。話說回來，政府製作了很多關於政制事務的電視宣傳片，但卻未能在族裔融合方面做得好一點。政府明知那部分不敢觸碰，真的很惹火，但連倒轉以比較正面的角度，既然不敢否定它，便在這裏正面肯定它，但政府連這樣也不做。 \n 香港不准有電視、電台的政治廣告，這是犯法的，不能做，在報紙可以，用文字便可以。2012年至2014年，花了6,000多萬元公帑拍攝電視宣傳片。當時用來叫人洗手、注意衞生，這當然沒有問題，這些是為真正的公眾利益，所謂“公益”的政府宣傳片。但是，今年卻“大件事”，這方面的數字尚未提交立法會，也是數百萬元，由政府新聞處製作的。我看來看去，政府給我很多回覆，那些宣傳片是由政府新聞處製作，但內容和理念卻與它無關，是由各自的政策局負責。 \n 關於東北發展，也如出一轍，也曾使用這些政府廣告，它基本上是一則政治廣告，帶有政治內容，不是讓市民選擇，而是叫市民聽話，其內容一面倒，甚至完全偏頗，總之便是叫大家聽政府說話，說甚麼“有票，你唔要？要吧！” \n 這些宣傳片究竟是在說甚麼呢？英文便是public interest。那些短片應該要符合公眾利益，而真正的公眾利益是有選擇的，並非隨隨便便地，總之政府說甚麼便是甚麼。這樣下去，會否有一天政府提出要宵禁，並天天宣傳宵禁的好處，更請大家同意這建議呢？這其實是同一邏輯。 \n\n 當我們詢問政府新聞處，它又說是由政策局負責，平等機會委員會也是關乎這一類的，但如果我們問民政事務局，他們又會說這關乎《廣播條例》，然後請我們回去找資訊科技及廣播事務委員會。兜兜轉轉，卻沒有人有膽量大聲清楚指出這事情是正確的。過去花了6,000多萬元，我就要看看今年結帳時需要用多少錢。 \n 甚麼“2017機不可失”，其實肯定是“2017得不償失”。這個政府現時絕望得連董建華也得wheel him out，也要推他出來講話。其實，這已經不是第一次。田北俊議員剛才發言時說，這樣“可能”會影響管治形象。大家又說，幸好曾蔭權沒有出來講話，但曾蔭權怎可能出來講話呢？即使他想發言，也不會容許他這樣做，因為他正接受ICAC調查，而且更有消息指調查隨時會在夏天前完結，否則，他也會出來說話。這基本上是北京中共的一套宣傳技倆。 \n 我感到相當遺憾，以往新聞系學生畢業後，如果可以到政府新聞處工作，雖然大家也認為它不屬於正規新聞，但也是頗可喜的事情，是一個很好的經驗。可是，現時政府新聞處每況愈下，更變成了“政府公關處”，雖未至於負責“洗腦”，但也要幫政府“洗腦”，這令人相當難堪。如果我聽到現時有新聞系畢業生進入政府新聞處，我會感到愕然，因為不知道他將會有甚麼際遇。 \n 以往記者每天日出日落時致電政府新聞處，例如想詢問林鄭月娥明天會做甚麼，他們是可以問的，職員會告訴他們，請等一等，然後會去查看一下。可是，現時卻變得相當秘密，但其實又不是甚麼秘密，因為建制派是知道的。這是官與商  他們也不屬於商界，而且有些人更號稱工聯會，說自己代表工人  他們在自己的區內，可以預先知道消息而架設起舞台。 \n 政府新聞處可能真的不知道，否則，就是它知道，但寧可不知道；又或是它知道，但卻不可以告訴我們。有無搞錯？這些如此基本的操守，政府新聞處當然不是CNN，我無須它報道新聞，但有關政府的任何官方資料，只要它能夠提供，也應該提供，但現時卻弄至這地步。 \n 我聽到田北俊議員剛才的發言，其實我聽下去也認為他的發言與財政預算案沒有甚麼關係，但既然主席不介意，那麼我現時想回應他，也希望你不要介意。沒錯，董建華為何會出來講話呢？就是因為現任政府......他是說甚麼前任行政長官辦公室，這也可說是相關的，\n也是涉及財政預算案的部分金錢。就是由於現時的政府不濟，所以要訴諸權威，而誰人夠權威呢？於是董先生便出來講話。 \n 眾所周知，政治是有“馬房”這回事，那麼董先生以往有沒有“馬房”呢？大家也心裏有數。說到底，董先生是否真的可以為現時政府的管治形象，或是倒過來向市民提出訴求，求市民支持政府，他的說話是否有力呢？大家也心裏有數。曾幾何時，香港有一個相當有力的組織，叫“倒董大聯盟”，而現時這個政府，在在使用公帑、以納稅人繳付的錢弄出一個“熱廚房”，大家也認為自己各據山頭，大家也認為自己獨當一面，走出來時像武林宗師般，每個人也自以為是大廚，但這個廚房其實已經熱得快爆炸，泄漏石油氣是會爆炸的，只欠看看民意何時會反彈罷了。 \n 主席，對政制及內地事務局的營運，它可以怎樣改善，我抱着相當悲觀的態度，但我真的想呼籲政府新聞處要好好做回自己的份內工作。當有記者，特別是一些不懂得中文的外國記者到來查詢時，請它不要把政府的官方數字和官方行程保密。如果不方便出稿，也可以在電話中說一聲。多謝。",
      "sequence": 8,
      "bookmark": "SP_MB_CM_00016"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我發言支持劉慧卿議員及另外5位議員，包括黃毓民議員、陳偉業議員、郭家麒議員、陳志全議員及范國威議員就總目21，提出關於削減行政長官全年薪酬的修正案。此外，我要特別集中說一說行政長官。若要數削減行政長官薪酬的理由，今晚一定說不完，可能要說到明天早上。上次我們討論了政改，今天我想討論一下行政長官在香港的大學、高等教育上濫用權力、用人不當、干預大學自主和學術自由，為香港高等教育敲響喪鐘等問題。 \n 主席，香港現時有10所法定專上院校，包括8間大學：香港大學(“港大”)、香港中文大學(“中大”)、香港科技大學(“科大”)、香港浸會大學、香港理工大學、香港城市大學、香港嶺南大學、香港公開大學，以及香港教育學院和香港演藝學院。這10間專上院校均各自受獨立法例規管，但共同之處在於《香港大學條例》賦予行政長官作為當然的大學校監，他的監督權力是非常大的。這樣對學術自由構成很大威脅，也存在政治干預學術的風險，這就是在法律上有缺陷的地方。葉建源議員和作為教協秘書的我，未來均會倡議有需要對《香港大學條例》作全盤檢視和修訂。 \n\n 我們暫且把法律方面的事宜放在一旁，讓我們看看為何要削減行政長官的全年薪酬。首先我要申報，我在大學任教。很多朋友都很關心香港的學術自由和院校自主。雖然，有關條例賦予特首有如此大的權力，但是，我們絕不希望看見特首有權用到盡或用人不當。最近，梁振英對大專院校的態度被批評為張牙舞爪，插手干預大學運作，其中最受關注的是梁振英對各間大學作出了多項具爭議性的人事任命，這令大家擔心梁振英將各間大學的校董會變成“梁粉俱樂部”。 \n 主席，我手上這份是第643期的大專版《教協報》，這篇文章的題目是“特首權力過大，校董會成為‘梁粉俱樂部’？”。主席，根據法例，行政長官會兼任各院校校監或負責監督，並以這個身份委任校董。法例同時授權特首委任校董會主席及副主席；而除了委任中文大學校董會主席需要根據校董會的提名而委任外，其餘9間院校，特首可以隨意委任任何校外人士擔任校董會主席，由梁振英一人說了算。 \n 現時，各間院校沒有劃一的校董會架構，特首可以委任的人數及佔校董會的比例，不同院校間是有差異的。但是，如果大家看回我手上第643期的《教協報》，便會看見在這10間院校中，特首可委任的中文大學校董人數只得6人，佔整個校董會人數11.5%，這已算是最少了。那麼，最多是多少呢？作為香港演藝學院的校監，特首可以委任15名校董會成員，佔了整個校董會的83.3%。這些都是梁振英可以委任的。至於其他大學，梁振英可委任的人數分別由7名至15名不等，大致超過三成，由三成至五、六成，全部都在這範圍內。 \n 當然，可能有人會說，其實在殖民地政府時期情況也是一樣的，港督也會兼任大學校監一職，為何現在又忽然覺得有問題呢？主席，過去的港督極少如梁振英般“有權用到盡”，也不會在委任校董會人選時，找來一羣他的fans，以致側重一邊。我們回看大學教育資助委員會(“教資會”)於2002年3月發表的“宋達能報告”  “宋達能報告”是檢討高等教育的一份詳細顧問報告  報告要求引入更多校外人士擔任校董，其原意在於希望有更多校外成員以非學術界人士身份參與大學校董會，以便能獨立地向大學提供意見，他們效忠的對象並非政府或院校本身。可是，問題在於現時大多數校外人士均由特首任命，而特首梁振英他是怎樣任命的呢？據觀察，梁振英委任的校董大多受到質疑，因為不少都來自“梁粉俱樂部”，與他十分友好。有多少人能真正獨立向大學提供意見，抑或他們只不過是代替梁振英在大學校董會內監視大學的老師和學生？他們效忠的對象究竟是梁振英，還\n是他們需要獨立地向大學提供意見？如果像他們口中說，對象不是梁振英，那麼又是否中央政府所交付，要執行某些政治任務？ \n 主席，我們看見現時校董會的委任制度難免惹人質疑，梁振英將大學校董會的職位當作是對“梁粉”的一項回禮。梁振英在2012年7月上任沒多久，於10月委任了當時任行政會議的“涼粉”  一個大“涼粉”  林奮強，擔任嶺南大學的校董，當然，現時林奮強已辭去行政會議的職位。但是，更令人震驚的是梁振英競選辦公室3名副主席，包括紀文鳳、鄧淑德及劉炳章，在梁振英上任兩年內分別獲委任為港大校務委員、浸大校董及理大校董。至今年3月，梁振英不顧師生及教育界反對，安插了全國政協、行政會議成員廖長城出任科大校董會主席；他又在3月時委任行政會議內前教育統籌局(“教統局”)局長李國章擔任港大校務委員。 \n 傳媒又報道，梁振英可能先部署安插李國章任港大校務委員，稍後待梁智鴻在11月任期屆滿時，再委任李國章任港大校務委員會主席。李國章任職教統局局長期間弄致教育界滿城風雨，人盡皆知。包括他企圖強推中大與科大合併，以及涉及香港教育學院風波等。況且，由不尊重學術的人執掌大學最高權力機構，絕對是對學術自由的威脅。 \n 提到李國章，大家很明顯便看到我們為甚麼說應該刪減特首的薪金，因為李國章是梁振英委任入港大，而李國章於3月當上港大校務委員會成員後不久，便高調批評港大教授不務正業、參加佔中，不好好研究和寫論文，以致拖累港大排名下跌。主席，真是有沒有搞錯呢！這些批評令港大教職員非常憤怒，他們甚至研究要起訴李國章，告他誹謗港大。主席，你也是港大校友，你可有見過港大師生要告一名港大校務委員誹謗呢？你又有沒有見過在殖民地時期，港督委任的校務委員在上任後便馬上罵港大教師不務正業、不應參與社會太多事務，而應該努力寫論文。 \n 主席，你和我都讀過大學。我記得很清楚崇基學院老師沈宣仁教授的教導。當年，我在大學修讀通識科目，所有學生入讀後都要讀一科The idea of a University，讀大學是為了甚麼意思？成為大學生、學者有甚麼意思？就是除了追求學問外，還要作為知識分子的責任。所以議政、論政、參政都是知識分子應有之義。故此，李國章是否理解甚麼是知識分子的責任呢？為甚麼他會批評一些關心社會、推動真普\n選的教授是不務正業？即使他們真的是不務正業，又如何呢？港大的排名是否真的因此而下跌了呢？ \n 昨天，我們收到一個名為國際高等教育諮詢機構(簡稱“QS”)的每年發布全球大學學科排名。根據昨天QS公布的第五次排名，這是根據四大評分準則的，例如大學在學界的聲譽、僱主對大學的評價、各科論文被引用的次數及專家論文的影響力(impact)，即有多少人引用及其影響力。按這4個指標作排名評分準則，給予全球大學進行各個學課的排名。此外，他們又指QS蒐集了126 000名學者及僱主的意見，才得出以上結果。香港大學的表現其實不錯，我們首先看到港大有10個學科佔全球top 20 (首20名)，其中包括了法律學院，另有4科是全球top 10，即10強。 \n 由此看來，李國章憑甚麼批評港大法律學院的教授因為參與佔中連累港大排名下跌，即使下跌亦是全球排名首10名至20名，李國章是否要向港大全體師生、校友道歉，並且請辭，辭退他校務委員的職位呢？我不知道港大教職員最後會否對李國章誹謗的言論提出起訴，但我認為不單李國章應該辭退該職務，梁振英亦應該得到懲罰，應該刪去他一年的薪金。 \n 主席，關於梁振英對大學的影響，我認為真的是罄竹難書的。還有未解決的是港大副校長的遴選，陳文敏教授仍然被擱置，梁振英還未解釋清楚他有沒有用手段阻撓陳文敏教授擔任港大副校長。此外，港大頒受名譽博士學位的名單，委員會推薦後，梁振英改動過，刪去了數名人選。大家看看我們的特首是如何處事，如何不尊重大學的自主權。",
      "sequence": 9,
      "bookmark": "SP_MB_HW_00017"
    },
    {
      "title": "全委會主席",
      "content": "局長，你是否要發言？ \n(發展局局長搖頭示意不發言)",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "全委會主席",
      "content": "我現在請於這項辯論中提出了修正案的議員作最後發言。 \n 劉慧卿議員，請發言。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，雖然這是我就這項辯論所作的最後一次發言，但我還是要談談我為削減分目000而提出將總目142削減政務司司長約半年薪酬的修正案，所涉及的款額是1,985,000元。 \n 主席，司長今早前來立法會出席會議，把一眾議員氣個半死。她要推銷政改方案，大可悉隨尊便，但我們認為司長在推銷之餘，亦有責任準確反映香港市民對普選的意願。但是，她對我們有甚麼要求呢？她知道社會非常分裂，所以要求我們放下對民主的訴求和理想，以大局為重，亦即要求我們放棄多年的理想，投票支持現在這個不是真普選的方案。這令不少議員極感氣憤，因當局應該知道民主是整個社會的訴求，連主席你所屬政黨的名稱也包括了“民主”這2字，她為何要求我們放棄，以大局為重呢？我不認為以香港大局為重，便要支持假普選方案，這對誰有幫助？所以，司長的說話有時真令人有語無倫次之感。 \n 更加可笑的是，她聲稱泛民主派“樂見”政改方案被否決，以致出現民主倒退。這話真的把我們氣個半死，我們甚麼時候樂見香港沒有普選？我經常說我們已爭取普選數十年，現在只是一步之遙，所以我們很希望有普選，而特區政府的責任是向中央政府作出反映，尤其是我們當中有多位議員不能前往北京與中央政府討論。正如田北俊議員，只是大膽說出數句心底話而已，便被撤銷了全國政協委員的資格，那怎麼辦？特區政府有責任代我們表達意見，但卻沒有這樣做，只指責我們不以大局為重。董建華昨天還落井下石，田北俊議員說得沒錯，前任行政長官經常這樣出來說這說那，實在不是辦法，如果另一位前任行政長官曾蔭權也如此，大家便會忙個不了。不過，曾蔭權現時是自身難保。 \n 所以，主席，我認為司長已令部分市民感到失望。可能有些市民在某一時期對她抱有期望，但她現在這種行為卻令大家極感震怒。她剛才出席我的節目時，被我質疑她為何要說我們“樂見”政改方案被否決，並詢問她應否收回此話，而她答說這全因我們如此狠心，要否決這方案。我們此舉不止是因為狠心，而是因為我們認為那是假普選方案，不能給予市民真正的選擇。我一向同意選舉要符合《基本法》，但亦認為它應符合《公民權利和政治權利國際公約》。 \n 如果《基本法》第二十六條提到選舉權和被選舉權，何以司長卻要求我們支持一個違反《基本法》的方案呢？為何她不拿出多一點勇氣向北京作出解釋，正如董建華昨天要脅香港人一般。我不是要求她\n要脅中央政府，而是希望她告訴中央政府，如政改方案不獲通過，將會有非常嚴重的後果。因此，當局應提出一個大家都可以支持的政改方案，而不是經常說我們的壞話，詆毀我們，既要求我們一定要支持，又指稱我們“樂見”方案被否決，說這些話根本於事無補。至於董建華的說話，甚至有評論指他是幫倒忙，但我知道我們今天不是要討論董建華，不過大家以為香港還被他害得不夠嗎？他現在竟還跑出來說這些話。 \n 回頭說林鄭月娥司長，她雖被曾蔭權稱譽為“好打得”，但其實並不是她“好打得”，而是政府內沒有誰人“打得”，於是甚麼事情都要交給她處理。可是，難道她是神仙？人口政策、強積金、扶貧，無一不是由她負責，有一段時期甚至連堆填區也由她負責。這樣一個政府，大家真是要同聲一哭，弄致如斯田地。但是，即使她有多麼繁重的工作纏身，我們也認為她身為政務司司長，實有責任處理好這事。所以，當她說要看看怎樣爭取這27票的支持，我要提出異議，因現時在席的“怪醫”也說政改病情並沒有好轉，所以情況並不樂觀。她不要老是把27票掛在嘴邊，因除了“怪醫”之外，其實還有其他人。 \n 把香港弄得“雞毛鴨血”，梁振英當然責任最大，至於林鄭月娥，我很同意她一句說話，我們現時距離普選的確只是一步之遙。所以，我們現時的最大目標，並不是要否決這個假普選方案，因“假嘢”當然應被否決，但已經爭取數十年的我們，最大目標是要實現普選。普選是中央政府的承諾，現時距離我們亦只有一步之遙。 \n 主席，市民對你“老人家”有期望，對林鄭月娥司長也有期望，因為與我們相比之下，你們更加可以向北京的權貴進言，更加可以向北京解釋。正如司長所說，北京和我們之間缺乏互信，但這是誰之過？這麼多年來，董建華、曾蔭權、梁振英做了些甚麼來改善彼此的關係？現在卻倒果為因，說因為沒有信任而不讓大家擁有普選，普選會危害國家安全、影響國家主權，對此我並不同意。 \n 我今天提出這項修正案，當然希望它能獲得通過，這將會十分轟動，但也希望能藉此給司長一個警惕，讓她知道有很多人被她氣個半死。正如她坐在車上，口口聲聲說要落區接觸市民，但我剛才已告訴她如此“堅離地”，如何能接觸市民？她既擔心有人衝擊，又害怕這樣或那樣，既然如此便不要落區。她可曾反省市民為何會如此空閒，有其他事不做而要跑來衝擊她？雖然我個人反對任何暴力衝擊行為，但\n為何市民會有這麼大的怨氣？司長既是整個政府的第二號人物，很多責任便自然落在她的肩頭上，如果事情無法理順，弄致社會嚴重撕裂，司長便有責任。我認為最重要的並不是香港“一定要得”，這口號實在差勁，很多市民都不明白為何花了這麼多錢，會得出這樣的口號。 \n 有人認為政府與其想出這種口號，落區亂派東西，不如多花一點心思，跟各方好好討論一下，前往北京磋商。我認為一定要用這一招，因為“解鈴還須繫鈴人”。當然，司長也說有賴我們解決問題，只要我們全部投票支持便可迎刃而解，但我可以告訴司長，這完全沒有討論的餘地。然而，特區政府(包括司長)有責任在這關鍵時刻，向中央反映香港現時非常危急的情況。有人說中央豈會不知，我則認為可能略知一二，但卻絕對相信有人會煽風點火，說一定不能讓我們選，否則一定會選出危害國家安全的人，我相信一定有這些人、這種奴才。所以，如果特區政府連香港的實際情況也無法掌握，又沒有勇氣向中央政府進言，導致將來出現非常嚴重的後果，試問司長如何能夠承擔得起？ \n 司長已服務政府數十年，大家均感到她是真的有心為香港服務，但現在卻越見走樣。所以，在這個關鍵時刻，我希望司長首先要說老實話。當被問及選舉制度是否民主時，她是否可以坦白一點說句公道話？她現在的說法是要跟隨憲法行事，但我們並沒有要求她違反憲法，只是現時跟隨憲法得出的方案違反民意。可是，她竟說八三一決定可凝聚香港民意，令人聽後只感到“火滾”，這不是語無倫次又是甚麼？ \n 主席，現在還有數個星期，這是對香港前途十分關鍵的數個星期。在這個時候，大家需要冷靜、沉着、堅定、有勇氣，亦需要坦白。我們希望林鄭月娥司長能拿出勇氣，為香港人服務。不久之前，很多香港人都很欣賞司長，現在卻有香港人告訴我，司長已經“碌爆卡”了。無論如何，她既然處於這個位置，自然有她的責任，尤其是她負責香港的政制發展，現在交來的功課卻令很多市民認為不合格，因此我才提出這項修正案。我希望司長好自為之，為香港做一些市民認同及很多市民期待的事情。",
      "sequence": 12,
      "bookmark": "SP_MB_LWH_00020"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 13,
      "bookmark": "SP_MB_CCC_00021"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 15,
      "bookmark": "EV_BELL_00023"
    },
    {
      "title": "全委會主席",
      "content": "張華峰議員，我注意到你尚未發言，並已按下“要求發言”按鈕，但由於我剛才已經停止請其他委員發言，所以無法讓你發言了。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，真是嘆為觀止。除了專制國家外，我從未見過有任何一個國家會對警隊或軍隊推崇備至。在我聽過的法西斯主義國家中，它們談論的一定會是“鋼鐵長城”、“血濃於水”等。主席你也是過來人，當知在文革時期有3句相當如雷貫耳的口號，那便是“農業學大寨”、“工業學大慶”、“全國人民學解放軍”，這正是文革悲劇的極致。“全國人民學解放軍”，這不是軍國主義會是甚麼呢？在一個議事堂上，從來沒有一個民主國家的執政黨會向那國家機器致謝，因為他們知道那國家機器下次有可能會在另一政黨下運作，這是相當危險的。 \n 我所見的最近似例子是小布殊攻打伊拉克，被民主國家認為美軍是多麼的英明神武。可是，在這議事堂上，我們的保皇黨今天卻不知慚愧。在所有國家概念中，軍隊和警隊都只是公僕，換言之，李嘉誠不會召開董事會或在報章上稱讚長實的保安隊伍功績如何輝煌，而只會讚賞其下屬為他賺了很多錢。這個議會之“爛”，在於它連常識也欠奉。不知是否因為收到中聯辦或誰人的指令，要在議事堂上歌頌本身應作為僕人而受到民眾極嚴密監察的國家機器，這是一種耻辱。 \n “全國人民學解放軍”，結果便造就了林彪，拆穿了之後才知道這口號原來是“搵笨”。所以，我也很慶幸今天的保皇黨是生活在現今的\n太平盛世，如果他們活在文革時期，真是坐10次牢也不止，只因他們站錯隊。文革時期最流行的一句話就是：“抱歉，我站錯了隊，是林彪和四人幫狡猾，我中了計。”在一個議事堂上公然為軍隊和警隊高唱讚歌，這個議事堂最終必然成為類似法西斯主義的廟堂，香港正在走上這一條道路。以上是第一點。 \n 第二，拜託這羣“刷鞋狗”看一看主人的臉，梁振英的政綱是“行之正道 穩中求變”，他們在支持了這個人之後，有否認真看過其政綱？當中有哪一句話是表明要加強警務裝備？根本連欄目也沒有，壓根兒沒有一個字提到這一點。他們的主人沒有要求加強警務裝備，沒有要求為警隊高唱讚歌，因為梁振英是清醒的，曾偉雄只是他出遊打獵時的鷹犬。 \n 我要問他們，在行政長官題為“行之正道 穩中求變”，我則稱之為“行之歪道 穩中求騙”的競選政綱中，有哪一處的內容一如他們剛才所說，要求加強香港的國家機器，加強警隊裝備？完全沒有，這便是“拍馬屁拍着馬春袋”......",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，小心你的語言。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "讚賞別人時，是否也應該先看清楚？他們現在是否暗示梁振英無能、沒有遠見、看不到有人想變天；他看不到有人想搞“港獨”、看不到會有顏色革命、沒有及早告訴香港人、沒有及早奏請中央；他亦沒有請解放軍教導一下警隊、沒有從大陸運來一些水炮車？這是事後孔明，梁振英根本並無此意。老實說，一隻狗如要得到主人垂注，當然要吠叫得大聲一點，越醜陋越好，聲音越尖越好。 \n 林鄭月娥其實真的“好打得”，修練了九陰白骨爪，竟然說泛民主派如否決現有方案便是反民主。主席，老實說我也很討厭建制派，但實在無法以這種邏輯修理別人，除了奧威爾著作中所說的真理部，把謊言說成是真理之外，便再無可能。因為對方的邏輯相當清楚，作出否決是為了爭取更大的民主而非更小的民主，對嗎？李飛昨天試圖誘降，說方案如獲得通過，八三一決定的框架可作修改，他究竟在說甚麼？這是否摑了林鄭月娥一巴掌？李飛要引誘我們，林鄭月娥卻說這已經很偉大，如果這是事實，她應在2007年、2008年時告訴我們。 \n\n 主席，有人談到愛國，我們今天所說的話，並不單是為了700萬香港人而說，更是為了13億中國人而說。我不相信中國人不配擁有民主，也不相信中國人在爭取民主的過程中，會因為出現了一些狗類的東西而阻止人類前進。 \n 主席，人最可貴之處並非在於今天有多少錢和多少權。從四肢着地發展至站起來的那一天開始，人便開始朝着他們心目中的理想進發，這便是人類，否則他們不會成為人。動物不會有此概念，動物不會前進。這並不是梁國雄議員發明的事情，而是共產黨提倡的，不是嗎？ \n 抗日期間，共產黨在批判國民黨一黨專政時曾說過甚麼？(我引述)：“人民所享有的民權，不能不是愈到下層，愈廣泛，愈直接。但選舉權則雖對於中央，也是可以無限制地運用的。”這兒所說的是對中央。“特別是代表人民的所謂代表機關，不論是國會也好，國民大會也好，必須由人民自己選舉代表組成，否則這種機關，便不是民意機關。” \n “選舉權是不是能夠徹底地、充分地、有效地運用，與被選舉權有無不合理的限制與剝奪，具有着不可分離的密切關係。本來，廣義地說，選舉權就包括被選舉權在內。有選舉權的運用，就必有被選舉的對象。因而有選舉權存在，就同時，有被選舉權存在。如果被選舉權受了限制，則選舉權的運用，也就受了限制。” \n 因為恐怕大家聽不明白，它繼續說：“具體地說，假使某些人民被剝奪了被選舉權，則有選舉權的人就不能去選舉他們，因而選舉權的運用，也就受着限制了。所以真正的普選制，不僅選舉權要‘普通’、‘平等’，而且被選舉權也要‘普通’、‘平等’；不僅人民都要享有同等的選舉權，而且人民都要享有同等的被選舉權。......如果事先限定一種被選舉的資格，甚或由官方提出一定的候選人，那麼縱使選舉權沒有被限制，也不過把選民做投票的工具罷了。” \n 以上是1944年發表的論述，我去年引述時是70周年，今年則是71周年，時間又過去了1年。這文本你也看過，因我順手提交了給你。這番論述並非由我發明，而是共產黨的喉舌報《新華日報》在抗戰期間，於國土淪喪、國民受難時所作的莊嚴承諾。 \n\n 主席，那些認祖歸宗，口口聲聲說祖國的人可曾想過，共產黨當年正是以這套論述顛覆國民黨的一黨專政？他們可曾想過，國民黨也是動用警察和水炮對付大學生？他們是否認識歷史？當時的共產黨人說了些甚麼？就是中華人民共和國的國父毛澤東所說的，“凡是鎮壓學生運動的人，都沒有好下場。” \n 他們今天竟然在這裏說要買水炮車？還有，國民黨曾說刀斬不好看，我已曾引述，因為1926年“三一八慘案”中刀斬女學生的場面太難看，所以決定以後用槍算了，最低限度一槍轟去不致血肉淋漓。因此，不要用棍打，不要用刀斬，要改為開槍，還要一槍致命，所以要用達姆彈。六四事件時便是用上達姆彈，一槍致命，不用呻吟，不要被拍攝下來。你們是否也要購買達姆彈？ \n 主席，我已厭惡這種辯論。我從來沒有想過像“林鄭”這種身份的人，竟可面對國際傳媒說出爭取普選的政治派系若抵制一個假普選安排，便是剝奪人民享有民主的權利及投票權這種話來，我從來沒有想過會有這種邏輯。我亦從來沒有想過，那些已被我當作夢魘般忘記的民革思維及語言如“打棍子”、“扣帽子”，竟然會在21世紀香港這個所謂國際大都會，由那些曾收受英國殖民地俸祿，繼而轉當新主人奴隸的人向不願做奴隸的青年人說出。我真的沒有想到。 \n 林鄭月娥在港大唸書時曾兩次訪貧問苦，參加學生運動，我現在要請她“收皮”。她知否自己不單在侮辱我，我死不足惜，她還侮辱了所有在中國為民主奮鬥的人，包括22名因聲援雨傘運動而仍然在押的人士，包括數以千計寧願在街上被警察虐打，都要繼續奮鬥的人。做人宜留一些面子、存一些宗旨，即使要為主子做事，也無須如此。 \n 主席，我在上次發言時曾說“百鬼夜行”，這正是今天的寫照，但我尚未提及下集，那就是清朝的一本著作《百官行述》。這是由當時的皇帝把所有貪官污吏的行為記錄下來，給他們看過後再燒掉，用意是警告他們不要再犯，否則會隨時對付他們。今天，官場和保皇黨“百鬼夜行”，我日後定必撰寫“百醜行錄”。歷史必有記載，誰人笑到最後，誰人笑得燦爛。我對人民有信心！",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 20,
      "bookmark": "SP_MB_CCC_00028"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00029"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 22,
      "bookmark": "EV_BELL_00030"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 23,
      "bookmark": "SP_LC_CM_00031"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這部分是第一個有修正案的辯論環節，在主席的分場劇本中，稱為第2項辯論，總共包括17個總目，258項修正案，由11位議員提出。就這部分發言的議員已經超過20位，我沒有作出十分正式的統計是否超過30位，而主席亦接受由我提出的超過80項修正案。 \n 回看去年的情況，這部分有280項修正案，較今年多一點，主席批准我們辯論接近46小時。然而，根據主席今次原定的分場劇本，只有27小時，但主席說因為上一場辯論的時間長了，所以這部分要減去兩小時，變成25小時。對此，我不知道道理何在，為何上一部分可以延長，這一部分不可以延長，而是要因應上一部分減短時間。 \n 實際情況是，實際的修正案數目、議員的發言數目、議員需要辯論的空間都不足夠，在我提出且被主席批准的修正案中，我尚未發言的包括削減行政長官的全年薪酬開支、政務司司長的全年薪酬開支、財政司司長的全年薪酬開支、警務處處長的全年薪酬開支，至於有關部門，我只選取批評消防處和海關，還有政制及內地事務局局長、副局長的全年薪酬開支。我不知道我如何能夠在餘下的10多分鐘內，壓縮、濃縮表達我的所有論述。 \n 我只想說一個均稱性的問題，既然主席批准我提出80多項修正案，便應該給予我合理的時間論述，主席的邏輯，就正如刪減梁國雄議員提出1 600多對修正案時所說的，即根據過往經驗，那些修正案也是沒有在全體委員會審議階段進行辯論的。這當然沒有，因為主席已“剪布”，沒有時間，大家如何發言？主席最後是自證預言，明年便會說：“陳志全議員，你提出這麼多修正案，很多也沒有在全體委員會審議階段進行辯論”，然後便會告訴我提出也沒有意思，是瑣屑無聊的。 \n\n 但問題是，主席你把時間刪減了。所以，我支持梁國雄議員，他說傾家蕩產也要對主席進行司法覆核，就這1 600多對修正案被主席用所謂的理由來刪剪進行司法覆核，今天還增加了一個理由，便是主席認為根據過去的經驗，有關修正案沒有在全體委員會審議階段經過討論，所以便是無聊、沒有意思的。這是因為主席沒有給予我們時間討論，是主席已經裁剪好的分場。況且，主席也無法向公眾解釋，為何上一場容許超時，今場大家如此踴躍發言，張華峰議員也想發言，但卻要劃下死線，不讓議員發言，發言時間較去年的46小時少已經不在話下，還要壓縮，將今年原定的27小時，我原本打算跟主席多爭取兩小時，現在你還要減，減至只有25小時......",
      "sequence": 24,
      "bookmark": "SP_MB_CCC_00032"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已經用了4分鐘談論一些你認為並非那麼重要的意見。",
      "sequence": 25,
      "bookmark": "SP_LC_CM_00033"
    },
    {
      "title": "陳志全議員",
      "content": "對的，因為這是原則問題。關於那7個政策局，我也不知道該談論哪一個。現在你說會多給我兩節時間，我便選兩個來討論。",
      "sequence": 26,
      "bookmark": "SP_MB_CCC_00034"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已經是第10次發言。如果你將先前10次發言用上的超過100分鐘好好組織，便已經可以清楚說出你全部的意見。",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "陳志全議員",
      "content": "你且試試看，80多項修正案，如何能夠說得完？一項修正案，我平均要用1.5至兩次發言時間。你明年便會說：“你只是發言100多分鐘，提出20項修正案好了。”這樣便主席“玩晒”，議會無法玩下去。主席一年比一年緊，一年比一年不合理，吸收去年的經驗後，今年更不合理。 \n 我最後選了總目144，削減政制及內地事務局局長全年薪酬開支，涉及金額是358萬元，譚志源的年薪便是358萬元，還有政制及內地事務局副局長劉江華的全年薪酬開支，涉及款項是233萬元。本來論述削減譚志源的開支，我要分開3個部分，包括政制發展、《基本法》教育和人權問題，但當然是不夠時間的。所以，我當然要集中就有關政制及內地事務局的綱領(4)個人權利，特別是當中有關促進不同\n性傾向、性別認同人士的平等工作機會發言。雖然我沒有削減這個項目的開支，但我想告訴大家，譚志源局長在這個綱領上，不但失職，而且失敗。 \n 兩年前，政府邀請梁美芬議員、涂謹申議員和我，以及多位學者、商界代表、性小眾團體、宗教人士成立一個名為消除歧視性小眾諮詢小組。這是源於梁振英在2013年施政報告第131段說，他現在不進行諮詢，但為了回應這個問題  諮詢是指有關反歧視條例、性傾向歧視條例的諮詢  所以他邀請我們加入這個小組，希望我們可以反映、討論香港性小眾在香港受到歧視的問題。當時，我們曾經猶豫是否加入。如果加入的話，會否成為花瓶呢？大家知道何謂“花瓶”，花瓶即是用作裝飾的，讓他拖多兩年。最後，兩年又匆匆過去，甚麼也做不到。梁振英已經“嗰頭近”，即是快將卸任，又被他拖延過去。 \n 主席，其實政府以前也有一個溝通平台，名為少數性傾向人士論壇，是在2004年成立的，同樣邀請了不同團體、政府部門反映意見。 \n 但是，那個論壇更差，開會次數一年比一年少，由最初數個月開會一次，慢慢變成一年一次，到2010年之後甚至沒有開會。當時的性小眾團體非常不滿，集體退出，杯葛這個論壇。政府也知道事態嚴重，因為它既要向聯合國交代，也要向人權組織交代。 \n 這次政府在2013年成立消除歧視性小眾諮詢小組，當時我們的思維是應否“袋住先”呢？因為反歧視條例尚未立法，先加入也算是一種推進，但我們也明知這些所謂諮詢、研究、再諮詢  不是公眾諮詢，是小組諮詢而已  再諮詢、再研究，都是用來耽誤時間而已。我當時向政府說，我們會先加入，如果兩年過去一事無成，我便帶頭集體退出這個小組。兩年時間過去，我們的任期將於6月屆滿，小組一事無成。現時政府叫我們延任多數個月，直到年底，因為小組連工作報告也未開始撰寫。 \n 主席，根據我早前質詢當局的文件(答覆編號CMAB005)，要求當局就消除性小眾歧視工作的開支，由上一年度的379萬元減至新年度的263萬元，撇除員工開支，只餘下166萬元作答，解釋為何這方面的開支越來越少，譚志源真的欠我們一個交代。現時局方是否覺得這工作已不重要，還是認為已經很成功，所以可以遞減支出呢？其實真相是甚麼呢？真相是，去年多花了一點錢的原因，是拍攝了一段所謂的廣告片，稱之為“API”，作了一些宣傳計劃，但今年便沒有做了，因\n為小組去年剛“開張”，做好了起點，可以向聯合國有所交代，說政府已花錢做了宣傳，做過便了事。 \n 這些門面工夫特區政府很在行，台灣人看到宣傳片也羨慕香港，能有一段政府花錢拍攝的消除歧視性小眾廣告片。他們不知道該廣告片有否效用，大家可能看過，覺得怎樣呢？我們經常說，如果調校了靜音，根本不知那段廣告片是在表達甚麼，好像一羣人在打球、上班、吃飯一樣。 \n 其實，政府已不是第一年忽視性小眾平權工作，現時政制及內地事務局轄下有一個性別認同及性傾向小組，負責管理及監察平等機會性傾向的資助計劃，亦提供熱線服務。但是，小組的員工編制多年來只有兩個人，包括一名職級相等於一級行政主任，以及一名職級為二級行政主任的人員，情何以堪？這些也是雞肋，要還是不要？要就要，不要就沒有。等於現時政改的邏輯，政府也是這樣。當局在10多年前已編制《消除性傾向歧視僱傭實務守則》(“《守則》”)，藉以向公私營機構推廣性小眾的平等機會，可惜《守則》只是一些建議，毫無約束力。 \n 我早前在財務委員會亦向政府當局提出質詢，詢問當局曾向多少間、哪類型機構推廣《守則》，政府當局多次不作正面回應。今年，政府當局回應時表示有140間，但如果有機構違反《守則》，當局會怎樣跟進呢？政府當局說，《守則》屬於自願性質，小組沒有接獲有機構違反《守則》的內容和信息。其實，《守則》只是用來看看而已，當然沒有懲處，因為不是法例，也沒有勸諭、黑名單制度。十多年來，向140間機構推廣，這是甚麼成績？ \n 雖然政府表示鼓勵公私營機構採納《守則》，消除職場的歧視，但大家也知道，去年沙田有一間國際基督教學校要求僱員簽署聲明，表示自己不可以是同性戀或性別認同不同的人，是教職員連清潔女工也要簽署，如果不符合學校的道德要求，便會被解僱。即使政府回信要求學校制訂學校政策檢討時，需要參考教育局通告的平等機會原則和《守則》，但學校高層拒絕政府要求。這樣便別無他法，政府不會再做事，因為沒有法例。 \n 當局一直有一條熱線處理有關性傾向和性別認同的投訴，你們可知道那條熱線的“生意”如何呢？我曾經問過政府，去年熱線只接獲兩個電話，而那兩個電話的投訴與消除性傾向歧視無關，只是有市民看到政府宣傳片表達不滿。熱線是零成效，當局竟然可以懶理使用率低\n的問題，連檢討也沒有。如果只是用交功課來裝作做了丁點事，敷衍香港社會，敷衍要求立法的羣眾和聯合國，大家說這個部門，這個局要來做甚麼？政改做不到，人權也改進不到。 \n 副局長劉江華出席聯合國的人權事務委員會會議時一直打官腔，幸好，在席的聯合國人員沒有被他耍弄，批評港府立場軟弱無力，質問劉江華如果不為性傾向歧視立法，如何禁止歧視，如何對被歧視的人有所幫助。委員指港府現有的所謂反歧視政策，極其量只能減少政府部門的性傾向歧視，但對於非政府部門，港府提供的反歧視保障是零。所以，在這個綱領上，在人權、消除性傾向歧視問題上，政制及內地事務局得零分，交白卷。所以，我要削除它的薪酬開支。",
      "sequence": 28,
      "bookmark": "SP_MB_CCC_00036"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我想發展局局長坐在這裏既沒有準備，又不打算回應，儘管主席昨天很好地替他們說好話，說部門與部門之間、局長與局長之間可能會有些溝通，經常說甚麼班子、團隊，但結果都是坐在這裏看着時鐘，時間到了便打卡下班。主席，無論我們怎樣努力保持辯論的質素，維繫這個議會的尊嚴，其實當政府採取一種這樣的態度  閉上雙眼、合上嘴巴、遮蓋耳朵  其實並沒法促進一個健康正常發展的行政和立法關係。 \n 權力會使人腐化，但我們發現，原來害怕失去權力同樣會令人腐化。一種健康正常的民主管治制度和文化，其實可治療這些既怕失去權力又要緊緊攬着權力而產生的種種腐敗現象。獨裁的政權及其擁躉、“啦啦隊”、“跟班”，例如很明顯，坐在我對面的是其中一位擁抱中共、梁振英獨裁管治的人，當然想迫使香港人“硬食”一個不民主、不會有真正選擇的行政長官選舉。 \n 今天早上，林鄭月娥司長在大庭廣眾、公開的會議中指出，民主派的議員放下民主理想吧！她選擇圍觀，就是否放下了做人的理想及尊嚴呢？當一位政務司司長請反對假普選方案的議員及眾多香港市民放棄理想時，是同時要求大家也放棄做人的尊嚴，亦即是要我們行屍走肉。她這般欺騙自己，每年領取數百萬元薪酬及津貼，大搖大擺，官威迫人，自以為是，剛愎自用，然後你再欺騙其他人，說：“這裏是好的，進來吧，放下你的理想，便可以進入建制的當中”，與“祈福黨”、“雷曼黨”其實沒有甚麼分別，行騙的方法如出一轍。 \n 騙徒的手法當然是層出不窮的，但我們經常說不要這樣，這是教壞我們下一代的手法，是要不得的。我們作為議員監察政府，指出這\n些荒謬敗亂的情況，就是盡了反對派議員最基本做人及監察政府的職責。政府無法成功招搖撞騙，便利用一種強盜邏輯，迫使人們接受，說：“沒法子了，不接受便蘇州過後不知何時再有船了”。主席，我知道，我真的知道，梁振英當然不知道，但我知道，要重啟政改，必須先否決八三一框架之下的政改方案；要重啟政改，必須確保2017年梁振英不再連任，連同他的班子一併消失。清除了這些權貴、阻礙真普選來港的“攔路虎”之後，我們便繼續挺起胸膛、腰骨，滿有理想，充滿盼望和希冀地為香港繼續爭取真普選了。 \n 前特首董建華先生昨天出場，他又將責任推卸在我們這邊爭取民主的同路人身上。他苦口婆心地對我們說：“不是的，根據外國的經驗，都要等待很多年，英國要數百年，美國又要數百年，不要這麼心急了。”我的回應很簡單，香港很多權貴、富豪、替極權者“擦鞋”的人，其實他們很多家人早已遠走他鄉，早已前往英國、美國、澳洲、歐洲這些民主國家享受人們的民主成果了，然後他們回到中國、香港對我們說這些風涼話。靠董先生、梁振英及你們為香港爭取民主和民主中國？真的是開玩笑，靠他們的話，過了10個世紀都不會得到。 \n 各位，董先生舉出了很多例子，包括婦女的投票權或少數族裔的權利。然而，例如美國的黑人民權運動，都是抗爭得來的成果。連歷史的因果對錯也還不弄清楚，卻只懂得要求我們放下尊嚴、放下自己的手，靜靜的坐着接受他們的“金剛圈”及“五指山”，即是不要再做一個有血有肉的人。像他們這般想進入中南海及“入宮”的話便要先淨身，在思想上完全放棄自己，變成一個不同的人，亦即是變成一個奴才，這樣便可以得到了。 \n 這數天看到一眾高官所謂的落區show  主席，不要介意，這與你的政黨是有密切關係的。黃定光議員請你把手機關掉可以嗎？主席，其實這有如給貴黨助選，你有同感嗎？那些人年青力壯，笑容非常燦爛，穿上背心，上面還印着自己的名字，他們準備好競選區議會議席了。他們落區宣傳政改，政府把他們視作樁腳，他們同時也在利用政府幫自己進行選舉工程。對於這種勾結，他們真的把香港人當作是傻瓜了？真的以為香港人瞎了嗎？還有甚麼規矩可言？還說甚麼道德水準？這些統統都沒有了，因為撕破了臉，再不用說甚麼道理，因為權力就是硬道理，對不對？我們把內地那一套模仿得很像樣。所以，香港在回歸10多年後，管治漸趨大陸化，腐敗得越來越快，我們是逞直線的一直向下沉。 \n\n 不過，我覺得千萬別小覷香港人，我們是一羣很有骨氣、很硬朗的人，我們講求理想，講求抱負。各位，今時今日我們聽得最多的不是“我要做李嘉誠”、“我要做梁振英”、“我要做董建華”或“我要做陳茂波”，而是“我要真普選”。當然，還要在風雨中抱緊自由，這才是香港人真真正正的獅子山下精神。 \n 最近數天，我們發現......我真要感謝田北俊議員如此坦白，他到中聯辦聊天  不知他是被召見還是自己求見，這些都無所謂  他說中聯辦主任要求他們幫忙，替官員落區宣傳。昨天我剛提到《基本法》第二十二條清楚列明，中央人民政府駐港機構不得干預香港內部事務。為甚麼會輪到他們說話呢？難道政府官員是啞巴？這個政府不做事了嗎？政府辦公室稱為CGO (Central Government Offices)，其實可能已變成CLO (Chinese Liaison Office)，即中聯辦，由中聯辦治港，而非政府總部運作。“西環”比中環大，人人都在攀關係，要與“西環”有聯繫，要稱兄道弟，結義金蘭，沆瀣一氣，這不就是特權集團嗎？要圍着他們團團轉。所以，未來不管是甚麼選舉，在最困難的時候，我們真要呼籲所有香港市民挺起胸膛，挺直腰身，頂住這些壓力。一旦公民社會被摧毀，一旦反對聲音被鎮壓，香港就不用等到2047年了，明天就可能實行“一國一制”，因為他們現在已明目張膽地干預香港內部事務，打壓香港的自由，剝削我們的尊嚴。大家千萬不要受騙，一定要繼續說實話，做一個真真正正的香港人。 \n 最後，主席，這一節我說了很多關於水炮車的問題。很奇怪，昨天和今天都有數位民建聯議員用差不多的說法為政府、為水炮車辯護。但是，原來在昨天的保安事務委員會文件中，他們也有提及。不過，葉國謙議員竟不在席，他作為主席，我也為他感到羞愧，因為他說了這麼多，卻只得不足4頁紙的文件。關於水炮車的內容，竟只得兩段而已。我們問了這麼多問題，可說是10項問題每項也不作回應，而他用的字眼正正是建制派民建聯議員重複又重複的，難道研究部如此不濟？他們看着文件照讀，幾句話也要讀一次、兩次、3次，內容都是一樣的。這真是太失敗了。我們需要關心的問題，是如何改善警民關係，這才是最重要的問題，而不是關心究竟是用警棍、催淚彈、機關槍、坦克車還是水炮車呢？我建議他們要用心、用腦、用良知想想如何改善警民關係。 \n 泛民主派議員曾在保安事務委員會倡議成立政策小組，研究如何改善警民關係，是你們否決了我們的要求，又是你們。我們找出問題，想要面對問題，針對性地處理警民關係，而你們卻只願擁抱槍炮彈藥，進行武器競賽。這就是獨裁政府的真面目，這就是卑鄙無耻的獨\n裁政權針對和打擊香港人爭取民主的這場運動的真正殘暴、殘忍的嘴臉。再多數個林鄭月娥的苦口婆心，並不能包裝它，她只不過是政府的化妝師，但政府的妝容卻包不住這個血腥殘忍的政權的真面目。",
      "sequence": 29,
      "bookmark": "SP_MB_KC_00037"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們現正辯論《2015年撥款條例草案》(“條例草案”)。條例草案對香港人來說是最重要的，因為條例草案關乎香港的所有收入和開支。不過，殊不知整項辯論卻淪為“港人自講”，有人亦將辯論形容為“高度自high”。我絲毫不感到high，因為我很憤怒。 \n 主席，我昨天曾問你官員會否給予答覆。顯而易見，官員已用行動表示他們是不會答覆的。我們在辯論中提出很多問題，官員一概不會答覆。他們其實違反了職責。《基本法》第六十二條訂明  大家經常提述《基本法》，其實在政改方面，他們亦在多處違反了《基本法》  “香港特別行政區政府行使下列職權：”  是“職”和“權”  “(六) 委派官員列席立法會並代表政府發言”。 \n 在條例草案中，政府做了一件事，便是繞過立法會財務委員會的質詢程序，將很多議題直接納入條例草案中。我們提出了很多問題，但政府卻不給予答覆。財務委員會可以迫使政府給予答覆，但政府卻故意繞過財務委員會，直接將議題交到立法會。在數天的辯論中，我們提出了很多問題，但政府卻選擇不回答。 \n 有見及此，我要強烈譴責政府不肯向立法會問責，並迴避我們在這數天提出的所有問題。其中，除大家剛才提到的減薪外，還有其他有關水炮車的具體而實質的問題。不過，保安局不給予答覆。我們問他們，水炮車的衝擊力對市民的身體所造成的傷害，會否一如撞車般呢？他們不回答。水炮車會否使用化學品呢？他們不回答。為甚麼要購買水炮車呢？他們是否覺得香港正面對高度危機，有一個計時炸彈隨時會爆炸，所以需要出動水炮車呢？他們不回答。警方現時已配備警棍、催淚彈、胡椒噴霧，為何還要購買水炮車呢？他們不回答。前保安局局長更公開表示，水炮車只會使市民濕濕身罷了  他們最喜歡說，只是使市民濕濕身罷了。凡此種種的問題，他們全不回答。雖然他說只是濕濕身罷了，但究竟力度有多大呢？給予我們一些數據。大家試想想，在財務委員會中，我們便可以透過質詢取得有關資料。保安事務委員會的情況亦一樣，官員同樣不回答，因為他覺得無須詢問委員的意見，撥款亦一定會通過。 \n\n 在此事上，政府如此囂張，建制派當然有絕對責任，因為政府知道建制派一定會表決支持政府，是不會有任何出錯的。因此，即使不回答問題，亦不會有影響。可是，受影響的當然是公眾的知情權。 \n 主席，第一，我覺得整項辯論令人深感失望和遺憾，因為政府用這種態度處理問題。第二...... \n(陳志全議員站起來)",
      "sequence": 30,
      "bookmark": "SP_MB_LCY_00038"
    },
    {
      "title": "陳志全議員",
      "content": "要求點算法定人數。",
      "sequence": 31,
      "bookmark": "SP_MB_CCC_00039"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 33,
      "bookmark": "EV_BELL_00041"
    },
    {
      "title": "全委會主席",
      "content": "李卓人議員，請繼續發言。",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我剛才正想指出，在政改一事上，政府偷去我們的被選舉權及提名權，偷去我們在財務委員會中的審議權，還偷去......主席，我想特別提出一點，因為在席議員可能全不知道。我在草擬修正案時發現了一件事，我一直沒有特別說明。政府還偷去甚麼呢？《議事規則》第69(3)條訂明：“任何議員均可動議藉削減開支總目內子目的款額以削減該總目所獲分配款額的修正案，動議格式如下：‘為削減(或刪除)分目......子目......而將總目......削減......元’。” \n 主席，《議事規則》這項條文載有“總目”、“分目”及“子目”的字眼，英文分別是“head”、“subhead”及“item”。在草擬這項修正案時  大家皆知道，我和工黨合共提出25項修正案，主要是將政府繞過財務委員會的撥款申請從條例草案中抽出  我的原意是削減某個子目。這是甚麼意思呢？例如，香港歷史博物館有一筆約4億元的承擔額，而該承擔額是置於子目之下的。如果我成功削減有關子目，意即未來數年便沒有這個承擔額，未來數年便沒有這筆錢。當然，我其實並非想令這筆錢消失，我只是想將這筆承擔額交回財務委員會重新審議。 \n\n 不過，我在草擬這項修正案時卻發現，政府的預算的中文版卻沒有“子目”這字眼。我曾向立法會秘書處查詢，指我現在想根據《議事規則》第69(3)條削減該個子目，但得到的回覆是政府的預算的中文版沒有該個“子目”  英文的寫法同樣是“item”，但中文的寫法是“項目”。政府的“大簿”  大家都知道是“預算”(即“Estimates”)  列出總目、分目及項目，但卻沒有所謂的“子目”。主席，由於沒有該個子目，結果我只能削減該年度的開支，而無法削減該個子目。 \n 大家可能都不知道這亦被政府偷去，而這個技術問題，大家亦未必明白。不過，主席，我會繼續跟進此事，而我亦希望你留意此事，因為該字眼的中文沒理由是不同的。英文是“item”，中文是“子目”。我只能修訂英文版，卻不能修訂中文版。我們以前原先可以削減整個子目，但現時卻不可以。這方面，我覺得政府無故在預算中偷去“子目”這個字眼。我想特別提出，在修訂的過程中出現一個基本的問題，我們一直要解決。 \n 主席，我想說回另一個在今天整項辯論中及過去數天也曾談論的問題，是有關政改的宣傳費方面的。當然，大家皆已經大肆批評，特別是泛民主派亦批評官員“堅離地”、“快閃”，只在巴士上揮手。其實，還有一件事是非常不公平的，便是政府有宣傳費。我們正要削減有關的宣傳費。 \n 為何我們要削減政府的宣傳費呢？因為政府一直在宣傳一個假普選方案，指鹿為馬。梁振英現時變成趙高，指政府的方案便是真普選方案，他的“奴才”也說道政府的方案是“馬”。政府的方案顯而易見是“鹿”，但他們卻跟隨趙高說成是“馬”。如是者，歷史便重演了。最糟糕的是，他們自己指鹿為馬便算，但他們卻花掉宣傳費在街上隨處欺騙市民，指鹿為馬。 \n 當然，我們亦可以“落區”，但有一點很不公平的，便是政府享有API時段(即免費宣傳時段)。主席，我們不得在電視或電台賣廣告，因為有關廣告是政治性質，但政府卻“大晒”，可以賣政治廣告，連欺騙人的廣告也可以播出，可以賣假藥、賣假普選方案。凡此種種，他們全皆可以做。相反，我們卻無權，亦不得在任何電台或電視賣廣告。 \n 現在的情況在資訊上是非常不公平的，令我們不能透過廣告與政府對碰，但政府卻可以繼續欺騙人。如是者，我們覺得，如果宣傳費被廢除，便可以將這種不公平的情況轉化為一種較公平的情況。 \n\n 主席，最後一點是，大家在整項辯論中一直談及有關削減薪酬的眾多事宜。大家看到，這個問責團隊為香港做了甚麼呢？尤其是在政改方面，今天有一個小組委員會召開會議，林鄭月娥在會議上又重複她一直以來的所有謊言，意圖欺騙香港市民。當我提出政府偷去我們的被選舉權時，她便請袁國強作答。袁國強便指被選舉權和提名權兩者並不相同，提名權見於《基本法》第四十五條，而被選舉權則見於《基本法》第二十六條。 \n 不過，還有一項條文是《基本法》第三十九條，該條文是關於國際公約繼續適用於香港的。所謂的“國際公約”包括《公民權利和政治權利國際公約》，而當中第二十五條清楚列明，被提名權不應受無理限制。這是包含在《基本法》之中的。 \n 政府現在所推銷的其實正違反《基本法》的條文。不過，政府對此卻隻字不提，反而不斷批評我們，指公民提名違反《基本法》。不過，不管我如何嘗試理解，也無法明白為何公民提名違反《基本法》，因為《基本法》並無規定不可以採用公民提名，問題只在於提名的方法而已。提名委員會其實可以採用公民提名來提名，是沒有規定這方法是不行的，只是政府硬說公民提名不符合《基本法》。相反，是他們不斷做不符合《基本法》的事情。 \n 在這方面，我們認為袁國強失職，他今天來到立法會繼續失職。他繼續無法以《基本法》為依歸給予清楚解釋，而他的解釋亦只是跟隨中共而已。我們根本不需要律政司司長，因為律政司司長之下已有刑事檢控專員負責所有刑事案件。律政司司長對政治及法治的說法，其實只是跟隨中共的說法而已，他並非真正捍衞香港的法治。如是者，我們為何還需要律政司司長呢？我們為何還需要政制及內地事務局局長及政務司司長呢  如果他們只是推銷假普選方案？我覺得我們在整項辯論中只是向着空氣發言，因為他們根本沒有出席會議作回應。 \n 還有一點，便是我們在過去數天的辯論中經常提到的警察角色。雖然我們今天終於可以跟曾偉雄說句再見，但他真的把香港警隊弄得烏煙瘴氣，令警民關係變得史無前例般惡劣，市民對警察的信任跌至最低點。最離譜的例子，當然是“暗角打鑊”的事件。為何警方不檢控該7名涉事的黑警呢？曾偉雄的歪理真的很厲害。我們在被捕後拒絕保釋，最後獲警方釋放  當然，警方表明會隨時再拘捕我們。豈\n料，他竟然說該7名涉事的警員在認人手續期間有權拒絕讓受害人看清楚容貌。他竟然可以如此離譜，我真的想問他，難道所有疑犯在認人手續期間皆有權拒絕讓受害人看清楚容貌嗎？如是者，為何還需要認人手續呢？乾脆廢除認人手續吧！ \n 曾偉雄說道，涉事警察在認人手續期間有權拒絕讓受害人看清楚容貌，但問題是，他們當時並非以警察的身份參與認人手續，他們是協助警方調查而參與認人手續的。如是者，豈不是所有在香港的人......我不知道警方將來如何查案，但我聽到曾偉雄的言論，真的覺得很離譜。為何他竟然可以說出這番話呢？日後有疑犯被警方要求參與進行認人手續時，他們是否同樣可以歪嘴、低頭呢？如是者，試問警察如何進行調查呢？警方自己將程序完全摧毀，試問他們如何對得起香港的法治呢？曾偉雄如此偏幫自己的夥計，而大家亦在光天化日下見到有警察打人，試問他如何對得起警方自己的工作程序和系統呢？ \n 早前有電視廣播有限公司的記者被打，但警方最近表示證據不足。警民關係現在已如此惡劣，雖然他這個警務處處長現已離職，但我們真的希望能削減他的薪酬，這樣才能教我們服氣。 \n 多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_LCY_00043"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在這一組修正案中，有66項由我提出，而我準備了的70頁資料，用了不足十分之一。我在過去數次會議中只發言6次，我沒有爭着發言，是因為我覺得雖然我提出多項修正案，但要尊重其他議員，盡量讓其他議員先發言，沒有人舉手我才伺機發言。所以，我完全認同陳志全議員剛才的發言，指責主席在安排會議上剝奪了議員發言的基本權利，令我們不能很有效地監察政府的開支。如果梁國雄議員真的申請司法覆核，人民力量一定會全力支持。 \n 主席，數位議員都提到對政府政改方案的意見，我不重複，亦不會再糾纏在這個問題上。基本上政府的態度，就好像  我記得我讀社工的第一年，讀過一本書叫Blaming the Victim，指出社會上很多有權勢的人責備一些受害者：是你無能，你有問題，問題在於你，而不是這個社會或其他人，你在制度上受到這種對待或在生活上有問題、問題處理不好、家庭有糾紛等，都是你的問題。董建華是這樣子，“林鄭”也是這樣子。看到“林鄭”的嘴臉，我對權力腐化這句話有更深\n切的體會。“長毛”說了很多，我很認同“長毛”對她的評論，我不再重複，我想我對她的表現，感到極大失望。我對很多人已無甚期望，但對她仍然有輕微、些微、很低微的期望，但這些在政改一役已可謂蕩然無存。 \n 主席，我想最後利用這10多分鐘，總結一下3個在過去沒有甚麼人提到的政策範圍，因為關於政務司司長、特首、行政會議、中央政策組和新聞統籌專員等方面，已經有很詳細的評論，而我認同大部分對他們的批評和刪減的建議。只是因為有3方面很多人沒有說，我才作一個簡單的評述。其中一個涉及修正案編號233，議決為削減分目000而將總目92削減8,280萬元，相當於律政司就法律政策綱領下員工個人薪酬的全年預算開支。 \n 主席，何以我針對這一部分呢？因為在政策綱領中有不少工作，其實是很細碎亦是例行的工作，但看看其具體的工作範圍，你便覺得其工作是可有可無的，而且有時候沒有比有還要好。其中一項在未來1年的工作，例如“就《基本法》的實施以及香港新憲制架構的發展，提供法律意見”，便是這樣提出。基本上，就《基本法》的實施和新憲制架構等，香港何時有提供過意見呢？我真的不知道律政司在這方面做過甚麼？任何事都由中央人民政府駐香港特別行政區聯絡辦公室、國務院港澳事務辦公室或中國的專家作主，何時會由香港的法律專家做事？ \n 所以，這些完全是造假。或許它很想做，也做了很多工作，但所做的完全沒有用，因為一切事宜，特別是關於香港新憲制架構中的任何問題，根本只是依從內地的專家、學者或有關部門，差不多是聽他們指示去做。所以，我覺得這一部分真的浪費了。大家看看當中有多少人員？多達45個政府律師，8個法律輔助人員，47個行政人員和其他員工，想想那是多厲害。但是，這方面的工作根本形同虛設，做了等於沒有做。其實應該叫審計署署長看看這方面的工作會更好。 \n 另一方面的工作是“提供人權法律的意見，包括有關反歧視法例......的意見，以及出席聯合國條約監察組織的聽證會”  這是笑話。人權問題在這數年以來，特別是在過去1年不斷惡化，“七警暗角打鑊”也沒有採取任何行動。它說甚麼呢？它說其工作包括提供適時可靠的人權法律意見  這是否天大笑話？既然在過去1年甚麼也沒有做，我怎能相信它未來1年會做任何事呢？所以，理應要刪減這方面的開支。 \n\n 接着，其他方面的工作也包括在政制改革方面提供意見，“按《基本法》的情況，就立法權力、程序和常規，建立專門知識”  這更是天大的笑話。我希望郭榮鏗議員有時間可以多看看這方面的問題，並多作批評，因為他是這方面的專家。其實我是門外漢，但最近研究多了，開始看到這些部門荒謬和浪費的一面，所以，借此機會指出這方面的問題。 \n 另一部分我想談談規劃地政。這方面我比較熟悉，而局長在席是最好的了。撥款對象同樣是律政司，涉及總目92，削減2,019,600元，相當於律政司民事法律科轄下副民事法律專員(規劃環境地政房屋)的全年薪金預算開支。這方面亦涉及另一項修正案，也是關於總目92，建議削減170多萬元，同樣涉及規劃地政在訴訟方面的開支。為甚麼我提出這個削減和表示支持呢？主席，你看看政府在有關收地方面，其實掌握了不公平、不平等亦不對稱的權力，政府引用公權力收地，小市民可謂完全沒有討價還價或還擊的餘地，在由港英年代至今的歷史上，所有涉及收地的司法覆核，政府全都勝訴，因為條例本身是“吸血鬼”，是極不公平的。在過去10年，我多次在事務委員會中提出，在澳洲也好，在加拿大也好，當地的地方政府已經訂立法例，讓政府收地時進行調解和仲裁。 \n 法律規定，如果任何被收地的人士不想與政府打官司，可以選擇調解。政府說香港成為了“調解之都”，鼓勵所有民事訴訟進行調解，特別是關於屋邨管理、法團及其他的很多糾紛。然而，政府引用公權力的時候，卻拒絕進行調解。 \n 一些荃灣榮豐工業大廈的居民剛剛被屋宇署透過法庭禁制令，強行遷走，回去取回衣服及文件也不可以，不准進入居所。這便是公權力的濫用。所以，基於條例的不公正，我要求政府在態度上不要使用法例收地，應先嘗試用政府鼓勵的調解和仲裁處理，不要動輒進行訴訟。華基工業中心(“華基中心”)一個廠戶因為數十萬元差額而不服氣，與政府打官司，結果損失了逾百萬元律師費，其實只因為不服氣而已。華基中心業主立案法團反對政府收回華基中心都敗訴了，市民在過去是從未得過勝訴的。以往，原居民很多訴訟，官司打至英國的樞密院，都全部敗訴。 \n 基於這個理由，我因而提出削減預算開支。我們也曾提出了很多意見，政府既然在收地的時候擁有無上權力，那麼，可否先安置後收\n地呢？既然一定可以成功收地，可否先安置呢？“不可以”。政府永遠在濫用公權力，並經常批評當年港英政府在政策上有很多做得不好的地方，但回歸17年了，港英政府的不良政策都應該改過來了。所以，基於這方面的不滿，我提出有關的修正案。 \n 主席，另一部分是有關政府總部保安的開支，這是沒有人提及的。現在是關於這項修正案的最後一次發言，我作為最後一位發言議員，必須為學民思潮討回公道。主席，這是涉及總目142，削減3,655萬元，大約相當於政府總部保安員服務的全年預算開支。過去數年，政府總部保安開支的升幅驚人，2012-2013年度是2,000萬元，2013-2014年度是2,900萬元，2014-2015年度是4,498萬元。主席，在梁振英上任之後，政府總部的保安開支大幅上升，升幅超過1倍。梁振英是依靠保安人員守衞着特首的官位的。 \n 因此，看到整個政府總部，很多時候是保安人員比市民更多，而公民廣場當年“門常開”的設計，現時都變為“門常關”，永遠關閉。這個政府簡直是閉塞的，很多局長都是自閉的，好像我指責主席你的親哥哥曾德成  是弟弟而不是哥哥。我指責他根本是自閉的，他是“自閉局長”。他擔任了多年局長，我未與他說過一句話，他也從未找我討論過任何東西。有些局長是這樣的，上任多年，從未與我說過一句話，也從未邀約我們討論任何東西，這包括我和陳志全議員，把我們這數位議員當作是麻風病人般避開，不知有否邀約“長毛”了，很多局長對反對聲音......主席你“老人家”較好，你較為開放、開明，但有些局長是自閉的。 \n 所以，政府部門有這樣的情況，特別公民廣場由原來應該開放而變為關閉，增加了這麼多開支，單單是廣場外的鐵欄，便花費了200多萬元。主席，你說是否浪費呢？又要安排一些保安在那裏長期駐守，倒不如幫助一下市民，避免因被綁票而失去2,800萬元，多安排一些保安照顧香港市民，即使幫助香港富豪改善一下保安也是好的，免得那些省港旗兵橫行霸道。然而，政府卻沒有這樣做。政要才是最重要的，司局長出入不可以受到任何滋擾，公民廣場也變成一個封閉的廣場。看到這方面的情況，我特別要為學民思潮一羣年青朋友討回公道，必須刪除政府總部保安員服務的全年預算開支。這涉及總目142的3,655萬元。 \n 主席，我想提出的最後一點是，我剛才談到政府責備這些受害者，其實它還有另一種態度。政府現時的行為令我想起《家春秋》。\n主席，上一代的長輩要求指腹為婚，不要自由戀愛，如果你要求自由戀愛，人們便會說你忘了祖宗是誰。有關情況跟現時是十分相似的。所以，政府四世同堂式的封閉思想，是必須加以清除的了。",
      "sequence": 36,
      "bookmark": "SP_MB_CWY_00044"
    },
    {
      "title": "全委會主席",
      "content": "由於要動議修正案但尚未再次發言的議員現時不在席，這項辯論到此結束。 \n(梁國雄議員站起來)",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "",
      "content": "",
      "sequence": 38,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "秘書",
      "content": "總目22、49、139、140、141及170。",
      "sequence": 39,
      "bookmark": "SP_LC_CLK_00047"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第3項辯論。辯論主題是“扶貧、福利及醫療服務、安老及公共衞生”。 \n這項辯論所涉及的範疇分別是：扶貧；福利事務；支援少數族裔及弱勢社羣；安老；衞生事務；以及食物安全及環境衞生事務。 \n 有7位議員，包括陳偉業議員、毛孟靜議員、陳志全議員、梁國雄議員、黃毓民議員、張超雄議員及張國柱議員已分別作出預告，提出共43項修正案，以削減6個總目的不同款額，包括總目22、49、139、140、141及170。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請陳偉業議員發言及動議講稿附錄1B的第49項修正案，然後分別請毛孟靜議員、陳志全議員、梁國雄議員、黃毓民議員、張超雄議員及張國柱議員發言；但他們在現階段不可動議修正案。 \n(梁國雄議員站起來)",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。為了讓委員知道現正進行第2項辯論，我想你提醒他們回來，因為上一項辯論已經結束。否則的話，他們稍後出醜便會很麻煩。",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00049"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 43,
      "bookmark": "EV_BELL_00051"
    },
    {
      "title": "全委會主席",
      "content": "我現在請陳偉業議員發言及動議講稿附錄1B的第49項修正案。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我動議講稿附錄1B的第49項修正案。 \n 主席，我相信第49項修正案是沒有人會理會和知道的。這項修正案議決為削減分目000而將總目22削減1,500萬元，即削減大約相當於漁農自然護理署(“漁護署”)用於監管除害劑的預算開支。 \n 主席，我相信沒有議員曾處理這問題，但我已處理這個問題多年。就除害劑的個別問題，例如在法例方面的問題，以及對市民的日常生活或在地區上的影響，我過去多年來曾與有關政府部門，包括漁護署、路政署、康樂及文化事務署、食物環境衞生署及教育局有不少聯絡。事實上，很多人不知道問題為何。其實，立法會在過去數年曾兩次成立法案委員會，研究政府因應一些國際協議下的新訂要求(特別是歐洲聯盟就某些除害劑施行發牌監管所作的新決定)所提出的修例建議，以管制除害劑的售賣。 \n 既然香港的法例已經符合國際標準，為何我仍然要削減漁護署在除害劑方面的開支呢？主要原因是香港整體上在這方面極為落後。事實上，很多香港法例也很落後，例如《城市規劃條例》及我剛才提到的《收回土地條例》等。在除害劑方面，雖然除害劑的售賣受某些國際標準所規管，但除害劑的應用和應用除害劑的人士可謂“無皇管”。在路邊及公園噴灑除害劑的人，是無須持牌的，而現時亦沒有法律機制監管噴灑除害劑後的情況。 \n\n 我過去曾接獲的投訴主要是這樣的。有爸爸發現其患有呼吸系統問題的子女突然生病、哮喘發作或身體健康惡化得很厲害，在追查後發現是學校旁的花草叢噴灑了除害劑，但卻無人知曉，連校長及家長也不知曉，更遑論該名小朋友。直至小朋友的身體出現反應，幾經追查下才知道。 \n 我建議政府或教育局設立機制，規定如果學校附近的花草叢將噴灑除害劑，有關人士必須先查問清楚將噴灑甚麼除害劑，而負責噴灑除害劑的人亦要在噴灑地點清楚交代除害劑的成分及濃度，因為現時並無這種機制。其後，經過有關的法案委員會多次討論，教育局才向學校發出指引，但只是不具法律效力的指引，任由校長決定是否跟隨。無論噴灑除害劑的人噴灑得如何烏煙瘴氣或損害他人身體，也無須附上任何基本責任。 \n 我認為，這問題可以反映出政府的管治態度。只要高官的子女及權貴的親友一天未受害，政府一天是不會理會的。大家看到，高官喜歡喝紅酒，免紅酒稅便能夠火速進行。此外，有見權貴要就遺產繳稅，政府便快速制定免遺產稅的法例。政府就這些問題的辦事效率是十分快速的。每當事情與權貴的利益有直接關係時，政府的效率可以比直通車和子彈火車還要快，可謂“超速”進行。不過，對於小市民面對的苦況，政府卻“闊佬懶理”。雖然我們曾多次指出問題，最終仍然沒有任何改變。 \n 對於這問題，我這個無權無勢的反對派議員只可以透過削減漁護署的開支，以表示我的不滿，以及為一些弱勢及有呼吸系統毛病的市民表示不滿。其實，有一個方法很簡單。很多國家(包括部分東南亞國家)已透過發牌來作出監管。政府只需制定法例，規管所有除害劑的使用便可，一如藥劑師及地產物業代理人般，受發牌監管。如此簡單的方法，為何政府不採用呢？現時有眾多課程供人修讀，而政府亦經常鼓勵市民在從事某個行業前修讀某些課程或取得某些證書。雖然政府說得“天花龍鳳”，但實際上卻一無是處。所以，我必須提出削減漁護署的開支，以表示我的不滿，同時還部分市民一個公道。 \n 主席，我想談的下一項修正案是修正案編號347，議決為削減分目000而將總目139削減1,110萬元，即削減大約相當於食物及衞生局局長辦公室的全年預算開支。 \n\n 主席，我無意針對食物及衞生局局長個人，因為在眾多局長中，他的民望最高，而在處理問題方面，他亦較為主動和有人性。不過，鑒於食物及衞生局潛在及多年來均沒有改善的問題，我必須透過削減有關的預算開支來表達我的不滿。 \n 食物及衞生局的政策範疇很廣泛，其中之一是有關醫院的。我曾在本議事堂內多次批評新界西聯網多年來備受歧視，這是多年來遺傳下來的問題。以人口計算，新界西聯網所得到的資助比另外5個聯網少，而專科的輪候時間亦特別長。由此可見，新界西市民多年來(包括現在)在醫療服務方面皆受到不公平對待。 \n 另一個我關注多年的問題是食肆違規經營的問題。前區域市政局在80年代曾大刀闊斧地修改法例，情況一度有所改善。不過，自“殺局”後，這問題不斷惡化，近期更變得十分嚴重。在全港各區，特別是舊樓林立的地區，食肆違規經營的問題十分嚴重。在晚上9時後，有超過100張桌子擺放在行人路上，場面猶如“賓虛”般，以致附近居民根本無法入睡。 \n 有時候，食客喝醉了，不停喧嘩叫囂，甚至打架。環境衞生問題暫且不談，更出現治安問題，例如黑社會收取保護費。可能真的會出現這情況，因為黑社會亦要“搵食”。現時更出現警匪共謀，整個政府的高層都透過各種方法方便黑社會獲得好處。他們對食肆放縱，令黑社會的收入增加。 \n 多條街道，包括荃灣路德圍及三坡坊、屯門的麒麟徑，以及元朗的金輝徑......真的是數之不盡。其實，有關問題在數年前曾一度有所改善，但最近兩、三年卻惡化至令人髮指的地步，令市民受到嚴重滋擾。 \n 要改善問題，方法很簡單，只要發牌規管便可。如果食肆屬無牌經營，當局便要取締；如果經營者違反發牌條件，當局便要提出檢控。只要採取懲罰措施，當局便可以達到合適管理。不過，由於政府放縱的態度，加上高級政府官員“闊佬懶理”，或出於其他理由(例如與黑社會或有權勢人士配合)，以致小市民受到影響。 \n 主席，另一個要削減薪酬的  我想很多小市民皆會認同  是在“3司12局”中可謂最偽善的問責局長  張建宗。有關的修正案編號是359，議決為削減分目000而將總目141削減358萬元，即削減大約相當於張建宗局長全年薪酬的預算開支。 \n 為何我指責他偽善呢？主席，我曾面對面批評他，但他很懂得演戲，假裝誠懇、努力、十分關注問題，而說話時經常表現得很哀傷、痛苦。不過，數字反映出事實剛好相反。對他的資產所作的調查發現，在眾多司、局長中，他似乎精於炒樓。我曾讀到一些報道，指他擁有的物業是眾多局長之冠。先前擁有最多物業的局長已經離任，好像是“林公公”。 \n 主席，為何我要針對張建宗呢？主要是因為安老院舍不足的問題。我多年前已經指出，每年有數以千計的長者在輪候安老院舍宿位期間離世，數目達五、六千人。政府既非沒有金錢，亦並非沒有土地。政府經常表示沒有土地，但我曾多次提議使用一些棄置學校，而我亦曾提供很多資料，包括天水圍棄置多年的學校，詢問當局為何不把該等棄置的學校以短期租約的形式成立安老院舍。如果有關學校將來需要恢復辦學用途，政府只需替長者另覓地方便可。只要政府有時間表及作出有關安排，便可以做到。棄置學校可能會增加，因為適齡學童的數目越來越少。學童數目減少，空置學校的數目便會越來越多。即使有這種情況，但當局卻未能適當地處理有關問題，實在教人難以接受。 \n 雖然安老服務的開支在2012年有所增加，但安老院舍方面卻仍然有問題，因為長者的數目越來越多。現時，約25 000名長者正輪候護理安老院宿位，而津助和合約安老院舍的平均輪候時間長達35個月，每年約有5 000人在輪候期間離世。可能待所有輪候人士皆離世，這問題便不再存在。不過，每年仍會有新的長者輪候。安老服務停滯不前，顯示出張建宗對香港的長者缺乏真正的關懷和愛護。 \n 另一個問題是有關亞洲電視有限公司(“亞視”)欠薪的問題。張建宗亦負責勞工問題，他對亞視的縱容......可能是“一男子”對亞視的支持，大家都知道，因為要保護亞視而不向香港電視網絡有限公司發出免費電視服務牌照。亞視多年來服務欠佳，違反守則、指引，包括欠薪等問題重複出現，但局長似乎完全沒有運用他的權力及履行他應盡的法律責任作出檢控。基於他多方面表現欠佳及偽善的本質，他的全年薪酬預算開支必須予以刪除。 \n陳偉業議員動議的議案如下： \n“議決為削減分目000而將總目22削減15,000,000元。”",
      "sequence": 45,
      "bookmark": "SP_MB_CWY_00053"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議附錄1B......",
      "sequence": 46,
      "bookmark": "SP_MB_CCH_00054"
    },
    {
      "title": "全委會主席",
      "content": "張議員，你暫時無須動議修正案，只須發言。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "張超雄議員",
      "content": "無須動議，好的。多謝主席容許我提早發言。就這項財政預算案，我提出了兩項修正案，涉及其中25項原本應該在財務委員會(“財委會”)討論的撥款項目，包括攜手扶弱基金及兒童發展基金。對於這兩項基金的撥款，我的基本態度當然是支持的。但是，政府本來應該讓議員在財委會就這25項撥款項目，逐一與當局討論，通過詳細的對答，讓我們進一步了解撥款的內容，方才進行審批，而非無緣無故地把這25項納入整個財政預算案之中。所以，我們特意把這25項抽取出來，並提出修正案。 \n 無論是攜手扶弱基金或兒童發展基金的撥款，也並非沒有爭議性的。前者的目標是要資助一些社會企業(“社企”)，政府認為社企可以協助扶貧，讓很多人脫貧。然而，現實的情況是，社企在一個“割喉式”的資本主義市場環境之下，基本上是難以生存的。很多社企盡用基金資助之後，最後都陸續倒閉。所以，在撥款的時候，攜手扶弱基金特意要求那些社企最終要財政獨立，經過了兩、三年之後，它必須能夠在經濟上生存。但是，對於一些專門製造就業機會予弱勢社羣的社企，要求它們能夠財政獨立，根本是天方夜譚。除非為它們提供很多特別的保護措施，例如給予租用公共場所的租金優惠，製造一些相對有利的條件，才能讓它們繼續生存。攜手扶弱基金沒有採用這種做法，而只要求機構自行尋找一條生存的出路。對於很多機構，尤其是小型機構，它們有心，但缺乏商界或其他政府部門的支援，要達到這要求其實是非常困難的。 \n 兒童發展基金亦是如是。它原意是希望幫助一些貧窮的兒童脫貧。在外國，有所謂asset building，即協助市民儲蓄，到資產累積至某水平的時候，便能夠脫貧。這筆資產可以幫助他完成一些重要的事件，例如唸大學、掌握營商的基本資金，或在當地(外國)買屋，這些對他來說，是跨出了重要的一步，可以幫助他脫貧。然而，香港卻只學到一半。其實香港有很多資源，卻未能幫助市民儲蓄，因為大部分資源都投放在機構，進行一些所謂師友計劃。這並非不好，但如果要脫貧，便不能只依靠所謂正面的形象，由一位大哥哥、大姐姐牽領着\n他，與他建立關係之後便可以脫貧。當然，每個人的態度也很重要。但事實是，在外國借助所謂資產累積的方法，可以協助市民脫貧。經過儲蓄三兩年後，到頭來卻只有1萬多元  即是說，最初連1萬元都沒有  這樣怎可以脫貧呢？所以，這計劃基本上只是替其儲錢購買電腦。因此，服務究竟應該怎樣推行，其實很值得我們繼續討論下去。 \n 再說其他修正案。勞工及福利局十分重要的責任是扶弱、扶貧，但我們今天看到長者問題很嚴重。我們最近看到新聞報道  我亦曾與涉事人有一些接觸  他是一位73歲的保安。他年紀大了  65歲以上的不可以擔任屋苑保安，70歲以上的不可以擔任任何地方的保安  但他想自力更生，抱持非常符合特區政府極力推廣的態度，不想申領綜合社會保障援助(“綜援”)，希望自食其力。最終，他擔心因為年老而不能再工作下去，便製作了一張假的保安證件。我曾到赤柱監獄探訪他，事實是，他在快將65歲的時候，知道即將不能再擔任保安。他以往在鞋廠工作，是一位...... \n(謝偉俊議員站起來)",
      "sequence": 48,
      "bookmark": "SP_MB_CCH_00056"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，這宗案件可能正在法庭審議，相信提及這宗個案可能未必適合。",
      "sequence": 49,
      "bookmark": "SP_MB_PT_00057"
    },
    {
      "title": "全委會主席",
      "content": "張議員，請注意謝議員提出的問題。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00058"
    },
    {
      "title": "張超雄議員",
      "content": "好，沒問題。其實我只想把他的經歷說出來，與案件本身未必有很大關係。他以往曾在鞋廠負責設計工作，但因為很多鞋廠已遷往大陸，現在已找不到相關工作，他又不能擔任保安。結果他便前往沙灣  是大陸一個地方，我也不認識  那裏有一間鞋廠聘請員工，他往那裏應徵但不成功。之後，他在市面閒蕩，遇到有人游說他做這種不當行為，其實他原來並沒有這樣的打算。我們在過程中很想幫助他，給他捐款甚至少許物資，但他不接受，他的妻子亦十分堅決。一位老人家落得如此地步，但精神仍然十分堅毅。然而，如果香港有一個較好的退休保障制度  當然，若說到強制性公積金(“強積金”)，他根本不會得到任何保障。他可以儲蓄到多少強積金呢？\n事實上，65歲以上的人，連儲蓄強積金的機會都沒有了。他現在70多歲，很可惜兒女亦不處於一個能給他實質幫助的位置，所以，兩老要相依為命。面對這種情況，兩老不想領取綜援，事實上，更不想面對的是“衰仔紙”的問題。 \n 因此，若有一個退休保障制度，就可以讓他們有基本的生活保障。然而，這制度被拖延了多久呢？我們搞了很長時間，周永新亦已完成了報告。但老實說，這報告都是迫出來的，如果不是我們這樣催迫，政府也不會讓周永新做這個報告。報告的結論指，在每3位長者中，就有1位生活在貧窮線之下。過去5年，申領綜援的長者人數雖然維持穩定，但仍然有15%長者符合申領綜援的資格。老年貧窮問題十分嚴竣，絕對不可忽視。周永新做了一些分析後，認為設立老年金的客觀條件較過往成熟：政府每年用於保障年老市民生活的開支，近年已經超過200億元；強積金制度現時運作順暢；而年老人士應該有一個獨立的收入來源，已經是社會共識。最後，他說了這一句：如果政府不設立老年金，有關退休保障的爭議，將會持續下去。 \n 這份報告很清楚將5個民間的方案，包括香港工會聯合會(“工聯會”)、民主建港協進聯盟(“民建聯”)、新民黨、香港公共專業聯盟及爭取全民退休保障聯席的方案，做了精算分析。最後，他自己亦推出了一個方案。方案基本上有兩類，一類是全民的，即不需要作資產審查；另一類是需要資產審查的，他稱之為“三層老年生活保障”方案，這是由新民黨和民建聯提出的。就着這兩種方案，他的結論是：方案分別令政府每年新增開支41億3,000萬元及78億9,000萬元，隨着人口老化，相應的開支將會不斷增加。由於這種“三層老年生活保障”方案的資金來自政府，一旦政府財政出現短缺，就要加入新資源。如果要求僱主和僱員供款或提高薪俸稅、利得稅，相信市民會極力反對。所以，基本上，即使設立了這個“三層老年生活保障”，全民退休保障的爭議並不會平息。 \n 我進一步談談他的精算結果，實際上是很清楚的。在2041年，即根據政府統計處2011年的數字推算之後的30年，如果用爭取全民退休保障聯席的方案(工黨亦支持這方案)，會餘下1,847億元；如果用工聯會的方案，會有279億元的虧蝕；如果用民建聯或新民黨的兩個方案，正如我剛才所說，除了現在投放於老人家的資助，包括高齡津貼、長者生活津貼及綜援(老人部分)之外，政府每年還要額外增加數百億元支出。 \n\n 整件事已很清楚，以精算分析，爭取全民退休保障聯席的方案是最能夠持續的。用概念來說，爭取全民退休保障聯席的方案就是指，以今天基本生活的金額，每個月約3,500元，結合政府現有的援助，然後再加部分強積金供款。其實強積金已浪費了很多人的血汗錢，因為中間“食價”相當高，我們強積金的行政費全世界最貴。老實說，最理想的做法是全面取消強積金。不過，聯席知道取消強積金的建議，一定為保險業和銀行業所反對，所以採取了一個很務實的方法，只移取一半。所以，這是個在金融和財政方面行得通的方案，而且報告的結論亦很清楚。不過，政府現在做了甚麼呢？周永新去年6月交了報告，至今已是今年的4月底，明天是5月了，政府還未有任何行動。基本上，把這事情交到扶貧委員會已經不對；第二，交到那裏，又要拖延至下半年才做一個諮詢。還要諮詢甚麼呢？已經諮詢了20多年，報告也已經發表了。如果說周永新的數字不夠準確，請政府交出另一套數字。張建宗經常說數字很粗疏，經過再計算後可能並不可行。那麼，請自行計算吧。報告已交出了10個月，政府可曾計算出甚麼新數字呢？主席，政府只是在拖延這件事。 \n 政府鋪天蓋地罵我們“拉布”，但我們為爭取民生、為幫老人家、為整個社會建立一項社會基建。這是一項重要的社會基建，而不是要興建甚麼“三跑”、人工島、大橋  不要搞這些，要搞一些社會基建，才能夠加強我們的團結，令我們繼續有安全感，有一種公民身份......用英文來說是“citizenship”。令我們作為香港公民，會感到自豪，令我們知道付出努力後，社會、政府對我們有承擔；但政府不做這些工夫，卻搞甚麼“未來基金”。所以，老實說，張建宗的薪金可以全部削減了。",
      "sequence": 51,
      "bookmark": "SP_MB_CCH_00059"
    },
    {
      "title": "陳志全議員",
      "content": "主席，要求點算法定人數。",
      "sequence": 52,
      "bookmark": "SP_MB_CCC_00060"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00061"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 54,
      "bookmark": "EV_BELL_00062"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，請發言。",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00063"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我提議削減漁農自然護理署(“漁護署”)每年10萬元用作捕捉野豬  是搜捕，不一定是把牠們殺死  的預算開支，因為這樣真是沒有需要。十萬元是一個太小的數目，而且在新界地區，野豬更是很多村民的家人。如果當局覺得有危險，可以加設一些圍欄，已經十分妥當，所以這10萬元是沒有需要的。雖然數目十分少，但理念上，尤其是在郊野地區，動物和人可以共融、共存是非常重要的。 \n 我同時提議削減漁護署每年用作人道毀滅動物的140萬元預算開支。究竟“人道毀滅”有多人道呢？死亡便是死亡，殺戮便是殺戮。現時提及流浪動物  我們越來越傾向不使用“流浪”的字眼，因為一說到流浪，好像覺得流浪的動物不重要，這是牠活該的  所以我們會說是社區動物。 \n 我提出這兩項修正案，我個人當然十分同意，而且也受到動物權益團體的付託。香港講求動物權益的民間團體多如恆河沙數，當中有心有力的團體也非常多，其中一個是非牟利獸醫服務協會，英文是Non-Profit making Veterinary Service Society，這個字十分長，但總之簡稱是NPV。 \n 主席，我十分討厭讀稿，我覺得這裏不應是一個朗誦的場合，但我今天也要破例。我剛才說的NPV負責人名為麥志豪，他在報章有一個專欄，名為“動物緣”，“緣”是緣份的緣。麥志豪在這個月初寫了一篇文，題為“誰教我們滿手沾滿了血”，我現在開始引述：“一年一度的財政預算案又來到立法會審議了。每年這個時候香港愛護動物的人都會很難過很難堪。難過是幾年來我們的政府一文錢也不肯花在動物身上面，施政報告和預算案都沒有讓動物嚐半點甜頭。而難堪是，預算案每年都要預留一筆錢用來把社區動物人道毀滅的。而無論你有多愛動物，你多麼有良知，只要你是香港納稅人，你每年都被逼當上了兇手，殺害我們的社區動物，情不得已卻不由分說的沾上一手鮮血。” \n “是，漁護署每年都會向我們伸手拿一百五十萬去將捕捉回來的社區動物人道毀滅。金額不算大，但也足夠漁護署每年殺害近萬隻健康的動物......如此加害於我們人類最好的朋友，不可以原諒。” \n “當社區動物問題比我們嚴重得多的台北”  台北，與我們相隔一個海峽  “已宣布實行‘零安樂死’政策，香港還像一個落後的第三世界國家，這是令人百思不得其解的！相對於其他議題，漁業、\n農業甚至樹木，其實流浪貓狗對漁護署來說真是小菜一碟，不是甚麼燙手山芋。”  即我們所說的薯仔  “香港已超過三十年沒有瘋狗症，而流浪動物襲擊人的個案幾乎絕無僅有。所有咬人的狗其實都是有主人飼養的”  並不是流浪狗  “是不負責任的主人給動物孭的黑鑊！而據署方說，他們亦從來不會主動出動去捕捉流浪動物，每次都是接獲市民投訴才‘被逼’去捉貓捉狗。而從近年的數字顯示，每年漁護署捕捉的社區動物都在穩定下降，2014年更是破紀錄的新低不到六千隻。” \n “事實是，所謂流浪動物根本從來沒有構成任何嚴重的社區問題，說影響了環境衞生？那麼將資源投放到食環署，多找些人清潔街道可以了，同樣創造就業。”這點很重要。麥志豪繼續寫道：“怕繁殖太多？那麼投放資源去做絕育工作吧。”  這是一直有做的  “說狗隻製造噪音，擾人清夢？好，那就把這些少數，製造噪音的社區動物交給民間組織照顧吧！全香港幾十個動物組織加幾十個動物庇護中心，加過百個獨立動物義工，每年至少可以幫手吸納過千隻動物，只要政府肯承諾終止人道毀滅政策，我NPV”  麥志豪  “第一個跑出來承擔！一、二百隻也在所不計！我也肯定所有NGO都會同仇敵氣，團結一致，幫政府解難分憂，因為最後獲救的，是每年數千條生命！！” \n “要解決問題其實不難，只要有勇氣，有願景，有承擔！但我們的政府有嗎？”(引述完畢) \n 上述是NPV負責人麥志豪的說話，文中我沒有讀出來的，就是交託我今年繼續要有“不可為仍然為之”的心理，希望把香港變成一個社區貓狗沒有安樂死(即零安樂死)的城市。 \n每當談到動物權益，在街上派發單張，很多人會說：“有無搞錯？人都未‘掂’，還說貓貓狗狗，‘癡線’！”。大家不理解或不想理解，或純粹是沒有為意，人權和動物權真是相輔相成的。在文明社會裏，基本尊重生命的態度是否存在，便要看這個社會的道德精神，這種面貌的進步，不單看是否有排隊文化，亦要看看對待動物的態度。 \n亦有人說：你們偽善。為何一定要對貓狗這樣好，卻吃牛肉、豬肉、羊肉。牛馬豬羊也是生命，你們一樣殺戮，然後食用。素食和葷食是另外一項議題，亦牽涉很多宗教理念，我不會在此談論，但問題是，大家要理解，唯獨貓與狗是人類將牠們數千年來帶在身邊，牠們\n沒有出路。有人說雀鳥在西九龍某處很嘈吵、很滋擾，但雀鳥會飛，牠們可以飛到華南，有些較厲害的雀鳥可以由海南島飛到台灣，牠們是有選擇的。但是，貓與狗，沒有人類之後的生存能力，幾乎是零，尤其是在城市，而並非在郊區。所以，我們特別要理解，人類對貓與狗是特別有責任的。多謝。",
      "sequence": 56,
      "bookmark": "SP_MB_CM_00064"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在我就修正案辯論之前，我要先把一則關於財政預算案的最新消息告訴大家，很簡短的。港府今天公布2014-2015年度的臨時財政數字，錄得728億元盈餘，較2月底公布財政預算案修訂預算時的648億元盈餘再增加了80億元。將政府撥予房屋儲蓄基金的275億元計算在內的話  這筆數不是我硬要計入的，報章也認為應計算在內  去年度港府實際盈餘多達1,003億元，這是自2007-2008年度以來最多的盈餘，也再次證明我之前說“財爺”不斷估錯數，最後在5月公布有728億元盈餘，實際總盈餘超過1,000億元，證明我們並沒有說謊。我去年已預測今年的盈餘會超過1,000億元，現在果然超過了。 \n 主席，這部分共有7位議員提出43項修正案，牽涉削減共6個總目的預算開支。而我提出的修正案共有11項，涉及4個總目：“總目22 ― 漁農自然護理署”、“總目49 ― 食物環境衞生署”、“總目139 ― 政府總部：食物及衞生局(食物科)”，以及“總目141 ― 政府總部：勞工及福利局”。剛才我聽畢毛孟靜議員的發言，其實，我與毛議員不約而同地提出內容相若的修正案。我的修正案編號51，“總目22 ― 漁農自然護理署”，削減大約相當於漁農自然護理署(“漁護署”)人道毀滅動物的全年預算開支，金額為140萬元。其實，若大家看回漁護署的工作範疇，在“綱領(3)動植物及漁業監管及技術服務”下，漁護署在動植物及漁業監管及技術服務的宗旨是“透過執行有關法例來保障動物的福利”，在“簡介”下的第二點亦提及要“保障動物福利”。然而，看回漁護署綱領(3)之下的工作有10項，我不逐項讀出了，我找不到一項是主動保障動物福利的，如果勉強要找一項是相關的，可能是最後一項：“根據有關法例對違例者進行檢控”。 \n 看回漁護署在總目22之下，署方提出在2015-2016年度需要特別留意的事項，最後兩項是“加強有關管理流浪動物的措施，包括協助推行流浪狗捕捉、絕育、放回試驗計劃”，以及最後一項“加強推廣動物福利的工作”。第一，其實漁護署對動物的概念仍停留在數十年前非常落後的階段，他們用的字眼是“流浪動物”，我們已不用這個字眼，\n改稱之為“社區動物”。對於社區中的貓狗，這個社區、這片土地、這個香港，牠們也是有份的。如果以人本主義、大人類主義，以人類為主，動物為奴隸或附屬品的心態，你會認為若有閒餘的心力或心情，或牠們騷擾不到你，你才會盡量促進牠們的所謂福利。但事實上，我看不見促進了哪些福利。現在我們談動物的權利、權益，主席，眾生平等，人類沒有比社區動物更優秀之處。我們形容別人豬狗不如、貓狗不如，形容某些人是“狗官”、“狗賊”，其實也侮辱了狗。 \n 說回為何我們要提出削減人道毀滅的開支。大家可看看3個財政年度的數字，2012-2013年度，人道處理動物  說是語言“偽術”也好，避重就輕也好，他們不會說是人道毀滅，只會說是人道處理，那即是甚麼呢？即是殺掉，他們的方法是打針，那支針也有一個有趣的叫法：“果汁”。為動物注射一支“果汁”，便人道地結束了動物或貓狗的生命。2012-2013年度的開支為150萬元；2013-2014年度的開支為160萬元；2014-2015年度的修訂預算為140萬元。漁護署表示，近年署方透過加強不同範疇的工作，保障動物福利。署方終於提到自己做過甚麼工作，例如推廣“做個盡責的寵物主人”的信息  我不太察覺到署方做了甚麼來推廣這個信息  和動物領養服務，以及向遺棄動物的不負責任主人採取執法行動。 \n 其實，針對遺棄動物，現時可做的只限於狗隻，對於貓隻，則仍然無計可施。因為貓隻不用植入晶片，也不用領牌，對於被遺棄的貓，是無法找出貓主來懲處的。所以，我要在此趁機提出，漁護署應該盡快為香港貓隻引入植入晶片制度，以加強保障寵物貓的權益。因為署方說要採取執法行動，向那些不負責任遺棄動物的主人追究，如果沒有晶片制度，根本無從得知貓隻誰屬，無法追究。 \n 漁護署表示，這些工作一定程度上令近年被人道處理的動物數目有所下降，但是否真的有所下降呢？我們在財務委員會的特別會議上曾詢問政府，究竟人道處理動物的數字是否有所下降。不看遠的，只看最近兩年的數字，2013年人道處理動物的數字，分別是狗5 353隻、貓1 861隻，其他動物1 015隻；2014年的數字，分別是狗3 868隻、貓1 039隻，其他動物1 594隻，我們看不到有顯著下降的趨勢。 \n 接着，漁護署又說，雖然署方預計未來這個趨勢會持續  即是署方相信會持續下降，這是基於署方的良好意願  但考慮到成本預計會上升  即是“果汁”貴了、工資也貴了  署方在2015-2016年度為這方面工作而預留的撥款與2014-2015年度的修訂預\n算相同，即是140萬元。從這個撥款項目可見，漁護署根本沒有決心令香港變成一個不會人道毀滅動物的社會。台灣有“零安樂死”政策，如果漁護署有決心，最少便應該大幅削減這個項目的預算，而非照抄去年的數字，這如何能顯示署方的決心呢，又何來甚麼持續下降的趨勢呢？漁護署為何不敢聲言，令人道毀滅數字大幅度下降就是它們的政策目標呢？因為署方真的甚麼也沒做過，或甚麼也做不到，幫助不到。 \n 談了多年的“捕捉、絕育、放回”計劃，至今究竟做過甚麼呢？當年署方表示會游說18區區議會，希望有些區議會會贊成，撥出土地來實施“捕捉、絕育、放回”計劃。因為這是要修改法例的，要把有關土地畫圖並加入法例中，而有關土地應豁免實施遺棄動物的法例，否則，動物義工把流浪狗帶回來接受絕育然後放回時，也會干犯遺棄狗隻的罪。所以，必須先確立在有關土地上豁免執行遺棄動物的法例，才可以實施“捕捉、絕育、放回”計劃。 \n 2012年，兩個動物福利團體原建議在元朗、西貢和南丫島的3個選址進行流浪狗的“捕捉、絕育、放回”試驗計劃，但有關建議遭相關區議會和有關人士反對。其後，漁護署與該兩個動物福利團體合作，另外物色了3個選址，1個在元朗，兩個在長洲，建議就試驗計劃諮詢有關地區及相關區議會。區議會會否支持，主要看政府是否出力，以政改為例，便18區也表示支持，對嗎？而且“撐到上心口”。可是，當政府想推行與動物福利、福祉有關的政策時，對不起，區議會不贊成，那麼，政府便說其實很想去做，但區議會不支持，所以便沒法子了。 \n 儘管有關方面對元朗的試驗計劃沒有負面回應，卻收到附近居民對長洲及其中一個選址提出反對意見。就此，負責在該選址推行試驗計劃的動物福利團體已剔除了位於長洲的其中一個選址，以回應附近居民的關注，是少有的順從民意。最後，該試驗計劃雖進行了兩年，也是“唔似貓、唔似狗”的，在長洲則只進行了一半。 \n 署方在2015年1月1日表示，會在長洲和元朗實施“捕捉、絕育、放回”計劃，而推行計劃的開支由該兩個動物福利團體承擔。漁護署委託了兩間顧問公司，就兩個試點的狗隻數目進行了基線調查，監察試驗計劃的落實工作，並評估“捕捉、絕育、放回”方法對於減少試點內流浪狗隻數目和相關滋擾的成效。顯然，漁護署並非全心全力去做，因為署方並沒有壓力，沒有指標的壓迫，做不到與它無關，只是\n地區反對而已。如果我們削減了署方在人道毀滅方面的開支，署方便迫着要全力去做。 \n 甚麼是教育羣眾呢？居民說：“我贊成捕捉、絕育，但不要放回”，捕捉和絕育後不放回，該如何是好呢？如果沒有人領養，最終也要被人道毀滅。我看到有關團體有進行教育工作，但漁護署有否進行教育工作呢？不是要捕捉區外的狗隻，然後拿到區內放回，那些狗本來就活在居民的社區中，現時只是協助社區進行“捕捉、絕育、放回”，這總比任由狗隻在區內開枝散葉、百子千孫好，這個道理是很容易明白的。反對的居民當然不會明白，他們認為捕捉狗隻後，把牠們人道毀滅，便不會百子千孫了，亦不用放回，是純粹的減數。 \n 漁護署弄了這麼多年，有計劃等於沒有計劃，你說我們是否應該削減它的開支呢？我沒有提出要削減該署的整體開支已算很留情面了。",
      "sequence": 57,
      "bookmark": "SP_MB_CCC_00065"
    },
    {
      "title": "",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_MB_LKH_00066"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，有委員剛才已經指出，委員的發言不應該影響尚待法庭判決的案件。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "這是錯的，主席。我曾面對高等法院的法官，他說他是成年人，他自會衡量，只要是適當的話，不是狡詐性的評論，他是懂得分辨的。",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，凡屬《議事規則》規定議員不能談及的內容，我是不會容許議員談論的。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "《議事規則》是如何規定？是否不可談及司法機構？",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "全委會主席",
      "content": "《議事規則》規定，議員的發言不得對法院待決的案件可能構成影響。所以，請針對政府政策發言。",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你錯了。主席，你今天是否尚未進餐？我並無評論裁決是否正確，我只是提及已在報章披露的案情而已，我並無評論那位伯伯應否坐牢，我只是說......",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請針對政府政策發言。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "是。政府的政策，就是令到一位73歲的老翁離鄉別井到別處找工作不成，回港後再令到他以身試法找工作。如果這位伯伯能獲得全民退休保障3,500元  我知道他的妻子已68歲了  再加上申領長者生活津貼，我相信他便無需要這樣做，最低限度無需要這麼拼搏。 \n 所以，昨天王國興議員說：“你不殺伯仁，伯仁由你而死”，王國興議員，你說說這些吧，不要現在躲懶吧。 \n 主席，我想找王國興議員回來，請引用《議事規則》第17(3)條，“招他的魂”回來。(計時器響起)......現在我引用《議事規則》第17(3)條......“狗口長不出象牙”......",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，發言時限到了。秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 68,
      "bookmark": "EV_BELL_00076"
    },
    {
      "title": "全委會主席",
      "content": "田北俊議員，請發言。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "田北俊議員",
      "content": "主席，多謝梁國雄議員要求點算quorum。忽然間有這麼多同事出席聽我發言，是我始料不及的。 \n 主席，其實我的發言不會很長，但我想就第3項辯論有關全民退休保障或長期服務金，即安老問題發言。我相信梁國雄議員或其他數名香港工會聯合會或香港職工會聯盟的議員，已經特別就這個問題說了很多，這個關於強制性公積金(“強積金”)和長期服務金對沖的問題。其實10多年前當討論一開始時，商界十分關心這個課題。我們一直認為，如果在退休保障方面，已經有長期服務金，為何還要增加一個所謂僱主、僱員各自供款5%的強制性安排呢？ \n 我們當時已經提出，很多大機構有所謂ORSO，即僱主和僱員自動供款，為僱員準備退休保障。但勞工界議員表示，很多中小型企業沒有做這件事，僱員到退休時，怎麼辦呢？商界則表示，中小型企業當時已經要支付遣散費、長期服務金。勞工界議員認為這是雙重保障，但商界倒過來問，這是否雙重福利呢？試問在僱主和僱員的關係中，一名僱員工作了這麼多年，僱主除了支付工資之外，到僱員退休時，是否還多少有其他責任呢？這是自由黨一直肯定的，但如果變成要有雙重保障  長期服務金或遣散費要算一次錢，反過來，這裏又各自供款5%，是否不合理呢？所以，我從來不覺得有需要取消所謂對沖機制。我覺得這個雙重保障根本是雙重福利。 \n\n 在這個問題上，且看看全世界有哪個國家的僱主和員工的關係，除了是僱主正常支薪之外，到僱員65歲退休那一天......美國的所謂social security或外國其他名稱......是付完一筆錢之後，公司又再付，重複地支付的呢？所以，當時的說法自然是合理的。如果強積金達到某個水平，超出長期服務金，減去相關數字之後繼續支付，也是合理的。現在工資比較高，以18年年資計算，乘以月薪的三分之二，每名員工大約最高可獲得475,000元。所以，我十分不認同多位泛民議員和梁國雄議員，重複又重複強調這一點。 \n 我並不希望參與今天的“拉布”運動。雖然我只用了數分鐘，但絕對不是想盡用10多分鐘。不過，由於這個問題既屬於政策範圍，也屬於《2015年撥款條例草案》範圍，我因而發言。多謝主席。",
      "sequence": 70,
      "bookmark": "SP_MB_TPC_00078"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    }
  ],
  "date": "2015-4-30",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150430-confirm-ec.pdf"
}