{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，本會現在繼續辯論“立法制訂標準工時”的議案。我現在請勞工及福利局局長發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席早晨，我感謝陳婉嫻議員提出今次這項議案辯論，以及5位議員包括李卓人議員、葉建源議員、姚思榮議員、蔣麗芸議員和梁家騮議員提出的修正案。 \n 政府十分了解勞工界期望透過立法制訂標準工時，以處理本港工時情況的訴求。然而，正如在過去多次關於這個課題的辯論中清楚所見，社會各界對於應否，以及如何透過立法規管工時有不同意見。政府於2013年4月，大家都記得，成立了標準工時委員會，以跟進政府於2012年11月發表的《標準工時政策研究報告》，促進公眾對這個複雜課題的認識和深入討論，以及向政府就處理本港工時情況提供意見，包括應否考慮制訂法定標準工時制度或其他方案。這個24人組成的委員會由梁智鴻醫生出任主席，委員來自勞工界、工商界、學術界、社會各界和政府，以及以當然成員身份參與的勞工顧問委員會全體委員。明顯地，委員會有充分代表性。 \n 委員會已經從4個策略範疇進行相關工作，包括加深社會認識、收集工時統計數據及與工時制度有關的資料、推動公眾參與及促進社會各界就不同方案建立共識，以及根據一系列因素進行以數據為依歸的討論。 \n 委員會自成立以來已經進行大量工作，包括於去年完成廣泛的公眾諮詢，聽取僱員、僱主、勞工團體、僱主組織、其他相關團體及普羅市民對於工時議題的意見，以及全港首次大型住戶統計調查，收集工時統計數據及與工時制度有關的資料。參考了這兩方面工作所得的結果，委員會正進一步探討工時政策的方向及委員會下一步的工作。 \n 主席，我想指出政府高度重視及關注僱員的工時情況，但工時政策的確是個極其複雜及具高度爭議性的議題，並會對整體就業市場、人力需求、僱傭關係、工作文化、營商環境、經濟發展和企業競爭力等不同層面帶來廣泛和深遠影響。標準工時委員會一直積極及務實地探討這個課題。我希望大家能夠給予委員會時間及空間，全面考慮社會各界的不同意見及已經搜集回來的詳盡工時數據，繼續透過理性及以數據為依歸的討論，盡量凝聚共識，以釐定適合香港的工時政策方案。委員會預期於明年第一季會向政府提交報告。 \n 主席，我謹此陳辭。在聽取議員的意見後，我會作更詳細的回應。多謝主席。",
      "sequence": 2,
      "bookmark": "SP_PO_SLW_00009"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，設立標準工時的目的是要政府制訂一個合理的上班時數，改善現時不少行業工時過長，影響僱員與家人相處的時間、健康、進修及閒暇的生活等，此為家庭友善政策的其中一種。在過去10年，立法會就相關議題曾進行9次議案辯論，可見標準工時在議會內受到重視。民主黨支持每周工作44小時及加班應有補償，因此，民主黨今天會支持陳婉嫻議員的原議案，以及李卓人議員和葉建源議員的修正案。梁家騮議員的修正案雖然沒有提到有關時數，但他在昨天的發言中亦表達了他的意願。每周工作44小時是一個標準，如果可以做得更好，例如每周工作42小時，我們沒有理由反對。當然，46小時、47小時可能也有斟酌的空間，但我相信設立標準工時始終是第一步。我們亦傾向支持梁家騮議員的修正案，最低限度他提出有必要盡快立法，民主黨認為這是較中性的意見，所以會予以支持。至於姚思榮議員和蔣麗芸議員的修正案，民主黨認為有關議題已經討論多時，港人的工作時間越來越長，同時為標準工時立法亦是梁振英的選舉承諾  陳婉嫻議員提出這項議案其實是“追數”  繼續拖延下去只會令問題更趨嚴重，因此，我們反對有關修正案。 \n 梁振英上任前的選舉政綱對勞工政策着墨不多，主要有兩項政策，包括取消強積金對沖機制及落實標準工時立法。強積金對沖方面，相信已經石沉大海。到了今天，如果你問梁振英在勞工政策上有甚麼成就，我相信他會想很久，然後“食老本”地說：“成功調高最低工資金額和鼓勵就業交通津貼計劃的入息及資產限額”。然而，這些都是前朝政府訂下的政策，梁振英政府以此“攞彩”，便證明這3年在勞工政策上只是做了少許工作。  \n 標準工時在梁振英任內唯一的里程碑，是成立了局長剛才所說的標準工時委員會(“委員會”)。勞工界朋友都希望委員會的功能是討論如何立法，但委員會實質上的功能卻在於討論應否立法，這對“打工仔”無疑並不是一個好消息。根據政府統計處《2014年收入及工時按年統計調查報告》，僱員平均每周工作45.3小時，看似正常，但很多民間團體卻發現員工每周工作近49小時，而我們亦發現，學歷越低、年紀越大，工作時間便越長。飲食業、物業管理、安老等行業的從業員每周工作超過50小時，而有些中式酒樓及菜館的員工更每周工作60小時。委員會的報告顯示，23%的工人(即約728 100人)每周工作超過51.5小時  當然，我相信立法會同袍每周工作60小時者比比皆是  而有四分之一的工人超時工作，當中有71%沒有超時工作補償，情況非常嚴重。 \n 我們最近收到一位市民的意見，表示她在一間大公司任職行政主住，職位比上不足，比下有餘，但每天平均加班最少1.5小時，有時下班後亦要回覆公司WhatsApp、email、BlackBerry，這不單影響她個人的社交圈子，更影響她與家人的關係。其實很多員工都不介意加班，亦不是每一次都要與僱主斤斤計較，但部分僱主卻得寸進尺，要求員工每周無償地加班，視之為理所當然。有鑒於此，我們希望盡快落實標準工時。 \n 最近，委員會建議規管合約，要求僱傭合約訂明工時。這種“合約工時”其實是偷換概念，等於令工時沒有任何客觀的標準，與原地踏步沒有分別，特別是僱主可以名正言順地把工時寫到很長，或比現時寫得更長。如果合約沒有註明須加班，但最後僱主要求員工加班，我相信大部分員工也會避免開罪僱主，繼續啞忍，此情況更可能出現在低收入人士身上，他們為了保住工作，又要養家活兒，最終便要接受超長工時合理化或合約化的安排。因此，如果最後確實要落實“合約工時”，我認為委員會是失職的，令“打工仔”特別是低收入的一羣繼續需要長時間工作，這與標準工時原本的概念背道而馳。 \n 就標準工時立法一事，立法會議員曾到南韓取經，發現南韓於1991年已經實施每周標準工時44小時，在2004年至2011年間更進一步減至每周40小時，而南韓的經濟保持增長。南韓在實施標準工時後，並沒有對企業造成沉重負擔，而且其人均國內生產總值亦持續上升，可見標準工時對各方面不一定會造成很大影響。 \n 此外，香港附近地方都已經實施標準工時，包括台灣每兩周84小時、毗鄰的澳門每周48小時、日本每周40小時，以及新加坡每周44小時，部分國家更規定每天最多工作8小時。以上地方全都與香港鄰近，屬於亞洲經濟體系，而香港作為一個成熟的經濟體系，在此議題上竟然一直處於討論階段。我希望局長不要只是在名義上擔任勞工及福利局局長一職，但做的卻是商務及經濟發展局局長的工作。我請局長帶頭推動標準工時立法。",
      "sequence": 3,
      "bookmark": "SP_MB_SCK_00010"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，香港勞工界爭取最低工資及標準工時立法已經多年，特區政府終於在4年前落實最低工資立法，但標準工時立法仍然落實無期。 \n 有勞工團體指摘特首梁振英先生未有兌現競選承諾，想借標準工時委員會“過橋”，“拖得就拖”。我覺得這些批評對特首並不公平，標準工時遲遲未能立法，並非特首故意拖延，而是勞資雙方在這個問題上存在非常大的分歧。在勞資雙方未能就此問題達成共識的情況下強行立法，只會激化勞資雙方的矛盾，造成雙輸的局面。 \n 商界對標準工時的態度，一直比最低工資更為強硬。我記得張宇人議員曾經指出，有僱主認為實行標準工時“死梗”，更表示標準工時是“十大恐怖政策”的第一位。由特首委任的標準工時委員會的勞資雙方，早前就立法規管工時達成共識，我覺得這是一個重大的突破，顯示商界拒絕立法規管工時的強硬態度在某程度上已經扭轉。可惜的是，由於委員會認為“一刀切”立法並不可行，建議透過僱傭合約來訂明工時作為立法的第一步，這個建議跟勞工團體長期以來要求立法劃一工時有明顯分別，引起勞工團體很大反應，批評聲音掩蓋了理性討論。 \n 目前勞資雙方就標準工時問題的主要分歧，並非在於是否立法，而是如何立法。資方認為香港的工種複雜，各行業的情況不盡相同，制訂劃一工時並不可行，但勞方卻認為有必要制訂劃一工時，才能有效保障“打工仔”的權益。每周工作44小時是目前勞工界的普遍共識，但其實目前香港很多公司已經實施每周5天半工作，每天工作8小時，合共每周工作44小時。未能實行每周工作44小時的，都是因為行業的工作性質有特殊性，例如新聞從業員、飲食業從業員、醫護人員、警員、消防員、運輸業從業員、影視從業員等。這些行業如何能夠實行每周工作44小時呢？這個問題值得社會理性探討。 \n 有勞工團體解釋，制訂劃一工時並不會如資方所說令工作安排失去彈性，只要因應行業情況而採取合適的豁免，便可以解決問題。但是，值得社會討論的問題是，如果一方面制訂劃一工時，但另一方面又實施某些豁免，這種安排是否最好的做法？以日本為例，標準工時訂為每周40小時，但主管和經理級僱員可以獲得豁免，結果日本出現很多掛名經理而落入豁免範圍，這證明一方面制訂劃一工時，但另一方面又實施某些豁免，未必是最好的做法。 \n 標準工時委員會雖然認為“一刀切”立法並不可行，但並不排除針對個別行業制訂標準工時，社會(尤其是勞資雙方)應該就這個問題進行理性討論，如果不“一刀切”，應如何“切”？是按工種來“切”，按行業來“切”，還是按收入來“切”？這個問題真的值得探討。 \n 早前，有反對派的勞工組織趁特首和勞工及福利局局長出席一個勞工界酒會時，到場示威，高叫“我要真標時”的口號，又指摘標準工時委員會成員、工聯會理事長吳秋北先生出賣工人的利益，這些舉動明顯是一種“政治抽水”，是做“政治騷”。我想問，標準工時何謂真、何謂假？是否“一刀切”才叫真，否則都是假？標準工時這個勞工問題，因為今年的區議會選舉及明年的立法會選舉而變得政治化，成為某些政客攻擊不同陣營的議題，令理性討論的空間越來越少。 \n 民建聯認為，標準工時是一個十分複雜的問題，勞方、資方及政府3方面均需要詳細討論，在社會達成共識後方予推行，才是實質可行的做法。 \n 主席，我謹此陳辭，支持蔣麗芸議員的修正案。",
      "sequence": 4,
      "bookmark": "SP_MB_IKH_00011"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，香港的成功有賴行之有效的自由經濟，以及靈活多變的企業家精神。傳統基金會在今年1月公布經濟自由度指數，香港得到89.6分，連續21年獲評選為全球最自由的經濟體系。在10項評估因素中，香港在營商自由、貿易自由和金融自由繼續居於首位。可以長期被評為最自由的經濟體系，是因為我們一定很小心維護成熟的市場機制，但我們今年的分數比去年的90.1低。經民聯過去多次指出，政府近年以不同的行政和立法手段規管及干預市場，由勞工市場的最低工資立法，到物業市場的多項“辣招”等，均被評為未達到預期效果之餘，亦影響了政策穩定性，有機會將香港的競爭優勢拱手相讓。 \n 今天陳婉嫻議員提出的“立法制訂標準工時”議案，是一項影響深遠的重大政策，不單影響僱員和僱主，更關乎香港整體經濟發展。政府有責任帶動社會充分討論有關建議的利弊，廣泛諮詢業界，清清楚楚地將競爭力、勞動力、生產力及企業靈活性納入考慮之列。在未取得社會共識前，不應硬推。 \n 經民聯和香港工業總會(“工總”)一直明確表示對立法有所保留。我重申一句，任何立法規管工時的做法，都必定會削弱企業的自由度及靈活性，亦會破壞香港賴以成功的卓越效率。因此，我們強烈建議政府以社會整體利益為依歸，擱置以立法方式規管標準工時。 \n 以下我會論證立法制訂標準工時對整體經濟的負面影響。 \n 香港與其他已發展經濟體系一樣，都面對人口老化，勞動力日趨短缺的情況。香港失業率一直處於很低水平，近乎全民就業，不少企業慨嘆難請人，尤其是保安、飲食、零售、清潔等工種，都出現“有工無人做”的情況。我可以大膽說，一旦標準工時立法，將會嚴重擾亂企業的人力資源安排，大大減低調配人手及外判安排的靈活性，大幅增加企業(特別是中小型企業)的營運和合規成本，屆時部分企業會將增加的成本全數轉嫁到市民身上。推行最低工資已經推高管理費，連午餐飯盒都應聲加價。 \n 主席，根據2012年的《標準工時政策研究報告》，如果將標準工時定為每周40小時，超時工資率定於1倍至1.5倍，全港僱主每年用於“超時補水”及增聘人手的額外支出將介乎80億元至552億元，標準工時委員會目前正就不同標準工時和“超時補水”組合帶來的額外成本進行推算，相信結果會更加驚人。 \n 勞工界表示，全世界很多國家都已經立法制訂標準工時，對很多企業來說，標準工時並不陌生。然而，我看到的是，不少大企業甚至跨國企業都將僱員願意作出靈活工作安排視為香港的主要優勢。一旦落實標準工時，對香港的全球競爭力是有百害而無一利。社會各界不應忽略規管標準工時涉及的實際困難，以及可能增加的勞資爭拗。香港已經轉型至服務型經濟，每個行業都有其獨特性，我們的工種模式繁多，立法對於整體經濟來說根本並不適合。 \n 立法要切合一個地方的實際環境。英國差不多是最後一個歐盟國家為工時立法，立法是基於政治壓力。他們用一個比較理性的方法處\n理，制訂的是最高工時(即已計及逾時工作時數)而非標準工時，並將最高工時定為每周48小時，但容許僱傭雙方自行協議超出的限額。 \n 香港近年積極發展知識型經濟，推動創意和創新科技。對於以專業技能或創新意念謀生的僱員來說，強制釐定標準工時將會非常困難，從管理角度來看是不切實際，亦難以獲得業界共識，更會令僱傭關係處於尷尬的位置，不利公司業務發展。一旦立法，部分企業為了減少爭拗，會被迫縮短營運時間，或增加聘用臨時工或兼職員工，很可能影響服務質素及士氣。 \n 隨着步入經濟全球化及生產自動化的時代，一些勞工密集的工種將會被自動化取代，例如機場管理局今年試行安裝行李搬運機械，將行李搬上轉盤，再轉到集裝箱，提升員工的效率。一些被視為要“用腦”的職位亦受到威脅，美聯社便引入了Automated Insights，透過“機械人寫手”每季可以生產超過3萬篇金融報道。我們在考慮是否就標準工時立法時，必須同時考慮市場的轉變。 \n 工商界與勞工界唇齒相依，僱傭雙方亦並非對立，與其爭拗如何制訂標準工時，大家不如多花時間思考如何改善營商環境，創造更多適合香港人的就業機會。 \n 經民聯和工總都知道標準工時委員會正在努力工作，並已有初步建議，就是規管合約列明工時、“超時補水”，休息日及“飯鐘”等安排。對此，經民聯和工總原則上並不反對，認為有助保障僱傭雙方的利益，但對進一步為個別薪酬水平或行業制訂標準工時立法，我們有所保留。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_AL_00012"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持陳婉嫻議員的原議案，促請政府盡快立法制訂標準工時。 \n 主席，對於梁君彥議員剛才的發言，我表示極其遺憾，我認為梁君彥議員為了要求政府擱置立法，誇大了立法後的負面影響，我認為這些都不是事實。我相信梁君彥議員的意見並不是工商界開明的主流意見，而是極為保守、滯後的過時看法。我認為香港的繁榮安定應建基於開明進步的社會，勞資共同合作，共謀發展，而不是建基於過分\n剝削工人。所以，我對梁君彥議員的意見絕對不能苟同，而且表示強烈不滿。 \n 主席，我想舉出我親身處理的實際事例來清楚說明立法制訂標準工時的必要性和重要性。2012年，我協助香港電車職工會和電車工人爭取恢復1小時的“補水”應按個半小時工資計算。 \n 主席，香港工會聯合會(“工聯會”)屬下各工會，從第二次世界大戰後復原期開始，數十年來鍥而不舍爭取工人的待遇及福利，包括工資和工時。在電車公司與電車工會的博奕中，電車工會全力爭取工人權益。早於戰後，即上世紀40年代，已經實現“過時有“補水”，每天工作8小時”。工作8小時後，工人一般要加班兩小時，1小時的“補水”按個半小時的工資計算。 \n 為甚麼1小時的“補水”按個半小時的工資計算？這是約定俗成的做法，從戰後，即40年代開始，一直沿用至2003年。2003年，SARS帶來沉重打擊，香港經濟受到影響，出現經濟蕭條。那時候，電車公司老闆  我手上有一幅漫畫  不是設法改善經營以渡過難關，而是想方法剝削工人。請大家看看這位電車公司老闆。他想出一個非常“絕”的方法。除了原有工人以外，2003年起受聘的工人工作滿10年才可以按上述方法計算超時工資。如工人工作未滿10年，超時工作1小時只獲補償1.25小時的工資，即四分之一。 \n 電車公司老闆還有更“絕”的方法。我剛才提到僱員工作滿10年才有這項福利，所以，這個老闆特地挑選年齡約50歲的應徵者，並吸納他們。大家計算一下，僱員50歲才獲聘，但電車公司規定60歲退休，換言之，僱員在2003年入職電車公司，工作10年後退休，仍未享有超時工作1小時便補償個半小時工資的福利。 \n 當時，在電車公司出現這種同工不同酬的情況，令600名員工、350名司機極其不滿。2012年，我協助工會與資方強烈交涉，當年10月，經過多次交涉後資方仍毫不理會。於是，我們協助工人採取工業行動，60多人一起衝進電車廠，我們更表示，如資方繼續採取這種態度，不排除進行更大規模的工業行動，甚至罷工。結果，在工人團結下，資方終於願意與工人代表商談。我們要讚揚資方，資方在商談後採取比較開明的態度，勞資最終達成協議，恢復提供超時工作1小時，補償個半小時工資的福利。  \n 這幅漫畫說明，工聯會數十年來堅持這種立場，不是今天才爭取工人權益。電車公司的例子說明要立法制訂標準工時的原因，第一，如不立法，新入職員工沒法討價還價，沒有議價能力；第二，即使僱員的合約訂明有“過時補水”及標準工時，由於不是立法強制性制訂標準工時，資方可以單方面更改合約；第三，在經濟環境惡劣時，資方這樣做的動機更大。歸根究底，政府應當立法，強制執行相關規定。 \n 我們全力支持政府成立的24名成員的標準工時委員會，希望他們努力加班工作，不要計算標準工時，以期盡早在本屆政府任期內完成工作，向市民交代。局長，我支持你努力工作。 \n 主席，立法制訂標準工時和最低工資是雙生兒，也是兩條腿，不能有左腳沒有右腳(計時器響起)......",
      "sequence": 6,
      "bookmark": "SP_MB_WKH_00013"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "王國興議員",
      "content": "......我希望盡快立法制訂標準工時。",
      "sequence": 8,
      "bookmark": "SP_MB_WKH_00015"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有關訂立標準工時，勞工界已經爭取多年，本會亦討論過很多次。但很可惜，到了今天仍沒有任何進展，“打工一族”實在感到非常遺憾。 \n 遺憾的是，在港英時期，在工商界主導下，政府罔顧“打工一族”的生活情況。我們還可以理解，因為在工商界主導下，政府怎會關心工友的生活情況？回歸後的情況又怎樣？本來大家都有美好的期望，因為特區政府背後是標榜代表工人階級權益的中央政府，所以特區政府應該保護工友的權益。回歸後不久，政府真的以“打工一族”的利益為依歸，根據中國政府的做法，將五一勞動節定為法定有薪假期，讓“打工一族”享有一天假期，還藉此提升他們的社會地位。這當然是好事。 \n 遺憾的是特區政府在確立五一勞動節為法定假期後，從來沒有正視五一勞動節的歷史和背後的目的和精神。正如昨天李卓人議員所說，五一勞動節的背景與我們討論的標準工時息息相關。1886年5月1\n日，美國芝加哥約有35萬名工人參與大規模罷工和遊行示威，要求改善勞動條件。他們主要要求實行8小時工作制。 \n 很可惜，5月3日，警察開槍鎮壓他們，最後有4名工友被射殺，還有4名工友被捕，隨後亦被審判，更被判絞刑。為了紀念這個日子， 1889年7月，各國在巴黎舉行的第二次國際會議上決定，將5月1日定為國際勞動節，以示悼念和紀念。美國也在1935年立法確立8小時工作制。 \n 主席，我剛才說過，勞工界感到遺憾的是，特區政府每年在國際勞動節那天只會舉杯慶祝，從來沒有宣揚勞動節的歷史背景和意義，也沒有恪守勞動節的精神，為8小時工作做些工夫。主席，我當然明白，如特區政府把五一勞動節的精神說出來，恐怕會得罪工商界，因為他們難以向勞工和“打工一族”交代。所以，他們多年來都不會告訴香港市民，為甚麼要慶祝五一勞動節，以及為甚麼把五一勞動節定為法定假日。 \n 主席，這種做法與今天標準工時委員會的做法差不多，儘管他們最近表示原則上支持3點：第一，立法規管工時；第二，規定僱傭合約必須訂明工時；及第三，保障工時長但低工資的弱勢員工。 \n 主席，說出來真是很動聽，但當局實際上做了些甚麼？當局只不過在“合約工時”方面做工夫。如政府做到第一點，第二和第三點便會迎刃而解，無須加以強調。今天，他們強調第二和第三點，是露出了尾巴，表明他們未來不會全面立法規管。雖然說出來很動聽，但應做的事情卻做不到。 \n 主席，我們感到十分遺憾的是，特區政府未能好好掌握歷史經驗，了解怎樣維護工人權益。剛才很多有工商界背景或反對訂立標準工時的同事提出的論點，我們在制訂最低工資的過程中已經聽過。例如，姚思榮議員說，如要訂立標準工時，便會增加成本，減低靈活性。我更擔心的是，他還說會減少人手，增加失業率。他補充，訂立標準工時後，物價會提升，以及刺激通脹。聽來似乎整個社會都會崩潰。 \n 主席，我們訂立最低工資已有四、五年，香港有沒有崩潰？有否像反對訂立最低工資的人所說，失業率上升，令社會變得不理想？這些情況根本沒有出現。近年，失業率也不太高。所以，如政府有決心、\n有誠意，應可完全釋除這些疑慮，因為事實擺在我們眼前。事實上，他們提到的這些問題都不存在。 \n 主席，即使我們今年不討論訂立標準工時，我相信明年亦會討論這個問題，而且後年或未來一段時間都會討論這個問題。因為現在還未有一個向市民負責的民主政府，當局一定不會真正為工人的權益或生活的改善多做工夫。所以，我相信(計時器響起)......我們仍有很多機會討論這個問題。",
      "sequence": 9,
      "bookmark": "SP_MB_LYC_00016"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，勞工界議員協助勞工團體或“打工仔”爭取利益，是理所當然的事，但他們不應把僱主與僱員的關係描述得那麼不和諧。香港是否常出現僱主與僱員爭執的情況？最近國泰航空公司的勞資事件是個別例子，香港大部分公司都是中小型企業(“中小企”)，只有數名至20名員工，甚麼問題都可以透過商談解決。所以，香港僱主與僱員的關係並沒有同事所說那麼惡劣或緊張。 \n 很多勞工界朋友發言時提到，最低工資背後的理念是家庭友善。家庭應該友善，但工時長令僱員沒法陪伴家人，也沒有時間學習和休息。難道只要給予他們“補水”便可解決問題？只要給予他們1.5倍時薪的“補水”，他們便會繼續工作。試問他們怎能夠休息、學習和陪伴家人？ \n 根據家庭友善的理論，我認為應訂立最高工時，例如，每天工作若干小時後便應下班回家休息，未完成的工作也要放下。這樣，僱員才能陪伴家人、學習和休息。如僱員為了1.5倍時薪的“補水”而要繼續工作，這是用錢買家庭友善，事實上不應出現這種情況，主席。 \n 這數年，香港的失業率是3.3%左右，最近標準工資已增至時薪32.5元，試問多少行業真正支付時薪32.5元？很多行業要付出時薪40元或50元以上，否則他們未必能夠聘請到員工。這不是“補水”與否的問題，而是勞動力供求問題。市場主導絕對影響僱主真正付出多少。現時失業率約3%，如僱主支付時薪32.5元，他能夠聘請到員工嗎？當然不能夠，主席。如僱主在合約內訂明沒有“補水”，無論僱員每周工作60或80小時也不會有“補水”，在有選擇的情況下，僱主會聘請到員工嗎？當然不會，主席。市場主導是香港一直賴以成功的基石。 \n 此外，有些勞工界議員提到，標準工時應不適用於某些行業，有議員甚至說不應適用於月薪兩萬元或25,000元以上的僱員，但僱主須給予月薪25,000元以下的僱員“補水”。從家庭友善的角度來看，難道月薪25,000元的僱員便不用陪伴家人、休息或學習？為何要這樣分割？我覺得這些提議不太合邏輯。 \n 某些行業，例如IT、會計或金融業，如受到相關限制，便會不高興。香港過往得以成功，是因為香港人十分勤奮和懂得彈性處事。例如，從事金融界的人士如表現出色，可能會在年底獲發12個月或24個月的薪金，所以他們根本不在乎時薪1.5倍的“補水”。如他們受到限制，可能更不高興。 \n 由梁智鴻醫生出任主席的標準工時委員會最近提出參考“合約工時”的做法。僱主與僱員應因應各行業的情況商定及訂明工時。例如，僱員工作多少個小時後會有“補水”。自由黨過往一直鼓吹推廣“合約工時”，以及因應公司本身的負擔能力協商工作時間，這才是真正能令雙方滿意的做法。王國興議員剛才提到電車公司的例子，勞資雙方最終透過協商取得成果，無須進行大規模的對抗。當時，僱員採取罷工手段迫使僱主讓步，但大家最終是通過協商解決問題。所以，“合約工時”的做法最實際。 \n 由於陳婉嫻議員的原議案及所有議員的修正案均要求限制標準工時為每周工作44小時，自由黨不會支持原議案或任何修正案。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_CKPA_00017"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，標準工時委員會經過1年多的討論，終於達成初步共識，同意透過立法規管工時。勞工界支持這個遲來的共識，但我必須指出，在這個共識下的立法框架仍沒有具體方案，勞工界會密切關注，寸土必爭。 \n 事實上，香港工時長的情況一直為人詬病。根據政府統計處《2014年收入及工時按年統計調查報告》，保安服務、超級市場和便利店的從業員每周工時中位數超過55小時，中式酒樓菜館從業員更長達60小時。早前有工會召開記者招待會，指出工時過長衍生大量問題，當中包括逾七成受訪廚師身體勞損及曾受工傷，九成受訪者因工時長引發家庭問題。工時過長明顯與政府經常掛在嘴邊的工業安全與家庭友善的政策背道而馳。  \n 在60年代、70年代，香港僱員工資低、勞工保障殘缺不全，但加班開夜都有超時補償，在一些大時大節例如農曆年上班，工資甚至以“雙工”甚至“三工”計算。僱主要求僱員加班工作，付出比原本時薪更高的金額作補償，是合情合理。但是，現時的勞動市場明顯並不在這情理之中，加班補償的情況已不多見。標準工時委員會的顧問報告發現，接近60萬名“打工仔女”在受訪前7天曾無償加班，即是僱員為僱主超時工作，不但沒有額外補償，甚至連應有的薪酬也沒有。立法保障標準工時是要保障勞工最基本的權益，勞動必須有價。 \n 部分僱主團體高調反對立法制訂標準工時，反對的理由與當年反對立法制訂最低工資如出一轍。在最低工資立法前，部分僱主團體以至本會的商界代表均稱最低工資將大大打擊本港經濟，並導致大量低收入僱員失業。事實證明，自最低工資立法後，近數年本港經濟平穩發展，失業率更屢創新低，證明保障勞工權益的政策不一定與經濟發展有衝突。立法會人力事務委員會曾在2011年訪問南韓，為實施標準工時取經，發現南韓於2004年首階段實施標準工時後，人均國民生產總值由2004年的逾21,000美元逐年上升至2010年的逾29,000美元，升幅達34%，可見標準工時不利經濟發展的說法與事實不符。 \n 近日，有傳媒報道政府有意將月薪1萬元、12,000元和15,000元3個工資水平劃線，研究以此工資水平訂立標準工時對勞資雙方的影響，這意味着政府無意解決工資15,000元以上僱員長工時的問題。工時長是整體僱員的問題，不僅影響月入15,000元或以下僱員的健康和家庭，如果在研究階段政府便畫地為牢，把範圍縮窄至在15,000元以下的僱員，我很擔心若要落實標準工時立法，薪酬標準會進一步調低，未來即使標準工時立法，香港大部分僱員工時過長的問題仍無法解決。 \n 主席，我要求政府在研究制訂標準工時保障範圍階段把工資水平線提高，增加至例如17,000元、2萬元以至25,000元等不同級別，讓社會全面了解設立標準工時的影響，有利討論立法保障標準工時的範圍。此外，我所屬的港九勞工社團聯會建議標準工時應訂立於每周44小時，超時工作應以僱員工資的1.5倍工資計算。我期望政府盡快立法制訂標準工時。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_PSP_00018"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，凡是勞工議題的討論，可謂經年累月。數年前，本港立法制訂法定最低工資的工作，總算完成。隨後，勞工界着力於爭取制訂標準工時。“立法制訂標準工時”的議題應有別於最低工資，影響亦有不同。因應當局在今年3月中就制訂規管工時的研究作出公布後，特別在勞動節和母親節期間，有關議題成為熱話，隨後多方面亦進行相關調查，公布的數據一堆又一堆。 \n 據各方反映，推行標準工時制度有利有弊。對保障僱員的職業安全和健康、促進僱員達致更佳工作與生活平衡、僱員超時工作得到合理補償等，肯定都有其好處。但是，另一方面，實施標準工時會影響企業的靈活運作、增加經營成本，以及影響通脹等，都會為本港的長遠經濟發展帶來影響，並且削弱整體競爭力。更有意見認為，香港企業絕大多數為中小微企，行業各異，工種多樣，人力需求亦反映企業的經營各有難處。 \n 標準工時委員會經過近兩年的諮詢和研究，於今年3月18日公布達成初步共識，委員同意立法規管工時，卻並非同意制訂跨行業的標準工時，而是建議將工時及超時工作補償金的安排在僱傭合約內清楚訂明。此項建議出台後，可謂一石激起千重浪，標準工時委員會的共識建議與頗多勞工團體的期望似乎是南轅北轍，當即引來勞工團體猛烈批評。 \n 值得注意的是，另一項因應標準工時委員會的初步共識建議進行的調查顯示，有六成市民贊成“合約工時”方案，不贊成的只有10.4%。同時，約有五成市民認為在落實“合約工時”後，仍須立法制訂標準工時，認為不需要的有21.4%。另有四成受訪者認為香港標準工時應作彈性安排，而33.4%認為劃一的標準工時即可，13.2%則認為兩者皆不可行。綜觀有關調查數據，意見紛紜，可見要制訂標準工時，確實不宜跨行業“一刀切”地訂立強制性的規定。 \n 究竟標準工時是否有一個國際標準呢？按國際勞工普遍遵循每天8小時工作的做法看來，基本上已形成一般性的標準；但不同國家、地區按各自經濟狀況與發展水平，推行每周5天或是5天半，甚至6天、7天工作。其實，每周工時有40小時、44小時及48小時等分別，實際上不可能有統一的國際標準。 \n 可以預見，本港要制訂標準工時，實難以“一刀切”的方式處理，皆因不同行業、不同工種、不同職級都有不同工時的特點。如飲食業\n午間有“落場時間”；教育界亦要備課、出題、批改作業或參與課外活動；服務性行業更有前線員工和管理階層的不同職能，工時安排各有不同。此外，亦需平衡各相關持份者的利益，如考慮本港的企業，特別是佔絕大多數的中小微企的成本的承受能力。釐定標準工時，必須因地制宜，不能一次性地推行，應先易後難，分類推行，在執行上亦應有適當的彈性安排。 \n 主席，推行標準工時制度雖然有難度，但仍要尋求方向解決，因為這已成為國際潮流。因此，本港標準工時委員會兩年來努力進行調查研究和分析，得到基本共識並提出初步建議，是一項進步，也是因應本地特色而作出適當的反應，建議有其合理性及可持續性。我認為在立法規管工時方面，可就一些易於標準化的行業或工種先推行標準工時立法或試行立法，而較複雜的行業、工種則可暫時豁免或彈性處理，並試行優化“合約工時”規管方案。“標準工時”及“合約工時”立法規管兩條腿走路，亦不失為適合的做法。 \n 主席，對於“立法制訂標準工時”這個議題，我個人認為可擬定時間表，進行一批行業排序、工種、工時、工資資料的分析，商訂合理適當的標準工時政策、執行措施以至監管制度，重大改變適宜循序漸進地推進，有商有量才有利勞、資，以及社會各方的利益。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_NLS_00019"
    },
    {
      "title": "林健鋒議員",
      "content": "長時間工作有多辛苦，我想在座各位一定感受甚深。這數年來，立法會不停“拉布”，每項工作也“拖拖拉拉”，議員、政府官員甚至秘書處職員都經常被“罰留堂”，過着長工時的生活。工作和生活確實需要平衡，但面對工時過長的問題，勞資雙方應在互相諒解的情況下共同協商，而不是動輒作出規管。 \n 主席，雖然香港的經濟在最近數年尚算可以，比其他周邊國家稍好，但由於周邊地區的競爭越來越劇烈，加上現時環球經濟仍未復蘇，對進出口貿易以至香港的整體經濟仍然有影響，不少中小企都是在勉強度日。工商界很珍惜香港的營商自由，過去一直是按市場環境適時進行調整，但近數年限制越來越多，營商自由逐步被收窄，並受種種條條框框所限，彈性全失，進一步加重了中小企的壓力。 \n 主席，大家也知道，每個行業的工作模式不一，很難一概而論，規管工時將會產生很多不同的問題。社會上有勞動密集型(labor intensive)的行業，也有季節性的工作，時而很忙，時而很閒。隨着社\n會不斷在轉變，上班的定義也開始變得模糊。有些工作已不再局限在一個工作場所內進行，例如有些人可以在家工作，也有些人是以項目(project-based)為基礎計算的，只要在限期前完成項目便成。 \n 此外，工作變得零碎化，散工和兼職工作越來越多，也有新一代的年青人喜歡工作數個月，然後放假旅行數個月。面對勞動市場結構的轉變，商界也要設法令工作變得更有彈性，例如推出家庭友善措施，吸引女性勞動力等。在這些情況下，計算工時其實沒有多大意義。 \n 主席，這數月來，不少工商界朋友向我大吐苦水，擔心一旦規管工時，會直接影響勞資關係和工作文化。事實上，大部分僱主均相當重視員工的工作表現和工作效率，反而不會對工時抓得過緊。有些僱主甚至讓員工在上班後才享用早餐，又可以在下午“3點3”品嘗下午茶，或是遇有同事生日或有喜事，更會在工作時間內一起切蛋糕慶祝，其實僱主是沒有所謂的。一旦規管工時，是否代表員工上班的每分每秒也要規規矩矩及有效率？是否在上班時間便完全不可以處理私人事務？是否午飯後稍遲回到公司，僱主便會拿着計數機算清楚？我們也不希望出現這些情況。又例如同事出外公幹，想在完成工作後多留數天遊玩或探親，公司應如何跟他計算呢？ \n 另一個負面影響是，僱員的工作壓力和競爭將會增加。如果所有同事的工作時間完全一樣，僱主將無可避免地會選擇效率最高的員工，而工作較慢的同事將沒有時間將勤補拙，工作表現難免會受到影響。 \n 主席，一旦立法規管工時，可以肯定無法回頭，工作時數只會越來越短。我們當然重視工作與生活的平衡，但亦請尊重營商的自由和彈性，給予空間讓勞資雙方自行協商。現時香港的失業率只有3.2%，勞動市場的競爭非常激烈，企業要用吸引的待遇或條件才能夠吸引新人和挽留舊人。如果環境好、生意好，我相信大部分僱主也樂意花心思令僱員更開心。不過，如果生意難做，再加上規管導致營運成本增加，僱主在無法平衡收支的情況下可能只有一個選擇，便是結業。自由經濟社會一定要有彈性，不可以事事規管。我希望大家慎重，千萬不要好心做壞事。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_LKF_00020"
    },
    {
      "title": "易志明議員",
      "content": "主席，過去3年，特區政府因應工時增加影響員工健康及家庭生活，曾經進行有關制訂標準工時政策的研究，但社會各界至今仍未就上述議題達成任何共識，可見制訂標準工時是一件非常複雜的事，而它帶來的影響亦將相當深遠。 \n 近年來，香港的營商環境日益困難，經營成本不斷增加。自最低工資在2011年5月實施以後，它所帶來的漣漪效應，使整體工資成本飆升，為中小企帶來衝擊，大傷元氣。目前的經濟前景又不明朗，如果再立法制訂標準工時，這對中小企而言必然是百上加斤。再者，事事立法會為企業營運帶來不少掣肘，亦會窒礙企業在港營商的意欲，不利香港整體的經濟發展。 \n 事實上，實施最低工資除了令僱員的薪酬上調之外，勞工市場亦經歷了“大洗牌”，一些缺乏競爭力的工種，好像我所屬的物流運輸業，人力資源不足的問題更形嚴峻。現時失業率一直徘徊在3.2%的低水平，這等同全民就業，僱主要聘請員工更見困難。 \n 雖然自由黨及物流業界多次促請政府輸入外勞，以紓緩短、中期的人手短缺問題，但政府一直無動於衷，亦沒有任何旨在增加勞工供應的有效方案。由於人手短缺，各行各業為了維持服務，以致員工需要延長工時實屬在所難免。 \n 僱員超時工作的問題，歸根究底源於勞工短缺。如果在未有解決勞工短缺的問題之前便立法制訂標準工時，相信亦無助解決工時過長的問題，企業更可能因應標準工時落實而需要增聘人手，這只會令勞工短缺的問題進一步加劇。 \n 社會上工種繁多，工作性質各異，而物流業的工作性質便難以符合實行標準工時的要求。若按照原議案的建議立法制訂標準工時，並訂明標準工時及超時工作工資率，這肯定會令從事物流業的中小企的營運成本大幅飆升。 \n 對物流業的跨境貨運司機而言，他們的實質工時難以量化及計算。由於貨物從珠江三角洲地區經由陸路運送來港，時有延誤，在裝板上貨、過關及至交貨裝卸的整個付運過程中，不時需要排隊等候或遇到擠塞等這些無法估計及控制的情況，以致司機無可避免地需超時工作。一旦遇上惡劣天氣，司機超時工作的情況則更加嚴重。由於香港機場及貨櫃碼頭等均是全年365天、全天候地提供服務，如果要在\n全球化環境下保持競爭力，香港物流業的員工無可避免地需要延長工時，以提供優質和快捷的服務。 \n 如果立法制訂標準工時，規定僱主必須發放超時工作補貼，而不能靈活地以假代薪或以“補鐘”的方法替代，這只會令物流企業的營運成本大幅飆升。現時物流業正面對激烈的競爭，可供轉嫁成本的空間有限，實施標準工時恐怕只會掀起結業潮，令運輸物流業不斷萎縮。 \n 在勞工嚴重短缺的情況下，勞工成本不斷增加，為了減省聘用全職僱員的常規性開支，很多企業將會聘請兼職僱員取代全職僱員，以便能彈性地因應不同情況來增減人手。如果落實立法制訂標準工時，物流業的聘用模式必定有所改變。為了配合物流業的彈性及靈活性，除了增聘兼職僱員之外，司機或需轉為自僱人士，而薪酬則會以每工計算。 \n 香港能夠成為區內物流樞紐的成功因素，在於行業具彈性及靈活的工作時間。從一些已制訂標準工時的國家的經驗來看，實施標準工時絕對不是解決僱員工時過長的靈丹妙藥，一旦落實反而會對整個經濟環境及勞動市場帶來深遠的影響。 \n 自由黨作為商界、中小企和中產市民的代表，對於平衡工作和休息時間的做法十分贊同。根據政府統計處發表的《2014年收入及工時按年統計調查報告》，在2014年，本港全職僱員的每周工時中位數是45.3小時，與原議案的44小時非常接近。我們認為僱主及僱員可因應行業的特性，預先就超時工作達成補償安排協議。如果政府立法制訂標準工時政策，“一刀切”地訂立標準工時及超時工作工資率，反而會增加勞資雙方的矛盾和激化對立，結果只會得不償失。 \n 主席，我亦想在此回應王國興議員剛才提及電車公司在2003年的一些措施。當年我負責管理電車公司，可能王議員當時並非局內人，所以他並不清楚箇中情況。所有涉及電車公司勞資雙方的政策事宜，必須在勞資協商會議中探討，如果勞方不滿有關安排，當年便已發生工潮了。我希望大家明白，2003年本港的經濟下滑，當時大家均面對極大困難，很多公司也有減薪的安排，我們為了維護前線員工的工資水平，透過協商落實了一些做法，這便是事實的真相。 \n 多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_FY_00021"
    },
    {
      "title": "梁繼昌議員",
      "content": "最近一份有關全球人力資源的報告指出，全球有22%工作人口的每周工作時數超過48小時。而在2011年進行的一項調查亦顯示，本港全職僱員的每周平均總工時為49小時。若以某些地區每周44小時的標準工時計算，香港人面對工時過長的情況確實非常嚴重。 \n 以我所屬的會計界別而言，長工時的情況一直為人詬病。有見及此，本人的議員辦事處曾在2014年4月至9月間，聘請中文大學香港亞太研究所就立法規管工時一事，邀請本港的會計界(尤以專業會計師為然)參與進行一個研究項目。這項研究的工作分為3個部分：第一部分，與會計界的僱主進行訪談；第二部分，與專業會計師僱員進行焦點的小組討論；以及第三部分，向各大專業會計師工會的會員進行網上問卷調查，以收集有關數據。 \n 主席，請容許我談談該項研究的結果。不論是受訪的僱主、參與焦點小組的僱員或網上問卷調查的受訪者，他們均認為會計界一直存在長工時的文化，而僱主和僱員均把長工時文化歸咎於結構性因素，亦即需要配合客戶的要求和meet deadline。有參與研究項目的僱員以個人選擇及需由市場決定為由，反對立法規管工時。主席，我現在是說立法規管工時，而並非標準工時。儘管僱主和僱員對立法規管工時一事意見分歧，而大部分僱員也支持立法，但在實際操作上，雙方均認為對於會計界甚至一般專業界別而言，立法規管工時實在難以推行。 \n 剛才很多同事也提到，專業工作必須符合客戶或法例要求。有些朋友每天需要工作14至15小時，但其實他們是非常樂意的，我們又怎能硬性規管他們的工作時數呢？不僅是我所屬的界別，其他專業界別的人士(例如工程師、建築師、醫生或律師等)均面對同樣情況。主席，如果在全港“一刀切”地推行標準工時，我認為不太適當。 \n 主席，讓我們看看新加坡的例子。根據新加坡的Employment Act，如果僱員的月薪不多於4,500新加坡元，該人便會獲標準工時保障，而他每天的標準工時為8小時，每周則不得工作多於44小時。不過也有例外情況，法例容許僱員自願超時工作，但每天不能超時工作多於12小時，或每月不能超時工作多於72小時。這種模式可以為低技術或從事勞力工作的僱員提供保障。新加坡在實行標準工時後，亦沒有出現令經營成本大幅上漲的情況。  \n 我當然亦知道，標準工時委員會最近提出了強制性“合約工時”條款的建議。對於應該採用標準工時還是強制性“合約工時”條款的模式，其實我認為兩個模式也值得考慮。每個行業均有不同的需要，我甚至可以說，會計界有些從業員絕對不抗拒超時工作。當然，僱主亦會體恤這些僱員，不少僱主亦有提供超時補貼、補假或彈性上班時間，甚至讓僱員在1年內放取兩個月的有薪或無薪假期，好讓他們在工作和家庭生活之間取得平衡。因此，我對立法制訂標準工時一事採取開放的態度，但我看不到暫時有需要“一刀切”地在各行各業推行劃一的標準工時。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_KL_00022"
    },
    {
      "title": "林大輝議員",
      "content": "主席，制訂標準工時是一個極為複雜的議題，較最低工資還要複雜得多，在勞資雙方尚未達成整體共識之前，政府必須從長計議，並作通盤考慮。如果時機、條件、環境等各方面均未成熟，便千萬不要草率或倉卒地立法實施。 \n 香港是一個文明的社會，當然要顧及勞工界的尊嚴，但亦要平衡工商界的實際經營環境，以及香港的整體競爭力等，因此，大家千萬不要偏聽，或着急為幫助特首“找數”而強行推出一些具爭議性的政策。大家也知道，僱主和員工的關係是唇亡齒寒的，所以在推行任何勞工政策時，必須平衡兩者的利益，絕不能夠傾斜某一方，以致把勞資雙方推向對立面，影響勞資關係。 \n 主席，現時工商界非常擔心政府會“一刀切”就標準工時立法，害怕此舉會削弱勞工市場的靈活性，同時亦違反自由經濟的原則。面對全球經濟環境不明朗的因素，香港整體經濟的下行壓力增加，現時中小企面對租金高企、工資上升等因素，其實已經吃不消，如果政府在此時此刻還要實施標準工時，再加上最低工資的效應，我相信不少中小企在百上加斤的情況下，必定無法繼續經營下去，屆時隨時會出現結業潮，嚴重影響香港的整體經濟發展。因此，政府不得不慎重考慮就標準工時立法的箇中利害。 \n 如果有一天真的實施標準工時，屆時僱主唯一的自救方法，可能是把成本轉嫁給消費者，但這樣做必然會使通脹加劇，影響基層的購買力，而且社會的怨氣只會不斷累積，屆時政府將更難以施政。主席，立法制訂標準工時亦可能引起連鎖效應，令營商環境更加困難，這不\n單打擊本港的競爭力，亦會窒礙投資者的信心，結果只會影響香港的經濟發展和市民的就業率。因此，有工商界的朋友建議，政府應該先行研究哪些行業的工時過長，然後針對性地作出補償，但千萬不要“一刀切”立法以涵蓋所有行業。 \n 主席，我們理解勞工界的代表站在“打工仔”的一方，但一定要避免好心做壞事。由於實施標準工時定會衍生一些負面影響，例如企業為求生存或發展，可能被迫採取一些分散工時、分拆工序，或以機器代替工人等減省工序的策略，以應付工資成本上漲的情況，這樣對勞工反而不利。 \n 我當然明白勞工界關注到不少低技術工種的員工長期加班，以致缺乏休息，影響身心健康及正常的家庭生活。因此，勞工界認為需要實施標準工時來保障他們，藉此杜絕“無償加班”的情況。不過，我亦聽到有勞工界的人士建議，應該按照行業的特殊性而成立行業委員會，商討規管工時的方式，此舉有助加強勞資雙方的溝通，釋除雙方的疑慮。 \n 主席，就標準工時立法是欲速則不達的，我們要避免重蹈實施最低工資的覆轍。根據現行的《最低工資條例》，法定的最低工資水平須每兩年最少檢討一次。不過，在過去數年，最低工資水平已經歷了“三級跳”，由最初的28元增至前年的30元，而今年5月已調整至32.5元。當初我們工商界的代表或工商界的人士均十分擔心，最低工資水平雖然是每兩年才檢討一次，但最低工資只會“有加無減”，不幸的是，結果真的被我們工商界言中，最低工資確實是“有加無減”，因此不少僱主已經越來越吃不消。 \n 事實上，最低工資的負面影響已在這數年間陸續浮現，例如低技術勞動市場的“搶人潮”不斷惡化，當中飲食業更是“重災區”，不少食肆，特別是中小型的食肆經常投訴難以聘請員工，而由於人手不足，故此只好縮短營業時間，甚至多休息數天，結果令生意額大幅下降。我知道有不少未能負擔經營成本上漲的中小企老闆，已經被迫結業或放棄經營，這都是活生生的事例。 \n 主席，其實僱主和僱員在簽訂僱傭合約時，雙方均可就工時、薪酬等條件討論清楚，公道地計算超時工作應如何“補水”，又或是安排補假等。如果大家均這樣做，根本無須“一刀切”就標準工時立法，這樣雙方也可以保留一點彈性，對雙方也有好處。如果僱員有任何不\n滿，簽約前絕對有權“討價還價”；如果僱主提出的條件不夠吸引力或不公道，我相信這家公司或企業必然無法聘請員工為其效力。在自由經濟的模式下，人手供求自然會作出適當的調節。 \n 主席，我認為各界均須小心評估標準工時立法一事，從長計議，亦必須顧及勞資雙方的關係和利益，以及香港整體的持續發展，一定要做到公平和公正。任何無具體科學理據的建議均不能接受，更不能為了履行特首許下的承諾，着急為他“找數”而立法實施標準工時，否則只會令事件變得複雜，亦會引起社會無謂的爭議，嚴重打擊香港的競爭力。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_LTF_00023"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，工聯會的陳婉嫻議員在此時提出討論標準工時真的非常合時。 \n 標準工時委員會於3月提出所謂“合約工時”，並只認同立法規定日後的僱傭合約須列明工時、休息和用膳時間、有否“超時補水”等，建議適用於各行各業和工種，合約細節需再作討論，但強調規管工時不應“一刀切”地執行。上星期，標準工時委員會又表示委員一致同意三大原則，包括立法規管工時、規定僱傭合約必須訂明工時等，我們現時已經看到，港共政權所謂的法定工時的輪廓便是偏袒商界，對勞工界的訴求虛應了事。 \n 我記得其中一名代表勞方的委員、工聯會的理事長吳秋北曾經表示，勞工界要有耐性，應該慢慢說服資方，接着卻被陳婉嫻議員批評他經驗不足、有欠精明，堂堂的工聯會理事長並沒有站穩勞工界的立場，真的叫人非常遺憾。 \n 香港人向來也要忍受長工時的情況，國際金融機構瑞士銀行於2012年發表的“價格與收入”報告指出，香港的人均年度工作時間是2 296小時，高於全球的1 915小時和亞洲的2 154小時，位列全球第五高工時的地區。這個現象是大右派特區政府盲目發展經濟、縱容僱主剝削僱員的惡果，以勞力賺取微薄薪酬的基層僱員固然要忍受過長的工時，但白領階層亦不例外，同樣要犧牲個人的身心健康和家庭生活，否則難以維持生計。天可憐見，為何香港人至今仍要接受第三世界的工作待遇呢？  \n 商界當然一如既往的反對立法，情況一如制訂最低工資時般，他們最厲害的便是“危言聳聽”，接着是“恐嚇勒索”，這8個字已足以形容。香港的經濟結構充滿壟斷，這不僅妨礙新競爭者的出現，亦減少勞工的就業選擇和叫價能力，因此僱主可以肆意剝削員工，以致造成職位零散化、低薪、長工時的現象。張建宗竟然膽敢提出32.5元的最低工資，連多5角錢也不願意付，我已經罵了很多次，最低工資委員會提出32.5元的水平，真是十分離譜，見微知著，從中已可看到他們的心態。他們最擅長是說甚麼呢？就是損害營商環境、影響競爭力、推高失業率，全部也是陳腔濫調。局長，實施最低工資後有出現這些現象嗎？請撫心自問，實施最低工資後有否出現損害營商環境、影響競爭力或推高失業率的情況？ \n 香港的經濟無論是上升或下滑，其實均受到很多客觀因素影響，不是單純因為勞工叫價過高或設立最低工資、標準工時，便會令營商環境惡劣，為何大家不說租金昂貴呢？現時大陸降低關稅，水貨已經沒有市場，香港的零售生意一定會下滑，為何大家卻不提及這些受外圍環境影響的因素呢？說來說去也是“三幅被”，只是一味針對勞工界。 \n 看到現時香港的環境真是令人氣憤。最近發生的劍橋護老院事件也跟局長有關，不知為何，我只要看到局長便會“氣上頭”，我對他真是情有獨鍾。現在局長不情不願的把推行代用券的計劃抽起，暫緩施行，我一開始便知道計劃是不可行的，這些私營安老院全部也是“搵老襯”的。主席，數天前，我是如何形容這些私營安老院？這些私營安老院是那些無依長者的人間煉獄，讓我告訴你，將來你千萬不要入住這些安老院，寧願死在家裏也不要去。 \n 2011年7月，我隨立法會人力事務委員會到南韓考察，參考他們實施標準工時的經驗。代表團發現南韓自2004年實施“40小時工作周”後，其國民人均生產總值(以購買力計算)持續上升，由21,630美元上升至2010年的29,000美元。當地的國會議員也引述企業統計調查指出，標準工時減少後，僱員的收入沒有顯著改變，由此可見，不少流行的右派經濟學主張似乎是從整體經濟着想，但實際上不過是少數財閥的一己之私。如果這些商界代表的理據說得通，那麼業已實施標準工時的先進歐美國家全部也要“瞓街”，它們的經濟全部也會崩潰。他們還能走甚麼運？  \n 局長，政府理應充當各種社羣、族羣的中間人和仲裁者，制訂一套平衡各方權益的政策，避免不同羣體之間出現嚴重的衝突，但特區政府卻為虎作倀，在多項勞工議題上愚弄大眾。在最近的標準工時委員會會議中，竟然反對把工資線訂在月薪15,000元以上，以免涵蓋所有僱員，我覺得這種做法真是卑鄙無耻。工時過長必然會損害市民的健康，這不是會增加公共醫療的財政負擔嗎？這個道理仿如一字那般淺，更何況現時提出每周工作44小時，基本上只是最卑微的要求。 \n 香港是一個藉發展之名奴役人民，並以經濟繁榮壓倒生活質素的地方，去年有一首流行曲的歌詞是“你快樂過生活，我拼命去生存”， 很多香港年青人也深有同感。我們爭取標準工時，便是要維護勞工的尊嚴和生活質素，令他們有更多公餘時間陪伴家人、發掘自己的興趣，重新生活。 \n 主席，我要求立法規管工時，把每周標準工時訂為44小時，超時工作必須補薪，此項規管涵蓋所有僱員。我謹此陳辭，支持陳婉嫻議員的議案。",
      "sequence": 17,
      "bookmark": "SP_MB_WYM_00024"
    },
    {
      "title": "張國柱議員",
      "content": "主席，香港就標準工時立法一事已經討論多年，而我亦非首次在議會就標準工時、最高工時及超時工作工資的事宜發言。2012年10月，我曾在立法會會議上提出一項有關要求政府就標準工時和超時工作立法的議案，但兩年過去了，標準工時和超時工作的立法工作似乎仍然遙遙無期，這實在使我非常失望。 \n 標準工時是一項勞工政策，要由政府立法，為僱員確定一天內的工作時數(例如每天8小時)，以及每周的工作天數(例如每周工作5天)。如果僱員超時工作，僱主必須作出額外的薪金補償，例如1.5倍的時薪。訂定一個合理的標準工時制度，實在是對“打工仔”的一種合理保障。當“打工仔”需要加班趕工時，僱主亦能夠掌握員工的薪酬成本，生意上亦可以有所預算。有些人會把標準工時的概念與最高工時混淆，後者指的其實是員工工時的最高上限，而在任何情況下，僱員的工作時數均不得超過最高工時。 \n 工時過長對“打工仔”做成不少負面影響，例如會影響他們的生理和心理健康，亦使他們無法抽出時間進修，以致無法在其工作崗位上發揮最佳的效能，對僱主和僱員而言也沒有好處。 \n 事實上，不少“打工仔”均希望在努力工作的同時，亦能兼顧家庭生活。如果政府願意盡快就標準工時和超時工作補償立法，“打工仔”將可有更美滿的生活，他們會增加對公司的歸屬感，工作時亦會更加落力。香港小童群益會的一項調查指出，逾半家長因需要超時工作而減少了與家人相處的時間，家庭生活亦易生摩擦，而且亦疏於與子女溝通，間接影響他們的學業、社交能力和行為操守3方面的表現。標準工時能夠改善僱員的健康及與家人的關係，繼而提高工作效率，僱主亦會有所得益，加班費用實是用得其所。 \n 根據國際勞工組織的說法，香港“打工仔”的工時嚴重超標。根據政府統計處的調查，在2011年，全港所有僱員的每周平均總工時為47小時，高於國際勞工組織建議的40小時。與不同地區的“打工仔”比較，香港“打工仔”的工時之長屬世界前列。瑞士銀行在2012年發表的報告亦指出，香港人每年平均工作2 296小時，是在72個接受調查的城市中第五高的城市。 \n 我們看到兩岸四地的台灣和澳門已經為標準工時立法，而根據中國在1995年3月25日發布的《國務院關於職工工作時間的規定》，中國境內的國家機關、社會團體、企業、事業單位及其他組織職工都應該適用這種工時制。為何就是香港獨欠標準工時的法例呢？是否香港的“兩制”大於“一國”呢？是否商界從中作梗呢？ \n 我們知道商界對標準工時立法的反對聲音非常大，他們聲稱標準工時會限制港人多勞多得的機會，立法後將會提高營運成本，而部分行業(例如專業人士)或管理階層等因工時不定，亦難以為其訂定標準工時等。其實標準工時不等於最高工時，即使僱員的工作時數已屆標準工時，他們仍然可以選擇加班，但僱主必須作出補償，這樣才是真真正正的多勞多得。其次，雖然加班費用的開支有所增加，但在工時減少的情況下，員工的生產力將同時上升，兩者互相抵銷，因此應該不會對營商成本構成太大壓力。至於部分專業職位或彈性工作者，例如會計人員或電視、電影從業員，政府可以研究作出豁免或因應其特殊情況而作特別處理，這亦是其他國家或地區常用的安排。 \n 最近，標準工時委員會提出制訂“合約工時”，似乎是要代替標準工時，這完全是混淆視聽，亦誤導了“打工仔”對標準工時的概念，這無疑是要為爭取標準工時立法一事劃上句號。“合約工時”的概念規定僱主須在合約中註明薪酬、工時和超時補償等事宜，表面上可為“打工仔”提供保障，但卻沒有處理到權力結構的問題。在僱傭關係中，“打\n工仔”往往處於權力的極低處，而僱主則掌握生殺大權，彼此的權力根本不對等，“打工仔”根本無權選擇，合約又何來會公平呢？ \n 特首在其競選政綱中答應共同研究推動標準工時立法(計時器響起)......主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_CKC_00025"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，梁振英的競選政綱寫明：“跟進現屆政府就標準工時的調研，成立專責委員會，包括政府、僱主和僱員代表、學者和社會人士，共同研究推動標準工時立法工作及涵蓋範圍，關注僱員超時工作的情況和安排。”這位“基層救星”、“霸權剋星”去了哪裏？ \n 主席，今天我們討論這項“立法制訂標準工時”議題，正好說明我們真的不可以“袋住先”。如政改不能從根本打破特權及既得利益者的聯盟，繼續讓其當道，無論特首怎樣設法平衡社會各個不同階層的利益，根本不能動彈。 \n 梁振英在選舉時作出的承諾都是欺騙我們的。聞說他想競選連任，他一定要得到1 200人的支持。如我們不接受“袋住先”，格局就是這樣；不過，我們接受“袋住先”的話，格局都會不變。主席，因為今天的1 200名選委，根據人大常委會八三一決定，便會是將來的1 200名提委。如他們不放梁振英“出閘”，他便無法取得足夠選票，“300至500人”便可以影響選舉結果。 \n 主席，其實，最低工資和標準工時好像一個硬幣的兩面。如只有最低工資，“打工仔女”便會被僱主強迫做義工，主席，如沒有最高工時限制，制訂最低工資也沒有用。我相信這個邏輯簡單易明。 \n 主席，剛才不少議員提及，標準工時委員會較早時候就立法規管工時達成共識，表示不認同“一刀切”訂明標準工時的水平，反而建議僱傭合約應列明僱員的工時、用膳、超時工作等安排。其實，這招數似曾相識。主席，在特首曾蔭權管治期間，大家爭取最低工資，他拖延了一段時間後推行“工資保障運動”  我相信在席局長都記憶猶新  這個“工資保障運動”是以僱主自願參與方式推行，結果徹底失敗，還耽誤了兩年時間。 \n 主席，“打工仔女”與僱主處於兩個非常懸殊而對立的位置，如僱主要求僱員晚上留下來加班3小時，以便完成手上工作，僱員也許會\n說不可以，因為他要回家照顧孩子、煮飯或已報讀大學校外進修課程，所以要上課。僱主認為他不肯加班，於是另行招聘員工。雙方在這麼懸殊及對立的位置上，究竟梁振英和張建宗局長是否相信，一份僱傭合約便能妥善處理“打工仔”被迫做義工的情況？我相信說出這樣的話也會被人耻笑。 \n 主席，正如當時推行“工資保障運動”一樣，這是用來拖延時間的招數，也可能是梁振英用來爭取1 200個既得利益特權者聯盟讓他“出閘”的招數。 \n 今天，工商界既得利益特權者聯盟的議員在立法會提出的論點，與討論最低工資時的論點差不多。他們說有了最低工資，便會出現非常恐怖的情況，包括經營成本上漲，導致很多公司倒閉，“打工仔”也會失去工作，結果得不償失。但在最低工資實行數年後，有否出現這些恐怖情況？似乎沒有。 \n 主席，就標準工時這個議題，我想藉此機會重申公民黨的一貫立場。我們認為最低工資和適切的標準工時必須攜手同行，才可保障弱勢的“打工仔女”。我代表公民黨說清楚，正如我先前在本會無數次討論相同議題時所說，我們很希望在今屆立法會會期內，政府能夠提交有關標準工時的法案，為香港弱勢的“打工仔”做些工夫。謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_LKK_00026"
    },
    {
      "title": "陳健波議員",
      "content": "主席，最低工資制度已實施數年，至今運作良好，工人工資得到保障，整體社會都有得益。很多人認為，最低工資與標準工時是一對孿生兄弟，最低工資已經出世，標準工時也必會出現。我知道很多商界朋友對標準工時感到憂慮，因為標準工時難免影響營商環境。可是，大家都要明白，標準工時是世界的趨勢，我們應要接受。大家與其憂慮，不如積極參與社會的討論，一起研究一個雙贏方案，以平衡各方面的訴求和利益。 \n 眾所周知，港人工時極長；根據政府統計處過去的調查，港人每周工時中位數為45.3小時，超過72萬工人每周工作時間超過54小時，當中有8萬多人每周工作逾68小時。工時長和工作壓力大，自然令人感到不愉快，難怪香港人生活得不開心。 \n 我在2009年提出一項議案，促請政府推動工作與生活平衡的新職業文化，當時議案獲立法會通過。議案希望政府能夠鼓勵僱主推行措\n施，讓員工在工作之餘，注重個人和家庭生活，以緩和工作和生活壓力。過去很多研究均顯示，如在工作與生活之間取得平衡，家庭生活會更快樂，員工身心愉快，社會亦更和諧。現時社會充斥不少怨氣，一個主要原因是社會與家庭都有很大壓力。如能協助員工減輕工作和生活壓力，最終能夠提升生產力，對企業造成正面影響。這是我們經常說的勞資雙贏局面。 \n 主席，我支持制訂標準工時的方向，但我們必須解決商界的憂慮，因為標準工時制度的成本最終要由僱主承擔。事實上，標準工時制度比最低工資制度複雜得多。最低工資制度的焦點是，如何制訂最低工資水平，但標準工時制度要考慮很多複雜的問題。例如，如何制訂標準工作時數、超時工作的補償水平、每周最高工作時數，以及豁免條款，這些問題頗具爭議性。事實上，應否制訂標準工時為44小時？是否要先保障工資低的弱勢工人？這些問題便留待標準工時委員會深入研究。如不能妥善解決爭議，只會進一步引起勞資矛盾，能夠達成共識的機會便會微乎其微。 \n 此外，本港大部分公司是中小企，鑒於資源有限，標準工時制度可能為他們帶來很大的衝擊，他們未必有足夠資源應付市場變化。政府有責任協助中小企解決困難，例如，政府可提供補貼和資助計劃，幫助他們應付新的轉變。 \n 另一個問題是各行各業的特性有所不同，可能比較容易在製造業推行標準工時，但在服務業和運輸業推行則比較困難。所以，當局應考慮是否“一刀切”在不同行業實行。根據其他地區的經驗，不能“一刀切”實行標準工時制度。某些地區豁免特定工作性質、職責或行業的僱員，他們不受工時限制，但大部分地區在執行上富有彈性，讓部分行業的僱主靈活處理工時問題。在我們推行標準工時制度時，也要小心考慮這些問題。 \n 標準工時委員會的委員早前一致同意三大原則，包括立法規管工時，規定僱傭合約必須訂明工時，以及先保障工時長但工資低的弱勢員工。委員表示，仍要研究很多數據，希望如期在明年第一季向政府提交報告。 \n 我希望勞工界明白，各方面現正作出努力，由於有關制度涉及的層面既深且廣，委員一定要花更多時間進行研究。我希望委員的研究\n做得精確，而且能夠提出妥善處理問題的方法，讓商界放心實行和支持有關制度。我謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_CKP_00027"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這兩天很多議員，尤其是商界議員發言，有些議員反對標準工時，有些議員則表示對落實標準工時有極大憂慮和保留。我們聽了很多肺腑之言，他們大吐苦水，我們可以用5個字作總結：“老闆不易做”。老闆確實不易做，我亦理解，小企甚至微企要養活一些員工，每個月要支付他們的工資，又要向他們提供福利。然而，這些員工又不“生性”，如要繼續改善他們的福利，僱主便會越賺越少。因此，有議員說：“如要繼續這樣做，便惟有不做。”一個老闆能否賺錢，不能與社會政策及勞工政策相提並論。我反而認為，這些在生死邊緣的微企老闆更應支持改善勞工福利，因為他們隨時會結業，屆時便要加入“打工仔”行列。所以，他們更應考慮“打工仔”的權益。 \n 香港顯然是全球工時長的地方之一。政府統計處2013年發表的報告顯示，去年全港僱員每周工時中位數是44小時，但不少工種的僱員的工時超過50小時，中式酒樓及保安人員的工時甚至高達60至65小時，遠超過國際勞工組織建議的每周工作40小時的標準。然而，超過七成“打工仔”超時工作不獲補償，等於白做。 \n 香港很多僱員要忍受長工時，更要超時工作。根據勞工處2012年11月發表的《標準工時政策研究報告》，全港281萬名僱員當中，超過65萬名僱員在合約訂明或與僱主協議的工時以外，曾超時工作，但只有半數僱員曾獲補薪或補假作為補償，其餘逾48%僱員沒有獲得任何形式的補償。這反映出香港不合理及不公平的勞工市場情況，而且這個社會現象不是冰山一角。 \n 倫敦大學學院的研究顯示，長期每天工作超過11小時的人，患心臟病的風險比每天工作7至8小時的人高出67%。香港小童群益會的調查亦指出，逾半家長因超時工作而減少與家人相處時間，家庭生活易生摩擦，他們更疏於與子女溝通，間接影響他們在學業能力、社交能力及行為操守3方面的表現。標準工時能改善僱員的健康和家庭關係的滿足感，繼而提高工作效率，僱主亦有所得益，加班費用得其所。 \n 事實上，工時過長會影響下一代的教育和家庭關係，對我們未來的勞動力亦非好事。國際勞工組織的報告指出，超時工作會令生產力\n下降，每天工作超過10小時的人，發生工業意外的機會較正常多出四成，盲目加班最終只會得不償失。 \n 今天議員發言的內容大同小異，支持標準工時的議員均提到我剛才引用的數據，我反而想集中談論比較少議員觸及的層面，便是生活質素，尤其是香港人的性生活質素。從事性治療20多年的香港性教育、研究及治療專業協會副會長吳穎英醫生指出，訂定標準工時對提升香港市民的性福祉很重要。不少香港人因長期缺乏休息，健康狀態欠佳，他們又誤以為在勞累工作後再進行性行為會有損健康，最終導致夫妻性生活不協調，直接影響夫妻關係，甚至離異收場。 \n 根據2014年“杜蕾斯全球性幸福調查”，只有29%香港人對性生活感到滿意。香港人很喜歡與新加坡比較，新加坡人對性生活的滿意度頗低，約為35%，但香港的百分比還低於新加坡，真是情何以堪？ \n 雖然香港經濟富裕，但因工時過長及樓價高，一般人只能擠在狹小的居住空間，以致失去性趣。如你問梁振英，他一定會把問題歸咎於土地供應。如市民住在“劏房”或板間房，一家大小擠在一個房間內，夫妻根本不想進行性生活，又怕讓子女聽到。我們今天討論標準工時，如僱員沒有心情進行性生活，沒有興趣和性趣，便會直接影響他們的生活質素，而性生活質素是生活質素非常重要的環節。雖然中國人未必敢宣之於口，但如我要參與特首選舉，其中一項政綱應是提升香港人的性生活質素。 \n 此外，我們討論人口政策時指出，香港人生育率不足，這點與沒有時間照顧孩子息息相關。我們建議釋放婦女勞動力，但政府沒有訂立標準工時，婦女便要擔當雙重角色。她們要做好媽媽，又要做好僱員，實在無法辦到。因此，她們決定不生育，以致香港生育率下降及人口下降。 \n 然而，這是次要問題，問題的根源是她們沒有時間進行性生活，也沒有心情進行性生活。所以，她們想生育也不能夠做到，導致近年生育率下降。對基層市民來說，性生活可能是最便宜的娛樂，但有些人因為工時過長而有心無力，另一些人則有力無心。這是香港要解決的問題，而立法規管標準工時是解決問題的其中一個方法。 \n 我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_CCC_00028"
    },
    {
      "title": "張宇人議員",
      "content": "主席，今年1月，有報道指標準工時委員會委託顧問公司所做的調查報告推算，接近73萬名僱員每周超時工作5小時，其中超過七成屬無償加班。有傳媒告訴我，消息指飲食業無償加班的情況最為嚴重。 \n 我好奇的是為何說“消息指”，原來整份報告還未公布，只是引述部分數據。對這個調查結果的準確性，我很有保留。我曾經要求當局提供整份調查報告及問卷內容，但當局卻說仍在整理，未能提供。 \n 首先，香港現時沒有規管工時，很多公司在僱傭合約都沒有寫明工作時間，這又如何界定工作超時呢？其實，飲食業的做法已比較好，大都有輪更表，即使未必在僱傭合約寫出來。反而，很多文職的僱傭合約未必有寫明，其他行業也沒有寫明，但飲食業多數有輪更表。 \n 進行調查時，問受訪者在統計前7天有否超時工作，當中有否涉及無償加班。何謂“無償加班”呢？即使在加班當日或受訪前7天內沒有補償，也不一定是“無償加班”。舉例而言，飲食業的僱主很多時會在之後以假期或其他模式補償，但這些補償在受訪時又有沒有計算在內？ \n 以飲食業為例，大家都知我們有旺、淡季，老闆一般會讓員工在淡季放取補回在旺季期間超時工作的假期。大家都明白，飲食業在未進入暑假前的4月、5月和6月都屬淡季，大家經常說“五窮六絕”，其實我們“四”已開始絕了。暑假的生意有時會較淡靜，可以讓員工放假與家人享受家庭樂。 \n 我知道不單飲食業，很多行業都有淡、旺的周期，但可能不是以淡、旺季劃分，而是以項目計算，當接到一些大型項目，甚至要通宵達旦工作，例如會計、律師、工程師及IT人員等，比比皆是。這些人員在行業的工作高峰期超時工作的問題比飲食業還要嚴重得多。 \n 事實上，香港各行各業一向以靈活多變見稱，難有一套規管工時的法例適合香港。標準工時立法只會幫倒忙，最終只會迫使該類僱員變成自僱人士。 \n 可能當局也知道當中的問題，故上星期又有消息傳出，當局轉向盈利低的企業打主意，擬規管月薪15,000元以下職位的標準工時及超時津貼，聲稱從而保障低收入人士，但我也不敢說這是好心做壞事。\n因為以局長的性格，是找機會做盡壞事，而非出於好心。以最低工資為例，當局最初說是為了保障低收入人士，但卻越弄越糟。 \n 大家看看最低工資實施後，低技術、年紀大的人還有沒有人聘請？為甚麼早前有一位老伯要用假身份證報稱較小的年齡來換取工作機會？道理很簡單，僱主被迫以較高薪酬水平聘請僱員，自會盡量聘請生產力相對不會太低的僱員。 \n 須知道最低工資已令薪酬成本急升，而相比最低工資，標準工時的殺傷力更大數倍，加上香港長期面對勞工短缺的問題，標準工時一旦立法，最後只會迫使僱主需要支付超時工作津貼，僱員工時仍然不會縮短，經營成本被大幅增加。 \n 剛才陳志全議員提到  他現時不在席  新加坡有標準工時，而其他同事也經常這樣說，但為何我們又不說新加坡有輸入勞工呢？主席，我們卻沒有輸入勞工。所有新加坡的司機都說普通話，在香港則未必找到說普通話的司機，當然，除非他是內地來港人士。 \n 主席，工會近期訴求越來越多，又想將勞工假期與公眾假期看齊。近年，在各項成本急增的情況下，飲食業(特別是中小型食肆)都疲於奔命。當局數字顯示，最低工資實施後，飲食業兼職僱員的比例已由2010年5月至6月的13.7%升至2014年同期約16%。最低工資的副作用包括工序簡化、零散化及機械化已經在市場上不知不覺地出現。 \n 慶幸的是近年經濟保持暢旺，勞動人口需求急增，失業率維持在低水平，才大大減少有關的副作用，但我可以肯定，規管工時只會加劇有關現象，不單令市場變得更僵化，也會加快營運模式的改變，經濟逆轉時消失的工種自會一去不返。 \n 工會代表經常說新加坡都有標準工時，但我剛才也說過，新加坡亦有輸入勞工。主席，香港缺乏天然資源，只有一個海港，過去50年都是靠充足的人力資源及靈活的人力市場，令經濟起飛。然而，近年香港的競爭力每況愈下，若我們不及時醒覺，還要不斷強制勞動市場，令市場自由調節機制失效，香港的優勢就會逐漸消失，這不單嚇怕新的投資者，連現在的投資者也會離開。所以，我再三促請當局懸崖勒馬，不要跟外國走冤枉路，停止做無謂的規管工時研究，讓香港留一個“活門”，不要為爭取選票和得到認受性(計時器響起)......",
      "sequence": 22,
      "bookmark": "SP_MB_TC_00029"
    },
    {
      "title": "主席",
      "content": "張議員，發言時限到了。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "張宇人議員",
      "content": "......而做一些不應該做的事。主席，我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_TC_00031"
    },
    {
      "title": "田北辰議員",
      "content": "主席，社會上就我們應否立法規管工時已經討論了很多年，跟其他勞工議題一樣，勞資雙方不停拉鋸。我記得在今屆立法會剛開始時，有議員也曾提出一項“立法規管工時”的議案。 \n 我同意對於很多議價能力較低的基層僱員，超時工作經常發生，所以我絕對認同要立法規管工時，以保障他們，但我不認為社會可以接納原議案和部分修正案建議的“一刀切”的標準工時。近兩年，我聽到社會對於規管工時的討論，主要有兩項抱怨。第一，生活上的不平衡，第二，經濟上的不公義，一種是要求作息平衡，另一種是關乎公義，即使超時工作，是否有補薪？ \n 我曾經向局長多次提問，香港討論規管工時的目的為何？標準工時委員會的專題工時統計調查顯示，最多僱員和僱主認同的政策目標，是令僱員達致更佳的工作和生活平衡。如果要作息平衡，便應該訂立最高工時，而不是標準工時，因為訂立標準工時，也可以超時工作，只不過是有補薪，跟作息平衡有何關係？如果是關乎公義角度，要超時補薪，便一定要立法，但如何立法？原議案和大部分修正案均要求訂立標準工時，對於“一刀切”規定所有行業訂立一個統一的工時，我有很大保留。 \n 當中有4個問題，而直至今天也沒有任何人就問題達成任何共識或取得進展。第一，就不同行業、不同工種指定一個統一而合理的工時，該怎樣做？大家只須看看英國的公共交通運輸業人員，海上、陸上和航空運輸業也訂立不同的準則，我們跟隨哪一個？外國已經走過這條路。 \n 第二，如果訂立標準工時，該如何計算？應以每周、每月或每季作為計算單位？怎可能每個行業也在這方面達成共識？有很多中小企僱主跟我說，以每個月為單位最合理，令不同營運周期的人有些彈性，又有些僱主說，最好是用4個月、3個月為單位，因為他們的行業有季節性。海外國家例如英國，以17個星期作為計算單位，而且在僱\n主、僱員雙方同意之下簽訂合約，也可以整年52個星期作計算單位；歐盟是每4個月結算一次。那麼，香港應該跟隨哪一種做法？ \n 第三，是工時的定義。以前已經說過很多次，何謂工時呢？醫護人員、紀律部隊的候命時間又是否計算在內？例如，我們平日乘車時回覆電郵、處理公務的時間又是否計算在內？最不幸的是創意產業，逛街途中忽然靈感湧現，立刻坐下來一邊喝咖啡，一邊記下一些東西、輸入電腦，那些時間又是否計算在內？這些情況我們從來不曾認真考慮。 \n 最後，很多西方國家，例如法國、美國及亞洲的新加坡的做法是，管理層和行政人員獲豁免遵守標準工時的規定。一間公司如何界定哪些人屬於管理層或行政人員？很多人有assistant，他們是否屬於管理層？是否有下屬的便屬於管理層？如果是，很多人也獲得豁免，對嗎？此外，有些國家採用opt out的做法，即大家同意，便不受標準工時規範，大家想一想，如果人人也簽署同意opt out，那麼做這麼多工作，為了甚麼？ \n 請各位正在收看和聆聽辯論的市民細心想一想，要在這4個問題上達成共識，要再拖延多少年？難道要像訂出一個絕大部分港人接受，而又不違反《基本法》的特首普選方案那樣？一直拖延、一直研究，但外面每天繼續出現超時不補薪、剝削員工的情況，我覺得沒理由拖下去。 \n 標準工時委員會的專題工時統計調查顯示，僱主和僱員最支持“合約工時”方案。僱員方面，有94%贊成在僱傭合約中訂明工作時數、超時工作安排和超時工作的補償方法，而僱主方面，竟然也有82%支持，所以，現在要討論的，便是立法規管另外10多個百分比的僱主。 \n 我最後想說，我過去在2012年、2013年和2014年也談及標準工時的議題，我提出以合約規管工時，避免勞資關係惡化，可以令僱主與僱員的關係得到修補。至於使用“合約工時”，是否不能解決作息平衡的問題？我認為不是。如果真正落實有關方面的立法，對於那些經常在放工前10分鐘把工作塞給下屬，“側側膊”沒有要求下屬加班的僱主，僱員將來便可以提醒他已經立法了，今時不同往日，如果要他留下來完成工作，公司便要補薪，否則會“周身蟻”。大家估計，根據公司的budget，是否要開始考慮引進科技，在精簡流程和工序方面多花\n心思，而不是每次也掏錢支付補薪？我覺得這才是解決作息平衡的最好辦法。",
      "sequence": 25,
      "bookmark": "SP_MB_MT_00032"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，如果要了解這個問題的複雜性，我想要先了解人性的複雜性。如果香港要推行任何標準工時方案，或希望令僱員的生活質素好一點，恐怕要由學生做起。在學生階段已沒有所謂標準工時，這是一代傳一代的DNA，我們不斷栽培小朋友，又要從起跑線着手，令他們從小不斷為了競爭，甚至為了取得卓越成績，將來有更大的競爭力，便已超時地學習、超時地補習、超時地參與各種課外活動。這種心態、習慣和文化一天不改，任何法律上的標準工時都只會流於形式化，甚至可能只會令一些抱有“做又三十六，唔做又三十六”的心態的人得到最大的利益。但是，稍為有香港精神的人，都會標榜中國各種族及不同背景的人士，例如潮州人或福建人的勤奮精神，我希望這種說法不會帶有冒犯性。 \n (代理主席梁君彥議員代為主持會議) \n  所以，在法律上  說得誇張點，當然是開玩笑的說法  如果超時工作要坐牢和罰錢，才可能令大家被迫放棄勤力工作。又如果超時工作，其配偶或子女可申請禁制令禁制一家之主繼續工作，便可能真的有效。否則，純粹討論標準工時立法，又或討論超時補薪，當然可能會改善收入，但完全不能真正改善一家人的生活質素，更不能改善陳志全議員剛才說的性生活問題。 \n 香港是一個自由社會，香港人、特別是中國人一向崇尚勤奮，所以，任何人工化的立法恐怕要視乎香港是怎樣的一個社會，視乎市民數千年來的DNA是怎樣，視乎香港一向賴以成功或生存的方法究竟是怎樣。不要說全世界，香港是獨一無二的。在《基本法》的總則，即最重要的11條中，第五條清楚說明我們最低限度保持資本主義制度50年，亦不會實施社會主義，而更重要的是保持資本主義的生活方式。 \n 在生活方式方面，自由是最重要的一件事。很多朋友或立法會議員都非常關心，甚至視為比生命更重要的就是自由。談到人權便說要捍衞各方面的人權，但在捍衞我們的經濟自由方面，大家似乎很多時候忘記了，其實經濟自由是香港多年來最重要的基石。與人權相比，\n我們在經濟上的自由同樣重要。所以，關於任何進一步削減自由的立法建議，我希望大家經過深入討論後，能夠真正明白每個社會的情況都有不同。 \n 我們動輒與西方社會比較，甚至剛才有同事說新加坡又怎樣怎樣，但大家不要忘記，很多時候有立法規管的地方都是“一法立，黑市興”。很多地方推行最低工資或標準工時後，往往出現很大的黑市勞工市場。我們最近聽到澳洲有些僱主聘請香港人的情況。現時去澳洲的青年學習營工作的人數倍升，澳洲當然有限制最低工資，但恐怕很多青年學生被剝削，以黑市價錢受僱，有法例又怎樣？ \n 眾所周知，美國多年前已推行最低工資和標準工時，並以1.5倍、1.75倍甚至2倍的工資作為超時補薪，但美國同時有非常活躍的黑工市場。如果不能改善我們在整體文化上對勤奮這個根深蒂固的信念，盡量爭先和表達優異競爭力的渴求、甚至是血內那種DNA，恐怕任何立法只會令很多不自然的情況發生。香港推行最低工資後，可能由於現時的經濟仍非常穩定，仍看不到負面效果，但最低限度已看到很多老弱人士找不到工作，很多相對辛苦甚至是厭惡程度較高的工作遇到招聘困難。不論是洗碗的工作或劍橋護老院事件，都使我們清楚明白當有法定框架時，自然會產生很多“劣幣”，而這種“劣幣”未必馬上出現，但當香港的經濟逆轉時，我相信未來可能很快看到有關情況。 \n 代理主席，總的來說，我們在這方面進一步立法，會進一步削弱香港的競爭力和自由及減少香港人的選擇。我們需要作多方面和詳細考慮，而不應急於模仿世界其他地方。在健康方面，香港人也算長壽；至於香港人的開心指數，的確不如其他地方那樣高，但我亦看不到很多人有很多怨憤，儘管在政治上可能有較多不滿。在工作時間長、爭取工作的自由、生活方式的自由方面，香港在全世界是數一數二的。所以，在改變這種情況前，我希望大家深思熟慮。 \n 多謝代理主席。",
      "sequence": 26,
      "bookmark": "SP_MB_PT_00033"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，很奇怪，今天議事堂內出現了很多末日預言，說萬一梁振英政府為標準工時或最高工時等保障“打工仔女”、勞工階層權益的措施立法，香港便會崩潰、經濟下滑、競爭力消失、營商的會破產，議員更十分淒涼地說本來作為僱主的會淪為“打工仔”，香港便萬劫不復。較高層次的，更說我們違反《基本法》，放棄經濟自由，\n違背資本主義，擁抱社會主義，破壞“一國兩制”。為何討論本來是有關公義和關心香港人怎樣生活的一項正當議題，會被扭曲成為一項如此複雜的意識形態的爭論？大家害怕甚麼？發言反對為標準工時立法的議會同事，即工商界代表和大部分功能界別的同事究竟可否再具體一點把他們的分析說出來，而不要讓這麼多末日預言在議事堂內滿天飛？ \n 此外，剛才發言屬不同黨派的建制派議員，包括工聯會、香港經濟民生聯盟等，本身都可能是行政會議成員。他們何不清楚地問梁振英究竟在想甚麼，究竟是否在玩弄語言“偽術”。他一方面使用“標準工時”這個詞語，令某些勞工團體可以坐下來與他合作，另一方面，又使用“研究推動”這個詞語，使工商界可以與他“夾band”。我們是否在容忍一個政府在製造一堆似是而非的謊話，暫時籠絡大家，維持一個這樣的“執政聯盟”呢？如果是這樣，情況便十分糟糕了。陳婉嫻議員，這真是一個判斷的問題。最後你要問一個問題，如果梁振英真的欺騙了你，而以我個人的判斷，我相信是有這樣的傾向，如果他真的“走數”，那時候你應否與他劃清界線，還是要繼續與他一起共舞，直到永遠，還是自欺欺人？這是一個相當嚴肅的問題。如果一個政府信口開河、失信於人，便應該予以譴責。 \n 更有趣的是，例如自由黨的張宇人議員剛才說話這麼決絕，我覺得很簡單，選舉下屆特首時，請自由黨派出一位候選人，公開表明他們不要標準工時立法、反對最低工資，完全交給市場處理。這樣便有競爭，他們不要躲在背後不知在做甚麼、拖拖拉拉、含糊不清，倒不如正正經經走出來與梁振英對着幹，對嗎？有了對立面便會有競爭，否則又是在蹉跎歲月。 \n 民間學者、政府成立的一個委員會就這個問題討論、研究了多年，在本屆立法會會期的第一次立法會會議，工黨的張國柱議員亦曾提出為標準工時立法的議案，他當時的議案內容是“本會促請政府在本立法年度內提交規管工時的條例草案，有關條例草案的內容須包括每周標準工時及超時工作工資”。在分組點票的安排下，一方是地區直選，一方是功能界別的議席，這些由議員提出的無立法效力的議案全部遭到否決，當中的一些修正案都全部遭到否決。在分組點票的安排下，恐怕今天都不能逃出這種噩運。 \n 是否通過了這項議案便等於鼓吹民粹主義，還是只不過代表我們關心市民怎樣生活？謝偉俊議員剛才說香港人的壽命很長，但過的是\n怎樣的生活？長壽是否就表示活得好？是否等於我們要在60歲或50多歲退休之前用盡所有精力，而不理會家庭及生活上的其他責任，每天與子女相處時間不多於5分鐘，每星期匆忙地與長輩吃一頓飯，接着便趕往工作，就這樣生活五十多六十年，忽然還有20至30年的退休生活，但卻不知做甚麼？這是否健康正常呢？張宇人議員剛才說的好像就是這樣，他現時要盡量剝削僱員，他們將來退休後便可以享福。公民黨不能接受這樣的價值觀，我個人也不能接受。 \n 這個政府不論在施政報告還是財政預算案中，經常掛在口邊的是鼓勵婦女重投勞動市場、在家庭與工作之間取得平衡、實施家庭友善政策。標準工時絕對能有效地使人在家庭與工作之間取得平衡，而這亦是家庭友善政策一條很重要的支柱。如果政府在這個問題上“走數”，以後也沒有資格再對市民說政府怎樣促進家庭友善和在家庭與工作之間取得良好的平衡，倒不如撇脫地說：我們在欺騙你們，我們是一個繼續促進及維繫剝削經濟和生活的政府。(計時器響起)",
      "sequence": 27,
      "bookmark": "SP_MB_KC_00034"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了，請坐下。",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00035"
    },
    {
      "title": "郭家麒議員",
      "content": "我希望有關標準工時的討論，不會降至是否應該有標準工時的層次。政府在2012年6月發表的標準工時研究報告中，已引述聯合國國際勞工組織一項調查結果，在107個受訪國家中，101個國家已有法定工時限制，其中41%(即超過四成)每周總工時不超過40小時，其餘大部分是40至48小時。此外，71%受訪國家規定超時工資率至少是正常工資率的1.25倍或以上。聯合國國際勞工組織提議標準工時應為40至48小時，並提出若干具體建議，包括超時工作加薪等，而個別地方或地區可因應其實際情況而定。 \n 這是一項新的議題嗎？當然不是，因為現屆政府的梁振英在競選時，已說過要在任內立法制訂最高工時或標準工時，而整個工聯會都應該聽到。不過，言猶在耳，他很聰明地成立了一個標準工時委員會進行研究，展開馬拉松式的“拉布”。代理主席，其實“拉布”是政府發明的。這個委員會竟用了3年時間研究一個無可簡單的題目。全世界已有101個國家訂立工時限制，真的不知道委員會還要研究些甚麼。 \n 政府顯然是想拖延，於是又提出一些令人摸不着頭腦的建議，便是“合約工時”。“合約工時”是僱主和僱員簽訂的，可以是每周40、50、\n60、70或80工時。最奇怪的是，在公布這項建議時，標準工時委員會成員兼工聯會理事長吳秋北先生竟然站在主席身旁。當然，吳秋北其後已立即“轉軚”，表明與此事無關，他以為只是站出來發表意見。我不知道是他經驗不足被政府利用，還是他根本已聯同商家合謀定價，完全沒有表達強烈意見。如果是這樣的話，他真的令到很多“打工仔”極度失望，因為他背棄了勞工階層對他們的期望。 \n 為甚麼要訂立標準工時？大家都知道，在我們的祖國中國共產黨成立時，已按國際共產主義訂定“三八制”，即8小時休息、8小時工作及8小時個人的家庭娛樂和學習時間。在一個根據國際共產主義標準成立的國家之下的特區，連通過立法制訂標準工時也做不到，是何其諷刺。不過，可能也未必是諷刺。大家都知道有一種名為“過勞死”的病，醫學界普遍對此已有認識。台灣估計每年約有100宗，而日本估計每年有1萬宗，但這也未算多，因為我們的祖國中國估計每年有60萬人是過勞死。為甚麼這種罔顧勞工的情況仍會繼續存在？為甚麼保障勞工不是政府，特別是中國共產黨下的特區政府必須做的事情？我不懂得回答。 \n 然而，可以肯定的是，長工時對家庭的影響相當大。政府的API經常宣傳如何增進家庭和諧和照顧子女，全部是多餘的，因為如果沒有標準工時，在重災區的飲食業或保安業工作的最基層、最沒有討價還價能力的勞工超時工作的情況，可以極為嚴重，飲食業的每周工時中位數達54小時。全港有728 000人每周的工作時間高於51.5小時，這只是中位數，換言之，有的工作時數可以高達60小時甚至70小時。如果我們看到這些情況仍無動於衷，絕對不近人情。 \n 除了對家庭的影響外，事實上，如果工作11小時，心血管病(俗稱心臟病)的風險亦會增加67%。政府不斷要求我們增加勞動力，多生小朋友，但如果連下班回家也有困難，連照顧家庭及子女的時間的保障也沒有，試問如何令小家庭的人口增加？政府又建議以15,000元作為死線，這也是極度反智的，因為以工資釐定標準工時的界線，只會令社會更分化，並令各個行業之間的不公平情況越演越烈。 \n 很多地方會因應不同行業而給予豁免，例如教育、醫療、公務員及警察，我們並不反對，而大家亦明白為何要給予豁免，因為這是有實際需要的，但必須提供足夠的補償，在標準工時以外作出1.5倍的\n補償。政府必須面對這問題，不能令香港社會進一步分裂，令貧富懸殊進一步惡化。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 29,
      "bookmark": "SP_MB_KKK_00036"
    },
    {
      "title": "梁國雄議員",
      "content": "吳秋北這個人真的很可笑，郭家麒議員是否知道他為何會這樣？因為他是人大代表，人大代表在開會時是不會發言的，只要被人拍到跟在領導人身後便很了不起。難道大家不見保皇黨議員在內地時都會湧在前面，惟恐別人看不到他們嗎？ \n 吳秋北根本不是議員，只是聽話的工具，他亦已經習慣了。他來港後享有言論自由、有議會，便很自然湧上前。我認為談這個人也嫌浪費時間，年紀輕輕卻越學越壞。人家說“見大人則藐之”，我便是這樣，碰到官大權大的人只視作普通人。吳秋北，你“收皮”吧！ \n 有一個人失足跌倒，例如吳秋北，竟還揶揄“嫻姐”“做show”，我實在抵不住這種人格。工聯會是一個工人組織，只可以站在勞方的立場說話。可是，工聯會在上屆支持梁振英做“689”  在689票中佔了100票，對嗎？  卻上當，梁振英表示會在上任後盡快立法制訂標準工時。如果當時他已被爆出有地窟，工聯會當然不會支持他，因為明知他一定會“走數”，只會創造“一加一等於零”的數學奇蹟。 \n 究竟標準工時有甚麼好處？第一，如果沒有訂立標準工時，僱主要求僱員加班而僱員不肯，便有可能是曠工，這是訂明“合約工時”的唯一保障。如果訂明是工作11小時，第十二個小時便可以不做。梁振英說不能實行普選，因為由月入少於14,000元的人選出來的特首，利益一定會向他們傾斜，他其實已將答案說了出來。 \n 全港有數百萬名“打工仔”被迫加班，因為怕被指曠工而遭解僱。小弟也有數次這樣的經驗，要求在下班後出席讀書會或派傳單卻不獲批准，說我不給僱主面子，並被即時解僱。 \n 第二，即使僱員願意加班，但如果沒有標準工時，亦未必會有“補水”。當工人工作8小時後，由第九個小時開始便會越來越辛苦、越來越痛苦，而且有機會積勞成疾，所以僱主應由這時開始以1.5倍或2倍支薪。大家曾經受僱都會知道，沒有標準工時便沒有“補水”，即是“有\n加班，無‘補水’；只有汗出，但無‘補水’”。沒有標準工時便會出現這個問題。 \n 第三，是郭家麒議員剛才提及的過勞死。即使僱員已簽署合約同意超時工作，但如果將來真的出事，只要提出足夠證據證明僱主要求他長期超時工作，即使已獲發“補水”，將來仍可因過勞死而獨立提出申訴，因為僱員不是賣命。 \n 代理主席，我的議員辦公室內很多個案的僱員都是“有力做到無力”及出現勞損，就像一隻耕田40年的牛被農夫一腳踢開，並斷絕關係。機器也尚且可以修理，弄壞了便拿去修理，但人力卻多的是，現在人浮於事。 \n 代理主席，這三大要素皆說明必須落實標準工時，否則，數百萬名“打工仔”，包括在席同事在內，便不會有保障。假如立法會有事而員工須長期工作，為時1個月，試問病倒了有誰可憐？工作引致勞損又有誰可憐？標準工時是非常重要的。 \n 我又想提王國興議員，他說“長毛”議員“拉布”令議案辯論無法進行，阻礙香港前行。代理主席，請“王國興同志”不要在此說謊，即使今天這項議案獲得通過，難道張建宗會立即實行標準工時？工聯會在勞顧會的代表也站錯隊，“王國興同志”，你究竟在說甚麼？不知道今天他到哪裏去，我已表明是“懶議員”。我“拉布”是為大家提供一個發言的平台，為工人呼籲。老實說，如果大家要發言，只須1小時便可由第二國際如何爭取“三八制”談到第三國際甚至第四國際。問題是，有沒有人發言呢？要工人醒覺便得同心合力，因為五一勞動節便是工人罷工爭取得來的成果，當時工人約定在5月1日一起罷工。所以，“王國興同志”真是匪夷所思。今天會議廳內竟然有這麼多人，是16人還是60人？ \n 代理主席，我不如要求點算人數，請“王國興同志”回來聽我演講，並教育他何謂第二國際。“王國興同志”，我現在要你回來聽我演講。請引用第17X條傳召議員返回會議廳，我認為這裏不足法定人數，特別是“王國興同志”不要再吃沙甸魚了。",
      "sequence": 30,
      "bookmark": "SP_MB_LKH_00037"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 31,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 32,
      "bookmark": "EV_BELL_00039"
    },
    {
      "title": "主席",
      "content": "梁議員，請繼續發言。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "梁國雄議員",
      "content": "如果工時不受規管，工人想在晚上處理私務也不行，而很多工人正是這樣。 \n 我想告訴各位勞工，今天晚上的六四晚會直至9時半才結束，大家下班後可以乘車參加晚會。(席上有議員說好)當年血腥屠城悲灑淚，今朝燭光如海痛國殤，莫忘初衷。大家經過一天的辛勞，請到維園做一些照耀自己良知的事，不要像王國興議員那樣只說不做(計時器響起)......",
      "sequence": 34,
      "bookmark": "SP_MB_LKH_00041"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "廖長江議員",
      "content": "主席，對於本港部分僱員工時偏長的問題，我相信社會整體都同意必須紓緩。據報道，由特首委任的標準工時委員會最近已就如何規管工時有了初步共識，會研究立法規定在僱傭合約內列明工時及超時補償方式，並在明年3月向政府提交報告。雖然現時仍未知道委員會會提出甚麼方案，但基於它是一個由官方、學者、勞方和資方共四方成員一起跟進標準工時政策研究的平台，所以我認為社會各界應給予更多耐性，最低限度讓委員會繼續研究及討論，直至得出完整、成熟、公平和可行的方案。 \n 不過，今天的議案似乎想越俎代庖，單方面決定要政府立法制訂標準工時。更何況，法定標準工時根本是“用藥過猛”，會對本港勞動市場、營商環境，以至整體經濟的長遠發展造成不可挽回的深遠影響。因此，雖然我明白提出原議案的陳婉嫻議員焦急的心情，但我也不能支持她的議案和部分修正案。  \n 主席，根據政府的《標準工時政策研究報告》，在2011年全港30多萬名曾超時工作但無補償的僱員中，近八成屬於經理級別、行政人員和專業人士等，是擁有高技術和薪酬的僱員。他們超時工作的原因很多，例如部分工種根據合約須在正常辦公時間以外工作及須在限期內完成工作等，而員工的工作能力、意願和效率等亦不盡相同，他們獲取的固定薪酬福利往往已包含相關補償。至於餘下兩成，即屬於低技術和低收入的僱員，實際涉及的人數不足8萬人，當局大可透過優化《僱傭條例》及推動修訂僱傭合約等途徑，解決這部分人士無償超時工作的問題。這樣既可進一步促進僱員權益，亦可保留現行勞資雙方自由協調工作條件的彈性，可謂最切合本港自由經濟的解決方案。 \n 反之，推行法定標準工時會變成“落錯重藥”，因為在本港這個以服務業為主的經濟體根本難以實行，還會損害香港經濟的自由度，改變勞動人口結構、嚴重影響企業的經營和人力資源調配，而作為本港經濟骨幹的中小企更會首當其衝。 \n 主席，世界上大多數國家都是在工業經濟鼎盛時期為勞工引入標準工時的，但香港現已發展成為一個以服務業為主的經濟體，服務業總產值佔GDP超過九成，而從業員亦佔總體就業人數接近九成。在服務業中，不同行業的工時生態差別可以很大，部分更有其獨特的營運模式。一些專業服務可能需要僱員在特定時間內完成任務，加上通訊科技發達，不少僱員都會在辦公時間以外的不同地點工作，根本難以就不同行業釐定一個標準工時。 \n 更何況，自實施法定最低工資這4年以來，本港的人力市場已經大為扭曲。現時不少基層工種的薪金水平已經等同甚至超越技術及學歷要求更高的職位，例如洗碗工人的薪酬較辦公室文員為高，而部分企業亦已採取分散工時和分拆工序等策略應付成本上漲。更令人關注的是，最低工資主要影響的是基層僱員，但標準工時的影響力卻遍及各行各業逾300萬名僱員，會對香港經濟向來享有的靈活性和適應性優勢帶來震撼性的影響。可以預見，一旦推行法定標準工時，企業會因負擔不起過高的加班費用而聘請更多臨時或兼職員工，最終年紀較大、教育程度較低及缺乏工作經驗的員工的收入會因而減少甚至被裁。至於增加的勞工成本，部分亦無可避免地會轉嫁至消費者身上。到了最後，推行法定標準工時只會好心做壞事。 \n 總括而言，我盼望各界以香港一直賴以成功的自由經濟基石為重，互諒互讓。標準工時委員會則以數據為依歸，按本港各行業的實\n際營運情況，就優化工時安排提出建議。與此同時，政府亦應積極加強培訓和終身學習，以促進及提升工作效率和縮短工時，並帶頭提倡家庭友善的工作條件，例如引進靈活工作時間、提倡工作與生活平衡的文化及優化輸入人才計劃等，以多管齊下方式從根本解決問題。 \n 主席，我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_ML_00043"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我很多時候會到夜校教書，而這些夜校學生在早上是要上班的。當我問有多少同學很享受現時的工作時，沒有多少人舉手；而當我問有多少同學很喜歡現時的工作時，亦只有很少人舉手，有時候在數十人中只有一、兩名同學舉手。 \n 主席，在今天的社會，工作除了是為賺取金錢外，其實還有甚麼意義？現時仍認為工作存在意義的人已經越來越少，大家是因為要維生，要賺取收入維持生活才工作，而這只是很低層次的工作意義。 \n 主席，你想一想，我們每天只有24小時，假設晚上睡8小時，清醒的時間約有16小時，那麼工作的時間有多長？一般來說，如果是8小時工作、8小時休息及8小時處理基本事情和閒暇，也許我們仍可在這8小時  還要扣除梳洗、吃飯和交通時間  找到一點人生意義。此外，我們每星期會休息1天，而這正是我們賴以生存，並相信自己是一個人的一種生活節奏。 \n 不過，這在香港也是很難做到的，因為政府的調查結果顯示，有72萬名“打工仔女”每星期工作54小時以上，即是說在那8小時閒暇時間中，處於清醒狀態但不是上班的時間只有很少。究竟這對人類是否一種災難？ \n 我們的社會進步神速，由以往的農業社會日出而作，日入而息發展至今天先進的資本主義社會，人類的生活是否應該有更多可以發揮的地方？我們是否應把心思放在更高層次的地方？我們要跟家人相處，也可以發展藝術或其他創作的力量，並藉發展科技、環境保護、藝術和運動等找尋人生的意義。但是，工作卻完全剝奪了我們這些機會。如果我們清醒的時間在扣除梳洗、上廁和交通時間後都是在上班，我不知道這究竟是一個奴隸社會、一個不堪我們繼續生存的環境，還是所謂的現代資本主義？  \n 有關工時的規定在近百年前已經出現，因為國際勞工組織在1919年已展開有關的討論，並訂立一些規矩。澳洲更早在1904年已立法限制工時，訂明每星期最多工作48小時，其後在1930年將工作時數下調至44小時，並在1947年進一步將工時下調至40小時。現時，已有百多個國家立法限制工時。 \n 今天的香港仍然爭論不休，說甚麼標準工時這議題極具爭議性、香港是對外開放的經濟體系、勞工成本會受到影響、必須尋求共識、香港的情況很複雜及香港最強調自由社會和自由市場。然而，在自由市場中，只有資本家享有自由。我們最引以為榮的是，香港是全世界最自由的市場，但讓我告訴你怎樣才最自由，原始森林最自由，因為弱肉強食，大家鬥惡、鬥大及鬥嘴巴張得大。可是，我們的社會是否仍是原始森林？ \n 為甚麼香港發展至今仍要用這種原始方式處理問題？經過多年討論，梁振英上任後說香港必須立法制訂標準工時。事實上，立法制訂標準工時是有必要的，否則，難道要靠社會凝聚共識？如果是這樣的話，我們要這個政府有何用？政府不是負責帶領這個社會嗎？政府手持資源、公權力、立法權和執行權，集所有權力於一身  只是尚欠司法權，我們的司法仍然獨立  卻在等勞資雙方達成共識。 \n 我聽到同事說勞資雙方未有共識，因為勞工成本過高。成本不是由僱主承擔，便是由勞工承擔。現時的情況正是由“打工仔女”及其家人承擔一切代價。他們沒有家庭溫暖，沒有時間與子女相聚，更付上自己的健康和生命，這就是香港今天原始森林式的資本主義的寫照。 \n 主席，今天是一個特別的日子，即使我們“打工仔女”的生命多沒有意義，但今天晚上也可以做一件有意義的事。我希望大家今晚下班後到維園參加六四燭光晚會，我們一定要爭取立法制訂標準工時。 \n 我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_CCH_00044"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，民主黨支持立法制訂標準工時。標準工時立法和最低工資立法是兩項保障勞工權益的重要措施，而最低工資立法最終也要經過多年爭辯才成事。其實，當年所持的論據與現時提出的分別不大，我們只完成了一項，尚有標準工時立法的工作未完成。 \n 我們看到很多國家，無論是奉行資本主義或社會主義，也有就標準工時立法。根據國際勞工組織的《工作環境法報告2010年：全球概覽》，在2009年調查的106個國家中，大部分國家已制訂每周標準工時，其中40%的國家將標準工時訂為每周40小時，另有22%的國家訂為每周48小時。這次陳婉嫻議員的原議案建議每周工作44小時，我相信是中庸之道，屬恰當的安排，所以民主黨會支持立法制訂標準工時。 \n 主席，為何要立法制訂標準工時？目的當然是要保障勞工的基本權益，防止僱主或資方不斷壓縮勞工成本開支，並將所得利潤最大化，這是避免剝削的重要措施。舉例而言，一間公司或店鋪原本要10個人應付所需的工作，但僱主為了節省開支，便將所聘用的人數減至6個、7個或8個，並要求他們應付10個人的工作量。在這情況下，所有工人都被迫加班，導致工時過長。這不但影響工人的身心健康，亦完全吞食了他們的私人時間，不單令工作和生活嚴重不平衡，同時更影響他們的家庭生活。 \n 現代社會其實已有一個既有的標準或理想目標，便是達致工作與生活平衡(work-life balance)，這理應是所有企業和僱主必須考慮的重要因素，而不是只懂為利潤最大化着想。工時過長會令廣大的“打工仔女”只有工作而沒有生活，甚至淪為工作的奴隸。 \n 主席，香港現時的情況如何？香港工人工時長已是不爭的事實，根據《2014年收入及工時按年統計調查報告》，僱員平均每周工作45.3小時，但部分行業的每周工時竟然超過50小時，所涉行業包括保安、護老、物業管理和飲食等，全部都是收入較低的行業。香港大學於2013年亦曾進行一項調查，發現有七成人曾因超時工作而突然死亡，亦有32%受訪者每星期工作最少6天。此外，受訪者的壓力也非常大，如果以10分作為壓力標準，38%受訪者自評壓力指標為7分或以上，這樣他們很容易會把壓力帶回家，影響身心健康。究竟把壓力帶回家會造成甚麼後果？觀乎香港近年的離婚數字不斷上升及家庭暴力事件的頻密程度，我相信壓力確是很重要的因素。 \n 主席，我認為標準工時立法並非單純是一項勞工福利政策，亦應被視為家庭友善政策的重要環節。政府經常說要重視家庭和重視家庭價值，亦已設立家庭議會，但很可惜，在推動家庭友善政策方面的力度明顯不足。很多相關措施包括推行彈性上下班制，只說不做，而分娩假期亦只有10個星期，與民主黨所建議的14個星期存在很大落差。唯一得以落實的措施，只有男性僱員的有薪侍產假，但亦只不過是3\n天，比公務員的5天侍產假還要少。由此可見，政府只是口說尊重家庭，但在推行家庭友善政策時卻缺乏承擔。 \n 家庭議會曾否討論標準工時立法？我翻查會議紀錄，發覺由2007年至今所舉行的多次會議中，只曾就標準工時立法進行1次討論，便是在2013年8月。然而，最可惜的是，在這次唯一一次討論標準工時立法的會議上，發言者竟然大多數是從工商界的利益出發，指香港的失業率很低，推行標準工時會對生產力和勞工供應造成影響，所以必須一併考慮相關的問題，包括輸入勞工或延長退休年齡等。此外，亦有不少意見指香港的競爭力和中小企均會受到影響。主席，這些全是廢話。",
      "sequence": 38,
      "bookmark": "SP_MB_HW_00045"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，人民力量支持以立法形式訂定標準工時。事實上，用立法形式訂定標準工時並非甚麼新鮮事物，亦不是政府、執政者或執政黨的甚麼德政。標準工時的取向、決定和安排已是普世價值的一部分。 \n 環顧世界各地，差不多所有較為開放文明的社會，均已立法制訂標準工時。就國民生產總值平均數與香港相似的地區而言，我相信沒有一個地區沒有立法訂定標準工時，說出來真令人慚愧，張建宗局長不斷苦口婆心地說，訂定標準工時會對香港構成甚麼影響，好像訂定標準工時，便害了我們的工人一樣。他學了梁振英以語言“偽術”來扭曲事實，表面看來，政府好像很關心工人，但實際上政府是壓榨勞工階層的劊子手。大家看一看百多年前馬克思和恩格斯所寫《共產黨宣言》，便會發覺香港的現行制度及政府處理勞工權益的態度，其實與19世紀無大分別，唯一的分別只是政府懂得擺出一副仁慈者的假臉孔。 \n 讓我們回顧國際情況：1991年，澳洲新南威爾斯訂定標準工時為每天8小時；1919年，西班牙引入標準工時每天8小時的法例；1936年，法國規定每周工作48小時；美國於1938年規定每周工作40小時，超時工作有加班費；有些國家百多年前已經訂定標準工時。由此可見，香港政府在處理勞工保障方面多麼不仁、可耻、令人髮指。世界各地有關長工時影響的學術研究報告數量之多，我相信10個立法會大樓也不足以貯存，有關研究過去百多年來亦從未間斷。 \n 早前香港明愛社區發展服務的研究顯示，香港有19萬名工人因長時間工作而產生焦慮症。事實上，長時間工作會導致家庭問題、精神壓力、男士不舉及婚姻關係的問題，可謂數之不盡。 \n 我年輕時亦曾自恃年青力壯，有一段時期試過身兼兩份全職工作，但只維時了3個月，最終也得放棄。我其中一份工作朝8晚4，另一份則5時上班1時下班。晚間在餐館工作，早上則在貨倉工作。我為何要辭職？是因為我早上工作駕車時打瞌睡導致撞車，我本身沒有受傷，但我看到被我攔腰所撞車上的老人家當時一臉驚惶，下車時手腳顫抖，還要立即服食心臟藥，我心感內疚，當天回公司便立刻辭職。我那時就是自恃年青，睡眠不足也不要緊，心想工作多些，可以儲夠錢交學費。長時間工作對人的影響的確十分嚴重，我在那3個月內好像行屍走肉般，不斷上班下班，沒有時間看電視、沒有時間享受及沒有時間做任何事，毫無社交生活。 \n 我相信香港有很多工人都有類似情況，有很多工種的情況更為複雜。例如從事酒樓工作的人，早上工作一段時間，下午休息3小時，接着傍晚又要上班，整天工作時間雖說不足9小時或10小時，但實際的工作安排，卻令他們的生活節奏和社交關係受到嚴重影響。 \n 一個文明社會，一個以人為本的政府，應該確保在這社會生活的市民能享有較為人道及文明的生活模式。香港人的居住環境已經夠差了，有人要住“劏房”，不單空氣不佳，環境嘈雜，晚間又被招牌光管的強光弄致無法入睡，樓上發出噪音，報警又不受理。香港市民面對日常的苦困已不少了，住在馬路旁大廈的住戶，晚上常被駛過的巴士驚醒，連住在豪宅如柏麗灣或馬灣這些所謂美好的環境，亦要忍受凌晨3時有飛機飛過的噪音。市民受到很多這些環境因素影響，政府在工作環境、工作規例，特別是在標準工時方面，還香港“打工仔”一個公道，這是對人應有的待遇。 \n 可是，這個政府怎樣？它可能會繼續空談。我希望工聯會不會再次退縮，工聯會經常舉旗說幫助勞工，最後與政府的意見不同時，按鈕表態時便“龜縮”，出賣勞工的利益，過往已有多次這種情況，我不想再指摘工聯會陳婉嫻議員出賣勞工的利益。標準工時是基本訴求，不容妥協，不容退讓，一定要爭取，勢不罷休。",
      "sequence": 39,
      "bookmark": "SP_MB_CWY_00046"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？麥美娟議員。 \n(黃定光議員站起來)",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我想發言，我已舉手。",
      "sequence": 41,
      "bookmark": "SP_MB_WTK_00048"
    },
    {
      "title": "主席",
      "content": "黃定光議員，請你按下“要求發言”按鈕，我已叫喚了麥美娟議員發言。你還有甚麼問題？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "黃定光議員",
      "content": "主席，剛才你詢問是否有議員想發言，我已第一時間舉手，可能你沒有留意。",
      "sequence": 43,
      "bookmark": "SP_MB_WTK_00050"
    },
    {
      "title": "主席",
      "content": "我只看到麥美娟議員舉手，所以先請她發言。請你按下“要求發言”按鈕，其他有意發言的議員亦請按下“要求發言”按鈕。 \n 麥美娟議員，請發言。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，由昨晚至今，總共有30多位議員發言，足見標準工時此議題受到很多社會人士關注。 \n 其實，當工聯會要再次要求政府訂立標準工時，當陳婉嫻議員提出這項議案辯論時，我們也考慮過，這會否讓那些喜歡“抽水”的人有機會再一次“抽水”？正如陳偉業議員剛才發言最後也不忘“抽水”。但是，我們認為必須再次提出這議案，因為工聯會在爭取標準工時的立場是堅定不移的，不怕那些人“抽水”。在現時“強資本，弱勞工”的情況下，我請那些真心實意為勞工爭取權益的人，不要只顧“抽水”，大家一同放下成見，一同為勞工爭取，要求政府盡快訂立標準工時。 \n 那些“抽水”的說話，我不會回應，因為我只有數分鐘時間。我反而想藉此機會澄清一個很大的謬誤。由昨晚至今天早上，我聽到很多尊貴的立法會議員問完一次又一次：“究竟你們要標準工時幹甚麼？\n一方面說僱員不想長時間工作，另一方面又說要超時加班要‘補水’。究竟工人要休息，還是要錢？” \n 我第一次聽到這些話時感到可笑，再聽下去，我卻感到痛心。立法會議員竟然不知道標準工時是甚麼。他們問這個問題，證明他們根本不清楚標準工時的定義。只要上網搜尋，不難找到其定義，我引述“維基百科”：“標準工時是一種勞工政策，是由政府為僱員設立標準的工作時數，僱員若超時工作，僱主必須作出額外的薪金補償。”各位尊貴的議員，這便是標準工時的定義，不要再問我們要工作、要休息，還是要錢？我們要訂立標準工時，是要協助“打工仔女”反抗僱主無情的剝削，要工人無償加班、長時間工作。 \n 剛才謝偉俊議員說香港是個資本主義社會，叫我們不要剝削別人的經濟自由。他說完後，我立即在想，資本主義社會不可以實行標準工時嗎？新加坡、南韓、歐盟等國家，全部都已實行標準工時。請他不要為了討好某些人而放棄自己的良心，甚至放棄自己的知識。他一向以知識淵博自居，沒理由不知道資本主義社會一樣可以實行標準工時。有標準工時不等於剝奪商界的經濟自由，訂定標準工時只是令弱勢勞工可以不受剝削，能夠有更大的議價能力，只是保障勞工的權益。 \n 亦有很多人說標準工時不要“一刀切”，旅遊界怎麼辦？IT界怎麼辦？飲食業怎麼辦？我想說，大家看看其他國家的經驗，標準工時在落實前，每一個行業都得到充分諮詢，不同國家有不同方法實行標準工時，以符合其社會利益。現在我們不要再以此為藉口去拒絕實行標準工時。 \n 剛才田北辰議員很可笑，他說不能拖延，因為一拖再拖，工時如何制訂、對行業的資本會如何、爭拗這麼久，不要再拖延了，因為不知又要再拖多久。沒錯，真的不要再拖延，要盡快立法制訂標準工時；而現時所說的“合約工時”，並不能達到我們現時爭取標準工時的目的。除非現在商界或各位議員皆同意將標準工時定為每周44小時，超時工作加班“補水”1.5倍在標準僱傭合約上列明。我們要求立法制訂標準工時，就是要保障工人的權益，不要再拖了。正如田北辰議員也說，再拖下去不是辦法，只會令問題越來越嚴重。 \n 亦有人將標準工時說成是洪水猛獸。不過，陳健波議員有一句說得很好，他說“最低工資運作良好”。在最低工資未實施前，一樣被人說成是洪水猛獸，有了最低工資，香港便會崩潰。但是，正如陳健波\n議員所說，“最低工資運作良好”，請不要拿那一套出來恐嚇我們。現時影響香港競爭力的最大元兇是租金，而不是工人的工資，不是工人的待遇。 \n 剛才廖長江議員說，制訂標準工時是用藥過猛，如果他也說這個是藥，證明現時我們的勞動市場是病了，我們要醫病，現在不是再爭拗是否要用藥的時候。所以，我們希望，要解決這個扭曲的人力市場，便要盡快立法制訂標準工時。 \n我們知道推動標準工時立法的工作並不簡單，但我們要藉此機會再重申，工聯會在爭取標準工時立法的立場是堅定的。在這個時候，我們同時促請政府要履行承諾。",
      "sequence": 45,
      "bookmark": "SP_MB_AM_00052"
    },
    {
      "title": "黃定光議員",
      "content": "主席，勞工團體要求立法規定標準工時，我是理解的，他們為“打工仔女”爭取權益，是他們必須承擔的責任，但我可以說，立法規定標準工時較規定最低工資牽涉更廣，影響亦更深遠。 \n 大家想想，像上世紀上半葉差利卓別靈主演的“摩登時代”中那種對工人極不人道的剝削，在現今社會是否仍存在？是不會的，亦沒可能。所以，香港目前實行的資本主義制度往往以立法來處理市場的供求，我覺得是一種非常手段，目前是否達到一個程度，須用這非常手段來處理？我相信大家還需要討論。 \n 我要在此指出，如果立法制訂標準工時，勞工階層或勞工社團有否考慮現時社會人士創業的情況？我曾接觸一些年青人，他們說未考慮創業之前便要想好怎樣結業，我問他們為何這樣說？他們說如果做得成功，生意不斷拓展，市場佔有率越來越大，這當然好，但萬一不成功，失敗了，屋漏兼逢連夜雨，那時何來餘錢賠償員工？賣掉自己也不行。就這個問題，我曾與一些勞工組織交換意見，他們說不用怕，他們可向破產欠薪保障基金申請援助。我想他們不太明白，不是每間公司都是有限公司，有很多創業者都是自行申請商業登記，是無限公司，一切都要自己承擔。 \n 試想一下，現時已有很多保障勞工福利的法律，加上這影響如此深遠的標準工時法，只會有利於企業將來趨向托拉斯、壟斷市場，只有他們有資格做下去，但中小企卻是“玩完”了。何解？因為他們都想不到結果會如何。  \n 然而，僱員與僱主、夥計與老闆是否要如此對立？我想起我年青時，僱員與僱主那種溫馨關係、唇齒相依，同坐一條船的心態，好像一家人，為何現在偏偏要弄致這勢成水火的境地？我真的奇怪，為何我們不能倡議大家衷誠合作？現時弄致如斯田地，坦白說，我覺得與社會的政治氣氛有關。 \n 我很痛心見到有些勞工組織現時提出的議案被人借機“抽水”，互相攻擊，“為了擴大自己影響，不斷斬多四兩”，互相競爭，“你初一，我十五”，更利用這些矛盾來攻擊政府、攻擊行政長官。這些歷史遺留下來的問題，不是一下子“一刀切”可以解決。社會的勞工階層和僱主應互相協調，而不是互相對抗。為何要把社會弄致如斯田地？我希望大家能好好地坐下來，就陳婉嫻議員今天提出的議案詳細商討，總比在這裏互相攻訐好。 \n 多謝主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_WTK_00053"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "黃國健議員",
      "content": "主席，黃定光議員不需要這麼激憤，我覺得爭取訂立標準工時，不是要勞工界和商界勢成水火地鬥爭，勞工界只是希望爭取本身的權益而已。 \n 剛才麥美娟議員對於有人向工聯會“抽水”憤憤不平，不過，我要對她說一聲，不需要太過介懷，因為古語有云“樹大招風”，正因為工聯會60多年來不斷為工人爭取權益，我們越來越壯大，才令別人“眼紅”。如果你不是這麼強大，就沒有人向你“抽水”，所以被人“抽水”，其實證明你有分量。 \n 主席，我聽了很久，很多議員都就着這個問題發言。我的助理本來為我寫了一份不錯的講稿，但我覺得當中的理據，大家基本上都已提出，所以我不再冗贅重複，因為討論已經到尾聲。不過，有數件事，我想重點談論一下。 \n 第一，標準工時其實不等於最高工時，因為我聽到有數位議員說標準工時即最高工時。最高工時是指僱員工作到某個工時後，想加班也不可以，不獲准加班，是硬性規定。標準工時的意思，是訂立了一\n個法定工時，僱主可以要求僱員超時工作，不過需要補薪。這是符合多勞多得、公平公義的原則。 \n 我亦聽到有商界議員說，既然是爭取標準工時，爭取一個合理的作息時間，為何要求1.5倍的補薪呢？這樣只是為了金錢，而不是為了僱員的身體健康。我要指出，金錢固然是重要，因為有誰工作不是為了金錢或待遇？但是，爭取1.5倍的補薪，其實有很充分的理由。這是要令僱主不敢隨便要求僱員加班，因為如果按照普通工資加班，僱主便會隨意要求僱員加班。其實，工作過多做不完，有些僱主是知道的，只是他們認為僱員加班完成工作，便不需要聘請多1名員工。其實，要求支付1.5倍的補薪，我們是希望迫使僱主在工作過多的情況下，聘請多1名員工，不要要求僱員加班。所以，我們提出要1.5倍的加班工資，其實是用心良苦，並非真的為了金錢。當然，如果僱主說臨時有事，要求僱員加班，並支付1.5倍的加班工資，僱員亦願意合作。 \n 我亦聽到很多商界議員反對訂立標準工時，大多數的原因都是強調其行業的特殊性，例如會計行業、飲食行業、IT行業、管理行業等。我覺得這些說法亦只是一個藉口。因為我們放眼看世界上很多國家及地區已訂立標準工時，數目超過100個，當中很多是經濟發達的地區，也有很多是自由經濟的地區。這些國家及地方訂立標準工時，同時亦提供很多豁免及特殊待遇。特殊的行業便以特別的規條及措施來處理，這樣做不會影響社會的經濟。商界的議員危言聳聽及用“老一套”的恐嚇性說話，例如“無法經營下去”等，我覺得是沒有必要，因為只要政府願意訂立標準工時，這些技術性的問題完全可以解決。行業的特殊性其實不是一個理由。 \n 最後，我認為標準工時委員會提出強制“合約工時”的建議並不可行。最主要的原因是，“合約工時”的建議是要勞資雙方自行在合約中訂定工作時間，而這項條款是在一個不平等的情況下訂定。何謂不平等？便是議價能力不對稱。大家都知道，要僱主與僱員商討工時，其實真的不可行，僱員如何能夠與僱主商討？這個做法最後反而會將長工時合法化。 \n 我還想提出一點，今次能夠提出標準工時的議題在社會上討論，而政府亦成立了標準工時委員會討論這件事，其實是因為在上次特首選舉中，工聯會迫使CY在其競選綱領中加入有關標準工時的內容。這樣便證明有選舉其實對我們爭取勞工權益有很大幫助，如果今次政\n改通過，將來普選出來的特首便要面對數百萬選民，我相信到時我們爭取勞工權益的力量，一定會較現時大很多。這次訂立標準工時受到阻礙，完全是因為在1 200人的選舉委員會中，商界的反彈力度過大，令CY本來應承我們制訂標準工時，也要“拖住先”。所以，我覺得我們勞工界和基層市民有一個很強的理由希望今次政改可以通過。如果政改能夠通過，將來普選出來的特首便要面對數百萬選民，這些情況便不會再出現。多謝主席。",
      "sequence": 48,
      "bookmark": "SP_MB_WKK_00055"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，多謝同意或不同意這項議案的同事，主席除外，共有30多人發言，人數超過總議員人數的一半。就我個人來說，在立法會爭論這個議題已有10多年之久，而在社會上討論則超過20年或甚至更久。換言之，長期以來，五一勞動節最重要爭取3方面，8小時工作、8小時休息及8小時學習。嚴格來說，這個訴求存在已久。對於今時今日商界人士仍用一些舊觀點作為發言內容，我便覺得很有趣。 \n 主席，對於5位同事的修正案，我們同意其中3位，就是李卓人議員、葉建源議員和梁家騮議員的修正案。對於蔣麗芸議員和姚思榮議員提出的修正案，我們則不贊同。我想逐一細說我們不同意的原因。 \n 蔣麗芸議員說來說去，我也不知道在說甚麼。老實說，在我眼中，蔣麗芸議員是一位新同事，但畢竟DAB(即民建聯)是一個歷史悠久的政治組織，我覺得她應該清楚這一點。她說來說去都不知在說甚麼，那怎麼辦？她甚至說若要照顧僱員的生活，就要讓他們休息，為何還要給他們加班補薪？黃國健議員剛才已說了，我現在再補充一個觀點。如果老闆給我8小時工作的薪酬已足夠我生活，我為何還要加班？運輸業工人很清楚地告訴我們，在10多年前，當議會討論這個問題時，他們擔心若不能加班就糟糕了，因為他們要做“一工半”才足夠生活。時至今日，一些司機告訴我，他們看見機器也感到疲勞、感到害\n怕。為何政府在這方面不能做到工人出一分力，即使不能獲得全部，最少也能獲得一份合理的工資？如此一來，他們便不會加班。“有頭髮誰想當瘌痢”，有合理的工資怎會加班？這就是“打工仔”的困難之處。我希望一些關心基層的朋友可以研究一下，聽一聽每個行業的工作狀況，這樣才能知道為何勞工界要鍥而不舍地討論這項議題。 \n 對於姚思榮議員提出修正案，我亦難以接受。他說要充分諮詢各行各業。正如我剛才所說，當局已充分諮詢了很多年，旅遊業已有處理辦法，不同行業和工會也提出了不少意見。作為行業代表，他何不邀請業界人士進行討論，從而解決已存在的勞資矛盾？我認為這樣做才是最理智。不要只是坐在一旁，聽一言半語，便判斷要諮詢、有矛盾，我覺得身為代表就要聆聽和解決矛盾。這些就是我的批評。當然，我明白有商界背景的同事有這些意見不足為奇，我們已聽到太多似是而非的內容。 \n 至於李卓人議員、葉建源議員和梁家騮議員的修正案，我們支持的原因如下：李卓人議員的修正案，我們大致上覺得是可以的。至於梁醫生的修正案，昨天我很用心地聆聽，他說出很重要的一點，便是醫生這行業，在HA內，是有類似集體談判。關於工時的官司打了10多年，在這過程中，他們有豐富經驗，甚至可以告訴商界問題可以靈活處理。若不要每周工作44小時，可以用半年計算平均每周44小時的工時，或用1年來平均計算也是可行的。所以，我覺得這點正可告訴其他行業不要害怕。基於這個原因，我們會支持梁醫生提出的修正案。至於葉建源議員提出的修正案，他更具體地將整個教育界的情況說出來。對於他提出的訴求，我們表示贊同。我覺得，正如我們所說，在制訂一個框架後，再在各行各業進行商談，很是重要。葉建源議員表示，在教育方面應研究仿效其他國家的做法，規範教師的授課時數和節數，我覺得這完全是按照行業情況來處理標準工時的問題。基於這些原因，我們支持這3位議員提出的修正案。 \n 各位同事，多謝大家，每次辯論這些牽涉勞資關係的議題時，雙方往往劍拔弩張，我覺得這並不是甚麼政治問題，而是反映大家在香港的勞資問題上站在不同位置而已。不過，我反而期盼工商界能以開放的態度對待這問題。多謝主席。",
      "sequence": 51,
      "bookmark": "SP_MB_CYH_00058"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我再次感謝陳婉嫻議員提出今天這項議案和5位議員提出的修正案，以及30位議員的發言。 \n 從今早大家的發言，可以看見社會各界對立法制訂標準工時這議題的熱切及不同關注。總括來說，支持者認為透過制訂清晰的工作時數指標及較高的超時工資率，可有助縮短僱員的工時及處理無償加班的問題，加強僱員的保障，保障僱員的基本權益及改善僱員的工作與生活平衡。 \n 另一方面，對立法制訂標準工時有所保留的議員認為，目前一些僱員工時較長主要是源於勞工供應不足，以致企業未能聘用足夠人手，以及有關僱員需應付不同行業或職業的運作需要，因此立法制訂標準工時將無助縮短僱員的工時，相反或會降低勞工調配的靈活性、增加企業的營運成本，以及削弱香港的整體競爭力。 \n 雖然社會各界對標準工時的意見紛紜及有不同的考慮，但政府完全沒有迴避這課題。我們於2012年11月發表《標準工時政策研究報告》，政府按照行政長官的競選政綱於2013年4月成立標準工時委員會(“委員會”)，跟進該報告及向政府就處理本港工時情況提供意見，包括應否考慮制訂法定標準工時制度或其他方案。正如我昨晚在開場發言中指出，委員會自成立以來已全速進行大量工作，包括於去年完成廣泛的公眾諮詢及深入的工時統計調查。政府已於本年3月17日向立法會人力事務委員會詳盡匯報委員會的最新工作情況，以及公眾諮詢及工時統計調查所得的主要結果。我想藉此機會向各位議員扼要概述數個重點。 \n 首先，根據顧問公司在諮詢活動期間收集的主要意見，僱員普遍表達了對立法規管工時的訴求，並認為勞資雙方地位不對等，基層僱員的議價能力不足，故要求立法規管工時，並認為只有透過立法才能最有效保障僱員權益。勞工團體普遍建議將標準工時訂為每周44小時，超時工作補償為基本工資率的1.5倍，以及僱員有權選擇是否接受超時工作；亦有部分團體表示應訂定最高工時於每周50至72小時。僱主則普遍強烈反對制定全港性劃一的工時法例，因不同行業、不同職業及不同技術水平的僱員的工時情況存在頗大差異，難以採用單一的工時規管模式。僱主認為透過清晰的僱傭合約，已能夠達致勞資雙方同意的工時安排。僱主亦傾向接受可按行業需要訂立自願性質的工作指引。 \n 委員會透過顧問公司以隨機抽樣方法進行大型住戶統計調查，估算結果顯示：在所有僱員中，74%認為自己的工時適中，24%則認為工時太長。認為工時太長的僱員當中，70%表示若減少工作時數而收\n入亦可能會減少，他們則不希望減少工作時數。在所有僱員中，42%更表示若超時工作有合理補償，他們會願意從事更多超時工作。這些結果反映收入是僱員考慮工作時數的一個重要因素。該調查同時顯示，在所有僱員中，83%已與僱主簽訂書面僱傭合約，但61%的合約或協議沒有訂明超時工作補償方法。 \n 除我剛才說的住戶統計調查外，顧問公司分別向一些專業和職業團體會員，以及工會會員和商會會員，以隨機抽樣方法進行問卷調查。以上3個調查顯示分別有94%住戶統計調查受訪僱員、介乎58%至87%的專業和職業團體會員，以及55%的工會會員贊成透過僱傭合約訂明工作時數、超時工作安排及超時工作的補償方法，而82%住戶統計調查受訪僱主及38%的商會會員也贊成這大方向。這些調查亦顯示有67%及76%住戶統計調查受訪僱員、介乎44%至68%及介乎45%至76%的專業和職業團體會員，以及49%及34%的工會會員分別贊成立法訂立標準工時及最高工時。有關的百分比較透過僱傭合約訂明工時安排的贊成百分比為低。僱主贊成立法訂立標準工時及最高工時的百分比則更低，分別有56%及43%住戶統計調查受訪僱主，以及11%及8%的商會會員贊成這兩個方向。這些都是有關調查所得的客觀數據。 \n 參考公眾諮詢及工時統計調查的結果，以數據為依歸，我理解到委員會原則上同意任何規管僱員工時的政策，需考慮到不同行業、不同職業的不同情況。工時政策需要提供一定彈性，故此“一刀切”的立法方式並不合適。委員會原則上同意建議可以立法方式，規定一般僱主及僱員必須以書面僱傭合約訂明工作時數、超時工作安排及超時工作補償方法等與工時有關的主要條款(即委員會指的“大框”)；以及會探討是否需要配合其他適當措施，進一步保障一些議價能力較低的基層僱員(即委員會指的“小框”)。委員會在上月底舉行的會議亦同意進一步整理“大框”涉及的工時條款及相關事項，以及為探討“小框”進行相關數據分析及影響評估，以便委員會繼續考慮及討論工時政策的方向及內容。 \n 主席，我想強調委員會仍未完成其討論，並正探討本港的工時政策方向，並預期於明年首季向行政長官提交報告。我們必須讓委員會有充分時間及空間審慎檢視有關資料及作深入和全面討論，盡量凝聚共識及釐定未來路向。  \n 我們認為社會各界應尊重委員會的工作，讓委員會在全面及客觀檢視，以及考慮有關資料及數據後，提出適合香港的工時政策方案。至於葉建源議員建議在制訂標準工時時，政府須考慮不同行業的情況，特別是在教育方面，應研究仿效其他國家的做法，規範學校教師的授課時數或節數，我知道委員會在去年進行公眾諮詢期間特別為教育界舉行了一場座談會，聽取很多教師團體的意見。我亦會把葉議員的意見和觀點，轉交委員會和有關的政策局參考。 \n 姚思榮議員及蔣麗芸議員分別建議政府要充分諮詢各行業(包括旅遊業)的意見，並評估有關法例對相關行業所帶來的影響；以及委員會應繼續就規管工時的事宜推動社會進行深入討論，並在取得共識後向政府提出建議，而政府亦須採取適當措施落實有關建議。我想指出委員會在去年進行的40場諮詢活動已涵蓋不同行業及職業，當中亦包括了旅遊業。參考公眾諮詢及工時統計調查的結果，委員會會繼續仔細研究不同方案對香港的影響，以及聽取有關團體的意見。 \n 我想一再強調，工時政策是一個非常複雜及具爭議性的勞工課題，但政府絕對沒有半點拖延。委員會主席及所有委員在過去一段時間亦很用心、很投入地策劃及參與委員會各方面的工作。我藉此機會感謝委員會主席及各委員的努力。我期望僱主和僱員及社會各界能繼續透過理性及務實的討論，本着求同存異及互諒互讓的精神，探討適合香港的工時政策方向，既可保障僱員的工時安排，亦可維持經濟的持續發展，達致勞資互惠雙贏，共享經濟成果。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 52,
      "bookmark": "SP_PO_SLW_00059"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請你動議你的修正案。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正陳婉嫻議員的議案。 \n李卓人議員動議的修正案如下： \n“在“本會”之前加上“標準工時委員會早前建議立法規定僱傭合約須列明工時、休息及用膳時間，以及超時工作的補償方法等；本會強烈反對政府企圖以‘合約工時’方案取代立法規管工時，並對於行政長官未有兌現競選政綱‘研究推動標準工時立法工作’\n的承諾深表遺憾；”；及在“標準工時，”之後加上“務求在本屆立法會任期內完成相關立法程序，而”。”",
      "sequence": 54,
      "bookmark": "SP_MB_LCY_00061"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就陳婉嫻議員議案動議的修正案，予以通過。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 57,
      "bookmark": "EV_PUT_00064"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、梁家騮議員、張國柱議員、陳婉嫻議員、葉建源議員及潘兆平議員贊成。  \n張宇人議員、林健鋒議員、梁君彥議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、陳偉業議員、范國威議員、陳志全議員、麥美娟議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、葛珮帆議員及蔣麗芸議員反對。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，7人贊成，12人反對，1人棄權；而經由分區直接選舉產生的議員，有23人出席，12人贊成，10人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, seven were in favour of the amendment, 12 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 12 were in favour of the amendment and 10 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 62,
      "bookmark": "EV_VOTED_00069"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“立法制訂標準工時”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 63,
      "bookmark": "SP_MB_AL_00070"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 67,
      "bookmark": "EV_PUT_00074"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“立法制訂標準工時”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 70,
      "bookmark": "EV_VOTED_00077"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請你動議你的修正案。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議修正陳婉嫻議員的議案。 \n葉建源議員動議的修正案如下： \n“在“本會”之前加上“鑒於香港僱員超時工作的問題嚴重，部分工種如教師的每周工時可以長達60小時，”；及在緊接句號之前加上“；在制訂標準工時時，政府須考慮不同行業的情況，特別是在教育方面，應研究仿效其他國家的做法，規範學校教師的授\n課時數或節數，以維持教師的合理工作量，避免他們工作過勞，從而提高教學質素”。”",
      "sequence": 72,
      "bookmark": "SP_MB_IKY_00079"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就陳婉嫻議員議案動議的修正案，予以通過。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 75,
      "bookmark": "EV_PUT_00082"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、梁家騮議員、張國柱議員、陳婉嫻議員、葉建源議員及潘兆平議員贊成。  \n張宇人議員、林健鋒議員、梁君彥議員、吳亮星議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 何俊賢議員、梁繼昌議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、陳偉業議員、范國威議員、陳志全議員、麥美娟議員、張超雄議員及單仲偕議員贊成。 \n 葉劉淑儀議員、謝偉俊議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，7人贊成，10人反對，3人棄權；而經由分區直接選舉產生的議員，有23人出席，12人贊成，3人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, seven were in favour of the amendment, 10 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 12 were in favour of the amendment, three against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 80,
      "bookmark": "EV_VOTED_00087"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，請你動議你的修正案。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我動議修正陳婉嫻議員的議案。 \n姚思榮議員動議的修正案如下： \n“在“本會”之前加上“鑒於各行業的工作性質不同，”；在“促請政府”之後刪除“盡快”，並以“在研究”代替；在“制訂標準工時”之後刪除“，有關法例的內容必須訂明標準工時”；及在緊接句號之前加上“時，要充分諮詢各行業(包括旅遊業)的意見，並評估有關法例對相關行業所帶來的影響，避免因倉卒立法而對社會及經濟造成負面而深遠的影響”。”",
      "sequence": 82,
      "bookmark": "SP_MB_YSW_00089"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：姚思榮議員就陳婉嫻議員議案動議的修正案，予以通過。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 85,
      "bookmark": "EV_PUT_00092"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張華峰議員起立要求記名表決。 Mr Christopher CHEUNG rose to claim a division.",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "主席",
      "content": "張華峰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、梁家騮議員、吳亮星議員、姚思榮議員、廖長江議員及謝偉銓議員贊成。 \n 何俊仁議員、張宇人議員、林健鋒議員、梁君彥議員、張國柱議員、易志明議員、陳婉嫻議員、張華峰議員、葉建源議員、潘兆平議員、盧偉國議員及鍾國斌議員反對。 \n 葉國謙議員、何俊賢議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n葉劉淑儀議員、謝偉俊議員及田北辰議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、梁美芬議員、黃國健議員、陳偉業議員、范國威議員、陳志全議員、麥美娟議員、張超雄議員及單仲偕議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，6人贊成，12人反對，3人棄權；而經由分區直接選舉產生的議員，有23人出席，3人\n贊成，13人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, six were in favour of the amendment, 12 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, three were in favour of the amendment, 13 against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 90,
      "bookmark": "EV_VOTED_00097"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請你動議你的修正案。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我動議修正陳婉嫻議員的議案。 \n蔣麗芸議員動議的修正案如下： \n“在“本會”之後刪除“促請政府盡快”，並以“要求標準工時委員會繼續就規管工時的事宜推動社會進行深入討論，並就”代替；及在緊接句號之前刪除“，有關法例的內容必須訂明標準工時為每周44小時及超時工作工資率”，並以“或其他規管工時的方案取得共識後，向政府提出建議，而政府須採取適當措施落實有關建議”代替。”",
      "sequence": 92,
      "bookmark": "SP_MB_CLW_00099"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：蔣麗芸議員就陳婉嫻議員議案動議的修正案，予以通過。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "",
      "content": "",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 95,
      "bookmark": "EV_PUT_00102"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、李慧琼議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員及謝偉銓議員贊成。 \n 何俊仁議員、張宇人議員、張國柱議員、易志明議員、陳婉嫻議員、葉建源議員、潘兆平議員及鍾國斌議員反對。 \n 林健鋒議員、梁君彥議員、梁繼昌議員、張華峰議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、陳偉業議員、范國威議員、陳志全議員、麥美娟議員、張超雄議員及單仲偕議員反對。  \n梁美芬議員棄權。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，8人贊成，8人反對，6人棄權；而經由分區直接選舉產生的議員，有23人出席，9人贊成，12人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, eight were in favour of the amendment, eight against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, nine were in favour of the amendment, 12 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 100,
      "bookmark": "EV_VOTED_00107"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，請你動議你的修正案。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我動議修正陳婉嫻議員的議案。 \n梁家騮議員動議的修正案如下： \n“在“訂明標準工時”之後刪除“為每周44小時”，並以“的每周時數”代替。”",
      "sequence": 102,
      "bookmark": "SP_MB_LKL_00109"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁家騮議員就陳婉嫻議員議案動議的修正案，予以通過。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "",
      "content": "",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 105,
      "bookmark": "EV_PUT_00112"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁君彥議員起立要求記名表決。 Mr Andrew LEUNG rose to claim a division.",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "主席",
      "content": "梁君彥議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、梁家騮議員、張國柱議員、陳婉嫻議員、葉建源議員、潘兆平議員及謝偉銓議員贊成。 \n 張宇人議員、林健鋒議員、梁君彥議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員及梁繼昌議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、陳偉業議員、范國威議員、陳志全議員、梁志祥議員、麥美娟議員、張超雄議員及單仲偕議員贊成。  \n葉劉淑儀議員、謝偉俊議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，8人贊成，9人反對，5人棄權；而經由分區直接選舉產生的議員，有23人出席，13人贊成，3人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, eight were in favour of the amendment, nine against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 13 were in favour of the amendment, three against it and six abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 110,
      "bookmark": "EV_VOTED_00117"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員，你現在可以發言答辯，你還有7分42秒。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我讀出一段當天我有份與特首一起草擬的政綱。有關僱員權益，特首問工聯會對這部分有何意見，我們當時回應“跟進現屆政府(即當時那一屆政府)就標準工時的調研，成立專責委員會，包括政府、僱主和僱員代表、學者和社會人士，共同研究推動標準工時立法工作及涵蓋範圍，關注僱員超時工作的情況和安排”，當中“共同研究推動標準工時立法工作”這一句是我寫的。 \n 主席，標準工時委員會(“委員會”)在上月開會後，發表一份新聞公布，整份報告的內容連一句也沒有提及標準工時，我也不知道局長在說甚麼。加上其他消息透露，委員會有兩個共識：第一，規定一般僱主及僱員必須以書面僱傭合約訂明工時安排；第二，月薪15,000元以下的僱員才受“合約工時”保障。換句話說，委員會所走的路向與特\n首先前所說的不同，不是制訂統一的標準工時，而是容許僱員和僱主自行商議，寫在合約上。這樣可行嗎？每一方都有平等的議價能力嗎？我想在座的商界心知肚明，這根本是不可能的事。 \n 我們再看看一些數字，全部都由政府提供。去年，每周工時超過40小時的“打工仔女”高達107萬人，亦即佔392萬勞動人口的近三成多。在107萬名“打工仔女”中，每星期工作超過48小時的人較2010年增加9萬多人，反映出“打工仔女”的工時越做越長。我抽出兩個數字告訴大家，每周工作超過68小時共有86 000人，在數年間增加24 000人，而每周工作達72小時以上則有6萬多人，在數年間增加21 000多人。這些鐵一般的數字是由政府提供的。 \n 面對這些數字，政府還可以說出這些說話，我真是百思不得其解。難聽點說，便是太過分，當僱員出現這些狀況時，政府有何辦法解決？如果任由僱主和僱員協定工時，一直工作48小時的便會制訂每周工時為48小時、一直工作60小時便會制訂為60小時、一直工作72小時便會制訂為72小時，這是殘酷的現實。麥美娟議員剛才說“強資本，弱勞工”，這是事實，我們在議價方面十分困難。在這種情況下，僱主為何會向僱員支付加班工資呢？我想只有一些有議價能力的專業人士才能做到，但那是另類。 \n 委員會建議15,000元以下的僱員才受到保障，我覺得這樣太殘忍，可以說現時要超時工作的“打工仔”有一半都不能受到保障。勞工界爭取標準工時已很多年，委員會今天提出被扭曲的建議當然與政府的取向有密切關係，政府不能夠逃避責任。我剛才讀出行政長官當時在政綱中寫得很清楚的內容，也是因為他看到基層市民的狀況。他的政綱這樣寫，很明顯是傾向解決當時或現時勞工存在的困難。解決長者貧窮和基層困難亦同樣寫在政綱上。我認為行政長官在扶貧方面有做好工作，但在保障勞工階層的利益上，則完全沒有做事。 \n 對於不推行標準工時而推行“合約工時”，我相信最開心的是商界。商界今天說的所有話，我陳婉嫻從事勞工工作30多年，已經聽到習慣了。不過，我想說，我們何不靜心想想，所有奉行資本主義的國家和地方，是否因為推行了標準工時而衰落呢？沒有，人的生活反而變得更好。我們現在要的不止是維持我們生命的生活，而是有質素的生活，包括照顧孩子、學習和其他，政府為何不處理這問題？對於剛才有些同事的說話，我頗為同意。他們覺得老闆享有好的生活，我們\n則為生存而拼搏，這便是香港的現狀。若你否認，說很多人也不是這樣，我便想說剛才的數字是鐵一般的事實，希望大家研究。 \n 各位，在現時的情況下，我想強調一件事。你或者說陳婉嫻支持梁振英，但當時身為勞工界，我相信不止工聯會，還有很多基層人士，不少也是因為標準工時而投票給梁振英。我們在本月17日將會在立法會討論有關政改的問題，究竟由1 200人決定勞工權益，還是由500萬人決定比較好？我相信任何人在競選行政長官時，也會思考自己想取得甚麼票。如果他鎖定選票是由勞工階層而來，好像當天梁振英鎖定由基層勞工而來一樣，我想他面對商界的迫壓，反應便不至於好像梁振英今天一樣。如果特首由500人、5 000人或1 200人選出來，他便會動搖，但如果由數百萬人投票，他會動搖的可能性便低得多。 \n 說到這一點，我也希望各位朋友考慮，我們爭取了數十年的勞工保障，在國際上一直提出的8小時工作、8小時學習、8小時生活，我希望議員基於這個原因也請支持這次政改方案。雖然議員可能覺得很不合理，說我好像改變了議題，而這不是今天的主要議題。但是，我們批評梁振英被商界迫壓，他明明在有關MPF對沖的問題上答應了勞工界的要求，但四大商會代表衝去特首辦後，他基本上不再動搖，原因是他受制於選他的那1 200人。如果特首會由更多人選出，我相信他的決定不一定像今天這樣。 \n 工聯會的訴求十分清楚，所有工聯會的同事也一定站在我們現時的位置，標準工時是工聯會倡議的，我們反對“合約工時”，這點從來沒有改變。我很希望各位朋友也明白我們的狀況，面對今天的困境，關於我今天的議案，我希望支持政改通過的議員，也請考慮“轉軚”，讓更多勞工階層有更好的生活，而不止為生存而工作。 \n 多謝主席。",
      "sequence": 112,
      "bookmark": "SP_MB_CYH_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：陳婉嫻議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 114,
      "bookmark": "EV_PUT_00121"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張華峰議員起立要求記名表決。 Mr Christopher CHEUNG rose to claim a division.",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "張華峰議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、李國麟議員、張國柱議員、陳婉嫻議員、葉建源議員及潘兆平議員贊成。 \n 張宇人議員、林健鋒議員、梁君彥議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員及鍾國斌議員反對。 \n 李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、梁繼昌議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、何秀蘭議員、黃國健議員、梁國雄議員、陳偉業議員、黃毓民議員、范國威議員、陳志全議員、麥美娟議員、張超雄議員及單仲偕議員贊成。 \n葉劉淑儀議員、謝偉俊議員及田北辰議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，6人贊成，9人反對，6人棄權；而經由分區直接選舉產生的議員，有25人出席，14人贊成，3人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, six were in favour of the motion, nine against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 14 were in favour of the motion, three against it and seven abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 119,
      "bookmark": "EV_VOTED_00126"
    },
    {
      "title": "主席",
      "content": "第二項無立法效力的議案辯論。 \n(有議員在離開會議廳時高聲說話)",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "請議員在會議廳內保持肅靜。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "“取消在社會福利界推行的整筆撥款津助制度及競爭性服務投標制度”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請張國柱議員發言及動議議案。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 今天我提出這項議案，促請政府取消在社會福利界(“社福界”)推行的整筆撥款津助制度及競爭性服務投標制度，算是破釜沉舟的做法，目的是要令社福界得以重生。我在進入議會之前是一名工會會長，一直關注整筆撥款津助制度對業界生態造成的負面影響。為了改變這個制度，多年來我與政府進行了無數次的會議，亦發起了多次遊行，甚至是罷工和絕食。2008年，政府答應檢討整筆撥款津助制度，最後在《整筆撥款津助制度檢討報告》提出了36項建議，接着亦制訂了《最佳執行指引》(“《指引》”)。不過，《指引》只是要求機構進行自我評估，完全沒有施加壓力。如果機構無法遵守上述《指引》，社會福利署(“社署”)只會跟進及研究改善，完全沒有懲罰機制。 \n 最大的問題是，《指引》完全沒有處理員工關心的薪酬政策和年資認可的問題，這不僅影響社福界同工的切身利益，也直接影響服務質素。勞工及福利局未能完全回應員工和服務使用者的訴求，解決方法亦未能對症下藥。因此，今天我只能夠提出這項議案，要求政府取消整筆撥款津助制度和撤銷競爭性服務投標制度。 \n (代理主席梁君彥議員代為主持會議) \n  政府當年推行整筆撥款津助制度，聲稱是為了提升非政府機構運用資源的靈活性，以回應社會的需要，但改制後，這些機構的權力大增，除對服務規劃和人力安排等有更大自主權外，只要能夠滿足《津貼及服務協議》所訂的數字，各個機構可以自行決定投入服務工作的資源。因此，社福界出現了下述情況：高薪員工“被流失”、入職薪酬下降並以薪酬中位數改成頂薪點、短期合約工大增、在同一機構內同工不同酬、有經驗的員工相繼流失，員工流動性高以致形成專業斷層、削減人手後令員工工作量過重、服務不依人手編制，用家因而擔心服務質素等，以上種種情況均直接影響服務質素，而員工和服務使用者均非常有意見。  \n 在2000年之前，社福界的資助制度實行實報實銷制，政府會為不同服務類別的單位訂定人手編制，而專業與支援職系同工的薪酬則跟隨公務員隊伍的總薪級表。自1982年進行福利職級檢討後，無論是政府或非政府機構內不同職系的員工，也是同工同酬的，這可確保每項服務均具備足夠的人手，而員工也各安本份，因而一直維持良好的服務質素。 \n 可是，自實施整筆撥款津助制度之後，政府不再規管社福機構的人手編制和薪酬架構，加上推行競爭性服務投標制度，以價低者得的方式或以提升服務的原則批出服務合約，結果社福機構往往壓低營運成本以換取服務合約。同時，為了節省薪酬開支，社福機構因而縮減人手，並把其薪酬架構和政府的總薪級表脫鈎，而為了避免職位與政府職位相類比，他們亦更改了職位名稱。儘管社工所累積的經驗對提升服務質素有正面效果，但是社福機構卻不承認他們的年資，以致社工在完成合約轉工後，其入職薪酬只能原地踏步。因此，有些在10年間多番轉工的社工，他們的薪酬仍然徘徊在起薪點左右。 \n 在這個制度下，社署只是看到量化的服務數字，卻沒有監管社福機構削減人手後的服務質素，變相是把社會責任外判。面對這些問題，政府一直置身事外，只是不斷重複“根據整筆撥款津助制度，非政府機構在確保服務質素和滿足社區需要的大前提下，可靈活調配所有撥款”，這種說法實在令人齒冷。政府聲稱要確保質素，但實際上卻引入商界的管理概念，只看到片面的成本效益，側重量化的指標，並強調節省資源，其處理方法便是對問題撒手不管，實在叫人憤怒。 \n 關於競爭性服務投標制度，過去曾有社福機構因爭取長者服務合約不果而需終止提供原有的服務，於是一眾長者被迫轉至另一新機構接受服務。政府推行競爭性服務投標制度多年，但卻未曾進行任何研究，檢討是否能夠真正提升服務質素。去年，本人曾經委託香港浸會大學的學者進行研究，發現在上述投標制下，社福機構在投得服務合約後，不少也要作出資源補貼，並提供大量增值服務，又或是增加服務的費用，以補貼開支。結果財力及資源較充足的社福機構便會壟斷服務，中小型機構則難以競爭，故此有關投標制度根本不利於機構參與投標活動，結果只是減少服務的多樣性。投標制度也在機構之間造成競爭的氣氛，中斷它們之間的良性交流，機構之間再難集中力量提升服務質素，為服務使用者向政府爭取更多資源，以改善服務。競爭甚至亦影響服務質素，有社福機構為免服務使用者轉用其他機構的服務，縱使服務使用者有其他服務需要，也不會作出轉介。 \n 至於社工，他們為了滿足《津貼及服務協議》的要求，猶如經紀般不斷“跑數”，務求使服務個案的活動次數和時數達到協議規定的數字，此外又需撰寫標書申請撥款以求保留職位，甚至花盡心思為社福機構開源，輕易地便為中產人士推出一些賺錢的服務，但是基層人士卻被排出服務對象以外，這究竟是否社會福利的原意呢？ \n 鑒於社工的工作使他們疲於奔命，故此實在難以深入處理一些情況嚴重的個案，服務變得重量而不重質。在投標制度之下，服務資源變得非常緊絀，社工的薪金被壓低，亦缺乏晉升機會，而投標服務的合約期往往只有3至5年，合約完結後亦未必一定獲得續約。因此，社福機構在聘請人手時亦非常困難，而資深的社工亦不願轉職至這類機構服務，以致服務質素無法提高，最終影響到市民的福祉。社福界在推行整筆撥款津助制度和競爭性服務投標制度之後的辛酸，其實很難為外界所明白，而整筆撥款津助制度亦漸漸令整個業界變質。 \n 根據社署的資料，社福機構的財政儲備越來越高，擁有累積儲備的受資助機構連年上升，由2001的73間上升至2006年的139間，到了2012年更達至141間。這些機構所累積的儲備金額更加驚人，由2001年的2億2,000萬元上升至2005年的18億6,000萬元，而2012年更達至25億元，我們估計今年將會超過26億元。 \n 雖然政府已在2007-2008年度重新執行一項規定，亦即非政府機構累積的儲備不得超過營運開支的25%，以禁止社福機構坐擁龐大儲備，而超出認可儲備的餘款需交還政府。可是，社福機構累積儲備的情況日趨嚴重，猶如軍備競賽一般。在2012年，儲備佔營運開支45%的社福機構只有7間，到了2013年，這類社福機構的數目已增至32間。看到這張圖表後，我可以告訴大家，在141間留有儲備的社福機構中，77間的儲備金額已經超過營運開支的25%。大家可以看到，不斷累積儲備的確已成為業界的一種常態。 \n 社福機構累積大量儲備，究竟錢從何來？由於開源是十分困難的，故此惟有節流，那麼可以從哪方面入手呢？便是向員工“開刀”，做法是削減他們的薪酬及聘請較少員工，有部分員工的薪酬甚至低於總薪級表的起薪點。最荒謬的情況是，有社福機構累積太多儲備而又不想交還政府，於是便想盡辦法把錢花掉。今年2月，有社福機構便在財政年度結束前向全體員工發放額外1.7個月的月薪，另加8,000元獎金，過千萬元的公帑便這樣一次性地花掉。如果社福機構能夠善用資源，為何不把這筆公帑用來增加員工的薪酬，建立一個合理的制\n度，又或增聘百多名員工？此舉不僅可以減低員工的工作量，亦可提升業界的服務質素。 \n 至於員工的退休福利，在2000年之前，香港社福界員工的公積金是由政府資助機構按5%、10%及15%的累進比例供款，以鼓勵更多人士留在業界，亦是為員工提供的一種退休保障。然而，在2000年之後，政府卻以6.8%作為業界的平均供款比例，雖然社福機構可以維持原來的供款比例，但事實上，社福機構根本難以按照2000年以前的比例供款。因此，社福機構一般也是按照強制性公積金的規定供款，有些機構甚至強迫“定影員工”  在實施新制前已入職的員工  改簽新合約，劃一供款5%，大大削減員工的退休福利。 \n 量入為出是美德，但社福機構為了累積儲備，已經把原來“以人為本”的優良傳統消耗殆盡，完全背離了社會福利提供者的應有之義。有社福機構表示擔心政府會因為經濟不景而削減公共開支，因此它們需要積穀防飢，我並不同意這種說法，因為政府的責任是要照顧市民的福祉，既然政府現時已經坐擁過千萬億元的儲備以應付經濟動盪時的運作開支，非政府機構實在不需要慷員工和市民之慨來為政府包底補貼，甚至壓縮服務資源，來尋求一千數百萬元的服務合約。其意願或許是良好的，但被政府借刀縮減社福開支，是好心做壞事，也是為虎作倀，背上對員工、服務使用者無良不義的罪名。 \n 自整筆撥款津助制度實施之後，社工不能專注服務工作(計時器響起)......",
      "sequence": 123,
      "bookmark": "SP_MB_CKC_00131"
    },
    {
      "title": "代理主席",
      "content": "張議員，發言時限到了，請坐下。 \n 張國柱議員動議的議案如下： \n“政府於2001年1月1日，以過往津助制度‘不夠靈活、過於繁複，且牽涉太多行政程序’為由，取消以往實報實銷的津助制度，而推行整筆撥款津助制度，及後並採用競爭性服務投標制度，透過公開競投的方式讓非政府機構承辦服務；然而，至今並沒有任何客觀研究確定整筆撥款津助制度可提升非政府機構運用資源的靈活性，以回應社會的需要；反之，一些非政府機構為增加累積儲備而不惜裁員減薪，甚至有非政府機構儲備超出累積\n上限而須把超出的款額退還政府，而政府當局為非政府機構制訂的《最佳執行指引》並沒有約束力；事實上，整筆撥款津助制度和競爭性服務投標制度嚴重影響社會福利界的生態，包括影響‘定影員工’的正常流動、使新入職合約員工的流失率偏高，以及令非政府機構與社會福利署及非政府機構之間出現同工不同酬，導致員工薪酬與公務員的薪酬架構及薪級表脫鈎，員工每年的通脹薪酬調整及按工作表現獲增薪的幅度不受保障，大部分職位的最高薪酬被迫設定在非政府機構一般職位的薪級表的中點薪金以下，部分員工的薪酬甚至低於該薪級表的起薪點，以致出現專業斷層、以短期合約聘用員工及工作量過重等現象；在提供服務方面，此兩項制度亦令非政府機構互相視對方為投標競爭者，因而窒礙彼此分享經驗及共同探索推動服務發展的可能性；部分非政府機構更透過增加費用和收費項目及減少聘請員工以增加財政收入，而政府亦容許非政府機構將大量津助金額撥作儲備而沒有用於提供社會服務，影響社會服務的質素及社會福利的長遠規劃；由於這些非政府機構大部分皆為基層和弱勢社羣的重要服務提供者，開支封頂及不設人手編制的情況直接妨礙社會服務的提供和發展，最終影響有需要的市民；就此，本會促請政府立即取消整筆撥款津助制度及競爭性服務投標制度，並重新推行實報實銷的津助制度，以恢復社會福利界的健康生態、改善社會福利服務和推動社會福利的長遠規劃。”",
      "sequence": 124,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員動議的議案，予以通過。",
      "sequence": 125,
      "bookmark": "SP_LC_DPSD_00133"
    },
    {
      "title": "代理主席",
      "content": "有兩位議員要就這項議案動議修正案。本會現在就議案及兩項修正案進行合併辯論。 \n 我會依次請要動議修正案的葉建源議員及梁志祥議員發言；但他們在現階段不可動議修正案。",
      "sequence": 126,
      "bookmark": "SP_LC_DPSD_00134"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我支持張國柱議員提出的議案，並在其議案的基礎提出修正案。我同意在社會福利界取消整筆過撥款津貼，亦反對將這做法擴展至資助幼稚園作為新的營運模式。 \n 代理主席，業界對於免費幼稚園教育委員會(“委員會”)剛發表的報告極表反對。在教育局強烈主導下的委員會還是提出了類似整筆過撥款方式的建議，我們對報告書當然非常不滿，這是一份極不尊重幼稚園校長和教師的報告。委員會花了兩年多時間進行研究，但最後竟然得出這種方式處理幼稚園的撥款安排。換言之，社會福利界15年來所承受的嚴重衝擊，包括團隊士氣低落、員工對管理層不信任及同事之間互相猜疑，很快便會出現在760間非牟利幼稚園身上。 \n 代理主席，無論是一筆過、兩筆過還是整筆過撥款，所指的都是一樣，就是英文的“Lump Sum Grant”。社會福利界實行這個制度可以追溯至2000年，以機構可以彈性和靈活撥款之名，一手將機構服務由政府實報實銷的撥款模式，推向員工薪酬任由市場剝削的商品化。十多年來，社會福利機構因經費不足而緊縮開支，這是人所共知的。由於在正常開支中，工資佔了大部分，所以機構有很大誘因向員工開刀以維持既有服務。短期來看，可能會有成效，但長遠卻會導致服務質素下降。很多資深社工得不到合理待遇，有些更慘遭解僱，原因是他們的工資足以多聘數名員工或應付其他開支。 \n 整筆撥款津助制度所帶來的人事競爭是不健康的，並對整體團隊的合作造成破壞。社會福利界至今已經歷10多年，究竟憑甚麼把這種制度放諸幼稚園？教育界實在很擔心會重蹈社會福利界的覆轍，因為制度的殘缺不公會傷害整個幼稚園業界、幼稚園校長和老師的心。 \n 代理主席，過去幼稚園不是這樣的，而是有薪級表的。不過，在可怕的幼稚園學券制度實行這8年來，薪級表消失了，而幼稚園教師(“幼師”)的薪金亦變成“海鮮價”。我們期望這份報告可以扭轉這種情況，但報告卻宣布幼師的薪金繼續是“海鮮價”，而我們的幼師亦繼續成為“海鮮”，因為他們的薪級表依然失蹤。委員會提出以整筆過撥款方式資助員工薪酬，但卻只設定薪酬幅度的範圍，即是上下限，並以薪酬中位數計算資助額。這與教協一直爭取的強制薪級表相距甚遠，而且以中位數支付薪金，最終這個中位數只會變成教師的頂薪點。 \n 我不是危言聳聽，因為社會福利界已有先例，我們是實實在在看到情況會變成怎樣。根據香港社會工作者總工會(“社總”)在2014年發表的《非政府社福機構薪酬及福利機制研究報告》，大部分社會福利機構把原先職位，包括學位或非學位社工的薪酬中位數作為頂薪點計算，而當他們轉工時，有過半數人士的年資不被機構認可。社總的報告亦特別指出，中層人員的管理及督導工作不斷增加，甚至超出合理\n水平，但他們的薪酬待遇卻維持不變。工作越來越多但薪酬維持不變，即是變相減薪。 \n 員工不穩定如何提供優質服務？委員會建議幼師的薪酬範圍在18,000元及32,000元之間，看似相當吸引，但在整筆過撥款制度下，18,000元可能只是最低工資，而在轉校時年資又不被考慮，但在原校工作多年卻不獲加薪，所以這個18,000元的起薪點經多番轉校可能依然是18,000元也說不定。為甚麼會出現這種情況呢？原因是所提供並非薪級表，而是一個幅度，而且幅度甚具彈性，只是向下調的機會較大，而向上調的情況卻十中無一。 \n 資深教師的情況又如何？2014-2015學年，幼師的薪酬中位數是18,535元，而平均年資是13年半。換言之，目前幼兒教育界已有半數老師的月薪超過18,000元，而在合格幼稚園教師佔多數的年代，即只須符合幼稚園教師資格已可在幼稚園任教而無須持有學位的年代，他們在公務員總薪級表的頂薪點更達到18點，即是薪酬接近3萬元。 \n 可是，委員會建議幼師的薪酬上限  現時很多幼師已經持有學位  僅為32,000元。試問這些經驗豐富而且很多已持有學士甚至碩士學位的幼師如何自處？至於年資同樣是12年、13年的小學文憑教師，根據總薪級表的工資可以高達4萬元，比幼師薪酬中位數高逾倍。大家同樣擁有本地認可學位，而且修讀年數亦相同，但為甚麼卻會出現如此不公平的待遇？ \n 須知道，近年幼師不斷進修，已有超過四成幼師持有學位，而自資修讀學位的幼師亦相當多。我們相信日後持有學位以上的幼師只會更多，並將會超過一半，而且很快會出現。然而，薪酬幅度卻未能反映持學位以上教師和非學位教師的分別，更不用說現在連學位化的時間表也沒有，這顯示政府對於幼師的專業既不看重，亦不尊重。 \n 我還要特別指出一點，很多社會福利界組織的規模較大，但幼稚園的規模則一般很小，在整筆撥款下，我們更難做到“拉上補下”。設定中位數的原意是讓機構“拉上補下”，但在規模細小的機構又如何能夠做到呢？尤其是全日制幼稚園，它們的規模更小。代理主席，幼稚園的教育質素和幼師的質素高度相關，要吸引高質素的人入行，就要從待遇方面入手，而要幼師在入行後願意留下，並長遠地貢獻幼教界，便要令幼師的薪酬和前景有所保障。  \n 有幼稚園校長告訴我，一間幼稚園，特別是已運作多年的高齡幼稚園，最少有半數老師屬於資深幼師，他們以累積所得的經驗帶領新人，逐漸促成有效的教學，這樣便形成了強勁的幼教團隊。但是，如果我們繼續採用整筆撥款，試問如何能夠形成良好的團體生態呢？ \n 所以，我們在此必須強調，政府應制訂可清晰反映職級、年資和學歷的薪級表，而且要有制約性。我在此聲援社會福利界，亦希望他們一直承受的苦可以告一段落，同時更不可以讓幼稚園再走這條苦路。",
      "sequence": 127,
      "bookmark": "SP_MB_IKY_00135"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，整筆撥款津助制度自從2001年推出後，一直備受社福界關注，究其原因，除了是新制度令社福界運作翻天覆地外，亦因為制度觸及最敏感問題  個人薪酬，使整筆撥款津助制度在運作15年以來，爭議之聲依然不絕於耳。 \n 回顧歷史，在制度推行前，政府資助的社會服務單位超過2 700個，縱使不同地區對服務要求各有差異，社會福利署卻難以容許個別單位有太多改變，資源亦難以調動，因而經常遭批評為服務僵化。此外，舊制度同時製造很多不必要的行政工序，消耗人力物力，適逢政府開始陸續推行資源增值及節約措施，社福服務自然成為其中的針對對象。 \n 關於整筆撥款的好處，事實上，整筆撥款津助制度推行後，大大加強了社福界的機構管治，非政府機構的董事局從此享有更大自主權，亦因為可以更靈活調配撥款，使他們可以重新審視服務模式和人手安排。對於一些有特殊需要的服務使用者，在新制下機構可以透過嶄新和有效的方式來滿足他們的特別需要。 \n 舉例而言，一間營辦學前教育的非政府機構，因為有一個幼兒工作員職位短暫空缺而錄得盈餘，在整筆撥款津助制度下因為機構無須把這項盈餘交還社會福利署，該機構便可靈活調配盈餘，用作延長幼兒中心的服務時間，深受區內家長歡迎。 \n 這種模式上的改變，糾正了過往被視為“不夠靈活、過於繁複，且牽涉太多行政程序”的僵化制度，令機構運作更配合社會不斷轉變的需要。因此，我們認同政府應作出變革，否則很難強化服務，亦無從配合和適應社會層出不窮的需要。  \n 令人遺憾的是，未知是否推行過急或欠缺全盤考慮，制度推出以來一直處於修修補補，單是為了應付資深員工的強積金等薪酬問題，在制度實施的起初8年，當局已經推出最少3次過渡性紓緩措施，至2008年政府更因為不堪業界的壓力，而成立整筆撥款獨立檢討委員會(“獨立檢討委員會”)，就津助制度的實施情況進行全面檢討。 \n 我們注意到，前線社工最首當其衝，情況包括薪酬職級混亂、人手編制不統一、機構經常隨意調配人手，以及同工不同酬等，令前線社工承受的壓力倍增、專業士氣受挫，亦直接引發社工急劇流失，大大打擊社福服務的延續性及服務質素。 \n 不過，我們認為，要將現行的整筆撥款推倒重來，重返資助舊制，這不但抹煞大家過去的辛苦經營，亦違反當初社會要求變革僵化制度的原意。因此，我們認為，當局應該從優化現行機制作為切合點，使之更合時宜。 \n 我們建議，當局應該首先從以下兩方面優化整筆撥款津助制度。第一，提高《最佳執行指引》(“《指引》”)對非政府機構的約束力。相信大家都十分熟悉，這份《指引》的制訂跨越近4年，由政府委任獨立檢討委員會進行全面評估後，根據非政府機構的人力資源管理、財務管理、機構管治及問責3個範疇經過多次詳細討論而制訂，具備一定程度的認受性，但《指引》卻無法律效力，猶如無牙老虎。 \n 新近的例子是，公務員及津助機構員工於2014年獲得加薪，但受立法會的“拉布”影響，直至今年1月才通過撥款。縱使社會福利署已發信通知，但最後竟然有半數機構沒有補發加薪給已離職員工。更為吊詭的是，社會福利署署長葉文娟也強調，在概念上，非政府機構不屬於欠薪，在現行制度下無法追討。因此，我們認為當局應提高《指引》對非政府機構的約束力，並檢視社會福利機構遵行《指引》的情況，以確保公共資源獲得妥善運用。 \n 其次，應檢討現行政府向非政府機構撥款的基線準則及程序，包括研究檢討現行員工薪酬的中級點計算的撥款基準方法，直接提升對非政府機構的經常性撥款，令機構有充裕財政，改善前線社工待遇，增加人手，以及加強督導性的支援等，無須再透過繁複的紓緩性措施，直截了當地解決業界關注的薪酬問題，從而挽留人才和改善社會福利服務。  \n 代理主席，是次議案亦提及競爭性服務投標制度，在這項制度下，社會福利署推出的服務均以投標方式來分派合約，合約年期一般由3至5年不等，非政府機構或私人機構均可參與投標。自從投標制度引入後，政府不再把新服務單位分配給非政府機構。因此，這些機構必須透過投標方能獲得合約提供服務，這對於非政府機構、前線社工、服務質素等帶來前所未有的挑戰，社工的工作條件和前景、服務的專業發展及社福界的生態等均帶來了轉變。 \n 我們明白，政府希望透過競爭性服務投標制度，促使非政府機構完善服務。不過，對於一些着重以人為本的服務，諸如家居照顧服務等，護理員需時與長者建立關係，而制度亦影響員工的工作穩定性。 \n 最後，我期望社福界與政府攜手合作，共同檢視和完善現行撥款制度及競投服務等不足之處，除去相互間的成見和壁壘，共同為社會服務而努力。民建聯反對原議案及葉建源議員的修正案。 \n 我謹此陳辭。",
      "sequence": 128,
      "bookmark": "SP_MB_LCC_00136"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我首先多謝張國柱議員提出今天的議案辯論，以及葉建源議員和梁志祥議員提出的修正案，讓我有機會闡述政府在社會福利津助制度方面的工作。 \n 整筆撥款津助制度於2001年1月開始推行。現時169間受津助的非政府機構中，有164間已自願轉行整筆撥款津助模式，其津助額佔社會福利署(“社署”)用於非政府機構津助全數的99%以上。 \n 整筆撥款津助制度推行以前，大家也記得，社署和社會福利界普遍對傳統津助制度有不滿意的地方。舊津助制度規定社署向非政府機構發還提供認可福利服務的實際成本，又嚴格控制機構的資助預算，例如個別員工的聘用或機構的各個開支項目都設定規限和審批等。因此，舊有的津助模式備受批評，被指不夠靈活，而且牽涉太繁複和冗長的行政程序，非政府機構亦欠缺自主和靈活性來調配資源和人手，未能因應個別地區的人口和家庭結構、經濟、住屋狀況，以及地區特色等因素來提供適時和配合地區需要的服務。 \n 在整筆撥款津助制度下，社署改為以整筆過撥款的方式向非政府機構發放經常撥款，並且給予他們更大的自主權，讓他們在確保服務\n質素和達到在《津貼及服務協議》內的規定和服務表現標準要求的大前提下，可靈活調配撥款和安排適當的人手，適時配合社會不斷轉變的服務需求。 \n 2008年1月，政府委任整筆撥款獨立檢討委員會(“獨立檢討委員會”)評估整筆撥款津助制度的整體效益及找出可改善的範疇。獨立檢討委員會於2008年12月向當局提交檢討報告，清楚指出恢復推行舊津助制度既不恰當，也不切實際。檢討報告認為推行整筆撥款津助制度所依據的原則是正確的，因此該制度值得保留，持份者亦應各盡所能，務求令制度更臻完善。 \n 檢討報告亦同時就提升非政府機構的管理和業務系統、員工的培訓、投訴處理、機構支援和服務監察等各方面提出了36項建議，以完善整筆撥款津助制度。該36項建議已全部落實推行。 \n 檢討報告36項的建議中，首項建議是為非政府機構就財務管理、人力資源管理、機構管治和問責方面制訂《最佳執行指引》。社署十分重視業界的意見，在制訂《最佳執行指引》過程中多次透過不同渠道諮詢業界及與業界代表會面。經過社署與業界的共同努力，《最佳執行指引》於2014年7月1日正式推行，以鼓勵機構增加管理和資訊的透明度，就重要的管理事項加強與員工及服務使用者的溝通。 \n 根據檢討報告的另一項建議，政府於2009年從獎券基金撥款10億元設立社會福利發展基金。該基金分3期推行，每期為時3年。第一期已於2013年完成，現在是第二期，第三期將於2016年開展。社會福利發展基金的目的是資助非政府機構加強培訓和專業發展訓練、提升管理能力或服務重整，以及進行研究以改善服務等。 \n 至於競爭性服務投標制度，社署在2001年開始採取合約投標的方式為福利服務單位揀選服務提供者，至今，社署的合約服務主要包括合約安老院舍服務和改善家居及社區照顧服務。這種編配的模式是進一步落實政府在1999年財政預算案演辭中宣布有意以公開競投的方式，並以價格和質素作為評選的標準以分配資助福利服務。 \n 採用合約投標方式的政策理念，是確保有公平、公開、高透明度的遴選過程，達到服務質素和經濟效益的目標的一種方法。有關安排須遵照政府的物料供應及採購規例進行，在設定價格並以服務質素為本的大前提下進行遴選程序，中標者(即服務提供者)除可以更靈活地\n調配資源，提高成本效益外，亦有充分空間改善及提供更多不同的服務，例如部分合約安老院舍有提供音樂治療和中醫及針灸到診服務等，讓服務更多元化，以配合社會不斷轉變的需要。 \n 至於葉建源議員提出的修正案中表達對幼稚園資助模式的意見，我們得悉免費幼稚園教育委員會(“委員會”)已於5月28日向教育局提交報告，就實施未來幼稚園教育的方向提出建議，當中包括資助模式。委員會建議於未來採用具彈性的資助模式，向個別幼稚園提供的資助，部分透過單位資助的形式，即按學生人數發放；部分則根據幼稚園或學生的特殊情況按學校發放。委員會知悉業界對幼稚園教育採用整筆撥款模式，以及按中點薪金計算員工薪酬資助額的關注，並認為如參考這個模式，政府應探討方法回應業界對資助不足以支付幼稚園薪酬開支的顧慮。教育局會仔細研究報告內的建議，亦會進一步收集及考慮業界和公眾的意見，制訂合適的政策和具體措施。 \n 代理主席，就梁志祥議員提出的修正案，我想重申政府曾在2008年委託獨立檢討委員會就整筆撥款津助制度作出一個檢討。在過去7年，我們一直與業界各持份者保持溝通，並推行合適的措施，以持續改善整筆撥款津助制度及競爭性服務投標制度。在各方共同努力下，《最佳執行指引》剛在約1年前，即2014年7月1日，正式推行。我們必須給予相關非政府機構時間，透過實際操作來落實《最佳執行指引》及汲取經驗。社署會繼續積極與業界保持溝通及互動，以及小心跟進落實《最佳執行指引》的情況。 \n 代理主席，我謹此陳辭，待聽取議員的意見後，我會再作補充回應，多謝。",
      "sequence": 129,
      "bookmark": "SP_PO_SLW_00137"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，今天張國柱議員提出的議案，是針對政府自2001年起在社會福利界推行，代替過往津助制度的整筆撥款津助制度。政府推出整筆撥款制度的原意，是讓津助制度變得簡單靈活，給予非政府機構更大的財政自主權，以便更有效地調配資源，提供服務。 \n 然而，整筆撥款政策由醞釀至落實的10多年來，一直備受爭議。現時，香港大部分由政府資助的社會福利服務均由非政府機構營辦，而這些非政府機構的資金則來自政府的撥款。在非政府福利機構的開支中，個人薪酬平均佔八成。非政府機構如何運用政府的撥款來處理\n薪酬水平、員工架構及合約管理等事宜，會直接影響社福機構員工的流動和士氣，進而影響政府資助社福服務的服務質素。 \n 事實上，一筆過撥款政策為機構帶來財政彈性之餘，亦引發了不少問題，而其中最明顯的是員工的薪酬待遇得不到保障。工作性質相同的員工會因機構政策不同而有不同的待遇，甚至是在同一機構內，不同的入職時間也會有不同的薪酬和聘用條件。有機構為了節省開支，不惜以較低資歷取代以往較高資歷的職位，或提供自願退休方案，以致大量資深的員工流失。種種現象導致員工分化、士氣低落及人才流失，令政府資助社會服務的質素下降。 \n 2008年，政府曾成立獨立檢討委員會檢討整筆撥款政策，但獨立檢討委員會的建議並未能有效解決整筆撥款所帶來的各種問題。舉例而言，關於同工同酬的問題，報告只講述社會福利署(“社署”)員工和非政府機構員工之間難以建立“同工”的概念，以圖消除“同酬”的期望。對於同一機構內因入職時間不同而造成同工不同酬的情況，報告卻沒有提到。至於員工的薪酬調整未能追上通脹及機構把應用於員工薪酬的撥款用到其他地方等問題，報告亦只是建議制訂沒有約束力的《最佳執行指引》，以圖迴避問題。 \n 整筆撥款津助制度推行10多年來，雖然曾作出檢討，但卻依然百病叢生，一來各種員工待遇問題遲遲未獲解決，二來不利整個社會福利服務的規劃。社會福利是人的服務，無論是對服務提供者或服務對象來說，以人為本都是整項社會福利政策的核心所在。我認為當局應為社會福利的長遠利益着想，重新為一筆過撥款政策定位，在為機構提升服務的靈活性及保障機構員工薪酬待遇之間取得平衡，推動社會服務的發展。 \n 代理主席，我謹此陳辭。",
      "sequence": 130,
      "bookmark": "SP_MB_PSP_00138"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，整筆撥款津助制度是政府在社會福利政策方面的重大變革。政府過往以實報實銷的方式津助非政府機構提供不同的社福服務，為了確保資源用得其所，政府對機構的人手編制、員工薪酬、個別項目的資源投放等各方面都有嚴格規限。社會福利署(“社署”)被迫花費大量的人力物力於監察、審核事宜上，非政府機構亦疲於奔命地申報。這些繁瑣的行政程序嚴重拖慢了社福機構回應社會對\n服務需求轉變的速度，同時亦沒有提供足夠誘因鼓勵機構善用資源，提高成本效益。 \n 香港社會不斷變遷，社會對福利服務的需求也在不斷轉變，舊有的津助制度繁瑣、死板，變革是無可避免的。有鑒於此，政府在諮詢業界和相關持份者後，於2001年推行整筆撥款津助制度。新機制下，非政府機構被賦予更大的人力資源管理自主權，可以靈活決定其員工架構和薪酬水平，得以更有效回應社會不斷轉變的服務需求。 \n 改革的方向是正確的，亦取得相當成效。根據社署數據，大多數非政府機構均能達到社署訂定的服務標準。整筆撥款獨立檢討委員會(“獨立檢討委員會”)於2008年發表的檢討報告亦肯定了新機制的成效。但是，與任何重大改革一樣，新制度在施行初期，各持份者都在摸索階段，肯定會遇到一定考驗。 \n 社福機構過往長期以實報實銷的方式受助於社署，忽然在財政及人事編制方面享有前所未有的自由度，為機構管理者帶來相當大的挑戰。部分機構為了達到最大的財政保障，理財時可能不必要地保守，例如削減前線員工數目，或未有將社署額外發放的個人薪酬撥款全數用於調整員工薪酬等以累積儲備。這些做法無疑打擊前線員工士氣，長遠而言將會影響到服務質素。有鑒於此，政府亦已接納獨立檢討委員會的改善建議，包括為機構訂定《最佳執行指引》及提供精算服務等。 \n 事實上，社署與機構已經逐漸適應整筆撥款津助機制。在新機制推行以後，社福界流失率一度持續上升，但近年流失率已經由2006年的高峰期回落。根據社會工作人力需求聯合委員會作出的報告，在2012-2013年度，社會工作職位的流失率為3.7%，遠遠低於2013年香港人力資源管理學會調查所顯示的20.1%勞動市場整體流失率。由此可見，新機制雖然對社福界造成一定挑戰，但在各方協力下，問題似乎已逐漸得到解決。 \n 整筆撥款津助制度由2001年推行至今已將近15年，政府自2008年作出首次全面檢討以來，一直未有作進一步的全面檢討。任何機制都需要不斷檢討調整，方能與時並進。我們贊成政府重新檢視、完善有關機制，但政府不能朝令夕改，更不能稍遇困難就放棄一個行之有效的機制。 \n 代理主席，我謹此陳辭。",
      "sequence": 131,
      "bookmark": "SP_MB_FY_00139"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，今天可說是向曾蔭權和林鄭月娥算帳，因為他們實行一筆過撥款，導致社會福利機構員工士氣低落，他們都是憑良知來支持下去，但他們的前途卻已盡毀。 \n 剛才很多議員提到彈性，民建聯梁志祥議員亦提及檢討，他說這個制度不錯，有更多彈性。可是，彈性卻影響到員工和接受服務的基層市民。政府為甚麼要實行一筆過撥款？其實只是為了省錢，真是刻薄。刻薄的政府為了省錢便取消社福界員工依循公務員薪級表的做法，但他們應該知道這樣做並不可行。 \n 我經常這樣想，如一名畢業生在選擇工作時，知道加入社會福利署做政府公務員有薪級表可依，但加入其他福利機構工作卻沒有薪級表可依，他會怎樣選擇？有些人或不喜歡做公務員，所以加入其他福利機構，但他們的情況便淒慘了，而願意做公務員的便會有穩定的薪酬。為甚麼公務員可以不具彈性？我支持應有彈性，但我想說，公務員，包括張建宗，一生享受非常穩定的福利和薪酬，為甚麼只有他們才能享有穩定性，但社會福利機構員工卻沒有穩定性和薪級表。剛才葉建源議員說幼稚園老師要有薪級表和穩定性，為甚麼政府說不可以，因為要有彈性。 \n 政府的確成功省錢，但省下來的錢用來做甚麼？政府每年的盈餘是600億元，今年更應有900億元盈餘。每年有數百億元盈餘，近7年的盈餘共數千億元，但省下來的錢用來做甚麼？為甚麼沒有搞好社會福利制度，反而要打垮整個制度？ \n 代理主席，現時社會福利界發生很多事。第一，整個社福界變成商品化，這是被政府迫成的。現時當局又想推出院社券，但競投式服務其實是價低者得。他們有時與我們爭辯說不是價低者得，而是視乎質素而定。簡直“搵笨”！即使要視乎質素，一個機構花那麼多錢服務這個數量的人，而另一個機構則用更少的錢便可以服務更多人，變相又是價低者得。所謂服務質素最終都是以價錢來衡量。所以，競投式服務令服務商品化，機構又想盡辦法壓榨員工，以達到投標的目的，就是花費更少但完成更多工作。 \n 第二，很離譜的事情是機構財團化。機構像財團般運作，獲政府一筆過撥款。我真的不明白機構總裁(下稱“CEO”)的想法，為甚麼要\n不斷累積盈餘？大家看過剛才張國柱議員提供的圖表，77間機構累積的盈餘儲備超過撥款的25%以上。以前政府規定不能累積到超過25%，現在卻累積到超過25%，數間機構更累積到超過50%。政府做過甚麼？甚麼也沒有做。 \n 我不明白機構為甚麼要累積龐大盈餘？這事真的很荒謬。機構財團化，但累積到的盈餘不知道有甚麼用途。另一個不良趨勢是財團化，機構的CEO肥上瘦下，得到很多獎金。最近有一位CEO，收到相等於1.8個月薪金的花紅及獎金，共十多二十萬元。現時不在社會福利署工作但感到開心的人，便只有是機構的CEO，因為他得到很多獎金，下面的員工卻已零散化。 \n 現時社會福利界的員工都按合約制聘用，不單沒有薪級表可依，他們都是合約員工，有何前途可言？他們為了理想在社福界工作，為甚麼要被政府折磨？ 他們沒有前途，缺乏穩定性，這都是政府一手造成的。我仍不知道政府為甚麼要這樣做，我還覺得政府欺負社工和受助者。政府為甚麼不對教師實行一筆過撥款？我當然反對政府這樣做，而且教協一定會阻撓，更重要的是這樣做牽涉到學生，而學生背後有家長。然而，基層背後的是長者，而長者是弱勢社羣。政府就是欺負弱勢社羣，令整個社會福利制度崩潰，員工失去士氣。政府一手造成社福商品化，機構財團化(計時器響起)......員工零散化。多謝代理主席。",
      "sequence": 132,
      "bookmark": "SP_MB_LCY_00140"
    },
    {
      "title": "代理主席",
      "content": "李議員，請坐下。",
      "sequence": 133,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持張國柱議員的議案。 \n 代理主席，今天，我們在大埔劍橋護老院醜聞的陰影下討論社福界服務。李卓人議員剛才提到的住院券也要押後推行，暴露出這個界別的問題十分嚴重。張國柱議員在議案中提及導致問題的原因。代理主席，一筆過撥款推行了10多年，其間不斷引起爭議。剛才發言的議員和局長也提過當時為何要更改。由於當時的做法相當僵化，不夠靈活，當局希望找到出路。代理主席，聽起來好像領匯事件一樣；當時的局面令大家感到相當絕望，所以當局設法完善制度。 \n 代理主席，我們現在討論的是社福機構，不是上市公司或商業機構。向機構提供一筆過撥款，讓它們享有自主性和靈活性，並改善其服務，聽起來相當堂而皇之。梁志祥議員剛才表示支持，還舉出一個例子，說明某間幼稚園比較靈活，可以延長服務時間，很受家長歡迎。代理主席，如有這麼多好處，又怎會噓聲四起？把社會福利服務商品化的做法是否正確？ \n 與10多年前比較，現時社會改變了很多。香港變得比較富裕，但貧窮和弱勢人士卻大量增加。局長也會承認，生活在貧窮中的人超過100萬，多少弱勢社羣依賴這些機構幫助？代理主席，我想不到，管理這些社福機構的人，連員工福利也置之不顧，而且為甚麼一直累積儲備？ \n 如李卓人議員剛才提到的分花紅真有其事，更令人懷疑是否本末倒置。我們經常聽到很多社工說，工作和個案太多，應付不來，十分辛苦。社工預期工資增長機會不大，造成員工流失。此外，在競爭性服務投標制度下，機構之間不再維持夥伴關係，變成互相競爭，大家不再分享資源。當局是否要完全改變機構之間的合作關係？這樣改變是否真的能夠優化服務，令市民滿意？ \n 代理主席，我很希望局長坦白一些，最重要的是，當局要讓機構自主、靈活，但機構為何刻薄員工？積存那麼多儲備用來做甚麼？員工如要加時工作，便應得到合理補償，他們才會盡心盡力為老人家或其他弱勢社羣服務。如處境不堪，他們該怎麼辦？局長是否認為這個制度非常好，一定要繼續推行？多年來，有那麼多人投訴，難道當局聽不到？ \n 葉建源議員說得對，當這個炸彈還未得到處理，當局就想把這個制度推廣至幼稚園。兩個多月前，一些幼稚園校長和老師與我們會面。當時，鄭慕智的報告還未發表，但已有傳言說，當局會採用這個模式。在社福界推行的效果那麼差，為甚麼還要推廣至幼稚園？我們一直認為，所有幼稚園都應獲得資助，但當局的想法不一樣。當局在社福界推行這個制度後，又想在教育界推行，當局是否認為現時問題不夠多？ \n 代理主席，我希望當局不要為香港添煩添亂，現時香港出現社會撕裂，很多市民十分暴躁，原因是當局有很多“堅離地”的政策，該怎\n麼辦？有人問當局是否欺負社工？其實，當局還欺負很多人，但這樣做只會官迫民反。所以，我真的希望當局妥善處理這個制度；更重要的，當局應妥善處理大埔劍橋護老院事件，這事件令香港成為國際耻辱。所以，這個制度真是千瘡百孔，局長，你要做的工作還多的是。",
      "sequence": 134,
      "bookmark": "SP_MB_LWH_00142"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，討論如此重要的議題，但卻只有數人在會議廳，實在淒涼！不過，我並非要求點算法定人數，稍後待“長毛”提出吧，我發言是要支持“柱哥”。 \n 代理主席，社會福利界(“社福界”)的整筆撥款津助制度(“整筆撥款制度”)，是“守財奴”特區政府其中一項惡政，困擾社福界和弱勢社羣多年。作為社工界代表的張國柱議員已經在議案措辭中，全面地闡述各種亂象，我無須多加補充。整筆撥款制度背後的施政哲學，10年間由社福政策蔓延至教育、醫療，因此教育界功能界別的葉建源議員亦就議案提出修正案。這套施政哲學為禍之烈，我必須加以批判。 \n 不過，溫故知新，今天有些在席議員及其所屬政黨，當年曾支持整筆撥款，我不會要求他們切腹謝罪，但希望他們覺今是而昨非，支持張國柱議員的議案。 \n 大家應記得，在2001年香港經濟正值低潮，但政府當時仍坐擁4,000多億元財政儲備，卻聲稱將會出現龐大財政赤字，於是推行整筆撥款制度。特區政府現時出現龐大盈餘，財政儲備多達8,000多億元，但從未大幅修訂非政府機構的經常性資助基線撥款，只是偶爾提供一些額外資源和過渡紓緩措施。 \n 所謂不夠靈活、過於繁複、行政程序太多、缺乏足夠競爭等，全都是借口。特區政府要維持其財政紀律，社福、教育和醫療等有出無入的範疇，自然成為“開刀”的重點項目。政府在多項政策之中都強調涉及經常性開支，例如早前的低收入在職家庭津貼，單是籌備工作便要18個月，才能發放津貼。 \n 對於政府和張建宗局長，經常性開支似乎是一個惡夢，令他們經常歇斯底里地大吵大鬧。於是當局不斷壓低經營成本、裁減錄得虧蝕的業務，這些都是企業的管理手法，但現時卻出現在特區政府身上，實在可笑！  \n 在公共財政“維穩”和為人民謀幸福之間，特區政府毫無猶豫地選擇了前者。張建宗局長，試問怎會不民怨沸騰呢？今天兩項議案都是由你答辯，但有些議員現在去了出席六四活動，有些又不知所蹤，所以沒有人批評你，但我無論如何忙碌，也會來“招呼”你。 \n 政府當年推行整筆撥款制度，聲稱資助款項佔政府經常性開支64億元，而津貼制度改革有3個策略性的目標。第一，“透過引入更精密及嚴格的服務監察機制，提高運用公帑方面的問責性”；第二，“從過往着重控制資源投入，轉為着重服務成果，讓非政府機構可以更靈活地調用資源，應付持續出現優先服務項目和不斷轉變的社會需求”；第三，“加快重訂服務優先次序和重整服務的過程，並確保服務符合成本效益”。以上的說法都是一些經濟學、管理學的主張，非常冠冕堂皇，但管治社會是很大彈性，“老兄”，不可以把這些所謂管理哲學、經濟哲學照單全收。局長，若政府講求成本效益，你便應該被辭退。 \n 非政府機構既非政府又非私人機構，顧名思義，是要發揮政府和私人機構所沒有的社會功能。所謂匡補闕遺，即幫助政府“執漏”，“老兄”，有促進社會均衡發展的積極作用，實不應以成本效益和市場價值來衡量；這些全都是“大右派”的主張，最適合這個“大右派”政府。 \n 美國哈佛大學學者桑德爾(Michael SANDEL)撰寫了兩本暢銷書，名為《正義：一場思辨之旅》及《錢買不到的東西：金錢與正義的攻防》，但我不知特區政府的高官有否讀過這兩本書，有的話便不會作惡到這種地步。市場價值侵蝕社會公義已是路人皆見，特區政府事事服膺市場價值、講求成本效益，繼續在社福界實行競爭性服務投標制度，實在有違社會公義！ \n 再者，弱勢社羣都是經濟欠佳、消費力弱的市民。特區政府以自由市場哲學處理他們的問題，社會福利署一直以招標方式批出為長者而設的“合約院舍”和“改善家居及社區照顧服務”的有限期合約，這種做法令弱勢社羣更加無助。日前劍橋護老院虐待長者的事件令人髮指，其實幫兇便是特區政府，直接、間接的兇手便是張建宗局長。 \n 假如政府一開始不推行整筆撥款制度，現在又何需制訂《最佳執行指引》、提供精算服務及設立10億元發展基金以作補救？過往實報實銷的津助制度，可以令非政府機構無須擔心財務問題，全心全意服\n務弱勢社羣。政府以整筆撥款制度取而代之，禍延數代人，這便是惡政！ \n 代理主席，我謹此陳辭，支持張國柱議員的議案。",
      "sequence": 135,
      "bookmark": "SP_MB_WYM_00143"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，尋根究底，我想起羅致光，他曾經是炙手可熱的“神童”。他是民主黨黨員，甚至曾經是立法會議員。他現時抄襲了甚麼？所謂的一筆過撥款，我覺得黃毓民議員應該一早便用這4個字“刻舟求劍”，即掉了一把劍，便在舟上劃一下，然後跟着舟上的記號尋劍，但劍是掉進水裏。何謂刻舟求劍？這一筆過撥款是叫人拍一張照片，你當時是這樣子，便當是合約，然後根據這個藍本，一筆過撥款給你，即是賣身契。 \n 問題是，你所提供服務的對象是人，而人會隨着環境改變而有更多需要，這是經濟學的原理。經濟不止關乎賺錢，不是如何做工業，而是有效地分配資源。我想請教局長，你們提出這個改革時財政儲備有4,000多億元，現時有8,000多億元。我記得有位楊永強(即是在SARS期間下台的局長，因為當時未改組，他也要負責福利政策)，他曾經惡狠狠地罵立法會議員，他說你們甚麼都要，錢是在樹上長出來嗎？“老兄”，這是你們弄出來的，錢真的像在樹上長出來一樣，10年財政儲備多出1倍，但政府仍不改革福利政策，仍然是刻舟求劍，守株待兔。 \n 代理主席，一筆過撥款即是“一不做，二不休”。我告訴大家何謂“一不做，二不休”，便是“惡向膽邊生”，為甚麼？話說由共產黨用400個人選出欽點的特首叫董建華，他的公司財政不穩，他連祖業也守不住，所以他真的很怕破產，他一聽到可能沒有錢了便立即趕快做事。整筆撥款津助制度本身的作孽者是羅致光，他真的應該剖腹。但是，政府為何會採納這個人或與他同類的人的意見？他以為自己是“神童”。政府有系統地削減，削減公共開支和公營部門人員的薪酬來配合在1998年開始的“救市不救人”政策，因為當時正值亞洲金融風暴，他們手忙腳亂。 \n 我已多次說過，張國柱議員，他說船出事了，那怎麼辦？船在搖晃，快要沉了，政府便提議把人扔進海裏，因為貨物很重要。於是便把人扔進海裏，留下貨物，這就是“救市不救人”，政府便是這樣。我數出來，削減綜援、減公務員薪酬、加強外判，所有遺害“打工仔”的\n事，全部都是由當時開始。以前董建華未開聲，梁錦松未做財政司司長之前，人不敢這樣說，終於有人膽敢說船要沉了，把人扔進海裏，留下貨物，這叫“救市不救人”。我3次坐牢，都是因為我在立法會旁聽席上指着他，說他“救市不救人，可耻”。 \n 試想想，用這種刻舟求劍方法，拍一張照片當作永恆，我想問當老人家越來越多時要怎樣才能應付？尤其是當我們的社會越來越文明，人們的腦袋越來越文明，便要採納一些更人道的概念來提供福利，或用我的說法是將福利變為權利，將福利變為權利是社會進步的象徵，不是嗎？免費教育便是了。錢是“死”的，陳義卻又高了，即是要多做事，但用的錢不能多給，便只有聊備一格，意思是甚麼？即是deemed to be doing something，有做事，做到的便做，每處做一點。我說過很多次，等於一個很壞的男人不多給家用，卻對老婆說子女大了要營養，不能再一餐一湯兩菜，要一湯四菜。但是，他又不增加家用，在外面卻跟人說已改善了家中的伙食，現時有一湯四菜。但是，他沒有給錢，他老婆便惟有“塘水滾塘魚”。 \n 代理主席，一個政府竟然可以這樣做，政府將應對“顧客”  特首若是選舉產生的，市民便是顧客，不過他不是選舉產生  所做的事當作施捨。財政儲備增加1倍，我每年“拉布”，財政預算案的福利開支都增加不到1倍，或更正確地說，不是財政預算，政府沒有從我們歷年來翻了一番的GDP中拿錢出來改善福利，而繼續實施其刻舟求劍，“一不做，二不休”，“扔人不扔貨”，“救市不救人”的政策。代理主席，夫復何言？再由這些欽定的人當特首，香港肯定完蛋，所以我反對現時的政改方案便是這個原因。",
      "sequence": 136,
      "bookmark": "SP_MB_LKH_00144"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我相信在2001年推出的整筆撥款津助制度，可算是政府最狠毒的招數之一。大家應還記得，當時的社會福利署(“社署”)署長，亦即現任政務司司長林鄭月娥，用了這個方法，令社福機構和社工原本應以幫助別人為本，變成須終日設想如何自救，以應付這個制度。 \n 其實，整筆撥款津助制度有各種先天性禍根。第一，由於以工資中位數計算撥款，無論一間機構有多少員工，即使資深員工越來越多，其所獲撥款仍以員工的工資中位數計算。第二，制度早已隱藏伏線。雖然政府原本承諾在實施整筆撥款津助制度後不會削減津助機構的撥款，但在2005年，它以財政不足為理由，推翻自己的承諾，把撥\n款額削減約9%。由於有這兩個弊端，不少社福機構為了生存必須轉型。 \n 我最近收到一些社福機構負責人的名片，確實大開眼界。以前社福機構人員的名片上，職銜可能是總主任或主任之類，令人一看便知道他們從事實務工作，受眾是社會上的弱勢社羣，但現在卻不一樣。現在名片上的職銜有執行董事、總監或營業總監等，令人差點以為是甚麼商業機構，但他們這樣做是有理由的。 \n 最近，有一間名為鄰舍輔導會的慈善團體(即福利機構)，其總幹事相當能幹，把鄰舍輔導會當作一盤生意，透過長期壓低前線員工薪酬和剋扣追補增薪，賺了很多錢。更厲害的是，他派給自己作為總幹事20萬元獎金，比前線員工高出10多萬元。他這樣做理由欠奉，亦無須理由，因為政府向機構提供整筆撥款，等於由他任用。前線員工又怎樣了？資助機構員工本應由4月1日獲加薪，而政府在2月已向該機構發放有關撥款，但如果前線員工提早離職，他們卻不獲補發增薪。結果有離職僱員經歷千辛萬苦，才追回應得的所謂獎金。 \n 我相信即使他們拿到獎金，也不會太高興。試問一間福利機構怎可能不是把經費全數用於受眾及基層小市民，而是把餘錢當作獎金分派？這樣離譜的事，怎可能發生？ \n 社工現在每天由早到晚，做些甚麼呢？便是撰寫business plan，即營業計劃書，用盡方法“造數”、“篤數”，循着當局的方針，向政府設立的各種基金申請資助，而負責批核的是政府官員和親政府的保守派人士。所以，如果一個機構懂得如何撰寫報告書申請資助，懂得“和諧”、“河蟹”，迎合政府的喜好，便可獲得經費，要多少有多少。 \n 然而，對於一些作風不同的機構、不太聽話的機構，例如不時組織基層市民示威、抗議政府施政失敗等，便糟糕了。即使桌椅損壞、屋頂漏水，也沒人理。政府這招相當狠毒，可謂無人能及。原本在80年代、90年代我們稱為“北斗星”的社工，即站在最前線幫助社會最弱勢社羣尋求公義的社工，現在變成同流合污，只關心政府給予的“蘿蔔”、那些基金提供的撥款。這樣便把他們同化，成為令社會“河蟹”的重要工具。這做法最終只會令基層員工和接受服務的市民受害。 \n 情況越演越烈，甚至長者服務、安老院舍也採用同一方法；任何機構只要盡量減省成本，便可獲得政府的合約。我不知道，投標政府\n合約的機構何時會變成以劍橋護老院這種形式經營，因為這樣做看來也不錯，對嗎？只要標價最低，便可獲得合約，否則便剋扣員工，拿數十萬元派花紅也不錯。 \n 政府不是沒有錢，它只是行事卑劣。如果政府希望社福機構改善服務，便要承認機構員工的年資，讓他們做實事，而不是像現在那樣，很多機構變得不務正業，為了生存、為了分獎金給高層，為所欲為。最終受害的，豈不是升斗市民嗎？因為這些社福機構現在最關注的，並非怎樣才能服務大眾、幫助有需要的人，而是所提供的服務能否獲得“河蟹”基金的大筆資助？如何討好巡查的社署大員，讓他們回去把報告寫好？怎可以變成這樣呢？當局還要把這做法擴展至幼稚園，這種惡劣施政必定令社會更加割裂、令弱勢人士更不能抬頭。 \n 我謹此陳辭，支持張國柱議員的議案。",
      "sequence": 137,
      "bookmark": "SP_MB_KKK_00145"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 138,
      "bookmark": "SP_LC_DPSD_00146"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，簡單來說，整筆撥款津助制度就是以商業模式營運社會福利服務。然而，這種商業模式未能解決服務嚴重不足的問題。對於當年推出的整筆撥款津助制度，我翻查了些資料。當時的社會福利署(“社署”)署長是林鄭月娥女士，她說過一些話很值得我們回顧，尤其是現在發生了劍橋護老院的事件。 \n 當然，她是主張把商業文化、商業模式引入社福界，並按此提供社會福利服務。她表示(我引述)：“私營機構參與提供社會服務，可憑藉其創新能力和效率，推行更具經濟效益的服務”。(引述完畢)她更以酒店比喻護老院，指私人市場可自行決定提供5星級、4星級或3星級服務。但是，我們現在所見，自詡為6星級的劍橋護老院，竟發生“剝光豬”事件，長者要赤身露體在室外輪候洗澡，等候時間甚至長達兩個多小時。 \n 代理主席，這制度的問題是甚麼呢？如果當局認為入住安老院舍的長者就如遊客一般，可以視乎自己有多少錢決定入住6星級、5星級、4星級或3星級的酒店，甚至有任何不滿意的地方，可以隨時轉到\n另一間酒店，即另一間安老院，這看法其實大錯特錯。正如大家所見，劍橋護老院的長者和其家屬在過去10多天，就彷如“熱鍋上的螞蟻”。 \n 代理主席，我今天發言，亦代表公民黨支持張國柱議員的議案。其實，在2001年引入整筆撥款之前的制度，自有其好處，最重要的是，它可以讓社會福利服務穩定發展。由於社會福利從業員的待遇等同公務員，其薪酬條件對新畢業生有一定吸引力，故此可保障穩定的人手供應；另一方面，該制度可挽留富經驗的社會工作者，有利社福機構推出新服務，以滿足新的需要。在機構管理方面，由於最具爭議性的薪酬問題並非機構管理的範圍，員工與機構之間很少發生衝突，而和諧的勞資關係是讓服務穩定發展的重要元素。 \n 政府在2000年或1999年開始討論是否推行整筆撥款津助制度。根據當局的設想，每名前線服務員工以實報實銷的方法提供服務，所花費的是公帑，社署便須嚴格審核每名員工是否聘用得宜。如果這樣，政府倒不如提供整筆撥款，讓機構可以靈活調配。 \n 採用整筆撥款津助制度後，令我剛才所列舉原來的各種好處頓失。其實，當時贊成整筆撥款的理據主要包括：可以增加機構調撥資源和人手編排的靈活性；更能有效地因應地區和服務需要作出資源策略性的調動；促進社會服務機構管理現代化；減低社署介入個別機構的人事和財務管理，以及減低社署在這方面工作的大量人手。 \n 反對的理據亦擲地有聲：第一，日後當員工的薪酬逐步調升，平均工資亦會爬升，整筆過撥款不足以支付員工的薪酬。第二，由於資深員工的薪酬較高，被解僱的風險相對亦較高，而社會福利服務是以人為本，員工的經驗至為重要，減少資深員工會導致服務質素下降。第三，為留下足夠資源，機構可能會調低入職薪酬，以致未能吸引最優秀的人才加入，而社署減低對人力編制的監管，亦會減低服務質素的保證。 \n 整筆撥款津助制度已推行10多年，當年反對或對制度有保留的意見在反覆檢驗中已獲證實，該制度確實令社會福利服務質素變差，所以，我支持現在是適當時候檢討該制度。 \n 我謹此陳辭。",
      "sequence": 139,
      "bookmark": "SP_MB_LKK_00147"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，張國柱議員今天提出了一項社福界極為關注、兼且怨聲載道的議題，便是建議取消整筆撥款津助制度及競爭性服務投標制度。事實上，整筆撥款津助制度對社福界帶來很大衝擊，這制度美其名可以達致靈活調撥資源，以及加強成本效益及效率的目的，但卻一直受到業界強烈批評。當中最受苦的是一羣社福同工。概括而言，這制度有三大問題：工資低、流失率高，以及服務質素下降，令一羣同工士氣非常低落。 \n 在整筆撥款津助制度之前，當局推行的是實報實銷制度。當時，非政府機構根據不同服務單位的人手編制來聘請例如社工、護士、物理治療師及非支援職系等員工，再經社署確認聘請人選。當中員工的薪級表是清晰的，他們的年資亦獲認可，在薪酬上有明確晉升階梯，同時工作成績亦得到認同。 \n 然而，特區政府當年為了實踐“大市場，小政府”的目標，於是引入林林總總的政策，以減省財政支出，包括於社福界引入整筆撥款，在房屋方面把領匯私有化等，置公眾利益於不顧。 \n 自引入整筆撥款津助制度後，儘管撥款方面更有彈性，但人手編制的基礎卻與以往完全不同。服務單位只是根據《津貼及服務協議》所訂的數字編定人手，而非單位內實際的人手數字，導致資源與人手出現錯配，令同工工作量大增，簡直是啞子吃黃蓮。截至2014年4月1日，共有164間非政府機構已加入整筆撥款津助制度。 \n 事實上，在薪酬架構上，同工薪酬與其工作經驗毫不掛鈎，又欠缺年資認可，令資深員工流向政府。試問這樣的制度怎能確保良好的服務質素？ \n 大部分職位的薪酬上限被設定在非政府機構一般職位的薪級表的中點薪金以下，令部分員工薪酬甚至低於該薪級表的起薪點。這引致出現專業斷層，以至短期合約聘用員工及工作量過重的現象，甚至減低非政府機構吸引人才的能力，令資深員工流向政府，直接影響服務質素。試問這樣如何吸引新血加入社福界？如何挽留資深員工？如何保持同工士氣？ \n 舉例而言，我認識一位社工，他加入社福界已有5年。在這5年間，他輾轉在3間機構服務，但其薪酬只獲輕微調整。隨着年紀漸長，他希望“上車”買樓結婚，卻要面對工作上工資低、工作量大和流失率高\n等問題，即使他滿腔熱誠，最終只能面對現實，為了家庭離開社福界，轉投私人機構，找尋更好的工作環境和待遇。 \n 雖然政府在2008年成立整筆撥款督導委員會，並就人力資源管理、財務管理、機構管治及問責範疇引入《最佳執行指引》，但奈何該指引並沒有法律約束力，根本無助解決整筆撥款帶來的弊病。 \n 我的同事郭偉强議員曾經接獲一宗個案，事主在兒童之家擔任家務助理。由於去年的“拉布”，令公務員延遲加薪，在等待通過撥款的9個月期間，事主離職了。本來，財務委員會在她離職時已通過有關撥款，而按照制度和合約條款，社會福利署(“社署”)的撥款應包括事主的追補增薪。根據《最佳執行指引》，事主亦應獲發該數個月的追補增薪(back pay)。但是，該機構沒有按指引行事，因為該指引並無法律約束力。根據該機構解釋，它們要先開會才有決定，即使收到社署信件也不代表可以即時開會作出決定或發還追補增薪，因為該員工已離職，一般不會獲發追補增薪。由此可見，指引歸指引，不能為員工提供任何幫助，亦無助解決整筆撥款帶來的弊病。 \n (主席恢復主持會議) \n  除此之外，非政府機構僅從財務角度管理儲備，造成資源浪費。正如剛才多位同事提到，非政府機構的儲備水平以營運開支25%為上限，但以2010-2011年度為例，非政府機構保留的儲備水平已超過25億元，可見資源浪費程度之高。我們明白，這些機構本意是盡量節省開支，居安思危，但結果津助撥款只變成儲備，不能真正用於以人為本的社會服務。 \n 主席，競爭性服務投標制度概括有三大缺點。第一，審標過程透明度不足，上訴機制形同虛設。非政府機構無法得知成功與失敗的原因，因為政府沒有公布具體評分標準，審標委員會名單保密，令人質疑評審委員有否代表性。第二，服務合約年期短，資助金額欠通脹調整機制。第三，大型機構佔壓倒性優勢；財力較強的非政府機構會外聘專業人士撰寫標書，所以有較大機會取得服務合約。但是，我們不要忘記，社會服務倚靠與長者或受助人建立長期關係和網絡(計時器響起)......不能因為價錢而中斷。",
      "sequence": 140,
      "bookmark": "SP_MB_AM_00148"
    },
    {
      "title": "主席",
      "content": "麥議員，發言時限到了。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，民主黨支持張國柱議員的議案，要求政府立即取消整筆撥款津助制度及競爭性服務投標制度，並重新推行實報實銷的津助制度。 \n 社會福利界的整筆撥款津助制度已經推行了14年。一直以來，我們聽到很多來自社會福利界的聲音，特別是前線員工，亦有管理層的人員。他們對於這個制度引發的各種問題，提出了嚴重質疑。 \n 張國柱議員今天提出的議案，內容十分詳盡，我想這是因為他想讓議員清楚了解整筆撥款津助制度對整個社福界所造成的問題、各種源起等。議案本身已經把我們支持他的理由全寫了出來，因此我們發言只能說：“‘阿柱’，贊成你！” \n 政府在2000年決定推行整筆撥款津助制度，當時社福界或許亦有支持者，但這14年來，在執行過程中出現了很多問題。正如張國柱議員在原議案提到，由於待遇及晉升問題，前線同工士氣低落，而社福機構亦難以挽留高質素人才。除了財政資源外，提供社會福利服務最重要的便是人手。如果前線員工無法解決生計，或看不到出路，或長期覺得薪酬被壓低，實在難以有士氣把工作做得更好。 \n 我相信由於勞工及福利局局長也聽到很多社福界人士的批評，所以便發出《最佳執行指引》，作為非政府機構運用整筆撥款在財務上的行政指引。然而，多位議員剛才發言亦提到，這份指引沒有法律約束力。局長，在這份指引發出後，你認為有多少機構會嚴格按照指引辦事？當局有否作出統計調查？ \n 對於整筆撥款津助制度，社福機構的高層主管或許在最初會覺得很吸引，因為在調撥資源方面看似有更大彈性和自由度，有助取得更佳工作成果。但是，發展下來，卻出現了很多弊端。為了審慎行事及不超支，主管人員往往會嚴格控制支出，無論是聘請員工或給予的薪酬水平，都是從最安全的保險系數出發。 \n 這情況與中央政府現時處理政改的做法有少許相似。為了防止一小撮它認為是“死硬派”的人“入閘”、當選，中央政府便把門檻提高，即使它有最終任命權也不夠，還要附加各種條件。社福機構是否都有同一傾向呢？  \n 主管人員擔心超支，寧可嚴格控制支出。這樣一來，員工便不能獲得合理薪酬或晉升機會，而機構本身亦可能人手不足。在這情況下，最可笑亦最可悲的，便是有些機構在限期內根本沒有用盡撥款，反而要將餘款交還勞工及福利局，重歸庫房。情況真的很糟糕！“財爺”在編製財政預算時已經常計算錯誤，而投放在社會福利服務的資源亦非想像那麼多，但津助交到社福機構手上，竟然因為它們錙銖必較的用法，最終有餘款而須交還政府。這樣便出現了一個很嚴重的問題。 \n 還有一個更嚴重的問題，便是同工不同酬。無論是社工或其他職位，任職政府機構便有一個明確薪級表，員工薪酬按年資遞增。可是，在2000年實施整筆撥款津助制度後，不少受資助社福機構會私下扣起離職員工的追補增薪，亦有合約員工雖按公務員機制調整薪酬，但卻不獲增薪，出現同工不同酬的情況。 \n 在大學接受相同訓練，並擁有同樣學歷水平的社工，加入政府工作便享有較穩定的薪酬，可以看到明確的薪酬趨勢，但加入NGO、非政府機構工作，由於政府將整筆撥款交予主管(centre in charge)，他便可隨意決定員工的薪酬。雖說薪酬應屬中位數水平，但亦有不少個案，員工的薪酬在中位數水平之下。 \n 主席，這項政策已推行了14年。我們很希望勞工及福利局局長可以承諾進行全面檢討，立即檢視整筆撥款津助制度是否有必要繼續推行，特別是用於社會福利服務的資源已非常緊絀，我們是否還容得下主管把剩餘撥款交還庫房的情況呢？ \n 主席，這個問題其實已經討論多時，今天另一項議題是關於競爭性服務投標制度。立法會亦曾就此事舉行聽證會，聽取社會服務機構的意見。對於提供照顧長者或殘疾人士服務的機構，每隔一、兩年或一段短時間便要再投標，對它們招聘及挽留人手造成極大不穩定性，因為無法知道在兩、三年後是否還能取得撥款，繼續提供服務。 \n 主席，我謹此陳辭，支持張國柱議員的議案。(計時器響起)",
      "sequence": 142,
      "bookmark": "SP_MB_HW_00150"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "張超雄議員",
      "content": "主席，作為一名社工，這項關於整筆撥款津助制度及競爭性服務投標制度的議案，對我有很大影響。我們從事社工的專業，是希望為有需要的人，尤其是眾多的弱勢社羣，提供良好服務。但是，這制度令整個界別和專業陷入困境，基本上破壞了社工專業的價值觀，而我們在很多地方連基本原則也守不住。由於制度扭曲，我們甚至連以服務使用者的需要和福祉為依歸這個公平原則也守不住。 \n 主席，簡單而言，整筆撥款津助制度打破了在提供社會服務上，政府所謂行之有效的兩個制度：第一，薪酬編制；第二，人手編制。試想想，醫生、護士和前線護理人員在不同醫院服務，倘若每間醫院的薪酬不一樣，人手也不一樣，例如一間醫院的急症室有20名醫生，另一間只得5名，但它們卻服務相若的人口和需求，我們的社區會變成怎樣？ \n 然而，這安排正是這樣，把各種制度都打破。政府向社福機構提供一筆過撥款，任由它們運用。至於人手安排也不要緊，只要最少聘請一名社工，那麼聘請其他甚麼職位也可以，聘請多少名社工也沒有所謂，因為要有靈活性，所以任由個別機構決定。即使撥款有盈餘也沒有問題，可以先儲起來，數以億元計地儲起來，以致多間非政府機構的累積儲備現時合共多達超過20億元。 \n 主席，原來撥給民間機構的公帑用不完，也可以放進口袋，“袋住先”？原來當局已一早倡議“袋住先”，但袋起來做甚麼呢？沒有人知道，總之將來要用於提供服務，但怎麼可能？因為當初計算資助額時，已預定這些資源需要投放在社區上。就如這些資源本應用於聘請醫生和護士，但我們沒有這樣做，卻把錢儲起來，不知將來會作甚麼用途。這樣做當然不行，因為現時輪候服務已大排長龍。為何還要儲起來？但是，這制度正正就是標榜為非政府機構提供靈活性。 \n 這制度的靈活性真的很大，以致接受整筆撥款的非政府機構可以把錢儲起來，甚至要“回吐”。在過去5年，非政府機構因為儲備過多，即超過每年撥款25%的上限，以致要向政府退回超過7,000萬元。這是怎麼一回事？在計算撥款額時，政府已經用最刻薄的水平，提供僅僅足夠的資助，但該等機構竟然有餘款可以儲起來，甚至超過儲備上限，以致要退回給政府。這就是所謂的靈活性嗎？說到底，這是一個極其刻薄的制度，剝削了最弱勢的社羣。  \n 在這制度下，同工不同酬，亂七八糟，全無編制可言。一個服務單位的人手編制，可以與另一個單位截然不同，最重要的是交出數字，數到人頭便行。在這種薪酬編制下，人手嚴重流失。我們界別中社工、起居照顧員和前線同事的流失率，全部都是雙位數，不只是10多個百分點，而是20多個百分點，甚至30多個百分點，即每年有三分之一員工離職。據我所知，有一間聘用過1 000人的機構，在1年內有五分之一人離職，即1年有200多人離職。在這情況下，還談甚麼提供社會服務？怎樣維持關係？怎樣認識服務對象？我們的工作建基於關係，但這樣的流失率，又有何關係可言？ \n 這制度乃萬惡之源，令整個界別士氣低落。另一方面，競爭性服務投標制度造成寒蟬效應，無人敢得罪政府。如果某機構批評過政府，在下次競投服務合約時，便不會中標，因此大家都很聽話，政府便得其所哉。公民社會上現時最有規模、資源最多的非政府機構，絕大多數都不敢批評政府，因為受制於政府提供的財政資源。這便是整筆撥款津助制度和競爭性服務投標制度的惡果。 \n 政府現在甚至要把亟需穩定性的長期護理服務也隔數年便競投一次。局長，你有沒有吃錯藥？怎可能出現這種制度？我們的社會服務，絕不能建基於如此不穩定的制度。既然當局認為這套制度好，請社會福利署和各政府部門率先推行。既然這套制度如此靈活，而政府部門如此僵化，何不套用在自己身上？為何偏要硬套在社福界上，甚至還想套在教育界上？若教育界一推行整筆撥款津助制度，學校的秘書和校工薪酬定必直線下降；制度一推出，便會出現“肥上瘦下”，白白浪費了應用於社會服務的資源。 \n 多謝主席。",
      "sequence": 144,
      "bookmark": "SP_MB_CCH_00152"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，社福界的整筆撥款津助制度，對社工來說是一個噩夢，對社福機構來說是一個毒瘤。倘若一項政策為行業員工帶來噩夢，我們怎能期望員工所服務的機構提供優良服務，並恆常地保持高質素和專業態度？倘若一項政策令整個行業及其服務範圍變成一個毒瘤，它們怎能健康地發展和成長？所以，一日不剷除這個毒瘤、不消除這個噩夢，社福界便不會有好日子過，更遑論提供高質素和穩定的服務。  \n 主席，在15年前政府提出推行社福界整筆撥款津助制度時，我已表示強烈反對。在2000年12月15日財務委員會討論有關撥款申請時，我已經指出，“有別於以整筆撥款資助運作的公共機構，個別有關機構無須向公眾作出交代，故此不排除在運作上會出現不公平的情況。”當時我亦提醒與會各人，“個別有關機構可能濫用當局給予他們靈活運用資源的權力，犧牲前線人員的利益，而把大部分資源用以提高高級管理人員的薪酬及晉升機會。” \n 局長，這是我在2000年12月15日的發言。我當時仍屬某個政黨，並曾3次內部致函黨中央，要求政黨不要支持通過整筆撥款津助制度，但很不幸，人微言輕  等同當年黨內會員大會否決最低工資的提案一樣  我當年所屬的政黨旗幟鮮明地支持該計劃。如果當年不是有這個黨派的支持，政府也不敢推行整筆撥款津助制度。 \n 我當時十分憤怒，因為我熟悉公共政策、公共行政管理和社福機構的運作。社福機構普遍存在山頭主義，說到底，它們只不過是一些小集體利益集團。一羣人控制一個山頭，便成為一個機構，然後大家“塘水滾塘魚”，互相吹捧、互相扶持，你“搵水”、我“搵水”；你晉升，我晉升，不少社福機構也是小圈子的產物。當然，我不排除有些資深成員在機構成立之初，滿懷服務市民的理想，但服務時間一長，特別是在晉身高級行政人員後，便只把社會服務看成是一份工作。 \n 實行整筆撥款津助制度必然會造成這些問題，這情況在當年已顯而易見。我真的不明白，如此資深的政治人物，如此有代表性的政黨，竟然可以完全漠視這些問題。我是一個愚蠢、智商不高的人  有些人智商甚至高達180  我智商不高、經驗不多，也沒有進行甚麼研究，只是純粹個人從公共政策的角度作出審視，也可以評估和預測這些問題必然會出現。 \n 但是，有些人竟然可以盲目地支持這個毒瘤，任由它在社福界滋生，繼續毒害我們的社會，毒害我們的服務對象，包括長者、單親兒童等。香港福利制度發展至今天，竟然出現入住老人院的長者被脫去衣服輪候洗澡的事件，這必然與整個政策有一定關係，因為這政策便是鼓勵營運者“掠水”、濫權、以權謀私。接受政府資助的服務機構也這般肆無忌憚，可想而知，非政府直接資助的機構便更沒人性。所以，我當年看到這種情況，真的感到十分失望。  \n 到了2008年，由於實行整筆撥款津助制度後出現多宗投訴和事件，政府在壓力下作出小修小補，成立整筆撥款獨立檢討委員會(“獨立檢討委員會”)進行檢討。獨立檢討委員會其後提出了36項改善建議，即所謂的《最佳執行指引》。當年，我是立法會福利事務委員會的主席。事務委員會曾就此舉行聽證會，邀請多個團體和個人發表意見。我當時已經表示，對這36項指引沒有信心，俗語有云，“三十六計，走為上計”，對嗎？這36項指引真是很諷刺。 \n 所以，正如我發言一開始提出的定義，既然整筆撥款津助制度是一個毒瘤，便應該剷除，因為它是無法醫治的，一定要剷除。多年前，我曾向該制度的支持者(包括一些教育界人士)建議，既然他們支持整筆撥款  張超雄議員剛才也有提及  為何不在教育界和學校落實整筆撥款？基於相同原則，任由學校在聘請人手時訂定工資，視乎市場情況作出靈活調配，為何學校不這樣做？就是因為社工良善、不敢作反、好欺負，於是便任人魚肉。 \n 所以，我建議社工界應發起大罷工和相應行動，以取回公道，不要讓噩夢延續下去。",
      "sequence": 145,
      "bookmark": "SP_MB_CWY_00153"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實整筆撥款津助制度絕對不是政府唯一以這模式處理撥款的政策。 \n 在2000年前後，政府最少在3個政策範疇實施整筆撥款津助制度。社會福利機構只屬其中一個範疇，另一個亦引起很多爭議的便是直資學校，同樣是以學生人數為單位計算，同樣是撥出整筆撥款，據當局所言，是要減省以往那些實報實銷、慢慢填表的繁瑣文書工作，增加其靈活性。 \n 主席，另外一個更遺害深遠的，便是對綜援制度的改動。這同樣是在曾蔭權任財政司司長時推出的，充分代表政治和經濟的右派思維、小政府、刻薄寡恩的施政方針。綜援制度的檢討據稱亦是要給綜援受助者更大的理財自由度，讓他們自行處理，因此將原來分開食物、租金或消費物品、書簿費等各種開支津貼，全部合併起來，藉此讓綜援家庭學習獨立自主理財。結果，推出時已經剋扣了一部分，當局指四人、五人家庭由於人數多，有些開支(例如電費)與一人、兩人家庭差不多，所以先削減一筆。現時綜援家庭的租金津助遠遠不夠支付租金，要由食物開支補助。這些不能檢討。  \n 當局在2007年就社福機構的整筆撥款津助制度進行檢討，提出36項建議，但剛才張國柱議員第一次發言時已經提出，這36項建議，當中沒有提及人手及薪津，而員工薪津卻是一個提供服務的機構的最大筆開支，因為在很多以人為本的服務中，員工的薪津佔開支最大部分。但是，偏偏那36項建議，並無處理這些問題。所以，今天張國柱議員提出這項議案，建議即時取消整筆撥款津助制度，我們當然非常贊成。 \n 直資學校的情況亦近似，為了維持“小政府”政策，政府也是用同一套說辭：給學校更大自主度。結果，學校的自主度和現時的社福機構很類近，便是學校積存了大量盈餘，加學費無須得到政府同意。雖然學校有責任提供奬學金及助學金，卻唯恐學生知悉，不大公開其申請渠道，並且只頒發短期及小額的奬學金。結果，有些直資學校竟然可以有錢投資物業，購買數千萬元股票，盈餘累積亦遠超學校一年正常營運開支所需。 \n 在孫明揚擔任教育局局長時曾進行一項檢討，為學校的盈餘設上限，亦規定學校不准購買高風險的投資產品。但是，社福機構方面，為何這情況至今仍然存在？結果，為弱勢社羣提供服務援助的事業仍然受到苛刻的人事編制及薪津制度所規限，令服務變質。 \n 我記得當時政府說要實施整筆撥款津助制度時，羅致光曾向我解釋，林鄭月娥亦向我解釋，說每間社福機構都有些高薪職員，他們會退休、離職、自動流失，然後會有新員工入職，他們的薪金中位數是應該很穩定。我不知道社福機構的主管是否天生不擅理財或天生不擅於以商業模式管理其機構，大家在心存恐慌下，第一件事便是欺壓員工，所以出現了薪金中位數成為最高薪津點的現象。這些政策一定能儲錢，但儲錢來做甚麼？他們忘記了社福服務的宗旨，忘記了社福機構應扶助弱勢社羣。他們儲錢的原因是感到害怕。恐怕無法應付員工加薪、恐怕無法應付將來的發展，就是因為他們害怕，所以削減員工的薪津。 \n 這便是我們所說恐慌預言的“自我實現”。本來令人害怕的事，如果處理得宜，是不會發生的。但是，因為人採取一些很離譜的措施，原以為可以避免某現象出現，卻立即令該現象變為無可避免的結果。 \n 主席，要改變這些現象，我們真的要認真、嚴肅地處理整筆撥款津助制度。這制度實施了這麼多年，不但未能提高社福機構的服務水\n準，反而因為管理不善，令行業內的社福員工成為第一個被欺壓的對象，然後出現連鎖反應，令他們要扶助的弱勢社羣無法得到應有的服務。所以，我請局長和新任社會福利署署長認真處理社福機構面對的問題，以及這些機構如何濫用有關程序而自行損害所應提供的服務，並且盡快取消整筆撥款津助制度。多謝主席。",
      "sequence": 146,
      "bookmark": "SP_MB_CH_00154"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，社福界的整筆撥款津助制度自2001年實施以來，一直存在不少爭議。最經常聽到的包括員工薪酬受壓、合約員工流失率高等。但是，無可否認，整筆撥款津助制度對於社福機構提高資源及人手編排的靈活性，以及因應地區和服務需求，在資源上作出策略性調動這兩方面的成效，均得到較多人的認同。天水圍這10多年來是全港各個社區中社福服務發展最迅速的區域之一。天水圍能夠走出“悲情城市”的陰影，與多間社福機構及時在區內推出各種支援和輔助服務離不開關係。多種支援新移民家庭服務、精神健康外展工作、學童課外託管等試點計劃都能夠有針對性地展開，可以說是得益於資助撥款制度的改革。 \n 當然，整筆撥款津助制度在執行過程中存有不少問題，員工的薪酬問題是其中最尖銳的矛盾。雖然政府在2008年通過整筆撥款獨立檢討委員會提出的36項改善措施，但我們每年都仍然看見一些社福機構的員工投訴，例如機構沒有把政府新增的撥款用作調整員工薪酬；機構儲備過多；機構在制訂員工薪酬調整機制時，排斥員工參與等。改善這些問題，單靠實行《最佳執行指引》是不足夠的。政府有迫切需要再檢討一下現行的機制，例如考慮是否引入紀律措施，確保非政府社福機構能夠遵從。 \n 實施整筆撥款津助制度後，社福服務競爭性投標模式被進一步強化。雖然香港的社會福利服務一直以來都是基於一種競投合約的模式，但因為撥款制度的改變，競爭性投標的負面效果就被放大。例如，小型機構的生存壓力增大，面對大型機構的資源優勢，小型機構無論在提交標書或補貼投標的服務方面往往處於弱勢。另一例子是投標的機構多，但僧多粥少，大家一窩蜂地做標書投標，整個社福界在當中所付出的大量資源卻浪費了。更直接的影響是，各社福機構都互視對方為競爭者，機構之間的經驗交流必然因為涉及商業機密而減少，無\n助整個業界服務的提升，更甚的是拒絕轉介而影響到受助人接受的服務。 \n 我曾經處理一宗個案，有位長者需要另一間機構的家居維修服務，但她原參加機構的社工卻不願意為她填表轉介，結果要社會福利署介入才能解決。要減少社福機構之間的惡性競爭，政府對於那些較固定的服務，應考慮增加定價投標的形式，合約的期限可以減少設限期，使服務機構能夠有穩定及長遠的資源和人手規劃。此外，當地區的某項服務需求增加時，例如長者服務這類長期需求，便要考慮以增加原服務單位的資源為主，而非貿然引入新的機構。 \n 社福服務是對人的服務，因此人性化、靈活化應該作為制度的追求。社福服務的資助制度及投標制度因此要不斷地改善提升，而並不是一下子推倒重來。這10多年來，我們見到無論整筆撥款津助制度或競爭性服務投標制度均不斷根據持份者的意見改良，制度當中的一些問題的處理方法也得到業界認可，所以這些改良應該繼續下去。 \n 我謹此陳辭，支持梁志祥議員的修正案。多謝主席。",
      "sequence": 148,
      "bookmark": "SP_MB_TYC_00156"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "主席",
      "content": "張國柱議員，你現在可以就兩項修正案發言。發言時限是5分鐘。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "張國柱議員",
      "content": "剛才有14位議員發言，並有兩位議員就我的議案提出修正案。第一位是葉建源議員，他的修正案的內容主要是關注幼稚園教師的薪酬問題。現時整筆撥款獨立檢討委員會建議按幼稚園教師薪酬的中位數計算，這做法與社福界非常接近。我剛才發言時也有提及社福界的辛酸，葉建源議員的修正案正好反映這個問題的重要性。此外，由於幼稚園教育和社福服務都是與人有關的專業，所以實在不應用一種營商的心態處理這方面的問題，否則，幼稚園教育便會淪為一種商品教育，而這絕對不是我們想看到的。  \n 葉建源議員剛才提到幼稚園教師沒有薪級表制度，而由此所引申的數個問題，我認為與社福界所遇到的問題相若。舉例而言，薪酬不穩定令到已工作5年、10年甚至20年的同事的薪酬沒有上調的機會，以致服務亦可能不穩定。此外，同事渴望加薪卻沒有機制可循，於是惟有取悅上級，這種行為在商業社會可能不時出現，但在專業行業出現這種互相取悅的情況只會令專業質素下降，並間接造成團隊之間的競爭，而這些競爭可能不是良性而是惡性的，結果團隊的合作可能會出現問題，直接影響幼稚園教育或社福界的服務質素。因此，我完全體諒為何葉建源議員修正我的議案，大家的出發點是一致的。 \n 梁志祥議員提出修正案的主要原因是，他認為由2008年至今的7年來，問題似乎仍未解決，因此有必要進行另一次檢討。然而，我認為整筆撥款津助制度存在一個先天性問題，是不管如何檢討也未必能夠解決的，就是現時的中小型機構很難將撥款“拉上補下”。現在整個業界共有160多間機構，並有100多億元可供使用，如果政府按薪酬中位數計算撥款，在“拉上補下”的情況下，每年的撥款額將不會超過薪酬中位數，即是政府每年也可能無須動用100多億元支持有關的服務。不過，我們認為這160多間中小型機構根本無法做到“拉上補下”，再加上有25%盈餘儲備的限制，致令那些機構必須在這方面想辦法。我認為這兩個都是嚴重的先天性問題，使得整個制度無論如何改變也無法解決問題，除非將它取消，那便不會再有整筆撥款。因此，我們並不同意梁志祥議員的說法。",
      "sequence": 151,
      "bookmark": "SP_MB_CKC_00159"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再感謝張國柱議員提出今天的議案辯論，葉建源議員及梁志祥議員提出的修正案，以及剛才14位議員的發言，我都有細心聆聽。讓我在此作重點回應。 \n 正如我在開場發言時說過，整筆撥款津助制度自推行以來，賦予了非政府機構重整服務所需的靈活性，讓機構可以簡化工作程序、重新訂定服務的優先次序、分配資源方面更靈活及引進創新思維，最終令服務質素得以提升。事實上，整筆撥款獨立檢討委員會於2008年12月發表的報告引述了許多事例，說明近年不少機構亦充分利用這制度所賦予的靈活性，例如彈性處理服務時間以切合服務使用者的需要、引入資訊科技、藥劑師、營養師等不同專業，以及重整人手安排，以確保服務質素和提供與時並進的服務。  \n 整筆撥款獨立檢討委員會的檢討報告充分肯定整筆撥款津助制度所依據的原則是正確的，因此制度應予以保留，而報告所提出36項完善整筆撥款津助制度的建議亦已全部落實推行。現時，我們留意到業界正攜手致力向着提高機構管理的透明度、公眾問責，加強與員工及服務使用者的溝通，以及改善員工待遇的方向邁進，即是向好的方面走。因此，恢復推行舊津助制度(即取消現行制度)等於走回頭路，既不恰當，亦完全不切實際。 \n 於2014年7月1日正式推行的《最佳執行指引》，正是經過社會福利署(“社署”)與業界各持份者共同努力，為進一步持續改善整筆撥款津助制度的成果之一。在《最佳執行指引》首3年的推行期間，非政府機構須檢視其政策，以符合指引要求。根據社署了解，許多機構現正努力加強對整筆撥款儲備和公積金儲備的推算和管理，提高資訊的透明度，亦致力改善員工的薪酬待遇和公積金供款比率，這是大家都很關注的。部分機構董事會亦正檢視其職能、成員的更替和溝通渠道，目的是加強機構管治和公眾問責，這一連串改善都肯定是向好的方面走。 \n 社署津助非政府機構的總支出已由2000-2001年度約64億元增至2015-2016年度的130億4,000萬元，升幅達103.4%。在推行整筆撥款津助制度以來，社署亦曾多次向非政府機構增撥資源，其中包括總額共超過44億元的一次性撥款，用作支付過渡期補貼、協助提升中央行政能力、僱用輔助醫療人員或有關服務的額外資源，以及推行社會福利發展基金等。除此之外，社署亦曾向非政府機構提供額外的經常撥款，包括2008-2009年度提升機構行政能力的2億元及上一個財政年度(即2014-2015年度)用作優化整筆撥款津助制度的4億7,000萬元，這是經常性撥款。 \n 至於社署在2009年成立10億元的社會福利發展基金，至今已撥款約5億3,900萬元予159間機構推行各項計劃，其中員工培訓已讓超過20萬人次受惠，而500個業務系統提升項目及235項服務研究亦已陸續完成。 \n 至於在競爭性服務投標制度方面，自2001年開始，社署為新建合約安老院舍以合約投標的方式，向非政府機構或私人營辦機構批出合共26間特建安老院舍合約。合約院舍的服務合約一般為期5年，若服務提供者在合約期間服務表現符合要求，社署一般會在第一個合約期\n滿後與同一服務提供者續約5年，以提供一個穩定的工作環境，讓服務提供者可作出服務規劃和人手調配。 \n 至於“改善家居及社區照顧服務”方面，在以合約投標揀選合適服務提供者的安排下，除可讓服務提供者提供更具彈性的服務外，亦容許更多的服務提供者在符合服務質素規格要求下，有機會參與提供有關服務。不過，我們知道社福界希望將該服務由合約競投，轉變為在整筆撥款下每年獲得津助的模式。這是一個根本的轉變，政府現正小心探討和研究其可行性。 \n 至於葉議員就免費幼稚園教育的資助模式提出的意見，我必定會將意見轉交教育局作參考和考慮。教育局亦正進一步收集及考慮業界和公眾的意見，以制訂合適的政策和具體措施。 \n 張國柱議員在發言中特別對機構整筆撥款的儲備表示關注，我想在此作簡單的回應。2014年7月推行的《最佳執行指引》為非政府機構對如何善用整筆撥款儲備、制訂合理水平和公布儲備狀況作出規定，目的是鼓勵機構向公眾問責，以及增加持份者對機構長遠穩定發展的信心，其中《最佳執行指引》要求機構董事會須每年最少1次討論如何善用儲備，並向公眾發布機構過去1年運用儲備的情況，以及簡述機構未來運用儲備的計劃。社署會繼續審視機構運用整筆撥款儲備的情況。 \n 最後，我想說的是，剛才很多議員均提到大埔一間曾虐老的安老院，但我想澄清這間安老院與整筆撥款津助制度完全扯不上關係。它純粹是一間私營的安老院，而社署亦沒有買位，所以與政府絕無絲毫關係。大家不要混淆，將這件事與一間私營安老院的運作扯在一起。 \n 主席，社署會繼續與業界各持份者保持溝通，聆聽各界的意見。多謝主席。",
      "sequence": 152,
      "bookmark": "SP_PO_SLW_00160"
    },
    {
      "title": "主席",
      "content": "由於葉建源議員不在席，本會不會處理他的修正案。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，你可以動議你的修正案。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我動議修正張國柱議員的議案。 \n梁志祥議員動議的修正案如下： \n“在“；就此”之前刪除“政府於2001年1月1日，以過往津助制度‘不夠靈活、過於繁複，且牽涉太多行政程序’為由，取消以往實報實銷的津助制度，而推行整筆撥款津助制度，及後並採用競爭性服務投標制度，透過公開競投的方式讓非政府機構承辦服務；然而，至今並沒有任何客觀研究確定整筆撥款津助制度可提升非政府機構運用資源的靈活性，以回應社會的需要；反之，一些非政府機構為增加累積儲備而不惜裁員減薪，甚至有非政府機構儲備超出累積上限而須把超出的款額退還政府，而政府當局為非政府機構制訂的《最佳執行指引》並沒有約束力；事實上，整筆撥款津助制度和競爭性服務投標制度嚴重影響社會福利界的生態，包括影響‘定影員工’的正常流動、使新入職合約員工的流失率偏高，以及令非政府機構與社會福利署及非政府機構之間出現同工不同酬，導致員工薪酬與公務員的薪酬架構及薪級表脫鈎，員工每年的通脹薪酬調整及按工作表現獲增薪的幅度不受保障，大部分職位的最高薪酬被迫設定在非政府機構一般職位的薪級表的中點薪金以下，部分員工的薪酬甚至低於該薪級表的起薪點，以致出現專業斷層、以短期合約聘用員工及工作量過重等現象；在提供服務方面，此兩項制度亦令非政府機構互相視對方為投標競爭者，因而窒礙彼此分享經驗及共同探索推動服務發展的可能性；部分非政府機構更透過增加費用和收費項目及減少聘請員工以增加財政收入，而政府亦容許非政府機構將大量津助金額撥作儲備而沒有用於提供社會服務，影響社會服務的質素及社會福利的長遠規劃；由於這些非政府機構大部分皆為基層和弱勢社羣的重要服務提供者，開支封頂及不設人手編制的情況直接妨礙社會服務的提供和發展，最終影響有需要的市民”，並以“自2008年政府就整筆撥款津助制度首次作出檢討後，至今已有7年，其間香港的經濟和社會環境出現了很大的變化”代替；在“促請政府”之後刪除“立即取消整筆撥款津助制度及競爭性服務投標制度，並重新推行實報實銷的津助制度，以恢復社會福利界的健康生態、”，並以“重新檢討整筆撥款津助制度，包括整筆撥款的津助額及前線員工的福利和薪酬待遇、競爭性服務投標制度，以及檢視社會福利機構遵行《最佳執行指引》的情況等，使社會福利機構獲得足夠資源，”\n代替；在“改善”之後刪除“社會福利”；及在“服務和”之後加上“挽留人才，同時提高機構的財政透明度，確保公共資源獲得妥善運用，以”。”",
      "sequence": 155,
      "bookmark": "SP_MB_LCC_00163"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁志祥議員就張國柱議員議案動議的修正案，予以通過。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "",
      "content": "",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 158,
      "bookmark": "EV_PUT_00166"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張國柱議員起立要求記名表決。 Mr CHEUNG Kwok-che rose to claim a division.",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "主席",
      "content": "張國柱議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘鳴響期間，多位議員陸續返回會議廳)",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "主席",
      "content": "本會現在是就梁志祥議員對張國柱議員議案動議的修正案，進行記名表決。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n石禮謙議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員贊成。 \n 涂謹申議員、馮檢基議員、李國麟議員、張國柱議員及葉建源議員反對。 \n 陳婉嫻議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n譚耀宗議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員及葛珮帆議員贊成。 \n 李卓人議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員及黃碧雲議員反對。 \n 王國興議員及麥美娟議員棄權。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，13人贊成，5人反對，2人棄權；而經由分區直接選舉產生的議員，有23人出席，8人贊成，12人反對，2人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 13 were in favour of the amendment, five against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, eight were in favour of the amendment, 12 against it and two abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 164,
      "bookmark": "EV_VOTED_00172"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“取消在社會福利界推行的整筆撥款津助制度及競爭性服務投標制度”所提出的議案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 165,
      "bookmark": "SP_MB_AL_00173"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 169,
      "bookmark": "EV_PUT_00177"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“取消在社會福利界推行的整筆撥款津助制度及競爭性服務投標制度”所提出的議案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 172,
      "bookmark": "EV_VOTED_00180"
    },
    {
      "title": "主席",
      "content": "由於張國柱議員已經用盡了他的發言時間，我不會請他發言答辯。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "",
      "content": "",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張國柱議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 175,
      "bookmark": "EV_PUT_00183"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張國柱議員起立要求記名表決。 Mr CHEUNG Kwok-che rose to claim a division.",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "主席",
      "content": "張國柱議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、陳婉嫻議員、葉建源議員及潘兆平議員贊成。 \n 石禮謙議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。  \n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、王國興議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員及黃碧雲議員贊成。 \n 譚耀宗議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員及葛珮帆議員反對。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，7人贊成，13人反對；而經由分區直接選舉產生的議員，有23人出席，14人贊成，8人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, seven were in favour of the motion and 13 against it; while among the Members returned by geographical constituencies through direct elections, 23 were present, 14 were in favour of the motion and eight against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 180,
      "bookmark": "EV_VOTED_00188"
    },
    {
      "title": "主席",
      "content": "兩項根據《立法會(權力及特權)條例》第7條及《議事規則》第90條向立法會請求給予特別許可，以就立法會會議程序提供證據。有關兩項請求的內容，已載列於會議議程內。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "主席",
      "content": "本會現在處理第一項由劉汝琛律師行提出的請求。 \n(有關劉汝琛律師行提出請求的內容，載於附件I)",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第90(2)條，這項請求經列入會議議程，除非藉任何議員在今次會議動議無經預告的議案，決定拒絕給予許可，否則須當作已命令給予許可。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "主席",
      "content": "是否有議員想動議議案？ \n(沒有議員表示想動議議案)",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "主席",
      "content": "我宣布立法會已根據《議事規則》第90(2)條給予有關許可。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "主席",
      "content": "本會現在處理第二項由律政司署理副刑事檢控專員提出的請求。 \n(有關律政司署理副刑事檢控專員提出請求的內容，載於附件II)",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第90(2)條，這項請求經列入會議議程，除非藉任何議員在今次會議動議無經預告的議案，決定拒絕給予許可，否則須當作已命令給予許可。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "主席",
      "content": "是否有議員想動議議案？ \n(沒有議員表示想動議議案)",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "我宣布立法會已根據《議事規則》第90(2)條給予有關許可。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2015年6月10日星期三上午11時正續會。 \n立法會遂於下午4時零7分休會。 Adjourned accordingly at 4.07 pm.",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00202"
    }
  ],
  "date": "2015-6-4",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150604-confirm-ec.pdf"
}