{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。我根據《議事規則》第24(4)條，准許郭榮鏗議員提出一項急切質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，高等法院原訟法庭於本月10日批准延長早前就3宗涉及堵塞旺角部分街道和金鐘中信大廈出入口(“中信大廈”)個案所發出的臨時禁制令。該等禁制令禁止佔領人士妨礙執達主任拆卸及移除在指定地方的障礙物，又授權警方在有合理理由相信任何人可能妨礙及干擾執達主任執行禁制令條款的情況下展開拘捕行動，警方亦須把被捕人士盡快帶到法庭尋求進一步指示。本月14日，原訟法庭批出命令，訂明在不損害警方執行《警隊條例》(包括第51和52條)的情況下，警方須盡快把被捕人士帶到法庭尋求進一步指示。另一方面，警務處處長表示，警方會全力協助原告人執行有關的民事禁制令。就此，政府可否告知本會，在進一步協助執達主任執行禁制令前： \n(一) 警方會透過甚麼途徑確保佔領人士明瞭禁制令的主要內容，以便他們有機會考慮停止違反禁制令的行為，以免被捕； \n(二) 警方會否立即公布將會根據甚麼準則，以決定把因涉嫌同時違反禁制令及干犯其他刑事罪行而被捕的佔領人士，帶到法庭尋求進一步指示，抑或羈押於警署及／或帶到裁判官席前；及 \n(三) 警方會否立即公布措施，使因涉嫌違反禁制令而被捕並帶到法庭以待進一步指示的人士，得知其法律權利及會否有法律代表？",
      "sequence": 4,
      "bookmark": "SP_MB_DK_00013"
    },
    {
      "title": "保安局局長",
      "content": "主席，高等法院於11月10日就3宗涉及堵塞旺角部分道路(“旺角”)和中信大廈的禁制令申請所頒布的命令，已經清楚指示警務人員就禁制令的執行所擔當的角色。有關的命令指出： \n(i) 執達主任採取一切合理及所需的步驟，協助原訟人及其代理人清理和移除相關障礙物。 \n(ii) 執達主任獲授權及指示在有需要時要求警方協助。 \n(iii) 如警務人員有理由相信或懷疑任何人士阻撓或干預執達主任履行職務以執行有關禁制令，則有權拘捕和移走該等人士，只要將會被捕人士已獲通知禁制令的要點，並知悉其行為有可能違反有關命令和妨礙司法，以及如不停止有關行為將會被捕。 \n(iv) 在不損害《警隊條例》(香港法例第232章)任何條文(包括第51及52條)的原則下，任何被警方拘捕的人士均須以合法或法律程序盡早交付法院以尋求進一步指示。 \n 高等法院的相關判詞第123及124段指出，任何試圖阻撓執達主任執行職務的行為，可能會構成普通法中的刑事藐視法庭罪，觸犯此罪者可被判處監禁。此外，律政司亦指出，根據《簡易程序治罪條例》(香港法例第228章)第23條，任何人抗拒或阻礙依法執行公務，或獲合法授權或合法受僱執行公務的公職人員或其他人執行任何公務，或抗拒或阻礙他人合法地協助上述公職人員或其他人執行任何公務，屬刑事罪行。根據律政司的意見，執達主任屬該條例所涵蓋的公職人員，如有人抗拒或阻礙執達主任依法執行有關禁制令，有可能干犯《簡易程序治罪條例》第23條。此外，我們亦不排除有人在抗拒或阻礙執達主任依法執行有關禁制令時，可能亦同時干犯其他罪行。 \n 警方已就上述法庭判令作出準備，根據法院上述命令的指示，以及在有需要情況下行使警隊其他法律賦予權力(包括《警隊條例》下所賦予有關進行拘捕的權力)，按當時的實際情況就執行禁制令提供協助，包括在有確實需要時採取適當的行動，以維持公共秩序和保障公共安全。 \n 就郭榮鏗議員的提問，現答覆如下。  \n(一) 禁制令的原訟人及其合法代理人有責任有效送達法庭頒布的禁制令通知。我留意到有關中信大廈的禁制令的原訟人已按照法院指示，於11月15日及17日在香港的報章刊登有關禁制令通知的全部文本，並將禁制令通知張貼於中信大廈停車場入口當眼處。而有關旺角禁制令的其中一位原訟人，亦已於11月18日按法院指示，在報章刊登了禁制令通知的全文。 \n 在11月18日早上，執達主任在中信大廈外展開執行相關禁制令的工作。在清除障礙物的行動前，執達主任以揚聲器宣布將於半小時後展開清除障礙物行動，並呼籲現場人士遵守法庭命令立即離開，原訴人代表律師亦在場清楚宣讀了禁制令的內容。 \n 在警務處方面，自法院頒布有關禁制令的判詞後，警方已在不同場合透過傳媒向廣大市民講述，任何人的行為若構成阻撓執達主任執行法庭命令，或會干犯刑事藐視法庭罪，警方獲法院授權在有需要時拘捕阻撓執達主任執行職務的人士。如任何人阻撓或使用暴力衝擊執達主任執行職務，警方定會果斷執法。警方亦呼籲非法霸佔道路人士遵守法庭命令，盡快移除障礙物及帶走私人物品，停止佔據道路。 \n 警方現階段已作出相關準備，以確保有關行動不但合乎警方執法的指引，亦符合法律的要求。由於不同情況的安排會有所不同，同時亦涉及行動細節，我不便在此透露有關的詳細安排。不過，我可以清楚指出，警務人員在展開拘捕行動前，會以合適方式向有關人士作出警告，令他們清楚知悉法庭有關命令的內容，以及他們的行為可能構成刑事罪行及可能帶來的結果，讓他們有合理機會停止有關非法行為，方才採取進一步行動。 \n(二) 正如前述，禁制令判詞指示，任何人因阻撓或干預執達主任履行職務以執行有關禁制令而被警方拘捕，均須盡早交付法院以尋求進一步指示。 \n 至於在甚麼情況下會將被捕人士帶往高等法院尋求指示、在甚麼情況下會拘留於警署及／或帶往裁判法院審理，警\n方會根據《警隊條例》(特別是第51及52條)、有關命令的指引，以及視乎有關人士所涉及的行為及實際情況而決定。 \n 如果有關人等在同一時間干犯了另一些罪行，警方會視乎實際情況，行使警隊在法律下獲賦予的權力，維持公共秩序及保障公共安全，並在有需要時徵詢律政司的意見。 \n(三) 若有人因阻撓或干預執達主任履行職務以執行有關禁制令而被警方拘捕，警方會按既定程序向其講解被捕人士的合法權利，包括與法律代表會面及與親友聯絡。這方面的處理與其他被捕人士的程序並無分別。 \n 因涉嫌違反禁制令而被警方拘留的人士有權會見其正式委託的代表律師或由第三者委任的代表律師。警方會盡量便利有關人士與外界溝通的要求，例如與法律代表會面、與親友聯絡等。警方會視乎案件的性質及調查進度，按照既定程序及準則處理有關事項。",
      "sequence": 5,
      "bookmark": "SP_PO_SS_00014"
    },
    {
      "title": "郭榮鏗議員",
      "content": "法治的原則是每個人都必須尊重和履行法庭的命令，但法治的原則亦包括確定性(certainty)。主席，我的補充質詢是，當天執達主任在中信大廈外執行法庭命令時，大家確實留意到有一些不清楚的地方或潛在的灰色地帶，是否有需要向法庭尋求進一步指示，令大家(尤其是公眾)能夠清楚知悉法庭命令的範圍和覆蓋面？",
      "sequence": 6,
      "bookmark": "SP_MB_DK_00015"
    },
    {
      "title": "保安局局長",
      "content": "郭議員的補充質詢涉及原訴人一方對法院命令或執達主任在執行法院所頒布命令時的理解，這並非警方所處理的範圍。所以，如果有需要採取任何行動，應由有關方面自行考慮如何解決。",
      "sequence": 7,
      "bookmark": "SP_PO_SS_00016"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我想問的是律政司會否主動向法庭尋求進一步指示。",
      "sequence": 8,
      "bookmark": "SP_MB_DK_00017"
    },
    {
      "title": "保安局局長",
      "content": "律政司一開始已經很清楚表明立場，這是原訟人向法庭申請禁制令。如果大家記得的話，律政司的代表曾在某情況下應邀請到法庭闡述律政司的立場和觀點。所以，正如我剛才所說，如果有任何灰色地帶，應由原訟人或執達主任自行決定如何處理。",
      "sequence": 9,
      "bookmark": "SP_PO_SS_00018"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我想問局長，今早一間大學公布民意調查結果，顯示在星期二晚上有網民暴力衝擊立法會之前進行的電話訪問中，已有83%被訪者認為佔領行動應該停止。警方會否盡量協助取得禁制令的原訟方盡快在旺角及其他地方清場，以及會否有效地清場讓公眾獲得更多空間？",
      "sequence": 10,
      "bookmark": "SP_MB_RI_00019"
    },
    {
      "title": "保安局局長",
      "content": "警方在這事上是依照法庭的命令辦事。由於這是一項民事禁制令，根據法庭命令，執達主任會採取一切合理和所需步驟，協助原訟人及其代理人清除和移除相關障礙物。當執達主任的工作受到阻延，並認為有需要要求警方介入時，警方才會介入。這在法庭命令已經非常清楚訂明，而警方亦已就可能發生的情況做好一切所需的準備。當執達主任認為有需要要求警方協助，警方會根據大家商定的步驟處理。我們已多次表明，會嚴格依照法庭的指示處理所需執行的任務。我亦在此呼籲，在執行民事禁制令時，無論是在哪個特定地點，相關人士均應遵守法庭命令，不要阻礙執行法庭命令的人士執行他們的工作。",
      "sequence": 11,
      "bookmark": "SP_PO_SS_00020"
    },
    {
      "title": "王國興議員",
      "content": "主席，在法庭頒布有關的禁制令後，曾有法律界人士及身兼本會議員的法律界人士以公民抗民為由，發表煽惑市民不尊重和不遵守法庭禁制令的言論，因而引起公眾疑惑，懷疑法庭禁制令能否有效執行。一些團體甚至向相關的法律專業團體請願，要求澄清。 \n 就此，我想問保安局局長，會否就我剛才所說，有法律界人士及本會議員發表有關以公民抗命為由而不尊重和不遵守法庭禁制令言論的情況，向律政司尋求指示，責令有關人士，向他們追究責任或要求他們澄清？又或是由局長去信法律團體、律師會或大律師公會尋求澄清，或就此事進行聆訊？",
      "sequence": 12,
      "bookmark": "SP_MB_WKH_00021"
    },
    {
      "title": "保安局局長",
      "content": "政府是依法行事的。社會上已有不同人士就王議員剛才所提數點發表不少意見，如果我沒有記錯，法庭似乎已說明法治的內容為何及應該如何遵守法庭命令。我相信所有市民均已清楚理解，香港這個法治社會必須遵守法律和法庭命令。據我的觀察，社會上有很多知名人士，包括法律界人士，已先後就王議員提出的問題作出很多表述。我也希望任何人士在就這一點表達意見時，能夠很清晰地說明\n法律方面的問題。每一個香港人都必須遵守法庭命令，因為香港是一個法治社會。",
      "sequence": 13,
      "bookmark": "SP_PO_SS_00022"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長沒有答覆我，我剛才已問得相當清楚......",
      "sequence": 14,
      "bookmark": "SP_MB_WKH_00023"
    },
    {
      "title": "主席",
      "content": "你剛才問及多個事項，請你指出補充質詢哪部分未獲局長答覆？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "王國興議員",
      "content": "他沒有回答會否向有關的法律團體、大律師公會或律師會尋求澄清，或就此事進行聆訊？又或是向律政司司長反映，以尋求進一步行動？",
      "sequence": 16,
      "bookmark": "SP_MB_WKH_00025"
    },
    {
      "title": "主席",
      "content": "局長，你會否就王議員剛才提及的多個“或者”事項，進行相關工作？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "保安局局長",
      "content": "我相信由於王議員所提及的種種言論，在報章上均已有廣泛報道，相關團體應該非常清晰知道。如果他們認為有需要，我相信他們也會採取適當行動。",
      "sequence": 18,
      "bookmark": "SP_PO_SS_00027"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我很奇怪為甚麼律政司司長今天沒有一同出席會議，回答這項質詢。主席，法官的判詞內有一個重點，就是法官認為單方面申請的禁制令發出後，受到廣泛的不尊重和不遵守，在這情況下，有人可能已經干犯刑事藐視法庭罪。 \n 主席，民事藐視法庭罪和刑事藐視法庭罪的分別是，違反禁制令屬於民事藐視法庭罪，而如果所作言行令整個社會對司法體系產生不信任或不尊敬的想法，則會構成刑事藐視法庭罪。所以，後者的涵蓋面遠遠超出有否遵守禁制令，而且後果非常嚴重。在最近一次涉及刑事藐視法庭罪的案件中，被告被判監禁3個月之久，而當時就是由我代表律政司提出檢控。  \n 我想請問局長，既然法官有這種說法，有否執法人員就此進行調查甚至提出檢控？曾否有人因不尊重或不遵守單方面申請的禁制令而被控以刑事藐視法庭罪？如果沒有，律政司是否有需要向執法部門提供正確的法律意見，以正視這個由法官提出的問題？",
      "sequence": 19,
      "bookmark": "SP_MB_TKW_00028"
    },
    {
      "title": "保安局局長",
      "content": "也許湯議員是這方面的專家，但我卻不是。當然，他剛才提出的意見，我可以代為向律政司反映。在法庭所頒布的3項禁制令中，其中一項已經順利執行，其間亦沒有發生要求警方介入的情況。 \n 至於另外兩項禁制令，據我理解，至今尚未執行。至於何時執行，應由原訴人處理。警方知悉其中一項法庭命令是，如果執達主任在執行法庭的禁制令時，遇到不必要的阻撓或干擾但無法處理時，可要求警方提供協助。警方已與相關部門舉行會議，並已就須採取的工作達成一致意見。所以，日後當原訴人在禁制令生效地點採取清除障礙物的行動時，我們會按照既定的安排處理。 \n 當然，我們在此很希望所有霸佔道路的人跟他們合作，主動拆除或移離障礙物，又或是在執達主任的協助下執行法庭命令，而無須警方介入。但是，如果需要警方介入，我們必定會果斷處理。",
      "sequence": 20,
      "bookmark": "SP_PO_SS_00029"
    },
    {
      "title": "湯家驊議員",
      "content": "局長說了這麼久都沒有回答我的問題。主席，我覺得在此必須就政府漠視這項質詢的態度，表達我們的不滿。我不知道局長有否看過判詞，但如果他看了也不明白或根本沒有看過，是否應該要求律政司司長同時出席會議呢？ \n 我的問題很簡單，執法人員有否就刑事藐視法庭罪進行調查；如果沒有，有否要求律政司向執法人員提供一些準確的法律意見，應該如何處理法官所關注的問題？",
      "sequence": 21,
      "bookmark": "SP_MB_TKW_00030"
    },
    {
      "title": "主席",
      "content": "湯議員，這項質詢關乎警方在執行法院發出的禁制令方面，有何角色和責任，質詢的3個部分均圍繞警方會如何作出處理。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我正是就警方提問。",
      "sequence": 23,
      "bookmark": "SP_MB_TKW_00032"
    },
    {
      "title": "主席",
      "content": "所以，由保安局局長回答這項質詢是合適的。如果你的提問牽涉更廣泛的法律問題，我剛才亦聽到，局長表示可以把問題轉交律政司回覆。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "湯家驊議員",
      "content": "但是，局長沒有回答我究竟它有否進行調查。",
      "sequence": 25,
      "bookmark": "SP_MB_TKW_00034"
    },
    {
      "title": "主席",
      "content": "如果你確實是針對警方提問，請重複你的跟進質詢。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我的問題是它有否進行調查。",
      "sequence": 27,
      "bookmark": "SP_MB_TKW_00036"
    },
    {
      "title": "主席",
      "content": "你指的“它”是誰？",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "湯家驊議員",
      "content": "執法部門有否就法官的看法進行調查？既然法官認為有人可能已干犯刑事藐視法庭罪，那麼執法部門有否就法官的判詞進行調查？",
      "sequence": 29,
      "bookmark": "SP_MB_TKW_00038"
    },
    {
      "title": "主席",
      "content": "你認為這是警方的職責？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "湯家驊議員",
      "content": "這當然是。若然不是由警方執法，應由誰執法？難道由我執法嗎？",
      "sequence": 31,
      "bookmark": "SP_MB_TKW_00040"
    },
    {
      "title": "主席",
      "content": "局長，有否進行調查？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "保安局局長",
      "content": "如果警方發現某些事件與法庭的頒令互相違背，當然會作出相應調查，但我不會在此透露具體內容。",
      "sequence": 33,
      "bookmark": "SP_PO_SS_00042"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，你剛才指律政司司長今天可以不出席會議的說法，在技術上，我也同意你是對的。不過，局長剛才亦表示，如遇疑\n難，會找律政司協助。然而，局長，我對此不表樂觀，因為他今天非常沒有義氣，未有出席會議讓你可即場向他查詢，對嗎？",
      "sequence": 34,
      "bookmark": "SP_MB_LKK_00043"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出你的補充質詢。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我知道，我剛才只是有感而發。主席，我十分同情局長。這顯然是涉及公共滋擾、公共秩序及公共安全的問題，但梁振英政府卻躲在民事法庭背後。相反，局長卻要訓示前線警員，以免再次陷法院於不義，因為如果警察在協助執達主任執行民事禁制令的內容時使用過分警力，又會激起民憤，但算帳卻只會算到法院而不是梁振英政府的頭上。我想問局長，他如何避免法院須替行政長官承擔政治責任？他會如何訓示前線警員有所拿捏及知所行止？",
      "sequence": 36,
      "bookmark": "SP_MB_LKK_00045"
    },
    {
      "title": "保安局局長",
      "content": "我不太明白梁議員所提補充質詢的目的是甚麼。法院在頒布的判令中指示警方在若干情況下應如何處理，是非常清晰的，而判詞亦已寫得一清二楚。如果有人違反法院的命令，法院已清楚說明他們須負甚麼責任，這是法律問題。香港是一個法治社會，人人皆須守法。正如郭榮鏗議員所提急切質詢的其中一部分，就是問警方在執行法庭命令時，如何讓可能被捕的人知道法庭的命令是甚麼，好讓他們有機會遵從。這是執行法庭命令的問題，我不希望將這問題與其他考慮掛鈎，包括梁議員剛才所提出的考慮。我相信法院審理案件或法官頒布命令，全部都是根據法律而行，而警察則是負責執行法庭的規定。我們無須亦沒有必要作出類似梁議員所說的訓示。",
      "sequence": 37,
      "bookmark": "SP_PO_SS_00046"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，警務處處長在保安局局長麾下協助執達主任執行法庭命令時，必定要有所拿捏......不如讓我簡單地跟進這問題......",
      "sequence": 38,
      "bookmark": "SP_MB_LKK_00047"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "梁家傑議員",
      "content": "讓我重複我的問題：局長會否作出任何訓示？例如，會否訓示前線警員不要使用催淚彈？因為使用催淚彈最終只會算在法官而不是梁振英頭上。這就是我的問題。",
      "sequence": 40,
      "bookmark": "SP_MB_LKK_00049"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "保安局局長",
      "content": "警隊在執行職責時，一向都會按照當時的情況，採取適當的措施。我認為議員無須在此提示警務人員應如何處理，因為他們皆曾接受專業訓練，了解並知道在若干情況下應如何處理。",
      "sequence": 42,
      "bookmark": "SP_PO_SS_00051"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，非法佔中已踏入第五十四天，但警方在執法上似乎有心無力，現時只靠禁制令才能清除中信大廈的障礙物。我想問局長，如果法庭沒有頒布禁制令，警方會否繼續執法？",
      "sequence": 43,
      "bookmark": "SP_MB_LCC_00052"
    },
    {
      "title": "保安局局長",
      "content": "警方在處理這些非法集結的情況時，已採取最大的容忍度，我相信主要的原因是大家都不想看到有人受傷。警方會密切留意事態的發展，並在適當時候採取適當的行動。",
      "sequence": 44,
      "bookmark": "SP_PO_SS_00053"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，局長剛才表示在適當時候採取適當的行動。我想局長也同意，立法會門外阻擋道路的障礙物是違法的，即使沒有民事禁制令，警方也可以執法，移走障礙物。 \n 雖然通往中信大廈的添美路是單程路，但現時卻是“半通不通”，單程路卻雙程行車，並擺放了臨時交通燈。當天在清除障礙物時，我們看到一羣泛民議員加以阻止並展開爭論。當局是否由於害怕他們，所以停止清除障礙物。事實是否如此？",
      "sequence": 45,
      "bookmark": "SP_MB_TYC_00054"
    },
    {
      "title": "保安局局長",
      "content": "回應譚議員的補充質詢。我想譚議員是指11月18日上午和中午，有關人員在中信大廈外執行法庭禁制令的過程中所發生的事情。這是屬於禁制令範圍下的事，而由於這是一項私人禁制令，所以究竟應如何處理，警方並沒有參與。警方在執行禁制令時所扮演的角色，法庭已有很清晰的指示，而在整個清除障礙物的過程中，執達主任並沒有要求警方處理，這是第一部分。 \n 另一部分，正如譚議員所言，在該處集結的人士都是未經許可集結的，而我在剛才答覆梁志祥議員的補充質詢時也提到，警方會關注和時刻留意事情的進展，並在適當時候採取適當的行動處理。",
      "sequence": 46,
      "bookmark": "SP_PO_SS_00055"
    },
    {
      "title": "葛珮帆議員",
      "content": "近日有法律界人士表示，政治問題不應該通過法庭解決。我想問當局，如果小市民因佔中而蒙受實質的經濟損失和精神困擾，是否有權向法庭尋求公道？如果法庭不處理他們的申訴，法治能否得到彰顯？",
      "sequence": 47,
      "bookmark": "SP_MB_EQ_00056"
    },
    {
      "title": "主席",
      "content": "葛議員，這項質詢的急切性在於，近日有一系列法院發出的禁制令須予執行，而提出急切質詢的議員關注警方在禁制令執行時會採取的行動和扮演的角色。你的問題與這項急切質詢有何關係？",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "葛珮帆議員",
      "content": "那我修改補充質詢的方向，好嗎？如果小市民在經濟和精神方面受到傷害，卻一直未見警方清場或執法，他們可以怎樣做？警方會否因應有很多小市民不斷投訴而加快清場和執法呢？",
      "sequence": 49,
      "bookmark": "SP_MB_EQ_00058"
    },
    {
      "title": "主席",
      "content": "葛議員，你的問題仍然與這項急切質詢無關。請重整你的問題，使之與這項急切質詢有直接關係，我會容許你再提問。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "葛珮帆議員",
      "content": "好的，那我再組織一下。",
      "sequence": 51,
      "bookmark": "SP_MB_EQ_00060"
    },
    {
      "title": "李卓人議員",
      "content": "其實，雨傘運動的參與者都很清楚知道他們現時在做甚麼，他們都知道這是公民抗命，並準備接受刑責。可是，現時的梁振英政府竟然墮落至“擺法庭上檯”......",
      "sequence": 52,
      "bookmark": "SP_MB_LCY_00061"
    },
    {
      "title": "主席",
      "content": "李議員，請不要發表議論。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "李卓人議員",
      "content": "接下來的補充質詢其實跟這很有關連。他“擺法庭上檯”，利用禁制令清除路障或清場。 \n 我想問局長，他這樣“擺法庭上檯”其實會製造混亂，情況是否在已發出禁制令的地方，示威者便須離開，以示尊重法庭，而沒有發出禁制令的地方，示威者便可以留守，因為警方容讓大家在那些地方繼\n續集會？我們根本看不到究竟警方何時執法或不執法，又或是在甚麼情況下執法，這樣製造了一個非常混亂的情況。 \n 我的補充質詢是，警方是否只會在已發出法庭禁制令的地方協助執達主任執法，而不會在其他地方執法？",
      "sequence": 54,
      "bookmark": "SP_MB_LCY_00063"
    },
    {
      "title": "主席",
      "content": "局長，警方是否只會協助執達主任執法？",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "保安局局長",
      "content": "我剛才已經回答，這是兩回事。 \n 如果任何香港市民認為他在法律上的權利受到侵犯，當然有權採取法律所容許的措施。大家首先要理解的是，現時的禁制令是由一間機構或一個團體以私人名義入稟法院申請的，而法庭亦在所頒布的禁制令中，要求警方在某種情況下協助執達主任，這是第一點。第二點，正如我剛才在答覆數位議員的質詢時清楚指出，非法或未經批准的集結均屬於違法行為。警方會密切留意事情的發展，並已採取最大的容忍度。我們會在適當時候採取適當的措施處理這個問題。",
      "sequence": 56,
      "bookmark": "SP_PO_SS_00065"
    },
    {
      "title": "李卓人議員",
      "content": "主席，他沒有回答我現時是否在製造混亂。大家都不知道他在......",
      "sequence": 57,
      "bookmark": "SP_MB_LCY_00066"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有答覆的部分。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "李卓人議員",
      "content": "......在製造混亂。其實，正如他所說，那些行動是違法的。但是，他所製造的混亂卻令整個香港社會以為在有禁制令的地方，警方才會執法。我想特別強調的是混亂的問題，局長可否回答？",
      "sequence": 59,
      "bookmark": "SP_MB_LCY_00068"
    },
    {
      "title": "主席",
      "content": "李議員，你已發表了意見。我相信局長不會回答他是在製造混亂。至於你問及警方的執法措施，局長已經作答。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，世界真的變了，竟把霸佔人家的妻兒當成是合法。市民要與妻子見面，便得申請禁制令。 \n 主席，我的補充質詢是，立法會在昨天凌晨時分被佔中者假借一些藉口來衝擊和破壞，以圖報復中信大廈禁制令的執行。這是媒體報道的。究竟警方是否有能力在旺角這類高危地方執行禁制令？因為現時佔中者已把霸佔市民的道路當成是合法，而警方執法反而是非法......",
      "sequence": 61,
      "bookmark": "SP_MB_CCA_00070"
    },
    {
      "title": "主席",
      "content": "鍾議員，你已提出了補充質詢。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "鍾樹根議員",
      "content": "好的。",
      "sequence": 63,
      "bookmark": "SP_MB_CCA_00072"
    },
    {
      "title": "主席",
      "content": "對於執行禁制令可能引發鍾議員所提的報復行動，警方有否準備？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "保安局局長",
      "content": "我不會用“報復”這字眼。警方是負責執法的，如果執達主任在執行法庭禁制令時遇到阻撓，而執達主任要求警方協助處理，警方一定會依法處理。 \n 對於警方面對及採取一切行動，使法庭所頒布的禁制令得以實施，我是充滿信心的，亦對警方的能力亦毫無懷疑。",
      "sequence": 65,
      "bookmark": "SP_PO_SS_00074"
    },
    {
      "title": "鍾樹根議員",
      "content": "他沒有答覆我的補充質詢。 \n 我想說清楚，如果在執行禁制令時有立法會議員加以阻撓，無論是以身體阻撓或以言語煽動他人不遵守，是否有方法執行禁制令呢？",
      "sequence": 66,
      "bookmark": "SP_MB_CCA_00075"
    },
    {
      "title": "主席",
      "content": "鍾議員，我的短期記憶尚算不錯，這不是你先前所提補充質詢的內容。若你有另一項補充質詢，請再輪候。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我們經常強調政治問題要政治解決，不管以任何形式清場，總之政府不回應市民對真普選的訴求，便始終無法解決這個政治僵局。政府可能認為利用法庭禁制令可以提高清場的正當性，但其實並無回應訴求......",
      "sequence": 68,
      "bookmark": "SP_MB_IKY_00077"
    },
    {
      "title": "主席",
      "content": "葉議員，請不要發表議論。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "葉建源議員",
      "content": "......而問題亦未獲解決。 \n 我的補充質詢是，警方連月來處理佔中的手法備受爭議，而現在亦待法庭發出禁制令後才清場，這是否由於當局知道，單純引用《公安條例》缺乏正當性？再者，政府可能認為《公安條例》存在問題，所以需要借助法庭的禁制令加持，以便令警方這次的做法獲得最大的正當性。如果是這樣，政府稍後會否對《公安條例》作出檢討？為何《公安條例》現時無法發揮其應有作用呢？",
      "sequence": 70,
      "bookmark": "SP_MB_IKY_00079"
    },
    {
      "title": "保安局局長",
      "content": "主席，我已經回答過很多次，兩件事絕不能混為一談。這是一項以私人名義向法庭申請的禁制令，而法庭亦已作出裁決。當原告人及其代理人在執達主任的協助下執行法庭禁制令時遇到阻礙，法庭已頒令警方應該如何協助，這是很清晰的，而這跟《公安條例》下所述警方的權力是兩碼子的事，並不存在借助的問題。我剛才在主體答覆中已清楚說明，如果執達主任在執行法庭命令時遇到阻撓，並要求警方介入，而當中出現其他違法行為，警方便會依法處理。所以，我很希望議員不要將兩件事混為一談。",
      "sequence": 71,
      "bookmark": "SP_PO_SS_00080"
    },
    {
      "title": "陳志全議員",
      "content": "局長今早多次表示這個禁制令是以私人名義向法庭提出的，但現時警方卻用了大量甚至有人認為是過量的警力，幫助這些私人機構(包括上市公司、大業主和運輸公司)執行禁制令，有人認為這是用納稅人的錢協助這些私營機構營運。 \n 我想提出的補充質詢是，警方在完成協助執達主任執行禁制令後，會否計算所涉警力或資源的成本及開支，並向外公布，甚至向相關的私人機構收回有關費用呢？因為有關機構並沒有報警要求警方協助，警方是執行私人的禁制令。",
      "sequence": 72,
      "bookmark": "SP_MB_CCC_00081"
    },
    {
      "title": "保安局局長",
      "content": "我的回覆是，陳議員，請你參看法官的判詞HCA 2086/2014。法官已在判詞中很清楚說明為何會頒發這項命令，要求警方在命令所指明的情況下協助執行。所以，議員想要的答案是可以在判詞中找到的。",
      "sequence": 73,
      "bookmark": "SP_PO_SS_00082"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我是問警方運用了大量甚至過量的警力作出所謂的協助......",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00083"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是甚麼？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳志全議員",
      "content": "警方會否計算開支，向外公布，甚至向有關私營機構收回開支？",
      "sequence": 76,
      "bookmark": "SP_MB_CCC_00085"
    },
    {
      "title": "主席",
      "content": "局長，可否簡單回答會或不會？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "保安局局長",
      "content": "我不認為警方在處理過程中用了議員所說的過分警力，正如11月18日中信大廈的情況，警方根本沒有需要執行法庭命令，協助執達主任。法庭的判詞亦已很清楚說明，如要警方提供協助，所持的法侓依據為何。警方是根據法律行事的，所以......",
      "sequence": 78,
      "bookmark": "SP_PO_SS_00087"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我不是質疑他的法律依據，而是問他會否公布有關的開支，會抑或不會？",
      "sequence": 79,
      "bookmark": "SP_MB_CCC_00088"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要打斷官員的發言。局長，可否回答會或不會？",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "保安局局長",
      "content": "警方執行的職責屬於法律賦予的一部分，我們不會因應每項行動、每一件事或每個細節，特別計算花費了多少金額，警方根本沒有這方面的資源計算這類開支。",
      "sequence": 81,
      "bookmark": "SP_PO_SS_00090"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，局長經常提及雨傘運動的暴力，但如果與1967年的左派暴動相比，當時的警務人員甚至被指......",
      "sequence": 82,
      "bookmark": "SP_MB_CWY_00091"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表議論。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "陳偉業議員",
      "content": "......是“白皮豬”、“黃皮狗”，更有人擲燃油彈，所以暴力程度真的相距甚遠。關於警方執行禁制令，主席，我看過整份判詞，亦在上訴法庭處理旺角禁制令的上訴時，花了足足兩小時聆聽兩位大法官及控方(即申訴人)所提出的多項問題。當中有一個較具爭議性或複雜的問題，希望局長可以清楚回答，是關於警察執法的問題。 \n 根據高等法院原訟法庭的判決，如果有人阻礙執達主任清除障礙物，警方便要執法以協助執達主任，但“障礙物”(obstacle)的定義並不包括人。按照保安局和警方對法庭判詞的了解，以及警方協助執達主任執行禁制令所涉及的權力和範圍，如果出現這個必然會出現的情況，即有佔領人士  包括我在內，主席，我要申報利益，我是其中一名佔領人士  只是坐在馬路上而沒有阻礙執達主任清理障礙物，而對於單純坐在馬路的行為，法庭並無表示警方有權協助執達主任清理障礙物而作出拘捕，但當然警方可以根據《公安條例》作出拘捕。我想問局長，根據現時警方的安排，如果請願人士只是坐在馬路上而沒有阻礙執達主任清理其他障礙物，警方會否作出拘捕？根據現時的指示，警方會否拘捕這些坐在馬路上的佔領人士？",
      "sequence": 84,
      "bookmark": "SP_MB_CWY_00093"
    },
    {
      "title": "主席",
      "content": "陳議員，如果你坐在馬路上，也是一個相當重分量的障礙物。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，法庭的判詞已說明人並非障礙物，儘管我分量重。",
      "sequence": 86,
      "bookmark": "SP_MB_CWY_00095"
    },
    {
      "title": "保安局局長",
      "content": "首先，陳偉業議員所說的情況會否發生，沒有人會知道，但執達主任在執行法庭的禁制令時，一定是依據法庭所頒禁制令的每一項內容。廣大市民也可以看到禁制令的全部內容，因為原告人已在報章上刊登。如果執達主任在執行法庭所頒的禁制令時，認為某種行為或情況會阻礙他們執行命令，可以要求警方介入，而警方會因應執\n達主任的要求適當地處理。我剛才已經說過，如果有人在這過程中涉嫌觸犯其他刑事罪行，警方亦當然會依法處理。",
      "sequence": 87,
      "bookmark": "SP_PO_SS_00096"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我相信局長真的沒有清楚閱讀判詞，亦完全未能掌握上次上訴法庭兩名大法官和申請人的資深大律師的對答所涉及的......",
      "sequence": 88,
      "bookmark": "SP_MB_CWY_00097"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表議論。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我一定要說......因為這關乎一個很嚴重的問題......",
      "sequence": 90,
      "bookmark": "SP_MB_CWY_00099"
    },
    {
      "title": "主席",
      "content": "請簡單重複你的補充質詢。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "陳偉業議員",
      "content": "就是關乎警方執法的問題，今天整項急切質詢......",
      "sequence": 92,
      "bookmark": "SP_MB_CWY_00101"
    },
    {
      "title": "主席",
      "content": "請直接重複你的補充質詢。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "陳偉業議員",
      "content": "......局長剛才說警方是按法律執法，而我剛才在提出補充質詢時亦說得十分清楚，就是如果警方是按照警員本身的權力執法，隨時可以作出拘捕，這是沒有人質疑的，但他們現時是協助執達主任按法庭的禁制令執法。我的補充質詢已很清楚指出，而我亦已表明將會是坐在馬路中間的其中一人，所以局長不要說這是假設性問題。正如主席所說，我可能是很大的障礙物，但問題是警方在執法時......問題十分清楚，如果局長未有詳細閱讀判詞，會否以書面回覆......",
      "sequence": 94,
      "bookmark": "SP_MB_CWY_00103"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢已十分清楚。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "陳偉業議員",
      "content": "......稍後澄清會抑或不會？局長是否清楚判詞及有否詳細閱讀法庭的判詞，特別是第52和53頁最後的部分？",
      "sequence": 96,
      "bookmark": "SP_MB_CWY_00105"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要再發表言論。我剛才聽到局長已清楚回答你的補充質詢，即警方既會按法庭的判令協助執達主任處理禁制令，同時亦會處理其他違法行為。局長，你有否補充？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "保安局局長",
      "content": "主席，我沒有特別補充，只想說一句，就是我已看畢整份判詞，而我相信法官下達的判詞，便是最清晰的部分。 \n 第二，法官所頒的禁制令提述了很多詳細情況，而每一項禁制令申請的用字及範圍亦未必完全相同，所以在執行禁制令時，我相信執達主任會根據法庭所頒布並已蓋章的禁制令內，有關哪些事情應予禁止或違反禁制令的表述作出處理，而警方的角色是應執達主任的要求提供協助。",
      "sequence": 98,
      "bookmark": "SP_PO_SS_00107"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我想跟進局長剛才就警方執法的問題所作的回覆。局長說警方已採取容忍的態度，而且不會令人受傷。警察當然不應該打人，但他們連被綁的人也毆打。 \n 主席，當局也承認，目前面對的是政治問題。局長有否跟同事  我指局長、司長和行政長官的同事  研究如何利用政治方法解決這個問題？再者，局長有否研究事件有否令警隊的士氣在任何方面受損？正是由於當局不願意解決這個政治問題，致令他們成為磨心。",
      "sequence": 99,
      "bookmark": "SP_MB_LWH_00108"
    },
    {
      "title": "主席",
      "content": "這問題既非與今天的急切質詢直接有關，亦沒有急切性，但既然局長在席，且看局長有否回應。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，怎會沒有急切性？急切得不得了。",
      "sequence": 101,
      "bookmark": "SP_MB_LWH_00110"
    },
    {
      "title": "主席",
      "content": "局長，對於劉議員的提問，你有否回應？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府對於整件事是高度重視的，而相關官員亦有保持緊密聯絡和接觸，並就各方面的問題作出處理，所以並無出現劉慧卿議員所述的情況。",
      "sequence": 103,
      "bookmark": "SP_PO_SS_00112"
    },
    {
      "title": "劉慧卿議員",
      "content": "局長沒有回答警方的士氣有否因當局沒有處理問題而受損？",
      "sequence": 104,
      "bookmark": "SP_MB_LWH_00113"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "保安局局長",
      "content": "警方的士氣非常好。",
      "sequence": 106,
      "bookmark": "SP_PO_SS_00115"
    },
    {
      "title": "主席",
      "content": "急切質詢到此為止。現在進入第一項口頭質詢。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，據報，一名任職香港大學(“港大”)法律學院副教授的佔領中環運動(“佔中”)發起人，於去年5月至今年2月期間，分別向港大人文學院、法律學院及民意研究計劃轉交4筆合共145萬元的捐款，用作支付進行佔中工作的一名研究助理的薪酬，以及資助民意研究計劃進行“全民投票實踐計劃”等與佔中有關的活動，而他承認該等捐款是以另一佔中發起人名義捐贈，但沒有交代有關資金的真正來源。有社會人士擔心，有人在資助學術研究的幌子下進行政治活動，嚴重破壞專上院校的政治中立及學術自由。關於各所獲大學教育資助委員會(“教資會”)資助的專上院校的財政事宜，政府可否告知本會： \n(一) 是否知悉，教資會有否對其資助的院校發出指引，訂明可否接受指定用於資助政治活動或有關的員工薪酬的捐款，以及要求院校規定接受捐款(尤其是用於指定項目、活動或\n員工薪酬的捐款)的學術單位須要提交報告，詳細交代捐款用途、相關研究數據及學術成果，以確保捐款用於進行學術研究而不是政治活動；若有指引及規定，教資會有否要求港大評估上述捐款的處理有否違反該等指引及規定； \n(二) 是否知悉教資會現時有否要求院校查證捐款的真正來源，以防止有人借院校名義進行政治活動；教資會有否就此進行監管；及 \n(三) 鑒於有不少市民向港大投訴上述教員組織和參與違法的佔據道路和集會，並以中間人身份將真正來源不明的資金捐予該院校以進行該等活動，政府是否知悉教資會有否了解該院校如何跟進有關的投訴，以及各院校有否機制處理對教職員這方面的投訴；若有，詳情為何？",
      "sequence": 108,
      "bookmark": "SP_MB_CKL_00119"
    },
    {
      "title": "教育局局長",
      "content": "主席，由教資會資助的各院校均是根據本身法例成立的獨立自主機構，各自設有校董會。教資會的《程序便覽》很清楚訂明，院校無論在制訂課程與學術水平、甄選教職員與學生、提出與進行研究，以至內部調配資源等各方面，均享有自主權。然而，有鑒於各院校獲政府及社會人士提供龐大經費，以及高等教育對整體社會發展的重要性，政府和公眾關注各院校的運作，誠屬合情合理，更屬應有之義。因此，政府及教資會一方面致力維護各院校的學術自由和院校自主權，同時亦要求院校就其運作保持透明度和向公眾問責，確保院校所得的經費，包括捐款，用得其所，符合學生和社會的最佳利益。 \n 就剛才議員提出問題的3部分，我會綜合第(一)和第(二)部分作出回應。 \n(一)及(二) \n 教資會資助院校在財政管理，包括接受及運用捐款事宜享有自主權。一般而言，政府和教資會並無就院校處理捐款一事制訂特定特別的規則。然而，為秉承良好的管理手法，以及保障校譽和學術自由，包括教資會資助院校的11所高等教育院校在2011年與廉政公署成立工作小組，深入探討包括捐款管理等範疇，並編定相關最佳執行指引  主\n席，就是這一份文件。各院校均確認，它們現行處理捐款的內部指引及程序，均必須符合上述最佳執行指引。有關重點綜述如下： \n 處理捐款的原則方面 \n(i) 捐款應對院校在教務、研究和整體發展方面有益處，而不是為了提供個人利益； \n(ii) 捐款不應有任何附帶條件，以致對院校造成不良影響，令院校在執行其職能時，未能達到公平公正；及 \n(iii) 院校如知悉財富來源非法或不道德，則不應接受該筆捐款。 \n 接受捐款方面 \n 校董會為決定接受捐款的最高機構。部分校董會下設有委員會，當中包括獨立人士，負責審視、監察或指導有關捐款的事宜。一般而言，校董會會根據捐款的數額，下放接受捐款的權力至不同級別的行政人員。金額龐大或牽涉重大政策決定的捐款，則需要獲得校董會及／或其有關委員會的批准。院校會遵照上述原則和校內有關指引，決定是否接納捐款。一般而言，院校不會接受來歷不明或匿名的捐款，並會盡可能搜集捐款人的背景資料。在確定捐款人身份後，院校會尊重捐款人私隱和意願。 \n 管理及運用捐款方面 \n 各院校亦有專責部門集中管理有關捐款事務。即使個別職員、部門或學院可以在獲授權的範圍內籌募和接受捐款，院校亦規定他們必須通知專責部門。所有捐款均需要妥善存檔，而院校亦有定期向其校董會報告整體的捐款情況。各院校會根據所屬法例、內部指引和守則，以及捐款人的意願，運用有關款項。一如其他收入及支出項目，捐款的紀錄及運用均由獨立的核數師審核，而捐款收入及支出的總數皆載列於院校每年向外公布的財務報告中。 \n 在符合院校與廉政公署編定的最佳執行指引的基礎上，院校自行按照其內部指引處理和審視每宗捐款個案，並為此負責。 \n(三) 根據資助院校提供的資料，各院校均有機制和程序處理外界對其教職員的投訴。一般而言，當收到投訴，相關單位會先了解該投訴是否具基本理據，如有需要，會按該投訴的性質和嚴重程度由適當職級的人員、調查小組或委員會處理，包括進行調查和聆訊等。視乎調查結果，院校會採取適當的行動或處分。在調查開始前，院校會就有關投訴通知有關教職員，並給予澄清和回應的機會。各院校亦設有上訴機制，確保公平公正。所有相關人員均須遵守保密準則，而處理投訴的行動均會妥善記錄及存檔。 \n 我要重申，院校在內部事宜，包括如何處理外界對其教職員的投訴方面，享有自主權。然而，教資會的《程序便覽》同時指出，自主權不代表院校可罔顧公眾利益或各界批評。就此而言，我和教資會均期望院校會按照既定原則和機制，以公平公正的態度，嚴肅處理每一宗對教職員的投訴。 \n 由於近期社會上對某些捐款的來源和用途有廣泛關注，因此政府會對這一類事件作進一步了解，亦強調院校應就捐款來源和用途等的事實作出清晰交代。",
      "sequence": 109,
      "bookmark": "SP_PO_SE_00120"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，局長說教資會的《程序便覽》同時指出，自主權並不代表院校可以罔顧公眾利益或各界批評。不過，局長又表示，政府好像管不到院校在自主權下所作出的任何調查。 \n 局長應明白，這次出現的問題實際是政治黑金進入院校，干預院校的正常教學和學術自由。教職員從事政治活動，更利用有關身份鼓動和組織學生霸佔道路，違反法律，嚴重損害公眾利益。如將這種情況當作一般投訴處理，顯然不符合現實社會的要求。為此，我想請問政府和教資會，會不會在這個問題上特別要求院校增加透明度？",
      "sequence": 110,
      "bookmark": "SP_MB_CKL_00121"
    },
    {
      "title": "教育局局長",
      "content": "我在主體答覆中特別強調，有鑒於各院校獲政府及社會人士提供龐大經費，以及高等教育對整體社會發展的重要性，政府和\n公眾關注各院校的運作，誠屬合情合理，更屬應有之義。我剛才在最後一段特別提到，由於我們對此事特別關注，因此會作進一步了解。我們明白這方面的事宜要盡快處理。我亦強調院校在處理過程中，要盡量搜集有關事實，然後作出正式和具透明度的交代。 \n 或許我亦跟各位議員交代一下，我們在11月12日收到大約30份投訴書，我們已即時轉交給院校，要求院校盡快拿出事實，並作出澄清和交代。有關工作現正進行。",
      "sequence": 111,
      "bookmark": "SP_PO_SE_00122"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我留意到局長在主體答覆提到，“一般而言，院校不會接受來歷不明或匿名的捐款，並會盡可能搜集捐款人的背景資料。”但是，我亦留意到社會上有種說法，是佔中運動發起人說的，戴耀廷承認他捐給港大的4筆款項來自朱耀明，而該筆款項原來是輾轉由熱心市民捐贈。就這方面，港大曾發表聲明，表示該捐款符合指引。我想問局長是否知悉港大在聲明中所指的符合指引，是否表示港大已追查或知悉所謂的熱心市民是甚麼人？其資金來源是怎樣？而局長又是否信納港大提交的報告，即他們已對有關資金進行審核？",
      "sequence": 112,
      "bookmark": "SP_MB_CHK_00123"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。我剛才在主體答覆中已強調，無論是大學內部指引或教資會的《程序便覽》均很清楚訂明，大學需要按照有關程序和規條，對每項捐款的來源作出審視，盡量取得有關資料，並根據保密規定和尊重捐款人的意願，予以處理。 \n 我們留意到最近社會對此事的廣泛關注，正如我在答覆中最後一段提到，我們會作進一步了解。據我理解，學校在11月13日的公開回應中已強調，他們會按程序辦事。大學在這方面已有相關程序，會按內部、教資會及廉政公署所訂的程序作出跟進。",
      "sequence": 113,
      "bookmark": "SP_PO_SE_00124"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，局長沒有回應我的補充質詢。我的補充質詢很簡單，我問局長是否信納港大在報告中所言，表示已審核資金來源？如果他不信納，會否要求港大進一步提交有關資料？",
      "sequence": 115,
      "bookmark": "SP_MB_CHK_00126"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。我要再強調，最佳執行指引已很清楚訂明捐款不可用以達致個人目的，例如政治目的，這是其中一項要求。據我理解，大學現正進行有關程序。我們會作較深入了解，然後再作回應。",
      "sequence": 116,
      "bookmark": "SP_PO_SE_00127"
    },
    {
      "title": "葉國謙議員",
      "content": "有報道指出，港大民意研究計劃收取了戴耀廷先生80萬元捐款進行“全民投票實踐計劃”，結果電訊商提交的認證數目遠低於港大民意研究計劃自行公布的數目因而被質疑報大數，操控民調。政府可否告知，如果院校的學術研究因收取了捐款而出現不正當的操作，作為學術機構，院校有否主動進行調查？如果有，現時的跟進工作如何？如果沒有，是否表示院校容許捐款買學術？政府又會如何跟進，以確保院校學術研究的名聲？",
      "sequence": 117,
      "bookmark": "SP_MB_IKH_00128"
    },
    {
      "title": "教育局局長",
      "content": "今次的事件顯然引起了很廣泛的關注。我剛才已經提到，院校有責任向公眾交代。我們看到有很多不同的報道，在這段時間，我們每天都收到新的投訴，提供很多新資料。我因而特別強調政府會作深入了解，繼續關注這事件。我亦希望大學和教資會作出回應，當收到更深入及更全面的資料後，我們會再跟進討論。",
      "sequence": 118,
      "bookmark": "SP_PO_SE_00129"
    },
    {
      "title": "黃定光議員",
      "content": "主席，有報道指出，戴耀廷的捐款中最少有一筆指定給某研究助理作為薪酬，而那研究助理是由港大另一部門轉到港大民意研究計劃，負責進行“全民投票實踐計劃”。我想知道，政府有否查問院校在審批該筆捐款時，有否充分了解其用途，還是有關人士刻意隱瞞，用這筆款項來聘請該研究助理，當中有沒有涉及利益輸送或違反有關處理捐款的指引？",
      "sequence": 119,
      "bookmark": "SP_MB_WTK_00130"
    },
    {
      "title": "教育局局長",
      "content": "院校處理有關事宜時，除了根據其內部指引、教資會的規則，以及廉政公署工作小組的最佳執行指引行事外，我們亦有提供有關這方面的清晰指引讓院校依循。更重要的是，還有外部審核機構作出公平、公正的第三者審核，而這數項程序均包含在有關指引內。據我了解，院校正就這方面作分析，亦不斷向我們提供新的資料。我們會繼續深切關注和了解情況，然後再作相關回應。",
      "sequence": 120,
      "bookmark": "SP_PO_SE_00131"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，根據政府的主題答覆列明處理捐款的3項原則，我讀出其中兩項“(i)捐款應對院校在教務、研究和整體發展方面有益處，而不是為了提供個人利益；(ii)捐款不應有任何附帶條件，以致對院校造成不良影響，令院校在執行其職能時，未能達到公平公正”。正如剛才黃定光議員在他的補充質詢中指出，最少有一筆捐款是指明給一位研究助理作為薪酬，而該人由港大另一部門調職，參與“全民投票實踐計劃”。朱耀明牧師和戴耀廷先生早已表明有關的運動是佔中。由於該項運動是非法的，上述兩點已證明該筆款項違反了處理捐款的原則。我知道政府的答覆是他們會繼續依從一套守則處理，但市民的觀感並不是這樣。我想問政府如何在這方面撥亂反正？",
      "sequence": 121,
      "bookmark": "SP_MB_SH_00132"
    },
    {
      "title": "教育局局長",
      "content": "我再強調主體答覆的最後一句話，這是很重要的。政府會對這一類事件作進一步了解，亦強調院校須就捐款來源和用途等事實作出清晰交代。這點很是重要。",
      "sequence": 122,
      "bookmark": "SP_PO_SE_00133"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第二項質詢。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "葉建源議員",
      "content": "主席，近日有輿論認為，新高中學制下通識教育科(“通識科”)“法治和社會政治參與”此一主題下的教學活動，鼓勵學生討論港人參與社會及政治事務的情況，是大量中學生參與“佔領”運動的原因之一。亦有報章報道，政府有意修訂通識科課程，刪減涉及香港政治的議題，並增加《基本法》等內容。有教育團體認為此舉等同政治干預教育事務。關於各高中科目的課程，政府可否告知本會： \n(一) 當局計劃對通識科課程作出修訂的詳情及理據為何；當局制訂或改變高中科目為必修科或選修科時的考慮因素及程序為何； \n(二) 各科目的課程及評估指引的修訂準則和程序為何；修訂過程一般需時多久，以及修訂前會否諮詢有關科目的教師；如會，諮詢的詳情及規模為何；會否承諾在任何情況下均不會基於非專業的考慮因素修訂各科目的課程；及 \n(三) 鑒於有報道指出，有曾任教育局官員並推動通識科的現任行政會議成員指稱通識科已異化，當局有否評估該科目有否偏離其宗旨；如評估結果為有，詳情為何；如評估結果為否，理據為何？",
      "sequence": 124,
      "bookmark": "SP_MB_IKY_00136"
    },
    {
      "title": "教育局局長",
      "content": "就葉議員的質詢，我會就第(一)和第(二)部分作出綜合回應，然後再回應第(三)部分的提問。 \n(一)及(二) \n 通識科的課程檢討工作是新學制檢討的一部分  我強調，是新學制檢討的一部分。教育局、課程發展議會和香港考試及評核局(“考評局”)自2012年8月起開展新高中課程及評估(包括通識科)的檢討工作，並分別於2013年4月公布短期檢討建議，以及於2014年4月公布中期檢討第一個階段相關部分檢討結果和優化課程及評估推行的措施。因時間關係，詳情請參閱新學制檢討專頁\u003chttp://334.edb.hkedcity.net/334_review.php\u003e。新學制中期檢討的第二個階段正繼續進行，包括學生在整體課程中的學習經歷、新學制對學生升學的影響、學校層面推行課程和評估(包括校本安排)的情況，以及在學科層面課程和評估的實施情況(包括通識科)，亦會根據學生為本及專業原則，包括體現課程宗旨、教師的工作量、整體課程內容的均衡闊度和深度、學生在初中的知識基礎、在課程和評核上照顧學生多樣性、公開評核與課程的協調及倒流效應等，草擬修訂建議。我們會在今年11月底再透過不同渠道，例如問卷調查、焦點小組和論壇等，進一步諮詢不同持份者，包括教師、校長、大專人士、僱主和學生等。 \n 至於個別科目的課程及評估指引的修訂過程和一般所需的時間，乃視乎科目的特性和需要而定。在處理重要修訂前，亦會諮詢教師和其他持份者，並會以現有議會機制及專業為主位，討論及落實有關修訂。 \n 通識科兼備跨學科的特質，作為核心科目至為重要。一方面是讓同學能透過6個單元研習廣闊及適合香港的內容，包括個人成長、社會與文化(包含本地、國家和世界層面)、\n科學與科技；另一方面，讓學生在基礎教育的知識基礎上，用議題探究學習方式，運用跨學科知識，融會貫通，擴闊視野，建構更多知識，能理性、慎思明辨及運用多角度思考，培養正面價值觀和態度，協助所有學生為日後投入社會和生活所需要擔當的多元角色作好準備。 \n 通識科與其他核心和選修科目，以及其他學習經歷相輔相成，讓高中學生能按自己的興趣和能力獲得多元化的學習經歷。 \n 至於在考慮某一高中科目為核心科或選修科時，應從實證為本的角度出發，考量相關改變是否能達致同樣的教育目標，仍能與達致國際標準和得到認可，以及是否仍能與升學和就業銜接等。我們只推行新高中課程一段時間，整個高中課程和評核的推行和效能尚未穩定，我們需要更長時間蒐集多方面的數據和研究，進行優化和更新。 \n(三) 我們尊重不同社會人士就教育議題表達意見。正如我在以上答覆中指出，現時正值新高中課程中期檢討階段，我們會緊守以學生為本及專業的原則，草擬建議向學校、教師和有關學科的專業團體及各持份者作出諮詢。教育局將仔細搜集及聆聽各方意見，使有關檢討更為全面。通識科在中期檢討的方案和長遠發展方向，預計於2015年7月公布。 \n 另一個重點是，教育界同工為通識科所付出努力得來的初步成果是值得肯定的。例如根據2013年新學制檢討進展報告，大部分教師及學生都同意通識科的課程目標及學習成果都能夠達成；大部分教師亦認同本科的“獨立專題探究”培養學生的解難能力與獨立思考能力，建立學生的學習信心等都有正面影響。",
      "sequence": 125,
      "bookmark": "SP_PO_SE_00137"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我想請局長非常概括和直接地回應我的核心問題，即當局有否計劃改變通識科的必修科地位，以及刪減當中有關香港政治的議題？他只需回答有或沒有便可。",
      "sequence": 126,
      "bookmark": "SP_MB_IKY_00138"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝葉議員的提問。對於一些揣測性報道，我很難在此作出回應，因為我們沒有討論過葉議員剛才所提及數個層面的問題。",
      "sequence": 127,
      "bookmark": "SP_PO_SE_00139"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我的質詢其實非常直接，並非揣測性問題。我只是問當局有還是沒有相關計劃，局長可否概括和直接地回答有或沒有？",
      "sequence": 128,
      "bookmark": "SP_MB_IKY_00140"
    },
    {
      "title": "主席",
      "content": "局長可否回答有沒有這計劃？",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "教育局局長",
      "content": "第一，我們沒有討論過通識科應是選修科還是必修科這個問題。至於日後會否作出刪減等，我不能在此作出回應，因為第二階段諮詢才剛開始。",
      "sequence": 130,
      "bookmark": "SP_PO_SE_00142"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長在剛才主體答覆中，非常強調通識科的課程檢討是整個新高中，即“三三四”學制檢討的一部分，而局長在答覆中亦強調，整項檢討會遵從以學生為本、專業原則及實證為本這3項重要指導原則。我很高興聽到局長的答覆。 \n 然而，我亦明白葉議員為何提出這項質詢，因為在這事上確實存在憂慮。憂慮來自一些屬於建制派的行政會議成員及立法會議員，他們相繼提出要修訂通識科，將它變為選修科，以及將通識科關於政治的題目和內容壓縮、減少......",
      "sequence": 131,
      "bookmark": "SP_MB_HW_00143"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出你的補充質詢。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "黃碧雲議員",
      "content": "我們不知道這些人動機為何，但我想問局長，他有甚麼方法做好把關工作，以便有效地抗拒來自建制派個別行政會議成員和立法會議員的施壓，干擾他剛才所說的3項原則？",
      "sequence": 133,
      "bookmark": "SP_MB_HW_00145"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。我在主體質詢第(三)部分的回覆中已清楚說明，我們尊重不同社會人士就教育議題表達意見，而在檢討過程中，我們亦會緊守以學生為本及專業的原則，並經過諮詢，特別是主要持份者的意見，然後才作出建議。這便是我們現時堅守的以學生為本及專業的原則。",
      "sequence": 134,
      "bookmark": "SP_PO_SE_00146"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長可否說清楚會堅守這3項原則，即他不會因為個別行政會議成員和立法會議員指手劃腳，便放棄這3項原則，是不是這樣？",
      "sequence": 135,
      "bookmark": "SP_MB_HW_00147"
    },
    {
      "title": "主席",
      "content": "黃議員，局長已回答你的補充質詢。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，在2015年7月發表檢討報告之前，已有這麼多建制派議員發聲要求取消通識科作為必修科。 \n 局長剛才表示這是一些揣測，但並不是揣測。現屆政府上任時推行國民教育，已經令全城(特別是家長和學生)譁然及反感。就着這種做法和方向，我想問局長，他是否有政治責任或任務，要把通識科慢慢變成不受歡迎的國民教育，以符合這任特首或政府的一貫做法，即把教育變為政治工具？",
      "sequence": 137,
      "bookmark": "SP_MB_KKK_00149"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的提問。我重申，整個檢討過程是以學生為本，專業角度、教與學為大前提。 \n 當局由2000年開始改革教育，至2006年落實新高中課程，其間就課程科目等經過多個層面的諮詢，而設立通識科為核心課程背後，亦有深遠的教學理念。在推行新高中課程這數年間，當局通過聽取不同意見和吸納經驗，正在不斷優化新科目。 \n 所以，在2012年開始，當局對新高中課程進行了短期和中期檢討。我可以告訴各位議員，整個過程中，專業老師、大專教授、學校人士，以及社會人士均向我們提出很多意見。正如我剛才提到，我們尊重不同人士的意見，而在席每位議員的意見，我們亦很重視。",
      "sequence": 138,
      "bookmark": "SP_PO_SE_00150"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我剛才問得很清楚，我問的是通識科與國民教育的關係。我再清楚問一遍，局長會否在此承諾不會藉檢討通識科讓國民教育“借屍還魂”？",
      "sequence": 139,
      "bookmark": "SP_MB_KKK_00151"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝郭議員的提問。政府在2012年8月擱置國民教育課程大綱，同時我們很清楚表明，德育、國民及公民教育是理所當然的學習範疇。我們把這重任交給學校，由專業的老師和校長因應學生和學校的情況，以及不同學生的需要，繼續進行相關工作，這便是國民教育的情況。 \n 至於通識科，大家尊重這學科的目標，以及所採取的不同教學形式，而這學科在過去數年一直健康發展，有目共睹。 \n 主席，國民教育和通識科是兩碼子的事，我看不見兩者之間有何關係。",
      "sequence": 140,
      "bookmark": "SP_PO_SE_00152"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，最近有社會人士把通識教育與社會運動結連起來，令大家很擔心，而剛巧教育局現正進行課程檢討，並為通識科未來的長遠方向進行諮詢。 \n 所以，我想問局長，雖然他不斷重申現時的檢討會緊守以學生為本和專業等原則，但他又說在進行檢討和諮詢時，很重視聽取各持份者的意見。我想問局長，他如何保證諮詢搜集得來的資料公平、公正和不偏頗，並會按此作出決定，讓日後的通識科教育真正符合當今社會的發展需要；同時，他會否就把通識科列為核心課程，再作諮詢？",
      "sequence": 141,
      "bookmark": "SP_MB_LYC_00153"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝梁議員的提問。我剛才已回應了通識科作為核心課程的問題，由於時間關係，我不再重複。 \n 我想強調，當局有慎密的既定機制進行檢討。教育局、課程發展議會和考評局3方面會共同合作，廣泛地進行諮詢，讓更多專業老師、教授，以及其他主要持份者參與整個過程。這是我們現在開始進行的新高中課程中期檢討第二階段的工作。  \n 大家要對整體課程和學制有信心。多年來，國際機構提醒我們成功的基石之一，正是我們的教育不斷改良和優化，令學制與時並進；這不是我說的，而是國際教育機構對我們的評語。所以，大家要對整個體制有信心，而我們會不斷進行優化和改良。",
      "sequence": 142,
      "bookmark": "SP_PO_SE_00154"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "梁耀忠議員",
      "content": "我的補充質詢很清楚，我不反對優化和檢討......",
      "sequence": 144,
      "bookmark": "SP_MB_LYC_00156"
    },
    {
      "title": "主席",
      "content": "梁議員，不要發表議論。請重複你認為局長沒有回答的部分。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "梁耀忠議員",
      "content": "我並非發表議論，只是局長剛才說到優化和諮詢......",
      "sequence": 146,
      "bookmark": "SP_MB_LYC_00158"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有回答的部分。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "梁耀忠議員",
      "content": "我很清楚地問局長，如何保證是次檢討的諮詢過程能夠公平、公正和不偏頗，而檢討完成後的結果能夠符合社會需要？",
      "sequence": 148,
      "bookmark": "SP_MB_LYC_00160"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "教育局局長",
      "content": "主席，我只想補充一點。每個課程均有其課程目標，即大綱，這是很清晰的大前提，而我們的檢討過程亦很清晰，不同機構和組織，以及各主要持份者均會參與其中。當然，沒有人現在便能夠估計結果如何，因為這樣便是對檢討作出前設，這亦是我們進行客觀檢討時要注意的一環。",
      "sequence": 150,
      "bookmark": "SP_PO_SE_00162"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長剛才提到新高中學制，特別是通識科優點多多，既有深厚的教育理念支持，又可訓練學生獨立思考，評價甚高。既然如此，我想問局長，他會否發通告要求政府高級公務員支持他，\n不讓子女修讀IB課程、不出國留學，他們均留港修讀通識科？我知道有教育局前高級官員，又或是行政署長的子女，均是修讀IB課程的。",
      "sequence": 151,
      "bookmark": "SP_MB_RI_00163"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的提問。父母為子女選擇在哪裏讀書是主觀決定，涉及很多因素。我不會主觀地認為，通識科是考慮是否修讀IB課程的唯一因素。這是第一點。  \n 第二，通識科是香港新高中學制的主要組成部分。當然，我要再強調，通識科只推行了數年，我們還要累積更多經驗，並要不斷加強師資培訓等各方面工作。 \n 事實上，據我們了解，其他地方很欣賞通識科課程的整體設計。但是，我們在加強執行及不斷優化方面，仍要多做工夫。在過程中，各持份者均得到新經驗，而我們會收集他們的實際經驗來進行優化，而非只是口頭上說要優化。",
      "sequence": 152,
      "bookmark": "SP_PO_SE_00164"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "他完全沒有回答我的補充質詢。既然通識科這麼好，為何局長不發通告要求公務員支持他，讓子女修讀新高中學制、通識科，而非IB課程？",
      "sequence": 153,
      "bookmark": "SP_MB_RI_00165"
    },
    {
      "title": "主席",
      "content": "葉議員，你的問題與主體質詢並無直接關係。我相信局長會認為香港的教育制度有很多優點，不僅是通識科。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，在局長主體答覆有關第(一)及第(二)部分的首段最後一行提到多個持份者，但偏偏沒有家長。 \n 過去5年，我收到超過925名來自不同學校的學生家長投訴通識科。今年投訴的考生特別多，因為考評局發表了一份報告，其中關於通識科的部分，批評考生法治觀念薄弱，因為他們誤以為遵守法律便是法治。這事引起很大回響，亦令很多考生感到憤怒，他們認為局方負責出卷及答題的人都是“半桶水”，無法提供一個標準或令專業界認同的法治定義，只是一直要求考生的答案要具批判性......",
      "sequence": 155,
      "bookmark": "SP_MB_LMF_00167"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "梁美芬議員",
      "content": "我想問局長，很多考生均希望局方回應坊間的訴求，把自主權還給他們，不要將通識科列為報考大學必須計分的必修科，而是將選擇權交給考生，將通識科變為選修科，讓他們愉快地學習。 \n 局長剛才說從沒有考慮這問題，我相信很多正在聆聽議會過程的考生和家長均大感失望。究竟局方會否將決定權交給考生，讓他們自行選擇通識科應否列為報考大學必須計分的科目？",
      "sequence": 157,
      "bookmark": "SP_MB_LMF_00169"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的提問。正如我剛才回答其他提問時已提到，自2000年教改開始，當局經過長時間醞釀和討論，然後才決定把通識科作為一個教育科目及核心課程。 \n 第二，雖然主體答覆中沒有寫明，但家長是持份者當中一個非常重要的部分。我會見不同家長組織時，亦有討論這問題。在大型活動中，甚至是上千人的大型集會中，我亦特別呼籲同學及家長一起來討論。很多同學提出了意見，家長亦都明白。所以，我希望大家可以從這個角度考慮問題。 \n 我不會認為現行教育制度是完美的，又或所有科目都是完美的。所以，正如我剛才所說，我們要做的，便是不斷作出檢討及改良。至於另一層面的考慮，即通識科應是必修科或是選修科，我想指出，整個教育機制只運行了數年，要到2016年才有第一屆接受新制度下教育的大學畢業生。雖然新制度只有短短數年歷史，但卻獲得國際認可作為整體教育評分的一部分，是學制標準的一部分。所以，我們認為，任何改良建議均須從充分的實戰理據來考慮。 \n 主席，我很了解，大家提出了很多不同意見。我希望大家緊記通識是一個新科目，我們有必要搜集多些實據，再進行全面分析。這亦是局方進行檢討，特別是第二階段檢討的目的。",
      "sequence": 158,
      "bookmark": "SP_PO_SE_00170"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，局長沒有回答我......",
      "sequence": 159,
      "bookmark": "SP_MB_LMF_00171"
    },
    {
      "title": "主席",
      "content": "梁議員，你不可以再作追問，因為本會就這項質詢已用了超過25分30秒，遠超一項口頭質詢應獲分配的時間。第三項質詢。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "黃定光議員",
      "content": "主席，據報，國際原油價格近月持續下跌，累計較今年的高位低逾兩成，但石油產品的本地零售價卻沒有相應地下調，出現有關價格“加快減慢”的情況。有油公司的發言人在回應時解釋，本地石油產品的零售價受多項因素影響，包括進口價、稅項及營運成本等。就此，政府可否告知本會： \n(一) 有否研究自今年7月以來，石油產品進口價格和國際原油價格有否大致相同的走勢和調整幅度；若研究結果為否，原因為何； \n(二) 有否研究自今年7月以來，無鉛汽油和超低硫柴油的本地零售價和每月平均新加坡離岸價有否大致相同的走勢和調整幅度；若研究結果為否，原因為何；及 \n(三) 會否要求油公司提高其釐定油價工作的透明度；有否計劃透過降低燃油稅和油站地價等方法，降低油公司的經營成本，令石油產品價格得以下調，使用家或相關行業受惠？",
      "sequence": 161,
      "bookmark": "SP_MB_WTK_00174"
    },
    {
      "title": "環境局局長",
      "content": "主席，就質詢的各個部分，我回應如下： \n(一)及(二) \n 香港燃油產品的零售價，一向是由個別油公司按商業運作原則和本身的運作成本而釐定。然而，我們理解市民對車用燃油價格的關注，因此我們一直監察本地車用燃油零售價，以及與國際油價(以新加坡無鉛汽油和車用柴油的離岸價作指標)的升跌走勢作比較。我們亦一直與油公司聯繫，敦促他們當國際油價下跌時，要盡快調低其零售價格，以減輕市民的負擔。  \n 由於本港沒有自己的煉油廠，本地出售的車用燃油全是進口成品油，而並非原油。原油與成品油(例如車用無鉛汽油及柴油等)是不同的產品，因此國際原油價格與無鉛汽油及柴油的價格變動不一定相同。如果要比較國際油價及本地燃油價格，以新加坡離岸價(即普氏平均價)以及油公司的石油產品進口價作為參考，會比較適合。 \n 根據我們的觀察，本港石油產品進口價格長線來說與國際原油價格的走勢相若，但價格變動的時間及幅度並不完全一致。另一方面，本地燃油零售價與普氏平均價的走勢也大致相若，但由於下列因素，變動的幅度未必相同，包括： \n(i) 普氏平均價每天均會變動，而油公司並非每天都調整其燃油零售價格； \n(ii) 本地汽油的售價包括稅項。此外，油公司調整價格時，除考慮石油產品進口價格外，亦考慮其他各種營運成本的變化，例如地價、地租、工資、運輸、廣告、油庫運作等；及 \n(iii) 油公司普遍提供折扣及其他不同的優惠予客戶及駕駛者，所以燃油的實際售價較零售價低。 \n 從今年7月以來，油公司已因應入口價回落而調低其石油產品價格，大部分公司都已調低零售價達10次，最高累積減幅約每公升1.4元。油公司解釋，這些價格調整除了反映新加坡無鉛汽油和車用柴油的離岸價格走勢，也包含了上述油公司所考慮的營運成本及折扣優惠等因素。 \n(三) 在自由市場經濟運作下，香港燃油產品的價格，一如其他消費商品的價格，是由市場釐定。而政府的政策則是要致力確保燃油供應可靠，維持市場開放和消除進入市場的障礙，以促進競爭。此外，我們亦致力提高燃油產品價格的透明度，讓消費者能有足夠資訊作出適當的選擇。 \n 在提高價格透明度方面，我們每星期在環境局網站內，公布本地車用燃油進口價、零售價與新加坡無鉛汽油和車用柴油離岸價的走勢。  \n 此外，我們亦委託消費者委員會(“消委會”)於每星期在其網站內公布本地油公司的車用燃油零售價格，以及各種形式的現金或非現金優惠資料，並推出“油價計算機”，以推動油公司之間的價格競爭，以及協助消費者在油公司給予各種的折扣和優惠之間，作出明智的選擇。 \n 此外，在新智能手機的普及化情況下，我們亦委託消委會在“油價計算機”方面進行最新的新智能手機應用的開發，讓消費者可以透過智能手機得知油站資料(例如油站地址、電話、油價等)，追蹤到現在身處的位置，尋找由目前位置前往某間油站的路線；計算不同油站的油價，即時折扣，特別折扣；又可以建立個人帳戶，記錄付款資料及優惠點數等。汽油智能手機版已於2012年下半年度推出，而柴油手機版亦預計於今年年底推出。 \n 對於降低燃油稅的建議，我想指出，政府現時就無鉛汽油徵收的汽油稅的稅率為每公升6.06元，有關稅率自1998年以來一直未有調整。至於歐盟V期柴油，稅率目前是零。汽油是私家車所使用的燃料。香港地方細小而且路面空間有限，所以我們擁有完善的公共交通網絡解決市民大部分的交通需要。燃油稅不單為政府提供收入，而且有助達致紓緩因使用車輛而引致交通擠塞及空氣質素污染等相關政策目的。因此，政府在訂定燃油稅稅率時，會小心平衡稅收、環保、運輸，以及社會接受程度等各方面的因素。 \n 最後，黃議員提及油站地價的政策。批出政府土地作油站用途，正如我們一般出售土地的安排，是按照自由市場機制，透過以公開招標的方式，以價高者得的原則來處理。在市場經濟運作下，政府一般不會透過豁免土地租金以補貼個別行業的商業運作。",
      "sequence": 162,
      "bookmark": "SP_PO_ENV_00175"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我感到很奇怪，今天到立法會答覆我質詢的竟然是環境局局長，而不是商務及經濟發展局局長。局長在主體答覆的第三段提到，“根據我們的觀察”  即政府的觀察  “本港石油產品進口價格長線來說與國際原油價格的走勢相若”。可是，據我觀察，油公司調整油產品價格時，經常“加快減慢”。我的印象是，政府的監察一向都是被動的。我想問，將來競爭法實施後，政府會否主動出擊，\n調查油公司在油產品價格方面的競爭情況，以及能否真正跟隨國際油價的走勢，向市民交代？",
      "sequence": 163,
      "bookmark": "SP_MB_WTK_00176"
    },
    {
      "title": "環境局局長",
      "content": "主席，黃議員的補充質詢是關於競爭法與相關議題的關係。首先，我想向大家指出，政府制定跨行業競爭法的目的，是要打擊各行業可能出現的反競爭行為，以維持市場的公平及可持續競爭。然而，《競爭條例》並非旨在規管市場競爭下的定價水平的高低。《競爭條例》下的第一行為守則，是禁止目的或效果是妨礙、限制或扭曲在香港的競爭的協議、經協調做法，以及業務實體組織的決定，包括合謀定價等嚴重的反競爭行為。當然，待《競爭條例》全面實施後，如果競爭事務委員會有合理理由懷疑有違反《競爭條例》的反競爭行為發生，他們有權就相關個案進行調查。",
      "sequence": 164,
      "bookmark": "SP_PO_ENV_00177"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長的答覆強調香港的油市場是市場經濟的一部分。當然，市場經濟最明顯的指標，是油公司會追求最大利潤。這份是環境局的原油監察圖象，我們看到，由新加坡的普氏平均價到正式的燃油零售價格，中間的差別其實代表了油公司的成本、固定成本或利潤部分。我留意到在過去5年有一個很明顯的變化，就是由最初相差大概3元到近年相差5元。換言之，油公司的成本上升了60%，當然其中包括利潤。 \n 我想請問局長，你在監察的過程中，有沒有仔細看看這個數字的變化，從而為市民把關？因為這個數字的變化所代表的是，如果油公司的固定成本沒有大幅上升，即表示它的利潤暴升。我想請問局長，當局曾否研究這個數字的差距？",
      "sequence": 165,
      "bookmark": "SP_MB_WCW_00178"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝胡議員的提問。我們一直監察本地車用燃油零售價與新加坡普氏平均價的升跌走勢變動。正如議員的觀察所得，其實這兩個走勢有一個相關的關係，當然從該圖表可見，它們之間的差距有一個變化。 \n 正如我在主體答覆所說，最後的零售定價受多方面因素影響，包括地價、地租、工資、運輸、廣告、油庫運作等，這些很多都是本地\n因素，都會影響有關價格。此外，剛才我在主體答覆已說過，油公司其實在香港提供很多不同的折扣或優惠予客戶和駕駛者。單純看燃油價格的公布，並不能反映消費者實際付出的價格。所以，這涉及複雜的因素。整體來說，我們致力作出監察、讓整個市場有足夠的競爭，以及在資訊上提高透明度，令消費者有適當的選擇。",
      "sequence": 166,
      "bookmark": "SP_PO_ENV_00179"
    },
    {
      "title": "主席",
      "content": "胡議員，你的補充質詢是否未獲答覆？",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "胡志偉議員",
      "content": "局長完全沒有回答我的問題。",
      "sequence": 168,
      "bookmark": "SP_MB_WCW_00181"
    },
    {
      "title": "主席",
      "content": "請重複你的問題。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "胡志偉議員",
      "content": "我是問局長曾否進行具體研究。這個差距代表油公司在營運成本上的變化。由數年前3元的距離增加到5元，是60%的升幅。造成這60%升幅差距的原因是甚麼，局長完全沒有回答。",
      "sequence": 170,
      "bookmark": "SP_MB_WCW_00183"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝胡議員的跟進質詢。政府的主要責任當然是要提供足夠資訊予相關使用者，同時促進適當的市場競爭。至於在市場競爭下，由各種本地營運成本等因素所導致的價格升幅，我認為這要留待市場自行運作。但是，我想我們最大的責任，就是要締造一個適當的競爭環境，讓社會相關行業能夠提供合理的產品或服務予市場選擇。",
      "sequence": 171,
      "bookmark": "SP_PO_ENV_00184"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我其實只是問局長有沒有做研究。他沒有回答這個問題。",
      "sequence": 172,
      "bookmark": "SP_MB_WCW_00185"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "環境局局長",
      "content": "主席，我沒有補充。",
      "sequence": 174,
      "bookmark": "SP_PO_ENV_00187"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長在主體答覆第(三)部分的倒數第二段表示，歐盟V期柴油現在的稅率是零。據我了解，現在我們的柴油若符合所謂的歐盟V期標準，含硫量應該是50ppm。其實，現在歐洲很多國家，例如德國和瑞典，已經鼓勵他們的市民用10ppm的超低含硫量柴油。 \n 當然，我們很想用一些既環保，又比較便宜的石油產品來替代汽油。請問局長，當局有沒有打算引進一些稅務優惠，令我們的消費者可以用一些含硫量更低，譬如10ppm的柴油？",
      "sequence": 175,
      "bookmark": "SP_MB_KL_00188"
    },
    {
      "title": "環境局局長",
      "content": "主席，梁議員，根據我手邊的資料，現時本港供應的相關柴油符合歐盟V期標準，含硫量都是0.001%，即是與相關地方一致。",
      "sequence": 176,
      "bookmark": "SP_PO_ENV_00189"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想知道的是，除了零稅率之外，當局會否給予多些稅務優惠，例如向消費者提供一些回贈？",
      "sequence": 177,
      "bookmark": "SP_MB_KL_00190"
    },
    {
      "title": "環境局局長",
      "content": "主席，正如我剛才所說，本港現時相關的稅率已經是零。當然，現在社會也關注到，一些生化柴油如何能夠在香港加大應用，從而減低我們的碳足印。所以，政府本身透過綠色採購，已先行先試，我們的車隊和相關船隊均使用一些混含部分生化柴油的燃料，來減低這方面的排放。 \n 我想各位議員都留意到，我們現正探討廢食油這個相關課題，當中涉及如何關顧公眾衞生，以至扶持相關環保行業，而在未來1年左右會進行討論。相信在討論後，我們會有一個更好的基礎，能夠在這方面再深入討論。",
      "sequence": 178,
      "bookmark": "SP_PO_ENV_00191"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我想請問局長，我們現在購買機票，有一項叫燃油附加費，它是根據油價的高低來釐定，經過政府批准才可以收取。我想請問局長，當局有否留意，這項燃油附加費最近有沒有因應油價下跌而出現明顯的調整？",
      "sequence": 179,
      "bookmark": "SP_MB_TYC_00192"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝譚議員的補充質詢。據我理解，這個問題與今天這項主體質詢並無關係，而且屬於其他政策局的範疇，如果有需要，可以由其他政策局跟進。",
      "sequence": 180,
      "bookmark": "SP_PO_ENV_00193"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我覺得我提出的問題是相關的。不過，如果局長不懂得回答，可否請政府向我們提供書面答覆？",
      "sequence": 181,
      "bookmark": "SP_MB_TYC_00194"
    },
    {
      "title": "主席",
      "content": "局長，可否將問題轉交有關政策局？",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "環境局局長",
      "content": "主席，我們可以請相關部門跟進。",
      "sequence": 183,
      "bookmark": "SP_PO_ENV_00196"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，主體答覆的倒數第二段提到，“汽油是私家車所使用的燃料”，當中亦提到會引致空氣污染等。我亦留意到主席早前向新聞界表示，在我們的所謂“鼓”底下，竟然存放了汽油。汽油有危害性，除了有損健康外，甚至還涉及消防安全問題。政府在監察燃油方面  不是錢的問題，而是安全問題  在監察出售汽油的用途方面，是否有需要作出優化做法？",
      "sequence": 184,
      "bookmark": "SP_MB_NLS_00197"
    },
    {
      "title": "主席",
      "content": "吳議員，你的提問跟主體質詢並無直接關係。局長，你是否願意回答這問題？",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "環境局局長",
      "content": "主席，我同意你的觀察。這項補充質詢應該與今天這項主體質詢沒有直接關係。",
      "sequence": 186,
      "bookmark": "SP_PO_ENV_00199"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "田北辰議員",
      "content": "主席，政府在2007年實施《非應邀電子訊息條例》(“《條例》”)，並設立《拒收訊息登記冊》，規管發送商業電子信息，\n包括傳真、電郵、短訊及預錄電話信息，但人對人促銷電話則除外。其後，《2012年個人資料(私隱)(修訂)條例》(“《修訂條例》”)在2013年4月全面實施，規定資料使用者在使用或提供個人資料予另一人作直接促銷前，須告知資料當事人及得到他們的同意，以進一步保障市民的個人私隱。然而，有媒體進行的調查的結果顯示，近年市民收到促銷信息的情況依然相當嚴重，情況至今未見改善。港人每人每年平均收到150個促銷電話，他們亦經常收到透過短訊、預錄電話信息，甚至是流動通訊應用程式傳送的促銷信息，令他們的生活受到嚴重滋擾及影響。就此，政府可否告知本會： \n(一) 有否研究及評估電話促銷活動的現況，例如平均每天每名市民收到多少個促銷電話，以及該等電話令他們蒙受多少經濟損失(以我為例，在歐洲接聽一個電話要繳付高達28元的費用)； \n(二) 鑒於個人資料私隱專員公署(“公署”)自去年4月1日至本年8月初共轉介了18宗與電話促銷活動中使用個人資料相關的投訴予警方，但當中沒有個案的有關人士被定罪，當局有否定期檢討現行法例對防止個人私隱被利用作電話促銷活動的成效；及 \n(三) 鑒於當局一直以2萬人的生計會受影響而拒絕立法規管人對人促銷電話，當局有否方法令市民可行使不受該類電話滋擾的權利；若有，詳情為何；若否，原因為何？",
      "sequence": 188,
      "bookmark": "SP_MB_MT_00202"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，《條例》於2007年12月全面生效。《條例》規管發送商業電子訊息，包括預錄電話訊息、短訊、傳真、電郵等。發送人在發送商業電子訊息時，必須遵守《條例》訂明關於發送商業電子訊息的規則。通訊事務管理局亦於2008年按照《條例》分別為傳真、短訊及預錄電話訊息設立了3份“拒收訊息登記冊”。 \n 自《條例》在2007年生效起，涉嫌違反《條例》的舉報數字，由2008年的8 000多宗大幅下降至近年每年約2 000宗，相信此下降趨勢反映《條例》實施的成效。 \n 現時，《條例》並不涵蓋人對人促銷電話，主要原因是香港大部分的商業機構屬於中小型企業，而他們依賴電子通訊作為市場推廣工\n具。為免影響正常電子促銷活動的發展，政府在制定《條例》時，並未將人對人促銷電話列入規管範圍內。 \n 另一方面，《修訂條例》對《個人資料(私隱)條例》作出了多項修訂，加強對個人資料私隱的保障，並已在2012年及2013年分兩階段實施。當中與直接促銷有關的13項新條文，包括“資料使用者將個人資料用於直接促銷前須採取指明行動”和“如無資料當事人同意，資料使用者不得將個人資料用於直接促銷”等，已於2013年4月1日生效。 \n 就田北辰議員提出的3個質詢，我會作以下回應： \n(一) 政府一直監察人對人促銷電話的情況。商務及經濟發展局及通訊事務管理局辦公室近年在2012年、2013年及2014年(截至10月底)所接獲有關人對人促銷電話的整體查詢及投訴數字有下降趨勢，分別為2 010、1 693宗及1 004宗，其中查詢佔大多數。根據政府在2008年委託顧問進行的調查顯示，受訪者在接受問卷調查前的一個星期平均收到3.47個推銷電話。公署在2014年3月進行的調查則顯示，受訪者在接受問卷調查前的一個星期平均收到3.8個推銷電話。政府未有研究該等推銷電話對被致電的市民造成的經濟影響。 \n(二) 《修訂條例》由去年4月起全面生效，針對在直接促銷中使用個人資料訂下了嚴格的規範及具阻嚇性的刑罰。違反《修訂條例》的規定而在直接促銷中使用個人資料，最高刑罰是罰款50萬元及監禁3年。如違反行為涉及為得利益而提供個人資料，最高刑罰是罰款100萬元及監禁5年。 \n 公署由去年4月至本年8月初向警方轉介的18宗有關人對人電話促銷中使用個人資料的投訴，有15宗是《修訂條例》有關直接促銷的條文生效之後打出的促銷電話，其中5宗仍在調查中。在餘下10宗警方已結束調查的個案中，有2宗經調查後發現未有違規；其餘8宗沒有足夠證據作刑事跟進，主要涉及投訴人拒絕協助進一步調查，或促銷電話由香港境外打出的個案。 \n 自《修訂條例》生效以來，公署透過公眾教育，以及為業界舉行的宣傳及培訓，已增加社會對限制直接促銷活動中\n使用個人資料的關注和認識。政制及內地事務局會繼續密切留意《修訂條例》的實施情況及最新發展。 \n(三) 人對人直銷電話是一個複雜的議題，當中牽涉個人資料的使用、滋擾、合法營銷及資訊流通等問題。我們並不完全反對加強就人對人直銷電話的監管，且對有關建議一直持開放的態度。不過，由於此舉可能會影響以萬計進行合法推銷活動人士的就業及生計，以及眾多企業(尤其是中小企)透過相關合法推銷活動而促成的商業交易，在探討任何有關加強規管人對人促銷電話的方向時，必須慎重及透徹地考慮有關因素。 \n 打出絕大部分人對人促銷電話的有4個行業，即金融、保險、電訊及促銷中心。為了盡量減少促銷電話對公眾造成的滋擾，當局自2010年年底起，積極鼓勵該4個行業的商會訂立及公布其《人對人促銷電話實務守則》(下稱“《業界守則》”)，推動業界採用業界守則中建議的最佳做法。自2011年6月起，4個業界商會均已參與有關的自行規管計劃，其成員所打出的促銷電話均受到《業界守則》所規管。如市民不願接收個別公司的促銷電話，可向有關公司提出取消接收促銷電話要求。《業界守則》訂明電話促銷者應遵從接電者關於取消接收促銷電話的要求。有關的《業界守則》已上載於各商會的網頁。 \n 我們一直與業界保持溝通並與有關商會會面，了解計劃及《業界守則》的最新推行情況。最近，金融界已改善其業界守則，要求電話促銷者應主動向接電者提供其姓名及公司的正式電話，並規定如需向接電者索取更多資料或安排會面時應採取的做法，務求讓接電者能核實電話促銷者的身份。",
      "sequence": 189,
      "bookmark": "SP_PO_SCED_00203"
    },
    {
      "title": "田北辰議員",
      "content": "主席，局長剛才回應時表示，政府未有研究促銷電話對被致電的市民造成的經濟影響。以我個人經歷為例，我在歐洲平均每天接獲三、四個有關電話，以每通電話28元計算，每天損失100元。或許局長可以記錄在案。  \n 主席，政府未有回應我提出的質詢。現時大部分促銷電話是所謂“白撞”的促銷電話，很多朋友每天平均接獲四、五個這類電話，同一間公司隔一天便致電。致電給我的人有些說要借錢給我，有些叫我做面部護理，有些問我是否需要持續進修英文，還有些叫我入住老人院。最離譜的是，我有男同事接獲電話，尚未開口，對方便問他有否患上子宮頸癌。他是一位男同事。 \n 局長如此包容，是否又叫市民包容一下便作罷？現時政府是否繼續容許“白撞”的促銷電話欠缺監管？為何不立法規管“白撞”的促銷電話？我不知道如果主席在歐洲接獲一個電話，被問道有否患上子宮頸癌，還要繳付28元，主席會有何反應。局長可否回應一下？局長剛才的答覆全部與“白撞”電話無關，而現時最多電話是與這類促銷中心有關的......",
      "sequence": 190,
      "bookmark": "SP_MB_MT_00204"
    },
    {
      "title": "主席",
      "content": "田議員，你已提出了補充質詢，請讓局長回應。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很感謝田議員提出的補充質詢。我想提供一些資料。公署曾在3月進行調查，有534人接受抽樣訪問，約91%受訪者表示，曾經接獲人對人促銷電話，而當中超過75%表示能夠辨識這些電話是否直接使用其個人資料。在這項調查中，超過一半受訪者表示在接獲的直銷電話中，一半或以上涉及個人資料的使用。所以，很多情況是與個人資料的使用息息相關。正如我剛才在主體答覆中指出，《修訂條例》正是賦予市民保障，利用當事人的個人資料作直銷服務時，一定要得到當事人的同意。 \n 至於在不使用個人資料的情況下進行電話促銷服務，我剛才在主體答覆已指出，打出最多直銷電話的有4個行業，這4個行業已制訂《業界守則》，而我們與業界保持密切聯繫。在執行《業界守則》後，有關的整體查詢和投訴數字均大幅下降。《業界守則》規定打出直銷電話的適當時間，以及通話不應對當事人作出過分騷擾。所以，我們與業界跟進這問題後，已經可以看到成效，能有助減輕這方面的不便。",
      "sequence": 192,
      "bookmark": "SP_PO_SCED_00206"
    },
    {
      "title": "田北辰議員",
      "content": "政府沒有回答會否立法規管“白撞”電話。局長的答覆是否“不會”，只是依靠業界規管？局長是否認為致電男性詢問有否患上子宮頸癌，顯示業界規管得很成功？",
      "sequence": 193,
      "bookmark": "SP_MB_MT_00207"
    },
    {
      "title": "主席",
      "content": "田議員，局長已回答你的補充質詢。 \n 局長，你可否說清楚當局現在未有計劃立法進行規管？",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "正如我剛才所說，我們並不完全反對加強對人對人促銷電話的規管，我們在這方面持開放的態度。我們會積極研究怎樣改善。至於田議員剛才提到致電男性推介女性服務，我相信商界本身也會考慮成本效益，不會隨便使用資源向顧客推介他們不會使用的服務。我相信市場在這方面會有一定的調節。",
      "sequence": 195,
      "bookmark": "SP_PO_SCED_00209"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我記得2007年規管cold call的《條例》獲通過前，民建聯破天荒首次提出修正案，但很可惜，當時以單仲偕議員為首的民主黨卻反對，導致我們的修正案最終無法獲得通過。我們的修正案主要規管人對人的cold call。 \n 時至今日，蘇局長說現時業界對於個人資料的使用十分嚴謹。但是，這種cold call即使對個人資料的使用十分嚴謹，對個人金錢的使用卻非常不嚴謹，因為致電者賣廣告是使用當事人的金錢，當事人要接聽電話。正如田議員剛才所說，在外國接收一次電話要28元。我是商人，我認為公司推銷產品時，廣告費用不應由顧客承擔，應該由公司支付。這是原則問題。現時的問題是“監人賴厚”。 \n 我想問，所謂“開放態度”是否意見接受、動作照舊？政府的態度是不作考慮、反對還是其他？由2007年至今已整整7年了，我在這方面已提出很多意見。我亦與田議員一樣感同身受，在外國半夜三更接到“午夜凶鈴”。所以，我希望局長認真考慮一下。",
      "sequence": 196,
      "bookmark": "SP_MB_WTK_00210"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "謝謝黃議員的補充質詢。我留意到黃議員多年來一直跟進這件事，亦同意應該將人對人促銷電話的騷擾減低。剛才提到的《業界守則》規定，致電者若發現鈴聲是外國的，應盡可能停止致電，不要騷擾或增加接電人的費用。我相信業界已聽到這些聲音。 \n 至於黃議員詢問是否一直不會有任何改變，答案是否定的。黃議員多年來給我們的提示，為我很多同事提供了工作動力。我們未來會\n繼續持開放態度，不單留意促銷電話對市民造成不便的程度，亦會顧及商界如何更有效營商，致力優化這個制度。至於有甚麼改善措施，我們會繼續聆聽議員的意見，並與業界探討。",
      "sequence": 197,
      "bookmark": "SP_PO_SCED_00211"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我留意到局長在答覆中指出，《修訂條例》訂明，直接促銷者不可以把個人資料用於直接促銷，除非得到當事人同意。不過，我經常收到很多銀行或公司的信件，表明有些涉及個人私隱政策修訂的安排，當事人如果不作任何回覆，個人資料便會用於公司及集團其他相關公司的促銷活動。我想問局長有否留意這樣的做法，而這是否符合有關規定？局方會否研究有關公司這樣運用個人資料是否超越了相關法例的規定？",
      "sequence": 198,
      "bookmark": "SP_MB_WCW_00212"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很感謝胡議員的補充質詢。我個人對剛才指出的例子也有些疑惑，但負責這事宜的是政制及內地事務局。我知道在立法會政制事務委員會，有關的專員今年會有一個環節，專門解答所有議員的問題。我會把胡議員這個問題轉介予政制及內地事務局，以提供書面答覆(附錄I)。",
      "sequence": 199,
      "bookmark": "SP_PO_SCED_00213"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，2013年《死因裁判官報告》指出，去年全港有1 040宗自殺案，較前一年的數字上升超過兩成。去年的自殺者當中，男性有644人，比女性的396人高出六成，中年(即30歲至59歲)男性和長者(即60歲以上人士)分別佔28%及36%。此外，青少年(即19歲或以下人士)的自殺率較2012年上升了38%。就此，政府可否告知本會： \n(一) 有否研究去年男性和長者的自殺率較其他組別人士為高，以及青少年自殺率急升的原因；如有，詳情為何；如否，會否進行有關研究；  \n(二) 有否分析中年男性及長者自殺率較高，以及青少年自殺率急升的現象，是否反映政府及社會對上述人士的支援不足；政府現時對上述人士提供的支援服務分別為何；及 \n(三) 政府會否參考有關自殺情況的統計數字及分析自殺原因的結果，考慮向不同年齡組別的有需要人士提供更多針對性的支援服務；如會，詳情為何；如否，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_EQ_00216"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就葛珮帆議員的質詢，我現答覆如下： \n(一) 自殺是由多種原因引致的複雜問題，生理、社會及心理等因素互為作用，每宗個案有其獨特性。政府一直多管齊下處理自殺問題。 \n 研究發現，長者自殺個案大多與身體健康欠佳有關，部分長者更患有抑鬱症。此外，世界衞生組織表示，男女自殺死亡個案因潛在因素不同而各異，包括男女處理壓力和衝突的方法不同、自殺方式的傾向和可用程度不同，以及各種精神病的求助率不同。根據過去5年的《死因裁判官報告》，被死因裁判官訂明為19歲或以下人士自殺死亡的個案每年維持在大約20宗。 \n(二)  在主流服務方面，全港65間綜合家庭服務中心、22個家庭生活教育服務單位和兩間綜合服務中心為有需要的市民提供預防、支援和補救性服務。長者、青少年或男士可按需要接受家庭生活教育、輔導和參加小組活動，以正面態度面對人生。此外，全港55間設於醫院及診所的醫務社會服務部的社工在個案評估時會評估受助人的自殺風險。同時，社會福利署(“社署”)在全港中學推行“一校一社工”計劃，並資助綜合青少年服務中心及外展社會工作隊，為學生及青少年提供支援服務。全港共160間長者中心則為長者提供一系列服務，包括探訪、情緒支援、輔導及轉介。 \n 在專門服務方面，社署資助香港撒瑪利亞防止自殺會的自殺危機處理中心，為受自殺問題困擾的人士，提供外展、危機介入、深入輔導等服務。  \n 在熱線服務方面，社署及非政府機構為企圖自殺或受情緒困擾人士提供共6項專責熱線服務，因應受助人的需要，鼓勵及轉介他們接受深入輔導服務。 \n 在衞生服務範疇，醫院管理局(“醫管局”)的精神科一直為有自殺風險的病人提供全面評估、治療和跟進支援服務，這些服務都適用於中年男性、長者及青少年。此外，醫管局的防止長者自殺計劃為懷疑患有抑鬱症或有自殺傾向的長者提供精神科速治服務。社署、社福機構或醫生均可轉介這些長者至計劃跟進。 \n 衞生署的長者健康中心則以跨專業團隊方式為長者提供健康評估及治療服務，並由臨床心理學家為抑鬱的長者提供心理評估和輔導。衞生署的長者健康服務在全港18區亦設有長者健康外展隊伍，在區內與其他長者服務單位合作，為長者提供促進精神健康的活動。另一方面，衞生署的學生健康服務中心為中、小學生提供包括心理健康及行為等問卷的健康調查。有情緒或行為問題甚至有自殺傾向的學生，會被轉介至醫管局、社署或社福機構跟進。 \n(三) 政府一向關注自殺問題，並鼓勵大專院校和非政府機構進行研究及加強收集和分析自殺數據，以便當局制訂措施。近年，政府資助香港大學香港賽馬會防止自殺研究中心(“研究中心”)進行有關自殺問題的研究，研究中心的研究範圍涵蓋各個年齡層及不同性別的人士。 \n 為進一步照顧青少年的需要，社署自2011年開始，委託了3間非政府機構各推行為期3年的網上青年外展試驗計劃。經評估有自殺傾向的青少年會被轉介接受跟進或危機介入服務。該計劃已獲批延長至2015年7月。此外，社署於2011年委託研究中心在北區推行以社區為本的預防青少年自殺先導計劃，計劃將於2015年3月完成。 \n 總括而言，政府不斷投放資源於預防自殺工作上，包括完善現有服務，並拓展專業輔導服務。",
      "sequence": 202,
      "bookmark": "SP_PO_SLW_00217"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，自殺個案一宗都嫌多，何況香港每年有超過1 000人自殺身亡，所以我認為預防自殺的工作十分重要，而政府現時的工\n作似乎亦有改善的空間。針對長者自殺問題，有研究中心曾指出，患病而沒有社交支援的長者自殺風險較高，假如長者與子女同住，自殺風險便會減半。我們知道，房協去年曾推出一些長幼共融項目，如“樂融軒”項目，據說銷售情況頗為理想。有見及此並基於人口老化和與長者共住可以減低自殺風險，我想問當局，未來會否積極鼓勵發展商在新項目加入這類長幼共融概念？會否要求房協繼續推出更多長幼共融項目？此外，會否要求房署在制訂公屋政策時，配合和鼓勵長者與子女同住？",
      "sequence": 203,
      "bookmark": "SP_MB_EQ_00218"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝葛議員。我完全認同葛議員剛才所說，自殺個案一宗也嫌多，所以，我們一定要多管齊下處理問題。她剛才的補充質詢問及在公屋編配方面應否考慮這一點，我完全認同。我的理解是，房協和房委會均設有鼓勵子女與年長父母同住或就近居住的特別安排，包括輪候時間優惠或可以申請附近的單位，以便他們互相照應、互相照顧。就這方面，我一定會把有關的意見向運輸及房屋局轉達。我也完全同意我們要多做工夫及盡量作出改善，我們一定會這樣做。",
      "sequence": 204,
      "bookmark": "SP_PO_SLW_00219"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長沒有回答私人發展商是否有政策在長幼共融方面多做一點工作？",
      "sequence": 205,
      "bookmark": "SP_MB_EQ_00220"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們一定會把這個信息向有關當局轉達，但在房屋範疇方面，我不敢在這裏作出承諾。不過，我肯定會向有關方面傳達這個完全正面的信息。我相信家庭議會亦認同要加強這方面的工作。現時香港有119 000名獨居長者，不是所有獨居長者都有問題，但對於有特別需要和真正有需要的長者，我們會多加支援。我認同議員的論點，也會把這個觀點向問責團隊轉達。",
      "sequence": 206,
      "bookmark": "SP_PO_SLW_00221"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長很清楚表示自殺個案一宗也嫌多，這是社會的共識。在眾多年齡組羣中，正如葛議員所說，長者最令人擔心。研究顯示，長者的自殺率較一般年齡組羣高出一倍，患病長者的自殺率尤其高企。當他們抑鬱又沒有家庭支援時，情況更為危險。雖然局長剛才已承諾，在住屋方面向相關政策局轉達可以進行的工作，但我相\n信可能需要較長時間。我曾與一些寵物團體傾談。根據外國的經驗，比較孤獨或患病的長者如果有寵物陪伴，他們確實會開心得多。由於現時很多政策不容許市民飼養貓、狗等寵物，在照顧長者和紓緩他們抑鬱情緒方面便有反效果。局長會否研究外國這方面的經驗，並考慮把這些經驗引入香港，讓寵物成為一些長者的生活伴侶和精神支柱，減低他們的抑鬱程度？",
      "sequence": 207,
      "bookmark": "SP_MB_SL_00222"
    },
    {
      "title": "勞工及福利局局長",
      "content": "李議員的建議相當新穎和具建設性，我一定會對她的建議加以研究。我們現正在各方面想方設法，把自殺個案、特別是長者的自殺個案盡量減少。因此，除飼養寵物外，我們還推行左鄰右里計劃，與安老事務委員會合作，透過地區機構找一些義工探訪有需要的長者。有些義工的年紀和被探訪長者相若，但他們身體狀況良好。現時有7 000名隱蔽長者在相關計劃下受惠。議員的建議很有見地，我一定會仔細研究有關寵物的建議。",
      "sequence": 208,
      "bookmark": "SP_PO_SLW_00223"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，近日有一宗關於安樂死的個案驚動全美國，當事人非常年輕但卻患上終期病。雖然香港在一段長時間後才有足夠的成熟程度討論這問題，但我想了解並請局長回答，當局曾否收到長者，特別是長期病患的長者就這方面提出要求，政府又會否進行任何研究?",
      "sequence": 209,
      "bookmark": "SP_MB_PT_00224"
    },
    {
      "title": "勞工及福利局局長",
      "content": "在這階段，我們沒有深入探討這個問題，我們會再考慮議員的建議。我想強調，在我的主體答覆中提到醫管局有一項防止長者自殺計劃。當社福機構在前線或地區遇到有抑鬱症的長者，如認為他有自殺傾向或有問題，便會把個案轉介醫管局，以便盡早提供治療。病人不用輪候太長時間，可以盡早看精神科醫生並得到幫助。 \n 過去10年，一些數字令我們感到鼓舞。自2002年起直至去年為止，我們已向7 000名有這方面需要的長者提供服務。不幸地，其中48名長者仍然選擇自殺。試想想，7 000名長者當中只有48名長者自殺，實際成功率是99.3%。換言之，該計劃的確能夠幫助長者。我認為始終要從源頭處理問題，及早進行疏導或提供治療，令他們的病情不致惡化，以及向他們灌輸正面的人生觀。我們在這方面做得不錯，但我也會與食物及衞生局局長高醫生一起研究議員的意見。",
      "sequence": 210,
      "bookmark": "SP_PO_SLW_00225"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，主體答覆第(二)部分最後一段提到，衞生署的學生健康服務中心為中、小學生提供包括心理健康及行為等問卷的健康調查。就這一點，我想問政府有否對比一下國際標準？我們經常提到國際標準，我發現中、小學生似乎也捲入不少政治運動，這些行為會否引致心理健康問題，以及作出與學生身份不相適應的行為？會否在這方面進行更多健康調查，以免與其他國際地區比較時，發現在這方面與國際標準有差別？",
      "sequence": 211,
      "bookmark": "SP_MB_NLS_00226"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝吳議員的提問。現時除了以問卷形式調查學生的健康情況外，還有“一校一社工”計劃，在這方面頗有成效。議員剛才提到與外國情況進行比較，就整體自殺個案而言，其實香港不是一個高危的地方，當然我們不能夠自滿。不單青少年自殺率，而是整體自殺率，去年......我手上有2012年的最新數字，每10萬人中約12.7人死於自殺，在日本是23.1人，在南韓則是36.6人。換言之，與鄰近地區比較，香港的情況不是特別令人擔心，但我們不能夠掉以輕心。這是我的看法。",
      "sequence": 212,
      "bookmark": "SP_PO_SLW_00227"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我比較關心青少年自殺問題，因為去年的數字顯示，青少年自殺率上升了38%。近年社會彌漫着一些負面情緒，這會否是其中一個原因？我認為值得探討。今年年初，特首在施政報告第101至106段清楚表明，當局會就青少年的將來和學業等方面開展工作，包括加強職業教育和生涯規劃。我發覺這兩方面的工作由兩個不同的政府部門負責，請問局長會否考慮兩個部門共同成立一個關注小組，就青少年的前途進行針對性研究，以及作出更大努力，以期消減青少年想自殺或感到失敗的悲觀情緒？",
      "sequence": 213,
      "bookmark": "SP_MB_CLW_00228"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，蔣議員的補充質詢可分為兩部分。第一部分與數字有關，我想藉此機會略作解釋。葛議員在主體質詢提到，《死因裁判官報告》顯示，青少年自殺死亡數字大幅增加。但統計處提供的實際發生的自殺死亡個案數目，顯示近年有關數字相當平穩。事實上，與去年比較，今年的情況有所改善。為何有差別？我想在此繼續澄清，因為《死因裁判官報告》是計算審訊後定性為自殺的個案。換言之，可能是在個案發生兩年後才計算，原因是警方要提交報告又要開庭審理。整體來說，近年有關的數字是平穩的。若參考統計數字，2012年青少年自殺個案有20宗，去年有18宗，實際情況有所改善，大約是每年平均20宗。  \n 第二，我們也關注青少年的生涯規劃，我們和教育局在一定程度上進行協作和溝通。勞工處和勞工及福利局非常關心這些事項，局與局之間亦保持聯繫。議員剛才問我們會否在這方面多做工夫？答案是肯定會，一定會。",
      "sequence": 214,
      "bookmark": "SP_PO_SLW_00229"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，除了關心長者自殺以外，我也非常關心青少年自殺率的上升趨勢。雖然局長表示，數字顯示的升勢並不明顯，但一宗個案也嫌多，況且近期自殺的青少年有進一步年輕化的趨勢，有些死者只有11歲、12歲。他們年紀輕輕便自殺。根據報章報道，他們自殺前沒有任何異樣。報章亦指出，估計原因與學業壓力及家庭情況有關。 \n 我想了解一下，既然局長多次表示一宗個案也嫌多，當局有否就這些個案進行跟蹤研究，以找出青少年自殺前的跡象，從而進一步降低自殺率？",
      "sequence": 215,
      "bookmark": "SP_MB_SL_00230"
    },
    {
      "title": "勞工及福利局局長",
      "content": "李議員，我們已從全方位考慮問題。每宗青少年自殺個案都有其獨特性，涉及的因素包括學業、情緒、感情、家庭環境和交友等，情況相當複雜。我們要對症下藥，從數個層面着手。在學校方面，我們推行“一校一社工”，也包括剛才提到的衞生署問卷調查，以便及早察覺問題。在家庭方面，我們提供地區支援，也設立綜合家庭服務中心。我已在主體答覆指出，但值得一提的是，我們也在網上做工夫，因為很多青少年在網上接觸不同事物，有些事情會觸發他們突然去“做傻事”。 \n 社署有一項實行了3年多的計劃，一些非政府機構會在網上進行“巡邏”。如何進行“巡邏”？如果看到青少年張貼要自殺的信息，或使用較情緒負面的字句，便會追蹤他們。我們已成功找出8 000多名有需要的青少年，包括有自殺跡象的青少年，事後主動接觸及開解他們，或派社工直接聯絡他們。所以，在這方面，我們一直有做工夫。 \n 此外，香港撒瑪利亞防止自殺會自殺危機處理中心亦推行“網蹤人計劃”  “網”是網上的網，“蹤”是追蹤的蹤。其中的重點是追蹤這些青少年，看看他們在這些方面有沒有行為問題，或情緒波動的情況，以及設法協助他們。我們盡量與時並進，迎合青少年的需要，以及找出他們為何出現問題，希望能夠提供到位的服務。",
      "sequence": 216,
      "bookmark": "SP_PO_SLW_00231"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "李慧琼議員",
      "content": "局長沒有回答我的補充質詢。我理解局長推出或進行了很多工作，但我剛才提出的具體問題是，他有否就最近的青少年自殺個案進行跟蹤調查，以科學方法辨認他們自殺背後的跡象？",
      "sequence": 218,
      "bookmark": "SP_MB_SL_00233"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們已委託研究中心協助我們進行這些工作。研究中心採用社區為本的方法，成效不錯。例如上水天平邨較早前發生一連串事件，在短短數月間便有數宗自殺個案。研究中心於是就有關因素進行分析，然後就如何採取針對性的政策及措施，向我們提供數據及意見。研究中心將於明年向我們提供有關資料。",
      "sequence": 219,
      "bookmark": "SP_PO_SLW_00234"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，去年的數字顯示，男性自殺人數較女性高出六成，有699位男士自殺身亡。局方的主體答覆針對男士自殺的篇幅特別少。 \n 我們常常說“男兒有淚不輕彈”，香港或中國的男士是否因為這些文化或思想的束縛，在面對問題時不願意求助？ \n 我想問局長，會否針對男士自殺問題進行針對性研究，以及在宣傳教育推廣方面，呼籲更多男士求助？",
      "sequence": 220,
      "bookmark": "SP_MB_EQ_00235"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝葛議員的補充質詢。事實上，我在主體答覆亦有交代。其實，男士和女士在處理壓力、危機及問題方面是有不同之處。所以，一般趨勢是六四之分，即自殺案中有六成男士，四成女性。我們亦認為有需要對男性加強宣傳教育及接觸他們，我們日後一定會進一步研究該採取的措施。 \n 我亦想在此指出，最重要的反而是，每個人遇到困難時一定要有正向思維。社署在這方面亦做了很多宣傳，例如“辦法總比困難多”，問題始終有解決方法；也設立求助熱線：18288、18281、2343 2255，無論男女，歡迎致電。遇到問題時，切記社署24小時提供服務。 \n 男士往往比較含蓄，不願意求助。在就業方面，女性失業後較男性更容易找到工作。男性的包袱比較重(因為他們比較主觀和重視尊\n嚴等)。在這方面，我們需要多做些工夫，我同意我們應盡量加強教育宣傳及給予支持。",
      "sequence": 221,
      "bookmark": "SP_PO_SLW_00236"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我想澄清一下，剛才局長表示男女自殺比例是六四之分。但我認為數字顯示的情況不是這樣。因為2013年男性的自殺數字是644人，而女性是396人，男士較女士高出六成。",
      "sequence": 222,
      "bookmark": "SP_MB_EQ_00237"
    },
    {
      "title": "主席",
      "content": "葛議員，你已作出了澄清。本會就這項質詢已用了超過23分鐘。最後一項口頭質詢。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，由於受佔領中環運動影響，今年美酒佳餚巡禮(“巡禮”)移師啟德郵輪碼頭(“郵輪碼頭”)舉行。有評論指，該活動4日入場人次共18萬，造成附近道路超出負荷，亦有參加者投訴，輪候免費穿梭巴士及前往會場車程均需個多小時。郵輪碼頭成功舉辦巡禮，展示其舉辦大型盛事潛力，但同時凸顯該處交通配套非常不足，無法疏導人流。就此，政府可否告知本會： \n(一) 有否檢討巡禮所反映的郵輪碼頭交通配套問題，包括九龍灣單一連接道路的樽頸問題，並制訂應對措施；如有，檢討結果為何；如否，會否立即進行檢討； \n(二) 鑒於九龍東環保連接系統預計最早2023年才啟用，政府會否重新評估下述建議是否可行：提前完成興建該系統的觀塘至郵輪碼頭連接橋，或先興建較簡單的臨時人行浮橋，以疏導在郵輪碼頭舉辦大型盛事期間往返該處的人流；及 \n(三) 鑒於各項鐵路、港珠澳大橋及蓮塘／香園圍口岸等基建項目相繼出現嚴重超支，第(二)部分提及的連接系統最新工程預算開支為何；鑒於該連接系統可行性研究預計於2015年才展開，亦未知能否落實執行，當局會否考慮，為獨立興建觀塘至郵輪碼頭連接橋進行可行性研究，以便提前興建該連接橋？",
      "sequence": 224,
      "bookmark": "SP_MB_PT_00240"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員早晨。 \n 郵輪碼頭是啟德發展區計劃內其中一個主要項目，啟德發展區面積超過320公頃，是市區範圍內最大型而且複雜的發展項目之一。計劃不單把前機場用地轉型為發展用地；同時提供動力，推動毗鄰的舊區更新，所以，它亦是“起動九龍東”策略的一部分，把九龍東及觀塘的工業區連同啟德發展區轉型為本港另一個核心商業區。 \n 啟德發展計劃分3個階段推展，郵輪碼頭大樓及首個泊位是第一組已完成的項目，於2013年6月投入服務。郵輪碼頭公園亦於2013年10月開放。剛剛在2014年11月初香港美酒佳餚巡禮在啟德發展區內順利舉行，正顯示該區具備舉辦大型盛事的潛力。 \n 我們已經為啟德發展區完成詳細的交通基建規劃，並會按需求陸續進行道路及相關基礎設施工程，配合區內各項目的落成時間表。例如，我們現正準備明年動工，興建一條雙程雙線分隔車道連接九龍灣祥業街至郵輪碼頭，取代現時的雙程單線車道，配合位於前跑道南面陸續推出的發展項目。 \n 長遠而言，隨着啟德發展區、觀塘商貿區和九龍灣商貿區內商業樓宇、各種設施和旅遊景點陸續落成，九龍東的交通需求將會逐步增加。區內現時有限的路面空間難以應付大幅增加的交通流量，無法提供一個核心商業區所需的服務水平，但由於現時觀塘區內樓宇密集，對擴闊區內現有道路構成極大限制，因此，我們有必要引進一個環保連接系統，並配以優化的行人設施和路面環保交通工具等，為九龍東核心商業區提供一個方便、安全和可靠的優質連接系統。 \n 土木工程拓展署現正計劃就擬議的九龍東環保連接系統展開詳細的可行性研究。如獲立法會財務委員會批准撥款，該研究將於2015年年初展開。研究範圍將包括制訂一個綜合多模式的連接系統，並選取最具成本效益及最適合在九龍東當區採用的綜合交通系統。 \n 就謝偉俊議員的質詢，現答覆如下： \n(一) 根據運輸署提供的資料，現時，市民可乘搭專線小巴、的士或周末及公眾假期的九巴特別線往返郵輪碼頭。碼頭亦設有收費私家車泊車設施。運輸署與公共交通服務營辦商\n會因應實際情況，例如有特別項目舉行的時間，會就增加班次及延長服務時間，作出協調。 \n 由香港旅遊發展局(“旅發局”)主辦的香港美酒佳餚巡禮，在郵輪碼頭旁的空地舉行，該處過往曾有不同的機構舉辦過不同的公眾活動。今次巡禮共吸引了約18萬人次。由於入場人數眾多，旅發局在交通方面作出多項特別安排，包括安排免費穿梭巴士，以方便公眾往返會場。同時，旅發局亦與警方及運輸署一直保持聯繫，疏導在活動期間碼頭一帶的交通。 \n 往後，如果再有大型活動，政府有關部門亦會參考過往的經驗，尋求在交通方面有進一步改善。此外，正如商務及經濟發展局局長於11月12日向立法會提交的書面答覆表示，郵輪碼頭營運商正籌劃利用登岸浮躉連接到碼頭前沿區，於郵輪泊岸或碼頭大樓有活動舉行期間提供特別渡輪服務，為郵輪乘客及參與活動人士提供水路往返碼頭的交通工具。相關部門已就此與碼頭營運商及渡輪公司作實地視察及觀察試泊運作，爭取短期內碼頭舉行活動時試行特別渡輪服務。 \n 此外，待連接九龍灣至郵輪碼頭的雙程雙線分隔車道及其他區內道路相繼落成後，往返碼頭的道路網絡的交通流量更可大大提升。 \n(二) 土木工程拓展署正籌備為擬議的九龍東環保連接系統展開詳細可行性研究，對於該系統內的觀塘至前跑道末端的連接橋應配合哪種交通模式仍有待進一步研究。況且連接橋作為九龍東長遠交通連繫設施的一部分，其策劃及建造需時，不能解決現階段郵輪碼頭或附近地方舉辦大型盛事期間的人流疏導問題。 \n 至於謝議員所建議的臨時行人浮橋，由於觀塘避風塘屬維多利亞港範圍，即使在這裏建造臨時性質的橋樑，亦涉及《保護海港條例》的要求。再者，臨時行人橋的安全性、對觀塘避風塘運作的影響、惡劣天氣下的運作、環境影響評估等各方面的問題都必須仔細考慮。故此，興建臨時行人浮橋並非一項簡單的工程項目。 \n\n(三) 我們將會在擬議詳細可行性研究中，探討及比較各種不同的環保交通模式，並選擇最適合在九龍東使用的環保連接系統，並會就環保連接系統項目的建設費用、財務表現和經濟效益進行詳細估算，所以，環保連接系統的工程預算開支要在確定連接系統的模式後，才能作出詳細評估。 \n 擬議的觀塘連接橋為連接觀塘及前跑道末端的長遠方案，亦是環保連接系統的重要構成部分，其功能及可行性必須深入研究，並與環保連接系統一併考慮，所以，我們認為不適宜只為連接橋作獨立研究。然而，考慮到連接橋是長遠方案，我們會在詳細可行性研究中探討如何增強觀塘與啟德發展區交通連繫的短中期方案，以配合區內的發展需要。",
      "sequence": 225,
      "bookmark": "SP_PO_SD_00241"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，啟德這幅土地曬了太陽10多年後才有輕微建設。雖然現時郵輪碼頭已經落成，而我們亦不斷看到進步，包括據我理解，“飛躍啟德”的比賽最近已選出冠軍，而有關工作亦已陸續開展，但九龍東，特別是觀塘區的市民，似乎非常不耐煩，因為預料連接系統在2025年  即按目前的進度  才可以完成，加上現時本會的“拉布”或不合作運動，我相信所需時間一定更長。在這種情況下，加上局長剛才回答我第(二)部分的質詢時，亦表示興建臨時行人浮橋不是簡單的工程，究竟局長會否考慮採取一些臨時措施，即是說，除提供渡輪服務外，是否可進行其他工作？",
      "sequence": 226,
      "bookmark": "SP_MB_PT_00242"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於啟德發展區及九龍東的交通連繫，我們考慮配套時有短、中、長期的方案。謝議員剛才在質詢提到的環保連接系統是長期方案。在短期而言，為配合起動九龍東辦事處的設立，當局在啟德新發展區及周邊的行人連接路已逐步推行一些優化工程，在25個新增或優化的連接點做工夫，希望能改善商貿區內的行人燈和交通燈的燈號，並擴闊一些道路，更方便行人使用。 \n 中期而言，我們要改善觀塘區內的交通網絡，例如我們正考慮並研究調整現時區內車輛的走線和方向，以及加強路旁的上落貨管理和優化巴士路線等措施。同時，我們亦正研究在環保連接系統建成之前，是否可在啟德新發展區內引進環保巴士，以配合智能交通發展計劃；改善交通管制措施；以及通過網上平台向市民發放更多交通資料，令大家前往該區時，可選擇較佳路線。主席，剛才提到啟德新發\n展區面積達320公頃，當中涉及很多項目，並會分期完成，因此在交通配套方面，自然會分階段落成。",
      "sequence": 227,
      "bookmark": "SP_PO_SD_00243"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我最近亦曾參加美酒佳餚巡禮，你也與我一起參與其中一項活動。我覺得該地方非常好，景色亦佳，人坐在那裏，即使不是參加活動，只是觀賞維港景色及船隻在鯉魚門入口處進出，也會令人感到很高興，但交通始終是一個問題。如果要辦好一件盛事，有關的場地一定要交通便利，人們才會前往。今年的美酒佳餚確實辦得較往年好，但始終出現了一些問題。謝偉俊議員剛才亦提及......",
      "sequence": 228,
      "bookmark": "SP_MB_LKF_00244"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "林健鋒議員",
      "content": "......便是交通問題。謝偉俊議員提議興建橋樑或浮橋，但局方說不行，那麼可否從水路方面考慮，例如開辦來往該區與灣仔或尖沙咀的渡輪？安全方面應該沒有問題。如果當局不搞好交通設施，又怎能說服主辦機構在那裏舉辦盛事，更多使用郵輪碼頭？既然該處現在已設有數間餐廳，當局也希望多些人前往該處進餐，但也不單是進餐......",
      "sequence": 230,
      "bookmark": "SP_MB_LKF_00246"
    },
    {
      "title": "主席",
      "content": "林議員，你已提出了補充質詢，請讓局長作答。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "林健鋒議員",
      "content": "好的，多謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_LKF_00248"
    },
    {
      "title": "發展局局長",
      "content": "主席，很多謝林健鋒議員的補充質詢。正如我剛才在主體答覆所述，碼頭營運商正在探討在郵輪碼頭前端利用浮躉開拓一些渡輪服務，他們亦正在研究此項服務的可行性，據我所知，他們亦曾試行，並會於日後舉辦大型活動或有郵輪泊岸時嘗試推行，但若要把它作為恆常設施，便要再作研究，因為如果只是由灣仔碼頭或北角碼頭前往郵輪碼頭前端，恐怕日常客源未必足夠，在經濟效益方面，未必能令承辦商接辦。另一方面，反正已有渡輪往返觀塘及港島，能否設置中途站，這方面是可以研究的，我亦可向大家說，承辦商正就這方面進行研究。",
      "sequence": 233,
      "bookmark": "SP_PO_SD_00249"
    },
    {
      "title": "張宇人議員",
      "content": "主席，啟德發展已討論了10多年，問題其實與現任局長無關，我批評這個局，希望局長千萬不要以為我是批評他本人。飲食業與旅遊業緊密合作，特別是該處現在已設有一間面積達數萬平方呎的食肆。聽罷局長剛才的答覆，大家也了解到問題完全在於交通。雖然局長剛才提到有一些短期、中期及長期的交通方案，但我聽到的是他說甚麼也不行。我想問，其實他所說的短、中、長期各指多少年，希望他不要告訴我，短期也要20年才能處理，中期可能需要60年，長期則可能要等到下一個世紀。如果是這樣，那便糟糕，索性甚麼也不做好了，因為未來兩年迫切需要處理大量交通問題。我希望局長能告訴我們有關短、中、長期的時間表。",
      "sequence": 234,
      "bookmark": "SP_MB_TC_00250"
    },
    {
      "title": "發展局局長",
      "content": "多謝張宇人議員。張議員，我們完全同意現時啟德郵輪碼頭的交通並不理想，我也曾多次前往該處視察。關於短期項目，有些正在進行，有些則已完成；中期方面，例如剛才提及的雙線雙程分隔車道，我們正在諮詢區議會，並準備向立法會申請撥款，這涉及數年內進行的項目；長期方面，是指於10年內進行的環保連接系統。不過，我們現在遇到的困難，即使是向立法會申請撥款，也希望立法會議員們能支持我們，給我們一條路走，因為如果我們申請撥款進行研究受到阻滯，整個項目便會被阻延。 \n(張宇人議員站起來)",
      "sequence": 235,
      "bookmark": "SP_PO_SD_00251"
    },
    {
      "title": "主席",
      "content": "張議員，我聽到局長已回答你的補充質詢。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "張宇人議員",
      "content": "他沒有，我剛才問他年數，他說長期不會超過10年。主席，我期望局長的答覆是一、兩年屬於短期，最長是10年，中期則是5年，但我不知道究竟局長剛才在說甚麼。他希望議員給他一條路走，我也希望他能給郵輪碼頭的租戶一條路走，也讓市民大眾可以前往啟德。",
      "sequence": 237,
      "bookmark": "SP_MB_TC_00253"
    },
    {
      "title": "主席",
      "content": "張議員，我聽到局長在答覆中提到長、中、短期。局長，可否準確說明年數？",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "發展局局長",
      "content": "主席，剛才提到中期的雙線雙程行車線，其實我們正進行諮詢，並將於明年年初向立法會申請撥款，我們希望取得撥款後便動工，預計2019年可完成，這是中期項目的時間表。至於超逾2019年完成的項目，我會視作長期項目。剛才提到......我手邊有一幅關於我們計劃中的道路網絡圖，或許我在會議後提供給議員們參考(附錄II)。大家從這幅圖可看到，隨着不同的項目陸續落成，這些道路配套亦會準備妥當，情況大致上是這樣。 \n 主席，大家也知道郵輪碼頭旁邊會興建酒店和住宅樓宇，發展局也很着急，想盡快推出這些項目，因為香港現時不管是居住、旅遊的酒店或辦公室設施也很短缺。",
      "sequence": 239,
      "bookmark": "SP_PO_SD_00255"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，郵輪碼頭在去年建成，其實很多市民或當區的居民也很想到郵輪碼頭遊玩和消費，但交通服務真的有很大問題。現時只有一條綠色小巴線在平日行駛，到假日才多設一條巴士線。這安排根本是限制遊客和市民到郵輪碼頭，造成惡性循環。 \n 正如剛才張宇人議員所說，我希望政府能推出短期的措施，能夠幫助郵輪碼頭的商戶及方便市民和遊客前往郵輪碼頭。有甚麼可行辦法？我認為最重要是當局需要進行調查，可否考慮在郵輪碼頭、觀塘區或北角區進行調查，詢問市民究竟使用甚麼交通工具才能幫助他們前往郵輪碼頭，然後再跟綠色小巴的持份者商討可否增加線路，以便更多人前往郵輪碼頭。我認為如果局長這樣等待下去，兩、三年後也沒有成效，議員提出任何建議，政府均說不可。政府能否進行短期的調查，盡快提交報告？",
      "sequence": 240,
      "bookmark": "SP_MB_YSW_00256"
    },
    {
      "title": "主席",
      "content": "姚議員，你已提出了補充質詢，請讓局長作答。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝姚思榮議員的建議，有關進行調查的建議，我會轉交相關的政策局積極考慮。至於郵輪碼頭目前的交通情況，經過1年的運作，其實也稍有改善，例如專線小巴第86號，原來的營運時間比較短，現時已經延長，由每天上午6時40分開始，直至晚上11\n時，以往是上午7時至晚上8時，以及在繁忙時段，小巴的班次增加至大概8至10分鐘一班。 \n 至於巴士服務，剛才所說是假日的路線，現在也加開星期六的班次，即除了星期日和公眾假期外，還加開星期六的班次，運作時間為上午11時至晚上7時。此外，班次亦較為頻密，由原來大概1小時一班車，現在大約為半小時一班。 \n 正如我所說，營運商正在探討有關登岸浮躉的事宜，相關的政府部門會緊密留意，按照交通流量作出調節，並提升這些服務。",
      "sequence": 242,
      "bookmark": "SP_PO_SD_00258"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，郵輪碼頭遇到的問題其實有兩個部分。第一，經常性的客運需要；另一問題是突然湧現的客運需要，包括在郵輪泊岸及舉辦大型活動時的交通需要。我想問局長，政府會否要求郵輪公司或大型活動的承辦商，如突然有大量人流到碼頭參與活動，他們可否提供包船服務，令該區不會只靠陸路的交通服務，還可以利用包船等不同的交通工具進出活動場所？",
      "sequence": 243,
      "bookmark": "SP_MB_WCW_00259"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝胡志偉議員的建議。有關包船服務的建議，我可以轉交相關政策局跟進。不過，正如胡議員所說，關於郵輪碼頭經常性的客運服務，剛才所說的小巴、巴士服務已可解決需要。 \n 至於郵輪泊岸或舉辦大型活動時，便要採取特殊措施。目前，郵輪碼頭經過1年的運作，郵輪泊岸的服務，基本上問題不算太大。郵輪泊岸時，郵輪公司知道需要作出一些特別的交通安排，包括安排穿梭巴士接送乘客到相關酒店；如有部分乘客登岸後會參加某些活動，舉辦單位會為乘客安排專車或專用巴士。其實，政策局、旅遊事務署和郵輪公司經過1年的摸索，在這方面已大有改善。",
      "sequence": 244,
      "bookmark": "SP_PO_SD_00260"
    },
    {
      "title": "胡志偉議員",
      "content": "我只是想提醒局長，他剛才表示會研究包船的安排，不過，旅發局在另一個場合已表示不同意採用包船的安排，請局長跟進。",
      "sequence": 245,
      "bookmark": "SP_MB_WCW_00261"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。口頭質詢到此為止。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，香港大學房地產及建設系撰寫的《香港建造業成本上漲報告》(“《報告》”)指出，有顧問公司把香港評定為建造成本最高的城市。就過去3年本港的建造成本而言，物料佔最大比重(即43%)，其次為勞動力薪酬(佔34%)，而行政、保險、法定要求、利潤和管理費等其他成本則佔23%。過去3年，物料成本的累計漲幅為24%，薪酬成本則上升了27%，當中工資漲幅最明顯為混凝土工人(約70%)及扎鐵工(30%)。《報告》亦指出，大多數的成本上漲因素，例如市場匯率、薪酬變化，以及一系列需要承建商滿足的新增要求(包括安全、環境保護、質素保證、聘用條件、設計流程等要求)，並非承建商所能控制。對於政府曾表示會優化承建商名冊制度，以吸引更多本地及海外承建商進入本地建造業市場，《報告》舉例說明此政策不但不能減低建造成本，反而會加劇承建商爭奪原本已甚緊絀的人力資源。就建造成本上漲問題，政府可否告知本會： \n(一) 有否檢討現行策略和措施能否有效應對物料成本、工人薪酬及質量要求上升所引致的建造成本上漲問題； \n(二) 鑒於當局推算未來數年需增聘共約3萬多名建造業工人，但在2013年只有約3 200名半熟練技工完成培訓，當局有否評估建造業各工種的人手短缺情況及採取應對措施；若有，詳情為何(按工種列出)； \n(三) 鑒於建造業議會只提供培訓學員為半熟練技工的課程，未能及時解決多個工種嚴重短缺熟練技工的問題，當局會否加快輸入外地勞工的審批程序，切實解決當前及未來數年熟練技工人手不足的問題； \n(四) 鑒於當局去年投放在培訓建造業工人的開支約為3億5,000萬元，但在該年完成培訓的半熟練技工只有約3 200名，當局有否評估培訓本地建造業工人的成本效益、過去3年完成訓練每名半熟練技工的平均總成本(包括師資、場地、文\n書、管理、考核、津貼等開支)，以及學員於完成培訓後一年內從建造業流失的百分率是多少；及 \n(五) 當局日後決定在新工務工程建造合約中增訂對承造商的額外要求前，會否充分考慮及評估該等要求是否合適和必要，以及對建造成本的影響？",
      "sequence": 247,
      "bookmark": "SP_MB_AS_00265"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府一直致力按計劃及預算推展工務工程項目，改善市民生活質素，並提升香港長遠的競爭力。政府亦與建造業界緊密聯繫，並已於近年採取一系列措施，以應對建造工程成本上升的挑戰。 \n就石禮謙議員質詢的5個部分，我現答覆如下： \n(一)至(三) \n 為應對建造業的人力需求，政府與建造業議會(“議會”)一直積極採取多項措施加強培訓建造業工人，當中包括： \n(i) 增加培訓名額  由2009年至2014年9月底，已共有約12 800名學員畢業於議會提供或資助的各項全日制工人培訓課程，當中包括︰ \n(1) 合作推出的“強化建造業人力訓練計劃(1)”(“強化計劃”)，以較高的培訓津貼，吸引更多新人入行。截至2014年9月底，約5 500名學員已完成“強化計劃”；及 \n(2) 議會推出的“承建商合作培訓計劃”，承建商以“先聘用，後培訓”方式，聘請學員在工地接受培訓，使他們能盡早獲取工地經驗； \n(ii) 議會為工藝測試提供津貼，和為工藝測試及格率較低的工種，開辦技能提升課程，有助有相關工種技能的\n(1) 針對出現人手短缺、嚴重老化或招募學員有困難的工種。 \n在職工人註冊成為半熟練或熟練技工。此外，議會亦為指明訓練課程提供津貼，鼓勵具有相關經驗的工人，註冊成為熟練技工； \n(iii) 於2011年合作推出“Build升宣傳計劃”，以及優化工人的工作環境及工地安全，以提升建造業的整體形象及吸引新人入行，尤其是年輕人； \n(iv) 議會畢業的半熟練技術工人加入行業後，須透過2至4年的在職培訓，以提升技能至熟練技術工人的水平。為鼓勵半熟練技術工人留在行業內工作及接受在職培訓，2013年議會與承建商合作推出“在職培訓津貼計劃”，向聘用“強化計劃”畢業學員的承建商提供6個月的在職培訓津貼，承建商亦承諾在津貼期完結後，繼續聘用他們最少12個月，措施目標在2016年年底前提供約3 000個培訓名額。議會亦正研究下一步加強提升半熟練技術工人的技能至熟練技術工人水平的培訓措施；及 \n(v) 為更有效增加培訓名額及提升質量，議會會不時與業界商討及採取措施，例如適當地增加人手短缺工種的培訓名額，以及按需要優化現有的培訓計劃。 \n 此外，政府及業界亦已採取一系列其他措施，以致力應對建造成本上升的情況，這些措施包括︰ \n(i) 因回應工人工資的上升，政府於今年年初落實加強了工務工程中的合約價格調整機制，使更有效地支付承建商因工資上升所引致上漲的成本。此項措施同時亦減少承建商因要推測日後工資上升而相應地提高合約投標價格的情況，以及減少它們因為在投標價格中低估工資上升幅度而對其現金流構成壓力，影響工程進度。至今，承建商的反應均屬正面； \n(ii) 在一些工務工程合約採用“新工程合約”模式，該模式強調合約雙方互助互信及共同管理風險，提升合約管理效率，並有助減低風險，或因風險發生而招致的工程費用。此外，“新工程合約”模式中的“目標價”合約形\n式可促使合約雙方致力達到控制成本及盡早完工的共同目標，從而降低工程費用及縮短施工期； \n(iii) 政府已落實出租一幅土地，供營辦商設立自動化及機械化的預製工場，為本地建造項目提供預先切割和屈製的鋼筋。這措施可減省物料消耗，以及紓緩鋼筋屈紥工人不足的問題； \n(iv) 在工務工程中有關安全、環境保護、質素保證等的要求有所提升，而所涉及的成本升幅並非顯著。然而，為免建造成本不必要的上升，政府亦已要求各工務部門，檢視工程合約中各項要求，以確保該等要求設定在合理水平；及 \n(v) 政府亦已委聘顧問，研究“香港建造工程的成本及其上升原因”，供日後制訂政策參考。 \n 政府會繼續留意建造業的市場趨勢，研究和制訂有效措施，控制工程項目的成本。 \n 就建造業各工種的人手短缺情況及其評估，政府與業界已不時檢視建造業工人的人力需求及作出評估，根據議會在2014年9月所公布最新的建造業工人人力預測報告，由2015年至2018年，建造業仍需要增加約1萬至15 000名技術工人，當中已考慮預計的工程量、在職工人數目及年齡分布、培訓及其局限、及其他相關因素。議會會定期更新人力預測及公布其結果。 \n 至於個別工種的人手短缺情況，由於每個工種的人力需求是按當時的工程進度而定，而個別工程的進度又受多種不同因素影響，所以政府難以就個別工種的短期人手短缺作較準確的預測或評估。然而，議會於2014年年初成立短期勞動力供應專責小組(“專責小組(2)”)，考慮相關的人力研究\n(2) 專責小組的成員包括香港建造商會、香港機電工程商聯會、香港建造業總工會、香港機電業工會聯合會、職工盟建築地盤職工總會、香港鐵路有限公司、房屋委員會及發展局的代表。 \n(包括上述議會的人力供求評估)、調查及培訓計劃，經過充分討論後，專責小組現時識別了26個人手短缺工種，議會將會適時檢討人手短缺工種名單，以反映最新的市場情況，並調整培訓措施，以應對人力需求。有關工種的名單，見附表。 \n 雖然各項培訓措施已順利推行並取得有一定成效，但仍然未能完全解決建造業技術工人短缺的情況。業界需要在不影響本地建造業工人的就業和不拉低本地工人工資的原則下，適時輸入技術工人。此舉除了是應付人手需求外，還可讓本地在職熟練技術工人騰出空間培育本地的半熟練技術工人。 \n 此外，因應議會所識別的26個人手短缺工種，勞工處在諮詢勞工顧問委員會後，於本年4月中推出新的安排，聯同相關工務政策局及部門，就公營工程承建商涉及上述人手短缺工種的“補充勞工計劃”申請加快處理事前準備工作，以減省行政上的時間，讓有確實需要的公營工程適時輸入技術工人，紓緩整體建造業對上述工種技術工人短缺的情況。勞工處正處理有關輸入勞工的申請。政府會與業界緊密聯繫，適時檢討此做法的成效，並按需要作出適當調整。 \n(四) 議會一直為建造業從業員提供不同種類的培訓(3)。根據議會的資料，在2013年，議會投放在培訓半熟練技術工人的開支約2億6,000萬元，在2011年、2012年及2013年，議會完成訓練1名半熟練技術工人的平均培訓費用分別約82,000元、79,000元及78,000元，當中約20%至30%為學員的培訓津貼，其他費用主要包括導師費用、培訓物料開支、場地開支、行政及管理費用等。 \n 為掌握培訓建造業工人的全日制課程畢業學員的留職概況，議會以電話訪問形式跟進學員畢業後12個月的就業概況。在2012年及2013年完成“成年人全日制短期課程”的學\n(3) 議會提供建造業監工、技術員及工人的培訓、建造業工藝測試、管理及安全課程、學員招募及就業轉介等。 \n員(包括“強化建造業人力訓練計劃”及“常規性短期課程”)於畢業12個月後的留職率如下： \n全日制短期課程 2012年畢業學員於畢業12個月後的留職率 2013年畢業學員於畢業12個月後的留職率(4) 強化建造業人力訓練計劃 約65% 約70% 常規性短期課程 未作統計 約66% \n註： \n(4) 統計於2014年年中進行，只計算在2014年6月前，畢業後滿12個月的學員的數據。 \n 根據議會過往調查所顯示，畢業學員離開行業的主要原因包括體能問題、感到行業前景不明朗、找不到理想工作、工作危險及對薪酬及福利未感滿意等。 \n 針對以上調查所得，議會在減少畢業學員離職方面已採取相應措施，例如在課程內加強鍛練學員的體能；議會亦會跟進學員在畢業後的就業情況，並轉介畢業學員尋找合適的工作。 \n 在工地安全方面，業界正繼續進行各項安全管理措施及培養建造業關懷和安全文化。此外，近年建造業工人的工資有理想的升幅，承建商亦在工地上有提供更多福利設施，有助吸引新人加入及於培訓後繼續留在行業工作。 \n(五) 政府一直關注工務工程合約的要求是否合適和必要，在2013年至2014年期間，政府推出了多項優化工務工程的採購制度及相關措施，除顧及建造成本效益外，亦會考慮提升建造生產力、工程質素、工地安全及優化環境等因素。 \n 在提升工程項目的成本效益方面，政府提高了各認可承建商組別的投標金額上限，並接納試用資格承建商以相關的非政府工程合約，作為晉升至確定級資格的相關經驗，藉此開放市場及增加競爭。政府亦推出措施鼓勵承建商提交替代設計方案，以更配合建造施工的需要及減低工程成\n本。此外，政府刪除了原有在工人短缺導致工程延誤的情況下承建商不得享有獲准延長竣工期的權利的條款，以減低承建商的風險。 \n 為提升建造生產力，政府修改了工務工程的採購程序，在評審標書及為工務工程顧問和工程合約進行表現管理時，鼓勵採用機械化的措施及預製組件，當中在評審工程顧問標書時更着重聘用人選在可施工性設計方面的相關經驗。此外，政府在評審標書加入條款，鼓勵工程顧問和承建商分別在設計及施工採用創新工程意念，以落實優質基建。 \n 為提升工地安全，政府在評審工程合約的標書時，更着重承建商過往在工務工程合約的安全表現，並於工務工程合約加入與安全表現掛鈎的安全表現支付計劃。政府一向致力優化環境，在評審工務工程顧問標書及進行其表現管理時，會考慮其設計在環保、文物保育，外觀方面的表現。 \n 有關石議員提出關於政府吸引更多承建商進入本地建造業市場的事宜，一般而言，政府只向已被納入在認可公共承建商名冊，並符合經驗及其他資格要求的承建商招標工務工程。然而，工務部門亦可就個別合約的需要，採用資格預審招標或公開招標，讓符合經驗及其他資格要求的承建商投標。而且，政府亦容許被納入認可承建商名冊與非認可承建商名冊的承建商聯營參與投標。有關採購政策沿用已久，政府一直持開放態度，切合個別項目的需要，引進外地先進技術及最新的建造方法。 \n 附表 \n短缺工種名單 \n1. 鋼筋屈紥工 2. 木模板工 3. 混凝土工 4. 索具工／金屬模板裝嵌工 5. 普通焊接工 6. 平水工 \n7. 批盪工 8. 砌磚工 9. 金屬棚架工 10. 金屬工 11. 結構鋼材焊接工 12. 髹漆及裝飾工 13. 幕牆工 14. 結構綱架工 15. 自動梯技工 16. 升降機技工 17. 水喉工 18. 消防機械裝配工 19. 消防電氣裝配工 20. 空調製冷設備技工(送風系統) 21. 空調製冷設備技工(水系統) 22. 隧道工 23. 壓氣作業工 24. 機械設備操作工(隧道) — 鑽挖機械 — 盾構司機 25. 鋪軌工 26. 爆石工 \n(資料來源：建造業議會)",
      "sequence": 248,
      "bookmark": "SP_PO_SD_00266"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，據悉，香港醫務委員會(“醫委會”)近年處理投訴的過程十分緩慢，部分個案更處理經年，令投訴人長期承受心理及經濟壓力。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，每年醫委會接獲多少宗投訴；當中分別有多少宗(i)被醫委會轄下初步偵訊委員會裁定表面證據成立，因而轉呈醫委會進行紀律研訊、(ii)經紀律聆訊後被裁定成立，以及(iii)涉及受聘於醫院管理局的醫生； \n\n(二) 是否知悉，過去5年，初步偵訊委員會平均處理每宗投訴所需的支援人員數目為何；當局會否增撥資源以增加該等人手，從而加快處理積壓的投訴；如會，詳情為何；如否，原因為何； \n(三) 是否知悉，過去5年，醫委會處理進行紀律研訊的投訴的平均每宗所需時間為何；當中(i)處理時間達1年或以上的個案數目，以及(ii)完成處理個案所需的最長及最短時間分別為何； \n(四) 鑒於政府於本年7月2日回覆本會議員的質詢時表示，當局正積極研究醫委會於今年6月就加快其處理投訴及進行研訊的時間而提交的建議，當局研究有關建議的進度為何；是否知悉醫委會何時會落實有關建議，並簡化處理投訴程序，以提升處理投訴的效率；及 \n(五) 當局會否與醫委會商討訂定處理投訴的目標時間；如會，詳情為何；如否，原因為何？",
      "sequence": 249,
      "bookmark": "SP_MB_AM_00268"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫委會是根據《醫生註冊條例》成立的獨立法定規管機構，負責處理本港醫生的註冊及規管事宜，包括就註冊醫生的專業操守進行相關研訊及紀律處分程序。醫委會由24名註冊醫生及4名業外人士組成，前者包括7位由業內註冊醫生選出及另外7位由香港醫學會選出的註冊醫生，其餘的註冊醫生成員則由衞生署署長、香港大學、香港中文大學、醫院管理局及醫學專科學院提名並由行政長官委任。 \n醫委會須按照《醫生註冊條例》及《醫生(註冊及紀律處分程序)規例》所規定的程序，處理所接獲對註冊西醫的投訴，並對其可能涉及專業行為失當指控，展開調查及採取紀律行動。在接獲有關本港註冊醫生專業操守的申訴後，醫委會轄下的初步偵訊委員會要就個案展開初步調查。如初步偵訊委員會決定有關個案表面證據成立，便會轉呈醫委會進行正式研訊。初步偵訊委員會由7名成員組成，包括1名醫委會的業外委員。紀律研訊會議則由最少5名醫委會成員組成，其中1人須為業外委員。現時醫委會共有4名業外委員，輪流執行初步偵訊和紀律研訊的工作。  \n在過去5年，醫委會每年接獲超過400宗有關註冊醫生的投訴，涉及受聘於醫院管理局的醫生個案平均每年約有60宗。同期醫委會所處理的個案數目載於下表。 \n年份 接獲的投訴個案數目 經初步偵訊委員會會議轉呈醫委會 召開紀律研訊的 個案數目 經紀律研訊裁定成立的個案數目# 2009 493 33 16 2010 476 23 29 2011 461 33 19 2012 480 21 12 2013 452 32 26 \n註： \n# 包括在該年度以前經初步偵訊委員會會議轉呈醫委會召開紀律研訊的個案 \n醫委會在考慮個案的過程中，往往需要投訴人提供不同資料，例如宣誓證明書和醫療報告等。按照情況需要，醫委會亦會尋求不同獨立專家的意見，甚至法律意見，務求能夠客觀、公平及公正地全面考慮有關個案。視乎投訴人提供的資料是否齊備，加上每宗投訴個案的性質、類別和複雜性各有不同，因此每宗投訴個案所需的處理時間有別，不能一概而論。 \n為加快處理投訴個案，醫委會於今年6月提出增加業外人士擔任審裁顧問，並容許業外審裁顧問在初步偵訊階段及紀律研訊階段代替醫委會業外委員組成會議法定人數。有關的建議涉及修改《醫生註冊條例》。當局正與醫委會積極商討，着手開展有關的法例草擬工作。",
      "sequence": 250,
      "bookmark": "SP_PO_SFH_00269"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，現任行政長官在2011年11月宣布辭去戴德梁行的職務。最近有澳洲媒體報道，行政長官在同年12月，與當時正計劃收購該公司的UGL Limited(“UGL”)簽訂協議，承諾在收購完成後的兩年內不會向戴德梁行挖角或與之競爭，以及為UGL擔任仲裁人及顧\n問。行政長官在2012年及2013年按上述協議共收取了400萬英鎊酬金。此外，根據該協議，行政長官可隨時以最少20萬英鎊的作價，將手上持有的戴德梁行日本分公司DTZ Japan的股份售予UGL。署理政務司司長在本月6日的本會會議上表示，有執業會計師的專業意見認為，根據《稅務條例》(第112章)的相關規定，薪俸稅只適用於香港產生或得自香港的職位、受僱工作及退休金入息，因此行政長官無須就UGL向他支付的款項繳交薪俸稅。然而，有市民指出，上述協議涉及服務的提供並需在香港履行，他們因此質疑為何行政長官不須就有關款項納稅。就此，政府可否告知本會，有否評估： \n(一) 本港居民與海外公司簽訂協議，承諾為其擔任仲裁人及顧問並可根據協議獲得酬金，有關酬金會否被視為源自“有收益的受僱工作”“而於香港產生或得自香港的入息”，因而須接受薪俸稅評估；若評估結果為否，理據為何；若評估結果為會，有關酬金是否全數抑或只有部分視為應評稅入息；及 \n(二) 根據第112章，本港居民須否為出售海外公司股份而賺取的利潤納稅；若評估結果為否，原因為何？",
      "sequence": 251,
      "bookmark": "SP_MB_SCK_00271"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我就單議員的質詢綜合答覆如下： \n 根據《稅務條例》(第112章)第8條的規定，任何人於香港產生或得自香港的入息，並來自任何職位或受僱工作或任何退休金，均須繳納薪俸稅。一項收入是否屬於應課稅入息，須待評稅主任考慮個別個案的所有詳細資料後才可作出評核，其中包括受僱工作的來源地及入息的性質。一般而言，薪金、工資及董事酬金、佣金、花紅及代替假期的工資等屬於應課稅入息，均須課稅。至於其他種類的收入是否屬於應課稅入息，很難一概而論，評稅主任須審視個別個案的所有詳細資料，才可判定。 \n 至於出售海外公司股份賺取利潤是否須繳納稅項，亦須審視個別個案的所有相關事實才可決定，其中包括利潤的來源地及利潤的性質。基於香港採用地域來源原則徵稅，以及沒有徵收資本增值稅，一般而言，如有關利潤源自香港，而又屬營運性質，該等利潤均須課稅。但假如有關利潤並非源自香港，或只屬資本性質，則無須課稅。評稅\n主任須根據相關事實審視利潤的來源地，以及利潤的性質，來判定有關人士是否須繳納稅項。 \n 基於《稅務條例》第4條的公事保密條文，稅務局不會就個別個案作出評論或透露進一步的資料。",
      "sequence": 252,
      "bookmark": "SP_PO_SFST_00272"
    },
    {
      "title": "王國興議員",
      "content": "主席，近月，本會的財務委員會及轄下工務小組委員會(“工務小組”)的部分委員就一些具爭議性的撥款申請進行“拉布”，令大量議程項目積壓有待審批。據悉，有不少工務工程項目因尚未獲批撥款而延遲展開。就此，政府可否告知本會： \n(一) 過去兩個立法年度，每年有多少項工務工程項目因上述兩個委員會延誤審批有關的撥款申請而(i)延遲展開、(ii)未有如期進行招標，以及(iii)因招標期限屆滿而需要重新招標，並以表列出該等項目的名稱及因而引致的額外開支； \n(二) 有否制訂應變措施，以減低第(一)部分所述的工務工程項目延誤展開對公眾造成的影響；及 \n(三) 有否制訂應變方案，例如在制訂工務工程項目的開支預算時，把當中的“應急費用”及“價格調整準備”設定於較高的水平，以減少因超支而須向財務委員會申請追加撥款的情況；若有，詳情為何；若否，原因為何？",
      "sequence": 253,
      "bookmark": "SP_MB_WKH_00274"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就王國興議員所提出的質詢，現答覆如下： \n(一) 在2012-2013年度，共有39項新的工務工程獲立法會財務委員會批准撥款，工程預算費總額達900億元。而在2013-2014年度，只有13項新的工務工程獲財務委員會批准撥款，工程預算費總額為36億元；與上一年度比較，獲批的工程項目大幅減少，對民生和社會長遠發展，以至建造業界均帶來負面影響。  \n 在2012-2013年度，沒有任何工務工程因財務委員會或其轄下工務小組未及審批或審核而受到延誤。至於在2013-2014年度，共有： \n(i) 6項工務工程因財務委員會未及審批其撥款申請，令工程計劃需要延遲，工程估計造價因而上升了13億元，其中10億元和綜合廢物管理設施第1期有關。綜合廢物管理設施第1期的施工日期需要延遲約一年，而其餘5項工程則平均需要延遲約半年；及 \n(ii) 21項工務工程因工務小組未及審核其撥款申請，令工程計劃需要延遲，工程估計造價因而上升了10億元，項目的施工日期亦平均需要延遲約半年，當中有一項工程因招標期限屆滿而需要重新招標。 \n 上述27項工務工程的詳細資料載於附件。 \n(二)及(三) \n 受延誤的工程規模不一，受影響的程度各有不同。受影響的工程之中，有11項已經招標，如政府未能於標書有效期屆滿前批出合約，可能需重新招標，工程將受到嚴重延誤，費用亦有可能進一步上升。 \n 根據發展局提供的資料，由於目前難以估計項目何時能獲得撥款，暫時未能定出具體應變措施以減輕工務工程延誤對公眾造成的影響。有關政策局及工務部門待財務委員會批准撥款及合約批出後，會因應個別項目不同的需要及情況，探討可行的措施，包括改變設計或施工方案、將工程分拆及壓縮工序等，以減輕工程延誤對公眾造成的影響。但措施無可避免地會涉及額外成本。 \n 我們在制訂工程項目預算時，已按工程進度等最新情況調整現金流，務求對造價作出最準確的估算，現金流的調整則會影響“價格調整準備”。然而，若延誤情況持續，政府可能需再調整工程項目預算。  \n 受延誤的工務工程項目，皆與民生和社會長遠發展息息相關。雖然政府會盡力減輕工程延誤對公眾造成的影響，但延誤審批撥款，對這些項目的時間表及造價有極大的影響。若工程受到進一步延誤，影響將會更大，情況堪憂。因此，我們懇請財務委員會及工務小組盡快審批和審核工務工程，讓政府能盡快落實該些項目。 \n 附件 \n2013-2014立法年度 財務委員會及轄下的工務小組 未完成審批／審核的工務工程項目 \n 項目 估計開工日期的 延誤(1) 標書有效期 (如適用) 引致的 額外開支(百萬元) 財務委員會未完成審批的工務工程項目 1. 有機資源回收中心第1期 約6個月 (2) 56.4 2. 新界東南堆填區擴建計劃 約6個月 未招標 108.6 3. 新界東北堆填區擴建計劃 約6個月 未招標 192.2 4. 新界西堆填區擴建計劃 約6個月 未招標 1.2 5. 發展綜合廢物管理設施第1期 約12個月 未招標 958.0 6. 港珠澳大橋香港口岸上蓋發展的規劃、工程及建築研究 約5個月 2015年2月17日(3) 1.5  小計 (不適用)  1,317.9 財務委員會轄下工務小組未完成審核的工務工程項目 1. 中部水域人工島策略性研究 約6個月 2015年2月4日(3) - 2. 馬鞍山發展計劃─白石及落禾沙第2期道路及渠務工程 約6個月 未招標 9.8 3. 蓮塘／香園圍口岸與相關工程─工地平整及基礎建設工程 約6個月 2014年 12月31日(3)(4) 523.3 \n 項目 估計開工日期的 延誤(1) 標書有效期 (如適用) 引致的 額外開支(百萬元) 4. 欣澳填海的規劃及工程研究 約7個月 未招標 4.5 5. 東九龍總區總部及行動基地暨牛頭角分區警署 約7個月 2015年5月16日(3) 116.7 6. 西九龍填海發展的道路改善工程(第一期) 約6個月 2015年4月1日(3) 32.7 7. 西九文化區綜合地庫 約4個月 (5) - 8. 深水埗白田邨重置白田社區會堂與特殊幼兒中心暨早期教育及訓練中心和興建南昌街行人天橋 約6個月 未招標 19.8 9. 發展廢電器電子產品處理及回收設施 約5個月 2015年4月3日(3) 12.5 10. 將軍澳魷魚灣村道香港海關員佐級職員宿舍建造工程 約6個月 2015年8月1日(3) 15.1 11. 屯門第14區(兆麟)政府綜合大樓 約5個月 未招標 49.4 12. 沙田第24D區體育館 約5個月 未招標 34.9 13. 石湖墟污水處理廠─進一步擴建工程第1A期 約5個月 未招標 21.1 14. 屯門公路(市中心段)加建隔音屏障工程 約6個月 2015年1月29日(3) 36.5 15. 粉嶺第36區1所設有36間課室的小學 約6個月 2015年7月25日(3) 18.8 16. 兩所在土瓜灣崇安街的特殊學校 約6個月 2015年8月8日(3) 20.8 17. 新界沙田浸信會呂明才中學興建新翼大樓 約4個月 未招標 1.9 18. 一所位於九龍觀塘彩興路的女童羣育學校 約6個月 2015年8月1日(3) 15.6 \n 項目 估計開工日期的 延誤(1) 標書有效期 (如適用) 引致的 額外開支(百萬元) 19. 屯門污水收集系統第1階段 屯門污水收集系統改善計劃第1期 約5個月 未招標 10.0 20. 城市地下空間發展：策略性地區先導研究 約7個月 未招標 1.6 21. 香港佛教醫院翻修工程 約9個月 (6) 84.9(6)  小計 平均 6個月  1,029.9  總計 (不適用)  2,347.8 \n註： \n(1) 以2014年年底前取得撥款計算，越遲取得撥款，延誤越久。 \n(2) 財務委員會已於2014年10月24日批准撥款，環境局擬於本年12月批出工程合約。 \n(3) 若在招標有效期屆滿前仍未獲財務委員會批准撥款，則或需重新招標。 \n(4) 工程進行中，此日期是工程其中一份重要合約的標書有效期。 \n(5) 如獲財務委員會撥款，政府擬將工程委託予西九管理局在其已批出的建造／顧問合約中實施。政府負責出資的擬議工程將會成為有關合約的一部分，但仍有待落實。然而，政府越遲落實擬議工程，導致西九管理局有關合約受到延誤，需繳付的工程費用將會越高。 \n(6) 原來標書的有效期已於2014年8月5日屆滿，工程需重新招標。確實金額需待重新招標後方能確定。",
      "sequence": 254,
      "bookmark": "SP_PO_SFST_00275"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，英國廣播公司在上月報道，奧斯陸自由論壇於上月在挪威舉行本年度會議，有來自各地的人權活躍分子出席，議題包括本港發生的佔領中環運動，而該運動的發起人與各地人權活躍分子早於2013年1月已開始策劃佔領道路行動(“佔領行動”)，並有超過1 000名香港人在發動佔領行動前曾接受特別訓練，包括如何應對警方及行動管理等。就此，政府可否告知本會： \n(一) 有否掌握佔領行動的策劃情況；如否，原因為何；如有，有否採取針對性措施，防止佔領行動發生；及 \n(二) 有否評估奧斯陸自由論壇進行關於香港的活動，有否對香港的安全構成威脅；如有評估，結果為何；如沒有評估，原因為何？",
      "sequence": 255,
      "bookmark": "SP_MB_NLS_00277"
    },
    {
      "title": "保安局局長",
      "content": "主席，就吳亮星議員的質詢，當局答覆如下： \n(一) 在2013年1月，一位學者在報章撰文，鼓吹以非暴力公民抗命方式為香港爭取落實真普選，並以為數多至1萬的示威者違法地長期佔領中環要道，癱瘓香港的政經中心，迫令中央政府接受他們的訴求(“佔中”)。其後1年多，佔中發起人及多個團體不斷透過各種渠道宣揚佔中的理念。警方對此一直有密切留意，並適時作出風險評估和計劃，以及制訂相應的部署及應變方案。有關評估、計劃及部署等具體內容屬行動細節，當局不能透露。 \n 特區政府在過去1年多，在社會層面針對佔中採取了多種不同措施，例如當局在多個不同場合呼籲擬舉辦公眾活動的人士，必須依照《公安條例》的規定通知警方及提供有關活動的詳情，並勸諭集會或遊行人士在表達訴求時，必須遵守香港法律及尊重其他人的權利，使有關活動得以和平有序及不妨礙警方維護法紀的方式進行。特區政府亦多次以不同方式及透過不同渠道向公眾講述佔中可能為社會各界帶來負面影響，並提醒市民在考慮參與有關活動時，應慎重考慮活動可能破壞公共安全及公共秩序，應注意活動的合法性和可能出現的失控場面、人身安全和法律責任等。警方亦曾應邀出席銀行業、酒店業及零售業所舉辦的簡介會，講述佔中可能為業界所帶來的負面影響，並建議業界制訂應變計劃。 \n(二) 有傳媒曾報道一個外國論壇的參與者曾討論佔中的策劃及行動管理。當局注意到自從佔中發生以來，香港和海外社會、政界人士及傳媒，都對是否有外部勢力直接或間接介入及影響佔中，有不同的分析和見解。有關問題在香港及海外社會都有關注。行政長官曾指出，外部勢力參與佔中\n一事，並非猜測。香港作為中國的一部分，同時亦是一個高度開放的城市，一直以來都要面對相當複雜的國際環境，以及外部勢力的影響。但由於這個問題涉及國家和香港的安全，亦涉及許多其他複雜和敏感的資料，當局認為，處理這類事情，特區政府一如其他政府，不適宜公開討論。 \n 就佔中問題，特區政府會依法盡早恢復社會秩序。當局強調，佔中是一個非法集結，政府對有關的非法行為會嚴正處理，包括佔中背後的組織策劃。香港是法治之都，執法部門必會依法追究有關的非法行為。",
      "sequence": 256,
      "bookmark": "SP_PO_SS_00278"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，政府於本年9月公布的《鐵路發展策略2014》(“《策略》”)，為本港的鐵路網絡發展提供規劃框架。政府根據公眾諮詢結果及顧問作出的建議，在《策略》中提出在2026年或之前推展7個新鐵路方案(即北環線及古洞站、屯門南延線、東九龍線、東涌西延線、洪水橋站、南港島線(西段)及北港島線)。此外，由於目前未能確立3個小西灣線方案(即“延線”、“支線”及“接駁線”方案)的經濟和財務效益，所以不會在2031年前推行該等方案。就本港鐵路的未來發展，政府可否告知本會： \n(一) 政府所委託的顧問研究3個小西灣線方案時，所採用的評估指標(包括可行性、造價、成本效益、競爭力、建造障礙及環境影響等)及評估結果為何；該等評估指標和結果與建議興建的7個鐵路項目的評估指標和結果如何比較(按項目及指標列出)； \n(二) 鑒於政府統計資料顯示，東區的人口現時接近60萬而小西灣及其周邊區域(包括翠灣、欣藍、景怡及漁灣)的人口總和已超過7萬，而且《策略》提到“不少東區居民相當支持為小西灣提供鐵路服務”，當局根據甚麼準則決定不推行3個小西灣線方案； \n(三) 鑒於《策略》提到北港島線鐵路項目有助“疏導過海的客流，紓緩港島線的負荷，以及加強港島北岸的鐵路通達\n性”，當局會否為配合港島北岸新海濱的未來發展，研究於該區設立碼頭，並恢復已停辦的渡輪航線或加強現有航線的服務，以推動該區的水上運輸發展及連繫不同地區，從而紓緩鐵路的壓力；若會，詳情為何；若否，原因為何，以及有否計劃進行有關研究；及 \n(四) 鑒於擬建的北港島線的部分走線與現時的港島線平衡，而前者的添馬、會展及銅鑼灣北站分別與後者的金鐘、灣仔及銅鑼灣站將會相距甚近，當局會否研究以地下或架空行人通道把該等車站連接起來；若會，詳情為何；若否，原因為何，以及有否計劃進行有關研究？",
      "sequence": 257,
      "bookmark": "SP_MB_KC_00280"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳家洛議員質詢各個部分，現答覆如下： \n(一)及(二) \n 運輸及房屋局在2014年9月17日公布《策略》，為香港鐵路網絡直至2031年的未來發展提供規劃框架。在回應運輸需求、合乎經濟效益、並配合新發展區和其他新發展項目的發展需要等三大前提下，我們建議在直至2031年的規劃期內完成7個新鐵路項目。 \n 《策略》是基於顧問研究的結果和最終建議而制訂的全港性鐵路發展藍圖，當中充分考慮了於2012年及2013年進行的公眾參與活動期間收集得來的意見，以及多方面的因素，包括運輸需求、土地用途規劃、地區的發展需要、鐵路項目的經濟回報、財務及社會效益、對環境的影響及工程的技術可行性等。  \n 在研究新的鐵路發展策略期間，我們的顧問探討了3個不同小西灣線的方案，分別為“延線”方案、“支線”方案及“接駁線”方案。  \n “延線”方案是直接將港島線由現有的柴灣站延伸至小西灣。“支線”方案建議在杏花邨站興建1條支線，港島線東行\n的列車將輪流以柴灣站及於小西灣增設的鐵路站作為終點站。而“接駁線”方案建議設置1條中運量的鐵路專線，連接小西灣至杏花邨站，乘客需要在“接駁線”和港島線之間轉乘。 \n 在3個方案之中，市民普遍認同延伸港島線(即“延線”方案)最為方便，是服務小西灣居民的最佳方案。根據顧問的估算，“延線”方案的造價成本最為昂貴。  \n 在技術評估方面，由於現時港島線的柴灣總站目前被多座建築物(例如住宅和商場)圍繞，對鐵路線的延伸造成阻礙。因此，“延線”方案的可能性，以及其經濟和財務效益等因素有待有關建築物被拆卸作重建時，障礙物得以清除後才可進一步考慮。至於“支線”方案，則列車必須輪流以小西灣和柴灣作為終點站，意味着柴灣現有的鐵路服務班次將會減少，而港島線的運作亦會受到影響。同時，擬議的鐵路走線將通過貨物裝卸灣，工程會牽涉填海，而重置柴灣公眾貨物裝卸區亦十分困難。而“接駁線”方案下，技術上亦有相當困難，因須永久佔用區內一些現有休憩用地及社區設施，以及一些政府、機構或社區設施的土地；另一方面，港島線杏花邨站是地面站，新接駁線大有可能須以高架形式興建，而沿線的現有高架行車橋或需要拆卸和重建。同時，高架鐵路亦會相當接近民居，會在建築及營運期間帶來視覺及噪音滋擾。  \n 雖然政府的政策是以鐵路作為本港公共客運系統的骨幹，但我們亦致力造就多元的公共交通系統，促進各公共交通服務優勢互補，讓市民享有便捷服務之同時，亦有所選擇。現時，在日間及夜間有不少巴士路線服務小西灣(共23條巴士路線)。此外，亦有6條專線小巴路線接駁至港島線的柴灣站及杏花邨站，以及提供通宵服務往來東鐵線旺角東站。小西灣居民除了使用路面交通工具直接前往各個目的地外，已可接駁到各個港鐵站轉乘港島線。  \n 綜合不同的考慮因素，我們認為相對於建議在2031年前完成的7個鐵路項目而言，推展小西灣線的迫切性較低。 \n 至於議員提及到小西灣及其周邊區域的人口數字，在評估鐵路項目時，人口並非單一的考慮因素。而是要同時考慮現在和預期的運輸需求、現有的公共交通服務、工程的技術可行性、項目的經濟及財務效益、項目對環境的影響、土地用途的規劃等。再者，現有的路面接駁服務(如專營巴士及小巴)已能提供足夠方便及選擇給當區居民，並能連接小西灣至現有的鐵路站，故此我們未有在《策略》中建議推展小西灣線。  \n(三) 現時，往返港島北岸與九龍之間已有不少陸路公共運輸服務供乘客選擇，包括鐵路及隧道巴士，它們都能為乘客提供點到點的便利交通服務。至於，港內渡輪服務則只能連接港九兩岸沿岸地區，並需依賴陸上的交通接駁服務往返其他地方，因此渡輪在公共交通服務市場上一直面對激烈的競爭，以致乘客量多年來沒有明顯的增加。事實上，過往在維港兩岸亦有定線定期渡輪服務因乘客量不足及持續虧損而須停止服務，例如紅磡至中環及紅磡至灣仔的兩條港內渡輪航線，在經過兩次投標後仍沒有渡輪營辦商願意入標而在2011年4月停止服務。  \n 據了解，未來港島北岸與九龍沿岸地區的發展主要為包括海濱長廊在內的低密度優閒用途，有關設施缺乏定期及大量的乘客需求，不足以支持營運成本非常高昂的定線定期渡輪服務，因此現階段政府未擬恢復已停辦的港內線渡輪服務，亦未有計劃興建新的渡輪碼頭。  \n 現時港島北岸及九龍沿岸已有為數不少的公眾碼頭、泊岸設施及公眾登岸梯級，以供包括私人租賃及非定期的海上客運服務在內的公眾人士使用。  \n(四) 擬建的北港島線的推展，須取決於屆時就其進行的詳細工程、環境及財務研究結果，以及最新的客運需求評估和是否有足夠的財政資源。在敲定任何新鐵路方案前，我們定會就具體走線、車站位置、行人接駁設施、推展方式、成本估算、融資模式，以至實際的推展時間表等細節，進一步諮詢公眾。",
      "sequence": 258,
      "bookmark": "SP_PO_STH_00281"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，某報業集團在本年8月29日投寄多封信件，但香港郵政於兩個月後把其中9封信件放入一個公文袋並退回寄件人。該等被退回的信件全部已繳足郵費，當中只有一封的收件人地址不完整，另有兩封則懷疑曾被拆開再密封。就此，政府可否告知本會： \n(一) 香港郵政的人員在甚麼情況下會拆開或准許其他人拆開郵件；香港郵政現時有否監管機制，確保不會因郵件被拆開而令當中的個人私隱外洩；如有，詳情為何；如否，原因為何； \n(二) 香港郵政在甚麼情況下會拒絕派遞收件人地址完整並繳足郵費的郵件；寄件人有何途徑就香港郵政拒絕派遞該等郵件作出投訴，以及當局如何跟進投訴； \n(三) 香港郵政在甚麼情況下會把收件人地址不完整的郵件，連同由同一寄件人寄出但收件人地址完整的郵件一併放入公文袋並退回寄件人； \n(四) 香港郵政將未能派遞的郵件退回寄件人的程序一般需要多少個工作天；及 \n(五) 香港郵政會否向寄件人解釋退回郵件的原因；如會，詳情為何；如否，原因為何？",
      "sequence": 259,
      "bookmark": "SP_MB_EQ_00283"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港郵政一向致力為公眾提供穩妥可靠的郵政服務及保障個人資料私隱。就質詢提及的個案，署方現正嚴肅跟進調查。就議員質詢的5個部分，現答覆如下：  \n(一) 香港郵政只在下列情況下開啟郵件： \n(i) 無法派遞而沒有回郵地址的郵件會交由部門內的“死信組”處理。當中所有信函會予以銷毀，不會開啟；而小郵包及包裹會在主管人員監督下開啟。如內載可轉\n售物件，會交政府物流服務署安排拍賣，其他物件會予以銷毀；及 \n(ii) 所有空郵郵件必須經過X光航空安全檢查。如郵件未能通過保安檢查，香港郵政人員或會開啟郵件作進一步檢查。被開啟的郵件，署方會以專用膠紙封口，並在郵件上作出標示及由開啟人員簽署。  \n 香港郵政就開啟郵件有嚴格的機制及程序，以保障個人資料私隱。在有關程序下，開啟郵件只可在一個有進出限制及受閉路電視監察的指定範圍內，由專責人員在主管人員監督下進行。  \n(二) 香港郵政一向按址派遞註明完整收件地址並繳足郵費的郵件。 \n香港郵政設有投訴渠道，顧客可經郵政局櫃位、顧客熱線電話或以書面形式提出投訴。署方有既定的機制處理公眾投訴，並會認真跟進調查所有接獲的投訴。 \n(三) 按一貫處理郵件的程序，香港郵政不會把收件地址不完整的郵件，連同由同一寄件人寄出但收件地址完整的郵件一併放入公文袋並退回寄件人。 \n(四) 如果未能派遞的郵件上註有清晰及完整的寄件人地址，香港郵政一般會在收到退回郵件後1星期內把郵件派回寄件人。在郵件量高峰期間，退回程序或需時較長。 \n(五) 香港郵政會在無法派遞的郵件蓋上“退回”的印章或貼上“退回”標籤，並註明原因(例如“查無此人”、“拒收”、“地址不全”或“無此地址”等)。",
      "sequence": 260,
      "bookmark": "SP_PO_SCED_00284"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，據悉，歐洲已設立稱為“港口社區系統”的電子平台。該系統把與貨運業相關的公私營機構的系統聯繫起來，組成\n一個航空、海路或陸路港口社區，以協調物流程序及提升營運效率。就本港應用資訊科技提升貨物出入口效率事宜，政府可否告知本會： \n(一) 本港現時是否設有與上述系統類似的電子平台，供政府部門與貨運業界互相交流資訊，以及提供物流和電子貨物清關等服務；如是，詳情為何；如否，現時香港國際機場、各個貨櫃碼頭及陸路管制站之間有否設立溝通機制及有關的詳情為何；及 \n(二) 有否評估本港的貨物出入口管理系統是否已達至由多個國際貿易組織提倡的“單一窗口系統”的標準，即一站式處理所有出入口文書、檢疫和交易等工作；如評估結果為是，詳情為何；如評估結果為否，當局會採取甚麼行動，令本港的貨物出入口管理系統達至有關的標準？",
      "sequence": 261,
      "bookmark": "SP_MB_CPM_00286"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就莫乃光議員的質詢，經徵詢商務及經濟發展局後，現答覆如下︰ \n(一) 現時香港並無類似“港口社區系統”的電子平台，但單就貨物清關這一環節，香港海關的有關系統，包括“空運貨物清關系統”及“道路貨物資料系統”等，可聯繫各個口岸(包括香港國際機場、各個貨櫃碼頭及陸路管制站)，識別經港轉運貨物，而有關貨物如經由已登記及安裝合規格電子鎖及全球定位監察系統的貨車運載，一般便只會於進口或出口的管制站接受檢查，避免重複查驗。 \n(二) 根據世界貿易組織等國際組織提倡的概念，“貿易單一窗口”指讓業界經單一渠道，向政府機關遞交文件及資料，以符合進出口及轉運相關規管。現時，“政府電子貿易服務”這一前端系統讓業界遞交進出口報關單、電子艙單(海空兩路)、應課稅品許可證申請及產地來源證申請等文件。政府正研究進一步發展“政府電子貿易服務”，便利貨物進出口，如何達至“貿易單一窗口”的標準正是其中一個研究課題。",
      "sequence": 262,
      "bookmark": "SP_PO_STH_00287"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，過去兩年的施政綱領提到，政府與專營巴士公司正著力推行，以“區域性模式”宏觀審視及重組專營巴士服務。運輸署正與巴士公司研究設置巴士轉乘站，以配合區域性巴士服務重組。另一方面，據報九龍巴士(一九三三)有限公司計劃明年於九龍區進行區域性巴士服務重組，並會在九龍區增設多個巴士轉乘站，包括將龍翔道黃大仙中心現時的巴士站改建為巴士轉乘站。有意見指出，政府在九龍東推行啟德發展區、“起動九龍東”及安達臣道石礦場用地發展等大型發展計劃，會令九龍東的交通服務需求大為增加，因此政府應盡快重新檢視九龍東的交通服務需求。就此，政府可否告知本會： \n(一) 運輸署有否檢討已落實的區域性巴士服務重組的成效，包括其對各主要幹道車流量的影響、路上行駛的巴士數目、被削減／重組的巴士路線數目、對巴士公司財務狀況的影響，以及市民的反應等； \n(二) 上述的九龍區區域性巴士服務重組的進展及詳情，包括涉及的巴士路線和地區、何時進行公眾諮詢，以及計劃增設的巴士轉乘站的地點和相關改建工程的進度(包括預計的動工及落成日期等)； \n(三) 有沒有與各專營巴士公司商討，參考設於屯門往返九龍方向的屯門公路巴士轉乘站，在下列地點設置巴士轉乘站：(i)彩虹道交匯處及太子道東交界、(ii)港鐵九龍灣站對出的觀塘道及(iii)港鐵牛頭角站與觀塘站之間的一段觀塘道；如有商討，詳情為何，以及會何時實施；如沒有，會否盡快進行商討； \n(四) 有沒有研究在九龍區劃出新的巴士專線，或延長現有的巴士專線的實施時段及範圍，以確保道路使用效率較高的公共交通工具可優先使用有限的路面資源；除了設立巴士專線外，有否研究推行其他的公共交通工具優先使用道路措施； \n(五) 鑒於運輸署於過去數年曾進行多項地區交通研究，包括“西九龍填海發展區交通研究”及“金鐘交通研究”等，該署展\n開地區交通研究的準則為何；過去3年，運輸署有沒有就九龍東居民的出行模式及交通需求進行地區交通研究；如有，詳情為何；如沒有，會否盡快進行研究；及 \n(六) 當局有沒有就啟德發展區、“起動九龍東”及安達臣道石礦場用地發展這3個大型發展計劃，如何影響九龍東的公共交通服務需求進行評估；如有，詳情為何；會否因應《鐵路發展策略2014》建議興建東九龍線，進行九龍東地區交通研究，以評估建議的鐵路線及該3個發展計劃對九龍東交通的影響；如否，當局如何評估九龍東的交通服務需求？",
      "sequence": 263,
      "bookmark": "SP_MB_WCW_00289"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直致力推動巴士路線重組，專營巴士公司每年均會向政府提交路線發展計劃，就如何按需求調整服務提出具體建議。自去年(2013年)起，運輸署及專營巴士公司採用新的“區域性模式”，以整個地區為基礎，較宏觀地檢視專營巴士服務，優化路線，減少道路擠塞和路邊廢氣排放，使地區能整體受惠。在規劃新發展計劃時，政府亦會安排合適的公共交通配套，配合新發展區的乘客需求。 \n 就胡志偉議員質詢的各個部分，答覆如下： \n(一) 去年，運輸署和專營巴士公司以新的“區域性模式”，宏觀地檢視屯門和北區的巴士服務，理順使用率長期偏低的路線，亦按乘客和區內需要加強其他路線的服務又或開辦新服務。透過區域性重組，專營巴士公司在屯門和北區共取消了4條路線，以及縮短／減少14條路線的服務；與此同時，為回應地區需求，共開辦了5條新路線，以及延長／增加了19條路線的服務。總體而言，重組令巴士資源運用更具效益，提高網絡效率。而通過理順迂迴走線及把資源從低需求服務調撥至高需求服務，路面資源的運用亦更為得宜。重組方案的實施整體暢順，屯門和北區區的整體巴士乘客量共增加約6%(包括轉乘人次)，帶來市民與營辦者共贏的結果。有關的專營巴士路線相當部分屬跨區路線，故路線經區域重組後雖然路線、班次、乘客數量，繼而開支收入會因重組方案的施行而有所變動，但一些如區外人口變動的外在因素亦可能會影響這些路線的乘客數量乃至開支收入。因此，難以孤立地評估單單因個別地區路線重組\n方案的施行對專營巴士公司財務狀況的影響。現時，新界各區的區域巴士路線重組方案基本上已敲定或完成施行。運輸署和專營巴士公司繼續以“區域性模式”在沙田、大埔、青衣和元朗，推動巴士路線重組。巴士公司已由今年第三季起分階段實施重組方案，預計可於明年首季全面實施。明年起，市區的區域重組工作會陸續展開。工作預計可於2016-2017年完成。屆時，公眾可透過專營巴士公司每年公開的經營帳目得知經區域性路線重組後巴士公司整體經營開支收入的情況。 \n(二)及(三) \n 九龍各區的專營巴士網絡較為複雜，當中不少為跨區路線，服務對象分布不同地區。專營巴士公司因此須仔細分析不同巴士路線的乘客需求，制訂合適的重組方案，以達致優化專營巴士服務的效果，令方案下的各巴士線發揮最大的互補作用，令整個九龍地區的市民有所得益。由於制訂方案需時，專營巴士公司現計劃在明年(2015年)內向運輸署提交具體重組建議。署方會在審視各項建議後展開諮詢工作。我們在現階段未能提供所涉路線等資料。 \n 為配合推動專營巴士路線重組，以及為乘客提供更多巴士路線選擇，運輸署與專營巴士公司一直積極研究在合適地點，增設大型的巴士轉乘站。一般而言，由於市區的行人及車輛流量高，且行人路及行車道路面亦較為狹窄，因此要設置類似屯門公路般的大型巴士轉乘站在地理條件和技術上均有一定的限制和困難。然而，在“起動九龍東”的發展計劃中，發展局轄下起動九龍東辦事處委聘的顧問公司會研究在九龍東設置新的巴士轉乘站的可行性，並會提供地點建議。在顧問研究完成後，運輸署和專營巴士公司會配合起動九龍東辦事處按實際需要考慮設立巴士轉乘站的具體建議。 \n(四) 運輸署一直研究推行公共交通工具優先使用道路措施，以善用有限的路面資源。現時香港各主要幹道，在情況許可下，均設有不同的巴士優先使用設施，其中以巴士專線最為普遍。巴士優先使用設施可以讓巴士在較短時間通過繁忙路段，減少行車時間。  \n 在落實設置巴士專線時，運輸署會評估對巴士服務的整體效益(如行車時間的減少)，該路段是否可承受設置巴士專線後的交通流量，以及對其他道路使用者的影響等。運輸署現正研究專營巴士公司就九龍區延長及設置新巴士專線提出的建議。與此同時，署方亦按服務需求及實際路面情況，在可行情況下為如的士及公共小巴等公共交通工具設置上落客點和站頭，又或適度放寬禁區限制，以綜合地優化道路的使用，達致更暢順的流通。 \n(五)及(六) \n 運輸署一直密切留意九龍東的交通情況，並因應乘客需求和規劃需要採取交通管理措施。運輸署在處理新發展計劃時，亦會要求項目倡議人進行交通影響評估及提出改善方案，以減少對交通的影響。 \n 發展局起動九龍東辦事處正積極推展“易行”九龍東的工作，於2013年2月委聘顧問展開可行性研究，為九龍灣商貿區的行人及交通環境制訂短、中及長期的改善方案。研究預計於2015年年初完成，而路面改善方案會逐步實施。為改善觀塘商貿區的行人環境和連繫，該局亦已於2014年5月展開另一項行人及交通研究，研究預計於2016年年中完成。此外，發展局及其他部門已為啟德發展區進行整體交通影響評估，並會陸續進行道路及基礎設施工程，以配合啟德發展區分階段完成的發展項目。 \n 至於安達臣道石礦場用地發展，土木工程拓展署在其可行性研究中有進行交通影響評估。研究建議興建一系列道路和行人連繫設施、進行路口改善工程，以及在石礦場用地北端設立公共交通總站及在近中部出入口設立公共交通上落客處，以照顧項目預計增加人口的服務需求。這些設施可同時服務附近安達臣道房屋發展計劃的居民。政府各部門會研究制訂一套公共交通運輸計劃，以提供合適的接駁服務，分散車流和人流至不同上落客點及港鐵站。 \n 《鐵路發展策略2014》中各鐵路項目(包括東九龍線)的進一步規劃，須取決於屆時每個項目的詳細工程、環境及財務研究結果，以及最新的客運需求評估等考慮。在個別新\n鐵路項目落成前，我們會一如既往，評估項目啟用後對其他路面公共交通服務的影響，並制訂重組服務的方案以提升不同公共交通工具之間的協調，達致更優化的整體服務安排。",
      "sequence": 264,
      "bookmark": "SP_PO_STH_00290"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，政府於2008年7月推出“綠色香港‧碳審計”運動(“碳審計運動”)，並發出《香港建築物(商業、住宅或公共用途)的溫室氣體排放及減除的核算和報告指引》，以配合該運動，協助已簽署《減碳約章》並成為“碳審計‧綠色機構”的公司或團體對其轄下的建築物進行碳排放審計。就此，政府可否告知本會： \n(一) 2008至2013年，每年參與及退出碳審計運動的私人建築物的數目分別為何； \n(二) 2008至2013年，每年參與碳審計運動的政府及法定機構轄下建築物的數目，並按有關的政府部門及法定機構列出分項數字； \n(三) 2008至2013年，每年簽署《減碳約章》參與碳審計運動及退出該運動的私人機構的數目分別為何； \n(四) 2008至2013年，每年簽署《減碳約章》參與碳審計運動的政府部門及法定機構的數目分別為何； \n(五) 各個參與碳審計運動的政府部門有否增聘人手及／或聘用顧問公司，以應付進行建築物碳審計的額外工作；如有，2008至2013年，每年新增的職位總數，以及有關工作每年涉及的各項額外開支(包括薪金、在職培訓、購置器材及外聘顧問等開支)分別為何；如否，原因為何；及 \n(六) 有否參考政府部門進行建築物碳審計所獲的數據，並採取措施提升有關建築物的能源效益及減低建築物的碳排放量；如有，措施的詳情及其成效(包括碳排放量下降的統計數字)為何；如否，原因為何？",
      "sequence": 265,
      "bookmark": "SP_MB_KL_00292"
    },
    {
      "title": "環境局局長",
      "content": "主席，就此質詢的第(一)至(四)部分，我綜合答覆如下： \n 政府於2008年7月推出《香港建築物(商業、住宅或公共用途)的溫室氣體排放及減除的核算和報告指引》，協助社會各界進行碳審計，以掌握建築物耗能及碳排放的情況，從而發掘減排空間及進行減碳措施，以達致節能及減低溫室氣體排放。與此同時，我們推出“綠色香港․碳審計”活動，邀請社會不同界別的機構(包括法定機構)參加，希望透過他們對“減碳約章”的認同，鼓勵和協助物業管理人員／公司為其建築物進行碳審計及執行減碳計劃。 \n 至2013年，已有超過340個來自地產發展及物業管理業、酒店業、銀行業、物流業的機構與及專業團體、大學、非牟利組織等參與“綠色香港․碳審計”活動，並為約500所建築物進行了碳審計。 \n 參與“綠色香港․碳審計”活動機構按年數目分布如下： \n年度 參與“綠色香港․碳審計” 活動機構數目 2008 105 2009 169 2010 245 2011 288 2012 310 2013 341 \n 期間我們並無收到參與機構退出活動的要求。 \n 與此同時，為推動在政府管理的建築物進行碳審計，我們於2009年4月訂定指引，鼓勵各政策局及部門就其建築面積超過1萬平方米的政府建築物定期進行碳審計。政府亦於2012年9月開展一項3年計劃，為約120所政府建築物及公共設施進行能源暨碳排放審計。至2013年，已有20個部門為約240所政府建築物和公共設施進行了碳審計，當中包括約60所政府建築物及公共設施已進行能源暨碳排放審計。 \n(五) 個別部門進行碳審計的有關人手及開支一般由各部門的經常性開支所支付。至於在2012年9月開展的能源暨碳排放審計3年計劃，我們主要透過聘用工程顧問進行有關審計。到\n目前為止，我們已完成了約60所政府建築物及公共設施的審計，所涉的審計開支約412萬元。 \n(六) 就已進行碳審計的建築物，審計報告建議可在能源使用(包括空調、電力設備、自動梯／升降機及照明等裝置)、廢物處理、用水及行為改變等方面推行減碳措施。在提升能源效益方面，我們亦已定下節能目標，規定政府建築物須在2007-2008年度大致相約的操作環境下，在2009-2010年度至2013-2014年度的5年內把用電量減少5%。最新的數據顯示，2012-2013年度政府建築物的用電量比2007-2008年度減少約7.6%，即已超越原先訂下的目標。",
      "sequence": 266,
      "bookmark": "SP_PO_ENV_00293"
    },
    {
      "title": "黃定光議員",
      "content": "主席，商務及經濟發展局局長早前向傳媒表示，佔領中環運動(“佔中”)發生至今，已對香港舉辦的盛事和旅客來港的意欲造成影響。例如，美酒佳餚巡禮需更改舉辦場地，並且有一成參展商退出；原定於今年12月舉辦的香港國際公路單車賽(“單車賽”)亦已取消。此外，有資訊科技業界人士表示，有外國公司的個別員工因佔中而取消來港出席會議。上月首28日來港的非內地旅客的人數較去年同期下降3.7%。就此，政府可否告知本會： \n(一) 有否評估美酒佳餚巡禮更改舉辦場地和單車賽取消，令香港蒙受多少經濟損失；是否知悉有多少項盛事因佔中而更改舉辦場地、暫停，甚至取消，以及有否量化有關的經濟損失； \n(二) 鑒於佔中令非內地旅客減少，有否評估旅遊業因而蒙受多少經濟損失；若有評估，詳情為何；若否，原因為何；有否評估旅遊業在佔中結束後多久才能復原；及 \n(三) 鑒於佔中現時仍然持續，是否知悉香港旅遊發展局(“旅發局”)有否評估，佔中對其部署和推廣旅遊活動的工作造成甚麼影響；若有評估，結果為何？",
      "sequence": 267,
      "bookmark": "SP_MB_WTK_00295"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府一直密切留意佔領行動對不同行業的影響。自佔領行動開始後，商務及經濟發展局已多次與旅遊及酒店業界代表會面，了解佔領行動對香港旅遊業的影響。 \n就黃議員所提問各項，現答覆如下： \n(一) 旅發局於10月30日至11月2日在前啟德機場跑道舉行的“香港美酒佳餚巡禮”，由於牽涉多個不同分項開支及收入，需要在報告完成後才能確定整項活動的最終成果。 \n 至於原定於12月舉辦的“香港單車賽”，旅發局將延期舉行。由於此項目的大部分推廣工作尚未正式展開，因此旅發局目前未能評估活動延期帶來的經濟影響。 \n 旅發局本年度內將有以下活動陸續舉行： \n日期 活動名稱及場地 2014年12月5日至2015年1月1日 “香港繽紛冬日節” (於中環皇后像廣場設立大型聖誕樹) 2014年12月17日至29日 “閃躍維港”3D光雕匯演(第二輪) (於尖沙咀香港文化中心及鐘樓上演) 2014年12月31日 香港除夕倒數 (於尖沙咀及灣仔舉行) 2015年2月 香港新春節慶 (於尖沙咀舉行“新春國際匯演之夜”) 2015年2月14日至3月5日 (2月19日大年初一除外) “閃躍維港”3D光雕匯演(第三輪) (於尖沙咀香港文化中心及鐘樓上演) \n 現階段未有跡象顯示上述活動會受佔領行動影響。 \n(二)及(三) \n 根據入境事務處的統計數字，今年10月的非內地旅客訪港數字與去年同期比較下跌3.5%；11月1日至17日的非內地旅客訪港數字與去年同期比較則下跌7.5%，反映下跌幅度\n有擴大的趨勢。有業界人士表示，自佔領行動以來，每天有超過1 000間酒店房間預訂被取消，而在10月中至11月提前預訂的房間數目由去年同期六至七成下跌至只得四至五成。此外，有零售業界人士表示部分在佔領區附近的店鋪生意下跌三至七成。旅遊業界擔心若佔領行動持續，會影響旅遊業前線從業員的生計，對香港旅遊業造成打擊。 \n 至於實質的整體影響幅度，有待有關經濟數據發放後才能評估。待佔領行動結束後，政府和旅發局必會與業界攜手合作，即時加強對外的旅遊宣傳推廣工作。",
      "sequence": 268,
      "bookmark": "SP_PO_SCED_00296"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，近日本港多個地區發生大規模的違法佔領道路行動。有多個受該等行動影響的團體於上月20日獲法庭頒下臨時禁制令，禁止佔領人士繼續佔領旺角的道路，以及阻塞通往金鐘一幢商廈的通道。其後有佔領人士獲法律援助署(“法援署”)批出法律援助(“法援”)，向法庭申請撤銷旺角佔領區的臨時禁制令。另一方面，根據《法律援助條例》(第91章)第10(3)條(“第10(3)條”)，法援署署長如覺得某宗法援申請有該條文所列的情況，可拒絕給予法律援助。鑒於佔領道路屬違法行為，有市民對法援署批准該宗法援申請提出質疑。就此，政府可否告知本會： \n(一) 鑒於上述法援申請人擬提出訴訟以期繼續進行違法佔領道路行為，法援署署長審批該法援申請時，為何不覺得該個案有第10(3)條所述的情況，因而未有拒絕該宗申請； \n(二) 除了考慮申請人能否通過經濟審查及案情審查外，法援署審批該法援申請時具體考慮的因素為何，以及有何先例可供參考；及 \n(三) 現時有否獨立的監察機制，確保類似的法援申請的審批結果合理；若有，詳情為何；若否，原因為何？",
      "sequence": 269,
      "bookmark": "SP_MB_NLS_00298"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，霸佔道路，堵塞交通，是違法行為。特區政府堅決維護法治，承擔責任保障社會秩序。在香港的法律制度中，法援服務是重要一環。法援的政策目標，是確保所有具備合理理據在香港法院提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。任何人士如欲獲得法援，必須通過《法律援助條例》(第91章)規定的經濟審查及案情審查。法援署依照既定原則和程序審批法援申請，民政事務局不評論具體申請個案的處理。 \n 就質詢的3個部分，現答覆如下： \n(一)及(二) \n 為確保只有具合理理據的申請才獲批法援，所有法援申請均由受聘於法援署的法律援助律師審批。法援署在進行案情審查時會就案情背景、證據及適用的法律原則進行調查並加以研究，以決定是否有合理理據批出法援。法援署在進行案情審查(包括按照《法律援助條例》第10(3)條的規定)時，必須信納有合理的理據或法律問題宜於給予法援，以期法庭作出判決或裁決。就個別申請而言，如文件已顯示個案具備有力理據進行訴訟，或法庭過往已就同類個案所提出的事項作出判決或建議，通過經濟審查的申請人可獲批法援。如申請涉及複雜法律爭議問題，法援署可根據《法律援助條例》第9(d)條，就審批有關申請的理據向執業大律師徵詢獨立法律意見。 \n 就撤銷禁制令的法援申請，基於《法律援助條例》第24條限制披露申請人及受助人的資料，以及《個人資料(私隱)條例》的規定，法援署不能就個別法援申請作出評論或披露具體理據、原則或事實。然而，法援署可確定，所有獲批法援的案件均有採用上述案情審查／合理理據準則審查。 \n(三) 《法律援助條例》規定，只有同時通過案情審查及經濟審查的申請人方可獲批法援。法援署亦設有監察機制，確保法律援助申請審批合理及防止法援被濫用。如法援申請被拒，申請人可根據《法律援助條例》第26條就法援署署長的決定向高等法院司法常務官提出上訴，司法常務官有最終的決定權。此外，任何人如認為有申請人或受助人就其\n案情或經濟狀況提供虛假資料，可向法援署提供詳情。法援署會作出調查，如發現受助人就本身的案情或財務資源作出虛假陳述或隱瞞資料，法援署會終止法援，並會把案件轉介警方跟進。",
      "sequence": 270,
      "bookmark": "SP_PO_SHA_00299"
    },
    {
      "title": "陳健波議員",
      "content": "主席，根據《道路交通(安全裝備)規例》(第374章，附屬法例F)(“《規例》”)，如公共小巴(“小巴”)的乘客座位已設有安全帶，乘客必須佩戴。有報道指出，小巴乘客未有佩戴安全帶的情況令人關注。有不少乘客習慣登車後低頭把玩手提電話或閉目養神，因此對車廂內提醒乘客佩戴安全帶的告示視若無睹，而司機亦未有主動提醒乘客佩戴安全帶。就小巴乘客佩戴安全帶的事宜，政府可否告知本會： \n(一) 過去3年及本年至今，便衣警員喬裝小巴乘客突擊檢查車廂內乘客有否佩戴安全帶的行動次數、進行該等行動的地區，以及行動中因沒有佩戴安全帶而被檢控的乘客數目；當局就這方面發出的口頭警告、傳票及定額罰款通知書的數目分別為何；有否計劃增加突擊檢查的行動次數和參與行動的警員人數，以及擴大進行該等行動的地區；若有計劃，詳情為何；若否，原因為何； \n(二) 鑒於有報道指出，運輸署透過不同渠道(包括致小巴工會的函件、小巴通訊，以及與小巴業界舉行的定期會議)，要求小巴司機提醒乘客必須佩戴安全帶，有否評估該等措施或其他旨在加強乘客佩戴安全帶意識的措施的成效為何；鑒於小巴司機提醒乘客佩戴安全帶的安排屬自願性質，而張貼於小巴車廂內的告示被指不顯眼，當局有否計劃要求小巴利用車廂電子屏幕、播放錄音或其他方法，加強宣傳有關信息；若有計劃，詳情為何；若否，原因為何；及 \n(三) 鑒於《規例》的有關條文生效已逾10年，部分小巴的安全帶已損壞或出現故障，當局有否定期抽查小巴的安全帶是\n否操作正常，或要求小巴車主安排定期檢查及維修該等設備；會否考慮推出計劃資助業界改善安全帶設備；若會考慮，詳情為何；若否，原因為何？",
      "sequence": 271,
      "bookmark": "SP_MB_CKP_00301"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳健波議員質詢的各個部分，現答覆如下： \n(一) 現時警務人員除喬裝小巴乘客突擊檢查車廂內乘客有否佩戴安全帶外，亦會在日常行動(例如路障檢查)中作有關檢查。警方沒有備存警務人員喬裝小巴乘客作突擊檢查的次數和地區，以及發出口頭警告的數字。 \n 此外，根據現行法例，警方會以發出傳票的方式檢控違規乘客，不能以定額罰款通知書形式作出檢控。在2011年至2014年9月期間，全港各區共有5 448名小巴乘客因沒有佩戴安全帶而被檢控。 \n 警方會繼續在各區對沒有佩戴安全帶的小巴乘客進行執法行動，並會留意有關違規情況。如有需要，警方會考慮加強執法行動。 \n(二) 運輸署一直關注乘客佩戴安全帶的情況，並與道路安全議會合作，透過不同宣傳渠道提醒乘客佩戴安全帶，加強乘客的道路安全意識，當中包括播放電視宣傳短片和電台聲帶、製作和派發車廂標貼、宣傳單張及道路安全通訊等。此外，運輸署會繼續在與公共小巴業界定期會議上及透過公共小巴通訊，向業界呼籲，要求公共小巴司機在開車前，提醒乘客佩戴安全帶。現時已有專線小巴在車廂內裝設了電視屏幕，播放不同的資訊，當中包括提醒公共小巴乘客佩戴安全帶。運輸署相信上述措施有助加強乘客佩戴安全帶的意識。 \n 運輸署會與業界研究其他可行方法，推廣有關乘客佩戴安全帶的宣傳和教育，包括將提醒標語張貼於車廂顯眼位置，或加強透過車廂內電子媒體提醒乘客佩戴安全帶等。 \n(三) 根據現行法例，公共小巴在每年續領牌照前必須通過運輸署的車輛檢驗。車輛檢驗其中包括檢查裝設在公共小巴乘客座位上的安全帶的安裝和操作是否穩妥，以及有否破損，以確保安全帶正常運作。此外，運輸署在接獲有關公共小巴安全帶損壞或出現故障的投訴，會要求公共小巴營辦商或車主跟進及安排維修。在有需要時，運輸署會發出車輛檢驗令，要求相關公共小巴到運輸署進行檢驗。 \n 根據香港法例第374A章《道路交通(車輛構造及保養)規例》，車輛(包括所有車身及配件在內)必須保持在良好及可使用的狀態，故確保車輛有適當的保養及維修是車主責任。政府因此沒有計劃在這方面為公共小巴車主提供資助。 \n 運輸署會繼續提醒公共小巴車主或司機應在日常的車檢中留意安全帶的狀況，如有損壞，應及早安排維修。",
      "sequence": 272,
      "bookmark": "SP_PO_STH_00302"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，就電訊服務營辦商(“營辦商”)濫收服務費用的問題，政府在2013年11月27日答覆本人的質詢時表示，若有證據顯示營辦商可能違反《電訊條例》(第106章)或發牌條件，通訊事務管理局會作出調查，並就屬實的個案懲處營辦商。然而，本人近日仍接獲多位市民的投訴，指有營辦商就他們沒有申請使用的電訊服務收取費用，或多收電訊服務費用，令他們損失慘重。就此，政府可否告知本會： \n(一) 是否知悉，按電訊服務的種類(例如固網電話、流動電話、對外電訊和寬頻上網等)及投訴性質分類，過去12個月，通訊事務管理局辦公室及消費者委員會分別接獲涉及營辦商濫收費用的投訴宗數，以及投訴屬實的個案涉及的營辦商的名稱； \n(二) 是否知悉，第(一)部分所述的個案當中，投訴人成功追討賠償的個案數目，以及被檢控的營辦商的名稱及被檢控的次數；及\n(三) 除了繼續實施現行監管營辦商的措施外，當局會否採取新的監管措施，以加強保障消費者的權益；若會，詳情為何；若否，原因為何？",
      "sequence": 273,
      "bookmark": "SP_MB_CWY_00304"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，通訊事務管理局(“通訊局”)是獨立的法定組織，於2012年4月1日根據《通訊事務管理局條例》(第616章)成立，作為單一監管機構，分別根據《電訊條例》(第106章)及《廣播條例》(第562章)等條例規管本港電訊業及廣播業。 \n香港的電訊市場發展迅速，各類電訊服務十分普及，競爭亦相當激烈。通訊事務管理局辦公室(“通訊辦”)和消費者委員會(“消委會”)不時收到消費者就電訊服務計帳的投訴，這些投訴一般會在投訴人的同意下轉介予有關的營辦商直接跟進。若有證據顯示營辦商可能違反《電訊條例》或牌照條件，通訊局會根據《電訊條例》所賦予的權力作出調查，並就有充分證據證明違反的個案懲處營辦商。 \n此外，經修訂的《商品說明條例》(第362章)已於2013年7月19日正式生效，禁止商戶對消費者作出條例訂明的不良營商手法。香港海關是負責執行條例的主要執法機關，通訊局獲賦予共同管轄權，就《電訊條例》及《廣播條例》下持牌人作出與根據相關條例提供電訊及廣播服務有直接關連的營業行為，根據《商品說明條例》條文執法。 \n就議員提出的質詢，現答覆如下： \n(一) 按服務類別劃分，通訊辦在2013年11月至2014年10月就電訊服務計帳糾紛(1)收到的投訴數字如下： \n 2013年11月至2014年10月 固定服務 58宗 流動服務 1 002宗 互聯網服務 53宗 其他(例如對外通訊服務) 12宗 總數 1 125宗  \n 按服務類別劃分，消委會在同期就電訊服務計帳糾紛(1)收到的投訴數字如下： \n 2013年11月至2014年10月 固定服務 298宗 流動電話服務 1 470宗 流動數據服務 1 118宗 互聯網服務 519宗 其他(例如對外通訊服務) 457宗 總數 3 862宗 \n 由於投訴個案並不一定成立，上述數字亦可能包括一些只屬查詢性質的個案，而個別營辦商所涉及的投訴個案多寡亦可能受到其客戶數目所影響，故按照一貫處理消費者投訴的做法，通訊辦及消委會均不會公開涉及投訴的營辦商名稱及有關的投訴數字。 \n(二) 就第(一)部分所述的投訴個案而言，截至2014年10月31日，投訴人同意通訊辦轉介營辦商並協助調解的個案共996宗，當中560宗(56%)已獲解決；而投訴人同意消委會轉介營辦商並協助調解的個案共2 636宗，當中2 274宗(86%)已獲解決。至於其餘獲轉介但未解決的個案，通訊辦和消委會亦已要求營辦商妥善地處理。過去1年，通訊辦未有發現涉及計帳糾紛的投訴個案中，有充分證據證明營辦商違反《電訊條例》或牌照條款的行為而需要對其作出懲處或施加罰款。 \n(三) 現時，通訊局向營辦商發出的牌照，規定持牌人須確保服務使用量的量度設備及計帳系統準確和可靠。同時，通訊局就消費者對電訊服務計帳的投訴實施下列措施，以加強保障消費者權益。  \n(1) 計帳糾紛的投訴數字包括所有涉及帳單問題的投訴，部分投訴涉及多收費用，亦有部分涉及其他計帳糾紛，例如客戶不清楚收費計劃詳情等。因此上述答覆內的數字並不限於涉及多收費用的投訴。通訊辦及消委會均未有就計帳糾紛的投訴內容作進一步的分類。 \n關於電訊服務帳單資料及收取帳款的實務守則 \n為了提高電訊服務收費項目的透明度，通訊局在2011年10月發出了《關於電訊服務帳單資料及收取帳款的實務守則》，就有關帳單上所需詳列的資料及收取帳款安排作出指引，供各營辦商自願遵守。自2012年7月1日起，7家本地固定網絡營辦商和4家流動網絡營辦商已承諾遵從上述實務守則。 \n電訊服務合約業界實務守則 \n在電訊服務合約方面，為了提高訂定合約過程的透明度，經過通訊辦與業界積極商討後，由業界組織香港通訊業聯會(“聯會”)與主要營辦商制訂的《電訊服務合約業界實務守則》(“《業界守則》”)，已在2011年7月開始實施。該守則為業界與消費者訂立公正、公平及合理的服務合約提供指引，以改善合約內容、終止合約和續約安排等事宜，同時讓消費者更清楚知道所訂用的服務內容及詳細收費資料等。我們相信《業界守則》能夠有效地提高訂定合約過程的透明度和客戶的滿意度，並減少與合約有關的爭議。 \n為進一步保障消費者權益，通訊辦於去年向聯會就《業界守則》提出一些改善建議。經聯會與各營辦商多輪的商討後，已於今年10月底修訂了《業界守則》，而各營辦商會在2015年上半年內落實推行新修訂的守則，以進一步保障消費者的權益。通訊辦會繼續監察《業界守則》的推行情況。 \n解決顧客投訴計劃 \n此外，為協助解決消費者與其電訊商一些陷入僵局的計帳爭議，在通訊辦的積極推動下，電訊業界設立了一個屬自願實施的“解決顧客投訴計劃”。該計劃由2012年11月開始試行兩年，在不牽涉正式法律程序的情況下，以調解方式協助雙方解決有關爭議。目前所有主要電訊商均已參與該計劃。 \n該計劃的調解服務由聯會成立的一個獨立的調解服務中心(“服務中心”)負責提供。通訊辦對該計劃的支持則包括贊助該計劃所需的經費、評核消費者的個案申請是否可以受理、積極監察該計劃的表現和管治工作、以及提供其他行政支援。  \n該計劃自推出以來運作暢順，在兩年的試驗期間(即由2012年11月1日至2014年10月31日)，共接獲357宗合乎資格的申請，當中159宗在通訊辦轉介予服務中心前，消費者及其電訊商經再商議後已解決有關爭議，182宗經通訊辦轉介服務中心處理後亦獲得圓滿解決，1宗經調解後未能成功解決，而餘下的15宗正待服務中心安排進行調解。另外，根據服務中心向曾使用調解服務的消費者和電訊商所作的意見調查顯示，無論消費者或電訊商均對該計劃有很好的評價。通訊辦和電訊業界現正評核該計劃的成效，以決定未來路向。 \n根據《商品說明條例》處理不良營商手法 \n除了上述保障電訊服務用戶的措施外，經修訂的《商品說明條例》已於2013年7月生效，禁止商戶對消費者作出以下不良營商手法，包括就服務作出虛假商品說明、誤導性遺漏、具威嚇性的營業行為、餌誘式廣告宣傳、先誘後轉銷售行為，以及不當地接受付款。如營辦商在收取電訊服務費用時涉及不良營商手法，例如就所提供的服務作出虛假商品說明或誤導性遺漏，通訊局亦會根據該條例作出跟進及執法。由於該條例下指明的不良營商手法屬刑事罪行，最高刑罰為罰款50萬港元及監禁5年，相信對所有電訊服務持牌人均具有相當重大的阻嚇作用。 \n通訊辦會繼續密切監察上述措施的實施情況和成效，並根據營辦商的經驗和消費者的意見，有需要時優化上述措施以進一步保障消費者權益。消委會亦會繼續致力推動消費者教育，以助市民作出明智的消費選擇，並與營辦商和監管機構保持聯繫，不時提出改善的建議。",
      "sequence": 274,
      "bookmark": "SP_PO_SCED_00305"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，有沙田區議會議員(“沙田區議員”)向本人反映，大圍近年人口不斷增長，但只有流動圖書館為當區居民提供服務，而他們一直要求當局於該區增設分區圖書館。關於公共圖書館服務，政府可否告知本會：  \n(一) 鑒於規劃署制訂的《香港規劃標準與準則》訂明，當局應為每20萬人口設立一所分區圖書館，而有意見指大圍的人口已符合該標準，當局會否於該區興建分區圖書館；如否，原因為何；如會，詳情(包括圖書館選址、土地面積、建議藏書量)為何； \n(二) 鑒於有沙田區議員及本人曾建議政府在大圍的空置校舍設置臨時圖書館，當局會否採納該等建議；如會，有關跟進工作的詳情為何；如否，原因為何； \n(三) 鑒於當局曾在沙田區議會會議上表示會於美田邨增設流動圖書館服務站，有關計劃的進度為何；當局會否於大圍的其他地點(例如新翠邨、秦石邨及新田圍邨)增設更多流動圖書館服務站；如會，詳情為何；如否，原因為何；及 \n(四) 除沙田區議會外，當局於最近3年有否收到其他區議會興建分區圖書館的建議；如有，所涉區議會為何，以及當局有否採納該等建議？",
      "sequence": 275,
      "bookmark": "SP_MB_TKP_00307"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，《香港規劃標準與準則》訂明在每個分區內各設一間分區圖書館；而每20萬人應設一間分區圖書館。政府在規劃公共圖書館的設施時，除參考《香港規劃標準與準則》外，還會考慮多項因素，包括有關分區／社區的地理位置、交通配套和人口特徵；現有圖書館的使用情況；分區的基礎設施及社區設施的發展計劃；社區不斷轉變的需要(包括人口變化)；以及服務的成本效益等。如情況適合，我們亦會考慮於有40萬人口的地區提供1間主要圖書館，以代替兩間分區圖書館。因應不同地區的情況，我們會考慮這些相關因素來決定應否加強某一分區的公共圖書館服務，包括設置小型／流動圖書館服務站或擴建／重置現有的圖書館等安排。 \n香港公共圖書館亦與非政府機構和地區團體合作，在適合地點設置社區圖書館；以及積極發展“無牆圖書館”服務，為市民提供便利及不受時地限制的圖書館服務。 \n就質詢的各個部分，謹答覆如下： \n(一) 根據規劃署的“2013-2021人口分布推算”，沙田區現有人口約65萬，並預計在2021年增加至約71萬。沙田區現設有1間\n服務40萬人口的主要圖書館(沙田公共圖書館)、1間分區圖書館(馬鞍山公共圖書館)、1間小型圖書館(瀝源公共圖書館)及12個流動圖書館服務站，其中3個服務站分別位於大圍的美林邨、新翠邨及顯徑邨。為進一步加強沙田區的公共圖書館服務，沙田第14B區(圓洲角)現正興建1間新的分區圖書館；而大圍美田邨及馬鞍山欣安邨將各增設一個流動圖書館服務站。 \n 此外，香港公共圖書館與地區團體合作設立的“社區圖書館”，在沙田區共有26間，其中6間位於大圍地區。 \n 隨着大圍地區的發展，我們計劃在該地區設置一間小型圖書館。康樂及文化事務署(“康文署”)已展開籌劃工作。然而，在選址方面，現時在大圍區內可供考慮的地點，包括房屋署轄下和私人屋苑的商鋪等，均遠離大圍市中心，並不能照顧大圍地區整體的需要。因此，康文署現正繼續在大圍市中心一帶物色合適的地點設置小型圖書館。 \n(二) 康文署曾就利用位於沙田大圍村“大圍公立學校”的空置校舍設置臨時圖書館的建議作初步研究，由於該校舍位於“鄉村式發展”土地用途地帶，土地的使用和發展需符合有關土地用途的規劃意向，而校舍原址的土地亦將用作小型屋宇發展，因此當局未能在上址設置臨時圖書館設施。目前，康文署正積極在鄰近港鐵大圍站的市中心一帶物色可供考慮設置小型圖書館的地點。 \n(三) 康文署在考慮設置流動圖書館服務站時，除了衡量地區居民對圖書館服務的需求，以及區內現有圖書館的設施、分布及使用率等因素外，亦會根據地區的人口分布及發展和實際環境情況等因素作出考慮。沙田區議會地區設施管理委員會於2014年6月24日通過在沙田區加強流動圖書館服務的計劃，包括分別於大圍美田邨及馬鞍山欣安邨設置流動圖書館服務站。現時，在美田邨設置流動圖書館服務站的工程現正在籌備中。如工程順利，預計該流動圖書館服務站可於本年年底投入服務。屆時，大圍地區的流動圖書館服務站將增至4個，分別位於美林邨、顯徑邨、新翠邨及美田邨。  \n 現時我們沒有計劃在大圍其他地點再增設流動圖書館服務站，但會繼續密切留意沙田區圖書館服務的使用情況，以檢討和調整該區的流動圖書館服務。 \n(四) 除沙田區議會外，康文署在過去3年分別收到中西區、東區、油尖旺、九龍城、黃大仙、深水埗、北區、元朗及屯門區區議會要求增建圖書館設施的建議。除參考《香港規劃標準與準則》的一般準則外，康文署亦會考慮其他多項因素，包括地區的地理及交通網絡情況、人口特徵、現有圖書館的使用情況等，因應個別實際情況作出適當的規劃。我們會密切留意各區的圖書館使用情況，繼續在不同範疇提升圖書館服務，以配合社區的發展。",
      "sequence": 276,
      "bookmark": "SP_PO_SHA_00308"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有荃灣居民向本人反映，荃灣海旁景色優美，但該處的近岸海水多年來發出惡臭，而臭味問題在退潮時尤其嚴重。據悉，鑒於該問題與污水經雨水渠流入大海有關，當局擬於荃灣興建旱季截流器，在旱季時堵截雨水渠和排水道內的污水，並將污水引到污水收集系統。此外，當局現正加強針對接駁排污渠至雨水渠的非法行為的執法工作。就此，政府可否告知本會： \n(一) 過去5年，每年接獲市民就荃灣海旁臭味問題作出的投訴宗數及採取的跟進工作為何； \n(二) 過去5年，每年當局就排污渠被接駁至荃灣的雨水渠(i)去信有關人士勸諭他們糾正該違規行為，以及(ii)向他們提出檢控的個案宗數分別為何；當局採用哪些方法追查該等非法行為；過去5年，當局有沒有採取檢控以外的其他方法處理荃灣海旁臭味問題；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於當局現正籌備聘請工程顧問就於荃灣興建旱季截流器的工程進行勘察和設計工作，該等籌備工作將於何時完成；興建旱季截流器的工程預計於何時展開及完成？",
      "sequence": 277,
      "bookmark": "SP_MB_CHP_00310"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 環境保護署(“環保署”)於2009年至2013年期間收到關荃灣海濱氣味問題的投訴數字如下： \n年份 2009 2010 2011 2012 2013 投訴數字 36 2 9 9 8 \n 荃灣區內有一些樓宇和街道，有污水及污染物排放流入至雨水渠系統，部分有機物沉澱及積聚在雨水箱型暗渠內，腐爛後產生氣味可影響海濱一帶。 \n 針對荃灣海濱氣味問題，環保署一直與各相關部門合作，從源頭控制及堵截污染物排放至雨水渠系統。措施包括復修損壞或錯駁的公共污水渠、取締店鋪及大廈的污水渠錯駁、打擊店鋪在後巷不當的食物處理或碗碟清洗活動，以及建造旱季污水截流設施，以堵截污水進入雨水系統。為減少在箱型暗渠因有機物積聚而產生的氣味，渠務署亦會加密清洗雨水箱型暗渠。透過各部門採取相關的措施，情況在逐步改善中。 \n 在收到有關的投訴後，環保署人員會聯絡投訴人，跟進調查發出氣味的根源，並向投訴人解釋當局就氣味問題所作出如上述的相關跟進行動。 \n(二) 於2009年至2013年的5年期間，環保署在荃灣為887間店鋪進行色粉測試，以檢查店鋪的污水渠有否適當接駁，並向7間發現有錯駁的污水渠店鋪的負責人發出勸諭通知，要求矯正錯駁的污水渠；店鋪負責人得悉情況後，已迅速進行復修，無須當局根據《水污染管制條例》作出檢控。 \n 其間，環保署亦為懷疑有污水渠錯駁的大廈進行色粉測試，並安排33宗已確定有排污渠錯駁的個案轉介予屋宇署跟進。就這33宗個案，屋宇署已按《建築物條例》向有關大廈業主發出勸諭信及12張法定修葺令，其中有26宗正展開或已完成所需的改善工程。餘下7宗的跟進工作則處於不同階段，包括向有關樓宇發出強制驗樓令及跟進發出法定命令的進度。如有需要，屋宇署會考慮檢控有關業主。 \n 食物環境衞生署(“食環署”)就後巷或空地非法煮食、洗滌及堆積廢物作出了360次檢控。除了每日例行清潔外，食環署亦完成了612次特別巡查及483次特別清洗行動。渠務署則定期用閉路電視檢查公共地下渠道情況，並復修發現損壞或錯駁的公共污水渠。為盡量減少雨水箱型暗渠內所產生的氣味，渠務署已將清洗箱型暗渠的次數增加至每年兩次。 \n(三) 渠務署已於2014年7月聘請顧問進行研究在荃灣區安裝旱季污水截流設施，並已展開前期的資料檢閱。詳細工地勘測將會在明年年初展開。旱季污水截流設施工程的詳細設計會待勘測完成後展開，預計在2016年年中完成。如獲立法會財務委員會批准有關工程撥款，工程可望於2016年年底開展。初步估計工程約需時4年完成，但實際所需時間則有待顧問完成勘測及設計後才能確定。",
      "sequence": 278,
      "bookmark": "SP_PO_ENV_00311"
    },
    {
      "title": "主席",
      "content": "法案。本會現在恢復《2013年擄拐兒童法例(雜項修訂)條例草案》的二讀辯論。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會委員何秀蘭議員會就委員會的報告，向本會發言。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我謹代表《2013年擄拐兒童法例(雜項修訂)條例草案》(“條例草案”)委員會主席郭榮鏗議員，匯報法案委員會就條例草案中各項主要建議進行的商議工作。 \n 條例草案旨在修訂《擄拐和管養兒童條例》(第512章)(“《擄拐條例》”)及其他成文法則，就打擊擄拐兒童的行為和更有效地施行《國際擄拐兒童民事方面公約》(“下稱《海牙公約》”)，訂定條文。 \n 就兒童監護權和管養權此課題進行的討論已有多年。1995年4月，當時的律政司和首席大法官把此課題轉交香港法律改革委員會(“法改會”)研究。法改會於2002年4月發表《國際性的父母擄拐子女問題報告書》，而條例草案建議的法例修訂，就是根據法改會在該報告書中所提建議而作出的。 \n 為打擊跨境擄拐兒童的行為，條例草案第9條旨在於《擄拐條例》中加入多項新條文，以賦權原訟法庭在相關法律程序中作出禁止離境令、追尋令及返還令；規定就禁止離境令或返還令向入境事務處處長作出通知；並賦權入境事務人員及警務人員羈留在違反法院命令的情況下正被帶離香港的兒童。 \n 法案委員會察悉，條例草案中並無條文賦權原訟法庭更改、暫時撤銷或解除根據《擄拐條例》作出的禁止離境令、追尋令及返還令，並曾研究是否有需要賦予原訟法庭有關權力。法案委員會又察悉，現行的《擄拐條例》旨在使《海牙公約》得以施行，而《擄拐條例》第6條規定原訟法庭具有司法管轄權，以聆訊和裁決根據《海牙公約》提出的申請。鑒於涉及管養令或探視令的訴訟大多在家事法庭審理，委員建議亦應賦權家事法庭根據《擄拐條例》作出禁止離境令。 \n 經考慮委員的關注及徵詢司法機構的意見後，政府當局表示，會在條例草案加入新條文，指明作出該命令的法院可更改、暫時撤銷或解除根據《擄拐條例》相關條文所作出的反映令或禁止離境令。至於賦權家事法庭根據《擄拐條例》作出禁止離境令的建議，政府當局表示，司法機構擔心，如果把根據《擄拐條例》作出禁止離境令的權力擴展至區域法院，可能會令專業和一般的法庭使用者感到混淆。為了清楚區分哪些條文與《海牙公約》個案相關，哪些條文用以規管與施行《海牙公約》無關的個案，政府當局建議修訂條例草案，以期把《擄拐條例》分為3個部分。具體而言，《擄拐條例》擬議第2部由施行《海牙公約》的條文組成，當中所載事宜屬原訟法庭專有司法管轄權的範\n圍。《擄拐條例》擬議第3部則由其他打擊在香港擄拐兒童行為的條文組成。原訟法庭和區域法院(包括家事法庭)對第3部所載事宜均具有司法管轄權。委員對政府當局將《擄拐條例》分為3個不同部分的建議表示歡迎和支持。 \n 條例草案建議賦權入境事務人員及警務人員，若他們合理地懷疑某兒童在違反已向入境事務處處長報備的法院命令的情況下，即將或正被帶離香港，可羈留該兒童。法案委員會亦曾就此項建議進行詳細研究。委員獲告知，擬議的羈留權力的政策目的是禁止兒童被人不當地帶離香港，使該兒童得以交還適當人士，不論該兒童正單獨離港或有其他人陪同。政府當局向法案委員會重申，除非符合條例草案所述的相關條件，否則有關人士不得行使羈留兒童的權力。此外，負責執行工作的相關部門，即入境事務處、警方和社會福利署，已互相協調執行返還令或禁止離境令的工作流程及安排。有關細則將以行政指引的方式載述，以確保部門之間作出適當協調。 \n 在商議過程中，部分委員關注到，香港根據《擄拐條例》發出的法院命令在內地及台灣等不屬於《海牙公約》締約國家的地方的實施情況。政府當局表示，現行的內地法律沒有訂明相關條文，承認由香港法院頒發的離婚令、贍養令或管養令。內地法律亦沒有就在內地執行有關命令作出規定。儘管如此，台灣的法院已有先例承認和執行在香港發出的婚姻判決。政府當局又表示，律政司會繼續與內地當局就訂立相互認可和執行婚姻判決安排和命令的相關事宜進行討論，並會適時向司法及法律事務委員會匯報有關進度。 \n 部分委員察悉並關注到，父母擄拐子女行為並非刑事罪行，他們要求政府當局重新考慮應否把該行為訂為刑事罪行。據政府當局表示，有關在有人違反禁止離境令的情況下羈留被帶離香港的兒童此項擬議權力，旨在改善現行機制，亦是合宜的措施，以防止兒童被父母非法帶離香港。新訂權力也可防止父母以其他方法再次試圖帶同子女離開香港或將子女匿藏。與其他法院命令相若，違反禁止離境令可能構成藐視法庭罪，懲處方式由罰款至監禁不等。政府當局認為，在現階段無須將父母擄拐子女行為刑事化，但會密切留意在轉變的社會情況中實施條例草案的經驗，並於此情況下考慮檢討父母擄拐子女行為刑事化這個議題。委員普遍認為政府當局的解釋可以接受。 \n 主席，因應委員的意見和建議，政府當局將會就條例草案動議若干項全體委員會審議階段修正案，政府當局亦會作出其他輕微及技術性修訂，該等修訂已獲得法案委員會的支持。  \n 主席，以下是我以個人身份對這項修訂法例的一些意見。 \n 法案委員會報告指出了禁止離境令的一些實際操作問題。我們曾經接獲不少個案，尤其是涉及家暴的個案，當其中一方  大多是女方  申請離婚時，由尋求法律援助(“法援”)到入稟家事法庭申請離婚，以至其後獲法庭作出禁止離境令，其實當中經歷了很長時間。我們之前曾經處理過一些個案，發現這類家庭的其中一方會在未經另一方同意的情況下，把子女帶離香港至內地，而內地亦沒有法例確認香港發出的婚姻判決。如果小朋友  尤其是十分年幼或不懂回家的小朋友  被父母其中一方帶回內地，另一方便永遠無法尋回其子女。 \n 因此，我們非常關注在整個司法程序中，有些可能是由內地來港的婦女，她們目不識丁，不認識香港的司法程序，當她們找到社工幫忙申請法援、離婚時，其配偶或已得知有關消息，當中實在有太多時間，可以讓那些不願離婚的配偶帶走其子女。政府告訴我們，如果是緊急的法援申請，只要一天便可以完成處理。即使在社工的陪同下可於一天內申請到法援以期入稟法院，但是直至原訟法庭發出禁止離境令之前，當中經歷的時間實在很長，而法例亦將通知入境事務處的責任推給申請離婚的一方。我們已經指出，有關配偶可能真是目不識丁或教育水平很低，以致經常要在社工陪同下，才懂得處理如此繁複的司法程序。法例看似寫得不錯，表示這是有關人士的權利，所以要由該人通知入境事務處。但是，在我們給予協助的該宗個案中，我們認為該名婦女根本不懂得怎樣負此責任。 \n 在審議條例草案時，我們曾經詢問可否由政府部門  哪個部門也好  自行作出協調。如果有關人士在社工的協助下，向法律援助署申請法援以期入稟法院提出離婚，社工可否立即將有關人士的子女名單送交入境事務處，讓入境事務處獲得備份，而不需等待所有司法程序完成，以至法庭作出禁止離境令後，才由申請離婚的一方把名單交給入境事務處。 \n 我們確曾接獲不少這類個案，現時的法例修訂會把作出禁止離境令的司法管轄權由原訟法庭擴展至家事法庭，換言之，申請離婚的一方無須奔波於兩個法庭，待家事法庭作出離婚令或禁止離境令以後，便可立即處理其後的事情。這無疑是一種進步，但我們認為仍不足夠，應該由政府部門之間作出協調，如有關人士正在申請離婚，有關部門應自動把該人的子女名單備份交予入境事務處。 \n 此外，剛才亦已提到，台灣和內地均不屬《海牙公約》締約國家或地方，而內地法律亦沒有訂明相關條文，確認由香港法院頒發的命令，好讓該等命令可在內地執行，現時只能依靠官員就個別個案作出溝通。法案委員會報告亦指出，在審議條例草案期間，官員曾答允會盡快與內地進行討論，希望內地法律可與香港家事法庭作出的判令接軌，確保日後可在法律框架內執行特區法院所作出的命令。 \n 主席，跨境婚姻越益普遍，而鑒於這類婚姻的離婚率亦不低，政府早早便應處理這些問題。1999年出現居港權的紛爭，特區政府尋求人大釋法以剝奪居港權的行動十分迅速，這邊廂向國務院提交報告，那邊廂便又交予人大常委會進行釋法。可是，如此實在的民生事務，當中牽涉申請離婚的一方及破碎家庭兒童的福祉，卻偏偏拖延了這麼久。張建宗局長經常說實事實辦和以務實的態度處事，為何在香港特區成立17年後，仍然未能解決這些直接影響民生的問題？ \n 政府不要說已經與這些非締約國家或地區作出溝通，即使是早已納入《海牙公約》締約地區的澳門，至今仍未能與本港法庭作出的判令接軌，而澳門是在何時納入《海牙公約》締約地區呢？主席，是1999年6月，現時已經是2014年，整整15年了。我們找到1999年11月由當時的衞生福利局局長提交予立法會的摘要，局長曾在該摘要作出承諾，由於澳門在1999年6月已經納入《海牙公約》的締約地區，因此政府會與澳門盡快就有關離婚判令或禁止離境令等各項法律事務訂立安排。但是，我們在今年(2014年)審議這項修訂法例時，曾經詢問香港政府與澳門的溝通為何，不過結果仍然是白卷一張。雖然政府現時承諾很快會與內地及台灣就法律接軌的問題作出跟進、商討，但我們已經不再相信政府，因為我們看到澳門這個先例，既然澳門納入《海牙公約》締約地區已有15年也未能做到，何況是尚未納入《海牙公約》締約國或地區的中國和台灣？ \n 主席，我要說的第三點是兒童福祉的問題。法案委員會報告也提到，經過審議和作出考慮後，當局不會把違反禁止離境令的父母擄拐子女的行為刑事化。原因是如果有關兒童的意願與法院判令不相符，當局進行取證工作將會相當困難。這問題確實存在。如果家事法庭審理離婚案件時沒有充分聽取有關兒童的意見，便就監護人的身份作出決定並頒發管養令，該兒童的意願可能會與法庭的決定不相符，如果執法機關因此對帶同該兒童離境的父或母提出刑事訴訟，致令該父或母留有案底或被監禁等，無疑是對這個原已破裂的家庭帶來另一重打擊。  \n 就家庭紛爭而言，父母雙方作為成年人，應該有能力處理自己的情緒問題。兒童是最無辜的，他們對父母雙方也有感情和關顧的心，如果兒童知悉父母為了爭奪對他的管養權而被控告，甚至被判監，對他們的成長將會造成非常巨大的陰影。雖然我們同意不把違反禁止離境令的行為刑事化，但我們亦要求政府需小心跟進一點，即在整個司法程序中，法院有否提供足夠機會讓兒童表達其意願。 \n 當然，有些兒童實在年紀很小，根據這項修訂法例，18歲以下人士也是兒童。十五、六歲以上的青年人當然懂得表達自己的意願，然而五、六歲的孩子可能不懂得就整件事情作出客觀的分析，只會按照個人對父母的感情而作出選擇，甚至可能會有兒童因為父母一方十分痛愛他  縱使該父或母犯案累累或是吸毒者  而希望跟該父或母生活，但對於這名兒童而言，這個選擇未必會為他帶來最大的福祉。法院必須提供足夠措施，安排兒童心理學家或社工等，聆聽有關兒童的意願，這才可作出最佳的決定。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，最後我想說三權合作。早前發表的“《‘一國兩制’在香港特別行政區的實踐》白皮書”所提到的三權合作，我們深表反對，因為該白皮書指出法官亦屬行政機關的一部分。其實有另一種較理想的三權合作模式，這項修訂法例正是一例，大家亦可參考另外一些立法程序。行政機關原來提交予我們的條例草案是把發出禁止離境令、返還令等全部納入為原訟法庭的司法管轄權。作為立法機關的一員，我們當然較行政機關和司法機關更加了解民情。我們提出，對於很多基層婦女或家庭而言，單在家事法庭提出訴訟的負擔已經非常大，使她們十分吃力，如果還要到原訟法庭申請禁止離境令，她們可能不懂得如何辦理，而所需的時間和程序亦會增加，致使另一方有更多時間把有關兒童帶走。這些意見其實也是委員在審議法案期間提出的，我們亦感謝行政機關與司法機構商討了這些意見。司法機構對於禁止離境令作出的修訂也表示同意，於是我們看到《擄拐條例》將會分成3部分，返還令和禁止離境令將會分開處理，與《海牙公約》條文切割開，司法機構也認為此舉恰當和可行，因此把司法管轄權納入屬區域法院的家事法庭。  \n 代理主席，我們今次的三權合作體現在司法程序方面。在修訂法例的過程中，三方進行溝通，司法機構既可保持其獨立性，亦有參考實際的民情，經過三方同意，然後最後敲定修訂法例的內容，讓市民日後使用有關司法程序時獲得最大的裨益。這種三權合作的模式是理想的，但我們要推行的三權合作並非針對司法程序，亦非要影響法院的獨立性。我必須在此清楚說明，是次修訂法例的工作涉及的三權合作，就是在通過法案之前進行溝通，互相取得諒解，司法機關亦需了解民情，但我們亦尊重司法機構的行政獨立，因而成就了現時的最終修訂文本。我希望大家日後的三權合作，應循着這個方向發展。多謝代理主席。",
      "sequence": 281,
      "bookmark": "SP_MB_CH_00318"
    },
    {
      "title": "譚耀宗議員",
      "content": "代理主席，《2013年擄拐兒童法例(雜項修訂)條例草案》(“條例草案”)重點在於加強法院及執法機關在打擊擄拐兒童方面的權力，限制未經擁有管養權的父或母的同意而將兒童帶離香港的行為，從而加強保障兒童權益，因此民建聯支持這項條例草案。 \n 近年，香港的離婚率急升，2012年香港離婚率排名世界第九位，每年離婚個案均達到2萬多宗，由此而衍生的涉及子女管養監護的糾紛也越來越多。有些父母愛子心切，有些則基於感情受到創傷，他們可能在未得到另一方同意，試圖將子女帶離香港。現有的《擄拐和管養兒童條例》(“《擄拐條例》”)雖然對此訂定一些限制，但仍未能有效防止這些行為，兒童權益因此有可能受到侵害。條例草案設立了新的“三令一權”，包括法院可以發出禁止離境令、追尋令及返還令，以及入境事務處(“入境處”)對懷疑正被帶走的兒童行使羈留權，形成一整套的保護機制，避免兒童被父或母非法帶離香港。我們認為這種安排是合理的，“三令一權”缺一不可，尤其是入境處的羈留權。兒童的管養是兒童最大的福祉所在，如果有人違反法庭命令而試圖將兒童帶出境，是對另一方父或母管養權的侵害，所以入境處有必要獲授權把這些兒童留在安全的地方並交給適當的管養人。 \n 今天這項條例草案是近年在全體委員會審議階段作出最大幅度結構調整的一項條例草案。在審議其他法案時，我們發現在婚姻訴訟中，往往包括管養令及探視令的申請，而這些申請大多由家事法庭審理；這項條例草案引入的禁止離境令性質上是管養令及探視令的衍生，但卻只限由原訟法庭才能審理，因此會導致同一案件卻需要同時在兩級法院審理，必然造成法院資源的浪費，也令保護兒童權利的及\n時性大打折扣，所以法案委員會建議也應賦權家事法庭作出禁止離境令。由於現有的《擄拐條例》是落實《海牙公約》的法例，屬於原訟法庭專有的司法管轄權範圍，為了讓家事法庭能及時審理申請，以及清楚釐定原訟庭的司法管轄權，政府將整項條例草案的結構作了翻天覆地的調整，提出新的全體委員會審議階段修正案(“修正案”)，差不多將各項條文重新排列及修改。修正案的效果非常正面積極，顯示只要行政及立法機關能夠坦誠交流，相互合作，必然更有助各種保障市民的措施的落實，促進市民的福祉，這對於今時今日的政局應該有所啟示。 \n 在條例草案的審議過程中，討論得最多的是應否將父母擄拐子女的行為刑事化。在這一點上，民建聯認同法律改革委員會的看法。父母因為兩人之間的感情糾紛而在未得到另一方同意下試圖將兒童帶離，這完全屬於家事的範疇，檢控可能更進一步激化父母之間的對立，影響他們與子女的關係，這並不符合兒童的最大利益。再者，大多數時候是兒童自願跟隨帶他離境的父或母，在檢控上難度很大。至於涉及在擄拐過程中傷害子女、綁架或非法禁錮子女，則根據現有的刑事法例或普通法，都能夠對涉事者作出刑事懲處。因此，我們認為條例草案從改善現行防止擄拐子女的機制入手，更具成效。 \n 隨着香港與內地的融合，跨境家庭的數目越來越多。由於內地並沒有加入《海牙公約》，亦沒有機制承認及執行香港法院發出的離婚令及管養令等，因此如果子女被帶返內地，根據新條例發出的追尋令或返還令在內地也無法得以執行。警方只能在有理由相信兒童的人身安全受到威脅時，才能夠聯絡內地部門提供協助，這種情況是不理想的。我們希望，香港能夠盡快和內地有關部門就相互認可及執行婚姻判決達成協議，進而落實這項條例草案提出的新措施，這樣才能更有效保障越來越多的跨境家庭兒童的權益。 \n 我謹此陳辭，代表民建聯支持條例草案恢復二讀及各項修正案。多謝代理主席。",
      "sequence": 282,
      "bookmark": "SP_MB_TYC_00319"
    },
    {
      "title": "黃毓民議員",
      "content": "《2013年擄拐兒童法例(雜項修訂)條例草案》(“條例草案”)目的是修訂《擄拐和管養兒童條例》及相關的成文法則，打擊擄拐兒童的行為，以及就更有效地施行《國際擄拐兒童民事方面公約》和《海牙公約》的事宜，制訂條文。我是法案委員會的成員之一。 \n 現時說的，不是一般的兒童擄拐，而是父母跨境擄拐兒童的行為。自上世紀七、八十年代起，已經有港人在內地結婚，地域距離、文化和經濟差異，令部分中港婚姻最終失敗。他們有了小孩，或會出現父或母跨境擄拐兒童的問題。按照中國人的觀念，這基本上沒有甚麼問題，反正都是自己的子女。早在1995年，當時的律政司和首席按察司已發現這些相關的問題，並要求法律改革委員會(“法改會”)研究兒童監護權和管養權的課題。法改會在2002年發表《國際性的父母擄拐子女問題報告書》，當中提出6點主要建議，進一步加強保護兒童免被擄拐和改善《擄拐和管養兒童條例》。 \n 社會上有聲音要求將父母擄拐子女刑事化，以收阻嚇之用。在法案委員會審議階段，代理主席，我們曾經討論要求政府當局重新考慮是否將父母擄拐子女的行為刑事化，政府當然並不支持這項建議。政府引述法改會的意見，認為沒有證據顯示本地父母擄拐子女的行為問題嚴重，因而無須將這些行為刑事化。法改會曾經考慮有關防止將兒童帶離香港的現行刑事法例和民事法例，包括《刑事罪行條例》，《侵害人身罪條例》及《保護兒童及少年條例》等相關的條文，並指出根據普通法，父親或母親均可因為綁架子女及非法禁錮而被定罪。但是，針對父母擄拐子女行為而言，這一系列的法律條文非常含糊，沒有就父親或母親單方面的行為作出清晰界定，說明是否觸犯相關法例。法改會認為父母擄拐子女的行為不應依循英國《1984年擄拐兒童法令》刑事化，並提出其他建議，試圖將兒童帶離香港這種做法不能成事。 \n 此外，法改會的看法跟英國的上議院亦存在矛盾。法改會在《國際性的父母擄拐子女問題報告書》第2章提到，它不認為以普通法綁架罪檢控父母是有效的做法，但公然違法的個案則除外。所謂公然違法的個案是指甚麼？就是漠視就管養或照顧和管束事宜頒發的法院命令，在法律中便有這些指述。 \n 此外，根據普通法，父親和母親均可因綁架子女和非法禁錮而被定罪。因此，政府不贊成刑事化的論點其實站不住腳。刑事化只會令相關法律更為清晰，令人不致誤墮法網。不過，既然政府不接納刑事化的意見，我們只是借此機會表達一下意見而已，我們以往亦曾提出類似的意見。即使這項條例草案獲得通過，我也希望政府日後可以就是否將父母擄拐子女刑事化的問題重新檢視或考慮。 \n 雖然政府表示基本上同意法改會的各項建議，並且準備修訂相關的法律條文，但竟然要拖到2013年7月才提交條例草案。由發現社會上有修訂法例的需要，到今天條例草案在立法會恢復二讀，代理主席，足足相隔19年，這是十分荒謬的事。當局在19年前已經發現有這問題，但在19年後才在立法會恢復二讀相關條例草案來解決這問題，這是非常荒謬的事。 \n 由2002年到2013年這11年期間，我不知道律政司做了甚麼。很簡單，如果有一個剛出生的嬰兒在1995年被人擄拐，條例草案尚未出台他已成年，你說多荒謬！當時沒有所謂擄拐，而現在他已成年。2002年到2013年這11年期間，律政司做了些甚麼？我們的政府便是這樣，一些沒有爭議性的立法建議也可以這樣拖延，有爭議性的該怎麼辦？拖至何年何月？但是，很多時候情況卻剛好相反，越有爭議性的立法建議，政府便越有效率地處理，霸王硬上弓，利用這議會的表決部隊、橡皮圖章保駕護航，讓有關建議過關。這是一個極為反智的政府。 \n 條例草案根據法改會報告書的建議，打算加入新增的條文賦權原訟法庭作出以下命令，包括禁止離境令、追尋令、返還令及關於禁止將兒童從香港帶往其他地方的命令。條例草案亦同時賦權入境事務人員及警務人員，如果他們合理懷疑某兒童在違反法院命令的情況下即將或正被帶離香港，便可羈留該兒童在安全地方。正如我剛才所說，原則上這些建議沒有甚麼爭議，值得支持，不過在技術層面上卻有些問題。 \n 擬議新訂的第15條引入禁止離境令，一直以來，《擄拐和管養兒童條例》被批評不能制止未得到對兒童有管養權、對兒童的住所有控制權或跟兒童有定期聯繫的父或母同意，而將兒童帶離香港。我們要知道，一旦將兒童帶離本港司法管轄區，法律上某些掣肘便變得毫無意義。建議新訂的第18條進一步賦權原訟法庭作出反映令，禁止將兒童從香港帶往兒童慣常居住以外的地方，或者《海牙公約》締約國家的司法或行政當局所作的命令中指明的其他司法管轄區以外的地方。 \n 婚姻訴訟往往涉及法律援助，但申請法律援助手續繁複，時間又長。如果婚姻訴訟一方因為申請程序，錯過申請禁止離境令的關鍵時刻，該怎麼辦？這種情況是有可能出現的。當局指出，法援署接獲申請後，只要申請人的經濟狀況和有關案件所需的資料備妥，法援署便可以即時作出決定，不會出現延誤，但準備相關資料和文件，可能要花數星期，例如要求銀行複印申請人過去半年的戶口月結單，是否一\n時三刻便可備妥？假設申請人沒有網上銀行，便不能從網上下載那些銀行月結單。這些不是馬上可以辦妥。所以，當局的回應跟現實和事實不符，申請人根本無法在這麼短時間內獲批准法援申請，如果無法申請禁止離境令，兒童便可離境。 \n 此外，關於追尋令，報告書第21段提及，部分委員關注到，相關人士可能在法院其他法律程序(例如關乎子女管養或探視事宜的法律程序)中使用按照追尋令提供予法院的資料，或以該等資料作為不利該兒童的用途。委員建議對提供予法院的資料的用途施加限制或條件。我們歡迎政府考慮到委員對這方面的關注。政府當局並且建議，在擬議經修訂第16條增訂條文，讓法院可以在追尋令中訂明，按照追尋令所提供......代理主席，請你要求該同事不要在會議廳內講電話。",
      "sequence": 283,
      "bookmark": "SP_MB_WYM_00320"
    },
    {
      "title": "",
      "content": "",
      "sequence": 284,
      "bookmark": "SP_LC_DPSD_00321"
    },
    {
      "title": "黃毓民議員",
      "content": "我們歡迎政府考慮委員的關注，委員有甚麼關注？便是對提供給法院的資料用途施加限制和條件。政府當局並且建議，在擬議經修訂的第16條增訂條文，讓法院可以在追尋令中訂明，按照追尋令所提供的適用資料，只可以用於已經或即將在香港或另一個締約國家展開關於根據《海牙公約》交還兒童的法律程序。但是，我認為當局同時應該在條文中列明，資料不可以被視為對兒童不利的用途，這一點非常重要。 \n 此外，關於返還令，報告書提及，根據新訂的第20條，倘已作出返還令，而命令並已送達入境處處長，獲授權人員可在合理地懷疑某兒童即將或正被帶離香港的情況下，行使羈留該兒童的權力，該兒童會被羈留，並交還返還令的指明人士。我同意政府新訂的第20條，因為這條文可以賦權下級機構羈留兒童，有效地防止擄拐事件的發生。同時，我也歡迎政府在條例中列明，安全地方包括《保護兒童及少年(收容所)令》附表所列出的地方。這既可保障兒童的權益，也可確保兒童在羈留期間所受的心理影響減至最低。我們認為擄拐事件對家庭的影響非常深遠，正如法改會指出，遭擄拐的兒童會因為被人從家中帶走，遠離管養自己的父或母或其他家人而心靈受創，與此同時，兒童遭擄拐，對於其家人而言，也是非常傷痛的經歷。我們同意，有關\n的建議可以防止兒童被父母擄拐離開香港，實施這些建議，可以避免這些情況的發生。 \n 此外，將父母擄拐子女行為刑事化，可以增加阻嚇力，更有效配合截停令的執行。我因而希望政府能夠重新考慮，將父母擄拐子女的行為刑事化，或是在這項法律實施一段期間之後，重新檢視這些相關建議。 \n 代理主席，我謹此陳辭，支持條例草案恢復二讀。",
      "sequence": 285,
      "bookmark": "SP_MB_WYM_00322"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，我發言支持今天政府提交通過的《2013年擄拐兒童法例(雜項修訂)條例草案》(“條例草案”)。 \n 這項條例草案可說是姍姍來遲。1995年，當時的首席按察司就一連串有關兒童福利、福祉的問題，提交法律改革委員會(“法改會”)研究。法改會先後發表了四份報告書，2002年的報告書涉及兒童的管養和探視，以及實行《海牙公約》條款中關於擄拐兒童的問題，至今又過了12年。 \n 我知道一系列的立法措施已經一一落實，只餘下一項極具爭議的問題，便是父母對子女的管養權。我在此再次提醒政府，這個問題需要作出決定。 \n 從法改會最早的一份報告書開始  我記得是1996年或1997年由前立法局議員劉健儀主持的法改會轄下一個委員會提交，法改會一直提出多項法律修訂事項，要求進行討論。對於有關事項，外國很多地方已經立法、經檢討後再修訂，但我們經過多番轉折、反反覆覆的爭論，到現在似乎連第一步仍未能走出。與很多比較先進的普通法司法管轄區相比，雖然都是使用同一種法律概念及原則，別的國家能做到，但香港卻無法做到。雖然在香港，法庭已經利用其司法酌情權發展出很多概念來處理有關問題，例如共同管養令等，但有很多新觀念，至今仍未能透過立法落實。我們希望局長能盡快就法改會報告中的建議作出決定，然後向立法會提交法案。 \n 這項實施《海牙公約》中有關擄拐兒童條文的條例草案，爭議不大。我們提出了很多建議，政府亦已納入全體委員會審議階段修正案(“修正案”)，我亦贊同這些修正案。政府願意聽取意見，我們表示欣\n賞，尤其是牽涉到一些有關法庭行使權力的事宜，政府亦願意與司法機構一同商議，提出修正案  我稍後會再談論  令今天的二讀及三讀過程不會有很大爭議。 \n 我在此提出數點，希望本會能討論並記錄在案。第一點，有關將擄拐行為刑事化的問題。法改會的報告書提到有關看法，並指出有些司法管轄區，例如英國，已將該行為刑事化，但法改會並不贊同。政府採納了法改會的建議，沒有將擄拐行為刑事化。當法案委員會審議這條例草案時，確實曾討論這個問題，亦聽取一些團體的意見，似乎香港的民間團體亦沒有甚麼特別意見，尤其在是否需要將擄拐行為刑事化方面。 \n 在概念上，我並不認為應以刑事措施來處罰及懲戒一些犯法的父或母。我認為不應從懲罰的角度來看這行為，甚至不應從阻嚇的角度來看，反之應從兒童福祉的角度來看。如果將這種行為刑事化，是否更能有效阻止一些非法擄拐兒童的行為？這點是最重要的。 \n 如果將該行為刑事化，我們或可以授權警方以行政手段阻止有關人士將被擄拐的兒童非法帶離本港的司法管轄區。這做法最快捷、亦無須經過司法程序，目的是保障兒童的福祉，並非為了懲罰任何人。我相信大家都同意，處理家庭糾紛，不是處罰家庭某成員便能解決問題。我是從這個角度考慮。 \n 不過，在討論中，似乎絕大部分人均認為無必要這樣做。他們又認為透過司法程序取得禁止離境令，已足可以達到這個效果。政府亦提出，法律援助署(“法援署”)會有特快的程序配合，而入境事務處亦有簡易的流程，確保禁止離境令能夠有效執行。 \n 但是，問題並非如此。我當時提出的問題是：進行這些程序始終需要一段時間，因為要向法庭申請禁止離境令，更不用說要經過法援署。若將擄拐兒童刑事化，當兒童父母其中一方認為另一方有意將其孩子帶走，他／她可能已經將孩子藏起來，隨時可帶孩子乘火車、飛機，甚至乘船離開。阻止孩子被帶走的最快做法，可能是要求警方採取行動加以制止。如果警方有法定權力，便更容易做執行。政府律師當時表示，現時本港也有普通法的權力，可以制止非法綁架，或者擄拐行為。但我當時提出，為何不能透過立法框架，最有效地利用行政權力，第一時間保障兒童的福祉呢？  \n 代理主席，在目前階段，政府和很多委員都接受先行這一步，先訂定民事濟助程序，包括實施禁止離境令，然後再看看日後應怎樣。就這一點，我有疑問，但我願意在日後才作檢討。然而，我要再強調一點，此舉是為了兒童福祉而不是為了懲罰犯了法的父母。處理家事糾紛，社會福利署(“社署”)適時介入是非常重要的。 \n 說到這裏，我想起一件非常傷感的事，大概十多二十年前，我有一位朋友在外國結婚定居，後來婚姻破裂，需要作出婚姻訴訟，她輸掉官司，喪失孩子的撫養權，但她卻非法地把小朋友帶回香港。當時外國的法庭發出命令，相信是透過《海牙公約》要求將孩子遣返，而當時香港法庭亦發出命令要她交出孩子。不幸地，這位女士  她本身是醫生  基於情緒問題，也基於她對孩子的疼愛、對配偶的怨恨，第二天早上她被發現與孩子同歸於盡。由於她是醫生，她替孩子及自己注射某些藥物後離世。此事令人十分傷感，她並非不懂法律，但她的情感、情緒促使她作出了一個非常殘忍的決定，終結自己和孩子的生命。 \n 所以，將來實施這些法例或法令時，社署連同社工、臨床心理學家、兒童心理學家等的介入十分重要。如果要把小孩與父母分開，把他帶到一個安全的地方，何謂安全？政府若把小孩帶到兒童院等的地方，當然是安全的，那兒不會有人殺害他，但該處怎能為小孩的精神健康、情緒提供適當照顧？因此，我要重申，必須有足夠的社工處理這些事情。我相信、亦希望這類個案不會太多，但我亦要再三提醒有關方面，這並非純粹關乎硬邦邦地實施一項法律的問題，而是需要有好好的配套。 \n 代理主席，很多同事剛才指出家事法庭濟助的現實情況。香港現時面對最大的挑戰是跨境法律衝突和跨境執法問題。當然，兩地之間在刑事方面，例如疑犯的遣送等有很多爭論，但我覺得在民事方面，尤其在家事訴訟，以及法庭作出判決後，在很多事上應該加強兩地互助，包括若有小孩子被擄拐過境，違反了本港的命令，而中國方面若是尊重或接受本港法庭的裁決，只要兩地合作，便能根據雙方均接受的法庭判決，將小孩子送返他的原居地，這是應該要做亦應盡快做的事。我知道當中會有很多困難，但我們不能不面對。回歸這麼多年，我相信民事方面的司法合作是需要盡快落實的。 \n 反觀本港與《海牙公約》其他締約國的合作卻做得不錯，但我們與內地和台灣，甚至可能與澳門在這方面的合作卻嫌十分不足。這些\n是我們的鄰近地方，跨境婚姻數目眾多。跨境婚姻亦會造成家庭糾紛，牽涉訴訟時需要處理很多問題，所以我希望局長稍後能回應一下跨境婚姻的問題，這是大家所關注的。 \n 整體來說，我相信隨着這項條例草案的通過，《海牙公約》將能更有效地實施。我剛才已經說了，今次其中最重要的一項修訂，是授權家事法庭頒布禁止離境令，這點非常重要，由於家事法庭很多時會直接處理婚姻訴訟，對整件案件的背景最為熟悉，因此在緊急時向家事法庭申請禁止離境令，法官可以盡早作出知情的決定。如果要由原訟法庭處理，須把家事法庭的檔案提交原訟法庭或須重新宣誓，這樣既費時失事，又不能達到取得緊急法庭濟助的目的。 \n 所以，我十分贊同將條例草案分為3個部分，而把第3部分涵蓋的一些非《海牙公約》責任，即牽涉到行使非《海牙公約》責任的其他附屬權力、連帶權力授予家事法庭是適當的。多謝。",
      "sequence": 286,
      "bookmark": "SP_MB_AH_00323"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 287,
      "bookmark": "SP_LC_DPSD_00324"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請勞工及福利局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 288,
      "bookmark": "SP_LC_DPSD_00325"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，首先我要感謝何秀蘭議員剛才就《2013年擄拐兒童法例(雜項修訂)條例草案》(“條例草案”)委員會的報告發言，我亦要感謝法案委員會主席郭榮鏗議員  不過今天他未能出席會議  以及各位議員在過去多月就審議這項條例草案所作的努力，大家提出了很多寶貴的意見，讓我們進一步完善條例草案。我亦要感謝譚耀宗議員剛才對我們的工作給予正面評價。在整個審議過程中，勞工及福利局與法案委員會緊密合作，發揮合作、互諒互讓的精神，完成了條例草案的審議工作，我相當感激及欣賞各位議員的包容。  \n 政府在2013年7月提交條例草案，目的在落實法律改革委員會(“法改會”)於《國際性的父母擄拐子女問題報告書》(“《報告書》”)中所提出的改革建議，以改善香港就擄拐兒童問題所提供的法律保障。現時，海牙《國際擄拐兒童民事方面公約》(“《海牙公約》”)是有效的國際機制，令該等被人從一個締約方不適當地帶至另一個締約方的兒童得以迅速和安全地交還。香港是《海牙公約》的締約方之一，藉《擄拐和管養兒童條例》(第512章)(“《擄拐條例》”)實施《海牙公約》。 \n 政府原則上接納法改會於《報告書》提出的改革建議。為推行那些建議，政府建議修訂《擄拐條例》及相關法例和規則，亦藉此機會增加現有條文的清晰度，以及賦予律政司司長作為《海牙公約》下的香港中樞當局，以及法院所需的權力，讓他們可以更有效處理擄拐兒童案件。 \n 條例草案建議訂立新條文，以便更妥善處理《海牙公約》個案。同時，條例草案按照法改會的建議加入了不屬於《海牙公約》規管範圍的條文，以防發生父母擄拐子女的個案。條例草案的建議主要包括3個主要部分。 \n 第一，我將會以勞工及福利局局長的身份在憲報刊登公告，指定條例草案的生效日期。 \n 第二是對《擄拐條例》作出的修訂。條例草案憲報版本建議修訂現行的《擄拐條例》，其中包括︰修訂詳題，清楚訂明《擄拐條例》旨在打擊擄拐兒童的行為，以涵蓋不屬於《海牙公約》規管範圍的其他案件，並就相關事宜訂定條文；我們同時修訂了《擄拐條例》第7條，明確授權原訟法庭可要求任何人，包括有關兒童的父母，親自出席根據《擄拐條例》提出申請的聆訊；以及修訂《擄拐條例》第8條，授權律政司司長在按照《海牙公約》第7及21條履行律政司司長作為香港中樞當局的職務時，可要求有關方面提交與兒童有關事宜的書面報告。 \n 條例草案憲報版本亦建議於《擄拐條例》新增第15至21條，賦權原訟法庭作出禁止未經另一方同意而將兒童帶離香港的禁止離境令；規定某人提供關乎兒童下落的資料的追尋令，及規定將兒童交還的返還令；規定已通知入境事務處處長有關法院已作出禁止離境令或返還令一方、或就某兒童提出的禁止離境令申請仍待決一事的申請人，須在切實可行的範圍內，將已給予該通知一事知會擁有並正在行\n使相關兒童的管養權利或探視權利的人，或如涉及該權利的法律程序仍在法院待決，則相關法律程序的每一方人士；以及賦權入境事務人員及警務人員，若他們合理地懷疑某兒童在違反法院命令的情況下即將或正被帶離香港，可羈留該兒童以交還適當人士。 \n 最後是對《高等法院規則》、《婚姻訴訟條例》及《司法程序(報導限制)條例》作出的修訂。條例草案亦同時建議修訂《高等法院規則》(第4章，附屬法例A)的第121號命令，以配合建議於《擄拐條例》新增的條文，同時亦建議新增規則以限制搜尋、查閱和取得《海牙公約》法律程序中的法庭文件檔案。 \n 政府亦接納了法改會《報告書》的建議，於條例草案中建議在《婚姻訴訟條例》(第179章)新增第48D條，訂明涉及該條例下法律程序的任何一方可申請法院命令，禁止把家庭子女帶離香港。這項新增條文取代於條例草案中被廢除的《婚姻訴訟規則》(第179章，附屬法例A)第94(2)條。 \n 條例草案亦建議修訂《司法程序(報導限制)條例》(第287章)第5條，以確保《擄拐條例》下的法律程序得以保密。 \n 代理主席，法案委員會曾經探討就條例草案憲報版本作出修訂。經聽取法案委員會的意見後，稍後我會在全體委員會審議階段提出有關的修正案，屆時我會詳細解釋各項修正案的內容。 \n 代理主席，我想具體回應剛才數位議員的發言，其中數點值得讓我進一步說明政府的立場。 \n 首先是有關把父母擄拐子女行為刑事化的問題，數位議員對此表示關注。我想首先指出，法改會認為香港不應該仿效英國的做法，把父母擄拐子女的行為刑事化。法改會認為，假如帶走兒童的人是其父親或母親，刑事化所能發揮的實際作用非常有限，這是第一點，而我們亦認同法改會的看法。條例草案亦建議，入境事務人員及警務人員獲賦權在有人違反禁止離境令的情況下，羈留被帶離香港的兒童。此項權力旨在進一步改善現行機制，我們亦認為是合宜的措施，因為能夠防止兒童被父母非法地帶離香港。條例草案中的新訂權力亦可防止父母以其他方法再次試圖帶同子女離開香港或將子女匿藏。我要強調，違反禁止離境令可能構成藐視法庭罪，懲處方式由罰款至監禁不等。我們認為在現階段無須將父母擄拐子女行為刑事化，但我們會密\n切留意在轉變的社會情況中實施這項條例草案的經驗，以及在適當時候考慮檢討父母擄拐子女行為刑事化的議題，這是我想說明的第一點。 \n 第二點，剛才數位議員都提到內地、台灣和澳門在這方面的執行情況，既然內地和台灣均不屬《海牙公約》的締約方，那麼應該怎樣處理父母擄拐子女的個案呢？現行的內地法律沒有訂明相關條文，這是事實。內地法律亦沒有就在內地執行香港的相關命令而作出規定。但是，台灣的法院已有先例承認和執行香港發出的婚姻判決。我想指出，律政司會繼續與內地當局就訂立相互認可和執行婚姻判決安排的相關事宜進行討論。我們會繼續努力，在適當時候，我們定會向司法及法律事務委員會匯報進度。 \n 此外，若小朋友被帶到《海牙公約》的非締約方，那麼我們該如何處理？舉例說就內地、台灣而言，政府和警方會評估每個涉事兒童的人身安全是否受到威脅，或把有關兒童列為失蹤人士，如果確定兒童已進入內地、台灣，警方會適當地聯絡當地的有關當局，要求對方採取行動，並追尋這些兒童的下落和提供保護，這點十分重要。此外，雖然港、澳兩地均因特別行政區(“特區”)的法律地位而成為《海牙公約》的締約方，可是，即使港、澳兩地同屬一個國家，《海牙公約》並不會直接適用於隸屬同一國家的兩個不同城市。我們正與澳門當局商討有關處理涉及香港特區和澳門特區的父母擄拐子女個案的相互安排，這方面的工作正在進行中。 \n 我想回應的第三點，是關於法律援助(“法援”)的問題。剛才有議員提到申請法援會否妨礙禁止離境令的申請，因而令兒童的福祉受到影響。我想在此一再澄清，只要法援申請人的經濟狀況及擬提出申請的案件案情所需的資料全部備妥，法律援助署(“法援署”)便會即時作出決定。在處理緊急個案時，法援署會在申請法援的同一天內，給予申請人有關援助。此外，法援署署長亦獲授權簽發緊急證書，只要他信納申請人相當可能符合法援的條件，以及信納急切地給予法援屬於公正的情況，即可簽發緊急證書。就這方面，大家不用過於憂慮。 \n 第四點，議員提到兒童在羈留期間，如警方無法適時聯絡其家人時，當局會否提供適當的照顧。如有關兒童被羈留在收容所，社會福利署(“社署”)定會負責照顧該兒童的福祉，包括所需的膳食或適當地安排就醫等，直至該兒童返回適當人士的身邊，社署一定會確保兒童的福祉得到充分保障。  \n 最後，何俊仁議員要求我們加快處理有關《子女管養權及探視權報告書》，即法改會發表的一系列4份報告書之一所提出的建議。我想告訴何議員，勞工及福利局會積極跟進該報告書的建議。我們亦已在2011年進行公眾諮詢，並研究了外國的相關法例。我們正與律政司合作進行前期的法律草擬工作。在過程中，我們一定會與各持份者，包括司法機構、香港社會服務聯會、大律師公會、香港律師會、香港家庭法律協會和其他有關團體維持緊密聯繫。我們的目的是在明年完成法律草擬工作，然後諮詢公眾。 \n 代理主席，我懇請各位議員支持通過二讀《2013年擄拐兒童法例(雜項修訂)條例草案》，並在隨後的全體委員會審議階段通過政府提出的修正案。如條例草案及修正案獲得通過，接着我們會與司法機構繼續商討有關為施行追尋令、返還令及禁止離境令而需訂立的法院規則。我們預期條例草案及相關的法院規則可望於明年下半年生效。 \n 代理主席，我動議恢復二讀《2013年擄拐兒童法例(雜項修訂)條例草案》。本人謹此陳辭，多謝。",
      "sequence": 289,
      "bookmark": "SP_PO_SLW_00326"
    },
    {
      "title": "",
      "content": "",
      "sequence": 290,
      "bookmark": "SP_LC_DPSD_00327"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2013年擄拐兒童法例(雜項修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 291,
      "bookmark": "EV_PUT_00328"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 292,
      "bookmark": "SP_LC_DPSD_00329"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。 \n(表決鐘響了5分鐘後停止)",
      "sequence": 293,
      "bookmark": "SP_LC_DPSD_00330"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 294,
      "bookmark": "SP_LC_DPSD_00331"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 295,
      "bookmark": "EV_BELL_00332"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 296,
      "bookmark": "SP_LC_DPSD_00333"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、黃定光議員、李慧琼議員、陳健波議員、黃國健議員、葉國謙議員、謝偉俊議員、梁家傑議員、陳偉業議員、黃毓民議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、張超雄議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 297,
      "bookmark": "SP_LC_DPSD_00334"
    },
    {
      "title": "",
      "content": "代理主席梁君彥議員沒有表決。 \n 代理主席宣布有35人出席，34人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY PRESIDENT announced that there were 35 Members present and 34 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 298,
      "bookmark": "EV_VOTED_00335"
    },
    {
      "title": "秘書",
      "content": "《2013年擄拐兒童法例(雜項修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 299,
      "bookmark": "SP_LC_CLK_00336"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄I。",
      "sequence": 300,
      "bookmark": "SP_LC_DCM_00338"
    },
    {
      "title": "代理全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2013年擄拐兒童法例(雜項修訂)條例草案》。",
      "sequence": 301,
      "bookmark": "SP_LC_DCM_00340"
    },
    {
      "title": "秘書",
      "content": "第1、2、7、8及10至17條。",
      "sequence": 302,
      "bookmark": "SP_LC_CLK_00341"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 303,
      "bookmark": "SP_LC_DCM_00342"
    },
    {
      "title": "",
      "content": "",
      "sequence": 304,
      "bookmark": "SP_LC_DCM_00343"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1、2、7、8及10至17條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 305,
      "bookmark": "EV_PUT_00344"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 306,
      "bookmark": "SP_LC_DCM_00345"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 307,
      "bookmark": "SP_LC_DCM_00346"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 308,
      "bookmark": "SP_LC_DCM_00347"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、王國興議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、謝偉俊議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、張超雄議員、黃碧雲議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 309,
      "bookmark": "SP_LC_DCM_00348"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 38 Members present and 37 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 310,
      "bookmark": "EV_VOTED_00349"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，我動議若稍後就《2013年擄拐兒童法例(雜項修訂)條例草案》的條文或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 311,
      "bookmark": "SP_MB_CKL_00350"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：陳鑑林議員動議的議案，予以通過。",
      "sequence": 312,
      "bookmark": "SP_LC_DCM_00351"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 313,
      "bookmark": "SP_LC_DCM_00352"
    },
    {
      "title": "",
      "content": "",
      "sequence": 314,
      "bookmark": "SP_LC_DCM_00353"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 315,
      "bookmark": "EV_PUT_00354"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 316,
      "bookmark": "SP_LC_DCM_00355"
    },
    {
      "title": "",
      "content": "",
      "sequence": 317,
      "bookmark": "SP_LC_DCM_00356"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布議案獲得通過。 \n我命令若稍後就《2013年擄拐兒童法例(雜項修訂)條例草案》的條文或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 318,
      "bookmark": "EV_VOTED_00357"
    },
    {
      "title": "秘書",
      "content": "第3至6、9及18條。",
      "sequence": 319,
      "bookmark": "SP_LC_CLK_00358"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議修正第3、4、6、9及18條，以及刪去第5條。修正案內容已載列於發送各委員的文件內。主要的修訂有以下數項。 \n 首先，法案委員會建議賦權家事法庭可根據《擄拐和管養兒童條例》(“《擄拐條例》”)作出禁止離境令。因應委員會的建議，我們曾徵求司法機構的意見。司法機構表示，《擄拐條例》現時屬原訟法庭專有司法管轄權的範圍。根據條例草案，海牙《國際擄拐兒童民事方面公約》(“《海牙公約》”)個案仍然只可交由原訟法庭聆訊。司法機\n構指出，如把根據《擄拐條例》作出禁止離境令的權力擴展至區域法院，可能會令專業和一般的法庭使用者感到混淆。因應司法機構的關注，我們現建議把《擄拐條例》分為3個部分，以清楚區分哪些條文與《海牙公約》個案相關，哪些條文用以規管與施行《海牙公約》無關的個案： \n(a) 第1部為導言，主要為釋義； \n(b) 第2部為施行《海牙公約》的條文，所載事宜屬原訟法庭專有司法管轄權的範圍；及 \n(c) 第3部為打擊父母擄拐子女行為但與施行《海牙公約》無關的擬議條文。原訟法庭和區域法院對第3部所載事宜均具有司法管轄權。 \n 我們已就上述建議諮詢司法機構，他們亦同意把《擄拐條例》分為3個部分可提供更清晰的指引。 \n 因應將《擄拐條例》分為3個部分，我們會對條例草案作出相應修訂。首先，我們建議修訂條例草案第4(2)條，於《擄拐條例》中加入“入境事務人員”、“區域法院”及“獲授權人員”的定義，同時刪除原來“截停令”的定義，即涵蓋為《海牙公約》下國際性的父母擄拐子女個案可作出的返還令，以及為防止父或母未經另一方同意而將兒童帶離香港的禁止離境令的定義。 \n 我們亦建議修訂條例草案第9條，主要內容包括： \n(a) 鑒於委員關注到，相關人士可能在法院其他法律程序，例如關乎子女管養或探視事宜的法律程序中，使用按照追尋令提供予法院的資料，或以該等資料作不利於有關兒童的用途。委員建議對提供予法院的資料的用途施加限制或條件。考慮到委員的關注，我們按法案委員會的建議，於《擄拐條例》加入擬議的第16(2A)條，讓法院可在追尋令中訂明，按照追尋令所提供的適用資料只可用於已在、或即將在香港或另一締約國家展開的關於根據《海牙公約》交還兒童的法律程序； \n(b) 當情況有關鍵性改變時，律政司司長可能希望法院更改、解除或暫時撤銷按擬議的《擄拐條例》第18(3)條作出禁止將兒童從香港帶往慣常居住地以外地方的命令。為配合這種情況，我們按法案委員會的建議，於《擄拐條例》加入擬議的第18(3A)條，指明作出該命令的原訟法庭可更改、暫時撤銷或解除根據相關條文所作出的命令，惟新增的第18(3B)條訂明，本條並不影響原訟法庭可在本條以外行使的權力及酌情決定權； \n(c) 條例草案憲報版本所載的《擄拐條例》第17條，載錄於並重編為擬議新訂的第18A條，賦權原訟法庭作出規定將兒童交還的返還令； \n(d) 條例草案憲報版本所載的《擄拐條例》第19條，載錄於並重編為擬議新訂的第19A條。由於我們建議把《擄拐條例》分為3個部分，我們提出刪除條例草案憲報版本所載的第19條中“截停令”一詞，原來的“截停令”同時包含有關《海牙公約》個案的返還令，以及適用於非《海牙公約》個案的禁止離境令，現時我們把有關作出通知及執行返還令與禁止離境令的程序分別載於《擄拐條例》新訂的第2部分與第3部分。經修改後，擬議新增的《擄拐條例》第19A條只訂明就返還令向入境事務處(“入境處”)處長作出通知的細節和規定；及 \n(e) 條例草案憲報版本所載的《擄拐條例》第20條，載錄於並重編為擬議新訂的第20A條。與擬議新增的《擄拐條例》第19A條的情況相同，擬議新增的第20A條亦是因應《擄拐條例》被分為3個部分所作出的相應修訂。新增的第20A條旨在賦權入境事務人員及警務人員，若他們合理地懷疑某兒童在違反已向入境處處長報備的返還令的情況下，即將或正被帶離香港，可羈留該兒童。而該名被羈留的兒童會在切實可行的情況下盡快被送往安全地方，直至該兒童被交還或交給該返還令所指明的人士；如無法在合理時間內聯絡該指明人士，社會福利署署長會採取其認為適當的跟進行動。 \n 至於修正案內提出的其他修訂，主要是為改善行文而作出的相應修訂，以及調移條文的位置，致使條文的編排更為合理。 \n 代理主席，上述的修正案均已在法案委員會會議上作詳細討論，並獲得法案委員會的支持。我懇請各位委員支持及通過有關的修正案，多謝。 \n擬議修正案內容 \n第3條(見附件I) \n第4條(見附件I) \n第5條(見附件I) \n第6條(見附件I) \n第9條(見附件I) \n第18條(見附件I)",
      "sequence": 320,
      "bookmark": "SP_PO_SLW_00359"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 321,
      "bookmark": "SP_LC_DCM_00360"
    },
    {
      "title": "",
      "content": "",
      "sequence": 322,
      "bookmark": "SP_LC_DCM_00361"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 323,
      "bookmark": "EV_PUT_00362"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 324,
      "bookmark": "SP_LC_DCM_00363"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘響了1分鐘後停止)",
      "sequence": 325,
      "bookmark": "SP_LC_DCM_00364"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 326,
      "bookmark": "SP_LC_DCM_00365"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 327,
      "bookmark": "EV_BELL_00366"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 328,
      "bookmark": "SP_LC_DCM_00367"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、王國興議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、謝偉俊議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 329,
      "bookmark": "SP_LC_DCM_00368"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有35人出席，34人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 35 Members present and 34 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 330,
      "bookmark": "EV_VOTED_00369"
    },
    {
      "title": "代理全委會主席",
      "content": "由於就刪去第5條的修正案已獲全委會通過，第5條已從本條例草案中刪去。",
      "sequence": 331,
      "bookmark": "SP_LC_DCM_00370"
    },
    {
      "title": "秘書",
      "content": "經修正的第3、4、6、9及18條。",
      "sequence": 332,
      "bookmark": "SP_LC_CLK_00371"
    },
    {
      "title": "",
      "content": "",
      "sequence": 333,
      "bookmark": "SP_LC_DCM_00372"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第3、4、6、9及18條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 334,
      "bookmark": "EV_PUT_00373"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 335,
      "bookmark": "SP_LC_DCM_00374"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘響了1分鐘後停止)",
      "sequence": 336,
      "bookmark": "SP_LC_DCM_00375"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，黃國健議員的手提電話響起多次)",
      "sequence": 337,
      "bookmark": "SP_LC_DCM_00376"
    },
    {
      "title": "代理全委會主席",
      "content": "黃國健議員，你的手提電話已響起多次，若你不關掉電話，我會命令你離開會議廳。",
      "sequence": 338,
      "bookmark": "SP_LC_DCM_00377"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 339,
      "bookmark": "EV_BELL_00378"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 340,
      "bookmark": "SP_LC_DCM_00379"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、王國興議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、謝偉俊議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 341,
      "bookmark": "SP_LC_DCM_00380"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有35人出席，34人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 35 Members present and 34 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 342,
      "bookmark": "EV_VOTED_00381"
    },
    {
      "title": "秘書",
      "content": "新訂的第3A條 加入第1部標題 \n新訂的第4A條 加入第2部標題 \n新訂的第4B條 修訂第3條(《公約》在香港具有法律效力) \n新訂的第4C條 修訂第4條(締約國家) \n新訂的第8A條 修訂第12條(法院規則) \n新訂的第9A條 加入第3部。",
      "sequence": 343,
      "bookmark": "SP_LC_CLK_00382"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議二讀新訂的第3A、4A、4B、4C、8A及9A條，有關內容已載列於發送各委員的文件內。 \n 正如我剛才所說，我們建議將《擄拐和管養兒童條例》(“《擄拐條例》”)分為3個部分，分別為“第1部：導言”、“第2部：施行《海牙公約》的條文”及“第3部：其他打擊在香港擄拐兒童行為的條文”。為配合這項修訂，我們建議於條例草案新增第3A、4A、4B、4C、8A及9A條。 \n 由於《擄拐條例》第2部所載的追尋令和返還令屬原訟法庭專有司法管轄權的範圍，我們建議於條例草案新增第8A條，訂明相關法院規則需由按照《高等法院條例》第55條組成的規則委員會所訂立。 \n 另一方面，經考慮法案委員會的意見及徵詢司法機構的意見後，於條例草案新增的第9A條除了加入《擄拐條例》第3部的標題外，亦會就《擄拐條例》作出以下修訂。 \n 首先，條例草案憲報版本所載的《擄拐條例》第15條，載錄於並重編為擬議新訂的第22條，這項修訂是因應《擄拐條例》分為3個部分而作出，藉以訂明原訟法庭或區域法院可作出禁止離境令，以禁止未經對有關兒童有管養權或探視權的人  不論是否該兒童的父母  的同意而將兒童帶離香港。這項條文適用於就任何相關兒童已提出法律程序或法院已作出命令的個案。 \n 我們亦會於擬議新增的《擄拐條例》第22條中加入以下內容︰ \n(a) 按法案委員會的建議，於擬議新增的第22(4)條指明作出該命令的法院可更改、暫時撤銷或解除根據相關條文所作出的禁止離境令。當情況有關鍵性的改變而有關一方希望法院更改、解除或暫時撤銷早前作出的有關命令時，擬議條文便可作出配合，但擬議新增的第22(5)條亦訂明第4款不影響法院可在該款以外行使的權力及酌情決定權。 \n(b) 於擬議新訂的第22(8)條中加入“兒童”的定義，與現時賦權原訟法庭及區域法院就子女管養和探視事宜作出命令的條例，包括《高等法院條例》(第4章)、《未成年人監護條例》(第13章)、《分居令及贍養令條例》(第16章)、《婚姻訴訟條例》(第179章)及《婚姻法律程序與財產條例》(第192章)，相互參照。我們建議採用等同於相關條例所載對應詞的相同含義，這可確保相關條例就“兒童”一詞所下的定義不受影響。 \n(c) 由於原訟法庭及區域法院均有權根據《擄拐條例》擬議第3部作出禁止離境令，為求清楚起見，我們建議在擬議經修訂\n第22(8)條中加入“法院”的定義，說明原訟法庭或區域法院可在哪些不同情況下作出禁止離境令。 \n 因應《擄拐條例》被修訂為3個部分，條例草案憲報版本所載的《擄拐條例》第19條，載錄於並重編為擬議新訂的第23條。 \n 條例草案憲報版本所載的《擄拐條例》原訂明，一旦向原訟法庭申請禁止離境令，或禁止離境令已由原訟法庭作出，提出申請的父或母便可通知入境事務處，以防止未經適當同意而將兒童帶離香港。經考慮法案委員會委員的關注及參考法院程序後，我們建議於擬議新訂的第23條中，指明待決的禁止離境令申請為已經提出並已與法院擇定聆訊日期的申請，以確保只有申請人有真正意圖把案件呈堂聆訊的個案，才會受有關條文保障。 \n 條例草案憲報版本所載的《擄拐條例》第20條，載錄於並重編為擬議新增的第24條。新增條文賦權警務人員或入境事務人員，在符合指定條件時可羈留正被帶離香港的兒童。有關人員須在切實可行的情況下把該兒童盡快送往安全地方，直至第24(5)條所指明的人士到來並把兒童交還給該人；如無法在合理時間內聯絡該指明人士，社會福利署署長會採取其認為適當的跟進行動。 \n 擬議於《擄拐條例》新增的第25條，讓按照《高等法院條例》第55條組成的規則委員會，或按照《區域法院條例》第17條組成的區域法院規則委員會，可為施行《擄拐條例》擬議第3部而訂立該等委員會認為必要或適宜的法院規則。 \n 上述的新訂條文，都是因應法案委員會的建議及把《擄拐條例》分為3個部分的修訂建議而作出。我懇請各位議員支持及通過相關新訂條文。多謝代理主席。",
      "sequence": 344,
      "bookmark": "SP_PO_SLW_00383"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第3A、4A、4B、4C、8A及9A條，予以二讀。",
      "sequence": 345,
      "bookmark": "SP_LC_DCM_00384"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 346,
      "bookmark": "SP_LC_DCM_00385"
    },
    {
      "title": "",
      "content": "",
      "sequence": 347,
      "bookmark": "SP_LC_DCM_00386"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：新訂的第3A、4A、4B、4C、8A及9A條，予以二讀。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 348,
      "bookmark": "EV_PUT_00387"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 349,
      "bookmark": "SP_LC_DCM_00388"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘響了1分鐘後停止)",
      "sequence": 350,
      "bookmark": "SP_LC_DCM_00389"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 351,
      "bookmark": "SP_LC_DCM_00390"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 352,
      "bookmark": "EV_BELL_00391"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 353,
      "bookmark": "SP_LC_DCM_00392"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、王國興議員、黃定光議員、何秀蘭議員、李慧琼議員、梁美芬議員、黃國健議員、葉國謙議員、謝偉俊議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、陳志全議員、陳恒鑌議員、\n陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 354,
      "bookmark": "SP_LC_DCM_00393"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有36人出席，35人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 36 Members present and 35 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 355,
      "bookmark": "EV_VOTED_00394"
    },
    {
      "title": "秘書",
      "content": "新訂的第3A、4A、4B、4C、8A及9A條。",
      "sequence": 356,
      "bookmark": "SP_LC_CLK_00395"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議在條例草案增補新訂的第3A、4A、4B、4C、8A及9A條。 \n擬議的增補 \n新訂的第3A條(見附件I) \n新訂的第4A條(見附件I) \n新訂的第4B條(見附件I) \n新訂的第4C條(見附件I) \n新訂的第8A條(見附件I) \n新訂的第9A條(見附件I)",
      "sequence": 357,
      "bookmark": "SP_PO_SLW_00396"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第3A、4A、4B、4C、8A及9A條。",
      "sequence": 358,
      "bookmark": "SP_LC_DCM_00397"
    },
    {
      "title": "",
      "content": "",
      "sequence": 359,
      "bookmark": "SP_LC_DCM_00398"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出上述待決議題。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 360,
      "bookmark": "EV_PUT_00399"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 361,
      "bookmark": "SP_LC_DCM_00400"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。 \n(在表決鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 362,
      "bookmark": "SP_LC_DCM_00401"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 363,
      "bookmark": "SP_LC_CM_00402"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、梁美芬議員、黃國健議員、葉國謙議員、謝偉俊議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 364,
      "bookmark": "SP_LC_CM_00403"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。  \n全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 38 Members present and 37 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 365,
      "bookmark": "EV_VOTED_00404"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 366,
      "bookmark": "SP_LC_CM_00405"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席， \n《2013年擄拐兒童法例(雜項修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 368,
      "bookmark": "SP_PO_SLW_00409"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年擄拐兒童法例(雜項修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，很簡短的，我想作出一項更正：我剛才在二讀階段代替郭榮鏗議員宣讀主席報告時，一時口誤把其中一個“返還令”唸作“反映令”，特此更正。 \n 謝謝主席。",
      "sequence": 370,
      "bookmark": "SP_MB_CH_00411"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "",
      "content": "",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 373,
      "bookmark": "EV_PUT_00414"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00415"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、\n陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、謝偉俊議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、張超雄議員、單仲偕議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有43人出席，42人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 43 Members present and 42 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 378,
      "bookmark": "EV_VOTED_00419"
    },
    {
      "title": "秘書",
      "content": "《2013年擄拐兒童法例(雜項修訂)條例草案》。",
      "sequence": 379,
      "bookmark": "SP_LC_CLK_00420"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《立法會(權力及特權)條例》動議的議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請何秀蘭議員發言及動議議案。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 政務司司長，我們又再見面了，雖然我們很希望加強溝通和多些見面，但絕不希望在這種場合和這種情況下在會議廳內見面。由於議\n員再次提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)下的調查權力來調查特首，所以我們在此再次見面。 \n 這項議案承接兩星期前毛孟靜議員提出引用《權力及特權條例》下賦予立法會的權力，成立專責委員會，以調查現任特首梁振英在出售DTZ公司(“DTZ”)予澳洲企業UGL Limited(“UGL”)的合約中所牽涉的利益。今天我會把討論的範圍收窄，只會談論這份合約中銷售股權和期權的部分(put option)。 \n 2011年12月2日，這份合約以文書形式被送交當時尚未當選特首的梁振英先生。關於這份合約，除了我們多次談論的400萬英鎊分兩期付款，其中一期的款項更會在他當選特首後才收取以外，還有20萬英鎊的款項關乎梁先生在DTZ(日本)所佔的三成股權。這是延後銷售期權的問題。 \n 根據合約內容，UGL承諾以不少於20萬英鎊購買這三成股權。我想提醒大家，有關這間公司當時的業務，在這份合約附件所載的通訊中，澳洲一方表示這間公司有虧損，不是很賺錢，但他們仍願意付出承諾保證的價錢(即20萬英鎊)購買這些股權，並可以在7年內行使銷售這些股份的期權。在這7年內，股權的利益以很優惠的方法計算，可以分得稅前和折扣前的利潤。一般而言，每名股東應分得稅後和折扣後的利潤。這項安排非常優厚，這三成股權的持有人(即梁振英)無須負擔稅務和折扣的款額。 \n 股東就這三成股權所得的利益較普通股東多很多，而且回購承諾有效期為7年。換言之，在UGL收購DTZ後7年內，即在特首任期內，他持有的股份的價值可以不斷上升，即使有虧蝕，也一定不會跌破20萬英鎊的底價。這種安排真的非常優厚。 \n 我們質疑，除了特首有否按照《基本法》第四十七條向終審法院首席法官申報整份合約外，他有否申報這些利益？據理解，特首表示已經把這些利益交予信託，他自己不會沾手。可是，業界人士會問，信託安排的受益人能夠沾手多少決定或得益多少？這視乎信託的文件和協議的內容。然而，公眾從來不知悉這份信託協議的內容，特首透過海外註冊(即BVI)的公司持有這三成股權，但他只申報這間海外註冊公司的股權，利用海外註冊公司來遮蓋真正的利益，即DTZ(日本)的三成股權。  \n 我們透過傳媒知道，原來DTZ(日本)的其中一個主要客戶是香港興業國際集團有限公司(“香港興業”)，該公司的主席查懋聲先生也是亞洲電視(“亞視”)的第二大股東。他在2014年4月30日前仍持有亞視相當大的權益。據報道，他當時入稟法院向亞視追討他的認股權債券，單是利息已累計超過9,000萬元，最後以兩億元歸還本金解決了司法訴訟。當特首會同行政會議否決發牌給香港電視網絡，客觀後果是不會對亞視造成競爭或加速亞視倒閉。2013年10月，查懋聲先生仍是亞視的最大利益持有人。 \n 在如此曖昧和千絲萬縷的關係，以及海外公司註冊的掩護下，這些利益衝突直至10月9日才被澳洲的Fairfax Media Limited揭露，香港市民才知道有關情況。那時候我們才知道，原來年薪連同福利只有508萬元的特首，在這一份與UGL簽訂的合約下，可以收取相等於12年年薪的利益。 \n 除了毛孟靜議員在兩星期前提到的400萬英鎊外，還有20萬英鎊的利益，差不多相等於特首12年年薪。他收取這麼多利益後，我們竟然不知道他有否依循規定申報。當局一直表示這些利益不屬於財產，政務司司長在10月29日回答何俊仁議員的質詢時說，《基本法》沒有具體界定財產，而有關申報也屬機密性質，所以不會告訴我們究竟特首有否申報。 \n 主席，你和我曾在2002年參與反恐條例的審議工作，我們當時就財產的定義有過很激烈的爭拗。是否只有流動資金才稱為財產，反恐條例其後經過進一步修訂，“Asset”這詞語包含很多非流動資金，例如股票的利息和金銀珠寶。香港法例對“財產”這詞語作出界定，不是沒有作出定義。當然，《基本法》沒有這麼仔細的規定，但香港法例對“財產”作出定義。究竟特首有否根據現有法例對財產(asset)的定義作出全面申報？我們到今天都不知道。 \n 雖然政務司司長已經多次回答，她曾在公開場合和議會內或就記者的提問多次作答，但我希望今天政務司司長可以具體、確切地回答，她所準備的答辯資料，有沒有對財產作出清晰定義。我們根據常識來理解，這些可以在7年內變換為現金的權益一定屬於財產。所以，公務員欠債都需要申報。為甚麼特首事事都可享有優惠，不需要申報？  \n 請政務司司長稍後向我們詳細解釋一下。這份合約亦有很多令人產生疑惑的地方。前一、兩個星期，很多建制派同事說，這是一份合約，是一個黃金握手，為甚麼要把它妖魔化？ \n 其實在正常情況下，如收購合約的一方是高級職員兼董事，公司給他的黃金握手應寫明在收購合約內，讓整個董事局知悉，小股東也有機會知悉。但是，這份合約不是一份三方合約，即不是UGL、DTZ董事局與梁振英之間的三方合約，只是UGL與梁振英之間的雙方合約。此外，他要在很急速的時間內立即簽署。這封函件是在2011年12月2日連同合約副本發給梁振英的，要求梁振英在限期前簽署。我讀出英文原文︰“... and would be grateful if you could sign the enclosed schedule and return it to me by no later than our deadline for this transaction close ― which is 11 pm Sydney time on 2 December 2011”。 \n 他要在很急速的時間內簽署這份協議確實，在同日晚上11時前便要簽署。當然，我們不知道他在甚麼時候簽署，但香港與澳洲的時差大約4小時，即他要在香港時間7時左右簽署並交回。他可能只有數小時考慮。從時間來看，這絕對是他們雙方之間的合約。如果這是給一位高級職員的黃金握手合約，UGL不會這樣做。主席，這是非常不尋常的做法......",
      "sequence": 381,
      "bookmark": "SP_MB_CH_00424"
    },
    {
      "title": "",
      "content": "",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我知道，但梁先生簽署並交回這份合約的時限，包括他表示是否同意銷售股權期權的時限是重要的。所以，我會繼續說下去。主席，這是一份雙方之間的合約，而這種做法非常不尋常。 \n 接着，讓我們看一看利益關係，我們剛才說過查懋聲先生是亞視大股東。但是，利益衝突不單關乎否決香港電視網絡發牌後對亞視有\n利。其實，牽涉其中的香港興業還有兩項利益，第一，香港興業是愉景灣最大的土地權益擁有人。在特首大力推動東大嶼山發展的時候，他的作為或不作為會否形成利益輸送？為何會有扣連？ \n 香港興業在日本的業務委託DTZ處理，而香港興業是DTZ其中一個大客戶。如果梁振英要這三成股權的價錢大升，他便有強力的誘因令DTZ(日本)的盈利增加。增加盈利的其中一個方法，是在香港作出一些有利香港興業的公共決策。 \n 主席，上星期大家......其他同事重複提出很多理據。為免大家再重複，我請同事不要再讀出《泛民收錢實錄》。王國興議員現時在席，我希望他可以提出一些新理據。如果王國興議員有新的理據，我會留待其後有15分鐘時間作出總結和回應時再與議員討論。 \n 多謝主席。 \n何秀蘭議員動議的議案如下： \n“本會委任一個專責委員會，以調查香港特別行政區行政長官梁振英先生有否違反《基本法》第四十七條有關行政長官必須廉潔奉公、盡忠職守的規定；並於就任時曾否向香港特別行政區終審法院首席法官準確申報持有DTZ Japan股權；及其股權得益與梁振英先生履行行政長官職務時，包括但不限於否決向香港電視網絡有限公司發出本地免費電視節目服務牌照一事，是否構成利益衝突及其他相關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 383,
      "bookmark": "SP_MB_CH_00426"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員動議的議案，予以通過。",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "主席",
      "content": "正如我剛才提醒何秀蘭議員，本會已處理另一項由毛孟靜議員根據《立法會(權力及特權)條例》動議的議案。雖然今天這項議案亦涉及行政長官收受利益的若干指控，但議員不應就上次議案辯論中已觸及的議題再進行辯論。我必須清楚提醒議員，這並非關乎理據問\n題，又或是先前辯論時曾提過甚麼內容，而是議員不應再針對上次已辯論、處理和決定了的議案的議題發言。 \n 我現在請政務司司長發言。 \n(陳偉業議員站起來)",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，希望你點算議事堂的法定人數，謝謝。",
      "sequence": 386,
      "bookmark": "SP_MB_CWY_00429"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 388,
      "bookmark": "EV_BELL_00431"
    },
    {
      "title": "主席",
      "content": "政務司司長，請發言。 \n(多位議員在座位上說話)",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "政務司司長",
      "content": "主席，何秀蘭議員今天根據《立法會(權力及特權)條例》，動議成立專責委員會調查行政長官有否違反《基本法》第四十七條的規定和有否涉及利益衝突。我再一次代表特區政府反對這項議案。 \n 何議員是次的議案，總的來說，仍是環繞梁振英先生在當選行政長官前與UGL簽訂“離職協議”一事。我必須指出，立法會已多次及充分討論有關事宜。在10月29日的立法會會議上，何俊仁議員就此提出口頭質詢，我作出了詳細的回應。另一方面，毛孟靜議員早前動議引用《立法會(權力及特權)條例》，授權委任一個專責委員會調查有關事宜，該項議案已在10月17日的立法會內務委員會會議，以及立法會11月6日的大會會議，先後被否決。至於何議員現時提出的議案，亦已於10月31日的立法會內務委員會會議遭否決。 \n 由於政府已作多次回應，我不打算在此重複有關事宜的來龍去脈。但是，剛才聽了何議員10多分鐘的發言，我有一種感覺，就是何議員用了相當充分的想像力，或是戴了有色眼鏡般來演繹一份屬於商業安排的協議，並引申出一些沒有理據的指控，或是她所形容的扣連事項。 \n 主席，在這一節開場發言，我只是想重申數項要點。第一，梁先生與UGL簽訂的“離職協議”，純粹是UGL與梁先生作出不競爭協議，確保梁先生離職後不會接受其他競爭對手的聘任、另立公司與UGL競爭，或進行挖角，從而保障UGL作為收購方的利益。正如有議員兩星期前在立法會辯論時指出，這實屬常見的商業安排。 \n 第二，UGL在10月9日的聲明清楚指出，DTZ Holdings plc和the Royal Bank of Scotland均知悉該份“離職協議”，這絕非甚麼“秘密合約”，更不涉及甚麼“秘密付款”。 \n 第三，簽訂“離職協議”後，梁先生從來沒有向UGL提供任何服務，UGL亦已發表聲明公開確認這一點。第四，《基本法》第四十七條訂明，行政長官就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案。行政會議亦有一套嚴謹的利益申報制度。行政長官已嚴格遵守相關的規定和制度。 \n 因此，我認為實在無任何理由按何議員的議案，成立專責委員會進行調查。政府堅決反對這項議案。 \n 主席，在聆聽議員發言後，我會再作回應。多謝主席。",
      "sequence": 391,
      "bookmark": "SP_PO_CSA_00434"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我發言支持何秀蘭議員的議案：本會委任一個專責委員會，以調查香港特別行政區行政長官梁振英先生有否違反《基本法》第四十七條有關行政長官必須廉潔奉公、盡忠職守的規定；並於就任時曾否向香港特別行政區終審法院首席法官準確申報持有DTZ Japan股權；及其股權得益與梁振英先生履行行政長官職務時，包括但不限於否決向香港電視網絡有限公司發出本地免費電視節目服務牌照一事，是否構成利益衝突及其他相關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(“《權力及特權條例》”)(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。 \n\n 主席，我盡量按你指示，避免重複與上次毛孟靜議員動議的議案相關的內容，但有些背景資料與上次相同。梁振英與澳洲企業UGL Limited(“UGL”)的秘密協議，引起公眾廣泛關注。毛孟靜議員曾於11月5日提出相關議案進行辯論，議案在建制派議員護航之下被否決。 \n 這次UGL事件不但關乎特首誠信問題，更關乎公眾利益及政府管治威信，因為梁振英作為行政長官竟然私下收取企業400萬英鎊，並承諾為其提供服務。這與公眾要求特首制訂政策以社會整體利益為先是否有嚴重衝突？特首沒有申報該筆款項已令公眾質疑其誠信，事件被揭發後他更不用問責。梁振英於11月4日(即毛孟靜議員根據《權力及特權條例》動議相關議案前一天)選擇性約見建制派議員解釋此事。不過，這做法令整件事越描越黑。梁振英不但有責任向部分建制派議員解釋，更加有責任向公眾解釋。 \n 《基本法》第四十七條規定特首須“廉潔奉公、盡忠職守”。梁振英先生擁有最大公權力，卻收取UGL 400萬英鎊及150萬英鎊花紅，支持UGL亞洲業務，承諾不時提供“推薦人及顧問”服務。梁振英2011年競逐特首期間與UGL簽訂協議，但他於2012年7月上任後並沒有解除上述協議，意味他出任行政長官後仍有商業合約在身，而合約列明梁振英有責任為UGL提供服務。這不但違反《基本法》第四十七條對行政長官“盡忠職守”的要求，更與行政長官身份有嚴重利益衝突。梁振英收取私人企業酬勞後，有機會把對方利益凌駕於公眾利益之上，有違《基本法》對行政長官“廉潔奉公”的要求。 \n UGL所提供的400萬英鎊包含要求梁振英承諾不時提供“推薦人及顧問”服務。雖然他及後表明上任至今沒有提供過此等服務，但該筆酬勞部分亦屬薪俸性質，可能須納稅。梁振英先生......",
      "sequence": 392,
      "bookmark": "SP_MB_SCK_00435"
    },
    {
      "title": "主席",
      "content": "單議員，你在重複上次辯論已提出的論點。",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "單仲偕議員",
      "content": "OK。梁振英先生與UGL簽訂的秘密協議是透過一間名為Wintrack Worldwide Ltd (BVI)的公司，而Wintrack擁有DTZ Japan，他是其中一位受益人。梁振英上任之後，要處理免費電視發牌事宜。Wintrack屬下的DTZ Japan，其客戶包括何秀蘭議員剛才提及的查懋聲先生。特首在審批香港電視網絡發牌申請時，有否存在利益衝突？\n有否維護查先生的利益？有否在行政會議上如實披露他可能涉及的利益衝突？ \n 梁振英先生持有DTZ Japan的股份，而DTZ Japan屬於Wintrack，公眾無法了解這間英屬處女羣島公司背後的利益關係。直至發生UGL事件才揭發相關利益，令人懷疑梁振英刻意隱瞞其背後身份或利益。我們認為應該深入調查這部分。 \n 梁振英先生當時採用擠牙膏方式回應潛在利益衝突的質疑，運用語言“偽術”，表示技術上Wintrack只持有其他公司的股份，沒有任何商業運作。但是，這不表示Wintrack持股的公司沒有業務。那家外國分公司究竟在哪一國家經營甚麼業務，未作任何披露。是否存在刻意隱瞞？為何他當時不詳細說明Wintrack擁有DTZ Japan，而DTZ Japan在日本有何業務？這樣披露是否更加完整？梁振英先生為何在披露的過程中要如此迂迴？ \n 梁振英先生當時想以簡單邏輯蒙混過關。我們當時集中於Wintrack持有股份的公司在中港兩地有否生意，但忽略了該公司原來在日本有生意，而日本的其中一位客戶便是查先生的公司。我認為這方面需要深入研究。 \n 結果事隔兩年，關於戴德梁行外國分公司的資料披露之後，我們有理由相信他刻意隱瞞DTZ Japan的股份。何秀蘭議員今天提出成立專責委員會，調查的其中一個重點是，DTZ Japan的客戶是否令特首在審批免費電視發牌時存在利益衝突？我希望政務司司長稍後作最後回應時能告訴我們，梁振英先生在行政會議上有否披露持有DTZ Japan的股份；有否透過Wintrack持有DTZ Japan股份；在多次討論香港電視網絡發牌申請的會議上，他是否每次或有無一次提到他與亞洲電視有限公司(“亞視”)股東查懋聲的利益關係。 \n 在2013年10月15日，行政會議否決香港電視網絡發牌申請，與通訊事務管理局前身廣播事務管理局(“廣管局”)向行政會議所作建議相違背。廣管局於2011年基於香港電視網絡、香港有線電視有限公司的奇妙電視有限公司及now TV的香港電視娛樂有限公司均符合要求，免費電視牌照數目無限制，亦無責任保障亞視及電視廣播有限公司的利益，遂向行政會議建議發出3個牌照。  \n 2012年梁振英上任前，上屆行政會議已大體討論這事宜。不過，由於事關重大，當時有一種說法是，曾蔭權政府把事件留待梁振英政府上任後處理。自梁振英2012年上任直至發牌這15個月內，在行政會議的多次討論中，梁振英先生有否具體申報持有DTZ Japan股份的利益？我們翻查梁振英上載到網頁有關其申報利益的資料，只能查到Wintrack這間公司，而這正好用作隱瞞他持有DTZ Japan的股份。這令我們合理懷疑他刻意隱瞞這事實，從而避免須在行政會議上申報其潛在的利益衝突。如果他有利益衝突，便不能主持相關會議，不能推倒所有人的意見，發出2個牌照而不是3個牌照。主席，就客觀情況而言，我們已列舉證據，希望政務司司長稍後能作出回應。 \n 今年8月底，香港電視網絡的司法覆核官司在高等法院開審，庭上披露保密的行政會議紀錄，顯示商務及經濟發展局局長蘇錦樑原則上建議發出3個牌照，但梁振英卻不願發出太多牌照，甚至把香港電視網絡在顧問報告中唯一排在最後的一項準則，視為競爭力的最大考慮因素，最終否決發出3個牌照，發牌數目由3變2。客觀而言，被剔除的申請機構原本不是排在最後的，但卻被排在最後。 \n 根據梁振英的行政會議申報紀錄，懷疑持有DTZ Japan的Wintrack，梁振英直至2013年7月才宣布以信託形式繼續持有。換言之，2012年至2013年的最少整整1年內，他並非以信託形式持有Wintrack，而是自己擁有Wintrack，而Wintrack則持有DTZ Japan的股份。他在這段期間有否參與DTZ Japan的管理？他除了擔任股東外，還有否負責其他工作呢？直至2013年7月，梁振英才完成以信託形式持有Wintrack的手續，而完成所有手續後3個月便否決向香港電視網絡發出電視牌照。 \n 主席，今天辯論是否成立專責委員會，便是希望解決剛才提及的數個重大問題，徹查梁振英有否刻意隱瞞Wintrack隱藏的DTZ Japan的利益，以及與亞視的關係。我希望引用《權力及特權條例》成立專責委員會，傳召梁振英先生作供，以及檢視相關的行政會議紀錄，調查梁振英有否作出申報。 \n 主席，我明白這項議案最終會被否決，這亦是慣常結果，但歷史告訴我們，公道自在人心。梁振英在上任前，立法會曾根據《權力及特權條例》成立專責委員會，以調查他擔任評判的事宜。如果我沒有記錯，他上任後第一個根據《權力及特權條例》動議的議案是調查他的僭建問題，第二個根據《權力及特權條例》動議的議案是兩星期前由毛孟靜議員提出的。這次的議案已是第四次提出，我不知道會否還\n有第五次、第六次，但我相信，以梁振英的性格，遲早還有人會爆出一些材料給我們跟進。 \n 主席，我們不是要找事做，如果他沒有這些問題，為人乾乾淨淨，我們想找事做也沒辦法做。我們並不想刻意針對梁振英，最好他能夠乾乾淨淨，為香港市民服務。但為何他做出這麼多事情，給香港人這麼多藉口或理由來懷疑他呢？希望司長能夠回應我的問題。 \n 我謹此陳辭，支持何秀蘭議員的議案。",
      "sequence": 394,
      "bookmark": "SP_MB_SCK_00437"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我們經常說“法律面前人人平等”，但我們有時不應說得太盡。假如兩個人觸犯同樣罪行，假設是風化罪、非禮罪，而同樣被定罪或認罪，但一人的身份是教師、補習教師，或是神父、牧師，簡直是罪加一等，原因是他辜負了受害人對他的信任。這個“信”字非常重要。我們也經常說“傳媒面前人人平等”，現實情況當然不是這樣。路人甲在街上拿着“大聲公”大聲叫喊，沒有人會理會他；但政務司司長或立法會主席要會見傳媒，傳媒立即蜂擁而至。這是因為他們的身份和地位，以及香港人和社會人士對他們的基本信任。就整個城市而言，行政長官擁有最大公權力。整件事讓人對他產生很多懷疑，也有很多曖昧的地方，但他卻假裝若無其事。 \n 以新聞而論，鄰居陳先生包二奶與我們有甚麼關係，有甚麼公眾利益、有甚麼人會感興趣？沒有。但假設主席包二奶  只是假設，事情就鬧得很大。我無意冒犯，只是舉出一個例子。此外，假設行政長官包二奶，這算不算新聞？鑒於行政長官的身份和地位，以及他所掌握的權力，因此他的一舉一動，備受關注。我們現在討論的是，他是否涉嫌濫權，但他卻無意解釋。每當我們提出要根據《權力及特權條例》進行調查，他便要司長或局長代他發言。今天早上更離奇，財經事務及庫務局局長竟然負責回答單仲偕議員的質詢。其實，我們的討論都關乎同一份合約。 \n 主席，我理解你請我們不要重複先前提過的論點，但我們的討論基本上關乎同一份合約、同一件事和同一個人。我們亦質疑同一份誠信，所以重複幾乎是無可避免的。今天早上，有議員問及薪俸稅和利得稅的利潤是否都要納稅，但局長的答覆只有兩段。局長表示要視乎情況，因為有保密規定也涉及私隱，政府也不會評論個別個案。現在所說的不是路人甲、乙、丙的事。這事不單牽涉很大的公眾利益，也可能涉及犯罪傾向。  \n 澳洲和英國都正在進行調查。老實說，如果梁振英坦白說，由於海外兩個地方正在調查這宗個案，他作為被調查者不方便隨便說話，正如美國人說“take the Miranda”，即不說話，大家反而能夠理解。除了合法外，每件事都要合情合理；公道自在人心。根據保密法例不能說，根據某些規定，財產並不相干，這是否合情合理？作為整個城市最高決策權的擁有人，他是否對得起這個城市？《基本法》第四十七條清楚寫明，他要“廉潔奉公、盡忠職守”。我驟耳聽來，這8個字好像老生常談，沒有特別意義，但從深層次上看，真的要做到盡。 \n 《基本法》英文版第四十七條不是直譯的，行政長官要做“a person of integrity”。這個字真是上天下地，包羅萬有的。整件事那麼清楚，黑白分明，但特首往往請其他人代他說話或讀稿。我們討論一番後便否決有關議案。不過，有關討論會記錄在案。我們也不是空閒得很，硬要找些事情來討論，雖然我們清楚知道有關的議案不會獲得通過。有人說我們有政治目的。我記得一位建制派......好像是李慧琼議員說過，我們分明有政治目的。作為立法會議員，我們所做的有多少事沒有政治目的？立法會當然要談論政治，我們要監察政府有沒有行差踏錯。 \n 主席，今天何秀蘭議員的議案特別提到特首與香港興業千絲萬縷的關係。很多人知道或昨晚體驗到，香港電視網絡終於開台，但只是在網上開台。香港電視網絡申請免費電視牌照不獲批准，現在重新提出申請，且看情況如何。香港電視網絡要經營流動電視，一樣不獲批准，有關個案現正進行司法覆核。香港電視網絡現時又要設立網台。香港電視網絡與梁振英的關係跟這份合約一樣，可以說是“炒埋一碟”或涉及千絲萬縷的關係。我跟朋友談論這份合約中刁鑽的聯繫，他們都說似乎有點convoluted，扭得很緊。當事人應當走出來說話，不應叫林鄭月娥坐在這裏；他應該自己坐在這裏。其他事可以暫且不談，他只須交代這件事，前事如何，後着如何。為甚麼他不走出來說話？他只說完全沒有關係，說這是很far-fetched的想法，想像力過度豐富，扯得太遠。 \n 我們確實有合理的懷疑，不是未審先判，所以要求成立專責委員會看個究竟。如果他解說得一清二楚，是否成立專責委員會也沒所謂，甚至沒有需要成立專責委員會。這是一件很簡單、很平白的事。但可耻的是，他作為行政長官，永遠躲在下屬背後。司長言不由衷，只是拿着一疊紙朗讀，讀完便坐下來。我從未見過“林太”這樣憂傷的樣子，以前她總是態度寬容，笑容滿面。這件事與她無關，但她要走\n出來讀稿，所有的箭都射向她。她稍後作出回應時一定會說那數句話。她會說：現時的指控是子虛烏有，有點扭曲，沒有這回事，你們都有政治目的。 \n 特首真的對得住自己，晚上睡得着嗎？如果司長說的是事實，便應叫梁振英出來作出全面解釋，不要留下那麼多疑問，然後說事實不是這樣。我再說一次，他要走出來開記者會，不單要在立法會澄清。記者會要現場直播，即使長達3小時又如何？他說牽涉的事情很深奧，香港人聽不明白。他只要慢慢說並提供圖象及slides，逐項解釋，大家便可釋疑。可是，他仍以為與一些建制派代表見面解釋一下便可，解釋完畢便可若無其事。香港人看到這個所謂的領袖是多麼不堪。 \n 主席，這件事不會不了了之，一定會沒完沒了。我們還有一個彈劾程序，讓我們拭目以待。多謝。",
      "sequence": 395,
      "bookmark": "SP_MB_CM_00438"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，本月初，有議員要求立法會引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，以調查行政長官與UGL簽訂離職協議的相關事宜，結果遭立法會否決。今天再有議員以類似的理由，質疑行政長官有否向終審法院首席法官申報持有DTZ Japan的股權，以及其執行職務時有否存在利益衝突等，要求立法會引用《權力及特權條例》，調查行政長官有否違反《基本法》第四十七條有關行政長官必須廉潔奉公、盡忠職守的規定。 \n 事實上，有關議員提出這些議案是有其政治目的，毛孟靜議員剛才亦認同此點。當然支持這些議案的議員亦有相同的目的。尤其在現時不少社會民生議題政治化的環境下，特首彷彿就成為了反對派的追擊目標，好像攻擊特首就是解決問題的唯一方法。即使在沒有充分理據支持下，反對派都會盡量把握任何可以製造話題、打擊特首的機會，不久前如此，這星期也如此，加上他們在議會內發起所謂“不合作運動”和“拉布”，令議會內外產生不少混亂...... \n(毛孟靜議員站起來)",
      "sequence": 396,
      "bookmark": "SP_MB_TT_00439"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員，請稍停。毛孟靜議員，你有甚麼問題？",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我要求點算議會內的人數。",
      "sequence": 398,
      "bookmark": "SP_MB_CM_00441"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 400,
      "bookmark": "EV_BELL_00443"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員，請繼續發言。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，反對派會盡量把握任何可以製造話題、打擊特首的機會，不久前如此，這星期也如此，加上他們在議會內發起“不合作運動”和“拉布”，令議會內外產生不少混亂，為市民帶來困擾，製造問題。我和不少專業界朋友都覺得此歪風不可長。考慮到議員根本不能夠提出充分理據，我不會支持引用《權力及特權條例》進行有關調查。同時，這一票亦代表我反對和抗議這種歪風繼續在社會上、在議會內蔓延，損害香港整體利益。 \n 主席，我認同李慧琼議員在本月初就另一項引用《權力及特權條例》調查特首的議案發言時所說，在《基本法》的設計下，終審法院首席法官是監督行政長官廉潔奉公、盡忠職守的主要執行單位。行政長官是向終審法院首席法官申報財產，而不是向立法會申報。同樣地，調查行政長官有否嚴重違法或瀆職行為，是終審法院首席法官及獨立委員會的工作。至於立法會的角色，是在有合理懷疑、確切證據的情況下提出議案，委託終審法院首席法官組成獨立調查委員會展開調查，以及審閱由委員會提交的報告，決定是否要進行彈劾。 \n 主席，有關程序和安排是非常清晰的。《基本法》已經就立法會、終審法院首席法官和獨立調查委員會，在監督行政長官的誠信和履行職責方面，制訂了清晰的角色和分工。如果有部分議員忽略了或者忘記了《基本法》的有關設計和安排，我希望他們可以重新認識《基本法》，而不是動輒要求立法會引用《權力及特權條例》對行政長官進行調查。 \n 至於今天議案涉及的內容，再次質疑行政長官有否向終審法院首席法官申報某些資產，其實政務司司長林鄭月娥已多次重申，行政長官就任時已按照《基本法》第四十七條的要求，向香港特別行政區終\n審法院首席法官申報財產，並記錄在案。基於個人私隱和公眾利益之間需要取得平衡，有關申報屬機密性質。我相信，現時有部分市民和反對派議員，對於行政長官處理某些問題存有分歧、不認同甚至不信任。但同時我亦相信，絕大部分市民都會認為，這些不認同、不信任絕對不應該成為指控行政長官涉嫌違法的動機和理據。由於有關指控非常嚴重，所以提出質疑和指控的人，應該提出更多實質具體理據，否則只會令人覺得是無理取鬧。此外，現行的申報機制已經同時對公眾利益和特首的個人私隱作出保障，亦行之有效，我們應該予以尊重和維護。除非有確實理據支持有關機制已被破壞、存在漏洞或不合時宜，否則我看不到有甚麼理由，我們要質疑有關機制是否有效運作。 \n 此外，議案涉及的另一內容質疑，行政長官有否因為持有DTZ Japan的股份而在免費電視發牌事件上存在利益衝突。主要因為有議員認為，行政長官涉嫌透過英屬處女羣島公司持有DTZ Japan的三成股份，而DTZ Japan和亞視股東查懋聲先生屬下公司香港興業有生意來往，所以質疑特首在免費電視發牌事件上，包括拒絕向香港電視網絡發牌有否涉及利益衝突問題。其實，涉事的香港興業在今年10月12日晚已發聲明澄清，指集團的業務與亞洲電視業務無關，而到目前為止，我亦看不到有任何充分理據支持有關質疑。如果反對派議員只是希望透過有關議案，再次表達他們對行政長官的不信任和不滿，甚至要達致其他政治目的，我深信將不會得到大部分市民的支持。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 402,
      "bookmark": "SP_MB_TT_00445"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，對於本會在不足1個月內，第二次辯論有關要求引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查特首梁振英先生與UGL協議而衍生的事宜，民建聯表示極度失望。 \n 對於何秀蘭議員要求引用《權力及特權條例》的理由，民建聯並不認同，因為她既無提出新的資料，亦無確切的表面證據，便要求引用《權力及特權條例》。在“兩無”，即無新資料，無新證據的情況下，民建聯反對利用《權力及特權條例》，將立法會變成公開法庭，以達到“倒梁”的政治目的。 \n 主席，在兩個星期之前，毛孟靜議員提出要求引用《權力及特權條例》調查特首梁振英先生與UGL之間的協議。當日反對該議案的議員所提出的意見，今天仍然適用。第一，《權力及特權條例》是本會\n的“尚方寶劍”，只應該用於調查政府重大失職並導致重大公眾利益受損的事項，今天的議案內容明顯不符合這個要求。第二，議案所提出的資料，並未反映特首在行使公權時出現實質的利益衝突。第三，在《基本法》的設計下，立法會並非調查行政長官的合適單位。退一萬步，議員若有合理懷疑及表面證據，便應啟動《基本法》第七十三(九)條的彈劾機制，由立法會委託終審法院首席法官組成獨立的調查委員會，進行獨立公正的調查。 \n 主席，關於議員今天的議案內容，讓我先談申報問題。特首向終審法院首席法官申報的內容，屬於機密，不會公開，相信當時的設計是要平衡私隱和公眾利益，但行政長官作為行政會議主席，每年也要申報利益，而這份申報任何人也可以上網查閱。根據這份資料，行政長官已表明將所有Wintrack Worldwide及附屬公司股權，以及所有DTZ公司股權，轉移至一個信託。該信託由一名執業會計師作為信託人。所以，除非有人能夠提出新證據，指出梁振英先生申報時有任何違規或不盡不實的地方，否則，從申報的層面，我看不出有不符規定的情況。議員有不同的疑問，其實可以透過不同的場合跟進。有疑問可以提出，但不應以此作為引用《權力及特權條例》的理由。 \n 主席，再談議案所指的利益衝突。假設報道屬實，即行政長官透過一間海外註冊公司持有DTZ(日本)三成股份，理論上，擁有三成股權無法決定公司的運作，也不能決定公司的客戶羣。DTZ(日本)是提供專業估值服務的公司  估值當然是指為物業估值  因此，這間公司自然應該擁有大量持有物業或地產的客戶，而香港興業是其客戶也是正常不過的事。如果因此懷疑梁振英先生偏幫DTZ Japan的某一個客戶，實在是太過武斷，也欠缺起碼的表面證據。 \n 香港興業沒有持有亞視股權，DTZ(日本)也沒有持有亞視股權。如果單單因為香港興業是DTZ(日本)的其中一個客戶，而這個客戶的老闆曾經投資亞視，便無限伸延，要動用《權力及特權條例》調查行政長官在香港電視網絡發牌一事上有否出現利益衝突，實在太不合理。甚至再進一步，因為香港興業在大嶼山有不少土地權益，所以又要調查行政長官在發展大嶼山的決策上有否偏幫香港興業，我認為也是過於武斷。 \n 主席，正如香港一般的訴訟程序，當局要提出檢控，舉證責任是在提出指控或檢控的一方，如果這些資料不盡不實，或欠缺說服力，根本不可能通過開庭的門檻；而本議案提出的理據相當薄弱，基本上\n是一些推論和疑問，連表面證據都欠奉，如果本會因此通過引用《權力及特權條例》，後果只是把立法會變成“倒梁”法庭，也會浪費龐大公帑，犧牲大量時間，最終會賠上立法會的聲譽。 \n 主席，今天提出引用《權力及特權條例》的背景及資料，其實與兩個星期前的討論沒有甚麼大分別，都是由梁振英先生與UGL之間的協議而引申出來的一系列猜測或推論。反對派議員明知未有足夠證據，但依然接力動議，反覆利用立法會這個公開平台，企圖用《權力及特權條例》調查特首，進一步打擊政府的管治威信。在我看來，這是“倒梁”運動，以至議會“不合作運動”的延續。 \n 事實上，單是提出以《權力及特權條例》調查梁振英先生的議案，由本屆會期開始至今，最少已經有4項。民建聯一直反對上述議案的要求，拒絕將立法會變成“倒梁”的法庭。 \n 主席，正如我上次發言時指出，立法會在憲制設計上，不是調查特首的合適單位。《基本法》下的分工，是確保一旦有需要調查現任行政長官，應該由首席法官負責組成獨立的調查委員會進行，過程必須嚴謹，亦要秉持程序公義。市民對法官領導的獨立調查委員會有高度的信任，相信調查能不偏不倚進行。反之，若由立法會通過引用《權力及特權條例》調查現任行政長官，由展開聆訊以至撰寫報告，均由政治立場鮮明的議員一手包辦，怎樣能確保整個程序秉持公義？希望支持引用《權力及特權條例》進行調查的議員，要好好想想這個問題。 \n 主席，本屆立法會從第一天開始，反對派已把握所有機會，用盡議會手段，包括“拉布”、《權力及特權條例》、不信任議案、甚至彈劾議案來打擊特首的管治，拖政府施政的後腿。最近更發起不合作運動，令議會不斷內耗。其實，議會的不合作運動禍害之大，破壞力之深遠，相信較佔中有過之而無不及，最終受害的始終是沉默的大多數，以及香港整體。 \n 主席，立法會是民意機構，我在此再次呼籲反對派不要再搞不合作運動，與民為敵，希望議員可以懸崖勒馬，不要再拖垮政府，立即叫停這場為反對而反對、有破壞無建設的不合作運動，讓議會重歸正軌，還社會一個正常運作的立法會。 \n 主席，我謹此陳辭。",
      "sequence": 403,
      "bookmark": "SP_MB_SL_00446"
    },
    {
      "title": "張華峰議員",
      "content": "主席，兩個星期前，毛孟靜議員在大會上曾經提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，調查梁振英先生出任特首前牽涉收受澳洲企業UGL利益一事，結果未能獲得通過。今天，輪到另一位泛民議員何秀蘭議員出手，又提出引用《權力及特權條例》這把“尚方寶劍”，想承接UGL事件所帶出的風波，指控特首在拒絕發出免費電視牌照予香港電視網絡一事上徇私偏袒。換句話說，這個指控是“換湯不換藥”，同樣是想拿一些虛無縹渺的所謂證據，再次從道德高地攻擊特首，企圖把他拉下馬，以配合泛民現時所搞的不合作運動。 \n 何議員的指控，主要是指特首梁振英先生透過離岸公司持有DTZ (日本)三成股權，而DTZ(日本)就與持有亞視部分股權的查懋聲先生所擁有的公司香港興業有業務來往。由2009年起，香港興業一直聘用DTZ日本進行物業估價服務，為期5年，何議員因而斷定特首在審批免費電視牌照時，偏袒查懋聲作為股東的亞視。 \n 驟耳聽來，梁振英特首與DTZ(日本)和查懋聲作為股東的亞視，好像真的有微妙的三角關係。但是，如果仔細的看下去，便會知道這又是一個經不起考驗的謊言。 \n 首先，無可否認，特首透過海外公司持有DTZ(日本)三成股份，但梁先生已經說過，在他當選之後，公司的資產已透過信託人打理，換句話說，他並無直接參與公司的業務，而DTZ(日本)與甚麼人做生意，他在這方面根本沒有扮演任何角色；特首持有的資產，亦早已作出申報。 \n 至於DTZ(日本)與香港興業有業務上的來往，是否就足以說明特首要特別厚待身為亞視股東的查懋聲先生呢？我想，只要有一點商業常識的人都知道，即使一個老闆同時持有兩間公司，公司與公司之間也可以沒有任何從屬關係，可以是兩個很獨立的個體，而香港興業早前亦發表了聲明，嚴詞反駁與亞視有任何特別關係。以下或許讓我重申該聲明，當中表示(我引述)︰“於聘任顧問公司時，香港興業皆以公平公正原則，並考慮其專業水平及業內商譽等，作出決定。作為上市公司，香港興業一貫秉承高企業管治水平，獨立處理日常運作，與ATV業務無關。”(引述完畢)再者，好像該份“報料”的周刊所說，當中所牽涉的業務金額最多只不過是100萬元左右，與查懋聲先生以10億元計投資在亞視身上，真是不可同日而語。  \n 此外，主席，當天申請免費電視牌照的，不止香港電視網絡一間公司，如果有心偏袒亞視，根本連一個牌照也不用發出，以免“多隻香爐多隻鬼”，這樣的決定對亞視不是更有利嗎？但是，去年10月，當局卻公布會發出兩個免費電視牌照，只是香港電視網絡未獲發牌而已。至於香港電視網絡落選的原因，官方早已作出交代，是基於“整體免費電視市場可持續發展的能力”。換言之，行政會議是考慮到市場承受力不足以吸納超過兩個新的免費電視台，而香港電視網絡是因為未符合條件而落選。我不想在此再次重提舊事，而且香港電視網絡就不獲發牌一事，仍然有官司訴訟進行中，外人並不適合在這個時候說三道四。 \n 當然，兩個免費電視牌照自從去年10月發出以來，至今進度緩慢，我認為當局有責任加快與兩間電視台商討，讓它們可以早日投入服務，令本地的免費電視可以進入一個新紀元，讓市民有更多選擇，同時透過加強競爭，讓我們有更多具質素的節目可以觀看。我想強調，我和我所屬的經民聯，看不到有明顯的證據，要我們同意引用《權力及特權條例》這把“尚方寶劍”調查特首。 \n 主席，我不支持事事從陰謀論出發，但既然泛民對特首有這麼多陰謀論的看法，那麼我們是否也可以說，他們原本是想借香港電視網絡昨天開台的大日子，搞指控特首的運動，但其實他們的最終目的，是想幫人造勢？當中又是否有利益衝突？在整件事中，有否牽涉個人利益？當然，泛民一定說沒有這種事。所以，我認為大家都要公平一點，要有實質證據才可以指控他人，不可以隨便扣人帽子。 \n 我想重申，泛民發起的不合作運動，在議會內“拉布”，事事拖政府後腿，令低收入人士生活津貼遲遲未能獲通過，公務員加薪亦未能落實。請問這些是否負責任的行為？這些究竟是為民請命，還是與民為敵？ \n 最後，我還想說一點。由佔中開始，泛民一直用各種方式支持非法佔中者，包括在大樓內收容示威者過夜，又鼓勵示威者漠視法庭禁令，教人知法犯法，根本就是縱容示威者搗亂香港，想癱瘓香港的政治及經濟運作，來達到他們的個人目的。 \n 昨天凌晨有一批暴力示威者衝擊立法會，泛民雖然迅速劃清界線，以示他們並非幕後黑手，但這正是他們一直縱容非法示威者漠視\n法紀所搞出來的惡果。泛民有不可推卸的責任。如果泛民還不收手，還要繼續搞不合作運動，最後將會被市民遺棄。 \n 主席，我謹此陳辭，反對何議員今天提出的議案。",
      "sequence": 404,
      "bookmark": "SP_MB_CC_00447"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，今天和兩星期前，本會動議引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查特首梁振英先生，在UGL收購戴德梁行事件中所引申出來的申報和披露利益衝突的問題。這問題事關重大，牽涉到整個制度能否維護我們向來重視的廉潔政治制度，以及防止貪污腐化，我們是本着這個心來提出有關議案。 \n 兩星期前，可以說議員已提出《權力及特權條例》議案的第一部分，當中涉及UGL收購戴德梁行全球的業務，只是沒有詳細提及戴德梁行在日本的業務。兩星期前我們提出很多論點，認為梁振英先生沒有申報利益，以及他在整件事上有很大的利益衝突，沒有向公眾披露。我們甚至認為那500萬英鎊，如果說他完全沒有需要提供服務，便很大可能屬於“檯底回佣”，而不是“黃金握手”。 \n 主席，我不會再重複兩星期前所說的話，今天是《權力及特權條例》議案的第二部分，焦點是戴德梁行日本業務的出售，我只說這方面已足夠。在我進入比較具體的分析前，我首先要回應司長剛才的發言。她強調行政長官和行政會議成員有嚴格的申報制度，而行政長官已嚴格遵守這制度。可是，對於這兩點我有很大的非議。 \n 第一，是否真的有嚴格的申報制度，我非常質疑。目前有兩份相關的守則或制度，是行政長官似乎應該遵守的。一份是“行政會議成員的利益申報制度”，看來梁振英先生是根據這制度來申報其利益。但是，這申報制度第二段已說明，為確保行政會議成員向行政長官提供意見時不偏不倚，所以要作出申報。然而，當中很多申報事項其實是向行政長官作出，以及有很多事可以得到行政長官的同意，而行政長官可以決定哪些事可以做，哪些事不可做。所以，這個申報制度有很多規定並不清晰。 \n 另一份更重要的文件是《政治委任制度官員守則》(“《守則》”)，當中詳細列明究竟如何防止利益衝突。問題是這份文件有多少規定是適用呢？我記得前任首席法官李國能曾經撰寫一份“防止及處理潛在\n利益衝突獨立檢討委員會報告”，提到行政長官應該也遵守《守則》。但是，司長於2013年在立法會回答一項口頭質詢時，只是說適用時行政長官會盡量遵守。主席，這已經是最大的空間和漏洞。甚麼時候才是適宜呢？甚麼時候要遵守？《守則》第五章第5.5段訂明，“在任期內，除非獲得行政長官的書面同意，政治委任官員不可作為主管、代理、董事或幕後董事、僱員或以其他身分，直接或間接參與任何其他行業、商業、職業、商行、公司(私營或公營)、商會或其他類似組織......”，即獲行政長官同意則除外。 \n 因此，兩星期前我們爭論的是，行政長官收取了一筆款項，而他似乎要提供一些服務，我們因而認為這可能是一份有薪酬的工作，需要申報。不過，《守則》第5.5段訂明，原來行政長官可以同意無須申報。所以，司長便說行政長官沒有違反規定，因為他簽署同意書給自己，並把文件放在保險箱，同意自己無須申報。主席，我今天舉出這例子，是要指出整個制度漏洞甚多，而這只是其中一點。 \n 第二點，當時我曾對李國能說，只申報資產而不申報債務是十分危險的事。某官員有很多資產，但原來那些全都是負資產，因為他的債務較資產多。如果行政長官帶着很多債務去履行公職，他便會成為其債權人的家臣或奴僕，因為他可以被人遙遠控制。我對於當時並沒有改善這一點感到非常遺憾。 \n 第三點，我簡單點說，便是申報。在行政會議的申報制度中提到，如果在任何公司中有超過1%的實質利益，所用字眼是“beneficial interest”(實質利益)，便需要申報。主席，那精神是很清楚的。如果一個人將他多間公司的股權轉去海外公司，不論這間公司在BVI或Cayman Islands，然後旗下擁有10間、100間公司，無論是地產公司、代理公司或估價公司也好，然後他站出來說：“對不起，這100間公司我沒有股份，因為這100間公司屬於Wintrack，如果是Wintrack我便申報”。問題是，但沒有人知道Wintrack擁有哪些公司。主席，這樣的申報有甚麼意思？申報的精神是這樣嗎？我相信申報的精神不是這樣。 \n 司長稍後可能會表示梁振英並沒有違反申報的原則，因為他申報了Wintrack，他在Wintrack有利益。雖然Wintrack是一間nominee company，即持名公司或信託公司，它轄下擁有的任何財產均不是梁振英名下的，所以他無須申報，但這是否申報制度的精神？如果她說是，這制度便要不得，這制度便是垃圾，這制度是用來欺騙人。如果\n這制度並非如此，司長可否有尊嚴地告訴我們，行政長官沒有違反規定；她可否沒有埋沒良心地說出這句話：行政長官沒有違反制度中所要求公布、披露有1%持股權的公司？ \n 主席，梁振英先生一直沒有申報他在戴德梁行(日本)公司的業務。現在很清楚，因為最近UGL事件已被披露，看畢所有文件後，我們估計他持有三成股權，為甚麼？原來他將來認沽、行使put option時，他不單可取得20萬英鎊，還有30%的稅後利益，所以我們估計他應該持有30%的股權......甚麼？(有議員在席上說話)稅前利益，對嗎？30%的稅前利益。我們是這樣估算出來的。 \n 司長應該告訴我們究竟這是否事實。如果是，便牽涉申報問題，當中涉及兩點。第一是向首席法官的申報，以及向行政會議作出申報，因為可能涉及利益衝突。這利益衝突很清楚，我相信司長也不敢否認《守則》第五章所述的利益衝突。任何政治官員要避免令人懷疑  只是懷疑  他們有不誠實、不公正或有利益衝突。第5.2段訂明，在執行職務及與市民交往時，政治官員必須恪守公平、公正的原則。第5.3段訂明政治官員須避免處理有實際利益衝突或潛在利益衝突的個案。 \n 現在很清楚，梁振英先生持有戴德梁行(日本)分行30%的實質股份(可能是他的妻子持有)，而這30%的股份，最低價值是20萬英鎊。這間公司仍然有活躍的業務，同事們也說了，涉及的其中一間公司是香港興業國際集團有限公司(“香港興業”)。香港興業是香港一間很大的上市公司，而我們也知道公司主席曾經是亞洲電視(“亞視”)的大股東。當局審批香港電視網絡發牌申請時，即使香港興業的主席已出售股權，但亞視應該還欠他一筆巨額的債項，而這筆債項可以變成股份，所以他是一名有抵押的債權人。從這角度來看，特首有利益衝突，他須確保亞視能夠繼續成功取得牌照，以維持業務，就是這樣簡單。 \n 這件事是否有潛在、甚至直接的利益衝突呢？進行很簡單的測試便可得知。如果梁振英仍然擔任測量師行的合夥人，他作為行政長官或公職人士應否處理這個案？如果他是法官，香港興業的個案交由他處理，而香港興業與他的公司有利益關係，是他公司的客戶，他應否審理這個案呢？測試便是如此簡單。 \n 有同事表示這關係很疏離，或說涉及的款額不多，他要收錢的話大可收取數千萬元，但當中只涉及200多萬元。他們可以這樣辯論，\n但如果我們真的要求處事公正，便必須避嫌，200多萬元的利益是否不值得我們重視？我可以告訴同事，而我們讀法律的人也知道，曾有法官審理一宗涉及一家銀行的案件，在審理完結後才發覺他持有該銀行的一、兩手股票，於是整件個案就被推翻。那個法官表示自己忘記了，因為只有兩手股票，涉及的款額微不足道。這便是法治的傳統，法官不單要立心公正，也要令人認為他立心公正，這樣大家才會安心，覺得法官能真正處事公正。 \n 這問題令我們耿耿於懷，為甚麼他這樣也可以不公布，更不要說大嶼山的發展，稍後何秀蘭議員可能會再探討有關事宜。所以，在這種情況下，我們真的別無他法，惟有多了解這件事。考慮到今天議案的措辭，其實調查範圍真的很狹窄。我再考慮後，發現如果打開Wintrack這Pandora\u0027s box，可能內裏會有更多東西。不過，議案調查範圍很狹窄，即使通過議案也不用太害怕，司長也不用害怕，似乎只是調查戴德梁行，但如果開啟了那個Pandora\u0027s box，可能內裏會有更多東西。無論如何，我們知道詳情後，才決定下一步的行動。",
      "sequence": 405,
      "bookmark": "SP_MB_AH_00448"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，規程問題，請引用《議事規則》第17(2)條，點算法定人數。",
      "sequence": 406,
      "bookmark": "SP_MB_CH_00449"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 408,
      "bookmark": "EV_BELL_00451"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請發言。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我首先要回應建制派議員剛才說，這項《立法會(權力及特權)條例》(“《權力及特權條例》”)的議案是一個政治抹黑、“倒梁”運動，我實在不能夠認同這種說法。如果有同事看過我在《星島日報》  一份非常建制的報章  和《信報》所寫關於這宗UGL交易事件的文章，便知道我提出的問題純粹是一些商業和法律問題。即使梁振英先生不是特首，他牽涉在UGL這宗交易中，都是非常有問題。  \n 問題的癥結是，梁振英先生作為DTZ的董事，有沒有根據公司法、清盤法和《上市規則》，履行他作為一名董事對他的董事局、對他的股東，不論是大股東也好、小股東也好，DTZ的主要債權人，以及他的Administrator的法律責任、商業道德責任和倫理責任。這兩篇文章，一篇在個多月前刊登，另一篇昨天才刊登。但是，竟然沒有一個建制派朋友，律師也好、會計師也好，作出一個合適的回應。 \n 主席，我必須強調，我在這兩篇文章內的所有論據都是基於法律和商業道德倫理的論述，並不涉及梁振英先生的特首身份。很多建制派同事對我們說：為何你要抹黑特首，要採取不合作運動？其實，所謂不合作運動是基於UGL這宗商業交易的6頁紙協議。 \n 首先，何秀蘭議員今天的議案有兩部分，第一個部分涉及《基本法》第四十七條，“香港特別行政區行政長官必須廉潔奉公、盡忠職守。行政長官就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案。”這是今次《權力及特權條例》議案的其中一個重點。 \n 問題首先是“就任時”這3個字，究竟梁振英先生在就任時經過多少個月，甚至多少年，才向終審法院法官申報財產？我們無從得悉，是否要等梁振英先生將所有股權處理好，放入信託後才申報？關於信託的問題，我會容後處理。林鄭月娥司長在今年10月29日答覆何俊仁議員的緊急口頭質詢時曾經表示，梁振英先生已經根據《基本法》申報，而《基本法》內對於“財產”一詞沒有一個定義；基於私隱的理由，這個申報屬於機密。 \n 我想問司長，究竟我們可否用我們的普通常識(common sense)，甚至商業理據、公司法、會計準則來告訴我們何謂“財產”？大家都知道財產英文是asset。為甚麼在這麼基本、這麼重要的原則上，即《基本法》第四十七條，她竟然可以跟何議員說財產並沒有定義，任由梁振英先生作出界定，申報與否由他自行決定？ \n 我還想問司長，究竟保密原則的法律理據何在？是不是在公眾利益的前提下，以及在一些情況下，這個保密原則便應該被摒棄？這是我要問關於《基本法》第四十七條的問題。 \n 另一方面，我想談及《行政會議成員每年須登記個人利益》的表格。根據這份申報表格，第5項是梁振英先生必須申報的：“本人，或\n連同其配偶或子女，或代表其配偶或子女持有公司或其他團體的實益股份”。主席，所用的詞語是“實益股份”，beneficial的擁有權，並非法律上的擁有權。即使梁振英先生將100間公司的股權轉入一個信託......所謂信託，其實他都是實益得益者，這100間公司會由一個叫“信託”的大信封包涵，我們無從得知這信託之下有多少間公司，有多少千萬、多少億元的股票，梁振英必須根據這個申報精神，詳細臚列出每一間公司的持股量，否則，這個申報制度簡直是形同虛設，是騙人的。每一位行政會議成員或立法會議員，也可以花數千元找一名會計師或律師做一個信託。如果我有數十億元，把財產放入信託，數百萬元也可以放入信託。那麼，我們申報時便說，這是ABC信託，我對這個信託沒有操控權。若這樣也可以，整個申報制度究竟有甚麼作用？ \n 所以，我希望司長能解釋，究竟《行政會議成員每年登記個人利益》表格第5項，所謂“實益股份”，究竟是指甚麼？希望她稍後在回應時可以實質地答覆我。 \n 再看一看UGL這份協議。我對這宗UGL交易的一些意見或懷疑都是基於這6頁紙的協議。這6頁紙的合約是存在的。為甚麼梁振英先生不一早出來說，這份合約是假的，編造出來的，為甚麼他不這樣說呢？一早這樣說，便沒有問題，不用討論這麼多，浪費這麼多時間。在第4頁寫道：“we will allow you a put option for the sale of those shares for up to 7 years from Completion”。換言之，梁振英先生對於DTZ(日本)公司的認沽期權其實現在仍然生效，因為簽署這份合約的日期是2011年10月2日，而DTZ賣盤的Completion Date亦是在2012年年初。所以，這個認沽期權的生效期到2019年  大家記着，是2019年  現在梁振英先生仍然得益於這項認沽期權。 \n 究竟這項認沽期權價值多少？在第4頁第四段清楚列明，這項認沽期權的最低價格是20萬英鎊，即約港幣240萬元，這是最低價格，剛才很多同事均提到這200多萬元。雖然他這項認沽期權的最低價值是200多萬元，但最高卻是一個無限的高位數，這個高位數是多少？是稅前扣除利息支出前，以及扣除該公司(即DTZ(日本))的折舊率前  全部都是之前  的稅前盈利，是7年的稅前盈利，乘以30%，即數目可以是200多萬元、2,000多萬元，甚至是兩億元，是沒有上限的。換言之，他最低限度可以收到20萬英鎊，或這間公司7年\n的稅前扣除利息支出前及折舊率前的盈利的30%。換言之，主席，這間DTZ(日本)公司在日本做的生意越多，對梁振英先生便越有利，這是直接的金錢利益。 \n 何秀蘭議員在動議議案時只是舉出香港興業國際集團有限公司(“香港興業”)這一個例子，因為DTZ(日本)在日本實際上經營地產業務。眾所周知，很多香港地產商也會在日本投資地產項目，而由於DTZ(日本)是一間私人公司，根據我們從傳媒得悉的資料，香港興業是DTZ(日本)的主要客戶，那究竟它是否唯一的客戶？有沒有其他大地產商甚至商業機構是這間公司的大客戶，甚至是唯一的客戶？我們無從知悉。如果有一、兩間香港公司是DTZ(日本)的唯一或兩、三個客戶，為何不會構成利益衝突？正如我剛才提到，DTZ(日本)越賺得多錢，梁振英先生在7年後行使股權而進他口袋的錢便越多，對於這條公式，各位是否反對？如果沒有人反對，我便繼續推論下去，其實我也不是推論，我只不過是想指出，如果這間香港公司在香港有很多商業交易，當中亦涉及一些政府政策，梁振英在行政會議作出政策決定時，是否有需要申報這間公司與DTZ(日本)之間的關係？因為這間公司繼續與DTZ(日本)有商業往來，梁振英口袋裏的錢便越來越多，這種關係是顯而易見並且直接的。換言之，如果我有一個客戶要向立法會申請通過一項私人條例草案，而我的公司又正與那個客戶有商業往來，為何我不用申報？主席也知道，凡涉及直接或間接金錢利益便須申報，這不就是直接或間接金錢利益嗎？我們無需臆測背後有何政治動機。 \n 剛才很多建制派議員對我說，雖然《基本法》第四十七條已有規定，但《權力及特權條例》亦不是用來調查特首的，因為《基本法》第七十三條訂明可提出彈劾議案。老實說，為何我今次會支持何秀蘭議員提出這項引用《權力及特權條例》議案，其實我都是想先對這事作出進一步了解。如果我們直接引用《基本法》第七十三條，一樣會被建制派批評為我們未了解清楚便提出彈劾議案，現在我們引用《權力及特權條例》內設的機制，成立一個專責委員會以索取資料，當然，這個委員會的組成肯定會以建制派議員佔多。我曾說過，這個調查委員會是要找出事實真相。梁振英先生與其團隊在我發出兩篇文章後這麼久仍未作出一個直接回應，更從沒面對傳媒或記者的提問，這種態度，是否處理這類事件的最佳方法，主席？我認為不是。 \n 所以，我在此亦要作出呼籲，無論是甚麼黨派的議員，希望各位能慎重考慮這項《權力及特權條例》的建議，支持這項議案。 \n 主席，我謹此陳辭。",
      "sequence": 410,
      "bookmark": "SP_MB_KL_00453"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 411,
      "bookmark": "SP_MB_CWY_00454"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 413,
      "bookmark": "EV_BELL_00456"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，請發言。",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今天是2014年11月，又要討論引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，而且議案內容跟以往差不多，了無新意。以往我們建制派希望引用《權力及特權條例》時，泛民均齊聲反對。我今天想引用當日泛民反對我們引用《權力及特權條例》調查佔中背後的策劃和資金來源時所說的話，來反對今天何議員這項議案。 \n 湯家驊議員當天指出，用《權力及特權條例》只會加深社會的對立和分化，完全無法解決問題。梁耀忠議員曾說“認為這種做法不單是濫權，還把立法會變成FBI一樣”。何俊仁議員指，如果用《權力及特權條例》進行調查，日後得出的報告可能充滿政治偏見或政治推論，令人覺得不夠客觀和獨立，那就不如不調查。其實，今天何秀蘭議員提出引用《權力及特權條例》，又何嘗不是加深社會對立呢？何嘗又不是令立法會成為FBI？何嘗不會令人覺得報告不夠客觀？大家看看，泛民這次又利用這種技倆試圖展開調查，他們“輸打贏要”是鐵一般的事實。他們經常模棱兩可，立論雙重標準，做法令人嘆為觀止。 \n 我有時候會給女兒講故事，當中有一個耳熟能詳的故事，便是“狼來了”。我相信大家也聽過這個故事，就是說一個很無知的小孩，以為很好玩，喜歡欺騙村民，一而再、再而三地謊報豺狼來到，有一天終於受到教訓，最後自食其果。我們一起細想一下，泛民是不是好像\n這小孩般？每次都將小事化大，吹毛求疵，把所有事情都說成世界末日一樣。這屆會期議員頻頻根據《權力及特權條例》動議議案，先有李慧玲事件，後有香港電視網絡。上個星期已否決了引用《權力及特權條例》調查特首的議案，這星期又來了，真是前仆後繼，絡繹不絕。每次泛民都把事情升華至“事關重大”，涉及重大公眾利益。但我們細心想想便發現，其實他們一次又一次的華麗包裝，都是想告訴大家“狼來了”。 \n 其實，如果我們將每一件事都上綱上線，將每一件事都吹毛求疵拿出來討論，將每一件事都說成無比重要，立法會的威信便會蕩然無存。久而久之，當真正有需要引用《權力及特權條例》時，便再難以說服市民相信有關議題是相當重要。 \n 我們清楚記得，於兩周前，毛孟靜議員就是引用《權力及特權條例》調查行政長官涉嫌收受澳洲企業UGL Limited(“UGL”)利益一事，當時的投票結果是，議案在地方選區和功能界別兩部分均不獲通過。時至今天，差不多好像每逢初一、十五都要引用一次《權力及特權條例》。相隔半個月，何秀蘭議員又再次引用《權力及特權條例》，而這次要求調查的議題是：行政長官有否按《基本法》第四十七條的規定，向終審法院首席法官申報他持有DTZ Japan的股份。事實上，前後兩個議題的字眼雖然有所分別，但實質意義均希望引用《權力及特權條例》調查行政長官相關的申報事宜。上次的議案已被否決，這次轉換字眼，來一個新包裝便重新提交討論，簡直不可理喻。你不煩悶，我和市民都感到煩悶。 \n 大家都知道，行政長官在利益申報一事上，的確沒有甚麼再討論的餘地。由上個月至今，就申報風波，我聽到以下數點。 \n 第一，行政長官已將所有DTZ Holdings Plc及附屬公司股權，包括DTZ Japan，以信託形式持有；該信託由一名執業會計師作為信託人。 \n 第二，行政長官已根據行政會議的利益申報制度申報有關利益，而他作為行政會議主席，每年會就登記的利益作出申報，供公眾查閱，並每年就財務利益作出保密申報，由行政會議秘書保存。 \n 第三，UGL與行政長官於2012年12月2日簽訂離職協議，該協議純粹是他們與梁先生之間的不作競爭協議，以確保梁先生離職後不會\n接受其他競爭對手的聘任或另立公司與UGL競爭，以及不向戴德梁行挖角，從而確保戴德梁行被收購後的商業價值不受損害。協議是一項不公開的商業安排，屬於商業慣例。而且他與UGL訂立離職協議時，已離開行政會議，且尚未當選行政長官。",
      "sequence": 415,
      "bookmark": "SP_MB_CHP_00458"
    },
    {
      "title": "主席",
      "content": "陳議員，這些論據應在上次辯論中提出。請集中討論今次的議案。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我會引用相關的資料，請你耐心聽完我的發言，好嗎？ \n 有議員質疑，行政長官現時仍持有戴德梁行日本分公司DTZ Japan的股份，而該公司的一個重要客戶的大股東亦是本港其中一間電視台的主要股東，故在審批免費電視服務牌照申請時會有利益衝突。事實上，政府早於上個月回答議員質詢時已經表明，DTZ Holdings Plc及附屬公司股權是以信託形式持有。事實上，以信託方式持有資產，避免利益衝突，是香港及海外公職人員的慣常做法，而且行之有效。泛民對此是完全知道，我不明白泛民為何再用這些方法針對梁特首，將這些安排說成相當有問題。這種行為真的比較拙劣。 \n 數年來，泛民流傳以狼來形容行政長官，故泛民經常在喊“狼來了、狼來了”。然而，每一次喊“狼來了”時，每一次引用《權力及特權條例》時，但願泛民不要再好像故事裏那個無知又可憐的小孩般，還望各位珍重。如果小孩不知悔改，我們相信他不會有前途，村裏的村民也不會有安寧日子。結果損人不利己，何議員，何苦呢？ \n 主席，我謹此陳辭。",
      "sequence": 417,
      "bookmark": "SP_MB_CHP_00460"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我發言支持今天的議案。理由很簡單，香港政府越來越像黑洞，政府中央的權力越大，黑洞的能力便越高。大家知道，如果光線接近黑洞，光線會被扯進黑洞，到處漆黑一片，甚麼也看不到。黑洞的能力或強大力量超乎我們的想像。 \n 如何令黑洞透露少許資料或光明？立法會要引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來打破黑洞。特首是香港擁有最\n大權力的人，亦是最黑的，不但漆黑一片，更是黑社會的黑。特首當選與黑社會有關  有些人懷疑特首當選是靠黑社會協助。 \n 主席，言歸正傳，這是真有關係的，我們可能要透過《權力及特權條例》調查他與黑社會是否真的有關係。我們怎知道那些合約的情況究竟怎樣。 \n 主席，涉及到......",
      "sequence": 418,
      "bookmark": "SP_MB_CWY_00461"
    },
    {
      "title": "",
      "content": "",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "陳偉業議員",
      "content": "多謝主席指點，按照你的指示，我會集中討論行政長官如何執行職責和他懷疑涉及利益衝突。他拒絕發牌予香港電視網絡，這絕對是行政長官的權力，行政長官純粹因為個人意志、願望和決定而不發牌予香港電視網絡。 \n 為何香港電視網絡不獲發牌被指與利益有關？主席，大家要看看當中的三角關係，一方是“689”行政長官，第二方是查懋聲，另一方是DTZ。這個三角關係極為重要。大家都知道，梁振英擁有DTZ的股權，是有利益關係的，而查懋聲亦是DTZ的大客戶。查懋聲是香港興業國際集團有限公司(“香港興業”)的大股東，他同時擁有亞洲電視(“亞視”)的股權。梁振英利用特首權力，牽涉與其他公司有關的合約，以及擁有某些股權，這種關係仍然存在。所以，雖然他已作出申報，但他利用特首權力不發牌予香港電視網絡，令數個有關係的人或公司得到一定利益。他不發牌予香港電視網絡，令亞視可以繼續生存。如果他當時批出牌照，亞視的生存空間一定會縮小，它的股權價值亦會大幅下跌。亞視股權下跌會影響查懋聲的利益，如果特首控制亞視的股權，讓亞視繼續運作，亞視股權的利益亦不會大幅下跌。這與查懋聲有直接利益關係。梁振英透過不發牌予香港電視網絡，令亞視的股權利益在某程度上得以保存。在這一年時間內，亞視可以尋找買家並進行買賣，事實亦證明，最近的情況是，由於多了一年時間，亞視可以尋找買家，其中一位股東查懋聲先生的利益亦得到保障。 \n 2013年，查懋聲的香港興業在日本用2億8,600萬港元買入一間寫字樓，而當時獲聘負責測量工作的公司正是DTZ。主席，這個三角關係是存在的。政務司司長在開場發言時說，特首與某些公司之間的協議是私人公司協議。但是，特首利用權力特殊地否決法定機構推薦的發牌，與行政會議大部分成員和很多香港人的意見不同。在絕對沒有邏輯及理由的情況下，他否決發牌予香港電視網絡。這是利益的輸送，利益的包庇。他為了某些利益，包括個人的利益，利用特首的職位作出某些決定。 \n 政府和很多保皇黨議員經常說，這是私人協議，但我想說有兩件事都是涉及私人協議引致的涉嫌貪污舞弊問題，或高官行為不當問題。其中一事關乎曾蔭權與黃楚標之間的租約問題。大家都知道，當時曾蔭權準備退休，在深圳福田區香軒路東海花園租住一個3層高近萬呎的豪宅，裝修費高達人民幣1,400萬元。當時該物業估值人民幣5,000萬元，租金定為人民幣15萬元。曾蔭權準備退休後住在那裏，黃楚標是DBC數碼電台的大股東。梁振英現時涉及的合約，以及他與查懋聲的關係，與曾蔭權和黃楚標的關係確實相似。但梁振英做得比較聰明，又或許沒有人揭發他。當時很多人猜測，曾蔭權和黃楚標簽訂的租約是由某些測量師行向記者泄露的。梁振英作為測量師行的資深領導人，在那個界別頗具影響力，不少政界人士，特別是傳媒，懷疑黃楚標和曾蔭權的合約被揭露一事與梁振英有必然關係。因為當時曾蔭權與梁振英的政治關係極為惡劣。 \n 讓我們考慮一下這些關係。當時有人透露有關資料，使曾蔭權放棄租住該物業，但那份5,000萬元的合約所涉及的利益比曾蔭權所涉及的利益更大。兩份都是私人協議，對嗎？最後，曾蔭權自己放棄。他在公眾壓力下接受相關安排。但是，在港共管治下，梁振英這個有病態的“大話精”完全厚顏無耻，要他自願放棄實在太難。他既然厚顏無耻到不願意自願放棄，而廉政公署又是他的下屬，根本不會怎樣調查他。在整個架構和制度下，沒有任何制裁和調查機制可以查找他的問題，所以出現“無王管”的情況。只有這個議會可以監管和進行調查。我們透過成立一個有法定權力的委員會，向黑洞進發，希望能夠在黑洞內找到光明和找出事實。 \n 即使成立這個委員會，憑着這個黑洞的力量，特別是在偉大祖國全力支持下，黑洞的力量可能強大到連委員會也調查不到甚麼。我不排除這個可能性，但我們最低限度應成立一個委員會。作為民選議員，我們應履行職責，令市民不會覺得，特首收取5,000萬元後可以“袋\n袋平安”，無須問責。他運用權力否決香港電視網絡的申請也沒事，曾蔭權豈不是很愚蠢？曾蔭權確實很愚蠢，連林大輝議員也這樣說。與“689”梁振英相比，曾蔭權確實愚蠢，連相對來說那麼少的利益都要放棄。 \n 很多議員剛才說這是與私人公司的協議。難道許仕仁與新鴻基的協議不是私人協議？許仕仁和新鴻基的不少協議是在他擔任政務司司長之前訂立的。現在他被廉政公署控告，並在法庭接受審訊。透過法庭的檢控，進行了很多調查，找到日記和眾多資料，最終找到問題所在。如果當初只說......不說廉政公署的調查結果，只說許仕仁和新鴻基有不可告人的協議和有貪污舞弊情況，保皇黨議員亦可把替梁振英辯護所作的解釋，套用到許仕仁和曾蔭權的個案中。這完全可以保障和解釋許仕仁的行為及有關協議。一定要進行調查，對嗎？ \n 許仕仁被調查一事，不排除有政敵在背後揭發。普羅市民或普通街坊怎知道那麼多內情。我不知道這是不是港共的調查，找到梁振英那麼多秘密，又找到郭氏兄弟那麼多秘密。多數是擁有高級科技和受過專業訓練的情治單位才查到這些秘密。普通私家偵探和傳媒怎會查到，連梁振英自己也找不到的，對嗎？可能是情治單位在進行調查後向他提供資料，讓他向外透露，對嗎？類似的是，在北京有人揭發梁振英涉及的事件，人們也估計是情治單位向澳洲記者提供資料。全都是情治單位在鬥法。不過，梁振英有北京政府和保皇黨包庇，但許仕仁比較不幸。當時新鴻基支持唐英年，不聽話，所以要懲罰他們，透過揭發他們的秘密來懲戒他們。其實政治非常黑暗，若有把柄在他人手上，便要非常小心。 \n 主席，我相信剛才的比喻和分析，對保皇黨議員不會有任何影響。請你點算一下人數，人數那麼少，不如召喚議員回來吧。",
      "sequence": 420,
      "bookmark": "SP_MB_CWY_00463"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 422,
      "bookmark": "EV_BELL_00465"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我認為要說服保皇黨議員有些邏輯和常識，真是對牛彈琴。現時基本上是政治壓倒一切，只有政治正確。我相信在梁振英的政治力量開始變得薄弱時，他的“黑材料”終有一天會源源不絕地被送到廉政公署。好像曾蔭權擔任特首後期的情況一樣，當時他的“左右手”相繼受到批評。我相信這個時間離現時已經不遠，因為他的“黑材料”實在太多，澳洲和英國等國家終有一天會通緝他。即使香港無法討回公道，將來會透過其他地區的民主社會監察機制討回公道。屆時便會讓人看到，香港這個議會何等醜陋和污穢不堪，只有一羣“狗奴才”。",
      "sequence": 424,
      "bookmark": "SP_MB_CWY_00467"
    },
    {
      "title": "林大輝議員",
      "content": "主席，有些人被中傷、抹黑、誹謗或誣告的時候，會暴跳如雷、大發脾氣、反唇相向，甚至對簿公堂，但有些人被人中傷、抹黑的時候，卻反而會氣定神閒，處之泰然，好像我們的特首般，既不出來解釋、回應，亦不會反駁、生氣、動怒，若無其事，可以說是當指責、抹黑他的人不在，因為他相信謠言止於智者。這種做法其實是好的，使到指責或抹黑他的人十分沒趣，他們亦最怕遇上這些對手，但他們卻不死心，總想要中傷他，於是千方百計，不斷找機會抹黑、中傷特首。 \n 主席，在今天未決定究竟是否支持引用《立法會(權力及特權)條例》(“《權力及特權條例》”)之前，我認為必須與大家探討、了解一下議員提出引用《權力及特權條例》背後的動機和原因。 \n 在此，我想與主席分享一個歷史故事，我們有時也可以古為鑒。我相信主席也聽過孔子的弟子曾參，他是一個很有德行的人，唸很多書，亦很孝順，得到很多人尊敬，與母親關係亦很好。有一天，有人對他母親說：“你的兒子殺了人！”她不相信。接着，又有人對她說︰“雖然你的兒子品格很好，又十分能幹，但他真的殺了人！”她又不相信，但越來越多人對她說︰“你的兒子殺了人！”他的母親沒有求證，也沒有尋求真相，便相信兒子真的殺了人，更由於害怕被株連而逃跑了。 \n 我講這故事的原因是甚麼？其實謠言是很恐怖的，威力很大，只要不斷地說，不斷地造謠，不斷地抹黑，連最信任你的人都會相信。很明顯，我相信一些很懂得歷史的泛民人士可能想利用“曾參殺人”這故事的方法對付特首梁振英，所以不管是否有事實根據，均不斷提出引用《權力及特權條例》調查梁振英。目的很簡單，便是通過抹黑，\n希望令全香港人都相信梁振英是壞人，既無德行亦無誠信，喜歡說謊，除了有語言“偽術”之外，還喜歡收受利益，以公濟私。 \n (代理主席梁君彥議員代為主持會議) \n  然而，他們需要明白，指控別人是要講求證據的，不能單靠幻想去誣捏他人。我很明白泛民人士不喜歡梁振英，不喜歡他繼續擔任特首，不希望他能夠施政暢順，所以便千方百計利用《權力及特權條例》抹黑梁振英，製造事端。 \n 但是，我想告訴大家，現實亦告訴大家，這種方法是行不通的，亦很差劣，更會令自己出醜。坦白說，如果他們今天提出要再次調查梁振英有否僭建，我覺得還可能有點道理，還有機會獲得通過，但今天他們說因為梁振英持有DTZ(日本)的股權，而DTZ的最大客戶查懋聲剛好又是亞洲電視(“亞視”)其中一位股東，DTZ或梁振英不想開罪這位大客，便不批出免費電視牌照給王維基的香港電視網絡，為的是要保住亞視。我覺得這個指控風馬牛不相及，難聽的說是“大纜也扯不上”，真的是“欲加之罪，何患無辭”，非常無稽。立法會議員以這些“玩泥沙”的方法來對付特首，其實是很可笑的。坦白說，你問問查懋聲是否相信他與DTZ(日本)之間有這利益關係存在，我相信他亦一定不會相信特首會如此關照或重視他，要出這招來拉攏他這大客。 \n 坦白說，泛民上次提出引用《權力及特權條例》調查特首收取澳洲UGL的400萬英鎊究竟有否利益衝突，已是一事無成。上次已經理據不足，今次再提出調查，理據更不充分，現時提出的理據都是幻想出來。其實我很擔心不知下次又有甚麼被揭發出來，又有人提出要引用《權力及特權條例》，於是立法會每星期都圍繞着引用《權力及特權條例》調查梁振英的品格、誠信、有否利益衝突等去轉，而香港社會的民生、經濟等事務，立法會卻沒有時間處理。 \n 我為何不贊成今次這項議案，亦如此相信梁振英呢？田北俊議員是營商能手，梁振英做生意也不會很蠢，即使他有多貪婪，多想得到更多好處，也不會使用這麼迂迴的方法留住客人而得到利益。所以在邏輯上根本已說不通，稍有營商經驗的都會明白沒有人會這樣做，這樣做亦無法從中得益。政府也說過，發牌予王維基的香港電視網絡與否基於很多原因，不論是一籃子原因也好，或是一男子的原因都好，\n大家都很清楚知道不發牌予香港電視網絡，一定不會是為了保住查懋聲。我很肯定王維基也不相信這個觀點，說今次輸了在查懋聲手上，我相信他不會相信。 \n 代理主席，我希望議會能回復正常，亦希望政府可以認真處理經濟、民生的事情。我們現時要做的是甚麼？便是希望大家摒除分歧和矛盾，全心全意支持特區政府依法施政，最重要的是快些處理佔中事件，因為這事件已拖了50多天，早兩天還有人衝擊立法會。整個社會充滿矛盾、撕裂，如果泛民在這個時候仍老想着動議引用P\u0026P來騷擾梁振英或立法會，真的惟恐天下還不夠亂嗎？特區政府永無寧日、施政困難，對大家都沒有好處。我在此希望泛民如果再要調查梁振英，留待數年後才調查吧。這個時候再動議引用P\u0026P，對香港市民沒有好處，對整個香港的運作都沒有好處。與其花這麼多時間對付梁振英，倒不如多花心思為香港市民做些實事。 \n 所以，我趁此機會希望大家不要再搞“不合作運動”。大家倒不如開開心心地完成餘下兩年的任期，歡歡樂樂地一起在議會共事，討論民生、經濟的議題。一個很現實的問題，我相信他們每次提出P\u0026P，建制派的票數比他們多，議案無論如何也不會通過。我們倒不如面對現實，做多些實事。 \n 代理主席，基於客觀原因和現實問題，我不支持今次提出引用《權力及特權條例》的議案。",
      "sequence": 425,
      "bookmark": "SP_MB_LTF_00468"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，一直以來，自由黨對任何一項議案都是對事不對人。 \n 今天，何秀蘭議員提出引用P\u0026P的議案，大致上是指由於行政長官持有三成DTZ(日本)的股票，約值20萬英鎊，而香港興業與DTZ在日本有生意來往，因此他和香港興業有利益關係。就這論點，我作為商界代表，在香港從事地產生意，經常會找一些測量公司協助處理業務。我相信所有地產公司可能都有機會跟DTZ合作，而我相信DTZ在日本應該有相當多客戶，亦不排除有其他香港地產商或香港投資者是其客戶。這是否表示凡與DTZ有生意來往的公司，都與DTZ有密切關係？  \n 當然，如果特首擁有DTZ三成股份，而其餘七成則由香港興業持有，可能說法又不同。若是這樣，兩位股東的關係是頗密切的。可是，如果香港興業只是DTZ客戶之一，由DTZ幫忙估價，購買樓宇，而我又不認為DTZ在日本可以賺很多錢。如果公司三成股份的市值只有20萬英鎊，看來這間公司“好極有限”，不太值錢，在日本的生意額也不會太大。在這情形下，會否因有這種關係而構成利益衝突呢？ \n 第二點，香港興業在香港亞洲電視(“亞視”)的業務。據我了解，香港興業已於數年前把股份賣給了王征先生，可能另外還有一些台灣資金。現時所持有的只是一些債券，換言之，如果亞視有一天未能還債，就可以取回亞視一些股份。現時業權並不屬於香港興業，如果不發牌給香港電視網絡，香港興業又豈會得益？當然，是否續牌給亞視又是另一回事。 \n 此外，即使香港興業在大嶼山有業務，難道香港所有地產公司、香港所有發展項目因可能要估價而全部都要調查？我覺得這說法較兩星期前關於UGL的議案更牽強。就該議案的表決，自由黨投棄權票，原因是廉政公署(“廉署”)正在調查該案。至於今天的議案，如果這種說法有任何可信之處，廉署可能會受理。當然現在可能沒有人向廉署舉報，故廉署沒有立案。香港作為一個商業社會，行政長官已將他的財產交給信託公司處理，有信託人。梁振英現時的處理方法，跟董先生當年出任特首時把東方海外的股票作信託的做法相同，亦符合行政會議利益申報制度的規定。基於這原因，自由黨覺得在這事件上無須引用P\u0026P進行調查。自由黨會反對這項議案。",
      "sequence": 426,
      "bookmark": "SP_MB_TPC_00469"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 427,
      "bookmark": "SP_LC_DPSD_00470"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，最近很多既得利益的財團、集團說佔領運動或雨傘運動如何影響香港社會，怎樣衝擊法治，又說整個社會的繁榮如何受到影響。我真的認為，大家為何不看看香港現時最大的問題是甚麼，我不是想談政制，關於政制我已談過多次了。除了政制這嚴重的基本問題外，其實香港最大的問題，也令香港市民最擔心的問題是：這個社會是否在沉淪？首先開始沉淪的便是梁振英本人，他作為行政長官是否已令香港廉潔的形象受到破壞，而廉潔奉公的精神是否已被他親手摧毀？  \n 我不知道為甚麼大家認為涉及400萬英鎊的UGL Limited合約沒有問題，只是商業的“黃金握手”協議。在上次有關引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查的辯論，有關這400萬英鎊酬金一事已討論很多。該份合約很清楚訂明，特首是要提供服務。在合約有效期間，他須為一間公司提供服務。當然司長經常強調，特首沒有提供服務，但根據合約，他需要提供服務。所以，我希望大家看清楚這個所謂“黃金握手”協議，當中包含服務，而特首仍在提供服務。 \n 今天何秀蘭議員提出的議案內容，當然不是有關400萬英鎊一事，而是另一個我們希望調查的範圍，便是梁振英的DTZ在日本的公司。他持有該公司三成股權，而該公司與香港興業國際集團有限公司(“香港興業”)的查懋聲有生意來往，當中涉及商業利益。關於這商業利益，有一種說法是，該公司是以信託形式持有，但以信託形式持有是否真的表示梁振英先生與該公司沒有利益關係？我不知道其信託協議的內容為何。大家想想，如果該份信託協議訂明在這數年期間是信託，但日後會交還梁振英，即表示託管人只是暫時託管，將來梁振英在離任後會得到該公司的利益。 \n 這託管是否真的完全與梁振英沒有任何利益關係，實在無人知曉。為甚麼要調查呢？我問大家，梁振英的公司以信託形式來託管，他有否交代過信託的內容為何？是否真的可以令人相信他完全沒有涉及任何利益。這就是其中一個要調查的事宜。 \n 第二，除了信託外，事實上，他為香港興業在日本的地產業務提供了多少服務，沒有人知曉。他協助香港興業在日本發展業務而從中得到利潤，這也是事實。既然他得到利潤，亦擁有信託公司，兩件事加起來，是否等於他透過這間公司為香港興業提供服務而得到利益？若然，有人說這又如何，但他最低限度也須申報利益，我們現在要探討的是，他有否在行政會議申報利益。 \n 有關這方面，司長稍後又會重複，第一，正如她經常強調《基本法》中有訂明要申報財產，但沒有訂明財產的定義。那麼，400萬英鎊算不算財產，這是一個問題。最大問題是，他有否申報利益，我們無法得悉。由於行政會議的保密規定，他有否申報利益，我們一概不知。究竟他有否在行政會議上申報他與香港興業有業務往來，他不肯說，沒有人會知道，因為行政會議一切保密，我們無法得知他們作出討論時，他有否申報利益，但不申報利益是違規的。我們又如何知道他有否違規呢？這些事情我們全不知情。  \n 一些建制派議員指我們總是靠憑空想像去冤枉特首，就連司長也說我們想像力豐富。然而，為何特首不能就這件事向社會作出清楚交代呢？我們不想想像，不想幻想，我們看見表面證據證明有利益衝突的嫌疑。既然表面證據顯示有利益衝突之嫌，在行政會議討論到香港電視網絡有限公司(“香港電視網絡”)的發牌問題時，他便應該作出申報。既然這些事全部有表面證據，為何不能調查？為何他不肯交代，只找了數名建制派議員到他的辦公室交談便了事。我不知道他對他們說了些甚麼，相信整個社會沒有其他人會知道。我們現在就是要他清楚地交代，我們引用《權力及特權條例》調查便是希望知道真相。可惜，這些事情建制派議員全部不願意做。剛才有建制派議員問我們有何理據，這不就是理據嗎？清楚顯示有利益衝突成分。我們也討論到亞視與香港電視網絡發牌的利益衝突，他會否因為維護亞視的權益而否決向香港電視網絡發牌，這些事情全部都要清清楚楚。為何他不能交代？ \n 然而，坦白說，相信大家都知道結果了。整個建制派是不重視理據的，只懂盲目支持梁振英。可是，盲目支持也要有理由吧？可能他們害怕被“搣柴”，因為“搣柴”事件已經出現了，田北俊議員被“炒魷”，他的政協職銜被褫奪。其他人明白，原來一旦不支持梁振英，便會被“炒魷”，試問誰又敢不支持他呢？自然每個人都盲目支持梁振英。 \n 我認為，立法會議員由香港市民選出來，但建制派議員卻不聽民意，甚至不聽選民的意願，卻只聽從“阿爺”，即中央的旨意。因為他們除了立法會議員這職位外，還有另一個他們更着緊的職位。這樣，他們根本已失去對立法會的忠誠，失去對香港的忠誠。他們應該反思自己曾作過的誓章和誓言，他們曾在這裏宣誓效忠香港。可惜，到了最後他們效忠的並不是香港。就連梁振英這種很明顯，或最低限度有表面證據顯示他沒有申報利益，以及有利益衝突的情況，大家都不肯調查。 \n 最後，代理主席，我覺得今天的結果將如大家所料，議案會被否決。然而，即使議案被否決，而這件事表面上被掃到地毯下，但我相信歷史會記下這件事。這些利益衝突問題，遲早會有更多人揭露更多真相，看看他們盲目的支持能夠維持多久。多謝代理主席。",
      "sequence": 428,
      "bookmark": "SP_MB_LCY_00471"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，在我正式發言之前，懇請你根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 429,
      "bookmark": "SP_MB_GF_00472"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 430,
      "bookmark": "SP_LC_DPSD_00473"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 431,
      "bookmark": "EV_BELL_00474"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，請繼續發言。",
      "sequence": 432,
      "bookmark": "SP_LC_DPSD_00475"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我發言支持何秀蘭議員的議案，即引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，調查特首梁振英沒有準確申報持有DTZ日本股權得益，是否構成利益衝突及其他相關事宜，包括而不限於與否決向香港電視網絡有限公司(“香港電視網絡”)發出本地免費電視節目服務牌照一事是否有關。 \n 代理主席，11個月前，即2013年10月，行政會議公布免費電視牌照的申請結果，雖然通訊事務管理局(“通訊局”)已經向行政會議建議，向包括香港電視網絡在內的所有申請者發出牌照，但一直呼聲最高的香港電視網絡，卻突然被行政會議排除在外，不獲發牌。這個決定引起香港輿論大眾的反彈，質疑是否特首梁振英“一男子”的政治決定，推翻通訊局及顧問公司嚴謹而專業的發牌建議。  \n 當時，毛孟靜議員及莫乃光議員先後在本會提出，以《權力及特權條例》調查特區政府審批免費電視牌照申請的過程，但都被立法會的保皇黨一一否決，令此事一直成為懸案。 \n 立法會因為保皇黨的把持而失效，但傳媒仍然陸續“踢爆”香港電視網絡不獲發牌一事中，更多千絲萬縷的裙帶關係。今年(2014年)10月8日，有澳洲傳媒披露梁振英與澳洲公司UGL的秘密協議，指梁振英在上任後收取UGL合共接近5,000萬港元的酬金。香港傳媒在追查下，發現秘密協議間接“踢爆”梁振英一直向公眾隱瞞他持有DTZ日本分公司業務中，所得到的潛在利益。 \n 代理主席，梁振英在2012年上任特首後，仍然透過信託人持有DTZ(日本)的三成股權，而DTZ(日本)於其業務中，一直為香港商人查懋聲的公司香港興業打理近10億港元的日本資產，它堪稱是DTZ(日本)的“大水喉”。最吊詭的是，查懋聲同時正是亞洲電視(“亞視”)的大股東。去年(2013年)10月，香港電視網絡突然不獲發牌，梁振英這個“一男子”在行政會議中力排眾議，不惜推翻通訊局的專業決定，拒絕向\n香港電視網絡發牌。市民大眾當初只是質疑梁振英是為了打壓通訊自由而這樣做，原來背後可能是他另有自身利益的考慮。 \n 代理主席，在香港電視網絡不獲發牌的風波期間，亞視管理層多次高調支持特區政府的決定，社會普遍認為香港電視網絡不能順利開台，有助亞視逃過被香港市場淘汰而不獲續牌，甚至倒閉的命運。亞視絕對是得益者之一。查懋聲作為梁振英持有的DTZ(日本)的大客戶，難免令人質疑梁振英是否為了避免得罪查懋聲，不惜對香港電視網絡趕盡殺絕，以保護亞視的利益。 \n 但是，特首梁振英在他的利益申報中，只是聲稱已經將DTZ(日本)的股份交由信託人管理，但託管並不等於已經放棄相關股份，梁振英在卸任後一樣可以重新持有，仍然有可能是為了自己的延後利益，在政策上偏幫和“明益”亞視。作為香港政府的行政首長，梁振英一直以語言“偽術”，拒絕申報可能引起爭議的公司業務，為了他自己的個人利益，不惜控制公共政策去為自己公司的客戶提供方便，而只要傳媒無法揭發，梁振英亦會繼續一直隱瞞這個有關免費電視牌照的利益衝突。 \n 梁振英一直強調自己的做法在法律及道德上均沒有問題，但如果梁振英真的如此理直氣壯，又何須在早前立法會內務委員會審議同一項《權力及特權條例》議案前，私下約見或召見保皇黨議員閉門“解畫”，而不作公開交代？梁振英甚至連立法會答問大會都要逃避，無視、漠視他作為特首的憲制責任。代理主席，梁振英的藉口，只會令人覺得是無私顯見私，最終必然是越遮越醜、越揭越臭。梁振英涉及利益衝突，是彰彰甚明的。 \n 代理主席，政府現正着手處理亞視延續免費電視牌照的申照。是否批准長期經營不善、收視不振的亞視繼續佔用寶貴的大氣電波，此事牽涉重大的公眾利益。梁振英既然不願意主動公開DTZ(日本)與查懋聲之間的利益關係，立法會惟有引用《權力及特權條例》調查清楚，確保政府能夠公平公正地處理亞視的續牌申請，而不再是因為梁振英一己之利，繼續任由大氣電波不合理地分配，令香港電視行業的發展繼續停滯不前。 \n 代理主席，除了免費電視發牌風波令查懋聲得益之外，梁振英任內的另一建議，即發展大嶼山的計劃，亦與查懋聲息息相關。梁振英在今年年初發表的施政報告中提出，要將大嶼山打造成香港的核心商業區，亦即“東大嶼都會”計劃。  \n “東大嶼都會”計劃之前從未在政府任何的諮詢文件中出現過，包括由上屆政府提出的“優化土地供應策略”諮詢亦沒有觸及。計劃完全是梁振英在沒有諮詢公眾的情況下突然提出，社會不少聲音都質疑政府為何不惜破壞生態環境，都要發展大嶼山的土地。有傳媒因此翻查資料，發現原來查懋聲持有的香港興業在大嶼山擁有不少土地權益，當中包括正正位於大嶼山東部的愉景灣大片土地。一旦“東大嶼都會”計劃將來得以推行，例如發展中部水域人工島、放寬愉景灣地積比率等措施，作為大地主的香港興業都可以從中獲取暴利。 \n 代理主席，根據《基本法》第四十七條，行政長官就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案。梁振英作為行政長官，在施政報告中發表新政策之前，有否認真審視政府決策與自己的財產是否有利益衝突？還是只是自己審查自己，只要自己單方面認為沒有利益衝突，就無須申報？這些都需要立法會運用《權力及特權條例》了解真相，從而檢討行政長官的利益申報制度，是否只是為了特首自己“口講口賠”的兒戲制度。 \n 代理主席，自從前任特首曾蔭權任內爆出利益輸送的醜聞，有關行政長官利益申報制度的弊病，一直備受香港市民大眾關注。針對曾蔭權的醜聞而成立、由前首席大法官李國能擔任主席的防止及處理潛在利益衝突獨立檢討委員會，曾向特區政府提出一系列建議，包括特首必須強制向行政會議申報利益，以及行政會議亦要公布特首及行政會議成員因利益衝突而避席的次數等，但獨立檢討委員會的職能只限於提出建議，無權監管政府如何落實這些建議。 \n 結果如何？結果，即使梁振英上任前，言之鑿鑿說會嚴格落實這份報告的建議，但事到如今，特首的各種潛在利益仍然要依賴傳媒抽絲剝繭地揭發，香港的公眾才能夠略知一二，實際情況比上屆政府更不堪。而立法會作為三權之一，監察政府的職能亦受到嚴重影響，保皇黨更應該感到羞愧。這次立法會如果能以《權力及特權條例》調查特首在DTZ(日本)股權上的申報問題，包括有否在行政會議審批免費電視牌照時向行政會議申報其潛在利益，將可迫使政府加快改善特首的利益申報制度，避免這個申報制度失去其應有效能。 \n 代理主席，梁振英於2012年競選特首時，開口閉口都說自己會開誠布公。但是，特首在最近一連串有關利益輸送的醜聞當中採取的態\n度，卻完全違反自己的承諾，不但再三迴避立法會的質詢，更鬼鬼祟祟地與保皇黨議員閉門交代，令香港的市民大眾對特首的利益申報制度完全失去信心。如果我們能夠引用《權力及特權條例》調查特首有否如實準確地申報利益，將有助撥亂反正，迫使特區政府履行承諾，完善現行的特首申報制度。故此，我支持引用《權力及特權條例》成立專責委員會的議案。 \n 代理主席，我謹此陳辭。而我再一次請閣下引用《議事規則》第17(2)條點算法定人數。",
      "sequence": 433,
      "bookmark": "SP_MB_GF_00476"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 434,
      "bookmark": "SP_LC_DPSD_00477"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 435,
      "bookmark": "EV_BELL_00478"
    },
    {
      "title": "代理主席",
      "content": "梁家傑議員，請發言。",
      "sequence": 436,
      "bookmark": "SP_LC_DPSD_00479"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，我發言支持何秀蘭議員根據《立法會(權力及特權)條例》(“《權力及特權條例》”)動議的議案。剛才已經有很多支持此項議案的議員一一發言，他們鏗鏘有聲、有板有眼地交代了為何梁振英特首牽涉DTZ公司的買賣是需要引用《權力及特權條例》成立專責委員會調查清楚，當中的確有很多事情值得調查，有很多疑問必須處理。我悉數採納這些論據，由於他們已經說得這麼清楚，我亦不打算浪費時間重複。 \n 不過，我想從另一個角度，或從另一個層次來分析一下，為何我們支持何秀蘭議員根據《權力及特權條例》要求成立一個專責委員會的議案。 \n 這個角度和層次是，如果我們支持引用《權力及特權條例》成立專責委員會來調查梁振英特首，便會有彰顯法治的效果。為甚麼呢？現在每天很多人  包括現時在席的林鄭月娥司長在內  均把法治掛在口邊，一天不提法治10次、8次都好像不舒服似的，但他們所說的法治是，學生佔路是違法行為，會破壞法治；把守路障的人\n不服從法院命令，是破壞法治。他們把守法與法治劃上一個簡單的等號，當然是錯的。如果這個等號成立，即是法律便可以成為統治的工具，可以成為以法治人的手段。 \n 我感到比較欣慰的是，在數位司長之中，如果我沒有聽錯，似乎財政司司長有一些不太相同的看法，他說法治一定多於單純守法，守法並不是法治的全部。當然，他是有見地的，證明曾俊華司長比較明白我們珍而惜之多年來受到保障的法治制度和精神的精髓所在。 \n 代理主席，我相信你一定聽過，法治最低限度是要用法律保障“以人為本”的權利和自由，我們要以法律規管公權力的行使，例如如果梁振英特首收取了400萬英鎊，又有DTZ(日本)股權的行使權，並且可以行使多年，他行使公權力時究竟有否因為收取了金錢、獲得了利益而有所影響呢？ \n (主席恢復主持會議) \n  現時香港人心中有一種莫名的鬱結，滿肚子氣總是無法釋懷，亦很不服氣，為甚麼呢？市民佔領道路，我當然同意會削弱法治，因為法治一定有層次，不過最基本的層次，是要守法或遵守法庭的命令。如果有人不守法或不遵守法庭的命令，當然會削弱法治。然而，如果特首收了400萬英鎊，又可以行使DTZ(日本)的股權，而只有現年77歲的政協副主席董建華說“我了解事情，並沒有發現問題”，會否令香港人懷疑這是否“只許特首放火，不許百姓點燈”，是否一個人的權力越大，便越可以橫行霸道凌駕法律之上呢？ \n 根據報章報道，行政長官的行為，表面上已經構成干犯《防止賄賂條例》第9條，我們亦質疑他有否根據行政會議成員和特首的利益申報機制作出申報。他既無歉意，亦無開誠布公，建制派還要阻止立法會引用《權力及特權條例》成立專責小組委員會作出調查，而梁振英卻只是選擇性地向本會4位議員作出解釋，借這數位議員的口，說出一些梁振英說過的話。主席，你說香港人是否真的有些鬱結，滿肚子氣是否無法釋懷？是否不服氣呢？ \n 如果我們今天可以通過何秀蘭議員這項議案，會令到香港人覺得服氣一點，無須硬要接受梁振英並無違反《防止賄賂條例》的說法，\n縱使表面證據已經相當強烈顯示他已違反有關規定；我們亦無須接受董建華所說“我認為沒有問題”的說法。 \n 因此，主席，我們要以這樣的層次來探討為何要支持何秀蘭議員這項議案，因為這樣可以彰顯法治，也可以令香港人這種莫名的鬱結、“條氣chok住”、“條氣唔順”、“條氣谷住”等情緒得到紓緩。當然，這也可以令香港人對我們的法治有多一點信心，覺得原來法治並不像是林鄭司長、袁國強司長、梁振英特首所說的，守法便等於法治的全部。最少香港人也可以看到，原來我們還有一些稱為以法限權的層次，擁有公權力的人不可以凌駕法律之上，仍要為他的不當、違法行為負責，這樣才可以挽回香港人對法治制度和法治精神的信任和信心，這是一個必要的步驟。 \n 如果我們不這樣做，香港人氣結之餘，會否真的相信法治只是守法，對政府訂立的法律，只要全數遵守便可？若真是這樣，法治制度過百年的基業便會毀於一旦。當然，林鄭司長等經常故意說不守法便會破壞法治，令法治蕩然無存，我不知道他們是故意、疏忽，還是只是無心的偏頗？最好的做法，是我們透過今次支持何秀蘭議員的議案再次彰顯法治，讓大家明白，不單是政府立法而市民守法、法庭下命令而市民遵守便是法治的全部。所以，這個行動勝過萬語千言，在這個意義上，我是非常支持的，也希望能夠說服本會的同事支持何秀蘭議員動議的議案。 \n 主席，就香港而言，理論上梁振英特首擁有最大的權力，而由於他擁有最大權力，他也是最能夠破壞法治的人。在過去兩年多，他已經做了給我們看。首先是僭建，其後不了了之，現時被揭發收取400萬英鎊，又有DTZ(日本)延後股權行使的權力和利益等，如果他竟然可以(一如袁國強司長昨天說的)逃之夭夭，那麼情何以堪？會否令香港市民懷疑，這真的是我們多年來一直相信的法治嗎？我們因為相信法治的制度，才在香港安身立命，現在是否要我們接受另一套？要我們接受習近平主席在內地四中全會上說的一套？當然，我沒有確實證據證明那一套說法，因為只是網上傳言，聽說他要把中國共產黨的意志入法，接着要全國14億人民遵從這些法律，然後黨的意志便可以貫徹在14億人民當中。當然，在習主席心目中，這便是法治，但他的層次便正如我剛才所說，我們的司長、特首，甚至本會不少議員均停留在該層次，便是法治便是守法。如果真是如此，法治其實只是以法治\n人，法律只能成為統治者統治和駕馭人民的工具，我相信我們不應該淪落至此。 \n 如果要撥亂反正，最好的做法，並不是再發言15分鐘，而是支持這項議案，因為行動勝過萬語千言。如果梁振英特首做了表面看來是違反《防止賄賂條例》的事情，也可能違反行政會議成員申報機制的條文，我們不能讓他逃之夭夭。如果我們能夠成立專責委員會，我想可以挽回不少香港人對於法治的信心，也彰顯我們的法治制度和精神，把過去一段時間，將法治和守法簡單劃上等號的一套論述撥亂反正。 \n 主席，在這種意義上，我必須指出，如果香港人一直賴以安心在香港安身立命的法治制度和精神會墮落至只等於守法那麼簡單，對香港現在和未來，尤其是作為雨傘運動主角的未來兩代年青人而言，是一件非常重要的大事。我們當然要令到我們一直相信的法律、法治制度，能真正做到有法可依、有法必依，以法限權、以法達義。謹此陳辭。",
      "sequence": 437,
      "bookmark": "SP_MB_LKK_00480"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我根據《議事規則》第17(2)條，要求點算人數。",
      "sequence": 438,
      "bookmark": "SP_MB_CCC_00481"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 440,
      "bookmark": "EV_BELL_00483"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，請發言。",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，很坦白說，我今天真的不準備發言。第一，現在會議差不多要結束；第二，聽罷很多建制派議員的發言，我想現在無論用甚麼理據，或是即使全香港人跪在他們面前，亦難以說服他們。我發言並不是要說服他們，只是有些原則性問題，我始終希望說清楚。 \n 主席，聽罷今天一整天的發言，包括司長及建制派同事的發言，其實不外乎3個論點：第一，有人戴了有色眼鏡；第二，沒有證據；第三，有人心懷不軌，想拉梁振英下台。我希望這樣把他們的理據濃縮為3點，不會過於冒犯。 \n 主席，我想談談這3點。在雙方發生爭拗時，如果其中一方說對方戴了有色眼鏡，通常代表他詞窮理屈，未能說服對方。簡單一句說對方戴了有色眼鏡，便可終止辯論。主席，當然還有第二個理由，就是大家對同一件事的看法南轅北轍，完全不同，所以對方一定是戴了有色眼鏡。 \n 主席，我認為戴有色眼鏡也不是個很大問題，因為很多人外出時也會戴有色眼鏡，有些人甚至在室內也戴有色眼鏡。如果我以戴有色眼鏡作為論據，我會說建制派議員也戴了有色眼鏡，只不過全是黃色而已，因為要捍衞黃色。但是，我認為這是無法說服別人的。要說服別人，便要解釋為甚麼我的看法與對方南轅北轍。問題在於想看的是甚麼。 \n 主席，我們要處理的第一個問題是，為讓大家都可以用相同的有色眼鏡看一件事，我們是否應有共通的原則？如果沒有共通原則，那大家當然可以互相指責對方戴了有色眼鏡，這是沒完沒了的。 \n 主席，甚麼是共通原則？我們不得不再次提到《基本法》，因為我們的權力不僅在《立法會(權力及特權)條例》(“《權力及特權條例》”)訂明，《基本法》也有規限，所以我們無法跳出《基本法》的框架。主席，《基本法》有何規定呢？就是我們有職責“就任何有關公共利益問題進行辯論”。接着還有一段，就是為了要達致此目的，“如有需要，可傳召有關人士出席作證和提供證據”。 \n 主席，我們要提出的第一個問題是，現時關注的這項議題是否關乎公眾利益？這個問題的答案其實非常簡單，試問有甚麼事比現時所討論的特首操守還重要或更關乎公眾利益呢？(有議員在席上說話)連議員的操守也屬於公眾利益，更何況特首的操守。換言之，我相信在這課題上，不論是建制派或民主派的議員，都不應該有任何異議，大家都應該同意今天所討論的議題符合《基本法》所訂明公眾利益。如果在我發言後有議員站起來說這並不符合公眾利益，我願聞其詳，但我認為再無理或強詞奪理也不至如此地步。  \n 第二，《基本法》訂明，如有需要，可以傳召證人作證。主席，我們法律界有一句說話，如果在庭上向法官說案件可以不用審理，便會說“It\u0027s an open-and-shut book”，即是書本一打開便看完。如果事情是這樣，當然無需傳召證人作供。可是，我們要求引用《權力及特權條例》傳召證人，通常是由於沒有足夠證據可作定論。如有的話，我們根本不用調查，亦無需引用《權力及特權條例》，而且更有可能不符合《基本法》的要求，因為有證據又何需調查，根本是浪費時間。 \n 所以，我們所問的第一個問題已是錯，不應該問有否證據可以提供，而是現時眼前的事實有否引起公眾關注，以及公眾有否理由知道更多詳情。這是我們議員及議會的職責，要知道更多詳情，我們是代表市民發掘真相。 \n 主席，這是否表示完全不需要有根據？當然不是。我們是有根據的，因為坦白說，梁振英有否收取金錢是不容否認的，不管建制派議員的臉皮有多厚，也不會說他沒有收取金錢，亦不會爭拗金額是5,000萬港元或5,001港元，這也是無需爭拗的。 \n 至於有否商業合約的問題，答案是有的。截至現時為止，從未有議員說這份商業合約是我們民主派議員虛構，或由我們編印，然後交予報章的，事實也未至於這個地步。至於合約的條文也不是我們虛構，而是的確存在的，我相信梁振英也承認。還有很重要的一點是，如果梁振英認為其身正，因而無須作出任何解釋，我們不明白為甚麼他要：第一，發出新聞稿表明自己沒有做錯，並邀請某些身份非常尊貴的建制派議員到他家中，向他們清楚交代事情的來龍去脈。如果他認為證據確鑿、毫無隱瞞及無須交代，便不會發生這件事。主席，他亦不會只向外透露部分詳情，或只向某些人而不是全部人交代。 \n 我不想重複上次的發言，但核心問題仍然存在，究竟他是否只向五、六位建制派議員交代便算已處理這個公眾關注的問題，抑或須向全港市民清楚交代，才算正式處理這個公眾關注的問題？很多同事(包括我在內)在上次會議發言時也提過，特首必須奉公守法，這才是準則  對不起，我說錯了，不是奉公守法這麼簡單，是應該廉潔奉公  如果要證明自己廉潔奉公，並符合較常人為高的準則，那他是否只需向數位議員交代便算？所以，如果大家都以同一種尺度看待這件事，我相信應不會出現這麼多爭拗，更無需花......主席，我沒有作任何統計，但我們今天最少也要花五、六小時進行辯論，而上星期也花了五、六小時，兩次合共所花的時間，其實只要努力處理，可\n能已經完成調查工作。然而，為甚麼大家七嘴八舌，說來說去仍然不對口？我相信最重要的問題是，大家都沒有正視相同準則的問題和事實的中性真相。所以，戴了有色眼鏡這句話真的是可圈可點，而可圈可點之處在於是誰戴了有色眼鏡。如果大家均戴上同一副有色眼鏡，便不會出現問題。 \n 主席，第二個論點是“沒有證據”，而其實我已回應這一點。主席，我們不是要在此彈劾梁振英，要求他下台，而是要調查他，難道這也不行？我們現在不是要審判他，說：“我們已有足夠證據，你是否認罪？”，我們不是要這樣。正是由於沒有證據，所以才要進行調查。關於“沒有證據”是否一個否決理由，對不起，我認為完全是“九唔搭八”的，與我們現時所討論的課題完全無關。我們現時討論的是，由於這是公眾關注的課題，所以要進行調查，並非因為我們已有足夠證據，這種說法根本不合邏輯。 \n 主席，第三個論據更離題，就是“有人心懷不軌，要拉特首下台”。主席，首先，是否真的這麼容易把梁振英拉下台？莫說現在中央撐他，大家只要看看《基本法》，要拉他下台必先獲得四分之一的議員動議，通過後還要進行分組點票  雖然尚未有定論，但隨時要進行分組點票  接着還要由首席法官成立一個委員會進行調查，待完成調查並有定論後，才可作出指控，然後須在立法會獲得三分之二議員通過，而最重要的是，要將建議提交北京，才有機會彈劾他。主席，我認為難度跟通過政改方案不遑多讓。是否單獨展開調查便可以把他拉下台？我撫心自問，這並非我們的目的，因為大家都知道根本無法把他拉下台。不過，我認為向公眾交代與能否把他拉下台是兩回事，因為向公眾交代只是最低限度的問責精神。很簡單，主席，在現時的情況下，正如我剛才聽到林大輝議員  他現已離席  在發言時指出，我們無謂爭拗，因為在沒有多數票的情況下，明知議題不會獲得通過。他說得對，這正是問題所在，大多數的香港人代表在議會內並沒有多數票，即是連議會也拿特首沒法。 \n 在有公平選舉的制度下，特首要連任便須通過選舉這一關。但是，我們卻不是這樣的，因為在全國人民代表大會常務委員會“落閘”後，即使真的要進行選舉，也是由現時議會內大多數議員的代表決定他可否連任。即使全港市民也認為這個特首的操守完全不可以接受，理論上，這羣人仍可推選他為特首。我不敢預言事實是否真的如此，但從政治角度而言，一個星期也嫌太長，因為可能會發生很多事情。我只想指出，是否真的這麼容易把他拉下台呢？我們不要將此事提升至如此極端的層次，就是由於有人心懷不軌，所以我們便無需盡《基\n本法》所賦予我們的責任和權力。不單是權力，還有責任，我們是有責任行使我們的職能及回應公眾期望的。如果問是否有很多人想梁振英下台，答案肯定是的。如果你明天到外面問問  你且不要問外面的佔領人士，只需問問全港市民或身邊的同事，他們可能口說撐他，但心底卻想他早日下台。主席，這純粹是我個人推測。我只想簡單說一句，就是我們不應如此簡單看待這問題。事實並非特首應否下台這麼簡單，而是他作為一個特首，有沒有責任面向市民及化解市民心中的疑團？ \n 有人說，議員要比白紙還要白。如果是這樣，特首豈不是要白得發青？那麼他又怎可以躲在建制派身後呢？(計時器響起)......多謝主席。",
      "sequence": 442,
      "bookmark": "SP_MB_TKW_00485"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，梁振英敗壞官箴，機關算盡，一邊“秘撈”，一邊做特首，人格破產已是深入民心，即使不成立專責委員會調查他，他也“玩完”。不過，基於立法會的職能，我們有權提出這項議案，並支持這項議案，以監察政府。 \n 本月初，由毛孟靜議員動議議案調查梁振英收受澳洲企業UGL利益一事，建制派只問立場，不問是非，盲目護航，做橡皮圖章，自得其樂，公然與民為敵。 \n 自2012年6月大宅被揭發有僭建物，梁振英不斷編織藉口，“大話冚大話”來掩飾。及後，行政會議成員及官員相繼捲入貪腐案，林奮強涉嫌偷步賣樓，張震遠身陷商交所醜聞，再有發展局局長陳茂波的新界東北囤地風波，建制派還能為這個失德失信的梁振英集團擋多少次呢？ \n 梁振英除了“秘撈”及收取5,000萬元報酬外，更手持三成DTZ(日本)的股份，而DTZ(日本)為當時亞視主要股東查懋聲的香港興業，在日本打理近10億元的資產。何秀蘭議員認為梁振英涉嫌禮尚往來，否決香港電視網絡的免費電視牌照申請，以報答查懋聲，官商勾結，所以提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查梁振英。 \n 梁振英把私利放於公眾利益之上，香港人的“特首”  須加上引號  為權貴護航，建制派為特首護駕，香港人受盡官官相衞、官商勾結的無間循環之苦。  \n 特首年薪400萬元，而兩年內便收取UGL 5,000萬元酬金，並持有DTZ(日本)三成股份，“食兩家茶禮”自肥。梁振英就任特首時信誓旦旦會“廉潔奉公，全心全意為香港市民服務”，原來“發誓當食生菜”，這真是最佳詮釋，以權謀私才是真正的目的。 \n 古語有云：“臨官莫如平，臨財莫如廉，廉平之守，不可攻也”。可是，梁振英上台後不斷挑戰法律底線，“專走精面”，全無政治誠信與道德可言，今天即使萬箭穿心，都可謂咎由自取。即使今天這項議案再次因建制派擋駕而無法通過，但梁振英在香港人心中貪腐、不道德及不誠實的印象，已經牢不可破。 \n 梁振英收取UGL 5,000萬元酬金一事，不向行政會議申報，但得京官卵翼包庇，漠視香港公職人員資產申報機制。香港公職人員必須一心一意為港人服務，對港人絕對忠誠，這是公職人員資產申報機制的意義。梁振英卻只向京官交代，漠視行政會議的申報機制，由此可見，他只不過是中共在香港的奴才。 \n 此外，他只向行政會議申報持有DTZ(日本)三成股份，卻沒申報DTZ(日本)為查懋聲在日本處理近10億元物業的業務。在去年的香港電視網絡風波中，通訊事務管理局甚至是商務及經濟發展局均建議發牌予香港電視網絡，但梁振英卻一意孤行，拒絕發牌予香港電視網絡，剝削香港人的資訊自由。去年，在建制派護駕下，引用《權力及特權條例》調查免費電視牌照事件遭否決；本月初，又再次擋下收取UGL 5,000萬元酬金事件的調查。儘管梁振英與建制派顛倒黑白，偷換概念，但理屈詞窮。公眾的眼睛是雪亮的，香港人已自行將梁振英一連串失德、失信事件前後串連，他的無耻形象已經深入民心，建制派繼續盲目護航，但跟車太貼，小心車毀人亡。 \n 前終審法院首席法官李國能在有關防止及處理潛在利益衝突的報告中指出：“政治委任官員及行政會議成員是我們的政治領袖，而行政長官更是香港特別行政區的首長。市民對這羣公職人員廉潔奉公有極高期望，認為他們會遵守最高尚的操守準則，僅僅符合法例要求明顯並不足夠。”他們今天為他護航，說我們冤枉他，又說他的道德沒有問題，在法律上沒有違法，連他自己也是這樣說，甚至司長上次也盲目地為他護航  這亦無可厚非，因為司長是他的下屬。所以，有人說相由心生真的沒有錯，有些人的樣貌確是越來越醜。由屁股決定腦袋，是多麼的醜陋。我早說過他們“政改三人組”注定要下地\n獄，現時弄得滿街都是人，正是由於他們這羣人，不知羞耻為何物！好官我自為之。 \n 只是僅僅符合法律要求顯然不足夠，他必須符合很高的操守要求，“比白更要白”，這是基本概念，只要有人對他稍有懷疑或不信任，他便應該“收工”。為何還要替他辯護呢？有甚麼可以辯護呢？他沒有收過5,000萬元嗎？現時合約仍有效是假的嗎？他們竟仍盲目為他護航。我且不談他有否違法，僅在道德上已有問題，他有這些瑕疵便應該“收工”，怎麼還厚顏無耻坐在特首之位，而更厚顏無耻的是有人仍為他護航。何謂廉潔奉公？難道只是寫在《基本法》的4個字嗎？主席，這4個字是有很高的操守要求的。 \n 所有已開發國家與地區，隨着時局的發展，在政制發展、民主素質、土地政策、福利政策、保障公民自由與平等各方面，只會越趨完善和進步，繼而不斷挑戰人類文明的顛峰。自稱國際大都會的香港，除了不斷完善權貴盤剝市民的經濟制度外，在民生政策、民主發展、公民自由與平等方面卻不斷倒退。復辟貴族精英制，將公民視作愚民，徹底放棄更文明、更進步的發展方向，竟在高度繁榮的香港社會實行威權統治，東方之珠當然是暗淡無光。 \n 梁振英不斷撕裂社會，指鹿為馬，荒謬絕倫，香港社會的發展大開倒車。面對雨傘革命，便製造“外國勢力”這個假想敵；僭建便辯稱是“花棚”；拒絕向香港電視網絡發牌便指它財力不足及造成惡性競爭，全是他一面之詞，因為只有他有權，我們沒有權。UGL給他5,000萬元酬金便說是“黃金握手”，連這樣也說得出口，怎不見他給我5,000萬元？我跟他握手，他給我5,000萬元，好嗎？建制派盲目附和梁振英各項指鹿為馬的說法，以假亂真。過去的香港，只有功能性思維，以金錢掛帥，港人亦對這種“歸邊”方式習以為常、深化為內心的規訓法則，令有志進步求變之士都噤若寒蟬。 \n 建制派的論述，例如“在港英時代，怎不見有人爭取民主？”、“港英時代也只有兩個電視台”、“過去怎不見有人要求調查總督？”這究竟是何種水平的議員？那麼不如追溯至乾隆時代或慈禧太后時代？人類社會不是應該求進步、求發展的嗎？以前沒有民主便代表現在不應該爭取民主嗎？以往港督是由委任產生，所以現在便要有“689梁匪”振英嗎？他們在說些甚麼呢？  \n 主席學識好，黑格爾認為“自我意識”是不可能孤立存在的。如果自我參照意識要對自身存在進行考察，就必須基於某種對照或對立面。所以，人必須有一個“非我”作為參照物，才能了解“自我”。務實求真是辯證唯物主義和歷史唯物主義的科學精神，曾幾何時亦是中國共產黨思想的核心內容，是黨的優良傳統和共產黨黨員應具備的政治品格。雖然梁振英是共產黨黨員，但他卻沒有這種品格。我不知道他是否共產黨黨員，但他沒有這種品格。試問如何愛黨愛國？愛甚麼黨、愛甚麼國？王國興議員有次向我“抽水”，說我不斷提及中國共產黨  但我並沒有說過中國共產黨，我在這裏只是說港共政權  於是問我為何千方百計要進入議會？我是被推選的。另有一次，他自以為學識好，說“港獨的幽靈在香港上空徘徊”。這是共產宣言，我想主席也知道是馬克思恩格斯說的，第一句便是“共產主義的幽靈在歐洲的上空”。其後共產黨建國，那麼王國興議員是否也贊成港獨會成功？這正是“讀壞書”，以為懂說這兩句便很了不起，批評我的議案是“港獨的幽靈”。當天主席好像不在席，否則應該會指正他。他這豈不是支持港獨？人家說“共產主義的幽靈在歐洲的上空”，共產黨其後革命成功，推翻資產階級，他真是有問題，“讀壞書”。 \n 回歸前的香港只是孤立地存在，港人的自我意識非常薄弱，在政權上是被管治者。回歸17年，腐敗獨裁的中國和相繼貪污的特首成為了港人最好的“非我”參照物。港人認清“自我”，便是認清自由、廉潔的可貴，更為重視自身在港英時代承傳的核心價值，本土意識和當家做主的心態已經萌芽，但他卻仍在夢中。以梁振英及保皇黨為首的特區政府，以指鹿為馬的方式製造白色恐怖。在公共政策上蒙混過關，迫使市民對政治冷感，已是過時的做法，這從佔領運動至今已持續兩個月便可見一斑。梁振英引入大陸式勾肩搭背的官場陋規，用盡所有法律灰色地帶為自身圖利，管治思維仍停留在視港人為愚民，並看扁港人只懂賺錢而不問政事。港人已經覺醒，但港府卻看不到這種變化，未能與時並進，對情勢的變化亦毫不察覺。 \n 行政會議保密制是要保障行政會議成員的言論及立場不會外泄，而非政府獨行獨斷的藉口。市民有知情權，而政府亦有告知的義務，梁振英繼續以假亂真，只會觸發羣眾反彈，令政府更難管治。 \n 梁振英身為香港最高的行政首長，這個大位是篡奪而來的。他擁有很大權力，可以審批的政策包括很多不同委員會的成員名單、免費電視牌照等。他不單可以“秘撈”，還與權貴財伐藕斷絲連、勾肩搭背，\n公眾利益只會不斷被他剝削。港人實在太善良，如果在其他地方，他應早已被推翻，對嗎？ \n 所以，我支持立法會引用《權力及特權條例》成立專責委員會，傳召梁振英及有關人士向公眾清楚交代事件的內情。有些人說我們只不過是空談，因為議案根本無法獲得通過。對方人強馬壯，稍後在投票時“吹雞”，議員便會返回當橡皮圖章、舉手機器。我經常跟中學生說，現時當立法會議員很容易，即使是啞的也可以，最重要是懂得投票，甚至不用舉手，按掣便可以。即使沒有手也不成問題，因為可用口咬着一支筆按動“反對”或“贊成”的按鈕便可以，這些便是立法會議員。 \n 我謹此陳辭。",
      "sequence": 443,
      "bookmark": "SP_MB_WYM_00486"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時正恢復。 \n立法會遂於晚上7時59分暫停會議。 Suspended accordingly at 7.59 pm.",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00488"
    }
  ],
  "date": "2014-11-20",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141120-confirm-ec.pdf"
}