{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續就“香港作為國際金融中心面對的新挑戰”議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，如果要談這個題目，我認為最恰當的做法，是先從香港正面臨的危機談起。傳統上，我們經常說我們有四大支柱，但恐怕這四大支柱的支撐力已日見衰弱。大家看到最近的旅客數字也會感到恐慌，更莫說內地城市已開始調低其銷售稅及奢侈品稅，我們在這方面所受的影響，相信會進一步加劇，而且“新沙士”危機更可能隨時出現。 \n 物流業方面，我們的物流業其實早已被別人取代。在1992年至2004年間，我們的物流業位列世界第一；2005年至2007年跌至第二、第三位；至2015年，已跌至第五位，輸給上海、深圳、新加坡及寧波。 \n 金融業方面，我們昨天聽到吳亮星議員提到香港面對的八大挑戰，更重要的是，他提到2007年金融業佔香港GDP是20.1%，今時今日只佔16.5%。其他專業服務方面，視乎整體經濟情況，亦會隨時隨着物流、金融甚至其他貿易下跌。所以，我們必須盡快處理現正處於浮沙上的四大支柱所面對的問題，更不用說中國其他城市  特別是上海及深圳  所帶來的挑戰。 \n 就上海而言，在股票交易方面，無論從成交量或市盈率(下稱“PE”)作比較，香港每天只是2,000億元左右，上海則是2萬億元，交易總值是香港10倍；香港的PE平均約10至12倍，但上海則是22至24倍，深圳更厲害，是60至67倍。在這種情況下，香港的“一哥”地位可謂岌岌可危；更重要的是，包括上海在內、由“金磚五國”建立的新開發銀行的投資額高達1,000億美元，大家也知道這銀行的總部設於上海。 \n 大家在過去兩天也留意到一項簡稱為“入摩”的消息，即摩根士丹利資本國際指數，最終我們可以稍為鬆一口氣，因為中國A股暫時不被納入該指數，因為要克服數個原因，包括資金流動的自由度、配額情況，以及在擁有權(beneficial ownership)方面要做些工作。香港暫時可以說稍為避過一劫，但遲早也難以逃避的是，如果中國A股成功“入摩”  就好像它們上月已被納入Royal London Global Index的FTSE  在這種情況下，香港便會進一步受到挑戰，這是我們面對的危機。 \n 我希望再談談我們的國策。“一帶一路”或亞洲基礎設施投資銀行(“亞投行”)表面看似是經濟上的政策，但實質上，背後有嚴重的國策考慮。美國在2005年開始重返亞洲的政策，其實這政策當年是由李光耀先生主導，加上背後有基辛格及一些Harvard學者的研究指出的所謂“大國崛起”、“始終一戰”等說法。即使在過去兩天昂山素姬訪問中國，亦非事出偶然，其實亦是一種互相過招的情況。 \n 我們的國策除了正面對美國重返亞洲的挑戰外，在經濟上，我們或多或少也了解到，我們正抗衡美日經濟霸權，我們當然希望聯同亞洲、歐洲及非洲之力來抗衡美日霸權，無論是在貨幣上、融資上或貿易上的霸權。大家也知道，WTO及IMF全被美國操控，加上日本設立亞洲開發銀行，也嚴重挑戰我們國家，甚至歐洲、亞洲及非洲經濟。 \n 事實上，我們需要為國內甚至整個國家謀求投資出路，原因有數個，其一是我們以往把所有金錢借給美國，涉及的借貸款額達33,000億美元，一旦貶值便會損失大部分款項。 \n 第二，我們似乎出現嚴重生產能力過剩的問題，所以要為我們的資金、生產力、人才和技術找出路，現在提出的“一帶一路”及亞投行當然亦是好的出路。相信大家也聽過，我們的現成人才有甚麼“十萬川軍”的說法，即一聲令下，可以隨時調動10萬名建築工人往其他國家或城市，並可以立即從事建築工作。 \n 主席，第三，亞投行預計2020年將出現一個投資缺口，該需求的數目之龐大，相等於8,000億美元或5萬億港元，這全都是我們需要了解的背景，說明為何香港不要錯過這個機遇。 \n 主席，看回香港本身的優勢。大家當然知道，我們的優勢包括全中國城市也沒有的普通法制度和良好的司法制度、我們的英文水平、\n相對廉潔的社會文化、專業的工作態度、“一國兩制”這個比較特別的制度，加上《基本法》特別訂明實行資本主義制度，以及香港百多年來與世界接軌的機制、文化和習慣，均可以令香港繼續保持優勢。 \n 然而，我們必須首先處理我剛才提及的問題，包括我們過分集中於經濟方面。即使是金融業本身的4條支柱，即股票或窩輪市場、債券市場、期貨交易市場及外匯市場，其實我們一向只倚重其中一條支柱，就是股票、上市或期權等方面，從來也沒有就其他3條支柱妥善開發新水源或開拓新支柱。 \n 相比其他國家，日本的債券做得不錯，因為其政府相對來說非常支持國債，以及長期保持於低息狀態；新加坡的期貨交易亦做得非常好，因為它們可以跟多個東盟國家進行交易，加上大量原產品方面的交易。雖然香港已購入倫敦金屬交易所(LME)，但似乎並沒有好好發揮這方面的長處。 \n 面對這些問題，除了要盡快diversify，從我們那1條支柱擴闊為4條支柱，以共同開發我們的金融市場外，我們當然亦要小心另一個問題，便是我們與上海在發展上的差異。正如我剛才提到，上海市場無論在投資額、成交額或PE方面，也遠較香港高，如果我們仍然“吃老本”，只依靠我們的股票市場及認股證市場的話，無論“入摩”與否或其他方面的因素，恐怕很快便會被上海追上。在這種情況下，如果我們想繼續做得好，我們必須尋找出路。 \n 所以，我提出要利用這個國策和機遇來好好處理面前的挑戰。第一，我們並非要求香港成為唯一一個設立亞投行總部的地方，因為總部當然會設在北京，但我們可以爭取香港成為co-headquarters，繼而吸引其他57個國家把其總部也設在香港；第二，爭取發行人民幣債券，以配合剛才提到2020年有近5萬億港元的投資差額，而且發債工作應該即時進行；第三，應加快diversify我們的其他不同範疇。 \n 主席，長遠而言，除了談經濟外，我們更要談青年人的工作機會，例如新畢業生能否加入市場。更重要的是，香港缺乏向上流動(social mobility)的機會，如果沒有了這些投資，恐怕我們的青年人會積壓很多怨憤，雖然政治問題歸政治問題，但如果能在經濟上幫上一把，加快我們的發展的話，是有幫助的。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_PT_00009"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝吳亮星議員提出“香港作為國際金融中心面對的新挑戰”這項議案辯論，以及其他5位議員提出的修正案。 \n 一直以來，金融業是香港經濟的重要支柱。金融業在2013年佔香港本地生產總值達16.5%；而在2014年，金融業僱用了近24萬人，佔總就業人口超過6%。 \n 與吳亮星議員的議案一致，特區政府一直實施各種策略，包括積極促進市場發展、優化金融監管，以及不斷加強與其他地區的金融合作，以鞏固香港的國際金融中心和離岸人民幣業務中心地位，並迎接各種挑戰。 \n 在促進市場發展方面，我們正在推動多項新措施。首先，在資產管理方面，現時香港管理超過16萬億元資產，在亞洲區內具領先地位。香港極具優勢和潛質，吸引更多不同類型的基金以香港為基地，並發展成為全面的基金服務中心。5月22日宣布的香港與內地基金互認是一支強心針。由今年7月1日開始，香港證券及期貨事務監察委員會(“香港證監會”)與中國證券監督管理委員會(“中國證監會”)將開始接受兩地基金互認安排下基金的註冊和認可申請。這是內地與內地以外市場之間的首項基金互認安排。這項安排為內地和香港兩地構建一個基金互認的平台，拓闊跨境投資渠道。 \n 為吸引更多基金來港註冊，建立多元化平台，我們亦正為引入公司型開放式基金架構擬訂詳細的立法建議，在現時信託基金以外，豐富在港設立投資基金的法律框架。 \n 同時，為吸引更多私募基金來港拓展業務，我們已於本年3月向立法會提交條例草案，把適用於離岸基金的利得稅豁免延伸至私募基金。有關法案委員會已完成條例草案的審議，我們期望有關措施能盡快落實。 \n 財政司司長在2015-2016年度財政預算案中提出鼓勵跨國企業在香港設立企業財資中心，為集團屬下企業提供財資服務。我們將修訂《稅務條例》，在符合指明條件下，企業財資中心的相關利息支出在計算利得稅時可以獲得扣免，以及就指明財資業務的相關利潤，寬減利得稅50%。政府計劃在下一個立法年度把條例草案提交立法會。 \n 吳亮星議員的議案其中一項建議是推動香港成為金融科技中心。財政司司長在2015-2016年度財政預算案中指出，多年來，香港在相關科技範疇累積了豐富的經驗，而香港作為國際金融中心，是發展金融科技的理想地點。我們已成立了金融科技督導小組，與業界、科研界和監管機構攜手，就推動香港作為金融科技中心進行研究。 \n 在推動市場發展的同時，我們亦要確保有完善的金融監管。提高投資者信心，吸引外來基金，保持香港作為國際金融中心的地位，均十分重要。在這方面，我們有多個工作重點。 \n 證券市場方面，我們將分階段實施場外衍生工具市場的監管制度，並已於今年5月把第一批附屬法例提交立法會審議，以落實強制性匯報及相關備存紀錄責任。 \n 銀行監管方面，就實施第二階段《巴塞爾協定三》的技術細節，我們會向立法會提交修訂《銀行業(資本)規則》的附屬法例。 \n 此外，政府聯同金融監管機構已就建立一套有效的金融機構處置機制完成兩次公眾諮詢。我們會在今年稍後時間公布諮詢結果，期望在今年年底前向立法會提交相關的立法建議。 \n 保險業監管方面，我們在去年引入《2014年保險公司(修訂)條例草案》以成立獨立保險業監管局，確保本港保險業的規管架構與時並進，促進保險業的穩健發展，並為保單持有人提供更佳保障。我們期望條例草案能於今個立法年度獲得通過。 \n 此外，我們已經就改革上市實體核數師監管制度的建議，完成為期3個月的公眾諮詢。大部分回應者均認同改革的目的和支持改革建議的方向，使核數師監管制度獨立於審計業。我們正在整理和考慮收到的意見書，並會在稍後時間公布諮詢總結。 \n 關於單仲偕議員的修正案，我們一直致力打擊違法及市場失當行為，以保障投資者及維護香港作為國際金融中心的聲譽。例如，在2013-2014年度，香港證監會成功起訴了20人及7間公司，其中4人被判18項操縱市場罪名成立，另有1人則被判兩項內幕交易罪名成立。香港證監會亦尋求法院對合共5人及1間公司發出取消資格令及回復原狀令，以及另外對26人和9間公司提出226項刑事起訴。此外，香港證監會在年度內直接在市場失當行為審裁處就兩宗案件提起研訊程序。  \n 香港證監會是國際證監會組織《多邊諒解備忘錄》的簽署方之一，並與該備忘錄的另外100多個簽署方(包括中國證監會)有執法合作關係。根據《證券及期貨條例》，香港證監會可在符合投資大眾利益的情況下，向上述備忘錄的簽署方提供調查協助及與其分享資料。國際證券監管機構之間的調查合作機制已運作超過10年，使香港證監會多宗涉及跨境元素的個案取得令人滿意的成果。 \n 香港證監會與中國證監會的合作因滬港通執法備忘錄的簽署而得以進一步加強。香港證監會和中國證監會就互相通報線索、展開聯合調查，以及在互相配合的情況下採取執法行動，加強合作，從而為香港和內地的投資者提供更大的保障。 \n 加強與其他地區的金融合作亦是我們工作的重要一環。與謝偉俊議員的修正案一致，我們一直積極推動人民幣國際化，鞏固香港的離岸人民幣業務中心地位。在中央政府支持下，香港已發展成為全球最大的離岸人民幣業務中心，擁有環球最大的離岸人民幣資金池，截至2015年3月底，香港人民幣存款及存款證總額達10,612億元人民幣。在2015年首季，香港人民幣實時支付系統每天結算量達約8,800億元人民幣。根據環球銀行金融電信協會的統計數字，經香港銀行處理的人民幣收付交易量約佔全球總額約七成。通過發展人民幣債券、貸款和股票類產品，香港亦成為國際間最大的離岸人民幣融資與資產管理中心。 \n 滬港通自去年11月啟動至今運作暢順，增加了資金的雙向流動，是國家資本帳開放的重要里程碑。滬港通提供與內地股票市場的聯繫，不但為投資者提供更多投資選擇，也為香港金融中介機構的發展帶來很多機遇，並在過程中鞏固香港作為首要的離岸人民幣業務中心的地位。我們就深港通及完善滬港通與中央有關部委進行了討論，以進一步加強香港與內地證券市場的聯繫，繼續發揮香港在內地資本市場面向全球雙向開放中的重要作用。當就深港通及完善滬港通有決定時，我們會適時作出公布。 \n 剛才提及的基金互認，是繼滬港通啟動後，本地金融市場發展迎來的另一突破。對於香港來說，基金互認安排將有利於推動人民幣國際化，進一步鞏固香港作為首屈一指的人民幣離岸中心的地位。同時，香港的基金平台將變得更多元化，並吸引更多的基金以香港為註冊地，把香港發展成為一個全面的基金服務中心。 \n 主席，在國際局勢複雜多變、財經市場發展瞬息萬變之際，香港面對區內以至全球的激烈競爭。剛才我就特區政府一直以各種措施鞏固香港國際金融中心的地位，作了一個簡介。 \n 就今天的議案，廖長江議員和林健鋒議員的修正案建議我們要配合國家“一帶一路”的發展策略，抓緊新機遇。謝偉俊議員的修正案建議我們要就參與亞洲基礎設施投資銀行(“亞投行”)制訂策略，以及研究深化與內地金融市場互聯互通的政策。莫乃光議員的修正案建議我們要從人才培訓等方面提升香港作為國際金融中心的競爭力。事實上，我們一直密切留意國家的相關政策及金融市場的最新發展，並就“一帶一路”、亞投行、加強與內地金融市場互聯互通、金融業人才培訓和金融科技等作好準備。我會在總結發言時再集中回應這些方面的建議，並介紹我們的相關工作。 \n 主席，我暫發言至此，在議員發言後，再作整體回應。",
      "sequence": 3,
      "bookmark": "SP_PO_SFST_00010"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, as an international financial centre, Hong Kong has been facing many challenges.  This is not novel.  I will deal with these challenges in turn.   \n First, Hong Kong has been lucky to have built up such a reputation as an international financial centre.  This is mainly attributable to a good environment of doing business which I can say, is one of the best in the world. \n A number of core values are indispensable in maintaining such a favourable business environment.  These core values include our rule of law, the free flow of information, a relatively corruption-free society and a fair and transparent regulatory regime.   \n As of today, I will say, with a pinch of salt, that Hong Kong is relatively corruption-free because, as you have noted, President, there are a lot of scandals involving high-ranking government officials ― even an ex-ICAC Commissioner ― and our ranking on the Corruption Perception Index has been slipping for many years.  I do hope that the Government can address these issues as quickly as possible. \n These core values have been built up with many years of hard work, and it would be a daunting task to keep these values intact.  There cannot be any \ncompromise on these core values, whether for short-term monetary gain or political expediency.   \n President, next, I would like to talk about our regulatory regime.  Our regulatory regime for the financial market is a dynamic one.  On the one hand, we would want it to be fair and flexible in order to stimulate innovation; on the other hand, we would want it to give adequate protection to consumers and investors.  Challenges to the regulatory regime come in a number of ways. First, as we are global citizens, there is an urge for us to adhere and keep up with international standards.  Second, we are more concerned about the attitude of the Government.  I have the feeling that the Government is trying to copy any international model that comes in hand, or adopt a one-size-fits-all regulatory model.   \n This attitude is quite harmful because it often gives rise to deep-rooted disagreement between stakeholders, mainly the market players and the Government, even during the consultation stage of any regulatory proposals. President, the regulatory reform of the Financial Reporting Council and the setting up of the Insurance Authority are the recent examples which I can cite. \n As mentioned at the meeting held here yesterday, there are quite a number of regulatory gap and regulatory arbitrage which people can exploit.  At the moment, I can at least identify two regulatory gaps: One is in the area of crowd-funding, and the other is related to the regulation of investment-linked insurance products which Mr SIN Chung-kai talked about.  These are loopholes which some of the more bold-minded bankers or financial engineers will exploit.  \n President, the third challenge we are facing is the continuous demand for Hong Kong to be able to offer innovation so as to capture market share ― innovation in terms of new products, services and functions.  Of course, the Government has been talking about deepening the Hong Kong dollar bond market and offering more Islamic financial products.  But I must say, rather than just talking, we need more positive actions from the Government to give all these a push.  \n I also agree that the Government should make legislative changes to enable Hong Kong to house group treasury management companies.  However, I still have an eerie feeling that we are just copying too much from Singapore, and we are doing too little and too late.    \n Green banking and green financing is another trendy and up-and-coming financial service which we should develop.  Green banking and green financing cannot come at a more timely slot with Hong Kong\u0027s future role in the Asian Infrastructure Investment Bank (AIIB).  We would like to urge the Government to take up this agenda with the Central Government so as to define more clearly our future role in the AIIB.  Of course, my honourable friend Mr Charles Peter MOK has dealt with fintech in his speech.   \n Turning to the fourth challenge, the financial services sector accounts for 16.1% of the GDP and employs 5.1% of the working population.  The financial services industry is a high value-added industry.  However, over concentration in financial services is counter-productive, especially when Hong Kong is not a closed economy.   \n Development in the real economy will complement and further boost development in the financial services sector.  Let us look at the following examples.  Hong Kong\u0027s goal to become a premier international shipping and aviation hub will boost and complement our future in aviation financing and ship financing.  President, another example is our effort in developing industry using new and innovative technology in Hong Kong.  This will no doubt create ample opportunities for private equity funding and green financing. \n Last but not least, human factor is always important.  Experience from other cosmopolitans like New York or London told us that we do not need to concentrate too much on vocational training at the tertiary level at a too early stage.  Rather, it should come after our young people have made up their mind on their choice of career.  We need people with good command of languages and broad general education.  Vocational training can be more focused and can come at a later stage.  This is the experience I have gathered from talking to a lot of players in the industry.  \n I hope the Government will take these into account when formulating a more comprehensive development direction for our financial services industry. Thank you, President.",
      "sequence": 4,
      "bookmark": "SP_MB_KL_00011"
    },
    {
      "title": "黃定光議員",
      "content": "主席，金融服務業是香港經濟的大動脈  正如局長剛才亦指出  僱用了24萬人，佔整體勞動人口6%，對本港生產\n總值的貢獻高達16%。香港是亞洲區內卓越的國際金融中心，地位享譽海內外。根據全球金融中心指數第十六期，香港更排名第三位，僅次於紐約和倫敦。此外，國際貨幣基金組織去年5月發表的金融體系穩定評估報告更將香港評為全球規模最大及最先進的金融體系之一，並肯定了香港金融體系承受衝擊的能力及嚴謹深入的監管。 \n 不過，全球經濟環境正在不斷轉變，金融和經濟重心已開始東移至亞洲。中國、印度及其他新興經濟體發展迅速，東亞的經濟總量目前已超越北美地區，成為全球最大的經濟區域及經濟引擎。內地近年進一步加快資本帳戶開放的改革步伐，發展了上海、廣東、天津、福建4個自由貿易試驗區，並同時提出建設“一帶一路”的戰略計劃。國家經濟已進入新常態，增長速度對世界經濟增長的貢獻率接近30%。 \n 香港作為國際金融中心，因應以上的發展格局，特區政府必須仔細研究如何面對挑戰、把握機會以提升競爭力。 \n 主席，祖國一直是香港發展的後盾和動力來源。我認為，國家新一輪的改革開放、“走出去”、“一帶一路”，以及倡議成立亞洲基礎設施投資銀行(“亞投行”)等重大經濟戰略會為香港的金融業帶來新機遇。香港應充分發揮擁有的獨特優勢，包括優越的地理位置、簡單的稅制、成熟的金融體制、低廉的資金成本、高度的法治保障、產品多元化及人才國際化等，為國家金融發展提供服務，將機遇轉化為發展動力。 \n 首先，香港應抓緊人民幣日趨國際化的機會，提供全球人民幣最大的流動性，進一步鞏固本港作為全球離岸人民幣業務樞紐。故此，政府應繼續優化人民幣即時支付結算系統和提供人民幣流動資金安排，並因應不同投資者的需要，促進開發更多離岸人民幣產品，從而加強與世界各地人民幣業務的聯繫，以及推廣香港的離岸人民幣業務。 \n 此外，國家在去年開展的上海與香港股票交易的互聯互通機制(下稱“滬港通”)、剛於上月公布的基金互認，以及預算在下半年出台的深圳與香港股票交易的互聯互通機制等皆是推動香港金融業發展得更深更廣的舉措。因此，特區政府應優化滬港通及兩地股市互通互聯。我建議政府強化市場基建設施及鞏固金融平台，提升有關交易系統的處理能力；擴闊滬港通的交易產品範圍；實現滬、深、港三地金融產品跨境發行和相互掛牌交易；複製更多香港與其他市場互聯互通的跨境貿易渠道；以及跟進基金互認的風險管理監管及配套措施。 \n 此外，香港應響應國家“一帶一路”的政策。我建議政府可以爭取亞投行在香港設立風險管理的分支辦事處及高層次架構，促進香港與各界參與“一帶一路”建設、投資和管理，並在會計、融資、管理、法律等專業服務上提供協助，令“走出去”的企業的業務發展更為暢順。 \n 主席，促進金融科技發展有助香港鞏固國際金融中心的地位。金融科技涵蓋支付和結算交收系統、大數據的分析、雲端計算、資訊和風險管理、網絡保安等新技術，有助提升金融業的營運效率、開拓新的發展模式和創造競爭優勢。不過，作為國際金融中心的香港在有關方面的發展似乎停滯不前。故此，我希望財經事務及庫務局局長成立金融科技督導小組，加強與相關業界和機構就推動香港成為金融科技中心的交流及努力，以便早日擴大發展金融科技，趕上全球走勢。 \n 主席，我謹此陳辭，支持原議案及修正案。",
      "sequence": 5,
      "bookmark": "SP_MB_WTK_00012"
    },
    {
      "title": "張華峰議員",
      "content": "主席，首先我要多謝吳亮星議員提出這項“香港作為國際金融中心面對的新挑戰”的議案，讓我們有機會想想如何應對現時內外各種不同的政治因素和經濟問題，從而不斷創新求進。 \n 根據一個倫敦智庫組織今年3月公布的最新全球金融中心指數，香港以758分排於紐約和倫敦兩個城市之後，可以稱得上是全球第三大金融中心。但是，只要詳細看清楚，便會發現香港的得分與上次得分的升幅，在頭九位中是升幅最低的，只輕微增加了0.26%。 \n 換言之，我們還能保持既有優勢，說得通俗一點是在“食老本”，但這“老本”還可以吃多久呢？所以，現在是時候朝着金融科技中心的方向發展，在政策上鼓勵金融創新，加強科技應用，也要加強培訓人才，應付市場日新月異的發展，令香港金融中心可以朝着多元化的方向發展，讓我們的金融優勢得以持續發展下去。 \n 事實上，香港佔盡地利之便，背靠祖國，又得到國家金融政策的支持，推出滬港股票市場交易互聯互通機制(“滬港通”)，讓香港擔當超級中介人的角色，將內地的資金帶到國際金融市場，並且為內地的股票市場引進國際投資者。連同極有可能在今年稍後推出的深港股票市場交易互聯互通機制(“深港通”)，我們的金融業將大大受惠，進一步鞏固香港金融中心的地位。  \n 我很同意廖長江議員及林健鋒議員提出的修正案，提醒我們一定不可忽視“一帶一路”這一重大機遇。因為這是國家主席習近平兩年多前提出的一項重要國家戰略構想，以中國為中心，從水路和陸路覆蓋整個亞洲、中東、非洲和歐洲，並以基礎建設先行，其經濟機遇將難以估量。 \n 據亞洲開發銀行估計，2010年至2020年間，單單是亞洲各個經濟體的基建設施要達到世界平均水平，便要投資8萬億美元。況且，為了配合“一帶一路”的發展，國家已經成立了亞洲基礎設施投資銀行(“亞投行”)，並且基本上得到各個國家的正面回應。特區政府應該好好把握機遇，制訂相關措施，爭取香港有更多機會參與亞投行的工作。 \n 香港有一流的世界級金融專才和可靠的金融基建，在集資、融資、債券、資產管理，保險和人民幣離岸業務等各方面的業務經驗，均可以對“一帶一路”以至推廣人民幣國際化作出巨大貢獻。據了解，中央鼓勵亞投行和“絲路基金”成立特別貨幣基金，發行以人民幣計價的貸款，這將有助利用我們龐大的離岸人民幣資金池，吸引大量基建公司在香港上市融資，從而增加和增強跨國大型企業來香港上市的吸引力，進一步壯大我們的金融和股票市場，令我們的發展可以更上一層樓。 \n 當然，要維持國際金融中心的地位，穩定的社會環境屬不可或缺。但是，可惜在穩定政治環境這一項，這數年已經去如黃鶴。激進的泛民議員有破壞、無建設，無時無刻不停“拉布”，故意拖垮政府的運作，事實上令香港整個社會的發展停頓下來。最近，連深圳也超越我們，成為全國最具競爭力的城市。 \n 最後，我亦留意到近期細價股暴起暴跌，把香港的股票市場弄得好像賭場一般，對我們國際金融中心的形象造成一定影響。我認為政府有必要正視問題，對操控股價，發放虛假資料造市，以至利用俗稱“人頭戶”的開戶方法，造成股份高度集中，形成供求失控以達到操控股價的違法行為，應該嚴格監管。同時，當局要加強投資者教育，讓他們着重公司的基本因素，例如盈利狀況和發展前景，以作出適合的投資決定，令香港國際金融中心的聲譽、地位、質和量都不斷得到鞏固和提升。 \n 主席，我謹此陳辭，支持吳亮星議員的議案，以及林健鋒議員和廖長江議員的修正案。",
      "sequence": 6,
      "bookmark": "SP_MB_CC_00013"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持吳亮星議員的議案。他提出“香港作為國際金融中心面對的新挑戰”的議案，我今天就此課題集中談貴金屬場外買賣的詐騙案對香港作為國際金融中心的聲譽帶來的重大影響，以及政府漠視此危害。 \n 主席，我的議員辦事處從2009年開始收到很多投訴和求助個案，多達數十宗。我曾與政府交涉，政府當局在2011年回覆我，表示不會立法規管倫敦金場外交易買賣  這包括貴金屬的買賣。因此，我今天臚列2011年後的統計數字，向局長、政府和業界展示問題的嚴重性。這個問題現正不斷打擊香港作為國際金融中心的聲譽。自2011年開始，我的議員辦事處總共收到158宗倫敦金場外買賣的詐騙案，涉及款項合共達8,000多萬元，情況越來越嚴重。被詐騙的金額損失最少5,000元，最高一宗達1,500萬元，情況十分嚴重，但政府仍然無視現實。 \n 接着，我要說到由於近數年政府不肯接納作出規管的建議，這樣又導致甚麼問題出現呢？便是情況越演越烈，並有兩個新動向。關於銀行界朋友的第一個新動向，便是在香港有持牌銀行上市公司的全資附屬的子公司，竟然亦有倫敦金場外買賣。我的議員辦事處收到15宗投訴，涉及700萬元騙款，情況令人關注。過往只是涉及一些小型公司，但去年發展至連持牌銀行也參與。 \n 另一個新動向是，從去年(即2014年)開始，詐騙對象從以本地市民為主，轉移向內地居民，而且覆蓋範圍相當驚人，不僅廣東省內，甚至遠至福建、上海，甚至最遠在哈爾濱市等省市也有，全國各地均成為這種傾銷場外交易的倫敦金市場，情況令人十分關注。如果政府仍不採取措施，香港作為金融中心的聲譽便會大受打擊。 \n 這些詐騙案一般都是採用以下8種手法：第一種，舉辦投資課程，吸引市民參加；第二種，示範投資誤導，總是提供一些賺錢的例子，很“和味”的，然後引誘市民“落疊”；第三種，哄騙簽署授權，騙市民簽署授權書；第四種，幫助市民密集買賣，從中賺取佣金；第五種，市民沒有辦法停止買賣，當市民發現問題時，卻無法終止買賣；第六種，“加碼再博”，當市民輸到七七八八時，便說找個更厲害的顧問幫忙，肯定會有賺無蝕，並叫市民增加投資；第七種，操盤紀錄失效，有些雖然讓你操盤，但可以突然失效；第八種，壞機無法控制。這8種情況，有些人會混合使用，有些人會先後使用，有些人則是8種也用上了。坦白說，這種情況，當局怎能坐視不理？ \n 主席，我曾就此向金融管理局投訴，先後就158宗個案投訴，可惜到現在仍未有答覆。我又協助這些事主向警方舉報、報案，很可惜，迄今為止，沒有一宗成功檢控。我們現時報案，警員一般表示由於沒有立法，他們難以追查和檢控，叫我們回去要求政府立法。金銀業貿易場作為法定機構也贊成應該立法，他們自行培訓學員和發出證書，但因為這不是法定強制的，因此監管有限。面對這種情況，我想透過主席問陳家強局長，是否繼續讓這些詐騙案混水摸魚呢？是否繼續讓他們破壞香港作為國際金融中心的聲譽呢？請他回答。",
      "sequence": 7,
      "bookmark": "SP_MB_WKH_00014"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，民主黨支持鞏固和提升香港作為國際金融中心的競爭力，但我們必須知悉香港現正面對的危機和挑戰。無可否認，對於傳統銀行業的經營，我們的監管政策是嚴謹的，所以即使面對金融海嘯衝擊，我們的制度也相當穩定。可是，問題正正在於我們的整個監管政策只重視系統安全，不足之處就是對投資者沒有足夠保障，這亦是最大的問題。 \n 昨天，民主黨的單仲偕議員在發言時亦表示，政府在監管政策方面，縱容了一些影子銀行活動，其中進行得最多的就是財務公司。現時它們的借貸額越來越高，而大多數的經營手法也是極之不良，這些不良手法導致眾多市民蒙受嚴重損失，很多人更有遭詐騙之疑。就此，政府是不可以不面對的。 \n 此外，就是有關金融產品的銷售。大家也知道，現時推出市場的金融產品，很多也是屬於衍生工具，結構複雜，表面上看來回報高，但其實風險更高，而且更是不成比例、不合理地高。這些衍生工具一般會作為對沖之用，但現時竟被用作向大眾銷售。我們相當質疑證券及期貨事務監察委員會(“證監會”)有否好好利用其監管機制，向這些集體推銷的產品進行監察。數年前的雷曼事件引起了整個社會極大震動，但在雷曼事件過後，不少投資銀行仍然可以在沒有充分監管的情況下，大量賣出一些相當有問題的金融產品，例如Accumulator，它在結構上是極不公平的。現時很多產品在賣出後不久，也被發現原來是騙局。 \n 我亦知道有所謂Private Investment in Public Equity (PIPE)的美國產品，其實現時美國證券交易委員會已察悉很多違法情況，甚至發現原來是一個騙局，但很多時候，當局卻容許有關產品透過投資銀行不斷被推銷。現時政府說不會監管，原因是購買者是所謂的專業投資\n者，但其實所謂的專業投資者並非真正專業、真正地懂得投資知識，只是因為他們投資了超過100萬美元而已，所以很多人被騙至血本無歸，以及造成極多投訴。就此，局長不知道會如何看待我們的投資銀行，究竟它們是否完全沒有責任進行產品審查呢？即使不是集體投資計劃，但是否完全沒有所謂的product due diligence，即產品檢查的最基本的責任呢？因為，現時有很多產品在出售時，其實已是在騙人。 \n 第二，香港成為一個集資平台，亦引起了極多問題，其中一點，就是香港現時負責監管的機構，分別有證監會、香港金融管理局和香港聯合交易所有限公司，張華峰議員其實亦曾多次提及，當中最大的問題，就是監管政策是並不公平的，對於大機構而言，就是too big to fail，監管機構好像不敢監管太大型的公司，連要求停牌也沒有膽量。很簡單，當年華潤集團引發那麼嚴重的事故，整個管理層也有問題，但大家有否看到其公司被停牌呢？可是，卻有很多細公司被停牌兩年、3年甚或5年，至今仍然復牌無期。那麼，為何監管會是這樣呢？對於很多投訴，其實我們也是無從處理的。最大的問題是，監管者只須一句說話，說它們要保密，便無須再向我們交代，但這又是否一個答案呢？ \n 另一個更大的問題是，現時香港與內地之間進行融合，在金融方面合作，令很多內地公司  不論是國企或民企  也來到香港上市。大家也知道，現時這些內地公司的市值，已佔香港市場整體數字接近六成，但我們所面對的問題是，第一，我們想進行所謂的due diligence，即基本調查，或是compliance survey，即合規調查，以至執法等，也是出現了很多問題，很多會計行根本不敢進行，因為當它們進行核數時，是會擔心跨境之後，大家要面對一個完全不熟悉的環境，這些公司整體業務也是在內地運作的。此外，例如近日中國高精密出現的問題般，就是當中很多合約也涉及國家機密，所以香港是沒有會計行願意做的，但內地的會計行又會放它們“過關”，這是由於有國家機構證明說合約沒有問題。那麼，香港可以怎辦，我們的會計準則又如何呢？ \n 對於很多內地公司的運作，第一，我們會擔心牽涉到保密問題，例如有否內幕交易或違反誠信等，但它們的整個董事局也在內地運作，雖然可能在香港也有代表，但我們又該如何調查呢？還有一個最大的問題，現時有書籍也提及到，就是一些所謂的影子董事，甚至是超級董事，就是有黨委書記在國企機構當中作出最高指令。那麼，我們該如何克服以上問題，是否以兩地協作的備忘錄便可以解決問題\n呢？所以，主席，在以上問題還未解決前，對於很多危機，我們便不知道該如何面對了。",
      "sequence": 8,
      "bookmark": "SP_MB_AH_00015"
    },
    {
      "title": "陳健波議員",
      "content": "主席，香港是國際金融中心，金融業包括證券、銀行及保險業，一向都有很好的發展，對國家的金融建設亦有重要貢獻。不過，隨着內地金融體系逐漸與國際接軌，香港能發揮的作用亦有所下降，雖然目前仍然能保住金融業的競爭力，但前路將充滿挑戰。如果我們不好好把握內地走出國際的機會，強化我們的金融業，本港金融中心的地位恐怕遲早保不住。 \n 目前，我們將有兩大機遇是絕對不可錯失的，那便是內地決心推動的“一帶一路”的發展，以及成立亞洲基礎設施投資銀行(“亞投行”)。“一帶一路”倡議和世界大規模的國家合作發展，會帶動人民幣國際化，香港作為首個離岸人民幣中心，只要我們能夠把握形勢，本港金融業將得到很大的發展。至於亞投行的設立，是向有需要的國家提供貸款，幫助興建基礎設施，所以將需要大量熟悉國際及中國金融事務的專業人士，包括銀行家、會計師、律師及專業保險人士等的幫助。而香港正正有大量上述專業人士，只要政府能夠積極推動，專業人士一定有很多發展空間。 \n 事實上，我們絕對有能力把握有關的發展，無論專業能力及經驗等方面都勝任有餘。但令人擔心的是，社會走向政治化，政府推出配合政策，很可能會受到反對派的攻擊、“拉布”，甚至被妖魔化。結果，我們面對的黃金機會亦可能失諸交臂。我希望社會能認真思考這些問題，這些關係到香港人的生計，如果我們能把握這些機會，我們的經濟就有新動力和生機。經濟持續得到發展，市民就可以安居樂業。否則，經濟發展再受阻撓，本港其他產業的發展早已節節下退，如果金融業亦保不住，我們的靠吃“老本”又可以吃多久？ \n 其實，面對新機遇，我很高興看見政府已開始有所行動，例如發展財資中心的建議，鼓勵跨國企業來港成立財資中心，間接鼓勵企業來港設立地區總部，提升本港競爭力。這是發展總部經濟的第一步，我希望政府能夠繼續推出優惠措施，可以用更直接的方法吸引外資來港，推動本港經濟進一步發展。 \n 與此同時，政府亦知道本港有部分金融行業出現人才不足的情況，所以推出“提升保險業及資產財富管理業人才培訓的先導計劃”，\n計劃動用1億元為兩個出現人才短缺的金融行業培養生力軍，從而推動金融業進一步發展，亦為年青人提供更多優質就業機會。政府上星期已派代表來財經事務委員會介紹了計劃詳情，我希望這是第一步，政府日後要繼續推出更多培養金融人才的計劃，令其他金融行業受惠。 \n 主席，以下我會集中談談保險業面對的困難和挑戰。保險業近年面對監管機構不斷增加監管力度，已經影響到業界發展。當然，保障消費者的權益是相當重要的，但監管機構數年來一浪接一浪，不斷加強監管力度，最後，行業被扼殺，難道這樣會對消費者有好處？ \n 我舉一個典型例子，投資相連壽險計劃近年不斷被加大監管力度，已經到了矯枉過正的地步。如今，消費者想買一份投資相連壽險計劃起碼要簽名10多次，又要錄音或接受售後的電話核對。結果，保險公司與中介人要花很多時間在這些監管措施上，簡直是用麻煩的方法令消費者不想購買保險，結果使行業受害，但消費者又毫無得益。事實上，要消費者多次簽名，並不是想保障消費者，只是將責任推給消費者，因為消費者簽名後便等於承認由自己負責任，即使出事，也與監管機構無關。根據業界估計，實施一連串的監管措施後，投資相連壽險計劃最近這兩個月的銷售下跌了一半。 \n 在未來的日子，保險業將推出大量改革和新監管措施，包括成立新保險業監管局、引入風險為本的資本架構、設立保單持有人保障基金、為醫保計劃引入最低要求，以至對銷售產品的種種規範及要求等。這些新措施其實為保險業帶來重重枷鎖，範圍遍及保險業各個層面，包括保險公司管理人、中介人行為、資本要求、產品設計、產品銷售，以至醫保計劃等，全部都被加強監管，等於在短時間內加入種種掣肘，保險業的經營會越來越困難。 \n 目前的情況，保險業就如一輛行駛中的汽車，卻不斷被人踏着剎車掣，又無法踏油門，汽車又怎能前行？保險業希望政府推出這麼多措施後，可以讓保險公司和中介人有足夠時間休養生息，適應各種監管要求，以及思考一下在嚴格監管的環境下，如何為消費者提供更好的服務。這樣才是對業界和消費者的最好安排，我希望政府明白。我謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_CKP_00016"
    },
    {
      "title": "林大輝議員",
      "content": "主席，香港今年的投資市場氣氛轉趨活躍，恒生指數和國企指數由年初至今已上升了接近20%，今年可能是自2007年以來投\n資者最豐收的一年。我相信不論機構投資者或散戶投資者都感到十分鼓舞和雀躍，我估計主席也有所斬獲。 \n 主席，與此同時，在過去1年，各類金融市場的改革步伐亦顯著加快，即使因為經濟轉型而導致經濟增長放緩，銀行壞帳急升，但都沒有動搖中央推行金融改革的決心。現已看到的改變包括向國際投資者打開國內資本市場，例如去年10月啟動的滬港通、下半年即將開通的深港通、近期宣布的中港基金互認、早前人民幣銀行宣布讓外資銀行參與國內銀行之間的債券市場、自貿區和金融改革試點的崛起，還有中央大力推動的“一帶一路”政策，以及設立亞洲基礎設施投資銀行(“亞投行”)等不同有利人民幣國際化的措施。這些做法將會大大加速人民幣和國內資本市場與國際市場之間的融合速度。 \n 這亦意味香港一直以來作為國家和國際金融界之間的連接點和試點的角色、重要性將會逐漸被沖淡。香港的金融業發展必須盡快進行調整，應付新行業環境的改變，重新定位，面對挑戰和作出改變，充分把握新機遇，從而鞏固香港作為國家未來其中一個主要金融中心的地位，增強本港金融業界的競爭力。 \n 事實上，在過去20多年，香港的金融業正因為可以經常受惠於國內金融業“走出去”的“頭啖湯”而得到穩定的增長，90年代和千禧年後紅籌國企的上市潮、過去五、六年人民幣離岸中心的角色更可謂得天獨厚。然而，主席，機遇大，挑戰自然更大，所以香港的金融發展策略必須作出適當的相關調整。儘管未來國家“走出去”或外資“走進來”已不一定要經過香港，但相對上海和深圳，香港在金融發展的歷史和經驗、法律和監管、審計和其他商業配套，對外資機構來說都是較為容易適應的。 \n 此外，不用懷疑的是，香港的地理位置、語言、政治背景及與中央的關係，香港依然是國家在金融發展方面最合拍的城市。主席，人民幣國際化和國內金融體系對外打開，肯定是兩個不會改變的大趨勢，我相信到了明年開始的“十三五”規劃，有關趨勢亦只會加快。所以，香港的金融業應該針對、瞄準這兩個政策方向，調整自己的發展方向。香港未來的金融發展策略應該朝着人民幣國際化的核心方向，根據國家資本帳和金融市場打開的速度作出調整，將香港打造成一個具競爭力的多元化人民幣離岸融資中心。我認為香港金融業可以循以下4條軌道發展。  \n 首先，香港應加強發展人民幣債券市場和定息產品。隨着“一帶一路”和亞投行的發展，項目融資將帶動人民幣債券和定息產品的發行。中國10萬億元的保險資金“走出去”，亦會帶動人民幣債券和定息產品在機構投資者和市場上的需求。此外，香港亦應該憑藉龐大的人民幣資金池和發行“點心債券”的經驗來捕捉更多機遇。 \n 第二，香港可以定位成為一個多元化的人民幣投資產品、資產管理和財富管理中心。發展人民幣基金市場可以吸引全球的資產管理公司來港作據點，推動金融業和相關商業服務的發展。我相信隨着國內財富向外走，流到香港的資金會帶動以人民幣資產為基礎的財富管理需求。 \n 第三，香港應探討如何與上海和深圳結合成一個更大的資本市場，增強香港在股票市場上的融資能力。如果香港想吸納更多國內企業或國際大型機構來港上市，最好的方法是結合國內資本市場的融資能力，建立跨越兩地、包含人民幣和港元的雙貨幣IPO。上市業務做得更蓬勃，便可帶動日後企業再融資和併購相關的金融和其他專業服務。 \n 最後，香港可以把握近年互聯網大數據的發展，培養本地金融科技產業，就好像國內和美國一樣，透過互聯網大數據的趨勢，善用香港金融中心的營運經驗，鼓勵和協助本地的金融科技發展，培養具競爭力的金融科技公司，令香港的產業更多元化。 \n 主席，國家的金融改革會改變香港金融業的營商環境，帶來不同的挑戰和機遇。人民幣國際化和國內金融市場對外打開，將會是不變的政策方向，香港應該與業界共同努力建立一個多元化的人民幣離岸融資中心。香港金融發展局的網頁以“優勢匯聚，百川兼容”來形容香港的金融業，但我相信如果不作出適時、適當的改變，金融機構和人才都不會匯聚在香港，這對香港的競爭力肯定會造成長遠的負面影響。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_LTF_00017"
    },
    {
      "title": "郭家麒議員",
      "content": "吳亮星議員帶出的議題很有意思：香港可如何繼續強化國際金融中心的地位。單看數字，香港是全球最自由的經濟體，全球服務業主導程度最高的經濟體。我們的服務業佔本地國民生產總值九\n成以上，並且是亞洲第二大直接外來投資的目的地，僅次於中國內地，以及亞洲第三大直接外來投資的來源地，僅次於日本和中國內地。在2013年，香港共吸納了770億美元的外來投資，僅次於3個巨大經濟體，分別是美國的1,240億美元、內地同樣有1,240億美元和俄羅斯的790億美元。在向外直接投資方面，香港排名第五，僅次於美國、日本、中國內地和俄羅斯，而且是全球第八大貿易經濟體，第十五大商用服務輸出地。 \n 不過，吳亮星議員提出這項議題當然有其理由，那便是香港正面對一個很大的危機。有人說這個危機在於國內城市正在趕上我們，不但有上海和北京，可能還有廣州和其他更多內地城市，包括上海自貿區和前海等，以致有香港正面臨崩潰邊緣的說法。不過，大家可以細想，是甚麼原因令香港成為今天重要的亞洲金融城市呢？香港的競爭對手又是否只得北京和上海？當然不是。 \n 政府包括局長經常把“紐倫港”掛在嘴邊，上屆政府經常強調紐約、倫敦、香港的地位。香港有這麼多投資，除了因為我們身處內地邊緣，相信最主要是由於香港有廉潔的環境、法治和言論自由。縱使香港未有民主政制，但我們與國內十分不同的是，我們尊重法治，而且社會大致上廉潔。試看國內在發生甚麼事？國內銀行業被國際評級機構不斷懷疑，地方債永遠是一個計時炸彈，國內的很多數據均有欠清楚，連一間小地區的銀行據說也可輕易挪走2億美元公帑。 \n 為何人們要在香港投資？如果國內具有上述所有優勢，這些投資便不會在香港進行，這正是因為投資者仍然相信香港是一個尊重法治，有自由和公義的地方。可是，這些優勢正不斷受到侵蝕，大家可以看到香港的廉潔程度每況愈下，高官貪腐不斷，包括前特首曾蔭權先生，有關他的個案的調查工作至今尚未完成；還有前政務司司長許仕仁的涉貪案，令他現在身陷牢獄。眼前種種，才是令我們感到憂心的現象。 \n 其次，我們的言論自由和新聞自由受到巨大衝擊，新聞自由度按年下跌。一個不尊重資訊和新聞自由、法治及廉潔的地區，是不會有前途的。所以，我很希望多位來自商界的議員除了一面看好國內的“一帶一路”，以為背靠祖國便可發達，一定要享盡人民幣幫來的所有“油水”之外，對這方面也得想個清楚。 \n 第三，今天的《金融時報》刊登了一篇文章，不知局長有否看到。我姑且說這些國際評論可能別有用心，但它指出了中國會陷入一個7年\n結構性經濟衰退的憂慮，又或稱為slowdown(經濟放緩)。如果香港只吃國內“一條水”，我們將別無選擇。但是，香港從來並非如此。試問哪有希望可與東京、倫敦、紐約比擬的國際金融城市，會只吃“一條水”呢？當然不會如此。 \n 除了以上數點，我們還喪失了些甚麼？當我們的人才、語文能力，特別是英文能力一直向下，我們還怎樣與人競爭呢？沒錯，本地學生在這方面連國內畢業生也比不上，但政府可有就此採取足夠措施？ \n 金融發展局指香港人才不足，所以要輸入人才。它有沒有弄錯？我們有很多年輕人等待升讀大學，等待足夠的實習機會，等待進身不同的行業。不過，據很多從事金融業的人士表示，現時流行聘請富二代和官二代，IFC全塞滿了這些人。這才是最打擊香港的事情，因為我們要吃“一條水”，所以全部聘請貪官的後代來做這些工作，香港自然沒有將來。 \n 所以，我們必須做好的是要保持香港的優勢，不是只吃大陸“那條水”，而是要有這樣的能力，令全世界的金融發展集中於此。對於我們的法治、政制和所有事情，我們全都要堅持，不要繼續坐視不理，令香港的貪腐問題越趨嚴重。 \n 一句題外話，吳亮星議員本身作為銀行界代表，在處理財務委員會(“財委會”)甚具爭議的新界東北發展撥款申請時，也沒有申報利益，令市民對財委會和本會的公信力存疑，這亦是在真正傷害香港。試想海外人士看到香港議會的議員只有如此質素，會作何感想？我們必須保護香港，讓它成為一個國際金融中心。 \n 我謹此陳辭。多謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_KKK_00018"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "President, I have to say that I do find this motion a bit sad, in the sense that it came from the person in this Council who was telling Hongkongers that we needed democracy but then we probably needed more money.  That is what we need more.  You could not help reminding yourself of that Hollywood movie \"Wall Street\", the mantra which it portrayed was \"greed is good\".   \nIf we look at the original motion, it does call on the Government to formulate some \"comprehensive strategies\" ― \"comprehensive\" is the word.  Of \ncourse, I am not saying that money is not important.  Money is very important for prosperity.  Stability comes behind prosperity.  But when we look at the amendments as well, we will find that they are all very Mainland-oriented.  Like what Dr KWOK said just now, let us cash in on all those mammoth, colossal China projects.  This kind of talk is very unfair to Hong Kong because it is as though without the Mainland\u0027s vast market, we could be dead.   \nOfficials have been talking about how wonderful Hong Kong has been, that we are comparable to London and New York.  Indeed, when I first started working back in 1980, nobody cared about the Hang Seng Index.  When we had to mention it now and then, people would need to ask how \"Hang Seng\" was spelt, whether with an \"a\" or an \"e\".  Nobody knew.  Now, we are one of the international financial hubs in the world.   \nWe are talking about comprehensive strategies.  Somebody said we needed better laws, better regulations, on the whole, better supervision.  We of course need all that, but what about one key element in this entirely gibberish talk: communication?  It is fine to say that we must get ourselves involved in this new \"One Belt One Road\" project and the Asian Infrastructure Investment Bank (AIIB).  Yes, why not?  Everyone knows that it is Beijing\u0027s setup to compete with the Asian Development Bank.  Assuming all goes well, do we have the talent to operate this mechanism?   \nWe call ourselves Asia\u0027s world city.  Not many Hong Kong people can speak Korean, Japanese or Thai, we all speak in English when communicating with outsiders.  How is our English level?  When I ask questions here in English about our English language, the Secretary for Education would reply in Chinese.  I asked him why he tested our A-Level students on the meaning of \"a mug\u0027s game.\"  When it comes to financial markets, are we talking about we just need to press a few keys on the keyboard, with no particular intelligence or language level required?   \nOnly on Monday, the South China Morning Post had this front page lead with the headline \"\u0027Biased\u0027 officials shun use of English\".  The sub-headline read \"Critics say Government contravenes own laws by favouring Chinese in communicating with public and media, despite both being official languages\". The Financial Secretary has now become a part-time ― if not a full-time ― blogger.  He talks about Hong Kong\u0027s finance policies in Chinese only.  So, financial journalists would need to do the translation into English.  How do you translate \"love China, love Hong Kong\"?  Could \"love China\" \"be patriotic\" or \"be loyal to Beijing\"?  How do you translate that sort of Chinese?   \nI am not speaking for the sake of speaking.  I think I have made my point. I hope that the Government officials will listen.  Hong Kong needs to thrive on its own.   \nThank you.",
      "sequence": 12,
      "bookmark": "SP_MB_CM_00019"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，首先多謝吳亮星議員提出具有前瞻性的議案，而廖長江議員和林健鋒議員更在修正案中提及“一帶一路”帶來的新挑戰。我認為這正是世人所關注的重要議題。“一帶一路”將會為香港經濟帶來不少機會與挑戰，值得大家深入探討。 \n “一帶一路”的兩條路線，一條通過陸地經中、西亞將中國與歐洲連接起來；另一條通過海路將中國與東南亞、中東、歐洲連接起來。目標是促進亞洲、歐洲等國與國之間的貿易聯繫、資金融通、基建投資及政策協調。“一帶一路”的戰略意義在於如何發展沿線各國的經濟及帶來全新機遇，提升發展中亞洲國家的基建能力，為陷入發展瓶頸的歐洲注入新的活力，打造全球新的經濟格局。 \n 融資其中一項重要部署是利用已經建立的亞洲基礎設施投資銀行(“亞投行”)，作為區內基建的投資平台。在極大的經濟誘因下，在短短數月，亞投行的意向創始成員國總數已增至57個，其中有20個國家來自歐洲；全球十大經濟體中，有8個已經加入，包括中國、德國、法國、英國、巴西、意大利、俄羅斯和印度。可見，此戰略布局在全球得到非常正面的反應，大家都希望通過“一帶一路”為本國的經濟帶來新的機遇。 \n 在“一國兩制”的框架下，香港可以在“一帶一路”的布局中，充分利用自己推行市場經濟良好的基礎和豐富的經驗，成為亞投行及國家在推動與經濟相關的項目中，擔當重要的中介和投資角色，在金融、專業服務、航運物流和旅遊等現有支柱產業中，我們可以做好支援，尋找商機。因此，我認為在現階段，政府可以考慮做好以下數方面的準備： \n 首先，是清晰定位。香港有獨特的地理優勢，是海上絲綢之路的沿線城市之一，一直以來在內地與海外聯繫中一直擔當重要的角色。我們有優良的法治法規基礎、政務公開、廉潔程度高，為企業創造了\n公平、透明、高效的營商環境。在亞洲以至世界，我們的港口效率、航運專業、航空服務皆十分超卓。在“一帶一路”的布局下，國與國之間的交流必然增多，香港政府可以利用本身的優勢，作為內地與其他國家之間的溝通橋樑，為香港的金融、專業服務、航運物流、旅遊，向內地爭取更多優惠政策，爭取各類型的高端展覽、峰會、論壇在香港舉行，通過政策傾斜及活動舉行，突顯香港在區內經濟舞台中的專業地位，從中尋找更多商機。 \n 第二，進一步擴展國際航運航空網絡。“一帶一路”之下，一些以往不為人知、不發達或相對封閉的國家將來可利用亞投行的資金發展經濟，商業及旅遊活動必定增加。因此，政府有需要在現有交通網絡的基礎上進一步規劃未來交通發展，盡快起動第三跑道系統工程，協助航運、航空界開拓相關航線，以適應即將增加的人流及物流需求。 \n 第三，主動爭取，積極參與，鞏固金融中心的地位。香港是自由港，大部分的商品進出口免稅，沒有外匯管制，金融及專業服務發展成熟，香港亦是亞洲最大的資產管理中心和全球最具規模的離岸人民幣中心。但是，隨着內地不同城市相繼設立自貿區、降低商品關稅、逐步完善法治、籌建人民幣自由兌換等措施，我們的優勢亦開始慢慢被削弱。香港背靠祖國，國家都希望香港好，在這種情況下，政府應該搶佔先機，以香港在金融領域中的獨特優勢，爭取在“一帶一路”的契機中擔當更重要的角色。謝偉俊議員在修正案中的數項具體建議，我覺得是值得參考的。 \n 主席，近年來內地正在不斷進行經濟改革，各國都在埋頭發展經濟，相反我們卻爭拗不斷，甚至有人鼓吹“港獨”，離間港人與內地人的關係。希望大家珍惜“一帶一路”帶來的機遇，減少內耗，為我們的下一代營造更多更好的發展空間。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_YSW_00020"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，香港是著名的國際金融中心，是區內數一數二的金融樞紐，金融業是香港其中一個重要的支柱產業，成就得來不易。香港土地少，缺乏天然資源，但我們既有人才，亦佔有地利。香港的金融業過去除了服務本地企業之外，亦服務境外企業。時至今日，全球經濟都以區域發展為中心，香港背靠中國、面向國際的地利優勢便更明顯，為本港的金融業帶來新挑戰和機遇。  \n 談到區域經濟發展，我們不得不提及中國提出的“一帶一路”。2013年，國家主席習近平提出這個發展戰略，並且在去年提出政策溝通、設施聯通、貿易暢通、資金融通及民心相通5個建議，加強互聯互通的重點方向，以及深化“一帶一路”的合作。其中，資金融通正是香港必須抓緊的機遇。 \n 資金融通即深化金融合作，推進亞洲貨幣穩定體系、投資融資體系和信用體系的建設。這方面的工作包括擴大與沿線國家貨幣互換、人民幣跨境貿易結算規模和範圍，推動亞洲債券市場的開放和發展，亦讓符合條件的內地金融機構和企業在境外發行人民幣和外幣債券，共同推進亞洲基礎設施投資銀行等金融合作組織的籌建，加快“絲路基金”的組建營運，並透過不同的主權基金，引導商業性股權投資基金和社會資金共同參與重點項目建設等。 \n 數十年來，香港一直是企業上市集資的重要平台之一，交易所等金融基建更是區內數一數二的。在2014年，在香港首次公開招股的總集資額超過2,300億港元，是全球第二、亞洲第一。未來在“一帶一路”之下，本港可以吸引更多企業來港招股、上市、集資，以私募股權方式融資、發行債券，甚至研究發行人民幣或美元等多幣值的上市工具等。 \n 隨着內地資本帳逐步開放，各種跨境交易的渠道，好像人民幣合格境外機構投資者計劃、人民幣合格境內機構投資者計劃、香港和內地股票市場互聯互通等，均陸續開通及擴大。在跨境金融活動中，人民幣的地位和重要性不斷提高。隨着“一帶一路”沿線地區的發展，中國在區內的角色越來越重要，更加需要一個可靠、具國際經驗的人民幣離岸中心作支援。香港正好擔當此重要的角色。 \n 過去數年，香港作為全球離岸人民幣業務中心，一直維持其領先地位，處理的人民幣存款和支付交易分別佔全球離岸市場約六成和七成。作為一個有實戰經驗的離岸人民幣中心，香港在這方面絕對有經驗和專才提供服務。本港銀行體系發達、融資市場體系成熟和穩定，正好配合整體區域發展的需要。我們相信香港未來可以發揮得更好，為相關離岸人民幣結算、投資融資，甚至資產管理等提供有力的支持。香港並非獨攬離岸人民幣業務，現時還有新加坡、倫敦、法蘭克福等其他中心，我們必須設法拓寬離岸人民幣業務的發展和思路。 \n 隨着區域發展，亞洲區的大型基建將會不斷增加，對保險和再保險的需求亦會更殷切。此外，金融發展局去年一份題為“發展香港成\n為離岸人民幣再保險中心”的報告指出，要帶動本港再保險業再次蓬勃發展。報告認為，只要本港早着先機，借助先行先試的優勢，估計可以在大中華區再保險市場取得人民幣220億元額外業務。報告進一步建議把香港打造為領先的離岸人民幣再保險中心，此舉既可鞏固香港作為首要離岸人民幣業務中心的地位，同時亦為推動人民幣國際化作出貢獻。 \n 這份報告亦點出金融行業的一個新路向。在香港，成立獨立保險業監管局(“保監局”)的條例草案剛完成審議工作，如無意外，將會在本立法年度完成二讀、三讀。未來，在保監局監管下，本地保險業和再保險業可以有更大的發展空間，在規管上亦可以更切合本港各行各業的需要。 \n 主席，香港是亞洲區內最具規模的資產管理樞紐之一。作為國際資產管理、風險管理及跨國企業的財資中心，香港要積極爭取現時跨境貿易及投資增加、亞洲地區資產及財富累積，因而帶來對財富及風險管理需求的機會。此外，香港亦有充分條件，吸納“一帶一路”帶來財富及風險管理的需求。 \n 本地金融行業的不少專業服務都環環相扣，當中有不少從業員是年輕人。我們經常說面對周邊國家、城市的激烈競爭，香港固有優勢越來越少，不少人都擔心這片彈丸之地的吸引力越來越薄弱。要吸引人們繼續使用香港的金融服務及相關服務，我們便要積極奮發，培育更多人才，吸引更多有潛力(計時器響起)......多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_AL_00021"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，香港經濟的四大支柱產業(包括旅遊業、貿易及物流業等)現時正面對來自周邊地區的巨大競爭，並逐漸式微。可幸的是，金融業對香港經濟的重要性相當獨特，並受惠於國家的經濟發展。 \n 讓我們認真看看。近年，刺激香港金融市場發展的因素全皆與中國經濟發展和人民幣業務有關：在2003年，個人人民幣業務開展；在2007年，內地金融機構可以在香港發行人民幣債券，這開展了跨境人民幣貿易和投資人民幣結算業務；以及近期(在2010年)擴大跨境人民幣貿易和投資人民幣結算試點。在這10多年間，香港的人民幣資金池總體呈現上升的狀態，人民幣業務的發展可算有了跨越式的發展。 \n 去年，經香港銀行處理的人民幣貿易結算交易按年增加六成至63,000億元人民幣，而人民幣債券發行量則按年增加七成至2,000億元人民幣。截至去年11月底，人民幣存款和存款證餘額合計超過11,000億元人民幣，香港名副其實成為世界上最大的離岸人民幣中心。在2014年第四季，香港的人民幣即時支付系統的平均每天處理金額亦高達8,500億元人民幣，較上年上升八成。凡此種種，是由於在過去一段時間裏，國家容許某些金融業務在香港進行交易，以及賦予香港人民幣結算功能，使香港的金融業有很大發展。 \n 讓我們再看一看，上海與香港股票交易的互聯互通機制(下稱“滬港通”)自2014年11月啟動以來運作順暢，南向流動資金總體多於北向，更於前一階段推動港股再創新高。而且，滬港通額度更可能會上調。當然，我們希望日後有機會的話可以全面取消滬港通每天的交易額度限制。滬港通帶動兩地的股票市場和其他行業暢旺，我們亦期望深圳與香港股票交易的互聯互通機制可以盡快啟動。 \n 最近公布的中港兩地基金互認安排將於7月1日起實施，容許在兩地註冊的基金在對方市場銷售。市場認為，有關措施可吸引更多基金註冊，長遠有助香港發展成為中國一個重要的基金中心。本港的基金公司更可進一步向內地擴充其市場業務，令基金、律師人才和金融人才的需求增加。現時，內地與香港公募基金互認的投資額度是資金進出各3,000億元人民幣，但符合條件北上的基金卻只有約100隻，當中還包括MPF和ETF，可見基金市場中還有很大的發展空間。 \n “一帶一路”和亞洲基礎設施投資銀行是香港金融發展的新契機。“一帶一路”推動貿易和基建投資，以貿易和投資推動基金流動。其中，各項投資將擴大人民幣的使用範圍，有助推進人民幣國際化和資本項目可兌換。香港除了可發揮在金融服務方面的優勢外，亦可以借助“一帶一路”帶動的經濟貿易活動提供融資樞紐，為客戶提供多種融資方案，包括離岸人民幣融資。不僅如此，香港商業和專業服務領域的人才亦可以支援沿線國家的基建和經貿發展。這為香港提供了一個很大空間，向國家輸出服務業人才和知識。 \n 香港真正的優勢在於擁有龐大的國際化專業管理人才，特別是在普通法體系下培養出的國際經濟法人才、投資融資人才、項目管理人才、財務管理人才、通訊技術設備管理人才等。如果香港可以參與“一帶一路”，這些專業服務人才都將有更大的發揮空間。 \n 主席，凡此種種，皆說明了香港金融市場發展的未來前景都離不開中國經濟。如果我們正視這個機會，香港便可以乘勢再進一步，否則便只能眼睜睜看着機會流走，甚至要面對其他城市的發展超越香港。 \n 讓我們看看香港的現狀。政治爭拗沒完沒了，而且政治紛爭已脫離理性的軌道，損害香港的穩定、守法和高效的國際形象。無可避免地，這將會打擊國際投資者和商業夥伴對香港的信心，削弱香港的競爭力，而這種損害是難以彌補的。然而，香港人仍未意識到有關問題，特別是一羣只談政治，不顧民生經濟發展的反對派。 \n 我想指出一點，香港發展至今，是由很多代人付出努力和經營而得來的，並非靠數句“民主”口號。現時的大環境是香港的客觀條件已不具備絕對的優勢。主觀上，我們還人為地製造各種各樣的阻力，而不是齊心合力、全心全意推動香港的經濟，才是香港經濟面臨的最大危機。最終，被犧牲的只會是香港的經濟、香港的前景。 \n 我希望在6月17日後，大家可以放下所有政治爭拗，讓我們回歸經濟及民生議題上。 \n 多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_CKL_00022"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，近年，香港金融市場在致力協助人民幣國際化、鞏固香港作為首要人民幣離岸中心、資產財富樞紐，以至總部經濟等方面的工作皆非常落力，而大家亦逐漸看見成績。 \n 此話怎麼說呢？香港是全球規模最大的離岸人民幣樞紐之一，截至今年2月底，人民幣存款和存款證餘額合計超過11,000億元人民幣。香港人民幣即時支付結算系統今年2月平均每天交易金額比去年大幅增加至9,630億元人民幣。根據報道，七國集團財長會議很有可能一致願意將人民幣納入國際貨幣基金組織特別提款權的一籃子貨幣之中。我相信，隨着這項措施落實出台，香港未來的人民幣業務機會會更多。 \n 除此之外，特區政府近年亦致力拓展金融服務領域，而金融發展局研究的各項政策及倡議亦有助政府推出相關政策。這些措施包括前年修例引入發展伊斯蘭金融，以及計劃提供稅務優惠，吸引企業在香\n港成立企業財資中心。同時，當局近年持續吸引更多資產管理業、專屬自保公司來港發展，包括引入以公司形式成立開放式基金、推行離岸私募基金的稅務寬免等。截至2013年年底，香港的基金管理業務合計資產便錄得16萬億港元的歷史新高。 \n 此外，不得不提的當然是上海與香港股票交易的互聯互通機制(下稱“滬港通”)和剛公布的兩地基金互認。香港與內地金融市場的互聯互通發展越來越好，大大提高香港市場的市值規模和資金流通量，這些安排有利於香港在大中華的證券交易平台的發展。我期望香港能成為亞洲基金平台。 \n 在今年的財政預算案中，政府首次提出積極推動香港作為金融科技中心。目前，金融科技已成為全球大趨勢，涉及支付、融資、投資理財、風險管理等。一如政府所說般，發展金融科技將有助提高金融界的營運效率，並開拓新的發展模式。民建聯促請政府盡快研究如何吸引各類金融科技公司進駐香港發展，並仔細觀察金融科技衍生的羣眾集資活動，例如眾籌、P2P貸款應如何監管，以及培訓足夠人才做好有關配套措施。 \n 我們期望政府能利用香港獨有的優勢，在拓展金融服務領域上多下工夫，以創新的理念和制度進一步推動香港作為國際金融中心的發展，扭轉香港在外匯、商品及期貨、債券市場方面落後於新加坡和東京等地的局面。同時，政府亦應致力發展香港成為大中華貨幣外匯交易中心、人民幣企業債券中心，甚至中國─東盟自由貿易區的綜合金融中心，協助不同企業(特別是內地企業)“走出去”，為內地、香港，以至亞洲帶來專業的“一站式”金融服務。 \n 主席，國家的“一帶一路”發展戰略正為香港金融業帶來重大的發展機會，民建聯希望特區政府能抓緊這個商機，利用本身在金融、貿易物流、專業支援服務等的發展優勢，以及長久建立的國際關係網絡，爭取拓展業務商機。稍後，亞洲基礎設施投資銀行(“亞投行”)將正式成立，為“一帶一路”沿線國家基建提供資金支持。我們建議，政府應爭取亞投行在香港設立分支辦事處，可以考慮專做風險管理，以發揮香港在金融業方面的獨特優勢。同時，政府應設立高層次架構，以裝備香港各界，推動大家好好預備自己，如何承接“一帶一路”的機遇。民建聯亦認為，政府應積極考慮將若干外匯基金投放在“絲路基金”中，以拓展外匯基金的投資領域，提升香港的長遠發展策略。 \n 最後，面對金融市場互聯互通的大趨勢，民建聯促請政府應及時優化兩地互聯互通的發展，包括提升交易系統的處理能力，並處理好相關投訴；敦促各證券交易商及銀行就網上交易處理能力作好評估和擴容準備；繼續優化人民幣即時結算系統；進一步擴闊滬港通的交易產品範圍；以及加強兩地證券法規的執法合作，期望進一步收窄兩地執法上的差異，以打擊虛假陳述、內幕交易和市場操縱等可能衍生的行為。長遠而言，大家十分希望爭取滬、深、港三地金融產品跨境的發展和相互掛牌的交易。 \n 主席，民建聯支持原議案及所有修正案，但我同時必須強調，面對市場互聯互通的趨勢，市場業務和買賣渠道將迅速增加。不過，一如其他國際金融市場或企業發展的經驗，當新業務和營銷急速增長時，背後的風險評估和監管往往容易滯後。所以，在互聯互通的同時，兩地或三地在相關金融監管執法上如何達致更好的合作，是非常重要的問題。如果監察或執法上的協調追不上步伐，在發生投資者受害或形成社會上的大型事件才進行修補，社會將會付出很大代價。因此，我希望特區政府在迎接互聯互通的大趨勢上做好保障小投資者的工作。請局長稍後回應當局在相關方面所進行的工作。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_SL_00023"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，本來我不打算就此議案發言，因為我對於“如何發金融財”沒有特別興趣。不過，我想談談數點。 \n 第一，當所有議員，包括泛民主派眾多議員，均為香港將會成為更大的國際金融中心而感到鼓舞，表示要迎接新挑戰時，我首先要指出第一件事。過去由2005年開始，或由2005年前開始的......由通過所謂的CEPA開始，香港與內地貿易帶來甚麼結果呢？我們參考數據，過去10年貧富懸殊情況越來越嚴重、基層工資的增長等於零，以及財富分配不均也越來越嚴重。 \n 這究竟存在甚麼危機呢？我認為這是新的危機。第一，我們的社會付出非常巨大的代價，意思即是，我們把其他的產業荒廢，而這種\n說法並非由我提出。我剛才在樓上聽到：香港物流“又死”、傳統貿易“又死”，這樣更好，因為大陸現正“炒賣金融”，所以我們得到所謂的國家照顧，故此我們仍能從事金融業。換言之，以我們過去10年來說，從機會成本的角度，我們可以發展其他產業，而我們沒有發展，只是依靠大陸“倒水”到港，得到的結果，是富者越富，窮人生活則未有改善。 \n 主席，強如美國，即玩弄金融財技的領頭者，在2008年的金融海嘯中，他們的窮人都如此淒慘，香港在2008年......按相同的時代去比較，我們的社會保障，其他的事項大大落後於美國，我想請教各位在談論......即“發財發得口水直流，要戴上圍涎才可處理”的人，我們有否考慮過，一旦“賭場資本主義”失敗的話，我們的社會有多大承受能力？ \n 其實，香港現今出現的問題，主要、基本上是兩大問題，其一是政治上的問題。隨着2002年中國加入WTO後，即加入世界資本主義的市場中，利用香港作為賭場來賭博，而澳門就是另一個，也不計較了。對於我們社會的低下階層而言，我們做了這麼多事，賺取了這麼多金錢，但大陸大量資本湧入導致我們的商品價格上升，包括資產價格上升，結果令不在炒賣活動從中得益的基層人士的生活越來越困苦。 \n 這個政府做了甚麼呢？當我們說要迎接一個新的挑戰，即對發財尚未滿足時，我們有否考慮到，香港政府是全世界最富有的政府？我們賺取的財富是“血汗錢”，有否回饋市民？我再說一遍，大家不要“口輕輕”，當我們表示人民幣的債券和人民幣在海外的業務，以至人民幣債券不停地向全球銷售時，帶來的第一個影響就是通貨膨脹，而香港是首當其衝。 \n 我們現在面對的，是美國濫發鈔票後，金錢可以在香港使用，人民幣本應不可在香港使用，現在可以了。我想請教大家，只是以這種“賭場資本主義”來說，單以人民幣匯率來說，兌換率本應是港幣80元兌換人民幣100元，現在是港幣100元兌換人民幣80元，共貶值了三成半，即在匯率上，港幣已貶值三成半，即100元失去了35元。 \n 這種匯率交叉易算由誰訂定？不是由市場而定，是因為大陸指港幣須與美元掛鈎，接着人民幣兌美元溫和升值，這樣香港......一方面紐約印美元來香港購買資產，另一方面人民幣同時在香港購買資產的\n時候，我想請教大家，不論是人力資本，金融資本和資產，即我們全部可出售貨品的價格均下跌，在下跌的價格中，如果有大量成交，當然，若不計算差價的話，那些人還是會得益，但若我們有百多萬名勞動者的工資不能隨之上升，即我們不能參與賭博時，我們的生活便會很困苦。 \n 所以，在今天的發言中，我絕對沒有興趣談論如何發財，我只想問，這個議會究竟有否思考，香港在過去10年來發生甚麼事，而實際上，政治是經濟集中的表現，中國共產黨透過所謂“一帶一路”，把資金湧到市場炒賣時，他們的政權便會膨脹，便認為要控制香港，屆時大家便會看到。立法會內所有人說：無論如何，若“阿爺”(即大陸)不讓香港飽足，香港便難以生存，所以，香港選妻子也好，選甚麼也好，也要由大陸為香港挑選，這就是問題所在。 \n 因此，我認為香港人面對的新挑戰，就是不要聽這羣人所說，面對現實，我們正處於兩大強國的剝削中。",
      "sequence": 18,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "主席",
      "content": "吳亮星議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，在就修正案發言之前，我無法不先作一個簡短回應。有些同事講述了一些內容，我相信他們對之並不熟悉，只是為了破壞政府所有政策、破壞民生而發言，從而達致他們的個人長遠利益：每年繼續收取100多萬元，卻仍然住在公屋。對於這些議員，我感到相當遺憾。 \n 回到有關今天議案的修正案部分。我認為國際金融中心向來是開放和共融的。作為金融中心的從業員，亦是金融界代表，我首先要多謝同事發言，並且提出了我稍後會討論到的5項修正案，也要多謝局長剛才作出的簡短發言。我認為，對於今天的議案，這些發言和修正\n案正等於為一個機器的縱軸加上很多配件。我們的國際金融中心地位若要在未來繼續鞏固和提高，便須靠大家的關心和各方面的努力。 \n 廖長江議員和林健鋒議員都對“一帶一路”提出了補充，這亦是本港金融業及世界很多國家正在注視的一項未來商機，而香港有條件成為“一帶一路”的重要融資中心。林議員提到香港人要認識國家經濟的新常態，亦要與時並進、靠山食山、靠水食水。這些說法是為支持金融業作進一步發展而提出的呼籲，具備打氣的特色，也是值得支持的。 \n 莫乃光議員的修正案中有關基建人才的想法，與金融發展局早前的有關建議不謀而合。我作為教育局銀行業行業培訓諮詢委員會的主席，對此亦予以肯定。莫議員提到英國計劃成為全球金融科技創新的樞紐，我們也是一直對此關注。 \n 單仲偕議員的修正案，主要在跨境規管方面作出修訂，我當然認同跨境規管是金融業須面對的其中一環挑戰；然而，我認為加強香港自身實力則更為重要。有關規管亦須訂明主次，要有不同的側重，因為若規管過多，就會增加成本投入。所以，應該在兩者之間取得適當平衡。 \n 謝偉俊議員在修正案中補充了一些具體策略，包括如何掌握國策帶來的機遇，以及與上海進行差異對比，從中謀求發展。這些亦是良好的意願，並可作為未來的探討方向，相信有關建議大部分也可以通過實踐而逐步爭取實現。至於把亞洲基礎設施投資銀行的總部設於香港的建議，我今天也聽到一些消息，知道現時已開始研究將總部設立在北京。至於可否在香港設立辦事處，我相信只要透過努力爭取，縱使有難度，仍然是可以繼續努力的。我亦相信，只要各方攜手努力，正如一位名人說過：“辦法總比困難多”，我們的行業是會向前發展的。 \n 我謹此陳辭，支持所有修正案。",
      "sequence": 21,
      "bookmark": "SP_MB_NLS_00028"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝各位議員提出的寶貴意見。我在開場發言時已介紹了政府採取的多項措施和工作，以鞏固及提升香港作為國際金融中心的地位。以下我想集中就一些具體建議作出補充及回應。  \n 有關推動香港成為金融科技中心，我想補充，為了繼續保持在金融服務業的領先地位，我們要緊貼全球金融科技發展的新趨勢，以加強香港的競爭力。推動金融科技需要創造條件，這涉及政府政策、監管架構、人才培訓，亦需要傳統服務提供者、初創企業，以及消費者行為及文化的轉變。 \n 香港作為國際金融中心，擁有高度發達的資訊及通訊科技產業，是開拓金融科技的理想地方。金融科技督導小組成立3個月以來，已舉行了兩次會議。我自己跟很多業界也有見面。我們會繼續與所有持份者緊密合作，探討發展金融科技的潛力及可推動發展的措施，期望可以在本財政年度就推動香港成為金融科技中心，向財政司司長提交報告。 \n 謝偉俊議員的修正案建議我們與中央政府研究將促進內地及香港金融市場互聯互通的政策，由股票市場拓展至其他類型的產品。兩地證券市場互聯互通的機制是根據循序漸進、風險可控的原則發展。該機制的設計是可持續、具有可擴展性的，可以涵蓋其他股票或投資產品。監管機構及交易所將會不時檢討互聯互通的制度要點，包括投資產品範圍，並在適當時候進行調整。 \n 謝偉俊議員的修正案亦建議我們要就參與亞洲基礎設施投資銀行(“亞投行”)制訂策略。據我們了解，亞投行的總部將設於北京；然而，作為國際金融中心，香港具備融資及資產管理的專業人才和其他優勢，可以為亞投行日後在項目融資、發債、投資、財務管理及外匯管理方面的運作提供支援。此外，香港擁有熟悉項目談判、擬定工程及管理合約、國際法律的專才，以及專業的仲裁服務，可以參與有關項目的籌建、施工與運行。因此，香港的專業服務業及金融服務業均可以從中獲益。這亦有助鞏固本港作為國際金融中心的地位。 \n 我們已於去年12月向中央政府提出香港加入亞投行的意願，中央政府亦反應正面。我們會繼續與中央政府商討香港以非主權地區加入亞投行的具體程序。 \n 廖長江議員和林健鋒議員的修正案建議我們要配合國家“一帶一路”的發展戰略，抓緊新機遇。我們十分重視“一帶一路”倡議對香港在金融服務方面帶來的機遇。基礎設施互聯互通是“一帶一路”建設的優先領域，而資金融通則是“一帶一路”建設的重要支撐。“一帶一路”倡議預計會加快沿線國家，特別是亞洲區內的基礎建設投資，而隨着\n區內的經濟融合及經貿活動的增加，對金融服務的需求將會上升，所以我們估計在金融服務上可作出以下4方面的配合。 \n 首先，作為世界主要投融資平台，香港可鼓勵“一帶一路”項目相關的企業在香港進行首次公開招股或上市後再集資，以及以發行債券及銀行貸款等多元化渠道進行融資。 \n 第二，香港可為“一帶一路”的建設提供各方面的人民幣服務，可在現有基礎上進一步發揮和提升香港作為首要的離岸人民幣樞紐的功能和服務。 \n 第三，香港作為國際資產管理、風險管理和跨國企業財資中心，擁有豐富的經驗和優勢，可為參與“一帶一路”建設的企業和金融機構提供相關的金融服務。香港先進的保險服務亦可在內地企業擴充海外業務時，完善它們的風險管理。 \n 第四，“一帶一路”區域有不少伊斯蘭國家，預料在投資及融資方面伊斯蘭金融將擔當更重要角色。我們正致力建立有利伊斯蘭金融在香港發展的平台。我們剛在5月底成功再次發行伊斯蘭債券，以帶動更多發債機構和投資者參與本地的市場。 \n 總括而言，“一帶一路”是一個長遠的發展策略，香港會雙管齊下，一方面進一步加強金融服務業及其他專業服務的基礎配套，並提供多元化服務，另一方面加強與“一帶一路”沿線國家的經貿聯繫，為“一帶一路”作出貢獻。 \n 莫乃光議員的修正案建議我們要從人才培訓等方面提升香港作為國際金融中心的競爭力。根據勞工及福利局最新編製的《2022年人力資源推算報告》，在2012年至2022年期間，金融服務業是人力需求增長最快的經濟行業，預計平均每年增長2.2%，增幅遠較本地整體人力需求的0.9%年均增長率為高。人手和人才不足，窒礙了金融服務業的發展。我們必須確保香港的人才庫有足夠和能力合適的人才，以應付金融服務業日益殷切的需求。因此，加強人才培訓是重要的一環。 \n 財經事務及庫務局就有關金融業人才培訓聽取了業界的意見，業界普遍認為人才短缺的情況在保險和資產財富管理兩個界別最為嚴重，並認為政府可以協助推廣這兩個界別和推動從業員提升專業能力，特別是培訓更多中台和後勤部門的人才。參考了業界的意見後，\n我們建議推出一項為期3年的先導計劃，並撥款1億元，用以推出不同項目支持計劃的3個元素。第一，加深社會，特別是學生對界別內不同工種性質和晉升前景的認識；第二，提供實習機會；第三，強化持續進修課程的內容和資助從業員參與這些課程。我們已於6月1日就先導計劃諮詢立法會財經事務委員會，並期望能得到立法會財務委員會支持撥款，可以由2016年年初起陸續推行各項措施。 \n 剛才的發言辯論期間，有個別議員提到，擔心香港金融業會否過分依賴內地的經濟機遇，因而喪失了香港作為國際金融中心的特性，會否在“紐倫港”當中，讓香港的“港”不能與“紐倫”相提並論。我想指出，當別人說“紐倫港”時，是指3個國際化、具有相當大規模，以及對全球具有影響力的國際級金融中心。作為國際級的金融中心並不是一個空泛的理念，必須有先決條件、亦一定為實體經濟服務創造機遇。參考紐約的經驗，紐約固然是美國最大的金融中心，通過美元的強勢，紐約很容易成為一個國際級、具有全球影響力的金融中心。而倫敦則憑着在歐洲的市場優勢，加上與美國的文化及語言的聯繫，亦透過發展離岸美元的機遇，成為一個具有全球影響力的國際金融中心。 \n 香港要成為“紐倫港”的“港”，不能只靠“講”，我們需要理解自身實體經濟和機遇的所在。香港不能為美國人提供財富管理，不能為歐洲公司提供上市服務，因為這全都不是我們的優勢。香港要發展成為金融中心，必須要利用亞洲增長的機遇，而在亞洲增長最大的地方就是中國內地，亞洲財富最發達的地方就是中國內地。在這方面來說，若果我們未能抓緊機遇，香港是沒有可能成為一個具有國際影響力的金融中心。所以，在這方面來說，我認為我們的做法完全能配合香港的機遇，為我們的社會創造條件。 \n 當然，要成為金融中心，不可以忽略監管；而作為國際金融中心，我們強調要有國際級的監管，這才是金融中心競爭的條件。在人才方面、監管方面、政策方面皆保持優勢，即使將整個中國內地的金融形勢改變，或是人民幣更加國際化、流通量更大，香港會否被邊緣化呢？這要看我們本身的金融中心能創造甚麼條件，建立甚麼國際級的監管政策、人才政策，以能夠維持這優勢。 \n 特區政府多年來致力就國家及亞洲發展的機遇，不斷做大香港的金融業，希望能夠維持優勢，讓我們繼續提升競爭力。為何我們要做資產管理行業？因為我認為這行業能提供機遇，隨着亞洲及內地財富\n增加，我們可以發展資產管理行業。我們的資產管理行業不能“賣”去歐洲和美國，它們並不需要我們的服務，但亞洲和內地需要我們的服務。為何香港不能隨便做一個債券市場？因為從前來說，很多地方是沒有這需要，但隨着內地企業融資有需要，隨着人民幣國際化，債券市場就有機遇。因此我們不能只懂去“講”，必須要視乎社會和經濟變化，就着我們的條件去創造這些機遇。 \n 監管政策是十分重要的。我同意很多議員提出的觀點，我們於發展金融業時，是會保持監管政策的國際化和嚴謹性，尤其是我們和內地很多方面進行融通後，在監管方面我們提高了和內地監管機構的合作程度。滬港通是一個好機遇，因為滬港通讓中國證監會和香港證監會在這方面加強了合作。所以我們會就着以後不同的挑戰，不斷檢討和完善我們的監管制度。 \n 主席，特區政府會繼續實施各種策略，以及保持與本地業界溝通，在促進市場發展、優化金融監管及基建，以及加強與其他地區的金融合作等各方面努力不懈，以鞏固香港作為國際金融中心和離岸人民幣業務中心的地位，以及迎接各種挑戰。 \n 多謝主席。",
      "sequence": 22,
      "bookmark": "SP_PO_SFST_00029"
    },
    {
      "title": "主席",
      "content": "廖長江議員，請動議你的修正案。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我動議修正吳亮星議員的議案。 \n廖長江議員動議的修正案如下： \n“在“本會”之前加上“正當全球經濟處於相對疲弱的時期，”；在“崛起，”之後加上“及早”；及在“迎接挑戰”之後刪除“，從而”，並以“；同時，政府應抓緊國家‘一帶一路’重大政策帶來的新機遇，”代替。”",
      "sequence": 24,
      "bookmark": "SP_MB_ML_00031"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：廖長江議員就吳亮星議員議案動議的修正案，予以通過。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "",
      "content": "",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 27,
      "bookmark": "EV_PUT_00034"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 張國柱議員棄權。 \n\n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、謝偉俊議員、胡志偉議員、陳家洛議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。 \n 李卓人議員及范國威議員棄權。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，23人贊成，1人棄權；而經由分區直接選舉產生的議員，有20人出席，14人贊成，3人反對，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 23 were in favour of the amendment and one abstained; while among the Members returned by geographical constituencies through direct elections, 20 were present, 14 were in favour of the amendment, three against it and two abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 32,
      "bookmark": "EV_VOTED_00039"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“香港作為國際金融中心面對的新挑戰”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 33,
      "bookmark": "SP_MB_AL_00040"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 37,
      "bookmark": "EV_PUT_00044"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手，但梁國雄議員站起來)",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你是否要求記名表決？",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "梁國雄議員",
      "content": "我一向贊成鳴響表決鐘1分30秒，然後進行表決。",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00047"
    },
    {
      "title": "主席",
      "content": "我聽不到你說甚麼。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "梁國雄議員",
      "content": "我可否要求鳴響表決鐘1分30秒，然後才進行表決？",
      "sequence": 42,
      "bookmark": "SP_MB_LKH_00049"
    },
    {
      "title": "主席",
      "content": "本會現在處理的是梁君彥議員動議的議案。議員現在是就該議案進行表決。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "",
      "content": "",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“香港作為國際金融中心面對的新挑戰”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 45,
      "bookmark": "EV_VOTED_00052"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，由於廖長江議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經廖長江議員修正的吳亮星議員議案。 \n 主席，我的修正案經修改部分的重點，是不保留原修正案有關配合國家“一帶一路”新發展戰略的建議。至於原修正案其餘的建議將會保留。 \n 多謝主席。 \n林健鋒議員就經廖長江議員修正的議案動議的進一步修正案如下： \n“在“競爭力，”之後加上“強化香港在‘一帶一路’的發展戰略中擔當的角色，”。”",
      "sequence": 47,
      "bookmark": "SP_MB_LKF_00054"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林健鋒議員就經廖長江議員修正的吳亮星議員議案動議的修正案，予以通過。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "",
      "content": "",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 50,
      "bookmark": "EV_PUT_00057"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 何俊仁議員、馮檢基議員、張國柱議員、梁繼昌議員、郭榮鏗議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、謝偉俊議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。 \n 李卓人議員、劉慧卿議員、梁家傑議員、胡志偉議員、范國威議員、陳家洛議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有24人出席，18人贊成，6人棄權；而經由分區直接選舉產生的議員，有21人出席，9人贊成，3人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 18 were in favour of the amendment and six abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, nine were in favour of the amendment, three against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 55,
      "bookmark": "EV_VOTED_00062"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於廖長江議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經廖長江議員修正的吳亮星議員議案。 \n莫乃光議員就經廖長江議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府提供合適的投資環境、稅制、規管制度、基建和人才培訓，鼓勵市場競爭和吸引人才”。”",
      "sequence": 57,
      "bookmark": "SP_MB_CPM_00064"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經廖長江議員修正的吳亮星議員議案動議的修正案，予以通過。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 60,
      "bookmark": "EV_PUT_00067"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、胡志偉議員、范國威議員、陳家洛議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。  \n主席宣布經由功能團體選舉產生的議員，有24人出席，24人贊成；而經由分區直接選舉產生的議員，有22人出席，18人贊成，3人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present and 24 were in favour of the amendment; while among the Members returned by geographical constituencies through direct elections, 22 were present, 18 were in favour of the amendment and three against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 65,
      "bookmark": "EV_VOTED_00072"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於廖長江議員及莫乃光議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經廖長江議員及莫乃光議員修正的吳亮星議員議案。 \n單仲偕議員就經廖長江議員及莫乃光議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；同時，本會亦促請政府應檢討現行相關監管法例，並與內地監管當局加強合作，打擊任何透過兩地及國際金融市場資金流動而進行的跨境違法活動及市場失當行為，特別是內幕交易及披露信息的監管，以保障投資者的合法權益及維護香港作為國際金融中心的聲譽”。”",
      "sequence": 67,
      "bookmark": "SP_MB_SCK_00074"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經廖長江議員及莫乃光議員修正的吳亮星議員議案動議的修正案，予以通過。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 70,
      "bookmark": "EV_PUT_00077"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、胡志偉議員、范國威議員、陳家洛議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，24人贊成；而經由分區直接選舉產生的議員，有22人出席，18人贊成，3人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present and 24 were in favour of the amendment; while among the Members returned by geographical constituencies through direct elections, 22 were present, 18 were in favour of the amendment and three against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 75,
      "bookmark": "EV_VOTED_00082"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，由於廖長江議員、莫乃光議員及單仲偕議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經廖長江議員、莫乃光議員及單仲偕議員修正的吳亮星議員議案。 \n 主席，在措辭方面，我的修正案基本上融合了以上各項修正案，加起來都是舉出一個例子而已。我想補充的另一點是，我剛才在發言時基本上已說清楚，我的修正案的第(一)項關於“亞投行”總部設在香港的建議，這只是雙總部的其中一個總部，並不是要把北京總部搬到香港的意思，我亦完全接受包括單仲偕議員剛才所說關於提升監管方面的工作，希望大家支持。多謝。 \n謝偉俊議員就經廖長江議員、莫乃光議員及單仲偕議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；此外，具體策略包括：(一) 與中央政府商討將亞洲基礎設施投資銀行(‘亞投行’)總部設在香港；(二) 促使亞投行在香港發行人民幣債券；及(三) 與中央政府研究將滬港通和深港通等促進內地及香港金融市場互聯互通的政策，由股票市場拓展至內地以人民幣定價的債券、外匯及商品市場，多層面連接香港交易及結算所有限公司，擴闊香港金融中心‘金融光譜’，推動人民幣國際化，鞏固香港人民幣離岸中心地位，達致中港互贏”。”",
      "sequence": 77,
      "bookmark": "SP_MB_PT_00084"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉俊議員就經廖長江議員、莫乃光議員及單仲偕議員修正的吳亮星議員議案動議的修正案，予以通過。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 80,
      "bookmark": "EV_PUT_00087"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 林大輝議員、張國柱議員及梁繼昌議員棄權。  \n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、謝偉俊議員、梁家傑議員、胡志偉議員、陳家洛議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁國雄議員、陳偉業議員、范國威議員及陳志全議員反對。 \n 李卓人議員及葉劉淑儀議員棄權。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，21人贊成，3人棄權；而經由分區直接選舉產生的議員，有22人出席，15人贊成，4人反對，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 21 were in favour of the amendment and three abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 15 were in favour of the amendment, four against it and two abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 85,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "主席",
      "content": "吳亮星議員，你現在有56秒發言答辯。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "吳亮星議員",
      "content": "我首先要給局長一個“讚”，因為他剛才的發言十分精簡有力。我們的國際金融中心地位確實來之不易，有危當然亦有機，今後需要靠大家共同努力，與各行各業共同發展。我亦借今天的議題祝願主席和本會同事能和氣生財，令全港市民今後都能財源廣進。 \n 多謝主席。",
      "sequence": 87,
      "bookmark": "SP_MB_NLS_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：吳亮星議員動議的議案，經廖長江議員、莫乃光議員、單仲偕議員及謝偉俊議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 89,
      "bookmark": "EV_PUT_00096"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、馮檢基議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 張國柱議員棄權。  \n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、胡志偉議員、范國威議員、陳家洛議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 梁國雄議員、陳偉業議員及陳志全議員反對。 \n 李卓人議員棄權。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，23人贊成，1人棄權；而經由分區直接選舉產生的議員，有22人出席，17人贊成，3人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 23 were in favour of the motion as amended and one abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 17 were in favour of the motion as amended, three against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 94,
      "bookmark": "EV_VOTED_00101"
    }
  ],
  "date": "2015-6-11",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150611-confirm-ec.pdf"
}