{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報上月23日，紐約市確診首宗感染伊波拉病毒的個案。由於患者在該病毒潛伏期內曾光顧餐廳和保齡球場，並曾乘搭地鐵，有關當局需大規模追蹤可能已被感染的人士。隨着伊波拉疫潮爆發風險不斷上升，有傳媒指出一場由伊波拉疫潮逼近、佔領中環運動影響陸續浮現、樓價高踞不下，以及環球經濟陰霾密布等情況交織而成的“完美風暴”正在醞釀中，可能對香港的經濟及民生造成沉重衝擊。就此，政府可否告知本會： \n(一) 鑒於紐約市入境檢測措施未能有效阻止伊波拉疫症蔓延至美國，香港政府有否評估本港入境檢測措施能否防止疫症傳入，以及會否考慮採取更嚴謹的防禦措施；如有評估，詳情為何； \n(二) 在發現有伊波拉疫症患者曾在本港乘搭港鐵、巴士、電車等公共交通工具及／或曾在人流量高的地區流連的情況下，當局有甚麼應變措施，可在不引起公眾恐慌的前提下，追蹤甚至隔離眾多可能已被感染人士；及 \n(三) 有何應變政策，防禦上述所謂“完美風暴”對香港的經濟及民生造成的沉重打擊？",
      "sequence": 4,
      "bookmark": "SP_MB_PT_00013"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，伊波拉病毒病是由感染伊波拉病毒所致。伊波拉是一種嚴重的急性病毒性疾病，其病徵包括突發性發燒、極度虛弱、肌肉疼痛、頭痛和咽喉痛。隨後會出現嘔吐、腹瀉、皮疹、腎臟和肝臟功能受損，在某些情況下更會出現內出血和外出血。 \n 伊波拉病毒病是通過密切接觸感染動物的血液、分泌物、器官或其他體液而傳染至人類，隨後通過人際間傳播而在社區蔓延，傳播途\n徑包括通過破損皮膚或黏膜直接接觸感染者的血液、分泌物、器官或其他體液，以及在受污染的環境接觸到這類液體。 \n 我們一直有留意最近在西非爆發的伊波拉疫情。世界衞生組織(“世衞”)在2014年10月31日公布，在幾內亞、利比里亞、塞拉利昂、尼日利亞、塞內加爾、馬里、西班牙和美國共錄得13 567宗個案，當中4 951人死亡，最新整體的死亡率約為36.5%。此外，世衞亦報告在剛果民主共和國赤道省有66宗伊波拉個案，當中49人死亡，但這些個案與西非爆發的疫情無關。截至本年11月3日，受伊波拉影響國家包括：幾內亞、利比里亞、塞拉利昂及剛果民主共和國赤道省。 \n 根據《國際衞生條例》，世衞已在2014年8月及9月召開兩次有關伊波拉的突發事件會議。世衞於2014年8月8日宣布將在西非爆發的伊波拉疫情列為國際關注突發公共衞生事件，並建議一系列針對性措施。香港亦已設立了行之有效且全面的傳染病防疫和應對機制。 \n 為更有效率地就伊波拉可能引致的風險作出應變，加強本港出現伊波拉確診個案時的處理能力，政府已於本年8月20日公布“伊波拉病毒病準備及應變計劃”(“應變計劃”)，詳細闡述政府為應付該病而制訂的準備工作和應變計劃。 \n 基於上述背景，我現就質詢的3個部分作出回應如下： \n(一) 有關防止伊波拉傳入的措施，我們希望重申，由於國際間旅遊頻繁，伊波拉個案傳入本港的風險存在。世衞建議的其中一項重要措施，是受伊波拉影響國家應實施嚴密的出境健康檢查，確保有關人士沒有任何伊波拉病徵才可獲批准離境。另一方面，在本地的層面，我們的策略主要是加強在各口岸和本地的監察，務求能盡快偵測疑似伊波拉個案並作出適當處理。因此，政府當局已從多方面採取以下一系列預防措施： \n(i) 在加強監察方面，自2008年7月起，香港已將病毒性出血熱(包括伊波拉)納入為《預防及控制疾病條例》(第599章)之下的法定須呈報疾病，而該病毒亦納入為表列傳染性病原體。任何疑似或確診病例，以及化驗室內的泄漏事故，均必須通報衞生署衞生防護中心。 \n\n(ii) 衞生防護中心已多次向全港醫生及私家醫院發信，向他們提供資訊，包括疫情的發展、受影響國家、呈報個案的準則，以及應採取的感染控制措施；並提醒他們若發現有任何懷疑個案，必須盡快呈報衞生防護中心。因應世衞最新建議及海外個案的流行病學經驗，衞生防護中心已於10月20日更新伊波拉個案的呈報準則，將懷疑個案病人的發燒度數由攝氏38度調低至37.5度，加強監察可能在感染伊波拉病毒初期出現輕微發燒的病人。 \n(iii) 衞生防護中心一旦接獲呈報懷疑個案，會即時展開流行病學調查及跟進工作。病人會被轉介往位於瑪嘉烈醫院內的醫院管理局(“醫管局”)傳染病中心接受隔離、診斷和治療，當局同時會為病人採集樣本進行化驗。 \n(iv) 衞生署已召開兩次新發現及動物傳染病科學委員會會議，評估西非爆發伊波拉對香港的風險，以及本地的相應措施。衞生署亦已主持跨部門會議，以便其他政府部門做好應急工作。衞生防護中心亦為私家醫院、相關政府部門、酒店及旅館業界、地區組織、公私營樓宇物業管理及運輸業界安排簡介會，講解伊波拉的最新情況、感染控制和應變措施。 \n(v) 衞生署亦已透過發布新聞稿，建議旅客如從受伊波拉影響國家返港並出現相關感染徵狀時，應致電999並向職員說明他們的狀況以安排他們到急症室求診。有關伊波拉的資訊發布將做到及時和透明。當遇有懷疑個案時，衞生防護中心會盡快向市民公布有關資訊。 \n(vi) 在港口衞生措施方面，所有口岸一直備有紅外線熱像儀為入境旅客進行體溫監測，任何出現發燒的旅客將被安排作進一步評估。衞生署亦已加強對不適旅客的監測，所有於香港國際機場(“機場”)和其他口岸被發現的懷疑個案，均將被轉介醫管局傳染病中心進行檢驗。為加強向旅客提供有關伊波拉病毒病的健康推廣信息，衞生署已於機場及其他口岸透過單張和廣播及\n在旅遊健康服務網頁向旅客提供有關資訊。衞生署亦透過航空公司委員會要求各航空公司在所有來港航班中廣播有關健康信息，讓旅客對該疾病提高警覺。此外，當局亦透過會議、簡介會和通訊向航空公司、旅遊業界及口岸相關持份者定期更新資料。 \n(vii) 自本年8月2日開始，口岸入境事務處人員會協助識別持有受影響國家簽發的旅遊證件的入境人士，並向他們派發附有伊波拉病毒病資訊，以及一旦出現病徵時應採取的措施的單張指引。衞生署亦已於10月20日起在機場推行健康監察問卷，機場的入境旅客如曾於過去21日內到過受影響國家，或持有該等地區所發出的旅遊證件，便需要填寫健康監察問卷。問卷的內容包括個人資料、旅遊紀錄、健康狀況和與伊波拉病毒病病人的接觸史。直至11月3日，衞生署已收到199份目標旅客填寫的問卷，暫時並無發現需要轉介醫管局傳染病中心的個案。 \n 當局會繼續密切監察海外情況的最新發展。除與世衞保持緊密聯繫外，亦會與內地和鄰近地區的衞生當局交流資訊，如有需要，會更新本地應對策略及健康監察措施。 \n(二) 衞生防護中心一旦收到懷疑受伊波拉感染個案的呈報，會立即展開流行病學調查，包括追蹤接觸者和現場調查。衞生防護中心亦會聯同其他政府部門合作採取疾病控制措施。 \n 伊波拉患者出現病徵後才具傳染性。因此，流行病學調查須確定患者出現病徵後曾到訪的地方，從而追蹤接觸者。一般而言，任何人士曾經接觸已出現病徵的伊波拉患者或患者的體液或分泌物，均屬“接觸者”。按個別與患者的接觸性質，“接觸者”會進一步被分類為“密切接觸者”或“其他接觸者”。 \n 在香港，被列為伊波拉患者的“密切接觸者”會被安排到指定地方接受隔離，從與患者最後一次接觸之日起計算隔離21天。被列為“其他接觸者”的人士亦須接受為期21天的主\n動醫學監察，衞生防護中心會定時與他們聯絡，了解他們的健康狀況。在此期間，如果出現伊波拉相關病徵，他們便會立即被送往醫管局傳染病中心接受治理。在首21天後，所有接觸者在隨後21天仍須密切觀察自己的健康狀況，如果出現病徵，亦應立即通知衞生防護中心。 \n 流行病學調查亦會找出是否有其他地方或物質被發病後的患者污染。食物環境衞生署會派職員到患者曾到過的地方進行消毒。對於被患者污染的公眾地方及公眾場所，衞生防護中心會指導管理公司進行適當的消毒。公共運輸和物業管理指引，包括環境清潔與消毒說明，已刊登並可在衞生防護中心的網頁瀏覽。 \n(三) 雖然伊波拉個案傳入本港的風險存在，但我相信香港發展成熟的公共衞生及完善的醫療基建，以及政府採取的一系列防控措施，加上公眾和醫護專業人員的提高警惕，將可有效減低伊波拉病毒在香港社區傳播的風險。至於佔領中環運動的發展、樓價變化，以及環球經濟情況等，均與香港的經濟及民生息息相關。政府各相關政策局和部門會密切注意有關發展，因應社會經濟民生的實際情況，適時作出考慮。",
      "sequence": 5,
      "bookmark": "SP_PO_SFH_00014"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，對於當年維景酒店被封閉的情景，市民想必歷歷在目。這些印象較諸現時的佔中運動，不知何者令市民更感憂慮。然而，佔中運動令香港現時處於有史以來最大的政治危機之中，若再加上伊波拉病毒傳入，恐怕只會雪上加霜，香港可能真的無法承受當中的壓力。 \n 一如紐約這麼先進的城市亦已失守，受影響地方亦越來越多。現在已再不能只着眼於來自非洲的旅客，而甚至可能須對來自世界各地的旅客進行監察。就這方面，我想問局長究竟有否進行確切的評估，探究有否病毒傳入的可能性？還是這只是時間上的問題，不是“if”的問題，只在於伊波拉病毒將於何時傳入香港？",
      "sequence": 6,
      "bookmark": "SP_MB_PT_00015"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才指出，我們一直以來的評估是，香港作為一個國際城市，若有任何人包括受影響國家人士或其他地區\n人士，在病毒的21天潛伏期內曾到訪受影響的西非國家，及後再到香港，病毒傳入的可能性一定存在。 \n 不過，我們認為最重要的是香港始終設有較嚴密的監察系統，而現時的所有措施均主要針對在入境方面，盡量及盡早辨識有可能受感染的人士，將他們送往醫管局傳染病中心接受隔離治療。香港現時掌握的伊波拉病毒測試是一種快速而有效的測試，可在3小時內確診或排除感染這病。所以，對於任何疑似病例，而截至目前為止，我可以告訴大家香港曾出現兩宗正式通報的疑似伊波拉病例，但暫時的檢測結果均屬陰性。 \n 當然，另一方面，以香港的醫療機構而言，萬一出現確診的伊波拉病例，我們亦有信心有足夠的隔離措施，以及曾接受這方面培訓的專業醫護人員應付。我們最近亦曾加強醫護人員的培訓，以便能有效隔離病者及向他們提供適切治療，令這種疾病不至於在香港社區作大規模傳播。",
      "sequence": 7,
      "bookmark": "SP_PO_SFH_00016"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，香港是一個人煙非常稠密的城市，即使有零星的一、兩宗伊波拉病毒在社區爆發的個案，後果亦將非常難以接受，兼且不堪設想。我想問局長除了現時的跨部門協調機制及入境自願申報制度外，會否考慮參考其他國家的做法，針對曾到訪受伊波拉病毒影響國家的旅客進行檢查或追蹤他們的身體狀況？",
      "sequence": 8,
      "bookmark": "SP_MB_CHK_00017"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我較早前已在主體答覆中提到，現時已引入機制，針對來自西非受影響地區或持有相關國家所發出旅遊證件的人士，以及來自其他地方但在病毒21日潛伏期內曾到訪西非受影響地區的人士，要求他們填寫健康監察問卷。正如我剛才所說，截至目前為止，我們已收到共199份健康監察問卷，目的是讓我們能夠有機會在有需要時監察這些人士身處香港期間的健康情況，以及追蹤他們的所在。",
      "sequence": 9,
      "bookmark": "SP_PO_SFH_00018"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長剛才在主體答覆第(一)(ii)及(一)(vii)部分均有提及呈報機制和為了入境監察目的而設的健康監察問卷，而局長剛剛亦有提及，高風險的入境旅客需要填報有關問卷。但是，目前而言，\n這些措施均屬自願性質，旅客可選擇申報，但即使來自高風險地區亦可不作申報。我想問局長可否以0至10的量度方式，評估現時香港受伊波拉病毒侵襲的機會究竟有多高？在到了0至10之間的哪一水平，局長才會將透過健康監察問卷進行申報的制度，從自願性質改為強制性質？",
      "sequence": 10,
      "bookmark": "SP_MB_JL_00019"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，接連有議員就我們對伊波拉病毒傳入香港所作的風險評估提出質詢。其實，衞生防護中心轄下的新發現及動物傳染病科學委員會已先後召開了兩次會議，評估西非爆發伊波拉疫情對香港的風險，以及本地的相應應變措施，而第二次會議亦已於10月8日舉行。科學委員會認為由於國際間旅遊頻繁，伊波拉個案傳入本港的風險存在。但是，科學委員會對本地發展成熟的公共衞生和醫院基建有信心，只要公眾和醫護專業人員能提高警惕，我們應能有效減低伊波拉在社區傳播的風險。",
      "sequence": 11,
      "bookmark": "SP_PO_SFH_00020"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "李國麟議員",
      "content": "我的補充質詢相當直接，是要求以0至10進行評估，按局長剛才的說法，那可能性是偏低。但是，我想問若以0至10評估當中的風險，風險級別要達到多高，才會將通報機制下的健康監察問卷措施改為強制性質？",
      "sequence": 13,
      "bookmark": "SP_MB_JL_00022"
    },
    {
      "title": "主席",
      "content": "局長，何時會把通報機制的監測問卷由自願填報改為強制填報？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，如要直接回答李議員的補充質詢，我必須指出我們並沒有這樣的機制。我也不知道這機制從何發明，但我們並沒有從0至10的風險評估機制，因為這風險並不能簡單地加以量化。",
      "sequence": 15,
      "bookmark": "SP_PO_SFH_00024"
    },
    {
      "title": "王國興議員",
      "content": "主席，對於伊波拉病毒的傳播，大家均非常擔心。我從傳媒報道得悉，在離我們不遠之處的廣州，有關當局已實行對來自西\n非的可能染病入境者，派出據我記憶所及已達87部的手機，並會向他們多發一張電話卡，要求這些來自西非的入境者在21天內，24小時開啟手機，以便內地監察當局能對他們進行24小時追蹤。如這些獲派發手機的人士關機，將立刻被列入黑名單。 \n 主席，現在可以看到，在我們毗鄰的廣州，已對來自西非的可疑旅客進行如此嚴密的監察。我想透過主席詢問局長，香港可否研究及參考廣州衞生當局如此嚴密的監控手法，就香港市民的安全作出保障？",
      "sequence": 16,
      "bookmark": "SP_MB_WKH_00025"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我想提出兩點：第一，任何監察措施在某程度上，均有賴監察對象的配合；第二，我們肯定會進行參考，但並非單以某一地區作為參考對象。我們現在已不時監察及參考香港以外所有地區所採取的不同監控措施，但暫時未有結論。",
      "sequence": 17,
      "bookmark": "SP_PO_SFH_00026"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "王國興議員",
      "content": "對，局長只答說會參考，但我的補充質詢是就研究廣州市所採取的做法提問，局長似乎未有就此作答。雖然局長答說會廣泛參考外地的經驗，但我是聚焦問及對於廣州市派出手機的做法，政府會否加以研究，以及有否得出研究結果的時間表？",
      "sequence": 19,
      "bookmark": "SP_MB_WKH_00028"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我的簡單回應是，就目前情況而言，我認為香港採取的監控措施暫時是適當的。",
      "sequence": 21,
      "bookmark": "SP_PO_SFH_00030"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第二項質詢。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "廖長江議員",
      "content": "主席，有金融業人士指出，香港是一個國際資產管理中心，有多間大型國際資產管理公司在港營運，但本地的金融機構普遍規模細小和影響力有限，具實力的寥寥可數，以致本地從業員較難得到發展機會。該等人士又指出，香港要提升其資產管理中心的地位，除了要善用優勢外，還要積極培養本地基金管理人才，以應對其他地區的挑戰。就此，政府可否告知本會： \n(一) 是否知悉在過去5年，本地的金融業從業員和機構當中，持有資產管理牌照的數目及百分比；有否考慮按部分金融業人士的建議，成立以政府作為中央受託人的強制性公積金(“強積金”)計劃核心基金，並交由本地基金經理進行投資，藉此培育本地人才；若有考慮，詳情為何；若否，原因為何； \n(二) 鑒於香港金融管理局(“金管局”)總裁在一篇文章中指出，香港資產管理業的主要活動當中，約七成只涉及客戶關係或銷售中介工作，極少涉及資產管理的上游高增值活動(即投資決策、資產配置、研究分析、產品設計及風險管理等工作)，當局是否知悉有關詳情，包括從事高增值活動的本地從業員數目在過去5年的按年變動；政府會否推出配套政策和措施，以吸引及培訓更多本地人才從事資產管理的高增值活動，以及會否向本地從業員提供專業培訓的財政支援，以協助他們擴大服務的範圍；及 \n(三) 鑒於香港基金管理業務所涉總資產在去年年底高達16萬億港元，而內地基金管理業務所涉總資產在本年4月底僅約6萬4,000億港元，而滬港股票市場交易互聯互通機制(“滬港通”)和兩地基金互認等跨境投資便利化措施帶來新機遇，政府會否推出新措施，協助金融業開拓個人財富管理業務，以及協助金融業從業員轉型從事有關活動？",
      "sequence": 23,
      "bookmark": "SP_MB_ML_00033"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 根據證券及期貨事務監察委員會(“證監會”)的資料，過去5年，總部設於香港的第9類(資產管理)持牌法團的數目由\n2009年年底約420家，增至2014年9月約630家，升幅約50%，而佔全部第9類持牌法團總數的百分比則由約58%增加至約62%。詳情見附表一。 \n 至於有關本地金融業從業員的相關資料，證監會一向並無按國籍將持牌從業員分類的做法，因為根據現行監管制度，持牌人不論國籍，一律須遵守相同的發牌規定。整體而言，擁有第9類牌照的從業員數目由2009年年底約4 980人，增至2014年9月的7 670人，而佔持牌從業員總數的百分比則由約15%上升至約20%。詳情見附表二。 \n 有意見建議為強積金設立核心基金，由政府作為中央受託人並由本地基金經理進行投資，以培育本地人才。對於這項建議，我們認為，一如所有強積金計劃下的成分基金，核心基金應該由證監會註冊的投資管理公司負責投資。我們認為改由政府作為中央受託人的建議並不符合經濟效益，因這安排須設置全新的運作系統，與私人受託人的行政工作重疊，而且我們亦不能低估在短期內讓該建議提出的核心基金達致一定規模效益及降低收費的難度。我們要強調，以私營方式營運強積金計劃的安排，是經過近30年反覆討論後決定落實的方向。因此，核心基金應由市場營運，當然本地業界亦可參與。 \n就質詢的第(二)及第(三)部分，我會一併答覆如下： \n 證監會每年均會進行基金管理活動調查，調查結果是以參與調查的業界回應者提供的資料為依據。過去5年的調查結果顯示，基金管理的從業員人數由2009年約27 700人，增至2013年約31 800人，其中從事銷售及市場推廣以外的工作，包括資產管理、研究／分析，以及買賣／交易的從業員人數，分別由2009年約1 200、720及600人，增至2013年約1 880、1 230及940人。詳情見附表三。 \n 本地的基金管理業從業員傳統上較多從事銷售及市場推廣的工作。我們認同有需要擴展基金管理業的其他領域，以發展香港成為更全面的基金及資產管理中心，從而提供一個適合環境，培訓本地業界人才從事銷售以外的工作。就此，我們正採取多管齊下的措施，包括擴大離岸基金的稅\n務豁免至私募基金，以吸引更多私募基金來港開展業務，以及引入公司型開放式基金的新架構，吸引基金以香港為註冊地，充分發揮香港的基金製造和產品設計的能力，以配合現有的基金分銷網絡，把香港打造成為全面的基金服務中心。 \n 就金融業人才培訓方面，證監會已於其2014-2015年度的預算中，預留2,000萬元資助證券業中介人的培訓。此外，財政司司長於2014-2015年度財政預算案(“預算案”)中提出加強金融業各範疇的專門技術人才的培訓，為此，我們已收集不少業界意見。有業界提出要增強年青人對金融行業及有關工作性質及晉升前景的認識、協助年青人盡早接觸及投身金融行業，以及鼓勵從業員持續進修以提升專業能力。我們正循這些方向構思加強人才培訓的新措施。 \n 就協助金融業開拓個人財富管理業務方面，金管局與業界合作，推動成立了私人財富管理公會(“公會”)，其中一項目標是促進本港財富管理的發展。為鼓勵私人財富管理從業員持續發展專業能力，公會於今年6月推出了優化專業能力架構(“優化架構”)，為私人財富管理從業員訂立核心專業能力及持續專業發展的基準。新入行人士及從業員，包括轉型的從業員，可透過自修及／或修讀獲認可的培訓課程，並且考試及格以達到優化架構的基準，可獲得公會負責認證的“註冊私人財富管理師”資格。 \n 金管局亦發出了通告，鼓勵經營私人財富管理業務的認可機構，採納優化架構。金管局在監管過程中，將會以有否採納優化架構作為評核這些認可機構有否履行職責以確保員工符合專業能力的一項主要因素。 \n 附表一：總部設於香港的第9類持牌法團的數目 \n 2009年 12月 2010年 12月 2011年 12月 2012年 12月 2013年 12月 2014年 9月 總部設於香港的第9類持牌法團的數目 423 468 499 554 583 629 \n 2009年 12月 2010年 12月 2011年 12月 2012年 12月 2013年 12月 2014年 9月 第9類持牌法團總數 728 798 844 892 950 1 012 總部設於香港的第9類持牌法團數目佔第9類持牌法團總數的百分比 58% 59% 59% 62% 61% 62% 持牌法團總數 1 608 1 731 1 804 1 897 1 956 2 021 總部設於香港的第9類持牌法團數目佔持牌法團總數的百分比 26% 27% 28% 29% 30% 31% \n 附表二：領有資產管理牌照(第9類牌照)的從業員數目 \n 2009年 12月 2010年 12月 2011年 12月 2012年 12月 2013年 12月 2014年 9月 第9類持牌人士數目 4 975 5 483 6 184 6 677 7 181 7 670 持牌代表總數 34 345 36 291 37 492 37 222 37 029 37 726 第9類持牌人士數目佔持牌代表總數的百分比 15% 15% 17% 18% 19% 20% \n 附表三：基金管理業務從業人員：按工作職能劃分 \n 2009年 2010年 2011年 2012年 2013年 銷售及市場推廣 21 634 22 368 23 441 23 903 22 632 基金行政 1 955 1 961 2 091 2 354 2 603 資產管理 1 207 1 374 1 411 1 534 1 879 研究／分析 716 945 1 096 1 110 1 233 \n 2009年 2010年 2011年 2012年 2013年 買賣及／或交易 595 731 770 836 935 企業策劃及商業管理 387 517 561 587 606 其他 1 201 1 407 1 641 1 864 1 946 總數 27 695 29 303 31 011 32 188 31 834",
      "sequence": 24,
      "bookmark": "SP_PO_SFST_00034"
    },
    {
      "title": "廖長江議員",
      "content": "主席，局長在主體答覆中並無回答特區政府會否推出新措施來幫助本地金融業從業員把握滬港通和兩地基金互認所帶來的機遇。就此，我想問局方可否作出回應。",
      "sequence": 25,
      "bookmark": "SP_MB_ML_00035"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，滬港通和兩地基金互認是打通香港與內地市場  特別是內地資本市場  連接的措施，是有關基金業及金融業其中一部分的新措施。 \n 在培訓人才方面，正如我剛才提到，就財政司司長在預算案中提及加強金融業的人才培訓，我們已經與業界溝通，並進行研究。我們的目標是在今年年底向財政司司長提交報告，並會提出關於培訓方面的建議，特別是專業方面的提升。",
      "sequence": 26,
      "bookmark": "SP_PO_SFST_00036"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，局長在主體答覆的第(二)及第(三)部分提到有措施是關乎“擴大離岸基金的稅務豁免至私募基金”。我想多了解有關的稅務豁免的範圍，會否只局限於金融業的財務管理業務呢？此外，大家現時經常說要投資在創意科研，而有私募基金是投資在這方面的，那麼該等基金是否同樣可以獲得類似的稅務豁免呢？",
      "sequence": 27,
      "bookmark": "SP_MB_CKPA_00037"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，有關擴大離岸基金的稅務豁免至私募基金的建議安排，我們已諮詢業界，現正草擬立法建議，目標是在2014-2015年度下半年度把有關法案提交立法會審議。 \n 我們的建議主要是提供合適的法律及監管框架、清晰而又具有競爭力的稅務環境，吸引不同的私募基金以香港作為基地，擴闊香港的\n基金業務的種類及範圍。這項措施會帶動對資金管理、投資顧問、法律、會計等專業服務的需求。所以，我們建議把豁免離岸基金繳付利得稅的投資範圍擴大至包括買賣於香港沒有物業或業務的海外非上市公司，讓這類私募基金亦可享有離岸基金的稅務豁免安排。業界普遍支持有關建議。",
      "sequence": 28,
      "bookmark": "SP_PO_SFST_00038"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，他實際上並沒有回答我的補充質詢。",
      "sequence": 30,
      "bookmark": "SP_MB_CKPA_00040"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "鍾國斌議員",
      "content": "讓我簡單重複一次。事實上，很多私募基金也有投資在創新科技業務之上，那麼有關的稅務豁免會否適用於該等基金呢？",
      "sequence": 32,
      "bookmark": "SP_MB_CKPA_00042"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，有關私募基金的業務範圍，我們當時主要是擴大豁免。至於創新科技方面，我們會再作研究，並會提供補充資料。(附錄I)",
      "sequence": 34,
      "bookmark": "SP_PO_SFST_00044"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長在主體答覆第(一)部分指出，設立中央受託人處理強積金投資，並非合適的做法。我的補充質詢是：由於社會對於強積金的投資情況有很大意見，政府曾否考慮讓強積金受託人按金管局的投資表現來設計基金選擇呢？換言之，是讓強積金受託人將強積金投資在金管局的整體投資項目上，利用金管局的投資規模效益，加強強積金的投資回報。",
      "sequence": 35,
      "bookmark": "SP_MB_WCW_00045"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，金管局的法定職能主要是維持香港的貨幣、銀行及金融系統穩定，而金管局管理外匯基金的目的，則由《外\n匯基金條例》(“《條例》”)訂明。外匯基金主要運用於影響港元匯價的目的，以及維繫香港貨幣金融體系的穩定與健全，藉此保持香港的國際金融中心的地位。所以，容許強積金受託人將基金交由金管局管理，並將金管局的投資回報作為投資渠道的建議，與金管局本身的職能不同。 \n 再者，就強積金擁有人的投資胃納(即“appetite”)而言，他們亦未必願意承受由金管局投資所帶來的風險。主要由於功能與法定職能不符，所以建議做法並不適合。事實上，金管局曾經而現在仍有接受例如香港房屋委員會及西九文化區管理局等機構存款進行投資，但情況卻不同，因為有關存款來自單一機構，款額亦有相當規模，又沒有時限。相反，由於強積金的性質，例如供款及提款等多方面，皆非常複雜，如果由金管局代為管理，我們認為並不適合。",
      "sequence": 36,
      "bookmark": "SP_PO_SFST_00046"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我只想查詢，當局曾否詳細考慮這項建議的可行性呢？因為其他的法定機構同樣可以將款項交予金管局投資，而強積金受託人也受法例監管。因此，當局可否詳細考慮這問題呢？",
      "sequence": 37,
      "bookmark": "SP_MB_WCW_00047"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們其實曾多次考慮這問題。正如我剛才提到，一間機構可以將一筆大額款項(可能是數十億元或更大的數目)存放於金管局一段較長的年期，由金管局代為投資。不過，如果我們讓強積金受託人或透過核心基金將強積金持有人不同的戶口基金存放在金管局投資，由於投資年期所限，有可能會出現提款的情況，加上投資胃納亦有所不同，因此將款項存放在金管局當作單一基金來處理，是不切實際的。因此，我們過去雖然曾多次考慮，但認為這並非可行的方法。",
      "sequence": 39,
      "bookmark": "SP_PO_SFST_00049"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，強制性公積金計劃管理局(“積金局”)在今年6月展開一項名為“為強積金成員提供更佳投資方案”的諮詢。有關該項諮詢，積金局表示現正審視公眾對諮詢所作出的回應。我不知道局長今天的答覆是否已一錘定音，否定設立中央受託人的建議，以及表明核心基金一定由市場營運呢？局長的答覆是否代表不論諮詢結果如\n何，將來亦會走這條路線呢？因為有人曾提出核心基金可否由公共營運的問題，而胡志偉議員亦提出另一種可能性，便是由外匯基金負責管理一部分。局長現時的答覆是否已代表6月開展的諮詢的結果呢？",
      "sequence": 40,
      "bookmark": "SP_MB_SCK_00050"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我剛才的答覆是有關現時政府的立場。至於議員剛才提及的諮詢，我們已收到260多份來自個人、公司和其他團體的意見書。我們會詳細考慮有關意見，並會不時檢討有關政策。",
      "sequence": 41,
      "bookmark": "SP_PO_SFST_00051"
    },
    {
      "title": "單仲偕議員",
      "content": "我想問局長，如果有強烈意見希望成立中央受託人，當局會否予以考慮呢？",
      "sequence": 42,
      "bookmark": "SP_MB_SCK_00052"
    },
    {
      "title": "主席",
      "content": "單議員，現在並非進行辯論。你已經提出了補充質詢。如果你擬提出另一項補充質詢，應再排隊輪候。不過，局長，你是否願意回答單議員這項問題？如果諮詢得出不同的結論，當局會否考慮？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們是會考慮的。但是，我們當然也會考慮金管局在《條例》下的功能，以及社會在過去的諮詢中對強積金和核心基金的意見。不過，正如我剛才提到，最重要的是，讓金管局託管有關款項及代為處理投資時，我們必須確保與《條例》沒有抵觸。",
      "sequence": 44,
      "bookmark": "SP_PO_SFST_00054"
    },
    {
      "title": "單仲偕議員",
      "content": "局長真的沒有答覆我的補充質詢。我的補充質詢是，因為該份諮詢文件......",
      "sequence": 45,
      "bookmark": "SP_MB_SCK_00055"
    },
    {
      "title": "主席",
      "content": "請簡單重複你的問題。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "單仲偕議員",
      "content": "可以的。該份諮詢文件的其中一個討論重點，是設立中央受託人，但局長現時卻對設立中央受託人的建議加以否定。我的補充質詢是，既然諮詢尚未有結論，但局長卻已經否定，那麼他是否一錘定音，否定諮詢文件內有關設立中央受託人的建議......",
      "sequence": 47,
      "bookmark": "SP_MB_SCK_00057"
    },
    {
      "title": "主席",
      "content": "單議員，我剛才聽到局長很清楚在答覆中說出了當局的現行政策。此外，局長亦說了如果諮詢得出不同的結論，當局是會考慮的。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "張華峰議員",
      "content": "以前，證券商只須向證監會註冊，便可經營各種金融業務，包括第9類牌照下的資產管理業務。不過，證監會卻在2003年將註冊分為10類，並要求從業員須就各個種類業務的牌照繳交年費。當時，經紀為減輕成本，並沒有繳交第9類牌照的費用，因為第9類牌照當時並不流行。 \n 鑒於政府現時大力發展資產管理業務(即第9類牌照的業務)，在2003年前已擁有牌照的從業員可否只須通過培訓，便能獲發牌照，讓他們可以參與這方面的發展呢？換言之，有關從業員只須參加持續培訓課程便會獲發牌照。",
      "sequence": 49,
      "bookmark": "SP_MB_CC_00059"
    },
    {
      "title": "主席",
      "content": "張議員，由於我不太熟悉這項議題，請問你這項補充質詢跟主體質詢有甚麼關係？",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "張華峰議員",
      "content": "主席，由於由證券商參與資產管理對於香港的金融發展一定能發揮很大的積極作用，因此是有關連的。",
      "sequence": 51,
      "bookmark": "SP_MB_CC_00061"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於第9類牌照和當時2003年的歷史因由，我剛才亦提到，我們與業界(包括中小型中介人和證券商)曾研究這問題。他們提出的建議是由我們提供進修機會和持續進修課程(即CBD)，讓業界有更多現職從業員或新入行人士可以參與第9類牌照的業務。 \n 至於議員提到在2003年前持有牌照的從業員，我相信當他們達到證監會就第9類牌照所訂的專業認可標準時，便可以根據《證券及期貨條例》獲發有關牌照。",
      "sequence": 52,
      "bookmark": "SP_PO_SFST_00062"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多23分鐘。第三項質詢。 \n(陳志全議員站起來)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 55,
      "bookmark": "SP_MB_CCC_00065"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 57,
      "bookmark": "EV_BELL_00067"
    },
    {
      "title": "主席",
      "content": "李國麟議員，請提出主體質詢。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "李國麟議員",
      "content": "上月15日凌晨，有本港新聞媒體攝錄到一名已被制服的集會人士在金鐘添馬公園懷疑遭警務人員拳打腳踢的片段。關於警務人員使用武力的事宜，政府可否告知本會： \n(一) 鑒於警方的使用武力守則訂明，警務人員只有在絕對需要及沒有其他辦法可完成合法任務的情況下，才可適當地使用最低武力，“最低武力”的涵義為何，當中是否包括對已被制服人士拳打腳踢；若然不包括，該做法屬何種程度的武力；在不同情況下適用的“最低武力”分別涉及甚麼形式的武力和哪些武器； \n(二) 鑒於警方在上述事件發生後的同日表示，投訴警察課已接獲有關投訴，並會按既定程序處理，該“既定程序”的詳情為何；及 \n(三) 過去3年，警方接獲多少宗警務人員在當值期間涉嫌毆打他人的投訴，以及該等投訴的詳情(包括投訴最終是否成立，以及投訴成立個案的涉案警務人員被施加的懲處)為何？",
      "sequence": 59,
      "bookmark": "SP_MB_JL_00070"
    },
    {
      "title": "保安局局長",
      "content": "主席，就10月15日懷疑有警員於金鐘毆打示威者一事，由於警方已正式接獲投訴及舉報，有關個案已進入刑事調查階段，為公平起見，當局認為不適宜公開評論該個案，以免影響有關調查。 \n 就李議員的質詢，當局答覆如下： \n(一) 警隊有責任依法維持公共安全、公共秩序及保護市民生命及財產。當發生或即將發生可能危害他人安全的情況時，警方會根據現場情況作出評估及專業判斷，從而採取適當行動，包括使用所需要的最低程度武力，以確保公共安全和公共秩序。警方在執行職務時，一貫保持自律和高度克制。警方有很清晰的指引和嚴格的訓練，指示人員除非有需要及沒有其他辦法可完成合法任務，否則不得使用武力；警務人員所使用的武力，亦必須是在當時情況下合理地需要的最低程度武力。警務人員在使用武力前，會在情況許可下盡量向對方發出警告，並在可行範圍內，讓對方有機會服從警方命令，然後才使用武力。若使用武力的目的已達，警方必須停止使用武力。一般而言，警方可使用的武力包括徒手控制、胡椒噴劑、警棍及槍械等。至於何謂“最低武力”，往往視乎當時現場情況而定，不能一概而論。 \n(二) 所有市民對警務人員的投訴，都根據法定的兩層投訴警察機制處理。根據《獨立監察警方處理投訴委員會條例》(“《監警會條例》”)(第604章)第11條，如警務處接獲的投訴關乎某警務人員在當值或執行職務，或其意是執行職務時的行為(無論他是否有表露他本人屬上述成員)，而有關投訴亦同時符合《監警會條例》下須匯報投訴的其他條件，包括投訴由受到該警方行為直接影響的投訴人作出，不論相關指控是否涉及刑事成分，該投訴必須歸類為須匯報投訴，由投訴警察課負責調查，並根據《監警會條例》的法定要求，呈交調查報告予監警會審核。 \n 香港警務處的投訴警察課專責處理和調查市民對警務人員的投訴，包括一般投訴及所涉及的刑事調查。投訴警察課獨立於其他警務單位，以確保投訴得到公平、公正的處理。投訴警察課在調查過程中若發現投訴個案涉及刑事成分，會以刑事方向作出調查，並會考慮將個案分類為“有案尚在\n調查中”，先處理刑事指控，並在有需要時諮詢律政司意見。投訴警察課會待刑事調查及相關司法程序終結後，才就案件重新啟動投訴調查機制。 \n 就質詢提及的一宗懷疑有警務人員使用過分武力的案件，有關人士在作出舉報時表明對警務人員作出投訴。由於有關人士的指控關乎被投訴人執行職務時的行為，案件交由投訴警察課跟進。投訴警察課已就有關案件成立專責特別調查隊，會按既定機制及程序作出處理。投訴警察課已決定循刑事方向調查有關案件，並已將案件分類為“有案尚在調查中”。該課會待刑事調查及相關司法程序終結後，才重啟投訴調查機制。投訴警察課也會根據《監警會條例》的法定要求，將有關投訴的調查報告提交監警會審核。有關投訴與佔中，或一般稱為“佔領運動”有關，監警會已決定將所有由佔中衍生的須匯報投訴個案交由嚴重投訴個案委員會跟進。投訴警察課會因應嚴重投訴個案委員會的要求，每月匯報有關投訴個案的調查進度。 \n(三) 根據投訴警察課的資料，在2011年至2013年，投訴警察課共處理829宗涉及警務人員毆打的投訴，當中涉及的指控，有超過84%經監警會通過為“無法追查”或“投訴撤回”；餘下16%的指控，在經過全面調查後絕大部分被分類為“並無過錯”、“虛假不確”及“無法證實”，當中並沒有被分類為“獲證明屬實”的個案。 \n 投訴警察課在分析有關統計後指出，有相當大部分向警方作出投訴指被警務人員毆打的投訴人，在作出投訴的同時，其自身亦涉及一些刑事案件，投訴人或其法律代表一般會於相關的刑事審訊中將投訴的內容用作辯護理由。當有關刑事案件結案後，這些投訴人普遍會主動撤回投訴或拒絕接觸或回應投訴警察課。因此，每年有相當大部分涉及毆打的投訴，最終被分類為“無法追查”或“投訴撤回”。 \n 在2011年至2013年間，共有3項涉及毆打的指控經監警會通過被分類為“無法完全證明屬實”，即投訴人提出的指控有若干可靠的證據支持，但這些證據未能充分證明投訴屬實。警方在審視有關個案後，認為屬個別事件，涉及個別人員的操守問題，與警方相關程序及指引無關。警方已就\n有關個案作出跟進，向涉事的3名人員採取紀律行動，包括警告及進行紀律聆訊。",
      "sequence": 60,
      "bookmark": "SP_PO_SS_00071"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我的主體質詢相當直接，3個部分均沒有要求局長評論個別個案。雖然有律師表示要代表這“七俠五義”，拯救他們，但我無意評論有關個案。 \n 我最主要是想詢問局長，有穿上警方制服的人對被捕人士拳打腳踢，這種武力屬於哪種最低武力？警方的使用武力守則中有否訂明？局長沒有就此作答。 \n 不過，這並非我的補充質詢。局長在主體答覆第(三)部分提及，過往3年有829宗涉及警務人員毆打的投訴，交由投訴警察課或監警會處理。我想問局長，在這些投訴警務人員毆打的個案中，有否資料顯示，涉及的人士於被捕後遭受拳打腳踢？",
      "sequence": 61,
      "bookmark": "SP_MB_JL_00072"
    },
    {
      "title": "保安局局長",
      "content": "主席，我們沒有這方面的資料。",
      "sequence": 62,
      "bookmark": "SP_PO_SS_00073"
    },
    {
      "title": "主席",
      "content": "由於有10位議員正在輪候提問，我想提醒議員及局長，提問和作答時請盡量精簡。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "黃毓民議員",
      "content": "局長的答覆是“九唔搭八”。現在說的是7名警務人員毆打被捕人士，他們是現行犯，對嗎？",
      "sequence": 64,
      "bookmark": "SP_MB_WYM_00075"
    },
    {
      "title": "主席",
      "content": "黃議員，請停止發表議論。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "黃毓民議員",
      "content": "為甚麼不拘捕他們？投訴警察課的資料，在網上也可看得到，何須局長提出？他當甚麼保安局局長？我們當時看到的是拳打腳踢的場面。",
      "sequence": 66,
      "bookmark": "SP_MB_WYM_00077"
    },
    {
      "title": "主席",
      "content": "黃議員，請立即提出補充質詢。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "黃毓民議員",
      "content": "雖然並非光天化日，他們說這是光明磊落，拉到一角便“打一鑊”。這是大家也看到的，是在眾目睽睽之下......",
      "sequence": 68,
      "bookmark": "SP_MB_WYM_00079"
    },
    {
      "title": "主席",
      "content": "黃議員，立即停止發表議論。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "黃毓民議員",
      "content": "......他在說甚麼？主席......",
      "sequence": 70,
      "bookmark": "SP_MB_WYM_00081"
    },
    {
      "title": "主席",
      "content": "請你立即提出補充質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "黃毓民議員",
      "content": "我的補充質詢很簡單，便是問他是否承認自己無耻？這樣問已經足夠了，免得他又帶我“遊花園”。主席，你問他，對於這件事給予這樣的答覆，是否無耻？",
      "sequence": 72,
      "bookmark": "SP_MB_WYM_00083"
    },
    {
      "title": "主席",
      "content": "黃議員，你並非就主體質詢提出補充質詢。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "湯家驊議員",
      "content": "法律界有這樣一句說話：“justice delayed is justice denied”，即是法律被拖延是有違公義的。主席，現時社會對於警隊有眾多質疑，其中是指警察執法不公正。我以為局長會利用這個機會，盡快檢控這些圍毆示威人士的警務人員，但過了3個星期，儘管已經有人證和物證，我們卻仍然看不到有任何行動。我的補充質詢很簡單：局長可否告訴議會，他期望最快可於何時提出檢控？此外，現時是否有甚麼情況阻礙他作出檢控的決定呢？",
      "sequence": 74,
      "bookmark": "SP_MB_TKW_00085"
    },
    {
      "title": "保安局局長",
      "content": "主席，在法律上，我們是要尊重程序公義。在調查任何一宗案件時，當然要及時、全力和盡快處理，但我們亦須依足程序，進行各種必須的工作，例如錄取口供、搜集相關證據。假設相關證據未能從現場取得，而是在第三者手上，我們便要向他作出要求，看看他是否願意把相關資料交出。所以，我們必須先完成以上程序，查案的人員然後便會基於手上的資料得出一個想法。一般而言，特別是當事件涉及公務員，他們便會把所得的調查資料交予律政司，尋求指示，而這過程是需要時間的。 \n 我剛才在主體答覆已經清楚提到，我們是根據既定的程序行事，亦已成立一支特別調查隊進行調查，並沒有任何怠慢。我希望大家理解，無論是這宗個案或任何個案，我們均須依足所有既定程序，公平、公正地予以處理。",
      "sequence": 75,
      "bookmark": "SP_PO_SS_00086"
    },
    {
      "title": "主席",
      "content": "湯議員，你的補充質詢是否未獲答覆？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "湯家驊議員",
      "content": "他沒有回答可於何時檢控？要否等待至明年的7月1日？",
      "sequence": 77,
      "bookmark": "SP_MB_TKW_00088"
    },
    {
      "title": "主席",
      "content": "局長，可否就此作答？",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "保安局局長",
      "content": "待警方完成調查後，便會把個案呈交律政司，尋求指示。",
      "sequence": 79,
      "bookmark": "SP_PO_SS_00090"
    },
    {
      "title": "張超雄議員",
      "content": "主席，就處理這宗個案而言，警方和保安局態度散漫，事情經過了那麼久，檢控和拘捕工作尚未進行，教人感到相當憤慨。主席，局長在主體答覆提到警方會以最低程度武力完成合法任務。我想問局長，當警方要清場時，如果示威者並沒有準備使用任何武力反抗，只是留於現場，但警方卻揭起他們的眼罩，向他們噴射胡椒噴霧、施用催淚彈甚至警棍，這是否屬於最低程度武力呢？",
      "sequence": 80,
      "bookmark": "SP_MB_CCH_00091"
    },
    {
      "title": "保安局局長",
      "content": "第一，我不同意張超雄議員指投訴警察課成立的特別調查隊以散漫態度處理這宗個案。雖然我不會在此詳細披露調查內容，但警方於每天下午4時舉行的記者招待會中，通過傳媒已向市民交代個案的進展情況。 \n 對於張議員的補充質詢，我的答覆很簡單。如果警方要使用最低程度武力，當然是要視乎當時情況。大家也看到，警方一直也有盡最大努力協助和平示威者進行合法而和平的示威，但在張議員所指的9月28日，情況持續了很長時間，而大家從鏡頭亦看到，部分示威者是有組織地衝擊警方防線。所以，整體而言，並非全部在場人士也是和\n平地示威，有部分的確使用了暴力。警察其實是被動的。由於有人衝擊防線，所以他們必須採取相應行動。",
      "sequence": 81,
      "bookmark": "SP_PO_SS_00092"
    },
    {
      "title": "張超雄議員",
      "content": "所以，警察便要向示威者施放87枚催淚彈？這是否最低程度武力？",
      "sequence": 82,
      "bookmark": "SP_MB_CCH_00093"
    },
    {
      "title": "主席",
      "content": "張議員，你是在跟局長辯論。如果你不滿意局長剛才的答覆，請在其他場合提出。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有一句說話是“無以名之”。我覺得以無耻來罵這個政府已經失去效力，所以，我不會......這樣做。",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00095"
    },
    {
      "title": "主席",
      "content": "梁議員，請不要發表議論。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。局長，請看着我，我已多次提出這問題。現在，多位議員指你處理不當。我再重複，那7名警務人員已被停職，即警方已確認他們的身份，否則是不可能把他們停職的。單依據拳打腳踢的表面證據，是否便已應該立即拘捕他們，而不是控告他們？如果被電視台拍攝到的是7名示威者或平民，並確認了身份，他們當天的罪名便是對一名被綁的警務人員拳打腳踢，那麼，那7名示威者或市民應否被拘捕？你們已拘捕了160人，這是你自己說的。",
      "sequence": 86,
      "bookmark": "SP_MB_LKH_00097"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你已經提出了補充質詢，請坐下。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "梁國雄議員",
      "content": "我怕他聽不清楚，因為他實在太狡猾。現在並非說檢控，所以無須尋求律政司的意見。純粹從警方權限的角度而言，是否應該拘捕他們？",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00099"
    },
    {
      "title": "主席",
      "content": "梁議員，尚有8位議員在輪候提問。如果你已經提出了補充質詢，請坐下，讓局長作答。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "梁國雄議員",
      "content": "他實在太狡猾，將檢控和拘捕混淆。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00101"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下，讓局長作答。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "保安局局長",
      "content": "主席，雖然我的答覆未必能夠令梁議員滿意，但我必須嚴正指出，我的答覆並非狡猾，我們是根據長期以來所定下的程序處理這宗個案。在我們處理這類投訴時，必須依足程序行事。無論任何案件，一旦不依程序，對於當事人和投訴者也是絕對不公道的。如果經過了刑事調查，在諮詢法律意見後認為有需要，我們是一定會採取行動的。我們不會猶豫，定必嚴正處理事件。我已經於10月15日，在會議廳內第一時間向各位表明了我的立場。",
      "sequence": 92,
      "bookmark": "SP_PO_SS_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "局長沒有回答。",
      "sequence": 93,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "梁國雄議員",
      "content": "他沒有回答如果那7人並非警務人員，而是普通人或示威者，不論是屬於藍絲帶還是黃絲帶陣營......",
      "sequence": 95,
      "bookmark": "SP_MB_LKH_00106"
    },
    {
      "title": "主席",
      "content": "請盡量精簡。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "梁國雄議員",
      "content": "......如果他們犯了罪，為甚麼不拘捕他們？在上星期六，有兩夥人爭吵，警察看見後便立即把他們拘捕。",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00108"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言，讓局長作答。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "梁國雄議員",
      "content": "為甚麼警察不受拘捕呢？",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00110"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "梁國雄議員",
      "content": "如果任何人都可受拘捕......",
      "sequence": 101,
      "bookmark": "SP_MB_LKH_00112"
    },
    {
      "title": "主席",
      "content": "梁議員，停止發言，立即坐下。局長，你有否補充？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "保安局局長",
      "content": "我們在處理有關警務人員涉嫌於執行職務時違法的投訴時，會依足投訴警察的程序行事，這事件亦不例外。我記得剛才在主體答覆中也有提到。有議員詢問以前曾否發生這類情況，我亦回答說有。我們所採取的處理手法完全一致，沒有任何差異。 \n(梁國雄議員站起來)",
      "sequence": 103,
      "bookmark": "SP_PO_SS_00114"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。本會就這項質詢已用了接近23分30秒。第四項質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，當局在1993年修訂《刑事罪行條例》時，增補了第161條(“第161條”)，訂明“有犯罪或不誠實意圖而取用電腦”的罪行。當時的保安司解釋，新增第161條的目的是“對進入電腦以進行犯罪前準備工作，但又不足以構成詐騙罪的行為，予以懲處。例如某人進入電腦銀行紀錄，以獲取有關結存額的詳情，供日後行騙之用”。上月警方留意到有人在互聯網上發表言論，鼓吹市民到旺角及金鐘參與非法集會，警方經調查後以涉嫌干犯第161條和“非法集會”的罪行拘捕一名男子。關於第161條的適用範圍，政府可否告知本會： \n(一) 過去3年，當局引用第161條提出檢控的案件的詳情，包括案件編號、同案其他控罪(如適用)、判決結果、上訴結果(如\n適用)，以及案件類別(例如刑事恐嚇、勒索、非禮、盜竊、詐騙、刑事毀壞、公眾安全、為不道德目的教唆他人、售賣或使用違例電子產品，以及網絡攻擊等)，並以表列出該等資料；該等個案當中，涉及詐騙或詐騙前的準備工作的個案數目及案件編號分別為何；及 \n(二) 鑒於大部分針對現實世界用來防止罪行的法例，亦適用於互聯網世界，當局有否計劃檢討和修訂第161條，使該條文的適用範圍更貼近其立法原意，即集中處理電腦詐騙和網絡攻擊等罪行，而不是對在互聯網上發表沒有違反其他法律條文的言論的人士施加刑事責任？",
      "sequence": 105,
      "bookmark": "SP_MB_CPM_00117"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《刑事罪行條例》(第200章)第161條“有犯罪或不誠實意圖而取用電腦”，任何人只要有下述其中一項意圖或目的而取用電腦，不論是在取用電腦的同時或日後任何時間，即屬違法： \n(i) 意圖犯罪； \n(ii) 有不誠實意圖而進行欺騙； \n(iii) 目的是為了不誠實地使自己或他人獲益；或 \n(iv) 不誠實地意圖導致他人蒙受損失。 \n 上述條款旨在打擊“有犯罪或不誠實意圖而取用電腦”的行為，例如網上詐騙、非法入侵電腦系統行為等科技罪行、鼓吹或教唆他人進行非法活動，以及透過使用電腦干犯其他罪行等。一經循公訴程序定罪，最高刑罰為監禁5年。 \n 在2011年至2013年間，當局根據《刑事罪行條例》第161條共就128宗個案提出檢控，同期共114宗個案的涉案人士被定罪。詳細的檢控、定罪及控罪不成立的個案數字載於附件。當局並沒有備存控罪個案是否列為交替罪行、個案是否涉及“進入電腦以進行詐騙前的準備工作”，以及個案所涉及其他罪行的類別等資料。 \n\n 在今年10月初，一個黑客組織威脅會對本港政府部門的網絡系統發動網絡攻擊，甚至教唆其他人士使用黑客設計的網頁或軟件參與網絡攻擊。在這期間，警方亦發現有人透過互聯網社交平台，教唆公眾人士參與網絡攻擊，並且發布一些網絡攻擊的工具。雖然警方已要求有關網絡供應商刪除有關教唆他人犯法的信息，但仍然有市民罔顧刑事責任，響應社交平台的呼籲參與有關違法網絡攻擊。警方由10月初至今接獲多宗有關本港政府部門及私人機構的網絡系統遭受“阻斷服務攻擊”的報告，部分網站收到大量不尋常的連線，導致網絡交通擠塞，有關網站服務間歇性受影響。警方商業罪案調查科科技罪案組人員經深入調查後，採取多次行動，拘捕了11名涉嫌干犯《刑事罪行條例》第161條“有犯罪或不誠實意圖而取用電腦”的人士。其中兩名被捕人士已被落案，另外9名被捕人士獲准保釋候查。上述人士均因為被教唆而使用黑客設計的網頁或軟件參與網絡攻擊而被捕。 \n 莫議員的質詢提到一宗有關一名男子鼓吹市民到旺角及金鐘參與非法集會的案件。涉案人在互聯網上的討論區慫恿其他人到旺角參與非法集結並衝擊警方，建議抗議人士假如重奪旺角不成功，他們可齊集鐵路月台癱瘓鐵路系統，企圖製造混亂。警方經調查後，以涉及“有犯罪或不誠實意圖而取用電腦”和“非法集會”的行為，於10月18日將一名男子拘捕。 \n 此外，在佔中或佔領運動期間，有人將警務人員，甚至他們的家人子女的個人資料放上互聯網。除了在社交媒體不斷作人身攻擊，更在網上討論區留言，聲稱有人受指使襲擊該名警務人員的家人，令該名警務人員和家人受到不必要的滋擾及擔心自身安全。警方經深入調查後，在10月22日拘捕該名涉嫌“刑事恐嚇”的男子。 \n 我要強調，在網上呼籲其他人參與非法活動，以及作出威嚇性的言論是極不負責任的行為，我及警方對這些行為予以強烈譴責。由於剛才我提到的案件已經或將會進入司法程序，因此，我不會作出進一步評論。但從上述的例子可見，無論在現實世界或是網上世界，任何人作出非法行為，包括在向網絡系統發動網絡攻擊、在網絡平台煽動其他人進行非法行為、發表要對其他人的人身安全構成危險的言論等，都要負上刑事責任，受到法律制裁。 \n 警方會因應個別罪行的性質，依照相關法例執法。警方有內部指引，指示警務人員在向任何牽涉公眾活動而被捕的人士提出檢控，以\n及就引用哪項法律條文作出檢控前，先徵詢律政司的意見。在處理其他類型的案件，包括與互聯網有關的案件，警方都會因應個別案件的證據而決定控以何罪，亦會視乎需要於提出起訴前徵詢律政司的意見。至於是否入罪，法庭自會考慮所有證據，然後作出公平、公正的判決。 \n 警方經常提醒市民，互聯網的世界並不是一個無法可依的虛擬世界。根據香港現行的法例，大部分針對現實世界用來防止罪案的法例，均適用於互聯網世界。警方提醒市民切勿以身試法，同時呼籲市民應正當合法地使用互聯網，不要傳送不負責任、教唆他人犯罪等信息。但凡有人在網上進行非法活動，警方定必會搜集證據，作出跟進調查，並在有需要時作拘捕行動。 \n 當局認為現時政府在打擊科技罪行及保障網絡安全方面的法例，已能有效應付目前需要，現階段沒有計劃修訂有關法例。 \n 附件 \n有關《刑事罪行條例》(第200章)第161條 “有犯罪或不誠實意圖而取用電腦”的檢控、定罪 及控罪不成立的個案數字 (2011年至2013年) \n 檢控個案數字 定罪個案數字 控罪不成立 的個案數字 2011 34 32 2 2012 39 32 7 2013 55 50 5 \n註： \n以上數字所屬的年份代表案件審結的年份，檢控的年份與案件審結的年份可能會有不同。",
      "sequence": 106,
      "bookmark": "SP_PO_SS_00118"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長最近十分忙碌，經常要來到立法會。其實，他不如派江Sir和許Sir來出席好了，反正他也是重複他們的發言或講\n稿而已。我的核心問題是，第161條訂明的“有犯罪或不誠實意圖而取用電腦”有否被濫用？相關的檢控是否偏離了立法原意？讓我引述中大法律學院顧問Andrew RAFFELL大律師的意見，他說這項條文在1993年通過時的原意，並不是用作監察網上言論。現時警方與監控機關竟然把自己的職能擴大至歪曲立法原意的程度。因此，很多人說，第161條已經變成了“網絡廿三條”。局長不斷描述案情，說那些人士很離譜等。我的問題並不是關於這方面，而是關於應否以這項條文提出有關的檢控。 \n 我向他提出的最重要問題是，警方是否以這項條文的立法原意，即“進入電腦以進行詐騙前的準備工作”，來提出檢控呢？但是，他卻說沒有備存資料。我問他索取這類個案的編號已有兩年時間  他不肯做研究就由我來做，但他一直沒有回答。所以，主席，我想透過你提出補充質詢，問局長我何時才能得到或他何時才肯提供這3年的檢控案件編號，當中只有100多宗而已。他可否提供、何時提供，不能提供的原因為何？如果不能提供，是否因為有所隱瞞？",
      "sequence": 107,
      "bookmark": "SP_MB_CPM_00119"
    },
    {
      "title": "保安局局長",
      "content": "主席，我們並沒有任何隱瞞。我們的同事已經找出一些檢控的數字，但如果莫乃光議員要索取那麼仔細的數字，我恐怕在這裏不能給他一個答覆。我們可以回去看看，但未必一定能夠找到。",
      "sequence": 108,
      "bookmark": "SP_PO_SS_00120"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，其實我已經去信要求他提供相關資料。所以，主席，我要求他們提供補充資料，如果一個人做不到的話，兩個人一起做就最好了。",
      "sequence": 109,
      "bookmark": "SP_MB_CPM_00121"
    },
    {
      "title": "主席",
      "content": "政府官員已經聽到你的要求。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，這情況就好像政府引用《公眾娛樂場所條例》，指支聯會擺放民主女神像是展覽但沒有取得牌照一樣，是扭曲了該項條例的原意。《刑事罪行條例》第161條，其實包含第(2)款，訂明獲益和損失是指金錢或財產上的獲益和損失，而不是局長剛才說的煽動。如果他要控告別人煽動，其實他應該援引《公安條例》第17(1)條。第一，他濫用了《刑事罪行條例》第161條；第二，是否由於引\n用第161條較容易定罪，所以便以此來提出起訴呢？是否因為《公安條例》第17(1)條難以舉證，不能定罪，所以便找捷徑，濫用法例呢？",
      "sequence": 111,
      "bookmark": "SP_MB_CH_00123"
    },
    {
      "title": "保安局局長",
      "content": "主席，在提出檢控時，警方當然會研究搜集得來的證據，然後考慮哪項控罪最適合。在有需要時，警方亦必須徵詢律政司的意見。就很多個案而言，其涉及的犯罪情況，其實可以引用不同的刑事條例來提出檢控。至於最終以哪項控罪來提出起訴，則需要視乎手上的證據、案件本身的情況，以及如有需要的話，根據律政司的意見，看看哪項控罪較為合適。所以，就涉及非法取用電腦而言，警方是否每次也會引用第161條來提出檢控呢？是不一定的，有時候可能有需要，有時候可能沒有需要。 \n 讓我舉出一些例子，證明警方的處理方式，的確是一如我剛才所說的。2013年1月，一名男子在社交媒體上留言，指香港國際機場內有炸彈，呼籲旅客不要乘搭某指定航班。該名男子其後被捕，並承認虛報炸彈的惡作劇。經審訊後，他被裁定炸彈嚇詐行為罪名成立，違反《公安條例》第28(2)條，並按第28(4)條懲處。2005年8月，一名男子在網上兩次號召進行“快閃強姦”活動，該名被捕男子承認留言，被檢控的罪名是“破壞公眾體統”。2006年8月，一名男子揚言採用自殺方式來炸毀美國領事館和主題公園，而警方其後引用《刑事訴訟程序條例》第91(2)條，檢控該男子浪費警力。 \n 所以，一宗案件最終會否引用第161條來提出檢控，需要視乎警方就案件所搜集到的證據，以及有否機會定罪而決定。因此，我們是非常小心的。我剛才也提供了一些數字給大家，在2011年至2013年之間，我們引用第161條提出了128宗檢控，其中有114宗被定罪。我們可以看到，我們引用這項條例時，是根據我剛才所說的原則的，其中並沒有偏離，這從定罪方面已能看到。",
      "sequence": 112,
      "bookmark": "SP_PO_SS_00124"
    },
    {
      "title": "主席",
      "content": "何議員，你的補充質詢是否未獲答覆？",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長沒有回答我的問題。他帶我們不斷“遊花園”，但卻沒有回答我的問題。我剛才的補充質詢是，他是否為求定罪，便不理會與佔中有關的案件是否涉及金錢或財物上的損失，也濫用法例\n起訴？他回答了前半部，說是為了容易定罪。但是，就後半部而言，他是否承認是濫用法例？",
      "sequence": 114,
      "bookmark": "SP_MB_CH_00126"
    },
    {
      "title": "主席",
      "content": "何議員，局長剛才提供的數字顯示，引用第161條提出檢控的個案，定罪率非常高，所以他是已經作答。局長，對於何議員詢問有否濫用第161條，你可否回答“有”或“沒有”？",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "保安局局長",
      "content": "主席，我們完全沒有濫用第161條。",
      "sequence": 116,
      "bookmark": "SP_PO_SS_00128"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，現時很多人以為在互聯網可以為所欲為，他們在真實世界不敢說、不敢做的事，在互聯網上便會大做特做。現今的年青人都是在互聯網上長大，朋輩的壓力很多時候造成網上欺凌。我們從不少個案看到少年人甚至患上抑鬱症、憂鬱，心靈受到重大損害，甚至因此自殺。遇上這類惡意中傷，就連控告有關人等誹謗也不能解決問題，因為賠償金錢也不能彌補當事人受到的傷害。在法例上，我們能否更好地處理這種問題呢？我認為，這種欺凌行為對少年人構成的壓力，法例應予以正視。我想局長回答這項補充質詢。",
      "sequence": 117,
      "bookmark": "SP_MB_LMF_00129"
    },
    {
      "title": "保安局局長",
      "content": "梁美芬議員所說的，好像跟剛才數位議員所問的，在取向上有點不同。大家都知道，互聯網已成為現代人生活不可缺少的一部分。因此，對於互聯網上的違法行為，我們必須嚴正依法辦事。 \n 梁美芬議員所提出的補充質詢的內容，個人資料私隱專員公署(“公署”)最近亦公開表示，情況已越趨嚴重，因為在過去3年，公署接獲的這類投訴急劇增加。因此，公署建議受害人向公署或有關的社交媒體投訴。在警方而言，假如這些行為已經嚴重到涉嫌觸犯刑事恐嚇時，警方會進行調查。當然，先決條件是，受害市民需要舉報。我們收到舉報，便一定會處理。我相信，現時的機制已能處理我們收到的一般刑事恐嚇舉報。現時的機制是可以應付得到的。 \n(陳志全議員站起來)",
      "sequence": 118,
      "bookmark": "SP_PO_SS_00130"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 120,
      "bookmark": "SP_MB_CCC_00132"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 122,
      "bookmark": "EV_BELL_00134"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，請提出補充質詢。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "葛珮帆議員",
      "content": "公署在10月30日指出，自佔中開始以來，公署接到涉及網絡欺凌的查詢和投訴達到70宗，已超過去年的48宗。當中有部分警員和其家屬慘遭支持佔中的網民“起底”、辱罵、威嚇，甚至有佔中支持者在網上聲言要傷害警員的子女，斬斷其手腳。但是，又有人說，這些可能是戲言，只是開玩笑而已。 \n 這類網絡欺凌或迫害，會否涉嫌觸犯“有犯罪或不誠實意圖而取用電腦罪”呢？在甚麼情況下才算觸犯刑事恐嚇呢？而開玩笑或戲言，又是否可以作為不被檢控的理由呢？",
      "sequence": 124,
      "bookmark": "SP_MB_EQ_00136"
    },
    {
      "title": "保安局局長",
      "content": "多謝葛珮帆議員提出補充質詢。我們需要就着每宗舉報作出調查，然後才能夠確定是否有證據顯示有關人士涉嫌干犯了刑事罪行，或者是網上欺凌。 \n 在這裏，我想指出，現行法例並沒有就網上欺凌作定義。但是，如果在網上的某些行為、某些信息涉及刑事成分......甚麼是刑事成分呢？舉一個例子，刑事恐嚇、勒索，或是有不誠實意圖取用電腦，我們便會跟進。究竟如何跟進，或跟進後有沒有結果，便要視乎證據搜集，包括報案人能夠提供多少資料、警方通過調查後，可否找到誰人發放相關消息，以及信息所採用的行文字眼等，各方面需要作一個整體研究。 \n 但是，有一點我可以非常肯定地跟葛議員說，我們大家都非常關注互聯網上的違法行為。所以，警方必會盡所有力量來調查每一宗案件。",
      "sequence": 125,
      "bookmark": "SP_PO_SS_00137"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。 \n(葛珮帆議員站起來)",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長，開玩笑或戲言是否可以作為不被檢控的理由？",
      "sequence": 127,
      "bookmark": "SP_MB_EQ_00139"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "保安局局長",
      "content": "我想如果真的是純粹開玩笑......我不知道不同人士對於開玩笑的定義是甚麼。假設真的是開玩笑，便很可能不構成犯罪意圖。 \n 大家都知道，刑事檢控，除了犯罪行為之外，一般來說，亦需要有犯罪意圖，英文是mens rea。如果沒有mens rea，沒有犯罪意圖的話，便不構成犯罪行為。",
      "sequence": 129,
      "bookmark": "SP_PO_SS_00141"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "葛珮帆議員",
      "content": "律政司於去年9月發表的新修訂《檢控守則》(“新《守則》”)，增訂了有關“公眾秩序活動”的章節，為檢控人員提供指導方針及提示。該章節訂明，鑒於《基本法》有條文保障香港居民享有言論、結社、集會、遊行、示威等自由，“如有聲稱指干犯的罪行是同時涉及行使這些受憲法保障的自由，檢控人員或需作出特別考慮”(“特別考慮”)。本人獲悉，對於該類案件，警方即使有足夠的證據，仍需等待律政司同意，才可提出檢控。就此，政府可否告知本會： \n(一) 律政司有否就檢控人員如何作出特別考慮，向他們發出具體的工作指引，以及有何措施確保作出特別考慮不會令檢控程序更加繁複及費時； \n\n(二) 由新《守則》發出至今，律政司共處理了多少宗涉及公眾秩序活動的案件，當中分別有多少宗已提出及尚未提出檢控；當局就該類案件作出檢控決定平均所需時間，與警方可直接提出檢控的其他案件所需時間如何比較；及 \n(三) 鑒於有評論指出，儘管已有多人在近日佔領行動的集會地點因涉嫌違法而被捕，但由於警方需就有關案件搜集大量證據以供檢控人員作特別考慮，以致當局遲遲未能向該等人士提出檢控，令公眾誤以為在集會地點違法的人不會被檢控亦無須負刑責，律政司有何補救措施，以消除公眾誤解？",
      "sequence": 131,
      "bookmark": "SP_MB_EQ_00144"
    },
    {
      "title": "律政司司長",
      "content": "主席，《基本法》第六十三條規定，香港特別行政區律政司主管刑事檢察工作，不受任何干涉。律政司一直本着該原則代表香港特別行政區掌管刑事檢控工作，從而彰顯公義。是否對個別人士或團體提出檢控的決定，對涉嫌犯罪的人、受害者，以至整個社會，都同樣重要。因此，檢控人員必須不偏不倚，以公眾利益為大前提下依據相關法律和證據行事。對任何涉案的人，無論其背景、身份和地位，律政司都會依法處理，一視同仁。 \n 檢控人員在處理檢控工作時，必須憑藉有力而可信的證據才應提出檢控。根據現行的《檢控守則》第5.3段，檢控人員對每宗案件，都要首先考慮證據是否充分，然後權衡公眾利益，才作出檢控決定。除非案件有合理定罪機會，否則不會提出或繼續檢控。如果檢控缺乏理據，不單對被告人不公平，也會浪費法庭資源。檢控人員一直嚴格遵照《檢控守則》處理檢控及相關工作，以確保維持公平有效的刑事司法制度。 \n 所有檢控決定均按照法律、《檢控守則》及證據作出，完全不受任何政治、傳媒或公眾壓力所影響。在考慮是否在“公眾秩序活動”中涉嫌觸犯刑事法律的行為作出檢控時，律政司採納的原則與處理其他刑事檢控個案並沒有分別，亦即是說要考慮證據是否充分，及提出檢控是否符合公眾利益。 \n 就葛珮帆議員質詢的3部分，律政司的答覆如下： \n\n(一) 因應檢控人員面對的情況及工作需要，律政司於去年9月出版最新的《檢控守則》。該《檢控守則》內就個別具體罪行以專章形式處理，而當中有關“公眾秩序活動”的章節，提述《基本法》、香港人權法及法院重要裁決的相關參考資料，包括終審法院就楊美雲訴香港特別行政區(2005)8 HKCFAR 137一案的裁決，藉此提示檢控人員在處理有關公眾秩序活動案件時適用及已被廣為確立的法律原則。 \n 《檢控守則》亦提醒檢控人員如有聲稱指干犯的罪行是同時涉及行使憲法保障的自由時，或需作出特別考慮，目的是確保在處理該類案件時能求取應有的平衡，一方面符合社會利益和維持公眾秩序，另一方面讓大眾人士可合法及和平地行使憲法保障的自由。 \n 事實上，檢控人員在過去處理有關“公眾秩序活動”的案件時，亦一直有參考相關法例、裁決及原則。但必須指出，《檢控守則》並未有要求就有關“公眾秩序活動”的案件必須經過任何特別程序處理，才可作出檢控。因此，並不會出現新《守則》令檢控程序較以往繁複或費時的情況，亦沒有需要為檢控人員在處理相關案件時訂出更具體的工作指引。 \n(二) 《檢控守則》於2013年9月7日生效。在上述日期之前或之後，律政司均未有備存曾處理的有關“公眾秩序活動”的法律意見或所涉及的案件的數目，以及當中已提出及尚未提出檢控的個別數字。我們亦沒有就有關案件作出檢控決定平均所需時間進行統計。 \n 而根據警方備存涉及公眾活動的檢控數字，於2013年9月至2014年6月期間，公眾活動的數目為5 529宗。截至2014年9月8日止，當中涉及有檢控的活動數目為12宗，而被檢控的示威人士則為16名。 \n(三) 正如我在第(一)部分的答覆中指出，新《守則》所加入有關“公眾秩序活動”的章節，只是向檢控人員提示在處理有關“公眾秩序活動”案件時適用的基本法律原則，因此並不\n存在對執法機關在搜證方面有新的要求，亦不會令警方需要花額外時間搜集證據，或使決定是否提出檢控的時間拖長。況且，無論任何時候，律政司都會竭盡所能，盡快為包括警方在內的執法機關提供法律意見。而就每宗案件給予法律意見所需的時間，則視乎眾多因素而定，主要包括案件的性質和複雜程度。在提交律政司尋求法律指引的個案當中，涉及嫌疑人的數目和案情的複雜性亦會有所不同，負責檢控人員有可能需要更多時間審視證據、分析個案的案情，以及在有需要時就處理有關個案的適當方式提供指引。 \n 為更有效率處理有關“公眾秩序活動”的案件，並且盡量保持處理的方法的一致性，律政司刑事檢控科設有一小隊的檢控人員專責處理這類案件，務求盡快為警方提供專業法律指引，並就應該進行檢控的案件提交司法機關處理。 \n 最後，我希望借此機會強調，就佔中涉及的違法行為，律政司會繼續與警方保持溝通，並會適時處理相關的檢控工作。",
      "sequence": 132,
      "bookmark": "SP_PO_SJ_00145"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，律政司司長雖然提到，有這新《守則》後沒有拖慢檢控的行動。但是，事實是在佔領行動發生後，很多市民也認為有新《守則》等於沒有這些準則，因為沒有人曾被檢控過，所以人人都可以有法不依，政府亦似乎無可奈何，也有佔領行動的組織者表示會在佔領完結後自首，這樣便是完成法治和彰顯法治。同時有學者表示當佔領者因“藐視法庭”或“非法集結”這些罪名而被捕後，法官應該考慮佔領者的公民抗命因素，運用酌情權施以輕判。 \n 司長，我想了解上述的說法在法律上是否正確？根據《檢椌守則》，他是否同意以上的說法呢？",
      "sequence": 133,
      "bookmark": "SP_MB_EQ_00146"
    },
    {
      "title": "律政司司長",
      "content": "主席，葛議員，首先我們對這些說法有所保留，就現時已經出現涉及佔中的違法行為，好像我們剛才所說，我一定會繼續與警方保持聯絡，在適當時候採取檢控行動。 \n\n 但是，我希望大家了解，在檢控的整個過程中涉及數個環節，包括拘捕，然後警方把案件的有關資料提交至律政司，律政司負責相關案件的同事需要考慮案情，然後作出是否檢控的決定。在考慮過程中，正如我剛才在主體答覆第(一)部分指出，需要根據相關的法律和證據，也需要考慮現時《檢椌守則》相關的條文，我們會就檢控所涉及的違法行為，依據這程序來進行往後的檢控工作。 \n 希望市民不會誤會，現時可能還有一些案件是未提出檢控的，但不代表日後不會檢控，亦希望社會大眾不會因為這種情況而認為我們有“放軟手腳”這種想法。 \n 至於葛議員剛才提到，有學者或其他人士認為法庭在處理涉及公民抗命的案件時，應該重輕發落或作特別處理，我相信這方面應該交由法庭，或往後當這些事件出現時，讓法官考慮是否同意這種說法。在現階段，律政司司長不宜在立法會這個範疇，評論法官應該怎樣處理這些案件。",
      "sequence": 134,
      "bookmark": "SP_PO_SJ_00147"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，由於新的修訂涉及對《基本法》的理解，律政司在發表這項修訂的時候，有否同時舉辦訓練班，讓有關檢控人員能夠明瞭新的修訂對於檢控的要求為何？若有，目前有多少人獲得培訓？",
      "sequence": 135,
      "bookmark": "SP_MB_LWF_00148"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝劉議員的補充質詢。律政司不時也有安排內部訓練，在確保律政司的同事，包括刑事檢控科同事的專業水平時，我們不時舉辦不同的訓練課程，當然包括涉及公眾秩序活動的課程；而且不單是內部培訓，亦有與律政司以外的法律專家，甚至是海外學者和法律專家，研究香港有關刑事罪行的處理方法。我現時沒有實質的數字，日後可以向劉議員提供。(附錄II)",
      "sequence": 136,
      "bookmark": "SP_PO_SJ_00149"
    },
    {
      "title": "主席",
      "content": "請司長和坐在司長附近的官員查看是否有尚未關閉的電子裝置，以免影響司長發言時的聲音效果。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，這次佔領運動的組織者已經承認這是違法的，在場人士均有被檢控的可能。最近有傳媒報道，有外國遊客前往佔領區，得到佔領者的同意，入住該處的帳幕。想問一下當局，入住帳幕\n的遊客是否已經違法？如是，在公眾利益的大前提下，當局在檢控的程序上會否作出特別處理？因為遊客在香港停留的時間很短，須防止這些違法的情況蔓延，以及影響香港的國際聲譽。",
      "sequence": 138,
      "bookmark": "SP_MB_YSW_00151"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝姚議員的補充質詢。我們現時還需要了解這方面的情況，我剛才在開始答覆質詢時曾指出，每宗案件涉及拘捕、搜證及作出檢控的決定，我要了解一下姚議員剛才提及的遊客首先有否被捕，然後才可以決定是否因應《檢控守則》的相關條文來考慮證據和公眾利益，以決定是否作出檢控。我完全了解姚議員所說的，因為這涉及遊客，他們逗留在香港的時間可能比較短，亦會涉及香港處理遊客方面的國際形象。這些因素最後應該有多大比重，我們會因應每宗案件的具體情況，作出適當的考慮。",
      "sequence": 139,
      "bookmark": "SP_PO_SJ_00152"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，司長，上任刑事檢控專員薛偉成專員，即現任高等法院法官，當時修改《檢控守則》，尤其是就涉及《基本法》保障市民的言論、結社、集會、遊行、示威自由等條文的有關檢控作出了修訂，是因為他正正感受到這些自由如果牽涉在一宗案件裏，必須很小心地處理。我想司長確認，當未來出現類似例如與佔中有關的檢控時，司長能否向本會承諾，會聘請在律政司以外的資深大律師或大律師作出獨立的檢視？在作出刑事檢控決定之前，是會聘請律政司以外的資深大律師和大律師作出檢討？",
      "sequence": 140,
      "bookmark": "SP_MB_DK_00153"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝郭議員的補充質詢。第一點，郭議員提到上任刑事檢控專員在修改《檢控守則》的時候，是為了小心處理相關公眾秩序活動的案件。其實，剛才已經指出，現有的條文反映相關的法律原則，情況是我們永遠都會小心處理這些案件，正如我們處理其他涉及可能違反刑事法的案件。 \n 第二點，郭議員問我們現階段可否承諾就佔中的案件，聘請外間的獨立大律師給予法律意見，我認為這項補充質詢並不恰當，因為非常空泛，亦非常廣泛。在每次我們要決定應否作出檢控的時候，我們會視乎個別案件的情況而定，如果案件涉及的法律問題複雜，或涉及的人物有相當的敏感度，或是其他原因，我們會考慮外聘獨立的大律師提供法律意見。我們過去亦有在不少的案件中，使用這種方法，但\n不可以一概而論，說所有涉及佔中的刑事案件，我們都應該使用這種方法。這並不是一種負責任的做法，亦不是一種恰當的做法。 \n 舉例來說，在佔中所引起的事件中，很可能有些是很清晰的，根本是非常明顯的犯罪行為，例如襲擊、非禮、偷竊，如果是這些事件，我們認為無須聘用外間的獨立大律師提供法律意見，而且這樣做會浪費公帑。當然，我們亦不排除在處理佔中的事件時，如果真的有需要，特別是就個別人士或個別案件的具體情況是有需要的時候，我們會考慮，但不可以一概而論。",
      "sequence": 141,
      "bookmark": "SP_PO_SJ_00154"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我想問司長，《檢控守則》提到就行使《基本法》所保障的自由的情況，檢控人員或需要作出特別考慮，但同時亦明確指明，當有關行為超出理智範圍或合理界線限度的時候，便應該提出刑事檢控。大量佔中示威者違法集會和佔據道路，又製造具攻擊性的路障，並且公然藐視法庭的命令，政府可否告知這種嚴重踐踏法治的行為是否超出理智範圍或合理界線的限度？如否，原因為何；如是，為何檢控部門仍然未作出行動呢？",
      "sequence": 142,
      "bookmark": "SP_MB_TYC_00155"
    },
    {
      "title": "律政司司長",
      "content": "是。 \n(陳偉業議員站起來)",
      "sequence": 143,
      "bookmark": "SP_PO_SJ_00156"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，讓局長、司長有多些時間研究和考慮，請點算法定人數。",
      "sequence": 144,
      "bookmark": "SP_MB_CWY_00157"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 146,
      "bookmark": "EV_BELL_00159"
    },
    {
      "title": "主席",
      "content": "司長，請回答譚耀宗議員的補充質詢。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝譚議員的補充質詢。譚議員剛才提到的原則，確實是終審法院在楊美雲一案中，就着涉及公眾秩序活動的檢控工作\n所提及的一項原則。而在今次的佔中事件中，由於人數眾多，涉及可能違反刑事法的類別也相當多，有相關社會秩序的刑事行為，亦有其他一般行為。所以，如果就着前者，譚議員提到的原則便一定會在我們的考慮範圍內；至於後者，我們則會引用其他相關法律和原則來處理。 \n 我想在此向譚議員及其他立法會議員述明，我們明白到現時社會上，是有社會人士認為佔中已經嚴重違反及破壞了香港的法治，在這方面，律政司，包括我們的刑事檢控部門，是一定會就此嚴格依照我們的法律和《檢控守則》來處理相關案件，我們亦不希望有嚴重破壞香港法治的人士會逍遙法外。",
      "sequence": 148,
      "bookmark": "SP_PO_SJ_00161"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分鐘。最後一項口頭質詢。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，行政長官早前在接受傳媒採訪時表示，有外部勢力介入佔領中環運動(“佔中”)。行政長官其後表示會在適當時候適當地考慮是否披露相關的證據。就此，政府可否告知本會： \n(一) 有沒有就外部勢力介入佔中的指稱進行任何形式的情報收集或調查工作，以及有沒有與中央人民政府的國家安全機關或海外情報機關合作收集情報；若有，詳情是甚麼；若沒有進行調查或收集情報，行政長官所作“有外部勢力介入佔中”的言論的依據是甚麼； \n(二) 現時是否掌握外部勢力介入佔中的具體證據；若是，詳情是甚麼(包括涉及哪些海外國家或組織)，以及政府現時不公開該等證據的原因；在甚麼情況下是適當時候考慮是否披露相關的證據；及 \n(三) 會否就外部勢力介入佔中的說法進行任何形式的跟進工作；若會，詳情是甚麼？",
      "sequence": 150,
      "bookmark": "SP_MB_KC_00164"
    },
    {
      "title": "保安局局長",
      "content": "主席，自從佔中發生以來，香港和海外社會、政界人士及傳媒，都對是否有外部勢力直接或間接介入及影響佔中，有不同的分析和見解。有關問題在香港及海外社會都有關注。行政長官在今年10月19日的一個電視訪問中回答主持人的問題時，以及在10月21日會見傳媒時指出，外部勢力參與佔中一事，並非猜測。香港作為中國的一部分，同時亦是一個高度開放的城市，一直以來都要面對相當複雜的國際環境，以及外部勢力的影響。 \n 外交部發言人在今年10月20日的例行記者會上指出，國際上一些人和勢力企圖干預香港事務，對香港的發展施加影響，甚至偏袒、慫恿佔中等違法活動。外交部亦重申，香港事務純屬中國內政，並堅決反對任何外部勢力以任何方式干預香港事務。 \n 我們相信，香港社會和廣大市民都不願意看到，亦不會接受外部勢力直接或間接介入香港或國家的內部事務，遑論介入類似佔中這種衝擊社會秩序和違法的運動，更不願意看到香港本地的政治或社會活動因外部勢力影響而變質或複雜化。我們理解社會大眾和立法會也關心外部勢力如何介入及影響佔中，以及產生的影響。不過，這個問題涉及國家和香港的安全，亦涉及許多其他複雜和敏感的資料。我們認為，處理這類事情，特區政府一如其他政府，不宜公開討論。然而，特區政府會面對和處理任何外部勢力的干預，確保香港的政改問題能夠在《基本法》的框架內，以及全國人民代表大會常務委員會的決定的基礎上進行。就佔中問題，特區政府亦會依法盡早恢復社會秩序。行政長官亦已表示，特區政府會在適當時候，考慮如何披露外部勢力介入及影響佔中的詳情。 \n 佔中開始至今，已經超過1個月。大規模的堵路和衝擊行為，不但對市民生活造成重大影響，亦對警方執行職務構成沉重壓力。更甚的是，佔中的參與者，不但以公民抗命為由，嘗試將堵路和衝擊等非法行為合理化，近日更公然違抗法庭的臨時禁制令。這種罔顧法紀的觀念的蔓延，以及它對香港的法治的蠶食，令人深感憂慮。無論個別參與者是自發參與，抑或受到外部勢力幫助，這場運動持續下去，對香港整體社會只會造成長遠而深刻的傷害。 \n 佔中是一個非法集結，政府對有關的非法行為會嚴正處理，包括佔中背後的組織策劃、資金來源等。我必須強調，香港是法治之都，執法部門必會依法追究有關的非法行為。我再次呼籲所有組織者和參\n與者盡快和平自行離開，停止堵路行為，讓社會秩序和市民生活得以盡快回復正常。",
      "sequence": 151,
      "bookmark": "SP_PO_SS_00165"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，局長“交白卷”，答覆“莫須有”。既然局長說不宜公開討論，那倒不如向我們交上一張白紙好了。 \n 梁振英不負責任，“砌生豬肉”，“老屈”、“老作”、扣帽子、抹黑打壓佔中運動，打壓雨傘運動。這些文革式的扣帽子做法，大家不是未見過的，對待劉曉波如是，對待八九六四學生如是，他只是照抄......",
      "sequence": 152,
      "bookmark": "SP_MB_KC_00166"
    },
    {
      "title": "主席",
      "content": "陳議員，尚有超過10位議員在輪候提問，請不要發表長篇理論。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "陳家洛議員",
      "content": "......“老共”的抹黑手法。主席，外交部的發言和評論，包括保皇黨的評論，全都不是事實。 \n 我的補充質詢是：我認為在這個問題上當局根本沒有足夠的證據作出任何具體、確切的指控，局長是否同意我這種說法？",
      "sequence": 154,
      "bookmark": "SP_MB_KC_00168"
    },
    {
      "title": "保安局局長",
      "content": "主席，我不同意。我在主體答覆中已經非常明確指出，行政長官和外交部已經就外部勢力作出評論。我重申，這個問題涉及國家和香港的安全，以及其他複雜、敏感性資料，正如其他政府一樣，特區政府不適宜公開討論。我沒有進一步的補充了。",
      "sequence": 155,
      "bookmark": "SP_PO_SS_00169"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我已經說過，這個不是事實。事實是甚麼呢？事實是梁振英收取外國人的錢後，現在卻“屈”人，事實是他賊喊捉賊。",
      "sequence": 156,
      "bookmark": "SP_MB_KC_00170"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表評論。現時尚有14位議員在輪候提問。我再次提醒議員，提問時請盡量精簡，不要發表議論，也請局長作答時盡量精簡。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，局長指佔中是否涉及外國勢力介入的問題已引起香港和海外社會的關注，這是當然的，而其中一個關注重點便是為何行政長官沒有證據卻這樣說。已經有數不清多少個外國記者向我提出這個問題，我說為何要問我呢？他們要問的當然是梁振英。現在當局又說這些事情不宜公開評論，那麼，為何梁振英要自己主動提出這件事呢？ \n 主席，局長說香港是法治之區，剛才又指此事涉及很多敏感的資料；可是，這問題也涉及法律，是觸犯了甚麼法律呢？香港政府是否講求法律、是否講求道理？我不理會是哪一位官員，如果是沒有證據、沒有道理的，便不應該公開說這些話，北京外交部也是一樣。我要問當局，如果沒有憑據便這樣做，是否非常不負責任？",
      "sequence": 158,
      "bookmark": "SP_MB_LWH_00172"
    },
    {
      "title": "保安局局長",
      "content": "主席，行政長官是在回答一項詢問時，作出我剛才在主體答覆中提到的回覆。我在此已經說過，我再也沒有其他補充。如果任何人的行為違反香港的法律，執法機關當然會依法跟進。",
      "sequence": 159,
      "bookmark": "SP_PO_SS_00173"
    },
    {
      "title": "劉慧卿議員",
      "content": "我的補充質詢是：行政長官的行為是否非常不負責任？",
      "sequence": 160,
      "bookmark": "SP_MB_LWH_00174"
    },
    {
      "title": "主席",
      "content": "局長，你會否回答這問題？",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "保安局局長",
      "content": "我不同意劉議員的說話。",
      "sequence": 162,
      "bookmark": "SP_PO_SS_00176"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，如此重要的問題，請點算人數，促請更多人回來聽我提出的補充質詢，謝謝。我引用的是《議事規則》第17(2)條。",
      "sequence": 163,
      "bookmark": "SP_MB_CWY_00177"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員高聲談話)",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "主席",
      "content": "請議員保持肅靜。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 166,
      "bookmark": "EV_BELL_00180"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請提出補充質詢。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，局長剛才回應時表示對法治感到憂慮，我相信在座各位議員亦同樣感到憂慮，因為“光明磊落，暗角打鑊”，7名警察毆打一名平民百姓，可不是嗎？CNN......",
      "sequence": 168,
      "bookmark": "SP_MB_CWY_00182"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要發表意見。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "陳偉業議員",
      "content": "......主席，我的補充質詢是跟這個有關的。CNN指這是警匪共謀，是香港與黑社會串謀，也有些人說黑社會現已成了輔警，所以整個警隊對治安及法治所帶來的影響真的令人感到憂慮，特別是特首經常說謊，這樣對治安亦有影響。然而，“對治安有影響”跟外國勢力是否有關係的問題，局長並無認真回答。 \n 我想問局長，關於外國勢力方面，他是否因為看到廣場上有很多英語標語，不單是英語，還有很多外語標語，包括法文、意大利文、西班牙、葡萄牙文，連泰文也有。此外，大家也可看到“蜘蛛俠”、“美國隊長”......",
      "sequence": 170,
      "bookmark": "SP_MB_CWY_00184"
    },
    {
      "title": "主席",
      "content": "陳議員，請精簡提問，因為尚有15位議員在輪候提問。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "陳偉業議員",
      "content": "我的補充質詢正是跟這些有關。局長是否因為看到這些東西，看到“蜘蛛俠”、“美國隊長”及“連儂廣場”，便認為是外國勢力介入呢？",
      "sequence": 172,
      "bookmark": "SP_MB_CWY_00186"
    },
    {
      "title": "保安局局長",
      "content": "首先，我要就主席剛才表示與這項質詢無關係的部分作回應。請主席容許我作回應。我絕對不同意陳議員多番  不單是\n今次  所說的“警黑勾結”，警方一向都以反黑、打黑為首要任務，警方與黑社會勢不兩立。 \n(陳偉業議員在席上高聲發言)",
      "sequence": 173,
      "bookmark": "SP_PO_SS_00187"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要坐着高聲發言，否則，我會命令你離開會議廳。我不會容許你違反《議事規則》。 \n(陳偉業議員站起來)",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我是因為聽到局長的回應，實在過於興奮。",
      "sequence": 175,
      "bookmark": "SP_MB_CWY_00189"
    },
    {
      "title": "主席",
      "content": "請你坐下，讓局長作答。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "保安局局長",
      "content": "主席，關於外部勢力的問題，立法會上一次會議上就黃毓民議員及梁君彥議員所提的議案作辯論時，發言的議員已經有很多提述，亦提出不同的觀點及見解。我相信每位議員都可以就其理解，在心中自尋答案。 \n 至於廣場上所有的標語，無論用甚麼語言寫成，我相信都是香港居民寫的。 \n(陳偉業議員站起來)",
      "sequence": 177,
      "bookmark": "SP_PO_SS_00191"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，局長沒有回答我的補充質詢。我問他是否因為看到“美國隊長”、“蜘蛛俠”及“連儂廣場”，便視這些為外國勢力？",
      "sequence": 178,
      "bookmark": "SP_MB_CWY_00192"
    },
    {
      "title": "主席",
      "content": "陳議員，局長已經作答。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，香港作為一個國際都會，如果說有很多外國勢力在本地活動，我覺得完全無須感到驚訝。即使美國國家民主基金會每年撥出數百萬元美金在香港辦活動一事，美國國防部顧問白邦瑞亦已承認了。所以，我不明白今天陳家洛議員或一些其他議員為何......",
      "sequence": 180,
      "bookmark": "SP_MB_CLW_00194"
    },
    {
      "title": "主席",
      "content": "蔣議員，請提出補充質詢。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......這麼擔心沒有證據或甚麼的，根本還未展開調查......",
      "sequence": 182,
      "bookmark": "SP_MB_CLW_00196"
    },
    {
      "title": "主席",
      "content": "蔣議員，請向局長提出補充質詢。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......所以，我想問局長，既然連特首亦公開表明實有其事，那麼香港現時是否有一些針對外國勢力參與、協助、支持或組織本地非法活動的法例呢？",
      "sequence": 184,
      "bookmark": "SP_MB_CLW_00198"
    },
    {
      "title": "保安局局長",
      "content": "主席，任何人如果在香港協助、策劃、鼓勵  或許不應說鼓勵，而應說煽動  煽動任何非法的行為，都是屬於違法的。因此，如果任何人，不論是香港居民或非香港居民，在香港觸犯這類罪行，執法機關當然會作出適當跟進及調查。",
      "sequence": 185,
      "bookmark": "SP_PO_SS_00199"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，關於是否有外部勢力的介入及不同力量的協助等問題，我們在上星期的辯論已經反覆討論。只要大家細心留意，便可以看到無論是資金來源、硬件設置，以至物資供應方面，均有不同勢力的協助，證據已經很清楚。相信的人會看到證據，不相信的便說“生安白造”。 \n 主席，我的補充質詢是，既然上星期多位議員用心找出很多資料告知局長，政府、警方及相關的調查機構有否就“是否有不同勢力非法協助香港的佔中活動”進行正式調查呢？",
      "sequence": 186,
      "bookmark": "SP_MB_SL_00200"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港警方一直非常緊密監察整場佔中運動的發展，如有任何違法行為，警方一定會跟進。但是，李議員，恕我說聲對不起，警方跟進的手法、情報的搜集、行動的部署或進行調查等詳情，由於這些都屬行動方面的機密資料，所以不便在議會內公開透露。警方是執法機構，他們的工作和使命是維護香港的社會秩序，對於任何違法行為，警方定會盡力處理。",
      "sequence": 187,
      "bookmark": "SP_PO_SS_00201"
    },
    {
      "title": "黃國健議員",
      "content": "主席，談到外國勢力介入香港，不知道為何議會內多位泛民議員如此暴跳如雷、反應這麼大。究竟是“此地無銀三百兩”，抑或是“打在那人身，痛在這人心”呢？",
      "sequence": 188,
      "bookmark": "SP_MB_WKK_00202"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "黃國健議員",
      "content": "好的，主席，我接着便提出。我的補充質詢是：局長，香港回歸已十七、八年，但仍未就國家安全立法。在沒有國家安全法的前提下，香港究竟有甚麼法律、甚麼力量可以維護國家安全及調查有沒有外國勢力介入呢？",
      "sequence": 190,
      "bookmark": "SP_MB_WKK_00204"
    },
    {
      "title": "保安局局長",
      "content": "多謝黃議員的問題。關於就《基本法》第二十三條立法，我們的態度非常明確，就是這是香港特區的憲制責任。然而，由於我們現在手邊有很多更迫切的問題需要處理，所以我們暫時未處理。 \n 香港是一個法治之區，任何人煽動、協助，以及鼓吹非法行為，本身已屬違法。無可置疑，佔中是一個非法集結，本身已是非法行為。我今天到立法會之前看新聞報道，甚至一些發起人亦重申了這一點，只是他們認為這是屬於公民抗命。至於公民抗命是否可以凌駕於法律之上，相信各位也看到最近高等法院法官就着一項臨時禁制令所作裁決，這其實已經是一個闡述。 \n 所以，即使我們尚未就第二十三條立法，但協助、教唆一些人或一些團體進行非法活動、非法佔領，包括提供資金或其他協助，都有可能構成違法行為，執法機關一定會嚴肅跟進。",
      "sequence": 191,
      "bookmark": "SP_PO_SS_00205"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我覺得如果有外國勢力試圖顛覆香港的穩定，在政治上當然是不可接受的。可是，主席，現在是黎局長而不是譚局長在這裏回答這個問題，所以我相信我們的焦點應該是如何執法。 \n 我想請問局長，香港有沒有甚麼法例禁止民間團體接受域外捐款呢？如有的話，如何執法？如果民間團體接受捐款後，進行一些不法行為，那麼，捐款人是不是即屬違法呢？如果是的話，如何執法呢？",
      "sequence": 192,
      "bookmark": "SP_MB_TKW_00206"
    },
    {
      "title": "保安局局長",
      "content": "主席，湯議員的補充質詢相當複雜，我想如果要就着他這項補充質詢作一個簡短答覆的話，真的不容易。他的問題可能涉及一筆資金作一些非法用途的時候，究竟這筆資金的出資人是否觸犯法律。如果我沒有理解錯的話，他的補充質詢應是這個意思。 \n 我相信這需要視乎整件事的前因後果、發展過程，而如果真的有一筆資金，這筆資金如何處理、如何運用、如何轉發，在過程之中是否涉及一些違犯香港法律規定的事。如果在沒有一個具體個案、沒有具體資料的情況下，說這會觸犯某一條法律或不觸犯某一條法律，可能會武斷了一點。但是，對於任何涉嫌或有機會觸犯任何法律的事，執法機關都會處理。",
      "sequence": 193,
      "bookmark": "SP_PO_SS_00207"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我補充質詢的第一部分其實很簡單，但局長並沒有回答。",
      "sequence": 194,
      "bookmark": "SP_MB_TKW_00208"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "湯家驊議員",
      "content": "我的補充質詢的第一部分很簡單，便是現時有沒有法例禁止香港的民間團體接受域外捐款。就是這麼簡單，有沒有這樣的法例？",
      "sequence": 196,
      "bookmark": "SP_MB_TKW_00210"
    },
    {
      "title": "保安局局長",
      "content": "我想剛才我已經回答了，這要視乎這筆所謂捐款是甚麼形式、甚麼途徑、其目的是甚麼等，要看過後才知道，不可以簡單地就一句說話給一個確切的答案。",
      "sequence": 197,
      "bookmark": "SP_PO_SS_00211"
    },
    {
      "title": "湯家驊議員",
      "content": "我是問有沒有犯法，即是問有沒有這方面的法例，他連這樣都不懂得回答？主席，他是執法機關的代表。",
      "sequence": 198,
      "bookmark": "SP_MB_TKW_00212"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。如果你不滿意局長的答覆，請循其他途徑跟進。口頭質詢到此為止。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "林大輝議員",
      "content": "主席，行政長官早前表示，有外部勢力介入佔領中環運動(“佔中”)，而香港作為中國的一部分並且高度開放，所處的國際環境相當複雜。行政長官在被問及會否披露相關的證據時表示，會在適當時候作適當考慮。此外，在佔中所引發的集會(“佔中集會”)舉行期間，集會人士、反對集會人士和警務人員不時發生肢體衝突，引致各方多人受傷，更有報道指該等衝突事件涉及黑社會成員。就此，政府可否告知本會： \n(一) 有否評估不即時披露有關外部勢力介入香港事務的證據，會否影響國家安全和香港社會的穩定；當局如何防範外部勢力介入香港事務； \n(二) 是否知悉有否鼓吹疆獨、藏獨、台獨及法輪功的人士參與佔中及介入香港內部事務；若然知悉，詳情為何； \n(三) 鑒於有報道指出，美國國家民主基金會近年向香港泛民組織提供資助，以促進本港民主發展，有否主動了解或調查該基金有否參與佔中；若有調查而結果為有參與，詳情為何，包括本港哪些政黨或團體曾接受資助，以及資助的金額為何；若沒有調查，原因為何； \n(四) 是否知悉有否黑社會成員參與組織、策劃、指揮及資助支持和反對佔中集會的活動；若有此情況，詳情為何；警方至今拘捕了多少名相關的黑社會成員，以及會否提出檢控； \n(五) 是否知悉有否國家安全部人員參與組織、策劃、指揮及資助反佔中集會人士衝擊參與該等集會的人士的行動；若有此情況，詳情為何； \n(六) 由佔中集會發生至今，警方動用了多少警力在集會場地維持公共秩序，以及每個區議會分區的搶劫、偷竊、非禮等罪案的數目，與去年同期的相關數目如何比較； \n(七) 由佔中集會發生至今，有多少名警務人員因壓力太大而接受心理輔導、辭職或拒絕到集會地區當值； \n(八) 由佔中集會發生至今，每日分別最多有多少人參與在旺角、銅鑼灣、金鐘及中環的佔中和反佔中集會； \n(九) 本年9月28日在金鐘一帶處理佔中集會的警務人員共配備了多少枚催淚彈；有否評估該數目是否足夠； \n(十) 有否評估警方有否足夠裝備(例如防暴盾牌、防護頭盔、伸縮警棍、胡椒噴霧等)處理佔中集會；若有，結果為何； \n(十一) 有否統計，由佔中集會發生至今，警方使用了多少瓶胡椒噴霧；有否檢討是否有警務人員不恰當地使用胡椒噴霧；若有檢討，結果為何； \n(十二) 自佔中集會發生至今，每個救護／消防分區的救護車及消防車的召達時間達標率，以及前往佔中集會場地出勤的次數為何(以表列出)； \n(十三) 根據當局掌握的數據，至今有多少人在佔中集會中受傷或感到不適，並按該等人士的身份(即集會人士、警務人員、遊客、記者及其他人士)列出分項數字；當中有多少人需要送院醫治； \n(十四) 有否統計，在佔中集會舉行場地至今有多少件公物(例如鐵馬、水馬、垃圾筒、三色回收箱等)被毀或被盜，以及警方拘捕了多少名涉嫌破壞政府公物的人士；及 \n(十五) 鑒於保安局局長在上月15日本會會議上回答會否檢控3位佔中發起人的質詢時表示，警方對於違法行為必定會作出深入調查，並在適當時候採取適當的行動，警方是否已展開有關的調查，以及在甚麼情況下是適當時候檢控佔中的發起人、組織者和集會人士？",
      "sequence": 200,
      "bookmark": "SP_MB_LTF_00216"
    },
    {
      "title": "保安局局長",
      "content": "主席，9月26日開始在政府總部對開行人道的公眾集會，隨着激進示威人士的連串違法行為，已演變成影響港九多區的非法集\n結。連日來，示威人士在金鐘、旺角、銅鑼灣，以及之前在尖沙咀，舉行大規模非法集結，違法堵塞多條主要交通幹道。佔中或佔領運動至今持續超過1個月，對交通運輸、緊急救援、政府的運作、市民日常生活，以至各種經濟活動造成極廣泛、嚴重和實質的影響。政府強烈譴責這些不負責任和違法的行為。 \n 就林大輝議員的質詢，當局綜合答覆如下： \n外部勢力 \n 自從佔中發生以來，香港和海外社會、政界人士及傳媒，都對是否有外部勢力直接或間接介入及影響佔中，有不同的分析和見解。有關問題在香港及海外社會都有關注。行政長官在今年10月19日的一個電視訪問中回答主持人的問題時，以及在10月21日會見傳媒時指出，外部勢力參與佔中一事，並非猜測。香港作為中國的一部分，同時亦是一個高度開放的城市，一直以來都要面對相當複雜的國際環境，以及外部勢力的影響。 \n 外交部發言人在今年10月20日的例行記者會上指出，國際上一些人和勢力企圖干預香港事務，對香港的發展施加影響，甚至偏袒、慫恿佔中等違法活動。外交部亦重申，香港事務純屬中國內政，並堅決反對任何外部勢力以任何方式干預香港事務。 \n 我們相信，香港社會和廣大市民都不願意見到，亦不會接受外部勢力直接或間接介入香港或國家的內部事務，遑論介入類似佔中這種衝擊社會秩序和違法的運動，更不願意看到香港本地的政治或社會活動因外部勢力影響而變質或複雜化。我們理解社會大眾和立法會亦關心外部勢力如何介入及影響佔中，以及產生的影響。不過，這個問題涉及國家和香港的安全，亦涉及許多其他複雜和敏感的資料。我們認為，處理這類事情，特區政府一如其他政府，不宜公開討論。然而，特區政府會面對和處理任何外部勢力的干預，確保香港的政改問題能夠在《基本法》的框架內，以及全國人民代表大會常務委員會的決定的基礎上進行。就佔中問題，特區政府亦會依法盡早恢復社會秩序。行政長官亦已表示，特區政府會在適當時候，考慮如何披露外部勢力介入及影響佔中的詳情。 \n\n佔中所引發的示威 \n 過去1個月，佔中已不再單純是學生參加，而是滲雜着大量不同背景、不同激進組織人士的非法集結。部分示威人士強闖政府建築物、暴力衝擊警方防線、搶奪鐵馬、襲警、霸佔主要幹道、癱瘓交通。非法霸佔道路的人士知法犯法，盜取屬政府公物的鐵馬、垃圾筒、環保回收箱用作堵塞道路，更以竹枝、木板、索帶等加固，以堆砌大型路面障礙物堵塞道路。緊急救援車輛因此不能直達或通過被非法佔領的地點，令鄰近地區的市民承受不必要的安全威脅。我們對有關行為予以譴責。 \n 連日來，各個被非法佔領的地點，或因佔中而引發的其他公眾活動中，發生了大大小小的衝突及罪案。在人多聚集的地方，一直存在發生衝突的風險。持不同意見人士聚集，繼而發生口角爭執、推撞，有情況演變成混亂的肢體衝突。截至11月3日，警方就與佔中直接有關的違法行為合共拘捕了324人，涉嫌干犯的罪行包括非法集結、公眾地方行為不檢、普通襲擊、刑事毀壞、襲擊致造成實際身體傷害、拒捕、襲警、阻礙警務人員執行職務、非禮等。部分被捕人士有黑社會背景。警方對於這些案件，正進行跟進調查，若有充分證據，不排除會提出起訴。 \n 由於警方的罪案數字統計以警區劃分，而今年9月及10月的罪案 數字仍在統計中，所以未能提供質詢所提及各區自佔中發生至今與去年同期罪案數字的比較。 \n 警方多次強調，對任何違法行為絕不容忍。如果有證據顯示有人涉嫌違法，警方必會依法跟進，並在有需要時尋求律政司意見以考慮作出檢控。 \n警方處理大型非法集結 \n 作為執法部門，警方有法定職責維持治安，保障市民的生命及財產安全。面對超過1個月的多個大規模非法羣眾集結，前線警務人員一直日以繼夜嚴陣以待，應付集結及示威人羣的衝擊，當中涉及龐大的警力及相關資源。前線警務人員都配有充足裝備應付是次大型非法集結，以及相關警務行動。警方已透過調配資源及人手，在各區配備足夠警力以維持日常警務工作。警方在行動中所動員的警力及配備的裝備，屬於行動細節，不能披露。此外，由於與佔中有關的非法集結仍在進行中，有關在行動中使用胡椒噴劑的數字有待核實。 \n 警方沒有備存每天於各非法佔領地點參與有關佔中和反佔中人數的分項數字。由於佔中仍然持續，當局也尚未統計公物被盜及被毀的資料。 \n 由於佔中持續於不同地區發生兼涉及大規模的非法集結，警方應對佔中的行動的複雜性是前所未見，警務人員也面對極大的挑戰及壓力。警隊管理層一直與各級人員保持緊密聯系與溝通，又作出支持和鼓勵，以及聆聽人員對行動的意見。警隊亦安排警察臨床心理學家到前線探訪，了解人員的需要和士氣。自佔中發生以來，警隊收到共5位警務人員尋求心理輔導的要求，警隊心理輔導科已即時提供協助的要求。警察福利主任亦為在行動中受傷的人員提供福利支援。至今警隊並無收到正規警務人員因壓力而辭職或拒絕到集結地區值勤的報告。 \n 香港警察在過去數星期的行動中一直緊守崗位，以專業、高度克制、不偏不倚的態度執行職務，任勞任怨。特區政府全力支持警方繼續以他們一貫的專業態度處理當前極困難的工作。 \n受傷人數 \n 連日來於不同非法集結地點所發生的衝擊及衝突，導致65名警務人員受傷。根據消防處的紀錄，截至11月3日，在示威集會中受傷或不適並由消防處救護車送院的人士共262名，其中包括40名警務人員。消防處沒有就其他類別的送院人士作出分類統計數字。 \n佔中對緊急救援服務的影響 \n 因佔中期間港九多條主要幹道被集結人士非法佔據，以及所引致的嚴重交通擠塞，緊急救援車輛往往需要繞道而行。雖然政府各部門已一直密切留意和評估事態發展，以作出相應的行動安排，但有部分緊急召喚個案難免受到延誤。 \n 消防處並無統計佔中發生至今每個救護／消防分區的召達時間達標率，但部門每天均會公布3個受影響區域的緊急救護服務及樓宇火警的召達時間達標率。由佔中發生至11月3日，就緊急救護服務方面，3個受影響區域的召達時間達標率如下：中區(包括金鐘)是81.1%，銅鑼灣及灣仔為90.1%，旺角是95.1%；樓宇火警方面，中區的召達時間達標率是84%，銅鑼灣及灣仔是94.1%，旺角是86.5%。在\n這3個區域內，緊急救護服務或樓宇火警的召達時間達標率均較佔中發生前下跌。 \n 當局重申，滅火救援及緊急救護服務是分秒必爭、刻不容緩的。數分鐘的延遲，可以令小火變成災難，造成嚴重的生命財產損失；對於需要緊急救護服務的傷者或病人，1分鐘可能是生或死的分別。因此，當局呼籲所有長期非法霸佔道路的示威人士應盡早移除障礙物及有秩序地離開，讓各類緊急車輛能恢復使用道路，確保有需要的市民能獲得適切的緊急救援服務，避免市民承受不必要的風險。",
      "sequence": 201,
      "bookmark": "SP_PO_SS_00217"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，關於勞工處分別於本年9月18日至19日及10月21日至23日舉行的兩場招聘會，政府可否告知本會： \n(一) 上述兩場招聘會分別有多少間零售業機構參與，並以表按產品／零售商類別(包括化妝品、鐘錶及珠寶、時裝及飾物、百貨、電子及電器／電訊產品、家具及居室用品、食品、健與美連鎖店、超級市場，以及便利店)列出分項數字； \n(二) 上述兩場招聘會分別提供了多少個零售業的全職及兼職職位空缺，並在表一及表二按薪金及學歷要求列出； \n 表一：全職職位空缺數目  全職職位空缺數目 9月18至19日 舉行的招聘會 10月21至23日 舉行的招聘會 月薪為： 8,000元以下   8,000-10,000元   10,001-12,000元   12,000元以上   總計   學歷 要求為： 中三或以下   中四至中六   中六以上   總計   \n 表二：兼職職位的平均時薪和空缺數目  9月18至19日 舉行的招聘會 10月21至23日 舉行的招聘會 平均時薪   右列學歷 要求的空缺數目： 中三或以下   中四至中六   中六以上   總計   \n(三) 是否知悉上述招聘會所提供零售業職位的申請條件及待遇的詳情，並使用與表三及表四相同格式的表格按產品／零售商類別及職級列出該等資料，包括：(i)職位空缺數目、(ii)要求申請者有工作經驗的職位空缺數目、(iii)最高及最低學歷要求、(iv)最高及最低薪金、(v)最多及最少年假日數、(vi)最高及最低每周工時、(vii)採用5天工作制的職位空缺數目、(viii)設有佣金制度或銷售獎金制的職位空缺數目，以及(ix)設有年終賞金制的職位空缺數目；及 \n 表三：全職職位的申請條件及待遇  產品／零售商類別：     \n職級 \n(i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) 店長／ 店鋪經理 \n店鋪主任／ 主管 \n店務員／ 營業員／ 售貨員 \n見習店務員／ 營業員／ 售貨員 \n收銀員          其他：例如倉務員、貨車司機及清潔等 \n\n 表四：兼職職位的申請條件及待遇  產品／零售商類別：     職級 (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) 店長／ 店鋪經理 \n店鋪主任／ 主管 \n店務員／ 營業員／ 售貨員 \n見習店務員／ 營業員／ 售貨員 \n收銀員          其他：例如倉務員、貨車司機及清潔等 \n (四) 是否知悉在參加上述招聘會的機構當中，有多少間參加了由職業訓練局與零售業合辦的“職”學創前路先導計劃(“計劃”)，它們主要屬於哪些零售商類別，以及為計劃提供了多少個實習名額？",
      "sequence": 202,
      "bookmark": "SP_MB_KWK_00219"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭偉强議員的質詢，我現答覆如下： \n(一) 勞工處在2014年9月18日、9月19日及10月21日(1)舉辦了3場零售業專題招聘會，合共有74間零售業機構參加。參與機構按產品／零售商類別的分項數字表列如下: \n產品／零售商類別 參與機構數目 化妝品 4 鐘錶及珠寶 5 時裝及飾物 25 \n(1) 10月22日及23日的招聘會對象為其他行業。 \n產品／零售商類別 參與機構數目 百貨 7 電子及電器／電訊產品 4 家具及居室用品 6 食品 10 健與美連鎖店 4 超級市場 3 便利店 0 其他 6 \n(二) 上述3場招聘會合共提供了3 542個全職及1 661個兼職零售業職位空缺，按薪金及學歷要求劃分的分項數字分別於表一及表二列出。 \n 表一：全職職位空缺數目 \n全職職位空缺數目 9月18及19日 舉行的招聘會 10月21日 舉行的招聘會 月薪為： 8,000元以下 194 679 8,000-10,000元 909 1 109 10,001-12,000元 216 196 12,000元以上 173 66 總計 1 492 2 050 學歷 要求為： 中三或以下 737 1 291 中四至中六 741 748 中六以上 14 11 總計 1 492 2 050 \n 表二：兼職職位的平均時薪和空缺數目  9月18及19日 舉行的招聘會 10月21日 舉行的招聘會 平均時薪(元) 39 38 右列學歷要求的空缺數目：  中三或以下 290 700 中四至中六 330 335 中六以上 6 0 總計 626 1 035 \n\n(三) 參與招聘會的機構須向勞工處確保所提供職位空缺的工資水平符合《最低工資條例》的規定。由於參與機構會提供大量職位空缺，求職人士亦可即場向參與機構查詢職位的詳細資料，參與機構無須向勞工處提供空缺的申請條件及待遇的詳情。勞工處亦沒有備存參與機構按產品／零售商類別就不同職級職位的申請條件及待遇劃分的分項數字。 \n 就招聘會提供的職位空缺，勞工處會發放有關薪金、學歷和工作經驗要求的綜合統計資料，供求職人士參考。在上述3場招聘會中，約68%為全職空缺，當中大部分月薪介乎8,000元至15,000元，約99%的學歷要求為中六或以下，約60%的空缺無需相關工作經驗。 \n(四) 上述招聘會的參與機構中，共有7間參加了職業訓練局與零售業合辦的“職”學創前路先導計劃，它們涵蓋時裝及飾物、百貨、電子及電器／電訊產品、家具及居室用品、健與美連鎖店及超級市場類別。勞工處沒有這些機構為先導計劃提供多少實習名額的資料。",
      "sequence": 203,
      "bookmark": "SP_PO_SLW_00220"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，根據社會福利署(“社署”)的統計數字，本年上半年的新呈報虐待配偶／同居情侶個案有2 044宗。按此推算的全年個案宗數將會超越去年的3 836宗，而去年的個案宗數亦較前年的2 734宗上升了40.3%，可見家庭暴力(“家暴”)個案宗數有上升趨勢。另一方面，去年有692宗家暴個案的受害人為男性，即佔個案總數的18%，而該數目亦較前年的434宗上升逾60%，可見男性遭到家暴對待的情況亦越趨嚴重。有專門處理家暴個案的社工指出，供家暴受害人暫住的庇護中心的名額非常緊張，不時有加床超收的情況。他們亦認為社署推行的反暴力計劃及施虐者輔導計劃的參與率偏低，因此未能有效防止家暴問題出現或惡化。就此，政府可否告知本會： \n(一) 當局會否向相關的社會服務機構增撥資源，以協助他們提供更多家暴受害人暫住宿位； \n(二) 鑒於有社工表示，家暴個案的男性受害人一般不會主動求助，而且他們主要遭到精神虐待而非身體虐待因而較難被\n察覺(因為後者可造成看得見的瘀傷)，當局有否研究可如何更有效地辨別他們以提供協助；若有，詳情為何；若否，原因為何；及 \n(三) 由2010年至今，每年參與反暴力計劃及施虐者輔導計劃的人數分別為何；當局有否檢討及改善該等計劃的覆蓋面和成效；若有，詳情為何；若否，原因為何？",
      "sequence": 204,
      "bookmark": "SP_MB_EQ_00222"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就葛珮帆議員的質詢，我答覆如下： \n(一) 社署現時資助非政府機構營辦5間婦女庇護中心，共提供260個宿位，為面對家庭暴力的受害婦女提供臨時住宿服務。雖然2013-2014年度的平均入住率有所上升，但庇護中心在接收個案時採取靈活措施，以盡量應付服務需求。此外，5間庇護中心之間已設立互相轉介機制，以確保有需要的婦女及兒童不會因受害人求助的庇護中心名額不足，而被拒絕使用服務。社署會繼續密切留意及檢視庇護中心的使用情況，並在有需要時考慮增加庇護中心的宿位。 \n(二) 根據社署“虐待配偶／同居情侶個案及性暴力個案中央資料系統”，在2014年1月至6月，新呈報虐待配偶／同居情侶個案中以身體虐待為主，佔整體個案的83.6%；而男性受虐個案也以身體虐待為主，佔總男性受害人的85.5%，精神虐待個案則佔男性受虐個案總數的10.2%。 \n 為集中處理虐待配偶／同居情侶的暴力問題，社署現時設有11隊專責處理虐待配偶／同居情侶個案的保護家庭及兒童服務課(“服務課”)，專責社工在接到警方或其他人士的轉介後，會主動聯絡受虐人士(包括男性受害人)，提供外展及危機介入服務，減輕受虐人士及其家人因虐待事件所帶來的創傷。   除了社署提供服務外，非政府機構(如保良局及和諧之家)亦開設男士輔導熱線服務，旨在更有效接觸面對家暴的男性受害人。熱線服務專為情緒受困的男士提供適時的輔導及支援，以協助男士在困境中尋找出路及有效地發揮他們在家庭或伴侶關係中的角色，促進生活和諧。 \n 為協助不主動求助的問題家庭和家暴受害人(包括男性受害人)，社署由2007年起在服務課、綜合家庭服務中心和醫務社會服務部推出家庭支援計劃，社工和義工透過街站、外展、探訪及與其他地區部門／組織的網絡等措施，將服務資訊帶給隱蔽家庭，主動接觸及識別有需要的家庭，進一步加強對弱勢而又缺乏求助動機的家庭的支援，並提供適切的服務。 \n 此外，社署近年亦推出不少公眾教育宣傳活動，例如在2013年5月至7月推出新一輯的家庭實況劇“一念之間2”，該劇集內容涵蓋虐待配偶及兒童性侵犯等問題，而其中一集講及男性被配偶虐待的情況。 \n(三) 現時，社署提供兩個專為家暴施虐者而設的心理教育小組：“反暴力計劃”及“施虐者輔導計劃”。 \n 參加“反暴力計劃”的施虐者必須經由法院根據《家庭及同居關係暴力條例》強制參與。在2010年4月至2014年9月期間，法院指令1名施虐者參加並完成計劃。社署一直透過宣傳和訓練，讓提出強制令申請的人士、處理個案的法官、法律專業人員及前線社工，對“反暴力計劃”有更多的認識。 \n 至於“施虐者輔導計劃”則為自願參與。計劃透過為期13節的心理教育小組活動，協助曾在親密關係中使用暴力的人士，作出改變。由2006年至2014年9月，該計劃共為744名施虐者提供服務(其中於2010年4月至2014年9月參與者有301人)。“施虐者輔導計劃”有助參加者停止其暴力行為及改善與其伴侶的關係。社署會繼續積極推廣是項計劃。 \n 由於並非每位施虐者都需按法庭的指示參與“反暴力計劃”，或自願參與為期較長的“施虐者輔導計劃”，社署已於2013年10月推行“停止家暴的學習計劃”(“學習計劃”)，為有需要並有意接受短期輔導的施虐者提供另一項服務選擇。“學習計劃”由非政府機構推行，以短期及針對性的教育，為參加者提供基本及實用的知識和技巧，以處理其憤怒情緒及解決與配偶／同居情侶的衝突。截至2014年9月，共有137人完成計劃。",
      "sequence": 205,
      "bookmark": "SP_PO_SLW_00223"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，有評論指出，現時政府陸續進行各項大型基建項目，又盡力興建更多公營房屋，引致建造業人手短缺，而各工務工程項目的費用亦因而上升。就此，政府可否告知本會： \n(一) 過去3年內完成而工程費用為10億元或以上的各項工務工程項目的下述資料：(i)項目名稱、(ii)工程費用、(iii)施工高峰時期分別聘用的建造業工人及專業人員的數目，以及(iv)完工日期(按表一列出)； \n 表一 (i) (ii) (iii) (iv) \n    \n(二) 現時施工中而工程費用為10億元或以上的各項工務工程項目的下述資料：(i)項目名稱、(ii)預計工程費用、(iii)預計施工高峰時期分別需聘用的建造業工人及專業人員的數目，以及(iv)預計完工日期(按表二列出)； \n 表二 (i) (ii) (iii) (iv) \n    \n(三) 是否知悉在過去3年，每年香港房屋委員會(“房委會”)及香港房屋協會(“房協”)進行的公營／資助房屋工程項目分別聘用的建造業工人總數，以及預計該兩類工程項目在未來兩年每年需分別聘用的建造業工人總數； \n(四) 是否知悉在過去3年，香港鐵路有限公司(“港鐵公司”)進行的鐵路工程項目每年聘用的建造業工人總數，以及預計該類工程項目在未來兩年每年需聘用的建造業工人總數； \n(五) 過去3年，每年政府、房委會及港鐵公司進行的工程項目欠缺建造業工人的數目及詳情分別為何(按表三列出)；及 \n 表三 下列機構進行的工程項目 年 建造業工人 欠缺數目 詳情(以工種劃分) 政府 2011   2012   2013   房委會 2011   2012   2013   港鐵公司 2011   2012   2013   \n(六) 有沒有進行長期追蹤研究，以了解建造業議會(“議會”)舉辦的訓練課程的學員在完成課程後的24個月內是否從事建造業，以及是否有意長期留在該行業工作；如有研究，詳情為何；如沒有，會否考慮進行有關研究？",
      "sequence": 206,
      "bookmark": "SP_MB_WCW_00225"
    },
    {
      "title": "發展局局長",
      "content": "主席，就胡志偉議員質詢的6個部分，我現答覆如下： \n(一) 就過去3年完成，而工程費用為10億元或以上的各工務工程項目的名稱、工程費用、完工日期、施工高峰時期每日平均聘用的建造業工人數目等資料，見附表一。現時工務工程合約內，工務部門會要求承建商就主要職位聘請持有相關專業資格的人員，例如項目經理及地盤總管，而承建商亦會在工務工程的不同階段按需要聘請相關的專業人員。雖然我們沒有全面掌握各承建商所聘用的專業人員的數據，但工務部門就個別工務工程項目向立法會申請撥款時，有就為進行工程而開設的建造業專業／技術人員的職位數目作出估計，有關資料亦已列載於附表一。 \n(二) 就現時施工中，而工程費用為10億元或以上的各工務工程項目的名稱、工程費用、預計完工日期、施工高峰時期需聘用建造業工人的數目等資料，見附表二。各工務部門沒有預計在施工高峰時期需聘用的專業人員數目，但工務部\n門就個別工務工程項目向立法會申請撥款時，有為進行工程而開設的就專業／技術人員的職位數目作出估計，有關資料亦已列載於附表二。 \n(三) 根據運輸及房屋局轄下房屋署所提供的資料，房委會及房協在過去3年的公營房屋項目所需聘用的建造業工人數目，以及預計在未來兩年施工中的公營房屋項目所需聘用的建造業工人數目如下： \n年度 每天平均聘用的建造業工人數目(約) 房委會 房協 2011-2012 6 400 50 2012-2013 6 800 180 2013-2014 7 500 420 2014-2015 7 100(預計)* 500(預計)* 2015-2016 7 400(預計)* 240(預計)* \n 註： \n* 數據根據房委會及房協綜合承建商於2014年4月至9月分別提供予房委會及房協的數目，並根據預計興建公營房屋單位數量推算。 \n(四) 根據運輸及房屋局引述港鐵公司的資料，港鐵公司在過去3年進行的鐵路工程項目所需聘用的建造業工人數目，以及預計在未來兩年該類工程項目所需聘用的建造業工人數目如下： \n年度 每天平均聘用的建造業工人數目(約) 2011 4 200 2012 7 000 2013 11 400 2014 13 800(1月至9月) 16 800(預計) 2015 10 500(預計) 2016 7 000(預計) \n(五) 根據運輸及房屋局引述港鐵公司的資料，鐵路工程項目在過去3年的建造業工人人手短缺數目如下： \n\n年度 總體短缺人數(約) 短缺人數(按工種)(約) 鋼筋 屈扎工 混凝土工 木模板工 隧道工 電氣 裝配工 結構鋼材焊接工 其他 2011 950 沒有資料提供 2012 1 630 沒有資料提供 2013 3 340 530 440 490 30 690 120 1 040 \n 工務部門及房屋署並沒有過去3年相關工程的建造業工人人手短缺數目。 \n 為掌握整體建造業人員的人力情況，自2013年開始，議會就未來10年本港專業人員、工地監督人員、技術員及工人的供求情況進行評估。根據議會在2014年9月所公布最新的建造業工人人力預測報告，在2014年，建造業整體(包括公私營工程)仍需要增加近1萬名技術工人，當中已考慮預計的工程量、在職工人數目及年齡分布、培訓，以及其他相關因素。 \n 至於個別工種的人手短缺情況，由於每個工種的人力需求是按當時的工程進度而定，而個別工程的進度又受多種不同因素影響，所以我們難以就個別工種的短期人手短缺作較準確的預測或評估。然而，議會於2014年年初成立短期勞動力供應專責小組(“專責小組(1)”)。考慮相關的人力研究(包括上述議會的人力供求評估)、調查及培訓計劃，經過充分討論後，專責小組現時識別了26個人手短缺工種。有關工種的名單，見附表三。 \n 此外，自2013年年中開始，議會定期進行電話調查，收集註冊工人的數據並進行分析，以便更清楚了解註冊建造業工人的就業情況。根據議會在2014年年中進行的數據分析，建造業工人平均每周工作約5天，由於建造業工作屬體力勞動性質，因此，他們已被視為全職受僱，反映現時建造業人手緊張的情況。 \n(1) 專責小組的成員包括香港建造商會、香港機電工程商聯會、香港建造業總工會、香港機電業工會聯合會、職工盟建築地盤職工總會、港鐵公司、房委會及發展局的代表。 \n(六) 為了解培訓建造業工人的全日制課程畢業學員的留職概況，議會以電話訪問形式跟進學員畢業後12個月的就業概況。在2012年及2013年完成“成年人全日制短期課程”的學員(包括“強化建造業人力訓練計劃”及“常規性短期課程”)於畢業12個月後的留職率如下： \n成年人全日制短期課程 2012年畢業學員於畢業12個月後的留職率 2013年畢業學員於畢業12個月後的留職率(2) 強化建造業人力訓練計劃 約65% 約70% 常規性短期課程 未作統計 約66% \n註： \n(2) 統計於2014年年中進行，只計算在2014年6月前，畢業後滿12個月的學員的數據。 \n 根據議會過往調查所顯示，畢業學員繼續在業內工作的原因包括對薪酬滿意、感到行業前景明朗、受訓技能得以發揮、熟悉行業情況等。 \n 附表一 \n項目名稱 工程費用(核准預算費用) (億元) 完工日期 施工高峰時期每日平均聘用的建造業工人數目(約) 估計為進行工程而開設的專業／技術人員職位數目(約) 3063KA ─ 添馬艦發展工程 55.3 2011年 9月 4 000 280 4276DS ─ 沙田污水處理廠 ─ 第三階段擴建工程 24.2 2012年 4月 310# 80 \n項目名稱 工程費用(核准預算費用) (億元) 完工日期 施工高峰時期每日平均聘用的建造業工人數目(約) 估計為進行工程而開設的專業／技術人員職位數目(約) 4103CD ─ 港島北部雨水排放系統改善計劃 ─ 港島西雨水排放隧道 33.8 2012年 6月 580 90 3075KA ─ 民航處新總部 20.0 2012年 6月 1 200 90 7343CL ─ 中環填海計劃第III期工程 57.6 2012年 9月 500 450 4155CD ─ 西九龍雨水排放系統改善計劃 ─ 荔枝角雨水排放隧道 16.7 2012年 10月 350 40 8063MM ─ 北大嶼山醫院第一期 24.8 2012年 12月 850 70 4111CD ─ 荃灣、葵涌及青衣雨水排放系統改善計劃 ─ 荃灣雨水排放隧道 14.9 2013年 3月 310 70 3007GA ─ 啟德郵輪碼頭發展的郵輪碼頭大樓及附屬設施工程 58.5 2013年 5月 2 430 270 8003MR ─ 將軍澳醫院擴建工程 19.4 2013年 11月 800 40 3054RG ─ 將軍澳第45區市鎮公園、室內單車場及體育館 11.3 2013年 12月 300 60 \n註： \n# 只包括工程項目內價錢最高的兩項合約。 \n\n附表二 \n項目名稱(3) 工程費用(核准預算費用) (億元) 預計完工 日期 預計施工高峰時期每日平均聘用的建造業工人數目(約) 估計為進行工程而開設的專業／技術人員職位數目 6746TH ─ 屯門公路重建及改善工程  68.0 2014年 12月 1 360 380 9182WC ─ 更換及修復水管工程第二階段  31.6 2014年 12月 270# 200 3051RG ─ 重建觀塘游泳池場館及觀塘遊樂場  13.2 2014年 12月 620 40 8015QJ ─ 香港體育學院重新發展計劃 17.1 2014年 12月 270 110 3109KA ─ 在啟德發展區興建工業貿易大樓 26.5 2015年 4月 750 100 4369DS ─ 淨化海港計劃第二期甲 ─ 建造污水輸送系統及改善昂船洲污水處理廠前期工程  92.9 2015年 6月 720# 390 3266RS ─ 維多利亞公園游泳池場館重建工程  12.0 2015年 7月 550 30 3173BF ─ 消防訓練學校重建計劃  35.6 2015年 10月 1 100 80 9191WC ─ 更換及修復水管工程第四階段第一期 62.6 2015年 12月 210# 280 \n項目名稱(3) 工程費用(核准預算費用) (億元) 預計完工 日期 預計施工高峰時期每日平均聘用的建造業工人數目(約) 估計為進行工程而開設的專業／技術人員職位數目 9186WC ─ 更換及修復水管工程第三階段  55.6 2015年 12月 1 140# 360 9189WC ─ 更換及修復水管工程第四階段第二期  45.1 2015年 12月 180# 230 4371DS ─ 屯門西部污水收集系統  13.4 2015年 12月 260# 80 3031LJ ─ 西九龍法院大樓 27.2 2015年 年底 1 100 130 6846TH ─ 屯門至赤鱲角連接路 ─ 詳細設計、工地勘測及前期工程 19.1 2016年 年初 100 90 3055RG ─ 沙田第14B區體育館、社區會堂及分區圖書館 10.8 2016年 2月 290 40 B566CL ─ 安達臣道發展計劃 34.7 2016年 4月 400 220 8073MM ─ 天水圍醫院 39.1 2016年 5月 900 120 8071MM ─ 在伊利沙伯醫院重置油麻地專科診所 18.9 2016年 6月 430 60 4341DS ─ 淨化海港計劃第二期甲 ─ 改善昂船洲污水處理廠及初級污水處理廠工程 79.1 2016年 12月 330# 280 6844TH ─ 港珠澳大橋香港接線 250.4 2016年 年底 1 850# 860 \n項目名稱(3) 工程費用(核准預算費用) (億元) 預計完工 日期 預計施工高峰時期每日平均聘用的建造業工人數目(約) 估計為進行工程而開設的專業／技術人員職位數目 4140CD ─ 重建和修復一段由蒲崗村道至東光道的啟德明渠 ─ 餘下工程 16.0 2017年 5月 120 60 8076MM ─ 設立兒童專科卓越醫療中心 130.0 2017年 6月 \u003e2 500 270 5233DS ─ 污泥處理設施 51.5 2017年 6月 1 710 60 7677CL ─ 灣仔發展計劃第二期工程 46.4 2017年 6月 800 430 7761CL ─ 啟德發展計劃 ─ 啟德機場北面停機坪第3A期及第四期基礎設施 22.6 2017年 6月 230 160 9334WF ─ 大埔濾水廠及附屬原水和食水輸送設施擴展工程 ─ 第二期工程 61.8 2017年 8月 590# 260 5042DR ─ 新界東南堆填區發展計劃 32.2 2017年 12月 不適用* 不適用* 4169CD ─ 重建和修復一段由東光道至太子道東的啟德明渠 ─ 主要工程 12.4 2017年 12月 50 50 廣深港高速鐵路香港段 669.0 2017年 年底 未能提供 1 800 \n項目名稱(3) 工程費用(核准預算費用) (億元) 預計完工 日期 預計施工高峰時期每日平均聘用的建造業工人數目(約) 估計為進行工程而開設的專業／技術人員職位數目 6579TH ─ 中環及灣仔繞道和東區走廊連接路 360.0 2017年 年底 1 990 1 180 6845TH ─ 港珠澳大橋香港口岸 ─ 填海及口岸設施 304.3 2017年 年底 3 710 1 410 5045CG ─ 啟德發展區域供冷系統 31.5 2017年 年底 430# 330 4160CD ─ 跑馬地地下蓄洪計劃 10.7 2018年 2月 130 30 7167CD ─ 啟德發展計劃 ─ 啟德明渠重建及改善工程 24.9 2018年 4月 120 90 5033DR ─ 新界東北堆填區發展計劃 18.4 2018年 12月 不適用* 不適用* 6857TH ─ 屯門至赤鱲角連接路 ─ 建造工程 448.0 2018年 年底 2 750 2 290 5019GB ─ 蓮塘／香園圍口岸與相關工程 ─ 工地平整及基礎建設工程 162.5 2018年 年底 1 160 540 6720TH ─ 舊政務司官邸附近道路交匯處與粉嶺之間的吐露港公路／粉嶺公路擴闊工程 ─ 第二期 43.2 2018年 年底 370# 190 5041DR ─ 新界西堆填區發展計劃 26.8 2019年 12月 不適用* 不適用* \n項目名稱(3) 工程費用(核准預算費用) (億元) 預計完工 日期 預計施工高峰時期每日平均聘用的建造業工人數目(約) 估計為進行工程而開設的專業／技術人員職位數目 沙田至中環線 798.0 2018年 (東西走廊) 2020年 (南北走廊)* 土瓜灣擴大考古工作及港島其他基建工程影響，沙中線部分工程出現滯後。 6 000 2 800 \n註： \n(3) 現時施工中的甲級工程項目 \n# 只包括工程項目內價錢最高的兩項合約。 \n* 由於項目在90年代開展，未有估計建造業工人及專業／技術人員的數目。 \n 附表三 \n短缺工種名單 \n1. 鋼筋屈扎工 2. 木模板工 3. 混凝土工 4. 索具工／金屬模板裝嵌工 5. 普通焊接工 \n6. 平水工 7. 批盪工 8. 砌磚工 9. 金屬棚架工 10. 金屬工 11. 結構鋼材焊接工 12. 髹漆及裝飾工 13. 幕牆工 14. 結構綱架工 15. 自動梯技工 16. 升降機技工 17. 水喉工 18. 消防機械裝配工 19. 消防電氣裝配工 20. 空調製冷設備技工(送風系統) 21. 空調製冷設備技工(水系統) 22. 隧道工 23. 壓氣作業工 24. 機械設備操作工(隧道) ─ 鑽挖機械 ─ 盾構司機 25. 鋪軌工 26. 爆石工 \n(資料來源：建造業議會)",
      "sequence": 207,
      "bookmark": "SP_PO_SD_00226"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，每年有多項文化、藝術和體育活動及賽事在本港舉行，而當局亦一直推廣香港為亞洲盛事之都。然而，有業界人士不約而同地向本人反映，擬來港參與文化、藝術和體育活動或賽事的內地及外地人，不論是否有酬，均須申領工作簽證方獲准入境，而此規定對該等人士帶來不便，亦窒礙香港業界人士對外交流。該等業界人士又指出，新加坡、瑞典和加拿大等國家豁免獲邀參與當地文化、藝術和體育活動的外地人入境前申請工作簽證。就此，政府可否告知本會： \n\n(一) 當局有否推行便利的入境措施，協助內地及外地人來港參與文化、藝術和體育活動或賽事；如有，措施的詳情為何；如否，原因為何；及 \n(二) 當局要求來港參與文化、藝術和體育活動或賽事的內地及外地人申領工作簽證方可入境的理據為何；會否考慮參考上述國家的做法，豁免該等人士申領工作簽證；如會，詳情及時間表為何；如否，原因為何？",
      "sequence": 208,
      "bookmark": "SP_MB_MFK_00228"
    },
    {
      "title": "保安局局長",
      "content": "主席，就議員的質詢，我答覆如下： \n(一) 入境事務處(“入境處”)一向根據法例務實處理與來港參與文化、藝術或體育活動或賽事有關的簽證／入境許可申請，與活動或賽事的主辦單位緊密溝通及協調，並會因應有關活動或賽事的舉行日期及情況，提供適切的便利措施，包括簡化簽證／入境許可申請手續(例如豁免提交學歷證明文件及無需保證人填寫申請表格)及優先處理緊急申請等，以配合參加者及主辦單位的實際需要。 \n(二) 根據《入境條例》(第115章)第7條，除非享有香港居留權或入境權，任何人必須獲得入境事務主任或入境事務助理員准許，才可在香港入境。條例第11(2)條亦訂明凡獲准在香港入境或留在香港的人，入境事務主任或入境事務助理員可向他施加逗留期限及其他逗留條件。此外，根據《入境規例》(第115A章)第2(1)條，獲准以訪客身份來港的人士須受規例列明的逗留條件規限，包括不得接受有薪或無薪的僱傭工作。 \n 訪客在港逗留期間參與文化、藝術或體育活動或賽事是否構成僱傭工作，須視乎個別活動或賽事的實際情況而定，不可一概而論。當中考慮的因素包括活動或賽事是否屬商業性質或涉及僱用合約、服務合約、報酬等。入境處將繼續根據法例務實處理與來港參與文化、藝術或體育活動或賽事有關的簽證／入境許可申請，並會因應實際需要為主辦單位在簽證／入境許可申請事宜上提供適切的便利安排。當局會不時檢討簽證／入境許可政策，以確保有關政策切合本港的實際情況及需要。",
      "sequence": 209,
      "bookmark": "SP_PO_SS_00229"
    },
    {
      "title": "張華峰議員",
      "content": "主席，儘管證券及期貨事務監察委員會(“證監會”)近年致力加強維持金融市場秩序，以及加強對小投資者的保障，但有小投資者對證監會處理出現問題的上市公司的手法表示不滿。就此，政府可否告知本會： \n(一) 過去5年，當局共收到多少宗投資者因不滿證監會處理上市公司手法而作出的投訴，並按投訴性質列出分項數字； \n(二) 是否知悉，現時有多少間上市公司的證券按證監會的指示暫停交易(下稱“停牌”)，並按停牌迄今的時間和停牌原因列出分項數字；當中有多少宗個案的停牌決定與香港聯合交易所(“聯交所”)早前的有關決定不一致，以及該等個案的詳情為何；證監會會否檢討它與聯交所在監管上市公司方面的分工情況，以免投資者感到無所適從或蒙受不必要的損失； \n(三) 會否要求證監會(i)檢討現行安排，以期設定停牌期限，以及定期向公眾交代長期停牌個案的最新情況(包括有關調查的進度)，以減少受影響投資者的焦慮和不滿，以及(ii)採取措施避免在上市公司停牌期間，投資者的利益因該等公司的資產價值下降而受到損害；及 \n(四) 是否知悉，過去5年，證監會有否根據《證券及期貨條例》(第571章)第212條向法庭提出呈請，要求將某上市公司清盤；提出該等呈請的準則為何，以及如何向公眾說明此舉能維護公眾及小投資者的最佳利益？",
      "sequence": 210,
      "bookmark": "SP_MB_CC_00231"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 過去5年，當局共收到10宗投訴，涉及投訴人不滿證監會處理上市公司的手法。當中主要投訴證監會未有妥善監管上市公司，及／或證監會未能就相關投訴提供滿意答覆。 \n(二) 一般而言，上市公司停牌通常是由個別公司提出或由聯交所要求。由證監會指示停牌的情況相對較少。 \n 根據證監會提供的資料，目前被證監會停牌的公司有兩家。此兩項停牌是根據《證券及期貨(在證券市場上市)規則》(“該規則”)第8(1)條實施的。該規則規定可在某些情況下指示停牌，包括當某公司曾在任何向市場發行的文件中載列虛假或具誤導性的資料，或者是有需要維持公平的市場或保障投資大眾。該規則容許公司向證監會作出申述，以及容許證監會撤銷停牌或取消公司的上市地位。 \n 由於該等公司仍在停牌，證監會不會對有關情況作出公開評論。 \n(三) 證監會在2013年年中與聯交所就長期停牌的事宜進行了研究。該研究促成了經修訂的《有關長時間停牌公司之報告》定期在聯交所的披露易網站\u003cwww.hkexnews.hk/index_c.htm\u003e刊載，讓投資者得悉已停牌公司的最新相關資料。該報告概述已停牌3個月或以上公司的狀況，明確地闡明被停牌的公司須採取甚麼行動才能令聯交所撤回停牌決定，並就每個個案列出有關公司根據公司公告的主要發展，以及未解決的事項。 \n(四) 證監會可根據《證券及期貨條例》第212條，向某公司呈請清盤，法院會委任清盤人，而此舉通常是在有充分證據相信某公司的事務是以欺詐方式處理的情況下所採取的最後措施，以保障有關公司的股東及債權人。證監會至今曾引用過此條文1次，案件的法律程序仍在進行中。在等候全面聆訊期間，法庭已就有關公司委任臨時清盤人，以保護和保障少數股東及債權人的權益。鑒於案件已交由法庭處理，證監會不便就此案件作進一步評論。",
      "sequence": 211,
      "bookmark": "SP_PO_SFST_00232"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，申訴專員公署於上月公布的調查報告指出，於2012年落成的鑽石山靈灰安置所及和合石橋頭路靈灰安置所第五期可提供共約45 000個靈灰龕位，但食物環境衞生署(“食環署”)卻分3個階段在3年內配售該些龕位，當中逾24 000個龕位留在最後一個階\n段才發售。現時食環署每日僅處理110宗靈灰龕位的申請。申訴專員敦促食環署從速檢討其配售安排。就此，政府可否告知本會： \n(一) 過去5年，每年市民向食環署退還已使用的靈灰龕位的個案宗數； \n(二) 食環署以抽籤方式而不採用登記制度並按登記次序配售新靈灰龕位的理據為何；及 \n(三) 鑒於有報道指出，食環署會於2015年年底(即上述靈灰龕位配售完畢後)才檢討龕位配售制度，該署為何不即時進行檢討？",
      "sequence": 212,
      "bookmark": "SP_MB_WYM_00234"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，近年來，單憑食環署興建和管理的公眾骨灰龕位，並不足以應付市民對龕位的需求。政府透過三管齊下的策略回應社會需要，即致力鼓勵市民選擇紀念花園和海上撒灰等綠色殯葬方式、增加公眾龕位供應(包括放寬每個龕位可以安放先人骨灰的數目上限)，以及跟進規管私營骨灰安置所事宜。 \n 食環署一直按照公平、公開及公正的原則，善用公共資源，把新骨灰龕位配售給有實際需要的合資格人士。現時的配售方法是以電腦隨機抽籤，為所有合資格的新龕位申請個案定出先後次序，然後順序邀請申請人揀選龕位。食環署分3個階段配售和合石橋頭路新公眾骨灰安置所及鑽石山骨灰安置所擴建部分的新龕位。第一及第二階段配售工作分別於2013年5月及2014年5月完成，共配售了20 697個龕位。第三階段24 474個龕位的配售工作亦已於2014年9月展開。第三階段的合資格申請有31 342宗。經綜合首兩個配售階段的經驗後，食環署已在第三階段將每日處理揀選骨灰龕位的宗數，由以往的110宗增至125宗，以加快配售速度。 \n 我現就黃毓民議員提出的質詢答覆如下： \n(一) 過去5年，每年退還的骨灰龕位數目如下： \n年份 退還龕位數目 2010 639 2011 416 \n年份 退還龕位數目 2012 255 2013 230 2014(截至9月) 152 總計 1 692 \n(二) 2009年，食環署按廉政公署的建議，在配售鑽石山骨灰安置所新大樓內18 501個新龕位時，先為所有22 097個合資格的申請個案公開進行電腦隨機抽籤，定出先後次序，然後順序邀請申請人揀選龕位。在這次配售工作完結時，所有申請人都獲邀揀選龕位。 \n 2012年，和合石橋頭路新公眾骨灰安置所(提供43 710個新龕位)及鑽石山骨灰安置所擴建部分(提供1 540個新龕位)落成。食環署在諮詢廉政公署和考慮以下各種因素後，決定沿用2009年的配售安排： \n(i) 配售安排必須符合公平及高透明度的原則； \n(ii) 鑒於近年龕位供不應求，如在符合法例關於香港居民將骨灰存放於公眾骨灰安置所的基本要求(1)之上再附加其他條件，或另行訂定優先次序及分配準則，容易引起市民及持份者爭議，也難以達成共識；及 \n(iii) 雖然我們努力爭取地區和市民的支持，以加快興建新公眾骨灰安置所，但新龕位供應量仍存在不穩定因\n(1) 根據《火葬及紀念花園規例》(第132M章)第13(3)條，......任何人在繳付訂明費用後，即有權將： \n(a) 去世時是香港居民，而其遺骸於去世後3個月內在政府火葬場內火化的人的骨灰；或 \n(b) 在緊接其去世前的20年內，有最少10年是香港居民，而其遺骸是在香港以外的地方火化的的人的骨灰， \n ......存放於政府火葬場或骨灰安置所。 \n 根據《火葬及紀念花園規例》(第132M章)第13(5)條，在不損害第13(1)、(2)、(3)及(4)條文的原則下，如有人......提出申請，並繳付訂明費用，則可由食環署署長行使其酌情決定權，將任何人的遺骸的骨灰......存放於食環署署長管理和管轄的火葬場或骨灰安置所。例子包括經合法撿拾後在政府火葬場火化的人體遺骸的骨灰。 \n素。在這情況下，任何配售方式都未必可滿足所有需求。採用“先登記先分配”的方式會有先到先得的效果，而供應不足很可能會導致日後去世的市民無法獲得配售公眾龕位。 \n(三) 食環署於2012年進行和合石橋頭路及鑽石山新骨灰龕位首階段配售工作時，已公布各階段的配售程序。為了公平起見，也為免引起混亂，食環署必須按已公布的既定配售程序完成整項配售工作。食環署已備悉於配售期間收到的意見，並會在完成整項配售工作後，詳細檢視有關情況，包括研究加快配售速度的可行性，以改善日後的配售安排。",
      "sequence": 213,
      "bookmark": "SP_PO_SFH_00235"
    },
    {
      "title": "王國興議員",
      "content": "主席，有受聘於康樂及文化事務署(“康文署”)的救生員向本人反映，該署的救生員人手長期不足，既令現職救生員工作量沉重，亦嚴重危害泳客的安全。他們又表示，多年來一直爭取當局增聘救生員及檢討救生員職系架構，但不得要領。他們認為救生員職系應脫離技工職系並轉為專業職系，以便他們的薪酬待遇得以改善，藉以吸引更多年輕人加入救生員行列，解決人手長期不足的問題。就此，政府可否告知本會： \n(一) 現時屬公務員編制的救生員(“公務員救生員”)的人數為何； \n(二) 現時康文署轄下各類公眾泳池，即主池、副池、訓練池、習泳池、嬉水池及日光浴池的救生員人手編制分別為何(以表列出)； \n(三) 現時各公眾泳灘的救生員人手編制及實際數目為何(以表列出)； \n(四) 過去3個財政年度，康文署每年聘請的公務員救生員及屬季節性的救生員(“季節性救生員”)的人數、他們的平均每周工時和平均月薪分別為何(按表一列出)，以及他們的年齡分布分別為何(按表二列出)； \n 表一 年度 聘用模式 人數 平均每周工時 平均月薪 2013-2014 公務員救生員    季節性救生員    2012-2013 公務員救生員    季節性救生員    2011-2012 公務員救生員    季節性救生員    \n 表二 年度 聘用模式 年歲 18-29 30-39 40-49 50-59 60或 以上 2013-2014 公務員救生員      季節性救生員      2012-2013 公務員救生員      季節性救生員      2011-2012 公務員救生員      季節性救生員      \n(五) 本個及未來兩個財政年度，(i)每年公務員救生員的實際／預計退休人數，以及政府擬招聘的公務員救生員及季節性救生員的人數分別為何(按表三列出)，以及(ii)政府有否打算招聘救生員以補充現職救生員退休造成的空缺；如否，原因為何；及 \n 表三 年度 聘用模式 實際／預計 退休人數 擬招聘的人數 2016-2017 公務員救生員   季節性救生員 ／  2015-2016 公務員救生員   季節性救生員 ／  2014-2015 公務員救生員   季節性救生員 ／  \n  \n(六) 過去3個財政年度，每年有多少名季節性救生員經公開招聘獲聘為公務員救生員？",
      "sequence": 214,
      "bookmark": "SP_MB_WKH_00237"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康文署管理全港共43個公眾游泳池、41個刊憲公眾泳灘及5個水上活動中心。一直以來，該署在考慮救生員人手需求時，均以泳客安全為首要考慮，確保有足夠救生員派駐各個泳池和泳灘提供服務，該署亦會不時作出檢討。經過去3年的檢討後，康文署已先後為現有的泳池及泳灘在不同時段共增加超過160個救生員名額，涉及每年額外撥款約1,400萬元，以加強救生服務及配合實際運作需要。 \n 為了更全面檢討救生員人手需要，康文署於2013年成立工作小組，成員包括管職雙方代表。就工作小組的建議，部門在2013年的救生員人手檢討已調撥約400萬元為現有的泳池及泳灘在不同時段共增加42個救生員名額，以配合實際運作需要。署方會繼續透過工作小組作出檢視，並且在保障泳客安全及善用公共資源的原則下，按每個泳池和泳灘的個別情況來考慮人手需要。 \n 至於有康文署救生員工會要求脫離技工職系的建議，該建議涉及職系架構檢討。根據政府現行政策，進行職系架構檢討須考慮兩大準則，包括有關職系在招聘和挽留人員方面遇到確實和持續的困難，以及工作性質和職責出現根本性改變。政府認為現時未有足夠理據支持技工(泳灘／泳池)職系進行職系架構檢討。康文署歡迎工會提出新的支持理據，並會作出研究。 \n 就質詢的6個部分，現答覆如下： \n(一) 截至2014年8月1日，康文署共有951名公務員救生員。 \n(二) 由於康文署轄下泳館提供不同種類及數目的游泳設施，而每個泳館的設計和使用量亦有差異，因此每個泳館所需的救生員當值人數會有所不同。康文署轄下各類主要游泳池設施的救生員人手基本編制表列如下： \n泳池種類 每更救生員所需人手數目 50米標準主池(水深達1.9米深) 4 50米副池(水深達1.4米深) 3 \n泳池種類 每更救生員所需人手數目 跳水池 1 訓練池和習泳池(1組3個) 2 兒童池 1 幼童池 1 嬉水池 1至10 (因應其大小和設計而 分配救生員人手) 救傷站 1 \n 泳池每更均有高級救生員當值，負責督導及安排救生員的日常工作及紀律，以及指揮和執行拯溺及急救工作等。一般50米標準主池，康文署會安排每更4名救生員在主池當值。至於個別水深超過1.9米或面積較大，以及使用量高的50米主池會額外增加每更救生員人手。舉例來說，由於九龍公園游泳池的50米主池面積較大，而水深超過1.9米，加上全年使用量高，因此康文署會安排每更6名救生員在主池當值。此外，城門谷游泳池的主池設有可升降的池底，康文署會安排每更5名救生員在主池當值以配合運作需要。 \n 除以上的基本人手外，在旺季期間，康文署亦會因應泳客量增加而增聘季節性救生員。康文署會因應實際情況，如設施或使用情況有所改變等因素，不時檢討救生員人手。 \n(三) 由於各個公眾泳灘的地理環境、面積及使用量等均有所不同，因此康文署並沒有一套適用於泳灘的救生員人手編制，而是因應上述因素安排救生員的人手。截至2014年8月1日，各公眾泳灘擬聘救生員人數及實際聘用數目請參閱附表。 \n(四) 根據救生員的聘用條款，公務員救生員及季節性救生員的每周淨工作時數為45小時。然而，康文署可能會因應運作需要而安排部分救生員逾時工作，例如於游泳旺季的周末、周日及公眾假期延長泳灘救生服務時間，以及在游泳池每日關閉後加強泳池清潔等，並會適當地安排補假或以發放逾時工作津貼補償。以每年8月1日的情況作比較，在過去3個財政年度康文署聘請公務員救生員及季節性救生\n員的人數、在扣除補假或以發放逾時工作津貼補償後的平均每周工時和平均月薪，以及他們的年齡分布表列如下： \n 表一 年度 聘用模式 人數 平均每周工時 平均月薪(元) 2013-2014 公務員救生員 955 45 15,410 季節性救生員 955 45 12,960 2012-2013 公務員救生員 855 45 14,825 季節性救生員 927 45 12,230 2011-2012 公務員救生員 764 45 14,010 季節性救生員 950 45 11,615 \n 表二 年度 聘用模式 年歲 16-17 18-29 30-39 40-49 50-59 60或以上 2013-2014 公務員救生員 0 185 390 240 140 0 季節性救生員 6 818 63 37 30 1 2012-2013 公務員救生員 0 160 355 217 123 0 季節性救生員 5 794 61 38 26 3 2011-2012 公務員救生員 0 124 304 217 119 0 季節性救生員 7 788 81 41 31 2 \n(五) 本個及未來兩個財政年度，每年公務員救生員的實際／預計退休人數，以及政府擬招聘的公務員救生員及季節性救生員的人數表列如下： \n 表三 年度 聘用模式 實際／預計退休人數 擬招聘的人數(臨時數字) 2016-2017 公務員救生員 12 12 季節性救生員 ／ 983 2015-2016 公務員救生員 4 4 季節性救生員 ／ 983 2014-2015 公務員救生員 10 10 季節性救生員 ／ 983 \n\n 公務員救生員退休而產生的空缺會由公務員填補。若有關空缺未能即時填補，會由季節性救生員暫時填補，以應付運作上的需要。 \n(六) 康文署在招聘公務員救生員方面沒有遇到困難。過去3個財政年度，由季節性救生員透過公開招聘而成功轉為公務員救生員的人數表列如下： \n年度 季節性救生員透過公開招聘獲取錄轉為公務員救生員的人數 2013-2014 17 2012-2013 35 2011-2012 52 \n 附表 \n公眾泳灘擬聘救生員人數及實際聘用數目(截至2014年8月1日) \n區議會分區 泳灘名稱 擬聘救生員人數 實際聘用人數 南區 大浪灣泳灘 13 10 中灣泳灘 10 9 石澳泳灘 32 30 赤柱正灘泳灘 16 15 南灣泳灘 11 10 淺水灣泳灘 30 27 深水灣泳灘 28 27 聖士提反灣泳灘 11 10 舂坎角泳灘 11 10 龜貝灣泳灘 10 9 屯門 舊咖啡灣泳灘 17 17 青山灣泳灘 14 14 黃金泳灘 30 30 新咖啡灣泳灘 14 14 蝴蝶灣泳灘 33 32 加多利灣泳灘 10 10 \n區議會分區 泳灘名稱 擬聘救生員人數 實際聘用人數 荃灣 馬灣東灣泳灘 14 13 汀九灣泳灘 13 13 釣魚灣泳灘 11 10 近水灣泳灘 11 10 麗都灣泳灘 17 16 更生灣泳灘 10 9 海美灣泳灘 11 10 西貢 銀線灣泳灘 14 12 清水灣第一灣泳灘 12 12 清水灣第二灣泳灘 34 30 廈門灣泳灘 16 13 三星灣泳灘 17 16 橋咀泳灘 13 12 離島 觀音灣泳灘 10 8 上長沙泳灘 10 9 貝澳泳灘 10 9 長洲東灣泳灘 14 13 洪聖爺灣泳灘 10 9 塘福泳灘 11 9 銀礦灣泳灘 10 9 蘆鬚城泳灘 10 7 下長沙泳灘 10 8 總人數 578 531 \n註： \n實際聘用人數包括公務員救生員，合約救生員及季節性救生員。擬聘救生員人數與實際聘用人數有差距是由於康文署本年未能招聘足夠的季節性救生員，以及有公務員救生員空缺不能填補。這些公務員救生員空缺是因有公務員救生員試任其他職系而產生並需待有關公務員救生員通過試任關限後才可得以填補。",
      "sequence": 215,
      "bookmark": "SP_PO_SHA_00238"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，食物環境衞生署(“食環署”)轄下食物安全中心於上月15日宣布，經評估台灣調查劣質食用油事件的最新進展後，決定即時全面禁止台灣生產的食用油進口和在本港出售。此外，有資\n料顯示，有一間本港貿易公司近年曾向台灣數間涉及生產劣質豬油的公司出口食用豬油。就此，政府可否告知本會： \n(一) 鑒於據報有出口統計數據顯示，本港在過去3年每年有出口食用豬油，但食環署署長表示本港沒有生產食用豬油，當局有否跟進為何有食用豬油出口； \n(二) 過去3年，本港共有多少間公司曾出口食用豬油，以及食用豬油輸往哪些國家／地區； \n(三) 有否調查第(二)部分所述的公司有否向本地食物製造廠提供食用豬油作原材料；若有調查而結果為有，該等食物製造廠的名稱為何；及 \n(四) 有否調查第(二)部分所述的公司出售的食用豬油是否適宜人類食用，以及該等豬油的來源地和製造商的名稱為何；若有調查，結果為何；若否，原因為何？",
      "sequence": 216,
      "bookmark": "SP_MB_HW_00240"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，任何在香港生產供人食用豬油的處所必須持有由食環署按《食物業規例》(第132X章)簽發的食物製造廠牌照；若生產程序涉及煮豬油的業務，則有關處所須同時持有由食環署根據《厭惡性行業規例》(第132AX章)簽發的厭惡性行業牌照。根據食環署的紀錄，本港目前有9間領有該署簽發牌照的食物製造廠，獲批准處理或製造食用油，但不包括供人食用豬油。因此，香港目前並沒有持牌處所可從事生產供人食用豬油的業務。然而，根據港產品出口申報紀錄，本港曾有港產品出口食用豬油，因此有意見關注到是否有不法人士非法製造食用豬油供港產品出口之用。 \n 就此，香港海關(“海關”)已仔細翻查香港貨物協調制度(“港貨協制”)(1)編號15011000(2)(貨物於2013年1月至2014年7月的港產品出口申報紀錄，並察知當中牽涉4個出口商。除了“金寶運有限公司”因涉\n(1) 港貨協制是參照世界海關組織所編訂的《貨物名稱及編號協調制度》制訂。該分類表是作進出口報關用途，由海關關長發出，並在有需要時在憲報刊登公告予以修訂。 \n(2) 港貨協制編號15011000是指已煎熬的豬油，但編號項目0209(沒有瘦肉的豬膏及家禽脂肪，未煎熬或以其他方法提煉，新鮮、冰鮮、冷藏、鹽醃、浸鹽水、乾或燻製)或編號項目1503(豬油硬脂(豬油渣)、液體豬油、油硬脂、人造黃油及液體牛羊油，未乳化、混合或以其他方法處理)內的除外。 \n嫌詐騙而正被警方調查外，海關已聯絡其餘3個出口商，並查閱其相關產品的進出口紀錄。 \n 海關發現這3個出口商均出現報關錯誤的情況：其中一個出口商在出口報關單上正確申報貨品為非供人食用豬油，但錯誤填報港貨協制編號；其餘兩個出口商則誤把應作轉口申報的非本港製造供人食用豬油當作港產品出口申報。海關已提醒該3個出口商正確的報關方法。因應社會對事件的關注，政府會加強監察，務求令報關人士對相關貨物編號分類有更充分的理解。 \n 根據海關的調查結果，上文第一段提及港產品出口食用豬油的資料是由於有關出口商申報資料不正確所致。沒有資料顯示有關出口商在香港生產食用豬油，作港產品出口或供本地食物製造廠作原材料之用。 \n 由於海關翻查相關的出口申報紀錄及作出跟進調查需要大量時間和資源，我們目前掌握的是2013年及2014年(1月至7月)的資料。 \n 另一方面，為確保本港的食用油符合法例規定和適宜供人食用，食環署食物安全中心(“食安中心”)一直透過風險為本的恆常食物監察計劃，監察本港食用油的質素。在2013年，食安中心從不同層面抽取了約450個食用油樣本作化學測試，測試項目包括苯並(a)芘、黃曲霉毒素、過氧化值及金屬雜質等，測試結果全部滿意。 \n 因應台灣“劣質豬油”事件，食安中心檢取了約210個風險較高並可能受污染的食物和豬油樣本進行化驗，除一個豬油樣本的過氧化值超出標準外，其他樣本結果都通過檢測。食安中心因應化驗結果作出的風險評估顯示，雖然食用有關食物可能會增加食物安全風險，但風險並不高，市民無需過分擔心。 \n 鑒於公眾對食用油安全的關注，食安中心將於未來一年加強抽驗各地的食用油，預計樣本的數目會較去年增加不少於20%。",
      "sequence": 217,
      "bookmark": "SP_PO_SFH_00241"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有位於西貢及大埔的偏遠鄉村的居民向本人反映，由於他們所住地區只有一個供應商提供固定網絡(“固網”)寬頻\n互聯網接駁服務(“固網商”)，他們只能光顧該供應商而沒有其他選擇。關於新界偏遠地區居民透過固網、流動網絡及公共無線上網(下稱“Wi-Fi”)獲取互聯網接駁服務，政府可否告知本會： \n(一) 過去3年，當局每年接獲偏遠地區居民就所住地區唯一固網商作出的投訴宗數為何； \n(二) 有否具體計劃鼓勵更多固網商為偏遠地區的居民提供固網寬頻服務，以引入競爭； \n(三) 政府現正推行的“數碼21”資訊科技策略，有否包含照顧偏遠地區居民的電訊服務需要的政策；若有，詳情為何；若否，原因為何； \n(四) 鑒於據報有學者指出，本港過分依賴第三代或第四代數據服務因而經常出現網絡大擠塞，當局會否考慮撥出現有閒置電視頻譜作提供該等服務之用，以改善網絡擠塞情況；及 \n(五) 鑒於政府去年回覆本會議員的質詢時提供的資料顯示，商業機構在北區、大埔及離島提供的Wi-Fi熱點數目較其他地區的為少，當局是否知悉原因為何，以及會否與有關機構商討增加遍遠地區的Wi-Fi熱點的可行性？",
      "sequence": 218,
      "bookmark": "SP_MB_CHK_00243"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席， \n(一) 過去3年，通訊事務管理局辦公室(“通訊辦”)曾收到及處理一些市民就固網寬頻網絡覆蓋的查詢及投訴，但通訊辦並沒有特定為偏遠地區居民就所住地區只有單一固網商的投訴作相關統計。 \n(二)及(三) \n 香港電訊市場已全面開放，固網寬頻服務的提供、網絡覆蓋的範圍及所選用的技術，主要取決於固網商的商業考慮。 \n 為了鼓勵及協助固網商投資拓展網絡，通訊辦一直致力提供便利措施，包括協助固網商在公共街道、政府橋樑及隧道等鋪設網絡，並向大廈管理公司及業主立案法團講解固網商進入大廈鋪設網絡的權責和對居民的好處，以期改善網絡覆蓋及接達服務。 \n 若通訊辦收到查詢或投訴指固網寬頻服務未能滿足偏遠地區居民的需求，通訊辦會向固網商轉達，並鼓勵他們研究可行的方案，改善該些地區的網絡覆蓋及滿足市場的需要。 \n 至於政府資訊科技總監辦公室推行的“數碼21”資訊科技策略，目標是透過善用最新科技，推動香港資訊及通訊科技業的整體發展，策略的涵蓋範圍並不側重於電訊服務。 \n(四) 各流動網絡營辦商多年來致力在全港各區安裝無線電基站以提供流動網絡覆蓋及應付用戶對流動數據服務的需求。除個別人流高度密集的地點(例如旺區的港鐵車站)會在繁忙時段出現流動網絡較為擠塞的情況外，流動網絡的整體容量足以應付服務需求。在市場激烈的競爭下，我們相信各營辦商會繼續優化其網絡的覆蓋和容量，以滿足持續增長的服務需求。 \n 而香港現時特高頻頻帶內的電視頻道(即470-806兆赫)均已用作免費地面電視服務或流動電視服務，並沒有空置的頻道。 \n(五) 鑒於本地電訊市場已全面開放，商業機構提供的公共Wi-Fi服務的覆蓋範圍及熱點數目，均取決於個別營辦商在市場競爭環境下的商業考慮，並可能受很多因素影響，例如與區內的商業活動多寡有關。 \n 為鼓勵及協助相關固網商拓展Wi-Fi網絡，通訊辦一直致力提供便利措施，包括協助固網商在公共街道、政府橋樑及隧道等鋪設網絡，以及便利他們在政府設施(例如街燈、行人天橋和行車天橋)安裝Wi-Fi裝置。",
      "sequence": 219,
      "bookmark": "SP_PO_SCED_00244"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，本年9月，將軍澳醫院和靈實醫院分別發生醫護人員把餵食喉管錯誤插入病人肺部及輸入過量藥物入另一病人體內的醫療事故，該等病人其後死亡。本人亦收到病人家屬就醫療事故求助。他們懷疑有醫護人員因疏忽而導致誤診，甚至有病人因而過身。該等家屬表示，公立醫院接二連三發生醫療事故令他們對公營醫療服務的質素感到憂心。他們在追究醫療過失過程中因遇到重重障礙而放棄追究，令他們的權益受損並對公營醫療體制失去信心。就此，政府可否告知本會是否知悉： \n(一) 過去5年，公立醫院每年分別發生多少宗嚴重醫療事故及嚴重不幸事件，並按醫院名稱和須通報衞生署的嚴重醫療事故類別列出分項數字；該等事故當中分別有多少宗涉及護理人員及醫生出錯； \n(二) 醫院管理局(“醫管局”)有否評估推行病人安全巡視計劃，以及採用二維條碼和射頻鑒辨技術對減少醫療事故的成效；如有評估，結果為何； \n(三) 鑒於醫管局人員曾在2009年11月向立法會的相關委員會表示，將會成立中央紀律委員會就嚴重醫療事故向聯網總監建議紀律處分，以及成立中央機制以覆核個案，有關工作目前的安排和進展為何； \n(四) 醫管局對證實犯錯的醫護人員施加哪些類別的紀律處分；過去5年，醫管局每年作出各種紀律處分的次數分別為何；有否研究現時的紀律處分類別是否足夠；如有，詳情為何；如否，原因為何； \n(五) 香港醫務委員會會否主動調查在公立醫院發生的醫療事故；及 \n(六) 醫管局有否長遠計劃，提升公立醫院的醫療質素；如有，詳情為何？",
      "sequence": 220,
      "bookmark": "SP_MB_TKS_00246"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局一向非常重視服務質素及病人安全，它設有制度及指引進行臨床審查及處理醫療事故。就質詢各部分，我答覆如下： \n(一) 醫管局自2007年10月開始推行嚴重醫療事件呈報政策，統一各醫院聯網處理嚴重醫療事故的方法和程序，並規定醫院必須呈報9類“嚴重醫療事件”(1)。其後在2010年1月，醫管局改善呈報機制，額外規定醫院必須呈報兩類“重大風險事件”(2)。在該政策下，各醫院／聯網必須在24小時內透過“早期事故通報系統”呈報嚴重醫療事故及重大風險事件，並按既定程序恰當處理事件，盡量減少事件對病人的傷害，以及支援涉及事件的員工。有關的醫院會調查嚴重醫療事故的成因，並向醫管局總辦事處提交報告。 \n 醫管局總辦事處在過去5年接獲醫院呈報的“嚴重醫療事故”及“重大風險事件”數目，分類表列於附件一及二。 \n 提供醫療服務需倚仗跨專業醫護人員的合作，亦要先進科技的配合。隨醫療技術日益改進，治療程序漸趨複雜；而疾病的併發症、藥物的副作用，以及病情的變化，均可能令治療過程涉及的風險有所增加。導致醫療事故的成因是多方面的，當中主要由系統和程序因素導致，並非僅屬人為問題。醫管局推行嚴重醫療事件政策的目的，是讓醫護人員可以在事件中學習及分享經驗，從而提升服務安全質素，而持續改善服務質素是不斷推行的長遠目標。 \n(1) 必須呈報的9類“嚴重醫療事件”為： (i) 錯誤為病人或某身體部位進行外科手術／介入手術程序； (ii) 進行外科手術／介入手術程序後在病人體內遺留工具或其他物料； (iii) 進行ABO血型不配合的輸血； (iv) 錯誤處方藥物引致病人永久喪失主要功能或死亡； (v) 因出現血管內氣體栓塞而導致病人死亡或神經損害； (vi) 住院病人自殺死亡(包括當時正暫時返家休養的病人)； (vii) 在分娩過程或生產時發生嚴重事件引致孕婦死亡； (viii) 錯配初生嬰兒或發生擄拐嬰兒事件；和 (ix) 導致病人永久喪失功能或死亡的其他嚴重事件(不包括併發症)。 \n(2) 必須呈報的兩類“重大風險事件”為： (i) 可導致死亡或永久受損的錯誤處方藥物；和 (ii) 錯辨病人身份事件。 \n 醫管局會就每一宗嚴重醫療事故及重大風險事件作詳細分析，找出可能導致事件的成因，並研究及制訂改善措施，以避免類似事件再發生。醫管局總辦事處每年會向醫管局大會提交嚴重醫療事故報告，並向公眾公開報告。在內部方面，醫管局透過員工培訓及每3個月出版的《風險通報》通訊，讓醫護人員互相分享處理醫療事故的經驗。 \n(二) 醫管局推行不同措施以加強病人安全及服務質素，當中包括病人安全巡視。病人安全巡視由醫管局總辦事處、聯網及醫院的高級管理人員帶領進行，以聆聽前線員工對日常工作環境中涉及病人安全的常規和工序的意見與關注。有關措施旨在鼓勵前線員工向管理層提供意見，以識別病人安全事宜、規劃改善措施及簡化工作流程。 \n 在推行二維條碼的應用方面，醫管局醫院進行的血液及微生物學測試已全部採用二維條碼掃描系統，此外，為收集化驗樣本而推行的確認病人身份計劃第三階段亦已完成。醫管局會繼續研究把二維條碼掃描系統應用於不同的範疇，例如急症室和病房流動X光檢查等，以加強識別病人及減少人為錯誤。而自醫管局於2010年1月引入“重大風險事件”的呈報機制以來，只有1宗錯辨病人身份事件與樣本標籤錯誤有關，該個案是發生在未使用二維條碼系統的臨床部門。 \n 醫管局亦引入射頻識別系統及確認病人身份技術，以減少辨認遺體可能出現的錯誤。醫管局已分別在12個殮房完成安裝射頻識別系統，目前正在另外6個殮房進行安裝工程。自2007年後，公立醫院並沒發生錯辨遺體的事件。 \n(三) 醫管局有既定的紀律處分機制，處理員工的紀律事宜，包括由於醫療事故而引發的紀律事宜。有關紀律處分的程序已載於人力資源政策手冊，以便聯網可採取一致的處理方法。現時中央人力資源部根據聯網實際的個案，亦制訂了一個《員工紀律處分數據庫》，供聯網人力資源部在處理紀律處分個案時，作為參考。由於醫管局已有既定的紀律處分機制，因此在經慎重考慮後，並無為處理嚴重醫療事故的紀律處分問題而成立中央紀律委員會。 \n\n(四) 醫管局有既定和恰當的紀律處分安排。醫管局會因應個別個案的因素，來考慮作出紀律處分，處分包括口頭警告、書面警告、暫停增薪、延遲增薪及解僱等。過往5年的紀律處分次數如下： \n年度 紀律處分次數 2009-2010 296 2010-2011 267 2011-2012 324 2012-2013 302 2013-2014 363 \n(五) 香港醫務委員會在接獲任何與註冊醫生專業操守有關的資料或投訴後，會按照《醫生註冊條例》及其附屬法例E《醫生(註冊及紀律處分程序)規例》處理有關個案。 \n 而當醫務委員會調查在公立醫院發生的醫療事故，醫管局會盡力配合調查。 \n(六) 醫管局一向致力提升本港公立醫院的醫療質素。在政府的策導及支持下，醫管局自2009年引入“醫院認證”計劃，旨在透過獨立的評審機構，利用一套國際認可的標準框架以評估及改善醫院服務。參與認證的醫院每年均需按照國際標準自我評估服務表現，然後再由評審團隊實地考察及提出改善建議，醫院在跟進改善後需向評審團隊報告，以確保服務達國際水平，質素能持續改進。 \n 醫管局亦藉此建立了溝通及電子平台，以助醫院之間分享及跟進評審建議及改善措施。過往數年，醫管局已就一些涉及龐大資源投放及影響各醫院運作的改善建議作出協調及統籌，推動醫管局的整體改善。例如在臨床方面，醫管局自2011-2012年度起，全面檢討手術室儀器消毒設施，分階段在各醫院進行多方面的改善，包括更換和增置手術室消毒設施、添置手術儀器和內窺鏡、發展外科手術儀器追蹤系統及加強員工培訓等。 \n 為確保醫療人員有合適的臨床技能，以改善病人安全，醫管局正積極籌備資歷認證及確定臨床實務範圍的發展。有關的中央委員會將繼續與各持份者商討合作，決定需要訂立資歷認證的醫療程序及相關專業標準。 \n 附件一 \n醫管局嚴重醫療事故數目 (2008年10月1日至2013年9月30日) \n  2008年 10月1日至2009年9月30日 (12個月) 2009年 10月1日至2010年9月30日 (12個月) 2010年 10月1日至2011年9月30日 (12個月) 2011年 10月1日至2012年9月30日 (12個月) 2012年 10月1日至2013年9月30日 (12個月) 1. 錯誤為病人或某身體部位進行外科手術／介入手術程序 10 5 3 5 4 2. 進行外科手術／介入手術程序後在病人體內遺留工具或其他物料 13 12 18 14 10 3. 進行ABO血型不配合的輸血 0 0 1 0 0 4. 錯誤處方藥物引致病人永久喪失主要功能或死亡 0 1 1 0 0 \n  2008年 10月1日至2009年9月30日 (12個月) 2009年 10月1日至2010年9月30日 (12個月) 2010年 10月1日至2011年9月30日 (12個月) 2011年 10月1日至2012年9月30日 (12個月) 2012年 10月1日至2013年9月30日 (12個月) 5. 因出現血管內氣體栓塞而導致病人死亡或神經損害 0 1 0 0 0 6. 住院病人自殺死亡(包括當時正暫時返家休養的病人) 15 11 20 10 9 7. 在分娩過程或生產時發生嚴重事件引致孕婦死亡 2 2 1 2 1 8. 錯配初生嬰兒或發生擄拐嬰兒事件 0 0 0 0 1 9. 導致病人永久喪失功能或死亡的其他嚴重事件(不包括併發症) 0 1 0 3 1  總計 40 33 44 34 26 \n\n附件二 \n醫管局重大風險事件數目 (2010年1月1日至2013年9月30日) \n  2010年1月 1日至2010年 9月30日 (9個月) 2010年10月 1日至2011年9月30日 (12個月) 2011年10月 1日至2012年9月30日 (12個月) 2012年10月 1日至2013年9月30日 (12個月) 1. 錯誤處方 藥物事件 72 88 92 96 2. 錯辨病人 身份事件 9 9 10 8  總計 81 97 102 104",
      "sequence": 221,
      "bookmark": "SP_PO_SFH_00247"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，由於原定於本年10月1日舉行的國慶煙花匯演已取消，近24 000枚共值600萬元的煙花基於安全考慮需要銷毀。該批煙花已於上月10日被運往大嶼山以南的大鴉洲銷毀。銷毀行動歷時11小時，其間傳出巨響和散發大量黑煙。就此，政府可否告知本會： \n(一) 是次銷毀煙花行動涉及哪些政府部門，以及它們所作的有關決定及負責的工作為何； \n(二) 銷毀煙花行動釋放的各種空氣污染物及其數量分別為何； \n(三) 銷毀煙花受哪些法例規管，以及當局在選定銷毀煙花地點前，有否在有關地點進行環境影響評估研究；如有，詳情為何； \n(四) 當局有否監測大鴉洲一帶(i)在銷毀煙花期間的空氣污染物濃度和噪音水平，以及(ii)在銷毀煙花後一星期內的空氣質素和生態環境所受到的影響；如有監測，結果分別為何；及 \n(五) 過去5年，在本港銷毀的煙花數量及所涉地點為何？",
      "sequence": 222,
      "bookmark": "SP_MB_KL_00249"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府在9月29日決定取消2014年國慶煙花匯演。我現就質詢分項答覆如下： \n(一) 一如以往，國慶煙花籌備委員會協助煙花匯演贊助機構安排國慶煙花匯演的製作及發放。 \n 是次銷毀煙花行動，由贊助機構的技術統籌公司與相關政府部門在作出評估後，決定在偏遠的大鴉洲以燃燒方式銷毀。相關政府部門在運作上予以配合，包括土木工程拓展署礦務部、海事處、水警及消防處，確保公眾安全。 \n(二) 現行“贊助煙花匯演申請書”中已列明贊助機構須排除購買和使用含有汞、鉻、鉛、鋅、鎳、鎂及砷等有害物質的煙花產品。 \n(三) 銷毀煙花受《危險品(一般)規例》第295B章規管。船隻在香港水域運送及處理危險貨物，須受《危險品條例》(第295章)及其附屬法例規管(主要是《危險品(一般)規例》(第295B章)及《危險品(船運)規例》(第295C章))。海事處負責監察工作，以及按有關規定發出適用於運載及處理危險貨物的許可證等事宜。 \n 就是次行動而言，海事處向符合規定的船隻發出有關的許可證，即“爆炸品移走許可證”(第295B章第4條)及“燃放爆竹煙花許可證”(第295B章第59條)，允許船隻運送及處理船上的煙花。海事處亦預先通知有關政府部門及跨境渡輪營辦商有關銷毀行動，提醒船隻遠離有關範圍；該處並在銷毀煙花期間派員到場管理海上交通。 \n 是次銷毀煙花的地點處遠離民居的大鴉洲。銷毀煙花的過程在接近地面進行，燃燒後的殘餘物較集中在銷毀地點附近，有關部門在完成銷毀過程後，已即時清理該地點。 \n(四) 根據環境保護署最接近大鴉洲的東涌空氣質素監察站的數據，銷毀煙花行動期間及往後的1星期，空氣污染物濃度並\n沒有異常變化。而鄰近的定期海水水質監測數據也無出現異常情況。 \n(五) 根據土木工程拓展署提供的資料，過去5年，該署礦務部曾在大嶼山狗虱灣政府爆炸品倉庫範圍內的焚化爐銷毀煙花，年均銷毀量約為4 700千克。",
      "sequence": 223,
      "bookmark": "SP_PO_SHA_00250"
    },
    {
      "title": "李國麟議員",
      "content": "主席，據悉，護理界自1997年以來一直推動透過修訂《護士註冊條例》(第164章)，以加強香港護士管理局(“護管局”)的公信力、透明度及管治能力，並達致專業自主的目標。1997年6月，前立法局通過修訂該條例，當中包括增訂第3(2)(ca)條，以規定護管局的其中6名成員須由註冊護士及登記護士根據該條例規定的方式互相推選產生。然而，該條文至今尚未落實。就此，政府可否告知本會，現時該條例有哪些條文尚未落實；該等條文的內容為何(以表列出)；該等條文和第3(2)(ca)條尚未落實的原因；當局有否訂定該等條文和第3(2)(ca)條的落實時間表；如有訂定，詳情為何；如否，原因為何？",
      "sequence": 224,
      "bookmark": "SP_MB_JL_00252"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，《護士註冊條例》就本港護士的註冊或登記，以及其專業水平和操守等事宜作出規管。該《護士註冊條例》於1997年曾作出修訂，旨在更新條文，配合護士專業的發展需要。《1997年護士註冊(修訂)條例》(“修訂條例”)的主要內容包括： \n(i) 成立護管局以代替香港護士管理委員會； \n(ii) 在護管局引入6名經選舉產生的成員及額外兩名業外成員； \n(iii) 賦予護管局權力，以制訂有關選舉成員方式、護士註冊或登記、考試及紀律方面的規例； \n(iv) 取消護士註冊或登記的最低年齡限制； \n(v) 引入有限度註冊方式，容許一些持其他地方執業資格而在港進修護士專業和汲取臨床經驗的人士在港從事護士專業； \n\n(vi) 要求申請執業證明書的人士提供有關其刑事罪行紀錄的資料；及 \n(vii) 修改條文內的一些罰則。 \n 要全面實施修訂條例內所有條文，《護士註冊條例》下的現行兩條附屬法例(即《護士(註冊及紀律處分程序)規例》和《登記護士(登記及紀律處分程序)規例》)需要撤銷，改由4條分別規管選舉程序、註冊和登記、紀律處分程序及費用的新附屬法例代替。由於牽涉問題廣泛而複雜，法律意見認為修訂條例應分階段實施，即在第一階段先成立護管局代替原有的香港護士管理委員會，擴大其組成，再賦予護管局制定規例的權力，以便護管局可隨後訂立有關推選管理局成員程序的規例，然後舉行第一次選舉。完成第一階段的工作後，加入推選成員的護管局便可着手制定其他有關護士註冊、登記及紀律處分程序的規例，實施修訂條例中餘下的條文。 \n 自修訂條例制定以來，當局一直跟進有關條文的實施問題，包括在1999年成立了護管局。在着手草擬附屬法例以推選6名護管局成員期間，法律意見進一步指出《護士註冊條例》需要先作出適當的修訂，包括於主體法例中加入更清晰的賦權條文，說明撤銷推選委員資格的情況，有關的附屬法例才可引入。經商討後，護管局同意先就《護士註冊條例》作出修訂，然後才實施有關推選管理局成員的條文。 \n 面對人口老化等問題對本港醫療系統帶來的挑戰，政府正全力推動醫療改革，當中包括在2012年成立了一個高層次的督導委員會，就香港的醫護人力規劃及專業發展進行策略性檢討。督導委員會將會就如何應付預計的醫護人力需求、加強專業培訓，以及促進專業發展等提出建議。在檢討完成後，我們將展開所需的跟進工作。由於檢討會全面檢視現時規管各醫護專業的相關條例，包括《護士註冊條例》，並提出完善規管的建議，屆時有關落實修訂條例中尚未實施條文的問題，將可一併處理。",
      "sequence": 225,
      "bookmark": "SP_PO_SFH_00253"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據報，在落馬洲支線管制站(“管制站”)的水貨活動近日非常猖獗。管制站附近多個停車場被用作水貨集散地，對\n居民造成滋擾。大量水貨客乘坐的士頻繁進出管制站導致管制站一帶交通擠塞，而他們乘搭專線小巴進出管制站則使市民的候車時間大大加長。報道又指出，管制站內的擠擁情況於下午放學時段尤為嚴重，以致校車需等候多時才能進站上落學童，而跨境學童與拖曳着手提行李車的水貨客在通往離境大堂的道路上爭路。此外，香港鐵路有限公司(“港鐵公司”)最近推出優惠計劃：深圳居民由本年9月29日至明年1月25日期間，可於指定時間內憑優惠券以半價優惠從落馬洲站乘港鐵來港，本港居民亦可於優惠期內以半價優惠在指定車站前往落馬洲站。有意見認為該優惠計劃吸引更多水貨客經管制站進行水貨活動，令管制站的擠擁情況雪上加霜。就此，政府可否告知本會： \n(一) 管制站設計可處理的過境人次及可容納的車輛架次為何；有關的過境人次及車輛架次現時是否已達飽和；若然，當局有何改善措施或對策； \n(二) 由2012年1月至本年9月，每月(i)經管制站的本港居民過境人次、(ii)經管制站的訪客過境人次，以及(iii)進出管制站的車輛架次(按下表列出)； \n年 月 (i) (ii) (iii) 2012 1    2    …    2013 1    2    …    2014 …    9    \n(三) 當局去年推行及將會推行甚麼措施，以疏導管制站的擠擁情況； \n(四) 有何措施處理校巴未能在管制站及時上落學童，以及跨境學童與水貨客在通往離境大堂的道路上爭路的問題； \n(五) 是否知悉港鐵公司在推出優惠計劃前有否估計該計劃會為管制站帶來的額外過境人次，以及對其他交通工具的乘客\n量的影響；若有，數字為何；自優惠計劃推出至今，管制站的平均每日過關人次與之前的如何比較； \n(六) 有否政策遏止內地及香港居民從事水貨活動，以紓緩管制站的擠擁情況；及 \n(七) 過去6個月，當局有否進行跨部門聯合行動，以打擊管制站的水貨活動；若有，行動的詳情和成效為何？",
      "sequence": 226,
      "bookmark": "SP_MB_LCC_00255"
    },
    {
      "title": "保安局局長",
      "content": "主席，梁議員的質詢涉及保安局和運輸及房屋局的政策範疇，以下是當局的綜合答覆： \n(一)及(三) \n 落馬洲管制站原定專為鐵路乘客(如羅湖管制站般)而設計，及後因應立法會鐵路事宜小組委員會在2002年11月27日會議上的建議，政府同意在管制站旁設置落馬洲支線交匯處(“支線交匯處”)，讓市民可以在該處利用鐵路以外的公共交通服務前往該管制站過境。由於地理環境所限，加上需要保護附近環境，支線交匯處的面積不大，只能容納有限度的公共交通服務。 \n 至於落馬洲管制站的出入境客量方面，根據規劃署2013年“管制站每日處理出入境客量”檢討報告，落馬洲管制站的硬件配套設施的設計每日處理出入境客量為204 000人次，而由2014年1月至9月間，該管制站的實際每日平均出入境客量為141 911人次。 \n 當局一直研究並採取可行辦法，以應付近年不斷增加的過境旅客(包括一般旅客和跨境學童)。改善措施包括： \n(i) 增加支線交匯處的校巴停車位和的士落客泊位，以及改善的士上客安排以容許數部的士同時上客； \n(ii) 在沒有跨境校巴運作時，容許專營巴士第B1號線及專線小巴第75號線適當地利用校巴停車位上落客及停泊後備巴士和小巴，以疏導乘客； \n(iii) 空載的士進入支線交匯處前須先取籌，以避免過多空載的士在管制站範圍輪候而造成擠塞； \n(iv) 鼓勵過境旅客於節日長假期時盡量利用載客量較高的鐵路來往落馬洲管制站；及 \n(v) 警方有需要時在落馬洲管制站實施人流及交通管制措施，以應付過境旅客的需求。 \n(二) 2012年至2014年(截至9月)，經落馬洲管制站出入境的香港居民及訪港旅客每日平均人次如下： \n年份 香港居民 訪港旅客 2012 79 829 33 209 2013 84 062 43 800 2014(1至9月) 87 821 54 090 \n 當局沒有就非過境車輛進出落馬洲管制站作經常性的統計。運輸署曾於2012年至2014年的5月或6月期間，在該管制站進行交通量點算調查。根據有關的調查結果，運輸署估算在上述3年間每天進出落馬洲管制站的車輛架次分別約為8 420、8 380及9 300。 \n(四) 落馬洲管制站設有11個上落客位和4個候車位，專供本地校巴接載領有禁區許可證的跨境學童，每小時最多可讓44班校巴使用，已能配合現時跨境學童的需求情況。在每天的學童過境上學及下課繁忙時段，警方會調派額外人員到場控制人流及維持秩序以確保跨境學童安全便捷地過關，入境事務處(“入境處”)及香港海關(“海關”)亦已在落馬洲管制站出入境大堂闢出跨境學童專用櫃檯及通道，以分隔跨境學童及一般旅客的人流及加快處理他們的出入境及清關手續。 \n(五) 港鐵公司是一所上市公司，以審慎商業原則運作。一直以來，港鐵公司會不時因應市場情況推出不同的車費推廣計劃，為乘客提供車費優惠。 \n\n 港鐵公司表示由於現時使用落馬洲站過境的乘客人數較羅湖站少，因此推出是次車費半價推廣計劃，鼓勵乘客使用落馬洲站過境，以起分流作用。計劃由本年9月底開始，至2015年1月底結束。根據港鐵公司提供的資料，自計劃推出以來，平均每日有約480名乘客受惠，按優惠計劃的規定，由香港10個指定港鐵車站出發經落馬洲站前往內地；而由內地出發經落馬洲站來港的受惠乘客平均每日有約200名，整體人數與港鐵公司推出計劃前所作的估算接近。由於使用計劃的人次不多，加上計劃屬短暫性質，因此對落馬洲管制站出入境人流及其他交通工具的影響不大。此外，由於此計劃設有的特定使用條款(即由香港經落馬洲站往內地的乘客需由10個指定港鐵車站出發，以及由內地來港的乘客需持有港鐵公司提供的優惠券並於上午9時後才可使用)，故不會便利水貨客使用。 \n(六)及(七) \n 特區政府十分關注水貨活動對邊境管制站運作帶來的滋擾，各執法部門一直採取多項措施予以打擊，例如進行突擊截查行動，即時遣返懷疑從事水貨活動的訪客、針對管制站附近水貨活動黑點進行情報搜集工作，以及與深圳口岸保持緊密聯繫，即時通報並截查疑似水貨客，務求更有效地打擊水貨供應鏈。 \n 入境處已制訂“懷疑水貨客監察名單”，透過不同方式，包括從被捕、定罪人士的資料、情報收集及出入境數據分析各方面，將懷疑從事水貨活動訪客的資料放入名單內。入境處會針對性地對名單內的訪客作出訊問，若其來港目的有可疑，會考慮拒絕他們入境並即時遣返。截至2014年10月底，入境處已將超過11 900名懷疑從事水貨活動人士的資料放進監察名單內，拒絕懷疑從事水貨活動訪客入境人次超過20 600次。 \n 此外，各執法部門亦會不時採取跨部門聯合行動，提升口岸查緝水貨活動的成效。入境處及警方在2014年5月至10月期間，於北區(包括上水及落馬洲)共進行了23次聯合行動，行動中共拘捕了223名涉嫌從事水貨活動而違反逗留條件的內地訪客。海關亦會定期與深圳海關在落馬洲管制站\n進行聯合行動，而在2014年5月至10月期間，雙方共進行5次聯合行動，緝獲38宗案件，檢獲總值44萬元物品。 \n 特區政府會繼續採取針對性的措施，包括情報搜集和交流、聯合掃蕩行動、入境管制等，亦會加強與內地有關部門合作，舉行聯合行動打擊水貨活動。",
      "sequence": 227,
      "bookmark": "SP_PO_SS_00256"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，高等法院在本年10月20日頒下臨時禁制令，禁止佔領中環運動所引發的集會的參加者繼續佔領旺角若干條街道和阻塞金鐘一幢大廈的停車場出入口、消防通道及緊急車輛通道，而示威人士亦不得阻礙原告人清除有關障礙物。然而，有示威人士拒絕遵行該等禁制令。就此，政府可否告知本會： \n(一) 是否知悉在過去5年，高等法院共頒下多少項臨時及正式的禁制令，以及該等禁制令的執行情況為何；及 \n(二) 鑒於有示威人士拒絕遵行上述禁制令，執法部門擬採取的行動為何；因應是次事件，當局會否考慮全面檢討及改善禁制令的執行機制？",
      "sequence": 228,
      "bookmark": "SP_MB_NLS_00258"
    },
    {
      "title": "律政司司長",
      "content": "主席，法治是香港賴以成功的基石，政府對維護法治高度重視。法治有多項根本要素，而尊重法院權威是其中之一。法庭命令，包括臨時或永久禁制令，都必須絕對尊重並嚴格遵從。其中一方即使不同意法院頒下禁制令，也應依照有關程序向相關法院提出上訴或其他適當的申請，而非故意違抗禁制令。不尊重法院及法院所作的命令會侵蝕法治，以致對本港社會造成傷害。 \n 政府就議員的質詢答覆如下： \n(一) 申請禁制令是由法院處理的其中一類民事法律程序。我們已就這部分的問題諮詢司法機構，並收到回覆表示，司法機構並無備存法院在過去5年所頒發禁制令的統計數字。 \n\n 禁制令的強制執行事宜一般由涉及相關民事法律程序的各方處理，但執達主任會在適當情況下提供協助，而法官也會處理由強制執行禁制令所衍生的申請。根據司法機構的紀錄，司法機構在過去5年接獲要求執達主任協助送達禁制令的申請共6宗，當中所涉的禁制令均已妥為送達。 \n(二) 由於禁制令的申請屬民事(而非刑事)性質，大部分申請一般均由私人訴訟人處理。因此，如沒有具體的法庭指示或命令，警方一般不會參與強制執行禁制令。但《警隊條例》(第232章)賦權警方在有人破壞社會安寧或作出懷疑刑事作為時，採取適當行動。如有法庭命令明確指示警方作出某些指明作為，以協助有關一方執行禁制令，警方會提供有關的法庭命令所指明的協助。 \n 禁制令是由法院頒發的嚴肅命令，遵從所有法院發出的禁制令才符合法治及妥善司法的整體長遠利益。為保障妥善司法(這是維護法治的基礎)，政府已準備好並願意按法院所指示其認為恰當的方式，透過警方或其他部門協助強制執行有關禁制令。 \n 關於質詢所指的情況，在法院作出判決前，警方會繼續調派適當人手及作出適當部署，以維持公共秩序及保障公共安全。政府亦呼籲仍非法堵塞道路的人士應從速嚴格和絕對遵從法庭命令。 \n 就禁制令的執行機制，政府會照常不時檢討相關法律，並在有必要時考慮是否需予改革。",
      "sequence": 229,
      "bookmark": "SP_PO_SJ_00259"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，根據《立法會條例》(第542章)第28(1)條，登記為地方選區選民登記冊中的選民的其中一項資格，是該人須通常在香港居住。當局於2012年1月至3月期間，就選民登記制度的優化措施進行公眾諮詢。同年4月，當局在諮詢報告中表示，在諮詢期間接獲市民就關乎選民登記的“通常在香港居住”及“主要居住地址”的定義提出的意見，但這些定義並非該次諮詢所涵蓋的範圍，亦是複雜的\n問題，須留待第四屆政府小心處理。此外，本年5月，據報有市民向選舉事務處(“選舉處”)投訴他所屬選區有多宗懷疑有人在區議會補選中種票的個案。選舉處經調查後得悉個案中有個別選民現時因不同原因不在其登記的地址居住，並表示正作出跟進。就此，政府可否告知本會： \n(一) 第四屆政府有否處理上述關於“通常在香港居住”定義的問題；若有，詳情為何；若否，原因為何；及 \n(二) 有否評估選民已不在其登記的選區居住或工作卻又繼續在該選區投票，會否令當選的議員(尤其是區議會議員)無法有效照顧選民的利益；若評估結果為會，政府有否改善措施；若評估結果為否，原因為何？",
      "sequence": 230,
      "bookmark": "SP_MB_LWH_00261"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席， \n(一) 根據《立法會條例》(第542章)第28(1)條，提出選民登記的申請人必須令選舉登記主任信納其通常在香港居住，及提供一個其在香港唯一或主要居所的住址。否則，該申請人不符合登記成為地方選區選民的資格。 \n 政府在立法會政制事務委員會的相關討論中曾多次指出，“通常在香港居住”的定義是一個複雜的議題：現行法例既沒有列明“通常在香港居住”的定義，一個人是否“通常在香港居住”，亦必須視乎其個別情況而定，以及考慮個別個案的具體情況及過往相關的法庭判例作出判斷。 \n 在處理選民登記的申請時，選舉登記主任需視乎個別個案的具體情況，參考法庭的判例，以決定是否信納申請人通常在香港居住。如選舉事務處收到有關查詢或投訴，會仔細研究個案的詳情，有需要時會就具體情況諮詢法律意見，及／或轉介執法機關跟進調查。此外，選舉事務處每年均會發表臨時選民登記冊、取消登記名單及正式選民登記冊供公眾查閱，確保選民登記制度維持高透明度。在發表臨時選民登記冊及取消登記名單期間，公眾可就登記冊及名單上的記項向選舉登記主任提出反對或申索，而有關個案會轉介審裁官在公開聆訊時聽取雙方證供，然後作出\n裁決。因此，在選民登記制度上已經有機制處理不同情況的申請及讓公眾監察。 \n(二) 政府一向十分重視維持一個公平、公開及公正的選舉制度，並採取多項措施以確保選民登記制度的高透明度、公正性和準確性。政府當局一方面積極鼓勵市民登記成為選民，另一方面亦不斷提醒申請人須提供真實及正確的資料。任何人士在選民登記或更改選民住址的申請中作出虛假陳述，即觸犯選舉法例。政府亦透過各種渠道的宣傳工作，提醒選民應盡公民責任，在搬遷後應通知選舉事務處更新登記地址。 \n 此外，為維持選民登記制度的公信力及提高選民登記冊資料的準確性，選舉事務處於2012年起推行一系列的優化措施，包括與其他政府部門例如房屋署及民政事務總署核對資料以覆核選民登記住址、查核一戶多人多姓的登記住址、隨機抽樣查核現有選民、查核地址資料不完整、商業地址或疑似非住宅地址，以及查核已拆卸或空置待清拆建築物的地址等。如選舉事務處收到懷疑虛假選民登記住址的投訴，會核對有關登記紀錄，在有需要時會要求有關選民確認相關登記住址資料及／或轉介執法機關跟進調查。選舉事務處亦會繼續加強教育及宣傳，提醒選民應盡公民責任確保其登記資料正確無誤。選民在搬遷後應盡快於法定限期前通知選舉事務處更新登記地址，以便他們可在現時居住的選區投票。 \n 上述選民登記安排一方面能確保制度便利公眾登記為選民，另一方面亦能確保選民登記制度的高透明度、公正性和準確性，並在兩者之間取得適當平衡。 \n 至於2014年5月有關懷疑個別選民提供虛假登記地址的投訴個案，選舉事務處在收到投訴後已立即向有關選民發信要求以書面確認相關登記住址資料，證實部分選民已身故或搬離登記住址，而有個別選民則未有回覆。選舉事務處遂根據相關法例於編製2014年正式選民登記冊時更新有關登記資料及刪除未能確認登記住址的選民。",
      "sequence": 231,
      "bookmark": "SP_PO_SCMA_00262"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《立法會(權力及特權)條例》動議的議案。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "主席",
      "content": "有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請毛孟靜議員發言及動議議案。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，梁振英毫無政治誠信。《基本法》第四十七條很清楚訂明，行政長官必須廉潔奉公、盡忠職守，應向終審法院首席法官申報財產。但是，梁振英就任後卻收取金錢，金額高達400萬英鎊，亦即5,000萬港元，卻直至現時也不能清楚交代為何不作出申報，好像不作申報也可以。 \n (代理主席梁君彥議員代為主持會議) \n  他對此語焉不詳，實在是對不起香港人。這當中有否商業上的不誠實、欺詐，甚至是受賄行為呢？若說這是商業行為，它卻也反映了\n一個關乎人格和誠信的問題，還涉及《基本法》第四十七條。觀乎很多資料、證據，甚或即使甚麼也沒有而他只對種種質疑不作回應，仍然隨時有可能成為彈劾梁振英，要求他下台的理由。 \n 梁振英豈止毫無政治誠信，甚至完全失去政治智慧。今天是星期三，我們在此要求引用《立法會(權力及特權)條例》調查梁振英收受利益事件，而他竟然在兩天前的星期一，不是面對記者、香港人及全體立法會議員，而是選擇性地挑選與一些友好的建制派議員代表(雖然我不知道他們是否代表)會面及討論這事。這明擺着是要“箍票”，予人的印象是多麼的不堪，他究竟還有沒有政治智慧？ \n 梁振英簡直是香港最大的負資產，亦是香港最大的思想路障，整個香港現時已不知被他拉扯到甚麼地方去了。他以為與“老友記”關上門“拍膊頭”、“圍威喂”、“箍票”、談談天，整件事情便會消失，最好是漸行漸遠漸無聲，當作從來沒有發生，大家可繼續開其party，尋其開心。事情並不會如此，因這事不單是香港一宗極重大的政治和商業事件，連外國也正同樣進行調查。 \n 大家都可看到，梁振英沒有解釋，他不單虧欠了立法會，也虧欠了全港市民。正是君子坦蕩蕩，“舉頭三尺有神明”，如果他願意召開記者會，所有電視台一定會現場直播，他大可在會上交代清楚，這有甚麼大不了？可是，當中有些細節顯然是不得了的，他根本無法明言，於是以為與一眾“老友記”會面談一談，事情便可以了結。 \n 當然，他發出的政治信息是親疏有別，只與“老友記”會談，其他人則不用聯絡，而且在親疏有別之餘，更以為“箍票”成功便沒事，事情將有如過眼雲煙，因為香港人十分善忘，只要我得到足夠票數，你能奈我何？這是他的政治信息，但非常諷刺地，中文報章的報道指出，其中一位獲他召見的“老友記”，自由黨副主席鍾國斌議員卻表示，他也認為梁振英最好能親自向全港市民交代一切，但他估計梁振英因擔心在現身後會羣情洶湧，所以應該不會這樣做。葉國謙議員也有類似說法，雖然不是直接引述，但他也表示梁振英最好親自一次過作出交代。立法會便是如此，在這堂堂議事廳內，只要是親共分子，只要在內地得到好處，便成為北京的傀儡，可以肆無忌憚地傾情姑息和縱容如斯的一位特首。 \n 顯然，他的“老友記”在與他會面後並沒有特別為他解釋，但他們不是已成為他的代言人嗎？單靠林鄭月娥顯然也不足夠，因他要“箍\n票”，但他卻仍是語焉不詳，甚至連他的“老友記”也請他親自作一次交代。究竟他們談了些甚麼，我們只能根據報道表述，詳情並不知道，只有一鱗半爪。 \n 梁振英聲稱在那400萬英鎊，亦即高達5,000萬港元的款項之中，有一半是離職酬金，這是相當普通的事情，另一半則是要求他擔保在離職後不會作出競爭、挖角、爭生意等行為，但真的如此簡單？果真如此，他大可站出來說清楚，但當然要有文件佐證，口講無憑。但是，記者一定會問，這400萬英鎊的一半是離職酬金，另一半是要求他往後不要作出競爭、挖角，難道真的一點與提供服務無關？真的完全與他必須支持澳洲公司收購DTZ，必須同意而不得反對的承諾沒有絲毫關係？ \n 如果真的如此簡單，澳洲最大規模傳媒機構、新聞界的招牌Fairfax Media Limited轄下的Sydney Morning Herald(《悉尼早晨先驅報》)，為何會作出大肆報道？人家從事新聞界，豈會這麼兒戲？如果真是這種小事情，梁振英何需如此驚恐，甚至恐嚇人家不要報道，否則便作出控告，他曾為此發出律師信，對此他又可有否認？既然沒有，這當中是否有很多耐人尋味之處，有很多不可告人的細節，所以他不敢站出來說些甚麼呢？當然，澳洲方面現時仍就事件進行調查，但稍一不留神，若他被指稱有涉嫌受賄的行為，被要求引渡往澳洲受審，那便真的會在國際間貽笑大方了。 \n 更加諷刺的是，英文報章《南華早報》昨天有一篇報道，記述他在與“老友記”進行的閉門會議中說了些甚麼。其中一位有在會後轉述其談話的是張華峰議員，報道指張華峰議員引述了梁振英的以下說話(英文)：“The information might not be easily understood even if it was released to the public.”。這話的意思是那些資料可能非常艱深，即使公開，市民大眾也不易明白，這是甚麼話？問題不在張華峰議員身上，我相信他所作的引述，這是梁振英的問題，譯作中文的意思是：“即使說了你們也不明白”。 \n 他把香港人當作甚麼，這些內容是牽涉核子物理，還是太空科學，我們為何會不明白？若說事情複雜，怎能比得上大約半年前，王維基召開記者會時就何謂流動電視、程式等複雜事項所作的解釋？事實上，王維基當天所講的令很多記者摸不着頭腦，內容很多與資訊科技有關。特首說有關這事的資料即使說出來和加以公開，市民也不會明白，這簡直就是侮辱。政府的態度和葉劉淑儀議員在2003年擔任保\n安局局長，硬推《基本法》第二十三條立法建議時所說，麥當勞侍應和的士司機不會明白法案內容的說法，可說是一脈相承。把公眾說成是低層次，不會明白，不會懂得，藉以為自己開脫。 \n 代理主席，這說到底便是語言“偽術”。我上星期曾就何俊仁議員提出的口頭質詢作出跟進，該項質詢亦是與收受UGL Limited(“UGL”)利益一事有關。當時，林鄭月娥司長在回答我的補充質詢時，首先表示那合約並非秘密協議，在DTZ(戴德梁行)被出售一事中，梁振英和UGL的協議並非秘密，只是不作公開而已。不作公開是否等於秘密，我們大可再作討論，但她隨後表示，DTZ與蘇格蘭皇家銀行對這份合約知情，而該400萬英鎊的安排是在英國成交。她當時曾讀出一段從UGL的公開聲明抄出的英文，表示：“The vendor, the Royal Bank of Scotland, and their advisors were fully aware of UGL’s intention to enter into an arrangement with Mr LEUNG”。是“intention”，意願而已，等於我知道有人有意結婚，有這樣的intention，但不等於我知道這人將會嫁或娶甚麼人，對方是何模樣、來自何方，這些細節我不會知道。 \n 她接着說：“DTZ Holdings plc played a significant role in initiating and negotiating those terms with Mr LEUNG.”。意思是英國有關方面“initiate”(提出了建議)，也有“negotiate”(談判)，但這僅是有份參與而已，她所說的是“initiating and negotiating”，但卻沒有說“concluding”。最後的合約細節顯示，那筆向梁振英支付400萬英鎊的金錢，是從收購價扣出，即是佔了其他股東的便宜。對此，他們有沒有提及，別人是否知道？在這方面仍然是不清不楚。 \n 林鄭月娥司長在上星期玩弄的第二項語言“偽術”，是以《基本法》訂明須申報財產，但資產是否便等於財產來作申辯，並指《基本法》對此沒有加以訂明。請不要這樣玩弄文字，我們所說的法治精神是常人、常理，無需以天文科學來作解釋。按《牛津高階漢英大字典》就“Asset”一字所作的中文解釋，它既可以是財產，亦可指資產。難道當中實際上確有重大分別，足可證明5,000萬元港幣的收入屬於資產，並非財產，既然《基本法》只規定申報財產，所以他無需申報？請不要這樣欺騙香港人，不要把我們當作小孩，以為無論他們說些甚麼，我們聽後也一定要相信。 \n 該份合約現時仍然生效，司長卻堅持特首沒有提供任何服務。他以往有否提供服務不是問題，我們首先不知道他將來會否提供服務，但他有否提供服務並非重點。重點是有這樣的一份合約，而他是現任\n香港特首，卻仍從事商業事務，還要收受了款項，這看在人們眼中是多麼的不堪。甚麼“秘撈”、兼職這些，我們都已曾提出。 \n 更加荒謬的是，上星期林鄭月娥司長說對於特首的私人財產狀況，她不會十分清楚，那麼她為何要代表政府作答？我們現在要討論特首有這樣的一筆收入，而根據《基本法》，特首需要申報但卻拒絕申報，而司長則在替他辯駁，在財產、資產之間繞圈子，就《基本法》作出自我詮釋，實在非常荒謬。 \n 代理主席，這項要求引用《立法會(權力及特權)條例》調查梁振英有否受賄，他是否誠信破產的議案，獲得通過的機會可能不大。但是，我們要向歷史負責，按英文的說法是“for the record”。我在此尤其要向自由黨作出呼籲，因有人形容自由黨是建制派當中的一股清流，我希望自由黨再三思，支持這項議案。 \n 多謝。 \n毛孟靜議員動議的議案如下： \n“本會委任一個專責委員會，調查香港特別行政區行政長官梁振英先生涉嫌收受澳洲企業UGL Limited利益一事；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 235,
      "bookmark": "SP_MB_CM_00268"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員動議的議案，予以通過。 \n(陳志全議員站起來)",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求根據《議事規則》第17(2)條，點算法定人數。",
      "sequence": 237,
      "bookmark": "SP_MB_CCC_00270"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 239,
      "bookmark": "EV_BELL_00272"
    },
    {
      "title": "代理主席",
      "content": "政務司司長，請發言。",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00273"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，毛孟靜議員今天根據《立法會(權力及特權)條例》(“《權力及特權條例》”)動議議案成立專責委員會，調查梁振英先生與UGL Limited (“UGL”)簽訂“離職協議”的相關事宜。毛議員並在她剛才的發言中對行政長官肆意抨擊，無理指控，實在令人遺憾。代理主席，我謹代表特區政府反對這項議案。 \n 就有關的事宜，行政長官辦公室已多次就傳媒查詢，公開地回覆了不少提問和解答。同時，立法會也作多次及充分討論。首先，毛孟靜議員與郭榮鏗議員聯署的議案，在今年10月17日的立法會內務委員會會議，經詳細討論後被否決。在10月29日的立法會會議上，我亦詳盡回應了議員就有關事宜的口頭質詢。其後，何秀蘭議員和梁繼昌議員再次就梁振英先生與UGL簽訂“離職協議”一事，提出按《權力及特權條例》成立專責委員會，調查行政長官是否符合《基本法》第四十七條的規定和有否涉及利益衝突，有關建議在10月31日的立法會內務委員會會議同樣遭到否決。 \n 代理主席，正如我在10月29日按行政長官辦公室提供的資料回應議員質詢時指出，該“離職協議”純粹是UGL與梁先生作出不作競爭的協議，用以確保梁先生離職後不會接受其他競爭對手的聘任、另立公司與UGL競爭，或向戴德梁行有限公司(“戴德梁行”)挖角，從而保障戴德梁行被收購後的商業價值不受損害。此協議是一項不公開的商業安排，屬商業慣例。有關的協議及款項源於梁先生辭去戴德梁行職務，而非由於他日後會提供任何服務。在“離職協議”簽訂後，梁先生從沒向UGL提供任何服務，UGL亦已發表聲明公開確認這一點。 \n 在申報方面，行政長官就任時亦已按照《基本法》第四十七條的要求，向香港特別行政區終審法院首席法官申報財產，並記錄在案。至於現行的行政會議成員利益申報制度，並無要求就上述“離職協議”作出申報，更何況梁先生辭去戴德梁行職務及與UGL訂立“離職協議”，皆早於他當選行政長官，而他當時亦已辭任行政會議成員。 \n 上述都是行政長官就有關事宜的具體陳述，並由我在10月29日在立法會會議上回覆議員質詢時清楚交代過。因此，我看不到有任何理\n由，要再次在議會內為這件事糾纏。政府認為立法會無需亦不應成立專責委員會進行調查，因此堅決反對毛孟靜議員提出的議案。 \n 代理主席，在聆聽議員發言後，我會再作回應。多謝代理主席。",
      "sequence": 241,
      "bookmark": "SP_PO_CSA_00274"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，上月，澳洲傳媒Fairfax Media報道，梁振英在2011年競逐特首期間，與澳洲上市公司UGL達成“秘密協議”，在出售戴德梁行控股公司DTZ業務時，收取400萬英鎊。有關款項於2012年及2013年分兩期支付，其時梁振英已上任特首，卻沒有向特區政府申報。 \n 特首梁振英就此已在電視台訪問中迅速回應，解釋接受有關款項的原因，強調不存在利益衝突。可是，泛民議員仍然窮追猛打，認為他有受賄、瞞稅、未有申報及出賣股東等嫌疑，要求運用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查有關事件。對此，我是反對的，因為泛民議員對梁振英提出的質疑並不成立。我將會根據我的商業認知逐點解釋。 \n 據悉，該協議因應梁振英於2011年11月24日宣布辭去DTZ職務，於同年12月4日生效；而當時UGL正向DTZ進行收購，便與梁振英於同年12月2日簽訂離職協議。這是一份不作競爭協議，以確保梁振英離職後不會接受其他競爭對手的聘任、另立公司與UGL競爭或向DTZ挖角，從而保障DTZ被收購後的商業價值不受損害。故此，UGL視乎DTZ在梁振英離任後兩年主要職員的留任情況，分兩年向他支付款項，同時承擔DTZ與梁振英已商定卻尚未支付的150萬英鎊花紅。日前，梁振英進一步向建制派議員披露收取金額的計算詳情，指當中200萬英鎊為離職酬金，另外200萬英鎊為要求他“不競爭、不挖角”的補償。所以，我認為這項協議是在收購項目下的君子協定，一項“黃金握手”協議，是保密的商業安排及慣例，在收購合併活動中經常出現，目的是要確保被收購資產的價值。而且有關款項源於梁振英辭去DTZ職務，而非由於他日後會提供任何服務的延後報酬。即使合約要求他提供顧問服務及協助推廣業務，但合約上梁振英親手寫明，提供服務的前提是必須不會引起利益衝突，而他當特首後沒有為UGL提供過任何服務，對方亦沒有要求他負責任何工作。因此，我不認為梁振英有利益衝突之嫌。 \n\n 此外，有指特首梁振英涉嫌觸犯《防止賄賂條例》。Fairfax Media之前曾引述DTZ的主席回應，稱不知道梁振英與UGL之間的協議，DTZ的債權人蘇格蘭皇家銀行發言人也曾說過，並沒有參與這份協議的商討過程，梁振英因而被質疑隱瞞相關協議。可是，很奇怪，Fairfax Media突然在10月15日的報道透露，在查閱交易期間的更多電郵後，發現有關協議其實是在所有重要持份者知情下商議的。債權人蘇格蘭皇家銀行、管理人安永會計師事務所，以及DTZ主席都有參與商討，而更重要的是DTZ主席正是牽頭領導的商議者。UGL之前亦發表聲明，指以“秘密”形容有關協議，既無根據也屬誤導，因DTZ管理層及主要債權人蘇格蘭皇家銀行都知悉有關安排。而且，正如剛才所說，UGL支付給梁振英的款項是一筆商界常見的防止競爭承諾費，因此，收受秘密費用或非法回佣的指控是不合理的。 \n 對於有指特首梁振英沒有就該400萬英鎊納稅是有意瞞稅，梁振英及特首辦早前已回應，根據會計師的書面專業建議，薪俸稅只適用於香港產生或得自香港的職位、受僱工作及退休金入息，這些都需要繳付薪俸稅。可是，400萬英鎊是補償他不能與有關公司競爭或挖角的費用，依照香港稅例，無須繳付薪俸稅及入息稅，至於花紅部分，則已繳付相關稅款。我亦聽取了會計師朋友的意見，他們認同協議是一項正常和慣用的防止競爭約束條款，並不構成梁振英任何受僱、提供服務或營運的行為。這些款項應被判定為資本性收入，背後的道理是因為梁振英會永久喪失了一筆資本性資產，於是作一次性補償。而且，UGL沒有要求梁振英提供任何服務，他也因為有不能構成利益衝突的前提限制性條款，而沒有提供協助。因此，UGL支付給梁振英的款項，實質上不含有報酬其服務的成分。所以，我認為他是無須繳付薪俸稅或利得稅的。 \n 另一項質疑是特首梁振英未有申報有關款項，違反問責官員的披露守則。林鄭司長剛才及上星期在本會均表示，現行行政會議成員利益申報制度，並無要求就離職協議作出申報，況且梁振英辭去DTZ職務及與UGL訂立離職協議，皆早於他當選行政長官，當時他亦已辭任行政會議成員。由於離職協議並非在必須申報利益的範圍內，故此有關指控並不成立。不過梁振英已將所有DTZ Holdings Plc及附屬公司股權，以信託形式持有，由一名執業會計師作為信託人，並已根據行政會議成員的利益申報制度，申報有關利益。而梁振英就任行政長官時，亦已按照香港《基本法》規定，向終審法院首席法官作出財產申報。 \n\n 此外，當年有一家天津企業有意收購DTZ，出價更比UGL高出約1億英鎊，但被DTZ董事局拒絕，故有出賣DTZ股東的質疑。不過，根據在Telegraph的網站上找到當年的報道資料，DTZ拒絕該天津企業的收購，是考慮到企業對外投資專案超過1億美元，必須經國家的發展和改革委員會、國務院、商務部及外匯管理局審批。審批時間往往很長，其中涉及很多不確定、不穩定性，風險極高。日前，梁振英亦向建制派議員解釋，DTZ董事局是因為天津企業要求把總部由英國搬至天津，而拒絕對方的收購建議。而DTZ董事局否決收購當天，他已辭任董事，並無參與有關決策。故此，出賣股東的指控亦不成立。 \n 代理主席，泛民議員對特首梁振英的指控，特首是可以給予明確解釋的。既然早前已有人向廉署作出舉報，故應由廉署跟進調查，泛民議員動輒引用《權力及特權條例》進行調查  本年度立法會會議甫開始已經提出數次  根本是浪費立法會資源，多此一舉。梁振英收受UGL利益的事件，根本是一宗商業活動的正常做法，但有人企圖以似是而非的理據去堆砌罪名，大做文章，上綱上線，進行一場政治騷。而且，引用《權力及特權條例》的議案，又正好在佔領人士提出“倒梁”的訴求時提出，“司馬昭之心路人皆知”，目的就是配合佔領行動，伺機抹黑，進一步打擊梁振英的管治威信。 \n 代理主席，我與梁振英先生認識多年，在我眼中，梁先生是一個態度積極、做事認真、工作拼搏的行動派。而他上任特首後，我看見他勇於承擔，不怕困難，銳意去改善社會現狀，積極去解決社會的深層次矛盾，實事求是，急市民所急，惠民政策成熟一項推一項，他作出的努力不可抹煞。不過，他上任後，政府管治班子的誠信問題一直備受反對派挑剔，管治威信受損，施政舉步維艱。 \n 代理主席，我認為大家的着眼點應是梁先生作為社會領導，是否有心及能力解決社會問題，帶領香港走出困局，為香港謀求長遠發展，而不是將他的一言一行或一些言語上的無心之失無限放大及渲染，拉他後腿，企圖挑起社會爭端及民憤，打擊政府的管治，藉此拉他下台。後者是搞破壞的做法，阻礙社會發展。社會政策不可能符合所有人的利益或訴求，亦無可否認，政府施政會有不足，但作為議員去監察政府，是否應以建設性及全面的角度向政府提供意見，讓政府改進呢？一些反對派議員以不合作、激進或玉石俱焚的手法去爭取他們的訴求，這樣根本是唯恐天下不亂，令香港陷入難以挽回的局面。 \n 代理主席，我謹此陳辭，反對議案。",
      "sequence": 242,
      "bookmark": "SP_MB_WTK_00275"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，真是嘆為觀止。司長和黃議員剛才的發言，真令人感到嘆為觀止，那種指鹿為馬、“惡人先告狀”的態度，在任何其他地方都看不到。 \n 代理主席，作為議會中的一員，其中一個最重要功能是監察政府和行政長官，尋找不足。然而，司長和黃議員彷彿把梁振英私受5,000多萬元說成是我們的錯，我們的不對，以致他多收了這麼多錢。梁振英誠信欠佳，也是我們的錯，我們的不對，才令他的誠信備受質疑。至於我們在議會內花時間提出這些議題，更加是我們的錯，我們的不對。代理主席，話怎可以這樣說？ \n 黃議員剛才又說，這事很簡單，是“黃金握手”而已。他作為從商人士，麻煩他真的不要這樣說。試想一下，有人要收購你的公司，卻對公司另一位董事和你的下屬建議給他們5,000萬元，請他們替他說服黃定光議員，一定要把公司出售給他，而你對此卻從不知情，那麼你會有何反應？難道你會說不要緊，這是一般商業上的“黃金握手”安排而已，由得他們吧，我少收一點不打緊？黃議員，是否會這樣呢？ \n 代理主席，這種課題，我不敢說是10歲小孩或稍曾接受教育的人也會懂得，但“黃金握手”是僱主支付予僱員，感謝他服務公司多年的酬勞，而不是商業對手在你不知情之下向你的下屬支付的金錢。將這種做法稱為“黃金握手”，我從來沒有聽過，所以才會感到嘆為觀止，因為我活到這把年紀，從來沒有聽過這種說法，遑論我當了這麼多年律師。 \n 大家可以想一想，進行收購的人如在收購公司後付出5,000萬元，也可能會構成問題，可能會被指稱是延後報酬，何況是在未收購之前？我想提醒各位留意《防止賄賂條例》第9條，當中註明任何代理人(包括董事、下屬及一如梁振英這種身份的人)若接受任何利益，作出或不作出與其主事人的事務或業務有關的作為，又或對其他人予以優待或虧待，即屬賄賂行為。這是我們法律中的規定，而他要怎樣做才不構成賄賂呢？那便是在收到利益之前事先得到主事人的認可，又或如不可能的話，在事後盡快及即時向主事人作出申請、匯報，以取得認可，那麼便沒有違反法例。這是香港法例的規定。 \n 當然，黃議員會立即反駁說，如果梁振英犯法，ICAC大可調查。此言甚是，他既然犯法，便應由ICAC調查，如他沒有犯法便不用調查，所以永遠也不會對他作出調查。然而，代理主席，問題是在技術\n上，《防止賄賂條例》並不適用，何解？相信大家還記得，當年修改該條例時，泛民主派曾要求修改第9條，但政府和建制派不肯，所以最後只修改了第3條和第4條。 \n 因此，在技術上，第一，第9條並不適用於行政長官，儘管他作出了賄賂的行為。第二，這事在域外發生，香港法律並不適用，所以亦可能不適用於行政長官。但是，代理主席，這並不等於我們不能作出調查。對他的犯法行為不作調查，我尚有少許同意，因這事可交由警方作出調查。正如我在上星期的發言中清楚指出，立法會不應負責調查犯罪行為的工作，因這是執法人員的工作，所以如果ICAC正在進行調查，我們的確不應調查。 \n 但是，若說他沒有犯法，執法人員沒有作出調查，立法會便一定不用調查，那麼立法會的功能是甚麼？請大家參閱《基本法》，當中的第四十七條註明，行政長官必須廉潔奉公。它說的不是必須“奉公守法”，而是必須“廉潔奉公”，但沒有提及“守法”，為何如此？因為我們量度行政長官的行為準則比守法更高，不守法固然不行，但即使守法也不代表他已履行作為行政長官的應有責任，否則何謂“廉潔奉公”？ \n 有人說議員收取了金錢，質疑應否公開道歉，把錢全數交出。議員尚且如此，身為70位議員之一，能有多大權力？最多只能投反對票，但這能否影響政府的政策和立法程序？最多是“拉布”、要求響鐘召回議員、點算法定人數，最多也僅此而已，但特首卻不然。代理主席，在行政主導之下，整本《基本法》所載可在香港進行的事情，包括立法啟動權、政策啟動權，全在他一人手中，是“一男子”決定、“一男子”考慮，但對這“一男子”，我們的要求原來比一位普通議員還要低。議員收取百多萬元便一定要調查，特首收取5,000多萬元卻不用調查，因為這是商業行為，沒有所謂。代理主席，這不是只許州官放火，不許百姓點燈，又是甚麼？ \n 代理主席，且讓我們回到事實之上，好嗎？事實是梁振英自己亦已承認，在這數額達5,000多萬元的合約之中，其中一個要求是要確保收購成功。如要確保收購成功，他要做些甚麼？我們不知道。他曾經做了些甚麼？我們也不知道，但事實是收購成功了，而另一收購者則敗北。有甚麼原因令戴德梁行接受澳洲公司而不接受國家企業的收購？沒有人知道，這真是勾結外國勢力的最佳例子。 \n\n 然而，這也不打緊，有說這是商業行為，但是，有多少金錢是為這目的而付出？這些行為又是否屬於主事人的事務？換言之，如果這事在香港發生，梁振英可能會被刑事調查，只是因為在外國發生，所以才不用調查，這難道便是我們的準則？若然如此，事情便簡單了，不論甚麼人做了些甚麼不法行為，只要走到外國，例如在英國、美國成立一間公司收錢便可。若其後被人質疑，大可說這是商業行為，是公司進行的事務，他只是公司董事而已，而有關行為亦不在香港進行，何需調查？對於上述論調，相信電視機前的市民聽到，必會噴飯。 \n 代理主席，還有一個更加離譜的情況，是我們無法接受的。我們現在質疑梁振英須否就其行為向公眾交代，但他不願意來此交代，因立法會外坐着很多市民，所以不想前來。這其實也不打緊，但問題是有建制派議員也要求他交代，卻不是請他到來議會交代，而是在他的家中吃頓飯、喝杯茶、吃個包，然後黃議員今天便拿着講稿站起來發言。這算是議員監察行政長官的行為嗎？他們前去吃了一頓飯，但我並不知道他們在飯局中說了些甚麼，很多香港普通市民更是無從得知...... \n(黃定光議員坐着說沒有到過這些飯局)",
      "sequence": 243,
      "bookmark": "SP_MB_TKW_00276"
    },
    {
      "title": "湯家驊議員",
      "content": "抱歉，我不知道你究竟有否吃飯，可能沒有吃飯，只是喝了一杯......",
      "sequence": 244,
      "bookmark": "SP_MB_TKW_00277"
    },
    {
      "title": "代理主席",
      "content": "黃定光議員，現在並非你的發言時間。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "湯家驊議員",
      "content": "......單是喝杯茶，吃個包......(有議員提醒是喝杯水)是喝杯水，吃個包...... \n(黃定光議員繼續坐着發言)",
      "sequence": 246,
      "bookmark": "SP_MB_TKW_00279"
    },
    {
      "title": "代理主席",
      "content": "黃定光議員，請停止發言。",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "湯家驊議員",
      "content": "多謝代理主席。抱歉，我說到哪兒？喝杯茶、吃個包，對嗎？ \n 代理主席，作為議員，若有質疑，怎麼可能不是在議會上公開提出，讓特首有機會公開向全港市民交代，反而私下進行秘密討論，然後在電視機前指明特首已經解釋清楚，他亦完全明白，翌日更在立法會拿着講稿，站起來發言說事情並無問題？這算是已經盡了議員的責任嗎？他似乎只是盡了作為梁振英夥計的責任，至於議員的責任，似乎尚有欠缺。 \n 這並非單是金錢的問題，我剛才已曾提到，這種行為在香港法律上已被列為賄賂行為，即使不屬於賄賂行為，這在普通法國家中亦涉嫌違反誠信。為何說這是違反誠信呢？因為作為一名董事或僱員，他是受託和受信於人，是受託於其僱主。即使身為特首，他也處於受信和受託的地位，他受託的正是全香港社會的整體福祉。所以，他要承擔的並非單純的法律責任，而是道德和誠信的責任，法律對於他這種人的要求也特別高。 \n 我曾不止一次公開引述若干案例，其中之一是英國案例Phipps v Boardman，可譯作費氏訴博民一案。這案件中的代理人是一位很聰明的律師  代理主席，律師大多聰明  他藉擔任受託人的機會賺取了數額很可觀的金錢，而按法庭當時所作判決，該受託人根本沒有機會賺取這些金錢，因為這些金錢根本不可以賺取。但是，法官仍然判決這名受託人違法，命令他把所有金錢歸還受益人，因為法庭根據法例的規定，認為他這種行為有違誠信。作為一名受託人或受信人，他賺取及收取的任何金錢均是由於他受託或受信的身份而取得的利益，所以應全數歸其僱主所有，亦即全部歸於受益人所有。換言之，梁振英應把所收受的5,000萬元拿出來交還僱主，意思即是應將之交回戴德梁行，歸還戴德梁行未被收購前的股東。 \n 黃議員說股東沒有損失，我搔破頭皮也不明白為何股東會沒有損失。如果這筆錢不是交了給梁振英，為了要收購成功，當中有一大部分可能須注入收購金額之中。換言之，如果梁振英沒有把這筆錢放入其口袋，這筆錢或當中的一大部分應會落入所有股東手中。因此，法律也要求受託人如收到利益，必須事先得到事主的同意。事先得到事主同意的意思是甚麼？以一間公司而言，公司是無形之物，只可由人作代表，那是否表示要事先取得所有股東的批准？這是其中一種說法，但在法律上並不成立，因為如果所有股東“打同通”，認同梁振英\n可以收受這筆金錢，那麼也會有人受騙，因這很容易做到，只要數名股東合作“打同通”便可以。 \n 所以，法律上同時要求在這種情況下，不單要取得董事同意，還要經所有股東召開大會同意。那麼，我們又有否這種認可呢？其實我們已多次詢問，一直也在詢問，當這事件爆發後已第一時間提問，但到了今時今日卻仍然沒有這種認可。立法會究竟可以做些甚麼？是否要默然忍受？正因為他與數名建制派成員喝杯茶、吃個包、作了解釋，這件事便不復存在，不應再在立法會花時間討論，這只是我們在“倒梁”而已。可是，如他沒有作出虧心事，我們怎能“倒”他，對嗎？ \n 代理主席，我希望接下來的辯論能較有質素。",
      "sequence": 248,
      "bookmark": "SP_MB_TKW_00281"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，在我發言之前，我想點算法定人數。",
      "sequence": 249,
      "bookmark": "SP_MB_GF_00282"
    },
    {
      "title": "",
      "content": "",
      "sequence": 250,
      "bookmark": "SP_LC_DPSD_00283"
    },
    {
      "title": "范國威議員",
      "content": "甚麼？",
      "sequence": 251,
      "bookmark": "SP_MB_GF_00284"
    },
    {
      "title": "代理主席",
      "content": "請指出你是引用《議事規則》哪項條文。",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00285"
    },
    {
      "title": "范國威議員",
      "content": "第17(2)條。",
      "sequence": 253,
      "bookmark": "SP_MB_GF_00286"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(傳召鐘響起期間，有議員坐着發言)",
      "sequence": 254,
      "bookmark": "SP_LC_DPSD_00287"
    },
    {
      "title": "代理主席",
      "content": "如果議員要提出規程問題，他必須站起來，指出是根據《議事規則》哪項條文提出問題，然後主席會作出裁決。",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00288"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 256,
      "bookmark": "EV_BELL_00289"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，請發言。",
      "sequence": 257,
      "bookmark": "SP_LC_DPSD_00290"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我發言支持毛孟靜議員根據《立法會(權力及特權)條例》(“《權力及特權條例》”)動議的議案，調查行政長官梁振英涉嫌收受澳洲企業UGL Limited(“UGL”)秘密酬金的醜聞。 \n 自10月8日有澳洲傳媒揭發梁振英於2012年及2013年先後收受UGL接近5,000萬港元的秘密酬金而不曾申報後，梁振英作為特首一直就此事“龜縮”，不肯公開交代之餘，更拒絕出席10月16日的立法會行政長官答問會，其後只派出在座的政務司司長林鄭月娥出席立法會會議，答覆有關這次醜聞的質詢，令香港市民質疑梁振英心虛，自知難以自圓其說，所以迴避議員的質詢。 \n 在今天立法會正式審議這項根據《權力及特權條例》動議的議案前，梁振英竟然選擇性地約見一羣保皇黨、建制派的議員，閉門為自己收受利益的醜聞“解畫”。梁振英此舉不單漠視及矮化立法會，更踐踏公眾的知情權，削弱立法會監察特首的權力。 \n 代理主席，據報梁振英在會面上向保皇黨解釋，在協議中的5,000萬港元酬金中，有一半屬於離職酬金，另一半則要求他離職後不得向公司要員挖角，並且言之鑿鑿地聲稱不曾向UGL提供任何服務。更難得的是，一眾保皇黨議員(例如黃定光議員)竟然照單全收，不質疑為何協議顯然載有條款，清楚訂明梁振英要為UGL及戴德梁行兩間公司擔任推薦人及顧問，而特首一方面卻聲稱從無提供服務，又不願主動在上任後取消合約。他在收妥金錢後，又無需工作。試問有哪間公司、有哪位老闆可以接受呢？UGL作為付款的一方，亦斷無理由平白送錢給梁振英。 \n 代理主席，田北俊議員早前對記者說，當特首是一份很艱難的工作，因為要照顧太多老闆。不過，特首這份工有超過400萬港元年薪，每年還有額外80萬元的非實報實銷酬酢津貼，放諸國際標準，這份薪酬比美國總統還要高出四成。UGL給予梁振英接近5,000萬港元，是他作為特首每年收入的10倍，而他在收款後竟然無須提供任何服務。試問世上怎麼可能有如此不勞而獲的事，“咁大隻蛤隨街跳”？代理主席，相信梁振英的說話的人，一定是智力有問題。 \n\n 代理主席，對於梁振英與UGL之間的秘密協議，保皇黨稱之為“黃金握手”(即僱主向高層管理人員支付的離職補償金)，但這份秘密協議簽訂時，UGL只是戴德梁行的準買家，並非僱主。換言之，如果UGL最終無法收購戴德梁行，或戴德梁行被其他公司收購，所謂梁振英與UGL的“黃金握手”便是謊言。故此，梁振英絕對有誘因協助UGL成功收購，甚至不惜拒絕其他公司更高的出價，出賣其他股東的利益。如是者，梁振英不單私德有虧，更涉嫌觸犯《防止賄賂條例》。所以，新民主同盟已於10月9日前往廉政公署正式舉報，要求徹查。 \n 代理主席，我們正在討論很嚴肅的議題。我想根據《議事規則》第17(2)條，要求點算法定人數。",
      "sequence": 258,
      "bookmark": "SP_MB_GF_00291"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00292"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 260,
      "bookmark": "EV_BELL_00293"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，請繼續發言。",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00294"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我剛才談到梁振英強調自己在2011年11月24日辭任戴德梁行董事一職，所以董事局在12月4日所作的賣盤決定與他無關。但是，梁振英之後卻可以說出董事局拒絕另一買家一間天津國企背後的考量，例如因為在收購建議中的附帶條件之一，是將戴德梁行總部搬往天津開發區，以及交易需要國務院批准才能完成等細節。梁振英知道如此機密的交易細節，證明即使他沒有參與公布賣盤的決定，但最少亦有參與戴德梁行董事局商議整個賣盤的過程，而這段時間已經足以讓戴德梁行履行與UGL協議中的條款，發揮他在戴德梁行董事局中的影響力。 \n 代理主席，梁振英在參選特首時，信誓旦旦地公開表示，針對當時對手唐英年的僭建醜聞，如果他上任特首，行事一定會開誠布公。不過，實情是怎樣呢？實情是，無論是西九龍填海區概念規劃比賽評審團風波、自己住所的僭建問題，甚至是免費電視的發牌準則，梁振英皆採取隱瞞、迴避的態度，就這些爭議，從來不是一開始便和盤托出。在他與UGL這次的秘密交易中，戴德梁行的董事、股東、債權人\n蘇格蘭皇家銀行及託管人安永會計師事務所是否知悉交易內情、知道多少、何時知道等，全皆是疑問。 \n 一直以來，香港人只聽到梁振英自說自話，說自己的道德無問題，以為將謊言重複100次便會變成事實。不過，事實是甚麼呢？事實是，特首在任內收取UGL巨款而不曾向公眾申報，亦無公開收款的原因及有否附帶條件，直至有傳媒揭發，才選擇性公布。這些做法絕對違反行事必須開誠布公的選舉承諾，梁振英這次將他已經所餘無幾的公信力一盤清空。 \n 代理主席，作為香港特別行政區的首長，他的一言一行理應受到立法會和香港市民監察，這一點相信即使自稱不是從政材料的梁振英亦很清楚。更何況，即使他從未向UGL提供服務，但根據秘密協議的條款，只要UGL要求，他便有責任提供服務。所以，問題不是梁振英曾否提供服務，或是否由他自行判斷服務有否涉及利益衝突，而是既然梁振英有契約上的責任提供服務，而他上任成為特首後沒有取消協議，繼續收錢，這行為已經是不折不扣的“秘撈”，必須事先申報利益，否則便是不誠實和有瀆職之嫌。 \n 立法會現時有很多保皇黨及建制派議員同時身兼香港地區全國人大代表及香港地區全國政協委員，在北京政府要求統一口徑的緊箍咒之下，保皇黨在表決時當然會記得自己該兩個身份。所以，這次毛孟靜議員根據《權力及特權條例》動議的議案通過的機會微乎其微，幾乎等於“零”。不過，任何人只要稍為運用自己的智慧，便會知道現時在位的特首梁振英是不可信的。梁振英一次又一次地將個人利益凌駕在香港社會的整體利益之上，為了個人權位，欺上瞞下，隱瞞自己收受利益的證據。 \n 保皇黨與其再次選擇盲目相信特首的語言“偽術”，片面之詞，倒不如支持由立法會徹查這次事件，要求梁振英交代與UGL協議的內情；戴德梁行董事局、債權人和託管人是否完全知情及何時知情；協議生效期間UGL曾否要求梁振英提供服務，以及梁振英有否確實提供服務。將一切疑問交由立法會進行調查，可讓市民大眾看得清清楚楚，還香港人他們的知情權。所以，我發言支持毛孟靜議員的議案。 \n 代理主席，我謹此陳辭。我亦再次根據《議事規則》第17(2)條，請代理主席點算法定人數。",
      "sequence": 262,
      "bookmark": "SP_MB_GF_00295"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 263,
      "bookmark": "SP_LC_DPSD_00296"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 264,
      "bookmark": "EV_BELL_00297"
    },
    {
      "title": "主席",
      "content": "李國麟議員，請發言。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我發言支持毛孟靜議員這次根據《立法會(權力及特權)條例》(“《權力及特權條例》”)動議的議案。 \n 特首梁振英和澳洲企業UGL Limited(“UGL”)簽署涉及5,000萬元的秘密協議事件，過去兩、三個星期不斷發酵，引起很多疑點。例如，梁振英和向他提供巨款的UGL日前發表聲明，表示最大債權人蘇格蘭皇家銀行知悉UGL有意與梁振英簽署協議。不過，蘇格蘭皇家銀行隨後發表聲明，表示並無參與制訂有關協議，又指出對協議的條款和梁振英所收取的金額並不知情。此外，安永會計師事務所也發表聲明，重申作為管理人，該事務所並不知悉UGL與其他人士所訂協議的內情。如是者，有否任何人說謊呢？各方各說各話，究竟實情為何呢？凡此種種的疑點，皆需要進行調查才能釐清。 \n 此外，有傳媒報道指出，梁振英透過一間海外註冊公司持有戴德梁行日本分公司(下稱“DTZ(日本)”)三成股權，而DTZ(日本)的大客戶便是香港興業，因為DTZ(日本)為香港興業提供物業估價服務。不過，香港興業的主席查懋聲便正正是亞洲電視有限公司(“亞視”)的股東之一。亞視這個不停重播時間久遠的電視節目的電視台竟然能夠生存這麼長時間，又獲得續牌，大家便質疑，梁振英在續發免費電視服務牌照一事上，是否存在利益衝突。身為公職人員，梁振英在此事上是否存在利益衝突呢？如果沒有的話，我們根據《權力及特權條例》釐清事件，讓公眾知悉真相，又有何問題呢？類似疑團是必須釐清的，尤其是，當中是否涉及“明益”亞視的問題，更是必須徹查。 \n 有傳媒報道......我記得上星期有本會同事利用質詢時段提出質詢，問道梁振英上任特首兼任行政會議主席時究竟有否申報資產。不\n過，我透過傳媒得悉司長的答覆卻相當有趣。司長表示，特首梁振英完全不涉及利益衝突，又指有關協議並非任何秘密協議，而是一項不公開的商業安排。我想問，既然有眾多疑點......特首梁振英或其他高級官員有否其他類似的“無須公開”的商業安排呢？如有的話，利益申報機制有何存在意義呢？我們設有利益申報機制，但公職人員卻無須申報，又不用以身作則，那麼我們應如何自處呢？ \n 主席，我剛才只是簡短複述傳媒在過去兩、三星期的報道，我的同事之前可能亦已經指出。既然有眾多疑問，便衍生出一個問題。行政長官辦公室向該名澳洲記者發律師信，但有傳媒指，這封律師信默認了梁振英的“五宗罪”。第一，是貪腐。與習主席的大方向背道而馳，而這種貪腐是否應予打壓呢？第二，是不道德。凡事也不申報，是否正確呢？凡事也不公開，又是否正確呢？第三，是徇私。是否只“明益”某些人呢？第四，是不誠實。他應說的卻不說，有否使用語言“偽術”呢？第五，是他還有資格出任公職人員嗎？這“五宗罪”該如何處理呢？ \n 我認為，毛孟靜議員這次根據《權力及特權條例》提出議案進行調查，便正正彰顯立法會的制衡角色。身為立法會議員，我們絕對有需要擔當制衡的角色，包括要求特首就我們剛才提及有關事件的疑點清楚交代。在事件浮現後，大家聽到議員提出不同的說法。我們的問題是，世上是否真的有這麼便宜的事，可以收取5,000萬元，但無須提供服務，又無須申報呢？此外，涉事人士又可以指當中不存在利益衝突，自己不曾說謊，而且還可以繼續出任公職人員。凡此種種，我們皆需要調查。 \n 我相信特首是有做過的，只是他選擇不向公眾交代，因為他不是透過普選產生，而是透過小圈子選舉產生。因此，在今天這項議案辯論開始前，他只向數名“自己人”解釋，然後  有趣的是  由這羣“自己人”替他澄清。為何特首不落落大方召開記者會，向公眾解釋我們剛才提出的事宜屬錯誤報道，事實並非如此呢？此舉最低限度可以還他一個公道。 \n 我相信我們這次提出引用《權力及特權條例》進行的調查可以幫助特首。我希望大家支持引用《權力及特權條例》，幫助特首做一件事，便是透過調查，釋除大家對我剛才提出的“五宗罪”或其他疑團的\n疑慮。我希望特首能夠光明磊落，不要“在暗角貪一鑊”，令香港繼續繁榮穩定。 \n 多謝主席。",
      "sequence": 266,
      "bookmark": "SP_MB_JL_00299"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，如果我們的特首在任何其他民主社會涉及類似今次的UGL事件，他早已經要下台了。最近，日本有兩位內閣閣員涉及了一些小事，好像是使用公帑款待別人看了一部電影，便要問責下台了。我們現在說的是5,000萬港元，即400萬英鎊，加上150萬英鎊花紅，總數為550萬英鎊。其實，在這件事中最為難的人便是政務司司長。我發現政務司司長於上周回答何俊仁議員的問題時，清楚表示，在經特首辦的查詢後......很簡單，我懷疑政務司司長也不知道答案的真偽，但卻仍要依書直說，因為答案是特首辦為她準備好的，她只能“焗住回答”。 \n 梁振英為何要逃避立法會和傳媒的追查？這裏有數個可能性。第一個可能性是，我相信坐在我旁邊的律師們一定會告訴我們，在接受刑事調查時，當事人千萬不可回答任何問題，要盡量避免向公眾解說，免得被人拿來做證據。這是其中一個可能性。梁振英擔心在刑事調查中出事，所以盡量不回答問題。第二個可能性，這又是我旁邊的大律師告訴我的，他根本不用回答，因為“阿爺”必定為他撐腰。他根本不需要回答，因為這簡直是浪費時間。“北京”會為他撐腰，他一定能做到任期屆滿。今天不用“吹雞”，議案也必定全部“跪低”，一定會否決毛孟靜議員今天提出的調查議案。 \n 我今天發言是支持毛孟靜議員的議案，因為事情的疑點實在太多了。我不重複同事們剛才提出的意見，但我稍後也會提及一下。但是，同事未有提及一個觀點，便是稅項。對於這個觀點，梁氏也有提及，根據香港甚麼甚麼法例，這400萬英鎊是不需要納稅的。一般人也一定知道，即使不在香港納稅，也要在英國納稅。坦白說，這些合約是可以寫成在香港生效，在香港納稅的。正常人都希望能少納一點稅，那麼，你喜歡在英國還是在香港納稅呢？是香港的稅額較低，還是英國呢？為何不繳納香港的稅，卻選擇繳納英國的稅呢？這些都是他需要解答的問題。 \n 主席，特首梁振英在2011年競逐特首一職期間，與澳洲企業UGL Limited達成秘密協議，在出售戴德梁行控股公司(DTZ)的業務時，收\n取400萬英鎊，換取他支持UGL在亞洲的業務發展，以及提供“推薦人及顧問”服務。有關款項分別於2012年及2013年，即在梁振英上任後的在位期間，才交到他的手中。我不知道梁振英有否根據《基本法》第四十七條向終審法院首席法官申報這筆款項。 \n UGL協議亦同時承諾......根據司長上星期的答覆，這些現金是不需要申報的。但是，根據一般的會計常識，這些現金是account receivable，即應收未收的款項，其實是屬於資產。UGL協議亦同時承諾，會代戴德梁行向梁振英支付150萬英鎊的花紅，儘管該筆花紅原是戴德梁行已承諾支付的。但是，為何又需要支付該筆花紅呢？這涉及未經資產管理人安永的同意而將公司權益轉移到戴德梁行。因此，人們可合理地懷疑UGL涉及提供利益，誘使梁振英支持有關的收購。不過，梁振英是逃不掉的，因為澳洲政府會進行調查，好像會在明年第一季審議，屆時我們便會更清楚事情的來龍去脈。 \n 行政長官是行政會議的主席，須遵守適用於行政會議成員的利益申報制度，包括關於定期申報利益的規定(“規定”)。根據規定，行政會議成員需要登記的個人利益包括受薪工作、職位、行業、專業等。特首梁振英解釋說，上述協議是在他當選特首之前與UGL訂立的，而有關的酬金屬離職補償，因此不用申報。在10月29日立法會大會上，政務司司長在回覆何俊仁議員的口頭質詢時，不斷強調該協議是離職協議，以及梁振英從沒向UGL提供任何服務。這說法是混淆視聽，因為問題核心不在於梁振英有沒有向UGL提供服務，而是他有否合約上的責任向UGL提供服務。他沒有提供實質服務，但是他仍有責任提供服務。這是contractual duties，即合約上的權利......是責任，不是權利。 \n 根據UGL協議的內容，UGL要求梁振英不時以推薦人及顧問角色，宣傳UGL及DTZ，原文如下：“provide such assistance in the promotion of the UGL Group and the DTZ Group as UGL may reasonably require, including but not limited to acting as a referee and adviser from time to time”。根據合約，他是有合約責任的。由此可見，梁振英按UGL協議收取400萬英鎊報酬後，其實是有責任提供以上服務的，而合約年期至今仍然生效。這是一份有效的合約，梁振英有合約責任履行該承諾。梁振英為私人公司提供服務，理應按行政會議利益申報制度作出申報。主席，更大的問題是，我們的特首應否兼職呢？除了擔任行政長官外，居然還兼職？他為甚麼要兼職？是否有其他理由呢？再者，UGL亦曾於10月9日發表聲明，表示該協議有效期直至\n2013年，即在梁振英擔任特首之後。因此，特首明顯違反行政會議的利益申報制度，涉嫌隱瞞與UGL簽訂的協議及收取400萬英鎊利益。 \n 根據《基本法》第四十七條，行政長官於就任時應向終審法院首席法官申報財產，記錄在案。由於梁振英在向行政會議申報利益時，在受薪工作一欄沒有申報該項收入，我們也有合理理由懷疑他沒有按《基本法》第四十七條規定為有關財務利益作出申報，這令他有機會嚴重違反《基本法》的要求。 \n 主席，梁振英作為特首應清楚知道特首之位擁有最大公權力，而他涉嫌隱瞞公眾收取400萬英鎊巨款及150萬英鎊花紅，為私人公司秘密提供服務，有違公眾對梁振英行使行政長官職務時不應偏私的合理期望，不但涉嫌以權謀私，更可能涉及在行政會議申報制度下作出虛假申報或遺漏申報。特首的誠信備受質疑，絕不適宜再擔任任何公職。 \n 梁振英與UGL簽署協議，DTZ董事局、主要債權人蘇格蘭皇家銀行、DTZ管理人安永(英國)是否知悉，是整件事情的關鍵。DTZ主席Tim ROSS曾向澳洲傳媒表示不知悉梁與UGL之間的合約，說法與UGL其後發表的聲明有所出入。UGL的聲明指出，戴德梁行的債權人蘇格蘭皇家銀行清楚知道UGL安排協議的用意，而在與梁振英商討協議條款方面，戴德梁行擔任着顯著的角色。為讓公眾更了解事件真相和確定DTZ董事局有否決議支持......其實最重要的是，董事局有否決定支持梁振英收取400萬英鎊及150萬英鎊花紅。簡單而言，如果整個董事局並沒有討論過，而是由梁振英告知個別董事，他收取的利益又能否視作已獲授權的呢？這方面有需要澄清及調查。 \n 主席，我們其實無需迴避今天的議案。梁振英作為當事人，如果他能夠及早召開記者會，把整件事的始末解釋一遍，披露所有文件，解答大家的問題，甚至透過立法會內務委員會主席安排一次會議，清晰及理直氣壯地解答大家的問題，那便可以了。但他卻不單不向公眾及立法會解釋，更私下找數名立法會議員作出解釋，這不單蔑視立法會，更蔑視公眾。這一連串疑問，亟需要立法會引用《立法會(權力及特權)條例》，傳召所有相關的人物及查閱所有相關的文件，弄清楚來龍去脈。剛才有建制派議員重複梁振英向他們作出的解釋；他們聽到的解釋可能也是合理的，但梁振英最好還是把所有相關的文件提交立法會，這樣的話，公眾說不定便會了解到，原來我們又再次冤枉了梁振英。他可以這樣做，亦隨時可以再這樣做，但為何他卻選擇一次又一次的迴避呢？縱使梁振英在當年的12月自覺沒有機會獲選為\n行政長官才與UGL簽署協議，但他獲選後，可否取消這份協議呢？可否再訂立一份supplementary agreement(補充協議)，提早收錢，或不收取400萬英鎊，只收取一半，即200萬英鎊，務求在上任前完成協議的全部責任，來一個清白之身呢？可否這樣呢？ \n 梁振英身為行政長官，會接觸政府高度機密文件，但他卻同時承諾為一間私人商業機構提供所謂“推薦人及顧問”服務，簡直匪夷所思。他在仍然受到該份協議約束的情況下，為何仍做了兩年特首呢？為何他不在上任前結束相關的協議呢？既然他已當上行政長官，自己也居住於山頂，他是否仍有需要收取......雖然那不是一筆小數目，沒有人會“嫌錢腥”，但如果他真的知道不夠clear-cut，處理得不夠清晰，為何不能提早完結相關的協議呢？ \n 此外，協議亦訂明梁振英獲承諾可在UGL收購戴德梁行之後的7年內，隨時將餘下股份售予UGL，換取最少20萬英鎊(約250萬港元)的作價，另加該公司三成的除稅折舊攤銷前利潤。這說明該協議至今仍有效，一直至2018年12月。因此，梁振英上任後不主動取消協議，明顯罔顧公眾利益，他是否還在隱瞞及沒有披露其他事情，貪圖協議所帶來的金錢利益呢？抑或他是否有其他不可告人的理由呢？ \n UGL得悉梁振英當選特首後，理應知道梁振英難以履行“推薦人及顧問”責任，為何卻沒提出取消該合約及停止向梁振英繳付酬金呢？箇中原因，耐人尋味，立法會有必要成立專責委員會，追查背後是否涉及龐大利益輸送，將私人利益凌駕於公眾利益之上。 \n 主席，其實還有一事需要辯論，但今天的辯論並不會觸及這事。這件事情是關於UGL及DTZ Holdings(日本)等方面。我知道何秀蘭議員將於下星期詳述梁振英在UGL及DTZ所擁有的股份，有否牽涉利益衝突，以及有否令到他在電視發牌一事上，拒絕發牌予香港電視網絡有限公司，並眷顧香港興業國際集團有限公司或亞洲電視的利益。主席，如果梁振英在這件事上能理直氣壯......主席，我明白泛民今天的無奈，因為在北京強勢支持梁振英政府的前提下，加上田北俊議員被“搣柴”後，我相信今天每位建制派議員也會坐定這裏為梁振英護航。但是，梁振英一次又一次地隱瞞或不披露事實的全部，市民是會記着的，主席。市民越來越無奈，在沒有辦法下只好接受梁振英這些政治及貪腐醜聞。如果他沒有涉及醜聞，為何不能說清楚呢？他不肯說清楚，自然會令人覺得他涉及醜聞。 \n 我謹此陳辭，支持毛孟靜議員的議案。",
      "sequence": 267,
      "bookmark": "SP_MB_SCK_00300"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，毛孟靜議員要求成立專責委員會，動用《立法會(權力及特權)條例》調查特首收受澳洲企業UGL利益一事，這種鬧劇已多次在本會會議上上演，主要是源於一篇添油加醋、罔顧事實的報道...... \n(梁國雄議員站起來)",
      "sequence": 268,
      "bookmark": "SP_MB_CKL_00301"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為會議廳內現在沒有足夠法定人數。我根據《議事規則》第17(2)條，請主席點算法定人數。",
      "sequence": 270,
      "bookmark": "SP_MB_LKH_00303"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 272,
      "bookmark": "EV_BELL_00305"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員，請繼續發言。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，這種鬧劇在本會過去一段時間已多次上演，這是源於一篇添油加醋、罔顧事實的報道。今天，我們亦聽了多位泛民議員在這方面的陳述，我聽到的是一些歪曲事實的理由，反對派對這件事當然是機不可失，要將事件鬧大。 \n 如果我們看2011年12月5日UGL及DTZ雙方面公布的事實，大家可以看到UGL對於收購DTZ，可以說是一件非常偉大，對其公司發展是非常有幫助的事情。在今年10月8日，澳洲一個媒體報道特首在當選前與澳洲上市公司UGL簽訂協議，UGL公司給予梁振英先生400萬英鎊，以換取梁振英先生不作競爭及不挖角的承諾。但是，有關的報道將該協議描述成為戴德梁行債權人蘇格蘭皇家銀行及接管人安永會計師事務所也不知情的秘密協議，是檯底交易，更質疑有關行為的合法性，直接用作打擊特首的誠信，亦引起了全城的關注。可是，我們亦要看看事實。翌日，澳洲UGL公司立即發出聲明，指以“秘密”形容有關協議是毫無根據及誤導，因為戴德梁行債權人蘇格蘭皇家銀行也\n知悉有關的安排，亦直接指出了過去兩年UGL沒有要求梁振英先生履行任何任務，梁振英先生亦沒有幫UGL工作。這顯然是真相大白，亦與特首辦的解釋完全吻合。 \n 可是，傳媒及反對派仍然繼續大做文章，繼續抹黑特首。他們希望等至風雨滿城，讓事情繼續發酵，香港的政客“喊打喊殺”，推動佔領行動的傳媒就樂此不疲地把這段新聞“炒”完再“炒”，外電傳媒亦落井下石。澳洲傳媒在10月15日拋出一段報道澄清，原來是一場誤會，進一步查閱其手上的電郵和資料，根本是清清楚楚，事實顯示各關鍵人物和公司均全部知悉有關協議。在協議商討的過程中，完全是知情的。這讓人質疑有關的媒體的操守和用意，為何開始時是如此莽撞，不清楚、不查清便報道，可見是別有用心及居心叵測。 \n 以該澳洲傳媒的規模，在報道如此大型事件的時候，理應向有關事件的公司和人物全面求證，有證據才報道。然而，觀乎UGL發出的聲明，卻明確指出所有相關的公司及人士是知情的，顯然作出有關報道的澳洲傳媒對事情並沒有做過任何查證。究竟是採訪的疏漏，還是別有內情呢？該記者亦直言，此時任何可以打擊梁振英的資料都極具新聞價值，這一點是無可爭議的。可見其明白有關的資料可能造成的影響，但他卻執意在這個敏感的時候沒有追查資料來源，沒有向當事人查證，沒有找“爆料”的人跟進，便草率地寫出有關的材料，這正好為反對派要求特首下台提供彈藥，把原本已經降溫的佔中行動又推向另一個高潮，轉移視線，可謂跟反對派互相配合。更吊詭的是寫這篇報道的記者在10月23日跟民主黨創黨主席李柱銘及佔中三子之一的陳健民等人在金鐘佔領區會面，究竟外電傳媒和佔中行動有沒有密謀，市民可以自行判斷。 \n 我們再談所謂的利益關係。反對派對特首的指控，主要有數點。有人說梁振英有觸犯《防止賄賂條例》第9條之嫌，但特首辦和UGL的澄清已經表明，所謂秘密費用或非法回佣等指控都是子虛烏有，是政治的抹黑，完全不能成立，有關的協議亦符合商業慣例，並非特殊安排。對於可能有漏稅之嫌，在香港的稅務法例上對於承諾與其他人不進行競爭而收取補償或限制性契約的案例中，被判定為資本性的收入，背後的道理是因為永久喪失其資本性的資產，這是一種補償的付款，因此，指控亦不成立。對於利益的披露問題，特首辦和政務司司長已一再強調，特首已遵守了申報機制，既無違規，亦無違法，反對派的指控全部是莫須有。因此，為甚麼還要在立法會進行調查呢？ \n\n 再者，即使有違法，亦不應由立法會調查，應該由大法官或相關的執法部門進行調查。特首在這兩年內沒有為UGL提供任何服務，所以不可能存在利益衝突，有關的交易亦在陽光下進行，是“無遮無掩”的，亦不存在誠信的問題。既然不存在利益衝突，又不存在誠信問題，就更沒必要浪費納稅人的金錢進行調查。 \n 香港是一個商業社會，對於所有符合法例的商業安排和商界長期遵守的規則，都應該尊重，不能單憑某些議員的喜好，對某些商業決定進行調查，這是直接用公權干預商業運作，將會對自由市場造成衝擊。上星期泛民議員才慷慨陳辭說用“尚方寶劍”調查私人機構、民間團體，如果這先例一開，會令立法會的職權變成一個無限大的地方；私人機構參加違法行為也說不要調查，梁振英先生以私人身份與商業機構簽訂合乎法例的協議，為何又要調查呢？可見反對派的雙重標準。 \n 談到雙重標準，我們又不得不提最近甚囂塵上的政治獻金問題。同樣是收錢，梁振英先生是根據協議，條款清晰，交代亦明白，在陽光之下進行。但是，反對派議員涉及收受黎智英先生超逾4,000萬元政治獻金，一直拒絕向公眾交代，這才是真正的檯底交易。剛才范國威議員和李國麟議員均一再提及“不勞而獲”，世間上哪有這麼便宜的事情？我們就要看看今時今日在議會內一些收受政治獻金的議員是怎麼樣了。 \n 在佔中行動以至長期抗中亂港的活動中，有些人絕對是處於一個非常不光彩的位置，而且心中有鬼。就在佔中前後，經傳媒追訪和網上爆料，黑金金主黎智英先生在公海密會美國情報負責人，然後有大量銀行單據和會計文件、信件在網上披露，公民黨、民主黨、工黨沒有一個不曾收受黎智英的巨額捐款。 \n 就今天提出這項議案的毛孟靜議員，黎智英先生說曾給她50萬元，但毛議員說不是的，那些錢是丈夫送的。我們更要質問毛孟靜議員，她和黎智英先生有甚麼關係？",
      "sequence": 274,
      "bookmark": "SP_MB_CKL_00307"
    },
    {
      "title": "毛孟靜議員",
      "content": "......猜測他的動機，與現在討論的議題有何關係？他現在是嚴重的人身攻擊，我已經在電視現場直播的記者會上清楚解釋所有事情......",
      "sequence": 275,
      "bookmark": "SP_MB_CM_00308"
    },
    {
      "title": "",
      "content": "",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "毛孟靜議員",
      "content": "我知道，但主席你不可容許他這樣說的。我連銀行紀錄也出示了，你叫梁振英拿出......",
      "sequence": 277,
      "bookmark": "SP_MB_CM_00310"
    },
    {
      "title": "主席",
      "content": "毛議員，現在並非你的發言時間，請立即坐下。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "毛孟靜議員",
      "content": "為甚麼梁振英不出示他的銀行紀錄？",
      "sequence": 279,
      "bookmark": "SP_MB_CM_00312"
    },
    {
      "title": "主席",
      "content": "請議員按《議事規則》發言。議員可以站起來提出規程問題。毛議員，你是否提出陳鑑林議員的發言內容違反《議事規則》？若然，請指出他違反了《議事規則》哪項條文。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "毛孟靜議員",
      "content": "我認為他離題，並作出惡意的人身攻擊，不符事實。",
      "sequence": 281,
      "bookmark": "SP_MB_CM_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我說的是事實，毛孟靜議員是收取了50萬元，而黎智英先生親口告訴傳媒那筆款項是他給予的。",
      "sequence": 283,
      "bookmark": "SP_MB_CKL_00316"
    },
    {
      "title": "主席",
      "content": "這與正在討論的議題有甚麼關係？",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "陳鑑林議員",
      "content": "我現在說這些內容，完全是因為今天毛孟靜議員提出一項議案，要求調查梁振英先生收取UGL金錢的利益關係。所以，我也\n要提及，其實在立法會裏面，也有相當多議員，在最近一段時間收取了黎智英先生一些不明來歷的捐款。究竟這些收錢的行為，是否正如議員剛才所說，世上是否有不勞而獲這麼簡單的事情呢？所以，我要證明和反證一下，當我們在這個議會大廳裏，說要追查他人的一些事實時，有很多地方也是需要弄清楚的。 \n 收錢是一回事......",
      "sequence": 285,
      "bookmark": "SP_MB_CKL_00318"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我覺得他是嚴重冒犯，他堅持所說的是事實，雖然《議事規則》並沒有規定議員不能說謊，但他說的話，沒有一句是事實......",
      "sequence": 286,
      "bookmark": "SP_MB_CM_00319"
    },
    {
      "title": "主席",
      "content": "毛議員，你現在提出的並非規程問題。請你坐下，不要再打斷議員的發言。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，但你剛才說他不應使用冒犯性言詞。",
      "sequence": 288,
      "bookmark": "SP_MB_CM_00321"
    },
    {
      "title": "主席",
      "content": "毛議員，請指出你認為陳鑑林議員的發言哪部分違反了《議事規則》，他使用了甚麼冒犯性言詞。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "毛孟靜議員",
      "content": "他不停重複說黎智英親口承認給了我50萬元。是甚麼時候？請他說出who、what、when、where、why。",
      "sequence": 290,
      "bookmark": "SP_MB_CM_00323"
    },
    {
      "title": "主席",
      "content": "毛議員，請坐下。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "毛孟靜議員",
      "content": "我已經坐下。",
      "sequence": 292,
      "bookmark": "SP_MB_CM_00325"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員，請不要不停重複說黎智英給了毛孟靜議員50萬元。請你針對這項議案的議題發言。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我不會再重複黎智英曾給她50萬元，因為大家只要回看過去一段時間的報章報道便會清楚，所以我不會再說。 \n 收錢是一回事，但收錢不按照規矩申報卻是一件大事，不申報又在立法會內為捐款者的旗下傳媒說話，力證該傳媒被打壓，便是涉嫌的利益衝突。如果是收錢協助組織大型違法行動，罪名便更大。還有明明可以由政黨直接接受捐款，為何又要由某些議員先行袋着呢？這麼大的一筆錢，有沒有代收安排或會議紀錄可以提出來，供公眾看一看呢？",
      "sequence": 294,
      "bookmark": "SP_MB_CKL_00327"
    },
    {
      "title": "主席",
      "content": "陳議員，你現在所說的，與辯論的議題亦是無關。請你圍繞議題發言。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "陳鑑林議員",
      "content": "好的，主席，這個純粹是大家最關心、所謂收受利益的問題。所以，如果立法會議員當中，也出現自身不正的情況，我便要指出；否則，公眾人士對立法會議員言論的公信力便抱有質疑。所以，我也要提一提這個問題，我只是說少許。 \n 此外，最近一段時間發現，原來佔中其中兩名發起人和香港大學民意研究計劃總監鍾庭耀先生也因為一些不明的捐助，成為新的黑金門主角。戴耀廷先生明知以匿名方式處理大學捐款必然受到質疑，事必有因，如果款項來源見不得光，為何不說清楚一些，而要鬼鬼祟祟、偷偷摸摸......最後被人迫問，他才說是牧師捐贈的。",
      "sequence": 296,
      "bookmark": "SP_MB_CKL_00329"
    },
    {
      "title": "主席",
      "content": "陳議員，你依然離題。請圍繞毛孟靜議員的議案發言。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "陳鑑林議員",
      "content": "好的，主席，多謝。政治從來沒有免費午餐，政治捐款便是一種政治投資，所有的投資也要講求回報，理工大學公共政策研究所陳文鴻先生曾經說過政治獻金帶來的金權政治禍害，連大學一年級的同學也會清楚知道，更質疑泛民為何能當自己不懂得或當社會人士不明白這些道理。所以，我認為毛孟靜議員今天提出的議案根本是不必要的，而且我看到她過去一段時間的言論，窮追猛打，在行政長官梁振英先生未上場之前，已經叫他下台，在這兩年時間內，不斷借\n故詆毀或抹黑梁振英先生。我認為造成市民覺得今天的立法會是非常不具公信力的議會，泛民議員應該要自我反省。多謝主席。",
      "sequence": 298,
      "bookmark": "SP_MB_CKL_00331"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，保皇黨的議員翻來覆去只是指泛民議員自找麻煩、製造麻煩，想梁振英下台。不過，實情是梁振英自己親口承認有這份合約，承認自己曾收錢，承認他無須按照合約提供有關服務，承認他在任內收到兩筆秘密費用，亦即他間接承認他在任內有“秘撈”。 \n 凡此種種，當然會惹人疑竇，而他的行為亦不符合《基本法》第四十七條所訂的“香港特別行政區行政長官必須廉潔奉公、盡忠職守”，以及他自己在競選期間所指出的“作為一個政治人物，他需要比白紙更白”。 \n 我們當然覺得需要調查梁振英的行為，所以我發言支持毛孟靜議員的議案，但我覺得更重要的是弄清楚梁振英所作的決定及安排，除了有否違反須向特區政府負責的要求...... \n(梁國雄議員站起來)",
      "sequence": 299,
      "bookmark": "SP_MB_WCW_00332"
    },
    {
      "title": "主席",
      "content": "胡議員，請稍停。梁國雄議員，你有甚麼問題？",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為會議廳內現在沒有足夠法定人數。我根據《議事規則》第17(2)條，請主席點算法定人數。",
      "sequence": 301,
      "bookmark": "SP_MB_LKH_00334"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 303,
      "bookmark": "EV_BELL_00336"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請繼續發言。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，陳鑑林議員剛才提出，收取政治獻金會有非常嚴重的後果，我認為他的說法可圈可點。他這種說法其實解釋了為何泛\n民主派長久以來均希望能夠查清楚特區政府首長涉嫌涉及利益衝突或誠信有虧的事情。我們明白，政治人物事實上需要比白紙更白。 \n 保皇黨的朋友剛才說道無需要進行調查，因為梁振英已經解釋清楚。不過，為何梁振英在11月4日故意閉門約見部分建制派議員，解釋他收取金錢的來龍去脈，以及他為何在董事局內作出可能損害股東和債權人利益的決定  將戴德梁行(下稱“DTZ”)售予UGL Limited (“UGL”)，而拒絕該間提出更高收購價的天津國企呢？凡此種種，他需要向我們清楚解釋。 \n 事實上，市民大眾皆想知道梁振英在過程中所做的事情，以及何以作出這項決定及安排。不過，可惜的是，他只是選擇性地向部分保皇黨議員解說。如果你們認為他無需解說，他其實亦無需向你們解說。為何他要特別向你們解說呢？當然是要告訴你們他無事，要你們替他解說。不過，為何他要讓你們替他解說，自己卻不站出來解說呢？這便是問題所在。 \n 在讀過新聞報道後，我認為更需要進行調查。或許我嘗試提出另一個角度，請大家想想。按梁振英所說，他認為將DTZ售予UGL比售予該間天津國企好的原因有二：第一，後者涉及的交易期太長，他認為會有風險；以及第二，後者要求將DTZ的總部由英國搬往天津，他覺得不合適。 \n 我覺得這方面很重要，需要進行調查，因為對於國家企業完成國際交易的能力，這決定是很大的侮辱，亦會讓人覺得，當一間國家企業在收購另一間國際企業後，將該國際企業的總部遷往國內的天津原來是不合適的安排。如果我們不查清楚，其實會陷國家於不義。連梁振英自己亦說道，覺得將DTZ售予一間國家企業，便不能完成國際交易，而除此之外，將DTZ總部遷往天津亦並不合適。我認為徹查梁振英為何有這項判斷，是十分重要的。 \n 他的這項判斷亦有另一處瑕疵，便是DTZ的股東和債權人確實因為他這項判斷而損失1億英鎊的收購價。因此，他這項決定明顯違反了他作為董事應負上的董事誠信責任，為股東謀求最大利益。事實上，如果有人擔心接納該間天津國企的收購建議會影響股東的利益，那麼我們便一定要問，該間天津國企是否無錢進行交易呢？如果該間天津國企有錢進行交易，而在交易完成後，股東和債權人確實會真金\n白銀多收1億英鎊的收購價，那麼梁振英這項決定怎麼可能不會對股東造成損失呢？ \n 我認為，協議訂明梁振英收取這筆款項，便有責任讓UGL完成收購，這安排其實會令股東和債權人蒙受損失。如果傳媒報道屬實，債權人蘇格蘭皇家銀行及託管人安永會計師事務所皆不知道有關的協議安排，這便是相當嚴重的事情。所以，我認為基於這數項原因，如果能夠查清楚，便是好事。 \n 退一步而言，如果不進行調查，可以由建制派邀請梁振英將你們在秘密會議上所談論或得悉的資料公開，讓公眾有機會追問。這安排非常好，又無須動用“尚方寶劍”。不過，為何梁振英不採用這安排呢？為何梁振英不可以讓公眾知悉他這項決定的苦心呢？ \n 我想來想去，覺得實在無計可施，只有支持毛孟靜議員這項根據《立法會(權力及特權)條例》(“《權力及特權條例》”)動議的議案，讓真相能大白於天下。可能大家會笑說，我剛才的發言有點插科打諢的意味。不過，一般市民其實很想知道真相，想知道為何梁振英認為該間提出更高收購價的天津國企並非理想的選擇。 \n 我認為，凡此種種皆值得大家深思，亦認為應該引用《權力及特權條例》進行調查，還國家企業一個公道。 \n 我謹此陳辭，支持議案。多謝主席。 \n(梁國雄議員站起來)",
      "sequence": 305,
      "bookmark": "SP_MB_WCW_00338"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。我要求點算法定人數，我認為會議廳內現在沒有足夠法定人數。",
      "sequence": 306,
      "bookmark": "SP_MB_LKH_00339"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 308,
      "bookmark": "EV_BELL_00341"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請發言。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我發言支持毛孟靜議員所提有關引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查梁振英的議案。 \n 陳鑑林議員剛才指我們上次曾說不要用“尚方寶劍”調查私人機構，我想說清楚一點，我們現在是用“尚方寶劍”調查政府、特首，而“尚方寶劍”其實應使用於調查政府的行為、有公權力的人。現在很清楚，梁振英是有公權力的人，所以用“尚方寶劍”來調查他，絕對是應有之義。 \n 當然，我們知道在建制派議員護駕、“保皇”下，今天的議案一定未能通過，但我真的很想每位建制派議員起來發言時均申報其利益，因為他們當中有不少人都是全國人民代表大會常務委員會(“人大常委會”)委員和中國人民政治協商會議全國委員會(“政協”)委員，而現在人大常委會和政協已經給予他們最高的指示，便是一定要支持梁振英。在一定要支持梁振英的前提下，無論梁振英做錯甚麼事，他們一定仍要“盲挺”，那便麻煩他們說清楚。 \n 眾所周知  田北俊議員現時不在席  田北俊議員因為要求梁振英辭職......是建議，不是要求，他只是建議梁振英辭職也要遭辭退、“搣柴”。既然是這樣，對於現時在席的人大常委會委員和政協委員，我們怎可能期待他們公正地看待這事呢？根本他們一定會盲目地支持梁振英，因為他們害怕遭辭退，害怕不能擔任人大常委會委會和政協委員。所以，他們的忠誠，究竟是對香港人民忠誠，還是對中共政權忠誠呢？大家都有目共睹，不用猜想的了。因此，今次的議案無論有多充分的理據，建制派也一定會否決引用《權力及特權條例》。 \n 看回我們的理據，其實很簡單。《基本法》第四十七條訂明，行政長官必須廉潔奉公、盡忠職守。在UGL Limited (“UGL”)事件中，我們需要看看梁振英是否廉潔奉公，盡忠職守。第一，大家都知道他收取了5,000萬港元(400萬英鎊)，這是鐵一般的事實，但他有否申報呢？“林太”當天在立法會上回答議員提問時表示，需要向大法官申報的財產並不包括現金，這樣說即是他並沒有申報，麻煩她再稍作澄清，究竟他有否就整件事作申報。雖然她曾表示可能梁振英夫人也不知道梁振英有多少錢，但現在討論的金額不菲，眾所周知是5,000萬元，他究竟有否申報，這方面是應該清楚交代的。可是，他並沒有交代，從來都沒有說過。 \n\n 主席，第二點是盡忠職守，但“秘撈”是否盡忠職守？當他在擔任行政長官的同時，卻原來還有另一個職責，便是跟UGL有關的職責。有關這方面，我知道政務司司長表示沒有關係，因為這是所謂的“不競爭、不挖角”商業協議，特首並沒有另一個合約的職責，無須向UGL提供任何服務。司長的說法是：協議是不公開的商業安排，協議及款項源於梁振英辭去戴德梁行的職務，並非由於他提供任何服務。 \n 這句話是司長說的：並非由於梁振英提供任何服務，在協議簽訂後，梁振英沒有向UGL提供任何服務。我認為這些說話完全是不盡不實。大家看回整份合約，也麻煩司長睜大眼睛看清楚UGL和梁振英的合約。合約的寫法是這樣的，除了表示不挖角、不競爭外，還有“provide such assistance in the promotion of the UGL Group and the DTZ Group as UGL may reasonably require, including but not limited to acting as a referee and adviser from time to time”。條文很清楚寫明要提供服務，是要為UGL服務的，是作為顧問的服務，也要提供協助。如果這不是有關提供服務的條文，又是甚麼呢？如果說整件事不涉及任何責任，他沒有提供任何服務，那麼我想問司長，這份合約中的條文是甚麼？ \n 當然，司長會爭辯說在協議修訂後，梁振英沒有向UGL提供服務。我們不知道是否這樣，所以我們要調查他有否提供服務，而即使他沒有提供服務，但他有責任提供服務，既然他有責任提供服務，那便變成是“盡忠職守”方面、“秘撈”方面的問題。他出任特首時表示會盡忠職守，但他同時對另一間企業另有承諾，另有責任，這樣還是否盡忠職守呢？即使他沒有履行責任或提供服務  我不知道有沒有，這是我們要調查的  但即使沒有，他也有責任提供服務。所以，大家可以很明顯看到，在這件事上，梁振英事實上是接受了5,000萬元，他於在任期間是要提供服務的。當然，大家可以說他用手寫上“provided no conflict of interest”，還要附上簽署，這真是“此地無銀”。很明顯，他本打算提供服務，不過他很“醒目”，自行加上一項註解，說明必須沒有利益衝突。然而，即使加上了一項註解，說明必須沒有利益衝突，但他也知道自己有責任提供服務，這一點是很清楚的。 \n 梁振英收取了5,000萬元後，很明顯沒有申報，很明顯他是要提供服務，而這兩者都違反了《基本法》第四十七條的規定，我們覺得是沒理由不作調查的。梁振英經常自稱要開誠布公，但大家看到他處理這件事時真的非常鬼祟，大家可以說梁振英是世上已滅絕的男性，因為如此鬼祟的人真的是已滅絕了的。 \n\n 在開始時，他向記者發出律師信，警告他們如果作出報道，他便會採取法律行動。人家現時正就一些查詢要求他作回應，他卻發出律師信，如果不是心虛的話，他為何要這樣做呢？再者，他為何由始至終也不肯出來交代，只發出聲明，讓其他人無法發問，然後無緣無故與5位建制派議員會面，但卻不知討論了甚麼，這種處理手法真是令人抓破頭腦。梁振英處理問題的時候，本來有a、b、c、d、e等“N”種方法，但他卻一定要揀選最拙劣、最令人討厭的方法，然後讓人覺得他只向建制派交代。為何他不可以向全香港市民交代呢？為何他一定要揀選一種最拙劣的方法？我不知道建制派議員聽到了甚麼資料、討論了多少，可能他們也不會說出來，因為他們根本要效忠於梁振英。 \n 只要看看他在整件事上的處理手法，便更令人覺得要作出調查，因為如果他不是心虛的話，為何要如此鬼祟地進行整件事，而且到現時也不作出交代呢？連召開一次記者招待會回答問題也不願意，每次也只是發出聲明，而當中亦牽涉很多其他的party或持份者，包括蘇格蘭皇家銀行也不知有此項協議。梁振英刻意把戴德梁行賣給UGL而不賣給一間天津的公司，是因為出售的價格較高，還是當中有一些小動作，而他這樣作是為了回報UGL？沒有人知道。不同的持份者一直以來說的話跟梁振英所說的不同，這是否要調查呢？ \n 因此，主席，我覺得在這件事上，大家不可以無緣無故便  當然建制派議員最希望這樣  放過梁振英，讓他無須作出任何交代。我覺得香港市民是看到事實的，看到他們怎樣放過梁振英。 \n 陳鑑林議員剛才亦一貫地含血噴人，他經常質疑黎智英捐款予泛民主派的政黨，但他說來說去也只有黎智英而已。可是，民建聯在一晚的晚宴上便收取了6,000萬元，那便請他們把所有捐款人的名字說出來。既然說沒有不勞而獲的事，我又怎知他們做了些甚麼，把所有財團的名字列出來吧，且看看他們替這些財團做了多少事。主席，我覺得他們經常一貫地含血噴人，但卻不看看自己的情況，亦沒有交代他們的政治捐款，卻反過來抹黑別人，我覺得這種做法真的令人感到非常遺憾。 \n 最後，我希望大家今天集中討論梁振英在這件事的責任，而這是絕對應該調查的。此外，司長亦有責任回答清楚，因為她剛才所說的\n話是不盡不實的，她說協議並沒有規定梁振英要提供服務，但其實這說法與協議內容不符，她應該要作出澄清，亦不要誤導香港市民。 \n 多謝主席。 \n(梁國雄議員站起來)",
      "sequence": 310,
      "bookmark": "SP_MB_LCY_00343"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "梁國雄議員",
      "content": "我根據《議事規則》第17(2)條，請主席點算法定人數。",
      "sequence": 312,
      "bookmark": "SP_MB_LKH_00345"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 314,
      "bookmark": "EV_BELL_00347"
    },
    {
      "title": "主席",
      "content": "吳亮星議員，請發言。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，看看現在的環境，相當凋零。相信市民都留意到現在立法會的情況，亦留意到立法會近期出現很多招式，也頻頻響鐘，浪費大家時間。近期，更加有一種戰術叫“疲勞轟炸”，即頻頻出招，務求令對方為了招架而疲於奔命，不斷消耗大家的精力。反對派現在使用的各種技倆，包括提出現在這類議案，勞民傷財；相信，若抓到一點，又會耍出層出不窮的招式，不斷在議會內反覆使出這類大家耳熟能詳、甚至已經煩厭的做法。當然，有人為反對而反對，樂此不疲，說穿了，是連串“不合作運動”的一部分，目的是為了癱瘓政府施政，使政府動輒得咎，事事動彈不得。遺憾的是，這種消耗，是社會寶貴資源的消耗、是納稅人血汗金錢的消耗，甚至會虛耗香港改善民生、振興經濟的寶貴時間，最終耗盡香港所有的競爭力。 \n 現在反對派編織了一項指控，罪名編得很大，但證據卻極之薄弱，往往只是用很多傳言、猜測來堆砌。剛才，甚至有大狀說，律師是否有高人一等的情況，是否更加精明。我不希望引起爭議，因為我們不應該歧視他人。所以，是否律師精明一點，抑或醫生精明一點，\n或是誰人精明一點，我不會在這裏說。但是，剛才聽到這種“死都拗翻生”的大狀本能，確是大開眼界。 \n 從公開資料看到，這是一宗很簡單的商業行為，卻被說成非常複雜。這類在商業社會當中十分普遍的協議，亦早已有會計師事務所的負責人就收購合併角度，在報章公開地評論過，明確指出這類協議條款，在收購合併中出現，非常正常。當這些交易進行的時候，梁先生既不是行政會議成員，亦不是行政長官，因此完全有權去簽署這類協議。況且，協議讓梁先生隨後可以脫離商界，不再介入戴德梁行的營運，明明是一筆離開商界而合理收取的離職酬金，再加上一項“保證不競爭、不挖角”的商業補償。這類文件、這些協議絕非秘密。債權人蘇格蘭皇家銀行、管理人安永會計師事務所，以及戴德梁行主席均有參與有關協議的商討。這些全都是很清晰的證明。把它複雜化，是別有目的的做法。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，這種種事實讓大家看到，正如有個別大狀剛才所說，他們很精明，他們靠本能鼓其如簧之舌，可以將建制派議員說成是貪吃不厭的人一樣；又說黃議員吃了一頓飯，令黃議員亦要當場質問，那究竟是甚麼呢？大狀回答說：“說不定是：不如飲杯茶，食個包。”每件事都可以憑空捏造，不分黑白，只想營造一種氣氛；不斷捕風捉影，無限上綱，最終目的只為打擊政府管治威信，連帶公職人員、商界人士及各方面相關的專業人士都被他們抹黑，令反對派在亂局當中能獲取政治利益。因此，我們全港市民應該更加認清和警覺這些議案背後的種種謀略，甚至是在近期更為複雜的政治形勢之下，商界未來參政將會面對更多的白色恐怖。 \n 最後，我提出一些市民對這項議案的一些反應。他們認為，較早前仍在調查中的傳媒人  大家都知道他們是那一間的人  跟外國基金會向本港反對派議員提供不同程度的獻金，實質對香港安全的影響，絕對大於梁先生這個一般性的商業協議。市民朋友還提醒我一句，他說：“你們在議會，不要被反對派轉移視線。” \n 代理主席，我謹此陳辭。",
      "sequence": 316,
      "bookmark": "SP_MB_NLS_00349"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，我發言反對動用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查現任特首梁振英先生，反對利用今次UGL事件，企圖把立法會變成公開的法庭，以達到“倒梁”的政治目的。 \n 代理主席，雖然本會已多次討論應否引用《權力及特權條例》，但為了讓正在收看直播的市民更容易掌握，我仍要重申動用《權力及特權條例》的效果。一旦本會通過動用《權力及特權條例》成立專責委員會，該專責委員會便立即具有法庭傳召證人或索取文件的權力。換言之，立法會立即變成電視鏡頭面前的公開法庭，而每位議員便是陪審員或法官，參與質詢，最後根據聆訊過程取得的資料，撰寫報告或判詞。《權力及特權條例》是立法會的“尚方寶劍”，民主建港協進聯盟不會輕易動用，最重要的是，須視乎事情是否涉及重大公眾利益，是否有足夠證據，以及立法會是否適合作出調查。 \n 代理主席，今天辯論的焦點，是有議員要求立法會引用《權力及特權條例》調查現任行政長官。立法會調查現任行政長官是憲制大事，剛才發言的同事並沒有提及這一點，我要首先集中討論立法會的憲制角色是否適合調查行政長官，即要弄清楚，在《基本法》框架下，行政長官及立法會兩者的關係。讓我們先看看《基本法》相關條文。根據《基本法》第四十七條，“香港特別行政區行政長官必須廉潔奉公、盡忠職守。行政長官就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案。”而根據《基本法》第七十三(九)條，“如立法會全體議員的四分之一聯合動議，指控行政長官有嚴重違法或瀆職行為而不辭職，經立法會通過進行調查，立法會可委托終審法院首席法官負責組成獨立的調查委員會，並擔任主席。調查委員會負責進行調查，並向立法會提出報告。如該調查委員會認為有足夠證據構成上述指控，立法會以全體議員三分之二多數通過，可提出彈劾案，報請中央人民政府決定”。代理主席，從上述條文可見，在《基本法》的設計下，終審法院首席法官是監督行政長官廉潔奉公、盡忠職守的主要執行單位。行政長官申報財產，是向終審法院首席法官而不是向立法會申報。同樣地，調查行政長官有否嚴重違法或瀆職行為，亦是終審法院首席法官及獨立委員會的工作。至於立法會的角色，是在有合理懷疑、確切證據的情況下提出議案，委託終審法院首席法官組成獨立調查委員會展開調查，以及審閱由委員會提交的報告，決定是否要進行彈劾。 \n 代理主席，觀乎《基本法》的設計，其實充滿智慧。《基本法》下的分工，確保一旦有需要調查現任行政長官，是由首席法官負責組\n成獨立的調查委員會進行，過程必須嚴謹，亦要秉持程序公義，而並非交由有鮮明政治立場的議員進行調查。市民對法官領導的獨立調查委員會有高度信任，深信它能夠不偏不倚地進行調查，是合適的調查單位。相反，如果由立法會通過動用《權力及特權條例》調查現任行政長官，由聆訊以至撰寫報告，交由政治立場鮮明的議員一手包辦，又如何能確保整個程序符合公義？希望支持動用《權力及特權條例》調查的議員，好好地思考這個問題。 \n 代理主席，大家也很清楚，立法會是一個政治力量交鋒的地方，議員政見分明，尤其是對梁振英政府。梁振英先生未上台已有反對派議員要求他下台，在這種未上台先下台、“倒梁”立場明確的情況下，本屆立法會從一開始，反對派已把握所有機會，用盡議會的手段，包括“拉布”，動用《權力及特權條例》，提出不信任議案、甚至彈劾議案，打擊特首的管治，拖政府施政的後腿。李卓人議員剛才提出申報的需要，我也同樣要求反對派議員申報：有誰在今天討論前，未曾表示過要求梁振英下台的呢？大家想想，市民又會否相信，由一班具鮮明政治立場的議員進行調查及撰寫報告，其公信力在哪？對於不斷的政治攻擊，建制派當然要站穩立場，反對破壞，亦自然會形成不同程度的“挺梁”。我們這個目標很清晰，便是確保一個合法、合憲、有心有力做事的特首可以較有效地施政，不受任何惡意攻擊。 \n 代理主席，既然議會內“挺梁”及“倒梁”陣營如此明顯，而且南轅北轍，一旦今天通過議案，成立專責委員會調查特首，豈不是把立法會變成“倒梁”的法庭，讓有心的議員可進一步打擊特區的管治威信？所以，民主建港協進聯盟是不會支持動用《權力及特權條例》，亦不會讓立法會成為“倒梁”的法庭。法律面前，人人平等，這是法律最基本的原則。我們亦要捍衞調查行政長官的程序公義，以體現香港的法治精神。 \n 代理主席，早前律政司已發表聲明，指為免可能產生任何偏頗或不當影響的印象，已授權刑事檢控專員楊家雄處理案件，包括在日後若有需要時，考慮及決定應否向任何涉案人士作出檢控。既然律政司已授權專責刑事檢控的專員處理，為何本會議員不能多待一會？為何要千方百計、多次急於把立法會變成政治法庭？我相信市民非常理解背後的政治目的。 \n 代理主席，說回今天議案涉及的協議內容。剛才有議員的發言非常誇張：范國威議員指協議是秘密協議；湯家驊議員指特首犯法，又\n說特首欺騙DTZ的董事及小股東。這些其實全部都是未經證實的指控。有白紙黑字文本的協議，肯定不是秘密協議。我想對范國威議員說，甚麼是真正的秘密協議呢？就是早前傳媒揭發黎智英透過Mark SIMON在沒有合約的情況下作出的政治捐獻，便極有可能是秘密協議。 \n 又說他欺騙股東，指董事局不知情。但正如陳鑑林議員指出，不論是UGL或特首辦的聲明都已經作出澄清，只是議員不作引述，倒是選擇性地引述未經查證的部分資料。他們的目的很簡單，就是不斷重複，希望利用這些未經證實的資料，或利用“秘密協議”、“不勞而獲”、“特首受賄”等簡單口號，進一步打擊特首的公信力，從而不斷抹黑。代理主席，我對於這些言論感到非常遺憾，所以以下還是針對合約文本，作有質素的辯論。 \n 基於公開資料顯示特首在事件上沒有實質利益衝突，而我亦認為看不到他有違反廉潔奉公的要求，綜合各項有關資料，我想先說一說整件事情的來龍去脈。梁先生在競選特首前，是DTZ Holdings(“DTZ”)的北亞業務CEO，以及該項業務的始創人。梁先生在2011年11月24日從DTZ辭職，而UGL則在2011年12月收購DTZ，收購價為7,750萬英鎊。梁先生與UGL在2011年12月2日簽訂一份協議，根據UGL協議上的說法，DTZ與UGL會支付以下金額予梁先生：第一，DTZ會支付150萬英鎊的現金花紅予梁先生，這筆現金花紅即為於2010年5月1日至交易完結日的花紅；第二，UGL會在完成交易起兩年內，支付400萬英鎊予梁先生。而根據公開的協議文本，UGL支付上述400萬英鎊予梁先生，是設有以下條件的：第一，梁先生要確認不再直接或間接持有任何DTZ集團履行其業務所需要的執照、資產、協議或許可，如果梁先生持有，便需要轉讓予UGL；第二，梁先生如果應DTZ的要求，便必須辭去所有於DTZ的職位；第三，在離職後，梁先生的行為有以下限制，不論是直接或間接，在離職後24個月內，不會作出以下行為：(a)獲取或誘使任何DTZ或UGL的人員，以及其他離職前12個月內的客戶離開；(b)與任何與上述(a)點提到的人員、公司或客戶進行業務；(c)獲取或誘使任何DTZ或UGL的僱員或高層行政人員離開；(d)在香港、中國及其他合約指定地方，進行建立或受僱於與有關DTZ或UGL有競爭的業務。 \n 代理主席，根據UGL的協議，梁先生確實有附加承諾，第一，倘若有關協議在不會構成任何利益衝突的前提下，梁先生可以應UGL可\n能的合理要求，對UGL集團或DTZ集團提供協助，包括作為推薦人或顧問、支持UGL對DTZ集團的收購，以及不在公眾或私下場合批評有關收購，以貶低任何DTZ或UGL公司或其負責人或僱員。 \n 代理主席，基於上述的合約條文，我有以下分析。第一，根據UGL的協議，梁先生向UGL的承諾，主要是不能再持有任何DTZ賴以經營的執照與資產、不能進行與UGL或DTZ有競爭的業務，以及不能拉走UGL或DTZ的客戶或重要僱員。這是商業收購活動中一項相當正常及慣常的防止競爭限制和約束條款，訂立目的也相當清楚，就是保障收購方，確保收購資產在合理時間內的商業價值，絕非所謂的秘密協議。 \n 為了達到上述目的，UGL向梁先生支付400萬英鎊。如果計算這400萬英鎊佔收購價的比例，就是約5%。DTZ主要賺錢的業務來自亞太區，而梁先生是該區業務的創辦人，UGL願意付出5%的收購價與他達成不競爭協議，我看不到當中有何不合理之處。至於協議中的附加承諾，根據UGL的發布，UGL在收購後根本沒有要求梁先生提供任何協助，而特首和司長在回覆立法會的質詢時，亦清楚表明特首沒有提供任何服務。雖然在UGL的協議上包括上述條款，但實質上，UGL並沒有要求梁先生提供任何服務，而梁先生亦沒有提供任何服務。在substance over form的原則下，UGL這項協議，實質上完全只是一份防止梁先生在UGL收購DTZ後進行任何競爭行為的協議，而並非像剛才其他議員所說的“不勞而獲”。梁先生確實要答應不作競爭，才可以取得相關的金額。 \n 綜觀上述各點，由於梁先生收取的400萬英鎊，並非一般僱傭收入，亦非因為提供服務或經營活動而有的收入，實際上很可能只是一項防止競爭、約束性的資本性收入，所以有可能無須支付薪俸稅或利得稅。而UGL的協議是梁先生在參選特首前已經簽訂，梁先生的資本性收入與他作為特首的角色，並沒有實質利益衝突，更談不上甚麼有受賄之嫌。 \n 至於，有議員  包括單仲偕議員  質疑這400萬英鎊的稅務責任。其實，稅務局局長已經清楚表明會作出跟進，這是屬於稅務局的範圍，在現階段立法會不應該亦不需要越俎代庖。代理主席，我知道議員有很多疑問，但其實仍有很多方法可以提出詢問，特首答問會是其中一個途徑。但答問會至今仍未能順利舉行，是因為我們無法提供一條不受干擾的通道。所以我希望想要發問的議員，利用不同\n平台提問，而避免在沒有證據的情況下，提出要動用《權力及特權條例》，把立法會(計時器響起)......變成政治法庭。 \n 代理主席，我謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_MB_SL_00350"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，李慧琼議員剛才說在沒有證據之下，不要提出任何指控，我們現在正需要看有甚麼事實構成所謂的證據。她剛才提到，《基本法》的條文中有彈劾特首的一個制度。沒錯，《基本法》是有這樣的安排，要四分之一的議員提出議案，在立法會通過後，再由首席法官作出調查。但是，首先要有四分之一的議員動議，然後再由立法會通過，這正正需要基本的事實。 \n 在我們面前的問題是，一件引起全香港甚至世界很多地方關注的事件，一個由商業行為牽涉到特區首長的誠信問題，引起很多質疑、指控、猜測，可能有一些事實是未能充分掌握的。但是，我們剛才指出這麼多的質疑、指控，亦有很多表面、無可爭論的事實或證據，單從這些表面的事實和證據，已經足以令我們進行調查，便是這樣。 \n 大家都知道，任何一項調查的起動或啟動，要看看有否足夠的表面證據，我現在告訴大家，如果這樣也說沒有足夠的表面證據，我們怎能夠向整個社會交代，說立法會已盡責確保在我們的能力範圍內，我們的特首最低限度是廉潔奉公，盡忠職守，能履行他應有的責任呢？ \n 代理主席，我們已經談及了很多有關UGL收購戴德梁行業務的事情，有很多是不爭的事實，我把事實說出來，再看看為何大家認為這些事實不足以令我們懷疑特首的誠信、品格，為何不可以讓我們問問，究竟在這次所謂的收購事件裏，有否違反一些  即使不是刑法也好  有否違反一些民事法律的規定，例如違反誠信責任(breach of fiduciary duties)，有否違反商業道德，在民事上有否欺詐小股東，從而成為一種極不道德的商業行為？為何這些是重要的呢？如果違反了我們所說的這些基本誠信要求，很多人便會問，位高權重的特首能否繼續維繫大家對他的信心呢？他最基本上能否懷有公道、誠實的人格，履行如此重要的職責呢？ \n 代理主席，很多人說這不是一項秘密交易，我不知何謂不公開但又不是秘密交易。大家知道如果這項協議沒有被披露，根本沒有人知\n道，他不會主動公開，有利益的人士亦不會公布，而在整項收購裏，大家看到即使那位接管人在報告中亦完全沒有提及。 \n 大家知道這次交易牽涉不少的利益輸送，很多人可能覺得不涉及很多金錢，梁振英得到這些回報也是值得的。但是，這裏說的是收購價的5%，而在這間公司裏，最受影響的是一些沒有抵償品的債權人，不要計算股東了，我想梁振英在那裏也佔有不少股份，最糟糕的是甚麼？對不起，受最大影響的不是蘇格蘭皇家銀行，因為它持有一些抵押品；受最大影響的不是Ernst \u0026 Young，因為它收取那些錢並擔當管理人；受最大影響的是那些unsecured creditors，沒有任何抵償品的債權人。 \n 在一次買賣中，梁振英從一個買家收取收購價的大約5%，而大家看到他在訪問中指出，UGL承認曾支付5%予梁振英的時候，這些錢是反映在收購價上的。這是甚麼意思？即是這些沒有抵償品的債權人的利益是受到損失。誰人保障他們呢？接管人究竟是否知情，知道整件事的來龍去脈和這項協議的條件，然後代表債權人表示同意，有沒有這樣做呢？不要只是說我知道這個意圖，這是不足夠的，一定是我們所說的“知情的同意”(informed consent)，有沒有呢？現在看一切的資料是沒有的，甚至第一次的反應是，Ernst \u0026 Young說他們並不知情，但後來有人又說他們好像也知道一點。在一件如此重要的事情上，我看不到有任何文件顯示這位接管人知道來龍去脈和這項協議的詳情，然後代表沒有抵押的股東作出了同意，再把如此重要的同意文件存檔，並沒有這樣的事。如果有人說是有的，我有興趣知道為何Ernst \u0026 Young，一間如此著名的會計師樓會做出這樣的事，理由是甚麼呢？ \n 有人說這是“黃金握手”(golden handshake)，如果Ernst \u0026 Young當時真的知道這件事，正確的做法是從收購價中拿出這筆錢，而Ernst \u0026 Young應該是知道這項協議的，原來這位買家是在這樣的條件之下願意收購這業務，然後為了整體股東的利益而同意，這樣便對了。其實，這筆錢應該給予戴德梁行，然後由戴德梁行  因為它知道若要成功取得這項交易，必須向梁振英有所付出，否則梁振英便會壞事。這便是真正合法、合乎商業規矩的golden handshake，即所謂的“黃金握手”，而並非私下進行。 \n 截至目前，我真的看不到這做法是正常或符合商業道德。當然，有人會說可能因為我不清楚，但不要緊，這些正正是我們需要調查的地方。如果一個位高權重的公職人員這樣做事，怎能令大家有信心\n呢？暫且不談有否違反《防止賄賂條例》，以及澳洲或英國有關上市公司的規定，但是，如此的做事方式和行徑，香港人會覺得，我們對他怎可能有絲毫信心？這是最基本的。 \n 代理主席，還有一點是關於協議的。說這麼多都是白費的，讓我們回到文本中，大家都是識字的，文本說的不止是非競爭。政務司司長今天提到了數次，這主要說的是非競爭，即保證不競爭條文。其實，很清楚，當然不止這樣了。剛才大家也曾多次提及。一些當然是離職的一般安排，例如不要接觸他人的客戶，不要挖角，我們暫且不要爭論這些。最重要的一條，便是提及他要繼續提供服務。還有一點我認為是非常不道德的，那便是他不能夠反對這項收購，更要支持這項收購，不能提出批評。收了別人的錢，然後盲目地支持，不能提出批評；如現在的人大政協一樣，要盲目地支持，否則便可能官位不保。心理是一樣的，協議要求全力支持，看到甚麼也不能說，協議是這樣寫的，否則便等同毀約。他要支持協議，不能作出批評，然後錢便入了自己的帳目。他對得起那間公司嗎？難道這叫作golden handshake嗎？這樣做，對公司又會有利嗎？不道德之處便在這裏了。 \n 我想聽梁振英解釋，如果他能前來立法會，我真的感到很有興趣。所以，我不同意湯家驊議員所言，我認為大多數讀法律的都是有點笨的。起碼以我們一般的智慧問特首，他會有甚麼解釋？關於他可以收取他人的金錢而一定支持收購，而那些錢是從買價中獲得的，然後還有一間天津公司，出高一成的價錢，可能他最後能作出解釋，可是就目前而言，瓜田李下，我們便絕對有理由懷疑。 \n 除此之外，便是服務了。他說自己沒有提供甚麼服務，當然，不少同事指出他並非不勞而獲。但是，他有甚麼勞動，又提供甚麼服務呢？司長為他解釋過，便是他沒有實際提供甚麼服務。我不知道他究竟有沒有提供過，這可能需要我們日後進行調查。但是，有一點是，有合約便等於有責任，當合約仍然生效，而那5,000萬元亦未支付，我們便有理由相信付款的責任與履行合約的責任是掛鈎的，即performance-linked payment，你不做我便不付錢；或者有些事做得不對，我也不會付錢，更可以扣錢。對於這些事，我們真的感到非常不安。 \n 司長，稍後你作出回應時可以跟我解釋。在申報規則中說得很清楚，如果有paid job，即有薪酬的職位或工作，便要進行申報。薪酬即salary，或任何payment，即所謂的回報或任何酬勞。首先，這怎可\n能不屬於酬勞呢？第二點，合約上白紙黑字寫明要做的事，例如當推介人和顧問，這些怎可能不是工作呢？他做不做是一回事，但他是有責任這樣做的。所以，司長，為何他不進行申報呢？可能你會說，不要緊，寫了等於沒寫。代理主席，不是這樣的，他不止沒有刪去那一句，甚至多加了一句，即做到不要有利益衝突。換言之，他是有事要做的，否則為甚麼要加添這一句呢？這簡直是欲蓋彌彰、畫蛇添足、此地無銀三百兩。正正因為他有事要做，我現在問的就是他做了甚麼，或他準備做甚麼？無論他是準備做，還是有事要做也好，他都需要進行申報。那麼司長，你能告訴我為何他不進行申報？這為何不是一份paid job？為何不是一份有酬勞的工作？起碼在合約上可以這樣說，請你不要否認。如果你堅持否認，就是在侮辱大家不識字，就連普通的文字也不認識、不理解。 \n 所以，代理主席，當牽涉報酬，亦存在很多將來的利益衝突問題，可能需要在行政會議上申報，但他卻沒有這樣做。因此，我們需要知道這些事情的真相，將來真的有可能要啟動彈劾程序。不過，公道而言，我們想知道更多真相，然後再決定下一步該如何走。",
      "sequence": 318,
      "bookmark": "SP_MB_AH_00351"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我發言...... \n(梁國雄議員站起來)",
      "sequence": 319,
      "bookmark": "SP_MB_CCH_00352"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 320,
      "bookmark": "SP_LC_DPSD_00353"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為會議廳內現在沒有足夠法定人數。我根據《議事規則》第17(2)條，請你點算法定人數。",
      "sequence": 321,
      "bookmark": "SP_MB_LKH_00354"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 322,
      "bookmark": "SP_LC_DPSD_00355"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 323,
      "bookmark": "EV_BELL_00356"
    },
    {
      "title": "代理主席",
      "content": "張超雄議員，請繼續發言。",
      "sequence": 324,
      "bookmark": "SP_LC_DPSD_00357"
    },
    {
      "title": "張超雄議員",
      "content": "我發言支持毛孟靜議員要求引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查特首秘密收取澳洲工程公司UGL Limited (“UGL”) 5,000萬元的事件。 \n 這項秘密協議和特首秘密收取5,000萬元一事，現在基本上已經知道是事實。作為特首，他於在任期間基於一項秘密的商業協議收取這筆款項，而這協議涉及的時間與他出任特首的任期是重疊的，我看不到有任何理由可以讓這位特首無須申報這項協議和這筆款項。 \n 我相信任何有基本常識的人也知道，作為一個都市的首長，他所掌控的利益基本上難以概括地講述，所以一般擔任公職的人員(當然包括特首)有任何商業協議或商業利益，最低限度也必須作出申報。如果他不是完全斷絕這些關係的話，他便要公開、透明地告訴公眾他有這些協議在身，他有收取這些商業利益，否則我們何以監察這些公職人員。 \n 道理是如此的簡單，但我們的特首至今仍然躲藏在洞穴內，不願出來交代，亦矢口否認有申報的需要。此外，他還要動用所有的保皇黨、司長、我們整個政府，要大家賠上信用以維護如此的特首。道理顯淺至極，一位有商業利益、商業合約在身的公職人員，連申報也說不用，這是否錯得十分離譜？ \n 我們不說其他，單說他作為特首，掌控眾多政府擁有的企業，包括香港鐵路有限公司(“港鐵公司”)。港鐵公司77%的股權屬於香港特區政府，港鐵公司的董事局主席是由政府委任，而誰在掌控我們的政府？是梁振英。港鐵公司董事局主席錢果豐是在2012年10月29日獲特區政府再次委任為董事局主席，當時他也兼任這間澳洲工程公司UGL的董事。 \n 這間UGL與港鐵公司有商業合作、有商業合約在身。《紐約時報》2014年10月10日的報道指出，UGL與港鐵公司有一項長期協議，該協議涉及的金額達3億元以上，這是商業利益。不單如此，UGL與港鐵公司在澳洲有很多合作計劃，包括在墨爾本的鐵路系統，以及悉尼一些工程，例如開拓隧道、鐵路、訊號系統等。 \n UGL與港鐵公司有商業利益掛鈎，港鐵公司最大的股東正是特區政府，而特區政府的首長則是梁振英。他與UGL有秘密協議，並收取UGL的款項，涉及的金額不菲，高達5,000萬元。他收下這筆錢後，\n有否因為這樣而令港鐵公司向UGL傾斜，當中有否利益衝突，例如他沒有盡其責任持平公正，以令香港人的利益不受損害？ \n 再者，錢果豐作為港鐵公司董事會的主席，但他當時卻身兼UGL的董事，為甚麼仍可再度獲委任為港鐵公司董事局主席呢？這情況在一般的商業情況下也令人感到很奇怪，何況港鐵公司主要的股東正是香港特區政府。 \n 所以，這些事件從表面看來已經有很嚴重的利益衝突，以及違反我們認為公職人員一般應該遵守的道德和透明度的要求，但我們這位特區首長今天竟然仍然躲起來，而這些議員仍然維護他。我剛才所說的，只是他其中一個故事。 \n 梁振英是戴德梁行的合夥人、董事，而這間公司面臨資不抵債，正待賣盤的時候，有買家給梁振英一筆款項，要求他合作，表明在給他一筆錢，這項交易便要順利完成。這真的很奇怪，買家給一筆錢予公司的一名合夥人，使賣買得以順利完成，然後在賣買完成後，才發覺原來還有另一名買家出手遠較該名買家闊綽，但交易已經完成，合約已經履行，公司已售出。箇中有否甚麼微妙之處，為甚麼會這樣？ \n (主席恢復主持會議) \n  現時有眾多商界的精英在席，麻煩指教一下，他們經常說這些是一般的商業協議，我便要問一問，如果有人跟朋友合資經營一間士多，後來發現生意普通，快要資不抵債，想要賣盤時，有一名買家問可否用100萬元買下士多，於是便以100萬元賣出。誰料原來那生意合夥人之前收了這名買家5萬元，所以買家只會支付95萬元。那人其後再發現，原來還有另一名買家願意用110萬元購買，那人是否要“呻笨”？他只收了95萬元，但其實原來另有一名買家願意用110萬元購買，只是那位合夥人“老友”應承了前者，更自行收了5萬元。這有沒有問題呢？這是否一般商業運作呢？ \n 原來他們所指的商業運作是這樣子的，全是爾虞我詐，甚麼也不用理會，純粹以自己的利益為最大依歸。梁振英作為戴德梁行的董事，他是否有責任保障戴德梁行公司的所有利益？他是否有責任保障債權人的利益？再者，收取了5萬元這件事  我是指我所述的例\n子  是完全沒有人知道，事先沒有人知道的，直至現在遭揭穿了才讓人知道。 \n 事實上，不同的報道均清楚顯示，執行收購的安永會計師事務所和戴德梁行的前主席Tim MELVILLE-ROSS也表示不察覺梁振英和UGL有這樣的協議。完全沒有人知道，是秘密協議，戴德梁行的債權人根本是遭出賣，這完全是“搵笨”的。如果大家跟這樣的人“拍檔”做生意，會否罵他“食碗面反碗底”呢？大家會否喜歡一個出賣自己的人？為了可以袋錢入自己的口袋，便把公司賤價賣出，大家會否願意找這樣的人當合夥人？但是，持這樣的道德標準的人，卻當上我們的特首，在做完這種勾當後又不公開，被人公開後便說沒有需要申報，沒有違犯任何規例，真是厲害。可是，建制派仍然要維護他。一名“秘撈”的特首，還要維護他嗎？換言之，他可以隨便跟其他商業公司有協議，繼續收錢也不披露？這樣也可以嗎？ \n 再問下去，原來  我不知道這是否傳言  梁振英通過一間離岸的BVI公司(即在英屬處女島開設、無須公開的公司)來掌控戴德梁行的日本公司DTZ Japan，這間公司的其中一個主要客戶是香港興業，而香港興業則是亞洲電視的主要股東。究竟梁振英這個人在日本DTZ公司的商業利益，會否影響他不向HKTV發牌呢？因為大家也知道，一旦HKTV獲得發牌，最受影響的便是ATV，如果HKTV上台，ATV便完蛋了。ATV的大股東之一是香港興業，而香港興業跟DTZ Japan有商業關係，梁振英  也許是傳聞，我不知道孰真孰假，但說得好像真的一樣，不知道是否有人承認這件事  通過這間離岸公司持有DTZ Japan，是其中一名主要股東。 \n 大家試想想，這些事情“藤連瓜”，錯綜複雜，他這為了個人利益，甚麼也可放進口袋，甚麼也不用申報。這些議員也該想清楚吧，他快要倒下來了，難道還要捧着他嗎？還要硬撐說他沒有問題嗎？沒有錯，大家看到田北俊議員只是叫他下台便立刻被“搣柴”，於是大家便要保着自己的“柴”。大家繼續保吧！或許他們喜歡被挑選進入禮賓府或甚麼地方，因為我們的特首竟然可以只是挑選5位建制派代表，向他們交代。李慧琼議員說由於立法會未能提供一個不受干擾的通道，所以特首無法前來立法會，面向公眾交代他這些秘密協議、秘密收款的事宜。有沒有搞錯？這樣的特首，算了罷！這些議員還要維護他，覺得他沒有問題嗎？如果他將來出現問題，他們怎麼辦呢？如果他真的下台，他們怎麼辦？如何做人？將來情何以堪？請他們問一問自己的良心。我不懂得商業，但只是看到這些資料已經發覺是不可能的。\n一名簽訂商業協議、收取商業利益的特首怎麼完全無須作申報？我們現在說要根據《權力及特權條例》調查，建制派又說不可以，他們“保皇”保得太過分了，不如保着自己的良心吧。",
      "sequence": 325,
      "bookmark": "SP_MB_CCH_00358"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來)",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為會議廳內現在沒有足夠法定人數。我根據《議事規則》第17(2)條，請主席點算法定人數。",
      "sequence": 328,
      "bookmark": "SP_MB_LKH_00361"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 330,
      "bookmark": "EV_BELL_00363"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我認為我們可以採取兩種不同的態度來討論梁振英在有關UGL的秘密協議中，有否涉及違規、違法或違反誠信。第一種，就是類似李慧琼議員在今天質問警方時所展示的態度。她說相信海外勢力有介入香港......她當時的說法是，相信的人就會看到證據，不相信的人就會說這是憑空捏造。這是其中一種態度，確實是有這種態度的，亦相當流行。另一種就是理性的態度。讓我強調，處理梁振英的問題時，我們應該採取理性的態度，而不是李慧琼議員那種宗教性的態度。 \n 主席，她這種宗教性態度，令我想起宗教哲學。著名的美國神學家保羅․約拿․田立克(Paul TILLICH)在他的一本著作中，提出了一個很重要的概念，就是“終極關懷信仰”(ultimate concern)。當中有一句描述，主席，讓我引述英文原文，就是“The perception of its reality \nis felt as so overwhelming and valuable that all else seems insignificant, and for this reason requires total surrender”。即是說，你會覺得終極關懷信仰的真實性掩蓋一切，價值最為重要，以至認為其他一切事物也不再重要，而基於這理由，你覺得需要全面投入終極關懷信仰。這便是有關宗教的信仰。 \n 其實，丹麥一位很著名的存在主義宗教哲學家齊克果，亦把人的存在劃分成3種不同層次，分別為感性、理性和宗教性。他對於宗教性的描述，就是要依賴信心的跳躍(leap of faith)進入宗教性，以信念的力量戰勝疑問及理性上通常認為不可能的事情，只有信仰才能使人重獲凡事均有可能的希望。所以，以宗教信仰來形容李慧琼議員的思維模式，其實是絕對正確的。這也解釋了為何香港現時仍然有那麼多權貴、在這議事堂內仍然有那麼多人繼續崇拜港共治港，這便是盲目的宗教性崇拜，就好像文革時期很多人也崇拜毛澤東，最後即使導致數以千萬人民死亡，但他們仍然迷信毛澤東的領導。這便是把政治變成了宗教的迷信性。 \n 共產黨管治中國60多年，共有7 800萬人死亡，但很多身處這議事堂內的人，特別是一些來自民建聯和工聯會的港共打手，卻仍然追隨共產黨管治，除了因為涉及個人利益外，便是由於宗教的迷信性了。所以，李慧琼議員剛才便說，如果不相信，便不會看到外國勢力。主席，你“老人家”很英明，你曾公開表示，梁振英看到一些你看不到的事情。這正是由於梁振英盲目、宗教性地崇拜共產黨管治，而主席你卻仍然具有人性的理念。所以，主席你便說看不到香港存在外國勢力。但是，李慧琼議員卻看到，對嗎？你身為民建聯創黨主席也看不到香港存在外國勢力，但梁振英卻看到、李慧琼議員卻看到，民建聯這羣港共打手也看到，就是由於他們是以宗教的迷信性來看問題，只要這個神  共產黨  說一句話，這羣信徒就會盲目跟從。 \n 所以，如果從這個宗教迷信性角度來看梁振英有否貪腐，我們其實也會看到相同的邏輯，即不相信就會看不到。原因是，“阿爺”叫我們不要看、“阿爺”叫我們闔上眼睛、“阿爺”叫我們相信港共管治，而梁振英是共產黨欽點的特首，如果我們向他吠兩聲、責備他兩句，即使是政協委員也會被撤銷資格。所以，主席應該去問一問林大輝議員，但看來身為政協委員的他也不敢回應，不然他也會被撤銷資格。其實，林大輝議員是應該被撤銷資格的，因為他質疑梁振英的政治智慧，這即是質疑共產黨這個神的管治能力，是質疑神的存在、神的能力。所以，既然他質疑神的能力，便不能夠成為神的子女，所以也不\n可以再擔任人大代表和政協委員，這邏輯是很簡單的。身為人大代表和政協委員的港共打手，全部也需要跟從宗教性的迷信思維模式。因此，從宗教的迷信性來看梁振英有否貪腐，是一定看不到問題的。因此，他們便繼續看不到，這羣港共權貴便繼續看不到，當中也包括石禮謙議員。相對地，石禮謙議員是較有智慧的保皇黨，但在神的指揮下......有些人會信奉兩個神，一個是宗教信仰的神，另一個則是政治的神。這議事堂由政治的神主導，當踏出這道門後，便會由宗教的神主導。所以，很多時候他們發言和投票便要埋沒良心，情況就是這樣了。 \n 主席，我們再看回齊克果所說的理性層面。他說的理性是很有意思的，他認為“理性的人則是現實的，對世界充滿承擔和責任”  要充滿承擔和責任，並非單憑宗教性的迷信而完全信任全能的共產黨的管治  “清楚明白人世間的道德”  他們這些港共打手會明白嗎？他們是否明白這世界的道德為何呢？  “和倫理規條”，這便是理性的人應有的特質。我再讀一次，就是“充滿承擔和責任”、“清楚明白人世間的道德、倫理規條”，而非盲目相信神可控制一切，完全不理會人世間的道德、倫理和現實真相。 \n 主席，看回梁振英的問題，我個人認為梁振英將會成為香港第一個，可能也是歷史上前無古人、後無來者的國際通緝犯，而這將會成為另一個醜聞。所以，我希望北京當局要關注這個可能會發生的現實，屆時真的會很醜怪。前主席江澤民已在西班牙成為通緝犯了。他如果前往西班牙或歐盟，隨時會被通緝，對不對？現時，中央領導人仍未被通緝，但江澤民在西班牙法庭已被法輪功狀告成通緝犯了。然而，梁振英除了涉嫌干犯香港的法例外，亦涉嫌干犯了澳洲及英國的法律。在某些公司行為方面，某程度上，他涉嫌遺漏報稅。此外，他也涉及沒有透露一些公司的資料，以至影響有關國家的當地政府對該公司的規管和監察。他隱瞞了這些資料可能構成......在上市條例和資料披露方面，對某些股民造成不公平的對待。 \n 主席，澳洲媒體Fairfax Media針對梁振英提出四大疑點，我在此不再詳述了。其實，某些同事在這個議事堂作出評論時，已指出某些疑點。這些疑點，特別是在秘密費用方面，已構成了令到很多上市公司或持股人權益受損的其中一個理由。這裏涉及了澳洲法律，因為我不是專家，所以便不班門弄斧了。但是，澳洲媒體既然關注，就必然會引起澳洲政府的調查及跟進。當然，這件事更涉及香港很多法律。梁振英可能干犯了《防止賄賂條例》第9(1)條，即作為董事，在DTZ\n董事局不知情的情況下收取利益，協助UGL的收購。根據《防止賄賂條例》第9(3)條，如果證明梁由於有關利益向DTZ董事局管理人提供不正確資料，以誤導有關人士制訂不準確的帳目，則干犯罪行。他也可能涉及公職人員行為失當，如果證明他收受利益後，並無依照政府的規定申報，以至出現利益衝突，則干犯這項罪行。一些保皇黨議員在神的指示下，對此視若無睹。他們表示，有關合約是在梁振英出任特首前簽訂的，與之無關。但兩個事實是，他事後是有收錢的。第二點，由於合約的要求，他在作為特首期間，可能有執行某些行為或沒有執行一些他以特首身份應該做的工作，也可能導致他利用特首的職責，令某些公司能夠謀取利益，或者透過特首的身份影響，令這些公司在其他方面獲益。 \n 此外，澳洲訂有Criminal Code，其70.2條規管澳洲公司與海外或其他地方之間的賄賂問題，說明任何澳洲公司若收取其他地方公職人員的利益，可能干犯罪行。由於與梁振英簽訂協議的公司是澳洲的公司，而這間公司與香港的特首......雖然是在其就職前簽訂，但合約在他作為特首期間仍然生效。換言之，他在作為特首期間，為這間公司提供利益，這份協議很大程度上已違反澳洲的刑事法律。暫且不說逃稅的事，我相信澳洲和英國都有機會認為他逃稅。眾所周知，香港一名甚有名氣的傳媒撰稿人或學者，因與美國政府的稅務問題，一直留在內地，不敢回港。所以，如果英國與澳洲同時因稅務問題、刑事條例問題、公司條例或上市條例問題而對梁特首進行通緝，這也會令香港多了一則醜聞。 \n 其實，香港歷任特首的醜聞是不絕於耳的，3屆特首亦然。第一屆特首，即“老懵董”，因腳痛下台。他在位期間，香港經歷了SARS、金融風暴、“八萬五”等問題，以至民不聊生。第二屆特首為曾蔭權，在他任期的最後兩年，貪腐頻生。他的左右手，包括廉政專員和政務司司長均出現貪腐行為。所以，香港從“老懵董”的“懵”年代，進入了“貪”年代，然後更進入現時的既奸又貪，又腐化又無能的年代。這個時代包含了“老懵董”......雖然“老懵董”較懵，卻是有善心的。但現屆特首既懵又無能，更是內心邪惡的，既貪心又愚蠢。最糟糕的莫過於此。在這個議事堂上，不少人是貪得精明的，而我們的特首卻貪得既狠又愚蠢。這樣的管治......加上他的手下也和他比賽貪污、狠心和愚蠢。怎會有局長經營“劏房”這般低智呢？就連區議員也不會這樣做吧。荃灣區一名區議員因經營“劏房”，便差點上了《明報》的頭版新聞。 \n\n 所以，這位特首的水平與民建聯的區議員相若，那位經營“劏房”的區議員便是民建聯的荃灣區區議員。因此，特首的行為與某些低智的政客相若，這無疑是香港的耻辱，如今更成為了國際醜聞，成為英國及澳洲傳媒關注的重點。不過，主席，這些鐵一般的事實，在港共政權的帶領下，如追隨神一般的人仍然是看不見的。李慧琼議員之流的人繼續看不見，因為她說只要相信便可以了。她說相信便會看見，不相信便看不見。所以，他們會繼續看不見。在港共政權的管治下，一天不打破宗教迷思、宗教式的政治管理，香港必定繼續在深淵中沉淪(計時器響起)......香港人亦要繼續艱苦地生活下去。 \n(陳志全議員站起來)",
      "sequence": 332,
      "bookmark": "SP_MB_CWY_00365"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "陳志全議員",
      "content": "規程問題。我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 334,
      "bookmark": "SP_MB_CCC_00367"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 336,
      "bookmark": "EV_BELL_00369"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請發言。",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，很多立法會議員都希望引用《立法會(權力及特權)條例》(“《權力及特權條例》”)，調查梁振英和今屆政府的施政不當和謊言，但多番嘗試也不成功。回顧上次提出引用《權力及特權條例》來調查梁振英，好像是在梁振英未當特首之前，那時候，由於發生西九比賽的事件，立法會引用《權力及特權條例》來進行調查。原來在當上特首後有豁免權，可免受《權力及特權條例》調查。這樣也好，因為有建制派全力保駕護航，可惜上次尚未知道梁振英是真命天子，我相信你們也覺得有點不好意思。 \n 不過，我當然支持毛孟靜議員的議案  雖然一定不獲通過  香港人再次無法知道真相，立法會再次被閹割。 \n 今次林鄭月娥司長出來替梁特首解釋  已不知道是第幾次了  我覺得實在是“難為了家嫂”。像她上星期出席立法會，作出解釋及回答質詢，蔣麗芸議員曾詢問有否跡象顯示特首的財產是非法得來的，林鄭司長微笑答稱沒可能知道梁先生的個人財產詳情，她甚至懷疑梁先生的妻子也未必完全知道梁先生的財產詳情。這樣的答覆是幽默的、輕鬆的，但其實也真是很可憐，她是局外人，收取5,000萬元的人又不是司長，如果連梁太也可能不知情，林鄭司長便更不知情了。可是，沒法子，她今天要出席立法會替梁振英擋駕。 \n 主席，我不是會計師，但也曾經營小生意。我可以引述公共專業聯盟代表，會計界的梁繼昌議員的說法。梁議員表示，不是說梁振英先生與UGL交易的400萬英鎊都全屬應繳稅項目(taxable items)，但不競爭條款費用(payments in restraint of trade)通常不用繳納入息稅。根據合約，除了不競爭條款外，梁先生還須為UGL不時提供諮詢服務及令UGL能成功收購DTZ。無論他有否提供過諮詢服務，但根據合約，的確有其他內容，所以，我們暫且不評論400萬英鎊是否過多，但大家可以參考梁先生在DTZ最近3年的收入，分別是60萬、100萬及150萬英鎊。梁繼昌議員表示根據他以往處理併購個案的經驗，不競爭條款費用通常是有關高層僱員年薪的五成至八成，而梁先生收取了400萬英鎊，多於他最近3年在該公司的收入，他只須承諾兩年內不與UGL或DTZ的業務競爭，大家想想這份合約的金額便心中有數。 \n 當然，UGL付多少錢給梁先生也行，也可以把這些款項標籤為不用交稅，但這筆款項關乎3種活動而不僅着眼於薪俸稅，稅項更應涵蓋利得稅。因此，梁繼昌議員曾致函稅務局局長黃權輝先生，請稅務局看看怎樣把這400萬英鎊客觀地分配為“不用交稅”和“需要交稅”的項目。 \n 此外，梁議員提到“黃金握手”(golden handshake)的確很普遍，但在UGL一事上卻非常不尋常。不競爭條款費用通常列於主體併購合約上，讓買賣雙方的董事局審批。不過，在梁先生與UGL簽訂涉款400萬英鎊的合約中，簽約雙方只有UGL的行政總裁和梁先生本人，當中從來沒有直接證據顯示得到雙方董事局審批。當然，如果DTZ已進入行政程序，這項收費必須得到管理人的批准，而就這項交易而言，即是會計師行安永和主要債權人RBS(蘇格蘭皇家銀行)。我已引述完畢。 \n 除了梁振英收取的5,000萬元外，大家不要忘記，其實梁議員亦多次提醒大家，梁振英與UGL簽訂的協議還關於出售他現時仍然保留\nDTZ(日本)的期權／選擇性期權(sale option)，這部分是仍然生效的、有選擇性的，梁振英可以自行選擇，保留權利來選擇如何處理。既然他有選擇，有權選擇如何處理，絕不能說特首在這份合約之下沒事可做，故此並沒有問題。事實是他正在做某些事，他有事可做，而且現時仍然存在一些利益，有利益便應該申報，也最少可能有利益衝突，怎能說相信他便不用處理呢？ \n 再者，與DTZ(日本)交易後，他的回報與該公司現時及未來的業績有關，可以為梁先生帶來很大的利益。所以，這一點是很重要的，但梁先生至今仍然沒有公開交代。 \n 主席，我剛才聽到一些議員提及的一些論點，令我想到另一個疑點。大家都聽到，剛才有議員提到除了UGL提出收購DTZ外，還有一間天津企業也想收購DTZ。不過，議員解釋，如果要接受這間內地公司的收購，雖然他們作價更高，但有附帶條件，例如要把公司總部遷到天津開發區，又要內地政府批准，需要更長時間才可以完成交易，結果告吹了，這是有理由的。 \n 不知為甚麼，可能是憑我自己做生意的經驗，我首先想到的是，為何要這麼快完成這項交易呢？誰想快點完成交易呢？誰會得益最大呢？從表面上看  我要強調是表面  便是當時將要競選特首的梁振英先生和很想收購DTZ的UGL，UGL當然想快點以較低價錢成功收購DTZ。所以有最大誘因想快點完成交易的，大家很容易便聯想到是這兩個單位  梁先生和UGL。此外，大家也會想到為甚麼要400萬英鎊這麼多錢，這個“隱形黃金握手”便成為雙方董事局和債權人也不知道的“非一般黃金握手”協議。 \n 事情的確非比尋常，難怪梁振英一直都想冷處理這個問題。這事的商業操作，可能不是一般市民可以理解的，5,000萬元似乎是一大筆錢，但除此之外，也不太清楚是否不合理，只知道他收了錢。然而，事情有多嚴重呢？的確不是普通市民說得上來。於是，梁振英和建制派似乎便把事件視為尋常。 \n 談到建制派對此事的處理，在現今黨強撐梁振英的政局下，的確要用盡他們的創意去想如何繼續“撐”。所以，我記得在內務委員會中有建制派議員表示，沒有辦公室的工作不能算作兼職，我不禁想，為他的銀行工作也不錯，不過，千萬不要相信，在那間銀行工作的同事\n千萬不要相信，要緊記，普通“打工仔”並不是特首，沒有人會保護他們的。剛才有議員提到，UGL的收購對這間公司來說是非常偉大的，我不禁笑了出來，怎樣偉大呢？這是黨的語言，我們做生意的會形容這是重大的收購，而不是偉大的收購。 \n 不過，建制派其實也很慘，因為他們就只有這麼一點創意，以往大多數只需維護政府在政策上的失誤，後來要維護特首的個人行為，例如僭建，已經頗“難頂”，如今特首涉貪，也要這樣維護他，真的抓破頭皮也不知該想出甚麼理由才好。梁振英可能也知道，建制派可能抓破頭皮也想不出好理由來為他辯護，所以，數天前他約部分建制派議員見面“打底”，不知道是否要“過定啲料”。但是，梁先生始終不願出來向公眾清楚交代，連立法會的答問大會也託辭不出席，更不願向泛民主派解釋，其實我們有最多疑問，為甚麼不向我們解釋，反而向建制派解釋呢？難免令人懷疑是否預先“夾口供”。 \n 不過，其實也不用“夾口供”，既然梁先生自己也不出來說明，也實在不用“夾口供”，所以不應指他們“夾口供”。只是，令我更感奇怪的是，建制派一開始已在維護梁振英，認為他沒有問題，但維護了一半，卻要聽他解釋理由，其實這是不需要的，因為他們一開始已認為梁振英沒有問題。所以，這在邏輯上是有問題的，不過，這可能因為他們一向都不講邏輯。 \n 所以，有建制派的議員剛才指這是一場鬧劇，的確如是，只是他們正在演出這場鬧劇，還膽敢指我們歪曲事實，他們要說清楚我們歪曲了甚麼。我們只不過把全部內容說出來，我們提出很多問題，要請他回答，我們不可能歪曲問題，我們沒有提供任何資料，我們又怎能歪曲事實呢？只是建制派議員視而不見而已。 \n 主席，香港人的確有權知道這件事的真相，尤其這名特首不是香港市民選出來的，香港市民已沒份選他出來，現在他涉貪，我們也無權知道這事的真相，你說香港人多悲哀呢，怎可以不憤怒呢？外面的人怎能不憤怒呢？所以，主席，我支持毛孟靜議員提出的議案，支持引用《權力及特權條例》調查梁振英UGL事件。 \n 多謝主席。",
      "sequence": 338,
      "bookmark": "SP_MB_CPM_00371"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時正恢復。 \n立法會遂於晚上8時暫停會議。 Suspended accordingly at 8.00 pm.",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00373"
    }
  ],
  "date": "2014-11-5",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141105-confirm-ec.pdf"
}