{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨。本會現在繼續辯論“‘一國兩制’的實踐與延續”議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，為何今早我要第一個起來發言呢？因為昨晚在休會前，我聽到梁家傑議員在回應陳恒鑌議員的發言時大發雷霆，說陳恒鑌議員對公民黨的批評是“欲加之罪，何患無辭”，又說陳議員不懂得《基本法》，沒有水平跟他討論，這種態度令我覺得他十分驕橫、傲慢，實在令人咋舌。 \n 我在離席時向謝偉俊議員討教，我問他律師在法庭上是否慣用這種態度，謝議員則表示，如此態度一定會輸。老實說，自從梁家傑議員擔任泛民“飯盒會”發言人以來，其態度和言論均有很大變化。有市民向我表示，原來資深大狀是這樣說話的：尖酸刻薄、攻擊性強、脾氣不少，說不定這代表了泛民的態度。 \n 梁家傑議員曾表示《基本法》並不差，公民黨在成立前也是用45條關注組的名稱，說明他們對《基本法》的重視。昨天，他在發言時亦表示，1989年制定的《基本法》第四十五條與1990年公布時的版本略有不同，對此我並不感到奇怪，因為經諮詢各方意見後，有關條文作出了一些修訂，例如第四十五條提到提名委員會按照民主程序提名候選人，現在則是由提名委員會過半數委員提名產生，我認為這亦是民主的方式，因為候選人須在全體委員中獲得過半數人認同，我認為這亦是一種民主的體現，而且更是投暗票。 \n 梁議員說香港人可以做老闆，有選舉行政長官的權力，這是對的，但梁議員遺漏了全國人民代表大會常務委員會(“人大常委會”)有任命行政長官的最終權力，他亦遺漏了就行政長官產生辦法的修改，\n也要經過人大常委會批准方為有效。因此，如果漠視人大常委會的八三一框架決定，即使有關修改獲得立法會三分之二大多數票通過，最終亦不會獲得批准。作為一個擁有多名大律師會員的政黨，對第四十五條或整份《基本法》應該有比較深入的了解，但奇怪的是，他們竟然支持公民提名，而這是《基本法》第四十五條沒有訂明的，甚至連大律師公會也認為公民提名不符合《基本法》的規定，那麼他們又怎可指責中央背信棄義呢？ \n 我認同公民黨前黨員湯家驊議員的分析，他在上次發言時指中央與泛民之間欠缺互信，雙方對“一國兩制”的演繹有相當大的差異，中央認為有權介入，但泛民卻認為要完全自主，雙方的理念南轅北轍，那麼應該如何理順對“一國兩制”的落差呢？很可惜，湯議員即將要離開本會，辭去立法會議員的工作，追尋他的理想，我是明白的。昨晚我亦了解過，原來湯家驊議員只是向主席提出了請辭，此事暫未刊憲，所以他在9月底前仍然可以改變主意，我希望他能回心轉意，幫助泛民議員以理性和務實的態度加深對“一國兩制”的理解。 \n “一國”是前提，沒有“一國”何來能有“兩制”？沒有中華人民共和國及其憲法，又如何保障我們呢？一切權力也源自《基本法》，范國威議員說甚麼“一國”大、“兩制”小，又說中央干預、僭建《基本法》等，這些說法全都說不通。如果大家繼續抱持這種心態，“一國兩制”會受到衝擊。最近有少數學生公開焚燒《基本法》，這是否意味香港不要《基本法》，不要“一國兩制”？他們是否想把香港變作內地其中一個城市呢？現時在泛民議員中出現了兩種看法，民主黨較同意與中央溝通，不過卻是“講多過做”；公民黨對於與中央溝通及到中聯辦會面，亦要大肆批評。 \n “一國兩制”就是要互相包容，沒有對話，便沒有溝通，陌路人對“一國兩制”有甚麼幫助呢？有些人動輒指摘他人出賣港人，但他們所做的事情卻對香港不利，這正是損害港人利益的罪人。 \n 莫乃光議員說他們無權無勢，在扮弱者，我覺得他是騙人，因為28位泛民議員否決了普選行政長官的方案，令500萬名合資格選民沒有機會以“一人一票”方式普選特首，我們不知要到何時才有此機會。莫乃光議員對“港獨”分子似乎十分包容，還說我們大驚小怪，但事實上，“港獨”的思潮及言行越來越明顯，我們希望泛民議員不要助長這類言行，否則那些人士不斷搞衝擊、搞抗爭，甚至使用爆炸品，屆時將後患無窮。 \n\n 我謹此陳辭，支持葉國謙議員和廖長江議員的修正案，並反對原議案及其他修正案。多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_TYC_00009"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，“一國兩制”的方針是已故國家領導人鄧小平在80年代提出的，這方針具有前瞻性，亦是一個理性及務實的安排，在香港回歸祖國的前提下，穩定了香港人對前途的信心。香港回歸至今差不多18年，經過這18年的接觸，中央與特區、與香港人的關係理應更加密切，但事實卻恰恰相反，原因之一是部分人士錯誤理解“一國兩制”的方針和政策，導致爭拗不斷。 \n 就以剛過去的政改工作為例，泛民議員從一開始便否定中央對行政長官選舉制度的憲制權力，堅持不符合《基本法》的公民提名，更在全國人民代表大會常務委員會(“人大常委會”)作出有關決定後，發起79天的違法佔領行動，最終更否決政改方案。這種無視“一國”的態度，如何令中央相信泛民是擁護“一國兩制”呢？ \n 郭榮鏗議員上周就政改方案的議案發言時指出，政改方案一旦獲得通過，中央政府便可以宣示已經履行《基本法》第四十五條所訂有關普選行政長官的承諾，故此“袋住先”將意味“袋一世”。我希望在此指出，郭議員及其他泛民議員的看法，是完全無視行政長官產生辦法必須根據特區實際情況及循序漸進原則的規定。事實上，中央已經明確指出，普選方案日後有繼續優化的空間，而《基本法》附件一和人大常委會2004年的“五部曲”決定亦已載有相關安排，充分展示中央落實《基本法》及“一國兩制”的誠意，但泛民卻刻意作出扭曲解讀，大家應可看出其用意。 \n 郭議員日前又在報章撰文指出，政改遭否決並不意味“一國兩制”受損，因為政改並非“一國兩制”的全部。可是，我想問郭議員：否決政改是否已經削弱中央及特區之間的互信？政制發展停滯，激進勢力抬頭，進一步主導未來劣質的政治生態，甚至《基本法》亦開始被少數人公然挑戰。我們擔心，一旦“一國兩制”基礎逐步喪失，香港能否承受這個代價？ \n 在政改討論中，泛民對行政長官必須“愛國愛港”的要求採取迴避態度，更指責中央以“國家安全”為由，企圖凌駕《基本法》及“一國兩制”。這種說法實際上將兩者置於對立面，刻意抹去“一國兩制”中的“一國”元素，更是嚴重的誤導。 \n\n “一國兩制”的先決條件就是“一國”。在此基礎下，香港推出任何政策都必須符合國家的整體利益，甚至必須配合國家政策，絕對不能因為在行政上享有“高度自治”而推行任何危害國家安全的政策。香港作為一個特別行政區，行政長官必須由中央任命，對中央及特區負責。如果行政長官不維護國家主權、安全及發展利益，無時無刻採取與中央對抗的思維，“一國兩制”又如何落實呢？泛民的取態多少說明不同政治力量對於“一國兩制”的理解存在偏差，而這亦是“一國兩制”現正面對的危機。 \n 去年，國務院發表了《“一國兩制”在香港特別行政區的實踐》白皮書，當中提到“中央擁有香港‘全面管治權’”，簡單直接地帶出“特區權力來自中央授予”的信息，中央及國家亦是特區發展的重要持份者，理應獲得尊重。從宏觀的角度來看，“一國兩制”是一個試驗，需要雙方互諒互讓，給予對方空間，絕不能將繩索拉得太緊、太死。可惜，現實往往並非朝着理想的方向發展。泛民認為“一國兩制”的原意及作用，是防止中國的“一制”影響香港，只有這樣才能維繫香港的核心價值，這正好解釋為何他們多年來對國家一直採取抗爭的態度。當然，“港人治港”、“高度自治”已經透過《基本法》的條文獲得保障，但是他們卻忘記“一國兩制”是中央政府為實現國家和平統一而提出的，目的是為了維護國家主權、安全及發展利益，以及保持香港長期繁榮穩定，大家絕不能做出損害國家利益的事。 \n 過去數年，香港與內地的矛盾日益加深，本土派分子不斷發起“驅蝗”及“光復”行動，並進一步發展至“去中國化”的思潮，我們看見有青年人闖入解放軍軍營，以及在公眾集會上焚燒《基本法》等行徑。泛民不僅沒有正面駁斥這些行為，部分人士甚至參與其中，不禁令人擔心“一國兩制”是否能夠維持下去。 \n 主席，“一國兩制”運作了18年，過程中曾被人惡意扭曲，令部分人對《基本法》及“一國兩制”產生不同的想法，甚至誤解，這些想法或誤解都必須予以糾正，才可延續及保護“一國兩制”。這個過程雖然艱辛，但我仍然感到樂觀，我認為香港市民一定會努力尊重憲制基礎，確立與中央的互信關係，重建良性互動。只有更好地實踐及延續“一國兩制”，大家才可攜手使香港的政治、經濟及社會持續發展，謀求更大、更廣闊的空間。 \n 此際，大家應該重新思考如何正確實踐“一國兩制”，理順中央及特區的關係。我期望泛民主派放棄對中央的抗爭思維，與中央建立健\n康的關係，而特區政府亦應該擔當積極角色，拉近中央與泛民的距離，建立正常的溝通。如果證明“一國兩制”行不通，這樣將對香港及青年人帶來災難性的結果。",
      "sequence": 3,
      "bookmark": "SP_MB_AL_00010"
    },
    {
      "title": "陳健波議員",
      "content": "主席，政改方案最終被否決，而政改的爭拗確實令社會元氣大傷。過去兩年，本港的焦點都集中在政治上，民生問題被忽略，社會一直也在“食老本”，香港的競爭力更見下跌。我希望在此提醒港人，不要被政治拖累經濟和民生。近年大家也見識過，不少地區由於激烈的政治鬥爭，故此忽略了經濟和民生發展，結果整個社會，特別是青年人深受其害，香港絕不可以步它們後塵。幸好，社會近日已有不少聲音要求我們重新關注民生問題，亦有建議本港應藉中央推出“一帶一路”的契機，令本港的經濟重新上路。 \n 雖然我認為經濟民生是我們的當務之急，但有一些基本問題，我們是必須加以澄清的，就是何謂“一國兩制”。近日已有不少跡象顯示，有人故意曲解“一國兩制”的意思，令社會走向歪路，長此下去，極有可能引發新的矛盾，屆時香港將會永無寧日。 \n “一國兩制”最基本的意思，就是一個國家兩種制度。《基本法》已述明：“香港特別行政區不實行社會主義制度和政策，保持原有的資本主義制度和生活方式，五十年不變”，但同時亦明確寫出香港是享有高度自治權的地方行政區域，直轄於中央人民政府，而且是中華人民共和國不可分離的部分。 \n 按一般人的理解，在一國之內，香港實施與內地不同的制度，並享有高度自治權，當中包括3項元素，就是“一國、兩制和高度自治權”。根據《基本法》的條文，以及當年的起草委員和法律學者的意見，“一國、兩制和高度自治”這3項元素同樣重要。然而，今天卻有人以不同角度解釋“一國兩制”，不斷把“兩制”放大，同時又有意無意地忽略“一國”，甚至更把“高度自治”演繹成近似“絕對自治”的概念，這種做法不但曲解了《基本法》，實際上亦引起了社會矛盾和爭拗。 \n 香港回歸接近18年，很多市民仍然未能深入理解《基本法》，對中央的認識亦不足夠。因此，當有人提出“重兩制輕一國”的概念時，便很容易吸引市民，特別是一些對社會不滿的青年人。事實上，近年已有人不斷扭曲“一國兩制”的意思，企圖把“高度自治”演繹成“絕對\n自治”，有意無意間挑起了一些激進市民的情緒，並激發起種種社會矛盾，這對社會全無好處。社會上的主流意見亦不會支持這種激進思想，這些根本是玩火的行為。 \n 最令人擔心的是，社會上已經滋生出一些極端的激進思想。日前，警方偵破了一宗製造炸彈案，一個自稱“全國獨立黨”的激進組織懷疑計劃在政改表決時發動炸彈襲擊。現時案件正在調查當中，故此我們不便作太多討論。我不知道這究竟屬於有組織的“港獨”行為，抑或只屬個別事件，無論如何，香港市民亦應該提高警覺，因為不論是極端思想或“港獨”行為，雖然可能只是極少數人的行為，但對香港而言也是一種毒藥，當毒藥的藥力發作時，足以毒害整個香港。我相信絕大部分市民均不會支持這種激進行為。對於追求民主的市民，他們的目的只是追求自由和幸福，而非破壞社會的安定繁榮。 \n 目前有如此多歪曲《基本法》的言論，便是由於太多市民不熟悉《基本法》，因而被人有機可乘。在社會上，有很多人以自己的既定想法強行解釋《基本法》，把他們的思維強加於《基本法》之上，想盡辦法在字眼上“鑽法律罅”，結果他們眼中的《基本法》和真正的《基本法》便出現很大差異。事實上，《基本法》有具權威性的解釋，並不容許我們隨便亂說。我認為政府的當務之急是加強推廣《基本法》，撥亂反正，讓香港市民多了解《基本法》條文的真正涵義，而非讓一些人胡亂演繹《基本法》。 \n 我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_CKP_00011"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，這項議案的題目是“‘一國兩制’的實踐與延續”，若純粹就題目而言，原則上我並無異議。不過，原議案的措辭為：“敦請中央政府按‘一國兩制’的原意，在港實踐和延續‘一國兩制’的國策”，字裏行間令人感覺中央政府未有在香港實踐“一國兩制”。我認為這個說法有誤導成分及有欠公允，因此我絕對不能認同，並將會對原議案投反對票。 \n 主席，香港回歸至今已近18年。十八年來，“一國兩制”的成功落實令香港社會得以保持穩定，經濟繼續健康向前發展。不過，面對各方面的競爭，未來香港需要加倍努力，讓社會、民生、經濟能夠有更佳的發展。在這方面，《基本法》為我們提供多方面的保障，包括健\n全和獨立的司法制度、資訊自由流通、公平競爭的營商環境，加上我們擁有一支廉潔、高效率的公務員隊伍，這些都是香港成功的重要基石。 \n 《基本法》清楚確定香港享有高度自治權，並確定香港實行不同於內地的社會、經濟制度和政治體制，保障了香港居民固有的生活方式和基本權利與自由，也確定了香港居民的義務。在“一國兩制”的原則下，《基本法》為我們提供了具體落實的法律根據，它是香港特別行政區的憲制性法律，所有市民亦必須遵守和尊重。因此，對於早前有個別人士公然焚燒《基本法》，我感到十分痛心和遺憾，我希望這些人士能夠多作了解，並認清《基本法》是落實“一國兩制”的重要基石。倘若《基本法》受到破壞，這對香港日後的發展和整體利益均不會有任何好處。 \n 主席，我尊重香港市民追求理想的權利，以政改和普選為例，大家在追求理想的同時，必須遵守和維護法治，同時亦要考慮其他人的不同訴求，絕不能動輒作出非理性、激烈的對抗。鑒於“一國兩制”和《基本法》對香港整體運作和發展極為重要，為使香港人對“一國兩制”和《基本法》有更深入和更正確的認識和理解，政府實在責無旁貸，必需增撥資源推廣“一國兩制”和《基本法》，加強香港市民對國民身份的認同。 \n 主席，反對派議員上周以28票否決了政府提出2017年普選行政長官的政改方案，使不少市民的普選願望落空，全國人民代表大會常務委員會(“人大常委會”)制訂的普選時間表亦隨即被摧毀，香港政制發展被迫原地踏步，對此我感到失望和無奈。在過去多月的政制發展討論中，反對派一直堅決反對和拒絕接納人大常委會的八三一框架，甚至更有人提出要求撤銷人大常委會決定的議案。在憲法上，全國人大和人大常委會是國家最高權力的立法機關，人大常委會作出的決定具有法律效力。香港特區作為中國的一部分，儘管在“兩制”下享有“高度自治”，但在“一國”的原則下，我們必須遵守和尊重人大常委會的決定，因為“一國”和“兩制”有着不可分割的關係。因此，如果有人要求香港繼續實踐“一國兩制”，但又不願意接受“一國”，只要求“兩制”繼續存在，這種思維實在是自相矛盾，令人費解。 \n 主席，近年認為內地與香港存在利益衝突(主要涉及水貨及“雙非兒童”等問題)的市民似乎有所增加，當中尤以青年人居多。部分人士把問題歸咎於中央政府和特區政府，我認為這種說法既不客觀，亦不\n正確，更無助減低問題對各方造成的影響和衝擊。在經濟和社會發展方面，香港與內地的交往日漸頻繁，而近年內地的經濟更有長足的發展，為內地和香港帶來不少機遇。我們應該實事求是，客觀分析，尋求化解問題的辦法，同時亦要思考香港與內地之間應如何融合，這才能達致多贏的局面。我深切希望社會各個羣組和階層均能拋開過往的成見和偏執態度，支持中央政府和特區政府繼續在港實踐“一國兩制”。大家協力同心，為國家、香港和市民的整體福祉而努力。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_TT_00012"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, the opposition\u0027s recent celebrated euphoria over their 18 June concocted victory has actually cast a death knell to the constitutional reform of the Hong Kong Special Administrative Region (HKSAR),depriving 5 million Hong Kong people of their chance to vote for their Chief Executive in 2017.  The 31 August reform package would have been given to Hong Kong people in realization of their dreams to have a leader chosen by the people, for the people and of the people.  This would also have been the ultimate fulfilment of the concept of \"one country, two systems\" in terms of \"Hong Kong people administering Hong Kong affairs\" and \"a high degree of autonomy\". Today\u0027s motion moved by the Mr Dennis KWOK pleading the Central Authority to stand by the spirit and the letter of the policy for the implementation and continuance of \"one country, two systems\" is most appropriate for the opposition to review their past transgressions.  Their first wrong is that they have instigated the non-cooperation policy, and their second wrong is their vetoing of the 31 August reform proposal, which has put the law of reasoning out of office.   \nAs my Honourable colleagues have elaborated in detail the legal and constitutional aspects of the Basic Law, here, I do not intend to repeat what they have eloquently spoken, but one thing cannot be stressed too much: the Basic Law guarantees the rights and freedoms as prescribed in its various articles in fulfilment of the promise of \"one country, two systems\".   \nThe concept of \"one country, two systems\", President, has only a beginning when it was conceived and put to fruition by our ex-paramount leader, DENG Xiaoping, propagating our rights, freedoms, rule of law and preservation of our way of life for 50 years.   \n\nThe concept of \"one country, two systems\", as I said earlier, has a beginning and it is not intended to have an end nor to be subjected to interferences and erosions of our rights and freedoms as protected by Article 31 of the National Constitution.  Therefore, any allegation of Beijing\u0027s interference of this fundamental concept is diabolical and outrageous and reflecting people\u0027s lack of knowledge of the Constitution of the People\u0027s Republic of China (PRC). \nPresident, YANG Shangkun promulgated the Basic Law of the HKSAR on 4 April 1990, including Annex I: Method for the Selection of the Chief Executive of the Hong Kong Special Administrative Region; Annex II: Method for the Formation of the Legislative Council of the Hong Kong Special Administrative Region and Its Voting Procedures and Annex III: National Laws to be Applied in the Hong Kong Special Administrative Region.  In accordance with the provisions of Article 31 of the Constitution of the PRC, the National People\u0027s Congress has authorized the establishment of the HKSAR under \"one country, two systems\" and to ensure the implementation of the basic principles as prescribed under Article 1 to 11 of the Basic Law.  Mr Gary FAN, I would really recommend you to read these articles to dispel your fear of the white paper issued by the State Council in June 2014.  Our confidence in \"one country, two systems\" shall be based on the Basic Law.   \nPresident, since 1997, the Central Government has never shaken its conviction of \"one country, two systems\".  From the decisions of the Standing Committee of the National People\u0027s Congress of 2004, 2007, 2010 to the finale of the 31 August Decision in 2014, the Central Government has adhered to this very principle, which is sacrosanct to the survival of the HKSAR.   \nVery often, the pan-democrats\u0027 phobia of Beijing\u0027s interference over the implementation of \"one country, two systems\" is totally unfounded.  Last week, Mr Dennis KWOK made an assertion that good governance, true democratic values and \"one country, two systems\" would diminish if the 31 August framework-based reform package was to be implemented.  Mr Dennis KWOK\u0027s qualms about and disapproval of the reform proposals by misinterpreting the role of the proposed 1 200-strong nominating committee and downplaying the role of 5 million of voters really exposed his lack of faith and trust in the Central Government and the people of Hong Kong.   \n\nContrary to his pessimistic interpretation and misguided beliefs of the 31 August Decision, Hong Kong\u0027s core values such as the rule of law and its freedoms, aspirations to democracy and pursuit of good governance have remained intact ― I repeat ― remained intact since the handover as stipulated in the Basic Law.  Had the passage of the 31 August constitutional reform package been realized, such core values, instead of being evaporated according to Mr Dennis KWOK\u0027s phobia, would have been further enhanced to new heights of democratization.   \nUnder \"one country, two systems\", there should be mutual concessions as well as understanding and reciprocity.  When the Central Government expressed unprecedented trust in Hong Kong people by offering Hong Kong people universal suffrage based on the 31 August framework, which 1.3 billion Chinese do not have, was it not pathetic that some of our colleagues harboured unfounded suspicion, mistrust and fear, resulting in the loss of a golden opportunity to enhance \"one country, two systems\"?  The opposition should be reminded that trust in the Central Government and our people is a prerequisite for and is pivotal to nailing down the principle of \"Hong Kong people administering Hong Kong\".  \nPresident, I strongly oppose Mr WONG Yuk-man\u0027s amendment.  Hong Kong is an integral part of China and it is a constitutional fact that (The buzzer sounded) … \"two systems\" will coexist under the precondition of one China …",
      "sequence": 6,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "主席",
      "content": "石議員，發言時限到了。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "MR ABRAHAM SHEK: … Thank you.",
      "content": "",
      "sequence": 8,
      "bookmark": "SP_MB_AS_00015"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持葉國謙議員及廖長江議員的修正案，反對郭榮鏗議員的原議案，以及葉建源議員、李卓人議員、范國威議員及黃毓民議員的修正案。 \n 主席，今天的原議案和修正案很有意思地安排在政改表決之後的本星期三提出，這樣的刻意安排是讓反對派推卸否決“一人一票”選特首和導致政改失敗的責任，倒果為因，誤導市民，想把香港帶向萬劫\n不復的黑暗路上。我認為反對派議員提出原議案和修正案，顯示他們毫無誠意反思反對派陣營在過往20個月的錯誤路線和錯誤思維，造成今天錯誤的結果。 \n 主席，我認為如果反對派認真自我檢討、反思、要對得起香港人的話，他們有六大政治錯誤、六大政治缺失，他們應當好好想一想。第一，政治關係。關於香港特區與中央政府的關係，我們應尊重、遵守憲法及《基本法》，建立互信，衷誠溝通，加強合作，從而在政治上謀求妥協，不應像反對派般以激烈對立、激烈對抗、鬥爭為綱。 \n 第二，反對派缺乏政治誠信，他們始終未交代接受黎智英的“黑金”。反對派的政黨、議員和個人，以及很多政治人物3年來接受黎智英的“黑金”，迄今仍未向公眾交代。他們缺乏政治誠信，違背政治操守。 \n 第三，反對派在政治上不負責任，他們在政改的20個月裏推動政治鬥爭，把鬥爭不斷升級，直至有評論認為他們推動顏色革命。他們在議會內要求特首下台，在本屆立法會上9次引用各種理由提出議案，要求梁振英下台。他們宣布全面不合作運動，由個別“拉布”至全面“拉布”。在議會外，他們推動79天的非法佔領行動，推動支持所謂“鳩嗚”，直至在表決前夕，亦牽涉各種暴力行為。反對派種種做法極不負責任，正如一些評論所說，反對派想在香港推動文化大革命。 \n 第四，反對派背離其政治理念，所謂的“初衷”。他們打着民主的招牌和旗號，在二、三十年前參與香港社會事務，但現時讓香港市民可以“一人一票”選行政長官這麼重大的實現民主的議案，竟然在上星期三被他們“大篩選”、否決了，使香港繼續維持他們經常批評的小圈子選舉。由1 200人產生特首，他們偏偏把500萬人篩了出來，剝奪了他們的政治權利。所以，在政治理念、政治意識上，他們是大違背！ \n 第五，反對派的政治主張越來越偏激，鼓吹甚麼本土意識，甚至要推行全民制憲、打倒偽政權、全面針對“一國”、全面敵視國家的政權。他們採取這些做法，我預料到，他們沒有最激，只有更激。他們有否深切反省以這些方式怎能做到他們所說的所謂溝通與合作呢？兩者根本是南轅北轍。 \n\n 第六，反對派沒有自我反省政治倫理。他們自詡為民主黨派，但卻毫無民主可言，黨同伐異，排除異己，不容許不同意見的存在。因此，在整個過程裏，我們看到一次又一次的捆綁，一次又一次的聯署，不同意見的便要清除出黨，把不同意見的人士說成是叛徒。從湯家驊議員的事件，我們回顧過去，黃成智如此，馮煒光如此，儘管特區政府接納任用一些親泛民的政界人物，但都被他們掃地出門。所以，湯家驊議員一士諤諤，他退黨、退出本會。其實，反對派應該反思過往20個月的6項政治缺失。如果他們願意真正反思，他們還有前途，香港人還會支持他們。",
      "sequence": 9,
      "bookmark": "SP_MB_WKH_00016"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，今年是《中華人民共和國香港特別行政區基本法》頒布25周年，“一切源於《基本法》”這句耳熟能詳的口號，便是特區政府在《基本法》宣傳片裏面的標語之一。很可惜，回歸接近18年，部分社會人士對《基本法》和“一國兩制”的認識仍然模糊，他們偏重談論“兩制”之下的權利和自由，卻輕視“一國”之下的責任和義務，扭曲了《基本法》的原意，這種現象值得大家反思。 \n 《基本法》在香港回歸歷史上扮演着一個重要角色，不但在法律上為香港回歸奠定依據，同時規定香港實施“一國兩制”、“港人治港”、“高度自治”等基本方針。《基本法》規定“港人治港”、“高度自治”的權利由中央政府授權，換言之，香港所享有的權利並非絕對，而是相對。香港在維護“高度自治”的同時，必須顧全國家的整體安全和利益。《基本法》的地位無可代替，它受到國家憲法的約束，在香港事務上扮演着重要的角色，正確認識和把握《基本法》對香港的意義非常重大。 \n 主席，很可惜，最近社會上確有不少人不重視《基本法》，不尊重“一國兩制”，甚至根本不認識《基本法》。他們沒有根據《基本法》整體考慮問題，反而從自己的利益出發，在《基本法》中尋找合適的答案任意演繹。他們對“一國兩制”的概念本末倒置，往往偏重“兩制”下的權利，但卻對“一國”下的責任避而不談。 \n 去年9月，香港爆發79天非法佔中，一方面，固然是有人煽動，另一方面，也跟香港部分年青人和市民對《基本法》和“一國兩制”的認識不深有直接關係。另一個例子是，在政改爭議之中，有部分人士雖然堅稱遵照《基本法》，但卻聲言不會接受全國人大常委會八三一\n決定。其實，《基本法》第二章關於中央和地方的關係的條文清晰指出，香港特區必須充分尊重中央的憲制地位。如果部分人視而不見，聽而不聞，甚至要推翻“一國”的概念，根本是本末倒置。 \n 最近，數間大學的學生會代表公開焚燒《基本法》，這種行為令人心痛。學生作為特區一分子，受惠於《基本法》賦予的種種權利的年輕一代，而《基本法》又是保障“一國兩制”的憲制文件，學生燒《基本法》，是否要否定“一國兩制”？他們又是否應該以這種數典忘祖的方式對待《基本法》？ \n 主席，更令人擔心的是，近數年有很多本土主義組織崛起，他們透過不同途徑散布“港獨”、“建國”、“本土主義”言論，公然踐踏《基本法》，挑戰“一國兩制”的底線。主席，如果這些“港獨”運動的目標越來越明確，變成有綱領、有組織、有路線，這些組織很可能會衝擊“一國兩制”，破壞中央與地方關係，從而影響香港經濟和民生發展，對香港百害而無一利。 \n 香港回歸快將18年，但社會多談論“兩制”，卻少探究“一國”。去年6月，國務院發表《“一國兩制”在香港特別行政區的實踐》白皮書，提出“全面準確地理解和貫徹‘一國兩制’方針政策，有利於維護國家主權、安全和發展利益，有利於保持香港長期繁榮穩定”。白皮書特別強調，“一國”是“兩制”的前提，有人批評，白皮書是中央新加的一道閘門，是僭建《基本法》。其實，這些人不曾認真探究《基本法》的原文。白皮書相對於《基本法》，既沒有增加，也沒有減少，大約只是以“畫公仔畫出腸”的手法，將《基本法》的內涵更全面和準確地陳述。 \n 主席，下星期便是香港回歸18周年的日子，我希望特區政府和社會各界仍然要在人心回歸方面多下工夫。我期望特區政府今後繼續做好《基本法》的推廣，令市民了解《基本法》的立法過程、立法願景，並且更全面和準確認識《基本法》，以《基本法》作為社會各界凝聚共識的共同法律基礎。正如特區政府所說，《基本法》有160條，涉及方方面面，香港是法治社會，希望社會全面認識《基本法》，一起落實“一國兩制”、“港人治港”和“高度自治”。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_LKF_00017"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，昨天暫停會議前，梁家傑議員完美地示範了何謂“欲加之罪，何患無辭”，亦令我認識到何謂“囂張跋扈”。昨天陳恒鑌議員發言後，梁議員惱羞成怒，說了一大番話。陳恒鑌議員昨天的發言，只是引述一些學者對社會的看法，並在議事堂內把公民黨的往績“弘揚四海”，而且他的發言不是沒有依根。但是，梁家傑議員無言反駁，用一句“欲加之罪，何患無辭”輕輕帶過。這種耍太極的功夫，我真的甘拜下風。但是，報章、新聞字字俱在，梁議員可以欺騙香港市民，但不能欺騙上天。 \n 梁議員提到，陳議員跟他談《基本法》第四十五條，相信不是在同一個水平。我相信梁議員所說的，當然是指陳議員不及他。但是，我斗膽為陳議員和我自己說  如果陳議員不滿意，稍後可通過民建聯的內部民主程序批評我  如果梁議員是以這種方式、這樣的水平談《基本法》，我們兩人真的不敢與梁議員在同一個水平。 \n 至於梁議員表示《基本法》第四十五條沒有提到2至3名候選人，沒有提到要提委會過半委員提名才能“出閘”，我們不應只看單一條文，應該看整部《基本法》。當《基本法》有不清晰的地方，全國人民代表大會常務委員會(“人大常委會”)有解釋權。即使只談單一條文，以《基本法》第四十五條為例，條文表示“由一個有廣泛代表性的提名委員會按民主程序提名後普選產生”，為何梁議員又支持提名委員會以外的公民提名呢？這種說法明顯違反《基本法》，為何梁議員不加阻止、反而在非法佔領運動時還大聲疾呼？所以，郭榮鏗議員議案提及的“原意”由梁議員說了算，梁議員發言最後一句是“自有公論”，公論也是由梁議員說了算。 \n 我昨晚睡覺前想了很久，最後一道靈光打進我腦內，我得到一點啟示。梁議員昨天和過去一段時間的表現，全因他目中無人，認為所有人都與他不是在同一個水平，他比其他人聰明。正是這原因，梁議員可以為達成自己的政治目的不擇手段，想集萬權於一身，有任何異見，都採取不同手段打壓。有何例證呢？湯家驊議員便是例證。公民黨是立法會有6個議席的泱泱大黨  對不起，很快只有5席  說到搞鬥爭、搞分裂、搞撕裂社會，我亦真的不是跟梁議員在同一個水平。由於梁議員善於曲解文件甚至《基本法》，善於曲解別人的話，更缺乏對其他聲音的包容，所以分裂是必然的。如果香港繼續按照梁議員這種思維走下去，採取台灣以前採取的不溝通、不接觸、不妥協\n的“三不”政策，只會令香港社會走向更背離《基本法》的原意，讓香港在很多方面走上“光榮孤立”的道路。“光榮孤立”即自以為很光榮，實質上被孤立。 \n 最後，我想說《基本法》的原意其實真的來源於《中華人民共和國憲法》，不過昨天和今天也很少人提到。《中華人民共和國憲法》第三十一條規定：“國家在必要時得設立特別行政區。在特別行政區內實行的制度按照具體情況由全國人民代表大會以法律規定。”第六十二條規定：“全國人民代表大會行使下列職權：(十三)決定特別行政區的設立及其制度”。《基本法》是來源於人大常委會，香港並無“剩餘權力”，這與美國的制度有很大的分別，美國的州政府與聯邦政府是分權的。我曾與地區人士或大學同學聊天，討論究竟美國總統大還是州長大的問題。很多人回答是美國總統，其實不是，他們是無分大小，不在同一個系統。這如同問習近平主席和潘基文比較哪位較大，而兩位根本不在同一系統，無法比較。但是，香港則不相同，其法律和權力來源有根有據，所以不要再說中央沒有這個權力。如果相關人士一直不認同這種權力，香港的《基本法》和“一國兩制”根本無法繼續走下去。這種錯誤的思想方式不能在香港市民中表達，香港沒有“港獨”或偏離“一國兩制”思想的土壤，即使有，這種思想亦不應存在。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_SH_00018"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我發言支持葉國謙議員及廖長江議員的修正案，反對原議案及其他所有修正案。今天的議案措辭是：“本會要求特區政府敦請中央政府按‘一國兩制’的原意，在港實踐和延續‘一國兩制’的國策。”意思好像是中央違背了“一國兩制”的原意，沒有執行這項政策。事實上，“一國兩制”是國家發展的重要政策，自1997年回歸至今，這項政策仍然沒有變動，成效亦得到國際社會肯定。 \n 回顧上世紀80年代，中、英雙方在討論香港前途問題時，時任國家領導人認識到香港的特殊背景，決定在香港回歸後實施“一國兩制”的政策，制訂一套完整的概念。“一國”是為了維護國家對香港的主權，“兩制”是保留香港一直實行的資本主義制度，保障香港人對本地事務的管治權，亦保障香港市民原有的生活方式。中央並且以《基本法》寫明當中的理念，成為條文，給予港人信心，達到順利回歸及平穩過渡的目標。《基本法》起草的過程中，亦廣納了港人的意見，當\n年是得到社會廣泛共識，才制定當中的條文，並且在過去10多年一直貫徹執行，可謂香港在回歸後發展的重要基石。 \n 在今次辯論中，早前一些同事藉一些爭議，指責中央政府干預香港事務，破壞“一國兩制”。在我看來，他們不少都是捕風捉影，甚至偏離了對“一國兩制”的理解。在“一國兩制”下，香港是中國的特別行政區，是中國不可分割的一部分，特區在中央政府授權下獲得“高度自治”。“一國”是實行“兩制”的前提，如果我們只是說“兩制”下的自主權，而不談“一國”下的主權，片面地解讀“一國兩制”，不單曲解了“一國兩制”的原意，對“一國兩制”的順利實施也是毫無好處的。 \n 中央政府多次對《基本法》進行解釋，首先是依法履行它的權利，釐清了條文的意義，同時亦履行其責任，避免香港社會的混淆，幫助解決爭議，以及規範香港特區依法行事。回顧回歸18年，中央政府盡力全面落實“一國兩制”，嚴格執行落實《基本法》，事事依法行事，並且不斷提醒港人要全面認識“一國兩制”，並且要嚴格按照《基本法》行事。究竟是誰抗拒“一國兩制”的方針政策，誰意圖偏離違背《基本法》，其實是清楚不過。 \n 事實上，在“一國兩制”下，香港享有比回歸前更高的自治權、自主權及民主權利，體現在行政管理、立法權、獨立的司法權和終審權等多方面。但是，偏偏有些人對歷史缺乏認識或不願意面對歷史，抱着懷疑及過敏的心態來看待中央政府，意圖矮化及否定中央政府在“一國兩制”下的角色。這樣做只會打擊雙方的互信，破壞中央政府與地方的關係，最終只會令社會陷入無止境的爭拗，對任何人都沒有好處。 \n 在剛過去的政改問題上，出現的爭議正好反映了部分人無視“一國兩制”、漠視《基本法》的態度。政制發展必須按照《基本法》及全國人民代表大會常務委員會(“人大常委會”)所決定的框架，循序漸進地進行，但部分人從一開始已經否定《基本法》，堅持公民提名、政黨提名等必不可少，反對人大常委會訂定的框架，否定循序漸進的原則。將有關政改的討論，說成是中央與港人之間的對決，無助於收窄分歧，達成共識。而從另一個角度來看，如果我們不認同中央在憲制上的地位，就不可能與中央政府有任何良性互動，關係只會越來越差，溝通變成不可能。不論是政改，甚至是其他經濟、社會民生的議題，亦不可能有好的出路。 \n\n 更令人擔心的是社會彷彿越來越熱衷於這類政治爭拗，並且作出一些過激的行為。例如早前有學生公然燒毀《基本法》，鼓吹香港人制定自己的憲法，鼓吹“港獨”，而今天亦有人在議事堂提出“全民制憲”。相信在座各位同事都知道，只有主權獨立的國家才有權制定憲法，香港既非獨立國家，又怎能有這個權力呢？我希望大家可以反思，這種行為是否要否定《基本法》的憲制地位、誤導社會、否定“一國兩制”，要和中央政府切割？當然，中央政府和特區政府亦要思考，為何現今青年人會有離心？為何他們對國家各方面的發展抱着非常負面的態度？特區政府亦需要反思，現時社會有關“一國兩制”的認知、國民身份的認同及《基本法》的教育工作是否不足，或是否過去政府的政策失誤帶來了一些負面影響。這是社會需要作出檢討的。 \n 主席，我認為對“一國兩制”有整全的認識，是非常重要的。在“一國兩制”下，我們有權利，亦有責任，一方面享受“高度自治”，另一方面亦要尊重中央政府的權利。維護“一國兩制”，中央有角色，香港也要盡好本分和責任。畢竟在兩種制度下，只有互相尊重，互相借鑒，才能和諧並存，共同發展，共創雙贏。 \n 我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_MFK_00019"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，“一個國家，兩種制度”的政策，是一個劃時代的構思，是一個主權國家管治所屬地方的一個開放而大膽的創舉。這項創舉有其歷史背景，就是新中國成立後，不承認列強加諸中國的不平等條約，並有能力通過和平談判解決歷史遺留下來的香港問題。中國提出恢復在香港行使主權，實行“一國兩制”、“港人治港”、“高度自治”，50年不變。領導人鄧小平更明確表示：“社會主義國家裏允許一些特殊地區搞資本主義，不是搞一段時間，而是搞幾十年、成百年。” \n “一國兩制”的描述內容，可概括為：國家的主體實行社會主義制度，而香港特區保持原有的資本主義制度長期不變，並以憲法的形式作出規定。“一國兩制”是一項新生事物，經歷多年實踐，不斷探索和豐富，按實際情況不斷完善，國家與特區優勢互補，經濟民生共同發展，共同進步，生活制度與商業市場繁榮穩定，渡過了各種金融風暴，優於不少國家與地區，足見“一國兩制”有強大的生命力，基本上可稱得上是世界史上其中一個成功的典範。其基本成功，在於“一國兩制”是中央政府為實現國家和平統一而提出的基本國策，旨在維護國家主權、安全和發展利益，同時保持香港長期繁榮穩定，市民安居樂業，\n享有資本主義制度和生活方式50年不變。這就是清清楚楚的“一國兩制”原意，以及一直以來的實踐。 \n 香港市民都明白，“一國兩制”是一個完整概念，中央政府對包括香港特區在內的“一國”擁有“全面管治權”，只授予香港特區高度自治權而已。中央履行權力範圍內可以處理的香港事務，屬於國家責任，例如人大常委會的4次釋法，都體現了它有權解決和釐清相關法律內容，有利於香港。可是，居然有人誣指釋法破壞香港法治，誣衊為把《基本法》變成任人演繹的法律。近年，本港一小撮別有用心的本土分子，反對人大常委會行使對香港政制發展問題應有的憲法權力，挑動內地與香港的矛盾，甚至公然鼓吹“港獨”。此類情況必須引起各方關注，決不容許滋生事端，危害國家安全。 \n 主席，“一國兩制”是解決歷史問題的良策，既有助國家統一大業，也是一種跨世代的事業，需要一代又一代國民忠誠實踐。對此，正確認識“一國兩制”、全面準確地貫徹“一國兩制”的方針政策，以及加強對此方針政策的認識和教育，是非常必要的。“一國兩制”的主體和從屬應該主次分明，但必須並存。俗語有云：“有國才有家，沒國何來家？”同樣道理，沒有“一國”，何來“兩制”？沒有國家憲法的規範作為基礎，何來權力制定我們特區的《基本法》？所以，尊重“一國”，實行“兩制”，才有長遠保證。 \n 主席，本議案討論到“一國兩制”的實踐與延續，我認為實踐必須忠誠，延續必以百年。“一國兩制”上述為國為港的原意非常清楚明白，國策創新而行事開放。對於中央履憲履法，多方讓利予香港，有人誣衊為“插手香港事務”；對於“一國兩制”讓特區保持原有資本主義制度和生活方式，有人極不智地將之變為一種破壞社會和諧的本土意識；亦有人鼓吹推行全面自治，甚至要求以“港人自決”取代“港人治港”。這實在是歪理歪道，必須警惕。任何“港獨”的毒苗都必須剷除，否則會遺害“一國兩制”和香港市民。 \n 主席，我期望真心留港建港的香港人士真誠努力，正面實踐“一國兩制”，這樣才可以造福祖國，惠澤特區。我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_NLS_00020"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，這兩天聽到各位同事發言，我覺得十分有趣。因為中央政府需要反思在實踐“一國兩制”的過程中，為何令那麼多年輕人對管治感到不滿。特區政府需要反思，社會需要反思，泛民主派也\n需要反思。然而，我從未聽過建制派需要反思。為何人人都需要反思，但建制派好像沒有任何責任？ \n 回歸17年以來，社會出現矛盾，因為大家對《基本法》規定的“一國兩制”、“港人治港”、“高度自治”有不同的理解和標準。但一直以來，大家都按照這項準則，希望在《基本法》的框架下，維護香港社會的核心價值，令香港成為一個與國內其他城市不同的地方，繼續繁榮穩定，這些都是大家的共同願望。 \n 然而，在這17年的管治過程中，建制派或一直獲得免費政治午餐的既得利益者，不斷利用《基本法》賦予或贈送的政治免費午餐獲得最大利益。這種利益令不少市民無計可施，只能將矛頭直指中央，希望中央政府正視有關問題，從根本處理香港社會的管治問題。大家從這兩天的討論中看到，市民大眾關心的管治課題一直被上綱上線，成為國家安全問題，也有人提出不同意見，包括市民自決。其實，這是少數情況，但有人卻說必須將之消滅於萌芽中。這種上綱上線的做法對社會的管治有何好處？對實踐“一國兩制”又有何好處？ \n 在回歸後的17年期間，在實踐《基本法》所訂的“一國兩制”的過程中，市民大眾一直不滿意民主制度的進程，但大家大致上覺得其餘憲法條文都有效保障香港社會、人民生活和基本權利。事實上，《基本法》訂明我們的人權與自由，包括言論自由均受不同條文的保障。然而，我們明白，要評價《基本法》的實踐，便應考慮《基本法》能否令維持社會穩定，以及提供解決社會矛盾的方法和平台。有人考慮過這些事情嗎？ \n 過去20多個月，大家將所有精力放在特首選舉的討論上。普選行政長官的八三一框架，確認中央政府在國家安全的前提下進行篩選。這是很清楚的規定，政府卻要泛民主派議員接受篩選機制，以維護國家安全。大家都有維護國家安全的決心，但按照那種上綱上線的說法，任何小事都被推到國家安全層面，正好令激進力量借勢茁壯成長，社會不能重歸理性。 \n 他們有沒有反思？如果大家都認真深思，要解決社會矛盾，我們可否從另一角度出發？我們可否從制衡方面思考香港的出路？如他們不考慮這方面，也不考慮立法會的組成方式，只說在特首選舉後才實現普選立法會。這揭示出建制派的偽善面孔，他們根本不願意放棄政治免費午餐。要透過政治制度解決社會矛盾，一定要有制衡機制。\n特首選舉固然關乎行政權力，立法會選舉安排亦體現制衡力量。一籃子的討論會否有出路？ \n 很可惜，這是第二天的辯論，這兩天，大家都將責任推到泛民主派議員身上，因為28名議員投了反對票。這樣做社會便失去“一人一票”的機會。然而，社會各界要想清楚，如政改方案勉強通過，意味着我們給予“普選”新的定義，便是我們要承認普選行政長官的篩選機制可能會被引用來普選立法會，取消功能組別的政治制度。這是香港社會，甚至是泛民主派最不願接受的事。因為，我們不能接受一個完全失去制衡的議會。 \n 這兩天，大家的爭論仍是將責任推到泛民主派議員身上，指出中央政府、特區政府、社會和泛民主派都要反思。建制派有沒有反思？ 對於17年來一塌糊塗的管治，他們需要負上甚麼責任？ \n 我謹此陳辭，多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_WCW_00021"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我發言支持葉國謙議員和廖長江議員的修正案，反對原議案和其他修正案。 \n 主席，我們看到特區政府和建制派議員一直以來都盡心盡力地落實“一國兩制”和《基本法》，亦看到泛民議員很想爭取雙普選。兩者其實沒有衝突，因為如果不落實“一國兩制”和《基本法》，根本不會有普選。 \n 經過昨天和今早的辯論，我們看到泛民和建制派議員在這項議題上似乎有南轅北轍的看法，議會在過去一段時間亦出現了嚴重撕裂的情況，為何會有今天的局面？為何大家對“一國兩制”和《基本法》有不同的理解？我覺得泛民議員已經變質、改變了，他們以往也會談“一國兩制”，但現在只會談“兩制”而不談“一國”。泛民議員的言行和剛才的發言都令我充分感受到他們不承認我們的國家和中央政府，甚至對中央政府存有很深的敵意。有些本土派口說“港人治港”，實則否定“一國兩制”，亦否定香港最核心的憲制地位。“一國兩制”、“港人治港”、“高度自治”由始至終都是三為一體的概念，不應該斷章取義。 \n 與在席很多同事相比，我從政的經歷不太長，但我以往認識的泛民並非如此。我記得孟子說過一句話，他說：“仁者以其所愛及其所\n不愛，不仁者以其所不愛及其所愛。”這句話的意思是仁愛、仁慈的人會用對待他所愛的人的態度來對待他所不愛的人，而不仁愛、不仁慈的人會用對待他所不愛的人的態度來對待他所愛的人。以剛被否決的政改為例，普選是泛民所愛，我相信以前的泛民會用友善的態度來對待他們有意見的普選方案，不過，在今次政改表決，我們看到泛民議員以敵視的態度否決普選方案，他們要政改“非死不可”。中央、建制派、過半數香港人都支持香港依法普選，但很可惜，泛民堅定不移地反對普選方案。有時候看在眼裏，我也覺得非常欷歔。 \n 主席，郭榮鏗議員的原議案特別提到“一國兩制”的原意，我亦想藉此機會回顧一下八、九十年代，鄧小平和江澤民兩位對香港前途的構思。1982年，鄧小平在題為“我們對香港問題的基本立場”的講話中說(我引述)：“香港繼續保持繁榮，根本上取決於中國收回香港後，在中國的管轄之下，實行適合於香港的政策。香港現行的政治、經濟制度，甚至大部分法律都可以保留，當然，有些要加以改革。”(引述完畢)泛民議員若批評去年國務院發表的“一國兩制”白皮書是“僭建”，我認為這是失實的指控，因為鄧小平在1982年已經說明中央對香港的基本立場是“在中國的管轄之下，實行適合於香港的政策”，這是非常清晰的。 \n 因此，“一國兩制”是解決問題的方法，而這不單是香港的問題，也是中國當時存在的一個問題。1984年，鄧小平在題為“一個國家，兩種制度”的講話中指出，“一國兩制”包括了對國家的認同，他說(我引述)：“如果現在還有人談信心問題，對中華人民共和國、對中國政府沒有信任感，那末，其他一切都談不上了。”(引述完畢)所以，如果我們不認同國家，敵視中央，便談不上“一國兩制”。 \n 江澤民在1990年說過，“保持香港穩定繁榮是我們的基本國策”。他亦曾表示，香港的繁榮穩定不單對香港非常重要，對內地也非常重要。泛民議員以為“一國兩制”的意思是中央甚麼都不管，這種理解並不符合國家一直以來的立場。從我剛才的引述可見，中央對“一國兩制”的理解和說明，無論在80年代、90年代以至今天，由始至終都沒有改變。因此，我認為原議案根本是一個偽命題，因為中央政府一直以來都是按照“一國兩制”的原意落實對香港的國策。泛民人士扭曲“一國兩制”，說了很多歪理。我本來以為真理越辯越明，怎知聽下去，泛民議員卻越辯越不明，究竟他們是“詐傻”還是“扮懵”？我相信市民自有公論，但我清楚感受到泛民議員是“以其所不愛及其所愛”。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_CHK_00022"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，回歸後50年不變，其實50年已過了三分之一，我們快要面對中段的三分之一時間，我們是否需要很積極、務實地策劃2047年後的事務？在最後的10年，恐怕還有很多實際的工作要做，不管是修改《基本法》或者其他安排，所以我們如要了解、認識《基本法》及“一國兩制”的安排和落實，這是一個很好的時候，因此我很多謝郭榮鏗議員提出了這項議案。 \n 我的看法跟很多同事的不同，雖然我認為我們已具備“一國兩制”的硬件，包括《基本法》，但在軟件上有絕大程度的落差。任何制度都不能只有法律。很多人所說，我們有《基本法》、有軍隊、有制度，但這些都只是硬件，而“一國兩制”軟件的神髓，所需要的文化，我們卻完全沒有好好掌握，多年來，特區政府也沒有在這方面做足應該做的工作，所以我覺得這個議題是應該討論的。 \n 主席，中美第七輪峰會剛在華盛頓結束，中美雙方就策略問題上提及了最重要的南海問題，亦同時提及香港已處理的政改問題。我們匆匆結束，有輿論甚至批評我們為甚麼不能稍為延遲，卻選擇了兩個破日來就政改表決，繼而發生所謂“大蝦碌”事件，究竟選擇在當日表決背後有甚麼原因？很多人可能沒有留意到時間的選擇、策略的安排，其實從更高層面來看，往往是有戰略的考量，那就是處理了這些事後，中美之間的障礙(如南海問題、香港的政改問題)會減少，使雙方可以重新以一個較平靜的方向出發。 \n 主席，可能有人會認為我剛才的說法扯得太遠，但事實上，香港只是中國一個很小的地方，如果我們不留意國家的策略、安排，國家所面對的風險和憂慮，我們只是一隻坐井觀天的小青蛙。我們只會說“一國兩制”，其實“一國兩制”對中國來說只是一小部分的問題。 \n 主席，很多朋友都沒有好好留意一些很簡單的政治理念，甚麼是資本主義、社會主義、共產主義。提到共產，我們就覺得是洪水猛獸，是致命的癌症。其實，共產主義可能是一個理想、utopia，是無法達到的理想，在執行上出現很多問題。如果我們有這種偏見，覺得這是山埃，對之有敏感症，甚至潔癖，我們便無法觸及問題的真正核心。 \n\n 香港位處中國邊緣，在地緣政治上我們不能忽略時空問題。過往數十年，共產黨政權確實做了很多香港人認為不恰當的事，這是歷史的包袱，但由於一黨專政，沒有政黨輪替，可在換人後放下這包袱，共產黨因而要把所有以往的歷史背負在身上。有人要求共產黨結束一黨專政，有這說法的人恐怕是不太理解共產主義的概念。雖然共產黨稱為黨，但並非一個黨而是一個institution(制度)，是超越了政府的一個制度，所以我們經常把共產黨跟其他黨派，例如英、美的政黨比較，完全是忽略了真正的概念，因為共產黨不是黨而是一個制度，故此不可以隨時換。 \n 當然，我們要對此深入研究，但我想再強調的是，新加坡有7個學術研究中心，專門研究中國及周邊國家的情況，但我們身處的香港則只有一個一國兩制研究中心，並沒有進行甚麼真正研究、亦沒有資金投入作研究。中國認識香港遠遠較香港認識中國多，我們有多少人真正認識中國的制度？有多少人關心中國的國策？有多少人了解我剛才提到的中美問題？我們只着眼於香港，所以我希望今次是一個好機會，無論我們如何差勁，建制派備受批評，但最低限度這是個好開始，讓我們重新出發。 \n 歡迎湯家驊議員脫離了偏激的路線，讓更多市民可以被喚醒。我們以往的做法、軌道是不恰當的。如果我們想往前走，就必須虛心接受更多知識，多加理解國家的情況、困難、所走的方向，我們才更能掌握香港的走向，在這個位置和時空上配合國家，讓香港做得更好。 \n 當然，我亦同意某些在政治上的包裝、論理，過往香港政府的官員可能對感觀有欠敏感，這是我們在政治上所須留意的，但最基本的是我們要明白“一國兩制”背後軟件的神髓。否則，我們只關注《基本法》在法律上的很多安排，卻忽略了我們最需要了解的事情。 \n 英國多年沒有一套憲法，但英國多年來保存了很多傳統。香港有《基本法》，但我們沒有認識《基本法》，亦不知道在“一國兩制”下如何守住這條線，我們不應超越“一國兩制”應有的界限。雖然我們有言論自由，但如果我們的同事、輿論不斷強調要結束一黨專政，這恐怕已經超越了“一國兩制”應有的限度。多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_PT_00024"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來)",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，甚麼問題？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，“兵來了！”我認為這裏沒有足夠的“賊”，沒有足夠的議員，叫“兵丁”捉他們回來。《議事規則》第17(2)條......不，應該是第幾條？不知道。總之我認為沒有足夠的法定人數，用目測的方法，我看不到有足夠的法定人數。",
      "sequence": 20,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 22,
      "bookmark": "EV_BELL_00029"
    },
    {
      "title": "主席",
      "content": "梁志祥議員，請發言。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我認為藉着今天討論“一國兩制”的命題，可以讓我們重新認識“一國兩制”，並就此在議會內進行辯論，所以我要多謝郭榮鏗議員給予我們這個機會。然而，對於他在議案內提出所謂要求特區政府敦請中央政府按“一國兩制”的原意，應如何如何的命題，我認為是不存在的。所以，我不會支持他的原議案，而只會支持葉國謙議員和廖長江議員的修正案。 \n 香港回歸已經18年，“一國兩制”的實踐可謂前無古人，沒有甚麼經驗可依循，我們只能夠從實踐中總結經驗。一個國家兩種制度，讓香港能夠實現資本主義制度維持不變。這18年來，在“一國兩制”的依歸下，香港保持繁榮穩定，本地生產總值由1997年的13,440億元增至去年的22,556億元，增長驕人，能夠保持這種繁榮穩定的基礎便是《基本法》。但是，很多人漠視《基本法》，並且故意曲解《基本法》，甚至焚燒《基本法》，這是值得大家注意的。 \n 雖然大家對《基本法》均耳熟能詳，但我仍想清楚地讀出《基本法》第四十五條：“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。 \n “行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。  \n “行政長官產生的具體辦法由附件一《香港特別行政區行政長官的產生辦法》規定。” \n 從字眼上，《基本法》第四十五條已明顯規定行政長官的產生辦法，即由提名委員會提名產生，但是，由昨天至今天早上整個辯論過程中，包括梁家傑議員在內的議員說到，他們尊重《基本法》，但人大僭建《基本法》。不過，觀乎他們過往至現在所提出的論點，無一不是違反《基本法》。他們要求行政長官的提名辦法由公民提名，但《基本法》第四十五條完全沒有這個字眼。我無法想像一名資深大律師，竟然可以把《基本法》內完全沒有的內容，說成是按照《基本法》所得出的最正確說法。 \n 另外也有一些所謂動員別人佔中或公民抗命的“假教授”  對不起，說錯了，應是戴教授，他身為香港大學法律系教授，竟可公然地違反法律，動員其他人佔領公眾地方。更甚者，他還厚顏無耻到警局落口供，說要自首，這種做法的確令香港人大開眼界。 \n 我日常接觸很多市民，他們往往提到香港現在變了，究竟香港為何會改變？便是這些所謂有法律知識或自命守法的人將法律歪曲，合他們心意的便是法律，不合他們心意的便是錯誤。我看過劉兆佳教授一本有關現今政治狀況的書，當中提到一些中產階級對現時政治問題的不滿，或許讓我引述其中一段(我引述)：“中產階級的政治不滿，還包括他們討厭官員的政治作風不夠開放和親民，認為現時吸納社會精英和諮詢民意的機制運作失效，這些也是現時一些人士對目前狀況的反映。不過，正因為有些政客輕風作浪，而引致這些不滿轉變成為對現今政治制度的不滿。”(引述完畢) \n 我認為要回歸正途，必須重新認識《基本法》和“一國兩制”，這才是政改如何繼續、香港如何往前走的重要基石。 \n 我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_LCC_00031"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我相信很多人正等待我發言，但我不會提出辯論中止待續議案，大家無須擔心。主席，你早前說我對被稱為“賊”感到\n高興，其實是誤解了我的意思，我是指你的裁決“甩轆”因我而起，我感到無尚光榮。主席，你有點誤會了我的意思。 \n 有關今天這項議案辯論，其實我們應多說一點前景。大家也知道，“一國兩制”自2003年中央成立港澳工作協調小組後，已名存實亡，在其指揮下，可謂已經無孔不入、無處不在地操控着香港各階層和各行各業。 \n 雨傘革命便是要就“一國兩制”、人民自決、港人“高度自治”此等原則持續抗爭，以爭取“一國兩制”下“兩制”的繼續存在，讓我們的核心價值得以保留。尤其是在過去3年，自從“大話精”梁振英上台後，造成香港社會的撕裂和矛盾，香港社會核心價值逐步消失，以至公務員的中立性，包括主席的中立性，已逐步毀滅。在這種情況下，究竟香港人可以做些甚麼？很多朋友問，在雨傘革命後，特別是八三一框架下的“偽政改”方案在28比8大比數否決後，究竟香港的民主運動，特別是香港的抗爭運動，應該如何走下去？ \n 主席，人民力量自2011年成立至今，一直倡議在議會內外抗爭。我們認為公民抗命和不合作運動是現時爭取港人“高度自治”、前途及命運自決的方向，所以我們在議會內進行“拉布”，在議會外進行公民抗命，並因而多次被拘捕。 \n 在未來一年或未來一段日子，香港人其實有很多事可以做。我們倡議在未來日子，採用舉黃傘，以至“三罷”，即罷工、罷市和罷課的方式進行抗爭。我們可以在日常生活中，透過一些簡單的行為，例如香港演藝學院學生在畢業禮上展示的一些行為  這是行為藝術，而非梁振英那種語言“偽術”  表達我們不接受不合理的管治、沒有人民認受性的政府的管治。我們在任何場合也要顯露這種不接受的態度，這是很重要的。每個香港市民展示不接受的態度是一種力量，是要向強權說“不”。 \n 至於較強烈的方式，我們可以啟動一些佔領運動，可以是佔領一條街道、一個公園或一道大門，但必須堅持和平的抗爭模式。再強烈一些，我們可以啟動針對保皇黨勢力或傾斜港共政權的經濟力量，用消費者的力量打擊它們，例如罷買某些貨品或採取某些杯葛行動。 \n 大家回看歷史，用人民的經濟力量來進行抗爭運動，是經常採用的方法，例如在80年代南非出現“留在家中”的運動，呼籲所有黑人留\n在家中，不出外消費，藉以反對白人政府的種族隔離政策，結果令整個約翰內斯堡的經濟陷入半癱瘓狀態。 \n 再強烈的方式便是罷工。在1989年，波蘭團結工會發起為期3個月的罷工行動，令當時的共產政權下跪，最終得接受人民的訴求，進行民主選舉。大家回顧印度、南非及其他在共產政權統治下的抗爭行動，被極權統治的人民以其意志、不合作和不接受的態度，以和平抗爭形式進行公民抗命，最終證明能取得成功。 \n (代理主席梁君彥議員代為主持會議) \n  當然，有人或會說，面對13億人民的政府，香港只是一個彈丸之地，700萬人又豈能對抗10多億人民的政府、解放軍，以至由“魔警”及“黑警”操控的政府，但大家絕對不能小覷人民抗爭的意志帶來的影響。 \n 如果大家還記得，在1925年發生省港澳大罷工，最終迫使當時的港英政府接受人民的訴求。在1989年六四事件後，當時我也有份參與其事，香港原定於6月7日進行“三罷”，即罷工、罷市和罷課。當時在香港市民支援愛國民主運動聯合會主席司徒華領導下，原定於6月7日啟動“三罷”，其後因為在6月6日油麻地出現騷亂情況，司徒華突然決定取消“三罷”，背後是否有其他理由，大家不得而知。看回“華叔”的自傳，究竟他當日改變這個決定，是真正基於當時的客觀環境，抑或背後的特殊力量，當中很多政治疑團難以證實。 \n 然而，從歷史角度來看，無論是外國歷史或香港本土歷史，如果要真正推動本土抗爭運動，從舉黃傘以至“三罷”，是香港人爭取“一國兩制”、港人“高度自治”，以及在“兩制”下香港制度繼續存在所必須的行動和策略。人民力量必定會為此繼續堅持和抗爭下去。(計時器響起)",
      "sequence": 26,
      "bookmark": "SP_MB_CWY_00033"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了，請坐下。",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "何秀蘭議員",
      "content": "《基本法》其實是說明“一國兩制”應如何實施的文件。《基本法》第一百五十九條最後有這一句：“本法的任何修改，均不得同中華人民共和國對香港既定的基本方針政策相抵觸。”李柱銘先生告訴我，這一句是他要求加入的，正正是因為他擔心在《基本法》頒布之後，可以任意詮釋，所以必須加入“不得同中華人民共和國對香港既定的基本方針政策相抵觸”的條文。 \n 很可惜，在1997年特區政府成立以來，這個基本方針和《基本法》的條文，經過數次解釋、決定、聲明，甚至是僭建的步驟，與原來面目已大不相同。去年頒布的《“一國兩制”在香港特別行政區的實踐》白皮書，甚至連聲明、解釋和決定等程序也省下來，僅透過一本白皮書便再重新詮釋《基本法》、再畫框架。“一國兩制”便是在這些不斷搬龍門、改界線的程序下受到損壞。 \n 《論語為政篇》第八講，子夏問孔子關於孝道。老師的回答首2字便是“色難”，之後續說“有事弟子服其勞，有酒食先生饌，曾是以為孝乎？”後兩者關乎客觀行動，例如把好的食物留給長輩，並為他們做事。這些都是很客觀的標準，但首2字“色難”便很難解讀，完全是主觀的。所謂“色難”，意思是要令長輩覺得你做得很開心、和顏悅色，由心出發去做。這是十分主觀的，亦正正是我們現時討論詮釋“一國兩制”存在的文化差異。 \n 很多香港人習慣了普通法的一制，大家認為只要不抵觸成文法律，只要盡了法律之下一些責任，不要違反規禁，便已經是支持“一國兩制”。但是，原來在北京領導之下並非如此，還要加上愛國愛港，但這些沒有客觀指標而全憑主觀判斷。再者，即使民主派按《基本法》原來的“三部曲”，甚至按僭建的“五部曲”來否決方案，都可被上綱上線，等同為否定“一國兩制”。 \n 當大家存有這種差異，郭榮鏗議員今天提出這項議案辯論，討論如何延續“一國兩制”，確實是非常合時。大家現時看到，“一國兩制”的界線和定義越來越模糊，甚至是否去到了一個“順我者昌，逆我者亡”的位置？我想這一定不是“一國兩制”當初的原意。 \n 其實“兩制”需要不斷檢討，沒有任何地方能夠維持50年不變，因為社會一直在變。但是，我們有一個基本方針，便是除了國防和外交事務由中央管理之外，特區內部事務應該“港人治港”，“高度自治”，並且一如《基本法》第四十五條所訂，透過民主選舉來落實。 \n\n 但是，政改方案只不過是把小圈子選舉化名為提名程序，然後要一眾香港人確認這個小圈子提名程序。對不起，我們真的不能同意，但即使我們按《基本法》所訂的程序否決方案，也被視為大逆不道，試問我們如何保持“兩制”？ \n 在“兩制”之下，除政制之外，還有《基本法》第三十九條所訂，由《公民權利和政治權利國際公約》(“國際公約”)賦予香港人人權自由的保障，當中包括言論自由和表達自由。如果失去了此等保障，香港原來的生活方式便會不保。 \n 昨天田北俊議員提到“兩制”其實是關乎經濟，即保障資本主義不變。對不起，“兩制”遠遠超乎經濟，還包括我剛才提及的《基本法》第三十九條，由國際公約賦予我們原來生活方式的保障，香港“一制”之下對自由和基本權利的保障。 \n 很可惜，在這17年來，大家看到“兩制”不斷被蠶食，甚至一些議會體統亦正在崩壞。在1997年前，施偉賢大法官擔任立法局主席，試問怎會有一個WhatsApp羣組，讓主席在主持會議時，與議會內一個大黨派討論會議應怎樣進行？主席怎會以通訊教議員如何留力、先不要發言？這正正是“兩制”的崩壞。要防止出現這種崩壞，其實需要大家合力維持“兩制”。所以，代理主席，我支持郭榮鏗議員今天提出的議案，我亦希望每個香港人也認識現時正在崩壞的情況。",
      "sequence": 28,
      "bookmark": "SP_MB_CH_00035"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "陳志全議員",
      "content": "我感謝郭榮鏗議員提出“‘一國兩制’的實踐與延續”的議案，而有興趣就這項議案發言的議員比政改議案還要多。據我觀察所得，連上次沒有就政改議案發言的議員也有就這項議題發言。 \n 不過，未知是否上星期的“等埋發叔”事件對大家的影響仍未消散，我今天聽到很多保皇黨議員的發言，說得客氣一點是神經質，說得難聽一點便是神經病，當中很多陰謀論、穿鑿附會、上綱上線。 \n 首先，王國興議員剛才發言時表示，郭榮鏗議員這項關於“一國兩制”的辯論刻意安排在政改表決後進行，是早有預謀、刻意安排、別有用心。但是，試問議員在提交辯論議題時又怎會知道何時可以提出？議員是否按《通勝》揀時擇日？ \n 第二，我們並不知道政改表決會在6月17及18日進行，所以怎可能是早有預謀，待政改方案被否決後討論“一國兩制”的實踐，為自己辯護。這完全是荒謬，是議員穿鑿附會、上綱上線。因此，我也要繼續做“掃王急先鋒”，指出王國興議員的謬論。 \n 郭榮鏗議員這項議案的內容是：“本會要求特區政府敦請中央政府按‘一國兩制’的原意，在港實踐和延續‘一國兩制’的國策。”關於“一國兩制”的原意，最重要的是提出這制度的原意。 \n 在80年代，中共元老鄧小平為了實踐中國統一的目標，於是提出以“一個國家，兩種制度”處理香港主權移交的問題。當時鄧小平認清事局，知道無論香港人或國際社會均對中共缺乏信心，尤其是中共建國數十年來的亂象，在80年代初期令香港人深感不安。所以，鄧小平先生在生前已不止一次說明，“一國兩制”、“港人治港”是50年不變的。不過，大家可不必仔細斟酌“50年不變”一詞，因為我覺得當中的“50年”並無特別意義。如果他說千載不變，大家可能會覺得太虛無，而50年則是大家可見的將來，屆時那一代人應該會相繼離世。 \n 他曾經說過：“我們這一代不會變，下一代也不會變。到了50年以後，大陸發展起來了，那時還會小裏小氣地處理這些問題嗎？所以不要擔心變，變不了。”他的意思就是這樣。大家不要一直在倒數，怕只餘20多年不知如何是好，還分甚麼早期、中期、後期。其實，“一國兩制”這4個字是一種統治工具，令到“民心安穩”。在主權移交前的過渡期，其用意是希望香港人不用彷徨，盡量不要移民。時至今天，中共的權貴可能比某些香港人更不想香港有任何改變。 \n 另一種工具，是中共總書記江澤民於1989年12月與英國特使柯利達談及香港與內地的關係時提出的6個字“井水不犯河水”。江澤民在過渡期提出“井水不犯河水”論，因為當時的香港人普遍擔心中共會在1997年後干預香港，而中共亦擔心香港會有人推翻北京政權  這當然是近乎不可能  因此，當時的中共領導認為在回歸後，大家應該互不干預。“一國兩制”好像一道防火牆般，一則安撫港人，二則提防香港人干涉內地的事務。然而，北京政府堅決掌握最終的解釋權，並在解釋香港的政治問題時說“一國”先於“兩制”。 \n 今天很多議員說我們只談“兩制”而不談“一國”，但“一國”又有甚麼好談呢？“一國”是客觀存在的，難道不談便不存在嗎？當香港人表達對趙連海事件及李旺陽事件的關注，以及對中國國內人權和法治的\n關心時，便被指斥為“井水想犯河水”。當時說的是“井水不犯河水”，而不是“河水不犯井水”，因為“井水”是指香港，而“河水”是指內地。按照我們的理解，雙方也應當如此，“你不犯我，我不犯你”。不過，當香港人表達對中聯辦干預香港選舉的不滿時，卻被指斥為受外國勢力唆使，又被指為搞“港獨”。 \n “一國兩制”、“高度自治”及“港人治港”原應是北京對香港人的莊嚴承諾。由上世紀80年代後期將普選寫進《基本法》，及至過渡期及主權移交後的10多年，北京一直對普選的真正定義含糊其辭，令人產生錯覺，以為《基本法》所說的普選，是讓香港人有真正選擇的選舉。可是，中共於去年發表“一國兩制”白皮書，否定香港“高度自治”的權利，表明中央政府對香港擁有“全面管治權”，而去年的人大八三一框架亦揭露了一個殘酷的真相，就是所謂的“真普選”，是由香港人投選一個在中國共產黨嚴格操控下篩選出來的人。 \n 由於時間所餘不多，我最後想說的是，無論是當日提出的“一國兩制”、“井水不犯河水”，抑或後來承諾的普選，都是一種工具，是中方用來控制香港的工具。所謂的“控制”，可以是好的，就是大家經常說的安定繁榮。然而，當這一切皆備受質疑，例如真普選根本不能落實，香港將無可避免地會墮入一個不能管治的環境。所以，落實真普選及堅持“一國兩制”是最好的管治方法。",
      "sequence": 30,
      "bookmark": "SP_MB_CCC_00037"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 31,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，香港還有六、七天便已回歸祖國18年，郭榮鏗議員今天代表公民黨提出這項“‘一國兩制’的實踐與延續”的議案，其實是個很嚴肅和認真的議題。我相信無論是市民、議會的同事、特區政府以至中聯辦，都希望大家能夠認真及嚴肅地討論這項議題，“講事實、擺道理”，而且務實及深入淺出地討論，探討在過去18年，“一國兩制”是否順利而有效地在香港實踐。然而，我聽罷多位議員在昨天和今早的發言，特別是提出原議案和修正案的數位議員及泛民主派議員的發言，我認為提出這項議案是浪費時間的。 \n 不少反對派議員的發言令我甚為傷心和痛心，為甚麼呢？他們歪理連篇、胡言亂語、捏造事實及歪曲道理。郭榮鏗議員提出這項議案本來是希望令“一國兩制”的制度可以做得更好，但他在昨天的發言卻\n含血噴人，惡人先告狀。如果他是代表公民黨提出議案，我便明白為何湯家驊議員要離開這個政黨。他這樣做是正確的，他根本不可能與公民黨同流合污，因而必須離開，因為他羞與噲伍。我希望郭榮鏗議員會反思，他不可以這樣繼續下去。 \n 代理主席，“一國兩制”這偉大的構思，不單是國家對700萬名香港市民的承諾，也是對全國13億6 000萬人口的承諾，更是向全世界的承諾，而這承諾是莊嚴的。在過去18年，我們看到國家非常有誠意和決心落實“一國兩制”。不過，很無奈，香港某些人不斷意圖搞破壞，窒礙“一國兩制”的發展。那些人看到“一國兩制”不能順利發展便感到高興，歡喜若狂，手舞足蹈。他們的思想依然停留在殖民地年代，希望繼續由外國人管理、統治，而這種思想是真正愛國愛港的人所不能理解和明白的。可是，這種思想卻像SARS般逐漸荼毒和影響香港人，遺害深遠。我希望特區政府和中央政府要很小心及認真地處理這些人，不要讓這種SARS一直影響香港的發展。 \n 很多人在昨天發言時均認為，建制派或某些議員與中聯辦加強聯繫是一種惡行、醜行，但卻沒有想過中聯辦已多次釋出善意，要求與他們見面、溝通，而他們不但諸多藉口及鬧彆扭，更提出很多無理的要求，務求營造出中聯辦與他們對立且沒有誠意的效果。不過，當有外國領事要求與他們見面，他們卻如獲至寶，歡喜若狂，並在會面後即時將照片公諸於世。為何他們會有這種媚外的心態及仇視內地機構？這正是殖民地主義的心態。現時的情況就像邪教慢慢滲入議會和香港一樣，逐步將歪理引進香港社會，造成極大影響。 \n 其實，最大的問題是反對派不懂得欣賞中央的善意。在過去18年，香港多次面對種種危機及挑戰，但每次遇到危難，中央政府都會伸出援手，包括金錢、人力和物力。試想想在SARS期間有多少口罩供港，當時內地人也投訴沒有口罩可用，皆因所有口罩都先供香港人使用。此外，中央政府亦不斷推出CEPA及自由行等利港的經濟措施，目的只是令香港繁榮安定，讓香港市民安居樂業。可是，反對派是否領情、是否明白？他們反而利用這些措施抨擊中央政府，還提出甚麼“港獨”、“反蝗蟲行動”及“驅蝗行動”，旨在製造內地人與香港人的對立及糾紛，導致兩地市民不開心。這樣他們便開心、便有市場，可以成功拓展出路及享受政治利益，這種心態實在令人難以明白。 \n 郭榮鏗議員今天提出這項議案，由始至終只為破壞“一國兩制”，他的思想是完全不擁護“一國兩制”、不尊重《基本法》。如果他尊重\n《基本法》，便不會提出公民提名，因為公民提名根本完全脫離《基本法》。我覺得他真的很可耻、很虛偽。如果他仍不斷在破壞，不單湯家驊議員離開公民黨，還會不斷有人離開，屆時他也會變成獨立無黨派議員，就像我一樣。不過，我不會跟他一起，因為大家的想法實在相距太遠。 \n 代理主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_LTF_00039"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，有數名建制派議員指鹿為馬、顛倒是非、混淆視聽，再加上他們缺乏常識，大聲疾呼地在指責、謾罵，這些就是強盜邏輯，有權在手就四出攻擊、濫用，特別是較早前發言的工聯會王國興議員，他剛才說：“郭榮鏗議員，都因為你，你故意安排在政改表決後才進行今天這項議案辯論，居心叵測”，然後，林大輝議員又一大堆話，誣告我們是邪教、異端。 \n 代理主席，老實說，你是否記得，今天這項議案辯論本應在今年5月13日立法會會議上進行的，只是要排到本星期才能進行，不知這是甚麼陰謀詭計？如果他們連最基本的《議事規則》常識都缺乏，難怪曾鈺成主席要加入他們建制派的WhatsApp組羣中，多多提醒、時時提點了。 \n 代理主席，辯論“一國兩制”，並非是叫大家念念有詞：“要關心‘一國’、沒有‘一國’便沒有‘兩制’”，說來說去“三幅被”。我們要說的是權力的使用、制約和平衡。八百年前，在1215年6月15日，英格蘭的封建王權在備受挑戰下接受了大憲章的制約。時至今天，它仍然被公認為憲政主義精神的起始。因為，這表示了當權者(有絕對權利者，君權神授者)均接受權力受限制的客觀事實，因而建立了文明理性的政治文化和管治手法。 \n 可是，時至今天，在香港這個地方，還有很多前殖民地官員，像葉劉淑儀議員之流，經常說英國人以前也沒有給我們民主，但現時我們好像是有了民主，為何大家過去不爭取，現時卻又吵吵鬧鬧要抗爭？然後，又有一大羣像剛才發言的民建聯議員，特別是年輕的一代，他們又說：“現時給你民主了，你又不要。”現時又有人告訴我們甚麼都要，不給他的又說要，給了他的又要，“袋住先”又要，無所謂，即使不給他們也可以。 \n\n 民建聯也曾在2007年至2008年時爭取雙普選，但爭取不到便不再提，這種抗爭態度還是算了吧。然後，當我們爭取真真正正、貨真價實的真民主、真普選，沒有篩選的特首選舉，以及廢除功能界別時，他們卻要含血噴人，鄙視、謾罵我們和爭取真普選的香港市民。總之他們就是由屁股決定腦袋，向權勢靠攏，“跟風”、“托大腳”，難怪上星期出事了，在他們“班長”的一聲令下，所有人便忙不迭速逃。 \n 香港人以至這個議會在“一國兩制”下，絕對有自由對他們不接受的做法，絕對有權利大聲疾呼說“不”，亦絕對有責任大聲疾呼地說“不”。立法會行使其在憲制下的否決權，就是如此直截了當、簡單易明的一件事。如果他們無法接受，要為自己的行為表示內疚、要道歉、要灑淚，他們也絕對有自由這樣做。可是，他們絕不能夠含血噴人、罔顧事實、歪曲真假是非。 \n “國王的新衣”這個故事，相信大家皆耳熟能詳。當全世界只有一羣拍馬屁的宦官、貴權和不敢作聲的人，來盛讚國王的新衣如何漂亮時，有時候我們只需要一個小朋友輕描淡寫地說一句真話：“國王今天沒有穿衣服”，大家猛然醒覺：“啊呀，出事了！”我們正正是需要這種真性情、真性格，說出最基本的事實。 \n 我們要的是沒有篩選的特首選舉和廢除功能界別。在“一國兩制”下，我們不單要保存和捍衞香港的特色和核心價值，還要進一步將它發揮，而非滿腦子融合、融合、再融合，將我們的管治、做事文化和作風大陸化。所以，代理主席你昨天對黃碧雲議員拍手一事的判決是正確的，我支持你。因為，我們並不希望這個地方變成像人大、政協般拍手，然後領導人又會拍手，不行。所以你做得很好，我贊成。 \n 有些人凡事都提升到國家安全的層次，正如新民黨的葉劉淑儀議員，她經常說這件事。很多獨裁者都以國家安全為名，殲滅反對的意見和異己的聲音。這種橫行霸道的強盜邏輯，當然會遇到香港市民，特別是我們這些堅持自由、捍衞法治和人權的香港市民站起來頂着，駁斥和頑抗。 \n 各位市民，接下來將會進入困難的日子，因為中央官員亦會說，由於香港有一羣死硬派、頑固派要堅決鬥爭到底。這些大陸語言、中共權力鬥爭的術語，以至它們的操作手法，自梁振英上場以來，便已經變得相當表面和清楚。在接下來的選舉中會有連場惡鬥，真正的香\n港人要站起，堅定自己的意志，面對一浪接一浪的衝擊(計時器響起)......但我們是會守住香港的。",
      "sequence": 33,
      "bookmark": "SP_MB_KC_00040"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了，請坐下。 \n 是否有其他議員想發言？",
      "sequence": 34,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我首先要說，我覺得每個人看政治的角度不一樣，感覺的事也不一樣，知識面亦不一樣，特別是談到內地情況，他們了解多少？他們最多就是看《蘋果日報》而已，但他們便用自己的個人哲學來分析事物，正如陳家洛議員剛才的發言一樣。他有時候說話真的十分刻薄，不過，我不繼續批評他了。 \n 我倒想批評“慢咇”幾句，不過他離開了。“慢咇”十分離譜，他說江澤民曾經說過“河水不犯井水”，他認為可能“井水不犯河水”，但“河水必有一天犯井水”。我覺得這說法是一種謠言，事實上，江澤民其後與一些外國官員會面時，曾很清楚說過“井水不犯河水，河水亦不犯井水”。所以，大家看到回歸多年，“一國兩制”在香港落實得非常好。 \n 事實上，我記得當初我擔任全國政協時，大家都避免以全國政協的身份來對香港的事指手劃腳，即使偶然要發表意見，也是以香港人的個人身份表達。所以，在兩會報告，總理報告中，每次均提到香港必須堅持執行、堅持落實、堅持做好“一國兩制”、“港人治港”和“高度自治”。我要告訴郭榮鏗議員不用那麼擔心，真的不用那麼擔心。他要聽我說，他比我年輕。我在內地擔任政協多年，我對他們的一些思想和想法有點體會，而經過多年，我亦看到今天國家的施政方針或他們正在做的事，方向是正確的。當然，過去國家有些事是做錯了，做得不好，但我們不能把過去的失敗，或過去做錯的事，說成是今天領導層的過失。 \n 須知道，鄧小平多次說過“一國兩制”、“港人治港”和“50年不變”(今天很多議員均引述過這句話)，事實上，國家以很多行動證明其落實“一國兩制”的決心，不是要把香港打造成一個內地城市，而是反過來經常要求內地的城市向香港學習，希望在內地打造更多個香港，這是以行動證明的。 \n\n 回歸時，為了維持香港所享有的一切不變，以前英國政府派港督管治香港，但為了“一國兩制”，中央決定不派人來做特首，而是由香港人自行選特首，但必須符合兩點，第一，循序漸進，第二，按實際情況，一步步走。至於普選一事，過去《基本法》的起草文件都沒有出現過“普選”兩字，直到很後期才由一些與中央關係良好的香港前輩爭取到普選，這是中央堅決執行“一國兩制”的決心的證明。 \n 最近有些年輕人因不喜歡《基本法》的一些設計而焚燒《基本法》。大家都知道《基本法》的設計，是以“一國兩制”、維護香港已享有的制度為目的。換句話說，《基本法》是香港人的護身符，同樣地，“一國兩制”亦是香港人的護身符。所以，如果郭議員“要求特區政府敦請中央政府按‘一國兩制’的原意，在港實踐和延續‘一國兩制’的國策。”他要知道，這樣做十分危險，等於自行毀掉這個護身符。 \n 當然，大家會問最近我們何以經常與中聯辦聯絡，其實泛民亦希望與中央多溝通。說句公道話，政改一事，中央有很重要的角色。不論泛民或建制派，與中聯辦在這個議題上多聯絡，我覺得是十分公道的事情。何況這數天，不止中聯辦的人，大家亦看到很多其他國家領事都在立法會大樓出出入入，是甚麼原因呢？這是因為大家都關心政改。所以，我希望大家能夠繼續支持“一國兩制”。 \n 代理主席，我謹此陳辭。",
      "sequence": 35,
      "bookmark": "SP_MB_CLW_00042"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，回歸以來，“一國兩制”得到落實，可惜近年來社會上泛起偏激的思潮，只談“兩制”，不談“一國”，導致香港與內地的關係日益緊張。香港沒有履行在“一國兩制”中應盡的憲制責任；維護國家安全的《基本法》第二十三條尚未立法；涉及民主發展的政改方案被泛民主派否決。相反，中央政府為照顧香港經濟發展的實際需要，讓香港直接參與多個國際合作平台，保持香港的國際地位。每當香港出現困難，中央政府亦第一時間設法協助解困。2003年香港爆發SARS之後，中央政府立即與香港簽訂“內地與香港關於建立更緊密經貿關係的安排”(CEPA)，並推出內地旅客來港的自由行計劃，開展跨境人民幣業務，以及推動內地企業通過香港“走出去”的策略等，因此在全球經濟低迷期間，香港的經濟仍能穩定向前發展。 \n\n 有人說“一國兩制”一再受到衝擊，對此我是同意的，但是一再損害“一國兩制”的不是建制派，也不是中央，而是反對派。反對派一再挑戰中央的憲制地位，經常嚷着“命運自決”、“民主抗共”，實際上就是公然挑戰國家主權，甚至要求獨立。反對派不時高喊“結束一黨專政”，梁家傑議員則經常散布恐共、抗共和反共的言論，挑撥兩地矛盾，破壞兩地關係，用心險惡。黃毓民議員更明目張膽地在議會上...... \n(梁國雄議員站起來)",
      "sequence": 36,
      "bookmark": "SP_MB_CKL_00043"
    },
    {
      "title": "代理主席",
      "content": "陳鑑林議員，請稍等。梁國雄議員，甚麼問題？",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。我憑目測判斷會議廳內的法定人數不足，請你點算人數。",
      "sequence": 38,
      "bookmark": "SP_MB_LKH_00045"
    },
    {
      "title": "代理主席",
      "content": "你引用《議事規則》哪項條文？",
      "sequence": 39,
      "bookmark": "SP_LC_DPSD_00046"
    },
    {
      "title": "梁國雄議員",
      "content": "很簡單，我現在告訴你，會議廳內沒有足夠法定人數。我想提醒你，立法會召開會議的法定人數不得少於35名議員。",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00047"
    },
    {
      "title": "代理主席",
      "content": "議員若提出規程問題，應先指出引用《議事規則》哪項條文，主席才能作出裁決。",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00048"
    },
    {
      "title": "梁國雄議員",
      "content": "你大可以不點算人數......",
      "sequence": 42,
      "bookmark": "SP_MB_LKH_00049"
    },
    {
      "title": "代理主席",
      "content": "請你坐下。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "我告訴你，現時在會議廳沒有足夠法定人數，你自行決定，否則便不要當主席。",
      "sequence": 44,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00052"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 46,
      "bookmark": "EV_BELL_00053"
    },
    {
      "title": "代理主席",
      "content": "陳鑑林議員，請繼續發言。",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "陳鑑林議員",
      "content": "有人說“一國兩制”一再受到衝擊，對此我是同意的，但是一再損害“一國兩制”的不是建制派，也不是中央政府，而是反對派。反對派一再挑戰中央政府的憲制地位，經常叫嚷“命運自決”、“民主抗共”，實際上就是公然挑戰國家主權，甚至要求獨立。反對派不時高喊“結束一黨專政”，梁家傑議員則經常散布恐共、抗共和反共的言論，挑撥兩地矛盾，破壞兩地關係，用心險惡。黃毓民議員更明目張膽地在議會上要求廢除《基本法》，全民制憲。反對派狂妄的態度已經到了令人擔憂的地步。 \n 胡志偉議員說各方也要反思，必須確保香港繁榮穩定。今次政改方案被否決，反對派可說是與中央徹底決裂。反對派無視《基本法》和全國人民代表大會常務委員會的決定，執意挑戰中央的管治權，提出違反《基本法》的公民提名訴求，他們寧可原地踏步，也不要民主向前走，扼殺了500萬名選民“一人一票”選舉特首的黃金機會。反對派鼓吹犯法不等同犯罪，他們主張武力抗爭、霸佔街頭、衝擊政府總部、圍堵立法會、在立法會內發動全面不合作運動，企圖癱瘓政府運作。請問這是保持繁榮穩定應有的行為嗎？胡志偉議員有否進行反思呢？還是這是他的一派胡言呢？ \n 香港發展民主的目的是讓港人更好地當家作主，搞好民生和經濟，但反對派卻玩弄民主，把它看成是抗共的工具，這不但妨礙香港的民主進程，亦動搖了香港的繁榮穩定，甚至直接危及國家安全。梁家傑議員和何俊仁議員均是資深的議員及法律界人士，他們應該清楚了解“一國兩制”的實施及《基本法》的內容，可惜他們刻意歪曲《基本法》，以誤導市民的手法，斷章取義地詮譯《基本法》。行政長官的普選方案在《基本法》第四十五條寫得清清楚楚，經選舉產生的行政長官須由中央政府任命，行政長官選舉的立法工作完成後須交付全國人大批准，這些規定在在說明中央政府在政改問題上有重大的憲制角色。 \n\n 湯家驊議員亦說得十分清楚，請反對派撫心自問，在政改的討論過程中，他們有否違反《基本法》？《基本法》制訂的普選程序符合民主準則，只要我們按照《基本法》的規定設定普選方案，香港的民主進程便可以循序漸進向前發展。可惜，反對派不顧廣大市民對政改方案的支持，堅決以捆綁的形式一同否決了這個民主方案。 \n 湯家驊議員日前在記者會上表示，他退出公民黨是有感該黨違背了創黨時的初衷，放棄進行理性對話，逐漸走向偏激和對抗。他們以為違法抗爭可以爭取到民主，殊不知卻把香港的民主推進死胡同。他們以為抗爭可以換取信任，這未免太過幼稚。最令人痛心的是，他們教唆年輕人反對國民教育，意圖切斷新一代青年人對祖國民族的根源連繫，他們更培植抗共、反共思潮以達致“反中亂港”的目的。 \n 究竟公民黨基於甚麼原因，由一個主張理性溝通的政黨轉變為一個偏激抗爭的政黨呢？難道是個人利益，還是背後勢力指使的結果？我奉勸反對派回歸理性務實，以溝通代替抗爭，以整體社會利益代替個人政治利益，否則只會把香港推進萬劫不復的深淵。 \n 代理主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_CKL_00055"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，這個議事堂上，多位議員來自法律界或是法律學者，包括郭榮鏗議員、陳家洛議員、梁家傑議員、何俊仁議員。根據他們的學識，他們對《基本法》有何看法？我個人認為，《基本法》是一套完整的規定，應以完整的角度來看《基本法》，但他們偏偏對《基本法》斷章取義，甚至歪曲。有人提到對《基本法》的僭建；中央政府及全國人民代表大會常務委員會是《基本法》的制定者，是他們構建《基本法》，何來僭建？他們才是拆毀《基本法》的人。 \n 各位市民應該明白“家有家規，國有國法”的道理，對整個中華人民共和國來說，憲法是最重要的。憲法之下的《基本法》是香港的“小憲法”。他們往往斷章取義，歪曲《基本法》，誤導市民。坦白說，\n自決定香港回歸的中英談判開始，多年來不斷爭拗，治權爭奪從未間斷，這是原則、事實，也是爭拗的本質。 \n (主席恢復主持會議) \n  他們經常說的民主究竟是甚麼？我個人認為，民主只是手段，民主的目的是繁榮安定，讓廣大市民安居樂業。請大家想想，所謂爭取民主、佔中或其他運動，導致民不聊生，香港的經濟繁榮受到破壞。立法會外的帳篷引起衞生問題，蟑螂隨處可見。他們都想這樣爭取民主嗎？但他們偏偏縱容，甚至支持和參與。 \n 今時今日的香港不是清末民初的租界，所以，我希望他們反思，為了香港數百萬市民的福祉，為了整個中華民族，他們應否這樣做？為民主奮鬥和鬥爭，是為了擾亂社會還是為了令社會更繁榮穩定？陳偉業議員提到“三罷”，我認為首先要罷免他。他經常在議會內搞破壞，為議會帶來粗暴文化，也對特區政府的有效管治造成衝擊。我想其他泛民主派議員對此亦感到厭倦，面對傳媒的鏡頭，他們不敢直言，但他們背後議論紛紛。難道這就是自由、民主？無政府主義帶來的危害非常嚴重。希望他們三思。 \n 主席，今天郭榮鏗議員提出有關“一國兩制”的議案，我支持葉國謙議員和廖長江議員的修正案，反對原議案及其他修正案。我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_WTK_00057"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，真是“一百歲唔死都有新聞”。第一，“一國兩制”已經在立法會實行，以中國的主權來控制立法會，連......主席，請你看看我吧，我多次詢問你是否共產黨員，你都沒有回答......",
      "sequence": 52,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "主席",
      "content": "梁議員，請不要離題。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "這樣也算離題？這是有關“一國兩制”的問題。 \n 保皇黨議員說要尊重“兩制”，但立法會怎樣開會、甚麼時候要做甚麼，他們都像木偶一樣，這是“兩制”嗎？《基本法》有寫明嗎？有否寫明請各位用WhatsApp聯繫？他們是根據《基本法》這樣做嗎？“老兄”，這是操守問題。 \n 主席，他們連最簡單的事，例如野餐都做不到，安排“童子軍打世界大戰”當然不會成功，我已說過很多次。主席，你參加過童軍嗎？童軍會否七嘴八舌？當然不會，有些人說會議應在下午2時結束，因為他們趕着去應酬，有些則說...... \n 主席，你讀過孔子的著作嗎？這次我不引用孟子，孔子說：“吾不欲觀之矣”，為何會這樣說？孔子在祭祀的時候看到禮崩樂壞，覺得慘不忍睹。“老兄”，這裏是廟堂，這裏正是禮崩樂壞。主席，更差勁的是，大家都在推卸責任。我想問陳鑑林議員、黃定光議員及其他議員，泛民有否操縱你們上演那齣好戲？他們有否WhatsApp叫你們那樣做？我們只是待宰的羔羊，本來是41票對28票。你們把責任推卸給我們，有沒有搞錯？他們失常了嗎？失常便看醫生吧！ \n 主席，回到議題，黃定光議員說《基本法》是憲法，要有整體性。不好意思，《基本法》或任何憲法的整體性都源於立憲。我要問黃定光議員，香港人有參與立憲嗎？香港人有參與制定我們要遵守的憲法嗎？沒有，我們為何要遵守？即使退一萬步說，我們也沒有參與。軍事與外交是國體的體現，議會提倡過我們單獨與美國建交嗎？議會討論過解放軍應否進駐香港嗎？沒有，那麼主權還是完整嗎？ \n 當然，內地的情況有所不同，我多次指出，內地的做法是由上而下。毛澤東說過人大選舉是在演戲。我不相信所有選舉結果都是黨所指示的。我們要求讓香港人選出自己的代表，只要在軍事和外交方面不僭越便可。“一國兩制”是如此簡單，你們為甚麼冤枉我們？我們甚麼時候說要獨立？主席，實在太離譜！ \n 主席，建制派議員(包括主席)都被人出賣了，有人把WhatsApp對話的內容交給《東方日報》發表。除了張曉明和梁振英之外，還有誰會操縱這些事情？“老兄”，你們被人出賣了。那人的做法卑污至此，他好像王振一樣。我多次提及名叫王振的太監，他提議明英宗派兵前\n往土木堡與瓦刺戰鬥，但他在戰敗後還挾持皇帝在家鄉繞了一圈，衣錦還鄉。他們在戰敗後還聲稱自己獲得七成民意支持，要請罪的時候卻處理得相當差。 \n 主席，這是“一國兩制”的真義，上面說的話，下面不能不做，有過失的時候，他們便會像狗肉火鍋的狗肉，被人一片一片地放進沸水裏煮熟，直至那人吃飽為止。吃狗肉火鍋，夠嚇人了吧？吃火鍋的時候，把狗肉片放在沸水中稍煮一下，加上一些蔥段，吃的時候還要喝點紹興酒。“老兄”，這真是太羞耻了！梁振英和張曉明出賣了你們，你們又出賣了泛民。不好意思，我不喜歡被人用作火鍋配料，我也不是狗肉。主席，我認為問題是“童子軍打第三次世界大戰”，這是一場災難。",
      "sequence": 54,
      "bookmark": "SP_MB_LKH_00061"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我會盡量令大家不會感覺太悶。 \n 主席，“一國兩制”是一個莊嚴的承諾，大家都知道這個承諾並非如剛才所說......",
      "sequence": 55,
      "bookmark": "SP_MB_KWK_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "根據小弟目測，這裏沒有足夠法定人數。",
      "sequence": 56,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 58,
      "bookmark": "EV_BELL_00065"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請繼續發言。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "郭偉强議員",
      "content": "我剛才僅發言了10多秒，我還是重新開始吧。 \n “一國兩制”是一個莊嚴承諾，並非如剛才有些議員同事引述了幾位前領導人的說話便指稱這是“說了便算”，因為“一國兩制”的承諾是莊嚴地寫在具憲法地位的《基本法》內，是白紙黑字寫了下來的。 \n\n 在上月底、本月初，有學生焚燒《基本法》，引起社會討論。其實大家都知道，如果沒有《基本法》，便不用談“一國兩制”，即香港這個特區可能也不會存在。此事的嚴重性正在於此。 \n 但是，我們看到反對派議員紛紛維護這些學生，例如劉慧卿議員說由於《基本法》沒有公民提名，所以學生焚燒《基本法》情有可原。即使提出這項議案的郭榮鏗議員亦表示，由於學生對於《基本法》和落實“一國兩制”感到失望，所以才焚燒《基本法》。雖然他最後也提到焚燒《基本法》並不正確，焚燒了《基本法》香港便難以再談“一國兩制”，但是，如果他們始終站在辯護律師的角度來解釋此事，他們永遠不能讓學生認清楚問題的本質和嚴重性，而且更會助長這種想法繼續蔓延。 \n 這種激進思潮引申下去，可以變成怎樣？但凡不中聽、不喜歡的，便可以燒掉；但凡不喜歡、不想見的人，便可能把他們殺了；但凡覺得這個社會不舒服、不好玩，便可以把它毀滅。現時情況便是這樣。 \n 為何激進的思潮在社會繼續蔓延？因為有人助長它們蔓延，亦沒有對這問題加以正視和處理。我只想說，最終如果沒有《基本法》和“一國兩制”，“港獨”並不會因此成功，反而只會令香港加速回歸祖國，我只能說到這裏。如果大家真心維護“一國兩制”，便應合力遏止或糾正所謂“命運自決”、“港人修憲”等說法，因為它們根本不應存在。 \n 說回“一國兩制”，讀法律的人可能會純粹從字面上解釋，即“一個國家，兩種制度”，當中沒有甚麼感情可言；或有些人會從版圖上理解，即一個國家內有一個地方實行不同的制度，所以有“兩制”；又或有些人會從管治角度去理解，即在一個國家的管治下有“兩制”。我認為其中可以有很多不同的解讀和想法，因為文字上只有“一國兩制”4個字，如何解讀實在因人而異。但是，最原本的初衷可見於《基本法》序言內很簡單一句：“不在香港實行社會主義”。當然，如何不在香港實行社會主義，當中有很多配套，所以背後另有一大篇文章。 \n “一國兩制”在我心目中，精神意義大於法律意義。何解我這樣說？“一國兩制”在精神意義上，是在“兩制”並存的情況下，一起追求國家的美好、建立更好的國家、為人民提升生活水平，提高大家的生活質素等，我是站在這位置來想的。說得更窄一點，不談整個國家，只談香港，其實現時也有兩派同事在議會內：建制派和泛民主派，如\n果要在香港發揮這個精神，便是大家在爭拗以外，能夠從一個共同的美好目標出發，即是怎樣為香港好。即使大家政見不同，但所做的事一定要為香港好。 \n 但是，去年發生了為時79天的佔領事件，甚至對於一些沒有參與討論政改的人士造成嚴重障礙，無論是上班、上學或做生意等。發生了如此重大的問題，泛民主派的同事不但視若無睹，竟然還加以維護，說佔得好、佔得妙，即使在立法會外的帳篷於昨天才被清拆，仍然說相關人士要表達意見，應該容許，法治精神可放在一邊  這是我的理解。究竟誰人為香港好？大家有目共睹。 \n 上星期我沒有機會發言，就着政改這議題，在現時“強資本，弱勞工”的情況下，能夠“一人一票”普選行政長官，對於勞工界、“打工仔女”、300多萬人要表達意見，實在有重要意義和幫助。但是，很可惜，因為小部分人……他們也是受惠於《基本法》，因為當中訂明，政改方案要在立法會通過，不止要過半數，而是必須達至三分之二的議員贊成，根本不可能得到足夠的贊成票，政改方案因而被否決。究竟香港未來怎樣走下去？不要只是空談大家一條心，應從民生的角度出發。 \n 多謝主席。",
      "sequence": 60,
      "bookmark": "SP_MB_KWK_00067"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，在政改被泛民否決之後討論“一國兩制”，令我有很深的感受。 \n 本來“一人一票”的普選方案，正正能夠實踐“一國兩制”的原意，但很可惜，出現了一個大家也不希望看到的結果，令不少人(特別是國際社會)質疑，究竟“一國兩制”是否不可行？如果不可行，在政改方案被否決後，是否要實行“一國一制”？究竟“一國一制”好，還是“一國兩制”好？我相信整個香港很多人也在問這個問題。 \n 提出議案的郭榮鏗議員說，政改被否決是好事，正好反映在“一國兩制”之下，香港人仍然有權“say no”，我覺得很可笑。用否決“一國兩制”的做法，證明“一國兩制”的存在；我是唸邏輯出身的，對於這種邏輯也要甘拜下風。這件事令我想起當年有些功能界別的泛民議員所說，要消滅建制派，便要走入建制，他們真是甚麼話也說得出。 \n\n 主席，鄧小平當日提出“一國兩制”，是建基於國家統一的大概念，是為了解決海峽關係而提出的方法，意義非常深刻且深遠。所以，自從落實“一國兩制”以來，香港便具有十分重要的象徵意義或角色，便是要努力貫徹和實踐“一國兩制”。 \n 各位撫心自問，在實行“一國兩制”上做過些甚麼？特別是各個政黨是否知悉，“一國兩制”在客觀上存在眾多困難？例如在理念上、邏輯上、法理上和思維上，在在需要各方面互相配合，從而找到一個出口，讓它得以落實和貫徹執行。無論大家屬於哪個政黨，如果真的認同“一國兩制”比“一國一制”好，那麼大家付出過甚麼？又做過甚麼？我不希望再看到像今天這樣大家互相爭拗，我希望大家沉思一下，究竟想要甚麼？ \n 這兩年來，在政改爭拗過程中，衍生出“去中國化”的思維。我相信在座泛民議員，沒有一位會說自己贊成“去中國化”。當然，不是說全部，但我相信大多數議員也不會。如果他們不會這樣做，為何在談到“兩制”時，卻要“去一國化”？對於那些搞“港獨”、“去中國化”的，我覺得他們同樣是本末倒置的，在推行或實踐“一國兩制”的過程中去到關鍵時刻，他們往往會“去中國化”、“去一國”。究竟這條路如何繼續走下去？我相信大家也要冷靜想一想。 \n 如果大家還記得，香港在80年代曾出現信心危機，很多香港人對回歸有極大存疑，擔心影響繁榮和穩定，甚至出現國籍問題。當時很多香港人對回歸極有保留，擔心制度改變，於是很多人申請外國護照，也有人希望保留海外國籍。如果按照《中華人民共和國國籍法》，雙重國籍是不獲承認的，但因為“一國兩制”的概念，香港的國籍問題只須按人大常委的解釋作準，即使香港人擁有外國公民身份，仍可被視為中國公民。 \n 我要十分強調，國家在這方面作出了極大包容。我當時有份參與整個過程。我覺得最重要的是，國家是從香港人的角度出發來考慮這個問題。我希望年青的泛民朋友想清楚，當年我們是如何走這條路？這個安排是在“一國兩制”的基礎下作出的，令很多猶豫不決的香港人安心留港發展，保持香港的穩定。 \n 在司法方面，因為實行“一國兩制”，香港有獨立的司法系統，比殖民地時代更為進步。有人可能不相信我的說法，但在港英管治下，終審法院不在香港，而是在英國樞密院。現時，終審法院在香港，而\n在得出這決定的過程中，我們將香港人的憂慮跟國家各方面討論，最後決定把終審法院留在香港。大家又是否知悉這個過程？凡此種種，都引證國家對香港的極大包容，希望香港人在“一國兩制”下，取得繼續留在香港至關重要的信心。 \n 到了今天，或近十年八載，我有時會感到十分心痛。我曾經親身經歷和參與有關工作，不明白為何今天的年青一輩、泛民會有這樣的想法？如果他們不同意“去中國化”、不同意“港獨”，為何還要這樣作出抗衡？ \n 我同意在“兩制”上，存在很多不同概念，大家意見不一、看法不同，所以正正要以“一國兩制”來包容。如果大家認同、並且打算貫徹落實“一國兩制”，我希望大家在這個基礎上準備妥協，如果沒有妥協，怎能達到“一國兩制”？一面是資本主義，一面是共產主義或社會主義，如何共融？要共融，當中便包括無數的協調和互相體諒。 \n 所以，政改不獲通過，我希望大家不要再提甚麼“蝦碌”。在座各位有份否決方案的議員，辜負了不少香港人、不少前輩在推動和建設“一國兩制”的過程中，所用上的畢生心血。他們令我十分失望，特別是那些資深的泛民議員，他們怎可以“今天的我打倒昨天的我”？我希望在座那些曾經在80年代成功爭取建構“一國兩制”的人，能夠撫心自問。 \n 主席，我十分心痛。本來有機會讓500萬人投票選特首，明明可以有進步，但由於有些人堅持不進行任何討論，即使對方已經多次主動提出討論，但他們仍要扮作英雄，堅持不肯討論。我想問，在這情況下，對方可以怎樣回應呢？他們現在還要怪責別人。 \n 當泛民議員否決政改後，又說要中央跟他們溝通。即使像我陳婉嫻這一派十分希望可以溝通的人，也有點憤怒了。他們明明否決了方案，還要跟中央討論甚麼？ \n 我經歷過80年代、90年代，有時真是非常心痛。我期望新一輩的泛民朋友明白，當時國家設計“一國兩制”，對於很多至關重要的原則已作出讓步和包容。我期望大家未來走在“一國兩制”的道路上，也要有這種氣魄，才能夠令香港人(計時器響起)......繼續在自己喜歡的資本主義制度下生活。多謝主席。",
      "sequence": 61,
      "bookmark": "SP_MB_CYH_00068"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？  \n(沒有其他議員表示想發言)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你現在可以就各項修正案發言。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我昨晚聽到很多建制派議員，包括鍾樹根議員，讀錯這項議案的標題。這項議案的用詞是經過精心揀選的，我們不是用“敦促”，而是用“敦請”。為何我們選擇用“敦請”一詞呢？其實，意思很清楚。“敦請”一詞可追溯至《後漢書․董卓列傳》的“帝亦思舊京，因遣使敦請傕求東歸，十反乃許。”此外，《老殘遊記》第12回：“家兄恐別人請不動先生，所以叫小弟專誠敦請的。”。其實，“敦請”一詞充滿謙卑、尊重和誠意，絕非如某些建制派議員所說，有以下犯上、侵犯中央主權和權威的意思。這正好反映大家對“一國兩制”有不同的看法。現時的憲制框架是必須建基於互相尊重和平等的關係之上，絕對不能說中央或全國人民代表大會常務委員會所作的決定是我們必須遵從的，如不遵從或不同意有關決定，便等於冒犯中央的權威或以下犯上。其實，這正好反映這些議員的性格及現時“一國兩制”的問題。",
      "sequence": 64,
      "bookmark": "SP_MB_DK_00071"
    },
    {
      "title": "主席",
      "content": "郭議員，請你就各項修正案發言。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我會很快。如果雙方的關係是這樣，便很難繼續實現“一國兩制”的原意。 \n “一國兩制”是否得以好好實踐，並不是由中央自我評估或特區政府自我陶醉地說好便是好。市民對於“一國兩制”越來越沒有信心是事實，反映“一國兩制”確實出現問題，我希望官員不會漠視這事實。 \n 就多位議員提出的修正案，公民黨會支持葉建源議員、李卓人議員及范國威議員的修正案，但反對葉國謙議員、廖長江議員及黃毓民議員的修正案。 \n\n 主席，我想談談有關多位議員剛才指我們不尊重“一國”的問題。簡單來說，在過去20個月，我曾前往北京兩次、深圳兩次及上海一次，並先後兩次在香港與中聯辦官員謀求溝通，誠意地反映香港人對政改的意見，盡己所能希望打開溝通的渠道。可是，這樣也被指不尊重“一國”，不尊重中央主權，而林大輝議員剛才更說我無耻。我當然明白人在江湖，身不由己，他可能是按指示這樣說......",
      "sequence": 66,
      "bookmark": "SP_MB_DK_00073"
    },
    {
      "title": "主席",
      "content": "郭議員，你是否已就所有修正案提出你的意見？稍後你還有數分鐘回應其他議員的意見，而這5分鐘是讓你就各項修正案發言。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我知道。主席，我剛才已交代我們對各項修正案的投票取向。多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_DK_00075"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，這兩天有多位議員發言，表述了多方不同意見。我現在作出扼要回應。 \n 郭榮鏗議員提出的原議案，要求特區政府敦請中央政府按“一國兩制”的原意，在港實踐和延續“一國兩制”的國策。我在開場發言時已有提及，但我想再重申一次，自特區成立以來，中央一直嚴格按照“一國兩制”、“港人治港”、“高度自治”的基本方針政策，以及《基本法》的規定，支持行政長官及特區政府依法施政。同樣地，特區政府一直嚴格按照《基本法》及“一國兩制”的原則處理香港的事務。 \n 根據《中華人民共和國憲法》(“《憲法》”)及《基本法》，中央在決定香港實行何種政治制度，有其憲制上的角色和權責，這是毋庸置疑的。因此，特區政府根本沒有需要敦請中央政府按“一國兩制”的原意，在港實踐和延續“一國兩制”的國策。相反，我們支持廖長江議員的修正案，因為它清楚指出中央政府和特區政府一直恪守“一國兩制”的客觀事實。 \n 有不少議員提到政改事宜。《基本法》已清楚訂明在“一國兩制”之下，中央與特區的關係、中央的憲制權力，以及在政制發展的工作中，立法會、行政長官和全國人民代表大會常務委員會(“人大常委會”)分別獲賦予的授權。這個憲制秩序必須得到社會各界認同和尊重。這是國家《憲法》、《基本法》及人大常委會的相關解釋和決定清晰規定的。 \n 葉國謙議員的修正案和多位議員發言時都提及要加強向市民進行“一國兩制”及《基本法》的宣傳教育工作，我想就這方面回應一下。一直以來，特區政府針對不同對象，採用不同的宣傳方法推廣《基本法》，協助市民準確認識《基本法》，讓市民能夠全面和準確理解當中的內容。特區政府各相關政策局及部門，以及由政務司司長擔任主席，並由政府官員與非官方成員組成的基本法推廣督導委員會，以及委員會下設的5個工作小組(即本地社區、教師及學生、公務員、工商專業界及海外人士工作小組)，亦一直向不同階層人士積極宣傳“一國兩制”和《基本法》。 \n 教育局一直積極推動《基本法》教育的工作，包括持續為中、小學教師舉辦有關《基本法》的專業發展課程，藉此讓教師加深認識《基本法》的概念和精粹，包括課程規劃、學與教、學與教資源運用和知識增潤等，以支援在學校推行《基本法》教育，以及提升課程領導與教學效能。 \n 為配合基本法推廣督導委員會的工作，以及適逢2015年為《基本法》頒布25周年，教育局在《基本法》教育的恆常工作，特別加大力度，其中包括加強現有課程中《基本法》的學習元素並清楚列舉相關學習時數，鼓勵靈活規劃學習機會；在相關科目(如通識教育科)釐清有關知識範圍，讓評核進一步配合課程內容；舉辦更聚焦的校長及教師專業發展課程；提供更到位的學與教支援；更把推廣《基本法》納入為“優質教育基金”的優先主題等。此外，教育局亦特別為《基本法》頒布25周年製作“活學趣論․基本說法 ─《基本法》視像教材套2015”，教材套的初中版已推出及輔以教師培訓課程，以增進學生對《基本法》及“一國兩制”概念的認識。 \n 推動《基本法》教育是教育局的既定策略，教育局將會持續向學校和教師蒐集有關《基本法》教育的課程規劃、學與教、評估等不同方面的良好實踐示例，並透過教師網絡、學習圈、研討會等各種渠道與學界分享，以促進《基本法》教育的成效，讓學生和年青一代更透徹了解“一國兩制”和《基本法》的內容。 \n 主席，葉建源議員的修正案亦提到教育政策。《基本法》已清楚訂明，“香港特別行政區政府在原有教育制度的基礎上，自行制定有關教育的發展和改進的政策”。事實上，學術自由是香港一直推崇的重要社會價值，受《基本法》所保障，更是香港高等教育界賴以成功的基石。香港特區政府一直致力維護學術自由及院校自主。八所由大\n學教育資助委員會(“教資會”)資助的院校均為獨立自主的法定機構。這些院校有各自的條例及規程，載述其成立宗旨、職能和管治架構。教資會的《程序便覽》亦明確界定教資會、政府及各院校在高等教育界的不同角色。其中，《程序便覽》臚列院校自主的五大範圍，包括：甄選教職員、甄選學生、控制課程和學術水準、接納研究項目，以及在院校內分配資金。 \n 范國威議員提及“入境審批權”的事宜。根據保安局提供的資料，我想稍為補充一下。《基本法》第二十二條第四款規定中國其他地區的人進入香港須辦理批准手續。單程證的受理、審批及簽發，屬內地當局的職權範圍。特區政府會在個別個案作出配合，包括由入境事務處在有需要時協助確定個別個案涉及香港居民資料的真偽及申請人報稱的關係及證明文件的真偽等。 \n 主席，正如我在開場發言時提到，自特區成立以來，中央及特區政府一直嚴格按照“一國兩制”、“港人治港”、“高度自治”的基本方針政策，以及《基本法》的規定處理香港事務。我必須再次重申，特區政治體制的設計關係到國家對香港主權的體現，也關係到“一國兩制”及國家對香港的基本方針政策的貫徹落實，特區沒有憲制地位或權責單方面改變中央所設立的制度。 \n 特區政府認為郭榮鏗議員的原議案、葉建源議員、李卓人議員、范國威議員及黃毓民議員的修正案的論述及主張，除了不正確之外，更刻意忽視《基本法》多年來為香港特區各方面帶來的繁榮穩定和種種保障，對香港整體利益可謂沒有絲毫好處。因此，特區政府呼籲各位議員對此投下反對票。多謝主席。",
      "sequence": 69,
      "bookmark": "SP_PO_USCMAF_00076"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請你就議案動議修正案。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n葉建源議員動議的修正案如下： \n“在“本會”之前加上“鑒於香港市民對‘一國兩制’的實踐情況日漸憂慮，近年更有種種事例或跡象顯示‘一國兩制’正受到嚴重衝擊，特別是特區政府在捍衞學術自由及院校自主方面，”；及在\n緊接句號之前加上“，以及在實踐‘一國兩制’的國策及致力捍衞《基本法》的同時，維護特區政府對教育事務的自主權；而在‘一國兩制’下制訂和實施本港教育政策時，特區政府必須遵從《基本法》第一百三十六條及第一百三十七條，捍衞學術自由及院校自主，讓教育政策按專業的方向發展”。”",
      "sequence": 71,
      "bookmark": "SP_MB_IKY_00078"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 74,
      "bookmark": "EV_PUT_00081"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，梁國雄議員在席上高聲呼叫)",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請不要在會議廳內高聲呼叫。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 梁國雄議員棄權。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，8人贊成，22人反對；而經由分區直接選舉產生的議員，有30人出席，14人贊成，14人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, eight were in favour of the amendment and 22 \nagainst it; while among the Members returned by geographical constituencies through direct elections, 30 were present, 14 were in favour of the amendment, 14 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 80,
      "bookmark": "EV_VOTED_00087"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“‘一國兩制’的實踐與延續”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 81,
      "bookmark": "SP_MB_AL_00088"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 85,
      "bookmark": "EV_PUT_00092"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“‘一國兩制’的實踐與延續”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 88,
      "bookmark": "EV_VOTED_00095"
    },
    {
      "title": "主席",
      "content": "葉國謙議員，你可以動議你的修正案。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n葉國謙議員動議的修正案如下： \n“在“本會”之前加上“‘一個國家，兩種制度’(‘一國兩制’)是中央政府為實現國家和平統一而提出的基本國策，其目的是為了維護國家主權、安全和發展利益，以及保持香港長期繁榮穩定；然而，本港近年有人公然鼓吹‘港獨’的思想，並在政制發展問題上，不尊重全國人民代表大會常務委員會的憲制權力及漠視維護國家安全的需要，嚴重偏離了‘一國兩制’的原意；就此，”；在“特區政府”之後刪除“敦請中央政府按”，並以“加強向市民(特別是青少年)進行‘一國兩制’及《基本法》的宣傳教育工作，確保”代替；在“原意”之後刪除“，在港”，並以“得到正確認識及理解，並在香港得以成功”代替；及在緊接句號之前刪除“‘一國兩制’的國策”。”",
      "sequence": 90,
      "bookmark": "SP_MB_IKH_00097"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉國謙議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 93,
      "bookmark": "EV_PUT_00100"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 梁國雄議員棄權。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，21人贊成，8人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，14人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 21 were in favour of the amendment and eight against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the amendment, 14 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 98,
      "bookmark": "EV_VOTED_00105"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你可以動議你的修正案。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正郭榮鏗議員的議案，並要求記名表決。 \n李卓人議員動議的修正案如下： \n“在“要求特區政府”之前刪除“本會”，並以“近年，中港矛盾日趨尖銳，其根本原因在於北京當局過度插手香港事務，而特區政府面對北京干預只懂唯唯諾諾，不僅放棄香港的高度自治，更主動將香港大陸化；就此，本會重申，維持香港的獨特性，乃‘一國兩制’的精髓，並”代替；及在緊接句號之前加上“；本會亦促請特區政府敢於拒絕北京當局插手香港事務，堅守特區施政的自主性，並致力維護香港的核心價值和保障港人的政治、經濟、社會及文化等基本權利”。”",
      "sequence": 100,
      "bookmark": "SP_MB_LCY_00107"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。",
      "sequence": 103,
      "bookmark": "EV_PUT_00110"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 梁國雄議員棄權。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，8人贊成，22人反對；而經由分區直接選舉產生的議員，有31人出席，14人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, eight were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 14 were in favour of the amendment, 15 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 107,
      "bookmark": "EV_VOTED_00114"
    },
    {
      "title": "主席",
      "content": "范國威議員，你可以動議你的修正案。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n范國威議員動議的修正案如下： \n“在“本會”之前加上“‘一國兩制’的構想乃中央政府認同香港本土意識的體現，但自從梁振英就任特首以來，中央政府在各範疇中對香港內政的影響日益加深；國務院於2014年6月發表的《“一國兩制”在香港特別行政區的實踐》白皮書更指中央政府擁有對香港的‘全面管治權’，而‘高度自治權的限度在於中央授予多少權力，香港特別行政區就享有多少權力，不存在“剩餘權力”’，嚴重打擊港人對‘一國兩制’的信心；就此，”；及在緊接句號之前加上“；恪守《基本法》第二十二條中，中央政府所屬各部門、各省、自治區、直轄市均不得干預特區政府根據《基本法》自行管理的事務的條文，包括第二十二條第四款，讓特區政府於單程證出入境的雙重審批制度下，行使入境審批權，為本港長遠人口政策妥善把關；以及恪守《基本法》附件一及附件二的規定，讓特區政府主導香港的政制改革，根據港人自身意願，自行決定香港的民主政制改革方案”。”",
      "sequence": 109,
      "bookmark": "SP_MB_GF_00116"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "",
      "content": "",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 112,
      "bookmark": "EV_PUT_00119"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員及郭榮鏗議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、\n郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 何俊仁議員、涂謹申議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 梁國雄議員、胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，5人贊成，22人反對，3人棄權；而經由分區直接選舉產生的議員，有31人出席，11人贊成，15人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, five were in favour of the amendment, 22 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 11 were in favour of the amendment, 15 against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 117,
      "bookmark": "EV_VOTED_00124"
    },
    {
      "title": "主席",
      "content": "廖長江議員，你可以動議你的修正案。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n廖長江議員動議的修正案如下： \n“在“本會”之後刪除“要求”，並以“支持中央政府與”代替；在“特區政府”之後刪除“敦請中央政府”，並以“繼續”代替；及在“按‘一國兩制’的”之後刪除“原意”，並以“方針”代替。”",
      "sequence": 119,
      "bookmark": "SP_MB_ML_00126"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：廖長江議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 122,
      "bookmark": "EV_PUT_00129"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 梁國雄議員棄權。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，22人贊成，8人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，14人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 22 were in favour of the amendment and eight against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the amendment, 14 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 127,
      "bookmark": "EV_VOTED_00134"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，你可以動議你的修正案。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我動議修正郭榮鏗議員的議案。 \n黃毓民議員動議的修正案如下： \n“在“本會”之後刪除“要求”，並以“促請”代替；在“特區政府”之後刪除“敦請”，並以“要求”代替；及在緊接句號之前加上“，讓港人自決，組織修憲港是會議，修改《基本法》，以制訂符合港人意願的政制發展方向，實現真正‘港人治港’”。”",
      "sequence": 129,
      "bookmark": "SP_MB_WYM_00136"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃毓民議員就郭榮鏗議員議案動議的修正案，予以通過。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 132,
      "bookmark": "EV_PUT_00139"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張國柱議員、莫乃光議員及梁繼昌議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 何俊仁議員、涂謹申議員、馮檢基議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、田北辰議員、田北俊議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，3人贊成，23人反對，4人棄權；而經由分區直接選舉產生的議員，有31人出席，10人贊成，17人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, three were in favour of the amendment, 23 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 10 were in favour of the amendment, 17 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 137,
      "bookmark": "EV_VOTED_00144"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你現在可以發言答辯，你還有5分42秒。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我不會用盡5分鐘時間。我只想指出，提出這項議案是源於我深愛現時的制度，希望它能夠繼續良好及健康地發展。我看到現時這個制度出現問題，所以我提出“敦請”......我絕對沒有任何冒犯甚至囂張跋扈的意思，“敦請”是非常謙卑、非常尊重和充滿誠意的字眼。如果提出如此溫和的議案也被建制派議員指為以下犯上，未免太看扁議會在憲制和《基本法》上的角色。我們否決八三一決定被視為否定“一國兩制”，這亦是說不通的。《基本法》和“一國兩制”賦予議會否決政改方案的權力，正好體現我們在“一國兩制”下應有的權利。 \n 葉國謙議員指按照“一國兩制”白皮書，中央政府擁有很大權力，並有“全面管治權”。我想反問他，如果他認為中央政府擁有如此大權，為何要不合理地限制香港人的提名權和參選權？如果擁有如此大權，何懼之有？法治精神並不是要用盡在憲制中所擁有的權力，而是擁有權力的一方要懂得自我約制，這才是真正的法治精神。 \n\n 剛才很多建制派議員說我們反對派搞“港獨”、搞分裂，而林大輝議員也說我們不尊重“一國”，不尊重中央的主權。我剛才發言時也提過，在過去20多個月，我曾前往北京兩次、深圳兩次、上海一次，並先後兩次與中聯辦官員在香港坐下來討論政改問題，這不是顯示誠意及我們很坦誠地表達香港人對政改議題的意見嗎？為甚麼會被看成沒有把中央放在心中？如果我們沒有把中央放在心中，根本不會花這麼多時間和努力。不過，我知道林大輝議員說的並不是他的心底話，而他在說我無耻時，可能內心也會感到不舒服，所以“阿輝”可以放心，我絕對不會“上心”。 \n 昨晚，民建聯有兩位較年青的議員，即陳恒鑌議員和另一位年輕議員，勸我考慮像湯家驊議員般退出公民黨，我只能回應說，最低限度敝黨的領導不會在關鍵時刻無故要求我離開而不投票。(眾笑)我慶幸梁家傑議員作為黨魁沒有要求我放棄個人意志，也沒有要求我放棄一名成年人應有的基本邏輯和思考能力，因為我仍然是我，公民黨尊重我郭榮鏗，因為我是郭榮鏗，而不是因為我是一個投票機器，或在關鍵時刻無故離開。我只能夠慶幸我黨領導的水平不是如斯低劣。 \n 主席，“一國兩制”是否成功，並非視乎中央對香港的權力有多大，更重要的是視乎香港人擁有的自由和權利有多大。我們看到香港人對“一國兩制”越來越沒有信心，這反映“一國兩制”的現況有欠理想。我希望局方不要視而不見，要正視問題，令“一國兩制”重回正軌。 \n 多謝主席。",
      "sequence": 139,
      "bookmark": "SP_MB_DK_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭榮鏗議員動議的議案，予以通過。",
      "sequence": 141,
      "bookmark": "EV_PUT_00148"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 石禮謙議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、謝偉俊議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 梁國雄議員棄權。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，8人贊成，22人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，14人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, eight were in favour of the motion and 22 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the motion, 14 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 147,
      "bookmark": "EV_VOTED_00154"
    }
  ],
  "date": "2015-6-25",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150625-confirm-ec.pdf"
}