{
  "membersPresent": [
    "主席曾鈺成議員, 大紫荊勳賢, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.M., G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "副秘書長(候任)梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL (DESIGNATE)",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨。本會現在進行《2015年稅務(修訂)條例草案》的三讀程序。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《2015年稅務(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 2,
      "bookmark": "SP_PO_SFST_00010"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年稅務(修訂)條例草案》予以三讀並通過。 \n是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "",
      "content": "",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 5,
      "bookmark": "EV_PUT_00013"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "",
      "content": "",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 8,
      "bookmark": "EV_VOTED_00016"
    },
    {
      "title": "秘書",
      "content": "《2015年稅務(修訂)條例草案》。",
      "sequence": 9,
      "bookmark": "SP_LC_CLK_00017"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，請點算法定人數。",
      "sequence": 10,
      "bookmark": "SP_MB_LKH_00018"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 12,
      "bookmark": "EV_BELL_00020"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2015年選舉法例(雜項修訂)條例草案》的二讀辯論。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席葉國謙議員會就委員會的報告，向本會發言。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以《2015年選舉法例(雜項修訂)條例草案》委員會(“法案委員會”)主席的身份，向立法會提交報告，並簡述法案委員會商議的主要事項。《2015年選舉法例(雜項修訂)條例草案》(“條例草案”)的目的，是修訂有關的選舉法例，為2016年立法會選舉，作出關於功能界別選民基礎、功能界別名稱及點票程序等事宜的技術性修訂。  \n 法案委員會與政府當局舉行了3次會議，並且聽取了團體和公眾人士的意見。部分委員關注到，有個別團體曾要求加入某些功能界別，但一直沒有獲得當局的明確回覆。這些委員要求當局解釋處理有關要求的程序和考慮的準則。政府當局表示，根據既定做法，在每一屆立法會換屆選舉前，當局會諮詢相關政策局和部門，檢視《立法會條例》下功能界別選民基礎的劃分是否需要調整。當局解釋，條例草案中的建議是在考慮了相關政策局和部門的意見後制訂。一如既往，當局將會在完成相關的立法工作後，告知有關團體其申請加入某些功能界別的結果。 \n 此外，有委員認為，某印刷行業商會被限制只可登記為保險界功能界別選民，並不合理。當局解釋，由於該商會是根據《保險公司條例》獲保險業監督認可的承保人組織以經營保險業務，因此在《立法會條例》下具備資格登記為保險界功能界別選民，而根據《立法會條例》，該商會只可在保險界功能界別中登記，而不可在另一功能界別中登記。 \n 此外，有委員認為，符合《立法會條例》所訂的教育界功能界別選民定義的有關機構，對條文中所訂的“從事教學或研究的全職學術人員及同等職級的行政人員”此項定義似乎有不同詮釋。該名委員要求當局提供一份清單，就每間有關機構，臚列符合該項定義的所有職級，供委員參考。可是，政府當局解釋，有關機構須按照《立法會條例》的有關規定，制訂符合登記資格的教職員名單，並向選舉事務處提供該等名單，以便該處核對選民登記冊內的資料，從而確定有關人士是否符合資格登記為教育界功能界別的選民。該條文亦訂明，所取得的資料只可用作擬備登記冊或用於其他訂明情況或法律程序；因此，選舉事務處不便公開有關的資料。政府當局亦解釋，由於有關機構的人手編制各有不同，該等機構應按照本身的實際情況，根據相關條文制訂符合資格在教育界功能界別中登記的教職員名單。個別教職員如不滿有關機構所作決定，可向有關當局提出申索，所有申索會循既定程序處理。 \n 此外，關於條例草案內建議把“建築、測量及都市規劃界功能界別”的名稱，改變為“建築、測量、都市規劃及園境界功能界別”，以便更能反映該功能界別現時的組成，委員並無異議。 \n 主席，以上是我就法案委員會工作的報告。接下來，我會代表民建聯簡短發言，表達我們對條例草案的意見。  \n 民建聯支持條例草案的修訂。條例草案的目的，是為2016年立法會選舉，就功能界別選民基礎、功能界別名稱及點票程序等事宜作出技術性修訂。由於條例草案的內容並無太大爭議，而且當中涉及2016年立法會選舉的安排在時間上有急切性，所以法案委員會只開了3次會議便接受條例草案，並完成有關審議工作。 \n 不過，在條例草案的審議過程中，確實發現了一些令人費解的情況，包括對於某些團體要求加入某些功能界別，政府答覆所需的時間竟然是以年計。雖然政府已就有關安排作出解釋，但民建聯仍然希望政府就這些問題作出檢討，加強有關安排的透明度和效率，令有關的申請團體能夠有所適從。就此，政府應對有意加入這些功能界別的團體採取比較進取的態度，從而令條例草案或修訂後的法例可以更順利實施。 \n 主席，我謹此陳辭，民建聯支持條例草案。多謝。",
      "sequence": 15,
      "bookmark": "SP_MB_IKH_00025"
    },
    {
      "title": "劉慧卿議員",
      "content": "我發言反對《2015年選舉法例(雜項修訂)條例草案》(“條例草案”)。 \n 我覺得當局非常過分，因為雖然當局已表示會在完成2017年普選行政長官的政改工作後才處理2020年的立法會普選  大家當然不支持政府所提出普選行政長官的假方案，它在立法會只取得8票贊成  但為何當局不就立法會選舉多作修訂，使之符合《基本法》第六十八條中有關“循序漸進”的規定？主席，當局現時所做的小修小補，不管我們如何想像，也不能形容為“循序漸進”，所以這是違反《基本法》的。 \n 此外，特區政府亦失職，聲稱在2012年已作出重大修訂，所以現在不會再做，但《基本法》是這樣寫的嗎？《基本法》已訂明“循序漸進”，所以即使是2016年的選舉，當局亦絕對有責任作出較大的修訂，以便在下次全面普選立法會時，可以廢除所有功能界別。當然，主席，我知道你們那邊根本沒有這種決心，甚至有人建議將功能界別“一人一票”化或普選化。因此，只要有你們存在的一天，功能界別將永遠無法作出修改。試問怎能符合《基本法》及中央政府向香港人作出的承諾？所以，整件事是非常混帳的，我們實在無法再進一步討論那些小修小補的事宜。不過，即使是小修小補，葉國謙議員剛才也說\n很荒謬，因為有屬於印刷行業的商會被納入保險界別。馬逢國議員當然想爭取多1票，所以要求將該商會撥入文化界別，但政府卻不肯，表明只有4個特別功能界別。事實上，小圈子已經很小，但那4個特別功能界別更小，保險界別當然是其中之一，還有鄉議局及航運交通界。我認為真的很混帳，因為選民一旦被納入這4個界別便無法脫離，除非他們有資格在區議會(第一)功能界別中登記。 \n 如果大家真的要邁向普選，我認為當局首先應將這4個細小的界別廢除，以示決心，而即使不廢除，也要擴大選民基礎。可是，當局甚麼也不肯做。曾有出席會議的資訊科技界人士要求加入相關界別，但當時在席的劉江華卻表示不能商討。他的工作實在容易不過，甚麼也不用做，他只推說要先諮詢相關界別，所以全部不能商討。不僅想加入某界別的問題不能商討，連不應該被納入若干界別而要求在另一界別登記的問題也不能商討。試問這樣做怎能稱得上“循序漸進”，令香港邁向普選？這真的令人很憤怒。 \n 政府當局就行政長官選舉向中央提交報告，但所建議的方案全部被中央否決，因而導致出現八三一決定，引起全城大怒。雖然政府當局說有人支持八三一決定，但在立法會付諸表決時卻只有8票贊成，有28票反對。至於2016年立法會選舉，政府當局竟然建議無須修改，我覺得行政機關實在有負香港人。香港人希望盡快普選行政長官，然後普選立法會，但當局的做法卻跟香港人的意願完全背道而馳。即使建議就那些小圈子作小修小補，當局也不肯接納，並堅持採用這種“垃圾”方法，試問這教香港人如何接受？ \n 不過，我們看到現時社會上已有很多專業界的青年人站起來，表達對政府當局的政策和作為的極度不滿。如果可以的話，我希望他們可以在功能界別方面發起革命，令在座人士不要以為很舒服，尤其是那些透過“一人一票”方式選出並自稱專業人士的界別。我希望香港的專業人士可以一起站出來，掃走認為不能代表民意的人。關於今次的“甩轆”事件，我從很多方面聽到一些消息，指可能有很多人要“人頭落地”。然而，不管有多少頭要落地，我們想要的不過是一個民主制度，令香港人有真正的選擇，並透過“一人一票”選出我們的代表，哪怕是親北京、親共產黨、親商界、親民主或親甚麼界別也沒有問題，只要選舉制度公平、公正，讓香港人有所選擇，我覺得這才是香港人想要的制度。現在尚未知道還要等多久，但如果單靠這屆政府及對面的保皇黨，我相信香港市民的願望一定會繼續落空。 \n\n 所以，主席，我們反對這項條例草案，亦希望香港市民普選立法機關的願望可以成真。大家都要努力，希望有朝一日可以達成願望。",
      "sequence": 16,
      "bookmark": "SP_MB_LWH_00026"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我發言支持政府提出的《2015年選舉法例(雜項修訂)條例草案》，並歡迎政府接納我的建議，將現時建築、測量及都市規劃界功能界別的名稱改為建築、測量、都市規劃及園境界，使經更改後的名稱更能反映我代表的功能界別現時的組成，即包括建築師、測量師、規劃師及園境師。 \n 翻查歷史，我所代表的建築、測量及都市規劃界在過去30年間，界別組成和名稱有一個演變的過程。有關界別是1985年立法局選舉首批設立的12個功能界別之一，界別在1985年組成之時的名稱是工程、建築、測量及都市規劃界，選民除了建築師、測量師和規劃師之外，還包括工程師。由於界別涵蓋的專業範疇較廣，專業人數也不少，所以在1991年，工程專業被獨立分拆出來，而原來的工程、建築、測量及都市規劃界功能界別亦因此改名為現時的建築、測量及都市規劃界。隨着《園境師註冊條例》在1997年5月獲立法局通過，建築、測量及都市規劃界的選民亦擴大至涵蓋專業的園境師。 \n 為了讓有關功能界別的名稱更能反映現時涵蓋的4個專業，我過去一直透過不同渠道爭取政府同意更改現時功能界別的名稱，包括在2014年4月30日向政府提交的“2017年行政長官及2016年立法會產生辦法”意見書，以及在2015年3月6日提交的“行政長官普選辦法諮詢文件”意見書均清楚表明，建築、測量及都市規劃界普遍取得共識，希望政府積極考慮將“園境”加入現時功能界別的名稱中，以便更能反映有關專業界別的涵蓋範圍。所以，界別支持今次作出的有關修訂。 \n 主席，我謹此陳辭，支持《2015年選舉法例(雜項修訂)條例草案》。",
      "sequence": 17,
      "bookmark": "SP_MB_TT_00027"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，雖然政改被否決，但我們仍要處理立法會選舉的細節問題。政府為政改前後進行了兩次諮詢，我還記得我曾經在第一輪諮詢時去信政制及內地事務局，就資訊科技界的選民基礎提供意見，並希望聯同業界團體約見當局表達意見。不過，當局一直不願意與我們見面，只回覆叫我們在第二輪諮詢時才就立法會選舉提交具體意見。豈料，在第二輪諮詢剛開始時，政府便已經一錘定音，立法會\n的產生辦法根本無須再談。所以，我便繼續去信當局，但他們一直沒有跟進，我仍然不得要領。 \n 主席，雖然我們爭取廢除功能界別，但現實上功能界別仍然存在，如果我們不寸土必爭，便沒有人可以幫助我們，不論是專業人士還是整個社會，沒有人可以幫助我們捍衞香港的核心價值和爭取民主。 \n 既然政府和建制派那麼想保留功能界別，它們應該支持增加功能界別的所謂代表性，但在今次的條例草案中，資訊科技界卻只新增了1個團體，而這個團體的合資格會員數目，根據政府文件顯示，也只是不超過50人。這個安排的原因，恐怕就是要繼續維持功能界別的小圈子性，繼續不願面對業界。除了資訊科技界外，其實還有其他界別，特別是剛才也有議員提及有一些“零票議員”，他們更加無法代表其所屬業界。實際上，法例修訂的唯一目的就是要保持功能界別的可操控性，保留功能界別也不夠，更要全面操控。一些聽話、親建制的團體，自然容易加入功能界別，在選舉時，這些親建制團體就可以全力把一些人推入會當選民，這一點IT界便最清楚了。 \n 關於我在法案委員會內的跟進工作，在法案委員會報告內其實都已經記錄在案，我與鍾國斌議員都相當不滿當局在考慮個別團體的成員加入成為功能界別新選民的過程中，其機制欠缺透明度和問責性。政制及內地事務局副局長  可惜他今天並不在席，今天是由局長出席，但局長又沒有參與法案委員會的會議，所以我們無法聽到“兩部錄音機”的說話是否不一樣，也許稍後再聽一聽吧  副局長不斷重複，指政制及內地事務局曾諮詢商務及經濟發展局，但卻無法向我們披露任何詳情，這也罷了，因為即使詢問他100次，他也只會給予相同的答案。 \n 主席，其後，我在立法會上亦就此提出書面質詢，代表我所屬的資訊科技界功能界別的專業團體，詢問當局在擬定上述建議前，有否就新團體的要求，諮詢商務及經濟發展局。我也想談一談這9個團體。我已經徵求及得到它們同意，由我表達它們的意見。有3個團體，即香港工程師學會資訊科技部、工程及科技學會香港分會(IET香港)，以及專業資訊保安協會(PISA)，希望更改登記成為功能界別團體的資格。雖然有1個團體，即資訊保安及法證公會(ISFS)已經被納入功能界別，但還有5個團體完全不獲處理，那就是資訊科技服務管理協會香\n港分會(itSMF香港)、香港零售科技商會(RTIA)、香港電腦商會(CHKCI)、香港電子業商會(HKETA)及政府資訊科技專業人員協會(GITPA)。我本來希望這些團體的合資格成員都可以成為選民。 \n 上述團體都沒有政治立場，而且在業界相當活躍並富代表性，經常與政府在不同項目合作，當中亦有不少獲得政府資助舉辦各種項目，而政府相關的部門，特別是商務及經濟發展局和其轄下的政府資訊科技總監辦公室和創新科技署等，多年來對這些團體也相當熟悉。 \n可是，我剛才提到6月10日在立法會上提出的書面質詢時，當我問到政制及內地事務局有否諮詢過商務及經濟發展局、討論內容有否紀錄，以及商務及經濟發展局是否拒絕所有團體(1個除外)成為功能界別團體時，政府卻沒有正面回答，只重複在法案委員會上的說法，就是已諮詢相關政策局，從而作出決定。可是，最後究竟是由政制及內地事務局決定，抑或是由另一個政策局決定呢？官員也是沒有回答。我很懷疑政府當局在諮詢協調中究竟做了甚麼工作，有否約見這些團體，為何不敢說出來？事實上，我也曾經詢問這些團體有否與兩個政策局其中一個就此事接觸？但它們一致說沒有。 \n 有業界朋友問我，它們的團體如何可以申請加入功能界別，問我有否表格、可否上網下載，是否填寫後就可以申請？答案當然是沒有。其實，自設立功能界別起，從來沒有一個正式途徑申請，決定權一直在政府手上，完全是黑箱作業，毫無透明度可言。所以，我亦曾詢問政制及內地事務局，剛才所謂的機制是在何時制訂、如何制訂，政府又有否相關紀錄呢？但在該次書面答覆中，政府完全沒有回答。所以，這個所謂的機制，可說是聞所未聞，政府只是“噏得就噏”。 \n 相反，我剛才提到要求更改選民資格的3個團體，是香港工程師學會資訊科技部、工程及科技學會香港分會，以及專業資訊保安協會。在我當選為立法會議員前  如果追溯至2007年，現在坐於我旁邊的單仲偕議員當年擔任資訊科技界功能界別的議員，他是IT界的業界代表，我記得當時仍然是在舊立法會大樓開會，我坐在樓上的公眾席聆聽公聽會。當時，有數個團體的代表到來發言，表示為何想當局放寬規定，讓它們的會員成為合資格選民，而當天的發言內容與今天的情況完全沒有改變。主席，由2007年至今，最少已經8年了。在那次會議後，該屆政府說不做，至今一點跟進也沒有，政府完全沒有再聯絡這些團體。這些團體表示，當局說上次不行，不如讓當局了解\n一下，看看下次可不可以幫忙處理。團體發了聲，但政府卻沒有行動，這表示甚麼？主席，當局在等甚麼？應該不是等“發叔”回來吧，不會是特首上次坐在這裏對我說，等創新及科技局成立後，問創新及科技局局長吧？屆時，創新及科技局局長又表示要問譚局長。 \n 主席，在香港資訊科技界的從業員有近8萬人，這是政府的數字。但是，截至去年為止，這個界別最新的登記選民數字只有5 821人，較2012年選舉時還要少，連一成業界人數都沒有。在這種情況下，政府仍然不肯納入一些新團體，實在令人費解。雖然上述數字不是最終數字，因為每次都是這樣，很多人在選舉年會陸續重新加入這些團體成為會員，以獲得選民資格。由此可見資訊科技這個功能界別的可操縱性有多大。其實資訊科技界有很多專業資格和認證，在界定選民資格上完全沒有問題，只是政府有意保留最大的可操控性，所以甚麼也不肯做。 \n 結果怎樣？2012年，有團體會員雖然多年沒有交會費和不合資格，但這些團體竟然將他們的名單交給政府，讓他們順利登記為選民，最後被傳媒揭發後，有百多人因而在選舉日前1個星期，名字在選民登記冊上被剔除。今年，又有傳媒報道，(我引述)“一個由首位漢人活佛擔任主席的商貿組織，近日忽然熱衷資訊科技，除了設立千萬元基金‘培養創新科技精英’，(某)週日又在北角酒樓筵開120席，宴請IT業界人士。有出席者透露，晚宴請柬附有入會表格，交表後會自動獲薦加入建制陣營的(一個功能組別業界組織)，成為資訊科技界別選民，組織更會替申請者無限期繳交年費”(引述完畢)。主席，你看種票種得多明顯，赤裸裸的，但政府視而不見，見而不理，因為可能覺得對本身有利。由此可見，功能界別多麼容易受到操控，由選民基礎決定開始，方便種票，以至真的種票，以保持可操控性。整個功能界別35票，最好全部都由建制派贏取。 \n 主席，在雨傘運動後，有很多年輕的專業人士冒起，參與社會運動，他們當中有些可能沒有登記為功能界別選民，他們連登記做功能界別選民的機會都沒有。他們表示，即使在議會內有些界別有業界代表，但這些代表沒有聆聽他們的聲音，好像建築、測量及都市規劃界。又例如保險界，只有公司票，除了保險從業員沒有機會投票外，大多數效力於保險公司的精算師都沒有機會投票。體育、演藝、文化及出版界也是團體票為主，很多從事文化事業的人都不合資格做選民。 \n\n 所以，年輕的專業人士站出來。在政改否決前，有12個專業團體站出來向假普選說不，但這還不足夠。專業人士要站在捍衞香港核心價值的前線。我在此呼籲各位專業人士，特別是IT界的同事，我知道很多朋友到現在都是“一頭霧水”，不知道如何登記成為功能界別的選民，因為實在很複雜，又要支付會費，他們因而不打算入會。但是，我希望各位踴躍登記，盡可能成為所屬界別的選民，以選票發聲，拒絕被代表，保持在立法會內關鍵的少數。 \n 主席，我記得在法案委員會會議上，代表自由黨發言的胡漢清先生提出了很多好的建議。他質疑政府為甚麼不在這個階段，在這次討論立法會，特別是功能界別的選民資格時，循序漸進地將這些界別擴闊。這不是我們討論政改時一直討論的事情嗎？難道政改否決了，政府便甚麼都不做嗎？胡先生都說，其實現在有一個機會可以循序漸進，為甚麼還要等？中央說，先普選特首才普選立法會。即使這樣，沒有人說過擴大功能界別的代表性都要先普選特首，然後才可以在立法會進行。現在有這樣的機會讓政府去做，但政府決定不做。這些討論包括個別功能界別的代表性，其實亦包括所有現在坐在這裏透過公司票當選的功能界別議員的代表性，甚至包括我討論八三一決定及討論政改方案時不斷提及的漁農界等，為甚麼不可以在立法會處理呢？ \n 主席，政府的做法就是為了保持功能界別的可操控性，令這個制度不單千秋萬世，亦為了政府將來可以操控這些界別的選舉，容許種票的情況繼續出現。主席，我不能夠支持這項條例草案，因為它不單完全不能達到業界的要求，亦不符合香港人希望達到普選立法會的要求。 \n 多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_CPM_00028"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，這項《2015年選舉法例(雜項修訂)條例草案》(“條例草案”)原本無甚特別之處，尤其是法案委員會在最初審議條例草案時，立法會尚未開始討論已於數星期前完成表決的普選方案，當時仍有機會在2017年普選行政長官的議案獲得通過後，處理2020年普選立法會的問題。現時2017年普選行政長官的議案已被否決，我們亦可以擱置2020年普選立法會的討論，任由政制原地踏步。 \n\n 這項條例草案最初並無任何特別意思，因為只有普選特首的方案獲得通過，整體的選舉制度才有需要重新安排或審議。既然現已不能普選特首，而立法會選舉亦要繼續原地踏步，我想說的是，這項條例草案提出的很多事項均十分混亂。政府根本從未回答或解決任何問題，莫乃光議員剛才提及有關資訊科技界別的事件便是其中之一，其實紡織界亦同樣面對很多混亂情況。 \n 莫乃光議員剛才問到，未知是否由於他們屬於泛民，所以政府在很多方面均設置障礙，其實建制派亦如是。紡織界向來是建制派的一部分，稍後馬逢國議員也會發言，他所屬的體育文化界亦面對相同的情況，政府竟然要求將一些商會納入保險界別。 \n 紡織界在過去18年只有兩個不同的商會，在過往的4屆選舉一直被納入紡織及製衣界，但政府這次竟然要求將這兩個紡織界組織分別撥入黃定光議員所屬的進出口界別及梁君彥議員的工業界(第一)界別。我問政府何以作出這樣的安排，但政府沒有提供答案或解釋。這兩個商會在過往18年一直屬於紡織界，為甚麼18年後的今天卻被要求轉到其他界別？究竟是18年前的官員有問題，還是現時作決定的官員有問題？主席，這些問題都沒有答案。 \n 此外，莫乃光議員剛才提到資訊科技界內有些新組織想加入功能界別，紡織界的情況亦然。有一個紡織及製衣界的組織在4年前已致函政府，查問是否符合資格加入紡織及製衣界功能界別。可是，政府至今仍然未有回覆。如果該組織不符合資格加入有關功能界別，政府大可告訴它不合資格；如果它尚欠甚麼資格的話，便應告訴它欠缺些甚麼，好讓它作出改進，甚至如果它已符合資格，政府便應告訴它有資格加入。可是，政府在這4年來從未給予任何答案。主席，副局長更曾於條例草案審議期間表示會諮詢相關的政策局，看看有關組織是否符合資格。 \n 我剛才提及的組織，前任商務及經濟發展局局長馬時亨在2007年曾參加它舉辦的活動，其後劉吳惠蘭局長也有參加它的活動。在2013年，財政司司長甚至以主禮嘉賓的身份參加它的活動。所以，如果說相關政策局不認識這個團體，多名前任局長或現任司長根本不會出席其活動或接受它的邀請。截至現時為止，仍然未有任何準則界定哪些組織符合加入功能界別的資格，因此，無論是否建制派，大家同樣面對混亂的局面。  \n 今天局長在席就最好了，因為在條例草案審議期間，一直由副局長劉江華出席各次會議，但他就像一部錄音機般不斷重複“會回去考慮”，至今卻未有任何回覆。由於功能界別制度將會原地踏步，甚至千秋萬世，因此，政府一定要妥善檢討各功能界別的選民是按照甚麼準則進行登記的，否則，功能界別將一如以往被人詬病選民基礎不相稱。政府將來在這方面一定要做得更好。 \n 主席，雖然現已不可再就條文作出任何修訂，但我想藉着這項條例草案，呼籲政府在未來一段時間好好檢討和妥善處理各項選舉法例及規矩，好讓功能界別的議員在面對選民時也可作更清晰的交代。 \n 多謝主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_CKPA_00029"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，剛才鍾國斌議員說有新團體想加入功能界別，但抱歉，那些不是新團體，很多團體已成立一段時間，只是選民資格的問題仍未獲解決。我不想冤枉政府，但如果要我客觀地推敲登記成為功能界別選民的資格，我想可能是陣營的選擇。親政府的組織便有機會符合資格，相反便沒有。 \n 局長，我會用兩個例子以作解釋，希望你會用事實與我辯論。有一個屬於資訊科技界的組織，它的問題經過8年仍未獲解決。我自2008年起不再競逐連任資訊科技界的立法會議員，其間譚偉豪曾出任資訊科技界的立法會議員。然而，在2004年至2008年那一屆處理這項法案時曾提出最少兩個問題，但在這7年內均毫無進展。我要舉出的具體例子剛才莫乃光議員亦有提過，是專業資訊保安協會。根據法例的要求，該協會須在“有關期間”內通過CISSP的考試，即Certified Information Systems Security Professional Certification，並取得認可資格，而“有關期間”是指在緊接該人申請登記資訊科技界功能界別選民的日期前的4年。簡單而言，就是在考獲資格後工作4年。可是，要取得認可資格固然要擁有學士學位，而要通過有關考試也要約5年至6年，換言之，由畢業至通過考試，再加上4年工作，合共約10年。另一個團體是屬於建制陣營的iParade，我相信大家也相當熟悉，選民資格是擁有學士學位再加4年工作，無須考試。局長，為甚麼會有這種情況呢？  \n 如果大家追溯至1998年，當時資訊科技業界前往北京爭取設立這個界別時，提出的資格也只是擁有相關學歷和工作經驗。一般而言，相關學歷是指擁有與資訊科技有關的學士學位，再加4年工作經驗，這樣便符合選民資格。可是，現時在同一界別內便有多種不同制度，而剛才提過PISA的例子是最清楚不過，經過7年時間依然毫無進展。上一屆的工程界立法會議員何鍾泰，不是現時的盧偉國議員，在2007年時也認為我們的說法合理，應該提出要求。當時政府的回覆是趕不及，但至今卻依然毫無進展。 \n 此外，還有一個組織名為工程及科技學會香港分會，它要求刪去條文中，有關會員須獲英國工程委員會註冊為特許工程師才能申請成為資訊科技界選民的規定。現時未有註冊為特許工程師的會員人數是1 400人，這資格不是人人會擁有，但並不代表他們不是專業人士，所以放寬資格將有助更多資訊科技專業人士登記成為選民。工程及科技學會香港分會提出上述要求，是因為大約在10年前，其英國總會改動了某些會員的資格，但政府當時只推說修訂時間緊迫，其後亦沒有跟進。 \n 其實，我們每一屆也會向局長提出這些問題，當然上一屆除外，而這一屆為了令政府有更深刻的印象，我們會投反對票。上述兩個只是很小的例子，希望藉此告訴局長不能以同一標準量度功能界別下的所有團體。其他功能界別如法律界是很簡單的，只要是香港大律師公會或香港律師會的會員，並擁有執業資格，便能成為選民，這是很清楚的，只有一條線。但是，在資訊科技界別卻有很多條線  且當我是冤枉政府，我希望局長可以反駁我  視乎有關團體是否親政府、親建制而定。鍾國斌議員所屬的團體可能也是......只因他是自由黨成員，而且當天沒有離開會議廳，再加上特首曾要求局長不要出席該黨的周年晚宴，理由就是這麼簡單。特首現時是透過採用不同的標準製造矛盾。 \n 政府在4年前說時間太緊迫，但4年後又說沒有時間處理，究竟他們在這4年做了些甚麼？局長，現時資訊科技界的問題已不止4年而是7年仍未獲解決。我想套用胡漢清的說法，他說《基本法》第六十八條訂明“香港特別行政區立法會由選舉產生”。剛才敝黨的主席劉慧卿議員已說了一遍，不過多說兩遍也無妨。“立法會的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至全部議\n員由普選產生的目標。立法會產生的具體辦法和法案、議案的表決程序由附件二《香港特別行政區立法會的產生辦法和表決程序》規定。” \n 主席，即使不是在修訂附件二的基礎範圍下，其實仍有很大空間可進一步將功能界別民主化。雖然我說過很多次，但在2007年  由於上一屆我不在立法會，所以沒有機會提出  所發生的事情，與今天的情況基本上無甚改變。我曾在2007年提議將公司票轉為個人票以擴大選民基礎，以便最低限度可以達致循序漸進的原則，做到票值人人平等。 \n 事實上，有很多工作可以做，例如漁農界，在採用團體票的情況下，可否讓團體內的會員也有機會投票？既然有這麼多公司票，可否把公司票變為董事票？這些都是應該處理的事宜，務求達致循序漸進，令將來全面普選立法會的阻力可以稍減。我希望局長稍後可以回答，阻力是來自“老闆”還是北京，因為很奇怪的是，有關2016年立法會產生辦法的諮詢文件一開始已表明無須作出修改。即使根據人大常委會的決定，亦只表明要先普選行政長官，然後才普選立法會，但並沒有提過不可以修改2016年立法會的產生辦法，這是可以修改的，並應循序漸進地擴大民主化。 \n 我們今天要對這項條例草案投反對票。為何我們最初也曾猶豫是否應該反對？因為政府這次的修訂十分簡單，有些團體要更改名稱，所以如果我們反對，便是反對那些團體更改名稱，但這似乎是不可以反對的，因為如果我們反對那些團體更改名稱，它們應該怎麼辦？究竟原有團體的成員能否成為選民？我們必須清楚知道。政府在功能界別方面甚麼工作也沒有做過，每次如是，只是收集更改名稱的團體名單，或就標點符號作出修訂，然後便提交法案，其他一概不理。這個政策局可以說是甚麼也不做的政策局。 \n 局長在上次進行政改方案辯論時告訴我們，他3次也有份處理，第一次當然失敗，而雖然局長告訴大家他在第三次做了很多工夫，但結果也是徒勞無功。至於第二次，局長一定有份參與，但我不會重複那次獲得通過的原因。不過，在相對較少爭議的地方，政府是否應該多做工夫？剛才也有民建聯的朋友問政府為甚麼沒有做，如果是自由黨要求，政府不肯做我也明白，但我不明白為何連民建聯的要求也不理會。局長，稍後可否解釋箇中原因？難道增加數個團體以擴大選民基礎及把公司票變成個人票真的是這麼困難嗎？我不見得北京官員\n會在這些問題上指指點點，因為這些問題都可以透過本地立法解決。我認為北京最緊張的只是分組點票或選舉結果。 \n 我希望局長明白，這對香港是沒有好處的。如果局長不能夠在可行範圍內將民主擴至最大範圍，對香港是沒有好處的。我希望局長能夠回答我剛才提出的數個問題，否則他又會說我冤枉他。在法案委員會的會議上，正如鍾國斌議員剛才所說，副局長每次的回應都是回去再作考慮和研究。 \n 即使已詢問蘇錦樑局長，但為何只問局長而不問業界？難道局長說不可以便不可以嗎？當然，有否問局長也未可知曉，但即使有問局長，而局長說不可以，也最低限度也應該給予一個理由。剛才的例子十分清楚，政府一方面要求認可資格再加4年工作，而單是前者已需時5至6年，所以合共是10年工作經驗，但另一方面則只要求有4年工作經驗及相關學歷，由此可以清楚看到資歷要求的分別，這是否親疏有別呢？ \n 主席，我希望局長可以回答我這些具體的問題。 \n(梁國雄議員站起來)",
      "sequence": 20,
      "bookmark": "SP_MB_SCK_00030"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，請點算法定人數。",
      "sequence": 22,
      "bookmark": "SP_MB_LKH_00032"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 24,
      "bookmark": "EV_BELL_00034"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，請發言。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "馬逢國議員",
      "content": "這次政府提交的《2015年選舉法例(雜項修訂)條例草案》，旨在為2017年的選舉作出一些微調。由於政改方案未能獲得通過，因此2020年的立法會選舉(特別是功能界別的選舉)將會按原來的模式進行。在這情況下，我們不能再簡單地把是次的修訂看成是慣常的條例修訂。 \n 在審議條例草案的過程中，有數位同事提出了一些不屬原則性的修改，例如建議擴大選民基礎或調整選民界別。可惜的是，政府對這些要求的回應或解釋並不是十分合理，又或足以令人完全信服。 \n 讓我簡單地以一個跟我比較熟悉，亦曾求助於我的團體為例，這個團體就是出版業商會。自回歸後，出版業商會被界定為保險業的成員，只能夠在保險業界投票。商會會員的主觀感受是沒有歸屬感，亦不認為他們從屬於保險界。該商會被歸入保險界，是因為數十年前，曾經為會員提供購買保險的服務，藉以爭取一些優惠，後來隨着有關保險的條例作出了修改，因而登記成為承保人。 \n 直到近年，其實商會在保險方面的工作已沒有甚麼新進展，反而為會員提供更多真正與印刷、文化及出版有關的服務。因此，商會在以往及是次的修例工作也有要求更改所屬界別。可是，商會一直也得不到政府正面的回應。不僅商會會員認為沒有歸屬感，社會亦認為印刷行業與出版、文化或設計有緊密的關係。這個行業對香港的經濟有很大的貢獻，每年為GDP提供超過400億元，亦僱用了近萬名員工，是世界上數大印刷中心之一，每年獲獎無數。 \n 假如這個商會有任何問題希望求助於立法會議員，我相信他們不會找陳健波議員求助。基於剛才我所述的情況，他們要求政府把他們更改為文化、出版、演藝、體育界別的成員，其實是非常合理的。只可惜政府無法給他們滿意的解釋，政府只是表示，根據《立法會條例》第25(3)(d)條，他們只可以在保險界功能界別中登記，而不可在另一個功能界別登記，這個解釋真是非常不合理。 \n 事實上，政府只需要把這個團體從保險的界別中除去，然後把它們納入文化、出版界便可以了。大家要知道這樣做的目的，並不是好像劉慧卿議員剛才所說，只是為了增加我所屬的功能界別的選民人數這麼簡單。事實上，我們要做好選舉工程，首先便要讓公眾理解功能界別的功能和角色，而選民則要做好登記，令該界別更有代表性及更能反映該功能界別的真正功能，這才是我們的核心任務。 \n 因此，如果我們不去調整或更正這些已經出現了的問題，那麼便只會淪為那些經常批評功能界別的人的一些口實，成為別人詬病的藉口。 \n 我很希望政府能夠認真對待這些並非屬原則性的修改，特別是在政改方案未獲通過的情況下，功能界別仍然會存在一段相當長的日子，如何能夠令功能界別的選舉維持認受性和發揮它們的真正功能，這是非常重要的。因此，我很希望今後政府對這項條例再作修訂時，能夠認真考慮這些意見，多謝主席。",
      "sequence": 26,
      "bookmark": "SP_MB_MFK_00036"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "陳健波議員",
      "content": "主席，本議會的功能界別議員提供了大量正能量，抵抗不合作運動，令政府可以順利施政。不少功能界別議員出席會議的比率較直選議員為高。除了關心和支持低收入人士的福利外，更加支持開發更多土地，真正解決香港的樓價問題。功能界別議員更積極推動香港的經濟，令青年人可以有更好的發展、更多上游機會，亦令政府有更多盈利，可以有能力改善民生，包括改善香港沒有能力退休人士的退休安排。所以，香港基本上絕對需要做實事的功能界別議員。 \n 反對派經常口不對心，說一套、做一套，只懂寸步不讓，不會獨立思想，只懂捆綁。反對派十分一致，一直只接受一步登天的方案，政改如是，功能界別的改變亦如是。然而，在“一國兩制”下，在中央和反對派沒有互信的情況下，影響香港和中央的政策又怎能一步登天呢？雖然政改方案並非最理想的方案，但走出了第一步，普選之門打開，便難以再關上，只會越開越大。 \n 香港原本可以在2020年普選立法會，但首先要通過政改。無論反對派如何玩弄數字，市民都很清楚知道28位議員表決反對政改，令我們不能夠在2020年普選立法會。有議員經常口口聲聲說要擴闊功能界別的代表性，但當保險界提出改用董事票，令保險界選民由130間保險公司大為擴闊至中介人組織，反對派卻說不會接受這種小修小補，堅持要取消功能界別，貫徹反對派說一套、做一套的做法，真的是“信他們一成都死”。 \n\n 最後，我想談談反對派的一些口頭禪，他們很喜歡說功能界別議員是零票當選，其實這種說法極之離譜。功能界別有候選人自動當選，是因為業界認為他做得好，沒有人挑戰。所以，絕對不是零票當選，全票當選的說法才較適當。很可惜，有些市民被誤導，經常亂說有議員零票當選。香港可以零票當選嗎？ \n 這些誤導經常發生，我想說功能界別是被人有系統、有計劃地抹黑。很多功能界別議員出席會議的比率和表現都遠勝直選議員，遠勝搞破壞的議員，對香港有更多貢獻，但很可惜，有人不斷用這些方法抹黑功能界別議員。所以，香港功能界別議員日後應如何齊心協力、把所做的實事告訴市民，是一個重要的課題。我想衷心表示，香港絕對需要功能界別。大家試想想，香港現時有30多位直選議員，已經令香港這麼亂，如果有70名直選議員，大家一齊搞事，香港會變成怎樣呢？ \n 香港很明顯是一個比較平衡的社會，有些人比較喜歡福利主義，有些人比較注意經濟，平衡發展原本是好的。各人有自己要做的事，功能界別支持直選議員搞好香港社會福利，因為我衷心相信僱員應享有工作生活平衡的權利，僱主有責任照顧僱員。就此，我絕對不會反對，但直選議員也要付出時間、心機，要有興趣提出令社會經濟得以發展的措施，這樣才有收入用來派錢。大家要明白這一點。 \n 如果日夜都在搞破壞，對香港有甚麼好處呢？如果大家要跟我辯論，我一點也不感到害怕。這一屆立法會，出席會議最多的是功能界別議員，點算法定人數時最早到來的是功能界別議員，提出意見、為香港好的都是功能界別議員，奮力抵抗“拉布”的又是功能界別議員。功能界別議員長期被抹黑，對我們絕對不公道。 \n 當然，制度可以改善，令我們能選出真正幫助市民的議員。正如直選制度是好的，但選出一些無用或混飯吃的議員，做了數十年議員也只是提出反對，對社會有甚麼好處呢？所以，制度雖然重要，但人亦十分重要，好的制度不代表可以選出好人。我希望大家要以人為本，想想如何令一個制度能夠推選出一些好人，真真正正為香港做事，這才是香港的福氣。多謝主席。",
      "sequence": 28,
      "bookmark": "SP_MB_CKP_00038"
    },
    {
      "title": "梁國雄議員",
      "content": "聽完剛才陳健波議員的發言，我以為我聽到英國上議院議員百多年前的發言，我真的從未聽過這樣的論調。 \n 很簡單，如果陳健波議員認為直選議員是混飯吃的，他大可以在直選中把那些議員淘汰。他的恩主梁振英都要求他挑戰我，把我淘汰掉，他躲在甲殼裏做甚麼？直選議員既然這麼差劣，他便應做些事來淘汰他們。把我淘汰掉，那麼他的保險界的席位便可留給其他人。人選方面，共產黨、中聯辦隨意安排一下便有人可以獲選了。這是倒果為因，在四大最懶惰的議員中，有哪位不是屬於功能界別的？統計結果已在報章上公布了，他還要戾橫折曲。坦白說，他跟習近平的論調相反，習近平說要最終達成普選，如果是這樣的話，他是否贊成永遠都維持功能界別選舉？其實他已承認了。只要永遠維持功能界別選舉，便可在功能界別裏靠小圈子選舉奪得權柄。如果你是英國人便慘了，因為英國現時仍有上議院。這簡直是在胡說八道，浪費時間！ \n 主席，我本來不想發言，不過我在寫字樓聽到這些論調真的忍無可忍才下來發言。 \n 第一，現時討論的是怎樣優化香港的功能界別選舉，是否這個意思？或許是可以做到的。既然他這麼喜歡改革，便好像台灣般採用比例代表制，一半議席由政黨選出，一半議席由人民選出。他說人民很重要，便讓人民來選吧，他也可以參選。 \n 然而，主席，你也知道問題是甚麼，是不准特首有政黨背景，我們有一個“死制”，即心魔。我想不到今時今日還有人為功能界別的千秋萬世發言，簡直嘆為觀止。我建議把陳健波議員的人像連同這句話放在立法會大樓門前(好像杭州岳墳墳前那樣)：“功能界別選舉是人類最偉大的發明，功能界別議員較直選議員好，直選議員因為要得到人民的負托，所以他們特別差劣”，把這些話全寫出來。 \n 現時被人批評甚麼都不做的譚志源，要增強功能團體的代表性，這有如要證明三角形等於圓形，是不行的。就某程度而言，直選是功能界別不分區域選政黨，政黨以黨綱爭取選民信任，用黨綱來為人民服務。這樣便可解決問題。我們一直主張一半議席以比例代表制選出，功能界別依賴政黨的聲望參選。例如，民建聯可獲多少票，民建聯讓一隻豬參選都可以，民建聯說這是我的黨綱、歷史、經驗、往績，你相信我便可以了，政黨不就是功能團體嗎？它在政治上可代表某些人。直選則十分簡單，我不理是誰，只要他做得好我便投他一票。 \n 香港一直有這情況，我認為香港政制的整體發展便是這樣，只是立法會議員不知政黨為何物。政黨政治便是要解決這問題，有一些從事政治活動的功能團體，要在參選過程中為人民服務，便是這樣子。他本身不懂得政治功能團體稱為政黨或參政團體，或隨他怎樣稱呼。現時他開倒車，將香港人差不多要丟到地獄的事再提出來討論，說要用職業......職業還有一個問題，便是連譚局長也翹起雙手、大家都不知道該如何區分，以進行功能界別選舉，例如馬逢國議員說要把印刷業放在保險界。陳健波議員，你是保險界的，我懷疑你現在還是否從事保險業。這簡直是胡作非為。 \n 因此，主席，在這個問題上，這腐敗程度如此厲害。梁振英說香港的立法會比台灣的議會更差，你立即嚴正聲明作出反駁。我現在問你，他說的是否事實？當然不是。保皇黨好像梁振英般睜大眼睛說謊，合上眼又說謊，睡着又說謊，連做夢也說謊，說謊已成了他們的本能。 \n 主席，台灣議會進行抗爭是因為議會不公平，現在已減少了。當年朱高正擔任議員，因為立法院內有那些萬年國代，他排了很久仍輪不到他發言，一年也未必有一次，他便去“搶咪”。主席，如果你也這麼不公道，我也會來“搶咪”，但你較公道，我按“要求發言”按鈕，你便叫我輪候。如果你好像台灣當年的立法院院長般，訂立最差的規矩，由萬年國代......何謂萬年國代？即不用選，差不多等於現時的功能界別。正因如此，朱高正才去“搶咪”，他“搶咪”後也不是他先打人，而是有老兵走上去打他。 \n 一個不義的議會，一個淘汰人民代表而由一些非人民代表主宰的議會，必然會引起衝突，但他卻反指直選議員因為要爭取選票而必然出現“民粹”主義，他說到那裏去了？我怎知道功能界別會否為了那數十張選票......正如何俊賢議員一樣，他所屬的功能界別選民人數這麼少，但他在選舉卻獲得這麼多票。很簡單，你說要酬庸全香港人容易，還是酬庸少數人容易？你問何俊賢議員，如果他到新界東來酬庸我的選民，他必然失敗，但小圈子選舉選民這麼少，大家一併商討利益都可以。 \n 所以，主席，我深切懷疑，梁振英迫我們在5天內開28小時會議，很多人說他是鬥氣，其實他不是鬥氣，而他是怕其特首位置不保，他做不成特首，又如何成立創新及技科局？我怎麼知道創新及科技局是不是要來酬庸某些人？這便是由1 200人選特首的壞處，對嗎？當\n然，有人說，現在我們是要讓全香港人選，但那1 200個提名委員同樣可以酬庸，對嗎？總言之，越少人壟斷權柄，便越容易出現貪污。當少數人的權柄多於多數人的時候，少數人便會弄權，這是政治學原理，他怎會倒過來說？這等於他在這議事堂告訴我們，因為有梁振英，三角形等於圓形，黑即是白，有沒有搞錯？ \n 我本來真的不想說的，麻煩建制派議員也站出來發言，他們這陣營弄成這樣子？他們起初不是要爭取普選嗎？他們所有人，包括主席在內，都是用過這份政綱吸引選票的。我首次參與立法會選舉時，民建聯也提出2007年、2008年雙普選，而2007年、2008年雙普選，是否正如陳健波議員所說，讓功能團體永遠存在？所以，我告訴你，“春江水暖鴨先知”，他是隻鴨，其實共產黨是說，即使將來立法會要實行普選，也是抄襲現在只有8票支持的普選方案，共產黨說將來香港立法會全面普選也是這樣，讓功能界別的那羣廢人先揀，然後才讓香港人選，這個邏輯是錯的。如果這樣，倒不如恢復以往的帝制豈非更好？因為皇帝最公正了，他只是一個人而已，無須討好人，可以殺人。 \n 當我聽到這類話真的心有戚戚然，怎會有議員說所屬的議會的最重要的功能是廢的？陳健波議員並非在侮辱直選議員，而是在侮辱參與直接選舉議員的選民，他指選民是“阿斗”，是傻子。他指的不是我，我是被人揀而已。很簡單，我問你，為何梁振英叫人用選票踢走我？如果選舉結果合你們意的，便是真正的選舉；否則便是假選舉；選民沒有選你時，他們是蠢人；如果選民選你，他們便十分有智慧。“老兄”，我看罷奧威爾的書已經覺得是頂峰了，想不到今天在此還有一個新動物農莊。 \n 梁振英開“金口”攻擊立法會，他在立法會的僕從便立刻指罵，他們是否要一併罵主席呢？不如一併換了主席，找功能界別的議員做主席，那更能代表功能界別這種“頂呱呱”的變相子承父業的繼承制。曾鈺成主席當然不公道，因為他是經直選產生的議員，他要討好選民，怎能當主席，怎能做到不偏不倚？應該由梁君彥議員代替曾鈺成議員當主席，好讓陳健波議員說的功能界別議員“頂呱呱”的制度，在立法會會議上得到徹底體現，對嗎？ \n 主席，我本來要留待三讀才談，不過今天我聽到這種言詞，我覺得梁振英上北京幹甚麼？他應先弄妥香港這一筆才對。我現在問你，譚志源局長，你稍後可否評論陳健波議員所說的話？你是否贊成他的話？你是否贊成越多選民選出來的議員，那些選民越愚蠢呢？即等於\n說香港大多數人是愚蠢的，只有那22萬名功能界別的選民最精明。他正在侮辱全香港的人。 \n 主席，我正式動議，你應該下來發言，讓梁君彥議員坐你的位置，因為功能界別的議員既有智慧又無耻，可謂天下無敵。多謝主席。",
      "sequence": 29,
      "bookmark": "SP_MB_LKH_00039"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我反對《2015年選舉法例(雜項修訂)條例草案》。我爭取普選行政長官和立法會的所有議席、反對功能界別的立場從未動搖，亦因為這個堅定不移的立場，在2010年，我們提出“五區公投”，卻被民主黨“抽後腿”，亦讓他們有機會進入中聯辦提出功能界別千秋萬世的建議。 \n 梁國雄議員剛才談功能界別，他以台灣的萬年國代為例，卻遺漏了談萬年立法院。當時國民黨統治當局提出《動員戡亂時期臨時條款》，“臨時”卻變成了永遠，所有第一屆產生的國民大會代表和立法院的立法委員從不改選，到80年代才開始有所謂自由地區增補額選舉。當時有位廣東“大佬”以兩個字來形容台灣的所謂中華民國國民大會和立法院的成員，這兩個字是廣東人很喜歡說的“春袋”。主席，為甚麼要如此形容這些無須改選的立法委員和各大代表呢？因為對國民黨、對統治者來說，沒有它不可，但對民主而言，有它就“阻住”，所以就叫“春袋”。這些“春袋”出現在香港今天的立法會，主席，有一半“春袋”在立法會，阻礙民主發展，但統治者卻不能沒有它，這是多荒謬的制度。 \n 台灣在80年代中期開始推動循序漸進的民主，1986年，民進黨以黨外後援會的名義，在圓山大飯店違法成立。當時的人去找蔣經國，問他怎辦。蔣經國說時代在變，潮流在變。1987年解除黨禁，民進黨成為第一個合法的反對黨。公元2000年，民進黨通過選舉成功執政，台灣出現第一次政黨輪替。於90年代初，所有的立法院的立法委員全部由“一人一票”的選舉產生。1996年，中華民國總統由台灣2 000多萬人以“一人一票”的選舉產生。 \n 大家都是在80年代推動民主，香港在1985年有第一次的選舉，便是功能界別選舉，有選舉委員會，那些民選的市政局議員。大家都是在80年代中期開始，現在是2015年，至今已經30年，功能界別繼續存在。主席，我鄰座的民主黨在2010年提出的方案便是要功能界別千秋\n萬世，他們說“由量變而質變”，但現在變成甚麼？變成有3位的民主派成員成為功能界別的議員，變成在分組投票的制度下，功能界別多了3張廢票。請問這是甚麼制度？ \n 新增5個功能界別的議席，民主黨表示是由全香港合資格的選民“一人一票”選舉產生，這是民主跨進一大步。共產黨可接受的方案都不會是民主跨進一大步的方案，他們現在才如夢初醒，說被人欺騙。這也是民主黨所作的孽，令今時今日功能界別可以繼續千秋萬世，亦為2017年所謂的行政長官篩選制度先開一條康莊大道，結果這選舉方案未能通過。為甚麼不是篩選？ \n 立法會新增的5個功能界別議席，即所謂的“超級區議會”議席，由甚麼人當選？分別由民主黨取得兩個議席、民協取得1個議席、民建聯取得1個議席，以及工聯會取得1個議席。這些所謂政黨必須在區議會內最少取得15個議席才能提名一位候選人，公民黨如此厲害，在地區直接取得的選票與民主黨並駕齊驅，他們現在佔有5席，每區取得1席，但都未有足夠議席來競選“超級區議會”。這是甚麼選舉？有多民主？這樣便是篩選。要由15個區議員提名，而候選人本身亦要是區議員，大家便攤分，民主黨要如何由量變而質變？ \n 現在讓民主黨幸運地取得3個議席，對方只取得兩個議席，明年隨時對方取得3個議席，民主黨只得兩個議席，這樣有何變化？請問增加了多少個民主派功能界別議席，然後由量變而質變？張文光當時有一個很厲害理論，而我當時亦駁斥他，在2010年政改方案辯論時，他說將來功能界別會有民意基礎，很多民主派成員會逐漸成為功能界別的議員，接着便可以消滅功能界別。這樣他為何不加入共產黨，以消滅共產黨？他在說甚麼？ \n 所以，今時今日仍在討論如何優化共產黨所說的東西......“志源”局長休息很久了，對嗎？甚麼優化？這些條例可優化甚麼？功能界別議員剛才的發言言不及義，沒有人可以發言15分鐘。他們能否勇於公開表示要把全部功能界別議席，以公司票、團體票選出的議席，改為以“一人一票”選出？都沒有人說，對嗎？繼續不單是小圈子，還可以自動當選。主席，這是萬惡的制度。 \n 剛才有些議員談到《基本法》第六十八條所述有關循序漸進的原則，但共產黨有依照嗎？我們看看在1990年4月頒布的《基本法》的附件二，提到立法會如何產生，都是說按照《基本法》第六十八條所\n謂的循序漸進的原則，我們便會估計1998年第一屆立法會功能界別選舉議員有30席，直選議員有20席，然後選舉委員會方面會有10席，這樣地循序漸進，到第二屆選舉，功能界別選舉議員仍然有30席，但選舉團，即所謂選舉委員會產生的立法會議員只餘下6席，即減去4席，然後直選議員組別增加4席，合共24席，主席，對嗎？到2008年那屆選舉，便兩個組別各佔30席。 \n 當時民建聯、民主黨大家的政綱均一樣，2007年、2008年雙普選。主席，你當時已成為主席，我的說法對嗎？在選舉論壇中，你也被人“挑機”，你們民建聯不是說2007年和2008年要有雙普選嗎？這是很簡單的，共產黨在2004年釋法後，便甚麼事情也告吹了。比例不變，以後就是30對30，在加多5席後，就是35對35，就是這樣了，而分組投票維持不變，這些叫做循序漸進嗎？這些叫做“循序漸退”。 \n 主席，老實說，這些內容我已說過很多次，並沒有新意，但我們現時竟然仍在討論要優化功能界別，他們每位是不是都不吃人間煙火，要繼續做“春袋”嗎？請問這是否耻辱呢？主席沒有對我的用詞作出裁決，因為“春袋”並不是粗口。如果你照翻譯成英文“spring pocket”便不對了。大家也知道“春袋”是甚麼，大家也是廣東人，對嗎？ \n 我要突顯功能界別的不堪，我的舉例非常恰當，因為剛才有人提到台灣，如果談到台灣，梁振英在接受電台訪問時，他是說我們現時的立法會較台灣更差，“老兄”，他究竟在說甚麼？在80年代，朱高正作為民主進步黨的立法委員，他是第一位站上主席檯上指着議長的人，當時的立法院院長是倪文亞，朱高正說了一句說話，就是“幹你娘(普通話)”，這句說話我今天在此是不能說的，因為這句話是“問候”別人的娘親，而且是80年代的事情，接着他便打人了。 \n 我們香港的立法會怎樣跟台灣的立法院比較？我們只是擲一擲東西，而且是軟的東西，擲一隻水杯也會被人拘捕，對嗎？說要控告我普通襲擊罪，但卻到現時也未能提出控告。主席，我們的議會變成這樣，並非因為黃毓民一個人，請不要抬舉我，說這叫做“黃毓民現象”，根本就是由於現時人們已經無法再忍受。現時坐在旁邊的那些人，曾幾何時與我們劃清界線。我在2008年擲出第一隻香蕉，他們便召開記者會；我推曾俊華的桌子，不讓他在此發表財政預算案，他們便開記者會要譴責我，但卻沒有膽量在立法會上提出要譴責我，這些人就是坐在我們旁邊的民主派。可是，他們現時卻懂得撐起雨傘和walk out，有很多不同動作。我沒有所謂，但開風氣不為師，他們與\n我一起擲東西也是可以的，但我現時不擲了，我只會發言，我現時喜歡發言多於擲東西，便由他們去擲、去walk out吧。 \n 主席，那一天其實我準備向梁振英發問，奈何當時卻不知道為何會擾攘一番。有些選民經常向我說，“毓民”，你可否在答問會上為我們問梁振英一個問題呢？我便問他們，問他甚麼？他們便說，如果你可以問，便一定要問他何時會死。我又說，如果問他何時會死，主席可能會判定我違規，但“老兄”，其實我也只是代表選民問他罷了。他現時說香港的立法會較台灣更差，但台灣的議會抗爭其實很簡單，就是由於有一羣好像功能界別的“春袋”，台灣的立法委員也是透過自由地區增補選舉，以“一人一票”選出來的。在立法院內，有一羣千秋萬世的人，由第一屆的立法院起就沒有改選。主席，今天這個議會就是這樣了，自1998年至今也沒有改變，有改變過嗎？完全沒有，請問這叫循序漸進嗎？ \n 主席，關於今天這項條例草案  我還有約2分鐘的時間  這項條例草案只針對功能界別的部分作出修訂，但這些修訂卻是完全無關宏旨的。如果以維持功能界別的角度來說，在現行基礎下作出一些改善，其實是沒有意思的。譚志源局長，對嗎？這些小修小補有何意思？在29個功能界別中，每個界別的規定都不同。有些採用個人票，例如教育界；有些則是公司團體票；有一些是單議席單票制；又有比例代表制；又有三議席三票等，而且有些更是無須選舉的，有3個功能界別便是這樣，例如勞工界。勞工界可以選甚麼？議席當然屬於他們。他們的工會人數多，職工盟完全是想也不用想了。以往在立法局時代、在港英時代，還有一個彭震海，還有一個國民黨的人在此擔任立法局議員，就是由於他的工會數目，即當時所謂的自由工會，右派工會有一定數目。所以，主席，哪裏有進步呢？ \n 現時有些人說，有些界別很難界定，例如像馬逢國議員剛才發言時提到的事情般。“老兄”，他一個人代表4個界別，但他勉強也算是代表電影界的人。當年霍震霆擔任了很多屆體育、演藝、文化及出版界代表議員，勉強來說，他真的可以算是代表體育界，因為他的父親在香港體育界工作了很多年，他便“世襲”這方面的位置。但是，他究竟出版過甚麼書，發展過甚麼出版事業呢？如果談到演藝界，可能由於他的兒子喜歡追求明星，所以與演藝界扯上關係；但在文化界方面，就更加絕妙了。請問他一個人怎能夠代表4個界別呢？基本上，這就是荒謬到不得了。  \n 如果我有機會繼續發言，讓我提出當中荒謬之處，現時正在透過電視觀看會議的人便可以知道，這個立法會為何會弄致今天的情況，就是由於這種制度。如果這種制度一天不改變，便無法處理這些情況。我們旁邊的人也說，多忍兩屆吧，當年黃碧雲議員就是說多忍兩屆，即是忍耐至明年(2016年)，到2020年後就無須忍耐了。可是，現在2017年是沒有普選的，所以2020年也沒有普選，那麼，請問她應該怎辦呢？坐在這裏“等運到”吧。 \n 多謝主席。",
      "sequence": 30,
      "bookmark": "SP_MB_WYM_00040"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(陳健波議員按下“要求發言”按鈕)",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "陳健波議員按下了“要求發言”按鈕，但在二讀辯論時，每位議員只能發言一次，而陳議員剛才已經發言。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "李卓人議員",
      "content": "主席，陳健波議員可能有很多事情想要反駁，不過，我認為陳健波議員發言的最大問題，是他好像真的相信自己的說話，這才是最糟糕的。不過，這樣也好，起碼他顯示出真性情，我很欣賞他這一點。可是，他怎麼可以相信自己所說的話呢？ \n 他剛才表示功能界別非常重要，其作用是要確保施政順利。這是立法會議員應做的事嗎？從功能界別的角度來說，他說得沒有錯。功能界別就是應該這樣做，他們就是要確保施政順利。為甚麼呢？因為政府的施政本來就是向功能界別和商界傾斜，因此，他們當然希望政府能夠順利施政，順利地把利益輸送給財團和商界，故此順利施政是非常重要的。若從他們的角度出發，這是對的，要讓政府順利實施苛政，政府才可繼續壓榨香港市民，以及向財團輸送利益。 \n 現今的香港市民(尤其是年輕人)根本無法置業。大家試想想，在80年代畢業的一代人，他們的月薪約有數千元，但當時的樓價只是20多萬元。即使現時畢業生的月薪增加了1倍，即12,000元，但樓價卻是他們工資的十多二十倍。今時今日的情況就是這樣，政府多年來一\n直向財團輸送利益，功能界別當然喜聞樂見，因為他們的存在本身就是一種利益。他們又相信商界的利益凌駕一切這個道理，商界只要把利益滴漏給市民便成。總而言之，他們要喝“頭啖湯”，最重要就是讓自己先肥起來，而對市民則是愛理不理。他們深信這一套，但工黨則完全反對這一套。我們認為那1%盡攬財富的人根本只會“賺到盡”，絕對不會分一些好處給市民。即使願意把好處分給市民，也不過是希望他們能繼續賣血、賣命。這就是香港的情況。若說功能界別支持政府順利施政，我認為是對的，他們百分百支持政府把利益順利輸送給功能界別，他們正貫徹執行，亦非常成功。因此，功能界別的選民希望他們能千秋萬世，如此一來便能千秋萬世地獲取利益，千秋萬世地在財富分配中獲取最多利益。 \n 很可惜，有些直選議員對於這一套似乎相當受落，只要中共說這一套，他們亦會欣然接受。我接受陳健波議員有關順利施政的一點，但最可笑的是，他是否真心相信功能界別議員能夠獨立思考？我想他一定回答我“當然如此”。他相信這些議員能夠獨立思考，這真是太可笑了。陳議員說立法會以28票否決政改方案，為甚麼要說以28票否決政改方案呢，事實是只有8票支持，這是大家有目共睹的。為何只有8票支持？吳亮星議員是最老實的，有人問吳議員知道當時做甚麼嗎？他表示不要問，做了再說。這就是共產黨黨員，最重要的是明白後執行，但即使不明白也要執行。這是十分清楚的，這就是他們所謂的獨立思考，根本只是服從上級的意思，上級說甚麼就是甚麼，這根本是不加思索地完全服從。既然吳亮星議員代表銀行界，當全世界看見香港銀行界的功能界別代表如此欠缺獨立思考，大家也會忍俊不禁。 \n (代理主席梁君彥議員代為主持會議) \n  然而，銀行界不過也是為了自身的利益，他們根本不關心誰人做代表，但是當牽涉到銀行的利益時，他們便會發聲，例如在發生雷曼事件後，代表銀行界的功能界別議員立即表示事件與銀行界無關，為他們卸責。這就是功能界別議員的功能，他們只是為自己的業界爭取利益。當涉及業界的利益時，他們便會奮起抗爭，但其他事情卻一概沒有所謂。功能界別便是如此不堪，但是竟然有人說功能界別的議員能夠獨立思考。 \n\n 陳議員剛才說不喜歡大家說功能界別的議員以零票當選這回事，那麼讓我說得好聽一點，就是自動當選吧，功能界別有很多議員也是自動當選的。為何他們能自動當選呢？最重要的是有一個人來維護業界的利益，選民才懶理香港社會的發展如何，最重要是自己的利益得到維護。對於那些月入10多萬元甚至數百萬元的人來說，既然有人做這份工作，有人願意出來捱，他們真是要謝謝他。對於整個香港社會，作為業界的選民是否有甚麼承擔呢？沒有，他們最重視的根本就是自己的利益，他們希望能千秋萬世地維護自己的利益。 \n 最離譜的是，希望陳健波議員千萬不要相信這件事，他說功能界別現時十分平衡，就像僱主和僱員般。若真的有此平衡，為何今時今日仍然沒有標準工時呢？大家是否記得上周發生了一宗交通意外，肇事司機是一名田螺車司機，他在工作了23小時後駕車送同事回家，最後卻撞車，意外導致另一名田螺車司機死亡。該名司機工作了23小時，不知大家有何感想呢？相信你們沒有任何感想。香港的工人為了你們口中的所謂經濟發展付出了多少代價？他們不但犧牲了家庭、健康，甚至付出了生命，但大家卻仍然無動於衷。大家不談在工作和家庭之間取得平衡，並反對訂立標準工時。若標準工時的議案提交予立法會，屆時一定會被功能界別的議員否決，因為他們只在乎自己的利益。僱主最喜歡的兩個字便是“彈性”，把勞工“彈”死不要緊，最重要的是自己發達，這就是你們的“彈性”，為何不能平衡一些？ \n 我們希望爭取的事，為何無法成功爭取呢？便是因為功能界別礙事。特首由功能界別選出，立法會議員也有一半來自功能界別，而在功能界別之中，專業人士和商界大約各佔一半，如果以30席來計算，我姑且不把5個超級議席計算在內  專業人士的議席比較少吧？老實說，有些專業界別也是做生意的，所以其實整個功能界別根本也是被商界壟斷，然而商界有甚麼選民呢？當然，我也不贊成把公司票改為董事票，因為這樣做是多餘的，政府根本應該廢除功能界別。上市公司轄下的“艇仔”隨時多達100間，它們可以加入中華廠商會，也可以加入工業總會，其實我到現在仍不明白，為何仍然需要有工業總會或中華廠商會呢？不少人只在內地做生意，而在香港的生意只是很小規模，亦沒有在香港從事生產，但是商界代表仍然可以千秋萬世地繼續做立法會議員，這便是功能界別。 \n\n 香港一直也被這些權貴壟斷，這些權貴為了自己的利益，不斷打壓勞工的權益。最低工資現時仍然是兩年一檢，香港沒有標準工時，沒有全民退保，強積金仍然要跟遣散費對沖。他們雖然關注強積金行政費用過高的問題，但只要說到取消對沖，他們便說不可以，因為這些錢已經落入他們的口袋，如果我們希望可以從他們的口袋取回一些公道，這是不可以的，他們一定會掩着口袋，這便是功能界別。功能界別根本就是一個利益集團。 \n 代理主席，今天提出的小修小補是多餘的。我們經常說地區存在種票的情況，便是一個家庭內有N個姓，一看便知道是種票，但是功能界別的種票情況，我們又可以怎樣看出來呢？有時候可以種，有時候卻不可以，或許我不用“種”這個字。自由黨的議員剛才提到製衣公司，不知為何，有些公司並不獲准加入某個界別，當然，我們並不關心，因為整個功能界別根本也是一個利益集團。 \n 資訊科技界並不講求牌照，業界人士不像會計師般須考獲會計師牌，如果他們要加入一些會籍，也不用憑藉牌照，可能只須支付500元會費便可，但是有何方法核實他們的身份呢？沒有人知道，也不用核實，這樣便是種票，其實不用支付會費也可以，隨便也可以種票，但政府卻沒有所謂，根本現時整個功能界別便是一個種票機器，隨時也可以種票，大家以為那些人代表業界，但其實那些人根本可能從來沒有在業界工作過。何謂IT人呢？如何定義IT人呢？所有公司也有IT人，是否正在從事IT工作的IT人也可以成為資訊科技界的選民呢？其實有些不是從事IT工作的人也可以成為選民，當局有何核實機制呢？根本是沒有的。政府根本沒有理會，任由功能界別種票，但有些界別又管得太緊，所以自由黨十分不滿，因為有些界別被當局緊緊抓住不放，但是他們又不明白為何要被緊緊抓住。有些界別可以隨意種票，有些則被緊緊抓住，我們實在不知道當局做甚麼。 \n 對於今天這項小修小補的《2015年選舉法例(雜項修訂)條例草案》，我們工黨是反對的，因為我認為整件事也是多餘的，政府根本應該廢除功能界別，條例草案只是處理那些小修小補，例如功能界別名稱的改變，老實說，做來有甚麼作用呢？只是小修小補完根本無法解決問題，日後仍然會有種票的情況，功能界別仍然是利益集團，整個功能界別便是這樣子，但很可惜，我們不知道要到何年何月才能廢除功能界別。有些人一定會推卸責任，說如果通過2017年的行政長官普選方案，便可以在2020年落實廢除功能界別，但這些話又是騙人的。如果立法會通過2017年的假普選方案，2020年的方案便是一個假\n普選立法會的方案，由功能界別提名，市民投票，又是騙人的，騙了第一次，便可以繼續騙下去；“袋”了第一次，便要繼續“袋”下去。因此，既然說2017年可以控制行政長官的提名，2020年同樣可以控制功能界別的提名。我認為只要一天不廢除功能界別，香港社會也會一直傾斜下去。 \n 梁振英說，現時立法會的情況較台灣更糟糕，梁振英當然認為立法會較台灣差，他最喜歡到內地，到人大便最“happy”。在人大開會的情況是這樣的，第一，開會時要寫筆記。我想人大代表可能只是假裝寫筆記，雖然所有人似乎也很專心地寫筆記；第二，拍掌的姿勢要十分正確。梁振英可能最喜歡人大，如果要作出比較，不如說香港的立法會比人大還要差，人大是最服從、最偉大的議會，因為由偉大的共產黨領導的偉大議會，大家也是同心一致，順利施政，順利至大家完全沒有另類聲音，甚麼也說完全通過，大家是否想要這樣的制度呢？如果是這樣，倒不如連“一國兩制”也不要。我們支持“兩制”便是要有自由、要有獨立思考、要有制衡、要三權分立，這便是“兩制”。 \n 如果大家不喜歡“兩制”，那便使用“一國”的制度好了。不過很多人已經當了人大代表，我想他們也十分享受當人大代表。他們當完“啞人大”回來，做回立法會議員便發覺十分辛苦，因為要經常開會，又要思考，但當人大代表則完全不用思考，只要懂得拍掌及拍掌的姿勢漂亮便可。他們當然希望把立法會變成人大，但我們一定會抗爭到底，令香港擁有真正的民主。多謝代理主席。",
      "sequence": 33,
      "bookmark": "SP_MB_LCY_00043"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，對於《2015年選舉法例(雜項修訂)條例草案》，街工的立場是反對的，而且是絕對的反對。 \n 我們反對這條例草案，除了剛才同事所提的一般理由外，即條例草案只是在內容上小修小補，最重要的原因是，經修訂的法例仍然保持小圈子選舉，而小圈子選舉最終的結果是甚麼？就是只能維護社會上層的利益，而不能令社會一般市民的情況受到重視，普羅大眾亦不能透過這種選舉方式選出代表，進入議會內代為發聲。 \n 同時，這種選舉模式對社會上很多既得利益者來說，進入議會真的猶如吃了一頓免費午餐。在一個民主社會，在一個講求能夠反映民意的社會，這種選舉制度沒有可能，亦不應該繼續存在。所以，我絕對反對這條例草案。  \n 自從出現了功能界別後，大家都看到，社會上很多既得利益團體不斷要求增加不同的功能界別，我相信譚志源局長一定不斷收到很多來信，要求加入甲功能界別或乙功能界別。當然，多年來當局沒有增加新功能界別，他們被拒諸門外。他們被拒諸門外，當然有很多原因，我今天也不想探究。我只想指出，在這種制度下，這些所謂利益團體之間互相爭逐，甚至幾近廝殺，為了爭取政府垂青，將它們加入功能界別名單內。其實，這樣的一種制度有甚麼好處？ \n 這種制度只會令大家為着利益，不斷角力，而不能夠透過選舉代表進入議會，為社會大眾發聲。為甚麼還要抱着這種制度不放？為甚麼還要維護它？甚至不斷小修小補，想把它所謂完善化呢？這樣做無疑是浪費時間，浪費了議會的時間，是沒有意思的。 \n 代理主席，有人認為，功能界別能夠令議會內施政暢順。與其提出這個觀點，倒不如說，如果想政府施政暢順，便應該廢除議會，因為議會本身的角色就是監察政府、批評政府施政，以及要求政府就其任何施政或措施作出詳細交代。既然有這等功能，議會的存在必定令施政不暢順，因為政府要就各項工作的時間和內容等作出交代。 \n 所以，如果議員真的履行其職責，負責監察和批評政府，則政府施政原則上實難以暢順；除非所有議員都是啞巴、應聲蟲，施政才會暢順。議員在立法會內不發言、不批評，不要求政府交代，甚至政府要求他們做甚麼，他們都說“好”，做Yes man，這樣便會施政暢順。 \n 然而，情況絕非如此，議會的職能就是要求政府作出交代。讓我舉一個例子，政府現在迫我們“加班”，加開財務委員會(“財委會”)會議，但無論“加班”與否，議員有責任問清楚如何使用公帑，這是我們的職責。但是，建制派或功能界別的同事竟然坐着做啞巴，不發一言，不問問題，只說要盡快通過當局的撥款申請。 \n 其實，他們與其要求財委會盡快通過當局的撥款申請，倒不如提議廢除議會，讓政府說甚麼便做甚麼，豈不是更好、更暢順、更迅速、更快捷，更簡單，甚至無須向市民交代。政府推行某項措施，市民覺得好便讚一下，覺得不好便罵一下，就是這麼簡單，豈非更好？有議會便有這種情況存在，一旦廢除議會便不用那麼麻煩。 \n  \n 現在很多建制派同事不單喜歡做啞巴、應聲蟲、哈巴狗，甚至甘願做特首的橡皮圖章。甚麼意思呢？即政府要求他們做甚麼，他們便做甚麼。例如政府最近要求我們在這星期“加班”，當局要加開會議，便加會吧！當局要通過甚麼議案，便通過吧！這樣做有甚麼意思呢？原來議會就是要唯命是從，沒有自己的獨特主見，沒有自己的分析，沒有自己對事情的評論，只不過是政府要求甚麼，議會便怎樣做。說得難聽點，這些就是哈巴狗，只懂得搖尾乞憐，根本不懂得做好自己作為民意代表的角色，這些人為甚麼可以這樣做？因為他們來自功能界別。 \n 功能界別議員無須面向大眾，因為無須面向大眾，他們三數個人內部商議好，便可以當選，即我剛才所說的免費午餐，他們甚麼都不需要做便可以當選，這些就是功能界別的特色。 \n 當年我也是循功能界別的新九組晉身議會，當年的新九組跟現在這種模式截然不同，因為無論是哪個行業，我們面對由最高級的董事，以至中層和基層，甚至最前線的員工，他們全都有資格做選民，都有資格投這一票。新九組其實跟一個選區差不多，當中有富裕的選民、有中產的、有基層的，況且當年的選民人數比現在多很多，這就是所謂功能界別的新九組，他們有機會面向羣眾，面向選民大眾。 \n 現在的功能界別又如何？選民人數越來越狹窄，雖然不至寥寥數人，但實際數字可以很小，可能只有數十人，大家一起吃一頓飯，便可以完成內部商議。我當然不是說他們買票，但即使沒有明顯的買票，亦可以把事情定下來，還談甚麼政綱、政績？對政府有甚麼看法？這些完全不需要，只要拍拍膊頭便把事情定下來。 \n 政府不斷地維護和保障這種本質。儘管上屆立法會選舉增加了所謂的超級區議會功能界別，但在數目上只是增加了數個議席，對整個功能界別可以產生甚麼影響呢？最不受影響的，尤其是議會的分組點票機制，這才是最為重要。 \n 根據《基本法》規定，議員分為功能界別和地方選區兩組。議員提案必須得到兩個組別分別以過半數票贊成，才可通過。上一屆立法會所增加的議席，不止包括功能界別新增的5個擴大區議會席位，而是在功能界別和地方選區兩個組別各自增加了5席，這是甚麼意思呢？即是增加了等於沒有增加，因為人數上依然屬於少數。 \n\n 政府很擅於計算，雖然我是教數學的，但政府比我還擅長計數。政府的計算很精準，永遠不會吃虧。永遠是政府贏，市民大眾輸。政府這些計算永遠對本身最有利，政府計算如此精準，以致議會實質上完全沒有因此而改變，仍然由他們話事。 \n 正如政府今次要求財委會加開會議，財委會主席佯稱自己很民主、中立，不會多加意見，他的方法很簡單，便是諮詢委員意見，然後再作決定。但是，這些所謂諮詢真的是諮詢嗎？我批評他心知肚明，分明知道諮詢結果，卻假裝要諮詢，完全是“搵笨”。他還說沒有受到政府壓力，真是自欺欺人。 \n 他根本是唯命是從、做哈巴狗，分明是一定要聽從政府辦事，卻裝模作樣、擺架子，把自己說成很中立，但結果仍是要加會。當局要做的，一定會成功，何曾試過當局要求加會卻不成功呢？道理很簡單。所以，功能界別的弊端不但在於其私相授受，維護了某些既得利益者，最糟糕的是功能界別維護所謂的議會運作暢順，其實等同缺乏問責和監察，完全沒有向市民大眾交代。議會變成不是議會，因為議會的功能已不存在，變得沒有意思了。 \n 猶記得我在1995年、1997年間出任立法局議員時，雖然香港當時由殖民地政府管治，但在某程度上，立法局的問責性和政府對立法局的尊重都比現時好。現時的政府官員工作很簡單，只要與建制派議員聯繫好，確保有足夠票數通過法例便可，根本無須與反對派議員溝通，因為這是浪費時間，連對話也覺無謂，現時情況就是這樣，他們不會尊重議員。 \n 反之，在1995年、1997年間，新上任的官員會跟我們吃飯、溝通，並詢問我們有何關心議題；如果有問題，可以先告訴他們，讓他們嘗試處理。我記得當時勞工處處長葉澍堃剛上任，他跟我吃午餐，並詢問我有甚麼關心議題。我告訴他正關注英國的不公平解僱法案(Unfair Dismissal Ordinance)，他便向我了解當中的內容。我對他說，若僱主沒有合理理由不能解僱員工，否則要作出補償。他於是向我索取有關資料，並進行研究。現時該法案已成為香港法例的一部分，相關項目稱為終止僱傭金，雖然名稱不同，但當中90%內容已納入香港的法例。從以上例子可見，當年政府真的會聽取我們的意見，然後做工夫。這代表官員會尊重議員的看法，從而惠及市民。 \n\n 可是，現時的政府官員工作卻簡單得多，上有意旨便去做，上無意旨便甚麼也不用想、不用聽、不用做。政府現在只服侍特首一個人，完全不理會民選議員的意見。無論我們如何表達，在全民退休保障、標準工時，以及解決僱員因工受傷等問題上，政府完全不聽、不理，只聽一個人的話，這個政府還有甚麼意思？正如你們所說，其實不需要議會，算數吧！讓特首變成皇帝，全由他話事好了，正如他的女兒說：我爸爸是king，皇帝。 \n 議會不想通過的項目，他說不可以，一定要通過；議員不想討論某些項目，可以嗎？他說不可以，一定要討論，一定要有時間討論，沒有時間也要加開會議，全由他話事。何來議會呢？何來議會的功能、角色呢？他可以這樣做，就是因為議會內有功能界別，任由他為所欲為。(計時器響起)",
      "sequence": 34,
      "bookmark": "SP_MB_LYC_00044"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的發言時限到了，請坐下。",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我們今天辯論《2015年選舉法例(雜項修訂)條例草案》(“條例草案”)，其實是一件令人十分遺憾的事，因為條例草案所提出的修訂都只涉及比較細微的問題，是一些技術性修訂，而這些修訂與我們對真普選、取消功能界別的訴求，相差非常遠。 \n 在人大八三一框架之下，當然不會有真普選，但特區政府最低限度應該表達出一種誠意來回應香港人對民主的訴求。它最少可以藉今次機會，在功能界別的選民基礎上擴大其代表性，以及增加其民主成分。這種誠意是應該表達出來的，例如可以把漁農界、保險界、旅遊界、金融界、工商界等界別的團體票改為個人票，或把公司票改為董事票。然而，特區政府在這些問題上甚麼也沒有做，只是作出小修小補，全都是技術性修訂。為何會這樣？這令大家非常失望，亦應該予以譴責。 \n 剛才很多議員都談及功能界別的代表性，並指出不同界別中出現的混亂情況，那更是令人失望。功能界別本身已經應該廢除，即使我們現時還要實行功能界別制度，起碼都要做得體體面面，為何連這樣也做不好？這是令人非常失望的事。 \n (主席恢復主持會議)  \n 剛才有議員提到，在很多情況下，有團體被歸入不適當的功能界別內。教育界的情況較好；教育界設有註冊制度，所以在這方面受到的影響較少。儘管如此，教育界功能界別現時是否沒有問題？早在2011年7月12日，香港教育專業人員協會(“教協”)曾召開記者會，指出部分在不同大專院校任教的會員，特別是在自資院校任教的教職員，未能成功登記為特首選舉委員會的高等教育界選民。當年主要有兩類情況。第一類情況涉及一些在八大院校的附屬持續進修學院和專上院校任教的教職員，以香港城市大學(“城大”)專上學院和香港理工大學(“理大”)香港專上學院的教職員為例，他們過往以城大或理大教職員的身份成功登記為高等教育界選民，但在2011年，選舉事務處卻指他們不符合選民資格。他們喪失高等教育界選民資格的原因，估計是由於院校沒有把他們包括在教職員名單之內，又或選舉事務處認為他們並不屬於大學本部，因此未能符合選民資格。估計受影響人數有400人之多。 \n 第二類受影響的是一些並非根據《專上學院條例》註冊的自資高等院校，例如香港專業進修學校、明愛白英奇專業學校、耀中社區書院等。它們都不是《行政長官選舉條例》內列明的合資格院校，即使有開辦經評審的全日制副學位課程，教職員亦不能登記為高等教育界選民。估計受影響人數約有300至500人之多。 \n 上述為數700至900名同工，毫無疑問應該屬於特首選舉委員會高等教育界和立法會教育界功能界別的選民，但卻因為法例的漏洞而遭到摒棄，被剝奪選民資格，這是極不公道的。在過去數年，我曾多次在政制事務委員會會議上提出上述問題，現在政府終於肯正視這個問題。今次條例草案就教育界功能界別和高等教育界的選民定義作出更清晰的表達，這是一個比較好的進展，解決了我剛才所說的混淆問題。我補充一點，在我剛才提及的院校中，部分院校的法定地位現已有所轉變。 \n 雖然如此，我們仍然有一些問題未能解決。法例中有一個很含混的句子，就是“從事教學或研究的全職學術人員及同等職級的行政人員”。這個句子的含意並不清晰，教協不時都會收到在不同大專院校任教的會員投訴，不同院校對這句句子的界定並不一致，有部分院校把“從事教學或研究的全職學術人員”界定為包括導師，但有些院校所作的定義則不包括導師，甚至連講師也不包括在內，因為現時很多院校的基本職級都是教授、副教授、助理教授等；講師算不算呢？這令大專院校教職員的選舉權並不平等。選舉權是神聖的，怎能如此馬虎處理？  \n 我曾多次在《2015年選舉法例(雜項修訂)條例草案》委員會會議上提出上述問題。我的要求很簡單，只是希望把不同院校的尺統一起來，以便能夠符合條例中一個比較準確的描述。因此，我要求當局提供一份清單，臚列不同院校擬包含在有關定義內的職級。有了這份清單，我們就可以對照不同院校是否公平對待其員工。現時的問題是，哪些人能夠獲得選舉權呢？原來是由院校根據它們各自對有關法例的演繹而決定。甲院校提出一份名單，乙院校提出另一份名單，它們所用的尺可以完全不同。當我們把決定權交給院校時，必須謹慎，注意它們所作的演繹是否合適，以及各院校所作的演繹是否相同。 \n 很可惜，雖然我數次提出這項要求，但政府的答覆卻令人非常失望。政府表示，它不方便進行這項工作，院校提供的資料只可用作選民登記，不可用作其他用途。然而，很清楚的是，我要求的資料與政府所說的資料，是兩種不同的資料；一種是個人私隱資料，即法例要求院校提供的資料，我現時並非要求提供這種資料，而是要求提供職級的資料。所以，政府是偷換概念。我要求的這項資料，可以令大家把事件做得更好，為何政府不願意提供？如果政府不提供這項資料而又能夠確保教職員得到公平對待，那麼問題不大，但有辦法做到嗎？沒有的話，為何不認真處理此事？ \n 政府又說，如果有問題出現，教職員可以上訴。我認為，若一項法例設計出來是要等別人上訴的話，這項法例也實在令人太過難堪了。如果不能夠確保在堵塞所有漏洞後，才讓一些個別、特殊的情況進行上訴，而是大開中門，凡有問題出現時便叫別人上訴，這不是我們嚴謹立法應有的態度。 \n 我期望當局進一步確保各大專院校有一套統一的標準，公平對待所有教職員，讓所有從事教學或研究的全職學術人員真正成為選民，保障他們的選舉權。當然，這也是一項技術性修訂，最重要的仍然是立法會選舉能夠邁向進一步的民主。我期望不久將來可以真正開始討論如何廢除功能界別，使整個立法會可以邁向全面普選。 \n 我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_IKY_00046"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，在法案委員會審議《2015年選舉法例(雜項修訂)條例草案》的會議上，鍾國斌議員及莫乃光議員提出了很多我認為既合理且應獲政府當局回答的問題。  \n 主席，相信你亦聽到，兩位議員剛才各自發言時也有提及，例如鍾國斌議員詢問，為何紡織及製衣界功能界別的名稱不能改為紡織、製衣及時裝界功能界別？又例如莫乃光議員及鍾國斌議員均轉述了個別團體就加入資訊科技界功能界別和紡織及製衣界功能界別提出的要求，但當局卻遲遲未有回覆。然而，兩位議員這種種無奈和沮喪，卻應早有預算。為何我這樣說呢？ \n 主席，這是因為功能界別的議席安排根本不合邏輯，完全無法解釋。舉例而言，30個傳統功能界別如何挑選出來？為何沒有婦女界和青年界？這些都為人詬病。即使撇開界別選擇問題，為何在30個功能界別當中，商界和工業界各有(第一)和(第二)呢？為何在30個傳統功能界別當中，工商界佔大部分呢？ \n 撇開界別選擇不提，在同一個功能界別，例如資訊科技界，分別有團體票和個人票。現時該界別約有400多個機構手持團體票，它們如何成為合資格選民，具有投票資格？即使問了問題，亦很難得出答案。由此可見，同一個功能界別內也有不同資格和制度。 \n 好了，這兩點也撇開不說，即某個界別為何被選中成為功能界別，以及同一個界別內為何有不同的選民資格，我們談一些比較容易理解的問題。教育界功能界別在本會有1個議席，其選民人數接近10萬名；鄉議局功能界別內的團體數目不足160個，漁農界功能界別不足160個，保險界功能界別亦不足150個，但它們各自在立法會有1個議席。所以，在目前如此荒誕及荒謬的制度下，我恐怕莫乃光議員及鍾國斌議員這種沮喪和無奈仍要繼續下去。 \n 主席，我剛才趁着其他議員發言時，翻查了80年代在立法局引入功能界別的相關資料，當時也經過綠皮書及白皮書的階段，而當時的布政司曾在立法局多次會議上發言。 \n 總結當時布政司的發言，大意是政府明白功能界別的安排很罕見，但為了體察香港當時的社會環境，殖民地政府不希望立法局缺乏一些具備法律、醫學或工商背景的議員，來指導其工作。根據我剛才翻查的紀錄，曾就此發言的前布政司包括夏鼎基、霍德，以至鍾逸傑先生，他們指出這些專業人士比較內向，未必願意參與直選。當時夏佳理議員甚至提到，如果他參加直選，必定連按金也無法取回。 \n\n 根據我剛才進行的研究，前後多任布政司均提述了當前的社會狀況，認為無論如何也要有一個過渡過程，但最終當然不會保留這種特殊、且令人詬病的選舉安排。多任布政司亦提到，希望這些功能界別產生的議員，能夠以香港為本位作出實質貢獻。我相信他們的意思是，如果立法局需要討論有關醫療的問題，醫學界功能界別議員便可憑藉其醫學專業背景、所接受的訓練和具備的素養，協助立法局工作，包括審議法例和提出議案辯論。對於這些功能界別議員，當時亦有期許，即他們不會單單為了本身的行業謀取既得利益。 \n 主席，歷史說完，可以溫故而知新；我們討論功能界別的存廢，斷不能忘記歷史。現在的議員，尤其是功能界別議員，發言立論很奇怪，他們表示功能界別是必須的，功能界別應該千秋萬世。其實，這些論調跟我最初加入立法會，即2004年至2008年那一屆立法會，所聽到的發言有頗大落差。在我加入的那一屆立法會，功能界別議員往往會提到，我們要考慮何時取消功能界別，但不應太過突然，要有一個過程。 \n 然而，現在卻變成功能界別要永遠存在，而且不能取代；剛才甚至有議員說，功能界別議員比地區直選議員表現更出色。這種論述實在令人不寒而慄，他們忘記了歷史。當殖民地政府在80年代引入功能界別時，已清楚表明這是過渡安排，亦清楚表明當各個功能界別(包括專業人士)準備好向市民直接尋求授權時，便會取消功能界別。他們也忘記了，最初在引入功能界別時已清楚表明，功能界別議員不會為本身行業謀取既得利益。 \n 主席，他們不僅忘記了歷史，也忘記了功能界別最為人詬病的地方，即功能界別容易受到操控。由於有我剛才指出的不邏輯之處或不可理喻的問題，既得利益者顯然可以藉功能界別“塘水滾塘魚”，繼續近親繁殖出該等議員，並透過立法會的分組點票安排，操控現在由工商界壟斷公權力的情況。 \n 主席當然也知道，議員議案若要在立法會獲得通過，須經分組點票。極之理論地說，在35位直選議員之中，除去主席閣下，若34位議員均投贊成票，但只要18位功能界別議員在席並棄權，議案便不能通過。簡單地從數字上分析，不計算主席閣下，即使有51位議員贊成某項議員議案，但只要有18位功能界別議員在席並棄權，該項議案便會被否決。這情況是否很荒謬？有51位立法會議員贊成的議案，但因為有18位議員否決或棄權便不能通過。  \n 這類議案可以很簡單，例如要求政府為放取勞工假期的市民增加5天假期，以拉近勞工假期與公眾假期的差距，讓他們在3天復活節、佛誕、聖誕節和新年均可以享受假期。然而，代表工商利益的議員往往表示反對，因為多放一天公眾假期，商界損失以億元計，這豈不是為本身行業謀取既得利益嗎？這是立足於香港實際大眾的利益來作出貢獻嗎？ \n 我今天就這項審議中的條例草案談到功能界別存廢問題，稍為有點借題發揮，但我希望主席明白，這項條例草案最主要的目的，是因應某些功能界別的組成人士名單、某功能界別及選舉委員會某界別分組的名稱等作出修訂，公民黨認為這些修訂其實於事無補。對於我剛才再次提出功能界別為人詬病的地方，即造成不公平及容易操控等事實，這些修訂完全沒有作出處理。 \n 更甚者，今日當權的官員忘記了立法機關引入功能界別的一段歷史，亦沒有正視我剛才所引述最少兩位前布政司當時相關的發言內容，究竟為甚麼這制席到今天仍沒有更改？ \n 我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_LKK_00047"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "何俊賢議員",
      "content": "我本來沒有準備就這項條例草案發言，但聽罷陳健波議員剛才如此慷慨激昂的發言及一些反對派議員對於功能界別的嚴重抹黑，我實在沒有辦法不說兩句。 \n 剛才梁家傑議員提到設立功能界別的原因，並說功能界別議員不會只謀取行業的既得利益。其實，無論是議事廳內的直選議員或功能界別議員，都不應該謀取既得利益。我們提出和推動的所有政策皆應以公眾為先，而提出的意見亦應以廣大香港市民的利益為前提。如果說功能界別議員只是為行業謀取福利或保障行業的既得利益，這種論述並不正確。 \n 此外，梁家傑議員亦將某些行業的團體票，與其他直選票或某功能界別的個人票直接作比較。他剛才提到鄉議局有160票，並以此與\n漁農界及教育界作比較。事實上，各個功能界別均有不同的選舉方式，而選舉方式則是取決於行業之間的差異和成分。我與很多學者甚至是朋友或年青人就這個議題進行討論時，均曾出現爭論，但最後都能夠明白對方的道理。團體票在某程度上是相對公平的，教育界可能採用個人票，因為教師均有專業註冊，至於漁農界、鄉議局或旅遊界，甚至是採用公司票的保險界，如果人數基於種種原因而極度膨脹，便會令若干羣組在人數上出現壓倒性的優勢。 \n 我以下想談兩個數字。今年年初，活雞的問題在香港討論得沸沸揚揚，但其實全港只有30個雞場。如果在這個界別採用“一人一票”，應怎樣分配選票呢？我認為這個界別最多也不過是30票，即使把數字乘以10都也只是300，但單是登記冊上的本地漁船已有650艘。所以，沒有良心的說一句，如果撇開禽畜業而只處理漁民的工作，這個界別是否仍可稱為漁農界呢？《基本法》中的“均衡參與”可充分說明這情況，因為即使功能界別亦須如此。我們不單要有活雞業、養殖業及養豬業的聲音，也要關顧人數較多的小船或中大型拖網漁船等界別的利益，因為這樣才能真正體現公平性。 \n 我剛才好像聽到葉建源議員說，有些人甚麼都不做也可以當選，因為他們不認為還有人肯放棄豐厚的收入而接受這個難捱的席位。事實上，哪有這麼容易？我曾聽過有“空降”的直選議員，但卻從未聽過功能界別有這種情況，這是很少出現的。謝議員可能試過，但可以在功能界別“空降”的議員真的是絕無僅有。每一位功能界別議員在其行業均有相當的工作年資，說得難聽一點是深耕細作。他們在其業界均具有代表性，並對所屬行業有真正的理解，這樣他們才能在議會甚至將來的選舉委員會中，從其所屬行業的角度考慮社會大事，而這才是最重要的。 \n 我不太理解有些反對派議員所提出的邏輯，就是一方面要求令選民基礎更體面，以免為人詬病，但另一方面卻尋求達致取消功能界別的最終目標。如果可以將功能界別優化至社會能夠接受的地步，那又何須取消呢？陳健波議員剛才向我豎起拇指，是因為這是大家都想不通的。試問日後大家怎能再在議會繼續商討？雖然以取消功能界別為目標，但卻要求予以優化，這是自相矛盾的。所以，如果我們對功能界別的存廢下定論前，作出大刀闊斧或小修小補的修訂，試問有何意義呢？況且在現階段亦未能在社會上取得共識，因此，我們應將關注放在經濟和民生之上。 \n\n 此外，為何現時議會的行政如此不順暢？我有很深的感受，就是大家把太多政治議題放在民生方面，反對派議員甚至把經濟和民生放在對立面。然而，經濟和民生在某程度是可以放在一起的，反而政治有時候不能與民生和經濟放得太近，避免進退維谷。創新及科技局便是一個例子，因為它同時與經濟和民生有關。如果將政治問題鑽得太深，便會造成  不好意思，莫議員  進退維谷的局面。莫議員既想通過並十分支持成立創新及科技局，但卻身體力行地作出拖延，不斷質問為何要加開會議及為何一定要現在將建議提交財務委員會，因為反正10月也會通過。 \n 現實是大家把政治問題放在民生和經濟之上，導致行政不順暢。其實，無論是功能界別議員或直選議員，他們大多數也希望尋求一個合作空間，令議會的運作更暢順。如果我們不把心結解開，將來的路依然繼續難行。 \n 我剛才想起前警務處處長曾偉雄說過，如果我們問綁匪現時的警民關係如何，他們一定說不好。如果將此套用在立法會選舉制度的辯論，結果也是一樣，就是即使有些人有權，但卻無法勝出，而且無論制度如何修訂都無法勝出，這樣他們當然會批評制度不妥善，然後設法抹黑，這是十分正常的。席上的建制派議員，尤其是功能界別的議員，必須面對這種攻擊，但我們亦不能坐以待斃，以免他們的歪理在社會上過度膨脹，令市民留下壞印象。不過，國際社會曾有人問為何他們的國家不採用功能界別的制度。所以，我們應該真正了解這制度，並對其有信心，看看日後能否在這條路上，走出國際認可的地位。屆時，這將會成為真正的國際標準，大家可不必爭拗。 \n 最後，我想談的是議員批評得較嚴厲的1 200人選舉委員會及功能界別的選舉。現實是早前被否決的政改方案，建議由1 200人變成500萬名合資格選民參與有關選舉，結果被28張反對票否決了。無論建制派是否“甩轆”或操作過程有否出現問題，亦絕對無法改變政改方案被否決的結果，這才是最重要的。如果大家一早表明可以討論，而且只有少於23張反對票，只要我們能夠爭取47票支持便可以通過，那責任必然在我們身上。不過，現實是大家也看到有28票反對，這才是最關鍵的問題。他們拒絕討論，令這個為人詬病的1 200人選舉制度繼續保留下來，令這個我認為已算不錯但尚可改善的制度得以保留，大家繼續原地踏步。 \n\n 大家也知道，現時社會撕裂，加上“港獨”分子的出現，他們不僅強硬，而且事事也要捆綁，所以即使再有機會處理政治問題，我相信進度也不會理想。大家倒不如花多點時間處理經濟和民生問題，各退一步，這反而是我想提出的建議。 \n 最後，我希望各位建制派議員，尤其是功能界別的議員，在未來的日子不要再啞忍，任由他們抹黑。我們必須“發炮”攻擊他們，並向社會宣示一些正能量，告訴他們這個制度真正的好處，讓議會內外表裏如一。多謝。",
      "sequence": 39,
      "bookmark": "SP_MB_SH_00049"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，如果政改方案獲得通過，我們便要立刻打開一罐蟲子(open a can of worms)，即是要處理功能界別及立法會選舉的問題。這項條例草案是很技術性的，而正如黃毓民議員所說，是無關宏旨的修訂，但我仍希望如梁家傑議員所說，可以借題發揮，談談功能界別的問題。 \n 事實上，我也認為政府當局就功能界別所作的修訂只是小修小補且不着邊際，未有善用這次機會循序漸進地優化功能界別。不過，這方面是充滿矛盾的，因為像這次只作小修小補，很多反對派同事已批評有關的修訂浪費氣力，但如果政府作較實質且重要的修訂，我相信同樣會遇到反對聲音，認為如此優化功能界別，代表有意沿用千秋萬世。“公你贏，字我輸”正好代表很多同事的立場，他們看不順眼的便反對，要求廢除。我恐怕這亦是現時社會所面對最大的問題，究竟我們應選擇以較理性、審慎的方式逐步改善社會，例如英國雖沒有正式的《基本法》或憲章  它有大憲章，但只是基本的條文  但卻很小心、循序地逐步修正其制度以便跟上潮流；還是要像法國般，不顧一切進行革命，然後才學會採用較溫柔及審慎的方式？香港現在面對種種困難，不知道日後該怎麼走。 \n 主席，正如梁家傑議員所說，我們不妨研究歷史。如果我們追溯更久以前，便會發覺最先採用的地區直選，以地區分界然後選出代表，其實也是由歷史慢慢發展而來的。這些制度並不是由上帝或大家所信奉的宗教中主宰世界的人、聰明的賢士或現正面對很多經濟困難\n的希臘的祖先設計，而是逐步發展出來的。同樣地，由於在19世紀、20世紀期間，有人認為透過地區直選方式推選出來的代表的代表性仍有商榷的餘地，所以便設計功能界別這個概念，並加入大家熟悉的比例代表制，務求讓非主流或非羣眾的聲音也能夠提出。 \n 主席，我相信你作為一名資深的代議士，應該清楚知道代議政制最重要的元素是甚麼。其他不說，我只談最重要的代表性，當中其實間接隱含了要減低操控性的意思。因此，任何如能加強代表性及減低操控性，便是合適的制度。相反，如果不能加強代表性及減低操控性，便不是先進或與社會同步邁進應有的制度。 \n 很多朋友批評功能界別制度不夠代表性，但我認為代表性是要看兩方面的，除數字外，當然也要看質素，因為質量兼備才是最好的。我們也不明白為何功能界別不能像比例代表制般容易為人接受，尤其是歐洲國家或政體。梁家傑議員剛才也花了不少時間解釋箇中困難，以及應該如何rationalize或設計以達致兩個目的：第一，令既得利益者接受並讓出位置和權力；第二，這是更難處理的，便是哪個行業可有其代表及如何分贓。何俊賢議員剛才在發言時也提到漁農界代表的困難，而事實上，實行功能界別制度便無可避免會遇上這兩個問題，即既得利益者及分贓不均的問題。這正好解釋為何很多地方(包括英國)曾經考慮加入功能界別的代表以改善制度，但結果也放棄了，並最終選擇在上議院盡量增加具功能背景的人士，讓他們在上議院提出專家意見。這亦同時突顯了香港正面對的另一困難。 \n 最近，美國駐香港總領事夏千福先生不避嫌地批評香港政改的失敗，並用了“raw”一字。在美國，“raw”是指欠缺經驗和訓練，即是原始的意思。香港確實在政治認識、制度及特別是文化方面均處於較“raw”的階段，包括我們的政黨。一個成熟的政黨應可在黨內推行民主化，並有不同行業的代表，令政黨化身成為一個小社會，以便在議會內充分代表社會各階層的聲音。然而，環顧全港多個政黨  對不起，我的批評可能會引來很多人在背後指罵  現時的政黨政治仍未發展至這個階段，足以代表社會各階層。香港有些政黨具有非常強烈的代表性，代表工會的利益；有些政黨代表普羅市民的利益；有些政黨代表工商界的利益；有些政黨代表專業人士，特別是大律師的利益；有些政黨則代表超級傳媒或金主的利益，但卻沒有一個政黨足以代表各方面的利益，並能夠在黨內找出能平衡各方的代表。 \n\n 我們最近探訪的德國便有很清晰的制度，除了直選外，其598個議席中有半數議席是以配額方式分配予有足夠代表性的政黨，讓他們推選黨員擔任議員。基本上，由政黨推選的人應可穩奪議席，無須面對直選的風險。正如梁家傑議員剛才所說，來自工商或專業背景的人，例如前議員夏佳理，未必可以面對直選那種較粗暴的文化，而要透過政黨的悉心栽培。不過，政黨栽培的做法也有其好處，因為黨員大多數是專業人士，所以為人較冷靜，而且更可提供充裕的時間進行栽培。正如我多次在議會上提及的前議員吳靄儀女士，我非常欣賞她仍能以相當專業和理性的角度看待事物，完全不似那些同樣是大律師出身的同事，可能由於經過多次直選的洗禮，以致提出的意見均流於口號式及過於膚淺，更會為吸引眼球而說很多不必要甚至非理性的話。每一種制度都有利有弊，但無論如何，我們也不能否認現時所面對的問題。 \n 主席，剛才我提出了一些功能界別的問題，幸好我已用腳從功能界別跳到地區直選，所以希望我的說話不會令人以為我想保留功能界別的議席至千秋萬世。事實上，我的立場很簡單。經過多年的實踐，功能界別的概念本身有利亦有弊，但政府多年來所推行的制度、立場、做法或在處理政黨問題時，卻沒有循序漸進地優化功能界別制度，反而任由它不斷被潑罵及抹黑，我相信市民早已認定它是洪水猛獸和不能接受，這實在令人感到非常遺憾。 \n 主席，功能界別制度到了這個地步，我們必須在關鍵時刻大刀闊斧地面對有關的問題。如果我們認定功能界別確有其代表性，只是較易被操控，我們便要將其優點加強及減少缺點，否則，功能界別不久便會消失。功能界別制度多年來的實踐均未如理想，甚至出現了很多不利的例子，但我認為原因只是我們未能充分發揮當中的優點，並充分研究其優劣所在，從而減少其缺點，而這對功能界別制度實在有欠公道。我的立場是，大家(包括政府)應該加大力度，多做工夫了解功能界別的優劣所在，並研究如何改善以增強其代表性及減低操控性，以期在日後廣大市民對功能界別有充分認識後，才決定是否應予保留，或如不少反對派同事所說，要廢除這個有如洪水猛獸的制度。我也不知道這一天何時來臨，大家可能很快便要面對這個抉擇。 \n 主席，總括而言，這項條例草案可說是完全未能做到我剛才建議的方向，同時亦反映政府可能只將焦點和力量放在行政長官選舉的修\n訂，而沒有就立法會選舉的修訂或循序漸進的改變做足工夫。當然，我不會因而否定這項條例草案，因為我始終認為香港是個文明及有文化的社會，從英國吸收了多年的民主和法治養分，應有足夠的認知、修養、文明和文化，可以循序漸進地改善社會推行的每一項改革，而不是動輒便要廢除《基本法》甚至廢除所有法例或制度，因為這始終不是絕大多數希望擁有穩定社會的香港人應有的態度。 \n 主席，我以下會就功能界別的選舉方法作出批評。我也曾經思考就法律界而言，單由律師或大律師投票是否具有足夠的代表性？為何不可以讓同樣對法律界有承擔並擁有多年經驗的人，例如擁有10年以上經驗的師爺或處理《公司條例》的秘書等，在經過客觀的核實後登記成為選民，令法律界的選民增至5萬甚至10萬人？當然，這未必絕對能夠增加功能界別代表性，因為即使在地區直選中，也不是每一議席均有相同的票值，原因是不同地區的選民人數並不相同。總括而言，最重要是擁有足夠的代表性，並盡量減低操控性。 \n 不過，若干界別如商界的入門門檻較低，只要取得商業登記便可以從商。如果所有從商的人都能夠成為代表，這會否令設計這個制度的原意被淡化，以致難以運作。這些都是必須思考的問題，而我們思考的方向將無可避免是如何面對政制改革的過程。香港的政制改革仍處於很“raw”的階段，英、美的制度都是經過數百年循序漸進而產生的。即使是政黨，其實美國的憲法中並沒有“政黨”的字眼，政黨制度是慢慢培植出來的。香港現正處於政治上的嬰兒期，但這並不代表我們可以甚麼也不做。我認為應該審慎行事，仿效英國的模式，而不是採納法國等的粗暴模式，或是如第三國家或發展中國家般只徒具民主選舉制度之名，但完全沒有應有的文化。在缺少所需文化的情況下，有關的制度是不會有效的，亦難以維持。",
      "sequence": 41,
      "bookmark": "SP_MB_PT_00051"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我剛才聽到有好幾位議員的發言，有感而發，不吐不快，特別是閣下的黨友何俊賢議員，他表示世界有很多地方正觀察香港如此具特色的功能界別制度，研究如何可以引入其國家，以協助做好管治工作。我很虛心地請教何俊賢議員，究竟有哪些國家正研\n究如何將功能界別引入其制度中，以發展民主管治？他可否告訴我們？據我所知世上並無這類國家。 \n 反而英國在1999年，曾研究上議院制度的改革。由於上議院本身是“貴族院”，有委任的議員，他們曾商討該如何進行改革。大家都知道，香港的功能界別制度其實是在港英時代引入的，我也不知為甚麼今時今日，回歸後仍有那麼多人戀棧該制度。該制度是當時當權者不讓香港人有民主，卻虛偽地假裝自由改革，因而將功能界別變成一個既得利益集團，生生不息，千秋萬世。 \n 因此，我首先要指出的，不是現時的功能界別制度有多好，而是整個制度是英國人在港英時代遺留下來的炸彈。時至今日，回歸已18年，談廢除功能界別、談立法會全體議員由真正普選、以“一人一票”地區直選產生有甚麼問題？其實這正是我們需要面對的問題，對嗎？議員如有意見，不應否定我們泛民議員如何批評功能界別，而是檢討這港英時代的產物。 \n 英國在1999年辯論上議院改革時，表示推行功能界別制度是行不通的。他們並非沒有想過謝偉俊議員剛才所提出，該如何優化、如何提高功能界別的代表性、如何減少功能界別被操控等問題。他們並非沒有思索過，亦曾編寫過多本數百頁的諮詢文件和研究報告，但最終都認為不可行。他們表示，香港的問題讓他們看清楚，不應將他們製出來的功能界別這怪胎引入英國。 \n 英國輸出了一個怪胎，我們卻在這裏“自彈自唱”，好像陳健波議員般“唱好”它，這不是“唱好”與“唱衰”的問題。我很尊重他有個人的感受，認為經常被人攻擊，滿肚不滿，所以要說出來，我是明白的，但我們亦要明白功能界別本身是一件虛偽的事、是一個騙局。 \n 在這基礎上，我們如何可以把功能界別美化？這是不可行的。世界各地現在雖然仍有類似功能界別制度的地方，也無法讓功能界別有任何發揮之處。舉例來說，斯洛文尼亞這前南斯拉夫的共和國，在獨立後，並沒有把議會內含有功能界別成分的議席廢除，但這些功能界別組成的議席，已甚少舉行會議，這些議席只屬諮詢性質，並無實權。如英國和斯洛文尼亞這些真正民主國家，有其直選的國會，政府有足夠的認受性和代表性，因為其選舉制度完全不會被操控。 \n\n 這些國家不會好像謝偉俊議員所說，先等文化開發，再慢慢醞釀如何推動民主，因而要暫時保留功能界別。很多地方的民主化運動，其實不需要流血，而是和平演變的過程，但他們對於民主的追求和抱負是斬釘截鐵，他們要很快發生，不會等。他們會說推行民主議會後，政黨政治、行政立法的關係、執政黨和在野黨的關係就會發展，當中的過程可能跌跌撞撞，但發展迅速，不須等甚麼。對於何謂政黨已經完善黨內民主，何謂政黨已經做好執政的準備，其實根本沒有客觀指標，大家都是“邊學邊做”，這就是世界各地進行民主化過程的必經階段，只是香港才會如此奇怪，提出這麼多藉口，說還未準備好這些，還未準備好那些，所以要保留這個不平等、不普及的選舉制度。 \n 剛才有功能界別的議員表示一定要捍衞自己的尊嚴，要“唱好”功能界別，然後毫無根據地說世界各地都跟香港學習，他真是癡人說夢。如果他們說，功能界別議員在香港議會內的表現不知多好，我也不必跟他們多說，我請大家看看天主教立法會議員監察組的報告，當中臚列了各個別議員的工作表現、考勤表現，亦有整體功能界別和直選議席兩組議員在各方面的表現，包括議員的提問、發言次數、投票次數、投票取態或沒有取態，不在席等。 \n 報告一年又一年地顯示出一個客觀事實，就是直選的議員遠較功能界別議員認真問政，追求議會精益求精。所以，議員不應抱有一種虛偽、自欺欺人，“講得就講”，“噏得就噏”的自辯心態。其實我們現行的制度，不僅是功能界別，就是行政立法關係和管治都有很多弊病，簡直是百病叢生，不單功能界別不能救地球，我也不敢說直選議席可以救地球。就整個制度的檢討，今時今日仍未有清楚的答案。 \n 還有一些議員同事表示：“你們否決了2017年行政長官選舉方案，真的很感謝你們，因為這樣令功能界別可以千秋萬世。”其實這是一句很虛偽的說話，如果功能界別議員自己都覺得功能界別不應千秋萬世，便請他們提出個人的改革意見，告訴我們有甚麼方法，可改革功能界別制度，以至符合聯合國的《公民權利和政治權利國際公約》第二十五條的要求，為我們帶來普及而平等的選舉，以及普及而平等的參選權、投票權和被選舉權。其實大家都在迴避問題的核心，然後把責任推卸給28名追求真普選的立法會議員。功能界別議員沒有想法亦不提任何想法，即使2017年假的“普選”行政長官選舉能落實，到了2020年要討論普選立法會時，他們屆時便會說社會沒有共識，未能解\n決怎樣把功能界別的組成擴闊，因此功能界別應繼續存在，又或是提出某些界別可以嘗試一種有篩選的方式，由功能界別團體自行先作篩選，揀選2至3人，再讓更多團體成員選出代表，便算是優化了。 \n 然而，這個問題不是2015年才發生。回歸之前，80年代在英國統治下，我們已經批評英國政府給我們這些東西，將來怎樣廢除、怎樣演變及怎樣改變？英國人已經離開香港了，當然不用理會我們。現在功能界別議員卻在保駕護航，真的很棒，對港英政府留下來的“殘障制度”鼎力支持。 \n 主席，這些既得利益的功能界別不斷在自吹自擂，找種種藉口來保住自己千秋萬世，極其厚顏無耻，完全是口講要追求民主，但到了關鍵時刻便一定會把既得利益、團體的存亡放在首位，這不是保住自己的界別是甚麼？我數年前曾寫過一篇文章，說如果真的覺得功能界別如此重要，那麼把議會歸還給我們，讓所有議席由直選產生，而將30個或更多功能界別議席，納入行政會議，甚至與行政會議平起平坐，這是做得到的。這正合功能界別議員的心意，他們大可在那裏影響政府、游說政府、爭取權益。 \n 議會應該屬於全港所有市民，所有議席應該由全港所有市民“一人一票”、平等、公平、公開、公正產生。無論怎樣扭曲功能界別現時的安排都沒有用，看看今次有關《2015年選舉法例(雜項修訂)條例草案》一系列意見便知道，連界別本身都弄不清楚，為何這團體可以加入這界別，那團體又不可以？剛才馬逢國議員問某團體怎會無緣無故說加入保險界？又要作一番解釋。當有些團體想加入某界別，政府要求它們對該界別有極為重要的貢獻，但這些貢獻又無法量化。 \n 我不明白為何教育界有些同事可以投票，有些又不能。當局無法解釋，我們想獲得更多資料，當局說涉及私隱或其他選舉條例的局限，無可奉告。到選舉時看選民名冊，我和你同屬一間大學，為何你可以投票而我卻不可以？又或是一些大專院校正在轉型，例如香港城市大學與一間澳洲大學合併，其專業進修學院正在轉型，究竟在那裏工作的同事可否投票？還真要望天打卦。當然，我相信他們一定會爭取投票權和發言權。但是，為何在一個選舉制度下，有人要過五關、斬六將、攀山越嶺才可投票？這種安排和構思，當然是本港整個管治制度、議會制度、行政長官選舉制度加起來的種種陋習、缺憾和污點。 \n 我們不是沒有想過怎樣改善優化功能界別，我們曾嘗試過，但即使提供了方案，亦被全部否決，因為沒有共識。確曾有泛民議員同事在上屆立法會就《2010年行政長官選舉(修訂)條例草案》及《2010年立法會(修訂)條例草案》提出修正案，為功能界別設想怎樣擴闊選民基礎，又刪除一些不合理的限制，是很理性的，但結果怎樣？不又是全部被否決？不是沒有給功能界別議員機會，讓他們在言行、理智上告知香港市民他們很認真在想怎樣改革功能界別，但最後還不是同樣在分組點票下把甚麼都否決？因此，他們根本沒可能說服我們。他們口說要改革功能界別、追求普選立法會，實質由始至終都毫無誠意可言。他們到現在還諉過於人，把責任推卸給我們。 \n 其實功能界別議員是否有獨立思考呢？陳健波議員剛才還說得很認真。我想單看日常議會的運作，可能很多市民都未必看到，但在6月18日政改表決的那一刻，便看到很多議員有獨立思考，還是聽從“班長”鳴笛說要離開，尚未想清楚、問清楚，在電光火石之間便好像鴨子般跟大隊離開？這些是否便是他們口中的所謂“獨立思考”？ \n 我們要批判、要檢討這個制度，亦要認識這個制度本身不可改革的地方。既然不可改革，唯一應該做的，就是想想何時盡快完全廢除功能界別議席，還議會於香港市民，還政於民，這正是這場辯論的核心所在。這亦是六一八投票之後的後續政改辯論。我相信譚志源局長、林鄭月娥司長都知道這種爭拗避無可避，不用等待下一屆政府，現時便要好好地處理這些問題。 \n 我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_KC_00053"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請政制及內地事務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，首先，我要感謝《2015年選舉法例(雜項修訂)條例草案》委員會(“法案委員會”)主席葉國謙議員及各委員在過去兩個月的努力，順利完成《2015年選舉法例(雜項修訂)條例草案》的審議工作。 \n 主席，在剛才3個多小時的辯論中，有不少議員的發言內容  我引用梁家傑議員的說法  是有點借題發揮。我重申，政府今次所提出的條例草案是按照以往每一次選舉周期的一貫做法，就2016年立法會選舉的具體安排提出技術性修訂。這些相關的技術性修訂，我已在動議二讀辯論的發言中詳細向大家介紹，但鑒於今天有數位議員的發言與條例草案本身有些關係，我想藉此機會稍作回應。 \n 主席，在法案委員會會議上，有議員提及對於個別團體要求加入功能界別的處理方法。根據既定做法，於每一屆立法會換屆選舉前，我們都會諮詢相關政策局和部門，檢視《立法會條例》下功能界別選民基礎的劃分是否需要調整。自上一次檢視工作後所收到的要求，例如團體要求加入功能界別、從功能界別剔除或更新團體名稱等，亦會一併考慮。在條例草案中，我們建議維持原來有關功能界別的選民基礎的劃分不變，就2016年立法會選舉只作出所需的技術性修訂。條例草案中的建議亦是我們在諮詢了相關政策局和部門及考慮其意見後才制定的。一如既往，我們將會在完成相關的立法工作後，告知有關團體其要求的結果。 \n 剛才我留意到葉國謙議員提出，希望特區政府在日後處理有關申請時能提高相關程序的透明度和效率，我們會小心考慮葉國謙議員這方面的意見。我亦留意到有數位議員也有相關的提述，我們會一併考慮。 \n 主席，莫乃光議員提到，傳媒早前報道有機構推薦會員加入資訊科技界功能界別的某個訂明團體和相關的贊助會費事宜，我想簡單回應一下。選舉事務處在4月向有關的訂明團體(下稱“聯會”)發出信件，要求聯會就相關指稱提供資料。聯會在書面回覆中表示，截至回覆當天，即今年4月28日，聯會尚未收到任何經有關的基金總會推薦入會的相關申請，而聯會將會按會員申請審批程序和入會資格，審批相關的入會申請。 \n\n 主席，馬逢國議員提到某印刷業商會在功能界別選民登記的情況。根據《立法會條例》，任何人如有資格在4個特別功能界別(分別是鄉議局、漁農界、保險界及航運交通界)中登記為其中一個功能界別的選民，則只可在該特別功能界別中登記為選民，除非他有資格在區議會(第一)功能界別中登記。由於馬逢國議員提到的印刷業商會是根據《保險公司條例》(第41章)獲保險業監督認可的承保人組織以經營保險業務，根據《立法會條例》具備資格登記為保險界功能界別選民，因此，除非該商會已經不再根據《保險公司條例》成為認可承保人組織以經營保險業務，否則該商會只可繼續在保險界功能界別中登記，而不可在另一功能界別中登記。 \n 葉建源議員就教育界功能界別的合資格選民提出意見。我們在法案委員會會議上提過，對“從事教學或研究的全職學術人員及同等職級的行政人員”的不同理解，應由有關機構按照本身的實際情況，根據相關條文制訂符合資格在教育界功能界別中登記的教職員名單。不滿有關決定的個別教職員可向有關當局提出申索，其申索會循既定渠道處理。至於葉建源議員提到，提供合資格職級清單的要求，我們亦在法案委員會會議上提過，由於選管會規例規定，我們按法例所取得的資料只可用作擬備登記冊或其他訂明的情況或法律程序，故此選舉事務處認為不便公開相關資料。 \n 主席，我動議二讀條例草案，希望議員能支持並通過條例草案，好讓有關改變可在2015-2016年度選民登記周期盡早實施。 \n 主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_PO_SCMA_00056"
    },
    {
      "title": "",
      "content": "",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2015年選舉法例(雜項修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 48,
      "bookmark": "EV_PUT_00058"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳克勤議員、陳健波議員、梁美芬議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、李卓人議員、劉慧卿議員、李國麟議員、何秀蘭議員、張國柱議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、莫乃光議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員、黃碧雲議員及葉建源議員反對。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有50人出席，30人贊成，19人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 50 Members present, 30 were in favour of the motion and 19 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 53,
      "bookmark": "EV_VOTED_00063"
    },
    {
      "title": "秘書",
      "content": "《2015年選舉法例(雜項修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 54,
      "bookmark": "SP_LC_CLK_00064"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00066"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2015年選舉法例(雜項修訂)條例草案》。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00068"
    },
    {
      "title": "秘書",
      "content": "第1至19條。",
      "sequence": 57,
      "bookmark": "SP_LC_CLK_00069"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "",
      "content": "",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至19條納入本條例草案。現在付諸表決...... \n(梁國雄議員示意想發言)",
      "sequence": 60,
      "bookmark": "EV_PUT_00072"
    },
    {
      "title": "全委會主席",
      "content": "我已經提出了待決議題，剛才亦已給予充分時間讓委員表示是否想發言。委員應在要求發言方面養成更好的習慣。 \n 現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃毓民議員起立要求記名表決。 Mr WONG Yuk-man rose to claim a division.",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00076"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳克勤議員、陳健波議員、梁美芬議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、李卓人議員、劉慧卿議員、李國麟議員、何秀蘭議員、張國柱議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、\n胡志偉議員、范國威議員、莫乃光議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員、黃碧雲議員及葉建源議員反對。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有51人出席，31人贊成，19人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 51 Members present, 31 were in favour of the motion and 19 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 66,
      "bookmark": "EV_VOTED_00078"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席， \n《2015年選舉法例(雜項修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 69,
      "bookmark": "SP_PO_SCMA_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2015年選舉法例(雜項修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00085"
    },
    {
      "title": "主席",
      "content": "梁議員，雖然編作故事是你的習慣，但請你在這樣做時，也要編作與這議題相關的故事。議員在三讀辯論中應說明為何贊成或反對這項條例草案。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，故事也就是過去的事情吧。 \n 簡而言之，我堅決反對本條例草案，因為即使按當局表示，提出各項雜項修訂使相關法例更加完善，但很多問題仍沒有解決。我舉一個簡單例子，某印刷業商會只可在保險界功能界別登記為選民，譚志源局長有否就此作出修訂？是沒有的。老實說，如果沒有，我不知道馬逢國議員稍後會怎樣投票，對嗎？難道這是“隔夜燒賣”，“整定”嗎？ \n 現時在這裏提出投訴的所有議員，政府也把他們當成傻子，為何我們還要通過這樣的條例草案？這便證明所謂“雜項修訂”，名不副實，因為這條例草案是要作出雜項修訂，即有則改之，無則加勉。主席，你擔任校長時，是否也這樣教導學生？你把學生叫到校長室“照肺”，並對他說其實並非要針對他，如果他聽了認為有這問題，便作出改善；如果沒有，便當作鼓勵。 \n “老兄”，現時情況就是這樣。在堂堂議事堂上，建制派提出了一些問題  對功能界別作出的修訂，其實與建制派有關，與我無關  試問他們情何以堪？他們是政府依賴的鐵票，卻對譚局長說這\n些事情有不妥，我那輛車的擋風玻璃有些問題，如果你不送我一輛車，那麼你幫我抹一下可以嗎？他回答說不行。 \n 主席，我其實是為他人發言。我看到相關文件中提及譚志源局長很多不合理之處。我舉一個例子，該文件第13段提到(我引述)：“莫乃光議員及鍾國斌議員認為，全部有關團體均符合上述準則。他們不滿政府當局未有將該等團體納入相關功能界別，而又不作任何解釋。”(引述完畢)。“老兄”，譚志源有否就此作出解釋？我認為是沒有的。 \n 在這次雜項修訂條例草案的討論中，功能界別的腐敗表露無遺。陳健波議員三番四次提出，功能界別應該永垂不朽、萬壽無疆。“老兄”，試想一下，建制派提出了一個如此卑微的要求，也是由功能界別去捍衞，但譚志源局長卻蔑視它，主席，這是否很糟糕呢？他又提到，今屆政府沒有甚麼雜項修訂要提出，因為在政制方面，反對派阻撓“2017，一定要得”，他便“死得”，還能夠做些甚麼呢？ \n 本條例草案的立法工作，再一次充分證明功能界別作為香港的制度之一，令立法會無法進行改革。主席，我可以作出一個合理推論，就是在“2017，一定要得”運動中，大部分功能界別議員其實並不希望改革，主席，你也知道這句話：“語錄不離手，萬歲不離口，背後下毒手”，情況就是這樣。大家想一想，如果真的通過了共產黨的2017年假普選方案，共產黨“假假地”也要改革功能界別，對嗎？屆時大部分現任功能界別議員在當前腐敗制度下獲得的特權，會否有所改變呢？ \n 主席，有位高人告訴我，我姑隱其名，他說：“‘長毛’，別犯傻了，共產黨豈會反對改革？反對改革的是共產黨的工具，這些共產黨的工具由1997年起已享受各種特權私利；如果共產黨改革，他們便死定了。” \n 我可以這樣說，林鄭司長她笨了，反對她的人其實不是我，而是那些害怕在2017年會進行改革，不論是真是假......",
      "sequence": 73,
      "bookmark": "SP_MB_LKH_00087"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "梁國雄議員",
      "content": "我怎樣離題？",
      "sequence": 75,
      "bookmark": "SP_MB_LKH_00089"
    },
    {
      "title": "主席",
      "content": "正如我剛才所說，現在是三讀辯論，你應說明為何贊成或反對這項條例草案。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "梁國雄議員",
      "content": "我現時就是說我反對，並指出這改革是假的，我就是要深刻地解釋，這改革是假的不是由於譚志源假，而是譚志源為了作為2017年的政治酬庸，明明合理的事情也不修改，對嗎？ \n 主席，試問譚局長是傻的嗎？我認為他不是傻的；譚局長是否一個不講道理的人？也不是的。那麼，為何連他們自己人的建議，他也不去做？我這樣發言，也算離題嗎？我是要解釋，今次提出的雜項修訂其實是畫在牆上的耳朵，是廢的。主席，老實說，如果這件事情是廢的，你會否通過？我便不會通過了。 \n 我也想再聽聽陳健波議員闡述其“功能界別萬能論”，但我必須重申，功能界別的改革必須以政黨政治來取締。 \n 對於香港現行的比例代表制，很多選民也認為不好，因為可以讓少數人進入立法會搗亂，那麼便改革吧。主席，你好像也這樣說過，在擔任立法會主席之前，你好像也說過應該修改，直選的議員應該落區為人民工作。那麼，另一個政治功能團體是甚麼？那便是政黨。 \n (代理主席梁君彥議員代為主持會議) \n  為了公平選舉而組成的功能團體，就叫做政黨。政黨會透過政綱告訴所有人，政黨主張實行甚麼政策和措施，並呼籲選民支持。一旦選了這政黨，它會派出其認為最好的黨員出任這席位。這樣還不是改進嗎？這樣就可以避免陳健波議員所說的事情發生，對嗎？ \n 司長，如果政黨是政治功能團體，例如一個名為工黨的政黨，便是為工人服務，選民聽了其黨綱後決定投票給它，這樣還不是功能團體嗎？明明已說得很清楚了。這種功能團體與現時的功能界別完全不同，後者根本不知道如何劃分，怎樣都可以，是妖魔鬼怪。 \n 本會很多保皇黨議員根本不明所以，他們不知道在選舉政治或國會政治中，功能團體實際上就是政黨，或是類似政黨的團體。我們也應該如此改革，一半議席留給地區直選，另一半議席則留給政治功能團體，即政黨，讓政黨用政綱爭取選民的選票。 \n 很多人質疑，如此一來，專業團體有能之士如何成為議員，為市民服務？很簡單，他們可以參加政黨、組成一個“富貴黨”便可，對嗎？他們可以說：我是“富貴黨”的。又例如“保守黨”，謝偉俊議員，人家已表明自己是保守的，我就是喜歡選“保守黨”，不行嗎？保守黨內有不同派別，因為有黨就有派，中國人最虛偽，我們全部都團結起來，現在有黨無派。眾所周知，保守黨內Chris PATTEN密謀推倒戴卓爾夫人，否則他也不用被派來香港......",
      "sequence": 77,
      "bookmark": "SP_MB_LKH_00091"
    },
    {
      "title": "代理主席",
      "content": "梁議員，主席剛才已提醒你，在三讀辯論中，你只應說明為何贊成或反對這項條例草案，而不是在辯論中提出其他意見，那些意見應在二讀辯論時提出。",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00092"
    },
    {
      "title": "梁國雄議員",
      "content": "這些便是我不支持條例草案的理由。難道我只能站起來表示自己不支持便算了嗎？",
      "sequence": 79,
      "bookmark": "SP_MB_LKH_00093"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請針對議題發言。",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，你是否說立法會議員在法案三讀辯論發言時，只能單純地表達自己是否支持條例草案：我支持，因為我是保皇黨；我不支持，因為我是反對派？不應該是這樣的，所以我便要解釋為何我不支持這條例草案，因為改革方向是錯誤的，我說到一半卻被你打斷了。 \n 如果真的要進行改革，就要建立政黨的地位，但《基本法》卻要求特首不能是政黨成員。代理主席，你說他們是否吃錯藥、發燒了？在這制約下，我們無法像其他民主國家一般，剛才謝偉俊議員提到法國、英國、美國等，它們全部都是如此，政黨為了實行自己的政綱奪取政權，而這個政綱必須有利於人民。人民暫託當選的政黨執政4年，\n若政績不顯，就要輪替，再等待下次機會。這就是我們要走向的政治功能團體選舉。 \n 你經常說人多聲雜，很多普通人不知如何選擇，我們便是要做這件事。然而，在整個過程中，我們有否走向這條路？相反，當局現在要讓本來不應在政治學上出現、藏污納垢的功能界別繼續存在，我怎能支持呢？我是不能支持的。 \n 若當局稍為有點方向性，例如下一屆立法會會將部分功能界別議席劃出來，進行台灣所謂的不分區立委選舉，這樣就行了。換言之，市民要知道實行普選不只是口上說說，普選應更為理性，要用政綱而非憑藉出身、金錢、人脈等，來爭取選票。 \n 陳健波議員不明白箇中道理。候選人若是列根或戴卓爾夫人之流的右派，一上台便會打擊工會，因為他的政綱就是打擊工會；又例如希臘的左翼聯盟，一上台便要和歐元脫鈎，但現在又不脫鈎，於是下一屆連任機會渺茫。結果必定如此，甚至現在可能已開始內部分裂，正醞釀政變，內閣大多數成員會離任。這樣才是真正藉民意授權管治社會，而非我老神在在，因為我是專業人士，便比你厲害。 \n 專業人士自有其特定專業範圍，例如某人是醫生，難道我“長毛”會與他爭論嗎？我胸口痛去看醫生，醫生要我去做檢查，我絕不會與他爭論。專業人士在本身的專業範圍作出貢獻，便已足夠。難道專業人士看病不收費？在第一次分配時，他們已獲取應得的回報。為何在第二次權力和資源分配時，又再獲得更多特權？他們是病了嗎？ \n 專業人士在接受專業訓練和社會分工時，已充分履行其對社會的貢獻。他們亦可透過壓力團體政治進行游說，這也是所謂民主國家優而為之的。所以我要問，在議會內，為何有些議員無需參與選舉，便平白獲得一席位，但我們卻要為選舉奔波勞碌？故此，我不能夠同意這件事。多謝代理主席。",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 82,
      "bookmark": "SP_MB_CPM_00096"
    },
    {
      "title": "代理主席",
      "content": "莫議員，你現在發言的內容應在本會進行二讀辯論，或就相關條文納入條例草案的議題進行辯論時提出。",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00097"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，請讓我說下去，我很快便說完......",
      "sequence": 84,
      "bookmark": "SP_MB_CPM_00098"
    },
    {
      "title": "代理主席",
      "content": "議員在三讀辯論時只應解釋其投票取態，不應像你剛才發言般發表其他意見。",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "莫乃光議員",
      "content": "我正要解釋為何現時這些具有資格的人不獲納入為選民......",
      "sequence": 86,
      "bookmark": "SP_MB_CPM_00100"
    },
    {
      "title": "代理主席",
      "content": "莫議員，你應在二讀辯論時解釋有關選民資格的問題，請你組織一下你的發言。",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，你要公道一點，梁國雄議員說那些話也可以，難道我現在這樣發言就不可以？我只需多用數分鐘......",
      "sequence": 88,
      "bookmark": "SP_MB_CPM_00102"
    },
    {
      "title": "代理主席",
      "content": "莫議員，我再次提醒你，《議事規則》有關三讀辯論的規定訂明，就三讀並通過法案的議案進行的辯論，須限於法案的內容，議員不可動議修正該議案。議員不得在三讀辯論期間重複二讀辯論時提及的內容。",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我並沒有重複。",
      "sequence": 90,
      "bookmark": "SP_MB_CPM_00104"
    },
    {
      "title": "代理主席",
      "content": "你剛才提到的內容應在二讀辯論時提出，請你盡量精簡。",
      "sequence": 91,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，這很不公道，你容許梁國雄議員提及功能界別，但我現在稍稍提及卻不行。",
      "sequence": 92,
      "bookmark": "SP_MB_CPM_00106"
    },
    {
      "title": "代理主席",
      "content": "這並非不公道，我只是根據《議事規則》行事。主席的裁決是不容辯論的。 \n(陳志全議員站起來)",
      "sequence": 93,
      "bookmark": "SP_LC_DPSD_00107"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求根據《議事規則》，點算法定人數。",
      "sequence": 94,
      "bookmark": "SP_MB_CCC_00108"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 95,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 96,
      "bookmark": "EV_BELL_00110"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，請繼續發言。",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我也知道三讀辯論時，議員應針對條例草案內容發言，所以我稍後也會一直針對條例草案內容發言。 \n 代理主席，我反對條例草案的理由，除了剛才說的兩個協會，還有一個剛才根本沒有提過，便是香港工程師學會資訊科技部。現時條例規定，該部可登記為資訊科技界選民的會員分別為資深會員、會員及初級會員。然而，在會員和初級會員之間，還有一個級別名為“仲會員(Associate Member)”，但條例卻忽略了。去年香港工程師學會資訊科技部向我透露，該部約有220位仲會員。這情況好像A、B、C、D這4個階級，A、B、D可以登記當選民，中間的C卻不可以。 \n 此外，我反對條例草案的另一個原因是，除了這3個團體外，還有6個團體希望透過我要求加入功能界別，但只有1個團體成功，即條例草案提及的“資訊保安及法證公會(ISFS)”。該會雖然會員比較少，但絕對有足夠專業資格，實至名歸。不過，其他5個團體未能加入功能界別，包括會員均是資訊科技系統管理專才的資訊科技服務管理協會香港分會，以及香港零售科技商會、香港電腦商會和香港電子業商會這3個商會。這3個商會均與政府合作多年，合辦很多業界活動，獲得不少政府資助，但政府也沒有處理其要求，亦沒有作出解釋。最後一個團體是政府資訊科技專業人員協會(GITPA)，該會會員全都是政府資訊科技專業人員。資訊科技方面的公務員有超過2 000人，政府應該最清楚這些公務員的專業水平，但政府也不考慮，亦沒有作出解釋。政府對專業公務員也是這樣處理。 \n 對於加入功能界別的要求政府的處理並不合理，我唯一的解釋是這樣是為了維持政府和建制派對功能界別(特別專業界別)最大的可操控性。我唯一可以做的，是在此發言，立此存照，除告訴大家我們反對功能界別、認為應予以取消外，更要市民看清楚，在現有功能界別，特別是專業界別，政府是如何加強操控。代理主席，發言完畢。",
      "sequence": 98,
      "bookmark": "SP_MB_CPM_00112"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00113"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，人民力量會反對《2015年選舉法例(雜項修訂)條例草案》(“條例草案”)的三讀，理由很簡單，這項條例草案所提出有關選舉條例的修訂基本上並非對症下藥。這個政治制度是一個癌症，且已經病入膏肓，但政府提出服用“廿四味”，完全沒有針對整條法例所顯示的問題加以處理。在回歸後的18年裏，政治制度、政府和議事堂的組成、功能界別的原罪所產生的問題，令民怨沸騰，特別是\n雨傘革命所引起的反對聲音、羣眾和社會的撕裂，都是由這個政治制度引起的。 \n 所以，政制三人組提出的政改方案在28：8大比數被否定之後，應該痛定思痛。代理主席，這是一個歷史紀錄，我不理會大家是等候“發叔”還是等候“大嚿”發言，等候甚麼人也好，最後的結果是，香港的立法會以大比數28：8否決政改方案。既然否決了政改方案，有關的選舉法例及修訂是否要撤回，重新再處理？台灣報章頭版大字標題，中共所提出的政改方案在香港被立法會以28：8大比數被否決，標題寫着“香港人的勝利”，政府是否要檢討呢？當然，提出這項條例草案時，與28：8大比數否決政改是差不多同時期進行，但既然政改方案以如此大比數被否決......整個立法會有70位議員，只有8位議員支持政府根據人大八三一框架下提出的政改方案，負責的官員應否引咎集體辭職？梁振英應否剖腹？保皇黨議員應否鞠躬下台？ \n 所以，整項條例草案有關選舉的修訂，完全漠視現時社會的問題、漠視這個制度引起的問題，亦漠視因功能界別這個原罪延續18年而導致社會撕裂的問題。功能界別的存在，令這個議會的很多決定扭曲了民意、民情，功能界別只有四成選票但卻操控了六成議會的選票，導致過去18年一而再，再而三扭曲了民意、民情，最後社會的撕裂和矛盾無法在議會處理和解決，便引致在政治、社會的層面解決。 \n 代理主席，為何我們要反對三讀呢？為何我們在三讀會投票反對？當一個制度不能處理社會問題和羣眾意見，就必定要加以檢討和改革。共產黨管治內地多年，制度上十分封建、十分獨裁，但當共產黨處理一些民意問題時，黨內都要經過反覆討論。例如，每次人大報告、政治局常委作出決定，內部都要經過很長時間的醞釀及鬥爭，處理之後才通過政治局常委或人大。然而，香港卻不是這樣，香港回歸了18年，在政治處理的層面，關於很多政策的制訂，一錘定音，最明顯的便是香港電視網絡有限公司發牌的問題。當制度無法處理一些重要的問題，當制度作出的決定違反了民意而刺激民憤，這個制度便出現了重大錯漏和重要缺憾。政府透過這項條例草案的修訂，不去糾正或作出一些改善，而將一些陋習，將原罪不斷加劇，這個社會的撕裂必然進一步惡化。議員看到這個制度繼續存在，看到社會的撕裂不斷惡化，如果仍然支持這項條例草案，便是推動社會的撕裂走向更加激烈的一步。 \n\n 保皇黨議員眼見這情況，完全不理會，理由很簡單，因為他們是既得利益者。為甚麼這麼多聰明、有智慧的保皇黨議員，明明眼見這些問題繼續存在，可以視而不見？因為他們的個人利益高於一切。你看看保皇黨議員，“身光頸靚”，年青的議員即使沒有甚麼商業背景都駕駛保時捷，“老兄”，當了數年議員已經駕駛保時捷，外面的年青人不知要渴望多少年。所以，你看到這些權貴議員，不但他自己權貴、“身光頸靚”，連他的家人、他身旁的人，或者透過某些政治關係都得到好處。 \n 為甚麼我們強烈反對成立創新及科技局呢？就是因為不相信這個制度可以真正做到以創新科技的政策來推動香港經濟，最後就是權貴以權謀私。政策局未成立已經指定由誰出任副局長，未成立已經簽合約，裙帶關係，最後給某某的後人好處，這就是制度腐朽引起的問題。 \n 代理主席，最後就是火燒身，保皇黨議員現在可以享受榮華富貴，但當抗爭發展到激烈的情況，沒有人可以幸免。 \n 代理主席，有關這項條例草案，我要清楚指出，會將禍害延續，令香港進一步沉淪，以及令社會撕裂進一步惡化。但是，在這個議事堂，在中聯辦操控、搖控的議會，最後全部都是按掣而已。按掣的結果就是有原罪的功能界別繼續存在，權貴繼續操控議會、操控特首選舉、操控政府運作，只會令以權謀私的情況進一步加劇。 \n 所以，人民力量會強烈反對三讀。",
      "sequence": 100,
      "bookmark": "SP_MB_CWY_00114"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我發言反對條例草案三讀。《基本法》第六十八條寫得很清楚，立法會的產生辦法要按照實際情況，以循序漸進的原則，最終達至全面普選產生所有立法會議員。所以，當我們考慮是否應該支持三讀通過這項條例草案時，第一個要問的問題是，究竟條例草案有沒有依照任何循序漸進的原則，令立法會的選舉過程和產生方式，可否越走越近，最終達至全面由普選產生立法會議員的目標？ \n 很明顯，無論是從莫乃光議員所述的現象，或者從我們實際審視條例草案的內容，均未能看到條例草案能落實或體現循序漸進的原則。當然，有很多同事或建制派同事會說由於我們反對政改方案而未\n能看到。但是，請不要忘記，政改方案在投票表決時只有8票支持，泛民主派很清楚告訴香港市民，我們以大比數否決了政改方案，原因是該方案是假普選。在這情況下，政府當然有責任想想如何能夠在有限的空間裏，令立法會選舉能夠達至最終由普選產生的目標。其中一個可能性應該來自擴大功能界別的選民基礎，但從這項條例草案，我們看不到有甚麼地方能夠大幅度改善選民基礎。 \n 事實上，我們經常問，設立一個政治制度的目的是甚麼？政治制度是為了解決社會矛盾而設立，而不是為了政治制度要千秋萬世、維護制度而設立。當我們看到回歸10多年，政治制度未能夠解決社會矛盾，我們不禁要問，有甚麼辦法可以進一步完善和改善情況。當然，泛民主派自然覺得我們要從政治制度入手，因此一直要求普選行政長官和立法會。 \n 有人會把民主制度看成必然會推動社會走向民粹，亦可能經常引述歐洲、美國、希臘的例子來證明這一點，說民主社會必然會產生這樣的結果。但問題是，要解決社會的矛盾，最終的權力應交回人民，讓人民作出決定。他們的決定可能是對、可能是錯，但制度本身可以讓人民有糾正決定的可能性。如果我們不信任人民，然後說要透過制度來保障功能界別人士或社會上有真知灼見的人，能夠在議會中透過小圈子的形式來當選，為社會出謀獻計，其實本質就是不信任人民的決定。 \n 事實上，政治制度為甚麼需要由政黨或人民授權產生？正正是想透過授權的過程，讓持各種不同政治意見的人都可以面向每一名市民，從而爭取市民的授權和認可，把市民的意見納入政綱。試想想，梁振英在特首選舉中提出了很多政綱，有些政綱獲市民支持。但是，在整個選舉過程中只有1 200人投票，而且只有689張選票投給他，無論他怎麼說，他也帶有一個政治學上的根本原罪。他如何能夠告訴別人其政綱得到廣泛市民的認同或認受，又或即使他有廣泛的認同或認受，他也無法排除對他的政綱持不同意見的市民大眾對他的挑戰，因為這種政治原罪正正令我們的政治制度不能夠成為解決社會矛盾的平台。 \n 很多建制派同事發言時都以希臘作例。希臘在選舉中選擇了左翼的政黨上台，甚至在最近的公投中，選擇拒絕接受歐盟債務重組的意見，但他們最終都要面對這樣的政治局面，希臘政府亦要面對如何能\n夠收拾這個殘局。這正正告訴大家，在民主制度中，即使由大家未能想像的人物當選，當這人需要真正面對政治局面，不是好像我們現在的情況，躲在政治制度下，然後說所有決定與自己無關。這樣的政治格局正正令社會矛盾越來越嚴峻，亦令我們的社會一直走向空轉的局面。 \n 我反對這項條例草案，第一個理由是條例草案無法達致任何循序漸進的效果，亦談不上有任何的承諾，表示會在稍後全面取消功能界別，更看不見究竟有甚麼方法令我們可以最終達至所有立法會議員由普選產生的目標。 \n 第二，有人一直表示，如果我們能夠普選特首，就可以進行立法會改革。但是，如果立法會的改革是建基於假普選，要經過篩選才讓市民大眾作選擇，那麼同樣的邏輯亦會應用於立法會功能界別的改革，令我們更擔心制度不能解決社會矛盾，因為由行政長官至功能界別的選舉都是假普選，都是經過篩選後產生的制度，這並非我們所樂見。 \n 因此，民主黨會在三讀這項條例草案時，清楚表示反對，因為我們認為條例草案既不符合《基本法》的規定，既沒有循序漸進的準則，亦沒有提供任何路徑或作出承諾，最終會取消功能界別，更沒有表明在修訂有關選舉法例時，可就解決社會矛盾作出改善。從莫乃光議員所述的現象，顯示政府最終只想利用功能界別的選民基礎和選舉安排來操控功能界別的選舉結果。在這個基礎下，我們反對這項條例草案。多謝代理主席。",
      "sequence": 101,
      "bookmark": "SP_MB_WCW_00115"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，不足法定人數。",
      "sequence": 103,
      "bookmark": "SP_MB_LKH_00117"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 105,
      "bookmark": "EV_BELL_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 106,
      "bookmark": "SP_MB_CKP_00120"
    },
    {
      "title": "代理主席",
      "content": "陳議員，在三讀辯論時，議員的發言只應說明其就條例草案的表決意向。你離題了，請針對三讀的議案發言。",
      "sequence": 107,
      "bookmark": "SP_LC_DPSD_00121"
    },
    {
      "title": "陳健波議員",
      "content": "好的，多謝代理主席，不過我希望代理主席能夠給我多些時間，因為梁國雄議員剛才發言6分鐘後，主席才要求他回到議題上，及至他發言約10分鐘，當你代為主持會議時要求他回到議題上，他也沒有這樣做，我希望你能夠多給我兩分鐘時間，我很快便會到題，對不起......",
      "sequence": 108,
      "bookmark": "SP_MB_CKP_00122"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請圍繞三讀的議案發言。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00123"
    },
    {
      "title": "陳健波議員",
      "content": "好的，代理主席，我很快便會回到議題。如果我不提及這些背景，大家可能會不清楚，而且本會是非常自由奔放的，很多議員的發言經常離題萬丈，但是主席也沒有要求他們回到議題上，我希望代理主席也能諒解，而我亦非經常這樣做，但我要說的確實與議題息息相關，請你原諒。 \n 我看到很多地區的政府為了選票而把國家弄致千瘡百孔，令人民受苦。由於功能界別被長期抹黑，以致部分功能界別議員真的自以為有原罪，希望大家別這麼想，大家要把握手上的一票，頂住壓力，為香港的長遠利益做實事，為香港的年輕人謀幸福。 \n 此外，大家也要讓更多市民了解和接受功能界別，這是一項漫長的工作，希望功能界別的議員能夠為此而努力。以我較為熟悉的六人組為例，他們包括廖長江議員、馬逢國議員、吳亮星議員及姚思榮議員等，他們均放下高薪厚職，全心全意為香港服務，我知道本會內很多功能界別議員的情況也是一樣。 \n 代理主席，現在我終於要作總結了，我支持功能界別的存在，我認為功能界別能夠平衡議會。本條例草案其實是一項旨在完善功能界別的案例，這是一個過程，無論其步伐是大或小  當然有人會認為修訂沒有多大作用，有人卻認為有此需要  我認為都有正面的作用，所以我會投支持票。 \n\n 請容許我談談印刷公司的情況，由於剛才有很多爭論，因此我希望能夠提供一些意見。究竟印刷公司應該納入保險界還是其他界別呢？政府一方面是對的，根據法例，若已註冊為認可承保人便屬於保險界，但問題是，這是印刷公司在“N”年前進行的註冊，今時今日是否仍然適合呢？政府應該檢討是否需要取消它們認可承保人的身份，這才是政府真正需要做的事，絕對不能置之不理，希望政府能加以研究。多謝代理主席。",
      "sequence": 110,
      "bookmark": "SP_MB_CKP_00124"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 111,
      "bookmark": "SP_LC_DPSD_00125"
    },
    {
      "title": "",
      "content": "",
      "sequence": 112,
      "bookmark": "SP_LC_DPSD_00126"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手) \n(梁國雄議員站起來)",
      "sequence": 113,
      "bookmark": "EV_PUT_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "我已按下“要求發言”按鈕，屏幕上亦已顯示1字......",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，我聽不清楚你說甚麼。",
      "sequence": 115,
      "bookmark": "SP_LC_DPSD_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "我已按下了“要求發言”按鈕表示想發言，請你處理。",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "代理主席",
      "content": "現在是條例草案的三讀階段，每位議員只可發言一次。",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 118,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間)",
      "sequence": 119,
      "bookmark": "SP_LC_DPSD_00133"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，請你將面前的展示牌移開一點，因為我和秘書均看不到你是否在席。 \n (主席恢復主持會議)",
      "sequence": 120,
      "bookmark": "SP_LC_DPSD_00134"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳克勤議員、陳健波議員、梁家騮議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 何俊仁議員、李卓人議員、梁耀忠議員、劉慧卿議員、李國麟議員、何秀蘭議員、張國柱議員、梁家傑議員、梁國雄議員、胡志偉議員、范國威議員、莫乃光議員、陳志全議員、張超雄議員、單仲偕議員、黃碧雲議員及葉建源議員反對。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。  \n主席宣布有51人出席，33人贊成，17人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 51 Members present, 33 were in favour of the motion and 17 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 123,
      "bookmark": "EV_VOTED_00137"
    },
    {
      "title": "秘書",
      "content": "《2015年選舉法例(雜項修訂)條例草案》。",
      "sequence": 124,
      "bookmark": "SP_LC_CLK_00138"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《電子健康紀錄互通系統條例草案》的二讀辯論。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席莫乃光議員會就委員會的報告，向本會發言。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我謹以《電子健康紀錄互通系統條例草案》委員會(“法案委員會”)主席的身份，匯報法案委員會商議工作的重點。 \n 《電子健康紀錄互通系統條例草案》(“條例草案”)的目的，是為電子健康紀錄互通系統的設立、系統內資料及資訊的互通和使用，以及系統的保護等事宜引入法律架構。法案委員會一共舉行了22次會議，與政府當局商議條例草案，以及聽取個人資料私隱專員和其他團體代表的意見。以下我會扼要匯報委員特別關注的事項。 \n 鑒於健康資料性質敏感，法案委員會的討論，主要集中在保障互通系統內所載的醫護接受者的健康資料的私隱。大部分委員認為，應\n容許醫護接受者施加限制，使某些已獲他們給予互通同意的訂明醫護提供者，無法取覽載於他們的電子健康紀錄內的某些健康資料，從而加強公眾對互通系統的信心。 \n 政府當局承諾，在條例草案獲得通過後，政府會在第二階段電子健康紀錄計劃首年進行研究，以開發和實施某種形式的新功能或新安排，讓醫護接受者在披露其健康資料方面享有更多選擇。因應委員的要求，政府當局會提出修正案，訂明登記醫護接受者可就其健康資料，要求對資料互通的範圍予以限制。擬議新訂條文會待研究完成而相關功能在技術上可付諸實行後，方才生效。 \n 根據條例草案，登記醫護接受者給予的“互通同意”和“參與同意”，可讓訂明醫護提供者、衞生署和醫院管理局(“醫管局”)，從互通系統取得並向互通系統提供該醫護接受者的任何可互通資料。法案委員會曾討論由梁家騮議員提出，更改上述安排的建議。該建議會讓登記醫護接受者，就醫護提供者向互通系統提供及從系統取得其可互通資料所示明的同意，並不會被捆綁在醫護接受者給予的單一同意之下，而公營及私營醫護提供者均會得到同樣的對待。但是，委員並未就該建議達成一致意見。梁家騮議員會就此動議修正案，重新界定條例草案中有關“互通同意”及“參與同意”的安排。梁家騮議員稍後會解釋其修正案的目的和內容。 \n 委員亦認為，應確保醫護接受者在互通系統中的健康資料，會基於有需要知道的原則取覽。他們建議加入條文，訂明在已取得互通同意的訂明醫護提供者所僱用的職員中，只有相關的醫護專業人員才可取覽備存在互通系統內的電子健康紀錄的有關部分，從而更明確反映，健康資料不會被沒有需要知道的人使用或取覽的原則。政府當局已同意動議修正案，加入新訂條文，使訂明醫護提供者有責任採取合理步驟，確保只有可能對該醫護接受者進行醫護服務的醫護專業人員，才可取覽登記醫護接受者的任何健康資料，而有關取覽僅限於關乎對該醫護接受者進行醫護服務的健康資料。 \n 委員關注到，按條例草案就“醫護服務”所提出的定義，有關活動須由醫護專業人員在香港對某人進行。委員認為，為了保障醫護接受者的權益，應該容許根據香港相關條例註冊的醫護專業人員，為在香港境外對醫護接受者進行更佳的醫護服務，而使用醫護接受者的可互通資料。政府當局接納委員的意見，並會提出修正案。委員察悉，《個人資料(私隱)條例》(第486章)(“《私隱條例》”)下，尚未生效的第33\n條訂明，除指明情況外，資料使用者不得將個人資料轉移至香港境外地方。委員認為，在該條文實施時，按條例草案的建議，向海外醫護提供者提供互通系統內的健康資料作拯救生命的用途，不應因而受到妨礙。就此，個人資料私隱專員指出，在該條文實施時，有關的醫護提供者可按適當情況，援引該條所訂明的各項例外條文，尋求豁免。 \n (代理主席梁君彥議員代為主持會議) \n  此外，委員對使用登記醫護接受者的可識辨身份資料，進行攸關公眾衞生或公共安全的研究或統計，表達了關注。因應委員所提的建議，當局承諾會制訂一套詳細指引，供將來成立的電子健康紀錄研究委員會(“研委會”)在考慮申請時依偱。委員並認為，為確保研委會內10名由食物及衞生局局長委任的非當然委員，將會來自不同界別，應在條例草案中訂明研委會的具體成員組合要求。當局表示會提出修正案，訂明只有局長認為在醫護服務、私隱保障、統計、研究、法律或資訊科技方面，具有專長或經驗，或能代表醫護接受者的利益，或具有其他經驗而適合獲委任的人，方可獲委任成為研委會的非當然委員。 \n 委員亦認為，應該容許醫護接受者享有授權他人查閱和改正互通系統內資料的權利，有關做法是與《私隱條例》下所訂定的安排一致。法案委員會察悉，當局會就此提出修正案。除此之外，當局會在第二階段電子健康紀錄計劃首年，就設立病人平台進行研究，希望在方便醫護接受者取覽資料，以及資料保安兩方面取得適當平衡。 \n 至於涉及互通系統運作的新訂罪行方面，法案委員會察悉，條例草案第41(6)(b)條的草擬方式，是以《刑事罪行條例》(第200章)第161條“有犯罪或不誠實意圖而取用電腦”為藍本。委員認為，條例草案的上述條文若獲通過成為法例，在處理具體涉及非法取覽登記醫護接受者的電子健康紀錄的個案時，應援引該條文作出檢控。當局不應同時根據《刑事罪行條例》第161條檢控有關犯事者。當局解釋，在決定援引哪項法律條文作出檢控時，執法機關會妥為顧及每宗個案的個別情況。一般而言，執法機關會援引較具體的條文。此外，個人資料私隱專員建議，使用電腦以外的方法，在未獲授權下取覽登記醫護接受者的電子健康紀錄，以及在一般情況下，不當使用登記醫護接受者的電子健康紀錄，作收集有關資料及資訊以外的用途，應列為罪行。法\n案委員會曾討論該等建議，但由於涉及的事宜相當複雜，委員並未就該等建議達成一致意見。 \n 委員對條例草案下，政府及公職人員等的法律責任，亦表達了關注。為回應委員的關注，政府當局會動議修正案，釐清政府及公職人員所獲豁免的，是條例草案下的民事法律責任。有關保障亦會提供予由電子健康紀錄專員根據條例草案委任，以協助其執行職能或行使權力的醫管局的僱員，或醫管局所成立的法團的僱員。此外，委員認為電子健康紀錄專員作為《私隱條例》下的資料使用者，有責任檢查訂明醫護提供者的電子健康紀錄系統，以確定條例是否獲遵守，或其提供的可互通資料是否準確。因應委員的關注，政府會提出修正案，撤回條例草案中，有關電子健康紀錄專員並無責任檢查或承諾檢查訂明醫護提供者的電子醫療紀錄系統的建議。 \n 法案委員會亦曾深入討論，為方便未必有能力了解電子健康紀錄互通，或給予明確的參與或互通同意的醫護接受者進行登記的“代決人”安排；登記成為醫護提供者的準則；暫時吊銷或取消醫護接受者及醫護提供者的登記；取覽互通系統的要求；關乎互通系統的運作的投訴；以及電子健康紀錄專員發出的《實務守則》等事項。討論內容已詳載於法案委員會的報告內，我不再在此贅述。 \n 代理主席，為回應法案委員會的關注，政府當局將會對條例草案提出若干修訂。委員亦察悉，政府會提出一些文本或技術性修訂。法案委員會對政府當局稍後提出的全體委員會審議階段修正案，並無異議。 \n 代理主席，以上是我就法案委員會工作的報告。我現在會表達個人對條例草案的意見。 \n 可能很多人都不知道，其實香港的電子醫療紀錄系統的發展，在區內以至全世界，都處於一個領導的地位。主要的原因在於香港的醫療系統，比較集中於一個單一的公營系統，即醫管局，而多年來醫管局開發了在整個系統通用的一套臨床管理系統，已經發展到一個成熟的階段。 \n 不過，香港有一種現象，即公營的醫管局在資訊科技應用方面比較先進，但私營機構，例如私家醫院、診所等，就相對落後。多年前政府研究推動公私營醫療合作時已發現一件事，即如果市民的病歷紀\n錄不能在公私營機構之間互通，市民便不可在公私營機構、醫院、診所之間，就不同醫療需要而接受醫護服務，造成不便之餘，醫療質素亦可能因而打折扣。所以，從2009年起，政府推行為期10年、分兩階段的電子健康紀錄計劃，這一方面是政府推動公私營醫療合作所需的先決條件，另一方面亦給香港一個機會，在醫療資訊科技方面保持領先的位置。 \n 今天的條例草案處理公私營醫療合作，政府將會在立法後推出電子健康紀錄互通系統，但在該系統未推出前，公私營醫療合作的例子主要包括“公私營醫療合作  醫療病歷互聯試驗計劃(Public-Private Interface ― Electronic Patient Record (“PPI-ePR”) Sharing Pilot Project)”，以及政府一直為長者推出的醫療券。PPI-ePR和將來條例草案獲通過後引入的系統的分別是，現時的系統屬單向分享，讓私營的醫護提供者可以讀取公營的醫管局的電子病歷系統內，參與計劃的市民容許私營醫護提供者讀取資料，但未來的系統將會是雙向的，公私營機構可在同一個分享系統內讀和寫。 \n 當年政府構思這個系統時，我是醫管局的成員，記得在當時的討論中，我們已清楚知道系統的發展將會面對3方面的挑戰，第一是科技開發，第二是財務安排，第三是法律框架。我們今天走到這裏，可以說是最後一步，終於可以讓這個分享系統誕生。 \n 在條例草案的審議過程中，我們召開了22次會議，感覺早期的會議大部分討論都集中於如何保障市民作為醫護接受者的健康資料及私隱。然而，後期反而有較多討論是關於怎樣令醫護提供者可以真正使用這個系統，以及便利及鼓勵更多市民參加這個系統，以改善醫護接受者獲得醫療服務的質素，確保他們的安全。所以，顯然委員都知道私隱與系統的方便和廣泛應用，兩者需要得到平衡。 \n 委員會花了不少時間討論一個俗稱“保管箱”的概念，即醫護接受者可以豁除某些他本來已經給予互通同意的醫護提供者，使這些醫護提供者不能讀取他的健康資料的某些部分，原因可能是他覺得某些健康資料特別敏感。我認為這個概念從個人出發當然是可以理解的，但病人本身並非醫護人士，他是否了解隱藏部分資料對診斷的影響亦值得關注。 \n 但是，現時立即引入“保管箱”這個做法的最大問題，是我們並未確定這功能的詳情。政府根據之前諮詢的結果開發的系統，亦未有甚\n至未考慮在現階段採納這種功能。如果在條例草案中強行加入，立法後該系統反而要重新開發才能使用，實際上並不切實可行。所以，我支持政府現時承諾在第二階段電子健康紀錄計劃處理“保管箱”，以及預先加入“互通限制要求”的條文，把醫護接受者可以限制互通範圍的概念預先納入條例草案內，但在稍後時間才生效，這可以平衡系統現狀和委員會及一些公眾人士甚至個人資料私隱專員對系統未來發展方向的期望。 \n 另一點我想談談的，是有關進行醫護服務地點的限制。今時今日，資訊科技和醫療科技的結合，帶來了遠程醫療龐大的發展機會，亦為病人帶來好處。然而，條例草案就“醫護服務”的定義，限制服務需要由醫護人員在香港對病人進行，但我們可以想像到有很多可能性。在法案委員會討論期間，很多委員提出很多可能性：病人可能在香港以外的地方患病、遇上意外而需要醫護服務，而當地的醫護人員要向港方的醫護提供者要求取得病人在系統內的健康資料，或有香港的醫護提供者身處外地，但有需要透過互聯網登入系統取得病人資料，為身在香港或另一地方的香港市民遠程提供協助，作出醫療決定。這又行不行呢？ \n 我同意政府最後決定就此提出修正案，在“醫護服務”的定義中刪除必須在香港進行的限制。不過，《私隱條例》下尚未生效的第33條訂有個人資料不得轉移至香港以外地方的限制，個人資料私隱專員指出，即使在這條文生效之後，醫護提供者仍可按情況引用例外條文，獲得豁免。但是，我想藉此機會指出，《私隱條例》第33條在立法10多年後仍然未生效，但網絡技術和應用已經全然不同。雲端計算就是一個好例子，怎樣將資料視為境外或境內，可能連使用電腦的當事人也不知道。對於很多應用以至今次的條例草案而言，可能會出現問題和衝突，所以雖然稍微離題我都要說一句：政府將來實施《私隱條例》第33條前，必須再進行諮詢，考慮有否需要在未生效前作出修訂。 \n 代理主席，有學者向我反映，他特別關注可識辨身份資料被用作研究的問題。他關注到醫療資料可能會包括一些獨特個人、不能更改的資料，例如DNA等，而一些特殊和罕見疾病的患者，即使資料不記名，也可能追查出相關人士的身份。所以，他要求對這種研究要有更清晰的程序和監管要求。政府當局承諾制訂另一套詳細指引，讓根據條例草案第53條成立的研委會在考慮申請時依循，並在第53條加入第(2A)款，訂明符合甚麼資格的人士才可獲委任為研委會非當然委員。\n不過，這種做法是否足夠，我們在立法後需要密切監察，如有需要，便應該考慮加強。 \n 代理主席，我曾經在此議事廳就《刑事罪行條例》第161條“有犯罪或不誠實意圖而取用電腦”被濫用，以質詢以至議員議案等方式多次提出關注。我關注到條例草案第41(6)(b)條是以《刑事罪行條例》第161條“有不誠實意圖而取用電腦”為藍本，包括4個部分：(i)意圖犯罪、(ii)不誠實地意圖欺騙、(iii)目的在於令其本人或他人不誠實地得益、(iv)不誠實地意圖導致他人蒙受損失。這4個部分中，普通市民最關注的是“不誠實”的說法範圍很廣。當然，當局曾向我們解釋，除了《刑事罪行條例》第161條外，現行其他很多法例均有“不誠實”此用語，而法庭亦有其驗證標準。 \n 我們發現原來“不誠實”這說法並非問題最大，“意圖犯罪”才是最危險的。原因是只要有人被認為意圖觸犯任何法例，例如非法過馬路、超速駕駛等，都可能被定罪。不過，幸運的是，在條例草案下，列為罪行的行為限於“明知”而導致資料被取覽、更改或損害。這限制其實是有效的，因為不論意圖為何，這項條文只能針對條例草案所述的行為而被引用。《刑事罪行條例》第161條下“不誠實意圖而取用電腦”是無此限制的，可能被人濫用。當然，這不屬於我們今天審議條例草案的範圍，我不會再就此論述了。 \n 在委員討論條例草案所列的罪行過程中，保安局再次以書面回答法案委員會，表示沒有備存關於根據《刑事罪行條例》第161條的相關條款(例如剛才提到的4個部分)予以定罪的個案分項數字，委員對此表示相當失望。我亦要在此再次譴責保安局對立法會和公眾繼續隱瞞根據《刑事罪行條例》第161條的檢控和定罪的相關資料。我們詢問了很長時間，但保安局和律政司仍然無法提供這些簡單而數量也不多的資料，令人難以置信，亦令人難以相信不是因為有所隱瞞。 \n 代理主席，條例草案是一項全新的法案，我們召開了22次會議，審議時間較長。所以，我想感謝委員、政府官員和立法會秘書處同事、法律顧問的合作和忍耐。此外，個人資料私隱專員也提出了很多意見，多次出席會議並回答委員的問題，對於我們的工作有很大的幫助，我亦想特別感謝他和他的同事。政府也正面回應了委員大部分的要求，提出多項全體委員會審議階段修正案。法案委員會曾有一次因不夠法定人數而流會，但個人資料私隱專員也很大方與部分出席會議\n或遲到的委員，在咖啡閣中聯同政府官員照樣開了兩個多小時的會議。該會議雖然不計入這22次會議內，但對我們的工作也相當有幫助。 \n 代理主席，我謹此陳辭，支持通過條例草案。",
      "sequence": 127,
      "bookmark": "SP_MB_CPM_00143"
    },
    {
      "title": "葛珮帆議員",
      "content": "2003年香港發生SARS，我和一些資訊科技界的專家朋友向政府提交了一份建議書，提出醫療衞生信息化對傳染病監測，以至公共衞生管理的重要性，並建議政府盡快推動病歷電子化。其後我們在2005年成立“電子健康聯盟”，繼續推動設立電子病歷和電子健康的工作。難以想像的是，在經歷整整12年的時間後，立法會要到今天才二讀《電子健康紀錄互通系統條例草案》。 \n 政府於2008年發表醫療改革諮詢文件，標題是“掌握健康 掌握人生”。諮詢文件建議病歷跟病人走，以及建立電子病歷資料庫。立法會於2009年通過撥款7億200萬元，以供政府推行第一階段電子健康紀錄計劃，以發展電子病歷互通系統。經過5年的籌備，政府終於在去年4月向立法會提交《電子健康紀錄互通系統條例草案》，互通系統可望於今年年底前正式推出。對於互通系統可令公私營的電子病歷互通，市民可以得到更快捷和準確的診治，民建聯是十分支持的。 \n 法案委員會曾先後舉行22次會議。由於互通系統會儲存市民終生的病歷，包括精神病、性病、遺傳病等極敏感的個人資料，對於互通系統日後如何充分保護病人的私隱，我尤其感到關注。 \n 在2012年年底，政府曾就互通系統的私隱及保安框架進行公眾諮詢，並在諮詢期內接獲18份意見書。有意見認為應在互通系統下設置“保管箱”功能，即病人可以選擇把自己的敏感病歷保密，而醫護提供者需在另行取得同意後，才能夠取覽某些健康資料。可是，政府在原先提交的條例草案中並沒有加入這方面的條文。在去年5月舉行的公聽會上，個人資料私隱專員、香港病人組織聯盟、多個組織及公眾人士均要求當局盡快設置“保管箱”的功能，可惜政府一直漠視這項要求。 \n 在審議條例草案的過程中，當局一再堅持留待日後才研究是否設置“保管箱”的功能。政府表示，設置“保管箱”功能不論在技術上和執行上也有困難，亦憂慮“保管箱”會引致電子病歷不完整及影響診治質素等。我並不同意上述理由。事實上，是否參與互通系統純屬自願性\n質，市民可以選擇不參加或不同意醫護提供者互通資料，這樣一來，電子病歷最終也是不完整的。我們不應該有一個錯覺，以為互通系統內的電子病歷完整無缺。即使沒有電子病歷，醫生仍然要與病人進行直接溝通，以及查問病人詳細的健康紀錄，才可以作出最準確和可靠的診斷。 \n 政府在推出互通系統時，重點應是如何釋除市民和醫生的疑慮，從而讓更多人參與互通系統。“保管箱”的功能旨在加強保障市民的病歷私隱和敏感資料，令市民可更放心地參與互通系統。我曾向法案委員會提供了多份有關海外國家保障病歷私隱的參考資料，不少國際機構的報告均確定，有必要採取措施以加強保護病歷和敏感資料。因此，我在法案委員會會議上堅持必須設置“保管箱”的功能，確保病人的權益得到保障。我亦要求政府和個人資料私隱專員討論如何修訂條例草案，而政府最終亦在新訂的第16A條加入了具有“保管箱”精神的的“互通限制要求”。對於政府能夠從善如流，我感到十分高興。 \n 我期望《電子健康紀錄互通系統條例草案》和政府提出的修正案可在今天獲得通過，讓政府可在今年內推出互通系統，以及立即推行落實設置“保管箱”功能的工作。由於政府在年底推出的互通系統欠缺“保管箱”的功能，而有關“互通限制要求”的擬議新定義尚未生效，故此市民在病歷私隱方面的保障仍不足夠。我相信很多市民未必樂意即時參與互通系統，假如政府能盡快設置“保管箱”的功能，相信定可提高電子病歷的使用率。 \n 除了要求設置“保管箱”功能以保障市民的病歷私隱，我在審議條例草案的一年多內，亦曾向政府提出不少建議，當中包括更好地利用電子健康紀錄互通系統來支援傳染病監測的工作。由於南韓近月爆發中東呼吸綜合症疫情，故令本港市民再次關注政府監控傳染病的工作。可惜的是，現時的條例草案只簡單地提及電子健康紀錄所載的資料，可用於控制疾病和加強疾病的監察。我希望政府能認真研究互通系統可如何與現時的傳染病監測系統作出配合，讓傳染病監控工作更加有效。 \n 此外，在去年舉行的公聽會上，有意見認為政府似乎成了軟件系統開發者，與民爭利，影響了醫療軟件業的發展。醫管局的IT團隊超過1 000人，是全港最大的軟件技術團隊之一。政府委託了醫管局的IT團隊開發診所管理軟件系統，供診所免費使用。業界擔心政府的免費\n診所軟件會支配醫療軟件系統的市場。我明白政府希望為私營醫生和診所提供低成本的途徑連接互通系統，從而令更多醫生參與互通系統。不過，我亦希望政府能夠認真研究以其他方法推動醫生參與互通系統，例如透過提供誘因或連接軟件以協助業界連接互通系統，避免令外界質疑政府與民爭利，扼殺醫療軟件系統業界的生存空間。 \n 《經濟學人》在2011年發表的報告指出，丹麥被評定為最成功推行電子健康紀錄的國家，主要原因是業界可以選擇不同軟件，而不是政府向業界提供單一的免費軟件。丹麥政府亦向業界提供經濟誘因，透過公私營合作營運機構，為市場上的軟件系統提供數據集成和支援服務，軟件發展商因而可以為醫療界提供更多元化的軟件及功能。我建議香港政府可以參考丹麥的成功經驗，逐漸淡出軟件系統開發者的角色，改為向市場提供系統連接標準、數據集成和支援服務，真正地實踐公私營合作，令市場百花齊放，從而締造多贏局面。 \n 此外，我亦曾向政府提出多項建議，包括把互通系統的《實務守則》刊憲、成立電子健康發展委員會、加強支援中醫業對電子健康紀錄的應用、盡早設立病人電子平台以方便市民給予互通同意和管理境外就醫紀錄，我希望政府能夠考慮並逐一落實。 \n 我認為要使互通系統成功，最重要的是有多些診所、醫療機構和病人的參與。政府在過往數年曾經推出醫療病歷互聯試驗計劃和公私營協作計劃，共有超過30萬名病人和3 000名私營醫護人員參與，不過仍然有數百萬名市民和數千名醫護人員及多間醫療機構未有參與。在互通系統推出後，如果很多私營醫生和診所仍然不願參與，政府會否考慮修訂法例，強制私營醫護人員和醫療機構參加互通系統呢？我認為只有更多醫生和醫療機構的參與，才能推動多些市民參加互通系統，使公私營的電子病歷真正互通，這樣市民才可享用更佳的醫療服務。 \n 最後，如果梁家騮議員提出的修正案獲得通過，擬設的互通系統將需作出很大調整，導致互通系統不能如期推出。由於政府的修正案已經在第16A條加入“互通限制要求”，日後政府在擬訂“互通限制要求”和“保管箱”功能時，可以加入不讓公營醫院取閱病人指明病歷的限制，我相信此舉同樣有助保障病人的私隱和自主權。因此，民建聯會就該項修正案投反對票。 \n 代理主席，我謹此陳辭，支持條例草案和政府的修正案。",
      "sequence": 128,
      "bookmark": "SP_MB_EQ_00144"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，政府在2008年發表的醫療改革諮詢文件中建議發展電子健康紀錄互通，以作為支持醫療改革的其中一項基礎建設。我們工聯會一直提倡做好基層醫療，而我們亦相信，發展電子健康紀錄互通系統，對推動基層醫療的發展有一定幫助，所以我們十分支持這項建議。 \n 我們認為，不論站在整體醫療系統發展的角度，或病人的角度，能夠將病歷電子化及進行互通，兩方面都會有所得益。人的病歷就好像自出生那天開始，至死亡那天為止的醫療紀錄。運氣好的人，其病歷可能較薄，但運氣差的人，其病歷可能厚如字典。病歷電子化，可有助記錄和儲存，方便存取以配合科技和應用程式，並可進行更先進的分析，對醫療發展有一定程度的幫助。至於對病人而言，其中一個好處是準確。看過醫生寫病歷的人，都知道醫生的字體有多潦草，不是人人都看得明白。若將病歷轉交其他醫護人員，可能會出現不少看錯的情況。與人手書寫的病歷相比，系統中的電子病歷更具格式和更為清晰，能減少看錯的機會。此外，由於擬建立的系統是互通的，可以集合病人在不同醫療機構的醫療紀錄，所以病歷亦會較為完整和齊全。對於一些需要急切治療的病人而言，電子健康紀錄互通系統的好處更為明顯，因為在危急情況下，醫護人員可以即時在系統中取得較齊全的病歷，盡快展開治療，無須慢慢找不同醫生或醫療機構取回病人的病歷。大家不要小看這一點，因為有時很簡單、很微小的問題都可能會對治療程序構成很大影響。舉例說，醫生在處方前，很多時都會詢問病人有否藥物敏感，但有時連病人自己也回答不了這些問題，而要依靠醫療紀錄協助醫護人員作出判斷。 \n 事實上，現時很多病症均十分複雜，一個病症可能由數位醫生經手。再者，當面對一些重疾危症時，病人通常會選擇多看一、兩位醫生，聽取更多意見。在這種情況下，電子病歷互通就能發揮它的優點，為病人的治療帶來好處。雖然我認同電子健康紀錄互通系統帶來的好處，但我要強調，若要真正發揮它的功能，參與率是非常重要的。不論是病人、醫生或醫療機構，要有他們的參與，這個系統才能變得更有意義。 \n 一些醫生告訴我們，促使他們參與這項計劃的誘因較低，這令我們擔心計劃會否因醫生的參與率低而達不到成效。由於計劃屬自願參與性質，如何吸引更多醫生或醫療機構參與，是政府需要思考的問題。我認為，條例草案獲得通過後，政府當局應加強推廣、宣傳及教育，吸引更多醫生或醫療機構參與，病人才能有所裨益。在條例草案\n的審議過程中，法案委員會討論得最多的是“保管箱”這項功能，即醫護接受者有權選擇將某部分的健康資料“上鎖”，不被互通共用，從而保護他們的敏感健康資料，例如精神病紀錄。我個人認同“保管箱”這概念，因為每個人都應該受到保障，不應因參加計劃而被他人看到敏感健康資料，因而受到歧視。再者，若沒有足夠的保障，病人對電子健康紀錄互通系統不會信任，最後他們會選擇不參加，參與率不高。正如我剛才所說，參與率不高，這項計劃便無法發揮作用。 \n 雖然政府當局回應時表示，第一階段的工作範圍並不包括設置“保管箱”，但經考慮後，他們提出了全體委員會審議階段修正案(“修正案”)，加入“互通限制要求”的新定義，規定登記醫護接受者可以對健康資料的互通範圍施加限制，待進一步研究完成而相關技術可行後生效。對於這項修正案，我們表示歡迎，亦希望相關技術能夠盡快生效，這不單是回應法案委員會的關注，更為病人私隱提供更大保障，從而令病人信任該系統，以及提高參與率。 \n 至於梁家騮議員的修正案，我們認為，鑒於醫院管理局(“醫管局”)和衞生署是公營醫療服務的提供者，是接觸最多醫護接受者的機構，當醫護接受者參與這項計劃並簽署同意書時，應等於自動同意讓醫管局和衞生署使用有關資料，這是無可厚非的。如果缺少了醫管局或衞生署作為系統的一部分，便可能會令資料庫變得薄弱，失去計劃的原意。因此，我們不會支持梁家騮議員的修正案。 \n 法案委員會花了一年多時間審議條例草案，其間聽取了很多相關團體(特別是私隱專員)的意見，而條例的訂立是踏出了重要一步。然而，我仍想強調，這項計劃推出時，系統上的互通限制仍未盡善，這會為病人私隱帶來一定風險，所以政府一定要嚴謹把關，保障參加者的私隱安全，從而確保病人能信任該系統，以及有高參與率。 \n 我謹此陳辭，多謝。",
      "sequence": 129,
      "bookmark": "SP_MB_AM_00145"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 130,
      "bookmark": "SP_LC_DPSD_00146"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我們工黨支持通過《電子健康紀錄互通系統條例草案》(“條例草案”)。有關建議已討論多年，當初提出公私營醫療系統病歷資料互通，是要方便一些公營醫療機構的病人可以很順暢\n地轉到私營醫療機構。早在兩屆前，相關局長已提出有關建議，我相信大家都記得，在楊永強擔任衞生福利及食物局局長時，他整個團隊手持電腦來到立法會與議員一起開會，當時議員都盛讚該局在使用資訊科技方面帶領了其他政策局。當然，這發生在香港爆發SARS期間，故必定有這樣的需要。由此可見，在政策範圍內善用資訊科技，是因應情況發展而採取的做法，並已做了很長時間。 \n 不論有關建議的出發點是為公營醫療機構省錢，讓更多病人使用私營醫療機構的服務，或為任何其他目的也好，最重要的是對病人有益。有了互通病歷的電子平台，不管病人是從公營醫療系統轉到私營醫療系統，或反過來由私營醫療系統轉到公營醫療系統，只要其病歷可以快速互通，讓新的主診醫生知悉病人過去的診斷結果或接受醫療的狀況，對病人來說是好事。舉例說，新的主診醫生馬上可以知道病人過去曾服用甚麼藥物、對甚麼藥物敏感，或接受過甚麼療程，而不用慢慢嘗試，以免病人多折騰一段日子。從這方面來看，有關建議是好的，大方向是大家都認同的。 \n 至於私隱保障等細節問題，法案委員會討論得最多的是“保管箱”的概念。其實，我們認為梁家騮議員提出的概念非常好，因為根據現時的條例草案，病人簽署了同意書後，便給予了單一整體的同意，再無權力阻止某些他不想別人知道的資料互通，這對私隱保障確實構成問題。因此，我們亦曾詢問醫護界，如果醫生要作出最好、最準確的診斷，是否有必要知道求醫者的所有病歷紀錄。這些敏感資料包括整容或整形；不論是男士或女士也好，假設他或她曾整容，把鼻子弄得漂亮一點，在進行其他手術如割盲腸時，負責手術的醫生是否需要知道他或她曾整鼻？整鼻可能也沒甚麼大不了，但如屬隆胸，甚至患有性病、受愛滋病感染或有精神健康問題等個案，又如何處理？我們很理解，對新的主診醫生來說，甚麼都知道當然最好，但我們亦同意，最終選擇權應在病人手上。病人如轉換主診醫生，而透過見面、診斷的過程，對新醫生有信心的話，大可把他在現行制度下已可取得的資料主動交給新醫生，或再簽一份同意書給新醫生。這正是梁家騮議員想帶出的問題：與其規定病人簽一次同意書，便全無疆界、毫無邊際地讓公營醫療機構和將來任何新私家醫生知道其所有病歷，可否容許病人把某些資料放在“保管箱”中，而該“保管箱”須經他進一步同意才可打開，又或只可由他指定的某人或某個醫護提供者打開？ \n 可惜，儘管這項建議可為病人提供很好的私隱保障，但政府在第一階段開發的系統並沒有為此作出預備。第一階段的設計是，同一項\n同意將給予所有有關機構，例如醫院管理局或安老護理院，而非給予單一個醫護提供者。我們覺得這很可惜，因為整個電腦系統在軟件或程式編寫方面現時仍未能符合梁家騮議員提出的建議。如果我們今天通過修正案，政府當然要急起直追，但亦會造成一種可能，就是在修正案獲通過後但尚未生效期間，反而會有一些現時基本上可以做到的事情無法辦到，或只能跟隨公營醫療機構的現行做法，局限於那個範圍。 \n 在兩難之下，我在此表明，我們在原則上和概念上同意梁家騮議員的全體委員會審議階段修正案(“修正案”)，但在投票時，我們會投棄權票。我們認為政府必須盡快修改現有系統的程式架構。雖然政府已提出一些修正案，容許市民日後就其健康資料，要求對資料互通範圍予以限制，而不是全部資料都可以讓新的醫療機構取覽，為市民提供空間和彈性，但這亦視乎政府修改電腦程式架構的速度。因此，請高局長稍後告訴我們，當局未來會以甚麼時間表和進度來改善現時的電腦程式架構？需要用多少資源和人手來改善現時的電腦程式，令“保管箱”的概念可以盡快實行？ \n 代理主席，我還想提出一點。在保障私隱之餘，亦要取得平衡，並非所有人都可以私隱為由將自己的健康狀況保密。公職人物，對不起，沒有甚麼私隱可言。在這方面，我們必須顧及莫乃光議員經常提及關於不誠實使用電腦的《刑事罪行條例》第161條。就公職人物而言，他們的健康情況，尤其是精神狀況，是否讓他們有能力作出一個正常的政治人物該做的決定，還是他們受情緒所困擾，會作出一些純粹基於自己喜好而有損公眾利益的決定？大家實在有必要知道他們的精神狀況。我舉一個例子，梁愛詩女士以往擔任律政司司長時，她的健康確實出現了一些問題。當然，我們都祝福她，她現在已經康復。可是，在她擔任該公職時，她的體力或智力能否令她應付公務要求？這涉及公眾利益。政府高官(尤其是特首)的健康狀況是應該公布的，正如美國總統每年的身體檢驗結果都以新聞發布的方式公布，而不是由記者“挖窿挖罅”，以“八卦”新聞的形式報道。我再次指出，權力越大的人，其健康狀況關乎公眾利益，公眾是需要知道的。就“保管箱”的概念，在一些問題上，例如某人是否對HIV呈陽性反應、是否愛滋病帶菌者或有否受情緒病困擾，對普通市民來說，他們應該受到保護，不應因此而影響他們就業的機會，但對位居要職、手握重大權力的人來說，對不起，這個“保管箱”的概念並不適用於他們。 \n  \n 最後，代理主席，我重申，我們很遺憾，政府在第一階段建立電子健康紀錄互通平台時沒有考慮到這一點。是因為當時諮詢不足，還是因為那只是行政工作，無須立法，所以政府便自行處理，認為根本無須與很多人討論或聽取大家的關注點？請高局長稍後一併向我們交代一下。 \n 多謝代理主席。",
      "sequence": 131,
      "bookmark": "SP_MB_CH_00147"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00148"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，葛珮帆議員已就民建聯對這項條例的立場作出表述。 \n 做到“病歷跟病人走”是大家共同的願望。條例通過後，經病人同意，醫生可以查閱其在醫院管理局(“醫管局”)或私家醫院的互通病歷。對於很多病人來說，這樣確實方便了很多。病人並非專業人員，如果要他們向每名醫生描述其病歷或曾獲處方甚麼藥物，其實根本不全面。所以，有了互通病歷後，對於醫生的診斷確實有正面的幫助。 \n 我特別想提及  高局長  而我過去亦曾對政府當局說過這點，即其實這項計劃的成效是否能夠做得好，關鍵在於病人及醫生的參與率。病人是自願選擇，這點我們大家都同意；但我現時理解的是除了醫管局及私家醫院或醫療機構外，私家醫生可以自行選擇是否願意參與此計劃。這點我覺得是不理想的。 \n 我記得我曾在不同的委員會都提過這一點，而政府當局表示要以自願作為基礎。開始時我覺得這是可以接受的，但至今仍未有清晰的答案，我希望高局長稍後可以回應。我認為，如果我們要真正落實“病歷跟人走”，很重要的一點是要有計劃及時間表推動醫生全面參加這項計劃。大家可以想想，很多香港市民有時候會到公立醫院求診，有時候到私家醫院求診，有時候也會找自己信任的私家專科醫生診治，但我知道很多私家專科醫生暫時沒有參與這個互通計劃，病人的病歷因而不完整。如果病人到其他地方求診，有時也不能夠完整地表述自己的病情。 \n\n 其實，我們從審計署在2012年4月份的公布可見，原本2006年醫管局推出的先導計劃有46%的病人參加，但私家醫生的參加率更低，只有23%。私家醫生不願意參加病歷互通的安排，這情況其實已經長期存在，我希望高局長稍後回應時也談一談。在今次這個階段，我們是接受的，但接着是否有計劃和時間表？如何推動私家醫生積極參與有關計劃？如果到了某個年份仍未能達標，我們是否應該合理地要求私家醫生必須參與計劃，以真正落實“病歷跟病人走”呢？ \n 代理主席，我謹此陳辭。",
      "sequence": 133,
      "bookmark": "SP_MB_SL_00149"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 134,
      "bookmark": "SP_LC_DPSD_00150"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持《電子健康紀錄互通系統條例草案》恢復二讀。首先，我多謝莫乃光議員作為這個法案委員會的主席，主持了22次會議和1次非正式的咖啡會議，並很詳細地協助審議這項條例草案，亦多謝各團體向我們提出意見。莫議員剛才在法案委員會報告中已交代我們很多的看法。我們原則上支持這項條例草案。 \n 代理主席，其實在不久以前，我也很欣賞香港的醫療制度，亦有很多醫生表示香港的醫療制度在世界上名列前茅，有醫生甚至說軟件必然是第一，但在硬件方面，好像瑪麗醫院的那些，卻是九流、破舊不堪的。最近亦有報道指一些香港人移居海外，例如移居到台灣或其他地方等，抱怨香港的醫療制度不濟，令他們未能得到應有的服務。我希望當局在醫療制度上真的要投放更多資源，令醫護人員不需要工作得如此辛苦，正如有報章說香港的醫院好像戰地醫院般，走進去令人覺得好像剛剛打完仗。 \n 當局制定這項條例草案的目的，是希望公營和私營的醫療機構可以合作，從而做得更好，而局長亦經常表示有失衡的情況，所以，既然會作出改善，我並沒有甚麼意見；但對於廣大市民來說，尤其是基層市民的服務，當局是責無旁貸的。我認為這是十分重要的，當局要永遠記住。因此，代理主席，我個人很相信這個系統能夠提供協助，因為當有緊急情況出現時，無論病人在外國或在香港哪裏看醫生，病人的紀錄都可以很迅速地傳達到有關的醫生手上，對病人是能夠有所幫助的。 \n\n 李慧琼議員剛才也表示，私家醫生很少使用這系統，或許局長稍後可以告訴我們現時的百分比為何。我記得有醫生前來表達意見時，我們也詢問他們，撇開經濟上有否誘因這一點，其中一個原因是儘管他們讀了這麼多年的書才能成為醫生，但一些私家醫生其實是不用電腦的。所以，剛才也有議員說，醫生所寫的字好像“鬼畫符”般，連護士也看不懂他們寫甚麼。如果醫生連電腦也不使用時，這個互通系統又如何能夠推行呢？我記得當時獲告知，沒有使用電腦的數字應該是三成，我不知道最新的數字為何，但如果他們根本沒有電腦連接系統，當然也沒有理由要納稅人付款購買電腦送給他們，因為這是應該由醫生自己做的。如果我們認為推行這系統的目標是提高病人所得服務的質素  這也是我深信的  我們便必須下點工夫，但如果我們不會從納稅人的荷包中拿錢補貼醫生，那麼，我們必須想想有甚麼方法可以先行令這些醫生在資訊科技上與時並進，然後再考慮提供其他的誘因，令大家都參與其中。 \n (主席恢復主持會議) \n  主席，其實在法案委員會的討論中，正如莫議員剛才所說，最初的時候我們都着重討論私隱的問題，因為很多人認為病歷是很重要的私隱，而不論有關人士是否知名人士，個人的病歷如無故被張揚出去，對病人可能會產生很大的傷害和影響。所以，我個人同意盡量保障病人的私隱。就此，關於設立“保管箱”制度讓病人自行作出決定的問題，但即使讓病人自行作出決定，對於那些病人願意提供的資料，政府亦有必要提供保障。因此，無論如何，我認為保障私隱是非常重要的。 \n 我們支持這項條例草案，而正如剛才有議員說，我們在今年上半年度通過條例草案，現在也只是7月，故我希望可以盡快落實計劃，盡快起步推行；但如果在推行時爆發私隱的問題，而正如局長也知道，很多時候一旦涉及私隱的問題，將會是很大的新聞，香港的市民和媒體均十分着重私隱，尤其是現在大家都在說，甚至有些人來到法案委員會也很着緊地問我們會如何保障私隱，兼且私隱專員也認為要加強保障。如果局長日後推行時，既沒有“保管箱”的功能，而病人又把其私隱上載平台上，屆時又無故被“爆出去”，弄致軒然大波，我相信對於整體的推行工作可能會產生很大的阻滯。所以，我希望局長和醫院管理局(“醫管局”)會妥善處理，而剛才也提到，適當的做法是確保有需要知道的人才知道。有些人問何謂“有需要知道的人”呢？正如\n剛才“怪醫”梁醫生也對我說：“如果我沒有看畢全部病歷，我怎樣知道哪些資料我需要知道，哪些資料我不需要知道？”如果要看畢全部病歷，不就等於一切也知道了？但是，問題是第一，我們希望醫護人員有誠信，但制度上亦需要有規管，令他們不能胡作非為，使市民和病人有信心。我同意議員所說，如果大家沒有信心，制度便不會成功。現時，醫管局的病人當然全部已經這樣做，也不用法例規管，但我希望在制定法例後，局長必須敦促所有人真的要步步為營，要很小心地處理病人如此敏感的資料。別人相信你們，讓你們上載病歷到平台或讓你們與私家醫院或醫生互通，但如果你們做了一些事，令病人認為你們原來出賣了他們的信任，這制度便難於推行了。 \n 另一方面，稍後局長亦會談到，雖然當局就這方面提出修訂，但該條文暫時不會生效，只會在第二階段後才推行，而我亦接受有關的安排。我希望當局可以盡快去做，並找到好的方法有效推行。我知道就設置“保管箱”這項建議來說，即使在諮詢期間大家有不同的意見，但我相信，同時大家均明白，我們應該尊重病人自己作出的選擇。當然，在病人作出選擇時，我相信病人也了解，如果他們想醫生能更有效地醫治自己，當然必須向醫生坦白，告訴醫生多一些資料，令醫生知道自己的情況。這只是我的想法，而我相信一些病人可能會有不同的想法。但是，主席，無論病人願意提供多少病歷資料，也必須尊重市民對你們的信任，不要當別人告訴你一些事情後，又或者像剛才何議員所說的一些很驚人的事情或疾病，不論任何一種疾病，也會有人認為是很敏感的，無論是以往有精神病、身體曾經進行整形，又或患有愛滋病，當聽到這些消息，有些人可以有很大的反應，故這是會很哄動的，而其他人根本沒有需要知道。 \n 所以，當局日後要負起的是相當重大的責任。我希望局長會清楚向議會交代，當病人同意時，他們所給予的信任是不會被辜負，甚至將來是不會引起軒然大波的。從私隱專員過往曾調查的很多事件中，我們也看到私人資料遭隨街棄置，在垃圾桶中也會找到，在街邊又會找到，如果是這樣的話便真糟糕了。所以，局長必須明白，我們是非常緊張這點的。 \n 此外，我剛才也提及一些身處外地的情況。我同意當局提出的修正案，因為這不可以只限於香港。最近的例子便是在台灣發生的意外，當中有數名香港人因為在台灣參加在泳池舉行的活動而被燒傷。當時也有可能需要索取一些資料，所以，我認為這也是應該提供的。其實，不論在任何時間，香港人也是到處去的，世界上很多的角落也\n有香港人。我當時在法案委員會上已經提出一點，就是即使我們現時制定這項條例草案，但一些現有的做法不能因此而停止，當局應該以病人的最佳利益為依歸。因此，條例草案通過後是應該向病人提供更好的保障。我認為，香港市民很多時候也會到處去，如果在外地受害、患病或遇上意外時，他們也會很希望他們在香港的醫生或醫院，可以迅速地把其病歷紀錄轉交當地，我希望政府當局可以做到這一點。 \n 此外，關於使用這些資料進行研究，主席，你也知道這些事情是很敏感的，儘管不會指名道姓，而我亦明白，有時為了將來的發展，我們是有需要多做研究的。局長稍後也會提到日後將成立一個委員會，以及訂定甚麼人可以加入這個委員會，需具備甚麼條件或資格等。此外，當這個委員會日後進行研究時，究竟有甚麼程序必須跟從，以及有何指引？我同意莫議員剛才所說，可能立法會日後也需要再看一看這方面的做法，因為這是相當敏感的。 \n 我亦要感謝局長，因為我當時向他提出香港罕見疾病聯盟這個團體。我自己的辦事處和民主黨也曾與這團體數度合作。其實，患有罕有疾病的市民為數很少，但這團體很有心，他們會在香港不同地區舉行展覽和演講。我認為，既然這是一些罕見的疾病，當局應該特別有興趣進行研究。就此，當局承諾會與這團體會面和討論，看看他們有何憂慮和意見等，我希望當局一定要這樣做。當然，我並不是說當局只須會見這團體，因為既然當局會使用有關的資料進行研究，這必定會引起其他方面的憂慮。 \n 主席，我希望局長可以告訴我們會否於今年內推出、有甚麼事情需要關注，以及如何鼓勵私家醫生參與，令那些想得到這服務的病人受惠，因為如果醫生不願意配合，即使病人希望這樣做，也是沒有用的。如果我向私家醫生或醫院求診，但突然出現一些情況，例如有急症或我有需要返回公立醫院求診時，如果有關的私家醫生沒有參與，屆時怎麼辦呢？病人也真的不知應怎辦。 \n 最後，我想再次感謝私隱專員  這位私隱專員恐怕也不會連任了，有消息說他將會被趕走  他與他的同事相當有心，向我們提供了很多意見，有些是當局沒有馬上接受的，但我認為私隱專員在這情況下絕對是有很重要的角色，從保障市民私隱的角度看看怎樣做才可以符合有關私隱的條例或其他條例，令香港市民在這制度下得到充分保障。我希望局長在推行這制度及進行其他修訂時，例如日後如\n何推行“保管箱”的功能時，也會繼續與私隱專員及其辦事處人員聯絡。我當然希望新任的專員也會像現任的專員般努力和關注這事，不要怕被人責罵，又或怕別人指他多事。 \n 主席，我真的很希望這系統可以盡快上馬，亦希望這系統可以贏取香港市民，不論是病人、醫生或其他人的掌聲，使香港的醫療服務在國際社會上更加被推崇。主席，我對此有很大的期望，希望局長不要辜負我們的期望。",
      "sequence": 135,
      "bookmark": "SP_MB_LWH_00151"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "對於《電子健康紀錄互通系統條例草案》(“條例草案”)，我百分之一百贊成，因為我也曾享用過。我在佔領運動期間被警察拘捕，我當時說我需要服食藥物，但警員說不知道我需要服食甚麼藥物，也不會讓人拿藥物給我。於是，我便去明愛醫院看醫生，那裏的醫生找到瑪麗醫院處方藥物給我的紀錄，便處方同樣的藥物給我服用，因此我認為這是非常好的。 \n 我在聆聽過各位議員的辯論後，我感到最難明白的，是有醫生說不會參加這項計劃或這類互通系統，但政府卻竟然無法對付這些醫生，我真是不明白。我想問高局長：你們修讀醫科時所唸的拉丁文是說甚麼的？難道不是以病人的利益為最優先的嗎？我們昨天在辯論時提及的保險，即陳健波議員所屬的行業，即使是買保險，也得說明是最佳利益，否則便須受到懲罰、譴責或制裁。我希望政府真的能夠有一項政策來檢視整個醫療事業，包括以公帑營辦的公營事業或私營的醫療系統。難道他們的目的並不是為了病人，而是為了醫生？我真的覺得很奇怪。局長，你是醫生，與醫學界有來往，不如你稍後解答一下究竟他們有何難處？醫生不參加這項計劃，究竟是因為沒有錢還是甚麼原因？還是他們覺得本身的利益大於病人的利益呢？就這個問題，我覺得如果我不在本議事堂內提出來，我真的會感到心有戚戚然，因為我記得不知道在哪齣片集內提及修讀醫科時要懂的拉丁文，全部也代表學醫的動機是非常高尚的。你要明白，我們所謂的“生老病死”均是人生必經的階段，即無論你是否醫生，每個人也會病，當你患病後便得求醫。因此，醫生這個職業其實應該以病人的安危為\n先。如果我們眾口一詞地認為應該推行電子健康紀錄互通系統，我真的看不到政府有任何理由不加大力度來推行，這一點我真的不明白。 \n 我剛才聆聽了整個辯論，由於我並沒有跟進這一方面，因此我只是“臨老學吹打”。關於保險箱的問題，大家的陳義也認為應該推行。如果有一些人不希望其病歷一次過被人知悉，那不如以“斬件”的形式進行，即放進保險箱內，在需要時便開啟。政府在立法時表示現時辦不到，因為涉及兩方面：第一，醫生拒絕加入這個系統，而政府也無法應付，而病人又想保留一些私隱或不想公開病歷，而當局也說沒有辦法。主席，請不要低下頭。我想問民建聯，除了找出70多個垃圾黑點外，他們還有何辦法呢？因為在審議這項條例草案時，民建聯所有議員也有參與，對嗎？葛珮帆議員代表民建聯就這議題發言，李慧琼議員也在葛議員的基礎上發言，但現在政府卻不處理。民建聯除了叫政府掃垃圾外，又有甚麼辦法呢？是沒有的，這才是大問題。如果政府辦不到，那怎麼辦？現時我們在議會內便永遠是這樣：在審議或草擬法案時，政府用詳題來限制法案的內容，即使我們想多說一點也不行。即使在詳題中有提及，如果我要求它做某些工作，但政府說無法辦到，主席，我們的情況便變成這樣：要不便是要，否則便是不要，這種是行政與立法關係應有的情況嗎？一個政府的施政不是應該講道理的嗎？難道只是空談的嗎？ \n 主席，梁振英說在政改後會以民生工作為重，那麼我想問，一項如此重要並且在立法會內引起這麼多意見的條例草案  我聽到每一位議員也有發言  但在發言後，政府卻可以置諸不理。我走下來其實是希望撐梁家騮議員的。喂，大家講道理便沒有結果，於是便經常使用暴力，例如甚麼暴力救市、暴力救黨等。這等於現時行政與立法的關係，在憲制上，我們已賦予政府所有權力，但政府在處理問題時是否有絲毫彈性呢？我覺得當人家希望保留私隱時，為何政府卻說沒辦法可以幫忙，因為最初並無考慮那些問題，因此那個時候做出來的軟件是辦不到的？由於現時沒有準備，那麼請等下一次，等下一班車好了。 \n 另一方面，是醫生的問題，這便是功能界別的問題。請問局長是醫生嗎？你是醫生，難道香港醫學會最惡？醫生的參與率這麼低，甚至民建聯所有議員也說醫生的參與率低，如果醫生不參與，病人是無法把資料交給另一位醫生的，那為何政府不處理這個問題？為何會是這樣的？那豈不是等於我們現時整項條例草案的兩大目標也無法達到？我再說一次：醫學是為病人的，而並非為醫生的。醫生在行醫時\n固然是令自己對社會有用或可以賴以維生，但有甚麼理由當法例涉及病人權利時，政府便說對不起，我沒有考慮過，因此不能提供任何協助？另一方面，醫生又說即使我們不參加，政府又有何奈何？政府在這兩方面也沒有執行力度。主席，這個政府是否比台灣政府還要差？我覺得是比第三世界的政府還要差。 \n 我們生活在一個如此富裕的大都會，但政府卻竟然可以對我們說它沒有考慮過和無法修改軟件，又或者要求先行立法，日後才慢慢修改。“老兄”，豈有這種道理的？我不知道在這項辯論當中是否忽略了甚麼，但高局長現在可否向本會承諾，既然政府有所遺漏，那麼，它有甚麼方法令所謂的“保管箱”安排可以做到呢？甚麼時候可以做到？在這項法例通過後，何時會再提交作覆檢呢？如果行不通，又有何監察機制？他又可否告訴我們，如果醫生繼續抗拒，政府有甚麼辦法制裁他們？是沒有的。 \n 主席，特首教你如何規管立法會議員的舉止，但他有能力規管自己屬下的局長嗎？他做得到嗎？這叫做“狗拿耗子”  多管閒事。他到別人家中，便說人家的花瓶擺放得不好，但在自己的家裏，其實是污糟邋遢，隨地小解的。主席，我每天也被建制派的議員責罵，他們重點攻擊我，我覺得這其實是很榮幸的，因為如果去到一個不合理的地方，不被不合理的人罵才怪。我想問局長，在這方面有沒有善法？我亦想問民建聯，除了找到那數十個垃圾黑點，然後請特首命令林鄭月娥司長擔任曾蔭權曾經做過的清潔大隊長外，他們還有甚麼貢獻呢？他們是有份審議條例草案的。主席，我看到你望着我，面上有點不耐煩，我害怕你會再責罵我，我不說了，我現在有點害怕。 \n 主席，見微而知著，你不肯聽取梁家騮議員的說話，我從病人的角度出發，你又有沒有聽我的發言呢？我還想問一問高局長，根據你的理解，醫生抗拒參與這個病歷紀錄系統，究竟是有甚麼原因呢？是否怕被人知道他們以往開錯藥、斷錯症呢？我覺得這是一個問題，是他們要保障自己。主席，很簡單，你聽我說，如果有一位A醫生，他最初是很糊塗的，在診症時出錯或未盡全力，而他的病歷不斷流傳，便會被人看到，你明白嗎？這正如梁振英神龍見首不見尾，便是這樣了。他說過的，之後再問他，他可能說問題並不存在，當然這樣便可以了。可是，如果病歷可以四處流傳，即診症、斷症、開藥，全部透明，這便是在一個腐敗的制度，即以往醫生至高無上的制度受到衝擊時的一個直接反應。醫生寫字為甚麼那麼潦草？便是想你看不懂。主席，你寫一張字條給我，但字跡潦草，我又怎麼知道你寫甚麼呢？醫\n生便是這樣寫字的了，其實只是為了保障自己，難道你以為是沒有原因的嗎？這便正如密碼般。律師可以這樣做嗎？何俊仁議員，是不可以的，客人會罵他，說收了那麼多費用，狀書卻寫成這個模樣。因此，在這個問題上，我最關心的是醫生為甚麼可以抗拒做這件事，而政府又有甚麼善法，請局長回答。 \n 不過，可能我太膚淺，我覺得如果推行一個制度，對病人  即所有人，因為人人也會病  而少數懂得醫術，即少數有天賦或受過訓練，可以照顧其他人的人，他們又有甚麼理由不從善如流呢？如果他們不從善如流，為甚麼政府又不從善如流，迫使這些人做這件事呢？這是我最大的疑問，我希望局長稍後可以稍為回答我。在他的預期當中，既然參與率這麼低，那麼有甚麼時間表和路線圖可以令他們必須參與？又或者如果不參與，他們可以有甚麼特別辯解而不參與？ \n 主席，我的發言到此為止，bye bye。",
      "sequence": 137,
      "bookmark": "SP_MB_LKH_00153"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我原本打算在全體委員會審議階段才說數句，但剛才多位同事表示據聞沒有太多醫生參與電子病歷系統，他們對此有點意見，似乎想強制醫生參與，我想在此稍為回應。 \n 第一，在私營醫療市場，市場力量是最強大的。如果病人要求私家醫生可以接駁醫院管理局(“醫管局”)的病歷系統，醫生一定會做。我手上這條鎖匙，讓我可在這部電腦翻查各位的病歷，只要大家有醫管局提供的密碼便可以。這便是市場力量，因為我必須這樣做。那為何某些醫生沒有參與呢？我不曾進行調查，但據我所知，大部分醫生即使沒有參與醫管局的病歷系統，他們在診所的營運、會計、病人預約、藥物和其他物品的存貨和出入、處方藥物、打印藥物標籤等均已使用電腦。 \n 不過，這些都只是小事，因為說到電子病歷，我們便面對一個很大的問題。大部分醫生在診所使用的電腦，也只是普通的電腦，並沒有醫管局如此大型的系統。大家也知道電腦總有一天會壞，貯存在硬碟內的資料，終有一天會消失。那一天何時來到呢？可能是3個月，可能是半年或是兩年。如果醫生把所有病人的資料也貯存在系統中，電腦一旦當機便十分麻煩。屆時真的不知可以怎麼辦。因此，在私營醫療環境使用電子病歷方面，在醫院是可行的，因為醫院有良好的系統，也一定會有備份的安排，一般不止有一個檔案。可是，對於個人執業的醫生來說，這是難以辦到的。他們須動用很多額外的資源來保\n障所用的系統的安全，我並非指系統會被人破壞或入侵，而是他們要確保資料不會遺失。 \n 此外，我想提出一個假設問題跟各位議員討論，就是應否強制醫生使用電子病歷紀錄系統。我認識一些前輩，他們都是資深醫生，醫術高明，但對電腦卻沒有興趣。我想問大家一個問題，對於這些醫術高明但不懂得使用電腦的醫生，我們是否要把他們“釘牌”呢？這是否值得呢？以我為例，過去在威爾斯親王醫院工作時，教授的病歷是手寫的，然後便交給年輕的醫生處理。我現時也有到威爾斯親王醫院兼職，由於我曾長時間使用那個系統，所以會自己輸入資料。我頗擅長使用電腦，但如果要為病人安排手術，我也不懂，因為那個系統真的是相當“unuser-friendly”。遇上這個情況，又或是我要處理其他事，我便寫下備註，請其他人代勞。 \n 還有一點，就是私隱問題。我希望各位議員明白，如果強制醫生使用電子病歷系統，我恐怕將來又會有其他政治力量，強制醫生輸入病人的某些資料。我希望大家明白，這並非大家期望出現的情況。因此，最能鼓勵更多醫生使用這個系統的，就是市場力量，而這力量是十分強大的。其次就是建立一個健全的系統  我要在此說明，我約在3個月前成立了一間名為“香港電子醫療紀錄有限公司”，我是唯一的董事，但該公司暫時仍沒有任何活動，即甚麼也沒有做過。由於我發覺市場現時可供私家醫生使用的電子病歷紀錄系統有很多不足，包括醫學會提供的那一個，經常出現當機的問題。對於要穩妥、安全地營運一間診所，這個系統有點不足，所以我希望運用我的醫學和電腦知識，在稍後發展一套比較好的系統，且可確保病歷不會輕易遺失。其實，有關資料應貯存在安全程度十分高的雲端系統，而不是醫生檯底下的電腦，因為檯下那部電腦被不慎踢兩腳便會損壞。將資料貯存於雲端可確保不會遺失，但又涉及雲端保安的問題，即會否被黑客入侵竊取資料。一名普通的獨立執業醫生實在無法處理這問題，必須從機構層面，例如是醫院或是正式成立公司，才可處理這些安排。 \n 我只是在此向大家解釋現實的情況，希望大家不要經常怪責私家醫生不參與使用該系統。第一，他們可能真的沒有此需要，因為他們的病人沒有這需要。第二，安全問題是重大的考慮。很多時候，醫生會用電腦系統做其他工作，但我們真的不敢用以貯存病歷，其實原因就是這麼簡單。 \n 主席，我謹此陳辭，支持恢復二讀辯論。",
      "sequence": 138,
      "bookmark": "SP_MB_LKL_00154"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我們當然支持電子健康紀錄互通系統這個平台以及今天提出來討論的《電子健康紀錄互通系統條例草案》(“條例草案”)，但我們仍有一些關注。除了剛才梁家騮議員所提及的之外，或許稍後待我就他的修正案發言時會再提出這些事項。 \n 整體而言，將病人的健康紀錄或病歷在公營或私營醫療機構的不同平台上進行互通......即使是份屬公營機構的醫院管理局(“醫管局”)和衞生署，現時的系統其實仍未互通，達致兩者互通已是相當不錯了；若能再與私家醫生或醫院互通，我們希望這能促進醫護服務的連貫性。不過，對於這是否等於我們贊同將醫療服務私營化，答案絕對是否定的，我們只希望能藉着這個電子紀錄平台，讓病人的醫護需要得到及時的照顧。 \n 當然，我相信政府很清楚他們此舉除了是要將公、私營的系統盡量打通外，可能也是要將更多的醫護費用責任轉嫁至市場，這正是我們要繼續與他們辯論的地方，我們絕對不會支持這事。當然，我也要多謝莫乃光議員一直帶領着法案委員會，個人資料私隱專員亦就條例草案盡了很大努力，提出了很多疑點，而當局亦就着這些建議和疑點作出修訂，我們對此表示支持。對於剛才多位議員在發言中提出的關注，無論是對私隱、病人選擇，以至罕有病患者或背景特殊人士的關注，我們均表示同意。 \n 不過，我希望能就着條例草案，為一些特別弱勢的社羣說兩句話。政府清楚表明整個平台屬自願性質，而我們當然知道這是好事，可以令醫療紀錄互通，藉以提供及時的醫護服務。但是，對於一些沒有能力表達自願參與的人士來說，這個平台或條例草案獲得通過會對他們產生甚麼影響？條例草案提到一些精神上無行為能力的人，他們需要由代決人替他們決定是否參與，或在參與後退出，或在參與後需要作出的行為，例如提取紀錄，以及在將來有選擇時會把甚麼放進保險箱等，總之這些代決人要在這個系統中，替醫護接受者或病人作出他們需要作出的決定。 \n 首先，我們認為精神上無行為能力這概念本身是相對落後的。當然，政府在《精神健康條例》(第136章)中已表明“精神上無行為能力”是指精神紊亂，即精神病患者，以及弱智，而現時較先進的說法是智障；或是一些因精神上無行為能力而無能力處理和管理其財產及事務的人。按照法例上所訂明的，這包括了很多人。 \n\n 主席，我要申報，我的女兒是嚴重智障的，她應該屬於當中弱智的一類。她是否參與這系統，當然不能自行作決定，那麼我們當如何幫助她參與呢？我的女兒現年24歲，已步入成年人階段，而香港卻沒有一個制度，可以令這類人在成年後自然地擁有一位監護人。我作為她的父親，也不是她的法定監護人。如果我要為她選擇加入這系統，現時條例草案當然已將代決人分為多種，第一種是監護人；第二種是獲法庭委任的監護人或受託人；第三種是家人；第四種是醫護提供者，這4類人可根據我剛才提出的次序成為她的代決人。次序的意思是，首先應由監護人作出這決定；沒有監護人的，便要視乎有沒有獲法庭委任的監護人或受託人，沒有的話便輪到家人；連家人也沒有的，最後便要由醫護提供者作為代決人替她作出這決定。 \n 在監護人方面，香港現時的監護制度相當被動。在法案委員會的討論過程中，我也提出了這點，因為監護制度目前並不包括加入電子健康紀錄平台的決策權。監護制度分為6種，包括規定當事人居住在指定的地方；將當事人送往指定地方；規定當事人在指定的時間到指定的地點接受治療、教育或訓練；接受醫療或牙科治療；容許專業人員，包括醫生和社工接觸當事人；以及為他們每月收取或支付大概為入息中位數的款項，現時的水平為13,500元，而當中卻不包括電子病歷事宜。我們提出，若有需要作出這決定，是否應該要有一個正規途徑，容許作為他們的照顧者的我們成為監護人？ \n 至於政府的回應，條例草案當然是由食物及衞生局主理，該局的官員一直也在法案委員會會議上回答我們的問題，但回到勞工及福利局時，答案卻是令人失望的，就是說基本上一切也無須改變，這便會造成一些困難。如果當事人沒有監護人，而他又不會毫無原因地到法庭委任一名受託人，那麼第三個階梯便是家人了。作為家人的本來也想為他加入，但究竟何謂“家人”呢？條例草案中對此的定義是很廣泛的，基本上不論甚麼關係的家人，也屬於家人。 \n 那麼，如果家人之間出現矛盾，我們又該如何處理呢？政府現時的回應是先到先得，即是第一名到來為當事人作出決定的家人如決定替他加入，他便會加入了；如果第二名家人是想替他退出的，情況就很麻煩了，而這些事情卻經常有機會發生。例如在我過身後，我的女兒繼續生存，我其他的家人對於如何處理她是否加入電子病歷系統的決定，可能會抱持不同看法；那麼，如果有家人要替她加入，另一個卻說不要加入時，便會引發一些問題。 \n\n 所以，為何政府不在監護制度中就這些事情作出少許修訂，令監護範圍涵蓋至這個明顯與醫療有關的決定，從而擴闊這條例草案呢？其實這事情很簡單，我不明白為何勞工及福利局會倒過來指他們不打算做任何事情，然後便了結。如果說今天整個監護制度的規範和框架是要盡量被動，不應有太多的支配，這是由於我們不應隨便剝奪那些在精神或智力上有障礙的人士在作出很多生命決定時的權利，這一點我們是理解的，當然被動或主動的程度可再有商量的餘地。可是，條例草案所牽涉的決定，會影響很多不能為自己作決定的人，尤其是我們現時所說的是病人。如果他們有照顧者，這當然已經是一個問題，但這制度本身已很容易造成混亂。所以，我們應該要有一個相應的解決方法，最簡單的就是在監護制度中加入權力，由6種變成7種，但政府連這個簡單動作也不願意做。 \n 至於沒有家人的當事人，其實現時為數也不少，例如不少長者在被安排入住老人院後，他們的家人可能便已離開香港、離世或不再理會他們。這些長者可能已經出現認知障礙症或其他方面的困難，他們接觸到的資訊極為有限，以致根本不知道有這回事；第二，即使他們接觸到，但他們是否有能力作出決定呢？這些決定可能是複雜的，特別是如果將來真的發展成為保險箱的制度，我們又該如何保障他們的權益呢？現時的說法是醫護提供者可以為他們作出決定，但那些私營安老院在作出決定時，是否真的能夠保證他們會以長者的福祉為依歸呢？ \n 至於有個別長者不想被人知道其私隱或背景的情況，理論上，我假設一般的醫護提供者都會鼓勵或認為他們的醫護接受者或院友應加入電子病歷系統，因為這對醫護提供者有利，方便安排長者日後入院、出院或看醫生，亦對病人有好處。可是，如果病人本身有些特別的關注，他們在有能力自行作出決定時是不願參加的，但現時由於沒有人可以作出決定，他們因而要被迫參加，可見這也是一個漏洞，即是應由誰作出監察呢？如果代決人要為這些精神上無行為能力的人申請加入這制度，政府向我提供的答覆是，這名代決人必須能夠提供醫護接受者  即該名病人或院友  沒有能力給予同意的證明文件。為了這份證明文件，像我這類作為家長的人，我是否需要特地帶女兒看一次醫生，讓醫生證明她沒有能力，然後政府才會同意呢？這究竟是一份甚麼證明文件呢？ \n私營安老院院友的醫護提供者為該院的主持，如果他說所有院友都會參加，那麼政府又會否叫他自行找醫生提供證明，抑或醫管局的\n醫生會主動為他們證明呢？我們也相當關注當中的很多細則。我們明白到法例不會把全部情況列出來，我亦相信政府現時也正在制訂有關的實務守則，但我們怎樣能夠從病人、從最弱者的角度出發，來保障他們的權益呢？我們認為在現時的條例草案內，這些事情均沒有顯著地反映出來。",
      "sequence": 139,
      "bookmark": "SP_MB_CCH_00155"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我相信本會同事今天已有共識，支持通過這個電子紀錄平台。雖然議員對某些細則仍有爭論，例如對梁家騮議員提出的修正案未必能達致共識，但對整體政策的目標、方案、方向和原則等方面，大家事實上已有共識，而且立法會有關衞生和醫療的事務委員會亦曾經討論過此事，大家都認為電子紀錄平台對香港的醫療發展，尤其在維護病人福祉方面，絕對有利。 \n 剛才很多同事提到牽涉病人資料的保存、使用和保密等原則，我覺得有一點最重要，正如我剛才所說，整個系統的概念以保障病人福祉為最重要的考慮。此外，整個制度屬於自願性質，所以邏輯很簡單，在處理資料方面，包括我剛才提到的保存、使用和保密等，一定要以醫護接受者是否同意為大原則，即病人同意如何使用資料為最重要的考慮。當然，如果公眾和醫護服務提供者可以掌握某些資料，並且可以自由使用，這樣做對社會一定有幫助。 \n 我們今天這個系統屬於自願性質，以病人權益為最重要的考慮，而所謂公眾利益，在某些情況下醫護服務提供者可以在沒有病人同意下使用這些資料，但只限於清楚界定的豁免範圍，例如與執法、研究，或指定的凌駕性利益有關的情況，例如預防傳染病等用途，否則，必須清楚指明要取得病人同意。 \n 何秀蘭議員剛才提到與公職人士健康資料有關的問題，她提到一個有趣的問題。我不知道有沒有國家規定必須公開這些資料，例如某些身居要職的人倘若患上某些疾病，在法律上或根據某些規則是否需要向某些人甚或公眾披露。從政治和倫理角度來看，一個掌管重要公共權力的人如果出現健康問題或身患危疾，他沒理由隱瞞這些事實  董先生也要告訴大家他的腳患，雖然這是一種很奇怪的政治病  從政治倫理角度來看，他理應把腳痛的事實公開。我認為這個規範建基於社會的政治環境，以及有沒有這個傳統、指引或守則。不過，我相信何秀蘭議員並非指我們因而自動有權看某些公職人物的病歷，甚至打開其“保管箱”。由於她剛才坐在我身旁，我已立即\n向她提出這個問題，她說她並無此意。所以，這是另一個問題。法例制定後，公職人士跟普通人同樣在私隱保密方面受到尊重，除非遇到一些特殊或例外情況。這是我想弄清楚的一點。 \n 談到同意的問題，或許會牽涉某些情況，例如精神上無行為能力的病人。張超雄議員剛才表示十分關心這個問題，他也提出法例有需要處理這方面的問題。我也同意法例的確有不足之處，必須予以改善。可是，如果病人沒有行為能力，他的監護人或直系親屬通常會照顧他的利益，在病人無法示意的時候，為他簽紙以取得適切的醫護服務。我知道有關方面會於法例通過後制訂框架，屆時無論在財務或軟件研究方面，很多事情都可以就位。我們很盼望能夠早日實施，令整個醫療系統提升治療病人的能力。 \n 剛才有同事提出，基於這是一個自願制度，私人醫生若基於某些原因不願配合或參加這個平台，會否因而構成問題。我認為需要一些時間，正如梁家騮議員指出，很多老一輩的醫療專家雖然在專業方面取得重大成就，但對電腦可能毫無興趣，甚至覺得沒有這個需要。如果強制他們使用這個平台，我覺得沒有太大作用。隨着時間過去，電腦自然成為年青一代的生活或生命一部分，根本不用迫他們使用電腦，問題也會獲得解決。 \n 不過，在法例獲得通過後，私營醫療診所須向病人提供較劃一的資訊，並且告知病人該診所已參加了醫療平台及提供有關資訊，例如病人的資料在病人簽紙後便會與公共診所或醫院連結。換句話說，病人資料有機會被取覽作治療用途，因此有需要向病人解釋。如果診所沒有與醫療平台連結，也應告知病人，由病人決定是否就診。一些醫術高明的醫生也可能沒有提供這項服務，病人知道後便可以作出選擇。總之，醫生有責任主動告訴病人有關情況，這是第二點。 \n 第三，醫管局日後將會掌握大量資訊，而我剛才也指出，這些資訊必須作醫療用途。何秀蘭議員剛才提問，醫管局在招聘醫生時可否取覽醫生的醫療紀錄呢？我認為醫管局不應也不能這樣做，因為醫生或醫療人員的醫療紀錄只能作醫療用途，僱主也不能在沒有當事人授權的情況下取覽紀錄，即使僱主擔心該名人士過往可能有某種疾病紀錄，以致不適宜擔當某些職位。雖然有人會對此有疑問，但我認為申報責任可透過合約甚至立法方式，規定僱員坦誠申報，不單是醫管局的職位，其他職位也適用。因此，這個平台並非授權醫管局身為僱主可掌控有關資料，甚至“保管箱”鑰匙，並且把資料作其他用途。正如\n我剛才提出的第一點，整個制度應以病人為中心(patient-centred)。病人的同意十分重要，而且有關資料只能作醫療用途，不得用作其他用途。如果用作其他用途，必須取得病人同意，我相信這點已十分清楚。我只想重申有些擔心可能並非必要，我也相信平台開始運作後還有很多問題有待解決，例如剛才提到的刑事罪行和保安等問題，也有待解決。有些醫生可能認為不掌管資料便沒責任保障資料安全，他既不懂如何保障資料安全，也不知道應採用甚麼系統或聘請甚麼人監管病人的資料。 \n 某些病人的資料可能十分敏感，例如對於某些公職人士或大明星等公眾人物的私事，很多人可能感到很有興趣。如果有關系統因容易被黑客入侵而被盜取資料，也會構成法律問題。例如醫生有否做足防禦措施，利用高度保安系統避免遭黑客入侵，這些都是要一一回答的問題。因此，一些名醫因無暇處理這些事情，倒寧願專心治病。可是，整個制度日後開始運作後，很多事情會逐步得到改善和處理。當然，培訓工作十分重要，而所有人也要熟習如何使用這個系統。 \n 我還未弄清楚梁家騮議員的修正案，而且還未決定如何投票，可能還需要一些時間進行討論。梁議員提出的方式要求私隱得到高度保障，但可能產生一些後果，我們稍後會留意修正案會否拖延法例實施和可能導致的後果，我也想聽一聽局長的交代。總體而言，我們熱切期待法例實施，因為這是一項好政策。我也希望醫管局日後能夠提升醫護提供者的能力，使香港人的健康得到更佳保障。",
      "sequence": 140,
      "bookmark": "SP_MB_AH_00156"
    },
    {
      "title": "李國麟議員",
      "content": "主席，今次這項條例草案，我看到它大約分為7個部分，共62項條文。經過過去1年多以來22次會議後，我看到其中大約19條已作出修訂，即是說，無論是議員的意見也好，政府官員的意見也好，甚至是私隱專員的意見也好，將條例草案這一籃子的條文提出來討論了22次之後，最少有三分之一已作出修訂。我在這裏不敢說它做得好不好或寫得好不好。不過，事實上，經過這麼詳細的討論，聽取了不同的意見後，當局確實作出了一些修訂。 \n 回顧整件事情，上一屆政府提出這概念的時候，大家都覺得是一個不錯的概念。據我作為一個服務提供者的理解  日後也可能是使用者  其實這概念很簡單，只是將現時病人的病歷或健康紀錄，在不同機構間互通，希望病人去到某機構時，有關人士只需按一按鍵，便可以清楚閱覽其病歷，讓病人可快點獲得治療，因為屆時醫\n護人員可以全面掌握病人過去的健康史，我們稱為病歷，這計劃的概念就是這樣。 \n 其實對我來說，這不是一件新事物，為甚麼呢？因為電子健康紀錄，或者我們簡稱為電子病歷，其實在公營醫療系統和私家醫院均已推行多年。有沒有甚麼問題呢？當然有很多不同的問題，有些問題是我從來沒想過的。主席，例如我現在入了公營醫院  即醫院管理局(“醫管局”)轄下某間醫院  我所說的病情都會記錄下來，輸入電腦儲存。有趣的是，在現行制度下，這份紀錄並不屬於我，是屬於該醫療機構的，我說的是現行制度。如果我想索取這些資料，除了要問相關主診醫生，或者一些負責護理我的護士之外  他們只會給我片面的資料  詳細的醫療報告，我是需要申請的。即在現行制度下，其實這些紀錄的擁有權是屬於有關醫院或機構的。 \n 在這種情況下，私家醫院有其一套系統。至於醫管局的公營醫療系統，局長應該很清楚，其實在SARS之後已開始有類似的做法。醫管局轄下數十間醫院已經互通紀錄很久，即整個醫管局裏的全部病歷，早已在其轄下不同醫院間互通，這些紀錄不屬於病人，而是屬於醫院本身。互通之後，現在連X光片都可以互通，按一按鍵便可以看到，希望病人在不同的公營醫院留院或求診時，可以盡快獲得最適當的醫療護理。 \n 相對來說，如果我沒有記錯，現在私家醫院約有10多間，我不太記得是14間或12間，它們已自行設有一套系統來互通紀錄。同樣地，如果我在某間私家醫院看病後，想取回這些紀錄的話，我便需要申請，因為這些紀錄是不屬於我的。 \n 如果我由公營醫療系統  即醫管局的醫院  轉到私家醫院求診，想從公營醫院取回病歷，便要作出一輪申請，然後才取得病歷，變成拖慢了治療。種種原因，令到上一屆政府想到公私營互通紀錄，於是開始立法，撰寫了條例草案內一籃子的條文，大約分為個7部分，共62條。提交立法會討論的時候，其實我有點驚訝，但同事各有不同的看法。從病人的福祉也好，從資訊科技的角度也好，條例草案加入了很多東西，似乎跟我們的原意相比，初時運作的運作模式複雜了很多，這樣好不好，我可不敢說。 \n 不過，簡單地說，上屆政府與我們在衞生事務委員會討論時，當時我們的原意只是將私營和公營的系統合併。既然兩套系統均在運\n作，不如找一個較好的平台將兩者互通。但是，有一點是至今都沒有討論過的，就是互通之後，不論是現在或將來，這些紀錄是屬於誰的呢？病人自己可否取得這些紀錄？抑或醫院裏有權限的人才能取得？現在不是每個人都可以取得紀錄的，只有有權限的人才可以，即使我按鍵也不能取得。主席，你也不可以，連局長都不可以，這些紀錄是要當時有權限的人士才可以取得的。 \n 互通後，情況會怎樣呢？互通後，仍須作出申請。但是，與病人私隱有關的爭議會怎樣處理呢？我出席了那些會議後  當然，我沒有全部出席這20多次會議，但流會那次與我無關，我有出席，我曾在咖啡閣裏參與討論。我看到的是，我們的原意是採用行政方法，將公營和私營兩大系統互通，互通所帶來的好處就是，屆時參與者，不論是機構員工、機構或病人，均會受到規管，亦會獲得法律上的保障，這是最重要的一環，而不會像現在那樣，可能要打官司，又或有很多行政工作要處理。我覺得這次修訂了約三分之一的條例草案的好處就是，在各方面均權責清楚，在法律上亦有保障。在討論過程中，因應各方關注不同的利益或持有不同的看法，條例草案加入了很多東西。 \n 至於病人私隱方面，現時病人私隱是否受到充分保障呢？我相信無論在公營醫療機構或私家醫院  私家診所或護養院，我可不敢說，主席  這兩方面的病人私隱，我暫時聽不到有甚麼大問題。假設我前往求診時，我有些事不想告訴其他人，例如我李國麟有某些怪病，我只想告訴治療我的人，而不想讓其他人知道，這些都會記入紀錄裏，其他人是不會知道的，有權限的人及為我提供治療的人才會知道。當然，有人會說，如果治療我的人將我的資料公開，那怎麼辦？那他會被判監，這正正是這項條例給予我的東西，即給予病人的保障。 \n 所以，我並非說病人私隱不重要，而是今次整個立法原意是透過法律規管，提供較行政規管更佳的保障。所以，若在聖誕樹掛上太多東西，便會把這件事複雜化。我們的原意只是把現時的運作納入規管，就是這樣。 \n 第二，如果病人在精神上無行為能力，那怎麼辦？現時醫管局設有同意書，而同意書中有條款表明，如果病人未成年、神智不清或好像張超雄議員所說般，行為能力有問題，便需要別人簽署Consent for Minor  我忘了中文名稱是甚麼，總之稱為同意書  由有權限的人同意，是有這樣的制度保障病人。可否再作出改善呢？當然可以，我們經常在這議事堂說，凡事都一定有進步的空間。當我們將有\n關62條共7個部分的事提出來討論後，其中三分之一已經修改。可否再作改善？當然可以做得更好，但問題是，我們的原意是清晰地將兩個系統合併，盡快向病人提供保障，但我看到的現象是，現時卻把制度複雜化。是否不可以合併系統？當然可以。不過問題是，我們的原意只是把兩個現有的運行系統，即兩個已經很成熟和理想的系統，透過立法程序提供保障，令工作做得更為妥當。 \n 另外具爭議的一點，即我聽到具爭議的第三點是，會否有資料被透露，讓人進行科研？若是這樣，便會有很大的問題。據我理解，科研並非如此簡單的事。我作為一名學者，知道要進行科研須經過多重關卡，才可以取得一些資料。這些資料會否涉及私隱？例如原來我李國麟所患的怪病，全香港只有我一人患上，而科研人員進行科研時看到這資料，而當有關報告發表時，其他人便會知道報告所說的人是李國麟。是否這樣呢？並不是如此簡單的，最低限度我未曾聽聞有此現象。病人當然會擔心，其實我們對很多事情都會擔心，今時今日在香港社會，所有人都有其擔心的事。然而問題是，現實是否這樣呢？未必如此。我看不到基於這原因而需要修改法例。其實這是很複雜的事。 \n 但是，這不等於政府不用做事。其實，我想透過今次二讀辯論的機會，希望政府解釋一下。雖然我們支持這項條例草案，不過，我們最初的原意是如此簡單，但現在事情卻弄得如此複雜，所以，政府在這階段是否應該採用行政方法或指引，有效地令我們的議員同事安心，例如告知我們政府會如何就某些事情進行討論，並平衡不同的做法，這才是今次應做的事。老實說，不要以為稍後議員就條例草案投下贊成票後，局長便可以脫身，可以隨意行事。我們看到的是，現行制度需要透過立法監管，令制度更為有效。 \n 我想再談談病人私隱的問題。如果病人在精神上無行為能力，當局會如何作出監護，以及有關科研資料的問題，同樣需要透過不同渠道解釋，以令大眾安心，讓市民知道這項法例是好的，可以幫助他們，而現在只是透過法例，有效地監管現行制度，這樣才能令更多人參與。 \n 局長會說，這只是自願計劃。我剛才跟梁家騮議員說，是自願計劃的話，有些人便會說不參加也罷。我們當然不可以這樣說，對嗎？我們如何可以鼓勵更多人參加計劃？便是要讓市民知道這計劃的好處，是能幫助病人的。我很同意剛才梁家騮議員所說，如果私家醫生或私家醫院均參加如此優良的計劃，即在法例獲得通過後，提供了法\n律保障，所有醫療機構都參加，便會形成一股市場力量。如果病人到某醫療機構就診時，發現這機構沒有參加互通系統計劃，便不會在這機構就診，而轉到有參加計劃的機構看醫生。這樣，那些未有參加計劃的醫生、安老院或護養院等自然會參與計劃，因他們亦希望能有這賣點。這是很重要的一環。 \n 在這情況下，我們便有需要看看，這計劃是否不應採用自願性質？我亦聽到有議員表示，雖然不可以強制要求醫療機構參與計劃，但也希望能夠有更多醫療機構參加。然而，即使要鼓勵更多醫療機構參加計劃，但我贊同劉慧卿議員剛才所說，千萬不要花費公帑，局方不要以為應該投放公帑為私家醫生購置更多電腦，讓他們參與計劃。我們一定會反對這樣做，這是不可以的，這計劃純粹是要令醫療機構可以給予病人信心，為病人提供最有效、最快捷的治療，因為有關機構設有受我們監管的電子病歷互通計劃，這是我們正在做的事。 \n 我想說的最後一點是，剛剛報章亦有報道，某大酒店集團的電腦系統遭入侵。既然議員有這麼多不同的憂慮，而有關數據庫如此龐大  莫乃光議員不在席，我想他是專家  政府有責任跟市民說清楚，甚至醫管局、公營醫療機構、衞生署、私家醫院或私家醫生也應說清楚，這項計劃設有很厲害的防火牆，無論遭到任何攻擊都不會被攻破，黑客是無法取得系統內的資料的，但我不懂這方面的知識，需要由專家來解說。 \n 不過，如果局方日後在這方面未能妥善處理  我希望局方不會這樣  在法例生效，大家很自願地參加這計劃後，局方突然很不幸地，不知哪天被黑客入侵系統，資料好像全部外泄，某些名人或所有不想被人知道其病歷的人的資料全部外泄的話，我想局長屆時真的責無旁貸；我也為他擔心。不過，不要緊，屆時可能已經是下屆政府的問題，他可能已擔任其他職位也說不定。然而，這是十分重要的問題，是需要處理的。 \n 雖然這問題跟立法沒有直接關係，但在我而言，立法的原意是以病人為本，把其健康史或病歷在醫療機構間互通，使病人能獲得更有效、快捷和全面的醫療護理。我支持這原意，但我剛才提到把太多東西掛上聖誕樹，將制度複雜化的問題，我相信今天未能解決，不過，這並不等於問題不需要解決，希望政府正視。多謝主席。",
      "sequence": 141,
      "bookmark": "SP_MB_JL_00157"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請食物及衞生局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，我要衷心感謝《電子健康紀錄互通系統條例草案》委員會(“法案委員會”)主席莫乃光議員及各位委員，以及立法會秘書處同事所付出的努力，讓《電子健康紀錄互通系統條例草案》(“條例草案”)的審議工作得以順利完成。法案委員會在過去1年多共舉行了22次會議，詳細及深入討論條例草案的條文。政府在優化條例草案和籌劃系統未來進一步發展的過程中，對法案委員會和持份者所表達的寶貴意見和建議，均一直非常重視。 \n 我們的信念，是以審慎和務實的態度，進行電子健康紀錄互通系統的研究和開發。為測試電子健康紀錄互通系統的可行性，政府早在2006年起便透過醫院管理局(“醫管局”)推行“公私營醫療合作  醫療病歷互聯試驗計劃”，讓參與計劃的私營醫護提供者在得到病人同意的情況下，可查看這些病人存於醫管局的醫療紀錄。計劃得到參與者積極的回應，測試的成功亦為推行電子健康紀錄互通打下良好基礎。 \n 其後，在2008年3月發表的醫療改革諮詢文件《掌握健康 掌握人生》中，政府建議開發全港性電子健康紀錄互通系統，這項建議其後獲得市民普遍支持。互通系統旨在為公私營病歷雙向的互通，提供一個具效率的平台。醫護提供者(例如醫院和診所)在取得當事人的同意後，可透過平台上載和查閱其電子健康紀錄。我們相信，推行電子健康紀錄互通可促進醫療服務的公私營協作，有助解決公私營醫療失衡。系統的啟用，會對長者、小童及經常有需要在同時期內使用公私營醫療服務的人士，最先帶來最大的好處，長遠也會有助減少診治及藥物失誤和不必要的重複測試。 \n 目前仍在推行的病歷互聯計劃在本質上是個單向的互通試驗計劃，作用主要是測試相關的技術和概念的受歡迎程度。將來雙向互通的電子健康紀錄互通系統可加強參與的醫護提供者透過取覽資料，從\n互通系統得到益處，同時亦透過上載資料向互通系統作出貢獻。相較於試驗計劃提供的單向互通，新系統提供的雙向互通會為病人及醫護提供者帶來更大的益處。 \n 無論在法案委員會的審議階段或剛才也有議員提出，在這計劃中究竟醫護人員的參與是怎樣的。至現時為止，單是病歷互聯計劃，參與的病人數目超過40萬人，而參與的醫護人員超過3 000人。當然，就將來而言，我們因為各種原因，剛才也有議員提及，例如有不少私營醫護提供者到這階段仍未電腦化。因此，在這階段強制私營醫護提供者參與現時的計劃，在技術上是不可行的。但是，我覺得有一點大家可以留意，因為我們有越來越多在醫管局及私營醫護機構內推動的公私營協作計劃。在這些計劃內，我們也會要求參與的私營醫護服務提供者有電子病歷互聯。因此，將來這亦可能是其中一、兩位議員提到的一個市場上的要求。若私營醫護服務提供者知道他們要參加政府提出的公私營協作計劃，而病人亦有需求時，亦會造成誘因，讓更多私營醫護人員參加。 \n 為開發互通系統，我們在2009年向立法會財務委員會申請並獲批非經常撥款7億200萬元，用於電子健康紀錄計劃首5年第一階段的工作。計劃首階段的3個主要工作目標是：(一)建立電子健康紀錄互通平台，可連接參與互通的公立醫院和私家醫院；(二)確保市場上能夠為私家醫護提供者提供可連接至互通平台的健康資訊系統；及(三)在系統啟用前制訂法律框架，以保障互通系統資料私隱和系統安全。 \n 過去數年，醫管局全力協助首階段計劃的進行，承擔了大量專業技術工作。第一階段互通系統在技術上已經建立完成，並已準備就緒，可在條例草案獲通過後盡快啟用。 \n 互通系統的主要理念在2009年立法會財務委員會討論首階段撥款時，獲得議員普遍支持。其後，我們詳細參考《個人資料(私隱)條例》(“《私隱條例》”)的規定、普遍的相關臨床處理和海外經驗後，在2011年制定規管電子健康紀錄互通事宜的法律、私隱及保安框架，並在2011年12月至2012年2月就框架進行為期兩個月的公眾諮詢。在諮詢過程收到的回應反映出，公眾普遍認同我們提出的主要理念和原則，包括病人及醫護提供者參加計劃均屬自願性質、只有屬於互通預設範圍內的資料才會互通、醫護專業人員取覽資料時須符合“有需要知道”原則，以及醫護接受者、醫護提供者和醫護專業人員的身份須予識辨和核實等。  \n 由於健康紀錄屬敏感資料，加上資料互通的獨特安排，我們認為有必要透過訂定新法律條文以提供更強的保障措施，建立公眾對互通系統的信心，同時也就涉及互通系統運作的罪行訂定罰則。正如我在去年4月30日動議二讀時表示，政府提出條例草案的目的，是就電子健康紀錄互通系統的設立、系統內資料及資訊的互通和使用、系統的保護和其他附帶及相關事宜訂定條文。 \n 政府明白，在推行電子健康紀錄互通時，我們必須顧及社會各界(尤其是醫護界及病人)的關注和需要，於互通系統的可用性和病人私隱方面取得平衡。因此，我們在電子健康紀錄互通督導委員會下設立了法律、私隱及保安問題工作小組。在準備公眾諮詢文件及其後的討論中，督導委員會和工作小組均普遍支持立法建議。個人資料私隱專員公署的代表亦有積極參與工作小組的討論，其大部分的建議也已獲接納。扼要而言，我們同意就互通系統所收集、保存及使用醫護接受者的個人資料，其所獲的私隱保障不應該少於現行《私隱條例》提供的保障。我們同意，互通系統內所載的個人資料須受《私隱條例》所規管，而個人資料私隱專員(“私隱專員”)也有權監察互通系統所載個人資料的使用。我們亦先後在2012年6月11日及2013年3月18日向立法會衞生事務委員會(“事務委員會”)介紹公眾諮詢的結果和條例草案的主要特點，當時委員普遍支持繼續推行電子健康紀錄計劃和擬議的法律框架。 \n 在法案委員會審議階段，委員、曾參與會議的私隱專員及持份團體／人士原則上仍然普遍支持條例草案。然而，大家對一些與病人私隱有關的條文和安排也表達了意見。為回應這些關注及因應法案委員會的其他建議，政府對條例草案提出多項全體委員會審議階段修正案。有關修正案均已呈交法案委員會考慮及討論，而法案委員會亦不反對這些修正案。因此，我稍後在全體委員會審議階段將會動議有關修正案，並就有關修正案再作介紹。法案委員會則不會就條例草案另外提出任何修正案。 \n 在此我希望特別提到，法案委員會曾詳細討論互通系統應否提供所謂“保管箱”功能。“保管箱”功能未有包括在互通系統第一階段的研發範圍內，而無論在早前的公眾諮詢，以及持份者向法案委員會所表達的意見，都反映出大眾在這事宜上沒有一致共識。有些意見表示希望就某些較敏感的健康資料加強保護，但亦有意見對此功能帶來的醫護服務的質素、病人安全和醫護專業人員的風險，表示憂慮。政府當局於2012年已向事務委員會承諾，會在第二階段就對敏感資料給予額外取覽限制進行更深入研究。  \n 在法案委員會的討論中，我們更進一步承諾會在第二階段的首年，循正面的方向進行上述研究。這亦回應了剛才有部分議員提出有關時間的安排，以開發及實施某形式的新功能／安排為目標，讓病人就披露其資料方面有更多的選擇。在完成研究後，我們會在適當時候諮詢持份者。法案委員會普遍歡迎我們研究的方向，亦明瞭在研究有結果之前，我們不可能在條例草案中規定提供具體形式的“保管箱”。我們與私隱專員和法案委員會商討後，同意在條例草案中加入條文，載述加強病人在資料互通方面的選擇的精神，但同時又不會預先限制了相關功能的未來設計。這些相應的全體委員會審議階段修正案，包括增加新條文第16A和16B條，以及在第2條加入有關“互通限制要求”的新定義。新條文會在完成將來的研究、以及該功能在恰當諮詢和技術上準備就緒後生效。 \n 至於梁家騮議員就條例草案以個人名義提出的全體委員會審議階段修正案，正如政府於法案委員會階段向法案委員會解釋，政府當局在原則上反對該修正案，原因是修正案會：(i)嚴重削弱我們加強公營和私營醫護提供者之間的雙向互通的政策目的；(ii)完全改變之前透過諮詢過程議定的根本設計原則和同意安排；及(iii)令已完成開發的第一階段互通系統無法運作。我們亦已指出，由政府當局新擬議的第16A和16B條已提供非常具彈性的空間，容許日後不同的限制資料互通範圍的方法，包括可應對梁議員背後的關注和可能發生的不同情景，因此並沒有需要進一步修正條例草案。反之，如果採用梁議員的修正案，即使經修正的條例草案獲得通過，已開發的互通系統亦不能啟用。我們估計，因應修正案所引致的額外工作(包括重新設計及重新開發大部分現有的系統特點及功能等)，需要最少24個月和額外費用及人手才可以完成。有關延誤將對很多病人帶來負面影響。我會待梁議員稍後在全體委員會審議階段動議其修正案時，再就此方面作詳細表述。 \n 主席，電子健康紀錄互通系統是日後香港醫療系統的重要基建設施。我謹此動議二讀條例草案，並懇請各位議員支持通過條例草案，以及我稍後在全體委員會審議階段動議的修正案，提供保障私隱及系統安全的法律框架，以便我們能盡快啟動互通系統，令市民得到更好的醫療服務。如條例草案在本立法年度獲得通過，我們計劃在明年第一季度啟用第一階段的互通系統。與此同時，我們正落實訂定第二階段互通系統開發工作的範圍，並計劃在2016年內向立法會財務委員會申請所需撥款。多謝主席。",
      "sequence": 144,
      "bookmark": "SP_PO_SFH_00160"
    },
    {
      "title": "",
      "content": "",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《電子健康紀錄互通系統條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 146,
      "bookmark": "EV_PUT_00162"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "",
      "content": "",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 149,
      "bookmark": "EV_VOTED_00165"
    },
    {
      "title": "秘書",
      "content": "《電子健康紀錄互通系統條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 150,
      "bookmark": "SP_LC_CLK_00166"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄III。",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《電子健康紀錄互通系統條例草案》。",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "秘書",
      "content": "第1、4、5、6、8、9、13、14、15、18、24至34、36、39至42、44、45、47、48、49、51、52、54、55、56及59至62條。",
      "sequence": 153,
      "bookmark": "SP_LC_CLK_00171"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 154,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "",
      "content": "",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：上述各項條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 156,
      "bookmark": "EV_PUT_00174"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00176"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 159,
      "bookmark": "EV_VOTED_00177"
    },
    {
      "title": "秘書",
      "content": "第2、3、10、11、17、19至23條、第3部第4分部的標題、第35、37、38、43、46、50、53、57及58條。",
      "sequence": 160,
      "bookmark": "SP_LC_CLK_00178"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議修正第2、3、10、11、17、19至23條、第3部第4分部的標題、第37、43、46、50、53、57及58條，以及刪去第35及38條的條文。修正案的內容已載於發送給各位委員的文件中。 \n 在審議條例草案期間，法案委員會提出很多寶貴及具建設性的意見。以上的修正案主要是為回應委員及曾參與會議的私隱專員及持份團體／人士提出的意見及建議，而為使條例草案更清晰，我們亦對條例草案提出了一些文本、技術性或草擬方面的修訂。我希望特別解釋以下各項修訂建議。 \n 就第2(1)條有關“釋義”的條文，我們建議修訂“醫護服務”的定義，放寬有關進行醫護服務地點的地理限制(即並非必須在香港)。這項修訂的作用是容許在某些特別情況下可以取覽互通系統，有助在海\n外的醫護服務用途。我們亦在第2(1)條中“醫護接受者”的定義、第17條和第19條作出相應的修訂。 \n 就第3條有關“代決人”的條文，我們建議增加與醫護接受者“同住”而“在有關時間是陪伴該接受者”的人士為該接受者的合資格代決人。 \n 就第10和22條分別有關“暫時吊銷醫護接受者／醫護提供者登記”的條文，我們建議為暫時吊銷登記的期間訂明一個時限，以求清晰。有關的暫時吊銷最初為期不超過28日，而如電子健康紀錄專員認為適當，可延長這期間不超過28日一次。 \n 就第11和23條分別有關“取消醫護接受者／醫護提供者登記”的條文，我們建議明確地訂明一名醫護接受者／醫護提供者在電子健康紀錄專員就取消其登記方面作出決定前，有機會作出申述。 \n 就第17條有關“醫護提供者申請登記”的條文，我們建議刪除第(5)(g)款。這項條款是讓電子健康紀錄專員將其認為直接或間接向醫護接受者提供醫護服務的指明實體登記為醫護提供者的剩餘條款。 \n 就第20條有關“政府政策局及部門登記為醫護提供者”的條文，我們建議修訂第(1)款，將登記資格收窄至政府部門，並使政府部門於登記時，在提供醫護服務方面須達到與其他醫護提供者根據第17條登記時相類的要求。 \n 就第35條有關“訂明醫護提供者在電子醫療紀錄系統方面的責任”的條文，我們建議刪除條文，以求清晰及簡潔。這並不會影響第22(1)(e)／23(1)(e)條的運作。 \n 就第37條和第38條分別有關“私隱專員就資料或資訊執行職能或行使權力”及“查閱和改正資料或資訊”的條文，我們建議刪除第37(2)條和第38條，以取消禁止獲資料當事人以書面授權的人士，對該醫護接受者載於互通系統的資料提出查閱資料要求／改正資料要求。這項改變後的要求會與《個人資料(私隱)條例》(第486章)的做法重新保持一致。 \n 就第50條有關“在某些情況下，電子健康紀錄專員可要求醫護提供者交出紀錄或文件”的條文，我們建議把紀錄或文件的範圍擴展至\n由該提供者“管有或控制的”，並建議除了登記醫護提供者外，醫院管理局及衞生署同樣須應要求交出紀錄或文件。 \n 就第53條有關“電子健康紀錄研究委員會的設立”的條文，我們建議加入新的第(2A)款，進一步具體說明由食物及衞生局局長根據第(2)(c)款委任的“不多於10名的其他委員”的特定要求，並建議修訂第(3)款及增加新的第(3A)、(4A)和(4B)款，在條例草案中列明上述委員的委任任期、再度委任、免職和委任公布。 \n 就第57條有關“限制公職人員的法律責任”的條文，我們建議修訂第(1)款中“不會......承擔法律責任”為“不會......招致任何民事法律責任”，以釐清所限制的法律責任只是民事責任。我們亦建議刪除第(2)款，以免引起誤解。這項條款列明電子健康紀錄專員並無責任檢查醫護提供者的電子醫療紀錄系統，以確定《電子健康紀錄互通系統條例》是否獲遵守，或向互通系統提供的資料是否準確。 \n 就第58條有關“保障公職人員等”的條文，我們建議修訂第(3)(b)款，以“獲專員根據第48(3)條委任的醫院管理局僱員，或獲如此委任的、根據《醫院管理局條例》(第113章)第5(n)條由醫院管理局成立的法團的僱員”取代“專員根據第48(3)條委任的人”，從而收窄第58條中可給予保障的人士。 \n 至於文本、技術性或草擬方面的修訂方面，例子包括將第2(1)條中“immediate family member”的英文文本修訂為“family member”，令其在字面上與該詞的中文文本(即“家人”)更貼近，以及將第46(8)和46(9)條中“healthcare services”修訂為“health care services”，並釐清該詞與《個人資料(私隱)條例》第35B和35I條有相同的意思。 \n 法案委員會對我們提出的修正案並無異議。我希望各位委員支持有關的修正案。多謝主席。 \n擬議修正案內容 \n第2條(見附件III)  \n第3條(見附件III)  \n第10條(見附件III)   \n第11條(見附件III)  \n第17條(見附件III)  \n第19條(見附件III)  \n第20條(見附件III)  \n第21條(見附件III)  \n第22條(見附件III)  \n第23條(見附件III)  \n第3部第4分部的標題(見附件III)  \n第35條(見附件III)  \n第37條(見附件III)  \n第38條(見附件III)  \n第43條(見附件III)  \n第46條(見附件III)  \n第50條(見附件III)  \n第53條(見附件III)  \n第57條(見附件III)  \n第58條(見附件III)",
      "sequence": 161,
      "bookmark": "SP_PO_SFH_00179"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00180"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我想特別就“家人”的定義所涵蓋的人而發言。政府就“家人”的定義作出了兩項修訂，一項是在英文文本第2(1)條中，正如局長剛才所說，是把“immediate family member”的第一個字刪去，變成只是“家人”，使中英文文本的意思相同；另一個較為重要的修訂是就着第3(2)(d)條而作出，亦是我們在全體委員會審議階段提出的修訂，就是要刪去“該人”，並代之以“或與該接受者同住的人士，而該家人或人士”。我們看到，這其實是把代決人所涵蓋的身份從與他有血緣關係、婚姻關係或領養關係的“家人”擴展。 \n 當我們提出這個問題時，我們心中想要擴展的對象其實就是同性伴侶，因為首先同性伴侶與他一定不屬血緣關係，婚姻上現時亦不承認他們有任何關係，而且也不屬於領養關係。可是，無論這對伴侶相依已有多久，在醫療過程中往往也不能夠為其伴侶作出醫療決定，特別是當醫療接受者陷入昏迷狀態時，另一人是沒有法定地位為其伴侶作出決定的。就此，我們批評了多年，現在很高興當局終於接受了我們的建議，把關係從血緣、婚姻或領養等父母子女之間擴大至與醫療服務接受者同住的人。這在法案委員會報告中亦已記錄，就是指與他同住並在他接受醫療過程期間陪伴他的人。我們很歡迎政府接受我們這個關注點，並提出了修正案。 \n 其實，在2001年時，當時高局長仍是醫管局的代表，他曾經到來立法會出席研究性傾向歧視問題小組委員會的會議，並說過“同志”無須看病，因為不同性傾向並不是疾病，是無法加以“醫治”的，但如果因為受到歧視而產生抑鬱，繼而引致精神健康方面的問題，便記得要去看病。所以，其實高局長對“同志”友善並非從今天才開始。我們必須在此向他這種接納平權的態度予以肯定。 \n 可是，現時同性伴侶只能在這一項條例草案中得到平等對待，有些情況仍然是未能處理的。正如剛才亦有議員提出，如果有兩名家人同時出現，一位認為應該要做A決定，但另一位則認為應該要做B決定，那該怎辦呢？其實，在我們的法案委員會報告第38段中亦有提到，政府認為如果接受醫療服務者的家人出現爭議，便應該由他們自行慢慢商討；如屬緊急情況則由醫生作出專業判斷。如此我們便會很擔心：如果接受醫療服務者跟前來了兩個人，一個是他的同性伴侶，另一個是與他有血緣關係的人，當這兩人出現爭議時，究竟應以誰為先？法例就是沒有作出交代。  \n 所以，主席，其實最穩妥的方法就是除了在此作出這個一小步的修訂外  我們當然希望政府會考慮  當局在其他法律(例如《婚姻條例》)中確認同性伴侶的關係，又或制定另一項新條例  不使用“婚姻”二字，而是以另一項條例  確立同性戀者有結合和組織家庭的需要，並讓他們擁有可在醫療過程中為伴侶作出重要醫療決定的法定地位。 \n 多謝主席。",
      "sequence": 163,
      "bookmark": "SP_MB_CH_00181"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00182"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請局長再次發言。 \n(食物及衞生局局長表示不會就該等條文再次發言)",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "",
      "content": "",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00184"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 167,
      "bookmark": "EV_PUT_00185"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 168,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "",
      "content": "",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00187"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 170,
      "bookmark": "EV_VOTED_00188"
    },
    {
      "title": "全委會主席",
      "content": "由於就刪去第35及38條的修正案已獲全委會通過，第35及38條已從本條例草案中刪去。",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00189"
    },
    {
      "title": "秘書",
      "content": "經修正的第3、10、11、17、19至23條、第3部第4分部的標題、第37、43、46、50、53、57及58條。",
      "sequence": 172,
      "bookmark": "SP_LC_CLK_00190"
    },
    {
      "title": "",
      "content": "",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第3、10、11、17、19至23條、第3部第4分部的標題、第37、43、46、50、53、57及58條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 174,
      "bookmark": "EV_PUT_00192"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00193"
    },
    {
      "title": "",
      "content": "",
      "sequence": 176,
      "bookmark": "SP_LC_CM_00194"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 177,
      "bookmark": "EV_VOTED_00195"
    },
    {
      "title": "秘書",
      "content": "第7、12及16條。",
      "sequence": 178,
      "bookmark": "SP_LC_CLK_00196"
    },
    {
      "title": "全委會主席",
      "content": "梁家騮議員已作出預告，動議修正第2、7及12條，以及刪去第16條。",
      "sequence": 179,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就第2條的相關部分，第7、12及16條的原條文及梁家騮議員的修正案進行合併辯論。",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00198"
    },
    {
      "title": "全委會主席",
      "content": "梁家騮議員，你現在可以動議你的修正案。",
      "sequence": 181,
      "bookmark": "SP_LC_CM_00199"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，請你點算法定人數，謝謝。",
      "sequence": 182,
      "bookmark": "SP_MB_LKL_00200"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 183,
      "bookmark": "SP_LC_CM_00201"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 184,
      "bookmark": "EV_BELL_00202"
    },
    {
      "title": "全委會主席",
      "content": "梁家騮議員，請動議你的修正案。",
      "sequence": 185,
      "bookmark": "SP_LC_CM_00203"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我動議修正案以進一步修正第2條，以及修正第7條、第12條及刪去第16條。 \n 主席，這兩天經常聽到同事對我說“不好意思，無法支持你”，我對他們說“不要緊”，希望他們能到議事廳聆聽我的發言後才再決定，多謝各位同事。 \n 我提出的修正案是以病人的利益和權利作首位，各位同事終有一天也要使用這個系統，希望大家能從病人的立場來考慮我的修正案。電子病歷無疑是好的，醫院管理局(“醫管局”)已經使用電子病歷和互通系統多年，多位同事及局長剛才已指出其眾多優點，我不作重複。 \n 近年，一些雙向交流的機制開始發展，例如有些私家醫院的檢查結果可以上載到醫管局的平台。由此可見，要發展電子病歷系統和互通安排，新的法例並非必要條件，而新的系統在短期內亦沒可能取代醫管局原有的系統。因此，訂立新條例的意義在於兩點：一，可以促進病歷互通，較現有安排為佳；二，可以同時加強保障病人的私隱。然而，對於怎樣保障病人的私隱，特別是有關病人給予同意的安排方面，條例草案仍存有問題。或許我要稍稍說明現有的法例安排，方能解釋我的修正案。首先談談最基礎的一點，電子病歷平台或互通平台究竟有何目的，而原理又是怎樣的呢？很簡單，所有醫護提供者包括醫生、公立醫院、醫管局、私家醫院會把病人的病歷上載平台，這是第一步。接着，當病人前往公立醫院、私家醫院或私家醫生求診時，在向特定的醫護提供者如醫生給予同意後，醫生便可以登入平台，閱覽平台上所有資料，這便是電子病歷互通系統一項最基本的安排。 \n 現時政府的法例是怎樣的呢？它對我剛才所描述的安排作了一項很有趣的安排，即病人需要給予兩種同意，醫生才可以閱覽其在平\n台上的資料。第一種同意名為“參與同意”，第二種同意名為“互通同意”，但政府把這兩種同意分別列於條例草案中3部分，即第7、12和16條。第7條關乎第一種同意，即“參與同意”，意思是甚麼呢？它的意思大致上是容許政府的電子病歷專員把已得到“互通同意”的醫護提供者手上的病人資料上載到公共平台，以及容許已得到“互通同意”的醫護提供者閱覽有關資料。不好意思，我也覺得自己說得很不流暢，或者讓我再說一遍。簡單而言，“參與同意”容許專員把某人的資料上載到平台，以及讓醫護提供者閱覽資料。然而，這項條文原來要與第16條一併來看，第16條說的是甚麼呢？醫管局無須得到“互通同意”，只要得到“參與同意”便可以上載及下載資料。實質的效果是甚麼呢？就是當病人給予“參與同意”，即第一種同意後，醫管局和衞生署便可以上載手上的資料和閱覽病人在平台上的所有資料。這是將上載和下載的權限捆綁在一起，即是說醫管局在取得“參與同意”後，便可以取得所有資料，這便是“參與同意”的安排。 \n 至於第二種同意，即“互通同意”又是甚麼呢？簡單來說，“互通同意”容許取得同意的醫生上載病人的資料到平台及閱覽平台上的資料。對於這種安排下的兩種同意，這3項條文的意思是甚麼呢？“參與同意”容許公營機構上載和下載資料，而“互通同意”則容許私營機構或醫生上載和下載資料，效果便是如此。這種安排有甚麼問題呢？我最少可以列舉3種情況：第一，有些向來前往公立醫院求診的病人當發現一些特別的毛病時，他們未必想在公立醫院接受治療，或基於私隱問題不希望公立醫院知悉其情況，便會選擇到私家醫院或私家醫生求診，而他們當然希望私家醫生知道其在公立醫院的紀錄，因而須給予私家醫生“互通同意”。然而，給予私家醫生“互通同意”的效果是公立醫院亦會看到他們向私家醫生求診的紀錄，即是說即使病人原本不想在公立醫院求診，亦不希望讓公立醫院知悉其健康資料，但政府現時的條例是無法做到這一點的。 \n 反過來說，假設有一名病人向來於公立醫院求診，但由於公立醫院排隊輪候電腦掃描等的檢查時間可能很長，於是決定在私家醫院進行電腦掃描檢查。他當然希望公立醫院的醫生可閱覽其在私家醫院檢查的資料，而根據現有安排，他需要給予私家醫院“互通同意”。不過，其實他只想讓公立醫院閱覽其電腦掃描的資料，而非讓私家醫院閱覽其在公立醫院的資料，現時的法例亦是無法做到這一點的。 \n\n 我想回應某些朋友的說法及局長指出最主要的一點，認為我這些修正案的建議在政策上會削弱雙向的政策目的。大家可以作出比較，我認為可增強有關目的，但局長則認為會削弱，為何對同一件事會出現180度相反的意見呢？請大家想一想。這個系統如何能夠發揮最強的功能呢？資料越多是否便越好呢？公營機構、私家醫院和私家醫生將與病人有關的所有資料上載到系統，這樣是否最好呢？好像這樣才能發揮最強的功能似的。但根據政府原有條例草案的安排，當病人給予“參與同意”後，其實只有公營機構會上載資料，私家醫院則不會把資料上載到系統。如果病人希望私家醫院上載資料，而假設他曾向3間私家醫院求診，便要向該3間私家醫院逐一給予“互通同意”。因此，我的修正案建議當病人給予“參與同意”後，所有醫護提供者均獲授權上載資料，除非病人另有指明。我提出的這項修正案容許病人有所選擇，把“參與同意”修訂為當病人給予“參與同意”後，公營、私營機構或私家醫生均可以把病人資料上載到平台，這項安排一定較政府的原建議為強。 \n 此外，我亦一併修訂“互通同意”，即第二種同意，不論病人到公營或私營機構求診，均要得到病人特別給予的同意。根據政府的條例草案，有關定義是1年或無限期，但最少也要規定醫護提供者須獲病人給予“互通同意”，才能在平台上閱覽病人的資料。其實這種做法對病人的私隱有更大的保障，而且正如何俊仁議員剛才所說，最重要的是病人本身的決定權。 \n 我想利用餘下的時間繼續談談政府原有的條例草案，當中還有一項“獲轉介醫護提供者”的安排，那是怎樣的呢？假設我旁邊這兩位是病人，而這是另一名醫生。根據原有的法例安排，如果這名病人給予我“互通同意”，而我將其轉介予另一名醫生，該名醫生便會自動看到其資料。但我將病人資料轉介予另一名醫生，卻無須得到病人的同意。換言之，當病人給予某人“互通同意”後，如該人想讓其他人閱覽該名病人的資料，只須把其轉介便可，而過程中無須得到其同意，法例上對於這方面是沒有保障的。政府十分關注私隱，經常表示在這項法例下病人得到的保障不會比《個人資料(私隱)條例》提供的為少。但問題是當病人給予同意、簽署同意書後，便代表病人已經給予同意，那麼，《個人資料(私隱)條例》又如何保障他們呢？他們已經簽署同意轉授權力，容許他人、醫管局或公營機構閱覽其資料，《個人資料(私隱)條例》還有甚麼能力保障病人的私隱呢？ \n\n 我希望以上短短13分鐘的時間足以說明政府現時的條例草案為何無法保障私隱，並希望各位同事以自己作為病人的立場想想是否願意接受這種安排。我無意“拉布”，暫時說到此處，多謝主席。 \n擬議修正案內容 \n第2條(見附件III)  \n第7條(見附件III)  \n第12條(見附件III)  \n第16條(見附件III)",
      "sequence": 186,
      "bookmark": "SP_MB_LKL_00204"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 187,
      "bookmark": "SP_LC_CM_00205"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我不想“拉布”，但我聽到“騮哥”的發言，而我也很努力看完了主席的裁決、政府的回應和“騮哥”的修正案。 \n 政府的原意是只要按一下按鈕，便表示同意互通或參與此平台，無論公營、私營醫療系統都可以看到有關紀錄，這個便是原則。但是，政府的回應令我感到十分失望，政府竟然說由於梁議員提出的修正案，政府要額外花錢重新研發整個系統，但這點與梁議員剛才提及的一些原則性問題卻沒有關係。我想在座各位也可能感到一頭霧水。簡單而言，究竟法例保障市民的病歷逐次還是一次過被披露呢？如果在座議員沒有參與法案委員會的討論，可能會感到一頭霧水。我原則上不同意梁議員的修正案，但我感到失望的是政府竟然用一個如此低劣的答案回答議員，表示如果支持梁家騮議員的修正案，政府便要額外花錢，這一點與健康互通的概念其實沒有實質關係。我想聽一聽局長稍後會如何“擋架”。 \n 政府可能認為接受這個建議便要多花金錢，但這其實並非原則性問題。雖然我覺得梁議員的修正案有點“添煩添亂”，但政府本身的做法也沒有甚麼大問題。不過，我重複一次，我對政府的回應感到有點失望。 \n 多謝主席。",
      "sequence": 188,
      "bookmark": "SP_MB_JL_00206"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 189,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我原本想“拉布”，不過這次決定不“拉布”，因為我支持梁家騮議員。我現在不“拉布”，請盡早投票。",
      "sequence": 190,
      "bookmark": "SP_MB_LKH_00208"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 191,
      "bookmark": "SP_LC_CM_00209"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我也簡單地回應一下。我認為這次有關電子健康紀錄系統的條例草案，一個很重要的目的，就是把提供和取得資料一併處理，因為這正正是過去面對的問題。現時的試用系統(即公私營醫療合作  醫療病歷互聯試驗計劃的系統)對私人醫護提供者而言，他們的確只能從系統取得(read)資料，而不能在系統內提供(write)資料。從過去的理解，我認為這套系統把提供和取得資料兩個權限捆綁處理，正正是其重要的理念之一。 \n 再者，我擔心如果把這兩個權限分割，可能會出現問題。在公營醫護提供者即醫院管理局(“醫管局”)方面，由於是現時擁有最大量病人資料的一方，如果參與這項計劃的市民可選擇容許或不容許公職人員取覽他們的資料，我擔心這會縮窄系統的使用範圍及程度，以致該系統較現時醫管局只供內部使用的系統還要小。這樣便得不償失，系統的可用性便會降低？ \n 委員亦提到私隱方面的許多問題，但我始終認為我們永遠要在私隱與便利之間求取平衡。如果向市民提供很多的選擇，我擔心在解釋使用情況上會比較複雜。如果計劃過於複雜，會否令部分市民因無法理解而要再三考慮，最終不願參與這個計劃呢？屆時可能又是得不償失。 \n 最後，對於李國麟議員指政府以開發系統需額外資源等因素為理由，理據十分薄弱，我認為確實有實際情況要考慮，因為現時系統的設計並不包括這些功能。如果現時貿然就這些功能立法，且不說是貿然，因為立法會有權作出修訂，一旦有關規定獲得通過，有關系統便要進行修改。在一般開發電腦系統的過程中，我們須先訂定設計規格(specification)和功能，才知道需要如何開發，然後當局便根據該系統來立法進行規範。如果倒過來進行的話，我相信會引致數個問題。我\n們怎知道倒過來應加入甚麼specification才算合理呢？而且，這工作的確需要時間和金錢來進行，而我們想盡快在今年年底推動這個系統的計劃又未必可以做到。這樣的拖延又是否合適呢？ \n 其實，最重要的問題不是理據是否薄弱，問題是在第一輪諮詢時的確沒有考慮這事。我認為梁議員的建議可能值得進一步深思熟慮，但如果這建議在第一輪諮詢並沒有討論，但現時卻在立法會審議時加入，那會否出現一個情況，便是其他持份者未必贊成這建議，因此，我認為在程序上這做法似乎有點問題。所以，從實際運作和希望盡快推出系統讓市民應用的角度而言，我對梁議員的修正案有所保留。我認為在此階段推行不甚可行，所以我不會支持。 \n 多謝主席。",
      "sequence": 192,
      "bookmark": "SP_MB_CPM_00210"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，在恢復二讀時，其實我們已約略說過，梁家騮議員提出的這項修正案，其實是從病人的選擇權利出發，對此，我們是贊成的，因為病人應有權決定自己的私隱應該受保障至甚麼程度，有些事情他想說，有些則不想說。當然，從醫療服務提供者(即醫生)的角度來看，必然是希望能夠知悉全部資料，這樣可有助他作出最準確的診斷和在日後對症下藥，以及在其他方面也可以讓他有全面的資料作出參考；但是，健康和身體最終也是屬於病人的。我們也會同意，概念上應該由服務接受者作最終選擇。很可惜，政府現在提出的框架是all or nothing，也就是說，一經簽名便全部資料都會公開，你便可以在病歷互通後獲得較佳及快捷的醫療服務，但即使你有一些資料是不想被人知悉的，一經簽名都會全部公開。所以，弊端便是我剛才所說的情況會在首階段設立的框架下出現，完全沒有中間位，一個動作，表示同意後，便甚麼也要揭露出來，這未必是每位病人所願意的。於是，他可能為要保障很少部分他不想被人知悉的私隱，而選擇不使用病歷紀錄互通的平台。 \n (代理全委會主席梁君彥議員代為主持會議) \n  當然，何俊仁議員剛才在恢復二讀時也提到，即使你有一些不想被人知道的私隱，而當你公開全部資料後，所有的有關機構也應該有專業操守，不應把沒有需要使用的資料也拿來看或甚至四處張揚。可\n是，如果你不是看過全部資料，你又如何知道哪些是有需要使用，哪些是沒有需要使用呢？一經打開這些資料，當然是全部都會看，看過後才能夠知道有某些資料原來對現時的診斷並不必要及並無關連。當然，亦有可能出現的情況是，有人看到某位病人原來是公眾人物，這便能夠解釋為甚麼何俊仁議員剛才一直表示有保留。他剛才經常忘記提及公職人物，他只以公眾人物作出界定。對於公眾人物，尤其是演藝界，某些人如記者確實是會想揭露這類八卦新聞消息，但我們明白，對於現在的修正案，我們除了期望他們恪守其專業操守，不會胡亂透露他們所看到的資料外，其實還可以作出最基本的保障，便是與其期望大家有專業操守，但這仍然會有“爆料”的可能，那倒不如把這個選擇留給醫療服務接受者自己，讓他們自己決定上載哪些資料，或更進一步來說，讓他們自己決定希望讓哪些人看到他的全套資料，即由他們授權主診醫生看，而不是授權整個機構，透過一個簽名便公開所有隱密資料，讓整個機構內的醫護人員也看到。 \n 代理主席，我想重申，我們贊成梁家騮議員提出的這個概念，但由於技術上來說，有關的電腦程式由開發至現時計劃推行的首階段，均沒有顧及病人的選擇，所以，很抱歉，我們不能夠支持梁家騮議員這項修正案，但希望他從我們的發言知道，其實我們十分支持他這個概念，現在只是技術及時間方面的問題。 \n 所以，我們促請政府當局考慮，既然當局亦有對第16條作出修訂，容許醫療服務接受者有一點彈性，將來可以對資料的提取作出限制，我們亦希望當局能盡快跟進這項修訂，盡量在第二階段把病人或醫療服務接受者的選擇權利也納入電腦程式系統中。 \n 多謝代理主席。",
      "sequence": 193,
      "bookmark": "SP_MB_CH_00211"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，梁家騮議員剛才舉例說，假如有位醫生在得到病人的同意後查看他的病歷，其後，他轉介病人給另一位醫護人員或其他檢測機構，那麼，其他人便能查看該病人的資料了。這聽來似乎很嚇人，但大家不要忘記，我們剛剛通過了一項修正案，即加入第35A條，這條文便可以提供保障，因為當中訂明“need to know”的原則，即如果某機構的一名醫生轉介病人到另一機構照X光，那人其實並無需要閱覽該病人的病歷，但他卻看了有關資料，而這條文便可就此情況提供保障。我不知道高醫生稍後會否作出澄清，因為這聽來好像是若病人被無限次轉介，其資料便會無限次地被不同的人查閱；但事實上，有關的修正案已堵塞這漏洞。  \n 此外，我發現不論在審議過程或在今天的發言中，很多議員均提到病人可否控制向醫生公開多少的病歷。在審議過程中，政府亦從善如流，在條例草案中加入第16A條和第16B條，並表示將來在第二階段計劃啟用的首年，便會開始做這方面的工作，而由於在第一階段時，當局並沒有加入這方面的安排，如果今天通過梁家騮議員的修正案，將會令整個電子病歷互通計劃無法啟用，因為如果整個programme無法開啟，計劃便無法使用。大家也很希望計劃可以盡早推行，因為這能夠幫助很多人；但如果因這項建議而造成一些不必要的延誤，或者可能需要額外費用和額外人手，這可能並非大家樂於看見的。 \n 我認為梁家騮議員所關注的問題其實已得到處理，因為先前在討論“保管箱”功能時已討論有關的問題，即讓病人控制向醫生公開多少病歷資料，這方面其實在法案委員會會議上已作出討論，政府亦已答應在第二階段首年開展這方面的工作。我覺得可以留一點彈性，加上修正案如獲通過，計劃將無法啟用，這也未必是好事。我們就《電子健康紀錄互通系統條例草案》進行審議已經接近一年，第一階段的互通計劃已準備就緒，隨時可以使用。我希望大家的意見可留待第二階段再作處理。雖然我們認同應保障病人權益或私隱的概念，但我們無法支持梁議員的修正案。民建聯會反對梁議員的修正案。",
      "sequence": 194,
      "bookmark": "SP_MB_CHP_00212"
    },
    {
      "title": "梁家騮議員",
      "content": "代理主席，我絕對尊重各位同事的意見。不過，我亦想稍作回應。 \n 陳恒鑌議員，如果病人被轉介照X光，負責照X光的人已經符合need to know的原則，可以取覽所有資料，而他這樣做也是無法挑戰的，道理很簡單，因為他必須看過所有資料才能作出診斷。正如剛才有議員也指出，例如我給陳議員一些資料，告訴你有需要看的才可以看，問題是你必須看過全部資料後才知道甚麼資料是你need to know的，這就是當中的trick。 \n 莫乃光議員，如果我沒有聽錯，你說你擔心在上載和下載分拆後，私家醫生不會把資料放上去。我們必須搞清楚一點，上載和下載是權利(right)，不是obligation。即使把兩者捆綁，醫生下載資料，也不代表他會上載資料，這是兩回事，權利和義務是兩件事。現在捆綁的是權利，不是義務。莫議員又提到，如果不容許醫院管理局(“醫管局”)有自動互通同意的安排，會減少參與的意欲，對此我無法理解，因為根據我建議的修正案，如果已給予互通同意，不論是公營或私營機構都可以把資料上載到平台。  \n 剛才我沒有說出第三個情況，舉例說，在座各位同事可能從來沒有到過公立醫院求診，但可能曾到不同的私家醫院求診，例如甲醫院和乙醫院。既然從來不會到公立醫院求診，便沒有誘因參與計劃，讓公立醫院有權取覽私家醫院的資料；但如果沒有參與這計劃，甲、乙兩家醫院的資料也不能互通。然而，我建議的安排卻可以做到，因為在參與計劃後，病人的立場並不理會是公立抑或私家醫院，總之所有人都可以互通。其實，這安排能夠鼓勵病人參與。 \n 還有一點是，如果作出太多改動，公眾會否有太多顧慮而不參與呢？其實我的修正案比條例草案原來的建議更簡單。第一步是上載所有資料；第二步是所有人都要取得病人同意才可以取覽資料，十分簡單。相反，政府提出的條文卻相當複雜，第7條必須與第10條一併來看才能明白，然後第12條又把兩個權限捆綁一起。 \n 最後一點是，政府說系統沒有這設計，故會令計劃推行的時間延遲。我家裏的個人電腦一定有這設計，即使要改應該數天便可做到，但政府的系統這麼龐大，我便真的不懂了。在我最初的發言時，我指出的第一點是，醫管局現行的系統已運作多年，並且運作良好，新的系統亦不可能在短時間內取代醫管局的系統。所以，即使要稍為延遲推行，老實說，政府所提出的條文和系統並不是太急於推行的，因為現時已有一個行之已久和運作良好的系統。政府說原則上反對我的修正案，那麼，將來在第16A條生效時，即關於政府容許病人對互通資料範圍作出限制這一點，我只是擔心政府亦未必會考慮。 \n 我的回應到此為止。多謝代理主席，謹此陳辭。",
      "sequence": 195,
      "bookmark": "SP_MB_LKL_00213"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 196,
      "bookmark": "SP_LC_DCM_00214"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我在條例草案恢復二讀辯論時已經解釋，政府當局原則上反對梁家騮議員的修正案，原因是修正案會：第一，嚴重削弱我們加強公營和私營醫護提供者之間的雙向互通的政策目的；第二，完全改變之前透過諮詢過程議定的根本設計原則和同意\n的安排；及第三，令已完成開發的第一階段互通系統無法運作。接下來我會再作詳細解釋。 \n 經過接近5年的設計和開發工作，我們的技術團隊已完成第一階段的互通系統，互通系統的背後概念包含了兩層的同意。首先，所有病人(包括醫院管理局(“醫管局”)和衞生署的病人)可自行決定是否給予“參與同意”以參加互通系統；第二，就已參加的病人(即是醫護接受者)，他們可以選擇性地向個別私營界別的醫護提供者給予“互通同意”，讓他們取覽和上載其電子健康紀錄。 \n 至於梁家騮議員的修正案，概括而言，會帶來以下的直接影響。第一，是關乎“取覽”和“上載”將須分別獲獨立的同意：修正第7條後，“參與同意”會被重新定義為醫護接受者(即是病人)讓所有參與的醫護提供者上載其電子健康紀錄的同意。修正第12條後，“互通同意”會被重新定義為病人讓有關醫護提供者取覽其在這個系統中的紀錄。第二，是關乎給予醫管局和衞生署同意的安排：刪去第16條後，當病人給予“參與同意”時，將不再視為已向醫管局和衞生署給予“互通同意”。 \n 根據梁議員於本年5月致法案委員會的函件，他的關注似乎是可能有病人只想容許私營醫護提供者取覽其在醫管局／衞生署的電子健康紀錄，但不想上載其資料至互通系統，讓醫管局／衞生署取覽；又或病人不想私營醫護提供者取覽其由醫管局／衞生署提供的電子健康紀錄，但想醫管局／衞生署取覽其由該私營醫護提供者所提供的電子健康紀錄。這些情景都涉及資料的單向互通。 \n 正如政府當局之前向法案委員會解釋，互通系統是一個由公帑設立的互通平台，其根本目標是促進公營和私營醫護提供者之間電子健康紀錄的雙向互通，讓病人受惠。實際上，我們認為“互通同意”應涵蓋電子健康紀錄的取覽和上載兩方面，這是較為符合我們的政策目標，也是一個理想的安排。正如我剛才所說，這亦是在諮詢期間大家所同意的。 \n 目前正在推行的“公私營醫療合作  醫療病歷互聯試驗計劃”，在本質上是一個單向的互通試驗計劃，主要作用是測試相關的技術和概念的受歡迎程度。將來雙向互通系統可加強效益，使參與的醫護提供者從互通系統得到有用的資料，同時亦可向互通系統作出貢獻，充實病人紀錄的內容。相較於單向的試驗計劃，雙向互通系統會\n為病人及醫護提供者帶來更大的益處。可是，假如把原本的互通同意分拆，令單向互通成為預設安排，則會大大削弱我們的政策目標。 \n 在擬議刪除第16條有關衞生署和醫管局的同意方面，我們之前亦已向法案委員會解釋，醫管局和衞生署是全港最大的醫護提供者，擁有大量健康資料。這些資料將會成為編撰病人長期電子健康紀錄的關鍵組成材料，對加強向病人提供的醫護服務的連貫性有很大幫助。如果沒有這些資料，病人電子健康紀錄的內容會變得很薄弱，而參加電子健康紀錄互通系統的價值及益處會被大大削弱。 \n 現時已完成開發的互通系統，已融入了整體的同意安排。有關安排亦已經過電子健康紀錄互通督導委員會及工作小組的適切討論和諮詢。有關委員會及工作小組的成員來自不同的持份者，包括病人組織、醫護相關的專業團體，以及不同特定界別的專家或相關機構的代表。該安排亦曾於2011年至2012年的《電子健康紀錄互通的法律、私隱及保安框架》公眾諮詢文件的第四章中提出。 \n 從國際經驗而言，要成功推行一個具備此規模的自願性質的互通系統，簡單和容易使用對大部分的參加者都是極重要的。現時的同意安排和第一階段互通系統，便是以這個構想而設計和開發。 \n 已開發完成的第一階段互通系統可以滿足大部分參加者。儘管如此，我們亦明瞭有些病人在某些情況下，可能會對其電子健康紀錄的互通能否收緊有所關注。實際上，在較早前有關“保管箱”事宜的討論中，亦曾提及有可能發生的情景。經過與法案委員會的多番討論後，政府當局已承諾在電子健康紀錄計劃第二階段的首年，循正面的方向進行加強病人選擇的研究，以期開發及實施某種形式的新功能／安排，讓病人可以就披露其資料方面有更多選擇，而且亦同意在完成研究後，並在推行有關的新建議功能前諮詢持份者。我們亦相應地準備了一套有關“互通限制”的修正案，提供法律基礎，讓病人可要求限制其電子健康紀錄互通的範圍。上述的安排在2015年2月26日的法案委員會會議上，亦大致獲得委員接受。 \n 就此，我們希望重點再指出，由於政府當局的修正案已提供了非常具彈性的空間，容許日後不同的限制方法，包括可應對梁議員背後的關注和不同可能發生的情景。因此，我們認為沒有需要進一步修正條例草案。 \n\n 條例草案現有的第7、12及16條，連同其他條文是綜合的整體，讓已發展的第一階段系統及相關運作流程得以有效運作。反之，如果採用梁議員的修正案，即使經修正的條例草案獲得通過，我們已開發建立的互通系統亦不能啟用。 \n 假如要符合梁議員修正案中的要求，政府便需要重新設計及重新開發大部分現有的系統特點及功能、系統工作流程、應用、互通系統與其他醫護提供者的電子醫療紀錄系統的系統界面協定等，並需要重新進行不同的測試。這些工作會招致大量的額外開發成本。同時，互通系統的運作工作流程也需要大量修改。 \n 此外，由於互通系統是一個複雜的系統，並涉及互通敏感的病人健康資料，系統設有很多嚴格的內置保安功能和私隱管制。如果作出上述大量的技術性改動，我們亦需要由保安、以至私隱的角度，為整體的系統框架、功能規格／要求和程式碼等進行詳細研究，以及需要排練不同的業務情況，以確保可以妥善處理特殊的情況。其後，之前完成的詳細保安風險評估及審核和私隱影響評估也需要重新進行。 \n 如果梁議員的修正案獲得通過，我們估計所引致的額外工作需要最少24個月和額外費用及人手。有關延誤會為很多病人帶來非常負面的影響，而即使不考慮延誤問題，修正案本身亦會長期嚴重削弱我們加強公營和私營醫護提供者之間的雙向互通的政策目的。此外，法案委員會亦在會議上決定，不會以法案委員會名義提出這項修正案，可見此建議未能獲委員普遍支持。 \n 梁議員剛才提及的另一點是關於轉介安排，除了陳恒鑌議員剛才已指出外，我亦想再指出，條例草案的第12(6)(b)條的轉介安排已提供足夠的保障，訂明獲轉介的醫護提供者取得的資料，必須是攸關有關醫護服務轉介的可互通資料。 \n 代理主席，因此，我促請各位委員反對梁家騮議員所提出的修正案，並且保持條例草案中原有的第7條、第12條及第16條。多謝代理主席。",
      "sequence": 197,
      "bookmark": "SP_PO_SFH_00215"
    },
    {
      "title": "代理全委會主席",
      "content": "梁家騮議員，你是否想再次發言？ \n(梁家騮議員表示不會再次發言)",
      "sequence": 198,
      "bookmark": "SP_LC_DCM_00216"
    },
    {
      "title": "",
      "content": "",
      "sequence": 199,
      "bookmark": "SP_LC_DCM_00217"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：梁家騮議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 200,
      "bookmark": "EV_PUT_00218"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 201,
      "bookmark": "SP_LC_DCM_00219"
    },
    {
      "title": "",
      "content": "",
      "sequence": 202,
      "bookmark": "SP_LC_DCM_00220"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題未獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布修正案被否決。",
      "sequence": 203,
      "bookmark": "EV_VOTED_00221"
    },
    {
      "title": "秘書",
      "content": "經修正的第2條。",
      "sequence": 204,
      "bookmark": "SP_LC_CLK_00222"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_DCM_00223"
    },
    {
      "title": "",
      "content": "代理全委會主席：由於較早前局長就第2條動議的修正案已獲全委會通過，我現在向各位提出的待決議題是：經修正的第2條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 206,
      "bookmark": "EV_PUT_00224"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 207,
      "bookmark": "SP_LC_DCM_00225"
    },
    {
      "title": "",
      "content": "",
      "sequence": 208,
      "bookmark": "SP_LC_DCM_00226"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 209,
      "bookmark": "EV_VOTED_00227"
    },
    {
      "title": "",
      "content": "",
      "sequence": 210,
      "bookmark": "SP_LC_DCM_00228"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第7、12及16條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 211,
      "bookmark": "EV_PUT_00229"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 212,
      "bookmark": "SP_LC_DCM_00230"
    },
    {
      "title": "",
      "content": "",
      "sequence": 213,
      "bookmark": "SP_LC_DCM_00231"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 214,
      "bookmark": "EV_VOTED_00232"
    },
    {
      "title": "秘書",
      "content": "新訂的第16A條前 第3A分部  互通限制 新分部的標題  \n新訂的第16A條  要求限制互通 \n新訂的第16B條  專員指明互通限制 \n新訂的第35A條 訂明醫護提供者限制取覽健康資料的責任。",
      "sequence": 215,
      "bookmark": "SP_LC_CLK_00233"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議二讀剛讀出的新分部的標題及新訂條文。修正案的內容已載於發送給各位委員的文件中。 \n 新訂條文涉及兩項與私隱保障有關的事宜。第一項是“互通限制”，我們建議在第2部加入標題為“互通限制”的新第3A分部，當中加入的新條文第16A條及第16B條，標題分別為“要求限制互通”及“專員指明互通限制”。至於在第2(1)條加入“互通限制要求”的新定義，以及在第3條加入新訂的第(3)(e)款、第(5)(g)款及第(5)(h)款，均屬相應修訂。 \n 正如我在條例草案恢復二讀辯論時解釋，法案委員會曾重點討論互通系統應否提供所謂“保管箱”功能。就私隱專員和法案委員會的關注，我們已承諾在第二階段電子健康紀錄計劃的首年，循正面的方向進行研究，以開發及實施某形式的新功能和安排為目標，讓病人就披露其資料方面有更多的選擇。法案委員會普遍歡迎將來研究的正面方向，亦明瞭在展開將來的研究之前，我們不可能在條例草案中規定提供具體形式的“保管箱”。在此問題上，私隱專員和部分委員建議我們探討在條例草案中，加入載述加強病人在資料互通方面選擇的精神，但同時又不會預先設下限制相關功能未來設計的條文。 \n 有見及此，我們制定了上述的新訂條文，訂明登記醫護接受者可就其健康資料，要求對資料互通範圍予以限制，而某人可就何種類限制提出要求，須由專員指明。新條文會在將來的研究完成後，以及該功能在經諮詢持份者和技術上準備就緒後才生效。 \n 因應梁家騮議員在法案委員會會議上所表達的關注，我們現在會於新訂的第16A(1)條開端，加入“儘管有第12及16條所載的任何規定”，以更清晰地表明儘管有現有的相關條文，這些新條文將會具有效力。 \n 第二項事宜是“有需要知道”原則。我們建議在第3部第4分部中加入新條文第35A條，標題為“訂明醫護提供者限制取覽健康資料的責任”。 \n 正如政府當局較早前向法案委員會所解釋，“有需要知道”原則已於互通系統的設計中採用，並在相關的法律條文和系統運作／工作流程中反映。現因應法案委員會和私隱專員的關注，我們建議加入上述的新訂條文，以更佳地在條例草案中反映“有需要知道”原則。條文訂明，獲醫護接受者給予互通同意的醫護提供者有責任採取合理步驟，以確保只有可能對有關接受者進行醫護服務的、該提供者的醫護專業人員，方可取覽該接受者的健康資料，以及該項取覽的範圍，只限於可能攸關對該接受者進行的醫護服務的健康資料。 \n 此外，因應私隱專員的建議，我們進一步建議，根據新訂的第35A(3)條，為符合《私隱條例》第5部之下的查閱資料要求或改正資料要求，即使有醫護專業人員以外的人，獲准取覽有關健康資料，有關醫護提供者並不視作違反上述規定。 \n 法案委員會對我們就上述兩項事宜提出的修正案均無異議。我希望各位委員支持有關的修正案。多謝代理主席。",
      "sequence": 216,
      "bookmark": "SP_PO_SFH_00234"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第16A條前新分部的標題及新訂的第16A、16B及35A條，予以二讀。",
      "sequence": 217,
      "bookmark": "SP_LC_DCM_00235"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 218,
      "bookmark": "SP_LC_DCM_00236"
    },
    {
      "title": "",
      "content": "",
      "sequence": 219,
      "bookmark": "SP_LC_DCM_00237"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：新訂的第16A條前新分部的標題及新訂的第16A、16B及35A條，予以二讀。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 220,
      "bookmark": "EV_PUT_00238"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 221,
      "bookmark": "SP_LC_DCM_00239"
    },
    {
      "title": "",
      "content": "",
      "sequence": 222,
      "bookmark": "SP_LC_DCM_00240"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 223,
      "bookmark": "EV_VOTED_00241"
    },
    {
      "title": "秘書",
      "content": "新訂的第16A條前新分部的標題及新訂的第16A、16B及35A條。",
      "sequence": 224,
      "bookmark": "SP_LC_CLK_00242"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議在條例草案增補剛讀出的新分部的標題及新訂條文。 \n擬議的增補 \n新訂的第16A條前新分部的標題(見附件III)  \n新訂的第16A條(見附件III)  \n新訂的第16B條(見附件III)  \n新訂的第35A條(見附件III)",
      "sequence": 225,
      "bookmark": "SP_PO_SFH_00243"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第16A條前新分部的標題及新訂的第16A、16B及35A條。",
      "sequence": 226,
      "bookmark": "SP_LC_DCM_00244"
    },
    {
      "title": "",
      "content": "",
      "sequence": 227,
      "bookmark": "SP_LC_DCM_00245"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 228,
      "bookmark": "EV_PUT_00246"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 229,
      "bookmark": "SP_LC_DCM_00247"
    },
    {
      "title": "",
      "content": "",
      "sequence": 230,
      "bookmark": "SP_LC_DCM_00248"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 231,
      "bookmark": "EV_VOTED_00249"
    },
    {
      "title": "秘書",
      "content": "附表。",
      "sequence": 232,
      "bookmark": "SP_LC_CLK_00250"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 233,
      "bookmark": "SP_LC_DCM_00251"
    },
    {
      "title": "",
      "content": "",
      "sequence": 234,
      "bookmark": "SP_LC_DCM_00252"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：附表納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 235,
      "bookmark": "EV_PUT_00253"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 236,
      "bookmark": "SP_LC_DCM_00254"
    },
    {
      "title": "",
      "content": "",
      "sequence": 237,
      "bookmark": "SP_LC_DCM_00255"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 238,
      "bookmark": "EV_VOTED_00256"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 239,
      "bookmark": "SP_LC_DCM_00257"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席， \n《電子健康紀錄互通系統條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 241,
      "bookmark": "SP_PO_SFH_00261"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《電子健康紀錄互通系統條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00262"
    },
    {
      "title": "",
      "content": "",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 244,
      "bookmark": "EV_PUT_00264"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "",
      "content": "",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00266"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 247,
      "bookmark": "EV_VOTED_00267"
    },
    {
      "title": "秘書",
      "content": "《電子健康紀錄互通系統條例草案》。",
      "sequence": 248,
      "bookmark": "SP_LC_CLK_00268"
    },
    {
      "title": "代理主席",
      "content": "議案。根據《法律援助條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請民政事務局局長發言及動議議案。",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我謹依照議程，動議通過我名下的議案。 \n 根據《法律援助條例》(“條例”)第5條，任何人士若其可動用財務資源不超過269,620元，便符合普通法律援助計劃(“普通計劃”)的財務資格。條例第5A條則訂明法律援助輔助計劃(“輔助計劃”)的財務資格限額為1,348,100元。上述的普通計劃的限額亦適用於刑事法律援助。政府會定期檢討有關限額，以計及丙類消費物價指數的變動，從而維持財務資格限額的實際價值。 \n 上次於2013年6月實施的調整，計及了在2011年7月至2012年7月期間丙類消費物價指數上升3.7%的變動。在今次的調整中，我們建議將普通計劃和輔助計劃的財務資格限額分別上調7.7%，以反映丙類消費物價指數在2012年7月至2014年7月期間錄得的累積變動。現提出議案，根據建議升幅，將普通計劃的財務資格限額由269,620元調高至290,380元，以及將輔助計劃的限額由1,348,100元調高至1,451,900元。 \n\n 上述建議得到法律援助服務局及立法會司法及法律事務委員會的支持。 \n 我謹請各位議員支持議案，多謝代理主席。 \n民政事務局局長動議的議案如下： \n“議決修訂《法律援助條例》(第91章)，修訂方式列於附表。 \n  附表  \n修訂《法律援助條例》 \n1. 修訂第5條(有資格獲得法律援助的人) 第5(1)條 ― 廢除 “$269,620” 代以 “$290,380”。 \n2. 修訂第5A條(法律援助輔助計劃) 第5A(b)條 ― (a) 廢除 “$269,620” 代以 “$290,380”； (b) 廢除 “$1,348,100” 代以 “$1,451,900”。”",
      "sequence": 250,
      "bookmark": "SP_PO_SHA_00272"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：民政事務局局長動議的議案，予以通過。",
      "sequence": 251,
      "bookmark": "SP_LC_DPSD_00273"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：民政事務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 254,
      "bookmark": "EV_PUT_00276"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "",
      "content": "",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 257,
      "bookmark": "EV_VOTED_00279"
    },
    {
      "title": "代理主席",
      "content": "我現在宣布暫停會議，等候環境局局長出席會議動議下一項議案。 \n 下午6時零7分 6.07 pm \n會議暫停。 Meeting suspended. \n 下午6時12分 6.12 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "代理主席",
      "content": "根據《釋義及通則條例》就修訂《2015年道路交通條例(修訂附表10)令》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請環境局局長發言及動議議案。",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00281"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，我謹動議修訂《2015年道路交通條例(修訂附表10)令》，修訂內容已載議程內。 \n 根據《道路交通條例》第77B條，運輸署署長為確定車輛是否符合車輛廢氣排放標準，可要求登記車主將其車輛交由指定車輛廢氣測試中心測試。條例附表10第6(b)段列明有關測試所收取的費用。 \n 車輛廢氣測試是我們致力改善路邊空氣質素工作的一個部分。我們分別於1988年和2014年實施車輛黑煙管制計劃和加強管制汽油和石油氣車輛廢氣排放計劃，車輛若被發現排放過量廢氣，環境保護署會向車主發出廢氣測試通知書，要求車主在12個工作天內，將其車輛送往指定的車輛廢氣測試中心，以底盤式功率機進行廢氣測試，確保車輛已修妥，否則便會吊銷他們的車輛牌照。 \n 現時，不同類型車輛均須繳交310元的測試費用。這測試費用於1998年制訂，並按當時的怠速煙霧測試收回全部成本的準則釐定。怠速測試現已被功率機輔助廢氣測試取代，以便更有效評估車輛廢氣排放。由於該測試涉及使用較昂貴設備和較長測試時間，因此，車輛廢氣測試中心須承擔額外資本和營運開支以進行測試。儘管營運開支已經增加，但測試費用在過去17年並沒有增加，有些測試中心營辦商正考慮結束業務。我們必須把測試費定於一個合理水平以維持測試中心運作。經過檢討後，我們建議增加汽油或石油氣車測試費用至620元；輕型柴油車至730元；以及重型柴油車至680元。 \n 立法會早前成立了小組委員會審議這修訂命令。在審議期間，小組委員會曾經與運輸業團體舉行會議，部分團體代表於會議上提出反對建議增加的測試費。  \n 我們必須強調，適時修理和正確保養車輛以避免排放過量廢氣是車主的基本責任。只要車主履行責任，他們就不需要支付測試費。事實上，我們自2014年9月開始實施路邊偵測排放過量廢氣車輛遙測計劃，截至2015年4月，已合共監察約40萬輛車次，當中少於1%或約3 100輛車被發現排放過量廢氣。因此，車主只需妥善保養車輛，增加測試費用並不會為他們造成負擔。 \n 小組委員會經考慮運輸業的意見後，認為應分兩階段實施建議增加的測試費。鑒於有必要盡快落實增加收費的建議和小組委員會表達的強烈意見，我們同意修改命令，於2015年8月1日實行建議加費的一半；餘下的加費則將於2017年2月1日生效。 \n 我衷心感謝小組委員會主席易志明議員和所有委員在審議修訂命令期間所付出的努力，以及對修訂決議案的支持。我期望立法會批准這項決議案。 \n 多謝代理主席。 \n環境局局長動議的議案如下： \n“議決修訂於2015年5月20日提交立法會會議省覽的《2015年道路交通條例(修訂附表10)令》(即刊登於憲報的2015年第90號法律公告)，修訂方式列於附表。 \n  附表  \n修訂《2015年道路交通條例(修訂附表10)令》 \n1. 取代第1條 第1條 ― 廢除該條 代以 “1. 生效日期 (1) 本命令(第3(2)、(3)及(4)條除外)自2015年8月1日起實施。 (2) 第3(2)、(3)及(4)條自2017年2月1日起實施。”。 \n\n2. 修訂第3條(修訂附表10(車輛廢氣測試中心適用的規定)) (1) 第3條 ― 將該條重編為第3(1)條。 (2) 第3(1)條，新的第6(b)(i)段 ― 廢除 “$620” 代以 “$465”。 (3) 第3(1)條，新的第6(b)(ii)段 ― 廢除 “$730” 代以 “$520”。 (4) 第3(1)條，新的第6(b)(iii)段 ― 廢除 “$680” 代以 “$495”。 (5) 在第3(1)條之後 ― 加入 “(2) 附表10，第6(b)(i)段 ― 廢除 “$465” 代以 “$620”。 (3) 附表10，第6(b)(ii)段 ― 廢除 “$520” 代以 “$730”。 (4) 附表10，第6(b)(iii)段 ― 廢除 “$495” 代以 “$680”。”。”",
      "sequence": 260,
      "bookmark": "SP_PO_ENV_00283"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：環境局局長動議的議案，予以通過。",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，我謹以《2015年道路交通條例(修訂附表10)令》小組委員會主席的身份，向立法會匯報小組委員會工作的重點。 \n 《2015年道路交通條例(修訂附表10)令》(下稱“《命令》”)的目的，是把《道路交通條例》附表10指明的車輛廢氣測試費用由現時劃一310元，按車輛類別調高至3個不同水平，即是620元、680元及730元。有關測試由指定車輛廢氣測試中心進行，全部中心均為私人經營。 \n 小組委員會舉行了3次會議審議《命令》，並曾聽取團體代表的意見。委員察悉，測試費用自1998年後從未調整，在1999年環境保護署(“環保署”)推出底盤式功率機廢氣測試後，測試中心須購置新設備，以及作出額外營運開支，測試中心表示難以按現行收費水平繼續提供測試服務。另一方面，部分運輸業人士，特別是石油氣的士營運商或車主，則認為測試費用增幅過高，大大增加業界的營運成本，最終會轉嫁至運輸服務使用者，所以提出強烈反對。 \n 政府當局表示，根據“污染者自付”及“用者自付”的原則，車主須就車輛的廢氣測試繳付費用。調高收費不會影響妥善保養車輛的車主；但是，對於忽略保養車輛並且受廢氣排放測試管制的車主而言，調高測試費用可以產生阻嚇作用。 \n 為平衡運輸業與測試中心營運商的利益，小組委員會曾經與當局探討延遲調高測試費用的可行性。當局強調，大部分車輛的廢氣排放量均符合要求，測試費用不應因少數沒有妥善保養車輛的車主而延遲調高。 \n 小組委員會進一步建議分兩個階段增加收費，在原定生效日期，即2015年8月1日，先行實施50%的加幅，而餘下50%的加幅，則在第一階段加幅實施24個月後開始生效。小組委員會認為，此舉有助運輸業逐步消化加費的影響。經詳細討論後，當局同意分兩個階段落實加費，但建議第二階段在第一階段實施18個月後開始實施，委員普遍認為當局的方案可以接受，並同意當局就此對《命令》動議修訂。 \n  \n 小組委員會關注到，隨着政府加強管制廢氣排放，排放過量廢氣的車輛數目不斷下降，需要接受廢氣測試的車輛數目會越來越少，測試中心日後或會更難收回全部運作成本。委員憂慮，當局將來會更頻密或更大幅度地調高測試費用。當局表示日後會不時檢討測試費用，使費用與成本上漲的速度相符，避免一次過大幅調整。 \n 為確保日後廢氣測試服務可持續供應，小組委員會曾與當局研究由政府直接提供服務的可行性。部分委員亦建議當局在計劃興建的公共設施，例如為重型車輛而設的停車場、工業邨及政府綜合大樓，預留地方以可負擔的租金水平租予測試中心的營運商，使他們可以較低的收費提供廢氣測試。 \n 政府當局表示，即使由政府提供測試服務，也需要以收回全部成本的準則來釐定測試費用。當局認為測試中心應該維持按市場機制運作，政府不應干預，以免外界批評政府偏袒某個行業。 \n 小組委員會察悉，當局正籌備把採用底盤式功率機輔助進行的廢氣測試，納入為汽車續牌而進行年檢的一部分，以配合減少車輛廢氣排放及改善路邊空氣質素的政策。小組委員會促請當局盡快落實有關安排。 \n 小組委員會支持當局提出的擬議決議案。小組委員會不會就《命令》提出任何修訂。 \n 代理主席，以下是我就《命令》發表的個人意見。 \n 運輸業界普遍不支持調高廢氣測試費，一則是調整幅度過高，二則是政府在行政安排上有欠妥善，令業界需要承擔額外的測試成本；而在運輸業界中，以石油氣的士及小巴的反對聲音最為強烈。事緣是政府為了進一步改善路邊空氣質素，於去年9月落實加強監測汽油和石油氣車輛廢氣排放的措施。在落實措施前，環保署先行推出更換催化器及含氧感知器的計劃，安排全港石油氣的士及小巴車主獲一次過資助，以更換催化器和含氧感知器，計劃理應是德政，卻反而換來業界怨聲載道。 \n 首先，業界認為更換計劃不夠全面，除催化器和含氧感知器外，車輛的混合器、氣化器及廢氣再循環閥均會影響車輛的廢氣排放，因此業界曾經建議一併更換，但不獲當局接納。更換計劃只能涵蓋催化器和含氧感知器，並需要在6個月內完成。  \n 隨後，部分的士及小巴車主表示，他們到政府指定的承辦商更換催化器和含氧感知器後不足1年，催化器和含氧感知器均告失效，有車輛更頻頻出現死火的情況，業界對有關催化器的品質存疑。雖然環保署已積極跟進，但始終難以釋除業界對政府所更換的新催化器和含氧感知器質量上的憂慮。 \n 更換計劃在2014年4月完成，在2萬輛合資格石油氣的士和小巴中，高達八成參加了更換計劃。政府於同年9月亦正式開始設置路邊遙測設備，以監測汽油和石油氣車輛的廢氣排放。截至今年4月，當局合共向3 083名車主發出廢氣測試通知書，但當中有六成六，即約2 042張通知書涉及的士和小巴，當中近六成的士和八成小巴更有參與更換計劃，這又再令業界質疑新更換的催化器和含氧感知器的減排功能成效。 \n 根據政府建議，其實應該每隔18個月才需要更換催化器，但更換計劃完結不足1年，就已有1 000多部曾參與更換計劃的的士和小巴被指未能通過路邊遙測。政府當年申請更換計劃的撥款時，曾估計每個催化器約值5,000元，再加上更換費用，車主將會因日後需要定期更換催化器而承擔數千元的額外開支。但是，現時催化器的使用壽命不足1年，無疑進一步加重了車主的財政負擔。 \n 須知道，如果未能通過廢氣測試，車主有機會被運輸署吊銷牌照。因此，當車主接到廢氣測試通知書後，便需要在12天內既安排車輛到車房進行檢驗維修，又要排期到環保署指定的車輛廢氣測試中心進行測試；而最令的士和小巴車主不滿的是，車輛經過重複檢驗後仍然未獲通過，特別是在檢測推出的初期，合格率只有大約一半。 \n 雖然政府隨後採取了過渡措施，除了讓車主可獲兩次免費測試外，還加強與汽車維修業就維修要點作溝通，但無論如何，如果車主已經參與了更換計劃，還要被指未能通過廢氣測試，需要為測試折騰，這不但會影響車輛的日常運作，亦會令車主和司機蒙受時間、精神和金錢上的損失，的士和小巴業不支持調高廢氣測試的費用是可以理解的。 \n 另一個令業界對今次加費建議不表示支持的原因是，運輸署的年檢和環保署的廢氣排放要求未能做到同步進行。兩個部門的不協調，令那些即使已通過年檢的車輛，仍然有可能無法通過環保署的廢氣排放標準，導致車主或須進行額外的廢氣測試，增加開支。 \n 政府一直強調，如果車輛保養得宜，車主便不會受新收費所影響。但是，正如有的士業界人士在出席公聽會時表示，自2000年政府推出石油氣的士後，的士受燃料所限，只能夠繼續更換石油氣車，欠缺車種選擇，令業界一直無意更換新車，即使如何保養得宜，車輛機件亦難免會老化。現時，路面上不乏車齡高達15年的的士仍在行駛，即使政府資助車主更換催化器和含氧感知器，在一輛五勞七傷的汽車中換上一個新的“肝臟”，亦難以令其回復至新車一般的廢氣排放標準。車輛越新，它的廢氣排放就會越少，為了達到減排目的，淘汰老舊車輛才是治本方法。既然政府已為淘汰歐盟IV期前的商用柴油車輛而提供特惠補償，當局會否考慮向石油氣的士車主提供更換新車的資助，藉以加快淘汰老舊的石油氣車輛呢？ \n 雖然驗車中心17年來都沒有就廢氣排放的收費作出調整，但如果一次過將收費調高達1倍，這對的士和小巴業而言的確是難以負擔的。我曾經在大會會議上和事務委員會會議上多次表達，的士和小巴業界在近年鐵路網絡的不斷擴張下，經營已越見困難，加上非法載客取酬猖獗，的士和小巴業界的生存空間正不斷收窄，經營成本又不斷增加，如果再額外增加成本，難免會令業界百上加斤。 \n 有鑒於業界對經營成本不斷增加的困難感同身受，如果測試中心無可避免地要調整收費，業界希望政府能調低增幅或延遲新收費的實施。政府在去年7月首次提出有關收費調整的建議時，計劃是在今年年初生效，當時我要求政府考慮押後有關的收費調整。現時的生效日期訂於8月1日，亦可以說是回應了業界要求。 \n 至於業界對於分階段調整收費的意見，本屬意第一階段是由8月1日起先行實施50%的加幅，兩年後才落實第二階段餘下的50%加幅，以便運輸署能夠有足夠時間設置底盤式功率機測試廢氣。可是，小組委員會委員均屬意政府建議的18個月，因此我今天亦會支持政府的修訂。但是，我仍然希望政府能夠把握在18個月之內，落實把廢氣測試納入車輛的年檢範圍內，讓車主無須在通過年檢後，再進行額外的廢氣測試，減輕車主在時間和金錢上的額外虛耗。 \n 最後，我想一提，有運輸業界人士向我表示，希望政府能夠把不超過5.5公噸的汽車的廢氣測試費用，調低至與超過5.5公噸的汽車看齊。我明白測試費用的釐定是受驗車中心設置的位置和其租金因素所影響，因此長遠而言，政府日後在規劃公共設施時，應考慮規劃部分\n土地作車輛維修及驗車中心之用，藉合理的租金，以紓緩車輛維修及驗車中心的營辦商因租金不斷上升而增加費用的壓力。 \n 代理主席，我謹此陳辭，支持《命令》。多謝代理主席。",
      "sequence": 262,
      "bookmark": "SP_MB_FY_00285"
    },
    {
      "title": "代理主席",
      "content": "何秀蘭議員，請發言。 \n(陳志全議員站起來)",
      "sequence": 263,
      "bookmark": "SP_LC_DPSD_00286"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 264,
      "bookmark": "SP_MB_CCC_00287"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (主席恢復主持會議)",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00288"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 266,
      "bookmark": "EV_BELL_00289"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，請發言。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，今次這項附屬法例是政府為回應小組委員會的討論而主動作出的一項修訂。 \n(有議員在會議廳內交談)",
      "sequence": 268,
      "bookmark": "SP_MB_CH_00291"
    },
    {
      "title": "主席",
      "content": "請議員不要在會議廳內交談。何議員，請繼續發言。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "何秀蘭議員",
      "content": "今次附屬法例是屬於絕無僅有的情況，因為當局是為了回應小組委員會的審議而作出一項修訂。這項修訂很簡單，便是當局一次過把收費由本來的310元增至620元、680元、730元不等。本來，\n自1998年調整收費以來，在17年後再調整收費，其實真是無可厚非的，但在公聽會內，我們邀請了業界人士前來發表意見，而今次證明了立法會的公聽會真是有功用的，因為業界向我們反映了很多意見。他們提出的不單是收費的問題。坦白說，如果每年驗車1次，其間沒有被政府安裝在路邊的空氣監測器驗到廢氣排放超標，每年增加一次過的三、四百元，其實這個增加的款額甚至抵不上一天的車租，因為現時的士的車租非常昂貴，這個收費增幅不及車租昂貴，而相對而言，一個的士牌照被炒賣至700萬元，這個三、四百元的增幅其實只是微不足道。因此，業界說這樣會增加成本，我並不太認同，因為說到底，業界在維修車輛方面亦有責任，不能以成本為理由便任由車輛繼續有毛病，不斷排放廢氣，因而影響空氣質素。 \n 但是，我們在公聽會上也聽到業界反映了政府在提高收費前很多做得不妥善的地方，包括在監測廢氣和提供一筆過津助，供業界購買催化器及含氧感知器方面做得不妥善的地方。第一，路邊廢氣監測裝置未必準確，這是業界在公聽會上提出，而官員也無法回應的，例如在同一個地方，一輛汽車在駛經第一個監測位時的排放廢氣量是合格的，第一個裝置並沒有顯示這輛汽車的排放廢氣量太多，但在去到下一個監測裝置時，裝置便測得它排放的廢氣超標，這令業界質疑這些裝置是否準確，以及會否因為這些儀器不準確而妨礙他們營運，並且須多驗車一次。 \n 業界指出的第二點，便是政府津助他們購買催化器和含氧感知器的程序。一方面，政府會收緊規管，很多時候會以一項較嚴格的法例，即以藤條鞭打業界，但另一方面，政府大多數會提供津助和“派糖”，這樣事情便容易辦得多。大家看看政府過去推出的環保監管措施，也是採取這個方向，令事情辦起來較為順暢的。然而，我們也聽到業界質詢為何當局會提供一些不是原廠正貨的催化器和含氧感知器。的確，這些裝置不能使用的數量是不少的。官員向我們提供的數字顯示，在利用津助購買的兩萬個催化器和含氧感知器當中，有接近8%是無法使用的，這造成甚麼後果呢？便是製造了廢物。這些催化器和含氧感知器無法使用，因此必須拆下來，但這亦反映了一個問題，便是既然政府提供一筆過和差不多5,000元的津助予車主，為何不能像學券或其他津助般，讓他們自行購買一些原廠正貨的裝置呢？他們是可以多除少補的，但政府現時指定他們向某個承辦商購買，這便是一種變相近乎壟斷的情況，因為他們並沒有選擇。結果，現時發現有8%的催化器和含氧感知器無法使用，令業界覺得第一，取得了津助，卻無法協助他們；第二，取得了津助，但發現原來排放的廢氣仍然超標，影響了他們的營運。  \n 第三件事，是有一種近乎壟斷的情況出現。政府以往只引入石油氣的士，但卻沒有為業界提供選擇。其實，現時有3個汽車品牌供應石油氣的士，但只有其中一個在香港設有原廠維修服務，而這個品牌的的士最近亦由五座位改為四座位，為業界的營運帶來困難。因此，立法會一直也提出，既然現時已有一些廢氣排放量較少的柴油車可供選擇，而政府本身也推動使用電動車，那麼，為何仍然維持使用石油氣的士呢？在這方面其實是可以放寬，以便業界可以有多一個選擇，也避免造成供應方面的壟斷，因而令業界無論在維修或車價方面也感到被車輛供應商剝削。其實，政府須做的只是訂立廢氣排放上限的標準，至於業界  無論是車主或司機也好  用甚麼方法來達到標準也可以，那樣便無須政府利用法例或行政手段等各種方法來施壓，使他們只可以有一個選擇了。 \n 主席，最後一件事，是我想稱讚一下本屆的環境局，他們做的工作較上一屆增加了不少，但我們看到有些措施的確是不達標的，這是環境局和部門本身不達標。當局一方面津助司機安裝催化器和含氧感知器，而另一方面則收緊法例，規管及強制他們如果不達標，便須驗車和維修車輛。然而，路邊監測空氣質素的裝置卻安裝在與三樓一樣高的位置，因此並不能真正監測路邊的空氣質素。有公民社會內關注空氣質素的朋友在電車站的高度進行空氣質素監測，得出來的結果與政府安裝在與三樓一樣高位置的裝置得出的結果有很大分別。既然政府如此有誠意地透過立法和提供津助來改善空氣質素和遏止廢氣排放，為何卻不肯在監測數字方面也採取一些措施呢？如果得出來的數字能夠真實地反映路邊的空氣質素，無論是行政機關、議會或公民社會，也會更清楚地看到在行政措施、津助、資源調撥，以至立法方面應該怎樣做，才能真正對症下藥地解決空氣質素的問題，這一步是有待政府當局採取措施的。 \n 多謝主席。",
      "sequence": 270,
      "bookmark": "SP_MB_CH_00293"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我發言支持《2015年道路交通條例(修訂附表10)令》決議案。 \n 主席，易志明議員和何秀蘭議員剛才已經說得十分清楚，政府這次是17年來首次提出增加廢氣測試中心的測試費用。不過，我覺得政府須要同時平衡營運者及司機的利益。對於營運者而言，他們面對通脹、設備維修等因素，並且在營運方面面對相當大壓力。剛才局長也提到，測試中心現時的營運成本不斷上漲。不過，如果一下子把測試\n費用從310元大幅增加1倍至620元，可能會對“搵食車”司機構成巨大壓力。所以，我認為政府現在提出分階段增加收費，其實也是回應業界和議員訴求的表現。 \n 局長剛才指出，車輛廢氣測試中心現時經營非常困難，而且測試中心的數目不斷減少。舉例而言，現時全港只有一間為5.5公噸柴油車服務的測試中心，以及一間專為小型柴油車提供服務的測試中心。大家可以看到，需要驗廢氣的柴油車可能要等候一段很長的時間。但是，隨着登記柴油商業車的排放得到改善，需要驗車的車輛數目也相應減少。所以，這些測試中心的生意預計應該不會太好，而我也曾經在小組委員會提出一個想法進行討論，那便是既然測試中心經營如此困難，成本又越來越高，是否可考慮改由政府營運？或在驗車場或驗車中心加設驗廢氣設施？易志明議員剛才提出，可否考慮在驗車時一併驗廢氣，讓“搵食車”司機不用分別驗車和驗廢氣，避免他們的經營時間和收入因而減少。不少同事在小組委員會上也提出不少相關的構思，我認為政府和局長應予認真考慮。 \n 其實，政府於去年開始推行遙測監測計劃，於路邊偵測汽油／石油氣車輛的廢氣排放，並要求有問題車輛在12個工作天內通過底盤式功率機的廢氣測試。不過，現時全港只有4個提供這類服務的中心，而使用汽油／石油氣車輛通常都是小巴和的士司機，他們都是“搵食車”司機。正如我剛才指出，這些車房維修時間可能較長，而且正如剛才很多同事所說，政府資助的催化器批次出現了問題。所以，政府除了透過法例規定他們必須進行驗車外，其實也應採取較具彈性的方法，處理一些未能趕及在指定時間內驗車的車輛，以減低業界面對的壓力。 \n 此外，我亦同意保持車輛正常運作，確保車輛排出的廢氣達標，是車主本身的責任。不過，當他們的車輛出現問題而前往驗車時，如果沒有足夠的驗車中心或測試中心，其實政府也應負一定的責任。所以，我認為政府在加強抽驗汽車廢氣的同時，也要確保測試中心運作良好，與業界共同承擔責任。 \n 經過小組委員會兩次的會議及一次公聽會聽取業界的意見後，我歡迎政府回應議會和業界的訴求，分階段增加測試費用，以紓緩業界的壓力。事實上，從環保角度出發，我會鼓勵“搵食車”司機好好保養車輛，適時進行檢查及維修，這其實有助車輛減少前往驗車中心的次數，也為環境出一分力。我亦要多謝局長體察民情，分階段增加測試費用。所以，民建聯和我會支持這項決議案。多謝主席。",
      "sequence": 271,
      "bookmark": "SP_MB_CHK_00294"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我當然要感謝局方，尤其是局長從善如流，在堅持車主要承擔維修責任的原則，以及實行驗車中心自負盈虧的營運政策下，能夠作出折衷，使議員得以在聆聽市民、業界意見，以及平衡整體社會利益之間作出交代，這是不錯的做法。 \n 當然，這只不過是一件小事，因為長遠來說，政府越大力推行環保政策，車主的環保意識便會越高，將來需要驗車的車輛數目便會越來越少，那麼測試中心怎辦呢？政府是否打算把測試費用增至近萬元呢？大家也知道，現時申訴專員公署就運輸署和環境保護署(“環保署”)兩個部門負責的驗車工作，正進行主動調查報告。我不知道報告會得出甚麼結果，但十分希望這兩個部門的工作能夠合併，不但利便司機和車主，而且利便兩個部門協同運作，避免對市民造成混亂，這是我的願景。我理解前局長即廖秀冬局長在設計和制訂與石油氣車和加強交通減排有關的政策時，可能基於政策由同一個政策局執行，所以不覺得會發生很大問題。可是，現在隔一個政策局就像隔一座山那麼麻煩，這是我不希望看到的情況。 \n 有些職業司機(尤其是的士司機)懷疑環保署的巡邏員是否只針對的士，因為的士容易識別，而且行車哩數十分高，當局是不是只針對的士呢？這是的士司機的疑問，我希望政府解釋抽查制度的原則，以釋除的士司機的疑慮。 \n 如果的士或其他汽車能夠做好車輛保養，相信需要驗車的車輛數量一定會繼續減少，不會再有投訴或強烈反應。但是，現實告訴我們，石油氣車在維修方面遇到嚴重問題。第一個問題當然與數年前推行資助更換催化器有關，該計劃最終弄致“一鑊泡”。第二個問題是當政策開始推行時，不少維修車房也問為何不把計劃開放至所有車房。當政策落實時，所有車房和的士司機都說雖然花了錢，但計劃沒有取得成果。究竟有甚麼成果？當局有否檢討呢？現時維修石油氣車輛的車房是否存在嚴重的營運問題呢？ \n 此外，我們可以從4月26日在慈雲山發生的維修石油氣車車房爆炸事件中看到，石油氣車的車房維修認證制度出現極大問題，所以何秀蘭議員和其他議員剛才也提問，是否一定要採用石油氣車或以石油氣作為的士燃料，或鼓勵小巴使用石油氣呢？我個人認為不應這樣做，因為預備工夫根本未做好，而且石油氣涉及極大的安全風險問題。如果任何規模的車房也可以維修石油氣車，車房可以今天維修輪胎，明天維修氣喉，後天更拆除氣缸。為何要拆氣缸呢？剛才有議員\n提及由2009年開始，很多五座位的士轉為四座位的士，並非由於座位和生意減少那麼簡單，而是因為整個燃料系統結構有所改變。2009年四座位的士的氣缸內置電泵，而電泵會隨着車輛哩數而耗損，很多小本經營的車房可能會擅自更換電泵，但這做法不合法而且風險極高。 \n 簡單來說，維修石油氣車車房的情況十分混亂，我希望局長主動跟負責運輸政策的邱誠武或張炳良進行討論。關於運輸及房屋局在公共交通工具的角色定位研究，以及的士使用的燃料問題，當局可否採取更開放的態度呢？現時坊間有要求豪華的士和無障礙的士的聲音，現有的石油氣的士類型卻無法滿足這些需求，即使要提升功能，卻因燃料而備受限制，這是十分不智的做法。所以，我希望局長可以留意這方面的問題，並且主動跟運輸及房屋局進行討論。 \n 我謹此陳辭，支持議案。",
      "sequence": 272,
      "bookmark": "SP_MB_TKP_00295"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請環境局局長發言答辯。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "環境局局長",
      "content": "主席，我感謝《2015年道路交通條例(修訂附表10)令》小組委員會主席易志明議員和各委員支持修訂決議。 \n 減少路邊空氣污染以保護公眾健康是我們的工作重點，因此車輛廢氣測試是我們致力解決維修不善車輛而令排放過量廢氣工作的其中一環。儘管通貨膨脹和提升廢氣測試的技術要求已令車輛廢氣測試中心營辦商承擔額外的資本和營運開支，但車輛廢氣測試費用在過往17年一直沒有增加，我們因此有需要把測試費用定於一個合理水平，以維持車輛廢氣測試中心運作。 \n 相信各位議員亦會同意，車主有責任適時妥善維修和保養其車輛，避免排放過量廢氣，所以調高收費不會影響盡責妥善保養車輛的\n車主。但是對一些忽略保養車輛的車主而言，建議則可以產生阻嚇作用。更重要的是，它可以幫助我們改善路邊空氣質素，為市民締造一個更好的環境。 \n 環境事務委員會支持增加車輛廢氣測試費用，而《2015年道路交通條例(修訂附表10)令》小組委員會也同意擬議的決議案。我希望各位議員支持本議案。 \n 多謝主席。",
      "sequence": 275,
      "bookmark": "SP_PO_ENV_00298"
    },
    {
      "title": "",
      "content": "",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：環境局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 277,
      "bookmark": "EV_PUT_00300"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "",
      "content": "",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 280,
      "bookmark": "EV_VOTED_00303"
    },
    {
      "title": "主席",
      "content": "兩項無立法效力的議案。 \n 現在是晚上7時零8分。我先前已通知議員，今天會議的休會時間約於晚上10時。現在尚有兩項無立法效力的議案仍待處理。我較早前請秘書處徵詢了各位議員的意見，在聽取大家的意見後，我決定如果本會可在晚上9時前完成第一項議員議案的辯論，會議便會繼續，直至完成議程上所有事項才休會。如果第一項議案辯論在晚上9時仍未結束，我會在完成第一項議案辯論後宣布休會。 \n 現在進行第一項議員議案的辯論。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "主席",
      "content": "“立法會代表團前往德國訪問的報告”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請劉慧卿議員發言及動議議案。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我謹以議會聯絡小組委員會主席的身份，動議通過印載於議程內的議案。 \n 主席，今年3月1日至6日，我們立法會一個9人代表團應德國政府的邀請，前往德國首都柏林及其中一個聯邦州不來梅進行訪問。主席，這個9人代表團是由內務委員會選出的一個跨黨派代表團，我擔任團長，副團長是張宇人議員；另外有陳克勤議員、李卓人議員、鄧家彪議員、郭榮鏗議員、梁繼昌議員、葉建源議員及謝偉俊議員。 \n 主席，這次訪問與我上星期提及前往北歐的那次訪問是不同的。我們上星期提交的報告，是有關我們立法會自行選擇前往北歐3個國家訪問它們的議會，參考它們各方面的經驗。可是，在3月進行的這次訪問，是我們立法會甚至可能是立法局有史以來，首次有一個外國政府  是次為德國政府  邀請立法會派出一個跨黨派的代表團前往訪問，而全部費用均由德國政府支付。我們非常多謝德國政府的邀請，亦特別多謝德國總領事及其同事的悉心安排，令這次訪問非常成功，讓我們看到德國很多做法。至於回來後能否學以致用，可能稍後劉江華副局長又會搬出《基本法》，說這些做法不行，就像上次一樣，甚麼也不能仿效。 \n 事實上，主席，當我抵達柏林後，我從東道主了解到，德國每年都有一項計劃，今年它邀請了16個國家或地方的議會代表團前往，香港是該16個地方其中一個。我們由3月1日至6日，主要有5天留在當地。我們首先前往德國首都柏林，參觀了十分漂亮的國會大樓。我們去到他們稱為聯邦議院的下議院，亦有到訪上議院，兩個議院我們也有參觀。我們亦與議院的副議長、議員、聯邦政府內政部及外交部官員會面，與他們作多方面的溝通。到訪柏林後，我們前往不來梅，是\n德國16個聯邦州其中一個。我們亦曾與當地州議會議長、參議員、官員及學者會面。 \n 主席，關於我們今次前往德國的訪問，我相信其他有份參加或沒有參加的議員稍後可能亦會發言。我首先很感謝我們的秘書，他就是坐在主席身旁的秘書。我們在3月結束訪問，秘書回來後迅速完成了這份報告，我很多謝秘書，大家也可以看到這份報告。我們在德國期間，無論是他們的議員或官員，均不斷向我們提出有關德國政治文化的一點，是甚麼呢？主席，是共識的文化。他們說他們很願意大家一起商討和妥協，然後達成共識，這當然亦與其國家曾經歷戰亂，令他們有深刻的感受有關。有人會說，我們香港可能也要打一次仗，大家才能達致共識。同時，我們亦看到，他們不單願意尋求共識，而且在議會內，亦有機制促使他們進行商討，尋找共識，並在決策過程中得到一個雙贏的方案。主席，這可能是香港的議員和官員甚少聽聞的事，因為他們覺得他們要做的，便是要自己贏盡而對方全輸。 \n 主席，容許我簡單說說德國的選舉制度，因為在香港，我們剛剛才完成討論，今早才對《2015年選舉法例(雜項修訂)條例草案》提出反對。德國的選舉制度採用“一人兩票”的混合制  並非我們現時立法會的“一人兩票”  其下議院的常設議席有598席。何謂“一人兩票”？德國的單議席選區有299個，每名選民可以在自己的選區選出一名議員，採用簡單多數票，誰取得最多選票便當選；第二票是選政黨名單，採用比例代表制，政黨會按其在選舉中的得票數目取得議席。他們認為這種安排可確保議會議員及政黨的議席能代表市民投票的意願。 \n 主席，他們這個做法有很特別的一點。我剛才說這個國家的議院有598個議席，但是，議席的數目是可以增加的，就是在選舉中，若某政黨取得的地方選區議席多於按政黨名單得票獲分配的議席，該政黨便可以保留這些多出的議席，稱為“超額議席”。如果該政黨取得超額議席，其他政黨亦會獲得更多議席，稱為“平衡議席”。這個做法主要是按照《聯邦選舉法》的規定，務求令選舉結果達致完全均衡的比例。所以，這做法是較為複雜的。我們到訪的不來梅更為厲害，要更改這個制度，一人兩票仍不足夠，要一人5票才能真正反映選民的意願。 \n 此外，在德國的選舉中，政黨的角色非常重要，因為只有政黨才可以提交候選人名單。政黨必須自上次選舉起，有最少5名黨員在聯\n邦議院或州議會取得議席，並無間斷地擔任議員，方可在下次選舉時派人參選，否則，便要由聯邦選舉委員會決定該政黨能否提名參選。 \n 在2003年9月22日舉行的大選，當時正在執政的基督教民主聯盟和基督教社會聯盟獲得41.5%的選票，取得311個議席，僅差5席才能以絕對多數執政。他們商討了兩個月，後來跟社會民主黨組成一個大聯盟，由總理默克爾繼續領導。面對這樣龐大的大聯盟，反對黨只有127個議席，而當時他們的國會規定，如果議員想成立一個調查委員會，須取得四分之一的國會議員同意。現在反對黨只有127席，怎麼辦呢？主席，於是他們更改規則，把需要取得的議員同意數目減少至120名，讓反對黨亦能要求成立調查委員會。我們聽一聽吧，我們哪有這些？ \n 此外，還有一點我們覺得很值得大家欣賞的，就是領袖理事會。該理事會有30名成員，由議長領導，加上6名副議長和23名其他議員組成。這是一個高層次、跨黨派的組織，所有黨的黨鞭都會參加，而聯邦政府每次均會派出一名部長出席他們的會議。理事會協助議長處理整個大會的事務，包括議程、辯論議題和辯論時間的長短等，全部由理事會決定，當然亦會交回大會表決，但大會當然不會有問題，因為他們全部均有代表出任理事會成員，理事會就是整個國會的縮影，不過，政黨在理事會的席位是按有關政黨在國會的議席數目而定。理事會更會決定所有委員會的主席和副主席職位的編配，這些全部均按照政黨在國會取得議席的百分比來分配。 \n 我今天看到有報章報道，葉國謙議員表示，建制派在未來1年誓要奪取所有事務委員會的主席職位，不可以再“甩轆”。他沒有參與這次德國訪問，但陳克勤議員有。德國會按比例分配席位，香港沒有這樣的理事會，那麼，我們怎樣做呢？就是蜂擁加入所有委員會，爭奪這些職位。葉國謙議員在受訪時表示，一定要確保最少有28個建制派議員參加各事務委員會，以奪取所有事務委員會的主席職位。 \n 主席，你看看，這是怎麼樣的做法呢？不需要去德國，不需要去北歐，也應該可以學到所謂議會風度。在議會中，大家有各自的處事方式，不要因為今年輸了財委會轄下兩個小組委員會的主席選舉，自己“甩轆”，政改表決時又28：8，便發了瘋要這樣做，這有甚麼意義呢？而且這樣做亦勝之不武，因為我們明明有這麼多人在議會裏，我們有一定的百分比。但是，如果真的一定要奪取所有事務委員會主席，甚至副主席的職位，全部都不放過，那麼，他們轉眼就已將德國、\n北歐的做法拋諸腦後。香港何時才會摒棄這些梁振英式、好勇鬥狠的做法呢？如果在議會內這樣做，如何能令議會的同事甘心呢？ \n 主席，我希望我們的同事可以跟大家分享到訪德國的經驗，亦希望香港人可以聰明一點，從別人身上學習如何尋找一個雙贏的方案。 \n劉慧卿議員動議的議案如下： \n“本會察悉立法會代表團於2015年3月1日至6日前往德國訪問的報告。”",
      "sequence": 283,
      "bookmark": "SP_MB_LWH_00308"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉慧卿議員動議的議案，予以通過。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，立法會代表團於今年3月訪問德國，並就考察結果及觀察所得擬備報告。報告的內容涵蓋不同範疇事宜。我希望在聽取議員的發言後，就報告作出一些回應。 \n 多謝主席。",
      "sequence": 285,
      "bookmark": "SP_PO_USCMAF_00310"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我很榮幸能以副團長的身份與其餘8位議員同行，參與這個代表團。這是立法會首次獲得外國議會邀請，全程費用由德國政府包辦，所以我要首先在此多謝德國政府和德國駐港總領事館。 \n 在整個行程中，我有很深的體會。我非常欣賞德國政治體制強調的是溝通、共識和制衡，這是我們今天的社會走向兩極化之際需要學習的地方。今天的德國體制，與其歷史背景和社會架構有莫大關係。簡單來說，德國經過兩次世界大戰的慘痛教訓後，希望國家以後的發展，可防止納粹獨裁般的專制架構，或一個過於分散的民主政體。因此，德國在《基本法》  德國的憲法也是稱為《基本法》  定下一套複雜的制衡系統，規管政府內不同架構之間的互動。 \n 德國的立法機關採用兩院制，即議會由聯邦參議院(上議院)(Bundesrat)及聯邦議院(下議院)組成。眾所周知，聯邦議院的議員是直接透過普選產生。但是，值得留意的是，聯邦參議院的議員並非\n由人民直接選出，而是由德國各聯邦州政府的內閣任命，合共有69名委任議員。議員同時於聯邦州及聯邦機關任職，每個州的議席數目是按人口多寡而定，由3席至6席不等。聯邦參議院議員沒有明確的任期，州政府可以隨時召回或替換其代表。 \n 與此同時，為平衡聯邦議院的權力，聯邦參議院獲賦予若干立法和審議權。大部分由聯邦政府草擬的法案必須先獲聯邦參議院通過，然後才可交付聯邦議院審議及表決。至於涉及修訂憲法的法案、或影響各州的預算收入及管理的法案，必須先尋求聯邦參議院批准，然後才能成為法律。聯邦參議院亦可否決對聯邦州利益有重大影響的法案。 \n 可見在某程度上，聯邦參議院及聯邦議院是互相制衡的，但為免出現各不相讓的僵局，亦設有機制加強雙方的溝通。例如，當立法過程出現糾紛，聯邦議院和聯邦參議院之間可根據《基本法》第77條設立協調委員會。這個委員會的職能是擔當中介角色，為兩院尋求共識。該委員會是以多數原則作出決定，故得出的方案稱為“妥協方案”。 \n 其實，類似的溝通平台還有很多，包括聯邦議院中的領袖理事會及不來梅州議會理事會等。我們這次的代表團有不同黨派的代表，大家都一致認為，上述溝通平台可促進妥協的過程，值得本港借鑒。大家必須留意，這些平台的商議程序及會議內容均需保密，這是非常重要的，這樣才可確保溝通不會受到任何政治壓力，讓大家可以暢所欲言，討論具體問題，為大局願意作出妥協或讓步。這些促進溝通、共識和協調的機制，可說是德國的政治決策過程取得成功的最重要因素。 \n 主席，我經常說：“Politics is all about compromise.”，政治本來就是一種妥協的藝術。但是，很無奈，近年香港已由“有商有量”變成“無商無量”。大家只顧各持己見，互鬥籌碼，好像在賭場所說的show hand、“晒冷”一樣，但最終輸的是香港。妥協和協商對政制討論尤其重要。其實，香港在草擬《基本法》時也經過很長的過程，其間不論是中方或英方也有妥協的地方，例如“一國兩制”的原則，這是得來不易的協商結果。故此，我希望時下青年不要輕易便說摒棄香港的《基本法》。 \n 或許我們要考慮一下，我們有否好好利用現有的協商平台，又或是否可以增設多一些保密的溝通平台，有利大家進行和平、理性及有\n建設性的討論，而不會淪為爭取曝光的“政治show”。我認同這份報告所指，香港的政黨可參考德國聯邦議院領袖理事會的運作經驗，來組成香港的政黨聯盟。其實，在21世紀初，立法會各黨也曾組成“八黨聯盟”，合力成功解決若干問題。 \n 最後，我想指出所謂民主體制，在不同的國家都會因應自己的情況而有所分別。正如德國透過上下議院的制度，讓聯邦政府所做的立法決定也要顧及國內各州的利益。香港是一個專業發展的社會，素來着重經濟發展，當然也注重民生問題，但絕對不想走向民粹。如何確保香港不會走向民粹，避免單單只按人頭來決定政策，我們的民主體制便必須設有促進制衡、共識和協調等的元素。 \n 主席，我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_TC_00311"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我沒有參加這次訪問團，但我很慶幸大家有機會再次深入了解德國這個很獨特的國家。 \n 我念書時修讀德國文化，亦兼習德文，雖未至於懂得欣賞其文采，但對其文化和歷史，我覺得有很多地方足以借鑒。德國其實是一個頗多苦難的民族，到了1870年才算統一，之前都是小諸侯割據的農奴社會。但是，早於1870年，德國在哲學和音樂方面都已有一些傑出人物，尤其哲學方面的思考深度更是令人尊敬。德國可能因為貧窮或天氣關係，整個國家其實非常沉鬱，亦令整個民族為了生存而服從性非常高。 \n 主席，有一點我相信你可能會很有興趣，就是學習德文其實很注重邏輯，甚至有方程式，而不像法文般有些字母可以發音，有些卻不發音，較為隨意。其實，在德文句式中，主詞、動詞、副詞和形容詞的位置完全有其準則，所以德文並不難學。不過，學習後要寫出文采，我亦替他們感到很辛苦，因為結構如此嚴謹精密的語文，如何兼具文采呢？可能由於這個原因，當提到德國文學的傑出人物時，通常都是指內容的思考闊度和深度，而不是文采。 \n 這個民族有一些很值得我們學習的地方，就是他們服從性高，能捱窮。從今時今日德國作為歐盟中主導審視希臘財政危機的國家，便可以看到整個民族在理財方面非常審慎，亦不會胡亂花費。然而，德國在第一次世界大戰時是戰敗國，被戰勝國處以非常重的罰款，致令\n民生凋敝，並因而反彈，受希特勒所煽動，要走出來一雪國耻，繼而發動第二次世界大戰。當德國在第二次世界大戰中戰敗，兼在希特勒的獨裁領導下，對猶太人做出種族滅絕的行為。這是人類史之耻。 \n 然而，這個民族懂得汲取教訓，勇於認錯，並以行動在憲法中訂明，為了防止有下一次的一黨獨大，再次出現獨裁政權，因此要尊重小黨。每個財政年度最少有4個政黨必定可以得到政府調撥資源支持，以確保不會出現一黨獨大。時至今日，當大家走進國會所在的建築物，可能都會知道他們把建築物的4個角落撥給4個政黨作為開會的地方，是以即使面對實力強大的執政黨，他們亦可以有機會與之平行獲取資源。此外，德國在財政調撥方面，還會確保每個小政黨都可以得到足夠的資源，邀請學者為青年進行培訓。主席，這正如你所構想的智庫，是一個孵化年輕人參政的地方。當然，他們會宣揚自己政黨的理念，但亦會鼓勵年輕人周遊於各個政黨，而不限於一個學社。他們可以到甲政黨、乙政黨、丙政黨，最後才作出選擇。這樣對新一代青年參政其實是一個很好的準備工夫，可以幫助年輕人透過實習或研討，了解每個政黨的信念和路線。不過，跟其他國家一樣，也許和平盛世過得太久，令一些德國年輕人因為前往相對較為富裕國家的新移民潮的出現，反而發展出極右的思潮。我希望這個民族會用其智慧阻止這種極右的思潮，不要再重複第二次世界大戰時向人類文明犯罪行的嚴重錯誤。 \n 此外，東西德統一的時候，大家對整個民族和國家的承擔真的是難以想像。當時西德願意用非常沉重的財政開支，以1西德馬克兌換1東德馬克來達成統一。今天，我們看到在大中國之下，香港、台灣和內地現時的經濟差距已拉近  甚至乎內地可能快將超前  但一個國家民族的統一和利益，其實不應該是從經濟上考慮，而是從整體文化和歷史上考慮，我希望香港人、中國人都要參考。",
      "sequence": 287,
      "bookmark": "SP_MB_CH_00312"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，這次德國訪問團有數件事令我印象深刻。第一，是參觀他們的議會(Bundesrat)。他們用來作為議會的大廈歷史非常悠久。走進其中，你會看到仍有當年蘇聯軍隊攻佔柏林時在牆上的塗鴉。你第一時間便會問，為何他們在裝修時，不把這些蘇軍在牆上寫的一些頗具侮辱性及對德國人很大諷刺的歷史痕跡抹掉呢？他們不把這些塗鴉抹走，反而將之保留，正因他們要時常在國會內提醒自己，這是德國人一段非常黑暗的歷史，永遠不會忘記。他們並要時常\n提醒自己，這個民族和國家是絕不可亦不能重蹈覆轍，重犯他們二次大戰時所犯過的錯失。這是令我頗為印象深刻的。 \n 第二，便是當我們到達外交部，我問當時的官員為甚麼這次邀請我們這個訪問團呢？其實很少有國家會邀請例如香港立法會進行訪問。當時的官員回應，他們過去1年在國際新聞上看到很多關於香港雨傘運動的報道。我便問他們對於雨傘運動的看法是甚麼。他們跟我說，他們深受香港人的雨傘運動感動，看到香港人的質素如此高，看到香港人追求民主和自由的精神是如此堅定。透過雨傘運動，他們真的看到香港是非常特別，更看到香港的“一國兩制”原來是活生生、非常好的憲制例子。 \n 他們表示，之前對於香港的關注很少，以為香港回歸後只是成為了中國的一部分。然而，透過雨傘運動，他們看到原來香港真的如此特別，如此充滿活力，以及原來香港的“一國兩制”是如此重要。所以，他們看到雨傘運動後，便覺得香港和這個地方的立法會等，對他們是很重要和很新鮮的事，於是想與我們接觸。我又問他們，雨傘運動後，他們對香港的觀感有沒有受到甚麼影響。他們答稱觀感是完全正面，絕非一些人所說的雨傘運動破壞香港形象；反之，德國這次給我的印象是，原來外國人看的雨傘運動非常正面。 \n 除了尊重香港人對於民主和自由的堅持外，透過這次訪問，他們希望我們多加研究德國在民主路上所遇到的困難，以及其制度在設計上是如何克服困難。剛才劉慧卿議員發言時，也提到他們的制度中有些頗特別的地方，例如：下議院和上議院若有分歧，如何解決？他們會透過一個調解小組來處理，而這個調解小組(mediation committee)其實屬其憲制的一部分。它是如何運作的呢？便是當下議院和上議院有何事情談不攏時，都會派代表到調解小組。調解小組是閉門運作的，所有議員走進去，都必須商討出一個解決問題的方案或方法才可出來。在調解小組裏面，說甚麼都是閉門私密(off the record)。他們表示，這個調解小組對於解決不同黨派和上、下議院之間的紛爭十分有幫助，所以這個制度對他們非常重要。 \n 剛才劉慧卿議員已說過，不同黨派在Bundesrat內如何透過協調和溝通解決很多問題。德國的議會以效率見稱，他們當然有很多不同黨派和議員，但效率絕無因此而拖慢。所以，反過來看，有人說民主制度沒有效率，但德國人的民主制度正正相反，看到他們除了有民主，亦十分有效率。  \n 剛才張宇人議員說“politics is the art of compromise”，這種說法不太準確，因為德國19世紀時的首相馮․卑斯麥(von Bismarck)所說的其實是“politics is the art of the possible”，即“政治是可行的藝術”，不是妥協的藝術。很多人經常說錯，但其實德國這位19世紀的首相正確的說法是“art of the possible”。我今天沒有時間解釋，但這兩種說法的實質意義其實十分不同，且很深遠。 \n 最後，我很高興，藉着這次訪問有機會與其他8位立法會同事相處了9天。我與鄧家彪議員或陳克勤議員平時沒有甚麼機會聊天，很高興在這次訪問團中加深了對他們的認識，亦有機會和他們溝通。這是平時沒有的機會，我亦覺得十分難得。 \n 多謝主席。",
      "sequence": 288,
      "bookmark": "SP_MB_DK_00313"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我想回應一下郭榮鏗議員剛才所指，大家可以一起交談和認識得更深入，這都是很珍貴的機會。我也要感謝秘書處所提供的協助，令今次整個德國訪問團能如此成功。 \n 主席，政治上，德國是一個非常特別的國家。有一位德國外交官曾帶點自豪地對我說，德國的政治家並不起眼，不像美國的政治家那麼懂得表現自己，但他認為二次大戰後歷屆德國政府的表現都相當出色，是合格的。事實確是如此，當今德國總理默克爾非常樸實，大家不會覺得她有甚麼特別魅力，但德國在歐洲的實力誰都不會小覷。樸實似乎是德國的政治文化，在德國的政治圈中，最常聽到的就是究竟這事能否做得出效果，即“work唔work”，這是他們的一方面。 \n 德國的特別之處還在於她曾經歷兩次世界大戰，而且在兩次大戰中，她都不幸地或咎由自取地扮演侵略者的角色。第一次世界大戰後的威瑪共和國雖然採用民主制度，但當時的德國人對於他們在第一次世界大戰所扮演的角色並沒有深刻反省，因而最終導致納粹的極權主義上台，這是現代民主制度慘敗的一次經歷。對於二次大戰結束後的德國人而言，這教訓是非常深刻的。所以，二戰之後德國的政治制度設計，很大程度就是要防止民主敗壞的悲劇重演。德國人在政治上重視制衡(check and balance)與共識(consensus)，尊重少數派，因而設計出異常複雜的政制和選舉制度，這明顯有別於我們所熟悉的英美制度。 \n\n 這次我有機會親身體驗一下德國的情況，感受非常深刻，特別是看到這個戰敗國在過去70年來苦苦探求。舉例而言，為防止執政者專權，德國的執政者必須跨過重重障礙才可以作決定。首先，執政者要克服國會內執政聯盟的歧見；其次，由於國會部分權力要受到上議院制衡，執政者還要在上議院層面取得各地方政府的支持，而這些地方政府的政黨構成亦非常複雜。因此，為追求制衡和共識，德國的從政者要花很大氣力在說服和討價還價之上。在歐盟內，德國的決策是以非常緩慢聞名，因為總理不能一人說了算，令有關決策變得非常穩固。 \n 另一方面，德國人也很重視制度的可行性。過度的制衡和絕對的共識，會令整個制度無法運作，因此當他們遇到國會和上議院之間無法解決分歧時，便會由兩會之間的調解委員會(Mediation Committee)設法化解分歧。德國國會大樓以透明屋頂馳名，但調解委員會的會議則是閉門進行  剛才郭榮鏗議員也提到  以便兩會和各黨派之間討價還價，這正是德國政治務實的一面。 \n 德國的國會選舉採用比例代表制，香港亦然。英美採用單議席選區制度，勝者全取，結果往往會製造出兩個超級大黨，但議會議席卻無法準確地反映人民政治光譜的多樣性。比例代表制的好處，在於議席分配可以按比例地反映人民意願；而比例代表制的問題則在於，二戰前的威瑪共和國也採用比例代表制，其國會因而變得碎片化，大大小小的政黨或政團數以十計，難以協調，最終被納粹有機可乘。汲取這次慘痛經驗後，戰後德國加入了5%門檻這個新設計，規定政黨如果無法取得5%選票，就無法進入國會。這個小小的設計，令德國長期以來只有3至4個政黨得以進入國會，令民主制度可以較順暢地運作。儘管如此，小政黨在德國仍有生存空間，可在地方議會取得席位，通過上議院制衡執政黨，更可在壯大後進入國會，綠黨便是其中一個例子。 \n 由此可見，德國的政治制度正在不斷演化中，其演化的主要動力是人民得以正視它的問題和失敗根源，尋求共識，對症下藥，令德國可以從昔日的民主失敗國，變成今日英美以外的另一個成功的民主典範。 \n 反觀香港，我們的困難在於我們知道問題而不能正視，例如行政和立法的割裂與對立，以致效率低下；整個政制由於沒有普選而授權不足，以致認受性極低。我們不是不知道問題所在，只是我們未能真正地找出解決這些問題的方法和機制。沒有方法和機制，就只能原地踏步，甚至不進則退。  \n 他們想盡辦法來改進政制，但我們至今仍未能找到這個方法。我們在這方面可否向德國或其他地方借鑒，努力地解決我們的問題？我謹此陳辭。",
      "sequence": 289,
      "bookmark": "SP_MB_IKY_00314"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我有幸參與前往德國的交流考察團，也感謝德國政府、立法會秘書處，以至團長和副團長的悉心照顧，使我們得以順利完成今次交流，並且看到很多令我們深思、反省和可作比較的地方，不論是制度還是城市布局。 \n 人人都說德國人十分尊重歷史，我們看到柏林便會明白，因為柏林市中心隨處可見德國人反思二次世界大戰時的戰爭罪行見證，讓德國人和其他人都看得到。剛才有同事提到，聯邦議會的外牆和建築物也體現這種尊重歷史的態度。剛才談到德國的政治設計似乎相當不錯，有很多地方值得學習，但我們要留意，從憲法或政府組成過程來看，二次世界大戰後的西德和東西德合併後的德國，並非由德國民族自己說了便算。作為戰敗國，德國制訂的basic law列明西德是welfare state，所以絕對不會緊縮開支，那是因為西德想透過建設良好的社會福利制度，告訴東德社會主義陣營西德人民的生活最好。凡此種種，很多權力制衡其實也受制於當時的戰勝國。東西德合併的時候，更出現六方會談的局面，這件歷史大事才得以促成。所以，我們不能單獨看事情。 \n 可能正正因為這個原因，德國人知道不可以讓國家再分裂，不可以被人看不起，因為就像我剛才指出，不論是二次世界大戰的戰敗國的憲法，抑或兩德的合併，都涉及很多所謂外國勢力介入，所以不能讓人看不起。當我們跟各級人士，包括外交部、國會黨派，以至州政府接觸的時候，我們感覺到議會開會的最終目的，便是先尋求共識，再尋求可行方案。所以，每次的會議中，我們聽到“compromise”這個字不下五、六次，我想很多議員也可以做證。不論是參與公共事務的政黨抑或議員，他們最終目的都是達致共識，為社會做事，而不是“做show”。 \n 德國可能由於已有大共識，即國家不能被人看不起，而且要復興進步，使人民能夠過富足的生活，所以出現了剛才所說的比例代表制，即使小黨可能有不同意見也獲得尊重，最後透過建立制度，使大家能夠放心和放膽溝通，達致共識。 \n\n 讓我舉兩個例子，我剛才也曾經提過，一個是elder community，即所謂“長者會”、“老鬼會”或資深會，負責討論議程內容。當我們問他們有否“拉布”的時候，他們回答絕對沒有“拉布”。我知道有另一個代表團訪問北歐，當地也沒有出現“拉布”的情況，因為大家都認為議會最終是為了做事，達成共識。另一個例子是上議院和下議院的調解機制，正如我剛才指出，會議過程是閉門進行，因為大家都不覺得需要所謂公開和保持透明，而且大家都明白，要達成共識便要有人讓步。最有趣的是有關會議的紀錄不會即時公開披露，如果我沒有記錯，好像是在8年後才會公開；如果我記錯，請其他同事指正。參與調解的議員可能同時代表州政府的利益，以及所屬黨派的信念和利益，但最後也是為了達成共識。正如我剛才所說，為免他們即時面對各方壓力，會議紀錄好像要8年後才能予以披露。 \n 我十分欣賞德國民族，以及德國的政壇風氣。默克爾政府於2013年德國大選勝出後，基於種種考慮邀請老對手社民黨聯手組成政府，我們對此體驗很深  不知道工聯會或李卓人議員會否稍後就此發言  社民黨要求聯手處理最低工資事宜，原來作為歐盟成員的德國在2015年才落實最低工資，把工資水平訂為8.5歐羅。當時的過程十分簡單，並沒有發生爭拗的情況。我在這裏希望語重深長告訴特區政府，如果真的希望取得議員支持，政府一定要履行承諾，尊重不同的訴求，而不是需要支持時才作出呼籲。 \n 此外，我想談談一件有趣的事情，剛才說到德國注重政黨發展，包括由州到聯邦的政黨。我們曾經提問註冊政黨的手續是否容易，而所得到的答覆是手續簡單，規管也不複雜。但是，要真正登上聯邦議會舞台卻一點也不容易，因為必須取得佔5%全國得票的入場券。諷刺的是，其中一個名為自由民主黨的執政聯盟在2013年大選中不能達到5%的全國性門檻，竟然銷聲匿跡。所以，我們看到德國既分權也講求集中。至於收受捐款的問題，德國一概拒絕接受外國捐款，不過歐盟除外，因為德國是歐盟其中一員，這些都是很有趣的地方。 \n 最後，我想以一位我十分喜歡的德國社會學家Max WEBER的說話作結。他認為政治家必須有熱情、判斷力和責任倫理，不能空談信念，而要清楚知道支持或反對某件事對社會的責任或意義，我也十分希望本會議員也有這樣的胸襟，多謝。",
      "sequence": 290,
      "bookmark": "SP_MB_TKP_00315"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我有份參與立法會前往德國的訪問團。首先，我要多謝德國政府的邀請，以及秘書處的悉心安排。我亦想藉此機會提出我對德國政制的看法。剛才很多同事也提到，德國是一個聯邦制國家，由不同級別的政府負責不同範疇的政策，因此，在最上級的聯邦議院便保留了不同地區的代表性。德國在早期實施民主政治時遇到挫敗，後來變成納粹統治，戰後才建立現時的制度。經歷過痛苦的歷史教訓，德國人學會了包容共濟的重要性。與香港一樣，德國採用比例代表制，一方面確保不同黨派，不論大小，均有機會進入議會；另一方面，德國亦主張黨派之間不要出現太尖銳的矛盾，所以設有一個領袖理事會，當中不同政黨的領袖可以透過定期會面進行溝通協作，盡量令矛盾不要在正式舉行會議時才爆發，達致和而不同。 \n 劉慧卿議員剛才對領袖理事會表示相當讚賞，認為理事會在溝通和協調上做得很好，而且不同黨派均有代表出任議會內不同委員會的主席或負責人。同時，劉議員亦批評敝黨的葉國謙議員，指建制派議員欲奪取所有事務委員會的正、副主席職位。我不知道劉議員是記性不好，還是刻意斷章取義，因為我記得在我最初進入議會時，泛民議員和建制派議員曾同意輪流擔任不同委員會的正、副主席。雖然我們沒有領袖理事會，但我們事先已經商定，大家有一個互信的基礎，一起輪流擔任各委員會的正、副主席。不過，劉議員忘記了今年為何突然會出現她口中所說霸佔所有事務委員會正、副主席的情況，其實這是因為泛民議員不守承諾作出偷襲，佔領了工務小組委員會和人事編制小組委員會。所以，如果我們只看到德國制度的好處，卻看不到整個制度背後的包容和互信精神，即使我們把制度照搬回來，也無法像德國議會般有效運作。所以，我希望劉議員再想一想，他們是否曾經在此作出有關承諾？ \n 主席，說回德國的制度。其實，每個國家的政制發展，都不是彈指之間的事，而是必須經過一個過程，並在過程中汲取經驗，從而完善自己的政制。以德國憲法為例，由20年代的威瑪共和國時期，直至戰後的今天，德國經歷了很大的變化，例如以往德國憲法內的任何條文都是可以修改的，但現在憲法中有關基本權利的規定，即使啟動了修憲的法定程序，仍是不可撼動。而且，我們看到德國的基本法取消了凌駕基本權利的緊急權力，現時的基本法亦確保一定要先選出新總理，然後舊總理才可以辭任。這些憲法改變其實並非憑空想像，亦沒有跟從任何所謂國際標準，而是根據他們國家本身的歷史和實際情況而制訂的。因為德國在納粹時期曾經有侵犯人權的歷史，所以現時其憲法嚴格保障人民的基本權利。  \n 與德國相比，香港其實相當幸運，因為我們的《基本法》已經確立了循序漸進的民主原則，而《基本法》亦為香港政制打下了良好的基礎。我們無須像德國般由零開始，亦無須像德國般經過一些歷史彎路，更無須搞革命，這便是香港人的福氣。所以，當看到現時坊間有人反對《基本法》，我個人感到相當痛心。 \n 當然，香港與德國不同，我們有自己的《基本法》，德國有它自己的基本法。剛才不同黨派的議員均讚賞德國的制度，稱讚它設有領袖理事會，稱讚它的上、下議院有調解委員會，但卻沒有提到制度背後的精神，就是“和而不同”的精神，這精神是更加值得我們香港議會或議會內的同事學習的。今天，我們看到不少香港人認為“道不同，不相為謀”，更要鬥個你死我活。不過，是否一定要設有德國的制度，才可以做到和而不同呢？我認為並非如此。德國能有一個和而不同的政治制度，是因為他們有一種包容共濟的政治文化，這種文化是他們汲取歷史教訓後產生的，他們的政治制度便是根據這種政治文化而建立。所以，如果有人說由於德國有此制度，所以才衍生和而不同的文化，這說法本末倒置。 \n 主席，我們看到現時香港社會矛盾突出，立法會內部對立，抗爭文化造成的內耗磨損了香港的優勢。我認為我們應該重建以溝通和共識為本的政治文化，確保議會能夠正常運作，為香港社會和經濟作出更大貢獻。 \n 主席，我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_CHK_00316"
    },
    {
      "title": "李卓人議員",
      "content": "主席，聽罷陳克勤議員的發言，我在想究竟我有沒有與他同團前往德國，我也很疑惑為何大家最終的理解竟會如此不同，尤其是陳克勤議員剛才指人家和而不同並不是因為其政治制度，而是因為他們在文化上能夠互相包容，這完全是說不通的，因為如果大家談論德國人的文化，其實是頗為可怕的，如果真的說起來，便得提及他們當年納粹主義興起。 \n 那次前往德國，我去了一個名叫Topography of Terror的地方，你們是沒有去的，那裏講解了納粹黨如何興起，如何壓迫猶太人  他們很着重優生學  認為猶太人等於傷殘人士。那是很恐怖的，如果要談文化，他們是有這種文化的。當然，他們有一方面我們也很欣賞，便是他們有這種的文化背景或歷史，但他們從這段歷史中走出\n來，汲取了歷史的痛苦教訓，並面對歷史，因此他們有Topography of Terror這種類似展覽館或博物館的地方。然後，也是基於這段痛苦的歷史，德國在其基本法的第18條規定，如果濫用表達意見的自由，藉以攻擊自由民主的基本秩序者，會喪失其基本權利。這方面很有趣，它有一點是很清晰的，便是有一項很基本的原則，即民主自由的基本原則，不可以好像納粹主義一樣，攻擊這項原則。這一項條文在德國的基本法內可以找到。為何會有這項條文呢？因為他們汲取了歷史教訓。因此，從歷史的教訓中亦衍生了他們的政治制度，即比例代表制，由此而產生多黨制，大家互相制衡。 \n 當然，大家會說，他們接着便有着和而不同的態度。可是，為何他們可以和而不同？因為所有政黨均認同制度本身是公平的。陳克勤議員完全沒有提及大家均認為這個制度公平這一點。正因為大家也認為這個制度公平，才願意玩這個制度內的遊戲，並信服這個遊戲和制度，所以德國的政黨在進入議會後，便在議會的遊戲規則下可以和而不同，以及多些協調和包容。這很清楚是制度之所以然，而不是因為他們在性格上或文化上更為包容。我們覺得這根本是因為受過歷史的教訓，他們真的信服公平的制度，大家也接受，因此才發展出一個和而不同、在政治上比較包容的制度。我們在會面時也聽到他們提及在不同的政黨之間很多時會作出很多協調。 \n 當然，我們印象最深刻的是，建制派議員與我們一同進行訪問，很多時候他們也會說：“看，人家能夠作出這麼多的妥協，但你們泛民卻不妥協。”其實我當時只是提出了一個問題，是向對方提出的，因為對方說他們很多時候也會妥協、很多時候也會compromise。我記得那位是綠黨的主席，即德國  中國議會友好組織  主席，是一位土耳其人，是綠黨的領袖。我問他：“你覺得如此需要compromise，如果訂立一項法例是規定綠黨不能參選的，你會否compromise，會否妥協？”他說當然沒有商量餘地，哪有可能訂立一項法例是規定一個政黨不能參選的？ \n 因此，大家要想想：大家經常說要妥協，如果回到整個政改的過程當中，大家也質疑泛民是否應該妥協，然而，回到一個基本原則，便是制度本身是否公平。因此，我剛才聽到陳克勤議員的發言，真的感到很不妥當，他說香港人有《基本法》，很有福氣，不是吧，他無需這麼努力拍馬屁吧？《基本法》令香港人覺得很有福氣，而當中最令人感到有福氣的一句  這是他認為和說的  竟然是“循序漸進”！他有沒有搞錯？我們追求公平的民主制度多年，竟然用“循序\n漸進”來打壓我們，然後我們被打壓後，還說我們真的很幸福？這好像便是他的意思。香港人怎可能有福氣？《基本法》一直應允我們的事，中央並沒有兌現，今時今日仍然沒有真普選，《基本法》提及的“循序漸進”便真的是猶如蝸牛般慢的進度，而且有時是不進，整個政改方案根本是把2016年置諸不理，整個立法會的選舉制度並沒有任何更改，還說甚麼“循序漸進”、“我們有福氣”等，這一句我真的忍受不了。不過，很多事情也不是很難忍受的，所以也算了，不說這麼多了。 \n 不過，說回我們這個德國代表團，政黨之間的協調合作，我們不會反對，但亦須大家互相尊重才可以。我們覺得除了制度不公平外，也涉及大家之間其實有否真正的互相尊重？你們又會說：“是你們這羣泛民人士可惡，霸佔了PWSC和人事編制小組委員會”，諸如此類，但問題之所以出現，是因為這麼多年來，你們一直霸佔了有關保安、人事編制、PWSC及政制的小組委員會，今年我們只是重奪1年而已，主席，這也是很公道的事情。",
      "sequence": 292,
      "bookmark": "SP_MB_LCY_00317"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，首先，我同樣非常感謝德國領事及德國政府的邀請，亦感謝秘書處在整個行程中非常照顧我們。 \n 主席，我們口中不斷強調學習了一些所謂協調、包容的態度，而我們在旅途中也相當愉快和和諧，我希望大家藉着這一點甜蜜的回憶，盡量在7分鐘的發言時間內不要互相批評。 \n 不過，主席，我要強調一點，剛才聽到兩位同事的發言，可能他們對於下議院的選舉制度有少許......或者可能我聽得不清楚。劉慧卿議員所說的是正確的，在598個議席中，一半是first past the post，即地區的直選制度，另一半是更精密的比例代表制，令整個制度一方面既代表一個地區的利益，透過所謂多數票制取得勝利，充分代表當區市民的一些意願；另一方面則透過一些計算方法，很精準地反映各黨派的利益，包括一些小黨的利益。這是值得我們參考的制度。 \n 在今天下午的辯論，梁國雄議員曾提及功能界別應該走的方向，他說政黨便是最好的功能界別。聽起來好像是十分粗略的說法，但事實上，我們將來在考慮功能界別的廢存方面，德國的制度或多或少都可以讓我們參考，究竟怎樣可以吸收這概念，並在本港採用比例代表制的直選制度反映，以期在政黨名單制度(party list)下，令一些相對來說並非那麼“政治人”的代表、一些不太喜歡做“做show”的  主\n席你也曾就此作出批評  或相對較斯文、溫和、理性或具專業背景的人士，都可以有機會在政黨的名單中出選。 \n 主席，多位同事剛才也提及關於協調委員會在處理上、下議院之間糾紛的問題，我無須多提了。他們亦提到所謂領袖理事會(Council of Elders)的角色，亦同樣非常值得我們參考，在多黨持有不同意見的情況下，怎樣令主席的權力不會過分集中在一人身上，特別是當主席要“剪布”時所受的壓力和攻擊。理事會就任何議題的議程、辯論時間、辯論方式等，都可以作出預先安排和妥協。 \n 主席，另一個制度是多位同事沒有提及的，便是當地的憲法法院，雖然我們今次沒有正式到該處探訪，但文件中亦有所提及。雖然在《基本法》之下，香港同樣有一個基本法委員會，但大家都知道這個委員會的角色、組成、成員的身份或背景為何，甚至其應有的法律上的資歷和公信力也是欠奉。雖然當中的成員亦有法律界的代表，但事實上給人的感覺是一個政治化的組織多於一個真真正正公道的法律組織，令我們無須動輒要尋求釋法，也可以對《基本法》如何釋義預先有一些理解。當然，目前在《基本法》之下，我們不能夠隨便作出修改及加入這些制度，但將來有機會探討《基本法》的時候，事實上這個憲法法院的制度也許或多或少可供我們參考，令我們將來如有任何爭議，也有多一個大家均信任而公平和公正的制度，讓我們預先處理一些糾紛，無須爭拗不斷，甚至被迫在不適當的情況之下進行釋法。 \n 此外，主席，我想就數點作出補充。第一，郭榮鏗議員剛才提到個別議員對雨傘運動的看法，我必須指出，有關的議員亦曾表示，對於香港警方處理雨傘運動時的克制和專業，他們都覺得比較驚歎，甚至覺得是一種非常文明的方式。 \n 另一點是，我們也曾經詢問關於女士的權益或權利的問題。據我理解，他們在2015年3月6日已經通過了一項法案，要求所有上市公司的女士比例最少達30%。這令大家覺得當社會朝着公平、公正的方向走的時候，會特別尊重一些以往可能備受忽略的權益。 \n 同樣道理，大家也看到，現在的Angela MERKEL是一位非常硬朗的女總理。事實上，很奇怪  最低限度對我來說是相對奇怪的現象  也就是在西德，不論在經濟、文化、政治能力上都遠超東德的同胞，但竟然會接受一位東德出身的女士出任總理，並且多年來一\n直備受全國所擁戴和相對來說備受國民歡迎。香港在處理同胞的問題上，對於很多我們自以為較之超越及來自在經濟、文化、社會方面可能不如香港先進的地方的同胞，恐怕我們的包容的態度便遠遠不及西德對待東德同胞的方式了。 \n 主席，另一點我想花少許時間順帶一提的是，他們在成立調查委員會時無須設有很高門檻的做法，突顯德國對於少數黨派的尊重，因為只要有少數議員要求便可成立調查委員會，以調查某些涉及重大失誤的事情，可見他們相對上是非常包容少數的意見。在這方面，或許我們將來有機會檢討《議事規則》的時候都值得參考。 \n 總的來說，這是一個非常愉快的旅程。我希望大家可以有更多這樣的機會，而正如郭榮鏗議員所說，平時沒甚麼機會接觸的同事在外地和不在鏡頭下，我們的相處是非常融洽和包容的。 \n 多謝主席。",
      "sequence": 293,
      "bookmark": "SP_MB_PT_00318"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，到德國國會不能不提國會縱火案，現在到訪的新國會其實仍有國會縱火案的痕跡。當年納粹黨利用一個神經失常的荷蘭共產黨員焚燒國會，其實他只得一個人而且還喝醉酒，情況不可能弄得如此嚴重，事後也查明是德國納粹黨所為。 \n 雨傘運動和這裏的情況也是一樣，堂堂一個國會胡說八道......我當這裏是國會，主席，希特拉和梁振英多麼相似，希特拉曾經說過燒國會的人一定是共產黨員和猶太人。他後來更成為元首  他那時只是總理  事隔多年，才被揭發這是彌天大謊。梁振英正在北京述職，他敢不敢告訴北京領導人他得到密報，證實梁國雄是“港獨”人士或美國特務  他究竟敢不敢這樣說呢？他卻在最莊嚴的議事堂這樣說，他的行為不是很可耻嗎？他最不應做的事情，便是向希特拉學習。 \n 這個議會還要崇拜這個“希特拉”，他竟然問這個議會為何變得如此糟糕，他倒應先問問自己。德國國會不論採用甚麼制度，最低限度是一個普及而平等的制度，即每票的票值相等，利用制度確保少數得到尊重，這是普及而平等的體現，但香港的情況並不普及和平等。大多數要尊重少數便是基於普及而平等的原則。不平等的選舉怎會尊重少數派？  \n 他稱我們為建設性的反對人士，但我有沒有機會擊敗他呢？主席，拳王怎會尊重另一個拳王？有沒有人會走上擂台後垂下雙手任由對方揮拳，然後還稱讚對方拳法好？我為甚麼要尊重他呢？拳王又為甚麼會尊重挑戰者？那是因為大家進行一場free fight，我打你一拳，你打我一拳，拳拳到肉，點數多便可以勝出。選舉也應該這樣，我們獲得人民授權。我不知大家究竟在說甚麼。 \n 主席，你也曾經讀過德國歷史，德國歷史人物跟香港最有淵緣的便是卑斯麥  卑斯麥身為當時的總理或國務大臣，一手促成德國在1870年統一。雖然現在德國人都認為統一是好事，但卑斯麥當時實行專制，假皇帝之名，就像曹操之於漢獻帝。德國人曾經經歷慘痛的歷史，在攻打法國後與法國結怨，後來在第一次世界大戰中被打敗，再要面對第二次世界大戰。主席，這個議會現在討論德國，我們有否想過德國人？ \n 談到統一，你以為是西德人給東德人自由嗎？其實是東德人對政府失望，才出來進行抗爭。我想問郭榮鏗議員，德國人如何看待萊比錫人的抗議行為？如何看待1953年的柏林暴動？我又不相信德國人愚蠢得相信這是好事。不論你是否喜歡德國，東德暴政倒台便是因為有比雨傘運動猛烈10倍和持續進行的羣眾運動。 \n 主席，我們這個議會的議員即使不懂也要發言。我現在問劉副局長，你考察了那麼多民主國家，有沒有看到票值不相等的情況？這便是我們爭取普及平等的原因。所謂包容和尊重，最重要的是尊重他人平等的權利。主席，我想習近平與八大黨派見面時也會表現得彬彬有禮，懂得讓別人先行和坐下。可是，八大黨派要有機會執政，現在香港爭取的就是讓他們執政的制度。 \n 政府經常說改革，但說了便算。德國卻做得到，一半不分區，由黨派名單出選，另一半是直選。香港也是進行類似的改革，但現在改成甚麼樣子呢？一半是永遠存在的功能團體，另一半是直選議員，但票值不相等。特首選舉中又有1 200人組成的委員會，不知誰說“可以選特首”？德國上議院可以選總理嗎？德國總理其實由普選產生的州議院選出，並且得到普及而平等的選民授權。我們現在要改革的便是這個制度，否則我們去德國學習甚麼(計時器響起)......我要吃叉燒包，不吃漢堡包。我很生氣。",
      "sequence": 294,
      "bookmark": "SP_MB_LKH_00319"
    },
    {
      "title": "主席",
      "content": "梁議員，你的發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，就立法會代表團前往德國訪問的報告中有關政制的部分，以及剛才議員在發言時就政制及選舉事務提出的數點意見，我希望在此作出一些回應。 \n 訪問報告載述了德國的政治和選舉制度。首先，我必須指出，香港特別行政區的政治體制，建基於《中華人民共和國憲法》和《基本法》。香港政治體制的發展，必須在《基本法》的框架內進行。行政長官及立法會的產生辦法亦已於《基本法》訂明，須根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至普選的目標。 \n 因此，我留意到訪問報告第4章的總結亦指出，基於政治背景、傳統和形勢的根本不同及差異，德國政治體制的經驗未必切合或易於移植到香港。但是，我同意剛才議員提出一些優良的政治文化和民主精神，確實值得參考。 \n 代表團在訪問報告中認為“德國尋求共識的政治文化及為在決策過程中達致‘雙贏’局面而設計的機制......必將為香港的政制發展提供有用的借鑒”。 \n 主席，在政制發展中尋求共識這個問題，我們大家最近有一個共同的體會。正如局長在6月18日立法會會議上就修改行政長官產生辦法的議案總結發言時提到，行政長官普選的核心問題就是中央與特區的關係。未來要成功落實普選，我們必須處理好3個基礎，包括法理基礎、溝通基礎和互信基礎。 \n 第一是法理基礎。《基本法》已清楚訂明在“一國兩制”之下，中央與特區的關係、中央的憲制權力，以及在政改工作中，立法會、行政長官和全國人民代表大會常務委員會(“人大常委會”)分別獲賦予的授權。這個憲制秩序必須得到社會各界認同和尊重，這是國家憲法、《基本法》及人大常委會的相關解釋和決定清晰規定的。所以，任何政改方案都必須嚴格按照《基本法》和人大常委會的相關解釋和決定來制訂。有了這個共同法理基礎，才有機會凝聚共識。 \n\n 第二是溝通基礎。溝通對收窄分歧和避免誤解是十分重要的。部分泛民主派議員在5月31日於深圳出席會議時，向中央官員表達了持續溝通的意見。不過，大家必須明白，成功溝通的關鍵是取決於雙方的態度，而非溝通的形式。假如不能展現應有的誠意，放開胸襟，以聆聽和互相尊重的態度開展溝通，縱使有適合的安排，亦不會有任何實效。 \n 最後是互信基礎。雙方要建立互信並非一朝一夕，是要有一個聚沙成塔、滴水成河的過程。重要的是大家要回歸法理基礎，好好利用溝通基礎，才能逐步建立彼此之間的互信。 \n 特區政府認為，香港社會在過去一段時間已經就政制發展進行了廣泛、深入而激烈的討論，甚至出現了不少不理性和極端的言論，令矛盾加深。如果未能建立並鞏固上述3個基礎，強化中央與特區的關係，恐怕社會上未必有足夠客觀條件啟動“五步曲”，以推動落實行政長官普選。 \n 在政黨發展方面，訪問報告指出，德國的政黨在競選活動中扮演非常重要的憲制角色。德國的《政黨法》提供一個法律框架，在不同方面規範政黨制度，包括任命和內部組織、公平對待、國家提供資助的原則和程度、帳目提供及對違憲黨派實施禁制令等。代表團認為，德國在政黨重新發展的經驗對香港具參考價值。 \n 為了鼓勵更多有志服務社會的人士參與選舉，並提供一個有利香港政治人才發展的環境，特區政府自2004年立法會選舉開始推行給予候選人財政資助的計劃，並於2007年把這個資助計劃引進到區議會選舉。 \n 由2015年年底的區議會一般選舉開始，對合資格的區議會候選人的資助額將提升至每票14元，對立法會候選人的資助額亦會於本年稍後時間進行檢討。 \n 這些財政資助，已為所有合資格的立法會及區議會候選人  不論是否有政黨背景  提供了資助，以減低參選的財政承擔。 \n 至於應否在香港訂立政黨法方面，立法會政制事務委員會曾在2005年作出討論。當時會議上的意見紛紜，有委員支持引入政黨法，但也有委員認為不宜立法規管，以免窒礙政黨發展。 \n 特區政府對訂立政黨法這個議題持開放態度，並樂意聽取立法會及社會各界就此問題提出的意見。 \n 我謹此陳辭，多謝主席。",
      "sequence": 296,
      "bookmark": "SP_PO_USCMAF_00321"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員，你現在可以發言答辯，你還有1分50秒。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，副局長剛才表示，我們要有法理基礎、溝通基礎和互信基礎。這些方面，我們在德國看到別人的做法。其實在香港，我不認為我們是反對的，我們同意立法會選舉和行政長官的選舉應該符合《基本法》，但亦應該讓市民有真正的選擇。 \n 說到溝通和互信，這個議會內最少有7位議員，20多年來也不能前往大陸。是誰不相信誰呢？特區政府做了甚麼工作，增加特區的民意代表與中央的互信呢？即使是行政長官梁振英，亦很少與我們會面商談。我們提出的建議，有多少曾被他接納呢？ \n 人家德國政府也特地邀請我們到訪，了解當地的制度，有很多東西是值得學習的。正如陳克勤議員剛才表示，德國政黨之間沒有如此尖銳的矛盾。為甚麼？因為大家可以輪流執政，而不是將一羣人永遠打壓至無權、無責，只是進入議會，好像他們般做“舉手機器”，不知有沒有榮辱。但是，議員是民意代表，如果有足夠的票數當選，便要負責管治這個地方。 \n 所以，主席，我們往訪了北歐和德國，了解到文明國家如何處事。回來後，卻要面對這種執政集團。你認為香港何時才能有民主呢？不過，我們民主黨、民主派不會放棄，一定要爭取一個由人民選出來的政府。",
      "sequence": 298,
      "bookmark": "SP_MB_LWH_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：劉慧卿議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 300,
      "bookmark": "EV_PUT_00325"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 303,
      "bookmark": "EV_VOTED_00328"
    },
    {
      "title": "主席",
      "content": "現在是晚上8時35分，本會將進行第二項無立法效力的議案辯論，我會在完成這項辯論後才宣布休會。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "主席",
      "content": "“毋忘六四”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請單仲偕議員發言及動議議案。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，請點算法定人數。",
      "sequence": 306,
      "bookmark": "SP_MB_AH_00332"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 308,
      "bookmark": "EV_BELL_00334"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，請發言及動議議案。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，過去17年，立法會辯論了16次平反六四的議案，第一年是回歸前夕的5月，由已故的司徒華先生提出，並獲得通過，而往後歷年提出的平反六四議案皆悉數被否決。今年是第十七次提出這項議案，即使再次被否決，只要我們一日還在議會，我們都會提出議案，直至平反六四為止。 \n 二十六年前，一羣懷着赤子之心的學生在天安門廣場前，向中共政權表達對民主公義及反官倒貪腐的理想，最後竟換來軍隊的血腥鎮壓。這場滅絕人性的屠殺，令全球駭目驚心，人神共憤。每一年的六四晚上，我們都會聚集在維園，點亮燭光，讓每一點燭光成為我們心坎內不能磨滅的印記，以及對堅持真相的良知。 \n 二十六年後，中國表面上經濟發展一日千里，但換上的代價是官商勾結，人權被肆意侵犯，特權當道，壟斷資源。習近平上台後，自由、民主不但未見改善，反而倒行逆施，維權人士被打壓。最近，一下子有數十位維權律師被拘禁、被監視、被囚禁、被失蹤，甚至被自殺，言論及行動自由遭全面封殺。習近平的中國夢，是中國人民的惡夢。 \n 八九民運經歷了26個寒暑，隨着內地與香港的矛盾日益嚴重，從“恐共”到今天對國民身份認同的懷疑等，進一步加劇人民對愛國及中國人身份認同的審視和反思。回憶的淡忘，恐成為今天新生代對六四屠殺的表態。但是，我們在面對中共極權下，言論及新聞自由收窄，民運和異見人士被迫害恫嚇，社會貪污腐敗日益加劇；加上香港民主進程不但毫無進展，更呈現倒退。點點燭光再次喚醒我們心底的良知，激起我們的熱情。面對種種惡劣的局面，我們要告別犬儒，拒絕認命，向極權說不。 \n 令人振奮的是，近年中國民間力量日漸壯大，儘管不斷遭受攻擊打壓，但這羣勇敢的同胞不但沒有放棄，反而抱着“我們不喊，誰喊？我們不幹，誰幹？”的精神，抗爭到底。六四至今仍未平反，六四在內地更是敏感詞，誰討論或悼念六四隨時會成為階下囚。四川維權人士陳雲飛、前學運領袖于世文和北京維權律師浦志強等在參與悼念六四的活動後，均以“莫須有”罪名被逮捕。 \n 今天，我們要為活在中共極權下水深火熱的人民發聲，讓他們知道自己並不是孤軍作戰。要推動中國民主一點也不易，但我們仍要堅\n持下去，更要向26年前六四屠殺中的民主先烈致敬，他們的犧牲，讓我們清楚看到中共政權的醜陋。中共政權的專政本質，亦在處理香港的政改事務上表露無遺，大家有目共睹。他們假國家安全之名，藉人大八三一決定封殺香港真普選，我們別無選擇，在六一八否決了政改方案，目的只是想大家堅持下去。我們會站在為民主抗爭的前線，繼續爭取真民主、真普選，並支援中國的民主運動。中國人民面對一個專政機器，必須團結一致為民主自由奮鬥，我們相信雞蛋一定會戰勝高牆。 \n 讓我們向民主先烈致敬，並繼承八九民運精神，堅定不移地拒絕謊言，拒絕虛偽，拒絕不義，直至民主戰勝歸來。 \n “釋放民運人士！平反八九民運！追究屠城責任！結束一黨專政！建設民主中國！”是支聯會過去26年來的口號，堅持到底。不過，我們要突顯的是平反六四，更要求釋放維權人士。 \n 主席，剛才我讀出的，基本上是六四集會當晚支聯會宣言的內容。最近，我們察覺內地在談論六四問題時，似乎開始出現了新的政治傳言，我尚且不稱之為曙光。我手邊有一份《博訊》，當中提到習近平談論平反六四，標題為“習近平再談六四，或二十大前解決”。眾所周知，現在是“十八大”，“二十大”即是“十九大”之後，而根據內地現時慣常的做法，每位領導人的任期為兩屆；如今他的任期橫跨十八和十九兩屆，除非他改變了這個慣例，否則到了“二十大”時，他應該已完成兩屆總書記或國家主席的任期。這個政治傳言會否成真呢？當中所指的“解決”，是否就等於平反六四？我們不得而知。不過，我們看見內地近年追求平反六四的聲音其實並無減少，反而有所增加，這從不同領域的討論中可見一斑。不過，我們知道，稍後莫乃光議員也可以說一說，有些詞彙已於網絡上被刪除，例如“六四”等詞彙在敏感時期一定會於網絡上被刪除。 \n 主席，這項六四議案是由已故支聯會主席司徒華先生提出的，我感到很奇怪，其實也說不上奇怪，我們這項議案只在第一年，也即是有較多民主派議員進身立法局的一年獲得通過。我相信本會有機會再次通過平反六四的議案，儘管我當然不指望是短期內，但我相信每屆的立法會同事都會繼續秉承司徒華的遺志，繼續在這個議會中提出平反六四、毋忘六四的議案，直至六四真正獲得平反為止。 \n 我謹此陳辭。   \n單仲偕議員動議的議案如下： \n“本會呼籲：毋忘六四，平反八九民運。”",
      "sequence": 310,
      "bookmark": "SP_MB_SCK_00336"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員動議的議案，予以通過。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，今年的六四議案，不能夠不提、不能夠不說的是新訂立的國家安全法(“國安法”)，因為新訂的國安法是會影響整個國家的自由甚至民主發展的一個很大的改變。 \n 六四至今這麼多年，但我們看到中國仍然高度漠視和壓制自由和人權。新的國安法在人權和自由方面，將令很多問題更趨嚴重。先不說究竟國安法的內容是甚麼，很多人說他們擔心國安法會適用於香港，成為香港法律的一部分。我必須在此澄清，根據香港的《基本法》，無論以甚麼方法，都不能夠令新的國安法適用於香港。原因很簡單，第一，新的國安法是一項全國性法律，但不適用於香港，當中提到的國家安全問題，其實《基本法》第二十三條已經很清楚賦予香港人自行立法的空間。所謂自行立法，明顯是指香港人按着自己的制度、按着自己的時間表決定何時就第二十三條立法。所以，新的國安法絕對不會、亦不可能削弱《基本法》第二十三條賦予香港人自行立法的空間。 \n 第二，有人問是否可以透過附件三納入國安法，成為香港法律的一部分。《基本法》第十八條說得很清楚，列於附件三的法律必定是限於國防和外交，不屬這兩個範疇的法例不能夠透過附件三納入香港法律。既然第二十三條說得這麼清楚，訂明有關國家安全的法例必定是由香港人自行決定何時立法和如何立法，新的國安法不可能透過附件三納入。這是《基本法》中很清楚的條文和規限，絕對不能夠破壞。 \n 有人或會問，新的國安法是否可以適用於香港呢？其實它根本未能符合一個很基本的條件，也就是從我們普通法中所要求的精準度和字面本身的清澈度來說，國安法都遠遠不及香港一般的法例。從新的國安法近7 000字的內容來看，其實它並不是法律，反而較近似政策文件，因為當中並沒有甚麼細節，連刑罰或刑責都沒有訂定，只是以大幅篇章講述一些所謂義務性的政策方針，例如要保護人民的根本利\n益，以及採取必要措施保護國家安全，但又沒有解釋何謂必要措施；又或第十五條訂明必須強化權力運行制約和監督機制。這些其實都不是法律語言，亦不是以法律述明一個人在法律上必須做甚麼和不可以做甚麼。其實，這項新的國安法更像共產黨的政策文件。所以，任何一位普通法的法官或律師都會知道，這些所謂的法例並不能夠在香港這個採用普通法的地方實行。 \n 主席，話雖如此，但國安法一經訂立後，我們看到國內有很多令人非常擔心和非常失望的事情發生，也就是“7月10日抓捕律師事件”，這其實在網上或維權圈子中已經廣泛流傳。大家都知道，近日有過百名律師在內地被拘留或被失蹤，他們被指控甚麼呢？他們被指煽動羣眾和炒作所謂維權訴訟，因而被捕。 \n 我在此讀出現在被檢控、被刑事拘留或被失蹤的一羣法律專業人士的名字：王宇(北京律師)、周世鋒(北京律師)、王全璋(北京律師)、黃力群(北京律師)、隋牧青(廣州律師)，他被指涉嫌煽動顛覆國家政權罪，現在被拘留。以下8位律師被失蹤：李姝雲(北京律師)、劉曉原(北京律師)、李和平(北京律師)、鄭恩寵(上海律師)、謝陽(湖南律師)、周立新(貴州律師)。我們現正透過我們的網絡尋找這8位律師的下落，他們由7月13日開始完全失去聯絡，連他們的家人都找不到他們。 \n 主席，還有74名分別在山東、天津、河北、上海、重慶、湖南的律師均被拘留或被約見。這70多位律師究竟做了甚麼呢？他們所做的只是作為律師應有的責任。所謂甚麼炒作、甚麼維權訴訟......其實維權訴訟是很可笑的。作為律師，我們的責任便是維護我們當事人的權益，訴訟本身便是一項維權工作。所以，在內地進行這些工作的律師竟然變為犯人、律師變為囚犯、被拘留、被打壓。主席，看到這些發展，令人非常痛心。",
      "sequence": 312,
      "bookmark": "SP_MB_DK_00338"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，“如果我們不為受強權迫害的人站出來，我們還算為人？迫害人民以求維穩執政，是懦夫行為，我們不用怕你。”這句說話是我個多月前寫的，並將它交予一羣朋友，他們正在網上推行一個名為“釋放高瑜”的運動。他們今天製作了一幅圖，並將我這句說話分享出去。今天在這項“毋忘六四”議案的發言中，我首先想說的正是釋放高瑜。 \n  \n 2013年4月22日，中共中央辦公廳印發了《關於當前意識形態領域情況的通報》，又稱《9號文件》，亦即“七不講”：普世價值不要講、新聞自由不要講、公民社會不要講、公民權利不要講、中國共產黨的歷史錯誤不要講、權貴資產階級不要講、司法獨立不要講。 \n 七十一歲的高瑜將這些宣傳指引對外泄露，被政府以所謂“為境外非法提供國家秘密罪”判處有期徒刑7年，剝奪政治權利1年。這正突顯出中國的新聞自由、人權及言論自由現在仍然處於寒冬。 \n 高瑜自積極報道八九民運開始，因為堅持自己的獨立人格、自由思想及以筆鋒揭露不公義而多次被中共政權監禁。她亦是北京知識界第一個為八九民運坐牢的人，也是六四後內地唯一向海外勇敢報道那些被官方打擊的所謂“六四黑手”的記者。除作出客觀報道外，面對不平之事，她亦挺身而出。 \n 她在《我的六四》一書中提到：“天安門的民主運動絕不只屬於學生和知識份子，她屬於北京市民，屬於全中國人民。”高瑜在2006年獲新聞勇氣獎後表示：“因為在自由與獨裁、真理與謊言之間，沒有中間道路可走。我不可能再有其他的選擇。” \n 除高瑜外，正如郭榮鏗議員剛才所說，我今天亦在互聯網上看到香港中文大學學生會轉載來自支聯會的資訊，在Facebook上刊登了一幅圖，當中提到在4天內近百名維權律師和人士被失蹤、被拘捕和被約談。 \n 六四發生至今已經26年，中國在人權方面有甚麼改善？我想向大家讀出Facebook內容中其中兩位維權人士的說話，王勝生律師說：“今天不在走的路，必須要走完，否則明天還要去，後人還要去，只要我們力求法治、人權、公正和自由。” \n 徐琳律師寫了一封“告老婆書”，即寫給他妻子的書信，他說：“如果我被判刑，或被關1年都沒判刑，或失蹤1年，你就辦理離婚吧，我隨後會把離婚協議書寄給你(如果來得及寄出的話)。你保重，養育好我們的孩子。要他把我創作的那幾首歌都學會。就此。”我從未看過如此充滿愛的離婚宣言，聽者是否會流淚呢？主席，這是何等畸形的政府、何等畸形的國家。 \n  \n 六四如果不平反，中國只會繼續畸形。最近通過的《網絡安全法》，內容包括實名制、網絡過濾的系統化和制度化，而政府更可以單方面決定在何時和甚麼情況下把整個網站關閉。因此，大家可以看到這20多年來中國的言論自由、網絡自由只是每況愈下，再加上“國安法”，我們真的有理由擔心這些趨勢會影響香港，包括我們在各方面享受的所有自由、網絡自由，而香港亦開始有宗教界人士被約談。 \n 六四不平反，中國不變、不民主，香港人仍有理由繼續保持警覺，因為我們會受影響。但更重要的是，我們在香港的香港人，確實要知道唇亡齒寒，一定要繼續支持這些在中國內地堅持理想的異見人士和維權人士。 \n 毋忘六四。我謹此陳辭，支持議案。",
      "sequence": 313,
      "bookmark": "SP_MB_CPM_00339"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，經過了26年，六四事件在不少人心中仍然頗有感受，部分人會舉辦或參與悼念活動，亦有不少人希望能夠從事件中反思、汲取經驗和學習，共同努力，促使國家能夠穩健發展，為人民創造更美好的生活環境，做到國泰民安。 \n 主席，“反官倒、反貪污、反腐敗”是觸發八九學運的主要原因之一。事實上，中央政府近年在反貪腐方面的決心有目共睹，亦得到不少人的正面評價。據報道，在過去兩、三年間已有約50名省部級官員在中央大舉肅貪下下馬，其中包括國家原領導人、前政治局常委兼中央政法委書記周永康，這當然反映了有關問題的嚴重性，因而必須集中力量，嚴肅並持續地予以解決。 \n 國家主席習近平在6月底舉行的亞洲基礎設施投資銀行(“亞投行”)協定簽署儀式上強調，中國願與各成員國一起，將亞投行打造成為專業、高效、廉潔的新型多邊開發銀行。這足見國家無論對內對外都有很大決心，要建立一個廉潔的中國。就此，作為中國的一分子，我們應該給予高度的支持和肯定。 \n 過去多年，國家正朝着市場經濟體系逐步穩健地發展，不少人都認同中國在這方面有其靈活、開放和進取的一面，包括國家近年大力反腐敗、反貪污，不止配合國家的發展和需要，同時亦朝着人民的期望前進。雖然仍然有一些人希望國家在一些領域上的改革步伐可以進一步加快，但客觀分析，中國是一個擁有13億人口的國家，很多事情\n都急不來，必須按部就班。在促使國家各方面都能夠持續健康向前發展的同時，我亦希望有更多人能夠理解和接納中國在政制發展上需要考慮的問題和解決的困難，以及與其他國家和地區的差異。透過多了解國家實際的情況，相信對探討如何推動國家整體向前發展會有正面的幫助。 \n 回顧中國近百年的歷史和發展，國家和人民經歷了不少苦難。不同年代的管治階層要事事做到完美無瑕，實際上是很難達到的。國家現正着力把“反腐倡廉建設”與“依法治國”的管治理念結合起來。對國家而言，這是一場持久戰，要取勝亦不容易，每位中國人都應該大力支持，協力同心，推動國家實踐反貪腐、建設廉潔政治的根本方向。 \n 主席，法治、廉潔是香港賴以成功的基石，亦是香港重要的競爭優勢。我相信憑藉這些優勢，香港有條件在國家發展中扮演重要的參考和輔助角色，所以香港繼續保持良好的法治和高度的廉潔，對香港和國家將有莫大裨益。然而，很可惜，近來有些人刻意罔顧法紀、鼓吹不遵守法律、非法霸佔街道、惡意損毀公物，做出各種違法的行為，衝擊法治；亦有個別機構和人士收取捐獻後，被指未有按規定進行申報。不少人覺得，這些行為損害了香港的法治和廉潔的形象，完全不能接受。至於近期有立法會議員涉嫌未有申報收受捐獻，亦令人覺得這些議員處理捐獻的手法並不理想。所以，我認為，作為立法會議員應該以身作則，不應做出任何違規違法的行為，希望特區政府和社會各階層都能夠堅決維護法治和廉潔，依法懲治違法違規者，半步都不能退讓，否則對香港以至國家都會造成無可挽回的深遠影響。 \n 主席，我謹此陳辭。",
      "sequence": 314,
      "bookmark": "SP_MB_TT_00340"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，雖然距今年的六四已經過了1個多月，現時再辯論“毋忘六四”，令人感到好像已經有點過氣、過時。不過，主席，我認為這完全是沒有過氣、過時的，因為我認為“毋忘六四”、“爭取平反八九民運”，是1年365日每一天也應該堅持的信念。因此，我在此很多謝單仲偕議員堅持進行這項議案辯論，這是相當難得的。我在此再次感謝他。 \n 主席，談到六四，除了不少香港人不會忘記外，我相信中共的領導層更是無時無刻地記掛着六四。他們記掛，當然並不是像我們般，希望盡快平反八九民運，而是無時無刻地要防範再有類似八九民運的\n大型民眾運動發生，希望找方法盡量打擊和壓制這種人民內部矛盾，以維穩鎮壓的手段來解決問題。事實上，我們看到它近年經常也會使用一個名詞，便是以“維護國家安全”為名，大力鎮壓和打擊所有民間行動。 \n 事實上，主席，剛才很多同事也提到，內地現時推行《國家安全法》，其實這便是一種清楚不過的最新打壓工具。事實上，習近平的政權常常在口邊掛着“依法治國”的說法，其實就是想透過立法來加強保護及維護共產政權，以所謂“國家安全”的名義來打壓羣眾。主席，事實上，除了《國家安全法》外，中國官方近日更制定了一連串法例，或正準備制定一些新法例，當中包括《境外非政府組織管理法》和《網絡安全法》等。這一連串的法規讓我們看到的另一面，便是它期望進一步以法專政，以法律這種工具來維持它所謂的國家安全，以法律作為工具來維穩，而這些也只是一種藉口，也就是要利用這些做法來不斷打壓民間組織的活動。 \n 主席，我們看到近日剛出爐的《國家安全法》，當中很多地方確實是與六四有關連的。就以條例第一條為例，它開宗明義指出：“為了維護國家安全，保衞人民民主專政的政權和中國特色社會主義制度”等，要維護這些事情，正如大家也知道，這其實是與當年六四時人民要求民主和要求政制開放等剛好相反的，並清楚列明了現時的《國家安全法》只是以維護政權作為首要對象。事實上，這同時亦反映出中共政權常常也有六四的陰影，它擔心民眾會不斷對政權作出衝擊，因此便不斷以《國家安全法》等來維護它。 \n 我們再看一看，這項《國家安全法》很有趣，它有一個地方不知道會否令大家感到奇怪，便是第十四條，它規定了“每年4月15日為全民國家安全教育日”。主席，這是很有趣的，不知道大家有否想過為何要選擇4月15日呢？4月15日是甚麼日子呢？為何要把4月15日訂為國家安全教育日呢？於是，我便去查看一下4月15日這個日子，因為我感到很奇怪，為何要訂定這個日子呢？結果在查看之下，發覺原來前總書記胡耀邦逝世的日子就是4月15日。大家也知道，胡耀邦逝世的日子，其實也是觸發當年八九民運的日子。今天，它竟然把4月15日訂為國家安全教育日，其實便令人感到中共政權真的一直沒有忘記八九民運，也沒有忘記六四，它是不斷記住這件事的。可是，它記住的是甚麼呢？就是像我剛才所說般，它並不是希望平反六四，也不是想為這件事情做任何正面的工作，而是擔心羣眾會再次對獨裁政權提\n出更多訴求，提出要它放棄政權等訴求，因此便不斷以這些所謂《國家安全法》等的法例來鎮壓羣眾了。 \n 主席，很多同事剛才也提到，雖然《國家安全法》只是實施了不久，只有約1個多星期，但在這段時間，竟然已經拘捕了超過100名維權律師和維權人士。我們從這點可以看到它是很虛怯的，虛怯至要立法來進行維穩的工作。其實，倒過來說，便是讓我們看到它不單要以白紙黑字的法律條文來維護政權，更要以執行條文來維護政權，令人感到這個政權，特別是習近平的政權現時感到安全受到威脅，但所謂的受到威脅，其實只是反映出它自己的虛怯，因為它知道自己的獨裁專政政權是不受人民支持的。 \n 主席，因此，看來最不能夠忘記六四的，就是中國共產黨本身。不過，我相信越迴避處理六四的問題，即使有多少項《國家安全法》，也是徒勞無功的。因為，這些問題也意味着無法解決目前的社會問題，正所謂(計時器響起)......解鈴還需繫鈴人，還政於民才是解決問題的終極方向......",
      "sequence": 315,
      "bookmark": "SP_MB_LYC_00341"
    },
    {
      "title": "主席",
      "content": "梁議員，你的發言時限到了。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "陳家洛議員",
      "content": "1989年6月4日，我是香港中文大學政治與行政學系的三年級學生，“毋忘六四、平反六四”是我這代人一輩子要背負的責任，不可能放下，不可能忘記。我們也不可能像剛才發言的部分建制派議員所說，要多看中國現時有多好，多看那些光明面，並對那些陰暗面、那些持續不斷的鎮壓、獨裁的風氣，採取“隻眼開，隻眼閉”，或是諒解的心態來對待。這樣跟猶大收取金幣後出賣耶穌有何分別呢？這種出賣自己人性、侮辱人尊嚴的做法，為的只是在威迫利誘的情況下可以多分得一點。 \n “毋忘六四、平反六四”不是日子的問題，而是體制的問題，是獨裁制度、專政制度的持續不斷、變本加厲，鎮壓的技術、科技、手段、手法不斷改變，為的是更聚焦，更殘忍。我們要“毋忘六四、平反六四”，便是要告別獨裁，擁抱人權，這是意義所在。1989年之後，我到歐洲、東歐遊學研究，我看到的正正是這些共產政權的治亂興衰。我了解到東歐人民在獨裁專制的政權之下的那種無力感，那些手無寸\n鐵的人民，我們現在稱他們為“雞蛋”，面對着鐵幕的“高牆”，如何鬥爭呢？可是，有一點令我十分驚訝、讚嘆和欣賞，就是他們知道不是靠硬碰，而是靠堅持自己尚未忘記、尚未摒棄的良知。正如捷克作家米蘭․昆德拉在其著作《笑忘書》所說，手無寸鐵的人民跟極權專制獨裁者之間的鬥爭和對抗，是緊記歷史、緊記鎮壓、毋忘這些慘劇的一種執着，也是放低忘記、得過且過、犬儒的選擇。 \n 因此，“平反六四、毋忘六四”正正是我們每一個人、每一個有良知的人在道德上最低限度的要求。每年在維園或大家認為適合的地方點起燭光，本身便是人性的燭光，象徵我們的人性仍在，是一種希望的力量，這跟大家放煙花來慶祝各種事情形成很大的對比。 \n 簡單來說，一個民族可以如何從獨裁走向民主，從黑暗走向光明，便是要查找真相。沒有真相作為基礎，還談甚麼和解、談甚麼妥協，這些全部也是廢話。滿手鮮血的獨裁極權人，這樣的領導人不公開真相，不說清楚整件事，不道歉、不賠償、不認錯，那如何談和解呢？直至今時今日，真相依然被強大的國家機器壓下去，還被不斷地扭曲，不斷地轉移視線。每當越來越多人想道出真相，想說出真話時，它便通過一系列橫蠻無理的措施，不管是國安法或是“大學七條”、“七不講”也好，進行打壓。我作為一名大學工作者，最討厭和痛恨的，便是這些黨在大學裏的工作。為何要設定這麼多禁區，思想的禁區、言論的禁區、工作的禁區，還學別人稱為高等學府，要與其他大學競爭呢？為甚麼連最簡單、最基本的一件事也沒有做到，也不准我們做？ \n 原來獨裁者十分虛怯，十分害怕真相，原來說真話的人的威力這麼大。這便簡單了，只要每一個人跟我們一起背負說出真相這個最基本的道德責任就可以了。只有當真相大白，我們的民族、民族的道德復修才有望出現。其實，在中共政權下，簡直是一個道德大災難，說甚麼打貪腐，只不過是一些權力鬥爭引申出來的小後果，何須誇大其果效呢？其實，整個制度已經腐敗不堪。 \n 因此，要查找真相，做好調查，要平反、道歉、賠償才能做到所謂的大和解。我們要參考德國的經驗，時至今日，該國仍然把共產政黨執政下收集回來的資料，就是每一個人的檔案，變成一個更大的國家檔案，各人也可以翻查自己的歷史，是每一個人、每一個家庭的歷史。因此，即使事件平反後，在我們邁向民主後，我們仍要毋忘並緊記這些慘痛的教訓。因為只有這樣才能令整個民族不會重蹈覆轍，不\n會再次犯錯，也不可讓獨裁復辟。可是，今天的中國還未達致民主，所以每一個人對“毋忘六四、平反六四”，仍是要堅持下去的。謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_MB_KC_00343"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，六四事件發生至今已經26年。每年大約這個時候，立法會都有同事提出“毋忘六四”的議案。自由黨當然會很認真和謹慎地申述我們的立場。 \n 六四事件發生至今差不多已超過四分之一世紀，長久以來對此事件的爭論也未曾停止。事件的前因後果，何以變成一場流血慘劇，一直以來眾說紛紜，各自表述，難有定論。 \n 自由黨深信歷史必有公論，現階段可以肯定的是，六四事件是一場悲劇。身為中國人，誰都不希望同類事件再次在中國發生。與其埋首過去，我們更應該展望將來，抓緊國家發展的機遇，希望國家和香港的未來發展會越來越好。 \n 改革開放30多年，國家在經濟和社會發展方面取得舉世矚目的成就。2014年，中國的國內生產總值達63萬億元人民幣。面對環球經濟下行的壓力，依然能維持大概7%的GDP增長，經濟表現較歐美任何一個發達國家都優勝。除了經濟，國家在基建、軍事建設、航天科技、科研和文化教育等方面，皆有顯著進步，綜合國力正不斷向上，受到全世界重視。 \n 主席，在以習近平和李克強為首的國家第五代領導人的領導下，他們一直強調要深化改革，並且大力打擊貪污腐敗，成立新的反貪總局，堅持“老虎、蒼蠅一起打”，獲得普羅大眾的支持。可見國家在不斷深化經濟改革的同時，亦逐步將改革力度擴展至政治領域。未來，國家在經濟、政治和社會層面上，都有很大的改變潛力和空間。 \n 主席，六四事件發生多年，我們明白、亦十分理解很多香港人仍然耿耿於懷。但是，任何一個政治、經濟和社會改革，均需要穩定的政治環境及和諧社會作為基礎，惟有在這樣的情況下，才能創造更加民主和繁榮的中國。所以，自由黨一如以往，對議案投棄權票。 \n 主席，我謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_MB_CKPA_00344"
    },
    {
      "title": "何俊仁議員",
      "content": "六四鎮壓至今已過了26年。這20多年來，中共政權和這政權很多沒有良知的擁護者一直說，如果當年政府沒有果斷遏止動亂，便不會有這20多年的社會穩定和經濟發展，更不會有今天和平崛起的中國。在以往的六四辯論中，我已經指出，當年令我們感到最可悲的是，掌握政權的人沒有按照趙紫陽提出的建議，以民主和法制的方式來解決當時八九民運所提出的訴求，以及引起的社會衝突，反而採用屠殺的方式，引致政治和人權大倒退。 \n 二十六年後的今天，中共經歷了3代政府，從江澤民、胡錦濤至習近平。現時習近平已繼任成為國家主席和中共總書記，所發表的白皮書竟然只強調生存權是最重要的，即人民仍面對其溫飽權需要受到維護的問題。談到政治權利，則離不開說具中國社會主義特色、在共產黨專政下的權利。在政治現實方面，對外強調中國是一個崛起的強國，但對內則經常以國家安全為藉口，對任何社會衝突所引起的羣眾行動或示威抗議，均以高壓手段解決，動輒指其威脅到國家政權的存亡，必須鎮壓於萌芽狀態。 \n 中共不斷增加維穩的力量，包括僱用數以萬計的網上警察來維護所謂網絡安全。習近平上任後，更提出“七不講”政策  剛才有些同事也有提及  指令社會上不能公開討論普世價值、新聞自由、公民社會、公民權利、中共以往的歷史錯誤、權貴資產階級及司法獨立。現時更在社會控制方面，訂出要針對的新“黑五類”。大家都知道，以前文革時期，舊的“黑五類”是“地”、“富”、“反”、“壞”、“右”；現時的新“黑五類”是甚麼呢？不再是以前的階級敵人，現時的新“黑五類”是：第一，維權律師；第二，地下教會；第三，政治異見人士；第四，網絡意見領袖；第五是最離譜的，是弱勢羣體。中共原本為了無產階級的福祉而搞革命，但現時在社會上，有很多人被權貴欺壓，成為弱勢羣體，而在中共管治下，他們竟然成為“黑五類”，這真是可悲的事。 \n 二十六年來，中共在各方面進行打壓，從打壓法輪功，至鎮壓各地維權人士以至上京的訪民。我們看看，主張民主憲政的劉曉波被判入獄11年；提倡新公民運動的許志永亦被判入獄；還有，主張和平種族融和的伊力哈木正在坐牢；為披露黑監獄而前往黑龍江建三江帶頭抗議的維權律師唐吉田被打至重傷；揭露社會真相，說出“七不講”事實的高瑜被判入獄；曾為法輪功和弱勢羣體爭取權益的高智晟律師亦被判入獄多年，最近才獲得釋放，但仍受到軟禁。 \n\n 主席，很多人悲觀地說，在習近平之下，形勢“沒有最壞，只有更壞”。剛剛過去的“黑色星期五”(7月10日)，過百名維權律師和維權人士在全國各省各地被大規模抓捕，而拘捕他們的原因已沒有甚麼法律理據，只是指他們串連炒作。但是，這些律師只想互相團結、通報消息、分享經驗、組成律師團，為弱勢羣體和維權人士據理力爭。現時面對這個缺乏信心和安全感的政權，竟然成為被打壓的對象。欲加之罪，變成一種強盜式的執法，這些律師恐怕難逃厄運，甚至連家人也受到威脅，種種白色恐怖在中國彌漫。 \n 其實，現時在習近平的“中國夢”和所謂依法治國之下，我們仍看到國強民弱、官富民窮、官商勾結、貧富懸殊、貪污猖獗。在這種情況下，這算是甚麼“中國夢”呢？肅貪倡廉是基於理想、公義而進行，還是只是權鬥之下用來殺敵的藉口？如果我們沒有健全的法制，沒有司法獨立，沒有自由的執業律師，我們如何建立一個真正依法治國的中國？一切改革要始於平反六四。",
      "sequence": 319,
      "bookmark": "SP_MB_AH_00345"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，不想回憶，未敢忘記。二十六年前6月4日晚上，中國人民子弟兵用真槍實彈屠殺手無寸鐵的平民百姓，血流成河，中國因而失去了一個民主改革的機會。中共專權為了維穩，滿手血腥的政權別無他法，只能埋頭苦幹，搞好經濟發展以撫平社會傷痛，但重視經濟發展換來的只是變本加厲的貪污腐敗。八九六四的學生以“反貪腐、反官倒”作為民主運動起步點，卻付上了血的代價，換來更深入體制、盤根錯綜的貪污腐敗，歷史的諷刺之處莫過於此。 \n 有鑒於六四血案的歷史，香港每年都會以燭光點燃維園的每一個角落，為死難者控訴中央，為死難者豎立人民沒有忘記的英雄紀念碑。二十六年前發生的六四血案，令過百萬名香港人為死難者同聲一哭，走上街頭；亦因為六四血案，香港人更珍惜和重視《中英聯合聲明》及《基本法》許下香港在回歸後享有“港人治港”、“高度自治”的承諾，並在承諾的框架下，爭取民主政制，捍衞香港人的核心價值，展開一幕一幕的民主運動鬥爭。 \n 六四血案是一面血的鏡子，提醒死難者為民主自由付出的一切，因此每年的維園燭光的意義其實在於告訴當權者和中共專制政權，人民並沒有忘記。不管中央政權如何盡力抹去人民對六四血案的記憶，如何把六四血案定性為六四風波，但一國之下的香港，仍然不會忘記。當然，每一個人也可以有自己的悼念方式，但維園的悼念活動畢\n竟仍然是焦點所在。維園的燭光越光亮，越能勾起中共專制政權血腥鎮壓這段不光彩的歷史。 \n 回歸後，特區政府運用各種不同方法和國民教育，嘗試改變青年人能接收得到的中國面貌，更試圖多報喜、少報憂，使青年人對中共專制政權改觀，但這樣做可以取得成果嗎？中共透過紅色資本慢慢影響編採方針，從而影響新聞媒體的言論方向，這些都是歷歷在目的事情。我們也可以看到，中共、特區政府和建制派經常利用不同方法淡化六四血案。每一年的六四燭光晚會，便是要提醒香港人，民主從來不是賜予的。六四血案提醒香港人，中共、港共及建制派一直使用各種手段，企圖擦去這段血的歷史，抹走他們在這段歷史中犯下的滔天大罪。但是，由於香港人的堅持，在過去26年中用盡各種辦法，特別藉着每年的六四悼念活動，大家走在一起，向中共政權表明，香港人不會因時間流逝而沖淡這段歷史的記憶，也不會因為看到中共崛起，以及經濟改革和經濟環境的改善，而忘記這段血的教訓。我們深信，六四血案是十分重要的歷史鏡鑒。如果不能反省這段歷史血案，我們中華民族的崛起，只會建立在浮沙之上。 \n 平反六四，永不放棄。惟有以史為鑒，中華民族才能真真正正走過悲劇，避免歷史不斷重演，中華民族才能真真正正崛起，贏得世人尊重，尊重我們中華民族重視每一個人應有的人權和自由。惟有作為自由的中華兒女，我們才能真正在神州大地享有國家帶給我們的榮耀，而並非只是一條經濟動脈，因為我們不能單靠經濟在世人面前站起來。所以，我們要平反六四，永不放棄。 \n 我謹此陳辭，支持議案，多謝主席。",
      "sequence": 320,
      "bookmark": "SP_MB_WCW_00346"
    },
    {
      "title": "張國柱議員",
      "content": "主席，今年六四26周年的維園燭光晚會，有超過13萬人堅持毋忘當年的屠城真相，悼念當年的死難同胞，堅持要求為1989年的民主運動平反，我亦一如既往地參與其中。 \n 二十六年來，眾多民運人士依然被迫流亡海外，白了少年頭，只因政見不同而20多年來有家歸不得。去年，流亡人士吳仁華為盡孝道，探望日子無多的86歲母親，放下了身為愛國者的尊嚴，申請了美國護照，轉用同音假名僥幸闖關。更多的是，自1989年以後一別成永訣，至死都未能看到家人一面，甚至有些堅持反對政府不公、反對政權對人權和自由的打壓，現時在國內仍被軟禁、被關押的同胞。 \n 今年6月3日晚上，四川民運人士程愛華在成都街頭穿上黑衣，在臉上寫上“六四”字樣，隨即以“尋釁滋事”、“擾亂公共場所秩序”的罪名被拘留。維權人士為中國民主付出一生沉重的代價，仍然無怨無悔，這是中國人的驕傲，卻又是身為中國人的悲哀。看到這些國內外的民運人士，那些口口聲聲說中央對香港好、中國現時的經濟怎樣向好，而每年仍然反對平反六四，甚至指責支聯會歪曲六四真相的人，會有半點羞惡之心嗎？ \n 主席，被無理排擠及監視的除了民運人士，還有那些連悼念亡兒亡女都沒有權利的父母親。天安門母親丁子霖已年屆80歲，不單無法前往木樨地祭奠亡兒，更長年受到監視，被迫外遊，家中更被安裝監聽器。對一羣七、八十歲的長者作出如此威嚇，反映出專制政權的醜陋面目。即使如此，丁子霖仍然願意為於今年4月被重判7年監禁的71歲北京女記者高瑜大聲疾呼，要求無條件釋放高瑜的聲音至今不斷。稍有惻隱之心、有良知的人，都不會接受和默許這些事情再度發生；為這種專制、橫蠻、血腥、暴力對付人民的政權服務，便是繼續把社會推向苦難、貪污、腐敗，歷史是會記下這些罪惡的。 \n 毋忘六四，同時映照“一國兩制”的執行情況。維權人士經年被打壓和滅聲，香港成為他們申冤、向國際奔走、呼救的最後一根稻草。然而，近年國內人士來港參與六四晚會並返回內地後被監視警告和拘留的事件時有發生，疑似國安部門人員跨境執法更是屢見不鮮。今年七一，全國人民代表大會常務委員會通過新的《中華人民共和國國家安全法》，首先把香港及澳門納入條文之內，資深傳媒人程翔先生擔心在香港高呼結束一黨專政都可能會犯法。假如香港人再不能燃點民主燭光，這便象徵“一國兩制”的終結，我們將不能為死難者堅守真相，更再無法守衞公義和良知的防線。國家永遠不能面對錯誤，與人民和解，這一片土地將會進一步沉淪。主席，推想至此，支持“毋忘六四，平反八九民運”，不論對香港還是中國都是重要的。 \n 最後，我想引述兩名六四死難學生的一些說話。第一位是葉偉航，遇難的時候為19歲，他臨出門前留下一張紙條，寫道︰“應該笑着面對人生，不管一切如何。”第二位是吳向東，遇難的時候為21歲，他在天安門留下一封遺書，寫道：“國家興亡，匹夫有責，為了打倒官倒，打倒貪官污吏，爭取民主自由，就是死了，也在所不惜。”我相信年青一代必能以此態度，為民主、民生、民權繼續奮鬥下去，我\n亦相信良知是能夠被喚醒的。我衷心希望新一代的中國人能夠踏出民主的第一步，認清六四，平反八九民運。 \n 我謹此陳辭。",
      "sequence": 321,
      "bookmark": "SP_MB_CKC_00347"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今年的六四與往年的六四有相同，亦有不同。 \n 相同的是，在香港的維多利亞公園，市民仍然可以參與由支聯會舉辦的燭光晚會，讓如海的燭光照亮整個維園，以示對北京政權鎮壓六四的悲憤、對死難者的悼念，以及對死難者家屬的慰問。在六四前的星期日，市民仍然可以一如既往遊行到中聯辦，大家一步一腳印，26年來的堅持，從未休止。香港人繼續利用我們所擁有的自由，表達一種在其他地方會被禁絕的哀思。 \n 不過，今年的六四亦與往年有所不同，這不同之處一方面是由於雨傘運動的開展，今年的六四乃是雨傘運動結束後第一年的六四。主席，雨傘運動無可置疑扭轉了香港的民情，市民不再滿足於溫和及服從地配合政府的施政。與此同時，行政機關的專橫、警民關係的矛盾，加速了本土派、脫共和反共思想搶奪輿論空間。因此，在六四當天有些人說六四與香港無關，亦與我們無關，所以不用悼念。 \n 對於我們這些曾經歷六四的人來說，只能夠感到痛心和無奈，因為我們知道每年六四燭光如海，乃是香港市民最重要的集體記憶之一，這種記憶在我們的腦海中已經盤旋26年之久，不論是上一代、我們這一代或我們的下一代，均深深受這種記憶影響，我們亦希望這種記憶能夠承傳下去。 \n 至於內地對六四前後的打壓，今年的氣氛竟然更為緊張和令人不安。去年是六四25周年，一般逢五逢十的周年日子，氣氛自然會大為緊張，而當六四這一天過去，就會逐漸紓緩。但今年六四後，緊張的氣氛仍然未減。以往六四前拘捕的異見人士大多數會在六四後釋放，但今年，有些被捕者直至今天，即1個多月後仍然未被釋放，有些更被判處重刑。更甚者，株連的情況比以前還要嚴重，據說有位3歲的小朋友亦因父親被捕而一度遭受拘留。 \n 今年，內地拘捕維權律師和人士的情況亦更為嚴峻。截至昨天，即7月12日中午，內地已經有80多名維權律師和人士被監視居住、被\n約談、被傳喚、被帶走、被失蹤，甚至被刑事拘留，亦有3間律師事務所被查抄。黨大於法，法治不彰，有賴維權律師為無辜市民爭取公義，維護弱勢羣體的應有權益。我們認為，隨着國家的開放，政權應該越來越開明，但事實是內地政府一屆比一屆嚴苛。習近平治下的所謂“依法治國，規範司法行為，讓法律真正為老百姓撐起公平正義的天空”，到目前為止，我們看見的都是空談。 \n 當內地政權刻意為了政治原因打壓維權和掩蓋六四真相的同時，香港人縱使不想回憶，也不應該忘記六四。因此，主席，六四紀念館的出現就變得十分珍貴。 \n 香港的六四紀念館應該是在中國境內唯一專門收集六四事物的小型博物館，雖然面積極為細小，但館內卻珍藏着我們很多人的記憶。然而，這間小小的博物館在開放的第一天已經飽歷重重困難，至今仍然干擾不斷。業主立案法團對於紀念館的投訴，是是非非，我不打算在此爭辯，但我只想說香港是一個自由的地方，我們應該珍而重之，不應該因為個人的政治喜惡而排擠別人。在這間小小的紀念館，不論是館內的圖片、文字或實物，又或是所記載的各種事實，只不過是歷史片段。這些歷史片段為我們帶來的可以是教訓，亦可以是我們的記憶。不論對於政權、人民或所有的下一代，這些都是非常重要的。作為教師，我們更應該將歷史教授予我們的下一代。 \n 對於今天的議案，我予以支持，謹此陳辭。",
      "sequence": 322,
      "bookmark": "SP_MB_IKY_00348"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，平反六四是中華民族在歷史中繼續向前行的一個先決條件。八九六四之後的中國窮得只剩下錢。很多人以這樣的理由來為六四屠城和鎮壓開脫，他們會說如果當年沒有開槍，怎可以換來其後四分之一個世紀的盛世呢？如果當年不是屠殺手無寸鐵的學生，又怎會有今天的強國呢？ \n 殊不知道當年的坦克、當年的子彈其實令我們的民族付出極大代價。如果用這些理由來為屠殺手無寸鐵的學生的人開脫他們所犯的罪行，即是說我們的國家從當時開始便只會以權力的多寡大小和擁有多少財富來評價一個人和一個國家的成就。 \n 但是，主席，如果一個民族、一個國家再不擁抱一些追逐理想、勇於做夢的年青人，這個國家、這個民族一定沒有希望。有很多諷刺\n今天國情的說法，都不如以下這句諷刺：“今天的中國只有騙子是真的，其他所有東西都是假的”。不單有假奶粉、假大學，總之甚麼都是假的。為何會有這樣的情形出現呢？因為如果你可以用換來盛世或建立經濟強國來為當年屠殺手無寸鐵的學生這罪行開脫的話，即是說這個國家和民族再沒有理想，再不追夢，只會向錢看，最後變成窮得只剩下錢。 \n 主席，在當年的六四事件中，天安門的學生所爭取的是甚麼呢？他們爭取的是要政府實行問責制，他們要共產黨的高層剷除腐敗，他們要反對官倒，他們要求新聞自由、言論自由，他們要求民主。主席，今天的國家主席習近平先生不是說要嚴打貪污嗎？他不是說無論是老虎、蒼蠅都要打嗎？這與當年在天安門廣場犧牲性命的學生提出反貪腐、反官倒、政府問責的要求，好像並無分別。為何習近平主席做的時候可以大義凜然，而當年的學生則要付上生命呢？ \n 主席，香港是當今世上唯一一個中國人的地方，每年可以公開悼念六四，以及每年都會在議會中就六四進行辯論。今天，大家可能覺得很黑暗，但黎明前往往也是這樣的，而當歷史轉折點到臨，沒有人會提醒你，但誰也無法阻擋。今天晚上本會繼續辯論“毋忘六四”的議案，其實歷史早已經在我們這一邊，只要堅持下去，功成之日，必有你我。 \n 謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_MB_LKK_00349"
    },
    {
      "title": "李卓人議員",
      "content": "主席，首先多謝單仲偕議員今天提出“毋忘六四”議案。雖然今天的議案不是在6月4日之前提出，但我覺得，其實無論何時提出，能在這裏動議此議案也是非常重要的，因為在這個議事廳內，我們每年都會記錄在案，究竟我們如何看待26年前的六四事件。讓我們先記錄在案，現時整個議事廳內只得1位建制派議員在席，剛才更只有兩位議員發言。我認為議案本身是一面照妖鏡，當年眾人，包括主席、梁振英和眾多建制派議員，在六四屠城發生時刊登很多廣告譴責屠城。但一個月後，很多人已返回原位。 \n 為何大家的良心和良知發揮的一刻竟如此短暫？見到當權者鄧小平站出來，說他們已進行鎮壓，大家便立即歸位，繼續支持建制派和中國共產黨。為何大家能如此輕易忘記此事？幸好，這個議事廳內的建制派議員並不反映香港市民的民意。大家看見過去26年來，香港\n市民一直堅持在6月4日點起良知的燭光，譴責中共政權的屠城行為。今年，有13萬名市民參與。過去一段日子，亦有越來越多年輕人加入我們燭光晚會的行列，加入譴責屠城的行列。在這方面，有目共睹，香港人正發揮集體良知。 \n 不過，我們譴責屠城和追究屠城責任，其實說的不止是六四這件歷史事件，而是六四根本每天都在發生，這才是最悲哀的事。若有一天，中國擁有民主自由，屆時我們再悼念六四，與我們今天悼念六四的心情一定大有不同，因為今天我們悼念六四時，我們會想起這26年來，六四事件每天都在上演，每天都發生鎮壓，對人權、自由、民主的鎮壓。 \n 大家看看這些年發生了甚麼事？習近平上台，我們本來以為他的父親較為開明，兒子也應該比較開明，誰知兒子卻更專權，除濫權、一權獨大外，還要將所有意見和聲音鎮壓，真的鎮壓得很厲害。許志永的新公民運動被鎮壓了；高瑜已經71歲，卻仍要拉她坐牢，她已是第三次因新聞自由被判監；浦志強因為出席了六四研討會，在一年前，即六四事件25周年，自研討會結束後一直失蹤，其後被拘捕，如今更被控顛覆國家政權罪。大家看到很多此類事例。接着還有許志永，然後新疆又有一位名為伊力哈木的學者因在網上發表文章而被判終身監禁。大家一直數下去，越數越害怕。直至上周，突然有80多人被拘捕，其中20多人仍未釋放，這些人全都是內地的維權律師。 \n 一個政權竟可以做得如此過火。大家可能會說，這些都是政治事件，但民生方面亦如是，罷工的工人同樣被捕。現時很多內地城市，工人一旦罷工，警察、公安就會進駐鎮壓罷工的工人，拘捕領袖，然後他們就會被判入獄。其中一位名叫吳貴軍，已經入獄一年，只因他代表工人出頭。所以，並非只有政治事件，即使是非政治抗爭，現時也全部被鎮壓。 \n 為何中共政權會如此害怕？最近我看完整項新國安法，發現有18項國家安全問題，已不像以前只談甚麼政權安全，現在還有網絡安全、環境安全、文化安全等18個範疇，這18個範疇竟然都歸入新的國家安全概念？於是我心想，習近平是否患上妄想迫害症？或整個共產黨都患上妄想迫害症？不論在甚麼情況下，他們都感到安全受威脅，故此要把18個額外範疇歸入國家安全。他們甚至覺得香港人對他們也是一種威脅，所以亦要將香港人放進國家安全法，訂明香港人有義務維護國家安全。但根據《基本法》，香港人只是有義務遵守香港法律，\n現在他們卻增加一項條文，指香港人有義務維護國家安全。這是甚麼意思呢？當然，郭榮鏗議員表示不用擔心，因為香港法律屬普通法，這點我知道，但現在最害怕的，不是在香港法庭採用香港法律，而是採用中國法律對付香港人。會不會這樣呢？我不得而知。至今我仍未能釐清一點，便是香港人在香港進行的行為，若他們視為違反國家安全，待有關香港市民返回大陸，他們便採用中國的法例對付他們，會不會這樣？沒有人知道，我至今仍未能釐清這點。袁國強司長從來都不肯回答這個問題，梁愛詩更是回答不了這個問題。究竟到時會如何？眾所周知，到了最後不會是法治，而是人治。如果他們有妄想迫害症，真是甚麼事都會做得出來。所以，我覺得香港人一定要堅守自己的自由，最後，用我們的自由結束中國的一黨專政及走向民主自由，這樣我們才會有出路(計時器響起)......多謝主席。",
      "sequence": 324,
      "bookmark": "SP_MB_LCY_00350"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持單仲偕議員的議案  “毋忘六四”。二十六年過去了，大部分香港人也不會忘記，可能也不會饒恕這場北京的大屠殺。當我們想起26年前的血案，很多人說他們現時是越來越擔心的，擔心不知道我們還剩餘多少自由的日子。近日，當我與某些人提及香港大學的事件時，有些人，可能是知情人士吧，告訴我說這類事件是會“陸續有來”的。 \n 主席，剛才建制派的兩位議員曾經發言，分別是謝偉銓議員和鍾國斌議員，他們同樣提及現時內地反貪腐，是希望建設一個廉潔的制度。我認為這確實是新聞，因為很多人也說內地的制度是非常腐敗，是無官不貪的，那麼為何現時會又“打大老虎”，又“打蒼蠅”呢？便是由於那些其實是政敵，而並非因為他們貪腐。主席，我相信你知道的可能較我們多，特別是我們這麼多位議員在這20多年間也不獲准進入大陸，是無法取得第一手資料的。可是，關於內地的問題，其實大家也聽過很多、看過很多了。多位議員剛才提到，內地近日瘋狂逮捕維權律師和維權人士，這絕對是一場瘋狂的白色恐怖，不單令很多香港市民膽破心驚，在國際社會上，其實也引起了很大的關注。我聽到在台灣，除了律師外，也有很多維權團體和民間團體發表聲明譴責，日本也有發表聲明譴責，而在洛杉磯、三藩市和悉尼，亦召開了記者會，以聲援這些維權律師和維權人士，以及譴責中共。 \n 可是，問題是究竟中共為何要打壓這羣人呢？這羣律師  我也要申報，我是中國維權律師關注組的成員  這羣律師是最溫和、最理性的，他們是遵守國家法律和憲法的人，為一些弱勢社羣爭\n取公義，但為何這羣人卻落得如此下場呢？有些律師現時可能仍然在坐牢，而他們的家人則流亡海外。如果你說中國是在反貪腐，要反貪腐便得有一個法律制度，但現時甚至律師也拘捕，又怎能告訴別人它是想反貪腐呢？如果它要反貪腐，便應該有一個自由和獨立的媒體，以報道和暴露一些黑暗事情。可是，現時內地的傳媒工作者也是悽慘得很，他們也是被人打得半死的，而香港的情況也一樣，記者協會剛才也召開了記者會，說去年便有數十名記者被打至像“豬頭”般，他們是被警察和示威人士毆打的。 \n 因此，主席，我們與內地的確越來越接軌，而這是令香港人更感擔心的。我們看到他們的今天，便是香港的明天，而不管這是否香港的明天，我們作為中國人，在看到這些事情時，也是應該發聲的。所以，主席，我確實不明白，雖然你的政黨說自己多麼愛國，但為何卻不吭一聲呢？有沒有人願意說句公道說話呢？如果連說公道話也沒有膽量，又有何資格做香港最大的政黨？你們又有甚麼面目面對香港人和中國大陸的同胞呢？我認為這是很諷刺，而且也是相當混帳的。 \n 主席，這些維權律師究竟做錯了甚麼？他們為何會突然被人抄家、拘捕和關起來呢？如此下去，當習近平主席去美國和英國訪問時，他又如何向人解釋呢？奧巴馬有沒有膽量問他、英女皇又有沒有膽量問他呢？我希望那些西方國家不要滿口仁義道德，但原來也是如此虛偽的，當看到中國可以讓它們賺錢，便甚麼也不敢說，任何人也會認為這是很羞耻的。 \n 在今年11月，聯合國禁止酷刑委員會將於日內瓦召開聆訊，審視有關中國和香港的報告。我們維權律師關注組屆時一定會寫報告，也可能會派員到日內瓦，告知聯合國這羣律師正受到甚麼迫害，以及他們是多麼的慘痛。如果我們連法治或一個獨立的律師制度也沒有，中國又怎樣可以說自己想成為泱泱大國，又怎樣可以與國際社會接軌呢？ \n 主席，已經26年了，其實人生究竟有多少個26年呢？不過，只要大家一天在此，也會繼續就此辯論。單仲偕議員說希望立法會有天可以通過這項平反六四的議案。單仲偕議員年紀比我小，我不知道他會留在議會多久，但即使我們不在這裏，正如我經常也說，郭榮鏗議員是我們民主派的“baby”，他是會留在這裏的，有些人甚至說郭榮鏗議\n員日後會當上行政長官。我希望無論如何，立法會日後也真的可以通過這項議案，香港也可以真正成為國家的典範，成為一個真正有廉潔、有法治的地方，但主席，其實我們現時的制度也已經岌岌可危了。",
      "sequence": 325,
      "bookmark": "SP_MB_LWH_00351"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，在本會討論政改議案的時候，我曾經說過我認為發言內容相當諷刺。今天是我最後一次在本會發言，而議題恰巧是“毋忘六四”，我覺得非常恰當。 \n 主席，我希望你原諒我在最後一次發言時談一些個人感受。我年輕開始執業的時候，確實心中只想着賺錢，不論成功也好，失敗也好，這是我當時的處世態度，但六四喚醒了我對民主價值重要性和國家前途問題的關注。 \n 我必須承認在最初10多年，我不敢面對六四這個問題，我不但不敢去維園，而且在六四當天不敢看新聞。我當大律師公會主席的時候，仍然非常幼稚，可能今天還是一樣幼稚。我當時幼稚地說：“我身為大律師公會主席，準備不談政治”，果然一語成讖。接着在這議會的10多年間，我對六四感到相當悲憤，每年都有就六四發言，也多次感到非常激動。 \n 主席，我今天要離開這個議會。對於再次辯論六四這個議題，我反而心中感到平和，可能是因為我年紀大了，或自我安慰說變得成熟了。對於六四這個課題，我已改變了我的看法。主席，我想跟大家分享三大原因。 \n 第一，歷史不會被遺忘。我們每次提出這個議題，都會說毋忘六四。其實，我們不用說毋忘六四，因為歷史事實不會被遺忘，也不會消失。無論你有多大權力，如何能夠呼風喚雨，六四永遠長存，這是第一點。 \n 第二，也許我開始明白，暴力和強權不能解決問題。不論有多少部坦克車和多少支機關槍，其實都是徒然。坦克車和機關槍絕不能改變民生和民心，我相信國家領導人應該明白這一點。不論你是否參與六四悼念活動，或因政治環境不能公開參與悼念六四活動，或因政治背景，即使坐在這裏也不可以站起來發言，我絕對相信六四永遠留在每個人的心中，六四也不會因任何理論、強權而改變。 \n\n 第三，我堅信六四一定會被平反，問題與甚麼時候和甚麼原因無關。主席，我不認為“平反六四”是一種法律上的翻案或政治批判，或要求某人為他們的過錯付出代價。主席，我相信“平反六四”是國家因民主發展或民主價值觀必須要做和認許的事情，也可能是所有文明國家成長過程中的一個重要部分。 \n 所以，主席，我不認為此刻需要用悲憤或怨憤的心情高呼“平反六四”。主席，最低限度，我不是這種人，但我堅信六四始終會獲平反，無論在心中也好(計時器響起)......或事實上也好。 \n 多謝主席。",
      "sequence": 326,
      "bookmark": "SP_MB_TKW_00352"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我希望湯家驊議員這份堅持會繼續，我們亦相信這種堅持和堅守公義的精神會在本議事堂繼續下去。只要我們仍能堅守，香港還可以有“一國兩制”，還可以有我們自己的“高度自治”。不過，主席，我恐怕這情況會變得越來越難。 \n 對我而言，六四本身從來也是一個大是大非的問題。對湯家驊議員而言，它可能是政治啟蒙；但對我而言，我當時在美國，對此感到非常震驚。我們很多身在海外的香港人和中國人看着電視，那種情緒和擔心無法形容。很簡單，六四是用槍和坦克車來殺一些手無寸鐵的學生和羣眾，這件事是錯的；無論那些羣眾做了甚麼，這件事都是錯的。你不要回來對我說，26年後的今天，我們的經濟如何蓬勃，我們如何成為了強國，便等於當年這個決定是對的  大是大非、是非黑白，清楚到不得了。不過，主席，在這個年代，是非黑白越來越含糊，我們往往可以把顯然清楚、絕對醜惡、置諸任何道德標準也沒有可能接受的行為說成：“我們一時這樣，所以日後就如何”  不要再說這些了。 \n 然而，今天我們十分關注中國維權律師關注組網頁於下午5時40分發布的最新消息，指有120名維權律師和人員被刑事拘控、帶走、失去聯絡、約談、傳喚、短期限制人身自由等。該網頁不斷更新有關消息。我剛才走上辦公室與劉山青說了兩句，他說自從民主牆的全國性拘捕後，未見過如此廣泛的拘捕異見人士行動。他很擔心究竟中國現在發生何事。究竟習近平想怎樣？這個拘控並未完結，這些維權人士是做甚麼的？他們是否走去大呼“結束一黨專政”呢？不是的，他們\n是維護中國裏面的人民的基本權益，指向的是這些人民被幹部欺壓、被高官強搶土地、三聚氰胺、趙連海  他也是維權律師，自己的小朋友也受害  涉及的是民生。主席，難道你猜他們是要奪取中共政權嗎？他們不是，但也有這種下場，究竟現在中國發生何事？ \n 剛剛還要通過了新修訂的《中華人民共和國國家安全法》，當中第十一條第二款及第四十條第三款將香港和澳門特區納入適用範圍，訂明香港、澳門和台灣同胞有義務維護國家主權，應該履行維護國家安全的責任。何謂國家安全？國家安全就是政權安全，是共產黨的安全；國家安全的首要事情是政權安全，那即是甚麼也可以了。範圍訂得如此寬闊，如此有原則性，如何執行呢？我們如何履行我們的責任和義務來維護國家安全？沒有錯，這條法律並沒有放進我們的《基本法》附件三內，所以不會在香港實施。但是，當然，第二十三條遲早會來臨，那麼全國人民代表大會常務委員會的法工委副主任鄭淑娜怎麼說呢？她說，一個人觸犯了甚麼法律，要視乎是在哪個司法管轄區，就是由哪個司法管轄區來管。那是否等於說，如果我們在香港參與了六四晚會，是否對國家安全構成影響？我們在晚會上高喊“結束一黨專政”，那我們是否一踏入中國內地便要被人拘捕？沒有人能回答。我們在本議會質詢黎棟國，他無法回答。沒有人可以保證香港人的安全。當我們日後要前往內地進行學術交流、文化交流及採訪等，因為在香港做過的行為，我們進入內地後會怎麼樣？ \n 主席，一黨獨大的情況越來越離譜了。我不知道主席有沒有看電視劇集“武則天”，早前有兩集劇情不錯：話說長孫無忌臨死前與武媚娘冰釋前嫌，他留下一句說話是“制衡”  主席，是“制衡”  無論是關隴門閥或寒門也不能夠一家獨大，必須要制衡，由他親手培養出來的關隴也要一手摧毀，因為如果要社稷安穩，其道就是要互相制衡。我們這裏就是缺乏制衡，就是建制派獨大，政府獨大，而國內就是共產黨獨大。",
      "sequence": 327,
      "bookmark": "SP_MB_CCH_00353"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，六四  26年  不想回憶  未敢忘記。六四事件已發生了26年，我們很不容易走到今天，世界的局勢亦經歷了很多變化。中國經濟強勢崛起，但是物質文明帶來不了精神文明，經濟發展容不下政制改革；貪污腐敗依舊，貧富懸殊嚴重，人權自由得不到尊重，政府仍然打壓異見分子。 \n  \n 主席，前總理溫家寶說過  是實實在在說  要有政治改革，但到最後只是紙上談兵。當今的中央政府以主控式的管治，令政經原本已不平衡的發展更為惡化。中國的發展亦有一個“怪圈”：中國國力越大，經濟越開放，自信心反而越低。主席，即使近年香港有“去中國化”的爭議，甚至有所謂“大中華膠”的無情鞭撻，今年仍有135 000人在無畏無懼之下，勇敢地向強權說“不”，向全面管治權說“不”。我們懶理本土派的冷嘲熱諷，走到維園，亮起燭光，向全世界、所有華人社會展示我們的堅持，展示我們對六四的控訴，以及對受害者的思念。 \n 主席，我明白本土派對傳統悼念六四的活動不以為然，亦理解他們何以要另起爐灶，刻意把六四重新論述，既要去掉血濃於水的民族情懷，亦要破掉認祖歸宗，將六四單純演繹為世界上一件踐踏人權的事件。他們何以急於為中港關係重新定位，又或把六四視為梗之在喉、芒刺在背，欲除之而後快呢？ \n 主席，由殖民地時代到回歸，從個體到根源到政經關係，長久以來，中國那種血脈相連的狀態是何等的千絲萬縷，盤根錯節，應該是剪不斷，理還亂的。但是，為何現時中港兩地各走極端，貌合神離？為何中港出現一種如此詭異的局面和境地呢？明明已經回歸，卻變得越來越疏離；明明香港人每年不管風雨，對民族命運如此關心和掛心，卻長年被視為反政權、不愛國的表現。政權如此扭曲愛國的觀念，為了保權力的朝夕，令香港人很氣憤和失望。主席，中央政府扭曲了香港人對愛國情懷的感受和反應。究竟香港人是否以記念六四為自救出路，做一些煽風點火的事情呢？ \n 當權者一念之差，是一念天堂，一念地獄。中央為顯示“權在我手”那種帝王式的權威，將“一國”的權力發揮極致，發表《“一國兩制”在香港特別行政區的實踐》白皮書，宣告對香港有全面管治權，徹底打破香港人對“一國兩制”的理解。不僅如此，更進一步逼迫香港人生吞由中央操控的特首選舉，最終令“港人治港”僅有的幻想亦破滅了。當然，還未說到內地那隻有形和無形的手，透過經濟和政治手段來操控香港，加上“689”那種唯中央馬首是瞻的取態，置港人的利益於不顧，致令禮樂崩壞，將香港固有的核心價值破壞得體無完膚。 \n 主席，以上種種正把香港人推向抵抗，為要求自保而行之以本土思維。其實箝制越大、反抗越大的情況從本土的意識中崛起，成為結果。當權者是否不明白，是否不知道呢？他們更以“權力在手”作為主\n導，促成現時的局面。在政改被否決後，大家是否也應好好反思呢？主席，還有人為了一己之利，在香港透過不斷製造假想敵，企圖製造混亂，趁火打劫，為個人的未來政治利益鋪路，卻以香港人的利益陪葬。 \n 主席，說到底，悼念六四事件，箇中關心民族命運的含意是對人性良心的基本測試。我希望大家能夠看清一點：26年前我們爭取平反六四、釋放民運人士；到今時今日這一分鐘，我們沒有忘記，沒有退縮。 \n 我謹此陳辭，支持議案。",
      "sequence": 328,
      "bookmark": "SP_MB_FKK_00354"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，六四是源自學生反貪腐，要求推行民主政制改革以防貪，是愛護人民的表現，但竟然以屠殺收場。有人說，鎮壓換來26年的穩定發展。首先，學生的示威集會，其實可以透過和平溝通的方法來解決，而我們更不能接受將愛國民主運動視為暴亂。 \n 回看國家今天的發展，其經濟是已經發展了，不單成為經濟大國，還成為政治大國，國際間不能忽視中國的存在。鄧小平說先讓部分人富起來，而現在的確是富起來了，富有至很多人可以每年出外旅遊，周遊列國，但中國人竟然逐漸成為在其他國家的人民眼中看不順眼的人。 \n 國家現時在國際間舉足輕重，但人民應享有的法律保障、言論自由，比從前更差。現在國家可以興辦亞洲基礎設施投資銀行(“亞投行”)，以抗衡亞洲開發銀行；推行“一帶一路”，除了南北美洲和俄羅斯外，涵蓋大半個地球。國力確實是大增了，但學生當初反對的貪腐，卻隨着財富的增加而越演越烈。 \n 在80年代，我因為工作關係，有很多機會返回內地。我曾前往廣西、中國中部和長沙等非常貧窮的地方。火車經過時，我看見有人居住在山洞內，點着一盞光線很微弱的電燈，我頓然明白何謂一燈如豆，這種情況現時在大城市內不再存在。以往的貧窮只是令人沒有尊嚴，在窮鄉的食肆中，會有人走去搶吃鄰座剩下的飯菜，但今天中國富起來後，追逐財富卻竟令人變得狠毒。 \n\n “黑心食物”、“毒奶粉”、“毒油”、過期30多年的凍肉，在貪官層層包庇下“過關”，每天毒害人民，甚至連未懂說話的嬰兒也不放過。隨着貪腐而來的，必然是貪贓枉法，貪官一定會枉法，否則他們會難逃法律制裁。因為他們枉法，令平民百姓投訴無門，權利受損。 \n 國內很多財富只是花在毫無生產力的濫用權力和包庇行為上，用來拉關係，但這些權力輸送和拉關係的行為，並不能產生真正的財富，所產生的只是違法的“黑錢”、違法的不義之財，而毒害人民的假貨、假食物則層出不窮。然而，貪腐的官員會用盡其權力來保護他們層層建立起來的貪腐網絡，因為一旦“東窗事發”或在權力鬥爭之中敗陣，他們不僅會輸掉貪污得來的身家，還會危及性命，甚至禍及家人。 \n 隨着中國的經濟發展至高層次的金融活動，貪腐變得更為高科技及更廣泛，演變為在股市中大規模作假造市。國內的經濟數字有多少水分，財金界的人都不敢說，大家只知道，不要相信這些數字，連香港滙豐也不敢再參與編製內地的採購指數。正如黃仁宇所說，現在的中國仍然跟明朝一樣，是不能用數字來管治的中國。金融的泡沫越大，爆破時所帶來的損害越深。如果整個國家不知回頭，只繼續採用高壓方式來掩飾真相，到最後真相爆破時，恐怕連政權的穩定都不保。 \n 貪腐害民是眾所周知的事。謝偉銓議員剛才高度表揚習近平打貪的決心，但我的看法是，反貪只是打擊政敵的手段。謝偉銓議員亦提到，香港的政黨收取捐款時處理不當，而我們工黨是其中一個牽涉在內的政黨，但我們面對質疑，會配合調查，我們會面對立法會的調查。 \n 然而，當我們問及梁振英在海外公司收購他的仲量行時所收取的400萬英鎊報酬，我們想在立法會進行調查時，建制派作出包庇，阻止我們引用《立法會(權力及特權)條例》。我們想調查陳茂波的囤地、“劏房”是否有利益衝突時，亦不可以。 \n 這正正顯示了，如果打貪真的是為了市民，便應該使用同一把尺，要信賴這個制度，要求所有人服膺於這個制度，一同開放自己，向市民問責，而不是利用打貪來作為打擊政敵的手段。如果真的想打貪，最重要的是要開放新聞和言論自由，讓普通人和新聞界一起進行監察，更重要的是要保障司法獨立，令市民挑戰國家違規枉法的做法時，獲得人身安全的保障。 \n\n 在香港，我們現在仍然享有自由，可以發出批評的聲音，鞭策中央政府。我們享受這自由和權利的同時，亦要盡我們良心的義務，每年繼續盡我們在維園的責任。在立法會內，只要仍然有民主派，每年都會有平反六四的辯論。",
      "sequence": 329,
      "bookmark": "SP_MB_CH_00355"
    },
    {
      "title": "李國麟議員",
      "content": "主席，26年前的六四是一件歷史事實，一如在席的議員所說，我相信學生當時是一片好心，告訴當時政府不應對貪腐軟弱。今天我們看到的卻很諷刺，現時習近平政府對貪腐似乎沒有放軟，但只是對政敵的貪腐沒有放軟。情況怎樣，我並不知道。以國內股市A股剛發生的情況為例，有陰謀論或江湖傳聞、飯局傳說指這是政治鬥爭而導致的事件，我對此不敢評論。 \n 不過，事實是過去26年來，貪腐在國內從未間斷。六四的出現是事實，有學生、民運人士當場被軍隊屠殺，當時是有造成傷亡的。我仍記得當天晚上電視播放的片段，還有翌晨那位名叫袁木的人的發言，我真的被嚇至跌倒地上。怎麼可以這般睜大雙眼說謊的呢？然而，這番謊話說了26年，仍然沒有人敢承認，天安門的母親每年仍會被軟禁、監視或不准許她們祭祀自己的孩子，這是怎麼樣的一個政府呢？我真的不清楚。 \n 然而，出現這些打壓的手段是否便等於國內現時再沒有貪腐呢？六四事件正正提醒中國當權政府貪腐是何等危險，但情況至今似乎仍沒有改善。這個歷史的悲劇是一件事實，是否只要我們不提、不說、不讓人提起，或是只要國內完全沒有人提及、把所有維權律師拘捕，那麼下一代便不知道、不記得呢？這是否他們的妄想呢？我認為這種想法比較幼稚。我相信國內很多人沒有香港人這般幸運，因為香港有“一國兩制”，不論這是好壞，我們最低限度擁有言論自由及法制的保障。即使有人不喜歡《基本法》，但當中註明我們在議會發表意見後離開時，我們不會因此消失。 \n 二十六年來，香港人擁有一種好處，就是不論在維園集會，還是在立法會進行議案辯論，我們都可以不斷提出這事件。我相信我們的目的並非只是要告訴香港人這麼簡單  當然今年有批評我們這些“大中華膠”又說這些話，是不中聽的，要求我們做回自己的工作。即使被評論也不要緊，只要我們還有言論自由，可以在香港重提這事。主席，這是很重要的，不管在席的建制派朋友是否聽到，儘管政府每年也派官員出席回應，而在席的就只有民主派議員，這也是重要的。  \n 剛才有一位坐在公眾席的朋友對我說，他忽發奇想，希望我們現時立即投票，讓建制派措手不及，趕不及回來，令這項議案獲得通過。我告訴他，他在做夢，這是沒可能發生的事，多年來都沒有發生。雖然今年出現“甩轆”的情況，他們還帶着那副不知像甚麼的眼鏡，但仍不會再出現這情況，否則他們要被辭退，所以這是不可能發生的。 \n 主席，這並不重要，重要的是在現時的制度之下，我們每年還有機會重提六四這個歷史悲劇。當然，我不知道在50年不變的承諾過後情況會如何，但現時我們每年都在香港重提此事。香港有如一個歷史鬧鐘，到了時間便會大聲響鬧，可能有10多萬人同時響鬧，告訴市民曾發生這事。往後，立法會可能還有三分之一  我希望可有多於三分之一  民主派議員討論此議題。當響鬧發出，就是告訴香港人多年前曾發生六四事件。當我們在歷史中發現事件尚未得到平反，當貪腐問題、政權的情況還是不理想的時候，我們便繼續扮演這鬧鐘。這個時鐘很有趣，無須使用電池，亦不用太陽能、再生能源，只要在適當時候拿出來，鬧鐘便會響。我不知道這個鬧鐘何時會不再響鬧，但我絕對不希望香港這個鬧鐘有一天會被人用槌子砸碎或被拔掉響鈴，令它無法再發出響鬧。然而，作為一個還有良心的人，我相信我們還會記得26年前真真正正、切切實實在天安門曾發生的這場歷史悲劇，我們是絕對不會忘記的。 \n 多謝主席。",
      "sequence": 330,
      "bookmark": "SP_MB_JL_00356"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，李國麟議員說有鬧鐘會“鬧”。我告訴你，共產黨是這樣做的，你繼續“鬧”，他們便用箱子蓋着你，那麼你便無法“鬧”，對嗎？現在已經比較文明了，你想“鬧”嗎？它繼續讓你“鬧”，鬧鐘可以繼續“鬧”，只是他們會設法蓋着你。 \n 主席，毋忘六四，只要看看現時習近平暴力救黨，不是暴力救市，而暴力救黨也跟暴力救市有關，弄到股票市場“立立亂”，他們怎能不拘捕律師呢？律師一旦控告李克強暴力救市已經大件事了。暴力救市之後，便是暴力救黨。我拿着的這份名單長如百家姓一樣，只要拿着中國的政治犯名單，便不用學習百家姓，當中載有全部的姓氏。 \n 我稍為看一看這名單，你說如何能忘記六四呢？現時被捕的一位律師名為隋牧青。當日在政法大學，長期有一羣正在唸法律的人坐在那裏，可以說是共產黨幹部訓練班，而這名隋牧青律師當天也有份坐\n在那裏，但現時已經被拘捕，被控煽動顛覆罪......不是煽動顛覆罪，是顛覆罪。在同一張相片中，跟他坐在一起的人名為蒲志強，他現時被控在去年的六四周年，在室內座談會尋釁滋事。我也不知道如何尋釁滋事，應該是國安局走上去尋釁滋事，應該拘捕的是那幫人，他們也只是在談談六四。再看下去是鄭恩寵律師，由於他協助上海的維權人士取回公道  現時陳良宇已經被捕，但鄭恩寵仍受迫害  自從那件事後，他長期被監視居住，現在更被帶走兼抄家。 \n 還有一位名為胡石根，3天前在北京失去聯繫，至今已經79小時。胡石根是在六四之後，因一個名為中國自由民主黨的組織而被判監禁18年，釋放出來後又再被拘捕。“老兄”，如何能忘記六四？還有一位主席也知道的，便是李旺陽。大家說如何能忘記？他們想別人忘記他們做過的惡行，便要先停止惡行，明白嗎？26年前殺人，現在又殺人，還叫我忘記過去？忘記過去即是忘記現在，忘記現在即是失去將來，對嗎？很簡單，黑社會也有“金盆洗手”，洗完便不幹，退出江湖；但他們不是這樣，既沒有“金盆洗手”，還用血淋淋的手摸我的臉，對我說：“‘長毛’，你可以不要再談論血嗎？”是非黑白十分簡單。 \n 還有一個問題，正如張超雄議員剛才說，現在他們只不過是在維權、協助弱勢社羣，但政府卻當他們是主要的敵人，為了所謂國家安全而將他們視為新的“黑五類”。這便說明問題之所在，他們在自己的國家，只不過是想解決個人一些卑微的問題，也可能招來殺身之禍，又或是有人把自己的處境告訴他，他自己作為律師，覺得他實在太慘了，想幫忙一下也會招來殺身之禍，這便是政權腐敗。你管不了你屬下的人，又或是自己也有份，每天也在壓迫別人的時候，便會發生這樣的事。其實，大家以為在1989年，人民真的想推翻共產黨嗎？他們是反官倒、反官商、反對腐敗，他們喊的是這些口號，“老兄”。不過，後來人民覺得政府越來越不聽他們的意見，於是便越來越多人上街。今天的情況仍然一樣，對嗎？ \n 主席，很簡單，如果說有新“黑五類”，其他不是新“黑五類”的人又怎樣呢？他們不會推翻政府的，問題是政府自己弄致在一黨專政之下出現裙帶集團資本主義，在街邊“收規”的人也跟黨有關，因為他是黨員，整個黨要凌駕於13億中國人，在13億中國人中有人覺得有一件事不公平，反對這普通黨員的作為，你們便上綱上線。主席，他們便是要維護國家安全。這便是“朕即國家”，不知道大家有否聽過這句說話？“朕即國家”，以前皇帝也是這樣的。我法皇便是國家，誰反對法\n皇，便是反對國家，這些人必要死。今天共產黨也是一樣，只不過它說的是“黨即國家”，已經是有進步了。 \n 主席，一個地方不能夠認識過去誰對誰錯，將來必然也不分是非。“毋忘六四”的意義，不僅僅在於我們緬懷那些為民主犧牲的英烈，我們是要六四這種事情永遠不再在中國發生，這便是最重要的意義。要令這事不再發生，便一定要結束一黨專政，這是必然的結論。所以，“毋忘六四”便一定要結束一黨專政。",
      "sequence": 331,
      "bookmark": "SP_MB_LKH_00357"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關六四問題的討論，我想很多朋友也在這裏說了26年。回顧這26年來的轉變，大家應記得當年支聯會的成立，以及香港如何支持在天安門的學生，擔任支援的角色。回顧這26年，我們當年以為香港市民支援中國內地學生爭取理想、打官倒，可以解決貪腐等問題。但這26年來，我們希望支援的內地運動卻被打擊得支離破碎，而即使是當年成立的民陣及逃亡往海外的學生或民運領袖，在實際組織上均甚為鬆散。 \n (代理主席梁君彥議員代為主持會議) \n  香港這個專門推動內地革命的基地，由當年港英的管治，轉眼間已經回歸18年。去年公布的《“一國兩制”在香港特別行政區的實踐》白皮書，顯示中央政府正式把香港逐步“西藏化”、“新疆化”，說得難聽點，便是要把香港全面赤化。我們支援內地進行改革，但26年後的今天，支援內地革命的基地亦已逐步被赤化。各位朋友，我們還在癡人說夢話，繼續討論如何支援愛國民主運動，其實我們也自身難保，正逐步被瓦解。 \n 我剛剛出了一本書，講述我從政30年的種種，其中一部分分析了共產黨在香港的選舉機器已經由30年前一些很鬆散的業餘組織，演變成很機動、無孔不入、無處不在的國家機器。我們現時抗衡的是一個影響力、威力十足的龐大組織。因此，說了26年，我們就如學了“林瑞麟公公”般充當“人肉錄音機”，繼續重複又重複過去26年來的說\n話。我覺得這樣如同自我滿足，或許我們已患上老人癡呆症，重複一些連自己也不相信的說話。因此，站在香港的本位，回顧我們在這26年來的工作，究竟我們是否要作出反思，看看我們是否要重新起步和思考我們的角色和工作呢？為何我們在這26年來重複又重複，卻會感到滿足呢？ \n 我們可以看看外國眾多例子。人們在共產黨的統治下經過多年的改變和爭取，終於有所出路和改變。波蘭在波蘭工會領導下，最後推翻共產政權，而捷克在“布拉格之春”後多年，最後在哈維爾倡議下推翻了共產黨的管治。當然，在神州大地上，我們的劉曉波被判監禁10年，如今仍在獄中，而很多維權律師和朋友仍在繼續爭取。在神州大地上，我們仍然有很多充滿理想的知識分子和年輕朋友持續地抗爭。 \n 因此，香港熱愛民主和自由的朋友必然會繼續與內地的進步力量走在一起，為理想奮鬥。但在香港這個地方，我們現時最要緊的是抗衡赤化。其實我曾在這個議事堂多次批評中國建築工程(香港)有限公司(“中國建築”)，但完全無人理會。我看到中國建築在回歸後漸漸取得眾多大型工程，逐步成為香港最大的建築公司，這是整個赤化過程的一部分。透過這種操控，現時香港人被迫喝“鉛水”。我們不但被迫喝內地東江的“糞水”，有些人亦被迫喝“鉛水”，而負責這些水管工程的人則賺個盤滿缽滿，踏在香港人的苦痛上謀取暴利。 \n 二十五年已經是一代人的時間，我認為香港是時候在這個問題上重新出發。孫中山曾說讀歷史是要了解過去、充實現在，從而展望或創造將來。我們是時候要立根於香港，建立自身的力量，但首先必須抗衡赤化，否則香港人只會被迫喝“糞水”、“鉛水”。",
      "sequence": 333,
      "bookmark": "SP_MB_CWY_00359"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 334,
      "bookmark": "SP_LC_DPSD_00360"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，在1989年時，我正在唸中五，八九民運期間正值會考，雖然要溫習，但我們每天也收看電視新聞，也前往跑馬地參加“民主歌聲獻中華”，亦有參加大遊行。六四屠城，我們在電視機旁看着一幕幕血淋淋的畫面，一直在哭。我相信曾經經歷過、目睹過的人，即使只是在電視機旁邊看過八九屠城的香港人，一生也不會忘記，如果忘記，只不過是他們選擇性失憶，自甘遺忘吧了。 \n\n 1989年的六四事件對香港人其中一個很重要的意義，是一種覺醒，由對政治冷感變為覺醒，關心香港的政治前途，要捍衞我們既有的價值，堅持要有民主的制度，才可以保持香港人的生活方式不變。 \n 當年大家對解放軍、共產黨深惡痛絕，反對中共動用軍隊來對付學生，是非黑白非常清楚。香港人很容易代入北京學生的身份，站在學生的立場，聲討屠夫政權，爭取民主、自由和人權。 \n 同樣的命運，在25年後的香港近乎倒模般發生。人大會議首次沒有提及“港人治港”、“高度自治”，取而代之的是國家安全、維持香港繁榮穩定。國務院在《基本法》內僭建“一國兩制”白皮書，人大更在政制改革上加上“緊箍咒”，頒布八三一框架，最終迫使香港的大學生絕食、罷課、佔領。 \n 我曾經看過一段1989年的新聞專訪，嘉賓是譚耀宗議員和曾鈺成議員。他們在節目裏稱讚學生領袖勇敢、有能力、實際，反對中國政府進行新聞封鎖，以致小道消息和謠言滿天飛，容易令學生判斷錯誤。在討論吾爾開希宣布辭退學生領袖身份的時候，譚耀宗議員說：“有些學生認為撤出對所有學生的安全比較有利，但有些同學則認為撤離天安門廣場的話便不能再次佔領，喪失陣地。”曾鈺成議員當時說吾爾開希認為撤場、退場會引起混亂，做法不高明。內容似曾相識，只是時代背景和人物轉變了。如果把吾爾開希改為今天的周永康、岑敖暉、黃之鋒，邏輯是否也是一樣呢？同樣可以說得通。要堅持還是撤退，要激進還是溫和，誰是人、誰是鬼？ \n 不論是26年前的天安門廣場還是去年的香港，同樣會引來很多爭論。不同的是，六四屠城使北京學生的改革聲音瞬間被壓下，但香港人爭取民主的聲音，從1989年到1997年再到九二八，一步一步的推演，舊的理論放棄，新的理論提出，大家也在為香港的前途找尋出路，而且不單是看2017年有否普選，更放眼至到了2047年，我們的“港人自治”、“高度自治”在50年後能否仍然不變。 \n 我想大家也記得，在去年10月2日晚上的形勢十分緊張，兩間大學的校長前往特首辦及龍和道外面，站出來與大家講話，因為那晚有傳警方想開槍驅散佔領者。兩位校長請學生和警方冷靜，請學生要注意安全。那時候，我身邊有一些長者，他們說六四事件可能在香港重演。如果警方真的開槍，他們寧願替學生抵擋子彈。其實，“毋忘六四”這4個字對我們這羣曾經經歷過、目睹過六四屠城的人是一種提醒\n和反省，但對於今天這羣十多二十歲的學生，他們當時可能仍未出生、仍未懂性，他們對六四事件沒有記憶，六四事件對他們來說是書本上的歷史、是新聞裏的片段，他們想做的是認識六四事件。 \n 在今年的六四，有一位小朋友  其實已經不是小朋友了，大約20多歲  平時只懂玩樂，不關心政治，他在Facebook傳了一則短訊給我：“‘慢咇’哥哥，有否六四‘懶人包’？”“懶人包”的意思是他不懂得那件事情，可否很快地向他解釋究竟是怎麼一回事。我當時十分忙碌，因為要準備當晚的工作，但我也抽了少許時間，寄了一段應該是由教協製作的YouTube短片給他，那短片題為“六四是怎麼一回事”。我覺得即使一位小朋友在過去不關心這件事，覺得與他無關，但他在六四當天如此主動地想取得“懶人包”來補習、想知道多一點，亦想與朋友分享，即使得花少許時間，我覺得也要幫助他。這是因為雖然我們討論“毋忘六四”，但我們是會年老和死去的，真的便得靠這羣年輕人。好像我在今天晚上聽到謝偉銓議員和鍾國斌議員的發言中那些大國崛起、穩定發展壓倒一切等似是而非的歪論，如果我們的年輕人的“懶人包”內是裝着這些東西，那便真是糟糕了。 \n 因此，雖然今天辯論至這麼晚，但大家仍然有機會在議會內討論“毋忘六四”，提醒大家怎樣認識六四事件，尤其是對我們的年輕人和學生，我覺得作為一個當年目睹六四事件的人，必須有這種責任，否則那些謠言、歪理、妖言惑眾的人  幸好今晚只有兩個，不知稍後還有沒有  我們是必須提防的。 \n 我謹此陳辭。",
      "sequence": 335,
      "bookmark": "SP_MB_CCC_00361"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 336,
      "bookmark": "SP_LC_DPSD_00362"
    },
    {
      "title": "代理主席",
      "content": "單仲偕議員，你現在可以發言答辯，你還有5分17秒。",
      "sequence": 337,
      "bookmark": "SP_LC_DPSD_00363"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，首先多謝21位發言的同事。第一位要多謝的議員是湯家驊議員，這是他最後一次發言。湯家驊議員剛才的心情，其實我也有同感。我在讀出演辭時心裏也是很平和的，我也相信歷史\n是不會、也不能抹掉的，因此六四是會平反的。縱使已經過了26年，可能在未來，在26年後便會平反，要等待歷史告訴我們何時才能平反。 \n (主席恢復主持會議) \n  今晚很多同事特別提及《國家安全法》和維權律師，正因如此，我們更須每年在這裏提出“毋忘六四”的議案。事實上，在過去17年，每年的發言內容雖然也是談論六四事件，但也有不同之處。今年有特別多同事談及《國家安全法》會否影響香港，以及維權律師的問題。近年，在內地出現了維權律師  我不敢用“興起”這兩個字  但事實上這是否已經觸動了政權領導人的神經，令他們要以《國家安全法》或所謂“維穩法”來對付這些維權律師？ \n 我想回應一下謝偉銓議員的發言，只是一、兩點而已。謝偉銓議員在他的發言中提及打擊貪腐，接着又觸及佔中，最後還提及甚麼政黨的捐款有問題，認為須作出調查等。他既然這麼義正詞嚴，為甚麼又沒有提及梁振英的UGL事件呢？這件事不是單單牽涉50萬元，而是5,000萬元，但為甚麼他隻字不提？鍾國斌議員卻最坦白，一如以往，繼續棄權。 \n 主席，“平反六四”是早晚的問題，但在近數年，建制派可能也習以為常了，總是一言不發，坦蕩蕩地反對這項議案。不過，我也希望建制派的人看看內地的形勢。我剛才也提及過，大家買一本《博訊》看看吧，我不知道這是否屬實，但報道指習近平說會在“二十大”前處理六四的問題。我不知道處理的意思是指甚麼方式，但在文章中，雖然沒有越界，但似乎已提及一些與以往不同的處理方法。 \n 李國麟議員和馮檢基議員都提及“大中華膠”，我徹徹底底地承認我也是“大中華膠”，因此，我會繼續“毋忘六四”。在過去數年，每年舉行維園燭光晚會，我很早便到場，下午5時多便跑到同一的位置  天后站的維園入口，協助支聯會籌款。近數年，發覺有不少人民幣，也有不少內地同胞來維園悼念六四。 \n  \n 我們今天的議案其實是很卑微的。我重申一次：“本會呼籲：毋忘六四，平反八九民運。”我們是呼籲毋忘六四，平反八九民運。 \n 我謹此陳辭，希望各位同事支持議案。",
      "sequence": 338,
      "bookmark": "SP_MB_SCK_00364"
    },
    {
      "title": "",
      "content": "",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：單仲偕議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 340,
      "bookmark": "EV_PUT_00366"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何俊仁議員起立要求記名表決。 Mr Albert HO rose to claim a division.",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "何俊仁議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、郭榮鏗議員及葉建源議員贊成。 \n  \n林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員及鄧家彪議員反對。 \n 石禮謙議員、張宇人議員、陳健波議員、易志明議員、盧偉國議員、鍾國斌議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，8人贊成，14人反對，7人棄權；而經由分區直接選舉產生的議員，有28人出席，15人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, eight were in favour of the motion, 14 against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 15 were in favour of the motion and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 345,
      "bookmark": "EV_VOTED_00371"
    },
    {
      "title": "主席",
      "content": "這是本年度會期最後一次會議。我現在宣布休會。 \n立法會遂於晚上11時29分休會。 Adjourned accordingly at 11.29 pm.",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00373"
    }
  ],
  "date": "2015-7-13",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150713-confirm-ec.pdf"
}