{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。林大輝議員會就“獨立監察警方處理投訴委員會2013/14工作報告”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我謹代表獨立監察警方處理投訴委員會(“監警會”)提交該會於2009年成為法定機構後的第五份工作報告。這份報告涵蓋的財政年度截至2014年3月31日。 \n 在2013-2014年度，監警會審核和通過了2 591宗投訴警察個案的調查結果，涉及4 740項指控，比上年度分別增加了4.1%和減少了2.9%。在這個財政年度獲通過的指控中，佔最多數的是“疏忽職守”(有2 304項)、“行為不當／態度欠佳／粗言穢語”(有1 735項)和“毆打”(有316項)。這3類指控佔2013-2014年度指控總數的91.9%。 \n 在2013-2014年度通過的指控中，需要展開全面調查的有1 318項，當中有86項被列為“獲證明屬實”、72項被列為“未經舉報但證明屬實”、43項被列為“無法完全證明屬實”、557項被列為“無法證實”、467項被列為“並無過錯”，以及93項被列為“虛假不確”。主席，上述數字包括了147項經監警會提出質詢後，警方同意我們的意見並更改最初調查結果的指控。在2013-2014年度，監警會就通過的個案提出802項質詢或建議，當中有426項質詢或建議獲警方接納。 \n 在觀察員計劃下，2013-2014年度共進行了2 471次觀察，比上年度增加了22.8%。在報告期內，監警會共會見了11位人士，就調查報告澄清事宜。 \n 監警會除了監察投訴警察課的投訴調查工作外，亦致力就公眾關注的議題與警方及持份者加強聯繫。希望監警會可以作為雙方的橋樑，為彼此提供一個交流意見的平台，促進大家的了解。 \n 主席，我謹代表監警會，藉着今次向本會提交報告的機會，感謝本會及其他持份者對監警會工作的支持。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LTF_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少市民向本人投訴，由於資助房屋供不應求，正輪候入住該等房屋的市民被迫租住私人住宅單位。然而，儘管政府近年推行一連串的冷卻過熱樓市政策，住宅物業的價格仍不斷上升，租金亦因而持續上揚，令市民叫苦連天。就此，政府可否告知本會： \n(一) 預計在未來9個月內分別會有多少個公共屋邨及居者有其屋(“居屋”)計劃屋苑入伙，並以表格逐一列出它們的名稱、所在地區、提供的單位數目及入伙日期； \n(二) 在未來6個月內會否推出冷卻過熱樓市的新措施，使住宅物業的價格及租金下調；若會，詳情為何；若否，政府如何正視市民的住屋需求；及  \n(三) 鑒於資助房屋供不應求，當局會否重新推行租金管制措施，使市民有能力租住私人住宅單位；若會，何時推出；若否，政府有何更有效的措施，協助市民以合理租金租住私人住宅單位？",
      "sequence": 6,
      "bookmark": "SP_MB_LKH_00017"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房屋是當前政府和市民都關注的重要民生問題。政府一直密切留意私人住宅市場的走勢，並對資產市場泡沫風險保持高度警覺。 \n 為應對過熱的樓市，政府先後推出多輪需求管理措施，包括額外印花稅、買家印花稅，以及倍增從價印花稅。有關措施旨在遏抑投機活動，確保樓市健康平穩發展，並於當前房屋供應偏緊的情況下，優先滿足香港永久性居民的置居需要。 \n 我現就梁國雄議員質詢的3個部分答覆如下： \n(一) 房屋署在公共租住屋邨落成後，會盡快落實入伙安排。在未來9個月(即2014年12月至2015年8月)內，預計將有6個公共租住屋邨落成，提供約18 000個單位。詳情可見附件。鑒於由落成至入伙期間，尚有多項預備工作需要完成，包括屋邨須獲發“完工證明書”及在檢驗樓宇後獲發“入住許可證”，入伙日期和具體安排有待最後確定。在居屋計劃方面，首批新建居屋項目現正施工，預計將於2016-2017年度落成，可提供2 160個分別位於沙田、荃灣、青衣及元朗的單位。香港房屋委員會(“房委會”)已有計劃在本月底作出預售。 \n(二) 需求管理措施有助穩定住宅物業市場，有效打擊短期投機炒賣活動，並遏抑外來需求。自去年(2013年)2月政府推出雙倍從價印花稅後，樓價的升勢已經有所緩和。去年首兩個月(即推出雙倍從價印花稅前)，樓價每月平均上升2.7%；而從去年3月至今年9月期間，樓價平均按月上升0.6%。此外，稅務局的印花稅數據顯示，短期轉售(包括確認人交易及24個月內轉售)的成交宗數在今年第三季維持在低水平，平均每月84宗，僅佔交易總數的1.2%，相比2010年1月至11月期間(即引入額外印花稅前)每月平均2 661宗(或佔交易總數的20%)大幅下降。此外，涉及非本地個人及\n非本地公司買家的住宅交易，在今年第三季每月平均有126宗，僅佔交易總數的1.7%，遠低於2012年1月至10月期間(即引入買家印花稅前)每月平均有365宗為低。 \n 需求管理措施是非常時期的非常措施。我們會一直密切監察樓市的情況，並參考一系列的指標，適時作出檢討，有關指標包括樓價、市民置業負擔能力、物業成交量、住宅供應、置業供款和租金入息比例等，還有本地和外圍經濟因素的變化，例如歐美國家調整及撤回“量化寬鬆政策”的步伐。政府亦已承諾，在落實需求管理措施的條例草案通過1年後，會向立法會匯報檢討的結果。我們明白，問題的癥結在於房屋和土地供應不足。故此，政府會繼續採取雙管齊下，一方面採取供應主導的策略，持續增加土地及房屋供應，以期長遠及根本地解決供求失衡問題；並在有需要時遏抑外來需求和投機性質的需求，以穩定樓市，防止過分熾熱所做成的負面影響。 \n 我這裏需要指出，解決供應的關鍵在於公眾支持政府開發土地及房委會在各區興建屋邨的計劃。任何開發土地和興建房屋的項目，對鄰近地區不會是零影響。在滿足社會住屋需要的前提下，市民大眾必須作出選擇和取捨。 \n(三) 有建議認為政府應重推租務管制措施，以期為租客提供更多保障，包括限制租金增幅。正如我們在不同場合中解釋，政府擔心在目前房屋供求嚴重失衡的情況下，貿然對租務市場施加額外管制，可能會減低業主出租單位的意欲，令供應減少；同時，業主也可能會於最初商議租約時提高租金，以減低租務管制將帶來的影響，以致租金水平被推高。這樣可能會令目前最具迫切住屋需要的基層市民未見其利，先見其弊。 \n 租務管制本身極具爭議性，社會亦未有共識。因此，政府必須謹慎行事，通盤考慮措施對不同持份者及整體住宅物業市場的影響。我們已經進行研究，分析香港過去實行租管的效果，以及海外的相關經驗，並於今年7月向立法會房屋事務委員會匯報。本地和海外的實證研究均說明，推行租務管制可能會出現各種良好預期之外的效果。考慮到整體公眾利益，我們認為不適宜倉卒推行租務管制措施。 \n 政府認為，租金高企的問題癥結在於房屋供應嚴重失衡，就此，政府須致力增加房屋供應，特別是公營房屋供應。政府會透過短、中及長期措施增加房屋土地供應量，盡力加快規劃和建屋流程，以落實新的供應目標。與此同時，政府會繼續密切留意私人住宅租賃市場的走勢。 \n 附件 \n預計於2014年12月至2015年8月落成的 公共租住屋邨 \n公共租住屋邨 地區 單位數目註 水泉澳邨 沙田區 5 400 祥龍圍邨 北區 1 400 洪福邨 元朗區 4 900 牛頭角下邨 觀塘區 600 安達邨 觀塘區 2 600 蘇屋邨 深水埗區 2 900 總計 17 800 \n註： \n四捨五入至百位數",
      "sequence": 7,
      "bookmark": "SP_PO_STH_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，一個人如果是白癡的話，便一定會出現邏輯謬誤，政府也一樣。局長在主體答覆第(二)部分提及所謂的需求管理措施  我也有支持局長推行的各項“辣招”，所謂的“三辣”、“四辣”。在當局實施需求管理時，需求一定會減少，而市場則會貯存一定的購買力，一旦當局停止實施“辣招”，該等購買力便會釋放，屆時，樓價一定會向上升，升幅只會更高。 \n 可是，當我問及租務管制措施時，局長卻以相同的邏輯來駁斥我。他說如果政府現在貿然對租務市場施加管制，業主便不會出租單位，令租金上升。他們是否白癡的呢？他們在推行“雙辣招”時，其實也受同一邏輯牽制，但當局卻表示一定要推行“辣招”，即使樓價在3年後會急速上升，也在所不計。在邏輯上，他們如何解釋這一點呢？ \n\n 我也省得跟他們提出真憑實據，因為梁振英說謊很了得，他連18 000個也可以提出......",
      "sequence": 8,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "主席",
      "content": "梁議員，你是否已提出你的補充質詢？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "你是否明白我所說的呢？",
      "sequence": 10,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "主席",
      "content": "我不太明白你提出的問題，請重複你的補充質詢。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "我便給你指教一下。",
      "sequence": 12,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "因為當局在推行“辣招”，即所謂的需求管理措施時表示，現在必定要遏抑樓市，致令我也支持他們推行措施。坦白說，即使現在可以管理需求，但日後一旦取消這些措施，所積累的購買力一定會急速推高樓價......",
      "sequence": 14,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "局長在主體答覆第(二)部分提到的措施，就是按這個邏輯來推行，但在主體答覆第(三)部分，他卻以另一邏輯取向來反駁我。當我要求局長推行租務管制措施時，他卻表示不可以，因為如果推行租務管制措施，便會令業主不出租單位，以致租金上漲。這兩個邏輯取向並不配合。",
      "sequence": 16,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是甚麼？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "便是政府是否瘋了？在處理樓市需求管理時，是出於一套邏輯，在答覆我不可推行租務管制措施時其實也是出於同一套邏輯。為何當局推行某些措施或不推行管制措施也是基於同一邏輯的呢？這做法要不是奸詐，便是白癡。梁振英究竟是否兩病俱發，就是奸詐兼白癡？",
      "sequence": 18,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出補充質詢，請坐下。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "他是否聽得明白？我想他也是聽不懂的了。",
      "sequence": 20,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "主席",
      "content": "請你坐下。局長，請作答。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，梁議員提出的其實是兩方面的問題。第一方面，在現時房屋供應偏向緊張的情況下，我們認為有需要實施需求管理，讓當局在這段時間加快土地開發和房屋供應的步伐，希望在供應追上需求後，樓市便會達致健康而平穩的水平。 \n 另一方面，我們認為在目前的情況下，如果在租務市場推出租務管制的話，出租單位的數量可能受到遏抑，租金亦可能被推高，租住房屋的低下階層可能會因而受影響。基於這樣的考慮，我們認為暫時不宜在租務方面推動任何管制。",
      "sequence": 22,
      "bookmark": "SP_PO_STH_00033"
    },
    {
      "title": "梁國雄議員︰主席，我一定要說清楚這個問題。當局的需求管理是“先甜後苦”，即今天......",
      "content": "",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "主席",
      "content": "梁議員，質詢環節不容進行辯論。你剛才在提問中指出政府兩方面的政策邏輯出現矛盾，局長已經作答，他認為兩項政策所針對的問題並不相同。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，請你給我1分鐘來解釋，全部人都會受惠。他提出的政策是“先甜後苦”，我們建議的是要“先苦後甜”，才可以徹底解決這個問題。我都想競選特首......",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00036"
    },
    {
      "title": "主席︰梁議員，你在這個環節不能發表意見，請坐下，不要再發表意見。",
      "content": "",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "梁國雄議員",
      "content": "我說得對嗎？為甚麼當局只推行那些“先甜後苦”， 導致將來出現嚴重問題的政策，但對我現在要求“先苦後甜”的卻說不做，這是白癡的......",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00038"
    },
    {
      "title": "主席︰梁議員，請停止發言。",
      "content": "",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我想追問局長在主體答覆的第(三)部分的一個假設，就是一旦訂立租管，將會減低業主出租單位的意欲。我認為這項假設很奇怪。如果業主有空置單位，而出租空置單位是他賺取投資收入的來源，他會否因為訂立了租管的法例便不把單位出租呢？如果他不出租單位，收入只是零。因此，手持10個、8個單位的業主是不可能不出租單位來賺錢的。難道在這項法例訂立後，業主便永遠不會把單位出租嗎？難道業主要待當局不知在多少年後修改法例後才出租單位......",
      "sequence": 29,
      "bookmark": "SP_MB_FKK_00040"
    },
    {
      "title": "主席︰馮議員，請提出你的補充質詢。",
      "content": "",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "馮檢基議員︰我的意思是說他這項假設錯得很嚴重。",
      "content": "",
      "sequence": 31,
      "bookmark": "SP_MB_FKK_00042"
    },
    {
      "title": "主席︰請提出你的補充質詢。",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "馮檢基議員",
      "content": "我的補充質詢是，現時政府是否應重新檢討這項錯誤的假設，因為不單是住宅租客，連中小企業也有同樣的要求。我看不到\n政府為何罔顧現時實際租金對住客和中小企營商帶來的壓力，為何當局會置諸不理呢？",
      "sequence": 33,
      "bookmark": "SP_MB_FKK_00044"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我在主體答覆中所說，我們曾就這個問題作反覆研究，不單是香港過往的經驗，也參考了外國的經驗，特別是經合組織曾做的一項詳細研究，是關於不同國家實行租管對本身的影響。這方面的證據顯示，租管會影響業主日後放出樓盤的供應、推高租金水平，以及影響居民的流動性。基於這些經驗，我們認為現階段應更小心處理。再者，由於現時不論是樓市本身的供應，還是租務單位的供應也較為緊張，所以我們在這方面更要小心行事。",
      "sequence": 34,
      "bookmark": "SP_PO_STH_00045"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，當局早前曾宣布將會再次推出“白居二”計劃，幫助市民置業，但從上一期的反應來看，在5 000個名額中，只有2 100個完成交易，而且在供應沒有增加的情況下，居屋的需求被大幅推高，結果樓價飆升，升幅更高於其他中小型單位13%。我想問當局有否評估，上一期超過一半買家不能完成交易，與樓價在短期內被大幅推高，致令一些準買家失去預算，這兩者之間有否直接的關係，以及當局有否評估新一期的“白居二”會否再次出現同樣的情況呢？",
      "sequence": 35,
      "bookmark": "SP_MB_MFK_00046"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馬議員提出的補充質詢，我們曾考慮當中的關係，但我們發覺在第一期推出之後，從數據或觀察來看，其實未能作出很準確的判斷，所以我們認為有需要再推出新一期的計劃。在11月24日，房委會決定推出多一輪俗稱“白居二”的計劃。我們考慮到市場的反應，已把配額減少一半，所以明年推出的新一期的名額只有2 500個。我們希望藉第二次的經驗，來確定如馬議員指出的問題，在不同的市場環境會否再出現，即“白居二”的推出會否對市場產生推動作用，還是有其他的因素影響。因此，我們認為進行多一輪的觀察，對我們日後最終決定是否保留這項計劃有重要的參考價值。",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00047"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長在回答梁國雄議員的主體答覆中指出，當局曾就租管進行研究，還說已經向立法會匯報。不過，我想沒有人會覺\n得當局曾做研究，因為當局一開始便表明不會推行，而那些所謂研究只不過是找理由來解釋為何不推行租管。 \n 局長，面對基層市民現時的住屋困難和租金一直飆升的問題，政府除了慢慢興建房屋、不斷覓地建屋，盡力加快規劃和建屋外，請問還有甚麼中短期的方法，可以幫助基層市民，包括會否考慮提供租金津貼？",
      "sequence": 37,
      "bookmark": "SP_MB_AM_00048"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們在7月的時候曾出席立法會房屋事務委員會會議，我們的確進行了一項大範圍的租務管制研究，這項研究確實是參考了香港過往的經驗及外國的經驗，這些經驗對我們考慮和判斷應否實行租務管制是重要的。經過反覆考慮後，我們認為在現階段供應緊張的情況下，並不適宜推行租務管制。 \n 至於麥議員提到在現時租金持續上升下，當局是否完全不採取措施呢？其實不是的。自需求管理措施推出後，我們看到樓價或租金儘管仍然上升，但與過往未採取所謂“辣招”的措施時比較，升幅的確有相當的緩和，這是一方面。另一方面，麥議員問到會否推出租金津貼，我們認為如果在現階段提供任何租金津貼，最終受惠的可能未必是租戶，反而是業主。在這情況下，我們認為現階段亦不適宜推出任何租金津貼。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00049"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，政府現時的確面對着一個很困難的局面，就是要建屋，房屋也不能一下子建成。不過，在政策上，政府似乎仍未能追上建屋的需求。特別是在發展過程方面，我看到政府的政策未盡完善，包括在錦田南的發展計劃中，政府其實可以將鐵路沿線上蓋的建築物改為居屋，而無須交由私人發展，公營房屋便可快點落成。可是，政府捨近圖遠，拖慢居屋的興建......",
      "sequence": 39,
      "bookmark": "SP_MB_LCC_00050"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "梁志祥議員",
      "content": "我想知道現時政府特別是運輸及房屋局，會否改變這些發展計劃，將鐵路沿線上蓋改作居屋發展呢？",
      "sequence": 41,
      "bookmark": "SP_MB_LCC_00052"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在一些大規模的新發展區內，我們都會爭取包括公營房屋或資助房屋的計劃。至於錦田南的規劃，有關規劃部門正在進行規劃，我相信當中也會包括公營房屋的部分。這項規劃至今未作最終定案，但我們會從滿足低下階層住屋需要的角度考慮，爭取盡量提供公共房屋和資助房屋。",
      "sequence": 42,
      "bookmark": "SP_PO_STH_00053"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我相信局長非常清楚問題所在，因為他在答覆中也指出了問題的癥結在於土地和房屋供應不足。在最近這段時間，政府花了相當多的工夫來重新規劃土地用途，但我發現一個情況，就是在建屋比例方面，即私人樓宇和公營房屋的比例，在一些新增的土地並沒有全面加以落實。這樣會壓縮了私人樓宇的土地供應，造成將來私人樓宇供應短缺......",
      "sequence": 43,
      "bookmark": "SP_MB_CKL_00054"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "陳鑑林議員",
      "content": "我想問政府在這方面有沒有重新落實原有的規劃？而在新界東北發展區和填海造地的計劃受到阻礙的情況下，當局還有甚麼方法可以解決這問題？",
      "sequence": 45,
      "bookmark": "SP_MB_CKL_00056"
    },
    {
      "title": "主席",
      "content": "你的補充質詢提出了兩方面的問題。局長，請你回答陳議員的質詢。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在房屋問題上，我們知道不是一朝一夕或短期內可以改變或做到的。正因如此，我們會規劃一個長遠的10年建屋計劃。在短期的5年內，有很多計劃是之前已經訂下的，而我們現時很多規劃或改劃都是為未來5年或更長遠的未來做準備。 \n 在這個過程中，我們知道在長遠的房屋規劃中，已訂下一個六四的比例，即在新界的發展區或新區的房屋供應中，有六成為公共房屋或資助房屋，另外有四成是私人房屋。當然，具體而言，在每個地區或每個小點中間的分布，是否能完全“一刀切”的達致六四的比例，這可能有一定難度。不過，我們認為將總供應維持在六四這個比例，在\n10年內既可滿足有需要資助的市民的住屋需要，亦可令私人市場有足夠的單位供應。",
      "sequence": 47,
      "bookmark": "SP_PO_STH_00058"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了24分30秒。第二項質詢。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，政府早前發表《鐵路發展策略2014》(“《策略》”)，初步建議於2018至2026年期間推展7個新鐵路方案。然而，《策略》沒有納入屯門至荃灣沿海鐵路方案，令不少為此爭取多年的居民感到失望。他們亦憂慮新界西未來的人口增長會令鐵路網絡超出負荷。就此，政府可否告知本會： \n(一) 是否知悉將會建於西鐵沿線並會在未來10年內落成的住宅項目的詳情，包括該等項目將會帶來的額外人口及交通需求； \n(二) 鑒於新鐵路方案包括在西鐵線增設洪水橋站、興建屯門南延線，以及興建連接東鐵線和西鐵線的北環線，當中包括古洞站，當局有否評估該等新鐵路方案完成後會為西鐵線帶來的乘客量增長；如有，詳情為何；如否，原因為何；及 \n(三) 有否研究在新鐵路方案完成後的鐵路網絡能否應付新界西未來的人口增長帶來的交通需求；如有，詳情為何；如否，原因為何；當局會實施哪些短中長期的措施，以應付新界西人口大幅增長及西鐵線載客量飽和的情況，例如增加每班列車的車廂數目和列車班次，或推展新鐵路方案？",
      "sequence": 49,
      "bookmark": "SP_MB_CHP_00061"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳恒鑌議員質詢的3個部分，我答覆如下： \n(一) 因應行政長官在2014年施政報告中宣布以47萬個單位作為未來10年的公私營房屋的總供應目標，政府一直採取多管\n齊下的策略，務求增加土地供應以達致建屋目標。新界西北包括元朗和屯門區，位於西鐵線主要途經地區，在提供房屋土地供應方面，擔當着重要角色。 \n 今年1月施政報告公布約150幅具潛力改劃作公私營房屋發展的用地，當中元朗和屯門區各有14幅及22幅。若能如期成功改劃，這些用地可於未來5年撥作房屋發展。上述兩區用地發展參數仍有待研究，但按發展局現時的粗略估計，元朗區應可提供約42 000個住宅單位，屯門區則有32 000個住宅單位，新增人口約為216 000。此外，政府積極推展西鐵物業發展項目。近年成功招標或籌劃中的西鐵物業發展項目列於附件一。 \n 同時，政府亦於新界西北開展了多項發展研究及土地用途檢討，作全面規劃及推展新發展區，這些研究及檢討項目包括洪水橋新發展區規劃及工程研究、錦田南及八鄉土地用途檢討，以及元朗南房屋用地規劃及工程研究─勘查研究。當中預計有部分住宅可於未來10年落成。上述研究及檢討得出的初步建議載列於附件二。 \n(二)及(三) \n 正如我們在今年2月呈交立法會交通事務委員會鐵路事宜小組委員會的文件中表示，統計出西鐵線在2013年最繁忙路段(即錦上路至荃灣西)早上繁忙時段的載客率，以原設計及安全的每平方米站立6人計算，是71%；若以較舒適的每平方米站立4人計算則是99%。 \n 港鐵公司針對現時西鐵線乘客抱怨列車擠迫的問題，短期措施方面，除加強月台管理，令月台和列車上的乘客分布更為平均及客流更暢順，亦於今年8月底起，在星期五及星期六晚上7時30分至12時增加了8個班次，使班次加密至5分鐘一班。港鐵公司亦會密切留意西鐵線服務的水平及乘客的需求。 \n 中期方面，沙中線項目的建造工程帶來服務改善的契機。沙中線把馬鐵線，透過建造新軌道由大圍經紅磡，連通西鐵線，直達屯門，形成“東西走廊”。新線啟用後，整條東\n西走廊的可載客量將會增加。由於西鐵線屆時是東西走廊一部分，按發展計劃，列車車廂數目可於2016年年底起由現時的7卡陸續增至8卡，該線整體載客能力可最少提升14%。顧問預料2031年東西走廊(即由馬鞍山經紅磡至屯門)最繁忙路段，繁忙時間以每平方米站立6人計算是64%，以每平方米站立4人計算則是90%。屆時，西鐵線的擠迫情況應可得到紓緩。 \n 然而，根據顧問在制訂《策略》的分析，當進一步完成北環線、洪水橋站及屯門南延線項目後，我們預計東西走廊該繁忙路段在2031年的載客率將會有所增加。 \n 長遠來說，有一天西鐵線會達致飽和，因此我們須及早籌謀。政府會監察這條鐵路線的需求變化，同時研究進一步提升西鐵線列車班次的可行性。 \n 政府在推動大型新發展區或大型新項目時，若產生大量交通需求，定必考慮經濟效益作出相應交通運輸規劃。就個別項目而言，負責的有關部門會因應項目於不同規劃及設計階段提交的交通影響評估報告結果，適時確立及實施改善或紓緩措施，以配合交通需求及發展需要。 \n 我們會因應未來新界西北及北部地區、以至大嶼山等的新發展計劃，研究新運輸基建(包括鐵路和道路)的可行性和可取性，或就現有運輸基建進行提升或改善工程，以應付新增的運輸需求。在這過程中，我們會參考最新的規劃參數，並檢視實際的交通使用量和情況，並聽取地區居民和專家的意見。 \n 政府的政策是以鐵路作為本港公共客運系統的骨幹，但我們亦同時致力造就多元的公共交通系統，促進各公共交通服務優勢互補，多供市民選擇。我們會密切留意新界西北地區的發展和交通需求趨勢，注視西鐵線和各巴士、小巴路線的使用情況，因應需要推動道路改善工程和交通管理措施，並且配合鐵路網絡及其他公共交通服務，以紓緩西鐵線的壓力及滿足新界西北地區的整體運輸需求。 \n \n附件一 \n西鐵沿線物業發展項目 \n西鐵沿線物業發展項目 估計 新增人口 (約) 招標年度 估計入伙日期 (一) 私營房屋發展    已成功招標的項目    荃灣西站五區(城畔) 2 700 2011-2012年度 2018年 荃灣西站五區(灣畔) 6 900 2012-2013年度 2018年 朗屏站(北) 2 400 2012-2013年度 2018年 荃灣西站六區 2 700 2012-2013年度 2018年 朗屏站(南) 2 000 2013-2014年度 2019年 籌劃中的項目    元朗站 4 800 待定 待定 錦上路站及八鄉維修中心 21 400 待定 待定 (二) 公營房屋發展    天水圍站 7 700 待定 待定 \n資料來源：香港鐵路有限公司／房屋署 \n 附件二 \n元朗及屯門區發展研究／ 土地用途檢討的初步建議 \n研究／檢討項目 估計住宅 單位數目(約) 估計新增人口(約) 估計最早 遷入年份 估計整個 發展項目 落成年份 洪水橋新發展區規劃及工程研究 60 000 175 000 2024 2034 錦田南及八鄉土地用途檢討 33 700 92 800 2022 2022以後 元朗南房屋用地規劃及工程研究 ─勘查研究 26 100 78 000 2025 2025以後 \n註： \n(1) 上述數字只屬初步結果，當局仍須再作檢討和研究。 \n(2) 錦田南及八鄉土地用途檢討中建議的部分住宅用地已包括西鐵錦上路站及八鄉維修中心兩項物業發展項目，以及元朗區14幅具發展潛力改劃作公私營房屋發展用地中部分用地。因此，在將來估計元朗區新增人口的總數時，須相應調整，以免重複計算。 \n資料來源：發展局",
      "sequence": 50,
      "bookmark": "SP_PO_STH_00062"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長一定懂得變魔法。現時西鐵繁忙時段的載客量是99%，已經達到飽和程度。可是，西鐵連接沙中線後，載客量竟然預計會跌至90%。局長，難道人口會停止增長嗎？ \n 市民非常關注住屋短缺問題，但他們也同樣非常關注有屋住但交通設施短缺的問題。政府近年所進行的不少發展計劃均遭市民反對，交通問題是主要原因，新界西便是一個好例子。根據政府剛才的答覆，單是元朗和屯門的現有土地，已可興建房屋供22萬人居住，如果加上洪水橋、錦田南和元朗南的35萬人，增長人口合共達50萬人。政府在否決我們建議的屯荃鐵路時沒有提出替代方案，如何對得起新界西居民呢？政府是否違背當時以同一個政策局處理運輸及房屋事務的理念呢？如果處理這兩項事務的部門互不協調，怎麼辦呢？政府日後應否把屬於運輸及房屋範疇的事務由兩個政策局分別處理呢？局長如何對得起新界西居民？",
      "sequence": 51,
      "bookmark": "SP_MB_CHP_00063"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們明白住屋需求增加的時候，相應的交通配套也需增加。就新界西和新界西北的發展，我們看到該區對住宅和土地的需求會不斷上升。我們看到也知道交通配套的重要性。雖然有關洪水橋的規劃現時尚未定案，但按照目前的規劃，最快要到2024年後才會出現人口增加的情況，即人口大幅增加在2024年後才會出現。 \n 我們看到在未來兩年，西鐵線會增加車卡數目以配合沙中線工程，從而緩和2016年後的交通擠塞情況。我們承認，當其他大型地方發展計劃於2024年開展後，會帶來相應的交通需求。我們除了在鐵路方面考慮增加西鐵班次的可能性外，也會注意和想辦法在其他公共交通工具方面，包括道路方面滿足地區的運輸需求。政府不興建屯荃鐵路，不表示會放棄採用其他方法。",
      "sequence": 52,
      "bookmark": "SP_PO_STH_00064"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長沒有回答我的補充質詢。他否決屯荃鐵路時沒有提出替代方案，現時有甚麼解決方法呢？局長可否提出替代方案呢？",
      "sequence": 54,
      "bookmark": "SP_MB_CHP_00066"
    },
    {
      "title": "主席",
      "content": "陳議員，我聽不到你剛才有就此提出問題，請你再輪候提問。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，剛才局長在主體答覆中提到，西鐵線在2013年早上繁忙時段的載客率達到99%。他也提及一些短期措施，即在星期五及星期六晚上7時30分至12時增加8個班次。為何局長提及西鐵線在晚上增加班次，卻沒有提及有否在早上增加班次呢？此外，政府是否要待載客率達到100%才考慮增加班次，抑或載客率較低時也會考慮增加班次？",
      "sequence": 56,
      "bookmark": "SP_MB_TT_00068"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，關於考慮如何改善服務以滿足市民的需求，港鐵一方面會考慮市民的需要和他們的出行時間，另一方面也要考慮一些客觀條件，包括增加班次的路段能否增設信號系統。就目前的情況來說，我們看到如果以每平方米站立6人計算，現時西鐵線是可以承載更多乘客的。當然，如果乘客希望舒適一點，即每平方米站立4人，他們可能便要選擇乘搭下一班車。當然，市民可自行作出選擇。如果這情況發展下去，我們當然要面對問題。因此，我們看見的其中一個契機，便是沙中線新列車在2016年投入服務後，車廂數目將由7卡增至8卡，無疑會產生紓緩效果。",
      "sequence": 57,
      "bookmark": "SP_PO_STH_00069"
    },
    {
      "title": "謝偉銓議員︰主席，其實我剛才問......",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_MB_TT_00070"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "謝偉銓議員︰當局是否要待載客率達到100%才會考慮增加班次？",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_MB_TT_00072"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們並沒有一個硬性指標。但是，我們會留意情況的發展。其實，這個所謂100%的載客率，是以每平方米站立4人來計算。然而，就香港的經驗來看，港鐵曾經有一段相當長的日子以每平方米站立6人來計算。若以這比例計算，載客率其實距離100%還很遠。",
      "sequence": 61,
      "bookmark": "SP_PO_STH_00073"
    },
    {
      "title": "田北辰議員",
      "content": "主席，大家都多次提及，如果以每平方米站立4人計算，西鐵的載客率已達到飽和程度。第二，我們得知沙中線東西段通車後，載客量會增加14%。主席，根據我的計算，繁忙時段提升14%即表示僅增加6 000名乘客。在2022年至2024年期間，相繼有屯門南延線和北環線落成，以及在洪水橋增加14萬人口。如果我們只着眼洪水橋增加的14萬人口  幸好我以往在鐵路方面略有經驗  每1萬人口便會有1 000人在繁忙時段使用鐵路服務。十四萬人口即表示有14 000名乘客，這數目已遠超沙中線通車後新增的6 000個載客量。換言之，這表示到了2024年，每平方米要站立7人，屆時大家也可能擠不進車廂。 \n 局長，我今天想提出的問題非常簡單。我也曾經問過鐵路專家，他們表示即使今天展開研究，直至香港有第五條跨海鐵路落成，即由港島西接駁至中部水域人工島，再到大嶼山，經黃金海岸與西鐵接駁，也須花15年時間。換言之，即使今天展開研究，也要到2030年才可以拆除這個計時炸彈。請問局長準備何時才展開這項研究？",
      "sequence": 62,
      "bookmark": "SP_MB_MT_00074"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，田議員剛才指出了新界西北鐵路的情況，我們其實對有關情況也十分清楚。我們看見屯門將有一些新增點，例如屯門南延線和新增的洪水橋站，必定會導致鐵路乘客增加。不過，這情況在2022年和2024年後才會發生。我們目前正考慮如何在新界西(即屯門或元朗) 增加鐵路或道路的載客率，使該區的長遠和整體交通問題，能夠得到解決。 \n 至於能否在新鐵路路線進行有關研究，我們正考慮能否在規劃方面，就北大嶼山的發展計劃作通盤考慮。然而，我們現時並沒有時間表，決定何時開展有關工作。",
      "sequence": 63,
      "bookmark": "SP_PO_STH_00075"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，關於陳恒鑌議員的質詢，我們都認為政府能夠在沙中線通車後，把西鐵載客率由99%降至90%是一件十分神奇的事情。所以，我想就政府提供的兩組數字提出補充質詢，即新界西建屋和人口增長率和西鐵乘載量上限增長這兩組數字，它們的比例是否為正比？如果比例追不上西鐵線的載客率，在荃屯鐵路被否決後，政府有何跟進方案，以對應局長最後所說的話：“西鐵線會達致飽和，因此我們須及早籌謀。政府會監察這條鐵路線的需求變化，同時研究進一步......”，政府可否告訴香港市民有何方向呢？",
      "sequence": 64,
      "bookmark": "SP_MB_SH_00076"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中數個部分也提及，我們其實也注意到新界西北的交通問題。該區其實會在2022年後才明顯出現人口大幅增加的情況，故此我們現階段正籌謀除鐵路外，在道路或其他方面的交通配套還有甚麼可以做，我們也會特別重視地區發展。在未來一段時間，我們會研究有甚麼其他方法。除了專家意見外，我們也會聽取地區居民對這方面的意見。",
      "sequence": 65,
      "bookmark": "SP_PO_STH_00077"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，關於局長的答覆，我只能說局長真的敷衍了事。局長指出根據“顧問預料2031年......西鐵線的擠迫情況應可得到紓緩”。他在第二段又提到：“我們預計東西走廊該繁忙路段在2031年的載客率將會有所增加”。局長究竟指擠迫情況會得到紓緩，還是載客率有所增加？更有趣的是他在下一段提到：“有一天西鐵線會達致飽和......同時研究進一步提升西鐵線列車班次的可行性”。既然西鐵線已達致飽和，又怎能再提升列車班次？我希望局長不要如此馬虎。他在主體答覆中提到：“長遠來說，有一天西鐵線會達致飽和”。身為局長，我想請他負責任地告訴我們有否研究，長遠來說，西鐵線在哪天會達到飽和，當局又有甚麼計劃解決“有一天西鐵線會達致飽和”的情況？",
      "sequence": 66,
      "bookmark": "SP_MB_AM_00078"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就麥議員提出的補充質詢，鐵路發展或載客率的情況其實可分不同階段。我們提供的數據是以2013年的數據為根據，視乎按甚麼準則來計算，究竟是以1平方米站立6人還是4人為標準。在現階段，如果以4人計算的話，乘客確實會感到擠迫。但是，我們從數據可以看到改善的條件和契機，便是發展沙中線的時候，西鐵也會相應增加車卡數量。因此，擠迫情況屆時會得到紓緩。當然，\n如果屯門區進行大量住宅發展，包括洪水橋及屯門南延線，以致該區西鐵載客量增加，擠迫程度或載客量也可能會相應增加，屆時問題也可能會浮現。所以，我們說的是在不同階段採取不同措施。大家現時可能關注的是大型發展區落成後的交通配套，除了鐵路外，在道路方面是否也可作出配合。這正是運輸及房屋局現時要做的工作，並且在這方面作出籌謀。",
      "sequence": 67,
      "bookmark": "SP_PO_STH_00079"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我剛才在補充質詢問政府究竟有否真正進行研究，長遠來說，西鐵線會在哪天達到飽和，這是因為政府在答覆中這樣說。那麼，西鐵線究竟在哪天會達到飽和？政府又做了甚麼工作呢？",
      "sequence": 68,
      "bookmark": "SP_MB_AM_00080"
    },
    {
      "title": "主席",
      "content": "局長，是否有時間表可告知議員？",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "根據我們的估計，如果洪水橋的人口大幅增加，而所有居民遷入該區後單倚靠西鐵線，確實有可能出現十分擠迫的情況。至於飽和情況，如果以每平方米站立4人來計算，當然有可能會達到飽和。",
      "sequence": 70,
      "bookmark": "SP_PO_STH_00082"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多23分鐘。第三項質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，現時，有不少專業(例如註冊電業工程人員)的註冊要求包括從事相關行業的工作經驗。近日，有電業從業員向本人求助，表示前僱主拒絕向他提供電力工作經驗證明文件，令他無法成功註冊。另一方面，根據資歷架構下的過往資歷認可機制，過往資歷認可申請人只須出示有關行業的年資及相關工作經驗的證明文件，並經評估機構確認後，便可無需通過評估而取得第一至第三級的資歷證明書。據悉，現行沒有法例規定僱主必須應僱員或前僱員的要求提供工作經驗證明文件。就此，政府可否告知本會： \n(一) 過去5年，當局每年接獲多少宗求助和投訴個案，指稱僱主拒絕應僱員或前僱員的要求提供工作經驗證明文件； \n(二) 鑒於現行法例沒有規定僱主須向僱員或前僱員提供工作經驗證明文件，當局有否評估過往資歷認可申請人求取該等文件時所面對的困難；若有，詳情為何；若否，原因為何；及 \n(三) 當局會否檢討現行法例，規定僱主須按僱員或前僱員的合理要求向其提供工作經驗證明文件，以完善相關的註冊制度和資歷認可機制；若會，詳情為何；若否，原因為何？",
      "sequence": 72,
      "bookmark": "SP_MB_LWK_00085"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府在2008年推出資歷架構，目的是鼓勵終身學習，提升本港勞動人口的競爭力。資歷架構下設有“過往資歷認可”機制，目的是讓背景各異的從業員所具備的知識、技能和經驗，可以在資歷架構下獲得正式確認。目前我們已經有10個行業推行“過往資歷認可”機制，包括鐘錶業、印刷及出版業、美髮業、物業管理業、汽車業、珠寶業、物流業、中式飲食業、美容業及零售業。就盧議員主體質詢提出的各部分問題，經諮詢根據《電力條例》(第406章)規管電業工程人員註冊的機電工程署後，我的主體答覆如下： \n(一) 根據機電工程署，《電力條例》並沒有明確要求申請成為註冊電業工程人員的人士，必須提供僱主發出的聘用證明。過去5年，機電工程署僅接獲兩宗求助個案，這兩宗申請成為註冊電業工程人員，就未能從僱主取得工作經驗證明文件而提出求助的個案，而這兩宗個案的申請人最終亦獲批准成為註冊電業工程人員。 \n 另一方面，在資歷架構的“過往資歷認可”機制下，教育局在過去5年亦沒有收過有關求助或投訴。 \n(二) 根據現行安排，“過往資歷認可”機制下的評估機構除接受由僱主簽發的工作經驗證明文件外，其他參考文件(例如由註冊工會或商會簽發的工作證明書、稅單或自僱人士的商業登記證明等)，均可獲考慮作為相關工作經驗的證明。 \n 此外，“個人資歷檔案”，在2013年6月1日後，僱員若果未能夠提供工作經驗證明文件，亦可以選擇以“個人資歷檔案”的方式提交其他輔助文件，例如個人工作履歷、比賽作品等，並通過評估測試後，申請“過往資歷認可”這個過程。 \n(三) 在《電力條例》方面，機電工程署認為現時並沒有實際需要要為申請為註冊電業工程人員的規例作出特別修改。 \n 另一方面，申請“過往資歷認可”是自願性參與。如以上所述，評估機構已因應基於不同原因而未能提供僱主簽發的工作經驗證明文件的個案，接受其他參考文件，並提供“個人資歷檔案”方式予申請人申請“過往資歷認可”。我們認為目前的安排已經可以提供足夠彈性。 \n 與此同時，資歷架構下成立的行業培訓諮詢委員會會不時向業內僱主、商會、工會和從業員宣傳“過往資歷認可”機制，從而鼓勵僱主盡量協助員工申請。",
      "sequence": 73,
      "bookmark": "SP_PO_SE_00086"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我相信僱員向僱主或前僱主要求提供工作經驗證明時，即使遇到困難也未必向政府部門求助或投訴。因此，我樂於聽到局長表示，當局會彈性處理申請人的過往資歷認可。 \n 不過，局長在主體答覆第(一)部分表示，“根據機電工程署，《電力條例》並沒有明確要求申請成為註冊電業工程人員的人士，必須提供僱主發出的聘用證明”。但是，根據我接獲的求助個案，以及根據機電工程署的網頁顯示，有關註冊電業工程人員提交僱主證明文件所需要的資料表格的樣本  我手上有這份樣本  很清楚註明，“證明文件應以公司信形式發出，並由註冊電業承辦商之公司授權人士簽署及蓋上公司印章”。在這種情況下，我覺得局長心目中的政策跟部門的行政細節可能有落差。請問局長會否檢視這落差，以及加以協調統一？",
      "sequence": 74,
      "bookmark": "SP_MB_LWK_00087"
    },
    {
      "title": "教育局局長",
      "content": "根據機電工程署申請成為註冊電業工程人員，而要提交僱主證明文件所需要的資料表格樣本，目的是向申請人提供普遍可以證明申請人員工作經驗的方式。就這些特殊個案，申請人如果未能從\n僱主取得這一類工作經驗證明文件，署方可以主動約見或聯絡有關公司的負責人、督導申請人工作的註冊電業工程人員等，以了解申請人在有關公司工作時的工作經驗，在得到足夠的資料證明下，有關申請人可以獲得批准成為註冊電業工程人員。 \n 主席，我再次強調，我們的目的是希望大家有一個清晰的向前培訓進修的方向，亦希望所有人員都有合資格的資歷提供社會服務。在這個大前提下，過往5年，只有兩宗個案曾經遇到困難，而正如我剛才的主體答覆所說，他們都已經獲得批准。",
      "sequence": 75,
      "bookmark": "SP_PO_SE_00088"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，局長剛才表示，過去5年，機電工程署只接獲兩宗申請是未能從僱主取得工作經驗的證明文件，而這兩宗個案的申請人最終都獲得批准成為註冊電業工程人員。當然，我不知道這兩宗申請最後用甚麼文件來證明而獲得批准。 \n 但是，請問政府會否要求機電工程署，遵循你們資歷架構下的過往資歷認可機制，除了僱主證明外，也接受工會和商會的證明，令到這些申請人可以註冊呢？",
      "sequence": 76,
      "bookmark": "SP_MB_PSP_00089"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的提問，我剛才都提到，有關的審核機構跟資歷架構辦事處有密切聯絡，我們已經提出，除了僱主提供的資料外，還可有其他證明。2013年6月1日的新規則裏面說明，可以提交其他個人資歷文件，目的是作為不同參考，以取得這方面的證明。所以，兩者之間，我們不斷地合作，亦會向有關組織和人士作出相關的宣傳。",
      "sequence": 77,
      "bookmark": "SP_PO_SE_00090"
    },
    {
      "title": "郭偉强議員",
      "content": "如果要有效推行資歷架構，相信這些資歷經驗的工作信對員工來說是十分重要的。我想問，除了主體質詢所述的註冊電業工程人員之外，普羅“打工仔女”要取得這些資歷證明的時候，如果每每都要找政府部門，又要好像求僱主給他們般，這會影響一些僱員轉工，因為可能老闆不想他們離開而不讓他們轉工。 \n 就此，請問未來如何保障員工可以在法例保障下，取得他們應得的工作證明呢？",
      "sequence": 78,
      "bookmark": "SP_MB_KWK_00091"
    },
    {
      "title": "教育局局長",
      "content": "重要的地方就是，我們沒有一項特別規則指明某一類形式或性質的文件才可以作為有關的評估工具。在這個大前提下，除了剛才說的部分外，我剛才還提到相關行業和培訓委員會都有一些共識，包括在機制下接受任何類似行業的註冊工會、商會或專業團體，以至個人資歷的表格所提供的資料都可作為參考。現在的制度相當有彈性。 \n 我剛才說過，主要的目的是要有一個清晰的標準，在服務的提供和資歷的進修方面都達到平衡。",
      "sequence": 79,
      "bookmark": "SP_PO_SE_00092"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我是問法律的保障，但局長沒有回答法例的內容。",
      "sequence": 80,
      "bookmark": "SP_MB_KWK_00093"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "教育局局長",
      "content": "主席，剛才提到，以過去的經驗來看，現行機制已能夠滿足有關個別個案的情況，因此，在這大前提下，我們看不到在現階段有特別需要作出其他的修正。",
      "sequence": 82,
      "bookmark": "SP_PO_SE_00095"
    },
    {
      "title": "王國興議員",
      "content": "主席，其實這個工作經驗證明文件或“薦紙”，本來就是勞資關係的證明，不過，很可惜，今天回答質詢的只有教育局局長，勞工及福利局局長沒有出席。就此，我提出一項補充質詢，請教育局局長把這項補充質詢帶回去跟勞工及福利局一同研究，看看有否需要修改法例，在僱傭關係中訂明僱主要向前僱員或即將離職的僱員提供工作經驗證明、資歷證明或“薦紙”等證明文件，讓僱員能夠較容易選擇其職業或其他工作崗位。",
      "sequence": 83,
      "bookmark": "SP_MB_WKH_00096"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。我很樂意就有關的提議與勞工及福利局局長溝通。",
      "sequence": 84,
      "bookmark": "SP_PO_SE_00097"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，資歷架構已推行多年，亦有十多二十個行業參與，請問局長有沒有了解不同行業的從業員參與資歷架構而取得資歷後，對其就業有多少實質的幫助呢？",
      "sequence": 85,
      "bookmark": "SP_MB_CKPA_00098"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。回顧過去，從2008年至今，成立了20個行業委員會，當中有很多發展是不斷因應其成熟階段而以不同形式推行，過往資歷認可等的資歷藍本、能力藍本都提供了。個別行業的就業情況有其特性。我昨天出席了一個美容行業的畢業禮，看到該行業在各方面的發展有不斷改良自己的資歷水平和師資，而行業從業員與行業之間的關係是密切及有互相溝通的。所以，在這大前提及工商界全力支持之下，我的理解是，因為提供了適切及有技能的員工，所以這方面的就業情況是相當不錯的。可是，如果在這方面出現一些有實質困難的個案，我們很樂意透過辦事處或行業與他們接觸。",
      "sequence": 86,
      "bookmark": "SP_PO_SE_00099"
    },
    {
      "title": "王國興議員",
      "content": "主席，很多謝教育局局長剛才正面回答我的補充質詢，就是否修改法例或制定法例保障僱員權利跟勞工及福利局局長進行研究，我對此表示多謝。 \n 我接着想問，教育局局長現階段是否知道除機電工程這方面外，全港各行業僱員因為未能得到僱主提供的工作經驗證明或通稱的“薦紙”而向當局投訴的數字？如果教育局局長未能回答這問題  我估計他是未能答覆的  他會否跟勞工及福利局局長跟進研究，展開收集有關這方面的投訴資料呢？",
      "sequence": 87,
      "bookmark": "SP_MB_WKH_00100"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。勞工處並無備存有關僱員被僱主或前僱主拒絕應他的要求，提供工作經驗證明文件的求助或投訴的數字。 \n 第二部分亦是重要的是，僱員和僱主之間的關係、工作的種類和性質是很寬闊的，內容、形式亦不同，有時候未必能夠在文件中表達，大家從個別的工種便可以看到。所以，我要再說一遍，就我們所經歷和知道的，現時的過程相當順暢。正如我已答應了，有關剛才提及法例的部分，我會向勞工及福利局局長轉達。",
      "sequence": 88,
      "bookmark": "SP_PO_SE_00101"
    },
    {
      "title": "王國興議員",
      "content": "主席，我再次多謝局長對第一項補充質詢的回應，但局長並未回答我，就有關求助、投訴的數字，可否與勞工及福利局展開資料收集？",
      "sequence": 89,
      "bookmark": "SP_MB_WKH_00102"
    },
    {
      "title": "主席",
      "content": "請議員注意，每項質詢由哪位政府官員出席本會作答，是由政府當局決定的。出席的官員在預備答覆內容時，亦會先了解其他相關部門的有關資料。局長，你會否回答王國興議員的問題？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "教育局局長",
      "content": "主席，剛才已經重複了，所以我沒有其他補充。",
      "sequence": 91,
      "bookmark": "SP_PO_SE_00104"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，鑒於現時沒有法例規定僱主必須應僱員或前僱員的要求，提供工作經驗證明文件，當局在推行相關的專業註冊制度和資歷認可機制的時候，有否尋求相關的專業團體和商會的合作，就建立一套較完整的機制，為那些在專業註冊或資歷認可方面遇到上述困難的當事人，提供適切的協助？如有，情況為何？",
      "sequence": 92,
      "bookmark": "SP_MB_LWK_00105"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。根據機電工程署的資料，由於有不同的行政措施配合僱員獲得有關的工作經驗證明，而有關的措施亦行之有效，署方現階段並沒有打算另行建立新的機制。 \n 在資歷架構方面，資歷架構的推行，包括過往資歷認可機制，是以行業為主導。因此，當每一個參與行業在推行過往資歷認可機制之前，都會與有關的行業培訓諮詢委員會達成共識，包括在機制之下接受何等與該行業相關的註冊工會、商會和專業團體所簽發的工作證明文件。 \n 事實上，行業諮詢委員會的組成，已經適當地包括了相關行業的持份者代表，例如僱主、工會、商會、專業團體等。因此，當申請人在取得僱主發出的工作證明時遇上困難，他們可以與參與的工會、商會、專業團體聯絡，要求他們發出相關的工作年資證明。 \n 此外，政府亦透過資歷架構秘書處和評估機構與業界的合作，向不同的持份者介紹和宣傳，推行過往資歷認可機制的背景、申請流程、評估安排等細節，從而鼓勵僱主、工會和商會、專業團體等，支持從業員參與過往資歷認可的機制。",
      "sequence": 93,
      "bookmark": "SP_PO_SE_00106"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，上海與香港股票交易的互聯互通機制(下稱“滬港通”)已於上月17日起實施，擴大了兩地投資管道。政府期望在滬港通的帶動下，兩地資本市場會逐步融合，本港金融業亦會因此而壯大，提升香港競爭力，讓香港成為國際資金到內地投資的一個重要門戶。投資者可直接透過滬港通的平台，投資指定類別的滬港股票，而港人每日兌換人民幣上限亦已取消，便利金融交易。然而，滬港通自開通至今，使用的投資額度明顯低於市場預期，亦未能帶動港股大幅上升，投資者對南下購買港股的港股通的反應尤其冷淡。就此，政府可否告知本會： \n(一) 鑒於有證券業人士指出，港股通首周使用的額度遠低於滬股通，是因為大型的內地機構投資者，包括公募基金、保險公司等仍在等待監管機構公布相關的投資指引，當局有否研究為何滬港通籌劃多時，該等投資者仍未準備妥當；當局有否與內地有關當局制訂機制，共同檢討滬港通對兩地證券市場的具體影響； \n(二) 當局有否評估滬港通會否造成“南水北調”的情況，即有大量原先投資於港股的資金被調往投資於滬股；若有評估，結果為何；當局會否推出更多的政策，吸引資金投資港股，例如進一步與內地相關部門合作，使更多內地的機構投資者熟悉香港證券市場，以及鼓勵和便利他們投資港股；及 \n(三) 鑒於現時滬港兩地證券市場的法律及規定存有差異，當局會否向投資內地股票時遇到法律問題或爭拗的本港投資者提供協助；若會，他們可向哪個政府部門求助；當局將如何解決有關問題，以保障小投資者及進一步加強滬港證券市場的互聯互通；未來有何措施協助兩地投資者認識兩地證券市場的法律及規定？",
      "sequence": 95,
      "bookmark": "SP_MB_CKPA_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，現就質詢各部分答覆如下： \n(一)及(二) \n 一般來說，投資者，特別是機構投資者，在投資新市場時會採取審慎態度。機構投資者在考慮參與新市場前，可能需要進行盡職審查及風險評估。部分機構投資者(特別是基金)亦可能需要更改組成文件才可投資新市場。此外，在投資者概況、監管規定、交易及結算安排方面而言，內地與香港股市的市場並不一樣，而部分內地機構投資者在考慮參與新市場前，也需要取得必需的監管批准。 \n 兩地交易所在滬港通開通前已經做了大量的推廣工作，之後亦會繼續進行有關的推廣，並且將繼續與市場參與者保持緊密聯繫，協助他們認識及參與對方的市場。 \n 滬港通是一項剛剛開始的試點計劃，實施至今剛好一個多月，有關的推廣工作仍然會進行，我們希望投資者會逐漸熟習這機制。在現階段評估其流量高低實屬言之尚早。事實上，滬港通的投資額度是用作市場風險管理的工具，不是一個指標，更加不是一個目標。現階段最重要的是確保滬港通操作順利，各項風險管理和監管措施可以有效落實。目前，滬港通的整體運作是暢順的。特區政府、有關的監管機構和交易所會繼續與內地對口單位通力合作，監察滬港通的發展，並且與市場參與者密切溝通，評估落實情況。 \n(三) 關於如何處理投資者的訴求，香港證券及期貨事務監察委員會(“香港證監會”)及中國證券監督和管理委員會(“中國證監會”)已經訂立安排，以處理及轉交投資者有關滬港通的訴求。 \n 根據有關安排，透過滬港通投資內地市場的香港和海外投資者的訴求，將得到與內地投資者對等的處理。滬股通股票投資者，可直接向中國證監會、上海證券交易所、相關上市公司或滬股通結算服務提供者作出投訴。根據有關安排下的屬地監管原則，對於涉及中國證監會管轄範圍的內地、香港及海外投資者的訴求，由中國證監會依據內地相關法規統一處理。  \n 香港和海外投資者也可以向香港證監會提出訴求，香港證監會收到有關訴求後會轉交中國證監會處理。 \n 在投資者教育工作方面，香港投資者教育中心將會負責向北向(即香港和海外)投資者提供教育信息；內地投資者保護局則負責提供教育信息予南向(即內地)投資者。 \n 這些投資者教育工作的目的，旨在協助投資者在踏足內地市場前，先了解這個試點計劃的特點，並且鼓勵他們了解應有的準備工作，以作出有根據的投資決定。教育工作主要針對香港散戶投資者所需留意的要點，尤其是提升投資者對兩地市場的不同法律及法規和不同交易及結算安排的認識，以及了解跨境投資的風險。投資者教育中心亦提醒大家必須了解兩地市場有關投資者保障的細則、稅項及交易費用等安排。 \n 無論在滬港通推出前或後，投資者教育中心都透過不同渠道和方式，包括刊物、網站、講座、媒體專訪及專欄文章、在電視及電台播放教育短片及節目等，進行投資者教育工作，而我們亦會繼續進行這些工作。",
      "sequence": 96,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，滬港通實際上在市場中已談論多時，而談論的時間甚至是以年計算。局長剛才表示在開通前已進行大量的推廣工作，但即使做了這麼多工作，並在大家有預期的情況下，我不明白為甚麼現時有部分投資者表示有關改組的整份文件仍未備妥，甚至未獲得內地的監管機構批准。 \n 當然，局長可能會說這只是部分情況，但我們原先預期開通後使用的額度可能達70%至80%，現在的情況卻剛好相反，額度只用了20%至30%。這給予我們的感覺和印象是，滬港通是否根本尚未準備妥當便開通？抑或當時特首剛好北上，因而要帶一些禮物回港？",
      "sequence": 97,
      "bookmark": "SP_MB_CKPA_00111"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於額度方面，正如我剛才提到，這額度並非一個指標或目標。當然，市場是有推測，認為使用的額度會有七、八成。其實，額度的主要目的是作為風險管理的一個指標，即是說讓我們知道每天的流量情況，所以，以使用額度達兩、三成來說，\n其實是健康的流量。我剛才也提及，如果我們在開通1個月後，便以這流量作出評估和定論，實屬言之尚早。 \n 讓我在此也略作補充，對於公募基金方面，現有的基金產品參與港股通的交易時，由於涉及投資標的和投資政策的變更，在目前國內的法規框架下，這些基金需要按照基金管理辦法來修改基金合同，以及要通過基金持有人的大會審議，才可以進行投資。 \n 另一方面，基金產品如想參與港股通的交易，根據國內的規定，有關的監管機構必須對基金的管理辦法作出修訂，而據我們了解，他們正在進行有關的工作。 \n 關於保險資金方面，目前有關保險資金境內外投資的法規暫時並不支持在港股通下，通過內地券商直接投資港股的模式。據我們了解，保監會也正積極研究港股通相關政策的銜接問題，我們希望能夠早日解決這問題。",
      "sequence": 98,
      "bookmark": "SP_PO_SFST_00112"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我想從香港的所謂“散戶”的投資角度提出補充質詢。 \n 從現時的情況所見，最初開始到內地投資的香港投資者全部都是基金公司，很多更是外國的基金公司，它們對內地的法例十分熟悉；但是，香港的“散戶”不可能明白內地的監管條例。香港有證監會監管香港的經紀，令小戶投資者得到保障。我想問政府，香港現在的投資者透過滬港通在內地購買股票，何時才能得到等同我們在香港得到的保障？因為現時兩地在保障方面的差距甚遠，仍須很長的時間才能接軌，這樣怎能令香港的“散戶”利用滬港通投資內地的股市呢？",
      "sequence": 99,
      "bookmark": "SP_MB_TPC_00113"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於香港的“散戶”或投資者的保障方面，其實我們在投資教育中心的網站已透過問答的方式提供很詳細的資料，讓香港投資者了解內地的法律、法規、收費和投資者保障方面的不同規定。所以，該網站的資料其實已經十分詳盡。 \n 剛才我也提及，我們會透過不同的報章和舉辦講座，向香港投資者作出介紹。就香港投資者來說，不論他們是否“散戶”，當他們投資內地市場時，除了要了解有關的制度外，也需要對當地500多間公司，\n即他們投資的對象有所了解。所以，從他們最近的投資可見，他們大多數會對比較大型和知名的金融機構作出投資。因此，交易所方面也須進行多些推廣和舉辦路演，讓香港投資者了解兩地公司的經營狀況，並了解投資的對象。 \n 因此，在制度方面和投資對象方面，我們會繼續加緊推行這方面的工作，讓交易所可以進行更多推廣，使香港投資者可以多些了解他們的投資對象。",
      "sequence": 100,
      "bookmark": "SP_PO_SFST_00114"
    },
    {
      "title": "主席",
      "content": "田議員，你的補充質詢是否未獲答覆？",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "田北俊議員",
      "content": "局長沒有回答我的補充質詢。我想問香港的規例與內地的會否接軌？如果不能接軌，香港的散戶投資者除明白香港的規例外，也必須熟悉內地的規例，否則便很難投資。有關的法例會否接軌呢？",
      "sequence": 102,
      "bookmark": "SP_MB_TPC_00116"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "其實，有關開通滬港通的措施，其目的並不在於令市場接軌。市場接軌這一點以前也曾經考慮和提出，而這是將來有機會邁進的方向。然而，滬港通主要是要令市場開通連接。主席，剛才議員關注到投資者的保障，其實我們和證監會及中國證監會亦已簽訂諒解備忘錄，當中特別提到如何保障投資者、處理投訴或跨境的安排，包括如何交換資料及監察市場運作等。因此，我們在市場不同的範圍內盡量做工夫，以期填補罅隙。 \n 然而，就將來的市場來說，例如有人提到關於運作時間、午餐時間、交收時間，例如“T+0”、“T+1”等很多的做法，我們也曾提出和討論；但是，由於國內有自己的制度，所以，我們在討論時都認為，就這些方面來說，因應日後的發展，我們會在有機會時尋求一些促進兩地接軌的方法。",
      "sequence": 103,
      "bookmark": "SP_PO_SFST_00117"
    },
    {
      "title": "林大輝議員",
      "content": "主席，滬港通自開通至今，可以說是起步脫腳，使用的投資額度明顯低於預期，效果之差是不容否認的。主席，我多次聽到財政司司長說，正如今天局長也強調，滬港通必須有平穩而暢順的開\n始；但是，我聽不到有務實或具體的方法，可提高滬港通額度的使用，特別是促進北水南下。如果政府只強調要暢順和平穩，期望時間可以解決交投偏低的情況，我認為這是以心存僥幸的思維處理金融問題，這實在令我感到很擔心。 \n 主席，我的補充質詢是，究竟政府有否具體的成效指標和時間表來衡量滬港通的應用？有否具體的落實方法或工作，以處理現時使用額度如此低的情況，特別是如何達致北水南下？我希望局長稍後就如何提升使用額度提出具體的方法，而不是只強調多點聯繫和溝通。這些推廣工作應該是前期做的工作，而不是現在做的工作。",
      "sequence": 104,
      "bookmark": "SP_MB_LTF_00118"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我要再次提出，有關這兩個額度，即我們當初訂定每天“北水”130億元及“南水”105億元這兩個額度，其實並不是一個指標，我們只是希望訂出每天的額度，使排隊的系統在運作時可以此作為參考。所以，我們看到在開通後所用的額度是130億元的20%、30%，又或如果所訂的是一個較低的數目，百分比便自然較高，但這其實不是一個指標。就市場的架構來說，國內市場有較多的散戶投資者，而香港或海外市場則有較多機構投資者。我們看到，散戶投資者需要多做很多工夫，才能對新市場有所認識。當然，在我們跟國內有關當局討論時，我們也了解到，國內在投資方面對投資者設有50萬元的資產戶口限制；而他們對於我們的制度，例如有人認為香港股票市場的架構跟他們所了解或期望的，例如在細價股或其他各方面都有所不同...... \n(林大輝議員站起來)",
      "sequence": 105,
      "bookmark": "SP_PO_SFST_00119"
    },
    {
      "title": "主席",
      "content": "林議員，你有甚麼問題？",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我認為局長是故意誤會我的補充質詢。",
      "sequence": 107,
      "bookmark": "SP_MB_LTF_00121"
    },
    {
      "title": "主席",
      "content": "林議員，請重複你的補充質詢。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "林大輝議員",
      "content": "我的質詢很清楚，你不要故意誤會我的質詢。我問政府究竟有沒有成效指標，不是說130億元或120億元的指標，我問的是就滬港通這項措施來說，究竟有否成效指標和時間表來衡量滬港通的應用？我說的是成效指標和時間表，並不是你說130億元的數字指標。你不要故意誤會我的質詢，不懂投資股票的人可能被你誤導。",
      "sequence": 109,
      "bookmark": "SP_MB_LTF_00123"
    },
    {
      "title": "主席",
      "content": "局長，請就關乎成效指標的問題作答。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我剛才認為我是在回答議員的質詢。讓我再說清楚，政府的成效指標是，正如我剛才在主體答覆中所說，在風險管理和操作方面順利運作便是我們的成效指標，我們沒有一個“量”方面的指標，即有多少個百分比或多少個十億元便算有成效，我們沒有這樣的指標。 \n 剛才議員在主體質詢第(二)部分問及有沒有特別措施增加交投，正如我在回答時解釋，由於內地市場中可以參加投資的投資者及投資者的概況(investment profile)，均與香港市場不一樣，所以，他們需要認識我們的市場的同時，我們亦會檢討和了解一下，在現時風險管理方面運作順利的情況下，有甚麼改善措施可以令更多“北水”到港或增加流量，但我們並沒有“量”方面的指標，亦沒有成效指標。",
      "sequence": 111,
      "bookmark": "SP_PO_SFST_00125"
    },
    {
      "title": "林大輝議員",
      "content": "局長剛才回答說沒有成效的指標，但他沒有回答我，究竟有否時間表衡量滬港通的應用？",
      "sequence": 112,
      "bookmark": "SP_MB_LTF_00126"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們會不斷檢討滬港通的運作。我剛才不是說沒有成效指標。主席，我們的成效指標是順利運作，以及風控措施方面沒有問題。我不是說沒有成效指標。我說沒有成效指標是指沒有“量”方面的成效指標。 \n 至於檢討方面，我們剛才說的成效指標是指制度、框架、風控方面的措施，當然我們會檢討有關措施。在“量”的方面，雖然我們沒有\n一個指標，但我們在檢討運作時，也會研究在哪些情況下可以加強疏通，以增加交投。",
      "sequence": 114,
      "bookmark": "SP_PO_SFST_00128"
    },
    {
      "title": "張華峰議員",
      "content": "主席，滬港通開通後，確實有些人擔心滬港通的“北水南調”變成“南水北調”，也擔心原來投資香港股票市場的資金會轉向投資A股，對香港造成負面影響；但我們業界並不是太擔心，因為兩個市場各有特色，不一定是零和遊戲的關係，正如這數天已超過1,000億元。 \n 但是，我反而聽到很多業界批評政府推介滬港通的工作不足，特別是在鼓勵參與者積極參與方面更是漠不關心。其他的問題我姑且不說，我只想說，在400多間中小證券商之中，只有40間證券商參與，由此便可知道政府的工作做得好抑或不好......",
      "sequence": 115,
      "bookmark": "SP_MB_CC_00129"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "張華峰議員",
      "content": "......那麼，我想問政府有沒有計劃由貿易發展局或港交所牽頭，帶領業界團體北上，在內地各大城市舉行一個比較大型的roadshow，向內地市民推廣香港這個國際證券市場，加強他們對港股的認識？第二，會否向內地要求撤銷50萬元人民幣的資金限制，同時放寬投資港股的類別，不限於現時中大型的260隻股票，而應擴展至優質的二、三線股，以吸引內地股民多些南下投資港股？",
      "sequence": 117,
      "bookmark": "SP_MB_CC_00131"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "在路演方面，我們當然會跟港交所聯繫，鼓勵他們舉辦更多的路演。據我了解，他們之前已經舉辦過很多路演，而且也會繼續舉辦。我們看到港交所不但在內地，也在外地進行這些工作。我們會鼓勵港交所繼續做更多有關工作。 \n 第二，關於剛才提到50萬元的資金要求，有關要求剛開始實施1個月，我們會看看運作的情況，再與有關當局檢討。 \n 第三，關於投資產品種類，其實這是一項試驗計劃，也是循序漸進的。現時我們有260多隻股票可供投資，國內也有同樣的限制。至於二、三線股，或有人提出交易所交易基金或衍生產品等各方面，我\n們稍後會進行檢討，也希望能夠盡快進行。我們會在先觀察現行試驗計劃下的交易運作情況，然後再看看有甚麼地方可以擴充。",
      "sequence": 118,
      "bookmark": "SP_PO_SFST_00132"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。第五項質詢。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，據報，自上月7日以來，先後有9名在本港及內地均無刑事紀錄的香港居民前往內地時被內地邊防人員拒絕入境，包括1名學民思潮非核心成員、1名身兼議員實習助理的學民思潮義工、3名大學學生會成員或曾參與“雨傘運動”的大學生、1名據稱支持雨傘運動的執勤空姐，以及上月15日3名欲前往北京的香港專上學生聯會(“學聯”)代表。他們被拒入境的理由包括參與違反國家安全或影響國家外交的活動，以及“違反有關規定”。有市民表示憂慮境外執法人員來港監控市民的活動，藉此限制香港居民進出內地的自由。就此，政府可否告知本會： \n(一) 有否監控學民思潮、學聯等社運組織及其成員，以及曾經參與雨傘運動的市民的活動；有否備存一份社運人士的黑名單並交予內地當局； \n(二) 現時有何法例保障市民免受境外執法人員監控其活動，以及當市民懷疑有境外執法人員監控其活動時可透過甚麼渠道提出申訴或尋求協助，以保護其私隱；及 \n(三) 現行法例有否規定境外執法人員在港進行監控活動須獲有關當局授權；如有規定，過去3年當局有否對未獲授權而在港進行監控活動的境外執法人員提出檢控；如沒有規定，當局會否考慮修訂《截取通訊及監察條例》，以規管該類監控行為；如不會考慮，原因為何？",
      "sequence": 120,
      "bookmark": "SP_MB_CH_00135"
    },
    {
      "title": "保安局局長",
      "content": "主席，何秀蘭議員關注到最近有香港人前往內地時被內地邊防拒絕入境的問題。我強調，一直以來，香港特區和內地有各自\n的出入境政策和各自的出入境制度。香港和內地的出入境部門均各自執行它們的政策。內地相關的執法部門，會根據內地的政策，就內地的出入境事宜作出安排。近日有人將港人無法進入內地的責任，歸咎於當局向內地提供所謂“社運人士黑名單”，我認為這些指控毫無根據，是對執法機構的惡意中傷。我對這些說法表示遺憾。 \n 眾所周知，佔中或佔領行動在過去60多天不但在香港媒體得到極大篇幅及重點報道，在互聯網及海外傳媒亦有十分廣泛的報道，而報道的方式都是圖文並茂，當中亦包括個人資料，例如部分示威人士的姓名、身份和背景等。 \n 此外，現時在社交網絡，任何人都可以將自己的意見、立場、行為等連畫帶聲上載到網絡與人分享。佔中期間，亦有人罔顧法紀，肆意在網上媒體鼓動其他人進行違法行為。這些行為固然應該受到譴責，而這些人士在網上發表言論、照片、影像時，亦可能透露了個人資料。由於互聯網無分地域，任何上載到網上的資訊都可能會變成公開資料。 \n 就何議員提出的主體質詢的3個部分，我在諮詢了政制及內地事務局的意見後，現答覆如下： \n(一) 當局絕對沒有編製所謂“社運人士黑名單”，更遑論將該等名單交予任何其他境外機關。 \n 根據《個人資料(私隱)條例》(香港法例第486章)，個人資料的處理受到法律保障。當局一向依法辦事，並按照法例處理市民的個人資料。 \n(二)及(三) \n 《基本法》第三十條清楚訂明，香港居民的通訊自由和通訊秘密受法律的保護。除因公共安全和追查刑事犯罪的需要，由有關機關依照法律程序對通訊進行檢查外，任何部門或個人不得以任何理由侵犯居民的通訊自由和通訊秘密。 \n 現時並沒有任何合法途徑，容許境外的執法人員來港進行監察活動。  \n 至於《截取通訊及監察條例》(香港法例第589章)，我清楚指出，該條例的目的和這項質詢的關注事宜並沒有關係。該條例的目的和指定範圍，是規管香港指定的執法機關進行合法的截取通訊及監察工作，以防止及偵測嚴重罪行和保障公共安全。該條例設下了一個複雜及精密的機制，以及十分嚴謹的規定，規管執法機關按照法定程序和規定，向小組法官呈交申請以獲授權進行有關截取通訊及監察工作。該條例並不適用於非公職人員，亦不可引用於非政府的組織或個人。當局無意修改該條例以涵蓋非公職人員。 \n 目前，如有非公職人員進行截取通訊，有關行為可能干犯《電訊條例》(香港法例第106章)第24條(就電訊人員故意截取訊息)，或第27條(任何人蓄意損壞、移走或干擾電訊裝置)。若有關行為涉及蒐集個人資料，則受《個人資料(私隱)條例》規管。",
      "sequence": 121,
      "bookmark": "SP_PO_SS_00136"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長其實是間接代中央政府承認了在互聯網上有大量的監察、維穩和監控活動，因此他很輕易地便把責任推卸給互聯網。 \n 其實，現時的法例只是鞏固了4個執法部門的權力，但在香港市民免受監控和私隱保障方面，卻是非常不足的。例如在大帽山山頂設有一個軍用整流罩的設施，當傳媒向保安局查詢這是否用來監控香港市民的通訊活動時，局方也是不作回應的。 \n 主席，我想問局長，在這種情況下，如果市民面對高科技，尤其可能是來自軍方部門的監管，以致他們覺得私隱受到侵犯，有甚麼部門或渠道可以作出投訴，以便按香港的法例或行政措施與內地聯絡和溝通？是否有任何保障，可以令市民免受這些監控呢？當局有否看到這種不足，因而有工作計劃來保障市民呢？",
      "sequence": 122,
      "bookmark": "SP_MB_CH_00137"
    },
    {
      "title": "保安局局長",
      "content": "主席，何議員在提出補充質詢時，說我代中央政府承認了一些東西，我請何議員按照我在答覆中所用的字眼來理解。我不同意在我的字眼以外的任何演繹，我只是指出一些事實。 \n 第二，議員提及關於大帽山的問題，我相信議員是指當天報章的報道，而我亦曾看過那篇報道。它分為兩部分，第一部分是說有一個\n不知甚麼組織說了一些東西，接着，它也就這個組織的意見詢問了一些香港的專家，所得到的答案是與該組織的想法絕對相反的。我希望大家在閱讀這些新聞時，要小心考慮，然後才作出回應。 \n 關於香港市民在香港的通訊自由，我剛才在主體答覆內已經說得很清楚。如果任何非公職人員進行一些截取通訊的活動，他可能干犯了《電訊條例》的若干規定。如果有人覺得他的個人資料被蒐集，他可以向個人資料私隱專員公署作出投訴。 \n 就這方面，我記得法律改革委員會曾經擬備數份報告，而相關的政策局也曾就這些報告作出諮詢。對保安局而言，我們的執法機關要做的工作已經有條例明文規管。",
      "sequence": 123,
      "bookmark": "SP_PO_SS_00138"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "何秀蘭議員",
      "content": "是，其實剛才我想就局長的答覆提出規程問題，因為主席很多時候也說現時不是一個辯論的場合。雖然局長作出了辯論，但我也沒有所謂......",
      "sequence": 125,
      "bookmark": "SP_MB_CH_00140"
    },
    {
      "title": "主席",
      "content": "請提出你的跟進質詢。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "何秀蘭議員︰我剛才的補充質詢是",
      "content": "他是否看到香港現有法例的不足？當小市民面對一些高科技監察時，無法保障自己，你會否看到這方面的保障不足，因而修訂現行的法例？相反，如果局長覺得現時的保障已經足夠，倒不如便乾脆說已經足夠，不用修訂好了，但他卻沒有回答我的質詢。",
      "sequence": 127,
      "bookmark": "SP_MB_CH_00142"
    },
    {
      "title": "主席︰局長，你有否補充？",
      "content": "",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信我剛才的答案已經非常清楚地答覆了何秀蘭議員的質詢，可能何議員不一定滿意或同意我的答覆吧。",
      "sequence": 129,
      "bookmark": "SP_PO_SS_00144"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，“一國兩制”、“高度自治”，正如政府的答覆亦有提及，香港是有自己的出入境政策的，當然，國防和外交事宜則除外。然而，主席，英國國會議員既非恐怖分子，亦非外交人員，他們並非代表英國政府前來香港，為何竟然是由北京代香港禁止英國國會議員來港呢？這是否等於“一國”已經......",
      "sequence": 130,
      "bookmark": "SP_MB_CM_00145"
    },
    {
      "title": "主席︰毛議員，你提出的問題與主體質詢無關。",
      "content": "",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，這是非常重要的，因為局長的答覆明確表示香港特區是有自己的出入境政策的，但這一次，卻是“一國一制”，將香港併入大陸的入境事宜來考慮。這是要不得的......",
      "sequence": 132,
      "bookmark": "SP_MB_CM_00147"
    },
    {
      "title": "主席︰你已提出了補充質詢，請讓局長作答。",
      "content": "",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "保安局局長",
      "content": "主席，正如你剛才所說，毛議員提出的補充質詢與今天的主體質詢並無關係。不過，既然毛議員提出了這項質詢，我亦懇請主席容許我在這裏作一個簡短回應。 \n 外交部已非常清楚地指出，有關事宜屬於外交事務，由中央負責。此外，我再沒有其他補充。",
      "sequence": 134,
      "bookmark": "SP_PO_SS_00149"
    },
    {
      "title": "林大輝議員",
      "content": "主席，局長就何議員的主體質詢第(一)部分的答覆是：“當局絕對沒有編製所謂‘社運人士黑名單’，更遑論將該等名單交予任何其他境外機關”。主席，我對於這個答覆感到十分擔心，也不敢相信。 \n 在“一國兩制”下，香港是國家的一部分，這是無可否認的。因此，香港有責任維護國家安全，不容許有人作出危害國家、傷害主權統一的行為。我的補充質詢是：政府表示沒有編製“社運人士黑名單”，這\n是否代表政府已承認或認為所有社運人士都是愛國愛港人士，不會作出危害國家安全和主權統一的行為，甚至可參選行政長官？若否，為何會沒有黑名單呢？這是否代表局長失職，因此他必須問責呢？",
      "sequence": 135,
      "bookmark": "SP_MB_LTF_00150"
    },
    {
      "title": "保安局局長",
      "content": "主席，沒有就是沒有。至於林議員問是否所有剛才他提及的人士也是愛國愛港的，我想這個問題既超越了今天的質詢範圍，也不可能把不知道多少人的姓名全部列出來，逐一討論。所以，我不會就林議員這方面的問題表達任何意見。",
      "sequence": 136,
      "bookmark": "SP_PO_SS_00151"
    },
    {
      "title": "林大輝議員",
      "content": "我認為你不能容許局長拒絕回答我的補充質詢。我的問題是很正面的，相信很多香港人也想知道。究竟這些社運人士是否愛國愛港人士，會否做出危害國家的事情......",
      "sequence": 137,
      "bookmark": "SP_MB_LTF_00152"
    },
    {
      "title": "主席",
      "content": "林議員，正如局長剛才指出，你這部分的問題是與主體質詢無關的。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "林大輝議員",
      "content": "我想知道為甚麼無關呢？為甚麼呢？現在不是在討論出入境問題嗎？這是與安全有關的。如果國家讓他們入境，不就證明他們是安全的嗎？",
      "sequence": 139,
      "bookmark": "SP_MB_LTF_00154"
    },
    {
      "title": "主席",
      "content": "你剛才提問的並非關乎出入境的事宜，請重新組職你的問題。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，局長最擅長的就是答非所問了。第一，局長在答覆中表示：“當局絕對沒有編製所謂‘社運人士黑名單’，更遑論將該等名單交予任何其他境外機關”。我想問問局長，他有沒有把一些出入境管制名單交給境外機構，不管那些人是否社運人士，他有沒有這樣做呢？他是否在玩文字遊戲？他們有否一份名單是交給境外機構的，包括中共政府，究竟有沒有？",
      "sequence": 141,
      "bookmark": "SP_MB_LKH_00156"
    },
    {
      "title": "主席",
      "content": "梁議員，你已提出了補充質詢，請坐下，讓局長作答。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "保安局局長",
      "content": "主席，正如我在主體答覆中已非常清楚地表明，在“一國兩制”下，內地有關部門與香港的出入境制度是分開的。他們依照他們的法律、法規和規則來處理任何人，包括香港居民，進入內地的事宜。在香港的入境管制方面，則由香港入境事務處負責執行，依法辦事。任何人士，除了有權在香港居留或進入香港的人士外，每位進入香港境內的人士均須接受入境事務處人員的檢查。有關內部操作的資料或材料，全屬內部事宜。這些資料或材料是供我們內部使用的，不會交給其他機構。 \n(梁國雄議員站起來)",
      "sequence": 143,
      "bookmark": "SP_PO_SS_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他又“捉字蝨”了。我問你......",
      "sequence": 144,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經作答。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "梁國雄議員",
      "content": "這樣也算回答了？",
      "sequence": 146,
      "bookmark": "SP_MB_LKH_00161"
    },
    {
      "title": "主席",
      "content": "局長已經作答，請坐下。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "梁國雄議員",
      "content": "OK，那便算了吧，我今天給你面子。",
      "sequence": 148,
      "bookmark": "SP_MB_LKH_00163"
    },
    {
      "title": "葉建源議員",
      "content": "主席，對於被拒入境的市民，我看不到局長在主體答覆中提及會提供任何協助。據我理解，例如局長於2010年10月20日答覆議員有關本港社工遭澳門拒絕入境的質詢時，曾經說：“我們會與其他地區或國家的有關當局接觸和商討，務求為香港居民爭取更多的旅遊便利。”早前，就菲律賓拒絕9名香港記者入境一事，政府也提供了\n一些協助。我想問，今次有這麼多學生被拒絕入境，以及市民懷疑事件是否與被監控有關，在這種情況下，香港特區政府會否主動向這批市民提供協助，澄清他們被拒絕入境的原因，或真正地協助他們爭取更大的旅遊便利？如果他們要求特區政府協助，特區政府可怎樣幫助他們呢？",
      "sequence": 149,
      "bookmark": "SP_MB_IKY_00164"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信葉議員真的有就這個議題做足功課，因為他舉出我以前的答覆作為事例。我可以十分清晰地告訴議員，如果有香港居民在海外或內地遇到問題或困難而要求我們協助，我們有既定的機制來處理或把他們的訴求向相關的機關反映。在我答覆大家關注的事情前，既然葉議員剛才提及香港記者被菲律賓拒絕入境一事，我想先回答這部分。在該事件曝光後，我們接獲有關的傳媒代表等  我記得也有議員來函  要求我們跟進，因此，我們亦因應要求，透過外交部駐香港特別行政區特派員公署，向菲律賓駐港總領事館反映，請他們把求助人的要求向菲律賓當局反映，這方面，我們做了。好了，就葉議員剛才提出的質詢，直至現時，我們並沒有收到任何人就議員所關注的事項提出要求。如果他們提出要求，我們會根據既定程序，向內地相關的機關或部門反映。 \n(葉建源議員站起來)",
      "sequence": 150,
      "bookmark": "SP_PO_SS_00165"
    },
    {
      "title": "葉建源議員",
      "content": "主席，對不起，他的答覆遺漏了一部分，便是政府可以提供的協助包括甚麼？",
      "sequence": 151,
      "bookmark": "SP_MB_IKY_00166"
    },
    {
      "title": "主席",
      "content": "局長已經作答。局長，除了向內地有關部門反映外，當局還可提供甚麼協助？",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信我在這裏已經是第三或第四次重複表明，就內地相關部門的工作，我們是不會干預的。所以，如果收到任何要求，我們會向相關部門反映。同樣道理，根據《基本法》，香港的出入境工作是由入境事務處負責的，這情況是一模一樣的。",
      "sequence": 153,
      "bookmark": "SP_PO_SS_00168"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，當有這麼年青的香港市民接二連三地被拒絕進入大陸時，當局有否跟北京說，他們此舉會向香港的年青人發出甚麼信息？現在有很多調查也顯示，越來越多人也不認同他們是中國人。當局有否告訴北京，這種行為會更為傷害香港市民，尤其是年青市民的感情？這樣，他們又怎會加強對國家的認同呢？",
      "sequence": 154,
      "bookmark": "SP_MB_LWH_00169"
    },
    {
      "title": "保安局局長",
      "content": "主席，關於報章報道的事件，由於我們沒有接獲當事人提出的要求，恕我不能在此作進一步的評論，因為我們除了在報章上看到有關報道外，實際上並沒有直接的資料。",
      "sequence": 155,
      "bookmark": "SP_PO_SS_00170"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。最後一項口頭質詢。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，本人早於2009年本會財務委員會審批廣深港高速鐵路香港段(“高鐵”)工程項目的撥款建議時指出，當局建議高鐵採用的“一地兩檢”安排難以實施，原因是按照《基本法》的規定，內地執法機關不得在香港特別行政區(“特區”)境內進行出入境管制等執法工作。《基本法》的有關條文包括第十八條，當中訂明在特區實施的全國性法律須列於附件三，而不屬於特區自治範圍的法律才可列入附件三；第二十二條則規定，中央各部門等在特區設立的一切機構及其人員均須遵守特區法律。另一方面，儘管政府在本年5月表示高鐵工程出現延誤及超支問題，但香港鐵路有限公司(“港鐵公司”)委託的海外專家最近指出，工程有三分之二的機會進一步超支，而通車日期則有三分之一的機會進一步延誤。就“一地兩檢”安排能否實施及高鐵工程的超支和延誤會否影響高鐵的成本效益這兩方面而言，政府可否告知本會： \n(一) 有何具體方法解決“一地兩檢”安排在特區實施的法律問題；該項工作現時的進展，以及預計何時能解決該問題；有否評估在高鐵通車後而“一地兩檢”安排未能實施的情況下，高鐵乘客須在邊境下車辦理出入境手續後再上車，會\n否降低高鐵的行駛速度，甚至與直通車相距不遠，以致高鐵未能達到原先預期的成本效益；如評估結果為否，理據為何； \n(二) 鑒於高鐵在通車時可能無法落實“一地兩檢”安排，以致在特區境內只能以普通速度行駛，政府有否計劃一旦確定該情況會出現時，推行可減低高鐵興建成本的方案；如有，方案為何；如否，原因為何；及 \n(三) 鑒於上述專家建議港鐵公司每6個月重新評估造價一次、制訂以概率為基礎的關鍵績效指標，以及規定當工程項目如期完工或達致其預測造價的概率下降5%或以上時，即須向工程委員會匯報，當局會否要求港鐵公司落實該等建議；如否，原因為何；高鐵進一步超支的金額將由哪方承擔；如由港鐵公司承擔，當局如何確保港鐵公司不會透過增加票價或其他方式將有關支出轉嫁市民？",
      "sequence": 157,
      "bookmark": "SP_MB_TKW_00173"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就湯家驊議員提出的質詢的3個部分，我現綜合答覆如下： \n 廣深港高速鐵路(“高鐵”)全長約140公里，其中香港段全長26公里。特區政府委託港鐵公司進行高鐵香港段工程的建造和試行運作，工程於2010年1月動工。根據港鐵公司最新的修訂工程時間表，高鐵香港段將於2017年年底完工及通車。建成後，高鐵香港段會提供連接香港至廣州之間的高速鐵路服務，並可接駁至區域及全國的鐵路網，加強香港與全國各地的連繫，具有重大的策略性意義和運輸功能。 \n 在短途服務方面，列車將往來香港的西九龍總站、深圳的福田站和深圳北站(前稱龍華站)、東莞的虎門站及廣州的廣州南站(前稱石壁站)。在長途服務方面，深圳北站會接通杭福深客運專線，而廣州南站亦會連接京廣客運專線。按照原有規劃，西九龍總站出發的列車可直達全國16個主要城市，中途無須轉乘其他列車。旅客由香港前往廣州，行車時間將由現時約兩小時縮減至約48分鐘；前往上海的時間，將由現時約19小時縮減至約7至8小時；前往北京的時間，則由現時約24小時縮減至約9至10小時。 \n  \n 在高鐵香港段西九龍總站實施“一地兩檢”安排，對體現高鐵的原意，以及真正符合高鐵高速、省時的特點十分重要。在這項安排下，在本港登車的旅客只須在西九龍總站登車前同時通過兩地的出入境管制站，便可利用高鐵直接前往國家高鐵網絡沿線的所有城市。另一方面，在內地任何一個城市登車的旅客，亦可直接前來香港，在抵港後才通過兩地出入境管制站設施。換言之，旅客可以一次過辦理兩地出入境手續，登車後無須再上落車進行邊檢，充分體現高鐵方便省時的效益。同時，旅客可在內地自由上落車，列車調配的彈性較大，高鐵服務也能發揮更大效益。 \n 在高鐵西九龍總站推行“一地兩檢”的概念，旨在讓內地檢查人員在該站執行內地的出入境和清關管制制度及相關內地法律。此外，在香港境內實施“一地兩檢”的首要問題是如何在憲制框架下讓內地人員於香港特區內指定地方應用內地法律(包括海關、出入境、檢疫等)順利執行查驗工作。相關問題現正由律政司、運輸及房屋局及有關政策局和部門共同積極研究，並同時與內地相關部委進行商討。有關工作比較複雜，需要較長時間釐定和處理相關問題。現時有關工作仍在進行，務求在高鐵香港段於2017年年底完工及通車時於西九龍總站實行“一地兩檢”。 \n 就高鐵香港段的項目造價，政府於今年7月24日接獲港鐵公司的信函，告知高鐵香港段項目委託工程的最新造價估算為715億2,000萬元，當中包括額外的保險及項目管理費用。港鐵公司隨後在今年8月11日公布該項估算，有關估算結果是基於該公司的高鐵通車修訂工程時間表(即高鐵於2017年年底通車)制訂，較原先的委託費用650億元高出約65億元，亦超出核准工程預算(668億元)。根據港鐵公司提供的資料，路政署在其監察及核證顧問(“監核顧問”)的協助下已大致完成對港鐵公司的最新委託費用預算的評估。署方及監核顧問發現港鐵公司在最新委託費用預算內未有包括若干事項，或是須對某些項目再作評估，以確保風險撥備充足。署方已敦促港鐵公司因應署方的評估及港鐵公司獨立董事委員會10月發表的第二份報告，再次檢視最新委託費用預算，並交代如何理順上述未有包括在最新委託費用預算內的若干事項。 \n 我們現時最重要的工作是全力推展並盡快完成整個高鐵香港段項目工程，而這需要港鐵公司的全面配合。路政署與其監核顧問會繼續透過既定的監察機制，有系統地監察港鐵公司推展高鐵工程的進\n度。如察覺合約內工程的進度和部分工程有滯後情況或不足之處，路政署會敦促港鐵公司跟進及採取有效的改善措施。至於有關項目超支及相關的費用承擔問題，政府會嚴格按照委託協議處理。為免影響工程進度，我們會適時評估港鐵公司就項目推展、工程延誤和項目超支的責任問題，並保留向港鐵公司追究所保證事項和應履行的合約責任的一切權利。",
      "sequence": 158,
      "bookmark": "SP_PO_STH_00174"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，一如既往，局長完全沒有回答我的質詢。不過，我今天只會跟進關於境內“一地兩檢”的問題，而其他問題則留待其他同事跟進。主席，我想問一問政制及內地事務局局長，如果在香港境內進行“一地兩檢”，特區政府能否確保在香港境內執法的內地執法人員會接受香港法庭司法覆核的裁決？以及如何確保香港人受法律保障的基本權益不被削弱？如果他不能確保相關事宜，原因為何？",
      "sequence": 159,
      "bookmark": "SP_MB_TKW_00175"
    },
    {
      "title": "主席",
      "content": "獲政府當局委派答覆這項質詢的官員是運輸及房屋局局長。局長，請作答。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，政制及內地事務局局長就在這裏，為甚麼他不能作答呢？",
      "sequence": 161,
      "bookmark": "SP_MB_TKW_00177"
    },
    {
      "title": "主席",
      "content": "湯議員，按規定，每項質詢由哪位官員作答是由政府當局決定的，而我亦不會不准許任何官員作答。運輸及房屋局局長是獲委派答覆這項質詢的官員，應該由他作答。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "湯家驊議員",
      "content": "我明白，主席，但我希望政制及內地事務局局長稍後可以自願回答。",
      "sequence": 163,
      "bookmark": "SP_MB_TKW_00179"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，請容許我回答湯議員這項補充質詢。“一地兩檢”這項概念或其實施，的確涉及多方面的法律事宜和問題，亦牽涉憲制上的安排和《基本法》的詮釋，因而是一個相當複雜的問題。\n現時，這個問題正由律政司聯同運輸及房屋局和相關的政策局積極研究，而我們亦正與內地有關部門進行商討。當有成熟的結果時，我們會向大家交代。",
      "sequence": 164,
      "bookmark": "SP_PO_STH_00180"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我是為了就下一項條例草案作回應而出席這次會議的。不過，就湯議員提出的補充質詢，我想我可以在此稍作補充。政府內部包括政制及內地事務局參與了相關討論，而這當然是由運輸及房屋局局長牽頭。特區政府會嚴格按照“一國兩制”的原則、《基本法》的框架，以及我們與中央的關係等，確保我們日後所實施的“一地兩檢”符合憲制架構的要求和規定，當然亦要充分顧及剛才湯議員所提到的香港居民在《基本法》下獲保障的基本權利和義務等議題。 \n 正因如此，剛才邱局長已表示政府內部、律政司和相關政策局的同事正就這方面進行研究。當有成熟的方案時，我們當然會第一時間在議會向大家交代。",
      "sequence": 165,
      "bookmark": "SP_PO_SCMA_00181"
    },
    {
      "title": "姚思榮議員",
      "content": "耗資715億元建造的高鐵，目的是要與內地的高鐵接軌，同時令兩地居民能夠盡快抵達目的地。如不解決“一地兩檢”的問題，就會降低廣深港高鐵的存在價值。當局在回應落實“一地兩檢”的時間表時提到有關問題比較複雜，需要較長時間釐定和處理。 \n 我想問局長有沒有把握在2017年年底完成高鐵建設和通車時能夠實行“一地兩檢”；如有，理據何在；如否，原因為何？",
      "sequence": 166,
      "bookmark": "SP_MB_YSW_00182"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們完全同意議員指出就高鐵本身的效益而言，“一地兩檢”是一項關鍵因素。正如我剛才所言，這是一個相當複雜的問題，我們絕對不會低估當中涉及的難度。 \n 過往我們都知道這一點，亦曾指出剛開始時我們未必能夠實行“一地兩檢”，但這已是過往的事。現時，我們定意在高鐵香港段通車時實踐“一地兩檢”的目標。就這項目標而言，現時經修訂後的通車時間為2017年年底。",
      "sequence": 167,
      "bookmark": "SP_PO_STH_00183"
    },
    {
      "title": "姚思榮議員",
      "content": "局長沒有回答我有沒有把握在通車時實行“一地兩檢”。",
      "sequence": 168,
      "bookmark": "SP_MB_YSW_00184"
    },
    {
      "title": "主席",
      "content": "局長，可否說明有多大把握？",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我剛才所言，我們知道這是一個複雜的問題，亦不會低估當中的難度。我們現正努力進行相關工作，而我們的同事亦正研究及參考不同國家和地方過往取得的經驗，希望有一些得着。我們結合這些經驗和香港的情況，特別是在《基本法》和“一國兩制”下致力保護香港原有的基礎和人民的權益這個基礎上進行相關工作，而我們現正朝着這項目標努力邁進。",
      "sequence": 170,
      "bookmark": "SP_PO_STH_00186"
    },
    {
      "title": "葉國謙議員",
      "content": "局長剛才回應這項補充質詢時所作出的答覆，其實亦是我關心的問題，原因是你在回應時提到在2017年年底會朝着“一地兩檢”的方向邁進。較早前你曾表示要視乎情況而定，未必能做到“一地兩檢”，令我感到相當吃驚。 \n 現在你已清楚表明方向，但正如湯家驊議員所言，《基本法》第二十二條的問題一直存在。你在答覆中表示這個問題現正由律政司、運輸及房屋局和有關政策部門共同研究。我想問局長，在這種情況下，既然香港和內地屬於“一國”，為何仍未能解決這個問題呢？我剛才聽到你表示會參考外國的經驗，其實外國有很多這方面的經驗，包括美國的邊境和海關人員可在加拿大和愛爾蘭的機場對入境旅客進行預檢，又例如英國和法國有一項協議，英國可在法國境內的控制區檢查入境旅客的貨物，而法國同樣可在英國設立控制區，你們有沒有參考這些經驗？如果你們確實已作參考，現時哪方面存在最大困難，以及有哪些關鍵問題因未能解決而無法向議員說明呢？",
      "sequence": 171,
      "bookmark": "SP_MB_IKH_00187"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，其實我在剛才的主體答覆已提到這一點。我指出如要在香港境內實施“一地兩檢”，首要的問題是如何在憲制(即《基本法》)的框架下讓內地人員在香港特區內一些指定範圍或地\n區應用或執行內地的法律，從而令海關、出入境和檢驗等方面的工作得以順利、有效地執行。如何在香港的範圍內應用內地的法律呢？方法有很多種，但我認為不宜在此談論我們曾探討哪些方法。不過，我們要解決的問題涉及多方面的考慮，除概念上的問題外，亦要注意實際操作，因此，這是一項須作全盤考慮的綜合工程，非一言半語便可簡單說明。此外，由於當中涉及眾多不同部門和內地部委，故要經過一番醞釀，待時機成熟才適宜向大家交代。",
      "sequence": 172,
      "bookmark": "SP_PO_STH_00188"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，其實湯家驊議員在主體質詢中提到的“一地兩檢”，多年來已有多位議員重複提問，究竟“一地兩檢”能否在西九實行呢？只要我們看看《基本法》的框架，就會發現問題始終是無法解決的。我奉勸局長或副局長不如在今天清清楚楚告訴香港人其實無法成事，如你承認無法成事，我們便會再想想其他可以解決問題的辦法，以免白費了這項工程。不過，你一定要誠實地回答根本無法成事，經過多番研究仍毫無結果，希望你會誠實地直接給我們一個答覆。",
      "sequence": 173,
      "bookmark": "SP_MB_DK_00189"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，其實我們正在考慮不同的方法和參考不同的方案，而當中有些方法是值得考慮的。但正如我先前所言，每種方法也有其利弊或可能衍生的問題。我們認為這一定要經過全盤考慮，然後作出平衡，到最後選取一種最適合香港的方法，同時又能保存香港“一國兩制”的特點。因此，我認為現階段並非向大家交代的成熟時機。",
      "sequence": 174,
      "bookmark": "SP_PO_STH_00190"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，其實湯家驊議員也提到他在五、六年前已提出這項主體質詢，而當時在財務委員會和事務委員會的會議上亦有多位議員提出相關事宜。事實上，這個問題是無法解決的。 \n 主席，葉國謙議員剛才舉出的例子並不適用，因為當地並沒有“一國兩制”，而我們則有“一國兩制”。我們曾前往深圳灣的大樓視察，該處已實行了“一地兩檢”，可以落實相關措施。但是，他剛才提到要容許某些官員前來香港特別行政區執法，執行海關、入境檢驗等工作，怎麼搞的？這是沒有可能的。 \n\n 有關剛才提到的《基本法》第一百五十四條，入境政策本來是由我們負責的，現在卻說成是外交事務，我們還來不及提出半句反對，已被即時奪去控制權。我警告特區政府，千萬不要再做出這種行徑。局長剛才提到正在考慮很多不同的方法，表示要在某處興建一座大樓，讓內地人員前來執法。若然如此，“一國兩制”馬上完蛋！",
      "sequence": 175,
      "bookmark": "SP_MB_LWH_00191"
    },
    {
      "title": "主席",
      "content": "劉議員，請提出你的補充質詢，不要發表意見。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "劉慧卿議員︰因此，我要問他是否想做出一些令“一國兩制”完蛋的事。",
      "content": "",
      "sequence": 177,
      "bookmark": "SP_MB_LWH_00193"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才已多番強調，在考慮設立“一地兩檢”時，我們一定要顧及《基本法》的框架、“一國兩制”及香港居民的權益等，並作出全盤考慮。由於我們要作出仔細考慮，因此，我們認為如在時機未成熟之際貿然發放信息，並非負責任的行為。",
      "sequence": 178,
      "bookmark": "SP_PO_STH_00194"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我會就第(三)部分提出補充質詢，原因是香港市民相當關心延期和超支的問題，希望了解當中責任何在、港鐵的處理手法是否極為粗疏，以及你們是否監管不力。因此，我想問局長，特區政府較早前委任退休法官夏正民主理的三人專家獨立調查小組的報告現在是否已經完成？現在是否已交由運輸及房屋局審閱？我只想了解現階段的情況。",
      "sequence": 179,
      "bookmark": "SP_MB_TKP_00195"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，據我們了解，由特首委任的獨立專家小組的工作現已進入最後階段，快告完成。根據我們所掌握的情況，他們會在本月(即今年內)把報告提交特首，而我們相信特首在參閱後會將報告公開。我相信這份報告能作為良好的基礎，讓大家討論過往發生的一些與高鐵工程相關的事件的來龍去脈，包括工程可能出現滯後或超支等問題。",
      "sequence": 180,
      "bookmark": "SP_PO_STH_00196"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多23分鐘。口頭質詢到此為止。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，據報，兩位教授分別獲他們任教的香港大學和香港中文大學批准暫停教學工作約1個月，以組織及參與非法佔領行動。有市民指出，大學教育資助委員會(“教資會”)有責任監察受其資助的專上院校(“資助院校”)審批教職員暫停教學工作申請事宜，以及處理干犯刑事罪行的教職員的人事政策，以確保各院校有良好的管治和善用公帑。就此，政府可否告知本會，是否知悉： \n(一) 教資會有否向資助院校了解其審批教職員暫停教學工作申請的機制，包括在何種情況下會批准申請、暫停教學的最長時限，以及各院校會作出甚麼安排，避免對學生學習及院校運作造成影響等；若有了解，詳情為何；若否，原因為何； \n(二) 教資會有否要求資助院校評估其教職員暫停教學工作對院校運作及公帑運用等方面的影響；若各院校有進行評估，詳情為何及有何減低影響的措施；若否，原因為何，以及日後會否進行評估； \n(三) 教資會有否要求資助院校檢討批准教職員暫停教學工作以組織及參與非法佔領行動的做法是否恰當，以及是否符合善用公帑原則；若有檢討，詳情為何；若否，原因為何，以及會否要求資助院校進行檢討；及 \n(四) 教資會有否了解資助院校現時的人事政策如何處理被裁定干犯刑事罪行的教職員，包括有關教職員的教席及薪酬福利的安排為何；若有，詳情為何；若否，原因為何？",
      "sequence": 182,
      "bookmark": "SP_MB_TT_00200"
    },
    {
      "title": "教育局局長",
      "content": "主席，各教資會資助院校均是根據本身法例成立的獨立自主機構，各自設有校董會。教資會的《程序便覽》訂明，院校無論在制訂課程與學術水平、甄選教職員與學生、提出與進行研究，以至\n內部調配資源等方面，均享有自主權，並為此負責。然而，教資會的《程序便覽》同時指出，自主權不代表院校可罔顧公眾利益或各界批評。事實上，有鑒於各院校獲政府及社會人士提供龐大經費，以及高等教育對整體社會發展的重要性，政府和公眾關注各院校的運作，誠屬合情合理，更屬應有之義。因此，政府及教資會一方面致力維護各院校的自主權，同時亦要求院校就其運作保持透明度和向公眾問責，確保院校所得的經費用得其所，符合學生和社會的最佳利益。 \n 近期社會上對有大學教職員涉及組織及參與非法活動而有廣泛關注。當局強調，香港是法治之都，對有關的非法行為，包括背後的組織策劃，執法部門定會依法嚴正處理。另一方面，政府及教資會亦因此收到不少涉及大學內部管理事宜，包括有關教職員的工作安排及紀律事宜的投訴，我們已將投訴轉交相關院校，要求相關院校認真處理，以及交代如何跟進這些投訴。 \n(一)至(三) \n 根據資助院校提供的資料，各院校均有內部機制、規則和程序處理教職員的休假申請及相關工作及教務安排。教職員必須履行合約的職務要求，而可享有的休假應符合相關勞工法例最低要求，並以僱傭合約形式訂明。所有休假申請均須經過審批；在審批教職員的休假申請時，院校會充分考慮本身的職務需求及其他因素，並確保有關部門會作出適當及相應的工作安排，包括代課、補課、調整職務安排或時間表、安排合教等，以保持正常的課堂教學活動，以及減低有關人員休假對院校的教與學、研究和其他運作的影響。一般而言，各院校有不同類別的休假制度，例如年假、病假、產假、會議／工作假期、無薪假期等。視乎假期的類別，假期申請有不同的申請要求及審批程序，包括得到指定的主管人員的批准和有適當及相應的職務安排。假期申請會受制於該類假期的最長時限，如有需要，院校會根據個別情況考慮批核無薪假期。 \n 在符合上述機制和程序下，院校自行處理教職員的休假申請及相關工作及教務安排，教資會並無特別就此作出規定。然而，教資會的《程序便覽》訂明，教資會有責任向政府和社會人士保證各教資會資助院校的運作及教學活動既保持優良水準，亦符合成本效益。如有需要，教資會可\n就與院校運作有關的問題表達關注，要求院校正視和作出跟進。 \n(四) 根據資助院校提供的資料，各院校均有內部機制、規則和程序處理教職員的紀律事宜，包括處理教職員被裁定觸犯刑事罪行的個案。一般而言，院校會考慮個案性質及嚴重程度，作出適當的跟進。如有需要，院校會啟動紀律程序，按個案性質和嚴重程度由適當職級的人員、調查／紀律小組或委員會處理，包括進行調查和聆訊等。在處理個案時，院校會給予有關教職員澄清和回應的機會。視乎調查的結果，院校會按照既定的人事政策和指引，以及僱傭合約下的條款和規定採取適當的行動或處分，包括終止聘任。各院校亦設有上訴機制，確保裁決公平公正。所有相關人員均須遵守保密準則，而有關的紀律行動均會妥善記錄及存檔。",
      "sequence": 183,
      "bookmark": "SP_PO_SE_00201"
    },
    {
      "title": "易志明議員",
      "content": "主席，據報，學校私家小巴(俗稱“保姆車”)的數目近年不斷上升，但可供保姆車停泊的小巴泊位卻嚴重不足，因此很多保姆車司機把車輛違例停泊在路邊。另一方面，領匯管理有限公司(“領匯”)轄下停車場有不少空置貨車泊位，但基於地契條款所限不可租予保姆車使用，而領匯如欲把部分泊位改作停泊其他種類車輛的用途，則須向地政總署申請並繳交費用。此外，領匯給予社福機構轄下小巴優先租用轄下停車場小巴泊位的政策，令保姆車泊位不足的問題更為嚴重。就此，政府可否告知本會： \n(一) 過去3年，每年新增的保姆車數目，以及目前的保姆車總數為何；是否知悉領匯轄下停車場現時有多少個小巴泊位，以及該等停車場在領匯接管前有多少個小巴泊位； \n(二) 領匯自接管有關停車場以來，向地政總署提出豁免遵守地契條款以便部分泊位改作停泊其他種類的車輛的申請的詳情(包括申請次數及審批結果)，並按新用途分別列出獲批更改用途的泊位數目； \n\n(三) 當局會否要求領匯檢視轄下停車場內各類車輛泊位的供求情況，並一次過向地政總署申請把部分泊位改為小巴泊位，以增加可供保姆車停泊的小巴泊位；如會，詳情為何；如否，原因為何；及 \n(四) 除了增加領匯轄下停車場的小巴泊位外，當局有何措施紓緩保姆車泊位不足的問題？",
      "sequence": 184,
      "bookmark": "SP_MB_FY_00203"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，學校私家小巴(俗稱“保姆車”)屬小型巴士類別，可運載不超過16名乘客。根據《道路交通(車輛構造及保養)規例》(第374A章)，小型巴士的最大尺寸不得超過7米長、2.3米寬及3米高。一般來說，視乎座位數目，有些學校私家小巴車身大小與私家車相若，有些車身則較長。車身較小的學校私家小巴可使用私家車泊位，而車身較長的學校私家小巴，則應停泊於可供小巴停泊的泊位。 \n 就易志明議員質詢的各部分，現答覆如下： \n(一) 過去3年(2011年至2013年)，學校私家小巴新增的數目分別為111輛、221輛及260輛。截至2014年10月，學校私家小巴總數為1 894輛。 \n 根據地契條款，領匯旗下停車場沒有小巴泊位。領匯須向地政總署申請短期豁免並繳付豁免限制費用，才可將貨車泊位租予小巴停泊。現時領匯旗下獲地政總署批准可供包括傷健人士、社福機構及車身較長的學校私家小巴停泊的貨車泊位共有442個。 \n 就領匯轄下而先前屬於香港房屋委員會(“房委會”)的停車場方面，房委會轄下停車場的泊車位主要分為電單車、私家車和輕型貨車3類，並沒有專為小巴(包括學校私家小巴)而設的泊車位。 \n(二) 根據地政總署提供的資料，領匯向地政總署提交共122宗有關停車場的短期豁免申請，其後撤回其中16宗申請。需要處理的106宗申請主要涉及將泊位改作停泊其他種類的車輛，或容許鄰近屋邨或屋苑住戶使用該些泊位。截至2014年9月底，101宗有關申請已獲批核，餘下的申請正在處理\n中。在獲批的申請中，涉及將泊位改作停泊其他種類的車輛的申請共有97宗，有關的泊位數目為： \n(i) 將442個貨車泊位改作停泊其他類型的車輛(包括小型巴士，巴士或特別用途車輛)；及 \n(ii) 將22個私家車位／貨車車位或停車場部分空出的地方改成110個電單車位。 \n(三) 領匯為私人機構，會自行因應轄下個別停車場的實際供求情況，考慮是否需要申請將部分泊位改為可供小巴或其他車輛類別停泊。據我們了解，領匯注意到貨車泊位的需求上升，因此它在申請將貨車泊位改作小巴泊位時，會平衡各方需求，並盡量優先照顧包括傷健人士、社福機構及學校私家小巴的需要。 \n 當領匯向地政總署申請將貨車泊位改作可停泊地契指明以外的其他類型車輛時，地政總署會按一貫程序徵詢各相關政府部門的意見。運輸署會就改變泊位作小巴用途的申請，予以適當的支持。 \n(四) 正如開端所述，車身較小的學校私家小巴可使用私家車泊位，而目前全港私家車泊位的供應大致足夠。至於車身較長的學校私家小巴，運輸署會繼續監察其泊位需求，並在有需要時採取以下措施： \n(i) 在不影響道路安全及其他道路使用者的情況下，加設路旁泊車位； \n(ii) 把未有即時發展計劃的土地撥作臨時停車場； \n(iii) 要求發展商在合適的發展項目內，加入適量可供學校私家小巴使用的泊車位；及 \n(iv) 如某區的學生服務車輛泊車需求特別大，當局會考慮把一些現有的臨時停車場，在續約時訂明部分只供這類車輛停泊。",
      "sequence": 185,
      "bookmark": "SP_PO_STH_00204"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，據悉，財經事務及庫務局較早前向各部門發出通告，要求各部門在2016-2017起的兩個財政年度每年節省1%的開支。財政司司長(“司長”)在其今年8月3日的網誌中解釋，鑒於政府開支在過去幾年高速增長，會導致結構性財赤，加上預計今年經濟較差，因此有必要減少政府開支增長，包括暫停接受部門增加經常開支的“資源分配工作”申請，以及要求部門每年節省1%的開支，並把節省下來的資源會由中央再分配，用作推動會納入來年施政報告的新項目。就此，政府可否告知本會： \n(一) 政府暫停接受各部門的資源分配工作申請，是否反映施政報告在控制政府財政方面具主導作用，而財政預算案的角色則會削弱； \n(二) 有否評估各政府部門每年削減1%開支的措施，會令政府開支每年節省多少金額；若有，詳情為何；若否，原因為何； \n(三) 有否評估上述削減開支措施對各部門提供現有服務及推行政策有何影響；若有，詳情為何；若否，原因為何； \n(四) 政府為何“一刀切”要求各部門削減1%開支，而非按個別部門的實際需要提出不同的削減開支百分比； \n(五) 鑒於市民對政府服務的需求日增，有否評估每年削減1%開支對民生的影響；若有，詳情為何；若否，原因為何；及 \n(六) 鑒於司長表示未來一段時間的新資源十分有限，有否評估這情況對各部門拓展新服務的影響；若有，詳情為何？",
      "sequence": 186,
      "bookmark": "SP_MB_SCK_00206"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就以上有關“資源分配工作”的質詢，現綜合答覆如下： \n\n 政府整體開支在未來幾年持續有增長空間。2014-2015年度財政預算案的中期預測已反映了政府開支在預測期內的增長趨勢，即2015年至2018年期間以每年5.5%的名義本地生產總值趨勢增長。 \n 面對人口老化及經濟增長放緩的挑戰，為確保公共財政的長遠持續性，政府必須積極發展經濟，並要適時及果斷地採取多管齊下的財政措施，否則將難以避免約10多年後出現結構性赤字問題。控制開支增長是其中一項主要的財政措施，主要目標是確保開支的增長不會持續超越收入及經濟增長，並更嚴格地遵守《基本法》第一百零七條訂明的規定，即除了量入為出、避免赤字外，還要力求開支增長與本地生產總值的增長率相適應。 \n 財經事務及庫務局每年約於第三季向各政策局及部門發出內部通告，簡述政府為籌劃下一個財政年度的開支預算而進行的內部資源分配程序及有關事宜。每年的財政預算編製周期約在《撥款條例草案》後展開，並於7月至8月期間進行，而內部資源分配工作則在10月左右完成。 \n 一如以往，政府每年擬定資源分配的具體安排時，均會因應政府整體的財政情況，以及各政策範疇及措施的緩急優次，作一定的改變和調節。今年也沒有例外。換句話說，今年我們將新增的經營開支主要分配給施政報告有關的撥款建議。若政策局或部門有特殊情況需要額外資源，我們會就個別情況考慮，以維持政策局或部門的主要服務。以上安排只適用於為制訂2015-2016財政預算進行的內部資源分配工作。 \n 今年的改變只在設定新增資源的範圍，即由政策局和部門提交他們就施政報告項目的建議所需的資源和詳細理據。內部資源分配工作大致相同。 \n 財經事務及庫務局通過內部通告，要求各政策局在2016-2017及2017-2018年度每年節省1%的經營開支。這些控制開支措施，旨在控制政府整體開支的增長，並非縮減開支。目的是鼓勵各政策局及部門因應其實際運作情況，更積極地透過重組工序及重訂優先次序，更有效地為資源增值，以騰出更多資源內部重新分配，改善現有服務及推展新的公共服務。",
      "sequence": 187,
      "bookmark": "SP_PO_SFST_00207"
    },
    {
      "title": "田北俊議員",
      "content": "主席，政府早前發出新聞稿，表示港珠澳大橋香港口岸工程計劃(“工程計劃”)的開支可能會較核准預算超出50億元，出現超支的主要原因是近年建築工人工資水平、建築材料和機械等價格均向上調整，造成已批出及將批出的工程合約投標價及預算投標價高於2011年的核准預算開支。就此，政府可否告知本會： \n(一) 鑒於當局在其於今年10月14日向本會工務小組委員會提交的文件中表示，工程計劃的預算開支有需要提高，金額為“5億元以上”，為何當局在11月6日(即在不足1個月後)發出的新聞稿卻顯示超支金額大幅提高至“約50億元”； \n(二) 工程計劃下各個可能超支的開支項目的核准預算開支及預計超支的款額；有否評估最終的超支金額會否超過50億元；如評估結果為會，原因為何； \n(三) 預計何時就工程計劃向本會的工務小組委員會和財務委員會申請追加撥款； \n(四) 有否評估工程計劃出現超支情況會否影響港珠澳大橋日後的收費； \n(五) 會否考慮為工程計劃輸入外地建築工人，以解決因人手不足而導致工程延誤及成本上升的問題； \n(六) 有否了解港珠澳大橋在珠海和澳門的相關工程的進度和有否出現超支情況，並與工程計劃的情況進行比較；如有，詳情為何；如否，原因為何；及 \n(七) 有否措施確保工程計劃與珠海和澳門的相關工程的完工日期相配合，使港珠澳大橋如期啟用；如有，詳情為何；如否，原因為何？",
      "sequence": 188,
      "bookmark": "SP_MB_TPC_00209"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就田北俊議員的質詢的7個部分，現答覆如下： \n(一)至(四) \n 政府在今年10月14日發出立法會PWSCI(2014-15)7文件，載列預計在2014-2015年度立法會會期各政策局及工程部門提交工務小組委員會審議的共89項基本工程項目的資料摘要。其中一項為港珠澳大橋香港口岸工程。正如我們在文件附件2指出，由於該工程已批出／將批出的工程合約的投標價／預算投標價高於2011年時所作的預算，加上價格調整準備增加，我們需要稍後提請財務委員會批准提高工程計劃核准預算費，以應付最新預算的工程開支。該文件附件2設有標準格式，並已沿用多年，當中有關“擬議提高工程計劃核准預算費的暫定費用”部分設有3個標準分類 ─ 即“2億元以下”、“2億至5億元”，以及“5億元以上”。由於當時我們初步估計港珠澳大橋香港口岸工程的核准預算費需要提高大約50億元，就表格上的選項而言，屬於“5億元以上”的類別，故作這樣的預計。 \n 其後，為回應一些媒體就該工程項目支出的報道，運輸及房屋局於11月6日發出新聞公報表明，港珠澳大橋香港口岸的工程費用，在2011年11月的核准預算費為304億3,390萬元；但按現時的初步估算，有關的核准預算費有需要提高大約50億元，主要原因是近年建築工人工資水平，以及建築材料和機械等價格均向上調整，造成已批出及將批出的工程合約投標價及預算投標價高於2011年時向立法會申請的預算。 \n 路政署仍就工程的進展和新增費用，作深入評估。待最後確定後，我們會向於12月舉行的立法會交通事務委員會詳細交代，並隨後依程序向立法會工務小組委員會及財務委員會申請追加撥款。 \n 香港口岸工程項目的開支由香港特區政府負責，與粵港澳三地政府合資興建的港珠澳大橋主橋工程帳目分開，所以香港口岸工程項目的追加撥款不會影響日後港珠澳大橋的收費。  \n(五) 就一些在本地難以覓得有關技術勞工的工種，香港口岸人工島填海工程曾於2012年經“補充勞工計劃”輸入200多名工人，而該批工人所負責的相關工序已大致完成。就香港口岸工程計劃的其他部分，若承建商未能聘得足夠的本地人手，可繼續透過“補充勞工計劃”向勞工處申請輸入勞工。 \n 工程成本受多項因素影響，勞工成本只是其中之一。根據目前“補充勞工計劃”的規定，輸入勞工的工資不得低於本地同類工人的每月中位工資。 \n(六)及(七) \n 整個港珠澳大橋項目分為：(i)港珠澳大橋主橋；以及(ii)在三地各自的連接路及口岸。港珠澳大橋主橋工程處於內地水域，由大橋管理局進行；三地的口岸及連接路則由三方各自負責。港珠澳大橋各項工程既龐大且複雜，在設計及施工的過程中面對很多技術上的挑戰。三地政府一直不斷檢視各項工程的進度，以及時克服和處理有關困難，以期整個港珠澳大橋項目(包括主橋及三地的連接路及口岸)能同步開通，但一切要以安全和質量保證為大前提。 \n 至於珠海和澳門的相關工程，鑒於它們由珠海政府和澳門政府各自負責，我們不便提供工程進度和支出的資料。",
      "sequence": 189,
      "bookmark": "SP_PO_STH_00210"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，《一手住宅物業銷售條例》(第621章)(“《條例》”)於2013年4月29日生效，並由一手住宅物業銷售監管局(“銷監局”)負責施行。消費者委員會(“消委會”)於上月公布的《一手住宅物業銷售研究報告》(“報告”)指出，《條例》已實施一年半，但現時一手住宅物業的銷售過程仍存在各種問題，包括售樓書資訊龐雜但欠缺物業管理費用等重要資料、價單所列單位並非全部放售因而令準買家感混淆、同一人可重複作“購樓意向登記”令需求被誇大等。報告並提出多項改善建議。就此，政府可否告知本會： \n\n(一) 自《條例》生效至今，(i)銷監局接獲多少宗關於一手住宅物業銷售的投訴，以及涉及多少個樓盤，(ii)銷監局曾審閱多少個一手樓盤的銷售資料，以及因而發現了哪些問題及違例情況；銷監局曾向發展商及地產代理提出哪些有關的改善建議及作出的懲處，以及該等建議有否得到落實；若建議沒有落實，原因為何； \n(二) 自《條例》生效至今，銷監局就一手住宅物業銷售巡查了多少個樓盤的售樓處；多少次的巡查是以喬裝準買家的方式進行，以及因而發現了哪些問題及違例情況；銷監局曾向發展商及地產代理提出哪些有關的改善建議及作出的懲處，以及該等建議有否得到落實；若建議沒有落實，原因為何； \n(三) 自《條例》生效至今，銷監局發現的涉嫌違例個案中，(i)轉介予地產代理監管局跟進的個案數目，以及該等個案中涉及由地產代理替準買家墊支登記所需費用的總額，及所涉地產代理公司和地產代理從業員分別的數目；(ii)銷監局曾展開調查並轉介予律政司的個案宗數，所涉一手樓盤的數目和名稱，以及當中正由律政司考慮是否作出檢控的個案數目(並按樓盤的名字及個案性質列出分項數字)；(iii)該等涉嫌違例個案的跟進情況，以及為何當局至今仍未提出檢控和所涉困難； \n(四) 鑒於《條例》中關於禁止虛假或具誤導性的資料的條文，是參考《證券及期貨條例》(第571章)等條例的相關條文而制定，銷監局有否參考相關條例的成功檢控經驗，以期增加有關檢控的成功率；當局會否考慮，參考第571章的相關條文，立法規定發展商須公布影響單位定價的有關資料，包括購樓意向登記數字，以加強市場的透明度，並賦權銷監局向法庭申請頒發回復原狀命令，令因虛假或具誤導性的資料購入住宅單位而蒙受損失的買家可回復至原狀或得到賠償，以加強阻嚇不良銷售手法；及 \n(五) 有否評估報告所提建議(包括確保售樓價單上所有單位必須同步發售、加強巡查違規誇大購樓意向登記及分開抽籤和揀樓日期等措施)是否可行，以及會否考慮修訂《條例》以實施該等建議，以期更有效地保障消費者權益？",
      "sequence": 190,
      "bookmark": "SP_MB_TKS_00212"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，《條例》於2013年4月29日全面實施。《條例》旨在提高一手住宅物業銷售的透明度及公平性、加強對消費者的保障，以及為一手住宅物業的賣方提供公平的競爭環境。 \n 《條例》就一手住宅物業的售樓說明書、價單、示範單位、參觀已落成一手住宅物業的安排、成交紀錄冊、銷售安排文件須提供的資料、廣告，以及臨時買賣合約和買賣合約須載有的強制條文等事宜，訂立詳細規定。《條例》亦禁止任何人士在促銷一手住宅物業時作出失實陳述，或傳布虛假或具誤導性資料。 \n 違反《條例》有關條文全屬刑事罪行。《條例》下共有120條刑事罪行。違例者一經定罪，視乎所違反的條文，可處罰款及／或監禁。 最高罰款額為港幣500萬元，最長監禁期為7年。 \n 《條例》是經過運輸及房屋局成立“立法規管一手住宅物業銷售督導委員會”(“督導委員會”)一年時間討論、其後兩個月的公眾諮詢，以及立法會詳細討論審議的成果。消委會、業界及相關持份者均有積極參與有關討論。 \n 《條例》自實施以來，已達到一定的效果。例如，一手住宅物業的面積，以及每平方呎及每平方米售價只能以“實用面積”表達、賣方就某住宅物業設置示範單位時，必須提供“無改動示範單位”才可提供“經改動示範單位”、賣方必須在出售日期的最少7日期間內提供售樓說明書、必須在出售日期的最少3日期間內提供價單和銷售安排文件，以及賣方如要改動價單及銷售安排，有關改動必須等待3日後才生效。 \n 截至2014年11月24日，賣方在《條例》下共推售了約23 000個一手住宅物業，涉及131個發展項目。 \n 我現就涂謹申議員質詢5個部分，答覆如下： \n(一)及(二) \n 截至2014年11月24日，一手住宅物業銷售監管局(“銷售監管局”)共收到101宗投訴，當中75宗與《條例》有關，其餘的26宗與《條例》無關。上述75宗與《條例》有關的投訴共涉及40個一手住宅發展項目的銷售，被投訴的對象包括\n賣方、地產代理，以及在一手住宅物業銷售過程中有參與的人士。 \n 銷售監管局檢視所有由賣方向公眾提供的售樓說明書(包括經修改的售樓說明書)、價單、載有銷售安排的文件、成交紀錄冊、賣方指定的網站，以及主要報章內有關一手住宅物業的印製廣告。此外，銷售監管局巡查所有一手住宅物業的售樓處及示範單位。 \n 截至2014年11月24日，銷售監管局共檢視了約660份售樓說明書(包括經修改的售樓說明書)、約1 500份價單、約850份銷售安排的文件，以及約4 800份印製廣告。該局檢視成交紀錄冊的次數達2 000次，檢視賣方指定的網站的次數達5 200次。該局對售樓處及示範單位共進行了約1 600次巡查，包括與地產代理監管局進行聯合巡查。 \n 銷售監管局致力施行《條例》，以及對涉嫌違例者進行調查。就銷售監管局檢視／巡查時察覺到懷疑違例的情況、該局接獲投訴的個案，以及傳媒向該局查詢懷疑違例的情況，銷售監管局均立案調查。如發現有懷疑違反《條例》的情況，銷售監管局定必嚴肅處理。銷售監管局已陸續就涉嫌違例行為的調查結果，提交律政司刑事檢控科考慮。 \n 銷售監管局在跟進調查懷疑違反《條例》的個案的過程中，一般會去信要求有關的賣方解釋為何出現懷疑違反《條例》的情況。在絕大多數的情況下，有關的賣方在得悉有關的銷售事宜被銷售監管局關注或跟進調查後，無論他們是否認同有關情況可能違反《條例》，均會盡快改正或改善有關情況。 \n 銷售監管局一直重視賣方的銷售安排是否符合透明公平的原則，並就一些沒有違反《條例》但可能會引起秩序問題，以及影響買方利益的安排，向賣方作出改善建議，並向業界發出指引。在絕大多數的情況下，有關的賣方均接受銷售監管局的建議，改善了有關銷售安排。 \n 銷售監管局亦一直非常關注一手住宅物業銷售時出現“購樓意向登記”數目“發水”的情況。銷售監管局不時提醒準買\n方，發展項目的成交紀錄冊是讓公眾掌握該發展項目每天銷售情況的最可靠資料來源，準買方在參考賣方或坊間在發展項目開售前流傳的登記人士入票數目時要謹慎，別輕率以有關數字作為發展項目的銷情指標。 \n 凡涉及地產代理的個案，銷售監管局除了調查有關地產代理有否違反《條例》的條文外，同時亦會把個案告知地產代理監管局，以便該局同步跟進。 \n 就一些涉嫌違例或不理想的情況，如可能會嚴重影響準買方的利益，銷售監管局在進行調查的同時，會第一時間透過媒體提醒準買方有關情況。截至2014年11月24日，銷售監管局已向公眾發出了13次有關個別一手住宅發展項目／期數的銷售事宜的提醒。 \n 公眾教育方面，銷售監管局發布了《一手住宅物業買家須知》，提醒準買方在購買一手住宅物業時須注意的地方，又印備了單張，以淺易的文字表述《條例》對賣方的主要要求。銷售監管局在該局的網站，提供了給準買方的常見問答，並在電視播放宣傳短片及在電台播放宣傳聲帶，以及在各媒體宣傳《條例》的實施。今年8月，銷售監管局推出了新一輯電視宣傳短片及電台宣傳聲帶，提醒一手住宅物業準買方應先考慮清楚才簽立臨時買賣合約。 \n(三) 就銷售監管局檢視／巡查時察覺到懷疑違例的情況、該局接獲投訴的個案，以及傳媒向該局查詢懷疑違例的情況，當中主要涉及售樓說明書、成交紀錄冊、廣告，以及失實陳述或傳布虛假或具誤導性的資料。涉嫌違例者包括賣方、地產代理，以及在一手住宅物業銷售過程中有參與的人士。 \n 正如前述，凡涉及地產代理的個案，銷售監管局除了調查有關地產代理有否違反《條例》的條文外，同時亦會把個案告知地產代理監管局，以便地產代理監管局同步跟進。 \n 調查及搜證工作需時。銷售監管局已陸續就涉嫌違例行為的調查結果，提交律政司刑事檢控科考慮，目前不宜透露詳情。  \n(四) 當局在草擬《條例》有關失實陳述及傳布虛假或具誤導性資料的條文時，的確曾參考《證券及期貨條例》的相關條文。不過，證券及期貨交易的情況與一手住宅物業交易的情況並不盡相同，故此，適用於證券及期貨交易的監管機制，未必一定完全適用於一手住宅物業交易。 \n 《條例》有條文述明如某人作出失實陳述，而另一人受該失實陳述誘使而購買了一手住宅物業，作出失實陳述的人負有民事法律責任，以損害賠償方式，賠償該另一人因依賴該失實陳述而蒙受的金錢損失，不論作出該失實陳述的人是否亦有招致任何其他法律責任，包括即使該作出失實陳述的人沒有因違反《條例》有關失實陳述的條文而遭檢控或被定罪。 \n 有關要求一手住宅物業的賣方在售樓說明書中，除了須提供賣方所知悉但並非一般公眾人士所知悉而相當可能會對享用該住宅物業造成重大影響的事宜的資料外，還須提供任何相當可能會對該住宅物業的售價造成重大影響的事宜的資料的建議，在立法會《一手住宅物業銷售條例草案》法案委員會(“法案委員會”)審議條例草案時，已有充分的討論。 \n 有關仿效《證券及期貨條例》，在《條例》加入銷售監管局可向原訟法庭申請由原訟法庭作出命令，包括使交易各方回復他們訂立交易之前的狀況的命令，或宣布交易無效的命令等建議，涉及複雜的事宜，宜小心考慮。 \n(五) 銷售監管局會仔細研究消委會就一手住宅物業銷售研究報告書內有關的研究結果及建議。 \n 事實上，該研究報告書內的某些建議，對當局並不完全陌生。例如，就《條例》應讓買方在簽立臨時買賣合約後有多少時間簽立買賣合約、買方未能在指定期限內簽立買賣合約時被沒收的臨時訂金的金額，以及法例是否可以規定賣方必須在提供價單後盡快悉數要約出售已在價單上列出售價的一手住宅物業等議題，在督導委員會的討論過程中、公眾諮詢期間，以及／或法案委員會審議條例草案期間，已有充分的討論。  \n 《條例》在加強一手住宅物業銷售的透明度及公平性，以及讓賣方彈性作出商業決定、依法處置其物業財產，兩者之間取得合理平衡。現行《條例》的條文是不同持份者在求同存異的精神下共同磋商達致的成果。考慮到公眾普遍支持加強對置業人士的保障，當局在草擬條例草案時，已盡可能把有助保障一手住宅物業買方的利益的建議納入《條例》內。 \n 有意見認為應透過修改《條例》糾正目前未盡理想的一些銷售安排，例如賣方沒有一次過悉數推售已在價單上列出售價的一手住宅物業、賣方透過收票制度製造入票數目多的情況，以及抽籤及揀樓這兩個環節之間是否留有合理時間讓準買方獲悉抽籤結果及前往揀樓場地。《條例》只實施了1年多時間，仍需累積經驗，再作檢討，不宜匆談修訂。目前而言，我們認為，透過銷售監管局與業界溝通並發出指引，可能較修改《條例》更能盡快達致效果。 \n 消委會研究報告書內的另一些建議，例如建議銷售監管局加強檢視及巡查，增加銷售安排的透明度，以及加強公眾對銷售監管局的認識及其工作的了解，與銷售監管局的目標不謀而合，我們會積極跟進。",
      "sequence": 191,
      "bookmark": "SP_PO_STH_00213"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，現時，教育局規定幼稚園可向每名學生家長收取的報名費及註冊費的上限；幼稚園須獲該局批准，方可收取高於有關上限的報名費或註冊費。就此，政府可否告知本會： \n(一) 是否知悉，過去3個學年，每年每個區議會分區內的幼稚園(i)平均每間接獲的入學申請數目及收取的報名費總額、(ii)當中收取最高報名費的幼稚園的名稱及有關金額，以及(iii)當中收取報名費總額最高的幼稚園的名稱及有關金額； \n(二) 是否知悉，過去3個學年，每年在每個區議會分區內的幼稚園(i)平均每間收取的註冊費總額及當中因學生家長最終放\n棄學位而沒收的註冊費總額、(ii)當中收取最高註冊費的幼稚園的名稱及有關金額、(iii)當中收取註冊費總額最高的幼稚園的名稱及有關金額，以及(iv)當中沒收註冊費總額最高的幼稚園的名稱及有關金額； \n(三) 過去3個學年，教育局分別接獲多少宗收取高於有關上限的報名費或註冊費的申請，以及按學校名稱列出每宗申請：(i)建議收取的報名費或註冊費的金額、(ii)申請理由，以及(iii)申請結果；及 \n(四) 有沒有全面檢討關於幼稚園收取報名費或註冊費的規定，以及審批收取高於有關上限的報名費或註冊費申請的機制；若有，該項檢討的詳情和最新進展是甚麼；若沒有，原因是甚麼？",
      "sequence": 192,
      "bookmark": "SP_MB_KC_00215"
    },
    {
      "title": "教育局局長",
      "content": "主席，就陳家洛議員所提出質詢答覆如下： \n(一)及(二) \n 根據《教育規例》第61(1)條，學校須得到教育局常任秘書長的書面批准，才可收取收費證明書上列明的費用總額以外的任何其他收費，包括入學試費用(即報名費)及學生註冊費用。為了簡化學校行政程序，教育局設定幼稚園報名費和註冊費的核准上限，並批准學校收取不超逾核准上限的報名費和註冊費，該些規定及有關的核准上限已見教育局有關通告。學校如欲收取超逾核准上限的費用，須事先徵得教育局的批准。 \n 學校可在核准上限之內自行訂定實際收取的報名費或註冊費金額，無須通知教育局。此外，幼稚園的收生安排是校本事宜，幼稚園應按教育局的規定及校本情況訂定適切的安排。幼稚園無須向教育局提供入學申請數目、收取的報名費和註冊費總額和因學生家長放棄學位而沒收的註冊費總額等資料。基於上述措施和實際行政安排，教育局未能按要求提供有關資料。 \n\n(三) 有關教育局在過去3個學年(即2011-2012、2012-2013和2013-2014學年)接獲幼稚園收取高於核准上限的報名費和註冊費的申請及批核的數目，載於附件。至於個別學校的申請資料(包括有關幼稚園的名稱、建議收取的報名費或註冊費的金額、申請理由及申請結果)，涉及幼稚園的營運情況及學校的內部資料，不宜公開。然而，教育局已把個別幼稚園可收取的報名費和註冊費資料，載列於網上版的《幼稚園及幼稚園暨幼兒中心概覽》，以供家長和公眾查閱。 \n(四) 教育局在2014年年初檢視報名費和註冊費的核准上限，並於4月發出通告通知幼稚園有關調整後的核准上限。 \n 如幼稚園欲收取超逾教育局所訂的核准上限的報名費或註冊費，幼稚園可向教育局提交有關申請和理據。由於不同幼稚園的營運情況存在很大的差異，教育局人員在處理有關申請時會考慮校本獨特情況，以及其提交的各項理據，包括與處理報名和收生工作相關的額外開支，而決定批核與否。 \n 附件 \n在2011-2012、2012-2013和2013-2014學年，教育局分別接獲幼稚園收取高於核准上限的報名費和註冊費的申請及批核數目： \n(i) 報名費 學年 申請宗數 獲批宗數 2011-2012 3 2 2012-2013 3 3 2013-2014 29 18 \n(ii) 註冊費 學年 申請宗數 獲批宗數 2011-2012 2 0 2012-2013 1 0 2013-2014 5 3",
      "sequence": 193,
      "bookmark": "SP_PO_SE_00216"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，禁止拖網捕魚的法例已於2012年12月31日起實施，以保護珍貴的海洋資源和生態環境。然而，有漁民指出，由於當局未有定期巡邏及執法，仍不時有香港和內地漁船在香港水域進行非法拖網捕魚。就此，政府可否告知本會： \n(一) 自上述法例實施至今，當局就非法拖網捕魚向漁民作出警告及檢控的個案宗數分別為何；該等非法活動涉及的地點，以及被定罪人士被判處的最低和最高懲罰為何； \n(二) 當局就非法拖網捕魚的執法詳情為何(包括巡邏海面的頻密程度、人手調配、通報機制，以及在接報至到達現場平均所需的時間)；有否檢討現行的監管力度、執法機制及罰則是否具足夠的阻嚇力；如有，檢討結果為何；如否，原因為何，以及有否計劃進行檢討； \n(三) 各個執法部門(包括漁農自然護理署(“漁護署”)、警務處和海事處)有否就打擊非法拖網捕魚的工作進行協調；如有，詳情為何；及 \n(四) 自上述法例實施至今，當局就內地漁船在本港水域內進行非法拖網捕魚向有關漁民作出警告和檢控的個案宗數分別為何；本港和內地的執法機關有否就打擊內地漁船在本港水域內進行非法拖網捕魚，設立聯絡機制及採取聯合執法行動；如有，詳情為何？",
      "sequence": 194,
      "bookmark": "SP_MB_WCW_00218"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，拖網捕魚是一種非選擇性的捕魚方法，會破壞海床及嚴重損害海洋生態。禁止拖網捕魚活動可即時遏止海洋資源損耗的情況，使海洋生態逐漸恢復，長遠建立可持續發展的漁業。根據《漁業保護規例》(第171A章)所賦予的權力，漁護署署長已藉《漁業保護(指明器具)公告》(第171B章)，禁止在香港水域拖網捕魚。違者一經定罪，最高可判處罰款20萬元及監禁6個月。有關條文已於2012年12月31日生效。  \n 自相關條文生效以來，政府一直致力打擊非法捕魚活動。截至本年10月，漁護署在本港水域內一共進行了13 200次巡邏(包括在晚間及清晨進行)，嚴格執行有關法例。 \n 漁護署一直與相關的政府部門(包括警方和海事處)緊密聯繫，並因應情況採取聯合執法行動，打擊本港水域的非法捕魚活動。一旦發現有拖網捕魚活動，漁護署會即時跟進。在2014年(截至10月)，漁護署聯同警方共進行37次聯合行動。 \n 漁護署會根據情報，在經常出現拖網捕魚的水域加強巡邏和執法。漁護署亦會與漁民團體保持溝通，務求掌握更多資料，更有效打擊非法捕魚活動。 \n 現就質詢各部分答覆如下： \n(一) 漁護署如發現有非法捕魚活動，會即時對違例人士進行檢控，不會作出警告。 \n 由實施禁止拖網捕魚至本年10月，漁護署就25宗涉及拖網捕魚的個案作出檢控，當中19宗被法庭裁定罪成，被判處罰款2,000元至85,000元，部分罪成人士被處監禁兩天至4星期。另有6宗個案正在處理。 \n 上述涉及拖網捕魚的個案主要在香港東南面、南面及西面靠近邊界的水域發現。 \n(二) 漁護署一直在本港水域不定時進行巡邏，執行相關法例，並會針對過去曾發現拖網活動的水域，如香港南面及西面靠近邊界的水域，加強巡邏。現時該署共有5隊執法隊伍(包括負責執行漁業相關法例及《海岸公園條例》的隊伍)，分布各區進行巡邏。漁護署與警方的水警總區及其各分區保持緊密聯繫、互相通報有關非法拖網捕魚的資料及情報，並適時採取聯合執法行動，打擊非法捕魚活動。 \n 漁護署或各水警分區的執法隊伍在收到非法捕魚的舉報後，會盡快抵達有關水域。視乎有關水域的所在、當時的天氣情況及執法隊伍的情況，前往有關水域所需的時間不一，我們沒有相關的紀錄。禁止拖網捕魚實施至今，漁護\n署與其他執法部門的聯合行動取得一定成效，並多次成功提出檢控，法庭判處的罰則(包括罰款及監禁)亦具一定的阻嚇力。我們認為現階段無須就有關罰則進行檢討。 \n(三) 漁護署及警方會不時因應非法拖網捕魚的情況及情報調整策略，務求有效打擊非法捕魚活動，如最近警方使用一種新式“截船器”(vessel arrest system)，成功攔截一些進行拖網捕魚的漁船，並作出檢控。 \n(四) 漁護署如發現有內地漁船在本港水域進行拖網捕魚活動時，會即時對違例人士進行檢控，不會作出警告。 \n 截至2014年10月，漁護署就5宗涉及在本港水域進行拖網捕魚的內地人士作出檢控，全部被法庭裁定罪成，判處罰款800元至5,000元，部分罪成人士被處監禁兩天至4星期。 \n 就內地漁船越境違例捕魚一事，漁護署一直與內地相關部門(包括廣東省漁政當局)保持聯繫及交換情報，共同打擊涉及違規作業的漁船。粵港雙方的執法部門(包括漁護署、香港警方及廣東省漁政當局)亦定期採取聯合執法行動，打擊跨境的非法捕魚活動。最近一次聯合執法行動在2014年10月23日進行，有關部門其後亦對是次聯合執法行動的部署和細節進行了檢討和交流。",
      "sequence": 195,
      "bookmark": "SP_PO_SFH_00219"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，本人獲悉，近年有不少着重創新科技的先進國家十分重視科學、科技、工程及數學這四方面(下稱“STEM”)的教育，包括會為修讀該等科目相關課程的學生提供一條龍式的升學及就業支援、獎學金和學術選拔，以提高學生修讀該等科目的興趣，亦會鼓勵該類學生定下清晰的升學和就業目標。此外，這些國家積極鼓勵女性修讀該等科目，以提升女性面對經濟發展由創新科技主導的社會的能力。就此，政府可否告知本會： \n(一) 2012年至今，在香港中學文憑考試的甲類學科當中，與STEM相關的科目(包括數學、生物、化學、物理、設計與\n應用科技、資訊及通訊科技、科學：組合科學、科學：綜合科學，以及科技與生活)歷屆考試的分項統計數字，並使用與表一相同格式的表格按科目列出該等資料； \n表一科目：     年份 男考生 人數 考獲第5等級或以上的 男考生人數 女考生 人數 考獲第5等級或以上的 女考生人數 2012     2013     2014     \n(二) 是否知悉，由2012-2013學年至今，受大學教育資助委員會資助的專上院校(“資助院校”)每年錄取STEM相關學士學位課程的學生的分項統計數字，並使用與表二相同格式的表格按學系列出該等資料； \n表二學系：     學年 本地 男學生 人數 本地 女學生 人數 本地 學生 總人數 非本地男學生人數 非本地女學生人數 非本地學生總人數 2012-2013       2013-2014       2014-2015       \n(三) 有否評估，本地教育政策有否側重於某些學科的發展；若評估結果為有，詳情及理據為何；若評估結果為否，會否按照本港需要，加強對某些學科的支援；目前有否措施鼓勵學生修讀與STEM相關的科目(例如提供獎學金和升學計劃等)，以及鼓勵畢業生從事相關行業；若有，詳情為何； \n(四) 有否估計與STEM相關的行業在未來5年提供的職位總數和空缺數目；若有，詳情為何，並按工作性質列出分項數字；若否，會否進行估計，並根據結果檢討相關的教育政策；現時與STEM相關的行業的資歷認可安排為何，以及相關的統計數字為何；及 \n\n(五) 當局現時有否措施提升本地女學生報考香港中學文憑考試下與STEM相關的科目，以及報讀資助院校與STEM相關的學士學位課程的比率；若有，詳情為何；若否，當局會否推行具體措施，吸引女學生修讀該等科目；若會，詳情及時間表為何？",
      "sequence": 196,
      "bookmark": "SP_MB_CPM_00221"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 根據香港考試及評核局(“考評局”)提供的資料，過去3個學年在香港中學文憑考試，與STEM相關的科目(包括數學、生物、化學、物理、科學(模式I：綜合科學；模式II：組合科學)、設計與應用科技、資訊及通訊科技，以及科技與生活)過去3年考試的分項統計數字資料詳載於附件一。 \n(二) 大學教育資助委員會(“教資會”)資助院校在2011-2012學年至2013-2014學年，按本地／非本地、性別及主要學科類別劃分的教資會資助學士學位課程“理學科”及“工程科和科技科”的第一年學生取錄人數載於下表。 \n教資會資助院校在2011-2012學年至2013-2014學年 按本地／非本地、性別及主要學科類別劃分的教資會資助學士學位課程“理學科”及“工程科和科技科”的第一年學生取錄人數 \n學年 主要學科 類別 本地學生 非本地學生 總計 男 女 小計 男 女 小計 總計 佔所有學科第一年學生取錄人數總數的百分比 2011-2012 理學科* 1 684 810 2 494 189 186 375 2 869 / 工程科和科技科 1 861 754 2 615 303 155 457 3 073 / 總計 3 545 1 564 5 109 491 341 833 5 942 35.0% \n學年 主要學科 類別 本地學生 非本地學生 總計 男 女 小計 男 女 小計 總計 佔所有學科第一年學生取錄人數總數的百分比 2012-2013^ 理學科* 3 163 1 964 5 127 467 373 840 5 967 / 工程科和科技科 3 310 1 514 4 824 501 305 805 5 630 / 總計 6 473 3 478 9 951 967 678 1 645 11 596 34.5% 2013-2014 理學科* 1 626 1 078 2 703 293 206 500 3 203 / 工程科和科技科 1 620 643 2 263 280 147 427 2 690 / 總計 3 246 1 721 4 967 573 353 926 5 893 33.5% \n註： \n由於一些教資會資助課程被納入多於1個學科類別，這些課程的學生人數是按比例計算於有關學科類別內。因此，一些學科類別的學生人數為小數數值。在上表中，這些數字均已約為整數，故此數字總和可能與相對的總計略有出入。 \n* 包括“生物科學”、“物理科學”、“數學科學”、“電腦科學及資訊科技”。 \n^ 為配合新學制的實施，院校在2012-2013學年同時取錄舊學制及新學制的學生。 \n(三)及(五) \n 為配合不同學生的學習需要，以及達致全人發展的教育目標，教育局一向着重學校提供廣闊而均衡的學校課程，豐富學生的學習經驗，讓他們在不同的學習階段都可建立穩固的知識基礎。在生涯規劃教育工作方面，我們鼓勵學生多了解個人的長處和職業取向，並按其興趣和能力於高中階段選擇適合的科目修讀，讓畢業生可順利銜接升讀專上院校的不同課程，以及從事相關行業。 \n 高中是從中學教育過渡至專上教育及職場的重要階段，過程中學生需要面對很多與升學、事業和人生有關的抉擇。\n因此，行政長官在2014年施政報告中宣布加強中學生涯規劃教育。由2014-2015學年起，教育局每年為每所開設高中課程的公營學校提供約50萬元經常津貼，支援學生在中學階段就日後的升學及就業作好準備的生涯規劃教育。 \n 現時本港學生均可享有平等的機會學習科學和科技相關的科目。男女生均可修讀在科學、科技及數學各個學習領域中的學科，並報考香港中學文憑考試甲類學科當中的相關科目。 \n 教育局已按“平等機會原則”發出通告，提醒學校應遵守《性別歧視條例》，以及由平等機會委員會制訂的《教育實務守則》。學校不應讓學生因其種族、國籍、性別等因素而被歧視或受到不平等對待，以確保所有學生都享有平等機會接受教育。教育局一直有為家長及教師舉辦研討會，介紹有關學生的權利和責任，讓不同持份者了解修讀數、理、科技及工程相關的科目均適合男女生修讀。我們亦強調學生於報讀科目時應按其興趣和志向作出選擇，而不必考慮性別的因素。 \n 政府一直致力為年輕人提供優質、多元及多階進出的升學途徑和就業出路，讓他們因應個人的興趣、取向和能力，盡展所長。香港現時共有19所可頒授本地學位的院校，開辦約300個學士學位課程，涵蓋不同學科範疇，包括與STEM有關的學科，以供學生按個人志向和能力選報，並由院校按照公平原則擇優而取。基於以上原則，政府現時並無政策特別鼓勵學生(包括女學生)選報個別學科。 \n 事實上，與STEM有關的學科一向是本地高等院校提供的主流學科。以教資會資助第一年學士學位課程為例，在2013-2014學年，共取錄了17 089個學生，當中5 893個學生(33.5%)修讀與理學科及工程科和科技科有關的課程。 \n 另一方面，政府現時透過香港特別行政區政府獎學基金和自資專上教育基金，向修讀不同學科(包括與STEM有關的學科)的合資格的傑出專上學生提供各類獎學金，鼓勵他們在學業及其他方面追求卓越。教育局現時並無特別為個別學科的專上學生提供獎學金。  \n(四) 教育局沒有與STEM相關行業在未來5年提供的職位總數和空缺數目。資歷名冊是一個中央網上資料庫，載列得到質素保證的資歷和有關的營辦者的資料。截至今年10月底，資歷名冊上共有1 611個與STEM有關的資歷及其相關教育培訓課程(包括登記狀況為“正常”(即資歷的登記有效期為現時有效)及“預期”(即資歷的登記有效期尚未開始)的資歷和課程)。有關資歷以“主要學習／培訓範疇”分類，分別為“生物科學，自然科學及數學科學”、“電腦科學及資訊科技”以及“工程及科技”。按上述3個“主要學習／培訓範疇”和資歷級別劃分的資歷數目載於附件二。我們沒有備存完成上述課程的人數。 \n 附件一 \n香港中學文憑考試與科學、科技、工程及數學相關的科目 過去3年考試的分項統計數字 \n(i) 科目：數學必修部分 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生人數 考獲等級5或以上女考生人數 2012年 34 275 5 168 35 024 3 248 2013年 34 360 4 956 34 473 3 195 2014年 32 236 5 088 32 016 3 344 \n科目：數學延伸部分(微積分與統計) \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生人數 考獲等級5或以上女考生人數 2012年 4 039 553 3 308 562 2013年 3 334 602 2 414 393 2014年 2 577 645 1 786 460 \n\n科目：數學延伸部分(代數與微積分) \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生人數 考護等級5或以上女考生人數 2012年 5 532 1 869 2 559 674 2013年 4 854 1 697 1 880 539 2014年 4 002 1 548 1 526 462 \n(ii) 科目：生物 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生 人數 考獲等級5或以上女考生人數 2012年 7 685 1 213 9 247 1 472 2013年 7 259 1 217 9 296 1 635 2014年 6 835 1 244 9 266 1 505 \n(iii) 科目：化學 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生 人數 考獲等級5或以上女考生人數 2012年 9 553 2 174 7 469 1 406 2013年 8 950 2 213 6 969 1 474 2014年 8 513 2 248 6 852 1 609 \n(iv) 科目：物理 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生 人數 考獲等級5或以上女考生人數 2012年 10 651 2 776 4 582 863 2013年 10 060 2 827 3 947 839 2014年 9 215 2 601 3 652 908 \n  \n(v) 科目：綜合科學 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生 人數 考獲等級5或以上女考生人數 2012年 134 6 157 13 2013年 144 4 169 16 2014年 81 - 93 11 \n(vi) 科目：組合科學 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生人數 考獲等級5或以上女考生人數 2012年 4 001 331 3 695 356 2013年 3 289 256 2 903 226 2014年 2 226 136 1 783 88 \n(vii) 科目：設計與應用科技 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生 人數 考獲等級5或以上女考生人數 2012年 561 4 206 1 2013年 580 4 204 3 2014年 493 2 177 5 \n(viii) 科目：資訊及通訊科技 \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生 人數 考獲等級5或以上女考生人數 2012年 5 570 441 2 348 139 2013年 5 283 418 2 204 124 2014年 5 068 345 1 815 140 \n  \n(ix) 科目：科技與生活(食品科學與科技) \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生人數 考獲等級5或以上女考生人數 2012年 27 - 250 11 2013年 26 - 209 13 2014年 21 - 241 17 \n科目：科技與生活(服裝、成衣與紡織) \n日校考生 年份 男考生人數 考獲等級5或以上男考生人數 女考生人數 考獲等級5或以上女考生人數 2012年 16 - 44 1 2013年 21 - 81 3 2014年 16 - 54 1 \n 附件二 \n資歷名冊內有關“科學、科技、工程、數學”(STEM)的資歷數目 (截至2014年10月底) \n 級別1 級別2 級別3 級別4 級別5 級別6 級別7 總計 生物科學，自然科學及數學科學 1 0 9 49 113 72 26 270 電腦科學及資訊科技 359 57 58 93 40 30 2 639 工程及科技 32 129 125 149 130 114 23 702 總計 392 186 192 291 283 216 51 1 611 \n註： \n(1) 資歷名冊載列的課程均通過一個合適的評審機構的甄審，包括香港學術及職業資歷評審局或可自行評審的院校。 \n(2) 資歷名冊不會提供個別人士獲得的資歷詳情，亦不包含學生人數的資料。",
      "sequence": 197,
      "bookmark": "SP_PO_SE_00222"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，根據環境局於去年5月發布的“香港資源循環藍圖2013-2022”(“藍圖”)，本港在徵收建築廢物處置收費後，在堆填區棄置的建築廢物量減少了六成。然而，最新數據顯示，於2011年及2012年每日運到堆填區棄置的建築廢物量，仍然分別高達約3 300及3 400公噸，佔每日總廢物接收量的25%。就改善處理建築廢物的事宜，政府可否告知本會： \n(一) 2013年分別運到堆填區及公眾填料接收設施的建築廢物量為何；如沒有相關資料，何時會統計及公布該等數字； \n(二) 藍圖提及政府會在2013年至2015年就建築廢物收費計劃諮詢業界，該項諮詢工作的進度為何； \n(三) 除了建築廢物處置收費外，當局有否其他減少產生建築廢物的計劃或措施；如有，詳情為何；如否，原因為何； \n(四) 會否增撥資源及加強與建築業界合作，推動綠色建築，包括在建築過程中引入低碳元素、減少製造建築廢物、使用環保建築物料，以及循環再用建築廢物；如會，詳情為何；如否，原因為何； \n(五) 會否研究採取其他措施促進建築廢物的循環再用；如會，詳情為何；如否，原因為何；及 \n(六) 鑒於斗車在運輸建築廢物的過程中經常滲出泥沙，甚至曾有木板及其他大型建築廢物跌出車外，因而對其他道路使用者構成危險，政府有否計劃進行規管，要求斗車必須屬密封式；如有計劃，詳情為何；如否，原因為何？",
      "sequence": 198,
      "bookmark": "SP_MB_EQ_00224"
    },
    {
      "title": "環境局局長",
      "content": "主席，環境局去年公布的藍圖提出我們的廢物當中蘊藏豐富的資源，應設法盡量重用、回收轉化及循環再造以達致“惜物、減廢”。日常建造工程一般會扔棄不同性質的拆建物料，其中大部分為可重用的惰性物料，即石塊、瓦礫、大石、土、泥、沙、混凝土、瀝青、磚、瓦、砌石或經使用的膨潤土等。我們鼓勵工程承辦商在工\n地作出篩選並把上述可重用的惰性物料運往填料庫，以供日後在適當工程中重用。這些物料一般被稱之為“公眾填料”或“惰性拆建物料”。而其他屬非惰性物料的建築廢物，會被運往堆填區棄置。 \n 關於質詢各項： \n(一) 2013年堆填區及公眾填料接收設施分別接收了1 311 000公噸的建築廢物和12 943 000公噸的公眾填料(或惰性拆建物料)。 \n(二)至(五) \n 政府一向留意建築廢物處置收費計劃的運作成效和操作情況，並正根據“污染者自付”原則檢討收費水平，以維持收費計劃的減廢效果。我們認為減廢措施除了按量收費以製造減廢經濟誘因外，還需要有適當的配套措施，以鼓勵減少產生和促進回收，才可有效發揮“少垃圾、多省錢”目標。就此： \n(i) 現時，不同性質的拆建物料，收費水平亦有不同，以公眾填料庫收費最低、堆填區收費最高，而篩選分類設施(接收含有按重量計多於50%的惰性拆建物料的拆建物料)，收費水平則在上述兩種設施之間，以鼓勵篩出可重用的惰性拆建物料。我們會繼續加強與業界溝通，鼓勵業界使用篩選分類設施，以盡量減少拆建物料中須予堆填的數量。 \n(ii) 政府一向鼓勵建築業界推行綠色建築，並已在工務工程項目引入低碳減排及採用再造物料等措施，以達致“節省能源、減少廢物”的目標。其中，就減少廢物而言，政府推動工務工程項目使用已回收建築物料(例如：再造填料、再造底層物料及以廢玻璃製造的鋪地磚)，並鼓勵工地採用綠色工地辦公室，以減少製造額外的建築廢物。此外，自2011年4月起，政府規定私人新建築物發展項目，必須提交香港綠色建築議會所頒授／發出的綠建環評(BEAM Plus)認證評估，作為獲得總樓面面積寬免的先決條件。綠建環評評估訂下多項綠色建造設計、建造及管理等方式的標準，鼓勵業界\n運用低碳減廢的預製構件、採用再造物料、回收建築廢物等。 \n(iii) 政府會繼續支持各項相關的研究計劃，探討循環再造建築廢物中不同物料的可行性。例如，建造業議會近年積極研究將廢舊混凝土經處理後循環再用。有關研究預計在2014年年底完成，若研究取得成功，並落實應用於混凝土或水泥砂漿等，將大大增加源頭分類有關物料的誘因。 \n 我們現正檢討建築廢物處置收費的成效和不同的配套措施，並會與相關業界進行商討。在得出完整方案後，我們會盡快向立法會環境事務委員會匯報進展。 \n(六) 至於應否規定採用密封車輛運送拆建物料，我們注意到完全密封的設計不一定配合實際運作的需要。不過，政府一直要求業界採取措施，確保運載拆建物料的車輛在運送過程中不會對其他道路使用者構成危險及盡量減少對附近居民造成的影響。現時，警務處可根據《道路交通(交通管制)規例》(第374G章)，對車輛載貨不穩、或有物件及拆建物料跌出或散落馬路上，作出執法行動。而食物環境衞生署(“食環署”)則可根據《公眾潔淨及防止妨擾規例》(第132BK章)，對污水流出的車輛，採取執法行動。 \n 為加強落實有關法例規定及執法力度，自2013年8月起，環境保護署聯同警務處及食環署展開聯合巡查行動，不時在堆填區或填料庫附近的路段截查垃圾車和泥頭車，以打擊物品或拆建物料跌出車外及散落道路、超速、超載及污水滴漏等違規行為。截至2014年10月，我們進行了126次聯合巡查行動，並一共發出139張傳票和608張定額罰款通知書，以及作出224次口頭警告。在行動中發現重型車輛有載貨不穩、滴漏污水及泥頭車未有蓋好車斗的情況，與行動初期比較已大大改善。根據土木工程拓展署的數據顯示，截至2014年10月，進入公眾填料庫而未有蓋好車斗的泥頭車較行動初期下跌約七成半。我們會繼續透過突擊巡查行動監察有關情況。",
      "sequence": 199,
      "bookmark": "SP_PO_ENV_00225"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，政府於2008年委託顧問公司進行研究，評估氣候變化對香港的影響，以及建議長遠的策略和措施。研究結果提出在2020年把香港的碳強度由2005年的水平降低50%至60%。為達致這項目標，研究結果建議採納一套策略和行動綱領。政府其後於2010年9月展開公眾諮詢，並於今年4月公布《香港應對氣候變化策略及行動綱領》(“《綱領》”)的公眾諮詢報告。就此，政府可否告知本會： \n(一) 《綱領》的推行時間表為何；過去5年，各政府部門每年的相關預算和實際開支為何； \n(二) 各政府部門就推行《綱領》的工作安排及流程為何(包括委派、分工、協調、匯報、監察和評估等工作)；涉及的人手編制為何(包括新增的職位數目和內部調配人手的安排)；有否為員工提供在職培訓；如有，涉及的開支為何；有否聘用有氣候變化學歷或專業背景的人士；如有，相關職位的入職要求為何；如否，原因為何； \n(三) 自推行《綱領》至今，各政府部門的工作成果為何；當局有否定期量度碳排放及碳強度的水平，以評估工作成效；如有，詳情為何；如否，原因為何；各政府部門的最新工作進展為何； \n(四) 鑒於聯合國政府間氣候變化專門委員會剛於今年11月初發表《氣候變化綜合報告》，當局會否檢討《綱領》中各項減低溫室氣體排放和適應氣候變化的目標，並按該報告作出調整；如會，詳情為何；如否，原因為何；及 \n(五) 鑒於中國與美國已於今年11月初發表《中美氣候變化聯合聲明》，當局會否檢討與珠江三角洲地區就減低溫室氣體排放和適應氣候變化所訂立的共同政策目標、措施和合作模式；如會，詳情及具體工作為何；如否，原因為何？",
      "sequence": 200,
      "bookmark": "SP_MB_KL_00227"
    },
    {
      "title": "環境局局長",
      "content": "主席，就梁繼昌議員的具體質詢，現答覆如下： \n(一)至(三) \n 政府自2010年提出《香港應對氣候變化策略及行動綱領》(“《行動綱領》”)至今，各有關政策局及部門持續推行不同措施，以提升建築物能源效益、推廣環保陸路運輸、加強轉廢為能，以及優化未來發電燃料組合，以達致於2020年將碳強度由2005年水平減少50%至60%的目標。與此同時，各政策局及部門亦已推行多項措施及計劃，提升香港的適應能力，以應對氣候變化可能帶來的影響。政府於今年4月向立法會環境事務委員會提交《行動綱領》公眾諮詢報告，詳列各項有關措施的推行時間表、工作進展及成果。當中的主要措施現簡列於附件。 \n 政府各有關政策局及部門已將推行《行動綱領》各項應對氣候變化措施納入各自整體工作內，例如制定法例、更新標準、發展公共交通基建、提升防洪能力、改善山泥傾瀉事故的應變計劃、氣象監測、人員培訓，以及公眾教育等，所需資源及人事編制亦由有關政策局及部門各自承擔。 \n 進行各項減緩溫室氣體排放措施，例如提高能源效益、推廣環保陸路運輸和加強轉廢為能等；以及適應氣候變化措施，例如氣象監測、防洪、山泥傾瀉應變計劃等，涉及多個專業範疇的人手，各有關部門會根據工作需要聘用相關的專業人員和提供適當的在職培訓。 \n 政府於2007年成立由環境局主持的氣候變化跨部門工作小組，職責包括監察有關政策局和部門制訂及推行控制溫室氣體排放及適應氣候變化政策和措施的進展。最近檢視的結果顯示，香港2011年的碳強度已較2005年水平下降了18.5%。我們會繼續以氣候變化跨部門工作小組作為平台，監察推行《行動綱領》各項措施的進展。 \n(四) 聯合國政府間氣候變化專門委員會於今年11月發表《氣候變化2014綜合報告》(“《綜合報告》”)，重新確認氣候正在暖化，而人類活動所產生的影響極有可能是20世紀中期以來暖化的主要原因。《綜合報告》指出需要持續採取減少\n溫室氣體排放行動並實施適應氣候變化措施才能確保將氣候變化的影響保持在可管理的範圍內。我們在制訂《行動綱領》中溫室氣體減排及適應氣候變化策略及措施時，已評估了氣候變化對香港的影響，並根據香港的實際情況，建議長遠策略及可行措施。我們會繼續推行《行動綱領》內的措施，以實現2020年的碳強度下降目標及提升香港適應氣候變化的能力，與國際社會共同應對氣候變化的挑戰。 \n(五) 中央政府在2009年11月公布訂立目標，在2020年把二氧化碳排放強度(即每單位國內生產總值使用的能源所產生的二氧化碳排放量)，由2005年的水平降低40%至45%。為配合國家的減排目標，香港提出在2020年把香港的碳強度由2005年的水平降低50%至60%，相等於削減五分之一至三分之一的溫室氣體排放總量。 \n 為加強在應對氣候變化方面的交流，粵港兩地於2011年在“粵港合作聯席會議”下成立由環境局局長及廣東省發展和改革委員會主任共同主持的“粵港應對氣候變化聯絡協調小組”(“聯絡協調小組”)，協調應對氣候變化的措施和活動，以及相關的科學研究和技術開發。《中美氣候變化聯合聲明》(“聯合聲明”)提出中國計劃於2030年左右達到“碳排放峰值”(即二氧化碳排放最高總量)。聯合聲明對粵港兩地持續推行減少溫室氣體排放工作起了積極作用，我們會繼續透過聯絡協調小組的工作推進兩地應對氣候變化的合作。 \n 附件 \n推行《行動綱領》主要措施進展 \n(一) 減緩溫室氣體排放 \n─ 持續利用在堆填區和廢水處理過程中所收集到的氣體 \n─ 2011年3月推出3億元的綠色運輸試驗基金，資助運輸業界試驗綠色創新運輸技術 \n\n─ 自2012年連續3年推行“室內溫度節能約章”計劃，推動全民參與節能 \n─ 2012年9月全面實施《建築物能源效益條例》，以提升包括空調、升降機等主要屋宇裝備裝置的能源效益 \n─ 由2012-2013年度起分階段於3年內為約120所政府建築物及公共設施進行能源暨碳排放審計 \n─ 2013年成立由環境局局長主持的跨部門督導委員會，制訂在公私營界別推動綠色建築的實施策略及行動計劃 \n─ 於啟德發展區興建的香港首個區域供冷系統已於2013年開始為啟德郵輪碼頭大樓及香港房屋委員會轄下的晴朗商場提供更具能源效益的區域供冷服務 \n─ 2014年2月將相關的《屋宇裝備裝置能源效益實務守則》內有關照明裝置設計的標準收緊10%至15% \n─ 於2014年3月就兩個不同的未來發電燃料組合進行為期3個月的公眾諮詢，以減低發電所生產的碳排放 \n─ 2014年9月公布《鐵路發展策略2014》，建議在直至2031年的規劃期內完成7個鐵路項目 \n─ 新建的污泥處理設施現正進行測試，預期於2015年年初投入運作，把污泥處理過程中產生的熱能轉化成電力，除滿足設施本身的用電需求外，剩餘電力可輸出至電網 \n─ 將在2014-2015年度推出碳足跡資料庫專屬網站，讓香港上市公司披露其碳審計結果，並分享他們的碳管理經驗和做法 \n─ 推動5個新鐵路項目，包括西港島線、南港島線(東段)、觀塘線延線、沙田至中環線及廣深港高速鐵路香港段；鐵路網絡將覆蓋全港逾七成人口居住的地區 \n(二) 適應氣候變化 \n─ 着手制訂本港的生物多樣性策略及行動計劃 \n─ 持續監測氣象、食物資源、衞生健康等與氣候變化息息相關的範疇 \n─ 定期更新建築物和基建設施的建造相關守則、指引和設計標準，以應對極端天氣事故 \n─ 定期對“雨水排放整體計劃”進行檢討，以制訂所需的改善排水工程 \n─ 針對沿海低窪地點，已成立風暴潮預警系統，及時提醒相關部門和區內居民採取防洪措施，應付颱風期間可能引致的海水泛濫 \n─ 為香港的最大可能降雨估計進行更新研究，以模擬在極端降雨和極端山泥傾瀉的情況，以及針對暴雨期間天然山坡發生廣泛山泥傾瀉事故的應變計劃作出改善 \n─ 定期檢討《全面水資源管理策略》措施的成效 \n─ 由於海水資源不受氣候變化的影響，我們就將軍澳海水化淡廠進行策劃和勘查研究 \n─ 於2012年為多個政府工務部門舉辦了適應氣候變化研討會，以及於2013年為金融服務業舉辦適應氣候變化工作坊，加強金融界認識氣候變化造成的營商和投資風險",
      "sequence": 201,
      "bookmark": "SP_PO_ENV_00228"
    },
    {
      "title": "林大輝議員",
      "content": "主席，據報，近月有多項大型基建工程項目相繼出現嚴重超支及延誤的情況，包括港珠澳大橋相關的本地工程、廣深港高速鐵路香港段、鐵路沙田至中環線及南港島線、蓮塘／香園圍口岸與相關工程、西九文化區(“西九”)等。工程費用超支的金額由數十億\n元至過百億元不等。有市民質疑當局控制工務工程項目開支和進度的能力，並憂慮規劃中的工務工程項目，包括啟德體育園區及香港國際機場三跑道系統計劃(下稱“機場第三條跑道工程”)，可能亦會出現超支和延誤的情況。就此，政府可否告知本會： \n(一) 上述工程項目每項的(i)最新的造價估算、(ii)最新預計的完工日期、(iii)預計超支金額、(iv)預計需向立法會申請追加撥款的金額，以及(v)向本會財務委員會(“財委會”)提交追加撥款申請的日期(以表列出)； \n(二) 有否評估上述工程項目出現超支及延誤情況的原因，以及當中有否涉及政府官員在人事、財政、行政和決策方面的失誤；如有，哪些政府官員須為此負責，以及會否要求有關官員為工程項目出現超支和延誤情況引咎辭職；如不會要求，原因為何； \n(三) 有否檢討現行估算工程開支和監控工程開支及進度的機制，以期減少出現超支和延誤的情況；如有檢討，詳情為何；如否，原因為何； \n(四) 有否因應上述工程項目出現超支的問題，加強工程項目的風險管理工作，以及引入分擔超支／攤分節省工程費用的機制；如有，詳情為何；如否，原因為何； \n(五) 有否評估上述工程項目的延誤，對香港的經濟和民生、香港與內地的交流合作、香港的國際形象、市民對政府管治能力的信心，以及立法會對政府控制工務工程開支的信心有何影響；如有評估，結果為何；如否，原因為何； \n(六) 鑒於上述工程項目部分為跨境設施，是否知悉有關的延誤對內地造成的經濟損失和民生影響；有否評估有關的延誤會否影響中央政府對香港特別行政區政府的辦事和管治能力的信心；如有評估，結果為何；如否，原因為何； \n(七) 有否研究令上述工程項目追回進度的方法；如有，該等方法的詳情及所涉額外開支為何；如否，原因為何； \n(八) 除上述工程項目外，已確定會出現超支或延誤情況的工務工程項目及其詳情(包括最新的造價估算、超支金額和延誤情況等)為何； \n(九) 現時規劃中的啟德體育園區的最新造價估算和預計完工時間；有否檢討該工程項目的籌劃工作並採取措施，確保不會出現超支或延誤的情況；如有檢討及採取措施，詳情為何；如否，原因為何； \n(十) 機場第三條跑道工程的最新造價估算和預計完工日期為何；有何可行的措施確保不會出現超支和延誤的情況；會否制訂在出現超支情況時採用的財務後備方案，以便可無須向本會財委會申請追加撥款下完成工程； \n(十一) 會採取甚麼具體措施，防止籌劃中的工務工程項目出現超支和延誤的情況； \n(十二) 有否評估各個建造業工種在未來5年的人手供應能否應付籌劃中的工務工程項目的人手需求；如有評估，詳情為何；如否，原因為何；及 \n(十三) 會否再次檢討輸入建造業工人的政策，以期輸入足夠的建造業工人應付大型基建工程項目的人手需求，並藉以降低建築成本；如會，詳情為何；如否，原因為何？",
      "sequence": 202,
      "bookmark": "SP_MB_LTF_00230"
    },
    {
      "title": "發展局局長",
      "content": "主席，基建投資有助推動香港的經濟發展，並改善市民的生活質素及提升香港長遠的競爭力。 \n 在工務工程項目預算方面，在提交予立法會就有關工程項目的撥款申請內所載的工程預算費，只是一個基於申請撥款時所掌握的資料而作出的估算，並不代表實際開支。在審慎管理公帑及緊密監察工程開支的原則下，工務部門會利用掌握到的資料及最新的情況去作出最準確的估算，絕不會預留過多撥款，以免不必要地凍結內部資源，影響其他項目的推展。一直以來，政府審慎管理工務工程開支。根據紀錄，由2004-2005年度至2013-2014年度10個年度立法會財委會共批出620個甲級工程項目，核准預算總額為6,200億元；當中有67個項目需要向財委會申請追加撥款，所涉及的款額為292億元。即約有十分之\n一項目需要增加預算，而相關的金額佔核准預算總額約4.7%。雖然個別項目因應實際情況需要增加撥款，但以整體基本工程計劃而言，我們能夠在原核准預算內完成有關的項目。 \n 根據以往經驗，部分大型項目的嚴重延誤，大多是由於出現一些無法預計的情況，包括處理相關司法覆核，以及公眾諮詢期延長等因素。在工務工程施工期方面，除了因為承建商的延誤之外，我們亦會因應如額外的工程、比預期為長的諮詢期、未能預計的岩土情況或惡劣的天氣等的情況，根據合約條款合理地去延長完工期。 \n 我們會繼續與有關政策局及部門緊密合作，按部就班推展基建項目，致力滿足公眾期望，推動香港經濟和社會發展。 \n 就林大輝議員質詢的13個部分，我現答覆如下： \n(一) 港珠澳大橋相關的本地工程、廣深港高速鐵路香港段、鐵路沙田至中環線及南港島線(東段)、蓮塘／香園圍口岸與相關工程、西九工程最新的資料，包括最新的造價估算、最新預計的完工日期、預計需向立法會申請追加撥款的金額，以及向財委會提交追加撥款申請的日期載於附件一。 \n(二) 一般來說，核准工程預算費上升的主要原因包括增加工程應急費用；較預期為高的回標價格；及增加價格調整準備，以應付較預期為高的工資及物料價格漲幅。我們發現近幾年間投標價格的升幅，往往較建造工程的成本漲幅為大。這可能是由於建築市場暢旺及近年主要工程工期較長，一般承建商為要應對工人工資、材料物價及其他基本開支等的價格變動，因而加大投標溢價，導致回標價上升。 \n 再者，基本工程項目一般由立項到提升至甲級項目需要數年甚至超過10年，工程項目往往因應工程項目發展需要，以及在諮詢公眾期間回應公眾在施工步驟或工程內容的訴求，須在規模和要求上作出改動，項目預算亦因而作出修改以反映項目內容的變更。而就施工期較長，涉及經濟周期波動的大型基建項目而言，溢價因素亦會相應較大。因此，到立法會申請撥款的項目預算，有可能較當年初步估算的工程費用為高。 \n\n 要為施工期較長的大型工程項目制訂準確的預算面對一定的難度。正於上文所述，基於審慎理財原則，我們不會預留過多撥款，以免影響實施其他值得推行的項目。 \n 倘若各項大型基建項目須增加撥款，相關的政策局須按既定程序向立法會提交撥款申請，並會交代有關的原因及提交最新估算。 \n 就個別工程來說，港珠澳大橋香港口岸的工程費用需要提高核准預算費的主要原因是近年建築工人工資水平，以及建築材料和機械等價格均向上調整，造成已批出及將批出的工程合約投標價及預算投標價高於2011年時向立法會申請的預算。正如附件一所述，運輸及房屋局會向於12月舉行的立法會交通事務委員會詳細交代，並隨後向立法會申請追加撥款。 \n 在高鐵香港段方面，運輸及房屋局現時最重要的工作是全力推展並盡快完成整個高鐵項目工程，這需要香港鐵路有限公司(“港鐵公司”)的全面配合。有關項目超支及相關的費用承擔問題，政府將按委託協議處理。為免影響工程進度，運輸及房屋局會適時評估港鐵公司就項目推展、工程延誤和項目超支的責任問題，並會保留一切向港鐵公司追究所保證事項和應負合約責任的權利。與此同時，政府已於今年5月成立獨立專家小組，由退休法官當主席，成員並包括兩名海外工程專家，就現有港鐵公司在項目管理和開支監控制度和方式，以至現時政府的項目監察機制的任何問題，進行全面檢視，查找問題及其成因，並提供改善建議。預計獨立專家小組於今年內完成檢討，並向行政長官提交報告，報告將予以公開。 \n 在沙中線方面，有關項目超支及相關的費用承擔問題，政府將按委託協議處理。為免影響工程進度，運輸及房屋局會適時評估港鐵公司就項目推展、工程延誤和項目超支的責任問題，並會保留一切向港鐵公司追究所保證事項和應負合約責任的權利。 \n 在南港島線(東段)方面，由於屬“擁有權”項目，港鐵公司將負責鐵路項目的融資、設計、建造、經營和維修，並會擁\n有該段鐵路，而港鐵公司將會負責鐵路工程延誤所引致有關的額外開支。 \n(三)及(十一) \n 政府設有既定的機制制訂、監察及審核工程項目預算。根據發展局的指引，各工務部門內設有專責委員會，負責審核轄下所有工務工程項目的預算及監察其進度。現時一般大型基建工程項目，工務部門會聘請專業工程顧問包括建築師、工程師、工料測量師和其他有關的跨界別專業團隊，對工程進度及質量進行嚴格監管。 \n 我們亦會適時檢討及制訂各措施，以期進一步提升項目估算、控制工程開支和監控工程進度的能力。就此，我們已委聘一位國際知名的學者為香港大型基建工程項目進行研究並提出建議，期望能按香港的實際情況制訂更有把握的前期估算。 \n 我們會繼續留意建造業的市場趨勢，研究和制訂有效措施，控制工程項目的成本。我們亦會密切監察工程的進度，防止工程計劃延誤。 \n(四) 政府在2009年開始以夥伴的方式進行工務工程合約，在一些先導項目採用強調互助互信的“新工程合約”模式，以提升工程合約的管理效率和成本效益，以及應用更切合現今複雜施工環境的風險管理條款。此合約模式採用了分擔超支／攤分節省工程費用的機制，目的是鼓勵合約各方致力達到共同目標，以較低工程費用，並於較短施工期內完成工程。 \n 此外，我們在大型的基建項目中，會盡量將工程分拆成幾個比較容易管理的中型合約，好能將施工時面對的困難由不同的承建商處理。另一方面，承建商也可根據有關的條款，選擇以合營方式競投工務工程項目，以增強承接工程的能力。 \n 就港珠澳大橋香港口岸的工程費用，路政署已採取一系列的措施，嚴格控制工程的開支。在進行口岸工程設計時，\n路政署已盡量優化及採納具成本效益的設計和材料，嚴格控制成本。在招標及採購方面，路政署亦有詳細研究適當的安排及分工，將口岸上蓋工程分為多個土木、建築及機電合約，並盡可能縮小工程合約的規模，以增加可承投工程承建商的數目，使投標價更具競爭力。 \n 在高鐵香港段方面，港鐵公司獨立董事委員會就高鐵香港段項目延遲通車進行全面檢討，並發表兩份報告。當中包括一些加強港鐵公司制度及運作的建議，例如港鐵公司董事局應成立“工程委員會”，監察任何涉及設計及／或建造的重大工程項目等。此外，正如答覆第(二)部分所述，政府亦已於今年5月成立獨立專家小組，就現有港鐵公司在項目管理和開支監控，以至監察機制進行全面檢視，並提供改善建議。 \n 在沙中線及南港島線(東段)方面，請見答覆第(二)部分的回覆。 \n(五) 如前言所述，大型工程面對多項挑戰，在項目的完成時間上，容易出現比預期為長的情況。但因這些工程是對香港發揮長遠的經濟效益，相比之下，延長完工期對短期經濟的影響有限。 \n(六) 在涉及跨境合作的基建項目，特區的相關政策局及工程部門與內地保持緊密合作及聯繫，並且就工程進度及協調事宜保持密切溝通。在配合施工需要的前提下，雙方會不時按實際需要檢討工程預算及預計完工日期，合力致力確保工程在最新的預算及預計完工日期內完成。 \n(七) 因應個別工程的進度和情況，我們會採取相應的緩解措施以追趕進度，以減少工程計劃的延誤。 \n 在高鐵香港段方面，根據港鐵公司的進度報告，截至2014年9月底，高鐵香港段的整體完成進度為63.6%，與港鐵公司最新修訂的工程時間表的計劃進度大致相若。 \n 港鐵公司是以估算風險撥備和額外的保險費用的方法和所採納的單位價格來估算整個高鐵項目於2017年年底通車所\n需預算金額，當中包括就工程需要追趕進度的成本。基於港鐵公司提供的資料，路政署在監察及核證顧問(“監核顧問”)的協助下已大致完成對港鐵公司的最新委託費用預算的評估。署方及監核顧問發現港鐵公司有若干事項未有包括在最新委託費用預算內，又或是有些項目需要再作評估，以確保風險撥備充足。在收齊有關資料後，路政署及其監核顧問會作進一步的評估。 \n 路政署與其監核顧問會繼續運用合適的監察機制，有系統地監察港鐵公司推展高鐵香港段工程的進度。如察覺合約內工程的進度和部分工程有滯後情況及不足之處，路政署會敦促港鐵公司跟進及採取有效的改善措施。 \n 沙中線是根據“服務經營權”模式委託港鐵公司進行的建造工程，港鐵公司作為受託人需就工程計劃提供管理和監督服務。路政署與有關顧問會繼續有系統地監察沙中線工程進度。如察覺合約內工程的進度和部分工程有滯後情況及不足之處，路政署會敦促港鐵公司跟進及採取有效的改善措施。 \n 南港島線(東段)是“擁有權”模式下港鐵公司擁有的項目，港鐵公司會負責鐵路工程延誤所引致有關的額外開支，並設法追回進度。路政署會密切監察工程進度及施工情況，並協助港鐵公司盡快解決施工上遇到的問題。 \n(八) 就正在進行施工的200多個工程項目中，除上述工程項目外，在本立法年度預計需要向立法會申請追加撥款的工程項目有3項，詳細資料載於附件二。 \n 除上述工程項目外，已確定會出現延長情況的工務工程項目載於附件三。 \n(九) 民政事務局現正為啟德體育園區的前期工程作籌備工作。假如我們能於2015年年初獲立法會撥款進行前期工程，體育園區有望於2020年年底落成。初步來說，按2014年9月價格計算，體育園區造價粗略估計逾250億元。民政事務局現正檢視體育園區的造價評估。政府亦會繼續就啟德體育園區的項目如規劃、設計、管理各方面諮詢持份者的意見。 \n(十) 機場管理局(“機管局”)正審視三跑道系統計劃的造價估算及制訂財務安排方案，以爭取於2023年全面啟用三跑道系統。待上述工作完成後，機管局將提交建議予政府考慮。由於上述工作尚在進行中，我們未能提供有關資料。 \n(十二)及(十三) \n 隨着近年建造業蓬勃發展，政府和建造業議會(“議會”)一直致力加強培訓建造業工人及宣傳，以吸引更多新人，尤其是年輕人，加入建造業。根據議會的資料，註冊建造業工人的人數正在增加，我們希望這個上升趨勢在未來數年仍可持續，有助應對建造業工人的人力需求。 \n 議會定期評估建造業工人的人力供求情況及公布其結果，當中已考慮在職工人數目及年齡分布、培訓及其局限等因素，以推算未來數年建造業工人的供應，此外，議會亦參考了預計的工程量以估算建造業工人的人力需求。根據議會在2014年9月所公布最新的建造業工人人力預測報告，由2015年至2018年，建造業仍需要增加約1萬至15 000名技術工人。 \n建造業在不影響本地建造業工人的就業和不拉低本地工人工資的原則下，適時輸入技術工人。此舉除了是應付人手需求外，還可讓本地在職熟練技術工人騰出空間培育本地的半熟練技術工人。 \n 議會於2014年年初成立短期勞動力供應專責小組(“專責小組(1)”)，考慮相關的人力研究(包括上述議會的人力預測報告)、調查及培訓計劃，經過充分討論後，專責小組現時識別了26個人手短缺工種，議會將會適時檢討人手短缺工種名單，以反映最新的市場情況，並調整培訓措施，以應對人力需求。 \n (1) 專責小組的成員包括香港建造商會、香港機電工程商聯會、香港建造業總工會、香港機電業工會聯合會、職工盟建築地盤職工總會、港鐵公司、房屋委員會及發展局的代表。 \n因應議會所識別的26個人手短缺工種，勞工處在諮詢勞工顧問委員會後，於本年4月中推出新的安排，聯同相關工務政策局及部門，就公營工程承建商涉及上述人手短缺工種的“補充勞工計劃”申請加快處理事前準備工作，以減省行政上的時間，讓有確實需要的公營工程適時輸入技術工人，紓緩整體建造業對上述工種技術工人短缺的情況。勞工處正處理已由相關承建商所提出有關輸入勞工的申請。政府會與業界緊密聯繫，適時檢討此做法能否滿足現時業界殷切的人力需求，並按需要推出適當的措施。 \n 附件一 \n工程項目 最新造價 估算 (萬元) 最新預計完工日期 預計需申請 追加撥款金額(萬元) 追加撥款 申請日期 港珠澳大橋本地工程 港珠澳大橋香港接線的核准預算費為約250億元(按付款當日價格計算)；而屯門至赤鱲角連接路的核准預算費則為約467億元(按付款當日價格計算)(1)。現時，這兩個項目均沒有出現超支的情況。 \n為回應一些媒體就該工程項目支出的報道，運輸及房屋局於11月6日發出新聞公報表明，港珠澳大橋香港口岸的工程費用，在2011年11月的核准預算費為304億3,390萬元(按付款當日價格計算)；但按現時的初步估算，有關的核准預算費有需要提高大約50億元，主要原因是近年建築工人工資水平，以及建築材料和機械等價格均向上調整，造成已批出及將批出的工程合約投標價及預算投標價高於2011年時向立法會申請的預算。路政署仍就工程的進展和新增費用，作深入評估。待最後確定後，運輸及房屋局會向於12月舉行的立法會交通事務委員會詳細交代，並隨後依程序向立法會工務小組委員會及財委會申請追加撥款。 廣深港高速鐵路香港段 (2) (3) 見內文第(二)部分的回覆 \n工程項目 最新造價 估算 (萬元) 最新預計完工日期 預計需申請 追加撥款金額(萬元) 追加撥款 申請日期 沙中線 (4) 南港島線(東段) (5) 蓮塘／香園圍口岸與相關工程─工地平整及基礎建設工程 2,497,310 2018年 871,990 撥款申請已在2014年10月22日提交工務小組委員會，原擬在2014年12月提請財委會批准，現待工務小組委員會作進一步討論。 西九文化區 在西九計劃中，就支援整個西九發展(包括酒店、辦公室及住宅)的基建項目而言，政府負責興建相關的公共基建設施及綜合地庫。鑒於西九文化區管理局(“管理局”)的設施將按計劃分3批落成，上述政府公共基建設施及綜合地庫會分階段完成予以配合。粗略估算未來數年向立法會申請撥款興建綜合地庫及位於綜合地庫內和外的公共基建設施的金額分別為約70億元、約30億元及約40億元(按付款當日價格計算)，而較確實的估算需待詳細設計階段期間，才可確定。根據管理局最新的實施時間表，第一批設施預期將於2018年或之前完成，而第二批設施則會由2020年開始分階段完成。政府負責相關的公共基建設施及綜合地庫將配合第一和二批設施依期完成。 \n註： \n(1) 有關開支包括工務計劃項目6846TH屯門至赤鱲角連接路─詳細設計、工地勘測和前期工程的核准工程預算約19億元(按付款當日價格計算)和工務計劃項目6857TH屯門至赤鱲角連接路建造工程的約448億元(按付款當日價格計算)。 \n  \n(2) 港鐵公司在今年8月11日公布了高鐵修訂的項目委託費用估算為715億2,000萬元，當中包括額外的保險及項目管理費用。該估算是基於高鐵通車修訂工程時間表，即高鐵於2017年年底通車而制訂，較原先的委託費用650億元高出約65億元，亦超出核准工程預算(668億元)。基於港鐵公司提供的資料，路政署在監核顧問的協助下已大致完成對港鐵公司的最新委託費用預算的評估。署方及監核顧問發現港鐵公司有若干事項未有包括在最新委託費用預算內，又或是有些項目需要再作評估，以確保風險撥備充足。在收齊有關資料後，路政署及其監核顧問會作進一步的評估。 \n(3) 港鐵公司在2014年5月表示新的高鐵目標通車日期會於2017年年底。路政署對港鐵公司所建議的修訂工程時間表已完成了檢視工作，認為港鐵公司須抓緊關鍵工程合約的進度，以及確保在整個工程期間符合多項主要條件，才可達到修訂工程時間表。運輸及房屋局將以港鐵公司修訂的工程時間表為工作目標，監察港鐵公司完成餘下工程。 \n(4) 沙中線工程以“服務經營權”模式進行，工程計劃由政府撥款興建。政府與港鐵公司簽訂協議，委託港鐵公司進行沙中線鐵路的建造工程、測試及試行運作。根據協議，沙中線的“大圍至紅磡段”的目標通車日期是2018年12月，而“紅磡至金鐘段”的目標通車日期是2020年12月。 \n由於擴大的考古工作陸續發現一些宋、元時期文物和遺蹟，為了要配合考古工作而需要停工、調整工序、改動建造方法和實施對遺蹟的保護措施等，按港鐵公司報告，直至本年11月為止，沙中線的“大圍至紅磡段”和土瓜灣站的工程有最少11個月的滯後，而工程及相關費用方面估計額外增加31億元。 \n此外，由於考古發現及相關保育方案建議，將對大部分宋、元時期的遺蹟作原址保留，根據港鐵公司的估計，因此在工程開支方面會需要額外增加大約10億元，連同上述的31億元，總共41億元。但這仍未包括有兩項對土瓜灣站的建造和設計有較大影響的遺蹟，即J2古井和行人隧道C南端的石砌結構。政府已提出不同的保育方案供古物諮詢委員會考慮及提供意見。有關J2井的4個保育方案，除第一個方案只會導致約1,000萬元較輕微的額外費用及估計不會實質影響工期外，其餘3個方案均會令到沙中線的工程再滯後起碼4個月的時間，而涉及的額外工程費用由大約8億元至13億元，當然視乎採納哪一個保育方案。 \n假如保育方案未能在12月初落實，港鐵公司估計每遲一個月作決定，所涉及的額外工程開支會增加約2億5,000萬元，同時亦會對工程帶來相應的滯後。 \n由於在土瓜灣站工地的考古工作將會對沙中線工程帶來不同程度的滯後及額外開支，而沙中線工程的應急費用並未有包括擴大的考古工作，和因應考古發現所引致的額外工程費用，而工程現有的應急費用將不足以應付所需支出，因此當局會適時向立法會尋求增加撥款以繼續推展工程。 \n至於“紅磡至金鐘段”，由於要配合港島北的其他工程計劃，有些關鍵的工地交接日期估計較原來的時間表滯後約6個月。雖然港島段的車站和過海隧道工程仍在招標階段，不過工程要按2020年年底完工存在一定的風險。 \n(5) 南港島線(東段)屬“擁有權”項目，由港鐵公司負責鐵路項目的融資、設計、建造、經營和維修，並會擁有該段鐵路。根據政府與港鐵公司簽訂的項目協議，南港島線(東段)的目標通車日期為2015年12月。由於金鐘站的港島線隧道支撐架工程出現滯後，如進度未能顯著改善，要達至港鐵公司提出在2016年年底通車的修訂目標將存在極大的風險。港鐵公司將會負責鐵路工程延誤所引致有關的額外開支。 \n  \n附件二 \n項目 編號 工程項目名稱 原核准工程預算費 (萬元) 所需追加 撥款金額(萬元) 5233DS 污泥處理設施 515,440 估算中 5045CG 啟德發展計劃區域供冷系統 314,590(1) 估算中(2) 7394CL 沙田新市鎮第II階段工程：第6A區排頭村提供公用設施及擴展工程 1,120 估算中 \n註： \n(1) 根據啟德的最新發展時間表，各期的工程費用(包括第III期餘下工程)，按付款當日價格計算，估計為49億4,550萬元。工程計劃第I、第II和第III期(組合甲)的核准預算31億4,590萬元(按付款當日價格計算)已獲立法會撥款。 \n(2) 視乎啟德的發展時間表，我們計劃由2015年至2017年分階段向立法會申請第III期餘下工程的撥款，按付款當日價格計算，估計為17億9,960萬元。 \n 附件三 \n項目編號 工程項目名稱 原完工日期 最新預計完工日期 3013NT 把旱廁改為沖水式廁所─第7期 2013年12月 2014年12月 3016NB 重建歌連臣角火葬場 2014年12月 2015年11月 3049RG 元朗第3區公共圖書館及體育館 2013年6月 2015年12月 3109KA 在啟德發展區興建工業貿易大樓 2014年12月 2015年4月 3266RS 維多利亞公園游泳池場館重建工程 2014年12月 2015年7月 5172DR 有機資源回收中心第1期 2016年年底 2017年年中 5233DS 污泥處理設施 第一期：2013年11月； \n第二期：2016年12月 第一期：2015年1月； \n第二期：2016年12月 \n項目編號 工程項目名稱 原完工日期 最新預計完工日期 5258RS 在大埔龍尾發展泳灘 2014年11月 因受到司法覆核影響，龍尾泳灘工程自2013年9月起已暫時停工。由於相關司法程序仍在進行中，現時還未確定何時可展開工程，相關部門會適時檢討情況及進行評估。 8008MA 明愛醫院第二期重建計劃 2014年6月 2015年3月 8094EB 香港羅便臣道英華女學校重建計劃 2016年年底 2018年2月 觀塘線延線 (1) \n註： \n(1) 除南港島線(東段)外，觀塘線延線亦屬“擁有權”項目，由港鐵公司負責鐵路項目的融資、設計、建造、經營和維修，並會擁有該段鐵路。根據政府與港鐵公司簽訂的項目協議，觀塘線延線的目標通車日期為2015年8月。在工程進度方面，由於黃埔站東西大堂之間的月台隧道的挖掘工作尚在進行中，仍要面對遇到地底石質變化的不明朗因素，因此，港鐵公司新修訂於2016年年中通車的時間表仍存在一定的風險。",
      "sequence": 203,
      "bookmark": "SP_PO_SD_00231"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，現時，有不少全日制小學及中學安排午膳供應商(“供應商”)為學生在校內提供午膳。鑒於2011-2012學年的學生肥胖比率高達20.9%，有家長認為政府須嚴格監管供應商供應的午膳的質素，以保障學生的健康。就此，政府可否告知本會： \n(一) 有否規定供應商為學生提供的食品餐單須列明各款食物的營養成分，以供學生參考；如有，該等規定的內容為何；如否，原因為何；  \n(二) 鑒於現時有供應商把餐單上的某些食物組合稱為“營養餐”或“健康餐”，當局有否抽查該等食物組合的營養成分是否符合衞生署發出的《學生午膳營養指引》的有關標準；如有，結果為何；如否，原因為何； \n(三) 政府會否向供應商提供作為“營養餐”和“健康餐”的食物組合建議，以供參考；如會，詳情為何；如否，原因為何；及 \n(四) 2012-2013學年的學生肥胖比率為何；政府有何新計劃鼓勵學生選取符合均衡飲食原則的午膳食物，並配合適量運動，以期降低學生肥胖比率？",
      "sequence": 204,
      "bookmark": "SP_MB_EQ_00233"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府十分重視兒童健康飲食及體重問題。在2008年，政府成立了由食物及衞生局局長主持的“防控非傳染病督導委員會”，並在同年公布《非傳染病防控策略框架》。在此框架下，政府成立了一個飲食及體能活動工作小組，並於2010年推出《香港促進健康飲食及體能活動參與行動計劃書》，概述各政府政策局／部門及相關團體於未來數年在本港推行促進健康飲食及體能活動參與的30項具體工作。當中行動包括在學校、家庭及社區各層面，向學童提倡健康飲食及體能活動參與，以減低他們出現肥胖的風險。 \n 為應對本港兒童肥胖問題，衞生署自2006-2007學年推行“健康飲食在校園”運動，以提高大眾對兒童健康飲食的認識及關注，營造有利健康飲食的校園及社會環境。在“健康飲食在校園”運動下，衞生署成立了“健康飲食在校園”運動督導委員會，成員包括來自有關政府部門、專業團體、學界及家庭與學校合作事宜委員會的代表等，為運動提供全面的督導和建議。此外，在委員會下設有“學校健康午膳供應常設工作小組”，就如何為學童提供健康、美味及有營養的午膳與供應商定期進行討論和交換意見。 \n 整個“健康飲食在校園”運動採取多元策略，包括建立聯盟、宣傳及倡導、教育，以及研究與評估，以改善校園營養環境。該運動一直備受學校、學生和家長歡迎，2013-2014學年參與該運動主要活動的小學(包括特殊學校)超過450間，佔全港小學約七成。 \n\n 基於上述背景，現就質詢的4部分答覆如下： \n(一) 供應商為學生提供的食品餐單並不屬於《食物及藥物(成分組合及標籤)規例》(“《規例》”)(第132W章)的規管範圍。此外，若供應商為學生提供的食品並非預先包裝食物，或其所供應的預先包裝食物符合《規例》附表6第1部第2項或第15項的豁免條件(即在飲食供應機構售出的、通常購買作即時食用的預先包裝食物；或作單份項目而售出予飲食供應機構的預先包裝食物)，則不會受到《規例》下的營養標籤規定所規管。然而，食物環境衞生署食物安全中心一直透過不同方式和渠道，加深市民對食物營養的認識，例如設計和推出網上搜尋的資料庫，提供大眾關注和感興趣的一般常見食品的營養資料。 \n(二)及(三) \n 自2009-2010學年，衞生署聯同教育局在“健康飲食在校園”運動之上推出“至‘營’學校認證計劃”，以改善和深化校園營養環境。要取得認證，學校需制訂健康飲食政策及措施，加上家、校、食物供應商三方通力合作，切實執行衞生署發出有關校內午膳和小食供應的質量要求，從而確保學童置身於“營養友善”的學習和培育環境中。認證計劃亦要求學校建立有效的食物營養素質監察及跟進機制，例如每學年最少4次，每次連續5天監察所有餐盒是否符合《學生午膳營養指引》，作出紀錄後並向供應商反映監察結果從而作出改善，而衞生署也會為參加認證的學校提供專業支援。參與學校達到指定的客觀指標後才可取得認證資格，有效期為3年。於認證期內，學校需每年確認繼續執行認證要求的相關措施，並在有需要的情況下接受署方人員到訪和提供更新的文件，包括供應商合約的相關部分、過去3個月的午膳餐單、午膳監察紀錄、向供應商反映的文件等，以維持有效的認證。截至2014年10月，已有超過220間小學加入認證計劃，佔全港小學數目約三分之一，當中103間已成功取得認證資格。 \n 就推廣校園健康午膳方面，衞生署亦提供大量資源及協助，包括︰ \n\n 《學生午膳營養指引》 \n 衞生署要求學校將《學生午膳營養指引》的內容作為供應商向中、小學生提供均衡營養的參考基準，同時加入成為校方與供應商簽訂合約中訂明食物的質和量的重要部分，亦是校方合約期內監察供應商服務水平的重要依據。《學生午膳營養指引》已納入教育局發出的通告及指引內，要求全港中小學按指引向學生提供健康午膳。總括而言，《學生午膳營養指引》旨在確保學生能夠進食營養均衡的學校午膳，以供正常生長和發育所需。參照世界衞生組織的建議，其目標包括： \n─ 達到熱量的平衡和健康的體重 ─ 增加水果蔬菜進食量 ─ 減少總脂肪攝取量 ─ 減少糖分攝取量 ─ 減少鹽分(鈉質)攝取量 \n 《學生午膳營養指引》的建議分兩個部分，需同時執行。第一部分訂明學校午膳應提供各主要食物類別的分量，為學生提供理想均衡的午膳，從而汲取每天所需的營養素；第二部分訂明午膳餐盒及隨餐附送食物的質素，主要目的是防止學生進食過量的脂肪、糖和鹽分(鈉質)。 \n 《選擇學校午膳供應商手冊》 \n 《選擇學校午膳供應商手冊》為學校及家長在新學年選擇供應商一事提供具體協助，包括建議在選擇供應商時需作全面考慮，如午膳營養價值、供應商推動學童飲食健康的努力、對環境保護措施的積極性、供應商的規模及往績、食物衞生、參觀廠房觀感等，不能過分重視試食會效果及午膳價格。 \n 學校午膳供應商資料庫 \n 衞生署邀請供應商就是否能夠及願意供應符合《學生午膳營養指引》要求的午膳提供資料，製成“學校午膳供應商資料庫”。直至目前為止，已有超過30個供應商的資料上載至\n“健康飲食在校園”運動的專題網頁。此舉除可提高透明度外，亦有助學校及家長選擇合適的供應商。 \n 工作坊 \n 衞生署透過不同形式的營養培訓工作坊，讓校長、老師或供應商更有信心和能力在校園內推行健康飲食政策、了解學生的營養需要、掌握《學生午膳營養指引》載列的標準及有效地運用教學資源。此外，衞生署亦於每學年初舉辦工作坊，讓校長及老師更多了解《選擇學校午膳供應商手冊》的應用。 \n(四) 根據衞生署學生健康服務的資料，2011-2012學年小學生超重(包括肥胖)的甄別率為20.9%；到2012-2013學年則為20.8%，連續4年保持沒有上升的趨勢。 \n 衞生署學生健康服務中心為中、小學學生提供健康檢查、個別輔導及健康教育，包括提供健康生活、均衡飲食及體能活動的資料。在檢查方面，中心每年為每位參與服務的學生量度身高體重，以及評估學生有沒有超重或肥胖的問題。而該服務的營養師會為超重及肥胖的學生提供個別輔導。因應個別情況及需要，中心會轉介學生至醫院管理局的兒科專家跟進。學生健康服務自2009年起，將每間學校在過往1個學年年度內被該服務甄別為超重及肥胖的學生人數，以不記名方式通知學校，並為學校提供有關兒童健康飲食及體重問題的資訊，藉此支持建立一個健康的學校環境，鼓勵學校提倡健康飲食和恆常運動，讓學生能實踐健康生活模式。此外，學生健康服務的青少年健康服務計劃，會以外展方式，到參與計劃的中學，為學生提供基本生活技巧訓練及包括均衡飲食的專題探討。",
      "sequence": 205,
      "bookmark": "SP_PO_SFH_00234"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，據報，有一位高中通識教育科(“通識科”)的資深教師指出，香港考試及評核局(“考評局”)近日公布的2014年香港中學文憑考試通識科考獲第5級佳績的考生表現示例，流露鮮明的\n反政府政治取態，顯示該等考生未能達到通識科評核大綱中有關考生“在處理不同議題時，能考慮和評論不同的觀點”的評核目標。該教師更懷疑評卷員的個人政治立場或影響了其給予考生的評分。此外，有意見認為，通識科的宗旨之一是培養學生的“critical thinking”能力，但該詞以往的中文翻譯是“批判性思考”，令學生傾向以批判態度看待別人的意見。儘管教育局最近已把該詞翻譯為“明辨性思考”，但教育局出版的刊物和網頁仍未全面採用新翻譯。就此，政府可否告知本會： \n(一) 教育局會否檢討通識科考試的評核標準是否過於含糊，以及會否採取措施防止評卷員的個人政治立場影響其給予考生的評分的情況；如會，檢討及採取措施的時間表為何；如否，原因為何； \n(二) 教育局會否採取措施，進一步澄清“critical thinking”的正確中文翻譯是“明辨性思考”，並要求轄下各部門及相關機構統一採用；如否，原因為何；及 \n(三) 鑒於有一位香港大學哲學系副教授指出，不應將“critical thinking”與好爭辯或批判別人的態度混淆，而它指的是一種可令人明辨各理念的邏輯關係及可善用搜集得的資料作全面分析的能力，教育局會否參考該學者的闡釋，以檢討它現時對“critical thinking”一詞的含義的論述；如否，原因為何？",
      "sequence": 206,
      "bookmark": "SP_MB_RI_00236"
    },
    {
      "title": "教育局局長",
      "content": "主席，就葉議員的質詢，謹覆如下： \n(一) 通識科有清晰的評核標準。按評核要求，每道題目均設有層級式的評卷參考(包括表現水平描述和作答例子等)，並提供答卷示例供閱卷員參考。一如其他科目，在閱卷開始前和閱卷過程中，考評局設有嚴謹程序和機制統一評分標準，而試卷主席和助理試卷主席，以及網上評卷系統也會監察閱卷員的評分表現。 \n 對一些要求表達個人立場的題目，評分的關鍵不在於個人立場，而是理據是否充分和有條理。文憑試的閱卷員都是專業教師，而且在閱卷前，考評局會對閱卷員進行培訓、考核，閱卷期間也會抽檢考卷，以確保評分準則得到落實。\n閱卷員的政治取態和是否有政治聯繫，不應影響其評改答卷的專業判斷。 \n 此外，通識科答卷的評閱採用雙閱卷制，而每名閱卷員只負責批改一道題目的答卷。當一份答卷由兩位閱卷員獨立評改後，若兩者分數相差大時，系統便交予第三位閱員評閱。當仍沒有是最接近的兩個分數時，系統便交予試卷主席或助理試卷主席評閱。每條題目的答卷最多可獲4名閱卷員(包括試卷主席或助理試卷主席)共評4次。以一位考生在通識科考試回答4條題目計算，其全部答卷最多可有16位閱卷員(包括試卷主席或助理試卷主席)評改，即評改次數最多為16次。 \n 再者，每年考試後，考評局會出版考試報告、舉辦教師簡報會和提供不同表現水平的作答示例，以解釋評核要求、評分標準和考生表現等。閱卷員在閱卷後亦可就試卷和閱卷的意見向考評局提交報告，考評局每年就不同科目的考試向學校進行問卷調查，而考評局轄下各香港中學文憑考試科目委員會也定期舉行會議，對試卷和相關評核機制進行檢討。 \n 新學制中期檢討的第二個階段正繼續進行，檢討包括學生在整體課程中的學習經歷、新學制對學生升學的影響、學校層面推行課程和評估(包括校本安排)的情況，以及在學科層面(包括通識科)課程和評估的實施情況，並根據學生為本及專業的原則草擬修訂建議。 \n(二)及(三) \n 根據中國社會科學院語言研究所詞典編輯室編《現代漢語詞典》第五版(2007年)，“批判”一詞的意思為“分析判別，評論好壞”或“對錯誤的思想、言論或行為做系統的分析，加以否定”；與此同時，“批判思維”或“批判思考”已廣泛用於內地、台灣、澳門(例子見附件一)，本地教育界也廣泛採用“批判性思考”一詞(例子見附件二)。 \n 教育局建議在批判性思考的學習過程中，學生應掌握多項技能，包括收集適當的資料、掌握事實、分辨事實和意見、\n客觀分析、作出有根據的論述與評論等。教育局明白坊間有人對批判性思考的意思有誤解，以為只作負面批評，或為批評而批評，故同意採用“明辨性思考”作為“critical thinking”的中譯，但仍保留“批判性思考”的用法，兩者並行，避免學界誤會已引人另一種能力以代替現有的。例如在《基礎教育課程指引─聚焦․深化․持續(小一至小六)》(2014)中，已採用“批判／明辨性思考能力”一詞，有助教育界同工和公眾人士了解當中的重點。 \n 教育局重申，在相關的教師培訓活動中，若涉及發展學生的思考技能的課程時，教育局一直都按以上所述解釋“critical thinking”的意思，通識科的教師對此亦有透徹的掌握。教育局對明辨(批判)性思考的解釋與該香港大學哲學系副教授的觀點並無歧異。教育局在未來的課程文件及教育培訓活動，會採用“明辨(批判)性思考能力”一詞，作為“critical thinking“的中譯。 \n 附件一 \n內地、台灣和澳門的例子 \n內地：“批判思維”／“批判思考” ─ 溫家寶：解放思想和改革開放將永不停止，2008年3月18日  \u003chttp://www.gov.cn/20081h/zb/0318b/content_923240.htm\u003e “......要使每個人，特別是領導幹部的思想得到解放，也就是說要有獨立思考、批判思維和創造能力......” ─ 劉延東：深化高教改革 推動高等教育的內涵式發展，2012年5月16日  \u003chttp://www.gov.cn/ldhd/2012-05/16/content_2138330.htm\u003e  “......構建多元學習模式，加強學習策略和方法的訓練指導，培養學生的批判性思維和創新能力，促進個性發展......” ─ 中外名校校長論壇：高校教育不能唯就業論，2013年4月9日  \u003chttp://www.gov.cn/jrzg/2013-04/09/content_2372929.htm\u003e “......‘大學教育要注重對學生6個C能力的培養，即CONCEPT(觀念)、COMPETENCE(競爭)、CRITICAL THINKING(批判性思維)、CREATIVITY(創造力)、COMMUNICATION(溝通)、CONNECTION(交際)’......” \n─ 國科大2013年度獎學金／獎教金頒獎典禮在京舉行，2013年11月20日  \u003chttp://www.gov.cn/gzdt/2013-11/20/content_2531052.htm\u003e “......而科研實踐的本質是質疑和創新，也就是批判性思維的精神和能力......” ─ 周青、楊玲、楊輝祥〈對美國化學教材中批判性思維培養的思考〉，《課程․教材․教法》，2006年第9期  \u003chttp://www.pep.com.cn/rjqk/kcjcjf/200609/201101/t20110106_1009184.htm\u003e  “......1991年美國的《國家教育目標報告》中要求各類學校‘應培養大量的具有較高批判性思維能力、能有效交流、會解決問題的學生’......” ─ 趙純均、雷曜、楊斌《中國管理教育報告》(2003)。清華大學出版社。  “......案例教學本身，是包含了批判性思考的基本元素的 ─ 沒有標準的唯一的答案......” \n台灣：“批判思考” ─ 國家教育學院：雙語詞彙、學術名詞暨辭書資訊網 ─ 王國華 (2000)：批判性思考 Critical Thinking  \u003chttp://terms.naer.edu.tw/detail/1305739/\u003e “批判性思考，是一種對敘述、問題等從事了解而加以判斷的思考......” ─ 溫明麗《教育101：教育理論與實踐》(2008)： “......教育工作的主旨在於募心，不在於控制人腦。但是，教育若不強化批判性思考能力的培養......” ─ 杜貴欉〈教育領導：追求一種可能〉，載於《教育研究月刊》：智慧、經驗與學校領導，2012年1月，頁28-40：  “......批判思考與創造思考能力的培養，是人心以批判思考為山，以創造思考為水，用其來觀照人間之種種事物，......” ─ 台灣省教育會：《台灣教育雙月刊》第675期 ─ 批判思考與教學，2012年7月21日  \u003chttp://www.tpea.org.tw/page.asp?IDno\u003d95\u003e  “․批判性思考與教學 ─ 對話、解放與重建？ ․批判思考時所應其備之基本語文素養 ......” ─ 國立彰化師範大學教務處 \u003chttp://acadaff2.ncue.edu.tw/front/bin/ptdetail.phtml?Part\u003d97020408\u0026Category\u003d53\u003e \n“......批判性思考(critical thinking)，指的是教師在教授學生的學習過程中，引導其反省性、合理性的思考，檢視自己的信念並思考出自己的觀念，它是一種由教師引導學生發展出批判思考態度與精神的教學法......” \n澳門：“批判思考” ─ 教育暨青年局《澳門青年政策(2012-2020)諮詢總結報告》(2013)：  “......把批判和獨立思考納入政策願景；  在相關措施中增加批判和獨立思考的內容......” ─ 何順文，General Education Programme, University of Macau  \u003chttp://www.umac.mo/ctle/ge/articles/GE-MDN-SMHo.html\u003e “......通識教育的精髓不是單以吸收知識為本，而是通過吸收知識的過程來培育學生的共通核心能力，尤其是獨立批判思考，對傳統智慧及權威提出疑問，提出創新見解......” ─ 澳門理工學院：公共行政學學士學位課程(中文班)  \u003chttp://www.ipm.edu.mo/admin/zh/bsspa_course_description.php\u003e “PHIL1115 ─ 本科目介紹合理而正確地思維的基本原則、要求、技巧和訓練方法。重點介紹批判思考、正確推理和合理論證的基本問題、觀點、方法和技巧，以及從批判思考的重要性和必要性，有效論證的規則，合理的演繹和歸納推理......” ─ 澳門天主教教區學校聯會“教學人員評核準則”： “......課節設計能由淺入深，以開放性問題誘發批判性思考，擴展延伸問題......”   \n 附件二 \n香港的例子 \n─ 顧伊麗、何德芳、侯傑泰(2010)，《教育學報》第38卷第1期(Vol. 38 No.1)，頁61-69：  〈批判性思考課程：直接講授法與議題探究法的比較〉 ─ 思方網：[H01]思考方法入門【香港大學哲學系劉彥方及浸會大學宗教及哲學系陳強立】  \u003chttp://philosophy.hku.hk/think/chi/critical.php\u003e “......有些人以為，批判思考便是毫不留情地去批評和戰勝別人，於討論中咄咄逼人，死不罷休。這是對批判思考的應用有錯誤的\n理解。批判思考方法的內容是如何正確地思考，其中的原則並非只能用來批評別人。要改善自已的批判思考能力，我們亦應當經常反省自已思考上的過錯。......” ─ 香港中文大學 性別研究課程 \u003chttp://www.cuhk.edu.hk/gender/Graduate-Division/ma-in-gender-studies%20TC.html\u003e  “課程概覽： ......學生能夠運用分析方法和多角度的視野去理解性別議題，並意識到她他們身邊的性別不平等。在批判性思維上的嚴格訓練，不僅對提高學生的性別意識有幫助，也能幫助她他們理解社會生活中無數的複雜性。......” ─ 香港浸會大學持續教育學院 短期課程 PSC1230 批判與創意思考 Critical and Creative Thinking \u003chttp://www.sce.hkbu.edu.hk/future-students/part-time/short-courses-regular.php?code\u003dPSC1230\u003e  “內容包括：  什麼是批判思考？......”",
      "sequence": 207,
      "bookmark": "SP_PO_SE_00237"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，樹木管理辦事處(“樹木辦”)的主要工作包括加強管理樹木風險、推動以質素為先的樹木管理方針、優化樹木投訴處理機制和緊急應變安排、加強培訓以提升樹木管理人員的專業水平，以及加強公眾教育和社區參與。關於樹木辦的工作，政府可否告知本會： \n(一) 鑒於政府呼籲公眾協助監察社區內的樹木狀況，但有關的政府網站所載《樹木登記冊》內的樹木資料並不包括樹木是否被評定為高危，亦未有說明樹木有何具體情況以致被描述為“呈現樹洞”、“呈現腐爛”等狀況，令市民難以參與全民監察樹木狀況，樹木辦會否公開所有被評定為高危的樹木的資料；若否，原因為何； \n(二) 過去3年，樹木辦接獲懷疑樹木有問題的報告宗數、每宗個案的平均及最長處理時間，以及當中由合資格樹藝師處理樹木護理的個案數目分別為何；  \n(三) 過去3年，當局在市區種植和移除的樹木的數量分別為何； \n(四) 目前本港有多少名合資格樹藝師；過去3年，本地樹藝師的人數增長情況為何；樹木辦有否聘請海外合資格的樹藝師來港工作；若有，原因為何，以及有關職位的名稱及每月薪酬為何；及 \n(五) 會否考慮立法規管樹木管理的工作，以建立統一護理樹木的標準；若否，原因為何？",
      "sequence": 208,
      "bookmark": "SP_MB_CHK_00239"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府按“綜合管理方式”管理樹木，負責管理樹木所在土地或設施的部門，同時負責護養土地及設施範圍內的樹木。各部門會按政府現行相關政策指引、技術通告、良好作業方法等，妥善管理和護養樹木。發展局樹木辦，負責訂定和督導樹木管理政策，協調各部門以“綜合管理方式”進行樹木管理工作。樹木辦並透過加強公眾教育和社區參與、定期提供培訓、頒布良好作業方法、提供樹藝方面的專業知識、進行相關研究、處理複雜個案和核查樹木護養工作等，促使各部門能更有效和專業地管理樹木。 \n(一) 為進一步保障公眾安全並有助市民參與監察，樹木辦自2010年7月起將各樹木管理部門完成詳細檢查但仍待完成改善措施的樹木，以及一些需要特別留意的樹木(例如古樹名木及石牆樹等)的資料(包括樹木的位置、品種、狀況及風險緩減措施、視察部門及相片)，上載至發展局的樹木網頁發布，以便繼續監察。 \n樹木管理部門如發現有“高危”的樹木，便會立即採取適當的緩解措施，如修剪、裝置支撐設施或移除等，避免對公眾構成危險。至於樹木狀況的資料，當中由於涉及一些樹藝的專門知識，故樹木辦只在網頁上《樹木登記冊》內包括一些有關樹木常用的描述，以方便公眾人士知悉。 \n(二) 由於本港樹木數量繁多，當局一直鼓勵市民參與監察，並就問題樹木向政府熱線1823作出報告，以擴大監測範圍，提高對市民安全的保障。在“綜合管理方式”下，1823可適時把投訴轉介予有關負責部門、監察個案進度，以及向投訴人交代個案的最新進展。  \n 樹木辦亦會收到市民有關樹木管理問題的投訴或查詢，樹木辦會回應有關樹木管理政策的查詢並牽頭處理樹木管理部門自行難以處理的複雜個案(例如個案的處理需要專門的樹藝知識、個案涉及社會大眾關注的樹木，以及有跨部門影響的個案等)。 \n 樹木辦亦會將個別樹木投訴或查詢個案轉介至有關樹木管理部門跟進及回覆。當中包括簡單查詢及複雜的樹木個案。一些複雜的樹木個案，例如涉及多個部門及私人地段，需要較長時間處理。 \n 過去3年(由2012年1月至2014年10月)樹木辦直接接獲有關樹木管理政策及樹木個案的數目合共約1 500宗。當中涉及由部門負責處理的樹木個案，大部分在一至兩天內轉介有關部門跟進；而涉及樹木管理政策的查詢，平均於10個工作天內回覆。 \n 樹木辦在收到有關個案會盡快由擁有專業樹藝資格的人員負責處理，而樹木管理部門亦會盡快安排合資格𠄘辦商及員工跟進所需的樹木風險評估及樹木護養工作。 \n(三) 過去3年全港植樹和移除的樹木數目如下： \n財政年度 植樹數目 被移除樹木數目 2011-2012 862 000 21 302 2012-2013 814 000 17 060 2013-2014* 806 129 12 767 \n註： \n* 截至2013年12月31日 \n(四) 根據國際樹木學會香港分部提供的資料，截至2014年9月14日為止，該會在本港共有826名註冊樹藝師(Certified Arborist)，而在2012年年底及2013年年底的數字分別為590和738。樹木辦現時並沒有聘請海外合資格的樹藝師來港工作。 \n\n(五) 當局對為樹木管理進行立法這項建議持審慎開放態度。為樹木管理進行立法，其中一個先決條件，是要有足夠的合資格人士執行例如驗樹等措施。因此，過去數年，樹木辦的工作重點是籌劃及培訓各級樹木管理人員，釐定專業水平及提升資歷要求。新辦的課程包括大專的樹木管理高等文憑及專業文憑等。目前，雖然人手較數年前已有顯著增加，但市場上有經驗或有適合資格的樹木管理人才，供應仍然緊張。此外，由於立法規管私人物業內的樹木，會影響數以十萬私人物業業主，必須小心考慮。現時，當局正積極完善現有的制度和安排，包括： \n─ 繼續為負責樹木管理的機構和人士提供資訊、作出呼籲，以及安排專業學習和研討會，並整合現時相關樹木管理的政府內部技術指引，然後分發至負責樹木管理的私人／商業機構，以期共享經驗、提升相關機構的作業水平； \n─ 檢視現有的相關法例、契約條款、作業守則和指引等，務使它們發揮功用，加強預防事故發生的成效；及 \n─ 繼續與本地的培訓機構合作，為本地有意進身樹木工作行業的人士提供培訓和進修機會。 \n 要保障公眾安全，更為關鍵的是要讓市民大眾清楚明白護理樹木的重要性，理解危險樹木可以導致人命傷亡和財物損失的風險。事實上，在現時的普通法下，任何人因其管有的樹木令致他人受損，已須承擔法律責任；而負責管理該樹木的機構和人士亦有可能因涉及疏忽而需負責。因此，我們認為公眾教育、全民監察至為重要，亦更為快捷可行。",
      "sequence": 209,
      "bookmark": "SP_PO_SD_00240"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少馬鞍山欣安邨居民向本人反映，邨內目前只有食肆、便利店和迷你超市各一間，零售服務嚴重不足以滿足居民的需要。他們又指出，邨內欠缺教育和長者服務。據悉，香港房\n屋委員會(“房委會”)正就租賃欣安邨欣喜樓的一個鋪位進行招標，指定的經營行業為“教育及文化中心”或“中西藥、化妝品及海味”。就此，政府可否告知本會： \n(一) 上述屋邨的18歲或以下和60歲或以上的人口分別為何； \n(二) 房委會就上述鋪位進行招標前，有否評估居民的需要；若有，評估的方式、日期，以及結果為何；若否，原因如何； \n(三) 房委會就租賃上述鋪位收到多少份標書，並按投標者擬經營的行業在下表分項列出；中標者擬經營的行業及每月須繳交的租金為何； \n經營行業 投標數目 教育及文化中心  中西藥、化妝品及海味  \n(四) 房委會將會出租的欣安邨內其他鋪位的數目、出租時間表和可經營的行業為何； \n(五) 房委會會否考慮在欣安邨的空置鋪位設立青少年或長者中心，以服務邨內居民；若會，詳情為何； \n(六) 房委會是否知悉欣安邨現有的商店有否售賣中西藥、化妝品及海味；若有，房委會有否評估將上述鋪位的租約批予經營該等行業的人士會否造成惡性競爭的情況；及 \n(七) 欣安邨第二期公營房屋發展計劃會否如期在2014年落成，以及該計劃將提供多少個單位；房委會有否評估居民入住該等單位對零售服務需求的影響？",
      "sequence": 210,
      "bookmark": "SP_MB_LKH_00242"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，欣安邨屬房委會轄下的公共租住屋邨。欣安邨由3座大廈(欣頌樓、欣喜樓和欣悅樓)組成，共提供2 587個公屋單位，於2011年入伙。就梁國雄議員的質詢各部分，現答覆如下： \n(一) 目前欣安邨約有6 200位居民，當中18歲以下居民約有1 500人(佔該屋邨人口24%)；18歲至59歲約有3 800人(佔61%)；而60歲以上居民約有900人(佔15%)。  \n(二) 房委會在新落成的公共租住屋邨所提供的零售設施，主要為方便居民購買日常生活所需用品，其規模和類型主要視乎邨內人口數目，以及鄰近地區所提供的零售設施而制訂。 \n 欣安邨屬較小規模的公共租住屋邨，邨內可供出租的商鋪面積約為440平方米。有關零售設施已在入伙初期開始為該邨居民提供合適的服務，包括便利店、食肆、出售“食品及雜項食物”的商鋪及銀行自動櫃員機等。房委會一直與商戶及屋邨居民保持溝通，為現有零售設施提供更好的營商環境，以及增加屋邨居民的購物選擇。經諮詢當區議員及居民意見後，房委會決定將欣喜樓地下空格改建為一獨立商鋪(即欣喜樓地下一號鋪位)，以及引入“中西藥、化妝品及海味(附設中醫診症服務)”或“教育及文化中心”等行業，以為居民提供更多零售服務。 \n(三) 房委會在2014年11月7日至28日期間為租賃該鋪位公開招標，共接獲19份標書，其中15份競投“教育及文化中心”，4份競投“中西藥、化妝品及海味(附設中醫診症服務)”。由於標書須經審核程序，因此，在現階段未能提供成功中標者的資料。完成審核後，房委會會將中標結果刊登於政府憲報及上載房委會及房屋署網頁的中標公告內。 \n(四) 除了上述位於欣喜樓地下一號鋪位的公開招標外，欣安邨現時並無其他商鋪可供出租。 \n(五) 欣安邨現時並無其他合適的地點可作社區服務用途。毗鄰的恆安邨現設有社區中心、青少年中心及長者中心等設施，可為區內包括欣安邨的居民提供服務。 \n(六) 現時欣安邨分別有便利店、食肆、出售“食品及雜項食物”的商鋪及銀行自動櫃員機。房委會嘗試引入“中西藥、化妝品及海味(附設中醫診症服務)或“教育及文化中心”等行業，旨在增加居民的購物選擇。 \n(七) 欣安邨擴建計劃包括新建公屋約1 600個單位及增設零售設施。房委會已於2013年9月5日及10月30日向沙田區議會發展及房屋委員會匯報，並獲得支持。我們在規劃欣安邨擴建而提供的零售設施時，已考慮屋邨的人囗增長和鄰近\n相關設施的供應情況，以配合社區的需要。預計第一期工程於2016年內動工和2020年內竣工，而第二期工程則於2019年內動工和2024年內竣工。",
      "sequence": 211,
      "bookmark": "SP_PO_STH_00243"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，最近一項網上英語能力測試結果顯示，港人英語能力近年持續下降，甚至低於台灣、日本及韓國的居民。報道又指出，有需要使用精準英語的法律執業者英語能力亦有下降趨勢，例如曾有大律師被法官在法庭上批評用字不準確。就此，政府可否告知本會： \n(一) 有否評估現行教育制度下英語課程教育出來的港人英語能力，何以持續下降； \n(二) 有否研究港人英語能力持續下降，甚至低於上海、北京及天津的居民，如何影響本港競爭力、未來發展以至國際都會地位；有何對策改善此情況；及 \n(三) 有何政策令市民更重視英語，以及鼓勵經常使用手機的市民，將部分使用手機時間，改作收聽及收看英語媒體節目，以增加接觸英語機會？",
      "sequence": 212,
      "bookmark": "SP_MB_PT_00245"
    },
    {
      "title": "教育局局長",
      "content": "主席，謝議員提及的測試，應該是EF EPI英語能力指標測試。我們認為EF EPI英語能力指標測試未必能可靠地反映參與國家或地區的英語水平。根據EF在網上公布的資料，受試人羣為自選自薦，所以並不保證能夠代表所在國家或地區的整體情況。此外，由於測試只在網上進行，不能或不在測試期間使用互聯網的人會自動被排除於測試以外。因此，測試成績與實際人口(包括學生)的英語水平沒有必然關係，指標測試的結果亦不具代表性。 \n 就謝議員的3項質詢，現答覆如下： \n(一) 現時未有可靠的坊間評估或測試顯示港人的英語水平持續倒退。反之，本港學生在不同學習階段參加公開考試及國\n際英語水平測試的成績均顯示他們英語水平並沒有下跌趨勢： \n─ 根據全港性系統評估(TSA)成績顯示，香港中、小學生的英文科成績近年一直都有平穩的表現。由2006年至2013年，小三、小六及中三的學生分別有1%，1.1%及0.9%的輕微進步。(小三：由2006年的79.4%上升至2013年的80.4%；小六由2006年的71.3%上升至2013年的72.4%；中三則由2006年的68.6%上升至2013年的69.5%。) \n─ 學生在過去3年(2012年至2014年)的香港中學文憑試英國語文科考試表現都是令人滿意的，超過77%學生取得2級或以上的成績(即符合報讀副學位課程及應徵有關公務員職位的基本要求)(2012年：79.2%，2013年：77.8%，2014年：77.9%)。與2013年相比，於2014年取得3級或以上成績(即符合報讀本港4年制大學的基本要求)的學生增加4%(2013年：48.8%，2014年：52.8%)；而於2014年取得5級或以上的考生比2013年也有0.3%的增長(2013年：9.6%，2014年：9.9%)。 \n─ 就讀畢業班的本地大學生在2013-2014學年參與的“國際英語水平測試”(下稱“IELTS”)，成績也稍為進步。跟2012-2013學年相比，總平均分由6.70上升至6.76(IELTS的最高分數為9，第6級屬良好的運用者)。在2013年，港人在IELTS的表現優良，總平均成績為6.4分，比內地及鄰近國家或地區例如日本、南韓、台灣的成績為高。 \n─ 至於在職人士方面，美國商會在2009年公布的商業展望調查，顯示75%的商會會員認為香港僱員的英語能力令人滿意，比2004年的67%及2002年的47%大為提升。 \n(二) 由學者進行的全港性社會語言學調查，分別於1983年、1993年及2003年搜集有關香港社會語言運用情況的數據。2003年搜集的數據顯示，近70%的受訪者認為自己認識英語及能操流利英語；此外，認為自己的英語會話能力達至良好程度的受訪者比例則大幅上升，自1983年的5%增至2003年\n的32%，而認為自己的英語會話能力達至優良程度的受訪者亦由1983年的1%增至2003年的10%。 \n 語文教育及研究常務委員會(“語常會”)委託政府統計處於2012年進行主題性住戶統計調查，探討本港市民在不同情況下，特別是在家庭、工作上和日常接觸媒體時，運用語言的情況。調查結果顯示就語言能力而言，約60%的受訪者認為自己的英語會話能力達一般至優良程度；同時，約62%的受訪者認為自己的英語書寫能力達一般至優良水平。 \n 香港作為亞洲國際都會，加上面對其他國家／地區的競爭，我們會繼續致力提升港人的英語水平，保持香港一直以來擁有的英語優勢。 \n─ 在學校方面，我們提供一個靈活而開放的英國語文課程架構，讓學校透過多元化的活動，激發學習動機，發展學生聽、說、讀、寫的綜合運用能力。教育局亦有嚴謹的機制，確保學校的教學質素，包括規定新入職英語教師必須達到相關的語文能力要求、使用系統評估了解全港學生水平、要求學校進行自我評估，由教育局人員定期視學，以及使用全港性系統評估學校報告促進學習等。此外，教育局亦透過提供多項支援措施及資源，讓在職教師質素不斷提升，提升教學成效。這些包括：教師專業發展培訓課程、校本支援服務、提供教學資源，以及“以英語為母語的英語教師(‘英語教師’)計劃”等。“英語教師”計劃能讓本地英文科教師透過與“英語教師”互相協作，為學校提供更佳的英語學習環境，進一步提升教學效能。教育局亦與不同專業團體協作，組織英語辯論、戲劇、木偶劇、寫作、短片製作等比賽，為中小學生提供多元的英語活動及相關的訓練，從而增加和優化他們接觸和學習英語的機會。 \n─ 語常會在2003年6月發表《語文教育檢討總結報告》，提出語文教師須具備良好的語文能力，熟悉本科知識，並掌握有效的教學法。語常會於2004年4月推出“語文教師專業發展獎勵津貼計劃”，以鼓勵在職的中、英\n文科教師(即在2004-2005學年以前入職)修續認可的課程，從而提升他們的本科知識及教學的水平。每名符合申請資格教師在成功修畢認可的課程後，可獲發還該課程的50%學費，最高上限為3萬港元。(由2014年9月1日起，最高資助金額上調至5萬港元)。 \n─ 在2003-2004年度語文基金撥款2億7,790萬元，成立語文教學顧問專責小組。專責小組在業界建設一支專業語文教學團隊，推動課程改革。工作包括支援科主任和課程領導推行課程改革；協助教師掌握有關現時課程改革的最新教學法、知識和技巧；以及建立地區網絡支援，促進語文教師的持續專業發展。以上支援期望可以為校本課程發展、教師發展、學校發展作出貢獻；最重要的是使學生的語文學習得以改善。 \n─ 因應在2009年6月公布微調中學教學語言安排，教育局同時宣布為小學推出多項支援措施，而其中一項是推行“提升小學英語水平津貼計劃”。透過語文基金的撥款，教育局為小學提供有時限的撥款，讓學校制訂提升英語水平的校本措施，藉此加強英語的學與教及在這計劃結束後仍可取得持續的成效。 \n─ 自2001年課程改革開展以來，學校已穩步發展校本課程，讓學生學會學習，凝聚專業力量，並善用資源，以“從閱讀中學習”優化整體課程，成果值得肯定。教育局並在2014年訂定“學會學習2.0”以加強成效，其中一項課程規劃重點是推動跨課程閱讀，透過各學習領域或科目，為學生提供豐富的閱讀經歷，亦同時提升語文水平。 \n(三) 教育局自1998-1999學年至今已推行3個資訊科技教育策略，並於2014年制訂以學生學習為重點的“第四個資訊科技教育策略”，旨在透過發揮資訊科技的潛能，讓學生學會學習，達致全人發展的教育改革目標。教育局鼓勵學校善用流動科技及互聯網的資源促進英語的學與教，幫助學生從小養成習慣，利用資訊科技掌握終身學習的能力，包括發展英語能力。 \n\n 教育局網站載有多元化的電子學習資源供學生在課堂以外學習英語。其中不少傳媒節目如教育局與香港電台合力製作的英語節目Teen Time及The Sunday Smile，均設有電子流動版本，鼓勵中小學生於課餘在網上收聽直播，或於“節目重溫”(Archive)及“播客”(Podcast)下載收聽，增加他們接觸英語的機會；同時亦於香港教育城網頁推出“網上英語新聞互動學習平台”(TVNews)，每星期精選英文新聞短片，讓學生掌握通識時事的同時，學習不同詞彙及運用英語的例子，從而提升英語聆聽及閱讀能力。在過去數年，曾有學生使用該學習平台的學校數目如下： \n學年 學校數目 2009-2010 149 2010-2011 140 2011-2012 429 2012-2013 646 \n 除鼓勵學生利用資訊科技，提高接觸英語機會外，語常會運用語文基金自2008-2009學年開始推行“英語大聯盟”計劃。旨在引起學生學習英語的興趣、提升學生的英語技能及提高接觸英語機會。“英語大聯盟”計劃的對象為全港中小學的學生及教師。為了持續引起學生學習英語的興趣，語常會“英語大聯盟”每年均舉辦不同的英語活動，包括戲劇工作坊、英語說故事工作坊、初中學生故事寫作比賽、為期兩天的“英語同樂日”，以及在2013年4月23日世界閱讀日舉辦名為“創造我們的閱讀紀錄！”的大型英語活動等。語常會亦在社區夥同不同團體，提供豐富的英語環境及活動。自推行以來，“英語大聯盟”計劃吸引不同地區的學校參與。過去數年受惠人數(包括教師及學生)如下： \n學年 受惠人數 2008-2009 360 2009-2010 430 2010-2011 926 2011-2012 14 156 2012-2013 24 492",
      "sequence": 213,
      "bookmark": "SP_PO_SE_00246"
    },
    {
      "title": "主席",
      "content": "法案。本會現在恢復《2014年性別歧視(修訂)條例草案》的二讀辯論。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席蔣麗芸議員會就委員會的報告，向本會發言。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我謹以《2014年性別歧視(修訂)條例草案》委員會主席的身份，向立法會提交報告，並簡述法案委員會商議的主要事項。 \n 法案委員會察悉，現行禁止性騷擾的條文並不涵蓋顧客騷擾服務提供者。《2014年性別歧視(修訂)條例草案》(“條例草案”)的目的，便是修訂《性別歧視條例》，將保障範圍伸延至保障服務提供者免受顧客性騷擾，以及將保障範圍伸延以涵蓋在香港境外的本港註冊船舶或飛機上發生的性騷擾。 \n (代理主席梁君彥議員代為主持會議) \n  法案委員會共舉行了兩次會議，並聽取了公眾人士及相關團體的意見。委員普遍支持條例草案，並希望條例草案早日生效，以堵塞現\n時有關條文未有涵蓋顧客騷擾服務提供者的漏洞。法案委員會察悉，當局建議延伸保障的適用地域範圍，目的是讓禁止性騷擾的條文，適用於在香港境外的本港註冊船舶或飛機上發生的服務提供者與顧客之間的性騷擾。無論該船舶或飛機正在公海航行或在國際空域飛行，又或當時正處於另一司法管轄區內，有關受害人可在返港後向平等機會委員會(“平機會”)投訴和依法採取行動。 \n 有委員關注到，在香港境外行駛的香港註冊陸上交通工具(例如火車或旅遊車)上由顧客對服務提供者作出的性騷擾，是否受條例草案涵蓋。政府當局解釋，就發生在陸上交通工具上的性騷擾而言，由於在香港發生者，屬於《性別歧視條例》的涵蓋範圍內；在內地發生者，則由內地的相關法律涵蓋，故此不會產生司法管轄權真空的問題。因此，條例草案沒有建議以明文規定方式，將其涵蓋範圍延伸至在香港境外行駛的香港註冊陸上交通工具。應委員的要求，政府當局已提供資料，說明內地關於性騷擾的法律所提供的保障。 \n 有部分委員亦關注到，如僱主獲悉其僱員在工作場所被顧客性騷擾，但並無採取任何行動防範事件再次發生，該僱主是否須負上法律責任。政府當局表示，平機會現正進行的《歧視條例檢討》已涵蓋此課題，並預計平機會將於明年下半年提交建議。當局在收到平機會的建議後，便會考慮如何跟進。平機會方面表示，待條例草案通過後，平機會將加強宣傳，並舉辦一系列推廣活動，就新條文的內容進行公眾教育。 \n 此外，有委員認為，條例草案就《性別歧視條例》第40條作出的修訂，應避免採用性別專屬用語。亦有委員關注到，若受害人是“X”性別人士，是否屬於條例草案所涵蓋的保障範圍內。政府當局解釋，屬於“X”性別的人士在香港可提出申索。法庭會考慮每宗個案的事實、情況和證據，引用有關法律，並作出裁定。平機會亦表示，該會會根據《歧別歧視條例》第40條，處理屬於“X”性別的人士所提出的性騷擾投訴。對於有關在條例草案中使用無性別色彩提述的建議，政府當局及平機會均認為，若僅於擬議新訂第(1A)款中使用無性別色彩的提述，會令《性別歧視條例》條文的草擬方式有欠一致。平機會表示，現正進行的《歧視條例檢討》已着手研究，應否在《性別歧視條例》的若干條文中使用無性別色彩的用語，而平機會現階段正整理收集所得的意見。 \n  \n 代理主席，以上是我就法案委員會工作提交的報告，接着我會代表民建聯談談對條例草案的意見。現時《性別歧視條例》禁止性騷擾的條文並不涵蓋顧客性騷擾服務提供者，簡單來說，即商店銷售員不獲保障。假如顧客對銷售員在語言或行為上作出性騷擾，銷售員並不獲保障，反而現有條文只保障顧客，即銷售員對顧客在語言或行為上作出性騷擾。因此，此條例草案旨在填補這個漏洞，令服務業的從業員亦可受保障，免受性騷擾。 \n 此外，條例草案亦把適用範圍擴延至香港境外的本港註冊船舶或飛機。換言之，假如飛機離開了香港的管轄範圍，但有關飛機或船舶是在香港註冊，那麼任何在這些飛機或船舶上發生的性騷擾行為，其受害人回港後也可向平機會投訴，或經執法機關處理。但請留意，這個情況並不適用於非香港註冊的船舶或飛機。例如，有些飛機或船舶只在外國註冊，並離開了香港的管轄範圍，便只能在該等飛機或船舶的註冊地作出相關投訴或控訴。根據一般司法管轄權的原則，在飛機或船舶上發生的事情，只受註冊地的法律所管轄。因此，民建聯支持上述兩項修訂。 \n 在審議過程中，委員比較關注有關條例草案的性別用字，當中有兩方面的關注。第一，我們發現條例草案只使用“她”字。這是否代表只保護女性而不保護男性呢？這是錯誤的說法，因為此條例草案同時保障男性和女性。此外，有委員提出部分國家有中性人，條例草案如何保障他們呢？這些人士既不是“她”，亦不是“他”，其身份證明文件甚至可能只有“X”字  這便是我們剛才提到的“X”性別  委員就此提出了意見。現時平機會正進行諮詢，我們希望在諮詢結束後，平機會可提出適當意見。我們亦希望有關性別歧視的條例，以後可把“她”字改為......也不應只使用“她”或“他”，最佳做法是使用無性別色彩的提述。 \n 以上是民建聯對有關條例修訂的建議。多謝代理主席。",
      "sequence": 216,
      "bookmark": "SP_MB_CLW_00253"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，香港工會聯合會(“工聯會”)對於《2014年性別歧視(修訂)條例草案》表示贊成，也極之歡迎。 \n 事實上，工聯會婦女事務委員會曾在2013年11月至今年2月期間與平等機會委員會(“平機會”)合作，進行了有關“職場性騷擾及歧視  服務業員工的問卷調查”，當中接近兩成的受訪者表示受到性騷\n擾，最常見的騷擾者除了是同級的同事外，便是顧客。所以這項對《性別歧視條例》(下稱“該條例”)的修訂完全是填補法律的漏洞，或是說處理社會已經十分常見的不良情況。 \n 為甚麼這種情況常見呢？第一，女性投身僱傭的工作或勞動市場的比例越來越高；第二，便是香港服務業佔GDP的比率或創造職位的數量也很高；第三，現時的僱傭模式有部分涉及銷售的行業，其實顧客直接購買的數量會影響該名“打工仔”的薪酬的高低，所以僱員有時忍氣吞聲是為了薪酬，不單為了工作，也為每月的薪酬。所以，我們絕對贊成有基本的法例保障“打工仔”面對顧客的騷擾。 \n 對於某些特定的行業，例如空中服務員(“空姐”或“空中少爺”)受到騷擾，在今次的法例中能夠有所體恤，便是說，離開香港境外，在國際的空域或海域中也能夠受到保障，我們也極之贊成和歡迎。 \n 事實上，在平機會的4項條例中，僱傭範疇的投訴的數字素來在不同的社會範疇或社交範疇來說，一直高企。性騷擾個案佔僱傭範疇個案的比率甚至有所增加，即比較過去數年是有所增加的，在2010年佔32%，但2012年已上升至37%，還未計算將會生效的“顧客對員工的騷擾”，如果這項法例順利生效的話，相信這個比率會更高。 \n 而根據平機會資料，平機會在2013年處理了304宗按該條例提出的投訴，當中有多達282宗是與僱傭有關的；而這282宗個案中，112宗涉及性騷擾。所以，涉及該條例的投訴個案，其實有很多是在僱傭範疇內出現的。當然，另一個範疇  這些個案我也非常關心，也有不停提供協助  便是關於懷孕歧視。所以，勞工界或工聯會十分關注各種防止該條例的失衡，以及對僱員的保障。 \n 但是，在審議條例草案的過程中，其實我們一直有一個行業工會表達很強的訴求，便是旅遊業。工聯會旗下的香港旅遊業僱員總會多番提到，無論是透過我們發聲，抑或到立法會的聽證會，均有提出這個問題，便是香港有近2萬名外遊領隊帶領香港人遊玩，現擬的條例草案令他們在飛機上可受到保障，但下了飛機又如何呢？領隊帶領着團友5天、7天、8天，這些日子當中被一些不良的團友性騷擾，這樣能否處理呢？ \n  \n 當然，有人會這樣說，當地國家有法例，便由該國處理，但這是很荒謬的，無論領隊或是該羣顧客全部均是香港人，難道在當地報案嗎？大家試想像，如果是性騷擾層次，僱員會否輕易報警，因而令他正負責的旅遊團停頓呢？這是我們很難理解的。反而是否可以返回本港處理呢？但是，平機會也好，政府的回應也好，都是令人感到十分失望的；他們表示應交給當地的司法管轄機關。我相信這絕對沒有回應領隊或旅遊業從業員在外地工作發生情況時，如何加強支援或保障。 \n 所以，我在此呼籲或督促特區政府，無論政策局或相關的部門，應就着旅遊業的僱員，尤其是外遊領隊帶着一羣香港人遊玩，究竟如何令他們免受性騷擾。這是很重要的，因為正如我剛才所說，很多服務業的“打工仔”已經要面對顧客，而依靠顧客直接的銷售來決定僱員每月薪金的行業，例如好像有議員舉例在香港賣啤酒的推銷員，這兩個行業是相同的，依靠小費為主要收入來源的旅遊業的僱員或領隊，同樣面對這種情況。 \n 但是，正如我剛才所說，只要下了飛機、船，便失去保障，要在當地報案，這是否有點荒謬呢？而我所理解的是，在香港註冊的領隊(19 243人)當中，應該接近  活躍並把其視為一份工作的人士當中  大約七成的人為女士。所以，這是要觀察的。當然，男和女均會面對性騷擾的危機，不是只有女性。但是，我們看見這種情況是需要關注的。 \n 因此，希望政府在通過這修訂條例草案後，再主動關心這個行業，令這行業的領隊或導遊免受性騷擾。如果真的不幸遇上，他們如何透過香港的部門獲得協助。最荒謬的是，便是我剛才所說、所強調，原來騷擾他們的人正是一些香港的顧客，並非外國人，可能會說外國人很難拘捕，但香港人會返港的。政府需處理這問題。 \n 此外，平機會現正進行諮詢，而我剛才談及僱主的責任及縱容的問題，我們很希望可以令勞工界或“打工仔”安心的，便是僱主需要有明確的責任。當然僱主主動提供培訓給員工是重要的，但達至我提及的層面時，僱員為了取悅顧客或得到更好的業績，而把一些不良的情況一再縱容、鼓勵、啞忍，在如此獨特或清晰的情況下，究竟僱主的責任在哪裏呢？我們期待平機會和政府能夠給予我們答覆，讓我們向“打工仔”宣傳時，使他們更安心地工作。 \n\n 最後，工聯會曾經在整項主體條例，即該條例每次進行修訂時均有提出，如何體現男女勞工同值同酬，希望這也能透過立法來處理。當然最低工資某程度而言是有好處的，因為最低工資未實行前，大家會認為很多女士為了幫補家計做Part-time，於是會做工資很低的工作，即超級市場收銀員每小時工資18元、20元的工作，她們也會做。但有了最低工資後，我們認為有成功的“保底”，不分性別、年齡也“保底”了。然而，始終男女，尤其是工資中位數的差距，持續出現明顯接近15%至20%的距離，這是不能否認的。 \n 所以，我們很希望條例能夠持續地進步，包括涵蓋工聯會所要求的男女能夠做到同值同酬。多謝各位。多謝。",
      "sequence": 217,
      "bookmark": "SP_MB_TKP_00254"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我們歡迎這項遲來的修訂，為何我說是遲來的修訂？其實，平等機會委員會(“平機會”)早於1999年已提出建議，把《性別歧視條例》伸延至保障服務提供者免受顧客性騷擾。雖然當時政府不表反對，但卻一直採取拖延政策，直至現在2014年我們才能在本會投票贊成伸延保障的範圍。其實，除了保障服務提供者免受顧客性騷擾外，部分團體出席聽證會時向我們指出，有些社會組織成員仍未得到性騷擾保障。 \n 此外，現時住屋情況如此惡劣，很多天台屋戶和“劏房”戶備受性騷擾影響，仍未得到法例保障。代理主席，我曾經探訪深水埗的天台屋住戶，這些天台屋缺乏衞浴設施(即衞生間和沖涼房)，住戶要用木板或鐵皮搭建臨時僭建物，並且加裝水喉供沖涼之用。可是，這些搭建物有許多縫隙，別人可以進行偷窺。現時居住環境如此惡劣，實在難以保障住戶。所以，我們希望修改法例擴展保障範圍。但是，最終解決方法仍然是改善住屋設施，從整體社會政策保障為不同性別基層人士而設的社會設施。 \n 另一點是我認為《2014年性別歧視(修訂)條例草案》(“條例草案”)的草擬方式十分傳統保守。條例草案第2(8)條視女性為受性騷擾保障對象。在現今社會，不單會發生女性受男性性騷擾事件，也會發生男性受女性性騷擾和同性性騷擾個案。所以，我們要提出基本的一點，而我們在審議條例草案的時候也質疑為何不用“任何人”而要指明是“女性”。政府在答覆中表示，《釋義及通則條例》(第1章)已說明就法律草擬而言，男女性在相關情況下可以通用。但是，我要指出  我在審議時也指出此點  現在有第三性別人士，例如澳洲有“X”性\n別。如果第三性別人士身為服務提供者而受到性騷擾，豈不是不能根據香港這項法例得到任何保障？我們也不用再討論境外、司法管轄權等問題，而是最基本的性別身份也不能得到全面保障。 \n 蔣麗芸議員剛才指出可以告上法庭，並且在重複政府答覆時指出第三性別人士可以告上法庭，由法庭判決。其實，我們在審議條例草案時已提出進行一項十分簡單的修訂，由“女”或“男”改為“任何人”。通過這項極其簡單的修訂，便可以讓所有人得到保障。為何第三性別人士或受性騷擾人士將來要告上法庭由法官判決，才可得到保障呢？這也是行政機關不敢做事而把責任推卸給司法機關的一個例子。它不但怕提出建議引起爭議，又怕保守勢力提出異議，於是情願萬一發生這些事情，交由法官判決。其實，這些事情避無可避。 \n 正如受《婚姻條例》影響的變性人個案遭最初兩級法院裁定敗訴後進行上訴，終審法院也是從保障人權的出發點審理。就免受性騷擾保障而言，我其實無法想像初審法院為何會阻止第三性別人士得到應有保障。所以，政府聽了議員意見後沒有在審議期間提出相應修訂，我認為是十分離譜的行為。 \n 此外，代理主席，我要談談性別認同法例。即使政府想迴避身份性別認同問題，但也不應拖延時間。局長稍後可能會告訴我們，已把此事交給由律政司司長組成的三人小組進行研究。既然小組已經成立，我希望能夠加快完成工作，為甚麼需要花整整兩年時間？雖然根據當初的時間表要接近兩年才能完成有關研究，但有關方面其實可以加快步伐。我相信當局需要花這麼長時間，是要“擺平”不同觀點的政治勢力，但人權不應與這些狹窄定義的政治扯上關係。政府當局作為行政機關應該發揮牽頭作用，保障人權。 \n 我呼籲三人小組盡快完成有關研究，立刻檢討法例和提出有關修訂，為第三性別人士和正在進行變性手術的人士的性別身份認同提供保障。如果性別認同法例未能通過，這些正在進行變性手術的朋友，也只可根據身份證明文件上的性別進行訴訟，這做法其實會對他們造成進一步困擾，就像在傷口多割一刀，是極不必要的做法。 \n 代理主席，現有法例並沒有就市民受到公務員性騷擾進行規管，也沒有就市民於警務人員執法時受到性騷擾進行規管。議員在審議條例草案時沒有現在那麼緊張，因為尚未發生警員在旺角或金鐘龍和道\n進行大規模清場或執行法庭禁制令的事件，而且尚未發生這麼多女學生被警員從後熊抱的事件。前數天，即上周末，竟然有網友看到警員恐嚇女示威者“把對方帶回警署強姦”。在審議條例草案期間，還未發生如此離譜和在光天化日下明目張膽進行的性騷擾行為。新婦女協進會曾經就法例沒有規管公務員對市民進行性騷擾向議員表達意見，可是，我們當時沒有進行深入討論，因為政府會說警員正在執法，從而讓人認為警員行為恰當。可是，警員在執法時是否可以恐嚇別人把她帶回警署強姦呢？有關人士可以到哪裏投訴呢？ \n 所以，我在這裏鼓勵在示威期間受到警員性騷擾的示威者，無論是男或女示威者，向平機會投訴，讓該會進行調查。儘管現有法例未必能夠賦予平機會相關權力調查警隊，但總比向互相包庇的投訴警察課作出投訴好，因為投訴警察課根本一事無成。而獨立監察警方處理投訴委員會(“監警會”)現時由“梁粉”出任主席，除了兩名泛民主派的監警會成員出來說話和鞭策監警會工作外，其他成員就像潛水或隱形一樣，有些成員甚至聲言支持警察。 \n 所以，代理主席，我們真的感到十分抱歉，我要對市民表示“萬二分抱歉”。在審議期間，這些事件尚未發生，也沒有嚴重事件出現，所以我們在這方面討論不多。因此，我希望今天記錄在案，請局長稍後就警員執法時對女示威者進行性騷擾給予確切答覆。 \n 多謝代理主席。",
      "sequence": 218,
      "bookmark": "SP_MB_CH_00255"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，關於何秀蘭議員剛才所說，如果任何市民在被捕時受到警方語言上的性騷擾或實際上被觸摸身體的私處時，這些行為都是犯法，亦可以在報案之餘，向投訴警察課投訴警員行為不當。我呼籲所有有這些遭遇的朋友報案和投訴，讓警方和獨立監察警方處理投訴委員會可以跟進。 \n 代理主席，今天《2014年性別歧視(修訂)條例草案》(“條例草案”)的修訂其實已經等了很長時間，民主黨和我個人也非常支持這項條例的修訂。這項條例的修訂已經提出了10多年，我在去年5月致函立法會政制事務委員會，當時直接向官員提出該條例的荒謬情況。荒謬之處在於在10多年前提出該條例時，是要保障從業員和服務員不可性騷擾顧客，但反過來如果顧客性騷擾服務員則不受保障，該條例非常荒謬。當時譚志源局長也在會議上  你也記得  亦驚訝有這樣\n的事。可能以前並非由他負責，而他現在知道事情是這樣，覺得真的很離譜。但是，我問局長可知道這件事已討論了10多年，平等機會委員會(“平機會”)也支持。譚局長雖然在政改方面無甚表現，但在這件事上答應了我和婦女團體，我也十分感激他在這件事情上行了一步。我們在去年6月7日的會議上，亦跟進這項條例有關性騷擾保障範圍，也曾與平機會開會討論過，之後我們很快已進行諮詢，並走到這一步。 \n 現時的《性別歧視條例》雖然當中包括性騷擾的部分，但我剛才已經說過，在訂立時有如此明顯的漏洞。當時的條例第40條只訂明，如果貨品、服務或設施提供者性騷擾其顧客即屬違法，但並沒有訂明相反的情況是否屬於違法或後果如何。故此，當這些貨品、服務或設施提供者面對顧客的性騷擾，這項條例則不能對服務提供者或員工作出適當的保障，他們亦不能循法律途徑向這些顧客作出民事訴訟或索償等。 \n 事實上，平機會在1999年已經向政府指出該條例有問題，建議作出修訂，保障貨品和服務提供者免受性騷擾。而民政事務局在2000年回覆立法會時亦同意有關的修訂。那時候是2000年，而今年是2014年，大家計算一下。平機會亦在2011年再次向政府提交如何修訂法例，並已經起草條文供政府參考。政府同意了，但一直沒有正式進行。我不明白為何一件如此簡單的事情要拖延14年，要是譚志源局長早點擔任這職位，說不定可以商量。我不知道期間發生甚麼事情，要拖延14年才走到這一步。我也很高興，今天是2014年，我很希望所有議員會支持這項條例草案，解決這條爭議了14年的條例。其實很簡單，是關於要堵塞這項法例的漏洞，令服務提供者被顧客性騷擾時得到合理的機制保障。 \n 我好像說得很複雜，其實反過來說，舉一個很明顯的例子，例如空中服務員，假設大家乘搭飛機，如果有空中小姐或空中少爺性騷擾飛機上的顧客，法例早在10多年前已訂明這是犯法，可以追究。但反過來，當空中小姐或空中少爺服侍一個客人而被客人性騷擾時，例如嘲笑其身材、帶着色迷迷的眼光或觸摸其身體部分等，原來則不能追究。所以，這件事是非常荒謬的。當然，我們很高興來到這一步，終於可以處理這項條例的修訂。 \n 政府同意修訂，但拖延了那麼長的時間，當然，我認為政府應該給大家一個解釋，為甚麼要用14年才能處理如此簡單的修訂，其間究竟發生甚麼事情呢？其實我們在審議條例草案階段，各黨派議員在這\n個問題上並沒有大爭議，我們只是考慮如何寫這條法例，把保障修訂得更好。當然，我們看到政府提出一些觀點，是我們之前沒有詳細考慮的，包括如果由香港出發的飛機和船舶，在旅程當中尚未抵達另一個國家或地方時，其間發生的性騷擾是否獲保障呢？政府亦透過今次的修訂，將這個保障範圍延伸至由香港出發的航班和船舶，我們歡迎這項修訂。 \n 代理主席，為何我們認為需要修訂條例呢？就是由於根據統計數字，我們看到香港在2012年的總就業人數共有366萬人，當中88.4%人士屬於服務業，而2012年香港女性和男性的統計數字亦顯示，女性從事服務工作及銷售人員的比例佔56%，相較男性的43%高出一點，即是說服務行業以女性為大多數。由於從事服務行業的人士以女性為大多數，如果我們可以把這項法例修訂涵蓋服務行業員工，就可以讓她們不受性騷擾威脅，而且修訂後亦將惠及服務業、飲食業和保險業的前線員工，甚至讓律師、社工和護士等職業的員工可以免受顧客或其服務對象的性騷擾。 \n 根據新婦女協進會在2011年發表一份名為《年青女性身體勞動與職場性騷擾研究調查》的調查結果，顯示從事服務業的女性當中，分別有超過七成及三成受訪者表示在工作期間有機會受到顧客性騷擾，甚至曾經被顧客性騷擾，當中以從事啤酒推廣員、護士、售貨員及空中服務員的女性受性騷擾的問題最為嚴重。此外，新婦女協進會亦在2013年4月協助進行了一項《香港婦女遭受暴力調查2013》，報告指出八成從事飲食業的婦女曾經被性騷擾，而在服務業、教育、行政及專業行業中，亦分別有超過六成婦女曾被性騷擾。 \n 代理主席，所以我認為這項條例的修訂是刻不容緩的。性騷擾其實是一個權力關係的展現，性騷擾可能發生於男性與男性或男性與女性之間，有可能是男性騷擾男性，女性騷擾女性，又或是男性騷擾女性、女性騷擾男性，而不同類型的性騷擾亦已涵蓋在今次的修訂內。 \n 我們在看統計數字和研究時，亦發現在性騷擾個案中，絕大部分也是以男性騷擾女性為主，當中又以服務業及飲食業屬於性騷擾的高危行業，包括了空中服務員、推廣員和顧客服務員等，以及亦包括接聽熱線電話的員工。我們過往也曾聽聞在香港賽馬會負責接聽電話的員工，其實很多時間也會收到一些客戶在致電時說髒話，這些其實也是屬於性騷擾的。 \n\n 所以，這項條例的修訂雖然重要，但我認為日後的公眾教育及推廣工作也是同樣重要的，不然當這些接線生在接聽電話時，他們就會繼續被客人“問候”，屆時我們又可如何跟進呢？所以，我認為除了立法規管外，我們亦必須做好公眾教育，而這些行業的僱主亦有責任提醒員工當他們被客人性騷擾時可以如何應對，又或應該要向客戶傳達一些信息，讓他們知道在《性別歧視條例》中有關性騷擾的修訂內容。 \n 代理主席，我亦想在此重申，民主黨歡迎及會全力支持條例進行修訂，從而堵塞在《性別歧視條例》中有關性騷擾的保障範圍不足的問題。我們當然希望可以在今天解決有關性騷擾的部分，從而修訂條例，但長遠而言，在《性別歧視條例》、《殘疾歧視條例》、《家庭崗位歧視條例》和《種族歧視條例》等4項有關反歧視的條例中，在不同環節內其實也存在或多或少的問題，需要我們再進一步檢討和修訂。我了解到平機會已就此展開諮詢，我希望經過全面諮詢及研究後，可以盡快就着如何完善反歧視條例，以及其他仍未立法的反歧視條例，包括不同性傾向人士的平等機會等，透過社會諮詢及討論研究後盡快提交立法會，讓我們就着現時的《性別歧視條例》及其他3條條例進行全面檢視，在反歧視及促進社會平等機會方面再跨進一步。 \n 代理主席，我謹此陳辭，支持相關修訂。",
      "sequence": 219,
      "bookmark": "SP_MB_HW_00256"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我代表經民聯發言支持《2014年性別歧視(修訂)條例草案》。 \n 剛才已有不少同事說明這項修訂條例草案的必要性。其中主要原因，是現行法例無法禁止和保護貨品或服務提供者，有機會被性騷擾的情況。其實，在日常生活中，我們清楚知道某些顧客會性騷擾酒吧服務員及飛機客艙服務員，他們通常都會有類似的遭遇。所以，這一次對《2014年性別歧視(修訂)條例草案》進行完善，我想在這個議會基本上是有共識的。 \n 然而，今天有數個問題是值得提出來討論及表達看法的。其一，就《2014年性別歧視(修訂)條例草案》第40(1A)條，因為本來的規定是較傳統的，是以前的香港法例。立例時，純粹提出了“任何人，如屬一名女性”，這裏用了“女性”，而在用另一條法例作補充時，它表達，其實男性與女性一樣，同樣受保護。這是大家對這條例的一般看\n法。於是，這引發了一場討論。若我剛才沒有聽錯，蔣麗芸議員提到，會否用一些色彩不太清晰的手法來處理問題？有一些議員，包括范國威議員、陳志全議員及何秀蘭議員提出，何不用Gender X來代表某個性別？就我個人而言，我並不同意這個方向。我認為，這項條例草案在起草時，用了某個性別，甚至single也有plural，即單數或複數的問題。若大家在這方面較為介意，大可清晰地指明是“一名男性或女性”。但是，若在這時提出所謂的“X”性別，坦白說，這並沒有得到社會共識。大家在討論《婚姻條例》時，爭論得面紅耳熱，令社會幾乎出現撕裂，政府也收到不少意見，就是大家對所謂的男性和女性在法律上的定義，社會上絕大部分的香港人是有堅持的。 \n 雖然，我們不同意，但也必須接納終審法院在W案件中提到一位變性人，他／她在完成所有變性手術後，會以新性別出現在家庭及社會中。其實，終審法院是十分謹慎的，它將變性的定義寫得很清楚，便是在經過一段長時間的心理評估，以及變性手術所包括的範圍亦非常清晰。基本上，就是無法再恢復原有的性別，即irreversible。於是，雖然他原來的家人、親戚、朋友並非每人都接受到他／她改變性別，但最少，在他／她完成整個性別變更手術後，在社會上，大家是不會對他／她的性別有混淆，他／她用自己的新性別在社會和家人當中生活。因此，他／她亦可根據W案件，用新性別與另一名異性註冊結婚。 \n 當時，這是極具爭議性的，有不少議員希望透過討論或修正案，提出所謂的第三性別。我認為，特別是《2014年性別歧視(修訂)條例草案》，是不適合亦不應該從這方向提出。因為，若要提到第三性別，牽涉香港很多其他相關的法例，不單是這項條例。平等機會委員會(“平機會”)說會研究，要研究就要得到社會共識，牽涉很多其他相關的條例，甚至包括“繼承條例”，還有更多其他相關條例是牽涉性別問題的。所以，如果大家認為原條例中“一名女性”不太恰當，那就寫“一名女性或一名男性”好了，相信在社會上是沒有爭議的。因為，在保障一名人士避免受性騷擾時，性騷擾其實可以是男性對女性，或是女性對男性，男性對男性亦有機會作出性騷擾，女性對女性亦會出現性騷擾問題。其實，可能有一些人士在性別上有所混淆，但我相信現時在處理性騷擾的問題上，我同意政府的說法，在範圍上應該是處理得到的，而無須驚動或改變香港主流社會堅持的男性和女性的清晰界定。這是第一點。 \n  \n 一些朋友以澳洲作為例子，但我亦看過一些例子，指有些國家已發展至要父母在小孩出生後至20歲前，都不能界定他們的性別，要留待小孩20歲以後，由他們自己選擇。這是極端且令人感到可怕的方向，我希望香港不要打開這個缺口，亦希望政府清楚聽到我們的訴求，那便是絕大部分人不贊成劃分一個新性別，即Gender X。 \n 第二點是一些外遊的領隊在船舶、航機上亦有機會遇到性騷擾的問題，這是絕對可能的。這牽涉到法律的制定，如果旅行團或那輛車前往香港境外，要香港的法例發生效力，這可能還牽涉到域外法權的問題，這是比較複雜的，不是你想有效便可以的。 \n 相反，在國際慣例中，現時政府提出的做法是一種很普及的做法，尤其在香港和國際上。例如在註冊航機上，大家也許記得在懸掛8號、10號風球時，很多香港旅客投訴航空公司遲遲未能起飛，但卻要他們登機，等待10小時、8小時，其實便是因為這個原因。很多航空公司不想被投訴，機場也不想負起被投訴的角色，便讓乘客登機，跟隨註冊地的飛機或vessels。 \n 在國際慣例上，亦有些交通工具是這樣的，如果你遮蓋了它的國旗，它可以在哪裏行走？的士在其他國家仍然有機會使用其註冊地的管轄權。在這方面，我建議政府可以考慮一下，我相信絕大部分國家應該也有類似保障一個人不受性騷擾的法例。相互都有共同的法例規定，內地有，很多海外國家也有，平機會或政府可以牽頭與他們商討一個類似協作的問題，或司法協作的問題，從而減少一些人的投訴。假如他不想在海外旅行的地方投訴，這方面可否有一些司法協作的安排呢？在國與國之間或不同司法管轄區之間都有一種很普及的安排。就此，我建議政府可以考慮一下，將來再為這項條例或讓普通市民較容易根據這項條例爭取自己的保障。現時政府提出的基本上是符合現時國際上處理的做法。 \n 第三，我今天本來不打算討論，但因為有兩位同事都提出近期因為佔領的問題，有些示威者認為被一些男警員  他們可能亦作出很多投訴  包括可能涉及性騷擾的問題。我想指出，早於7月的時候，佔領人士經常說希望警方抬走他們，4位警員抬走1人。我們那時候建議警隊如果真的要抬走示威者，真的要多找一些女警員協助。 \n 在那時候，我曾聽過一些教官對我說，有些年青的女警員  不是近期的事，已是早於7月份的事情  處理這些羣眾集會時真\n的遭到性騷擾，她們向教官哭訴，有些亦有辭職的傾向。我提出這個問題，因為女警員和男警員與示威者、佔領者在羣眾集會和如此混亂的情況下都可能有類似的遭遇，有些是故意的，有些不是故意的，這當然要根據環境的證供。然而，無論佔領者是男性還是女性，是年青還是年長的，無論警員是男警員還是女警員，其實都應該同樣受到保護。 \n 討論這個問題的時候，我希望大家不要從單向的角度討論，因為清清楚楚是真的出現了這些問題。警隊裏不乏青年人，他們這次都傾盡人力，我知道亦派出了很多女警員，所以她們有機會經歷同樣的遭遇。因此，希望大家討論這個問題的時候，無須純粹從單一的角度作出考慮。我亦希望在這項條例通過之後，在日常生活裏遇到、看到的性騷擾求助個案可以減少，最好是大家真的能夠互相尊重。 \n 代理主席，我謹此陳辭，支持修訂。",
      "sequence": 220,
      "bookmark": "SP_MB_LMF_00257"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，我和自由黨對這項修訂條例草案基本上沒有很大的意見。 \n 這項條例草案主要有兩項修訂，其中一項是把在香港境外的香港註冊船舶或飛機上發生的服務提供者與顧客之間的性騷擾，均定為違法行為，我和自由黨也支持。另一項則建議修訂《性別歧視條例》(下稱“該條例”)，以保障提供貨品、設施或服務的人士免受顧客性騷擾。我們明白，由於現行的條例並無條文禁止顧客性騷擾服務提供者，故此即使平等機會委員會(“平機會”)在過去數年曾接獲數宗有關性騷擾的投訴，也無法跟進。因此，自由黨基本上亦支持有關修訂，以堵塞這項法例的漏洞。 \n 不過，對於法案委員會部分委員認為，僱主有責任提供免受性騷擾的工作環境，並建議修例要求僱主承擔有關法律責任，自由黨認為沒有這個必要。其實，不少僱主已積極採取合理可行的措施，為僱員提供安全及可預防性騷擾行為的工作環境。但是，正如有僱主代表出席公聽會時表示，如何界定僱主有否盡力，是有困難的。而且，不同行業有不同的工作環境，有些行業的工作環境也經常轉變，存在很多不能預見的情況。例如，從事旅行團領隊便需要前往不同的國家及酒店；又例如飲食業僱員送外賣時，也可能會前往不同的地點，遇上不同顧客，連僱主本身也無法可以完全操控。如果規定“僱主須提供免\n受性騷擾的工作環境”，未免是強人所難。因此，立法規管僱主這方面的法律責任，對僱主並不公道，但我們同意加強宣傳教育的工作，提高僱主有關的意識。當局大可以就新條文的內容進行公眾教育的同時，鼓勵僱主向僱員推廣有關新法例，讓他們知道自己應有的權利，不要容忍顧客的性騷擾行為。如有需要，便應向上司或僱主求助及反映。況且，當這項修訂條例草案獲通過後，僱員便有權控告性騷擾他們的顧客，僱員亦可自行向平機會提出投訴。我看不到僱主有縱容顧客性騷擾僱員的可能性，因為這對僱主絕對沒有好處。所以，今次修訂條例草案一旦獲通過，已向僱主帶出清楚信息，需要加緊有關預防措施，故此無須多此一舉，在法例訂明僱主在這方面的法律責任。 \n 此外，對於有議員認為本修訂條例草案應採用無性別色彩的提述，梁美芬議員剛才發言時亦提出很多意見，我們自由黨也不認同。當局已表明，現行修訂條例草案的寫法也可保障於海外已取得法律承認的第三性別人士，而且無性別色彩的提述與該條例的現有條文草擬方式並不一致。故此，對於有關議員想藉機把是次修訂與跨性別人士的議題扯上關係，自由黨也反對。 \n 代理主席，我謹此陳辭。",
      "sequence": 221,
      "bookmark": "SP_MB_TC_00258"
    },
    {
      "title": "陳志全議員",
      "content": "我發言支持這次《2014年性別歧視(修訂)條例草案》的相關修訂。 \n 其實，這次的條例修訂非常簡單，只有兩個重點，而這兩個重點也沒有很大的爭議性。第一就是延伸保障服務提供者免遭顧客性騷擾；第二就是將適用地區擴展至香港境外的香港註冊船舶或飛機。 \n 其實現時在提供貨品、設施或服務方面，只有一種叫做單向保障的安排，只有單向的性騷擾才會受到保障，即包括老闆對員工、上司對下屬或服務提供者對顧客的性騷擾。在作出修訂後，範圍則擴大至可以同時保障顧客對服務提供者的性騷擾，以保護某些特別容易遭受顧客性騷擾的行業，例如護士、空中服務員、侍應或啤酒推廣員等。 \n 平等機會委員會(“平機會”)早在1999年已經提出包括延伸保障至服務提供者免遭顧客性騷擾在內的建議，而政府在2000年亦表示原則上不反對平機會提出的建議。雖然平機會提出了建議，政府不反對，而在社會上也沒有爭議，但為甚麼足足等了15年  由2000年到\n2014年是15年  今天才三讀這項條例草案呢？我相信政府應該解釋一下為甚麼拖延這麼久才提出修訂。 \n 試想一想，一項毫無爭議的修訂也要等15年，更何況我們稍後會討論的一些較具爭議性的建議呢？所謂較具爭議性的建議，是今次沒有納入這項修訂條例草案內的，便是在性騷擾的過程當中，如果上司性騷擾下屬，通常上司會受到處分，遭到解僱，而這間公司往往也須承擔一定程度的責任，包括向受性騷擾的員工道歉，甚至作出賠償。 \n 但是，今次在我們擴大了保障範圍後，究竟僱主在這個過程當中的法律責任有多大呢？如果有顧客三番四次地性騷擾員工，但上司、僱主或公司在知悉的情況下，仍然不採取可行的措施來保護自己的員工免受性騷擾或預防員工在一個充滿性騷擾機會的環境下工作，我們覺得僱主在當中須負上一定程度的法律責任。我覺得政府不能夠否定這種情況。 \n 在今次這項修訂條例當中，政府是無意處理這種情況的。它把責任推卸到現時平機會就歧視條例進行的一項四合一整體法例檢討，報告會在2015年下半年提交，我覺得這是拖延和逃避責任的做法。 \n 當然，如果平機會提交的報告建議一併考慮對僱主追究法律責任，那真的不知須等多少年了。一項毫無爭議的修訂也等了15年，那麼就一個這麼大的爭議  剛才大家也聽到張宇人議員代表商界所表達的意見  何時才可以把這項建議納入這項條例當中呢？ \n 根據香港婦女勞工協會早年的一項調查，有近七成俗稱“啤酒妹”的啤酒推廣員受到顧客性騷擾，包括對其外表加以評論、說“黃色笑話”、追問放工後約她或要求提供額外服務等，當中有18.4%的受訪員工更表示曾經被顧客觸摸身體，包括手臂，甚至是“胸襲”。雖然當中有四成人會尋求上司、食店店長或同事協助，但是，公司為免得失客人，通常會採取消極態度，要求員工息事寧人，結果不單問題沒有解決，員工甚至還會面對被僱主開除的風險。因此，他們只能夠在性騷擾與生計之間二擇其一，十分弱勢。 \n 由此可見，僱主以至公司所須面對的法律責任是迫切和不可以推卸的。他們可以採取一些措施，以防止出現一個充滿性騷擾的工作環境。僱主不應該輕輕說一句：“你‘食得鹹魚抵得渴’，出來推銷啤酒，\n便不要扮淑女吧。”這些說話把性騷擾合理化，是縱容顧客，甚至寧願開除員工，對被騷擾者而言是一種兩度傷害。所以，政府當局現在選擇不處理僱主所須承擔的法律責任，我覺得是一種縱容。 \n 當然，僱主代表有十分強烈的意見，我們在法案委員會的公眾諮詢當中也聽到，他們覺得自己無法阻止顧客對員工作出性騷擾。有些僱主甚至說，如果你這樣立法，他惟有聘請一些樣貌沒有那麼標緻的員工了。這種態度就是僱主恐怕因為員工被性騷擾而須負責，所以便“斬腳指，避沙蟲”，不聘請樣貌漂亮和身材好的員工，這種態度是我絕對不能夠認同的，而這也是另一種歧視。 \n 其實，我們每位議員都是僱主，有很多助理，如果有地區辦事處的同事被人性騷擾，而我們正在開會，因而不能去處理和阻止，當然我得承擔責任  在這個單一事件當中未必有責任  但是，我希望僱主代表或代表僱主發表意見的議員不要把這個責任無限擴大，即員工在任何地方被人性騷擾，而僱主不能飛撲到現場阻止，他便有罪了。我們現在針對的是甚麼呢？我們針對的是重複發生的情況：員工提出投訴或求助，而上司不但沒有處理......我看到有一些個案是，服務員進入一間VIP房服務顧客，進入多次也受到性騷擾；在出來後，她告訴上司她被顧客性騷擾，問上司可否不繼續服務這間房的顧客呢？但是，上司卻說不可以，要她繼續入去提供服務，明知她在裏面被人性騷擾，也是這樣。顧客下次再來，這員工問：“他上次騷擾我，這次我可否不服務這個客人呢？”答覆是：“不可以，要不你便辭職不幹吧。”在這種情況下，大家要問一問自己，你們覺得這老闆是否應該負上一定責任呢？ \n 我們針對的是在合理範圍內僱主未有採取切實可行的步驟，防止員工受到性騷擾。就這一點，他必須負上一定的責任。我亦希望大家不要把這項關於性騷擾的條例說到像洪水猛獸般。我想向大家提供一些數字：由2009年至2014年8月，平機會總共只處理了512宗有關性騷擾的個案。在接近6年的時間內，它只是處理了這個數目的個案，當中有136宗成功調解，意思可能是包括道歉、由僱主制訂一些平等機會政策、金錢賠償等。在這段期間，平機會為16宗性騷擾個案提供了法律協助，而獲得賠償個案的總款額只是187,263元。所以，請大家不要認為如果條例涵蓋老闆，便可能會令他們破產或令經營成本大增，僱主會被罰款罰到窮。在5年內處理了16宗個案，總共只賠償了約187,000元，我只嫌這個金額太少了。所以，政府必須正視這個問題，但當然我也得重申我很擔心在平機會提交了它那份如此具爭議性\n的報告後，即使再過15年，也不知道會否再有修訂提交到立法會，因為單是這項保障僱員免被顧客騷擾的修訂，也已經醞釀了15年。 \n 我們關注的另一個問題，就是現時《性別歧視條例》的條文帶有強烈的性別色彩，大量使用“男性”和“女性”等字眼。雖然現行條例的第6條已訂明“關於針對女性的性別歧視的條文，須理解為同樣地適用於男性所受的待遇”，令字眼上採用“女性”一詞的條文同時可解釋為適用於男性，可是，隨着一些海外司法管轄區以法律承認第三性別人士(Gender X)後  這是事實來的，並非大家說甚麼香港傳統社會是一男一女，只要閉上眼睛說不承認Gender X的存在便可以，現時已經有海外司法管轄區承認它，而將來也會不斷出現這種情況  現時議員否定這一點，只是以男女這個簡單易分的性別框架來看待性別問題，是無法處理包括雙性人和跨性別人士在內的人，又或不願意認同男性或女性這兩個性別的人士，可見現時《性別歧視條例》的條文是有不足之處的。 \n 我早前曾在法案委員會中提出有關條文能否保障第三性別人士的疑問，而當局的答覆也是不清不楚的。即使律政司的答覆也是這樣，大家可以回去重看當時的錄影紀錄。當時，他只是交代說有關的第三性別人士須在香港的司法管轄區內選擇被歸類為男性或女性後，才可獲得反歧視法的保護。這即是說如果他不認同自己為男性或女性，這項法例在法理上便無法保護他。不過，我留意到平機會的觀點其實是較為進取的。當時，平機會的代表在會議席上表示：“所有人，不論其性別身份為何，也在性騷擾方面受到保障。如果有第三性別人士提出受到性騷擾的投訴，平機會是會如同處理其他男性或女性提出的投訴般處理。”當然，在調解過程當中，平機會可以這樣做，但如果去到法庭，這項條文的法理基礎會否被辯方質疑呢？我認為這是一個未知之數。既然我們今天已經看到這個漏洞，為何不未雨綢繆呢？ \n 其實，平機會在現時歧視條例四合一的法律檢討中，亦有建議把條文內充滿性別色彩的字眼去性別化，避免某些屬於男性及女性以外性別的人士不獲保障。例如在今次的修正案當中，其實第1A(b)條可以更改為“任何人如  在另一人向該人提供貨品、設施或服務的過程中，對其作出性騷擾，即屬違法。”。這不單可涵蓋不同性別身份的人士於反歧視法的保障範圍內，也可減少條文囿限於男性對女性，或女性對男性這類字眼的限制。 \n\n 雖然，政府可以提出很多不同理由，辯解為何它現時不可以把條文字眼去性別色彩化，例如它曾提出“草擬草案的方式需要貫徹一致性”，又或推卸責任地指平機會現正進行一次性的法例檢討，屆時便能夠完整及全面地修改法例，以及政府還有一個招數，就是指律政司司長及數位局長已經組成了性別認同研究小組，但是政府在態度上顯然是有待改善的。相反地，平機會的態度便正面得多，認為在《性別歧視條例》中使用沒有性別色彩的提述有可取之處，亦會研究是否適用於條例。 \n 相信大家都會有個疑問，便是我們把這項條例說得千瘡百孔，無論是在性別色彩方面，還是在沒有保障服務提供者被顧客性騷擾，而僱主是知道而不處理，甚至縱容方面，也有問題，那麼又為何不提出修正案呢？我想告訴大家，這便真的是要“袋住先”，因為如果我們想修改法律條文，無論是當中有性別色彩的字眼，還是由我們主動提出一些修正案，把僱主的責任加入法例內，第一，政府有可能會收回條例草案；第二，在討論過程當中也會引起更多爭拗，屆時又會有議員說如果這樣，便要繼續爭拗多3年了，但我們已經等了15年，如果再爭拗多3年，更會連帶一些基本上稍為好一點的保障，例如保障員工免被客戶騷擾的條文也會失去。其實，這便等於討論侍產假般，全部的邏輯也是相同的，便是如果現時已經做了一點點工夫，大家會否願意“袋住先”呢？如果不“袋住先”，便可能會甚麼也沒有或要多等15年；我認為這不是政府應有的態度。 \n 我希望局方在處理法例或看到法例有問題時，應該更為進取一點。我不是說非改不可，但在被法庭判決為違憲後，要改一個字眼，又要再等10年。現時平機會已經表明須作修改，而政府也同意了，但也要等15年。這樣繼續等下去，相信直至我們全體議員死了，也仍然未能把僱主的責任寫入法例內。 \n 我謹此陳辭。",
      "sequence": 222,
      "bookmark": "SP_MB_CCC_00259"
    },
    {
      "title": "黃毓民議員",
      "content": "《2014年性別歧視(修訂)條例草案》(“條例草案”)擬新增第40(1A)條，但仍然因循固有的兩性概念，拒絕採用無性別色彩的陳述，令第三性別人士或有機會得不到修訂條例的保障，令人遺憾。根據當局的解釋，擬議的條文應與《性別歧視條例》(下稱“該條例”)現有條文草擬方式貫徹一致；但現在不正是在修訂該條例嗎？既然現\n有條例未臻完善，便一定要修改，如果略為修改相關的釋義條文也不願意，大家試想這個政府是多麼的僵化。 \n 原則上，我們當然支持修訂，因為這會擴大禁止性騷擾的範圍，令提供貨品、設施或服務的人免受顧客性騷擾；我們亦同意把保障範圍延伸，使第40(1)及(1A)條的適用地域範圍涵蓋香港境外的香港註冊船舶或飛機上發生的服務提供者與顧客之間雙向的性騷擾的違法行為。然而，諷刺的是，條例草案排除第三性別人士，有關修訂一旦獲得通過，便會對這些人實行二次歧視。制定法例必須一視同仁，當局沒有必要把性小眾排除在外。 \n 《世界人權宣言》開宗明義地訂明，“人本生而自由，其權利及尊嚴亦復平等”；《基本法》第二十五條亦清楚訂明，“香港居民在法律面前一律平等”。維護所有人包括第三性別人士的尊嚴，以及保障他們的平等權利是理所當然的，並非如梁美芬議員等人亂說甚麼主流社會、傳統社會，我們現在是討論平等機會。香港實施4條反歧視法例及人權法超過10年，但仍然容許第三性別人士給排除在該條例之外，對人權的原則完全置若罔聞。承認第三性別，尊重性小眾在法律上的權益，是不可抗拒的當代潮流。很多國家如英國、澳洲及德國，在不同程度上也有法律承認第三性別及照顧性小眾的權益。 \n 英國《2004年性別承認法》不要求以是否完成性別重置手術作為更改性別的必要條件。就這一點，我們在否決《2014年婚姻(修訂)條例草案》時已進行討論。英國《2010年平等法》把年齡、性別、性傾向、宗教等所有範疇的歧視情況合併成為一條法例來作出處理......局長你不斷地在搔頭，你覺得很悶嗎？對於我剛才所說的，你有研究過嗎？你說有，那便當你有。 \n 澳洲法律承認男女兩性以外的所謂“X”性別，涵蓋跨性別人士及雙性人，讓他們自行選擇性別，而“X”性別同樣受法律保障。 \n 第三，德國早已於80年代制定《性別承認法》，當地人如要更改性別，不必強制接受手術。 \n 香港自稱為國際城市，政府亦說我們的法律與國際接軌，其實是適用的便接軌，不適用的便不接軌。當局必須修訂有關條文，令不同性別人士都得到應有的保障和尊重，這是基本的原則，否則提出修訂來幹甚麼？  \n 近日，英國《性別承認法》及《2010年平等法》的撰寫委員會顧問史提芬․懷托到訪香港，知悉由律政司司長主持的研究性別承認跨部門工作小組需時6年才能完成研究工作，對於特區政府拖延立法感到非常失望。單是研究工作也需時6年，加上草擬法例、諮詢等工作，最低限度需時10年才能完成。儘管平等機會委員會(“平機會”)表示，其所持觀點是所有人  陳志全議員剛才亦曾引述  不論其性別身份為何，均可在性騷擾方面受到保障。平機會處理“X”性別人士提出的性騷擾投訴，與處理其他男性或女性提出的投訴一樣；但這只是權宜之計，平機會不是一個審裁機構。它處理投訴的做法亦不會對“X”性別人士在法律上所得保障有任何影響，對嗎？這才是最致命的。 \n 條例草案在其他方面同樣有缺陷，例如新增第41(6)及(7)條，旨在令第40(1)及(1A)條的規定適用於香港境外的本地船舶或飛機上發生的性騷擾，但為何不涵蓋例如火車、直通車、過境巴士等陸上交通工具呢？是否因為這些情況可能牽涉內地而變得較難處理和有所避忌呢？政府指發生在陸上交通工具的性騷擾，如果在香港境內發生屬該條例的涵蓋範圍，而在內地發生則由內地的相關法律涵蓋，故此不會產生司法管轄權真空的問題。因此，條例草案沒有建議修訂該條例，以明文規定的方式把涵蓋範圍延伸至香港境外行駛的陸上交通工具。這說法明顯是誤導。 \n 政府解釋第41(6)及(7)條時曾表示，性騷擾受害人即使身處的本地船舶或本地飛機正在公海航行或正在不受任何司法管轄區管治的國際空域飛行，又或該船舶或飛機正處於另一司法管轄區內，在返港後亦可向平機會投訴和依法採取行動  這點載列於法案委員會報告第12段  因此，這根本不是司法管轄權真空的問題。即使性騷擾受害人身處的本地船舶或飛機正處於另一個司法管轄區，受害人仍然受第40(1)及(1A)條的保障。由此可見，新增的第41(6)及(7)條排除陸上交通工具是毫無道理的，只會令人懷疑當局是否怕了共產黨，OK？投鼠忌器，對嗎？因而沒有把火車、過境巴士等納入條文。 \n 在法案委員會審議階段有意見指出，當局必須考慮僱主就僱員在工作場所遭受顧客性騷擾所需負上的法律責任。僱主為僱員提供安全工作環境是不爭的法律責任，這責任理應延伸至提供免受性騷擾的工作環境。當局應該着手修例要求僱主在合理範圍內為僱員提供這種工作環境。雖然平機會現在就該條例進行的檢討已涵蓋這課題，但政府如沒有修例的決心和勇氣，即使再花三五七年也未能成事，這也是從過去的經驗或紀錄可見的。  \n 因此，基於條例草案有種種不足的情況，我實在無法支持。我們豈可如陳志全議員說般“袋住先”？我們為甚麼要“袋住先”呢？一方面，我們口說要消除一切歧視；但另一方面，我們又協助政府在修例時針對非傳統男性或女性、第三性別人士及性小眾人士作出二次傷害，這次的修例便是這樣，對嗎？對政府來說，這是輕而易舉的事，只要加入條文便可以，但當局卻沒有這樣做。如果我支持政府，豈非對性小眾或跨性別人士的第二次歧視？現時社會已經歧視他們，這不就是雙重歧視，二次傷害？所以，就這次的修訂，代理主席，我會投棄權票。",
      "sequence": 223,
      "bookmark": "SP_MB_WYM_00260"
    },
    {
      "title": "李卓人議員",
      "content": "其實《性別歧視條例》(下稱“該條例”)一開始已有不公平之處，根據該條例第40條，如服務提供者騷擾顧客，顧客可向平等機會委員會(“平機會”)投訴，但反過來，如顧客騷擾服務提供者，服務提供者則不能作出投訴。雖然該條例已實施多年，但這個漏洞一直存在。 \n 新婦女協進會曾進行調查，發現大家剛才提到的行業包括護士、啤酒推廣員、侍應及空中服務員等最常遇到性騷擾的問題，但最不幸的是這些僱員在被性騷擾後有冤無路訴。當然，如被僱主性騷擾，僱員可作出投訴，但如被顧客性騷擾，則只能啞忍。在不能作出投訴的情況下，向平機會投訴也於事無補，原因是平機會無法跟進。既然平機會無法跟進，人們自然不會向平機會投訴。其實根本投訴無門，受害人可以到哪裏投訴呢？警方和平機會均不會受理，完全沒有人理會這些事。即使受害人來到工會，我們最多只能建議僱主設法解決，但僱主在法例上並無責任處理。因此，就這種情況而言，多年來也是投訴無門，直至最近才再被提出來討論。陳志全議員剛才也表示已等了多年，這種情況早應獲得處理，現在已遲了很多。 \n 其實大家也看到情況是頗為嚴重的。職工盟其中一個屬會是香港空中服務員工會聯盟，當中包括了香港所有空中服務員工會。他們曾與平機會合作進行調查，得出的結果是甚麼呢？調查結果是有27%的受訪者在過去1年曾被性騷擾，即每4個人當中便有1人曾有這種遭遇，可見情況之嚴重。當然，正如陳志全議員剛才所言，如受訪的是啤酒推廣員，可能有七成人曾遇上這種令人失去尊嚴的經歷。因此，如我們要對性騷擾表示零容忍，便一定要修改這項法例。 \n 坦白說，即使可以進行修例工作，我仍然感到十分擔心，原因是在投訴過程中要“過五關、斬六將”，相當費時，而且一定要進行搜證\n工作。我相信真正向平機會作出投訴的仍屬少數，受害人很多時只會繼續啞忍。如何才能令這些受害人無須繼續啞忍呢？我們要從另一個角度解決這種情況，即從僱主本身的責任入手。但很可惜，當我們在法案委員會的會議上問及僱主的責任問題時，平機會表示現正進行研究，而當我們再追問研究需時多久，他們表示需時半年。其實我們無法知曉在進行研究後情況會如何，而在得出研究結果後亦要與政府討論，如此一來，不知何時才能成事。 \n 因此，我們認為應將所有事情一併作出考慮，除修改法例以保障僱員免受顧客性騷擾外，亦應訂明僱主的責任。僱主有甚麼責任呢？其實正如職業病和工業安全的情況，僱主有責任為僱員提供一個安全的工作環境。同樣，就防止性騷擾而言，僱主亦有責任為僱員提供一個免受性騷擾的環境。僱主有責任提供這種工作環境，執行有關指引，以保障僱員免受性騷擾。這並不是說每當僱員受到性騷擾，僱主便要立即負上民事或刑事責任。僱主本身應先負起有關責任，而非每當有事發生，不論情況如何也要控告僱主。 \n 當天有些僱主代表出席  當中有些人當然並非出於自願  他們在發言時說到好像動輒便會控告僱主似的，但實情並非如此。其中一人還質問日後是否不要聘請標緻的僱員，我認為這簡直是侮辱僱員，將僱員區分為標緻和不標緻兩類，這種說法實在太過分，說話本身亦帶有歧視成分。我當然不想大家因噎廢食，以及將責任加諸女性身上，歸咎於她們長相標緻，這種想法當然並不可取。 \n 不過，可惜的是現在事情不了了之，要待平機會進行研究。我們相信向僱主施加責任方能徹底執行法例，原因是我們不能每次也靠僱員自行作出投訴，而且這種要求對僱員而言亦相當苛刻。如果僱主本身願意這樣做......大家當然會說平機會應花時間教育僱主，我們並不反對教育，但很多時最有效的教育就是立法。一旦立法，大家自然會醒覺到自己要負起責任。只要尚未立法，僱主很多時也會覺得事不關己。我們也不想立法，但這是鐵一般的事實。我們希望教育可以成功，但事實上卻無法辦到。正如當時我們討論最低工資，即使我們教育僱主不要剝削僱員，工資水平不應過低，但他們仍然會這樣做，原因是在沒有法例規管的情況下，自會發生這種情況。此外，我們也曾教育僱主避免年齡歧視，但仍然會出現歧視情況，原因是教育並不管用，而立法則是最佳的教育。一旦政府立法，便可達致教育的目的，令僱主立即意識到嚴重性，繼而有所行動，就如何提供良好的工作環境尋求專業意見。因此，我認為我們絕對應該採取這種做法。 \n 很可惜，現在不知道又要再等多少年才能成事。我們每次也被迫“袋住先”，原因是當中涉及“人質”問題，僱主挾持一眾“人質，所有僱員均在其手中。如果不立法，大家連最基本的保障也沒有。我經常也會問，為甚麼做事不能徹底一點呢？每次也把事情弄成這個樣子，在討論過後不知又要待多少年才會有下一次的修訂。因此，我對無法為僱員提供整全的保障這一點很失望，而我們亦擔心即使通過這次修訂，表面上似乎可以保障僱員，但在實際情況中，由於欠缺整全的法例，僱員因而仍要“過五關、斬六將”，面對重重困難。因此，我希望局長作出回應，政府會否及在何時計劃就僱主的責任立法。不過，我相信他依然會諸多推搪，他最擅長的就是“遊花園”。直至現在，局長仍未能提供一個清晰的答案，我對此深感失望。 \n 多謝代理主席。",
      "sequence": 224,
      "bookmark": "SP_MB_LCY_00261"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00262"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請政制及內地事務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我動議恢復二讀《2014年性別歧視(修訂)條例草案》(“條例草案”)。 \n 首先，我想藉此機會感謝法案委員會主席蔣麗芸議員及各委員就條例草案進行審議工作，包括在審議過程中舉行了公聽會。 \n 目前，根據《性別歧視條例》(第480章)第40(1)條，服務提供者對顧客作出性騷擾即屬違法。不過，該條例未有保障服務提供者免受顧客性騷擾。 \n 香港從事服務業的員工眾多，例如零售業有超過26萬名員工、餐飲服務業有超過23萬名員工、護士有超過45 000名，以及空中服務員也有約17 000名。為保障服務業的員工免受顧客性騷擾，特區政府建\n議通過條例草案，將以提供或可能提供貨品、設施或服務的人為對象的性騷擾，定為違法行為。 \n 此外，我們考慮到在船舶和飛機上工作的特別環境，並參考其他司法管轄區的做法後，決定將該條例對服務提供者與顧客之間的性騷擾的適用範圍，由香港境內延伸至在香港註冊的船舶和飛機上發生的性騷擾個案。不論該等船舶或飛機在事發時是在香港境內或境外，這項修訂將會為那些受性騷擾的顧客及服務提供者提供同樣的法律保障。 \n 代理主席，我們在條例草案獲通過後，將會增撥適當資源予平等機會委員會(“平機會”)，讓平機會可以加強宣傳，讓市民對新的法律規定有更多認識。平機會亦已準備好處理可能出現的投訴個案。 \n 不少委員在法案委員會審議階段及剛才的會議上，也提出了數個範疇的進一步議題，包括條例草案內帶有性別色彩的用詞、所謂“X”性別的問題、僱主的責任，以及例如旅遊界的導遊前往外地並“落地”後所遭遇的問題等，我相信這幾方面的問題也值得我們繼續研究和討論。在這些議題當中，有不少也是平機會在剛完成對現行數項反歧視條例的檢討曾觸及的議題。據我理解，平機會將在數個月後(即2015年年中)向政府當局提交建議。我們在收到建議後，會以開放和積極的態度審視相關建議，亦會與相關的事務委員會進行討論。 \n 代理主席，我再次多謝法案委員會完成審議工作，我亦很高興剛才聽到有不少議員發言表示會支持這項條例草案。代理主席，我謹此動議恢復二讀條例草案，希望議員能支持並通過條例草案。 \n 代理主席，我謹此陳辭。",
      "sequence": 227,
      "bookmark": "SP_PO_SCMA_00264"
    },
    {
      "title": "",
      "content": "",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2014年性別歧視(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 229,
      "bookmark": "EV_PUT_00266"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)  \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00268"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、涂謹申議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、張宇人議員、王國興議員、李國麟議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、田北辰議員、何俊賢議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員及鍾樹根議員贊成。",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "",
      "content": "代理主席梁君彥議員沒有表決。 \n 代理主席宣布有49人出席，48人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY PRESIDENT announced that there were 49 Members present and 48 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 234,
      "bookmark": "EV_VOTED_00271"
    },
    {
      "title": "秘書",
      "content": "《2014年性別歧視(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 235,
      "bookmark": "SP_LC_CLK_00272"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 236,
      "bookmark": "SP_LC_DCM_00274"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2014年性別歧視(修訂)條例草案》。",
      "sequence": 237,
      "bookmark": "SP_LC_DCM_00276"
    },
    {
      "title": "秘書",
      "content": "第1至4條。",
      "sequence": 238,
      "bookmark": "SP_LC_CLK_00277"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 239,
      "bookmark": "SP_LC_DCM_00278"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_LC_DCM_00279"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至4條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 241,
      "bookmark": "EV_PUT_00280"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00281"
    },
    {
      "title": "",
      "content": "",
      "sequence": 243,
      "bookmark": "SP_LC_DCM_00282"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 244,
      "bookmark": "EV_VOTED_00283"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n\n全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 245,
      "bookmark": "SP_LC_DCM_00284"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00286"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席， \n《2014年性別歧視(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 247,
      "bookmark": "SP_PO_SCMA_00288"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年性別歧視(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00290"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 250,
      "bookmark": "EV_PUT_00291"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 251,
      "bookmark": "SP_LC_DPSD_00292"
    },
    {
      "title": "",
      "content": "",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00293"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 253,
      "bookmark": "EV_VOTED_00294"
    },
    {
      "title": "秘書",
      "content": "《2014年性別歧視(修訂)條例草案》。",
      "sequence": 254,
      "bookmark": "SP_LC_CLK_00295"
    },
    {
      "title": "代理主席",
      "content": "議員議案。根據《釋義及通則條例》就延展於2014年11月20日提交本會省覽的《2014年危險狗隻規例(豁免)(修訂)公告》及《狂犬病(捕絕放計劃)(豁免)公告》的修訂期限而動議的擬議決議案。 \n 我現在請毛孟靜議員發言及動議議案。",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，本人謹以《2014年危險狗隻規例(豁免)(修訂)公告》及《狂犬病(捕絕放計劃)(豁免)公告》小組委員會主席的身份動議議案，將議案所載的兩項公告的審議期限延展至2015年1月14日。 \n 在2014年11月21日內務委員會會議上，議員決定成立小組委員會，研究議案所載的兩項法律公告。由於小組委員會需要更多時間進行審議工作，謹請議員支持議案，將兩項公告審議期延展至2015年1月14日。 \n毛孟靜議員動議的議案如下： \n“議決就2014年11月20日提交立法會會議省覽的─ \n(a) 《2014年危險狗隻規例(豁免)(修訂)公告》(即刊登於憲報的2014年第137號法律公告)；及 \n  \n(b) 《狂犬病(捕絕放計劃)(豁免)公告》(即刊登於憲報的2014年第138號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2015年1月14日的會議。”",
      "sequence": 256,
      "bookmark": "SP_MB_CM_00299"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員動議的議案，予以通過。",
      "sequence": 257,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00301"
    },
    {
      "title": "",
      "content": "",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：毛孟靜議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 260,
      "bookmark": "EV_PUT_00303"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00304"
    },
    {
      "title": "",
      "content": "",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 263,
      "bookmark": "EV_VOTED_00306"
    },
    {
      "title": "代理主席",
      "content": "休會待續議案：根據《議事規則》第16(2)條動議的立法會休會待續議案。 \n 我已批准陳家洛議員在今日的會議上，根據《議事規則》第16(2)條，動議一項休會待續議案，以就下述事項進行辯論：警方自2014年11月25日起於旺角協助執行禁制令及處理公眾集會的手法。",
      "sequence": 264,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "代理主席",
      "content": "動議議案的議員及其他議員每人可發言最多15分鐘。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請陳家洛議員發言及動議議案。",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00308"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我動議本會現即休會待續，以就下述事項進行辯論：警方自2014年11月25日起於旺角協助執行禁制令及處理公眾集會的手法。 \n 代理主席，梁振英是一個不負責任的特首，他把政改問題推卸給前線警員，不用政治方法而嘗試以警棍和警權處理政治問題。 \n 在11月25日和26日，我相信很多市民，包括在席議員和我都看到，警方在旺角採取“無宵禁之名，有宵禁之實”的武力清場行動。旺角的禁制令範圍本來只適用於位於彌敦道的馬路，但我們在當日和晚上看見警方採取的行動範圍越來越大，遍及砵蘭街、上海街和新填地街一帶。 \n 我們看到警方在砵蘭街向市民施放催淚水劑，持警棍追打手無寸鐵的市民，其中一位鄭先生和他的朋友離開現場時，被一名警司用警棍從後襲擊打傷後頸。此外，一位在旺角彌敦道和咸美頓街交界居住的鄧先生於星期三晚上7時多回家的時候，被警方以涉嫌阻差辦公罪名拘捕，他憶述當天被警員拘捕時的情況時說(我引述)：“警員把我的頭撞到桌邊，又把我的右手掌強行往後扭，直至發出‘啪’一聲。我當時想起我喜歡玩音樂和彈結他，如果受了傷該如何是好？我很害怕我的手從此廢掉。”我也認識一位天主教教友彭先生，他是一位青年工作者，當晚在現場為一些他認識的青年人提供協助，希望把他們帶離充滿暴力的現場，到安全地方暫避，卻被警方控以非法集結罪名拘捕。 \n (主席恢復主持會議)  \n 我們也看見新聞工作者走在前線；我們一直十分感激香港這羣新聞工作者為我們報道真相和揭露事實。但是，我們看見now TV的工程人員被警察控以鋁梯襲警被按在地上制服後予以拘捕。我們其後又看見《蘋果日報》記者被警員胡亂指控搶奪警槍，幸好《南華早報》記者在現場拍到錄影片段，還他清白。原來《蘋果日報》記者從沒有碰觸過任何警員，而是警員無故往後退，並且因為看見記者正在進行拍攝工作，而用莫須有罪名把他拘捕。 \n 在議會內，究竟保皇黨的議員是否明白新聞自由對香港的重要性？他們為何會作出指控，請這些新聞工作者走開，以免阻礙警方執法。在雨傘運動中，我們看見新聞工作者和傳媒屢次遭人攻擊、抹黑，前線新聞工作者被拘捕甚至毆打。本會竟然有1名屬文化界的所謂功能界別議員  馬逢國議員，不但不聞不問，對業界漠不關心，更指控傳媒阻礙警方執法，完全曝露了他和“保皇黨”的無知。議員對新聞工作者和新聞自由漠不尊重，是否等同剝奪香港市民的基本知情權？究竟香港是否已陷入完全黑暗和警權“隻手遮天”至無限大的境地呢？ \n 我們在過去數天也看見很多失控場面，歷歷在目。有警員涉嫌在金鐘一帶驅散示威者時，恐嚇女性示威者把她帶回警署強姦。我們必須嚴正調查和徹查這些指控。此外，有警員被發現豎起中指挑釁示威者。我們也有數位大學同事前往現場希望協助學生  無論是加以勸阻，還是為了他們的自身安全  香港大學化學系副教授蔡顯輝教授更遭到無理拘捕。由於他只懂說英語，不懂說廣東話，可能因提出問題而被拘捕。此外，在旺角被捕的學民思潮成員黃之峰同學聲稱在拘留期間，被警員多次襲擊下體，這是一個甚麼樣的社會？ \n 警方近日在金鐘現場連提供急救服務的志願醫療隊也不肯和不願放過。歐耀佳醫生與和平佔中的醫護組和一羣自發的急救義工發表聲明，強烈譴責警方濫用暴力。這篇聲明字字鏗鏘，表示“我們憤怒了”。在過去兩個多月他們一直在佔領區為市民提供服務，並且要求自己和義工保持政治中立，禁止以義工身份叫喊口號和直接參與示威。 \n 可是，在12月1日凌晨，警方使用暴力清場，造成大量傷者，成為九二八事件以來最嚴重的暴力事件，其間竟然有警員不斷公然向當值的義工醫生和護士揮舞警棍，甚至有警員明言會拘捕救人的義工，\n甚至企圖作出無理拘捕。更甚者，有義工在海富中心大堂為懷疑暈倒的便衣警員進行檢查時，遭另一名警員不問情由從後猛力拳擊以致受傷。歐醫生和這羣義工表示從來沒有想過會有警察殺紅了眼，對一直以來救傷扶危，守護港人的醫護人員施以暴力，行徑幾近瘋狂。在事發期間，急救團隊本着人道和中立精神為受傷警務人員伸出援手，卻遭其同胞襲擊，可見警隊已經情緒失控，喪失理智，如此執法者怎不令人心寒？可恨的是，梁振英政府不但未有對此作出譴責，更在第二天對警方濫用暴力加以肯定，以為血腥暴力可以嚇退醫護人員。這些醫護人員在聲明中以這一句作結：“我們從未想過退縮，生於亂世，我們無路可退。”。 \n 主席，我和你都清楚知道武力根本無法解決問題。血洗金鐘或其他佔領區的畫面，彷如惡夢一般，困擾着我們。《明報》的劉進圖先生發表感言，他以下列這番話作結：“政府內部可能有一小撮喜歡搞權謀鬥爭的人，或者正在為成功挑動市民仇恨佔領者而沾沾自喜，這樣的人請記住，當仇恨的毒蛇從地底的深淵被釋放，它會荼毒社會遺禍深遠，有朝一日更會反噬權貴，令掌權者後悔莫及。”。 \n 主席，有3位同學正在無限期絕食，要求對話。他們今天向梁振英發出公開信，而我剛才也去信林鄭月娥司長作出同樣要求。選擇對話抑或清場，文明方法或暴力，視乎當權者的一念之間。雖然有些人冷嘲熱諷質問我們要求跟政府對話有甚麼用，但我們拒絕向仇恨、犬儒和無力感屈服。只要同學仍然留守現場，我們也會保護、守護和幫助他們，因為他們為了香港整體利益，為了真正普選而走出來。 \n 主席，雨傘運動不會因為有人退場、清場或自首而終結。警員必須認識清楚一個事實，便是他們要為梁振英這個不負責任的官員不斷付出代價。梁振英將政治壓力推卸給前線警員，自己卻甚麼也不做，把警員當作“爛頭卒”。淪為政治打手，以致警隊公安化，使香港陷入警察社會的深淵中。如果你們敵視青年人，青年人必然敵視你們。 \n 我們今天接獲獨立監察警方處理投訴委員會(IPCC)的報告，得悉2013-2014年度涉及總共2 500多宗投訴和4 000多宗指控，近半涉及警員行為不當、態度欠佳、粗言穢語和毆打個案。我肯定本會在下年度接獲報告的時候，一定會發覺個案數字直線飆升。 \n  \n 主席，所有香港人必須為這場運動作出更大承擔，雨傘運動將會遍地開花，也會繼續守護香港。梁振英，你不要再躲在警權後面，你應當走出來做一個有承擔的人，跟學生對話，以政治方法解決這場危機。 \n 我謹此陳辭。 \n陳家洛議員動議的議案如下： \n“本會現即休會待續，以就下述事項進行辯論：警方自2014年11月25日起於旺角協助執行禁制令及處理公眾集會的手法。”",
      "sequence": 266,
      "bookmark": "SP_MB_KC_00311"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：本會現即休會待續。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "保安局局長",
      "content": "主席，佔中或佔領運動至今已踏入第三個月，對市民生活、交通運輸、緊急救援、政府運作，以至各種經濟活動造成極廣泛和實質的負面影響。示威者頻頻在各區滋事，以暴力製造混亂，消耗警力及罔顧市民福祉，對社會已造成極大震盪。各大專院校及民間機構進行的民意調查，皆清楚顯示絕大部分香港市民對佔中已感到厭倦，並認為佔中應盡早結束。 \n 高等法院較早前就3宗涉及堵塞旺角部分街道和中信大廈出入口的禁制令申請頒布命令，清楚指示執達主任可以採取一切合理及所需的步驟，協助原告人及其代理人清理和移除相關障礙物。禁制令也清楚說明執達主任獲授權及指示，在有需要時可要求警方協助執行禁制令。 \n 法院的命令亦清楚指出，如果警務人員有理由相信或懷疑任何人士阻撓或干預執達主任履行職務以執行有關禁制令，只要該人士已獲告知禁制令的要點，並知悉其行為有可能違反有關命令和妨礙司法，以及不停止有關行為將會被拘捕，警務人員則有權將其拘捕及移走。 \n 不論是原訟法庭的法官或上訴法庭的兩位法官也在裁決中清楚指出，禁制令的相關條文，不影響警方在一般法律下的權力。有關禁制令由申請到執行裁決，均得到傳媒廣泛報道。相關原訟人也根據禁制令的要求，在本地報章全文刊登禁制令的內容，並在執行當天嚴肅地宣讀了禁制令。  \n 我希望大家不要有所混淆，或被某些言論誤導，指警方一定或只可以根據禁制令的字眼或禁制令所涵蓋的範圍辦事。我剛才所指警方在一般法律下的權力，其中一項是《警隊條例》所賦予的權力。根據《警隊條例》第10條，警隊的職責包括採取合法措施維持公安；防止刑事罪行及犯法行為的發生；管制公共大道的交通，並移去公共大道上的障礙等。 \n 自從上星期旺角被阻塞的道路開通後，大批滋事分子以旺角其他街道並非禁制令所涵蓋的範圍作藉口，在這些街道非法集結，並號召羣眾到旺角霸佔道路及抗拒警方執法，這些都是極危險及極不負責任的做法。自11月25日起連續多個晚上，激進示威者和滋事分子在旺角多個地點煽動其他人衝擊警方防線，不斷叫囂辱罵警察，並與在場的警務人員發生激烈推撞。有激進示威人士企圖在旺角多條街道非法集結及再次阻塞道路，包括通菜街、西洋菜南街、彌敦道、砵蘭街、上海街、山東街、豉油街，甚至新填地街及渡船街，以及沿彌敦道到尖沙咀一帶。他們到處堵塞路道，部分激進人士更胡亂衝出馬路，並用大批鐵欄及木塊於道路上製成障礙及試圖引起混亂，有人更把竹枝、雨傘、水樽、雜物及不明粉末擲向警員，與在場警務人員對峙。 \n 非法霸佔馬路是違法行為，如果有人堵塞已重開的道路，或企圖堵塞其他道路，警方有責任使用法律賦予的權力採取果斷行動，回復公共秩序，保障公共安全。 \n 警方在現場曾多次透過廣播及展示警告旗，不斷勸諭及警告示威人士冷靜，並給予足夠時間讓在場非法集結的堵路者離開，但有現場人士拒絕聽從。為免情況進一步惡化，警方在別無選擇的情況下，根據現場情況採取了適當的武力，包括施放胡椒噴劑、催淚水劑及使用警棍，制止暴力及違法行為，並進行拘捕。 \n 在11月25日至12月1日，警方於旺角一帶的行動期間共拘捕229人，他們涉嫌“拒捕”、“公眾地方擾亂秩序”、“管有攻擊性武器”、“無牌管有槍械”、“非法集結”、“襲警”及“阻礙警務人員執行職務”等罪名，當中有53人已被落案起訴。就違反高等法院禁制令而涉嫌干犯刑事藐視法庭的55名被捕人士當中，有21人已被安排於11月28日到高等法院應訊，案件將於明年1月5日再於高等法院提堂。其餘涉嫌干犯刑事藐視法庭的被捕人士，亦將被陸續安排到高等法院應訊。 \n 對於有滋事激進示威分子，在警方執行職務期間以暴力方式衝擊警方，破壞社會秩序和衝擊法治，特區政府對這些違法行為予以最強烈譴責。在過去一星期於旺角的衝突中，有約80人在混亂中受傷經救護車送院，而事件中約有30名警務人員受傷。 \n 佔中曠日持久，現已引起極大民怨，警方亦已對這些違法行為作出了最大的容忍。不斷重複的衝擊、持續的堵路及無休止的滋事行為，不但危害公共安全及公共秩序，更消耗了大量警力。佔領區附近一帶的商鋪，不論是大型連鎖店或小型排檔，都因非法集結人士的違法行為而要暫停營業，生意一落千丈；市民出入要繞道而行，為大眾的日常生活造成極大不便及困擾，而徹夜的滋擾使市民難眠。示威者的行徑不但擾民，而且完全罔顧其他市民的權利、犧牲市民的福祉，要全港付出高昂代價。 \n 警方一直強調，旺角是一個高風險的地區。警方在上星期的行動中，在部分示威者身上搜出斧頭、鐵錘、鐵筆、鎅刀和電油等危險物品。我再次呼籲市民  特別是學生  應遠離激進及滋事分子，不要被他們煽動做出衝擊及暴力的行為。旺角的道路並不屬於某些示威者，而是市民大眾的通道。旺角是很多市民的家，也是不少市民謀生的地方。我要求示威人士及滋事分子不要再試圖堵塞任何道路或製造事端，其他市民也不要加入違法行動。 \n 我相信廣大市民都會認同，不守法的意識若再持續下去，將會蠶食香港的良好法治基礎，受害的最終是香港市民。我呼籲示威人士馬上停止所有違法行為。我要嚴正指出，如果任何人企圖再次堵塞道路或擾亂公共秩序，警方會毫不猶豫地採取果斷執法行動，務求恢復公共秩序，保障公共安全。 \n 主席，我謹此陳辭。我會在議員發言後再作回應，多謝主席。",
      "sequence": 268,
      "bookmark": "SP_PO_SS_00313"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言反對陳家洛議員這項議案。他剛才用了13分鐘48秒，說了一番“惡人先告狀”的話，我感到極其遺憾。首先，他沒有申明他們的利益和角色，與他提出來的問題有衝突，因為公民黨本身便是這場違法佔領運動其中一個策劃者、組織者、煽動者。再者，在13分鐘48秒的發言裏，對於違法、暴力的非法行為，完全沒有半句話予以譴責，而且一面倒責難警方，抹黑前線警務人員。對於他這樣的發言，我感到極其詫異。  \n 今天下午3時，發起佔中的三子前往自首，他們呼籲現時還在佔領場地的人撤離，陳家洛議員的發言卻竟然為這些違法的行為張目，與三子自首、呼籲撤離背道而馳。我不知道公民黨和陳家洛議員在做甚麼。 \n 主席，他這項休會待續議案提及在11月25日以後，警方在旺角等地的執法行為。全港市民要知道提及這個日期的原因，因為這正是實行法庭對金鐘和旺角的臨時禁制令之後，每晚在旺角一帶出現的種種暴亂、擾民的行為，有人非法在互聯網上呼籲前往旺角購物、逛街、進膳、武裝起義，在互聯網上進行非法的煽動、動員。他們看到旺角的障礙物被清理之後便不能逗留在法庭已頒布禁制令的道路上，便採取游擊式、流動式、滋擾性、跨區式4種方式，挾持旺角以至油麻地、尖沙咀一帶市民的利益，破壞社會秩序。一方面藐視法庭的禁制令，報復法庭的禁制令，另一方面亦令到警隊受到極大的困擾，拖垮警隊，以配合在金鐘和銅鑼灣所謂佔領區的違法行為，其實目的便是這兩個。 \n 坦白說，這樣擾民的做法，一個正常的人  我說的是一個正常的人  每晚扭開電視機的電視台24小時新聞頻道，看到那些場面，都不知多心痛惡絕，每個人都沒有食慾和不想收看電視節目，大家均異口同聲批評、譴責這些罪行。然而，正如我剛才指出，對於這些犯法、損害市民利益的行為，公民黨的陳家洛議員竟然沒有半句譴責，真的是豈有此理。這樣的立法會議員說我們是保皇黨，但香港沒有“皇”，我們是保“民”，是“保民黨”，你的公民黨便是“害民黨”。連續七、八個晚上，這些游擊式、流動式、滋擾式的行為攪亂旺角，令到旺角、油麻地的居民每天晚上都無法入睡，喧鬧不堪，店鋪的生意一落千丈，真的“離晒譜”，例如昨天晚上發生的情形，人家想落閘也遭到阻止，你還在煽動，想怎樣呢？阻礙小巴開車，還說要抄牌，是否過分呢？很多老百姓、基層市民在那裏居住和工作，那裏是販商、商戶工作、營商的命脈，遭到你們的騷擾，我覺得這顯見公民黨是沒有血性的。 \n 對於這些嚴重挑戰法庭判決、嚴重破壞市民利益、嚴重損害香港核心價值的行為，自許為“大狀黨”的你竟然如此，我覺得很可惜，也替你難過，自拆招牌。 \n 主席，前線的警務人員，尤其在過往的七、八個晚上連續作戰，已經一天工作多小時，可能假期也取消了，他們的處境是日以繼夜，\n夜以繼日地工作，疲於奔命來維持秩序，以血肉之軀維護香港的法治，我藉此機會向警隊、前線警務人員致以崇高的敬意，並向受傷害的警務人員致以深切的慰問，亦希望局長代為轉達，我們撐你！我們撐香港警方！因為警方已經是香港法治的最後一道防線，如果連這都崩潰了，香港便不堪想像。 \n 我們看到警務人員面對違法者種種侮辱、粗口手勢，罵他們是狗，是黑警，就連他們的祖宗十八代也被罵了。警察也是人啊！他們也是有父母的，需要這樣嗎？ \n 他們用種種行為，以肢體碰撞、襲擊、衝擊警隊防線。陳家洛議員口口聲聲說他們手無寸鐵，那麼警方搜出來的又是甚麼？警方面對着多少危險，當中隱藏了多少攻擊性武器。警方搜出石塊、石灰、電油、尖銳的開瓶器、斧頭、鐵撬、鎅刀、鐵錘、有釘的所謂盾牌、氣槍等，甚至破獲了製造這些非法武器的工場。如果不是警隊擁有如此優秀的執法經驗，沒有把這些非法攻擊性武器搜出來，真不知後果會是怎樣。 \n 主席，在這種場面和混亂中  尤其是昨天晚上，相信大家都有目共睹，可能出現蘭桂坊人踩人事件  在這種情況下，如果有個別警務人員做出越軌行為，或在情緒上有所發泄  我不排除有這些可能性  亦會理解及諒解。如果真有其事，大家是可以投訴的。現在設有投訴渠道，完全是可以投訴的。但是，我們不能以偏概全，將某些執法人員的行為當成整個警隊的所為，繼而抹黑。試問這樣做對嗎？公道嗎？特別是公民黨，在這項議案上，自己沒有作申報，實為始作俑者。在金鐘佔領區“插旗”，為甚麼又沒有提及？這是蓄意隱瞞，誤導公眾。因此，我要用較粗俗的字眼，即“踢爆”他們，因為他們實在太可耻了！ \n 主席，其實弄至如斯田地，我認為在立法會內，泛民陣營中有法律背景的議員，鑒於他們過往的一些言論、態度，是要對造成今天混亂局面負上最大責任的。例如，民主黨的何俊仁議員身為律師，竟然公開表示香港現行的法律制度，是二戰時德國納粹黨的法制。他竟以此比喻香港的法律制度，並指“法治不只是無條件地遵守法律”。他竟會發表這種言論。公民黨的郭榮鏗議員，身為大律師，竟表示警方無權藉禁制令清場。他們作出這種評論，便會誤導或煽動公眾情緒。實際上，是起着推動、鼓勵、慫恿佔領者衝擊和犯法的作用。他們雖不\n殺伯仁，伯仁卻因他們而死。這比任何可見的實體武器更恐怖，比實體的刀、槍、劍、戟更為暴戾。 \n 高等法院於11月21日，在對金鐘和旺角的禁制令判詞中有以下陳述：“任何人都要遵從禁制令，協助及慫恿違反禁制令的人士亦是藐視法庭，須負上刑責”。判詞非常清楚。我想聽聽公民黨和民主黨的大律師的意見  現在何俊仁議員在席了，他們如何理解高等法院的判詞呢？ \n 所以，我認為，如果他們還有丁點良心，如果他們仍覺得香港不應該就此沉淪，如果他們仍認為抗爭了60多天......香港人已被他們折磨夠了，香港的血也快流盡了，麻煩他們......雖然，他們之前簽署了自首書，而現在卻暫時不自首。雖然如此，佔中三子今天仍站出來自首，呼籲運動該結束了，要撤退了。正是這一點，若他們還有一點良心，我懇請他們在今天的辯論中，公開呼籲佔領區的市民立即離開，結束這場運動，然後，他們自首。我想，香港市民仍會原諒他們。但是，若他們冥頑不靈，我認為他們只會輸得更多、更慘。香港人一定會“票債票償”！",
      "sequence": 269,
      "bookmark": "SP_MB_WKH_00314"
    },
    {
      "title": "毛孟靜議員",
      "content": "聽完王國興議員那類發言，真令大家哭笑不得。我看到主席的樣子也很尷尬，不知是要忍受他，還是最低限度叫他低聲一點。我非常懷疑王國興議員其實很嚮往公民黨，是嗎？他說敝黨有策劃、組織、煽動佔領運動或雨傘運動。我身為黨員之一，我甚至是創黨黨員，我則未曾聽聞，請他拿出證據來。儘管他說得口沫橫飛，都只是在吠而已  對不起，他說“原諒我說話粗俗點”，我也要這樣說。我一般不會這樣形容人家的，但是...... \n(梁國雄議員站起來說話)",
      "sequence": 270,
      "bookmark": "SP_MB_CM_00315"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，現在不是你發言的時間，請坐下。 \n 毛孟靜議員，請繼續發言。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "毛孟靜議員",
      "content": "希望會補回時間。 \n\n 主席，王國興議員之流，他說到幾乎血氣上湧，真令人擔心他的健康，但無論他怎麼說，他是自打嘴巴。當然，我由始至終，今時今日也認為香港有的是好警察。他為甚麼說不要以偏概全，那為甚麼他又把一些有擲頭盔等東西或說粗言穢語的示威者便當作全部呢？而事實上，警察受的訓練是，對他們說粗言穢語，他們絕對可以木着臉不回應，除非你有肢體碰撞，他們才要回應。 \n 另方面，局長簡直令人貽笑大方，我們今天的議題是警方處理或執行禁制令和集會的手法。我們說的是警方，他卻提供一個official account，一個官方的時序表，發生甚麼事、發生甚麼事，然後說生意一落千丈，還說得有聲有色，一場好戲般。剛才那數個字，王國興議員是一模一樣讀出來，真是官民合作得很緊密。 \n 主席，這個議題說來說去  大家心知肚明  “三幅被”，有建制派朋友剛才在升降機內已表示不發言了，今年不知說了多少次。民主派朋友也表示，如果再說今次是第六次發言。是否要令大家患上“說警察暴力......”  或不用暴力等字眼  “警方手法的討論疲累症”？說出來也“嘥氣”，你有你說，他有他說。我跟朋友說，有否可能稍為和解的氣氛呢？因為大家都是香港人。 \n 主席，我站在旺角，前排的警察很年輕，我真的懷疑有些是剛剛從黃竹坑訓練學院畢業。很年輕，比我兩個兒子還要年輕。他們都是我們的年輕人，都是我們的下一代。但是，造成現時的警民衝突，我的朋友說這是生息不止。本來事件已經好像有一段落可以放下，卻從頭來過。大家真的要談談道理。看畫面，只是路過而已，有個男人護花，“老兄”，他保護一個女人，連回頭也沒有，警察便打向他的頸和背部。難怪你要拘捕記者了，原來你怕他們拍攝到這類場面。 \n 我有朋友的朋友是大學生，警察說他走得慢，他回應一句甚麼，警察便認為他這個回答很囂張，便推倒他，打了他數下，不是很大傷害，然後拘捕他回警署，現在又無罪釋放，沒有事，感覺是在耍弄他。警察說：“怕了沒有？以後還敢不敢上街？怕就不要上街。”何必呢？但是，罪魁禍首，主席，最初旺角清場時，五、六小時後，說到底是清場了，人羣已經退了。雖然我的理解是梁國雄議員被無理拘捕，因為在事發之前，不多久有高級警察走過來對我和梁國雄議員說：“梁先生，毛小姐，你們替我們說一說，叫前面或後面的人羣疏散一下，你們說1句較我們說10句有力。”那麼我們便去幫忙，亦稍為有效，人\n羣疏散了。我離開一會，由早上8時45分到下午3時15分，我離開一會再回來，梁國雄議員便已經被拘捕了。 \n 很奇怪，這邊廂說議員先生請你幫忙，那邊廂卻拘捕他。我現在不知道會控告他甚麼罪名，如果是藐視法庭則屬刑事罪行，因為妨礙禁制令執行。這樣真的不太公道。整天說警察都是人，這何須你說呢？我甚至有朋友的兒子便是警察，怎會不是人呢？大家當然是人，但他們有公權的，主席。頭盔、盾牌、胡椒噴霧，現在有甚麼胡椒水劑、警棍，還有槍的。你經常說你壓力大，在香港生活，誰壓力不大？主席，你的壓力也大，對嗎？怎麼可能說一句壓力大......你是armed，你是有武器的人，你是對武力有專有權甚至是壟斷權的一羣人，你便要好好利用你的權力。你一旦有濫用之嫌，大家事實上會擔心。 \n 最少也應該說一說，“即使有壓力，我們仍然做到最好，大家不要以偏概全，前線的、少數的警員或同事做得不好的地方，我們會盡快從速檢討。”事實上你有做，為甚麼不承認呢？那個打路人的警司不是已經調職了嗎？你有做事，你影響警隊的形象......現時是一落千丈，同樣是警隊形象一落千丈，為甚麼不可以好好地......你說建制派忙不迭地“擦鞋”，這是他們慣性的奴性動作，改不了，不要管他們。但是，政府是為市民服務的，為甚麼局長說來說去，發言內容仍在挑撥離間，說警隊簡直是神聖，我們愛他愛得不得了，但市民卻是一羣暴徒。我們納稅人交錢、交稅，養這些官員，警隊也是由我們支撐的，但他倒過來說香港人是壞人，有些人說，他們當中有些人擲東西，不是暴徒嗎？擲東西是否便等於暴徒呢？我對此非常存疑，但我同意，一旦擲東西，可能便會違反和平、非暴力的原則，可是，有人問，“有甚麼原則呢？又沒有簽約。” \n 主席，這是一個文明社會，每個人有自由意志、自由決定，每個人年滿18歲便要為自己的行為負責。大家可以嘗試問一問旺角那些所謂購物的人，誰煽動他們、誰組織他們？真是有人民自發這回事的。為何會發生零星購物或流動佔領這回事呢？旺角第一天清場之後，本來沒有問題的，但那些人未有即時散開  任何人遭受驅趕也會有不好的感覺，把他們當作牛、羊、豬、狗般驅趕入欄  他們聚集在蘭桂坊一帶，看看情況為何，包括我自己在蘭桂坊門口、H\u0026M一帶，一條很大的行人路，6時多  不是，我說錯了，我剛才說甚麼？我說的蘭桂坊是指朗豪坊  有一條很大的行人路，很多人站在那裏，我也是其中之一，警察忽然說大家是非法集會，豈不是挑釁大家？警方已經執行禁制令，並且已經完成，忽然在旺角，這個全香\n港最旺、最多人的地方，我曾聽聞這是全世界人口密度最高的一點，說這麼多人是非法集會，於是大家便起哄。 \n 當時我有警察朋友在現場，我問他現在怎麼辦，為何他們這麼“激”？他說指揮官這樣說，他們被訓練服從命令，不會質疑。即使是主席作出的裁決，我們也無法質疑，就是這樣子的，對嗎？我問他怎麼辦，他說他也感到擔心，稍後放工後人更多，可能會有事發生，叫我先回去，反正在那裏也幫不了甚麼。警察是知道的，但由不得這些我認識、我認為的好警察決定。最新的消息，是說港大教授組織龍和道那一次的圍堵運動，在說些甚麼呢？那位教授是幫朋友找孩子，不要胡亂來，這些便稱為“濫捕”。 \n 如果示威者有些甚麼做得不好，說粗口或粗言穢語辱罵，警員可以警告他們不要再說，即使他們有行動、走過來，也可以拘捕他們，警察要拘捕，一定能夠做得到。如果要武力制服，三、四名警員制服一名示威者，怎會做不到呢？沒有需要多加數腳或圍起來踢。記者告訴我，警員圍起來，最重要的是讓他們無法拍攝，通常兩名警員拘捕示威者後，會把他按在地上，然後四、五名警員立刻從後面圍起來，記者便看不到，不管怎樣也無法拍攝，他們說這些真是過了“火位”。 \n 主席，現時香港這樣的情況，我們不能perpetuate仇恨，因為會好像圓圈般循環，一直互相指責，這有甚麼意思呢？梁振英一直躲在法庭和執達主任後面，最終是在警方的後面，他利用尤其是年輕的警員變成政治工具，上面指揮官叫他們做，他們便做，指揮官說打，他們便打，說用警棍，便用警棍，警棍當然用來打人，難道用來按摩嗎？但是，這樣的警民關係......代表政府的官員出來發言，說當局做所有的事情也是對的，警方連一丁點的錯也沒有，錯的是那些阻礙、佔領、徹夜滋擾的人。 \n 我有朋友在佐敦道居住，他是早睡的人，有次凌晨兩時半被吵醒，原來樓下有購物團，雖然他感到十分愕然，但一點也不介意。雖然被吵醒，但他完全明白樓下的年輕人在爭取些甚麼，因為他們沒有甚麼可做。當局以為這些兩時半不睡覺、走上街甚麼購物的人一定是黑社會、“MK仔”嗎？以為這些人“有得打便打”，打死不用賠命嗎？為何將香港社會徹底兩極化、敵對化呢？他們還要是官員，做出這些行為真是十分可耻。建制派那些慣性的奴才嘴臉和心態，我已經放棄，但作為官員的，應該中立和服務市民、服務人民，現在挑撥離間，簡直是可耻。我尤其為前線的年輕警員感到不值，他們有些十分好，\n分水給示威者喝的警察，大家也有印象，也會記得吧？原本是很好的，為何現在會這樣呢？ \n 我以為局長今天前來立法會，不管怎樣也會說一些比較有感情、比較緩和氣氛的說話，但他仍然是那副八股嘴臉，他以為現在由他牽頭在香港搞文革嗎？他完全是不知所謂的局長。局長可能說，他只是在讀稿，跟他無關，他真的以為自己是新一代的“人肉錄音機”，還是在扮3時半“黎sir”？竟然說這些話。 \n 主席，魯迅說中國人的奴性，那種奴才心態是拔不了的，我希望香港這一代，我們年輕的這一代應該把它連根拔起。",
      "sequence": 272,
      "bookmark": "SP_MB_CM_00317"
    },
    {
      "title": "張華峰議員",
      "content": "主席，自從佔中行動開展以來，已令到遍地開花，在金鐘、銅鑼灣、旺角，甚至一度連尖沙咀也被佔領，但大家看到旺角佔領區龍蛇混雜，越來越暴力。 \n 就陳家洛議員提出11月25日警方處理旺角的清場行動，我想指出，正正是因為示威者堅持佔據旺角亞皆老街及彌敦道一帶的交通要道，當時佔領行動已經事發近兩個月，對附近的商戶和居民，甚至無數經過佔領區街道的市民，均造成重大的困擾和經濟損失，亦造成與反對佔中人士不時的衝突，加上其他罪案的發生，這簡直就是一個對社會秩序和安全構成嚴重威脅的計時炸彈。 \n 所以，受影響的團體向法院入稟，要求向佔領人士發出禁制令，禁止示威者繼續佔據道路，要求盡快恢復當區的秩序，而警方應要求提供協助，也是合乎法庭的裁決，絕對沒有問題。 \n 至於有議員質疑及指控警方在協助執達主任清除障礙物的時候使用過分武力，我認為這是莫須有的指控。首先，我們要看看佔領人士對法院禁制令的態度，如果佔領人士尊重法庭的裁決和遵守法治，理應主動撤離佔領區，而且自動帶走障礙物。但是，遺憾的是不少佔領人士公然漠視法庭，每天都以各種藉口阻撓警方清除阻塞街道的障礙物。在晚上，逾千名佔領人士更充當“人肉路障”，移師至禁制令以外的砵蘭街等地，以非法集會的形式，發動大規模反撲衝擊，不斷挑釁衝擊警方。警方肩負維持社會秩序的重任，他們採取驅趕佔領人士的做法，實屬合情合理。 \n\n 對於警方被質疑使用過分武力，我們不妨看看警方的裝備。除了盾牌和警棍等裝備，在11月25日的晚上，警方使用我們稱為催淚水劑的噴液。從資料可知，這些噴液是胡椒水劑，屬於機動部隊的裝備，成分與胡椒噴霧相若，但分量可自行調配，比例為350毫升胡椒混合15公升的水。傳媒報道，警方今次決定使用催淚水劑，是考慮到水劑較壓縮氣體傷害佔領者的程度較低，而且可用於較大範圍。難道使用這種方式便算是使用過分武力嗎？如果這些也屬過分的武力，難道警方下次要灑水，而且只能灑下幼絲般的雨水來驅散佔領羣眾嗎？ \n 我們不妨反觀一下佔領人士的裝備。雖然佔領人士並非執法者，本不應擁有任何武器裝備，但他們也自製了木板盾牌，並擺動鐵欄等衝擊警員，其間他們不停用雨傘對抗警員。雨傘雖然不是武器裝備，但眾所周知，雨傘內有鐵枝，在混亂中隨時會刺傷警員，警方早前亦公布有不少警員被佔領人士使用雨傘刺傷。所以，佔領者使用雨傘對抗警員，與襲擊警員無異。更嚴重的是，有傳媒報道指警方在11月25日執法期間，曾經遇到空降漂白水和竹枝的襲擊；在彌敦道附近山東街對出，警方發現斧頭、鐵錘和鐵筆，懷疑是佔領人士武裝的武器。佔領人士一旦使用這些武器攻擊警方，後果肯定不堪設想。 \n 我們不妨再比較一下警方和佔領人士在11月25日晚上清場行動過程中的表現。佔領人士每次衝擊警方時，總是先極盡挑釁之能事，然後挑好有利的時機，羣起攻之，肆意推撞警員；其間佔領人士仍不時指罵警員，甚至做出不雅動作侮辱警員，行為與黑社會無異。而警方在驅散佔領人士和使用武力前，每次也用揚聲器和展示橫額反覆警告，呼籲佔中人士自動離場。與激進的佔領人士相比，警方反而表現十分克制，這是非常文明的警隊。 \n 不少議員總是質疑警方暴力執法和使用過分武力執法。其實怎樣才算是暴力執法呢？美國是很多泛民議員眼中最民主和最自由的國家，但大家不妨上網搜索一下美國警察對付華爾街示威者的視頻，領教一下何謂暴力執法。事實上，面對挑釁者時，美國警方隨時使用真刀和實彈鎮壓。今年8月，有一名青年在聖路易斯弗格森市遭警方開槍打死，引發連串騷亂，結果連國民警衞軍也被美國當局派出來鎮壓，其場面不知較香港的暴力嚴重多少倍。相對於美國警察這種武力鎮壓，香港警方實在過於斯文。佔中行動幸好是在香港發生，示威者幸好是面對着我們這羣專業的香港警察。如果執法的是美國警察，恐怕他們不是今天這個模樣了。 \n\n 泛民議員也不時形容佔中人士是以血肉之軀對抗警棍，為佔領者喊冤。其實，警方又何嘗不是用血肉之軀來抵擋佔領人士的衝擊呢？難道佔領人士在衝擊中受傷，警員便不會受傷？如果佔領人士流血，可以包裝成“為民主付出”，難道警員為維持社會秩序受傷，便不值得市民表揚嗎？而且還要受到泛民議員一再指摘，這是非常不公平的。 \n 佔中是政治問題，政治問題始終需要以政治方法解決。警方只是負責維護秩序，在佔中的行動中，警方不幸淪為磨心，淪為示威者攻擊的對象。可幸我們的警察依然任勞任怨，堅守崗位，盡心盡力維護社會秩序。警方的專業精神，實在令人動容，值得市民稱讚和尊重。我由衷希望部分議員別再“在雞蛋裏挑骨頭”，質疑專業和敬業的警察部隊；別再向因為佔中行動而導致工作和壓力倍增的警員，添加各種莫須有的罪名和指控，讓他們可以在沒有束縛的情況下，安心維持社會秩序，守衞香港的法治基石。 \n 主席，我謹此陳辭。",
      "sequence": 273,
      "bookmark": "SP_MB_CC_00318"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我以非常沉重的心情來討論今天這項關於警隊淪落、變質的議題。看到這種情況，真的令人感到十分悲傷，因為我小時候曾經歷過香港警隊或紀律人員那種貪污腐化的情況，但經過廉政風暴後，便逐漸走上正軌，使警隊足以令香港自豪。1997年，香港回歸，香港人仍然對1997年有信心，皆因法治及香港紀律部隊專業化。誰料到一個雨傘運動，便令警隊全面變質，這可說是自梁振英上台後、港共政權執政後的一個徹底改變。 \n 說回最近數星期警隊的惡行，有些是我親眼目睹的。兩、三個星期前，我也在本議事堂質問保安局局長關於警務人員行為失控的問題。我發覺現在最少有10%至20%警務人員已出現精神崩潰、精神病的情況。當然，有部分情況是個別人士精神失控，但很明顯是由於保安局的縱容或指使，但最大的可能是由於警務處處長個人的喜好、指派及准許，警務人員才可以如此粗暴，並不斷、不斷地破壞警隊的規矩。 \n 讓我把罪證數出來，局長可以逐一回應：遮蓋警員編號，這是每天也出現的，便衣探員出示委任證時便經常有此情況；出言侮辱在旺角逛街的守法市民；跟遊行人士以粗言穢語互罵；亂打無辜途人，這是每次也出現的，有時候，警員追打請願人士但卻追不上，碰巧有途\n人阻礙，便連途人也一併毆打，例如在過去的星期三，我在上海商業銀行附近，如果我走遲半步也會“中招”。我當時只是站在一旁，也沒有作任何行動，有警員追打一個想佔領道路的人，那個人走得比他快，走入人羣當中，那名警員由於不夠那個人快，便沿途亂打，打不到那個人，卻打中其他途人，造成很多逗留在行人道上的途人無辜被毒打；胡亂拘捕記者來發泄，無論是香港或國際傳媒，不斷有記者被拘捕和受傷害，侵害言論自由，令香港蒙羞；胡亂拘捕人，然後無條件地釋放，包括香港大學的教授在內；胡亂搜身，無論是對學生、市民或各類人也好，總之是看不順眼的，就像回到60年代的黑社會般，目光不善，便打兩拳，然後就搜身，塞包毒品在他的口袋中，便解往警署再打一輪；胡亂搜車；胡亂抄牌；製造白色恐怖，例如有人駕車經過旺角舉出一把雨傘便要拘捕，即使是在機場，舉起雨傘拍照，也要被警告，主席，只是一個人而已，只是一個人登機前拍一張照片，便有數名警員、機場人員和特警撲上去，全部只因為一位女孩子拍張照片，這樣也要被警告，以及被抄下證件和身份資料，並告訴她可能會被檢控；過馬路的權利被剝奪，最近去shopping也受到影響，特首呼籲市民光顧小店、光顧旺角，現在羣眾響應特首的呼籲前往光顧，卻被警察阻礙和毒打；侮辱女性，有一名便衣探員說要捉人到警署強姦；警務人員在警署強姦市民的事件也曾經出現過，局長，這已經是有事例的，真可謂說得出，做得到；暴打手無寸鐵的市民的情況也是經常出現的。 \n 我絕對理解為何有部分警務人員會如此憤怒，因為在過去兩個月，我在多個場合也看到有市民、一些很有經驗和策略的人挑釁警務人員。可是，現在最慘的是，主席，那部分人10個有9個是抓不到的。無論是在旺角或龍和道，有些人可能恃着有全副裝備，很多時候會站到最前面挑釁警務人員，用雨傘刺他們，是有這類人的，但由於警務人員每作出一個行動也必須等待上司批准，到上司一旦批准採取行動時，他們會被人清楚看到將會採取行動，那羣極具經驗、專門挑釁警務人員的市民一旦看到你將作出所謂反撲或逮捕行動時，他們便是走得最快的那羣人。我告訴你，局長，他們10個人當中有9個是你捉拿不到的，但在他們背後的那羣人便當災了，那羣無辜善良的學生。說甚麼要堅守龍和道，無論是旺角或哪裏也好，每次有這類行動，便叫一大堆人支撐着，而那羣極具經驗的人就走得最快，全部也是你捉拿不到的，變成那羣無辜市民和善良的學生，包括教授在內，也受到你這羣人毒打。 \n  \n 局長，你這樣是十分不專業的。作為一個專業的部門、專業的紀律部隊，如果你認為哪些人犯法、哪些人有問題，便應該捉拿那些人。然而，很不幸的是，我目睹這麼多次，10次之中有9次你也捉拿不到人，最終是無辜市民受害。這就等於打仗一樣，人家打游擊戰，游擊隊走來走去，你捉拿不到游擊隊的人，卻只是炸死平民百姓。現在香港的警隊便是這樣，他們還耀武揚威，站在公園裏拍照，局長，你不感到羞耻的嗎？警務人員不感到羞耻的嗎？那些挑釁你、“整蠱”你、侮辱你的人你捉拿不到，但卻濫殺無辜，這是一種罪行，局長，在戰爭期間，如果你把事件呈上國際法庭，這是一項死罪。我看到這些情況，但我覺得局長似乎仍然蒙在鼓裏，很多警務人員也自以為很威風，他們在很多地方拍照，現時在互聯網上載了很多這類照片。他們在龍和道、公園或旺角捉拿到很多人，自覺很威風就拍照，但他們卻不自覺自己醜陋、不專業的一面。 \n 讓我用足球隊的情況來形容這種情況。主席，一個專業足球員是要有紀律和有基本約制的。你的球隊跟別人踢波，對方有不正當的做法，你便打人，人家被黃牌警告，你就被紅牌警告。現在的情況就是這樣，不是嗎？兩隊球隊踢波，旁邊有一些球迷騷擾你的球員，球員便去打球迷，令你的球隊蒙羞和輸波，這是不專業的表現。作為一支專業紀律部隊，作為一支球隊，即使專業球員被人掃腳，踢斷腳，也不會報復，這些應由球證來處理。所以，現在香港紀律部隊的發展已經成為流氓警隊，連黑社會也不如。黑社會也有紀律，現在它卻是放縱，是流氓警隊，很令人失望。 \n 我希望警務人員認清一下自己在做甚麼。你現在只是面對一些手無寸鐵的年輕人。當然，當中很多是無辜被你毒打的，即使是挑釁你的，也只是很業餘而已。主席，那一羣也是一些有空才出來滋事的人，可能在衝了十次、八次後，有點經驗了，知道你的弱點在哪裏。你甚至對這些所謂業餘滋事分子也束手無策，但卻濫殺無辜，傷害無辜。如果真的是有組織的，你會怎樣呢？ \n 主席，在香港搞城市游擊戰是不難的。香港人的智慧這麼高，製造武器不需要改裝氣槍，也不需要製造盾牌。現在科學那麼昌明，買槍也不是很貴，局長。從大陸運來也好，從東南亞運來也好，是很容易買到的。武器很容易運入香港，手榴彈也可以買到，更何況是槍械。 \n 此外，科學這麼昌明，用化學品製造炸彈也很容易。化學武器，炭疽菌或其他無色無味的毒品，要做的話，真的不難。如果這個政府想用武力來打壓這個抗爭的力量，真是妄想。你將這個運動......現在\n主要的政黨和主要的團體，包括雙學在內，仍然堅持和平非暴力。如果你想將這個立場扭曲或改變，把它變成真真正正的暴力恐怖組織，香港將會永無寧日。十個、八個人已經可以令你雞毛鴨血，永無寧日。做化學武器有甚麼困難呢？這是一件很容易的事，在網上看看資料，已經可以做到，不需要花很多錢。所以，第一，不要扭曲這羣學生和這個抗爭運動為暴力運動，這些也是業餘的滋事分子。 \n 在70年代，意大利有十多二十個人組成了紅軍、赤衞軍，俘虜總理、殺害大法官和警務人員，數十人已經令整個意大利政府雞毛鴨血，香港人的能力絕對不會低過當年意大利Red Brigades內的那羣人。所以，你不要自視過高，以為用警棍來殘暴對待示威人士，便耀武揚威，趾高氣揚。你將這個運動迫向地下，迫到市民覺得和平抗爭無望而走向恐怖主義的時候，我告訴你，這是香港政府無法面對的災難。 \n 現在很多警務人員和紀律部隊好像很了不起般。現時在網上，很多年輕朋友已經捧徐步高為偶像。主席，徐步高當年是警務人員，但他也是一個謀殺警務人員的人，他在荃灣石圍角長大，在石圍角出沒。他在網上已經被人視為偶像、英雄，因此，現在的思想正逐步改變，這是很危險的。但是，政府正在推動這種思想改變，迫一些年輕朋友、迫一些有極端思想的人走向恐怖主義，情況已經正在轉變，而這個轉向是很危險的，我們也不會鼓吹這個轉向。但是，你們正是在做這個劊子手。所以，你自己可以看看歷史，看看美國的黑豹，或者“Malcolm X”，看看歐洲的恐怖主義組織，包括赤衞軍等組織，也不用說伊斯蘭恐怖主義的組織了。 \n 所以，你們正在玩炸彈，我不知道局長是否明白他正在做甚麼？我不知道梁振英是否明白他在做甚麼？我不知道港共政權背後的這羣人是否明白他們在玩甚麼？他們是在玩火，最後會引火自焚。 \n 此外，最後我想簡單地說一說禁制令的問題。主席，我在旺角逗留了很長時間。在旺角的清場行動分兩次，第一次是在亞皆老街，第二次是在彌敦道。在亞皆老街的清場行動是很專業的，依足高院和上訴法庭的決定。至於在彌敦道的清場，警方和執達主任，以及有關律師，卻完全是違反了禁制令的指示，以及高院和上訴法庭的指示。主席，你看看兩次清場，一次是在亞皆老街，另一次是在彌敦道，是兩個完全不同形式的清場，你告訴我有甚麼可能兩個清場同樣是遵從法庭的指示？所以，旺角彌敦道的清場是絕對百分之一百違反高院和違反上訴法庭指令的。(計時器響起)",
      "sequence": 274,
      "bookmark": "SP_MB_CWY_00319"
    },
    {
      "title": "范國威議員",
      "content": "主席，雨傘運動持續超過兩個月的時間。現時，隨着示威者與梁振英政府對峙的時間越長，香港警隊處理雨傘運動的手法就越激進。最初在9月28日施放的87枚催淚彈引起國際輿論關注，而警方...... \n(陳偉業議員站起來)",
      "sequence": 275,
      "bookmark": "SP_MB_GF_00320"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，不如點算一下人數，讓局長也回來聽聽范國威議員的發言。",
      "sequence": 276,
      "bookmark": "SP_MB_CWY_00321"
    },
    {
      "title": "主席",
      "content": "范國威議員，請稍等。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 278,
      "bookmark": "EV_BELL_00323"
    },
    {
      "title": "主席",
      "content": "范國威議員，請繼續發言。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "范國威議員",
      "content": "主席，自從警方於11月25日在旺角以禁制令為口實，執意清場開始，便接連使用不合比例的武力驅散示威者。例如向已經後退的示威者噴射胡椒噴霧；用警棍胡亂毆打路經旺角的途人，甚至違反國際慣例，肆意攻擊和拘捕在場工作的新聞從業員和醫護人員等。警方傷及無辜者不計其數，無視警隊使用武力的守則。主席，這種手法得出的客觀效果是不但不能控制場面，更令旺角和金鐘出現混亂。讓我以8個字形容：“奸人出口，笨人出手”。奸人是梁振英，笨人則是曾偉雄及在座的黎棟國局長。造成的局面是警隊失控，濫打濫暴；罪魁禍首是梁振英。 \n 主席，自從法院頒布針對亞皆老街及彌敦道佔領區的禁制令後，警隊一直聲稱只會協助執行禁制令，而不會進行清場，但那是謊言。警方在上星期插手清場後，不斷擴大範圍，連禁制令沒有包括的街道，甚至是行人路，警方也執意驅趕行人。整個旺角變得像實施宵禁般，警方不單毆打示威者，連路過的普通行人也被警察以警棍粗暴驅趕，令佔領兩個月以來均正常營業的商鋪反而紛紛落閘關門。 \n\n 主席，這星期以來，每一個身在佔領區現場的香港人都切身感受到部分前線警務人員處於失控狀態。他們不單在言語上挑釁示威者，更加見人就打。在使用警棍時，更肆意攻擊示威者的頭部、頸背及腰部這些脆弱位置，令大量示威者頭破血流。主席，根據警方在2011年曾外泄的“戰術訓練手冊”，警員有多種的警棍使用技巧，其中提到有5個位處手腳的戰術敲擊部位，攻擊這些部位可令對方的活動機能暫時失效，而不會造成損傷。這本手冊亦指出，若以警棍打擊關節和骨骼，錯誤使用是可以致命的。 \n 然而，警方在近日清場期間多次令示威者受傷。警察不能事事以場面混亂作為藉口，為部分前線違規的警務人員找藉口開脫。更令人髮指的是，部分不合格的警員  香港人稱之為“有牌爛仔”  不時以言行侮辱示威者，舉起中指挑釁，又針對示威者的宗教信仰，亦針對本會張超雄議員的家庭成員，更以種族歧視的態度辱罵示威者，叫他們回印度，甚至恐嚇女性示威者，說如果再吵，便“捉妳回警署強姦”。這些是甚麼所為？他們又算甚麼英雄好漢？主席，這些全是懦夫行為！做出這些懦夫行為的警員，不單侮辱了示威者  我看見林健鋒議員現在笑得很開心，他可能很認同這些警務人員的行為  我認為這些警務人員不單侮辱了雨傘運動和示威者，更侮辱了他們作為專業紀律部隊的身份，但警隊的高層以至保安局局長...... \n(林健鋒議員舉手示意)",
      "sequence": 280,
      "bookmark": "SP_MB_GF_00325"
    },
    {
      "title": "林健鋒議員",
      "content": "規程問題。",
      "sequence": 281,
      "bookmark": "SP_MB_LKF_00326"
    },
    {
      "title": "主席",
      "content": "范國威議員，請稍等。林健鋒議員，你舉手是為了甚麼問題？",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "林健鋒議員",
      "content": "議員不能胡亂猜測其他議員的動機。他不單胡說八道，他作出“猜測”是違反《議事規則》......",
      "sequence": 283,
      "bookmark": "SP_MB_LKF_00328"
    },
    {
      "title": "主席",
      "content": "林議員，我不認為范議員剛才的發言違反了《議事規則》。你可在稍後發言時就你不同意范議員的論點作回應。 \n 范國威議員，請繼續發言。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "范國威議員",
      "content": "好的，謝謝主席。我剛才只不過是想作事實的陳述。剛才我說到有警員表示若女示威者再吵，就捉她回警署強姦時，我確實看見林健鋒議員立即轉過面去，笑得很開心。這是事實的陳述。 \n 主席，警隊的高層，以至保安局局長對前線警員違規的行為諸多包庇。涉嫌用警棍毆打途經市民後頸的朱經緯警司，居然可以提早開始退休前休假，無須為打人負上後果。社工集體到灣仔警署報案，警方則將之當作投訴處理。凡此種種包庇和縱容，令警權好像不受約束般。 \n 主席，這次警隊高層為違規行為想出來的種種藉口，實在匪夷所思。例如有警員在混亂中撞到記者手持的“搵食”工具，即攝錄機，他們竟可一擁而上，將正在工作中的記者制服在地上，指記者搶槍，但指記者搶槍的警務人員竟是沒有佩槍的。其後，警方更以襲警罪名，將這名新聞工作者拘捕。警方亦指控now TV新聞台的工作人員以用作採訪的鋁梯襲擊警員，其後又指控《蘋果日報》的記者以攝錄機多次撞向警員的頭部。然而，事後多間傳媒機構的公開片段均清楚顯示，原來這些指控純屬虛構，警方的指控是“屈得就屈”，是“砌新聞工作者生豬肉”。 \n 主席，自從曾偉雄上任以來，警方越來越壓制記者在示威現場的採訪自由。對待示威者使用的武力亦越來越不受規範，令香港人懷疑政府利用警隊蓄意進行政治打壓，蓄意製造“白色恐怖”。主席，警方不單對記者“屈得就得”，在過去的星期日，金鐘便發生警方“點錯相、拉錯人”的事件。有一位香港大學的副教授為了協助同事找尋參加集會的兒子，因而前往龍和道，怎知卻被警方指控他指揮示威者衝擊防線而將他拘捕。他在高舉雙手，大聲高呼不會抵抗的情況下，仍被警員按在地上，額頭受傷，眼鏡碎裂，更荒謬的是，警方指控他在當晚9時50分指揮衝擊，但這位副教授當時根本尚未到達金鐘，無辜被警方拘留38小時後獲無條件釋放。這些是甚麼的執法方式呢？ \n 今天又有報道指警方將40位被捕的示威者帶到北角警署停車場。主席，天文台今天發出了寒冷天氣警告，而前兩天晚上的溫度亦在下降，但警方卻對準他們開動風扇狂吹，示威者要求警方關掉風扇，警方說沒有關掉風扇的按鈕，示威者於是要求給他們毛氈取暖，警方又說只能提供垃圾袋，讓他們暫時罩着身體保暖。這些是甚麼手法呢？部分前線警員的行為根本與濫用私刑無異，仇視示威者，以執法者之名，行枉法者之惡。警員代表行政機關行使的公權力並非完全不受約束的，而前線新聞工作者作為第四權，更可以運用攝影機，把\n一切發生的事實記錄下來，從而保障市民大眾的知情權，以及監察警方行使權力。 \n 主席，在雨傘運動期間，全賴一眾傳媒工作者無懼受傷的風險，勇敢站在最前線拍攝，才令部分前線警察違規和令人髮指的行為暴露在鎂光燈之下。立法會的保皇黨議員反其道而行之，聯署要求新聞工作者不要阻礙警方執法，正正揭露了他們的想法與香港市民珍而重之的核心價值和新聞自由背道而馳。 \n 主席，自從雨傘運動開始以來，警方高層對外歪理連篇，出爾反爾，既將示威者的雨傘、保鮮紙說成武器，但警方射水炮卻說只用來灑水。主席，他們在10多度的氣溫下灑水，弄濕示威者的身體，這些是甚麼手法呢？口口聲聲說光明磊落，實際便捉你到暗角“打鑊”；執行禁制令之前，信誓旦旦地對着鏡頭說不會清場，但卻借勢清場；接着又說警察執法的權力並不局限於禁制令的範圍，前言不對後語，言行不一。警務處處長曾偉雄卻一直“龜縮”，好像梁振英般，不願意向公眾解釋警隊在處理雨傘運動期間的手法，只是聯同特區政府，將前線的警務人員作為擋箭牌，自己卻躲在背後，避過面向公眾的責任。這是不負責任，亦是懦夫的行為。 \n 主席，自廉政公署成立以來，香港警隊憑藉過去數十年以公平、公正、不偏不倚的態度執法，難得地建立起良好的信譽和威信，但梁振英政府一而再，再而三地利用警隊挑起社會的撕裂。保皇黨亦聯同梁振英陷警隊於不義，不單無助於解決香港當前的政治窘局，更令警隊的執法威信毀於一旦。特首梁振英必須勇於回應今次雨傘運動的示威者對真普選的訴求，而不是躲在警隊的盾牌和警棍之後，縱容部分警員的惡行來轉移傳媒和市民的視線，把警權無限擴大，把警隊推向風口浪尖，企圖模糊現時雨傘運動所爭取的目標。 \n 因此，主席，我在此要譴責警隊，譴責特首梁振英。梁振英恬不知耻。主席，我謹此陳辭。",
      "sequence": 285,
      "bookmark": "SP_MB_GF_00330"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，剛才聽過范國威議員發言，真令人眼前一亮。危言聳聽，我也起雞皮疙瘩了，難怪那麼多人說要移民。沒有事實根據，人家說他就信，我則沒有聽聞，今天才聽到。據報道，有警察拘捕一些女士回警署做一些不法的行為，我也不想說是甚麼事情了。說得好像真的一樣，主席，不知道你有否聽聞這些事情。如果每個人都相信\n他，可真糟糕了。我覺得，一些失實的報道誤導市民，一派胡言，“砌人生豬肉”，你們想找一個很好的例子，就請全香港市民聽聽剛才范國威議員的發言，便可以完全明白我剛才說的箇中道理。 \n 主席，佔領行動已經持續了兩個多月，對香港法治已經構成嚴重的衝擊。旅遊、零售、飲食和運輸等行業的損失非常大，市民的生活亦受到很大影響。事實上，從近期多個機構的民意調查均可看到，大部分市民均贊成盡快結束佔領行動。如果社會繼續陷入對立，互相指控，只會繼續各走極端，無助解決當前的政治問題。 \n 上星期二，警方協助法庭執達主任執行禁制令，成功清除旺角彌敦道一帶的障礙物，令這條交通主幹道重新恢復全線通車。但是，一些別有用心的人卻利用這個藉口在旺角和金鐘搞事，引發一連串的暴力衝擊事件。這些都是事實，大家在電視或報章上都可以清晰看到。 \n 學聯和學民思潮宣布將行動升級，更呼籲支持者在11月30日晚上到金鐘集會。當晚，“雙學”宣布圍堵政府總部，大批示威者再次衝出龍和道，衝擊警方防線，並發生激烈的肢體衝突。警方需要噴射胡椒噴霧，以及使用警棍驅趕示威者，導致雙方也有多人受傷。警方最終重新將示威者驅離至原本佔領的範圍，但已經令星期一政府總部的運作受到影響，以及立法會在星期一的會議全部取消。 \n 香港經濟民生聯盟(“經民聯”)認為在過去多個星期中，警方表現專業和克制。我也不同意部分人士所指，警方濫用權力和流於失控的說法。事實上，法庭已經就旺角彌敦道的佔領行動頒發禁制令，傳媒亦有廣泛報道，示威者有足夠的時間反應和撤離，不存在他們不知情的情況。禁制令亦清楚指出執達主任可以尋求警方協助執行，而警方亦已經事前作出預告，將會採取有關行動。更重要的是，示威者佔領道路本身已屬違法，觸犯香港法例，警方身為維持社會治安的執法機構，絕對有權亦應該採取適當的清場行動。 \n 另一方面，在11月30日晚，包圍政總和霸佔龍和道的行動之中，組織者亦事先要求參與者帶備頭盔、眼罩、盾牌等裝備，而且表面看來那些盾牌是紙造，但其實紙皮內包着有些可能是木板，有些可能是鐵板，中間還有很多鐵釘。可見整個行動是蓄意和有預謀地衝擊警方防線和社會，與過去兩個月的情況十分不同。面對這種形勢，警方有必要採取果斷措施，確保政府機構的運作，以及主要幹道不會再被佔\n領，從而帶出明確信息，對衝擊和重新堵塞道路的行為採取絕不容忍的態度。 \n 事實上，警方在事前亦充分評估旺角和金鐘集會的風險，並多次循不同途徑，公開勸諭市民離開。而警方在協助執行禁制令和合法清理場地之前，已多次重複作出有關的呼籲希望市民如非必要應當遠離示威區。從傳媒的報道，我們可看見警方在清場期間，一如以往的做法，預先對進行衝擊和不願離去的示威人士作出警告，警告無效才採取進一步的驅趕行動。我們由此可見，藉着種種理由批評警察採取行動，實在缺乏理據。 \n 主席，我也想指出，示威者其後在旺角發起的“游擊佔領”，把戰場伸延至大街小巷，於深夜時分在旺角街頭叫囂、衝出馬路，甚至阻止店鋪落閘等行為，對當區的居民、店鋪造成嚴重的滋擾，進一步證明警方有必要加強人手和部署，果斷行動，對有意重新破壞社會秩序的人士作出阻止。 \n 主席，前線的警員已經承受了極大的壓力，部分更要面對暴力和滋事分子的不斷侮辱和挑釁。在過去個多星期中，受傷的警員更是不計其數，對於警隊執行職務帶來很大的挑戰。對於有個別的警員被指作出了與其職責不相稱的行為，引起社會部分人士的不滿，但正如經民聯多次指出，市民可循現有的渠道作出相應投訴，而在詳細調查和調查結果公布前，我們不應該過早妄下定論，否則對於緩和當前社會的緊張氣氛毫無幫助。 \n 主席，我認為只有各方人士保持克制、忍耐，並且尊重警務人員執行公務，才是協助警隊履行職責、維持社會秩序的最好方法。因此，我們支持警方嚴正執法，並對參與暴力和非法行為的組織、組織者和煽動者追究責任，也希望警方盡快把那些人士繩之於法。 \n 主席，雖然佔中三子昨天已經宣布今天會去警署自首。但是，我認為在佔領行動已經發展至頭破血流後，這個自首行動實際上來得太遲，所能夠發揮的作用亦都已經所餘無幾。我相信大家也記得，佔中發起人最初誓言，說活動會以愛與和平的形式來進行，但我們在9月底開始，已經看見“打頭陣”的示威者，多次衝擊警方的防線，所謂“愛與和平”其實一早已經變質。 \n  \n 但是，佔中發起人，不單沒有拿出勇氣與激進人士及破壞的人士劃清界線，更掩耳盜鈴，否認佔領者已經失控和變質。坦白說，我對他們的處理手法感到很失望，他們不但沒有譴責用暴力衝擊警察的示威者，只懂得說警察過於暴力。我不知道他們是否沒有看新聞報道，以及閉上眼睛，甚麼事都不顧。 \n 我除了呼籲目前仍然在銅鑼灣和金鐘留守的佔領者盡快撤離、令社會秩序恢復外，亦希望其他佔中組織者負起社會責任，帶領其他示威人士立即撤離佔領區。我深信只有以合法、務實、理性和互相尊重的態度來進行討論，才可以為香港政改和普選尋找出路。如果我們只懂得指責他人，不檢討自己的行為或行動，這不是一個和諧社會應有的態度。 \n 警察站着，會否無故便拿出警棍來打人呢？我相信不會，我相信市民也認為香港如此有紀律的警察部隊不會做這種事，他們一定是受到一些衝擊和不禮貌的對待。所以，我希望大家以和平的態度，忍着一道氣，希望社會盡快恢復秩序，我們經濟可以繼續向前，大家也可以安居樂業。 \n 主席，我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_LKF_00331"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今天是雨傘運動第六十七天，大家都知道三子和前樞機主教陳日君今天會前去自首。 \n 有人說雨傘革命走到今天，甚是痛苦和悲哀，我也有同感。有逾數十萬人參與的雨傘革命，目的是爭取真正的普選，要求當局對人大八三一的“落閘”決定作出回應。從來沒有一個地方的政府，在看到數以萬計市民露宿街頭超過兩個月，仍然可以對他們置諸不理。然而，我們的政府和特首，這個卑鄙無耻的特首，竟可躲在特首辦，不聞不問，似乎一切都與他無關。他將責任推給其他人，特別是不應為這件事負責的警察。 \n 我們一直都說，政治問題應該政治解決。在這一個政治問題上，就是普選的問題上，這個懦弱無能的政府竟令警察成為磨心。別以為我們看到警察被打會很高興，我們也曾為警隊的清廉、紀律和效率引以自豪呢。主席，可是，今天警察已被視為黑警，為甚麼會這樣的呢？ \n 大家是可以看到的，這個政府連堂堂正正進行清場的膽量也沒有，還要由建制派，就是民建聯的成員協助申請禁制令，巧立名目，接着才進行清場。如果政府是理直氣壯，所做的事情均得到民意授權的話，政府又何須閃閃縮縮，連自己走出來清場的勇氣也沒有呢？這算是甚麼政府、甚麼特首呢？ \n 今天，警察的做法是怎樣的呢？其實，我們在旺角和金鐘也可看到，首先，就是在清場以前，一些藍絲帶的成員，甚至是一些黑幫分子會先行動，其實有一、兩次我也在場，看到一些有紋身的人先動手，然後再由便衣警察和警察接手，他們配合得天衣無縫。 \n 第二，我們看到一些有份打人的藍絲帶成員，警察不但沒有執法，從電視畫面更可見警察把他們送上的士，向他們問安。如果警隊淪為一個維穩的工具，與國內的公安、城管一樣的話，主席，這是香港人的耻辱。數十年來，我們艱苦建立的警隊形象，竟然落得與國內公安、維穩力量一樣，打的竟是自己人，是年輕人。 \n 有人說戴頭盔的人一定有攻擊性，所以警察便一棍又一棍的不斷打他們。如果他們沒有戴頭盔，他們可能已經死了。數天前，在龍和道清場的時候，我看到一位年輕集會人士被打至昏迷。幸好，其後的報道指沒有人有致命的傷勢，但這只屬幸運。要不是他們有保護自己，他們說不定已死掉。有人曾荒謬地指，示威人士所用的眼罩、保鮮紙，甚至是雨傘都算是攻擊性武器，真是極之荒謬，怎可說這種歪曲事實的話呢？ \n 當一個負責任的政府面對社會撕裂，有數以萬計的人走上街時  大家都知道，根據港大及一些傳媒機構所做的民調，曾經有19%市民在不同程度上參與了雨傘運動，即涉及100萬人或接近140萬人，這是一個很龐大的數目。對於今屆政府、中央和政改，年輕一代看到的是不公平、違反香港人意願的“落閘”方案，當他們無法忍受而走出來表達意見時，卻換來胡椒噴霧、警棍、拘捕、暴力。當局別因為可以清場便洋洋得意，因為用暴力驅散羣眾後，他們一定會再次走出來。如果當局不講道理，只以警棍來維持紀律，這種紀律是不會長久的。 \n 當大家看到蘇聯、東歐等極權國家逐一倒下，便知道共產黨的命運也不遠矣。當然，我們現在看到中共有很大的力量，在香港的代表力量也很大。他們有巨額的維穩費，有很多人力、物力可以利用。今\n天，甚至警隊也淪為一個工具。幸好，在警隊中仍有一些持不同意見的人，就如我手上的圖片所示。 \n 今天有一則報道，指有一位曾任高級督察的年輕督察，由於就去年教師林慧思罵警事件，向下屬表明林慧思的指摘有道理，而令下屬不滿，向投訴警察課投訴。據聞這名警察被降職，由高級督察被降職為督察。今天，網上有信息指他上次“飛Bar”，即被降職，今次就“掹鐵枝”，即入獄，同袍還用上“齊歡唱，同慶賀，拍手歡呼”等說話。警察公共關係科已證實有關人員已被停職，調查仍在進行中。 \n 一個有良知的警察，肯說真話的警察的下場就是這樣。警察如今變成了甚麼呢？是一個盲目的工具。有些朋友告訴我，在警隊中，特別是一些年輕警察也是支持民主的，他們絕對不想一棍又一棍地打集會人士。可是，現時警隊內出現了白色恐怖文化，就是當上司有一項政治任務，要驅散一些支持民主的市民時，他們在執行期間如果“手軟”，日後便很可能被秋後算帳。這一說法，我們如今已可見，亦已證實了。為何香港會淪落至此呢？ \n 現時，憑良心說真話的，便會受到不公平對待。那些盲目地一棍又一棍打在香港人身上的，卻備受讚揚。早兩天，更出現相當離譜的情況，就是撐警的人竟然支持警察打市民。主席，這些示威者不是賊人，如果他們是罪犯，是一些作奸犯科的人，警察用棍打他們，我們還認為警察有一點點理據  其實這樣做也是不可以的，現時就是對罪犯也不可以這樣做，再者，在法庭判決定罪前，我們仍然不會把那些人當作罪犯  可是，現時的情況是怎樣呢？現時警察便是一棍打下去，有些人甚至在倒地後，仍繼續被警察拳打腳踢。 \n 我知道警察是絕對服從命令的紀律部隊，如果沒得到上司的指使、暗示，甚至是挑撥，警察是不會這樣做的。香港警隊在現時的局長及曾偉雄處長帶領下，聲名盡失，市民看到這情況也搖頭嘆息。這是一支曾經令我們引以自豪的警隊，為何如今竟成了過街老鼠，被人追打的呢？ \n 警察其實也很無辜，他們也不應該承擔這些。躲在他們背後的究竟是誰呢？就是人大、梁振英及一批不負責任的高官，當然包括律政司及“林鄭”。這些高官原應為政改負責任，但他們現在都躲起來，反而把矛頭指向參與爭取普選的市民，把責任推在警察身上，令警察的聲名遭污衊。香港人對此是絕對心痛的，因為每一棍都是由我們期望\n會維持香港治安的人所打，而被打的則是香港的未來，但政府竟然無動於衷。運動至今已達67天，但梁振英仍“龜縮”地躲起來。今天這個政府是絕對地無能，亦令市民相當失望，而警察則用警棍打擊及挑撥香港市民。 \n 今天亦有報道指出，一位曾經擔任輔警的市民在現場只想保護記者不再被警察打，但自己卻被舊同袍打至滿臉瘀痕，這些是甚麼警察呢？在前兩天的騷動中，在一場集會內，曾有醫護人員來到最前線，希望為一些傷者提供支援，處理傷口。他們已穿上熒光背心，並註明是醫療隊，但這些人員也中招，而且警察對他們也絕不留手，甚至有醫療人員亦被打中。 \n 我有一位朋友，他就是佔中醫療隊的其中一位負責人歐耀佳醫生，當時如果不是有人保護他，相信他早已被拘捕或被打了。他是一位令香港市民引以自豪的人，他曾出生入死，擔任無國界醫生及紅十字會義工，又曾前赴薩拉熱窩和其他槍林彈雨的地方援助，但他從不曾受過這種對待。即使在戰爭中，打仗的人也不會攻擊他。唯獨在香港，當他想維護一些手無寸鐵的示威者時，警察卻喝令他、恐嚇他，甚至想打他，而他有多位同事確實被一棍又一棍的打。 \n 在金鐘，有3名已下班的警察  剛才已有很多同事提及過  他們事前挑撥示威者，包括使用一些不文手勢及難聽不堪的言語。在他們被打之前，有一位醫療隊人員曾嘗試保護這些警察，希望在場人士不要打他們，但當其他警察抵達後，他們對這名醫療隊人員也拳打腳踢。這是一個甚麼社會呢？ \n 保安局局長應該感到羞耻。曾偉雄今天雖不在席，但他亦應感到羞耻，因為是他們令警方顏面無存的。 \n 警察負責除暴安良，而非負責攻擊手無寸鐵的市民，也並非負責打一些爭取民主的市民。香港將會繼續墮落，但非因這些爭取普選的市民，香港墮落是因為有這個令市民難堪及絕對失望的政府，有梁振英及這些警隊高層。是他們令我們的警隊蒙羞的，我絕對不會因此高興。不論雨傘運動如何發展下去，輸的也只是香港人，是我們這一代人，而罪魁禍首就是這一屆政府，就是梁振英。 \n 我謹此陳辭，多謝主席。",
      "sequence": 287,
      "bookmark": "SP_MB_KKK_00332"
    },
    {
      "title": "范國威議員",
      "content": "請點算法定人數。",
      "sequence": 288,
      "bookmark": "SP_MB_GF_00333"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 289,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 290,
      "bookmark": "EV_BELL_00335"
    },
    {
      "title": "主席",
      "content": "何俊仁議員，請發言。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，雨傘運動發展至今天已是第六十七天，發起佔中的三子已到警署自首，並且呼籲羣眾撤離廣場，但我們亦看到不少留守在金鐘的人士已表明無意撤離。 \n 主席，在這個日子，我們正面對如斯局面。這場雨傘運動舉世矚目，而眾所周知，其爆發原因是我們的政府聯同中央政府以全國人民代表大會常務委員會的八三一決定收回2017年和2020年的普選時間表，對香港市民背信棄義。年青一代覺得如再這樣沉淪下去，不會再有甚麼前途，於是為了民主的理想，以公民抗命的方式走出來抗爭。香港政府亦面對幾乎是前所未有的管治危機，但它至今仍未能盡心盡力，以真誠的心和意志解決這場危機。 \n 事實上，政府已失去管治威信，甚至是自信。警方本應可中立、專業地自行按法律執法，現時似乎也已失去這種能力，須依賴部分市民利用民事法律和程序向法庭申請禁制令，以保障自己的私人權益，這簡直是荒謬至極。事實上，利用法庭禁制令處理大型公眾事件，顯示出政府的懦弱和不負責任。警方竟然要以協助法庭的執達主任清場為由執法，無法自行清晰引用立法會以往通過的法律，包括《公安條例》、《刑事罪行條例》或其他更多法例所賦予的權力公正執法，這一點確實令人慨歎為何警方今天會淪落至此。 \n 不過，主席，其實要依賴民間利用民事程序保障自己的權益，以往並非從未發生過。大家回看80年代，當年戴卓爾夫人面對礦場工人一波又一波的示威，她也束手無策，後來煤礦公司包括電力公司向法庭申請禁制令，並要求警方協助執行有關命令。不過，透過歷史的清晰記載，大家也知道英國政府後來再三在國會透過內政部部長表示，其實警方當時無法以這種方式執法。某次，電力公司甚至在早上向法\n庭申請命令，要求拘禁當時被指藐視法庭的工會領袖，要求把他帶上法庭，由法官判他入獄。但在下午，當時由戴卓爾夫人領導的政府內政部部長向法庭申請撤銷禁制令，原因是這種做法將會觸發全國大罷工，令情況更不可收拾。當時英國政府主要透過談判  當然亦有使用其他手腕，包括透過法律  解決了當時導致英國幾乎癱瘓的煤礦罷工。因此，我們的政府怎能拒絕履行自己的責任呢？ \n 事件發展至今，須由政府牽頭解決政治問題，怎能依賴警隊間接協助法庭執達主任執法解決今天佔領運動所面對的艱巨政治問題呢？主席，其實對很多佔領人士而言，不論政府採用甚麼形式，包括由警方主動清場或透過協助執達主任執行禁制令清場，大家也知道這場佔領行動早晚也有結束的一天，實屬意料中事。我相信如果警方主動自行執法，大家也看到在銅鑼灣、金鐘，甚或旺角的羣眾，他們絕大部分人士均會以和平、理性、非暴力的方式接受清場。很多佔領金鐘的人士今天已前往自首，而沒有前往自首的人(包括我和多位同事)均準備在清場時留守現場，呼籲大家遵守和平、理性、非暴力的原則，同時亦要非常冷靜地接受逮捕、拘留，面對檢控，準備被判入獄。這是整個運動自始至終所應堅守的精神。 \n 不過，主席，政府在事件中“放軟手腳”，可能另有陰謀，意圖使整個局面拖拖拉拉，令佔領場所內的羣眾產生極度不滿的情緒。在一兩個星期前，個別激進人士衝擊立法會，毀壞立法會的玻璃門，我們絕對不能接受這些行動，而多位泛民議員亦予以譴責。但不幸地，數天前學生團體沉不住氣，要求把行動升級，圍堵政府總部，因而引起衝突。即使我們曾與這些學生領袖會面並提出我們的意見，表示對把行動升級有所保留，他們仍表示會以和平方式圍堵。不過，大家也知道世事未必能盡如人願，現場情況很多時也會陷入失控。 \n 旺角即使已清場，但情況又如何呢？現在“流動購物”的佔領行動更造成無日無之的威脅。原本的佔領行動只影響亞皆老街及彌敦道部分商鋪，現時威脅的影響則可能滲透至油尖旺一帶。因此，主席，對於這個問題，我們是否可埋首沙堆，不去看它、不去管它，以為清場便能解決問題呢？主席，我剛才提到的拖拖拉拉的局面，造成警民在多個場合中被迫對峙，甚至產生衝突。我承認事實上有些抗議者和佔領者對警方有情緒化的反應，當中有人會挑動甚至刺激警方，對於這些行為，我們絕對不表贊同。不過，有目共睹的是絕大部分留守者和抗議者均恪守和平與愛的精神。 \n\n 另一方面，可悲的是警隊被迫成為鎮壓這場政治運動的工具，要對付一批有理念而高度政治化的抗議羣眾。他們從未接受相關訓練，亦毫無準備，結果在長期的政治壓力和精神壓力下，顯然出現情緒失控。很明顯，警隊有一定程度的克制，我相信原因是他們曾接到指示，要求他們不能動用一些不應使用的具殺傷力武器，包括橡膠子彈或進一步、更厲害的武器，以免造成嚴重的流血事件。不過，正如我所言，警員在現場長期面對高壓的情況下，很多時與羣眾以粗口對罵，有時亦會挑動羣眾，雙方甚至有肢體接觸或對峙。在衝擊的過程中，他們使用了不必要的武力。 \n 我無須加以詳述，原因是很多情況已被攝入鏡頭，當中甚至有一名快將退休、極富經驗的警司，竟然使用警棍猛烈攻擊一名背向他並準備從相反方向離開現場的人士，而這只是冰山一角。我知道這名警司快將退休，一旦他要面對制裁，我會與他的家人的感受一致，同樣會為他覺得傷感。然而，為甚麼他會這樣做呢？如果連經驗如此豐富、如此有素養、職級如此高的警司也失控，大家可以想像基層警員又會如何。此外，電視台鏡頭偶然拍攝到7名警員在暗角圍毆一名已被逮捕、制服並繫上手帶的抗議者。以上種種均無可推諉，鐵證如山，但卻只是冰山一角，不幸地使向來予人高度專業和質素甚高印象的警隊蒙羞。 \n 局長，你真的要為警隊了解整件事。第一，同事們已多番指出，由於事件中涉及很多政治決定，因此，位居你之上的梁振英或其他有能力操控事件的人均要負上政治責任，而你身為局長，也要負上政治責任。你要檢討的是，要求警隊執行這種任務，對他們而言是否公平，並要了解他們是否獲提供適當的心理輔導和指示、是否有足夠的時間休息，以及警方是否已作出合理的調配，這些都是重要的。說句公道話，其實在這次運動中，警隊成了政治失誤、處理失當下的受害者。受害者當然還包括學生及眾多和平抗議的人士，但即使警員犯了錯，其實他們同樣也是受害者。 \n 主席，王國興議員剛才不斷批評我，要求我作出回應，但在聽過他的發言後，發現他似乎對公民抗命一無所知，以為依法管治、全面守法便是公民抗命的一切，這當然是錯的。其實在這次冠忠的案件中，其中一名法官罕有地引述了一大段有關公民抗命的文獻，內容很有意思和深度。他表示公民抗命是非常可敬的理念和哲學思想，但他最後也指出公民抗命並非答辯理由，亦不能成為求情理由。我完全同意他的說法，亦不會為這些事求情，但最重要的是，在今天的公民抗\n命中，我們必須堅守和平理性的精神，而我們亦要了解自己爭取民主的目標，否則香港真的不知能如何走向未來。",
      "sequence": 292,
      "bookmark": "SP_MB_AH_00337"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 293,
      "bookmark": "SP_MB_CCC_00338"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 295,
      "bookmark": "EV_BELL_00340"
    },
    {
      "title": "主席",
      "content": "陳克勤議員，請發言。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我本來不打算就這項議題發言，因為無論在大會、內務委會員或保安事務委員會，這項議題已曾多次討論。不過，當我坐在會議廳內，聽到泛民主派議員的一些觀點時，我不會用“捩橫折曲”來形容，但我覺得當中有點以偏概全，或是他們選擇性地相信或表達一些事情。 \n 郭家麒議員剛才說自己看到有示威者被打暈，聽到有警員以粗言穢語辱罵市民。我想問泛民議員，他們有否看到有警察被示威者圍毆而暈倒呢？兩天前便剛好在金鐘海富中心出現了一位這樣的警察了。他們又有否聽到有市民以粗言穢語辱罵警察呢？這些都是我們聽到的，難道泛民議員聽不到？主席，這是否選擇性地失聰呢？ \n (代理主席梁君彥議員代為主持會議) \n  代理主席，我知道陳家洛議員是一位很虔誠的天主教徒，亦知道很多泛民議員都篤信基督教和天主教。我並非教徒，但我曾讀過《聖經》的一個故事，當中提到當人拿起一塊石頭擲向別人時，他也要反省一下自己有否做錯。很明顯，我們的泛民議員並沒有反省自己有否做錯。當陳家洛議員義正詞嚴地要求特首梁振英做一個有承擔的人，而我們又看到今天佔中三子已自行前往自首時，為何陳議員或泛民議員卻不做個有承擔的議員，一起自首呢？我看到今天在席的泛民議員\n中，只有一位是最有承擔的，那便是胡志偉議員，但很可惜，我稱讚他的時候他卻不在席。 \n 代理主席，我很同意王國興議員的說法，即今天這項議案其實是泛民議員“惡人先告狀”。今次是法庭頒布了禁制令，警方協助執達主任執行法庭的判決，法官的判詞已清楚說明要把障礙物移開，無論從律師口中，還是在電視機屏幕或收音機廣播中，大家都清清楚楚地知道了。但是，當警方和執達主任到場清除障礙物時，大家也看到示威者有甚麼反應；而在清除任務完成後緊接的晚上及星期六、日，大家也看到示威者在旺角以甚麼行為衝擊警方，這與佔中三子之一的戴耀廷當初所提倡的公民抗命概念，即自己犯罪便自己負責的概念完全變質。 \n 代理主席，你看到有人用硬物擲向警察，而警察亦在示威者身上搜出不少自製武器。當泛民議員說警察手持警棍一下又一下地擊打示威者的頭部是多麼暴力時，他們又有否看到示威者所製造的武器，包括背後藏有鐵釘的紙皮盾牌，以至向警察投擲磚頭，他們有否看到這些，還是“隻眼開，隻眼閉”，選擇不在議會上說出事實的全部呢？ \n 代理主席，我看到我們的警察冒着人身安全的風險執行任務，他們在執行任務前曾清楚要求示威者疏散，他們亦有舉起紅旗。警察工作的時候要求他們離開，他們沒有聽從，當警察受到挑釁或真的要執行任務時，他們便反抗，警察工作，卻被他們怪責，我真的很想套用俗語所說，甚麼都是你們“講晒”，甚麼都是你們“做晒”，甚麼都是你們“玩晒”。 \n 我估計泛民議員最近應該較少落區，因為他們只是較多前往佔領區，所以不太掌握現時的民情。其實現時無論從一些民意調查機構的結果所見，或是真的前往社區聽取市民的意見，均顯示大部分人都反對佔領行動。兩天前，我前往一間小店吃飯，當電視機播出警民衝突的畫面時，很多食客立即起哄，他們責罵的不是警隊，而是衝擊警隊的一些暴徒。代理主席，從這方面可以看到，市民的反應和民調的結果，都很清楚地告訴泛民議員市民的心是站在哪一方。我奉勸泛民議員無謂在議事堂內發表一些以偏概全的言論來為自己壯膽，因為事實上每個人也知道，如果非法霸佔的情況繼續下去，反對派議員一定會失去市民的支持，這一點連泛民的湯家驊議員也提出來了。 \n\n 又有議員在發言時提到新聞自由的問題。當然，警方執法時可能會出現一些混亂情況，令記者在採訪時有些不方便，又或可能會出現一些誤會的情況，不過我卻看不到新聞自由有受到甚麼影響。如果泛民以新聞自由來抹黑警方的話，我覺得這也是一種非常無耻的做法。 \n 有議員剛才又說那些示威者其實是所謂的業餘滋事分子。如果是真的話，為何泛民議員還要在此為他們辯護呢？他們在立法會將這些示威者捧至天高，究竟是為了甚麼呢？是想他們繼續佔領，還是在精神上繼續支持、鼓勵他們，還是希望他們早日離開道路？對於泛民議員的觀點，我真的摸不着頭腦，不明白他們在想甚麼。代理主席，非法霸佔道路的行動不單令市民感到非常厭倦，亦使我們的警隊身心俱疲。如果不是有人牽頭發起佔中，如果不是泛民議員在此慫恿，便不會導致今天如斯田地。 \n 在此，我很想向所有緊守崗位的警務人員致意，亦要奉勸泛民議員，當他們要拿起《聖經》所說的石頭來擲向我們的政府、我們的警察和我們的建制派議員前，請停一停、想一想他們有否做得不對的地方。 \n 代理主席，我謹此陳辭。",
      "sequence": 297,
      "bookmark": "SP_MB_CHK_00342"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 298,
      "bookmark": "SP_MB_CCC_00343"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 299,
      "bookmark": "SP_LC_DPSD_00344"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 300,
      "bookmark": "EV_BELL_00345"
    },
    {
      "title": "代理主席",
      "content": "梁美芬議員，請發言。",
      "sequence": 301,
      "bookmark": "SP_LC_DPSD_00346"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我希望在今天之後，泛民不要再把警隊作為出氣袋。現時的香港真的生病了，香港真的需要醫生，但不是只懂單方面罵警隊的醫生，而是真正公平、公正，願意醫治一個撕裂香港社會的醫生。  \n 代理主席，很多人都在問，為何有關的政治爭議竟讓警隊變成磨心？范國威議員表示，一切都是因為政府。但是，我們可以看看一些事實，其實在人大作出這個所謂八三一的決定之前，在2013年1月，《壹周刊》就有一篇報道，專訪佔中發起人戴耀廷。他坐在中環，表示要發起一個萬人癱瘓中環的非法行動，目的是要癱瘓交通，癱瘓香港的經濟命脈，癱瘓警隊。他更計算香港警隊最多只有28 000人，1萬人便足以癱瘓它。這是距八三一決定的一年半前。其實，我們可以從中看到，佔中發起人一開始的構思就是破壞香港公眾利益，破壞商界及做生意的人的生計，以及一直以癱瘓警隊為目標。 \n 所以，一直以來，攻擊、針對、抹黑、侮辱、刺激警隊的情緒，紛紛出現。戴耀廷更撰寫過一篇文章，同樣在八三一之前，他打警隊的主意，更煽動警隊採取不合作態度。他們很希望警隊會中計，以4人一組，用人手抬走那1萬人，這樣做便一定能癱瘓警隊。否則，灣仔、尖沙咀、沙田......我最記得那篇文章其實是十分駭人的。愛與和平，必然演變成恨與撕裂。這並非一個意外的發展，而是必然的發展。 \n 我曾與他進行多次公開辯論，我經歷過當年六四悲劇的發生，更多次苦口婆心勸諭他，表示他這樣做只會有三破壞。“有破壞，無建設”，是對香港的青年人；“有破壞，無建設”，是對香港社會；“有破壞，無建設”，令香港的政改只會倒退5年至10年。當時，他們聽到我的預測，很不願意接受。但是，我並非能真正預測甚麼，只是了解中國、香港應如何合作，如何為香港爭取更大的空間。然而，很可惜，他們並沒有聽取我的勸告。 \n 最近，市民向我提及，戴耀廷接受訪問時一開始只談及佔中，他玩火、放火，但他只是想燒一棵樹，而非整個樹林。樹林燒了，與他無關。我記得，他曾多次表示，他們不需要中學生，不需要青年人。但結果呢？現在整場運動是由青年人主導的。昨天，我聽見黃之鋒表示自己背負了5項罪名，不禁心有戚戚然，他好像不以為然。其實，這都是一些令我們傷心的事件。民眾很憤怒，即使他們自首也無法補償這個撕裂的香港。香港有今天的成就，其實是由很多代人一步一步走出來的。今天的富裕、繁榮、法治、自由，不是一天就能達致的。然而，“偉大”的雨傘運動，卻掩蓋了很多青年人的心。他們看不見上一代人的努力，只知道他們現時想要的卻得不到。我在電視中看見一個女孩對警察說，你怎對得起下一代？聽到她這樣的質問，我覺得自\n己不能再保持沉默。其實，大家真的要發聲才能對得起我們的下一代和上幾代。 \n 也許，大家也注意到有僱主表示，他們不會聘請香港的大學生，其實，這些都是絕對因為小部分激進的青年人主導了這場運動，令很多善良的青年人跟隨他們的腳步，現時變得很迷茫。但是，他們都是現時香港的大學生，究竟大家如何看待這一代的大學生呢？很多香港人表示，以前說後生可畏，現時卻要說後生可怕，為何會是這樣呢？ \n 最近，一些年輕朋友告訴我，他們參與了運動一、兩天，試過一、兩次，不報到是不行的，否則就會被人排斥。他們表示，一個大學一年級的同學回到學校，突然遇到四年級的同學，這位四年級同學竟然問他為何會在學校出現？而留在學校的學生，就會被他人稱之為“讀書奴”。難道大學生主要的職責就是到街上留守嗎？他不能選擇讀書嗎？ \n 其實，這一代人真的非常可憐，有一大部分或一部分人參與了佔領，但是，他們現在一定非常迷茫，因為他們知道運動現時go no where，沒有任何突破，得不到任何成果。而且，更激怒了很多香港人討厭他們，厭惡他們現在做的事情。這些行為已令他們不能成為想像中的英雄，而是在街上被普通市民罵他們破壞香港的秩序。然而，有另一批較為沉默，不敢發聲的青年，他們表示就連一、兩天也不願參與，因他們不想被“搵笨”。可是，他們卻害怕表達意見，因為怕被排斥。他們當中的不少人都有抑鬱。這一代的青年人，心底裏可能正在撕裂中。我認為，現時的香港社會處於一個最悲傷的時刻。 \n 我經常光顧的一間中環飾品店，一名售貨員花了半小時向我訴苦，因為這場運動，飾品店的生意大減。但是，更重要的是，家住銅鑼灣的她與兒子飲茶期間，兒子問她要錢買了一些東西回來，原來是一些支持佔中的物件。她很生氣，要兒子把錢還給她。試想想，這對母子的感情受到了傷害。有一對家住九龍西的夫婦，為兒子入讀港大而非常高興。結果，他們在悲傷中決定拒絕出席兒子在港大的畢業禮，因為他們受不了，現在的畢業禮都不知變成甚麼樣子了。有一位警隊的隊員老淚縱橫地對我說，他有一次下班，回到家已夜深，本來想發一下牢騷，怎知看到自己的衣領上被讀大學的兒子寫上“黑警”兩個字。當時他非常難過，不知可向誰說，因為警隊總予人鐵漢子的形象，但他也哭了出來，他責罵兒子，叫他快點離開，因為他不想兩人\n出事，讓兩人冷靜下來才再見面。關於警隊之苦，大家又聽到了多少？他因為十分信任我，才與我分享這段這麼痛苦的經歷。我絕對明白年輕人的熱情，我甚至亦曾經參與這種運動。我每次看到那些雨傘便會感到很難過，我覺得，為甚麼又是推這些青年衝上前？我曾多次說過，發起運動的人好像在玩火，但放火的人卻不懂救火，政治就是一把火，在山邊放火後，就不懂得救火。 \n 各位，我也目睹北京的運動，當時起因是反貪腐，4月15日，各個青年人走上街，但我們沒有掌握方法，我們不了解國際政治，只單純有一顆心，我們亦不知道原來高層出現了非常激烈的政治鬥爭，結果青年人越激、越激、越激就走到領導的前面，只要是溫和的，也會被人罵。為何我會有深刻反醒，便是因為我也曾是溫和派中人，我十分明白，原來人在這種混亂當中，是甚麼聲音也會聽不到的。當時我也在場，有些人甚至慫恿學生，指法國巴黎公社已實現，我們很快便會管治中國，很多同學基於這種理想而死守。但有誰告訴我們，原來一代人會因此而犧牲，很多人從此不能再返回中國？ \n 各位，當你們發動年輕人參與這種如此危險的運動時，希望你們想一想，他們的熱情是不應該被利用的。特別是昨晚，我看到那間服裝店被那些青年人這般騷擾，但他們竟然感覺很高興，因為這個店員曾說了一些他們不喜歡聽的話。我很想問，究竟香港的文明往哪裏去了？香港的法治精神往哪裏去了？我們是否只剩下政治鬥爭？ \n 談到政治鬥爭，中國真的經歷很多。據我的觀察，抗爭、犯法、革命、抗命，在中國是必死的，在中國行得通的，在歷史裏均是漸進式的。不錯，中國背負了很多歷史包袱，它就像一隻烏龜，背着一個很重的殼，我們需要做的，是用科技或很多可能比較間接的方式，令這個殼沒這麼重。但是，如果你很焦急，建議不如拔走這個殼，讓它走得更快，結果它會停下來，甚至走不動。我就是目睹人們不認命、要抗命的行為，這並非新鮮事，我們也曾經歷很多。但是，不認命是否一定只有公民抗命呢？會不會有第三條出路？大家嘗試理解一下，中國的國情十分複雜。有一位老者對我說，香港人不明白中國的政治，中國的政治是十分深奧的，但根據過往經歷，如果用這種抗命、犯法行為，搞到動亂、騷亂、革命  文化大革命開始時也是很理想的，因為我們看不過眼中國文化這麼保守，結果因快得慢，造成羣眾鬥爭、經濟、政治倒退10年。各位，中國很困難才走到今天，我們是否應該在撫平歷史傷口的同時，亦要走出歷史的教訓。當年的悲劇，大家仍然銘記在心，我亦一樣。但是，大家會否檢討一下，為何\n一場這麼大型、失控的羣眾運動，最後總好像要失敗收場？就好像當年有些人很想跟美國一樣能夠登天，但我們既不研究方法，又不了解國情，只懂叫人盲撞、盲衝，最終只有更多人傷亡。 \n 我很希望香港能有一個大和解，我們很快可以超越這個顏色，發起運動的人要有勇氣叫停，以及檢討發起這類運動的負面效果；同時，我希望我們可以公平、公正、合理地看待我們的警隊，因為警隊也可能在高壓下  亦有部分可能因失控  做錯了，但我們並非要全盤否決他們，因從來聽到的只是責罵。香港仍然需要這支優秀的警隊來維持治安，保護我們的法治，令香港社會成為一個安全的地方。我們有的法治和自由，將會很快受到破壞。基於這個優勢，讓我們一起爭取我們希望的民主。但是，我希望大家在這方面能達致共識，我們要的民主，不是mob democracy，我們要的是真正優質的民主，但現在看到的，是令很多香港人害怕的民主。希望你們民主派聽到，你們想給甚麼面貌的民主予香港，那些不信任你們或不同意你們的人，你要去說服他們，我們要用更大的勇氣和胸襟，挽救香港，治癒一個破碎的香港。 \n 代理主席，我謹此陳辭。",
      "sequence": 302,
      "bookmark": "SP_MB_LMF_00347"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，今天有500多名市民前往警察總部支持警方嚴正執法，我對這行動感到非常高興，亦認為有不少市民及羣眾對於這場雨傘革命仍然非常不滿，希望警方可以依法執法，讓現時受到重大影響的市民得以恢復過來。 \n 佔中發起人亦巧合地於今天前往自首，他們的自首行為象徵着這場雨傘革命徹底失敗，已經走到收場的階段。所以，我認為現在是個非常重要的時刻，來討論警方在這段時間的執法行動究竟有何問題或好與壞。 \n 法治精神一直是香港過去賴以成功的元素，大家均對警隊敬而畏之，同時亦視之為執法中間人，所以很多時市民在遇到問題時也會向警察求助。可是，在這場雨傘革命中，這種角色卻已變為對立，特別是這羣雨傘革命的發起人，他們把警察視為對立、打壓，甚至是攻擊的對象，把警察的執法視為政府暴力或暴行的象徵，因而煽動更多羣眾對警察感到不滿，這正是他們進行革命的其中一種重要手法。所\n以，警察在執法過程中所碰到的問題相當困難，亦是這次事件中難以處理的地方。 \n 我過去亦曾提到，現時警察有心無力，正是因為他們使用了這種手法，迫使警察無法使用較大武力來禁止這些佔領公眾通道的人士，讓他們能夠為所欲為。我形容現時這種行為是一種無政府狀態，甚至是由這些人士負責執法，所有要通過道路的人士，都要先得到他們准許方可進入，這種做法與戰爭時代的政府倒台後的情況類似。所以，如果政府不緊守崗位和執法，情況將會變得更為惡劣。 \n 就11月30日晚發生的“龍和道攻防戰”，我想在此讚賞一下現今科技，不但傳統傳媒有其錄像紀錄，現時不同人士亦可以手機及其他器材拍下雙方處於膠着狀態，甚至是攻擊狀態時的畫面，讓我們可以從不同角度觀看事件，亦可讓市民得以分析到某些報道未必正確，有些報道則可讓大家更明瞭當時的整體概況。 \n 在“龍和道攻防戰”中，我們看到有些非法示威者身穿所謂的“防禦衫褲”，這些衣物甚至較警隊裝備更加優良，他們又同時舉起鐵馬向前步步進迫，但當時警方人數卻遠較衝擊人數少。在這種情況下，如果像剛才一些泛民議員所說，警方不能使用任何武力，我相信這羣警察一定會受傷，甚至會引起很大的傷亡。因此，當時警隊既專業又克制，又能夠使用適當武力，我認為香港人應將警隊視為精銳部隊，這是個相當好的形容。 \n 我看到當時很多警察被迫要使用警棍來擊退進攻者，但從畫面所見，警方攻擊的只是示威者所持的自製盾牌，而剛才已有同事提過，這些盾牌的夾心層其實是木板、鐵板，甚至藏有鐵釘。這種攻擊並非一般的羣眾衝擊，而是一種武力衝擊，但警方也相當克制，並沒有攻擊示威者的頭部，而只是擊打在木板上，目的是打散他們。可是，一次衝擊被打擊過後，他們又展開另一次衝擊。我認為香港市民已將這些情況看在眼內，而且心裏也明白，並會對警方的做法和專業水準表示讚賞。所以，今天便有500多名市民表示支持警方執法，我認為我們值得繼續呼籲市民對警隊表示支持。 \n 在11月25日旺角獲頒布禁制令，讓警方得以清場時，立法會有些身兼律師的議員竟然說出一些令人非常側目的說話。他們說禁制令的\n範圍必須予以遵守，故警方不能執法；這種說法的確令人側目。身為律師的應有一定的專業水平，法庭既已裁定禁制令的範圍以及一些需要遵守的規則，亦有律師甚至社會人士在場觀看着，佔領者理應盡快撤離，交還通道給大家，這才是正確的做法。相反地，竟然有這些人士鼓勵及干擾整個執法，因此警方介入也是正常的程序。當警方介入有關程序時，泛民議員甚至一些律師便紛紛指摘這種做法並不正確，試圖干擾整個清場行動，因而造成一定的干擾，然後又指警方使用過度武力，甚至有一些在場拍照的記者被誤傷後，又認為他們干擾了新聞自由，此等指責為警隊帶來的困難，的確是雙重打擊。不過，還好警隊仍堅持他們專業克制的手法，繼續為市民服務，打通被佔領多時的旺角區。 \n 很不幸地，有很多滋事分子利用他們的集結方法，干擾一些營商者，正如剛才有同事提到，他們干擾一些店鋪，甚至在進入店鋪時表示要購物，實際上是堵塞店鋪，令其他顧客不能入內購買所需物品，導致它們的生意大受影響。這種做法跟其他暴徒有何分別？我希望警隊繼續嚴正執法，這類干擾正常營業的行為應屬觸犯法例，政府應嚴正處理，甚至執法，檢控他們。 \n 在這段期間，亦有很多非法佔領者牽頭進行所謂遍地開花，轉戰別區。但是，我們看到市民的反應是怎樣呢？首先，他們在元朗遭到地區人士指罵，甚至喝倒采，後來在油麻地、西貢和鴨脷洲等地方，他們均遭到地區人士喝倒采和指罵。由這種情況看到，他們所說的“愛與和平”的雨傘革命，其實已絕對變質，市民對此深惡痛絕，希望他們不要再來“攪攪震”，令地區遭受不必要的影響。因此，我相信他們的遍地開花，將雨傘革命深化的行動，是會徹底失敗的。 \n 這次佔中三子自首，亦會令這場革命繼續慢慢地沉淪下去，逐漸地失敗下去。我在這裏向這些人士呼籲，希望他們盡快回家，盡快讓市民享有更好的正常生活，使香港得以繼續繁榮和安定下來。香港要繼續繁榮安定，必須要依法進行政改的諮詢和予以落實，否則沒有合法、合理、合情的政改安排，必然會導致不同程度的震盪，令社會的發展受到更大阻礙。所以，我在這裏希望泛民議員也能支持新一輪的政改諮詢，令整個政制得以向前走，使香港能真正得到大和解。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 303,
      "bookmark": "SP_MB_LCC_00348"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，非法佔領行動已持續兩個月，對香港造成沉重的傷害。和諧社會、法治精神、特區政府的管治威信，以至香港社會的有效管治，均受到前所未有的衝擊。 \n 代理主席，旺角是很多草根大眾生活的地方，有大大小小、不同類型的經營者。大家也知道，旺角的經營者面對很大的生活壓力，一間小店鋪的租金可能也需50萬元，大的店鋪租金可能要200萬元。佔中運動開始時，很多經營者表示生意曾經大跌七成，很多也表示大跌三成。佔領至今兩個月，部分商戶因捱不下去而結業，損失慘重。居住在佔領區附近的市民真的每晚也不能安眠，情緒受到極大滋擾。很多市民每天要多花起碼半小時至1小時來回工作地點。 \n 代理主席，受影響的例子真的多不勝數。有市民投訴由於旺角被佔領，他每天由大角咀到大埔上班，上下班的時間須多花起碼半小時；也有朋友很憤怒地發信息給我，他說由灣仔乘坐的士到北角需用1個半小時，簡直豈有此理。他們真的很憤怒，他們為甚麼生氣呢？他們除了對佔領行動不滿外，也對警方遲遲未執法、有法不依表示極度不滿，因為佔領已持續兩個月，市民的聲音也很清晰，為甚麼警方仍未依法執法，恢復道路的秩序呢？ \n (主席恢復主持會議) \n  主席，可能有人會說，只是多用一點時間而已，不算很大的損失，對嗎？但是，其實很多業界，尤其是運輸業界，他們所蒙受的損失，大家在報章上也能看見。現時金鐘、旺角和銅鑼灣的主要幹道被阻，有報道指運輸業界的損失超過20億元。的士團體、的士司機更是最大的受害者。部分司機表示其生意跌幅超過三成，有些更說多至五成。他們真的沒有甚麼辦法，他們嘗試勸告示威者離開，示威者又不走；他們嘗試自行清拆障礙物，警方也不讓他們做；他們要求警方盡快執法，警方卻似乎認為時機未到。所以，他們便向法庭申請禁制令，法庭發出禁制令後，大家也很清楚，道路依然被佔領，使用者依然無法合理使用道路，警方自然便要協助執行法庭的禁制令。 \n 我想指出，要求警方盡快依法執法，恢復道路秩序是廣大市民長期的期望。早於禁制令頒布前，已經有183萬名市民簽名，清楚要求還路於民。在不同的民意調查中，要求還路於民，恢復秩序的聲音也\n越來越清晰。一些議員公開表示這些調查數字有“水分”，但我也很想請這些議員真的落區聽聽市民的心聲。市民其實不希望要等到法庭發出禁制令，而是希望警方盡快執法和恢復秩序，還路於民。所以，市民非常支持警方協助執行禁制令，亦支持警方依法執法，盡快恢復社會秩序。 \n 主席，剛才多位發言的議員把警方的執法妖魔化，更指警方是“黑警”，甚至形容警方是“有牌爛仔”。對於這些對警方的侮辱，我認為實在太不負責任和太涼薄。只要大家用心、用耳朵來跟前線警員聊天，便知道他們在佔領期間受到多大的屈辱，以及面對多大的困難。有指揮官自佔領開始至今，根本幾乎沒有回家睡覺；大量的前線人員在執法時不斷地受到示威者的辱罵，他們的父母每天被人問候。議員表示警方執法要克制，難道示威者恃着所謂爭取民主的訴求，便可以長期霸佔道路，便可以長期以言語暴力來辱罵警察和不同意見的人嗎？ \n 主席，爭取民主是要有方法和有步驟的；爭取民主不可以成為無法無天，不可以成為堵路和阻礙其他人使用道路的理由，也不可以成為隨意辱罵別人的“擋箭牌”。主席，這些其實是反民主的行徑，除了破壞香港的法治外，其用意是以言語暴力來辱罵與他們意見不同的人，我相信議員也曾親身感受。我不是說所有佔領者也是這樣，但我們經過佔領區或一些地方時也曾遭受言語暴力。 \n 其實，民主是要有包容，也要尊重不同人的意見，所以，我十分希望他們停止使用語言暴力，特別是對執勤的警員，請他們尊重警方的執法，也尊重警方須依法辦事。 \n 主席，剛才又有議員指警方使用過度武力。從電視畫面可見，警方其實已不斷檢視不同行動的裝備。今次旺角的清場行動，他們沒有穿上保護衣，而根據我從電視所見，他們也只是使用基本的裝備，可說是“肉搏”。警方的執法過程也相當克制，事先已說明如果不是受到衝擊，便不會使用胡椒噴霧或警棍。對於早前市民對使用催淚彈的疑慮，警方其實是聽到的，因為大家也可以看到，在這段時間，警方已經就裝備和執法策略作出調整，並且是極度、極度的克制。所以，我絕對認為警方在過去的執法行動中表現高度專業和高度克制，並已使用最低的武力。 \n\n 主席，很多市民在街上主動截停我，說對於警方盡心盡力和克制的表現，以及在佔中期間受到的辱罵，他們是看得到的，也記在心上。他們支持警方依法執法，為警方打氣，請警方努力，也要求我在立法會向局長表達他們對警方的支持。主席，對於有數十名警員在執勤過程中受傷，他們也要求我在立法會送上最深切的慰問，要求局長做好警隊的情緒輔導。主席，局長，其實警員始終配備槍械，如果他們長期疲累，面對辱罵，情緒波動，確實是要小心處理的。我懇請局長稍後回應時，也可以講述當局這方面的安排。 \n 主席，大家也很清楚，其實現時警方的執法行動已經受到高度監察。他們除了要遵照內部指引外，傳媒也會全程跟進，甚至每一位路過的市民或示威者也可即場拍攝。所以，我相信警方會盡最大的能力，使用最低的武力來完成任務。 \n 主席，就剛才部分議員對個別警員在執勤時的指控，或網上流傳的投訴個案，我也要求局長和警察投訴課秉公辦理，因為秉公辦理、嚴肅處理絕對可以還警方一個公道，也可還投訴者一個公道。 \n 主席，今天佔中三子終於自首，也呼籲佔領者退場。我過去多次批評他們，也譴責發動佔中者不負責任的行為，因為事情一開了頭，至現時確實不知該如何“收科”。雖然他們願意自首，願意呼籲示威者撤離，但看來未必有實際效果。不過，主席，無論如何，對於他們願意自首，願意公開呼籲示威者盡快撤離，我表示肯定。我亦要求泛民主派議員撫心自問，也希望他們作出同樣的呼籲。大家也很清楚，如果繼續非法佔領，繼續暴力衝擊，根本不能為香港爭取得到更大的民主空間。要學生繼續留守，繼續去衝，根本是要他們作出無謂的犧牲。我十分希望他們是負責任的議員，呼籲佔領者撤離。 \n 主席，繼續佔領其實只是繼續破壞法治，繼續傷害普通市民，破壞香港的經濟，是自殘香港的行為。絕食也是自殘身體的行為，不能夠帶領香港的民主邁步向前，這是大家非常清楚的。有理想，也要有策略；說到自殘，無論是自殘香港經濟或自殘身體，根本都是超錯的手段。我再次呼籲佔中者知所進退，珍惜香港，珍惜香港的法治精神，珍惜自己的身體，立刻停止自殘的行為，停止佔中的行動。 \n 主席，我謹此陳辭。",
      "sequence": 304,
      "bookmark": "SP_MB_SL_00349"
    },
    {
      "title": "何秀蘭議員",
      "content": "大家撫心自問，今天香港的局面弄成這樣，是源於制度的暴力，源於行政機關和中央政府阻礙民主進程，而偏偏香港特區這麼多官員的貪腐，卻可以躲在這個不民主的制度後面，僭建不需要負責，在任內收取400萬英鎊，連交代都不需要，我們這議會都有份縱容這些制度暴力的。大家撫心自問，整個香港的憤怒為何會累積到今天爆發？ \n 由50年代開始，香港警隊有很多不同的稱呼，由“差人”、“雜差”、“有牌爛仔”，到1997前後的“警察”，甚至最親切的“警察叔叔”，但在這一、兩年間，轉變得非常快，又變回“黑警”、“警渣”了。這些對警隊的稱呼，其實標誌着香港人對法治和警隊信心的升跌。警隊今天成為政治工具，成為人鬥人的工具，警民對峙，究竟是誰造成的呢？ \n 在9月底、10月初的時候，我們聽到中央“不流血、不妥協”的6字真言。梁志祥議員說沒有人被打頭，但不是這樣，我們現在經常看到很多相片都是有人被打穿頭，血是由頭流下來的，大家是否視而不見呢？網上、報章上和電視屏幕上都有這些景象。但是，我們要平息這些紛爭，我們要為香港止血，並不是靠警隊暴力升級。 \n 很可惜，警隊現在用警棍來打人，是為了要避免施放催淚彈這種如此震撼的畫面。但是，警棍打開了一個裏面裝滿很多人性之惡的Pandora\u0027s box。警員在旺角開打，梁振英便走出來抹黑“MK人”，分化香港，他表示旺角品流複雜，來了金鐘的便易請難送，作為特區之首，竟然這樣分化香港人。其實無論大家在金鐘或旺角，都是香港公民，草根不等於品流複雜；何況旺角一樣有麻省理工(MIT)的畢業生，金鐘有牛津、劍橋的畢業生，兩地都有專業人士、社工、教師、記者和金融界人士。請特首停止作孽，不要再分化我們。 \n 練乙錚提出了數項國際上使用警棍的標準。第一，是不要打頭，只能夠打身體的下半部或手腳；第二，不可以作為攻擊性武器；揮動警棍的時候，手的位置不能高於肩膊；當警棍真的要用來打頭時，亦只能在對方嚴重威脅自身性命安全的時候才可以接受，並且被打傷者須先送院救治，然後才進行逮捕。但是，他們完全沒有遵守這數項國際標準，打頭的相片、頭破血流的相片，我們看到很多，受了傷的繼續被追打，有的被他們用膠索縛着，有的7個一併打，醫護人員照打，為甚麼警隊會淪落到這樣呢？ \n\n 在10月初，大家完全沒有反抗，更不要說還手，只是用眼罩、保鮮紙和雨傘這些簡單的物品來保護自己而已。但是，局長曾經質疑雨傘是否武器，至於戴上眼罩和包了保鮮紙，則證明有關人士具攻擊意圖，其實這些只不過是暴力升級的借口。因此，雙方出現了一個惡性循環，雙方都在升級。我們不要說甚麼粗言穢語、指罵和侮辱等了，這些都出現在雙方身上，這些都是實情。 \n但是，警隊是一支受過專業訓練的隊伍，應該懂得情緒管理。大家不要以市民這種情緒發泄的方式，來容許警隊用同樣的方式來發泄，因為警隊有槍、有催淚彈、有警棍、有法例、有權力，還有監獄，警隊濫權、不能控制情緒的時候，便會非常危險，所以要率先克制的必須是警隊。但是，我們現在看到率先發難、率先將情緒用武力發泄出來的，亦是警隊。當警隊亂用武力，甚至是暴力的時候，我們的法治便會崩潰，因為市民不會再相信在平民之間出現衝突時可以找警察，要解決自己的紛爭，便只好私鬥，這樣法治便會徹底崩潰。 \n 警棍亦打散了大家對法治的信心，並打開了以暴制暴的引誘。當警員打到眼也紅了，亂打在背後集會的人士時，那些親身目睹這些不公義和暴力，甚至自己也經歷過這些暴力的人，他們的憤怒即使經過很長、很長的時間，也將不能磨滅，而這些憤怒，也不是我們這個議會裏的建制派，即是慣於行使制度暴力的人所能夠明白的。但是，當很多市民都經歷過這種不公義，他們從心裏對警隊產生厭惡，甚至被引誘去以暴制暴的時候，這對香港或整個社會的遺害是非常的大。 \n 網上有專業社工告訴我，不知道怎樣跟青年人解說，那些青年被警察打至幾乎斷手，這位社工不懂如何向他們解釋為何還要繼續和平，連自己都說服不來，而這些正是警隊率先暴力升級的後遺症。亦有大學講師在10月初被警隊無緣無故衝過來揮拳擊打，最近他自己也表示，要重新思考和平抗爭是否一種有力量的方法。 \n 主席，這些就是警隊暴力升級的後遺症。警隊可以繼續用武力拘捕他們，但打不散他們心裏的憤怒。當初大家上街是爭取民主，現時大家上街是對抗警權，這便一發不可收拾，亦即是主席所說的無法管治。 \n 大家去旺角購物，他們管甚麼呢？令一個本來沒有實施戒嚴的地方，現在也形同戒嚴，每晚均有那麼多警察駐守。其實一早便應該反攻為守，與其由佔領者守住旺角，不如讓警察駐守還好，於是大家便\n可以選擇辰時、卯時，看看何時前往購物，令警察疲於奔命，這為了甚麼呢？為甚麼弄成這樣呢？為甚麼警隊不能率先放棄暴力，並且由政府回應市民對政改的要求，用一個正當的方法進行朝野對話，回應學生，正正當當地解決由政改引起的社會矛盾？警棍開打，打開了香港的黑暗面，亦令香港人看到在梁振英政府之下，好人也會變壞，壞人則變得更壞。 \n主席，我想在這裏說說路西法效應(Lucifer effect)。在1971年，葉劉淑儀議員曾經就讀的史丹福大學有一位心理學家進行了一項心理實驗，當中找來24位來自名牌大學、中產、接受高等教育和健康的大學生，他們在參加實驗前要先通過一項心理測試，證明他們是正常人。這羣大學生一半扮演監犯，糟糕了，一進監牢便要被脫光衣服搜身，被噴上殺蟲水消毒，並且不准穿內衣，還要頭戴女裝絲襪，模擬被剃光頭髮，一開始便受到這種毫無尊嚴的對待；另一半則扮演獄卒，自行制訂規矩來看管這羣監犯。結果不到6天，這羣獄卒在第五天便以為在無人監管下，自行發明一些欺凌監犯的新招數，半夜三更叫醒這羣假囚犯，凌辱他們，包括要求他們不斷做掌上壓，過程中還踏着他們的背部，令他們不能成功完成。在第六天，在這50個參與心理實驗的人士中，結果只得1個人看不過眼叫停，為甚麼？因為這個遊戲令好人......連進行這項實驗的Dr ZIMBARDO都以為自己是監獄獄長，忘記了自己正在進行學術研究。及後，他們訪問那些扮演獄卒的人，當中有三分之一受不住權力的引誘，竟然肆虐濫權；其他的三分之二即使是好人，都不敢出聲阻止。 \n 主席，只是6天而已，一羣來自中產的史丹福大學學生，也可以高速地被權力污染。我看不到我們的警隊在梁振英政府和曾偉雄這位“禿鷹”處長的授命下承擔打人的任務，能夠好好管理自己的情緒。在他們的政府之下，好人也沒有機會做好人，都要變壞。我同意剛才議員提及的心理輔導，被這羣高官如此把弄，沒有病的都變有病。 \n這羣史丹福大學的學生在實驗過後接受訪問時，也承認他們加強凌虐，自行發明一些他們認為是玩意的手法來凌虐囚犯，原因是執法太沉悶了，而權力亦毫無制衡。大家看到人性中很是醜惡的地方，當有機會身處如此封閉的環境中，讓一羣人可以當其他人不是人的時候，有權力的人是可以在6天內變成人狼，任意肆虐。 \n 歸根究底，主席，這次矛盾是政改的矛盾。我明白很多市民認為佔中令他們不方便，引致塞車，令他們做不到生意。戴耀廷昨天提出\n一個很好的詮釋，他說情況就如香港發生火警，有人發出警號，叫大家逃生和救火，但很多人卻認為這羣人擾人清夢，吵着他們睡覺，嫌他們叫得太大聲，這便是香港現況的一個好好的寫照。 \n 但是，政治問題最終應由制度解決，第一便應該讓香港人免於制度暴力，亦免於警隊的暴力。如果梁振英只靠警隊暴力升級來管治，只會種下更深的禍根，因為大家的憤怒會較雨傘運動更為長久，未來10年、20年仍會存在，令他們更難管治。但是，如果梁振英只是為了鞏固自己的權位，不惜走偏門、用邪招，他將會成為香港的歷史罪人。",
      "sequence": 305,
      "bookmark": "SP_MB_CH_00350"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。我認為議事廳內沒有足夠法定人數，請你執行你的權力，點算人數。",
      "sequence": 306,
      "bookmark": "SP_MB_LKH_00351"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳。有議員在高聲說話)",
      "sequence": 308,
      "bookmark": "EV_BELL_00353"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。葉劉淑儀議員，請發言。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，在星期一，我在敝黨準備今天的會議時，已經跟我的同事說，經過警方在12月1日在金鐘清場之後，我相信立法會一定會出現一場“大龍鳳”，一定會有人提出急切質詢或休會待續議案。果然不出所料，公民黨又“擺警察上檯”，好像在近這兩個月以來社會上的紛爭或武力衝突，一切責任也要由警方負起般，真是倒果為因。特別是剛才聽到多位泛民議員的發言，不斷抹黑警方，我覺得他們非常偏頗和不公道，是一面倒的。 \n 當然，自11月25日開始的清場行動，我本人並不在現場，也認為不能純粹從電視片段來判斷現場環境，但我留意到《明報》昨天的一篇社論，我相信寫這篇社論的記者是基於現場第一身的經驗來寫的。我並不是經常同意《明報》的社評，但我覺得這一段寫得相當公允，值得讀出來給大家聽一聽。這一段是這樣說的：“昨日凌晨，示威者與警方從龍和道打到添馬公園，並且來回地打，到清晨更打到金鐘海富地鐵站。過程中，警方使用武力強度確實較以往高，一些示威者後\n撤時仍然要捱胡椒噴霧和警棍，因此指摘警方使用過度武力。不過，一隻手掌拍不響；‘雙學’下令圍堵在先，示威者暴力衝擊和挑釁警方的強度，也是佔領運動以來僅見。可見，那一幕幕的衝突畫面，是互動的結果。若運動持續，而且由激進者領導下去，則下一場衝突出現更暴烈、更血腥的場面，並非不可能。以此檢視民主派立法會議員就圍堵政總的聲明，僅僅是譴責部分警員以過度和不必要的武力對待示威者，卻對示威者的激越行為閉口不提，這種姑息會否最終養奸？且看事態發展。但是，民主派議員缺乏明辨是非的道德勇氣，使人失望。”主席，這是《明報》寫的，不是由我寫的，我相信這些是現場記者看到的實際情況。 \n 剛才，很多泛民議員不斷指責警察，指他們說粗口、打人，但他們有沒有提到有多少人用粗口罵警察呢？指他們是魔警、黑警、“警犬”，還有更多難以入耳的污言穢語。最令我反感的，便是有一種叫做網上“人肉起底”的做法。主席，我今天本來想就這種“人肉起底”提出一項急切質詢，或提出休會待續議案辯論的，但我不想令你“老人家”難做，而且已被公民黨捷足先登。不過，我覺得這真是太離譜了，特別是我們立法會跨黨派的議員也如此重視保障個人私隱。大家是否記得在兩、三年前，由於地鐵八達通出售乘客資料給市場推廣商，因此有議員甚至要求引用《立法會(權力及特權)條例》來進行調查，可見個人私隱是多麼重要呢？ \n 各位是否知道網上有一個  應該是高登羣組的 “香港警察暴行紀錄”，被“起底”的前線警員也是有參與旺角清場行動的。這個“起底”組名為“香港警察暴行紀錄”，每名警員也有“起底”的欄目，警員編號、thumb photo、警員姓名、個人資料、住宅、電話、有關資料、暴行、discussion question、discussion answer，並且教人如何起底：先拍攝警員編號，搜尋其姓名，有姓名後搜索Facebook帳戶，將其私生活全數截圖，並獲得其電郵及個人資料；如果該警員是用open source電郵系統，便有機會成功搜索其手機號碼；利用Facebook中tag的功能雙重“起底”，將被“起底”的人身邊所有合照的家人和朋友全部“起底”。在得知其人際網絡後，從中搜索其黑材料，得知上述資料，然後上載至紀律部隊的網上討論區，進行第二次“人肉”搜索，看看其工作上有否缺失，或身邊人的負面評價。甚至有人呼籲，警察有警棍，但他一定會害怕身邊的人被“起底”，所以我們努力地做吧。據我了解，現時已經有10多名警員，當然包括沙田的朱經緯警司，被這樣“起底”。 \n\n 主席，這些是否屬於違法行為呢？我認為這個問題有相當大的迫切性，須提出口頭質詢或要求休會待續辯論的。不過，我認為最快可以遏止這類行為的做法，便是向個人資料私隱專員提出，希望他可以盡快跟進，因為根據法例，由於我不是受害人，因此我是無法作出投訴的，不過，我可以提出問題，看看私隱專員可根據甚麼法例作出跟進。那麼，為何又沒有人討論這些行為呢？不論是市民辱罵警察，抑或我們也看到，警方已搗破一個由名叫“昭明公主”的人擁有的軍火庫，當中藏有很多軍火，包括自製的有釘盾牌。這些戴上頭盔的暴徒數着一、二、三地向前推進，為何又沒有人出來譴責他們呢？我們警察其實是很辛苦的，他們也是人，而且在這兩個月期間受盡侮辱，更須長時間工作，我認為議會必須還他們一個公道。 \n 主席，我還想提出一點，希望各位留意，就是不論是在旺角或星期日在金鐘的掃蕩行動中，警方雖然是多用了武力，但仍然只屬於最低武力。他們是有必要多用武力的，因為這次佔領行動已經拖得太久了，如果繼續拖延下去，就會令警方須不斷在不同單位抽調警員到場長時間當值，如果情況持續，便會影響香港的治安。主席，不知你有否留意到日前《南華早報》已經收到一名外籍女士去信投訴。這位女士指自己家中失竊，而當她去到位於軍器廠街的警察總部報案時，發現報案室已經坐滿了人。一位表現不安的當值警官、一位frustrated police officer告訴她，由於人手全部被抽調去處理反佔中行動，因此案情輕微的案件便須等候長時間。如果佔中行動繼續拖下去，香港的治安也是會被拖垮的。 \n 所以，警方實在需要採取適當而且阻嚇性的武力，使那些以為可憑武力衝擊政府，並達到其非法目的的滋事分子有所警惕。如果是稍為了解警務工作的人，以及我們在電視上其實也看到，警察只是打向市民的手腳，那些示威者的頭部亦已戴上鋼盔。正如勞永樂醫生在其專欄中指出，現時有那麼多人責罵警察使用催淚彈，又指稱警察打人，但我們的急症室有否接收受重傷的人呢？是沒有的；有沒有人受到永久傷害呢？也是沒有的。至少在警察當中，也有很多人受傷，為何又沒有人呼籲示威者不要以武力衝擊呢？因此，主席，我今天本來也要趕時間，須趕赴一個宴會，但由於我聽到多位議員的發言內容也相當偏頗，認為須不平則鳴。希望接着發言的建制派同事也可以平衡一下我剛才聽到的很多非常偏頗和顛倒是非的言論，還警察一個公道。  \n 此外，我亦想順道說一說事件的因果。我聽到很多泛民議員不斷把責任推到特區政府及中央政府身上，但我想指出一個事實，便是戴耀廷是在何時開始談公民抗命的呢？是在2013年1月的《信報》，當時他寫了一篇名為“公民抗命的最大殺傷力武器”的文章，即是在差不多兩年前了。當時甚至普選特首的諮詢也仍未開始，距離開始還有很長時間，他已經提出公民抗命是最大殺傷力的武器，可見他已經準備抗命了。在政府仍未展開諮詢前，他已經預備以非法手段抗爭及壓迫中央政府和特區政府，那麼，現時究竟應由誰負起責任呢？ \n 我們或許又再看一看，在今年7月的遊行中究竟出現過甚麼標語呢？當時中央政府和人大常委會仍未作出決定，已經有人說要大倒數、大攤牌了。當時已有人預備要大攤牌及“盡地一煲”，說要使用武力包圍政府，從而脅迫和要求政府改變一些以憲制作為基礎的決定。那麼，甚麼是因，甚麼是果呢？我希望市民可以看清楚。多謝主席。",
      "sequence": 310,
      "bookmark": "SP_MB_RI_00355"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我很遺憾，整個佔領行動也是建基於挾持手法，以及誤導年輕人的思維和理念。 \n 示威者長期佔領旺角道路，其實很明顯已違反法例。無論是否有禁制令，警方已有足夠法例支持執法，進行清場行動。只是由於有大量市民參與違法活動，清場會出現大型衝突，因此警方在過去兩個月均採取容忍的態度。現在法庭頒布禁制令明確指出，無論示威者自覺有多麼高尚的意願，也不能作出非法行動，而違反禁制令更是玷污法治的行為。其實，示威人士一直被人誤導，以為公民抗命是“犯法不犯罪”，這完全是歪理。禁制令清楚告訴他們，他們的行為根本並非一如他們想像的浪漫和崇高，而是清清楚楚的犯罪行為。有人說，警方執行禁制令時，不應該採取禁制令以外的行動，這亦是一個“超級歪理”，誤導市民。實情是，警方早已可以執法清場。警方無論何時執行清場行動，均合法合理。現在待至法庭頒發禁制令，是讓法庭清楚告訴那些自以為沒有犯罪的人，他們正在犯罪。 \n 至於警方的行動問題，在今次事件前，警方其實已忍讓數月。而每天所見，警方不斷提出警告，並呼籲示威者和平散去。如果議員或任何人指警方沒有預先警告，根本是難以置信。警方曾嘗試使用溫和的方法驅散示威者，結果不但未能達到驅散的目的，反而引起示威者\n的包圍、辱罵和衝擊，證明溫和的方法根本無效。同時，示威者穿着各式各樣的保護裝束，包括安全帽、眼罩、口罩、盾牌及其他種種，如要達至驅散的目的，警方採取適當武力也是沒有辦法中的辦法。 \n 事實上，警方採取行動是十分被動的。若非示威者激烈對抗及衝擊警方，警方沒有可能採用武力。只有在對抗變得越來越激烈的情況下，警方才需要相應調高武力的程度。所以，如果無視示威者採用越來越激烈的方法對抗，而只是指摘警方採用過分武力，根本並不公道，亦不能解決問題。 \n 至於所謂的購物行動，根本是惡意的騷擾行為，嚴重影響商戶的生計，破壞社會秩序，傷害香港社會，自己亦毫無得益。希望有關人士別再做這些無意義的行為。 \n 我認為，在佔領行動當中，最可憐的並非佔中三子、香港專上學生聯會及學民思潮的學生領袖，因為他們有無限的資源支持。如果他們日後要移民外國或往海外唸書，相信也沒有問題，因為會有人作安排和“招呼”。最可憐及最令人痛心的，是那些青年人。他們誤信了一些表面上很崇高和浪漫的目標，更被人誤導以為是“犯法不犯罪”，因而勇於聽從人家的號召，包圍政府部門及警方。他們以為猶如玩電子遊戲一樣，即使有人傷亡也沒有問題。但現實是，如普通襲警罪名成立，可被判監禁6個月；如果因毆打而令他人或警員受傷，更可被判監禁最高3年。根據香港《侵害人身罪條例》(第212章)第17條，意圖造成身體嚴重傷害而傷人，更可被判終身監禁。 \n 今天多位反對派議員也提到一些十分激動人心、令人覺得警察十分過分的網上傳言，但我相信很多人也學精了，網上傳言假多於真。正如日前有年輕人衝擊立法會，也是因為網上有傳言指“網絡廿三條”將獲通過而受感召出來。如果他們將來留有案底，我相信他們也不知道應找誰算帳才對。 \n 有議員剛才提到甚麼“黑豹”和“紅軍”等往昔的激進組織，但他卻沒有提及這些組織的下場。這羣人不但不能改變社會，很多成員也是老死獄中，或在警方的圍剿中傷亡，而組織早已煙消雲散。我想告訴青年人，用挾持和衝擊的方法爭取民主，或把行動升級的理念，是思想上的迷幻藥，只會令人終生沉淪。趁大家尚未泥足深陷，便快點離開這些壞人。我希望今天聽到我發言的父母，為了你們的下一代，確實要盡量向年輕人解釋，“救得一個得一個”。如留下案底，人生路真\n的很難走下去。如果你們沒有落力教導他們，他們將來一定會怨恨你，屆時後悔便已太遲。 \n 謹此陳辭。",
      "sequence": 311,
      "bookmark": "SP_MB_CKP_00356"
    }
  ],
  "date": "2014-12-3",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20141203-confirm-ec.pdf"
}