{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，根據2011年一項就互聯網對香港經濟貢獻的顧問研究，本港互聯網經濟有三分之一由消費帶動、三分之一源自電子商貿和互聯網相關硬件的淨出口，而其餘三分之一則包含互聯網相關產品及服務方面的政府及私人投資。互聯網對經濟的貢獻，將由2009年的佔本地生產總值5.9%(即約960億港元)，上升至2015年的佔7.2%，可見互聯網對經濟的重要性正與日俱增。然而，有評論指出，政府推動互聯網經濟及跨境電子商貿活動的發展有欠積極。就此，政府可否告知本會： \n(一) 有否定期就本港互聯網經濟活動收集數據及進行統計分析；若有，詳情為何； \n(二) 會否設立一個包含互聯網業界代表的常設工作小組，研究如何支援和推動互聯網經濟，包括制訂鼓勵私人投資的策略；及 \n(三) 鑒於據悉廣東省當局一直致力推動及發展跨境電子商貿活動，而作為國務院指定跨境電子商貿試點城市之一的廣州市，則實施了保稅倉、保稅物流園區及行李和郵遞物品進口稅等稅務寬免措施，但香港卻缺乏積極推動跨境電子商貿活動的措施及專責部門，政府會否在這方面急起直追？",
      "sequence": 4,
      "bookmark": "SP_MB_RI_00013"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個部分，我的答覆如下： \n(一) 自2000年起，政府定期就本港各行各業使用電腦、互聯網、電子商貿及其他資訊科技的情況進行統計調查，以制訂適切的措施推動各行業透過應用資訊科技增強競爭力。根據\n統計處的“2013年資訊科技在工商業的使用情況和普及程度統計調查”結果，香港的電子商貿銷售額由2008年的1,396億元，增至2012年的2,847億元，增幅達104%。在2012年，本地企業的電子商貿銷售額佔業務收益的3.7%，其中47.6%為“商戶對消費者”交易，51.5%為“商戶對商戶”交易，而餘下0.9%則與政府及非工商機構有關。新一輪的統計調查現正籌劃當中，預計在3月展開。 \n(二) 政府一直致力促進數碼經濟發展，數碼21資訊科技策略諮詢委員會轄下的行業促進專責小組由政府與業界人士組成，就制訂策略和措施提供意見，以促進香港的資訊及通訊科技發展。小組曾多次討論與推動網絡經濟相關的課題，包括電子商務推廣計劃、如何向中小企推廣採用雲端服務、本港企業使用資訊科技的情況，以及有助促進本港數碼經濟發展的國際IT匯等。此外，經濟發展委員會(“經委會”)轄下的製造、高新科技及文化創意產業工作小組亦有探討電子商務這課題。 \n 至於鼓勵互聯網經濟私人投資，香港是一個自由市場，私人投資主要由市場主導，而政府會協力推行措施，支援及促進行業和市場發展。例如政府資訊科技總監辦公室在2014年年初推出了一個專為科技初創企業而設的綜合互動網站：iStartup@HK，旨在匯聚初創企業和投資者，為他們提供聯繫途徑，從而促進私人投資配對。此外，數碼港及香港科技園亦為其初創企業提供機會與投資者接觸，推銷其創新意念和產品從而籌集資金。 \n 另一方面，投資推廣署一直致力推廣香港成為區內及全球的電子商貿服務中心，積極向海外、內地和台灣投資者介紹香港完善的資訊及通訊科技基礎建設，並鼓勵他們就電子商貿技術及設施與香港研發中心合作，以促進香港電子商貿業務的發展。 \n(三) 香港的電子商貿發展蓬勃，在塔夫斯大學(Tufts University)所編製的數碼進程指數中，香港於2013年的排名位列全球第三，這項指數反映香港擁有成熟的數碼生態環境和具競爭性的電子商貿市場。香港互聯網使用率非常高，流動電話用戶普及率達237%，本港互聯網服務的最高連線速度平\n均為每秒84.6兆比特，屬全球最快。這些完善的數碼及流動網絡為香港提供有利的環境發展電子商貿。 \n 香港藉着自由貿易而得以蓬勃發展，作為一個自由港，進口或出口貨物基本上無須繳稅。香港與廣州市的經濟體系各自不同，在稅務寬免措施方面難以相提並論。 \n 香港與廣東省緊密合作，協力便利兩地跨境電子商貿，在“內地與香港關於建立更緊密經貿關係的安排”下，香港與廣東省聯手推行兩地的電子簽名證書互認，應用於跨境電子交易，以加強安全性和可靠性，促進兩地安全的電子商貿發展。",
      "sequence": 5,
      "bookmark": "SP_PO_SCED_00014"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，根據中國電子商務研究中心統計，2013年內地跨境網購交易額達700億元，而由於內地網民對香港商品很有信心，所以香港未來在內地跨境網購市場應該可以擔當一個很重要的角色。我們的品牌產品受到內地消費者認可，我們亦具備服務內地網購市場的綜合能力，香港亦可以為跨境人民幣支付提供服務。據我了解，廣東省已成立一間南方電子商貿服務公司組織業界，希望跟香港加強網購發展，但香港缺乏一個商界組織推動與內地對口的合作，請問商務及經濟發展局會否積極推動呢？",
      "sequence": 6,
      "bookmark": "SP_MB_RI_00015"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才在主體答覆中已提到，香港有很完善的互聯網基礎建設，為香港的商務發展提供了一個良好的基礎。我同意葉議員的建議，其實我們所提供的服務和商品皆具吸引力，香港在內地發展方面，的確有品牌的效應。正因如此，我們已在不同層面跟內地有關機構緊密聯繫，而香港除了在法例方面保障電子交易及私人資料的私隱外，亦在法律層面對這些交易提供保障。 \n 我們亦鼓勵中小企善用這些電子網絡，我仍然認為內地這些市場，特別是消費市場，在電子交易方面很具潛質。在這方面，我們亦看到香港貿易發展局(“貿發局”)推出了很多十分受歡迎的新措施，打入了內地市場。由去年4月開始，我們的供應商可以有一個少批量的採購專區直接跟買家進行網上交易，現時專區已有5 100名已登記的供應商，而且能夠接觸全球140萬名已向貿發局登記的買家，當中大部分都是內地買家。據我所知，在這個平台上的交易已超過100萬宗，所以，我們會鼓勵朝着這個方向發展。",
      "sequence": 7,
      "bookmark": "SP_PO_SCED_00016"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，局長的答覆大多是“不對嘴”的，因為單是去年的“光棍節”，龍頭網購公司一天已做了571億元生意額，所以跨境商貿十分重要。局長提到香港有良好的基建，完善的互聯網服務和法例等，但他未能指出如何幫助中小企，尤其是如何協助年青人經營網購業務。葉劉淑儀議員剛才亦提到我們的誠信、產品多元化、中小企和年青人十分有創意，但加入互聯網做網購的門檻頗高，而且要有人認識，一定要eyeball(吸睛)，必須付費購買服務，其實中小企是不能做到的。請問政府有甚麼想法  其實經民聯很久以前已提出  幫助年青人向上流動，或幫助中小企發展其規模，加強網購方面的發展呢？",
      "sequence": 8,
      "bookmark": "SP_MB_AL_00017"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝梁議員的提問。我很同意網購有很大的潛質，我相信梁議員作為貿發局理事會的成員之一，他亦很清楚除了我剛才提出的少批量採購專區外，貿發局設計廊在2010年已跟淘寶網合作，在“天貓”成立旗艦店。最近，由2014年3月開始，設計廊亦在“京東商城”  京東是內地第二大的網上購物平台  在這些方面，其實貿發局對商界，特別是中小企提供很多支援。 \n 當然，除了這些工作，我們亦多方面推行培訓，以及推廣在中小企方面應用這些資訊科技，特別是網上的渠道。梁議員說得對，這方面需投資、投放的資源比較多，所以現時有一個新趨勢，便是雲端的應用。雲端應用可以為業界削減很多這方面的經費，所以政府資訊科技總監辦公室亦於這段時間推出多項計劃，特別是中小企雲端應用推廣計劃，將比較便宜，亦能夠向中小企業界推廣效用很大的雲端運算方法。",
      "sequence": 9,
      "bookmark": "SP_PO_SCED_00018"
    },
    {
      "title": "易志明議員",
      "content": "主席，梁君彥議員剛才的說話很客氣，我看過局長的主體答覆，尤其是第(三)部分，對葉劉淑儀議員的質詢，根本是答非所問，令我懷疑究竟當局對這個問題的認知有多少。 \n 葉劉淑儀議員剛才的補充質詢是：政府是否有一些措施、是否有做一些工作，協助香港的港商如何與廣州促進合作，在將來取長補短的情況下，促進香港與內地貿易及物流業的發展？ \n 局長提及貿發局的很多工作，但我所代表的業界正是物流業，業內並無人對我說局長邀請過他們討論有甚麼可以做。他們感到擔心，\n因為廣州市大力推展這些工作，內地現時又正在發展所謂“倉儲及配送中心”，亦有一些免稅區。我們很擔心香港現時物流中心的地位逐漸被取代，這正是我們擔心的地方。 \n 我想問局長，究竟將會有甚麼實質行動？",
      "sequence": 10,
      "bookmark": "SP_MB_FY_00019"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "可能議員不太清楚，其實我們在這方面，特別是物流業，已做了大量工夫。 \n 剛才主體答覆的第(三)部分，是關於廣州市或這方面的措施，提到保稅倉、保稅物流園區及進口稅等稅務方面的寬免。其實我在主體答覆已經提到，香港基本上沒有這方面的稅項。其他地方以削減這些稅項的措施來吸引外商，而其實香港相對已經有這個優勢，因為我們基本上已經沒有徵收這方面的稅項。所以，我們在其他配套上，一定要更能幫助業界。 \n 香港政府資訊科技總監辦公室多年來在推行電子商務推廣計劃中，進行了許多幫助業界的工作，已經完成了多個項目，總的來說有18項。在物流業方面，有電子轉型計劃，幫助業界可以重新開發此行業的入門網站，並且加設客戶的關係管理及其他商業功能，亦幫助供應鏈業透過產品認證，提高產品的可信性。所以，其實對各行各業，我們以往都有進行多方面的工作，配合業界的電子商貿發展，使更能開拓市場，令營運更順利。",
      "sequence": 11,
      "bookmark": "SP_PO_SCED_00020"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "易志明議員",
      "content": "葉劉淑儀議員的質詢並非有關稅項優惠。我們當然知道香港是免稅的......",
      "sequence": 13,
      "bookmark": "SP_MB_FY_00022"
    },
    {
      "title": "主席",
      "content": "易議員，請簡單地提出補充質詢。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "易志明議員",
      "content": "......而是關於香港缺乏積極推動跨境電子商貿活動的措施及專責部門。她的補充質詢是，政府會否在這方面急起直追？我的補充質詢也是類似的。",
      "sequence": 15,
      "bookmark": "SP_MB_FY_00024"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我認為我剛才已說出多項措施，已經回應有關的質詢。至於是否急起直追，我們當然有很多可以改善的空間，但我亦提到，在Tufts University(塔夫斯大學)的調查中，香港在這方面的指數，排名位列全球第三。當然，我們不是第一，還有空間可改善，但亦不可以說香港本身已經失去優勢。",
      "sequence": 17,
      "bookmark": "SP_PO_SCED_00026"
    },
    {
      "title": "廖長江議員",
      "content": "主席，科技日漸發達，互聯網已經成為不少產業發展過程中不可迴避的階段。政府現時亦尋求賦予電子支票及紙張支票同等的法律地位。如果成功，我們更將會成為首個使用電子支票的地區。但是與此同時，網絡的虛擬性、過低的進入門檻及鬆散的監管體系，已經令網絡詐騙及銷售假貨成為近年的新現象。現時的法例在電子商務領域發展方面，特別在網上交易安全、知識產權、產品質量監管、消費者權益等問題上，仍然有未能與時俱進的地方。 \n 就此，我想問政府，會否全面檢討現時的法例，以協助本港各產業適應及善用電子化時代，甚至藉此機會升級轉型？若有，詳細情況為何；若否，原因為何？",
      "sequence": 18,
      "bookmark": "SP_MB_ML_00027"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝廖議員的提問。其實，我們的確要走在科技的尖端，電子支票是其中一項措施，我們希望有更方便營商的環境，在電子平台上多做這方面的貿易。 \n 我們會一直檢視在商貿方面有甚麼其他的電子配套，可以配合業界的發展，我們會一直跟進。我們不是進行一次過的檢討，而是不時檢討可否改善現行制度，與時並進，走向時代的尖端。所以，我們會不斷檢討這方面。在這些情況下，我們跟業界，特別是資訊科技業界探討，例如在經委會轄下的工作小組中與商界探討，有哪些方面我們更能配合，以及在科技業界中，如何提供這方面的服務。",
      "sequence": 19,
      "bookmark": "SP_PO_SCED_00028"
    },
    {
      "title": "主席",
      "content": "廖議員，你的補充質詢是否未獲答覆？",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "廖長江議員",
      "content": "我想問在法例方面會否作出檢討？",
      "sequence": 21,
      "bookmark": "SP_MB_ML_00030"
    },
    {
      "title": "主席",
      "content": "局長，廖議員是詢問會否檢討法例？",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，在法例方面，其實互聯網的世界或交易上有很多新事物，特別在金融科技方面，最近很多初創的公司於香港成立，正因看到香港在這方面有相對的優勢。如果我們發展這些產品，而在法律方面需要配合時，我們當然會適當地立法。很多時候這些交易或有關性質，無論在互聯網的平台或傳統的平台上，其原則都一樣，但如果互聯網的交易在某方面特別需要法例的配合，我們會考慮立法。",
      "sequence": 23,
      "bookmark": "SP_PO_SCED_00032"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，主體質詢中提到很重要的一點是，如何鼓勵更多私人投資。香港的科技產業公司遇到最大的問題是很難以覓得資本投資，而局長數天前來到立法會，就着施政報告的內容，其實也談到，香港發展網絡經濟的生態系統很重要，但最弱的一環正是資本投資。施政報告也提到青年發展基金和大學科技初創企業資助計劃，但這些全部均不是資本投資，錢花了，卻未能幫助科技公司改善、改進、增加它們的市值增長，所以未能吸引創投基金等。 \n 然而，中國國務院在上星期三(正是發表施政報告當天)宣布設立400億元的國家新興產業創業投資引導基金，正是在這方面下工夫，吸引內資和外資做創投。香港在1993年至2005年也有應用研究基金，清楚說明是提供創業資本的基金，當時政府撥款7億5,000萬元來資助創業，但在2005年停止這項措施。 \n 我的補充質詢是，政府會否考慮重新啟動這類型的措施，例如應用研究基金，提供這類型的基金予本地企業為創業的資本基金呢？",
      "sequence": 24,
      "bookmark": "SP_MB_CPM_00033"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝莫議員的提問，就這方面，我的確在委員會上與莫議員有作交流。香港最近出現了一種令人非常鼓舞的情況，便是有很多初創公司，特別是資訊科技的公司來香港作這方面的投資。在我的職位上，我接觸到很多這類基金的經理，最近他們也來\n到香港，就是被這些初創企業和科技發展吸引而來。香港其實提供了一個非常蓬勃的環境，而市場也可以提供這方面的融資需要。 \n 據我所知，很多這些初創企業(特別是科技的公司)來到香港，開始時尋找這些種子基金並不太困難，但在私募基金至創投基金這範疇中，我們的確需要更努力吸引更多基金，讓企業得到“一條龍”的服務，由種子基金至私募基金、創投基金，及至將來上市，成為上市公司，這方面的“一條龍”服務，令各方面的需要都能夠配合。 \n 政府在當中的角色是甚麼呢？我們會持開放的態度察看市場主導有何需要。如果市場未能夠提供這些融資方面的渠道，我們會想一些方法，並觀察國際間、其他經濟體系的做法，在有需要時，我們會考慮這些配套設施。",
      "sequence": 25,
      "bookmark": "SP_PO_SCED_00034"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。第二項質詢。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "蔣麗芸議員",
      "content": "教育局自2014-2015學年起每年投放2億多元，向開辦高中班級的公營學校及直接資助計劃中學提供生涯規劃津貼(“津貼”)，以加強生涯規劃教育和升學就業輔導的人手及服務。據報，在香港輔導教師協會去年一項調查的受訪教師當中，有一成三表示其任教中學把津貼用於非生涯規劃的用途上，例如舉辦遊學團。該會主席因此批評有不少中學對生涯規劃概念的掌握薄弱，只顧以簡便方法用完津貼。有校長表示，大部分中學早已發展生涯規劃學習，因此把津貼投放於其他用途。就此，政府可否告知本會： \n(一) 發放津貼的最新進度為何； \n(二) 有否設立監察學校使用津貼情況的制度；如有，詳情為何；如否，原因為何；及 \n(三) 有否就津貼訂定成效指標，以確保公帑用得其所；如有，詳情為何；如否，原因為何？",
      "sequence": 27,
      "bookmark": "SP_MB_CLW_00037"
    },
    {
      "title": "教育局局長",
      "content": "主席，就蔣議員質詢的3個部分，我現在逐項答覆： \n(一) 教育局已由2014-2015學年(即去年9月)開始，為每所開設高中課程的公營學校及直接資助計劃學校提供一項經常性現金津貼，以加強對中學生的生涯規劃教育，津貼額在本學年約為50萬元，而在往後學年會按學位教師薪級表中位薪金的調整幅度作出修訂。 \n(二) 教育局為學校提供津貼的主要目的是提升負責生涯規劃教育教師團隊的能量，以推動全面的生涯規劃教育及升學就業輔導服務。除了向學校發出通告及指引詳細闡述津貼的運用及具體安排外，教育局曾在2014年年中舉行了3場簡介會，向全港校長和教師介紹津貼的用途。監察學校使用津貼的主要措施包括： \n(i) 學校須制訂運用該津貼的工作計劃，經校董會或法團校董會確認後上載至學校網頁，以提高透明度； \n(ii) 學校須開設獨立帳目記錄津貼使用情況，以及每學年製備經審核的帳目，按指定的形式和時間呈交予教育局，以確保津貼用於指定用途的項目上； \n(iii) 學校可把生涯規劃教育作為學校發展計劃的關注事項之一，並透過學校周年計劃及學校報告，監察和評估生涯規劃教育的推行情況(包括津貼的使用)。這些切合學校發展需要的資料，亦有助教育局人員到校作支援探訪時進行專業交流；及 \n(iv) 自2014-2015學年開始，雖然只是短短4個月，但教育局已透過探訪學校，就校本生涯規劃教育服務提供專業支援，並了解學校如何運用津貼。 \n 在這段時間(首4個月)內，教育局已到訪102所學校，就觀察所得，絕大部分探訪的學校均能適切運用津貼，例如有接近九成的學校運用超過80%的津貼以增聘教職員、舉辦生涯規劃活動及提升校本升學及就業輔導服務，情況有別於剛才議員提到的香港輔導教師協會去年7月至9月期間，計劃開展前進行的問卷調查結果  我強調是之前。教\n育局會繼續為學校及教師提供支援，如發現學校不恰當地使用津貼，我們會即時提供改善建議及跟進。按校情需要而定，如情況許可，學校可以利用剩餘的津貼加強校本生涯規劃服務，例如資助清貧學生參與事業探索，安排專業人員、商界人士及校友與學生交流，以及因應學生的特別需要，安排不同的升學就業輔導服務等。 \n(三) 生涯規劃教育是一個持續和終身的過程，以達致人生不同階段的目標。在求學階段，生涯規劃教育主要的目的是培養學生認識自我、個人規劃、設立目標和反思的能力，以及認識銜接各升學就業途徑。有效的生涯規劃教育及升學就業輔導應與學校的課程聯繫，讓學生在升學、就業及自我管理獲得所需知識、技能及態度  特別強調是態度，以配合自己的興趣、能力、方向作出明智的升學或就業選擇，並將學業和事業抱負與全人發展及終身學習連結。 \n 本港學校在推行生涯規劃教育上處於不同發展階段，我們因此建議學校按校本情況訂立目標、策略和監察或評估方法，以便持續發展。教育局亦為學校人員在評估有關生涯規劃教育及升學就業輔導服務的工作計劃時，提供了建議項目：例如活動或計劃能否真正促進學生對自我的了解，以相應配合其能力、興趣、升學就業的期望和訂立個人發展計劃；學校是否已安排各式各樣的升學就業輔導相關活動，以切合學生的不同需要；以不同角度處理有關的目標；亦考慮到不同的羣組是否也受到照顧。 \n 教育局會繼續加強對學校的支援，包括物色專業發展學校以分享成功經驗；增加教師培訓課程名額，由每年80個增加3倍至每年240個；與工商界、大專院校及資歷架構秘書處合作，為校長、教師及家長舉辦講座、專題研討會、工作坊及探訪等活動；革新升學及就業輔導網頁，為教師、學生及家長提供更多生涯規劃資訊；以及透過不同活動，讓家長了解生涯規劃對子女的重要。為讓學生認識不同行業和相關的進階路徑，教育局亦積極推廣“商校合作計劃”，為學生提供不同的職業探索機會及與工作相關的活動，為投身社會作好準備。透過上述的安排，我們希望達致“生涯規劃建人才，活出真我創未來”。",
      "sequence": 28,
      "bookmark": "SP_PO_SE_00038"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，局長剛才回答有關生涯規劃對校方作出的跟進和觀察，但是，我質詢的第(三)部分，“有否就津貼訂定成效指標”這一點，局長只答覆了他們對學校提供了一些建議。 \n 我的補充質詢是，我們如果想知道這個項目成功與否，我們便一定要有很清晰的成效指標。例如項目開始前，可能10個中有8個的學生都不清楚自己適合和喜歡發展甚麼，又或將來想修讀和從事甚麼。但是，例如經過3年後，再進行調查，可能已經有超過六成學生很清楚自己未來的方向，這便是成效指標。局長，你可否訂定成效指標，將來對向獲得政府津貼的學校進行深入的調查，這樣才可知道我們未來應否再增加在這個項目上的金錢投放，又或研究如何向學校提供額外的輔導。",
      "sequence": 29,
      "bookmark": "SP_MB_CLW_00039"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢，這是重要的題目。大家剛才留意到我說了數件事，第一，整個生涯規劃教育要變成學校體系中一個重要的基因元素作持續發展。所以，我們要求學校將之納入在學校的發展大綱上，這是大前提。此外，就同學個別的興趣，老師或利用一些專業服務，藉心理測試工具對同學進行取向研究，這也是當中的一部分，所以，是全面去做。我在第(三)部分提到，個別學校的成熟發展階段不同，所以，我們會就個別學校的運作，作出比較詳細的建議和評估。 \n 議員剛才的補充質詢問得很好，我相信學校也會朝着這個方向走，了解事前、過程和事後的情況如何。要記得這是學校剛開始整合其服務，需要經一段時間的發展階梯，做法就是第一年是以個別為重點，第二年開始是整體羣組，第三年可能是追蹤其發展效能，甚至學生畢業以後的情況，也可能是其中一個考慮點。而商校合作的部分亦能配合這方面的需要，例如學生在進入個別公司工作後，能與學校加強接觸，亦可藉此了解對他的影響，所以此舉更能加強以後的活動安排。",
      "sequence": 30,
      "bookmark": "SP_PO_SE_00040"
    },
    {
      "title": "易志明議員",
      "content": "局長，在你的主體答覆中，引用了一些調查數據，表示蔣議員提出的問題未必正確，我則認為空穴來風未必無因。這個問題似乎不單純出現在生涯規劃方面，我最近和一些校長聊天，相同的問題也出現在其他的學習經驗方面。問題出在哪裏呢？不是學校不想重視，但是，由於課程對部分組別的學校而言實在太過沉重，學生要追\n課程，追不到課程有甚麼規劃也沒有用，因為已經讀不上了，所以，他們惟有催迫學生讀書。我又知道考評局每年會送DSE的試卷到英國作對比，據我所知通常得出的結果是，香港的試卷程度較深。我想請問局長，這會否是問題的主因？為甚麼我們要把課程設得如此艱深，令學生來不及學習，被迫放棄其他事情？",
      "sequence": 31,
      "bookmark": "SP_MB_FY_00041"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員提出的補充質詢。 \n 這是重要的，所以高中課程中期檢討第二階段的檢討工作正在進行。在第一階段中，我們就個別課程壓力或學生活動壓力作出了調節，在校本評核方面亦作出了調節。這是方向的其中一部分。 \n 我想特別提出的第二點，便是不同科目要考慮以學生為本。剛才議員提到把成績送往英國作對比，我要提出的一點，便是個別國家均考慮到過往的課程可能太疏鬆，所以，他們也作出了調節。這便是我要提出的一點。 \n 故此，我們需要明白，課程不用太艱深，但一定要達到適合的標準，以符合世界水平，這便是我們的定位。",
      "sequence": 32,
      "bookmark": "SP_PO_SE_00042"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我看到有報道指出，這項新推出的津貼政策公布後，催生了坊間很多各類型的生涯規劃活動和培訓課程。例如美容、化妝、酒店業課程等，均向學校招手，希望學校運用津貼購買他們的服務。但是，我注意到這些課程的學費並不便宜，且質素參差，令一些學校難以選擇。 \n 在此，我想問問政府，有否一些適當的資訊和準則來幫助學校選擇這些服務，確保津貼能夠用得其所？",
      "sequence": 33,
      "bookmark": "SP_MB_MFK_00043"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員提出的補充質詢，這是給我們的一個很好的提示。大家回看去年11月，我們邀請全部500多間學校，以及100多個工商夥伴團體聚首一堂，互相認識和交流，為整個生涯規劃教育定位及提供更多的協作機會。 \n\n 第二部分，個別社區的組織向學校提供了不同意見及新安排建議。學校的重點，是協助從學生自我認識開始，然後加強教師這方面的能量、認識及專業性，這是第二部分。 \n 第三部分，已有170多個工商業及專業團體與我們一起協作  包括工程師學會。這不是個別課程的選擇，而整體學生的發展過程的一部分。所以，並不是上課與下課的問題，而是為學生安排不同的經歷。新措施剛剛開展了數月，這是新文化的建立，所以需要累積經驗。事實上，我們在第一年的上半年已開展了工作，我們會密切留意整個發展，而學校及學界會經常聚首交流，完善整個過程。",
      "sequence": 34,
      "bookmark": "SP_PO_SE_00044"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我對生涯規劃方面的工作表示支持，而局長這次的答覆亦清楚顯示整個撥款意圖，那便是50萬元是按照學位教師的薪級表的中位薪金，每年會調整幅度。換言之，津貼其中一項重要的任務便是開設職位。但是，政府現時採取了現金津貼方式處理。很明顯，現金津貼方式較靈活，但它的靈活性亦令學校會因應本身的優先次序來處理這筆津貼，導致津貼可能未必用在生涯規劃上的問題。況且，從局長的答覆亦能看到，因為有了這些津貼，以致當局會要求學校做很多額外的交代工作，如在網頁上做紀錄，造成了額外的工作量。 \n 我要提出的補充質詢是，當局有否考慮把這筆津貼以開設職位的方式，而不是以現金津貼來處理？",
      "sequence": 35,
      "bookmark": "SP_MB_IKY_00045"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員提出的補充質詢。我們在最初設計時已進行廣泛諮詢，很多學校均提醒我們一點，那便是個別學校因發展階段不同，成熟程度亦會有所不同。他們認為雖然有一位專職教師在這方面負責一定的功能，但是日常接觸學生的，其實是班主任。所以，負責的教師團隊是很重要的推動者，以支援其他教師。這便是整個背景。 \n 在這種大前提下，創建職位不是我們的目標，而是要以學生及學習生涯規劃教育為主位，這項工作亦非由一、兩名教師就可以做得到。所以，這不是個別職位的問題，而是有需要由教師團隊擔當起重要角色，從分擔和專責的部分作配合。最佳方法是，我們要給予學校更多空間，讓它們就着其校本情況作推展。此外，議員無須擔心學校會把資源用於其他用途，因為我在主體答覆第(二)部分中已經提到，\n這項津貼的收支是會以一個只處理此指定用途項目的獨立帳目記錄，所以學校是無法把資源用於其他地方的。",
      "sequence": 36,
      "bookmark": "SP_PO_SE_00046"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我明白蔣麗芸議員在主體質詢第(三)部分，是想評估一下在投資了那麼多資源後，計劃所獲得的成效，但我身為教育工作者，我亦想問一問，究竟現時推行的生涯規劃，與學校多年來也有進行的升學就業指導、輔導，這個一直有進行的工作，兩者之間有何根本性的差異呢？其實學校一直也有進行這項工作，而葉建源議員的意思，便是提議應該多聘請一名職員，由他專責負責這工作。那麼，就着生涯規劃，局方其實是否想再做得廣泛些，即校方不止提供硬知識  即向學生介紹他們將來可以選擇甚麼工作、在修讀哪些學科後，又能夠擔任甚麼工作等的硬知識。可是，如果談到認識自我  我亦認為這是相當重要的  問題就是，如果要評估生涯規劃的成效，我們該如何進行呢？除非我們設立追蹤機制，例如當一名學生於中學時期，他認為自己日後會擔任校長，然後你就去追蹤他，便要看看在數十年後他是否真的當上了校長......",
      "sequence": 37,
      "bookmark": "SP_MB_HW_00047"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "黃碧雲議員",
      "content": "......還是你會追蹤他的其他情況呢？如果無法追蹤，便難以評估計劃成效。可是，問題是，人生是會有變化的，所以在生涯規劃上，如果只是協助他找出原來自己想成為廚師、校長或議員......",
      "sequence": 39,
      "bookmark": "SP_MB_HW_00049"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要再發表意見。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "黃碧雲議員",
      "content": "我的意思是，生涯規劃應該包含一個更為重要的元素，局長是否同意，需要替學生建立基本能力，除了要認識自己外，他亦要認識環境的際遇，例如應在何時作出改變等。他原本規劃的方向，可能並不是他應該要走的方向......",
      "sequence": 41,
      "bookmark": "SP_MB_HW_00051"
    },
    {
      "title": "主席",
      "content": "黃議員，請不要繼續發表意見。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "黃碧雲議員",
      "content": "我想問局長，在生涯規劃中，有多少內容會涉及提升和培訓學生的基本能力，以及有多少內容會涉及硬知識、硬指標呢？",
      "sequence": 43,
      "bookmark": "SP_MB_HW_00053"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問，這問題亦是重要的。 \n 我在主體答覆第(三)部分中，特別強調指出“生涯規劃教育主要的目的是培養學生認識自我、個人規劃、設立目標和反思的能力”，這便是有關能力的部分。第二，我們在開展時，也要考慮到培訓個別學生的個人能力增長，這亦必須是學校主要機制的一部分，才可以全力推行。所以，第一年的重點，我在主體答覆第(一)部分也有提及，就是學校要開始重視這部分，從而把它變成學校的恆常活動、計劃，把它成為培育發展計劃的一部分，這也是相當重要的。所以，我們必須從數方面一起配合進行，如果我們過於集中在個別學生身上，以致學校缺少了一個建立的機制，計劃便無法持續推行。 \n 此外，有一點亦很重要，而且全球也有相同情況，就是個別教師在學校的層面上，有需要加強他們在這方面的專業發展和管理，才可得以有效推動生涯規劃。主席，所以我們是需要從數個方面，作共同考慮和推行的。",
      "sequence": 44,
      "bookmark": "SP_PO_SE_00054"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第三項質詢。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，最近，有一名退休官員在職期間隱瞞收受他人的利益及貸款，因而被裁定公職人員行為失當罪名成立，並被判入獄。該名官員的代表律師在法庭上指出，該名官員自2000年起已長期入不敷支及欠下巨債，在2010年時竟負債高達5,200萬元。然而，他仍可通過相關的品格審查，先後在2005年及2007年獲委任為政務司司長和行政會議成員。按照有關的利益申報制度，政治委任官員和行政會議成員無須申報其債務及法律責任。此外，現任行政長官也被指在就任行政長官一職之前及之後，收受一間澳洲公司總數接近5,000萬\n元酬勞，為其提供服務，而按照《基本法》第四十七條，行政長官就任時應向終審法院首席法官申報財產。就此，行政機關可否告知本會： \n(一) 為了加強公眾的信心，當局會否修改有關的利益申報制度，規定政治委任官員和行政會議成員申報其債務、合約責任及透過私人公司或信託持有的資產，並定期抽查，以核實申報內容；若會，詳情為何；若否，原因為何； \n(二) 政治委任官員品格審查制度的審查項目有否包括債務及法律責任；若有，為何該名負上巨額債務的官員可通過品格審查並獲委任；若否，原因為何；有否評估該名負債累累的人可通過品格審查並出任政府最高層的職位，是否反映整個品格審查制度已崩潰；若有評估，結果為何；若沒有評估，原因為何；及 \n(三) 會否考慮在《基本法》第四十七條外訂立制度，規定行政長官就任時申報財產並公開讓公眾監察；若會，詳情為何；若否，原因為何？",
      "sequence": 46,
      "bookmark": "SP_MB_AH_00057"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就何議員的質詢，經諮詢行政長官辦公室後，我獲授權代表相關部門答覆如下： \n(一) 現時的申報制度規定，各級政治委任官員須具體申報他們在任何公司持有的投資、股份、直接或間接擁有的利益；擔任任何公司的董事、東主或合夥人的身份；及如有參與私人公司事務的詳情。各級政治委任官員也須申報其以個人名義擁有，或以其配偶、子女或其他人士、代理人或公司名義但實際由其擁有的投資和利益，或他們擁有受益人權益的投資及權益。 \n 各級政治委任官員按照《政治委任制度官員守則》的規定申報的投資和利益，亦以訂明表格的方式存放在各個有關的辦公室或政策局的網站上，供公眾查閱。有關的申報須每年更新。 \n 行政會議設有嚴謹而行之有效的利益申報制度，目的是確保行政會議成員向行政長官提供意見時公正無私和不偏不\n倚。該制度主要分為兩個部分。第一部分是定時、定期的申報，每位行政會議成員均須在上任之時和其後每年申報個人利益，包括：(a) 受薪董事職位；(b) 受薪工作、職位、行業、專業等；(c) 如上述兩項的利益包括因行政會議成員身份所提供的個人服務，服務對象的姓名或名稱；(d) 成員在本港或其他地區擁有的土地及物業；(e) 成員本人或連同其配偶或子女、或代表其配偶或子女持有公司或其他團體的實益股份；及(f) 理事會、委員會或其他機構的成員身份。此外，行政會議成員須以保密形式向行政長官申報更詳細的財務利益，包括成員本人或連同配偶或子女或其他近親所持有的公司股份(不論持股數量)，以及期貨或期權合約。在現行制度下，若行政會議成員透過私人公司或信託持有資產，他們須按行政會議秘書處就此所發出的清晰指引，作出申報。概括而言，若成員對有關的私人公司或信託有實質的控制權，便須作出申報。有關指引的詳細內容已上載行政會議秘書處網頁。申報制度的第二部分是就個別行政會議討論的事項作出申報。行政會議成員有個人責任，檢視行政會議所審議的事項是否涉及其個人利益，並在行政會議討論有關項目前作出申報。 \n 上述適用於政治委任官員及行政會議成員的利益申報制度非常嚴謹，當局目前沒有計劃修改現行的申報制度。事實上，防止及處理潛在利益衝突獨立檢討委員會(“獨立檢討委員會”)在2012年5月31日發表的報告中，已表示政治委任官員申報利益和投資的制度，以及行政會議申報利益的制度，整體而言均令人滿意。獨立檢討委員會亦曾研究如何處理政治委任官員和行政會議成員的債務和法律責任的問題。獨立檢討委員會考慮到由於政治委任官員和行政會議成員的債務和法律責任已須在逐項申報中向行政長官披露，並顧及對個人私隱的關注，因而認為無須把債務和法律責任包括在定期利益申報中。 \n(二) 每位政治委任官員均須接受深入審查。特區政府會向有待提名擔任政治委任官員的人選提供深入審查表格，其內容與公務員系統使用的相同。接受深入審查人士須填報詳細的個人資料、教育背景、參與的社交活動、工作履歷和家庭成員等。受審查者亦須提名兩位諮詢人，以協助了解其背景、工作、家庭及其他相關的情況。警方會負責審查的\n工作，在有需要時會請其他執法機構提供資料。審查工作包括會見受審查者、其諮詢人和上司，以及翻查有關紀錄。深入審查制度的成效建基於各有關方面的信任和合作，因此審查制度的具體安排或個案內容、或與此有關的細節資料必須嚴加保密。 \n(三) 根據《基本法》第四十七條，行政長官就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案。行政長官就任時已按照《基本法》規定向終審法院首席法官作出申報。我們目前沒有計劃另行訂立申報制度。",
      "sequence": 47,
      "bookmark": "SP_PO_SCMA_00058"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，特區政府以這種態度，正如局長在作出主體答覆時所持的態度，漠視香港現時可能面對貪腐問題日益嚴重的情況，相信香港人會感到非常憤怒，甚至認為這種態度非常可耻。 \n 主席，我的主體質詢只有一個焦點，那便是有高官可背負數千萬元債項加入政府，入不敷支，然後不斷收受利益，但同時每天在作出一些重要決策，因而可能造成利益輸送。現在，終於有官員因此而被定罪，社會大眾不禁要問，這些官員當初怎麼可能通過品格審查？是否制度出了問題？是否申報不足？但是，局長竟然表示沒有問題，一切照舊，還說官員可向特首作出申報，因特首有權接受私下作出的申報。然而，我們的特首也其身不正，沒有披露曾收受數千萬元利益，並且有合約在身，一身侍二主。 \n 主席，我的要求很簡單，這樣的答案如何能夠面對香港人，究竟局長有沒有羞耻之心？我現在讓他重新作答，因為香港人不會接受這答案，我要提出強烈抗議。",
      "sequence": 48,
      "bookmark": "SP_MB_AH_00059"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我的主體答覆主要是就何議員的質詢，較為具體地表明我們現時訂有數個方面的申報制度。這些申報制度既是建基於現行的《防止賄賂條例》，亦在某些方面從《政治委任制度官員守則》延伸出若干具體的申報機制。所以，我的主體答覆主要是關乎制度上的安排。至於何議員所提到的個別個案或情況，特別是主體質詢中提及的案件，由於該案的司法程序尚未完結，因此我不會作出具體評論。 \n\n 我在主體答覆中亦有提到，債務或法律責任並非無需申報，而是不會按行政會議的定期申報制度作出申報。但是，在行政會議的每次會議上，當就議程逐一檢視有否出現利益衝突時，每位行政會議成員均有個人的責任，按包括其債務及法律責任等事項而審視是否有需要作出利益申報。任何人如有懷疑或不太肯定是否需要作出申報，均可由行政會議秘書處給予相關的意見。在有需要時也會徵詢律政司的意見，並把所作申報交由行政長官決定是否需要正式作出申報，甚至是否需要有關成員避席，以及不向他提供有關文件等。所以，在現行制度上已訂有一定的制度安排。 \n 正如我在主體答覆中所說，上述制度的運作亦需要行政會議成員負上個人責任，作出申報。所以，這兩方面必須有所配合。",
      "sequence": 49,
      "bookmark": "SP_PO_SCMA_00060"
    },
    {
      "title": "何俊仁議員",
      "content": "整個制度是否已出現崩潰？",
      "sequence": 50,
      "bookmark": "SP_MB_AH_00061"
    },
    {
      "title": "主席",
      "content": "何議員，我剛才聽到局長已回答你的補充質詢。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，相信香港人現時確實十分擔心，因為回歸後接連有官員出事，當中還包括ICAC的最高負責人。面對這種情況，對於局長今天的答覆，我認為香港人不會感到滿意，因為局長根本沒有進行檢討。我同意相關高官的案件的法律程序仍未完成，但這並不等於政府行事可如此滯後。他當初身負5,000多萬元債務而獲得委任，和他的入息出現嚴重不相符的情況，當局應據此就現有制度作出檢討。 \n 局長的主體答覆令我最感不滿的是，當局完全無意作出檢討，包括他所提及的獨立檢討委員會有關債務申報的意見，也認為沒有需要檢討，這實在有很大問題。香港人對這宗案件極表關心，因為香港向來以廉潔聞名於全球或亞洲地區，所以在發生此事後，當局應針對制度是否存在漏洞而作出修訂和補充。局長剛才的答覆，着實令我感到有點失望......",
      "sequence": 52,
      "bookmark": "SP_MB_CYH_00063"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "陳婉嫻議員",
      "content": "所以我想問局長，是否因為有案仍在審理中，基於法律程序而不肯處理？我認為局長應清楚告訴香港人，究竟政府會否總結有關情況而作出某些修訂？希望局長能切實回答。",
      "sequence": 54,
      "bookmark": "SP_MB_CYH_00065"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，任何制度的設立，當然可按其需要來作出檢視，政務司司長數月前在立法會回答相關問題時，亦已如此作出表述。 \n 我剛才就何俊仁議員的補充質詢作答時已特別強調，關於債務及法律責任，現行申報制度要求每名行政會議成員在行政會議每次會議上，均需要在討論每項議題時嚴格審視其相關債務及法律責任，與正在商議的事項有否存在潛在或實際的利益衝突，然後據以作出申報。在這制度下，如行政會議成員沒有根據這項就逐一事項申報債務及法律責任的要求作出申報，他當然需要承擔政治責任甚至法律上的責任。 \n 正如在陳婉嫻議員剛才提及的過去一些情況中，大家均可看到行政會議成員作為公職人員，須受到普通法之下有關公職人員行為不檢的規定，甚至《防止賄賂條例》所訂相關法律規定的規管，並在申報上一旦出現問題時就此承擔法律責任。所以，我相信以現時的法律制度及懲治等而言，現行制度應可平衡各方面的需要。 \n 我再次強調，債務及法律責任並非無須申報，而是在每次行政會議開會討論各項議題時，逐一按是否有此需要而作出申報。",
      "sequence": 55,
      "bookmark": "SP_PO_SCMA_00066"
    },
    {
      "title": "張超雄議員",
      "content": "主席，曾蔭權在其任期末段被揭發作出了一些“貪威識食”的行為，為此，他委任了大法官李國能進行檢討，檢視防止特首和其他官員出現利益衝突的規管框架。經檢討後，該獨立檢討委員會提出了頗多建議，當中包括要求修訂《防止賄賂條例》第8條，使規管範圍同時涵蓋特首。但是，梁振英上台後，一直沒有就此建議作出任何修訂，亦即完全沒有在法例規管方面回應獨立檢討委員會的相關要求或建議。 \n 我想問政府，究竟何時才會就大法官李國能所提建議，尤其是就《防止賄賂條例》第8條，作出有關的修訂？",
      "sequence": 56,
      "bookmark": "SP_MB_CCH_00067"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，關於由大法官李國能領導的獨立檢討委員會提出的數十項建議，我們在過去一段日子已落實了超過一半。至於張超雄議員剛才特別提及，有關《防止賄賂條例》，包括該條例第8條是否和如何涵蓋行政長官的問題，律政司和行政署的同事一直在跟進。 \n 不過，該項修訂建議涉及一些複雜的、涉及憲制和法律運作層面的問題，特別是行政長官作為特區政府和香港特區的首長，相關建議會否在憲制安排上帶來問題？有關部門現正進行詳細和謹慎的處理，並會爭取盡快完成有關研究，然後前來立法會諮詢各位議員的意見。",
      "sequence": 57,
      "bookmark": "SP_PO_SCMA_00068"
    },
    {
      "title": "主席",
      "content": "張議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "張超雄議員",
      "content": "我有詢問當局的時間表，但局長沒有就此作答。",
      "sequence": 59,
      "bookmark": "SP_MB_CCH_00070"
    },
    {
      "title": "主席",
      "content": "關於這項政府正在處理的問題，局長已經向議員講述了有關的情況。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "田北俊議員",
      "content": "主席，作為前行政會議成員，我認為以往的情況可能與現時不大相同。過往很多政府官員或行政會議成員對於申報利益一事，可能只着眼於自己擁有甚麼土地或經營甚麼公司，聚焦於利益那一方面。我亦確實留意到在政府主體答覆中所說的詳細財務利益，所指的均是擁有多少，但卻沒有提及負債。當然，局長在答覆數位議員的補充質詢時均說，當就每項議程進行討論時，各成員必須評估議程項目與他本人的利益或負債情況是否存在具體的衝突。 \n 我想問局長，行政會議成員在作出申報時，是否也應申報其整體債務情況呢？因為如果背負了數千萬元債項，這的確會影響其心態。正如我也沒有預料到這位曾服務財金部門的前政務司司長，其私人理財能力竟如此差劣，這是無人會相信，亦根本沒有人可預料到的情況。所以，我想問政府將來會否因應這宗個案作出檢討，要求所有行\n政會議成員(包括局長)在上任時，就本身的負債情況作出一次整體的申報，而非逐一就議題作個別申報？",
      "sequence": 61,
      "bookmark": "SP_MB_TPC_00072"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我相信田北俊議員的意見，以至社會上基於某些個案而引發的其他相關意見，當局當然均有留意。正如我在澄清時所指出，貸款亦即債務，不過一般稱為貸款，而《防止賄賂條例》中有關“利益”的定義，已經包含了貸款。所以，公職人員涉及處理貸款的行為，已經受到《防止賄賂條例》的規管，這是第一點。 \n 第二點，在行政會議成員的申報方面，田議員以往曾擔任行政會議成員，也知道我們需要在每次開會時逐項審視是否需要就審議事項作出申報。田議員建議探討是否需要在上任時作出一次整體的申報，我們會向有關部門轉達這項意見，以供參考和研究日後如何處理。",
      "sequence": 62,
      "bookmark": "SP_PO_SCMA_00073"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，現時的機制根本不能有效防止貪腐，尤其是負債問題。即使是普通一位警務人員，其借貸紀錄也會影響其升遷，每年保安局和警務處處長均會發表有關數字，指出有多少警務人員欠債若干，因這也是公眾關注的事情。可是，行政會議成員和處於高位的官員，竟然可以不用申報其負債問題，這實在非常離譜。 \n 主席，對於由行政長官為反貪腐措施把關這個申報程序，我們極表質疑。有局長以海外註冊公司遮掩其真正利益，只須向特首申報，但特首本身也涉及收取5,000萬元利益，市民對他完全沒有信任可言。我想問局長，你知否現時市民認為有越來越多高官涉及貪腐行為？你有沒有責任為市民釋疑？你今天是否膽敢在此告訴市民，今天的防貪措施已經足夠？你是否膽敢告訴市民，他們應該滿意現時的防貪措施？",
      "sequence": 63,
      "bookmark": "SP_MB_CH_00074"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，何秀蘭議員的補充質詢分為兩個部分，第一部分提及公務員處理貸款的問題。我剛才已經指出，《防止賄賂條例》所訂的“利益”亦包括貸款，而行政長官亦會按照該條例發出《接受利益(行政長官許可)公告》，表明如何處理包括貸款的事宜。在公務員方面，現時亦有很詳細的守則，列明各貸款機構和如何接受貸款安排等事宜，這些均有嚴格的規定，任何公務員或政治委任官員均須跟從有關規定。 \n 何秀蘭議員所提補充質詢的第二部分是希望我作出一些評論，但我認為不適合在答覆質詢時作出這些評論和意見。",
      "sequence": 64,
      "bookmark": "SP_PO_SCMA_00075"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近24分鐘。第四項質詢。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，本月6日，政府發表《近期香港社會及政治情況報告》(“《報告》”)。《報告》第1.10段提到，政府決定在“五步曲”的憲制程序以外，向國務院港澳事務辦公室提交《報告》，如實反映及歸納香港自去年8月31日至12月15日發生與政制發展相關的事件，以及社會各界表達的意見及訴求。第1.14段則提到，《報告》是公開資料的蒐1集，當局並無進行獨立的調查核實資料的準確性。有公眾人士批評《報告》蒐2集的資料並不全面，以及某些事件的摘要有欠客觀。就此，政府可否告知本會： \n(一) 當局根據甚麼準則篩選公開資料以供納入《報告》，以及為何《報告》遺漏了一些公眾關注的重要事件，例如田北俊議員因呼籲行政長官考慮辭職而被撤銷中國人民政治協商會議第十二屆全國委員會委員資格的事件； \n(二) 當局撰寫《報告》第二章的重要事件(特別是第2.25段有關龍和道衝突事件)摘要時，有否參考傳媒報道及社會人士對事件的評論；如有，詳情為何；鑒於當局表示在蒐3集資料時沒有進行獨立調查核實資料的準確性，當局如何確保資料的真偽，以及《報告》能如實反映民情；及 \n(三) 當局有否根據具體的理據及分析結果，得出《報告》第4.01段的結語(即嚴格按照《基本法》和全國人民代表大會常務委員會的相關解釋及決定，讓香港如期依法落實2017年普選行政長官，是中央、特區政府和香港市民的共同願望)；如有，詳情為何；如否，上述結語是否只反映政府立場？                                            1 郭議員讀作“愧”音。  2 郭議員讀作“愧”音。  3 郭議員讀作“愧”音。",
      "sequence": 66,
      "bookmark": "SP_MB_KKK_00078"
    },
    {
      "title": "主席",
      "content": "郭議員，你在主體質詢3次提及“蒐集”一詞。“蒐”字應讀作“收”，而非“愧”。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "郭家麒議員",
      "content": "是的，主席。",
      "sequence": 68,
      "bookmark": "SP_MB_KKK_00080"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，香港是一個多元化的社會，多年來政制發展一直是極具爭議的議題，社會各界對此議題亦持不同立場和看法。 \n 全國人民代表大會常務委員會(“人大常委會”)在2014年8月31日通過《關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》(“《決定》”)，正式確定香港特別行政區可以在2017年開始，實行“一人一票”普選行政長官。然而，社會各界對《決定》的內容及應如何按照《基本法》的相關規定，落實行政長官的普選辦法，仍然有相當分歧的意見。 \n 2014年9月底至12月15日發生的違法佔領行動，引起香港社會廣泛關注。在此期間，有意見認為特區政府可向中央反映自2014年8月底人大常委會作出《決定》以來，社會各界對於《決定》和政制發展的意見。經小心考慮憲制安排，以及特區當時的情況，特區政府決定在政制發展“五步曲”的憲制程序以外，由政改諮詢專責小組向國務院港澳事務辦公室提交《報告》，客觀如實反映香港自去年8月31日至12月15日與政制發展相關的事件，以及社會各界表達的意見及訴求。該《報告》於2015年1月6日提交，並於同日對外公布。 \n 就郭議員的各項具體質詢，現答覆如下： \n(一) 《報告》是根據當局從公開渠道盡量收錄香港自去年8月31日至12月15日與政制發展相關的事件、聲明及民意調查等，客觀如實反映社會各界表達的意見及訴求。《報告》收錄了：第一，在報告期內與政制發展有關的事件；第二，不同團體發表的相關聲明；及第三，不同機構進行的相關民意調查。《報告》已客觀如實地反映社會各界就政制發展的不同意見及訴求。 \n\n(二) 如剛才第(一)部分的答覆所述，《報告》是根據當局從公開渠道收錄與政制發展相關的事件、團體聲明及機構民意調查等撰寫，並已盡量涵蓋當局所收集得的各種不同資料，包括各大傳媒的相關報道。由於《報告》是公開資料的蒐集，當局並無另外進行獨立的調查，以核實資料的準確性。我們亦已在《報告》的第一章開宗明義說明，《報告》的附件及附錄所收納的團體聲明及相關的民意調查，如有任何疑問或出入之處，應以相關機構公布者為準。 \n(三) 《報告》的第一章亦已清楚表達，特區政府明白香港是一個多元化的社會，不同團體和人士對政制發展有不同的意見。自《決定》作出後，香港社會就如何按照《基本法》的相關規定，落實行政長官普選辦法，意見仍然相當分歧。我們明白一直以來，政制發展也是極具爭議性的議題。事實上，《報告》已盡力如實反映香港社會不同界別、不同黨派和人士自去年8月31日至12月15日表達與政制發展相關的不同意見及訴求，並在1 000多頁的附錄裏羅列所有當局所收集到的相關聲明、民意調查結果等，亦把資料悉數上載至網站，方便公眾查閱。從《報告》所載的資料所見，政制發展仍具爭議性，社會仍有相當大的分歧。這個局面直到目前仍是如此。",
      "sequence": 69,
      "bookmark": "SP_PO_SCMA_00081"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，自從人大常委會於8月31日宣布了“落閘”方案後，社會相當分歧和撕裂。對於持續了79天的雨傘運動，政府是視而不見。司長和局長與學生會面後，在10月21日承諾會做兩件事，包括提供一個民意平台，探討如何修改八三一的決定，以及撰寫民情報告。這份《報告》發表後，有人將之批評為連中、小學生的功課也不如。主席，政府說《報告》是收錄了剪報，但卻沒有包括田北俊議員因為公開要求特首考慮辭職，導致喪失全國政協委員資格這項如此重要的報道。此外，全國人大常委范徐麗泰於12月公開批評政府未能做到政通人和的意見，也是沒有收錄在內。 \n 這份《報告》發表後，我們不禁要再次對特區政府的能力給予不合格的分數。主席，即使慧科剪報，也不會選擇性地只剪下對自己有利的報道。最令我們遺憾的是，《報告》的結論是香港大部分市民支持維持八三一的決定......",
      "sequence": 70,
      "bookmark": "SP_MB_KKK_00082"
    },
    {
      "title": "主席",
      "content": "郭議員，請提出補充質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "郭家麒議員",
      "content": "政府這種做法令社會感到相當失望。主席，我想問局長，政府有否考慮因為發表了這份不合格的《報告》而公開道歉，抑或繼續好像這3隻猴子一樣，沒有看到應該看到的，沒有聽到應該聽到的，沒有說應該說的呢？",
      "sequence": 72,
      "bookmark": "SP_MB_KKK_00084"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "聽到郭議員很激昂地提出這項補充質詢，我便懷疑他有否看過《報告》。在《報告》的附錄中，有超過100頁收錄了在8月31日至12月15日期間，學生和一些在佔領現場的示威人士所提出的多不勝數的訴求，包括要求特首下台，要求我們辭職，要求撤銷人大常委會的《決定》等。在《報告》發表後，傳媒亦列出了載於《報告》附錄中某些人士的言論曾出現的次數。因此，我絕對不同意郭議員的說法，指我們只是收錄對我們有利的報道。這是第一點。 \n 第二，我們在《報告》第1.12段聲明，我們會盡量從公開渠道，特別是傳媒報道，收錄與政制發展相關的事件、聲明及民意調查。當然，有時候會有所遺漏，所以我們在第1.12段表示，不能保證可以收納每個團體和人士曾發表的意見。 \n 郭家麒議員剛才提及《報告》內沒有包括田北俊議員的言論。就此，我留意到在傳媒隨後問及田議員時，他的回答十分得體。田議員為何要求特首辭職，有關的原因應由他自己說，但我相信不限於與政制發展有關。郭家麒議員剛才亦提及范太有類似的情況。我的看法是未必純粹與特區的政制發展有關，范太當時可能是提及管治問題。無論如何，在這份超過1 000頁的《報告》中，政制及內地事務局的同事已經很專業、很客觀、很如實地盡量收錄相關的資料。如果真的遺漏了個別人士或團體曾發表的公開意見，希望各位包涵。",
      "sequence": 73,
      "bookmark": "SP_PO_SCMA_00085"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我澄清我們是看了整份《報告》，所以才有這樣的觀察。主席，我在主體質詢清楚地問，為甚麼會得到這種分析及結論，但局長並沒有回答。然而，我不是問這方面。 \n\n 我剛才在補充質詢是問，對於這份寫得這麼差的《報告》，局長會否向市民道歉？請他回答是“會”還是“不會”。",
      "sequence": 74,
      "bookmark": "SP_MB_KKK_00086"
    },
    {
      "title": "主席",
      "content": "郭議員，局長剛才已經作答。你批評報告寫得很差，但局長並不同意。所以，他其實已經作答。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，除了《報告》外，政府在與學聯對話時亦提到，會設立一個有多方參與的平台商討政改。社會上不斷有聲音，希望各方持份者積極就政改進行討論，務求達到共識。 \n 我想問當局，就設立平台一事，有甚麼最新的想法及進展呢？泛民議員已經表明會杯葛所有就人大八三一決定進行的討論。所以，即使建立平台，他們也未必參加。那麼，建立平台是否變得沒有意義呢？",
      "sequence": 76,
      "bookmark": "SP_MB_CHP_00088"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝陳恒鑌議員。《報告》有提及政務司司長在10月21日作出的4點具體回應。其中一點是司長說，她留意到社會有意見要求成立一個有多方參與的平台，討論政改。我們亦認為值得社會進一步探討設立這個平台的可行性及好處。 \n 此外，司長亦提到假如設立這個平台，應該是討論2017年後的政制發展情況。大家都知道，在4點具體回應中，我們提出2017年普選行政長官的辦法並非終局方案，意思是在2017年普選行政長官後，仍然可以有進一步優化及發展的空間。這便是當時的構思。 \n 我們現已就2017年普選行政長官的辦法進行第二輪諮詢。在現階段，我們希望社會各界共同參與第二輪諮詢，先處理2017年普選行政長官的產生辦法。",
      "sequence": 77,
      "bookmark": "SP_PO_SCMA_00089"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，要考慮《報告》是否全面及準確，便要看看在人大常委會宣布了八三一決定後的情況。香港出現佔領事件，原因很明顯是與八三一決定有關。對於一些很詳細論述八三一決定是否違憲的文章，政府似乎是刻意遺漏。 \n 究竟政府是否刻意炮製《報告》欺騙中央呢？舉例來說，劉夢熊先生有數篇公開文章，詳細從憲法角度論述八三一決定違憲，但全都不被收錄。政府此舉是否要告訴中央，結論是香港市民全部支持按照八三一決定推行政改，刻意欺騙中央呢？",
      "sequence": 78,
      "bookmark": "SP_MB_TKS_00090"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "第一，我相信中央是不會被特區政府欺騙的。如果我沒有記錯，在政制事務委員會12月的會議上，我們討論了《報告》的準備工作。我記不起涂謹申議員有否出席  似乎沒有  但他的黨友有向我提出，中央其實非常掌握香港的情況，亦很了解所有事情，為甚麼我們還要撰寫《報告》呢？言下之意，中央其實非常了解及清楚香港的情況，所以我不同意涂謹申議員剛才所說，中央會否被蒙騙。 \n 第二，《報告》載列了多項民意調查，反映香港社會各界對人大常委會的八三一決定持不同看法。讓我舉一個例子。《報告》載列了一項由無綫電視在人大常委會宣布了八三一決定後不久，委託嶺南大學公共管治研究部進行的民意調查，結果顯示33.8%受訪者接受八三一決定，35.4%不接受；45%市民認為立法會應該通過人大常委會的決定，40.7%認為不應該通過。《報告》收錄這項民意調查，是要顯示對於八三一決定，香港市民是有很不同的看法。 \n 我在主體答覆中有提到社會很分歧。《報告》收錄了上述例子，供國務院港澳辦公室參考。我想說的是，除了這個例子，《報告》的1 000多頁中還包含了社會上很多反對八三一決定的意見。正如我剛才所說，《報告》指出了社會上有很多人士發表評論文章，每天為數眾多，我們很難逐一收錄。如果真的有所遺漏，希望有關人士包涵。",
      "sequence": 79,
      "bookmark": "SP_PO_SCMA_00091"
    },
    {
      "title": "涂謹申議員",
      "content": "何謂答非所問？我的補充質詢是，《報告》為甚麼沒有收錄唯一一篇從憲法角度，作出最詳細論述的文章？我並非說民意調查及意見。",
      "sequence": 80,
      "bookmark": "SP_MB_TKS_00092"
    },
    {
      "title": "主席",
      "content": "涂議員，你已經重複了你的補充質詢，請坐下。局長，你有否補充？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我相信中央從不同渠道取得資訊，十分掌握香港的情況。根據多年經驗，我知道中央經常看我們電視台的新聞直播，也會閱讀所有報章。所以，就這方面而言，我相信中央有關部門是有留意到相關文章。 \n(涂謹申議員站立欲與局長爭辯)",
      "sequence": 82,
      "bookmark": "SP_PO_SCMA_00094"
    },
    {
      "title": "主席",
      "content": "涂議員，現在不是進行辯論。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "涂謹申議員",
      "content": "......一篇論述得最詳細的文章，為甚麼沒有收錄在內？是否因為中央看到了，所以便不用收錄在《報告》內？",
      "sequence": 84,
      "bookmark": "SP_MB_TKS_00096"
    },
    {
      "title": "主席",
      "content": "涂議員，現在並非進行辯論。局長已經作答。如果你不滿意局長的回應，請循其他途徑跟進。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "湯家驊議員",
      "content": "面對政府，我們真的沒法子。司長前天來立法會時表示，八三一決定是終局方案，但局長剛才回答陳恒鑌議員的補充質詢時又好像表示那並非終局方案。然而，有一件事我很肯定，便是從主體答覆我可以看到，特區政府視自己只是一個傳聲筒。 \n 主席，雖然主體答覆不足兩頁，但局長說了3次社會有相當分歧，最後一次更說“有相當大的分歧”。主席，分歧既然如此大，我想問一問局長，特區政府曾提出甚麼意見、做了甚麼以收窄社會上的分歧，特別是中央政府與泛民主派之間的分歧？",
      "sequence": 86,
      "bookmark": "SP_MB_TKW_00098"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "第一，我要代司長澄清，亦希望湯家驊議員會接受。司長當天在立法會所說的是，八三一的決定或將會按這項決定提出的方案並非中途方案，亦非終局方案，而是務實的方案，我記得她是這樣說的。事實上，司長在該場合亦反覆強調，2017年後普選行政長官的制度是可以繼續優化。 \n 第二，在客觀上，根據從各方面收集的意見，任何香港人，包括我們身為官員的均很清楚，現時就如何按照《基本法》落實2017年行政長官的產生辦法，社會上有很大分歧，程度之大，是如果我們今天\n向立法會提交議案，我相信能夠得到三分之二立法會議員通過的機會是零。 \n 可是，第二輪諮詢剛剛開始，我們陸續約見不同的團體，亦開始與立法會的不同政黨會面。我們希望透過這些會面，能夠收窄分歧。 \n 關於諮詢文件的內容，我們提出希望就修訂附件一所提出的議案，是盡量在《基本法》和人大常委會八三一決定的基礎上拓展最大的空間，包括採用法律提議，甚至行政措施，令提名委員會的提名程序盡量公開、透明，以及提高提名委員會的問責性。我們希望提名委員會提名的數位候選人，能夠顧及香港數百萬名選民在參選期間已經能夠表達出來的投票意向，或他們對個別候選人的投票意向。 \n 我希望在未來數月盡量多向市民講述，希望經過我們一番努力後，市民和立法會多位議員也願意接受政府提出的方案。我們明白收窄分歧和尋求共識是很困難，但正如司長說，特區政府會繼續努力至最後一刻。",
      "sequence": 87,
      "bookmark": "SP_PO_SCMA_00099"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分鐘。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，他沒有回答我的補充質詢。他說會繼續收集意見和諮詢，但這些均是傳聲筒的職能。我想問局長，他會嘗試提出甚麼意見，採取甚麼實質行動收窄我們的分歧呢？局長是否在談電話？希望他不要談電話，先回答我的補充質詢。",
      "sequence": 89,
      "bookmark": "SP_MB_TKW_00101"
    },
    {
      "title": "主席",
      "content": "湯議員，局長已經作答。本會就這項質詢已用了接近24分鐘。第五項質詢。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "陳恒鑌議員",
      "content": "去年11月，石硤尾邨發生一宗氣體泄漏並引致爆炸的事故，造成一名消防總隊目殉職及多名消防員受傷。有市民擔心，由於近年落成的住宅樓宇的電梯大堂及走廊大多數採用密封式設\n計，泄漏到電梯大堂及走廊的氣體難以消散，氣體積聚到一定濃度便很容易發生爆炸。就此，政府可否告知本會： \n(一) 有否研究住宅樓宇的電梯大堂及走廊採用密封式設計有否增加該等地方發生氣體爆炸的風險；如有，詳情為何； \n(二) 現行法例及屋宇署發出的作業守則有否就住宅樓宇電梯大堂及走廊提供天然通風作出規管；如有，詳情為何；及 \n(三) 鑒於上述爆炸事故造成消防員傷亡，當局會否檢討消防員處理氣體泄漏時的現行程序及裝備是否足夠；如會，詳情為何；如否，原因為何？",
      "sequence": 91,
      "bookmark": "SP_MB_CHP_00104"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員，早安。《建築物條例》(“條例”)就建築物及相關工程的規劃、設計和建造訂定條文，主要對建築物的結構和消防安全，以及衞生等範疇作出規管。其中，條例下的《建築物(建造)規例》和《建築物(規劃)規例》分別規定建築物的設計與建造須有足夠能力抵抗在發生火警時火勢和煙的蔓延，以及設有在緊急情況下使用的逃生途徑。為協助業界遵從有關法定要求，屋宇署編製了《建築物消防安全守則》，詳述對建築物的耐火結構與逃生途徑的規定。相關規定的其中一個主要目標，是在建築物一旦發生火警時，可防止或減慢火勢和煙蔓延至逃生途徑或其他樓層，以免對逃生居民及消防人員構成危險。 \n 陳議員的質詢涉及不同政策範疇，政府就質詢的3個部分綜合答覆如下： \n(一) 如剛才所述，條例主要因應香港的情況，就建築物的結構和消防安全，以及衞生等範疇作出規管。其中有關消防安全的具體規定，屋宇署主要按《建築物(建造)規例》和《建築物(規劃)規例》的條文，針對建築物的耐火能力及逃生途徑的安全，制訂相關規定。屋宇署在制訂相關規定時並沒有就住宅樓宇發生氣體爆炸的風險作出評估。 \n(二) 《建築物(規劃)規例》有就用作居住、廚房或廁所用途的房間的天然通風及窗戶訂定標準，以確保空氣能夠適當地流通。根據上述的《建築物消防安全守則》，對於樓宇升\n降機大堂及公用走廊能否有窗戶作天然通風，取決於該建築物的逃生途徑設計及是否毗鄰其他建築物等因素。當樓宇升降機大堂及公用走廊被用作分隔逃生樓梯與樓層的保護門廊，或大堂及走廊毗鄰有建築物時，則該範圍須具耐火時效，即具備於指定時間內抵抗火燒的能力，並且不可有窗戶用作天然通風，以阻止在火警發生時火勢及濃煙蔓延至逃生樓梯，對逃生的居民及消防人員構成危險。 \n 然而，屋宇署、地政總署及規劃署曾於2001年2月發出《聯合作業備考第1號》，豁免符合相關條件的環保設施計算入總樓面面積及／或上蓋面積內，以鼓勵發展商在私人住宅樓宇內提供包括加闊的公用走廊等環保設施，改善其環保效果。根據備考，加闊後的住宅樓宇公用走廊必須設置窗戶提供自然通風，才可獲得總樓面面積寬免。 \n(三) 保安局指出，消防處已成立專案小組調查2014年11月22日於石硤尾邨發生的氣體爆炸案，當中包括檢視現時處理氣體泄漏事故的行動指引和相關的保護裝備。消防處亦邀請了政府化驗所和機電工程署轄下的氣體標準事務處協助調查。現階段專案小組的調查工作尚未完成。如調查報告顯示現行指引或保護裝備有改善的空間，消防處會按照既定機制跟進。",
      "sequence": 92,
      "bookmark": "SP_PO_SD_00105"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，近年有不少研究指出，密封式走火樓梯的設計一旦其中一道防煙門沒有關好，便會迅速令整條走火通道充滿濃煙。此外，不少唐樓的垃圾桶均放置於梯間，一打開防煙門便會看見垃圾桶，然後便是樓梯。現時梯間的窗戶全部關上，夏天臭氣熏天，影響環境，氣體積聚也構成安全問題。屋宇署沒有就氣體泄漏這方面作出風險評估，我想請問局長會否就這方面的不足作出檢討？",
      "sequence": 93,
      "bookmark": "SP_MB_CHP_00106"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？發展局局長，請作答。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才在主體答覆中解釋，採取密封式設計的作用是防火，以及一旦發生火警，可保障逃生安全。 \n\n 剛才陳議員提到氣體爆炸的情況，當年設計守則時未有考慮在內。事實上，就過去而言，這些個案是極少發生的。正如報告所說，我們會因應調查報告的結果作出相關跟進。",
      "sequence": 95,
      "bookmark": "SP_PO_SD_00108"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，消防員是最危險的職業之一。爆炸事故發生後，我曾數次到現場，石硤尾邨居民對殉職及受傷的消防員心存感激，同時也擔心這種情況會否再次在舊區發生。居民很希望我詢問當局，且看局長能否給我一個答案。早前，殉職消防員的配偶很快便被迫遷出宿舍，我不知道有關政策有否改變，因為這次有數名消防員受重傷，消防總隊目更殉職了，大家都關心他們的福利問題，他們的遺孀、子女的日後生活又有甚麼安排？",
      "sequence": 96,
      "bookmark": "SP_MB_LMF_00109"
    },
    {
      "title": "保安局局長",
      "content": "非常感謝梁議員關心前線同事的工作，特別是他們的福利。我們有一位英勇的消防同事殉職，我相信全港市民均對此感到難過及惋惜。政府對同事不幸離世已有一套妥善安排，我們當然會作出適當補償，而且，有很多熱心人士會對殉職同事的家屬作出捐助。對於相關同事的福利，處方會盡最大努力，不單協助家屬處理殉職同事的身後事，亦照顧到遺孀、子女的長期生活安排。 \n 就這方面，我想請梁議員放心，自事件發生後，消防處負責福利事務的同事已緊密跟進事件，並妥善作出處理。對於受傷的同事，我們也有一系列安排，除了讓他們得到最好的治療外，他們在病假期間亦會得到適當照顧，在病假結束後返回工作崗位，我們亦會作出適當安排。沒有任何人想看到英勇的消防員在執行任務時受傷，甚至犧牲性命，我們極度重視這事件，並會盡全力處理好與同事有關的所有福利問題。",
      "sequence": 97,
      "bookmark": "SP_PO_SS_00110"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我的補充質詢很具體，便是那些遺孀可否繼續居於宿舍內？我們一直非常關心有關的政策，並希望可以作出修改。",
      "sequence": 98,
      "bookmark": "SP_MB_LMF_00111"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經重複了你的補充質詢。局長，你有否補充？",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "保安局局長",
      "content": "遺孀仍可居住於宿舍內一段時間，直至我們為他們作出代替性安排，安排好他們的住所。如果他們有需要，我們會作出代替\n性安排，由政府有關部門安排住所給他們。絕對不會出現梁議員所擔心的問題，請放心。",
      "sequence": 100,
      "bookmark": "SP_PO_SS_00113"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我對傷亡的消防員及其家屬作出慰問。主席，我的補充質詢是，當天爆炸的大廈屬於大型樓宇，有三、四十層，有800多個單位，如果平均每個單位有3名住客，便有2 000多名住客。當天疏散的情況，我覺得有些街坊感到不知所措。即使是發生爆炸的樓層，有些住客知道要疏散，另一些住客卻不知道要疏散；有些住客決定離開，有些卻決定留下；有些人有能力離開，有些人卻沒有能力離開，包括老人家和殘障人士。就疏散的問題，局方有否一套做法或運作模式，可確保事發的樓層或附近受影響的樓層，甚至是整幢樓宇能有系統地做好疏散工作呢？",
      "sequence": 101,
      "bookmark": "SP_MB_FKK_00114"
    },
    {
      "title": "保安局局長",
      "content": "但凡在意外事件的現場，消防處均有一套既定的疏散計劃，當然這套疏散計劃須按照當時的情況而定。就今次事件，當消防員接報到場，發現有氣體泄漏時，他們會首先請附近的住客返回屋內及關上門，因為事情存在危險性，而不是立即要求住客經樓梯撤離，消防員要先消除隱患。在不幸發生爆炸後，消防員會先對傷者進行救援，然後穩定附近住客的情緒，再逐步協助他們撤離。有能力自行離開的住客會由消防員帶引離開，行動不便者則在消防員或救護員協助下離開周邊現場，當中涉及一定程序。我們統計過，事件中有186名住客透過消防員的指示自行疏散離開；此外，我們在事發地點附近發現3名居住於其他單位的受傷住客，由消防員救出並送院治理。 \n 提到這事件，我想順帶一提，現時消防處已頻密地在各大媒體作出宣傳，教育市民一旦遇到火警應如何處理，亦在大型屋邨及屋苑定期舉行防火演習及介紹，讓居民知道一旦有事故發生應該如何處理。如果是有管理公司的樓宇，消防處更會向保安員提供相關的指引和訓練。以我居住的大廈為例，每年總會有一、兩次貼出告示，通知何時會舉行防火演習。我認為大家都要經常留意這些演習，如果有時間，最好親身參與其中，否則亦希望大家能預備“逃生三寶”，遇事能盡快通知相關部門，讓他們知道哪個單位有人被困，能盡快採取救援行動。",
      "sequence": 102,
      "bookmark": "SP_PO_SS_00115"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，發展局局長的主體答覆提及與議題相關的《建築物(建造)規例》及《建築物(規劃)規例》，其實，直接相關的還有《氣體安全條例》，這條例規管住宅樓宇內氣體設施的設計、安裝和使用，\n所有住宅式的氣體用具和接駁喉管亦須得到機電工程署批准，氣體供應公司亦應定期檢查住宅樓宇內的氣體裝置。針對氣體泄漏引致嚴重意外的事故，請問發展局局長會否檢討《氣體安全條例》的條文、執行細節及相關的資源呢？",
      "sequence": 103,
      "bookmark": "SP_MB_LWK_00116"
    },
    {
      "title": "發展局局長",
      "content": "主席，較早前，我們在回答另一位議員的質詢時已指出過去5年氣體爆炸所引致的火警和傷亡數字，確切地說，我們在1月7日答覆蔣麗芸議員的質詢時已提供過數字，有關數字確實較低。最近在石硤尾發生的事故是比較例外的，亦令人惋惜。在氣體安全方面，正如盧議員所說，現時基本上透過機電工程署執行相關的《氣體安全條例》，我們從3方面着手：(一)喉管和設施的保養；(二)教育和宣傳；及(三)向業界發出各項工作守則。就目前來說，這種三管齊下的做法仍然是較有效的，包括我剛才提及喉管的保養工作，現時每18個月便要進行一次安全檢查，教育宣傳方面的工作亦不少。我們暫未有計劃對《氣體安全條例》進行全面檢視。",
      "sequence": 104,
      "bookmark": "SP_PO_SD_00117"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在主體答覆第(一)部分的焦點，似乎是針對密封式設計的樓宇，特別是有關的肇事單位，例如石硤尾邨這類樓宇。我想了解一下，局長有否了解過，香港有多少幢類似的較危險的密封式設計樓宇呢？而我更擔心的是，局長提到有關法例只會研究耐火能力和逃生，根本完全沒有就密封式設計進行過研究。就這方面，局長會否作出跟進呢？",
      "sequence": 105,
      "bookmark": "SP_MB_PT_00118"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝謝偉俊議員的補充質詢。發生事故的石硤尾邨並不是採用密封式設計的，那是一個較大型的屋邨的長廊，並不是密封式的。當年引入密封式設計的要求時，正如我在主體答覆所說，主要目的是在火警發生時防止火勢蔓延，此外要確保逃生途徑的安全。當時的評估確實沒有計及在住宅樓宇發生氣體爆炸的影響。該條例在2007年7月1日生效，當時的要求是針對較舊的樓宇，即在1987年前落成的樓宇，在這方面相應提升防火功能。我們會在這次意外的專案小組發表調查報告後，就着調查報告的發現和建議，按機制再進行跟進。",
      "sequence": 106,
      "bookmark": "SP_PO_SD_00119"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我的補充質詢是關於防爆或防火的設施。以往公共屋邨的煤氣開關是在門外的，現時新建的公共屋邨的煤氣開關則在\n室內，設計上已改變了，我相信這項改動是防範有人搗蛋，把人家在門外的煤氣掣關上，令住戶無法做飯。但是，把煤氣開關改設在室內，便會令消防員在處理問題時較困難。其實，局方會否考慮多設一個煤氣開關在管理員的控制範圍內，當消防員到來，讓他們可以關上某一層、甚至某一幢樓宇的煤氣呢？這是第一點。 \n 第二，通常在發生這些事件時，警鐘會響起，當升降機發生故障，警鐘亦會響起。但是，我關顧到有聽障的人士，他們聽不到這些響聲，局方可否加裝一項設備，例如會閃亮的紅燈？那麼，有聽障的人士亦可以看到。局長會否考慮這兩項建議呢？",
      "sequence": 107,
      "bookmark": "SP_MB_FKK_00120"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝馮檢基議員就公共屋邨的煤氣開關及警示提出的兩項提議，我會把有關建議向房屋署同事反映，待他們研究後再作回覆。",
      "sequence": 108,
      "bookmark": "SP_PO_SD_00121"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "張超雄議員",
      "content": "主席，據報，警方上月多次在旺角及銅鑼灣的行人路上隨意設立封鎖區，並要求封鎖區內市民立即離開。警方多次展示黃色旗幟，警告未有立即離開的市民正在參與非法集結，又要求他們出示身份證以作紀錄。報道亦指出，警方上月在金鐘清場行動中拘捕了200多名佔領道路人士，其後要求被捕人士填寫新訂的“自願個人背景資料”表格，以提供與案件無關的資料，包括曾就讀的學校、過往的職業及家庭成員資料。就此，政府可否告知本會： \n(一) 警方設立上述封鎖區，以及宣布封鎖區內的市民正在參與非法集結的理據分別為何；警方依據甚麼準則在街上記錄市民的身份證資料，以及有否評估該做法有否違反《個人資料(私隱)條例》；若有評估，結果為何；及 \n\n(二) 警方日後會否使用“自願個人背景資料”表格；為何向該等被捕人士索取與案件無關的資料；過往有否這樣做；警方有否評估此做法是否已超出調查有關案件的需要，以及是否屬過度索取個人資料；若有評估，結果為何；該等資料有何用途，以及會於何時銷毀？",
      "sequence": 110,
      "bookmark": "SP_MB_CCH_00124"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《警隊條例》(第232章)第10條，警隊的職責包括採取合法措施維持公共安全和公共秩序。就張超雄議員的質詢，當局綜合答覆如下： \n旺角及銅鑼灣的非法集結 \n 自從旺角被非法阻塞的道路於2014年11月底開通後，連續多個晚上有示威人士在旺角多個路段，包括西洋菜南街、彌敦道、豉油街及亞皆老街等聚集，作流動佔領。示威人士當中夾雜了不少滋事及激進分子。他們以各種不同藉口，包括聲稱集體購物、等候他人、故意跌錢、來回過馬路等，堵塞道路、擾亂秩序，並滋擾商店營業、翻亂店內商品、阻塞入口，甚至阻礙店員落閘關店。當中，更有人蓄意混入人羣，煽動在場人士挑釁警方，以粗言穢語辱罵警員，刻意製造混亂。部分激進人士甚至搬運垃圾桶等物品，衝出正在行車的馬路，企圖阻塞道路。他們的行為嚴重威脅道路使用者及駕駛人士的安全。示威人士故意到處滋事，破壞社會秩序，阻撓警方執法。事件對當區居民、商戶及道路使用者帶來極度滋擾。 \n 類似的情況亦曾多晚於銅鑼灣出現。示威人士以購物為名在怡和街集結，堵塞行人路並企圖堵塞交通，擾亂秩序。這些惡意的滋擾行為令商戶及市民提心吊膽。很多商戶因為怕會被長期滋擾而敢怒不敢言，有部分更選擇提早關門，影響了店主及店員的生計，更妨礙了真正想購物的市民及旅客，損害香港作為國際城市的形象。廣大市民都不認同這種滋擾、罔顧法紀及侵犯其他人權利的行為。 \n 根據《警隊條例》第10條，警隊的職責包括採取合法措施維持公共安全和公共秩序；防止刑事罪及犯法行為的發生；管制公共大道的交通，並移去公共大道上的障礙等。《公安條例》第6條亦授權警務處處長，如果合理地認為有需要為維護公共安全、公共秩序或保護他人的權利和自由等，可對公眾聚集作出管制及指示。鑒於上述的集結行為令到現場情況混亂，破壞社會秩序，令市民的生活及道路使用者的權利受到嚴重影響，警方需要根據《警隊條例》及《公安條例》採\n取適當措施，以有效地保障公共安全及公共秩序，防止事態惡化，這些措施包括管制部分道路及在個別行人路驅散非法集結的人士。警方在採取有關行動前，已經多次透過揚聲器及展示警告橫額作出勸諭及警告，指有關人士正參與未經批准的集結，要求在場集結人士盡快和平有序地離開。事件中，真正在該區辦事的市民及當區居民，應有足夠的時間及機會離開。但是，有部分示威人士拒絕聽從警方勸告，繼續到處叫囂及流竄。為免情況進一步惡化，警方採取果斷行動，驅散在場的非法集結的人士。 \n 根據《警隊條例》第54條“截停、扣留及搜查的權力”，警務人員如果在任何街道或其他公眾地方合理地懷疑某人已經或即將或意圖犯任何罪行，可截停該人，要求他出示身份證明文件供警務人員查閱。 \n 自從旺角被堵塞的道路重開後，警方在旺角共拘捕約320人，涉及拒捕、在公眾地方行為不檢、藏有攻擊性武器、刑事毀壞、襲警及阻礙警務人員執行職務等。警方現正檢視已蒐集的證據，調查有關人士所需負的法律責任。 \n記錄被捕人士的個人資料 \n 警方拘捕涉案人士後，一貫的做法都會向被捕者錄取口供，當中包括被捕者的背景資料。所有口供都會在被捕者自願的情況下作出。這些錄取口供的程序由來已久，相關口供由警務人員向當事人錄取，當事人亦可選擇自己填寫。 \n 警方在處理這次非法佔領行動的相關案件中，並沒有新訂所謂“自願個人背景資料表格”。 \n 在收集涉案人士的個人資料時，警方嚴格遵守《個人資料(私隱)條例》(第486章)的規定，收集資料的目標與防止和偵查罪行的目的相稱，而且是有實際需要和適度的。當案件的調查及司法程序完成後，有關的資料會按一貫程序銷毀。",
      "sequence": 111,
      "bookmark": "SP_PO_SS_00125"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長在主體答覆中指這些集結人士當中夾雜了一些滋事及激進分子，他們還作出很多挑釁、搗亂、擾亂公眾安寧或公共秩序的行為。我在去年10月15日曾參與一次集結，當時有500名社工在駱克道遊樂場集結，那處是一個小公園，我們集結是為抗議警方濫用私刑。然而，當我們集結後遊行至毗鄰的警察總部時，警方已高\n舉黃旗，宣布我們這個集結屬於非法集會。我們全部均為註冊專業社工，並沒有滋事分子，我們的行為亦沒有擾亂公共秩序，與公共安寧完全無關，只是一個抗議警方濫用私刑的行動。局長可否解釋，對於一個沒有公眾擾亂秩序和公共安寧的集結，他根據甚麼條例宣布這個集結為非法集結；及後在類似的情況下  無論是在旺角或銅鑼灣  警方在作出宣布後封鎖現場，在場人士須交出身份證並登記後才獲准離開，這做法又是以甚麼條例作根據？",
      "sequence": 112,
      "bookmark": "SP_MB_CCH_00126"
    },
    {
      "title": "保安局局長",
      "content": "主席，《公安條例》規定，一個超過指定人數的遊行或集會必須預先通知警方，沒有預先通知警方的集會並不符合法律的有關規定。因此，在這種情況下，警方對參與遊行人士作出警告是符合法律規定的。至於議員的其他問題，我剛才已非常清晰地闡述，當有人在旺角及銅鑼灣兩個地方非法集結時，警察需要採取行動的原因。這類所謂流動佔領事件，不僅是出現一晚，而是長期地發生，並且帶來滋擾和混亂。我相信全港市民透過電視機對此看得很清楚，當地商鋪所遭受的滋擾也是有目共睹的。 \n 警察的責任是維持社會安寧和秩序，所以他們在處理時除了勸諭和警告外，當然也會運用合法權力截停、扣留有關人士，或是在合理懷疑某人違法時，要求該人出示身份證明文件。警察對這些非法集結的調查仍在進行中，如果有足夠證據，我們定會採取適當的執法行動。",
      "sequence": 113,
      "bookmark": "SP_PO_SS_00127"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我首先想規勸泛民議員，涉及這個問題時，不要承認自己集結，因為集結本身是一項刑事罪行。 \n 局長剛才答覆時多次強調和指出，在旺角行人道購物的市民是在進行非法集結。但是，在局長讀出320名被捕人士的眾多罪行之中，沒有一宗是涉及非法集結而被捕。局長剛才表示，有市民非法集結，於是警務人員驅散非法集結人士。這做法是十分不專業的，因為警務人員如果認為有人非法集結，理應拘捕那些非法集結人士，而不是驅散他們。其實，在多年前，非法集結涉及很多黑社會罪行，但政府近年濫用權力，以這個罪行來控告遊行人士，包括我在內。我要申報，我曾經被控以這項罪行......",
      "sequence": 114,
      "bookmark": "SP_MB_CWY_00128"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "陳偉業議員",
      "content": "......主席，我的補充質詢是，多方面有明顯證據顯示，警方的負責人員在處理相關問題時缺乏專業水平，也缺乏專業態度。我親眼目睹不少警務人員發泄性地用警棍毆打遊行人士，而且網上也可看到，有些遊行人士路過也被警司級人員用棍毆打背部或頭部......",
      "sequence": 116,
      "bookmark": "SP_MB_CWY_00130"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "陳偉業議員",
      "content": "我想問局長有否作檢討？既然局長聲稱警務人員如此專業，在處理這類羣眾運動時卻......雖然有部分人士可能涉及違反某些條例，但在處理手法方面，當局會否加強培訓，特別是一些高級人員的專業培訓，以及加強他們的情緒控制能力，以免令警隊蒙羞？",
      "sequence": 118,
      "bookmark": "SP_MB_CWY_00132"
    },
    {
      "title": "保安局局長",
      "content": "陳議員的補充質詢提出一系列問題，或許我先回答最後的問題。對於所有關於警務人員的培訓，警方都非常着重，我們也會繼續就這方面下工夫。 \n 在這次佔領行動之中，前線警務人員表現出極大的忍耐和克制。當然，陳議員有其個人意見，但我們也聽到社會上很多人對警方執法的態度予以肯定，警方收到史無前例那麼多的支持信件、電郵，甚至有人親自到警署作表揚。凡此種種，我相信在香港這個社會，大家當然可以自由地對警方的表現予以評價，無論是正面或反面，是批評或支持，警方也會以虛心的態度來聆聽，因為警隊作為一個執法隊伍，必須依法維持社會秩序和安寧。整體而言，我們也是為市民服務的。 \n 陳偉業議員一開始的時候提到，我沒有在主體答覆中提到參與未經批准的集結的罪行，不錯，我的確沒有提到，但我想請陳議員留意我最後有一個“等”字，意思是“以及其他個案”。我在主體答覆中只是舉例，如果警方在調查整件案件後，發覺有足夠證據證明被捕人士觸犯任何法例，他們便會把相關資料交給律政司，由律政司決定如何提出起訴。",
      "sequence": 119,
      "bookmark": "SP_PO_SS_00133"
    },
    {
      "title": "陳偉業議員",
      "content": "局長沒有回答我的補充質詢，因為我問局長，他在之前的發言中多次指出，旺角的購物人士是非法集結......",
      "sequence": 120,
      "bookmark": "SP_MB_CWY_00134"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是甚麼？",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "陳偉業議員",
      "content": "......但在檢控方面卻完全沒有這項罪行。局長要回答的是，究竟是完全沒有還是仍然在研究中？局長完全沒有回答......",
      "sequence": 122,
      "bookmark": "SP_MB_CWY_00136"
    },
    {
      "title": "主席",
      "content": "你是否詢問局長，當局是否完全沒有以“非法集結”罪行提出檢控？",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "陳偉業議員",
      "content": "對了。在320名被拘捕人士中，是否有任何人因涉及非法集結而被捕呢？",
      "sequence": 124,
      "bookmark": "SP_MB_CWY_00138"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "保安局局長",
      "content": "我現時手邊沒有具體的數字，不過我相信任何這些非法集結的集會中，若有人涉嫌觸犯這類罪行時，警方也會考慮以這罪行提出檢控。但是，檢控需按程序進行，不是拘捕後便即時作出檢控，因為還要搜證。所以，大家可以看到，警方作出拘捕和錄口供後，通常也會容許被捕人士“簽保”離開。",
      "sequence": 126,
      "bookmark": "SP_PO_SS_00140"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，局長在回應時也清楚提及，有些示威者以購物為名，刻意滋擾商店，翻弄店內的商品，導致商店無法營業，有些商店更要因此拉下大閘。有關的店主很多時候都反映他們對此非常憤怒，但卻敢怒而不敢言，因為害怕那些人會長期到來滋擾。有警員的時候尚且可以維持秩序，但過後的影響也非常大。我想問局長怎樣保證商戶今後營業都不會再受到這樣的滋擾？ \n 當然，我們同時看到  主體質詢亦有提及  警方對這些人進行很多查證工作或要求他們出示身份證等個人資料，有些人便提到這好像“查家宅”，又把他們當作黑社會分子，做法十分嚴厲。不過，我服務的街坊卻向我反映，警方好像專門很有禮地對待這些組織及煽動參與非法活動的人士。拘捕便拘捕，為何會有預約拘捕呢？再者，他們要“踢保”便“踢保”......",
      "sequence": 127,
      "bookmark": "SP_MB_IKH_00141"
    },
    {
      "title": "主席",
      "content": "葉議員，你提出了多項補充質詢。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "葉國謙議員",
      "content": "......為何可以這般隨意？在這方面，警方對待他們的處理程序，會否與其他被捕人士有所不同？",
      "sequence": 129,
      "bookmark": "SP_MB_IKH_00143"
    },
    {
      "title": "保安局局長",
      "content": "就葉議員的補充質詢，或許我首先答覆兩個重點，如果有遺漏的地方，請議員指出，我會再回答。 \n 第一部分，葉議員說受影響的商鋪被滋擾，貨品遭翻弄得混亂不堪，甚至想盡快關上大閘也被阻礙。我在電視也看到這些畫面，我亦感受到當地商鋪誠惶誠恐的情況。這正正是警方重視這些事情的原因，我們派出大量警力，在高危的時間維持秩序，要求那些非法集結的人士盡早散去。如果他們作出一些違法的行為，我們會採取果斷的行動。時至今天，在這些比較多人流連、會有機會進行流動佔領的地點，警方仍然會維持適當的警力。以今天的情況來說，雖然傳媒方面的報道可能比較少，但警方對於這方面的工作是完全沒有鬆懈的。為何呢？就是因為我們需要保障當區居民，我們需要維持秩序和治安，所以我們會這樣做。 \n 第二，我們是否優待今次佔領行動的被捕者呢？葉議員，警方處理任何事件也是用同一把尺，我們不會優待亦不能刻意採取任何其他手段來為難他們。為何會有預約的行動呢？原由是涉及的人數眾多，我們為了能夠有序地進行拘捕行動，因此便作出這樣的安排。 \n 警方向被捕人士錄取口證後，當然還有很多程序需要處理，一般來說，警方會透過警察擔保  英文為police bail  的形式，容許被捕者擔保離去，等候警方持續的調查。但是，有些人拒保，拒絕警方的擔保，而要求警方立即落案將他們提交法庭，不然便要讓他們離去。我們的考慮是很簡單的，我們處理每宗案件都要嚴格根據程序辦事，當我們的程序、調查尚未完成，我們當然不會隨便作出決定。因此，我不會用坊間流傳的甚麼“踢保”等字眼，我認為這些人士是拒保候查。警方讓他們離開之前，亦非常清晰地告訴他們，警方會保留檢控的權利，當我們蒐集到足夠證據，我們仍然會再拘捕他們及提出檢控。在這方面，我們的工作現時仍然持續在做。",
      "sequence": 130,
      "bookmark": "SP_PO_SS_00144"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了24分30秒。口頭質詢到此為止。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "張國柱議員",
      "content": "主席，政府統計處於去年12月底出版的社會統計《第62號專題報告書》顯示，全港智障人士的總人數約為71 000至101 000。智障人士老齡化問題的討論已進行10多年，而勞工及福利局轄下康復諮詢委員會於去年3月開展“智障人士老齡化趨勢研究”(“趨勢研究”)，並已於去年年底完成有關的報告，但至今仍未公布該報告。就此，政府可否告知本會： \n(一) 會否盡快全面公開上述研究所得數據，讓公眾了解及掌握智障人士老齡化的情況；若會，詳情為何；若否，原因為何； \n(二) 鑒於有社福界人士留意到智障人士在40歲左右便出現身體衰退現象，當局會否清晰界定智障人士的身體衰退到甚麼程度便應視為高齡智障人士對待；若會，詳情為何；若否，原因為何； \n(三) 鑒於政府過去沒有就高齡及身體衰退的智障人士所獲社會支援及服務進行全面研究，政府會否以個案形式深入了解分別居於院舍及社區的高齡及身體衰退的智障人士及其照顧者所面對的困難和需要；若會，詳情為何；若否，原因為何； \n(四) 會否研究智障人士的身體衰退過程和生理系統特殊性所引起的問題(例如：疾病的識別和預防、老年醫療服務不足等)；若會，詳情為何；若否，原因為何； \n(五) 鑒於有社福界人士指出，現時有不少三老或雙老家庭(即高齡或身體衰退的智障人士與父及╱或母同居的家庭)，當局有否深入研究該類家庭的數目、照顧及居住模式、監護制度、在生活及情感方面所需支援，以評估該類家庭的社會支援需要；若有，詳情為何；若否，原因為何； \n\n(六) 鑒於有社福界人士指出，現時醫院管理局(“醫管局”)、教育局及社會福利署(“社署”)分別管理或保存涉及智障人士個案的資料，各機構間欠缺統籌，以致個案資料分散，當局會否考慮指定某政府部門統籌管理智障人士個案的資料；若會，詳情為何；若否，原因為何；及 \n(七) 鑒於政府在2014-2015年度增撥約1,060萬元，加強16間殘疾人士地區支援中心(“支援中心”)人手，但有社福界人士認為該措施只屬小修小補，每間中心只能增聘兩名社工，加上現時智障人士老齡化問題嚴重，支援中心的服務、設施、護理人手等均未能向智障人士及其他殘疾人士和他們的照顧者提供一站式的社區支援服務，政府會否重新檢視支援中心服務的定位及內容；若會，詳情為何；若否，原因為何？",
      "sequence": 132,
      "bookmark": "SP_MB_CKC_00148"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張國柱議員的質詢，經諮詢政制及內地事務局、教育局及食物及衞生局後，我現答覆如下： \n(一)及(三) \n 康復諮詢委員會轄下的智障人士老齡化工作小組(“工作小組”)於2014年3月委託香港理工大學進行趨勢研究，有關研究採用調查方式，向29所康復服務機構轄下的230個服務單位收集約11 400名正在使用日間訓練中心、院舍和就業支援服務的智障人士的數據資料。有關調查結果將讓工作小組從宏觀角度，更廣泛和全面地掌握有關智障人士老齡化的基本數據(包括服務使用者的服務類別、智障程度、年齡數據、殘疾情況、身體病況、工作訓練表現、護理需要和照顧需要等)，從而有助了解高齡智障人士的需要，協助規劃服務的供應和模式。 \n 工作小組轄下的專責小組現正分析趨勢研究所收集到的數據資料，並待整理數據後約見各持份者及有興趣團體和人士分享有關的數據資料，聽取他們的意見，作為撰寫報告及向政府提出建議時的參考。預計有關數據調查結果將於2015年上半年完成。 \n\n 政府會視乎研究結果及收集的意見，適時檢視是否需要再以其他形式作進一步研究。 \n(二) 以往不同國家就智障人士老齡化的定義和平均壽命所進行的研究，並無一致的結論，而現時醫學界對此亦未有共識。事實上，由於智障分為不同程度，智障人士的智力、生活適應能力以至其特殊需要都不盡相同，智障人士的高齡定義不能一概而論。 \n 鑒於有不同殘疾狀況的人士需要不同的康復服務，而有同類殘疾狀況的人士亦會因個人的能力和處境而有不同的服務需要，因此我們在發展康復服務時，一直本着“以人為本”的原則，因應個別人士的不同需要而提供服務，並促進殘疾人士全面融入社會。 \n(四) 醫管局精神科透過跨專業醫療團隊，按智障病人的個別臨床需要，為他們提供綜合及具連貫性的醫療護養及復康服務，服務範圍包括切合智障人士所需的醫療護理、評估、診斷、功能訓練、治療及社區支援等，以協助智障人士提升生活質素，加強自我照顧能力和改善身體活動機能等。醫管局會繼續檢討及監察提供服務的情況，確保服務切合病人的需要。 \n(五) 社署透過各服務單位(如綜合家庭服務中心、醫務社會服務部、支援中心、殘疾人士家長／親屬資源中心等)為殘疾人士(包括智障人士)及其家庭提供所需服務。跟進個案的社工會在了解該智障人士及其家庭的社會支援需要後，安排適切的服務，如個案輔導、社區支援服務、日間訓練服務、住宿照顧服務、家居照顧服務等，以及在有需要時轉介至醫管局接受臨床評估及治療。社工亦會跟進其服務使用進度，按需要調整服務安排。社署會繼續密切留意及適時檢視服務提供的情況。 \n(六) 基於個人私隱的考慮，把智障人士的資料作中央儲存及統籌並不恰當。現時，醫管局、教育局及社署一直保持緊密聯繫，確保服務使用者能獲得適切的服務。如有需要把個別人士資料(例如專業評估報告及紀錄)轉移予其他部門，會先取得相關人士的同意。 \n(七) 全港16間支援中心，為殘疾人士(包括老齡化智障人士)及其家人或照顧者提供復康訓練、護理服務、個人照顧服務、社交訓練、心理治療、個人發展活動等；亦為殘疾人士的家人或照顧者籌辦訓練活動、教育課程、講座及工作坊等。 \n 政府在2014-2015年度增加支援中心社工的人手，以引入個案管理的服務模式，統籌和協調殘疾人士及其家人所需的服務。支援中心與所屬區內的持份者保持聯繫、溝通及協作，並因應殘疾人士的需要而提供適切的服務，包括轉介他們接受嚴重殘疾人士家居照顧服務、嚴重肢體傷殘人士綜合支援服務、四肢癱瘓病人過渡期護理支援中心、日間社區康復中心及其他有關的福利服務，務求為服務使用者提供更全面的支援。 \n 社署會密切留意服務的推行情況，不時檢視服務內容，並會與營辦機構及相關的服務使用者組織舉行會議，以確保服務能切合服務使用者的需要。",
      "sequence": 133,
      "bookmark": "SP_PO_SLW_00149"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，最近，本人接獲大角咀港灣豪庭及大角咀道和中匯街一帶的居民的投訴，聲稱區內多條污水渠的衞生情況欠佳，而且不時傳出臭味。他們十分擔心，在污水渠內滋生的細菌飄散到空氣中，再透過密集的人口傳播，對居民的健康構成威脅。就此，政府可否告知本會： \n(一) 渠務署有否定期從上述地區的污水渠抽取污水樣本進行化驗，以找出臭味的源頭；若有，化驗工作包括哪些測試項目、過去3年的化驗結果(包括污水含有各種重金屬、硫化氫、氨，以及厭氧細菌等各種微生物的濃度)，以及曾採取的跟進行動為何； \n(二) 環境保護署(“環保署”)有否定期從上述地區的污水渠抽取積聚物樣本及空氣樣本進行化驗，以找出臭味的源頭及成分；若有，化驗工作包括哪些測試項目、過去3年的化驗結果(包括積聚物含有各種重金屬、硫化氫、氨，以及厭氧細菌等各種微生物的濃度)，以及曾採取的跟進行動為何；及 \n(三) 當局會否考慮加強清理上述地區的污水渠，以解決有關的臭味及衞生問題？",
      "sequence": 134,
      "bookmark": "SP_MB_CM_00151"
    },
    {
      "title": "環境局局長",
      "content": "主席，香港的街道地下有城市污水和雨水兩個獨立的收集系統分開運作，使城市污水和雨水能分開處理。市民一般所指發出氣味的污水渠，為街道兩旁的雨水排水渠；由於有廢物、廢水積聚及淤塞排水渠，污染物被分解造成氣味。就港灣豪庭及大角咀道和中匯街一帶排水渠發出的氣味問題，食物環境衞生署(“食環署”)、路政署、渠務署及環保署在區內已實施多項措施作出改善，包括清理附近後巷及路旁排水渠積聚的污物、減低渠內的氣味、管制非法傾倒食肆污水、餿水至路旁的排水渠等。由於排水渠系統鋪設在地下，一般情況下市民透過直接接觸渠內污染物受感染的風險十分低。 \n 現時旺角及大角咀區內共有199條公共後巷，食環署平均約每兩星期清洗這些後巷一次，減少廢物積聚及淤塞排水渠渠口，保持公共地方清潔衞生，並定期向路旁集水溝噴灑蚊油，以防止蚊子滋生及傳播疾病。此外，食環署經諮詢區議會意見後，去年在區內5條後巷(包括中匯街附近的後巷)進行街道及排水渠口重點清潔，進一步改善區內的環境衞生。 \n 路政署為大角咀區路旁的集水溝及排水系統(下稱“道路排水系統”)進行定期的清理及維修。區內的道路排水系統如發現有淤塞的情況，路政署會即時安排清理。路政署亦會每半年檢查及清理區內所有的道路排水系統，而位於水浸黑點的道路排水系統則每1至3個月檢查及清理一次。 \n 食環署在區內就食肆非法把污水傾倒到路邊去水渠的情況進行恆常及突擊巡查，並按《公眾潔淨及防止妨擾規例》及《食物業規例》採取執法行動。在2014年，食環署在油尖旺區內向相關違例人士共提出21宗檢控及發出7張定額罰款通知書。此外，環保署按《水污染管制條例》的規定，巡查區內的食肆及建築地盤，就排放廢水至公共排水渠的違規行為採取執法行動。在2014年，環保署在油尖旺區內共提出4宗相關的檢控；署方巡查時亦向區內食肆經營者發出勸諭及派發小冊子，提醒他們遵守環保法例及正確處理污水排放。 \n 大角咀區內的城市污水是經由獨立的地下污水渠系統收集至渠務署的污水處理廠處理。渠務署現時定期為區內污水渠系統進行檢\n查，並在有需要時安排清洗渠道，以確保其正常運作及預防渠道淤塞。此外，渠務署每年亦會檢討區內污水渠道的狀況並分析其淤塞情況，制訂合適的定期清洗計劃。渠務署現時每年清洗區內污水渠3次，亦會因應渠道淤塞的情況，加強清洗個別渠道。由於我們已把城市污水和雨水排放分開處理，污水經由藏於地下獨立的污水渠系統收集，故此，市民透過接觸渠內污水而受感染的風險很低。渠務署及環保署並沒有定期從污水渠抽取渠內的污水、積聚物或空氣樣本進行化驗。 \n 我們會繼續跟進上述各項措施，並按需要加強大角咀區內的雨水排水渠道的清潔工作，打擊違規傾倒污水至排水渠，以盡力改善氣味問題，保障區內的環境衞生。",
      "sequence": 135,
      "bookmark": "SP_PO_ENV_00152"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, mandated refugees and screened-in torture claimants (refugees and claimants) have no right to work in Hong Kong but the Director of Immigration (Director) may exercise discretion to permit such persons to take employment.  Yet, some refugee groups have recently relayed to me their concerns that the Immigration Department (ImmD) takes unduly long time in processing applications from such persons for taking employment and the Director rarely grants such permission.  In this connection, will the Government inform this Council:  \n(1) of the procedures that the Director follows, and the factors that he takes into consideration, in determining whether or not to permit refugees and claimants to take employment in Hong Kong, and the weight attributed to each of the factors; and \n(2) of the average time taken by the ImmD to process the applications for taking employment in Hong Kong received from refugees and claimants in 2014; whether the Director has plans to shorten the processing time; if so, of the specific changes to be implemented and the expected outcome; if not, the justifications for that?",
      "sequence": 136,
      "bookmark": "SP_MB_DK_00154"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, non-refoulement claimants whose claim has been substantiated by the ImmD or the Torture Claims Appeal Board (substantiated claimants) and refugees recognized by the United Nations High Commissioner for Refugees in Hong Kong (mandated refugees) have no right or permission to enter or remain in Hong Kong.  They are accordingly prohibited from taking any employment in Hong Kong under the Immigration Ordinance (Cap. 115). \n In February 2014, the Court of Final Appeal upheld in GA \u0026 Ors v. Director of Immigration [(2014) 17 HKCFAR 60] that substantiated claimants and mandated refugees have no constitutional or other legal rights to work in Hong Kong. \n Notwithstanding the above, the Director may exercise his discretion exceptionally and on a case-by-case basis to consider an application for permission to take employment from a substantiated claimant or mandated refugee (applicant) who has no other choice but be stranded in Hong Kong for a substantial period of time pending departure (or resettlement) and the prospect of the applicant\u0027s departure (or resettlement) in the near future is slim. \n Our replies to the two parts of the question are as follows: \n(1) Upon receipt of an application from a substantiated claimant or mandated refugee for permission to take employment in Hong Kong, the Director will be prepared to consider the application further if he is satisfied that the applicant has no other choice but be stranded in Hong Kong for a substantial period of time pending departure (or resettlement) and the prospect of the applicant\u0027s departure (or resettlement) in the near future is slim.  The Director will consider such an application on a discretionary and exceptional basis, having regard to individual case merits and the entire circumstances of the case, taking into consideration an array of factors such as details of the intended employment and the prospective employer, personal circumstances and health condition of the applicant, security concerns (if any) to the community, impact on the relevant local employment sector, impact on the maintenance of effective immigration control in Hong Kong, whether there is any record of the applicant\u0027s failure to co-operate with the authority concerned in \nthe course of any departure (or resettlement) arrangements, and so on. The Director will also take into account any strong compassionate or humanitarian reasons or other special extenuating circumstances when making the decision. \n In order to facilitate the Director\u0027s consideration of the application, applicants are required to submit their requests with relevant information of the intended employment and the prospective employer, personal circumstances and health condition, and so on, with supporting documents where applicable. \n(2) All applications for permission to take employment from a substantiated claimant or mandated refugee will be handled by the ImmD as soon as practicable.  The time required to assess and decide on an application depends on the complexity of individual applications and whether the applicant has submitted all the required information and supporting documents in a timely manner.  Among the applications received in 2014, the ImmD was able to make a decision in two to five weeks after all the required information and supporting documents had been received from the applicants. Applicants will be reminded by the ImmD that any failure to submit the required information or supporting documents clearly set out in the ImmD\u0027s correspondences will inevitably lead to longer processing time.",
      "sequence": 137,
      "bookmark": "SP_PO_SS_00155"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，近日，有基層團體向本人反映，出租分間樓宇單位(俗稱“劏房”)、板間房及籠屋的業主與租客訂立的租約大部分沒有依照《印花稅條例》(第117章)(“《條例》”)的有關規定，向稅務局印花稅署加蓋印花及支付印花稅(俗稱“打釐印”)，以致當業主違反租約條文時，該等租客的權益會受損。就此，政府可否告知本會： \n(一) 過去5年，每年就出租住宅物業租賃文件打釐印的個案宗數及有關的印花稅收入； \n(二) 過去5年，當局有否就出租住宅物業的業主或租客沒有繳付租賃文件印花稅而向他們展開民事法律程序；如有，每年的個案宗數及追討稅款總額為何；如否，原因為何； \n(三) 過去5年，當局有否主動執法，抽查出租住宅物業的業主及租客有否履行責任，向印花稅署提交租賃文件及支付印花稅；如有抽查，詳情為何；如沒有抽查，原因為何，以及當局會否考慮進行抽查；及 \n(四) 當局有否採取措施，向出租住宅物業的業主及租客宣傳，未打釐印的租賃文件在民事訴訟案件中可能不被法庭接納為證據，以致業主或租客難以透過司法程序追討因對方違反租賃文件條文而蒙受的損失；如有，措施的詳情為何；如否，原因為何，以及當局會否考慮採取相關的措施？",
      "sequence": 138,
      "bookmark": "SP_MB_AM_00157"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據《條例》第4條和附表1第1(2)類，所有簽立租約的人士(即業主和租客)均有責任按應繳的印花稅為有關租約加蓋印花。就麥美娟議員質詢的4個部分，現答覆如下： \n(一) 過去5年，於印花稅署加蓋印花的租約數目及相關的印花稅金額，現列於附件。印花稅署沒有就於該署加蓋印花的租約所涉及的物業屬於住宅物業或非住宅物業作分類統計。 \n(二) 印花稅署倘若發現有租約未有加蓋印花，會要求相關業主及租客繳付有關的印花稅及根據《條例》第9條所徵收的逾期加蓋印花罰款。一般來說，有關業主或租客都會應印花稅署的要求繳款。印花稅署在過去5年並沒有為追討租約欠繳的印花稅或罰款而提出訴訟。 \n(三) 任何就座落於香港的不動產所簽立的租約，均須按《條例》繳付印花稅。在執行職務時，印花稅署會不時接觸到出租物業的資料。如相關物業有簽立租約，該署會進行調查，以確定該等租約已加蓋適當的印花。 \n(四) 根據《條例》第15條，任何可予徵收印花稅的文書(包括租約)，除非已加蓋適當印花，否則不得在民事訴訟程序中被收取為證據，亦不得由任何公職人員或法人團體予以存\n檔、登記或憑以行事。因此，業主與租客為租賃事宜訂立租約並加蓋印花和支付印花稅，對維護雙方權益至為重要。稅務局已在其網頁及就租約發出的加蓋印花程序及註釋中說明有關規定。此外，正如在《長遠房屋策略》中所述，政府會繼續與相關機構合作，加強公眾教育，推動良好的租務做法。 \n 附件 \n過去5年於印花稅署加蓋印花 的租約數目及相關的印花稅金額 \n年份 租約數目 印花稅金額(元) 2010 273 415 4.6億 2011 283 957 4.7億 2012 273 943 4.8億 2013 283 975 5.4億 2014 295 462 5.6億 \n註： \n(1) 上述租約不包括複本及對應本。 \n(2) 印花稅署沒有就於該署加蓋印花的租約所涉及的物業屬於住宅物業或非住宅物業作分類統計。",
      "sequence": 139,
      "bookmark": "SP_PO_STH_00158"
    },
    {
      "title": "陳健波議員",
      "content": "主席，據報，近年不時發生市民在抹窗時墮樓受傷或死亡的意外，而意外原因包括市民將身體過度伸出窗外，以致因失去平衡而墮下，或日久失修的窗戶因未能承托他們的身體重量而被扯脫，連人帶窗飛墮地面。就此，政府可否告知本會： \n(一) 有否統計市民抹窗時從高處墮下的意外宗數及所引致的傷亡人數；若有，過去5年的數字為何；若否，日後會否收集有關的數字； \n\n(二) 鑒於現時有多幢私人樓宇沒有納入強制驗窗計劃，當局有何措施確保該等樓宇的窗戶安全； \n(三) 當局現時檢驗和修葺公共租住房屋樓宇窗戶的程序為何；有何監察措施確保檢驗程序符合有關的安全要求；及 \n(四) 現時透過哪些宣傳工作，提醒市民抹窗時注意安全；宣傳途徑有否包括電視宣傳短片，或在大廈電梯大堂張貼海報；過去5年，政府每年投放於相關宣傳工作的資源為何；有否計劃於今年增撥資源，以進行全港性大型宣傳活動，增強宣傳工作的接觸面，或創造類似惜食香港運動下“大嘥鬼”的卡通人物，以活潑的方式推廣抹窗安全意識；若有，詳情為何；若否，原因為何？",
      "sequence": 140,
      "bookmark": "SP_MB_CKP_00160"
    },
    {
      "title": "發展局局長",
      "content": "主席，陳議員的質詢涉及不同政策局及部門的範疇，在諮詢相關政策局及部門後，就質詢的4個部分答覆如下： \n(一) 相關部門沒有備存因抹窗而從高處墮下的意外數字。根據勞工處的紀錄，由2010年至2014年，僱員因抹窗而從窗口墮下的意外有4宗，共涉及4名僱員死亡。 \n(二) 屋宇署已於2012年6月30日全面實施強制驗樓計劃及強制驗窗計劃，從根源處理香港樓宇失修問題。根據《建築物條例》(第123章)，強制驗窗計劃適用於樓齡達10年或以上的私人樓宇(不高於3層的住用樓宇除外)，屋宇署可向這些樓宇的業主送達法定通知，規定他們在指定限期內委任一名合資格人士就樓宇的窗戶進行訂明檢驗，並負責監督檢驗後認為需要進行的訂明修葺工程。 \n 樓宇業主有責任妥善維修及管理其物業。我們鼓勵業主根據需要主動安排為其窗戶進行定期檢驗及保養，以確保其安全。即使樓宇未納入強制驗窗計劃，如屋宇署發現樓宇有危險或欠妥窗戶，屋宇署會根據《建築物條例》採取執法行動，包括對業主發出修葺命令，着令有關業主進行有關修葺，以及檢控未有遵從修葺命令的業主。屋宇署、香\n港房屋協會及市區重建局亦已推出多項計劃，為有需要的樓宇業主提供財政及技術支援，協助他們保養和維修其物業，包括窗戶。 \n(三) 香港房屋委員會十分重視其轄下公共租住房屋(“公屋”)的樓宇安全，包括窗戶的安全。雖然強制驗窗計劃並不涵蓋公屋，但房屋署的全方位維修計劃包括檢驗窗戶安全。有關檢驗由受過訓練的人員進行，如有需要則會由已根據《建築物條例》註冊的承建商進行維修。房屋署亦會監督工程以確保維修質素。 \n(四) 屋宇署有就窗戶安全製作電視宣傳短片、電台宣傳聲帶，以及印製《窗戶安全須知》小冊子等，提供適當維修和保養鋁窗、與窗戶工程相關的小型工程及強制驗窗計劃的實用資料，供市民參考。《窗戶安全須知》小冊子已上載至屋宇署網站。屋宇署會定期安排有關宣傳短片和聲帶在電視台、電台及公共交通工具上播出；亦會在報章上刊登專題文章，以及發信予業主立案法團和互助委員會，提醒大廈業主和住戶在清潔窗戶時須特別注意安全。該署亦會舉辦大型宣傳活動，例如“樓宇安全嘉年華”及“樓宇安全周”，吸引市民參加，透過多元化的活動，加深他們了解樓宇及窗戶安全的重要性。為配合推行強制驗窗計劃，屋宇署會聯同香港房屋協會及市區重建局在各區舉辦地區簡介會，向全港各區目標樓宇的業主講解驗窗計劃的詳情。屋宇署亦會出席由地區組織或大廈法團安排或舉辦的居民大會及講座，在社區宣傳驗窗計劃及解答居民的查詢。屋宇署會繼續以不同的形式宣傳窗戶安全信息。有關工作是屋宇署整體樓宇安全宣傳的一部分，屋宇署沒有備存有關工作的開支分項數字。至於會否以卡通形式宣傳，該署會持開放態度研究有關建議。 \n 在公屋方面，房屋署經常透過不同渠道，包括張貼通告、舉辦屋邨活動、派發屋邨通訊等，提醒住戶正確使用窗戶及在清潔窗戶時注意安全。房屋署亦提醒住戶，倘發現單位內窗戶有任何損壞，應立即向屋邨辦事處報告，以便跟進維修，免生意外。 \n 此外，職業安全健康局(“職安局”)亦印製了與家庭傭工工作有關的職業安全刊物，內容包括家居抹窗的安全措施。職安局亦會繼續為家務助理員及家庭傭工定期舉辦涵蓋高處工作安全的安全課程，並不時舉辦宣傳活動，提高有關僱員進行抹窗工作時的安全意識。",
      "sequence": 141,
      "bookmark": "SP_PO_SD_00161"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，近日，有報章報道元朗大棠有機生態園(“生態園”)的動物受到不人道方式對待。例如，有牛隻被迫拖曳載有8至10名遊客的木頭車、山羊被人以繩索繫到鐵絲網旁以便遊客餵飼但因繩索過短而令牠們無法蹲下，以及野豬被安置在僅一米高的鐵籠內。園內亦有一些受傷動物未得到適當診斷和治療。本人曾兩度前往生態園了解情況。就此，政府可否告知本會： \n(一) 過去3年，有否接獲生態園內動物遭虐待的投訴；若有，每年的投數宗數為何； \n(二) 過去3年，有關部門有否派員巡查生態園如何對待園內動物；若有，每年巡查的次數為何，以及有否發現生態園的負責人涉嫌觸犯《防止殘酷對待動物條例》(第169章)的情況； \n(三) 在報章報道上述情況後，有否向生態園負責人提出改善對待動物方式的建議；若有，詳情為何；若否，原因為何；及 \n(四) 鑒於遊客須繳付費用才可進入生態園觀看、接觸或餵飼園內動物，有否評估生態園的負責人須否按照《公眾衞生(動物及禽鳥)(展覽)規例》(第139F章)(“《規例》”)申領有關的牌照或許可證；若評估結果為需要，有否調查生態園的設施和活動是否符合規例中有關動物生活環境及衞生的要求；若沒有調查，原因為何？",
      "sequence": 142,
      "bookmark": "SP_MB_HW_00163"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一直致力在社區推動愛護動物的文化，保障動物的福利。根據《防止殘酷對待動物條例》(第169章)，任何人如殘酷對待動物或導致動物受到不必要的痛苦，一經循簡易程序定罪，可處罰款20萬元及監禁3年。 \n 我現就質詢的各部分答覆如下： \n(一) 漁護署於2012年及2013年，分別接獲1宗和兩宗就生態園涉嫌不人道對待園內動物的投訴。2014年接獲6宗投訴，其中5宗是於該年12月接獲。 \n(二) 漁護署在2012年、2013年及2014年對生態園分別進行了18、19及17次巡查，並未發現該園出現觸犯《防止殘酷對待動物條例》的情況。於2014年12月接獲有關生態園涉嫌不人道對待園內動物的投訴後，漁護署已立即派員到該園跟進調查，並於去年12月至今共進行了兩次巡查，均未有發現該園出現觸犯《防止殘酷對待動物條例》的情況。 \n(三) 如上文所述，漁護署經巡查後，並未發現該園有涉嫌殘酷對待動物而觸犯《防止殘酷對待動物條例》的情況。但是，漁護署人員已提醒該園負責人必須注意動物福利和衞生管理的問題，例如牛隻拉車活動必須適當地使用車架及控制乘客的數量，避免牛隻因負載過重而受傷或勞損。此外，漁護署人員亦提醒該園負責人須給予動物一定的自由活動時間，如動物需要被拴上或被困住，則繩長必須足夠讓動物轉動及蹲下，而圍困物高度須足夠動物站立時得以伸展。漁護署人員亦提醒園方應確保適時提供足夠的清水，並有適當的臥墊物料供應給動物。 \n(四) 根據《規例》的規定，任何人舉辦動物或禽鳥展覽，均須領有漁護署署長發出的相關牌照或許可證，而“動物或禽鳥展覽”是指公眾繳付費用或其他金錢代價後獲准進場的動物或禽鳥展覽。違反有關規定者，一經定罪可被處以罰款2,000元。 \n 就涉及動物或禽鳥展覽的生態園是否有需要在《規例》下申領牌照或許可證，需視乎有關運作形式是否符合《規例》的相關定義。漁護署正跟進有關個案，如發現有違法行為將會採取適當執法行動。",
      "sequence": 143,
      "bookmark": "SP_PO_SFH_00164"
    },
    {
      "title": "王國興議員",
      "content": "主席，消費者委員會於去年12月發表的“探索新路向 ─ 香港電力市場研究報告”(“報告”)指出，政府分別與香港電燈有限公司(“港燈”)及中華電力有限公司(“中電”)簽訂的《管制計劃協議》(“《管制協議》”)將於2018年屆滿，故未來兩年是檢討電力市場政策的關鍵時期。另一方面，社會一直有聲音認為有需要檢討現行電力市場的規管模式、加強推行潔淨能源政策、協助基層家庭應付電費開支，以及提高發電的能源效益等。就此，政府可否告知本會： \n(一) 鑒於報告指出，現行《管制協議》容許兩間電力公司在沒有風險的情況下賺取高回報的准許利潤，將商業風險不合理地轉嫁至消費者，政府有否考慮在檢討電力市場政策時，研究降低有關的准許利潤；如有考慮，詳情為何；如否，原因為何； \n(二) 鑒於報告指出可再生能源現時只佔本港發電組合電力供應量的1%至3%，政府有否考慮要求兩間電力公司提高可再生能源在發電組合的比例；如有考慮，詳情為何；如否，原因為何； \n(三) 鑒於報告指出兩間電力公司的備用電率現時平均達40%至45%，政府會否在檢討電力市場政策時，要求兩間電力公司按報告的建議，將備用電率減至25%；如會，詳情為何；如否，原因為何； \n(四) 有否在各區(特別是新發展區)的公共設施及房屋設立可再生能源(例如太陽能)發電設施，以鼓勵市民使用潔淨能源，減少對非可再生能源的依賴；如有，詳情為何；如否，原因為何；及 \n(五) 會否推出特別措施(例如向基層住戶提供恆常電費補貼等，以及為俗稱“房”的分間樓宇單位的住戶安裝獨立電錶等)，紓緩電費開支對基層家庭的壓力；如會，詳情為何；如否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_WKH_00166"
    },
    {
      "title": "環境局局長",
      "content": "主席，就質詢的各部分，現答覆如下： \n(一) 政府在制訂本港的能源政策時，一直堅守安全、可靠、合理價格和環保4個原則。政府與兩家電力公司簽訂的現行《管制協議》將於2018年屆滿，政府現正就《管制協議》屆滿後電力市場的未來發展及規管架構進行檢討。在進行檢討時，我們會致力確保電力供應能符合能源政策目標，亦會兼顧為市場引入競爭的目標。我們會考慮政府在較早前就未來發電燃料組合進行公眾諮詢時所收到的意見，也會參考我們在過去不同的檢討中，例如電費調整及2013年《管制協議》中期檢討中，所聽取到的社會各界的意見，包括市民對現行准許利潤水平的相關意見。我們計劃就檢討結果於上半年諮詢公眾。 \n(二)及(四) \n 一般而言，使用可再生能源發電需倚賴天然資源，例如太陽能、風能和水能等。但是，香港的實際環境對廣泛應用這類可再生能源有不少限制。此外，可再生能源的單位發電成本較傳統發電昂貴數倍。雖然如此，在技術可行及符合成本效益的原則下，政府一向都在政策及工務工程上積極推動可再生能源的應用及發展。 \n 為鼓勵兩間電力公司發展可再生能源，政府在現時的《管制協議》下提供經濟誘因，容許電力公司在投資可再生能源設施時，獲取較高的准許回報率。政府亦會按電力公司利用可再生能源發電的比例作為量度指標，給予額外准許回報的獎賞。 \n 現時，港燈在南丫發電廠設有太陽能發電系統，發電容量達1 000千瓦。而南丫島的大嶺亦裝有一台風力發電機組，裝機容量為800千瓦。此外，中電在晨曦島亦有可再生能源系統，其發電容量約200千瓦。 \n 在應用再生能源方面，政府已制訂“政府工程和裝置採用能源效益和可再生能源科技”工務技術通告，要求新建和現有\n的政府建築物在進行主要改裝工程時，都須要在設計上考慮採用可再生能源技術(包括太陽能發電)。通告亦指出，覆蓋範圍超過1 000平方米的政府建築物，需考慮附近大廈及建築物的遮光效果，盡量採用太陽能發電技術。此外，政府已為政府建築物訂立一套綜合環保表現的目標為本架構，當中包括為新建政府建築物訂立採用可再生能源的目標。所有無空調設施的新建學校及教育建築物，在技術及財務可行的情況下，其電力須最少有0.5%由可再生能源產生；其他新建政府建築物亦須在合理可行的情況下，盡量採用可再生能源技術。 \n 政府已在不同的政府建築物及公共設施，包括政府合署、部門大樓、消防局、監獄、博物館、藝術館、公園、遊樂場、大會堂、康樂中心、度假村、劇院、政府宿舍、醫院、學校、污水處理廠及堆填區等，按個別場地的實際情況，加裝可再生能源設施。直至2014年9月，已於政府建築物及公共設施完成超過180項裝有可再生能源設施的工程項目。 \n 另一方面，香港房屋委員會(“房委會”)從2011年開始於條件適合的新建公共出租房屋發展項目安裝接駁電網的太陽能光伏發電系統。至2014年年底為止，房委會已於21幢住宅大廈完成安裝總發電量約為280千瓦的太陽能光伏發電系統。 \n 政府亦透過環境及自然保育基金資助學校和非政府機構裝置可再生能源設施，如太陽能光伏板、風力發電系統及太陽能熱水器。截至2014年12月底，共有337個項目獲資助安裝上述設施，包括309個學校項目，供市民使用的6個康樂度假營和4個有機農場，以及18個非政府機構服務單位項目(如老人院)。政府希望藉這些例子，在社區發揮示範作用，吸引更多私人屋苑及工商業大廈仿效，進一步推動可再生能源的使用。 \n 我們今年稍後諮詢公眾電力市場的未來發展及其規管架構時，亦會諮詢公眾對可再生能源的發展及應用的意見。 \n\n(三) 為確保電力供應的可靠性，電力公司需要有足夠的備用發電容量，以應對電力需求的增加、發電機組在檢修或有突發事件時停用等情況。兩間電力公司的實際備用發電容量率，會因增加發電機組和電力需求變動而有所變動，例如在新機組投產後，備用發電容量通常都會驟增。而電力需求因受到經濟、天氣等因素影響，亦經常有所變更。 \n 政府在獨立能源顧問的協助下，一直對兩間電力公司的資本投資作出嚴格審核，以確保有實際需要才批准進行有關項目，以避免過大、過早、不必要或不合理的投資。而為保障用戶不會因新發電機組過早投產而招致損失，《管制協議》中的“處理過剩發電容量機制”規定電力公司的新機組若未能於投產後首兩年通過“過剩發電容量界限”測試，該機組的部分機電成本將不會納入固定資產以計算電力公司的回報，直至測試合格為止。 \n 在未來數年，當電力公司部分燃煤機組按預期退役後，預測電力公司的發電備用容量將在2018年降至約20%至30%。 \n(五) 整體而言，香港的電費比不少國際大城市為低，香港家庭在電力方面的開支佔整體開支平均少於2%。在過往數年，兩間電力公司一直為低用電量用戶提供折扣或回扣，以減低這些用戶的電費水平。雖然用電量與家庭收入未有必然關係，但大部分低收入用戶很可能為低用電量用戶，因而可按上述安排繳付較低電費。兩間電力公司亦分別推出不同的優惠計劃協助社會上有需要的人士，如長者、殘疾人士等，以減低他們電費的負擔。有關優惠計劃詳見附件。中電亦與區議會、社福團體、以及綠色組織合作，推出社區項目，向居住於各區的基層家庭，送贈具有節能效益的家庭電器，為有需要人士提供實質支援，同時協助這些家庭透過節約能源，減輕能源開支。 \n 此外，兩間電力公司亦會協助住在分間樓宇單位(俗稱“房”)的住戶安裝獨立電錶，例如中電已與不同的團體合作，盡量找出得到業主同意的“劏房”住戶，為他們的單位\n免費安裝獨立電錶。中電亦會豁免有關用戶開設電力賬戶所需繳交的按金。而港燈亦正研究如何為“房”住戶提供協助。我們會繼續鼓勵兩間電力公司協助這些用戶。 \n 附件 \n兩間電力公司2015年提供的電費優惠計劃 \n 中電 港燈 低用電量用戶電費 每兩個月用電總量不多於400度的用戶可享以下節能回扣： 每月用電100度或以下的用戶可享5%的“最惜節能優惠”。  － 每兩個月用電總量不多於200度：每度電為17.2仙； \n － 每兩個月用電總量介乎201度至300度：每度電為16.2仙； \n － 每兩個月用電總量介乎301度至400度：每度電為15.2仙。 \n 電費優惠 客戶年齡60歲或以上、獨居或與同等資格長者合住、目前領取或符合資格領取綜合社會保障援助的住宅客戶，均可申請。 \n獲接納申請的客戶每兩個月之首400度電力將享有半價電力優惠，並無須繳付最低收費。 \n住宅用電價目的節能回扣適用於此優惠計劃。 \n申請電費優惠計劃(長者／殘疾人士／單親家庭／失業人士)並獲接受的客戶可享有每個月最初200度電費四折優惠，並且豁免電費按金及最低收費。最惜節能優惠亦適用於已申請電費優惠計劃的客戶。",
      "sequence": 145,
      "bookmark": "SP_PO_ENV_00167"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，近年，香港房屋委員會(“房委會”)轄下停車場當中，部分的泊車位租用率偏低。房委會因此正採取措施提高有關泊車位的使用率，以及把過剩的停車場設施改作其他用途。就此，政府可否告知本會： \n(一) 過去5年，每年房委會轄下停車場的月租泊車位及時租泊車位的平均租用率分別為何； \n(二) 房委會有否就轄下停車場的泊車位租用率制訂目標；若有，詳情為何；房委會根據甚麼準則或指標制訂該等目標；第(一)部分所述的泊車位租用率與該等目標如何比較，以及有何改善措施； \n(三) 房委會轄下停車場當中，過去3年的泊車位整體租用率最低的10個停車場的資料(按下表列出)； \n停車場 所在的 公共屋邨 停車場 啟用年份 泊車位 總數 月租泊車位的 平均租用率 時租泊車位的 平均租用率 1     2     ......     10     \n(四) 有否評估第(三)部分所述的停車場的泊車位租用率偏低的原因為何；若有評估，結果為何，以及會否採取措施提高泊車位租用率；若沒有評估，原因為何，以及日後會否進行評估； \n(五) 房委會有甚麼新計劃把過剩的停車場設施改作其他用途，並按地區及公共屋邨列出涉及的泊車位數目，以及所涉樓面面積和新用途為何；及 \n(六) 房委會會否全面檢討更改停車場設施用途計劃的成本效益，包括新增設施的使用情況；若會，詳情為何？",
      "sequence": 146,
      "bookmark": "SP_MB_TT_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，房委會的首要任務是制訂和推行本港的公共房屋計劃，達致為沒有能力租住私人樓宇的低收入家庭提供出租公屋的政策目標。而房委會營運商業設施的主旨在於為轄下屋邨居民提供日常所需的基本設施和服務。由於居民的需要會隨時間變更，所以房委會亦不時檢視其商業設施的營運以切合居民需要。 \n 就停車場設施而言，房委會一直積極改善其使用效益，以切合居民不斷轉變的需要，務求有效運用資源。截至2014年年底，房委會轄下有130個停車場，合共提供約28 200泊車位，當中約25 300為月租泊車位(即近九成)，其餘約2 900個泊車位以時租形式供訪客使用。 \n 我現就謝偉銓議員質詢的6個部分答覆如下： \n(一) 於過去5年，房委會轄下停車場的月租泊車位的租用率載列於附件一。至於時租泊車位的使用率，因受每天的時段、假期等因素而有較大的差異，很難計算整體使用率，所以房委會並沒有統計有關資料。 \n(二) 房委會每年都會制訂停車場月租泊車位使用率的成效指標，就2014-2015年度而言，使用率目標為不少於82%。有關指標是根據近年的停車場使用率、新建泊車位數目及預計來年的經濟情況而制訂。過去5年，月租停車場的整體使用率每年均有增長，租賃情況理想並達致有關的成效指標。 \n(三) 過去3年，月租泊車位平均使用率最低的10個停車場的資料載列於附件二。至於時租泊車位的使用率，一如上述，因受每天的時段、假期等因素而有較大的差異，房委會並沒有統計有關資料。 \n(四) 就附件二所列的10個停車場而言，其使用率較低的主要原因包括：停車場位處離島偏遠區域和人口老化，屋邨／屋苑居民沒有或甚少有駕車的習慣和需要；有部分停車場受地契／大廈公契所規限而未能出租予非該屋邨／屋苑住戶使用；亦有部分停車場受原設計所限(例如樓層之間的高度太低)，不能將剩餘泊車位改建作其他用途，以提高使用效益。 \n 一如上述，房委會會不時審視個別停車場不同類型車輛泊車位的租用率和需求，採用彈性的租賃模式，並視乎需要\n而作改變，例如將剩餘泊車位由月租改作時租用途，或改作其他需求較大的泊車位(例如將剩餘私家車泊車位改為需求較大的電單車泊車位)；同時會因應有關屋邨／屋苑的歸屬令／地契條款，向城市規劃委員會和地政總署申請有關許可和豁免，出租予非該屋邨／屋苑住戶使用，以改善停車場的使用效益，並切合停車場使用者不斷轉變的需要，務求有效運用資源。 \n(五) 自2006年起，房委會商業樓宇小組委員會批准數項改建停車場計劃，已完成的改建計劃涉及超過900個泊車位。改建後新闢共超過17 000平方米(室內樓面面積)的場地可供租予非政府機構、團體及商戶，包括位於油塘鯉魚門邨停車場的特快專遞中心、香港仔石排灣邨停車場的福利設施、石硤尾南山邨停車場的教育機構設施、以及觀塘坪石邨停車場的零售商鋪等。有關改建計劃，既能滿足居民對不同設施和服務的需求，亦改善了停車場的整體使用情況。房委會會繼續根據個別停車場的實際情況，考慮將剩餘泊車位改作其他合適用途。 \n(六) 房委會經檢討而將剩餘泊車位改作其他用途後，資源使用效益有所改善。轄下停車場的月租泊車位的整體使用率由2005年年底(未推出改建停車場計劃前)的60%上升至2014年首11個月的平均87%。經改建的物業亦已全部租出，向居民提供多元化的設施和服務，包括上述非政府機構的福利服務、本地大學的教育設施及零售商鋪等。 \n附件一 \n於過去5年，房委會轄下停車場的月租泊車位的租用率 \n年份 平均租用率(%) 2010 74 2011 78 2012 82 2013 85 2014* 87 \n註： \n* 包括2014年1月至11月期間的平均租用率 \n附件二 \n於過去3年，月租泊車位平均使用率最低的10個停車場 \n 停車場所在的 公共屋邨／屋苑 停車場 啟用年份 泊車位 總數 月租泊車位的 平均使用率(%) 1 龍田邨 1980 30 0 2 銀灣邨 1988 8 0 3 柴灣邨 2010 9 31 4 德田邨(德欣樓) 1991 10 40 5 怡翠苑 1981 127 45 6 祥和苑 1984 340 48 7 華富(二)邨 1970 542 54 8 山翠苑 1981 289 55 9 象山邨 1978 221 55 10 華富(一)邨 1967 370 56",
      "sequence": 147,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，自1996年起，香港人權監察(“人權監察”)一直有派出觀察員觀察較敏感或較高風險的示威活動。觀察員按照國際標準記錄現場實況，用作撰寫報告、評論和建議，並將觀察所得納入人權監察呈交給聯合國各個人權機構的人權報告。然而，人權監察總幹事(“總幹事”)最近指出，警方於去年10月15日在龍和道一帶驅散佔領道路人士的行動中，限制觀察員的活動甚至粗暴對待他們。他又指出，根據聯合國人權事務委員會於2011年就《公民權利和政治權利國際公約》(“《公約》”)第十九條發表的“第34號一般性意見”，締約國限制新聞記者和人權調查員在締約國內的行動自由(包括到達衝突波及的地方)，通常與該條文第三款不符。就此，行政機關可否告知本會： \n(一) 鑒於總幹事表示警方曾書面承諾協助人權監察觀察員於示威及請願活動中進行觀察工作，有關的詳情為何；該書面承諾是否仍然有效； \n\n(二) 警方在上述驅散行動前，有否指示負責行動的警務人員須協助觀察員進行工作；若有，詳情為何；當局有否接獲關於警務人員在該行動中阻撓觀察員工作的投訴；及 \n(三) 有否評估警方在上述驅散行動中有否違反《公約》的上述條文；若否，原因為何？",
      "sequence": 148,
      "bookmark": "SP_MB_LWH_00172"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方一直根據香港法律，以公平、公正和不偏不倚的態度處理所有公眾活動。一直以來，警方的執法方針是致力取得平衡，一方面盡量便利合法及和平的公眾集會及遊行順利舉行，另一方面亦致力減低這些活動對公眾及道路使用者的影響，並確保公共秩序和公共安全。 \n 《公約》中適用於香港的規定，包括《公約》第十九條有關意見和發表的自由及第二十一條有關和平集會的權利，已收納入《香港人權法案條例》(香港法例第383條)中。《公約》第十九條及香港人權法案第十六條指出，當人人在行使發表自由的權利時，附有特別責任及義務，故得予以某種限制。任何人在行使上述權利的同時，應尊重他人的權利及在不影響公共秩序及公共安全的情況下進行。 \n 警方在處理2014年10月15日在龍和道一帶的衝突時，首要任務是保障公共安全、維持公共秩序及開通被堵塞的道路。當時有激進示威人士猛烈衝擊警方防線，亦有人從高處向正在行車的馬路投擲物品，以及在馬路上製造路障，場面非常危險及混亂。經多次勸諭及警告無效後，警方採取果斷行動驅散非法集結人士，制止罔顧公共安全及公共秩序的行為。 \n 事實上，法定的獨立監察警方處理投訴委員會(“監警會”)自2012年開始，多次派員於大型遊行作現場觀察，以及列席主辦團體與警方的預備會議，以協助監警會委員考慮這些活動衍生的投訴個案，以及更全面了解公眾及關注團體對警方處理大型公眾活動的意見。警方在處理大型公眾活動方面有接受監警會獨立和持平的監察，而有關監察都在合法及不影響警方行動的情況下進行。警方對這些監察會作出適當的便利安排。 \n 就劉慧卿議員的質詢，當局的答覆如下： \n\n(一) 警方於2011年7月曾與人權監察的代表會面，就有關警方處理公眾活動的事宜詳細交換意見。警方於會上清楚說明，警方在處理公眾活動時，有責任採取措施平衡示威人士及其他人士的自由和權利。警方代表亦表示，警方尊重有關團體的工作，並樂意接受獨立和持平的觀察。警方希望有關團體的成員在觀察警方的執法情況時，必須攜帶有效的工作證明文件及向現場警務人員表露其身份。警方亦希望有關團體在進行觀察時，務必顧及個人的安全並配合警方的行動。 \n(二)及(三) \n 警方不會阻止有關團體在合法及不影響警方行動情況下在大型公眾活動中進行觀察。 \n 當在大型公眾活動中發生或即將發生可能危害他人安全的情況，警隊首要的責任是採取合法措施以維持公共秩序、保障公共安全及防止損害生命及損毀財產。事實上，在衝突混亂中，突發情況往往在電光火石之間發生，可能造成人命傷亡。所以有關團體的成員在進行觀察時，必須顧及自身安全，穿着容易識別身份的衣飾，同時亦應與警方合作，聽從在場警務人員指示，以免阻礙警方的工作。 \n 若任何人士或團體對警務人員的執法行動有所不滿，可以作出投訴。投訴警察課定必會根據法定的兩層處理投訴警察機制跟進。",
      "sequence": 149,
      "bookmark": "SP_PO_SS_00173"
    },
    {
      "title": "林大輝議員",
      "content": "主席，政府在去年12月公布新農業政策的諮詢文件，建議根據《收回土地條例》(第124章)，以公帑收回面積約70至80公頃的新界私人農地作官辦農業園，並以市值租金把園內農地租予受政府發展計劃影響的農民進行復耕，以及租予其他有興趣的農民。政府又建議成立農業持續發展基金，資助農業科研。然而，有工業界人士向本人反映，政府主動推出政策扶持農業發展，卻任由本港工業逐漸式微。他們認為此做法厚此薄彼，漠視工業持續發展的需要。就此，政府可否告知本會： \n(一) 鑒於當局指出若沒有政府積極介入，本地農業會進一步式微，而本地工業同樣日漸式微，為何政府未有推行積極扶助工業發展的措施，例如購買工廠大廈並把其租予廠商； \n(二) 現時全港農地，以及當中的荒置農地和常耕農地的數目和面積分別為何，並按區議會分區列出分項數字； \n(三) 現時全港分別由原居民、非原居民和以公司名義擁有的農地，以及當中的荒置農地和常耕農地的數目和面積分別為何，並按區議會分區列出分項數字； \n(四) 過去10年，每年全港有多少人從事耕作活動，以及該數目佔勞動人口的百分比為何； \n(五) 過去10年，每年本港的農業生產總值，以及該數目佔本地生產總值的百分比為何； \n(六) 有否估計落實上述諮詢文件的建議，能吸引多少人投身農業，以及對本地生產總值貢獻的增加價值及其佔本地生產總值的百分比為何；若有，詳情為何；若否，原因為何； \n(七) 將農業園的面積定為約70至80公頃的原因及準則為何； \n(八) 當局會如何在眾多合適的農地當中，揀選農地作為農業園的選址；有否評估現時哪些地點的土地最適合發展為農業園；若有，詳情為何，並按區議會分區列出該等地點；若否，原因為何； \n(九) 設立農業園涉及的收地的條件、準則、程序，以及每平方呎的補償金額為何； \n(十) 有否評估收回70至80公頃土地需動用多少公帑；若有，詳情為何；若否，原因為何；會否設定開支上限，並在補償總額預計會超出上限時，縮小農業園的面積； \n\n(十一) 有否評估收回收地成本所需年期；若有，詳情為何；若否，原因為何； \n(十二) 預計農業園成立首年的租戶數目為何； \n(十三) 有否評估農業園的設立會否打擊類似的私人農業項目的發展，以致出現與民爭利的情況； \n(十四) 鑒於當局表示，有興趣在農業園營運的農民需接受評估，以確定他們是否有能力和實力符合租約條款中有關產量目標和科技的要求，該評估工作的詳情和達致該等目標及要求的條件為何； \n(十五) 有否評估香港現時的農業科技水平，是否足以在農業園落實利用先進科技耕種； \n(十六) 會否要求本地大學開辦農務學課程，以培養農業相關人才，推動和實行利用先進科技耕種；及 \n(十七) 會否將農業園的農地租予假日農夫或業餘農民；若會，詳情為何；若否，原因為何？",
      "sequence": 150,
      "bookmark": "SP_MB_LTF_00175"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，隨着香港發展成為高度都市化，並以服務業為主的經濟體，本地農業出現日漸萎縮的情況。政府認為本港農業持續發展能為社會帶來裨益，而市民也期許香港能均衡發展，因此有必要實行更積極進取的政策，推動本地農業現代化及可持續發展，讓香港在自行生產優質農產品外又可帶動相關的行業發展，為社會整體帶來更大的福祉。 \n 政府於2014年12月29日發表“新農業政策：本港農業的可持續發展”公眾諮詢文件，就有關的新政策徵詢市民意見。諮詢文件中提出的議題，尤其是建議的支援措施包括(i)探討設立農業園的可行性；(ii)考慮成立“農業持續發展基金”；(iii)加強現時提供的支援，協助農民增值，包括為他們的產品進行市場推廣及建立品牌；及(iv)推動與農業相關的其他輔助活動，例如休閒農場和教育活動，供學生和市民參與。 \n\n 諮詢期會在2015年3月31日結束。考慮過諮詢期間所收到的意見後，政府會按可調配的資源及所需的批准，制訂建議和推行計劃。 \n 我現就質詢的各部分答覆如下： \n(一) 農業的持續發展可為香港社會整體帶來多方面裨益；而近年香港市民對本地農業未來發展的觀感也有轉變，大家都認同農業發展可為香港社會的持續發展帶來正面價值。新農業政策回應了市民的訴求和對香港未來均衡發展的期許。 \n 就工業方面，政府現行的多項支援措施，例如“中小企業信貸保證計劃”、“中小企業市場推廣基金”、“中小企業發展支援基金”、“發展品牌、升級轉型及拓展內銷市場的專項基金”及工業貿易署的“中小企業支援與諮詢中心”等，均為不同行業(包括傳統工業)，在融資、資訊及提升競爭力等方面，提供支援。 \n 受制於香港有限的土地和人力資源，我們認為傳統工業應走向高增值或高技術，例如把資源投放在產品開發和設計、品牌推廣和管理，以及研發等。政府致力支持這些方面，包括透過提供硬件和軟件的支援(如香港科學園及“創新及科技基金”)，推動本地創新及科技發展；舉辦各種活動和提供資訊，深化業界對品牌發展的認識；以及透過香港貿易發展局推廣“香港品牌”，並提供平台讓香港企業展銷產品等。 \n(二) 2013年，全港各區常耕農地和荒廢農地的面積按區議會分區表列如下： \n區議會分區 常耕農地 (公頃) 荒廢農地 (公頃) 農地總面積 (公頃) 1. 中西區 0 0 0 2. 灣仔區 0 0 0 3. 東區 0 0 0 4. 南區 4 15 19 5. 油尖旺區 0 0 0 6. 深水埗區 0 0 0 \n區議會分區 常耕農地 (公頃) 荒廢農地 (公頃) 農地總面積 (公頃) 7. 九龍城區 0 8 8 8. 黃大仙區 0 8 8 9. 觀塘區 0 0 0 10. 荃灣區 20 94 114 11. 屯門區 69 91 160 12. 元朗區 220 739 959 13. 葵青區 2 17 19 14. 離島區 35 427 462 15. 北區 286 1 260 1 546 16. 大埔區 61 541 602 17. 西貢區 20 407 427 18. 沙田 12 187 199 全港 729 3 794 4 523 \n註： \n* 資料來源：漁農自然護理署的統計數據 \n(三) 政府沒有備存有關資料。 \n(四) 2005年至2014年，本港從事耕作活動的工作人口，以及該數目佔本港總勞動人口的百分比表列如下： \n年份 耕作活動工作人口* 佔本港總勞動人口百分比^ 2005 3 200 0.1% 2006 4 300 0.1% 2007 4 700 0.1% 2008 4 300 0.1% 2009 4 300 0.1% 2010 4 300 0.1% 2011 4 200 0.1% 2012 4 100 0.1% 2013 4 000 0.1% 2014 3 900 0.1% \n註： \n* 資料來源：漁農自然護理署的統計數據 \n^ 資料來源：政府統計處 \n\n(五) 2005年至2014年，本港的農業生產總值，以及該數目佔全港本地生產總值的百分比表列如下： \n年份 本港農業產值*(百萬元) 佔本地生產總值百分比 2005 1,181 0.03% 2006 1,184 0.03% 2007 1,093 0.03% 2008 687 0.02% 2009 558 0.01% 2010 615 0.01% 2011 743 0.01% 2012 766 0.02% 2013 776 －^ 2014 830 －^ \n註： \n* 農業產值包括農作物和禽畜的產值 \n^ 政府統計處未能提供相關數據 \n資料來源：政府統計處 \n(六) 諮詢文件的建議有助穩定農地供應、促進先進的農業技術及改善財政援助，使農戶能採用更現代化和多元化的生產方法，從而鞏固本地農業發展，相信在落實新政策和相關措施後，能吸引有志者投身農業，令本地農業的整體生產量可逐步提升。 \n 以現時構思中農業園的規模，估計可增加產值約2億元的農產品。若以蔬菜估算，估計可提升總體產量約四分之一(約4 000公噸)。 \n(七) 設立農業園的目的，主要在於促進農業科學和農業商務管理方面的知識轉移以提升生產力，增加本地農業產量。農業園也是一個生產基地，試用新的耕作方法進行商業生產，並推廣應用先進科技作農業用途，從而起到示範作用，鼓勵其他農場發展及採用現代化和多元化的生產方法。此外，農業園亦可接收因政府的土地發展計劃而失去耕地的合資格農民，讓他們在農業園內復耕。按照初步的構想，農業園佔地70至80公頃(大約相當於目\n前常耕農地面積的十分之一)，以便能產生經濟規模的效益和達到設立農業園的目標。 \n(八) 政府在諮詢文件中提出了設立農業園的構想，應否執行和具體的實施計劃要待諮詢期後，看看相關持份者、公眾、以至立法會是否支持和有何其他意見，現時並沒有具體的選址建議。 \n 正如在諮詢文件中(第4.9段)所言，在物色建議農業園的選址時，政府主要留意那些在現行法定圖則中劃作農業用途而大致上已荒置的農地，這些農地大致上可隨時予以復耕。有關用地相對上未受到破壞、其土壤和水質適合用於耕種，並且具備正常運作的基本農業基建設施，例如行人通道和灌溉渠道等。選址的範圍除了荒置農地外，亦可包括部分常耕農地。為達到經濟規模的效益及農業園的預定目標，其面積必須達相當規模。 \n(九)至(十一) \n 本港大部分農地均屬私人擁有，業權普遍分散。政府在諮詢文件中(第4.14段)建議，如落實在香港設立農業園的建議，政府會根據《收回土地條例》(第124章)收回土地以設立農業園。 \n 政府如通過徵收私人土地方式設立農業園，會按現行適用政策及相關法例向土地業權人作出特惠或法定補償，有關部門會以當時適用的補償率和以相關補償級別為基礎計算所涉的補償金額，有關的補償率會定期按既定機制更新。如土地持有人對補償額有任何異議，他們可循現有機制向當局申索，包括就法定補償金額提交予土地審裁處裁決。 \n 政府提出了設立農業園的構想，最終應否設立農業園、其規模和應否通過徵收私人土地方式設立農業園等仍有待諮詢期後，考慮了各界的意見才可作出最後的建議。如落實建議，政府會按既定程序向立法會申請撥款。 \n\n(十二) 現時香港農場的平均面積約為0.2公頃。按此推算，農業園(以佔地70至80公頃計)可容納數百位農戶。考慮到農業園容許現有農戶繼續耕作及需接收受發展影響的農戶，估計首年將會有近百位租戶在農業園操作。 \n(十三) 農業園主要為從事農作物種植和商業生產的農民而設，並會作為一個生產基地，試驗新的耕作方法進行商業生產，並推廣應用先進科技作農業用途，為可行的現代化和多元化生產模式起到示範作用。漁護署會協助其他農民轉移有關的經驗和知識，並透過改善農業基建設施和繼續加強為本地農作物進行市場推廣及建立品牌，使所有農民受惠。 \n(十四) 按照我們現時的建議，農業園將交由漁護署管理，並由漁護署把土地租予有意從事農作物種植和商業性生產的農民。漁護署會在租約內與租戶訂明合適條件，採取管理措施及實施適當的管制，例如訂明租戶進行哪種農業活動。租戶須提交年度生產計劃，說明所採用的生產方法和將會種植的農作物。漁護署將評估以確定他們是否有足夠的能力和實力，符合租約條款中有關產量目標和科技要求，並在這個前提下與其他有意加入農業園的農民進行競投。 \n 另一方面，漁護署亦會在農地租約上，要求農戶達到一個合理的生產量。漁護署會定時巡查，為未能達標的農戶提供技術支援，並詳細記錄生產狀況作跟進用途。空佔土地的個案可被終止租約、不獲續租或減少租用面積。定下有關條件和生產目標是要確保農業園的用地得到善用，合乎設立農業園以推動和提升本地農業生產的目的。 \n(十五) 現時香港的農業科研水平尚有進步空間。因此，新政策亦建議透過設立“農業持續發展基金”資助農業科研及人才培訓，落實在本地發展高技術耕種。 \n(十六) 新政策建議設立的“農業持續發展基金”，可用作資助本地大專院校和研究機構就耕作系統、生產管理技術和本\n港農作物的主要病蟲害等範疇，進行本地應用性研究及設立相關農業技術訓練課程，讓專職的科研人員協助解決技術問題，並藉此培養年青的農業人才，推動在本地實行高技術耕種。 \n(十七) 設立農業園的目的，主要在於促進農業科學和農業商務管理方面的知識轉移以提升生產力，增加本地農業產量。農業園也是一個生產基地，試用新的耕作方法進行商業生產，並推廣應用先進科技作農業用途，從而起到示範作用，鼓勵其他農場發展及採用現代化和多元化的生產方法。因此，政府沒有計劃把農業園的用地出租予假日農夫或業餘農戶耕作。",
      "sequence": 151,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "李國麟議員",
      "content": "主席，有專科護理人員指出，在醫療服務的迅速發展下，專科護理人手的規劃對醫療服務質素有直接的影響。就此，政府可否告知本會，是否知悉： \n(一) 現時各公立醫院的專科部門數目為何，並按醫院聯網及醫院名稱列出分項數字； \n(二) 現時各公立醫院專科部門的顧問護師人數為何，並按醫院聯網及醫院名稱列出分項數字；顧問護師在各個專科的職責為何； \n(三) 現時各公立醫院專科部門的資深護師及專科護士的人數分別為何，並按醫院聯網及醫院名稱列出分項數字； \n(四) 醫院管理局(“醫管局”)有否為各個專科訂立顧問護師與資深護師／專科護士的比例；如有，詳情為何；如否，原因為何； \n\n(五) 醫管局有否制訂“一專科一顧問”的護師政策，以維持並提升護理服務的成效；如有，該政策的推行情況為何；如否，原因為何； \n(六) 現時受聘於醫管局的註冊護士當中，已接受專科培訓的人數及百分比；醫管局有否計劃增加本地及海外專科培訓機會，以配合護理服務的發展；如有，詳情為何；如否，原因為何；及 \n(七) 醫管局有否具體計劃改善護理服務的質素；如有，詳情為何；如否，原因為何？",
      "sequence": 152,
      "bookmark": "SP_MB_JL_00178"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，隨着人口老化、醫療科技進步，醫管局積極採取各種措施，以提升護理服務的質素。 \n 就質詢的各部分，我現回應如下： \n(一) 現時，醫管局透過聯網服務安排提供一般專科服務，各聯網現提供的主要專科服務列表如下： \n(1) 急症 (2) 麻醉科 (3) 耳鼻喉科 (4) 家庭醫學 (5) 內科 (6) 婦產科 (7) 眼科 (8) 矯形及創傷外科 (9) 兒科 (10) 病理學專科 (11) 精神科 (12) 放射科 (13) 外科 \n 醫管局一般根據香港醫學專科學院及相關學院的界定劃分其專科及附屬專科服務。醫管局轄下各公立醫院的專科及\n附屬專科服務安排不盡相同，某一些附屬專科服務，如心胸肺外科和腫瘤科等，會集中由數個聯網提供。而透過醫院及聯網之間的互相支援，病人能得到全面的專科服務。 \n (二)及(三) \n 現時醫管局共有93名顧問護師，4 551名資深護師／專科護師／護士長／病房經理，分別於內科、婦產科、矯形及創傷外科、兒科、精神科、外科、急症科、深切治療科和其他專科提供護理服務，各聯網的有關數字詳列於附件一。 \n 顧問護師在專科服務上有五大職能及職責，包括： \n(i) 專業實踐：作為臨床護理顧問，以病人為本的理念，護理複雜的病人個案及與醫院裏各專科擔任協調的角色； \n(ii) 專科服務發展：建立專科服務發展模式，啟動新的服務計劃，強化醫院和社區的接合； \n(iii) 專科教育：以聯網作為平台為護理職系提供專科教育； \n(iv) 持續性服務質素改進計劃：提出持續改善專科護理質素的方案；及 \n(v) 專科研究：推動及實行循證實踐的實證護理。 \n (四)及(五) \n 醫管局設立顧問護師一職的目的，除了支持護理專業發展之外，最大原因是透過加強護理專業，優化醫管局的服務，以滿足社會上不斷增加的服務需求。 \n 由於醫管局在考慮設立顧問護師一職時，除了需評估護理服務上實際需要外，亦要考慮顧問護師必須有在臨床護理上發揮領導角色及推動專科護理服務發展的機會，以及其他因素(如策略性醫療服務的優次、服務模式、服務指標、\n醫療夥伴與病人的意見與及服務條件的可持續性等)，因此醫管局目前並沒有訂立“一專科一顧問”的護師政策及顧問護師與資深護師／專科護士的比例。 \n 然而，醫管局會定期審慎檢視實際服務需要及考慮服務模式及需求，以及配合醫管局周年規劃服務策略重點，增設顧問護師職位，以提供更優質的醫療服務。自2011年開始，醫管局共增聘了86名顧問護師。 \n(六)及(七) \n 為配合醫療服務發展，醫管局致力促進護理專科培訓。醫管局轄下的護理深造學院(“學院”)現時每年舉辦26個專科培訓課程及提供約1 100名培訓學額。截止2014年9月30日，已累積有5 032名註冊護士已接受學院的專科培訓，約佔整體護士人數(不包括登記護士，兼職及臨時員工人數)的四分之一。 \n 學院除了舉辦專科護理培訓外，亦舉辦不同專科的才能促進課程，以提升護士的專科知識和才能。課程緊貼醫管局的發展政策方針和服務所需，切合護理服務的發展。學院會每年舉辦270至300個專科護理才能促進課程，每年約有9 000至11 000人參加。 \n 現時，護士亦可報讀各大專院校所舉辦的專科培訓課程。為鼓勵護士持續進修專科培訓，醫管局亦為在大專院校修讀認可之專科課程的護士提供進修津貼。 \n 除了提供本地培訓機會之外，醫管局自2009-2010年度起推行了企業獎學金計劃，資助資深護師和資深護士接受為期4周的海外培訓，以汲取專業知識和技能。自2010年至2015年1月，已有合共522位護士取得獎學金往海外受訓。 \n 醫管局一直十分重視護士的專科培訓，並會繼續定期檢討各專科培訓需求，制訂專科護理培訓方針，以配合專科服務的發展及提高護理服務的質素。 \n \n附件一 \n醫管局聯網各主要專科的顧問護師及資深護師#數目 (截止2014年10月31日) \n聯網 專科 顧問護師 資深護師# 港島東 內科 4 136 婦產科 0 21 矯形及創傷外科 1 19 兒科 0 20 精神科 1 49 外科* 2 39 急症科 0 28 深切治療科 1 20 其他 2 120 合計 11 452 港島西 內科 3 122 婦產科 1 30 矯形及創傷外科 0 19 兒科 2 41 精神科 1 32 外科* 2 89 急症科 0 13 深切治療科 1 17 其他 1 150 合計 11 513 九龍中 內科 2 153 婦產科 1 38 矯形及創傷外科 1 21 兒科 1 48 精神科 1 47 外科* 3 64 急症科 2 20 深切治療科 1 22 其他 2 224 合計 14 637 \n聯網 專科 顧問護師 資深護師# 九龍東 內科 2 155 婦產科 0 24 矯形及創傷外科 0 29 兒科 1 33 精神科 1 29 外科* 1 36 急症科 0 26 深切治療科 0 26 其他 3 128 合計 8 486 九龍西 內科 5 286 婦產科 3 60 矯形及創傷外科 0 47 兒科 1 65 精神科 1 162 外科* 2 91 急症科 1 68 深切治療科 2 49 其他 5 276 合計 20 1 104 新界東 內科 4 196 婦產科 1 46 矯形及創傷外科 0 45 兒科 1 44 精神科 1 63 外科* 3 62 急症科 1 40 深切治療科 0 32 其他 5 213 合計 16 741 新界西 內科 3 126  婦產科 1 32  矯形及創傷外科 1 33  兒科 0 35  精神科 1 125  外科* 3 41 \n聯網 專科 顧問護師 資深護師#  急症科 1 34 \n深切治療科 1 26 其他 2 166 合計 13 618 \n註： \n＃ 包括資深護師、專科護師、護士長和病房經理。 \n* 包括心肺外科、外科和腦外科。",
      "sequence": 153,
      "bookmark": "SP_PO_SFH_00179"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，2014年12月24日，有3個錢箱從一輛行駛中的押款車掉下，大量鈔票散落路上，部分被途人撿走。有多名市民其後把拾獲的鈔票交由警方處理，但截至本月中仍有相當數量的鈔票未尋回。有市民指出，事件反映部分港人的守法意識薄弱。就此，政府可否告知本會： \n(一) 有否評估現時保安公司押運巨額現金時採用的裝備、安排及保安措施是否符合國際標準；若有評估，結果為何；當局有否就如何安全押運現金向保安公司提供指引； \n(二) 有否調查涉事保安公司在上述事件所採用的押運安排及裝備有否違反相關法例的規定；若有調查，結果為何；當局會否檢視需否就有關條例進行檢討及修訂，以作出更嚴格的規定及監管；及 \n(三) 當局會否進行宣傳及教育工作，以加強港人守法意識及提升公民素質；若否，原因為何？",
      "sequence": 154,
      "bookmark": "SP_MB_NLS_00181"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的3部分，當局綜合答覆如下： \n 《保安及護衞服務條例》(法例第460章)(“條例”)的目的，是透過發牌制度，確保提供保安及護衞服務的人士及公司符合一定水平，以便協助執法部門防止及偵查罪案，保障市民生命財產。 \n 根據條例，任何提供保安服務的公司，必須領有由保安及護衞服務管理委員會(“管理委員會”)簽發的保安公司牌照。管理委員會已根據條例，制訂審批保安公司牌照申請時所須考慮的事項(下稱“發牌事項”)。發牌事項詳列保安公司須遵守的準則及要求，舉凡公司背景、人員訓練、保險事項、保安設備等，均有規定。其中，有關可提供武裝運送服務的第二類別保安公司牌照(亦即質詢所述事件中保安公司所持的牌照)，發牌事項對公司的護衞押款車輛有詳細和嚴格的規定，包括車輛的駕駛室須能防彈，車輛必須裝設警鐘，窗戶須予密封，以及車輛必須根據《道路交通條例》領有牌照和通過檢驗等。 \n 在收到保安公司牌照的申請後，管理委員會會先交由警務處的保安公司監察組(“監察組”)按照發牌事項對申請的公司進行調查。完成調查後，監察組會向管理委員會報告結果。管理委員會會根據結果，考慮是否批准牌照申請。 \n 監察組會向獲發牌照的保安公司進行年度檢查，以確保保安公司遵守牌照的規定。如發現有保安公司違反發牌條件，或服務水準低於要求，警方會視乎嚴重程度，警告或檢控該公司。如情況沒有改善，警方會考慮根據條例向管理委員會申請撤銷該公司的保安牌照。 \n 至於質詢所述事件，警方現正進行調查，包括涉事保安公司有否違反條例及牌照條件。另一方面，警方防止罪案科亦已要求有關公司採取措施，防止同類事件再發生；並會就相關保安服務的運作，向該公司及其他領有第二類別牌照的公司提供建議。 \n 香港市民普遍奉公守法。就是次事件，任何人士拾獲有關的鈔票，應盡快交還警方，否則可能干犯盜竊罪。至今已有數十名市民主動向警方交還涉案的款項，警方會繼續搜證並追查其餘款項的下落。",
      "sequence": 155,
      "bookmark": "SP_PO_SS_00182"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，香港金融管理局(“金管局”)的統計資料顯示，本港的家庭債務佔本地生產總值的比率(“家庭債務比率”)，由2007年年底金融海嘯前的50.4%，上升至2014年第二季的63.6%。就此，政府可否告知本會： \n\n(一) 最新的家庭債務比率，以及金管局收集及統計關於家庭債務資料的方法為何； \n(二) 過去3年，本港家庭債務的各個組成部分(即住宅按揭貸款、信用卡墊款及其他私人用途貸款)每年的金額及其佔總額的比例、宗數，以及拖欠比率分別為何；其他私人用途貸款的具體組成部分為何，以及各部分的金額及其佔其他私人用途貸款總額的比例、宗數，以及拖欠比率分別為何； \n(三) 鑒於當局在2013年5月29日回覆本會議員的質詢時表示，家庭債務的數據僅包括認可機構提供的貸款，有關數據是否包括在放債人註冊處註冊的持牌放債人的貸款；是否知悉過去3年，非認可機構的貸款總額為何；當局有否評估非認可機構的貸款對家庭債務比率的影響； \n(四) 過去3年，分別由金管局及警務處負責監管的放債機構批出的私人貸款總額為何； \n(五) 鑒於有市民批評，現時私人借貸申請審批寬鬆，而不少放債機構涉及不良放債及收債的行為，過去3年，當局接獲的涉及該等行為的投訴，以及因違反相關法例或守則而受到懲處的放債機構的數目分別為何；金管局及警務處有否定期檢討放債機構的發牌制度和巡查該等機構，以及就該等機構涉嫌違規個案進行調查；及 \n(六) 鑒於有財經界人士指出，美國聯邦儲備局在本年內調高聯邦基金目標利率的機會甚高，而港元利率會隨美元利率上升，因而導致本港的經濟下行，當局有否評估利率上升對本港家庭償還欠債能力的影響，以及會否出現大量破產個案的情況；如有評估，所用指標或工具為何；當局會否考慮推出措施壓抑過度寬鬆的借貸活動；如會，詳情為何；如否，原因為何？",
      "sequence": 156,
      "bookmark": "SP_MB_TKP_00184"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 在2014年9月底，本港家庭債務總額為14,155億港元，佔本地生產總值的64.2%。 \n 家庭負債的統計數據是金管局根據認可機構定期提交的審慎監管申報表內的資料編製而成。家庭負債包括以下3類借予專業人士及個人的貸款和墊款： \n(i) 購買住宅樓宇的貸款； \n(ii) 信用卡墊款；及 \n(iii) 其他私人用途的貸款。 \n(二) 在2012年年底至2014年9月底，香港家庭債務的各個組成部分，其金額及佔比請見表一。金管局沒有統計家庭債務的宗數。 \n表一：家庭債務的各組成部分 億港元 (佔家庭債務總額的百分比) 2012年年底 2013年年底 2014年 9月底 住宅樓宇貸款 9,146 (74%) 9,502 (72%) 10,020 (71%) 信用卡墊款 1,040 (8%) 1,100 (8%) 1,083 (8%) 其他私人用途貸款 2,150 (17%) 2,626 (20%) 3,051 (22%) 家庭債務總額 12,335 (100%) 13,228 (100%) 14,155 (100%) \n註： \n以上數據只包括從認可機構獲取的貸款和墊款。由於四捨五入，各項目相加可能會與總數略有出入。 \n資料來源：金管局 \n 根據金管局進行的住宅按揭貸款調查及信用卡貸款調查，在2012年年底至2014年9月底，香港住宅按揭貸款及信用卡墊款的拖欠比率(即逾期還款超過3個月)請見表二。金管局沒有統計其他私人用途貸款內所包含的主要組成部分及相關資料。 \n表二：住宅按揭貸款及信用卡墊款的拖欠比率 佔貸款餘額百分比 2012年 年底 2013年 年底 2014年 9月底 住宅按揭 貸款 逾期還款超過 3個月 0.02% 0.02% 0.02% 逾期還款超過 6個月 0.01% 0.01% 0.01% 信用卡墊款 逾期還款超過 90日 0.20% 0.20% 0.22% \n資料來源：金管局 \n(三)及(四) \n 金管局編製的家庭負債數據只包括認可機構提供的相關貸款和墊款。就過去3年，受金管局監管的認可機構的各類私人貸款數字，請參閱列載在答覆第(二)部分的表一。當局並無《放債人條例》下持牌放債人批出私人貸款總額。 \n(五) 金管局對認可機構貸款產品的宣傳和批核及追討債務的活動均有監管。根據金管局發出的有關信貸批核的《監管政策手冊》，認可機構應制訂審慎的信貸批核程序，以確保只有信貸質素達到指定信貸認可準則的客戶才可獲批出貸款。就宣傳貸款產品方面，《銀行營運守則》規定，認可機構就貸款進行推廣時必須謹慎及克制。認可機構須確保其貸款產品的廣告及宣傳資料均公正合理，不含誤導成分，並符合所有有關法例、守則及規則。此外，認可機構應以合理的手法向客戶追討債務。《銀行營運守則》尤其對認可機構聘用收債公司進行追討債務方面有嚴格的要求，包括收債公司必須依法行事，不得對任何人士在言語上或行動上作出恐嚇或使用暴力，以及不得採取騷擾性或不正當的手段。金管局會以現場及非現場抽查方式監察認可機構遵守上述監管手冊及守則的情況。在過往數年的審查工作中，金管局並沒有發現認可機構有嚴重違規的情況。 \n 在過去3年，金管局接獲關於認可機構審批私人貸款及就私人貸款催收欠款的投訴宗數如下： \n\n表三：就認可機構審批私人貸款及催收有關欠款的投訴數字 \n認可機構審批私人貸款的投訴宗數 認可機構就私人貸款 催收欠款的投訴宗數 2012年 8 34 2013年 5 24 2014年 5 25 \n資料來源：金管局 \n 就《放債人條例》下的放債人而言，如接獲舉報指有放債人涉嫌違法經營，警方會因應個別案情及證據，採取適當的執法行動。在2012年1月至2014年9月期間，根據《放債人條例》被檢控的有41人，案件涉及無牌經營放債人業務、以過高利率放債、違反對放債廣告限制等，當中21人被定罪。再者，牌照法庭在裁定放債人牌照申請(包括續期申請)時，均會考慮放債人牌照處處長(即公司註冊處處長)或警務處處長可有提出反對。警方在決定是否就每宗申請提出反對時，會考慮所有相關因素，包括放債人的被投訴紀錄等。 \n 就收債活動而言，如發現銀行、持牌放債人或其他財務機構所聘用的收債公司，涉嫌以不良手法或違法行為追收債項，警方會因應案情作出適當跟進，包括通知相關的監管機構，以及採取相應的執法行動。 \n(六) 為確保銀行能妥善管理風險及避免借款人過度借貸，金管局不時向認可機構發出審慎監管指引。 \n 在物業按揭貸款方面，金管局從2009年10月開始推出6輪逆周期審慎監管措施。其中，金管局要求認可機構收緊按揭貸款申請人的供款與入息比率上限，並且就申請人的還款能力進行假設利率回升3厘的壓力測試，以確保借款人當利率上調時仍然有足夠的還款能力。金管局在2011年亦推出共用正面按揭信貸資料庫，協助認可機構加強對借款人還款能力的評估，並同時減少借款人因過度借貸而承受的風險。 \n\n 此外，在私人貸款業務方面，金管局在2014年1月發出指引，要求認可機構引入借款人的供款與入息比率上限、避免提供年期過長的貸款、設定私人貸款組合的上限和為貸款組合進行利率上升的壓力測試。 \n 破產管理署亦會繼續留意新增破產個案的數字。",
      "sequence": 157,
      "bookmark": "SP_PO_SFST_00185"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，據報，政府計劃把將軍澳區內9幅“綠化地帶”或“政府、機構或社區”用地改劃為公營房屋用地。有將軍澳居民指出，現時區內人口已超過38萬，而隨着該等公營房屋落成，加上將軍澳市中心及港鐵將軍澳線康城站附近大量私人樓宇單位在未來數年陸續落成，將使將軍澳現有基礎設施不勝負荷。就此，政府可否告知本會： \n(一) 當局於2005年把將軍澳的規劃人口由48萬下調至45萬的原因為何；擬興建的公營房屋將會為將軍澳帶來多少人口，以及該數字是否已包含在將軍澳的規劃人口內； \n(二) 上述9幅用地當中屬“政府、機構或社區”的用地原先計劃的用途為何；如原先計劃的用途包括社區設施，政府有否評估把該等用地改作興建公營房屋之用，會對將軍澳居民有何影響，以及有否計劃另覓用地興建有關的社區設施； \n(三) 上述9幅用地當中屬“綠化地帶”的用地是否鄰近清水灣郊野公園；如是，政府有否評估擬興建的公營房屋會否破壞該郊野公園的自然生態； \n(四) 有否就擬興建的公營房屋會否加劇將軍澳區內由屏風效應引起的通風問題進行環境影響評估研究；如否，原因為何； \n(五) 有否評估現時將軍澳的交通基建設施能否應付擬興建的公營房屋在入伙後所帶來的人口的交通需求；如否，政府有否計劃增建道路和加強公共交通服務； \n\n(六) 下表所列將軍澳區內主要道路的(i)設計每小時車流量、(ii)現時每小時車流量，以及(iii)預計在上述公營房屋入伙後的每小時車流量；及 \n主要道路 (i) (ii) (iii) 將軍澳隧道    寶琳北路    清水灣道    將軍澳 ─ 藍田隧道    總數    \n(七) 港鐵將軍澳線的(i)設計繁忙時段每小時可載客量、(ii)現時在繁忙時段的每小時乘客量，以及(iii)預計在上述公營房屋入伙後繁忙時段的每小時乘客量？",
      "sequence": 158,
      "bookmark": "SP_MB_TKS_00187"
    },
    {
      "title": "發展局局長",
      "content": "主席，為達致未來10年(即2015-2016年度至2024-2025年度)興建48萬個單位的總房屋供應目標，政府致力採取多管齊下的措施增加房屋土地供應，包括盡量善用現有市區和新市鎮的已建設土地和周邊地帶，以及推動各項大型土地規劃及發展項目。在短中期房屋土地供應方面，當局持續進行一系列的土地用途檢討工作，包括“政府、機構或社區”用地和其他政府用途土地、全港現時空置、作短期租約或其他不同臨時用途的政府土地，以及“綠化地帶”土地。正如施政報告所述，政府透過土地用途檢討，在全港物色到一共約150幅具房屋發展潛力的用地，如果可以如期修訂有關的法定圖則以更改土地用途及／或增加發展密度，預計大部分可於未來5年(即2014-2015年度至2018-2019年度)推出以供興建逾21萬個公私營房屋單位。在此約150幅用地中，西貢區有12幅，當中9幅位於將軍澳，現均屬“綠化地帶”土地，其中兩幅亦涵蓋部分“政府、機構或社區”地帶。九幅用地均建議作公營房屋發展。 \n 政府在物色上述具房屋發展潛力的用地時，已考慮和平衡社會需要和地區影響，並會一如以往將有關影響限制在可以接受的水平。相關部門現正按既定的機制和準則，就個別擬議公營房屋發展進行技術評估和研究，包括擬議發展對交通、基建、環境、景觀和空氣流通等方面的影響，以及社區設施配套等。當局將參考有關資料，進一步擬訂個別用地的擬議發展參數，包括地積比率、用地面積和預計的單位\n數量等。待完成技術評估及發展建議方案時，當局會就擬議法定圖則的修訂諮詢相關持份者，城市規劃委員會(“城規會”)亦會按既定程序處理改劃用途及／或規劃申請，包括邀請公眾提出申述及／或意見。 \n 就質詢的各個部分，經諮詢相關政策局及部門後，謹答覆如下： \n(一) 分區計劃大綱圖顯示個別規劃區內的土地用途和主要基建如道路系統，當中的規劃人口是按土地用途所推算區內容納人口數字。在制訂或修訂分區計劃大綱圖時，政府會進行技術評估和研究，並因應土地用途的變更，修訂規劃人口數字。過程中亦會參考《香港規劃標準與準則》及最新相關人口統計資料，以及就人口數字的變化，檢視是否需要調整為配套設施所預留的土地。 \n 有關將軍澳分區計劃大綱草圖，政府在2002年展開“將軍澳進一步發展可行性研究”，並於2005年完成。因應研究所提出的建議修訂，城規會於2008年把將軍澳分區計劃大綱草圖的規劃人口由48萬修訂為45萬，主要為反映當區當時規劃土地用途所得出的推算規劃人口數字。 \n 將軍澳擬議公營房屋用地的發展，將帶來人口增加，當局正進行技術評估和研究，新增人口數字仍有待確定。無論如何，相關部門會密切留意地區對各項設施的需求，並參考《香港規劃標準與準則》相關要求，以確保區內所提供的各項基建及社區設施可配合地區需求，以及人口增加。 \n(二) 九幅位於將軍澳的擬議房屋發展用地中有兩幅涵蓋部分“政府、機構或社區”地帶。有關部分現為巴士／小巴總站或政府工地。政府在更改有關用地的土地用途時，會考慮適當地重置受影響設施。同時，政府亦會研究在擬議房屋用地提供社區配套設施，以應付新增人口需要。 \n(三) 九幅位於將軍澳擬議改劃作房屋發展的“綠化地帶”用地均非鄰近郊野公園，擬議發展不會影響郊野公園。 \n(四) 政府現正就擬議公營房屋發展進行技術評估和研究，當中包括發展對周邊環境和空氣流通的影響，亦會建議所需改善措施。 \n(五) 就將軍澳的擬議房屋發展，政府已進行有關將軍澳區主要幹道的初步交通評估。初步結果顯示，配合現時將軍澳區交通基建的規劃，區內與東九龍連接的主要幹道將能夠應付有關房屋發展帶來的交通需求。同時，政府現正委聘顧問公司，以進一步詳細研究新增房屋發展對區內道路交通的影響，以及相關所需配套措施，相關研究工作預計於今年年初開展。 \n(六) 根據土木工程拓展署資料，將軍澳區內各路段的設計每小時容車量、現時行車量／容車量比率，以及預計在新增擬議公營房屋發展後的初步估計行車量／容車量比率，列於下表。 \n路段 方向 設計每小時的容車量(小客車單位) 繁忙時段 現時行車 量／容車量比率 (2014) 新增房屋發展後的初步交通評估(行車量／容車量比率) 將軍澳隧道 往將軍澳 3 600 上午 0.83 0.76 往東九龍 3 600 上午 1.13 1.07 寶林北路 往將軍澳 1 000 上午 0.6 有待研究 往東九龍 2 000 上午 0.5 有待研究 清水灣道 往東九龍 1 000 上午 0.9 有待研究 往將軍澳 1 000 上午 0.9 有待研究 將軍澳―藍田隧道 (規劃中) 往將軍澳 3 600 上午 不適用 0.67 往東九龍 3 600 上午 不適用 0.87 \n註： \n(1) 行車量／容車量比率是顯示道路交通情況的指標。行車量／容車量比率若相等於或低於1.0，表示道路的容車量足以應付預期的交通量，行車暢通。行車量／容車量比率在1.0至1.2之間，表示交通開始輕微擠塞；高於1.2則表示交通擠塞情況越趨嚴重，當車輛數目進一步增加，車速會逐漸減慢。 \n(2) 每道路的行車量／容車量比率及各類車型組合繁忙時段均略微不同，故此在一般交通分析時，每道路會以獨立行車量／容車量比率作為指標。 \n\n(七) 根據香港鐵路有限公司(“港鐵公司”)提供的資料，港鐵將軍澳線的每小時單向設計可載客量(以每平方米站立6人計)是85 000人次。然而，由於鐵路在實際營運中可載客量受制於不同因素(例如月台幕門及自動月台閘門令列車在每個車站停留在月台的時間延長了約10秒)，因此港鐵將軍澳線的最高列車班次下的最高可載客量(以每平方米站立6人計)只達67 500人次。2014年12月將軍澳線最繁忙路段(即油塘站至鰂魚涌站)在早上繁忙時段的每小時單向乘客量約達46 000人次。 \n 港鐵公司會繼續密切留意乘客對將軍澳線的服務需求。長遠而言，港鐵公司正陸續開展提升荃灣線、港島線、觀塘線及將軍澳線的信號系統工作，預計於2018年至2022年期間完成。完成信號系統提升計劃後，可載客量可增加約10%。 \n 至於新增擬議公營房屋發展後的預計繁忙時段每小時乘客量方面，土木工程拓展署會進行相關評估和研究，有關數字仍有待確定。 \n 此外，“鐵路發展策略2014”提出的東九龍線，在策略層面，可以充當將軍澳地區和九龍之間行程的替代路線，並成為現有觀塘線的平行路線，從而增強整體網絡的穩健性。",
      "sequence": 159,
      "bookmark": "SP_PO_SD_00188"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，根據現行政策，大學教育資助委員會(“教資會”)資助院校可撥出教資會資助學額(“資助學額”)內最多4%學額及資助學額外最多16%學額，供非本地生修讀教資會資助的副學位、學士學位及研究院修課課程(下稱“4%內16%外政策”)。據報，為回應社會訴求，行政長官會同行政會議已於去年12月通過建議，由2016-2017學年起，把4%內16%外政策改為20%外政策，使各院校的資助學額全部用作錄取本地學生。此外，當政府全面推出多項幫助學生升讀專上\n課程的措施後，加上中學畢業生人口持續下降，政府預計到2016-2017學年，可為所有符合升讀大學基本條件的中學畢業生提供足夠的公帑資助及自資第一年學士學位課程學額。政府亦表示將會檢討大學學費。就此，政府可否告知本會： \n(一) 是否知悉，自4%內16%外政策實施以來，各教資會資助院校每年錄取非本地學生修讀資助第一年學士學位課程的人數分別是多少； \n(二) 是否知悉，教資會落實20%外政策的具體時間表為何，包括會否分階段實施； \n(三) 政府會否考慮在教資會落實20%外政策後增加資助第一年學士學位課程學額；若會，詳情是甚麼； \n(四) 政府會否研究如何應對中學畢業生人口下降對資助或自資副學位課程的衝擊(例如專上院校因為學生人口下降而減少資助或自資副學位課程學額，甚至停辦副學位課程)；若會，研究的詳情是甚麼；若否，原因是甚麼；及 \n(五) 政府檢討大學學費的具體工作計劃和時間表為何；政府會否就學費檢討及大學學額一併進行公眾諮詢；若會，計劃和時間表是甚麼；若否，原因是甚麼？",
      "sequence": 160,
      "bookmark": "SP_MB_KC_00190"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 根據現行政策，教資會資助院校可錄取非本地學生修讀教資會資助的副學位、學士學位及研究院修課課程，人數最多可相等於核准資助學額的20%。這20%包括資助學額內最多4%學額和資助學額外最多16%學額(即無須教資會給予額外經常資助而超額錄取的學生)(下稱“4內16外”政策)。有關政策的目的是吸引高質素的外地生來港升學，提升院校國際化程度，令本地學生亦可獲益。 \n\n 自“4內16外”政策在2008-2009學年實施以來，教資會資助院校錄取的非本地學生修讀資助第一年學士學位課程的人數穩步向上，收生人數由2008-2009學年合共1 666人(相當於核准學額的11.4%)上升至2014-2015學年合共2 560人(相當於核准學額的17.1%)。有關詳情載於附件。 \n(二) 行政長官會同行政會議最近已通過把“4內16外”政策轉變為“20外”政策的建議，亦即所有修讀副學位、學士學位及研究院修課課程的非本地新生，應通過核准資助學額目標以外的超收方式錄取，而收生限額則相等於按該些課程級別劃分的核准資助學額目標的20%。新的“20外”政策由2016-2017學年起實行。教資會現正諮詢各資助院校，為有關政策制訂推行細節。 \n(三) 一直以來，政府通過推動公帑資助和自資專上教育界別優質及持續的發展，致力為中學畢業生提供靈活多元及多階進出的升學途徑。受惠於兩個界別的發展，適齡人口組別中約38%的年輕人現時能夠修讀學位程度的課程；即使只計算公帑資助學士學位課程，2013-2014學年的適齡學生入讀率亦已近23%。鑒於預期本地中學畢業生人數將由2014年約62 000名，持續下降至2022年約42 700名，政府一直審慎規劃，以提供質量並重的資助高等教育機會。行政長官在2014年施政報告公布一系列措施，進一步增加接受資助高等教育的機會，為高中畢業生提供更寬更廣的升學途徑。全面推行該些措施後，加上學生人口下跌，並假設中學畢業生的成績保持在相若水平，我們預計到2016-2017學年，可為所有符合入讀大學基本條件的中學畢業生提供足夠的公帑資助及自資第一年學士學位課程學額。有見及此，政府暫時無意進一步增加教資會資助的第一年學士學位課程學額。 \n(四) 展望未來，我們預期專上教育的適齡人口將持續下降。在致力為青少年提供靈活、多元及多階進出的升學途徑的同時，我們認為副學位課程將進入鞏固期，在質和量兩方面加以鞏固。隨着自資專上教育委員會於2012年4月成立，該委員會亦提供了有效的平台，讓界別共同討論宏觀及策略\n性問題，當中包括學額供求的情況，以助院校隨情況調整課程與學額。 \n 政策實踐與逐步完善是不息的循環。在質方面，我們深信有質素的課程才能持續發展。院校也明白質素的重要性，它們必須提升教與學的質素，加強專科及職業技能的發展，充分考慮長遠社會的人力需求，以確保僱主對畢業生的質素和課程資歷的認受性。在量方面，教育局一直與界別保持溝通，因應未來數年中學學生人數下降的情況，多次討論關於整合副學位界別的策略和事項，並提醒院校以謹慎的態度開辦新課程，包括考慮現時是否已有相類似的課程提供，以及有關課程的需求等。 \n(五) 本地學生的學費指示水平自1997-1998學年起一直維持在目前水平。政府已決定2015-2016學年的本地學生學費指示水平繼續維持不變，並已以此作為計算該學年給予教資會資助院校的經常補助金的基準。我們會先檢視在2012-2013至2014-2015三年期推行新學制的經驗，然後才着手進行任何有關學費水平的檢討，目前未有具體時間表。 \n 附件 \n2008-2009學年至2014-2015學年入讀教資會資助第一年學士學位課程的非本地學生人數 \n相當於全日制人數 \n學年 院校 核准學 額指標 實際收生人數 非本地學生 非本地學生佔核准 學額指標的百分比 2008-2009  城大 2 212 228 10.3%   浸大 1 294 149 11.5%   嶺大 691 60 8.7%   中大 2 946 288 9.8%   教院 453 48 9.1%   理大 2 311 322 13.9% \n學年 院校 核准學 額指標 實際收生人數 非本地學生 非本地學生佔核准 學額指標的百分比   科大 1 846 270 14.6%   港大 2 747 301 11.0%   總計 14 500 1 666 11.4% 2009-2010  城大 2 162 211 9.8%   浸大 1 261 161 12.8%   嶺大 659 56 8.5%   中大 2 997 314 10.5%   教院 468 50 9.3%   理大 2 297 263 11.4%   科大 1 847 211 11.4%   港大 2 809 385 13.7%   總計 14 500 1 651 11.3% 2010-2011  城大 2 162 240 11.1%   浸大 1 261 147 11.7%   嶺大 600 49 8.2%   中大 3 014 337 11.2%   教院 568 56 8.8%   理大 2 304 299 13.0%   科大 1 855 272 14.7%   港大 2 816 459 16.3%   總計 14 580 1 859 12.7% 2011-2012  城大 2 162 239 11.1%   浸大 1 261 149 11.8%   嶺大 580 38 6.6%   中大 3 025 378 12.5%   教院 610 56 8.2%   理大 2 306 316 13.7%   科大 1 857 319 17.2%   港大 2 819 509 18.1%   總計 14 620 2 004 13.6% 2012-2013^ 3年制 城大 2 111 246 11.7%  課程 浸大 1 266 161 12.7%   嶺大 553 7 1.3%   中大 3 159 372 11.8% \n學年 院校 核准學 額指標 實際收生人數 非本地學生 非本地學生佔核准 學額指標的百分比   教院 621 2 0.3%   理大 2 460 333 13.5%   科大 1 888 331 17.5%   港大 2 942 554 18.8%   總計 15 000 2 006 13.4%  4年制 城大 2 095 272 13.0%  課程 浸大 1 223 191 15.6%   嶺大 553 49 8.9%   中大 3 247 400 12.3%   教院 621 58 9.3%   理大 2 337 306 13.1%   科大 1 901 236 12.4%   港大 3 023 586 19.4%   總計 15 000 2 098 14.0%  總計 城大 4 206 518 12.3%   浸大 2 489 352 14.1%   嶺大 1 106 56 5.1%   中大 6 406 772 12.1%   教院 1 242 60 4.8%   理大 4 797 639 13.3%   科大 3 789 567 15.0%   港大 5 965 1 140 19.1%   總計 30 000 4 104 13.7% 2013-2014  城大 2 095 354 16.9%   浸大 1 223 191 15.6%   嶺大 553 43 7.8%   中大 3 247 479 14.8%   教院 621 83 13.4%   理大 2 337 385 16.5%   科大 1 901 378 19.9%   港大 3 023 533 17.6%   總計 15 000 2 446 16.3% 2014-2015#  城大 2 095 354 16.9%   浸大 1 223 203 16.6% \n學年 院校 核准學 額指標 實際收生人數 非本地學生 非本地學生佔核准 學額指標的百分比   嶺大 553 41 7.4%   中大 3 247 474 14.6%   教院 621 83 13.4%   理大 2 337 420 18.0%   科大 1 901 372 19.6%   港大 3 023 613 20.3%   總計 15 000 2 560 17.1% \n註： \n根據現行政策，學士學位課程的非本地學生人數不得超逾相當於核准資助學額數目的20%。應當留意的是，這個20%上限適用於整體學士學位課程學生人數而非個別學年的收生人數。 \n^ 為配合新學制的實施，院校在2012-2013學年同時取錄舊學制及新學制的學生。 \n# 2014-2015學年的實際收生人數為臨時數字。 \n簡稱： 城大 香港城市大學 浸大 香港浸會大學 嶺大 嶺南大學 中大 香港中文大學 教院 香港教育學院 理大 香港理工大學 科大 香港科技大學 港大 香港大學",
      "sequence": 161,
      "bookmark": "SP_PO_SE_00191"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，政府最快在本年底推出耗資4億2,000萬元大腸癌篩查先導計劃(“計劃”)，資助特定年齡組別的市民接受大腸癌篩查。據報，當局有意將大腸鏡檢查(“檢查”)服務外判予私營醫療機構提供，並將於今年首季調查市面收費，以釐定資助額。惟有傳媒發現，政府仍未進行市場調查，已有3間私家醫院調高檢查服務收費，當中有醫院加價近三成。有病人組織擔心，加價將影響市場調查結果、推高公帑支出，以及不合理地增加私家醫院收益。就此，政府可否告知本會： \n\n(一) 有否向私家醫院了解在未承辦檢查服務前大幅調高該服務收費原委； \n(二) 有否評估私家醫院大幅調高了檢查服務收費對計劃預算開支、受惠人數，以及計劃整體成效有何影響；及 \n(三) 當局在外判檢查服務時會否引入競爭，准許合資格私家診所或醫療中心參與計劃；當局有何其他措施令計劃可以惠及更多市民？",
      "sequence": 162,
      "bookmark": "SP_MB_PT_00193"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在2012年，大腸癌僅次於肺癌成為全港第二最常見的癌症。在該年本港共錄得4 563宗新登記的大腸癌個案，佔所有癌症新個案的16.4%；在2013年，大腸癌是癌症致死的第二大主因，共引致1 981宗死亡個案，相當於所有癌症致死個案的14.6%。由於患上大腸癌的風險在50歲後顯著增加，年齡介乎50歲至75歲人士應與醫生商量，並考慮接受大腸癌檢查。 \n 隨着人口老化和增長，預計大腸癌的新個案和有關的醫療負擔會在未來繼續上升。有見及此，政府在2014年施政報告和2014-2015財政年度政府財政預算案宣布在2014-2015年度起的5年內，撥出共約4億2,000萬元，研究和推行先導計劃資助特定年齡組別的市民接受大腸癌篩查。 \n 綜合質詢的3部分，現答覆如下： \n 在醫院管理局(“醫管局”)的協助下，衞生署已於2014年1月就大腸癌篩查先導計劃(“先導計劃”)展開研究及籌備工作，並成立了一個由多個醫療界代表參與的跨專業專責小組(“專責小組”)，成員包括醫管局、相關分科學院、醫學會、基層醫療醫生、學術界及非政府機構的代表，進行先導計劃的籌備、實施、宣傳和評核等事宜，當中包括設定先導計劃的參加準則、篩查方法、資助模式及運作安排等。 \n 專責小組已選定採用大便免疫化學測試為先導計劃的篩查方法，由基層醫療醫生向參加者發出大便免疫化學測試樣本收集管，當\n發現參加者大便有隱血時，由基層醫療醫生轉介至公私營協作的專科醫生安排大腸鏡檢查。有興趣參加先導計劃提供大腸鏡檢查的專科醫生必須符合指定的專業資格、處所和設施，以及服務質素和水平等要求。檢查並非只局限醫院或醫療中心。在籌備過程中，衞生署一直與醫療界各持份者保持溝通，鼓勵醫學界積極支持和參與先導計劃。 \n 為鼓勵合資格的市民踴躍參與先導計劃和完成篩查程序，當局除了會資助大便免疫化學測試外，亦計劃為測試呈陽性結果的參加者提供財政資助，完成大腸鏡檢查。至於資助金額和細則，則需參考市場情況，現行醫療資助計劃的做法，同時兼顧收費的公平合理性、和參加者是否可以負擔和容易獲取服務等多個因素而定。為掌握大腸鏡檢查的市場情況及價格資料，衞生署及醫管局已於2014年7月至8月期間，委託顧問公司進行一項市場調查。此外，香港醫學會大約同期亦進行醫生收費調查，所得結果亦是當局考慮資助細則的重要參考數據。上述研究結果顯示，市場存在足夠服務提供者以應付先導計劃帶來的需求。 \n 先導計劃的目的是汲取本地有關大腸癌篩查的經驗，以及收集相關數據，從而提供以證為本的總結和建議，作為考慮未來應否及如何向更多市民提供大腸癌篩查服務的基礎。我們正制訂宣傳策略，推廣先導計劃，務求令更多合資格市民及醫護專業人員參與。",
      "sequence": 163,
      "bookmark": "SP_PO_SFH_00194"
    },
    {
      "title": "主席",
      "content": "法案。本會現在恢復《2014年強制性公積金計劃(修訂)條例草案》的二讀辯論。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席陳健波議員會就委員會的報告，向本會發言。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "陳健波議員",
      "content": "我謹以《2014年強制性公積金計劃(修訂)條例草案》委員會(“法案委員會”)主席的身份，匯報法案委員會的商議工作。 \n 《2014年強制性公積金計劃(修訂)條例草案》(“條例草案”)的主要目的，是修訂《強制性公積金計劃條例》，容許退休或提早退休的強制性公積金(“強積金”)計劃成員分期提取強積金累算權益，新增罹患末期疾病為提早提取累算權益的理由，改善資料披露及檢控等安排。條例草案亦就核准新強積金成分基金，以及簡化行政及通訊程序提出修訂，以促使強積金收費下調，優化強積金制度。 \n (代理主席梁君彥議員代為主持會議) \n  法案委員會支持分期提取強積金累算權益的建議，為計劃成員提供更靈活的提取權益選擇。鑒於提取次數越多，越會增加強積金受託人的行政開支，有委員建議將免費提取的次數，由每年最少12次減至不多於4次，或設定每次提取的最低金額，以維持強積金制度的行政及運作效率。經考慮法案委員會的意見，政府當局同意修訂建議，規定強積金受託人每年須為計劃成員，免費處理最少4次提取累算權益要求，但不限制每次提取的最低金額。當局承諾日後將檢討新安排能否切合計劃成員的需要。委員亦普遍支持加入罹患末期疾病作為提早提取累算權益的理由。有委員表示，不認同將末期疾病界定為剩餘壽命預期在12個月或以下，認為由註冊醫生或註冊中醫證明計劃成員罹患末期疾病，應足以作為提早提取的理由。政府當局表示，須為末期疾病設下一個容易理解及客觀的定義，以便向醫療人員提供客觀評估\n的機制，使申索程序容易運作，並有助於防止濫用。當局解釋，擬議的定義是在2011-2012年度進行公眾諮詢及其後與醫療專業團體討論所得的結果，亦參考了澳洲離職金制度的做法。 \n 此外，有委員曾建議容許獲證明罹患危疾的計劃成員提早提取累算權益，以應付醫療開支或其他財政方面的需要。當局解釋，危疾未必致命，經治療康復後的計劃成員仍需要退休保障。倘若容許罹患危疾的計劃成員提早提取累算權益，日後可用以應付退休需要的累算權益會相應減少，與強積金制度的政策目標相違背。故此，當局認為不宜增加罹患危疾作為提早提取累算權益的理由。 \n 委員普遍支持條例草案的建議，促進受託人與計劃成員使用電子方式通訊。但有委員關注到，如果全面推行電子通訊，可能會損害僱員獲取資訊的權利。委員認為應准許計劃成員選擇以非電子方式管理自己的強積金帳戶，並建議當局採取措施，防止受託人向選擇收取紙張文件通信的計劃成員收取費用。 \n 當局表示，計劃成員仍可選擇以非電子方式通訊。雖然《強積金條例》並沒有條文禁止受託人就使用紙張通訊向成員收取行政費用，但現時38個強積金註冊計劃當中，並無任何一個計劃就提供所需文件，向計劃成員徵收費用。此外，所有收費均須在要約文件的收費表內列明。 \n 在簡化監管要求方面，有委員促請政府當局，檢討及簡化新成分基金須同時取得強制性公積金計劃管理局(“積金局”)和證券及期貨事務監察委員會(“證監會”)批核的雙重批核程序，以加快審批過程、減省受託人的行政開支，促使強積金收費下調。 \n 當局解釋，兩個規管機構的工作分工已清楚訂明。積金局及證監會將定期舉行會議，討論共同關注的議題。積金局亦會繼續與業界溝通，不時檢討現行做法，以確保審批程序的效率。 \n 法案委員會對條例草案內的其他建議，並無異議。該等建議包括釐清“永久性地終止受僱或自僱”及“永久性地離開香港”此等用語的涵義、賦權積金局拒絕批准未能“符合計劃成員利益”的新成分基金申請、修訂保密條文的資料披露安排，以及延長條例中就一些罪行提出刑事法律程序的檢控時限，由有關罪行發生後6個月內延長至3年內。 \n\n 因應委員的要求，政府當局及積金局承諾在條例草案通過後，加強公眾教育及宣傳工作，協助市民認識條例草案的要點和新安排。 \n 法案委員會對政府當局提出的修正案並無異議。 \n 代理主席，以下是我對條例草案的意見。 \n 我支持條例草案和當局提出的修正案，當中最值得關注的是有關分期提取強積金累算權益的修訂。這項修訂建議容許計劃成員在退休和提早退休時，分期提取強積金累算權益；在此修訂下，計劃成員能夠更靈活地和有彈性地提取累算權益，亦有助他們作出更有效率的退休計劃和財務管理。 \n 條例草案的原本目的，是規定受託人每年須為計劃成員，免費處理最少12次的提取累算權益要求。但是，業界和公眾都關注到，提取次數增多，會直接令行政成本增加。事實上，每次處理提取權益的申請，都涉及核對申請表、檢查文件、書信往來和發放支票等多項行政手續，帶來高昂的行政和人手成本。現時每名成員退休後只可以作一次過的提取，如果免費提取的次數改為每年最少12次，每人在10年內已經可以提出這種要求達120次，肯定會增加行政成本。 \n 因此，業界建議將這項條文修改，將每年可免費提取累算權益的次數，由最少12次減至最少4次，以維持強積金業界的行政和運作效率，這項建議得到政府同意，令受託人可以減低處理這些權益提取申請所涉及的成本，有助控制整體行政成本。同時，我相信條例草案通過後，政府會繼續致力在加強計劃靈活性和控制計劃成本上取得平衡。 \n 此外，我亦對當局提出的其他修正案予以支持。我期望條例草案通過後，能夠進一步優化本港的強積金制度。除本條例草案外，我亦同時希望當局繼續加強其他改善強積金計劃的措施，例如行政手續自動化、電子化、整合計劃，以及協助計劃成員整合帳戶等，達致降低計劃成本、行政收費及精簡流程的目的。 \n 我謹此陳辭，支持本條例草案及政府當局提出的修正案。 \n 多謝代理主席。",
      "sequence": 166,
      "bookmark": "SP_MB_CKP_00201"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，我首先申報利益，我是強制性公積金計劃管理局(“積金局”)強積金計劃諮詢委員會的主席。 \n 香港人口老化的問題日趨嚴重，社會對退休保障越來越關注，而強制性公積金(“強積金”)計劃作為退休保障制度支柱之一，應該按照社會的實際情況和市民的訴求，進行檢討並作適當的改善。而這項條例草案的建議，包括提供更靈活的提取累算權益安排、新增提早提取累算權益的理由、釐清核准新強積金成分基金的準則、簡化監管要求以促進收費下調，以及改善資料披露和檢控等安排，均令強積金制度得以優化，加強對計劃成員的權益保障，我是支持的。 \n 在委員會審議期間，有幾點建議，委員討論較多及市民關注較大，我想在這裏再說一說。 \n 首先，建議容許計劃成員在退休及提早退休時，分期提取強積金累算權益。這項安排能為計劃成員提供額外的選擇，讓他們有更大靈活性去考慮提取強積金累算權益，有助他們更妥善應付退休生活所需。不過，有委員對條例草案建議，受託人每年須為計劃成員免費處理最少12次提取累算權益的要求，以及不設最低提取款額，表示憂慮。因為，分期提取累算權益的安排次數越多，會對受託人的運作開支造成越沉重的負擔，有關開支或由所有計劃成員共同負擔，有違當局減低強積金收費的工作方向。政府最後考慮了委員、業界及團體的意見，提出修正案，減少每年給予計劃成員免費提取累算權益的次數至最少4次，但不會訂明最低提取款額。我認為有關修訂有助受託人控制行政成本，減低計劃成員需要承擔有關開支的可能性，在利便計劃成員提取權益及維持強積金計劃的行政效率和成本效益之間，取得合理平衡。而且條例草案亦建議增訂條文，禁止就支付累算權益的事宜，向計劃成員收取任何費用、施加罰款或扣除任何款項。而在實施分期提取安排後，受託人會修改要約文件，列明在法定免費提取次數限額用盡後，再作提取的收費，積金局則會負責核准要約文件及其後的修訂。我希望當局日後會密切監察以上運作，確保有關安排及收費具透明度及符合計劃成員利益，並在實施一段時間後進行檢討。 \n 代理主席，此外，條例草案亦建議加入罹患末期疾病作為提早提取累算權益的額外理由，我對此表示歡迎，因為強積金對不幸時日無多的計劃成員已沒有退休保障的意義，讓他們提早提取權益是實際的做法。有人曾經說笑提出，人生最痛苦的事情之一，就是“人已走，\n但錢仍在銀行”。這項建議普遍獲得委員及團體支持，不過引起較大爭議的，是建議將“末期疾病”界定為剩餘壽命預期在12個月或以下，有團體批評這建議是嚴苛和不近人情的，認為只要由註冊醫生或中醫確診為末期疾病便可；而且，亦有意見提出應新增“危疾”為提早提取累算權益的理由。我認為界定“末期疾病”的定義，令醫療人員有客觀標準可依循，亦可防止計劃成員濫用這個理由，提早提取累算權益。至於新增的“危疾”理由，我認為並不合適，因為有些“危疾”未必是不治之症，他們可以享用公共醫療服務進行治療，經過治療後亦可能會康復。如果容許他們提早提取累算權益，以應付醫療開支或其他需要，會令他們在退休後所能動用的款額大大減少，故此，為了他們日後生活設想，應確保強積金能提供足夠保障。 \n 強積金收費高，一直為人所詬病，而條例草案亦有針對此問題，提出一些下調收費的建議；新成分基金必須符合計劃成員的利益才可獲核准；以及簡化行政程序，廢除重複及不必要的證明文件，鼓勵使用電子通訊，以減輕受託人的服務成本，對此我是表示支持的。其實，多年來當立法會談到強積金議題，便總會聽到強積金“收費高、回報低、對退休保障不足”的批評。可是，制度是沒有絕對完美的，因此需要定期檢討成效，在權衡社會利益後，因應不足作出積極改善。我看到積金局在過去亦因應社會的批評，對強積金制度採取多項改善措施，包括實施僱員自選安排的“半自由行”、鼓勵整合個人帳戶、推動受託人合併效率低及規模小的基金、推出收費比較平台及低收費基金列表等。而強積金的開支比率，亦已由2007年12月的2.1%下降至2014年12月的1.65%，減幅約兩成。雖然如此，我認為費用仍有減低的空間。要完善制度是不能一蹴而就的，積金局已不斷改進改革，現正就“全自由行”進行研究，並且考慮設立核心基金，以提供劃一及設有收費上限的預設基金，協助沒有作出選擇的計劃成員，因應人生階段作出風險水平合適的投資；同時期望可促使其他基金加強競爭，下調收費，藉此強化強積金的退休保障作用。 \n 代理主席，我想順帶說一說，除了強積金制度外，香港亦有其他的退休保障支柱，而施政報告於上周便宣布預留500億元，為市民的退休生活未雨綢繆。我認為有關退休保障建議應針對幫助有需要的人，若限制富裕及退休後持續有大筆收入人士享用，則是一個善用資源的做法。希望當局日後開展的諮詢，能作出全面及務實的討論，並早日凝聚社會共識，提供一個能平衡社會各方利益的退休保障建議。 \n\n 最後，我促請當局在條例草案通過後，加強向公眾宣傳有關建議的新安排，不時了解受託人在配合及執行有關措施時遇到的困難並提供及時的指引，以助新措施的順利實施及運作。 \n 代理主席，我謹此陳辭，支持條例草案及政府的修正案。",
      "sequence": 167,
      "bookmark": "SP_MB_WTK_00202"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，《2014年強制性公積金計劃(修訂)條例草案》(“條例草案”)的目的，是在強制性公積金(“強積金”)制度實施將近15年前就該制度作出若干改善及修訂。 \n 對於有關的改善及修訂，我們當然表示歡迎及支持。當僱員提取累算權益時，很有可能會受到經濟周期影響。在經濟暢旺時，僱員一次過提取累算權益，可能會有好處。不過，當經濟低迷或經濟周期對僱員不利時，僱員一次過提取累算權益，便未必有好處。條例草案建議容許僱員分4個階段提取累算權益，避免他們遭受預料之外的損失。對於這點，我們是贊成及支持的。 \n 可是，對於當局對強積金制度只踏出這一步的改善，我們認為並不足夠。這項小修小補未能全面紓解全港參與強積金制度的僱員一直以來的不滿，也未能回應他們要求改善強積金制度的訴求。因此，我希望局長不會止於條例草案提出的修訂。我亦希望局長能解釋對強積金制度進行的下一步修訂為何。 \n 代理主席，我今天再次攜同這個“豬仔錢罌”來到議事廳，以展示強積金制度現時最大的漏洞。我並非第一次將這個“豬仔錢罌”帶來立法會。局長，這個“豬仔錢罌”印有強積金的口號：積金為將來。不過，它卻有一個缺點，便是底部有一個破洞，象徵“上面入水，下面出水，老闆抽水”。大家皆看到，雖然我不斷將錢放進錢箱內，但錢卻不斷流走。原因為何呢？ \n 強積金的目的，是讓僱員儲蓄，以應付將來的退休生活。強積金供款包括僱員及僱主兩部分供款，讓僱員應付退休及晚年的生活需要。不過，現時的強積金制度卻容許累算權益與長期服務金及遣散費對沖。這個錢箱底部的破洞，便象徵這項對沖安排。這漏洞導致累算權益不斷流走，流到僱主的口袋中。這項現行安排惹來僱員最大批評，亦令僱員最感不滿。我覺得，如果政府真的有決心處理僱員的退休保障問題，堵塞這個漏洞、取消對沖安排，便是政府最低限度應該\n做的事。在現行的強積金制度下，僱主可以因為裁員、解約及結業，將累算權益與長期服務金及遣散費對沖。這是最大問題。 \n 代理主席，在過去5年間，已有284億6,000萬元累算權益被提取。當中，有106億元用作對沖，約佔過去被提取的累算權益的三分之二。這數目十分龐大，亦反映出問題相當嚴重。所以，工聯會強烈要求政府不要再進行小修小補。如果政府真的有決心解決香港人口老化及僱員退休保障的問題，我希望他們可以盡快修例，取消累算權益可與長期服務金及遣散費對沖這項不合理的安排。 \n 代理主席，這項不合理的安排尤其配合非長期僱用的制度。所謂的“非長期僱用制度”，是指合約工、外判工及臨時工。這3類僱員對於強積金只是“有得睇，無得使”。當合約期屆滿，僱員便會失去應得的累算權益。這安排極不合理。 \n 代理主席，行政長官梁振英先生在競選政綱的第16點提到：“逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例”。代理主席，局長作為行政長官問責團隊的一分子，是否有道義責任，兌現行政長官的競選承諾呢？對於行政長官在競選政綱中向全港市民許下的承諾，局長是不能夠置諸不理的，因為他有責任。我希望陳局長能夠就如何落實梁振英先生在競選政綱中所提出的承諾  我剛才引述的承諾  及早提交政策文件，提出修例的時間表，向公眾交代。 \n 現屆政府的任期已過了接近3年，餘下的任期不長。大家皆知道，修例必須經過一定的程序，而政府亦要制訂政策文件諮詢公眾，立法會亦要成立法案委員會進行審議。要完成這過程，需時差不多兩、三年。局長，現屆政府餘下的時間已非常緊迫，他對有關問題不能夠視而不見，置諸不理。我希望他能夠給予我們一個回應。 \n 代理主席，就侍產假立法是成功的經驗。對於工聯會要求政府就有薪侍產假立法，政府當初有很大保留，壓力主要來自僱主。我們明白，當中確實存在爭議，亦牽涉不同持份者。不過，上屆行政長官曾蔭權先生決定率先在公務員系統中試行。在試行一段時間後，本屆政府在就任後多走一步，為有薪侍產假立法。這是為改善僱員利益盡早爭取突破的成功經驗。所以，我們強烈要求政府盡快取消累算權益與遣散費和長期服務金對沖的安排，並考慮率先在公務員和政府合約員工(包括外判員工)中推行。 \n 代理主席，我們提出的這項建議，是有根據的。現時約有16萬名公務員，合約僱員佔12 000多人。根據政府的資料，在合約僱員中，約有7 000多人已連續受僱超過兩年。在現行制度下，當他們因合約期屆滿而離職時，他們的累算權益便會被用作對沖。其實，這安排早已惹來公務員隊伍及提供公共服務的政府僱員批評為“同工不同酬”，令他們產生怨氣，士氣受損。 \n 如是者，政府可否先為政府僱員取消對沖安排呢？原因是，當中不涉及勞資矛盾，而政府亦無須修例。政府只須頒布行政命令，便可進行更改。為何政府不予考慮呢？為何政府不予實施呢？既然已經有侍產假立法的成功經驗，為何政府不可以先在政府內部做起呢？ \n 工聯會轄下的政府人員協會在去年10月至12月期間曾進行一項調查，訪問300多名在職公務員，當中有五成受訪者已連續服務超過5年，合約員工佔七成半。他們在受訪時表示大力支持取消對沖安排，並強烈要求政府在政府員工中率先推行。所以，我懇切希望現屆特區政府帶頭做好良好僱主的模範。 \n 政府既無須修例，亦無須進行冗長的程序，也無須經過勞工顧問委員會，並不會惹來勞資雙方的激烈爭議。實施與否，只繫於政府的一念之間。因此，我懇切希望政府可以在條例草案獲通過後立即進行研究，牽頭樹立良好僱主的樣板，為政府的合約員工及外判員工取消累算權益可與遣散費和長期服務金對沖的做法。我希望局長今天可以就此作出回應。 \n 我曾在立法會公務員及資助機構員工事務委員會會議上多次提出這問題，而公務員事務局局長亦表示，如果有關法例有修改，他便會修改現行做法。我想指出是沒有需要修改法例的。實施與否，只在於政府是否願意推出行政措施、行政決定，以及政府有否決心。我希望陳局長作為負責強積金的局長，能夠走出歷史的一步，就取消對沖機制，給予我們突破性的答覆(計時器響起)......",
      "sequence": 168,
      "bookmark": "SP_MB_WKH_00203"
    },
    {
      "title": "代理主席",
      "content": "王議員，發言時限到了。",
      "sequence": 169,
      "bookmark": "SP_LC_DPSD_00204"
    },
    {
      "title": "王國興議員",
      "content": "多謝代理主席。",
      "sequence": 170,
      "bookmark": "SP_MB_WKH_00205"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，我首先申報我是強制性公積金計劃管理局(“積金局”)董事會的成員。 \n 現行的《強制性公積金計劃條例》(“條例”)運作未如理想，引起社會人士對強制性公積金(“強積金”)有很大意見。政府這次修訂條例，改善強積金的運作，儘管有關改善和市民的理想仍有很大距離，但在原則上仍是值得支持的。 \n 要真正改善強積金的運作，有數方面必須修正，包括取消強積金累算權益的對沖機制，避免原本已不多的累算權益在對沖後所餘無幾；降低行政費，以便保本基金的累算權益能追上累積通脹，讓保本基金能真正保本，以及為家庭照顧者制訂強積金安排。不過，上述改善強積金運作、保障僱員退休生活的措施，均沒有納入《2014年強制性公積金計劃(修訂)條例草案》(“條例草案”)之內。 \n 在審議條例草案期間，有委員提出公共信託人的概念，藉以提供有穩定回報的強積金。不過，遺憾的是，政府以這項建議與積金局的法定職能不符，以及不能達致經濟效益為理由，拒絕考慮。即使條例草案已提出一些修補建議，但我認為仍未盡如人意。 \n 政府打算在全體委員會審議階段把條例草案所建議讓計劃成員每年不少於12次免費提取累算權益，修訂為4次。《2014年強制性公積金計劃(修訂)條例草案》委員會(“法案委員會”)對此持不同意見，而我對政府的修訂則有所保留。我不同意以“會增加行政成本”為由，削減市民合情合理的權利。要減省強積金的行政成本和增加效率，亦不應建基於犧牲市民的利益。如果政府的修訂獲得通過，政府應盡快檢討恢復12次免費提取累算權益的可行性。 \n 條例草案其中一個重點，是讓罹患末期疾病的計劃成員可提早提取累算權益。條例草案建議，只要有註冊西醫或中醫證明該計劃成員罹患末期疾病，預期只餘下12個月壽命，他便可提前領取累算權益。但是，如果註冊醫生認為病人只餘下一年半或兩年壽命又如何呢？為此，有法案委員會委員建議，身患危疾亦可成為提前領取累算權益的理由，而並非單單採用條例草案所建議的硬性規定，即預期只餘下12個月壽命。我認為，凡此種種皆可以另行討論。 \n 所謂“病向淺中醫”，如果醫生證明病人身患危疾，我看不到政府有任何理由不容許市民動用強積金的累算權益來醫病。我希望，在條\n例草案獲通過後，政府可檢討12個月預期壽命的限制。如果有計劃成員罹患危疾，即使餘下壽命預期長於12個月，他是否可提早動用一定比例的強積金累算權益，作指定的醫療開支呢？ \n 代理主席，最後，我歡迎條例草案延長對違反條例的僱主的檢控時限，由罪行發生起計的6個月延長至3年。理論上，檢控期越長，便越能有效懲罰違反條例的僱主。故此，檢控的時限宜寬不宜緊。我希望政府未來仍有機會檢討放寬檢控時限的空間。 \n 代理主席，我謹此陳辭。",
      "sequence": 171,
      "bookmark": "SP_MB_PSP_00206"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，這次關於強積金的修正案大概有8項，其他則是一些相關性的修訂。政府不斷強調這些是大的修訂，而且很努力才能提出這些修訂。代理主席，如果單從強積金的角度看，可能就正如政府所說，但是，我們想想強積金原本的制訂目的是甚麼，如果是為了全港市民的退休問題，這些修訂真是小巫見大巫，完全是象徵性的小修小補，對香港整體上人口老化及退休的問題着實幫助不大。 \n 代理主席，為甚麼我會這樣說呢？眾所周知，強積金的保障範疇非常狹窄，特別就婦女而言，如果她們一直沒有工作，根本就不在強積金的保障範圍內。到了她們年老，根本就沒有退休支援，惟有伸手向別人  可能是伴侶、子女或政府  要錢，因為強積金根本幫不了她們。有人會說，這些婦女沒有工作，當然得不到保障。此外，長期病患者及長期失業者也不在保障範圍內。代理主席，先不談沒有工作的人，在職人士的情況又如何呢？即使有工作，也未必得到保障，例如家務助理，他們一直都不在強積金的保障範圍內，退休時也不會得到保障。我一直有向政府提出這些問題，政府忽視大原則的問題，只着眼做小修小補的工作，實在令人反感。 \n 除了上述人士得不到保障外，就保障範疇而言，也無法真正讓退休人士得到保障。例如剛才有同事指出，強積金與長期服務金和遣散費對沖後，會令退休金額減少。代理主席，我不知道你有否留意長期服務金和遣散費是甚麼？設立長期服務金的原意，是獎勵為機構服務多年的員工，又或反過來說，為了鼓勵員工為機構長期提供服務，向他們提供長期服務金這份保障，與退休是完全沒有關係的，遣散費亦\n然。甚麼是遣散費呢？當某機構或部門結業，不能再向員工提供工作，考慮到員工可能會有一段時間處於失業，遂向他提供一筆遣散費，這與退休保障是完全拉不上關係的。 \n 很可惜，政府強行將強積金與長期服務金和遣散費對沖，以致一些員工在退休時，所得的長期服務金或遣散費金額很少，無法作為退休保障。就這一點，我一直要求政府處理，但政府沒有處理。條例草案現在處理甚麼呢？處理一些很細緻的東西。當然，在強積金現行體制下，也並非不需要處理的，例如患病者可以提早提取累算權益。代理主席，很可惜，即使患病，說得難聽一點，要到瀕死時才能提取累算權益，因為現時建議在剩餘預期壽命只有12個月時才能提早提取，若只以罹患危疾、末期疾病為理由，也不可以提早提取，因為必須在臨死前12個月才准許提取累算權益來用。代理主席，這規定是否太殘忍呢？大家都知道，危疾或末期病患者在最後階段，一般更需要金錢來購買有效的藥物來治病，但政府卻竟然不讓他們治病，換言之，政府不希望人家長命，而希望人家短命，這做法是否太黑心呢？我們退休並不是希望早死，而是希望有點錢安度晚年，如果連晚年也不能安度，還有甚麼意思呢？因此，我覺得剩餘12個月壽命這項界定實在令人反感。 \n 不僅如此，如果要提取累算權益，本來每年可免費提取12次，現在卻建議改為4次。其實，我想問一問，為甚麼本來每年可免費提取12次呢？這做法是為了確保退休員工可定期提取款項來用，將退休金額延續一段長時間來享用。但現在建議改為4次，每次不限金額，看似十分大方，但有何用呢？本來的目的是讓市民有一筆錢能每個月慢慢花，這才是退休的觀念。但現在卻改為每年最少4次，如果4次後把錢提光了、花光了，如何是好呢？那是否說明當局的概念是沒有用的、是失敗的？本來強積金的概念是希望市民有多些錢，可以慢慢用，讓他們的生命延續下去，這是強積金的目的和作用。但現在卻不是這樣，政府要把它修改了，那有甚麼作用呢？至於局長今次說希望簡化行政工作，務求減低行政費，但這只是期望而不是實在的，這有甚麼作為呢？ \n 因此，代理主席，說來說去，今次的修訂真是小修小補，根本不能夠回應政府最初設立強積金的真正目的和意義。不過，政府卻樂意做這些工作，在過去10多年，不斷設法在細微的枝節上作修補，大概每一、兩年便向立法會提出修訂，以告訴我們政府都想完善強積金制\n度，希望市民將來退休後能得到安穩的生活。政府經常這樣做，但卻沒有真真正正解決問題。相反，我覺得當局不斷修改枝節，會對未來的全民退休保障產生更多障礙，因為政府大有藉口，可指現時的強積金制度已頗完善、頗不錯，為何還要研究其他退休制度呢？強積金已是一根很重要的支柱，如此穩固、穩定，不用再研究其他東西了。我擔心會出現這種情況。 \n 事實上，我們看到今年的施政報告也是如此，政府表示遲些會再進行諮詢、研究，看看大家有甚麼看法，因為現時社會上有很多分歧的意見。對此我認同，其中一點分歧意見是甚麼呢？便是有強積金制度的存在，因為政府不斷說3條或4條支柱，而其中一條支柱便是強積金制度，有這根支柱支撐着，便不用再研究其他退休保障制度了。我們覺得這是目前最大的一個問題，我不是說要刻意令現時的強積金制度破破爛爛，不過，現時這樣修補，而非真真正正去解決問題，是無法解決全港的人口老化問題。代理主席，我剛才已說過，有很多人仍然不在強積金的保障範圍內，包括一些不在職的婦女、長期病患的朋友、長期失業的朋友，以及家務助理的朋友，他們沒有資格參與強積金制度，在退休時亦沒有資格定期得到一筆款項來解決晚年所需。所以，我覺得今天做的修訂實在意義不大。政府可否切實一點，真的考慮設立全民退休保障制度，令所有市民都可以有安穩的退休生活而不用擔心呢？ \n 最重要的是，很多婦女都不斷對我們說，她們現在也不知如何是好，她們在婚後不久便生小孩，然後忙於照顧小孩，在孩子長大後，由於一直沒有工作，加上年紀漸長，想再找工作也十分困難，惟有倚賴丈夫支撐。如今年紀更大了，子女也工作了，但薪酬不高，也要照顧各自的家庭，而這些婦女的丈夫亦可能因為年老而沒有工作，只是他們的情況稍好，因為以往有工作而有強積金，但她們卻沒有，那如何是好呢？局長，如何解決這個問題呢？多年來，由強積金制度於2000年設立至今，我們一直在討論這個問題，但政府卻視而不見、聽而不聞，完全不理會這些問題，任由問題存在。政府又似乎很有心，表示關注人口老化的問題，表示一定會關注這個問題，但希望政府不要只一味說，提出一些實在的東西，告訴我們政府會如何關注這羣朋友呢？政府會如何協助他們解決晚年的生活呢？ \n 代理主席，我謹此陳辭。",
      "sequence": 172,
      "bookmark": "SP_MB_LYC_00207"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，我們現在討論的是《2014年強制性公積金計劃(修訂)條例草案》。強制性公積金(“強積金”)在2000年12月1日實施，至今已超過14年。根據政府的政策文件，設立強積金制度的目的是作為世界銀行倡議的五大支柱退休保障模式的第二支柱，是僱員退休保障的一種工具。很明顯，過去14年的實際運作情況告訴我們，供款人的強積金回報絕對不能應付退休生活。本月初有報道指，強積金回報大幅跑輸通脹，去年強積金的整體回報只有1.53%，是2011年後表現最差的一年，相比政府預期2014年的4.3%通脹計算，“打工仔”的供款追不上通脹，可謂不堪入目。 \n 與此同時，強積金的管理收費高昂，蠶食市民供款權益，長期以來備受詬病，今次政府提出《2014年強制性公積金計劃(修訂)條例草案》只是對強積金制度的小修小補，容許強積金計劃成員退休及提早退休時分期提取強積金的累算權益。分期提取固然好，特別是近年環球市場投資環境十分波動，若僱員在退休時遇上谷底市況，於現行安排只有兩個選擇，其一是一次過提取強積金戶口的累算權益，但這會因為在強積金單位價格處於低位時賣出而蒙受投資損失；否則退休僱員只能等待市況好轉才提取權益。若僱員本身積蓄不多，生活便可能會出現問題。事實上，這兩種情況都會對退休生活做成影響。 \n 有關每年法定免費提取的次數要求，政府在條例草案建議，規定受託人必須每年免費處理12次提取要求，其後考慮到業界對此有意見而作出修訂，改為每年4次免費提取。對於免費提取的安排，究竟應是12次還是4次，當然免費次數越多，對僱員會更為有利。但是，這方面多少涉及一點學術問題，因為容許提取的話，大多數人都會很快便提取了。然而，即使是4次，會否有很大的影響呢？我們曾考慮這問題，但在法案委員會內沒有太詳細的討論，當有個別議員提出後，政府很快便接受，我也不明白政府為何沒有經過廣泛的諮詢便減少至4次。所以，對於政府今次的修訂再修訂  即最初政府提出每年12次免費提取，然後減少至4次  我們覺得這種改變是沒有必要的。我們支持政府最初提交法案委員會的每年12次的建議，所以我們會反對政府的全體委員會審議階段修正案。 \n 在今次的修正案其中一項較具爭議的課題，就是新增“末期疾病”作為申請提早提取累算權益的理由。這是考慮到垂死的計劃成員已剩下短促的壽命，因而給他有一個較大的彈性。不過，這一點亦有一個很大的爭議，在法案委員會亦辯論了很長時間，我也提出過很多次。現時，政府指這需要經一位註冊醫生或註冊中醫師證明該名計劃成員\n餘下壽命不多於12個月  稍後郭醫生會解釋這是否一個很科學的估算。換言之，政府是把責任轉給一位註冊醫生，要其證明該人的餘下壽命是否多於12個月。我不是醫生，我不敢斷言，但客觀來說，這會否也是“斷估”呢？ \n 其實，有些疾病是可以作較客觀的估算的，例如末期癌症、第四期癌症等，是比較客觀，雖然第四期癌症患者亦可能有數年壽命，這也不足為奇。然而，現在說的是餘下壽命要少於12個月才能提取。對於末期癌症患者來說，既然已經到了癌症末期，是不是也可以提取呢？就這個安排上，我對政府的回應是不滿的。不過，政府今次提出這項修訂，只是說12個月，已算是作出了一定的讓步，這又是“袋住先”的原則。 \n 政府好像做了一些事，方便罹患危疾的人可以提早提取權益，但實質上又並非向他們提供了很多好處。對於這種新安排，我覺得這好像是有改善，但實質上卻沒有真正的改善。因為雖然當事人能夠找到醫生證明壽命少於12個月，但這要求總有點不近人情，要醫生向提取人說明只有少於12個月的壽命，他才可向強制性公積金計劃管理局(“積金局”)提取強積金。當然，政府若是一意孤行，我們亦無奈接受。但我希望政府能夠在未來檢討計劃時  其實我在法案委員會都有提過  可否有一個危疾清單，例如末期癌症或其他疾病等，讓更多人受惠。 \n 客觀上，如果有一名計劃成員如我所說般是末期癌症患者，正常來說當然是有錢就盡量把病治好，能夠治癒當然是好事，因為他有一筆錢把病治好，這當然是好事，能夠救回一命。我們覺得，為了盡量減低計劃成員及其家屬的心理影響，當局應採用12個月或少於12個月的剩餘預期壽命作為指標，考慮新增“罹患危疾”作為提早提取的理由，正如我剛才提出的例子：患上末期癌症。原因是有關計劃成員可能因為病發導致日後無法工作，而他提取權益後便可以得到日常的生活照顧或將款項用於治病。 \n 至於危疾的定義方面，政府可以考慮以表列形式，加入在附屬法例中作為清單。當然，這可以由醫學界向政府建議，哪些屬於末期危疾或疾病。我已在法案委員會多次提出，但政府始終沒有接受，希望局長將來再考慮。 \n\n 條例草案中還提出其他修訂，包括釐清“永久性地終止受僱或自僱”或“永久性地離開香港”等用詞的涵義、為積金局提供拒絕核准基金的法理依據，以及修訂保密條文中的一些資料披露安排等。這些均是技術性修訂，對整體目標沒有重大影響。 \n 坊間對於強積金有另一種稱呼  這可說是民間智慧  稱之為“強迫金”，即是僱員按法定要求供款，所選擇的成分基金卻是回報率低，完全感受不到供款對將來退休生活有實質影響，而累算權益不單受到市場的表現影響，更會受到高昂的基金管理費所蠶食。現時強積金計劃的總資產大約有5,400多億元，可能接近5,500億元，截至2014年12月底，基金的平均行政開支是1.65%，黃定光議員剛才也提到。如此推算，強積金受託人和基金經理每年收取的費用高達90億元。換句話說，強積金每年提供90億元給基金管理人或信託人等，不但沒有為供款人提供實質好處，反而為管理人提供低風險的管理費收益。所以，局長真的要處理一下這90億元的“肥仔水”。 \n 強積金收費比較平台於去年年底公布，觀乎整個強積金市場，最高的基金開支比率為3.92%，是一種保證基金。簡單而言，這差不多是負利率，好像現時的德國債券般都是負利率。以同類的基金比較，最低的基金開支比率是1.3%，兩者相差2.62%。早前政府放風，強積金計劃諮詢委員會提出建議，考慮可否成立“核心基金”等做法。基金管理費不單高昂，基金選擇亦多，其實太多選擇反而令行政費用高昂。 \n 現時的成分基金多達458種，缺乏投資知識的僱員要作出選擇，其實是完全不知該怎樣選擇，對這些僱員而言是幫倒忙，因為要選擇一種適合自己的投資取向的基金並不容易。簡單而言，把5,000多億元分配至400多種成分基金，每種基金可能只有10多億元，效益較低。如果僱員對投資沒有認識，選擇了這些保證基金，回報率有保證，但更有保證的是收費高，達至一個差不多是得不償失的地步，可能出現負利率，即越供越少。 \n 因此，積金局去年建議推出“核心基金”，供沒有或不想作出投資選擇的“打工仔”考慮，作為其預設的選擇，管理費預計可以低至0.75%或以下；中期而言，開支比率應該少於1%。基金會包括一些傳統的股票或債券的投資，按“打工仔”的年齡計算風險比重，臨近取回供款時，便會自動減低承受的風險。因此，推出“核心基金”應能為強制性的退休保障制度踏出第一步。強積金制度的目的是為香港市民提供退休保障，在這個前提下，加強政府監管是有需要的。政府監管當局不\n能再繼續採取放任態度，任由市場的服務者和提供者推出不同形式的基金，令強積金的成員難於選擇。 \n 現時的強積金計劃提供各種預設基金，導致成員投資於不同計劃的預設基金會得到極為差異的投資結果，令成員承受不適當的風險。為使強積金制度達到“成為整個退休保障模式的其中一個支柱”這目標，我們認為政府應該加強規管預設基金，包括訂明投資方式，按照成員的狀況，例如年齡、收入、資產、負債及風險承擔能力等，作出預設的選擇。 \n 我們建議當局應設立一個公共受託人。現時強積金由私人管理，市場主導，但僱員退休時卻不能得到基本的生活保障。根據世界退休監察組織對全球實行類似計劃的17個國家所作研究，香港強積金的開支水平之高名列第三。此外，現時五大受託人的市場佔有率已高達72.3%，已形成某程度上的壟斷，成為減少收費的最大阻力。民主黨一直要求政府應進一步設立中央受託人，以及為市民提供收費便宜的預設投資選擇，這樣才能真正令退休人士受惠。 \n 為降低“核心基金”的運作成本，政府應考慮以公共受託人的營運方式，成立獨立於政府以外的法定機構，模式可以參照英國於2012年成立的國家就業儲蓄信託計劃(“NEST”)。NEST的起動由政府貸款融資，但日後則透過基金的收費自給自足；NEST的成效顯著，基金收費大約是0.5%，我希望政府能夠考慮一下這方面的研究。 \n 我謹此陳辭。",
      "sequence": 173,
      "bookmark": "SP_MB_SCK_00208"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，對於今天要討論《2014年強制性公積金計劃(修訂)條例草案》(“條例草案”)，我覺得有點不太安樂。 \n 代理主席，局長出身於金融界，理應明白任何基金或涉及金融的產品均有一定的風險，亦需要繳付交易費用和所謂的行政成本，但偏偏我們卻把退休保障計劃或希望“老有所依”的計劃，交給一個缺乏足夠監管、缺乏足夠支援的強制性公積金(“強積金”)計劃。 \n 今天提出的條例草案，相信是政府針對強積金制度自2000年實行至2014年這段期間所發現的流弊或不足之處作出修訂，我們稱之為“補鑊”。可是，這項條例草案通過後，究竟如何能令強積金制度達致\n目標呢？我相信如果把整項條例草案由頭到尾細看一遍，便會發現即使今天的修訂全部獲得通過，也不能達到目標，反而會令香港300萬名以上受薪人士大失所望。 \n 大家也明白，強積金的起源是回歸前的80年代，經社會多次討論後，政府終於在1986年就香港設立中央公積金的影響推出諮詢文件；1987年，港督衞奕信宣布不會實行中央公積金。1993年，當時的港督彭定康在施政報告中建議成立老年退休金計劃，英文名稱為Old Age Pension Scheme。結果怎樣呢？當時中英聯絡小組的中方代表大力批評，指這個計劃將會導致香港車毀人亡。今天回看這些評論也覺得頗為偏頗，特別是對今天的弱勢社羣而言，是一個相當痛心的事實。一個原本能令數百萬人  特別是弱勢和基層受薪人士(我們所說的“打工仔”)  安享晚年的機會，卻在1993年因政治壓力而被銷毀。至1995年，政府着手進行今天看到的強積金計劃的研究；1998年，當時的臨立會推出有關計劃，於2000年12月正式運作。 \n 強積金由運作至今已經差不多15年，我相信香港大部分有份參與有關計劃的人士也會感到相當失望和遺憾。如果強積金確實能夠保障大部分“打工仔”有機會安享晚年，我們今天便無須提出爭議如此大的全民退休保障。今天要提出全民退休保障，正是因為強積金這個原本希望可以保障退休人士的計劃乏善可陳。我們看到強積金居然可以被僱主用來對沖遣散費，我們也看到強積金成為基金界、金融界的“肥豬肉”，每年超過90億元所謂的基金經營溢利和費用，是在雪上加霜的窮人身上拿取的血汗錢。 \n 國際組織International Organization of Pension Supervisors曾經進行研究，比較全球21個實行公積金個人專戶制度的地區和國家。根據研究結果，香港的行政費用平均是1.79%，僅次於一些我們看來不能相比的地方，包括土耳其、捷克和塞爾維亞，其餘大部分較先進國家的公積金收費大都少於1%。 \n 香港社會服務聯會在2013年曾經進行一項強積金研究，根據該項研究，假設強積金供款人月入1萬元，回報定為5%，在未計基金收費之前，45年供款是203萬元，以現時的1.74%平均回報率計算，得到的回報只有124萬元，是原本累計積蓄的61%。代理主席、局長，這些便是政府交出來的所謂強積金制度的成效，我不知道這制度如何回應辛辛苦苦工作一輩子的香港人，他們四成的錢被偷走了，而且還是在政府保護之下被偷走的。 \n 現時的強積金成分基金選擇真的不少，有超過400個，但基金的回報率卻差強人意。事實上，由於規模不大，每個基金所需的行政費用相當高，即使是政府現時銳意推出的一些所謂核心基金，我相信也無法令這個情況得到顯著改善。畢竟在商言商，這是一塊放在面前的“肥豬肉”，政府卻沒有足夠的法例可以施加監管，只可以裝模作樣的演演戲，但實際上要拿走這塊“肥豬肉”卻談何容易？ \n 代理主席，更令我們感到失望的，是政府對這些情況視而不見，而且提出一些並不能夠真正改善計劃的做法。我今天不想再花時間談一個較大的議題，因為全民退保的問題其實不應該由局長回答。事實上，這也不是我們強硬提出的，而是梁振英在上任前提出的，說這是他會在任內交代的一件事，我們看到的卻是不斷“走數”，我相信這個全民退保亦是“凍過水”。 \n 說回今天的修訂，第一項修訂是容許市民在65歲以後選擇分期領取累算的權益，原本政府的修訂是每年12次，但剛才已有議員提及，在某些業界的壓力下，改為每年4次，令人感到相當莫名其妙。如果政府認為強積金的其中一個作用是等同或接近一種退休保障，又怎會拒絕這些退休人士分期提取他們應有的款項；如果這真是一個成熟的制度，又怎會令推行這件事如此艱難？為何政府會因為一些業界及相關人士的壓力，把這項修訂改為今天並不受歡迎的“每年4次”呢？辛苦工作數十年的退休人士如果被迫要一次過或在1年內相隔較短的時間提取，相信他們亦會擔心是否會被迫提取一個較大數目的金額，因而令他們沒有足夠保障。所以，我們對這一點感到很奇怪。在法案委員會內亦有議員提出保留的意見，不過政府沒有聽取。 \n 第二項我想討論的修訂，是關於把末期疾病列為提早提取權益的理由，這新增理由加有附註，便是須提供證明指計劃成員的剩餘壽命短至12個月。代理主席，我雖然身為醫生，但既不懂得看相，亦無法如此大膽判斷一個病人的壽命一定少於12個月。再者，這做法亦不近人情，因為強積金款項是他們儲存起來的錢，其實與我們戶口內的錢並無分別，只不過是他因為身患末期疾病，需要提取這筆款項作任何用途，可能包括進行一些他尚未完成的心願、把僅有的財產留給家人，或希望用這些錢協助他對付疾病或加強自我的健康情況。但是，現在的修訂卻加上一個如此不近人情亦不合理的12個月時限，我認為這必會令所有患病人士感到傷心或心痛。一個患病的人，並且病情已達末期，還要哀求醫生發出證明，一定要註明他將於12個月內死亡，\n否則政府便不會讓他動用辛苦儲存了數十年的款項，這是一個甚麼樣的政府？ \n 局長比較有錢，他不知道現時很多末期癌症病人如何續命。現時醫院管理局有很多能助病人續命的藥是政府不負責支付的，局方有一份《藥物名冊》，只要是有用及昂貴的藥便會納入名冊，政府不會付款購買，即使病人支付，也要在經歷多年爭取及死了無數人後，專家委員會才就每種疾病把藥物逐一加進名冊，而這個《藥物名冊》永遠也是滯後的，即是如果有任何有效及新的藥物，也要等候一段時間才能納入《藥物名冊》，於是很多不幸患上末期疾病的人要拿自己的積蓄用來購買藥物。然而，如果他有藥物，他的壽命真的會有機會不止12個月。此外，如果他要自行購買藥物，現在固然很困難，將來亦不會容易；但如果他不是靠自己的力量，而是希望靠政府的話，他同樣會失望，因為所謂的撒瑪利亞基金並不是這麼輕易提供資助給他，他必須經歷一個相當冗長及繁複的資產審查、入息審核才能取得資助。一個人患上末期疾病已經極為不幸，為何走到人生的最後階段，政府仍然要諸多留難？ \n 今次的修訂條例草案通過後，雖然強積金制度會有部分改善，但整體上，對於很多“打工仔”而言，強積金仍然是一個無底深潭；當然，對於靠炒賣賺錢的金融行業，這是絕對不能放開的一塊“肥豬肉”。所以，儘管公民黨提出修改現行強積金制度，把一半款項放進全民退休保障內，這建議卻得不到政府回應。無他，政府及所謂的業界又怎會放開這塊“肥豬肉”，怎麼捨得把接近100億元的款項發回給僱員？但是，大家不要忘記，這些全部都是僱員的血汗錢。如果局長一再拒絕改革強積金，跟政府一起拒絕推行全民退休保障的話，我們可以預見，在未來數十年，香港大部分基層受薪人士毫無退休保障可言。 \n 公民黨並非不支持其中一些修訂，但對於今天政府提出的一些並不符合僱員利益的修訂，包括這項由每年提取12次改為4次的修訂，我們不能苟同(計時器響起)......",
      "sequence": 174,
      "bookmark": "SP_MB_KKK_00209"
    },
    {
      "title": "代理主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 175,
      "bookmark": "SP_LC_DPSD_00210"
    },
    {
      "title": "郭家麒議員",
      "content": "......亦希望末期疾病的定義得以修改。",
      "sequence": 176,
      "bookmark": "SP_MB_KKK_00211"
    },
    {
      "title": "代理主席",
      "content": "郭議員，請停止發言。",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00212"
    },
    {
      "title": "鄧家彪議員",
      "content": "就今天這項《2014年強制性公積金計劃(修訂)條例草案》(“條例草案”)，據我了解，自從強制性公積金(“強積金”)計劃推行以來，有關條例差不多每兩年便提交立法會進行多類型的修訂，這給我們的感覺是條例與時並進，抑或是太多傷口、太多裂痕，所以要用很多膠布到處貼？ \n 當然，最大的包袱，無論是政治包袱也好、制度包袱也好，就是對沖問題。所以，對於這項修訂，正如很多議員所說般，是小修小補，我們絕對同意這說法。無論做得怎樣好，只要強積金是容許對沖遣散費和長期服務金，基本上，對於廣大“打工仔”來說，強積金根本是信不過的，感覺是好像幫僱主儲蓄般。 \n 當提出修訂強積金制度時，例如上調強積金供款上限或令強積金更容易提取的時候，在社區或基層，即使一般“打工仔”，大家都老是想，如何可以盡快取回這些錢；而政府就不停想，如果我讓你很容易取回這些錢，便沒有了退休功能。這就是矛盾的地方，而廣大“打工仔”都不相信強積金可以真正發揮退休功能。正如王國興議員剛才所說，這隻漏水的豬仔錢罌，正正就是我們所指的對沖問題。 \n 當然，今天條例草案的內容並沒有涉及對沖，而這亦是我們十分失望的地方。唯一一點可以稍為可肯定的  並不是對財經事務及庫務局，而是對強制性公積金計劃管理局(“積金局”)的肯定  就是在每一季所公布的強積金統計數據裏，終於公布每一季用來對沖遣散費和對沖長期服務金的金額，讓市民、讓我們有所監察，這算是有少許進步。但是，這並不足夠，因為在政策上，究竟當局會不會起動呢？林鄭司長說得很清楚，處理兌現特首梁振英的政綱，逐步降低遣散費和長期服務金對沖的比例，主責的局長是陳家強局長，然後是張建宗局長。所以，我們希望你有所交代。 \n 對於條例，今次的修訂主要有數部分。第一部分是分階段提取權益，使整個強積金制度更富彈性、更符合一個真正的退休制度，讓我們每月都有一筆穩定的收入可供使用，對此我們是歡迎的。 \n 如果要一筆過提取的話，會出現數個問題。第一，如果領取人一筆過領取，但他不太懂得管理財務，沒有財務紀律，可能很快便會花\n光。第二，我領取的時候，或因為某些原因我必須領取這筆錢的時候，可能剛巧當時經濟情況欠佳，而我所購買的基金表現亦不理想，我無可奈何也要全部提取。第三，反過來說，如果能夠分期提取一個穩定的金額，對於預算退休後的生活，的確是較容易計劃和有保障。 \n 當然，如果能夠做到每年分12次提取的話，我們認為這是最可取的。但是，究竟是分4次或12次呢？在審議的過程中，我們有點失望，因為政府雖然聽到業界的聲音，但並沒有透過業界提供一些數字，提供甚麼數字呢？如果分4次提取，實際增加多少成本呢？分12次提取，又增加多少成本呢？局方亦曾經表示，其實現時已經有些受託人公司提供一些免費分期提取形式。這些公司容許分期提款，究竟成效如何呢？有沒有增加成本呢？政府完全沒有資料告訴我們。 \n 所以，我們認為終極來說，能夠做到12次是好的。另一個原因是，隨着強積金的水塘越來越膨漲，我們相信10多年後，可能已經有很多受託人公司，為屆時普遍有二、三十萬人的退休“打工仔”，再度身訂造一些年金計劃，令他們留着這筆錢繼續投資，而財務管理亦可以做得更加好。所以，如果能夠做到1年12次的話，已經為年金制度鋪設了一個政策基礎，這是工聯會的看法。 \n 強積金有一個很有趣的地方，就是你“供”我守。很多“打工仔”曾經問我們，如何可早點取回強積金，他們很不信任強積金制度。從表面數字上來看，的確有欠理想，過去一年的整體平均回報是一點幾。事實上，我十分關注強積金，強積金的問題就是基金過多，收費高，而回報欠穩妥。 \n 我每年都會對500多項基金進行比較。局長，你是財經界或財經系的高手，不知道你懂不懂得怎樣選擇。不要說基層，對一個中產、有專業背景的“打工仔”而言，我想他也不知道怎樣選擇。不知怎樣選擇的背後，正正就是同事所說般，每項基金的規模都很小，基金因規模小而收費高，而基金經理或受託人是一定可以收取費用的，不論基金賺蝕，他們也是透過資產值來抽取一個比例的收費或利潤。基金賺也好、蝕也好，他們沒有所謂，便開設一些新基金來試試，看看有沒有一些值得試的基金，反正承受的是“打工仔”，不是他們。 \n 所以，“打工仔”的確不是很信任強積金制度。政府今次的修例，有一項修訂內容是，要以符合計劃成員利益作為核准成分基金的準\n則。原來條例裏沒有寫明要符合計劃成員利益。如果沒有寫明，究竟是符合誰人的利益呢？ \n 正如剛才發言的議員所說，包括我也懂得計算，我們深信在2015年或2016年，強積金整體行政費每年一定會超過100億元。對比六、七年前，當時只是40多億元，為甚麼數年後會升至100億元呢？是不是每位從事強積金行政工作的“打工仔”的薪金都增加1倍呢？是不是租金上升了1倍呢？抑或是利潤、暴利暴升1倍呢？ \n 關於這些固定成本，大家都知道現時都是電腦化操作，為甚麼強積金整體收費可以在數年之間，由40多億元變成接近100億元？不久將來很快會衝破100億元。 \n 所以，小修小補的修訂不能給我們信心。就我剛才說的以符合計劃成員利益作為核准成分基金的準則，我真的想局長解釋一下，究竟條例有這項條文內容，跟沒有這項條文內容有甚麼分別？我們實質看到的情況是，強積金公司似乎真的不是以“打工仔”的利益來設計和管理基金。所以，當局在修例時加上了這一句，我們覺得是稍為妥當的，不過，當局真的要解釋，如果沒有這一句，現時的情況究竟是怎樣？ \n 當然，我們亦要揭露，由強積金成立的時候有200項基金，到今天的500多項基金，在10多年間，基金的數量增加了1倍，對整個制度來說究竟是好事還是壞事，希望當局能有全盤的檢討。當我們把問題揭露出來之後，我們留意到強積金註冊計劃由40個減少至38個，成分基金在最近一年亦由550項減少至537項，確實是有收縮基金的數量。所以，綜觀強積金制度在過去一段很長時間的情況，似乎並無人能管理這些公司。 \n 談到怎樣盡早提取累算權益，今次的討論是，醫生要作出一項判斷，預計病人的生命會在12個月之內結束。很多醫生也曾在這方面被要求作出判斷，其實現時已經有一項條款指出，當醫生評估那位“打工仔”是永久喪失工作能力時，那位“打工仔”可以提早領取強積金，但我們知道很多“打工仔”經常也因此而碰壁。“打工仔”遇到嚴重工業意外、車禍或患上一些嚴重的疾病，他們可能是40多歲，要求政府的專科醫生填寫有關資料，但很多醫生都不願意，為何呢？因為醫生擔心填寫後要負上專業責任，擔心萬一這位“打工仔”提出索償，拿着醫生的簽署說︰“你看看，這位專科醫生說我永久喪失工作能力。”對於這種道德或專業的責任，很多醫生的考慮是很嚴謹的。 \n 所以，今次多增加一個項目，究竟對“打工仔”有多少幫助呢？這是我們有所懷疑的。有同事建議，不如用保險公司的危疾清單作為提取原因的參考。對一些患上危疾的“打工仔”來說，這可能是好事，令他們可以拿取強積金治病，但細心想想  其實亦要想得透徹一點  事實上，社會福利署的福利援助計劃或撒瑪利亞基金，審視資產的定義，是包括一些可以動用的資產。我舉出一個例子，如果他日可提早領取強積金累算權益的原因，是包括患上危疾清單中的疾病，而那位“打工仔”並未提取強積金，但他申請撒瑪利亞基金來購買或申請那種危疾藥物的時候，基金秘書處可能會對他說：“不如你先把強積金全領取出來，因為現時法例賦予你可這樣做”，那位“打工仔”屆時便可能無法申請撒瑪利亞基金了。 \n 因此，面對這種兩難的情況，我認為無論是積金局也好，各個關心強積金運作的團體也好，都要多作研究。我們歡迎亦期待積金局和財經事務及庫務局可以繼續完善這方面的問題。 \n 我剛才提到“打工仔”以永久喪失工作能力為原因而提早領取強積金，其實已經有很多碰壁的個案，很多醫生不願意簽署，是因為擔心須負上道德或專業的責任。反過來，我猜想，容許身患末期疾病的人提早領取強積金，可能是為了避免讓這些病情真的很嚴重、隨時會結束生命的“打工仔”的強積金成為遺產，再折騰那些家屬。如果真的有這種用意的話，請當局說清楚，並請當局跟不同部門，包括民政事務總署或高等法院的遺產承辦處協調，以真正達到這個政策的目標。 \n 今次修正案中有一項內容是未必所有同事都會關注的，便是保密條文的披露安排。這當然是為了回應國際稅務交換資料的要求，看似與本地“打工仔”無關，但我們在法案委員會討論時不停問及，為何立法會議員在立法會的平台上經常要求索取強積金資料，但當局也說沒有、拿不到，究竟積金局有多大權力來索取受託人的資料呢？我擔任議員兩年，在2013年2月20日和2013年4月24日已經提出了兩次書面質詢，都是問及因退休而領取強積金的人數、年齡組別、戶口的平均回報，當局當時的答覆很簡潔，說根據條例，積金局要求受託人提交的資料並沒有涵蓋這些數據，所以無法回答。究竟當局索取受託人資料的權力是如此有限，還是當局有權力而不用，不索取資料以回應立法會議員對於政策或資料的查詢呢？我相信這是當局要深入檢討的，究竟當局是有權而不用，還是無權向受託人拿取強積金營運的資料呢？ \n\n 對於整項修正案的內容和精神，工聯會是同意的，因為真的是有所修補，但這只是小修小補。關於核心基金，我在此呼籲核心基金必定要引入公共受託人的概念。我們看看，簡單如現時一羣教師組成一個委員會來監察自己的公積金，他們每年有5%的回報，行政收費亦很低，只是0.5%，為何他們可以有這樣的成績呢？是因為他們有一個委員會向那羣行政和資產管理經理施壓、壓價，如果當局把核心基金交予那15位受託人，這只是“左手交右手”，不會有監管的作用。 \n 我謹此陳辭。",
      "sequence": 178,
      "bookmark": "SP_MB_TKP_00213"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，我們的議會每隔一段時間便要討論強制性公積金(“強積金”)，但老實說，討論的根本是小修小補事項，意義非常小。強積金的問題可說是罄竹難書，多得不得了，15年來，我們由第一天開始說到現在，來來去去也是說那些問題，而且那些問題來來去去也無法解決，然後每次政府也說會作出改善，但那些改善完全是微不足道或搔不着癢處，可說是“雞肋”，食之無味，棄之可惜。現時這項修訂又是“雞肋”，完全無法幫助解決強積金這麼多年來，我們數了很多次的問題。每次局長前來，我們也跟他數算一次，但數算完一次問題之後，永遠也是沒有反應的，接着是一點點的做，上次推出半自由行，今次提出容許危疾人士可以領取強積金，以及可以讓退休人士享有年金制度，下次可能是處理核心基金，再稍後不知道還有甚麼細微事項要補上，每次也是很零碎的。 \n 但是，強積金最大的問題和基本的漏洞，政府卻沒有解決。其實，有數個最為人詬病的漏洞，第一，行政費用太高，根本“打工仔女”辛辛苦苦儲起來的錢，全部被受託人、基金經理賺了。最近有一項數據，看完之後，令“打工仔女”十分心酸，便是強積金的回報跑輸通脹。數據顯示，過去10年，今年只是第三差，還不是最差的一年，之前兩次情況更差，今次第三差是怎樣的呢？過去1年，回報平均是1.53%，但通脹是3.4%，相差接近1倍，回報被通脹蠶食了，但坦白說，為何回報這麼低呢？其實不單是被通脹蠶食，根本便是因為收費高，收費平均已經達到1.7%，即是回報要超過三點多個百分比，才是所謂的“打平”；否則，根本追不上通脹，也追不上整體生活的需要。所以，大家看到數字那麼低，根本是因全被行政費用所蠶食。 \n 當局推出半自由行之後，平均行政費用只是由1.74%減至1.65%，真糟糕。政府當時游說我們，推出半自由行之後便會有競爭，大家也\n希望盡量吸引客戶轉投不同的受託人，行政費用會因而降低，但事實卻是無法降低的，行政費用依然那麼高。所以，大家辛辛苦苦儲起來的錢，全部送給所有的受託人、基金經理。大家只須計算一下，便會發現情況十分恐怖，費用總數達到84億元，如果以費用84億元來計算，有270萬名“打工仔”，每一個人平均的費用是3,000元，這樣計算，一個人平均要支付3,000元，還餘下甚麼呢？所以，現時被蠶食的大部分強積金，其實便是用來支付這些行政費用。有人計算過，如果有一名就業人士工作40年後退休，差不多有四成用作支付行政費、基金經理收費，然後六成才是自己的，就是這樣子。 \n 如果蠶食至此，最後全香港的“打工仔”也會問，究竟強積金是為了誰人而設立的呢？是為了我們退休嗎？還是為了金融業？現在看起來，結論很簡單，其實主要是為了金融業，而我們的退休只是其次的考慮。 \n 再多看一件事，更加覺得“打工仔女”的退休是一個其次、次要的考慮，便是強積金和遣散費的對沖安排，現時是可以對沖的。我十分記得政府當時每次說到危疾，也經常說  大家可以看看今次的修訂  供款人要病至差不多快要死亡才能領取得到強積金，要醫生簽紙證明只餘下1年生命才可以領取，我們便問可否不要那麼嚴謹？可否提供多一點彈性，只須危疾便可以領取？如果供款人患了癌症，他們已經十分痛苦，即使患癌症後可以生存5年、10年，但已經無法工作，可否讓他們拿到供款呢？政府說不可以，要為僱員的退休保障儲錢，政府是為他們着想，所以不讓他們提早提取強積金。這聽起來似乎很好聽，但倒過來，老闆辭退僱員需給予的遣散費，卻可以跟強積金對沖，邏輯何在呢？政府永遠要保護商界的利益，卻不把僱員的利益當作一回事，總是扮作有道理般，說是為了僱員着想，待他們退休時才可領取。但是，為何當僱主辭退僱員時，又沒有為他們着想呢？ \n 王國興議員剛才說局長有責任，但我知道局長根本沒有責任，為甚麼呢？因為我知道他根本不能作決定，就整項政策，梁振英本身已經在政綱中列明，但卻沒有實行，“走數”。除非局長稍後告訴我，不是這樣子，當局不會“走數”。但是已經1整年了，本來去年聽到施政報告，以為是可以推行的，誰料勞工顧問委員會的資方代表到禮賓府跟特首商談後，立刻甚麼措施也沒有，難怪特首說有關工資14,000元以下的人的政策，他不會理會，如果有普選，便傾斜工資14,000元以下的人，果然是這樣子的，現在沒有普選，便沒有這樣的傾斜，不但\n沒有傾斜，還不顧他們的死活。在這種情況下，我們“打工仔女”的遣散費便全部被對沖了。 \n 剛才已經說了一個數字，過去5年有280億元強積金被提取，106億元用來對沖，即是有三分之一強積金被對沖了，少了三分之一，代表“打工仔女”退休時少了很多錢，他們退休時怎麼辦呢？局長沒有考慮這些問題，也沒有處理，然後進行這些小修小補的修訂。還有很刻薄的一件事是，一定要醫生寫下，證明病人只餘下1年生命。這個政府是否真的如此刻薄？政府做如此微小的事，又不能夠真正幫助人，還要這樣做，而真正幫助人的政策，政府卻未有實施。所以，整個強積金制度根本為人所詬病。 \n 眾所周知，我們一直爭取的是全民退休保障。今次施政報告提及撥款500億元推行退休保障，但很奇怪的是，政府撥款500億元，卻清楚表述反對是全民推行，又反對供款，這樣政府撥款500億元來幹甚麼呢？這並非真正的撥款，只是放入抽屉裏而已，不是真的撥款，放在抽屉中，政府隨時可以收回，上次500億元的醫療保障金也收回了。現在便撥款500億元出來讓人看看，只是空談，所謂作lip service便作罷  就lip service，我不知道如何翻譯為中文，即口唇服務，這樣好像很難聽似的  但現在政府給予的便是口唇服務，只告訴大家有500億元用作退休保障。是否真的要這樣？ \n 接下來的改革應如何？核心基金的意義不大，除非有公共受託人的概念。我們經常認為，政府完善行政費用問題的最佳方法是由政府作為公共受託人，跟那羣銀行、保險公司競爭，提出很低廉的行政費，然後讓市民選擇以一個產品掛鈎，如市民選擇了外匯基金的產品的話，便在外匯基金2萬多億元的投資中，幫忙為強積金投資。有公共受託人，然後以外匯基金作為產品選擇，兩者相加起來，政府便真的可以降低行政費用。 \n 但是，政府一定不願意這樣做，如果願意這樣做，現在一定會表示會實行這措施，不會談核心基金。談到核心基金，只不過是說現時有很多戶口沒有人理會，而現時是任由它們存在，但他日便把那些沒有人理會的戶口全部落入核心基金，市民不選擇，便撥為核心基金。這樣並非不好，但仍是小修小補，始終未能解決問題。所以，政府完全沒有解決最主要的問題。 \n\n 這項修訂的意義很有限，也非常刻薄，因為只是患有危疾的人(即只能生存1年的人)才能取回強積金的供款。就條例草案的某部分，我已經向秘書處和主席提出要求分開表決，是哪部分呢？條例草案有一部分是說，讓退休人士可以取回所謂年金，即每月可以提款，不用一筆過提取所有款項，然後讓他們存放在床底下也好、拿去投資也好，但之後可能“損手爛腳”，又未能追上通脹。現在政府向他們多提供一項選擇，便是把那些款項繼續存放着，然後每月......我們希望可每個月提款，但不知為何與政府商討期間，政府表示行政費用太高，由1年免費提款12次減至4次。我要先說清楚，提款服務是免費的，所以行政費用是與退休人士無關的。 \n 行政費用完全是指整體“大水塘”的行政費用而已，我當然知道“大水塘”的行政費用有問題，那次我也在委員會上表示，“羊毛出自羊身上”，但最低限度，如果政府讓長者、退休人士可以免費提款12次的話，他們就會有較好的選擇。政府現在強迫他們提款4次，不可提款12次，對一些長者而言，他們真的想每月好像“出糧”般繼續發薪，但政府不提供這項選擇，如果要提款12次，政府便要收取他們行政費用，為何要這樣作弄長者呢？ \n 所以，我們一直要求的是，政府應該按原定計劃，提供12次免費提款安排。法案委員會有委員表示，聽到業界和部分委員的意見  有些委員是功能界別的議員，當然會提出業界意見  但我們認為沒有理由這樣做。所以，我們希望稍後大家反對把免費提款12次改為4次，而稍後在有關修訂第25條的修正案時，我會再發言，也會再提出，希望大家留意這點，並一同反對。 \n 當然政府也沒有所謂，因為政府本來也計劃是免費提款12次，希望政府在稍後發言時，請議員支持免費提款12次，其實這樣是比較合理的安排，是免費提款12次，讓長者可以多一項選擇，真的是每月如“出糧”般一直發薪，這也是原本的理由，原本也希望這樣做。 \n 當然有人會說，這樣便會增加整體的行政費用。其實，做甚麼事也會增加行政費用，你以為強積金公司的行政費用有透明度嗎？你以為增加了0.1%在某處，該處就真的是增加了0.1%？其實可能這處增加0.1%，而那處也可以增加0.5%，因為兩者是沒有關係的。這些公司是做生意的，它要降低費用便自然會降低，當它有競爭或受管制時，自然要降低；如果政府不作出管制，不跟它寡頭競爭時，它永遠不需要降低收費，等於現時這樣，它也沒有降低收費，仍然是收取很昂貴的費用。 \n 所以，如果強積金公司要降低行政費用，仍然會降低。政府以行政費用作為理由，表示“大水塘”的整體行政費用增加，我當然知道，而永遠有人會把費用轉嫁，但問題是，最後轉嫁了，在“大水塘”中，大家都要承受收費。但是，如果有競爭的話，能迫使有關公司降低收費的話，那些收費的金額根本是微不足道的。然而，如果公司不降低收費的話，即使政府替它們省下一筆錢，公司仍然可收取昂貴的行政費用，兩者是沒有關係的。 \n 希望大家留意這項稍後會表決的政府修正案，工黨是強烈反對的。工黨亦要求政府不要每次均是小修小補，真的要全面改革強積金制度，也應該引進全民退休保障制度。多謝代理主席。",
      "sequence": 179,
      "bookmark": "SP_MB_LCY_00214"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，強積金其實不是香港人最想要的制度，我們最想要的制度是全民退休保障。因為強積金只能讓在職或自僱人士供款，但殘疾人士及家庭主婦均得不到退休保障，我們一直對此大力批評，但偏偏政府沒有做任何事去跟進全民  尤其是家庭婦女  的退休保障。 \n 直至今年的施政報告，才順應民意，作出一點兒回應，預留500億元。然而，大家看到多位官員出來發言，包括局長在內，他們都不贊成全民退休保障，認為這是行不通的。既然覺得行不通，而一眾官員都不是全心全意去推行，把500億元拿出來，不過是用來掩着大家的嘴巴。我不知道政府預留500億元，是否為了令“長毛”議員今年不“拉布”？因為他去年說過，如果政府預留500億元作為全民退休保障的基金，他便不會“拉布”。但是，政府從“大抽屉”裏拿出來後擱置一旁，很可能會像醫保計劃那般，後來又收回，這並沒有幫助大家推動全民退休保障的政策，我們是不會接受的。 \n 另一方面便是管理費的問題。管理費由2.1%降至1.68%，但是，大家剛才也提及，在整個制度下，金融業及基金經理是最大的得益者，“打工仔女”儲蓄至退休後，是否真的有足夠的保障呢？很多低薪的“打工仔女”都覺得不足夠，尤其如果遇上無良僱主“走數”、“走佬”，由於要以強積金來對沖，他們原本預留供退休之用的款項，在尚未退\n休仍然工作時卻被用來補償僱主那部分，而不是補償僱員那部分。所以，對沖的做法，尤其要即時檢討，要取消對沖的功能。 \n 但是，很可耻，對沖完全有利於僱主，但如果僱員／“打工仔”要提取這筆錢救急，便須經醫生證實已患上絕症，而且只剩餘1年壽命，才可以提取。然後，還要受到業界的壓力，本來1年可以免費提取12次，現時修訂為1年只可以免費提取4次。雖然政府將上限取消，因為政府認為把12次改為4次，自然每次會提取多些款項，未必每次只提取5,000元。這樣計算是合理的，但整件事卻是不合理的。 \n 我亦留意到，政府以前為救樓市，以及業界也曾提出的方案。就是如果購買物業，便可以參考新加坡的做法，款項的提取若是用來支付首期，是容許的。由此可見，代表商界的議員和政府為救樓市，真是怎樣也行。但如果僱員自己用作緊急用途，真的要瀕死，只剩餘1年壽命，須提供醫生證明，才准許提取。為何大家不可以讓僱員有彈性，讓他們因應自己的家庭及生活所需，運用這筆屬於他的錢呢？尤其是有很多危疾，及早醫治是有機會痊癒的。難道真的要等到臨死時，才讓他提取累算權益嗎？這真是一項很不人道的決策，亦是一項很冷酷無情的決策。 \n 此外，代理主席，我想談另一個細節，剛才未有同事提到，便是欠供強積金供款的起訴期限。現時發現僱主拖欠強積金供款，在6個月內便要提出起訴，否則過了期限不獲接納。但是，我們在公聽會上，即使潘兆平議員他們也提出，應該將檢控時限延長至3年甚至以上，方便“打工仔”尋求協助，向拖欠供款的僱主作出跟進。而職工盟更希望將罪行發生後的檢控時限提高至6年，與民事索償的時限相同。 \n 雖然政府認為刑事和民事不應該相提並論，堅持維持6個月的起訴時限，但是欠薪涉及很大筆錢，通常欠薪會同時失業，“打工仔”要跟進，與前僱主糾纏到勞工處，已經覺得很淒涼。在尚未找到工作前，也有時間到勞工處，但如果找到新工作，要繼續到勞工處，還要沒有合適的法律援助去追討欠薪，便會覺得很困難、很大壓力。如果有些僱主已悉數支付薪金，卻剋扣或拖欠強積金，僱主及僱員的供款相對於欠薪來說，確實比較少，大概只有一成。如果僱主聘有多名僱員，每人拖欠三數千元，對僱主來說，是有誘因的。但對僱員來說，為了追討欠繳的數千元強積金供款，可能真是得不償失，如果他要尋求協助，要到勞工處，甚至要上庭等，然後便會由於告假太多而被新僱主\n解僱。因此，要求僱員在6個月內着力追討這筆強積金欠款，對僱員來說是不公道的，付出的時間與追討回來的欠款額未必合乎比例。 \n 所以，我促請政府，第一，有很多細節需要繼續檢討，例如基金經理的管理費，以及政府是否應該提供一項中央投資選擇，讓“打工仔”可以選擇政府或金管局的投資方法，不用被基金經理剋扣四成之多；以至欠供強積金供款的刑事檢控的時限，當局都應該盡快檢討。當然，我們更盼望，所謂退休的3條支柱，強積金是其中一條，我們希望盡快有全民退休保障，令強積金供款成為錦上添花。即是說，有能力再供款的人，可以透過強積金拿得更多，但是，所有香港市民都應該有基本的退休保障。多謝代理主席。",
      "sequence": 181,
      "bookmark": "SP_MB_CH_00216"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，強積金自2000年實施以來，社會上一直存在反對聲音。強積金的回報率一般欠佳，部分甚至年年虧損，加上行政費用高昂，政府變相是夥同基金業搶劫市民的血汗錢。當年推動強積金最不遺餘力的人，正是當時擔任局長你現任職位的前財經事務局局長許仕仁，後來他更以“肥缺”自肥，當上首任強制性公積金計劃管理局(“積金局”)行政總監，每年賺取數百萬元薪酬。在早前那宗案件中，法庭的聆訊暴露了官商之間千絲萬縷的關係，這位首任積金局行政總監頓成大貪官，法庭亦已把他定罪，這難免令我們對強積金的種種不合理情況產生不少聯想。 \n 強積金最可惡之處，是政府往往以此作為拖延和推搪實施全民退休保障的藉口，但強積金所針對的是就業人口，與全民退休保障根本不能混為一談。可是，試看今年的施政報告，當中所述似已為全民退休保障落下一扇大閘，然後老調重彈，重申免審查全民劃一金額的退休保障方案將會衍生裁員及各種社會問題。可是，難道政府到了今天才醒覺，實施全民退休保障是需要有人付鈔的嗎？政府經常問錢從何來，但當然要有人負責付鈔，問題只在於由誰人付鈔，以及如何付鈔而已。正如實施強積金，難道可以不用供款？ \n 所以，質疑由誰人付鈔，正意味政府不願付鈔，所以才有此一問，並指出有關政策會對政府財政構成壓力。可是，強積金的情況卻並非如此，它令政府可以自肥，最低限度可聘請一批員工，行政總監年薪數百萬元，其他高官也人人年薪過百萬元。這些其實也是納稅人的金錢，政府不願意以納稅人的金錢支付實施全民退休保障時政府一方所\n須承擔的費用，但為了推行強積金卻願意付出數百萬元年薪聘請行政總監及其他人員，讓人人可獲過百萬元年薪，現在卻反問我們錢從何來。 \n 記得在立法會扶貧小組委員會會議上，當周永新教授前來介紹其研究團隊將就退休保障展開研究的計劃時，我曾向周教授說了一句話。他是一名社會學教授，本身是一名大右派，我當時告訴周教授，他是一名退休教授，現在貴為香港大學講座教授，地位崇隆，德高望重，何必淌這潭渾水，接受梁振英的委任，進行這項所謂退休保障研究呢？現在好了，經過一段長時間研究，他終於完成報告及列出建議，提出實施免資產審查，所有65歲以上人士均可獲發津貼的制度，並建議可就老人年金進行供款，但政府必須承擔。結果，周教授的建議現時被政府落下一扇大閘，在施政報告內正式將其判處死刑。 \n 較早時，當施政報告尚未公布時，我們曾經詢問張建宗，為何扶貧委員會仍未就此展開討論。他當時支吾以對，又把責任推卸到佔領運動身上，不斷抵賴。可是，現時已無從抵賴，因為施政報告已直接、清楚地告訴大家這是做不到的。所以，這份《香港退休保障的未來發展》研究報告大可丟進垃圾桶，這根本是在作賤教授，侮辱斯文。周教授自己也承認政府已經“落閘”及提出質疑，但他不明白政府何以還要就退休保障問題再作諮詢，亦不清楚當局還可再諮詢些甚麼。這位社會學教授一直以來撰寫了很多文章，亦教導了很多人，而且相當關心香港的退休保障問題，現在卻要被這羣政府官員及“689”如此侮辱。 \n 所謂諮詢當然只是一個幌子，只是政府拖延的藉口。施政報告指出，由於僱主和僱員均抗拒額外供款或徵稅，因此要就退休保障融資安排達成共識未許樂觀。難道以往推出強積金時，社會上已就此達成共識？難道當時沒有絲毫爭議？難道僱主和僱員均心甘情願每月支付5%的強積金供款？他們只是無可奈何，因法例已有規定，不作供款即屬違法。要求“打工仔”額外供款或徵稅，令他們百上加斤的建議，當然不會獲得支持，但如果這些供款或徵稅會用以取代強積金供款，說法便不同了。 \n 如以之取代強積金供款，即是會取消強積金，把強積金變成須由僱主及僱員供款的老人年金，而政府亦會負擔部分費用，會付出它那一份金錢。所以，“長毛”今次不要再中計，以為政府撥出500億元便放棄“拉布”。這500億元是假象，有機會用作進行醫療融資，但到頭來卻又收回。這500億元亦極有可能會在日後放在綜援、長者生活津\n貼和“生果金”上，以資挹注，且不要被我說中了。這筆錢明擺着不是用於退休保障之上，所以千萬不要中計。 \n 強積金已是一個既成事實，政府經常用上一些匪語，說甚麼要把強積金“優化”，但我只會說這是“改良”，而且其實不算是改良，而是“改惡”。所以，不論將之說成是“改良”、“改善”或“改惡”，我皆不贊成，因此舉只是把強積金繼續維持作裝飾之用，對嗎？所以我要在此開宗明義告訴大家，對於這項修訂建議，我一定會反對。 \n 強積金已是一個既成事實，當中牽涉複雜的法律問題及龐大資金，要推倒重來當然並不容易。法案委員會審議促使強積金下調收費的有關條文時，梁國雄議員建議委託香港金融管理局(“金管局”)擔當公共受託人，負責管理強積金，並且成立一個類似外匯基金的低收費及投資回報穩定的強積金基金。雖然政府已斷言並不可行，但我認為大可考慮，特別是政府早前已引進強積金“自由行”，使有關構思變得切實可行，假以時日便可過渡成為全民退休保障。不過，政府不會願意這樣做。 \n 我有時細想，在這議會中，我們也會提出一些建設性的意見，並非只有破壞，但當局卻不願接受。局長你不聽進言，我便惟有指責你，因已別無選擇。有時我也懷疑自己在這議會內還有何作用？東西擲過，“拉布”做過，破口大罵也罵過了，到了現在還有甚麼可做？佔領街頭79天，政府也不肯就範，試問還有甚麼可做呢？ \n 政府以有人搞“港獨”為名，乘機要在港實施“國家安全法”，老是在想這些事情，但我可以斷言政府最後必定自食惡果。那天我指着袁國強說，他的下場會很悲慘，且別自鳴得意，因他不夠黃之鋒長命，在歲數上已敵不過他。政府現在是公然與一個世代的年青人為敵，又公然與我們這類行將就木的“臘味飯”、準備退休的人為敵，與兩個世代的人為敵，陳家強你的老闆真的不死也沒有用。他現在還要搞甚麼香港青少年軍，正是好事不做，這些用來打壓香港人的政治權利，騎在香港人頭上作威作福，收緊香港人言論自由的事情，卻做個不亦樂乎。我們要求實施全民退休保障，說了“N”那麼多年，你們卻只對強積金作一些小修小補，是否不死也沒有用呢？陳家強，我說的不是你，在說你老闆而已。 \n 人人高薪厚祿，“好官我自為之”，老在推說沒有錢，但又不敢說是“巧婦難為無米炊”，因庫房有7,000多億元，還有兩、三萬億元的外\n匯基金。基建超支數以千億元計，在長者身上多花數十億元卻叫苦連天，代理主席，這算是甚麼政府？只跟你談常識也可以，不用談甚麼技術問題，不過我也準備了很多資料，打算逐條加以反駁，這大可留待稍後慢慢細說。雖然我有點不適，聲線欠佳，但一想起你們的所作所為，便煞是沒趣。 \n 財政司司長既然可以指示金管局管理房屋基金，請問為何不能管理強積金基金呢？《外匯基金條例》第5A(2)(b)條訂明，金融管理專員須執行財政司司長所指示的職能。即使要修例，擴大《外匯基金條例》所訂金管局的職能，加入剛才所述做法的法律依據，試問政府要做，又會有何阻力呢？無他，政府只選擇最容易的事情來做而已。金管局的投資理念是很保守，但最低限度能夠保本，“老兄”。金管局管理的資金增加，理論上對維持香港的貨幣、銀行、金融穩定及執行其他法定職能具有正面作用，因為多了一筆巨額資金，對嗎？ \n 花那麼多資金成立積金局，這些事情卻不願處理。反正是管理基金，管理1萬億元和1萬多億元的基金又有何分別？金管局已負責處理外匯基金的投資事宜，把強積金一併交給它管理，首先可以節省行政費用，不用被人強徵暴斂。此外，更可裁撤積金局這個機構，每年節省數千萬元，這又是否可以？我認為可以，不過你們一定說不。 \n 讓金管局管理1萬億元和15,000億元的基金，工作量其實分別不大，由它兼顧管理強積金基金，亦可回應社會對積金局養了一羣“食塞米”的怨言，例如收取數百萬元年薪的行政總監，以及其他有過百萬元年薪的人員。難怪人人都跑去修讀陳家強教授以前任教的科目，沒有人修讀歷史、中文和社會科學，因為修讀這些科目早已發達，陳家強便是例證，還有其他眾多例子。反正金融機構中人人都有數百萬元年薪，人文科學、社會科學那些大可結束。說到底，政府的態度非常清楚，該做的不做，不該做的則拼命去做。 \n 為求有建設性，讓我們繼續探討。具體的做法是，金管局可在市場推出一個投資回報穩定的強積金計劃。其實，我由始至終都反對強積金，不過既然話題已開始，我不妨跟教授你“吹水”一番。因為我想節省行政費，你則反正不會處理，只要繼續維持推行強積金。事實上，我亦無能力推翻強積金，因在這議會內，現在點算之下只有“小貓三四隻”，建制派一定盲目支持政府，代表“打工仔”的人則一定質疑現時的修訂。具體的危疾條文我可以稍後再說，反正在討論修正案時會有很多時間。 \n 假設我現時在強積金的基礎上，想節省行政費，裁撤積金局，交由金管局處理，金管局便可以在市場上推出一個投資回報比較穩定，最低限度保本為上的計劃。沒有錢賺不要緊，最低限度“打工仔”不用支付行政費，市民又可多一個選擇。待強積金“自由行”制度下汰弱留強，市民自然會轉移至回報和收費均較為理想的基金，這樣便較有靈活性。所以，市場上460個強積金成分基金一定要作出改善才能面對競爭，如果真有這種改善的話。待金管局的強積金計劃在市場上擁有相當的佔有率時，便有機會過渡至全民退休保障，阻力便會相對減少。教授，這是我們一廂情願的想法，但又是那一句：我有我說，你一定不會這樣做。(計時器響起)",
      "sequence": 182,
      "bookmark": "SP_MB_WYM_00217"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，由於怨聲載道，強積金制度現在又要進行修訂。為甚麼會怨聲載道呢？這和現時的政改其實差不多。當年港英政府準備撤離香港時，很多勞工團體或基層團體苦於工人退休沒有保障，要求港英政府制訂政策。記得當時陳婉嫻議員已當上了議員，並表示即使是“爛橙”也要“袋住先”。如果從她當年擔任議員，“爛橙”也要“袋住先”開始計算，至今也差不多足足20年了。當然，《強制性公積金計劃條例》則於其後才獲通過。 \n (主席恢復主持會議) \n  甚麼是積重難返？甚麼是有總比沒有好、“袋住先”、機不可失？這些梁振英團隊慣用的口頭禪，全部可用於現在討論的事項。他們當年也是這樣說：如不“袋住先”，便甚麼也沒有；這已是很大的進步，是制度性的改革。這種種說話，李飛、張榮順等人已說到喪失中文功能的地步。正如我們首任行政長官那一句：“陳先生，你貴姓呀？”這樣的話也說得出來，可見他的中文實在差勁得過分，而且昏庸、麻木。 \n 主席，當日你有幸選不上立法會，無須目睹這一場醜劇。港英政府認為可以給香港人更多，因為已是末代政府，說得難聽一點這又與他們何干？但是，竟然有人說未有共識，當時的有錢人說這樣做不行。還有，歷史確是一個循環，當時有一個壞人名叫陳佐洱，他聲稱\n社會福利如果太多便會車毀人亡。既然如此，他為何要讓女兒來港，並在海洋公園工作呢？鄺其志當時只是一個官僚，教授你那時尚未為官，他稍為反駁一下，已經有如英雄一樣。 \n 這個制度實在太壞了，且讓我告訴大家，當年那些有錢人和即將管治香港的共產黨官僚，生怕香港的社會福利太過優厚，所以說這樣不行，即使壞得過分的港英政府在臨別時打算給港人一些安慰獎，也遭到否決，因此才有陳婉嫻議員“即使是‘爛橙’也要‘袋住先’”的說法。 \n 主席，人生就是如此，20年前的醜劇今天再度上演，政府又要大家“袋住先”，否則甚麼都沒有。如果香港太過民主，便很容易引起國家安全問題，這正是他們的說法，所有壞人的思維方式都是這般似是而非。主席，小弟要“拉布”，相信今年也會如此，而且同樣是為了社會保障和長者退休問題。梁振英確實壞透，他聲稱要撥出500億元，因這正是我的要求，他就是這種人，說過便等於做了，似是而非，這樣最是差勁，應該要麼便做，要麼便不做。他一方面說要撥出500億元，隨後卻在施政報告中指出，在提高資方或勞方供款額方面，社會並未達成共識，換言之即是不想做。 \n 主席，哪有事情是在達成共識後才做？“老兄”，你把我逐出會議廳，不許我再回來，很多時都沒有共識，最低限度我認為你不應這樣做，那你為何要把我驅逐？你認為我們應否在這議事堂上秉行梁振英推卸責任的妙法，亦即要有共識才可以做呢？若然如此，將來你要驅逐我離開，我大可永遠不走，直至能把東西擲到梁振英身上為止。所以，這說法根本多餘。若以剛才所述例子，主席擁有權能，因你和我打官司時聲稱是《基本法》賦予你管理議會的權力，所以你何時“剪布”，為何不“剪布”，全都與我無關。 \n 由梁振英管治的政府，說到底是一個政府，即使是由1 200人投票選出，他也有責任推行措施以解決退休問題。尤其是他在競選時，雖然沒有表明會私自挖掘花園，因他當然不會在政綱上寫明要私自挖掘花園，又或一加一等於零，但他明明說了要解決香港長者的退休問題，亦表示會在適當時撥出這一筆錢。主席，現在他打算撥出500億元，但卻表明不會推行全民退休保障，他究竟是瘋了，還是他太狡猾，又或被下屬欺瞞了？ \n 主席，作為政府，正是要實施政策，除非他們全無理念。梁振英整天把“適度有為，迎難而上”掛在嘴邊，這是另一句了無中文意義的\n中文句子。我想問梁振英，若要“適度有為”，政府是否應該介入？如要修改行政費用或勞資雙方需要多付若干款項，是否應立法推動？陳家強局長，你今天來此作出這些小修小補的修訂建議，意義何在？ \n 亞視尚算有點好處，會重播當年的新聞，這在無綫亦可看到。有一名叫霍德的人，主席相信你也認識，他是當年的香港布政司，因那時還未有“政務司司長”的職銜。他當年說得很清楚，而當時陳方安生坐在他身後，唐英年也非常瘦削，他清楚說明如要推行退休保障，首重要讓商界有生意做。換言之，香港退休人士的福祉，須以從事這類生意的機構的福祉為先，如不利於市場便不做或要少做。 \n 強積金的整個設計實屬無事生非，因在其他國家，可能並無需要訂定法例規定讓中介人“抽水”這麼多。老實說，小圈子選舉制度或委任制度的腐敗，從中表露無遺。許仕仁是首任積金局行政總監，他有份參與建立積金局，是收受利益的人，連高官也不做而要轉職積金局。積金局的使命是要保障從事強積金生意的大機構。 \n 主席，梁振英常要成立這樣那樣的政策局，力主設立“創傷科技局”，這可說是他最為擅長之事。公務員加薪、低津計劃遭到阻撓，他力稱行事須有原則，不可將這兩項眾人希望早日通過的建議調前，儘管當中全無爭議，而且建制派議員連做夢也要支持，但基於原則不可將之調前。可是，這些原則現在哪裏去了？主席，你可知道他又要調動審議次序？現在可以這樣做，全因“創傷科技局”，所以其他事項都要讓開，這做法才合乎利益。他如非奸佞小人，又算是甚麼呢？我真不知道支持他的建制派議員顏面何存。上星期才咬牙切齒說政府不可因我們“拉布”而調動次序，做事要有規有矩，“拉布派”、反對派不肯就範便是他們在害人。局長，你可能沒有參與其中，但現在為何又可以調動次序？ \n 另外又有一個故事，在這議事堂光是說這種污糟邋遢的事情，也足可叫人反胃。“創傷科技局”已經落實，他又弄一個喚作金融發展局的物體出來，難怪“毓民”剛才要責罵你們。這個金融發展局要做的是甚麼？如果真的要做，何不製造一件天下無敵的產品，正好做香港人的生意，為我們管理強積金，然後將強積金write off(註銷)，重新注入將來的全民退休保障戶口，又或發還僱員或賺取利息。然而，那邊廂的全民退休保障是一定要落實的，但梁振英一句看不到已有共識，便甚麼也不做，只撥出500億元。他撥出這500億元要來做甚麼呢？正如局長對下屬表示，因他升了官，“炒”股票發了財，所以會掏出5,000\n元，不過不准吃飯、不准看戲、甚麼也不准，那麼他拿出這5,000元要來做甚麼？用作買廁紙嗎？ \n 這便是官場術，以示錢已拿出，所以主席，你說我有甚麼理由不再“拉布”呢？梁振英這個妖怪如此欺負我們，是需要認真對付的，他委實太離譜，而且還侮辱斯文。周永新教授被他們這羣猴子當作猴子般戲弄，他自己是猴子好了，可否不要把人家也當作是猴子？如此侮辱斯文，枉人家一位長者，僕僕風塵來找我查詢意見。他們還算是人嗎？人家提出的意見既然不聽，那為何要驚動對方？連反駁也懶得做，他理應反駁，不應推說沒有共識，反正人人也知道沒有共識，這也算是理由嗎？他應該反駁周永新教授，批判他，梁振英不是最喜歡大批判的嗎？他還算是人嗎？連反駁也不敢，只說未有共識，但未有共識也用不着要搞一年吧？ \n 主席，梁振英就是如此，經常無事生非。陳家強局長，我不會怪你，因你根本不是他那種級數。試看他的施政報告，第10段已在談論“港獨”，這個梁振英不是已經露出馬腳了嗎？這第10段簡直讀不下去。2013年2月，他發現對方發表文章，到了2014年，他又發現有關文章擴大成為一本書。可是，他2013年沒有指出，2014年也沒有聲張，這也算了，但2月時不說，到了2014年10月竟仍然不說。“老兄”，這麼大件事，要寫入施政報告的事情，他竟然不說，不是露出馬腳又是甚麼？ \n 原因何在？因為他前來立法會，被我投擲“誠實豆沙包”，所以明知道要在適當時候、適當場合，交代何謂有外部勢力干預的顏色革命。如一定要在適當時候、適當場合交代，前來立法會時不作交代，更待何時？關於貪腐問題，他是否也要在適當場合、適當時間交代？於是他便無事生非，把這事拿出來作為口實。“老兄”，2014年雨傘運動風起雲湧，這麼多青年人、港大學生參與其事，不計其數，為何他那時不提出這說法？10月仍未提出，到了要來立法會交代事情時，才因無話可說而提出這事，這正是典型的梁振英手法。 \n “毓民”錯了，梁振英此人不是不死也沒有用，而是死了也沒有用，因為他的大話太多、垂教太多，死了也千萬不要下葬，免得令土地也染毒。",
      "sequence": 184,
      "bookmark": "SP_MB_LKH_00219"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，梁振英在競選時曾提出“逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例”。這是梁振英的競選承諾。不過，我們卻看不到《2014年強制性公積金計劃(修訂)條例草案》載有任何相關修訂。 \n 事實上，由強制性公積金(“強積金”)制度成立至今，大家......政府設立強積金制度的目的，是作為退休保障的支柱之一。不過，政府當年為了讓《強制性公積金計劃條例草案》獲得通過，因此作出若干修修補補，例如容許僱主將累算權益用作對沖勞工權益，結果令作為保障僱員退休生活的支柱之一的強積金變得非驢非馬。 \n 在過去10多年，已有接近200億元的累算權益用作對沖遣散費。大家可以想像，在5,000億元中，有200億元是用作對沖勞工權益之一的遣散費，數目實在非常龐大，接近5%。過去10多年來，要找到任何一年的強積金投資回報率達5%，其實亦絕不容易。 \n 強積金的回報率、實質表現及高昂的行政費等，令很多僱員覺得強積金根本並非保障他們退休生活的支柱之一，而是滋養強積金受託人的工具。如是者，我認為強制性公積金計劃管理局(“積金局”)或政府應認真檢討強積金能否達到原意，作為保障僱員退休生活的支柱之一。 \n 當局經常強調，要判斷強積金能否成為保障僱員退休生活的支柱之一，僱員應着眼於強積金的長遠而非短期回報及表現。如果這說法成立的話，強積金便不應設有數百種基金供僱員選擇，因為會花多眼亂。此外，強積金受託人經常向僱員宣傳，說道：“閣下在另一間公司的強積金回報率並不理想，不如轉到我的公司，回報率會更好。”不過，他們卻會附加一句，便是“過去的表現不代表未來的表現”。情況便彷如賭骰寶般，意思是即使我昨天輸錢，不等於我明天不會贏錢。積金局或政府其實應明白，提供更多基金選擇客觀上只會推高強積金的行政費用，以及造成監管困難，並會令僱員面對選擇困難。 \n 比較之下，我們便會發現情況非常嚴峻。香港金融管理局(“金管局”)所管理的基金  即香港的儲備  超過1萬億元，而根據金管局的年報，金管局各項行政開支約為40億元，而基金管理費則佔當中的13億元。意思是，即使我要支付十分高昂的薪酬予陳德霖......行政開支亦只佔0.4%。同事剛才已經指出，最經濟的強積金管理費是1.3%，而較昂貴的是3.6%。大家更不要忘記，金管局在過去10年的平\n均周年回報率超過4%，而如果是由成立至今計算的話，平均周年回報率更超過5%。 \n 請問局長可否告訴香港人，在強積金的基金中，有多少基金的周年回報率超過5%呢？當然，你會說“你只要看看該個平台便會知道”，但問題是，即使一如我們如此進取的僱員，二話不說便將強積金投資在進取的基金之上，周年回報率亦沒有5%。 \n 既然強積金的周年回報率不及金管局，但強積金的行政費用卻遠高於金管局的行政開支，試問當局怎麼對得起辛苦工作將“血汗錢”用作為強積金供款的僱員呢？時至今天，政府還不願意檢討強積金的功能，只是不斷修修補補，要僱員繼續供款、繼續相信政府、繼續相信他們的強積金累算權益可以保障自己的退休生活。當然，強積金確實是支柱之一，但我不知道這條支柱可以支撐多久。是1年、兩年，還是3年呢？如果這條支柱是如此脆弱的話，試問可如何作為保障我們退休生活的支柱之一呢？ \n 在強積金的問題上，我覺得如果政府仍然不願意進行全面檢討，以審視強積金能否達致其原意，擔當保障市民退休生活的支柱之一......此外，政府一方面希望強積金能擔當保障市民退休生活的支柱之一，但另一方面卻沒有就強積金受託人的表現訂定要求。他們現時的表現是否便可以讓我們的退休生活得到保障呢？當局對強積金投資回報的最低要求，是否應該一如金管局的投資回報呢？ \n 如果連有關的基本數據亦欠奉，即使我們在有時間時就強積金進行檢討、進行修修補補，對解決一些更重要的議題其實亦無幫助，例如強積金無法擔當有力的支柱，保障僱員的退休生活的問題。難怪同事們皆認為，政府純粹將強積金當作自己的“擋箭牌”，讓自己無須面對全民退休保障或退休保障等問題，甚至讓自己將全民退休保障描述為洪水猛獸。 \n 其實，強積金也是洪水猛獸。“打工仔”要供款，僱主要供款，但如果強積金制度未能達到原先的目的，這便不能夠實現最基本的......政府會否認真地進行詳細檢討，檢視強積金能否達致其原意，作為保障僱員退休生活的支柱呢？局長可否告訴大家，強積金受託人每年的基本表現要達到甚麼水平，才能達致強積金制度的原意，保障僱員的退休生活呢？我認為，最低限度，是投資回報率要“跑贏通脹”。經濟學書籍告訴我們，如果投資回報率“跑輸通脹”的話，我們的實質購買\n力便會下降。如是者，政府如何說服我們強積金是一條堅實的支柱，可保障我們的退休生活呢？我想就這方面請教局長。 \n 此外，我亦希望局長在稍後發言答辯時可以闡述他對強積金基本回報率的看法。以金管局為例，財政司司長訂有基準要求，以評估金管局的表現。不過，陳家強局長會否訂定任何基準，推動強積金受託人朝同一個方向加倍努力，而並非一如現在的情況般，不管投資表現如何，亦能徵收高昂的管理費呢？如果強積金受託人的表現差勁，亦無須受懲；如果他們的表現未能達致強積金的原意，亦無須受罰。最終受苦的，只是“打工仔”。 \n 此外，強積金的對沖機制混淆了退休保障與勞工權益兩個截然不同的概念。僱員在退休時要有保障，便要依賴強積金  強積金投資表現孰好孰壞，是另一回事。不過，政府卻一直不願意檢討對沖機制，甚至不願意思索任何方法，“逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例”，一如梁振英許下的競選承諾。 \n 政府最低限度要制訂機制。以最低工資為例，政府每兩年便會檢討最低工資，因為這是法例訂明的，亦有機制依循。不論政府有何意願，最終亦要進行檢討。世上當然沒有免費午餐，結果可能會增加生產成本。在勞工權益方面，大家亦會同意僱主絕對有責任按照勞工法例支付遣散費和長期服務金，而僱主的另一個責任，便是為僱員的強積金供款，作為僱員的退休保障。政府為何將兩者混為一談，繼續容許累算權益在滾存的過程中有接近5%的款項用作對沖遣散費和長期服務金呢？ \n 我認為，由於政府失職失責，令“打工仔”對強積金制度有諸多不滿。強積金不能夠保障“打工仔”的退休生活，而他們的供款竟然用作“供養”基金經理，或成為強積金受託人的行政費用，試問他們怎麼會服氣呢？當他們不服氣時，便會有怨氣，這些怨氣自然會指向早已許下承諾但卻沒有意圖兌現承諾的梁振英。是梁振英許下承諾，表示會嘗試逐步降低對沖比例的。 \n 今天只有陳局長在席，我相信他難以就這問題給予答覆。不過，他稍後會否詢問張建宗局長可否就這方面做些工夫，以保障僱員在強積金制度下的權益，以及避免強積金作為保障僱員退休生活的安排淪為僱主逃避責任的途徑呢？只有這樣，才能釐清僱員與僱主的關係、\n賦予強積金制度合理性，以及令怨聲載道的僱員可以舒一口氣，認為政府最低限度意識到問題，願意踏出一步，嘗試解決問題。 \n 我希望局長稍後可以告訴“打工仔”對沖機制有檢討的可能性，以及對強積金受託人的基本要求為何，才能保障他們的退休生活，讓他們在知情的情況下作出選擇。 \n 多謝主席。",
      "sequence": 185,
      "bookmark": "SP_MB_WCW_00220"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，強制性公積金(“強積金”)計劃自2000年12月通過並實施後，其實亦已經歷多番改動。我們今天討論的是《2014年強制性公積金計劃(修訂)條例草案》。主席，談到香港的強積金制度，我可以用8個字形容，就是“先天不足，後天失調”。為何我會說它“先天不足”呢？其實，回看2000年，當時特區政府匆匆通過的這項強積金計劃，就是仿效澳洲的Superannuation Fund。可是，如果我們看看澳洲的稅制、經濟發展和人口結構，我真的摸不着頭腦，為何香港要仿效一套如此複雜的制度。 \n 強積金實行已15年，但大家不要忘記，正如議會內很多同事亦曾說過，強積金最主要的角色，就是作為向所有“打工仔”提供退休保障的其中一根重要支柱。當然，在《強積金條例》通過時，特區政府亦指出，實行強積金，可以幫助香港成為一個國際基金管理中心。這確實也是事實，但只屬於次要目的。我們不能夠忘記，強積金最主要的角色，仍然是作為“打工仔”退休保障的其中一根重要支柱，它並非為退休人士提供零用錢，而是作為一根生活的重要支柱。 \n 主席，讓我們看回今天修正案內數項主要的修訂方向。第一點是強積金成員可以在退休時，分期提取累算權益；另一個主要的改革方向，就是讓身患末期頑疾人士，提早提取累算權益；最後，它還有一個修改方向，就是延長相關的刑事檢控期限，由6個月延長至3年。在很多地方的半公營或私營強積金制度中，也有類似以上的條款，這些改革的方向是正確的。但是，這些修正案全部是一些很細微，屬於小修小補的改動。對於一個我們認為是有結構問題的退休保障制度，主席，我認為必須大刀闊斧地進行全面改革。今日並非一個討論全民退休保障的場合，因為我們始終是在討論強積金本身。所以，我會先討論強積金這個“怪物”的結構性問題。 \n\n 各位剛才也提到，強積金在當年獲得通過，其實只因為它是一個妥協。為何說它是一個妥協？當年又為何會出現對沖機制，把強積金的僱主供款部分，與遣散費和長期服務金作對沖呢？首先，遣散費是提供予一些僱員，在連續為同一僱主服務了24個月後，因為裁員(redundancy)等原因而離職的一項補償，這筆補償金額與該名員工的薪金水平和服務長短直接掛鈎，但亦已封頂，是有一個上限的。而長期服務金，則是提供予為同一位僱主連續服務5年的員工，當他們由於遣散以外的原因而離職時，所得到的補償。 \n 主席，遣散費和長期服務金的計算方式是相同的。當一名僱員離職時，在法例上如果他可以收取遣散費，便不可以收取長期服務金。所以，兩者是互相排斥的，是mutually exclusive的。而當中的金額，其實就是對僱員的一種補償，不論是補償他受到裁員影響而失去工作，抑或是由於他對該名僱主的忠誠，在連續工作5年後得到的補償。其實兩者的功用，與強積金作為一項退休保障，完全是兩碼子的事。 \n 可是，我們回看強積金通過時的情況，這個對沖其實也是僱員與僱主之間的妥協。由於這個妥協，便帶出了一個頗為重要的問題，就是當我們想改動及改進強積金的整體結構時，便會遇上一個困難，就是“全自由行”的可攜性。因為，僱主在累算權益中有其權益存在，所以如果不取消對沖機制，強積金“全自由行”  即僱員可為其全部累算權益挑選服務提供者  這個較有利於僱員的改革，便難以實行。我說它是“難以實行”，即它並非沒有可能實行，但如果對沖機制仍然保留或部分保留，當中的logistics(行政安排)會令其行政費用非常高昂。 \n 所以，我贊成議會內很多同事所說，當日後進行檢討，第一件事情就是要檢討對沖機制。首先，因為它與退休保障風馬牛不相及，為何要作對沖呢？而且，對沖機制的存在，亦會令強積金“全自由行”的徹底改革難以實行。此外，我認為需要修改的第二點，就是強積金收費的透明度。當然，從事保險業的朋友，就會說他們從來不會告訴客戶，在某張保單中將會收取多少行政費，因為這是屬於商業秘密。可是，對於一名“打工仔”而言，他每年投資在某個基金後，該基金收取了多少管理費或bid-offer spread(買賣差價)等，我也希望......因為，即使我查看自己的強積金年報或annual statement，也無法得知實際上被收取了多少費用。在收費單上，只會說明有多少個百分比是付給了管理人，又有多少個百分比付給了投資經理。我想局長想一想，有沒有一些更簡單的方法令強積金的每一位成員，能夠更清楚知道自己在該年度的供款中，例如是12,000元當中，有多少是真正用於購買投資組\n合的基金單位，另外又有多少是付給了不同方面的服務提供者。這是很重要的，因為只說有多少個百分比，對我是沒有意思的，對很多“打工仔”或非專業人士的投資者亦是沒有意思的。 \n 第三方面，主席，我想談談核心基金的問題。我知道很快會設立一個或數個核心基金，讓一些不知如何選擇投資組合的朋友，可以把他的contribution(供款)投放在核心基金。但是，核心基金的定位是哪些基金，實在非常模糊。其實，核心基金最重要的目的，是讓一些沒有投資經驗的成員有所依靠，令他們做的投資決定有一定的回報。但是，當有太多信託人或投資經理負責核心基金時，核心基金便沒有了economy of scale(規模效益)，即當政府將核心基金批給20個人做，每人擁有的份數便會相當少。但若政府只批給一、兩個人做，又會出現寡頭壟斷的情況，換言之，“打工仔”根本沒有選擇  當然，他們亦不太願意作選擇。所以，如何釐定核心基金的定位、有沒有投資回報的最低保證、用多少投資經理做這個核心基金，都是很重要的問題。此外，核心基金的管理費水平如何定位，有沒有一個最高、不能逾越的百分比，也很重要。其實，除了這個核心基金之外，我們還有很多投資基金可以選擇。我覺得將來的趨勢是除了核心基金外，還必須有一些廉價的投資基金，即管理費可能低於0.5%的基金，是一些passively manage(無須主動管理)的基金，供“打工仔”選擇，令“打工仔”的投資回報可以有一個穩健及長遠的增長。 \n 另一方面，我想再談談一些較長遠的改動。雖然有些人說倒不如放棄整個強積金制度，但我覺得，在現階段，最低限度是在未來數年，甚至是很多年後，這個制度會仍然存在，問題是我們如何大刀闊斧地作出改動。現時市場上有39項計劃、19個信託人，主席，但是我們參與強積金計劃的人數有多少呢？其實，我希望將來  我們畢竟是一個自由市場  在自然淘汰、適者生存、物競天擇的情況下，我希望這39項計劃長遠來說可以自行整合，最後可能只餘下十多二十個計劃供我們選擇，而每個計劃之下亦沒有太多五花八門的基金，令一些並非專業人士的投資者或“打工仔”眼花撩亂。其實，我覺得39項計劃、19個信託人是太多了，我們無所適從。 \n 此外，我們現時強積金的行政費用非常高昂，雖說我們若多用電腦、無紙化等措施，可減低行政成本。其實，安永會計師事務所兩年前完成關於強積金收費和結構研究的報告顯示，行政費用的確佔整體收費非常高的百分比，佔了一半。在長遠來說，我有一個建議  可能業界覺得不中聽，尤其是做行政工作(administration)的朋友會覺得\n不中聽  無論信託人或基金投資經理負責的都是私人基金，我建議在長遠來說，是否可以另設一個強積金的中央行政平台呢？這個平台可以方便大家，無論成員是參與了哪位信託人的哪個計劃，他的資料和買賣都由一個中央平台負責。政府有沒有考慮過用了這個中央平台後，我們的行政費用可以減低多少呢？當然，有些從事強積金行政工作的朋友會認為，這個建議會趕絕他們。當然，每個建議都會影響某些人的生計，但我相信這個影響將非常輕微，因為這些專業人士沒有了行政工作，還可以當基金經理、信託人或投身其他金融行業。其實，我已很多次向局長提出這個中央行政平台的概念，不過，我希望他這一次能聽得入耳，慢慢想一想，如何大刀闊斧地改善我們的強積金計劃。 \n 主席，我謹此發言。",
      "sequence": 186,
      "bookmark": "SP_MB_KL_00221"
    },
    {
      "title": "田北俊議員",
      "content": "主席，在現代社會的運作下，除了政府管治一個地方或徵收稅項外，剩下來的，不外乎是僱主與僱員的這種關係。 \n 當年成立強制性公積金(“強積金”)計劃時，我和主席同樣身在立法會，而剛才發言那數位是比較新的議員。當時我代表香港總商會功能界別，而那時很多商界代表會問，我們聘請了一些夥計，他們與我們的關係是甚麼呢？是否純粹老闆與夥計的關係？即是我現在給你高工資，你願意替我工作，之後你另有發展，無論是升職或往別處另謀高就，則是另一回事，但究竟僱主與僱員這個關係是否永恆的呢？如果不是，為何我聘請一個夥計工作，他將來的退休問題會變成我這個老闆的問題？為何那不是那個“打工仔”的個人問題，或政府的問題呢？為何不是“打工仔”自行盡量儲蓄金錢呢？ \n 如果最終有一天有人真的有生活困難，要依靠社會提供的所謂公共援助或廉宜的公共租住房屋，那就讓政府照顧吧，但照顧所需的費用從何而來？其實又是從僱主及僱員而來，一部分來自老闆繳付的利得稅，是從公司賺取的錢而來的；此外，便是僱員繳付給政府的薪俸稅。所以，政府那筆錢亦來自僱主與僱員雙方。 \n 當年，自由黨對政府建議成立強積金甚有保留，因為那時已有很多公司自行為其員工設立退休保障，便是員工與公司各自按工資供款5%  即那時的所謂“ORSO”(公積金)計劃  很多較大型的企業更於供款10年後，員工依舊供款5%，僱主則增加供款至10%；又或\n20年後，為挽留年資較長的員工，僱主乾脆供款15%，而我們認為當時運作良好。但是，當時那種模式，對於很多中小型企業(“中小企”)、出入口公司或張宇人議員代表的那些茶餐廳當然無法辦到，他們只能純粹依靠以最高工資來聘用夥計，並表明如果員工辭職不幹，便要自己照顧自己，與老闆無關。在當時這種情況下，強積金才成立。那時商界也十分質疑，一間公司既然擁有自己的ORSO，我們作為僱主，要找很多其他金融界進行投資，回報率絕對高於現行的MPF，但當年我們也沒有想到，MPF的成績竟可差劣至此。當然，當時最着緊推廣的便是許仕仁先生，他當時是財經事務局局長，不斷表示這計劃很妥當，當時我已十分質疑  當然，據現實反映，他根本連自我理財方面也不太精明。他當上了其後成立的強積金管理局的總裁  也難怪由他監管的公司全部也無法賺錢。我相信所有老闆和僱主對此都是失望的，我也希望我們投入的5%供款，無論由誰負責運作，也能賺錢，讓我們的員工將來那筆錢會變得較大，但我們怎會料到他們會運作得這麼差呢？ \n 另一點令我特別要站起來發言的，便是那個所謂對沖機制。各位要從老闆的角度考慮：一個夥計替我工作，而我要照顧他退休，替他供一筆錢，那只是一次過而已，然而，為何要我提供雙重福利？當然，員工代表指這是雙重保障，一方面，我既要供款MPF  其實MPF都是供你退休用的強積金，相反，那筆長期服務金也是供你退休之用，難道你退休兩次？這個供你一次退休用的5%供款放進強積金裏，另外我的公司又要再支付你一筆金錢，這根本不合邏輯。所以，當時政府表示，僱主那份5%MPF供款可與長期服務金對沖，但僱員那筆則不用對沖，不是全部都對沖，這做法合理。否則，作為僱主，聘請僱員工作，現時按工資的5%供款供他退休之用，30年後，當他辭職不幹時，又要再拿出長期服務金，再次支付他一筆錢，對大部分的中小企而言，這是否變成雙重保障？為何他退休要兩次付款給他呢？所以，這並非從對沖的角度來看，並不是取消了一種東西而剝削了員工應有的福利。我們認為較平衡的說法是，應有的福利，只需支付退休款項一次，而不要因為他說退休，既要強積金，又要長期服務金。至於遣散費，原本是另一回事，如果是你辭退他，你要支付一筆錢，那筆數也是這樣計算的。 \n 關於那筆供款可否轉往其他地方，根據現行法例，僱主亦很有意見，為何僱主、僱員合共供款10%，僱主可揀選某間公司，但投資甚麼產品則由員工選擇，如果員工所選擇的產品全部都是回報率較高，風險當然較大。然而，為何回報虧蝕時，僱主那部分要僱主補貼，這\n並不合理，既然僱主沒有份決定選取甚麼計劃，有何理由員工選擇了比較進取的計劃而出現大升大跌  大升時就入員工口袋，大家當然高興，但虧蝕時，又有何理由僱主那份要由僱主補貼，而員工那份則員工自己無需補貼呢？因為員工那份由員工自己決定所致。所以，大部分僱主為保障自己不致虧蝕以至要補貼，便找一間最穩健的銀行，而所有由大型銀行運作的，最穩健的銀行，一來收費不便宜，而且即使有三、四種產品供選擇，回報率也是好極有限。況且，我們自行投資的話，也較它們的回報好得多，但我們的風險當然也大很多，因為世上並沒有這麼便宜的事，既要投資回報率高，又要風險低，哪有這種投資產品的呢？如果有，就所有人都要發財了，無論怎樣，能賺錢的，風險一定大，不能賺錢的，則風險小。 \n 所以，今時今日，如果要改變對沖制度，真是家家有本難唸的經，員工既不高興，僱主又不高興。在聆聽了這麼多發言後，我反而覺得最實際的做法是  雖然亦十分困難，但局長應研究  便是如何令這些強積金的經理降低管理費，並把透明度相應提高。在產品方面，如果要選擇較進取的，有關由僱員自行決定投資某銀行旗下的某類產品…..如果虧蝕便須由僱主賠償的這項條文，如果規定要僱主賠償，僱主必定會提供穩健產品給員工。對一個“打工仔”而言，退休那筆款項根本不足夠。 \n 當然，主席，我們現時最新最熱門的話題是全民退休保障，在這堆事情裏，又再搞出一個問題。那便是人們看到MPF(強積金)做得這麼差，拿着這份退休金根本不能退休。如果我們看回當年的立法原意，MPF絕不表示有一天你退休便足以應用，當時設立的原意是指足夠讓你退休時所需花費的三分之一，三分之一依靠MPF，至於其他的  當然，現在再看回該立法原意，很多議員均覺得不合理，還有那些部分從何而來？有三分之一依靠子女供養，三分之一是自己的積蓄，三分之一才依靠MPF，這是那時的概念。當然，現在所有人都覺得，年輕人已這麼辛苦，又怎能要求他們供養一個退休人士的三分之一費用呢？ \n 在這種情況下，整個退休計劃，是否應該是由強積金加上全民退休保障組成，我認為是同一議題，社會需要較詳細討論，以平衡僱主作為老闆應有的責任，以及對僱員應有的保障。當然，最後亦要視乎政府現在投放的500億元退休保障基金，是否只取用當中的利息，還是本金也可使用而定  因為政府那筆錢亦是僱主和僱員所提供的。多謝主席。",
      "sequence": 187,
      "bookmark": "SP_MB_TPC_00222"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要衷心感謝《2014年強制性公積金計劃(修訂)條例草案》委員會(“法案委員會”)主席陳健波議員、各位委員、法案委員會秘書處及法律顧問所付出的努力，令條例草案的審議工作順利完成。我亦感謝不同團體及人士向法案委員會表達意見。 \n 法案委員會舉行了6次會議，詳細討論條例草案的政策目的和條文，並提出寶貴意見。政府仔細研究後建議修正若干條文，並已把修正案呈交法案委員會。我會在稍後的全體委員會審議階段動議有關修正案。 \n 強制性公積金(“強積金”)制度自2000年12月起實施，至今只運作約14年。這類制度一般需時約30年至40年才發展成熟。因此，政府和強制性公積金計劃管理局(“積金局”)一直因應實際運作、持份者意見及市場發展，推行改善措施，以進一步保障計劃成員的利益，並鞏固強積金制度作為退休保障制度的其中一根支柱。 \n 自2000年年底至2014年11月，看回強積金年率化的回報率，在扣除費用和收費後為4.2%，作為比較，同期每年消費物價指數增長為1.8%。條例草案的目的，主要是修訂《強制性公積金計劃條例》及其附屬法例和《職業退休計劃條例》，讓有關計劃成員可更靈活地提取累算權益，並減輕受託人的合規負擔，以擴大強積金減費空間。 \n 條例草案建議容許退休及提早退休的計劃成員，除一筆過的方式外，亦可選擇分期提取累算權益。積金局曾經就這項建議，在2011年12月展開為期3個月的公眾諮詢，獲得社會普遍支持。 \n 法案委員會深入討論分期提取累算權益的細緻安排，主要關乎受託人不可就分期提取累算權益、向計劃成員收費的最低次數，以及可\n否在每次的提取加入最低提款金額的限制。我們考慮了法案委員會、業界和相關團體，例如消費者委員會的意見後，建議提出修正案，訂明若計劃成員選擇分期提取累算權益，受託人不得就每年首4期的累算權益提取，向計劃成員收取費用。我們主要的考慮是在提高計劃成員提取累算權益的靈活性，與維持系統效率及成本效益之間取得合理平衡。正如我們多次闡述，維持一個相對簡單而具效益的提取累算權益框架，對降低計劃的行政成本是重要的。因應法案委員會的建議，積金局將會審視分期提取累算權益安排實施後的情況，包括計劃成員的提取模式，以確定新安排是否切合計劃成員需要。法案委員會對修正案不持異議。 \n 此外，現時計劃成員可基於提早退休、永久離開香港、死亡、完全喪失行為能力，以及小額結餘帳戶等理由，提早提取累算權益。條例草案亦建議把罹患“末期疾病”新增為計劃成員提早提取累算權益的理由。“末期疾病”是指導致計劃成員的預期壽命，縮短至12個月或以下的疾病，並須由註冊醫生或註冊中醫證明。預期壽命為12個月的建議，是公眾諮詢及與醫療專業團體討論所得的結果，亦參考了海外做法。設定清晰的時間限制，將為醫療人員是否向計劃成員提供證明作出明確指引，而客觀的定義可使申索程序直截了當及在運作上具備效率。 \n 配合前述提取累算權益的安排，條例草案同時建議修訂《稅務條例》，讓以分期方式或罹患“末期疾病”為理由所提取的累算權益，均可獲豁免課稅。 \n 政府和積金局一直致力促使強積金收費下調。條例草案亦提出相關建議，包括為積金局提供更清晰的法理依據，若積金局不信納成分基金是符合計劃成員的利益，便可拒絕核准該成分基金，以收緊基金批核。條例草案建議在《強制性公積金計劃條例》中列明此項核准準則，是為積金局提供清晰的法律基礎，以保障計劃成員的利益。基金的數目過多，或會導致個別基金因為規模過小而難以達到經濟規模，不利收費下調。積金局已在2011年向業界公布有關“符合計劃成員的利益”的核准準則，建議的修訂只是將有關準則在法例中明文列出。 \n 此外，簡化程序、廢除重複或不必要的合規文件，例如“接納通知”和“成員證明書”，可以利便電子通訊的使用，以減輕受託人的合規負擔，此舉亦有助減低行政成本。 \n\n 參考了積金局執法的經驗，條例草案亦包括一些相對較技術性的修訂，包括延長罪行檢控的時限，以利便積金局更有效地採取執法行動，以及修訂一些不清晰的條文。最後，條例草案亦旨在更新保密條文，包括讓強積金計劃受託人及職業退休計劃管理人在符合特定情況，並得到積金局的同意下，可向海外稅務當局披露資料，利便他們遵從申報規定，以提高稅務透明度和打擊逃稅行為。我們亦回應了團體的意見，就資料披露提出修正案，列明積金局給予同意前所需考慮的準則。法案委員會對修正案不持異議。 \n 剛才在發言期間，多位議員就強積金的長期發展和改革方向提出意見。在這方面，我想指出，我們一向都認同強積金計劃是存在“收費高”和“選擇難”的問題。政府和積金局建議推出“核心基金”作為每個強積金計劃的預設基金，確保所有計劃成員可選擇投資於一個有收費管制，而符合長遠退休投資策略的基金。我們並期望“核心基金”會成為基準，促使其他基金相互競爭，從而進一步減低收費。 \n 我們已於2014年6月24日至9月30日，就“核心基金”進行了公眾諮詢，共收到266份意見書。積金局正整理公眾諮詢所收集到的意見。當中，大多數的回應均表示支持諮詢文件內的建議，包括收費管制。業界亦就“核心基金”的投資結構及模式提出不同的意見。積金局正與業界進一步進行討論，以制訂“核心基金”的細節。我們有決心落實“核心基金”及收費管制。視乎立法進度，目標是在2016年推出“核心基金”。 \n 最後，我懇請議員支持條例草案及各項修正案。主席，我謹此陳辭。",
      "sequence": 190,
      "bookmark": "SP_PO_SFST_00225"
    },
    {
      "title": "",
      "content": "",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年強制性公積金計劃(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 192,
      "bookmark": "EV_PUT_00227"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 195,
      "bookmark": "EV_VOTED_00230"
    },
    {
      "title": "秘書",
      "content": "《2014年強制性公積金計劃(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 196,
      "bookmark": "SP_LC_CLK_00231"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 197,
      "bookmark": "SP_LC_CM_00233"
    },
    {
      "title": "全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄I。",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00235"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2014年強制性公積金計劃(修訂)條例草案》。",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00236"
    },
    {
      "title": "秘書",
      "content": "第1至6、8、9、10、12至21、23、24、26至48、50、52、53、54、56及57條。",
      "sequence": 200,
      "bookmark": "SP_LC_CLK_00237"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 202,
      "bookmark": "SP_LC_CM_00239"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：以上剛讀出的條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 203,
      "bookmark": "EV_PUT_00240"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 204,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00242"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 206,
      "bookmark": "EV_VOTED_00243"
    },
    {
      "title": "秘書",
      "content": "第7、11、22、25、49、51及55條。",
      "sequence": 207,
      "bookmark": "SP_LC_CLK_00244"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議修正條例草案第7、11、22、25、49、51及55條。修正案的內容已載列於發給各位委員的文件內。 \n擬議修正案內容 \n第7條(見附件I) \n第11條(見附件I) \n第22條(見附件I) \n第25條(見附件I) \n第49條(見附件I) \n第51條(見附件I) \n第55條(見附件I)",
      "sequence": 208,
      "bookmark": "SP_PO_SFST_00245"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00246"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我發言要求將第25條的修正案分開表決，因為我們反對第25條的修正案。 \n 我們之所以反對，是由於政府在原先提出的條例草案中建議計劃成員每年可以免費提取累算權益12次。大家試想想，長者其實希望有秩序地......大家皆知道，長者一般希望有秩序地每月提取一個特定金額，例如4,000元。如是者，他便會在1年12個月每月提取4,000元。 \n 不過，現在卻不行了。他本來可以在1年內每個月免費提款，但在修訂後1年內卻只能免費提款4次。這樣，即使他希望每個月猶如“出糧”般有秩序地提款，亦無法如願了。以原先每月提取4,000元、1年提款4次計算，他每次便要提取12,000元。不過，他會認為這無秩序可言，因為他有時候會多花，有時候會少花。 \n 為何不可以讓長者或退休人士有選擇，每月提款呢？唯一的理據，是關乎行政費的問題。讓我先澄清，退休人士可以免費提款，而所謂的“行政費”，則是整體的行政費。正如剛才所說，現時整體行政費平均為1.7%，其實高得離譜。有人說道，“羊毛出自羊身上”，行政費最終會轉嫁到其他擁有強積金戶口的“打工仔”身上。但是，如果想避免這情況，方法並非削足適履，而是透過立例作出管制或引入競爭，減低行政費。或者，正如我經常強調，設立由政府營運的強積金公共受託人作為“打工仔女”的選擇之一，藉以降低行政費。這才是積極的方法。 \n 政府這次只考慮原先的建議會增加基金的行政費的問題。政府現時只考慮大財團的行政費會增加，因而減少退休人士的選擇。我想問，大家是否只考慮大財團的行政費，而不考慮退休人士的選擇呢？ \n 我要求分開表決，便是因為這個問題。如果大家支持我，反對政府的修正案，便可以還退休人士選擇的權利。我將決定權交給大家，亦希望大家支持我。從建制派的角度而言  我很少這樣發言的  從建制派的角度而言，政府其實一開始便提出12次。大家應該可以獨立思考此事。 \n 多謝主席。",
      "sequence": 210,
      "bookmark": "SP_MB_LCY_00247"
    },
    {
      "title": "陳健波議員",
      "content": "主席，容許僱員分階段提取強制性公積金(“強積金”)累算權益的建議，其實是為了避免現時的情況：計劃成員要麼便全數提取，要麼便不提取。 \n 有關建議的目的，是給予計劃成員更多選擇。當投資環境惡劣，而他們可能需要錢時，他們便可以提取一部分，待投資環境好轉時才提取餘下部分。有關建議的目的，是給予計劃成員更多選擇，讓他們可以在適當時候才提款，而並非一如有同事所說彷如自動櫃員機般，一有需要便可以提款。 \n 李卓人議員剛才說道  很可惜，我必須告訴他實情  長者喜歡做事有規律。實情是，即使要提取累算權益，亦並非一如在自動櫃員機或銀行櫃檯填表提款般簡單。計劃成員首先要填表申請，如果獲得批核，便要出售基金單位，在折算為現金價值後，才會獲發支票。整個過程可能需時一、兩個星期，他們才能拿到錢。我們是否希望折騰長者，要他們每月填表，進行這些程序呢？ \n 大家要明白，如果有關程序真的一如李卓人議員剛才所說般簡單，或許他真的值得支持，但實情卻並非如此。所以，我希望大家......李卓人議員其實可以自己呼籲大家不要支持自己，因為實情真的並非如此。有關折騰長者方面，情況便是這樣了。 \n 至於其他方面，大家也要考慮。現時，一名計劃成員每年  應該是一生人中  只有一次機會提取累算權益，便是當他年屆65歲要退休時。屆時，他可以選擇是否提取累算權益，而如果他選擇提取的話，他便要填寫表格選擇擬出售的基金單位，待折算成現金價值後，便會獲發支票。他可以選擇親身領取支票，或安排將款項存入指定戶口。他必須進行這些程序。 \n 如果大家不支持政府的修訂建議，硬要採用原先可提款12次的安排，結果會怎麼樣呢？每名計劃成員每年有12次機會提款，如果他在65歲退休，以港人平均壽命為80歲計算，當中便有15年時間。將兩者相乘，他便有180次提款的機會。這樣，一名計劃成員由以往一生人只有1次提款的機會大增至180次。任何人皆知道，成本是一定會大增的。 \n 我們一方面批評強積金行政費高昂，要求降低成本，但另一方面，雖然我們在立法時清楚知道增加彈性同時會增加成本，但我們仍然強行增加彈性，那麼我們是否好心做壞事呢？這樣對制度是否有幫\n助呢？所以，我希望大家在作出決定前要考慮清楚是否真的打算承擔行政費大增的風險，因為整體行政費增加，只會令行政費難以降低。如是者，究竟我們是在幫助長者及計劃成員，還是在害苦他們呢？ \n 我感受最深的一點，是李卓人議員在《2014年強制性公積金計劃(修訂)條例草案》委員會(“法案委員會”)會議上  他出席的次數不多  曾直接質疑政府容許計劃成員提取累算權益12次的建議猶如“荷包兜肚”，因為成本只會轉嫁到強積金計劃上，最終令整體成本增加。我相信，政府以為他支持將提取次數修訂為4次，所以政府才會提出這項修訂建議。 \n 事實上，當政府提出這項修訂建議時，法案委員會沒有任何委員反對政府的修訂建議。有多位出席會議的委員來自泛民，也有其他代表。當時，無人提出反對，只是有委員詢問當局曾否進行統計，以及為何隨便作出修訂。當時無人提出反對，而事實上亦沒有委員提出修訂。因此，到了這個階段，突然有人要求就有關修正案進行分開表決，表示反對修正案，我真的感到十分震驚，而且覺得不太好。為甚麼呢？因為我沒有機會向泛民議員詳細解釋背後的理念。事實上，業界明白政府現時提出的修訂建議真的會增加成本，而成本最終會被迫轉嫁到計劃成員身上。此外，事實上亦不會有太多人需要用上有關安排，而有關安排亦無需要。不過，如果真的落實，便會出現這種可能性，也令政府不能夠聚焦。 \n 此外，政府原本可以提出設立最低提款額，因為理論上，計劃成員是可以提取1元或兩元的。所以，在政府提出由12次減至4次後，大家便覺得無需設立最低提款額。議員現時提出的安排，真的會令整個制度出現問題。 \n 我並非從經營者的角度出發，而是衷心為制度着想。我們所提出的立法措施，其實是為了簡化制度，避免增加成本。我們的出發點，是為長者着想，不想折騰他們，亦不想向他們發出錯誤的信息，以為提取累算權益猶如到自動櫃員機提款般簡單。要提取累算權益，是殊不簡單的，因為要填表、要得到批准、要核對資料、要將基金單位折算為現金。而且，當中涉及一定風險，因為要每個月進行折算，其間總有些時候會出現差錯，這樣便會有損失。此外，在成本必定會增加的同時，彈性會否亦大幅增加呢？我相信不會。 \n 我希望大家經慎重考慮後才作出決定。多謝主席。",
      "sequence": 211,
      "bookmark": "SP_MB_CKP_00248"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我也想就這個問題說說。在法案委員會討論時，我並沒有提出任何意見。固然，當時的考慮是我也認為這是頗為學術性的，因為在現時1.65%  即行政費用如此昂貴的基礎下，其實任何人到期便可以提錢，也會盡快全部提取出來。李卓人議員說1年內可以分12次提取，但有沒有人真的會排12次隊去領取呢？我相信也沒有的。因為就這樣放在有關戶口裏，第一年便減少了1.65%，第二年又減少了1.65%，很快便全都沒有了。因為本身的行政費用那麼昂貴，客觀上這無疑是負利率。 \n 然而，如果減至4次，是否對退休僱員有很大幫助呢？其實也不會。因為對很多“打工仔”而言，4次都嫌多，因為他會一次過提取。但是，為甚麼在法例上，我也認為應該要設定為12次呢？現實上，市民正因為行政費為1.65%，故當可以提錢時，退休時便會覺得把錢放在銀行戶口較放在強積金戶口內穩妥，不用每年均被扣減1.65%，所以，這是學術問題。 \n 然而，如果法例容許他分12次提取，也不是不好，因為如果有一天，政府真的能推行中央化的“核心基金”之類，能夠把行政費用降低至0.75%甚至0.5%時，到了出現那種情況時，便會有自由選擇、自由的市場，於是那些退休僱員會怎樣呢？這樣可能促成建立一個annuity(年金)制度或為此提供誘因，每個月只需填一份表而已。陳健波議員，填一份表後便每個月提取，過程是自動化的，銀行本應做這些事、經營者應該做這些事。讓退休僱員填一張表格，每個月提取2,000元或3,000元，提取至若干歲等。  \n 所以，法例上訂出每年12次，最初貴局的考慮是正確的，但是，不知為甚麼有議員提出你便立即投降。客觀上，即使是每年12次，我也不認為強積金供款人會再把錢放在其戶口內，倒不如提取出來炒股票或買一些較保守的股票等，收取幾厘利息還更好，而不必被你這樣慢慢蠶食。所以，我認為法例本身  我要視乎法例，正如陳健波議員所說，要視乎法例究竟是否健全。如果每年12次是健全的，便會誘發強積金供款人將來可以每個月慢慢提取，即使不是每個月如在ATM出糧般，真正作為退休之用，這會是更理想的制度。客觀上，一次過提取出來，可能兩年便會花光，其後每個月便要領取綜援。那麼，每個月提取，是可以維持的較佳習慣。我相信陳教授亦可能要解釋，\n為甚麼要由12次改為4次呢？改為4次的唯一原因，便是因為有業界提出異議。 \n 此外，我亦想跟陳健波議員說，即使是12次也不用擔心，因為沒有人會選擇12次，每個人可提取金錢時便立即全部提取，1年4次都嫌多。不過，如果說回制度，為甚麼不是12次呢？除了你所謂的原因外，即經營成本，客觀上是因為經營成本那樣昂貴，供款人怕了你才會趕快把錢提走，不再放在你那裏。故此，客觀上，如果你讓他分12次提取，把錢留在戶口裏，經營者便可每年收取1.65%行政費。我也不明白你為甚麼不做這件事。可能你心地太好了，呼籲供款人有錢便趕快提走，不要放在受託人那裏。為甚麼你們不想方法把錢留在你們的戶口呢？客觀上如是。如果1年分4次提取，我每次都會盡快全部提走。不過，主席，我認為這其實是學術問題，因為在1.65%這個基礎上，我相信絕大部分的供款者會在可把錢提走時便全部提走。",
      "sequence": 213,
      "bookmark": "SP_MB_SCK_00250"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我很感謝單仲偕議員請我不用擔心，但我又很奇怪，既然他說“4次都嫌多”，為何他要堅持12次呢？我不太明白他的邏輯。 \n 此外，單仲偕議員亦提到核心基金，但核心基金加上各項收費，收費是不能高於1%的。然而，單仲偕議員是否知道現時香港有數十種基金收費是低於1%的，很多基金都是低於1%的，有數十種，人們也不選擇，為何呢？因為大家都着眼於回報，回報才是最重要，行政費高有甚麼問題呢？最重要的是正回報有多少，所以，希望他能先弄清楚這些事實才與我爭論。 \n 再者，我認為他們又沒有弄清楚一點，政府給予市民有兩個選擇，一則由12次降為4次，二則是訂立最低提款額。政府請基金界或行政界讓步是甚麼原因呢？就是“當局由12次減為4次已回應了你們的訴求，你不用堅持最低提款額了”，政府是這樣游說人們的，現時人們接受了由12次減為4次，單仲偕議員忽然又要反對這一點，最糟糕的是他在委員會內並沒有說清楚，如果他說清楚是反對的，我一定會發動基金界人士向民主黨解釋這種情況，他是要讓人們有機會向他解釋才會明白的，但他卻不讓人們有機會解釋，泛民有哪一位反對，我便真的會發動業界與他們討論。 \n\n 現時基金界認為也可以讓步，雖然有關建議不是最好，但政府總算有聽取民意，這是值得支持的；雖然有些人稱泛民議員為反對派，但我亦相信及認為他們當中也有一些有理性的議員。然而，這些如此合理的商界生存之道也反對，我真的感到十分生氣，你們是怎樣代表商界的呢？這樣做真的會嚴重損害香港成為資產管理中心的地位，信託人基金等全都相信這一點才......我在委員會上已通知大家，政府既提出了，亦沒有人反對，大家也很開心，這已經足夠。你剛才已經說不用擔心，說甚麼4次也足夠、4次也嫌多，但為何你又反對這安排呢？所以，我真的不太明白為何單仲偕議員硬要這樣做，如果他繼續提及我的名字，我便會繼續回應他。",
      "sequence": 214,
      "bookmark": "SP_MB_CKP_00251"
    },
    {
      "title": "李卓人議員",
      "content": "......我惟有叫你的名字，好讓你繼續回應，對不對？但是，陳健波議員剛才說，他認為要找基金界的人跟我們談，反過來說，我真的很想跟他們談談。為甚麼強積金的表現會“跑輸”通脹？就是因為基金界收取過多行政費。“跑輸”通脹1.53%，而通脹率是大概3%，為甚麼會這樣呢？因為全部都給基金界賺了。剛才他說，不想折騰長者寫12次，為甚麼要他們寫12次呢？為甚麼不能一次過instruct (作出指示)12次呢？只須到受託人那裏一次，指示今年打算每個月都提款。為甚麼不能這樣做？基金界的是否規定作出指示(instruction)一定要去12次，每個月去一次？不能一次過預先作出12次指示嗎？ \n 我們常說的一件事便是設立強積金的目的是甚麼，是希望有退休保障。退休保障的其中一項條件就是安穩的生活，所以，我們爭取全民退休金。由於現在仍沒有全民退休金，我們希望把一次過提取強積金變成年金制度。甚麼是年金制度(Annuity)？現時市面上也有這些product (產品)，只是十分昂貴。如果可以統籌來做，可否將僱員本身那部分日後變成每月發放工資那般？以免他們為那數十萬元而煩惱，拿去投資又可能會虧損，銀行存款又會“跑輸”通脹，令長者或退休僱員完全沒有安全感，這種退休金有何用呢？為甚麼不設立年金制度呢？好了，我們現在不說年金制度，讓市民每年提款12次，每月“出糧”也不行。我不知道基金......“羊毛出在羊身上”，屆時增加行政費用就行了。其實，你們甚麼也加在行政費上了，我們根本不知道你們“食水”有多深。如果整個基金界來“圍”我們，那真是最好不過了，我真的想跟他們談談“食水”有多深，告訴我們基金界賺多少。 \n 理論上，整個強積金的行政費用會一直減少，因為所管理的資金會越來越龐大，每年有數千億元收入，10年已有數萬億元了。由於資\n金會越來越龐大，行政費用應該會越來越少，因為經濟規模變大的效應下，應該會令行政費用減少。可是，現在只是由2.1%減至1.7%，減幅太少了。我真的希望基金界向我們解釋一下他們“食水”有多深。說甚麼金融管理，香港根本是一個資產管理中心，香港的僱員是用來“墊底”的，讓你們這羣基金經理賺取行政費，養着這羣人來進行其他資產管理。他們根本得到所有好處、利益。我現在只是提出少許修改，十分瑣碎，大家也說不行，因為行政費用過高。 \n 我要重申，行政費用過高根本是基金界的問題，我們一直要求減少基金行政費用。希望大家不要以此為藉口，認為由於每年要12次提款，所以行政費用便有所增加。老實說，有多少人會選擇12次呢？正如剛才單仲偕議員表示，很多人也未必會選擇12次，亦未必會相信強積金制度。現在我們的錢繼續放在強積金，你們已走運了，我真是為了這個制度。長遠而言，我們認為讓長者每月提取一筆款項，比一次過向他們發放整筆退休金好，他們拿着一筆錢不知怎樣用，可能會得不償失。",
      "sequence": 215,
      "bookmark": "SP_MB_LCY_00252"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我一定會安排信託公司代表及基金界代表向李卓人議員及單仲偕議員解釋，因為如果他們知道事實，會對他們作決定很有幫助。李卓人議員剛才反複說3%多的回報在扣除行政費用後所餘無幾，我想請李卓人議員弄清事實，3%多的回報其實已扣除所有費用，即是扣除所有費用後的平均回報，我想請他弄清楚這一點。 \n 甚麼？",
      "sequence": 216,
      "bookmark": "SP_MB_CKP_00253"
    },
    {
      "title": "全委會主席",
      "content": "請委員不要在座位上對話。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00254"
    },
    {
      "title": "陳健波議員",
      "content": "絕對不是1.5%，我想問他，如果我可提供數據給他，他是否會立即支持呢？ \n 此外，如果他真的為長者着想，便千萬不要叫他們以年金方式去處理退休金。因為，正如我所說，他們每次也要把基金賣出轉換成現金，由於經濟周期不斷上落，時好時壞，在最壞的時候，難道也叫他們閉上眼每月依然這樣做，預先便填好12張表格，是否要這樣做呢？其實，這對他們未必是好的。 \n 我希望他明白，整件事......很多時候，我聽到議員問為何做不到，事實上，實際操作時有很多困難。“老兄”，說起來當然很容易，但很多事要執行起來並不是那麼容易，人家實際上有很多困難，應諒解人家處理時真的會遇到很多困難，不要信口開河，這其實是很有問題的。 \n 所以，我一定會安排那些業界與他們見面，其實有關業界已找我製作了一套presentation(講解資料)，希望可以向大家解釋，強積金制度當然有其問題，但並非如大家所說那般恐怖。有很多人樂見政府有某種退休金制度，而且亦已實行了10多年。有些已退休的工人對我們說，幸好有這個制度，他們最少有10多萬元在手，子女對他們也較尊敬，很多人都有這種感受。 \n 所以，不要把這個制度罵得一文不值，業界已製作了一套資料，希望向大家逐點解釋，只是我希望這份資料可以更完備，其實現時已準備好了，我希望議員屆時會用心聆聽，踴躍發問，希望他們的所有疑問能得到正確解答。 \n 多謝主席。",
      "sequence": 218,
      "bookmark": "SP_MB_CKP_00255"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我剛才已提及過，有部分內容可回應李卓人議員關於利潤多少的問題。如果以5,500億元乘以1.65%，便是大約90億元。關於利潤的問題，是有數得計的  我不知道局長是否這樣看  看看這90億元分給多少間信託公司，便可計算出盈利有多少。這是一個問題。 \n 我在此回應是否4次都嫌多，我再簡要地解釋邏輯。由於強積金的收費由本來的2.1%，降至現時1.65%至1.7%的水平。把錢放在強積金內，每年被扣去1.65%至1.7%，市民有機會提取時，當然是放回自己口袋裏，現時“紅簿仔”也不行了，只有負利率。所以，說4次都嫌多是因為強積金的經營費用，即所謂行政費、整體費用多。 \n 剛才我說過，行政費用不是最重要的，最重要看整體回報率。當然，10多年可能會有平均回報率，但去年的回報率不是太好。根據報道  希望局方有最新的數字  2014年的通脹是4.3%，去年的回報率好像是1.53%，我早前也說過，這是低於通脹的。 \n\n 主席，我覺得12次和4次，最主要的分別在於提供選擇給供款人，供款人有選擇權。問題是如果只有4次，選擇便在信託人，即公司那兒。這關乎究竟看重供款人的權益，還是看重基金的......如果說成本，而成本不降，當供款人有權提取權益，他也不會把錢存於強積金內。",
      "sequence": 219,
      "bookmark": "SP_MB_SCK_00256"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我剛才為何坐在座位發言呢？因為他剛才指出的數字是錯誤的，他剛才說強積金回報率有三點幾。其實，單仲偕議員剛才也曾說明，強積金回報率在扣減所有支出後，只有一點幾，但通脹率則超過3%。所以，如果真的要做到“跑贏”通脹，在扣除成本之後，回報率大約要有5.1%，要有五點幾，才會剛好超越通脹。因此，大家想想這是多麼可憐，成本蠶食強積金，通脹亦蠶食強積金，這是雙重的蠶食。強積金制度對“打工仔女”的保障便有這樣的問題。 \n 當然，我很歡迎他找一些基金界朋友前來與大家討論，因為我們都說理據、講數字。大家亦看到現時強積金整個成本是84億元，一年成本84億元由270萬名僱員負擔，每人每年需支付3,000元，你說是否“食水”深呢？每人每年支付3,000元，但我的供款可能也不太多，因為工資低的僱員供款並不多。如果你每月供款1,000元，包括僱主的供款，共10%合計有1,000元......而你每年的供款只有12,000元，當中3,000元是用來支付基金  這當然是平均數，你的供款較少，在12,000元的供款中，行政費用並沒有這麼多。但平均來說，行政人員是向每個“打工仔女”收取3,000元。試想想，如果每個“打工仔女”都向他支付3,000元，他真的可以提供很多服務。 \n 我最後也要提出一點，因為你好像很反對年金制度。根據你的概念，每次提款便一定要作出一次買賣(transaction)。但為何大家不想想，其實現時應該有一種產品(product)是稱為annuity的，我以為保險界應該對此有認識，是有annuity這種product的。它是年金類的產品，不是好像你所說，每次提款便要買賣一次基金、作出一次投資；而是有一種方法，可以有計劃地管理那個基金，讓僱員收取年金，這為何不好呢？我曾經對強制性公積金計劃管理局主席胡紅玉指出，強積金應該走向年金的制度，向僱員提供多一個選擇。例如開設了強積金戶口之後，大家是可以計算到，在20年內每月可以有多少錢，為何不可以這樣做呢？她說好，建議可以考慮，怎知原來業界對年金十分抗拒，恐怕當中會涉及很多交易成本，但大家應該考慮這些產品。",
      "sequence": 220,
      "bookmark": "SP_MB_LCY_00257"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我可否提出一個要求？因為，我衷心相信，李卓人議員剛才發言的內容是錯誤的。強積金的10年平均回報，大約是三點幾，而同期的通脹則是一點幾；他卻將兩者顛倒，後果便完全不相同，他說強積金回報率平均是一點幾，通脹是三點幾，所以便無法追上通脹。但這是一個基本......我希望政府可以提供有關數字，看看局長可否做到這一點。",
      "sequence": 221,
      "bookmark": "SP_MB_CKP_00258"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，既然陳健波議員要求，我便澄清。其實我剛才發言時已引用過有關數字：由2000年至2014年11月，強積金平均回報率在扣除收費後為4.2%，通脹則為1.8%。 \n 我想談談這項修正案。我想重申，政府現時提交的修正案，是經過審慎考慮法案委員會、業界及相關團體(例如消費者委員會)的意見，以及參考了諮詢公眾的結果而制訂的。大家都知道，比較現時只容許計劃成員在退休時一筆過提取所有累算權益的做法，修正案已提高了這方面的靈活性，同時，亦維持了整個系統的效率和成本效益。新安排會更利便計劃成員管理其退休儲蓄，以應付退休後的生活所需。 \n 增加提取次數或會增加行政成本，而額外增加的成本或許會由所有計劃成員承擔。因此，我們重申要維持一個相對簡單而具效益的提取累算權益的框架，以盡量減低行政成本。 \n 我再次重申，積金局會密切監察新安排的運作及受託人收費，並會繼續優化這制度，進一步保障計劃成員的利益。",
      "sequence": 223,
      "bookmark": "SP_PO_SFST_00260"
    },
    {
      "title": "陳健波議員",
      "content": "主席，局長已澄清了，也希望李卓人議員明白，其實強積金10年的平均回報率是百分之四點幾，當中並已扣除行政費，而同期的通脹率是百分之一點幾。所以強積金回報一定超越通脹，亦是一個頗佳的制度。 \n\n 此外，我亦希望解釋一下年金的問題。其實，年金制度是保險公司收取了客戶一筆金錢，在計算後說明每月可以提取某個數額，而當中的匯兌風險等會由保險公司承擔，而不會影響投保人。我希望他明白，這與強積金在匯兌或基金轉賣的風險由成員承擔有所不同，是不能相提並論的。我絕對支持年金制度，但不同的人適合不同的產品。",
      "sequence": 224,
      "bookmark": "SP_MB_CKP_00261"
    },
    {
      "title": "李卓人議員",
      "content": "主席，剛才同事提到我引用了過去10年的數字，這一點我必須澄清，不然稍後便會以為我的發言內容有數據錯誤。我所說的其實只是過去1年，即2014年的數據，近日的報章亦有報道，指強積金回報率只有百分之一點幾，但通脹卻是百分之三點幾。所以，我所說的並非過去10年的情況。而他所說強積金過去的10年情況，其實大家也知道，是像過山車般大上大落的。而現時的回報率低落，在過去10年中已是第三次發生。所以，如果市民不幸地要在該段時間“斬纜”，便會很悽慘，如果他要在回報率最差的一年取回供款，便會血本無歸，大量金錢會付諸東流。 \n 當然，現時提出的制度方式，便是容許市民無須即時提取  我想向市民再多解釋一點  不即時提取有一個好處，就是如果該年的回報率特別差，便請先不要提取，可能就像剛才所說，先免費提取12次，然後待回報較佳時，才賣出基金。所以，當中是存有彈性的，我們當然亦會支持，這也是整項計劃的目的。可是，我想解釋一下，我剛才所說的數據是指過去1年的情況。",
      "sequence": 225,
      "bookmark": "SP_MB_LCY_00262"
    },
    {
      "title": "陳健波議員",
      "content": "主席，投資  特別是強積金  是一項很長遠的投資安排，所以不應該只考慮一、兩年的情況，而是要考慮一段長時期。我認為，如果引用一個10年的平均數字，對強積金的描述會比較明確，作出的評價亦比較公道。",
      "sequence": 226,
      "bookmark": "SP_MB_CKP_00263"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否要再發言？ \n(財經事務及庫務局局長示意無須發言)",
      "sequence": 228,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "全委會主席",
      "content": "由於有議員要求將第25條的修正案分開表決，所以現在先表決就第7、11、22、49、51及55條動議的修正案。",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00266"
    },
    {
      "title": "",
      "content": "",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00267"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長就第7、11、22、49、51及55條動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 231,
      "bookmark": "EV_PUT_00268"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00269"
    },
    {
      "title": "",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00270"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 234,
      "bookmark": "EV_VOTED_00271"
    },
    {
      "title": "秘書",
      "content": "經修正的第7、11、22、49、51及55條。",
      "sequence": 235,
      "bookmark": "SP_LC_CLK_00272"
    },
    {
      "title": "",
      "content": "",
      "sequence": 236,
      "bookmark": "SP_LC_CM_00273"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第7、11、22、49、51及55條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 237,
      "bookmark": "EV_PUT_00274"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 238,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "",
      "content": "",
      "sequence": 239,
      "bookmark": "SP_LC_CM_00276"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 240,
      "bookmark": "EV_VOTED_00277"
    },
    {
      "title": "",
      "content": "",
      "sequence": 241,
      "bookmark": "SP_LC_CM_00278"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長就第25條動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 242,
      "bookmark": "EV_PUT_00279"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 243,
      "bookmark": "SP_LC_CM_00280"
    },
    {
      "title": "全委會主席",
      "content": "李卓人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 244,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、譚耀宗議員、石禮謙議員、張宇人議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、陳克勤議員、陳健波議員、梁美芬議員、梁家騮議員、葉國謙議員、葉劉淑儀議員、田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、梁志祥議員、張華峰議員、葛珮帆議員、廖長江議員、蔣麗芸議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、李卓人議員、涂謹申議員、梁耀忠議員、劉慧卿議員、馮檢基議員、王國興議員、湯家驊議員、何秀蘭議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、莫乃光議員、陳志全議員、陳家洛議員、梁繼昌議員、\n麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、張超雄議員、單仲偕議員、黃碧雲議員、葉建源議員及潘兆平議員反對。",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有61人出席，31人贊成，29人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 61 Members present, 31 were in favour of the amendment and 29 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendment was passed. \n(多位委員高聲說話)",
      "sequence": 247,
      "bookmark": "EV_VOTED_00284"
    },
    {
      "title": "全委會主席",
      "content": "請委員肅靜。",
      "sequence": 248,
      "bookmark": "SP_LC_CM_00285"
    },
    {
      "title": "秘書",
      "content": "經修正的第25條。",
      "sequence": 249,
      "bookmark": "SP_LC_CLK_00286"
    },
    {
      "title": "",
      "content": "",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00287"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第25條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 251,
      "bookmark": "EV_PUT_00288"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "",
      "content": "",
      "sequence": 253,
      "bookmark": "SP_LC_CM_00290"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 254,
      "bookmark": "EV_VOTED_00291"
    },
    {
      "title": "秘書",
      "content": "新訂的第26A條 加入第42AA條 \n 新訂的第27A條 加入第67A條 \n 新訂的第58條前 第8部  新部的標題 過渡性條文及保留條文 \n 新訂的第58條 過渡性條文及保留條文。",
      "sequence": 255,
      "bookmark": "SP_LC_CLK_00292"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議二讀剛讀出的新訂條文及新部的標題。有關內容已載列於發給各位委員的文件內。 \n 新訂條文屬於過渡性條文及保留條文，有助清楚說明相關條文在生效日期前後的適用和操作情況。 \n 新訂條文不會改變條例草案的內容。法案委員會對增補的新訂條文不持異議。 \n 我請各位委員支持通過加入有關條文。主席，我謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_PO_SFST_00293"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第26A、27A及58條，以及新訂的第58條前新部的標題，予以二讀。",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 258,
      "bookmark": "SP_LC_CM_00295"
    },
    {
      "title": "",
      "content": "",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 260,
      "bookmark": "EV_PUT_00297"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "",
      "content": "",
      "sequence": 262,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 263,
      "bookmark": "EV_VOTED_00300"
    },
    {
      "title": "秘書",
      "content": "新訂的第26A、27A及58條，以及新訂的第58條前新部的標題。",
      "sequence": 264,
      "bookmark": "SP_LC_CLK_00301"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議在條例草案增補剛讀出的新訂條文及新部的標題。 \n擬議的增補 \n新訂的第26A條(見附件I) \n新訂的第27A條(見附件I) \n新訂的第58條(見附件I) \n新訂的第58條前新部的標題(見附件I)",
      "sequence": 265,
      "bookmark": "SP_PO_SFST_00302"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第26A、27A及58條，以及新訂的第58條前新部的標題。",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "",
      "content": "",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00304"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 268,
      "bookmark": "EV_PUT_00305"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 269,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "",
      "content": "",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 271,
      "bookmark": "EV_VOTED_00308"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《2014年強制性公積金計劃(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 274,
      "bookmark": "SP_PO_SFST_00313"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年強制性公積金計劃(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 277,
      "bookmark": "EV_PUT_00316"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "",
      "content": "",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 280,
      "bookmark": "EV_VOTED_00319"
    },
    {
      "title": "秘書",
      "content": "《2014年強制性公積金計劃(修訂)條例草案》。",
      "sequence": 281,
      "bookmark": "SP_LC_CLK_00320"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2014年藥劑業及毒藥(修訂)條例草案》的二讀辯論。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席李國麟議員會就委員會的報告，向本會發言。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我謹以《2014年藥劑業及毒藥(修訂)條例草案》委員會(“法案委員會”)主席的身份，匯報法案委員會商議工作的重點。 \n 《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)的目的，是修訂《藥劑業及毒藥條例》及相關的附屬法例，以推行香港藥物監管\n制度檢討委員會(“檢討委員會”)在2009年提出的部分修訂建議，從而加強對藥劑製品的規管。法案委員會一共舉行了9次會議，與政府當局商議條例草案及聽取團體代表的意見。我以下會扼要匯報委員特別關注的事項。 \n 第一，賦權藥劑業及毒藥管理局(“管理局”)發布守則。法案委員會察悉，條例草案建議管理局可發布相關的《行為守則》和《執業守則》，向註冊藥劑師和藥商提供實務指引。如果註冊藥劑師或藥商不遵守該等守則，可引致紀律處分。部分委員認為，建議會令管理局權力過大，他們亦關注到當局藉行政方式實施有關要求，是否試圖規避立法會的審議程序。 \n 政府當局表示，現時各藥劑師協會頒布3套獨立的專業守則，以監管其成員的專業操守。雖然管理局於1997年引入了《獲授權毒藥銷售商執業守則》，但該守則並無法律地位。現時並無適用於其他藥商的執業守則。因此，條例草案有必要賦權管理局因應本地的情況和變化，靈活制訂及修訂相關守則。當局認為這安排合適，而管理局在制訂或修訂相關守則時，亦已充分諮詢業界的意見。 \n 第二，以書面方式訂購藥物的建議要求。委員亦關注到，當局建議將以書面方式訂購藥物的要求，納入相關持牌藥商的《執業守則》，會對業界造成影響。法案委員會察悉，雖然病人組織及持牌藥商支持該建議，但香港西醫工會一直強烈反對該項要求。有委員認為，由診所備存藥物供應商的交貨單，可同樣達到追蹤藥物源頭的目的。 \n 當局表示，香港醫學會在其發出的《良好配藥操作手冊》中建議，醫生應該透過郵遞或傳真，以書面方式訂購藥物，並保留書面訂單，以便在交付藥物時核實，並供日後查閱。當局的建議是，除了郵遞和傳真外，各種可保留的電子紀錄，例如電郵及短訊等，亦是可接受的書面訂購形式。為協助業界適應有關要求，該項要求會分階段實施。許多藥物供應商已設計標準的採購表格，以減省客戶的工作。藥物分銷商亦表示，與口頭訂購藥物相比，以書面訂購藥物不會令交付藥物的過程出現延誤。 \n 第三，獲授權人的資格要求。法案委員會察悉，任何人即使並非註冊藥劑師，他只要持有在修畢藥劑業及毒藥(製造商牌照)委員會認可的課程後獲頒授的資格，並具有3年或以上符合生產質量管理規範\n指引所指的藥劑製品製造或品質控制的經驗，便可擔任持牌製造商須聘用的獲授權人。法案委員會曾詳細討論如何能確保獲授權人具備有關能力。 \n 政府當局強調，鑒於製造藥劑製品的工作甚為多元化和複雜，製藥過程涉及對多個科學範疇的考慮，故此獲授權人的資格要求亦須多元化，但仍會以註冊藥劑師的資格作為註冊為獲授權人的其中一項資格。該建議與國際間的做法，例如歐洲聯盟的相關要求一致。 \n 第四，註冊藥劑師的規管架構。部分委員認為，管理局的規管範圍涵蓋藥劑製品、藥商及藥劑師，其規管權力過於廣泛。這些委員認為，註冊藥劑師的執業標準及專業操守，應由業界自我規管，他們要求政府當局另設法定機構，接管管理局規管註冊藥劑師的現有職能。 \n 政府當局解釋，條例草案的主要目的，是落實檢討委員會提出的部分建議。政府已成立醫護人力規劃及專業發展策略檢討督導委員會(“督導委員會”)，就受法例規管的13個醫護專業的長遠專業發展等事項制訂建議。督導委員會轄下的藥劑師小組，會在適當時候研究為註冊藥劑師另設規管機構的建議。 \n 法案委員會亦曾深入討論下列事宜：獲授權毒藥銷售商的定義；藥劑製品及藥物的定義；向被定罪的藥商追討與定罪有關的開支建議；生產質量管理規範指引的修訂；公眾免費查閱各樣名冊及守則的方式；以及保留藥劑製品製成品樣本的建議要求等事項。討論內容已詳載於法案委員會的報告書內，我不再在此累贅。 \n 主席，法案委員會對政府當局稍後提出的全體委員會審議階段修正案，並無異議。 \n 主席，以下是我對條例草案的意見。 \n 主席，你聽到我在讀出這篇發言稿時如此不通順，便知道條例草案是相當技術性，亦很繁複。 \n 其實，正如我剛才所說，條例草案源於2009年的“發霉藥事件”。其後，檢討委員會成立，並提出75項建議，當中有16項建議涉及修例。當局的原意是相當好的，但修例建議卻觸及一些敏感的議題及業界的實際操作。例如我剛才提到，業界原先可以透過電話訂購藥物，但在\n修例後卻必須備存文字紀錄。有業界人士在討論的過程中指出新做法較繁複，而由於有不同意見，所以法案委員會的會議次數亦大幅增加。 \n 由於我是業界的代表，因此我有責任反映他們的另一項關注。條例草案旨在落實2009年成立的檢討委員會在報告書中提出的16項修例建議，但卻沒有回應業界一直提出有關為註冊藥劑師及藥物分別設立規管架構的關注。 \n 業界在過去二、三十年不斷指出，管理局同時監管藥物及註冊藥劑師，而監管架構亦十分繁複。我希望督導委員會日後進行檢討時，可以探討為註冊藥劑師及藥物分別設立規管架構的意見，避免監管架構一如現時般複雜，以兌現局長在法案委員會會議上所作的承諾。此外，這也是業界的共識。我希望政府可以兌現在法案委員會會議上所作的承諾，落實此事。 \n 由於多項修正案屬於技術上的修訂，因此我不會詳細解釋。 \n 我希望議員可以支持條例草案。多謝主席。",
      "sequence": 284,
      "bookmark": "SP_MB_JL_00325"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，政府提出的《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)，旨在加強香港現行對藥物安全的規管，為香港建立一套更完整的藥物規管系統。民主建港協進聯盟(“民建聯”)認為，法案有助提高香港藥劑業界的水平及保障市民用藥的安全。就此，民建聯對條例草案表示支持。 \n 此條例草案的緣起，正如法案委員會主席剛才所說，在於2009年期間，本港發生了多宗藥物的意外，例如歐化藥業事故造成8名病人死亡。在當年3月，政府即成立香港藥物監管制度檢討委員會(“檢討委員會”)，提出75項建議以作出改善。當局接納檢討委員會所提出的建議，而部分內容則需要透過修改法例予以實施，故政府提出今次條例草案。條例草案主要關注5個議題，我將闡述如下。 \n 首先，有團體曾經建議要求政府成立獨立的藥劑師監管機構，原因正如法案委員會主席剛才所說，現時的藥劑業及毒藥管理局(“管理局”)集發牌、制訂守則及執法於一身，儼如掌握着所有執業藥劑師的\n生殺大權，做法並不恰當。有團體更質疑，現時香港相關制度的出發點，不是以藥物安全為主要依歸，而是以方便執法為原則。 \n 就上述意見，政府已在2014年5月向法案委員會主席交代，此項建議將交由醫護人力規劃及專業發展策略檢討督導委員會中的藥劑師小組跟進。政府亦一再強調，今次修例主要是落實檢討委員會所提出的改善建議，故此不應因為其他事項而影響立法進度。我們接納此項解釋。 \n 第二，條例草案賦權管理局發出《執業守則》或《行為守則》。但有團體反對由管理局發布守則，原因是管理局可隨時修訂守則，而無須通過立法會的立法程序。此外，他們指現時管理局的成員代表性不足，認為應引入業界代表，確保管理局所發出的守則能向業界作更廣泛的諮詢。 \n 政府亦指出，現時法例賦權予有關機構發出執業守則是慣常做法，例如《廣播條例》等亦有類似做法。政府亦多次重申，管理局須確保其獨立性，過多持份者加入反而不利制度的建立。現時，管理局有11名成員，已包括兩名由大學提名的藥劑學教授，而業界亦可提名3名藥劑師。再者，政府表示，現時在制訂守則時所作的諮詢具有高度廣泛性，諮詢會的資料亦可公開查閱，而當中的參與者包括40個來自不同界別的團體等。民建聯大致同意管理局成員具有代表性，但同時亦希望管理局內能有代表營商環境的聲音，以讓中小企的商戶能在當中表達他們的意見。 \n 第三，條例草案亦訂明持牌製造商須僱用最少一名“獲授權人”，目的是提升對藥物製造的監管，確保該製造生產商的每個一批次藥劑製品均符合生產質量管理規範(下稱“GMP”)指引。然而，有團體反映，假如條例草案獲得通過，製藥把關工作將交由持相關學位的人士負責，而不是由註冊藥劑師負責，猶如自行將香港的製藥監管水平降低。 \n 政府回應時指出，鑒於藥物生產的複雜性，製藥過程涉及不同科學範疇的考慮，而註冊藥劑師的專業知識往往比較廣泛，未必能夠詳細了解整個造藥過程，故“獲授權人”制度應運而生。此項制度參考了歐盟的相關規則，指擁有相關科學性科目資格和相關資歷的人士，可出任“獲授權人”。故此，當局認為新修訂的“獲授權人”制度，足以確保本地藥廠的產品品質，同時亦使香港能更有效推行GMP。 \n\n 第四，法例規定存放在零售店內的毒藥表第I部所列的所有毒藥，必須存放在已上鎖的容器之內、置於顧客不得進入的地方，而鎖匙亦須由註冊藥劑師保管。有團體認為，若由作為僱員的藥劑師掌控鎖匙，擔心會與東主在利益上發生角色衝突。再加上受管制藥物的擁有權在於僱主，而不在僱員身上，此種做法猶如剝奪該貨品物主的部分擁有權。 \n 事實上，這項規定一直以來都沒有改變。政府回應時亦指出，獲授權毒藥銷售商有法定責任，確保所有第I部毒藥只能由註冊藥劑師或其在場監督的情況下銷售。故此，當銷售商違反註冊條件時，受僱的藥劑師不會因而須負上責任。此外，如果銷售商東主需要取用毒藥，亦可要求有關的註冊藥劑師打開容器，此項限制實際上不會構成剝奪財產的行為。同時，民建聯於條例草案進入法案委員會審議階段前後，亦多次與業界接觸，探討“獲授權毒藥銷售商”處所範圍的問題。政府以《執業守則》對處所範圍作出規管，並不受此條例草案所限制。 \n 最後，我想順帶一提，按照檢討委員會的建議，在《執業守則》內加入要求相關持牌藥商只能接受以書面形式訂購藥物，其目的是為了建立一套完整的藥物交易紀錄，以便追查藥物源頭，減少藥物在訂購時出錯的機會，為市民提供最好的保障。此外，以書面訂購藥物亦有助打擊藥物的非法銷售。同時，政府亦考慮到業界對書面訂藥的關注，故容許接受以電郵、傳真及郵遞等方式作出書面訂購。 \n 總的來說，條例草案的主要內容旨在提高本港藥劑業界的水平及對之的要求，以協助政府更有效監管藥劑業界，保障市民的用藥安全。在平衡製藥界、銷售界和市民的利益後，民建聯對議案表示支持。",
      "sequence": 285,
      "bookmark": "SP_MB_CHP_00326"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我發言支持通過《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)，以及支持政府當局提出的修正案。 \n 我首先要在此多謝法案委員會主席李國麟議員在長達8個月的條例草案審議過程中的帶領和協調，以及多謝政府當局的官員的努力合作，終於令這項對促進病人用藥安全極為重要的條例修訂得以順利完成。我希望稍後有關條例草案和相關修訂能順利通過，令一眾病人及關注病人權益的團體組織可以鬆一口氣。 \n 很多關注這次條例修訂的朋友也知道，正如李國麟議員或陳恒鑌議員剛才提到，這次修訂主要源於2009年發生了一連串涉及藥劑製品安全的事故，當中受影響的病人數以萬計，更直接或間接導致多名病人死亡。為免同類事件再次發生，當局成立香港藥物監管制度檢討委員會(“檢討委員會”)，全面檢討規管藥劑製品的現行機制，以及提出改善建議。而這次的條例修訂，正正是依據當年檢討委員會檢討報告內所提出的75項建議改善措施，當中涉及須修訂法例的建議措施共16項。所以，基本上，這次修訂的條文可謂有根有據，亦對公眾及病人的用藥安全做了一件好事。 \n 在漫長的審議過程中，我們舉行過公聽會，亦在不同途徑聽取了很多不同持份者的意見。我們與很多組織和團體開會，有藥劑師方面的組織，有商會的代表，亦有病人組織；當中，藥劑業界的代表特別關注有關賦予藥劑業及毒藥管理局(“管理局”)權力，以發布相關的《行為守則》和《執業守則》的修訂，因為他們認為修訂會導致管理局權力過大。法案委員會亦因此花了很長時間討論相關意見，例如“以書面方式訂購藥物納入《執業守則》”的建議，我們來來回回討論了數個月。 \n 對於有關書面訂藥的建議，我其實十分支持。當然，我們亦理解有關建議有機會為藥商或私家醫生帶來不便，特別是可能要改變他們日常業務上的運作習慣。但是，我們必須指出，相對藥商或私家醫生的不便，病人及公眾的用藥安全必須置於首位。事實上，有關建議無疑有助避免藥商和購買方在口頭溝通上的錯誤，大大減低用藥錯誤的可能性，亦加強病人用藥安全的保障。 \n 另一方面，當不幸發生藥物事故，特別是配錯藥令病人受影響時，書面訂藥便會成為最有效的追蹤機制，可以知道哪方犯錯，亦有白紙黑字的書面證據，令有關人士不能卸責，而病人亦可以追究。因此，以保障病人用藥安全為依歸為大原則，我支持把書面訂藥納入相關的《執業守則》。 \n 當然，除書面訂藥或《行為守則》及《執業守則》外，團體及其他委員亦提出很多不同的關注。例如在有關藥劑製品的定義、追討與定罪有關的開支，以及獲授權人的資格要求等，我們都花了不少時間討論，甚至有團體在審議過程期間向我們表示，希望我們可以擱置條例草案的審議。這方面，其實在一定程度上反映了當局與業界的溝\n通，以及在條例草案草擬的前期階段諮詢工作仍有改善空間。而事實上，由2009年檢討委員會完成報告至今，整項條例草案的草擬過程以至後期的審議過程，都令人有拖得太長時間的感覺。時間日久加上溝通工夫未盡完善，自然容易令業界加深憂慮，因而引起業界很大的反彈。 \n 我們特別注意到，藥劑業界(特別是藥劑師工會)對條例草案有很多不同的意見，因為條例草案中有很多修訂都涉及藥劑師的專業發展，以及他們日後的日常運作。這一點我們表示理解。其實，一眾藥劑師代表在審議過程中均積極向我們的同事、各位議員表達業界的意見，以專業身份提供很多有用的意見及資訊，對於條例草案的審議有莫大貢獻。 \n 除藥劑業界外，另一方面，亦有不少病人組織一直向我們反映，希望法案委員會可以盡快完成審議，並通過條例草案，以加強對病人用藥安全的保障，不要一拖再拖。但是，當然我們亦不能抱着但求盡快通過或一了百了的心態草草完成審議，畢竟有關修訂的部分建議的確會影響藥劑業界的長遠發展。所以，整個審議過程雖然緩慢，但相信不少委員也認為對於藥劑業界的發展，以及病人用藥的安全，我們是有很大的責任。 \n 雖然在前期的諮詢工作或有不足，但我們相信政府官員在條例草案的審議過程中盡了很大努力，希望協調各方意見，以及以認真的態度處理各方面的意見。例如檢討委員會曾建議要求獲授權毒藥銷售商(即藥房等藥物零售點)在任何營業時間內，都必須有註冊藥劑師在場，其實業界很強烈反對這一點。主要原因是本港藥劑師人手供應有限，不能落實相關規定，而當局最後亦接納有關意見，放棄在現階段把相關建議加入條例草案。這方面我們看到官員並不是一味硬銷，亦希望玉成其事，對藥物安全的規管多做工夫。當然，這件事亦有另一方面的意見，便是認為政府“跪低”了。我們希望有關當局在條例草案通過後，可以檢視業界的發展，以及從病人安全方面適時檢討有關的規定。 \n 在未來，我們會繼續關注本港藥物安全及藥劑業的長遠發展，希望有關部門可以維持認真回應業界的態度，未來最重要的是加強與業界的溝通，特別是將來要制訂和修改《行為守則》及《執業守則》，甚至在檢討管理局組成時，一定會面對不同意見，希望局方屆時盡早\n諮詢業界，與有關方面認真溝通、協調、努力釋除業界的疑慮，以幫助本港藥劑業持續健康發展，共同為提升本港藥物安全而努力。 \n 我謹此陳辭，支持通過條例草案。",
      "sequence": 286,
      "bookmark": "SP_MB_AM_00327"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，我聽到同事不斷談及書面訂藥的問題，也想就這方面發言。在條例草案審議過程中，大家就可否書面訂藥，爭拗了很多次，亦花了很多時間。但坦白說，我也不明白為甚麼要爭拗這麼久。 \n 首先，書面訂藥的規定並非要規管醫生，而是規管藥廠，再經由藥廠要求醫生透過書面訂藥。第二，書面訂藥的要求其實沒有寫在條例草案中，而是政府作出預先說明，之後會在守則內要求藥廠這樣做。所以，縱使爭拗不休，無論是贊成或反對一方，都不能在條例草案審議期間作出任何修訂，改變書面訂藥這個做法。之後，如果政府覺得無需要，管理局也不要求藥廠這樣做，那就無須書面訂藥。所以，我也不知道為甚麼要在審議條例草案時，就此反覆爭拗。 \n 至於書面訂藥是否能夠改善藥物安全，我們要先弄清楚幾件事。有一個醫生團體十分反對這做法，但另一個醫生團體又非常支持。我跟他們雙方溝通時，我向反對一方說，書面訂藥可以通過傳真或其他方法處理，非常方便。其實，我也不知道我的診所是否以書面訂藥，反正是由護士負責辦妥，又無須醫生簽名，蓋個章便可以了。而我問支持一方，為何支持書面訂藥，是否真的可以改善藥物安全？他們卻又未能舉出例證，原因是即使以書面訂藥，但真正送到診所的藥物數量可以跟原來訂單有異。可能由於所訂藥物存貨不足，所以送到診所時，又是另一回事了。因此，真正送來藥物的數量就寫在送貨單，藥物連同送貨單到了診所，還要簽收和蓋章。如果當中有錯誤，單靠書面訂單來追查錯誤，是說不通的。 \n 至於說要打擊非法藥物買賣，似乎是恐怕訂購的藥物會中途失蹤，或會被私下轉售。但送貨單據已確認了送貨時藥物交收的實際數量，是最準確的紀錄，與之前訂貨單據上的數量，似乎沒有太大關係。 \n 我不知道政府是否因為有很多爭拗而讓步，還是政府之前已有這想法：“書面”的意思是，大家可以用傳真機和手寫單訂藥。如果訂單上寫5.0，經過傳真機，小數點可能不見了，變成了50。其實這一點\n是否可以影響藥物安全呢？我不是說是否能夠改善，就是說影響藥物安全而已，但似乎是不可以的，我們很容易看錯傳真。若是口頭訂藥，亦可以有錄音，正如我們在議會發言，也不是書面的，但有口頭錄音，又豈會不清楚呢？所以這次討論書面訂藥，其實是在浪費時間，包括我的發言都是浪費時間。 \n 多謝主席。",
      "sequence": 287,
      "bookmark": "SP_MB_LKL_00328"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，公民黨支持《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)。 \n 就這項條例草案，我只可以說是來得太遲。香港人應該仍然記得，在2009年，發生了一連串涉及一些不安全及未經註冊藥廠的事故，包括當時偉民製藥有一些利尿藥受到霉菌污染；聯昌行供應的藥物與包裝聲稱不符；兩宗瑞士諾華製藥出售一些未經註冊的藥物；源輝貿易有限公司出售一些非包裝的藥製品；萬聯行出售5款未經註冊的藥物；萬輝藥業沒有收回未經過穩定測試的藥物；歐化藥業出售一些受霉菌污染的藥物；曼秀雷敦出售一些未經註冊的藥物；琪寶製藥向醫管局供應未經註冊的藥物，以及達利德出售未經註冊的藥物等。這些可能只是冰山一角。 \n 第二方面，很多人都知道，傳媒亦有很多報道，目前普通市民走進一間街上的藥房，可以不出示處方，甚至只說出一些病徵，配藥員  我相信很多都不是藥劑師  便隨便向市民提供第一類危險藥物。有些市民其實本身不應該服食那些藥物，他們可能對一些藥物有嚴重敏感反應；或那些病人本身已經有一些潛在的疾病，包括糖尿病、血壓高、腎病等；或許這些病人已經服用其他藥物，而一些不受監管出售的藥物會令他們承受很大的風險，甚至產生悲劇。所以，今次政府應對由2009年甚至2009年前的一些藥物事故，或對藥房不斷售賣一些危險藥物  大家也知道，有些青年人可以到街上的藥房購買咳藥水、鎮靜劑，甚至精神科藥物，這些都是屢見不鮮的。 \n 政府究竟今次可否堵塞它對於藥物疏於監管的流弊呢？雖然我支持今次的修訂，但我的信心不大，原因是單靠這項修訂，顯然無法全面改變所有發生的事故，特別是在藥房發生的情況。我們曾經不止一次要求政府應該提高社區藥房的監察，包括需要加強巡查、“放蛇”\n行動、提出足夠的檢控，或需要一些藥房有藥劑師全段時間駐場，確保配藥得到保證。其實這些都不是新的觀點，在法案委員會也曾要求一些相關的團體提供意見。 \n 我留意到兩間大學的藥劑學系，都與公民黨的意見一致，認為政府應該加強監管及要求社區藥房需要有藥劑師駐場，以及監管危險的藥物。但是很可惜，大家都看到在今次的條例草案中，仍然沒有做到這一點。我希望局長稍後在發言時可以交代政府為何不做，以及如果現時不做，何時會做。 \n 今次的修訂分為4方面，包括整體規管、規管製造商、規管進口及批發商，以及規管零售商。在整體規管中，條例草案參照了歐盟所訂的定義，來修訂《藥劑業及毒藥條例》中藥劑製品及藥物的定義，而有關用詞亦涵蓋被表述為具有治療或預防人類的疾病的特性的任何物質。我們現時使用世衞GMP(生產質量管理規範)的標準，相對較落後，如果參照歐盟比較高的標準，我們認為有機會提升香港藥劑業的水平及對市民的保障外，這個改變更能與世界其他地方的醫療制度接軌，亦可以提高藥物的標準。 \n 條例草案亦授權藥劑業及毒藥管理局向相關製造商、進口商、出口商、批發商、零售商等，作出《行為守則》及《執業守則》。不過，我對此感到有點擔心，因為事實上，如果看衞生署以往的執法水平及執法力度，令我有點擔心，即使條例草案通過後，究竟是否有足夠的人力物力去做呢？因為每當我們在立法會質詢政府有關對《危險藥物條例》或《藥劑業及毒藥條例》中一些執行的情況時，我們看到的數字，是令很多人擔心的，包括巡查水平、“放蛇”的數字，其實多年來都沒有顯著增加。我們亦有詢問政府當局  不是現任局長，而是上兩任局長  是否沒有足夠的人力、人手巡查？政府遲遲都沒有正面回應。我相信立法會不會吝嗇這些資源，絕對會同意增加資源，進行巡查工作，令香港大多數的普羅市民，特別是要依賴基層醫療的市民，有一些保障。 \n 今次的條例草案加強了同業的標準，而政府承諾了  我不知道它何時會做  將監管註冊藥劑師的獨立機構成為獨立的法定機構，以及考慮增加其問責及民主成分，我們同意此做法。事實上，很多來立法會表達意見的團體亦表示，對於現行的監管制度缺乏前線藥劑師的參與，感到不滿，亦看到政府的建議很多時候無法反映其行業的意見。 \n 與很多法定機構一樣，其實政府並沒有做到應該為業界開放多些渠道，舉例來說，政府仍然堅持不會開放，讓醫務委員會的所有委員均由醫生挑選出來，政府多年來被批評安插一些與當局想法一致的人在內，而並不能體現行業自主。 \n 在規管製造商方面，現時引入一個獲授權人的註冊制度，亦規定每名持牌製造商需要聘用最少一名獲授權人士，確保生產製成品的品質。這方面亦有很大的爭議，因為今次的做法是將獲授權人士由註冊藥劑師開放，並擴展到例如實驗物理學、有機化學、微生物學和毒理學等專業人士都可以出任獲授權人。 \n 在這方面，我們明白很多藥劑師對這種改變會有些擔憂，他們擔憂這種開放會否令到這位獲授權人士，以至整個註冊制度或監管製造商的制度的水平降低？雖然政府解釋，這種做法與歐盟2001/82/EC第53(2)條的規定一致，但在法案委員會中，並未能夠釋除參與和提供意見的團體的疑慮和質疑。我相信政府在批准這些獲授權人士的時候，尤其在第一批的時候，應該提出較嚴謹的要求，在制訂和實質引入這些獲授權人士時亦應該有一個機制，例如覆核的機制，令註冊藥劑師有機會知道，這些獲授權人士究竟是否符合現時註冊制度的需求。 \n 有關規管進口、出口和批發商方面，條例草案針對非毒藥的藥劑製品，進行發牌的管制。就此，我是表示同意的，因為現時越來越多藥行或進口商、批發商都有進口不同國家、藥廠、品牌的藥物，如果把條例伸延到非毒藥的藥劑製品，是有機會加強監管這些藥劑製品的標準和水平；尤其很多非毒藥的藥劑製成品其實未必需要處方批准，便可以在一些社區藥房購買得到。所以，如果能夠提高規管水平的話，將能夠進一步加強對藥物的管理。 \n 至於要求把《毒藥表規例》第I部所列的毒藥批發交易紀錄擴展至所有藥劑製品，包括毒藥和非毒藥的藥劑製品，亦能協助如果將來發生一些事故，特別是一些藥物配方事故的時候，是較容易有機會收回這些產品。這些情況其實在2009年的時候已經曾經發生。在2009年，大家還記得是涉及一些未完全或不安全的藥物製品，需要傳媒、病人、醫生在一段長時間內不斷自行作出自我追查、質問一些經銷商，才可以找到究竟來源是甚麼。在這個過程中，我們會擔心很多病人在藥劑製品尚未收回的時候，會繼續服食一些不合格甚至受污染的藥\n物，這是不理想的。在這部分，我期望能夠提高管理藥物，特別是非毒藥藥劑製品的要求。 \n (代理主席梁君彥議員代為主持會議) \n  在規管零售層面方面，是將有關貯存《藥劑業及毒藥條例》附表1所列毒藥的要求，擴大至《毒藥表規例》第I部所列的全部毒藥都需要貯放於一個上鎖的容器，而容器須由註冊藥劑師保管，以加強規管。我覺得這一點是有需要的，不過，政府並沒有作出相應要求，要求所有藥物都需要駐場的合格藥劑師處理，我擔心這樣是否可以解決問題。有些藥劑師不止一次指出，雖然他們持有鎖匙，但也無法完全保證，在他們不在場的時候，究竟藥房東主或其他人有否機會將這些藥物拿出來。大家要明白，雖然責任是由藥劑師負擔，他們隨時也會受到紀律處分，但其他人士卻有權出售這些東西。所以，政府是有責任，亦有必要在這項條例草案通過之後，繼續向這個方向跟進。 \n 最後，關於是否以書面形式訂藥，在現今的規管水平之下，要求以書面訂藥，我覺得是難以反對的，特別政府曾經不止一次指出，書面的意思亦涵蓋例如傳真或一些電子信息，甚至我們現時經常使用的WhatsApp信息等都接受。所以，對於這一點，我覺得不應該有太大的爭議。我希望在這項條例草案通過之後，政府可以繼續向這個方向邁進，提高香港的藥物管理水平。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 288,
      "bookmark": "SP_MB_KKK_00329"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，我發言反對《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)恢復二讀。但是，希望各病人組織、病友和藥物使用者明白，我並不反對完善管理受管制藥物的銷售，只是希望藥物使用者能受到足夠的法律保障。這次立法工作再一次印證以下3點：第一，政府是為立法而立法，而有關法例根本未能達到立法原意；第二，政府在立法之前和立法過程中並未有充分諮詢各持份者的意見，更未有接納持份者的合理意見而一意孤行；第三，行政守則凌駕於法例之上。我反對恢復二讀，只是希望政府當局在完善有關法例的內容後才將之提交立法會。 \n\n 其實，上述3個現象並不單單見於今次這項條例草案，過往有很多法例的立法原意本來良好，但當條例草案提出後卻忽略了立法原意，以致立法管制了原先沒有犯錯的持份者，犯錯的反而得以逍遙法外。 \n 話說至此，我不得不重提制定條例草案的背景。據政府當局所說，進行立法的原因是在2009年年初，香港發生了多宗涉及藥劑製品的事故。這些是甚麼事故呢？當中包括有本地西藥廠的生產過程出了問題，我也同意要加強監管生產過程。但是，另一更重要的導火線是有一間私家診所的配藥人員配錯藥，醫生卻沒有發現，而且還維持了一段相當長的時間，結果導致有病人死亡。因此，政府在2009年3月成立香港藥物監管制度檢討委員會(“檢討委員會”)，就事件全面檢討現行規管藥劑製品的機制。檢討委員會在同年12月發表報告，提出了合共75項建議，但之後便全無下文。 \n 四年之後，局長突然在2013年11月向衞生事務委員會作出簡介，表示已就修訂法例的內容諮詢各有關持份者，除了個別內容，例如醫生、藥房需以書面訂購藥物之外，其他內容均獲得持份者的支持，並會在2014年年初提交條例草案。但是，在這4年間，立法會的衞生事務委員會從來沒有就有關事項提出任何建議，也沒有就政府的立法傾向和問題進行任何討論，政府一提出便說要提交條例草案。可是，醫生以外的多個團體，由藥劑師到藥物供應鏈上的多個環節，包括進口商、批發商、零售商均向我反映，他們對修訂法例的內容有很多意見，有些根本是行不通的。 \n 最簡單的例子是獲授權售賣毒藥零售商在售賣受管制藥物時，必須要有藥劑師在場，而有關授權處所的鎖匙，必須由持牌藥劑師管有，如果藥劑師不在場，藥房便要休息，即使是非管制藥物如奶粉、尿片等也不能出售。但是，問題是很多獲授權售賣毒藥的藥房雖然也有按照法例聘請藥劑師，但他們通常只上班8至9個小時，而藥房的經營時間則往往達到12小時。更大的問題是，現時香港有500多間藥房，但藥劑師卻嚴重不足，最少欠缺一半以上。很多藥房只能聘請半更藥劑師，試問在新規定之下，藥房如何經營？ \n 業界表示曾向政府反映，但政府當局只是聆聽，完全沒有接受他們的意見。正如法律界最近有句名言：“hearing but not listening”(聽而不聞)，雖有聽到，但並沒有聽見，仍然要提出政府要求的立法內容。於是，我要求舉行聽證會，而更好笑的是，連政府邀請出席支持\n立法工作的人士，包括學者、政府醫院的藥劑師也在會上承認本港藥劑師不足，並對條例草案將賦予更大權力的香港藥劑業及毒藥管理局(“管理局”)的組成提出疑問，認為代表性不夠全面，以及政府要求管理局就當時的《獲授權毒藥銷售商執業守則》進行檢討時，並沒有通知其成員有關檢討需要配合條例草案的立法工作。 \n 雖然政府當局表示，在條例草案提交立法會之前會再諮詢有關團體，但這些只是門面工夫。政府甚至詢問可否先讓條例草案獲得通過，而規定由藥劑師管有鎖匙的一項則可暫緩執行，待香港有足夠藥劑師後才實施。各位同事，你們有否聽過如此荒謬的立法建議呢？誰能擔保何時才有足夠的藥劑師？ \n 政府向立法會提交藍紙條例草案時，只是將授權毒藥零售商的鎖匙管有一項規定刪除，其餘一切照舊。至於導致政府要進行檢討的私家診所配錯藥給病人的問題，條例草案根本沒有觸及，請問條例草案的立法原意何在？所以，我認為它根本無法達到立法原意，犯錯的依然逍遙法外。 \n 再者，若非業界關注到他們的生存空間，前來找我商討和開會，要求舉行聽證會，這項條例草案可能在毫無修改的情況下提交立法會，整個過程跟黑箱作業有何分別？而且，政府當局一旦擬好藍紙條例草案，之後想要作出修改便非常困難，這究竟是律政司的問題，還是官員認為作出修改會很沒面子呢？須知道，立法工作除了是要滿足社會需求，堵塞漏洞，以及阻止不法行為外，還要令每位持份者的權益受到法例的保障，要公平、公正和平衡，不能側重於任何一方。 \n 為何說行政守則凌駕於法例之上呢？根據今天恢復二讀的條例草案的內容，負責制訂及修改《獲授權毒藥銷售商執業守則》的管理局將獲賦予新訂權力，包括不時修訂守則、就違反和不守規則者採取執行、裁定和處分的工作。但是，正如我剛才所說，管理局去年已為配合法例而進行檢討守則的工作，並已完成檢討。在法案委員會審議階段，我曾要求可否將守則草擬本提交事務委員會或法案委員會進行審議，但卻遭到拒絕。可是，業界卻接獲通知，當局表明有關守則會在2015年1月2日生效，而條例草案當時根本尚未完成審議，難道這還不算是守則凌駕於法例嗎？當然，我知道局長必定會說，守則一直存在，但究竟守則有否凌駕於法例之上，相信各位同事早已心中有數。 \n\n 今天，條例草案已進入最後的立法程序，單憑我一人之力，甚至加上自由黨的5票，相信也無法挽回局面。況且，條例草案也有一些很好的內容，包括附表1內把臨床試驗證明書的有效期由不超逾2年延長至不超逾5年，對製造商而言會比較方便，而且縮短新藥上市的時間也對病人有利，因此相信同事也會支持。不過，我要在此提出以上數點，希望記錄在案，更希望局長能加以考慮。 \n 代理主席，條例草案涉及多個持份者，但法案委員會卻在這麼短的時間內完成審議，很大原因是有關當局要配合守則的生效時間，而必須盡快完成立法。但是，條例草案實際上仍有很多問題未獲解決，所以我認為條例草案尚未達到可以恢復二讀的階段。因此，我除了反對恢復二讀之外，也不會就政府的修正案進行表決。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 289,
      "bookmark": "SP_MB_VF_00330"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，鑒於2009年年初在香港發生的藥劑製品安全事故，香港藥物監管制度檢討委員會(“檢討委員會”)在2009年3月成立，全面檢討現行規管藥劑製品的機制。2009年12月，檢討委員會發表報告，提出共75項建議的改善措施。 \n 《2014年藥劑業及毒藥(修訂)條例草案》建議修訂包括《藥劑業及毒藥條例》、《藥劑業及毒藥規例》、《毒藥表規例》等法例，以實施檢討委員會在報告內提出的某些建議。在加強藥劑製品安全和保障公眾健康方面，我們是支持條例草案的，但我必須指出，到了現時二讀的階段，仍有一半以上甚至達八成團體是原則上反對條例草案的部分內容，剛才方議員已提及不少。當中內容當然極具爭議性，而特別具爭議性的部分，相信局長應十分清楚，就是書面訂藥的規定。 \n 根據法案委員會報告第17段，政府提出按照檢討委員會的建議，將以書面方式訂購藥物的要求納入相關持牌藥商的《執業守則》。根據建議的要求，藥商須在這項要求所涵蓋的藥物的銷售完成前，取得由其購買人如私家醫生發出的書面訂單，並據此安排交付有關藥物。我們理解相關建議可避免口頭溝通上的錯誤，並有助建立一套完整的藥物流程紀錄，從而加強保障病人的用藥安全。但是，有不少團體原則上反對條例草案的內容，特別是書面訂藥的部分，所以政府實不能掉以輕心。雖然條例草案今天可在立法會獲得通過，但希望局長或政府相關當局能考慮業界的意見。 \n 數月前，香港西醫工會會長指出，大多數會員和病人均強烈反對以書面訂藥作為唯一方法，因為這樣會延遲病人取得正確藥物，影響病人健康，具體枝節我不在此贅述。不過，明明有大多數專業團體在法案委員會表示不同意，但政府文件內竟可表示有關建議已獲大部分團體同意，這確實是不可理解。事實上，現時絕大多數醫生都習慣以電話訂藥，因為可直接與藥廠溝通，如果沒有適合藥品，也可向另一藥廠訂購。新訂法例規定醫生必須通過電郵、傳真等方式訂藥，但這項新措施容易造成訂單延誤，損害病人利益。而且，現時大部分藥廠均設有電話錄音，不會無憑無據，所以新規定實略嫌多此一舉。 \n 不單是香港西醫工會，香港藥劑師工會也強烈反對相關建議。現時香港有25間藥廠符合GMP(生產質量管理規範標準)資格，須按照程序由所聘獲授權人簽字認可，才能出售藥物製品，而獲授權人必須為註冊藥劑師。新的法例修訂建議如獲得通過，所有非專業人員或一般藥廠職員只須接受短期培訓，便可擔任獲授權人。從法案委員會報告第30段所見，根據註冊為獲授權人所需的資格，任何人即使並非註冊藥劑師，只要持有在修畢藥劑業及毒藥(製造商牌照)委員會認可課程後獲得頒授的資格，並具有3年或以上符合生產質量管理規範指引所指的藥劑製品製造或品質控制的經驗，便可擔任獲授權人。但是，最後的審批防線應由註冊藥劑師把關。 \n 條例草案今天已進入二讀階段，我在法案委員會會議上亦曾向政府表示，為何在兩大醫學界工會的意見與條例草案建議出現原則上分歧的情況下，當局仍可提出條例草案？這一再說明，正如方剛議員剛才所說，政府是要“快刀斬亂麻”。這亦顯示出政府的行事方式一貫以來都是獨斷獨行，沒有解決業界分歧或在解決分歧後才提出條例草案。 \n 賦權藥劑業及毒藥管理局(“管理局”)發布《行為守則》及《執業守則》，亦是較具爭議性的部分，我比較擔心的是管理局的權力會否過大。條例草案賦權管理局制訂、修訂、執行《執業守則》及《行為守則》，以及作出裁決和處分。過去當局就代表團體或個別人士所提事項作出回應時，根本沒有辦法解釋管理局的權力是否過大，只是不斷重申委員不應因有關這事的討論而延遲推行條例草案。 \n 修訂建議賦予管理局幾乎無限的權力，使之有權施加發牌條件、撤銷或暫時吊銷牌照，或向違反《執業守則》、發牌條件或觸犯與藥\n物有關罪行的持牌人發出警告信，甚至在接獲投訴時無須有確鑿證據也可撤銷牌照或停牌，即使上訴亦可即時執行，不需要等待上訴結果。管理局不就是顯然集立法、司法職能於一身嗎？因此，我們認為政府應把對人和對藥的規管分開。 \n 最後，條例草案訂明，如有任何人被裁定觸犯條例所訂罪行，以致政府須就有關的刑事法律程序收集、化驗或檢查毒藥、藥劑製品或其他物質，則政府可就因此而招致的費用和開支向該人追討該等費用和開支。這對藥業界而言，不啻是雙重懲罰。當案件涉及大量證物時，藥商便有機會招致較為沉重的財政負擔。是項建議和其他違法行為的法律懲處完全不一致，實在違反了公平的原則。即使是一些因觸犯毒品罪行而被定罪的人，也無須為政府化驗毒品的工作支付費用。而且，現行法例已就相關罪行列明罰則，條例草案的建議只會引致雙重懲罰的問題。希望政府不要以案件成本作為考慮條件，而應以公平為原則，從中找出平衡，而非任擇其一，以致忽略公平的重要性。 \n 條例草案有很多地方未能得到業界同意，反對聲音甚至相當強烈。但是，就加強藥劑製品安全和保障公眾健康而言，通過條例草案確是有其必要。但是，我必須重申，政府在考慮進行條例草案的修訂工作之前，應該爭取更多業界的支持才着手進行。條例草案若獲得通過，當局也應在適當時候作出檢討，以及與業界作更多溝通，因為現時所有規定幾乎全皆針對業界的運作。政府若不如此，條例草案雖可獲得通過，但卻未必達到制定或修訂條例時希望取得的效果，甚至可能適得其反。 \n 代理主席，我謹此陳辭，支持《2014年藥劑業及毒藥(修訂)條例草案》恢復二讀。",
      "sequence": 290,
      "bookmark": "SP_MB_WYM_00331"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 291,
      "bookmark": "SP_LC_DPSD_00332"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請食物及衞生局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 292,
      "bookmark": "SP_LC_DPSD_00333"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，首先，我要感謝法案委員會主席李國麟議員、各位法案委員會委員及立法會秘書處同事付出的努力，令《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)的審議工作得以完成。 \n 條例草案在去年3月提交立法會審議。法案委員會共召開了9次會議。條例草案的主要目的，為修訂《藥劑業及毒藥條例》(“條例”)，以期落實由香港藥物監管制度檢討委員會(“檢討委員會”)於2009年12月，就香港藥劑製品的規管機制建議合共75項的改善措施，從而加強規管措施的範圍和深度，避免涉及藥劑製品的事故再次發生。 \n 我們接納了檢討委員會的建議，並分階段推行這些建議。在這75項建議中，有16項建議必須經過修訂條例及其附屬法例才可以實施。因此，我們委託了顧問公司進行規管影響評估，經考慮了評估結果和持份者的意見後，決定採納16項建議中的大部分建議，旨在有效加強規管機制的同時，亦盡量減低對相關人士的影響。至於其餘建議，我們會繼續主動監察有關情況，並適時制訂相關的措施。除了落實檢討委員會提出的建議外，鑒於條例及其附屬法例的部分條文不合時宜，我們也藉此機會提出若干修例建議，使規管框架能與時並進，回應社會需要。 \n 條例草案主要就藥劑製品供應鏈內各重要的環節，即製造、分銷、零售和市場監管等提出修訂建議，加強有關的規管，以保障市民用藥安全為依歸。由於藥劑製品供應鏈涵蓋不同界別，且涉及複雜的藥物監管細節，我們非常感謝法案委員會的委員細心聆聽我們就每一項建議背後的理念、目的和效用所提供的詳細資料和解釋，並且審慎地在保障市民用藥安全和減低對業界影響之間作出了平衡。經過9次會議後，我很高興法案委員會支持條例草案提出的建議修訂，以及政府提出，主要就條例草案作出技術性或文本修訂的全體委員會審議階段修正案。以下我會簡單介紹條例草案的主要修訂。 \n 首先，條例草案建議修訂條例第2(1)條內“藥劑製品”一詞的定義，使之與現時生署發布的相關藥物註冊指南中的有關說明一致，亦與國際慣例一致，即令該詞也涵蓋被表述為對人類或動物疾病有治療或預防效用的任何物質或物質組合，達到保障消費者的作用。 \n 條例草案亦建議，條例加入新條文第4B條，授權藥劑業及毒藥管理局(“管理局”)發出相關《行為守則》及《執業守則》，以便向註冊\n藥劑師、不同的持牌藥商和須遵守註冊規定的藥商(包括製造商、批發商和零售商)提供實務指引，並加強對其活動的監管。此外，我們也藉此機會更新和釐清條例和《藥劑業及毒藥規例》(“規例”)內有關規管發出、暫時吊銷和撤銷各類牌照或備存註冊紀錄的條文，以確保管理局及其執行委員會獲賦權發出、暫時吊銷和撤銷各類牌照。在法案委員會討論有關《行為守則》及《執業守則》的建議時，我們已向委員詳細解釋管理局現時已設有機制，在制訂或修訂有關守則時，會先充分諮詢相關持份者。 \n 就剛才有議員提及有關守則的諮詢及制訂過程中的問題，我亦在此回應一下。正如我剛才所說，管理局在制訂及修訂有關守則時，會充分諮詢相關持份者。自2012年1月開始，管理局已陸續成立工作小組，並邀請相關的業界代表及持份者加入，為擬訂或修訂相關守則提供意見，例如在修訂《獲授權毒藥銷售商執業守則》時，管理局在2012年1月成立工作小組，成員包括商會、藥房團體、個別藥房及藥劑師代表，並在2012年7月至12月展開公開諮詢，以收集更多註冊藥劑師、醫生、牙醫、各類藥劑業協會、其他持份者及消費者的意見。政府當局亦在2012年8月及9月與持份者及商會會員舉行諮詢會。我們將收集到的意見分析後，對守則草擬本作出修訂，整個過程均是公開和透明的。 \n 此外，按條例草案第6條建議，管理局須於憲報指出經修訂的守則或部分，以及刊登其生效日期。管理局屆時亦會發信通知相關持牌人，知會其有關守則的發布或修訂。 \n 賦權予管理局發出《行為守則》和《執業守則》的建議，與《輔助醫療業條例》(第359章)第26條相類似。事實上，很多現行法例亦賦權有關當局發出執業守則，例如《廣播條例》(第562章)第3條和《保險公司條例》(第41章)第67條。所以，我們建議賦權管理局修訂或草擬《執業守則》及《行為守則》的做法，亦是借鏡其他監管機構的做法。 \n 此外，亦有議員就另設法定機構接管管理局規管註冊藥劑師的職能，作出一些建議及提出一些關注。我在此再指出，法案委員會已備悉並向內務委員會指出，這並不是修訂條例草案的目的，因為條例草案的目的，正如我剛才所說，很清楚是要執行改善藥劑業的檢討委員會建議的改善措施。雖然如此，我們已經把這項建議交由醫護人力規\n劃及專業發展策略檢討督導委員會轄下的藥劑師小組跟進討論。該小組已於2014年12月16日舉行會議，我們會繼續和藥劑專業保持溝通，亦歡迎業界繼續提出建議。 \n 在規管製造商方面，條例草案建議修訂條例第2(1)條內“製造”一詞的定義，以明確包含包裝及外包裝，使相關工序必須由符合生產質量管理規範規定(即GMP規定)的持牌製造商進行。同時，不會影響產品安全、療效及品質的外包裝活動將會獲得豁免，以減低對業界的影響。 \n 為完善對製造過程的規管，條例草案建議修訂規例第31、33和35條，規定製造商須確保製成品的須註冊詳情與該等製品的註冊詳情完全相符，並須在每個承載藥劑製品的容器上加上標籤，列明批次編號及使用期限，而所有與製造有關的紀錄必須在製造過程進行時完成。當中，第33條要求藥物製造商須就每批製成品保留一個對照樣本，有法案委員會委員表示，保留昂貴藥物的樣本會涉及高昂成本，希望政府能就此作出回應。因此，我們同意動議全體委員會審議階段修正案，以修正擬議修訂的規例第33條，讓製造商在符合若干條件的情況下，可在保存製成品樣本方面享有一些彈性。我們會在動議修正案發言時作更詳細的解釋。 \n 經考慮GMP規定及檢討委員會就提高持牌製造商生產的藥劑製品品質的建議後，我們在條例草案中建議，在規例加入新條文第30A至30F條，規定每名持牌製造商須聘用最少一名“獲授權人”負責藥劑製品的品質；訂明“獲授權人”的資歷要求；規定管理局備存“獲授權人”名冊；以及規定管理局在發現任何“獲授權人”已無能力執行“獲授權人”職責時，將該人從名冊上除名。部分業界和法案委員會曾就“獲授權人”的資歷要求表示關注，我們因此已向法案委員會澄清，條例草案建議的資歷要求，並不是放寬對成為“獲授權人”的資格，而是提升香港的製藥水平，與目前歐盟的要求一樣，幫助業界與國際制度接軌，吸納外地的製藥專家，從而提升本地GMP製造商之水平。 \n 就加強規管藥劑製品的進口、出口和批發而言，因應檢討委員會的建議，條例草案建議修訂規例第25和26條，把以批發方式銷售或供應毒藥的牌照管制範圍，擴大至包括藥劑製品。這是由於縱使非毒藥製品的危險性比毒藥較低，但若非毒藥藥劑製品的儲存或處理失當，亦會危害病人健康。所以，新的批發商牌照將會涵蓋毒藥及非毒藥藥\n劑製品，並將會取代現有的毒藥批發商牌照。此外，為加強我們追蹤和回收藥劑製品的能力，條例草案亦建議修訂規例條文第28條，規定批發商備存所有藥劑製品的交易紀錄，交易紀錄必須附有更多產品資料，如註冊包裝大小和批次編號。而條例草案建議修訂條例第28A條，以批發商的發牌機制，取替現有的藥劑製品進口商及出口商註冊制度，使進口、出口和批發的藥商受同一套發牌管制和巡查機制規管。 \n 為使零售商能更妥善儲存毒藥，條例草案建議修訂規例第19條，使獲授權毒藥銷售商須按該條文的規定及規格而儲存藥物的範圍，由原本規例附表1，擴展至毒藥表第I部所列的全部毒藥。同時，我們亦建議在條例第2(1)及第11(1)條修訂獲授權毒藥銷售商的定義，以反映該詞在法例中是指從事毒藥零售業務的實體。就此，我們已向法案委員會解釋，此項純屬技術上的修訂，並不會對任何人，包括受聘於授權毒藥銷售商的註冊藥劑師引致額外的法律責任。 \n 此外，為加強阻嚇作用，我們亦建議條例加入新條文第34A條，授權法庭發出命令，向被告人追討因定罪而進行的任何藥劑製品樣本抽取、檢驗及分析所引起的開支。為配合追討開支的原則，施加的款額純屬補償性質。為正確反映該意向，我們稍後將會提出全體委員會審議階段修正案，以修正根據該條文而須支付的款項，將會按“民事債項”追討，而非如條例草案建議，以“罰款”的方式追討。 \n 為回應檢討委員會就有關加快藥劑製品註冊的建議，條例草案建議廢除《毒藥表規例》，並把其內容按規例新增條文第2A條，納入規例的新附表10內，以整合和簡化藥劑製品的分類和管制機制。同時，我們建議於條例加入第29(1B)條，讓立法會以“先訂立、後審議”的程序處理對規例內相關附表的進一步修訂，以便盡快對藥劑製品和毒藥施加適當的管制。 \n 此外，我們接納檢討委員會的建議，建議修訂規例第15條，視乎銷售限制，以“Prescription Drug處方藥物”或“Drug under Supervised Sale監督售賣藥物”取代“Poison毒藥”一詞，以免令人產生混淆，以為有關藥劑製品可能對人有害和不宜使用或服用。 \n 除此之外，檢討委員會關注臨床試驗證明書現行的兩年有效期太短，臨床試驗通常都未能在有效期內完成。故我們建議修訂規例第36B條，把有效期延長至不超逾5年，讓研究人員可專注於臨床試驗的進\n行，從而提升本港藥物研發的能力，但政府將繼續執行嚴謹的臨床試驗審核及監察制度，以確保試驗的安全。 \n 很多議員關注以書面訂購藥物的要求，我在此再說一說。首先，我要澄清這項要求，正如有部分議員指出，並非本條例草案的建議之一。以書面方式訂購藥物的要求，是檢討委員會的建議之一，並將會納入各相關藥商的《執業守則》中，是避免藥物事故的其中一環，亦是重要一環。口頭訂藥有機會增加誤購藥物的風險，而書面訂藥正是控制相關風險的有效方法，亦可建立一套完整的藥物交易紀錄，以便追查藥物源頭，減少藥物在訂購、接受訂單、藥物送遞，以及接收藥物時可能出錯的機會，這都是為市民提供最好保障的措施。香港醫學會早在2007年發出的《良好配藥操作手冊》中，已提醒有關醫務人員在採購藥物時應以書面訂購，以及保留書面訂單，以便在交付藥物時進行檢查及供日後參考。而根據香港醫務委員會在《香港註冊醫生專業守則》中的建議，所有執業醫生都應參照《良好配藥操作手冊》中的規定。書面訂藥的建議亦得到很多專業團體和關注醫療議題的持份者，包括藥劑師及病人的支持。 \n 事實上，歐洲委員會於2013年11月發布的“Good Distribution Practice of medicinal products for human use”4中亦表示，良好的書面紀錄是藥品批發及分銷的品質系統中不可或缺的一環，書面紀錄能避免口頭溝通上的錯誤，亦能有效追蹤藥劑產品分發中的相關流程。此外，世界生組織發布的“Good Distribution Practice for Pharmaceutical Products”5中亦指明，藥品分銷商應就藥劑製品分發中的相關流程，備存書面指示及紀錄。 \n 至於執行方面，我們再次表明，剛才亦有很多議員已指出，書面訂藥方式將不限於傳統紙張訂單，也不只限於傳真，而是囊括了各種可儲存的電子媒介紀錄，例如電郵、短訊或即時通訊工具，例如WhatsApp作為書面訂購之方式。有關要求亦會按藥物的風險水平分階段實施，例如在實施初期，要求將可能僅適用於危險藥物、抗生素及在規例新增的附表10第I部中訂明的藥物；其後才考慮將要求伸延至風險較低的藥物，例如新增的附表10第II部中的藥物和沒有被列入該附表的藥物。 \n                                           4 沒有正式官方中文譯名，意思是“分銷供人類使用的藥品的良好行事方式”。  5 沒有正式官方中方譯名，意思是“分銷醫療藥品的良好行事方式”。 \n 代理主席，各位議員，從上述的介紹可見到我們在條例草案中所提出的修訂，是為了提升香港藥劑製品的監督。當然，正如有多位議員指出，在整個過程中，由於涉及不少業界各持份者的利益，因此條例是充滿爭議性的。剛才有議員指出，我們在檢討委員會建議後，當中的一段時間好像沒有事情發生。在這方面我要指出，在立法會生事務委員會2013年11月18日的會議上，我們已向生事務委員會簡介在上述條例及附屬法例的修訂建議。生事務委員會其後亦分別在2013年12月10日及2014年2月10日舉行兩次特別會議，就修例建議收集相關團體的意見，作進一步的討論。生事務委員會及出席特別會議的相關團體均是普遍支持修例建議。 \n 我在此想再重申一點，這建議並不是對香港整體藥物發放流程的整體建議，亦不是整個藥劑規管的整體建議，而是基於檢討委員會改善建議中，大部分的建議是不需要修改法例，其他的建議，我們在接納後已陸續採納及執行，只是有部分需要修改法例才在此提出。 \n 在業界分歧方面，我剛才亦指出，當然在這些建議中，會令部分業界在操作時增加工序，但我亦覺得在權衡輕重下，大家應要考慮的是病人利益，而不是以業界是否方便作為最後依歸及將其利益凌駕於病人利益之上。 \n 有委員亦關心整體加強現有執法力度等，但我亦強調這不在修訂法例的範圍內。而生署一直也會加強執法力度，有需要時會考慮增加資源，以配合執法的工作。 \n 正如我剛才所說，我們在整個修例中提出的修訂，也是為了提升香港的藥劑業製品的監管，而且在草擬條例草案的過程中，亦充分諮詢了有關的持份者。雖然未必能如部分議員的期望，就是令所有持份者也能百分之百完全滿意，但因應業界的關注，我們也做了合適的調整。我們感謝法案委員會支持條例草案所提出的修訂。此外，有不少團體和人士多次表示支持通過條例草案，從而提升對藥劑製品和業界的監管，讓病人權益和公眾健康及早獲得保障。我懇請各位議員支持並通過條例草案。 \n 多謝代理主席。",
      "sequence": 293,
      "bookmark": "SP_PO_SFH_00334"
    },
    {
      "title": "",
      "content": "",
      "sequence": 294,
      "bookmark": "SP_LC_DPSD_00335"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2014年藥劑業及毒藥(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 295,
      "bookmark": "EV_PUT_00336"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 296,
      "bookmark": "SP_LC_DPSD_00337"
    },
    {
      "title": "",
      "content": "",
      "sequence": 297,
      "bookmark": "SP_LC_DPSD_00338"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 298,
      "bookmark": "EV_VOTED_00339"
    },
    {
      "title": "秘書",
      "content": "《2014年藥劑業及毒藥(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 299,
      "bookmark": "SP_LC_CLK_00340"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 300,
      "bookmark": "SP_LC_DCM_00342"
    },
    {
      "title": "代理全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄II。",
      "sequence": 301,
      "bookmark": "SP_LC_DCM_00344"
    },
    {
      "title": "代理全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2014年藥劑業及毒藥(修訂)條例草案》。",
      "sequence": 302,
      "bookmark": "SP_LC_DCM_00345"
    },
    {
      "title": "秘書",
      "content": "第1至5、8、9、11、14、16至19、21、22、27、28、29、31至42、44、45、47、48、50、51、53、54、56、57、60、61、63、64、68、69、71及72條。",
      "sequence": 303,
      "bookmark": "SP_LC_CLK_00346"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 304,
      "bookmark": "SP_LC_DCM_00347"
    },
    {
      "title": "",
      "content": "",
      "sequence": 305,
      "bookmark": "SP_LC_DCM_00348"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至5、8、9、11、14、16至19、21、22、27、28、29、31至42、44、45、47、48、50、51、53、54、56、57、60、61、63、64、68、69、71及72條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 306,
      "bookmark": "EV_PUT_00349"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 307,
      "bookmark": "SP_LC_DCM_00350"
    },
    {
      "title": "",
      "content": "",
      "sequence": 308,
      "bookmark": "SP_LC_DCM_00351"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 309,
      "bookmark": "EV_VOTED_00352"
    },
    {
      "title": "秘書",
      "content": "第6、7、10、12、13、15、20、23至26、30、43、46、49、52、55、58、59、62、65、66、67及70條。",
      "sequence": 310,
      "bookmark": "SP_LC_CLK_00353"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議修正剛才讀出的條文。修正案的內容已載於發送給各位委員的文件中。大部分的修正案屬技術性或文本上的修訂。例如我們建議在第12、20、23、26及62條作出的文本修訂，目的是使中文文本的用詞與英文文本的用詞一致。此外，我們根據最新的法律草擬規則，建議在第23、58及59條中，以“爿”字部的“”取代“”字部的“床”。 \n (全委會主席恢復主持會議) \n 我們建議對第65、66、67及70條有關附表所作出的修訂，主要為修訂標題或編號的文本修訂，以及因應《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)在法案委員會審議期間根據現行法例獲立法會通過的《2014年毒藥表(修訂)規例》和《2014年毒藥表(修訂)(第2號)規例》所作出的相應修訂，當中包括將根據上述兩條規例而加入《毒藥表規例》附表的毒藥表第I部A分部內的11種新物質，更改為加入在條例草案建議在《藥劑業及毒藥規例》新訂的附表10。 \n 此外，我們建議對第6、7、49及50條擬議的修訂是讓藥劑業及毒藥管理局或管理局秘書可以用合適的方式把有關的名冊及指引提供予公眾查閱，並訂明有關名冊的用途，以確保符合《個人資料(私隱)條例》(第486章)附表1所述的保障資料原則。至於第20(7)、25(1)、46(5)及52條的修訂，則是訂明可向藥劑業及毒藥上訴審裁處提出上訴的情況。 \n 至於我剛才在二讀辯論發言時提及的兩項修正案，第一項是關於條例草案第30條擬議的修訂，該修訂建議在《藥劑業及毒藥條例》加入新的第34A條，授權法庭發出命令，向被告人追討因定罪而進行的任何藥劑製品樣本抽取、檢驗及分析所引起的開支。由於追討的開支屬補償性質，為正確反映該意向，我們動議修正，使根據《藥劑業及毒藥條例》新的第34A條而須支付的款項可作為“民事債項”予以追討。此外，為免生疑問，加入新訂的第(3)款，訂明新訂的第34A條不影響法院根據《刑事案件訟費條例》(第492章)就根據《藥劑業及毒藥條例》定罪的刑事個案作出訟費命令的權力，以及訂明《刑事案件訟費條例》及其附屬法例的相關條文將繼續適用於這方面的事宜。 \n 另一條我在二讀辯論發言時提及的修正案是就條例草案第55條提出的修訂，該條例擬議修訂的《藥劑業及毒藥規例》第33條規定，持牌製造商須確保每批已在製成狀態的藥劑製品的須註冊詳情，均與該等製品的註冊詳情完全相符。該條文亦對藥劑製品製成品的對照樣本須予保留的時間，作出修改。黃定光議員曾在法案委員會會議上，反映藥物製造商保留昂貴藥物樣本會涉及高昂成本，不利業界運作，亦會造成浪費。經審慎考慮後，我們認為可在保障市民用藥安全的前提下，作出一些調整，讓製造商在保存製成品樣本方面享有彈性。因此，我們動議修正條例草案第55條，使在製造過程中，若該批藥劑製品一直是維持密封於其直接接觸的最內層容器中，以及該批製品的製造過程只包括加入包裝附頁、替換包裝附頁，以及／或在某些情況下，在其帶標籤容器上附貼標籤，有關製造商則無須根據《藥劑業及\n毒藥規例》第33條的規定儲存實際的對照樣本，而只須保留有關批次的包裝附頁、經替換的包裝附頁或附貼的標籤。 \n 法案委員會對我們提出的修正案並無異議。我希望各位委員支持有關的修正案。多謝主席。 \n擬議修正案內容 \n第6條(見附件II) \n第7條(見附件II) \n第10條(見附件II) \n第12條(見附件II) \n第13條(見附件II) \n第15條(見附件II) \n第20條(見附件II) \n第23條(見附件II) \n第24條(見附件II) \n第25條(見附件II) \n第26條(見附件II) \n第30條(見附件II) \n第43條(見附件II) \n第46條(見附件II) \n第49條(見附件II) \n第52條(見附件II) \n第55條(見附件II) \n第58條(見附件II) \n第59條(見附件II) \n第62條(見附件II) \n第65條(見附件II) \n第66條(見附件II) \n第67條(見附件II) \n第70條(見附件II)",
      "sequence": 311,
      "bookmark": "SP_PO_SFH_00354"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "",
      "content": "",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00356"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 314,
      "bookmark": "EV_PUT_00357"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "",
      "content": "",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00359"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 317,
      "bookmark": "EV_VOTED_00360"
    },
    {
      "title": "秘書",
      "content": "經修正的第6、7、10、12、13、15、20、23至26、30、43、46、49、52、55、58、59、62、65、66、67及70條。",
      "sequence": 318,
      "bookmark": "SP_LC_CLK_00361"
    },
    {
      "title": "",
      "content": "",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：剛讀出的各項經修正條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 320,
      "bookmark": "EV_PUT_00363"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 321,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "",
      "content": "",
      "sequence": 322,
      "bookmark": "SP_LC_CM_00365"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 323,
      "bookmark": "EV_VOTED_00366"
    },
    {
      "title": "秘書",
      "content": "新訂的第63A條 修訂第40條(罰則)。",
      "sequence": 324,
      "bookmark": "SP_LC_CLK_00367"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議二讀新訂的第63A條。修正案的內容已載於發送給各位委員的文件中。 \n 此新訂條文擬議修訂《藥劑業及毒藥規例》第40條，旨在配合剛才獲委員通過有關條例草案第55條的修正案，即修訂《藥劑業及毒藥規例》第33條，讓製造商在符合某些條件下豁免保留藥物樣本的修正案。因此，我們需要在《藥劑業及毒藥規例》第40條作出相應的修訂，規定了違反修訂後的《藥劑業及毒藥規例》第33條的豁免條件的罰則。除此之外，原有條文的罰則並沒有任何更改。故此，是項新訂條文屬相應的技術性修正。 \n 主席，上述所提出的新訂條文，已獲條例草案的法案委員會支持，我希望委員可以支持上述的新訂條文。",
      "sequence": 325,
      "bookmark": "SP_PO_SFH_00368"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第63A條，予以二讀。",
      "sequence": 326,
      "bookmark": "SP_LC_CM_00369"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00370"
    },
    {
      "title": "",
      "content": "",
      "sequence": 328,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 329,
      "bookmark": "EV_PUT_00372"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 330,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "",
      "content": "",
      "sequence": 331,
      "bookmark": "SP_LC_CM_00374"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 332,
      "bookmark": "EV_VOTED_00375"
    },
    {
      "title": "秘書",
      "content": "新訂的第63A條。",
      "sequence": 333,
      "bookmark": "SP_LC_CLK_00376"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議在條例草案增補新訂的第63A條。 \n擬議的增補 \n新訂的第63A條(見附件II)",
      "sequence": 334,
      "bookmark": "SP_PO_SFH_00377"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第63A條。",
      "sequence": 335,
      "bookmark": "SP_LC_CM_00378"
    },
    {
      "title": "",
      "content": "",
      "sequence": 336,
      "bookmark": "SP_LC_CM_00379"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 337,
      "bookmark": "EV_PUT_00380"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 338,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "",
      "content": "",
      "sequence": 339,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 340,
      "bookmark": "EV_VOTED_00383"
    },
    {
      "title": "秘書",
      "content": "附表。",
      "sequence": 341,
      "bookmark": "SP_LC_CLK_00384"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 342,
      "bookmark": "SP_LC_CM_00385"
    },
    {
      "title": "",
      "content": "",
      "sequence": 343,
      "bookmark": "SP_LC_CM_00386"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：附表納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 344,
      "bookmark": "EV_PUT_00387"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 345,
      "bookmark": "SP_LC_CM_00388"
    },
    {
      "title": "",
      "content": "",
      "sequence": 346,
      "bookmark": "SP_LC_CM_00389"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 347,
      "bookmark": "EV_VOTED_00390"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 348,
      "bookmark": "SP_LC_CM_00391"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n《2014年藥劑業及毒藥(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 350,
      "bookmark": "SP_PO_SFH_00395"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年藥劑業及毒藥(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 353,
      "bookmark": "EV_PUT_00398"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "",
      "content": "",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 356,
      "bookmark": "EV_VOTED_00401"
    },
    {
      "title": "秘書",
      "content": "《2014年藥劑業及毒藥(修訂)條例草案》。",
      "sequence": 357,
      "bookmark": "SP_LC_CLK_00402"
    },
    {
      "title": "主席",
      "content": "議員議案。梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第10/14-15號報告內的《2014年電子交易條例(修訂附表1)令》。 \n 根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，他亦是審議有關附屬法例的小組委員會主席。在梁君彥議員發言後，我會請其他議員發言。每位議員(包括議案動議人)只可發言1次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第10/14-15號報告》內的《2014年電子交易條例(修訂附表1)令》進行辯論。 \n 接下來，我會以《2014年電子交易條例(修訂附表1)令》小組委員會主席身份，報告小組委員會的審議工作。 \n 小組委員會與政府當局舉行了一次會議，審議該修訂令。這項附屬法例旨在修訂《電子交易條例》附表1第13條，讓電子支票可以以電子方式進行交易及結算，但只局限於不可轉讓的電子支票。小組委員會原則上支持政府當局的立法建議，以賦予電子支票與紙張支票同等的法律地位。  \n 部分委員關注到，推行電子支票可能導致銀行業界裁員。此外，由於網上黑客活動猖獗，委員認為當局應制訂嚴格措施，以確保電子支票使用過程的安全性。當局回應時指出，經諮詢業界所得的結果顯\n示，由於節省了的人手可調配至其他業務範疇以改善服務，因此預期不會裁員。當局表示，電子支票將遠較紙張支票安全，因為當局會透過使用加密、數碼簽署及公開密碼匙基礎建設技術，使任何嘗試篡改電子支票的舉措，均會令該電子支票失效。 \n 至於電子支票的技術標準，小組委員會得悉，香港銀行同業結算有限公司將會在《結算所規則》內訂明電子支票的檔案格式、標準及其他要求。當局承諾在本年年底推行電子支票後，會繼續研究改善紙張支票及電子支票的運作，包括電子支票的即時入帳和跨境使用。 \n 部分委員關注到，市民可能被迫接納電子支票這種支付方式。當局回應時指出，市民如選擇不接受電子支票，應拒絕向付款人給予同意或提供其電郵地址，因為付款人必須取得這些資料才能夠發出電子支票。香港金融管理局及參與銀行將會向公眾進行宣傳及公眾教育活動。在推出初期，電子支票只會在香港境內使用。至於未來發展，當局會探討電子支票在國際交易中應用的潛力。 \n 主席，以下為我的個人意見。 \n 我首先申報利益，我是一間本地銀行的獨立非執行董事。 \n 電子支票是一個嶄新的概念，我們今天通過這項附屬法例後，香港會成為全球第一個使用電子支票的地方。現時銀行處理每張支票的成本大約為14元至15元，如果部分交易轉為使用電子支票，便可以省卻不少行政費，有助本地銀行業減低成本。因此，電子支票亦是由業界首先向政府建議研究。 \n 在我們審議這項附屬法例時，大家都憂慮電子支票會否全面代替現有支票，因為電子支票需要使用人有一定的電腦應用能力。我很高興聽到官員在小組委員會討論時明確指出，推出電子支票後，傳統支票仍然照常使用。我們收到電子支票後，可以透過網上銀行存入戶口，無須到銀行入票。這種做法為不少習慣使用網上理財的市民帶來方便，亦可以節省企業派員到銀行入票的時間和人手。我相信對中小企而言是一個好處。一般市民在選擇收電子支票後，只要在公司或個人電腦入數，便可以即時透過本地任何一間銀行的網上銀行服務，或結算公司營運的中央存票網站免費入票。付款一方只需要透過電郵寄出支票，雙方都可節省時間。市民收到支票，萬一不會使用網上銀行系統入票，也可以到銀行由職員協助處理。 \n 電子支票的安全問題亦是我關注的問題。當局強調會用加密、數碼簽署及密碼匙等技術把關，使支票上任何改動均會令電子支票失效。然而，科技是日新月異的，我希望有關當局和銀行界要不斷留意最新發展，在有需要時引入新技術，令我們可以安心使用。  \n 主席，對於香港開創先河使用電子支票，小組委員會會議上也有議員問為何歐美很多國家使用支票比我們更多，他們尚且未如此行，何以我們如此膽大先行。我個人是支持香港開發和使用電子支票的，銀行業界提出這項建議，又與金融管理局等研究出一套安全使用的系統，我期望這項嶄新的銀行服務不單能使香港銀行服務更方便、更快捷，更可以為全球銀行業界做一個很好的示範。未來，我們希望電子支票可以跳出香港，做到跨境支付，令到大家處理跨境付款時可以更方便。 \n 這次我們修訂附屬法例，但由於不能夠改動《匯票條例》，電子支票雖然可以即時入票，卻仍然與傳統支票一樣，支票收款人只能在第二個工作天才可以動用相關款項。過去設有這種安排，是因為付款銀行需時確認支票的真偽，以及付款人的帳戶內有否足夠資金後，才代付款人向收款銀行作出支付。但電子支票本身具有多重防偽技術，理論上已經大幅減少銀行處理的時間和人手，應該可以更進一步，做到即時入票，即時過數，即時動用。我希望當局和銀行業界在電子支票推出後的短期內可以作出檢討，盡快提出修訂相關法例，進一步便利市民和企業。 \n 主席，我們今天每人口袋裏都有一張八達通卡，這個由香港開發並且廣泛使用的支付系統令全球很多地方都為之驚歎，亦爭相仿效，推出相類似的系統。我期望電子支票都會一樣，由香港出發，未來有更多國家使用。我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“ 本會察悉於2015年1月21日提交省覽有關下列附屬法例及文書的內務委員會第10/14-15號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2014年電子交易條例(修訂附表1)令》 (2014年第141號法律公告)。”",
      "sequence": 359,
      "bookmark": "SP_MB_AL_00406"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，財政司司長在2014-2015年度財政預算案中宣布將會推出電子支票服務，今天是2015年1月21日，以施政報告或預算案中宣布的多項措施來說，能獲得立法會通過，已經算快了。為何會這樣？據我估計，很重要的原因，可能是現時傳統紙張支票的兌換和交易成本其實很高昂，香港金融管理局(“金管局”)指銀行每年要花17億元在這方面，如果銀行能節省這麼多錢，難怪它們也想盡快推行。 \n 主席，我身為科技界的一分子，我歡迎這個發展。不過，我來自科技界，亦看到很多新的甚至是好的科技出爐，但能否成功及得到普及，往往在各種執行上、運作上，甚至是法律上能否與時並進，接近用戶的需要等這些實際問題均很重要。現在的建議當然是把支票納入條例的適用範圍內，但只限於不可轉讓的支票，銀行客戶需要通過雙重認證才能發出電子支票，即由付款人作出數碼簽署和經付款銀行核證。付款銀行可根據內部支票發出紀錄對電子支票進一步核實，避免收款人重複存入同一張支票。推行電子支票固然會提升銀行的交易效率，亦方便身處海外而未能親身兌換支票的用戶，或對一些仍以人手處理支票交收的中小型企業(“中小企”)也有幫助。 \n 從銀行運作的角度來看，電子支票其實只不過是紙張支票的電子對應本，所以，最重要的是，確保有相似的用戶體驗。在發出電子支票的付款人方面，他須擁有由同一《電子交易條例》下認可的核證機關所發出的數碼證書，或付款人銀行可代其申請及保管數碼證書。但是，政府推出的數碼證書在過去10多年其實都未能普及應用，當中所涉及的經驗都可算“經典”，我稍後可再談這方面。 \n 關於用戶體驗方面，現時我可以拿紙張支票到銀行入帳，將來我作為收款人可以透過網上銀行平台或中央存票網站存入電子支票。在運作上，將來如果有人說不想收取電子支票  正如梁君彥議員剛才也提到  便要告訴想發支票給我的人不要向我發電子支票，或好像當局答覆我們質詢時所言，不要向付款人提供我的電郵地址，但對很多人或中小企而言，個人或公司電郵也不是為收電子支票而設的，對方早已有，他不管甚麼也發過來，那又如何？當局表示，支票如果發出半年後不存入，便會過期失效。很明顯，屆時可能會出現一定程度的混亂。如果付款人動輒要先徵求收款人同意才能發出電子支\n票，在一問一答，來來回回的過程中，可能會令一部分人未必認同它比傳統方法吸引。 \n 當然，這些麻煩在初期可能無可避免，亦絕不應成為我們一成不變，不願改變的藉口、理由，我們仍然應該接納這些新科技的應用，但顯然未來金管局和銀行向市民提供的支援和教育，將會非常重要，包括銀行分行服務，以及電話甚至網上客戶服務。不過，如果這些銀行又是要客人等了又等，市民和中小企恐怕又不會容易轉用。如果用戶不用，銀行亦不能節省金錢。所以，銀行會否為了節省成本而轉介這些利益予客戶？我相信銀行要認真考慮這方面。 \n 我剛才提到數碼證書是“經典”。自2007年政府將電子證書服務外判後至今，每年發出的個人電子證書，2007年只有14 000多張，逐漸上升至2013-2014年度的21 000多張；機構證書每年亦只是發出約2萬至3萬張。根據政府在小組委員會上提供給我們的資料，相比全香港個人網上銀行帳戶數目，2014年6月底有910萬個，企業網上銀行帳戶亦有82萬多個，可見數碼證書的數目，其實不足網上銀行帳戶數目的1%，即是以今天的數字而言，已有數碼證書作電子支票付款人的數目，恐怕又是少之又少。 \n 至於為何我說數碼證書是個“經典”呢？因為當2000年開始推出時，我的電腦已沒有floppy drive時，但它卻給我一張floppy；到我連CD drive都沒有時，它卻給我CD，我真的佩服郵局那時這麼做，現在它們當然是用USB了。2000年至2006年間，每年發出數十萬個電子證書，其實是因為那時發出智能身份證，市民可選擇把電子證書免費安裝在身份證晶片內，以致數字看來好像很高，但實際又是沒有甚麼人安裝、使用。 \n 為何沒有人安裝和使用電子證書呢？首先，由採用數碼證書的政府服務開始，已可看到用戶少得可憐。去年2月，我以書面質詢政府，政府的答覆是，整個政府這麼大，有這麼多服務，卻只有41種服務使用數碼證書，當中有些服務的使用次數比較多，例如香港海關遞交的進出口貨物報關單及道路貨物資料系統，兩者於2013年均各有1 900多萬和4 000多萬的使用次數，在商業應用上也有些好例子，但在市民個人應用上便差了。讓我舉例，運輸署的申請續領正式駕駛執照，每年的數碼證書服務的使用次數，2011年至2013年這3年間，分別是36、37和34次，數字可謂少得慘不忍睹。此外，衞生署有4項數碼證書服務，即註冊為藥劑製品進出口商、申領獲授權毒藥銷售商牌照、\n申領列載毒藥銷售商牌照，以及申領危險藥物批發商牌照。在2011年至2013年，這4種服務使用數碼證書的次數是零，一次也沒有，另外有兩項服務都是衞生署的，在2013年才開始使用，各使用了一次。 \n 我用數碼證書這個例子，是要說明兩點︰第一，如果電子支票要普及，首先要有人肯發出支票，亦要有人肯接收，而肯發出，即是願意以電子支票付款，即是說電子證書要較現時遠遠更普及。但是，看其往績，便恐怕我們有時候會擔心，也不可以很有信心了。 \n 銀行、金管局、政府會做些甚麼來推動不單電子支票，更會做些甚麼來推動數碼證書呢？近年，每年發出數萬張個人的數碼證書，你若前往銀行拿一張申請表看看，那是十分詳細、細緻的，還要每年50元......不是每年，是首年的登記費是50元。如果使用電子支票可以有助銀行省卻這麼多金錢，銀行會否協助簡化申請程序，甚至補貼登記費用呢？ \n 主席，第二點，我想藉數碼證書這種情況來指出的是，如果我們真的希望電子支票成功，就要從數碼證書過往的失敗經驗學習，沒有應用、沒有方便的使用方法是不會成功的，浪費的不是金錢而是時間和機會。 \n 此外，我亦想就《電子交易條例》的發展，說一些意見。條例在2000年訂立，在2004年曾作出修訂，這已經是超過10年的事，今次的修訂集中在推出電子支票的相關條文。這方面的問題不大，我亦是完全支持的，但整條條例是否已經沒有其他需要更新的地方，來引入一些配合電子商貿發展所需要的一些條款呢？例如我曾經多次要求加入有關法定上沒有要求現時的電子證書中包含時間戳(time stamp)這方面的要求。 \n Time stamp其實是可信的驗證機構簽發的電子憑證，可以證明電子文件在某個時間已經存在、完整和可驗證。現時推行的電子支票，其實將來都會有這樣的time stamp，但具備法律效力的times stamp，是可以防止篡改或事後抵賴，亦可以確定電子文件產生的準確時間。在電子認證上，這除了有時限認證和防冒功能之外，亦間接強化推行無紙化，可以切實節省各方面的行政成本。這是有很多例子的，例如告票、傳票、投標書等在法例上仍然未適用於電子版本的文件，其實都可以透過這種做法，節省遞交實體文件所需的資源。 \n\n 政府至今給我的答案是，現行條例不排除數碼證書加入time stamp的可能性，而事實上現時亦有很多應用是有time stamp的。但是，政府又說曾詢問市場，說沒有這樣的需求，我也曾問業界，他們說如果有法定要求，便會有更多需求，所以這是一件好事。因此，這彷彿是先有雞蛋還是雞的問題。 \n 當局在2000年訂立《電子交易條例》，以及在2004年提出了修訂，至今已經歷10年，但法例卻未有適時更新，追不上一些國際社會的步伐。不少鄰近國家和地區，如新加坡、台灣、澳門諸如在時間戳(time stamp)方面，已經加入了電子證書的要求。當局應該參考國際上電子交易的新趨勢，引入有關的條文，加強電子證書的認受性和它在法律上的地位。 \n 事實上，很多國家，例如新加坡、新西蘭在2010年、澳洲在2011年，甚至馬來西亞便早於2006年都已經引入了這部分，即加入電子證書的要求。聯合國國際貿易法委員會，即United Nations Commission on International Trade Law在2001年發表的《電子簽署示範法》(Model Law on Electronic Signatures)，當中亦同樣建議各國立法在數碼簽署上加入時間戳。 \n 所以，我的問題仍然是，為何我們不可以就《電子交易條例》進行較廣泛的諮詢？的確，我們在立法會經常看到一些明顯是需要檢討、諮詢的法例，但我們向政府查問的時候，他們一定說沒有問題、無須檢討、無計劃諮詢，不知道他們背後在忙些甚麼。因此，香港在2000年就電子簽名立法之後，我們本來是較早立法的一個地區，但政府往往在訂立法例之後便不肯適時更新，所以我們的“新車”便經常變為“錢七”，被其他國家、地區後來居上，每次也是如此，政府可否改變一下呢？ \n 主席，我今天當然會支持有關的法例修訂，但希望政府可以盡快檢討《電子交易條例》。謹此陳辭，多謝主席。",
      "sequence": 361,
      "bookmark": "SP_MB_CPM_00408"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我也回應一下莫乃光議員剛才所說的笑話。事實上，有一位好友在女兒出嫁的時候收取了一些支票賀禮，但他在半年後才發現支票原來放在衣袋裏，還沒有存入銀行，由於已過了半年，他不知道應否向好友要求以現金代替支票。 \n\n 這亦是我對今次修訂《電子交易條例》感到擔心的地方。一張支票是實物，收到的時候是很清楚的，是否在限期內將之存入銀行，責任無論多大多少也要自負。在小組委員會中，我曾花了很多時間提問，都是集中在這一點，便是可否拒收和怎樣拒收電子支票。局長或金融管理局(“金管局”)的代表亦曾指出，在發票人發出電子支票那一刻，銀行已經有了紀錄，就好像支票已經“發出”一樣，但已發出並不等於對方已收取了，更不等於已過戶了。所以，在這些問題中，我們要提出一些擔心和焦慮。 \n 今次政府修訂《電子交易條例》，目的是要推出電子支票，使電子支票和紙張支票享有同等的法律地位，而香港有望成為全球首個推行電子支票的地區，讓香港金融業繼續成為資訊科技應用上的創新意念先驅者。假如大家仍有印象，香港是亞洲率先推動自動櫃員機的地區，滙豐銀行在1980年已經開始率先引用首套櫃員機，初期設於中區鬧市。八達通也是一個好的例子，在八達通推出之前，其實某間銀行正在研製一種名為Mondex的東西，只是後來Mondex不成功，而八達通則很快便成功了。研發者最初研究Mondex的時候是multi-currency的，即是多於一種電子貨幣，香港的八達通遲些好像也可能會有多種貨幣，因為除了港元之外，也可能有人民幣。 \n 八達通是一個成功的例子，但這成功的例子建立於數個因素，其一當然是技術，但最重要的則是廣泛使用。當年八達通為何這麼快便有這麼多人使用？就是因為大家也要乘坐港鐵，所以這東西能夠很快速地被廣泛受用。後來，八達通轉化成為多用途的付款方法，除了港鐵外，乘坐其他交通工具以至在非乘坐交通工具的其他途徑都可以使用八達通。然而，很多人都不知道，八達通就像licensed銀行一樣。 \n 金管局今天引進電子支票這措施，對企業日常的運作應該有很大的好處，包括省卻開票和其他繁瑣的步驟、提高支付過程和營運的效率，亦可以節省處理支票的成本，包括郵遞費用等。對於銀行業界來說，成本效益是更顯著的，特別是大型銀行支票結算涉及大量人手操作，銀行需要負擔高昂的成本。根據金管局的助理總裁李先生在小組委員會提供的資料，銀行現時處理每張支票的成本需要15元，整體業界每年為此花上17億元；換句話說，將來每使用一張電子支票便可以節省15元。其實這可說是很有趣的，開出一張兩元的支票，卻要使用15元來把支票過戶，這是十分昂貴的。我以往曾任職銀行的IT部，也\n曾處理clearing system(結算系統)，我真的曾support(支持)銀行的clearing system，也曾接觸過那部結算機，不過這已是20多年前的事情了。我希望將來無需再使用這些機器，大家也會使用電子支票。 \n 過去10年，網上銀行的用戶數目  莫乃光議員或梁君彥議員剛才好像也指出了  已經增長到910萬，網上銀行和企業的網上銀行用戶亦有82萬。電子銀行服務，包括網上銀行、電子理財及自動櫃員機等，都很受客戶歡迎。當然，亦有不少基層市民投訴，由於開設分行的成本很高，所以很多銀行把分行的數目減至越來越少，令很多基層市民使用銀行服務時要前往很遍遠的地方。所以，我希望金管局能夠提供多些協助及方便市民的方法，不要把所有銀行服務都轉為電子化......因為始終有些時候是需要一些“面對面”的銀行服務的。 \n 對於金管局和銀行業界今次推出這種服務，我是審慎歡迎的。當然，現時只是修改條例，在修改條例後，將來金管局還要透過很多測試來強化系統。所有系統都一樣，最重要的是需要建立在一個關鍵的地方，就是市民對這個系統有否信心，市民沒有信心便不會有很多人使用。所以，越設想得仔細，對系統的成功便越發重要。 \n 電子支票體驗了環保精神，金管局估計如果一半傳統支票改為電子支票，每年可減省1 800萬張支票，減少砍伐1 800棵樹木，甚至減少132個二氧化碳的碳排放。 \n 我還關注到網絡的安全。電子支票毫無疑問會帶來方便，但相信亦會對銀行的保安系統造成更多挑戰。電子支票經過網上銀行簽發，再由付款銀行產生電子支票後，直接將支票送及收款人，或由付款人下載電子支票，並透過電子渠道，將電子支票發送予收款人。互聯網的世界是沒有邊際的，政府引入電子支票的時候，必須留意網絡安全。當然，一張20元的支票的誘因並不大，但支票的面值是2,000萬元或更高面值的話，誘因便會更大。在產生和傳送電子支票的過程中，網絡黑客有機會成功攻陷網絡保安的漏洞。就此，我希望政府或銀行界均要小心找出不同的違法行為，包括冒認付款人的身份、付款人的數碼簽署、更改支票的銀碼等。 \n 世事沒絕對，政府一定會說這是很安全的，但安全與否其實是視乎成本。大家也知道網絡安全其實並沒有絕對的，重點只是在於我打算用多少成本來攻破你。如果要用100萬元攻破你來賺取10元，我是\n不會這麼做的；但反過來，如果用100萬元攻破你可賺取1,000萬元，我便有所得益了。所以，這是銀行或金管局都都要很小心處理的問題。我希望政府在推出電子支票之前能做好基礎建設、技術試驗，包括加密、數碼簽署、公開密碼匙等，以確保電子支票使用的過程是安全的。 \n 另一點我在小組委員會中經常提及和關心的，就是拒絕接收電子支票，我稍後會再談這方面。 \n 現在先談談轉帳所需的時間。現時紙張支票所需的clearing day(結算日)為1天，不是即時兌現的；如果使用電子支票，理論上是可以即時兌現，但因為條例的目的是將電子支票與紙張支票一體化，所以存入電子支票也是到了翌日才可以提取的，這便是所謂等同於紙張支票。毫無疑問，在這個階段，電子支票首先要達到的目的便是要做到等同紙張支票。然而，某人本可以乘坐火車，沒理由要求他跑步，跑步當然健康，但卻不夠快......理論上，電子支票可以即時過戶、交收、完成clearing(結算)，但現時卻要等同紙張支票。經過一段時間之後，當局可能要考慮是否應容許電子支票超越紙張支票，即不單是等同而是要超越。 \n 事實上，電子支票的其中一種好處或特點，便是理論上可以做到即時支付，而即時支付更可以降低成本，亦可以消除因時差所帶來的結算風險，包括延遲帳戶和流動性的風險，以及對方“走數”所帶來的信貸風險。作為電子支付方式的一種，電子支票理應發揮即時支票的好處，加速付款的流程，這便是超越紙張支票的好處，減低我剛才所提到的結算風險等。 \n 因此，我希望當局在實施一段時間後能作出全面的檢討。儘管可能需要在實施一段比較長的時間後才可以作檢討，我仍希望政府能將之納入議程。最基本的考慮是能夠加快轉帳時間，讓企業運用資金時能更靈活。 \n 還有一點是小組委員會也有提到的，就是所謂跨境支付的潛力。政府現時考慮推行的電子支票都是局限在本地使用，但隨着本港成功推出後，相信好像新加坡等其他地方亦會跟隨，屆時有否空間做到所謂跨境電子支票呢？當然，所牽涉的問題會較本地的電子支票更繁複，這便需要國際間互相合作。 \n\n 根據政府的統計，2013年採用電子商貿的機構估計有12 800家，佔4.3%；與上次2009年所作調查的1.5%相比，增加了大約兩倍。從電子商貿和銷售額佔業務收益比例計算，由2008年的1.69%上升至2012年的3.69%，在2012年的銷售額大約有2,800億元。由此可見，透過互聯網進行交易的趨勢是增加了。增加了支付渠道，亦會有助推動網上貿易。葉劉淑儀議員今天早上提出了一項口頭質詢問及怎樣推動電子商貿，只是局長的答覆卻不清不楚。但是，如果能多增加一種支付渠道，怎樣也會有推動的作用。 \n 此外，隨着流動技術和智能電話的普及，消費者亦可以隨時隨地透過電子智能電話進行網上交易。 \n 指出了這些之後，我最後想談的亦是我最關心的議題，便是接收支票者有甚麼方式能夠清楚表達不想接收電子支票。其他委員在小組委員會中亦就此有很多提問，因為有時候即使拒絕了接收電子支票，都可能會有機會收到。我希望局長稍後能作出一些比較具體的回應，究竟將來金管局以至銀行界會做些甚麼或......我想這些由他們回答總比我說出來的好，可不是嗎？因為這涉及怎樣保障用戶的權益。收款者可以是個人，亦可以是商戶；商戶收到電子支票，對它來說可能是減低成本的一種方法，最低限度減少了處理紙張支票的時間。但是，對個人來說，經常收到支票的人或會覺得無所謂，但如果不是經常收到，很久才收到一張的話，不是很多人有......莫乃光議員剛才亦指出，數碼簽署的使用率很低，我想這些因素亦是政府需要考慮的。 \n 過去10年，科技發展十分快，對於政府有決心進行這種嘗試，我是鼓勵和支持的。我亦支持今天的附屬法例，我唯一的囑咐，便是希望政府或金管局在推動銀行使用電子支票的時候能加倍小心。讓普通市民建立足夠的信心，電子支票才會有機會成功。 \n 我謹此陳辭。",
      "sequence": 362,
      "bookmark": "SP_MB_SCK_00409"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港是國際金融中心，金融產品不斷推陳出新，配合香港的經濟發展，為業界提供不少商機。 \n 目前，支票是其中一種最多人使用的付款工具，每天大約有50萬張支票經香港銀行同業結算有限公司結算。香港金融管理局(“金管局”)不斷推出優化措施，使支付流程運作暢順。今天，網上銀行已非常普及，帳戶數目較10年前增幅超過3倍。在銀行界同心協力下，金管局計劃在今年年底推出全球首個電子支票操作平台。屆時，不論是開票或入票，均可通過網上銀行及流動服務完成手續。 \n 電子支票好處甚多。首先，市民可以在網上隨時隨地開票或入票。此外，每張電子支票均附有付款人及付款銀行的數碼簽署，簽發支票的過程會更快捷安全。電子支票亦保留了傳統支票的優點，例如發票人和收票人的權益會繼續受到《匯票條例》保障。 \n 對於企業來說，電子支票可以將開票、簽票及入票的程序自動化，省卻現時繁瑣的步驟，提高營運效率，同時節省人手及時間，為社會提供更安全和更具效益的付款工具，減低經濟活動成本。我相信，電子支票這項新工具將有助本港企業，尤其是中小型企業，拓展網上電子商貿業務，為商戶創造更多商機。 \n 在推行電子支票前，金管局及參與銀行將會向公眾進行一系列的宣傳及公眾教育活動，以提高商界和市民對電子支票的接受程度和信心。金管局將會聯同香港銀行公會(“銀行公會”)編製相關的指引及守則，而參與銀行將準備充足的資源及渠道，協助客戶處理電子支票的查詢及可能出現的問題。金管局在今年下半年亦會展開大規模的用戶教育，教育大眾電子支票的使用。銀行亦會幫助客戶申請數碼證書，會非常“用戶友善”(即“user-friendly”)，盡量方便用家，這亦得到金管局的大力支持和推動。 \n 此外，剛才有議員，特別是單仲偕議員關注到市民會否被迫接納電子支票。一般而言，付款人和收款人會在付款之前就某項交易所採用的付款工具達成協議。如果收款人不希望收取紙本支票或電子支票，他們應拒絕付款人向他們發出電子支票或拒絕向付款人提供他們的電郵地址。金管局亦會聯同銀行公會編製指引及守則，要求付款人須在徵詢收款人的同意下及確認收款人有效的電郵地址後，方可向對方發出電子支票。 \n\n 《電子交易條例》(“條例”)附表1訂明，一些類別的文件(包括本票及支票)不可以電子方式處理。因此，要推行電子支票，政府需要修訂條例附表1，藉此賦予電子支票與紙本支票同等的法律地位。 \n 莫乃光議員剛才提出有需要檢討及修訂條例，使條例容許機構提供時間標示服務。條例採取科技中立的做法，並沒有限制機構提供時間標示服務。事實上，認可核證機關在條例下亦曾提供時間標示服務，即剛才提到的time stamp。認可核證機關會繼續留意業界對時間標示方面的需求，適時提供有關服務。 \n 大多數經濟體系的電子商務法例(例如中國、新加坡及香港)，都是以聯合國國際貿易法委員會的《電子商務示範法》和《聯合國國際合同使用電子通信公約》為依歸。這些示範法和公約均沒有訂明法定時間標示。目前，大多數國家，例如澳洲、加拿大、中國、英國和美國，都沒有在其電子商務法例訂明法定時間標示。 \n 單仲偕議員剛才亦關注到電子支票未來的發展。待公眾及企業熟習以電子支票處理本地的支付交易後，金管局將與其他地方的結算所及銀行探討將電子支票的應用範圍拓展至跨境層面，務求進一步提高跨境支付的效率。 \n 主席，我在此感謝《2014年電子交易條例(修訂附表1)令》小組委員會主席梁君彥議員及各位委員，同意修訂條例附表1的建議，令有關審議工作順利完成。 \n 我謹此陳辭。多謝主席。",
      "sequence": 365,
      "bookmark": "SP_PO_SCED_00412"
    },
    {
      "title": "主席",
      "content": "辯論結束。根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。“打擊保險詐騙活動”的議案辯論。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請陳健波議員發言及動議議案。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我動議通過印載於議程內的議案。詐騙保險活動已經到了失控的地步。在詐騙保險活動中，以涉及人身傷亡的勞工保險(“勞保”)和汽車保險(“車保”)最嚴重。詐騙活動亦變得集團化，涉及包括索償代理、公證行、律師及醫生等龐大網絡。保險公司因為長期虧損被迫不斷增加保費，令全港市民，包括法定要購買保險的僱主、車主、的士和小巴車主及乘客等均要為詐騙行為“埋單”。 \n 我想向大家舉出數宗真人真事的個案。一名電單車司機遇到交通意外，獲政府醫院批出很長期的病假，而在這名司機放病假時，他繼續駕駛電單車並遇到第二宗交通意外。他往另一間政府醫院求醫，結果得到兩間不同的政府醫院批出兩次同期的長病假，而他亦同時向兩間不同的保險公司索償。最荒謬的是，當業界知道事件後向醫院管理局(“醫管局”)反映，局方竟然表示這是病人私隱，他們不會調查。 \n 事實上，當保險公司遇到可疑個案時，可能會派私家偵探調查和拍攝有關過程。曾經有例子是拍攝到有報稱工傷的工人，在看醫生前要戴上頸箍和手持拐杖，但看畢醫生後便脫掉頸箍、收起拐杖，能隨意走動。業界把影片交予醫管局要求覆核，但醫管局竟然表示影片涉及病人私隱，他們不會看，亦不會覆核。私隱當然重要，但醫管局以這個理由，對實際的問題，甚至是自己的錯失不聞不問，在今天如此開放的社會中，醫管局這種官僚行為實在荒謬。 \n 另一宗個案是一名新入職的巴士車長上班數天後因為在車廠滑倒，導致腰部受傷，先後獲醫院及私家醫生批出兩年病假，但根據勞工處判傷，他只是喪失5%的工作能力。在法律援助署指派的律師的協助下，這名車長索償650萬元，包括300萬元賠償將來收入上的損失、160萬元賠償他和家人損失了免費乘坐巴士的福利、63萬元賠償他損失的加班費及公積金，以及50萬元賠償他所承受的痛楚和喪失的生活樂趣。我相信一般市民聽到這些數字，也會認為這名司機根本是“開大獅子口”，而且他提出的理由都是荒謬絕倫。 \n 這宗案件於去年8月審結。法官指這名車長傷勢並不嚴重，而且申索理由荒誕，是一個不誠實、裝病逃避工作的人。最後，車長只獲判35萬元賠償。由於車長早已獲得59萬元賠償，而根據現有法例，他無須交還賠償金，結果令保險公司損失不少律師費。在眾多詐騙案\n中，很多時候表面證據並非太明顯，難以證明詐騙，法庭也難以處理，令保險公司要付上一大筆律師費。 \n 事實上，有部分詐騙工傷的個案十分誇張。近日，有保險公司處理一宗工傷個案時，竟然發覺索償人雖然年紀很小，只有30多歲，但已經有8次工傷索償紀錄。保險公司相信他已經放了8次工傷長假，總數可能較他上班的日子更長。事主可以說是專業的工傷專家，亦熟悉索償程序，曾經取得大筆保險金。 \n 另一宗個案的事主向保險公司索償32萬元，保險公司還價27萬元，但當事主申請到法律援助(“法援”)，獲法律援助署指派的律師協助後，竟然要求索償300萬元。儘管事主最終只獲賠償數十萬元，但保險公司卻要另外多付數十萬元訴訟費。 \n 我其實已經多次指出法援制度在運作上有流弊，間接助長索償代理的包攬訴訟活動。按現行制度，法援申請人可自行選擇代表律師，不法分子便利用這個漏洞，游說因工業意外或交通意外受傷的市民，一方面申請法援，另一方面選擇他們的律師，從而得到法援龐大的資源，進行包攬訴訟活動。業界人士指出，經索償代理處理的個案，從保險公司付出的賠償扣除律師費後，事主很多時候只獲得金額的三分之一，索償代理和律師反而得到三分之二。 \n 保險詐騙令保險公司出現虧損，當中以勞保虧損最為嚴重，在2004年至2013年的10年間，共虧損28億元，即平均每年虧蝕2億8,000萬元。其實，赤字每年均出現，勞保的保費亦被迫不斷上升。在2009年，總保費是40億元，到了2013年，已逐漸上升至67億元，5年間的升幅達67%。即使如此，保險公司的虧損仍然上升，只能不斷加價。投保的僱主變成大輸家，詐騙保險的人就成為大贏家。 \n 一、兩年前，部分行業在購買勞保時經常遇到困難，特別是搭棚、環保、飲食和清潔等行業，由於較容易出現工傷情況，保險公司處理他們的投保時都會小心翼翼。個別曾大額索償的公司，投保時遇到更大的困難。 \n 的士車保仍然處於嚴重虧損的狀態，過去10年的累積虧損超過1億2,000萬元。的士的保費由2008年的9,000多元，增至現時的2萬多元。至於小巴，保費也由2009年的2萬元，增至現時的4萬元。無論運輸界、乘客和保險界均蒙受損失。 \n 其實，上屆立法會已經成立運輸業保險事宜聯合小組委員會，專責研究車保的詐騙問題，並提出多項建議，包括改善濫發病假紙的情況、成立接受投訴保險詐騙的中央舉報機制等。報告已完成兩年，但大部分建議均石沉大海，醫管局更對問題視若無睹。幸好警方有積極回應，決定由商業罪案調查科負責，接受保險界舉報，過去兩年做出一定的成績，包括月前破獲一宗“一條龍”式的車保詐騙案，涉及公證行、車房、索償代理及車主，懷疑涉及百多宗個案，有10多間保險公司懷疑被騙。 \n 透過今次機會，香港保險業聯會特別讚揚警方的努力，並希望能夠擴大打擊層面，進一步涵蓋其他保險的詐騙，特別是勞保的詐騙。勞保詐騙對保險業及中小企有深刻影響，而且總體上被騙的金額最多。香港作為國際金融中心，對於這些天文數字的詐騙罪行，沒有可能一直置之不理。否則，這些詐騙罪行只會不斷增加，保險便成為匪徒的提款機。 \n 當然，我明白如果不從根源解決問題，警方無論付出多少努力也沒有作用。由於保險詐騙的層面廣泛，我建議成立跨部門專責小組，集合各部門的力量，包括醫管局、警方、社會福利署(“社署”)、勞工處和個人資料私隱專員公署等，全面打擊保險詐騙活動，並堵塞現行制度的漏洞，令騙徒無從入手。 \n 打擊保險詐騙罪行，醫管局的角色最重要，因為詐騙保險金的人通常先騙取病假紙。在運輸業保險事宜聯合小組委員會上次會議上，已詳細討論了醫管局醫生簽發病假紙的問題。醫管局曾解釋他們的難處，但我認為醫生太容易簽發數周、數月，甚至數年的病假紙，這是非常有問題的。醫管局應該參考外國的做法，病假如果超過數月，醫院方面會有覆核機制。如果醫生簽發病假時過於寬鬆，亦可能令一些真正受到工傷的病人未能獲得正確的診治，最終失去工作能力。 \n 此外，警方亦應該加強打擊詐騙保險的工作，包括多利用“放蛇”行動打擊這些非法活動，更要重點打擊集團式的詐騙行為。 \n 目前，金融業已經有正面信貸資料庫，可以查核借貸人的信貸狀況，但基於私隱問題，保險業界至今仍未有詐騙保險的資料庫，無法預防詐騙活動。騙徒逐一欺騙多間保險公司，我們也沒有甚麼辦法。\n所以，我們希望個人資料私隱專員公署能夠協助業界解決技術上的問題，成立中央索償資料庫，讓保險公司能夠掌握有關資料。此舉對詐騙保險的行為亦可以起阻嚇作用。此外，交通意外經常涉及公證行，但公證行的工作目前不受法例監管，無需任何資格，一定會產生很多問題，政府應該研究把公證行納入監管。 \n 另一方面，社署有一項交通意外傷亡援助計劃，幫助遇到交通意外的市民。這項計劃原意是好的，但由於審批簡單，只要曾經報警及提供醫生證明，騙徒容易自製意外，騙取政府援助。不法分子獲政府援助後，會進一步欺騙保險。所以，社署應該檢討目前的審批程序，確保不會被騙徒利用。此外，現行的僱員補償制度亦有漏洞，令律師費不斷增加，已經達到超過賠償總額一半以上。勞工及福利局有需要正視。 \n 最後，如果政府能夠成立跨部門小組，成功打擊保險詐騙活動，除了可以制止詐騙罪行外，更能大幅減低賠償金額，令保費回落，僱主和市民都會受惠。 \n 我謹此陳辭。 \n陳健波議員動議的議案如下： \n“ 保險詐騙活動日益猖獗，而且變得集團化，特別是涉及勞工保險及汽車保險的詐騙活動與日俱增，導致相關保險的賠償數額不斷增加，保險費相應上升，令各行各業特別是運輸業界及中小型企業的經營成本持續上漲；有關行業雖然已被迫將部分成本轉嫁消費者，但仍然面對經營困難；社會各界對於有不法分子持續進行保險詐騙活動，一直束手無策，結果出現‘騙子騙財、市民付鈔’的荒謬現象；就此，本會促請政府成立跨部門專責小組，集合各部門的力量，全面打擊保險詐騙活動，並堵塞現行制度的漏洞。”",
      "sequence": 368,
      "bookmark": "SP_MB_CKP_00416"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳健波議員動議的議案，予以通過。",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "主席",
      "content": "李卓人議員要就這項議案動議修正案。本會現在就議案及修正案進行合併辯論。 \n 我現在請李卓人議員發言及就議案動議修正案。",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正陳健波議員的議案。我的修正案主要是加進了“中央僱員補償基金”的概念。 \n 陳健波議員這項議案的主題是詐騙保險，我先就此作出回應。當然，我不排除陳健波議員剛才所說的問題真有出現，但我很擔心保險業界整體會否都以“有色眼鏡”看因工傷或交通意外索償的人，認為他們都是想欺騙保險公司。若然，每宗個案其實也可能要聘請私家偵探跟蹤索償者。 \n 我們曾接獲一些僱員的投訴，指自己的確受了傷，但經常被跟蹤。對那些人來說，這也是一種壓力。當然，我不排除陳健波議員剛才所舉出的例子。事實上，有很多個案，法庭最後也判索償者敗訴，他們也要支付律師費。 \n 陳議員剛才還作出了一些指控，指法援助長包攬訴訟。可是，法援制度其實幫助了很多人。如果大家只是因為一些個別個案而質疑法援制度，這便是太狹窄，只着眼於業界的利益。我希望大家不要如此負面來看法援。 \n 另一個負面的觀點是說醫院管理局(“醫管局”)的醫生過於寬鬆。我們並非醫生，不可以挑戰醫生的專業，批評他們太寬鬆。診治病人的是醫生，不是你。即使另一名醫生挑戰他也是困難的，因為那名醫生不曾診治有關的病人。如果我們純粹說醫生太寬鬆，其實又是着眼於自己的利益，沒有顧及客觀情況。我們現在似乎是說有一個詐騙集團，當中包括醫生、律師，我認為這對於醫生來說是不太公道。當然，剛才亦有挑戰醫管局，說醫管局甚麼也不理會。然而，醫管局的責任並非處理保險公司的質疑，而是醫治病人。我希望大家不要把責任混淆。 \n 話說回來，我們當然也反對任何人以任何行為詐騙保險公司，因為這是不合法，亦不是一種應有的行為，我們會予以譴責。可是，我們擔心殺錯良民。如果保險公司動輒因為懷疑索償者詐騙而聘請私家\n偵探跟蹤，令他們知難而退，這亦是一種滋擾，會給索償者帶來壓力。我不希望出現這種情況。 \n 其實，保險公司應該採用一些較積極的做法。我們曾與保險業界商討設立職業康復計劃，協助工人盡快復工，這才是正確的方向。我記得保險業界曾建議醫管局成立一個職業康復的部門。目前，保險業界已有這種安排，由索償者自願接受保險業界指定的醫生診治。我剛才說保險業界為了自己的利益貶低醫管局醫生的專業，他們要求索償者接受由保險公司指定的醫生診治，索償者同樣地也會質疑他們是為了自己的利益。他們不會相信保險業界指定的醫生。因此，我們認為最好由醫管局辦康復計劃，因為醫管局是中立的。 \n 醫管局其實有為自己的僱員提供復康計劃，我們與醫管局商討時便詢問可否讓所有工傷病人也參與他們的復康計劃，費用則由保險公司支付。我記得在討論時，保險公司表示想自行辦復康計劃，因為如果計劃可以減少賠償，又可讓工傷病人恢復上班，那便是雙贏。我們願意與陳健波議員多些探索發展有關計劃的可能性。 \n 此外，陳健波議員剛才說要關注詐騙，其中一個原因是虧蝕很大。他提供了很清楚的數字：2004年至2013年虧蝕了28億元，2009年的保費是40億元，到了2013年已達60多億元，5年內升了67%。這便是我的修正案所關注的：很多人投訴無法購買保險。當然有人會說，現在有僱員補償聯保計劃(“聯保計劃”)。所謂無法購買保險，意思是不能以合理價錢購買保險。在聯保計劃下，保險費用同樣十分昂貴，根本無法解決保險費不斷上升的問題。不論是運輸業界或建築業界，均覺得成本越來越高。 \n 我剛才說，保費5年平均上升了67%。這只是平均數，對於一些工傷個案較多的行業，保費5年內則可能升了200%、300%。這個問題是要解決的。我建議設立“中央僱員補償基金”，無需保險業界虧蝕28億元，交回政府負責。 \n 如果由政府經營，保費便要受到一定監管，不可不斷提高。此外，我們亦希望保費可與安全掛鈎。政府有責任透過“中央僱員補償基金”改善安全，令保費減低，但又可減省中間的利潤和行政費用。這便是“中央僱員補償基金”的構思。我很希望業界支持由政府經營“中央僱員補償基金”，因為我不想你們再虧蝕了。張宇人議員也支持這項建\n議，即商界和勞工界也支持。那麼，為甚麼政府不做呢？我希望可以盡快成立“中央僱員補償基金”。 \n 多謝主席。 \n李卓人議員動議的修正案如下： \n“ 在緊接句號之前加上“；本會亦促請政府設立由法定機構負責營運的‘中央僱員補償基金’，以節省為處理工業意外保險賠償所涉及的行政費用，以及減少勞工保險詐騙活動”。”",
      "sequence": 371,
      "bookmark": "SP_MB_LCY_00419"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就陳健波議員議案動議的修正案，予以通過。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，我首先多謝陳健波議員提出“打擊保險詐騙活動”這項議案辯論，以及李卓人議員提出的修正案。我想先就保險詐騙活動的情況作簡單回應。至於李卓人議員在修正案中提出有關“中央僱員補償基金”的建議，我稍後會連同其他建議一併作出回應。 \n 任何詐騙行為都屬於刑事罪行。一般的保險詐騙行為主要涉及投保人提供虛假資料，並在索償時虛構或誇大損傷或虧損。此外，部分保險詐騙涉及故意製造人為意外以騙取賠償，亦有一些個案涉及跨境活動或包攬訴訟活動。 \n 根據保險業監理處的資料，近年的保險詐騙行為大多數涉及汽車保險和勞工保險，有時候亦會涉及其他保險類別，例如醫療保險和旅遊保險。 \n 有關汽車保險的詐騙行為，通常涉及交通意外的傷者誇大傷勢而獲發過長病假的證明書、串謀製造交通意外，又或涉及司機在交通意外中誇大車輛損失情況。有關勞工保險的詐騙行為，主要涉及僱員訛稱工傷或受傷僱員誇大傷勢而獲發長期病假。 \n 保險詐騙行為令保險公司承擔不必要的承保虧損，也會令保費上升，從而影響運輸業、中小型企業，以至消費者。政府絕不容忍任何\n保險詐騙活動。對於任何人士就懷疑詐騙保險的舉報個案，警方會採取適當的跟進行動。至於有關勞工保險方面，政府亦已成立跨部門工作小組，檢視現行僱員補償制度及投購僱員補償保險的情況。 \n 打擊保險詐騙活動也有賴業界把關，保險公司可透過內部監控機制和對中介人的管理，及早識別及舉報保險詐騙個案。事實上，保險業界亦有積極採取行動，與警方及其他政府部門保持緊密聯繫，舉報可疑個案以打擊保險詐騙活動。此外，業界亦致力透過僱員補償聯保計劃，為未能購買勞工保險的僱主提供後援市場。 \n 主席，我們非常樂意聆聽各位議員就原議案及修正案的發言，並作為參考，以期進一步完善現時保險業的運作模式及監管措施。我會在稍後時間就原議案及議員發言作詳細回應。 \n 我謹此陳辭。多謝主席。",
      "sequence": 373,
      "bookmark": "SP_PO_USFAST_00421"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，這項議案辯論是討論“打擊保險詐騙活動”，我會從勞工的角度出發，指出現時勞工保險(“勞保”)的不同漏洞所引發出的瞞騙保險行為，這些行為不一定是要騙取更高的保險賠償，而是相反，隱瞞工傷或少報工傷，甚至不向保險公司索取賠償，以減低勞保費用的開支，這同樣是不誠實，瞞騙現時的保險制度。 \n 現行法例規定，僱主必須為僱員購買勞保，原意是保障僱員的工傷意外，僱主透過購買保險，分擔風險。但是，現時靠私人市場提供勞保，以保障僱員工傷意外賠償的做法明顯不能解決問題。在2013年，勞工處發出了超過900張因違反《僱員補償條例》而被定罪的傳票，當中差不多均涉及沒有購買勞保，較2012年上升超過兩成，比2011年則上升超過三成。 \n 僱主不為僱員購買勞保的違法行為增加，有不同的原因，但勞保費用大幅增加卻是原因之一。據保險業監理處2013年年報顯示，在2011年，有關僱員補償業務價格上升了8%，在2012年上升了36.4%，相信近兩年升幅更為厲害，但勞保費用大幅增加，並不代表保險公司可以賺大錢。 \n 保險業監理處同年年報指出，保險公司的僱員補償利潤率在2011年減少了8%，在2012年減少了16.3%。整個勞保制度更出現一個奇怪\n的現象，勞保費用不斷增加，以致有僱主鋌而走險，不替僱員購買保險；保險公司因勞保風險不斷增加，盈利潛力下降，亦不願意接受勞保的生意。造成現時購買勞保的僱主、保險公司兩面不討好的情況，政府要負上相當大的責任。 \n 勞保是按工種風險高低定價，近年，建造業的致命工業意外大幅增加，是勞保費用高企不下的原因。建造業成為全港最高風險的行業，衍生種種惡果，當中包括青年人不願意入行，勞保成本不斷上漲等。我在本會一再要求政府採取措施，加強建造業的安全，但政府仍無動於衷，更倒果為因，要輸入外勞。勞保費用不斷增加，除了引發僱主知法犯法，不購買勞保之外，還出現隱瞞工傷、私下解決，以至假自僱等問題，出現僱員、僱主、保險公司三輸的局面。 \n 現時的僱員補償聯保計劃只是協助在市場上未能購買勞保的僱主，提供後援市場，不能解決勞保三輸的困局。此外，聯保計劃手續繁複，當中僱主需提供證明，最少3間保險公司拒絕他購買勞保，聯保計劃才會處理。我曾接過投訴，指保險公司藉詞拖延提供證明，令僱主無法合時為僱員購買勞保。 \n 主席，勞工界多年以來要求設立中央僱員補償保險制度，這亦是不少僱主代表的要求，是勞工界和僱主代表難得一致的共識，我要求政府重新考慮設立中央僱員補償保險制度。 \n 主席，我謹此陳辭。",
      "sequence": 374,
      "bookmark": "SP_MB_PSP_00422"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，根據勞工及福利局局長在今年1月7日就一項質詢所作的書面答覆，在2012年至2014年10月期間，警方接獲舉報的各類保險相關騙案逐年增加，由2012年的34宗，增加至2014年首10個月錄得的49宗。此外，據報道，2014年首4個月，共錄得17宗保險詐騙案，較2013年同期大幅增加1.5倍。至於詐騙手法，主要涉及經紀與客人串謀向保險公司欺詐索償，或經紀盜取保金後瞞着客人投資，這些情況確實不容忽視。事實上，我留意到有關保險詐騙的案件時有發生，當中有部分是以集團式犯案，亦有涉及醫生、律師及公證行等。因此，要有效打擊和杜絕保險詐騙問題，必須從多方面着手處理。 \n 在保險申索的過程中，有些地方現時確實存在漏洞，有改善和優化的空間，其中包括法律援助、醫院管理局、社會福利署(“社署”)、\n公證行及索償代理等多方面。立法會司法及法律事務委員會在去年3月25日曾就取消包攬訴訟進行討論，當中涉及索償代理的問題。雖然政府近年已大力宣傳，呼籲市民不要相信那些以“不成功，不收費”作招徠的索償代理，而法律界、保險界，以至整個社會都普遍認同要禁止索償代理，但多年來，索償代理問題未見有明顯改善，對僱主、僱員和保險公司都帶來不少影響。在這個問題上，政府已清楚表明立場，認為索償代理必須予以禁止，但具體上如何禁止呢？政府一直沒有清晰交代，難免令人質疑政府是否有決心解決有關問題。 \n 香港每年有不少涉及工傷和交通意外的保險索償個案，近年警方曾多次偵破“撞車黨”詐騙集團，透過自製車禍並報稱受傷騙取病假紙，再向社署騙取俗稱“車手獎”的交通意外傷亡援助金(金額最高可達大約10萬元)，當中涉及的士司機、小巴司機、中醫及西醫。這類案件主要帶出現存兩個問題，包括醫生違規濫發病假紙，以及社署就交通意外傷亡援助金的審批和監管機制是否存在漏洞。 \n 據了解，交通意外傷亡援助金自1979年5月開始由社署負責監管和運作，用以援助車禍中傷者或死者家屬；不論車禍過失誰屬，均可申領援助款項，而社署主要是根據醫生給予傷者的病假日數決定批出的金額。不過，有保險業界人士認為，社署審批有關申請有欠嚴謹，亦未能有效監管，希望社署能盡快檢討有關的審批和監管機制。 \n 此外，在《個人資料(私隱)條例》下，如果職業司機不主動申報以往曾申索交通意外保險金，保險公司無法得知該司機過往曾提出有關申索；同時，如果該司機過去曾涉及保險詐騙，保險公司亦難以知道。這方面明顯有改善空間，政府必須加以正視及處理。 \n 主席，保險詐騙問題令近年保費持續增加，令不少行業的經營成本上漲，直接影響其生存空間，以及相關從業員的生計。因此，政府必須及早打擊這些詐騙活動。 \n 主席，我謹此陳辭，支持陳健波議員的原議案。",
      "sequence": 375,
      "bookmark": "SP_MB_TT_00423"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，陳健波議員的原議案指出社會上一些不法分子的保險詐騙活動，令有關僱員補償與汽車第三者保障的賠償不合理地增加，導致保費上升，這不單令經營者的成本增加，最終亦會轉嫁在僱\n員和消費者身上。這現象已嚴重偏離自由市場反映合理保費的原則，損害公眾利益。政府有責任作出更積極的跟進。 \n 根據勞工處統計，香港的職業傷亡數字其實一直呈下降趨勢。在2004年，以每1 000名僱員計的傷亡率為18.1%，2013年的傷亡率更跌至13.2%，而實際傷亡數字亦有所下降，由2004年的44 000宗，下降至2013年的38 000宗。 \n 當然，有關職業傷亡的數字，我們希望數字越低越好，而單憑個案的數量，也未必完全反映個案的性質。不過，從趨勢來看，僱員的工傷風險確實正在減少。至於現時以服務業為主的就業市場，亦大大減低嚴重工傷的機會，但有關僱員的索償，近年卻大幅增加。由2004年至2013年，僱員補償保險累積虧損已高達29億元，而有關勞工保險的費用，同時以每年雙位數字增長。至於汽車保險，亦有類似情況，例如的士的意外率沒有明顯增加，但第三者責任保費則由最初每輛的士的數千元，急升至2萬多元，令行業百上加斤。 \n 主席，集團式的包攬訴訟，在醫療系統和勞工處明目張膽地招攬生意，教唆受傷僱員誇大賠償，相信是問題的主要成因。去年8月，警方偵破了一個活躍近6年，專為車主提供“不成功，不收費”的“一條龍”服務包攬訴訟集團，有個案曾將只需2萬元的維修費暴增至14萬元，在賠償中收取15%至25%的金額作為費用，可見這些集團如何猖獗。 \n 可惜的是，面對有組織、有規模的詐騙活動，政府重視的程度遠遠不足。雖然，在各個處理工傷的醫療部門和政府部門，經常有索償代理明目張膽地向工傷僱員招攬生意，但在過去5年，在這些公眾地點受到索償代理或律師行職員滋擾的投訴數字僅有15宗，可見政府對這些招攬行為採取了一種即使不算是放縱，亦是予以最大容忍的態度來處理。 \n 政府被動地、不積極制止招攬的工作，而警方的檢控和調查工作也同樣教人失望。陳家強局長去年10月回覆易志明議員的質詢時指出，在過去3年，成功檢控交通意外詐騙的個案僅有4宗，可見檢控力度完全未能發揮有效阻嚇作用。 \n 主席，事實上，勞工保險和汽車第三者保險，都是法例對營業者的強制性要求，是僱主或車主不能迴避和推卸的責任。所以，政府有\n關部門必須承擔做好規管者的角色，不應將不合理的保費上升視為簡單的商業行為，也不應將問題視為其他部門的事。除了加強檢控和執法外，其他政府部門亦必須作出積極的配合和協調，針對問題的源頭、制度的漏洞作出跟進。故此，原議案提到政府要成立跨部門專責小組，我表示非常支持。 \n 至於如何對症下藥，上一屆立法會的交通事務委員會與財經事務委員會聯合成立的運輸業保險事宜聯合小組委員會，在2012年就問題與業界進行了深入討論，並提出多項具體建議，例如研究在香港推行獨立評估服務，以客觀評估需要長時間康復的受傷個案、醫管局和保險業界共同設立醫務覆核制度、設立中央舉報機制以接受誇大傷勢的投訴、參考英國的經驗採用“適合工作通知書制度”取代傳統的病假證明書、就涉及租車司機的交通意外向有關車主作出通報等多項建議。雖然，當中有些建議可能涉及私隱和個人資料問題，但經過兩年多的時間，政府不應讓這些建議仍停留在考慮和研究階段，我希望政府對這些建議能作出積極回應。 \n 主席，今天的原議案提到的是保險費上升和保費太貴的問題，但對於體育界或演藝界的從業員而言，例如運動員、武師或特技人來說，即使他們希望或願意購買保險，甚至願付上多一點保費，但往往因為風險承擔問題，很多保險公司都拒絕受保，令他們面對困難。當然，這項議題已經偏離了今天的辯論題目，但我仍想借題發揮，希望政府與陳健波議員能注意業界在購買保險時遇上的困難，能夠完善有需要業者的保障。 \n 主席，我謹此陳辭，發言支持原議案。",
      "sequence": 376,
      "bookmark": "SP_MB_MFK_00424"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，近年，保險詐騙活動被發現有集團式詐騙的行為。同事剛才引述的數字，顯示保險索償及詐騙行為確實有上升跡象。陳健波議員作為保險業界代表，指出業界普遍要求政府打擊保險詐騙活動，政府須予以重視，並檢視如何執法，以及完善法規和現行做法，進一步打擊保險詐騙的行為。 \n 主席，我在社區接觸不同界別的人士，過去亦曾聽到他們提及現時與保險相關的情況，例如環保回收業這類高風險行業，僱主在購買勞保時往往遇到困難，保費日益昂貴，希望政府及業界代表關注。事實上，我亦接獲保險公司投訴，指現時意外率很高，索償額不斷增加。\n此外，汽車保險的詐騙活動時有發生，甚至演變成車房、公證行和索償代理串連的詐騙行為。當局確實需要重視這情況。 \n 至於勞保，基於工作性質，速遞、護衞、建造業、清潔和飲食業的工人容易受傷和出現勞損。有些員工在持有醫生簽訂病假紙的情況下請有薪病假，為期達數星期、數月，甚至數年。當然，醫生是經過專業判斷才簽發病假紙。有時候，醫生最後甚或判定員工是受傷，為員工進行科學測試，包括磁力共振等檢查。如果檢查結果顯示正常，有部分醫生會轉介病人接受心理測試或輔導，因為懷疑他們是心理因素導致長期未能痊癒。不同行業確實都有反映這些問題。報章亦時有報道，個別員工放取的工傷病假越來越長，確實值得我們留意。 \n 早前亦有報道指，在佔領行動進行期間，某政黨的總幹事於放取工傷病假的情況下現身佔領區，被報章質疑是“扮傷去佔鐘”。當然，這只是一些報道。民建聯再次強調，我們必須妥善照顧受傷工人，亦要有法例的保障，但政府不能不正視保險詐騙案有上升的趨勢。 \n 至於汽車保險詐騙，我曾透過向業界了解，得悉汽車意外的保險索償時有誇大損失的情況，而詐騙手法亦相當複雜。去年8月，警方採取拘捕行動，搗破了大型的詐騙集團。這個集團已運作超過6年，涉及最少4間車房和公證行。保險公司要辨識這些詐騙案，真的不容易。一如其他詐騙案一樣，保險詐騙亦是很難以一、兩種方法杜絕。業界指目前沒有法例監管公證行的專業資格，建議規定所有公證行必須由相關專業資格持牌人員撰寫報告及簽署，以保證相關報告的專業判斷。我認為政府要積極研究及落實此建議。 \n 平心而論，保險詐騙案上升，以及由個人犯案演變成集團化操作的趨勢雖然令人關注，但始終未達到一發不可收拾的地步。民建聯熱切期望政府能與各方繼續合作，減少不法分子有機可乘的機會。倘若有明顯證據顯示有需要修改法例，政府亦應及時修例。 \n 主席，我想強調，保險騙案確實時有所聞，但市民作為投保人，有時候亦覺得被保險公司欺騙。為甚麼這樣說呢？因為儘管買了保險，他們不一定受到保障。 \n 有些人告訴我一些不悅的經歷，便是明明買了保險，但遇有意外發生時，卻無法獲得保險賠償。最多的投訴涉及醫療保險。到目前為止，保單內有關各種受保疾病的定義和條文，每間保險公司的解說都\n不一樣，普通消費者確實不容易理解。保險公司有的是資源，他們專業團隊的專業知識一定較消費者優勝。由於投保人在未曾完全理解的情況下購買保單，索償時往往出現期望落差，最後要投訴，令雙方關係不好。 \n 主席，香港是國際金融中心，保險業是一根重要支柱，扮演重要角色。民建聯期望，日後成立的獨立保險業監管局能夠正視相關問題，多做工夫打擊保險詐騙活動，以及統一保險界相關的用語及涵蓋面，進一步保障消費者權益。 \n 主席，我謹此陳辭，支持陳健波議員的議案。",
      "sequence": 377,
      "bookmark": "SP_MB_SL_00425"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，有關僱員補償保險及汽車第三者風險保險的詐騙活動持續嚴重，令保險業經營有關的業務時長期面對虧損，導致保費增加，特別是對運輸業界構成嚴重影響。此外，飲食、環保及清潔等行業亦深受其害，間接令消費者的負擔增加。我認為，近年保險詐騙案件出現的一些變化，主要有以下數個特點： \n 首先，保險詐騙活動變得集團化，多為團夥作案，且分工明確、手法專業。犯罪嫌疑人對事故認定、保險理賠等流程和法律漏洞均比較熟悉，包括去年年中警方搗破一宗車行以“一條龍”方式詐騙車禍保險，當中發現有公證行懷疑涉案，而被騙的保險公司有10多間。 \n 第二，犯罪手法更具隱蔽性、傳播性。近年索償代理及包攬訴訟者主動出擊，使問題進一步惡化。犯案者向涉事車主推薦“一條龍”服務，更標榜“不成功，不收費”，通過不同途徑向保險公司索取高賠償金額，並瓜分成功索償所獲得的金錢，令受保公司蒙受慘重損失，投保者應得的賠償亦受侵蝕。 \n 第三，是誘因大，容易導致一些人鋌而走險。詐騙個案目前並不普遍，2012年有34宗，2013年有46宗，2014年(1月至10月)有49宗，詐騙個案宗數並不多，不易引起社會重視。但是，每宗意外索償少則數十萬元，多則高達數千萬元，加上相關案件調查及蒐證困難，在經濟利益驅使和金錢的誘惑下，再加上相對承擔的法律風險低，回報高，令索償代理有機可乘。這些索償代理通過不同手段，誘使一些不了解法律的人不斷超越道德底線，甚至不惜以身試法，通過虛構或誇大事故等手段，騙取保險公司的賠償。 \n 主席，要杜絕詐騙問題並不容易，主要是不少人的法律意識淡薄，以為保險公司有錢又願意承擔責任，加上索償代理推波助瀾，政府宣傳又不足，令公眾忽略這是嚴重的詐騙罪行。 \n 當然，法律援助制度在運作上存在流弊，亦間接助長包攬訴訟活動。按現行制度，法援申請人可以自行選擇代表律師，於是包攬訴訟的不法分子可以游說工傷或交通意外受傷的市民，申請法援及選擇他們自己的律師，在法援的龐大資源下，更助長包攬訴訟的活動。 \n 基於詐騙保險案件具有的特點及成因，我認為，如果詐騙問題未能根治，即使成立“中央僱員補償基金”，亦沒有可能擺脫長期虧損的命運，只會令政府的開支增加。同時，由於涉及公帑，政府在補償基金管理上一定趨向保守，處理索償的效率及理賠的安排一定會遠比私營保險公司差，所以李卓人議員的建議不是務實的做法。就如何防範保險詐騙，我有以下建議： \n 一、政府要正視保險詐騙對社會的危害，把打擊犯罪行為視為恆常工作。面對越演越烈的保險詐騙活動，上世紀90年代開始，美國已採取了一系列強硬措施進行防範和治理，其思路可大致概括為：立法先行、政府推動、行業聯合、社會參與、共同治理等，從而構建多層次、全方位的反保險詐騙體系，加強執法及調查力度。借鑒美國的做法，政府可考慮成立跨部門專責小組，當發現違法行為，即及時採取有效的應對措施，增強執法威懾力，擠壓犯罪空間，避免違法行為蔓延。 \n 二、對保險詐騙的危害性要加強宣傳教育。為令公眾多了解，可選擇一些典型案例在新聞媒體上曝光，使公眾意識到騙賠要承擔的後果。 \n 三、可考慮對舉報人作出適當獎勵。除讓保險投保人明確自己的權利和義務，自覺地履行保險合同外，適當鼓勵公眾人士檢舉騙保行為；同時，通過政府或持份者的監督，在一定程度上，可發揮阻嚇作用，亦有助減少和打擊騙取保險的違法行為。 \n 主席，我希望政府不要因為保險詐騙宗數不多而有所放鬆。我們從近3年的數字可看到，犯罪數字有上升趨勢，希望政府正視問題，制訂措施，以鞏固香港金融中心的地位。 \n 我謹此陳辭，支持原議案。(計時器響起)",
      "sequence": 378,
      "bookmark": "SP_MB_YSW_00426"
    },
    {
      "title": "易志明議員",
      "content": "主席，首先多謝陳健波議員今天提出這項“打擊保險詐騙活動”的議案。 \n 根據現時的勞工法例，所有僱主均須為其僱員投購工傷補償保險，而運輸業界亦必須就道路上行走的車輛投購第三者保險。購買保險的原意是為因工或意外受傷的涉事人提供金錢上的保障，但現時其原意似乎已變了質，反被不法之徒濫用，作為詐騙、賺錢的渠道。 \n 對運輸業界而言，保險問題已困擾多年，但是一直束手無策，業界對保險費飆升、保險公司拒保及保障不足怨聲載道。雖然資料顯示現時有10多間承保商用車輛的保險公司，但實際活躍於市場的只有寥寥三、四間。因此，在缺乏競爭及沒有選擇的情況下，即使保險公司大幅調高保費，例如的士的第三者保險已由2009年的9,000多元飆升兩倍半至現時的23,000元，以抵銷巨額申索造成的虧蝕及增加的經營成本，業界亦只能默默承受。 \n 上一屆立法會的交通事務委員會及財經事務委員會，曾因應運輸業在取得保險保障方面遇到的困難，成立運輸業保險事宜聯合小組委員會跟進。聯合小組委員會基於保費飆升是由於交通意外涉事人誇大傷勢、不法之徒詐騙保險及包攬訴訟，令保險申索數目及金額增加而提出多項改善措施，但最終只有警方商業罪案調查科設立舉報熱線，令跟進保險業及運輸業轉介的保險詐騙個案這項措施得以落實，其他措施則不了了之。 \n 據報，去年首季的保險騙案約有17宗，涉及金額約120萬港元，較2013年同期大幅飆升142.8%，可見近年詐騙保險的情況越趨嚴重，更嚴重的是，不法之徒詐騙保險已發展到集團式經營。去年8月，警方搗破一個包攬訴訟集團，當中公證行和索償代理合謀詐騙交通意外保險賠償。該等公證行專門為涉及交通意外的車主提供“一條龍”式索償服務，並在撰寫報告時誇大交通意外造成的財物損失及傷者的傷勢，以獲取更高賠償，至於索償代理則包攬有關的訴訟。據知有關案件涉及10多間保險公司，當中有近百宗個案。若政府不採取果斷措施杜絕這類詐騙保險的行為，只會助長誇大賠償及詐騙保險的歪風，結果保費不斷增加，市民則不斷付鈔。 \n 作為公證行，理應如實就財物損失作公正的公證報告，但現時有不法的公證行卻利用公證行的名義，誇大索償金額。由於沒有監管，任何人都可以開設公證行，這亦予不法之徒可乘之機。因此，當局應\n考慮加強監管公證行，若公證行須就所發出報告負上刑責，相信可杜絕不法之徒以公證行的名義作出任何違法行為。 \n 對於解決標榜“不成功，不收費”的包攬訴訟問題，我認為值得關注的是，現時提供法律援助的個案只集中在法律援助律師名冊上首20名大律師和律師，排名首位的律師所獲指派的案件更高達百多宗，無疑是過分集中，亦增加了包攬訴訟的風險。因此，當局應制訂有效的輪值機制，讓名冊上所有大律師和律師均能在公平及公正的原則下獲分派案件，避免案件過度集中。我在去年3月就改善法律援助制度提出質詢時，民政事務局局長曾在回覆中表示，法律援助署正與廉政公署防止貪污小組檢視有關外委律師的委派程序。希望有關檢討能早日完成，向公眾匯報，並採取適當的改善措施，杜絕包攬訴訟的風險。 \n 事實上，不論是運輸業的第三者保險或勞工保險，涉及的保險詐騙個案均離不開假工傷、假病假這一類詐騙行為。由於僱主或保險公司均沒有權力要求懷疑個案涉事人前往指定醫生處覆檢，不法之徒便有機會串謀或利用公立醫院的漏洞，取得病假紙並誇大傷勢，以獲取更高賠償。因此，我贊成運輸業保險事宜聯合小組委員會的建議，由醫院管理局推行獨立評估服務，透過醫務覆核制度公平地診斷傷者的病情，解決誇大傷勢及濫發病假證明書的問題，減少保險公司因不必要的賠償增加而調升保費。 \n 主席，我謹此陳辭，支持原議案。",
      "sequence": 379,
      "bookmark": "SP_MB_FY_00427"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，今天的議案提出要加強打擊日益猖獗的保險詐騙活動，從而避免因賠償增加而導致勞工保險或其他保險的保費不斷上升，民建聯是認同的，而我的同事李慧琼議員亦在剛才的發言中作出分析。至於在勞工保險方面，要加強保障“打工仔”的保障，我認為可考慮設立中央僱員補償基金(“中央補償基金”)。 \n 提到設立中央補償基金，在1992年，我當時身為工聯會及民建聯議員亦曾多次在本會提出，並具體建議中央補償基金的運作形式，由一個非牟利的僱員中央補償局(“中央補償局”)管理，承保所有勞工保險，並對所有因工傷亡及患職業病的僱員作出賠償。中央補償局將綜合負責現時僱員補償保險徵款管理局，以及由其分配資源的3個機構，包括職業安全健康局、僱員補償援助基金管理局及職業性失聰補償管理局的工作。 \n 現時，本港的僱員補償制度是以政府立法監管，私人公司承保，分散風險的形式運作。接受勞工保險，管理保費及支付賠償的工作，均由各間私人保險公司獨自進行。僱員補償保險作為一項法定保險，卻往往被保險公司視為“豬頭骨”、“無啖好食”，所以有保險公司為了和客戶做其他大生意才兼做勞工保險。 \n 政府一直以來對設立中央補償基金持保留態度，其中一個最經常重申的理由，是有競爭的私營保險市場可確保保費受壓制，亦能促進創新及持續的改善。不過，事實是否這樣呢？我們可以看看一些具體數字。現時，在僱主付出的保費中，真正用在補償工傷工友身上的其實很少。例如，在2012-2013年度，僱員補償保險的毛保費為53億元，扣除政府徵款後仍有50億元，但用於支付予受傷僱員及身故僱員的家屬的補償額卻只有24億元。大部分的保費其實用在行政費、回佣、再投保及經紀佣金上。這些部分佔了毛保費的六成以上。 \n 我翻查了當年我們提出設立中央補償基金時的數字。原來經過差不多20年，行政費、回佣、再投保及經紀佣金支出佔毛保費的比例並沒有縮減。例如，在1996年，僱員補償的毛保費為23億1,000萬元，償付額卻只有7億6,000萬元。在20年來，我們何來見到政府所說的“保費受壓制”，以及“創新及持續的改善”呢？ \n 私營市場承保勞工保險的運作成本高昂，不單壓制工傷僱員的補償額，對付出保費的僱主也殊不公平。而且，巨額的保費卻沒法促進職業安全的提高，對社會來說，更是一種資源浪費。 \n 英國、加拿大及新西蘭這數個地方均是行使中央補償基金機制的。我們由他們的經驗中看到，這機制可以消除上述各種問題，尤其是可以有效降低勞工保險的行政費用，行政費基本上可以縮減至佔保費的10%。節省的支出則可以用來增加對僱員的傷亡賠償金額。因此，這機制既不會加重僱主的負擔，又可提高對“打工仔”的保障程度。此外，這種機制能夠較有效監察各僱主的投保情況，避免漏保及逃保，以及減少僱員被迫“假自僱”的情況。 \n 中央補償基金還有一個更大的優點，便是能夠使勞工保險與職業安全掛鈎。中央補償局通過監察不同行業及機構的安全紀錄，亦可釐定保費的徵收水準，從而促使僱主加強重視職業安全。 \n\n 所以，我希望政府可以重新考慮我們在1992年已提出設立中央補償基金的建議，藉此令“打工仔”可以更安心地工作。 \n 我謹此陳辭。",
      "sequence": 380,
      "bookmark": "SP_MB_TYC_00428"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今天的辯論是有關保險詐騙活動日漸猖獗而且集團化的問題。就此，陳健波議員“促請政府成立跨部門專責小組，集合各部門的力量，全面打擊保險詐騙活動，並堵塞現行制度的漏洞”。 \n 主席，他的邏輯似乎沒有問題，因為詐騙活動變得猖獗，反映出制度出現問題。因此，他建議成立跨部門專責小組來處理詐騙活動，實屬無可厚非。不過，問題是，此舉能否真的遏止詐騙活動呢？此舉可否有效而成功打擊詐騙活動呢？我對此存疑。主席，為甚麼呢？ \n 大家皆知道，詐騙屬刑事罪行，而如果當中涉及貪污，有關案件便會由廉政公署負責處理。相反，如果不涉及貪污，案件便會由警方處理。不過，問題是，警方有否能力處理詐騙案件呢？是有的。多位議員剛才皆提述一宗大型的集團式詐騙案，指警方成功偵破該宗案件。換言之，警方是有能力偵破該等案件的，但問題在於警方有否全力處理該等案件。如果警方的執法是成功的，便可以發揮遏止的作用。不過，如果警方的執法並不嚴厲，他們所發揮的遏止作用便一定有限。 \n 為何我質疑警方有否全力處理詐騙案件呢？大家皆知道，當詐騙案件的受害人報案時，警方很多時候表示案件屬商業行為，因此無法處理。我自己亦曾處理一些詐騙案件，涉及旅遊會籍及補習課程等，當中存在詐騙行為。不過，當受害人向警方報案時，警方只表示案件屬商業行為，因此不會處理。這便會助長詐騙活動。 \n 即使依照陳健波議員所建議，集合跨部門的力量，又如何呢？現時是否有漏洞需要堵塞呢？問題根本不在於此，而是在於警方判斷案件涉及商業行為，因此不予處理。如果警方能盡力調查的話，涉案人士是可以被繩之於法的，問題只在於警方不予處理。 \n 要遏止詐騙活動，我認為第一，警方必須檢討現時的程序及處理方法：簡單地判斷案件涉及商業行為，因此不予處理。凡此種種，才是重要的問題。否則的話，即使採取其他方法，亦不能達致陳健波議員所說的“遏止詐騙活動”的效果。這是我想強調的第一點。 \n 另一方面，成立“中央僱員補償基金”(“中央補償基金”)，亦是很重要的問題。主席，很多工友不斷向我們投訴，當他們通知僱主自己因工受傷，希望僱主向有關方面呈報時，僱主會勸說工友不要呈報，因為如果呈報的話，工友便有可能會丟掉工作。主席，為甚麼呢？因為如果僱主呈報工友工傷，明年的勞工保險費便會大增，不止雙倍，而是3倍、4倍，甚或增至一個令人感到害怕的金額。 \n 有僱主向我表示自己並非不想購買勞工保險，問題是他們無法購買，因為很多保險公司拒絕承保。當然，政府會表示這是不可能的，因為有一個中央機制處理。然而，在該個機制下，願意承保的26間機構所收取的保險費達天文數字，令僱主卻步。因此，僱主往往要求工友不要呈報工傷。 \n 主席，工友受工傷，其實是很可憐的。一些看來很輕微的工傷，往往由於影響不會即時而是慢慢才浮現，因此當工友察覺工傷的影響時，因為當初沒有呈報保險公司，以致無法追討保險賠償。如果工傷衍生出後遺症的話，工友便會吃虧。 \n 在現時警方執法不力及投購保險有很大困難的情況下，工友根本沒法獲得保障。我覺得，李卓人議員建議成立的中央補償基金是協助工友獲得工傷賠償保障的唯一方法。 \n 除了我剛才所述僱主要求工友不要呈報工傷外，另一個問題是由於現時呈報工傷的程序十分繁複，加上保險公司往往會向有關工友興訟，整個過程十分漫長，因此工友的生活便會出現問題。由於生活出現問題，工友往往被迫和解，得不到應有的賠償。大家皆知道，工友受工傷，無法上班，收入一定會大減。那麼，他該怎麼辦呢？他可以申領綜合社會保障援助(“綜援”)，但綜援金卻根本不足以維生。有見及此，他不得不“投降”。主席，一宗工傷個案如果涉及打官司的話，往往需要拖兩年時間才能解決。大家試想想，如此長時間，工友怎樣熬得過呢？ \n 如果政府能夠成立中央補償基金的話，我希望在該機制下，工傷個案可以盡快獲得處理，不要一如現時的情況般拖拖拉拉，藉以保障工友的權益，讓他們無須悲慘地“捱”下去。 \n 主席，我謹此陳辭。",
      "sequence": 381,
      "bookmark": "SP_MB_LYC_00429"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "胡志偉議員",
      "content": "剛才一些來自工商界的議員談及保險詐騙問題時，似乎比較集中談論很多人們眼中的受害人存心詐騙保險的現象。但是，我們進入社區工作時，卻更多時看到投保人的應有權益得不到保障，反而因為要面對保險公司這個龐然大物，在對方要維護公司利益的情況下，更加難以申訴自己的傷害或損失。所以，我認為當談到現時保險詐騙問題很嚴重時，必須弄清楚那是甚麼詐騙。 \n 事實上，據我們所知，不論是工傷、意外或其他保險索償，往往需要有第三者的專業支持。舉例而言，如要申索工傷賠償，必須有醫生證明才能成立。如果對醫生的判斷也不予信任，便涉及很根本的問題，因醫生的判斷如不能取信於人，甚麼判斷才值得信任呢？還是一定要是保險公司名下的醫生，所作證明才值得信任呢？可是，這亦往往會反過來被質疑，保險公司指定的醫生會否因為要維護保險公司的利益而存在利益衝突，以致不能保障受害人的利益呢？因此，在保險索償的過程中往往會出現這種矛盾。正如有些同事所說，如果過程中真的有人串謀、串通，存心詐騙保險賠償，這自然是刑事罪行。但是，在我們所見的個案中，日常生活裏，更多出現的情況是受害人得不到應有的保險賠償。 \n 另一方面，受害人對自己所受傷害的經濟損失價值的看法，與保險公司的看法可能南轅北轍，這亦是相當自然。例如在現行工傷法例下，僱員有權要求就有關的工傷判決進行重判，這實屬正常程序，難道也要被視為詐騙保險嗎？這實在說不通。因此，就着這個議題，我認為歸根究底是保險費連年上升，或保險公司須面對的賠償金額上升的問題。但是，這些問題往往牽涉整體法例規定，一直要求讓僱員所得的保障有所改善，甚至在法庭就僱主對僱員承擔的責任作出的判決中，隨着時代進展而有新的趨勢，令僱員在蒙受傷害時獲得補償或獲發更高賠償金額，這其實也屬社會及時代發展的過程。 \n 到了最後，我發現保險從來會面對一個問題，那便是在訂立保險後，總會有道德風險的問題。這種道德風險，不可單方面說只存在於受害人即保險索償人向保險公司提出索償申請的過程，而事實上保險公司本身或保險公司僱員也有這方面的誘因。舉例而言，保險從業員可能為了做好生意，而以所知的方式教導投保人進行一些行為以欺騙保險公司，又或以一些不盡不實的手法，或不全面披露保單上所有信\n息或資料，讓投保人在並非完全知情的情況下投保，以致所作投保最終會因為保單上的某些條款限制，在投保人真的出現意外時難以索償。 \n 曾從事社區服務的均曾遇到，手持的保單雖設有冷靜期，但對大部分投保人而言，要完全明白保單上所說的不包括條款，客觀上並不容易。但是，這也會引致陳健波議員所說的保險詐騙的誤會，又或成為投保人和保險公司之間矛盾的根源。所以，我認為當陳健波議員提到保險詐騙問題連年上升時，究竟上升的基礎何在？以及就此所需處理的是詐騙行為的本身，還是整個保險業的整體行為？我覺得以整個保險業的整體行為更為重要。 \n 事實上，正如最近就醫療保險所作的討論，我們也希望在討論過程中，能夠同時處理在現時的一般醫療保險安排中，很多所謂的preceding cases即先前已有症狀概不受保的問題，又或在投保後若出現問題便需大幅提高保費等種種問題。這些問題導致保障範圍事實上只涵蓋沒有出毛病的地方，待真正出現毛病時，應有的保障卻受到千方百計的剝奪或剝削。這正好反映保險本身其實是雙面刃，既有好的一面，但也有對投保人不利的地方。因此，我認為政府必須從這個角度進行全面檢討，研究如何把保險產品的監管納入正軌。 \n 多謝主席。",
      "sequence": 383,
      "bookmark": "SP_MB_WCW_00431"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，公民黨當然不會鼓勵人去騙保險，但問題是保險公司的營運始終也是一項商業活動，而事實上，正如胡志偉議員剛才所說，如果要索償的人過五關、斬六將，也是不應該的。 \n 主席，如果有人要騙保險，不外乎是虛構一些事實，或隱瞞一些事實真相，但要做這些動作，其實也涉及一連串的操作，可能要與其他人串謀提供假證據，可能要提供虛假文件和製造假證據。但當中每個過程，其實在法律上、在香港的法例中，都有一定的規管。如果有人干犯這些刑法，發假誓、製造假文件、行使假文件或安排一些假證人，每個操作也有一個法律後果。我們也看到，香港的執法部門，無論是廉政公署或警方，也有執法的權力，而最重要的，當然是最後由法庭把關。如果索償者利用一些虛假事實，或隱瞞一些事實真相，最後醜婦終須見家翁。 \n\n 所以，對於陳健波議員的原議案，公民黨唯一的保留是，陳議員促請政府成立跨部門專責小組，集合各部門的力量，全面打擊保險詐騙活動，並且堵塞現行制度的漏洞。我們覺得事情未發展到一個階段或地步，需要如此大動作來反應。我們反而有點擔心，如果要成立一個跨部門專責小組，集合各部門的力量，當一些投保人需要索償，會否對他們造成更多的關卡和障礙呢？ \n 主席，我留意到陳議員的原議案特別針對勞工保險和汽車保險的詐騙活動與日俱增，如果成立這個跨部門專責小組，會否只針對這兩類保險呢？醫療保險、人壽保險又如何呢？我們覺得很難對這些情況作出分野，即使是勞工保險，成立的跨部門專責小組又包括甚麼部門呢？是否要包括一些......例如醫護是否牽涉在內，會否有些弄虛作假的醫學報告？又或在勞工保險的範疇，要不要看看有否透過虛假的勞資關係去製造一些虛假的事實呢？究竟這個跨部門專責小組應該包括甚麼部門呢？是否應該包括勞工處、衞生署？是否包括香港警務處、廉政公署呢？如果引申應用至汽車保險，經過同樣的思維過程，便會發覺頗難找出適合部門加入跨部門專責小組。其實現狀是否已足夠呢？那些弄虛作假、虛構事實、隱瞞真相的過程，根本已有適當的法律、判例、法例和執法部門可以幫忙，那麼，建議成立這個跨部門專責小組會否是過分的反應呢？謹此陳辭。",
      "sequence": 384,
      "bookmark": "SP_MB_LKK_00432"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，今天陳健波議員提出議案，要求大家支持打擊保險詐騙活動，尤其是集團式的詐騙行為，當然就這一點，我們沒有理由不支持。陳健波議員作為保險界的代表，他提出這項議案是可以理解，亦是應有之義。 \n 不過，大家都知道，這種刑事罪行同時發生在其他的行業，例如針對銀行、財務公司的；而另外一類詐騙對象，正如梁耀忠議員所說，是針對消費者的，即很多集團式的詐騙行為，例如層壓式的推銷、諸如“種金”、倫敦金、黃金、期貨買賣、旅遊會籍等，無日無之。其實同樣地，警方作為執法機構，應該要盡其能力來執法，以處理和遏止這些貪污或集團式的詐騙行為。 \n 當然，警方透過......如果有一些很特殊的案件，他們會成立專責小組，然後了解該種罪行的模式，它如何運作，繼而由受過訓練、有經驗的執法人員查案，並破案，以及搜證和檢控等。我看不見很有需要一定要成立跨部門小組，目的只是針對保險業被詐騙的情況。我認\n為警方內部應該有足夠的人手，以應付在每次遇到不同種類的罪案時成立專責小組，即其實人手應該是足夠的。 \n 我剛才聽到陳健波議員的發言中提到的兩個觀點，我認為有商榷的地方，我必須要提出。第一，他提到包攬訴訟的問題。在香港而言，包攬訴訟固然是非法行為，是違反法律規定的，因為律師不可以跟當事人協作，然後律師可以瓜分當事人的訴訟成果，作為提供法律服務的條件，這是不可以的。 \n 但是，很多時候出現包攬訴訟，受害者是當事人，而不是保險公司，不要弄錯，因為包攬訴訟的律師利用當事人的無知，贏得當事人的信任和依賴，於是提出一些不公平的服務條件，其實根本不需要支付巨額的律師費；或很多時候是當事人未能獲得應有的服務，如包攬訴訟的律師與保險公司和解，是因為包攬訴訟的律師能獲得很高的回報，例如30%、40%，他已經收到足夠的款項，故此很容易與保險公司和解，其實當事人才是受害者。 \n 我看不見保險公司為甚麼是特別的受害人，因為每宗索償個案，保險公司也有自己的律師，這些律師很多時候是非常有經驗和精明，他會看到索償個案值得賠償多少，或需要全面的抗辯，他不會因為當事人有包攬訴訟或獨立的律師，而作不同的賠償金額。 \n 當然他會說，如果當事人有包攬訴訟的律師，可能他會......能夠保證當事人一定有法律代表，於是當事人一定會窮追猛打。其實這是當事人的訴訟權利問題，當事人的律師是有訴因的案件才可以提出訴訟，即是有明確的訴因，才能窮追猛打，他不會手持一宗沒有明確訴訟理由的案件，便可以強迫保險公司賠償而金額是遠遠超過當事人所值得追討的。所以，不要弄錯，包攬訴訟是罪行，是不正確，是需要堵截，但保險公司不是受害者，受害者是提出訴訟的當事人。 \n 第二，陳健波議員似乎對法律援助署(“法援署”)提出一些指責，我認為這是不公平的，法援署也是根據個案的訴訟理由，視乎有否合理的勝訴機會，才會批出法律援助(“法援”)，他們也需要審查當事人是否符合資產的要求，才會批出法援，他們不可以胡亂批出法援。 \n 法援署批出法援後，當事人確實有權選擇代表自己的律師，但我們的法律制度自古一直是這樣。我們的法律制度是盡量尊重當事人有選擇代表自己的律師的自由，這是非常重要的。當事人與律師間有互\n信的基礎，然後才能很好地合作。這制度多年來一直如是，我並不認為因為業界擔心有部分律師可能不太誠實，甚至會是詐騙集團的成員，所以不要讓當事人選擇律師。如果他一開始便這樣想，以後當事人便失去選擇代表自己的律師的權利和自由，這是絕對不可取的。 \n 當然，這些詐騙行為，正如兩位同事(梁家傑議員和胡志偉議員)剛才所說，很多時候是當事人弄虛作假，這情況是有的，例如假裝生病、受傷。其實保險公司富有經驗，他們很多時候會聘請一些很厲害的偵探，拍下所有有關照片，如當事人坐輪椅會見律師和醫生，離開那些地方後，在上街便能跑步追的士、甚至“金雞獨立”、耍太極，(即已用相機拍下所有證據)......其實保險公司是非常精明的。但是，律師和醫生胡亂做事是要付出代價的，弄虛作假，偽造假文件和醫生紙是違法的，所以，這些並不是大的問題。 \n 反而另一個問題其實是保險業的運作。我想陳健波議員也知道，很多時候保險業的中介人、經紀本身亦有不誠實的情況，如不清楚解釋保單條款，或為做生意，誤導顧客，甚至銷售一些與保險掛鈎的金融產品，這些很多的問題。陳健波議員也很關心這些問題，不過，他今天提出的議案辯論只是為保險公司說話  因為他的選民是保險公司，故此，我們便能看見功能界別制度的缺陷在於此。",
      "sequence": 385,
      "bookmark": "SP_MB_AH_00433"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，陳健波議員的議案有一個明顯的觀點，就是近年保險詐騙案有上升的趨勢。實際數字方面，勞工及福利局於1月7日回覆立法會的質詢時指出2012年有34宗，而2014年則上升至49宗，有關的統計數字包括了經紀和客人串謀向保險公司詐騙，以及經紀盜取補償金並瞞騙客人作投資等，但其實卻沒有備存個別行業的詐騙案數字，更遑論特別強調與日俱增的勞工保險詐騙，所以我們看不到有任何實質數據支持勞工保險有詐騙的情況。 \n 當然，我來自勞工界，剛才何議員也質疑說會否有自己的成見，因而覺得勞工保險沒有問題。不過，我們畢竟接觸很多勞工個案，我反而擔憂保險界現時風聲鶴唳，因而懷疑很多“打工仔”是誇大，甚至騙取工傷賠償。我們近年看到很多勞保公司收緊索償條件，或以一些法例賦予他們的權利令“打工仔”減少索償機會或面對很大的壓力。就這方面，最低限度有兩點，第一，“打工仔”如有一些不明顯的工傷，例如扭傷、筋骨勞損(這與骨折不同，因為骨折可以看到復原情況)等，\n“打工仔”認為既然醫生已發給病假，而自己亦真的感到疼痛，憂慮如果勉強復工，只會影響傷勢。可是，很多保險公司對於這些客人感到不耐煩，當他們獲發三、四個月病假證明書時，保險公司就會突然對僱主指病假證明書好像有問題，似乎不能反映工傷實情，於是表示保留懷疑的權利，停止發放五分之四的工傷補償金。簡單來說，就是令“打工仔”突然沒有了收入和保障。因此，“打工仔”被迫就範，停止工傷病假，無奈上班，但其實卻未必能夠復工。這類投訴越來越多，指保險公司無故或不合理地用放大鏡審查病假證明書，指“打工仔”的病假證明書未能反映實情，懷疑其工傷已經康復，只是繼續“扮嘢”。因此，這類個案令“打工仔”遇到很大的困難。 \n 另一種新興情況是出現了一些中介公司，是獲勞保公司委託的，他們的名稱與一些NGO(慈善團體)很相似，例如甚麼協康會，但不是大家認識做早期特殊兒童教育那個協康會，而是一個私營機構。雖然這機構亦有僱用社工、物理治療師等，但最厲害的是遇有員工申報工傷，即第一時間跟他們溝通、錄口供。一些基層員工對某些字眼十分不敏感，或會說自己“年紀大總有點痛”，於是便會被視作舊患而非工傷；又如說自己“經常都是一時大意”，但當時是否真的是一時大意，還是只是說了一些謙卑的說話？我們近年確實看到保險公司因為懷疑很多個案屬詐騙，反而用了很多方法令“打工仔”面對更大的壓力。 \n 現時的情況固然值得關注，但更值得關注的是保險公司透過種種手法，令申報工傷的“打工仔”面對巨大的壓力。不過，有部分問題我們是同意的，我相信陳健波議員亦提及過一個名為香港工人健康中心的勞工組織在2013年12月底進行的訪問調查，有六成以上的工傷工友表示曾經在各醫院判傷處及勞工處被推銷索償代理接觸。事實上，我估計不止六成，因為據我所知，急症病房亦有這類索償代理派名片，更表示“不勝訴，不收錢”。我知道各大醫院的物理治療或職業治療診所門口亦有這些人在派名片。這些問題是存在的，所以在這方面，我對陳議員的議案是認同的。 \n 包攬訴訟或助訟的問題越來越嚴重，我認為要兩者取得平衡，既要保障“打工仔”的權益，又要令這類助訟行為可以有所收斂或不能太容易取得直接利益。我個人覺得法律援助制度其實是公平的，因為都要視乎案情和個人的財務能力。通過了這兩個關卡後，是否一定要由申請人揀選律師呢？我對此表示猶豫。律師曾受過高度的專業訓練，\n假設隨機派選一位律師，該律師都能秉持最高度的專業精神，所以我覺得未必需要讓申請人揀選律師。然而，讓申請人揀選律師有甚麼問題呢？就是我剛才所說的，一些派名片的包攬訴訟集團會哄騙“打工仔”。一些未必需要提出訴訟的意外，可能透過法定程序已能處理，但這些集團卻誇大某些可能性，對一些未能申請法援的夾心階層“打工仔”表示“不勝訴，不收錢”；如果是基層“打工仔”，更是名正言順地做生意。他們的行為從開始時便已經是為了招徠生意包攬訴訟，但由於潛在的客人可能可以申請法援，令其最終做了正牌生意。所以，如果容許申請人可以自行揀選律師，這種直接利益關係是實際存在的。因此，我認為有必要考慮檢討在法律援助下可以讓申請人自由揀選律師的安排，我覺得有檢討的需要。 \n 至於李卓人議員的修正案，我們是支持的。多謝。",
      "sequence": 386,
      "bookmark": "SP_MB_TKP_00434"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我過來發言，是因為很多市民看到這項議案辯論之後致電給我，說這個問題也是相對嚴重的。 \n 我記得我曾經處理一宗涉及保險......也不知道是甚麼，不知道是否屬於詐騙的個案。有一位患有精神病的女士，經保險從業員購買了一份保險，當她的丈夫因為家中經濟出現問題，才發現太太購買了這樣的保險，但經過多次爭取，到保險公司、保險業監理處(“保監處”)爭取也不得要領，理由是購買保險後，合約一定要繼續。我記得當時曾陪同事主示威，並表示如果是這樣，我會替那位女士死纏爛打，而在1小時後，她的先生說保單被取消了。究竟這是否騙案呢？不得而知。我並不是想如偵探般，道出他們如何騙人，我想說的是，要加強保監處的職能。 \n 我也知道現時有很多保險產品，其實跟投資類似，是掛鈎的。如果保監處在這個問題上沒有一個合理的安排，消費者對購買了甚麼、究竟是怎樣的產品、如何與投資掛鈎等，都不甚清楚，即使社會上說這種不是欺騙，但我相信這本身便已是一種行騙行為。因為一個人買保險時，很大程度是希望透過保險制度來夾錢而把“水塘”弄大，當他\n有事時，可以從那個“水塘”拿到錢，而不是想投資。如果保險內包含太多的投資成分，其實他並不是在保險，而是在冒風險，所以已經失去保險最低限度的本源意義。我覺得在這一點上，保監處其實是要處理的。 \n 主席，我為何這樣說呢？因為雷曼事件也是這樣子的，消費者本身不知道買了些甚麼。所以，我認為應該參照雷曼事件的教訓，加強監管，尤其要進行盡職審查，即是向客戶售賣保單的人，須經過多重規定，須經過若干手續；第二，他絕對不能不顧及購買保險的人的經濟能力，而要求對方購買實際上是投資或高風險的產品。 \n 我接到市民的電話，他們都要求我說這番話。其實我不認識保險界，一生人也沒怎麼買過保險，但我認為，今天整項辯論一定要循着一個方向。對於那些小騙徒，我並沒有興趣捉拿，因為捉小騙徒並不是我們的職責，是警方或相關機構的職責，但我覺得立法會要監察些甚麼呢？便是防止保險業過分擴大，當越來越多人購買保險產品時，保險業界要有足夠的機制或制度，保障消費者的權利。大家要明白，現時香港保險市場的競爭非常大，因為有大量大陸資本來港  我說大陸資本來港，並不是說大陸資本一定較差，沒有這種意思  而是競爭必然會引致一個問題，便是保險公司千方百計地搶客，又或是千方百計地提高自己的利潤，否則便無法繼續生存。在這一點上，如果政府的政策一如2000年時所說般，由於銀行的傳統生意減少了，因此要用“證券大法”開放市場，吸納外來資本，又或是為了歡迎外來資本，而放鬆監管，我覺得並不是一種明智的做法。 \n 所以，我過來發言，便是希望席上的官員聽一聽市民的心聲，而且結合我在處理雷曼事件的過程中所看到的情況。如果政府的政策只有一個傾向，便是生意是越多越好，令香港成為東南亞或周邊地區最大的保險業市場或吸引有關總部來港，我覺得保監處其實有必要在短期內完成一份檢討報告，並且提交立法會。",
      "sequence": 388,
      "bookmark": "SP_MB_LKH_00436"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "主席",
      "content": "陳健波議員，你現在可以就李卓人議員的修正案發言。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "陳健波議員",
      "content": "李卓人議員的修正案促請政府成立“中央僱員補償基金”，以節省為處理工業意外保險賠償所涉及的行政費用，以及減少勞工保險詐騙活動。 \n 我尊重李卓人議員成立“中央僱員補償基金”的意願，但我希望他明白，他所說的康復計劃，保險界現正着手做，但康復計劃只能協助期望恢復工作及康復的工人。即使有“中央僱員補償基金”的康復計劃，想詐騙的工人根本不會參加。事實上，我們亦看到大量例子。更令我難以明白的是，如果詐騙不解決，私營保險公司每年都要虧蝕數億元，政府的“中央僱員補償基金”只會更官僚，成本更高，虧損亦只會更多。為何李卓人議員會建議由政府去做呢？ \n 剛才李卓人議員漏了口風，他表示，如果由政府做補償基金，加價時會有規範，不能想加便加，虧蝕很多也未必可以加價。這樣是否公道，對公帑的運用又是否適當呢？ \n 另一方面，可能大家沒有留意一點，現時有近1萬名中介人為勞工保險或汽車保險提供服務，即使將來有“中央僱員補償基金”，依然需要中介人的服務，這種開支或成本，始終要由“中央僱員補償基金”支付，否則，便要聘請很多人去做有關工作。所以，大家不要以為這樣便可以解決問題，因為始終要有人去做這項服務。 \n 此外，每個地方的法例都不同，很少地方像香港那樣，既有法定賠償，亦有所謂Common Law的賠償，可以索取兩種賠償，當然可以扣減一部分，但很少地方可以這樣做，例如新加坡，只可以選擇其一。有些外國地方更簡單化，不像香港那般，在法律上那麼寬鬆。所以，大家不可以一概而論，以為在外國行得通的，在香港便一定行得通。特別是香港現時的制度如此寬鬆，在這麼多詐騙的情況下要求政府接手，我覺得政府沒可能會做。 \n 儘管如此，我也歡迎香港政府認真研究，把中央制度和雙贏制度作比較，是否真的差距很遠？如果中央制度遠優於商界，我也歡迎採用這套制度。但是，以我所知，其實是沒可能的，因為由政府做只會更官僚，成本只會更高。我們已嚴重虧蝕，已很努力打擊詐騙，也弄成這樣子。如果政府作為一間被欺負的公司......這是必然的，因為只\n是工作而已，何需這麼緊張，所以，我預料公帑開支只會不斷上升，對香港社會絕對不是好事，更無力打擊詐騙。因此，我撇開業界的“帽子”，我衷心認為不能支持中央補償制度，而這制度亦不會成功。 \n 基於成立“中央僱員補償基金”根本不可以打擊保險詐騙，剛才李卓人議員亦沒有說明“中央僱員補償基金”如何打擊詐騙。我認為如果有“中央僱員補償基金”，騙徒只會繼續利用制度的漏洞及法例的漏洞去不斷詐騙。“中央僱員補償基金”只可以乖乖地賠錢，騙案只會不斷增加，最終由納稅人承擔。所以，我絕對不會支持李卓人議員的修正案。多謝主席。",
      "sequence": 391,
      "bookmark": "SP_MB_CKP_00439"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，多謝陳健波議員及其他發言的議員剛才提出的寶貴意見。正如我在早前發言時指出，議員的意見將會是我們研究如何進一步完善現時保險業的運作模式及監管措施的重要參考。 \n 保險詐騙行為令保險公司須承擔不必要的承保虧損，是令保費上升的其中一個原因。任何詐騙行為均屬於刑事罪行。我早前已強調，政府對此絕對不會容忍。 \n 在打擊汽車保險詐騙方面，保險業監理處(“保監處”)、警方的商業罪案調查科和香港保險業聯會(“保聯”)一直通力合作，並於2011年12月成立專責小組，集中跟進所有經保聯轉介的交通意外保險詐騙個案。警方和保監處亦一直透過保聯，與保險業界保持緊密聯繫，進一步掌握與保險業有關的罪案趨勢，並及早採取相應的防範措施。根據保聯提供的資料，過去3年，保聯共轉介30宗懷疑交通意外保險詐騙個案予商業罪案調查科，當中4宗已成功檢控及定罪。 \n 在勞工保險(“勞保”)方面，政府已於2013年12月成立一個內部工作小組，成員包括發展局、律政司、勞工處、保監處及醫院管理局(“醫管局”)的代表。該工作小組已詳細檢視現行僱員補償制度及投購僱員補償保險的情況，亦就改善有關保險、賠償、治療及康復服務等課題，進行深入研究和提出建議，讓有關政策局、部門或機構進一步考慮有關跟進事宜。 \n 有關保險公司方面，他們按風險評估而定價的保險業務，保費水平透過自由市場調節而決定，保監處不能干預保險公司的保費率。然\n而，保監處在執行其職能時，亦有採取措施以協助防止一般保險詐騙活動。例如，保監處已要求保險公司加強有關的內部監控機制，並提醒保險公司應及時舉報可疑交易。保監處亦要求保險公司審慎制訂其對中介人的佣金制度，並限制保險公司向保險中介人預先提供一筆過豐厚的佣金，以減低保險詐騙的風險。此外，保監處在對保險公司進行例行巡查時，會特別留意某些識別信號，例如不合理的保費及佣金金額、異常的保單退保情況、索償頻繁和不均衡的高風險受保人數目等。保監處也建議保險公司在管理其中介人時，同樣留意這些識別信號，以及早識別保險詐騙個案。 \n 另一方面，保監處亦透過舉行會議和研討會，以及互相通報有關資料，與外地保險監管機構加強合作。保監處最近與內地及澳門的保險監管機構簽訂合作協議，以加強在反保險詐騙方面的合作。這些都有助於我們預防和打擊跨境保險詐騙。 \n 至於打擊包攬訴訟方面，保險業務的巨額索償支出，可能涉及包攬訴訟。包攬訴訟屬刑事罪行，根據香港法例可處以罰款及最高監禁7年。當局一直透過加強公眾教育，以及加強執法工作，打擊有關不法活動。 \n 根據《法律援助條例》，受助人有權在涉及交通意外的法律援助案件中揀選律師。我們知悉保險業界關注這可能間接助長包攬訴訟活動。為了防止不當兜攬或包攬訴訟的活動，法律援助署(“法援署”)在諮詢法律援助服務局及兩個法律專業團體的意見後，於2013年9月就法律援助申請引入申報制度，以確保受助人提名某一律師時，有關提名純屬受助人的意願，並無與任何人(包括被提名的律師、其僱員、代理或索償代理)達成協議，攤分在訴訟中可能討回的任何損害賠償、財產或訟費。法援署亦會提醒申請法律援助的人士，如果有人接觸他們，表示可協助申請法律援助或建議提名某一律師，他們應向該署職員舉報。 \n 除了各項打擊保險詐騙活動的措施，當局亦不時推行教育及宣傳工作，透過報章、電視及電台等媒介，令市民大眾對保險詐騙罪行的嚴重性加深認識，並提高他們的警覺性。為加強防騙宣傳及增加傳遞滅罪信息的渠道，警方於2014年7月增設了防騙資訊平台“童叟無欺”，透過網上媒體向市民發放防騙信息。該防騙資訊平台會因應罪案趨勢作適時更新，當中會包括欺詐索償保險的最新犯案手法。律政\n司及法援署亦有透過不同渠道，提醒市民防範索償代理的非法行為，注意有關風險。 \n 就議員提出的醫管局應該打擊誇大病情及傷勢，以騙取長期病假證明書，從而詐騙保險賠償的行為，醫管局的首要工作是照顧香港市民的健康，而公立醫療服務主要集中處理病人的病情和復康。醫管局醫生一直基於每名病人個別的傷患種類、嚴重性等臨床情況，根據其專業判斷作醫療評估及簽發病假證明。 \n 醫管局的醫生會繼續恪守專業精神和獨立性，因應病人的病歷和實際的病況，在信納一名病者不宜工作的情況下，才簽發病假證明書予病人。 \n 現時，香港醫務委員會的《香港註冊醫生專業守則》訂明，醫生發出的證明書(包括保險索償表格和病假證明書)的內容，必須具備毋庸置疑的真確性。醫生在發出證明書時，不能加入未經適當步驟核實的內容。守則亦規定，醫生必須在為病人提供適當診症服務後，才可發出病假證明書，而且有關日期必須在證明書上如實記錄。醫生如以專業身份發出載有失實或誤導聲明的證明書，將面臨紀律處分。 \n 至於有關法律援助的意見，包攬訴訟或助訟均屬刑事罪行。根據有關法例，有關罪行(包括串謀及煽惑他人犯罪)的最高刑罰為監禁7年及罰款。由於法援用的是公帑，當局十分關注並會盡力打擊包攬訴訟和助訟。 \n 法援署設有由署長擔任主席的部門監察委員會，評核外委律師辦理法援個案的工作表現。法援署又聯同廉政公署成立了防止貪污小組，自2014年年中展開檢視外委律師委派程序的工作，防止有不當行為出現。 \n 此外，法援署會對作出不合理行為或不當處理索償個案的外委律師，作出勸諭或警告，情況嚴重的話，會將他們列於表現欠佳的紀錄內，甚或將有關外委律師的名字從“法律援助律師名冊”中剔除。 \n 法援署就法援個案亦設有“陳述”機制。任何人如果認為有申請人或受助人就其案情或經濟狀況提供虛假資料，可向法援署提供詳情。如果經調查證明屬實，法援署會終止法援，並把個案轉交警方跟進。 \n\n 法援署亦與兩個法律專業團體加強溝通，打擊不當的兜攬活動，並向公眾發出嚴肅處理有關外委律師不當行為的清楚信息。該署亦於2014年11月委派了一名首長級的律師，加入香港律師會轄下的一個專責小組，共同商討應對索償代理兜攬活動的事宜。 \n 有關騙取社會福利署交通意外傷亡援助基金，當局有一系列措施防止詐騙和濫用交通意外傷亡援助。除因特別情況或行動不便外，申請人須親往與有關職員會面。申請人須提供證據，以證明本身因該宗交通意外受傷，而暫時失去工作能力或引致永久傷殘。如果受害人同意，社會福利署可安排醫管局或生署為其進行檢驗，並且提交報告，以便評估其申請援助的資格。當局如果認為受害人所提交的醫療證明書或報告有可疑，便會把這些文件轉交醫管局或生署重新評估。交通意外傷亡援助組也會把可疑的個案轉交警方徹查。當局亦有提供特定表格，讓市民舉報懷疑欺詐的個案。 \n 有關“索償紀錄資料庫”，我們得悉業界正考慮設立此資料庫，彼此分享投保人的不良索償或其他負面紀錄。這將會涉及很多技術性問題，特別是關乎個人私隱的問題。保聯正在研究其可行性。政府對此建議持開放態度。 \n 至於議員提出有關康復的意見，現時醫管局的醫生為病人治療及簽發病假證明書的同時，亦已為病人的復工提出建議及設計方案；如果有需要，醫生亦可轉介職業醫學或職業治療人員，為病人作進一步醫療、復健及工作能力評估等，以助病人早日復工。 \n 有關規管保險公證行，這個情況在國際上並沒有劃一做法，各司法管轄區按市場情況而作合適安排。例如澳洲和新加坡並沒有對保險公證行作出規管，而英國則會為某類型的保險公證行進行登記，但沒有作全面規管。如果保險公證行干犯任何詐騙行為，則屬刑事罪行。當局會繼續與業界攜手合作，打擊有關非法行為。 \n 有議員提到個別行業難以購買勞保，業界其實已有設立僱員補償聯保計劃(“聯保計劃”)，為勞保提供後援市場。就有關物流／運輸、清潔及回收行業方面，由於這些行業向聯保計劃申請的個案特別多，聯保計劃管理局已於2012年將它們列為高風險行業，並委託獨立精算師訂出保費費率基準，以利便這些行業的僱主投購保險及計算保費成本。 \n\n 最後，就李卓人議員修正案提出設立由法定機構營運的“中央僱員補償基金”的建議，我有以下回應。 \n 現行的僱員補償制度，主要是以《僱員補償條例》為基礎的僱主個人負責制，僱主必須根據法例的規定向獲授權的保險公司投購勞保(即僱員補償保險)，以承擔僱主在該條例及普通法方面的法律責任。此私營模式一直運作良好，而在現行的勞保制度下，因工傷亡的僱員可享有合理的權益，以及全面和適當的保障。 \n 保險業界亦已於2007年5月推出聯保計劃，作為勞保的後援市場，向在投購勞保方面遇到困難，特別是高風險行業的僱主，提供最終的保險保障。截至2014年11月底，聯保計劃管理局共接獲676宗申請，當中由該局直接承保或由個別保險公司成員承保的個案共有620宗。 \n “中央僱員補償基金”是一個十分複雜的課題，我們需審慎考慮這個建議可能會帶來的問題和影響。例如，如果成立“中央僱員補償基金”，須同時設立一個相當龐大的管理架構，在營運方面，未必能較現行制度更靈活和更有效率。有關建議亦會牽涉一定的行政、管理及營運的費用以維持日常運作，未必能夠節省開支。 \n 在現行僱員補償機制下，獲授權承保勞保的保險公司約有60多間，當中50多間實際有承保勞保，競爭非常激烈，因此可確保保費維持於一個較合理的水平，有利於僱主之餘，業界亦可為僱員提供更有效率和符合法例的保障。 \n 如果以“中央僱員補償基金”取代現有私營市場，承保勞保的保險公司將受嚴重打擊，而業內的僱員或將面臨失業。同時，由於建議的機制缺乏風險分散和其他保險業務相互補貼，容易陷入財政困難，使保費有大幅上升的壓力。這時，社會大眾或會期望政府成為擔保人以提供財政援助，變相將支付補償的責任由僱主轉嫁予納稅人。 \n 鑒於設立“中央僱員補償基金”未必能夠帶來一個有成本效益的計劃，而現有的私營模式在強制性勞保規定下行之有效，亦更能切合香港的實際情況，以保障受傷工人的權益，我們認為現時不宜對既有機制作出重大改變。當局會繼續與相關人士及機構聯繫，確保現行制度更趨完善。 \n\n 我相信，政府各政策局和部門會和有關業界繼續攜手合作，打擊保險詐騙活動，並繼續提高市民大眾對這方面的防範意識。我們亦會繼續聆聽相關各方的意見和保持緊密溝通，以繼續提升工作成效。 \n 主席，我謹此陳辭。",
      "sequence": 392,
      "bookmark": "SP_PO_USFAST_00440"
    },
    {
      "title": "",
      "content": "",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李卓人議員就陳健波議員議案動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 394,
      "bookmark": "EV_PUT_00442"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "主席",
      "content": "會議廳內沒有足夠法定人數。秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘鳴響期間，多位議員離開座位)",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "主席",
      "content": "請議員返回座位，以便秘書點算人數。 \n(傳召鐘響了15分鐘後停止)",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "主席",
      "content": "傳召鐘已鳴響了15分鐘，但在席議員不足法定人數。我現在宣布休會。 \n立法會遂於晚上10時33分休會。 Adjourned accordingly at 10.33 pm.",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00448"
    }
  ],
  "date": "2015-1-21",
  "url": "https://www.legco.gov.hk/yr14-15/chinese/counmtg/floor/cm20150121-confirm-ec.pdf"
}