{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳) \n(在傳召鐘響起期間，有議員站立交談)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "請議員坐下。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，《基本法》第四十五條訂明，香港特別行政區行政長官在當地通過選舉或協商產生，並由中央人民政府(下稱\"中央\")任命。2017年行政長官選舉將會在本月26日舉行。然而，據報有一名候選人於今年1月與傳媒高層茶聚時表示，是次選舉最壞的情況是選出一名中央不任命的人，因而出現憲制危機，而她有責任防止該情況出現。另外，有報道指有中央官員早前在深圳會見部分選舉委員，並表明該名候選人是中央唯一支持的人選。該名候選人的一名資深顧問上月表示，若此報道屬實，國家主席必定有參與作出該項重要決定。有市民認為，某些人發放上述言論旨在向選舉委員施壓，令人質疑是次行政長官選舉能否在公平公正的情況下進行。就此，政府可否告知本會： \n(一) 有否向中央了解，中央在何種情況下會不任命行政長官選舉當選人為行政長官；若有了解，詳情為何；若否，原因為何； \n(二) 有否研究任何人在行政長官選舉即將舉行時，發放某人參選是為了避免憲制危機出現，以及中央唯一支持某候選人的言論有否違反有關的選舉法例及《基本法》第二十二條(該條文訂明，中央所屬各部門......不得干預特區根據《基本法》自行管理的事務)；若有研究，會否把研究結果向中央反映；若會，政府將以甚麼方式和向哪些中央官員作出反映；若否，原因為何；及 \n(三) 有否評估上述言論有否令公眾對是次行政長官選舉的公平性失去信心；若有評估而結果為有，政府有何措施挽回公眾的信心；若評估結果為否，原因為何？",
      "sequence": 5,
      "bookmark": "SP_MB_KCY_00014"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就議員的質詢，現答覆如下： \n 就質詢第(一)部分，有關行政長官的產生辦法，《基本法》第四十三條規定：\"香港特別行政區行政長官是香港特別行政區的首長，代表香港特別行政區。香港特別行政區行政長官依照本法的規定對中央人民政府和香港特別行政區負責。\"  \n 此外，《基本法》第十五條清楚訂明：\"中央人民政府依照本法第四章的規定任命香港特別行政區行政長官和行政機關的主要官員。\"再者，根據《基本法》第四十五條：\"香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。\" \n 在未達至普選產生行政長官之前，根據《基本法》的規定，行政長官是由一個具有廣泛代表性的選舉委員會根據《基本法》選出，由中央人民政府任命。按照《基本法》附件一，選舉委員會負責提名行政長官候選人，每名選舉委員只可提出一名候選人。然後選舉委員會以一人一票無記名投票選出行政長官候任人。 \n 由上述《基本法》條文可見，行政長官產生辦法共涉及3個步驟，即提名、選舉及任命。正如過往就政制發展的討論，我們亦清楚說明在憲制及法律框架下，有關行政長官的提名權、選舉權及任命權都是實質的。行政長官人選通過選舉產生後，必須由中央人民政府任命，才正式完成整套程序。香港特別行政區作為直轄於中央人民政府的地方行政區域，行政長官按《基本法》規定向中央人民政府負責，故此行政長官須由中央人民政府作出實質任命，以體現國家主權。 \n 2014年的《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定(草案)》，亦具體說明：\"中央在制定對香港基本方針政策和香港基本法時就已明確指出，中央人民政府的任命權是實質性的。對在香港當地選舉產生的行政長官人選，中央人民政府具有任命和不任命的最終決定權。\" \n 在中央人民政府考慮是否任命行政長官時，會作出通盤的考慮，並可以在不同時候，透過不同方式表達其是否任命行政長官的考慮因素。特區政府或任何主要官員實在不適宜代表中央人民政府，提述其任命行政長官時所考慮的因素。 \n 至於質詢第(二)及第(三)部分，特區政府不會評論個別候選人的言論，以及報章轉述但未經證實的報道。不過，正如我剛才就質詢第(一)部分的答覆，中央人民政府就行政長官有實質的任命權。中央人民政府有權任命、也有權不任命候任行政長官。從《基本法》的不同條文可以看到，行政長官產生辦法並非純屬香港特別行政區根據《基本法》自行管理的事務，中央人民政府就任命行政長官有其憲制角色、權力和責任。 \n\n 2017年行政長官選舉將於本年3月26日舉行，選舉管理委員會(\"選管會\")負責舉行及監督有關選舉。多年以來，各場公共選舉都按照公開、公平及誠實的原則依法進行，香港選舉的公平及公正性，實在是有目共睹，不容置疑的。政府會一如既往，與選管會緊密合作，確保2017年行政長官選舉嚴格按照有關法例，在公平、公開及誠實的情況下舉行。如果接獲投訴，選管會必定根據程序依法跟進，如有需要，亦會轉介相關的執法機關處理。",
      "sequence": 6,
      "bookmark": "SP_PO_SCMA_00015"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，局長沒有正面回應我的質詢。問題是，究竟應否任何人代替中央散布這類任命與不任命特首的言論？中央當然可以議論這些事情，但為甚麼有人卻可以如此不負責任地，企圖以這些言論恐嚇選舉委員會委員，又或赤裸裸地加強中央已欽點特首的印象呢？我想問局長，會否就有關人士散播這類言論採取行動，尤其是基於我們有需要捍衞\"一國兩制\"？",
      "sequence": 7,
      "bookmark": "SP_MB_KCY_00016"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據香港的選舉條例，特別是《選舉(舞弊及非法行為)條例》(第554章)第26條，\"任何人為促使或阻礙某候選人或某些候選人當選，而發布關於該候選人或該等候選人且屬虛假達關鍵程度或具誤導性達關鍵程度的事實陳述，即屬在選舉中作出非法行為。\"同一條例第13條亦訂明，任何人如對選民施用武力或脅迫手段，或威脅對選民施用武力或脅迫手段，即屬在選舉中作出舞弊行為。根據該條例第2條，\"武力\"是\"(a) 包括任何形式的暴力或約束；及(b) 尤其包括(i) 使任何人受到傷害(不論是身體上或精神上)；及(ii) 損害或銷毀任何人的財產\"，而\"脅迫手段(duress)\"的定義則是\"包括以脅迫手段使任何人蒙受經濟損失\"。 \n 因此，如有任何選民認為有人違反或觸犯了剛才所述條例的上述數項條文，可向選管會和執法機關作出投訴。選管會和相關執法機關，特別是警方和廉政公署，一定會從嚴並依法跟進、調查及採取相關法律行動。",
      "sequence": 8,
      "bookmark": "SP_PO_SCMA_00017"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，香港的情況比較特殊。與香港比較之下，世界其他地方一是實行選舉制，一是是採用委任制，但香港卻採取了既選舉亦委任的制度，這亦是本港制度獨一無二之處。所以，我想問特區政府，它過去做了多少工作來釐清香港市民對這制度的不理解之處？此\n外，在這制度下，中央必然有需要並會參與香港的選舉事務。對於中央的參與程度，政府可有與中央進行溝通，而當中的機制和程序又為何？",
      "sequence": 9,
      "bookmark": "SP_MB_SH_00018"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，何議員的補充質詢的第一部分提到選舉和委任並行，這一點是正確的。事實上，根據《基本法》，亦一如我在主體答覆中所述，香港政治制度的整體設計，特別是特區首長(即行政長官)的產生辦法，是包括提名、選舉和任命這3個程序的。提名和選舉程序是在特區內進行，目前交由選舉委員會負責，而任命則是由中央人民政府負責。 \n 此一制度背後的精神或條文，載列於《基本法》第四十三條第二款：\"香港特別行政區行政長官依照本法的規定對中央人民政府和香港特別行政區負責。\"既然行政長官須對香港特別行政區負責，故此行政長官需要在特別行政區內通過選舉安排產生。同時，由於行政長官亦須向中央人民政府負責，故此亦要通過中央人民政府實質任命這個步驟，以體現其對中央人民政府負責。所以，由於行政長官既要對特別行政區負責，亦要對中央人民政府負責，行政長官的產生辦法便必須體現\"一國兩制\"的精神，這種產生辦法甚至可以說是\"一國兩制\"的縮影。",
      "sequence": 10,
      "bookmark": "SP_PO_SCMA_00019"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，中央對行政長官的任命權是實質的，即是說中央有權不任命某位當選人為行政長官。因此，如果真的出現中央不任命當選人的情況，政府會如何處理和應對呢？中央一旦作出不予任命的決定，香港現行的法律制度和政治制度是否已具有清晰的條文和機制來跟進和執行中央不予任命的決定呢？",
      "sequence": 11,
      "bookmark": "SP_MB_CHK_00020"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，過往當然不曾出現這種情況，但在法律上或制度上已預見了各種可能性，並作出相應規定。《行政長官選舉條例》(第569章)第11(3)條訂明：\"如在選舉中選出待任命以填補(a) 將會根據第4(a)條出現的行政長官職位空缺的候選人，未能在該空缺出現當日就任為行政長官，則倘若在任行政長官任期屆滿後的第120日(i) 是星期日，新投票日為該星期日；或(ii) 不是星期日，新投票日為緊接該日後的星期日\"。 \n\n 簡單而言，若以非法律條文的語言解釋，《行政長官選舉條例》第11(3)條的意思是，假如已通過選舉產生候任或等待任命的行政長官，以填補因換屆而出現的行政長官職位空缺，但該位候任行政長官因種種原因，包括不獲任命或未獲任命，而在7月1日，例如今年的7月1日不能就任，便會出現一個空缺，那麼便會在7月1日出現該空缺後的第120日進行新的選舉，以選出新任行政長官。 \n 換言之，由7月1日開始，如真的出現上述情況，便會重新進行提名、選舉等各項程序，並在120日後舉行選舉。其間，由於現任行政長官的任期已屆滿，不能繼續履行職務，但新任行政長官又未產生，根據《基本法》另一條文的規定，在出現行政長官職位空缺的這120日間，會依次由政務司司長等署任行政長官的職務。",
      "sequence": 12,
      "bookmark": "SP_PO_SCMA_00021"
    },
    {
      "title": "許智峯議員",
      "content": "特首選舉本身是荒謬的小圈子選舉，市民不能投票，只可\"吃花生\"，真正能參與投票的只有1 200名選舉委員會委員。但是，現在連這1 200名選舉委員也不能公平、公正地進行投票，甚至有人聲稱即使某人獲選，中央也不會任命，試圖影響賽果。簡單而言，這只是把欽點文化以更赤裸裸的方式呈現出來。假如政府不指出此等言論並不正確，以及會影響選舉的公平、公正，政府豈非在鼓勵或包庇這種欽點的選舉文化？政府會否採取更多行動，告訴市民這些全是謠言，是不正確的言論？",
      "sequence": 13,
      "bookmark": "SP_MB_HCF_00022"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "從公開的言論，大家可以清楚留意到，從沒有任何自稱中央官員的人曾公開表示支持某人，或一如許議員所說欽定了任何人選。相反，就公開的言論而言，直至目前為止，只有國務院港澳事務辦公室(\"港澳辦\")主任王光亞先生曾在數個月前的《紫荊》雜誌一篇訪問中，提及中央在處理對行政長官的期望時，會考慮他所列舉的數項因素，僅此而已。 \n 我剛才已在答覆中提到，香港人口眾多，每天都會出現很多傳聞，特區政府沒有可能就一些未經證實的傳聞加以評論，這是我們的一貫立場。可是，如有人作出投訴，例如任何人士(不僅限於選舉委員)若認為某些人士發布虛假或具誤導性的言論，達關鍵程度而會影響選舉結果，以致觸犯了《選舉(舞弊及非法行為)條例》，廉政公署可作出調查及採取跟進法律行動。 \n\n 所以，我在此奉勸香港數百萬市民及某些人士，特別是具有較重要身份的人士，或許需要謹言慎行，因為選舉必須在公開、公平、公正及誠實的情況下進行。而且，我們的選舉條例非常嚴格，任何人如觸犯任何相關規例，廉政公署一定會從嚴依法追究。",
      "sequence": 14,
      "bookmark": "SP_PO_SCMA_00023"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，剛才提到特首選舉包括了提名、選舉以至最終由中央任命這3個步驟。但是，我想指出，即使中央有最終的任命權，但也不能反過來將其參與提名和選舉過程之舉合理化。在提名及選舉特首的過程中，中央、中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")或中國人民政治協商會議副主席竟可公然而明顯地，在幕後就提名特首的過程進行操盤。局長可否告訴我們，所謂最終的任命權，是否可以反過來等於中央在提名及選舉的過程中也有其角色？這做法有否違法，能否達到確保提名和選舉過程公平、公正的目的？",
      "sequence": 15,
      "bookmark": "SP_MB_HW_00024"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我剛才在主體答覆中曾提及兩點。第一，根據《基本法》，中央人民政府在行政長官經選舉產生的辦法中有其憲制角色和權責，所以中央會選擇以一個合乎憲制安排、合乎《基本法》及香港法律情況的方式，在其認為有需要時表達看法。正如我剛才所說，港澳辦的王光亞主任曾在雜誌訪問中，就一些十分普遍的大原則，以不傾向任何特定人士的方式，表達中央對行政長官的期望包括了一些甚麼考慮因素。 \n 第二，行政長官產生辦法的整個過程，包括了提名、選舉及任命3個部分。其中特別是在選舉部分中，一如我剛才所述，《基本法》附件一已訂明，選舉委員會委員將以不記名方式進行投票，亦即投暗票。此外，我們的選管會亦會採用各種的措施，保證選舉委員會委員的選舉權是實質的，即是任何選舉委員會委員均可在不受任何騷擾的情況下，自行根據其獨立思考，判斷應投票支持哪一候選人。投票站現場的布置、安保、流程，以至票箱和投票間的設計等，都會百分之二百確保是項不記名投票是以完全、絕對暗票的方式進行，沒有人會知道他們投了甚麼票，從而保證享有不記名的實質投票權。我認為這對選舉委員會委員來說，是行使其實質投票權的一個較大保障。",
      "sequence": 16,
      "bookmark": "SP_PO_SCMA_00025"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長在遊花園，沒有回答我的質詢。我剛才是問在提名過程中，中央或中聯辦應否有法律上的角色，如有，這又有否違反\"港人治港\"的原則？",
      "sequence": 17,
      "bookmark": "SP_MB_HW_00026"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，提名權屬於選舉委員會委員，而且必須公開作出。所以，我相信選舉委員在行使其實質提名權時，會有其考慮因素。我再次重申，如有任何選舉委員會委員認為受到不必要的壓力、影響、威迫或利誘，以致他們要身不由己地作出提名、選舉或投票，他們可向廉政公署作出舉報。不管這種違法事件涉及甚麼人，在香港還是香港以外地方進行，廉政公署根據本地的選舉條例均絕對有權限作出調查和跟進。 \n 所以，我再次在此作出兩項呼籲：第一，所有香港人應一起協助保證這項選舉是在公開、公平和誠實的情況下進行。第二，如有任何懷疑違法的行為，希望市民能盡量舉報，以便廉政公署可作出跟進調查和採取跟進法律行動。",
      "sequence": 19,
      "bookmark": "SP_PO_SCMA_00028"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長剛才說得正氣凜然。這個小圈子選舉原本就是由大陸操控，根本不是真正的選舉，只是一場遊戲。但是，局長如仍然能這麼認真，我也實在非常感激。 \n 《基本法》第二十二條很清楚訂明，中央人民政府的所有部門，包括中聯辦，均不得在選舉中作出任何不合法行為。不過，事實上，根據報章報道，很多建制派的選舉委員會委員均曾表示頻頻接獲電話，被壓迫、暗示或明示提名某一現已呼之欲出的候選人。 \n 如局長真的認為這項選舉的公平、公正是如此重要，便應主動要求選舉事務處、廉政公署調查中聯辦、張曉明及其下屬，他們是如何脅迫這些建制派的選舉委員會委員，要求他們必定要提名某位女士。否則的話，雖然局長剛才說不能夠代表中央人民政府，他還是老實一點代表中央人民政府直接告訴我們要選哪一位候選人吧。這豈不更好？不要再暗示、明示、強迫中聯辦犯法。請他直接告訴我們，究竟你們認為哪一位才是適當的人選？",
      "sequence": 20,
      "bookmark": "SP_MB_KKK_00029"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "很可惜，我並非選舉委員會委員，無票在手，否則或許也會作出選擇。不過，言歸正傳，我剛才已多番強調，傳聞\n始終是傳聞，對於沒法證實的事情，還得由當事人向相關執法部門提供資料。故此，選管會、警方和廉政公署當然會每天留意社會上有沒有發生可能違法的事情，並相應作出跟進調查和採取法律行動，但和處理其他案件一樣，在這方面還需要當事人作出配合，才能夠加以跟進。 \n 所以，我呼籲在過去一段時間內，如有任何選舉委員認為曾遭受不必要的騷擾，引致我剛才所說的一些法律上的違規情況，他們應向選管會和執法機關作出投訴，好讓他們可依法嚴加跟進。",
      "sequence": 21,
      "bookmark": "SP_PO_SCMA_00030"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我很清楚問及，他作為局長會否要求主動作出調查，查明中聯辦在此事上有否作出脅迫、明示、暗示和頻頻發出電話等非法行為？局長會否這樣做？",
      "sequence": 22,
      "bookmark": "SP_MB_KKK_00031"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "我剛才已表明，無論任何人士，如在香港或香港以外地方觸犯本港的選舉條例，選管會和相關執法機關一定會依法作出跟進。",
      "sequence": 24,
      "bookmark": "SP_PO_SCMA_00033"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，港鐵南港島線於去年12月28日通車，但黃竹坑車廠內的遙控電力供應裝置在通車翌日即告失靈，影響該線5個鐵路站的電力供應。上月14日，該線的海怡半島站因嚴重水浸而關閉了4小時。有市民向本人反映，上述事故對他們帶來不便，亦令人關注香港鐵路有限公司(下稱\"港鐵公司\")處理鐵路站內突發事故的能力。就此，政府可否告知本會： \n\n(一) 鑒於水務署表示，上述水浸事故的起因是海怡半島站附近一條食水管因支撐物鬆脫而移位繼而破裂漏水，而該條水管於南港島線工程期間曾經被重置，當局是否知悉港鐵公司就該事故進行的調查的結果，包括鐵路站的結構有否受到影響； \n(二) 當局是否知悉港鐵公司有否因應上述水浸事故，檢視南港島線沿線各鐵路站附近水管的結構狀況，以及覆核各施工中的鐵路站附近的水管走線，以防止鐵路站水浸事故再次發生；鑒於鐵路站內水浸可引致漏電，危及鐵路職員和乘客的安全，當局是否知悉港鐵公司有否制訂處理鐵路站內水浸事故的安全指引；及 \n(三) 鑒於南港島線由無人駕駛的列車行走，以及包含一條長達3.2公里的南風隧道，以致當列車駛經隧道時發生突發事故，港鐵職員只能在下一站提供支援，當局是否知悉港鐵公司有否制訂應變方案，以處理列車駛經各鐵路線的隧道時發生的突發事故，以及會否進行有關的演習？",
      "sequence": 26,
      "bookmark": "SP_MB_KWK_00036"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，南港島線自2016年12月28日通車以來，整體車務運作暢順。就南港島線電力供應於通車翌日受阻的事故，港鐵公司已於今年1月17日向鐵路事宜小組委員會詳細匯報，我在此無須多說。 \n 對於郭議員的質詢，我現答覆如下： \n(一) 海怡半島站水浸事故今年2月14日晚上發生後，港鐵公司即時檢視，發現車站範圍外，近B出入口一條直徑約250毫米(即約10吋)食水管，接駁位鬆脫，食水噴出，損毀了B出入口部分用防火板建造的頂部，水從損毀的頂部流入車站。港鐵公司即時要求水務署協助搶修，署方當晚短時間內搶修及固定水管；港鐵公司在確定事件不影響車站結構安全後，於翌日凌晨零時25分左右恢復車站服務。經查實，該水管在建造南港島線(東段)時曾經重置。 \n\n(二) 一般而言，港鐵地下車站以混凝土結構建造，埋藏在泥土或石層內，設有防水層，防止有水流入車站內。但海怡半島站B出入口鄰近車站大堂的部分，由於受原有地下空間的結構所保護，加上受該處空間所限制，因此B出入口須採用較獨特的設計，其頂部是由防火板建造(有關設計見附件)。事故發生後，港鐵公司已檢視南港島線及其他現正建造的車站的設計，以及附近地下喉管的走線，確定沒有與海怡半島站B出入口相似的設計。港鐵公司正與路政署深入調查這次水浸事故的成因，並一併檢視B出入口所處空間內其他公共管線，確保這些管線不會對出入口構成風險。在檢討完成前，港鐵公司已在涉事水管加裝支撐架作穩固，減低接駁位鬆脫的風險，又臨時修補B出入口天花破損的位置，以及研究在涉事位置加設鋼板，分隔車站結構及其他地底公共管線，避免同類事故再次發生。 \n 港鐵公司表示，所有港鐵車站的設計已考慮到車站可能出現水浸的情況，並已作出了相應安排，一旦發生水浸可盡量減低對站內重要機電設施的影響。正如上文提及，車站一般有不同措施防止有水從天花、牆壁或地板滲入；站內放置機電設施的房間的入口地上設有20厘米高的門檻，減低有水從外流入的機會。個別重要的機電設施會安裝在較高的地方，免遭水浸。車站亦設有排水系統，能快速排走積水。 \n 港鐵公司一直都備有車務運作守則及安全守則，涵蓋不同突發事件(包括水浸)的應變計劃。若出現水浸，港鐵公司會按需要圍封受影響的地方，安排額外人手協助乘客，同時盡快找出水浸原因。若受水浸影響的地方涉及扶手電梯或升降機等機電設施，設施會暫停運作，確保乘客安全。若情況嚴重，會考慮關閉個別出入口，甚至整個車站。一旦列車服務受阻，港鐵公司會按既有機制盡快透過不同渠道對外發放信息。積水排走後，在確保安全的前提下，港鐵公司會詳細檢查受影響的設施，確保安全後才重新啟用。 \n(三) 港鐵公司制訂的安全守則及應變計劃，須諮詢政府部門的意見。這些守則適用於所有鐵路線，包括無人駕駛列車上。\n在無人駕駛的列車上，乘客按下車廂內警報可直接與車務控制中心聯絡，車務控制中心能實時了解列車的運作及車廂內情況，即時直接與車廂乘客溝通。一般而言，若事故在行駛中的列車發生，列車會繼續駛往下一個車站，因為車站的空間較多，較容易疏散乘客，亦有足夠職員在場協助。若情況不容許列車駛至下一個車站，則會在隧道內緊急疏散。隧道內有足夠的指示、緊急照明及通風系統，乘客可依港鐵職員指示，在隧道內有秩序地疏散至安全地點。現時的安排，在開通初期，南港島線的無人駕駛列車上亦有港鐵職員當值。 \n 港鐵公司聯同警務處及消防處每年舉行12至15次演習，模擬緊急和重大事故(包括模擬乘客在隧道內緊急疏散)。政府及港鐵公司曾於去年11月(即南港島線通車前約1個月)，在一段隧道內舉行聯合演習。 \n 附件 \n海怡半島站B出入口的設計 \n一般而言，港鐵地下車站以混凝土結構建造，埋藏在泥土或石層內，設有防水層，防止有水流入車站內。但海怡半島站B出入口鄰近車站大堂的部分，由於受原有地下空間的結構所保護，加上受該處空間所限制，因此B出入口須採用較獨特的設計， 其頂部乃由防火板建造。根據港鐵公司解釋，B出入口鄰近車站大堂的部分，位於海怡路路面下一個被混凝土結構所圍封、用作放置地底公共管線的空間內(海怡半島站B出入口與涉事食水管位置的示意圖見附錄)。該混凝土結構(即附錄中以綠色標示的部分)屬海怡半島所擁有。由於該空間(即附錄中以粉紅色標示的部分)與外界完全分隔，不會直接受地下水或雨水影響，因此B 出入口的頂部(即附錄中以黃色標示的部分)可以用上較薄的防火板建造。 \n 這次事件中部分頂部的防火板被水管噴射出來的食水所損毀，食水再從損毀的部分流入車站大堂內。  \n附錄 APPENDIX",
      "sequence": 27,
      "bookmark": "SP_PO_STH_00037"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，事發當天，港鐵海怡半島站的A出口及B出口發生水浸，而海怡半島個別住戶更因而面對暫停供水。如此獨特的設計反映了當中的漏洞，排水方面亦有不足之處。有報道指出，涉事的水管屬私人屋苑所有，但由於港鐵在工程其間曾經重置水管，因而有機會出現水管爆裂的問題。我想問港鐵需否承擔有關責任及賠償？港鐵與相關持份者的權責是如何釐定的？",
      "sequence": 28,
      "bookmark": "SP_MB_KWK_00038"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭議員的補充質詢，我想指出，該處受影響的水管是屬於私人物業的業主所有。不過，有關現時如何就該條水管進行修補或復修工作，以及有關這些方面的開支等，均會由港鐵承擔，因為該條水管在2013年建造其間曾經重置，而重置的責任和至今的維修、保養均由港鐵公司負責。但是，有關進一步就損失索償的事宜，則要留待港鐵公司本身作出研究、調查及檢討，以找出真正成因，待釐清問題後才能確定責任誰屬。",
      "sequence": 29,
      "bookmark": "SP_PO_STH_00039"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我在星期一晚上與港鐵公司開會，得知暫時尚未談及剛才提及的責任問題，但我在此要代表居民反映他們的關注，因為如果這次事故引致相關商店蒙受損失的話，則所涉及的，便全是法律上的責任，必須盡快釐清。 \n 我的補充質詢主要圍繞主體質詢的第(三)部分。港鐵公司既已制訂應變計劃，又曾經進行演習等，但很不幸地，在2017年2月14日的4天之前(即2月10日)卻發生了一宗我們不想看到的涉嫌縱火事件。從一些錄影片段，市民看到有港鐵職員在面對緊急情況時的反應可能有欠專業，不太懂得該怎樣處理，甚至不知道如何使用滅火筒。當然，南港島線的列車是無人駕駛的，但那天發生涉嫌縱火事件的列車上卻有車長當值，而車站亦有很多職員。我想問，你們的訓練項目是針對哪些狀況？在發生2月10日的事件後，你們會否就調查觀察所得，針對某些情況或範疇而加強訓練呢？",
      "sequence": 30,
      "bookmark": "SP_MB_CT_00040"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，陳議員的補充質詢涉及兩方面的事宜，第一方面是水浸事件，第二方面是2月10日涉嫌縱火事故的處理。關於涉嫌縱火事故的處理方面，我在答覆胡志偉議員今天提出的第十九項書面質詢時，已詳細解釋了我們如何處理當天的事件及港鐵本身在整個應變過程中的工作。當然，綜合而言，應變程序部分關乎火警的\n處理，而另一部分則是關於如何處理一般的突發事件，包括可能會發生的水浸情況。 \n 至於訓練是否足夠，在涉嫌縱火事故發生後，港鐵已決定成立一個高層次的檢討委員會，由港鐵車務總監及技術工程總監擔任主席，成員則包括港鐵的技術人員，以及外界人士(例如香港理工大學副校長和一位外國專家)。他們會從多方面綜合檢視這事件，包括處理當時情況的安全程序、有甚麼方面可以作出改善，以及人手及訓練是否足夠等。這些都是他們會檢視的。我相信他們會在檢討過後，會進一步向大家交代有關整體應變方面的情況。 \n 至於當天的水浸情況，其實是由於海怡半島站出入口的結構相當獨特。港鐵公司亦查看過，這種獨特結構只出現在南港島線的海怡半島站，而其他所有車站的結構均並非這樣。所以，我們相信因水管爆裂導致水浸而造成不便的情況，不會經常發生。",
      "sequence": 31,
      "bookmark": "SP_PO_STH_00041"
    },
    {
      "title": "陳振英議員",
      "content": "主席，我同樣關注到港鐵應付突發事件的能力。主體答覆提到，港鐵聯同警務處和消防處每年會舉行12至15次演習。我想問，演習內容是否包含反恐及防襲的元素？以甚麼模擬情景進行？抑或只是一般的防火、防水浸演習？",
      "sequence": 32,
      "bookmark": "SP_MB_CCY_00042"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，基本上，這12至15次的演習是模擬某類可能出現的突發事件。這類突發事件通常曾在過去出現，例如火災、人命傷亡或列車事故等。透過這類模擬情景訓練，有關人員能學習如何令列車及車上各人盡快得到救援，再進行疏散。有關人員亦能學習一旦發生火災或其他事故時，應如何滅火和協調其他公共交通工具。演習的內容主要關乎這些方面。 \n 當然，如果警方認為有需要在某些環節加強保安意識(例如是否需要加入防恐襲元素)他們可以提出，然後在設計模擬情景時作出配合，並加入適當元素。",
      "sequence": 33,
      "bookmark": "SP_PO_STH_00043"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，局長在主體答覆中指出，一般而言，港鐵地下車站結構是以混凝土建造，設有防水層以防止有水流入車站內。局長剛才也提到，海怡半島站B出口因空間結構受保護，以及空間受到局\n限，於是採用比較獨特的防火板結構，因此才會導致這次水浸事故。局長剛才亦交代過，港鐵公司在事發後曾檢視南港島線和其他正在進行的車站設計，確定沒有與海怡半島站B出口相似的設計。主席，但很多現時正在施工中的港鐵路線，都會遇到與現時南港島線相似的情況，我是指均會途經有多年歷史的舊區(例如土瓜灣和啟德站等)。政府可否告知本會，現時正在施工中的港鐵車站當中，有否與海怡半島站同樣具有獨特設計的車站？我所指的並不限於防火板的設計，而是因應舊區而採用的其他獨特設計，因而會增加發生事故的風險呢？",
      "sequence": 34,
      "bookmark": "SP_MB_CKK_00044"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，因為風險難以估計，我認為難以在此簡單回答張議員的補充質詢。不過，如果議員看看主體答覆中附錄的示意圖，可以看到車站出入口的食水管是安裝在吊架上，而上面為混凝土結構的頂部，可以看到水管位置其實低於圖上的藍色分隔牆。在正常情況下，即使水管滲水或漏水，一般不會高於分隔牆，令水流入出入口，但是，由於這次事故是因為水管接駁位鬆脫，而水管本身有相當大的水壓，令食水射穿頂部黃色的防火板，繼而流入車站，但其他出入口並無這種情況。 \n 至於每個出入口有否獨特的設計或其他風險方面，我們已要求港鐵在建造時要特別參考這次經驗，以防止和避免再次發生類似情況。",
      "sequence": 35,
      "bookmark": "SP_PO_STH_00045"
    },
    {
      "title": "陸頌雄議員",
      "content": "港鐵在短短兩個月內經歷過關乎水、火、電3類大型突發事故，不單對市民造成大大不便，亦對港鐵前線員工構成極大壓力。工會知道現時港鐵有很多新路線車站，但港鐵人手編制越來越少，但外判員工和兼職員工則越來越多。這些員工會否出現培訓不足或經驗不足的情況？我們看到，在上次港鐵車廂失火事故中，參與救火的都是見義勇為的乘客。我想問港鐵會否作出檢討，又或運輸及房屋局會否責成港鐵檢討現時的人手編制，增加人手，減少外判，從而提升職員應付突發事件的能力，並減輕他們的工作量呢？",
      "sequence": 36,
      "bookmark": "SP_MB_LCH_00046"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，據我們了解，在發生數次事故後，可能因為事故發生的時間相近，港鐵管理層曾與前線員工會面。據我了解，前線員工已將陸議員剛才提出的意見向管理層反映。在2月10日發生涉嫌縱火案後，港鐵公司成立了我剛才曾提及的高層次檢討委員會，收集各方面的意見，我相信前線員工的意見同樣可向有關管理層\n和檢討委員會反映。議員剛才提出他們的關注，有關人手和培訓的問題，我相信前線員工可以向管理層反映，讓管理層能夠作出通盤考慮，以決定在哪些方面進一步作出改善，並採取相應行動。我在此聽取議員的意見後，亦會向港鐵公司反映。",
      "sequence": 37,
      "bookmark": "SP_PO_STH_00047"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，據報，2012年行政長官選舉期間，有曾任行政會議(下稱\"行會\")成員的候選人涉嫌違反行會保密原則，在一個選舉論壇中泄露行會討論的內容。此事當時引起社會廣泛關注。2017年行政長官選舉將於本月26日舉行，而提名期將於今天結束。爭取提名的人士包括數名前任行會成員而且屬前任司局長的人士，而他們的競選團隊成員及顧問當中，亦不乏現正或曾經出任公職的人士。就此，政府可否告知本會： \n(一) 有否採取措施，防止2017年行政長官選舉的候選人，以及他們的競選團隊成員和顧問，泄露因公職而獲悉的政府機密資料；如有，具體的措施為何；如否，原因為何；及 \n(二) 有否研究，當出現了第(一)項所述泄露政府機密資料的情況時，政府可援引哪些條例及規定追究有關人士的責任，以及有關的罰則為何；如有，詳情為何？",
      "sequence": 39,
      "bookmark": "SP_MB_DK_00050"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就議員的質詢，經諮詢相關辦公室及政策局後，我綜合回覆如下： \n 政府對於確保政府機密資料不會泄漏，有嚴格的規定。根據《官方機密條例》(\"《條例》\")(第521章)第III部，政治委任官員及公務員均屬條例下訂明的\"公務人員\"，因此他們均須遵守該條例適用於\"公務人員\"的規管條文。根據《條例》，任何公務人員如在沒有合法權限的情況下，作出一項具損害性的披露，而所披露的是憑藉他作\n為公務人員的身份而由或曾經由他管有，並關乎保安或情報的資料、文件或其他物品，即屬犯罪，最高可處罰款50萬元及監禁2年。如政治委任官員或公務員擅自披露政府資料而構成公職人員行為失當，他們亦可能干犯普通法下的\"公職人員行為失當\"罪行。 \n 此外，《公務員守則》第3.4段列明，公務員以公職身份取得的資料只可用作已核准的用途。他們不得披露在執行職務時或以公職身份通過保密方式從他人取得的文件、資料或信息。公務員亦須根據其聘用條款，遵守政府制訂的行政規例及指令。任何公務員如未經授權而披露政府機密資料，可被紀律處分，在某些情況下甚至可遭刑事檢控。 \n 就政治委任官員方面，《政治委任制度官員守則》列明，政治委任官員因受聘於政府而取得被《條例》列為不得公開的所有機密資料、文件或其他物品，在他們離職後仍會受有關條例規限，不可公開政府機密資料；換言之，政治委任官員離職後仍須遵守《條例》的相關條文。 \n 有關行政會議的保密機制，根據《基本法》第五十四條，行政會議是協助行政長官決策的機構。行政會議成員有責任遵守保密原則。具體來說，根據《宣誓及聲明條例》第18條，行政會議成員須於出任成員前作出\"盡職誓言\"，承諾\"除獲行政長官的授權外，決不向任何人泄露行政會議的議程、所討論的內容及情況以及基於行政會議成員身分而獲得的任何文件，或獲知的任何事情，不以職務之便謀取私利或協助他人謀取私利，並就行政會議作出的一切決定，負起集體責任\"。 \n 保密原則其中一項重要基礎，是確保行政會議成員在沒有壓力下暢所欲言，坦誠地向行政長官表達意見，從而讓行政長官在作出政策決定前考慮多方意見，充分衡量利弊影響。由此可見，保密原則關乎行政會議的有效運作，必須恪守和嚴格執行。如有任何行政會議成員違反保密原則，行政長官可就實際情況採取適當行動，包括勸諭、警告、免除職務，以及採取法律行動。任何行政會議成員如未經授權而披露政府機密資料，有關人士可能須負上侵權法的保密法律責任，亦可能干犯普通法下的\"公職人員行為失當\"罪行。 \n 至於選舉法例方面，根據《選舉(舞弊及非法行為)條例》第26條，任何人為促使或阻礙某候選人或某些候選人當選，而發布關於該候選\n人或該等候選人且屬虛假達關鍵程度或具誤導性達關鍵程度的事實陳述，即屬在選舉中作出非法行為。一經定罪，最高可處罰款20萬元及監禁3年。 \n 如果發現有違反上述規定及法例的情況，政府當局和選舉管理委員會(\"選管會\")定必作出適當跟進；如有需要，亦會把個案轉介執法機關調查處理。",
      "sequence": 40,
      "bookmark": "SP_PO_SCMA_00051"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，局長在主體答覆第六段提及保密原則其中一項非常重要的基礎。我想問，今次行政長官選舉的投票，局長有甚麼特別承諾或措施，可確保每一名選委也能夠在絕對保密的原則下投票？",
      "sequence": 41,
      "bookmark": "SP_MB_DK_00052"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，容許我稍為說得具體一點，雖然我在主體答覆中已略為提及。 \n 首先，今次3月26日的選舉會在香港會議展覽中心舉行，投票站設於3樓大禮堂，進入該範圍先要經過安檢，只有配戴證件的人士才獲准進入指定範圍，而只有選委和經授權工作人員可進入投票站範圍。我們亦在會展大禮堂設置若干保安措施，當然，基於保安原因，我不宜全面披露具體情況。但是，我們會參照5年前的經驗，採取一些措施。舉例而言，會展現場本來設有閉路電視，我們今次不只是扭轉鏡頭方向，而是把鏡頭拆除。 \n 此外，在我們的要求下，會展方面會安排保安人員駐守中央控制室，亦會有警員進駐，確保沒有其他人可以進入。 \n 我們有數十個投票間，每個投票間也會設置兩米高屏障，並設有上蓋，確保其他人無法得悉選委蓋印的位置。我們發出選票後，選委將選票反向放在板上，沒有人可知道選委如何蓋印。根據規例，任何人進入投票間後，不准使用任何具攝影或錄音功能的器材，包括智能手機或手機。如果任何人在投票間取出器材，工作人員會立刻\"喝停\"請容許我採用這一詞，因為這屬違規行為。 \n 由於現場最少會設置兩個投票箱，所以選委由投票間出來投票時，可以隨機把選票放入任何一個投票箱。至於投票箱的設計，是一個比較大的箱子。主席，選票不是太大，大約這麼大，(局長以手勢\n顯示選票面積)而一個箱最少可容納千多張選票。大家可以想象，投票箱最少有兩個以上，選委可以隨機投入選票，而他們的投票次序也是隨機的，選票進入投票箱後，一定不是順序疊起，而是混在一起。然後，當我們封好投票箱，在現場見證下，在點票站開箱時，會將幾個投票箱的選票混合一起後，才開始點票。 \n 主席，為何我要如此詳細解說呢？因為我想指出，這樣可以確保只有各選委自己才知道其本身的投票決定，沒有其他人有可能知道他們投給哪位候選人。這才能符合《基本法》附件一的要求，即選管會的選舉要用不記名方式進行。我們會採取這些額外的安保措施。 \n 現在距離選舉還有三四個星期，我會繼續跟會展、警方和選管會的同事在工作層面商討，研究是否還要採取額外安保和保密措施。除了我剛才說的措施外，假如各位議員還有進一步建議，我非常歡迎大家提出意見。正如5年前，曾有立法會議員向我提出，是否可以加設上蓋；我在選舉前一兩天，要求選管會臨時搭建上蓋，令大家安心，今次亦自然設有上蓋，確保沒有任何人可以偷窺得到。",
      "sequence": 42,
      "bookmark": "SP_PO_SCMA_00053"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，局長剛才已經說得很清楚，整個程序似乎相當嚴謹。但是，我仍然不禁聯想起奧斯卡金像獎，他們的頒獎程序其實也相當嚴謹，卻在公布一刻出錯，弄錯得獎電影。我不希望我們最後弄錯當選人，否則便大問題了。 \n 主席，我想問局長的問題，是關於公職人員參與選舉活動。我希望局長說清楚，現時公務員和問責官員可否參與跟選舉有關的活動？假如可以，究竟是否部分可以、部分不可以？在現行制度之下，有何法例和守則可以作出規管，以防出現任何利益衝突的情況？",
      "sequence": 43,
      "bookmark": "SP_MB_CLW_00054"
    },
    {
      "title": "主席",
      "content": "蔣議員，你的問題與主體質詢相去甚遠，所以我不容許你提出這項問題。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，不如你問問局長是否願意回答？",
      "sequence": 45,
      "bookmark": "SP_MB_CLW_00056"
    },
    {
      "title": "主席",
      "content": "你的問題偏離主體質詢的主題太遠。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，既然如此，就當我沒有提出這項問題吧，請不要把這項提問算作我已提出的補充質詢。",
      "sequence": 47,
      "bookmark": "SP_MB_CLW_00058"
    },
    {
      "title": "主席",
      "content": "請坐下，你可以再輪候提問。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "田北辰議員",
      "content": "主席，局長在主體答覆中表示，行政長官可就實際情況採取適當行動，包括勸諭、警告、免除職務，以及採取法律行動。局長，對已經離任的人而言，採取法律行動當然最實際有效。我想問，行政長官是否唯一可以採取法律行動的人呢？若是，如果有人在行政長官選舉期間泄密，那麼行政長官便要控告這個人，但如事件一直拖延至這個人勝出並上任，那麼這個人便要繼續自己告自己了。那麼，局長是否覺得，這個機制實際操作上，是形同虛設？是否應換上另一個職位作為執行者，而出任此一職位的人士，不會因更換特首而更改？但對不起，我真的想不到，誰人有如此資歷執行此事。所以，局長會否承認，這個關乎特首選舉的保密原則，其實只是虛有其表而已，根本不存在？",
      "sequence": 49,
      "bookmark": "SP_MB_MT_00060"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我相信我在主體答覆中已作出回覆，行政長官可以採取適當行動，即勸諭、警告、免除職務及採取法律行動。我亦在主體答覆中提到，如果任何行會成員未經授權而披露政府機密資料，有關人士可能須負上侵權法的保密法律責任，亦可能干犯普通法下的\"公職人員行為失當\"罪行。我相信，根據《基本法》，如有上述違法行為出現，律政司一定會跟進，作出適當的檢控。",
      "sequence": 50,
      "bookmark": "SP_PO_SCMA_00061"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我的補充質詢是，若被告人當上行政長官，屆時律政司司長亦已更換，在下屆會由哪一任律政司司長跟進？難道由新任律政司司長控告行政長官？",
      "sequence": 51,
      "bookmark": "SP_MB_MT_00062"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，當然，《基本法》清楚列明檢控權屬律政司，任何人不得干預，這在《基本法》寫得很清楚。",
      "sequence": 52,
      "bookmark": "SP_PO_SCMA_00063"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長剛才花了很多時間解釋，想說服我們相信投票很安全。不過，現時有傳聞說，建制派選委......",
      "sequence": 53,
      "bookmark": "SP_MB_KKK_00064"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你這項問題與郭榮鏗議員提出的主體質詢無關，請你提出與主體質詢有關的補充質詢。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "郭家麒議員",
      "content": "好的。 \n 主席，其實現在有兩件事令我們擔心。第一，就是行政會議成員把一些機密外泄，這事實上對選情有重大影響。這其實違反了保密原則，這是其一，亦毀壞行政會議作為政治任命機構的操守。局長剛才的答覆，並無法顯示我們有機制作出處分，或懲處外泄機密而獲好處的人。因為根據保密制度，所有事情都要保密，即沒有人可以揭發，除非有告密者，由行政會議成員指證另一名成員；又或如剛才議員所提出，由特首去做。這兩種做法都不能發生，或多數不會發生，因為告密者或行政長官如已換人，並不會揭發自己。 \n 我想問，現行機制如果不能有效符合保密原則，是否應把整體行政會議紀錄交給獨立的人士，例如法官，以裁定和決定是否有人違反保密原則？若有，便由這位法官交給時任律政司司長作出檢控。這是否較安全的做法，較現時依靠告密者或大有機會當選行政長官的人士作出檢控為佳呢？",
      "sequence": 55,
      "bookmark": "SP_MB_KKK_00066"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我只能夠就一般情況作答。就相關的檢控過程和司法程序而言，法庭或檢控機關在過去已曾因應各種情況，處理過很多涉及機密資料或機密檔案的案件，我們已掌握全面的jurisprudence，即有很多案例和以前做法作參考。我相信，我們已清楚建立了相關程序，列明應如何處理涉及泄密或機密的案件。相關的法例，諸如我剛才所列舉的，特別是《條例》也有提到哪些機密資料在哪種情況下屬受保障的範圍，以及相關跟進程序。凡此種種，在該條例已有描述，我不在此重複。",
      "sequence": 56,
      "bookmark": "SP_PO_SCMA_00067"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "郭家麒議員",
      "content": "局長沒有回答我的部分是：機制本身行不通，須由獨立法官作出檢控決定，因為當中所有相關的人也不會提出檢控，大家也看到當中的利害關係，即他們並不會......",
      "sequence": 58,
      "bookmark": "SP_MB_KKK_00069"
    },
    {
      "title": "主席",
      "content": "你已指出未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "我看不到郭議員曾舉出任何例子來支持他認為現時制度無效的說法。相反，我覺得從法例及案例而言，現時已有足夠條文和先例來處理這方面的問題。",
      "sequence": 60,
      "bookmark": "SP_PO_SCMA_00071"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我最近聽到一些時事評論員當然，我不是要討論那些評論是否屬實指出，早前一位當時是司長的官員，透過其辦公室進行所謂call return，即要求各部門官員就施政報告盡快提出一些所謂政策建議(initiative)，而部分建議最近被發現，或被指稱，出現在某行政長官候選人的政綱中。這些時事評論員質疑，這樣究竟是否違反保密要求，或是否涉及發放內幕消息，致使某些並非行會成員或政治委任官員的人士，能更有利的獲得這些資料，從而幫助了他們制訂政綱呢？ \n 就這方面，我想聆聽局長的意見。究竟這樣做是否違反剛才他所說的任何條文、習慣，或有否任何措施可追究或防止這些情況呢？",
      "sequence": 61,
      "bookmark": "SP_MB_PT_00072"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，這當然要視乎個案而定。如果具體的機密資料是關乎《條例》所保障的範疇，謝議員，該條例已清楚列明，約有五六項例子。但如果那些並非該條例規管的具體或敏感資料，一般而言，正如我剛才在主體答覆提到，如果關乎公務人員，他在任時所得到的一些機密資料，包括文件、檔案等，在他離職後，都會受到該條例的監管。所以，我們在這方面是有充分的法律保障。 \n 然而，有些情況未必關乎\"機密資料\"，而可能是一些政策的大方向。舉例而言，不論上屆或現屆特區政府，都希望在基層人士及扶貧方向中做多些工夫。至於具體做多少，這是政策方向的事宜。如有候\n選人在政綱加入這些範疇和想法，我相信這些未必屬於其在任時得到的機密資料，而只是一些政策方向的想法。我相信這方面未必適用。 \n 但是，我剛才只是舉例。所以，總括而言，我們還是要視乎個案的情況，來判斷是否屬於要保障的機密資料。然後，我們要根據個案的情況，才可以決定有關人士的所謂\"泄密\"，是否觸犯了相關的條例。正如《議事規則》所說，我們很難就假設論題尋求一些比較虛擬的法律意見。",
      "sequence": 62,
      "bookmark": "SP_PO_SCMA_00073"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，由於我們是公職人員及議員，我們或多或少都有機會接觸到某些部門及某些文件。但是，最低限度那些是已經公開的資料。但是，在政府首長，甚至司長的層面，又或根本在行會內，某些人有機會看過某些資料，但其他人沒有機會接觸，則在這種情況下，除非好像剛才議員說，有所謂\"吹哨者\"(whistle-blower)揭發，否則，在機制上，似乎我們完全不能防止或追究任何人在違反保密聲明或責任的情況下，作出我剛才所說，利用一些保密資料或只有他知道的信息草擬政綱，而對其他參選者不利或不公平。 \n 這方面，局長有甚麼補充？",
      "sequence": 63,
      "bookmark": "SP_MB_PT_00074"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，這些情況仍然是假設性，我相信要視乎具體的個案，才可以進一步評論。我剛才也說過，受保障的資料比較具體，就是《條例》所列的一系列情況。但是，一般機密資料都是獲得保障的，包括文件或其他資料。即使已離任的官員或公務人員，都受到這方面的規範。 \n 我相信，如果真有離任同事愚蠢地做一些違反條文的情況，而受到法律制裁，我相信他們真的要謹慎及小心。無論是在任或曾任職公務人員的同事，其實在處理這些事情上，的確要加倍小心，甚至避免有任何瓜田李下的嫌疑。不過，具體而言，正如我所說，就法律責任來說，我們要視乎個別個案，才可以作出任何跟進。",
      "sequence": 64,
      "bookmark": "SP_PO_SCMA_00075"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "柯創盛議員",
      "content": "現時，當食物環境衞生署(下稱\"食環署\")轄下某個公眾街市(包括熟食中心)的管理諮詢委員會及指定百分比的租戶(下稱\"門檻\")支持為該街市加裝空調系統，食環署便會就有關工程進行技術可行性研究。門檻已於2015年7月由百分之八十五調低至百分之八十。瑞和街街市熟食中心在門檻調低前已取得不少於百分之八十五的租戶支持率，而牛池灣街市熟食中心及牛頭角街市熟食中心已分別取得百分之一百及百分之九十的支持率。有來自這些街市的租戶投訴，空調系統加裝工程進展緩慢。他們擔心在夏季期間，翳熱的街市環境會令顧客卻步，以致影響租戶的生計。就此，政府可否告知本會： \n(一) 為上述3個街市熟食中心加裝空調系統工程的最新進展；有否具體的施工方案；如有，工程的安排、費用、施工時間表，以及預計完工日期；如否，原因為何； \n(二) 按當局的最新評估，上述3個街市熟食中心需否局部或全面關閉以進行有關工程；有何措施減低工程對租戶的影響；會否在施工期間向租戶提供援助或補償；如會，詳情為何；如否，原因為何；及 \n(三) 有否檢討部分街市加裝空調系統工程進展緩慢的原因，以及有何措施可以加快工程進度？",
      "sequence": 66,
      "bookmark": "SP_MB_WO_00078"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，根據既定機制，如有街市租戶提出在公眾街市加裝空調設施，該項要求會先在相關的街市管理諮詢委員會(\"諮詢委員會\")會議上討論。如諮詢委員會達成共識，認為應進一步探討該項要求，食物環境衞生署(\"食環署\")便會進行問卷調查，以評估街市租戶對該項要求的支持程度。如有足夠的租戶支持，我們會進行技術可行性研究。經考慮技術可行性研究結果、工程範圍、成本效益、對業務及街市營運的影響，以及租戶是否接受施工細節等因素後，當局會決定是否申請撥款進行加裝空調工程。 \n 我現就有關質詢答覆如下：  \n(一)及(二) \n 瑞和街街市熟食中心在1988年5月啟用。在2015年7月1日調低有關門檻前該熟食中心已取得足夠租戶支持率加裝空調設施。然而，該場地欠缺足夠的電力供應以運作擬建的空調系統。經初步評估，有關建議需永久關閉部分檔位以騰出空間加設所需電力設備，亦需暫時關閉整個熟食中心以進行相關工程。有關建議早前遭租戶強烈反對。其間，食環署已在熟食中心加裝14部涼風機，以改善通風情況。食環署與租戶多番商討後，建築署也在2016年8月及9月與中華電力有限公司進行實地視察，經初步評估，預計工程涉及永久刪除4個檔位，並會改建新機電房。食環署已在2016年12月28日向諮詢委員會進行諮詢，並會繼續與租戶商討，了解租戶的意見。 \n 牛頭角街市熟食中心在2015年7月1日調低有關門檻後已取得足夠租戶支持率加裝空調設施。建築署已開展加裝空調設施的初步可行性評估，並在2016年12月提交顧問公司的初步評估報告。食環署現正審視報告，並期望在2017年第一季徵詢諮詢委員會的意見。 \n 牛池灣街市熟食中心在2015年7月1日調低有關門檻後已取得足夠租戶支持率加裝空調設施，但地下及一樓的街市則未獲足夠租戶支持率。食環署已着手跟進熟食中心加裝空調設施的建議。鑒於諮詢委員會在2016年10月的會議中動議通過就街市地下及一樓加裝空調設施再進行新一輪的問卷調查，食環署在2016年12月展開問卷調查。現正對收回的調查問卷進行處理。假如加裝空調設施的整體租戶支持率(包括街市和熟食中心)達到80%或以上的門檻，食環署會與建築署商討為街市和熟食中心進行初步技術可行性評估，然後再徵詢諮詢委員會的意見。如整體支持率超過門檻，我們相信在街市和熟食中心同時進行工程會較分開進行工程有效率及減低工程對租戶的影響。 \n 一般而言，如加裝空調工程的建議最終得以落實，我們會因應個別租戶因工程而需暫停營業的情況，以考慮可提供的支援，例如在暫停營業期間的租金寬免等。 \n\n(三) 自食環署成立以來，已完成了4個公眾街市和熟食中心的加裝空調工程，而當時工程本身所需的時間大約為12個月。工程展開前的步驟包括： \n(a) 技術可行性研究、對工程的整體評估和申請撥款進行工程；及 \n(b) 協調租戶的意見和共識，以便平衡各持份者的利益，包括不贊成有關建議的租戶。 \n 當中，個別公眾街市/熟食中心/熟食市場涉及的技術差異很大，例如原有設計和布局是否有足夠位置和樓底高度以容納新建機房、樓宇結構載荷、電力變壓房和相關管道、有關的加裝工程是否合乎成本效益等。此外，施工細節是否為有關租戶所接受(例如因工程而須關閉街市的時間、可能須予拆除檔位的數目、工程對租戶業務造成的影響等)對工程能否開展及是否需更長時間完成有着關鍵性的影響，這些都是一些關鍵性的考慮。 \n 食環署會與建築署繼續研究各種縮短加裝空調設施工程所需的施工時間的可行方法。",
      "sequence": 67,
      "bookmark": "SP_PO_SFH_00079"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，對於局長主體答覆第(三)部分，我表示失望，因為局方沒有正視部門之間的溝通，以致在街市安裝空調系統的進度緩慢。 \n 主席，我想問局長，在過往舊式街市加設空調系統的個案中，由符合門檻、進行技術可行性研究，及至最終完成加裝空調，這過程需時多久呢？當中，有哪些環節可以透過這項質詢而得以加快整體工程進度呢？",
      "sequence": 68,
      "bookmark": "SP_MB_WO_00080"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才在主體答覆中已舉出數個例子。食環署由成立至今已經成功替4個原本沒有空調的街市加裝空調。在這些例子中，工程一般約需時12個月。但是，據我了解，這不包括之前要進行的可行性研究，以及向諮詢委員會進行諮詢等。 \n\n 我希望議員明白，一般而言，我們要與諮詢委員會溝通、向租戶解釋整個過程涉及的困難、工程時間，以及他們所受到的影響(包括停業)等。這部分工作所需的時間很多時候都有可能會超越工程本身所需的時間，這完全並非政府所能控制的。不過，食環署會履行責任，在政府內盡量與所有相關部門做好溝通，這不會增加或影響工程所需的時間，而正如我剛才所說般，工程時間約為12個月。",
      "sequence": 69,
      "bookmark": "SP_PO_SFH_00081"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，很多街市現時均達到所須的八成門檻。尤其是，瑞和街街市已有超過八成租戶願意安裝空調。不過，現時的問題是，安裝空調必須永久刪除熟食街市內4個檔位。對於這4個檔位的租戶，當局有否制訂補償方案呢？當局現時的政策似乎沒有制訂任何補償方案。我想問局長，如果檔位租戶因安裝空調而永久失去檔位及須搬離街市，當局會否考慮制訂賠償方案呢？",
      "sequence": 70,
      "bookmark": "SP_MB_JT_00082"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就譚議員提到瑞和街街市的情況，食環署仍在與建築署商討因工程而須刪除檔位的建議數目。實際上，我們現時已有一個大概數字，但我們仍有空間與建築署繼續商討。當然，就有關情況，當我們最終決定有多少個檔位須永久刪除後，我們會盡量與涉及的租戶溝通。如果有租戶由於冷氣工程問題而不希望繼續在街市內經營，我們可以終止租約。其他公眾街市亦不時出現空置檔位可供租戶(包括因冷氣工程而被刪除檔位的租戶)競投承租。",
      "sequence": 71,
      "bookmark": "SP_PO_SFH_00083"
    },
    {
      "title": "譚文豪議員",
      "content": "這是不切實際的。為甚麼呢？如果其他檔位......",
      "sequence": 72,
      "bookmark": "SP_MB_JT_00084"
    },
    {
      "title": "主席",
      "content": "譚議員，現在並非辯論環節。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "譚文豪議員",
      "content": "我不是辯論，我所說的是......",
      "sequence": 74,
      "bookmark": "SP_MB_JT_00086"
    },
    {
      "title": "主席",
      "content": "你只須指出你的補充質詢哪部分未獲答覆。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "譚文豪議員",
      "content": "局長沒有答覆有否制訂賠償方案。我並非問他有否其他街市供他們選擇。當局有否計劃制訂賠償方案呢？因為他們失去了做生意的檔位，主席。",
      "sequence": 76,
      "bookmark": "SP_MB_JT_00088"
    },
    {
      "title": "主席",
      "content": "譚議員，請坐下。局長，你有否補充？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才清楚說道，食環署轄下的街市不時會出現空置檔位供這些租戶競投承租。對於租戶而言，我認為最好的安排......一般而言，如果涉及租務......如果有街市迫不得已要刪除檔位，而該街市或其他街市出現空置檔位，我們會盡量將有關檔位供這些租戶承租。",
      "sequence": 78,
      "bookmark": "SP_PO_SFH_00090"
    },
    {
      "title": "何啟明議員",
      "content": "主席，改善環境，令公營街市可以與私營機構管理的街市有競爭，我們是十分歡迎的。我想問究竟局長如何訂定八成的門檻呢？有些街市可能只差一點點才達標，那麼當局是否有空間令更多公營街市安裝冷氣，改善環境呢？我希望局長回應一下。",
      "sequence": 79,
      "bookmark": "SP_MB_HKM_00091"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，有關門檻應該訂得多高的問題，政府需要平衡兩方面持份者的利益。一方面，是有租戶非常希望享受安裝空調帶來的好處，並願意接受有關後果，例如電費增加或在加裝空調的過程中會受影響。我們要平衡兩方面。有部分檔戶願意接受這些影響，希望享受安裝空調所帶來的舒適，以及對生意及營運的幫助。不過，在其他地方，有小部分租戶在平衡利害後，不願意接受這些好處。如果將門檻訂得太高或太低，或多或少會影響這兩部分持份者的利益。所以，有關門檻旨在取得一個平衡。 \n 政府最初之所以將門檻訂在80%，是希望獲得絕大多數租戶的共識才開展工程。至於餘下的少數租戶，由於他們不同意進行安裝冷氣工程，不願意接受帶來的影響，因此來自他們的阻力會很大。如果將百分比調低，反對有關安排的租戶比例會上升。我們不能完全不照顧少數租戶的意願，因為他們的利益確實會受影響。 \n 至於議員問道80%的門檻有否下調的空間，我的答覆是這視乎需要。為甚麼呢？因為如果將門檻訂於85%，有關安排很多時候會難以\n通過。不過，在門檻調低至80%後，共有11個(包括已獲得85%及80%租戶支持)街市及熟食中心正輪候當局向諮詢委員會進行諮詢和進行前期可行性評估。",
      "sequence": 80,
      "bookmark": "SP_PO_SFH_00092"
    },
    {
      "title": "郭偉强議員",
      "content": "一談及領展資產管理有限公司(\"領展\")，大家一定會想到大財團壟斷和買餸貴，但領展在改善街市設施和翻新街市的成效和效率是值得學習的。例如，小西灣街市只花了3個月便完成大翻新，他們聘請了很多工作人員日以繼夜地工作，令工程時間縮短。 \n 上星期，我與食環署官員就香港仔街市加裝空調系統工程舉行會議，這是由前議員王國興和我一手促成的。我們得悉，建築署需要一年半至兩年時間才能完成有關工程。不過，這工程時間實在太長，而其間需要封閉整個街市來進行工程。 \n 我想問局長，他們有否向建築署反映可如何仿效一些有成效而有效率的施工措施，以縮短工程時間，而並非照辦煮碗，將工程期訂為一年半至兩年內完成呢？",
      "sequence": 81,
      "bookmark": "SP_MB_KWK_00093"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才在主體答覆中提到，我們一直有並會繼續與建築署或相關部門努力尋求不同方案，以期盡量縮短在不同街市加裝空調系統工程所需的時間。不過，我們要視乎個別街市的具體情況，包括樓底高度和空間等，當中確實涉及很多技術性因素。",
      "sequence": 82,
      "bookmark": "SP_PO_SFH_00094"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，要通過政改方案，須獲得三分之二的議員支持；要修改《議事規則》，亦須通過分組點票才能修改，這已經是多麼困難的事。即使將門檻由85%降低至80%，門檻仍是相當高的。 \n 局長剛才一再提到持份者。街市檔位租戶的意見確實很重要，但持份者不僅是他們。以質詢的重點(即熟食中心)而言，顧客亦是持份者之一，他們也非常重要。顧客的舒適度和街市衞生條件同樣應屬考慮因素。當局有否充分考慮整體規劃，而並非單單拘泥於有若干百分比的商戶支持或反對進行工程呢？",
      "sequence": 83,
      "bookmark": "SP_MB_PT_00095"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才所說，我們會考慮不同的持份者的利益，當中包括會光顧有關熟食中心或街市的市民。他們均是持份者，我們需要考慮他們的利益。不過，我相信大家皆會理解，我們對租戶的生計、營運及所受到的影響所給予的考慮比重應比顧客為高，因為顧客可以選擇是否光顧有關地方。 \n 有關這個百分比，正如我剛才所說，我們沒有絕對指標訂定這百分比，只是為了從中取得平衡。我們希望看看哪個百分比能夠真正確保絕大多數持份者均同意，才進行工程。意思是，我們希望取得較大程度的共識才進行工程。讓我舉一個例子。我們較早時知道85%這個門檻令較少街市可以進行工程，因此我們便降低這個百分比。在降低門檻後，現在已有11個街市正輪候進行工程。我們暫時會集中精力在這11個街市進行有關工程。",
      "sequence": 84,
      "bookmark": "SP_PO_SFH_00096"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "蔣麗芸議員",
      "content": "據報，有不少國家或地區的首長不時運用權力特赦囚犯。例如，法國總統去年年底赦免了一名因長年遭丈夫嚴重暴力對待而槍殺丈夫的女子。上任美國總統在8年任期內共赦免了1 385名囚犯，當中395人為被判終身監禁的囚犯。《基本法》第四十八條第(十二)項亦訂明，行政長官可行使職權\"赦免或減輕刑事罪犯的刑罰\"。另一方面，截至本年1月底，警方在2014年佔領運動期間及之後共拘捕了1 003人，216人已經或正在經司法程序處理，其中有123人須承擔法律後果(即81人被定罪及42人須簽保守行為)。有意見指出，有不少參與佔領運動的年輕人是為了追求理想而誤墮法網，亦有小部分執法人員在受到挑釁下以不當方式對待被捕人士因而被定罪。就此，政府可否告知本會，行政長官會否效法其他地方的首長，赦免或減輕部分上述人士的刑罰；如會，詳情為何；如否，原因為何？",
      "sequence": 86,
      "bookmark": "SP_MB_CLW_00099"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據《基本法》第四十八條第(十二)項，行政長官可行使赦免或減輕刑事罪犯的刑罰的職權。此項權力，一般被稱\n為\"特赦權\"。《基本法》的條文並沒有詳細列明行政長官可在甚麼情況下行使此項權力。不過，由於行使此項權力，效果上是會對法庭所判決的刑罰作出變更，行政長官在決定行使此項權力時，會審慎及詳細考慮所有相關因素，才作出赦免或減刑與否的決定。以下我簡介幾種情況。 \n 首先，行政長官可根據長期監禁刑罰覆核委員會的建議作出減刑的決定。這委員會是根據《長期監禁刑罰覆核條例》(香港法例第524章)而設立的獨立法定機構，主要職能包括就一些被判無限期監禁刑罰或10年或以上長期監禁刑罰的人士，以及被判確定限期刑罰、而在定罪當日未滿21歲的人士的刑期作出覆核。根據該條例第6條，委員會由8至11名獲行政長官委任的成員組成，其中，主席和副主席必須為現職或曾任職原訟法庭的法官，其他成員則包括在不同領域具有專長和經驗的人士，例如精神病學、心理學、社會工作、法律、教育、工商界等。根據該條例第11條，懲教署署長必須將被判上述刑期的在囚人士的個案，根據訂明的時間表，轉介委員會覆核。委員會在覆核刑罰時，會審慎處理每一宗個案，並詳細考慮所有相關因素，包括有關在囚人士所犯罪行的性質、已服的刑期、是否已改過自新，以及可能對公眾安全構成的影響等。當考慮過各相關因素而又認為有充分理據的情況下，委員會可向行政長官建議以較短的確定限期刑罰取代該在囚人士原先的確定限期刑罰，或建議以確定限期刑罰取代有關人士的無限期刑罰。行政長官會審慎詳細考慮委員會的建議，並根據《基本法》第四十八條第(十二)項，作出減刑與否的決定。 \n 另一種可能的情況，是根據《監獄規則》(香港法例第234A章)第148(2)條，我引述如下：\"醫生如認為任何囚犯繼續留在監獄會有生命危險，或認為任何患病囚犯不會存活超過他的刑期，或完全或永遠不適合在監獄服刑，則須以書面向署長提出建議，以便轉交行政長官。\"在這情況下，行政長官會考慮是否行使上述《基本法》條文的權力。 \n 第三種可能的情況，是由在囚人士向行政長官提出呈請，要求赦免或減刑。收到有關呈請後，當局會徵詢包括律政司法律政策專員等相關政府部門所提供的法律及專業意見，然後呈交行政長官作審慎及詳細考慮，是否根據《基本法》第四十八條第(十二)項，作出赦免或減刑決定。過去提出呈請的在囚人士曾經提出的理由，包括人道原因，或他在服刑期間曾為控方的檢控工作提供實質協助等。 \n 至於議員關注行政長官會否赦免或減輕質詢所提及的人士的刑罰，正如我剛才所說，行政長官會就每宗個案獨立作出審慎詳細考慮，但政府不會就個別個案作出評論。另外，依據慣例，在所有司法程序未完結之前，行政長官不會行使赦免或減輕刑事罪犯的刑罰的職權。",
      "sequence": 87,
      "bookmark": "SP_PO_SS_00100"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，局長剛才提到的只不過是一種慣例，並非不可行。眾所周知，上訴排期需時甚久，隨時監禁期滿後上訴也尚未能排期。現時那7名警務人員被判監兩年，社會普遍認為刑罰過重，我相信局長也同意刑罰過重。我們翻查以往的同類案件，刑期也不過是數月而已。 \n 根據局長在主體答覆中所述，說到底，特首是有權力赦免及減輕任何在囚人士的刑罰的。因此，我想請問局長，你作為7名警務人員的長官，會否促請特首特赦或減輕他們的刑罰？",
      "sequence": 88,
      "bookmark": "SP_MB_CLW_00101"
    },
    {
      "title": "保安局局長",
      "content": "主席，行政長官在《基本法》下獲授權的權力，剛才我已清楚地闡述。現時，有關司法程序仍在進行中，我已說得很清楚了，特別是主體答覆的最後一段，那便是我的看法。",
      "sequence": 89,
      "bookmark": "SP_PO_SS_00102"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，早前7名警員被重判兩年，社會上一片譁然，有很多市民認為刑罰過重，判刑亦非常不公道，無法彰顯公義。特別要指出的是，佔中發起人如今依然逍遙法外，繼續在社會興風作浪，即使對比打警察至重傷的佔中者，最重的刑期也不過是10個月，其他人士只被判社會服務令，甚至以罰款了事。大家都覺得這些判刑根本無法彰顯\"法律面前，人人平等\"的原則，亦無法令人相信在法律面前可以彰顯公道和公義。 \n 雖然，我知道案件現時正在上訴階段，我想請問局長...... \n(謝偉俊議員有所示意)",
      "sequence": 90,
      "bookmark": "SP_MB_SL_00103"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請稍停。謝偉俊議員，你有甚麼規程問題？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "謝偉俊議員",
      "content": "雖然我不會反對剛才兩位議員的發言內容，但是，由於《議事規則》清楚訂明，如果有關言論內容涉及即將審訊的案件，特別現時7名警員已提出上訴，我們必須小心。希望主席在這方面給予適當指引，告訴我們應如何處理，或者我們不應再討論案件，這樣會否更顯公道？",
      "sequence": 92,
      "bookmark": "SP_MB_PT_00105"
    },
    {
      "title": "主席",
      "content": "我認為謝偉俊議員給予的提醒是正確的，希望大家發言時小心謹慎，不要評論即將審訊的案件。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我知道不同案件都在上訴程序中，但我想請問局長，你是否同意這些刑期會令市民看不見公義和公道如何在法律面前得到彰顯，以及這些判決亦會對紀律部隊士氣有很大打擊？",
      "sequence": 94,
      "bookmark": "SP_MB_SL_00107"
    },
    {
      "title": "保安局局長",
      "content": "主席，正如剛才謝偉俊議員所說，我相信我們不適宜在這個議事堂上就個別案件發表任何意見。我在公開場合回應傳媒提問時已說得很清楚，這宗案件的全部被告人已提出上訴，由於上訴程序即將進行，所以我不會就這方面作出任何評論。",
      "sequence": 95,
      "bookmark": "SP_PO_SS_00108"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，法治精神是有權而不會亂用，做事必須有規有矩。即使特首有這項權力，我想請問局長，由香港回歸、特區成立、1997年到現在，有沒有特首曾運用《基本法》第四十八條第(十二)項賦予他的權力，特赦一些已經被法庭裁定罪成的公職人員？有沒有試過，有沒有此先例？",
      "sequence": 96,
      "bookmark": "SP_MB_DK_00109"
    },
    {
      "title": "保安局局長",
      "content": "主席，我手邊有少許資料，我不知道我提供這些資料可否滿足到郭榮鏗議員。 \n 在2012年至2016年期間，行政長官行使《基本法》第四十八條第(十二)項的權力\"赦免或減輕刑事罪犯的刑罰\"，得到減刑的個案是有98宗，其中58宗是考慮過長期監禁刑罰覆核委員會對於長刑期個案作出覆核之後，向行政長官作出建議後而行使；另外，有31宗是考慮過醫學專家的建議後而行使；還有9宗，是由於在囚人士向行政長官提出減刑呈請，而行政長官在徵詢和審慎考慮了包括律政司法律\n政策專員等相關政府部門所提供的法律及專業意見之後而行使。常見的呈請個案，是在囚人士提出，他們以在服刑期間為控方的檢控工作提供了實質協助等的理由，援引沿用已久而體現於香港法庭判刑的既定原則來要求減刑。",
      "sequence": 97,
      "bookmark": "SP_PO_SS_00110"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，\"冤家宜解不宜結\"，\"冤冤相報何時了\"。佔中是一件很大型的政治事件，令香港社會很撕裂，而警隊亦慘被視為\"出氣袋\"。我想香港社會需要大和解，而《基本法》第四十八條第(十二)項的確賦予特首有權在某些重要的情況下，進行特赦或減刑。 \n 首先，要求減刑或者特赦，都不是說之前所作出的行為是對，法律就是法律，不對就是不對。然而，上訴是法律賦予我們的權利，有人提出上訴，法庭便繼續審訊。至於特赦，是在大政治環境之下，可以基於政治理由和公眾利益而考慮作出的。 \n 我暫且不說最近的案件，佔中之後有很多案件，成千宗案件。我認為對於某一類的情況，例如一些年輕、無知，甚至會影響將來升學......",
      "sequence": 98,
      "bookmark": "SP_MB_LMF_00111"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請提出你的補充質詢。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，你要讓我提問完畢。 \n 又或者有關人員在執法的時候，被政治目的挑釁等，對於這些人或在某種情況下，我認為政府可以開放地考慮，可否引用《基本法》第四十八條第(十二)項賦予的權力。公平地說，大家都可能符合這個大環境，是基於公眾利益的緣故......",
      "sequence": 100,
      "bookmark": "SP_MB_LMF_00113"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請提出你的補充質詢。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "梁美芬議員",
      "content": "我已提出了，我希望局長再考慮一下，就某些已審判的案件，能否基於大環境、公眾利益的緣故而向特首建議，考慮引用《基本法》第四十八條第(十二)項而作出特赦或減免刑期？",
      "sequence": 102,
      "bookmark": "SP_MB_LMF_00115"
    },
    {
      "title": "保安局局長",
      "content": "我的主體答覆已經詳細說明法律的規定和行政長官處理這類呈請所採取的步驟。在這裏，我沒有進一步補充。",
      "sequence": 103,
      "bookmark": "SP_PO_SS_00116"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們理解到，九七前的特赦權限相對寬，可能根據Royal Prerogative、《英皇制誥》的條文或甚至傳統，容許英皇或其在香港的代表可以作出各方面的特赦。 \n 但是，九七之後的《基本法》第四十八條第(十二)項，似乎除了局長剛才所說的3種情況下都是很特殊的情況包括長期監禁或無限期監禁的人士、病患者、曾為控方的檢控工作提供協助的特殊證人之外，似乎沒有其他方面的特赦空間。 \n 這方面我想局長澄清一下，究竟九七之後的香港，在特赦方面的權限與九七前有沒有差距呢？如果有差距的話，有沒有任何政策落實有關的特赦權，令到香港在這方面能夠靈活運用呢？",
      "sequence": 104,
      "bookmark": "SP_MB_PT_00117"
    },
    {
      "title": "保安局局長",
      "content": "主席，我在主體答覆中已清楚說明，對於謝議員所說，據我理解，在回歸前，港督確實可以行使《英皇制誥》中的相關條文進行特赦，但當時並沒有任何法定委員會考慮這類申請。在回歸後，相信大家也理解，《基本法》生效，我們有新的憲制秩序，因此在回歸時，我們有新的法例，並且成立了我剛才提及的委員會，在某程度上，把一些要處理的案件透過成文法作出規定。《基本法》相關條文並沒有具體說明，所以，我在主體答覆中臚列出常見的情況供議員參考。",
      "sequence": 105,
      "bookmark": "SP_PO_SS_00118"
    },
    {
      "title": "謝偉俊議員",
      "content": "基於剛才所說的事實或背景，在落實《基本法》第四十八條第(十二)項的情況下，當局會否真正考慮以實施政策或本地立法來達致這種效果？",
      "sequence": 106,
      "bookmark": "SP_MB_PT_00119"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "保安局局長",
      "content": "主席，我已說過，當行政長官收到在囚人士的呈請時，他會詳細考慮，然後亦當然需要作出決定是否行使相關的權力。",
      "sequence": 108,
      "bookmark": "SP_PO_SS_00121"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，一個如佔中這麼大型、撕裂社會且犯法的活動，警方只拘捕了1 003人，至今仍有216人正處於法律程序中，當中有123人需要承擔法律責任，真正需要承擔責任的其實只有10%。為何青年人會誤墮法網，甚至有少數人膽敢挑釁執法人員？最主要的原因，是因為他們以為蒙着臉孔，人家便不能辨認。在特赦方面，政府如此保守；在司法方面，政府亦令市民感到失望。我想問，局方會否採取措施，令市民對治安及司法回復信心？局方會否考慮我們提出的\"蒙臉法\"？若會，會在何時提出？",
      "sequence": 109,
      "bookmark": "SP_MB_CHP_00122"
    },
    {
      "title": "主席",
      "content": "這項問題與主體質詢無關，請你再考慮如何作適當提問。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我相信很多香港市民也不希望看到佔中事件發生，事實是兩年多已過，有很多人被捕，但發起人及搞事人現在仍然未被起訴。這事件已導致社會出現很大撕裂，趁局長在席，我當然很希望局長再次督促律政司司長盡快起訴佔中發起人。 \n 回到主體質詢，這事件的發起，是因為有一群人罔顧法治，宣揚使用暴力及非法手段即所謂公民抗命爭取所謂的自由和民主，所以無可否認一定會誤導或煽動某些年輕人誤墮法網，亦令某些人刻意挑釁警方，令某些警員在這種情況下可能真的會犯法。我的想法是，我們當然不認為需要完全赦免他們，但發生如此重大的事件，對整個社會有如此重大影響，製造出這麼大的撕裂，鑒於這事件的獨特性，以及為了撫平社會的傷口，行政長官可否考慮減輕這些因佔中被捕判刑人士的刑責？我並非針對某宗案件，而是整體而言，局長可否回應，認為這樣做也是一種方法呢？",
      "sequence": 111,
      "bookmark": "SP_MB_EQ_00124"
    },
    {
      "title": "保安局局長",
      "content": "主席，我在主體答覆中已就這些情況作出詳盡答覆，我在此沒有任何進一步的補充。",
      "sequence": 112,
      "bookmark": "SP_PO_SS_00125"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "邵家輝議員",
      "content": "政府於上月就醫療儀器的規管架構提出建議。有不少美容業人士向本人反映，美容師現時普遍使用多種高科技美容儀器，而不少從業員已就該等儀器的操作修讀課程並取得資格證明。然而，該等儀器在新法例下將被列為須在註冊醫生在場監督下使用的醫療儀器類別。他們擔心在新法例實施後，不少美容院因未能聘請到醫生駐場，或無法承擔有關開支而結業，以致眾多美容師的生計將受影響，而該行業的發展亦會受窒礙。就此，政府可否告知本會： \n(一) 鑒於現時沒有一套國際通行和全面的醫療儀器規管制度，當局在制訂上述規管架構時，除了採用國際醫療器械監管機構論壇建議的風險為本分級制度，以及參考5大經濟體(即美國、澳洲、英國、中國內地及新加坡)所實施的措施及規定外，有否參考其他海外國家或地區的相關做法及法規；如有，有關的國家及地區，以及詳情為何； \n(二) 有否評估上述的規管架構對醫療業、美容業及相關行業的營商環境、接受美容服務的消費者，以及本港經濟將會帶來甚麼影響；如有，詳情為何；如否，原因為何；及 \n(三) 有否研究採用兩套獨立的架構，對醫療儀器和美容儀器的有關事宜(包括定義、註冊、銷售及使用)進行規管是否可行；如有，詳情為何；如否，原因為何？",
      "sequence": 114,
      "bookmark": "SP_MB_SKF_00128"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，除了一些含有藥品或發放電離輻射的醫療儀器外，香港目前並無特定法例規管醫療儀器。為保障市民安全和健康，我們有必要盡快為所有醫療儀器推行\"推出市面前的管制\"及\"推出市面後的管制\"，以及為特定的醫療儀器釐定\"使用管制\"。 \n 政府曾於2011年至2013年期間進行了醫療儀器規管制度的立法建議對營商環境的影響評估。受訪的持份者均普遍支持立法規管醫療儀器，認同可確保推出市面的醫療儀器符合安全和品質標準，保障社會大眾健康，並減低有問題醫療儀器導致病人出現併發症及受傷的風\n險。此外，香港在醫療儀器的管制已大大落後於其他地區，建議可促使香港在醫療儀器管制方面與其他主要市場看齊，提高行業標準及促進行業發展。 \n 近日，我們從不同界別收到有關醫療儀器規管的意見。我希望就此作回應。我們觀察到有些醫療儀器會經常被用於醫療以外的用途，其中最普遍的是用作美容用途。消費者委員會(\"消委會\")與衞生署在2012年10月建立了信息互通機制。截至2017年2月5日，該機制共收錄164宗消費者在美容中心接受美容程序後出現不良反應的投訴，以涉及使用釋放能量的儀器佔最大比例(有100宗)，其中絕大部分由非註冊醫護專業人員操作。因此，為保障公眾健康，我們有需要為經常被非註冊醫護專業人員用於醫療以外用途的特定醫療儀器制訂\"使用管制\"，而大家亦認同有此需要，但不同界別對儀器的\"使用管制\"分類有不同意見。 \n 此外，亦有團體認為用於醫療的儀器和用於美容的儀器應分別制訂管制制度。現時建議規管架構下對\"醫療儀器\"的定義，是採納國際醫療器械監管機構論壇(\"論壇\")對醫療儀器所訂的完整定義。\"醫療儀器\"一詞泛指用作診斷、治療或監察疾病及傷勢的任何器材、工具或設備，亦包括用作檢驗、替補、調節或維持人體結構或生理過程的儀器。由於某些美容程序中使用的儀器，例如激光儀器、彩光機、微電流機等，是透過釋放能量調節身體結構或生理過程等醫學作用以達致美容的效果，所以這些用作美容的儀器符合論壇的\"醫療儀器\"定義。一般而言，可釋放能量的儀器用於美容的能量輸出水平，與其用於醫療的能量輸出水平並不一定有顯著差別，因此不能單以能量輸出水平來區分\"美容儀器\"或\"醫療儀器\"，而這亦不是國際間界定醫療儀器的準則之一。 \n 現時國際間普遍沒有就規管\"美容儀器\"訂立法定定義或獨立的規管法例。用於美容療程的儀器如果符合\"醫療儀器\"定義，在國際間一般都會被納入醫療儀器法例下規管。 \n 根據立法會秘書處在2014年11月發出的《選定地方對美容作業的規管》研究報告(\"報告\")，在美容業發展迅速的南韓，醫療儀器包括可用於美容療程的儀器，例如彩光儀器及高能量激光儀器，須受該國的醫療儀器法例規管。而在南韓涉及使用醫療儀器的美容程序均視\n作醫療程序，必須由醫生在持牌醫院或診療所進行。美容護理中心只可提供一般美容服務，不得使用任何醫療儀器。除上述報告外，衞生署亦於2015年9月至2016年9月委聘了獨立顧問研究20種用作美容用途的選定醫療儀器的使用規管方式，發現雖然澳洲、新加坡和英國甚少或沒有訂明相關儀器的使用資格要求，但在中國內地和美國的一些州份，絕大多數相關的儀器只可由醫生使用或在醫生監督下的醫護人員使用。 \n 總的來說，國際間就用於美容程序的醫療儀器的使用管制並沒有一致做法。獨立顧問基於研究所收集的資料和意見，就儀器用於非醫療用途時所涉及的臨床風險、法規要求、知識和技能，分別作出評估，並以其中最嚴格的評估結果作為有關儀器用於非醫療用途時的建議使用管制類別。 \n 我們明白有關\"使用管制\"的部分需要更多討論。就此，政府在推動醫療儀器規管制度立法建議的同時，會設立一個多方平台，邀請不同界別的持份者出席，並會確保各界均衡參與討論，在公眾健康得到保障的前提下，就特定醫療儀器的\"使用管制\"分類提供實質和建設性的意見。",
      "sequence": 115,
      "bookmark": "SP_PO_SFH_00129"
    },
    {
      "title": "邵家輝議員",
      "content": "保障公眾安全和健康固然重要，但我相信如何平衡業界利益，亦同樣重要。今屆特首梁振英在選舉時曾清楚說到如何拆牆鬆綁，而接下來的特首候選人亦說到如何為百業鬆綁。局方為了佔據道德高地，罔顧所有行業的生死，我想問局長，我剛才提到5個國家，為何政府不跟隨澳洲或英國的做法，而要跟隨中國內地和美國的做法呢？香煙包裝卻不跟隨美國和中國內地的做法，而奶粉規管甚至跟隨第三世界國家的做法。主席，香港是否必須作出如此嚴格規管呢？我不太明白當局是否只需顧及道德高地，而無須理會香港經濟和行業的發展呢？",
      "sequence": 116,
      "bookmark": "SP_MB_SKF_00130"
    },
    {
      "title": "食物及衞生局局長",
      "content": "政府非常明白任何法例上的管制架構，都需要平衡法例管制架構的目的及不同持份者的利益。邵議員提及道德高地，我們從來也沒有為了佔據道德高地，而認為應該怎樣做便一定可以成事。我們最重要的考慮，是關顧市民(特別是使用者)使用這些儀器時\n的安全問題，正如我剛才在主體答覆亦指出，我們從消委會的報告得知，的確有不少投訴涉及美容儀器導致使用者及接受服務者受到身體上的傷害。所以，建立這個架構是要回應社會大眾，照顧病人或使用者的健康風險的訴求。 \n 但是，我們同時亦明白，我們需要考慮不同持份者的不同利益。所以，我在主體答覆的最後一段亦提到，我們需要就\"使用管制\"劃分界線方面進行更多討論，所以政府在繼續推動管制建議的同時，會設立一個多方平台，並會邀請不同界別的持份者出席，以及確保各界可均衡參與討論。所以，希望大家能夠在這個平台上，在公眾健康得到保障和不同持份者的利益得到平衡的前提下，就特定醫療儀器的\"使用管制\"分類，提供實質及建設性的建議。",
      "sequence": 117,
      "bookmark": "SP_PO_SFH_00131"
    },
    {
      "title": "主席",
      "content": "邵議員，你的補充質詢是否未獲答覆？",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "邵家輝議員",
      "content": "我想再問一個問題，其實......",
      "sequence": 119,
      "bookmark": "SP_MB_SKF_00133"
    },
    {
      "title": "主席",
      "content": "你已經提出了補充質詢。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "邵家輝議員",
      "content": "好的。",
      "sequence": 121,
      "bookmark": "SP_MB_SKF_00135"
    },
    {
      "title": "張宇人議員",
      "content": "主席，看到局長在主體答覆最後一段的說話，我會理解為政府會進行立法規管，但會先設立一個平台，正如該段的後半部分所說，邀請不同持份者出席。但我想問局長，在立法之前，政府會否先進行經濟評估，即推出法例對行業影響的評估？政府近期推行數項發牌規管時，均讓效率促進組負責執行，我的業界亦相信他們所提供的數字是中肯的。我想問局長，除了讓各界均衡參與這個平台外，政府會否先進行這項評估，看看對商界的影響確實有多少呢？",
      "sequence": 122,
      "bookmark": "SP_MB_TC_00136"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才已經在主體答覆指出，政府構思立法的時候，其實已經做了一個對營商環境的影響評估，而受訪的持份者亦普遍支持立法規管醫療儀器，認同這樣可以確保推出市面的醫療儀器符合安全及品質標準，亦能保障社會大眾的健康，以及減低有問題醫療儀器導致病人出現併發症及受傷的風險。此外，我們亦從該評估發現，香港醫療儀器的管制大大落後於其他地區。立法建議除可達致剛才所說的目的，即確保社會大眾健康之外，其實亦可促使香港在醫療儀器管制方面與其他主要市場看齊，提高行業標準及促進行業的發展。",
      "sequence": 123,
      "bookmark": "SP_PO_SFH_00137"
    },
    {
      "title": "主席",
      "content": "張議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "張宇人議員",
      "content": "局長並沒有回答我的補充質詢。我問他會否做評估，他說已經做了，又說市民沒有反對，但我說的評估是對行業的影響，在金錢方面有多少影響，他沒有回答。局長可否公布評估的結果呢？",
      "sequence": 125,
      "bookmark": "SP_MB_TC_00139"
    },
    {
      "title": "主席",
      "content": "張議員，你已指出未獲答覆的部分。局長，你有否補充？",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我已經指出我們做了一項對營商環境的影響評估，我暫時沒有補充。",
      "sequence": 127,
      "bookmark": "SP_PO_SFH_00141"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，邵家輝議員在主體質詢第(二)部分問及規管架構對營商環境的影響，我想再就此提問。首先，我要恭喜邵議員，看到局長的主體答覆最後一段，邵議員應該已經成功拉倒政府的建議，我看今屆政府應該未必可以成功就此事立法。 \n 每當提及醫療事故，很多時候都會引用2012年發生的事，事件已經過了4年多，還未有醫生受罰，但我希望大家明白，提出檢控和法律程序是需時的。\"樹大有枯枝\"，醫生不會護短，我仍然支持依法認真處理一些問題。  \n 據報道，消委會接獲1 000多宗有關美容的投訴，局長說有100多宗涉及美容個案，與醫生無關，有些個案的受害人甚至被嚴重燒傷，市民投訴美容公司無門。關於營商環境的問題，政府在不同場合都指出無意規管美容業，而今次的規管仍只是繼續再作討論或設立平台。請問政府是否只注重有利投資者的營商環境，還是正如它在其他場合說，它亦會注重保護市民的安全及權益呢？這是我的補充質詢。",
      "sequence": 128,
      "bookmark": "SP_MB_PCPY_00142"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信無論是在主體答覆或回答跟進質詢時，我都已經指出，政府推動醫療儀器的規管架構的時候，最主要的考慮是要回應社會大眾認為政府需要保護市民健康、減低有問題醫療儀器導致病人出現併發症及受傷的風險。這是大前提。 \n 但是，我們在作出任何法例規管之前，的確會評估一下推動法例對相關行業的影響，而我剛才亦已提及有關營商環境的評估。我在最後指出，透過立法推動醫療儀器規管制度以保障市民健康的同時，政府亦會建立一個多方平台，邀請不同界別的持份者出席，確保大家都可以充分反映法例對他們本身及營運的影響，從而在公眾健康得到保障的前提之下，讓大家就醫療儀器的\"使用管制\"分類提供建設性的建議，以及讓政府得以繼續推行相關工作。政府並不是如陳議員所說般，會放棄推動醫療儀器規管制度的立法建議。",
      "sequence": 129,
      "bookmark": "SP_PO_SFH_00143"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我不認為適當規管醫療或美容儀器是甚麼道德高地，因為維護公眾衞生及安全是理所當然的，我相信每位議員都應該配合，大家一起做好此事，適當地規管這些儀器的使用，避免消費者或市民遭受傷害。 \n 然而，話說回來，局長在主體答覆提到會設立一個多方平台。事實上，局長最近提出的規管引起業界如此大的反彈，坦白說，這可能是之前與業界的溝通或諮詢工作不足所致。局長打算如何發揮及運用這個平台，令業界了解政府的立法或規管的目的呢？其實，業界現時有很多關注和憂慮，政府又會否透過這個平台照顧他們的憂慮，最重要的是政府在聆聽後會否加以處理或修改立法建議呢？",
      "sequence": 130,
      "bookmark": "SP_MB_AM_00144"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才指出的多方平台，原則上是針對業界不同持份者的關注。據我們了解，有些業界持份者擔心，政府的諮詢架構在不同情況下，不同持份者會否獲得平等對待和平等參與的機會。 \n 所以，就此而言，這個多方平台最重要的原則，是確保各界可均衡參與討論。例如受這件事影響的持份者，很明顯，第一是醫療儀器使用者，當然包括醫護人員；另一方面，如果使用醫療儀器作美容用途，一些美容從業員也是持份者。此外，醫療儀器進口商及經營醫療儀器的業務單位，其實都是持份者。所以，我們會確保這些不同的持份者，不管來自甚麼界別，均可均衡參與這個平台，而不會出現某方面的持份者的聲音特別大的情況。",
      "sequence": 131,
      "bookmark": "SP_PO_SFH_00145"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我相信政府是要繼續進行評估的。大家都知道，現時的規管是希望由註冊美容醫生，或有這方面知識的醫生操作這些醫學美容設施。現時全球醫護人手普遍不足，局長有否評估可以負責進行這些醫學美容程序的醫護人手或醫生是否足夠呢？現時美容業市場龐大，局長有否評估需要多少醫護人手才能處理立法希望進行的工作呢？",
      "sequence": 132,
      "bookmark": "SP_MB_CKPA_00146"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，請大家留意，我們制訂醫療儀器規管架構時，雖然也曾提到日後把這些醫療儀器分類後，會有一些風險較高的儀器要由曾受訓的醫護專業人員或在其督導下操作，但這並不表示每種程序都要由醫護人員操作。相反，大家也留意到我剛才舉出的一些例子，也是業界經常要求我們參考的例子，例如南韓的規管便更為嚴格，全部都被規管為醫療儀器，必須由註冊醫護人員操作。 \n 反觀我們的建議卻有些不同，正如我們現時的醫護工作也是這樣做，我們有所謂的授權，就是希望在確保安全的情況下，只要在註冊醫護人員也不一定要是醫生督導和承擔責任的情況下，並在出現問題時可作指導採取應對措施，便可以操作這些儀器。所以，我相信我們的建議不會造成美容行業要投入大量醫護人員的情況。就香港而言，老實說，我們並沒有那麼多醫護人員可投入美容業務。",
      "sequence": 133,
      "bookmark": "SP_PO_SFH_00147"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "張宇人議員",
      "content": "主席，當局於2007年1月10日回覆本人就持有有效普通食肆牌照(包括正式及暫准牌照)的食肆(\"持牌食肆\")提出的書面質詢。就此，政府可否告知本會： \n(一) 鑒於當局在上述回覆中提供了在2007年1月2日的持牌食肆數目及其按食肆面積分項的數目(載於下表)，本年1月2日的相關數字為何；及 \n食物環境衞生署為訂定食肆牌照收費所採用的面積類別 持牌食肆數目 (佔總數的百分比) 超過 (平方米) 不超過 (平方米) 2007年1月2日 2017年1月2日  100 3 335 (42.0%) (  %) 100 150 1 086 (13.7%) (  %) 150 200 698 (8.8%) (  %) 200 250 548 (6.9%) (  %) 250 300 390 (4.9%) (  %) 300 350 300 (3.8%) (  %) 350 400 232 (2.9%) (  %) 400 450 156 (2.0%) (  %) 450 500 127 (1.6%) (  %) 500 600 179 (2.3%) (  %) 600 700 138 (1.7%) (  %) 700 800 108 (1.4%) (  %) 800 900 85 (1.1%) (  %) 900 1 000 60 (0.8%) (  %) 1 000 2 000 377 (4.7%) (  %) 2 000 3 000 88 (1.1%) (  %) 3 000 4 000 16 (0.2%) (  %) 4 000 5 000 9 (0.1%) (  %) 5 000  11 (0.1%) (  %)  總數 7 943 (100%) (100%)   \n(二) 鑒於當局在上述回覆中表示，沒有就持牌食肆面積的趨勢進行研究，當局在過去10年(i)有否進行有關研究，以及(ii)有否評估持牌食肆面積與經營成本、勞動人口及經濟狀況的相關性；如有研究和評估，結果為何；如否，原因為何？",
      "sequence": 135,
      "bookmark": "SP_MB_TC_00151"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就張宇人議員的質詢，我現答覆如下： \n(一) 在2007年1月2日及2017年1月2日，持有有效的普通食肆牌照(包括正式及暫准牌照)的食肆分別有7 943間及10 798間。這些食肆按面積分布的情況載列於附表。 \n(二) 作為食物業處所的發牌當局，食物環境衞生署(\"食環署\")的主要職責是制訂規管措施，確保食物業處所的衞生及安全。在方便營商方面，食環署亦有積極推行方便營商的措施，例如簡化食物業發牌的申請程序及接受網上申請及查詢申請進度，以提高發牌的效率。至於食肆的營運與規模，則是由經營者按業務的需要和發展所決定。至今，政府並沒有就食肆面積的增減趨勢進行研究。 \n 附表 \n食物環境衞生署為訂定 食肆牌照收費所採用的面積類別 持牌普通食肆數字 (佔總數的百分比) 超過(平方米) 不超過(平方米) 2007年1月2日 2017年1月2日  100 3 335 (42.0%) 4 490 (41.6%) 100 150 1 086 (13.7%) 1 557 (14.4%) 150 200 698 (8.8%) 1 117 (10.3%) 200 250 548 (6.9%) 804 (7.4%) 250 300 390 (4.9%) 553 (5.1%) 300 350 300 (3.8%) 443 (4.1%) 350 400 232 (2.9%) 311 (2.9%) 400 450 156 (2.0%) 184 (1.7%) 450 500 127 (1.6%) 147 (1.4%) 500 600 179 (2.3%) 231 (2.1%) 600 700 138 (1.7%) 157 (1.5%) \n食物環境衞生署為訂定 食肆牌照收費所採用的面積類別 持牌普通食肆數字 (佔總數的百分比) 超過(平方米) 不超過(平方米) 2007年1月2日 2017年1月2日 700 800 108 (1.4%) 140 (1.3%) 800 900 85 (1.1%) 103 (1.0%) 900 1 000 60 (0.8%) 79 (0.7%) 1 000 2 000 377 (4.7%) 391 (3.6%) 2 000 3 000 88 (1.1%) 59 (0.5%) 3 000 4 000 16 (0.2%) 13 (0.1%) 4 000 5 000 9 (0.1%) 8 (0.1%) 5 000  11 (0.1%) 11 (0.1%) 總數 7 943 (100%) 10 798 (100%)",
      "sequence": 136,
      "bookmark": "SP_PO_SFH_00152"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，政府過去回覆本會議員的質詢時多次表示，已採取多項措施打擊水貨活動。然而，有北區居民指出，目前區內水貨活動依然猖獗，對他們的日常生活造成滋擾。就此，政府可否告知本會： \n(一) 過去3年，每年(i)食物環境衞生署(\"食環署\")、(ii)警方及(iii)其他政府部門在水貨活動黑點提供街道潔淨服務及就水貨活動執法而動用的人手； \n(二) 去年有多少個水貨活動黑點及其位置；有關部門每月在該等黑點採取執法行動的次數和發出定額罰款通知書(\"罰單\")的數目； \n(三) 過去3年，每年食環署及警方分別向因從事水貨活動而觸犯阻街及公眾地方潔淨罪行的人士發出罰單的數目(並按本港居民及內地居民分項列出)；就這兩類人士分別而言，(i)拖欠罰款的人數及百分比、(ii)逾期未付的罰單數目及其佔總數的百分比，以及(iii)現時逾期未付罰款的個案數目及所涉罰款總額； \n\n(四) 當局如何向逾期未付罰款並已離境的內地居民送交法庭傳票及追收欠款，以及會否在他們再次入境時予以拘捕或拒絕他們入境；過去3年，每年成功及未能送達傳票的個案數目分別為何； \n(五) 對於因水貨相關活動而持續違規(例如在一個月內接獲多次罰單)的店鋪，當局去年有否採取更具阻嚇力的執法行動(例如以傳票方式提出檢控)；若有，詳情為何； \n(六) 鑒於地政總署於2015年按法例把3個因被改作零售商店而違反地契准許用途的工廈單位收回轉歸政府，但據悉有關前業權人已獲政府給予寬免發還單位，政府給予寬免的理據為何，以及有否評估此舉會否削弱該類執法行動對遏止水貨活動的阻嚇力； \n(七) 自去年1月至今，地政總署有否就因被用作水貨相關活動而違反地契准許用途的工廈單位展開收回有關單位轉歸政府的程序，或向有關業主發出警告信；若有，詳情(包括涉及的工廈單位數目及相關執法行動的日期)為何； \n(八) 過去3年，每年消防處人員於巡查工廈期間發現水貨相關活動阻塞走火通道的個案詳情為何(包括個案數目及向有關人士施加罰款總額)； \n(九) 過去3年，當局有否收到關於工廈以外類型樓宇(包括住宅樓宇)的單位被用作水貨相關活動的投訴，以及有否針對該類活動巡查該等樓宇；若有巡查，結果為何； \n(十) 過去3年，每年每月入境事務處(\"入境處\")(i)把多少名內地居民列入懷疑水貨客監察名單，以及(ii)拒絕多少名名單上的人士入境；自2015年4月實施一周一行安排以來，(i)持有關簽注入境的深圳戶籍居民每年平均來港的次數(並按少於10次、11-20次、21-30次、31-40次、41-50次及51-52次列出分項數字)為何、(ii)有否發現從事水貨活動的深圳戶籍居民改以其他旅遊證件入境的情況(若有，數目為何)，以及(iii)入境處或內地部門有否把港人列入懷疑水貨客的監察名單；若有，名單涉及多少名港人，以及該等人士平均每星期出入境的次數為何；及  \n(十一) 當局有否評估實施一周一行安排的成效；若有，詳情為何；政府及內地相關部門近年有否各自或聯合採取打擊水貨活動的新措施？",
      "sequence": 137,
      "bookmark": "SP_MB_LCT_00154"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府十分關注水貨活動對居民日常生活帶來滋擾。自2012年9月起，有關執法部門已採取多項措施，改善鐵路和口岸的秩序，保障居民的日常生活，並因應水貨客的作業模式調整行動策略。經諮詢相關政策局及部門後，現就質詢綜合答覆如下： \n(一) 在2014年至2016年，香港警務處(\"警方\")、香港海關、入境事務處(\"入境處\")、消防處、食物環境衞生署(\"食環署\")、地政總署因應實際情況，從現行編制中按需要調配人手參與打擊水貨活動行動。 \n 食環署一向關注水貨活動在北區引致的環境衞生問題。為進一步改善環境衞生，食環署自2015年10月起已在北區水貨客活躍的地點增加日更及夜更外判清潔員工共16名，並重新調配現有人手及調整清掃街道的次數，以加強街道清掃和廢物清理服務。食環署人員亦加強巡查有關地點，監察清潔服務承辦商的工作表現，以保持地方整潔衞生。 \n(二)及(八) \n 在2016年，北區水貨客活躍的地點包括上水港鐵站、石湖墟、上水工業區、落馬洲路及落馬洲支線管制站一帶。 \n 在2016年，警方針對水貨客於公眾地方擺放貨物造成阻街而根據《簡易程序治罪條例》發出282張告票，以及因違例泊車及上落貨物引致道路阻塞而根據《定額罰款(交通違例事項)條例》及《定額罰款(刑事訴訟)條例》發出18 557張定額罰款通知書，數目按月表列於附件一。 \n 為保持北區的環境衞生及市容整潔，食環署一直在北區水貨活動的黑點加強街道潔淨服務和執法，包括增加清理被棄置物品的次數、向違反公眾地方潔淨法例的人士\n發出定額罰款通知書，以及參與相關政府部門針對違規店鋪而進行的跨部門執法行動，打擊水貨活動所引致的違例阻礙通道行為。在2016年，食環署針對北區水貨客活躍的地點進行突擊行動252次，向違例人士發出的告票和定額罰款通知書共有4 049張，數目按月表列於附件二。 \n 在2016年，入境處及警方共進行123次聯合行動，打擊從事水貨活動而違反逗留條件的內地訪客及聘用他們的本地僱主；地政總署則進行32次巡查行動，針對性地巡查新界屯門、元朗和北區3區懷疑涉及水貨活動的目標工業大廈單位。該等行動次數按月表列於附件三。 \n 在2014年至2016年，消防處在懷疑從事水貨活動的目標大廈/地點共發現184宗有關水貨活動造成阻塞逃生途徑的個案，共作出76次檢控，另外發出108張消除火警危險通知書。截至2016年12月底，當中31次已成功作出檢控，總共罰款205,500元，另外有35宗個案的檢控程序仍在進行中。 \n(三)及(四) \n 就打擊水貨活動而發出的告票和定額罰款通知書，警方及食環署並沒有備存是向香港居民還是向內地居民發出的分類統計數字，亦沒有備存該等定額罰款通知書逾期未繳款的分類統計數字。 \n 如違例人士是一名非香港居民，執法人員在發出定額罰款通知書時，會要求有關人士提供有效旅行證件及其聯絡地址。如違例人士接獲通知書後未有繳款便離開香港，執法部門可根據違例人士所提供的聯絡地址按既定程序追討有關沒有繳付的定額罰款。 \n(五) 《定額罰款(公眾地方潔淨及阻礙)條例》在2016年9月24日起正式實施，為處理店鋪阻街問題提供多一個執法工具，賦權執法人員亦可就店鋪阻街發出定額罰款通知書，更加快捷有效地處理店鋪阻街問題。在執法工作中，\n執法人員會視乎實際情況向違例者採取適當的執法行動，以加強阻嚇作用。如遇有屢犯不改的個案，執法人員可加強發出定額罰款通知書，或按法例檢取物品或以傳票作出檢控，並由法庭根據個別個案的嚴重程度(包括以往的檢控紀錄)處以罰則。 \n(六) 根據《政府土地權(重收及轉歸補救)條例》，前業權人在物業被重收或轉歸政府後的6個月內，可向行政長官提出呈請或向原訟法庭申請就重收的土地或轉歸的物業給予寬免。條例中所謂\"給予寬免\"，即表示讓前業權人取回物業。根據上述條例，在考慮取消該重收註冊摘要或轉歸通知前，行政長官或原訟法庭都會要求前業權人先糾正違契事項及繳付一切相關的費用、開支、罰款及/或其他方面附加的條款。一般而言，無論決定是由行政機關或法庭作出，費用和開支包括地政總署的行政費用及繳付土地註冊處的費用，罰款則計及違契事項由被發現至獲糾正期間以市值租金計算的豁免限制費。另外，在獲批取消重收或轉歸以前，前業權人還要付上在該期間內喪失業權的代價(例如未能透過出售或出租獲得收入)。在2015年工業大廈單位業權被收回的3宗個案，有關的前業權人是根據上述條例申請並取回被轉歸政府的物業。 \n 地政總署於執行契約條款行動中，將土地重收或物業轉歸政府屬最嚴厲的措施，此手段旨在促使業權人糾正違契情況及令業權人為違反契約承擔責任。既然是手段，法例亦給予願意糾正違契情況的業權人申請取回物業的機會。對於有關手段是否有效促使業權人糾正違契情況，從近期地政總署對工業大廈採取風險為本執管行動的初步結果顯示，措施有效遏止須從嚴處理的違契用途。 \n(七) 在2016年1月至2017年1月底，地政總署在主要涉及水貨活動地區(包括屯門、元朗和北區)的工業大廈單位並沒有發現因違契作水貨活動而向有關業主發出警告信或展開收回有關單位轉歸政府的相關個案。 \n\n(九) 在2014年至2016年，除了工業大廈外，地政總署在主要涉及水貨活動地區(包括屯門、元朗和北區)收到3宗其他單位(住宅大廈)被用作\"水貨倉\"的投訴，並作出3次巡查，當中無發現任何水貨活動。 \n(十) 入境處已制訂\"懷疑水貨客監察名單\"，對懷疑水貨客進行入境訊問，若其來港目的有可疑，會拒絕他們入境並即時遣返。截至2016年年底，入境處將超過22 990名懷疑從事水貨活動人士的資料放入監察名單內；而在2014年至2016年，已有50 590訪客人次因懷疑從事水貨活動被拒入境，詳情按月表列於附件四。 \n 入境處沒有備存深圳戶籍居民持\"一周一行\"個人遊簽註每年平均來港次數及深圳戶籍居民被懷疑從事水貨活動的分類統計數字。 \n 入境處沒有將香港居民的資料放入\"懷疑水貨客監察名單\"。 \n(十一) 自\"一周一行\"措施在2015年4月實施以來，內地訪港旅客數字，特別是非過夜旅客數字，呈下降趨勢。特區政府相信落實\"一周一行\"有助針對性打擊一周甚至一日來港多次的內地職業水貨客活動。 \n 特區政府一直與內地當局保持緊密聯絡，合作打擊水貨活動。雙方除定期採取聯合行動外，亦會因應需要開展打擊水貨活動專項行動以加大對水貨活動的查緝力度。在2016年，深圳海關根據港方通報，在口岸共查獲8 980宗水貨客走私案件，涉及8 981名出境人士及總值約7,331萬元的物品。同期，香港海關在各邊境管制站共查獲3 908宗違規出口配方粉案件，拘捕3 912人，並檢獲約31 000公斤配方粉。 \n 各有關部門會繼續密切監察情況，持續採取現行各項措施打擊水貨活動，亦會繼續與內地當局聯手打擊水貨活動。  \n附件一 \n2016年警方因打擊水貨活動而發出的告票及定額罰款通知書數目 \n 根據《簡易程序治罪 條例》發出的告票數目 根據《定額罰款(交通違例事項)條例》及《定額罰款 (刑事訴訟)條例》發出的 定額罰款通知書數目 2016年 1月 6 1 309 2月 12 1 404 3月 30 1 617 4月 23 1 694 5月 50 1 845 6月 36 1 939 7月 18 1 805 8月 24 1 403 9月 24 1 486 10月 31 1 354 11月 12 1 314 12月 16 1 387 \n 附件二 \n2016年食環署因打擊水貨活動而發出的告票及定額罰款通知書數目 \n 突擊行動次數 根據《定額罰款 (公眾地方潔淨及阻礙) 條例》註發出的 定額罰款通知書數目 (違反公眾 地方潔淨罪行) 根據《簡易程序治罪 條例》發出的告票數目及《定額罰款(公眾地方 潔淨及阻礙)條例》註發出的定額罰款通知書數目 (在公眾地方造成阻礙) 2016年 1月 21 318  9 2月 20 233  3 3月 20 327  7 4月 21 393 12 5月 21 320  5 \n 突擊行動次數 根據《定額罰款 (公眾地方潔淨及阻礙) 條例》註發出的 定額罰款通知書數目 (違反公眾 地方潔淨罪行) 根據《簡易程序治罪 條例》發出的告票數目及《定額罰款(公眾地方 潔淨及阻礙)條例》註發出的定額罰款通知書數目 (在公眾地方造成阻礙)  6月 20 304  6 7月 20 363  8 8月 20 329  5 9月 19 358 13 10月 23 355 12 11月 22 310 15 12月 25 329 15 \n註： \n2016年9月24日前為《定額罰款(公眾地方潔淨罪行)條例》。 \n 附件三 \n2016年因打擊水貨活動而進行的 入境處及警方聯合行動次數和地政總署巡查工業大廈行動次數 \n 入境處及警方 聯合行動次數 地政總署巡查 工業大廈行動次數 2016年 1月 9 3 2月 8 2 3月 10 2 4月 12 8 5月 13 11 6月 9 3 7月 12 1 8月 12 1 9月 11 0 10月 9 1 11月 9 0 12月 9 0    \n附件四 \n懷疑從事水貨活動被拒入境訪客人次及 懷疑水貨客監察名單累計人數 \n 懷疑從事水貨活動 被拒入境訪客人次註 懷疑水貨客 監察名單累計人數 2014年 1月 872 8 597 2月 475 8 786 3月 641 9 105 4月 625 9 447 5月 585 9 810 6月 820 10 190 7月 882 10 557 8月 794 11 052 9月 979 11 470 10月 1 182 11 901 11月 1 121 12 345 12月 2 470 12 874 2015年 1月 2 867 13 364 2月 1 379 13 573 3月 2 102 13 926 4月 2 628 14 455 5月 2 432 14 965 6月 2 340 15 586 7月 2 137 16 372 8月 1 794 16 884 9月 1 923 17 500 10月 1 543 18 118 11月 1 421 18 553 12月 1 248 18 887 2016年 1月 1 612 19 488 2月 1 090 19 928 3月 1 401 20 282 4月 1 126 20 598 5月 1 334 20 955 6月 1 557 21 310 \n 懷疑從事水貨活動 被拒入境訪客人次註 懷疑水貨客 監察名單累計人數 7月 1 497 21 651 8月 1 476 22 002 9月 1 265 22 285 10月 930 22 564 11月 1 072 22 804 12月 970 22 995 \n註： \n並不止限於在\"懷疑水貨客監察名單\"上的人士。",
      "sequence": 138,
      "bookmark": "SP_PO_SS_00155"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，政府於2015年12月修訂《吸煙(公眾衞生)條例》(第371章)，在全港8個行車隧道出入口範圍內的巴士轉乘處及毗連的設施實施禁煙規定，以減低二手煙對候車乘客的影響，保障公眾健康。該等法例修訂已於去年3月31日實施，但不涵蓋屯門公路巴士轉乘站，致使於該處候車的市民被迫每日吸入二手煙。就此，政府可否告知本會： \n(一) 當局在進行上述修例工作時，為何沒有將當時已啟用近3年的屯門公路巴士轉乘站指定為禁煙區；及 \n(二) 全港現時有哪些巴士轉乘站尚未指定為禁煙區，以及當局會否將禁煙規定擴展至該等地方；若會，時間表為何；若否，原因為何？",
      "sequence": 139,
      "bookmark": "SP_MB_AW_00157"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一直以循序漸進及多管齊下的方式，推動控煙工作，鼓勵市民不要吸煙、吸煙人士盡早戒煙或減少吸煙量，並盡可能保障公眾免受二手煙的影響。 \n 自2009年9月1日起，我們已分階段把確定為符合《吸煙(公眾衞生)條例》(第371章)第3(1AB)條所述定義的公共運輸設施指明為禁煙區：  \n(a) 由2類或以上的公共運輸工具的總站所組成，並用以達成及便利轉換該類運輸工具的區域；或 \n(b) 多於一條的《公共巴士服務條例》(第230章)第2條所界定的指明路線的任何巴士總站。 \n 現時共有239個公共運輸設施被指明為禁煙區，當中包括50個有上蓋建築物的公共運輸設施、55個室內公共運輸設施和134個露天公共運輸設施。 \n 於2015年12月我們訂立了《2015年吸煙(公眾衞生)(修訂附表2)令》，把下列8個隧道入口範圍內的巴士轉乘處指定為禁煙區： \n(a) 獅子山隧道巴士轉乘處； \n(b) 海底隧道巴士轉乘處； \n(c) 東區海底隧道巴士轉乘處； \n(d) 城門隧道巴士轉乘處； \n(e) 大老山隧道巴士轉乘處； \n(f) 西區海底隧道巴士轉乘處； \n(g) 大欖隧道巴士轉乘處；及 \n(h) 青沙公路巴士轉乘處。 \n 把以上指定隧道入口範圍內的巴士轉乘處列為禁煙區的措施，是經考慮相關公共設施的實際設計、人流情況和執法問題後，將禁煙範圍擴展至其他公共設施的首個試點。由於屯門公路巴士轉乘站並非位處隧道入口範圍內，故此並未有被列為禁煙區。我們會於今年檢討這個措施自去年3月實施以來的情況和成效，並根據結果考慮進一步擴大禁煙區至其他設施或範圍(包括屯門公路的巴士轉乘設施等)的可行性及時間表，以期在適當時候採取進一步政策措施加強控煙，保障市民健康。",
      "sequence": 140,
      "bookmark": "SP_PO_SFH_00158"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "President, according to the transparency reports separately published by seven international information and communication technology (\"ICT\") companies, namely Google, Yahoo, Microsoft,Apple, Facebook, Twitter and Verizon, such companies received a total of 712 requests for disclosure of user information made by the Hong Kong Government in the first half of 2016, representing a 15% increase over the preceding half year.In particular, Facebook received in the first half of 2016 record-breaking 190 requests, which was a rise of 68% over the 113 requests in the preceding half year and many times more than the one request made in the first half of 2013. In this connection, will the Government inform this Council:  \n(1) of the following details of the requests for information disclosure made by the Government in each half-year from 2015 to 2016 to ICT companies (set out the information in a table, broken down by government department):  \n(i) total number of ICT companies involved;  \n(ii) names and types of ICT companies involved (e.g. Internet service providers (\"ISP\"), device producers, social media and search engines);  \n(iii) total number of requests made;  \n(iv) total number of user accounts involved;  \n(v) types of information requested for disclosure (e.g. user names, Internet Protocol addresses and contact methods) and the respective numbers of the requests concerned;  \n(vi) nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned;  \n(vii) reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the requests concerned;   \n(viii) number of requests made under a court order;  \n(ix) number of requests acceded to; and  \n(x) reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the requests concerned;  \nif such information cannot be provided, of the reasons for that;  \n(2) of the following details of the requests for information removal made by the Government in each half-year from 2015 to 2016 to ICT companies (set out the information in a table, broken down by government department):  \n(i) total number of ICT companies involved;  \n(ii) names and types of ICT companies involved:  \n(iii) total number of requests made;  \n(iv) volume of information requested for removal;  \n(v) types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned;  \n(vi) nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the requests concerned;  \n(vii) reasons for making the requests (e.g. for investigation of complaints, law enforcement and others);  \n(viii) number of requests made under a court order;  \n(ix) number of requests acceded to; and  \n(x) reasons why the requests were not acceded to;  \nif such information cannot be provided, of the reasons for that;  \n(3) of the reasons why the number of requests for information disclosure made by the Government to Facebook has increased continuously since 2013;  \n(4) of the legal bases and considerations for the Government\u0027s making requests for information disclosure and removal to ICT companies, and set out the ordinances, internal guidelines and codes of practice concerned; and  \n(5) whether the Government has plans to improve its procedure for making the aforesaid requests and to increase the transparency of the Government\u0027s practices in this respect, e.g. (i) setting up an independent committee to review the relevant practices, (ii) drawing up guidelines for making such requests by making reference to industry-led best practices, and (iii) releasing reports on such requests made by government departments and law enforcement agencies on a half-yearly basis; if it has no such plans, of the reasons for that?",
      "sequence": 141,
      "bookmark": "SP_MB_CPM_00160"
    },
    {
      "title": "SECRETARY FOR INNOVATION AND TECHNOLOGY",
      "content": "President, regarding the five parts of the question, having consulted the relevant bureaux and departments, our reply is as follows: \n(1) to (3)  \n Details of the requests for information disclosure and information removal made by the Government in each half-year from 2015 to 2016 to information and communication technology (\"ICT\") companies (including Facebook) are set out in Table 1 and Table 2 respectively. \n(4) and (5)  \n If officers of individual government departments and law enforcement agencies, in carrying out their duties, need to request for information or cooperation from relevant persons or organizations (including ICT companies), the requests are mainly related to crime prevention and detection as well as law enforcement. They will make the requests in accordance with duty-related laws, established procedures or guidelines, including the Personal Data \n(Privacy) Ordinance and the relevant code of practice/guidelines, and will ensure that the relevant requests are only made when it is necessary for performing duties. \n The above mechanism and guidelines have been functioning effectively and efficiently.  At present, we do not have plans to make any change. \n Table 1 \nRequests for information disclosure made by the Government in each half-year  from 2015 to 2016 to ICT companies \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned Agriculture, Fisheries and Conservation Department Jan to Jun 2015 - - - - - - - - - - Jul  to Dec 2015 1 Website 1 1 User registration information Metadata(2) Investigation of crime 0 1 N/A Jan to Jun 2016 - - - - - - - - - - \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned Jul  to Dec 2016 - - - - - - - - - - Companies Registry Jan to Jun 2015 1 Foreign service provider 1 3 Contact information of the person-in- charge of the website Metadata(2) Suspected infringement of the Companies Registry\u0027s copyright 0 0 The service provider can only provide the relevant information with an order issued by the local court Jul  to Dec 2015 - - - - - - - - - - Jan to Jun 2016 - - - - - - - - - - Jul  to Dec 2016 - - - - - - - - - - Inland Revenue Department(3) Jan to Jun 2015 5 Cannot be provided 14 10 Cannot be provided Cannot be provided To enforce the Business Registration Cannot be provided 11 Cannot be provided  Jul  to Dec 2015 8 Cannot be provided 20 15 Cannot be provided Cannot be provided Ordinance and the Inland Revenue  Cannot be provided 10 Cannot be provided \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned  Jan to Jun 2016 2 Cannot be provided 4 4 Cannot be provided Cannot be provided Ordinance by requiring persons carrying on business through the Internet to register their businesses and pay profits tax Cannot be provided 4 N/A  Jul  to Dec 2016 3 Cannot be provided 4 3 Cannot be provided Cannot be provided Cannot be provided 4 N/A Office of the Communications Authority Jan to Jun 2015 10 Social media 1 1 Account information, including user names, user email addresses, telephone numbers, IP addresses and any other relevant information See (v) for nature of information requested Investigation under the Unsolicited Electronic Messages Ordinance 0 1 N/A    Internet service provider 29 29 Registrant information of the senders of  See (v) for nature of information requested Investigation under the Unsolicited  0 29 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned       commercial electronic messages, including user names, user addresses, telephone numbers and any other relevant information  Electronic Messages Ordinance \n Jul  to Dec 2015 6 Internet service provider 26 26 Registrant information of the senders of commercial electronic messages, including user names, user addresses, telephone numbers and any other relevant information See (v) for nature of information requested Investigation under the Unsolicited Electronic Messages Ordinance 0 26 N/A  Jan to Jun 2016 6 Internet service provider 9 12 Registrant information of the senders of commercial See (v) for nature of information requested Investigation under the Unsolicited Electronic  0 9 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned       electronic messages, including user names, user addresses, telephone numbers and any other relevant information  Messages Ordinance \n Jul  to Dec 2016 3 Internet service provider 5 6 Registrant information of the senders of commercial electronic messages, including user names, user addresses, telephone numbers and any other relevant information See (v) for nature of information requested Investigation under the Unsolicited Electronic Messages Ordinance 0 5 N/A Customs and Excise Department Jan to Jun 2015 14 Internet service provider/ Internet platform/Website 71 110 User account details or IP address User account details or IP address Crime prevention and detection 0 71 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned  Jul  to Dec 2015 12 Internet service provider/ Internet platform/Website 73 96 User account details or IP address User account details or IP address Crime prevention and detection 0 73 N/A  Jan to Jun 2016 19 Internet service provider/ Internet platform/Website 65 68 User account details or IP address  User account details or IP address Crime prevention and detection 0 65 N/A  Jul  to Dec 2016 15 Internet service provider/ Internet platform/Website 58 76 User account details or IP address User account details or IP address Crime prevention and detection 0 58 N/A Hong Kong Police Force Jan to Jun 2015 Relevant statistics are not available Local  and foreign service providers 2 205 2 205 User information Metadata(2) Crime prevention and detection (primarily involving technology crimes or crimes relating to the use of the Internet) Relevant statistics are not available Partially In some cases, user accounts or records that do not exist are involved, or the registered user or IP address is not in Hong Kong.  Under these circumstances, \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned            the service providers cannot provide the information.  Jul  to Dec 2015 Relevant statistics are not available Local  and foreign service providers 1 792 1 792 User information Metadata(2) Crime prevention and detection (primarily involving technology crimes or crimes relating to the use of the Internet) Relevant statistics are not available Partially In some cases, user accounts or records that do not exist are involved, or the registered user or IP address is not in Hong Kong.  Under these circumstances, the service providers cannot provide the information.  Jan to Jun 2016 Relevant statistics are not available Local  and foreign service providers 1 846 1 846 User information Metadata(2) Crime prevention and detection (primarily involving technology crimes or Relevant statistics are not available Partially In some cases, user accounts or records that do not exist are involved, or the  \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involved (e.g.  Internet service providers (\"ISP\"), device producers, social media and search engines)(1) Total number of requests made Total number of user accounts involved Types of information requested for disclosure (e.g. user names, Internet Protocol (\"IP\") addresses and contact methods) and the respective numbers of the requests concerned Nature of information requested for disclosure (i.e. metadata and/or content of communication) and the respective numbers of the requests concerned Reasons for making the requests (e.g. for investigation of cases, law enforcement and others) and the respective numbers of the  requests concerned Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to (e.g. the request not made under a court order, failure to provide appropriate legal documents, insufficient justifications, not in compliance with the policies of ICT companies, and others) and the respective numbers of the  requests concerned         crimes relating to the use of the Internet)   registered user or IP address is not in Hong Kong.  Under these circumstances, the service providers cannot provide the information.  Jul  to Dec 2016 Relevant statistics are not available Local  and foreign service providers 1 602 1 602 User information Metadata(2) Crime prevention and detection (primarily involving technology crimes or crimes relating to the use of the Internet) Relevant statistics are not available Partially In some cases, user accounts or records that do not exist are involved, or the registered user or IP address is not in Hong Kong.  Under these circumstances, the service providers cannot provide the information.    \nNotes: \n(1) Since the question involves commercial information of a large number of service providers, the names of individual service providers cannot be made public. \n(2) The nature of information requested for disclosure from Internet service providers is metadata, which includes IP addresses, user information and/or login records. \n(3) Except the information provided herein, other information cannot be provided due to the secrecy provisions under the Business Registration Ordinance (Cap. 310) and the Inland Revenue Ordinance (Cap. 112). \n Table 2 \nRequests for information removal made by the Government in each half-year  from 2015 to 2016 to ICT companies \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to Department of Health― Chinese Medicine Division Jan to Jun 2015 4 Internet platforms/websites 23 44 hyperlinks Hyperlinks which contain information on suspected auction or sale of Chinese herbal medicines without trader licence/ unregistered proprietary Chinese medicines (23 requests) - Information on suspected auction or sale of Chinese herbal medicines without trader licence   (2 requests) \n- Information on suspected auction or sale of  unregistered Suspected auction or sale of Chinese herbal medicines without trader licence/ unregistered proprietary Chinese medicines 0 23 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to        proprietary Chinese medicines (21 requests) \nJul to Dec 2015 5 Internet platforms/websites 16 27 hyperlinks Hyperlinks which contain information on suspected auction or sale of Chinese herbal medicines without trader licence/ unregistered proprietary Chinese medicines  (16 requests) - Information on suspected auction or sale of Chinese herbal medicines without trader licence   (1 request) - Information on suspected auction or sale of unregistered proprietary Chinese medicines (15 requests) Suspected auction or sale of Chinese herbal medicines without trader licence/ unregistered proprietary Chinese medicines 0 16 N/A  Jan to Jun 2016 3 Internet platforms/websites 11 18 hyperlinks Hyperlinks which contain information on suspected auction or sale of Chinese herbal medicines without trader  - Information on suspected auction or sale of Chinese herbal medicines without trader licence   (5 requests) Suspected auction or sale of Chinese herbal medicines without trader licence/ unregistered proprietary Chinese medicines 0 11 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to       licence/ unregistered proprietary Chinese medicines  (11 requests) - Information on suspected auction or sale of unregistered proprietary Chinese medicines   (6 requests) \n Jul to Dec 2016 3 Internet platforms/websites 3 3 hyperlinks Hyperlinks which contain information on suspected auction or sale of Chinese herbal medicines without trader licence/ unregistered proprietary Chinese medicines  (3 requests) - Information on suspected auction or sale of Chinese herbal medicines without trader licence   (1 request) \n- Information on suspected auction or sale of unregistered proprietary Chinese medicines   (2 requests) Suspected auction or sale of Chinese herbal medicines without trader licence/ unregistered proprietary Chinese medicines 0 3 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to Department of Health―Drug Office Jan to Jun 2015 5 Internet platform/ website 74 678 hyperlinks Hyperlinks which contain information on suspected auction or sale of controlled or unregistered medicines  (74 requests) Auction or sale information (74 requests) Suspected auction or sale of controlled or unregistered medicines 0 74 N/A Jul to Dec 2015 12 Internet platform/ website 83 443 hyperlinks Hyperlinks which contain information on suspected auction or sale of controlled or unregistered medicines  (83 requests) Auction or sale information (83 requests) Suspected auction or sale of controlled or unregistered medicines 0 83 N/A Jan to Jun 2016 4 Internet platform/ website 57 263 hyperlinks Hyperlinks which contain information on suspected auction or sale of controlled or unregistered medicines  (57 requests) Auction or sale information (57 requests) Suspected auction or sale of controlled or unregistered medicines 0 57 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to  Jul to Dec 2016 3 Internet platform/ website 50 281 hyperlinks Hyperlinks which contain information on suspected auction or sale of controlled or unregistered medicines  (50 requests) Auction or sale information (50 requests) Suspected auction or sale of controlled or unregistered medicines 0 50 N/A Department of Health― Family Health Service Jan to Jun 2015 - - - - - - - - - - Jul to Dec 2015 1 Internet platform/ video sharing 4 4 video clips Videos  (4 requests) Unauthorized use of DH video (4 requests) Upload and release the video of DH without DH\u0027s consent 0 4 N/A Jan to Jun 2016 1 Internet platform/ video sharing 17 17 video clips Videos  (17 requests) Unauthorized use of DH video (17 requests) Upload and release the video of DH without DH\u0027s consent 0 17 N/A Jul to Dec 2016 1 Internet platform/ video sharing 4 4 video clips Videos  (4 requests) Unauthorized use of DH video (4 requests) Upload and release the video of DH without DH\u0027s consent 0 4 N/A Housing Department Jan to Jun 2015 - - - - - - - - - - Jul to Dec 2015 - - - - - - - - - - \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to  Jan to Jun 2016 2 Social media 2 3 message threads Text  (2 message threads posted as \" 徵求公屋居屋暗盤\" and 1 message thread posted as \" 提供李鄭屋邨雙非兒童托管、寄宿收費服務\") Illegal advertisement (2 requests) Tenancy abuse of Public Rental Housing- subletting 0 2 N/A  Jul to Dec 2016 2 Social media 6 16 message threads Text  (16 message threads posted as \" 徵求公屋居屋暗盤\") Illegal advertisement (6 requests) Tenancy abuse of Public Rental Housing- subletting 0 6 N/A Office of the Communications Authority Jan to Jun 2015 2 Internet discussion forums 3 22 articles and several photos Articles  (2 requests) Photos  (1 request) Indecent content (3 requests) According to Code of Practice 0 3 N/A Jul to Dec 2015 1 Internet discussion forum 1 Several photos Photos  (1 request) Indecent content (1 request) According to Code of Practice 0 1 N/A Jan to Jun 2016 - - - - - - - - - - Jul to Dec 2016 - - - - - - - - - - Transport Department Jan to Jun 2015 - - - - - - - - - - \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to  Jul to Dec 2015 1 Website 1 1 1 impostor account  (1 request) Impostor account with the logo and name of the Transport Department (1 request) The impostor account was set up in the name of the Transport Department and it disseminated wrong information 0 1 N/A Jan to Jun 2016 - - - - - - - - - - Jul to Dec 2016 - - - - - - - - - - Civil Aid Service Jan to Jun 2015 1 Social networking service 3 1 community page Articles, photos, Civil Aid Service (\"CAS\") trademark  (3 requests) Copyright infringement and false information (3 requests) If someone infringed upon the intellectual property right of CAS and plagiarized the CAS logo, articles and photos from its official website without CAS\u0027 prior consent, the general public would be misled 0 3 N/A \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to  Jul to Dec 2015 - - - - - - - - - - Jan to Jun 2016 - - - - - - - - - - Jul to Dec 2016 - - - - - - - - - - Customs and Excise Department Jan to Jun 2015 2 Internet service provider/ Internet platform/Website 21 21 User account or hyperlink User account or hyperlink Stoppage of infringing activities 0 21 N/A Jul to Dec 2015 3 Internet service provider/ Internet platform/Website 11 11 User account or hyperlink User account or hyperlink Stoppage of infringing activities 0 11 N/A Jan to Jun 2016 2 Internet service provider/ Internet platform/Website 17 19 User account or hyperlink User account or hyperlink Stoppage of infringing activities 0 17 N/A Jul to Dec 2016 1 Internet service provider/ Internet platform/Website 2 2 User account or hyperlink User account or hyperlink Stoppage of infringing activities 0 2 N/A Hong Kong Police Force Jan to Jun 2015 Relevant statistics are not available Local and foreign service providers 65(2) 65(2) Removal of users\u0027 information Mainly involving obscene articles, phishing websites(3) and accessing computer with  Crime prevention and detection (primarily involving technology crimes or crimes relating to  Relevant statistics are not available Partially Most of the organizations concerned removed the relevant information as requested by the Police \n  (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) Department Period Total number of ICT companies involved Names and types of ICT companies involve(1) Total number of requests made Volume of information requested for removal Types of information involved (e.g. videos, text, images) and the respective numbers of the requests concerned Nature of information involved (e.g. indecent content, illegal advertisements, copyright infringement and false information) and the respective numbers of the  requests concerned Reasons for making the requests (e.g. for investigation of complaints, law enforcement and others) Number of requests made under a court order Number of requests acceded to Reasons why the requests were not acceded to        dishonest intent the use of the Internet) \nJul to Dec 2015 Relevant statistics are not available Local and foreign service providers 31(2) 31(2) Removal of users\u0027 information Mainly involving obscene articles, phishing websites(3) and accessing computer with dishonest intent Crime prevention and detection (primarily involving technology crimes or crimes relating to the use of the Internet) Relevant statistics are not available Partially Most of the organizations concerned removed the relevant information as requested by the Police Jan to Jun 2016 Relevant statistics are not available Local and foreign service providers 17(2) 17(2) Removal of users\u0027 information Mainly involving obscene articles, phishing websites(3) and accessing computer with dishonest intent Crime prevention and detection (primarily involving technology crimes or crimes relating to the use of the Internet Relevant statistics are not available Partially Most of the organizations concerned removed the relevant information as requested by the Police Jul to Dec 2016 Relevant statistics are not available Local and foreign service providers 16(2) 16(2) Removal of users\u0027 information Mainly involving obscene articles, phishing websites(3) and accessing computer with dishonest intent Crime prevention and detection (primarily involving technology crimes or crimes relating to the use of the Internet) Relevant statistics are not available Partially Most of the organizations concerned removed the relevant information as requested by the Police \n\nNotes: \n(1) Since the question involves commercial information of a large number of service providers, the names of individual service providers cannot be made public. \n(2) Each request corresponds to one item of information and one user account only. \n(3) Phishing websites are the fake websites for stealing others\u0027 login names and passwords.",
      "sequence": 142,
      "bookmark": "SP_PO_ITB_00161"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，近年不時有傳媒報道某些公眾及私營泳池的水質欠佳，可能危害泳客的健康。關於泳池的水質，政府可否告知本會： \n(一) 現時康樂及文化事務署就轄下公眾游泳池場館的泳池水質所採用的標準，以及食物環境衞生署(\"食環署\")就私營泳池水質所採用的標準分別為何；如兩者並不相同，原因為何，以及有否計劃統一有關標準；如有計劃，詳情為何；如否，原因為何； \n(二) 當局檢驗轄下公眾泳池水質的方式及程序為何；過去3年，有關水質不達標的個案宗數及詳情為何； \n(三) 過去3年，當局有否派員從私營泳池抽取池水樣本進行化驗；如有，詳情為何，以及有否發現水質不達標的情況； \n(四) 過去3年，當局有否接獲有關公眾及私營泳池水質的投訴；如有，投訴的內容及當局採取了甚麼跟進行動；及 \n(五) 食環署對水質不達標的私營泳池的持牌人提出檢控的準則和程序為何；過去5年，當局有否檢討相關的法律條文；如有，詳情為何？",
      "sequence": 143,
      "bookmark": "SP_MB_KKK_00163"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府十分重視公眾及私營泳池的水質。現時，康樂及文化事務署(\"康文署\")負責管理公眾泳池，而食物環境衞生署(\"食環署\")則負責私營泳池的發牌工作。就郭家麒議員的質詢，我現答覆如下：  \n(一) 食環署是根據《泳池規例》(香港法例第132CA章)對私營泳池(包括附屬於會社、機構、協會或其他組織所經營的泳池及供為數20個或以上住宅單位使用的泳池)作出發牌及監管。就私營泳池的水質標準，《泳池規例》第10條規定私營泳池持牌人須保持泳池的水質在所抽取的每個容積為100毫升的池水樣本中，均不含大腸桿菌；及池水樣本中的細菌總數，每毫升不超過200個細菌。此外，持牌人亦必須確保泳池的池水(包括池水的濁底及顏色)符合規例訂明的清澈標準的水平；以及符合不低於7.0亦不高於7.8的酸鹼值標準的水平。 \n康文署就轄下公眾游泳池場館的池水水質所採用的標準已涵蓋《泳池規例》對私營泳池的水質標準。另外，考慮到公眾游泳池有大量市民使用，康文署會在池水加添適量氯氣，以進一步確保池水的衞生，並會作出檢驗，以確保氯氣剩餘量介乎一百萬分之一至三。 \n(二) 康文署轄下43個公眾游泳池均有一套完善的過濾及消毒系統，在泳池開放期間，不停地過濾及消毒池水。康文署的專責員工會每小時抽取各泳池池水樣本檢查氯氣剩餘量及酸鹼度。另外，康文署亦委聘認可獨立化驗所每周前往泳館為每個泳池抽取池水樣本進行全面測試，以確保池水合乎衞生標準。過去3年(2014年至2016年)，康文署轄下所有公眾游泳池池水樣本均成功通過測試，確認符合該署指標。 \n(三)及(五) \n 在私營泳池開放供人使用期間，食環署人員會每月巡查及抽取池水樣本作細菌化驗，另外，每年也會對池水樣本作一次化學分析，以確保池水符合法例訂定的水質標準。過去3年，食環署人員抽取了共約21 900個池水樣本作細菌化驗和化學分析，當中約350個池水樣本的細菌化驗結果不符合法例訂定的標準，而化學分析的樣本全部合格。在發現私營泳池的池水水質不符合標準時，食環署人員會再到有關的泳池巡查，並會警告泳池持牌人必須採取措施糾正及改善有關池水水質問題。其後會再次抽取池水樣本覆檢其細菌含量，若有關池水樣本仍不符合法例訂定的標\n準，食環署會向泳池持牌人提出檢控。在過去3年，食環署就私營泳池因池水樣本未能符合法例訂定的細菌標準共提出4宗檢控。現時，《泳池規例》已有就私營泳池的池水水質訂定相關的標準，而有關的規例已可確保私營泳池在開放供人使用期間的水質不會對公眾健康帶來影響。 \n(四) 過去3年，康文署曾接獲139宗與泳池水質有關的投訴，內容主要與池水的氯氣剩餘量、清澈度、鹹度及池水不潔(如發現有沉澱物、跌落池水中的昆蟲、枯葉等)有關。康文署收到投訴後，會加強清理昆蟲及枯葉等浮游物，並檢查泳池的環境清潔及水質，翻查氯氣剩餘量及酸鹼度的測試紀錄及池水樣本進行測試報告，並再次抽取池水樣本檢查氯氣剩餘量及酸鹼度，以確保池水合乎衞生標準。如有需要，亦會要求工程部門到場檢查過濾消毒系統。 \n 根據紀錄，食環署在過去3年共接獲35宗有關私營泳池的池水水質的投訴。在接獲有關投訴後，食環署會作出跟進，包括派員到有關泳池巡查，如發現有違規情況，會向泳池持牌人發出警告。視乎需要，食環署人員亦會抽取池水樣本作化驗。",
      "sequence": 144,
      "bookmark": "SP_PO_SFH_00164"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，近日，有關注少數族裔人士權益的團體向本人反映，由於語言隔閡，不諳中英文的少數族裔人士使用公營醫療服務時遇到很多困難，而政府為促進健康和預防疾病而進行的公眾健康教育工作亦很少接觸到少數族裔人士。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每個醫院聯網服務的少數族裔人士的數目為何； \n(二) 是否知悉，過去5年每年每個醫院聯網向少數族裔病人提供(i)診治的次數，以及(ii)每類傳譯服務(包括電話和即場傳譯)的次數；該等服務的平均輪候時間分別為何；及 \n\n(三) 過去5年，當局以少數族裔為對象的公眾健康教育工作(包括以少數族裔語言印製宣傳單張及舉辦講座)的詳情為何；會否加強該等工作；如會，詳情為何；如否，原因為何？",
      "sequence": 145,
      "bookmark": "SP_MB_AM_00166"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就麥美娟議員有關公營醫療機構向少數族裔人士提供的傳譯服務和公眾健康教育工作的各項質詢，我現答覆如下： \n(一)及(二) \n 醫院管理局(\"醫管局\")的服務對象包括所有市民，不論其種族和人種。為配合少數族裔人士的需要，現時醫管局轄下的公立醫院及診所透過服務承辦商、兼職法庭傳譯員及領事館為有需要的少數族裔人士提供傳譯服務。當中由服務承辦商提供的傳譯服務涵蓋18種語言，包括烏爾都語、印度語、旁遮普語、尼泊爾語、印尼語、越南語、泰語、韓語、孟加拉語、日本語、他加祿語、德語、法語、僧伽羅語、西班牙語、阿拉伯語、馬拉語及葡萄牙語。醫管局沒有備存少數族裔人士求診的統計數字。 \n 下表列出過去5年由醫管局轄下的公立醫院及診所提供的現場和電話傳譯服務統計數字： \n年度 現場傳譯 服務(次) 電話傳譯 服務(次) 總數 (次) 2012-2013 4 893 83 4 976 2013-2014 5 946 71 6 017 2014-2015 7 844 107 7 951 2015-2016 10 271 178 10 449 2016-2017 (2016年4月至11月) 8 035 171 8 206 \n 在預約服務方面(例如在普通科及專科門診診所的預約診症)，病人可要求有關醫院或診所預先安排傳譯服務，傳譯員均能準時到達。 \n\n 在非預約情況下，例如因急症入院，醫院員工會視乎需要或按病人要求，即時安排電話傳譯，或安排傳譯員盡快到達醫院提供即場傳譯服務，或使用有18種語言版本提示卡與有關病人溝通，以確保不會延誤診症。 \n 在過去5年，醫管局一共提供了2 309次緊急傳譯服務。傳譯員平均於1小時內到達現場為有關的少數族裔人士提供傳譯服務。至於緊急安排的電話傳譯服務，等候時間則由最短約數分鐘至最長為少於半小時不等，平均等候時間則為23分鐘。 \n(三) 醫管局在2015年年中推出了少數族裔專用網頁，將醫管局現有官方網站的主要內容，翻譯成5種語言，包括印度文、尼泊爾文、旁遮普文(印度)、旁遮普文(巴基斯坦)及烏爾都文。網頁內容包括醫管局的簡介、急症室資料，以及普通科門診的地址、聯絡電話及診症時間。醫管局亦剛於今年2月完成網頁更新，加入多3種語言，包括泰文、印尼文及他加祿文，令更多不同族裔人士更容易了解醫管局的資訊。 \n 此外，為顧及本港少數族裔人士的需要，醫管局的\"智友站\"網頁設立了疾病資訊專頁，以8種語言包括泰文、印尼文、他加祿文、尼泊爾文、旁遮普文(印度)、旁遮普文(巴基斯坦)、印度文、烏爾都文顯示癌症、慢性疾病及其他疾病的資訊。醫管局將會繼續加強\"智友站\"網頁的內容，以加強少數族裔人士疾病管理和自我照顧的能力。 \n 在健康教育方面，衞生署已將一系列重點健康資訊，例如有關咳嗽禮儀、正確洗手方法、個人及環境衞生、個別傳染病等翻譯成不同語文，包括印度文、尼泊爾文、烏爾都文、泰文、印尼文及菲律賓文，並製作成健康教育教材，包括單張、海報、小冊子，同時上載於衞生署衞生防護中心網頁。衞生署亦把健康教育教材分發至以少數族裔人士為服務對象的非政府機構和宗教團體，並透過以少數族裔人士為對象的報紙及通訊提供健康資訊。 \n 在預防傳染病的宣傳方面，衞生署會在風險評估和科學證據的基礎上，進行針對性的宣傳。以中東呼吸綜合症為例，\n衞生署特別在臨近伊斯蘭教徒前往中東朝覲時，向本港的朝覲團、宗教團體和旅遊人士等加強健康教育宣傳，提供有關防範措施和建議。衞生署亦會就個別傳染病的最新信息，例如禽流感，以電郵通知有關的非政府機構和宗教團體。",
      "sequence": 146,
      "bookmark": "SP_PO_SFH_00167"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，近年，大型基建工程項目超支及延誤屢見不鮮。有意見指出，\"天價\"基建大型工程項目屢涉龐大開支，巧立名目，混水摸魚情況時有所聞。據報，近年8個共涉及逾6,000億元預算開支的大型基建工程項目，估計超支約900億元，超支金額是上個財政年度305億元盈餘的3倍。政府去年6月成立項目成本管理辦事處(\"控本辦\")，檢視正在規劃及設計的工務工程項目，透過改善設計減低工程項目成本。控本辦成立迄今已檢視逾60項將提交本會財務委員會審批的工務工程項目，政府自詡省逾百億元的工程項目成本，惟啟德體育園造價不跌反激增近80億元。就此，政府可否告知本會： \n(一) 啟德體育園在2014年的造價估算為250億元，控本辦經檢視後預料可節省近20億元(即最低造價估算為230億元)，但民政事務局近日公布啟德體育園按去年9月價格估算的造價約為238億元，按付款日價格估算則約為319億，即兩者相差81億元而後者亦較最低造價估算高出89億元，有鑒於此，控本辦有否研究該工程項目造價大幅上升的原因；如有，詳情為何； \n(二) 上述60項經控本辦檢視的工務工程項目當中，造價修訂前後金額差異最大的5項工程為何； \n(三) 有否研究該60項工務工程項目錯估造價原因；如有，結果為何，當中有否牽涉(i)刻意誇大成本預算、(ii)利益輸送或(iii)工作失誤； \n(四) 有何措施跟進及監管該60項工務工程施工進展，以免出現超支或延誤情況； \n\n(五) 現時多項已開展大型基建工程項目(例如西九文化區、香港國際機場三跑道系統工程及港珠澳大橋)均大幅出現超支及延誤，有鑒於此，控本辦會否逐一檢視該等工程項目的施工，以防止超支及延誤問題惡化； \n(六) 未來兩年控本辦需審視約300個工程項目，有鑒於此，政府(i)有否評估控本辦財政資源及人手是否足以應付，以及(ii)有否考慮向控本辦投放額外資源和人手；如有，詳情為何；及 \n(七) 會否延長控本辦原訂3年運作期，或將其升格為恆常政府部門，負責審視所有未來將會開展基建工程項目成本預算；如會，詳情為何；如否，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_PT_00169"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港近年一直面對建造成本高昂的挑戰。發展局於去年6月成立了項目成本管理辦事處，通過制訂成本控制及成本減省措施，以及協調和督導負責項目的政策局及工務部門的相關工作，以加強管理各項工務工程的建造成本，提升項目的成本效益，確保公帑用得其所。 \n 就議員所指，我們亦留意到有關報道，但該報道當中有誤解之處。事實上，到目前為此，報道所指的8個大型基建項目，只有4個項目(1)已取得追加撥款，涉及的總金額只有約500億元，而並非報道所指的\"超支約900億元\"。 \n 事實上，工務工程項目的估算表現一直保持良好。回顧過去10年，財委會共批出約650個甲級工程項目，撥款總額為7,700億元；當中約有70個項目主要因不可預見的因素而需要向財委會申請追加撥款，所涉款額約為600億元。即約有十分之一項目需要增加預算，而相關的金額佔撥款總額約8%。 \n 不過，我們必須指出工程項目很多時候被誤解為\"超支\"，是因為以下情況的出現：  \n(1) 港珠澳大橋、廣深港高速鐵路(香港段)、蓮塘/香園圍口岸及中環灣仔繞道。 \n(i) 由於工程項目的建造年期一般需時約數年至10年多，當中通脹會引致成本和價格變動。所以，自從1995年開始，政府在提交財委會審議的撥款申請文件中，會先按一個固定的價格水平，來訂出項目的預算費，然後加入通脹的因數，將其換算(2)成\"按付款當日價格\"(3)。財委會在審議項目後，會以\"按付款當日價格\"批出撥款。換算只是反映對通脹的預計因素，並在項目預算中預留相關準備金以應付通脹可能帶來的開支，而並非涉及估算出現偏差或項目出現\"超支\"。 \n(ii) 工程立項及制訂初步預算後，因應各種不同的需要、設計的深化，或因應諮詢結果而更改項目要求等原因，項目成本的估算亦會相應更新，才向立法會申請撥款。這種情況與項目在立法會批出撥款後，申請追加撥款並不能相提並論的。另外，雖然個別項目因應某些情況，需要增加撥款，但以整體基本工程計劃來說，不單我們能夠在原核准預算內完成，而且還有盈餘。例如，在過去10年，共有約850個甲級工程項目完成最後結帳，原核准預算總額約為2,400億元，而結帳總開支約為2,100億元。雖然有個別項目需要向財委會追加撥款，但其他項目的盈餘除足以彌補超支項目的追加撥款外，仍有約300億元餘額，即最終項目的總開支為原核准預算的約85%。 \n 就謝議員質詢的7個部分，現答覆如下： \n(一) 在啟德體育園的個案中，議員所指的情況，其實是屬於上文第(i)類。正如上文所言，民政事務局只是按一貫做法，把以2016年價格計算的238億元項目預算費，換算成\"按付款當日價格\"，兩者以不同方式分別表達扣除或包含通脹因素的預算費，並不涉及估算出現偏差。這轉換價格水平的做法適用於所有基本工程項目的撥款申請，並不是啟德\n(2) 我們會使用從政府經濟顧問預測的公營部門樓宇和建造工程產量平減物價指數的趨勢增減率所得出的價格調整因數，把以固定的價格水平訂出的工程預算現金流量，轉換為按付款當日價格計算的金額。 \n(3) 例如：如果在2014年估算出的工程預算費用為100億元，此價格換算至2016年的價格水平，則將會是110億元。假設工程由2018年展開，以施工期4年為例，按付款當日價格計的預算費則約為145億元，若施工期為6年，按付款當日價格計的預算費則會約為155億元。 \n體育園獨有。啟德體育園的項目的估算更新及換算情況表列如下： \n2014年估算 2016年最新估算 以2014年價格水平計 250億元* 以2016年價格水平計 238億元#  付款當日價格 319億元 \n註： \n* 如以2016年價格水平計，估算會超過250億元。 \n# 在項目成本管理辦事處檢視後，項目的最新估算已被省減至238億元。 \n(二) 在本立法年度計劃提交立法會審議的項目中，預算金額較大及經檢視後減省金額較大的項目包括有啟德體育園、中九龍幹線、東涌新市鎮擴展、沙嶺墳場工程(4)，以及粉嶺芬園已婚初級警務人員宿舍重建計劃。由於負責項目的政策局及工務部門仍在整理項目設計和預算，節省成本的細節留待項目提交至立法會審議時，由相關政策局及工務部門詳細交代。 \n(三) 在審視項目預算過程中，我們並沒有發現有項目出現錯估預算的情況。項目的預算能夠獲得省減的原因，主要是項目成本管理辦事處與有關項目的政策局和部門協作，在不影響項目功能、品質及施工安全的大前提下，持着\"目的為本、實而不華\"的原則商討優化項目設計的方法，包括探討不同的設計方案及施工方法，並考慮省減一些非必要的合約及設計要求，以降低建造的成本，令項目的設計及施工更具成本效益。 \n(四) 每個項目從初步規劃、設計、施工以至竣工都是由該項目的政策局及工務部門負責推行、統籌和管理的。當項目進入施工期後，工程的日常監管工作、制訂開支預算及採購等，會繼續由有關的政策局及工務部門進行。他們會盡力確保項目能夠按原定時間表及在核准預算內完成。項目成本管理辦事處並不會取代他們的角色。 \n(4) 沙嶺墳場興建骨灰龕、火葬場及有關設施的土地平整及相關基建工程。 \n 項目成本管理辦事處會與有關項目的政策局和部門協作，控制該些項目的整體造價及避免工程延誤。在過程中，我們將會監察個別項目的開支及進度，當發現可能會偏離原來預算開支或預計竣工日期時，又或工程設計需要進行重大改動時，會要求有關項目的負責部門通報，制訂及採用切實可行的方案。 \n(五) 一些非基本工程計劃下的項目，例如由香港機場管理局出資的機場第三跑道的工程，或是因個別情況需要以特別安排的模式進行的項目，例如委託協議模式等，一般都不會被納入項目成本管理辦事處的檢視範圍。另外，西九文化區和港珠澳大橋所出現的情況，由於是在項目成本管理辦事處成立前發生，故辦事處未能處理有關問題。不過，辦事處仍會在這些項目餘下的施工日子，執行上述答覆(四)對個別正在施工項目的監察工作。 \n(六) 由於社會對公共設施的需求殷切，政府在工務工程的投資在未來數年將繼續維持在高水平，這的確會對項目成本管理辦事處的人手造成一定壓力。不過，基於成本效益的考慮，辦事處會盡量善用現有資源，也會外聘顧問提供支援服務，以妥善地進行控制工務工程成本的工作。我們並會不時檢討工作量和人手情況，如有需要，便會考慮申請增加人手，但現時並未有增加人手的計劃。 \n(七) 現時，項目成本管理辦事處對加強控制工務工程成本方面已取得初步成效。例如辦事處至今已審視了約60個總值約1,700億元的項目，減省了約130億元的成本。此外，在各持份者的協作及經濟狀況的影響下，建築投標價格指數已扭轉過去數年上升的勢頭，而漸趨平穩。辦事處為控制成本所推行的措施，很多都需要延續性，才可有效地推動行業改革，從而對公共財政的可持續性及建造業的長遠發展帶來裨益。另外，我們亦會參考海外國家控制建造成本相關的組職和架構，以檢討有否需要延長辦事處的運作年期或將其定為常設部門。",
      "sequence": 148,
      "bookmark": "SP_PO_SD_00170"
    },
    {
      "title": "許智峯議員",
      "content": "主席，政府可否告知本會，是否知悉： \n(一) 過去5年，每間公立醫院接獲病人或其家屬作出的投訴宗數，並按投訴性質列出分項數字； \n(二) 過去5年，每間公立醫院接獲職員作出的投訴宗數，並按投訴性質列出分項數字； \n(三) 第(一)項提及的投訴當中有多少宗涉及醫療失誤；醫院管理局(\"醫管局\")分別就當中多少宗個案(i)安排調解及(ii)經調解後向有關的病人或其家屬作出賠償、道歉或其他形式的補償，以及每年的賠償總額為何； \n(四) 第(一)項提及的投訴當中，有關爭議最終交由法庭處理的個案數目及醫管局每年招致的法律費用；醫管局須就當中多少宗個案向有關的病人或其家屬作出賠償，以及醫管局每年支付的賠償總額為何； \n(五) 醫管局就多少宗第(二)項提及的投訴安排了調解；醫管局分別就當中多少宗個案(i)作出賠償及(ii)安排有關的職員調職；醫管局每年支付的賠償總額為何；及 \n(六) 第(二)項提及的投訴當中，有關爭議最終交由法庭處理的個案數目及醫管局每年招致的法律費用；醫管局須就當中多少宗個案向有關的職員作出賠償，以及醫管局每年支付的賠償總額為何？",
      "sequence": 149,
      "bookmark": "SP_MB_HCF_00172"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就許智峯議員有關公立醫院所接獲的投訴的各項質詢，我回應如下： \n(一)、(三)及(四) \n 過去5年醫院管理局(\"醫管局\")各聯網共處理了12 589宗來自公眾人士(不包括職員)的投訴。附表一按年份、醫院聯網及投訴類別列出相關的分項數字。 \n 由於醫管局並無另外備存有關醫療事故的投訴分項數字，因此亦未能提供相關個案的賠償額，或所涉及的法律費用等資料。附表二載列醫管局在過去5年根據醫管局醫療事故保險計劃下匯報的醫療事故的申索個案統計資料，以及當中曾作出調解的個案的數目和賠償金額。過去5年，醫療事故的申索個案中並沒有經法庭裁決的個案。 \n(二) 過去5年公立醫院共接獲953宗由職員作出的投訴。附表三按醫管局聯網列出相關的分項數字。 \n 就醫管局職員投訴性質的分類，醫管局於2012年由過往的9個類別修訂為16個類別，並在2013年增加至17個類別。過去5年(即2011年至2015年)所接獲有關由職員作出的投訴性質分類數字載於附表四。 \n(五)及(六) \n 醫管局並沒有備存有關醫院就職員作出的投訴而進行調解的個案統計資料和相關的賠償數據。 \n 附表一 \n公立醫院處理的投訴 \n2011-2012年度 \n 港島東 聯網 港島西 聯網 九龍中 聯網 九龍東 聯網 九龍西 聯網 新界東 聯網 新界西 聯網 總數 醫療服務 52 47 123 246 469 75 222 1 234 職員態度 11 33 65 87 212 36 43 487 行政事宜 13 22 28 64 127 31 40 325 整體表現 3 8 12 9 53 22 15 122 其他 7 5 23 8 2 0 3 48 總數 86 115 251 414 863 164 323 2 216    \n2012-2013年度 \n 港島東 聯網 港島西 聯網 九龍中 聯網 九龍東 聯網 九龍西 聯網 新界東 聯網 新界西 聯網 總數 醫療服務 52 102 147 280 465 145 191 1 382 職員態度 13 64 62 89 166 74 69 537 行政事宜 2 32 40 101 120 64 43 402 整體表現 2 18 7 22 50 56 17 172 其他 4 2 7 21 1 0 0 35 總數 73 218 263 513 802 339 320 2 528 \n2013-2014年度 \n 港島東 聯網 港島西 聯網 九龍中 聯網 九龍東 聯網 九龍西 聯網 新界東 聯網 新界西 聯網 總數 醫療服務 60 74 166 278 554 173 214 1 519 職員態度 9 51 73 86 195 67 68 549 行政事宜 2 29 49 90 121 67 35 393 整體表現 2 21 8 20 37 62 15 165 其他 1 1 8 7 1 0 0 18 總數 74 176 304 481 908 369 332 2 644 \n2014-2015年度 \n 港島東 聯網 港島西 聯網 九龍中 聯網 九龍東 聯網 九龍西 聯網 新界東 聯網 新界西 聯網 總數 醫療服務 36 112 200 248 486 183 146 1 411 職員態度 3 59 67 55 179 71 27 461 行政事宜 1 45 51 49 131 48 28 353 整體表現 1 17 14 10 53 33 12 140 其他 1 1 20 2 5 0 0 29 總數 42 234 352 364 854 335 213 2 394 \n\n2015-2016年度 \n 港島東 聯網 港島西 聯網 九龍中 聯網 九龍東 聯網 九龍西 聯網 新界東 聯網 新界西 聯網 總數 醫療服務 49 102 239 247 483 281 160 1 561 職員態度 17 74 89 81 202 103 69 635 行政事宜 12 36 48 60 106 99 28 389 整體表現 3 20 19 32 41 67 8 190 其他 3 6 11 1 0 1 10 32 總數 84 238 406 421 832 551 275 2 807 \n 附表二 \n申索個案的數目、賠償情況及法律費用 (截至2017年1月底) \n個案(1)匯報的年份 2012 2013 2014 2015 2016 (1) 申索個案的數目(2) 133 148 130 108 94 (2) 達成庭外和解的申索個案數目(3) 30 29 29 12 2 (a) 達成庭外和解的申索個案的賠償總額(約數及以百萬元為單位) 10.79 17.41 17.61 3.33 0.16 (b) 醫管局用於和解申索個案的法律費用(約數及以百萬元為單位) 5.92 4.97 2.56 0.59 0 (3) 曾作出調解的申索個案數目 1 3 1 1 0 (a) 調解過程中和解的申索個案數目 1 2 1 1 0 (b) 調解過程後和解的申索個案數目 0 1 0 0 0 (c) 2012年至2016年調解過程中達成和解的賠償金額(4)(約數及以百萬元為單位) 5.09 \n  \n註： \n(1) 根據醫管局醫療事故保險計劃下匯報的醫療事故個案。 \n(2) 表中所指某匯報年份的申索個案數目，已同時包含了該匯報年份的和解、調解數目。例如，屬於2012匯報年份的個案中，截至2017年1月底，共有133宗接獲申索，當中達成庭外和解的有30宗。 \n(3) 包括於法律程序展開後才和解的申索個案。 \n(4) 由於賠償協議內容須保密而涉及調解過程中和解申索個案的數目相對地少，醫管局未能提供經調解而作出賠償的按年分項數字。 \n 附表三 \n各聯網接獲有關職員作出的投訴 \n 港島東 聯網 港島西 聯網 九龍中 聯網 九龍東 聯網 九龍西 聯網 新界東 聯網 新界西 聯網 總辦 事處 總數 2011年 26 10 26 12 43 35 14 4 170 2012年 26 18 29 17 49 35 12 2 188 2013年 26 17 26 17 45 33 16 14 194 2014年 40 19 38 15 41 52 18 6 229 2015年 35 18 30 10 27 28 13 11 172 \n 附表四 \n按投訴性質分類的職員投訴 \n類別 2011年 招聘/聘任 14 工作安排 22 督導 43 福利和假期 12 同事行為 36 行為不檢 17 工作表現 10 歧視 4 其他 12 總數 170 \n類別 2012年 2013年 2014年 2015年 招聘/聘任 16 20 13 24 工作量/人手 4 0 4 5 工作安排 22 30 39 16 上司與下屬關係 25 11 15 14 上司才能 27 16 27 20 運作及程序事宜 17 11 17 12 薪酬、福利和假期 8 16 8 8 不當行為 22 32 30 27 行為不檢 12 11 25 14 職員發展檢討事宜 5 5 7 7 績效管理 11 6 10 8 私隱 0 7 6 5 培訓事宜 0 2 0 0 行政/設施相關事宜 8 6 4 3 歧視 0 3 1 0 性騷擾* 不適用 8 12 4 其他 11 10 11 5 總數 188 194 229 172 \n註： \n* 2013年新加類別",
      "sequence": 150,
      "bookmark": "SP_PO_SFH_00173"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，關於絲綢之路經濟帶和21世紀海上絲綢之路(俗稱\"一帶一路\")沿線國家(\"沿線國家\")的國民和香港特別行政區(\"特區\")居民互訪時的入境安排，政府可否告知本會： \n(一) 現時哪些沿線國家沒有給予特區護照持有人免簽證入境待遇(\"免簽待遇\")；有否計劃游說該等國家的當局給予特區護照持有人免簽待遇； \n\n(二) 是否知悉現時哪些沿線國家有給予中華人民共和國護照持有人免簽待遇，但未有給予特區護照持有人免簽待遇； \n(三) 現時分別有多少個沿線國家的國民(i)已獲及(ii)未獲特區政府給予免簽待遇，以及它們分別是哪些國家； \n(四) 有否計劃與尚未與特區政府達成互免簽證協定的沿線國家的當局就此進行商討；如有，詳情為何；如否，原因為何；及 \n(五) 鑒於某些沒有給予特區護照持有人免簽待遇的沿線國家沒有在港設立領事館，致使特區護照持有人須前往該等國家設於中國內地的大使館/領事館才可申請簽證，政府會否與該等國家的當局商討訂立更簡易的簽證安排；如會，詳情為何；如否，原因為何？",
      "sequence": 151,
      "bookmark": "SP_MB_NWK_00175"
    },
    {
      "title": "保安局局長",
      "content": "主席，就吳議員的質詢，現綜合答覆如下： \n 特區政府一直致力為香港特別行政區護照(\"特區護照\")持有人爭取免簽證入境待遇，務求使香港居民享有更多旅遊便利。除不時向有關國家駐我國大使館及駐港領事館提出相關要求外，特區政府駐海外經濟貿易辦事處的人員亦有拜訪有關國家的政府官員和國會議員，爭取他們支持給予特區護照持有人免簽證入境待遇。特區政府官員與外國官員會面，以及參與相關國際會議和研討會時，亦有適時遊說、爭取更多國家給予特區護照持有人免簽證入境待遇。特區政府同時注重向外國政府推介特區護照，當有外國高級官員和政要訪港，我們會爭取機會邀請他們實地考察特區護照的製作過程，展示特區護照的製作嚴謹及其具備先進防偽特徵。 \n 經過特區政府多年來不斷努力，給予特區護照持有人免簽證入境或落地簽證待遇的國家和地區總數，由回歸初期約40個增加至現時的157個，當中包括\"一帶一路\"沿線國家。 \n 目前60多個\"一帶一路\"沿線國家當中，42個國家已給予特區護照持有人免簽證入境或落地簽證待遇。另外22個國家尚未給予特區護照持有人免簽證入境待遇，當中13個國家同時未有給予中華人民共和國普通護照持有人免簽證入境待遇。根據中華人民共和國外交部\n的資料，其餘9個國家則單方面給予中華人民共和國普通護照持有人落地簽證待遇，詳情見附件一。尚未給予特區護照持有人免簽證入境待遇的國家，如何處理簽證申請，屬個別國家的行政安排，相關的要求及程序不盡相同。 \n 香港一直以來實行開放的入境政策，以方便真正的旅客訪港，目前約有170個國家和地區的國民可免簽證訪港，當中包括部分\"一帶一路\"沿線國家。目前60多個\"一帶一路\"沿線國家當中，共有40個國家的合資格國民可免簽證訪港，逗留7至90天不等﹔另外24個國家的國民一般須簽證訪港，詳情見附件二。 \n 特區政府不時檢討香港的簽證政策。在檢討有關簽證政策時，我們會考慮入境管制及保安因素、雙方的經貿、社會及文化聯繫、旅客的訪港紀錄及有關國家的個別情況等因素。在與其他國家商討互相豁免簽證安排時，特區政府會作通盤考慮，務求為特區護照持有人及真正的訪港旅客提供更多旅遊便利的同時，亦能維持有效的入境管制。個別國家是否給予其他國家或地區護照持有人免簽證入境待遇，則屬該國家主權範疇下的事宜。 \n 特區政府將繼續按實際情況考慮與其他國家商討互相豁免簽證安排，並努力遊說更多國家給予特區護照持有人免簽證入境待遇，包括那些未給予我們對等待遇的國家。 \n 附件一 \n\"一帶一路\"沿線國家當中，尚未給予特區護照持有人免簽證入境待遇的國家，以及其中單方面給予中華人民共和國普通護照持有人落地簽證待遇的國家如下： \n1 阿富汗 (Afghanistan) 未有給予特區護照及中華人民共和國普通護照持有人免簽證入境待遇 2 白俄羅斯 (Belarus)(1) 3 不丹 (Bhutan) 4 格魯吉亞 (Georgia) 5 印度 (India) 6 伊拉克 (Iraq) 7 吉爾吉斯坦 (Kyrgyzstan) \n8 巴基斯坦 (Pakistan) 9 巴勒斯坦 (Palestine) 10 沙特阿拉伯 (Saudi Arabia) 11 敘利亞 (Syria) 12 塔吉克斯坦 (Tajikistan) 13 烏茲別克斯坦 (Uzbekistan) 14 亞美尼亞 (Armenia) 未有給予特區護照持有人免簽證入境待遇 \n單方面給予中華人民共和國普通護照持有人落地簽證待遇(2) 15 阿塞拜疆 (Azerbaijan) 16 孟加拉 (Bangladesh) 17 柬埔寨 (Cambodia) 18 伊朗 (Iran) 19 緬甸 (Myanmar) 20 斯里蘭卡 (Sri Lanka) 21 土庫曼斯坦 (Turkmenistan) 22 越南 (Vietnam) \n註： \n(1) 特區政府與白俄羅斯政府就雙方的互免簽證安排已達成共識，讓持有效香港特區護照和有效白俄羅斯國民護照訪客可享相互免簽證入境待遇，每次逗留不超過14天，而有關措施將盡快落實。 \n(2) 資料來源：中華人民共和國外交部中國領事服務網  (截至2017年2月22日)  \u003chttp://cs.mfa.gov.cn/zggmcg/cgqz/qzxx_660462/t1185357.shtml\u003e \n 附件二 \n\"一帶一路\"沿線國家當中，其合資格國民可免簽證訪港的國家如下： \n1 阿爾巴尼亞 (Albania) 2 巴林 (Bahrain) 3 不丹 (Bhutan) 4 波斯尼亞和黑塞哥維那 (Bosnia and Herzegovina) 5 文萊 (Brunei Darussalam) 6 保加利亞 (Bulgaria) 7 克羅地亞 (Croatia) \n8 捷克 (Czech Republic) 9 東帝汶 (East Timor) 10 埃及 (Egypt) 11 愛沙尼亞 (Estonia) 12 匈牙利 (Hungary) 13 印度 (India) 14 印度尼西亞 (Indonesia) 15 以色列 (Israel) 16 約旦 (Jordan) 17 哈薩克斯坦 (Kazakhstan) 18 科威特 (Kuwait) 19 拉脫維亞 (Latvia) 20 立陶宛 (Lithuania) 21 馬其頓 (Macedonia) 22 馬來西亞 (Malaysia) 23 馬爾代夫 (Maldives) 24 蒙古 (Mongolia) 25 黑山(共和國) (Montenegro (Republic of)) 26 阿曼 (Oman) 27 菲律賓 (Philippines) 28 波蘭 (Poland) 29 卡塔爾 (Qatar) 30 羅馬尼亞 (Romania) 31 俄羅斯聯邦 (Russian Federation) 32 沙特阿拉伯 (Saudi Arabia) 33 塞爾維亞(共和國) (Serbia (Republic of)) 34 新加坡 (Singapore) 35 斯洛伐克共和國 (Slovak Republic) 36 斯洛文尼亞 (Slovenia) 37 泰國 (Thailand) 38 土耳其 (Turkey) 39 烏克蘭 (Ukraine) 40 阿拉伯聯合酋長國 (United Arab Emirates) \n  \n\"一帶一路\"沿線國家當中，其國民一般須簽證訪港的國家如下： \n1 阿富汗 (Afghanistan) 2 亞美尼亞 (Armenia) 3 阿塞拜疆 (Azerbaijan) 4 孟加拉 (Bangladesh) 5 白俄羅斯 (Belarus)(1) 6 柬埔寨 (Cambodia) 7 格魯吉亞 (Georgia) 8 伊朗 (Iran) 9 伊拉克 (Iraq) 10 吉爾吉斯坦 (Kyrgyzstan) 11 老撾 (Laos) 12 黎巴嫩 (Lebanon) 13 摩爾多瓦 (Moldova (Republic of)) 14 緬甸 (Myanmar) 15 尼泊爾 (Nepal) 16 巴基斯坦 (Pakistan) 17 巴勒斯坦 (Palestine) 18 斯里蘭卡 (Sri Lanka) 19 敘利亞 (Syria) 20 塔吉克斯坦 (Tajikistan) 21 土庫曼斯坦 (Turkmenistan) 22 烏茲別克斯坦 (Uzbekistan) 23 越南 (Vietnam) 24 也門(共和國) (Yemen (Republic of)) \n註： \n(1) 特區政府與白俄羅斯政府就雙方的互免簽證安排已達成共識，讓持有效香港特區護照和有效白俄羅斯國民護照訪客可享相互免簽證入境待遇，每次逗留不超過14天，而有關措施將盡快落實。",
      "sequence": 152,
      "bookmark": "SP_PO_SS_00176"
    },
    {
      "title": "易志明議員",
      "content": "主席，有運輸業人士向本人反映，近年有商人利誘未獲發出租汽車許可證的私家車的車主和司機，參與非法載客取酬活動(俗稱\"白牌車服務\")，並藉提供優惠吸引乘客使用該類服務。網上平台、巴士站等充斥招攬司機提供白牌車服務和乘客使用該服務的廣告，而該類服務被稱為\"泥鯭車\"、\"團載服務\"等，以圖逃避監管。業界人士又指出，該類車輛的第三者風險保險或會因其被用作非法載客而失效，令使用該服務的乘客及其他道路使用者欠缺保障。此外，該類服務亦損害了合法經營的公共交通服務營運者的利益。就此，政府可否告知本會： \n(一) 過去3年，政府有否主動對上述網上及巴士站廣告進行調查；如有，結果為何；有否採取措施遏止刊登該類廣告；如有，詳情及成效為何；如否，原因為何； \n(二) 有何措施提醒市民使用白牌車服務欠缺保障，包括該類車輛的第三者風險保險或已失效，以及該項服務不如公共交通服務般受監管，以致對服務不滿的乘客投訴無門；及 \n(三) 過去3年，政府採取了哪些執法行動，以遏止白牌車服務；會否加強有關的執法行動；如會，詳情為何；如否，原因為何；會否考慮修訂法例，提高有關罪行的罰則？",
      "sequence": 153,
      "bookmark": "SP_MB_FY_00178"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就易志明議員質詢的各個部分，現綜合答覆如下： \n 根據《道路交通條例》(香港法例第374章)第52(3)條的規定，任何人士不得駕駛或使用；或容受或允許他人駕駛或使用私家車以作出租或取酬載客用途，除非該車輛領有有效的出租汽車許可證；否則即屬違法。另外，根據該條例第52(5)條的規定，任何人不得招攬或企圖招攬他人乘坐以出租或取酬方式載客的私家車。 \n\n 政府一直密切留意現時市面上司機及乘客以智能電話應用程式或網上平台預約出租汽車服務，以及私家車非法載客取酬的情況，包括相關的網上及其他方式的廣告和媒體報道。如發現懷疑個案，運輸署會轉介至警方跟進。在過去3年，運輸署共轉介79宗懷疑私家車非法載客取酬的相關個案予警方跟進，當中7宗個案是關於網上平台或不同方式的廣告，以及媒體宣傳涉嫌私家車非法載客取酬。 \n 此外，警方會進行情報收集，以及對接獲的轉介和投訴個案展開調查和跟進行動，並按情況需要，向律政司尋求法律意見及採取適當檢控行動。過去3年，警方曾就38宗私家車非法載客取酬的個案採取執法行動。警方會繼續留意私家車在未領有有效出租汽車許可證情況下，透過智能電話應用程式等平台非法作出租或取酬載客用途，並加強打擊有關罪行。 \n 使用私家車作非法載客取酬、或招攬或企圖招攬他人乘坐非法載客取酬私家車的違例人士，如屬首次被定罪，可處罰款5,000元及監禁3個月，涉案車輛的牌照亦會暫時被吊銷3個月；如屬第二次或隨後再次被定罪，則可處罰款10,000元及監禁6個月。如就同一汽車再犯罪，則有關車輛的牌照會暫時被吊銷6個月。我們認為現時法例已具有足夠阻嚇力，現階段並沒有計劃作出修訂。政府會繼續密切監察相關的檢控數字和私家車非法載客取酬的情況，並視乎需要適時檢討相關罪行的罰則。 \n 除警方積極執法外，政府亦十分重視宣傳教育。運輸署一直透過不同渠道，包括在電台播放宣傳聲帶、在運輸署網頁展示出租汽車許可證的樣本，以及在公眾地方張貼海報等，主要目的是加強向公眾宣傳在使用出租汽車服務時，需確保有關私家車持有有效的出租汽車許可證，以及教育公眾如何辨別已領有牌照的出租汽車。運輸署在有關的宣傳教育中，已同時提醒市民非法出租汽車的第三者風險保險或已失效，市民若擬使用出租汽車服務，應先向營辦商查詢有關私家車是否已領有許可證，並在行程開始前檢視該證是否有效。",
      "sequence": 154,
      "bookmark": "SP_PO_STH_00179"
    },
    {
      "title": "何啟明議員",
      "content": "主席，現時沒有法例規管有機食品的生產、認證、標籤及銷售等事宜。政府於2011年就應否規管本地有機食品的生產和銷售委託顧問公司進行研究。顧問研究的結論是沒有迫切需要進行立法。此外，政府於2014年發表的《新農業政策：本港農業的可持續發展》諮詢文件中表示，當局已設立\"有機耕作支援服務\"，並積極推動和支援本地農民發展有機耕作。鑒於有機食品市場近年蓬勃發展，政府可否告知本會： \n(一) 會否重新就規管本地有機食品的生產及銷售等事宜進行研究，包括以立法方式進行規管；如會，詳情為何；如否，原因為何； \n(二) 當局有何措施避免出現有機食品規管機制落後於產業發展的情況；及 \n(三) 鑒於有不法商人把非有機食品當作有機食品出售，欺詐消費者，當局會否設立機制調查和跟進有關投訴；如會，詳情為何；如否，原因為何？",
      "sequence": 155,
      "bookmark": "SP_MB_HKM_00181"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，不同地區/國家就有機食物的定義，以及認證標準及方法各有不同。 \n 現時本地生產的有機食品以新鮮蔬菜為主，漁農自然護理署(\"漁護署\")於2000年推出\"有機耕作轉型計劃\"(其後改稱為\"有機耕作支援服務\")，透過提供技術支援，包括園藝技巧、土壤施肥管理、病蟲害防治及留種技術等，協助傳統農友轉型至有機耕作，生產質優的蔬菜，以開拓新市場和提高競爭力。截至2017年2月，香港有299個農場參加了由漁護署提供的\"有機耕作支援服務\"，其中約三分之一農戶為近5年加入。這299個有機農場的土地總面積為108公頃，平均每天生產約6公噸有機蔬菜，相當於本港新鮮蔬菜總供應量不足0.3%。 \n\n 政府一直推動有機食物標籤工作。自2002年12月起，香港有機資源中心(\"有機資源中心\")在蔬菜統營處的農業發展基金撥款下，為農民提供自願性的認證服務。有機資源中心參照國際標準(即國際有機農業運動聯盟)制訂一套嚴格的準則，確保有機農場的工序符合有機耕種和生產的認證標準。獲認證的農戶，可於其產品加上認證機構的標籤以資識別。已獲有機資源中心認證的有機食物包括蔬菜、養殖魚類及其他食物加工產品。有機資源中心定期進行調查，以監察市場情況。 \n 政府於2011年委託顧問進行研究，以評估是否有需要規管香港有機食物(包括有機農產品)的生產和銷售。考慮到本地有機食物業規模甚小，以及政府在食物方面的主要政策目標是保障食物安全和供應穩定，顧問的研究報告認為沒有迫切需要推出新法例以規管本地有機食物的生產和銷售。 \n 顧問建議政府應加強消費者教育工作，豐富消費者對有機食物的知識和採取行政措施促進有機產品認證。政府於2013年就顧問的建議向立法會食物安全及環境衞生事務委員會匯報，其後一直加強與有機食物有關的消費者教育工作，並支持業界繼續推動有機食物標籤工作，提醒消費者認識有機食物認證機構所發出的認證標誌。 \n 就質詢的3部分，現答覆如下： \n(一)及(二) \n 有機食物和一般食物的分別，主要在於其生產、加工及處理方法，而這些分別不能從驗測食品(包括蔬菜)而確定。從食物安全而言，它們並沒有顯著分別。政府一直非常重視食物安全。所有在香港出售供人食用的食物(不論是有機食物或一般食物)都必須符合同一套的法定食物安全、品質及標籤標準，確保有關食物適宜供人食用。食物安全中心透過食物監察計劃，按風險為本的原則，透過進口、批發，以及零售層面抽取食物樣本(包括有機食物)進行測試。 \n\n 政府會繼續加強與有機食物有關的消費者教育工作、豐富消費者對有機食物的知識，以及加強對農民的技術支援和強化現行的行政措施，包括進一步推廣認證計劃、簡化認證程序和公布食物欺詐(包括借有機之名作欺詐)的舉報機制等。此外，政府會繼續留意國際間規管有機食物的最新發展，亦會不時審視本地情況及需要。 \n(三) 根據《商品說明條例》(\"《條例》\")(第362章)，任何人士在營商過程或業務運作中，就其所供應的貨品，包括有機食物，作出虛假或具誤導性的陳述即屬違法，香港海關可根據《條例》採取執法行動。香港海關一直積極處理虛假商品說明的投訴，採取風險為本的原則訂立執法行動的優先次序，在取得合理詳盡的資料，會就投訴個案作出深入調查及搜證，並因應個別個案的事實和證據，採取適當的執法行動。",
      "sequence": 156,
      "bookmark": "SP_PO_SFH_00182"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，運輸及房屋局(\"運房局\")於今年2月3日表示，該局已應《審計署署長第六十三號報告書》及本會政府帳目委員會的相關報告書的建議，完成民航處新總部工程項目出現違規情況的調查。運房局指出，專責調查小組(\"專責小組\")由該局一名副秘書長領導，負責釐清違規事件發生時的具體情況及成因，以及調查是否有民航處人員涉及不當行為。當局已因應調查所得證據及依照既定公務員程序，向相關涉事人員採取簡易紀律行動。就此，政府可否告知本會： \n(一) 專責小組的職權範圍和成員名單為何； \n(二) 專責小組在調查過程中傳召了多少名民航處人員作供或提供資料； \n\n(三) 鑒於調查結果顯示有證據證明兩名民航處首長級人員有不當行為，該等不當行為的詳情，以及當局向他們施加了甚麼處分及相關理據為何； \n(四) 鑒於第(三)項所述的兩人之一已經退休，致使公務員紀律機制對該人並不適用，當局除在該人的人事檔案記錄其不當行為外，有否任何進一步的跟進行動；如有，詳情為何；如否，原因為何； \n(五) 執法機關就相關事件進行的刑事調查的結果為何；及 \n(六) 當局會否公布專責小組調查報告；如會，詳情為何；如否，原因為何？",
      "sequence": 157,
      "bookmark": "SP_MB_KL_00184"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，審計署於2014年11月20日向立法會呈閱第六十三號報告書，其中第3章為有關民航處新總部辦公地方及設施的檢討及相關改善建議。立法會政府帳目委員會(\"帳委會\")其後就上述項目進行公開聆訊，並於2015年2月11日發出報告。就審計署報告書指出有關民航處新總部大樓的違規事項，部門已採取跟進行動及提醒民航處人員須遵守有關規定。 \n 關於帳委會報告最後一項跟進事項，即運輸及房屋局(\"運房局\")就民航處新總部大樓項目違規情況進行調查，運房局已於今年(2017年)2月3日向帳委會報告調查的結果，有關結果亦已刊載於帳委會2月15日發表的第六十七號報告書第4部第27段(附件)。 \n 我們明白公眾對事件的關注。就任何涉及政府人員的不當行為，局方均嚴格按照既定的公務員程序，以公平公正的方式進行所需的調查工作及採取適當的跟進行動，包括行政或紀律行動。自內部調查開始以來局方一直適時向帳委會報告調查進展，並於今年2月3日向帳委會報告調查結果後，於同日發出新聞稿回應傳媒就事件的查詢。 \n\n 就梁繼昌議員質詢的各個部分，現答覆如下： \n(一) 運房局的調查小組由一名副秘書長專責領導，成員還包括一名根據退休後服務合約計劃聘任的總行政主任及一名高級庫務會計師。小組的職權範圍為： \n1. 按照公務員常規，進行全面、公正和公平的調查，以期查明在推行民航處新總部大樓項目所出現的違規情況及須關注事項； \n2. 蒐集及確立相關不當行為、管理不善或行政失當(如有的話)的證據，供考慮向有關人員進行行政及/或紀律行動；及 \n3. 就是否應對任何人員採取行政及/或紀律行動向運輸及房屋局常任秘書長(運輸)提出建議。 \n(二) 在調查過程中，運房局調查人員曾要求共8名於涉事期間在民航處工作的有關人員提供資料。 \n(三)、(四)及(六) \n 運房局的調查小組在整個調查過程中，均嚴格按照公務員事務局的既定紀律程序和指引，並循以下的原則去進行調查、分析及作出結論： \n1. 調查所得結論應基於調查過程中確立不當行為的證據和相關資料，而舉證的準則為相對可能性的衡量； \n2. 按照相關的政府政策、規例、程序、通告、指示及守則等，以衡量涉事人員行為的適當性； \n3. 在沒有適用的具體規例或指示的情況下，應按有關人員的職系、職級和經驗作為衡量準則；及 \n4. 對於高級人員抱有較高期望，即是有關人員在履行職責時不僅須要依從書面規則，更必須同時行使適切的專業判斷，並承擔與所持職位相稱的責任。 \n 如上文提到，按照公務員事務局的既定紀律程序，在衡量證據的準則方面，舉證的準則是相對可能性的衡量，而指導原則是：指控越嚴重，所需否定指控的不可能性或證明指控屬實的證據都要更為有力。 \n 至於施加具體懲處的原則方面，公務員的紀律處分機制包含簡易紀律行動及正式紀律行動。前者包括口頭警告及書面警告。口頭警告主要針對涉及輕微或個別行為不當的人員，而書面警告則針對相對較嚴重的個案，但不當行為的嚴重程度不至有需要採取正式紀律行動。被口頭或書面警告的人員，其晉升及聘任機會會受影響。對於屢犯輕微不當行為或干犯較嚴重不當行為的個案(例如屢次擅離職守或濫用職權等)，有關的政策局或部門可採取正式紀律行動，即需根據已定程序進行紀律研訊。 \n 是次調查是以公平公正的方式進行所需的調查工作及採取適當的跟進行動。根據調查所得的證據及經小心衡量各有關因素後，局方認為有證據顯示一名民航處高級首長級人員有不當行為。經徵詢公務員紀律秘書處的意見後，局方遂向該名人員採取有關紀律行動。此外，調查結果亦顯示有表面證據證明另一名已退休的民航處首長級人員可能涉及不當行為。但由於該人員在調查期間已經退休，因此公務員紀律機制並不適用。儘管如此，局方仍然發信予該退休人員，清晰表達運房局對其所涉及的不當行為的立場，並正式記錄於該人員的人事檔案內。以上行動完全按照公務員事務局的既定紀律程序和公務員常規而定，以確保有關調查對所有涉事人員和政府均是公平和公正，並維護公務員紀律機制的有效性。 \n 局方理解公眾對事件的關注，但同時亦有責任保障有關人員的私隱及遵守《個人資料(私隱)條例》的規定。局方相信現在向公眾交代的資料已平衡了各項相關考慮。 \n(五) 按照政府的既有政策，我們不會評論執法機關的工作或透露任何相關資料。",
      "sequence": 158,
      "bookmark": "SP_PO_STH_00185"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，上月10日，港鐵荃灣線發生通車38年以來最嚴重的懷疑縱火事故。該事故導致十多人受傷，當中數人的傷勢嚴重或危殆。該事故令公眾關注大型運輸系統的突發事故應變計劃是否妥善，以及乘客能否適時獲得充足資訊。就此，政府可否告知本會： \n(一) 鑒於港鐵南港島線以無人駕駛的列車行走，而部分港鐵站(包括南港島線和觀塘線延線的部分車站)沒有港鐵職員在月台當值，現時有關的政府部門就該類列車及車站內發生突發事故所制訂的應變計劃為何； \n(二) 有否評估香港鐵路有限公司(\"港鐵公司\")在上述事故中有否適時向乘客發放充足資訊； \n(三) 是否知悉，港鐵公司有否因應上述事故就突發事故制訂額外的應變措施；若有，詳情為何；若否，原因為何； \n(四) 政府部門在過去兩年進行的大型緊急事故演習中，港鐵公司職員參與的情況為何；當中有否包括港鐵站當值人員和列車車長；若否，會否於短期內安排進行有該等人員參與的演習；及 \n(五) 有否考慮成立獨立委員會，檢討大型運輸系統的突發事故應變計劃(包括向乘客適時發放資訊的安排)；若有，詳情為何；若否，原因為何？",
      "sequence": 159,
      "bookmark": "SP_MB_WCW_00187"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，2017年2月10日晚上，一列荃灣線列車由金鐘站前往尖沙咀站途中，懷疑有乘客於車廂內縱火，事件導致19名乘客受傷或不適。 \n 涉事列車車長於晚上7時11分獲悉有乘客拉動車廂內緊急掣，並感到有煙味，因此即時向車務控制中心通報。車務控制中心職員隨即要求尖沙咀站職員於月台作好戒備，並通知警方及消防處。涉事列車7時14分到達尖沙咀站後，港鐵職員在5分鐘內已經疏散車上及\n月台上過千名乘客；為受傷乘客召喚救護車；聯同乘客將火撲熄。警方及消防員分別於列車抵站後約2分鐘及4分鐘內到達現場，當時現場情況大致穩定下來。在事件發生短短的數分鐘內，已有港鐵職員、警方和救援人員先後到場提供緊急服務和控制現場情況，與應變計劃的設計和要求相符。 \n 鐵路是香港公共交通網絡的骨幹，港鐵每日乘客量超過500萬人次，鐵路安全要求自當放在首位。雖然個別突發事件或個別人士的不當行為往往防不勝防，港鐵系統有足夠的設備及應變安排，處理不同類型的突發事件。 \n 就胡志偉議員的各部分質詢，現答覆如下： \n(一)及(三) \n 港鐵公司一直都備有車務運作守則及安全守則，涵蓋不同突發事件(如火災及水浸等)的緊急應變。港鐵公司制訂的安全守則及應變計劃，須諮詢政府部門的意見。這些守則適用於所有鐵路線，包括無人駕駛的列車上。所有港鐵車務人員均須熟習這些安全守則及應變程序。若不幸發生事故，港鐵職員會按其性質及嚴重程度，啟動守則的應變程序。車長及車站職員與車務控制中心保持緊密溝通，而車務控制中心人員亦作出協調，有需要時調動列車服務及額外人手到受影響車站協助乘客。港鐵公司會盡快通知相關政府部門，包括機電工程署和運輸署。遇有鐵路服務延誤，港鐵公司會按現有應變計劃(附件)妥善處理。今次車廂懷疑縱火事件中，港鐵職員均按安全守則及應變程序處理。 \n 全自動列車的車廂內設直接接駁車務控制中心的緊急聯絡系統。緊急時，乘客可直接與車務控制中心聯繫，讓港鐵職員盡快提供協助。現時的安排，在開通初期，南港島線的無人駕駛列車上亦有港鐵職員當值。 \n(二) 港鐵公司一貫透過不同渠道，包括車站及車廂內廣播、乘客資訊顯示屏，以及於港鐵網頁及智能手機程式\"Traffic News\"發布車務信息，包括突發事故。2017年2月10日晚上列車上發生火警時，該列車車長在到尖沙咀站前已發出廣播通知乘客抵站後馬上離開車廂。尖沙咀站在列車到站\n後亦馬上發出廣播，表明該列車不會載客。列車到站後數分鐘內，車站職員已透過廣播及乘客資訊顯示屏告知所有乘客，車站出現緊急事故；處於大堂及月台上當值的職員亦指示乘客撤離車站。同時，港鐵公司即時透過智能手機程式向乘客發放車務信息，通知乘客尖沙咀站發生緊急事故及列車不停該站。 \n(四) 現時港鐵公司為職員安排定期訓練，並聯同警務處及消防處每年舉行12次至15次演習，模擬緊急和重大事故來測試疏散和緊急應變程序。透過重複演習和訓練，確保職員熟習應變程序內容及施行方法。對上一次大型演習於2016年11月(即約3個月前)舉行，有約2 000人參與，當中包括港鐵車站職員、車長及公眾人士(作為模擬乘客)。因應今次懷疑縱火個案，政府及港鐵公司會既加強亦加密演習。 \n(五) 從懷疑縱火事件當日應變速度及效果所見，上文提及的既定緊急應變程序有效啟動，並發揮效用。鑒於今次事件的嚴重性，港鐵公司管理層已成立一個高級別委員會(當中包括專家顧問)，就事件作全面調查及檢討，包括車站及車廂的安全設備及應變程序；職員在執行既定程序方面是否有效；恢復服務安排是否適時有效；向乘客發放信息的工作是否得宜等，並會提出進一步改善措施。完成調查後，港鐵公司會向機電工程署提交報告。機電工程署聯同消防處及警務處等部門審閱報告，跟進港鐵公司提出的改善措施的落實。最終的報告將會公開。 \n 專營巴士為路面的主要交通工具。現時，專營巴士車廂內所有防火及逃生設備均符合《道路交通條例》(第374章)的規定。巴士車廂採用阻燃物料製造，車廂和引擎倉之間亦設隔火裝置。巴士車廂備有滅火筒、緊急出口及敲碎玻璃手錘等；車廂內貼有指示，指引乘客遇有事故時如何打開緊急出口或使用手錘敲碎玻璃逃生。運輸署及專營巴士公司均定期檢查裝備，確保妥善保養和運作正常。另一方面，各專營巴士公司已發出指引，教導車長如何處理火警及疏散乘客，亦於入職及在職訓練時進行演習。巴士公司適時檢視指引及訓練課程。 \n\n 是次港鐵懷疑縱火事件後，運輸署及機電工程署亦會聯同相關部門檢視各公共交通營辦商現時提供的滅火及逃生裝置、緊急應變計劃、員工培訓及演練等安全措施，評估是否須作出改善。 \n 附件 \n鐵路服務延誤期間的港鐵應變計劃 \n目的 \n 港鐵公司就每個鐵路站的不同需要，制訂了應變計劃，以處理各種可能出現的服務延誤情況。港鐵負責應變工作的員工均熟悉這些應變計劃。港鐵公司亦於鐵路站內和網上提供對乘客有用的資料。此文件交代港鐵公司就鐵路服務延誤的應變計劃。 \n鐵路服務延誤的處理安排 \n2. 當有重大事故發生並預期會導致鐵路服務持續暫停20分鐘或以上時，港鐵公司會發出\"紅色警報\"，向政府部門(包括運輸署)、其他公共交通服務營辦商及傳媒機構通報事故。接到港鐵公司的通知後，其他公共交通服務營辦商在運輸署的協調下，會致力提供適當支援服務。港鐵公司會適當調整鐵路服務以減低影響，並安排免費接駁巴士，於受影響的鐵路站接載乘客前往方便的地點，例如仍有鐵路服務運作的最就近鐵路站。 \n警報系統 \n3. \"紅色警報\"是鐵路服務已持續或預計會持續嚴重受阻20分鐘或以上，並需要其他公共交通服務營辦商提供緊急交通支援服務的警告。收到警報後，其他公共交通服務營辦商會立即調動資源，盡快提供適當支援服務。 \n4. 在發出\"紅色警報\"前，港鐵公司或會先發出\"黃色警報\"。\"黃色警報\"是一個預先警告，因應可引致服務嚴重延誤的事故而發出。收到黃色警報後，其他公共交通服務營辦商會提醒其緊急服務單位，準備在短時間內需採取緊急行動，並與港鐵公司保持密切聯絡。 \n5. 任何事故若影響服務受阻8分鐘或預計受阻達8分鐘或以上，港鐵公司需於8分鐘內通知運輸署。列車服務延誤事故，是指導致列車在鐵路站、輕鐵站或某段鐵路線上停駛或延誤的事故。 \n6. 此外，根據《香港鐵路規例》(第556A章)，港鐵公司需向機電工程署通報涵蓋在整個鐵路範圍任何部分發生而對鐵路安全運作有直接關連的事件。 \n事故期間的資訊發放 \n7. 向乘客發放資訊方面，港鐵公司定下措施，確保於服務延誤期間與乘客有效溝通，以協助他們安排其他合適的交通。這些措施包括： \n(a) 在車站及車廂內廣播服務詳情； \n(b) 透過在車站裝設的大型資訊指示，提供其他公共交通服務的資訊，例如專營巴士路線、巴士站位置，以及港鐵免費接駁巴士上落點的位置； \n(c) 當免費接駁巴士服務已準備好，於車站大堂近天花位置及路面擺設指示，告知乘客港鐵免費接駁巴士的上落點位置； \n(d) 於服務延誤時，在車站出入閘機附近當眼處的液晶體顯示屏，發放列車服務資訊及其他重要信息； \n(e) 在港鐵網頁及港鐵智能手機程式\"Traffic News\"，發布鐵路服務延誤信息，以及港鐵免費接駁巴士服務的資料； \n(f) 在受影響車站大堂的地圖上，展示其他公共交通的資訊；及 \n(g) 向乘客派發《乘車應變錦囊》小冊子。 \n鐵路服務嚴重延誤期間列車及港鐵免費接駁巴士的運作安排 \n8. 鐵路服務嚴重延誤時，港鐵公司會致力將受影響範圍收窄，並透過以下途徑提供最大程度的鐵路服務： \n(a) 安排列車在指定軌道路段倒車，在未受影響的路段維持列車服務；  \n(b) 安排列車改經輔助軌道路段行駛，以繞過受影響路段； \n(c) 安排列車改經指定軌道路段轉線行駛，以減少服務延誤所造成的影響；及 \n(d) 安排列車改經後備軌道路段行駛，以減少服務延誤所造成的影響(例如當將軍澳線過海路段暫停服務，視乎受影響路段，透過觀塘線的後備行車隧道連接藍田站及鰂魚涌站，維持過海列車服務)。 \n9. 港鐵公司制訂了鐵路事故時的免費接駁巴士調配安排，並與巴士營辦商簽訂協議，在鐵路事故發生時提供服務，接載受影響乘客到最就近而仍正常運作的港鐵車站繼續行程。 \n港鐵免費接駁巴士運作 \n10. 港鐵免費接駁巴士服務為輔助措施，協助乘客前往方便的地點。接駁巴士的運載能力有限，並非旨在取代正常鐵路服務。接駁巴士接載乘客前往受影響鐵路線路段以外的最就近鐵路站，方便乘客繼續行程。接駁巴士亦於受影響路段內的鐵路站停站，服務乘客。 \n啟動港鐵免費接駁巴士 \n11. 鐵路事故期間調派的港鐵免費接駁巴士數目及服務規模，視乎所涉鐵路線路段和情況的嚴重性而定。一般而言，根據港鐵公司與公共巴士同業聯會(1)的協議，當需要提供港鐵免費接駁巴士服務時，公共巴士同業聯會在接獲港鐵公司通知後30至45分鐘內，安排約7輛巴士投入服務；如有需要，一至一個半小時內再安排額外40輛巴士；兩至兩個半小時後提供共約100輛巴士。實際投入服務的巴士數目需視乎列車服務受影響的程度及路面交通情況而定。視乎實際情況，港鐵公司可能會增派接駁巴士或更改接駁巴士服務的運作細節，應付乘客需要。 \n12. 港鐵公司已為每個車站印製特定的《乘客應變錦囊》，於站內派發。內容包括港鐵免費接駁巴士的預算到達時間、上落點位置\n(1) 公共巴士同業聯會為香港非專營公共巴士營辦商的聯盟。現時，公共巴士同業聯會有超過200個會員，均為非專營巴士營辦商，車隊約有4 000輛巴士，即佔全港非專營巴士約六成。 \n及前往上落點路線等。《乘客應變錦囊》亦已上載港鐵公司網頁\u003chttp://www.mtr.com.hk/ch/customer/services/needs_index.html\u003e。 \n13. 由於接駁巴士的運載能力遠低於鐵路，故只可作支援服務，協助受影響乘客繼續行程。接駁巴士並不能完全替代鐵路服務。因此，預期乘客需排隊等候接駁巴士，而大部分乘客或需轉乘其他未受影響的鐵路線或其他公共交通服務前往目的地。 \n人手調配 \n14. 發生事故時，為處理服務延誤，港鐵公司職員會在每個鐵路站按既定程序管理人流、發出車站廣播及通告，並協助乘客處理票務事宜。車站職員數目會因應需要而增加。 \n15. 在個別車站駐守的人員以外，港鐵公司亦已成立由約90名成員組成的客務快速應變隊，專責提供額外顧客服務支援。港鐵公司會不時按需要檢討客務快速應變隊的人員數目。 \n16. 當出現嚴重服務阻延，而需啟動港鐵免費接駁巴士服務時，港鐵公司車務控制中心會動員客務快速應變隊到受影響車站提供以下額外支援： \n― 設置啟動港鐵免費接駁巴士服務的設施； ― 在受影響車站及港鐵免費接駁巴士的上落點維持秩序； ― 於事故發生期間向車務控制中心適時匯報，以期更有效協調相關政府部門如警方，管理人流； ― 處理查詢並建議乘客轉乘其他鐵路線及其他交通選擇；及 ― 為乘客提供指引及支援。 \n17. 當接獲調派通知時，客務快速應變隊隊員會乘搭最快捷可行的交通工具包括的士前往受影響的車站。根據過往經驗，在大部分情況下，第一支隊伍會在20分鐘內到達。客務快速應變隊隊員均穿着粉紅色背心，以資識別。 \n定期檢討及更新 \n18. 綜合每次事故所得的經驗，港鐵公司會諮詢政府部門，繼續定期檢討和更新鐵路服務延誤的應變計劃。",
      "sequence": 160,
      "bookmark": "SP_PO_STH_00188"
    },
    {
      "title": "陳志全議員",
      "content": "主席，近月發生多宗鐵路服務延誤事故，對乘客造成不便。例如，觀塘線延線於去年12月5日(即開通後不到兩個月)發生信號故障，以致來往黃埔站及調景嶺站的列車服務受阻近兩小時。根據政府與香港鐵路有限公司(\"港鐵公司\")制訂的服務延誤通報機制，當有任何為時已達8分鐘的服務延誤事故或預計會長達8分鐘或以上的事故發生，港鐵公司須於8分鐘內通知運輸署；若服務延誤事故長達31分鐘或以上，港鐵公司會被罰款，並須將罰款在來年用作提供乘客票價優惠(\"罰款機制\")。就此，政府可否告知本會： \n(一) 是否知悉，由去年至今，各條鐵路線(除觀塘線延線及南港島線外)分別發生了多少宗(i)不多於8分鐘、(ii)8分鐘或以上但少於31分鐘，以及(iii)31分鐘或以上的服務延誤事故；當中分別有多少宗事故的起因是(iv)機件故障、(v)人為錯誤、(vi)乘客不當行為、(vii)惡劣天氣及(viii)其他問題；港鐵公司在罰款機制下須支付的罰款款額，以及當中港鐵公司會在今年用作提供乘客優惠的款額； \n(二) 是否知悉，觀塘線延線及南港島線由開通至今，分別發生了多少宗(i)不多於8分鐘、(ii)8分鐘或以上但少於31分鐘，以及(iii)31分鐘或以上的服務延誤事故；港鐵公司在罰款機制下須支付的罰款款額，以及當中港鐵公司會在今年用作提供乘客優惠的款額； \n(三) 是否知悉，港鐵公司有否調查第(二)項所述的服務延誤事故的起因；若有調查，分別有多少宗事故的起因是(i)機件故障、(ii)人為錯誤、(iii)乘客不當行為、(iv)惡劣天氣、(v)新系統磨合問題及(vi)其他問題；若否，原因為何； \n(四) 是否知悉，由去年至今，港鐵公司在鐵路服務延誤期間安排免費接駁巴士接載受影響乘客的次數，以及每次安排涉及的地區、路線及乘客人數為何； \n(五) 罰款機制目前的結餘為何；鑒於港鐵公司於去年撥出1.86億元以提供即日第二程車費九折優惠，政府是否知悉港鐵公司今年會否再次推出該項優惠或以其他更直接的方法回饋乘客；及  \n(六) 為確保港鐵公司定期更換列車機件，以及提升列車安全及服務質素，政府會否(i)制訂更嚴厲的罰款機制，例如把8分鐘或以上的服務延誤事故納入罰款機制、(ii)把罰款累計總額列為票價調整機制的考慮因素，以及(iii)規定港鐵公司須把指定百分比的運營開支用於維修及保養鐵路系統；若會，詳情為何？",
      "sequence": 161,
      "bookmark": "SP_MB_CCC_00190"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳志全議員質詢的各部分，現答覆如下： \n(一) 根據現行鐵路事故通報機制，任何鐵路事故若影響列車服務延誤8分鐘或預計延誤達8分鐘或以上，香港鐵路有限公司(\"港鐵公司\")須於8分鐘內通報運輸署(1)。2016年，屬港鐵公司控制範圍之內的因素(包括機件故障及人為因素)而引起的8分鐘或以上延誤事故有117宗，為2007年兩鐵合併以來最少的一年。2016年至2017年1月，港鐵系統因不同原因而造成的列車服務延誤事故數字(不包括觀塘延線及南港島線)見附件一。2017年2月的最後數字有待整理。 \n 根據自2013年檢討港鐵票價調整機制後所引入的\"服務表現安排\"，若出現達31分鐘或以上的鐵路服務延誤，而延誤由港鐵公司控制範圍內的因素引起，港鐵公司須根據延誤時間撥出款項作\"即日第二程車費九折優惠\"之用。2016年有7宗此類事故(不包括觀塘延線及南港島線)，港鐵公司須撥出的款項為1,350萬元，款項會按機制於今年全數用作提供票價優惠回饋乘客。2017年1月沒有此等延誤事故。 \n(二)及(三) \n 觀塘延線及南港島線分別於2016年10月23日及12月28日通車。自通車後的8分鐘或以上及31分鐘或以上的列車服務延誤事故數字(截至2017年1月底)及成因見附件二。  \n(1) 八分鐘以下的延誤事故對乘客的影響相對較輕微，港鐵公司不需就此等事故向運輸署通報。 \n 兩條新鐵路線開通以來，曾於2016年內發生1宗由港鐵公司控制範圍內的因素引起的事故造成達31分鐘或以上的鐵路服務延誤，按\"服務表現安排\"，港鐵公司須撥出100萬元，根據機制於今年全數用作提供票價優惠回饋乘客。2017年1月沒有此等延誤事故。 \n(四) 港鐵公司制訂了出現鐵路事故時的免費接駁巴士調配安排，若鐵路事故令列車服務於某路段暫停，會安排免費接駁巴士接載受影響乘客到最就近而仍正常運作的港鐵站繼續行程，並已就此與巴士營辦商簽訂服務協議。港鐵免費接駁巴士服務為緊急輔助措施，運載能力有限，旨在紓緩對乘客的不便，而非代替正常鐵路服務。 \n 2016年至2017年1月，港鐵公司於24宗事故中啟動了免費接駁巴士服務，詳情見附件三。 \n(五) 自2013年檢討港鐵票價調整機制後，引入了\"分享利潤機制\"(2)及上文提及的\"服務表現安排\"，港鐵公司須按機制撥出款項作\"即日第二程車費九折優惠\"之用。2013年至2016年港鐵公司按此兩項機制撥出的款項見附件四。2016年，港鐵公司撥出1億8,600萬元，於6月至10月向乘客提供\"即日第二程車費九折優惠\"。上述款額為港鐵公司於兩項機制下撥出的款項總額，而非只是\"服務表現安排\"下就鐵路事故作出的罰款，全額亦已悉數回贈予乘客。 \n 政府現正與港鐵公司共同檢討港鐵票價調整機制。今次檢討的大方向，是務求在保留一個具透明度、建基於公開、客觀數據及以直接驅動方程式為基礎的票價調整機制的前提下，使機制的運行能在維持港鐵公司作為上市公司應有的財政穩健的同時，亦能更充分回應市民對票價調整與港鐵公司利潤的關係及市民負擔能力的關注。檢討會涵蓋現行票價調整機制下的各個元素，包括\"分享利潤機制\"及\"服務表現安排\"。 \n (2) 港鐵公司會根據其每年基本業務利潤水平，於下一年撥出款項用作提供票價優惠回饋乘客，與市民分享公司的經營成果。基本業務利潤包括港鐵公司所有業務的利潤，物業發展及海外業務利潤亦包括在內。 \n(六) 於2013年引入\"服務表現安排\"的目的，是促使港鐵公司提升各項設備及系統的檢測，以維持良好的營運狀態，但具體安排亦要取一個合適的平衡，避免對鐵路前線人員造成重大的壓力，致在進行搶修時因受制於緊迫的時間而令他們務求避免受懲罰而引致對鐵路的安全檢查和搶修工作不足，影響質素甚或危及鐵路安全。無論如何，政府及港鐵公司會於今次港鐵票價調整機制檢討中檢視在維持合適的平衡下現行安排是否有改良空間。 \n 港鐵公司有一套嚴謹的資產管理系統，根據鐵路系統不同組件的個別情況，例如組件的預期壽命、使用量及對鐵路系統的重要性等，制訂合適的維修保養、翻新及更換程序及時間表，並按此制訂相應開支預算。現時，港鐵公司每年投放超過70億元作鐵路資產維修、保養及更新之用。港鐵公司亦會視乎營運需要，撥出額外款項購置新鐵路資產。以2015年為例，港鐵公司額外撥出約93億元，購買93列市區線列車及更換7條鐵路線的信號系統，以提升服務質素；而港鐵公司於2015年的香港客運業務收入約為169億元。比較之下，可見港鐵公司在投資於鐵路資產維修、保養、更新，以及購置新鐵路資產方面，已採取進取的策略。港鐵公司每年投資於鐵路資產的金額，視乎實際營運需要，款項當用必用，無須預設撥款指標。 \n 附件一 \n2016年至2017年1月港鐵系統列車服務延誤事故 (不包括觀塘延線及南港島線) \n事故成因 8至30分鐘 延誤事故宗數 31分鐘或以上 延誤事故宗數 港鐵公司控制範圍以內的因素 機件故障 101 6 人為因素 11 1 總數 112 7 港鐵公司控制範圍以外的因素 乘客行為 45 4 其他外在因素(包括惡劣天氣) 56 6 總數 101 10    \n附件二 \n觀塘延線及南港島線分別自 2016年10月及2016年12月通車以來 列車服務延誤事故(截止2017年1月) \n觀塘延線(只計算兩個新車站及其他為延線新建的鐵路系統) \n事故成因 8至30分鐘 延誤事故宗數 31分鐘或以上 延誤事故宗數 港鐵公司控制範圍以內的因素 機件故障註 2 0 人為因素 0 0 總數 2 0 港鐵公司控制範圍以外的因素 乘客行為 0 0 其他外在因素(包括惡劣天氣) 0 0 總數 0 0 \n南港島線 \n事故成因 8至30分鐘 延誤事故宗數 31分鐘或以上 延誤事故宗數 港鐵公司控制範圍以內的因素 機件故障註 0 1 人為因素 0 0 總數 0 1 港鐵公司控制範圍以外的因素 乘客行為 0 0 其他外在因素(包括惡劣天氣) 0 0 總數 0 0 \n註： \n新鐵路開通，各個機件系統磨合需時，初期運作難免會出現未能完全暢順的情況，因而可能會引致列車服務延誤。然而，港鐵公司難以界定個別事故是否由新系統磨合問題而起。因此，港鐵公司會將事故歸立為\"機件故障\"。 \n附件三 \n2016年至2017年1月港鐵公司啟動免費接駁巴士服務詳情 \n2016年 事故日期 鐵路服務 受影響路段 免費接駁巴士行走路段 使用服務的 乘客數目 1月4日 輕鐵藍地站至洪水橋站 洪天路緊急月台至兆康北公共交通交匯處 2 959 1月24日 東涌線荔景站 南昌站至青衣站 7 1月25日 東鐵線火炭站至大埔墟站 沙田站至大埔墟站(經火炭站及大學站) 1 930 2月8日 東鐵線大埔墟站至上水站 大埔墟站至上水站(經太和站及粉嶺站) 490 3月14日 輕鐵建安站至石排站 河傍街至良景巴士站 14 3月14日 輕鐵元朗站至塘坊村站 洪天路緊急月台至元朗巴士總站 1 483 3月15日 機場快線香港站至九龍站 香港站至機場站 161 3月15日 輕鐵建生站至麒麟站 1. 河傍街至良景巴士站 2. 洪天路緊急月台至兆康北公共交通交匯處 3. 良景巴士站至兆康北公共交通交匯處 4 566 3月24日 輕鐵天悅站至頌富站、翠湖站至天富站及頌富站至天富站 1. 行駛方向與輕鐵705線相同的循環巴士線，經天祐巴士站、天城路、天葵路、濕地公園路、天瑞路及天耀路 2. 行駛方向與輕鐵706線相同的循環巴士線，經天福路、天耀路、天瑞路、濕地公園路、天葵路、天華路、天城路及聚星樓巴士站 239 \n事故日期 鐵路服務 受影響路段 免費接駁巴士行走路段 使用服務的 乘客數目 4月15日 東鐵線粉嶺站至落馬洲站及粉嶺站至羅湖站 1. 粉嶺站至落馬洲站(經上水站) 2. 粉嶺站至羅湖站(經上水站) 3. 上水站至羅湖站 4. 上水站至落馬洲站 176 5月9日 將軍澳線將軍澳站至康城站 將軍澳站至康城站 549 5月10日 輕鐵元朗站至塘坊村站 洪天路緊急月台至元朗巴士總站 265 5月14日 輕鐵天悅站至天恆站 1. 行駛方向與輕鐵705線相同的循環巴士線，經天祐巴士站，天城路、天葵路、濕地公園路、天瑞路及天耀路 2. 行駛方向與輕鐵706線相同的循環巴士線，經天福路、天耀路、天瑞路、濕地公園路、天葵路、天華路、天城路及聚星樓巴士站 171 5月28日 輕鐵天水圍站至天榮站、天耀站至天瑞站、天水圍站至翠湖站 行駛方向與輕鐵705線相同的循環巴士線，經天祐巴士站、天城路、天葵路、濕地公園路、天瑞路及天耀路 155 7月22日 輕鐵建安站至石排站 河傍街至良景巴士站 0 8月2日 輕鐵頌富站至天悅站 行駛方向與輕鐵706線相同的循環巴士線，經天福路、天耀路、天瑞路、濕地公園路、天葵路、天華路、天城路及聚星樓巴士站 45 \n事故日期 鐵路服務 受影響路段 免費接駁巴士行走路段 使用服務的 乘客數目 8月25日 東鐵線太和站至上水站(列車維持單軌雙程行車) 1. 大埔墟站至羅湖站(經太和站、粉嶺站及上水站) 2. 大埔墟站至落馬洲站(經太和站、粉嶺站及上水站) 6 363 9月16日 輕鐵青雲站至美樂站 屯門碼頭站至鳴琴站 2 278 10月5日 東鐵線粉嶺站至落馬洲站及粉嶺站至羅湖站 1. 粉嶺站至羅湖站(經上水站) 2. 上水站至羅湖站 3 798 10月14日 機場快線及東涌線東涌站至欣澳站 1. 香港站至機場站 2. 九龍站至機場站 3. 青衣站至機場站 4. 香港站至博覽館站 5. 九龍站至博覽館站 6. 青衣站至博覽館站 7. 機場站至博覽館站 8. 東涌站至欣澳站 9. 東涌站至博覽館站 16 674 10月18日 東鐵線(太和站至羅湖站/落馬洲站列車班次較疏) 上水站至羅湖站 420 12月20日 輕鐵坑尾村站至天逸站 洪天路緊急月台至天逸 630 12月22日 東鐵線旺角東站至大圍站 1. 旺角東站至大圍站 2. 旺角東站至沙田站 20 12月31日 東鐵線(全線仍然維持服務，但班次較疏) 大埔墟站至上水站(經太和站及粉嶺站) 144 \n註： \n2017年1月：沒有發生需要啟動免費接駁巴士服務的事故。 \n\n附件四 \n2013年至2016年港鐵公司於\"分享利潤機制\"及 \"服務表現安排\"下撥出的款項 \n \"分享利潤機制\" \"服務表現安排\" 年份 港鐵公司前一年的基本業務利潤 分享金額 前一年港鐵在其控制範圍的嚴重服務延誤 撥出款項 2013 97億7,500萬元 1億5,000萬元 8宗 1,300萬元 2014 86億元 1億2,500萬元 5宗 2,750萬元 2015 115億7,100萬元 2億元 12宗 2,000萬元 2016 108億9,400萬元 1億7,500萬元 8宗 1,100萬元",
      "sequence": 162,
      "bookmark": "SP_PO_STH_00191"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，為補充香港的人力資本和應對人口老化及勞動力下降的挑戰，政府在2015年5月推行輸入中國籍香港永久性居民第二代計劃(\"輸入第二代計劃\")，鼓勵該等人士來港發展事業。同月，政府亦優化多項人才及專才入境計劃，當中包括放寬根據一般就業政策、輸入內地人才計劃及優秀人才入境計劃來港人士的逗留安排。此外，政府於去年12月推出高等學歷就業資訊網上平台(\"網上平台\")，為具備學位資格的求職者提供就業的相關資料及職位搜尋渠道，支援在海外升學的香港居民及上述的中國籍香港永久性居民第二代人士尋找香港的工作。關於各項人才及專才入境計劃的實施情況，政府可否告知本會： \n(一) 過去3年，每月分別透過(i)一般就業政策、(ii)輸入內地人才計劃及(iii)優秀人才入境計劃申請來港的人數，以及當中獲批的人數和百分比分別為何；政府有否檢討放寬該等計劃逗留安排的預期成效是否已達；若有，結果為何；若否，會否於短期內進行有關檢討；若會，詳情為何；若否，原因為何； \n(二) 自輸入第二代計劃推行至今，透過該計劃申請來港的人數為何； \n\n(三) 是否知悉，過去3年每年在海外完成學業後回流的香港居民人數；政府會否提升網上平台的相關資料，鼓勵當中已成為本地缺乏的高端專業人才(例如創新科技人才)的香港居民回港發展事業；若會，詳情為何；若否，原因為何； \n(四) 有否主動聯絡來港升學的海外學生或相關學生組織，以了解他們考慮是否留港發展事業時的主要關注事項及訴求；及 \n(五) 有否進行追蹤研究，以了解根據上述各項計劃來港的人士在香港的逗留年期和發展事業的情況；若有，詳情為何；若否，原因為何？",
      "sequence": 163,
      "bookmark": "SP_MB_LWK_00193"
    },
    {
      "title": "保安局局長",
      "content": "主席，就盧議員的質詢，經諮詢教育局及勞工處後，現答覆如下： \n(一)及(二) \n 入境事務處(\"入境處\")自2015年5月起實施一系列措施，便利外來人才、專業人士及企業家來港和留港發展，以補充香港的人力資本，應對人口老化及勞動力下降的人口挑戰。其中，\"輸入中國籍香港永久性居民第二代計劃\"自2015年5月推出至2016年年底，共收到約417宗申請，當中235宗獲批，反應良好。 \n \"一般就業政策\"、\"輸入內地人才計劃\"及\"優秀人才入境計劃\"過去3年的相關統計數字載於附件一。 \n 入境處已透過外訪及特區政府駐外辦事處加強宣傳有關措施。特區政府會密切留意措施的推行情況，適時檢討成效，如有需要，會按社會及經濟情況作出調整。 \n(三) 勞工處於2016年12月推出\"高等學歷就業資訊網上平台\"(\"網上平台\")，以加強對持有高等學歷的求職人士，特別是於香港以外地區高等院校留學的香港學生、有興趣回港工作的港人移民第二代及海外高學歷/專業人士的就業\n支援，讓他們了解香港就業市場的情況，以及透過網上平台搜尋和申請合適的職位空缺。勞工處並積極向僱主宣傳，鼓勵他們利用網上平台刊登學歷要求為學士學位或以上的職位空缺，以吸引人才來港發展。 \n 特區政府沒有備存質詢述及的統計數字。 \n(四) 教育局於2013-2014學年至2016-2017學年資助相關院校聘用顧問，以問卷調查非本地學生在港留學及生活的體驗，以及他們主要關注的事項，包括考慮留港發展的因素。 \n(五) 入境處不定期整合根據各項人才入境計劃來港人士逗留年期的相關數據，並備存當中已取得居留權人士的統計數字，近3年的相關資料載於附件二。入境處沒有就來港人士的事業發展情況進行追蹤研究。 \n 附件一 \n\"一般就業政策\"、\"輸入內地人才計劃\"及\"優秀人才入境計劃\"統計數字 \n一般就業政策 2014年 2015年 2016年 接獲 申請 已處理 申請 獲批 申請 接獲 申請 已處理 申請 獲批 申請 接獲 申請 已處理 申請 獲批 申請 1月 2 711 2 696 2 387 3 212 3 289 3 120 3 533 3 098 2 917 2月 2 378 2 420 2 157 2 533 1 899 1 793 2 593 2 947 2 793 3月 3 069 3 029 2 729 3 054 3 721 3 546 2 753 2 771 2 600 4月 2 807 2 763 2 470 2 568 2 546 2 410 2 921 2 688 2 487 5月 3 176 3 172 2 935 2 870 2 688 2 552 2 790 2 695 2 523 6月 2 883 2 902 2 483 3 107 3 106 2 916 3439 3 374 3 143 7月 3 274 3 111 2 783 3 379 3 323 3 119 3 231 3 391 3 140 8月 3 217 3 323 2 982 3 147 3 376 3 192 3 644 3 606 3 338 9月 3 137 3 090 2 813 3 328 3 194 2 968 3 642 3 698 3 433 10月 3 145 3 252 2 955 2 929 2 923 2 756 3 415 3 356 3 087 11月 2 805 2 946 2 673 3 429 3 595 3 356 3 882 3 831 3 619 12月 2 643 2 595 2 309 2 864 2 888 2 675 3 093 3 091 2 917 總數 35 245 35 299 31 676 36 420 36 548 34 403 38 936 38 546 35 997    \n輸入內地人才計劃 2014年 2015年 2016年 接獲 申請 已處理 申請 獲批 申請 接獲 申請 已處理 申請 獲批 申請 接獲 申請 已處理 申請 獲批 申請 1月 893 967 803 853 734 613 855 874 768 2月 719 519 455 802 883 713 804 742 616 3月 903 1 004 850 826 896 747 993 1 076 940 4月 899 871 693 749 753 631 1 067 1 021 823 5月 970 910 759 896 821 674 1 070 1 019 905 6月 1 058 1 011 892 1 037 1 034 933 982 994 786 7月 1 111 1 166 997 1 061 977 848 927 952 747 8月 920 938 751 917 935 811 1 171 1 135 959 9月 867 844 713 960 903 751 1 156 1 105 982 10月 900 829 722 862 960 785 940 998 803 11月 737 851 758 986 930 829 1 286 1 290 1 090 12月 1 006 1 053 920 1 085 1 035 894 1 000 1 101 985 總數 10 983 10 963 9 313 11 034 10 861 9 229 12 251 12 307 10 404 \n優秀人才入境計劃 2014年 2015年 2016年 接獲 申請 已處理 申請 獲批 申請 接獲 申請 已處理 申請 獲批 申請 接獲 申請 已處理 申請 獲批 申請 1月 188 93 27 168 133 23 152 246 5 2月 253 140 19 118 132 26 84 57 1 3月 184 261 34 198 339 28 112 207 16 4月 254 102 18 233 90 27 155 63 13 5月 190 149 28 127 97 29 173 89 24 6月 153 335 25 135 294 21 155 327 9 7月 200 103 32 138 84 19 137 24 8 8月 182 273 39 162 96 17 156 119 18 9月 289 379 32 133 282 12 107 158 12 10月 213 145 24 174 94 9 104 73 14 11月 113 239 26 136 95 14 131 47 15 12月 122 338 34 107 113 15 109 163 21 總數 2 341 2 557 338 1 829 1 849 240 1 575 1 573 156 \n \n附件二 \n根據各項入境計劃來港人士取得居留權的統計數字 \n入境計劃 年份 2014 2015 2016 一般就業政策 4 319 4 494 3 600 輸入內地人才計劃 693 905 699 優秀人才入境計劃 118 186 221 資本投資者入境計劃 171 404 728 非本地畢業生留港/回港就業安排 1 643 1 742 1 979 \n註： \n數目按申請人申請居留權時的居港身份劃分。",
      "sequence": 164,
      "bookmark": "SP_PO_SS_00194"
    },
    {
      "title": "李國麟議員",
      "content": "主席，上月8日，政府回覆本會議員提出的質詢時表示，一般而言，在冬季流感高峰期間(即每年12月至翌年4月)，各公立醫院內科病房住院病床使用率會超越100%。有市民關注醫院管理局在該段期間增派護士到內科病房有否加劇其他病房護士人手不足的情況。就此，政府可否告知本會，在過去3個月(即由去年12月至上月底)： \n(一) 就各急症醫院轄下內科、兒科及老人科病房分別而言，(i)住院病床的平均使用率，以及(ii)平均每個病房每更的當值護士人數為何(並按職級列出分項數字)；及 \n(二) 就各復康醫院轄下內科、兒科及老人科病房分別而言，(i)住院病床的平均使用率，以及(ii)平均每個病房每更的當值護士人數為何(並按職級列出分項數字)？",
      "sequence": 165,
      "bookmark": "SP_MB_JL_00196"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李國麟議員有關冬季流感高峰期間各公立醫院病床使用率及護士人手的各項質詢，我綜合回應如下： \n 附表一列出由2016年11月至2017年1月期間，醫院管理局(\"醫管局\")轄下設有急症室的醫院內科(包括老人科)及兒科的住院病床住用率。 \n 一般而言，由於醫管局按聯網為病人安排臨床服務，因此病人的治療過程可能牽涉同一聯網內不同的醫護單位，例如設有急症室的醫院及復康醫院。因此，從聯網層面而非個別醫院層面詮釋住院病床住用率等服務指標，更能反映實際的服務使用情況。就此，附表二列出由2016年11月至2017年1月期間，按醫管局醫院聯網劃分(而非按個別復康醫院劃分)的內科及兒科住院病床住用率。 \n 由於不同醫院的病房面積和病床數目各有差異，因此每個病房每更護士人手數目皆有所不同。整體而言，內科及兒科護士人手數目相比去年同期有所增長。附表三列出醫管局截至2016年12月31日的護士人手數目，以及與2015年同期數字的比較。 \n 附表一 \n醫管局轄下設有急症室的醫院內科及兒科的住院病床住用率 \n醫院聯網 醫院 2016年11月至2017年1月 住院病床住用率(臨時數字) 內科(3) 兒科 整體 (醫管局轄下設有急症室的醫院(2)) 100% 83% 港島東 東區尤德夫人那打素醫院 91% 90% 律敦治及鄧肇堅醫院 91% (4) 港島西 瑪麗醫院 93% 71% 九龍中(1) 伊利沙伯醫院 105% 79% 九龍東 將軍澳醫院 101% 90% 基督教聯合醫院 105% 82% \n醫院聯網 醫院 2016年11月至2017年1月 住院病床住用率(臨時數字) 內科(3) 兒科 九龍西(1) 明愛醫院 105% 70% 廣華醫院 91% 73% 北大嶼山醫院 80% (4) 瑪嘉烈醫院 101% 82% 仁濟醫院 93% 75% 新界東 雅麗氏何妙齡那打素醫院 98% 78% 北區醫院 90% (4) 威爾斯親王醫院 116% 87% 新界西 博愛醫院 100% (4) 屯門醫院 104% 110% \n註： \n(1) 原屬於九龍西醫院聯網的黃大仙及旺角區，已於2016年12月1日正式劃入九龍中醫院聯網。相關地區的服務單位亦已於同日起納入九龍中醫院聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡性安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西醫院聯網)為依據，直至2017年3月31日為止。相關數字將會由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中醫院聯網)匯報。 \n(2) 不包括長洲醫院。 \n(3) 數字包括老人科。 \n(4) 律敦治及鄧肇堅醫院、北大嶼山醫院、北區醫院及博愛醫院沒有兒科住院服務，該服務由其他醫院提供。 \n 附表二 \n按醫管局醫院聯網劃分的內科及兒科住院病床住用率 \n醫院聯網 2016年11月至2017年1月 住院病床住用率 (臨時數字) 內科(2) 兒科 港島東 89% 90% 港島西 87% 69% \n醫院聯網 2016年11月至2017年1月 住院病床住用率 (臨時數字) 內科(2) 兒科 九龍中(1) 97% 72% 九龍東 100% 84% 九龍西(1) 95% 76% 新界東 102% 84% 新界西 103% 110% 整體 97% 81% \n註： \n(1) 原屬於九龍西醫院聯網的黃大仙及旺角區，已於2016年12月1日正式劃入九龍中醫院聯網。相關地區的服務單位亦已於同日起納入九龍中醫院聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡性安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西醫院聯網)為依據，直至2017年3月31日為止。相關數字將會由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中醫院聯網)匯報。 \n(2) 數字包括老人科。 \n 附表三 \n護士人手數目 \n護士人手數目(1) 整體 內科(2) 兒科 截至2015年12月31日 24 427 6 705 1 439 截至2016年12月31日 24 851 6 861 1 475 淨增長 424 156 36 \n註： \n(1) 人手數字按全職等值單位計算，包括醫管局的常額、合約及臨時員工。 \n(2) 數字包括老人科。",
      "sequence": 166,
      "bookmark": "SP_PO_SFH_00197"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "秘書",
      "content": "《實體貨幣及不記名可轉讓票據跨境流動條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 168,
      "bookmark": "SP_LC_CLK_00202"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "保安局局長",
      "content": "主席，我動議二讀《實體貨幣及不記名可轉讓票據跨境流動條例草案》(\"條例草案\")。 \n 條例草案的主要目的，是落實財務行動特別組織(\"特別組織\")的第32項建議。\"特別組織\"是一個跨政府組織，制訂了40項建議，就打擊清洗黑錢和恐怖分子融資活動訂立國際標準。當中第32項建議，要求成員以立法設立申報、披露或兩者並行的制度(\"R32制度\")，\n以偵測貨幣及不記名可轉讓票據(\"現金類物品\")的跨境運送活動。設立\"R32制度\"的目的，是要確保恐怖分子及其他犯罪分子不能透過跨境運送現金類物品，為犯罪活動提供資金或清洗犯罪得益。\"特別組織\"表明，\"R32制度\"並非貨幣管制措施，亦不應限制國家或地區之間商品和服務的貿易付款，或資金以任何方式的自由流動。 \n 香港是\"特別組織\"中唯一尚未設立\"R32制度\"的成員。因應\"特別組織\"計劃於2018年對香港進行新一輪的相互評核，我們有需要盡快設立\"R32制度\"，以履行香港在打擊清洗黑錢和恐怖分子融資的國際責任，否則香港作為國際金融中心的聲譽可能會受到損害。 \n條例草案的主要內容 \n 條例草案為香港實施\"R32制度\"提供法律基礎，並就申報和披露安排、罰則及執法事宜等訂立詳細的規定。基於現行有關旅客和貨物的清關安排，我們建議香港的\"R32制度\"採用申報及披露兩者並行的制度，並由海關作為主要執法機關。就旅客而言，經指明管制站入境的旅客，如管有總值超出12萬港元或等值貨幣的現金類物品，須使用現行紅綠通道系統下的紅通道，向海關作出書面申報。並非經指明管制站入境的旅客及即將出境的旅客，則須在海關的要求下，披露是否管有總值超出12萬港元或等值貨幣的現金類物品；如有的話，須要書面申報有關資料。貨物方面，進口或出口總值超出12萬港元或等值貨幣的同一批次屬貨物的現金類物品，須以電子方式預先向海關作出申報。\"R32制度\"不適用於過境旅客、過境貨物、航空轉運貨物及郵件。 \n 上述12萬港元或等值貨幣的門檻，參照了\"特別組織\"制訂15,000美元或歐元的標準。事實上，這個門檻已經比不少已實行\"R32制度\"的\"特別組織\"成員，例如美國、英國、澳洲、加拿大、新加坡、歐盟國家等，更為寬鬆。 \n 按照\"特別組織\"的建議，對於不遵從申報或披露規定的人士，應施以適當及具阻嚇性的制裁。考慮了罪行的嚴重性、香港的相若罪行，以及\"特別組織\"其他成員實行的罰則，條例草案就違反申報或披露規定的人士，訂定兩級的罰則。屬初犯並符合若干條件的旅客，可透過繳付2,000港元以解除其法律責任。這個安排主要是為了處理因無心之失而沒有遵從規定的旅客。至於其他個案，則會循刑事檢控處\n理，最高刑罰為罰款50萬港元及監禁兩年。為了有效執行\"R32制度\"，條例草案會賦予海關所需的執法權力，包括搜查旅客、檢查貨物、進行拘捕、向跨境運輸工具營運者取得旅客資料，以及檢取和扣留被合理懷疑是犯罪得益或恐怖分子財產的現金類物品等。 \n公眾諮詢 \n 我們在2015年7月至10月就建議在香港設立\"R32制度\"進行公眾諮詢。大部分的回應普遍認同香港有需要設立這個制度，以配合其他打擊清洗黑錢及恐怖分子融資活動的工作，並履行香港的國際責任。很多回應者支持當局確認有關制度並不是任何形式的貨幣管制，並強調有需要確保該制度不會影響出入境自由、資本自由流動，以及實行自由貿易政策。在草擬條例草案時，我們已適當地吸納公眾諮詢期間所收集到的意見。 \n 我們在展開公眾諮詢前，在2015年7月向立法會保安事務委員會簡介擬議\"R32制度\"的框架，並在2016年6月向事務委員會匯報公眾諮詢過程中接獲的意見及建議的未來路向。委員普遍原則上不反對有關建議以及向立法會提交條例草案。 \n結語 \n 我希望議員支持條例草案的審議工作，並盡快通過條例草案。因應每年有大量旅客和貨物進出香港，以及\"R32制度\"是一項新的措施，在條例草案通過後及在正式實施制度前，我們會進行廣泛的宣傳，讓市民、訪港旅客和業界清楚知道申報及披露的規定。 \n 主席，我謹此陳辭。",
      "sequence": 170,
      "bookmark": "SP_PO_SS_00206"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《實體貨幣及不記名可轉讓票據跨境流動條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2016年消防(修訂)條例草案》的二讀辯論。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席盧偉國議員會就委員會的報告，向本會發言。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我謹以《2016年消防(修訂)條例草案》委員會(\"2016年法案委員會\")主席的身份，匯報2016年法案委員會商議工作的重點。 \n (代理主席李慧琼議員代為主持會議) \n  第五屆立法會成立了《2015年消防(修訂)條例草案》委員會(\"2015年法案委員會\")，審議政府當局於2015年向立法會提交的《2015年消防(修訂)條例草案》(\"2015年條例草案\")，並且不反對當局在2016年6月29日的立法會會議上，恢復2015年條例草案的二讀辯論。然而，由於第五屆立法會當時有其他立法事項須先處理，2015年條例草案並無恢復二讀辯論，並隨上屆立法會會期中止而失效。《2016年消防(修訂)條例草案》(\"2016年條例草案\")大體上與2015年條例草案的內容相同，但納入了其後獲2015年法案委員會同意的修正案，即行政長官會同行政會議就擬議的註冊消防工程師計劃及註冊消防工程師的規管訂立的規例，須以\"先審議後訂立\"的程序訂立。  \n 2016年法案委員會與政府當局舉行了兩次會議，並接獲曾向2015年法案委員會表達意見的團體及個別人士所提交的意見書。委員支持2016年條例草案就註冊消防工程師，以及就註冊消防工程師為某些處所進行消防安全風險評估和證明某些處所符合消防安全規定的計劃，訂定條文；並賦權行政長官會同行政會議，就註冊消防工程師計劃及註冊消防工程師的規管，訂立規例。 \n 委員認為，註冊消防工程師計劃能利用市場上合資格人士提供的消防安全風險評估和發出證明書的服務，加快訂明處所的整個發牌過程，方便營商。委員察悉，在該計劃推行後，消防處仍會維持現時向訂明處所的牌照申請人提供的服務，讓申請人可按其意願，在申請牌照的不同階段有多一項選擇。在該計劃實施大約兩年後，消防處會檢討計劃的成效，以及考慮應否擴展註冊消防工程師的職責範疇。 \n 委員察悉，有關註冊成為註冊消防工程師(風險評估)、註冊消防工程師(消防裝置)及註冊消防工程師(通風系統)的資格，將來會在新規例中適當地訂明。委員對市場會否有足夠的合資格人士可供聘用，以滿足因實施註冊消防工程師計劃而帶來的服務需求，表示關注。政府當局表示，根據較早前進行的研究，市場應有足夠的準註冊消防工程師可供聘用。此外，當局預期註冊消防工程師計劃的實施，會吸引更多人投身消防工程行業。 \n 委員察悉，由於具備不同資歷的人士均可符合資格註冊成為註冊消防工程師，有團體反對採用\"註冊消防工程師\"的名稱。政府當局認為，\"註冊消防工程師\"一詞能反映這一類人士所需的專業知識及實際經驗，因此是一個合適的稱謂。委員察悉，2015年法案委員會曾就此事進行討論，並已同意不再跟進此事。 \n 委員認為，在新規例下應設立全面的監管機制，以確保註冊消防工程師的工作質素；並應設立紀律機制，調查及處理註冊消防工程師懷疑沒有妥為履行職責的事宜。除了違紀行為外，註冊消防工程師犯有違規行為，亦須負上刑事責任。此外，鑒於圍標及反競爭行為在樓宇維修及保養工程招標過程中並不罕見，有委員認為，政府當局需要在註冊消防工程師計劃下制訂適當的措施，以防止不當行為及利益衝突的事宜。 \n 委員察悉，如果2016年條例草案獲得通過，政府當局會盡早制定一項新規例，以列明計劃的實施細則。當局承諾，會與相關專業團\n體及持份者保持聯繫，然後才敲定有關細則。此外，因應2016年法案委員會法律顧問的意見，當局在對規管註冊消防裝置承辦商的現行法例進行的檢討中，會考慮是否需要修訂《消防(裝置及設備)規例》(第95B章)的若干條文，以顧及消防裝置或設備是為某處所而安裝但並非位於該處所內的情況。 \n 為回應2016年法案委員會的關注，政府當局將會對2016年條例草案動議兩項修正案，修訂有關條文的草擬方式。2016年法案委員會對這些修正案並無異議。 \n 以上是我就2016年法案委員會工作的報告。我現在會表達我個人對2016年條例草案的意見。 \n 代理主席，我是2015年法案委員會的委員。我和工程業界人士對於上屆有立法會議員\"拉布\"造成議程\"大塞車\"，以致2015年條例草案未能恢復二讀辯論，並隨會期中止而失效，須推倒重來，我感到很失望和無奈。 \n 代理主席，在座很多同事並非2015年法案委員會或2016年法案委員會的委員，有些同事是在本屆才開始參與議會工作。所以，我認為有需要扼要回顧相關主體法例及其修訂的來龍去脈。 \n 消防處的主要職責，除了提供快捷有效的滅火和救援服務外，亦要承擔規管者的功能，執行相關消防法例，並且處理牌照審批的事宜。根據現行的《消防條例》(\"主體條例\")，凡有意經營某些訂明處所，例如普通食肆、戲院、劇院、酒店、賓館、公眾娛樂場所和學校等，相關人士都必須由消防處派員評估消防安全風險，並且由消防處處長發出消防安全證明書，證明有關處所符合消防安全規定，以便獲有關監管當局相應發出牌照許可證、合格證明書或註冊證明書。 \n 特區政府的效率促進組在2004年為消防處進行部門業務運作研究，建議把消防安全的評審交由業界負責，以減輕消防處日常查核和審批的工作。消防處先後進行了兩輪業界諮詢，又進行了營商環境影響評估研究，決定引入註冊消防工程師計劃，利用市場上相關的專業工程師和合資格人士，提供消防安全風險評估和發出證明書的服務。 \n 在擬議計劃下，註冊消防工程師將會分為3類，合資格人士可根據其所屬的專業範疇和服務範圍，註冊成為其中一類，分別為：註冊消防工程師(風險評估)，負責進行消防安全風險評估及制訂消防安全規定；註冊消防工程師(消防裝置)，負責檢查消防裝置是否符合消防安全規定，並在確定符合規定後發出消防安全證明書；以及註冊消防工程師(通風系統)，負責檢查通風系統是否符合消防安全規定，並在確定符合規定後發出消防安全證明書。合資格人士亦可註冊成為全數3類註冊消防工程師。 \n 2016年條例草案旨在擴大主體條例的範圍，就擬議計劃制定條文，並且賦權行政長官會同行政會議就規管註冊消防工程師訂立規例等。值得注意的是，擬議計劃並非要完全取代消防處現時提供的相關服務，因為訂明處所牌照申請人可以在申請牌照的不同階段，選擇繼續採用消防處提供的風險評估和發出證明書的服務，或委聘註冊消防工程師提供有關服務。擬議計劃旨在為有需要人士提供多個選擇，尋求更大靈活性，同時亦有助加強消防工程師的角色和作用，促進業界發展。因此，在當局早前進行的相關營商環境影響評估研究中，有關持份者大多數也表示支持。長遠而言，該計劃亦會有空間讓消防處調配資源，提升各項服務水平。 \n 至於擬議計劃的細節或該計劃在技術上、程序上或執行上的有關事宜，以及註冊消防工程師的規管，將會載列於行政長官會同行政會議根據主體條例訂立的新規例中。我認為，政府當局日後應該就該新規例的草擬充分諮詢相關專業團體和持份者的意見。 \n 政府當局聽取了2016年法案委員會一些委員的建議，訂明該新規例必須按\"先審議後訂立\"的程序經立法會批准。擬議計劃能否有效落實的關鍵，在於能否設立一套全面的品質監控機制，一方面確保註冊消防工程師日後提供的服務與消防處現時提供的相關服務能夠保持一致，另一方面要確保個別註冊消防工程師之間的消防安全風險評估和審批標準一致。因此，對於註冊消防工程師的資歷和經驗要求必須嚴謹，以確保消防及公眾安全。 \n 按照政府當局的構思，申請成為註冊消防工程師的人士必須為《工程師註冊條例》下相關界別的註冊專業工程師，或是具備消防處處長認為合適的相關消防工程資歷及經驗。  \n 代理主席，過去10年，香港工程師學會已成立了消防專業界別，並接納學會相關法定會員向工程師註冊管理局註冊，成為屬於消防界別的註冊專業工程師，這均有利於擬議註冊消防工程師計劃的實施。部分團體代表曾經先後向2015年法案委員會及2016年法案委員會提交意見，表示在各類牌照申領事宜上，就樓宇安全提供服務及核證的認可人士，即是以建築師、工程師或測量師的身份名列於根據《建築物條例》備存的認可人士名冊的人士，以及具備適當知識及經驗且根據《測量師註冊條例》屬於建築測量組別的註冊專業測量師，亦應該具備專業能力，註冊成為註冊消防工程師。 \n 我亦曾經會見香港工程師學會消防分部、香港註冊通風系統承建商協會和香港註冊消防工程公司商會等相關的專業人士，聽取他們的意見。他們認為，雖然具備不同資歷的專業人士可能會符合註冊資格，以執行2016年條例草案所指的相關工作，但考慮到所涉職責的性質，註冊消防工程師是對相關合資格人士的恰當稱謂。根據擬議計劃，註冊消防工程師將分為3個類別，以進行與風險評估、消防裝置和通風系統相關的工作。因此，註冊消防工程師的資格和經驗要求會因應各類別所負責履行的職責而略有不同。政府當局表示，正就上述的建議諮詢相關的業界團體和持份者，以制訂詳細的規定。 \n 我認為確保訂明處所符合消防安全規定，涉及保障市民的生命和財產安全，對註冊消防工程師的資格和經驗作出較高的專業要求是有必要的。同時，在維持較高的專業性要求的前提下，政府也要體現較大的包容性，讓具備不同資歷但有實質相關經驗的專業人士，都有可能經過嚴格的考核申請成為不同類別的註冊消防工程師。 \n 擬議計劃在各方的協調商討後達致多贏的結果，亦能便民利民。當局表示，待擬議計劃施行大約兩年後，便會檢討成效，以及考慮應否擴展註冊消防工程師的職責範疇等議題。 \n 我認為長遠而言，當局應該參考外國的經驗，修訂相關的規管法例。舉例而言，英國在2005年通過《規管改革(消防安全)令》，並且推出一系列針對不同種類樓宇的消防安全指引。我認為根據香港的實際情況，應該規定相關樓宇的擁有人、業主立案法團及物業管理公司等，需要定期安排為其樓宇進行火警風險評估，而且在指定情況下，該等評估需要由註冊消防工程師進行，並且相應改善消防設施，以便當局在確認有關樓宇符合規定後，發出消防安全證書。 \n\n 代理主席，我作為2016年法案委員會主席和工程業界的議會代表，希望各位議員支持通過2016年條例草案。 \n 代理主席，我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_LWK_00212"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，這篇演辭本來在去年7月發表，但最後因為\"拉布\"而未能發表，而對於整項《2016年消防(修訂)條例草案》(\"《條例草案》\")亦被拉倒，到今天才能重新提交，當中所浪費的時間，我確實感到可惜。 \n 這項《條例草案》其實與去年提交的內容大致相同，主要的改動是負責這項《條例草案》的保安局及消防處積極回應我們去年提出的關注，並直接把有關的修正案正式納入《條例草案》內，即是訂立明文，規定行政長官會同行政會議就擬議的註冊消防工程師計劃及註冊消防工程師的規管所訂立的規例，需以\"先審議後訂立\"的程序訂立。這樣有助立法會有足夠的時間審議，我和業界都認為可以接受。 \n 不過，飲食業對這項《條例草案》仍有意見，我必須藉此機會事先聲明。首先，我和飲食業不反對通過這項《條例草案》，純粹是因為消防處承諾，即使這項《條例草案》通過，消防處現時提供予訂明處所的服務(包括食物業處所在內)，將維持不變。 \n 換言之，通過這項《條例草案》引入註冊消防工程師制度後，只為食物業處理增添市場上的選擇，提供消防安全風險評估，以及發出證明書的服務，而沒有經濟能力的業界仍然可以繼續輪候消防處提供的服務。業界評估後，認為部分業界會選擇聘用註冊消防工程師提供有關服務，無疑有助消防處分流積壓的申請個案，而對沿用消防處服務的業界亦有好處，因此，我和業界均認為現階段這對業界而言都是好事，所以原則上表示支持。 \n 不過，這不代表我和業界沒有憂慮，我們擔心當局\"過了海便是神仙\"，以後便唱慢板。因此，我需事先聲明，當局必須履行承諾，確保現有的服務水平不變，故此，消防處應積極考慮就整個申請評估，以及發出消防安全證明書的時間訂立服務承諾，令業界得以放心。 \n 當局指出，在擬議的註冊消防工程師計劃實施大約兩年後，會檢討有關制度並考慮是否進一步擴展。雖然我和業界都不反對，但我們\n必須強調，業界一向對於以第三方認證完全取代政府部門有關的服務大有保留。原因主要有3個：第一，業界擔心註冊消防工程師供不應求，業界將失去議價的能力；第二，第三方認證的服務收費一定遠比政府的收費高，中小企未必能應付，政府應保留有關的服務，以免打擊中小企的競爭能力；第三，當局一向對於第三方認證的服務缺乏監管，以致有關服務質素往往參差不齊，政府應繼續同時提供可靠的評估、檢查及審批的服務，供業界選用。 \n 事實上，我過去不時收到業界的投訴，指聘請第三方處理牌照申請的服務水準未必有保證，不時出現疏忽、怠慢甚至欺詐的情況。故此，當局沒有同時在這項《條例草案》為註冊消防工程師計劃確立清楚的監管制度和措施的法律條文，我和業界均感到失望。因此，我和業界強烈要求當局應盡快交代有關擬議註冊消防工程師計劃及規管註冊消防工程師的細節，並就有關的附屬條例深入諮詢業界。 \n 代理主席，這次我和業界選擇相信政府，很大程度是基於以往對消防處的信任。記得多年前，鯉魚門一帶歷史悠久的食肆因為相關法例修改，一度因為舊有建築架構未能符合消防規格而無法續牌，慶幸與消防處溝通後，處方按個別情況提出符合實際環境的改動建議，才令鯉魚門的業界逃過一劫。那次經驗確實令我和業界有信心，即使以後一旦有任何問題發生，消防處也能以務實的態度來解決。故此，這次我和業界無意阻礙政府，並支持向前走一步，但也需要提醒有關當局，如日後發現有任何不妥，例如發現消防處提供的服務水平下降，又或第三方認證欠缺監管等，我和業界一定發聲。 \n 代理主席，我謹此陳辭。",
      "sequence": 175,
      "bookmark": "SP_MB_TC_00213"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，《2016年消防(修訂)條例草案》(\"《條例草案》\")其實主要為市場提供消防安全的認證安排，所以，這是增加選擇的過程。因此，在這個基礎上，民主黨贊成相關的《條例草案》。 \n 當然，大家在討論過程中都非常關注數點，第一，是市場上的註冊消防工程師的供應問題，究竟政府有否因應變化加大力度，及早增加不同學院提供的培訓名額，令市場上有足夠的註冊消防工程師為市場提供此類服務。第二，按照《條例草案》的條文，一些註冊消防工程師其實也是其他認可人士，例如註冊工程師、註冊建築師等。因此，實際上能應對消防安全工作上的人力資源為何，仍然需要進一步的探\n討。不過，當然，在有了大概輪廓後，政府亦表示具體實施的細節會在稍後時間通過\"先審議後訂立\"的方法來處理，這有助我們釐清相關問題。我認為這是很好的做法和安排。 \n 然而，面對消防安全的問題時，我很希望保安局考慮數個觀點。第一，在實施這種向市場提供額外選擇的做法兩年後，才進一步檢討其應用範圍，應該是會更廣泛和全面的。事實上，在這次《條例草案》審議的過程中，我亦提及《消防安全(建築物)條例》(第572章)當然，兩者沒有關係，但卻牽涉舊唐樓的消防安全問題。事實上，不少舊樓業主都面對着很不理想的狀態，他們向消防處提出各種不同意見，希望能夠調整有關的規定。故此，當局是否能夠在將來的審議檢討過程中，考慮採用消防安全工程師的形式，由他們負責審查過程，並提供一些替代方案，令舊樓業主有空間面對第572章的規定，從而有另一種渠道達至既能滿足消防安全的規格，又不需要面對沉重的工程費用問題。 \n 同樣的道理，現行的消防安全管制，往往包括數個部分。第一是處所的整體部分。這涉及整幢樓宇的消防裝置的規格要求——不論是走火要求，還是消防裝備的要求。但是，另一部分是在現行法規下，各種不同行業需要面對的消防安全要求，例如對食物製造或經營餐飲業的業界，甚或是經營卡拉OK的，都有各種不同的消防安全的規格和要求。但是，我們面對的商業社會，這類經濟活動的變化，其實是五花百門，每日不同的。 \n 另一方面，隨着時代發展的需要，關於工廠大廈可容許經營的行業類別方面，政府也建議逐步修改相關定義，例如界定哪些行業能夠進入工廠大廈營運等。正因如此，假如我們總是要等到有事情發生後才制訂特別的法規，來處理消防安全等問題，便根本無法應對香港社會頻繁的商業活動。如果當局只是按照舊法規來應對新的商業活動，則未必能夠處理相關的消防風險。因此，在未來日子裏，我希望保安局會認真考慮應否進一步擴展註冊消防工程師的應用範圍。例如剛才在會議上曾討論過的，引進英國2005年的有關Fire Safety的法令的做法。換言之，就現行的商業活動而言，可能每一項都要有商業登記和勞工保險，政府日後會否增添消防安全登記的要求，從而確保不同行業在經營時，都要符合相應的消防安全規格，而不須動輒通過制定法例，來滿足消防安全的要求？再者，這做法能令各種經濟活動在符合基本消防安全規格下有效運作，也能保障營運處所中出入的顧客，\n以及在處所中工作的工友的安全，同時更保障了整幢大廈的整體消防安全。 \n 因此，我們希望在實施兩年後的檢討中，當局會檢視能否將註冊消防工程師的應用範圍進一步擴闊。當然，前設是在這部分進入討論前，政府有責任推廣這種註冊消防工程師的訓練、培訓、人力資源的配套，確保當我們想走下一步時，社會上已能提供足夠的人力資源，令這套方式能互相配對，從而令不同的經濟活動能在有限的處所中，獲得消防安全的保障，以保障顧客、工友，以及其他在大廈內工作的市民大眾的安全。 \n 我希望保安局能夠正視這些問題。其實，今時今日的消防安全問題已不能再用過時的方式處理，只在看見問題發生時，才提供一套針對問題的法例。就此，當局應防患於未然，從而令消防安全意識能及早滲入各種不同的經濟活動的考慮範疇中，以確保顧客、工友的生命安全，使其受到保障。 \n 我謹此陳辭，發言支持《條例草案》。多謝代理主席。",
      "sequence": 176,
      "bookmark": "SP_MB_WCW_00214"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請保安局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，首先，我衷心感謝《2016年消防(修訂)條例草案》委員會(\"法案委員會\")主席盧偉國議員，以及各位委員和秘書處人員在過去一段時間所作出的努力，令《2016年消防(修訂)條例草案》(\"《條例草案》\")的審議工作得以順利完成。 \n 我亦感謝不同團體及人士向法案委員會表達對《條例草案》及註冊消防工程師計劃的意見。 \n\n 剛才盧偉國議員、張宇人議員及胡志偉議員就着恢復二讀辯論中所提出的各項意見，我們在檢討條例時希望能夠吸納大家的意見，盡力為了保障處所內所有人士的安全，為了加強我們的消防安全，做出進一步工作。 \n 代理主席，現時消防處為有意經營不同類別持牌處所的人士，提供消防安全風險評估及發出消防證明書的服務，而根據現行法例，這項工作只能由消防處人員執行。為方便營商，並善用市場上的專業人力資源，我們建議實施註冊消防工程師計劃，容許市場上的合資格人士，提供消防安全風險評估、檢查消防裝置和通風系統是否符合規定的服務，為牌照申請人提供多一項選擇。 \n 對於一些牌照申請人來說，選用註冊消防工程師的服務，能夠提供更大彈性，而且能在較短的時間內完成風險評估和發出證明書的工作。此外，註冊消防工程師往往能提供比較靈活的服務，例如他們進行實地風險評估的時間或會較消防處人員更有彈性。這對一些有能力負擔較高營運開支的申請人來說，尤具吸引力。 \n 張宇人議員關注在推行此計劃後，會否對中小企，特別是小型的飲食業帶來反面的影響。在推行註冊消防工程師計劃後，消防處仍然會繼續提供現有服務給申請人使用，並且維持有關的服務水平不變。消防處引入這個計劃的目的，是為訂明處所持牌申請人提供一個消防審批服務的選擇，方便營商。所有牌照申請人可以根據他們的需要，自行選擇使用註冊消防工程師或消防處的消防審批服務。 \n 根據營商環境影響評估的結果顯示，建議的計劃不會被視為偏向讓有較大型的企業受惠，或因為註冊消防工程師所產生的額外成本而造成不公平的競爭。由於消防處會維持現有服務及有關的承諾，故此建議的計劃不會增加中小企的負擔。議員亦關注到我們市場上會否有足夠的人才註冊成為消防工程師，我們在這方面必定會加緊努力工作。 \n 代理主席，政府引入註冊消防工程師計劃，其中一個重要的考慮，是不能影響消防和公眾安全。因此，我們會制訂一套嚴謹的監管機制，這個機制會有幾個層面。首先，我們會有一套嚴謹的資歷及經驗要求，以確保只有充分合資格的人士才可加入業界。第二，消防處會向註冊消防工程師發出實務守則及指引，以指導其執行職務，並要求他們嚴格遵守。  \n 第三，為確保消防安全水平、標準維持統一，所有由註冊消防工程師(風險評估)所制訂的消防安全規定，必須獲消防處批准後，才可向牌照申請人發出。此外，就註冊消防工程師發出的證明書，消防處亦會隨機抽選，以作核查。最後，當局亦會制訂紀律機制，以處理註冊消防工程師懷疑未能妥善履行職責的個案。 \n 在上屆和今屆法案委員會的審議過程中，議員及業界團體普遍支持註冊消防工程師計劃，亦就計劃的執行細節表達了一些寶貴意見，我們在制訂計劃細節的過程中，一定會加以詳細考慮。 \n 《條例草案》將會修訂現行的《消防條例》，賦權行政長官會同行政會議就註冊消防工程師計劃，以及規管註冊消防工程師的事宜訂立規例，並作出一些相關修訂。 \n 政府正着手制訂計劃的實施細則，包括註冊資格、註冊消防工程師的職責、紀律處分及上訴機制等。下一步，我們會就實施細節諮詢業界，然後向立法會提交附屬法例。訂明這些計劃細則的新規例，除了有關註冊消防工程師的註冊及撤銷註冊費用的規例外，會以\"先審議後訂立\"的程序制訂，讓立法會有充分時間審議。 \n 代理主席，政府前年已向立法會提交過《2015年消防(修訂)條例草案》，以實施註冊消防工程師計劃，條例草案亦獲得立法會及社會普遍支持，可惜未能在上屆立法會會期結束前完成三讀，而自動失效。今次2016年的《條例草案》，是為了繼續這項立法工作。 \n 實施註冊消防工程師計劃，一方面能夠方便營商，另一方面可以帶動本港的消防工程專業的發展，同時亦無損消防安全，是一個多贏的計劃。我懇請議員支持《條例草案》，以及我稍後在全體委員會審議階段中代表政府提出的修正案，讓註冊消防工程師計劃得以及早落實。 \n 代理主席，我謹此陳辭。",
      "sequence": 179,
      "bookmark": "SP_PO_SS_00217"
    },
    {
      "title": "",
      "content": "",
      "sequence": 180,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2016年消防(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 181,
      "bookmark": "EV_PUT_00219"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00220"
    },
    {
      "title": "",
      "content": "",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 184,
      "bookmark": "EV_VOTED_00222"
    },
    {
      "title": "秘書",
      "content": "《2016年消防(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 185,
      "bookmark": "SP_LC_CLK_00223"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 186,
      "bookmark": "SP_LC_DCM_00225"
    },
    {
      "title": "代理全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄。 \n 我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2016年消防(修訂)條例草案》。",
      "sequence": 187,
      "bookmark": "SP_LC_DCM_00227"
    },
    {
      "title": "秘書",
      "content": "第1至6及8至20條。",
      "sequence": 188,
      "bookmark": "SP_LC_CLK_00228"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 189,
      "bookmark": "SP_LC_DCM_00229"
    },
    {
      "title": "",
      "content": "",
      "sequence": 190,
      "bookmark": "SP_LC_DCM_00230"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至6及8至20條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 191,
      "bookmark": "EV_PUT_00231"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 192,
      "bookmark": "SP_LC_DCM_00232"
    },
    {
      "title": "",
      "content": "",
      "sequence": 193,
      "bookmark": "SP_LC_DCM_00233"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 194,
      "bookmark": "EV_VOTED_00234"
    },
    {
      "title": "秘書",
      "content": "第7條。",
      "sequence": 195,
      "bookmark": "SP_LC_CLK_00235"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我動議講稿附錄我的第一項修正案，以修正《2016年消防(修訂)條例草案》(\"《條例草案》\")的第7(3)條。這項修正案是因應法案委員會的意見而提出。法案委員會對這項修正案表示支持。 \n 《條例草案》原有的第7(3)條，旨在為《消防(裝置及設備)規例》新增第7(3)和7(4)兩項條文。其中，新增的第7(3)條，旨在賦權註冊消防工程師(消防裝置)可以對安裝在訂明處所，或是為該處所而安裝的任何消防裝置或設備進行檢查及測試。另一方面，新增的第7(4)條，則旨在賦權消防處處長或其授權代表，對安裝在任何處所，或為該處所而安裝的任何消防裝置或設備，進行檢查及測試，以查驗其安全性及操作狀態的效能。 \n 在法案委員會會議上，有委員關注到，在擬新增的第7(4)條，出現了\"以查驗其安全性及操作狀態的效能\"的字句，是否能夠給予處長及其授權代表足夠的彈性，並且會否在一些情況下，妨礙處長及其代表履行檢測及測試消防安全裝置或設備的職務。 \n 我們明白並感謝委員的關注。經與法案委員會討論後，我們決定採納法案委員會的意見，提出修正案，建議修訂《條例草案》\n第7(4)條，刪除\"以查驗其安全性及操作狀態的效能\"的字句，以確保消防處人員具備所需權力履行相關職務。 \n 代理主席，我懇請委員支持我代表政府提出的修正案。 \n擬議修正案內容 \n第7條(見附件I)",
      "sequence": 196,
      "bookmark": "SP_PO_SS_00236"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 197,
      "bookmark": "SP_LC_DCM_00237"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_DCM_00238"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：保安局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 199,
      "bookmark": "EV_PUT_00239"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 200,
      "bookmark": "SP_LC_DCM_00240"
    },
    {
      "title": "",
      "content": "",
      "sequence": 201,
      "bookmark": "SP_LC_DCM_00241"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 202,
      "bookmark": "EV_VOTED_00242"
    },
    {
      "title": "秘書",
      "content": "經修正的第7條。",
      "sequence": 203,
      "bookmark": "SP_LC_CLK_00243"
    },
    {
      "title": "",
      "content": "",
      "sequence": 204,
      "bookmark": "SP_LC_DCM_00244"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第7條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 205,
      "bookmark": "EV_PUT_00245"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 206,
      "bookmark": "SP_LC_DCM_00246"
    },
    {
      "title": "",
      "content": "",
      "sequence": 207,
      "bookmark": "SP_LC_DCM_00247"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 208,
      "bookmark": "EV_VOTED_00248"
    },
    {
      "title": "秘書",
      "content": "新訂的第8A條 修訂第10條(檢查標準)。",
      "sequence": 209,
      "bookmark": "SP_LC_CLK_00249"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我動議二讀新訂的第8A條，有關內容已載於發送給各位委員的文件內。這項修正案亦是因應法案委員會的意見而提出，而法案委員會對這項修正案表示支持。 \n 現時，《消防(裝置及設備)規例》第10(1)條列明，消防處處長可藉憲報公告，訂明守則，對\"消防設備\"的檢查和測試予以規管。但是，在該規例下的其他條文，或經《2016年消防(修訂)條例草案》修訂的相關條文，均使用\"消防裝置或設備\"一詞，而非\"消防設備\"。為了使《消防(裝置及設備)規例》第10(1)條有關用詞，能夠與該規例下同一意思的用詞保持一致，因此我們建議把該規例\"消防設備\"一詞修訂為\"消防裝置或設備\"，以消除任何含糊之處。 \n 代理主席，我懇請委員支持我代表政府提出新訂的第8A條。",
      "sequence": 210,
      "bookmark": "SP_PO_SS_00250"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第8A條，予以二讀。",
      "sequence": 211,
      "bookmark": "SP_LC_DCM_00251"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 212,
      "bookmark": "SP_LC_DCM_00252"
    },
    {
      "title": "",
      "content": "",
      "sequence": 213,
      "bookmark": "SP_LC_DCM_00253"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：新訂的第8A條，予以二讀。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 214,
      "bookmark": "EV_PUT_00254"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 215,
      "bookmark": "SP_LC_DCM_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 216,
      "bookmark": "SP_LC_DCM_00256"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 217,
      "bookmark": "EV_VOTED_00257"
    },
    {
      "title": "秘書",
      "content": "新訂的第8A條。",
      "sequence": 218,
      "bookmark": "SP_LC_CLK_00258"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我動議在條例草案增補新訂的第8A條。 \n擬議的增補 \n新訂的第8A條(見附件I)",
      "sequence": 219,
      "bookmark": "SP_PO_SS_00259"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第8A條。",
      "sequence": 220,
      "bookmark": "SP_LC_DCM_00260"
    },
    {
      "title": "",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_LC_DCM_00261"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 222,
      "bookmark": "EV_PUT_00262"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 223,
      "bookmark": "SP_LC_DCM_00263"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_DCM_00264"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 225,
      "bookmark": "EV_VOTED_00265"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 226,
      "bookmark": "SP_LC_DCM_00266"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00268"
    },
    {
      "title": "保安局局長",
      "content": "代理主席， \n《2016年消防(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 228,
      "bookmark": "SP_PO_SS_00270"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2016年消防(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "",
      "content": "",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 231,
      "bookmark": "EV_PUT_00273"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 234,
      "bookmark": "EV_VOTED_00276"
    },
    {
      "title": "秘書",
      "content": "《2016年消防(修訂)條例草案》。",
      "sequence": 235,
      "bookmark": "SP_LC_CLK_00277"
    },
    {
      "title": "代理主席",
      "content": "政府議案。根據《僱員補償條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請勞工及福利局局長發言及動議議案。",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00279"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議通過印載於議程內的決議案。 \n 這項決議的目的是上調《僱員補償條例》下的9個補償項目的金額。《僱員補償條例》就受僱工作期間因工遭遇意外或患訂明職業病而受傷或死亡的僱員及他們的家庭成員，訂定法定補償的支付。按既定機制，《僱員補償條例》所規定的補償金額，會與《肺塵埃沉着病及間皮瘤(補償)條例》及《職業性失聰(補償)條例》的補償金額，在適當情況下每兩年調整一次。如有需要作出調整，調整的幅度一般會參照有關期間的工資或物價的變動，並顧及其他相關的因素。 \n 根據政府統計處的資料，在2014年至2015年期間，名義工資指數及甲類消費物價指數分別錄得8.78%及9.82%的累積升幅。 \n 我們建議按照上述的工資變動，將《僱員補償條例》的5個補償項目的金額調高8.78%。建議的修訂包括將用以計算死亡及永久完全喪失工作能力補償金額的每月收入上限，由26,070元提高至28,360元。我們亦建議將死亡補償的最低金額，由375,950元提高至408,960元，而永久完全喪失工作能力的最低補償金額，則由426,880元提高至464,360元。此外，我們建議修訂因工受傷而需要別人照顧的僱員的最高補償金額，由511,770元調高至556,700元。至於過期支付補償而徵收的附加費，我們建議將在付款期屆滿時須繳付的最低附加費，由610元提高至660元，而在付款期屆滿3個月後須繳付的進一步附加費的最低金額，則由1,220元提高至1,330元。 \n 同時，我們亦建議參照上述的物價變動，將3個補償項目的金額調高9.82%。建議的修訂包括將殯殮費的上限由76,220元提高至83,700元；僱主須為僱員支付有關供應及裝配義製人體器官或外科器具費用的最高金額，由36,430元提高至40,010元，以及僱主須承擔的維修和更換義製人體器官或外科器具費用的最高金額，由110,390元提高至121,230元。 \n 最後，我們建議將《僱員補償條例》訂明用以計算補償的每月最低收入的金額，由3,690元調高至4,090元，使有關金額不低於一名單身健全成人在2015年根據綜合社會保障援助計劃可領取的金額。 \n 勞工顧問委員會已通過上述的建議方案，而立法會人力事務委員會的委員亦對建議表示支持。我們建議經修訂的補償金額由2017年4月1日起生效。 \n 我希望議員支持並通過這項決議，讓工傷僱員、職業病患者及死亡僱員的家屬可盡早獲得更高的保障。 \n 多謝代理主席。 \n勞工及福利局局長動議的議案如下： \n\"議決自2017年4月1日起修訂《僱員補償條例》(第282章)，修訂方式列於附表。 \n\n附表 \n修訂《僱員補償條例》 \n1. 修訂附表6(指明的補償額) (1) 附表6，關乎第6(1)(a)條的記項— 廢除 \"26,070\" 代以 \"28,360\"。 (2) 附表6，關乎第6(1)(b)條的記項— 廢除 \"26,070\" 代以 \"28,360\"。 (3) 附表6，關乎第6(1)(c)條的記項— 廢除 \"26,070\" 代以 \"28,360\"。 (4) 附表6，關乎第6(2)條的記項— 廢除 \"375,950\" 代以 \"408,960\"。 (5) 附表6，關乎第6(5)條的記項— 廢除 \"76,220\" 代以 \"83,700\"。 (6) 附表6，關乎第6C(8)(a)條的記項— 廢除 \"610\" 代以 \"660\"。 (7) 附表6，關乎第6C(8)(b)條的記項— 廢除 \"1,220\" 代以 \"1,330\"。 \n(8) 附表6，關乎第6D(3)(a)條的記項— 廢除 \"610\" 代以 \"660\"。 (9) 附表6，關乎第6D(3)(b)條的記項— 廢除 \"1,220\" 代以 \"1,330\"。 (10) 附表6，關乎第6E(9)(a)條的記項— 廢除 \"610\" 代以 \"660\"。 (11) 附表6，關乎第6E(9)(b)條的記項— 廢除 \"1,220\" 代以 \"1,330\"。 (12) 附表6，關乎第7(1)(a)條的記項— 廢除 \"26,070\" 代以 \"28,360\"。 (13) 附表6，關乎第7(1)(b)條的記項— 廢除 \"26,070\" 代以 \"28,360\"。 (14) 附表6，關乎第7(1)(c)條的記項— 廢除 \"26,070\" 代以 \"28,360\"。 (15) 附表6，關乎第7(2)條的記項— 廢除 \"426,880\" 代以 \"464,360\"。 \n(16) 附表6，關乎第8(1)(a)條的記項— 廢除 \"511,770\" 代以 \"556,700\"。 (17) 附表6，關乎第8(1)(b)條的記項— 廢除 \"511,770\" 代以 \"556,700\"。 (18) 附表6，關乎第11(5)條的記項— 廢除 \"3,690\" 代以 \"4,090\"。 (19) 附表6，關乎第16A(10)(a)條的記項— 廢除 \"610\" 代以 \"660\"。 (20) 附表6，關乎第16A(10)(b)條的記項— 廢除 \"1,220\" 代以 \"1,330\"。 (21) 附表6，關乎第36C條的記項— 廢除 \"36,430\" 代以 \"40,010\"。 (22) 附表6，關乎第36J條的記項— 廢除 \"110,390\" 代以 \"121,230\"。\"",
      "sequence": 237,
      "bookmark": "SP_PO_SLW_00281"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？  \n(沒有議員表示想發言)",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00283"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 241,
      "bookmark": "EV_PUT_00285"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00286"
    },
    {
      "title": "",
      "content": "",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00287"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 244,
      "bookmark": "EV_VOTED_00288"
    },
    {
      "title": "代理主席",
      "content": "根據《肺塵埃沉着病及間皮瘤(補償)條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請勞工及福利局局長發言及動議議案。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議通過印載於議程內的決議案。 \n\n 這項決議的目的是增加《肺塵埃沉着病及間皮瘤(補償)條例》(\"《肺塵病條例》\")下的5個補償項目的金額。《肺塵病條例》就患肺塵埃沉着病(\"肺塵病\")及/或間皮瘤以致喪失工作能力的人士或以致死亡人士的家庭成員，訂定補償的支付。按既定機制，這些補償金額是與《僱員補償條例》及《職業性失聰(補償)條例》所規定的補償金額，在適當情況下每兩年調整一次。如有需要作出調整，調整的幅度一般會參照有關期間的物價變動，並顧及其他相關的因素。 \n 根據政府統計處的資料，在2014年至2015年期間，甲類消費物價指數錄得9.82%的累積升幅。我們建議按照上述的物價變動，將《肺塵病條例》的4個補償項目的金額調高9.82%。建議的修訂包括將疼痛、痛苦與喪失生活樂趣的補償金額，由每月的4,650元提高至5,110元，以及將親屬喪亡之痛的補償金額，由110,390元提高至121,230元。由於死亡補償的最低金額是與親屬喪亡之痛的補償金額掛鈎，因此，死亡補償的最低金額會自動隨親屬喪亡之痛的補償金額調整，由110,390元提高至121,230元。我們亦建議將殯殮費的上限由76,220元調高至83,700元。 \n 另外，我們建議將護理及照顧方面的每月補償款額，由4,930元增至5,210元，以顧及於2015年在香港工作的外籍家庭傭工的最低每月工資及膳食津貼的增幅。 \n 上述建議已獲勞工顧問委員會及肺塵埃沉着病補償基金委員會通過，而立法會人力事務委員會的委員亦對建議表示支持。我們建議經修訂的補償金額由2017年4月1日起生效。 \n 我希望議員支持並通過這項決議，讓肺塵病及間皮瘤患者或其家屬可盡早獲得更高的保障。 \n 多謝代理主席。 \n勞工及福利局局長動議的議案如下： \n\"議決自2017年4月1日起修訂《肺塵埃沉着病及間皮瘤(補償)條例》(第360章)，修訂方式列於附表。 \n\n附表 \n修訂《肺塵埃沉着病及間皮瘤(補償)條例》 \n1. 修訂附表1(補償款額) (1) 附表1，第IIA部— 廢除 \"$4,650\" 代以 \"$5,110\"。 (2) 附表1，第IV部— 廢除 \"$4,930\" 代以 \"$5,210\"。 (3) 附表1，第V部— 廢除 \"$110,390\" 代以 \"$121,230\"。 (4) 附表1，第VI部— 廢除 \"$76,220\" 代以 \"$83,700\"。\"",
      "sequence": 246,
      "bookmark": "SP_PO_SLW_00291"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00292"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，局長說所有人也同意有關建議，事實卻不是這樣。不過，局長在與我們會面時也說過，不想把這項法例延遲實施，令受影響的工人在今年4月1日後得不到賠償，所以我是勉為其難，沒有就相關法案要求成立法案委員會，但這並不等於我對政府今次就生活指數或甲類消費物價指數的調整照單全收。事實上，這個已修改的賠償金額，只不過是把一個本來是很不合理的賠償機制改變為並非太不合理，肺塵埃沉着病的病人其實很多時是被社會遺忘的一群。 \n 我記得最近在馬鞍山一個已荒廢的石礦場，舉辦了一個十分有趣的體驗比賽活動讓普通市民參加。參與人士說，他們其實不知道昔日礦工是面對這麼悽慘的工作景況的。然而，最可悲的是，昔日礦工或建築工人並不只是在一天半天面對這樣的作息，而長年累月受到影響。當時政府沒有建議立法以提供足夠保護，僱主亦罔顧工人的健康和職業安全，以致很多工人未屆老年退休時，已經因為矽肺病而喪失工作能力。不單如此，很多肺塵埃沉着病的病人不能工作仍未算最悲慘，最悲慘的是他們寸步難行，病情令他們的肺活量受嚴重破壞。基本上，他們無法步行，即使是步上一層樓梯，對於普通人是一兩分鐘的路程，但可能要了他們半條人命才能完成，所以這些補償金絕對無法補償他們因為這種被忽略、職業安全被罔顧的工作環境，以致長年累月積勞成疾的損害。現在政府對他們的生活補償金額增加至5,200元多一點，其實反而很不幸地會勾起他們的傷痛。 \n 根據報道的一宗例子，有關工人是現年76歲、任職地盤工50年的盧先生。大家也知道，過往在地盤工作，莫說是一個保障的口罩也沒有，工人的安危根本也沒有人理會。稍為精明的工人，最多是用一塊已浸濕的手帕蒙着臉，不大精明的則甚麼也沒有，而他們吸入的那些粉塵一輩子也不能離開其肺部。這位盧先生未屆中年已完全喪失工作能力，其肺功能比正常人差超過10%。肺塵埃沉着病補償基金委員會(\"委員會\")的補償金調整後的金額是5,200元，表面上看似很足夠，但實情卻不是。這位盧先生於兩個月前入院。大家也知道，這些矽肺病的病人需要使用氧氣機，如果脫離氧氣機，基本上，他們的肺部含氧量不足，如此下去，很快便會引發心臟及肺功能衰竭，甚至會死亡。所以，他們的一生相當痛苦，不能離開氧氣機，出外要戴着氧氣罩，在家則要有一個可提高氧氣含量的氧氣機。盧先生每月出入醫院的交通費是1,200元。政府計算的補償金額是以乘坐巴士或港鐵計算，但大家也知道，這些矽肺病的病人連下樓梯也有困難，試問他們如何上落巴士呢？所以，他們雖然並非富裕人士，但出入所有地方，也要乘坐的士，因為唯有用這種方式，他們才能抵達醫院或其他地方接受相關服務。所以，現在經調整後的5,200元多一點的金額，支付4個月的交通費後，已幾近花光。 \n 此外，現時向他們提供的補償包括每天醫療費用的補償是根據政府提供的公營醫療服務費用計算。大家並非不知道，現時政府公營醫療服務相當不足，病人要懂得使用音頻電話，如果有人幫他打電話，幸運的話，明天可以看病，不幸的話，致電兩三天也無法約\n見醫生。很多矽肺病人都不能預約得到普通科門診服務，他們唯有到家居附近看家庭醫生。大家也知道，根據香港醫學會公布的平均數，大部分家庭醫生每次收費均超過250元。因此，基本上，他們每看一次醫生，便形同扣減他們已很微薄的生活費。所以，政府這個所謂已調整的金額，對於他們而言，是更大的羞辱。 \n 大家也知道，所有這些矽肺病人都為了建設香港而賠上健康。本會很多議員也很精明，不斷說要建設香港，如何做好工程，包括用數以十億元或百億元在\"大白象\"工程上。這群工友便是為了這類工程，為了要符合他們的老闆要賺盡利益，在沒有任何職業保障或職業病預防的情況下工作，直至他們發覺發病，便已經太遲了。與其他很多疾病不同，矽肺病不能醫治，因為他們的肺部，就好像一個原本可以伸縮的海綿變成一塊石頭，石頭不能擴張，他們的肺亦不能擴張。最悲慘的是，很多病者由於生活環境比較差，加上其他疾病，特別是肺癆病，很多時候在患上這兩種病後，他們的肺活量會更嚴重地受損。 \n 我們不僅一次要求政府提高這些矽肺病的工友的生活津貼。局長剛才說這是痛苦的津貼，其實他們每月領取政府這項微薄津貼時，他們每月會再痛苦多一次，這不是痛苦的津貼，是不斷令他們痛苦的津貼。所以，我很失望，政府說了很多年和多次作出承諾，表示會檢討現時的賠償金額和機制，但都是空口說白話。我當然希望新任的局長會兌現這項承諾，向我們提交可實行的時間表、框架，檢討這項極不合理的賠償機制。 \n 與很多病者不同，這些矽肺病的患者並沒有任何方法可以在發病時作預防。我們說預防疾病時，大家可能知道，當血壓高時便吃血壓丸，糖尿病者便要\"戒口\"，但對於他們，其實最好的方法是讓他們回到數十年前，不做這份工作，或在數十年前，他們的僱主\"良心發現\"，懂得提供俗稱\"豬嘴\"，可以阻隔粉塵的口罩給他們。可惜的是，絕大部分這些年屆中老年的工友沒有這種時光倒流的能力，所以，他們要面對自己殘破的驅殼，面對家人因為自己身體受損而忍受的痛苦。至於當中的痛苦，我舉例來說，縱使他們一家人每月可以相聚，但如果他們的子女表示想請所有家人一同到酒樓吃點心，大家真的不要以為是很容易的事情，這些人是無法到酒樓吃點心的，因為對於他們來說，要下樓到上酒樓已經是難如登天，等同我們走上大帽山般，是這麼大的旅程。 \n\n 由於這樣，他們不僅受其個人身體上的痛苦，喪失工作能力，其實他們也喪失與其家人相聚的時光，甚至最重要的是，他們失去了社交能力。試想象，這些病者，其實一整天可以去的地方，除了居所外，便是居所外面的走廊，最多是下樓到大廈外的小公園走十步、八步便要停下來。大家能否想到這些背着氧氣瓶的人可以與你一起聚舊呢？現時香港很多年輕人會去工作假期，或想到已儲足夠的金錢，可以去旅行，但這些病患者能否去旅行呢？他們不能，因為他們必須攜帶氧氣瓶，而航空公司亦不會讓他們登上飛機。對於這些痛苦，我不知道高官，包括局長會明白多少？局長上次與這些矽肺病患者對話是在何時？最好他稍後發言時告訴我。 \n 除了這些，對於現時委員會的組成方面，有關病患者也持有很多意見。委員會這麼多年來為何也無法對應他們的需要？其實最主要的原因是，委員會內沒有足夠的病者和其家屬的代表，有苦難言。他們一直承受痛苦，在一宗又一宗的慘劇出現後，政府才勉為其難，正如今次般只稍微增加一點津貼給他們，這種做法是永遠無法補償他們的。 \n 為甚麼我說要補償他們呢？其實大家也知道，就社會上所有的資源，均要付出代價，然後才有收成，付出代價的人便是這些勞工，收成者便是整個社會，我們有多少基建？香港快將成為基建之都，現在不僅有一至十號的幹線，未來更要增建至十一號幹線以取代之前的十號幹線。我們興建多少大橋？每項工程、每項\"大白象\"工程，是由無數工人的血汗和身軀建成的。這些矽肺病的工友沒有例外地作出貢獻，他們為了香港今天的繁榮，昔日付出辛勤勞動的代價，而他們殘破的軀殼是他們一生勞動的最大遺憾。 \n 很可惜，無論我們說了多少也好，或甚至將來的政府\"良心發現\"，改變現行賠償基金的資助金額或機制，甚至委員會的組成，但這些病者也無法回到過去，他們仍要面對其殘障的身體。他們表面上是正常人，但大家要留意，他們的鼻上均貼着氧氣喉，他們每天最希望出入的地方，包括到酒樓和餐廳用膳，他們也不能去，而他們只能夠去醫院，而這亦是因他們身體敗壞，又再一次受損，其肺功能再一次下降，引致心肺病和其他併發症，令他們逼於無奈要外出就醫。 \n 此外，由於他們的肺功能相當差，在冬天流感、肺炎高峰期時，正正是他們受到最大的痛楚之時。政府或許不知道，當局現時提供百\n多元的所謂資助，好像能幫助他們，但事實上他們沒有能力享用。這資助未能幫補他們就醫，他們每次外出就醫時，其實是在進一步扣減其微薄的生活費。 \n 我只希望政府不要再\"說一套，做一套\"，亦不能夠假仁、假義，因為這些需要幫助的工友是與日俱減，很快便全都離世，如果政府再不調整這項機制來協助他們，他們便沒有命享受。我很希望政府提出的議案並非只涉及因通脹而增加資助金額，而是全面檢討機制。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 248,
      "bookmark": "SP_MB_KKK_00293"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？  \n(沒有其他議員表示想發言)",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00294"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請勞工及福利局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 250,
      "bookmark": "SP_LC_DPSD_00295"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我首先衷心多謝郭家麒議員提出的寶貴意見。我想在此作出扼要的回應。 \n 一直以來，政府都會因應香港社會的轉變和經濟發展的步伐，以及實際情況所需，不時檢討勞工法例，以及確保這些法例可切合勞資雙方的合理訴求及法例賦予僱員的保障能與時並進。我們會繼續留意社會及各方面的情況，聽取各界的意見，因應實際情況作出檢討和適切的改善，以期在保障病患者的權益及業界的承擔能力之間能取得平衡。 \n 我想重申，政府一向關注肺塵埃沉着病(\"肺塵病\")及間皮瘤患者，以及其家屬的情況，並已有既定的客觀機制每兩年視乎情況調整《肺塵埃沉着病及間皮瘤(補償)條例》下各個補償項目的金額，務求令有關補償金額的水平能配合有關期間的物價變動，並顧及其他相關的因素，從而為肺塵病及間皮瘤患者，以及其家屬提供合理的保障。 \n\n 今次的修訂建議已獲肺塵埃沉着病補償基金委員會的支持，勞工顧問委員會(\"勞顧會\")的僱員及僱主代表一致通過，以及立法會人力事務委員會的委員亦表示支持。在將來建議調整上述補償項目的金額時，我們一定會參考郭議員和其他議員今日提出的寶貴意見。事實上，我們亦會繼續與持份者保持聯繫，與他們交流看法，並小心分析可行的改善建議，在平衡僱員權益及僱主和業界的負擔能力下，適當跟進和作出改善。如果結果顯示補償金額有需要作出適當調整或有其他需要改善的地方，我們亦會徵詢肺塵埃沉着病補償基金委員會、勞顧會及人力事務委員會的意見。 \n 在此，我懇請各位議員支持通過這項決議，讓肺塵病及間皮瘤患者以及其家屬可盡早獲得更高的保障。 \n 多謝代理主席。",
      "sequence": 251,
      "bookmark": "SP_PO_SLW_00296"
    },
    {
      "title": "",
      "content": "",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 253,
      "bookmark": "EV_PUT_00298"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 254,
      "bookmark": "SP_LC_DPSD_00299"
    },
    {
      "title": "",
      "content": "",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 256,
      "bookmark": "EV_VOTED_00301"
    },
    {
      "title": "代理主席",
      "content": "根據《職業性失聰(補償)條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請勞工及福利局局長發言及動議議案。",
      "sequence": 257,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議通過印載於議程內的決議案。 \n 這項決議的目的是增加《職業性失聰(補償)條例》(\"《條例》\")下4個補償項目的金額。《條例》就受僱從事該條例指定的高噪音工作而罹患噪音所致的失聰的人士(\"職聰人士\")，訂定補償的支付。按既定機制，《條例》下用以計算永久喪失工作能力補償的最高及最低金額，會與《僱員補償條例》及《肺塵埃沉着病及間皮瘤(補償)條例》所規定的補償金額，在適當情況下每兩年調整一次。 \n 《條例》下用以計算永久喪失工作能力補償的最高及最低金額，按機制是參照有關期間由名義工資指數反映的工資變動作出調整。根據政府統計處的資料，在2014年至2015年期間，名義工資指數錄得8.78%的累積升幅。我們建議按照上述的工資變動，將《條例》該兩項補償金額上調8.78%。具體而言，建議的修訂包括將用以計算40歲以下僱員的永久喪失工作能力補償的最高金額由2,502,720元上調至2,722,560元；計算40歲至56歲以下僱員的永久喪失工作能力補償的最高金額由1,877,040元上調至2,041,920元；而計算56歲或以上僱員的永久喪失工作能力補償的最高金額，則由1,251,360元上調至1,361,280元。至於用以計算永久喪失工作能力補償的最低金額，我們建議由426,880元上調至464,360元。 \n 此外，《條例》規定，任何人士如曾在任何時間根據該條例有權獲得永久喪失工作能力的補償，可向職業性失聰補償管理局(\"失聰補償管理局\")申請直接支付或付還有關取得、裝配、維修或保養聽力輔助器具的合理開支。為加強聽力輔助器具資助計劃對職聰人士的保障，我們建議由是次調整開始，參考調整《僱員補償條例》下供應、裝配、維修及更換義製人體器官或外科器具的最高費用的既定機制，採用反映物價變動的甲類消費物價指數為指標，在適當情況下調整兩個補償項目的金額，即首次申請聽力輔助器具的資助限額及總資助限額。根據政府統計處的資料，在2014年至2015年期間，甲類消費物價指數錄得9.82%的累積升幅。我們建議參照上述的物價變動，將這兩個補償項目的金額上調9.82%，即首次申請聽力輔助器具的資助限額由15,000元上調至16,470元，以及總資助限額由52,000元上調至57,110元。  \n 上述建議已獲勞工顧問委員會及失聰補償管理局通過，而立法會人力事務委員會的委員亦對建議表示支持。我們建議經修訂的補償金額及資助限額由2017年4月1日起生效。 \n 我希望議員支持並通過這項決議，讓職聰人士可盡早獲得更高的保障。 \n 多謝代理主席。 \n勞工及福利局局長動議的議案如下： \n\"議決自2017年4月1日起修訂《職業性失聰(補償)條例》(第469章)，修訂方式列於附表。 \n附表 \n修訂《職業性失聰(補償)條例》 \n1. 修訂附表5(補償款額) (1) 附表5，第1(a)(ii)條— 廢除 \"$426,880\" 代以 \"$464,360\"。 (2) 附表5，第1(b)條— 廢除 \"$2,502,720\" 代以 \"$2,722,560\"。 (3) 附表5，第1(b)條— 廢除 \"$1,877,040\" 代以 \"$2,041,920\"。 (4) 附表5，第1(b)條— 廢除 \"$1,251,360\" 代以 \"$1,361,280\"。  \n2. 修訂附表7(直接支付開支及付還開支的限額) (1) 附表7，第1條— 廢除 \"$15,000\" 代以 \"$16,470\"。 (2) 附表7，第2條— 廢除 \"$52,000\" 代以 \"$57,110\"。\"",
      "sequence": 258,
      "bookmark": "SP_PO_SLW_00304"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：勞工及福利局局長動議的議案，予以通過。",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我想沒有太多人有興趣面對職業性失聰的工友。不過，我想說說，現時調整了的賠償金額對他們有何實際影響。在《職業性失聰(補償)條例》(\"《條例》\")下，永久喪失工作能力的人可獲發的補償額，雖然表面上增加了219,000元至2,722,000元，但實質上，由於勞工處多年來對檢定永久喪失工作能力方面都沒有用科學化的做法。所以，其實很多已經完全喪失聽覺的人，都未必獲得永久喪失工作能力的最高補償額。這點雖然列明出來，但透過《條例》獲得永久喪失工作能力的補償的人是少之有少。 \n 當然，要求政府改變現時判定喪失工作能力的做法，勞工界和醫學界已很長時間提出有關訴求，很可惜，勞工處的永久喪失工作能力的補償機制仍然停留在1950年代，用最簡單的王國興不在這裏\"單肢\"或\"雙肢\"的概念，極少對於該位因為身體喪失功能而失去工作能力的工友採取科學化方法來評估。這些評估方法其實不是新事物，當局大可參照美國的醫學會或歐洲的其他醫學組織，看看如何為不同類別喪失工作能力的人定出遠較香港科學化和客觀的標準。很可惜，勞工處卻喜歡停留在不思進取的情況，沿用50年前的判傷或判定方法。 \n 有資格領取失聰補償的不幸地同樣是建造業工人，因為大部分工人都在長年累月下操作\"風炮\"或鑽土機，無論是因為他的無知或僱主\n的故意無知，操作多年後他們便失去聽覺。最大的影響是，相對於我們剛才討論的肺塵埃沉着病或間皮瘤，失聰工友的情況相對較好。不過，他們喪失聽覺的時間一般會較患上肺塵埃沉着病為早。因為聽覺的受損與肺塵埃沉着病的相似地方是累積性，當工人長時間在沒有保護的情況下，特別是當使用相當高分貝的機械的情況下而導致。不過，我順便一提，這些個案可能在不久將來會逐漸增加，因為當我們越來越多工程是越來越依賴航空事業的，如果大家留意一下，很多時候很多即使在機場附近工作的勞工，到現在都沒有保護耳朵的耳罩。我希望勞工處稍後要跟進。 \n 我想說的不止是《條例》中的最高補償金額，我還想說說聽力輔助器。現時聽力輔助器的新修訂金額為16,470元，局長可能不知價格，不如我便跟局長說說價格。可能有人說，大部分已適合獲取聽力補償的金額以往都不超過15,000元。大家可能不知道，其實如果超過15,000元，是不會獲得賠償的，因此，工友逼於無奈選擇15,000元以下的聽力輔助器。我隨便抽一間賣助聽器公司的網頁看看，現時最便宜的助聽器其實4,500元也有，不過，局長最好有機會試戴一下，便知道工友是不會使用這一種的。因為這些4,500元的隨身型的口袋機，第一，是款式相當舊；第二，有一條線要放在口袋；第三，病人使用後必定會告訴你有\"嗡嗡聲\"，因為其收音和擴音能力相當差。然而，你可以看看街上相對富裕的長者會使用體積很細小的助聽器，我們稱之為耳道式、主動耳道式或耳內式的助聽器，通常是用digital的系統。這種助聽器的好處是有自動調音，無須自行調音、較少雜音，以及設計令使用者在長時間配戴下減少怨言。 \n 最便宜而又較少投訴的自動款式內耳機，一邊耳朵需要23,000元，兩邊耳朵要35,000元；而最昂貴又最好的款式，一邊耳朵需要55,000元，兩邊耳朵要100,000元。有些人說有\"錢七\"使用，為何要坐勞斯萊斯呢？如果那個人可以選擇，最好便是不用戴耳機了，對嗎？是否有人喜歡戴耳機、戴助聽器？當然不想，又不是七老八十，但對這些已經永久失聰的人來說，他們三四十歲已經要配戴耳機，以為他們想嗎？他們還要配戴政府經修訂後，價值16,470元的那一個。他們沒有選擇，除非很富有，但如果很富有，數十年前也不會做地盤工作。所以，他們一定會購買一些質素可能比較差，將貨就價的耳機。 \n 我希望政府處理這些問題時將心比己，最好局長、勞工及福利局局長自行嘗試配戴一下那些耳機，又或是家中有長者的，請他們試戴\n哪種耳機比較好。代理主席，其實他們也不想要政府的錢，最好是政府根據僱員受損的需要，提供合理的耳機。如果說香港是一個現代化的城市——我們經常說香港是一個現代科技的城市，經常說數碼科技，但原來工人配戴的耳機不能數碼化，16,470元只夠支付購買最低規格、近乎最低價格的耳機，工人不能考慮質素較好的，除非他家裏富有。 \n 所以，最淒慘的人是最基層的一群，他們沒有甚麼餘錢來補足政府資助的不足，於是政府提供甚麼的金額，他們便用甚麼價格的耳機。所以，我要透過代理主席告訴局長，他不會超支的，給他1萬元也不會超支，事實是他沒有能力購買超過1萬元的，所以給他多少，他便用多少。政府當年訂定這個標準時，可能市面上是沒有這些新型、耳內式、比較優質的耳機可以選擇，但現在經過了多少年？這項《條例》已經過了十多二十年，為何仍然沒有與時並進，為何仍然沒有提供一個合理......其實，向僱員提供一個比較優質的耳機，是要補償他所承受的痛苦，因為不管向他提供多少個耳機，他的聽力也不會還原，他喪失的聽覺，是這一輩子也無法回復的，即使給他多麼好的耳機，他也無法回復原來的聽力，只不過是一個比較好的耳機，可以方便他的社交，令他能夠跟其他人溝通對話。 \n 我們對這個金額表示極端討厭和不滿，不過，礙於在這《條例》下，要迫使政府重新計算和考慮，將會十分困難。引用局長的說話，他曾經表示《條例》獲得通過後，一定會再次檢討等，不過，這個如此短命的政府，只有數個月，我真的很難相信可以進行甚麼有效的檢討。但是，開始進行檢討，總比甚麼也沒有好，即是如果訂下框架，甚至這個檢討委員會在本屆政府任期完結前已經開始推動工作，還有一線生機。否則，政府今天所有的承諾也是空談。 \n 雖然我們沒有辦法，也不應該反對修訂《條例》所訂定的金額，但我很希望告訴政府，這是一個可耻的金額，絕對不應該是這樣的低。對於這些已經喪失聽覺的人士而言，不管提供多少補償，供他購買耳機，也無法補償他失去身體的一部分、極珍貴的一部分、永遠無法補償的一部分。我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_KKK_00306"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？  \n(沒有其他議員表示想發言)",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請勞工及福利局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00308"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我再次多謝郭家麒議員剛才提出的寶貴意見。我想重申，我們一定會小心考慮郭議員剛才提出的意見。 \n 我在這裏亦想簡單回應剛才有關把永久喪失工作能力百分比上限由60%提高至100%的建議。職業性失聰是因為長時間暴露於高噪音而引致，這和工業意外所引致的突發性失聰及創傷實不應作出直接比較。因為職業性失聰形成的時間比較長，對謀生能力造成的影響相對較小，患者一般可以繼續工作，不致完全喪失謀生能力。此外，與其他地方如新加坡、加拿大的安大略省、澳洲的新南威爾斯省及維多利亞省和新西蘭等地比較，這些地方亦是把完全失聰引致永久喪失工作能力的程度訂於35%至60%的水平，所以香港所訂定的60%的水平，相對而言並不太低。 \n 我亦想在此重申，政府一向很關注職聰人士的情況，正如大家所知，我們已有既定的客觀機制，每兩年於適當情況下調整《職業性失聰(補償)條例》下各個補償項目的補償金額，務求令補償金額的水平能夠配合有關期間的工資和物價變動，從而為職聰人士提供合理的保障。 \n 此外，為加強聽力輔助器具資助計劃對職聰人士的保障，我們建議由是次調整開始，採用反映物價變動的甲類消費物價指數為指標，在適當情況下調整兩個補償項目的金額，即首次申請聽力輔助器具的資助限額及總資助限額。 \n 事實上，今次的修訂建議已獲職業性失聰補償管理局(\"失聰補償管理局\")的支持，勞工顧問委員會的僱員及僱主代表一致通過，而立法會人力事務委員會的委員亦表示支持。當然，正如我剛才所說，在將來進行檢討時，如結果顯示補償金額有需要作出適當調整或改善，我們一定會參考議員及持份者提出的寶貴意見，並會徵詢失聰補償管理局、勞工顧問委員會及人力事務委員會的意見。 \n 我在此懇請各位議員支持並通過這項決議，讓罹患職業性失聰的人士可盡早獲得更高的保障。 \n 多謝代理主席。",
      "sequence": 263,
      "bookmark": "SP_PO_SLW_00309"
    },
    {
      "title": "",
      "content": "",
      "sequence": 264,
      "bookmark": "SP_LC_DPSD_00310"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：勞工及福利局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 265,
      "bookmark": "EV_PUT_00311"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "",
      "content": "",
      "sequence": 267,
      "bookmark": "SP_LC_DPSD_00313"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 268,
      "bookmark": "EV_VOTED_00314"
    },
    {
      "title": "代理主席",
      "content": "議員議案。 \n 根據《釋義及通則條例》就延展於2017年2月8日提交本會省覽的《2017年最低工資條例(修訂附表3)公告》及《2017年僱傭條例(修訂附表9)公告》的修訂期限而動議的擬議決議案。 \n 我現在請柯創盛議員發言及動議議案。",
      "sequence": 269,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，本人謹以小組委員會主席的身份，動議以本人名義提出的議案，議案內容已詳列於議程內。 \n 在2017年2月3日內務委員會會議上，議員成立了小組委員會，研究在2017年2月8日提交立法會的《2017年最低工資條例(修訂附表3)公告》及《2017年僱傭條例(修訂附表9)公告》。為了讓小組委員會有足夠時間審議上述兩項附屬法例及完成報告，委員同意由本人\n動議一項議案，將兩項附屬法例的審議期延展至2017年3月29日的立法會會議。 \n 代理主席，本人謹請議員支持議案。 \n柯創盛議員動議的議案如下： \n\"議決就2017年2月8日提交立法會會議省覽的― \n(a) 《2017年最低工資條例(修訂附表3)公告》(即刊登於憲報的2017年第10號法律公告)；及 \n(b) 《2017年僱傭條例(修訂附表9)公告》(即刊登於憲報的2017年第12號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年3月29日的會議。\"",
      "sequence": 270,
      "bookmark": "SP_MB_WO_00318"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：柯創盛議員動議的議案，予以通過。",
      "sequence": 271,
      "bookmark": "SP_LC_DPSD_00319"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？  \n(沒有議員表示想發言)",
      "sequence": 272,
      "bookmark": "SP_LC_DPSD_00320"
    },
    {
      "title": "",
      "content": "",
      "sequence": 273,
      "bookmark": "SP_LC_DPSD_00321"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：柯創盛議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 274,
      "bookmark": "EV_PUT_00322"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 275,
      "bookmark": "SP_LC_DPSD_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 276,
      "bookmark": "SP_LC_DPSD_00324"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 277,
      "bookmark": "EV_VOTED_00325"
    },
    {
      "title": "代理主席",
      "content": "無立法效力的議案辯論。 \n \"積極研究成立中產事務委員會\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請張宇人議員發言及動議議案。",
      "sequence": 278,
      "bookmark": "SP_LC_DPSD_00326"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 代理主席，我很高興終於有機會動議這項議案，於這個經濟陰雲密布的時期，以及期待特首選舉即將舉行的時間來提出，可能更有意義。 \n 過去本會在這裏也曾提出關於中產的議案，例如\"減輕中產人士經濟負擔\"、\"擴大中產人口比例\"等。從字面可見，議員的議案重點是如何減輕中產負擔、如何壯大中產成為拉動香港經濟的重要力量等。 \n 他們的議案與今天我提出的議案有點相似，但其實有所不同。我的議案認為，政府與其頭痛醫頭、腳痛醫腳，零碎地回應中產的訴求，倒不如提高層次，肯定中產在推動經濟方面的角色，建立一個高層次的統籌核心，有系統地、跨部門地制訂政策和措施輔翼中產，重建社會向上流的動力，以免香港演變成M型社會。 \n 其實，追溯至第四屆立法會的2012年5月12日，自由黨前主席劉健儀曾代表自由黨排隊提出我今天這項議案，但最終因為\"拉布\"而沒有機會動議。到第五屆立法會的2015年10月，我代表自由黨早一點再次提出議案，還以為自己很聰明，結果同年12月抽到籤可以放入議程，但又因為\"拉布\"，到該屆會期完結也未能討論議案。到了今天第六屆立法會，我也沒有見過有議案可以相隔3屆，經過敝黨3個主席，由劉健儀、鍾國斌議員，到今天我做黨主席，才可以獲提出，真的很巧合。  \n 代理主席，近數年來，中產向下流已成為全球的話題，許多發達國家，例如日本、美國和歐洲都已意識到中產出現下流及萎縮的情況。不少研究如日本管理學大師大前研一的M型社會理論，亦點出中產向下流的趨勢及其流弊。 \n 可惜，本屆政府並沒有掌握這個世界現象，一直未有重視中產，即使為中產提供支援，最多只是退稅、增加免稅額或寬免差餉、電費等。這些措施對中產人士只是杯水車薪，聊勝於無。所以，中產對於該等\"派糖\"措施，一般的評論都是\"有好過無\"。 \n 其實，\"中產\"這個詞很容易被人誤解，以為他們的收入尚算可以。事實上，中產同樣面對通脹加劇、樓價飆升、租金向上種種生活壓力，在房屋、教育，甚至照顧雙親方面的開支越來越重，中產人士同樣感到非常無助乏力。他們在日常生活可用的多餘錢相當有限，可能比獲政府不同補貼的階層(例如公屋居民)還要少，以致我們在許多媒體報道或訪問都聽到一些中產形容詞，例如\"收入中產、生活草根\"，又或者\"窮中產\"等。 \n 這只是因為，本港對\"中產\"的認識很有限。我曾嘗試尋找有關香港中產的數據，但也只可從其他研究才可略知一二。例如根據扶貧專責小組委託香港大學經濟金融學院於2010年，公布有關本港10年收入流動性的研究，我嘗試抽取中層的數據了解中產的收入情況。有關研究把本地工人按2003年的收入水平由低到高分為第一至第五個階層。 \n 結果發現，2001年至2005年與2003年至2008年兩段時間比較，第三層的收入水平可更上一層樓的機會率由25.8%跌至23.1%，第四層可更上一層樓的機會率亦由18%大幅跌至12.5%。與此同時，收入水平由第四層向下跌的機會比率，則由22.3%上升至26.2%。可見，本港的中產(尤其是上層中產)向下流的趨勢似乎已逐漸形成。該報告的研究只做到2008年，自該年全球性的金融風暴後，本港中產的收入流動性最新情況如何，是值得我們擔憂的。 \n 根據當局2014年公布的《香港貧窮情況報告》，雖然香港整體貧窮人口有減少，但擁有專上教育(包括非學位及學位)的貧窮人口卻不斷上升，2012年為18 000人，2013年則為21 000人，2014年再升至約23 000人，逐年分別上升約15.2%及6.7%。貧窮人口趨向高學歷化，多少引證了本港上流機會有減少的跡象。 \n 代理主席，香港一直沒有針對中產階層，有系統地制訂可持續政策和措施，首先是沒有為中產作一個科學界定，亦沒有為中產階層收集和公布相關的經濟、社會、民生方面的數據，作為配合政策的參考指標。此外，政府各部門亦各自為政，斬件式地在本身的範疇內提供零碎的中產相關措施。 \n 因此，我們不可以單靠推測或小量的數據便斷定中產的需要，這未免流於表面和敷衍了事。我們需要更多準確、深入的數據及參考資料，幫助我們制訂中產政策，以免造成失焦和偏頗。 \n 事實上，中產委員會並非新事物。在2008年，當時的美國總統奧巴馬上任未幾，立即宣布成立中產階級工作小組(Middle Class Working Families Task Force)，負責研究如何增加美國中產階級的人數，提升他們的地位，確保他們不會成為被忽略的一群。這個小組的組成可謂高規格，以副總統為首，其成員都是高級官員，除了來自不同政策部門的4名部長外，亦有多名白宮顧問，包括國家經濟委員會、行政管理和預算局，國內政策委員會和經濟顧問委員會的主管等。 \n 他們研究的議題相當廣泛，由職位到房屋，由醫療衞生到教育培訓也包括在內，證明要解決中產的問題，需要考慮一籃子系統性的政策。他們聚焦的問題是，中產階級人數是否有所增加、他們的生活有否改善，以及中產階級是否已不再受到忽略。小組的工作公開透明，並發表報告向公眾交代進度。這個小組的成立目標、組成方法及規模，以至其探討議題及研究工作均值得香港借鏡。 \n 雖然在香港有人曾將中產定義為每月收入介乎15,000元及45,000元的家庭住戶，但這是香港政府統計處的綜合住戶統計調查，把全港家庭分成16個月入群組，再抽出中間6個家庭收入群組而得出的定義，很多人也批評這定義並不符合現實情況。 \n 因此，如果想設立中產事務委員會，首項工作就是為中產階層確立一個清晰明確的概念和定義，並就有關概念和定義的中產階層發放定期統計數據。我認為，只有建基於客觀數據，當局才有能力在不同政策，包括經濟及產業發展、製造創業及就業機會、房屋政策、稅務、法援、教育及個人進修、醫療衞生等，訂立強化中產動力的指標，繼而配合一個統籌的委員會，以針對性角度及更高層次全面檢討與中產階層相關的政策措施，並提出具體而全面的應對策略，以協助中產家庭減輕負擔及鞏固中產階層的力量，重新推動經濟發展，並提升其向上流動的機會和空間。  \n 至於具體內容，大家可以集思廣益，我的黨友易志明議員亦已代表自由黨提出修正案，他稍後也會詳加解釋。我反而想指出，過去很多人也提到香港需要促進產業發展，才可為社會帶來更多上流機會，這點我不會懷疑，但我必須強調，要增加中產的實力，就一定要做好營商環境，致力為中小企，特別是小企、微企拆牆鬆綁，切勿製造過高的門檻，窒礙它們的發展。 \n 然而，過去10年，我只看到香港越來越走向民粹，上至特首和問責局長，下至各行政機關及區議會，也是\"西瓜靠大邊\"，以致經濟發展政策方寸大亂。以最低工資為例，當局在諮詢階段並沒有做好營商評估，竟以無法推算為由，拒絕估計最低工資對薪酬階梯所造成的漣漪效應，以致社會普遍錯估了最低工資帶來的負面影響。連一向被喻為十分專業的政務官也失守，甘願被問責官員拉着走。為了護航而篩選數字，粉飾太平，試圖把討好市民而遺害深遠的政策蒙混過關。 \n 因此，對於下屆特首，當務之急就是撥亂反正。我相信，過去數年，如果當局在推出任何措施前都先考慮會否削減中小企的競爭能力，來自中小企的怨氣便不會如近年般越來越大。 \n 因此，透過中產事務委員會，我們可在各項政策加入強化中產實力的指標，避免M型社會出現，即是貧富兩極化的現狀。同樣，如果當局在推出政策和措施時，多了強化中產力量的考量，便可避免造成政策傾斜，顧此失彼。 \n 代理主席，聽到以上意見，也知道不可能單靠食物及衞生局，也不可以單靠商務及經濟發展局等任何一個政策局便能做到，而是要靠跨部門、高層次的統籌委員會才可以有效推展。當然，要成立這個高層次的中產事務委員會需要很多人力物力，所以在議案中我先以\"積極研究\"為字眼，當局最低限度應該做到第一步，積極研究成立中產事務委員會的可行性。 \n 當香港經濟不明朗，我們更加需要未雨綢繆，為社會上游做好規劃工作。我衷心希望各位同事支持我的議案，為香港帶來新的動力。 \n 代理主席，我謹此陳辭。 \n\n張宇人議員動議的議案如下： \n\"本會要求政府積極研究成立中產事務委員會。\"",
      "sequence": 279,
      "bookmark": "SP_MB_TC_00328"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張宇人議員動議的議案，予以通過。",
      "sequence": 280,
      "bookmark": "SP_LC_DPSD_00329"
    },
    {
      "title": "代理主席",
      "content": "有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。 \n 我會依次請要動議修正案的易志明議員、盧偉國議員、許智峯議員、郭偉强議員、葛珮帆議員、田北辰議員及郭家麒議員發言；但他們在現階段不可動議修正案。",
      "sequence": 281,
      "bookmark": "SP_LC_DPSD_00330"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，我的黨友張宇人議員剛才已經向大家解釋為何要提出此議案。由於社會到目前為止還未有明確的標準來界定中產階層，扶助中產的措施往往只依賴不同部門零散地推行。因此，我們需要成立一個\"中產事務委員會\"，整合中產面對的問題，推出一籃子措施協助中產階層向上流。 \n 中產階級是推動社會向前發展的主要動力。但當局扶助中產階級不力，亦未能掌握社會的脈搏，漠視了中產正向下流動的現象，更沒有探究其成因。自由黨作為代表中產的主要政黨，我們因而有責任為中產發聲。 \n 政府只是\"取諸中產\"，但卻沒有\"用諸中產\"，中產階級往往只能夠自求多福。近年中產階級面對就業、住屋、醫療及子女教育的壓力不斷增加，生活壓力越趨沉重，怨氣日增。而政府以為單憑每年退稅、增加免稅額或寬免差餉、電費寬減等\"擠牙膏式\"的恩惠作為安撫，就可以平息中產階級的怨氣。事實上，中產最大的期望是社會上有更多向上流動的機會，以及有減輕經濟壓力的長遠措施，並不是一些搔不着癢處的小恩小惠。 \n 不同階層的人士都會追求在事業上有更大的發展空間、有更多選擇。因此，增加更多中高層職位，定必能為中產提供向上流動的最好階梯。可惜香港的經濟發展正在下滑，中高層職位越來越少。 \n 現時香港經濟不單處於低速增長的橫行局面，發展更過度集中在少數個別行業，近年經濟結構更一直嚴重傾斜。金融和地產業等少數產業只能單槳前進，在原地繞圈是意料中事。情況嚴重窒礙了香港經濟的長遠發展。 \n 香港回歸接近20年，三任特首都各有產業政策來推動香港經濟發展。港府由董建華時代開始，就不斷揚言要發展產業，但是，到了曾蔭權時代依然是一籌莫展。現屆特區政府強調要促進四大支柱產業及新興產業等，至今仍然停留在空談階段，這些產業不但沒有任何實質進展，更出現了倒退的現象。 \n 就以貿易及物流業來說，雖然政府不斷強調它是香港四大經濟支柱之冠，但礙於缺乏政府支援，只得因循坐誤，令到香港貨櫃吞吐量的全球排名一再下跌。繼上海、新加坡及深圳之後，寧波舟山港的貨櫃吞吐量亦在2015年超越香港。 \n 只有把餅造大才可以令到處於成熟階段的經濟體系重獲生命力。而發展更多產業，就可以讓不同階層人士，有更多不同機會及空間向上流動；否則所謂的發展就只能出現於一個封閉系統，總有一天會乾竭。 \n 可惜，即使是年初公布的新一份施政報告，大張旗鼓地強調\"創新經濟、改善民生\"，但內文依舊沒有足夠篇幅就擴大經濟和產業發展，提出焦點及具體建議，讓我們無法知道政府如何促使經濟及產業發展，如何做多、做大、做強。我們不禁要問，所謂的\"適度有為\"究竟體現於哪一個層面呢？ \n 就如航運業，我們過往一直強調，倘若能夠吸引更多船舶管理公司及商品貿易商進駐香港的話，自然會把餅造大，有助擴大航運業服務群，包括財務管理、保險業務、船務代理、法律仲裁、物資採購和供應、維修等，因而提供多元化的職位選擇，讓中產階層人士有更多向上流動的機會。 \n 因此，自由黨期望香港在未來特首的領導下，能擺脫既有框架，並落實成立中產事務委員會，統籌和協調各個部門，全面檢討與中產階層相關的政策措施，並針對性地提出具體而全面的應對策略，以促進中產的個人事業發展，同時增強香港的整體實力，打造新人事、新作風及新思維的領導模式。  \n 事實上，自由黨很早已向政府進言，敦促除了鞏固四大支柱產業外，亦要積極推動經濟多元化，因應鄰近經濟體系的發展作出適當配合，並且盡量加入不同區域的經濟發展圈，利用本身優勢，開創新興產業和新市場，以推動本港產業發展，從而壯大中產階層的實力。 \n 香港目前仍以提供專業服務為強項，當中包括法律、銀行、會計及保險、建築及工程等。若能配合國家的\"十三五\"規劃，以拓展\"一帶一路\"市場為焦點，香港應可利用固有優勢締造新發展空間，甚至成為\"一帶一路\"市場的其中一個經濟總部。 \n 總部經濟的好處，在於可以創造大量中高層職位，為中產階層向上流動帶來重大裨益。而且，總部經濟基本上涵蓋了各行各業，可以為香港的產業多元化創造突破口。同時，國家推動\"一帶一路\"的一個目標，便是透過擴大陸海通道及增加通商區域，加大力度調整產業結構。這些產業主要包括鐵路、高鐵、建材、航運、航空、能源、石油化工、核電、農業等各行業。如果香港能夠抓緊機遇，除了可在專業服務上分一杯羹，亦可趁勢擴大及調整本身的產業結構和相關的配套發展，對相關的產業作出相應的發展部署。 \n 自由黨必須強調，要為香港經濟重新注入力量，離不開發展產業的道路。而透過發展產業，中產階層才有更大的發展空間。這個勢頭因此也必定成為社會整體向上流動的最重要力量。 \n 擴大經濟及產業發展固然有助中產階層向上流動，但中產階層的生活質素亦不能忽視。住屋是中產階層面對的主要問題。今日的樓價，對中產階層是一個極大挑戰，月入數萬卻仍然是無殼蝸牛的家庭，比比皆是。對於已經買樓的中產階層，自由黨一直倡議，希望政府延長居所貸款利息扣除年期，至供款期滿為止。至於未能上樓的中產，政府應加快覓地增建房屋，確保房屋供應穩定。與此同時，政府亦須因應本地居民所需，推出\"限呎盤\"。為了減輕中產租戶面對租金上升的壓力，政府應考慮設立租金免稅額。至於修正案其他有關稅務、醫療和教育的建議，皆旨在減輕中產的生活負擔。 \n 我們期望為政者有決心與魄力，摒棄過去抱殘守缺的做事方式，成立中產事務委員會，全面回應社會在這方面的強烈訴求。最後，我衷心希望各位同事支持我的黨友張宇人議員提出的議案及我提出的修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 282,
      "bookmark": "SP_MB_FY_00331"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我首先感謝張宇人議員提出這項議案。原議案的主旨與香港經濟民生聯盟(\"經民聯\")的立場，基本相同。經民聯在原則上，不贊成事無大小也成立一個委員會處理。但是，支援和壯大中產有顯著的現實意義，因為中產是香港社會的中流砥柱，對維持繁榮穩定十分重要，而且牽涉的政策範圍廣泛，所以，有必要成立跨部門專責委員會，集思廣益，並統籌落實相關政策。 \n 何謂中產，現時未有公認的定義。學術界或智庫，往往以教育程度、收入、資產、職業等元素作出不同的界定。根據社會學者研究，兩頭小中間大的欖核型社會結構，即是以中等收入階層為主體，貧富兩極相對較小的社會，有助紓緩貧富差距過大的對立情緒，避免衍生一系列社會管治問題，是較為穩健的現代社會結構。 \n (主席恢復主持會議) \n  香港經濟自上世紀70及80年代開始起飛、迅速發展，經濟結構逐漸轉變，不同機構對管理和專業人士的需求很大，造成大量中產階級職位出現，令很多人有機會向上流動，躋身職業結構或社會階梯上的較高位置。 \n 但是，自踏入本世紀開始，鄰近經濟體急速冒起，香港競爭優勢相對降低。加上本港內部政治爭拗不斷，導致經濟及社會發展受阻。中產職位，即行政、管理和專業職位，增長的幅度開始放緩，中產亦承受日益沉重的生活和財政負擔，面對向下流動的壓力。 \n 我印象較深刻的是，由工程建造業界10多個團體組織的建造業大聯盟，曾在2015年3月8日，發動5 000人反\"拉布\"遊行。參加者既有地盤工友，亦有不少中產專業人士，包括工程師、測量師、建築師及工程監督人員等。他們一起高呼\"反拉布，快撥款\"的口號，抗議部分議員在財務委員會及工務小組委員會持續\"拉布\"，影響業界生計。2016年5月8日，業界又再組織同樣性質的遊行。中產專業人士為生計上街遊行示威，以往較為罕見。 \n 主席，中產萎縮和它面對的困境是經過多年累積而成的，甚至涉及深層次矛盾，完全諉過於本屆特區政府，並不公道。平心而論，當\n局亦曾刻意推出一些惠及中產的措施。以最新公布的財政預算案為例，相關措施包括寬減2016-2017年度75%的薪俸稅和個人入息課稅，寬免4季差餉，並將居所貸款利息扣除年期，由15增至20個課稅年度，亦研究為購買受規管醫保產品的市民，提供稅務扣減等。這些措施誠然有助於紓緩中產人士近年因\"交稅多，福利少\"而產生的怨氣，但廣闊度和力度都不足夠，很多更屬於一次性紓困措施。 \n 究竟社會各界應該如何回應中產的各項合理訴求呢？我和經民聯同事歷來關注為中產紓困及創造新機遇的議題，認為特區政府應該盡快成立中產事務委員會，從高層次角度，全面檢討與中產相關的政策措施。我的修正案用\"盡快\"來取代\"積極研究\"，是為了強調該議題的迫切。 \n 主席，經民聯尤其關注中產事務委員會的組成、職能範圍和代表性，認為該委員會的成立宗旨和主要職能，在於研究和制訂恆常和具針對性的政策措施，為中產提供更多向上流動的機會和發展空間。 \n 具體而言，委員會應該關注下列數項課題：首先，為了正本清源，應該釐清中產的定義和訂定相關指標，定期收集和更新統計數據，作為政策制訂的客觀依據。按照人口趨勢和就業數據，以及社會經濟發展的實際情況，訂立中產人口目標，循序漸進地擴大中產人口的比例，爭取將香港的中產人口比例，在10年間增至超過50%，以促進發展和社會穩定。 \n 其次，針對中產十分重視個人事業和專業的發展，應該探討如何優化營商環境，增加創業支援，並且配合國家的\"一帶一路\"策略和\"十三五\"規劃，加強區域經濟合作，促進和推廣本港較具優勢的產業和專業服務，令香港的經濟可以朝着多元化、高增值的方向發展，以增加不同行業和專業的中高層職位和創業機會，為中產開拓更多向上流動的機遇。 \n 此外，針對中產置業困難，除了探討如何切實增加住宅用地和房屋供應外，更應檢討和重整房屋階梯，考慮中產人士及年青家庭的置業訴求，包括提供針對性的資助置業措施，檢討曾經推出而具有成效的方案來協助市民置業，例如重新推出優化版的首次置業貸款計劃。當局亦應該考慮與發展商合作，興建小型及廉宜的單位，為合資格的中產和年青家庭提供可租、可買的合適住宅。  \n 同時，政府應該加強對持續進修及專業發展的支援，增加個人進修開支扣稅額，以及持續進修基金受惠金額，鼓勵終身學習和提升專業的技能。 \n 為了加強中產人士的退休保障，政府應該探討如何推進強制性公積金(\"強積金\")計劃自由行及其他優化方案，長遠考慮以中央公積金取代強積金制度，保障僱員的退休權益。此外，我建議當局撥款設立失業或轉型貸款基金，協助合資格的失業者轉型為自僱人士或創業。這些措施有助中產人士應對經濟的逆境，減輕後顧之憂。 \n 以上是中產主要關注的數項議題。至於如何處理其他相關的議題，正正有待中產事務委員會來檢討，因此，委員會的組成除了相關政策局的官員外，更應該包括熟悉相關議題的各界人士，以確保其代表性。 \n 主席，我提出修正案主要想強調成立中產事務委員會的主旨和職能。近年的議員議案往往好像掛滿燈飾的聖誕樹一般，詳細列出類似競選政綱的做法，可能會引起爭議，減弱了議案的主旨。在今次議案的各項修正案中，經民聯一方面贊成一些修正案的基本方向，但另一方面對某些具體建議，例如建議容許中產提取強積金供款作首次置業之用，便有所保留，恐防會削弱退休的保障，認為需要從長計議。又例如，落實標準工時和全民退休保障計劃的建議，經民聯認為這不單偏離中產的議題，社會各界對此也未達共識，故反對貿然推行。 \n 發言時間所限，恕我未能一一陳述對各項修正案的意見。主席，我謹此陳辭。",
      "sequence": 283,
      "bookmark": "SP_MB_LWK_00332"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，就今次的議案，不同議員提出了很多修正案，由稅務安排、子女教育，以至醫療及工作機會等，包羅萬有，正如剛才議員所說，像\"掛聖誕樹\"。我的修正案包括多項\"家庭友善\"政策措施、產業多元發展，以至關乎很多中產家庭切身利益的議題。 \n 不過，與功能界別及建制派議員的修正案內容不同，剛才聽到他們很多關於經濟發展、GDP、產業、市場及財政方面等內容，把香港的中產人士說成只關心經濟發展，只關心自己能否向上流動、自己的財富及社會地位。我覺得中產人士並不是這樣的，所以我的修正案同時提出多項涉及保育、打擊貪腐，以至要求普選的修訂，因為我及民\n主黨都相信，中產人士除了關心自己的利益及經濟發展之外，還關心整個社會的未來發展，珍惜香港人一直享有的核心價值。 \n 談到中產的聲音，我在街上聽到他們談得最多的，不是要繳納很多稅款、政府不關心我、我甚麼福利及優惠都沒有，只有繳稅的份兒。不是這些，他們說的反而是現時社會為何如此變幻莫測，為何制度有這麼多缺陷，為何公共行政好像並不公平、公正、公開。說得坦白一點，就是為何社會沒規沒矩，法治及公平何在？他們說的反而是要社會穩定，對公平、公義價值的追求。中產人士其實很關心這些課題，只是社會上缺乏有關討論。 \n 一直以來，香港人都說\"獅子山精神\"，但不同人所說的\"獅子山精神\"可能也有分別。不過，香港的中產人士以至一般香港人都相信一系列共同價值，就是香港人是勤奮、自強不息、自食其力。我們亦相信社會應該平等，每個人都有向上流動的機會，\"有能者居之\"。 \n 不過，在強調\"有能者居之\"的同時，香港的中產人士也有關懷包容的心，面對不公義的時候會走出來發聲。因此，所謂的\"獅子山精神\"或香港的中產價值，其實一直超越經濟層面的拼搏，或物質、金錢、成就上的追求。香港人需要的還有文化、精神層面，一些人文價值的追求。 \n 回歸之後，香港人更加追求民主、捍衞法治、守護司法獨立，把香港人的需要由經濟、文化的追求擴展至政治權利的追求。這是社會進步的體現，亦是推動社會進步的方法。假如香港仍只停留在物質追求層面，社會難以進步。 \n 可惜，在看到香港人的進步的同時，我們亦看到今屆政府在梁振英的管治之下的退步。梁振英上台，被傳媒揭發收取UGL款項，引起市民對政府廉潔的質疑。在學術方面，\"梁粉\"干預香港大學副校長的任命，亦不斷委任備受爭議的\"梁粉\"為大學校董。梁振英亦利用其人事任命權，任命備受爭議的\"梁粉\"加入各式各樣的委員會，包括獨立監察警方處理投訴委員會、廉政公署的審查貪污舉報諮詢委員會等，令市民質疑相關機構的公信力。 \n 更嚴重的是，梁振英以鬥爭思維管治，撕裂社會，最終甚至令前線警務人員慘變政治工具、磨心，導致警民關係前所未有的惡化，亦令部分前線警員沖昏頭腦，釀成\"七警\"等不幸事件。 \n 除了梁振英之外，還有中聯辦破壞\"一國兩制\"，干預香港事務。除了干預立法會選舉之外，中聯辦更試圖在今次的特首選舉\"造王\"，延續\"西環治港\"的路線。在梁振英及\"西環治港\"的情況之下，香港的中產人士看到的香港，已不再是以往的香港。香港社會不再公平，亦未必是\"有能者居之\"，香港彷彿成為了一個親疏有別的社會，只要有關係就可以成功，現時的中產價值似乎亦變得如此。 \n 與此同時，香港社會不再穩定，政府一方面撕裂社會，一方面默許警民關係惡化，令警務人員成為政治工具，壓制民間活動。 \n 當香港不再理性、公正、市民不能夠安心居住，中產人士又怎能安心在香港繼續發展，又怎能安心讓子女及下一代在這種環境下成長呢？ \n 無論政府如何否定中產的擔憂也好，近年申請移民人數不斷上升，連不少中產專業知識分子亦有意移民，這反映香港社會的變化實在令中產十分擔心。 \n 所以，在今次的修正案中，除了一般中產措施外，我特別提出\"重建廉潔公平的社會\"，以及\"推動民主凝聚共識，從而增強中產對香港的歸屬感\"。 \n 民主黨相信，解決香港社會及管治的當務之急，是要推動民主發展，令政府對香港人負責任。香港不應該再出現\"西環治港\"，香港需要一個有規有矩的制度，重拾香港中產及專業人士的信任。 \n 香港亦應該重建廉潔公平的社會，令中產人士及其下一代能夠在公平、公正的環境下安心發展。追求廉潔公平、爭取民主不單是中產追求的價值，更是中產人士繼續安居樂業，繼續在香港發展的最佳保障。因此，我希望不同黨派的議員，都能夠就此方面加以思考，不單着重經濟，希望大家可以支持民主黨的修正案，真正解決中產人士的不安。 \n 最後，我想簡單講解一下我的修正案。近年中產人士其中一項最關心的議題，就是子女教育。因此，我提出取消TSA，亦提出增加大學學額及大專學生資助計劃下的資助。 \n\n 此外，自從10多年前保留天星、皇后碼頭運動，近年我們都看到市民開始自發關心自己的社區，要求保留一些有歷史價值、有社區感情的地方。以港島區為例，去年有民間團體自發要求保育北角皇都戲院，亦有市民爭取反對將加多近街公園改建為豪宅。所以，政府應該繼續保育社區，更應該做好自然、文化、歷史及非物質遺產的保育，並在訂立樹木法方面，擔當更積極的角色，推廣中產人士關心的人民價值。 \n 此外，我在修正案中要求政府加強支援家庭，增加有薪侍產假、設立彈性上班時間，以至加強託兒及護老服務，令中產人士在工作與照顧家庭之間取得平衡。這些都是對中產非常重要的一環。最後，在稅務上，我提出政府應該檢討稅制，減輕中產人士對稅務的負擔。 \n 關於我的修正案中的每項具體措施，我留待民主黨其他成員再作解釋。我今天的發言到此為止。",
      "sequence": 284,
      "bookmark": "SP_MB_HCF_00333"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，很多同事剛才也提到如何為中產下定義，但至今其實也是未有答案，因為事實上，真的難以作出界定，對於被剔除在所界定範圍外的人而言，感覺一定並不好受。 \n 盧偉國議員剛才提到，由張宇人議員提出的原議案是說要\"積極研究成立中產事務委員會\"，而他認為，在聖誕樹上掛上太多飾物，只會局限了議題可供討論的空間，對此我是同意的，所以我並沒有在樹上掛飾物，但當然，社會是自由的，在聖誕樹上掛飾物的同事，也是按照他們的想法為修正案增加了一些實質內容。 \n 我先談談許智峯議員的發言。他剛才也有在樹上掛飾物，但他的發言內容則是有關另一些話題，全屬政策議題，並未提出任何對中產的實質幫助。再者，不論是張宇人議員、易志明議員或盧偉國議員，他們同樣強調，不論是取消強制性公積金(\"強積金\")對沖或設立退休保障，均屬偏離幫助中產原意的做法。對於這種說法，我是摸不着頭腦的。在他們的心中，中產是否只包括一眾僱主呢？身為專業人士的\"打工仔\"並非老闆，他們又是否中產呢？在我而言，其實這些人士才正正是需要我們幫助的中產。所以，實施取消強積金對沖及設立退休保障可以幫助中產，更貼近他們的意向。  \n 此外，大家不會反對增加他們的進修資源，但請細心想想，中產所缺少的是甚麼呢？是否真的缺錢進修呢？我想告訴大家，其實中產最缺少的是時間，而時間正正是最寶貴的。現時市民所面對的長工時問題，正是最困擾中產階層的問題。他們擁有專業和知識，但所付出的努力卻無法得到合理回報，更因無償工時而被扼殺私人時間。他們沒有時間進修、沒有時間思考如何投資。正如大家經常說的，投資需要做功課，要察看相關公司的業績及了解市場運作，但他們卻沒有時間做這些功課，當投資失誤時，卻要自行承擔損失。 \n 主席，言歸正傳，近來最熱門的時事話題有兩件事，第一當然是特首選舉，另外就是某電視台一個有關有樓是否萬事足的節目。這個節目提到很多香港人\"上車\"的血淚史，要儲起薪金的105%、\"上樓\"前須在工廈\"劏房\"居住以節省金錢等，話題性十足。與此同時，各特首候選人也紛紛提出各種建議，有人說要讓六成港人入住公屋，又有候選人建議設置\"港人首置上車盤\"，幫助月入6萬元的中產人士置業。一時之間，全港由基層到中產階層的各階層也為了置業而營營役役，當\"樓奴\"的重擔令香港人生活更艱難，\"開心\"二字逐漸在我們的字典中消失。究竟政府如何才可以幫助基層及中產人士，令市民可安居樂業呢？我相信若今天議案建議成立的中產事務委員會真的得以成立，便一定要找出答案。 \n 主席，政府早前公布了人口普查數據，當中提到2016年的職業收入中位數為15,500元。換言之，這個數字反映了中層人士的收入。可是，如果再看仔細一點，月入介乎15,000元至30,000元的人士，其實已有110萬人，佔整個勞動人口的三分之一。如果政府可以支援這群人士，就真的可以幫上忙了，因為他們正正是我們所關心的夾心階層，而較負面的說法，就是\"窮中產\"。這群人負擔重、壓力大、支援少，他們付出的努力得不到回報，正值現時社會流動性較低，他們便成了最受苦的一群。因此，我今天提出的修正案，是促請政府全方位支援他們。不管有否中產事務委員會，政府也應該就着職業權益、家庭友善、退休保障、稅務和住屋等各層面為他們提供支援，讓他們有真正喘息的空間，生活得以改善，這亦有助穩定社會。 \n 主席，我相信很多中產人士也是白領專業人士，賺取中等收入，但代價卻是漫長而無償的工時，以致他們因為工作而難以照顧家庭，特別是在沒有標準工時保障的情況下，加上科技發達，每天上班工作8小時至10小時，而回家後仍須工作。工聯會轄下的文職及專業人員總會進行的問卷調查問及受訪者的生活與工作是否平衡，發現當中\n九成四受訪者在放工後仍接獲短訊，是工作短訊而非約會短訊，另有兩成四受訪者經常接獲工作短訊，不是間中接獲，而是經常接獲工作短訊。此外，亦有一成七受訪者表示接獲工作短訊後便要立即工作，即是在家中處理事務，因為沒有理由特意乘車回公司辦公的。我相信有關數字到了今時今日應更為誇張，因為這項研究是在兩年前進行的。 \n 今天的科技較之前更為先進，例如手機已可直接接駁至公司的server、雲端等。事實上，當家與公司之間的界線開始模糊，\"打工仔\"有時候會把在公司的情緒、怨氣及壓力等帶回家中，這也是無可厚非。據我們的調查發現，五成人士表示不樂意在公餘時間工作；六成五人士表示在公餘接獲工作短訊會為他們加添額外的工作壓力；七成人士認為這些工時以外的短訊侵佔其私人空間。 \n 主席，公司有事要\"打工仔\"在家中工作已變成常態，但\"打工仔\"有事時，希望能在家中工作又是否可以接受呢？似乎home office的概念在香港仍未十分流行。從中產和專業的角度而言，無償加班、無償工時成為不成文規定，令他們的工作生涯雪上加霜。我們認為要為這些中產人士爭取合理的工作權益，以維護他們的專業尊嚴。 \n 主席，中產亦希望政府能幫助他們獲得退休保障。人口老化是眼前可見的問題，很多中產人士儲錢，當然是為了退休生活。但是，大家也明白一點，由於他們對醫療質素相對會有較高要求，並擔心會因有病痛而花掉大部分積蓄，因此，我們認為一個穩健、穩定的退休保障制度，對達成中產安居樂業及安享晚年的願望會有幫助。 \n 此外，我在此再次提醒大家，如果真的想幫助中產，便千萬不要只站在中小企老闆或大老闆的角度為中產下定義，而應在更廣闊的中產範圍內作出考慮。所以，請大家支持取消強積金對沖及支持所有香港人可獲得免審查退休保障的方案，令所有人受惠。 \n 主席，最後我想討論社會的願景問題。我知道主席可能並沒有留意，近年有關移民的廣告再次增加，移民地點包括美加、澳洲、新西蘭，以至台灣，甚至冷門如塞浦路斯、亞努亞圖、多明尼加等。中大亞太研究所早前的調查發現，四成市民表示有意移民。他們主要認為在港只有付出、沒有回饋、看不到出路、看不到向上流動的空間。這些人士都是我們的社會人才和資本，所以如果香港政府現在不設法留住他們，吸引他們留港發展，則香港日後的整體競爭力必然下降。 \n 主席，市民有怨氣，希望政府能感受得到，並勇於承擔，拿出魄力為市民紓困。 \n 謝謝主席。",
      "sequence": 285,
      "bookmark": "SP_MB_KWK_00334"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，首先，感謝張宇人議員提出這項\"積極研究成立中產事務委員會\"的議案，讓立法會今天可以聚焦探討對中產的支援。 \n 主席，中產作為社會的中流砥柱，他們財政狀況的好壞，以及對社會的滿意度，直接反映一個地區或國家的經濟狀況和實力。所以，特區政府的施政除了要大力推動經濟、扶持弱勢社群之外，亦必須深入了解和回應中產的訴求，而研究成立\"中產事務委員會\"可以是一個好開始。 \n 香港中產階層經常投訴\"交稅多，但福利少\"，感到長期被政府忽略，日積月累下累積了很多怨氣，對香港的長遠穩定發展是有百害而無一利的。 \n 其實香港的中產一向習慣自食其力，自己拼搏，辛苦捱都是想看到有合理回報，想看到香港有前景，自己有機會、有前途，可以向上流動、可以發展個人事業、可以改善家庭生活，令下一代有更好的成長環境，可以在香港安居樂業。 \n 但是，近年經濟增長放緩，營商環境變差，本港整體工資增加速度大幅減低，中產收入的增幅亦落後於整體經濟增長。此外，過去10多年來，社會向上流動的機會亦大幅收窄。青年從事工資比較低的服務和銷售工作的比例亦逐步上升。收入減少，加上近年樓價不斷飆升——比1997年高峰期還高出七成多——不只令中產的置業負擔大幅增加，亦令年輕一族及無殼蝸牛的置業夢想，變得遙遙無期，向上流動似乎越來越沒有希望。市民生活質素非但不能夠改善，有些家庭反而變差。 \n 因此，民建聯之前已經建議政府成立\"促進社會流動委員會\"，以專責研究如何透過政策、稅務優惠等方式，令中產、基層，以及不同行業，不同階層的市民，都可以增加向上和橫向的流動性，以促進社會穩定和繁榮。 \n\n 主席，無可否認，好的經濟發展環境一定可以提供更多向上流動的機會。所以，特區政府應該為香港制訂前瞻性的規劃，把握好國際的發展戰略，加快力度推動創新科技，鞏固支柱產業，以及推動建設智慧城市。政府可以以產業發展基金、稅務優惠、土地政策和入境政策等作為誘因，推動新產業發展，優化產業結構，吸引多些國際企業來香港投資，以期創造更多優質、高增值行業的就業職位，以及為中產以至努力向上流的就業人士，提供合適、理想的就業及營商環境。 \n 中產非常關心住屋問題，剛才有議員提到，很多中產都做了\"樓奴\"。民建聯一直建議政府加快覓地拓展新發展區、全方位增加住宅土地的供應量、全面增加資助房屋的供應和選擇，特別在增建居屋，重推夾屋、私人參建居屋、混合發展等，從而建立適合不同收入水平人士的置業階梯，令中產人士置業更容易。 \n 有小朋友的中產最關心教育和家庭問題。教育方面，我們建議政府設立子女教育開支扣稅額，以及提供更多全日制幼稚園學額。為鼓勵青年人和中產人士繼續進修增值，我認為提高個人進修開支扣除額並不足夠，政府應該大幅提高目前持續進修基金受惠金額只有1萬元的這個水平。 \n 主席，只有安家，中產才可以安心發展事業。我多年來都促請政府推動家庭友善及鼓勵生育的政策，我在2013年提出\"幫助中產\"的議案，當時我已經建議政府將家庭友善政策列入施政綱領，而政府推行各項政策時，都應該考慮跨代家庭的需要。 \n 政府應該加大力度推動5天工作制、彈性上班時間，亦可以考慮推出一些家庭套票，鼓勵家庭多些參加康樂及文化事務署舉辦的活動。政府應該將長者政策和家庭友善政策合併考慮和規劃，在整體城市設計、房屋、醫療、交通，以至社區配套等方面都要兼顧跨代家庭的需求，在各區亦應增建更多文娛體育康樂設施，提升市民的生活質素。 \n 主席，香港不少女士，尤其是中產階層的女士都要兼顧家庭和事業，所以，香港女士越來越遲婚。因此，我認為政府應為香港的女性提供更貼身的輔助生育的醫療服務，讓高齡女性增加生育機會。為了鼓勵生育，政府亦應研究延長現有的10周有薪產假、盡快立法制訂男士有薪侍產假增至5天、研究設立育嬰津貼和兒童醫療券等措施，更應擴大社區的幼兒和兒童託管服務。很多中產人士都要求改善現行的外傭政策，希望幫助他們平衡家庭和工作。  \n 此外，主席，香港人口年齡中位數已達43歲或以上，很多中產都步入中年，甚至老年，他們年紀漸長，上有長者需要照顧，下有兒童或青少年需要照顧。要照顧家中3代，其實生活壓力很大。因此，他們最希望的是香港有足夠及優質的醫療和安老服務。醫療設施、醫護人手、安老院舍及護理人手不足、質素參差，都是令不少中產和市民大眾憂心的問題。 \n 政府已經預留了100億元增建醫院，亦撥備了300億元用於長者和殘疾人士院舍和復康服務，但我相信仍未能滿足未來人口老化的需求，情況令人憂慮。所以，我認為政府必須盡快提出具體計劃及方案，解決醫療及安老問題。我們建議政府考慮提供醫療保險扣稅額、健康檢查扣稅額等，鼓勵更多中產人士定期進行檢查。 \n 主席，就許智峯議員提出的修正案，當中提出\"以公開、公平及公正的方式，制訂具備平等提名權、選舉權及被選權的普選行政長官和立法會的方案\"的建議，明顯沒有考慮《基本法》和全國人大常委會對特首及立法會普選的原則和決定，不符合《基本法》要求。所以，民建聯必須強調，行政長官選舉應根據《基本法》和人大八三一決定的框架，以及按循序漸進和均衡參與的原則落實。因此，我們會就許智峯議員的修正案投反對票。 \n 至於郭家麒議員的修正案，當中提及\"盡快落實標準工時\"，我們明白這是一項極具爭議性的議題。由於民建聯認為標準工時應否推行，以及如何制訂應先交由勞方、資方、官方及社會討論，並取得共識後再落實。在目前未有最終決定下要求盡快落實標準工時，其實並不太恰當。因此，民建聯就郭家麒議員的修正案會投棄權票。 \n 主席，如何支持中產，讓他們對香港有信心、生活得開心，實在需要更多更深入的研究。剛才有議員提到，其實我們對中產的定義和需求都沒有深入的了解。近年，不少中產人士告訴我，他們希望政府能堅守\"一國兩制\"，以法治港。他們很厭惡無日無之的政治爭拗，更討厭立法會經常\"拉布\"拖慢香港發展。他們希望政府與立法會能集中精力發展經濟、改善民生，希望香港繁榮穩定經濟好，讓他們可以安心在香港安居樂業，安穩生活。事實上，政府有需要加大力度，研究如何支援中產人士。 \n 主席，我謹此陳辭，支持原議案及易志明議員、盧偉國議員、郭偉强議員，以及田北辰議員的修正案。",
      "sequence": 286,
      "bookmark": "SP_MB_EQ_00335"
    },
    {
      "title": "田北辰議員",
      "content": "主席，這項議題關於中產，其實即關乎整個社會。社會學家和經濟學家早有共識，要發展成熟的社會，中產是最重要的穩定力量。數百年前的英國光榮革命和法國大革命已告訴我們，中產若反政府，國王都要上斷頭台。我不想看到政府有人要上斷頭台，所以認真研究中產面對的問題是當前急務。 \n 中產的重要性顯而易見，他們努力向上流，為社會提供最重要的生產力和政府收入，同時亦是最穩定的消費力。基層人士亦以成為中產為目標，中產的美好生活是他們努力的原動力，所以說\"得中產，得天下\"，絕不為過。中產的問題本質上是經濟問題，只要經濟運作良好，中產便有能力自行解決其他問題，那麼香港的經濟面對甚麼問題呢？ \n 今年的財政預算案(\"預算案\")清楚指出，利得稅收入中有超過四成來自金融和地產行業。貿易和物流業佔本地生產總值22%，從業員有75萬人；金融服務業佔18%，聘請了25萬人；旅遊業佔5%，但亦聘請了27萬人；工商專業服務則佔本地生產總值12%，聘請了52萬人。上述4個產業合共佔香港經濟收入的六成，亦吸納了一大部分的勞動人口。 \n 但是，不知大家可有發現，這個比例原來已有10年維持不變，這數大支柱早在10年前已佔香港經濟收入約六成，那麼政府在這10年來究竟做了些甚麼，令我們的產業更加多元化，為中產提供更多向上流動的機會呢？可以說是甚麼都沒有，\"食白果\"，這是否有很大問題？如果產業過於集中，已富有的人將繼續富有，不能發達的人則會向下流，M型社會便會出現。所以，我在修正案中提出的首兩項建議，便是針對這個問題。 \n 主席，經濟問題不能在短期內解決，政府在其他方面多做一些以協助中產又是否可行？教育質素是中產家庭最重視的事情，最近有一齣電視劇亦提到，中產父母收入中的最大部分，是用於支付孩子的教育開支，這應是最不能節省的支出，但最諷刺的是，政府在教育投資上卻十分吝嗇，令中產父母百上加斤。今年預算案的教育開支佔政府總開支的比例是回歸以來新低，由1997年的25%下跌至去年的21%。在2015年，我們的教育開支佔GDP的3.3%，但回歸前則有3.4%，所以說多年來均出現下跌的情況。經貿組織的數字更加厲害，教育開支高達5%以上，所以這絕對是一大問題。 \n\n 在細節方面，局長表示基本上已落實免費教育，但是否真的完全免費，大家心知肚明。政府對半日制、全日制和長全日制幼稚園提供的資助並不平均，全日制幼稚園只較半日制幼稚園獲得額外三成的資助，長全日制幼稚園亦只獲額外六成資助，而且沒有落實時間表。再者，有很多學校現正以市值租金租用校舍，所以現時有四分之一幼稚園並非真正免費，它們在獲得政府的租金津貼後，仍要向家長收取學費。 \n 所以，政府頂多只是做到有八成的半日制幼稚園免收學費，至於全日制和長全日制幼稚園，學童家長現時仍要每月額外繳交1,000多元學費。很多中產家庭的雙職父母基於工作需要，必須安排子女入讀這些幼稚園，但據我所知，其實有很多經濟能力較佳或並非雙職的父母，也希望建立長全日制幼稚園系統，但政府卻表示半日制幼稚園已屬足夠。既然如此，政府不如索性取消向全日制幼稚園提供的資助，而不應在這方面採取一點也不清晰的立場。 \n 此外，中產家長非常關注而我亦長時間多次提出的，是學童的英語水平問題。我曾多次指出，如要學好英語，最基本是要在幼稚園和小學階段打好基礎。我們希望每間小學能增聘1位外籍英語教師，教育局表示語文教育及研究常務委員會會作出研究，但直至現在仍不了了之。其實，每間小學如能增聘1位外籍英語教師，便可讓學生浸淫在真正的英語環境中，是提升他們學習英語興趣的最佳方法。在這方面每年多花4億元，較現時所說那些2,000多億元的開支，簡直是九牛一毛，但政府卻始終不願實行。 \n 至於大學學位，政府今年撥款8億5,000萬元資助3 000個自資學士學位。有中產家長告訴我，這些自資學士學位有如一條死胡同，他們最希望的是有更多由大學教育資助委員會(\"教資會\")以公帑資助的學位。我們曾約略計算，8億5,000萬元應足可設立大約千多個公帑資助學位，有人問哪一建議較好，製造3 000條死胡同還是打造千多條\"木人巷\"？請政府自行細想。 \n 主席，交通運輸方面我過去已說了很多，但我作為從新界西選出的議員，必須再次提出。政府一直覓地建屋，但大部分土地都位於新界西，包括洪水橋、元朗南、錦田南、屯門寶田邨附近的第五十四區，總計區內將增加50多萬人口。可是，現有210萬人口的新界西卻只得一條西鐵可前往九龍再轉車過海，將來增加50萬人口後，仍只能\n依賴西鐵作為主要運輸幹線，基本上遷入新界西必會出大事，但政府卻沒有多下工夫。所以，政府必須在這方面作出長遠的考慮。此外，輕鐵更是重災區，最近我們也曾作出檢討。對很多中產家庭來說，交通實屬非常重要，因這會影響他們的生產力和健康，每天能多睡1 小時或45分鐘，對他們來說已有很大改善。這問題一直在困擾他們，我真擔心終有\"爆煲\"的一天。 \n 住屋方面，根據政府統計處早前公布的香港住屋數字，收入未能追上租金的增幅。2016年的數據顯示，過去10年的私人樓宇家庭住戶每月租金中位數增加了1倍，達1萬元之數，但家庭住戶收入的增幅卻只得45%，這亦是中產向下流的一個很客觀和科學的描述。政府聲稱已實行應對措施，例如制訂\"辣招\"協助市民置業，但現在出現的最差情況是政府推行\"辣招\"後，似乎產生了很多反效果，有市民表示在出售手上物業後，連二手物業也無法購置，因業主已紛紛封盤。 \n 現時另一更大問題是，最近有中資公司斥資168億元投得鴨脷洲一幅土地，其出價高於13個本地財團，形成地價較樓價更貴的局面。長此下去，相信政府亦難有任何對策可避免外資公司高價投地，因這全因內地資金過剩，但此舉卻會大幅提高本地樓價，令香港市民日後更難置業。 \n 所以，如政府未能於短時間內增加土地供應，我便一定要為中產爭取租住私人物業的免稅額。現在租住私人單位，最低限度要繳付15,000元月租。假設有中產人士月入3萬元，這已算是不錯的薪酬，但他卻要以一半收入繳付租金。因此，我希望政府考慮制訂租住私人物業免稅額，並建議每年設立例如15萬元的免稅額，讓中產可得到每年約2萬元的稅款補貼，這對他們來說已大有幫助。 \n 最後，我想簡單談談政府是否可以放寬強制性公積金(\"MPF\")的用途，容許首次置業人士提取MPF戶口的存款作置業首期之用，以補貼其首期支出。有說MPF旨在作退休生活之用，預先花費了這筆金錢會有很大問題。我想反問如退休人士沒有物業在手，他將來不也是要以這筆金錢支付租金開支嗎？既然如此，為何不可以考慮現在這項建議？ \n 主席，我謹此陳辭。",
      "sequence": 287,
      "bookmark": "SP_MB_MT_00336"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我首先感謝\"富貴黨\"的張宇人議員提出這項有關中產的議案，可能他想贖罪吧！我本來不應該在坐在我對面的學者局長面前班門弄斧，討論何謂\"中產\"的，但且讓我引用文憲予以解釋。如果我的發言有錯，陳局長稍後可以發言指正我。 \n 中產階級又名小資產階級，最早見於18世紀，談論得最多的是馬克思。我聽到有同事(特別是建制派同事)將這項議題不斷扯到不要\"拉布\"之上，又說道只是發展經濟便可以解決問題。原來眼光狹窄正好是立法會的寫照。就是因為現行的政治制度，令香港的中產一直以來受最多苦。為何會有中產向下流，甚至一直墮落呢？ \n 最簡單的例子，是今天的政治制度。立法會有一半議席是功能界別議席，當中除少數專業界別議席由\"一人一票\"選出外，其他大部分均向商界和建制傾斜。香港有5%人口是高收入人士，80%以上的薪俸稅收入來自他們，而80%以上的利得稅收入來自少數大財團。這正正反映出香港社會是一個弱肉強食、極為資本主義的社會。雖然美國傳統基金會將香港評為最自由及有良好經濟活力的經濟體，但其實所有代價均由各階層(特別是中產)付出。 \n 香港十分好，有很多人為低收入人士盡量爭取福利，我相信大部分在席議員皆如是。雖然基層低收入人士生活不太好，而我們從香港的堅尼系數亦可略知一二，香港的貧富懸殊非常嚴重，但最低限度當他們變得赤貧時，這個無良的政府亦會向他們提供一些援助，不論是生活津貼、公屋或其他福利。只要他們能通過入息和資產審查，便可以獲得福利援助。最有趣的是中產，\"中產\"彷彿成為咒語，如果你不幸被界定為\"中產\"，你便甚麼也沒有。 \n 讓我舉一個例子。政府居者有其屋計劃單位的申請者必須通過若干門檻，加上運氣，才能抽中單位。根據新規定，二人至九人家庭的入息限額是54,700元，十人或以上家庭是55,200元。這真是開玩笑，5萬多元家庭入息如何可以養活9個人呢？如果是比較窮的，可以申請公屋。二人家庭的入息限額是16,870元，如果家庭育有兩名小孩，入息限額是26,690元。換言之，如果一個二人家庭由兩名賺取入息中位數的大學畢業生或高中畢業生組成，他們的家庭入息便會超出限額。香港的中產是備受社會忽視的，大部分議會代表不理會他們，因為他們只向商界傾斜。 \n\n 在這次特首選舉的1 200名選委之中，除了少數來自專業界別外，大部分皆來自大財團，包括李嘉誠、李兆基、吳光正等。他們的家族已經佔了數十個席位了。這是寫照。所以，為何與政治無關呢？為何他們要\"拉布\"呢？因為他們看到政治制度、議會、政府是如此不堪，所以要抵抗。大家不要忘記，約3年前的雨傘運動便是因為他們看到問題的核心，希望透過《基本法》列明的政制改革加以解決。如果中產或其他階層可以享有\"一人一票\"，有機會決定政策，今天眾多的社會矛盾、對立及離譜的事情便不會出現。 \n 有人提及中產在居住方面的慘況，那麼我便談談他們的居住問題。一個人要19年不吃不喝才能置業，香港是世上最難以置業的地方。不過，我要恭喜政府，因為最近不斷出現\"地王\"，地價可謂\"高處未算高\"，有鴨脷洲地皮高價售出，然後有黃竹坑站地段，還有以超高價售出的啟德地皮。政府說道，香港屬外向型經濟，因此不應該限制外地投資者，包括內地投資者。香港其實與澳門無異，是一個賭場，只是規模更大而已，因為香港有股票市場及房地產市場供人賭博。政府有沒有理會呢？政府對外來投資者來港炒高地價視而不見。 \n 其實是有方法處理的。我們曾向政府提出很多方法，包括興建讓本地中產人士居住的房屋。政府無需依靠發展商，可以向香港房屋協會或香港房屋委員會撥地建屋便可。不過，張炳良卻說這樣不可行，因為我們要讓私人市場自行運作，否則私人單位會越來越少。讓我告訴大家，即使是私樓，他們也沒有能力、沒有命購買。原因是，私樓每平方呎兩三萬元，即使兩夫婦每月儲蓄兩三萬元，亦只能購買1平方呎。如果他們要購買400平方呎的私樓，便要儲蓄400個月，屆時他們可能已經死掉了。所以說他們沒有命購買亦不為過。 \n 我們的社會不保障中產，在現行的政治制度下，社會只保障最有權力的人。來自北面的財團當然最有權力，因為他們是\"阿爺\"的國企。誰動他們一條汗毛，他們便會跟誰拼命。現在的情況是市場掠奪。澳門100多億元、1,000多億元的注碼只是\"小賭\"而已，香港這個市場的注碼更大。強制性公積金計劃市場可以掠奪、可以賺錢。股票市場可以令股民損失一生所賺到的金錢。不過，這些市場仍不及房地產市場這個大賭場。地產商可以透過圈地壟地，甚至棕地\"賺到盡\"，現在加上內地投資者，我們有何能力跟他們鬥法呢？我們可以用甚麼跟他們鬥法呢？難道以性命相鬥嗎？這是引致社會紛爭、對立和不和諧的一大原因。不過，可惜的是，連最有機會解決問題的政制改革也沒有。  \n 有人提及教育制度。原來，所謂\"15年免費教育\"只適用於半日制幼稚園學額。如果中產為了供樓和三餐溫飽而需要工作的話，當然會讓子女入讀全日制幼稚園。不過，他們卻只能夠自生自滅。如果他們想讓子女入讀較好的學校，在增加學費後，直資名校拔萃男書院的學費最高，接近10萬元。如果子女不獲直資學校錄取，也不要緊，他們可以安排子女入讀國際學校，學費約10多萬元。他們有何能力呢？他們還有甚麼學校選擇呢？如果子女的香港中學文憑考試成績不理想或不善中文，他們可以把子女送往外國，但每月學費要近40萬元。 \n 正因如此，2016年及2017年突然有很多中產放棄香港移民外地，因為他們對這個城市沒有任何眷戀，覺得這裏沒有政治前途，沒有經濟前途，沒有工作前途。由於沒有標準工時，他們連最基本的尊嚴也沒有。民建聯說道現階段不應制訂標準工時，因為老闆仍未同意。現時的香港是一個悲慘世界，18世紀的歐洲是一個悲慘世界，當時的礦工整年在漆黑的礦坑內工作，而香港的所謂\"中產\"今天也活在悲慘世界裏，比18世紀的歐洲更不堪。他們有苦自己知，即使設立中產事務委員會而沒有普選，我相信這個委員會也是紙上談兵罷了。 \n 我謹此陳辭。",
      "sequence": 288,
      "bookmark": "SP_MB_KKK_00337"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我感謝張宇人議員提出的議案，以及7位議員提出的修正案，讓我有機會就中產人士面對的機遇和挑戰，與議員交換意見。 \n 中產人士是香港社會重要的群體，在不同界別及專業範疇，都擔當關鍵角色。特區政府一直關注社會各界的訴求，當中包括中產人士的聲音。各政策局致力做好相關工作和推出合適的政策，積極回應社會的需要，並推動香港成為一個宜居、可持續發展和充滿活力的城市。 \n 今天辯論提及的事務和建議，層面非常廣泛。我稍後會就成立中產事務委員會的建議，以及產業發展、稅務政策、創新科技和維持廉潔公平社會等方面，闡述政府的政策取向。我希望先聆聽各位議員的意見，然後作出綜合回應。 \n 主席，我謹此陳辭。",
      "sequence": 289,
      "bookmark": "SP_PO_SFST_00338"
    },
    {
      "title": "教育局局長",
      "content": "主席，我很感謝張宇人議員提出這項議案辯論，以及7 位議員提出的修正案，讓我可以就中產人士面對的機遇和挑戰，特別在教育、福利和醫療的層面，和議員作出交流。我很希望在稍後的時間能夠用心聆聽各位議員的意見，然後作綜合回應，但就教育和培訓中數個特別的範疇，我想在此作聚焦的分享。 \n 特區政府透過教育局清晰闡述我們在教育上的抱負和使命，我們希望能夠為每一個學生提供全面而均衡的學習機會，讓他們可以啟發潛能，為全人教育、全人發展、終身學習奠定基礎，希望他們能夠學有所成、學以致用，成為有識見、負責任、可以為香港和國家作出貢獻的公民。 \n 教育是促進社會向上流動的有效方法，我們會確保無論來自不同背景的兒童及青年，都有機會接受優質教育和培訓。我們也會繼續對有特別需要人士的支援，包括有特殊教育需要的學生和少數族裔學生，力求為他們除去種種障礙，融合香港的大家庭，並得以發揮所長。 \n 去年年底，經濟合作與發展組織公布的\"學生能力國際評估計劃2015\"(PISA 2015)結果顯示，相對其他國家或地區，香港學生的表現較少受家庭社經背景影響，這再次肯定香港教育制度在公平教育機會的優越結構。 \n 為確保學生不會因經濟困難而無法升學，我們其實設有多項不同的學生資助計劃協助學生進修。香港有一個重要概念，希望在這個主題上能夠特別關注，就是我們已經於1971年推行6年免費義務小學教育，於1978年推行9年免費義務教育，並在2008-2009年度推行12年免費教育。今年，在數個月內，我們真的能夠做到推展至15年免費教育。不論你來自甚麼背景，都能享受到這項整體政策。主席，我要特別強調這一點，這部分。 \n 在職家庭及學生資助事務處轄下的學生資助處特別為就讀幼稚園到大專的學生及接受持續教育的人士，提供經入息審查及免入息審查的資助及貸款。在2014-2015學年，學生資助處為就讀不同程度和有經濟需要的學生，每年提供超過60億元的資助，而單在2015-2016學年，香港特別行政區政府獎學基金和自資專上獎學金合共向6 100名傑出學生頒發獎學金，獎學金及獎項總額超過1億4,000萬元，相信有助來自中產家庭及其他家庭社經背景的學生。 \n\n 剛才許智峯議員和郭家麒議員特別關心教學質素、增撥的資源及直接資助計劃(\"直資\")學校等。事實上，政府非常重視人力資源的投資，如果大家翻看資料，教育一直佔政府開支的最大份額。在2017-2018財政年度的預算，政府投放在經常教育開支的總額共786億元，佔經常政府開支21%。相對於2012-2013年度的604億元，短短數年間，我們每年整體增加經常性支出182億元，這是重要事實。 \n 我們要強調，一直以來，政府對不同類型的公帑資助學校所投放的資源均一視同仁，不論是官立、津貼及直資學校所獲取的資源也相若，只是以不同形式表達。在多元化的學校類別，讓家長和學生有多元選擇，這就是我們重要的原則。 \n 許智峯議員亦提及建議取消全港性系統評估(\"系統評估\")。我在此特別提出，自2004年系統評估推行開始時，教育局一直與不同持份者保持溝通，以了解系統評估的實施情況及社會的關注，並陸續不斷推出優化措施。 \n 我再強調，推行系統評估的目的，是發揮\"促進學習的評估\"的功能，以評估的資料回饋給學校，協助推行和優化學與教，包括全港層面和學校層面。在全港層面，系統評估提供的數據有助教育局訂定支援學習措施的重點和方向。在學校層面，相關資料有助優化校本課程及教學安排，從而令學生有效學習。業界認同系統評估提供的資料具有回饋學與教的功能，並肯定系統評估於全港及學校兩個層面回饋的重要性。 \n 教育局和基本能力評估及評估素養統籌委員會(\"委員會\")一直都關注過度操練的情況。我們特別花一年的時間，推行這項新的\"2016試行研究計劃(小三)\"(\"2016試行計劃\")。有多項措施移除操練的誘因，包括改良題目的設計、優化學校報告、加強專業支援及加入學習態度及動機問卷調查，參與學校及其家長的回饋十分正面。 \n 推行2016試行計劃的主要的目的，只是作為教與學基本能力的一個參照，是低風險的，與升學、拔尖完全無關，是個很有效的學與教工具，完全無操練的誘因，對學校來說這是很重要的，所以我特別強調，希望大家支持，讓不同家庭社經背景的香港學生，都可以獲得社會提供這個低風險、高效能研究計劃的優良工具。 \n\n 建基於2016試行計劃的正面回饋及委員會的建議，教育局於2017 年1月宣布予以擴大，推出\"2017小三基本能力評估研究計劃\"(\"2017研究計劃\")至全港小學。我強調，2017研究計劃並非\"復考\"往日的系統評估(TSA)，資料不會用作評量學校的表現，亦無個人評估，不是拔尖的工具，不應該有任何風險，而是低風險的有效工具，學校無須進行額外操練。 \n 2017研究計劃當中有一籃子對焦措施及資源，用以配合評估數據及有效回饋，提升學與教整體效能，最終令學生得益。2017研究計劃的目的，是要讓更多學校和家長參與和理解2016試行計劃的新元素，更全面地收集學校及不同持份者的回饋，並聆聽各方的意見後，繼續檢視和改善2017研究計劃未來的安排。 \n 今年年初，家庭與學校合作事宜委員會主席及地區家長教師會聯會發起\"反對過度操練和肯定善用評估回饋學與教\"的倡議，得到辦學團體、學校議會及校長會廣泛的正面回應，顯示各持份者有清晰的共識，均以學生的學習需要為大前提。作為檢討的一部分，教育局於2017年1月宣布將根據委員會的建議，再花一年時間推出2017研究計劃(BCA)，擴大2017研究計劃至全港小學，讓更多小學全面參與和理解。過去兩個月，經過我們與有關持份者溝通，大家均進一步認識和認同基本能力評估的回饋學與教功能。2017研究計劃的整體工作進展順利，截至上周為止，已經有超過99%的公營學校安排參與2017研究計劃的評估部分。根據最新資料，所有公營小學已經安排參與2017研究計劃，另有超過20所私立小學選擇參與。 \n 田北辰議員提及關於幼稚園，特別是全日制及長全日制幼稚園的問題。我在此再強調，幼師和辦學團體跟我說，大家爭取了20年，今年終於能夠落實免費優質幼稚園教育，而整體經費由2012年開始的27億元，及至去年40億元，以至由今個新財政年度開始每年經常性支出的投入為67億元，把幼稚園教育推向一個全新的里程碑，當中最低限度有85%的半日制非牟利幼稚園同學享受到免費幼稚園教育。 \n 至於全日制，其實我們在政策上已特別強調，全日制和長全日制，我們會特別給予額外資源，傾斜性支援全日制和長全日制。我在此舉一個簡單例子。一所錄取90名學生的半日制幼稚園，今天透過學前教育學券計劃得到1年200萬元支援，在新制度下能夠得到290萬元。至於全日制幼稚園，如果現時得到200萬元支援，在新制\n度下能夠得到400萬元。主席，這是1倍的增幅。長全日制則由200萬元增至490萬元。這是很重要的數字，是有事實根據的。 \n 全日和長全日制幼稚園以往收費是相當高的，每月收取1,000元或以下學費的全日制幼稚園，以往只有5%，但在新制度下，有50%的幼稚園可以每月收取1,000元或以下學費。以往收取高於2,000元學費的全日制幼稚園有40%，在新制度下有4%，這是很重要的設計。我希望在此再強調，這是業界和大家支持，以及透過立法會的支持，讓我們能夠做得到。 \n 易志明議員提到提高持續進修基金(\"基金\")金額的建議。政府在2002年6月成立基金，目的是鼓勵本地工作人口持續進修，以便能配合日趨全球化和知識型的經濟發展。現時，年齡介乎18歲至65歲的香港居民，不論其教育程度、就業情況及經濟狀況，都可選讀基金下約8 000個內容非常多元化的基金認可課程，並可在成功修畢基金課程後，申請發還課程學費的80%，資助上限為1萬元。基金目前總注資額為62億元。至2017年1月底為止，獲批的開戶申請達到75萬宗，發還給成功修畢課程的申請人的金額約為40億元。 \n 現時基金約有13億元可用結餘。政府在剛宣布的施政報告及財政預算案中建議，在2017-2018年度再向基金額外注資15億元，並會探討優化基金的措施。政府已委聘顧問協助有關工作。 \n 至於其他福利和醫療事宜，我會聽取其他議員的意見後，再作整體回應。 \n 多謝主席。",
      "sequence": 290,
      "bookmark": "SP_PO_SE_00339"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先，感謝張宇人議員今日提出的議案及7位議員所提出的修正案。這項議案涉及很多不同的政策範圍。剛才財經事務及庫務局局長和教育局局長在發言時，作出了一些概括的介紹。這裏，我會集中解釋政府在房屋及交通方面的工作，稍後在聽取各位議員的意見後，會再就個別議員的論述作出回應。 \n 剛才我聽到易志明議員提到，我們應該鞏固香港的支柱產業多元化發展，以鞏固和壯大中產階層。他特別以港口航運業來說明，即使香港港口的貨櫃吞吐量有所回落，但我們是可以朝着發展船舶管理、\n代理船舶保險、融資、仲裁等航運服務業方面轉型。他指出了政府在這方面推動的方向和努力，我們相信這會為很多相關行業和中層專業人士，創造更多元發展和更大就業空間、更多事業向上流動的機會。 \n 由於易議員有份參與政府成立的香港海運港口局的工作，所以他在這方面對我們的工作作出了很好的說明。我可以補充的是，中產或專業人士十分着重透過學習和進修，增加實力，政府鼓勵和支持機場管理局成立香港國際航空學院，以及香港鐵路有限公司成立的港鐵學院，培訓本地和區內相關人才，捕捉國家\"一帶一路\"策略所帶來的各種機會。政府亦開設了1億元的海運及空運人才培訓基金。這些投放和推動同樣為香港社會創造更多有前途的職業機會，惠及多個行業，也包括香港中層、中產專業人士。 \n 有多位議員提出了修正案，並在發言時談到中產所面對的住屋問題。香港目前面對的住屋問題是嚴峻和複雜的，不但影響中產階層，亦影響各個階層人士。我們房屋的供求長期失衡、內部需求剛性，問題亦深受外圍經濟因素影響，包括全球超低利息及信貸寬鬆的大環境。要根本解決問題，社會整體必須認真面對現實情況，同心合力支持政府增加供應、加快建屋，以及完善房屋階梯的工作。 \n 政府是認真而有決心去解決社會各階層人士的住屋問題的。現屆政府在上任不久，即在2012年成立了長遠房屋策略督導委員會(\"長策會\")，成員包括專家學者、社會人士等，透過深入研究及公眾諮詢，就制訂新的《長遠房屋策略》(\"《長策》\")向政府提出建議。政府考慮了長策會的建議，在2014年12月公布《長策》，採取了\"供應主導\"的策略，透過增加公私營房屋的供應，逐步解決供求失衡的問題，滿足社會各階層對房屋的殷切需求，重建房屋階梯，增加社會向上流動的機會。根據《長策》，政府除增建公共租住房屋(\"公屋\")外，亦提供了更多資助出售單位，進一步豐富自置居所的形式，並促進現有單位的市場流轉；同時，亦透過持續供應土地和適當管理樓市需求的措施，穩定私人住宅市場。 \n 政府在長遠房屋供應方面，訂出清晰的目標。按《長策》所訂，政府會每年更新長遠房屋需求推算，訂定逐年推展的10年房屋供應目標，並以此作為政府物色土地建屋的規劃指標，以及各部門共同努力的方向。在2017-2018年度至2026-2027年度的10年期間，公私營房屋總供應目標為46萬個單位，公私營房屋比例為60：40。公營房\n屋的供應目標包括20萬個公屋單位及8萬個資助出售單位，私營房屋則為18萬個單位。 \n 要落實未來10年46萬個總房屋供應目標，我們強調關鍵在於能否及時覓得所需要的大量土地。因此，政府致力促進平穩而持續的土地供應，為市民提供安居樂業之所。 \n 事實上，政府多管齊下的土地供應策略已經漸見成效。在短中期方面，政府透過更改土地用途和提升發展密度，務求提供更多住宅單位；在中長期方面，新發展區和新市鎮擴建，加上正在規劃的潛在鐵路物業發展項目，亦將可在較長的時間內，提供更多住宅單位及工商業樓面。根據發展局的估計，各項短中長期土地供應項目，總的來說可提供超過60萬個住宅單位。長遠而言，政府會繼續研究在維港以外填海、開發岩洞及地下空間，作為進一步的土地供應的來源。正在進行中的《香港2030+：跨越2030年的規劃遠景與策略》研究，亦將有助政府為香港的長遠土地需求未雨綢繆，公眾亦可在現時進行的公眾參與過程中，表達他們的意見。 \n 與此同時，政府以維持私人住宅物業市場穩健發展為目標，採取雙管齊下的方針，一方面採取\"供應主導\"策略，另一方面不失時機地推出需求管理措施，以減低市場因過分熾熱而可能造成的各種負面影響。透過政府持續的努力，私人住宅的中期供應正在穩步增加。根據2016年12月底的最新推算，未來三四年一手私人住宅物業市場的供應量約為94 000個單位，是自2004年9月以來，每季定期公布私人住宅一手市場供應統計數字以來的新高。 \n 政府在去年11月4日宣布推出新一輪需求管理措施，由2016年11月5日起全面提高住宅物業交易的從價印花稅稅率，稅率劃一為15%。這項措施的目的為增加交易成本，減少對住宅物業的投資需求，讓樓市降溫，防範樓市泡沫風險進一步惡化。政府會繼續密切監察私人住宅市場的供求情況，以確保有充足及穩定的土地供應。 \n 主席，我會聆聽各位議員在辯論中的發言，之後再作適當補充和進一步回應。",
      "sequence": 291,
      "bookmark": "SP_PO_STH_00340"
    },
    {
      "title": "廖長江議員",
      "content": "主席，中產議題可以有很深入的探討空間。\"中產\"這兩個字可以有很多不盡一致的理解或定義，可從收入、資產、職業、學歷，以至生活方式、價值觀等進行歸類。即使單以經濟能力計算，亦有不同標準，涵蓋幅度廣闊，例如國際間常用的\"低中產\"、\"中中產\"、\"高中產\"標準，都可以視作\"中產\"。 \n 無論如何，每個社會都重視中產，因為中產是一股很重要的穩定社會的力量，或在歷史上有時會成為一股抗衡建制的力量。壯大的中產代表經濟成果分配比較平均，向上流動力強勁，有助優化人才資源及生產力，亦有助社會減少走向極端。 \n 然而，香港的中產近年受到雙重夾擊，不但向上流動力減弱，更被迫向下流。根據本地一個智庫近年所作調查的結果，有較多人認為中產應擁有價值400萬元至600萬元的物業、月入3萬元至6萬元、高學歷(最少擁有大學學位)、從事管理或專業工作、有文化修養及關心社會時事等。問題是近年本港經濟增長減速及發展知識型經濟的步伐緩慢，令中高層職位供不應求。 \n 數據顯示以本港每年平均4萬名新加入就業市場的大學學歷年青人而言，經理、行政及專業職位只可吸納當中的38%，較以往的47%銳減兩成。輔助專業人員職位吸納人才的比例，亦由高峰期的38%減至33%。相反，有越來越多大學畢業生從事更下層的工作、需要更少專業知識及技能的文員、服務及銷售人員工作，由以前的12%翻了一番，上升至26%，有傳媒更形容這類大學生是\"越級下流\"。 \n 即使是能夠找到10%最高端工作的年青人，亦發現其向上力一代比一代減弱。同樣工作10至15年後，1960年代大學生的收入可達78,000元，較1980年代大學生可賺取的50,000元高出了超過四成。此外，藉創業晉身中產的動力亦減弱，有數據顯示香港在2015年的僱主數目只得超過11萬人，僅佔整體本地工作人口的3%，較20年前減少了近6萬人(2.5%)。 \n 與此同時，作為中產重要特徵之一的物業，卻已脫離一般中產的購買力。根據美國研究機構Demographia發表的報告，港人置業的痛苦指數連續7年冠絕全球。去年的樓價中位數達542萬元，一般家庭即使不吃不喝，亦要工作超過18年才能支付所有供款。有月入5萬元的家庭索性自稱是\"中產基層\"，因為在扣除供樓、供養父母、子女教育等支出後，他們已成為\"月光一族\"，每月都要把收入花光。 \n 主席，環顧全球，其實不少成熟經濟體的中產群都面對數目萎縮及收入停滯不前的狀況。美國Pew Research Center(皮尤研究中心)在去年發表的研究報告顯示，美國四分之一大都會區域都出現中產成年人口不過半的情況，當中包括紐約及洛杉磯。經濟合作暨發展組織(\"OECD\")成員國的中產人士數目，自1980年代以來亦有減少的趨勢，當中成因眾多，包括職業技能及收入兩極化趨勢。由於科技創新，工作模式走向非規範化、自動化及電子化，所創造的大多是高端或低端職位，而全球化當然亦是一個因素。去年，G7領袖已承諾會以財政政策輔助全球中產，OECD成員國亦各自訂有輔助中產的措施，最主要是為中產的就業創造條件，以及提供可負擔的房屋。 \n 主席，這些國際形勢與香港息息相關。雖然香港沒有為中產下定義，但確認中產是社會的中流砥柱，處理方法與其他成熟經濟體開出的藥方亦差不多，就是致力發展經濟及協助中產家庭置業。可惜，基於種種原因，兩方面的進展都相對落後。 \n 然而，主席，此方向是正確的。本港的創新科技產業已漸見曙光，單是河套區的科技園計劃，估計已可在智慧城市、金融科技等範疇創造4萬個職位，問題在於政府是否有決心和魄力實現經濟多元化，同時加快覓地建屋。至於今天議案建議成立的中產事務委員會，雖然未見具體構想，但基於集思廣益地討論中產事宜，可帶出政府重視中產的信息，對政策參考仍有裨益，原則上我會予以支持。 \n 主席，我謹此陳辭。",
      "sequence": 292,
      "bookmark": "SP_MB_ML_00341"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我首先感謝張宇人議員提出\"積極研究成立中產事務委員會\"的議案。對於何謂\"中產\"，社會沒有客觀的定義，但簡單一點來說，可以理解為一群有經驗、有學識、有能力、經濟自主、收入穩定、在工作上略有成就，以及對社會環境和生活質素有追求的人士。中產階層作為社會中堅，理應是推動社會向前發展的主力，而不是向政府尋求協助的一群。今天有7位議員提出修正案，一方面反映大家對中產的關心和重視，另一方面亦反映很多同事均認同政府有需要提供不同措施，支援和協助中產。 \n 我所屬的論政團體新論壇，亦一直有向政府建議及要求增設多項稅務寬免，例如有關中產子女教育、私人醫療保險、私人樓宇租金、大廈維修及聘用外傭等開支的寬免，以減輕中產人士的稅務負擔。今\n天有不少議員亦提出了更多及更廣泛的措施和建議，當中有不少是我認同和支持的。 \n 主席，回想三四十年前，當我們仍是學生的年代，作為中產階級如提出上述要求，實在令人難以想象。曾幾何時，中產代表了生活相對優游和無憂的一群。在當時的大學畢業生所追求的目標之中，包括了一些人提出的所謂\"四仔主義\"，即\"車仔\"、\"屋仔\"、\"老婆仔\"及\"BB仔\"。這\"四仔\"雖不至於唾手可得，但只要努力，達成目標卻是指日可待。 \n 我最近曾接觸一些內地年輕人，談及香港的電視劇，他們特別喜歡一些關於專業人士生活的劇種，其中一個原因是這些電視劇滲透出來的生活享受和品味，令人嚮往和羨慕。奈何今天在香港生活的中產已今非昔比，有人會把他們形容為夾心階層，有人則形容為\"下流中產\"，甚至是\"憂慮中產\"。我在2013年1月就有關中產的議題發言時，已曾提到過往的中產應已變成\"中慘\"。事實上，今天的中產既要維持自己在工作上的競爭力，又要掛慮子女的學業和前景，更要負責父母的醫療和退休保障，負擔非常沉重。 \n 中產變成\"中慘\"，但沒有自置物業的中產則更加悲慘。居於私人房屋的家庭平均有四成開支用於房屋支出，但能夠入住公屋的基層住戶的租金開支卻僅佔收入一成。今年1月份的樓價指數又再創高峰，香港的樓價已連續7年成為世界最難負擔的城市之首。以住戶入息中位數計算，年輕家庭要不吃不用18年，才有可能完成他們的置業夢。我亦聽聞有不少大專畢業生為了取得輪候公屋的資格而選擇從事低薪工作，由於他們無力置業，更要延遲進行成家立室的計劃，甚至放棄生育的打算。上述事例是每天均在這個城市發生的真實故事，\"有樓萬事足\"所帶出的價值扭曲，對於沒有條件接受任何房屋資助的中產階級，實在感受殊深。 \n 主席，原議案提到成立中產事務委員會，對此我表示支持。當然，中產事務委員會不應只是一個誇誇其談的架構，而必須訂下實質的推行目標和工作，讓中產真正受惠。除了研究減輕中產的負擔外，更重要的是政府必須減輕中產人士置業的困難，為中產提供最低限度的發展空間，特別是增加土地供應，把樓價控制在中產階層可負擔的水平，以及大量增加資助房屋，這些都是社會認同的目標。不過，雖然政府已竭盡所能，但增加土地供應的工作仍然與市民的期望有很大落差。  \n 此外，香港亦需要大力推動新興產業的發展。香港產業結構單一，四大支柱行業已佔本地生產總值的六成，當中大部分職位屬服務性行業，能提供的優質就業職位不多。現屆政府提出的創新科技產業仍處於起步階段，而文化創意產業亦有待政府加大力度，給予支援，方有機會再創新路向。 \n 除了聚焦香港，特區政府亦應協助香港的中產專才把握不同地方的發展機遇。國家提出了\"一帶一路\"的戰略部署，建設項目涉及約50個國家，未來的投資將數以千億元計，無論在基建工程、國際融資、貿易物流、專業服務、旅遊和文化交流等各方面，都可謂機遇處處，亦有可能為香港中產階級提供很大的發展空間。事實上，香港擁有\"一國兩制\"的優勢，也是主要的人民幣離岸中心，擁有良好的法制環境，亦擔當國家與世界各國的超級聯繫人角色。特區政府應進一步努力，積極研究如何協助香港的專業人士把握機遇，讓香港的中產階級能夠繼續自強不息，發揮所長，改善中產人士的處境。 \n 主席，我謹此陳辭。",
      "sequence": 293,
      "bookmark": "SP_MB_MFK_00342"
    },
    {
      "title": "張華峰議員",
      "content": "主席，今天我們終於有機會討論如何加強支援中產的議案，因為在前年年底，我們本應已可就此題目進行討論，但由於當時進行\"拉布\"，而令這項議案被拖延至今天才有機會重提。 \n 中產本是社會的中流砥柱，是為社會默默耕耘的一群，但近年卻變成備受壓迫的一群，而且情況更每況愈下，出現向下流的現象，值得整個社會關注。 \n 根據政府統計處早前的人口普查發現，香港收入最低和最高住戶的數目雙雙增加，中等收入住戶比例卻逐年萎縮，家庭收入差距顯著走向兩極化。全港每月家庭總收入高於60,000元的住戶比例，以及月入4,000元以下的住戶比例，與回歸前的數據比較均有大幅飆升，反倒月入10,000元至40,000元之間所謂的中產家庭住戶，其比例卻出現了萎縮，向下滑落的趨勢相當明顯。 \n 我認為，這與我們社會向上流動力不足確有關係。根據美國經濟智庫資料顯示，香港近10年的實質工資變化不大。社會學教授呂大樂就曾經警告，指年青人希望自己可以成為中產，但可惜現時大學生在畢業後雖然找到工作，但其收入在多年間也沒有大變化，理想中的\n中產生活因為向上流動的管道不暢通，遲遲未能上位，未能改善生活。結果年青人中產夢碎，容易令他們的態度轉為怨氣，對整個社會的穩定亦有不利。 \n 除了就業和晉升前景外，中產生活也遇上不少問題。以置業安居，找個家有瓦遮頭為例子。因為中產不是基層，所以無法享受公屋福利，面對樓價節節上升，只有望樓輕嘆，即使幸運地買到樓，也要為供樓而節衣縮食，一世做供樓奴隸。 \n 在子女的教育問題上，由於社會競爭激烈，人人都怕輸在起跑線，再加上對本地教育制度信心不足，用於子女身上的教育開支，包括補習班及興趣班的開支更是天文數字。今時今日要養大一名子女，又豈止400萬元那麼簡單，而且數字仍未計算醫療和養車等開支，生活壓力可謂相當大。 \n 雖然政府近年開始注意到問題，在免稅額及稅階上均有提高，但仍屬杯水車薪，好像今年\"財爺\"提高了稅階後，以一名月入3萬元的中產人士為例，可獲減免的稅項便只是數百元。 \n 我認為中產不是基層，並非要政府提供任何補助，而是要求政府在政策上能為社會帶來更多向上流動的機會和發展空間。我以金融服務界為例，因為政府政策及證監機構一重又一重的監管，以致經濟環境的轉變，令中小券商的生意有如\"王小二拜年\"般，一年差過一年，不少從業員的中產身份都不斷下滑。金融發展局成立後，整整發表了26份報告，名義上說要為香港金融開闢新天地，但左研究右調查，對於中小企面對的經營困難，基本上卻是乏善可陳。 \n 所以，我贊成盧偉國議員的建議，政府要盡快成立中產事務委員會，全盤支援中產發展，特別是要研究推動各個產業發展的政策，鼓勵和推動創新發展。在金融服務界方面，金融科技創新正急步發展，資產和財富管理也是潮流大勢，不少人也很想加入金融創新科技行業，但卻由於政府的政策落後，證監機構發牌制度僵化，令想轉型的中小券商遇上阻礙。我希望政府和監管當局能以新思維辦事，銳意拆牆鬆綁和提供更多政策支援，讓中小券商及各行業可以重獲商機，年青人才可以向上爬，晉身管理層和中產，社會才可以恢復穩定和生機(計時器響起)......，政府的施政......",
      "sequence": 294,
      "bookmark": "SP_MB_CC_00343"
    },
    {
      "title": "主席",
      "content": "張議員，請停止發言。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "張華峰議員",
      "content": "......亦會暢順。我謹此陳辭，支持張宇人議員的議案。",
      "sequence": 296,
      "bookmark": "SP_MB_CC_00345"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，在我們以前讀書的年代，很多人都很希望做中產，因為中產人士雖然\"交稅多，福利少\"，但社會為他們提供很多向上流動的機會，他們可以憑着自己的努力，慢慢累積財富，改善自己和家人的生活。 \n 但是，今時今日，\"中產\"這個名稱已經不是這麼吃香，甚至變成負資產。中產即代表甚麼？就是每個月出糧後，租樓供樓無人幫、仔女讀書無津貼，又要供養父母，又要供保險，又要儲錢交稅，最後發覺自己的荷包已經所餘無幾。 \n 很多中產其實都只不過是表面風光，實際上根本就是\"月光族\"。最重要的是，很多邊緣中產人士根本看不到自己的出路，他們漸漸由\"中產\"變成\"中下產\"。但是，社會福利仍然未輪到他們受惠，他們看到很多人住公屋、居屋，又開名貴房車，除了\"葡萄\"，真的不知道說甚麼好。 \n 主席，無可否認，現在中產人士的怨氣，最主要是來自住屋問題。香港是全球樓價最高的地方之一，最近有調查發現，我們的樓價中位數相當於市民每年收入中位數的19倍，即兩夫婦即使不吃不喝，都要儲蓄10多年才可以買到一個\"蚊型\"單位。 \n 主席，香港今天面對的問題是，年輕人即使多努力儲蓄，工資加幅永遠追不上樓價。有些已\"上車\"的中產，基於家庭原因需要換樓，希望兩房換三房，或者三房換四房。但是，在現行機制下，又要給印花稅，又要準備一大筆首期，又要符合銀行的壓力測試，他們計來計去也計不通，結果可能一家五口繼續住在一個300呎至400呎的單位。更加多的中產人士多年來一直租樓，等待買樓時機，但等了3年又3年，發覺這個機會根本不屬於他們。 \n 當然，稍為理性的市民都不希望政府推倒樓價來遷就置業人士的購買力，因為如果經濟不穩，樓價大跌，很多市民都會加入失業大軍，\n即使樓價多便宜，都可能只有很少人受惠，而我們亦要汲取過往大批業主變成負資產的深切教訓。所以，我認為政府應該從房屋供應入手，解決這個大家都期望政府盡快解決的問題。如果政府真的想幫中產，除了要重新檢視中產人士的置業階梯之外，亦要增加私人住宅供應，令樓市健康發展。 \n 主席，政府自從數年前推出樓市\"辣招\"之後，不少市民埋怨\"辣招\"只能夠在某一段時期冰封樓市，但無助他們\"上車\"或換樓。事實上，很多市民因為家庭環境改變而要\"上車\"或換樓。但是，正正因為\"辣招\"太辣，令他們無辦法招架。我認為政府應該在適當時候，檢視置業按揭成數限制，令有真正需要的市民較容易\"上車\"和換樓。例如政府應該與香港按揭證券有限公司研究，推出\"細單位首置計劃\"，為有意購買400平方呎以下單位、有穩定收入的人，在首次置業時提供九成按揭。 \n 當然，現屆政府亦做了很多工作希望增加供應，但似乎遇到不少阻力，我覺得這一點市民不可以完全責怪政府。有些政黨和團體一邊罵樓價太高，一邊阻止政府覓地建房，這樣可不可以幫到市民解決住屋問題呢？ \n 主席，我覺得這數年政府也感覺到中產人士有很大怨氣，亦明白到中產是穩定社會的重要支柱。所以，政府在去年和今天的財政預算案都宣布退稅2萬元，又提供差餉寬免，亦先後提高了供養子女免稅額、父母免稅額和兄弟姊妹免稅額，以及提高個人免稅額。我覺得這些都是政府的德政，可以幫輕不少中產人士的負擔。 \n 當然，中產人士最期望的，不是靠政府每年\"派糖\"，而是希望憑着自己的努力，能夠得到合理的回報，改善生活。所以，政府應該提供公平的競爭環境，提供更多發展機會，令任何人都可以憑着自己的努力向上流動。其實數年前，香港經濟民生聯盟已經向政府提交多份報告，希望政府可以及早訂立目標，並配合政策措施，將香港的中產人士比例，在10年內增至超過50%，追及世界水平。我希望政府或未來的特首，可以積極考慮我們這方面的建議和其他發展經濟的建議。 \n 多謝主席，我謹此陳辭。",
      "sequence": 297,
      "bookmark": "SP_MB_LKF_00346"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，自由黨的同事提出\"積極研究成立中產事務委員會\"議案，他們平時並不贊同事事成立委員會，但今次則不同，因為他們認為中產很重要。中產事務委員會是否很重要呢？我很高興聽到他們說中產很重要，因為我們平時可能只認為成立委員會很重要，至於委員會的主題是中產、基層、婦女、長者或青年，其實大家也不太關心，只關心成立委員會，設立了委員會即表示有功績，可以透過參與委員會來建立網絡，取得更多政治本錢，而委員會的主題有時候反而乏人問津。 \n 我們今天可以認真討論中產是甚麼，這真是一個好題目。按照張宇人議員的建議，他所說的究竟是中產，還是中位收入的人士呢？剛才已有很多議員闡述何謂中產，有很多不同的解釋，從社會學的角度來說，中產當然是很複雜的階級概念，涉及收入、職業、學歷、生活風格、社會參與、政治立場等多種組合。 \n 可惜，在香港，不論是港英時代的政府或回歸後的特區政府，均不鼓勵我們思考階級或階級問題，反而以\"階層\"這個比較溫和的字眼代替我們對階級的醒覺和討論，結果對中產的理解變得非常簡單淺陋，以為每月入息1萬元至4萬元、8萬元或2萬元至8萬元的人便屬中產階級。 \n今天的議案辯論認為，由於香港近年中高層人士的薪金被壓縮，用作彌補低下階層人口，所以本港最弱勢的人是中小型企業和中產，所以希望成立中產事務委員會，並關注中產的問題。這說法可能只是將中產這個非常複雜的概念變為中等收入的概念，以為中產只關心GDP、產業、市場、財政、財政負擔和向下流動壓力等，這種說法無疑小看了中產階級。 \n同時，亦有前高官表示自己是中產，因為中產是一種生活態度(lifestyle)，包括喜歡喝咖啡、喜歡觀賞法國電影等，所以即使他明明年薪超過400萬元，也恬然不耻地告訴別人自己是中產。這種階級認同當然很可笑，但有些微進步的地方是，屬於中產與否並不單在於收入，也在於消費的風格或模式。 \n或許，對於高官來說，中產便是收入穩定，可以享受基層人士認為遙不可及的生活，例如平日可以喝茶和咖啡、外出遊埠、在子女教育上投放大量資源等，這種將中產等同收入和消費的理解，實在比較個人化，只是強調個人的福祉和享樂，忽略中產在社會、政治和經濟上的角色。  \n 英國的中產階級源自19世紀的工業革命，他們包括工程師、技術管理人員、銀行家、醫生、律師、建築師、設計家、畫家、作家和音樂家，他們並非尸位素餐或只關注個人的利益，他們並沒有埋怨自己由中產變為\"中慘\"，反而與地主、莊園主人等保守利益團體抗衡，真正的中產不是建制派，真正的中產不是既得利益者的捍衞者。法國大革命便是很多中產階級和貧苦大眾的聯繫行動，他們重視個人的自由，質疑資本的壟斷，亦關注貧富懸殊，並且喜歡動物和崇尚自然，希望社會越來越完善、越來越平等、越來越公義。 \n 在香港，5年前，我們的\"反洗腦教育\"集會有高達9萬人參加，當中有很多中產父母，他們在公民廣場集合，並在廣場上說：\"香港政府要搞就搞我，不要搞我的兒子\"，我對這一幕仍然歷歷在目，這是\"反國教\"集會，其後還有\"雨傘運動\"，以及每年的\"六四晚會\"和\"七一遊行\"等多個大型集會。 \n 其實，我們見到很多中產分子出來參與這些集會，他們不只關注自己是否向下流，更關注整個社會是否正在向下流、整個社會的政治道德是否下流、整個社會的政治人物是否下流，以及政府對整個社會的領導是否下流。我猜這些均是中產很關注的問題。 \n 我們今天討論積極研究成立中產事務委員會，我相信我們不是要藉此機會重申香港人不需要政府幫助、重申香港人的\"獅子山精神\"是自行處理自己的事，或繼續促進經濟發展，盡量將自己非政治化。我相信我們希望藉此機會討論的問題，並非上述問題，而是希望將香港內部一直想追求的幸福，即那種宏觀、廣義的幸福，重新帶回給香港。 \n 每年3月20日是國際幸福日，我們從過往的有關調查研究並非研究香港的GDP，而是研究香港的幸福指數很可惜，在去年的幸福指數調查中，香港在全世界排名第七十五名。我作為中產階級也會說，何時才能把幸福還給香港呢？如果要成立中產事務委員會，我猜該委員會可能會探討的應該是公義和幸福等問題。 \n 主席，我謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_SKC_00347"
    },
    {
      "title": "毛孟靜議員",
      "content": "曾俊華擔任了兩屆財政司司長，現時很多人暱稱他為\"薯片叔叔\"，他在任內基本上沒有風浪，唯一一次為人詬病的是他誇誇其談地說何謂中產，他說喝咖啡和看法國電影等便是中產。當時連我\n也很錯愕，我喜歡喝茶多於咖啡，而我一生人只看過一部法國電影而已，那麼我是否中產呢？當然，他說的是生活態度，但的確太過浪漫，不切實際。 \n 真正的中產要如何計算呢？有人說打麻將、打橋牌，這些都是不切實際的指標。真正的指標是，你的收入和支出之間可以儲蓄，在生活上可餘下一些錢，而花錢時也無須顧慮要量入為出。大家也知道，亦經常提及，一般正常資本主義經濟體系是呈菱形或鑽石形的社會，中間的是中產，上面最尖的是最富有的人，下面則是最貧窮的人，但亦同樣是最小數。中產應該在整個社會佔最大部分，但香港卻變成三角形，而且一直向下擴展，這是令人擔心的，中間一層的人已感到吃不消。 \n 本來談及中產這個議題，我覺得大家是應該認真討論的，但也要考慮誰人當特首和他或她會否理會這個問題。但是，有人忽然提到\"拉布\"，這與議題有何關係呢？\"拉布\"是政治議題，是我們身為議員在議會的最基本議政權利，用以反惡法和反惡策的最後一種手段，因為我們不及建制派議員人數多，聲音也不及政府的聲音大，因而要\"拉布\"，這與現時討論如何紓緩中產的問題有何關係呢？ \n 我的另一個疑惑是，為何要特別討論教育呢？教育是有教無類的，現在好像說到為了中產，便要制訂一套特別的教育政策。我聽到田北辰議員說，我們多投放4億元聘請較多外籍英語教師，學好英語便能向上流動。但是，這是全體的政策，並非只為中產，基層小朋友同樣要學好英語，那麼，他在說甚麼呢？ \n 他們一直提出要聘請外籍英語教師，我是不信服的。運用相同的錢，每年6億元至8億元，培訓本地的英語教師，教授自己的小朋友，無須不必要地媚外，以為外籍英語教師必定較本地教師好。為何有這種念頭呢？如果要教好小朋友的英語，跟他們玩耍時，可以教他們\"大頭蝦\"的英語怎麼說，\"傻豬豬\"的英語又是怎麼說。其實，這樣小朋友會覺得更親切，更容易學好英語作為第二語言。所以，不要跟我說這是中產的政策，這是我完全不能想象，請不用理會他們的意見。 \n 我覺得中產真正需要理會的是錢的問題、收入的問題。看看官方的統計數字，以前說房租佔收入的四分之一，即是在10年前，如果你賺取100元，便有25元用作交租；但今時今日則佔三分之一，如\n果你賺取100元，便有超過30元用作交租。這是社會上最大的傾斜，政府務必審視能否扶正這種趨勢。 \n 看看陳茂波的最新財政預算案，每年總收入達到30萬元可以減稅，但節省3,000多元而已，但如果每年收入達到90萬元，同樣可以節省金錢，不過是18,000元。試想一下，他賺錢很少，只節省3,000多元，你賺錢很多，卻節省18,000元，正正是貧者越貧，富者越富。如果說有滴漏效應，\"老兄\"，滴漏到何時？我又得說說減個人薪俸稅和個人入息稅，政府的確少收164億元，但減利得稅只少收19億元，數字相差太遠。你仍然可說有滴漏效應，但說出來是說不通的。 \n 現時香港最大的經濟因素是樓市和住屋的問題，香港幾乎一半人口居住在公屋，似乎住在公屋比較穩定，因為雖然會加租，但過去10年的加租金額很少，因為設有上限。但是，私樓的租金則是以倍數增加。政府說實施租金管制有難度，怕會好心做壞事，越設管制，業主便越加租，那麼，請政府考慮設立租務審裁架構，甚至除了居者有其屋外，再考慮一下夾心階層住屋的問題。 \n 多謝主席。",
      "sequence": 299,
      "bookmark": "SP_MB_CM_00348"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，上屆議會亦曾辯論有關中產的議題。無可否認，中產是穩定社會的力量，中產人數越多，社會當然就越能夠穩定向前發展。近10多年來，很多社會學家研究中產現象，例如經濟學家大前研一指出香港現時並非一個\"三角形\"或\"菱形\"社會，而是一個\"M形\"社會，因為中產所承受的壓力或面對的經濟問題越來越嚴重。不過，大家在是次就議案辯論所提出的問題是，當中產人數越多、社會越穩定時，究竟怎麼樣的政策才能夠令到大部分香港人受惠呢？於是，這次有關議案的辯論便好像變成了自由辯論的環節，無論經濟、教育、房屋、社會政策、人口政策等都拿出來討論。然而，我不想討論這些，因為沒有明確焦點。 \n 或許我從原則及政府架構方面切入此辯論環節。先看看最基本的問題：何謂中產呢？經濟學、哲學大師馬克思說：\"The petite bourgeoisie is economically distinct from the proletariat and the lumpenproletariat social-class strata who rely entirely on the sale of their labour-power for survival; and also are distinct from the capitalist \nclass who own the means of production, and thus can buy the labour-power of the proletariat and lumpenproletariat to work the means of production.\"中產其實夾在兩個階層之間，所謂工人就是要出賣勞力的人，而上層的就是一些資本家，他們不是擁有土地就是擁有其他資本，可以令到某些人替他做事。馬克思亦指出，\"Though the petite bourgeoisie can buy the labour of others, they typically work alongside their employees, unlike the haute bourgeoisie who work with other owners of capital.\" \n 無論在一個成熟經濟體系或香港，大部分人都可以被稱為\"中產\"。雖然香港政府沒有明確界定何謂中產，但根據香港政府統計處(\"統計處\")的定義，中產住戶是指家庭收入在\"中間階層\"的一群，他們大多數把每月收入介乎10,000港元至45,000港元的住戶列為中產，但這種所謂中產的劃分，只是統計處把數據中所有家庭每月收入水平分成16個群組，再把最中間的6個群組抽出，稱之為\"中產\"。 \n 中產的定義很廣闊，月入4萬多元的可以自認中產，而同時月入30多萬元的前財政司司長亦可以自稱中產。據他對\"中產\"一詞的詮釋，中產是一種生活態度。他認為喝咖啡、欣賞法國電影的生活方式就是中產。中產可以說是一種身份的認同。 \n 廖長江議員剛才引述智經研究中心在2013年7月委託香港中文大學香港亞太研究所進行的一項調查。該項調查訪問了1 005名18歲以上市民對於中產的觀感，得出的結果是，中產一定要有大概100萬元至200萬元資產、擁有自置物業、高收入(5萬元至6萬元收入)、具文化修養、對社會時事相當關心、從事管理或專業工作、高學歷(擁有大學學位)等。但是，如此界定中產對於本港的施政並沒有太大意義或實質幫助。從事中產研究多年的香港大學社會學系呂大樂教授亦曾指出，以收入界定是否中產存在盲點。我們則以職業劃分，中產泛指行政人員、經理及專業人士，約佔香港勞動人口這與馬克思對中產的定義差不多的兩成半。呂大樂教授認為不同人士對中產有不同的定義，我們無須執着於定義，但其實我們所爭論或討論的政策切入點是，對於社會上每個income bracket的人士或族群，究竟我們要採用甚麼政策幫助他們向上流動。這才是整個政策討論的着眼點。 \n 在現今的政府架構下，成立了許多事務委員會，例如婦女事務委員會、青年事務委員會、安老事務委員會。在大概10年前，我記得曾有政黨提議成立一個家庭事務委員會，而現時所倡議的中產事務委\n員會正好cut across所有事務委員會所要處理的事情。對於我們是否需要一個委員會，我對此持開放態度，成立與否亦也可以，但重點卻在於我們現時有沒有一個有效的跨部門統籌、協調及執行機制，使各部門可一起商議、統籌及執行一些通常涉及跨部門協作的政策？很多議員就此議案提及很多不同的政策範疇(包括稅務、經濟發展、教育及就業等)的政策，我認為他們的建議很有心思。我們可能需要一個委員會或一位非常強而有力的政務司司長或財政司司長來統籌跨部門協作，令中產及不同階層人士得益(計時器響起)......",
      "sequence": 300,
      "bookmark": "SP_MB_KL_00349"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，現時立法會的議員議案，很多時都好像一棵聖誕樹，被掛上很多飾物，越來越重，上重下輕，最終整棵樹或會倒下也說不準。今天這項\"積極研究成立中產事務委員會\"的議員議案，也是這般情況，但不要緊，各有所求。我不能逐一討論各項修正案的細節，亦沒有時間這樣做，但我也會就整體方向表達意見。 \n 多位議員剛才也在此嘗試為中產下定義，但我認為，究竟應以收入抑或態度等來界定中產這一點，其實並不重要。大家應明白到，中產的定義是多元的。在現今社會，中產可能從事不同行業及負責不同崗位，但請大家注意很重要的一點：他們在政治立場和經濟理念上可能有極大差異。 \n 原議案其實只說\"成立中產事務委員會\"，只是這一句。議員似乎對這委員會抱有很大期望。但是，試問政府成立了眾多的委員會，當中又有多少個真能交出成果呢？相反，政府成立的多個委員會，往往諮詢後再諮詢，但結果卻一事無成，又或只是透過委員會來\"過冷河\"，便當作已完成諮詢。政府接連成立各個委員會，今次的施政報告又說要成立數個委員會。大家不要忘記，這些委員會其實只屬諮詢組織而已。我不知道張宇人議員會否考慮修訂其議案。其實，他是否想成立一個賦權組織如\"中產發展局\"等的呢？我看卻又不是。因此，首先應該問問成立委員會在實際上是否有用呢？能真正做到甚麼呢？就此，我當然並沒有答案。 \n 其實，中產想要的是甚麼呢？香港的中產很多也是專業人士，來自各個專業範疇。大家回顧過去一年內的各項選舉，看看在9月的立\n法會選舉及12月的選舉委員會選舉中，中產給予社會甚麼信息？那20多萬名選民給予我們甚麼信息？是否就像某些建制派議員所說的那麼簡單，中產全都\"反對\u0027拉布\u0027\"和\"阻礙政府施政\"？或許有人認為就是這樣的。但是，中產卻似乎有一共識，就是反對\"689\"，這點是清晰可見的。當然，建制派議員不會理會這點。 \n 在兩次選舉後，大家應該很清楚中產的立場。我們\"民主300+\"在11月、12月時的選舉政綱中向中產專業人士提出要反對延續\"689\"的施政路線、重啟政改、推翻八三一決定，並捍衞香港的核心價值。結果如何呢？結果在這兩次選舉中，民主派在各個專業界別大勝。民主派贏得絕大多數界別的席位(包括法律、會計、IT、教育、社工、醫生、醫護、建測規園、工程等專業界別)，政府及建制派的同事真的要看看這個結果實際傳遞了甚麼信息。 \n 多位同事均在其修正案及發言中指出很多產業發展方面的問題，但鮮有提到創造優質就業。有議員提到增加不同行業的中、高層職位。但是，這一代的中產人士是否只是追求升職和加薪呢？香港的政黨和政府很少提到要more jobs、better jobs。一方面，這可能是由於香港失業率低，幾乎全面就業，所以政府覺得甚麼也不用做。面向基層的政黨當然要爭取最低工資、標準工時等；而面向商界和一些自稱代表中產的政黨，便只談產業發展，所要求的也就是老闆們想要的東西。 \n 回歸前及回歸之初，我還經常聽到很多人提及level playing field，即公平的競爭環境，但不知何解，現在越來越少聽到level playing field一詞。究竟是大家不再重視，還是假設公平的競爭環境已經存在呢？相反，很多專業人士其實並不想政府介入得如此深，因為政府越是介入便越多出現官商勾結、利益輸送的情況，對專業人士和中產越加不利，他們越是覺得社會不公平。很多中產對我說\"Leave us alone\"。這即是說，不要騷擾他們，但政府卻越來越多動作。 \n 中產是極為重視教育的，他們重視下一代的發展。但是，政府卻硬要介入和進行改革，但卻越改越差。整體上，學生的語文、數學及科學的表現越來越差，但教育局反而只顧提倡國教及中史科等。我所接觸的中產人士並不着緊這些，他們着緊基本的中、英、數教育是否辦得好，但事實卻是\"搞唔掂\"。中產想問政府究竟在做甚麼？ \n\n 那麼下屆政府又如何呢？林鄭月娥是特首選舉的大熱門，竟然在其政綱上說我昨天看到要在民政事務局轄下成立宗教事務小組，統籌有關政策。宗教政策的主要精神是甚麼呢？自由、自由、自由，宗教自由是唯一的原則，無須政府統籌。為何要政府統籌呢？就在今天，很多中產人士一直跟我說很害怕，究竟政府是怎麼回事？以前《基本法》也曾嘗試這樣做，結果遭宗教界反對。現在林鄭月娥是否代表中央，企圖不動聲色的干預宗教，然後以中國式手法操控本港宗教政策，全面與中國接軌呢？ \n 中產所反對的就是這種干預，即政府的政策干預。我們的自由、我們的生活才是中產所着緊的。我們不想看到政策向大財團傾斜，只想看到有level playing field，有公平競爭環境，更要\"leave us alone\"，不要騷擾我們。 \n 多謝主席。",
      "sequence": 302,
      "bookmark": "SP_MB_CPM_00351"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，這個議題一點也不新鮮，多個政黨(包括民建聯)近年也在議事堂多次提出同類議題。我翻查紀錄，主席也曾經提出\"擴大中產人口比例\"的議案。這足以反映立法會非常重視支持中產階層、提升中產階層的政策。原因是，大家也知道，只要中產階層生活穩定，只要中產階層對社會有前景，社會便會穩定，社會便能夠持續發展。 \n 究竟香港有多少中產人士呢？這個議題剛才已有很多同事說過。事實上，現時香港政府未有就此提供任何定義，而社會上也沒有任何廣泛認同的界定。如果我們翻查香港政府統計處(\"統計處\")的資料，便會發現一個比較近似定義的概念，即\"中等收入住戶\"。不過，中等收入住戶並不等於中產，只可以作為參考。月入1萬元至4萬元的人，均被統計處列為中等收入住戶。回看最新數字，如根據中等收入住戶的定義來說，香港的中產階層佔住戶數目五成。如果換另一個方式，按從事的職業類別劃分，在香港從事經理、行政人員、專業人員，以至輔助專業人員的人口共有146萬。以就業人口計算，他們也佔四成，加上他們的家人，數算起來，結論是香港有六七成人是中產家庭。這是否反映香港市民的想法，是否反映香港的現實情況呢？ \n 香港大學曾進行一項有關中產\"下流化\"的調查，當中詢問了受訪者的自我感覺，認為自己屬於社會哪一個階層。調查發現了很有趣的結果，從1997年至2006年的10年間，自認中產階層的受訪者，由\n42%下跌至34.7%；而自認是基層的受訪者，則由18.4%上升至28.7%。即是說，有近一成受訪者覺得在這10年間，自己向下流動。這也反映市民感覺不良好。所以，如果根據剛才統計處的劃分和職業類別的劃分，是不能反映一般市民的自我感覺的。 \n 我們看完這些數字後不禁要問為甚麼呢？為何客觀數字和主觀感覺有如此大的落差呢？我認為其中一個關鍵，跟香港的\"癲價\"樓市有關。在香港，眾多公認的壓力之一是樓價。中產階層非常重視安居，但很可惜，置業只能是香港中產階層的一個奢望。對於一個收入不錯、中等收入的家庭來說，\"上車\"和換樓真的是很大的挑戰。 \n 另一組數字也值得我們關注。小型住宅單位的平均售價，在2006年至2013年間，累計上升了188%，而同期的住戶每月入息中位數只是增加了30%。百分之一百八十八對30%，市民連安居也做不到，又怎會認為自己是中產階層呢？這情況與1980年代至1990年代中期完全不同。我翻查數字，當時住戶每月的入息中位數增長和平均樓價的增長基本上貼近，即是當時中產的收入增幅還可追上樓價的增幅。 \n 所以，主席，我一直認為，我們應就中產一詞制訂一個比較貼近現實的定義。中產人士應該在經濟上能夠比較輕鬆地應付日常的生活開支，還有能力追求自己所嚮往的生活方式，並且能享受、選擇不同的生活方式。香港樓價升幅完全脫離市民收入，一個每月繳交貴租的\"無殼蝸牛\"，或每月要用很多錢供樓的市民來說，七除八扣之後，其實他可動用的收入，可能比基層還要基層，故很難認為自己是中產。 \n 因此，如果政府要擴大中產階層的比例，我認為首要是解決住屋問題，一定要做好房屋政策，制訂一套令中產置業安居的政策。現時中等收入的中產人士，無法申請公共房屋，居屋單位的供應量每年也只有5 000個，要抽中這5 000個單位，比中六合彩更難。所以，如果無法為他們提供完善的置業階梯，我相信要提升香港的中產比例，也是相當困難的。因此，要提升香港的中產比例，首先要處理好房屋問題。 \n 其次，今天很多同事也提到中產家庭父母對子女教育的要求，我不重複了。我想在此指出，很多中產人士在近年、近月向我反映，看到香港很多中層職位逐漸流失，他們很希望政府透過政策，包括提供稅務和積極的政策，吸引更多高增值行業留港、來港，提供更多有前景的工作崗位。  \n 我早前在會見市民的計劃中，遇見一位很少見面的中產朋友，他是專程來找我的，他說他已經找工作找了大半年。他具有專業背景，也曾任職國際企業，但現時市場上這些職位越來越少。我相信這現象不僅是這位市民所感受到的，因為我身邊也有其他中產朋友，有些是我的同學，他們也有同樣的專業背景，但確實面對中層職位不斷流失的現象。 \n 所以，我懇請政府注意，我們若要提升中產階層，必定要為產業增值，也要讓更多高增值的企業繼續留在香港，或來香港投資，以提供更多優質職位供中產人士申請。否則，他們無法過中產的生活。",
      "sequence": 303,
      "bookmark": "SP_MB_SL_00352"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，我知道過去數屆立法會已多次討論中產這個議題。正因社會對中產的定義一直含糊不清，所以在如何幫助中產的議題上，同樣難以\"一刀切\"地討論。 \n 其實，中產的問題正是全社會面對的問題。對於我們經常提及的中產人士，剛才有議員提供不少數據，例如他們月入多少、擁有多少物業、如何享受生活等，但是，我認為中產問題的核心應回到經濟問題上。例如，李慧琼議員剛才提到房屋問題，關乎他們有沒有錢買樓、有否餘錢旅行、有否足夠經濟能力養育及培養子女？ \n 其實，對於我身邊不論是來自工商界別的中產人士，還是專業界別的中產人士，最為重視的議題，都是房屋問題。隨着社會進步，大家對生活的要求當然有所不同。我記得，以前的長輩不論是否中產人士，他們可能有兩三份工作，刻苦生活，只為供樓。但是，如今社會不同了，所謂的中產人士對生活要求多了，他們可能期望多與家人親近、多出外旅行，甚至多帶子女到外地遊歷，增廣見聞。所以，我們不能純粹\"一刀切\"去界定中產人士需要甚麼。如果我們真要成立中產事務委員會，我相信當中的組成部分是很重要的環節。 \n 接下來，我想說的是，其實社會不只由中產組成，如果特區政府能在招商環節做得更好，把餅造大，中產的收入自然會增加。同樣，在提供不同就業職位予中產人士時，我覺得政府應鼓勵香港人，從而令他們知道，他們的就業地點並不局限於本港；政府可透過這個委員會去做，或由政府自己去做這項工作。例如，現時很多人到國內就業，甚至到國家提倡的\"一帶一路\"沿線國家投資、找工作、就業。我們要\n透過教育，改變他們的心態。我發現香港年輕人或中年人的普遍心態是比較喜歡留在香港，他們未必容易接受一周五天甚至六天離港工作。其實，當一個家庭的經濟支柱能在外地或內地有更好收入，他帶給家庭成員的生活享受一定會更多。因此，這是值得鼓勵的。另外，如果我們能有多元化的產業發展，而非現時集中於房地產、金融等單一發展，我們便可通過政府引入不同的、多元的產業，藉此增加就業職位。 \n 企業除了有基層員工，當然也有中層和高層員工。如果到香港投資的公司數目增加，就業機會自然有所增加，中產人士便可找到工作，因為剛才有議員提到，有人長時間找不到工作。如此一來，就能盡量減少上述情況。 \n 最後，我們經常說在職貧窮，其實不少中產人士都處於在職貧窮狀態。他們屬於納稅最高的其中一群，得到的福利、享受或支援卻是全港最少的一群。事實上，他們可能不只在財政上貧窮，心理上也可能感到貧窮，不明白為何在香港奮鬥多年，為香港作出了這麼多貢獻，更為香港繳納大量稅款；我認為他們十分值得同情。 \n (代理主席李慧琼議員代為主持會議) \n  其實，說到底，我覺得政府應增加中產向上流動的機會。我們要教他們捉魚，不能純粹給予直接資助，例如財政預算案的一次性退稅或免差餉。對租戶而言，如今大多數租金都包括差餉、管理費，業主會否在政府免差餉後退款予租戶？我相信一定不會。因此，我們應該教他們捉魚，而非只是向他們餵魚。增加他們的謀生或賺錢能力，這樣才是對中產最直接、最長遠的幫助。 \n 我對於成立中產事務委員會持開放態度。然而，若真要成立這個委員會，我認為它必須擁有權力。否則，就會流於其他諮詢委員會般，一大群人討論過後便了事。這種委員會成功與否，實在見仁見智。不過，如果委員會內能有更多政府跨部門官員，聆聽真正的中產人士苦況，從而設計和思考一些幫助他們解困的方式，我認為這個委員會是值得成立的。多謝代理主席。",
      "sequence": 304,
      "bookmark": "SP_MB_NWK_00353"
    },
    {
      "title": "胡志偉議員",
      "content": "在這次辯論裏面，很多不同黨派的議員都提出多項惠及中產的修正案。不過，民主黨在修正案提到要重建廉潔公平的社會及推動民主普選。 \n 我們很相信，中產人士固然希望政府有針對性的措施，例如調高各項免稅額、增加資助大學學額，以至增加土地供應，去解決中產人士日常生活面對的實際困難。不過，其實中產更加着緊香港社會未來的整體發展。他們子女面對的社會是否仍然公平、公正，將來的社會是否仍有言論自由，司法獨立是否仍然存在，我相信這些都是中產最關心的議題。 \n 回看過去數年，梁振英政府撕裂社會，令社會矛盾日深，在教育、房屋，以至保育政策方面，都看到政府施政混亂。在這次特首選舉，香港市民非常務實地支持曾俊華，其實是很清楚告訴中央政府，香港市民絕對不能讓梁振英及與其一夥的中聯辦繼續不斷試圖破壞香港的法治、學術自由，以至廉潔制度。所以，如果在坐各位議員有意扶助中產的話，我們首先要解決這個政治困局，首先要想辦法改善香港的管治，令政府有規有矩，避免社會再次撕裂，令社會各階層都有公平機會盡展所長，重燃對未來的希望。 \n 說回今次這項議案，民主黨有數項修正。我首先想討論大學資助教育。 \n 一直以來，子女教育是中產人士最關心的課題之一。民主黨一直提倡，將現時大學生資助和貸款計劃，即grant and loan的適用範圍擴展至在海外認可院校就讀的學生。民主黨的建議一方面能回應現時本地大學學額不足的問題，亦令合資格升讀大學的中學生，以至副學士學生，能夠有選擇的空間去升讀大學。擴展grant loan的適用範圍，最核心的價值就是，讓學生和家長有更多選擇。事實上，學生到海外升學，除了有機會補充本地教育機會不足之外，亦有機會修讀更多不同學課，從而培養各個不同方面的人才，擴闊學生的視野，培養具有國際視野和經驗的未來人才。 \n 事實上，政府現時有數個資助學生到外地升學的計劃，包括\"內地大學升學資助計劃\"，以及\"香港卓越獎學金計劃\"，但前者只適用於內地院校，後者屬試驗計劃，每年只有100個名額，明顯是杯水車薪。我認為，既然政府認同資助本地學生到海外升學，就應大刀闊斧，改革現時grant and loan制度，全面資助學生升讀海外大學。 \n 在再工業化方面，我想指出，其實中產人士非常關心香港經濟發展問題。過去數年，政府一直倡議\"再工業化\"，推動高科技發展，但未有從\"多元經濟\"角度去制訂政策目標。回顧香港過去的創新科技發展，自從數碼港及科技園成立後，香港10多年的重點都是科研發展。即使現時政府提倡\"再工業化\"，亦都不鼓勵工業生產。政府在不同場合經常強調要借助香港的科研，指香港科研成果應該配合內地生產。所以，即使在香港本地進行生產，都應只限於高端裝備。 \n 在政府這種思路之下，以\"研發\"作為單一發展目標，根本難以抵禦不同經濟周期的影響。單一發展目標，亦令香港的人才只能向一個方向發展。事實上，當我們提到\"再工業化\"，除了高端裝備之外，亦牽涉未來工業化的方向，亦自然跟自動化生產有關係。在這方面，我們需要政府的政策配合，才能夠令\"再工業化\"有一個多元路徑，可以走出我們現有框架的局限。 \n 不過，社會由不同能力、不同興趣的人組成。假如\"再工業化\"只朝着\"研發\"、\"高技術層面\"發展，只會令部分市民得益，亦對增加社會流動性難有幫助。所以，在這方面，我仍然希望相關政策局能就\"再工業化\"的目標和做法作出更詳盡的論述，令市民看到，政府有實際政策支持產業多元化，令我們能夠開展新經濟動力。 \n 最後，我想就着今次這項議案略作回應，在各項修正案當中，易志明議員提出，\"放寬供養父母或供養祖父母或外祖父母免稅額的限制\"這個觀念。我們認為這個觀念符合政府一直推廣的\"就近照顧\"原則。我們的房屋政策及很多福利政策都推廣社區照顧的概念。因此，如果從稅務角度來說，能夠有\"就近照顧\"概念，其實可以鼓勵市民照顧父母。當然，易志明議員所提的\"就近照顧\"很狹窄，只適用於同一屋苑。那麼，是否居於同一條街的左鄰右里便不適用，在同一個社區的隔離左右不適用？我覺得應該用\"就近照顧\"的原則來處理有關問題。 \n 事實上，根據現行《稅務條例》，即使子女與父母同住於一幢樓的樓上樓下，都不符合供養父母額外免稅額的同住規定。面對人口老化問題，其實社福界，以至安老事務委員會一直提倡加強社區照顧服務。在這個基礎之下，政府在稅務政策提供誘因，鼓勵父母與子女居住同一屋苑，甚至同一社區，其實正正是配合有關的社區照顧概念。 \n 因此，我和民主黨要求政府盡快檢討，可否放寬上述《稅務條例》如此嚴格的約束，在稅務政策體現\"就近照顧\"的概念，令為人子女能夠做得更好，同時有助緩解市民的經濟壓力，以鼓勵父母與子女居住在同一屋苑，同一區域，以配合社區照顧的概念。 \n 多謝代理主席。",
      "sequence": 305,
      "bookmark": "SP_MB_WCW_00354"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，有關中產的定義，早前發言的議員已討論不少。我認為最簡單和直接的定義，是中產階級一般均受過良好教育，具專業知識，擁有較強的就業機會，亦有較高消費能力。同時，一般而言，他們有更良好的公民意識和文化修養，無論從經濟、政治、社會、文化的地位來看，中產階層均在社會的中間水平。 \n 中產階級這一類如此廣大的群體，會有進步的一面，亦可能有保守的一面。保守的中產階級可能安於現狀，要不斷延續現狀，但亦有一些中產階級會追求更高的社會或自我的實現，例如健康或快樂，進一步追求社會有更完善的制度，追求民主、自由、人權、公義等普世價值和目標。所以，中產階層不能一概而論。 \n 不過，正如剛才多位議員提出，中產階層相對重視教育，我想這一點大家都會同意。因為中產階層大部分是教育制度的成功者，他們很清楚教育對於他們本身成功的重要性，亦渴望自己的子女得到良好教育。無論是在自我的實現或社會的流動，教育都是很重要的階梯。所以，中產階層十分重視子女教育，而這種重視會引申到不同的行為，有些可能適得其反，因為我們看到很多所謂\"虎爸\"、\"虎媽\"等問題，其中最極端的家長，可能來自中產階層，因為他們最知道如何令子女成功，於是用自己的方法加諸於子女身上，不論子女能否承受，或是否適合子女的獨特性格、強項或弱點。於是，他們帶來的是子女很多挫折和失敗，這都是來自中產階層本身對教育的追求。 \n 但是，我亦看到中產階層當中，有一些家長很懂得照顧子女，我們稱之為expert parent，即熟悉、了解教育理念的家長。最進步的家長來自中產階級，最保守的家長亦可能來自中產階級。所以，中產階級同樣重視教育，但在行為的表達上，可能差別非常大。 \n 無論如何，在中產階級對教育的重視方面，政府現時的回應是非常失敗，無論屬於哪一類型的家長，我相信中產階級對於現時香港教\n育的評價都是非常低。這是政府需要反省的問題，為何中產階級現時對香港教育的評價如此低？為何那麼多中產階級要離開公立教育系統，安排子女到私營或外國教育系統入學呢？這點我們必須反省。 \n 這種情況與二三十年前分別很大。以前的公立系統基本上可以容納不同階層，他們都可從中得到相當大的成功。由於大家對公立系統感到失望，因此要離開，繼而造成財政負擔。中產階級不會吝嗇於教育，但同時亦感到負擔很重。我們可以想象，如果他們無須付出這一大筆金錢，他們的生活可以舒適很多；如果這些金錢不用來交學費，他們可以帶小朋友做各式各樣的親子活動，可以愉快得多。這是香港中產階級在房屋負擔以外，另一個很重大、很沉重的負擔。如果我們能夠提供良好的公共教育，讓他們的子女選擇進入，他們的負擔便會輕得多。又如果我們有一些低廉的私立教育，也同樣可達致相同效果。但是，現時中產階級如果要追求良好教育，可能要選擇相當昂貴的私立教育。 \n 在公立教育當中，最諷刺的是，公立教育是由政府規管，亦即現時很多中產階級是付費逃離政府對教育的規管，到一些沒有政府規管的地方。政府的規管產生甚麼問題？TSA便是很明顯的問題。我們最近聽到一位著名演員說，為了逃避TSA的壓力，所以她要讓子女入讀國際學校。 \n 到了今天，我們就連幼稚園課程指引也開始修改，不可以寫字，不可以作機械式操練，我覺得這是進步的做法，但為何我們到了今天，仍然守着TSA到最後一天呢？數位特首候選人都說要擱置、取消TSA，但今年的TSA仍然繼續。局長剛才還說有99%學校會參加，但是，為何昨天傳媒報道是95%，為何少了4%？是否政府過度關心，令學校妥協呢？希望局長可以回應。我們的問題還有，為何聲稱是試驗，卻強迫學校做呢？其實很多學校告訴我們，他們並不想參加TSA，但他們根本沒有途徑告訴政府，所以不論是95%或99%，根本不是真實數字。我們的教育制度是否應有更好的支援、更合理的規管及更少的干擾(計時器響起)......讓公立教育制度發揮得更好？我謹此陳辭。",
      "sequence": 306,
      "bookmark": "SP_MB_IKY_00355"
    },
    {
      "title": "代理主席",
      "content": "葉議員，你的發言時限到了。",
      "sequence": 307,
      "bookmark": "SP_LC_DPSD_00356"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，張宇人議員今天提出議案，建議成立中產事務委員會，研究中產面對的問題，改善其生活質素。我們當然不會反對這項議案，更不會反對大部分議員提出改善中產生活質素的建議。可是，我們要明白，當政府成立這類委員會時，便會體現\"港人自講\"的原則，即使大家各自講出意見，政府對於不願意做的事情，還是會繼續不做。 \n 第二個問題是，即使成立了委員會，落實了議員提出的措施，香港中產的生活又會否因而變好，會否更快樂，更願意留港建港呢？我在過去數年，接觸到的中產人士及選民，他們的心情很是鬱結，不少都想過移民離開香港。郭偉强議員剛才發言時也提到，移民問題近年的確有上升趨勢。他們想離開香港，並非因為樓價貴，因為這群中產很多是樓市飆升的既得利益者，亦非因為教育，因為他們可以把子女送到外國讀書，而是他們認為香港已經不是以往那個自由、安全及有程序公義的地方。 \n 梁振英上台後，中產移民的情況日益加劇。他以公權力打壓傳媒，以催淚彈鎮壓和平示威者，又毫不掩飾地干預大學教育，主動DQ立法會議員(要求取消資格)。\"狼英\"禍港5年，令不少中產對香港失望、甚至絕望。因此，在梁振英宣布不會連任當天，不少中產朋友開香檳，以為終於可以看到曙光。 \n 可惜，在最近數個月，中產又再回歸絕望。不少中產朋友幾經辛苦，透過選舉成為選委，想為香港重燃希望。而且，難得的是，現時有部分候選人居然說出了中產的心聲，表示希望重建有規矩和兼聽的政府，並在網上獲得大部分市民，特別是中產的支持。可是，董建華卻引述中國政府消息，指該名候選人即使當選，也不會獲得中央委任。甚至，有消息指某位不受大部分中產歡迎的候選人，卻是中央唯一支持的候選人。這名受支持的候選人，同時獲得很多建制派充分肯定，其在選舉期間和之前的言行，卻令不少中產憂慮。他們擔心這個人一旦當選，就會進一步破壞香港的核心價值及由殖民地時代遺留下來的良好制度。既然政府蔑視中產訴求，下屆特首亦只會進一步破壞香港，中產是否還要留在香港，還有何理由要留戀這個地方呢？ \n 最近一兩個星期發生的事情，更令很多中產朋友陷入恐慌。上星期，有數萬名休班警員、退休警員及其親人出席\"撐警集會\"，在大會中大叫四字粗口，並自比為被納粹迫害的猶太人，引起國際不滿。中產人士於是憂慮，警隊是否已失去應有的專業操守。令他們更恐慌的\n是，該名大熱的特首候選人竟然說要體諒警察處境。中產不禁要問，此人一旦當選，會否縱容警隊濫權，變成\"有牌爛仔\"呢？專業人士和中產既然有能力離開，試問為何要冒着在街上被警察毆打的風險，繼續留在香港呢？ \n 大家對於\"中產\"仍未有統一定義，但對於有能力選擇離開的一群，我相信大部分屬於中產。近年移民潮又再湧現，有些人在1997年前曾經移民，之後回流，但現時又再想着要離開，大家可以看看美國和加拿大的相關數字。我聽到有些議員提出要減稅和提高免稅額，但其實歐美的徵稅較香港還要高，為何仍然有人要選擇移民到當地呢？近年選擇移民到台灣的人數也有飆升。故此，我希望特區政府，特別是現時數名特首候選人要認真想一想，一個社會的安定，要靠中產的付出及建設，但一個社會的不穩定，就表現於中產也要作出公民抗命時。這兩年的雨傘運動就正正出現了這個情況，很多中產寧願抗命，冒着犯法被捕的可能也要走出來。就此，政府又有否思考過呢？ \n 剛才大家提出了很多建議，我就集中研究了新加坡。很多議員的建議其實早已在新加坡實行，而且做得較香港好，例如投放在教育、房屋、創新科技及給予中小企的支援。新加坡在過去並非香港人移民最熱門的地點，因為香港擁有自由和法治，有相對民主的環境，我們的權益亦受到充分保障，可以呼吸到自由空氣，在Facebook發表意見不會被捕。可是，在港共勢力日漸囂張下，自由的空間日漸收窄。我發現了一個現象，我竟然有些\"黃絲\"朋友也開始考慮移民到新加坡。我最初感到很奇怪，因為新加坡是一個極權國家，而這些朋友參與過雨傘運動，為何倒要移民當地呢？而他們的答案是，因為新加坡也有民主，可以\"一人一票\"選出政府，而且新加坡政府具備performance legitimacy，即政績表現正當性。雖然政府不民主、甚或極權，但其表現和政續是可以服眾的，所以他們便寧願移民到新加坡。就此，特區行政長官候選人，實在應該好好反省這個大問題、大方向。 \n 我謹此陳辭。",
      "sequence": 308,
      "bookmark": "SP_MB_CCC_00357"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，首先，中產最需要的，其實是有選擇、有自由、有空間實踐理想、有餘閒，以及有權參與社會事務。可是，香港政府不斷引入惡性競爭，到處設限，把中產淪為工作奴隸及供樓奴隸，他們再沒有餘閒和空間實踐理想。中產長期不能負擔香港的樓\n價，但又不停要超時工作現時香港已成為全球工時最長的城市，每年的工時高達2 600小時很多專業中產人士也要不斷加班，即使賺到錢，也沒有時間花，最終弄至周身病痛，錢都花在看醫生上，根本沒有所謂的生活。 \n 凱因斯於1930年曾發表一篇題為Economic Possibilities for our Grandchildren的文章。當時凱因斯預測，到了2030年，當人類的經濟水平上升8倍，屆時每周工作時數應可下降至15小時，已能滿足基本生活需要，從而可以騰出大量餘閒時間來享受人生，以及參與社會事務。時間過得很快，1930年至今，80多年已過，雖然我們的經濟水平已遠遠超標，但我們的工作時數不單沒有好像凱因斯預測般降至每周15小時，我們現在的工時竟然與1930年代的低下層差不多；更不幸的是，我們不單工時超長，我們的工作壓力亦越來越大，連下班後也要不停回覆手提電話的信息局長問一問下屬便清楚他們所受壓力的情況。所以，過去80多年，大家看到人類或香港中產的收入似乎有所增加，消費亦可能奢侈了，但生活壓力卻越來越大，環境越來越差，小朋友的讀書壓力、成人的工作壓力、生活空間的壓力，以及解決住屋問題的壓力，全部皆令大家透不過氣。所以，當社會沒有選擇，沒有機會，便會生出怨氣。 \n 事實上，今天的高層可以回想一下，當年只要你們自己成績好，能入讀大學，便有高薪厚職等着你們，政府會開設職位，工作有長俸，不斷工作，不斷升職加薪，最終可享長俸退休。可是，今時今日，即使是\"尖子\"，在制度上，要與世界競爭，即使能進入政府工作，也變成合約制，工作並無保障；而且社會亦設置越來越多限制，任何事也不准做，制度規定任何事也要申請，但申請又可能不獲批准，審批時間非常冗長，或甚至沒有機會成功，一切均受政府政策緊箍。剛才已有同事詳細提到，例如教育制度的高壓，令不少中產家庭不敢生育或放棄本地教育制度，成為逃兵。 \n 此外，我想談談香港的住屋問題，這其實是政府政策導致的惡果。政府透過高地價政策、高度輸入人口的政策，以及鼓勵\"熱錢\"投資的政策，令香港樓價和租金飆升，已連續6年成為全球最不能負擔的城市。根據剛公布的2016年的統計數字，租金佔收入的百分比已超過30%，已超越國際不能負擔租金指數的指標，但政府一直也不肯改變任何有關房屋、土地，以至金融或人口政策，連討論也不願意，只會不斷\"加辣\"，但越\"辣\"，樓價就越高。根據最新的樓價指標，經過兩個多月一律收取15%印花稅的\"加辣\"措施後，樓價不單沒有下跌\n的跡象，反而進一步上升，突破歷史高位，最新公布2017年1月份的樓價指數已達309.0，年度升幅是10.75%，導致連正常想換樓的家庭，也因為無法籌集15%的印花稅而被迫放棄換樓。 \n 所以，我最後再次建議政府馬上採用我提出的\"合作社房屋\"政策，回到居住權的制度，徹底解決香港的房屋問題，讓中產家庭能自置居所，可用成本價購買房屋，無需要有土地權的轉讓，而且只准轉售予合作社而不可在市場轉售，避免有任何炒賣獲利的機會。這樣便可回到居住權，而且政府亦無需長期承擔建屋成本的重擔，達致雙贏效果，令中產家庭無需繼續當工作奴隸及供樓奴隸。(計時器響起)",
      "sequence": 309,
      "bookmark": "SP_MB_YCY_00358"
    },
    {
      "title": "代理主席",
      "content": "姚議員，你的發言時限到了。",
      "sequence": 310,
      "bookmark": "SP_LC_DPSD_00359"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我非常感謝張宇人議員提出議案，讓大家有機會討論香港中產面對的問題，包括生活、教育，以及剛才有議員提及的管治問題和政治環境。亦有議員指出應如何協助中產。 \n 首先，在香港，何謂\"中產階層\"呢？代理主席真的很好，經常與發言的議員有眼神交流。不同學科的學者對中產都有不同的定義，但共通點是學歷、收入、資產要有一定水平，可能還要加上中產的生活態度。一如\"薯片叔叔\"之前所指，中產的生活方式包括喝咖啡、欣賞法國電影。這可能真的有些道理。 \n 很多人說道，只要滿足中產的需要，管治就可以理順，但香港的問題是，晉身中產階層越來越艱難。代理主席，你可以做其他事情的。社會缺乏向上流動的階梯，亦即社會\"下流化\"，不是罵人\"下流\"，是向下流動，真的很可憐。特別是，香港的年青人看不到希望，這是現時眼前最嚴峻的挑戰。 \n 成為中產的條件之一，是接受高等教育，令收入得到保障。然而，香港的大學學額長期不足，大學入學率只有18%，很多符合大學入讀資格的學生都不能升讀大學，只有退而求其次入讀副學士或高級文憑課程，迂迴曲折地才取得學位，但畢業後已經欠下一身學債。 \n 代理主席，即使完成專上教育，亦不代表工資可以得到保障。根據香港社會服務聯會去年發布的\"年輕成人貧窮與改善生活機會研\n究\"結果，分析了20歲至34歲年輕成人的收入狀況，發現原來53%的年輕成人月薪低於2014年工資中位數的14,700元，即修讀副學士學位對收入增長其實幫助不大，畢業後工資仍然低於工資中位數，很多年青人根本看不到希望。 \n 此外，即使家庭入息已經達到中產的水平，亦不代表有中產的生活。根據美國皮尤研究中心訂立的標準，中產家庭收入應該介乎家庭住戶每月收入中位數的三分之二至兩倍。根據剛公布的2016年中期人口統計(\"中期統計\")，最新的家庭住戶每月收入中位數是25,000元，即收入由16,000元至5萬元的香港家庭在定義上就可以稱為中產。 \n 然而，我要在此提及可支配收入(discretionary income)的概念。家庭收入要先減去稅項，再減去必須的支出(簡單來說就是衣、食、住、行的開支)，剩下的錢才是可以隨意使用的錢，可以去旅遊、享受咖啡或欣賞法國電影。這才是中產生活。不過，如果減去必要支出後已所餘無幾，你便不會覺得自己是中產。 \n 香港家庭最主要的開支一定是住屋。如果是租樓的話，中期統計顯示，現時私人住宅租金佔每月收入高達三成，而在2011年時只佔25%，工資的升幅根本追不上租金升幅。如果你已經\"上車\"並正在供樓的話，香港平均供樓開支約為10,500元，已經佔很多家庭三成至四成的收入。如果日後加息的話代理主席，我相信很快就會加息，聽聞今年會加息3次這些家庭就只能節衣縮食供樓。 \n 尚未儲到首期(即尚未\"上車\")的，情況只會越來越艱難。根據美國顧問公司Demographia的研究，香港是世上樓價最高的城市，樓價是家庭住戶全年收入中位數的18倍。意思是，即使一個家庭沒有任何開支，不吃不喝、不旅遊，亦要18年才可以儲到足夠金錢買樓。計算顯示，把家庭住戶每月收入中位數25,000元乘以12個月再乘以18年，答案是540萬元。這聽起來似乎是很大的金額，但不好意思，這只是\"上車盤\"的價格。 \n 政府以為增加土地供應就可以解決房屋問題。剛發表的財政預算案公布了28幅住宅用地，數量似乎很多，但上星期利南道一幅海景住宅用地創下了最貴紀錄，以168億元成交，折實每平方呎的價錢是25,000元。\"麪粉\"已經這麼昂貴，試問\"麪包\"又怎麼會便宜呢？政府昨天公布黃竹坑站用地的招標結果，發展項目位於地鐵上蓋但卻沒有\n海景，每平方呎價錢平均為22,000元。很多年輕一代無法單憑自己的能力買樓，只能夠靠父母支付首期，即所謂\"成功靠父幹\"。 \n 孟子指出：\"民之為道也，有恆產者有恆心，無恆產者無恆心\"。如果香港人看不到向上流的機會，努力工作亦換不到更好的生活，他們對香港不會有歸屬感，根本不覺得已經落地生根。最糟糕的是，只要有機會及能過好的生活，他們就會打算移民。政府再興建更多基建，多放數次煙花亦不會有未來。 \n 就這項成立中產事務委員會(\"委員會\")的討論，我們曾考慮委員會應由甚麼人擔任成員。青年事務委員會在最近數年才讓年青人加入，但如果委員會只讓高官或達官貴人加入，這是否正確呢？其實，基層市民在各個委員會內已沒有代表替他們發聲。如果成為中產是他們向上流的推動力，我很希望如果委員會真的可以成立，委員會除聽取中產的意見外，亦可以廣納民意。 \n 我謹此陳辭。",
      "sequence": 311,
      "bookmark": "SP_MB_CT_00360"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，今天討論是否研究成立中產事務委員會。其實大家應要思考是否每件事均須成立委員會來處理。但是，明顯地，政府對中產的了解並不足夠，所以我會支持今天的議案，希望藉此令政府進一步了解中產的憂慮。 \n 中產其實是本港很重要的納稅階層，每年的稅務負擔相當沉重，但近年，政府每年的盈餘均數以百億元計，低估盈餘的情況相當嚴重，其實每年均估算錯誤。在庫房\"水浸\"、低估收入的情況下，中產仍須負擔沉重的稅項，實在難以令人接受。 \n 一對中產夫婦生兒育女方面的負擔其實非常沉重，須負擔衣、食、住、行、教育、醫療和保險等方面的支出，是真正的\"一闊三大\"。若然再加上賦稅沉重，生兒育女幾乎就成為了對願意生兒育女的香港人的一種懲罰。為甚麼在低估盈餘的情況下，政府仍然不願意增加子女免稅額，將資源投放在未來人口上？ \n 另一點是，在子女出生的年份，父母其實享有雙倍免稅額。雖然這項措施可以紓緩第一年的壓力，但在教育方面，很多中產家長均會讓子女在入讀幼稚園前參加playgroup或上\"兩歲班\"等，當中所涉開\n支亦非小數目。政府曾否考慮，把子女雙倍免稅額擴展至子女兩三歲，以減輕有子女家庭在財政上的負擔及減少父母養兒育女的壓力。 \n 我經常在議會內強調，政府應增加資源鼓勵生育，才可以根治人口老化的問題，而不是單靠所謂的單程證制度，嚴重依賴單程證制度，以令人口達至950萬人。尤其本港現時的出生率偏低，但政府今年的財政預算案仍然沒有進一步增加相關的子女免稅額，實在令人十分失望。 \n 中產除了養兒育女，另一個壓力來源便是照顧父母方面的開支。現時供養父母的免稅額是每人46,000元，較供養子女每人10萬元的免稅額為少。就我個人而言，我在供養雙親方面的開支，其實遠較養育子女為多，特別是在醫療方面。如果子女願意照顧父母，便等同減少政府在照顧長者方面的開支，但為何父母的免稅額仍然這麼低呢？ \n 政府應該好好反省這些稅項問題。中產是較有能力納稅的一群，政府設定這些免稅額時，是否真的有考慮到中產的壓力，按適當比例減輕他們的稅務負擔呢？ \n 此外，置業是另一項中產非常關心的問題。中產已經脫離社會的保障網，但他們的收入增長速度遠遠未能追上樓價的升幅。香港作為連續7年全球樓價最難以負擔的城市，樓價冠絕全球。如果對物業稍有要求，例如市區樓宇，空間不用太大，大約500呎至600呎，樓齡不太高，呎價便肯定超過1萬元。近期推出的新樓盤，如位於市區的話，呎價便已超逾兩萬元。所以，對中產而言，雖然\"有樓住\"便不是沒有選擇，但若想覓得一個較理想的安樂窩，便絕非輕鬆的事。 \n 政府換屆前的最後一份財政預算案，就樓市的着墨其實不多，根本沒有提出令樓市降溫的措施。單靠推出土地，是否真的能夠遏抑樓價呢？我們可看到，而陳淑莊議員剛才也有提及，最新的一些賣地交易已經反映出實況，但政府能夠再推出多少土地？能否增加一倍土地供應？我相信當局無法做到。 \n 這份財政預算案中唯一值得欣賞的，是延長居所貸款利息的扣稅年期，由過往的15年，稍為延長至20年，這或許可減少某些人士的置業負擔。根據香港金融管理局的最新數字，最新的平均按揭還款年期是26年，所以政府現時延長居所貸款利息的扣稅年期至20年，對\n他們來說，在整個供樓期間，有7年時間可獲扣減利息開支。但是，實際上有多少人、多少中產能夠用盡這個扣減額呢？現時最高的扣減額是每年10萬元，以供款25年為例，向銀行借500萬元只是向銀行借500萬元，但該物業售價不止500萬元，重點在於視乎樓價多少，而市民可以借多少成而已，故此我假設市民向銀行借500萬元在這種情況下，市民只可以在首年用盡這10萬元的扣稅額。可不要忘了在香港供樓，大多是息隨本減的，就是說，其後的利息開支會按年遞減。所以，就剛才的例子而言，在未來，除了首年外，往後的日子，市民也未能享受該項優惠。 \n 我認為，如果政府想鼓勵中產置業或幫助減輕他們的置業壓力，其實首先要研究是否把居所貸款利息的扣稅年期延長至25年，以及考慮將差餉、地租，甚至管理費也納入相關的政策，減輕住屋方面的沉重壓力，令市民可以受惠。除此之外，我們居住的房屋面積越來越小、並且越住越貴，政府是否應採取相應的措施，以減少納米樓建成？ \n 中產的壓力實在難以在7分鐘內逐一闡述，但香港人在成為中產後仍然覺得沒有希望，這是很悲哀的事。所以我希望下屆政府除了要努力改善貧窮問題外，也要認真審視中產的困局，重建社會上流動的階梯，只有這樣，香港才可以長治久安。我謹此陳辭。",
      "sequence": 312,
      "bookmark": "SP_MB_JT_00361"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，今天說到中產這個議題，很多同事都提到住屋和樓價太高的問題。其實身處香港，沒有物業十分艱難，但作為業主也非常艱難。很多小業主都要面對圍標的問題，所以我十分支持許智峯議員提出的修正案，要求政府在關注中產議題時，也要全力協助有樓的中產業主打擊圍標罪行。 \n 代理主席，且容許我談談當年在廉政公署(\"廉署\")工作的經驗。我在廉署執行處的最後兩年服務，是在D組專責調查涉及樓宇維修的圍標個案。有一次，上司要求我參與一項大型執法行動，並擔任第一隊的隊長，我問他作為一名只有兩三年年資的新人，為何他要找我負責這項工作，因為這麼大型的執法行動，通常會由十分資深的高級調查主任帶隊。他告訴我因為我有兩個好處，第一是身材高大，第二是說話語氣夠兇惡。由於第一隊負責拘捕的黑社會巨頭，正是圍標勾當的\"大鱷\"，所以我要負責震懾他們，令他們無法破壞我們的執法行動。 \n\n 我到達目標人物那個可看到維港全海景，面積3 000多呎的豪宅，進行搜查並作出拘捕後，便帶他登上廉署的車輛，誰料他卻說要回家。我質疑他在耍把戲，因為我們剛剛離開他的家，為甚麼還要回家呢？他辯稱過去曾多次被廉署拘捕，每次均被除去鞋帶，令他雙腳不適，所以他要回家換上一雙沒鞋帶的鞋。我訓斥他既已多次被捕，理應記得我們是為防他上吊而取走他的鞋帶，所以下次被捕時要切記穿上沒有鞋帶的鞋。我隨後說不准他換鞋，並着同事開車。 \n 接着，他全程以粗言穢語罵我，肆意\"辱廉\"。他聲稱廉署曾多次拘捕他，但沒有一次能成功作出檢控，並指我態度囂張，要作出投訴。我聽罷非常生氣，於是掏出委任證交給他，叫他清楚記下我的名字，並提醒他我名叫\"林卓廷\"而非\"林卓延\"。 \n 代理主席，我憶述這個故事的目的是要告訴公眾和政府，圍標問題實在極為嚴重，而且已作惡多年，令很多小業主損失慘重。圍標市場每年涉款超過100億元，純利介乎數十億元至過百億元不等，每戶小業主的損失是數以萬元甚至數以十萬元計。 \n 數年前，我首次為中產市民、小業主發聲，揭穿圍標勾當，廉署的防止貪污處竟公然否認有圍標的問題，但是代理主席，我曾服務執行處，負責調查這些個案，廉署否認出現這些問題，根本是公然說謊。過去在立法會議事廳，也有政府官員公然否認有此問題，直至我們在數年前舉行反圍標大遊行，列舉很多案例，並找來曾屬圍標不法集團成員的人士，指證圍標集團的不法勾當，政府才願意承認有這個問題。 \n 但是，政府即使承認有此問題，但距離真正作出切實的處理，仍有很大差別。我們指出問題十分嚴重，但時任司長林鄭月娥就其負責的樓宇更新大行動進行site visit(實地視察)時，卻表示曾向廉署查詢，獲悉在樓宇更新大行動這個計劃之下，並沒有出現圍標的情況，這真是不知所謂。廉署已不知為此開立了多少檔案，疊起來比我還要高，但她竟說出這種自欺欺人的說話。 \n 代理主席，問題為何會發展至如此嚴重的地步呢？正是因為政府多年來坐視不理，對我們提出的多個訴求，要麼敷衍了事，要麼不加理睬。很多中產市民飽受圍標之苦，導致他們要花光積蓄，原本可供養子女負笈海外的要放棄這計劃，一些中產長者則連\"棺材本\"也要犧牲掉，政府是否對得起這些市民？政府只顧勒令業主進行維修，卻沒有監管維修市場，任由圍標\"大鱷\"串通建築師、測量師、工程師、物\n業管理公司、黑社會和前執法人員，一起在小業主的口袋裏予取予攜，這是否對得起香港市民呢？ \n 代理主席，容許我在此再次提醒政府，我們的訴求其實十分謙卑，只是希望你們加強執法，高調打擊這些圍標集團，堵塞法例漏洞，加強公眾教育宣傳，提供專業支援，以及盡快成立樓宇維修監管局。這個問題絕非一個部門或一個政策局所能應付，而必須跨部門處理。作為香港的中產市民，我們非常苦惱，希望政府能聆聽中產小業主的心聲。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 313,
      "bookmark": "SP_MB_LCT_00362"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，如果今天要成立中產事務委員會，第一項要檢視、質詢、質疑的議題，是為何農曆新年過後至今，在一個月內接二連三有學童自殺？ \n 在吳克儉局長剛才的發言中，我完全感覺不到亦聽不到他有就學童自殺問題作出任何回應。幸好現在是代理主席你主持會議，否則我們的主席可能會現在便裁定我離題並要求我停止發言。代理主席你可能也會疑惑，為何學童自殺與中產事務委員會有關，並屬中產最關心的一部分議題？原因不在於那些老生常談，說甚麼兒童是香港未來的棟樑，香港的未來發展有賴人力資源，而對中產家庭而言，最好的投資就是家中的子女。然而，今時今日的香港政府，卻處處在教育、房屋、經濟等範疇上，破壞中產家庭最珍惜、最珍重、最珍貴的投資，那便是中產家庭的兒女。 \n 最荒誕的是，時至2月，已共有7名學童自殺，今天又多添1位，不知吳局長是否知情？但是，作為教育局局長，他竟然沒有任何回應。不過，他最近作出了一個比較有趣的回應，就是說自己行將退休，但難道退休就可以不用填命？為何他在退休前仍要推行TSA(全港性系統評估)，加重家長和學童的負擔？ \n 剛才有不少同事談及中產的定義，我想說如要背誦有關中產的定義，課本上可找到很多，但對於香港人而言，我們該如何界定中產呢？說來說去是要未雨綢繆，好好計劃將來，這該怎麼做呢？自1990年代起，政府鼓勵我們購買私人保險，在2000年更實行了強制性公積金制度。此外，我們還習慣藉投資在\"磚頭\"之上而計劃將來，但華人社\n會一直以來十分珍重的，正是我在發言開首時所提到的，若要成立中產事務委員會，第一項議題是要檢視學童為何選擇輕生。這件事應由教育事務委員會、民政事務委員會還是中產事務委員會討論？ \n 代理主席，一切事情都很清楚，學童自殺問題不單屬於教育事務範疇。香港社會過去數十年得以發展，說到底是因為擁有強而有力兼保守的中產階層。這個階層經常被稱為市民階層，他們傾向保守，亦由於過去的香港社會相對穩定，所以他們得以向上爬。舉例而言，不論是曾蔭權、曾俊華還是我們的同事葉劉淑儀議員，他們都因為過去的制度穩定而得以向上爬。當人一直往上爬時，自然會擔憂有一天會跌下來，屆時如何是好？於是他們有兩件事可以做：買樓和把子女教育成材，期望年老時有子女供養。所以，從這個角度看，我們不難明白為何那些高官要把子女送往外國接受教育，因為大家都認為這是最佳保障。 \n 另一方面，正如我剛才所提到，除養育子女外，中產另一保障自己的方法是買樓。所以，過去的香港社會或政府對中產作出的定義很簡單，就是有否持有物業，正在供樓、已繳清供款還是沒有買樓。如果沒有物業在手，便不屬於中產。然而，為何今天我們認為要設立中產事務委員會？正是因為即使有樓在手，人們也感到生活困苦，困苦之處不用多說，只提出一點便足可說明。 \n 代理主席，你也有兒女，有些同事也剛剛組織了家庭，困苦的是中產家庭都有一種恐慌，當孩子出生時，是否需要給他們餵服鎮靜劑，為甚麼呢？試看局長，他已打算退休但卻仍坐在這裏。事情的損害不僅在於對香港整體社會，而是我們多番強調，中產家庭以前認為有樓萬事足，養育子女成材便能自求多福，所以剛才有議員表示請不要和我們過不去，leave us alone，因為過去我們一直以為，香港社會有空間讓我們發展。 \n 然而，時至今日，情況再非如此。在教育範疇上，所有家長都請你不要推行TSA，但你偏偏不聽，卻又沒有解釋為何要重推TSA。如果你不便宣之於口，讓我代你解釋吧：重推TSA是因為\"三三四\"學制有缺憾，沒有辦法再透過教育制度找出精英。過去的社會是通過篩走不能成為精英的一群，從而找出未來所需的人才，但今天的\"三三四\"學制卻偏向挑選精英，而非篩走做不成精英的人，但由於找不到精英，於是便胡亂推行一些制度，硬要篩走一些人。既然當局\n不能重推學能測驗，便只好推行TSA，為難家長，設定指標，迫使學校在相對平庸的社會趕上水平。 \n 所以，代理主席，單從教育範疇而言，成立中產事務委員會是毫無反對的空間，但我想提出最後一點，就是說到底(計時器響起)......我們究竟應如何解決制度的問題。",
      "sequence": 314,
      "bookmark": "SP_MB_CCT_00363"
    },
    {
      "title": "代理主席",
      "content": "鄭議員，你的發言時限到了，請停止發言。",
      "sequence": 315,
      "bookmark": "SP_LC_DPSD_00364"
    },
    {
      "title": "陳健波議員",
      "content": "中產階級是香港的中流砥柱，為社會付出多，但社會給予的回報少。過去環境好的時候，中產一直默默耕耘，自己的問題自己解決。但時至今日，社會和經濟環境都變差，中產的負擔越來越重，升職加薪的機會亦大幅減少。難怪近年有不少中產訴苦，說自己即使月入五六萬元，卻只是勉強足夠生活，希望政府可以幫忙。很多人都不明白中產人士的苦水，為何月入五六萬元仍然只是勉強夠用呢？其實，他們的開支，是可以估算的。中產家庭有自己的生活方式，他們沒有資格住公屋或居屋，住屋開支龐大，夫婦都要工作，上班的開支不能節省，子女的生活費、學費和聘用傭工照顧等開支又佔一大筆。中產一般不願意住公立醫院，大多數會購買醫療保險，同時又負責供應父母，最後還要交稅。這些帳項合起來便是大數，而且尚未計算娛樂或非必要開支，例如旅行甚至供車費用。所以，中產家庭訴苦，有他們的原因。 \n (主席恢復主持會議) \n  坦白說，政府過去的政策一直以扶貧為核心，甚少考慮中產的問題。在回歸前，政府鼓勵中產自己解決問題。當年經濟高速增長，中產人士有大量上游機會，同時市場投資回報亦遠比現在好，的確有能力自己解決問題。不過，在回歸後，世界經濟起了很大變化，本港經濟逐漸成熟，上游機會大幅減少，投資回報亦越來越差，而且樓價及租金越來越高，令中產的處境越來越困難。即使政府為中產提供一些紓困措施，例如退稅和寬減差餉等，所起的作用相當有限。 \n\n 對中產人士而言，享受不到福利已經很委屈，他們還要繳付很重的稅，負擔很重。當然，如果只談薪俸稅，香港稅率的確較歐美為低，但相比基層市民，中產的稅率則高得多，而相比富裕階層，中產的負擔又明顯較為吃力。再者，中產還要付出其他間接稅，包括一切與地產有關的稅款，例如差餉、地租、印花稅及物業稅等，而在高樓價下，中產買樓或租樓變相要繳付很高地稅。另外，中產駕車人士，亦要繳交昂貴的牌費和燃油稅。所以，本港表面上實行低稅制，但中產要繳納的直接或間接稅，合起來其實相當重。 \n 所以，中產人士的怨氣上升是有原因的。我支持成立中產事務委員會，全面檢討中產政策，為他們創造更公平的環境，疏導不滿情緒。我認為其中一個討論重點是，考慮到中產享受不到房屋和長者等福利，甚至沒有使用公共醫療及教育服務，政府應為他們提供針對性的福利。我建議，一個方法是為他們提供保險的扣稅安排。 \n 中產普遍喜歡購買人壽保險、退休保障和醫療保險，為自己的將來做好準備。如果政府為人壽、醫療保險和退休年金計劃等提供扣稅安排，中產便能直接得益。而政府實際上亦不會有太大損失，因為付出少許稅款便能鼓勵中產為自己打算，減低將來對政府的依賴，正正是\"除笨有精\"。 \n 政府亦已經公布自願醫保計劃的具體方向，稍後將會提出詳細的建議，醫保針對的目標正正是中產階級，而計劃亦將會提供稅務優惠。不過，計劃沒有原本說的500億元資助，亦沒有高風險池，令人擔心吸引力不足。所以，我希望政府能夠為計劃提供更多的經濟誘因，例如提出具吸引力的扣稅方法，才能吸引更多中產人士參加。 \n 中產除了關注醫療等問題，還很關注交稅的問題。剛剛發表的財政預算案(\"預算案\")提出擴闊薪俸稅的邊際稅階，減輕130萬名納稅人的負擔，絕對是惠及中產的政策，值得支持。同時，預算案宣布成立稅務政策組，全面審視稅務問題，我希望有關研究能夠包括中產稅務負擔的問題，並提出長遠紓減他們經濟壓力的方案。 \n 主席，全球經濟環境陰晴不定，目前表面很平靜，但美國、歐洲、內地及香港的經濟都深藏危機，前景不容樂觀。假如再次爆發金融危機，我希望政府除了會為基層市民推出紓困措施外，亦會考慮中產的困境，同時推出協助中產的紓困措施。 \n 謹此陳辭。",
      "sequence": 316,
      "bookmark": "SP_MB_CKP_00365"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，張宇人議員今次提出這項議案，我們原則上是同意的，亦同意應要為中產思考一下他們的問題，亦可為他們尋求一些出路。但是，在我們繼續討論前，其實要處理一些原則性的問題。何謂中產？主席，何謂中產？ \n 根據世界銀行對中產的定義，經過計算不同國家的格價水平及貨幣間的差距後，世界銀行認為任何每天入息超過2美元的人士，已稱為中產。當然，如果把這準則放諸香港，基本上我們所有的勞動人口都可納入為中產。如果把這準則放諸香港，當然是完全不合理及不合邏輯的。但是，我們政府有否何謂中產的官方定義呢？政府統計處就此其實並無任何相關的官方標準。 \n 根據2016年第三季報告，香港有50%的勞動人口每月平均收入為1萬元至3萬元，那麼我們是否把這群人士定義為中產呢？當然，如果放在今天香港的實際情況，亦未必合適。當然，有一個較籠統的說法，就是可能有樓階級、能買得起私人樓宇的便是中產人士，又或如硬要劃下定義，可能月入3萬元以上的是中產人士。但是，我想帶出的是，我自己也不能作出權威性的指標，我只希望引導社會在我們討論中產議題之前，先要設立較客觀和科學性的框架，才能深入而有建設性地討論下去。 \n 主席，談到成立中產事務委員會，當然，我們投入資源研究大家關心的議題，這是一件好事。但是，在深入討論之前，我們也要想一想其實訂立這些所謂的委員會，其意義和價值在哪裏？我們先以本屆政府為例，自2012年開始成立扶貧委員會，過去數年大家對其最具深刻印象的功勞是甚麼？可能就是訂出一條官方貧窮線。這是否我們希望成立中產事務委員會所做到的其中一項工作呢？如果只是訂立一條中產線，再把這條線上下移動，然後把香港人口劃入或劃出中產，其實最終也未必有實際意義。所以就這一點，我希望先在此提醒政府，千萬不要以為這樣成立一個委員會，就能解決中產的問題。 \n 主席，在今天的辯論中，我聽到很多同事說出非常具建設性的提議和觀點。當然，中產所關心的議題有很多，無論是剛才鄭松泰議員提及的教育問題、陳健波議員提及的稅務問題，又或敝黨譚文豪議員談及的房屋問題，這些全部也是大部分香港人，不單是中產人士所關心的議題。  \n 當然，教育議題是非常重要的，無論是基層或富貴階級人士，其實也極關心子女的教育，但我相信這也是政府責無旁貸地要處理的。但是，其實我希望政府能研究的不單是這些議題，有一點是極為重要，便是應看清楚究竟香港現時面臨的是甚麼結構性的問題，而我所說的是M型社會，主席。 \n 何謂M型社會？這是日本經濟學者大前研一提出的，當貧富懸殊越來越嚴重時，其實中間的階層被掏空了。當社會的貧富懸殊越來越誇張，有部分人非常幸運能向上移動，成為富貴階級；有部分人追不上向上移動的階梯，往往變成貧窮人口，這才是我們需要面對和正視的問題。 \n 主席，我希望引用少許數字來擴闊大家的討論。在以往七八十年代的香港，任何大學畢業生當取得大學學位後，基本上算是一種保證，無論其出身是怎樣普通，都有機會踏上一條即使不十分富貴，也是一條相對中產的階梯。但是，我們且看看一個數字，由1997年開始，以大學畢業生的薪酬為例，1996年至1997年，每月平均月薪是14,250元，到2014年至2015年，這數字變為15,269元。主席，這數字經歷了差不多20年，相對變化卻是極為輕微。再對比同一時段的樓價，以1997年為例，香港樓宇的平均呎價是每呎6,170元，到2015年，平均呎價已達11,000元，升幅差不多有1倍，但同期大學畢業生的中位入息，基本上可說只有輕微的調整，這才是我們需要正視的問題，主席。土地問題、樓宇問題等當然是我們需要面對的問題，但其實核心問題是當大學畢業生的購買力不能追上時代，這群最重要成為中產的生力軍，未必能成為將來的中產，這就是我剛才提及M型社會正面對的問題。 \n 主席，我們當然亦要面對當日的社會，中產問題並非只是說要\"醫飽肚子\"如此簡單，很多核心價值問題都需要我們處理，尤其是我們不希望將來的中產在有能力時，會重演1990年代的移民潮。當我們的中產離開香港，其實對香港並沒有長遠的好處，所以我希望政府能面對這點。我們真正需要做的是留住我們的中產，其實除了剛才提及的一些政策上的問題外，亦需要令香港繼續成為他們所熟悉的香港。 \n 我謹此陳辭。",
      "sequence": 317,
      "bookmark": "SP_MB_AY_00366"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我們現時討論成立中產事務委員會和中產所關注的議題。我相信這離不開我們所討論的房屋、交通或子女的教育。或許讓我逐項說明，先說房屋的問題。 \n 大家知道今屆政府為了遏抑樓價而推出不同的\"辣招\"，我對於政府推出\"辣招\"遏抑樓價這種措施的原意是理解的。然而，我要在這裏指出，對於最近有關修訂印花稅的條例草案，即是15%樓價的\"辣招\"，我們認為應該給予一些換樓的中產人士一定的寬限。何謂寬限呢？我們並非想打壓換樓的人，而現時修訂印花稅的條例草案正正在法案委員會討論，希望能夠給予換樓人士6個月寬限期。即是說，如果購入新物業，而在6個月內把原有物業賣走，便能取回印花稅的退稅。我們希望這6個月的寬限期能否再長一點呢？因為大家知道賣樓不是一朝一夕的事，價錢既要合適，也需要一段時間處理。所以，我們希望政府能夠體諒本地市民，特別是一些想換樓的中產，應該在這方面給予他們寬限，讓他們可以換樓而無須繳交15%稅項。 \n 另一個問題，主席，我們若談及房屋問題，當然會談及與交通相關的問題。大家都知道，現時很多市民都有機會居住在新界偏遠的地區，而很多中產亦依賴私家車出入。為甚麼他們依賴私家車出入？當然是因為在新界較偏遠地區，不是每個地方也有港鐵，也不是每個地方都交通方便。但是，據我了解，現時在很多新界地區，政府偏偏都不太願意提供停車場或泊車位，道理可能是政府不想鼓勵有太多私家車，於是不設太多泊車位，因為如果設立太多泊車位，便等於變相鼓勵市民擁有私家車。我對這種觀點不敢苟同。 \n 主席，由於港鐵並不是能到達每個地方，一些居住在新界偏遠地區的中產市民唯有依賴私家車出入。但是，現時政府沒有提供足夠的泊車位，令他們要擔憂這個問題，其實等於懲罰他們。如果他們居住在港鐵能夠到達，有公共交通工具的方便的地區最好。當然，大家知道樓價則會非常昂貴，不論買或租都是非常大的負擔，其實同樣令他們沒有選擇。所以，主席，我認為要解決這個問題，政府應承認這問題，既然沒有足夠泊車位，便要積極在規劃上應付這個問題，提供更多泊車位和停車場，照顧駕駛私家車車主的需要。 \n 主席，第三個範圍，我剛才說過，是大家經常談及的子女教育的問題。我接觸過很多中產家長，大家很明白，現時對於子女的教育都是非常重視的，由小孩讀playgroup開始，可能已經有很多開支花在\n讀書或課外活動方面，而這些林林總總的開支負擔一點也不輕。主席，我認為既然政府的庫房如此健康，有那麼多盈餘，為甚麼財政預算案不考慮設立子女教育開支的免稅額，以降低家長的負擔呢？我們應否考慮中產在這方面支出的負擔，減輕他們的稅務支出的負擔呢？ \n 主席，很多家長或中產家長都希望子女將來可以向上流，努力得到成果，過好的生活。要做到這樣，當然亦希望香港的經濟有所發展。但是，我們看到的是，過去多年，香港的經濟非常依賴單一的金融或地產產業，我們沒有甚麼新產業可以發展。可幸，今屆政府說會着力發展高增值的航運服務業，我亦看到政府已經在做一些工作，包括成立香港海運港口局，但這些都不足夠。我知道業界亦表示，對於海運及空運人才培訓基金，目前1億元的投資未能應付未來培訓足夠的人才。如果我們不能培訓足夠的人才，產業未必得以發展；而產業未能發展，便會令將來很多年輕人失去一條出路。所以，我認為政府應在這方面多做工作。 \n 主席，我希望如果我們決定成立中產事務委員會，便要在我剛才說的住屋、交通或教育方面都多加着墨，多做工夫，以期切切實實解決中產面對的問題。 \n 主席，謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_MB_HC_00367"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，今天張宇人議員提出的議案可以說是一項遲來的議案，因為張議員的議案其實在上一屆立法會已在排隊輪候，但當年受\"拉布\"所害，故此要押後近一年，至今才能在議事廳討論。 \n 回歸後的立法會其實已多次提議採用不同的方法協助中產。我曾翻查資料，早於2003年其實已有議員提出\"支持中產\"議案，隨後於2011年、2012年、2013年及2016年也曾提出類似議案，可見立法會十分重視中產的問題。可是，令人感到遺憾的是，立法會多年來呼籲政府重視中產的聲音只停留在本議事廳，無論怎樣，始終也無法傳入立法會旁邊的政府總部各位官員的耳朵。 \n 中產人士是社會的中流砥柱，同時亦是社會上\"繳稅人數最多，享受福利最少\"的一族。事實上，每當經濟或社會出現危機時，首當其衝的便是中產階層。 \n\n 雖然政府在口頭上不時說要協助中產，但往往也是口惠而實不至，我認為這與政府對中產是誰也未弄清楚有密切關係。坊間有這樣一個笑話，2004年時民政事務局及中央政策組曾進行一項有關中產定義的研究，結果就中產提出了5個定義：有儲蓄習慣、關心政治、家中藏書以政治分析為主、關注子女前途，最後一個竟然是\"不以搓麻將為個人嗜好\"，實在令人啼笑皆非。然後我們的前財政司司長曾俊華先生亦曾說過剛才亦有多位議會同事也提及喜歡喝咖啡及看法國電影的人可以歸類為中產。為甚麼一定是要看法國電影呢？難道看荷李活電影便不是中產？由此可見，雖然政府一直表示要協助中產，但實際上連\"龍門\"在哪仍未找到，市民看到官員只是在球場上亂跑亂跳，根本完全不懂入球。 \n 其實，中產面對的問題和壓力可以說是五花八門，如果政府認真正視和解決，首先便要弄清楚中產的定義為何？壓力源頭在哪？方能對症下藥。所以，在這方面，我贊成盡快研究成立中產事務委員會，以\"專科專治\"模式，制訂具體措施，協助中產。 \n 我認為，要深入了解中產人士的不滿，必須從本港現時社會階層的流動性和產業多元化的情況來檢視。現在有不少中產經常抱怨\"學歷高，收入低，職位微\"，不論如何努力也難以往上爬。今天有多位同事也引用日本兩位學者大前研一及三浦展多年前也曾提出，日本已出現\"M型社會\"及\"下流化\"的現象，貧富兩極不斷擴大，中間的中產便不斷萎縮和收窄，無法向上流動。 \n 香港大學教授呂大樂亦曾指出，香港中產階層出現兩極化。以工作回報而言，從事金融及地產業等的薪金回報較佳，但其他行業的收入則未必這麼好，這牽涉到香港產業過分單一化，只有地產和金融業，沒有多元化產業，便無法容納和產生更多中產階層，也不能提供機會讓中產一展所長，更遑論讓那些有潛力的基層可以向上流動。 \n 主席，我接着希望集中談談我們的教育及置業方面的情況。 \n 置業安居是中產關心的頭等大事。現時連內地房地產商也進軍香港樓市，所謂的\"麪粉價\"，我看到啟德地皮售價已達每平方呎22,000元。我昨天看到連香港一個大型地產發展商老闆也慨嘆：\"要待內地發展商瘋狂買夠地皮後才再入市買地\"。 \n\n 中產的入息超越了申請公營房屋的資格，私樓是他們唯一的選擇。可是，樓價瘋狂飆升，中產要\"上車\"實在十分困難，即使租樓也不便宜，繳付租金後，中產便無餘錢儲蓄買樓。在這方面，我同意政府應設立\"居所租金免稅額\"，當然，前提是政府必須盡快增加房屋及土地供應。 \n 教育方面，中產人士關心子女的教育，這一點大家也知道，自小便送子女參加各種訓練班、興趣班和補習班，畢業後，很多時也出國留學，教育開支巨大，故此希望能引入\"子女教育免稅額\"是各黨的共識，希望政府能盡快採納。 \n 主席，一個社會的中產階級能否增長視乎我們能否做好這方面的工作。中產是有長遠眼光的一群，政府不能靠\"派糖\"及\"派錢\"這類短期措施討好他們，因為中產從不希望張開雙手向政府索取金錢，而是希望政府能長遠地改善環境，創造機會，讓中產靠自己，自食其力。 \n 主席，我謹此陳辭。",
      "sequence": 319,
      "bookmark": "SP_MB_CKK_00368"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "主席",
      "content": "張宇人議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我的原議案內容其實十分簡單，只有一句說話，重點在於8個字，因我知道大家對於成立中產事務委員會的工作有很不一樣的見解，故我希望可持開放的態度，廣納大家的建議。不過，有些原則也不可以放棄。 \n 易志明議員、盧偉國議員及葛珮帆議員的修正案，基本上離不開壯大中產階層和增加上流機會的原則，對此我十分認同。盧偉國議員更加進取，要求不要停留在積極研究的階段，而要盡快成立中產事務委員會，我當然建議對以上3項修正案投贊成票。 \n\n 就田北辰議員的修正案，我基本上沒有太大意見，但想一提當中的第(九)點，即容許中產提取強積金供款作首次置業之用。我想指出只要不影響以僱主供款部分作對沖的機制，我和自由黨原則上會支持，但估計在落實這項建議時將引申出許多問題，例如把供款用作買樓，會被指有違強積金作為退休保障的原意。 \n 郭偉强議員的修正案寫得很簡單，只加入一些原則，要求確保事務委員會要同時兼顧職業權益、家庭友善等元素，以全方位支援中產。單從字面而言，即使不聆聽其發言內容也可以接受，但畢竟平衡各方面的原則是最為重要的一點，切忌顧此失彼。 \n 至於許智峯議員和郭家麒議員的修正案，當中一些內容，例如建議當局增加有薪產假及侍產假的日數，以及盡快落實標準工時、盡快落實全民退休保障等，我個人一定不會同意。因為在我的政治理念裏，這些訴求長此下去只會有增無減，長遠來說是糖衣毒藥，未必真能協助中產向上流動。表面上，這些措施對僱員有好處，但實際上卻會不斷提高我們的經營成本、蠶食香港的競爭力、損害我們的營商環境，屆時不單中產，連基層的上流機會也會減少。我希望中產事務委員會能集中火力尋求共識，以處理一些矛盾較少的議題為佳。 \n 此外，許智峯議員的修正案同時建議制訂具備平等提名權、選舉權及被選權的普選行政長官和立法會議員的方案。我認為這未免把有關中產的研究範圍扯得太遠，反而更加失焦，而且也有同事表示這項建議並不符合《基本法》。他的修正案更把我成立中產事務委員會的建議刪去，這豈不是連議案的精髓也被除掉？這跟維持現狀，各部門各自為政，依然零散無力地處理中產問題又有何分別呢？因此，我不會支持許智峯議員及郭家麒議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 322,
      "bookmark": "SP_MB_TC_00371"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，我非常感謝各位議員就這項議案踴躍發言，特別對稅務政策及產業發展等範疇，提出不少寶貴意見。 \n 財政司司長剛於上星期三發表了新一份財政預算案，不但提出了政府在2017-2018年度的財政預算，亦闡述了政府的公共理財目標、稅務政策和推動經濟多元發展的策略。這份財政預算案為議員在今天\n辯論中提出的意見，提供了適切的回應，我稍後會詳細解釋。我首先希望表述政府對成立中產事務委員會的看法。 \n 財政司司長在財政預算案提出政府在公共財政方面的3個目標，當中包括善用財政資源、建立公平公義的社會，讓各階層市民可以分享經濟發展的成果。在資源有限的情況下，政府應首要照顧社會上最有需要的社群。因此，本屆政府過去4年，在扶貧、安老、助弱等方面投放大量資源，致力改善基層市民的生活。我們已制訂一套清晰明確的政策目標和措施，為相關社群提供適切的協助。 \n 我明白張宇人議員提出成立中產事務委員會的原因，亦完全同意易志明議員認為中產是維繫社會穩定和推動經濟發展的重要力量，以及盧偉國議員和葛珮帆議員表示中產是香港社會的中流砥柱。政府對中產人士為香港社會和經濟發展作出的重大貢獻，是充分肯定的。 \n \"中產\"一詞雖然大家經常掛在口邊，但社會上對中產的定義則沒有統一標準。當我們提及中產時，可能反映有關人士的經濟背景、學歷、收入或資產水平，亦可能反映他們的生活態度和價值觀。由於界定中產人士或中產家庭並沒有客觀標準，要為中產訂立清晰的定義，或定期公布有關統計數據等，實在有一定困難。 \n 然而，這並不代表政府不認同中產對香港社會作出了重大貢獻，或忽視中產人士所面對的需要。財政司司長在預算案中提出\"發展經濟、改善民生\"的目標，表示政府會適度有為，努力提升和推動產業發展，令香港的經濟能持續和多元發展，這定會令全港市民，包括中產人士，有更多優質的工作機會和發展才華的空間。 \n 田北辰議員和易志明議員均指出，政府應推動本港產業多元發展。這與本屆政府的政策目標不謀而合。財政預算案推出了多項措施，致力鞏固四大支柱產業的優勢，提升其競爭力和助其開拓新市場。我們亦會大力支持發展優勢和新興行業，並會成立創新、科技發展與\"再工業化\"委員會，以及繼續支援本地初創企業，推動創意產業和文化藝術的發展。我們深信這些措施，能為中產人士開拓更多發展機會。 \n 許智峯議員表示，政府應推動高科技發展及鼓勵本地工業生產。創新及科技局(\"創科局\")自2015年11月成立以來，香港的創科事業在多方面都取得良好發展。創科創業的環境已日趨完善、初創企業發\n展蓬勃、世界頂級科研機構相繼落戶香港、全球性創投公司亦紛紛來港成立創業平台，而本地的科研也成果豐碩，在海外屢獲殊榮。 \n 在\"再工業化\"方面，政府將支持香港科技園公司進行科學園第一階段擴建計劃，以及在將軍澳工業邨發展數據技術中心和先進製造業中心。科技園公司已開展有關項目的工作，預計相關設施將於3年後開始陸續落成，為本港\"再工業化\"提供所需的空間及設施。 \n 此外，在剛公布的財政預算案中，財政司司長亦預留100億元支援香港的創科發展，令創科局有更多資源，幫助持份者發展和應用科技，進一步完善本地的創科生態系統。 \n 在今天的議案辯論中，多位議員均表示希望政府盡量減低中產人士的稅務負擔，並提出了不同的稅務建議，例如調高免稅額和扣除額，以及設立不同種類的扣稅項目。議員提出這些建議的出發點是正面的。 \n 政府制訂每年的財政預算案時，均會因應當前的經濟情況、政府的財政狀況、市民的期望和相關的政策考量，檢視現行稅制以考慮是否有優化的空間，包括調整稅率、稅階，以及各項免稅額和扣除額。 \n 我們的目標是達致保持稅制公平和中立的原則。在薪俸稅方面，我們不單實行累進稅率，更提供優厚的免稅額和扣除額，目前380多萬的工作人口中，繳納薪俸稅的人士不足一半，在低稅率的情況下，納稅人需繳付的稅款亦相對少。我希望各位議員理解，要達致公共財政以外的政策目標，稅務措施只是眾多工具之一，也未必是最直接和最具效益的措施。各政策局考慮與中產人士有關的政策和制訂措施時，一定會作通盤及詳細考慮。 \n 財政司司長在剛發表的財政預算案中，建議擴闊薪俸稅的邊際稅階，並增加傷殘受養人免稅額及供養兄弟姊妹免稅額，以減輕納稅人的負擔。過去6年，政府亦分別四度調高子女免稅額和供養父母/祖父母/外祖父母免稅額，去年亦已增加個人基本免稅額、單親免稅額及已婚人士免稅額。就相關免稅額而言，我們認為目前的水平是恰當的。我們會繼續不時檢視和調整各類型的免稅額。 \n 除了上述3項稅務寬減措施外，今年財政預算案亦建議，延長居所貸款利息扣除年期及增加個人進修開支的最高扣除額，相信這對減\n輕中產人士供樓的負擔和實踐終身學習有幫助。此外，針對當前的經濟情況，以及來年複雜多變的國際政經形勢，並考慮到政府的財政盈餘狀況，財政預算案今年亦推出一系列短期紓緩措施，包括寬減2016-2017課稅年度75%的薪俸稅、個人入息課稅，以及利得稅，每宗個案以2萬元為上限，並且寬減2017-2018年度4季的差餉，每戶每季上限為1,000元。這些退稅和稅務紓緩措施將涉及351億元，當中很多也會惠及中產，亦體現政府讓各階層市民共享經濟成果的目標。 \n 許智峯議員亦提到維持廉潔公平社會的重要性。政府絕對認同這方面工作的重要性。廉潔是香港的核心價值，亦是維持香港競爭力的重要元素。香港的防貪機制公正嚴明，行之有效，不管涉案人士的背景、身份或者地位，廉政公署均會秉公執法。 \n 政府對打擊貪污的決心絕對毋庸置疑，亦不會鬆懈。廉政公署多年來堅守崗位，將來亦會繼續履行肅貪倡廉的使命，維護廉潔，堅守香港這個重要的核心價值。 \n 最後，各位議員，特區政府非常認同中產人士對社會作出的重要貢獻，對香港多方面發展一直肩負很大的承擔，同時亦理解很多市民均十分關注中產人士面對的問題和挑戰。政府在制訂相關政策的時候，會認真考慮各位議員的意見，並繼續致力協助中產人士克服困難和挑戰，為香港的社會和經濟作出更多貢獻。 \n 主席，我謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_PO_USFAST_00372"
    },
    {
      "title": "教育局局長",
      "content": "主席，我再次感謝多位議員寶貴的意見。剛才在開場發言時，我已經就有關教育和勞工及福利局在培訓方面作出回應，現在會簡短就重點再作補充。 \n 不論中產或其他社經地位的家長，一樣關心香港的教育質素。很多時候，大家會問如何看香港的教育質素。瑞士洛桑國際管理發展學院(IMD)公布的世界競爭力排名，在教育範疇，香港在2012年排名全球第二十七位，但2016年提升至第十三位。該學院最近公布《2016年世界人才報告》，特別在教育投資和教育政策表現方面，香港更位列世界前10位，成為亞洲地區表現最佳的經濟體系。由此可見，香港整體教育的表現，得到國際社會的認同。  \n 在醫療部分，我想提及數個方面。大家關注自願醫保計劃方面，食物及衞生局(\"食衞局\")轄下會設立自願醫保計劃辦事處，為符合自願醫保計劃下\"最低要求\"的保險產品進行認證。獲認證的產品可獲稅項扣減。 \n 食衞局已經着手與保險業界和持份者共同擬備自願醫保計劃實務守則，並訂定稅項扣減安排和細節，包括每年可申索作稅項扣減的保費上限，以及受養人保單數目上限。食衞局的目標是在2018年敲定稅項扣減安排。 \n 在醫療設施的建設方面，政府和醫院管理局去年公布10年醫院發展計劃，預留2,000億元以落實有關發展項目，預計整個10年醫院發展計劃可使公立醫院病床的數目增加約5 000張，並將增加94個手術室、30張血液透析日間病床、3個腫瘤科中心，以及設立一個配備先進儀器的神經科學中心，普通科和專科門診的診所服務量亦會有所增加。 \n 食衞局亦支持香港中文大學(\"中大\")發展中大醫院。立法會財務委員會已通過為中大提供一筆約40億元的貸款，以供發展這間非牟利私營教學醫院。政府亦已批准以象徵式地價修訂批地條件(批地契約)。中大醫院預計在2020年落成啟用，全面啟用後將提供516張病床。 \n 此外，多間現有私營醫院正進行或有計劃進行重建或擴建工程。預計這些現有私營醫院在完成重建或擴建後，預計將額外提供約900 張病床。 \n 關於福利部分，剛才亦有議員提及，我有兩三點想回應。在安老服務方面，政府近年不斷增撥資源增加資助社區照顧服務及院舍照顧服務名額，並同時豐富服務內容及提升服務質素。今屆政府自上任以來，已經增加約2 000個資助安老宿位、約500個長者日間護理服務名額和1 666個家居照顧服務名額。社會福利署(\"社署\")並已計劃推行25個發展項目，預計將可新增約2 100個安老宿位及約820個長者日間護理服務名額。 \n 政府會繼續多管齊下增加安老服務名額，社署在25個發展項目及\"私人土地作福利用途特別計劃\"均已作出規劃，在未來5至10年內，預計可新增約9 100個安老宿位(包括資助及非資助宿位)及約2 800個長者日間護理服務名額。  \n 退休保障方面，長者有不同的退休需要，部分人需倚靠社會保障，部分人只需一些生活補貼，其他人則能自給自足，因此退休保障不應\"一刀切\"。現時香港退休保障制度有多條支柱，互相補足。我們認為應沿用多支柱的制度，並在確保制度的可持續性和可負擔性的大前提下，改善每一根支柱。 \n 其中，就社會保障支柱方面，施政報告建議在現時長者生活津貼下增加一層高額津助，向資產不多於144,000元的單身長者，或資產不多於218,000元的長者夫婦，提供每月3,435元的高額津貼；同時放寬現行長者生活津貼的資產上限。優化後的長者生活津貼預計全面實施後首年將惠及約50萬名長者，覆蓋率將增加10個百分點至整體長者人口的47%。 \n 有關標準工時方面，勞工及福利局的回應已很清楚，我在此重複。標準工時委員會(\"標時委員會\")經過3年多的努力，於2017年1月27日向政府提交報告，就本港工時政策方向提出建議，當中包括以立法方式規定僱主與工資較低的基層僱員訂立書面僱傭合約，當中需包括工作時數及超時工作補償安排的條款。政府會充分考慮標時委員會的報告及社會各界提出的意見，並會致力在本屆政府的任期內訂定適合香港社會和經濟情況的工時政策方向。 \n 多謝主席。",
      "sequence": 324,
      "bookmark": "SP_PO_SE_00373"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00375"
    }
  ],
  "date": "2017-3-1",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170301-confirm-ec.pdf"
}