{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "梁頌恆議員* THE HONOURABLE SIXTUS LEUNG CHUNG-HANG",
    "游蕙禎議員* THE HONOURABLE YAU WAI-CHING",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "* 高等法院原訟法庭於2016年11月15日作出裁決，宣布梁頌恆及游蕙禎自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "秘書",
      "content": "早晨，請各位議員就座，現在進行宣誓。",
      "sequence": 1,
      "bookmark": "SP_LC_CLK_00005"
    },
    {
      "title": "秘書",
      "content": "各位議員請按照議程所列的次序宣誓。當我讀出議員的姓名後，請該位議員到桌前進行宣誓，然後簽署誓言或誓詞的文本。",
      "sequence": 2,
      "bookmark": "SP_LC_CLK_00006"
    },
    {
      "title": "秘書",
      "content": "宣誓進行時，除正在宣誓的議員，以及下一位等候宣誓的議員之外，其他議員請就座。 \n 我現在請第一位議員宣誓。 \n 涂謹申議員宣讀立法會誓言 The Honourable James TO Kun-sun took the Legislative Council Oath \n梁耀忠議員宣讀立法會誓詞 The Honourable LEUNG Yiu-chung took the Legislative Council Affirmation \n石禮謙議員宣讀立法會誓言 The Honourable Abraham SHEK Lai-him took the Legislative Council Oath \n張宇人議員宣讀立法會誓言 The Honourable Tommy CHEUNG Yu-yan took the Legislative Council Oath \n李國麟議員宣讀立法會誓詞 Prof The Honourable Joseph LEE Kok-long took the Legislative Council Affirmation \n林健鋒議員宣讀立法會誓詞 The Honourable Jeffrey LAM Kin-fung took the Legislative Council Affirmation \n梁君彥議員宣讀立法會誓詞 The Honourable Andrew LEUNG Kwan-yuen took the Legislative Council Affirmation  \n黃定光議員宣讀立法會誓詞(1) The Honourable WONG Ting-kwong took the Legislative Council Affirmation \n李慧琼議員宣讀立法會誓言 The Honourable Starry LEE Wai-king took the Legislative Council Oath \n陳克勤議員宣讀立法會誓詞 The Honourable CHAN Hak-kan took the Legislative Council Affirmation \n陳健波議員宣讀立法會誓詞 The Honourable CHAN Kin-por took the Legislative Council Affirmation \n梁美芬議員宣讀立法會誓言 Dr The Honourable Priscilla LEUNG Mei-fun took the Legislative Council Oath \n黃國健議員宣讀立法會誓詞 The Honourable WONG Kwok-kin took the Legislative Council Affirmation \n葉劉淑儀議員宣讀立法會誓言 The Honourable Mrs Regina IP LAU Suk-yee took the Legislative Council Oath \n謝偉俊議員宣讀立法會誓言 The Honourable Paul TSE Wai-chun took the Legislative Council Oath \n梁國雄議員宣讀立法會誓詞 The Honourable LEUNG Kwok-hung took the Legislative Council Affirmation \n毛孟靜議員宣讀立法會誓詞 The Honourable Claudia MO took the Legislative Council Affirmation \n田北辰議員宣讀立法會誓言 The Honourable Michael TIEN Puk-sun took the Legislative Council Oath \n何俊賢議員宣讀立法會誓詞 The Honourable Steven HO Chun-yin took the Legislative Council Affirmation \n易志明議員宣讀立法會誓言 The Honourable Frankie YICK Chi-ming took the Legislative Council Oath                                            (1) 立法會主席於2016年10月18日裁定黃定光議員於是次會議上作出的宣誓無效。 \n胡志偉議員宣讀立法會誓詞 The Honourable WU Chi-wai took the Legislative Council Affirmation \n姚思榮議員宣讀立法會誓詞 The Honourable YIU Si-wing took the Legislative Council Affirmation \n馬逢國議員宣讀立法會誓詞 The Honourable MA Fung-kwok took the Legislative Council Affirmation \n莫乃光議員宣讀立法會誓言 The Honourable Charles Peter MOK took the Legislative Council Oath \n陳志全議員宣讀立法會誓詞 The Honourable CHAN Chi-chuen took the Legislative Council Affirmation \n陳恒鑌議員宣讀立法會誓詞 The Honourable CHAN Han-pan took the Legislative Council Affirmation \n梁志祥議員宣讀立法會誓詞 The Honourable LEUNG Che-cheung took the Legislative Council Affirmation \n梁繼昌議員宣讀立法會誓詞 The Honourable Kenneth LEUNG took the Legislative Council Affirmation \n麥美娟議員宣讀立法會誓言 The Honourable Alice MAK Mei-kuen took the Legislative Council Oath \n郭家麒議員宣讀立法會誓詞 Dr The Honourable KWOK Ka-ki took the Legislative Council Affirmation \n郭偉强議員宣讀立法會誓詞 The Honourable KWOK Wai-keung took the Legislative Council Affirmation \n郭榮鏗議員宣讀立法會誓言 The Honourable Dennis KWOK Wing-hang took the Legislative Council Oath \n\n張華峰議員宣讀立法會誓詞 The Honourable Christopher CHEUNG Wah-fung took the Legislative Council Affirmation \n張超雄議員宣讀立法會誓詞 Dr The Honourable Fernando CHEUNG Chiu-hung took the Legislative Council Affirmation \n黃碧雲議員宣讀立法會誓言 Dr The Honourable Helena WONG Pik-wan took the Legislative Council Oath \n葉建源議員宣讀立法會誓詞 The Honourable IP Kin-yuen took the Legislative Council Affirmation \n葛珮帆議員宣讀立法會誓詞 Dr The Honourable Elizabeth QUAT took the Legislative Council Affirmation \n廖長江議員宣讀立法會誓言 The Honourable Martin LIAO Cheung-kong took the Legislative Council Oath \n潘兆平議員宣讀立法會誓詞 The Honourable POON Siu-ping took the Legislative Council Affirmation \n蔣麗芸議員宣讀立法會誓言 Dr The Honourable CHIANG Lai-wan took the Legislative Council Oath \n盧偉國議員宣讀立法會誓詞 Ir Dr The Honourable LO Wai-kwok took the Legislative Council Affirmation \n鍾國斌議員宣讀立法會誓言 The Honourable CHUNG Kwok-pan took the Legislative Council Oath \n楊岳橋議員宣讀立法會誓詞 The Honourable Alvin YEUNG took the Legislative Council Affirmation \n尹兆堅議員宣讀立法會誓詞 The Honourable Andrew WAN Siu-kin took the Legislative Council Affirmation \n\n朱凱廸議員宣讀立法會誓詞 The Honourable CHU Hoi-dick took the Legislative Council Affirmation \n吳永嘉議員宣讀立法會誓言 The Honourable Jimmy NG Wing-ka took the Legislative Council Oath \n何君堯議員宣讀立法會誓言 Dr The Honourable Junius HO Kwan-yiu took the Legislative Council Oath \n何啟明議員宣讀立法會誓言 The Honourable HO Kai-ming took the Legislative Council Oath \n林卓廷議員宣讀立法會誓言 The Honourable LAM Cheuk-ting took the Legislative Council Oath \n周浩鼎議員宣讀立法會誓言 The Honourable Holden CHOW Ho-ding took the Legislative Council Oath \n邵家輝議員宣讀立法會誓言 The Honourable SHIU Ka-fai took the Legislative Council Oath \n邵家臻議員宣讀立法會誓言 The Honourable SHIU Ka-chun took the Legislative Council Oath \n姚松炎議員宣讀立法會誓詞(2) Dr The Honourable YIU Chung-yim took the Legislative Council Affirmation \n柯創盛議員宣讀立法會誓詞 The Honourable Wilson OR Chong-shing took the Legislative Council Affirmation \n容海恩議員宣讀立法會誓詞 The Honourable YUNG Hoi-yan took the Legislative Council Affirmation                                            (2) 立法會秘書注意到姚松炎未有完全按照《宣誓及聲明條例》(第11章)訂明的誓言字句進行宣誓，因而表明無權為他監誓；而由於姚松炎未按照該條例的規定完成宣誓，根據《議事規則》第1條，他不得參與立法會會議或表決，包括當天稍後進行的立法會主席選舉。立法會主席於2016年10月18日裁定姚松炎於是次會議上作出的宣誓無效。 \n陳沛然議員宣讀立法會誓言 Dr The Honourable Pierre CHAN took the Legislative Council Oath \n陳振英議員宣讀立法會誓詞 The Honourable CHAN Chun-ying took the Legislative Council Affirmation \n陳淑莊議員宣讀立法會誓詞 The Honourable Tanya CHAN took the Legislative Council Affirmation \n張國鈞議員宣讀立法會誓詞 The Honourable CHEUNG Kwok-kwan took the Legislative Council Affirmation \n許智峯議員宣讀立法會誓言 The Honourable HUI Chi-fung took the Legislative Council Oath \n梁頌恆議員宣讀立法會誓言(3) The Honourable Sixtus LEUNG Chung-hang took the Legislative Council Oath \n陸頌雄議員宣讀立法會誓詞 The Honourable LUK Chung-hung took the Legislative Council Affirmation \n游蕙禎議員宣讀立法會誓詞(4) The Honourable YAU Wai-ching took the Legislative Council Affirmation \n                                           (3) 立法會秘書注意到梁頌恆未有完全按照《宣誓及聲明條例》(第11章)訂明的誓言字句進行宣誓，以及他在宣誓期間展示的物品(印有\"HONG KONG IS NOT CHINA\"字句的標語)，令其對他是否了解立法會誓言有合理懷疑，因而表明無權為他監誓；而由於梁頌恆未按照該條例的規定完成宣誓，根據《議事規則》第1條，他不得參與立法會會議或表決，包括當天稍後進行的立法會主席選舉。立法會主席於2016年10月18日裁定梁頌恆於是次會議上作出的宣誓無效。  (4) 立法會秘書注意到游蕙禎未有完全按照《宣誓及聲明條例》(第11章)訂明的誓言字句進行宣誓，以及她在宣誓期間展示的物品(印有\"HONG KONG IS NOT CHINA\"字句的標語)，令其對她是否了解立法會議員宣誓有合理懷疑，因而表明無權為她監誓；而由於游蕙禎未按照該條例的規定完成宣誓，根據《議事規則》第1條，她不得參與立法會會議或表決，包括當天稍後進行的立法會主席選舉。立法會主席於2016年10月18日裁定游蕙禎於是次會議上作出的宣誓無效。 \n劉小麗議員宣讀立法會誓詞(5) Dr The Honourable LAU Siu-lai took the Legislative Council Affirmation \n劉國勳議員宣讀立法會誓詞 The Honourable LAU Kwok-fan took the Legislative Council Affirmation \n劉業強議員宣讀立法會誓詞 The Honourable Kenneth LAU Ip-keung took the Legislative Council Affirmation \n鄭松泰議員宣讀立法會誓詞 Dr The Honourable CHENG Chung-tai took the Legislative Council Affirmation \n鄺俊宇議員宣讀立法會誓言 The Honourable KWONG Chun-yu took the Legislative Council Oath \n譚文豪議員宣讀立法會誓詞 The Honourable Jeremy TAM Man-ho took the Legislative Council Affirmation \n羅冠聰議員宣讀立法會誓詞 The Honourable Nathan LAW Kwun-chung took the Legislative Council Affirmation \n 下午12時31分 12:31 pm",
      "sequence": 3,
      "bookmark": "SP_LC_CLK_00007"
    },
    {
      "title": "梁耀忠議員",
      "content": "剛才秘書處已宣布5分鐘後復會，現在時間已過了5分鐘。我想跟大家說，今天的會議分為兩部分，第一部分是剛才大家已完成的宣誓，而第二部分是選舉立法會主席。我知道有同事對主席候選人的國籍問題有些意見，要求候選人就某些方面作出澄清。由於今天的會議並沒有任何程序，容許我們在會議廳內進行澄清、提問、辯論或諮詢等，因此我們不可以在會議廳內進行這些工作。 \n 不過，為讓一些關注此事的議員能獲澄清，我建議梁君彥議員稍後到會議廳外，向新聞傳媒交代他的國籍問題，而關注此事的議員亦可出去聆聽他的闡述，以及可以向他提問。在會議廳內，根據《議事規則》，我不能容許大家提問或作出任何討論。我現在請關注此事的議員到會議廳外，聽取梁君彥議員的交代。我預期會議將在下午2時30分正式恢復。 \n 我的發言到此結束，現在暫停會議。 \n 下午2時16分 2:16 pm",
      "sequence": 4,
      "bookmark": "SP_MB_LYC_00009"
    },
    {
      "title": "梁耀忠議員",
      "content": "現在是2時35分，較我原先宣布2時30分恢復會議的時間遲了5分鐘，我不想再延遲，現在宣布正式復會。 \n 會議現已恢復，我希望所有同事返回自己的座位，讓我們今天可以有秩序地進行選舉主席的程序。我現在再請所有同事返回自己的座位。 \n(此時，梁國雄議員坐在梁耀忠議員身旁，梁頌恆議員坐在選舉主席的長桌一側，陳志全議員、姚松炎議員、毛孟靜議員、羅冠聰議員、張超雄議員及游蕙禎議員則在梁耀忠議員身後兩邊站着) \n(有議員表示想提出規程問題)",
      "sequence": 5,
      "bookmark": "SP_MB_LYC_00010"
    },
    {
      "title": "梁耀忠議員",
      "content": "有議員想提出規程問題，但請其他同事先行返回座位，讓秘書幫我做一些文書工作。否則，沒有秘書幫忙，處理上會比較困難。我希望其他議員先返回座位，讓我們可以進行會議。如果大家有任何規程問題，可以提出，我會給大家時間。",
      "sequence": 6,
      "bookmark": "SP_MB_LYC_00011"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想問秘書處有否處理梁君彥議員的國籍問題？他剛才......",
      "sequence": 7,
      "bookmark": "SP_MB_LKH_00012"
    },
    {
      "title": "梁耀忠議員",
      "content": "剛才我說過，有關梁君彥議員的國籍問題不是今天會議的討論範疇。 \n(有數位議員再次提出規程問題)",
      "sequence": 8,
      "bookmark": "SP_MB_LYC_00013"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的，請先讓我說可以嗎？我剛才已經說過，為了讓大家進一步了解有關梁君彥議員的國籍問題，或要求他澄清，我已作出特別安排，讓梁議員在會議廳外向傳媒作出交代和澄清。如果各位剛才有出席，便應該知道情況如何。 \n 不過，無論當事人如何澄清及解釋，在這個會議上，我不能保證令大家滿意。作為會議主持人，我只能根據會議規則進行程序。如果議員想確保他的問題得到滿意的答覆，可以在其他場合提出，今天的會議沒有辦法處理這個問題。  \n 我現在想問一問，剛才有哪些議員曾舉手想提出規程問題？我看不到。請秘書幫忙把曾舉手表示想提出規程問題的議員名單交給我，因為我看不到。 \n(有議員高聲議論)",
      "sequence": 9,
      "bookmark": "SP_MB_LYC_00014"
    },
    {
      "title": "梁耀忠議員",
      "content": "今天我不想跟大家爭論其他問題，因為我沒有權力這樣做，我只是執行會議規則，其實我也不是很想主持這會議。不過，根據《議事規則》附表1第6及7段的規定，由擔任議員時間最長的我來主持會議。 \n 根據會議規則，我現在只能主持投票的過程，其他事情我無法處理。如果我處理的話，便違反會議規則，是不合法的。大家如果要我表明這個會議究竟是否合法，我只能夠說，根據會議規則，這個會議是合法的。 \n 議員如果想提出規程問題，我再請大家先返回自己的座位，我會邀請大家發言。",
      "sequence": 10,
      "bookmark": "SP_MB_LYC_00015"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們不離開又怎樣？",
      "sequence": 11,
      "bookmark": "SP_MB_CM_00016"
    },
    {
      "title": "梁耀忠議員",
      "content": "如果議員真的不返回座位，也不要緊，但請不要作出騷擾，以便會議可繼續進行。 \n 根據秘書給我的名單，第一位提出規程問題的議員是毛孟靜議員。根據《議事規則》，今天的規程只能夠涉及選舉過程，如果有其他問題，請議員在其他場合提出。現在請毛孟靜議員提問。",
      "sequence": 12,
      "bookmark": "SP_MB_LYC_00017"
    },
    {
      "title": "毛孟靜議員",
      "content": "感謝主席，我不是故意要為難你或甚麼，還要感謝你試圖安排我們到會議廳外聆聽梁君彥議員的解釋。我們已聽罷他的解釋。他說第一封信是關乎其國籍或外國居留權的問題，信中表示已enclosed(附上)\"放棄國籍\"的聲明，但相關的copy卻並不存在，原來那是一封電郵。第二封信才是正本，但他暫時仍未收到。 \n\n 我想就此提出規程問題，因為《基本法》已訂明，立法會主席必須在外國無居留權，而即使兩封信都是由政府發出，但卻不一定是法律文件。我們最主要想看的是那份\"放棄國籍\"聲明(Declaration of Renunciation of British Citizenship)，而我本人也有一份。我們是否應待他收到有關文件，所有事情皆被正式確認後，才展開選舉程序呢？",
      "sequence": 13,
      "bookmark": "SP_MB_CM_00018"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的，謝謝你，毛孟靜議員。我剛才說過，你的提問只能夠涉及選舉過程或與選舉有關的事情，但你卻要求澄清梁君彥議員的國籍問題。我剛才已作出特別安排，讓梁君彥議員向大家和社會大眾作出澄清及交代，至於他的答覆能否回應你剛才的提問，我並不能夠提出任何意見。 \n 不過，我想對大家說，鑒於梁君彥議員已經一而再、再而三地提供資料，並在公開場合作出澄清，議員大可自行決定稍後會否投票支持他。如果大家認為梁君彥議員的答覆未能回應大家的提問，大家可以決定尋求......",
      "sequence": 14,
      "bookmark": "SP_MB_LYC_00019"
    },
    {
      "title": "陳志全議員",
      "content": "那麼梁天琦也不應該被disqualified，對嗎？",
      "sequence": 15,
      "bookmark": "SP_MB_CCC_00020"
    },
    {
      "title": "毛孟靜議員",
      "content": "我也不知道梁君彥議員究竟是否真的有合法權利參選，但梁耀忠議員卻要求我們自行考慮是否投票給他。",
      "sequence": 16,
      "bookmark": "SP_MB_CM_00021"
    },
    {
      "title": "陳志全議員",
      "content": "你是否也可要求選民自行決定是否投票給梁天琦？",
      "sequence": 17,
      "bookmark": "SP_MB_CCC_00022"
    },
    {
      "title": "梁耀忠議員",
      "content": "由於立法會主席的選舉須按照《議事規則》附表1所訂的程序進行，而有關的條文是容許議員在選舉主席的會議上，就候選人的事宜進行討論的。事實上，有關的討論亦已在昨天特別安排的論壇上......",
      "sequence": 18,
      "bookmark": "SP_MB_LYC_00023"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我不是要求討論，我要求的是法律上的澄清，他一定要提供一份放棄英國國籍聲明的正式文件，而最好當然是正本，但如果暫時沒有正本，向我們提供一份copy也可以。不過，現時已\n經說得很清楚，便是按照我的理解，他仍未收到相關文件，試問我們怎可以在這裏進行選舉的程序呢？",
      "sequence": 19,
      "bookmark": "SP_MB_CM_00024"
    },
    {
      "title": "梁耀忠議員",
      "content": "據我了解，《基本法》訂明立法會主席不能夠擁有任何其他國家的居留權，這方面已清楚訂明，但並沒有提及候選人。我今天不是要與大家辯論這個問題，但如果大家想澄清的話，便應該透過其他途徑，因為我既非具有法律背景的議員，而我這個主席的身份，也不能夠作任何回答。我只能夠......",
      "sequence": 20,
      "bookmark": "SP_MB_LYC_00025"
    },
    {
      "title": "毛孟靜議員",
      "content": "不好意思，我不是特別要為難你，亦覺得這樣插言不禮貌......",
      "sequence": 21,
      "bookmark": "SP_MB_CM_00026"
    },
    {
      "title": "梁耀忠議員",
      "content": "不要緊。",
      "sequence": 22,
      "bookmark": "SP_MB_LYC_00027"
    },
    {
      "title": "毛孟靜議員",
      "content": "......但按照你剛才的說法，作為立法會主席便不能夠擁有外國居留權。但是，如果要進行選舉的話，有人將於稍後半小時或10分鐘後便會當選主席，但他卻未能在今天內向我們提供剛才所說的\"放棄國籍\"正式聲明。",
      "sequence": 23,
      "bookmark": "SP_MB_CM_00028"
    },
    {
      "title": "梁耀忠議員",
      "content": "你說得對......",
      "sequence": 24,
      "bookmark": "SP_MB_LYC_00029"
    },
    {
      "title": "毛孟靜議員",
      "content": "多謝。",
      "sequence": 25,
      "bookmark": "SP_MB_CM_00030"
    },
    {
      "title": "梁耀忠議員",
      "content": "......就是一旦他當選，發覺條件不符合規定，他便不應該成為主席，這是正確的。不過，問題是我不能夠建議他接着該怎樣做，因為我沒有這個身份。我只能夠主持......",
      "sequence": 26,
      "bookmark": "SP_MB_LYC_00031"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，那麼你坐在這裏做甚麼？",
      "sequence": 27,
      "bookmark": "SP_MB_CM_00032"
    },
    {
      "title": "梁耀忠議員",
      "content": "......你說得對，我也想澄清我坐在這裏做甚麼。根據《議事規則》，我只是做兩件事：第一，主持主席選舉的投票；第二，宣布哪位候選人當選。我只是做這兩件事，而不應該做其他事。",
      "sequence": 28,
      "bookmark": "SP_MB_LYC_00033"
    },
    {
      "title": "毛孟靜議員",
      "content": "最後一個規程問題。為了抗爭，為表示我不同意現時的程序，我現在也走出來，站在你後面不會離開。即使你呼籲我離開，我亦不會離開，大家是否要一直這樣繼續下去呢？",
      "sequence": 29,
      "bookmark": "SP_MB_CM_00034"
    },
    {
      "title": "梁耀忠議員",
      "content": "如果你不影響大家的投票程序，我是不會阻止你的。",
      "sequence": 30,
      "bookmark": "SP_MB_LYC_00035"
    },
    {
      "title": "游蕙禎議員",
      "content": "不過，在投票前，你首先需要確定我、梁頌恆和姚松炎3位議員的投票權。",
      "sequence": 31,
      "bookmark": "SP_MB_YWC_00036"
    },
    {
      "title": "梁耀忠議員",
      "content": "其實，我也無權確定你們是否有權投票。我只能夠接受秘書給我的名單，包括候選人和有資格投票的議員。",
      "sequence": 32,
      "bookmark": "SP_MB_LYC_00037"
    },
    {
      "title": "游蕙禎議員",
      "content": "但是，秘書長亦無權裁決哪些宣誓是有效或無效。",
      "sequence": 33,
      "bookmark": "SP_MB_YWC_00038"
    },
    {
      "title": "梁耀忠議員",
      "content": "其實，你應該向秘書處提出，而不是向我提出，因為我無權代表秘書處說話。如果你要提出，可以向秘書處提出。 \n 第二位想提出規程問題的議員是許智峯議員。",
      "sequence": 34,
      "bookmark": "SP_MB_LYC_00039"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我想你清醒地想想，我們今天是否......",
      "sequence": 35,
      "bookmark": "SP_MB_HCF_00040"
    },
    {
      "title": "梁耀忠議員",
      "content": "我清醒與否不是由你判斷的。",
      "sequence": 36,
      "bookmark": "SP_MB_LYC_00041"
    },
    {
      "title": "許智峯議員",
      "content": "......我們是否應該繼續進行會議並選舉主席。毛孟靜議員和多位非建制派議員剛才說過，我們不信納梁君彥議員已經完全放\n棄英籍或放棄英國的居留權。在這種情況下，要我們選舉主席並不公道，這是第一點。 \n 第二，站在你身後的數位議員，剛才在宣誓時遇到一些障礙。由於負責監誓的秘書長沒有處理他們的宣誓，並表示他們在稍後舉行的主席選舉中不可以投票。但是，多位議員認為，他們所採用的宣誓方式，歷屆立法會議員也曾採用類似方式，卻沒有問題。這證明宣誓過程出現問題，令數位議員稍後無法進行投票。這個選舉便不會是公平及符合程序公義的選舉。我想請你決定，面對那麼多程序公義問題，應否繼續進行會議，選出一位沒有任何代表性的立法會主席？",
      "sequence": 37,
      "bookmark": "SP_MB_HCF_00042"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，你擔任\"代理主席\"亦不容易，但是，我支持你執行《議事規則》，包括維持議會的秩序，確保我們選舉主席的程序能夠順利完成，因為這是憲制工作，亦是全港市民正在看着我們做的事情。此外，我想請你也了解一下《議事規則》，有議員沒有合理理由而在你身後及旁邊站着，我恐怕這些議員已涉嫌違反《議事規則》，希望你考慮請這些議員返回座位。如果他們經過多次勸諭仍不返回座位，我認為你應執行《議事規則》，以維持議會的秩序，這是第一點。 \n 第二點是關於議員的投票權。我同意你的判斷，便是秘書長已按照法例依法為我們監誓，我亦認為有數位議員沒有依照誓詞的內容完成宣誓，因此，在選舉主席的過程中不能參與表決。由於未能完成宣誓，因此不能參與選舉，這情況我相信所有議員都明白，而秘書長亦對所有他懷疑未能完成宣誓議員給予多一次宣誓的機會，我認為這做法已經兼顧到人情上的考慮。 \n 第三點，至於大家質疑梁君彥議員的國籍問題，我早已很關心此事，並多次請梁議員澄清，要求他確認，而他已多次確定地表示事情已經處理好，及後亦已提供英國領事館發出的兩封信，供大家參閱。當然，議員可以要求梁議員提供一份證書，這點我是理解的，但我看過那兩封信後，最低限度認為到此刻，沒有其他新證據指梁議員的英籍問題並未處理。既然已定了今天選舉主席，我認為我們應按照所訂定的時間安排順利完成選舉主席。正如其他選舉一樣，有人可能會質疑不同候選人的某些聲明有誤，大家日後可以透過不同方式跟進，包括司法覆核或其他法律程序，作為議員我們都很理解。我希望梁耀忠議員可以公平、公正地主持會議，確保我們能夠順利選出主席。",
      "sequence": 38,
      "bookmark": "SP_MB_SL_00043"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我留意到有些同事就兩位候選人的其中一人的資格提出了意見或質疑，但我相信在這個會議廳內，雖然不同政治立場的議員對此事抱持不同的態度，但亦不能因此而阻礙今天既定的議程。由我們完成宣誓至今，我相信已浪費了兩小時，而閣下的工作亦只是主持今天這項主席選舉，所以我希望你不要再浪費時間，直接進入立法會主席選舉的程序。謝謝。",
      "sequence": 39,
      "bookmark": "SP_MB_CHK_00044"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，毛孟靜議員剛才提到一個觀點，就是按照最嚴謹、最謹慎合理的做法，在我們看到正式文件前，實難以單憑一封電郵或相關文件的副本予以確認，即使我們相信他。 \n 我認為今次選舉主席，後果十分重大，足以帶來憲制危機。我們是否必須如此草率、倉促地處理？另一點，剛才也有同事提到，就《英國國籍法》所訂有關取消國籍和居留權的問題上，我認為當中仍有爭議，而我們似乎未有充分諮詢法律意見。在此情況下，就《基本法》第七十一條所指的外國居留權問題，我認為在未澄清之前，是否必須在這一刻選舉立法會主席？剛才提到規程問題，你說你的責任是主持會議，以及在得出結果後作出宣布，其實有一件事情是否也屬於你的權力範圍，就是adjourn整個會議？面對這些法律觀點或風險，你認為今天是否不適宜就選舉立法會主席作出決定？多謝主席。",
      "sequence": 40,
      "bookmark": "SP_MB_AW_00045"
    },
    {
      "title": "羅冠聰議員",
      "content": "我是第一次參與立法會會議，正如李慧琼議員所言，很多香港人正在觀看和關注這次會議。正因如此，我們對自己應有更高的要求。 \n 剛才我留意到最大的問題是甚麼？我仍是一名大學生，但這次選舉的嚴謹程度比大學學生會選舉更不如，怎可能在尚未確定候選人的國籍便開展整個程序？他現在只是口頭表示......雖然有人指那些信件可證實其事，但都不過是口頭上的確認。倘若秘書處和主席對整個選舉負責，或覺得整個立法會要取信於民，重新取得市民的信任，便更要將每個程序做得更嚴謹，而非\"按章工作\"，即秘書處說不需要查便不查。要求提供一份書面和具有法律效力的文件，本應很簡單，即使我參加學生會選舉，亦需提供學生證，證明我是大學的學生。主席，如果連如此簡單的程序也不能完成，整個立法會不可能取信於人。這是第一個問題。 \n\n 第二個問題，我們現在尚未弄清楚多少議員能夠投票。《議事規則》最基本的精神是確保每位議員有充足機會完成宣誓程序，而秘書長不能基於完全沒有法律理據的無理質疑，憑其個人判斷向其他議員表示他沒有能力主持監誓。我認為這是完全違反了《議事規則》應有的精神，即讓所有議員能夠成功完成宣誓程序，然後才進行立法會主席選舉。所以，秘書長陳維安剛才的決定或判斷完全是arbitrary use of power，是完全沒有任何基礎的判斷。如果大家翻看剛才錄影片段，其實3位議員已完整讀完誓詞，而《議事規則》只規定議員要完整讀出誓詞，所以秘書長不能以語氣或其他條件為標準，判斷他無權監誓。 \n 我希望主席明白大家面前有兩大問題，如果我們不先處理這些問題，然後才進行主席選舉，立法會便難以取信於人。我相信很多議員(包括眾多有廣大民意基礎支持的直選議員)都不能信納這次選舉結果。",
      "sequence": 41,
      "bookmark": "SP_MB_LKC_00046"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，今天我們向香港人展示一個粗疏得不能再粗疏的程序。梁君彥議員連正本都拿不出來證明自己的國籍，只提供一份副本不像副本的文件，最糟糕的是，他連居留權都未能釐清。如果我們今天在一種如此粗疏的情況下進入選舉立法會的程序，主席，就是讓梁君彥議員\"過了海便是神仙\"。他當然樂意。 \n 我覺得大家剛才問的問題都很具體。候選人的資格以至哪些議員合資格投票我們都未能釐清，在如此混亂、粗疏的情況下進入選舉程序，主席，我怕你背負的壓力會很大。因此，我希望主席你能夠耐心聆聽議員的意見，然後作出裁決。如果在一種如此不能服眾的情況下進行立法會主席選舉，香港人是會看到的。謝謝主席。",
      "sequence": 42,
      "bookmark": "SP_MB_KCY_00047"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，對於你剛才所說，\"只有立法會主席才有居留權限制，候選人沒有\"，我完全不能接受。如果我們這一刻進行投票，當選者下一刻便成為立法會主席。因此，我們絕對有義務釐清他已完成所有放棄英國居留權的手續，並且交出正本，以正視聽。立法會秘書處亦有責任維護這個程序正確和完整地進行。所以，如果梁君彥議員仍然無法交出蓋有正規印章的信件正本，他應該不符合參選資格。 \n 除了設置兩個投票箱，分別供投廢票和投給涂謹申議員，我們是否還要為梁君彥議員設置投票箱？這相當影響未來立法會任期內會\n議如何進行，跟全港公眾利益也有莫大關係。我認為這一刻一定要處理這件事。如果梁君彥議員無法交出文件正本，他應該不符合參選資格。",
      "sequence": 43,
      "bookmark": "SP_MB_LSL_00048"
    },
    {
      "title": "梁耀忠議員",
      "content": "我剛才只是依書直說，向大家引述《基本法》的內容，並沒有加入個人意見。由於主席不應加入個人意見，況且當中涉及憲制和法律的問題，我不宜給予任何意見。即使我提出意見，也未必是最正確無誤，只供大家參考而已。",
      "sequence": 44,
      "bookmark": "SP_MB_LYC_00049"
    },
    {
      "title": "梁頌恆議員",
      "content": "任何一項選舉，不論是我以往參加過的學生會選舉，以至今天立法會主席的選舉......",
      "sequence": 45,
      "bookmark": "SP_MB_SLCH_00050"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，如果這是正式會議，梁頌恆議員沒有資格參加這個會議。",
      "sequence": 46,
      "bookmark": "SP_MB_PT_00051"
    },
    {
      "title": "梁頌恆議員",
      "content": "主席，那麼我修正我第一個問題，我想問我現在究竟有沒有權參加這個會議？",
      "sequence": 47,
      "bookmark": "SP_MB_SLCH_00052"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，根據《議事規則》和相關法例，任何未宣誓的議員不能參加正式會議和發言。",
      "sequence": 48,
      "bookmark": "SP_MB_PT_00053"
    },
    {
      "title": "梁頌恆議員",
      "content": "主席，那麼我下一個問題來了。《議事規則》第12條(每屆任期的首次會議)訂明：\"(1) 在立法會每屆任期首次會議上，議員須按照本議事規則第1條(宗教式或非宗教式宣誓)的規定作宗教式或非宗教式宣誓。(2) 在所有出席會議的議員......\"包括我\"作宗教式或非宗教式宣誓後，須按照本議事規則第4條(立法會主席的選擧)規定的程序進行立法會主席的選擧。\" \n 主席，這裏涉及先後次序的問題，我們尚未完成第(1)款的程序，即所有出席這次會議的議員進行宣誓，試問怎能進入第(2)款選舉立法會主席的程序？這是很嚴重的規程問題。",
      "sequence": 49,
      "bookmark": "SP_MB_SLCH_00054"
    },
    {
      "title": "梁耀忠議員",
      "content": "既然我已容許其他議員就座，便不會作出不容許議員發言的決定，我會讓他發言。",
      "sequence": 50,
      "bookmark": "SP_MB_LYC_00055"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，如果你確認這是一個正式會議，你這樣做嚴重違反了《議事規則》第1條的規定。我希望你重新考慮。",
      "sequence": 51,
      "bookmark": "SP_MB_PT_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為要改選主席，我和應謝偉俊議員，他不稱職，要改選主席。",
      "sequence": 52,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "梁耀忠議員",
      "content": "你可以提出質疑，但我已作了決定。在席議員是經過選舉確認的議員，雖然他未宣誓，但我會容許他發言。",
      "sequence": 53,
      "bookmark": "SP_MB_LYC_00058"
    },
    {
      "title": "謝偉俊議員",
      "content": "你可以有你的決定，但我想知道，你的決定是否建基於你認為有關議員是否應該正式宣誓？如果你認為他的宣誓有效而准許他發言，你可以此為基礎作出決定，但如果你同意有關宣誓不合理和不合法，你這樣做便嚴重違反了《議事規則》第1條。",
      "sequence": 54,
      "bookmark": "SP_MB_PT_00059"
    },
    {
      "title": "梁耀忠議員",
      "content": "即使任何議員未曾作最後宣誓，他仍具議員的資格，這是就其身份而言。當然，你可以說他尚未宣誓，尚未是議員，但問題是你剛才尚未宣誓，我已容許你就座，你又如何解釋呢？",
      "sequence": 55,
      "bookmark": "SP_MB_LYC_00060"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，當你宣布進入選舉主席的第二階段，便已確認完成了第一階段的宣誓儀式。所以，你不要搞錯這個邏輯。",
      "sequence": 56,
      "bookmark": "SP_MB_PT_00061"
    },
    {
      "title": "梁耀忠議員",
      "content": "你說得對，不過問題在於尚未有人取消他的資格，他是未宣誓。你先前在會議上就座，沒有人取消你的資格，所以你有資格宣誓。",
      "sequence": 57,
      "bookmark": "SP_MB_LYC_00062"
    },
    {
      "title": "謝偉俊議員",
      "content": "我是指他發言，主席，不是取消資格，這是下一步會處理的問題。我只是提出，議員要完成第一階段的宣誓，才有資格進入第二階段參與會議。",
      "sequence": 58,
      "bookmark": "SP_MB_PT_00063"
    },
    {
      "title": "梁耀忠議員",
      "content": "你可以質疑我的做法，但我認為按照剛才的程序，你們尚未宣誓已有資格在會議廳就座，我是基於這個理念作出決定。你問我理據是甚麼，我已向你作出解釋，無論你接受與否，又或我的決定是對或錯。如果你仍視我為主席，並稱呼我為主席，你便要接受我的決定。除非你不把我當作主席，那就不用理會我這決定。 \n 梁頌恆議員，你是否要繼續發言？",
      "sequence": 59,
      "bookmark": "SP_MB_LYC_00064"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我明白你不想當\"醜人\"，但你不可以違反《議事規則》。《議事規則》第1條訂明，議員未宣誓便不能參與會議。",
      "sequence": 60,
      "bookmark": "SP_MB_AM_00065"
    },
    {
      "title": "梁耀忠議員",
      "content": "你可以提出質疑，但我剛才已作出決定。",
      "sequence": 61,
      "bookmark": "SP_MB_LYC_00066"
    },
    {
      "title": "麥美娟議員",
      "content": "你沒有權overrule《議事規則》作出這決定，你根本沒有power作出這決定。",
      "sequence": 62,
      "bookmark": "SP_MB_AM_00067"
    },
    {
      "title": "梁耀忠議員",
      "content": "我已說了，我的決定可以是錯或對，但無論如何，我今天不會跟你爭論。",
      "sequence": 63,
      "bookmark": "SP_MB_LYC_00068"
    },
    {
      "title": "麥美娟議員",
      "content": "這是錯的決定。你是否要作出違反《議事規則》的決定？",
      "sequence": 64,
      "bookmark": "SP_MB_AM_00069"
    },
    {
      "title": "梁耀忠議員",
      "content": "我已作出決定，如果你不同意我的決定，可以向法庭提出質疑。",
      "sequence": 65,
      "bookmark": "SP_MB_LYC_00070"
    },
    {
      "title": "麥美娟議員",
      "content": "為何你這些話不跟他們說？為何你不叫他們向法庭提出要執行你的決定？",
      "sequence": 66,
      "bookmark": "SP_MB_AM_00071"
    },
    {
      "title": "梁耀忠議員",
      "content": "我不是已決定了嗎？",
      "sequence": 67,
      "bookmark": "SP_MB_LYC_00072"
    },
    {
      "title": "麥美娟議員",
      "content": "為何你這些話只對我說，卻不對你身旁的人說？",
      "sequence": 68,
      "bookmark": "SP_MB_AM_00073"
    },
    {
      "title": "梁耀忠議員",
      "content": "我已經作出決定，讓他發言。",
      "sequence": 69,
      "bookmark": "SP_MB_LYC_00074"
    },
    {
      "title": "麥美娟議員",
      "content": "梁耀忠，為何要這樣呢？你可否保持中立和公正，按照《議事規則》來辦事？我知道你不會當\"醜人\"，也不想為難你，你只需按照《議事規則》便可以。",
      "sequence": 70,
      "bookmark": "SP_MB_AM_00075"
    },
    {
      "title": "梁耀忠議員",
      "content": "根據《議事規則》，我作的決定便是最終決定。",
      "sequence": 71,
      "bookmark": "SP_MB_LYC_00076"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，規程問題。",
      "sequence": 72,
      "bookmark": "SP_MB_LMF_00077"
    },
    {
      "title": "梁耀忠議員",
      "content": "請大家先坐下。 \n(此時，梁國雄議員坐在梁耀忠議員身旁，毛孟靜議員、朱凱廸議員、張超雄議員及游蕙禎議員則在他身後及旁邊站着)",
      "sequence": 73,
      "bookmark": "SP_MB_LYC_00078"
    },
    {
      "title": "梁美芬議員",
      "content": "規程問題，主席，立法會是莊嚴的地方，希望你請那些在你身旁的議員返回座位。",
      "sequence": 74,
      "bookmark": "SP_MB_LMF_00079"
    },
    {
      "title": "梁耀忠議員",
      "content": "請大家坐下，並保持肅靜。 \n(多位議員站着高聲議論，質疑為何梁美芬議員可以插隊提出規程問題)",
      "sequence": 75,
      "bookmark": "SP_MB_LYC_00080"
    },
    {
      "title": "梁耀忠議員",
      "content": "梁美芬議員，我還未批准你發言，請坐下。",
      "sequence": 76,
      "bookmark": "SP_MB_LYC_00081"
    },
    {
      "title": "梁美芬議員",
      "content": "我不是插隊發言，主席，我希望在你身旁的議員可以返回座位，因為我們感到很騷擾。我們希望主席你一個人主持會議，不應有5個人垂簾聽政，你不需要這些人來保護，對嗎？",
      "sequence": 77,
      "bookmark": "SP_MB_LMF_00082"
    },
    {
      "title": "梁國雄議員",
      "content": "梁美芬教授......",
      "sequence": 78,
      "bookmark": "SP_MB_LKH_00083"
    },
    {
      "title": "梁美芬議員",
      "content": "......我們感到非常騷擾。我希望主席裁決，請這5位議員返回座位，因為立法會《議事規則》......",
      "sequence": 79,
      "bookmark": "SP_MB_LMF_00084"
    },
    {
      "title": "梁耀忠議員",
      "content": "剛才的會議本來進行得很好......",
      "sequence": 80,
      "bookmark": "SP_MB_LYC_00085"
    },
    {
      "title": "梁美芬議員",
      "content": "......第42條清楚訂明......",
      "sequence": 81,
      "bookmark": "SP_MB_LMF_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "......只是你們提出這些問題，會議便不能進行。",
      "sequence": 82,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "梁美芬議員",
      "content": "......主席，我希望你要求那5位議員返回座位......",
      "sequence": 83,
      "bookmark": "SP_MB_LMF_00088"
    },
    {
      "title": "梁耀忠議員",
      "content": "梁美芬議員，我還未叫喚你發言，請你先坐下。",
      "sequence": 84,
      "bookmark": "SP_MB_LYC_00089"
    },
    {
      "title": "梁耀忠議員",
      "content": "下一位是陳志全議員。",
      "sequence": 85,
      "bookmark": "SP_MB_LYC_00090"
    },
    {
      "title": "陳志全議員",
      "content": "梁頌恆議員尚未說完。",
      "sequence": 86,
      "bookmark": "SP_MB_CCC_00091"
    },
    {
      "title": "梁耀忠議員",
      "content": "梁頌恆議員，你剛才坐下來，我以為你已發言完畢，請你繼續。",
      "sequence": 87,
      "bookmark": "SP_MB_LYC_00092"
    },
    {
      "title": "梁頌恆議員",
      "content": "主席，我忘記說到哪裏，剛才較為混亂。其實，在選舉中...... \n(陸頌雄議員站着高聲說話)",
      "sequence": 88,
      "bookmark": "SP_MB_SLCH_00093"
    },
    {
      "title": "梁耀忠議員",
      "content": "請議員坐下。在我叫喚議員發言前，請先坐下。",
      "sequence": 89,
      "bookmark": "SP_MB_LYC_00094"
    },
    {
      "title": "梁耀忠議員",
      "content": "梁頌恆議員，請繼續發言。",
      "sequence": 90,
      "bookmark": "SP_MB_LYC_00095"
    },
    {
      "title": "梁頌恆議員",
      "content": "在任何選舉中，最重要的兩點就是候選人資格及選民基礎。現在出現了兩個問題：第一，候選人的資格成疑；剛才多位議員已說過這點，我不詳述。第二個問題是關於投票人的資格，《議事規則》訂明的上一項程序根本未完成，如何開始下一步選舉主席的會議？ \n 《議事規則》已清楚訂明由議員宣誓至選舉主席的程序，在第12條(每屆任期的首次會議)已有明確規定。所以，主席，請你先看看《議事規則》，以決定各事項的先後次序，應該讓每位出席會議的議員作出宗教式或非宗教式宣誓後，再按照《議事規則》第4條進行選舉主席的程序。",
      "sequence": 91,
      "bookmark": "SP_MB_SLCH_00096"
    },
    {
      "title": "梁耀忠議員",
      "content": "下一位是葉劉淑儀議員......對不起，應是陳志全議員，不好意思。",
      "sequence": 92,
      "bookmark": "SP_MB_LYC_00097"
    },
    {
      "title": "陳志全議員",
      "content": "主席，不用急，慢慢來，事情要說清楚，才可以進入下一個程序。第一個問題是，其實立法會秘書處沒有盡他們最大的努力去查證候選主席的議員的資格，這是他們處理主席選舉事務的失職。梁耀忠議員，即主席，你剛才表示候選人無須符合有關要求，待候選人當選立法會主席，根據《基本法》第七十一條和《議事規則》，他才須符合沒有外國國籍的要求。如果這麼不幸，梁君彥議員今天當選立法會主席，他可否承諾等到那份放棄居留權的聲明正本出現，我們所有議員看過後，他才會坐上主席的位置履行他的主席職責呢？",
      "sequence": 93,
      "bookmark": "SP_MB_CCC_00098"
    },
    {
      "title": "梁國雄議員",
      "content": "到時他會立即趕你離場。",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00099"
    },
    {
      "title": "陳志全議員",
      "content": "否則便偏離了梁耀忠議員，即主席，你的信念。你說當選主席的人須符合《基本法》第七十一條。 \n 另外，你剛才說可以不知道候選人究竟是否擁有外國國籍，我認為這種理解是絕對錯誤的。在過去的立法會選舉中，曾經多次出現議\n員須特地放棄其外國國籍的情況；在進入選舉程序後，有些議員因為未弄清楚其國籍問題而要退選。舉例來說，在1988年，陳偉業議員因為未能趕及註銷其加拿大國籍(原因是需時3個月以上)而沒有完成整個過程，於是他要發表退選聲明書，向全體選民道歉。這是很清楚的案例。你不可以說，在選舉時由我們自行判斷，喜歡便投票給他，不信任他便不投票給他。主席，這是完全錯誤的。",
      "sequence": 95,
      "bookmark": "SP_MB_CCC_00100"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的。下一位發言的是葉劉淑儀議員。",
      "sequence": 96,
      "bookmark": "SP_MB_LYC_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "以往由直選議員擔任主席，是不用check的，\"老兄\"。",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "多謝梁主席。我們言歸正傳。我們很關注梁君彥議員有否外國居留權。尹議員剛才說不太相信梁君彥議員。我查過一些資料，或許各位可以看看\u003cwww.gov.uk\u003e\"Who has the right of abode?\"(在英國甚麼人有居留權)，當中指出根據1971年的英國移民法(經1981年的英國國籍法修訂)，兩類人有居英權，其中一類是英國公民。換句話說，梁君彥議員放棄了英國公民身份，而獲英國內政部批准後，他已經失去居英權，在法律上沒有外國居留權。剛才有議員說梁君彥議員只是空談，並無證明，但我們看到他有英國內政部發出的信件和電郵，而梁君彥議員亦已表示，他收到有蓋印的declaration of renunciation後，會讓各位查閱。我個人認為這是足夠的。 \n 主席，我認為你剛才所作的裁決正確；既然這種說法有些人相信，有些人不相信，便讓我們投票吧。如果再拖延至下星期，可以說只是多等數天，但立法會便少了一個會議日期。其實，每年度立法會並非有很多會議日期，我們有很多工作要做，我想很多市民和選民都希望我們盡快處理立法會的事務。因此，我懇請你根據你剛才所說的話，主持投票，讓我們自行決定。相信的就支持，不相信的就反對，這樣便算，好嗎？主席，懇請你考慮一下。",
      "sequence": 98,
      "bookmark": "SP_MB_RI_00103"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的，多謝你的意見。接着是楊岳橋議員。",
      "sequence": 99,
      "bookmark": "SP_MB_LYC_00104"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我不希望在此就梁君彥議員的英國國籍作太多法律爭辯。我只想在此特別提醒各位同事，今天為何會有多位非建制派\n或民主派議員，針對梁議員的國籍身份大造文章？很簡單，我們都不想成為\"差不多先生\"。兩封簡單的信件，是否足以簡單地告訴全香港市民，一個人的國籍已經取消，是否那麼簡單？ \n 現時我們關注的是，在憲政上有身份、有地位的立法會主席。梁議員是否符合資格擔任立法會主席，應由我們會眾決定；同時，根據法律及《基本法》的規定在佔中時指出我們破壞法治但現在有人身份不明也未必符合《基本法》的規定，不過他們卻說沒有問題。這是否有辱香港整個憲政制度和設計，我們是否在此對香港人和下一代表示，我們完全不介意成為\"差不多先生\"，而且讓自己人\"上位\"便沒有問題？這是我們今天在首次會議上向全港700萬人展示的姿態。這是我們感到如此憤怒的原因，所以，我們嘗試提出規程問題來說服大家，希望大家了解這個情況。 \n 葉劉淑儀議員剛才提出一個相當有建設性的建議。我不介意等待，如果梁議員胸有成竹，可以在短期內把確認他已脫離英國國籍的證明書展示出來，我絕不介意。我相信，在維護議會尊嚴的前提和原則下，議會必須多等一個星期才再處理有關主席選舉的事項。 \n 雖然要留待下一個星期處理，但這事項關乎整個立法會的尊嚴，也關乎我們如何向香港人展示，我們會相當嚴謹地處理選舉主席的事項。我更不希望議員同事經常責罵坐在這一邊的同事。今次我們是為了大家而討論這事，因為立法會主席最終會代表其餘69位議員。我不希望大家只專注於黨派之爭，忘記更加重要的是，這位議會議長在憲政上應當擁有的尊嚴，這也是在座及站起來的多位同事正努力維護的事。大家可以不認同他們，但我希望大家不要漠視我們的行動背後的原因及着眼點。 \n 主席，最後，我相信你今天感受到作為主席的難處，我誠意邀請主席，在可行的情況下，押後今次投票；即使不可行，我亦懇請主席考慮是否應該繼續擔任主席。 \n 我謹此發言。",
      "sequence": 100,
      "bookmark": "SP_MB_AY_00105"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的，下一位議員是譚偉豪議員。",
      "sequence": 101,
      "bookmark": "SP_MB_LYC_00106"
    },
    {
      "title": "譚文豪議員",
      "content": "應該是譚文豪。",
      "sequence": 102,
      "bookmark": "SP_MB_JT_00107"
    },
    {
      "title": "梁耀忠議員",
      "content": "對不起。",
      "sequence": 103,
      "bookmark": "SP_MB_LYC_00108"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，這個問題非常簡單，讀錯一個名字可以更正過來，沒有問題，但如果我們今天選出一位主席，後來發現他原來未處理好英國國籍問題，便不可以簡單地作出更正了事。 \n 在一個莊嚴的議會，對於立法會主席的選舉，秘書處竟然沒有核實這個人究竟有否其他國家的居留權，甚至報名表格上也沒有要求他作出任何聲明，說明自己沒有外國居留權。這方面的粗疏，不單意味着議事規程是否出現問題，令我質疑及驚訝的是，秘書處過往處事是否如此馬虎？ \n 今天出現兩個很嚴重的問題，第一，究竟這位候選人會否根本沒有資格參選這個職位？第二，我們認為，秘書處無權否定3位議員今天的宣誓。大家都聽到，他們在宣誓時已經明確讀出有關的內容。當然有人可以說，他們讀出的內容有所增減，但過往亦有先例，甚至今天也有其他人這樣做，究竟秘書處的尺度為何？秘書處又是否有權使用這把尺？ \n 眾多不同陣營或大部分所謂民主派不是為爭拗而爭拗，只是我們看到很多程序不公的情況，所以我們要走進議會，指出這些不公義、馬馬虎虎的情況。不能夠因為人數多、夠票就不理會規程及程序，推舉梁君彥議員擔任主席，以解決現有問題。過往有太多不依規矩辦事的情況。上至特首可以不依照規矩，到了選舉立法會主席的時候，仍然沒有做足工夫。 \n 我很希望主席考慮兩點，首先，希望你要求秘書處現在解答大部分議員剛才提出的兩個問題：第一，他們如何核實這位候選人沒有外國居留權。第二，他們基於甚麼理由認為剛才3位立法會議員的宣誓無效？我認為必須請秘書處即時澄清這兩點及種種疑惑。我絕對同意楊岳橋議員剛才所說，希望可以將這個會議或主席選舉押後，只要一星期便能夠解決問題，難道大家無法再等待一星期？希望主席可以考慮。",
      "sequence": 104,
      "bookmark": "SP_MB_JT_00109"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，你是非常資深的議員，我相信你亦很熟悉《議事規則》。《宣誓及聲明條例》第19條清楚訂明，立法會議員須在任期開始後盡快作出立法會誓言，如在緊接立法會全體議員普通選舉後的立法會會期首次會議上而又於選舉立法會主席之前作出，須由立法\n會秘書監誓。根據《議事規則》第1條，剛才梁頌琦自己也讀出了，如議員未按照《宣誓及聲明條例》的規定作宗教式或非宗教式宣誓，不得參與立法會會議或表決。所以，剛才有議員可能因此不太滿意你的裁決而離席。但是，我覺得這些內容非常清楚，並無任何爭議。 \n 剛才，我們當然參加了宣誓，也聽見不同議員不同誓詞內容。我認為秘書長已非常寬鬆地處理。的確有其他議員\"加鹽加醋\"，但這3位議員在秘書長給予第二次機會後，依然不按照規定的誓言宣誓，所以，你們不能說進行立法會主席選舉不合乎程序、不合乎公義。首先，我認為秘書長有權這樣做。 \n 第二，他們顯然沒有按照規定的誓言和方式宣誓，所以不能參加立法會會議和表決，但也未至於被取消資格。他們在宣誓後若拒絕遵守或輕忽誓言，便真有機會根據《宣誓及聲明條例》(Oaths and Declarations Ordinance)被取消資格了。所以，如果他們再次宣誓，便要想清楚，若仍繼續採取這種\"玩玩吓\"的態度......就看看他們如何宣誓了。 \n 但是，主席，我很希望......剛才楊岳橋議員說我們應尊重或考慮現在在你身旁那數位立法會議員的意願，他們當中有資深議員，亦有新晉議員。主席，我很希望你能還我們一個莊嚴的立法會，大家可否返回座位辯論？為何不能？你是否需要這5位立法會議員的保護？主席，這成何體統？為何你不可下令叫他們返回座位才繼續發表意見？我覺得這樣做是開了一個非常壞的先例。 \n 第三......",
      "sequence": 105,
      "bookmark": "SP_MB_LMF_00110"
    },
    {
      "title": "朱凱廸議員",
      "content": "梁美芬議員，其實主席早已叫我們返回座位，你不要責怪他。",
      "sequence": 106,
      "bookmark": "SP_MB_EC_00111"
    },
    {
      "title": "梁美芬議員",
      "content": "你看......不知現在是否有6位主席？議員是否可隨便插言？《議事規則》第42條寫得很清楚，議員不能隨便橫越立法會會場，你看看梁頌琦在做甚麼？朱凱廸也隨便發言，成何體統...... \n(梁頌恆議員橫越會議廳，走到選舉主席的長桌後側) \n(有議員指出不是梁頌琦議員，是梁頌恆議員)",
      "sequence": 107,
      "bookmark": "SP_MB_LMF_00112"
    },
    {
      "title": "梁美芬議員",
      "content": "他正式宣誓後多作發言，我們便能讀出他的名字，他沒有按照規定的誓言內容和方式宣誓。 \n 主席，你可否果斷地請那些議員返回座位，希望他們尊重主席的裁決。我認為會議進行時，這議事堂該是一個莊嚴的地方，也希望大家尊重主席梁耀忠議員，我們聽不見他叫你們返回座位，如果他有這樣做......你們簡直把立法會當成街市，你們算甚麼？你們正在騷擾我們這些很專心參與會議的議員。 \n 第三，如果各位議員覺得立法會主席候選人的參選資格有問題，我聽到有意見指，梁君彥議員只是口頭提供證據，但我仔細看過他所提供的兩份書面文件，他是正式以書面申請放棄英國國籍，而英國方面亦有書面回覆。我們信納這兩份書面文件，不是隨口說的。但是，你們若不接納，可繼續發言或運用你們的選票，這才是在議事堂上向市民展示的優質辯論，請還大家一個莊嚴的議事堂，可以嗎？ \n 梁耀忠主席，你是最資深的議員，我一直很尊重你，希望你再次正式請那些議員返回座位，不要騷擾我們專心聆聽持不同意見議員的發言。主席，希望你作出有關指示，請他們返回座位，因為他肆意走來走去......這是一個怎樣的立法會？主席，我希望你不要接受這些行為，不要害怕他們，不要欺善怕惡。",
      "sequence": 108,
      "bookmark": "SP_MB_LMF_00113"
    },
    {
      "title": "梁耀忠議員",
      "content": "很多謝梁美芬議員，其實我的目的是希望每位議員都有機會發言，這是我的期望。下一位發言是鄭松泰議員。",
      "sequence": 109,
      "bookmark": "SP_MB_LYC_00114"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，首先，我應該對支持我的市民和香港人說聲抱歉，因為把今天的議會弄至如此不堪的模樣，令香港人對我們大失所望。但是，我想大家要弄清楚，出現這個情況是因為建制派和中聯辦要統一意志，將梁君彥推上立法會主席一職，而他在法律和程序上，不能夠符合我們非建制派和眾多香港市民的要求，不能夠釋除我們的疑慮，交出一份白紙黑字的放棄英國國籍的書面聲明。 \n 當然，這一份聲明的重要性，源於《基本法》和《議事規則》清楚列明，要成為立法會主席，必須放棄其他國籍。但是，當他無法交\n出這份聲明，我們便不能夠就他放棄國籍一事，弄清楚他是否擁有外國其他地方的居留權。所以，我認為除了法律和議事規程上的問題外，今天的爭拗本質上是一個政治問題。 \n 要解決這問題，方法只有兩個：第一，梁君彥議員退選；第二，我們擇日再選立法會主席。但是，在此之前，我認為大家可以參照及弄清楚一個事實，就是即使我們取得他那張所謂放棄國籍聲明，也無法確切知道他是否擁有外國其他地方的居留權。所以，若要徹底的做，他最少要放棄兩次，因為根據英國的移民法和國籍法，他今次提出放棄國籍，日後還可以\"復活\"一次，再次申請加入英國國籍。我認為，香港人的議會不能再由港英餘孽來出任我們的主席。因此，要徹底解決居英權的問題，我請梁君彥議員放棄英國國籍兩次，這樣便能徹底解決居英權問題。否則，麻煩他退選。多謝主席。",
      "sequence": 110,
      "bookmark": "SP_MB_CCT_00115"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我剛才一直站在你身後，是因為我藉此提出抗議。這個會議根本不應繼續下去。這個會議是選舉立法會主席，剛才建制派議員看到梁頌恆議員站起來發言便起哄，指他因為未完成宣誓而沒有資格發言。那麼對於選舉立法會主席如此莊重及重要的工作，卻連梁君彥議員有否完成放棄英國居留權仍未能肯定，應如何繼續進行？主席，我認為你應該暫停今次的會議。 \n 如果梁君彥議員沒有申報他有外國其他地方的居留權，我們便假設他沒有；但是，他\"自爆\"說他有居英權，有英國國籍，在當選立法會主席後才放棄，於是我們便質疑。根據《基本法》，立法會主席是不可以擁有外國居留權，那麼他放棄了嗎？他說他放棄了，請他提供證據。他提供的證據便是我們在前廳看到的兩封信。那兩封信沒有法律地位，我看過了，由英國Home Office寄出，但這兩封信的內容是有矛盾的。 \n 第一封信的日期是9月30日，內容表示有蓋印的declaration of renunciation(即剛才說的放棄國籍聲明)已隨函發出，但我們看不到有這份文件。第二封信的日期是10月11日，表示已於10月6日發出declaration of renunciation，約5至7個工作天才會收到。主席，兩封信的內容有矛盾，我不明白。不過肯定的是，這兩封信都不具有法律地位，能證明我們的候選人已放棄居英權。  \n 在這種情況下，我們如何能進行立法會主席選舉？如果真的要選，我相信今天梁君彥議員應該退選；否則，我認為楊岳橋議員的建議十分合理，我們給予他時間，姑且押後一星期。今天的會議顯然不應進行，以維護立法會的尊嚴及香港的憲政。如果我們仍然重視《基本法》，那麼建制派議員，當你們提名的候選人連是否有合法資格都尚未弄清楚，你們為何還要強行進行這選舉？我知道你們想盡快推梁君彥議員上主席之位，但也要根據合法、合理的程序，豈能隨隨便便了事？所以，主席，這個會議不應繼續下去，我們已經退了一萬步。坦白說，如果今天強行繼續，梁君彥議員應立即退選。",
      "sequence": 111,
      "bookmark": "SP_MB_CCH_00116"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，首先，我認為今天發生的事情，給予建制派一個教訓。如他們將來推舉任何人出任立法會主席，千萬不要找功能界別議員。找一名地區直選議員可省卻很多麻煩。為何提名表格會這樣隨便？如候選人是由地區直選產生，我們便可相信他是中國人、香港人，這樣便可免出現目前有英國人參選立法會主席的尷尬情況，這是第一點。 \n 第二，我希望香港市民看到，過去兩天的會議程序，旨在補足立法會秘書處在整個立法會主席選舉過程中的粗疏工作。在昨天早上舉行的答問會上，如不是我們就梁君彥議員的國籍提問，然後鄭松泰議員要求他在今天11時前提交文件，梁君彥議員又怎會乖乖交出我們今早看到的兩份文件？這是一個事實。此外，從今天早上開始，我們一而再、再而三地向梁君彥議員提出要求，指出我們看過信件後發現一個問題，就是在9月30日的信件大家也懂英文寫着：\"Enclosed is the declaration of renunciation\"，即是說會附上一份文件。因此，我們便繼續追問究竟是否仍有一份文件，梁君彥議員沒有交給我們？這是很正常的追問。 \n 經過數小時的角力，或大家稱為示威也好，最低限度我剛才得悉一個新進展，就是梁君彥議員在與記者會面時答應大家要記住，他本來是沒有答應的，當他收到該份預計5天至7天內送達的declaration of renunciation後，便會交給香港市民查閱。事情往往是這樣，由於整個制度粗疏，秘書處甚麼也不管，只是\"口講口賠\"，所以我們要盡責，透過不同方法令這個莊嚴職位的候選人，對香港公眾有相匹配的開誠布公。 \n 事到如今，對於梁君彥議員單單承諾公布那份可能要過數天才收到的declaration of renunciation，我當然不滿意。在功能界別議員參\n選立法會主席的問題上，他在申請放棄英國國籍的整個過程中，所有與英國政府之間的文件往來，其實我們也應該知情。究竟梁君彥議員有否使用他的特殊身份、中聯辦又有否使用其特殊地位，以及北京有否施加政治壓力，令梁君彥議員可以在一個很特殊的情況下放棄他的英國國籍，我們不得而知。今天早上，我與梁君彥議員在電台進行討論，我不明白他為何連自己向英國政府遞交申請的確實日期也不願意回答。我很希望建制派議員幫忙，令整件事可以圓滿及清楚。當事情搞得越清楚、越圓滿，便更能對市民問責，以及令市民對立法會主席增加一點點尊重，希望大家可以幫忙。 \n 剛才梁君彥議員及涂謹申議員曾經離開議事廳，現在又不見了，不知道是否又再外出......噢，原來是進餐。事情發展到這地步，我相信已非梁耀忠議員可以作主，因為事關重大。我呼籲梁君彥議員為了自己着想，亦希望涂謹申議員可以幫助梁君彥議員，連同主席3位議員，一致同意待梁君彥議員那封不知是否還在船運當中的聲明到港後，才再進行立法會主席選舉。我相信這是最清楚及最妥貼的方案。我希望剛才梁君彥議員外出，便是與涂謹申議員討論這件事情，亦希望他可以作出明智決定。多謝主席。",
      "sequence": 112,
      "bookmark": "SP_MB_EC_00117"
    },
    {
      "title": "梁耀忠議員",
      "content": "謝謝。我手上的名單顯示，沒有其他議員提出要求發言......還有誰？大家可否舉手？是否還有其他人？我先請秘書向我提供名單。 \n 接下來是何君堯議員，下一位是周浩鼎議員。現在先請何君堯議員。",
      "sequence": 113,
      "bookmark": "SP_MB_LYC_00118"
    },
    {
      "title": "何君堯議員",
      "content": "我聽到很多同事就選舉事宜提出了一系列問題，大部分同事均有其理由，不過直至此刻，我仍未聽到秘書處......因為我是新人，我不知道此刻秘書處是否應首先聲明或說明兩件事。第一，經過剛才的宣誓程序後，現時在合資格並已就任的議員名單上，究竟是有70名、67名還是62名議員？此事應向大家交代，不應含糊其詞。只要有秘書處或秘書長的說明，表證便已存在。表證建立後，任何同事如認為根據香港法例，這種說明或表證不可信納，可在法庭上提出質疑，但在現時的會議上，秘書處應履行職責向我們交代清楚，剛才哪些議員的宣誓合格，哪些議員的宣誓不合格。此事應說得明明白白。 \n\n 此外，立法會主席選舉應在莊嚴的程序和嚴謹的制度下進行。因此，任何議員凡申請參選主席，均應提出其意向並符合有關資格，而秘書處有需要核實該議員是否符合資格。至於秘書處如何處理，純粹由秘書處按其權力自行操作。秘書處可以接納一封信，信納該信在表證上已經足夠；只要秘書處有所說明，該信便可作為實證。任何人日後均可提出質疑，但如議員信納秘書處所提出的證據可作為證明的話，我們便須按照當時已有的資料進行第二部分的程序，即立法會主席選舉。如果將來發現有任何事情出錯，這是日後的事情，有關方面將須承擔責任。 \n 梁耀忠議員，作為議員和臨時主席，你剛才說得對。你要接納的第一點是，在程序上，你應依照今天已經符合資格的議員名單，讓名單上的議員發言和投票。第二，現時有效參選立法會主席的候選人名單，只要經秘書處核實，我們必須予以接納；若有異議，將來可在法庭上提出質疑。這是我的建議。所以，現在容許我......我在這裏很耐心地聆聽同事發言，而我認為在這個階段，秘書處應就這兩點向議員作出澄清，協助議員進行這項議程的工作。多謝。",
      "sequence": 114,
      "bookmark": "SP_MB_JH_00119"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，在今早宣誓時，我們看到有個別議員完全改變了誓詞，這情況已令很多市民看到後感到很不開心和失望，因為宣誓儀式應是莊重的。 \n 剛才有同事提到《議事規則》第1條，該條文清楚訂明，議員必須經過宣誓，才可以參與立法會會議和表決。如果好像剛才有同事說議員無須宣誓都可以參與會議，那麼為何《議事規則》第1條開宗明義作出有關規定？這點大家應該可以清楚了解，我認為不必在此爭辯。 \n 這個會議緊接下來的程序，是要選舉立法會主席。關於梁君彥議員有否放棄英國國籍的問題，我明白大家都可以提出質疑，但我亦在此指出，梁議員今天確實已提交了一份書面文件供議員參閱，我亦相信很多議員都已看過。我想在此指出，如果大家質疑這封信的真偽或認為有其他問題或不足之處，請大家注意，這封信的確是英國政府發出的。我相信如果有任何造假、不足，或做得不好的地方，英國政府也要承擔責任。所以，我個人認為，既然大家已看過這份書面文件，而很多議員都信納其內容因文件只供議員參閱，我不會在此談及其內容那麼我們便要接受。這樣，我們是否可以進入下一個程\n序，選舉立法會主席呢？既然已安排了選舉日期及投票程序，即使大家的確仍有質疑，我們也不應把投票日期不斷押後，應即時進行選舉。如果日後大家真的有所質疑，可以透過司法覆核或各類呈請等途徑，要求推翻這個決定，我認為立法會主席的選舉是這次會議一項很重要的議程，而且是莊嚴的事情，不應因議員提出一些情況而把投票日期不斷押後。這是我的觀點，謝謝主席。",
      "sequence": 115,
      "bookmark": "SP_MB_HC_00120"
    },
    {
      "title": "梁耀忠議員",
      "content": "下一位是梁國雄議員，接着是游蕙禎議員。先請梁國雄議員發言。",
      "sequence": 116,
      "bookmark": "SP_MB_LYC_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "各位建制派議員，你們今天發言是自作自受，讓我慢慢告訴你們。第一，梁君彥議員是透過功能界別選舉無須競爭而當選，由他擔任立法會主席是反其道而行。我們一直以來遵行的慣例是，選出一位有代表性的議員，如果他在行使立法會主席權力時做得不好，代價是他下屆可能不會當選。這個潛規則是有效的，看看曾鈺成和范徐麗泰便知道。你們反其道而行，我不知道是誰叫你們這樣做，是張曉明嗎？有沒有看《成報》？是張曉明叫你們違反立法會行之有效的傳統嗎？這是你們的第一個錯誤。 \n 如果你們沒有犯第一個錯誤，便不會犯第二個錯誤。范徐麗泰和曾鈺成都無須通過居留權審查，為甚麼？因為兩人參選直選議員時已經通過審查。在功能界別議員當中，有12.5%的議員可以持有外國護照。你們明知道是\"屎\"，卻食了一口再吃第二口，有辦法不口臭嗎？你們食了兩口。\"老兄\"，小弟最近很少發聲，但我已經警告你們。你們集體\"食屎\"，還詛咒別人口臭，當然，你們剛剛\"食屎\"，現在張開口便會聞到自己的味道。我們迫你們這樣做嗎？我們迫你們推舉一位在功能界別選舉中零票當選的議員嗎？我迫你們這樣做嗎？你們挖了一個墳墓，挖了一個\"屎坑\"來\"食屎\"。 \n 你們要強行支持，但你們又沒有督促你們支持的那位議員履行責任。秘書處也沒有這樣做，因為秘書處習慣了以前曾鈺成和范徐麗泰都不用check。可是，現在卻要這樣做，我要問秘書處check了甚麼。曾鈺成真是\"攞嚟搞\"，他未退任前理應給予秘書處相關指示。梁君彥議員早已零票當選，不是沒有時間。\"梁美芬教授，講嘢一嚿嚿\"，你要是真的了不起，便應提早告知曾鈺成和秘書處。你可以問吳文華和馬耀添，他們都會告訴你這事會後患無窮。  \n 梁君彥議員左思右想，還問過\"西環\"。\"西環\"說\"新四人幫\"無論如何也要推他上台這是《成報》說的，不是我說的。\"新四人幫\"無論如何也要推梁君彥議員上台，你們又要跟隨。周浩鼎議員，你也是律師，你看到那麼大的漏洞，為何不要求他們去check？我們盡責地提出梁君彥議員可能有國籍問題，但你也沒有督促他。後來，梁君彥議員漏夜趕科場，但那份文件正在坐船歸來，他一日未收到那份文件，還未正式放棄英國國籍，不好意思。你是律師，如果你在打官司時說，還未收到文件，試問法官會否把你當作傻瓜，然後判你敗訴，最多給你7天時間，到時再行審議。明白嗎？何君堯議員也是律師。根本沒有正式文件。 \n 此外，《基本法》第七十一條是有關the right of abode(居留權)的規定。這是憲法規定，不是立法會的內部守則，而憲法性文件不能夠出錯。即使他放棄了英國國籍，是否自動等於他已經失去居留權？那份文件只包含\"affect\"這個字。我們正在討論居留權問題，是否要弄清楚，應否由英國政府正式宣布而不是由你或我宣布？一個人放棄國籍後，是否自動等於沒有國籍？一定有相關規定，我們怎麼知道梁君彥議員曾否擁有Commonwealth其他國家的國籍或居留權？ \n 你們有沒有翻查法例？沒有。你們都強調理性務實，也有專業知識。這是第三個\"屎坑\"，為甚麼？秘書處未盡責任，根據《基本法》第七十一條的規定，梁君彥議員的候選資格成疑，這是憲法規定。我們曾反問為何不可延遲一些......我現在要問秘書處，有甚麼文件可以提供給我們？有甚麼法律意見？誰的法律意見認為一定沒有事？我重申，這是《基本法》第七十一條的規定，不是《議事規則》的規定。我要問秘書處是否有這種意見？由誰人承擔？是否要袁國強出來說話，還是要外聘一位\"大狀\"出來說話？我們要就有關梁君彥議員的事情去信英國政府嗎？必須經梁君彥議員同意，我們才可以這樣做，因為這事涉及私隱。因為他們踩到3個\"屎坑\"，弄得\"周身屎\"，我們便向他們灑水替他們\"洗屎\"，他們還不多謝我們？ \n 我再說一次，請秘書處同事聽着，秘書長今天監誓時，根據其職權表示無法確認誓詞。因為他抱有懷疑，所以他不行使他的職權。如果有機會選出主席我不知道能否選出主席那便成為主席的工作。如果梁君彥議員稍後當選主席，他會立即趕走某些議員，他要決定3位議員的宣誓是否有效。我們宣誓的形式不屬於憲法規定的內容，大家都知道孰輕孰重。 \n\n 秘書處秘書長，你看人看得緊，但我們叫你為全香港人\"看門口\"，你卻不看共產黨制定的《基本法》第七十一條，有何公正性？你們瞎了眼嗎？是\"獨眼龍\"嗎？瞎了左眼還是右眼？還在責罵我們！曾鈺成為何沒有那麼\"口臭\"？他基本上有廉耻，亦知道世界上有邏輯，所以不會那麼\"口臭\"。李慧琼議員，向他學習吧！梁美芬教授說話\"一嚿嚿\"，簡直不用理會。如果稍後你們作出表決時出錯，便由你負責。(有議員在席上發言)大家看看，被人責罵便這樣，\"老兄\"，你責罵我就沒有問題？ \n 主席，我正式向你提出暫停這個會議。這個會議是立法會會議嗎？如果我要提出暫停會議，有何程序？是否能夠這樣做？我認為現時事情懸而未決，\"新四人幫\"下星期可能已經倒台，所以快些開會比較好。 \n 主席，我真的不知道在這種沒有主席的會議上，我可否提出暫停會議。好像沒有相關規程，究竟有沒有？",
      "sequence": 117,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "梁耀忠議員",
      "content": "你說完沒有？",
      "sequence": 118,
      "bookmark": "SP_MB_LYC_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "梁君彥議員有話說，我請他說話。",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "梁君彥議員",
      "content": "我有新的信息供主席考慮。我已經收到正本，正本現已交給秘書處以供議員查閱。",
      "sequence": 120,
      "bookmark": "SP_MB_AL_00125"
    },
    {
      "title": "梁耀忠議員",
      "content": "本來還有數位議員同事輪候發言，他們可否稍後才發言，讓大家用少許時間查閱梁君彥議員進一步提供的資料？如果大家沒有意見，現在暫停5分鐘。(有議員要求暫停15分鐘)好的，10分鐘後復會。 \n 下午3時58分 3:58 pm",
      "sequence": 121,
      "bookmark": "SP_MB_LYC_00126"
    },
    {
      "title": "梁耀忠議員",
      "content": "希望各位議員盡快返回座位。 \n 各位議員，現在我們正式再復會，剛才會議暫停的原因是梁君彥議員要再進一步向大家提交一些新的資料。剛才已報名發言的兩位議員，游蕙禎議員和林健鋒議員，你們是否還打算發言？ \n 林健鋒議員不打算發言。游蕙禎議員是否還打算發言？ \n 現在請游蕙禎議員發言。",
      "sequence": 122,
      "bookmark": "SP_MB_LYC_00127"
    },
    {
      "title": "游蕙禎議員",
      "content": "主席，剛才每個人都提到兩個問題，第一，主席參選人的資格；第二，選民資格。有關梁君彥議員參選主席的資格，很多同事之前已經說過，我不再複述。 \n 我剛才看到梁君彥議員剛剛送抵的文件。除了英國國籍之外，我們必須查明他是否還擁有其他國籍，或其他國家的居留權，才可以確定他是否有參選主席的資格。我真的不明白，為甚麼可以讓他不斷補充文件證明他的參選資格。為甚麼因一名參選人未能出示所有證明文件，便可以押後投票？ \n 我們今天要解決的問題是：第一，請梁君彥議員自己退選；第二，秘書處裁定梁君彥議員的參選資格無效。基於沒有其他參選人，馬上宣布涂謹申議員當選立法會主席。 \n 秘書處裁定我、梁頌恆議員和姚松炎議員3人的宣誓程序未完成，動作迅速，但為甚麼又不敢裁定梁君彥議員提交證明參選資格的程序未完成？這是第一點。 \n 第二，有關我們3位議員投票選主席的資格。現在重點是陳維安認為我們未完成宣誓，而不是我們的宣誓無效。無論如何，我們今天\n一定要解決問題。第一，是讓我們再次宣誓，讓秘書處確定我們已經完成宣誓。至於宣誓是否有效，應該留待新的立法會主席裁決，這樣起碼不會違反《議事規則》第12(2)條。如果在我們3位議員未完成宣誓的情況下舉行主席選舉，無論選舉結果如何都屬非法。 \n 很多同事經常表示，不服氣的話，可以向法庭提出司法覆核。我必須在這裏重申，行政、立法、司法是三權分立，立法機關有獨立的憲政地位，我們是民意代表，議員應該在立法會內解決衝突，而不是凡事都訴諸法庭仲裁。我們有責任阻止行政機關干預立法機關，亦有責任擁護立法會機關的獨立，而不容許司法機關干預。 \n 多謝主席。",
      "sequence": 123,
      "bookmark": "SP_MB_YWC_00128"
    },
    {
      "title": "梁耀忠議員",
      "content": "好，多謝。 \n 還有沒有其他議員想發言？我希望每位同事只發言一次，因為時間有限，希望議員發言時盡量精簡。想作第二次發言的同事，抱歉，我不容許，我只容許第一次發言的同事發言。還有沒有其他同事想發言？ \n(有議員作出評論)",
      "sequence": 124,
      "bookmark": "SP_MB_LYC_00129"
    },
    {
      "title": "梁耀忠議員",
      "content": "我今天主持會議，作出了一個決定，就是每位議員只可提出一次規程問題。",
      "sequence": 125,
      "bookmark": "SP_MB_LYC_00130"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，但是，你沒有嘗試處理議員提出的問題。",
      "sequence": 126,
      "bookmark": "SP_MB_LKC_00131"
    },
    {
      "title": "梁耀忠議員",
      "content": "你怎知我不會處理？",
      "sequence": 127,
      "bookmark": "SP_MB_LYC_00132"
    },
    {
      "title": "羅冠聰議員",
      "content": "明白，如果你決定了......",
      "sequence": 128,
      "bookmark": "SP_MB_LKC_00133"
    },
    {
      "title": "梁耀忠議員",
      "content": "你明白的話，請你停止發言，讓我發言好嗎？",
      "sequence": 129,
      "bookmark": "SP_MB_LYC_00134"
    },
    {
      "title": "羅冠聰議員",
      "content": "明白，好的。",
      "sequence": 130,
      "bookmark": "SP_MB_LKC_00135"
    },
    {
      "title": "梁耀忠議員",
      "content": "多謝你。 \n 各位議員同事，第一點我要跟大家說的是，我作為所謂的資深議員我做了議員有21年不過我從未主持過任何會議，昨天和今天是我初次主持會議。昨天非常好，大家都非常合作，令我可以順利主持特別論壇，而今天主持這個會議，是正式的立法會會議，正式立法會會議一定有很多規限，包括《議事規則》和程序等。 \n 據我了解，今天會議的目的和程序非常簡單，剛才我已經說過，第一，讓各位議員宣誓成為正式的議員，而第二部分是選舉立法會主席。我負責主持投票程序，投票完畢後，便宣布哪位候選人成為我們的主席。 \n 在整個會議過程中，沒有任何議員可以要求釐清問題或提出質詢等，而秘書處亦因應這規定，根據《議事規則》，昨天特別安排了一個論壇，讓大家對候選人作出提問或質詢。當然，我明白，昨天以至今天有很多議員同事對候選人梁君彥議員的身份和外國居留權，提出了很多疑問。 \n 當我知道後，我嘗試安排一個特別場合讓梁君彥議員在會議廳外跟新聞傳媒交代，同時亦向其他議員交代，希望大家對這個問題可進一步了解。 \n 但是，當了解後，同事仍然有很多疑問。所以，我剛才按《議事規則》規定，讓大家提問，亦讓大家發言，盡量讓大家將疑問或想釐清的事情表達出來。 \n 接下來應該進行投票，不過，由於很多議員提出的問題仍須解決，或者有很多法律上的問題，就我個人而言，我覺得有需要解決但卻未曾得到圓滿解決，為甚麼未得到解決呢？因為在這次會議上，我們不能要求法律顧問作出澄清，亦不會由秘書處同事在這裏向大家講解有關程序，因為《議事規則》沒有這些規定，亦不容許這樣做。所以，我們沒有機會再進一步請法律顧問及秘書處澄清或解答大家的問題。正因這樣，既然我心裏的一些問題不能得到澄清，我向大家宣布，以下的選舉過程我不會負責，我會離席，由《議事規則》所規定的另\n一位資深議員同事石禮謙議員主持，而根據《議事規則》，我亦不能留在會議室內，我會離席，不會參與投票。 \n 我在這裏向大家再一次道歉，今天主持會議時有些地方不理想，或者不順暢，希望大家諒解包涵，多謝大家。 \n(梁耀忠議員離開選舉主席長桌的座位。石禮謙議員走前欲在長桌的座位就座，但梁國雄議員坐在該座位上，而游蕙禎議員、梁頌恆議員、劉小麗議員、朱凱廸議員及毛孟靜議員則在他的周圍站立)",
      "sequence": 131,
      "bookmark": "SP_MB_LYC_00136"
    },
    {
      "title": "朱凱廸議員",
      "content": "關於3位議員未完成宣誓的問題，為甚麼秘書長和法律顧問不向我們公開交代？石議員可否請他們......其實我不知道為甚麼我們無權請他們說話。如果大家都同意，為甚麼不可以請他們說話，讓法律顧問和秘書長解釋今天早上3位議員的狀況，釋除我們這些疑問？梁君彥議員剛才公開了確認書之後，令一半問題獲得解決，但另一半問題為甚麼不予處理呢？",
      "sequence": 132,
      "bookmark": "SP_MB_EC_00137"
    },
    {
      "title": "梁國雄議員",
      "content": "你不是主席，我才是，坐着的才是主席。 \n(石禮謙議員站着主持會議)",
      "sequence": 133,
      "bookmark": "SP_MB_LKH_00138"
    },
    {
      "title": "石禮謙議員",
      "content": "各位，現在進行剛才梁議員...... \n(梁國雄議員把桌上的麥克風移開，不讓石禮謙議員發言。工作人員把無線麥克風交給石禮謙議員)",
      "sequence": 134,
      "bookmark": "SP_MB_AS_00139"
    },
    {
      "title": "石禮謙議員",
      "content": "梁國雄議員，我警告你，你行為不檢點，如果你再不離開主席座位，我會要求職員請你離開會議廳。 \n(梁國雄議員試圖搶去石禮謙議員手上的無線麥克風。有議員發出噓聲)",
      "sequence": 135,
      "bookmark": "SP_MB_AS_00140"
    },
    {
      "title": "石禮謙議員",
      "content": "梁議員，立法會是莊嚴的地方，不是以武力可以得逞。 \n(梁國雄議員不斷說話)",
      "sequence": 136,
      "bookmark": "SP_MB_AS_00141"
    },
    {
      "title": "石禮謙議員",
      "content": "梁議員，我多給你一次機會，請你立即返回座位。",
      "sequence": 137,
      "bookmark": "SP_MB_AS_00142"
    },
    {
      "title": "梁國雄議員",
      "content": "石禮謙議員，你是否知道何謂\"綠卡\"？如果梁君彥議員持有\"綠卡\"，該怎樣辦？是第二個國家的......",
      "sequence": 138,
      "bookmark": "SP_MB_LKH_00143"
    },
    {
      "title": "石禮謙議員",
      "content": "梁議員，這是最後一次警告，我已經給你多次機會。我擔任議員16年了，從未遇過這種情況，我們絕不容許使用武力。",
      "sequence": 139,
      "bookmark": "SP_MB_AS_00144"
    },
    {
      "title": "梁國雄議員",
      "content": "我何時用了武力？",
      "sequence": 140,
      "bookmark": "SP_MB_LKH_00145"
    },
    {
      "title": "石禮謙議員",
      "content": "你剛才想搶去我的無線麥克風，還不算使用武力？",
      "sequence": 141,
      "bookmark": "SP_MB_AS_00146"
    },
    {
      "title": "梁國雄議員",
      "content": "你用力握着無線麥克風，我只是想把它拿開，這樣就是使用武力嗎？",
      "sequence": 142,
      "bookmark": "SP_MB_LKH_00147"
    },
    {
      "title": "石禮謙議員",
      "content": "各位同事，請合作一點，我們未來4年還要一起工作。我現在給你最後機會，你正在阻止議員執行其職責。我希望請你及其他新同事......",
      "sequence": 143,
      "bookmark": "SP_MB_AS_00148"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，石禮謙議員，問題是居留權...... \n(有議員高聲說話)",
      "sequence": 144,
      "bookmark": "SP_MB_LKH_00149"
    },
    {
      "title": "石禮謙議員",
      "content": "我一向說話都很小心，亦很尊重各位議員的身份。即使要提出規程問題，也要先讓我履行我的責任。 \n(涂謹申議員及其他議員發言，質疑石禮謙議員的權力)",
      "sequence": 145,
      "bookmark": "SP_MB_AS_00150"
    },
    {
      "title": "石禮謙議員",
      "content": "我是否有權這樣做？因為根據《議事規則》第1A條，由最資深議員擔任主席。涂謹申議員是最senior的議員，然後是梁耀忠議員，再下來就是我。我希望大家讓我履行應盡的責任......",
      "sequence": 146,
      "bookmark": "SP_MB_AS_00151"
    },
    {
      "title": "石禮謙議員",
      "content": "我有權主持這個會議。如果這樣繼續下去，會議便無法進行。 \n(有議員仍不斷在座位上發表言論)",
      "sequence": 147,
      "bookmark": "SP_MB_AS_00152"
    },
    {
      "title": "石禮謙議員",
      "content": "我最後警告大家，請返回座位......",
      "sequence": 148,
      "bookmark": "SP_MB_AS_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "你根本沒有這種權力，\"老兄\"！你的power從何而來？真是胡說八道。你是powder，不是power。",
      "sequence": 149,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "石禮謙議員",
      "content": "......我的權力何來，請參考《議事規則》......",
      "sequence": 150,
      "bookmark": "SP_MB_AS_00155"
    },
    {
      "title": "梁國雄議員",
      "content": "\"老兄\"，你沒有這種權力，你的權力何來？",
      "sequence": 151,
      "bookmark": "SP_MB_LKH_00156"
    },
    {
      "title": "石禮謙議員",
      "content": "我現在宣布暫停會議10分鐘。倘若恢復會議後，有關議員仍不肯返回座位，我們便轉到另一個場地開會。 \n 下午4時31分 4:31 pm",
      "sequence": 152,
      "bookmark": "SP_MB_AS_00157"
    },
    {
      "title": "石禮謙議員",
      "content": "會議恢復進行。 \n(石禮謙議員站在選舉主席長桌旁主持會議，梁國雄議員坐在長桌的座位上，而羅冠聰議員、張超雄議員、朱凱廸議員、毛孟靜議員、游蕙禎議員及梁頌恆議員則在他的周圍站立) \n(有議員高聲說話)",
      "sequence": 153,
      "bookmark": "SP_MB_AS_00158"
    },
    {
      "title": "石禮謙議員",
      "content": "梁國雄議員、毛孟靜議員，我希望各位讓會議進行第二部分的程序，選舉立法會主席。如果你們有問題，秘書長剛才已答應會向3 位議員發信解釋有關由於他們今早沒有按照法例宣誓，所以今天不可以參加投票的決定。秘書長已答應這樣做，他亦須要這樣做，又願意這樣做。 \n 既然你們不肯返回座位，我亦不希望今天首次會議要動武力，就像剛才梁國雄議員\"搶咪\"一般，所以，會議將轉到會議室1繼續進行，但該3位議員不得進入會議室1，因為根據法例他們未完成宣誓，他們亦沒有權投票。",
      "sequence": 154,
      "bookmark": "SP_MB_AS_00159"
    },
    {
      "title": "游蕙禎議員",
      "content": "我們有宣誓，我們依足政府程序宣誓，秘書處無權裁定我們的宣誓無效，請你先弄清楚。",
      "sequence": 155,
      "bookmark": "SP_MB_YWC_00160"
    },
    {
      "title": "石禮謙議員",
      "content": "你們有甚麼話，可以到外面說；我很清楚，現在也是平心靜氣向你解釋這程序。",
      "sequence": 156,
      "bookmark": "SP_MB_AS_00161"
    },
    {
      "title": "游蕙禎議員",
      "content": "我覺得有需要讓大家都聽到。",
      "sequence": 157,
      "bookmark": "SP_MB_YWC_00162"
    },
    {
      "title": "石禮謙議員",
      "content": "我宣布會議在5分鐘後於會議室1繼續進行。 \n 下午4時55分 4:55 pm",
      "sequence": 158,
      "bookmark": "SP_MB_AS_00163"
    },
    {
      "title": "石禮謙議員",
      "content": "現在進入選舉立法會主席程序。第一，我宣布，立法會秘書......",
      "sequence": 159,
      "bookmark": "SP_MB_AS_00164"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席濫權！ \n(許智峯議員站在會議室主席台前，保安人員圍着他)",
      "sequence": 160,
      "bookmark": "SP_MB_HCF_00165"
    },
    {
      "title": "石禮謙議員",
      "content": "......已於2016年10月6日發出通告，告知議員在10月5日...... \n(在石禮謙議員發言期間，不斷有議員高呼抗議主席濫權及阻止派發選票)",
      "sequence": 161,
      "bookmark": "SP_MB_AS_00166"
    },
    {
      "title": "石禮謙議員",
      "content": "我已經相當容忍，請將他們驅逐出去！ \n(有議員擊桌讚好)",
      "sequence": 162,
      "bookmark": "SP_MB_AS_00167"
    },
    {
      "title": "石禮謙議員",
      "content": "請繼續派發選票。我們不可以讓任何不文明的方法阻止我們履行立法會的責任。離開座位的議員不獲派發選票。 \n(有議員拍掌讚好)",
      "sequence": 163,
      "bookmark": "SP_MB_AS_00168"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席濫權！",
      "sequence": 164,
      "bookmark": "SP_MB_HCF_00169"
    },
    {
      "title": "石禮謙議員",
      "content": "主席沒有濫權。主席行使的權力已在這本......或許你今天才第一天上任，所以不太清楚，我們是有法律依據的，也有基本的規則。請繼續派發選票，在座位的議員才獲派發選票。",
      "sequence": 165,
      "bookmark": "SP_MB_AS_00170"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席濫權！抗議主席濫權！",
      "sequence": 166,
      "bookmark": "SP_MB_HCF_00171"
    },
    {
      "title": "石禮謙議員",
      "content": "請靜一靜。我們必須安靜，他們喜歡叫喊便由得他們。在10月6日......",
      "sequence": 167,
      "bookmark": "SP_MB_AS_00172"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席濫權！抗議主席濫權！",
      "sequence": 168,
      "bookmark": "SP_MB_HCF_00173"
    },
    {
      "title": "石禮謙議員",
      "content": "各位同事，不要為難立法會的職員，好嗎？這是他們的工作，負責執行我們的命令和規則，而我們亦同樣是在執行規則，並沒有濫權。",
      "sequence": 169,
      "bookmark": "SP_MB_AS_00174"
    },
    {
      "title": "許智峯議員",
      "content": "主席，你有甚麼權力非法禁錮我？",
      "sequence": 170,
      "bookmark": "SP_MB_HCF_00175"
    },
    {
      "title": "石禮謙議員",
      "content": "沒有禁錮你，是你不肯離開而已。",
      "sequence": 171,
      "bookmark": "SP_MB_AS_00176"
    },
    {
      "title": "許智峯議員",
      "content": "主席，為何你們要非法禁錮我？",
      "sequence": 172,
      "bookmark": "SP_MB_HCF_00177"
    },
    {
      "title": "石禮謙議員",
      "content": "或許我陪你返回座位，好嗎？ \n(石禮謙議員離開座位，走到許智峯議員身旁)",
      "sequence": 173,
      "bookmark": "SP_MB_AS_00178"
    },
    {
      "title": "許智峯議員",
      "content": "為何你要非法禁錮我？你是否下命令要保安人員把我抬走？為何他們沒有資格投票？你有否問過能否讓他們再次宣誓？為\n何他們要待下次會議才可以宣誓而今天不能夠投票？你們可以這樣剝奪他們的投票權嗎？你有否邀請他們重新宣誓？為何要剝奪他們的投票權？為何你可以這樣剝奪一位議員的投票權？",
      "sequence": 174,
      "bookmark": "SP_MB_HCF_00179"
    },
    {
      "title": "石禮謙議員",
      "content": "我沒有剝奪他們的投票權，我只是執行現時的規則。 \n(石禮謙議員返回座位) \n(許智峯議員不斷叫喊，抗議主席濫權)",
      "sequence": 175,
      "bookmark": "SP_MB_AS_00180"
    },
    {
      "title": "石禮謙議員",
      "content": "請繼續派發選票。是否正在派發選票？現在讓我讀出，在10月6日秘書處已收到兩名合資格候選人的申請，其中一人是涂謹申議員。涂謹申議員由郭榮鏗議員提名......",
      "sequence": 176,
      "bookmark": "SP_MB_AS_00181"
    },
    {
      "title": "許智峯議員",
      "content": "主席，你有何權力非法禁錮我？有何權力剝奪議員的投票權？",
      "sequence": 177,
      "bookmark": "SP_MB_HCF_00182"
    },
    {
      "title": "石禮謙議員",
      "content": "......附議人是楊岳橋議員、胡志偉議員、姚松炎議員、莫乃光議員、毛孟靜議員、梁國雄議員、張超雄議員、劉小麗議員及朱凱廸議員。另一位候選人是......",
      "sequence": 178,
      "bookmark": "SP_MB_AS_00183"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我要投票！",
      "sequence": 179,
      "bookmark": "SP_MB_HCF_00184"
    },
    {
      "title": "石禮謙議員",
      "content": "......梁君彥議員，提名人是李慧琼議員，而附議人是我本人、馬逢國議員、葉劉淑儀議員、陳健波議員、林健鋒議員......",
      "sequence": 180,
      "bookmark": "SP_MB_AS_00185"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我未投票！",
      "sequence": 181,
      "bookmark": "SP_MB_HCF_00186"
    },
    {
      "title": "石禮謙議員",
      "content": "......廖長江議員、潘兆平議員、盧偉國議員及張宇人議員。",
      "sequence": 182,
      "bookmark": "SP_MB_AS_00187"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我未投票！",
      "sequence": 183,
      "bookmark": "SP_MB_HCF_00188"
    },
    {
      "title": "石禮謙議員",
      "content": "你返回座位，好嗎？你返回座位。",
      "sequence": 184,
      "bookmark": "SP_MB_AS_00189"
    },
    {
      "title": "許智峯議員",
      "content": "我未拿到選票。",
      "sequence": 185,
      "bookmark": "SP_MB_HCF_00190"
    },
    {
      "title": "石禮謙議員",
      "content": "你返回座位便給你選票。",
      "sequence": 186,
      "bookmark": "SP_MB_AS_00191"
    },
    {
      "title": "許智峯議員",
      "content": "如果我站在這裏，你會否派選票給我？",
      "sequence": 187,
      "bookmark": "SP_MB_HCF_00192"
    },
    {
      "title": "石禮謙議員",
      "content": "不會，因為你不能走來走去。",
      "sequence": 188,
      "bookmark": "SP_MB_AS_00193"
    },
    {
      "title": "許智峯議員",
      "content": "你可否給我選票？",
      "sequence": 189,
      "bookmark": "SP_MB_HCF_00194"
    },
    {
      "title": "石禮謙議員",
      "content": "你返回座位便給你選票，好嗎？你返回座位吧。請文明一點，不要像其他議員那樣，好嗎？請返回座位，讓我們可以派發選票給你們。 \n 現在我們會以不記名方式投票，大家手上都應該有自己的選票......",
      "sequence": 190,
      "bookmark": "SP_MB_AS_00195"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席濫權！",
      "sequence": 191,
      "bookmark": "SP_MB_HCF_00196"
    },
    {
      "title": "石禮謙議員",
      "content": "......和印章以供蓋印。1號是涂謹申議員，2號是梁君彥議員。",
      "sequence": 192,
      "bookmark": "SP_MB_AS_00197"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席剝奪投票權利！抗議主席濫權！",
      "sequence": 193,
      "bookmark": "SP_MB_HCF_00198"
    },
    {
      "title": "石禮謙議員",
      "content": "沒有選票也不要緊。請沒有選票的議員坐下，我們會派發選票給你們。如果大家不坐下，我們怎麼知道已派發多少選票？",
      "sequence": 194,
      "bookmark": "SP_MB_AS_00199"
    },
    {
      "title": "黃碧雲議員",
      "content": "有人在舉手......",
      "sequence": 195,
      "bookmark": "SP_MB_HW_00200"
    },
    {
      "title": "石禮謙議員",
      "content": "我知道，但你要坐下才能派選票給你，黃議員。",
      "sequence": 196,
      "bookmark": "SP_MB_AS_00201"
    },
    {
      "title": "黃碧雲議員",
      "content": "我已有選票，是後面的同事沒有。",
      "sequence": 197,
      "bookmark": "SP_MB_HW_00202"
    },
    {
      "title": "石禮謙議員",
      "content": "我知道，你拿了便行......請議員就座，職員才能派發選票，以防有人拿了兩張選票。我們要公平。 \n(梁國雄議員向石禮謙議員投擲物件)",
      "sequence": 198,
      "bookmark": "SP_MB_AS_00203"
    },
    {
      "title": "石禮謙議員",
      "content": "梁國雄議員，如果你再次擲物，我真的要請你離開了，明白嗎？",
      "sequence": 199,
      "bookmark": "SP_MB_AS_00204"
    },
    {
      "title": "陳志全議員",
      "content": "抬走吧，逐個抬走吧。把我們都抬出去才投票。",
      "sequence": 200,
      "bookmark": "SP_MB_CCC_00205"
    },
    {
      "title": "石禮謙議員",
      "content": "我們不會這樣做。你想我這樣做，我就不會這樣做。我們身處文明社會，會用文明的方法做事。大家是文明人，一個文明社會的首次立法會會議不能這樣，完全是......",
      "sequence": 201,
      "bookmark": "SP_MB_AS_00206"
    },
    {
      "title": "梁國雄議員",
      "content": "有關你的資格問題尚未弄清楚，\"老兄\"。",
      "sequence": 202,
      "bookmark": "SP_MB_LKH_00207"
    },
    {
      "title": "石禮謙議員",
      "content": "我的資格問題很簡單，在《議事規則》第1A條已列明，請自己看吧。",
      "sequence": 203,
      "bookmark": "SP_MB_AS_00208"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，根據附表1第6段，由年資最長的議員擔任主席。",
      "sequence": 204,
      "bookmark": "SP_MB_LKH_00209"
    },
    {
      "title": "石禮謙議員",
      "content": "年資最長那位現在不當主席了。我是年資第三最長的議員，所以由我主持。 \n 席上有誰尚未獲發選票？請各位返回座位。",
      "sequence": 205,
      "bookmark": "SP_MB_AS_00210"
    },
    {
      "title": "石禮謙議員",
      "content": "麻煩職員派發一張選票給陳志全議員。我們是文明人，他有權投票，就應給他選票。",
      "sequence": 206,
      "bookmark": "SP_MB_AS_00211"
    },
    {
      "title": "梁美芬議員",
      "content": "請確保一人一張選票。",
      "sequence": 207,
      "bookmark": "SP_MB_LMF_00212"
    },
    {
      "title": "石禮謙議員",
      "content": "我們稍後會確保每人獲發一張選票。有誰未有選票？陳志全議員有選票嗎？麻煩給陳志全議員一張選票。陳志全議員，我們已很有禮貌和耐性地鼓勵你返回座位。",
      "sequence": 208,
      "bookmark": "SP_MB_AS_00213"
    },
    {
      "title": "石禮謙議員",
      "content": "羅冠聰議員未有選票。麻煩各位，稍後收票，如果議員不在座位，他的選票是不會收取。我們可以給你選票，但如果你不在座位，你的選票是不會收取的。請許智峯議員返回座位，讓我們派發選票給你，好嗎？",
      "sequence": 209,
      "bookmark": "SP_MB_AS_00214"
    },
    {
      "title": "許智峯議員",
      "content": "我嚴正抗議你剝奪議員的投票權利。我要站着向你抗議。我嚴正向你抗議，你們禁錮我，剝奪我的人身自由。",
      "sequence": 210,
      "bookmark": "SP_MB_HCF_00215"
    },
    {
      "title": "石禮謙議員",
      "content": "聽到了，這些話今天整個早上已聽了4小時。我剛才已說過，秘書長會向你們發出書面解釋，你們還想他怎樣？難道要他出來......他今早已解釋為何他......不要緊，我不是要跟你爭論，我只是說出我要說的話而已。 \n 陳志全議員，如果你想稍後投票，請返回座位。謝謝你。 \n 是否已完成分派選票？有誰沒有選票？",
      "sequence": 211,
      "bookmark": "SP_MB_AS_00216"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我有兩個問題而已。第一，為何不讓法律顧問解釋清楚，那3位議員為何不可以...... \n(有議員鼓噪)",
      "sequence": 212,
      "bookmark": "SP_MB_HW_00217"
    },
    {
      "title": "石禮謙議員",
      "content": "請肅靜，我會回答。",
      "sequence": 213,
      "bookmark": "SP_MB_AS_00218"
    },
    {
      "title": "黃碧雲議員",
      "content": "第二，梁君彥議員在9月22日才申請放棄英國國籍，9 月30日才獲確認。他在放棄這個國籍前，以甚麼公民身份在香港連續居住滿20年？是否以英國公民的身份在香港連續居住滿20年？",
      "sequence": 214,
      "bookmark": "SP_MB_HW_00219"
    },
    {
      "title": "石禮謙議員",
      "content": "黃議員，有些東西稱為\"私隱\"。梁君彥議員持有一張身份證。至於其他事情，例如你之前天天提出\"鉛水\"問題......現在事情已全部確認了，我不必再一次回答你。今早已多次回答了你。麻煩你不要吵了。 \n 我們現在開始投票。誰未有印章？如已有印章，請蓋清楚一點，否則會變成廢票。現在開始投票。",
      "sequence": 215,
      "bookmark": "SP_MB_AS_00220"
    },
    {
      "title": "黃碧雲議員",
      "content": "現在投票已應該作廢。 \n(多位議員高聲抗議主席濫權。他們撕掉選票向前扔出，然後離開會議室)",
      "sequence": 216,
      "bookmark": "SP_MB_HW_00221"
    },
    {
      "title": "石禮謙議員",
      "content": "我現在請你們投票。如果所有人已投票，我宣布投票結束。我請秘書讀出3位沒有獲派發選票的議員，他們沒有資格投票。",
      "sequence": 217,
      "bookmark": "SP_MB_AS_00222"
    },
    {
      "title": "秘書",
      "content": "該3位議員是姚松炎議員、游蕙禎議員及梁頌恆議員。",
      "sequence": 218,
      "bookmark": "SP_LC_CLK_00223"
    },
    {
      "title": "石禮謙議員",
      "content": "很遺憾，其他議員已離開，這是他們的選擇，並非我們迫他們這樣做。我們現正履行公民及議員的責任，他們選擇放棄，我不能迫他們。 \n 投票現在已結束。我們不再派發選票，麻煩職員現在收票。 \n(有議員詢問一共派發了多少張選票)",
      "sequence": 219,
      "bookmark": "SP_MB_AS_00224"
    },
    {
      "title": "石禮謙議員",
      "content": "我們收回所有選票後便會宣布。 \n 站着的議員不可以投票。議員如選擇站着，我們不會讓他投票。只有就座的議員才可以投票。",
      "sequence": 220,
      "bookmark": "SP_MB_AS_00225"
    },
    {
      "title": "石禮謙議員",
      "content": "許智峯議員，我現在叫工作人員拿投票箱讓你投票，好嗎？麻煩工作人員把投票箱拿到許智峯議員那裏，讓他投票。",
      "sequence": 221,
      "bookmark": "SP_MB_AS_00226"
    },
    {
      "title": "石禮謙議員",
      "content": "我們需要多些時間，因為現時的情況很混亂。",
      "sequence": 222,
      "bookmark": "SP_MB_AS_00227"
    },
    {
      "title": "石禮謙議員",
      "content": "請工作人員詢問許智峯議員是否投票。他留在會議室，卻撕爛選票。 \n(秘書與工作人員確認派發選票的情況)",
      "sequence": 223,
      "bookmark": "SP_MB_AS_00228"
    },
    {
      "title": "石禮謙議員",
      "content": "我想請秘書告訴我們，一共派發了多少張選票、哪些議員沒有選票和哪些議員沒有資格投票。",
      "sequence": 224,
      "bookmark": "SP_MB_AS_00229"
    },
    {
      "title": "秘書",
      "content": "工作人員一共派發了65張選票。 \n(許智峯議員不斷高聲抗議)",
      "sequence": 225,
      "bookmark": "SP_LC_CLK_00230"
    },
    {
      "title": "秘書",
      "content": "工作人員現在已收回選票。現在請監票人出來監票。郭榮鏗議員提名涂謹申議員，郭議員是否在席？不在席。郭榮鏗議員那方的其他附議人，會否想出來監票？",
      "sequence": 226,
      "bookmark": "SP_LC_CLK_00231"
    },
    {
      "title": "石禮謙議員",
      "content": "有沒有其他附議人想監票？",
      "sequence": 227,
      "bookmark": "SP_MB_AS_00232"
    },
    {
      "title": "秘書",
      "content": "有沒有郭榮鏗議員那方的附議人出來監票？沒有，對嗎？我請梁君彥議員的提名人李慧琼議員出來監票。",
      "sequence": 228,
      "bookmark": "SP_LC_CLK_00233"
    },
    {
      "title": "石禮謙議員",
      "content": "請李慧琼議員出來監票。",
      "sequence": 229,
      "bookmark": "SP_MB_AS_00234"
    },
    {
      "title": "秘書",
      "content": "是否還有另一位議員想出來監票？如果沒有，便由李慧琼議員監票。",
      "sequence": 230,
      "bookmark": "SP_LC_CLK_00235"
    },
    {
      "title": "石禮謙議員",
      "content": "葉劉淑儀議員想監票。",
      "sequence": 231,
      "bookmark": "SP_MB_AS_00236"
    },
    {
      "title": "秘書",
      "content": "好的。",
      "sequence": 232,
      "bookmark": "SP_LC_CLK_00237"
    },
    {
      "title": "石禮謙議員",
      "content": "我再次詢問，涂謹申議員......",
      "sequence": 233,
      "bookmark": "SP_MB_AS_00238"
    },
    {
      "title": "許智峯議員",
      "content": "我想監票。",
      "sequence": 234,
      "bookmark": "SP_MB_HCF_00239"
    },
    {
      "title": "石禮謙議員",
      "content": "他是否提名人？",
      "sequence": 235,
      "bookmark": "SP_MB_AS_00240"
    },
    {
      "title": "秘書",
      "content": "他不是。",
      "sequence": 236,
      "bookmark": "SP_LC_CLK_00241"
    },
    {
      "title": "許智峯議員",
      "content": "我想監票。",
      "sequence": 237,
      "bookmark": "SP_MB_HCF_00242"
    },
    {
      "title": "石禮謙議員",
      "content": "不行，對不起，你也不是附議人。",
      "sequence": 238,
      "bookmark": "SP_MB_AS_00243"
    },
    {
      "title": "秘書",
      "content": "現在已經有兩位監票人。",
      "sequence": 239,
      "bookmark": "SP_LC_CLK_00244"
    },
    {
      "title": "李慧琼議員",
      "content": "大家都可以看到點票的情況。",
      "sequence": 240,
      "bookmark": "SP_MB_SL_00245"
    },
    {
      "title": "許智峯議員",
      "content": "我看不到，我想監票。石議員，你是否連監票的程序也不讓我們非建制派的議員參與？",
      "sequence": 241,
      "bookmark": "SP_MB_HCF_00246"
    },
    {
      "title": "石禮謙議員",
      "content": "許議員，你不是附議人，議員須要遵守規例。涂謹申議員那方沒有監票人在場，而另一位議員想監票，但他不是附議人。我們一共派發了65張選票。 \n 現在開始唱票。 \n(李慧琼議員及葉劉淑儀議員站在長桌兩端監票。秘書處職員唱票，秘書及石禮謙議員核對) \n(石禮謙議員展示一張選票)",
      "sequence": 242,
      "bookmark": "SP_MB_AS_00247"
    },
    {
      "title": "石禮謙議員",
      "content": "這張選票並沒有放進投票箱內，而是在地上拾獲的。這張選票不會計算，所以我不會開啟這張選票。 \n(秘書處職員再次點算選票，李慧琼議員及葉劉淑儀議員在場監督)",
      "sequence": 243,
      "bookmark": "SP_MB_AS_00248"
    },
    {
      "title": "石禮謙議員",
      "content": "許議員，你是否想返回座位？",
      "sequence": 244,
      "bookmark": "SP_MB_AS_00249"
    },
    {
      "title": "許智峯議員",
      "content": "我想監票。",
      "sequence": 245,
      "bookmark": "SP_MB_HCF_00250"
    },
    {
      "title": "石禮謙議員",
      "content": "你沒有監票角色，而且已經有議員在監票。一些有權監票的議員選擇不在這裏監票。你想監票，但你並非提名人......",
      "sequence": 246,
      "bookmark": "SP_MB_AS_00251"
    },
    {
      "title": "許智峯議員",
      "content": "我選擇留在這裏向你抗議。",
      "sequence": 247,
      "bookmark": "SP_MB_HCF_00252"
    },
    {
      "title": "石禮謙議員",
      "content": "好的，我接受，多謝你。不過，我不想你這麼累，亦不想你受傷。秘書處的職員也很累，我希望大家可以合作一些。你何不返回座位？你想抗議，大可在座位上向我抗議。我只是在執行議會的規則。",
      "sequence": 248,
      "bookmark": "SP_MB_AS_00253"
    },
    {
      "title": "許智峯議員",
      "content": "我要讓香港人看到立法會的醜陋。選舉主席時，竟然要圍隔所有非建制派議員，並趕走那些宣誓有問題的議員而不讓他們再宣誓。",
      "sequence": 249,
      "bookmark": "SP_MB_HCF_00254"
    },
    {
      "title": "石禮謙議員",
      "content": "這只是你的選擇，不是我們的選擇。我們選擇一如以往，以文明的方式選舉立法會主席。",
      "sequence": 250,
      "bookmark": "SP_MB_AS_00255"
    },
    {
      "title": "許智峯議員",
      "content": "我嚴正抗議。",
      "sequence": 251,
      "bookmark": "SP_MB_HCF_00256"
    },
    {
      "title": "石禮謙議員",
      "content": "多謝你，我接受。",
      "sequence": 252,
      "bookmark": "SP_MB_AS_00257"
    },
    {
      "title": "許智峯議員",
      "content": "每一位議員都應該有權投票選舉主席，但你卻剝奪了數位議員的權利......",
      "sequence": 253,
      "bookmark": "SP_MB_HCF_00258"
    },
    {
      "title": "石禮謙議員",
      "content": "每一位議員都有這項權利。關於他們被剝奪......我稍後會解釋......",
      "sequence": 254,
      "bookmark": "SP_MB_AS_00259"
    },
    {
      "title": "許智峯議員",
      "content": "......選舉應押後至下星期。我們應先處理好法律問題。我要讓香港人看到存在於立法會內的醜陋...... \n(秘書向石禮謙議員報告點票結果)",
      "sequence": 255,
      "bookmark": "SP_MB_HCF_00260"
    },
    {
      "title": "石禮謙議員",
      "content": "我們已點票兩次，兩次結果均顯示有38票支持梁議員，另有3張白票。 \n 我們合共派發了65張選票，但有很多選票被掉在地上。我們拾獲一張完整選票，而這張選票在點票時並沒有計算在內。有3名議員今早沒有依法宣誓，所以我們沒有向他們派發選票。另外，很可惜，今天多位議員也選擇不投票而離開。一直以來，我們都是一個文明的社會和議會，議員都可以選擇是否在席，我們也是依照法律和程序......",
      "sequence": 256,
      "bookmark": "SP_MB_AS_00261"
    },
    {
      "title": "許智峯議員",
      "content": "沒有投票權的還有甚麼選擇？主席，你剝奪議員的權利......",
      "sequence": 257,
      "bookmark": "SP_MB_HCF_00262"
    },
    {
      "title": "石禮謙議員",
      "content": "議員如果要發言，便請舉手，而非在我身後叫喊。很多人也看到，今次會議由會議廳改在這裏舉行，就是由於先前有很多人騷擾，像現時看到的情況般......",
      "sequence": 258,
      "bookmark": "SP_MB_AS_00263"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席濫權，剝奪議員投票權利。",
      "sequence": 259,
      "bookmark": "SP_MB_HCF_00264"
    },
    {
      "title": "石禮謙議員",
      "content": "多謝李慧琼議員及葉劉淑儀議員幫忙監票，今次選舉已經結束，恭喜梁君彥議員。 \n(多位議員鼓掌)",
      "sequence": 260,
      "bookmark": "SP_MB_AS_00265"
    },
    {
      "title": "許智峯議員",
      "content": "抗議主席濫權，剝奪議員投票權利...... \n(有議員不斷叫喊)",
      "sequence": 261,
      "bookmark": "SP_MB_HCF_00266"
    },
    {
      "title": "主席",
      "content": "各位議員，我今天以很沉重的心情接受大家的支持，擔任新一屆立法會主席。今天大家有目共睹，新一屆立法會弄到如此地步。不過，我希望未來4年不同派別、不同黨派多溝通，真正為700萬市民謀幸福。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00267"
    }
  ],
  "date": "2016-10-12",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161012-confirm-ec.pdf"
}