{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。李慧琼議員會根據《議事規則》第49E(2)條動議議案，察悉提交本會省覽的內務委員會第20/16-17號報告內的《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我會先請李慧琼議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席盧偉國議員發言，再請其他議員發言。 \n 每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。 \n 最後我會請官員發言，之後辯論即告結束，議案不會付諸表決。 \n 我現在請李慧琼議員發言及動議議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，本人謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第20/16-17號報告》內的《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》進行辯論。 \n 主席，本人謹此陳辭。 \n李慧琼議員動議的議案如下： \n\"本會察悉於2017年6月14日提交省覽有關下列附屬法例及文書的內務委員會第20/16-17號報告： \n\n項目編號 \n附屬法例或文書的名稱 \n(8) 《2017年〈2016年促進循環再造及妥善處置 (電氣設備及電子設備)(修訂)條例〉(生效日期)公告》(2017年第73號法律公告)。\"",
      "sequence": 2,
      "bookmark": "SP_MB_SL_00009"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我謹以《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》及《產品環保責任(受管制電器)規例》小組委員會(\"小組委員會\")主席的身份，匯報小組委員會審議《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》(\"《生效公告》\")的工作。 \n 《生效公告》的目的，是使《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》部分條文生效，以便為推行廢電器電子產品生產者責任計劃(\"廢電器計劃\")作準備。小組委員會曾舉行3次會議，與政府討論《生效公告》，並聽取團體代表的意見。 \n 委員察悉，當局計劃由2017年6月19日起(即有關條文生效當日)，開始接受電器廢物處置牌照的申請。此外，當局原先的目標是在下一個立法年度初發出另一生效日期公告，以期在2017年年底前開始實施該類牌照管制。 \n 小組委員會關注到，有回收業界人士表示未有足夠時間為符合電器廢物處置牌照條件作出準備，他們憂慮若未能及時符合發牌條件，將不能繼續經營處置電器廢物的業務。為此，小組委員會曾與當局研究是否可延遲實施該類牌照管制，又或引入過渡性或短期豁免牌照條款等措施。 \n 當局表示，自《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》制訂以來，當局已向回收業界簡介電器廢物處置牌照的規定。現時提前接受有關牌照申請的安排，正是讓業界在當局實施牌照管制前，有充裕的時間申請牌照。然而，考慮到業界的關注\n及委員的意見，當局已表示會積極考慮是否可延後至2019年年初才實施電器廢物處置牌照管制，以便個別業界人士有更多時間完成申請牌照程序。當局會在日後於憲報刊登的進一步生效日期公告中列明有關牌照管制的生效日期。 \n 由政府撥款設立的廢電器電子產品處理及回收設施預期於2017年下半年投入運作。部分委員關注到，該設施的營辦者是否會較其他從事電器廢物循環再造業務的人士，更有優勢取得電器廢物處置牌照，甚至會壟斷循環再造電器廢物業務。政府當局強調，廢電器電子產品處理及回收設施營辦者，以及從事同類業務的其他人士均須領取電器廢物處置牌照，並須符合同一套牌照規定及審批標準。鑒於香港每年產生約7萬公噸廢電器電子產品，而廢電器電子產品處理及回收設施的設計處理量為每年約3萬公噸，其他業界人士應有空間發展電器廢物循環再造的業務。 \n 小組委員會及政府當局均不會就《生效公告》作出修訂。 \n 主席，以下是我個人的意見。 \n 實際上，小組委員會同時負責審議《生效公告》及《產品環保責任(受管制電器)規例》(\"《受管制電器規例》\")，兩者均與推行廢電器計劃有關。小組委員會已在6月9日的會議上完成《受管制電器規例》的審議，當局預計將在7月5日向立法會動議擬議決議案，作出相關修訂。所以，我今天會集中討論《生效公告》的有關問題。 \n 《產品環保責任條例草案》於2008年7月獲立法會通過，因而制定《產品環保責任條例》(第603章)，旨在引入\"生產者責任計劃\"，以盡量減少各種產品對環境的影響。特區政府在2010年就推行廢電器計劃進行公眾諮詢，結果顯示社會各界，包括環保回收業界都普遍支持推行計劃。當局在2013年5月發表《香港資源循環藍圖2013-2022》，承諾會根據\"污染者自付\"原則，逐步推行強制性生產者責任計劃。繼擴大塑膠購物袋環保徵費計劃後，政府於2015年3月將《2015年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例草案》(\"《條例草案》\")提交本會。本會成立了法案委員會審議，我亦出任法案委員會主席。 \n 《條例草案》的主要目的是制訂規管框架，以推行新的強制性生產者責任計劃，妥善管理本地產生的廢電器電子產品。計劃初期會涵\n蓋空調機、電冰箱、洗衣機、電視機及電腦產品這5類電器，業界俗稱\"四電一腦\"。任何人如在香港於本身業務過程中製造受管制電器，或為了分發而輸入受管制電器，便須登記為登記供應商。登記供應商須為受管制電器向消費者提供循環再造標籤。受管制電器銷售商亦必須提供除舊服務，即凡向消費者分發一件受管制電器，須按消費者的要求，從指定的處所移走另一件同類的電器，以供妥善處置，而消費者無須支付額外費用。當局會向受管制電器的登記供應商收取循環再造費，以收回計劃的全部成本。《條例草案》同時修訂《廢物處置條例》，把廢物處置發牌管制的範圍擴展至受管制電器廢物。如果符合指定條件，簡單及小規模的拆解工序可獲得豁免。 \n 《條例草案》的審議歷時將近1年，經過各方努力，終於在2016年3月17日的立法會會議完成二讀辯論及全體委員會審議階段，並順利通過成為《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》(\"主體法例\")。我不厭其詳地講述這番來龍去脈，旨在向立法會議員同事和社會說明，關於推行生產者責任計劃和廢電器計劃，各界人士經過多年的討論、諮詢，並對《條例草案》作出審議，由立法會通過成為主體法例，確立規管框架，基本上不存在很大的爭議。 \n 同時，為了順利推行廢電器計劃，政府決定斥資興建相關設施，於2015年2月27日獲財務委員會批准了一筆約5億5,000萬元的撥款申請，以便在屯門環保園一幅3公頃的用地，進一步發展本地的廢電器電子產品處理及回收設施。環境保護署透過公開招標，與一家合資公司簽訂合約，設計、建造及營運上述設施，每年營運費用約2億元。該設施已於去年年初舉行動土典禮，預計今年下半年啟用，每年可處理和循環再造3萬公噸廢電器電子產品，約佔全港相關生產量的43%，可有效支援相關生產者責任計劃的實施，增加本港將廢電器電子產品變成可再用物料，轉廢為材的能力。 \n 主席，我曾多番強調，當局在推行生產者責任計劃和廢電器計劃的時候，需加強與相關業界的溝通，訂立務實可行的方案，包括盡快擬備所需的附屬法例。顯然，當局提交小組委員會審議的《生效公告》及《受管制電器規例》正是屬於整個推行計劃的重要部分。 \n 《生效公告》於今年4月21日刊登憲報，並於本年4月26日提交立法會，按先訂立後審議的程序處理，旨在為廢電器計劃的進一步籌備工作奠立基礎，包括賦權環境局局長訂立有關受管制電器供應商\n的登記申請及撤銷有關登記的規例；修訂《產品環保責任條例》相關附表載列的受管制電器清單；以及就環境局局長對廢物處置批予的許可證、授權或牌照的費用事宜，修訂《廢物處置條例》。上述事項由《生效公告》刊憲日期起生效。同時，《生效公告》亦旨在修訂《廢物處置條例》，加入\"電器廢物\"及其\"處置\"的定義，並訂明環境局局長可向申請人批予廢物處置牌照的情況，由6月19日起接受電器廢物處置牌照的申請。政府原本計劃在今年年底開始對未領有牌照而處置電器廢物實施禁制。 \n 主席，我曾促請當局注意，從相關下游作業的規劃的草擬、立法會對附屬法例的審議和生效，至到各項配套措施的落實，涉及多方面的問題，短短半年的時間是否務實可行的目標，尤其是給予環保回收業界的適應期是否足夠？我曾親自與部分業界人士會面，聽取他們的訴求和意見。上星期日，更有近1 000名回收業界人士到政府總部外請願，主要批評牌照門檻過高，要求暫緩法例實施。環境局局長黃錦星先生隨後表示會積極考慮業界的意見，擬將新牌照制度延至明年年底才生效，令業界有較多時間準備。 \n 然而，正如我在主持小組委員會會議時指出，儘管主體法例涵蓋整個環保回收業的供應鏈，但《生效公告》及《受管制電器規例》主要是針對供應鏈的上游，即關於受管制電器供應商的登記申請及除舊服務方案的要求等事宜，而業界部分團體代表所反映的意見，則來自供應鏈的下游，超出小組委員會的處理權限。 \n 主席，特區政府推動環保減廢的誠意和努力是有目共睹的，但在推行過程中，必須考慮到整個環保回收業的上下游供應鏈。回收業營運者有不少是中小企，當局要給予業界適當的過渡期，更要注意各項配套措施的落實和相關政府部門的協調，才可以收事半功倍之效。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_LWK_00011"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，這項議案牽涉的\"上游\"是電子及電器行業，是我的業界。文件發出後，我在不同場合曾對局長表示，我諮詢過\"上游\"的電子及電器業界人士，他們普遍支持議案。整體而言，我們沒有太大意見，因為局方和機電工程署署長陳帆與我們已討論了兩年，就着很多大問題當局已作出相應修改。 \n\n 直至小組委員會在上次會議審議條文時，有個別電器行業的朋友希望\"下游\"的回收商可以由3間增加至5間，以及客戶購買新電器(例如雪櫃)時要求商戶回收舊電器的時限，由送貨後3天內，改為購買後3天內決定。這兩個意見局方亦接受了，我在此感謝局方。這樣在實際操作上，我相信會方便很多。 \n 主席，至於\"下游\"的環保回收商，其實並非我的業界，所以早前收到文件時，我亦無從與他們聯絡或了解他們的情況。直至當局在4月刊憲，公布條例將於6月19日開始實施時，一個名為\"再生資源\"的環保業商會才發現這個情況，向我表示面對很大問題。因為當局刊憲公布6月19日條例正式生效後，他們才知道申請牌照條件，而且必須在年底前取得牌照，否則將無法繼續經營環保回收生意。 \n 問題是他們雖然知悉當局的申請牌照條件，但其環保回收場可能在新界的工地上，如在泥地上，就要將泥地鋪設為混凝土地，然後要加建上蓋，再安裝排污渠，可能要向消防處、建築署等數個政府部門，逐個部門申請許可。興建建築物，可想而知需要建築師，最少要一位工程師，來鋪設地面和加建上蓋，向各個政府部門申請牌照妥當後，再申請廢物處置牌照。故此，當局原先說半年時間內(即年底)完成，我相信是不可行的。 \n 對於香港整體環保，香港市民固然支持，但如何平衡商界的利益？我每次在立法會發言時都對政府部門說，當局推出的措施對業界來說若根本不可行，等於全個行業都要倒閉。我知道現時有一間名叫\"歐綠保\"的公司，包辦回收和處理廢電器電子產品，但香港有這麼多噸的廢料，一間公司不能全部處理，餘下的廢料便會隨處散落。所以，今次這項法例推出，很多環保回收商我相信他們也正在收看電視感到非常焦慮，因為他們將被迫倒閉。 \n 對有心經營這個行業的人士，應給予他們足夠和合理的時間。有些朋友說需要18個月，亦有朋友說需要36個月，才能符合申請牌照條件，我今天只是代為表達意見，相信當局不會立即作出承諾，但就此，我覺得政府的角色非常重要。全世界每個國家都希望實現環保，但是，背後是要付出成本的。成本是甚麼呢？日後香港市民要支付廢物徵費時便會知悉，現時可能未發覺，稍後大勢所趨便要付費。但是，只要大家有共識，願意付費，便沒有問題。 \n\n 要知道，法例推出後，有些業界即使希望符合當局的條件，但半年內根本做不到，今天叫他們開始去申請牌照，年底前要完成發牌，等於要他們倒閉。所以，我要強調，局方必須給予他們充足及合理的時間。雖然他們不是我的業界，但我一定要跟進這個問題，協助他們處理。謝謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_SKF_00012"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，局長今天提出的《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》(\"《生效公告》\")，是處理香港電子廢物的一個部分。當然，正如剛才小組委員會主席盧偉國議員和邵家輝議員所說，政府在諮詢的過程中，在上游的諮詢確實做得非常足夠。不過，政府對下游的諮詢工作卻不理想，例如一些現在從事廢電器處理的商戶曾向我們反映，他們沒有被諮詢。因此，當他們得悉政府將制定這項法例時，感到非常驚訝，而他們也駭然發現這項法例通過後，將對他們的生計帶來重大影響。有些商會告訴我，如果加上物流業的從業員，可能將有10萬人會因而失業。我相信大家也留意到，上星期日有1 000名從事廢電器拆解的從業員和4輛大貨櫃車來到立法會請願，反映他們個人對政府這項政策的不滿。 \n 於我而言，我絕對支持應妥善處理廢電器，因為如果未能妥善處理，確實會對香港的環境造成影響。我也曾接觸這群業界代表，正如他們也曾接觸盧偉國議員、莫乃光議員、邵家輝議員、梁志祥議員和黃定光議員。我認為他們有心做好本身的行業，特別是他們願意接受政府就保護環境提出的一些基本要求。不過，正如剛才數位議員所說，政府現時提出的要求是有點強人所難，他們未必辦得到。 \n 我先談談政府現時要求他們申領的牌照。簡單而言，他們最緊張的有3個牌照。第一個，是現即生效的廢物處置牌照，以及在這項法例通過後，所有的廢電器商戶均需要根據法例領取的出口牌照和入口牌照，合共3個牌照。在廢物處置牌照方面，剛才兩位議員已經說了，政府要求所有廢電器商戶須在開始時符合各項環境要求，又要他們申請改變土地用途，加建頂蓋或建築設施等，這對一些商戶來說，確實有點艱難。業界請我們向政府轉達，考慮將申領廢物處置牌照的日期相應地稍微延後。在業界遊行後，局長提出由今天起延後18個月的建議，我認為這是回應了部分業界的聲音。可是，正如剛才有議員提到，18個月是否就能讓現時的業界可以取得各項牌照並符合政府的所有要求呢？  \n 我想和大家談談這一點。第一，現時從事簡單拆解電器的環保業界中，很多的廠房也位處棕地或倉庫用地，如果政府要求他們在18個月內申請改劃土地用途，我不知城市規劃委員會(\"城規會\")是否真的可以配合，迅速地處理這些改劃土地用途的工作。大家也知道，城規會現時也在進行很多其他工作，在處理將土地改劃作興建公共房屋或私人樓宇用途上，已經忙得不可開交，他們是否有時間處理這些鎖碎的個案呢？這是第一點。 \n 第二，政府要求這些商戶達到的標準，其實是非常高的標準。當然，訂定一個好的標準來保護環境，沒有人會反對，但若政府要求這些小商戶的廠房，要符合像政府現時所興建的廢電器處理廠般高要求的話，正如我剛才所說，這是強人所難。主席，大家要知道，我們在上屆撥出5億5,000萬元來興建這間廢電器處理廠，才能達到政府現時提出的要求。若要那些小商戶興建這類廠房，莫說是5,000萬元......他們實在難以達成。當然，公聽會當天也有商戶表示，如果政府給他們5億5,000萬元，他們也可以達到政府所提出的要求。這究竟是否合適的做法呢？我並非要求政府要移船就磡，但政府提出的申請門檻，確實須定於合理的水平。 \n 第三，政府現時興建的廢電器處理廠未能處理全港所有的廢電器。日後，如果香港眾多處理廢電器的商戶也倒閉，第一個問題是從業員會失業。第二，由於政府的廢電器處理廠未能處理所有廢電器，而餘下的廢電器又不容許別人處理，這些廢電器可以如何處置呢？最終，會否落入堆填區呢？政府表示這些廢電器可暫時存放在倉庫，或放在18區的社區回收站。那些社區回收站是否可以擺放這麼多廢電器呢？那些回收站現時已經要擺放廢膠、鋁罐和廢紙，如果政府再擺放這麼多廢電器在回收站，社區人士和區議員又會否\"放過\"政府呢？ \n 既然政府未能處理所有廢電器，倒不如分派一些給別人處理，為甚麼要一次過扼殺整個行業？再者，政府這種做法有一種壟斷的意味。有一些陰謀論說，政府是否因害怕廢電器處理廠不夠quota(配額)或收貨量不足，所以要扼殺現時所有的環保業，以\"餵飽\"這間廢電器處理廠呢？這當然是陰謀論，我不作評論。不過，如果往後香港只有一間公司處理這些廢電器，我認為是不理想的。 \n 我剛才已談過廢物處置牌照，而現時商戶要處理那些廢電器，基本上還要持有入口牌照和出口牌照。由於這兩個牌照建基於商戶是否取得廢物處置牌照，如果商戶未能取得廢物處置牌照，即無法取得出\n入口牌照，而沒有出入口牌照的話，商戶基本上已無法經營。因此，即使政府延長申請廢物處置牌照至18個月後，但因政府要求他們同時申領出入口牌照，而在沒有處置設施下，他們未能取得出入口牌照，這其實也是將他們趕上絕路。 \n 因此，我希望局長可以再三考慮，不要扼殺業界。否則，面對如此大的生計問題，我留意到有些業界可能會有一些非常激動的行為，我也不想看到。我希望在做好環保的工作上，當局可以同時顧及業界的生計，達致雙贏的局面。我知道這項法例其餘仍有很多部分會繼續在議會內討論和審議。主席，我在這方面的發言到此為止，多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_CHK_00013"
    },
    {
      "title": "梁志祥議員",
      "content": "本來我不想就這項議案發言，但聽了盧偉國議員、陳克勤議員和邵家輝議員的發言後，我也不吐不快，因為在審議有關附屬法例的過程中，回收業界的朋友曾向不同政黨的議員解釋，表達對這項議案的一些看法。 \n 對於這項議案，即我們俗稱\"四電一腦\"的處置計劃，我認同其精神，因為我們是有需要規管處理電器廢物的方法，以減低對環境的污染，甚至對人體健康造成的問題。不過，在這過程中，業界曾向我們反映，雖然署方曾與他們商討和交流，但在商討後，署方卻\"左耳入，右耳出\"，並沒有聆聽業界最重要的觀點。其實，處置\"四電一腦\"的附屬法例是可取的，亦可為處置這些電器廢物尋求更好的做法，令環境更為清潔，但在這過程中，局長可能尚未清晰知道對業界的影響。 \n 據業界向我們提供的資料，目前從事這行業的人數多達10萬人，包括從事拆卸和回收的工人，還有運輸工人和提供其他配套服務的相關人士。此外，這個行業的出入口業務，即電器廢物進口香港後，經過業界拆解，然後再出口的運輸量，佔香港現時貨運業的四成，不知道局長是否知悉這數字。如果達到四成這麼大的比例，而由於政府要進行管制而造成這些行業結業，對香港經濟的影響，大家可想而知。所以，我也聽到易志明議員和邵家輝議員提到的影響如此嚴重，如果這行業所佔比例達四成之多，運輸行業豈不是會倒閉？整個貨櫃碼頭豈不是要立即停工？局長可能覺得梁志祥誇大其辭，但你可以再找業界談談，或向易志明議員了解一下便會很清楚。 \n 我們最近亦聽到一些業界反映，署方在\"四電一腦\"的附屬法例未通過之前今天才在本會審議便開始檢控一些回收商，更將其\n貨物收回和存放於政府貨倉，並發出告票，準備告上法庭。為何這樣做呢？原來政府把廢棄電腦列為有害電子廢物。我很想問署方，如果電腦內的電腦主機板屬有害電子廢物，那麼，我們使用的新電腦也是有害電子廢物，因為電腦內的零件都是一樣的，只是沒有拆出來而已，一旦拆出來便會變成有害電子廢物，香港市民不是會很擔心嗎？政府現時把電腦內的部分配件列為有害電子廢物和有毒物質，沒有拆出來便沒有事，拆出來便有事，這不是很大問題嗎？沒有拆出來是否真的沒事呢？我相信政府作為法律執行者，在這方面應該要很清晰，並且要令市民放心。我聽到這個消息，自己也會很擔心，電腦內的電腦主機板竟然是有害電子廢物。政府要求業界按照妥善的程序進行拆卸，這種處理方法很正確，但也應就這過程與業界多溝通，讓他們知道應該怎樣做，並令業界能夠符合要求。 \n 據他們所說，拆出來的電腦主機板如存放於紙盒內便屬安全，不存放於紙盒內則屬違反規例而可被檢控。因此，現時很多在回收工場內正在進行拆解的電腦主機板已被政府收回及存放於政府貨倉內，但政府的貨倉是否真的符合安全標準便無人得知。局長，我認為政府必須與業界進行妥善和全面的討論。我亦向易志明議員說，我們作為立法會議員的責任是進行立法，但如果立法後對業界造成如此大的衝擊，那便是很大的問題。如果會令香港四成的貨運業即時停止運作，對香港造成如此大的衝擊，大家是否真的要坐下來認真商討呢？特別是政府的工作指引或規管指引，是否必須很準確和很清晰呢？我希望局長能夠給予時間及聆聽回收業界的意見。 \n 目前，這界別對香港的貢獻也無須我多說，因為電腦的數目眾多，而今天我們審議的這項議案，目的也是作出更好的規管，使處置電腦廢物的工作做得更好，至於如何達致目的，政府必須作出清晰的交代。因此，我認同小組委員會主席盧偉國議員和其餘兩位同事的意見，在這過程中，大家除了要加強溝通外，還要把實施日期延長，讓大家都能符合有關的要求，以及令業界清晰了解政府在推行處置廢物、執行和規管工作方面的想法。 \n 我謹此陳辭。多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_LCC_00014"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我非常關心環保問題。政府推出措施以限制\"四電一腦\"及相關廢電器用品的重用，我基本上予以大力支持。不過，政府在推出政策時必須顧及業界利益，以及有關政策對香港整體經濟長遠發展的影響。 \n 就此，我絕對認同兩位同事早前的發言，我不會重複他們的論點。不過，我想強調政府在推出政策的過程中不能急進。特別是，當政府表示要推出措施，只讓一間公司處理廢電器用品，我們擔心該公司有否能力及其處理能力能否一下子處理全港的廢電器用品。在這情況下，我希望政府可訂立一個過渡期，讓業界有轉圜餘地。 \n 當然，在這個過程中，政府表示有需要設立牌照制度，但在這牌照制度下的有關要求往往說來動聽，但卻會為業界造成困難。特別是處理廢電器的工場必須符合地契條款，不得設於農地上。當局設定須領取牌照的要求，只是把困難的問題推卸予其他部門。舉例而言，如果業界需要申請有關牌照，或須向地政總署申請短期豁免批文。環境保護署應協調其他相關政府部門，以減低官僚造成的困難，因為第一，從事有關工作的業界人士只希望糊口；第二，他們的教育水平或許不高，因而無法處理相關的申請和文書事宜。如是者，雖然政府在推出政策時有良好的出發點，希望支持環保，但同時卻會為業界製造很多冤屈，令他們無所適從。正如我剛才所說，即使政府要求業界申請牌照，他們也申請不到，因為如果他們不能符合地政要求，他們便永遠無法符合領取牌照的要求。 \n 那麼該如何是好呢？政府要作出協調，例如安排3年緩衝期，讓經營者進行改建，但期間政府亦要稍稍放寬土地使用限制。業界其實很願意與地政總署接洽。政府要給予更明確的承諾，只要業界達致防火和廢電器處置的minimum requirements(基本要求)，例如加固地台以防止廢水泄漏和重金屬進入土壤，以及設置妥善的排污和防火設施，政府便會要求地政總署批出短期豁免。如果政府給予業界數年時間，讓他們可以有轉圜的空間和升格轉型，便可以在實施環保之餘，又可以避免業界人士的\"飯碗\"被打破。 \n 當然，我知道業界有不少從業員，工人接近10萬人，我自己亦想不到原來人數這麼多。所以，政府要多聽業界的聲音。業界亦投訴，政府在過程中諮詢他們的次數少了。因此，政府要考慮加強這方面的溝通。 \n\n 我原則上支持通過有關附屬法例，但我希望局長特別關注3點。正如我剛才所說，政府推出有關政策時要協調各部門主動協助行業轉型及滿足政府所定的發牌條件。政府不應在設置關卡後便推卸責任，漠不關心。 \n 第二，是業界要整體轉型所需的時間較長。我曾經想提出修正案，將實施時間延後3年，但我隨後聽到署方作出承諾，表示會加強與業界溝通和聽取業界的意見，又指現時最重要的是訂立有關的牌照制度，後續的事宜可以繼續溝通。我相信署方和局方會履行他們的承諾，所以我認為這做法可以接受。 \n 第三，為環保而交由一間公司處理廢電器產品是一件好心的事的開始，但我希望此事不會變成壞事。政府打算只讓一間公司處理廢電器物品，但其處理能力或許未能滿足整個香港市場的需要。這會否予人一種感覺，便是政府為了一間公司而犧牲業內其他公司的生存空間呢？在這方面，政府要小心，因為大家經常強調公平公正，亦反對倒賣或一廠獨大。這涉及competition(競爭)的問題，政府也要多加注意。在過渡期內，政府不要讓人覺得為了一間公司而犧牲整個行業的生計。這方面，政府一定要注意。 \n 當然，我希望政府不會\"好心做壞事\"。我支持政府朝環保的目標進發，但同時必須顧及各方的利益。 \n 多謝。",
      "sequence": 9,
      "bookmark": "SP_MB_JH_00016"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我本來不打算就這項議案發言，不過因為剛才多位議員提出了一些意見，似乎一面倒地向局長表達業界的訴求，我有一些論點是沒有議員提出過的，所以想在此提一提。 \n 陳克勤議員剛才提到，其實我們曾與業界，即環保回收和再生回收的業界會面。我看到政府向議員表示有意在申請牌照的限期方面作出讓步，以紓緩業界在生意上面對的壓力，我覺得政府已作出一定的回應。但是，我對業界的說法極感興趣，例如運輸業界表示，四成運輸行業會受到影響。我便想，究竟所運送的是甚麼東西呢？是香港作為轉口中心所運送的貨物，還是香港入口的多類貨品，又抑或香港的\n製造業出口的大量貨物？其實所運送的，會否包括那些我們經常提到和不想見到的從外地來港的垃圾？ \n 我覺得在研究這個問題時，我們要考慮兩項原則。多位議員剛才均在此提及環保的需要，如果香港過去真的已成為外國垃圾的處理中心，我們便要想一想，無論以前是因何原因造成這樣的格局，我們是否想讓香港繼續定位這樣做呢？若然如此，政府便應在下次的施政報告直接說香港要發展這行業，更要向其增加支援，讓更多廢物進入香港，然後在完成某個程序後再運走。我們是否想香港變成這樣呢？ \n 我覺得這並非這項條例最初訂立時的原意。我會見業界，是想知道他們是否希望能有多些機會處理香港現時製造出來的\"四電一腦\"的廢物，即我們用完後，他們回收。他們是否想爭取多做這方面的生意？他們過去一直做這些生意，不希望將來無法繼續做。如果這是他們的訴求，我覺得相對合理。但是，如果業界要處理大量來自外地的廢物，我們便要再想清楚，原則上，我們是否想香港定位做這些生意？在我的個人立場而言，我有很大保留。 \n 另一原則涉及的，就是業界其實正在佔用一定面積的棕地，特別是新界的棕地。經常有人說香港土地不足，住宅用地不足、商用土地不足，甚麼也不足夠，甚至我們希望保留的郊野公園綠化地帶也不足夠。政府現時希望碰郊野公園土地，多位議員和公眾均不贊成，我們說要\"先棕後綠\"，甚至是先處理棕地，永遠都不要搞綠化地帶。在這情況下，業界現時霸佔了那麼多棕地，如果我們在原則上覺得這些棕地可以有更好的用途，我們是否應趁此機會處理一下這個問題呢？我覺得我們也要考慮這個原則，因為這些土地對我們而言，是非常重要的。 \n 為何過去會出現這個如此大的行業呢？當我們看到新聞報道指有大量\"洋垃圾\"時，已立即批評政府過往並無作出規管，存在多項漏洞，結果弄致這樣。當政府開始作出規管時，如果我們採取\"米已成炊\"的態度，表示不行，因為已有人正在從事這些工作，那麼香港便永遠無法向前走。我明白轉型是困難的，但亦不能因此而拖着社會不向前走，否則便會沒完沒了。我贊成政府向業界提供更多紓緩措施，但這些紓緩措施怎樣也要設定限期，亦要合理，不能太長，否則，便真的會沒完沒了。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_CPM_00018"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請環境局局長發言。在局長發言後，辯論即告結束。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "環境局局長",
      "content": "主席，我現在發言，回應剛才多位議員的意見。 \n 首先，我要感謝《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》及《產品環保責任(受管制電器)規例》小組委員會在盧偉國議員的主持下，在過去數星期密鑼緊鼓進行審議工作，首先完成處理《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》(\"《生效公告》\")。上星期五的小組委員會會議亦大致完成審議《產品環保責任(受管制電器)規例》(\"《受管制電器規例》\")。我們會進一步把規例和政府的修訂提交立法會通過，屆時我將再解釋政府的相關政策和回應議員的意見。 \n生產者責任計劃的概況 \n 政府在今年4月制訂《生效公告》和《受管制電器規例》，反映廢電器電子產品生產者責任計劃(\"廢電器計劃\")的籌備工作已經進入最後階段。這項生產者責任計劃的目的，是建立一套循環再造系統，以妥善的工序處理被扔棄的受管制電器(\"電器廢物\")，轉廢為材。首階段廢電器計劃下的受管制電器將涵蓋\"四電一腦\"，即空調機、電冰箱、洗衣機、電視機、電腦、列印機、掃描器和顯示器。去年3月，立法會通過《2016 年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》，作為生產者責任計劃的賦權法例。其中，各項相關的主要措施包括： \n (a) 上游措施：修訂《產品環保責任條例》，規定受管制電器的製造商及進口商須向環境保護署(\"環保署\")登記為登記供應商，並為其於本身業務過程中分發的受管制電器繳付循環再造徵費。受管制電器的銷售商分發受管制電器並接獲要求\n後，必須按照經環保署批註的除舊服務方案，為消費者免費安排把舊電器送往持牌循環再造者； \n (b) 下游措施：修訂《廢物處置條例》，規定除若干例外情況外，任何人貯存、處理、再加工或循環再造電器廢物，均須取得廢物處置牌照，而制度下設有若干豁免條款，例如處置並非化學廢物的電器廢物的地方或處所，面積如不超過100平方米便不需要申領牌照。循環再造者的處理設施及其運作情況必須符合相關條款及條件，方會獲發牌照。將電器廢物輸入及輸出香港均須取得許可證。此外，堆填區日後不會再接收或處置受管制電器廢物。 \n關於《生效公告》的討論 \n 《生效公告》的目的，是讓部分必需的條文首先生效，使環保署可於2017年6月19日開始接受電器廢物處置牌照的申請。這將提供所需時間讓我們就電器廢物準備新的發牌制度，也讓我們在《廢物處置條例》的新增牌照管制正式生效前，有充裕的時間處理相關牌照申請，務求方便業界屆時可繼續合法運作。 \n 小組委員會審議《生效公告》期間的主要討論點之一，是新增牌照管制下的發牌條件、申請牌照所需的時間，以及有關管制的實施時間表。有委員及業界人士認為應容讓業界有更多時間，以就開始實施牌照管制作準備。 \n 因應小組委員會的討論，我們一再檢視一些有意申請者所提供的初步資料，並預計個別現有業者或須事先取得其他部門的批准，以滿足環保署的發牌規定。故此，我們同意研究是否將電器廢物處置牌照的生效日期延緩至一個較後日期，例如小組委員會部分委員所建議由開始接受申請起計18個月後(即大約至明年年底)，才將新牌照制度生效，以便個別業者有足夠時間去符合申請牌照的條件。我們亦會在申請人完全符合牌照的要求後，才會簽發電器廢物處置牌照。 \n 另一方面，我們會按照原定計劃，於今年年底就輸入/輸出電器廢物實施許可證管制。輸入或輸出電器廢物許可證的申請，在有關新許可證管制實施後方會接受。我們會在日後於憲報刊登的進一步生效日期公告中列明有關日期。 \n\n對業界的影響 \n 接下來，我想藉此機會再就兩個重點作出回應。首先，若干類別的廢電器電子產品已被歸類為化學廢物，例子包括平板顯示屏、電腦顯示器，以及從電器及電子設備拆解出來或已破損的廢印刷電路板。在政府推行廢電器計劃之前，化學廢物管制計劃從1992年起已經實施，就化學廢物的產生、貯存、收集、運送及處置等各方面實行規管。除非已領有處理化學廢物牌照，任何人不得使用任何土地或處所處置(包括處理、再加工或循環再造)化學廢物，而產生化學廢物的人士必須向環保署登記。 \n 我們留意到，部分回收業界人士希望政府停止執行現行化學廢物處置法例對有害電子廢物特別是廢電路板的規管，以便利業界在化學廢物規管的法例框架之外，從事進出口廢電路板的貿易活動及/或貯存、收集、運送及處置等服務。如上所述，廢電路板的處置及進出口已受現行法例規管。化學廢物本質具高度危險性，不但會造成嚴重環境污染，亦可對相關行業的從業員及公眾造成危害。故此，政府必須依法對所有化學廢物(包括廢電路板)進行嚴格規管及進行執法。事實上，國際社會大致上採用相同方法對廢電路板進行嚴格規管。政府絕不能放寬對廢電路板的現行規管。 \n 此外，有意見認為政府透過公開招標委聘一家公司收集及處理電器廢物，會扼殺現有回收商的生存空間。然而，事實是香港每年產生約7萬公噸的廢電器電子產品，大部分均會出口。以往的公眾諮詢曾討論到，國際經驗顯示，實施廢電器計劃前，均需確保具備足夠處理能力及採用適當技術的處理設施。目前，本港有數個私營廢電器電子產品回收商，他們的業務主要集中處理來自工商業的電腦產品或\"離規\"1設備。不過，他們的整體處理能力並不足以應付香港產生的廢電器電子產品的需求。根據2010年完成的公眾諮詢結果及對市場現況的檢討，我們認為政府需要投資興建廢電器電子產品處理設施，使廢電器電子產品強制性生產者責任計劃可順利推行。有關做法得到持份者和社會大眾的普遍支持，而我們亦於2015年2月順利獲得立法會財務委員會撥款，興建相關設施。 \n                                         1 離規設備是指該設備可能未達到法規所訂的規格或標準，或生產商的其他要求。 \n 我們預期實施廢電器計劃後，本地對妥善處理電器廢物的需求將顯著增加，並帶來新商機。廢電器電子產品處理及回收設施的設計處理量為每年約3萬公噸，不會把其他業者排擠於市場之外。我們歡迎私營回收商考慮投入市場，並會致力維持公平開放的競爭環境，以促進本地回收行業的可持續發展。廢物處置牌照的要求適用於所有申請人，包括政府設施的營辦商；我們在處理申請時，亦會一視同仁，絕不會偏袒任何申請人。 \n《受管制電器規例》 \n 在此，我再次感謝小組委員會主席和各位委員，積極審議廢電器計劃的兩項相關附屬法例。正如我早前所述，在小組委員會完成處理《受管制電器規例》後，我們會在稍後提交規例予立法會通過。 \n 我謹此陳辭，多謝主席。",
      "sequence": 14,
      "bookmark": "SP_PO_ENV_00021"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"制訂單車友善政策，將單車定為交通運輸工具\"的議案辯論。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我請許智峯議員發言及動議議案。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，我動議通過印載於議程內的議案。 \n 我今次提出\"制訂單車友善政策，將單車定為交通運輸工具\"的議案，其實有數個目標。第一，當然是要幫助\"單車友\"，為熱愛單車、\n經常使用單車的人士發聲，改善現有的單車配套；第二，希望移風易俗，改變市民及政府的思維，不要再把單車視為消閒、娛樂或運動工具那麼簡單，單車本身是一種對環境和市民健康也十分有益的交通工具；及第三很可惜，永遠只有運輸及房屋局的官員在席今次議案的其中一個重要目標，是希望把單車定為交通工具後，可以改善路邊的空氣質素，達致推動低碳運輸的目標，可惜環境局似乎沒有怎麼辦事。 \n 香港的主要空氣污染源頭是公用發電、道路運輸和水上運輸，其中道路運輸是氮氧化物、揮發性有機化合物和一氧化碳的主要排放源。這些空氣污染不但會造成氣候變化，對市民健康的影響，更是不容忽視。根據香港大學的達理指數，在2016年，因為空氣污染而早死的人超過1 600人，較因吸二手煙而早死的人數還要多，而空氣污染造成的經濟損失更高達216億元。但是，當局在交通運輸方面一直採取的減排方法最少在市民可以參與的層面上只是鼓勵公眾使用與時並進的綠色公共交通工具，提倡所謂低碳和零碳的選項，是甚麼呢？便是鼓勵市民多走路，其實這是不切實際的，市民如何能夠步行上班、上學呢？很多人要跨區工作或上學，其實這是相當不切實際的。政府從來沒有加強或推廣將單車作為一項交通工具的選擇。 \n 政府曾在多個不同場合提出其目標，便是要避免增加路上整體車輛的數目，避免交通擠塞問題惡化，以致抵銷路邊空氣質素改善措施的成效。單車不僅是零碳，還是零排放。除了步行外，其他交通工具均不是零碳和零排放，鐵路、巴士、小巴、的士及渡輪都不是，唯獨以單車作為交通工具，可以做得到這樣。單車佔用的空間小，很明顯，它不會佔據馬路大量空間，不會造成交通擠塞。其實現時政府當局經常鼓勵市民培養每天運動30分鐘的良好習慣，值得一提的是，踏單車所消耗的卡路里較乘搭巴士或駕車高出最少5倍。所以，如果市民上下班時以單車代步，輕而易舉便可達到這個目標，甚至超出建議的運動量。 \n 外國有研究顯示，在市區踏單車會比乘搭私家車更快，單車的平均時速大約是每小時10公里，與在歐洲城市塞車時的車速差不多。在港島，平均車速接近每小時20公里，但塞車時便會下跌至低於20公里，速度與單車差不多。大家都知道，在繁忙時段，交通非常擠塞，當其他車輛仍困在路面時，單車早已到達目的地。可惜的是，即使政府有所謂推廣單車文化，似乎也只局限於新界和新市鎮，非常\n不足夠，對於鼓勵居於新界及新市鎮以外的市民以單車代步，似乎毫無幫助。我明白若政府真的想如我在議案中所建議般，在市區建設單車徑或制訂單車專線，實際上當然有難度，政府當然會說，市區路面空間有限，有安全顧慮，令政府卻步。但是，我今天提出這議案，是希望提出一個遠景，要求政府制訂一套單車友善政策。我提出的這些具體建議，是作為目標，並非要求政府立即全面實施我所說的建議。其中的建議，正如我的議案第(一)、(二)點所提述，是在進行市區重建時，預留土地建設單車徑，以及在新海濱發展項目時，增設單車徑。這些需較多時間考慮和規劃，實際可行性亦會受不同因素影響。 \n 但是，我認為大原則是，政府應該朝着這個整體方向邁進。我亦強調，雖然這是一個願景，可能要很久之後才能達到目標，但我提出的建議有些相當仔細，可以逐步去做，有些更是現在可以立即實踐，可以盡快開始。例如我的議案第(五)點提出改善路邊渠蓋的設計，以免市民在馬路上踏單車時，會因為渠蓋而翻車；例如第(十)點提出放寬攜帶單車乘搭公共交通工具的限制，很多市民想踏單車接駁鐵路等其他交通工具，但現時受到很大的限制，這些問題是可以立即處理的；又例如檢視現時單車徑指示牌的設計，亦是可以立即做到的。 \n 公共交通工具對單車的規限繁多，雖然有渡輪航線容許單車上船，但不是所有航線也容許單車上船，例如市民如果想攜帶單車，乘搭中環至尖沙咀的天星渡輪，這是不可以的，職員會建議市民先踏單車到灣仔，然後從灣仔過海。又例如現時雖然可以攜帶單車登上港鐵和巴士，但要拆除前輪，我認為這些全部也有放寬的空間，例如可否准許乘客在非繁忙時段無須拆輪，以及可否放寬規限，容許乘客攜帶體積較小的單車、摺車或不同種類的單車進入公共交通工具，例如巴士和港鐵呢？ \n 我在議案中亦有提到，很多市民都很關心一個問題，就是可否在馬路上設立單車專線或\"交通共融\"行車線，讓單車可以在馬路上行駛。我要強調，我並非要求政府立即在所有市區道路設立單車專線，我知道這是不切實際的，因為有些道路很狹窄，有很多車輛行駛。那麼，可否以非主要幹道作為試點？即是說，在一些有足夠闊度的道路上，劃出一條專供單車使用的行車線。這些試點可以是市區的非主要道路，而不是有最多車輛使用的道路。在顧及市民安全的情況下，試點的單車專線可否連接可供單車使用的行人路呢？這些試點可否連接鐵路站或巴士轉乘站等公共交通系統，令市民真的可以使用單車上\n下班及進行其他活動呢？我並非要求政府全面推展單車線，只是提供一些試點，讓市民真正感受到，原來在市區以單車代步是可行的，單車可以作為每天使用的交通工具。 \n 我亦提出可以嘗試讓市民在行人路上踏單車，聽起來好像天馬行空，但其實不是，實行單車友善政策的鄰近城市亦有採取這些做法，例如在東京和台北，踏單車的人可以有限制地在行人路上踏單車。在東京，政府要求單車必須慢駛及讓行人優先，而台北政府則是在不妨礙行人和交通的原則下，允許單車駛上行人路，這兩個城市均會豎立指示牌，提醒市民有關情況。這些做法彌補了單車徑網絡的缺憾，這些缺憾不是這些城市獨有的，香港有很多單車徑因為不同原因而斷開，缺乏連貫性。所以，我們希望政府當局推出我建議的試驗計劃時，能夠同時明白當中的顧慮及理念，容許單車有限制地在行人路上行走，連接現時斷斷續續的單車徑，從而大大提升踏單車的吸引力。 \n 我知道若在市區踏單車的市民增多，當局一定會擔心踏單車人士的安全，我自己亦曾在踏單車時被巴士撞倒。但是，正因如此，我們才更要敦促政府一定要加強宣傳踏單車人士在道路上使用單車的路權。所以，我在議案中提出第(九)點，建議在駕駛考試中加入單車共享道路的內容，以加深駕駛者對這方面的資訊的認知。 \n 最後，請容許我談談\"共享單車\"，Gobee.bike一如Uber般，早前在社會引起了相當大的爭議，反對它的其中一個主要原因是違泊，反對者指用家隨處停泊單車，並佔用了現時的公共單車泊位。我認為政府要適度規管\"共享單車\"，但同時亦應該就\"共享單車\"或\"自助單車租借\"行業，制訂明確的政策及配套。很簡單，如果大家擔心\"共享單車\"佔用了市民所用的單車泊位，可以增設單車泊位。有議員亦提到，有些國家提供地下單車泊位或雙層單車泊位，專供\"共享單車\"行業使用。政府亦可以在行人路上劃出指定擺放\"共享單車\"的地方，以免人們隨處停泊單車。 \n 這些適度的規管其實可鼓勵行業的發展，對鼓勵大眾以單車代步亦必定有幫助。現時全球有超過850套\"共享單車\"及\"自助單車租借\"的系統，\"共享單車\"已發展成熟的海外城市亦有很多，包括倫敦、巴黎和哥本哈根。美國華盛頓DC的研究顯示，55%的受訪者表示在推出\"自助單車租借\"服務後，減少了以汽車代步。華盛頓DC推出\"自助單車租借\"服務後，交通擠塞的情況錄得2%至3%的改善。 \n 北京清華大學的研究院今年發布了《共享單車與城市發展白皮書》，請政府在會議後閱讀一下，當中顯示\"共享單車\"進入了城市後，在不足1年內，在城市居民出行的方式中，小汽車(包括私家車及的士)佔城市交通的比例明顯下降至26.6%，使用單車的比率上升了1倍至11.6%，全國\"共享單車\"Mobike用戶的累計騎行總距離高達25億多公里，碳排放量減少了54萬噸，相當於17萬輛小汽車1年的碳排放量。 \n 總括而言，如果政府能夠提供適當設施，並擴大現時的配套，市民便能看到以單車代步，會較採用現時的交通工具方便，因而選擇這項零碳的代步工具。這不單有助改善路邊的空氣質素，亦有助紓緩市區交通擠塞的問題，踏單車人士的身心健康發展也一定會受益，一舉多得。 \n 氣候變化是不爭的事實，全球氣溫逐年上升，與人類的行為息息相關。儘管香港只是地球上一個渺小的城市，全城的碳排放量與世界大國相比，可能微不足道，但作為其中一分子，為了我們及下一代的健康，為了無數居於深受氣候變化影響的地區但又無法搬離的市民，我希望香港會盡力而為。希望政府落實作出改變，移風易俗，推廣單車作為市民日常的交通工具。 \n 梁議員，我謹此發言，希望各位議員支持今次的議案。  \n許智峯議員動議的議案如下： \n\"本會促請政府將單車定為交通運輸工具之一，並盡快為香港制訂單車友善政策，鼓勵市民於市區及郊區以單車代步，從而達致改善路邊空氣質素及推動低碳運輸的目標；政策的具體措施包括： \n(一) 在進行市區重建時，預留土地建設單車徑，以完善市區的單車徑網絡； \n(二) 於新海濱發展項目，增設交通運輸、消閒及運動兼容的單車徑； \n(三) 在全港增設單車泊位，特別於政府建築物及公營機構處所增設公眾單車泊位及相關配套設施； \n(四) 研究於政府契約及賣地條款中加入條文，規定新發展項目須加設單車設施配套； \n(五) 修改《香港規劃標準與準則》中有關單車設施的內容，並更改路邊渠蓋的設計，以營造單車友善的環境； \n(六) 推出試驗計劃，在市區非主要幹道設立\u0027單車專用\u0027或\u0027交通共融\u0027行車線； \n(七) 在顧及行人安全的前提下，容許單車在指定的寬敞行人路上行駛； \n(八) 研究將電動單車合法化； \n(九) 加強宣傳及教育，向市民灌輸有關單車共享道路的知識，並在駕駛考試中加入單車共享道路的內容，從而提升駕駛者對有關資訊的認知； \n(十) 進一步放寬現時市民攜帶單車乘搭公共交通工具的限制； \n(十一) 鼓勵及扶助\u0027共享單車\u0027或\u0027自助單車租借\u0027行業的發展；及 \n(十二) 檢討全港單車徑的管理及指示牌的設計，以確保有關設施合乎國際水平。\"",
      "sequence": 17,
      "bookmark": "SP_MB_HCF_00025"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：許智峯議員動議的議案，予以通過。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "主席",
      "content": "有4位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的陸頌雄議員、陳恒鑌議員、姚松炎議員及莫乃光議員發言；但他們在現階段不可動議修正案。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，今天討論的議案是\"制訂單車友善政策，將單車定為交通運輸工具\"，有留意立法會情況的市民便問我：原來單車不是交通工具嗎？我回應表示，政府確實沒有把單車視為交通工具。政府在剛向立法會提交的文件《跨越2030年的鐵路及主要幹道策略性研究》中便有一句提到，\"鐵路會繼續作為公共運輸系統的骨幹，輔以其他公共交通工具、步行、單車及其他低碳交通工具\"。換言之，政府把單車撇除在其他公共交通工具之外，仍然把單車視為一種輔助性質的工具，甚至是康樂的定位。難怪政府至今仍未推出正式和全盤的單車政策，出現規管單車使用條文過時，硬件設計脫離實際，甚至是窒礙市民外出使用單車代步的意欲的情況。 \n 數年前，我在元朗參加了一個推廣單車安全的活動，同行有一位前港隊的單車選手代表，他與我一起體驗如何安全踏單車。當天我們一行人穿上整齊的制服，佩戴所有安全裝備，例如頭盔等，並百分之一百遵守交通規則，沿着單車徑踏單車。結果，那位平時在比賽時風馳電掣的單車選手表示，那次可能是他一生人踏單車最慢和最辛苦的一次。為甚麼？因為單車徑\"斷截禾蟲\"的情況非常嚴重。有多嚴重呢？主席，並非四五百米要停一下，而是不足一百米，甚至只是數十米，便因有行人過路處或馬路而需要\"停一停，等一等\"。這樣的單車徑設計，難免引人違例犯規？再者，路面亦有很多問題，容易發生交通意外，迫使單車使用者無奈地違規駛上行人路，以致經常出現人車爭路的情況，驚險萬分。單車徑的設計是否可以做到\"更無縫\"，行人和單車是否可以共用路面等議題，確實需要社會認真探討。 \n 因此，我在修正案中提出多項建議。在地區層面，除了要求當局盡快修改《香港規劃標準與準則》，在不同地區提供足夠的單車泊位外，我更希望當局可以按\"以車為本\"的原則設計單車泊位。舉例來說，當局可在單車泊位加設上蓋和監盜裝置，因為現時單車的質素很好，車主也很愛惜單車，如果要車主把愛車放在戶外日曬雨淋，他們感到很心痛，亦容易吸引別人偷單車，所以當局要從提升管理質素及保障市民財產的角度來考慮。此外，我亦要求當局加快參考海外提供單車泊位設施的經驗，例如日本的地底單車停車場，以期更善用市區及鐵路附近的空間，進一步提升單車泊位的有效管理，相信這更有助市民以單車作為接駁的交通工具。 \n 此外，修正案亦要求當局落實運輸署在有關報告中提出改善單車徑設計的建議，包括豎立適當的交通標誌、擴闊單車徑急轉彎的位\n置、加快使用彈性塑膠護柱以全面取代部分舊式的鋼護柱，以及適當地優化排水渠蓋的設計等，從而減少出現意外的可能性。此等建議均希望在各項細節中，從用家角度改善行車環境。 \n 我亦多次提及，現時不少舊式單車徑仍然採用\"倒U字型\"的減速欄，很多時候，那種減速欄已經損壞或不知何故被人拆除，只剩下地面稍微凸出的柱位，只有大約數寸高，很容易會絆倒市民，發生意外，輕則擦傷少許，重則人仰馬翻，頭破血流，因嚴重意外受傷的情況也曾發生。當局必須盡快更換這類舊式設計，以保障市民安全。 \n 同時，我的修正案亦提到要求修改《道路交通條例》，以優化單車使用者使用行人路的規則。針對上述例子和我的親身體驗，當單車使用者遇上單車徑的特殊情況，例如修路或路面凹凸不平時，單車在甚麼情況下才可使用行人路呢？其實，現行的《道路交通條例》真的非常過時，單車使用者很多時面對實際問題，市民有時會覺得好像是被迫犯規違法般。舉例來說，在兩段截斷的單車徑間有一小段行人路，一般單車使用者看到沒有行人時，也會直接踏單車過去，但警察看到時會執法，這無疑增加不必要的警民矛盾。市民會感到很無辜，因為看到沒有行人，他們便自然踏單車過去，一般人也會這樣做。因此，對於這些已過時的法例，當局實在有需要檢討。當局若不盡早處理我提出的修正案的內容，單車將難以普及成為一種交通運輸工具，有關政策亦窒礙本地環保交通運輸工具的發展。 \n 事實上，工聯會一直認為單車必須成為主流的綠色環保交通工具，早於2002年，我們已提出發展單車工業的具體建議，透過工業政策，扶助本地單車製造業及相關行業的發展。我們指的單車工業，是指所有與單車活動有關的行業，例如單車買賣、維修、儲存、租賃，以及單車服裝、用品、美容、清洗等行業的一條龍服務。我們期望這些發展可以提供更多就業機會及中小企業的營商機會，這亦是我們近年經常引用的\"產業\"概念，以發展產業帶動經濟及就業的發展。 \n 及至近年，我們亦提出了發展單車旅遊，以促進及帶動地區經濟發展的概念，推動本地深度旅遊。我們亦要求政府加快興建貫連全港的單車徑，中間附以發展假日墟市、各區特色旅遊線等，讓本港及外地旅客可以無縫地以踏單車\"慢遊\"的方式來體驗香港的風景。 \n 因應工聯會一直倡議的單車產業發展，我在修正案中提及舉行更多的大型單車比賽及與單車相關的活動，正是其中一個推廣和重視單\n車發展的方式。新加坡早年興建了一條圍繞全國的環保單車徑，便是希望讓市民和遊客可以單車輔助，作為深度旅遊的工具。 \n 主席，雖然我在修正案中未有提及，但不少城市為有效管理單車的數量及泊位問題，也會研究發牌制度。發牌問題具爭議性，以加拿大多倫多市為例，當地過去曾3次提出相關建議，以用者自付的方式來發牌，以改善多倫多市的一些單車設施、配套或安全意識等，但因當地民眾未能形成共識，3次均未獲得通過。此外，廣州亦設有單車發牌制度，但因執法不嚴而導致種種問題。就單車設立發牌制度是可以研究的，但有需要從長計議。 \n 我舉出上述例子，是希望政府可從多方面的角度來完善單車政策，讓單車這種既環保、健康又方便的交通工具(計時器響起)......有更好的發展。 \n 我謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_LCH_00028"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請停止發言。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，單車曾經締造了不少傳奇，為香港帶來國際聲譽，無論是洪松蔭、黃金寶、黃蘊瑤或李慧詩，一個一個熟悉的名字，將香港的單車運動推向國際舞台。民主建港協進聯盟(\"民建聯\")一直以來積極支持香港單車運動的發展。但是，單車除了是精英運動及消閒工具之外，更是一種有益身心及\"零排放\"的代步工具，有助於環境之餘，亦有助於市民的身體健康。 \n 很可惜，相比其他亞洲地區，例如台灣、澳門、日本及新加坡，香港單車徑的配套設施及路線的設計，常常為人詬病。縱使政府時常說會繼續建設單車友善的環境，但香港單車發展的政策一直被人批評在配套及設計上均不夠友善。 \n 因此，就這項議案，民建聯提出以下的修訂：首先，以貫通新界東西的單車徑為例，單車徑像\"斷截禾蟲\"一樣，每到達路口便要下車、推車、再上車。這種\"斷截禾蟲\"的設計，其實很容易造成混亂及意外。對不少新界區的居民來說，單車不單是消閒工具，更是他們每天用以接駁公共交通工具的主要工具。居民如要前往屯門或元朗的西\n鐵站，單車對他們來說都是非常重要的接駁工具。但是，\"斷截禾蟲\"式的設計令他們踏單車時非常不便，人車爭路之餘，亦很容易造成危險。 \n 民建聯去年曾發起單車遊行，要求政府盡快改善單車徑的設施，以及打通新界的單車徑，以組成一條環形的超級單車徑，便利市民使用。我希望政府可以從市民的角度考慮，盡快完成貫通新界東及新界西的單車徑接駁工程。我相信這計劃能夠大大提升香港單車徑的設計，以及便利市民使用單車徑出入。我也知道整個過程會相當艱難，因為要與居民妥協、協調等，但困難不代表不做，我希望政府可以推出更多方案諮詢居民，迎難而上，盡力謀求共識。 \n 另一方面，說到單車，便會有泊車位的問題。現時不單汽車的泊車位不足，單車的泊車位同樣不足。政府曾說以車位來控制車輛的增長，這固然是對普通車輛的做法；但很可惜，我們也看到單車泊車位同樣不足，那麼政府是否打算以單車泊位的數量來控制單車的增長呢？雖然在很多公共交通工具的轉乘站也設有單車泊位，但我們看到也是經常泊滿的。 \n 除在新界外，離島的單車泊位亦長期不足。我手上有一幅圖片局長可能要看看這幅圖片是長洲碼頭的單車泊位，劃上白線的地方是政府預留讓單車停泊的，但這裏已經是double parking (雙行泊車)，甚至triple parking(三行泊車)。大家到長洲碼頭一帶便會知道，那條路的路面便只有這麼闊，超過一半的地方均停泊着單車。這種現象構成十分嚴重的問題，因為消防車及救護車均須使用這條路。 \n 過去多年來，我一直希望政府可以多興建不同類型的單車泊位，包括兩層的單車泊位，甚至採用外國(例如日本)的地下車庫設計，但政府似乎多年來也沒有作出回應。我記得我在4年前曾提出這要求，但4年已過去，今日的長洲依然是舊日的長洲，單車泊位依然不足。我不知道政府是否對單車泊位重視不足，還是認為長洲居民可以乘車？大家也知道，長洲是沒有車輛可供居民乘搭的，他們只能夠依靠單車。這現象不單在長洲出現，在離島區的其他地方同樣有這現象。 \n 我們從離島的單車泊位問題可以窺見政府一直忽視單車這種交通工具。除了泊位之外，我亦希望政府在未來的新型屋苑內，將單車泊位納入為必要設計。因此，我希望政府在賣地條款及公契內加入單車泊位的供應，令使用單車的市民有地方泊車。以我自己為例，我有\n一輛單車，但卻要放在家中，因為我家樓下沒有地方停泊，即使在車位後面擺放單車，也會因違反地契而要把單車搬走，原因是根據現時的地契，車位只能泊車，不能作停泊單車之用。隨着市民日漸增加使用單車，我希望政府能夠就這問題作出改善。 \n 無可否認，香港地方較為狹窄，在市區道路使用單車會有一定難度。政府也經常表示，基於道路安全，不鼓勵市民在市區使用單車作為交通工具。在市區踏單車危險，這究竟是政府拒絕發展單車網絡的原因，還是政府拒絕發展單車網絡造成的結果呢？ \n (代理主席李慧琼議員代為主持會議) \n  近數年，越來越多市民使用單車作為代步工具，在市區缺乏單車徑的情況下，市民很多時候要在十分繁忙的道路上踏單車，所以單車意外年年增加。市民面對危險並非因為身邊經過的車輛風馳電掣，而是政府根本無視這現象。在市區規劃上，政府一直只是作口號式的宣傳，說會發展單車，但是否有機會真正檢討單車網絡配套和設施上的不足呢？既然市區路面如此狹窄，是否有機會在一些地區的道路上，以試驗性質為市民提供單車專用線，這樣在確保安全之餘，也可進行測試。我暫時未看到政府推行這些試驗計劃，希望未來政府可以探討，看看能否找到一些合適道路推行。 \n 與此同時，在洪水橋及元朗南等新發展區，以及新海濱項目中，我亦希望政府能夠預留合適地方，設立單車徑網絡，提供完善的單車配套設施，但這些設施不應把單車作為消閒用途，而應作為一種交通工具來考慮。 \n 此外，我們希望政府不單要保障踏單車人士的安全，也要保障其他交通工具的安全。為此，我們希望政府能夠理順雙方的爭議。另外，在城市中的不同要求方面，政府可以多做一點工作，例如就公共交通工具來說，是否能夠容許市民無須將單車車輪拆除也可攜帶乘坐港鐵呢？又或能否容許市民無須摺起整部單車也可登上巴士呢？其他不同地區也有一些設施容許乘客擺放單車，例如在台灣，一些巴士的前方設有車架，供市民擺放單車。雖然這些設施似乎只是很小的事，但看起來卻令人相當窩心。 \n\n 近年來，共享單車服務遇到不少難題，坊間也有不少爭議。政府有責任鼓勵和協助不同經營模式的單車租賃服務，使之能夠在公平競爭的環境下與時俱進地發展。同時，一些電動單車或踏板車也越來越普遍，希望政府能夠適時考慮是否把有關車輛納入管制範圍。 \n 今天，我們支持單車友善的環境，所以希望政府與時並進。代理主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_CHP_00030"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，首先，我發言支持許智峯議員今天提出的有關單車友善政策的議案，而我的修正案非常簡單，主要是加上在市區提供單車線的要求，以有效推動以單車作為交通運輸工具，因為原議案以至其他同事的修正案均較少提及在市區提供單車線，令單車能更安全、有效地作為通勤代步的工具。 \n 回顧以往，政府一直根據2009年顧問報告，只把單車定義為消閒工具而非交通工具，一般只會考慮在新發展區設立單車徑，而不會考慮按照政府現時的規劃標準，在市區設立單車徑。其中大家看到最核心的原因，是政府就單車徑制訂了標準，然後把這標準放諸於市區，指現時市區路面空間不足，並以此為理由，表示無法在市區提供單車徑。 \n 但是，大家可以看看，其實全世界的大城市都不會在市區採用這類單車徑作為以單車代步的設施。以單車徑的闊度為例，大家都明白，尤其是在舊城區，若要提供有足夠闊度的單車徑，當然會有空間不足的情況。我今天正正想強調單車徑與單車線兩者的不同，而全世界的大城市其實均普遍採用單車線標準，而不是香港政府所採用的單車徑標準，在市中心推動單車友善政策，以及以單車作為交通運輸工具的政策。 \n 事實上，我有第一身的經驗，在過去半年，我們推行的\"天光Ride\"活動，清晨時分在港島北，無論由東至西或由西至東，試了10多次以單車代步，該活動非常受歡迎。以單車代步上班，既可行，又安全，亦不會對路面其他駕駛者構成滋擾，更不存在政府一直推說路面空間不足的問題。更重要的是，我們看到市民有如此高度的參與，正正反映在市區提供單車線是有實質的需求，亦切實可行。 \n\n 一群專業的年青朋友正按照\"天光Ride\"的路線準備一份有關港島北單車線的建議書，內容既有實驗數據，亦有分析結果，隨後會向政府部門公開提交，希望政府會詳細考慮我們的建議。 \n 我想在此說一說單車徑與單車線的分別，這點非常重要。現時政府在新發展區提供的單車徑，其闊度要求非常高，造價更非常高昂，動輒以千萬元計算，原因是既要全部以膠墊鋪地，亦要在任何一個出入口安裝膠棒，迫令單車減速。剛才已有多位議員提出這種\"斷截禾蟲\"的單車徑的設計問題，我在此不再重複。我們看到這種單車徑的設計，基於其標準的問題，令成本極度高昂，既不安全，亦不方便使用，更成為一種藉口，指市區沒有空間提供單車徑，因為單車徑設有這種標準。 \n 事實上，環顧全球，各大主要城市均只會在市中心劃出單車線，就是在路面劃上白線，然後加上一個單車符號。不論是在行人路或馬路上，其實只須採用一個如此簡單的方法，幾乎不需要成本，便可以劃出行車線專供單車使用，既安全，亦能令單車更受歡迎，從而落實單車友善政策。 \n 在餘下的時間，我想為大家介紹一下世界各地的情況，包括我們曾到訪的荷蘭阿姆斯特丹、德國柏林、台灣台北、英國倫敦等。我相信大家隨意在網上瀏覽，便會看到歐美各大城市的單車友善政策，均採用單車線，而不是如香港政府般採用單車徑，作為專供單車使用的地段。因此，香港政府實在不應該畫地為牢、故步自封，而是應該跟隨世界的趨勢，積極在市區而非局限於新界或新發展區，推動單車友善城市的設計。 \n 在市區提供單車線，較在郊區或新發展區設立單車徑，更有效益。大家均認同單車作為代步的交通工具，既能減低碳排放量，亦能改善急需改善的路邊空氣污染、交通擠塞、車位不足等問題，而這些問題在市區中心最為嚴重，最需要改善空氣污染、交通擠塞及泊位不足問題的地方，就是市區中心，而最多人上班、上學的地方亦是市區中心。所以，如果想推動單車友善政策，以單車作為交通運輸工具，就沒有理由逃避在市區中心提供單車友善的設施。 \n 過去政府一直說不可能做到，是因為單車徑的規格導致空間不足。大家若參觀一下世界各大城市，便會發現其實沒有這個問題，只要採用單車線，便可以解決得到。  \n 讓我在此引述數份重要報告，包括歐洲單車聯盟在2016年所撰寫的報告，以及柏林政府提交的\"Cycling Strategy for Berlin\"，而阿姆斯特丹及英國倫敦亦曾分別指出在市區中心提供單車線的效益，我建議政府參考一下。 \n 我最後想對大家說，立法會上月通過了我提出的議案，要求香港鐵路有限公司(\"港鐵公司\")讓乘客可攜帶單車乘坐港鐵而無須拆除車輪，我同時亦正在約見港鐵公司及政府，希望港鐵公司能提供更友善的交通轉乘措施。(計時器響起)多謝。",
      "sequence": 23,
      "bookmark": "SP_MB_YCY_00031"
    },
    {
      "title": "代理主席",
      "content": "姚松炎議員，你的發言時限到了。",
      "sequence": 24,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，香港提出發展智慧城市已有多年，當局擬備了一份又一份的顧問研究，但一直未有展開具體工作，進展十分緩慢，各方面都被人批評為落後。當然，最落後的是很多過時的法例和制度並無與時並進。 \n 政府運輸政策的主要目標之一，是運輸署和運輸及房屋局經常強調的減少路面上的私家車，減少路面上的車輛。不過，除加強發展和推廣公共運輸外，單車其實也是很重要的元素，但政府一直沒有認真推動。例如，政府在2008年已提出建造一條超級單車徑，貫通荃灣、屯門、上水、大圍至西貢。不過，大家今天會問：\"這條超級單車徑在何處呢？\"事隔9年，梁振英在今年1月發表施政報告時舊事重提，表示政府會串連現在分散在新界的單車徑，打造一條貫通新界東西、全長82公里的超級單車徑。其實，這條超級單車徑在他任內是無法建成的。他重提10年前的事情，只希望日後可以領功。無論如何，問題是類似工程淪為空談。以荃灣至屯門的一段單車徑為例，本應於2011年動工，2014年建成，但工程拖延至今，現時完全沒有動工的跡象，聽聞甚至有可能會擱置。 \n 今年2月，我舉辦了一個研討會，題目是\"邁向智慧城市與綠色交通\"，多位來自不同業界的講者分享了他們對於綠色交通的意見。一提到綠色交通，便一定要提及單車。其中一位講者是香港中文大學地理與資源管理學系助理教授何穎教授，她專門研究數據與交通運輸的關係。她告訴我，她在內地取得很多數據，但香港則取不到。此外，\n她提到香港有很多交通規劃做得不錯，唯獨是單車方面是最差的。她認為，政府在規劃時應加入對機動車輛以外工具的考慮。 \n 政府開放數據的步伐緩慢，業界當然希望政府提供更多交通運輸的開放數據，無論是政府自己或私人機構掌握的。不過，我們之前曾在一個立法會會議上討論這問題，政府官員表示有關數據屬私人財產。如果數據由私人機構例如巴士公司持有我尚未向他們提及香港鐵路有限公司持有的數據他們會拒絕開放。其實，政府理應掌握了大量數據，但卻沒有好好運用。例如，過海隧道以至九龍與新界之間的隧道流量數據，其實有很高的參考價值。當然，凡此種種與我們現在所討論的單車政策無關。所以，我在修正案第(十三)點提出\"以善用數據作智慧城市規劃為基礎，設計合適的單車路線，以提升交通效益\"。當然，其實這不限於單車，但今天我們討論單車政策，因此我便特別提及與單車有關的數據可以如何幫助我們。 \n 以美國中部城市芝加哥的經驗為例，當地的運輸部門把租借單車系統所收集的用家非個人資料(例如租借點、還車點和租借時間等數據)開放予公眾和所有程式開發者使用。芝加哥民眾利用這些開放的單車數據，開發了超過100個應用程式，包括比較點對點的單車行車時間及公共交通的行車時間，協助民眾實時揀選較快捷的交通工具，令市民知道哪種交通工具最適合他們當時的需要。這有助政府改善整個交通情況。 \n 代理主席，我支持原議案第(八)點，即\"研究將電動單車合法化\"。其實不止電動單車，其他小型代步工具亦應包括在內，例如電動單輪車和電動腳踏板等工具。有些地方給予這些代步工具一個名稱，便是\"personal mobile devices\"(個人流動工具)，當然不是指手提電話，而是......對不起，應該是\"personal mobility devices\"(個人移動工具)。此舉可讓市民使用機動工具接駁到不同的公共交通點。 \n 我在2015年12月曾提出質詢，當中指出一些代步工具(例如小型電單車、電動單車、電動滑板及電動單輪車等)開始在市場出現，當局該怎樣處理呢？我發現，根據《道路交通條例》(第374章)，所有車輛必須向運輸署登記領牌。不過，這些工具應如何歸類呢？ \n 我在香港科學園(\"科學園\")認識了一名名為嚴丞翊的年青人。他開發了電動腳踏車，概念是建基於對很多數據進行的分析，發現如果公共交通加入類似的電動工具後，最後一段路程可以延長，變相無需\n設置眾多車站或鐵路站等，亦可以鼓勵更多人使用公共交通工具。他曾與運輸署舉行多次會議，每次會議長達多個小時，但始終沒有結果。運輸署表示他的產品是非法的，嚴先生然後詢問署方既然他的產品是非法，那麼應向署方領取甚麼牌照。不過，署方卻表示現時不設有關牌照。如是者，該怎麼辦呢？這是另一個例子證明政府是\"非不能也，實不為也\"。 \n 雖然政府支援科學園研發工作，但原來研發者要到外地才能夠做生意，例如前往內地或外國，香港是不能的。如是者，為何政府要讓他們進行有關的研發項目呢？香港的創新科技發展便面對這些問題，令香港裹足不前，亦教一眾業界朋友和創業者感到非常悲哀。 \n 對於我當時的書面質詢，政府的回應是在行人路上使用個人移動工具會對其他使用者和行人造成高風險，因此該等工具不適合在行人路上使用。政府這樣的一句回應，顯示出政府不想下任何工夫，不想立法，不想作出規管，可省卻大量工作。這已不是\"少做少錯\"，而是壓根兒不做，這當然是最好。 \n 但是，事實是如何呢？為甚麼其他地方做到，但香港卻無法做到呢？我今天想提出新加坡作為例子，當地是容許使用個人移動工具的。新加坡不僅立法規管共乘汽車我不知道為何新加坡的運輸部門可以做到這麼多工作，批准使用各類個人移動工具，但香港卻全不批准，全皆是非法的並且已界定何謂\"單車\"，何謂\"personal mobility devices\"(個人移動工具)，即讓使用者前往不同地方的移動工具，亦包括personal mobility aids(個人移動輔助工具)，例如電動輪椅。凡此種種，皆是有需要人士實際上會使用的工具。又例如電動單車，使用者在獲發牌照後便准予使用。凡此種種的個人移動工具均已經有清晰的分類和指引，讓市民知道在行人路上有哪類個人移動工具可以行走，而在單車徑和行人單車共用的路徑上，有哪類個人移動工具可予使用，在馬路上又有哪些個人移動工具可以使用。當然，馬路上禁止使用電動輪椅和電動腳踏車等，但單車或電動單車則是准許的。當地甚至更清楚列明使用守則。新加坡更在2017年年初提出Active Mobility Bill(《活躍通勤法案》)，以規管各種個人移動工具，以及各工具在不同馬路和路徑上的速度上限等，甚至訂明對違規行為的監管等。 \n 代理主席，新加坡的眾多例子全部可供當局參考，亦反映出有關做法是可以落實的，只是香港政府不肯落實。在規管小型個人移動工\n具方面，政府是\"非不能也，實不為也\"。我們希望政府對個人移動工具施加規管，但政府不應推說因為現時該等移動工具不受規管，因此是非法的，並指有人非法使用。其實，只是政府不肯進行在其責任內應進行的規管工作而已。 \n 代理主席，我謹此陳辭，希望議員支持我提出的修正案和原議案。",
      "sequence": 25,
      "bookmark": "SP_MB_CPM_00033"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我感謝許智峯議員就單車友善政策提出的議案，以及陸頌雄議員、陳恒鑌議員、姚松炎議員和莫乃光議員提出的修正案。 \n 在此開場發言，讓我扼要講述政府的單車友善政策。 \n 香港的運輸政策一直以公共交通為本，每日有超過九成(即約1 200萬)的出行人次使用公共交通，為全球各大城市之冠。除了鼓勵使用公共交通，政府致力推動\"綠色出行\"，進一步減低交通運輸所產生的碳排放量，應對氣候變化。單車和步行都是理想的短途低碳出行模式，連接\"首程\"及\"尾程\"，在條件許可的情況下，減少市民需要乘坐機動交通工具的需要，亦對身體健康比較有益。所以，我們同意應促進\"易行\"及單車友善的環境。 \n 現屆政府明確把單車定位為短途的代步交通工具。我過去曾在不同場合(包括2014年1月在交通事務委員會的會議上簡介施政報告，以及去年1月書面答覆立法會議員的質詢時)都清楚說明政府早已視單車為綠色代步工具，而非只用作康樂用途。就此，我們和剛才發言的幾位議員的目標是一致的。 \n 目前，政府致力在新市鎮和新發展區推動單車友善的環境，因為這些地區的單車徑網絡較為完善，因而較適合以單車作為代步工具。至於市區，情況比較複雜，由於道路交通一般非常繁忙，路窄人多，巴士及小巴路線頻密，路旁上落客貨活動頻繁，經常有車輛駛經並需要在路旁短暫停留。以九龍上海街為例，該路段總共有7個巴士站及11條巴士線，每日有690班次駛經，接載約4萬人次，還有其他公共交通工具(例如的士和小巴)及商用車輛的上落客貨的需要。 \n 在道路安全的大前提下，政府一直採取較審慎的態度，目前我們的確不鼓勵市民在市區繁忙的道路上以單車作為交通工具。至於有否\n條件擴闊部分市區道路，我們需要務實地研究具體情況，而不能單靠感覺。 \n (主席恢復主持會議) \n  數字顯示，涉及單車的致命或嚴重交通意外大多發生在行車道路上。在過去5年內，全香港發生在行車道路上而涉及單車的致命及嚴重交通意外平均每年有255宗。 \n 在上述的單車友善政策下，不同政策局和部門均在其工作範疇下推展配合措施。例如，發展局就新發展區的單車徑網絡進行全面規劃，以及推動新界單車徑網絡的工程項目；而運輸及房屋局則積極推動單車在新市鎮作為短途代步工具。現時，全香港單車徑的總長度達到223公里，連接新界新市鎮如沙田、大埔、天水圍、元朗和屯門等主要地區。 \n 為進一步擴展單車徑網絡，發展局及其轄下的土木工程拓展署正分階段推展主幹線超過80公里的新界單車徑網絡，包括馬鞍山至屯門段及屯門至荃灣段。其中，馬鞍山至上水段及屯門至元朗段已經完成。 \n 此外，將來新界的新發展區(例如規劃中的洪水橋和元朗南等)會提供配套完善的單車徑網絡，方便市民在區內以單車代步，營造綠色社區。在市區，政府在規劃個別具條件的項目時，亦會考慮引入單車徑網絡。例如，政府在前啟德機場新發展區規劃了區內約13公里長的單車徑，並且會研究伸延至興建中的沙中線港鐵站。另外，對於擬議由北角油街至鰂魚涌海裕街之間的東區走廊下興建約2公里長的行人板道，亦有建議在行人板道上設置單車徑、單車租賃及停泊設施等，政府現時正諮詢相關持份者。 \n 有議員提出，既然市區難以覓地興建單車徑，政府是否可以考慮在市區的非主要幹道設立\"單車專用\"或\"單車共融\"的行車線；亦有意見提議容許在較寬敞的行人路上踏單車。不過，我們要留意，單車的最高速度可達每小時20至30公里，遠較行人的步速(即每小時3至4公里)為快。如果我們容許騎單車者及行人同時使用行人路，一定會產生安全風險，尤其是對使用行人路的長者及幼童。從道路安全的角\n度而言，由於單車、行人及汽車的速度不一，共用道路並非理想或穩妥的做法。政府認為，劃設與行人道及行車道分隔的單車徑讓單車行駛，是比較安全的做法。所以，我們在推展使用單車作短途代步和推動單車友善的環境時，也需要兼顧道路安全。 \n 除了發展單車徑網絡，政府近年亦致力改善單車配套設施。就現有9個新市鎮(即沙田/馬鞍山、大埔、上水/粉嶺、元朗、天水圍、屯門、荃灣、東涌及將軍澳)的單車設施，運輸署在2013年聘請了顧問研究改善方案，並已大致完成該項研究。顧問擬定了約900個建議改善地點，涉及的改善措施包括增加公共單車泊位，以及在一些急彎、陡斜坡道和行人過路處增設安全設施(包括剛才一些議員提及的裝設彈性塑膠護柱以分隔雙程單車徑)，以保障騎單車者和行人的安全。第一批涉及約100個地點的改善工程，已於去年分階段開展，希望可於兩年內完成。至於餘下約800個建議改善地點，亦會因應資源和可能比較複雜的施工程序而落實。 \n 就單車徑及單車設施的管理，路政署會定期派員巡查及進行不同規模的維修保養。視乎單車徑的位置及交通流量，這些巡查約每1至3個月進行一次。此外，路政署亦會為單車徑每半年進行一次詳細巡查，了解單車徑的表面及結構情況，以便籌劃保養工作。在單車設施的設計方面，政府亦有考慮騎單車人士的需要，例如現時集水溝渠蓋的設計，間隔上已避免縱向間隙，防止單車在駛過時被卡在渠蓋間隙而令騎單車者受傷。運輸署嚴格按照法例的規定，在單車徑上設置相關的交通標誌，並會不時檢討這些標誌的設計，確保能為騎單車者提供清晰的指示。 \n 主席，要推動單車友善的環境，正如剛才幾位議員發言時指出，一個重要的配套措施是提供適當的單車泊位。根據《香港規劃標準與準則》，一般而言，單車停放設施應設於較大型的住宅發展、公共運輸交匯處、鐵路站和政府、機構或社區設施等地方。就住宅發展而言，若發展項目連接直達鐵路站的單車徑，便應設置單車泊位。泊位的數目視乎與鐵路站的距離而定：若與鐵路站的距離為少於2公里，則每15個單位應提供1個單車泊位；若距離為2公里以上，則每30個這類單位應提供1個單車泊位。 \n 此外，視乎地區的實際需要，運輸署會建議較《香港規劃標準與準則》所訂為高的單車泊位數量。例如，位於白石角及馬鞍山的個別住宅項目，均採用了每10個單位提供1個單車泊位的標準。若鐵路\n站連接單車徑，則鐵路站須提供指定的單車停泊處，並以鐵路站周邊2公里範圍的人口計算，每1萬人提供最少30個單車泊車位。 \n 現時，全港共有超過57 000個免費公共單車泊位。運輸署就新市鎮單車網絡進行的顧問研究，當中所提議的900個改善地點，其中290個是新增的單車泊位地點，將增加合共約7 000個單車泊位。 \n 除了提供傳統的單車泊位外，運輸署亦正在更新《運輸策劃及設計手冊》，將新式單車泊架(例如\"雙層單車泊架\"和\"一上一下式泊架\"等設計)列為標準設計，並會就各區的實際情況，考慮在適合的地點設置這些新式單車泊架，增加可停泊單車的數目。 \n 在優化單車硬件設施的同時，政府亦一直推展其他單車友善的輔助措施。就攜帶單車使用公共交通工具方面，政府鼓勵公共交通服務營辦商在不影響安全及乘客便利的情況下，容許乘客攜帶單車。現時，專營巴士乘客可攜帶經妥善摺合並置於袋內的單車，只要擺放時不會對其他乘客構成危險或佔用座位；港鐵公司亦容許乘客攜帶一輛經摺合或拆除一個車輪的單車，並因應持份者的意見，正檢討有關安排，希望在不影響鐵路運作安全順暢的大前提下，充分考慮持份者的意見。 \n 主席，加強騎單車人士和其他道路使用者對使用單車作為代步工具的安全意識，亦至為重要。政府一直與道路安全議會攜手推動宣傳教育，舉辦不同活動，以提高市民在騎單車時的安全意識，提醒駕駛汽車人士和騎單車人士應互諒互讓，避免發生意外。此外，運輸署透過一站式資訊網站\"單車資訊中心\"，為市民提供騎單車相關的資訊，例如主要單車設施的位置和相關法例。 \n 隨着科技發展，社會近年出現新的單車種類，例如剛才有議員提及的電動輔助單車。根據現時的《道路交通條例》，電動輔助單車屬於\"汽車\"類別，須先向運輸署登記及領牌。但由於現時電動輔助單車的設計，通常不能達到\"汽車\"的安全和性能標準，因此未能獲登記或領牌。然而，我們明白電動輔助單車為騎單車者帶來方便，因此運輸署正積極研究電動輔助單車合法化的可行性，但可能需要限制電動輔助單車輔助動力的最高行駛速度，以確保道路使用者的安全。 \n 另一個近年流行的單車出行模式，是內地和其他一些城市所出現的各種自助單車租賃服務。正如行政長官在今年的施政報告中指出，\n政府正在研究如何協助團體以非牟利及自負盈虧形式營辦社區單車租賃服務，作為\"首程\"及\"尾程\"的短途接駁。現時，單車租賃業務無須特別領牌經營。近月，有私人公司推出自助單車租賃服務，但在個別地區引起有關霸佔公共單車泊位和利用公共資源作牟利活動等爭議。政府的立場是這些服務必須遵守法例，包括與違例停泊單車相關的條例。政府部門會按一貫程序處理單車違泊的問題，不論是傳統非自助模式租賃的單車、自助模式租賃的單車，抑或是私人擁有的單車。政府會密切注視有關情況，有需要時會考慮應否作出規管和其他對應的措施。 \n 主席，政府是認同推廣單車友善環境的必要，但需要從現實的條件穩步推進。香港地少、人多、車多，商業經濟活動頻繁，如何照顧700多萬名市民每日上班上學和消遣娛樂等出行需要，同時兼顧貨運業界的物流經濟活動，是我們面對的一個非常重要挑戰，我們需要尋求一個合理及多元的格局。政府會繼續因應實際情況，包括社會、地理、道路情況和安全考慮，在顧及不同道路使用者需要的情況下，致力推動單車友善的環境。我們目前的策略或仍有改善空間，我們的努力或仍需加強，我們願意聽取社會各方的意見。移風易俗，不單涉及思維的轉變，更加涉及現實條件的穩步改善。 \n 主席，剛才議員議案和修正案提及的建議，我們認為是值得跟進考慮的。在稍後總結發言時，我會再回應議員提出的建議和關注。 \n 主席，我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_PO_STH_00034"
    },
    {
      "title": "陳振英議員",
      "content": "主席，歐洲聯盟的交通事務專員日前發表了一篇文章，標題是\"Cycling: green and efficient transport for the future\"(自行車：環保兼具效率的未來交通工具)。文章內指出單車既能鍛鍊身體，又可減低碳排放，無疑是未來既環保兼高效的交通工具。不過，我個人認為要廣泛推廣單車作為代步工具，還需要很完整的配套，包括城市規劃、道路設計、法例修訂，以及教育駕駛者等。當中最重要的是讓市民建立正確的駕駛單車態度。要建立一個單車友善城市，不是單單依靠各種各樣硬件建設便足夠，而是要同時調整市民對單車的態度。因此，我今天的發言主要圍繞正確駕駛單車的態度和嚴正執法兩方面。 \n 我們一提到單車，當然會即時聯想到\"牛下女車神\"李慧詩，以及她穿着象徵世界冠軍的彩虹戰衣，又或再之前，被喻為\"亞洲車\n神\"和\"單車王子\"的黃金寶，他們均盡展香港精神。除此之外，踏單車也是市民大眾在假日聯群結隊郊遊的活動。但是，我們有否考慮，要通過考取單車執照才能以單車作為正式交通工具來代步呢？香港現時的駕駛執照涵蓋私家車、貨車、的士、小巴、巴士及機動三輪車等，但並沒有包括單車。同樣地，香港有教車師傅，亦有駕駛訓練學院，但沒有培訓駕駛單車的單車駕駛訓練學院，因為大家普遍不認為單車是正式的交通工具。 \n 主席，我想跟大家分享其中一個單車友善政策很成功的國家德國的情況。德國以單車代步的風氣相當盛行，而政府對於單車法規和車道的規定亦相當嚴謹。當地規定10歲以下的孩童要在行人路上踏單車，在小學階段會安排一項針對兒童的路考，通過考試的兒童才能在道路上踏單車。而當兒童超過10歲便必須遵守成人的交通規則，待長大後更需要考取單車執照，學習各種交通知識，以及培養車德，例如優先禮讓行人等。以上的德國例子正好說明，要發展單車友善城市，必須先讓市民熟習單車是一種環保的正式交通工具、令單車成為安全的交通工具，以及令市民擁有正確的駕駛者心態。 \n 主席，除了正確的駕駛者心態外，我認為嚴正執法亦很重要。根據香港的《道路交通條例》(第374章)，魯莽騎踏單車或不小心騎踏單車會被罰款500元，再次觸犯會被罰款1,000元及監禁3個月。但是，據我了解，目前警方需要即場目擊單車駕駛者的違規行為，才能發出告票，所以，一直以來，檢控單車違法的個案其實不多。相反，德國的法例相當嚴謹，例如踏單車的人如果在德國衝交通燈，會被罰款超過100歐羅。在德國，如果酒後踏單車，不但要罰款6,000歐羅，還要被監禁1至5年；其後還需要通過心理測試和路考，才能再次成為\"單車客\"。 \n 主席，我也很喜歡踏單車，所以，我一定支持制訂單車友善的政策。但是，正如我剛才所說，參考其他成功實施單車作為主要代步工具的國家的經驗，我們並非單從單車愛好者或使用者的角度，要求增加各種在這項議案內提及的單車徑和相關的配合措施便能達到既定的目的，而是同時需要全面顧及其他市民對單車政策的改變可能產生的憂慮，就道路使用及違規罰則等相關方面都取得廣泛共識，才能真正促進香港成為一個單車友善的城市。 \n 我謹此陳辭。多謝主席。",
      "sequence": 27,
      "bookmark": "SP_MB_CCY_00035"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，首先，我要作一個逆向的利益申報，我是不懂踏單車的。即使我不懂得踏單車，我也會支持許智峯議員今天這項\"制訂單車友善政策，將單車定為交通運輸工具\"議案，因為世界各地的城市均爭相發展以單車代步，並改善道路，而公共租賃單車已成為旅遊新趨勢。所以，即使我不懂得踏單車，我也會支持。我認為這是頗有說服力的支持。以下我會分兩部分闡述我的看法。第一部分，是關於慢活與單車的概念；第二部分，是我收集了一些\"單車友\"的意見，藉此機會與大家分享。 \n 要移風易俗才會有單車友善政策，還是單車本身會帶來移風易俗的效果呢？單車令我想起\"慢活\"，經常呼籲我們\"Imagine\"(想象)的英國已故歌手John LENNON (約翰連儂)曾說過：\"當我們正在為生活疲於奔命時，生活其實正離我們而去\"。這無疑是現時在速度主義下的\"以快來活，越快越活\"的一種生活寫照。在快速的生活中，我們捨棄了慢節奏，而疾病、煩惱、不安、焦慮、急躁及苦痛亦接踵而來，直至威脅到我們身、心及靈的健康時，我們才會懂得問：\"真的有需要這麼快嗎？生活可否慢一點？\" \n 在香港這個競爭如此激烈的城市，我們或會\"被挑戰\"：香港人哪有本錢慢下來？香港政府經常要求香港人增值、發展和創新，無疑香港為發展而發展的意識形態，政府是最大的建構者。針對速度主義，幸好我們有慢生活運動(slow movement)，無論是名為\"現在就慢下來(slow down now)\"主張的或世界慢生活學院(The World Institute of Slowness)倡議的\"慢星球(slow planet)\"，都是慢生活運動的一些分支。慢生活並非慢吞吞地生活，而是教我們讓生活的節奏慢下來，並以一種正確的速度來生活。慢生活並非呼籲我們放棄自我、無所事事或不事生產，亦不是支持我們怠惰或\"泵波鐘\"拖延時間，而是要我們有一種張弛有度的生活哲學，讓我們活在平衡當中。 \n 歐美有很多國家在20多年前已推動這種慢生活運動，並且設立了國際慢城組織。在2014年，全球已有29個國家及189個城市加入這個組織，包括英國、澳洲、中國及韓國。而所謂\"慢城(slow city)\"，是指在文化、保育、交通、環境、教育、飲食、旅遊接待、運動、生活作息等不同方面均推行一種慢的概念。其實，在中國人的文化裏，我們經常也聽到類似的說法：\"慢行\"、\"慢用\"、慢慢歎\"、\"慢慢試\"、\"慢慢做\"、\"慢慢講\"等。 \n\n 慢活並非要完全推倒高科技帶來的生活便利和高效，而是提醒我們：生活是否可以不一樣呢？而踏單車便是\"慢活\"的一個最佳例子。很可惜，香港政府對單車的思維真的很有問題。香港一直無法與國際接軌，成為單車城市，這跟香港政府如何看待單車有莫大關係。即使單車屢次創造香港傳奇，從洪松蔭、黃金寶、黃蘊瑤到李慧詩，一代接一代的香港單車運動員，把香港單車運動地位推向國際舞台。但這些光環，仍然無法令香港的單車文化普及。至於香港政府的思維，就是單車仍然是一種日常生活以外的事，仍然是一種誠惶誠恐的事。市民每次踏單車也要到單車公園或海濱長廊的指定地點，才能安全地享受踏單車，遑論作為代步工具，成為生活的一部分。 \n 單車，離我們很近，但又離我們很遠。也許，我們看到最多的單車，便是茶餐廳送外賣的那些單車。即使\"單車友\"願意把單車擔抬到公共交通工具上指定的地方，但不能摺合的單車，公共交通工具仍然不歡迎，有關的政策仍然不友善。例如九龍巴士(一九三三)有限公司要求\"單車友\"預先摺合及包裝好單車，並確保沒有任何配件凸出或外露才能上車，而單車不能霸佔座位及阻塞通道。他們帶同單車乘坐港鐵時，要先拆除前輪，單車的體積也要符合港鐵的規則。至於小巴，更不用說了。 \n 單車在政府眼中，不是用來踏的，而是用來\"抽\"的，我是指\"抽水\"的\"抽\"，在體育舞台獲獎後便站出來\"抽水\"炫耀，但在日常生活中卻是\"二等公民\"。香港城市規劃根本沒有把單車放在眼內，只懂推出單車友善政策這類口號，卻不考慮在配套及設施上作出配合，這便是不友善的真相。 \n 有關共享單車，這是在來往車站和屋苑之間，居民最需要的。共享單車的費用應以八達通卡支付，便利居民，而不是如現時Gobee.bike要以信用卡支付般麻煩。現時共享單車每小時收費是5元，但乘搭輕鐵，12個站的車費也只是4.8元。現時沒有正規的共享單車泊車位，以致出現共享單車胡亂停泊及佔用地方的問題。泊車位不足的問題，無論在香港、九龍或新界也是一樣。問題涉及兩種情況：第一，是沒有規劃；第二，是泊車位擺放滿了單車，是擺放滿了而不是泊滿了，原因是很多單車遭人拆去零件(計時器響起)......",
      "sequence": 28,
      "bookmark": "SP_MB_SKC_00036"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，請立即停止發言。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，政府的單車政策乏善可陳，這是毋庸置疑的事實。政府針對單車推出的措施，不但未能滿足市民的切實需要，而且在執行上也問題眾多。 \n 早在2008年，發展局已宣布建造一個貫通新界東西的單車徑網絡，可是，時至今天，整個工程不但尚未完工，即使是已完成的部分，也備受批評。當局在單車徑規劃上的失當，反映一個更大的問題，便是政府根本未有將單車視為交通運輸工具。 \n 規劃署的《香港規劃標準與準則》，將單車描述為一種康樂活動，這種落後於時代的思維，局限了政府的整體交通政策。去年，政府以《香港2030+》為名，發布一系列文件，為香港2030年後的規劃策略提供方向。當中針對運輸基建及交通情況的專題報告有數個重點，包括沿用鐵路為集體運輸骨幹，壓抑私家車增長，以及為疏導超出負荷的交通網絡而繼續擴展全港鐵路和公路網絡。這些建議只是沿用過往數十年的既定政策，根本未有在交通政策上為香港提供一個具前瞻性的願景。 \n 我認同香港的交通網絡需要疏導，然而，政府近20年主張以鐵路為客運骨幹，同時壓抑私家車增長的政策方向成效有限，除了令交通擠塞持續惡化外，也導致繁忙時間的鐵路網絡超出負荷。根據香港鐵路有限公司(\"港鐵公司\")去年公布的數字，以每平方米站立4人計算，港鐵西鐵線和荃灣線部分路段在早上繁忙時間的載客率已經超出100%，部分路線的載客率也高於九成。這個以鐵路為客運骨幹的交通策略本身已經不勝負荷，因此，在重視鐵路之餘，政府必須重新思考整體交通策略，將長期被忽略的單車政策納入整個交通政策來考慮。 \n 運輸及房屋局官員一直以消極的態度對待單車使用者，在不同場合上多次指出，香港的道路交通繁忙，不適合在市區劃出專用單車徑，又指出鼓勵市民使用單車會增加意外風險，這套說法只是試圖將駕駛人士和單車使用者演繹成為兩個對立的群體。 \n 早有證據證明，單車友善政策對路面交通有正面影響。去年，歐洲有學者評估20個歐美城市的單車政策，發現適當的單車配套，包括有保護功能的單車專用線、共享單車等，均可以鼓勵市民轉換交通模式，達致紓緩交通擠塞的目的。紐約曼克頓在2010年開始建設單車專線，令附近部分路段的行車時間減少三分之一；英國劍橋在\n2014年改建同類設施，令鄰近車流量下降。其他同類研究亦指出，設立單車專用線，無論是否設有保護裝置，也可以令駕駛人士更易發現路上的單車使用者，從而確保單車使用者的安全。 \n 其實，正因為市區交通飽和，政府更有需要為出入市區的大眾提供替代方案。政府統計處2016年中期人口統計的結果指出，港島和九龍區居民跨區就業的情況遠較新界區輕微，作為低成本的短途代步工具，在適當的政策配合下，單車有能力成為市區居民在鐵路和其他路面交通工具之外的理想選擇。在今天的議案辯論之中，不少議員均提出利便使用單車的政策，我建議政府考慮效法現時的行人專用區，在假日的市區路面，研究設立單車專線，作為市區使用單車的試點，鼓勵市民使用單車。 \n 主席，除了硬體的單車道路外，隨着科技發展，單車科技也日新月異。以民用單車為例，最明顯的是電池單車的出現，電池馬力不大，但可以減輕使用單車人士的體力要求，對於發展單車大有好處，這也是政府交通政策的另一盲點。我希望政府未來可以積極的態度看待單車，將單車納入整體交通運輸規劃之中。 \n 主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_PSP_00038"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，今天的議案促請政府將單車定為交通運輸工具，並制訂相關的政策配合。今時今日，在世界很多大城市，例如北京和台灣，均着力推廣以單車代替私家車和公共交通工具，以及作接駁用途，這已經成為新趨勢。推動市民以單車代步，不但環保，亦可減少碳排放，改善空氣質素，又可以減少私家車的流量，疏導交通，可以說是非常值得推廣。 \n 原議案及數項修正案從不同的角度，提供制訂單車友善政策，將單車定為交通運輸工具的意見。這些建議如能一一落實，固然非常理想，問題是香港是否具備推動以單車為交通運輸工具的客觀條件呢？在思考這個問題時，首先要了解落實政策的客觀限制，看看這些問題可以如何一一解決。 \n 首先，香港地少人多，道路非常狹窄，如要另闢單車專用的線道，便要縮窄原有的行車道或行人路，似乎並不可行。如果讓單車和普通車輛共用一條行車線，意味着普通車輛的車速可能要降低，並實施限\n速的措施，否則便會險象環生。如果寄望原有的道路可以騰出空間來擴闊路面，亦顯得不切實際。 \n 其次是單車停泊的問題。現時全香港共有約57 700個公眾單車泊位，但主要集中在新界區，而港島區和九龍區合共只有不足400個，其中南區、灣仔及葵青區只有少於20個泊車位，觀塘及黃大仙區更是一個泊車位也沒有，情況極不理想。如果要將單車定位為交通運輸工具，其中一種必需的配套，便是大大增加單車泊位，以應付需求，特別是在港島區和九龍區。不過，同樣由於土地有限，供應緊張的問題，現時市區連私家車的泊車位也不足，我們是否能夠令部分市民放棄他們的出行習慣，放棄使用私家車，騰出空間讓單車停泊呢？這是不容易解決的，否則便要找到大面積的閒置地方，或在窄小的街道上增加單車泊位，談何容易？ \n 第三，原議案和修正案提到完善市區的單車網絡。事實上，政府在2004年完成騎單車研究的最終報告，分析本地單車徑網絡發展及外地政策例子後，已經明言由於安全條件和基礎不完善，故沒有計劃在市區設置單車優先的道路。今年年初，政府當局在回答立法會的質詢時，亦再次重申這種說法，表明不鼓勵市民在市區以單車作為交通工具，並表示政府的政策是在新市鎮及新發展區，例如啟德發展區，促進單車作短途的代步工具。至於市區，則只會考慮在海濱、中環、灣仔北及北角海濱設立單車徑的可行性。 \n 主席，事實上，在現時的市區規劃下，發展單車網絡非常困難，即使有重建項目，但以市區重建局過去的重建項目來說，有關項目成本高，收益少，大型的計劃亦不多，依靠市區重建來預留興建單車網絡及有關配套的空間，可能性亦不高。 \n 主席，我提出上述的憂慮並不是想\"潑冷水\"，而是想從實際的角度考量，先易後難，按部就班，先局部改善現有單車網絡，再研究如何可以在市區推展，例如政府多年前提出興建貫通荃灣、屯門、上水、大圍和西貢的超級單車徑，至今只完成部分路段的接駁工程。至於荃灣至屯門主幹線及南生圍、西貢、龍鼓灘及太和段等4條分支路段，仍然在檢討設計的階段。我很希望當局可以加快進度，並落實在維港兩岸海濱長廊興建單車徑。 \n 此外，當局亦應提出適當的政策，以扶助共享單車在香港普及化，例如沙田區議會早在4年前已經計劃在大學港鐵站及科學園設立\n共享單車的項目。由於計劃涉及不同的政府部門，例如康樂及文化事務署、房屋署和地政總署，但又沒有一個部門負責牽頭，至今仍然未得到所有有關部門的批核。就此，政府當局應該考慮指定負責牽頭的部門，帶領其他相關部門盡快落實計劃，亦可以在擬議的啟德單車徑提供共享單車的服務網絡，並且在九龍城一帶的公園增設單車泊車位，鼓勵市民以單車作為短途接駁工具。 \n 其實，很多像香港般人多車多的大城市，例如紐約和新加坡，均成功推廣單車出行，令不少熱愛單車的朋友非常羨慕，我相信有些經驗值得我們參考。對於一些新規劃的地區，政府應該將單車徑納入交通規劃之內。至於繁忙的市區，我相信我們仍有很長的路要走，還要視乎當局是否能夠下定決心。 \n 主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_MFK_00039"
    },
    {
      "title": "主席",
      "content": "由於劉國勳議員不在席，我現在請梁耀忠議員發言。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，許智峯議員提出\"制訂單車友善政策，將單車定為交通運輸工具\"的議案，我是贊成的。 \n 一直以來，不少單車使用者經常反映，香港的政策不利於單車，因為我們看到，首先是單車徑不足，其次是難以找到泊車位，有些地方甚至沒有泊車位；如果想將單車帶上巴士或港鐵，根本沒甚麼可能，乘客或須將車輪拆下，甚至不准把單車帶入車廂。 \n 我們說香港是一個國際都會，但相比其他國家或地區，我們真的非常落後。最主要的原因是，政府一直將單車視作一種消閒工具，而非交通工具，所以，在設計道路及規劃社區時，並無我覺得是完全沒有預留一些空間給單車使用者。 \n 事實上，大家看看，香港的單車徑大多數在新界或離島才有，即使有，也不能穿梭其他地區，主要只用作消閒或康樂，根本沒有一項政策讓市民可以跨區使用單車。除了單車徑不足外，還有單車泊位的問題。公眾單車泊位，在市區幾乎找不到，要在新界或一些偏僻的區域，又或在郊區新落成的屋邨才有，而且數量並不足夠。 \n\n 最近我們談及東涌區，區內有3 300多個單位，但很可惜，1萬多名居民，最多只有220個單車泊位。試想想，這種設計根本無法達致推動單車成為交通工具的目標。我們在議會討論時，政府竟然說它是根據現時的規劃準則來釐定這個數目。大家看看，如果根據現時的規劃準則來釐定單車泊位的數目，是多麼的落後。政府完全沒有更新這項準則，亦沒有考慮其實我們現時應該要改變這項準則，它根本沒有做這方面的工作。所以，大家看到，政府根本沒有推動以單車作為區內短程交通工具的想法。 \n 我們要求政府在這方面發展，但很可惜，政府怎樣做呢？且不說單車徑或泊位，它只表示，香港道路擠迫，無法加建大量單車徑，否則會影響行人及車輛使用。它說不想看到人車爭路，由於香港地少人多，這些根本問題無法解決。所以，它並無重視提供單車徑或單車泊位的需要。 \n 主席，這些問題，我們當然明白，因為我們看到現時的實際情況，明白當中的困難。但問題在於，為何會出現這種現象呢？正如我剛才所說，政府無心，亦沒有一項政策，考慮如何能夠帶動、促進甚至推動單車成為市區內的代步工具或代替某些公共交通工具，政府並無考慮採取這種方針及目標。 \n 但是，讓我們看看其他地區或城市。以倫敦為例，倫敦也是人煙稠密、道路狹窄，但當地政府亦盡量設計單車徑或單車線，供騎單車人士使用。不單是倫敦，溫哥華及其他地方亦然，還有日本，日本做得更好，他們將單車徑連接商場或大車站，完全有方法處理這件事。但很可惜，香港真的沒有採取任何方法。除了這些地方，還有荷蘭，我曾到訪荷蘭，那裏的做法更厲害，我在車站看到很壯觀的情況，那裏的停車場不是我們所說的汽車停車場，而是單車停車場樓高數層，泊滿單車。這樣才是單車友善政策。 \n 此外，我還看到有些地區和城市，在私家車停車場劃出一些地方供人停放單車，香港不是做不到這樣，但很可惜，香港政府根本沒有這樣思維，沒有這種構思或想法。我們不僅單車泊位不足，電單車車位也不足。現時在所有屋苑停車場內的電單車車位，數目非常少。所以，我們看到，政府根本沒有考慮這些問題。要推廣單車及改善落後的政策，我覺得非不能也，而是政府不為也。 \n\n 多年來，我們看到政府無心做這件事，舊區也算了，已經很難改變，但是，新區也不見得有這種發展。如果新區也沒有這種發展，又如何能有所改善呢？所以，我認為今天提出的這項議案，針對的並非要在設施上有甚麼大改變，最重要的其實是政府的心態、精神和政策目標。這些如果不改變，根本不能夠做到任何事。例如我們與政府討論新市鎮的事宜，如果它仍然採用舊有的規矩和準則，我們也拿它沒法。如果政府不改變舊有的標準和規則，情況根本無法改變。 \n 但是，如何能夠改變舊有的標準和規則呢？唯一一個大前提，就是政府要有心才行，(計時器響起)......如果政府無心......",
      "sequence": 33,
      "bookmark": "SP_MB_LYC_00041"
    },
    {
      "title": "主席",
      "content": "梁議員，請立即停止發言。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "梁耀忠議員",
      "content": "......便甚麼也做不到。",
      "sequence": 35,
      "bookmark": "SP_MB_LYC_00043"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，我發言支持陳恒鑌議員就單車友善政策提出的修正案。 \n 大家經常會踏單車，但大家皆知道，政府多年來只是將單車定位為康樂或休憩工具。不過，香港市民是否將單車簡單視為康樂工具呢？以新界為例，很多市民居於鄉郊或新市鎮，但並非所有人都住在火車站上蓋或火車站附近的地方。很多時候，他們需乘坐接駁車輛到車站，而越來越多基層市民或重視環保和綠色生活的市民會選擇以單車作為接駁工具，踏單車由家出發前往公共交通交匯處，例如鐵路站或巴士總站等，其實已成為他們的習慣，而且越來越普遍。 \n 我多年來不斷在區議會內爭取將單車列為代步工具，制訂單車友善政策。如果當局認為市區的條件尚未成熟，那麼新界區又是否可行呢？不過，可惜的是，政府當局一直未有給予正面回應。大家只要看看全球各地，例如新加坡、倫敦和紐約，便會發現單車在該等繁忙的國際大都會裏亦有生存空間。隨着共享單車由概念轉化成實踐，以單車代步在不少城市裏得到進一步的推廣，在輔助市民直接出行或接駁主要交通工具方面，單車都帶來極大方便。莫說是距離香港較遠的地方，較近的深圳其實已實施單車友善政策多年，由第一代共享單車\"深\n圳通\"開始，由政府規劃並指定一些單車位讓市民取得單車，以至今天的\"ofo小黃車\"及其他各類共享單車在內地的發展均已經十分成熟。香港已大幅落後。 \n 大家剛才亦問道，政府應該做甚麼呢？政府其實應該增加單車徑的連接性。大家經常批評現時的單車徑便一如\"斷截禾蟲\"般，在一些路段上設有單車徑，別的路段卻沒有，造成很大的不便，而這種不便其實與政府政策有關。根據《香港規劃標準與準則》，雙程單車徑的闊度最少為3.5米，而單程單車徑則不少於2米。當然，一些舊式單車徑無須符合這標準，但新單車徑全須符合這標準。試問香港有多少路段可以設有行人路，又可以設有闊度達3.5米的雙程單車徑呢？真的有很少路段可以做到。以香港的土地空間而言，其實真的有很少地區可以做到。 \n 不過，這種墨守成規的標準卻會令香港的單車友善政策發展停滯不前。政府應該針對不同地方或地區，考慮調整單車徑的標準。有些地區，例如台灣，當地的單車徑設計非常簡單，只是在道路上以紅線為分界及塗上單車的logo(圖案)。香港其實也可以做到。 \n 除單車徑外，我也想討論單車的泊位問題。政府在這方面同樣落後於人。我大約在2004年或2005年到台灣旅行，看到當地設有完善的雙層單車泊架，似乎很善用地方。當然，這是否適用於香港，是另一回事。回港後，我向區議會提出香港是否可以發展這類雙層單車泊架設施。在我提出議案後，官員表示會積極考慮。不過，結果如何呢？結果是在我提出議案六七年後，政府表示這概念很好，可以試行。如何試行呢？政府由外國引入雙層單車泊架，設於和合石附近的一個地方。不過，政府又表示需研究哪款泊架適合亞洲人的身軀尺碼，如是者又花了一兩年時間進行研究。我向區議會提議設置雙層單車泊架，最終在兩三年前，政府在北區設立了一個雙層單車泊架試點。不過，這設施會於何時推展到全港各區呢？雙層單車泊架又是否一種好的設施呢？凡此種種，皆沒有下文。我不知道政府會否繼續推動。 \n 顯而易見，能否落實單車友善政策取決於政府的思維。政府現時只將單車定位為康樂工具，而即使是新界東及新界西的大型單車徑連接北區和沙田的那段單車徑其實很不錯大家皆看到與市民的日常生活(例如上班上學)沒有太大關係，只供市民在星期六或星期日玩樂而已。因此，我希望政府擔當更重要的角色。 \n 坦白說，我的發言時間只有7分鐘，我真的無法論盡所有關乎單車的現有問題，或可以如何改善。我只能舉出兩個簡單例子供大家參考。作為第一步，政府需要制訂單車友善政策，在這項政策下將單車定位為代步工具。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 36,
      "bookmark": "SP_MB_KF_00044"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，多謝許智峯議員提出今次的議案，讓大家確認一下，香港其實出現了\"單車極不友善政策\"。 \n 主席，有同事說要申報，其實也不是真正申報：我不懂踏單車，我從小到大都住在港島區。要學踏單車，當然首先要視乎家人會否購買單車讓你學習，也可以租用單車，但在香港島可讓人學習踏單車的地方，其實也相當危險。在我小時候，香港人車爭路，現在最少也有一些單車徑。但是，從交通運輸而言，單車似乎仍是不入流的交通工具，政府仍只把單車視作康樂工具。 \n 其實單車佔用的空間小，又可點對點，亦可個人化，可說絕對是零污染，推動單車應能有效改善香港市區空氣質素。但是，不知為何政府沒有想過單車其實也可以解決交通問題，反而覺得會引致更多交通問題。我們在這方面似乎遠遠落後於其他國際城市。 \n 世界很多大城市早已發展個人化及點對點的運輸方式，包括單車，偏偏香港政府卻背道而馳。政府在上星期提交了《公共交通策略研究》，我們當然理解所談的是公共交通，但似乎完全沒有涉獵整個規劃，甚至沒有就共享單車等作出具體建議，似乎只是談及正在進行或將來小修小補形式的政策，實在令人失望。 \n 香港地方小，市民日常前往很多不同的地方，距離可能也只是1公里內。在香港島有多一個公共交通工具的選擇，就是電車，但在較遠的地方，以單車代步就非常理想，但政府似乎不以為然。當然，可以走路代步，但在香港行人路由於多項發展變得越來越窄，很多時候也陽光猛烈，走路也不是易事。當然，行人路的設計也可以大為改善，這也是局方需要考慮的問題。 \n\n 政府與公共交通營辦商的利益，可說早已糾纏不清。如果人人都踏單車，凡事自己作主，誰會光顧每年加價、服務卻每況愈下的港鐵，和我們昨天討論過脫班甚密的巴士公司呢？ \n 主席，香港的單車泊車位嚴重不足，多位同事剛才發言也曾提及。根據政府的文件，直至2016年12月底，除沙田、元朗、北區、屯門、西貢、離島，其他地方的單車泊車位數目不足1 000個。即其他地區加起來不足1 000個單車泊車位。而黃大仙和觀塘區甚至完全沒有單車泊車位。政府說踏單車只是消閒活動，要踏單車便請到沙田和大埔。不過，問題究竟是有雞先還是有蛋先？如果連停放單車的位置也不足，市民根本難以用單車代步。 \n 市民明明被迫要乘搭汽車，但政府卻反駁說市區車多，不適合踏單車，所以無須設立單車泊車位，結果是市民難以用單車代步。香港政府認為香港路少擠迫，所以不適合踏單車，但世界其他大城市何嘗不擠迫？當然是同樣擠迫。只是政府不作為，市民看得一清二楚。 \n 看看周邊國家，甚至放眼世界，荷蘭早於20年前已大力興建單車專用的通道，踏單車可遊遍荷蘭全國；英國也沒有空間設立單車專線，但原來只須在交通燈位前劃出單車專用停區，便可以讓單車和汽車共同享用道路權；日本政府也在各處興建很多單車停車場，亦設立完善的單車登記制度，目的是杜絕偷車，令市民可放心踏單車上課下課、上班下班；台灣亦設有慢車道，單車和電單車可共用一條行車線，亦有自助單車租用服務，即YouBike，市民可用手機應用程式查閱最近的取車地點，可隨時在市區租用單車，又可在其他地點還車。其實很多國家和城市也有單車租用服務，那麼為何其他城市做到，我們香港卻做不到呢？ \n 當局在2008年公布興建貫通新界東和新界西的單車徑，由馬鞍山至荃灣，全長112公里，當中有70公里更是新興建的單車徑，至今年2017年仍未完成。香港島更不用說了，因為發展得早，道路斷斷續續，要興建海濱長廊也很困難，以往很多公共設施不想太近民居，所以全部設近海邊，現在連興建單車徑也有困難。例如在東區海濱，早前有研究報告指出，若要在東區興建單車徑，踏完一段後，便要推着單車走很多公里後，才可以繼續踏單車。所以，要在香港島看到連續的單車徑和海濱長廊，不是指日可待，恐怕是望穿秋水。 \n(代理主席李慧琼議員代為主持會議) \n  香港連興建70公里的單車徑也如此困難，但台灣已完成1 200公里的環島單車線，可踏足11天。如果說單車可作消閒用途，其實香港也大幅落後。希望政府真的可為市民做些事，推動單車的發展。 \n 我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_CT_00045"
    },
    {
      "title": "譚文豪議員",
      "content": "陳淑莊議員剛才說自己從小到大都不懂踏單車，但我反過來，從小到大也懂得踏單車。我的第一輛單車是我爸爸在垃圾房撿回來，修理好後給我的，那時候我還住在安置區。到我長大後，我仍然喜歡踏單車。十年前，我到了一個以為可以踏單車的地方東涌踏單車，而該條單車徑亦是令我加入政治圈的其中一個原因。為甚麼呢？當初我以為10年前在北大嶼山的新市鎮建設單車徑應該很容易，因為當時該處甚麼都沒有。但那條單車徑相當離譜，如\"斷截禾蟲\"般完全不連貫，踏單車的人士過馬路時要推車上天橋，再推下來。他們以為可以利用該條單車徑踏遠一點，到達欣澳，但在當時來說，不用指望，現在的情況則好了一點。但是，這便能看出，10多年前來看，政府在新市鎮建設單車徑根本可以\"不知所謂\"來形容。很多時候踏單車的市民被迫踏車出馬路，這樣只有兩個結果：一是不安全，二是基於安全理由，為了確保他們不會撞到其他東西，便要好像我剛才所說，不斷推車上落天橋或隧道。 \n 現時我們看到政府有甚麼關於單車的計劃呢？陳淑莊議員剛才也稍為提到，發展局在2008年宣布興建貫穿新界東西，全長112公里的超級單車徑。我不複述陳淑莊議員剛才提及的內容。但是，2014年的審計署署長報告書批評該項目的進度非常緩慢，而且有超支和延誤等情況。另外，過往多年，我認為在香港島踏單車的機會相當小，不過，早前規劃中環灣仔繞道和相關的填海工程時，有否考慮建設海濱單車徑貫穿香港島的北面，即可能由上環至柴灣呢？我認為是絕對有可能的。 \n 但是，我想花點時間回應張炳良局長剛才開始發言時提到的數點。第一，輔助電動單車不是新事物，外國早在10年前已有，讓踏單車的人不用太費力，特別是上斜路。但對於輔助電動單車，香港現\n在仍停留在他剛才提到的研究階段。再者，究竟單車徑是否必須與行人路完全分隔呢？其實不必，例如韓國，在比較寬闊和不太繁忙的行人路上劃上分界線，市民便很自律地，行人在一邊走，踏單車的人則在另一邊。香港能否做到呢？我看不到為何不行。 \n 政府表示港鐵公司會研究乘客攜帶單車乘車時是否不用把前輪拆除。港鐵公司真的很離譜，我們在其他會議都討論過，把車輪拆除其實反而更危險。我想說的是，以上種種反映一個問題，便是政府沒有推行政策，將單車配合其他交通工具混合使用。我剛才說到，如何以單車連接市民往返的首程和尾程，但如何與其他交通工具連接呢？除了新界或新建成的港鐵站，必須要設有單車泊位外，其他的港鐵站均沒有這設施。 \n 此外，我必須說說共享單車(bike sharing)。我在上星期日前往韓國觀看無人飛機的比賽，還特地看看韓國人如何應用bike sharing。原來相當方便，首先，現時首爾有591個租借單車的地點，而那些租車點是市政府出資興建的，而相關的手機應用程式亦顯示租車點的位置，最重要的是，也顯示該處是否已經泊滿單車或沒有單車，利便市民借車和還車。我們看到人家很有心做這件事，期望在2017年年底，能夠有2萬輛shared bike在首爾行駛。 \n 再看看首爾跟我們是否相差甚遠呢？大家都是大城市和市區，但和香港不同，首爾不單只考慮在新市鎮設立bike sharing，共享單車的系統覆蓋一些主要的商貿區，例如東大門、明洞、弘大、市政廳，甚至國會議事堂所處的汝矣島。另外，在保安方面，香港遇到一個問題。因為政府沒有提供配套措施，有人想來港做生意便來，又或如局長剛才說施政報告提到，非牟利的機構想進行這類計劃便來進行。當中政府擔當甚麼角色呢？是零，我完全聽不到。 \n 政府不提供地方作停泊單車之用，其實很難成功。韓國的保安制度是怎樣呢？每輛單車除了有儀器監察停車和泊車時間外，借車後逾4小時不還車，更有自動系統報警。香港有沒有呢？同樣沒有。但有心做一定做到。除了剛才說過在年底將單車數目增至2萬輛外，韓國希望在短期內，將租車點由現時的591個增加至1 300個。因此，不是能否做的問題，而是是否有心做，以及政府有否盡力推行的問題。台灣也一樣，但台灣與一些大型的單車廠合作。對香港來說，這些也是可以考慮的做法。 \n\n 香港最大的問題，就是我們的公共交通政策說來說去都是以鐵路為骨幹，但現時的規劃長期出現強幹弱枝的情況。所以，未來的方向應該是研究如何將其他公共交通工具與單車混合使用，而不是單單興建單車徑便了事。我們不是要一個數字，興建了多少公里的單車徑便完成此事。 \n 我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_JT_00046"
    },
    {
      "title": "羅冠聰議員",
      "content": "李議員，局長剛才開場發言時提及租賃單車，說到Gobee.bike，大家也會聯想起其單車被丟入城門河的新聞。可是，大家會否覺得奇怪：為何這類用以短途接駁的共享單車，竟要由民間牟利團體推出，而非好像台北、首爾等鄰近地區般，由政府牽頭推出呢？ \n 以單車代步，對我來說並不陌生，因為我自中學開始已踏單車上學，但不是人人也可以像我那樣享受這種方便。根據《香港規劃標準與準則》，我們看到政府這樣子形容踏單車：\"踏單車基本上是一種康體活動。在某些新發展區，單車亦是......宜於短途行程的輔助交通工具......應小心避免單車徑過多，因為使用不足可能會令單車徑/設施被用作不適當的用途\"。在政府眼中，踏單車是康體活動，只有新發展區適宜作有限度短途行程，市區便沒有了。 \n 去年，涉及單車意外的傷亡人數高達2 159人，單車代步就好像是意外的代名詞，既沒有配套，也沒有政策，踏單車似乎十分危險，\"單車友善政策\"在市民眼中越來越遠。 \n 單車環保又健康，而綠色生活、低碳生活也是全球城市發展的大趨勢，為何香港如此抗拒以單車作為生活的一部分呢？我認為原因在於政府不斷以管理思維阻礙單車作為交通工具的發展，令單車政策停滯不前。基於這種思維，政府經常認為市區交通繁忙，不鼓勵以單車代步。香港現時有218.5公里的單車徑，分布於沙田、元朗、大埔、北區、西貢、屯門和大嶼山，基本上港島和九龍區連一條單車徑也沒有，將單車與繁忙城市隔絕。 \n 事實上，外國不少交通繁忙的城市也可發展成單車友善城市。舉例來說，人口密度為香港1.7倍的紐約，市內設有超過300公里的單車徑，單車到處可達；柏林身為德國最大、人口最多的城市，有長達630公里的單車徑，有15%的人使用單車通勤。因此，交通繁忙絕對\n不應成為阻礙發展單車徑的藉口。相反，我們從很多不同國家的例子可見，單車可以解決很多空氣污染、交通擠塞等問題。 \n 一直以來，政府也有很多單車發展大計，但每次只是空談，次次\"走數\"。政府在2008年\"拍板\"興建一條貫通新界東西，全長112公里的超級單車徑，9年過去，仍然遙遙無期；東區走廊下的行人板道、灣仔北角海濱單車徑也進行多年研究，至今仍未落實。很多民間團體，例如香港單車同盟由2007年開始已經發起單車遊行，但遊行舉行了10年，政府仍未有任何進展。最令人憤慨的是，政府在施政報告只用一個段落提及單車政策，說要完善單車徑網絡，但在《公共交通策略研究》中，單車卻未被納入研究範圍。究竟政府是否有心發展\"單車友善政策\"呢？在政府眼裏，何謂\"單車友善政策\"呢？ \n 即使香港有218.5公里單車徑，在官僚部門得過且過的態度之下，單車徑的設計和配套一直十分落後。香港的單車運動員聞名於世，但與此同時，香港擁有\"全球最短的單車徑\"、\"路口有多支塑膠護柱阻擋\"等情況，也是蜚聲國際。香港因單車徑設計問題導致交通意外不時發生，例如僅有5厘米闊的單車徑、落斜設迴旋處等，去年發生的單車意外，有一半也是在單車徑上發生的。 \n 除單車徑設計外，單車配套同樣十分重要。現時大部分公共交通工具也不歡迎\"單車友\"。九巴要求\"單車友\"包好單車，而且沒有任何配件突出或外露才可上車、不可阻塞通道；乘坐港鐵則要拆除單車前輪，單車體積也要符合港鐵的規例。這些全部也是政策範圍可以修改的規定，但卻受政府僵化的管理思維限制，非不能也，實不為也。 \n 近月，共享單車事件引起全城關注，該公司被指隨街違泊，非法佔用車站，不過，有傳媒報道，這間公司原來由投資推廣署引入香港，但引入後又任由公司自生自滅，最後弄得一團糟。其實，推動社區單車租賃服務的責任本應在政府身上。沙田區議會已進行多次顧問研究，希望政府資助在港鐵站、學校區和購物區設立自助單車租賃系統，以廉價出租單車給市民。可是，政府竟指現時私營單車租賃服務已能滿足市場的需要，無須另設公共單車租用系統。今年施政報告又表示，\"協助團體以非牟利及自負盈虧形式營辦社區單車租賃服務\"，前後矛盾，實在令人大開眼界。為何要團體以非牟利形式自負盈虧營運，但政府卻無動於衷呢？ \n\n 香港一直聲稱要發展成為高科技城市，可以連眼也不眨地發展河套、科學園等，但對一些貼近日常生活的適切科技，如自助單車租賃系統、巴士即時資訊、open data(開放數據)等卻未能完善發展，這樣如何說服市民，政府有心發展可以真正改善市民生活的科研、發展單車友善城市呢？因此，我十分希望政府承擔推動單車政策的角色，不要甚麼也推給民間處理。 \n 我謹此陳辭，支持這項議案。",
      "sequence": 39,
      "bookmark": "SP_MB_LKC_00047"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，感謝許智峯議員提出今天的議案，讓我們有機會探討單車政策。 \n 在我最初出任立法會議員時，我曾向家中的\"財務委員會\"即我的太太申請撥款購買一輛單車，希望可以每天從旺角踏單車到立法會上班。可是，在購買單車後，我才發現中伏：原來添馬公園禁止踏單車。最重要的一點是，尖沙咀至中環的航線是全港唯一一條不准攜帶單車登船的航線，即使把單車摺起來或拆除車輪也不可以。結果，我每天只可以乘港鐵上班，沒有其他選擇。 \n 要利便市民踏單車，本港必須建立一個\"人車共融\"的環境，其中一個環節就是公共交通與單車之間的協作。如果政府依然把單車視作休閒工具，而不是市民的一種交通方式，實在難以令各部門及公共交通營運者在乘坐交通工具上配合單車使用者。 \n 要做到\"人車共融\"，除了交通工具的配合之外，亦需要環境的許可。近期，我們正與地區的朋友和相關部門交流，研究如何擴展起動九龍東及啟德發展區的單車徑網絡。發展局曾提出建議，設立一條單車徑，貫通茶果嶺、觀塘海濱及啟德體育園區，直往土瓜灣。我們聽到也十分開心，期望九龍區也可以設有單車設施。 \n 然而，在落實的過程便出現問題。當我們與康樂及文化事務署(\"康文署\")的同事商討可否在海濱公園設置單車徑時，康文署提醒我們，有數個部門是反對在公園內踏單車的。第一，是警方；第二，是運輸署；第三，當然是康文署。我理解他們的角度，他們通常關注管理上的問題，即如何管理及確保單車使用者以外的其他使用者的安全。其實，我是在某次會議上才從運輸署和警方得知，違規踏單車是要從駕\n駛執照扣分的，一如駕車衝紅燈般，扣滿一定分數後，就要修讀一個駕駛改善課程以補回分數。 \n 如果各方在規例上難以配合、協調，要在一些現有社區設置單車徑，真的難以落實。我們知道發展局正進行\"人車共融\"這方面的研究，由於要經多個部門落實，在實際操作上有眾多困難，我們希望各部門可以提出他們各自關注的問題。舉例來說，康文署可能會提出如何確保公園其他使用者的安全問題，警方可能顧慮如何處理扣分的問題，而運輸署可能與警方同樣關注如何處理使用單車作為交通工具時的違規問題。這些問題應如何處理，我相信只有各部門互相衷誠合作，才可令\"人車共融\"成為一項可以落實的政策而不只是一個概念。 \n 如果這些問題無法解決，我相信發展局\"東九單車徑\"的計劃很有可能會胎死腹中。正如多位同事剛才所指出，很多地方的單車徑也是\"斷截禾蟲\"的。一如2014年的審計報告指出，一段45公里長的單車徑，便有105個下車處。為何不可採用一般交通工具的做法，即在駕車時從小路出大路的方法？大家可以看看我手上這幅圖，便可知外國是把單車視為一種交通工具。他們採用一般汽車小路出大路的操作，無須單車使用者下車但依然可以確保安全。正如駕車一樣，單車使用者從小路出大路的時候，一定要停車，看清左右兩方後才可以橫越。這種操作可否作為更新香港單車網絡的一個建議呢？我想這是政府值得考慮的，因為單車根本就是一種交通工具。單車使用者一向需要遵守交通規則，一旦違規，運輸署及警方可以扣除駕駛者的分數，既然一直也是這樣，我們應可更進一步的貫徹這種想法，把單車定性為一種交通工具，利便市民在市區踏單車。 \n 代理主席，政府現正就啟德發展區擴展單車徑網絡進行一項可行性研究，我們聽到的消息是今年年中將會完成。我們期望研究結果會提出一些具體方案，尤其是如何與其他部門合作，例如我剛才提到的警方、運輸署及康文署。在這方面，我相信需要在局方的層次跟進，跨局互相協調，積極處理。 \n 我亦希望政府正視立法會跨黨派議員的建議，跟進我和其他同事提出的意見，推行真正單車友善的政策，進一步鼓勵市民在市區及郊區以單車代步。 \n 代理主席，我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_HKM_00048"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，關於單車友善政策，只是談論並不足夠。我記得在1年多前，公民黨已經向局長提交一些有關單車友善政策的建議。過去1年來，我和公民黨亦參加了一些推動單車的活動，其中一項活動名為\"天光Ride\"，由我、楊岳橋議員和譚文豪議員在早上7時，分別以3種不同的交通工具，由太古城前來立法會上班。我負責騎單車、譚文豪議員負責乘坐港鐵，而楊岳橋議員最舒服，負責駕車到立法會上班。當天在\"天光Ride\"的活動中，我與經常騎單車的人士一起由太古城騎單車到立法會，全程大約花了45分鐘，而我們已將整個流程拍攝成影片，大家有機會可以瀏覽我們的Facebook。 \n 據我理解，這些騎單車人士並非單車\"發燒友\"。首先，我要解開一種迷思，也就是這些喜歡以單車作為交通工具的人士未必會購買一輛很漂亮的單車，然後經常參加比賽或到香港的單車徑騎單車，他們並非這樣的單車使用者，而是將單車變成他們生活的一部分。不論是上班或下班、上學或放學，又或平時代步，他們都會使用單車。他們其實是想將單車變成香港人生活的一部分。 \n 剛才很多議員也談到倫敦和紐約這些城市如何將單車變成一種交通工具，達致人車共融，這是非常重要的。我們說的不是在新界興建數條單車徑便等同將單車變成其中一種交通工具的一部分，這是沒有用的，亦不足夠，我們一定要在市區內令汽車和單車能夠共融，兩者同是道路使用者。 \n 說回我自己在\"天光Ride\"的經驗，代理主席，其實在馬路上騎單車本身不是很困難的事，但其他駕車人士對騎單車人士的態度才是問題，因為他們不把騎單車人士視為道路使用者。然而，單車與汽車原則上並無分別，只是可能單車行走速度較慢，單車只有兩個車輪，而汽車則有4個。不過，如果駕車人士不把單車使用者與其他道路使用者視為一樣的話，這會對騎單車人士構成很大危險，這便是所謂mindset (思維)的問題。如果政府的政策或法例未能落實或確認騎單車人士是其中一種道路使用者，香港很多駕車人士便會有那種思維，這會對單車使用者構成不公平，甚至很大的危險。 \n 因此，在制定法例時，單車使用者必須與其他汽車使用者一樣，要遵守交通安全，也要佩戴安全頭盔及採取安全措施保護自己和其他道路使用者。駕車人士亦必須明白，不能由於在他們前面的是一輛單車，其行走速度可能較他們的汽車慢，便可以罔顧安全而超越前面的\n單車。駕車人士不能夠有這種想法，也不能夠認為騎單車人士並非真正的道路使用者。 \n 因此，關於配套方面，並非一定要硬性地在馬路上劃出部分作為單車專用區才能將單車帶進我們的城市，其實並不需要這樣做。大家如果到紐約和倫敦，便會看到在很多地方也有很多人使用單車，但這些城市並沒有單車專用線，而當地卻有很多人每天都以單車作為交通工具，為甚麼？這便是mindset的問題，因為其他的道路使用者確認和正視騎單車人士是道路使用者的其中一員。 \n 當然，其他城市已發展很多例如單車租賃服務，香港現時也有，不過主要在新界地區，包括Gobee.bike，以及內地的Mobike，這些服務亦已經推廣至倫敦和新加坡，而巴黎市政府亦有租賃單車的服務，讓市民可隨時使用單車，例如市民可由A地點騎到B地點，然後在B地點退回單車，很多人也會使用這服務。這模式對於市區的效益，相信無須我多說，包括減少空氣污染，尤其是路邊空氣污染，令更多人不用依賴駕車或其他交通工具，減輕對其他公共交通工具的壓力，這也是很明顯的效益，還有便是令市民多做運動，對市民身體的健康亦有裨益。 \n 其實，很多年青人，包括我的辦事處的數位助理，均愛好騎單車，也會騎單車上班，他們十分感謝立法會內有停泊單車的地方，但這種配套並非所有\"打工仔女\"均可享受得到，這便要由政府牽頭做起。如果真的希望單車成為日常的交通工具，政府便要推行鼓勵提供更多單車停泊地方等措施，這樣才能夠真正貫徹地使單車成為市民生活的一部分。我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_DK_00049"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，以往以單車作為主要交通工具的地區，被視為落後的象徵，但近年很多城市推廣以單車代步，並視為一種低碳、環保，又能達到健身效果的出行方式。特別是在西歐和北歐的一些城市，政府將單車定位為一種大眾交通工具，令其普及程度不斷提高。舉例而言，荷蘭人口有1 600多萬人，卻擁有1 900多萬輛單車，單車出行佔全國交通客運量的四分之一。2013年1月，英國倫敦市首設單車專員一職，目的是推廣單車出行，解決交通擠塞、空氣污染和市民缺乏運動的問題。 \n\n 許智峯議員提出的議案要求政府制訂單車友善政策，將單車定位為公共交通的一部分，原意是好的，但我們亦要實事求是，若要將單車作為涵蓋全港範圍的交通工具，我覺得條件並未成熟，所以持保留態度。首先，香港公共交通方便，以單車代步的效果會適得其反。香港市民主要依賴高效的公共交通系統，私家車所佔比例較其他地區為低，與歐洲、美國和內地城市不同，這些地方地大，道路寬闊，公共交通便捷程度受制於客觀環境，需要以私家車代步，推廣以單車代步有助減輕對私家車的依賴，效果會較為明顯；而香港地少人多，在發達地區中，其人均私家車擁有量是最低的。如果以單車作為交通工具，對減輕私家車依賴的成效有限，更可能會鼓勵市民由使用公共交通工具轉為單車出行。根據政府統計，2015年公共交通服務的每天乘客量為1 260萬人次，試想想，如果有10%的人選擇踏單車出行，每天在主要交通道路上會有數以十萬計，甚至百萬計的單車行駛，對現時已經擠塞的道路交通肯定會雪上加霜。 \n 其次，香港的道路複雜，單車行走有限制，若單車在主要道路上與其他交通工具一同行駛，為了保障行車安全和交通秩序，必須為單車預留專線。以目前在香港市中心的交通設施而言，具備條件的道路並不太多。此外，香港本身地形複雜，特別是港島，上落斜坡的斜度極大，有條件建立單車徑的只是海濱，以及九龍和新界人口分散的地區。 \n 第三，現時的法例與市民在安全使用單車方面的意識仍存在不少差距，如果貿然將單車定位為主要交通運輸工具，甚至將電動單車合法化，將會帶來不可預計的後遺症。 \n 代理主席，雖然將單車作為主要公共交通工具不太合適，但我認為單車可以繼續定位為康樂消閒工具，以及推動綠色旅遊的重要元素，亦可以在部分有條件的地區作為市民的代步工具。近年，政府在規劃新發展區時亦預留了不少土地興建單車徑，包括貫穿新界東西、全長82公里的超級單車徑，而在東涌擴建的新市鎮，以及啟德發展區、西九文化區、洪水橋、元朗南等不同區域的新區，亦加設了單車徑，這些做法將有利於把單車徑串連成為有規模的單車徑網絡。 \n 至於港島區，地小路窄，在傳統道路興建單車徑，幾乎是沒有可能的，只能在海濱進行更新工程時，一併興建單車徑。目前，港島大部分海濱規劃為市民的公共休憩空間，地勢平坦，單車徑所佔的位置\n有限，只要政府有決心，設法將海濱各路段串連起來，成為環島單車徑，我相信一定會受市民和遊客歡迎。 \n 代理主席，最近全球流行共享單車，香港的沙田區亦率先引進了這套GPS(Global Positioning System)全球定位系統，用戶可以使用手機App(應用程式)查找附近的單車，掃描QR (Quick Response) code(二維條碼)打開單車的智能鎖，使用後可以把單車停泊在不影響交通的地方。這種系統的好處是方便使用者，並可通過定位系統了解用戶的使用習慣，根據需求隨時調配車輛，避免因為失誤造成資源錯配。香港居住空間狹小，不方便在家中存放單車，而共享單車可隨時取用，方便省時，將會是未來的趨勢。因此，政府在進行規劃時，應該在有條件的單車徑預留泊位，為共享單車創造條件，方便市民和遊客，加強單車遊覽在旅遊中的角色，這樣將可以為我們的旅遊業增加具吸引力的新元素。 \n 代理主席，我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_YSW_00050"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，過去10多年來，世界上已有很多國家和城市(例如倫敦和柏林等)均已發展成為單車友善城市，因為鼓勵大眾以更環保的單車代步其實有很多好處，例如可以節能減排、可以減低汽車帶來的空氣和環境污染、可以解決交通擠塞和噪音等問題，市民又可以鍛鍊體格，改善健康，長遠而言可以減輕運輸系統和公營醫療系統的壓力。再者，越來越多遊客喜歡選擇在海外進行單車遊，完善的單車友善環境更可帶旺旅遊業。 \n 但是，香港說了很多年，時至今天仍然不是一個單車友善的城市。不少議員一直在立法會和區議會提出很多建議，要求政府推行單車友善政策，但政府往往以舊區早已進行規劃、香港路段狹窄、人多車多等理由和藉口而不願意推行。 \n 我想以倫敦為例。倫敦是一個歷史比香港悠久、發展更早的城市，亦能變身成為單車友善城市。由此可見，香港政府其實是\"非不能也，是不為也\"，是不想做而已。約於2000年，倫敦政府開始改造倫敦成為單車友善城市。當年，倫敦市上午繁忙時段駕駛汽車進入倫敦市中心的人數遠多於踩單車的人數，比例大約是11：1，但及至2014年，比例已經降至1.7：1了。倫敦的目標是在2018年，倫敦市中心使用單車的市民人數會超越使用汽車的市民人數。為何可以做到\n呢？倫敦政府為了令倫敦成為單車友善城市，其實下了很多工夫。例如，當地政府將貼近行人路的車道劃為單車線，有專屬路面，又將巴士專用道路開放給單車使用，同時亦規劃了12條單車快速專用線，在平日上班時讓上班族使用，假日時則改為休閒用途。 \n 其實，要在一個高密度和高度都市化的城市推動踏單車，是否真的不可行呢？我們從倫敦的例子和其他很多大城市的例子皆看到，其實並非不可行，代理主席，只是政府沒有決心推動而已。 \n 回看今天的香港，單車網絡規劃仍然不足夠。以沙田為例，區內單車徑一如\"斷截禾蟲\"般，踏沒多久便要下車推單車過馬路。又以將軍澳為例，單車徑不能連接其他地區，純屬玩樂，作為代步工具則很艱難，根本缺乏有心的規劃。其實，如果香港要發展成為單車友善城市，就要一如其他單車友善城市般，有單車相關的基建設施配合才行，包括建設更連貫的單車徑、設置自助單車租用站、劃定單車專用道、安裝單車專用紅綠燈，甚至降低某些地區的車速上限等。政府其實可以先將單車納入新界的運輸系統，推廣單車成為新界區的短途代步工具，以及真的身體力行地一起設置自助單車租用系統，才可以解決單車盜竊、存放和方便使用等問題。 \n 代理主席，局長剛才發言時表示會支持非牟利機構以自負盈虧的形式發展自助單車租用系統，我一聽到便滿腔怒火。我經常說，沙田區議會在多年前已委託香港中文大學完成可行性研究，最近又再進行一次。報告早已指出，沙田區是全香港最有條件推行自助單車租用服務的地區，但政府一直不聽又不肯做。當我們辛苦找到一間非牟利組織願意承擔，政府又要該組織自行籌款。當找到機會有人提供資金後，我們要花數年時間逐個政府部門遊說，包括運輸及房屋局、民政事務總署、地政總署等，但項目至今仍未能落實。義工亦已心灰意冷，一腔熱誠至今也慢慢冷卻了。 \n 大家剛才說，沙田區近期出現了共享單車，所謂共享單車的出現衍生了很多社區問題，例如單車違泊、佔用公共地方和設施、霸佔位置、損壞了的單車四處擺放、單車被人偷走並扔進城門河等，結果各政府部門又要耗用不少資源處理。 \n 代理主席，我曾前往多個國家和城市，如柏林、日本和倫敦等，當地的自助單車租用系統下的單車都很方便好用。只要以手提電話掃描二維碼便知道哪裏有單車，可以立即開鎖付費，接着踏到哪兒都\n行。這些城市實行一個public-private partnership model (公私營合作模式)，政府、私營機構、商界和非牟利團體一起推行，全皆是身體力行才可以實行的。現在，政府表示要交由非牟利團體自己進行，過程中要眾多部門解決的問題，都要非牟利組織的義工自己解決。試問他們如何做得來？如果政府不一起進行，根本不可行。 \n 代理主席，多位議員今天都提出了很多很好的建議，其實全部都值得支持和認真研究。我希望政府可以下定決心，令香港真的可以發展成為單車友善城市。請局長不要再指單車早已成為車輛的類別之一。政府其實一直沒有任何政策支持，只說不做，其實便等於沒有做。 \n 代理主席，我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_EQ_00051"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，聽到今天多位議員的發言後，大家也知道在全球很多其他地區，單車已由康樂工具逐漸演變成為交通運輸工具，而世界各地不同地區和國家也確實有相應的政策、措施和配套，應付這個比較大的潮流和趨勢。那香港的情況又如何？按照政府現時的說法，單車仍然是一種康樂工具，而非主要的交通運輸工具。如果真的要把單車變成一種交通運輸工具，我相信政府要下定決心，在各項道路配套上作出徹底的改變。 \n 代理主席，葛珮帆議員剛才提出了倫敦這個成功例子，由於我曾在英國讀書，也居住了一段比較長的時間，或許讓我接力談談我對倫敦如今演變成為一個單車城市的感受。大家如果有興趣的話，可以上網瀏覽一下。在2013年，倫敦當時的市長Boris JOHNSON已就單車政策願景發表了一份宣言，是一份比較詳細的報告。簡而言之，這份在2013年發表的報告，顯示他已下定決心將單車成為倫敦日後一種交通運輸和代步工具。當時他提出了數點，我認為值得大家參考。 \n 為要達成這目標，他提出了多項措施。首先，他制訂未來10年踏單車上班人數的目標，設定在10年後，踏單車的人數會增加最少1倍，這是第一點。第二個願景，他要對整個倫敦市內所有道路和路口的安全，作出徹底和全盤的檢視。代理主席，大家也知道，如果容許單車成為交通運輸工具，即如葛珮帆議員剛才所提及，便要檢視道路。倫敦的做法是在主要幹道撥出一部分範圍供單車使用，基本上，當局有需要為此對整個倫敦的所有道路和路口進行通盤的安全檢視，藉以配合這項政策。當然，有一項安排是不可少的，而有關工程\n現在仍在進行中，代理主席，那就是倫敦所謂的Cycle Superhighways (單車高速公路)。簡單而言，這是一條超級公路，供單車橫越一個地方，前往另一個地方，上班人士也可使用。 \n 事實上，貫穿倫敦東至西的Cycle Superhighways的工程，現時仍在進行當中。代理主席，正如Boris JOHNSON所說，這項工程並非1天的工程，而是一項長期的工程。當他們下定決心，要讓倫敦成為一個單車友善的城市，要將踏單車上班的市民的數目大幅提高，且要倍增時，他們認定這項工程必須要長期不斷進行，以期改善所有道路，最終要改變整個倫敦市的面貌。代理主席，當年我在倫敦讀書時，我看到很多朋友、學生或上班人士也會踏單車。不過，如果大家近年有到過倫敦，便會發現倫敦確實出現了翻天覆地及比較大的改變。 \n 我認為值得談論的另一點，是今天很多議員也有提到的，就是租用單車的安排。如果以英國倫敦為例，租用單車服務已非常流行和普遍，基本上，低至兩英鎊已可租用單車。正如同事所說，現在可以隨時隨地租用單車，更有一個App (應用程式)可以通知租車者往哪裏歸還比較容易，不論往哪裏也可以查看，這其實已很方便。我相信這種做法可利便那些選擇以單車作為接駁工具的人。 \n 在香港來說，這亦是一個可以考慮的可行方式。舉例來說，如果是住在新界區，市民可以踏單車前往一個港鐵站，然後再上班。其實，這種接駁方式在其他地區或國家已非常盛行，我亦看不到為何政府完全沒有比較積極的意向跟進這做法。按照局長的說法，當局會鼓勵一些非牟利機構開展這方面的工作，我認為這已算是踏出了一步，但我認為當局還可以再積極一點。 \n 代理主席，我聽到多位同事提到，就香港或九龍市區來說，由於道路已安排妥當，路面也較窄，可能較難安排這種單車友善政策。可是，代理主席，新界區其實仍有發展空間，特別是在新市鎮規劃上，當局應與時並進，落實單車友善的措施和配套。 \n 最後，代理主席，我想指出，即使政府視單車為康樂工具，現時仍有些工作做得不足。當中包括屯門至荃灣的單車徑，我得提醒政府，該單車徑現時仍在規劃階段；還有屯門至上水段的單車徑的餘下工程，雖然已在2016年6月展開，但很多市民已望穿秋水，希望政府可以盡快完成相關工程，啟用單車徑。 \n 代理主席，謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_HC_00052"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，我感謝許智峯議員提出\"制訂單車友善政策，將單車定為交通運輸工具\"的議案。長遠而言，我們應該朝這方向多加思考。如能及早推出這項政策，則最好不過。然而，我也明白由現在至未來仍是漫漫長路，因為受香港基本環境眾多條件所限，往往未必可以在市區內作出很大的改善，以迎合安全踏單車的方針，使單車成為上班或交通的代步工具。此外，我亦很支持陸頌雄議員提出的修正案，而我認為其中5種具體做法尤為客觀，故我對相關建議尤其認同。因此，我感謝許智峯議員提出議案，亦支持陸頌雄議員的修正案。 \n 我剛才已提及香港的環境基本上地少人多，存有眾多限制。畢竟，政府應想想如何急市民所急。在就這方面繼續探討前，有兩件事我特別想與大家分享。不論何事，\"萬丈高樓從地起\"。我們如要探索應如何制訂這項政策，仍有漫漫長路要走，亦要把很多因素納入考慮範疇。不過，我提出的有兩點或許能提供一點幫助。如果局長在探索中\"摸着石頭過河\"，我想這兩種做法應該可以讓局長在思想上獲得更大的開導。 \n 第一，現時郊野公園是郊遊和消閒的地方，佔香港郊區面積40%以上。如果我們可以開放郊野公園，容許遊人在園內踏單車，與其他交通工具的衝突便會減至最低，因為園內基本上以遊人為主。我認為如能容許遊人踏單車，將會是很好的啟步，既能優化郊野公園內的配套設施，亦能提高安全系數。我認為這是顧及彎位和路面情況及優化與其他遊人共融照料的設施等各方面的最佳方法，而當中所涉及的開支亦不會太大。 \n 目前，我們看到在周末有一大群熱愛踏單車的運動人士在路面踏單車，而他們其實也很想呼吸新鮮空氣，透過運動鍛鍊身體。我認為如果可以容許他們在環境優美的郊野公園踏單車，將令各方面的安全系數提升，亦能減低衝突的機會。這是我想提出的第一種做法，而現時《郊野公園條例》的很多條文已經過時，亦對熱愛踏單車的人士構成陷阱，令他們要悄悄到郊野公園踏單車，但往往會觸犯法例。我相信如能在這方面下工夫，即可收立竿見影之效。 \n 第二方面，我在2011年親身到過由屯門往荃灣方向或由荃灣往屯門的一段青山公路，看見沿途景色實在非常優美，既能遠眺大嶼山兩岸，亦能看到機場、汀九橋和深井一帶，全是環境優美的地方。我們可以先試試設立周末單車徑，看看情況如何。青山公路其實有4條\n行車線，雙線雙程行車。我們可以在周末試行，如以往在旺角西洋菜街設立周末行人專用區般，這是否可行呢？當然可行。我們可以借鑒有關經驗，將荃灣至屯門共長17公里、建設完善的青山公路在周末開放，由星期六的子夜至星期日的子夜共24小時的時間開放兩條行車線予香港市民或遊人踏單車，我認為確實是賞心樂事。 \n 再者，這種做法亦可以補足現時的單車政策。當局曾表示希望在荃灣和屯門興建單車徑，但幾經波折仍未能成事，亦未能與村民達成共識。雖然周末單車徑屬臨時措施，但卻能容許香港人除在新界東外，在新界西亦有新的單車遊樂徑。我認為這樣一方面既能調控在道路環境踏單車的安全，而另一方面亦能加強區內經濟及提倡旅遊，可說是一舉數得，而實際上如要推行，亦能很快成事。 \n 因此，現在我提出的這兩項建議，既朝着有關方向，亦能協助長遠制訂單車政策，是非常有利的方針，希望局方能多加考慮。今天我聽到多位議員表示也支持制訂長遠的單車政策，探討單車能否成為上班的代步工具，目標可能較為遙遠，但我們不會放棄。然而，究竟由A點到B點之間，我們應如何探索可行方案呢？要處理當中的連線，\"摸着石頭過河\"便是最佳方法。 \n 代理主席，我謹此陳辭，多謝。",
      "sequence": 45,
      "bookmark": "SP_MB_JH_00053"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，感謝許智峯議員提出這項議員議案：\"制訂單車友善政策，將單車定為交通運輸工具\"。 \n 今天聽到很多議員的發言，絕大部分都是支持這項議案的方向。議案提出\"將單車定為交通運輸工具\"，就是與政府現時指它只作休閒用途，作出一個對比。 \n 與邵家臻議員和陳淑莊議員比較，我稍為優勝，略懂踏單車。不過，因為我天生平衡力差，所以踏得不穩，加上小時候發生過一些意外，令我比較害怕，不會在馬路上踏單車。即使踏單車，也會在單車徑。我上次踏單車，是在去年選舉時與\"長毛\"在大埔。其實，我只踏了一段很短時間，已經明白香港的單車徑究竟有何缺陷。 \n其實，我們談到單車友善政策，除了政府要對單車友善之外，行人、司機及其他交通工具使用者，亦需要有這種態度。所以，一項政策背後，反映出一個生活態度。  \n 近年，很多地區都以丹麥首都哥本哈根作指標，建立單車友善城市。事緣1970年代石油危機重創丹麥的經濟，政府開始重新規劃能源政策，以減少對化石燃料的依賴。其中一項措施就是推廣單車友善政策，作為一個替代方案。由政府牽頭，減少使用汽車，推動便利單車的政策。至今哥本哈根有四成人以單車作主要的代步工具。 \n 當然，我們不是天真地以為香港政府可以一步登天，司長和局長可以踏單車上班。姚思榮議員剛才發言時表示擔心，他不支持以單車作為主要交通工具。在香港單車能成為主要的交通工具，這是做夢！我們只是希望制訂友善政策，各種配套措施推行後，市民有多一個交通工具的選擇，開拓城市的想象。無論出於環保也好，出於\"自決\"我們如何上班也好，我們可以多一個選擇。 \n 政府首先要拆牆鬆綁，營造便利單車的社會環境。例如在台北市，捷運列車的頭尾車卡，在非繁忙時間可以劃作單車的專列，同時馬路兩側亦劃作單車的專用道，增設單車的停泊位，利便市民隨時隨處以單車代步。其實，我們很多議員都曾到台灣交流，針對單車這個問題，有很多值得借鑒的地方。台北市近年推出公共單車租賃計劃\"YouBike\"，市民不用自行購買單車，只是租用，降低以單車代步的門檻。 \n 可惜，要香港做到單車友善，仍然要下很多工夫。早前，將軍澳的網民拍攝到，在香港單車公園的公共空間，貼上\"請勿踏單車\"的標示。這是極為諷刺的。 \n 數月前在香港推出的共享單車平台\"Gobee.bike\"是投資推廣署邀請來港投資的，但是，政府部門互不協調，多次接獲市民投訴，單車胡亂停泊，甚至霸佔大量公共泊位。結果，試行了1個多月，已鬧出很多笑話。今天我看到一宗新聞，就是單車被人拆鎖拿回家，泊在自己的家門外，即是有偷車的情況。歸根究底，問題是出自政府在應對新事物時，只懂執法和卸責，不懂抱開放的態度去包容。 \n 其實，新加坡、花蓮及台東都發生過這些共享單車的亂象，單車\"隨借隨還\"，但經常被發現停泊在店鋪門外，甚至霸佔了電單車的泊位，引起市民不滿。結果，台北市長柯文哲引入相關單車服務到台北市前，便汲取了教訓，強調政府的取態是管理，而不是禁止。不論是\"YouBike\"或\"隨借隨還\"的單車，都應該以這種態度來處理。例如，當局應與營辦商商討，訂立胡亂停泊的懲罰機制，規定還車的合法停\n車區，讓營辦者知道規矩和後果，容許他們做生意，但亦給他們一些合理的底線，避免影響其他民眾的生活，亦不至於打壓社會的創新氣氛。 \n 要推動香港單車政策向前走，成為代步的選項，有時確實是難過登天。例如，早前政府宣布擴大現有的單車徑網絡，原本預計所有工程會在2017年完成，但工程一拖再拖，當中一段由屯門至上水的單車徑，經過多次區議會及地區人士的諮詢後才動工，最快於2020年落成。至於由屯門至荃灣的單車徑，更沒有工作時間表，最終可能擱置。一個10年前建議的擴展單車徑的方案，完工日期至今仍是無了期地等待。試問要推動政府改變單車政策，實在是否愚公移山？ \n其實，單車政策不單由運輸及房屋局一個政策局負責，不同的政府部門其實應該要有更多溝通和合作。坦白說，要香港成為單車友善城市，我們仍然有很多路要走。有以單車代步的人士反映，在攜帶單車轉乘公共交通工具時仍然受盡冷眼，例如巴士司機很怕接載他們，怕單車的手柄弄破玻璃窗；乘搭港鐵時又要把車輪拆除，對他們造成不便。 \n由此可見，要改變一個社會對單車的態度，最少要讓市民意識到，使用單車代步是一件平常的事，而不是覺得單車使用者是異類或製造麻煩。 \n我在此希望今次的議案能夠拋磚引玉，改變政府以往對單車的態度。雖不至於人人要踏單車，但最少當市民想以單車作為代步工具時，可以有這個選擇。當然，政府為我們這種成人不知道自己懂不懂踏單車舉辦單車訓練班，便會更好。 \n我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_CCC_00054"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，感謝許智峯議員今次提出這項議案辯論。在今次的辯論中，我發現了很多同道中人，包括陳志全議員，原來他和我一樣，只懂騎上單車向前走，而我還會撞柱。 \n 代理主席，今天聽到多位議員針對單車政策表達了很多意見，還有很多其他外國經驗的分享。其中一個論點是針對政府在推動單車政策過程中有很多顧慮，包括市民是否有這方面的意識，如安全意識和\n汽車道路使用者意識等。在我們繼續討論以前，我想提出一個例子，說明民間如何有智慧地自救。 \n 我想談談兩位年青人的創業例子。他們發明了一款單車頭盔，前面有白燈，後面有紅燈，在左右轉向時後面也有指揮燈配合，是一個智能單車頭盔，現已正式在香港投產。兩位香港人的產品在香港由香港廠商負責處理，他們贏了Tesla，獲得英國頒發的設計獎項。我想帶出的是，當政府還在瞻前顧後，多多顧慮時，民間已做了很多事，亦已走前了很多步。 \n 究竟政府有多大決心和誠意為單車製造空間，為單車製造良好環境，讓單車使用者可以真正踏單車呢？我們不說別的，不如說說單車徑，代理主席。在發表本年度財政預算案前，我們曾詢問路政署過去5年署方完成修葺的單車徑的長度，以分區作為指標。在我服務的新界東的4個區內，在過去5年合計有5.9公里。這聽起來似乎很長，代理主席，但所說的是整個新界東，那麼多條道路5年加起來也只是5.9公里。 \n 離島區的情況更人令目瞪口呆。離島區當然包括我們放假經常會去的大嶼山、坪洲、長洲等離島。過去5年，由2012年至2016-2017年年度，已修葺的單車徑合計有多少呢？代理主席，是兩米，在5年內只修葺了兩米。代理主席，大家也想象到，很多香港人在假日也會到離島踏單車，但已修葺的單車徑合計的總長度竟然只有兩米。這不僅是荒謬，簡直是令人驚訝。 \n 究竟路政署和政府對改善單車徑的誠意有多少？我們並沒有要求政府做很多，只希望當局可以製造一些空間，讓大家在安全和安心的情況下踏單車。當我就同一問題詢問路政署，未來有甚麼計劃繼續修葺單車徑，路政署的說法是現階段未有這方面的詳細資料。見微知著，我們可以看到整個政府對單車的態度，代理主席，當然不是特別好。 \n 剛才也有議員提及單車使用者面對的種種限制，我想在此特別指出，在德國柏林，公共交通工具不會對單車訂立像香港般的各種限制，既要拆下車輪，又要特別放置在指定位置。實際上，當地的公共交通工具設有專用位置，利便市民把單車擺放在公共交通工具上。放眼四海，正如剛才提過的東京和台灣，有關當局其實也訂定類似單車友善的處理辦法。  \n 在香港，如要把單車帶上港鐵，便要先拆下車輪。其實，我們已在交通事務委員會提出並通過議案，要求港鐵檢討這項政策，在非繁忙時段容許單車使用者，在不拆下車輪的情況下，把單車帶入車廂。這建議是基於一個實際原因，就是如果把一個車輪拆下，使用者便要一手拿着車輪，一手拿着只有一個車輪的單車，其實可能更危險。因此，代理主席，這項建議是有其實際意義的。 \n 談到另一點，就是單車泊車位等配套問題。代理主席，現時土地問題不單影響人，連單車也受影響。以我服務的大埔為例，在2016年入伙的公共屋邨寶鄉邨，在大埔這個稱為單車市鎮的地方，火車站鄰近竟然一個單車車位也沒有。由此可見，整個政府對單車採取甚麼態度，何以竟然連一個單車車位也容不下，這點才令人憂慮。 \n 談到單車車位，我可以列出一些數字，在2011年至2015年間，沙田區約有1 100個新增的單車泊車位，再加上原有的10 755個，似乎是不錯的數目。不過，代理主席，整個沙田區實際上有66萬人，那麼現有單車車位的數目是否合乎比例呢？至於政府是否定有指標，背後是否有一套策略和邏輯，我們聽不到這些。再者，我們所說的是沙田區，市民會經常到那裏踏單車，所以這方面明顯是不足夠。 \n 另一個是違泊的問題。代理主席，現時有很多設在港鐵站附近的單車泊車位，政府均採用U形設計，期望可以解決問題，但往往吸引很多人沿着U形車位停放單車，有時候令其安全度成疑。很多時候，停放在那裏的單車的部件會被偷走，令泊車位最終淪為單車墳場，最後沒有人取回單車，只有留待政府清理，繼而演變成一個惡性循環。最終，究竟政府想怎樣對待單車呢？我們希望政府在這種真正利民的政策上可以做一些工作。 \n 我謹此陳辭。",
      "sequence": 47,
      "bookmark": "SP_MB_AY_00055"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，自從多位單車選手洪松蔭、黃金寶和李慧詩締造香港傳奇，屢獲國際殊榮，越來越多香港市民熱愛踏單車。 \n 因應香港地少人多，政府的交通政策以發展集體運輸為主，鼓勵市民使用公共交通工具，而單車只用作消閒、康樂活動和體育運動。今天這項議案提出將單車定為交通運輸工具，但如在欠缺完善配套的情況下勉強實行，不但不切實際，還會衍生出很多負面問題。 \n 自香港推出\"共融單車\"的概念後，有意見認為政府應更鼓勵香港市民使用單車代步，這樣不但有助減排和改善路邊空氣質素，還可以鼓勵市民多做運動，促進身體健康。但實際上，由於配套不足，單車泊位供應短缺，反而導致違泊問題越趨嚴重。新界區有很多單車停泊在路邊欄杆，不但影響市容，更會阻塞通道。 \n 現時全球確實有很多國家鼓勵國民使用或租賃單車，以改善空氣質素，而不少人也經常以單車代步率高的國家作比較，例如丹麥、荷蘭，以及新興使用單車的國家如新加坡。然而，香港與這些國家的條件有別，在地理環境、交通情況、道路規則、國民意識等均有所不同，因而不應作直接比較。 \n 香港受本身的地理發展條件所限，市區道路十分狹窄，而且非常繁忙。隨着車輛數目不斷增加，莫說是車輛停泊位，其實客貨車的上落位置也不足夠，經常出現人車爭路的情況。如果單車在非常繁忙的道路行駛，只會增加交通意外的機會。大家近年經常看到一群又一群的單車隊在繁忙的道路上奔馳，其實相當危險。 \n 事實上，就九龍和香港區的交通情況而言，根本無法騰出多餘空間作為單車專用區和專用道路。以港島區為例，騎單車者其實不能使用高速公路，亦不能使用行人路。他們只能使用一些普通的道路或馬路如英皇道和莊士敦道，路面本身不夠寬闊，而部分道路更已鋪設電車軌。如要加設單車專用通道，我相信並非一件簡單的事情，而且如要重新規劃，更是天馬行空。 \n 根據警方提供的數字，過去兩年，單車造成的傷亡個案徘徊在2 000多宗。但今年首兩個月，單車釀成的交通意外已經有310宗，導致321人傷亡，相較2016年同期的279宗和290人傷亡，升幅超過一成。明顯地，普通市民對踏單車的安全意識仍然偏低。因此，除非政府已經有解決道路安全問題的方案，否則，自由黨並不鼓勵市民在市區以單車作為交通工具。 \n 相對土地已飽和的市區，新市鎮和新發展區較有條件設置單車專用徑。因此，自由黨不會反對特首梁振英年初在施政報告中提出將新市鎮和新發展區的單車徑串連起來的建議，發展單車友善的環境，協助一些想踏單車的人士。如能完善現時的單車網絡，既可方便區內居民以單車作短途代步之用，亦可供市民於假日作消閒活動。 \n\n 現時，九成市民使用公共交通工具，在繁忙時段尤其擠迫。雖然較大型的公共交通工具如港鐵、巴士和渡輪容許市民把已妥善摺合或拆輪後的單車在不造成阻礙的情況下攜帶上車，但大家要知道，現時踏單車的朋友並不算太多。不過，假設將單車變成交通工具，我相信會有很多人攜帶單車乘搭這些公共交通工具，因而加劇市民之間的矛盾，例如上落或佔用空間的問題。因此，我們並不贊同貿然將單車列為公共交通工具。 \n 雖然踏單車是一項有益身心的活動，但如在路邊空氣質素欠佳的環境下長期進行，反而會對健康造成影響，亦會為社會帶來沉重的成本。倫敦大學醫學院在2011年已有報告發現，經常在繁忙公路踏單車的人士，其呼吸道攝入的污染物比行人高出兩倍，而倫敦大學國王學院更在2015年建議單車手應盡量減少使用主要道路。 \n 代理主席，我想指出的是作為一名駕駛者，當我日常看到單車使用者在公路上行駛，我既羨慕又擔心。作為一名駕駛者，當我駕車時看見他們，由於大家車速不同而香港的路面又十分狹窄，與外國的道路有很大分別，往往令我十分擔心。有時當我並非駕駛者而是後座乘客，我便更加擔心，因為如果由我駕駛，我還可以自行控制。因此，如果政府未能推出完善的交通政策，我相信這未必是一件好事。 \n 最後，代理主席，自由黨認為如政府無法把人、車和單車妥善分隔，對於今次的議案，我們是不能支持的。多謝代理主席。",
      "sequence": 48,
      "bookmark": "SP_MB_SKF_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，大家小時候可能也曾聽過Daisy Bell (Bicycle Built for Two)這首歌曲，內容是單車的妙用。歌詞講述一個男孩很愛慕他的愛侶，說即使沒有錢以馬車迎娶你，但只要有一輛車讓兩個人一起乘坐，婚禮也會同樣美妙。由此可見，單車早已是代步工具，不過，礙於工業革命......其實電單車也是單車，如果大家到任何博物館參觀，便會發現電單車最初其實是附加了摩打的單車，騎單車騎到疲倦或要爬斜坡時便可以使用。 \n 單車的沒落當然與汽車的興起有關。當很多國家的執政理念是令每人擁有一輛汽車，例如Volkswagen福士，希特拉說：\"你們相信我，納粹主義會令你們每人擁有一輛汽車\"。福特發明了生產線的方法後說每個美國人都會擁有一輛汽車。其實，現時汽車發展至這麼豪華，\n都是在人力的基礎上加上機器的裝置。所以，今天這項議案的本題便是回復人類以前的交通方法。 \n 邵家輝議員應該贊成這項議案，原因是既然他覺得危險，那便代表有需要明文立法，從而在立法的基礎上制訂不同的規則，令單車作為一種交通工具，只有從這個角度出發，我們才會動用社會資源，令單車獲確認作為一種代步工具，或一種運輸工具或一些人說的出行工具。 \n 今天的議題便是要我們認真看待單車這回事。我剛才引述的那首歌，所說的是由於沒有錢，結婚的時候也是使用單車代步，當然，這是一首美國歌曲。如果不從這角度出發，是沒可能做到的。我們在議會已討論多時，例如民主建港協進聯盟也說要做好單車徑，因為騎單車是市民的一種休閒運動，但現在的議題不是這樣。 \n 很簡單，郭榮鏗議員剛才說他從太古城騎單車到金鐘，如果他在高速公路上騎單車，我真的替他擔心，他當然不會這樣做。即是說，如果我們把單車當作是一種交通工具，便要實施規管，例如規定要申領牌照、要有一定的裝置，而駕駛者亦要學習。我看到很多人懶得打手勢，卻突然駛出來，真的像把單車當作是鐵甲車般。因此，這是一定要有政策，然後開始在本會醞釀，本會當然會舉行公聽會，這樣才能真正成事。 \n 這便是今天整項辯論的中心。所以，如果反對的原因是在道路上騎單車很危險，這是說不通的，因為現時其他交通工具的駕駛者對單車有錯誤的認識，覺得在道路上騎單車會造成阻礙。這等於我們遊行一樣，有人認為在道路上遊行是阻礙交通，他們不明白道路本身是供大家使用的，其實他們無須如此生氣，遊行可能只阻礙大家一陣子，單車的情況也是一樣。 \n 所以，當我們討論這議題時，必須要求政府想清楚整個問題。單車如作為一種交通工具時，使用者當然要繳交牌照費，因為政府要收錢才會向他們提供服務，並要制訂相應的交通規則幫助他們，其他使用者如罔顧騎單車人士的安全便要受罰。 \n 有一次我在德國騎單車時差點兒喪命，當天我騎單車時忽然感到一陣風般我技術不大好，梁志祥議員說我不懂騎單車是假的那次真的差點兒喪命，為甚麼？我居住的地方附近有很多貨櫃車，那\n些司機也當我是傻的。當時我貪圖方便，沒有使用單車徑，而是駛上道路，貨櫃車經過時我整個人都在搖。那次可能真的是上帝拯救我，如果我不是勉力保持鎮定及穩住握把，而是向貨櫃車方向傾側的話，應該再沒有梁國雄議員了。 \n 因此，我的立論其實非常簡單，但我可以對大家說，這必然會引起一個問題，因為香港是一個\"汽車狂\"的城市，車稅及油價雖然如此昂貴，但汽車仍可以有一半增長。在這個問題上，我覺得政府把單車作為交通工具的誘因實在極少，因為沒有稅收，而且大家要明白，賣車、賣汽油的人是非常強悍的利益集團，他們必定會盡量反對香港人多騎單車，這不是說笑的。梁志祥議員及陳克勤議員稍後可能也會發言，我希望你們真的幫忙一下，說服本會議員一致表態贊成。這是一個方向，如果錯了，本會仍可以挽救，因為這只是無立法效力的議案。我真的希望告訴大家，我們必須提供一些道路給單車使用者，令單車成為交通工具。",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，\"俾路行下\"是應該的，我很贊成梁國雄議員的提議和說法。剛才有些同事在討論這個議題時，表示會以單車作為返回立法會上班的交通工具。有位同事，即梁君彥主席笑稱：如果這樣做，很快便會有補選。即是說，現時在馬路上踏單車是非常危險的，有同事以這種交通工具返回立法會，很容易發生意外。換句話說，我們今天討論的議題非常重要，就是如何保障使用單車這種環保交通工具的人士的安全，這是我們要考慮的最重要因素。 \n 綜觀立法會過去幾年對有關單車安全、單車問題、踏單車的環境、單車友善等議題的討論，足有6次之多，而且涉及政府提供的文件，單是口頭質詢也有3項。這證明立法會的同事對這個議題其實非常關心。今天討論的議案涉及單車友善政策及如何將單車定為交通運輸工具。 \n 不過，我翻閱現時香港的法例後，覺得很奇怪。不知道局長是否知道，根據現行法例，在馬路上踏單車違反《道路交通條例》(\"《條例》\")，其罰則與駕駛汽車相同，我相信局長一定知道這項法例。但是，我問過很多同事，他們都說不知悉。陳克勤議員，《條例》訂明，有駕駛執照的人士在馬路上踏單車違反《條例》會被扣分，只因為單車的超速問題和嚴重性較低，罰款較少，刑罰較輕。危險駕駛單車，\n只罰500元；不小心駕駛汽車便很麻煩了，會被判罰5,000元及被監禁。 \n大家認為單車是否已成為交通運輸工具？不能說不是，因為已有針對單車在道路上行駕的罰則。如果危險駕駛單車，除非駕駛者沒有駕駛執照，否則便會被扣分。換句話說，《條例》同樣管制單車。我們的同事認為，現行的《條例》好像未能涵蓋一些情況。我想問，如果在單車徑上踏單車的人同樣犯規，例如沒有遵守單車徑上的規則，究竟政府會如何處理？政府有沒有一套準則？我知道是有的，單車徑有指示牌提示踏單車人士必須在某些交匯位置下車並把單車推行，不下車者可以被檢控。但是，速度有否限制？似乎未必有，因為政府沒有檢查單車車速的措施。政府會否為了公眾和踏單車的人的安全，加把勁去規管？ \n 此外，很多初學踏單車的人士容易跌倒，影響到其他駕駛者的安全。政府會否規定在單車徑或馬路踏單車的人士必須完成一些課程，以提升他們的交通知識，甚至踏單車的知識？這樣才可達致我剛才說要把單車定為運輸工具或交通工具的目的。不過，我剛才聽到很多同事的反對意見，認為各方面的配套措施未準備齊全便要推行，可能會產生很多問題，甚至減低希望以踏單車代步的人的意欲，那如何推廣環保？我相信這方面有一個過程，政府必須着實研究和討論。 \n 香港的單車泊位不足是事實。全港的單車泊位總數有57 758個。但以元朗為例，其中一些地點經常因為單車泊位不足而被單車阻塞通道，區議會接到投訴後要花大筆資源專門清理單車。換句話說，5萬多個單車泊位是不足夠的。元朗和屯門加起來有兩萬個，即佔了總數五分之二，但仍不足夠。政府需要着力尋找合適的地點，增加單車泊位，使願意以單車代步的人有適當的泊車位。 \n 對於最新推出的共享單車計劃，其實市民已有一些意見，因為這些單車會被人四處亂泊，阻街阻行人。因此，政府有需要在增加泊車位的同時，也要規管\"共享單車\"，才能確立大家對單車友善的正確態度，以推廣更環保的交通工具。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 50,
      "bookmark": "SP_MB_LCC_00058"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我一向關注環保，所以我想從兩方面討論今天這項議題：第一，是環保；第二，是單車在政府交通政策上的定位。 \n 事實上，全世界也在推動綠色運輸，唯獨香港很奇怪，不太贊成綠色運輸副局長睜大眼睛看着我為甚麼？我想跟局方翻舊帳，他們剛剛取消了電動車的稅務優惠，全世界也在推廣電動車，但香港特區政府卻因為車輛數目增加而取消電動車的稅務優惠，迫使市民更換柴油車或汽油車，這絕對是個倒退。當然，局長可以說這是黃錦星的責任，但在此事上，我相信是運輸及房屋局作主導，因此我想藉此機會，批評一下政府。 \n 第二，在過去10年，歐洲及亞洲有不少城市均掀起了單車熱潮，並把單車定為市內最後1公里的交通接駁工具，希望幫助市民盡快抵達目的地。例如巴黎、東京、台北、首爾等地方，均提供公共單車租賃服務，供住在火車站附近的居民使用。最近，中國亦在北京和上海引入最後1公里公共交通工具的模式。研究顯示，在此模式下，北京在1年內碳排放量減少了54萬公噸，相等於減少了17萬輛小型私家車1年出行的碳排放量。所以，把單車作為最後1公里的交通工具，其實可以減排，亦更環保。不過，看來政府不太認同單車作為公共交通工具的定位。我們經常在地區向政府反映新界居民的實際情況，例如主婦買菜及接送子女上學或市民上班，未必會乘搭小巴，因為根本等不到綠色小巴，唯有踏單車前往火車站，然後轉乘火車；主婦接送子女或買菜時踏單車來回，這做法其實非常環保，對他們來說，單車是交通工具，但政府卻說這是優閒康樂用具，所以，在設計單車徑及配套設施時出現很多問題。 \n 代理主席，我們經常討論有關單車的問題，是單車徑\"斷截禾蟲\"；有些單車徑指示牌不足；沙田區有些單車徑存在暗斜然後轉90度角，踏單車者容易撞牆。為何會出現這些設計上的不足？便是因為政府不把單車定位為交通工具。如果把單車定位為交通工具，政府在單車徑的設計、配套及泊車位上必須符合高標準。現時由於單車被視作優閒設施，故此便馬虎了事，只要不會經常撞死人，對他們來說便過關了。所以，如果政府能把單車定位為輔助交通工具，甚至正如許智峯議員所說，定位為交通工具的話，我們現時經常批評的單車徑及泊車位問題，全部便會迎刃而解，亦可以解決現時新界區的一些交通接駁問題，達至三贏局面，但政府為何不做呢？我也摸不着頭腦。 \n\n 政府在2008年提出興建一條超級單車徑，由西貢連接屯門及元朗區。至今完工了嗎？局長在搖頭，即是未完成，要到2020年才完工。興建一條這種水準和標準的單車徑，竟要花10多年時間，足夠興建多數條\"馬鐵\"或高鐵了，確實令人覺得政府非常不重視單車政策。《審計署署長第六十三號報告書》亦曾批評此事，我亦不想在此再多說。 \n 不過，我想告訴政府，共享單車是現在一個新趨勢，有同事剛才提到共享單車會引起違泊或胡亂棄置的問題。其實，這些問題並非難以解決，政府只要有相應規管。例如在台灣，胡亂停泊共享單車會被處罰或拘捕，這些措施香港也可仿效，千萬不要因為現時共享單車出現少許問題，便完全窒礙推行這項政策及有關商業發展。 \n 最後，我希望政府在定位及硬件上能繼續全面檢討單車政策，讓單車既可作為優閒康樂的工具，亦可以成為輔助交通工具，幫助市民之餘亦可推動環保。 \n 多謝代理主席。",
      "sequence": 51,
      "bookmark": "SP_MB_CHK_00059"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，每次我經過青山公路汀九段，都會看見很多喜歡踏單車和跑步的人士沿海濱一直前往西鐵站。我印象很深刻，有一次有幾名在九龍讀書，但居於新界的中學生遇見我時對我說：\"議員，我們經常在這裏收到宣傳單張，說這裏會有單車徑。你可否幫我們追問你在新界西和九龍西的同事(即包括我)，宣傳單張的內容何時會真正落實，讓我們可以安全地踏單車呢？\"我一直銘記他們的問題，亦很想為這些年青人說幾句話。 \n 我相信在香港推行單車友善政策，真的好事多磨，未必會只是一兩年的事情。但是，我們仍有很多夢想，例如我們一直希望能在西九有連綿不絕的海濱長廊。我記得當時與仍然是發展局局長的林鄭月娥女士會面時，我們向她提出能否先易後難，先興建一段，再做下一段。\"磨\"至2017年，我們開始看到一點面貌。西九文化區的配套及很多其他情景，令我們看到一點希望。而且，有關發展商會否把其路段借出，以作規劃呢？ \n 我相信單車友善政策的情況類同。我們知道在現行法例下，單車可作為車輛，在道路上行駛，高速公路和政府的隧道除外。我經常前\n往我剛才所說的路段，據我目睹，單車在該馬路上行駛，非常危險。我亦記得數年前，很多熱愛踏單車的運動員在西貢練習時，曾發生與綠色專線小巴相撞的嚴重交通意外，令大家十分傷心，並希望政府會有魄力訂立10年計劃，與海濱一併發展，令日後的道路發展，特別是新市鎮的規劃，可以顯示出單車友善政策。 \n 我知道要發展這項政策，除了政策和法例的問題外，當然亦涉及環保、體育、交通、教育及城市規劃。為何我提到教育呢？因為在討論海濱規劃時，我們曾經提出能否劃出部分路段供單車行駛，但有市民反對。我不知道在沙田把單車扔到河裏的人是否抱持這些觀念，但是，我很希望能從文化開始，推廣這項單車友善政策。 \n 剛才很多同事提及德國，我覺得除了德國外，荷蘭也做得很好。我有很多荷蘭籍的教授朋友真的會踏單車至鐵路站，然後下班時再從鐵路站踏單車回家，有些律師朋友亦有此習慣。這是mindset(思維)的問題，即大家是否接受此事。如果整個城市開始認為這是好事，有利環保和空氣，而很多年青人亦喜歡，那我們便應盡量在設計和規劃上，看看能否配合此事。 \n 內地曾經是單車王國，我曾在1990年代在內地居住兩年，我最初不懂得踏單車，但我一定要學懂。有很多香港同學真的不懂得踏單車，但即使要看很多次跌打，我們也一定要學懂，因為只有懂得踏單車才能在校園內自由走動，才能從校園踏單車前往香山等。當然，當時中國(特別是北京)的空氣較現在好得多。現在人民富裕了很多，當時相對貧窮的朋友現在也可以擁有三四輛汽車，亦導致現時堵車的情況嚴重，即使分開單號和雙號車牌的車輛進入城市，亦無法解決問題，亦出現了霧霾。當然，這不是唯一的原因，但是，當社會現代化，所有人以汽車代替單車時，城市的環保亦會出現很嚴重的問題。 \n 所以，我們覺得在這方面，政府有需要在法例上進行研究。在道路上踏單車的人非常危險，駕車的人亦然，因為他們不知道何時會撞到踏單車的人。所以，即使單車不會立即成為正式的交通工具，我覺得亦需要修訂法例，從安全方面考慮，提供更清晰的指引。 \n 我也有點擔憂。當然，我們會在大方向上支持許智峯議員的議案，但政府須做很多工夫，我們才能放心。將單車定為交通運輸工具，會否太隨便？會否發生很多道路上的意外？我希望政府會如我剛才所說般，改變思維，我特別希望運輸及房屋局在處理單車友善政策\n時，會從多個角度考慮。此事涉及道路設計師、教育界、文化界，以至負責新市鎮規劃的發展局，因為發展局興建連綿不絕的海濱長廊時，要盡量劃出一些路段，以落實單車友善政策，讓踏單車的人可以安全使用，而行人亦能安全。我希望此事會像海濱般獲得跨局處理，這同樣是德政。因此，我希望政府可以進行跨局的研究(計時器響起)......",
      "sequence": 52,
      "bookmark": "SP_MB_LMF_00060"
    },
    {
      "title": "代理主席",
      "content": "梁美芬議員，你的發言時限到了，請停止發言。",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00061"
    },
    {
      "title": "梁美芬議員",
      "content": "......制訂長遠的單車友善政策。 \n 代理主席，我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_MB_LMF_00062"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，踏單車是一項有益身心的活動，一直深受年青人歡迎。 \n 近年，環保意識深入民心，單車作為綠色交通工具，自然受到歡迎，而且單車也是一種短途交通工具，在很多歐美城市十分盛行，這種趨勢已經變成一種生活時尚，不少人會踏單車上班。 \n 推動使用單車代步，甚至是交通運輸工具，是國際大趨勢。香港作為一個國際都會，我認同政府有需要制訂單車友善政策。不過，對於今天的議案，我有點擔心。議案除了爭取制訂單車友善政策外，還希望鼓勵市民在市區和郊區利用單車代步，以推動低碳運輸，達到環保的目的，但同時可能會衍生出另一些問題，特別是引起更多單車意外，今天的議案可能低估了有關問題的嚴重性。 \n 事實上，沙田區近日發生兩宗嚴重的單車意外，有兩名踏單車人士身受重傷。我們看看數據便可得知單車意外有多嚴重。根據政府的數字，過去6年，全港有66人因單車意外死亡，受傷人數也高達14 000人。同時，在全港交通意外中，有734名市民死亡，以及95 000人受傷。對比之下，便凸顯出單車意外的嚴重性，平均每年有11人死亡，實在令人震驚。從另一個角度來看，2015年的數字，涉及電單車的意外有2 328宗，但涉及單車的意外有2 685宗，即單車的意外比電單車還要多。大家必須注意，這些單車意外已經是嚴重至到醫院求醫的個案，一些輕微個案根本無法統計。  \n(主席恢復主持會議) \n  一般人相信，踏單車是安全的活動，但可能沒有想過會發生這麼多意外。如果沒有足夠的安全意識和熟練的技術，即使是在單車徑上踏單車，也可能有很大危險性，過去亦曾發生不少單車落斜時的意外。所以，即使政府推動單車友善政策，我認為也應該大力推動安全教育，灌輸市民踏單車的安全知識。 \n 政府早已表明立場，基於安全考慮，不鼓勵市民在市區利用單車作為交通工具。不過，相對於市區，密度較低的新界新市鎮則有條件利用單車作為短途代步之用。同時，政府又強調，任何鼓勵市民以單車代步的措施，必須兼顧香港地少人多，以及發展已經非常密集的情況，並且應該以安全作為首要考慮。 \n 有人會認為，政府的立場過於保守，但如果以安全為考慮，其實是無可厚非的。而且，本港的路面情況的確跟很多大城市不同，香港市中心人多、車多、路面窄、行車車速快、大型車輛多，很多外國人根本不敢在香港駕駛，踏單車的危險性可想而知。所以，經平衡各方面的利弊，我認為可以考慮讓單車駕駛者使用一些非繁忙的市區道路，但必須做好安全配套工作，例如設立專用行車線，但不應該鼓勵他們使用繁忙的道路。 \n 正如之前所說，單車友善政策除了推動使用單車之外，也應該包括推動安全意識。現時法例並無規定單車駕駛者必須佩戴頭盔，但有不少嚴重傷亡事件正因駕駛者沒有佩戴頭盔所致。所以，政府要做的第一件事，便是考慮立法規定單車駕駛者必須佩戴頭盔。此外，當單車駕駛者使用一些比較大的道路時，是否需要經過一定訓練或測試呢？這些均須政府進行研究。 \n 此外，議案建議在安全情況下，容許單車可以在指定的寬闊行人路人上行走。我認為有關建議非常有問題，因為踏單車隨時出現失控的情況，同時很多人踏得很快，對路上行人(特別是小孩和老人)構成一定風險，而且執行上也相當困難，不知道哪條路可以走或不可以走，經常改變也行不通，結果只會鼓勵他們使用所有行人路，這也不是政府所樂見的。所以，基於種種安全考慮，我相信政府也要認真研究。 \n 我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_CKP_00063"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我發言支持許智峯議員有關制訂單車友善政策的議案。 \n 讓我們先看看單車以往為香港運動員帶來的成績。洪松蔭、黃金寶、黃蘊瑤、李慧詩，一代接一代的單車運動員，令香港透過單車躋身國際體育舞台。可是，在普及體育中，單車卻似乎很難進入香港社區。 \n 我們且看看運輸署對單車資訊中心的簡介，當中有一段是這樣說的：\"單車資訊中心是一個為喜愛騎單車活動人士而設的\u0027一站式\u0027資訊平台......你可以找到有關政府部門提供以單車作為休閒活動的相關資訊。\"是\"休閒活動\"，大家從政府在運輸署網頁資料的描述，想象到當局仍然將單車視為一種休閒工具，我們尚未進入單車可否在生活上成為代步工具的討論。 \n 老實說，相信香港有很多\"單車友\"也會遇到一個情況，就是攜帶單車乘搭鐵路時要拆除車輪。一些外國人認為拆除單車車輪以節省空間的做法很奇怪。對外國人而言，這是頗為諷刺的，因為單車被拆除車輪後更難平衡。 \n 香港在配套上也有很多未完善之處。早前，我們曾聯同媒體實地視察一些單車徑的亡命陷阱，我們看到一些俗稱\"神主牌\"的倒U型減速欄，仍然設在單車徑上。這些減速欄的原意是要求單車使用者下車，但由於曾經發生亡命意外，這些減速欄數年前已由一些黃色膠柱取代。可是，近數月，我們發現這些倒U型的\"神主牌\"又重新出現，甚至是延長了的巨型\"神主牌\"，橫跨整條單車徑。這做法違反了運輸署數年前的承諾，即以塑膠黃柱逐步取代這些鐵造的倒U型\"神主牌\"，令單車徑越來越不友善。其實，很多單車使用者也說香港的單車徑像\"斷截禾蟲\"，中間還有許麼多亡命陷阱。由此可見，政府究竟有沒有心做好單車友善環境，遑論那條超級單車徑了。 \n 主席，我作為元朗區議員，多年前已開始留意超級單車徑的進展，當然，我們現時看到其進度未如理想，而且中間還有很多相當趣怪的設施，令人摸不着頭腦，例如是一些失誤的指示，有些單車徑是斜向的等。這些均顯示政府對全力推動單車友善的態度，以及政府是否認為值得以政策支持多做工作，特別是在社區設施上。 \n 讓我們看看其他城市或國家的做法。在2010年，南韓政府宣布以1萬億韓圜建立單車專用道路，貫通城市市中心，預計到2019年，\n南韓將會建成長達3 200多公里的單車路的道路網。同時，新加坡在2010年也提出了相似的工程，興建共長45.3公里的單車路，目標是將民居和各交通樞紐相連結。 \n 我們看到香港與這目標相距甚遠，所以我們希望透過今天這項討論帶出一項信息，就是單車是一種環保且能減低碳排放的代步工具，如果香港政府在政策上予以配合，將可令這種工具走進我們的生活，對整個城市有所裨益。 \n 我們看到台灣可以做到由市政府推動共享單車設施，甚至北京和巴黎也有不少單車設施做得相對較好。根據柏林的單車組織在2009年進行的調查，當地每1 000人便有710輛單車，每天使用單車的人口有50萬，佔全市的15%。這當然是一個非常美好的畫面，如果香港是有心推動的話，即使未能追上他們，但最少可以訂下一個啟動方向，因此，這是重新檢討單車友善政策的時候。 \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_KCY_00064"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "許智峯議員",
      "content": "多謝梁議員，我亦感謝4位提出修正案的議員。其實提出修正案的議員，大體上均支持單車友善政策，亦就不同方面如技術層面、單車配套等提出很好的建議。舉例而言，姚松炎議員在其修正案提出應容許在市區踏單車，亦透過闡述單車線與單車徑的分別，說明如何能在市區人煙稠密的地方踏單車，正能回應政府的說法。 \n 剛才政府當局已聽到最少10位議員表達他們的理解，而政府文件亦指出單車是消遣娛樂的文康設施。局長在開場發言則表示並非如此，因為政府也鼓勵在非市區的地方以單車作為短途代步工具。這正是關鍵所在，是否一定只能作為短途代步工具呢？就如\"天光Ride\"，從太古踏單車回立法會的路程也不短。如果全程也踏單車，為何不行呢？為何政府不鼓勵呢？為何一定要在非市區的地方呢？多位議員也提到全世界均能做到讓人們在市區人煙稠密的地方踏單車，香港同樣也能如此。 \n\n 反觀陳恒鑌議員的修正案則相對保守，較多指出當中的危險。多位議員也問及究竟踏單車是否如此危險？其實正如議員所言，究竟先有雞還是先有蛋呢？如果欠缺單車友善政策和完善的配套，亦未能從意識上改變市民的想法，即單車屬優先、受到保護的交通工具，其他車輛當然不會視它為重要的工具，因而對它產生危險。 \n 因此，究竟我們應否先訂立政策，以免產生危險，還是因為有危險才訂立政策呢？這是政府要仔細考慮的一點。 \n 我希望政府能聽取數位提出修正案及原議案的議員的實際建議，從而制訂全面的單車友善政策。 \n 梁議員，我謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_HCF_00066"
    },
    {
      "title": "運輸及房屋局副局長",
      "content": "主席，我代表政府發言之前，先解釋一下。由於運輸及房屋局局長需要出席一項業界活動作主講嘉賓，現在由我代作總結發言，不過他剛才一直有聆聽議員的意見。 \n 主席，我感謝多位議員剛才的發言，而局長在發言的時候，已扼要講述政府的單車友善政策。以下，我會回應剛才議員在辯論過程中提到的主要意見。 \n 在推動單車友善方面，政府和議會的目標其實是一致的。現屆政府亦早已確定單車為短途代步的交通工具，並非只是作康樂用途。所以，單車友善政策已經是政府交通運輸政策的一部分，問題在於如何按部就班推廣和提供配套，以及應否在繁忙的市區道路上鼓勵使用單車作為交通工具。我認同香港應多參考海外城市的成功經驗，但我們亦不應漠視香港本身面對的道路限制、不同道路使用者的需要及他們的使用態度。在我們與其他城市的接觸中，我們留意到一些情況，他們也曾與我們分享。例如，東京市政府分享了他們在推行單車政策方面的最大挑戰在於：(一)單車胡亂停泊的問題，以及(二)單車意外的增加。 \n 主席，局長在開場發言時強調道路安全這一點，而剛才我亦聽到多位議員談及市區道路安全的重要性。劃設單車道讓單車行駛是最理想的做法，不過在這方面，市區的確是難以找到有關的空間，但我們亦明白有部分騎單車人士希望在行車道上踏單車。事實上，根據現行法例，單車一般可在行車道上騎踏，當然騎單車者須遵守有關的交通\n規則，除非部分基於道路安全考慮而劃為禁止騎單車區域的路段，例如快速公路、政府隧道和主要位於行車天橋及地下通道的單車限制區。儘管如此，騎單車人士如在行車道上騎單車正如我剛才所說必須注意交通情況，與其他道路使用者互諒互讓，尤其是市區道路，由於交通非常繁忙，我們不鼓勵以單車作為交通工具。 \n 當然，政府亦有責任做好這方面的宣傳教育工作，尤其是針對道路使用者的安全意識。現時，全港約有300多個路段劃為單車限制區。由於大部分限制區已設立多年，其環境和交通情況可能已經改變，運輸署在2013年年底聘請顧問公司檢討當中約100個單車限制區。顧問已就檢討方法提出建議，並按此建議取消10多個單車限制區。運輸署及顧問亦會徵詢道路安全議會轄下的道路安全研究委員會的意見。運輸署希望在徵詢這些意見後，可以陸續進行有關的配合工程，以落實取消部分單車限制區。 \n 有議員批評新界的單車網絡的工程進度緩慢，我想在此澄清一下。根據土木工程拓展署，建造馬鞍山至屯門段的工程其實已經按部就班推展，並且陸續開放給公眾使用，有關進展是符合發展局在2015年向立法會報告的進程。至於屯門至荃灣段的工程，確實面對技術上的困難及地區人士的不同意見。部分市民表示支持工程，敦促政府盡快推展，但亦有部分市民反對有關工程。這反映了單車的使用或建造單車徑不單有人贊成，亦有相當大的阻力，並非每個項目均受到市民歡迎，所以政府不能漠視地區居民的意見。發展局及土木工程拓展署需要逐步推展屯門至荃灣段的工程。 \n 多位議員亦提到各區面對單車泊位不足的問題。正如局長在開場發言所說，政府一直按照《香港規劃標準與準則》提供單車泊位，有時候亦會建議較標準為高的單車泊位數量，致力增加泊位的數目。以去年為例，運輸署在新界各區合共增加約1 000個公眾單車泊位。此外，正如局長在開場發言提到，運輸署亦已更新《運輸策劃及設計手冊》，將新式單車泊架列為標準設計，增加單車泊位的數目。 \n 我們留意到，一些海外地區(例如日本)設有自助單車停泊系統。土木工程拓展署正進行有關地下單車停泊系統先導計劃的研究，目的是探討這些系統在技術、成本效益和運作上的可行性。視乎研究結果，政府會考慮引進這類自助式單車停泊系統的可行性。 \n\n 主席，有議員提議研究以立法方式強制騎單車人士佩戴頭盔。事實上，運輸署曾研究海外做法，發現大多數海外司法管轄區(例如英國、荷蘭和新加坡)均沒有強制騎單車者佩戴頭盔。如果要在香港作出有關規定，我們需要審慎考慮市民的接受程度、執法和檢控的可行性。我們認為較為實際可行的做法，是透過宣傳和教育推廣單車安全，以及鼓勵騎單車人士使用安全裝備。 \n 主席，我再次感謝各位發言的議員，他們就如何推動單車友善環境提供了許多寶貴的意見。氣候變化是迫在眉睫的問題，政府各政策局和部門均積極思考和推出對策。就交通運輸而言，運輸及房屋局和轄下部門在過去5年一直致力推動\"綠色出行\"。我們在今年年初宣布推動的\"香港好•易行\"計劃，以及在新市鎮及新發展區推動單車友善環境方面的工作，都是希望市民減少以機動交通工具作短途出行，既可改善路面空氣質素，亦可減少道路交通擠塞。我認同政府各部門之間就落實單車友善政策需要加強規劃，以及作出軟件和硬件方面的配套措施，務實有序地推進，以及改變文化習慣。我們會持續推動和吸納社會各方面的意見，以推動單車友善環境的工作。 \n 主席，我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_PO_USTH_00067"
    },
    {
      "title": "主席",
      "content": "我現在請陸頌雄議員動議修正案。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我動議修正許智峯議員的議案。 \n陸頌雄議員動議的修正案如下： \n\"在\"本會\"之前加上\"單車獲公認為環保交通工具，因此\"；在\"重建時，\"之後加上\"透過規劃\"；在\"(三)\"之後加上\"參考海外提供單車泊位設施的經驗，例如日本的地底單車停車場，\"；在\"中有關\"之後刪除\"單車設施\"，並以\"在不同地區提供單車泊位數量\"代替；在\"內容，並\"之後加上\"落實運輸署的《香港現有新市鎮單車徑網絡及停泊設施交通運輸研究》報告中提出改善單車徑設計的建議，包括豎立適當交通標誌、擴闊單車徑急彎位置、使用彈性塑膠護柱取代鋼護柱及適當地覆蓋排水渠，以及\"；在\"行車線\"之後加上\"，有關計劃可參考歐洲及其他國家的做\n法，於行車道上增設單車專用的道路標記，以確保單車使用者享有平等的道路使用權\"；在\"行駛\"之後加上\"，並相應修訂《道路交通條例》，以優化單車使用者使用行人路的規則\"；在\"駕駛者\"之後刪除\"對有關資訊\"，並以\"及騎單車人士對道路安全\"代替；在\"(十一)\"之後刪除\"鼓勵及扶助\"，並以\"積極制訂政策扶助本地單車製造業及相關行業，包括\"代替；在\"\u0027共享單車\u0027\"之後刪除\"或\"，並以\"、\"代替；在\"\u0027自助單車租借\u0027\"之後加上\"、單車維修及零件\"；在\"的發展；\"之後刪除\"及\"；及在緊接句號之前加上\"；及(十三) 舉行更多大型單車比賽及單車相關活動，以培養市民對使用單車的興趣，從而使單車成為市民的代步工具\"。\"",
      "sequence": 61,
      "bookmark": "SP_MB_LCH_00069"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陸頌雄議員就許智峯議員議案動議的修正案，予以通過。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 64,
      "bookmark": "EV_PUT_00072"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 67,
      "bookmark": "EV_VOTED_00075"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於陸頌雄議員的修正案獲得通過，姚松炎議員已撤回他的修正案。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，由於陸頌雄議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我動議我經修改的修正案，進一步修正經陸頌雄議員修正、由許智峯議員提出的\"制訂單車友善政策，將單車定為交通運輸工具\"的議案。由於這項是經修改的修正案，有數點我需要向各位說明。第一，原議案建議在市區建設單車徑，我建議修改為\"合適地區\"，因為我認為合適地區的範圍更廣泛，應用更多，但這項建議無法在我經修改的修正案中提出。不過，我認為這點是十分重要的。 \n 此外，由於很多地區都有單車泊位嚴重不足的現象，我在我的修正案中提出檢視單車泊位的問題。另一方面，我亦希望當局確保單車徑的指示牌足夠及清晰，並定期勘察單車徑和修補設施。上述的建議在我經修改的修正案中得以保留，我呼籲各位繼續支持我的修正案。多謝。 \n陳恒鑌議員就經陸頌雄議員修正的議案提出的進一步修正案如下： \n\"在緊接句號之前加上\"；(十四) 盡快完成貫通新界東、西的單車徑接駁工程，以連繫新界各區的單車徑；(十五) 全面檢視單車泊位的供應，包括於鐵路沿線車站及離島碼頭等增設公眾單車泊位，以及引進新型自動單車停泊系統；(十六) 協助現有屋苑增設單車泊位；(十七) 鼓勵及扶助不同營運模式的單車租賃服務在公平和有規管的環境下發展；及(十八) 定期巡查及勘察單車徑，並盡快修補損毀設施，以確保使用者的安全\"。\"",
      "sequence": 70,
      "bookmark": "SP_MB_CHP_00078"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳恒鑌議員就經陸頌雄議員修正的許智峯議員議案動議的修正案，予以通過。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 73,
      "bookmark": "EV_PUT_00081"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 76,
      "bookmark": "EV_VOTED_00084"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於陸頌雄議員及陳恒鑌議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議我經修改的修正案，進一步修正經陸頌雄議員及陳恒鑌議員修正的許智峯議員議案。 \n莫乃光議員就經陸頌雄議員及陳恒鑌議員修正的議案提出的進一步修正案如下： \n\"在緊接句號之前加上\"；及(十九) 以善用數據作智慧城市規劃為基礎，設計合適的單車路線，以提升交通效益\"。\"",
      "sequence": 78,
      "bookmark": "SP_MB_CPM_00086"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經陸頌雄議員及陳恒鑌議員修正的許智峯議員議案動議的修正案，予以通過。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 81,
      "bookmark": "EV_PUT_00089"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 84,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你還有10秒答辯。之後辯論即告結束。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "許智峯議員",
      "content": "多謝這10秒的答辯時間。剛才有議員說到，單車友善政策是\"非不能也\"，而是政府\"不為也\"。希望政府清楚聽到今天議員的發言，制訂單車友善政策。",
      "sequence": 86,
      "bookmark": "SP_MB_HCF_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：許智峯議員動議的議案，經陸頌雄議員、陳恒鑌議員及莫乃光議員修正後，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 88,
      "bookmark": "EV_PUT_00096"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 91,
      "bookmark": "EV_VOTED_00099"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"倡議成立\u0027嬰兒基金\u0027\"的議案辯論。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我請蔣麗芸議員發言及動議議案。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我動議以下議案：倡議成立\"嬰兒基金\"。 \n 主席，最近立法會舉行了支援單身人士的聽證會，會上討論的焦點有兩個：其一，是單身人士的住屋問題；其二，是他們的就業問題。 \n\n 主席，這件事似乎與我現在倡議成立\"嬰兒基金\"風馬牛不相及，但這正正能帶出年青一代普遍面對的困擾。有人認為現今的年青人不支持政府，也有人認為年青人對香港沒有歸屬感，但問題出自何處？試問多年來，政府除了提供必需的教育，以及為貧窮家庭的兒童提供生活援助之外，有否真正為下一代的未來作長遠打算呢？ \n 如果我們今天還不為下一代急謀對策，任由問題延續下去，未來的年青人，就會好像今天社會上需要支援的年青人一樣，世世代代也要承受沒有住屋、沒有工作前景、缺乏向上流動的機會等問題。所以，我們必須急謀對策，訂立長遠而有效的政策，為孩子帶來一個希望。 \n 主席，我倡議成立的\"嬰兒基金\"，基本概念是出自\"天下父母心\"。每位父母也會盡其所能，為孩子作好人生準備，而政府是市民的父母官，是否更應該有所作為呢？我倡議成立的\"嬰兒基金\"，是一項長遠而有效的政策，是為人、為下一代而設立的未來基金。 \n 首先，我建議政府撥出1,000億元作為\"嬰兒基金\"的儲備金，並交由香港金融管理局負責。當政府每年出現財政盈餘時，也可撥出一定百分比，注入儲備基金。這個儲備基金會為每個嬰兒戶口供款，因此，政府也應成立嬰兒基金個人戶口管理委員會(\"委員會\")，負責管理、營運和投資\"嬰兒基金\"個人戶口內的存款。 \n 委員會負責為每名在香港出生、父親或母親為香港永久性居民的嬰兒開設個人戶口，嬰兒出生第一年可獲基金注資1萬元，其後，我們建議採取1：0.5的配對方式，每年分別由委員會和父母為戶口注資，例如基金每年為每個嬰兒戶口注入4,000元，而嬰兒的父母則注入2,000元，即每年戶口的本金儲蓄可增加6,000元，而戶口會一直投資滾存，直至戶口持有人18歲。在此期間，如戶口持有人的親屬願意增加供款，我們認為是值得鼓勵的。若有些家庭供款出現困難，也可以申請豁免比例供款。政府亦可尋求其他途徑，協助家庭有困難的小朋友。 \n \"嬰兒基金\"戶口用途建議基本上有3個：第一，升學；第二，置業；第三，治療危疾。除了治療危疾之外，升學和置業用途均必須在戶口持有人年滿18歲後，才能動用戶口內的資金。 \n 據我們粗略估算，按每名嬰兒出生後獲得1萬元注資，再加上每年注資6,000元，假設每個嬰兒戶口每年獲得3%的回報率計算，撇\n除通脹，18年後便儲得16多萬元，相信這筆資金可以支付他們入讀大學甚至出國留學的部分學費。至於置業首期，大家可能認為這筆錢一定不足夠，這點我也同意，不過，由16多萬元作為起點開始儲蓄，總比從零開始好。又或者兩名\"嬰兒基金\"戶口持有人結婚，兩個戶口加起來便可以加快實現置業夢想。 \n 當然，並非每位戶口持有人都需要提取這筆錢來升學、置業或治病，戶口持有人可將整筆儲蓄或部分未動用的餘額撥入未來的強積金戶口，繼續為個人的未來籌劃，令退休更有保障。 \n 很多國家或地區現時也有為下一代推行類似的基金，例如新加坡自2001年開始實施的Baby Bonus。這項計劃分為現金饋贈和共同儲蓄，現金饋贈便是嬰兒一出生便獲發相當於45,000港元至56,000港元款項，視乎嬰兒是家中第幾名子女，之後政府每年會根據父母存入的款額，注入對等金額，這個計劃並且會與政府其他儲蓄性計劃接軌。 \n 此外，美國、韓國、台灣也有類似計劃，大多數是針對貧窮兒童，例如韓國在10年前為孤兒和殘疾兒童作儲備，到2008年，更擴大至低收入戶，2010年再納入中低收入戶兒童。直到目前為止，參與對象範圍已涵蓋全國近半數兒童，他們的帳戶用途亦有規定，主要用於高等教育、房屋租賃和醫療支出等。 \n 主席，成立\"嬰兒基金\"有很多好處，我們認為可以解決時下年青人面對的煩惱。我剛才提到，委員會專責投資和營運基金，為了達到每年3%的預期回報，我們建議可投資一些比較穩健及回報可觀的項目，例如國債、基建股、地鐵和隧道等，甚至可以優先發行新股予委員會，讓委員會代\"嬰兒基金\"的戶口持有人認購，以期增加其穩定回報。在這個計劃下，我相信年青一代會有機會共享經濟成果，對香港會更有歸屬感。 \n 第二個好處是令年青人提早養成儲蓄習慣，為日後裝備增添信心。最近有一項研究向500位18歲至29歲在職青年進行財務調查，結果發現86%的年青人面對個人財務問題，超過六成人入不敷支，近三分之一的人背負債務，近四成的受訪者根本沒有訂立任何財務目標，其餘大部分人僅着眼於短期目標，例如計劃旅行，很多人均忽視長遠計劃。 \n\n 主席，我們構思的\"嬰兒基金\"，正正可以彌補這方面的問題，因為\"嬰兒基金\"鼓勵下一代從小建立個人儲蓄概念，從小為自己的未來籌劃，到了18歲已經有一筆錢來協助他們實踐夢想。所以，我們相信這項基金可以扭轉一些年青人還未開始儲錢，已經負債累累，因而看淡前景，對未來缺乏憧憬，甚至自暴自棄的問題。 \n 第三個好處是拉近社會的貧富差距，紓緩跨代貧窮。我相信這點我不用多作解釋，因為\"嬰兒基金\"的受惠人是不論家庭背景，不論種族，只要在香港出世，父親或母親是合資格居民，便可以開設嬰兒戶口，而個人戶口每年的增值，戶口持有人亦可以享受經濟成果。換言之，小朋友不會因為沒有富爸爸或富媽媽的支持，而自覺一無所有，失去升學或置業的機會。 \n 第四個好處是，我們可以透過\"嬰兒基金\"為孩子帶來希望。香港家庭計劃指導會在星期一公布了一項有關青少年的調查。調查結果顯示，18歲至27歲組別的青年當中，有少於一半人想結婚，而不想結婚的原因，除了找不到對象或享受單身生活外，有32%的男士表示是因經濟能力不足，而有56.5%的人表示將來會生孩子，這個數字相較2006年的71%，大幅下跌。為甚麼年青人越來越不想生孩子呢？其實這項調查反映了年青人對未來缺乏信心，遑論要為他們的下一代作好人生準備？所以，我深信設立\"嬰兒基金\"，可以增加市民的生育誘因，有助特區政府制訂長遠的人口政策，而每個個人擁有的嬰兒戶口，亦可以為孩子帶來希望。 \n 主席，今天我這項倡議並非即食麪，最低限度要在18年後，待小朋友年滿18歲，才能看見其成效，但所謂\"十年樹木，百年樹人\"，我深信\"嬰兒基金\"絕對可以為我們的下一代帶來希望。我今天的倡議只是一項拋磚引玉的方案，希望大家能集思廣益，群策群力，共同為下一代有更美好的人生而出謀獻策。 \n 我謹此陳辭，多謝主席。 \n蔣麗芸議員動議的議案如下： \n\"新一代孩子是明日社會的接班人，我們這一代應致力為他們鋪設好踏入社會的台階；就此，本會促請政府透過不同形式的經濟支援，包括參考現行兒童發展基金及海外多個具持續性且含\n儲蓄成份的成長基金的做法，為新生嬰兒設立具持續性及累積性，並包含政府、家庭及第三方(例如基金持有人的親友)共同儲蓄的\u0027嬰兒基金\u0027；基金用途應主要用於進修、置業及應付危疾，亦可與退休保障合併，令孩子從小建立個人儲蓄的習慣，為將來未雨綢繆；基金亦讓來自不同經濟狀況的家庭的孩子均有更多向上流動的機會，因而拉近貧富差距及紓緩跨代貧窮，令他們的成長充滿盼望、踏入社會時更有自信，以及更積極樂觀地面對未來。\"",
      "sequence": 93,
      "bookmark": "SP_MB_CLW_00102"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：蔣麗芸議員動議的議案，予以通過。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "有兩位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的何啟明議員及邵家臻議員發言；但他們在現階段不可動議修正案。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "何啟明議員",
      "content": "主席，夢想很美麗，現實卻很殘酷，在生育子女方面，情況也一樣。有調查顯示，香港的婦女也想生育多些小朋友。數年前，香港中文大學香港亞太研究所的調查結果顯示，香港適齡生育的婦女想生育子女的數目是1.76個。可是，實際生育率在過去數十年卻不斷下跌，踏入2001年，生育率更降至0.93個，即每名適齡婦女連生育一個嬰兒也不足。至2007年，生育率才回復至1個或以上；至2015年，香港的生育率僅為1.195個。生育率不高，令香港的人口老化問題日趨嚴重。 \n 為何生育率會這麼低？很多受訪者表示與經濟原因有關，其次是居住問題。當然，這些訪問的結果也是意料中事，因為養育子女要花很多錢，加上沒有地方居住，大家便不想搞這麼多事了。我相信這是很多父母面對的問題。 \n 主席，最近，初為人父，我也曾面對上述兩個困境。如果我仍然是一名區議員，我在家庭經濟上面對的困難，真的與一般\"打工仔\"無異。在政府方面，我最多只可獲得一個免稅額，並沒有甚麼資助，可\n助我面對嬰兒出生時的困難。因此，我認為經濟上的資助，確實是其中一個誘因，有助提升香港的生育率。 \n 今天討論成立的\"嬰兒基金\"，便是循着這個思路提出。其實，\"嬰兒基金\"並非甚麼新事物。以英國為例，當地設有Junior Individual Savings Account (兒童個人儲蓄戶口)，讓父母為子女儲蓄，無須就存款繳稅，直至子女18歲時，便可以自由運用，既可讀書，也可置業。此外，美國也設有一個兒童儲蓄計劃，名為\"529\"大學儲蓄計劃，專門讓父母為子女儲蓄大學學費，儲蓄計劃的金額也是免稅的，作為一種鼓勵，盼父母及早為子女升讀高等教育未雨綢繆。 \n 其實，香港也有類似為兒童儲蓄的經驗。由2008年起，政府推出了兒童發展基金，是一個由政府、家庭、社區和商界共同協作的計劃。兒童發展基金讓在基層家庭成長的小朋友參與，他們由一位友師(即mentor)帶領。除了一同儲蓄外，這位友師還會與小朋友一起渡過3年，伴隨小朋友成長，一起商討如何好好運用基金儲蓄的金錢。這個計劃已屆第六輪，幫助了不少小朋友。 \n 今次議案提出的\"嬰兒基金\"，與這個兒童發展基金有共通之處，便是由多方共同供款，包括家庭及第三方的共同供款，這一點與兒童發展基金相同。不過，就\"嬰兒基金\"的儲蓄，我也希望政府參與，尤其是扶助基層家庭的兒童成長，幫助他們擺脫跨代貧窮。 \n 政府剛公布了最新的堅尼系數，是0.539，是回歸以來最嚴重，亦是45年來的新高，反映香港貧富懸殊的問題十分嚴重，情況比很多非洲國家還要差，如果沒有政府那些補助計劃，我相信香港早已出現很大問題。一個貧困家庭的兒童的機遇，與中產或富裕家庭的兒童相差甚遠，由學習、上課，以至是進修、交流等所有活動，他們也會因資源問題而受到限制，影響他們擴闊視野，以至是在社會向上流動的機會。因此，政府參與這個\"嬰兒基金\"的供款是十分重要的，尤其可讓貧窮的小朋友有一個更公平的起步點。 \n 至於\"嬰兒基金\"的用途，我的修正案強調，應按照兒童的意願，用在其自身的成長或發展，包括成長規劃、進修或培養興趣等。至於可否用於置業，我並不會反對，但我不鼓勵青年人以置業作為人生目標。在我修讀大學時，已有\"四仔主義\"即\"車仔、人仔、老婆仔及屋仔\"但那並非一個褒意詞，而是一個負面詞語。我相信蕭局長當年讀書也有聽過，但這並非一個好的目標。可是，我相信現在的青\n年人要達致這個\"四仔\"，實在十分困難，這是身處這個年代的青年人遇到的困境。 \n 我們也鼓勵青年人要有夢想，那我們是否可以從小為他們儲蓄，讓他們真的可以有一筆錢來實現自己的夢想呢？世界上不是所有人也要讀大學的，如果一個青年人喜歡沖調咖啡及咖啡\"拉花\"，他便可以用這筆錢在香港或外國修讀咖啡師課程。又或他真的喜歡寫作，他便可用這筆錢來發表自己的書籍。他如果是一位發明家，便可以把這筆錢用作發明的初始基金。我相信只要有一個好的想法，便值得青年人闖一闖，所以對於邵家臻議員提出\"嬰兒基金\"用途不設任何限制的建議，我們表示贊同。 \n 此外，我的修正案也加上一層社會層面的\"嬰兒基金\"，目的是用於推動各項有利兒童成長和發展的措施，因為香港為基層家庭提供的嬰兒和兒童照顧設施非常不足。舉例來說，社區育嬰或幼兒照顧的名額非常少，輪候時間十分長，而社區託兒服務一直也發展不理想，其中一個原因是投放資源不足。如果社會層面的\"嬰兒基金\"可以專款專用，為香港的基層家庭創建完善託管的社會環境，將更有利釋放婦女勞動力，讓她們可以外出工作賺錢，增加家庭收入。我們原想在修正案加入一些與嬰兒相關、對家長有利的建議，例如有關侍產假或產假等，但礙於議題的限制無法加入，但我們認為這些均是十分相關的。 \n 我們認為\"嬰兒基金\"值得推行，正如先前提到，英、美等國家也設有類似的兒童儲蓄計劃，讓家長為子女升學和實踐夢想及早未雨綢繆，這是一件好事。不過，工聯會認為搞\"嬰兒基金\"的重點，在於如何協助基層家庭儲蓄，政府要\"落水\"，關注基層的機構也希望政府能參與。只有這樣，基層家庭才能有錢儲蓄，如果連食住也緊絀的話，試問基層家庭又哪有餘錢為子女儲蓄呢？因此，\"嬰兒基金\"應盡力協助基層家庭，讓這些家庭的兒童可以發展所長，擺脫跨代貧窮。 \n 主席，我謹此陳辭。",
      "sequence": 96,
      "bookmark": "SP_MB_HKM_00105"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我感謝蔣麗芸議員提出議案，以及何啟明議員提出修正案，讓立法會能夠充分討論對新一代兒童的支援。蔣議員倡議成立\"嬰兒基金\"，由政府、家庭及第三方(例如基金持有人的親友)共同儲蓄。目標對象是由嬰兒零歲開始，不論其家庭經濟條件，\n而基金的主要用途包括進修、置業及應付危疾，甚至是退休保障。 \n 原議案特別提述\"嬰兒基金\"參考兒童發展基金的做法。我想首先在此指出，兒童發展基金的設立目標與蔣議員提出的\"嬰兒基金\"不盡相同。兒童發展基金於2008年成立，目標是促進10歲至16歲或就讀小四至中四的基層兒童的長遠發展。基金撥款予非政府機構或學校作為營辦機構，基金計劃每個為期3年，當中有3個主要元素，即\"目標儲蓄\"、\"師友配對\"和\"個人發展規劃\"。 \n 參與計劃的基層兒童會獲編配一名成年友師，在3年計劃內與基金學員分享人生經驗，指導他們思考個人發展規劃。營辦機構亦須在計劃的3年內為學員提供訓練，例如理財、溝通技巧和生涯規劃。學員在計劃首兩年每月會儲蓄200元，成功完成儲蓄計劃的學員可獲一比一、來自企業或私人的配對捐款，以及政府的特別財政獎勵。學員可以在計劃的第三年利用這筆最高達14,400元的金錢，實現他的個人發展規劃，例如發展興趣、支付訓練費用或購買學習工具。營辦機構/學校和友師會在計劃的第三年，指導及監察學員利用該筆款項實現其個人發展規劃。 \n 兒童發展基金中的\"目標儲蓄\"雖然有儲蓄、配對捐款及政府財政獎勵的成分，但只是計劃的其中一個元素，基金着重的是培養基層兒童累積無形資產，例如正向態度，抗逆能力及社交網絡等，為其未來長遠發展奠下基礎。 \n 由以上可見，兒童發展基金與議案提出的\"嬰兒基金\"，在政策目標上不盡相同，因此，目標對象的年齡和經濟條件、儲蓄的應用範圍及基金的運作等，也有顯著分別。 \n 我作為兩名子女的父親，當然亦同樣關心兒童和青少年的成長和未來。事實上，特區政府十分認同孩童是社會的接班人，亦着力投資在孩童身上。我們深信教育可促進孩童的全人發展，並提升他們終身學習的能力，為他們的將來打下基礎。為此，特區政府致力為孩子提供平等的機會接受優質教育，而教育長期在政府的經常開支上佔首位。在2017-2018年度，教育方面的經常開支預算為786億港元，佔政府經常開支的21%。我們也致力扶助基層兒童的發展，除了剛才提及的兒童發展基金，我們在多方面幫助基層兒童，包括為清貧學生而設的學生資助計劃及多個關愛基金項目，我會在總結發言時更詳細介\n紹這方面的政策措施。此外，在2016年推出的低收入在職家庭津貼計劃，在設計上也特別關顧有兒童和青少年的家庭，設有兒童津貼，以鼓勵在職家庭持續就業，紓緩跨代貧窮。 \n 我們認為，多方面及針對性地扶助有需要的基層兒童，讓他們得到良好的教育和栽培，是幫助他們日後脫離貧窮和向上流動的最佳方法。相反，如果我們不論經濟條件，為所有孩童自幼提供一筆金錢，供他們日後長大使用，恐怕並非最有效的方法去鼓勵孩子努力為自己的未來而積極作準備，亦非有效運用公共資源的方法。 \n 我歡迎議員就如何支援兒童特別是基層兒童提出意見。主席，我謹此陳辭，在聆聽各位議員的寶貴意見後，我會再作進一步回應。 \n 多謝各位。",
      "sequence": 97,
      "bookmark": "SP_PO_SLW_00106"
    },
    {
      "title": "毛孟靜議員",
      "content": "當我聽到蔣麗芸議員一開始時建議香港動用1,000億元成立\"嬰兒基金\"時，真的倒抽一口涼氣。我甚少贊同政府的用財理念，因我認為政府在多方面也是\"大嘥鬼\"，有很多\"大白象\"工程，但對於局長剛才指出這並非最有效運用公共資源的方法，我卻絕對認同的。 \n 一如既往，蔣麗芸議員是理念不清的，她建議成立\"嬰兒基金\"的目的究竟為何？第一，是為扶貧？還是第二，要求政府用錢買回年青人的歸屬感？還是第三，為鼓勵生育？她講述一大堆理由，但卻沒有說出最重要的意義及目的，還要由官員告訴她\"嬰兒基金\"與\"兒童基金\"重疊。反之，我聽到提出修正案的議員的發言則比較有條理。 \n 整件事是倒果為因，她說因年青人沒有歸屬感，所以政府要做一些事情，令他們愛政府多一點，然後硬要與生育拉上關係，這是非常突兀的。我從2014年12月的舊剪報得知，蔣麗芸議員當時已提出本港要成立\"嬰兒基金\"，每當有一名嬰兒出生，政府便為孩子注資1萬元，每年注資1次，直至孩子18歲。有報道指出，當時的民建聯主席譚耀宗擺出一副\"冷面\"，回答那是蔣議員的個人意見及看法，與黨派無關。我真想聽聽民建聯整個黨是否也鼓吹現時她這套主張。 \n 為何我說整件事是倒果為因呢？香港的年青夫婦確實對生兒育女有少許驚恐，因為養育一個孩子最低限度要400萬元，現時還可能要500萬元、600萬元。最近新聞報道便指出，西營盤一個車位的成交價是518萬元，這樣下去，誰還敢生兒育女呢？難道當局給父母1萬元，他們便感到皇恩浩蕩嗎？ \n 事實上，他們主要擔心兩大問題，第一是教育。現時大家也談論甚麼\"贏在或輸在起跑線\"，嬰兒一出生，家長便擔心他們的英語水平不好，所以自小便要入讀英文幼稚園，然後是英文小學、英文中學，只望孩子的英語非常流利。此外，家長還要每天檢查功課，甚至是幫孩子做功課，單是這方面已令父母發狂。 \n 說到底，家長就是不滿意香港現時的教育制度。家境稍為富有的，孩子可以入讀直資學校；再富有一點的，便讀國際學校；更富有的話，小朋友在8歲至10歲時，就已經被送到英國、澳洲、加拿大、美國入讀寄宿學校。這是甚麼樣的教育？大家飼養一隻小狗是否還開心一點呢？免得把一個小生命帶來這個世界，大家一同感到煩惱，父母對着孩子感到煩惱，孩子面對父母也感到煩惱。這是否生兒育女的考慮呢？是的，當中一定有，這些真的是追本溯源的考慮，並不是成立基金或給1萬元便可以解決。 \n 第二方面，是樓市現時混亂不堪。我剛才提及的車位價格是世界之冠，當大家連居住問題也未能解決時，一個車位竟然要518萬元。有人或會質疑年青人為何一定要置業，他們租樓也是可以的。大家撫心自問，尤其是成功的商人，如果一個家庭沒有自置單位，在過去20年，一個擁有自置物業的家庭跟一個沒有的相比，他們的資產分配有多麼大的差距。 \n 居住的問題根本無法解決，現時輪候公屋平均需要4年半的時間。至於政府的\"高地價政策\"，一直被人詬病，而地價仍是越來越高。政府出售港島南區香港仔一帶的一幅土地，由中國大陸的富豪以不合理的\"天價\"買入，估計高出市價四成，我們的土地被\"赤化\"。中資機構現時最厲害，本土的地產商反而像\"執豆\"般。問題是建屋是有成本的，這些機構買地也不是做慈善，日後落成的樓宇的售價又怎會下降呢？這樣下去，香港樓價高升的問題如何解決呢？年青人要不是未能申請公屋，就是要苦苦輪候上樓，而他們根本無法負擔置業。 \n\n 上述兩大問題實在不堪設想。我經常說香港事實上存在\"大陸化\"的問題，我們在上述兩方面已看到\"紅色資本\"買起香港。面對前景不明朗，大家不敢生兒育女。此外，在教育方面，大陸語文入侵正在加劇，也遑論那些企圖\"洗腦\"的教育。因此，年青人不敢生兒育女，即使設立1,000億元或2,000億元的甚麼基金，我也看不到當中有何意義。 \n 謝謝。",
      "sequence": 98,
      "bookmark": "SP_MB_CM_00107"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我感謝蔣麗芸議員提出議案，以及何啟明議員提出修正案。我覺得非常有趣，所以我留在會議廳仔細聆聽他們的發言，亦做了一些研究。但是，我對於他們的建議，均是難以苟同，所以不會支持。 \n 剛才蔣議員提到，新加坡有一項Baby Bonus Scheme。我相信，蔣議員的建議都是借鑒新加坡這項計劃。但是，她並無指出，新加坡的Baby Bonus Scheme，應該是在2013年財政預算案提出的，其目標很有限度而且很清晰，聚焦於鼓勵結婚和生育。當中有一個Marriage and Parenthood Package。因為新加坡的領導人曾多次投訴，婦女不結婚，特別是高學歷婦女，生育率低，所以，政府提供誘因，嬰兒一出生便有cash gift(即有一封大利是)，又讓父母為嬰兒在數間指定的銀行開設一個CDA(Child Development Account)，由政府注資，儲蓄12年，預算用來支付一些育兒的經費，例如幼兒園的學費、一些教育的開支等。政策目標是很清晰的，亦有限度，不是這麼廣闊，只是鼓勵生育和結婚。 \n 但是，新加坡的中產人士對此有何想法呢？我在網上發現新加坡的中產人士說這項計劃沒有用。他們說政府的補貼不可謂不慷慨，嬰兒一出生便獲得6,000元，開設戶口又獲得6,000元，然後又有很多稅務優惠因為新加坡稅重，其實是大大減輕稅務負擔應該很受歡迎。但是，數年之後，新加坡的網民說幫不到他們，無法提高生育率。他們說：Don\u0027t give us more money, lower the cost of living。意思是政府不用給他們錢，降低生活成本更好，讓他們不用花數百萬元才買到一個車位，花萬多元才能讓子女入讀國際學校。他們續說：They would trade money for time。那些專業家庭不想要錢，只希望有更多時間在家與子女相處。他們亦說：Money can\u0027t buy a less stressful \nenvironment for the child to grow up in，即是政府提供一個沒有太大壓力、太多爭議的環境給兒童成長更好。所以，新加坡的中產人士說這項計劃沒有用。 \n 剛才蔣議員建議\"嬰兒基金\"的政策目標廣闊很多，我當然認同她所說應該為我們的下一代綢繆。但她想解決所有升學、置業及危疾的問題，這項\"嬰兒基金\"豈不是\"萬能基金\"？即是要解決我們人生所有問題，比關愛基金更厲害。最近，我在人事編制小組委員會聽了兩小時有關關愛基金事務的討論，同事說它是\"補鑊基金\"。這個更厲害，\"萬能基金\"，能解決我們人生的所有苦惱。 \n 蔣議員建議，嬰兒出生時獲得1萬元，然後每年獲6,000元。她要求政府撥出1,000億元，由香港金融管理局(\"金管局\")管理。假設有3% return(回報率)，兒童長大到了某個歲數便有16萬元，結婚時兩個人合起來便有30多萬元。 \n 主席，坦白說，30多萬元在今天有甚麼作用？政府送出30多萬元，有人夠膽結婚生育嗎？所以，為了鼓勵不要說照顧他們置業、危疾的需要即使鼓勵結婚，也沒有用。相反，蔣議員說設立一個基金，由金管局管理，不知道金管局要增加多少人手，又可否保證有3% return(回報率)？ \n 我們都知道，金管局今年第一季的回報率提高了，但過往也虧蝕過，曾有數季的回報率相當低。政府告訴我們，過往金管局可以保證六點幾個百分點的回報率(即計算過往6年的平均回報率)，現時已下跌至3%。最近甚至有一位退休\"財金高人\"任志剛先生表示，下一波的金融海嘯可能更厲害。 \n 各位也知道，2008年的金融海嘯後，有很多儲蓄戶口和基金都蕩然無存，風險太大了。至於強制性公積金，很多人都擔心其管理費高，而且回報率低，所以我不贊成成立另一個基金。但是，我同意應該照顧兒童將來的需要。 \n 我留意到，有其他議員在修正案指出，香港簽署了聯合國《兒童權利公約》。我因最近參選，與不同界別的人接觸多了，才知道原來根據聯合國《兒童權利公約》的定義，兒童是指0至18歲，我以為是0至8歲。最近亦都有很多專家來找我，包括香港兒科醫學會\n主席，香港最近成立了一個兒科基金均表示香港就照顧0至18歲兒童提供的服務，其實不足。幼兒託管的服務不足，幼兒工作者的薪金亦過低。很多兒童健康的問題，例如營養、癡肥、壓力、濫藥等問題，都是嚴重的。我們的兒童需要多些照顧。 \n 所以，我只支持及早成立一個兒童事務委員會，讓政府可以邀請各行各業的專家來立法會，無論是醫生、護士或社工，研究如何增撥資源，解決各類兒童問題。但是，我不贊成再成立多一個基金。多謝主席。",
      "sequence": 99,
      "bookmark": "SP_MB_RI_00108"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，多謝蔣麗芸議員提出這項建議成立\"嬰兒基金\"的議案。其實蔣議員的議案意願良好，但實際上，我亦看到一些問題。 \n 香港是一個生育率非常低的地區。根據2014年的數字，15至49歲女性的嬰兒生育率平均是1.23名，屬全世界其中一個生育率最低的地區。其他生育率低的地區包括南韓(1.21名)、台灣(1.17名)和新加坡(1.25名)。明顯地，這些均是經濟非常成功的地方，亦正如葉劉淑儀議員所說，這些亦是生活環境壓力和競爭很大的地方。 \n 蔣議員的議案意願良好，但我卻看到兩個問題：第一，她的建議漠視了金融和市場經濟的實際運作情況；第二，她可能把生育率低或向上流動的問題過於簡單化。讓我先說說簡單化的問題，剛才葉劉淑儀議員和毛孟靜議員均提到為何香港很多夫婦也選擇不生育，其實關乎兩大問題。主席，我不再重複，那就是香港的住屋和教育問題。在未能解決這兩大問題前，香港生育率低的問題恐怕無法單靠撥出一點金錢便可以解決。 \n 再者，讓我談談為何蔣議員的建議即使展現出很多新思維，但卻漠視了現有的市場運作。我要指出的是其實香港現時有提供一些儲蓄基金，它們當然是由私人銀行或保險公司運作，亦可為小朋友儲蓄。有些基金可選擇由零歲儲蓄至18歲，或由零歲儲蓄至21歲。當然，大家也知道，對於我們從儲蓄而來的股息或利息，政府是不會徵稅的。 \n 市場上有很多為小朋友儲蓄的投資基金，其實均是私人銀行和保險公司為父母提供的選擇。這已提供了選擇，讓父母想想應如何為小朋友儲蓄。當然，大家也可以說這些是中產或專業人士才能負擔的儲蓄計劃。  \n 其實，主席，我以往曾在不同場合討論香港的人口政策，亦曾向當時的政務司司長林鄭月娥女士指出，我們如想為家庭提供生育小孩的最佳誘因，並非如現時的做法般單靠在稅制上提供稅務豁免便可，即生育第一至九名子女均可享有薪俸稅豁免。這其實並不足夠，減少稅款根本並不足夠。我的建議是與其要求父母、第三方甚至政府一同供款，對於每名在香港出生而父母其中一方屬香港永久居民的嬰兒，而該嬰兒亦是在香港居住或生活，倒不如自其出生第一年起至例如5歲，由政府每年向該家庭提供現金5萬元。5萬元乘以5年等如25萬元，即為每名嬰兒提供現金25萬元。當然，他們亦可利用這筆現金進行儲蓄或投資。 \n 當然，5萬元只是我隨口說出的數目。老實說，如要為每名嬰兒提供25萬元，而假設有10萬名嬰兒，所涉款項也相當龐大。當然，政府可考慮金額的問題。對家庭而言，最實際的是在嬰兒出生那年真正獲得一些額外的現金津貼。他們可把這些現金津貼用於聘請傭人協助照顧嬰兒，又或把這些錢儲起來，由他們自行選擇和計劃。 \n 蔣麗芸議員的議案表示\"基金用途應主要用於進修、置業及應付危疾，亦可與退休保障合併\"。若然如此，香港人也相當可悲，因為打從出生那天便被迫儲蓄，直至18歲甚或65歲的退休年齡。其實香港是一個自由經濟社會，每個人如何安排自己的生活，應由各人本身或其家庭作自由選擇。當然，政府有責任作出倡導或協助有需要的家庭，但一項全民性質的所謂\"嬰兒基金\"，其實無法達致協助有需要家庭向上流動的目的，亦與我們的市場經濟、自由經濟體系給予消費者自由選擇的最大原則相違背，因為這是強迫每個家庭、嬰兒父母自嬰兒零歲起便要供款和儲蓄，甚至嬰兒18歲後仍要如此。 \n 當然，蔣麗芸議員在其議案中提到\"令孩子從小建立個人儲蓄的習慣，為將來未雨綢繆\"。我對此抱有懷疑，究竟儲蓄是否在所有情況下也是一種好習慣？當然，未雨綢繆是需要的，但是否一定要透過儲蓄呢？這關乎價值觀的討論。 \n 因此，基於以上種種，我對這項議案有所保留。 \n 多謝主席。",
      "sequence": 100,
      "bookmark": "SP_MB_KL_00109"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，剛才聽到有同事說，\"倡議成立\u0027嬰兒基金\u0027\"這議案是意願良好、無視市場及簡單化。我覺得這些批評完全不設實際。 \n 主席，我相信大家也很明白，直到今天，我們仍然面對着如何令政府有更多政策配合，令嬰兒在出生後可以健康成長的議題。我們現時面對甚麼問題呢？便是就業和生活壓力大，養育小朋友的成本增高，新一代家庭觀念改變，這些都是本港生育率屬全球最低的主要原因。我們屬發達地區，出生率低及人口老化的問題尤為嚴峻。香港的社會氣氛並不鼓勵年青人生育。由於工時長、收入低，加上年青人面對經濟困難或各種原因，最重要的是對前途沒有信心，因而對生育沒有信心。所以，大家不難理解為何香港是全球最長壽的地方，亦是全球其中一個出生率最低的地方。我們可以預期，香港將會出現本地勞動力不足，以及嚴重的人口老化問題，香港的人口政策將面臨重大挑戰。故此，特區政府必須想盡辦法，未雨綢繆，提供更大的誘因，鼓勵市民生育。 \n 主席，香港是一個富裕的社會，我們的政府也是一個富裕的政府。根據政府的數據，特區政府的財政儲備已接近1萬億港元。我認為我們必須善用公帑，還富於民，利用公帑針對性地解決一些社會問題，並且為香港作出長遠布局。 \n 我認為，蔣麗芸議員提出的\"嬰兒基金\"建議，正正是一種還富於民的手段，也是一種積極鼓勵更多年青人生育的辦法。根據蔣麗芸議員的建議，當\"嬰兒基金\"設立後，每名在香港出生的嬰兒於出生首年便會注資1萬元作為個人儲蓄戶的創始金額，然後每年當政府有財政盈餘時，便再向合資格兒童注資，上限為4,000元，直至18歲為止。有關的基金在18歲後可用作治療危疾、進修及置業用途。 \n 表面看來，每名嬰兒注資1萬元，然後每年最多注資4,000元，好像是一筆大數目，但大家不妨用計算機計算一下，倘若香港維持現時的生育水平，即每年有大約6萬名嬰兒出生，政府每年其實只需要為這6萬名嬰兒注資6億港元，以香港現時1萬億元的財政儲備，絕對有承擔能力。我們可預見，未來香港長遠面對生育率低，本地勞動人口短缺，人口嚴重老化，屆時可能須投入更大的社會成本，也未必能夠處理隨之而來的各種社會問題。與其屆時亡羊補牢，不如現在未雨綢繆，刺激生育率上升。從這個角度出發，我覺得\"嬰兒基金\"的支出對社會可謂更有價值。  \n 我們認為，兒童基金的開支是投資未來。基金除了可以調整人口結構，改善人口老化，亦可以解決青年發展、跨代貧窮的問題。有關基金將會是未來主人翁人生的第一筆儲備，基金的用途廣泛，包括進修、置業，以至應付嚴重危疾的醫療費用，這些都是年青人在人生旅途上首個重要階段。 \n 我們經常說，年青人無前景、無希望。兒童基金可以為年青人發展提供多一個台階。社會及早為年青一代積聚財富，使來自不同階層的年青人有更多發展機會，有助他們更積極籌劃人生，規劃未來的個人發展，使年青人對於未來不但存有盼望，且能更踏實地在成長階段中朝着人生目標逐步邁進。我們相信，這不但有助年青人更專注地發展未來，亦能做好我們經常強調的生涯規劃或人生規劃，亦能令社會注入更多正面和積極的正能量。 \n 我知道現時政府設有\"兒童發展基金\"，其中目標儲蓄部分的構思與我們民主建港協進聯盟(\"民建聯\")的建議相似。據我所知，計劃極受歡迎，但覆蓋面太少，亦有參與資格的要求，而且每個季度只有3 000個名額。由於為期只有兩年，雖然可以在一定程度上培養小朋友的儲蓄習慣，但金額只足夠小朋友完成一個心願，而未能夠做好規劃，亦不算是長遠投資。 \n 事實上，我們現時看到，周邊地區及國家都會提供不同的獎金等鼓勵生育的措施。單說類似兒童發展基金的措施，我們知道新加坡、韓國及台灣也已經實施。相對於新加坡在2001年實施，韓國在2007年實施，香港現在才討論，已經落後了很多。不過，香港現時的情況正是這樣，事事均落後於人，立法會事事也\"拉布\"，拖延所有政策，所以，我們不要再浪費時間。就民建聯這項建議，我們其實是很心急的，希望社會能夠盡快達成共識。 \n 主席，我再強調，兒童基金是投資未來，支出最終全部用在香港人身上，最終受惠的是我們的下一代，為了香港未來的福祉，值得好好研究和考慮。 \n 主席，我謹此陳辭，支持蔣麗芸議員的議案及何啟明議員的修正案。多謝主席。",
      "sequence": 101,
      "bookmark": "SP_MB_WO_00110"
    },
    {
      "title": "易志明議員",
      "content": "主席，今天這項議案倡議參考現行兒童發展基金及海外含儲蓄成分的成長基金的做法，為新生嬰兒設立三方共同儲蓄的\"嬰兒基金\"。但自由黨認為有關議題未經深思熟慮，具體內容及目標亦含糊。 \n 首先，如果參考兒童發展基金的做法，我們首先要明白，成立於2008年的兒童發展基金旨在促進弱勢社群的兒童較長遠的發展，從而減少跨代貧窮的情況，對受惠兒童的家庭收入有一定限制。 \n 如果參考海外一些地區的做法如新加坡政府的兒童發展儲蓄合作計劃，計劃主要支援兒童在成長過程中所涉及的教育及醫療開支。根據計劃內容，政府除支付第一部分的前期基金外，在第二部分的家庭儲蓄上，新加坡政府亦會按家庭的投入金額，以不超過最高限額為前提，存入與父母所存數額相等的配對金，為期最長12年。 \n 有關計劃並非旨在扶貧，新加坡政府期望透過有關計劃鼓勵家庭生育。既然是一項鼓勵生育的措施，當然不受家庭入息所限制。因此，自由黨不明白今次議案的目的究竟是為了扶貧還是為了鼓勵生育。如果是兩者並行，自由黨認為這個計劃自相矛盾，沒有並存的空間。 \n \"嬰兒基金\"一旦定性為扶貧措施，則有關資源是以集中幫助有需要的家庭為分配原則，其界線的設定可能引起社會關注會否存在歧視標籤，引起分化。即使社會能夠消化有關內容，但在現有兒童發展基金或相關計劃的基礎上再發展一項同類型的基金計劃，自由黨認為這項措施屬多此一舉。 \n 如果\"嬰兒基金\"是一項鼓勵生育的措施，我們應該予以支持，但如何集資、集資多少、\"全民通派\"的做法是否合乎經濟原則，以及有關資源能否長期持續，均是值得斟酌的問題。自由黨亦擔心有關議題會重蹈退休保障議題的覆轍，令社會在如何分配資源上爭論不休。 \n 此外，原議案建議\"嬰兒基金\"的用途，主要用作子女個人進修、置業、應付危疾，以及未來退休保障事宜上，以從小建立子女個人儲蓄的習慣，並協助提升其向上流動的機會。自由黨認為這種\"一條龍全包宴\"，無論目標還是做法均脫離現實，難以實行。 \n\n 建議的基金是依賴父母儲蓄而非子女個人儲蓄為基礎，故儲蓄的是父母，而非子女本人。因此，這項\"從小建立子女個人儲蓄習慣\"的目標似乎略嫌牽強。 \n 其次，置業是人生大事，需要周詳計劃，亦建基於個人的經濟基礎，而且並非所有嬰兒皆要置業，如香港現時有六成人口居於公營房屋。因此，我相信如果要社會為每名嬰孩承擔有關責任及成本，將難以達致共識。 \n 再者，退休保障是在職以後長遠的人生規劃，而現時僱主及僱員每月已經按他們的薪金水平作固定百分比的供款。如果再根據修正案的建議，由政府、家庭及私營企業共同承擔\"嬰兒基金\"的供款，無論基金的出發點是扶貧還是鼓勵生育，做法亦等同向私營企業\"開刀\"，出師無名，自然難以獲得公眾支持。 \n 況且，現時經濟下滑，當局近年又先後推出多項不利營商的政策如最低工資等，令商界的經營環境越來越惡劣。有見及此，當局實在不應該向私營企業一再\"開刀\"，以免鼓勵生育不成，反而拖累經濟進一步下滑，適得其反。 \n 其實，無論是鼓勵生育還是推動各項有利兒童成長和發展的措施，自由黨均不抗拒，兩者不存在任何矛盾和衝突。但說到底，政府坐擁兩萬多億元的外匯及財政儲備，理應承擔更重要的推動角色，亦應肩負起財務上的最大支援。 \n 根據海外經驗，在鼓勵生育的政策範疇上，相比只提供經濟誘因，全面的計劃配套更為可取。自由黨期望政府在現有的資源基礎上，能夠痛定思痛，制訂全面的人口及鼓勵生育政策，為未來社會的發展注入新動力。 \n 主席，我謹此陳辭。",
      "sequence": 102,
      "bookmark": "SP_MB_FY_00111"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，蔣麗芸議員提出的這項議案，實在令人大開眼界。她提出的理念，基本上就是\"儲錢救港\"，認為孩子從小開始儲錢，就可以解決人生所有問題，這真的符合香港的核心價值。 \n\n 主席，我有一句出自孟子的說話想送給蔣議員。孟子有云：\"自反而縮，雖千萬人，吾往矣\"。蔣議員這項\"倡議成立\u0027嬰兒基金\u0027\"的議案，真的可以形容為\"雖千萬人，吾往矣\"。當香港社會早已出現取消強制性公積金(\"強積金\")的聲音，當上月進行的最新調查發現，接近六成\"打工仔\"不滿強積金制度，甚至當公眾非常懷疑政府推行強積金只是為了保護保險業和進行利益輸送的時候，蔣議員竟然能夠力排眾議，提出為香港人設立多一種基金。如果說這不是勇氣的表現，不是\"雖千萬人，吾往矣\"的氣魄，又是甚麼呢？ \n 我們引述古書不能斷章取義，剛才引述孟子的說話總共有兩句，第一句是\"自反而縮\"，意思是經過自我反省後，依然認為自己理直氣壯。蔣議員並非首次提出成立\"嬰兒基金\"，其實早於4年前已有媒體報道這個偉大的構思。根據《東方日報》2014年12月19日的報道，建制派與前任財政司司長曾俊華在飯局中曾經討論這個問題，蔣議員更提出成立\"嬰兒基金\"(引述如下)：\"聽聞前天晚上Ann提出這個建議的時候，\u0027財爺\u0027立即望向同桌的民記主席譚耀宗，譚以一副冷面說：\u0027這個建議是Ann的個人意見，與該黨無關\u0027。\"(引述完畢)很明顯，\"Ann姐\"必定經過反覆深思熟慮，把\"嬰兒基金\"設想得非常完善周到，覺得這件事一定對香港有利，才有信心向\"財爺\"提出建議，更於今天提出議案供立法會討論。 \n 可惜蔣議員雖然能夠\"自反而縮\"，而且有\"雖千萬人，吾往矣\"的氣魄，但對於她的議案，我除了提出反對之外，真的無話可說。蔣議員的議案最大的問題在於政府需首先撥1,000億元作種子基金，然後每年為每名初生嬰兒注資1萬元，如果政府繼續錄得盈餘，又會再額外注資1萬元，直至該名嬰兒年滿18歲為止。 \n 首先，蔣議員建議香港政府為民生事項撥出1,000億元，已經可以形容為異想天開。此外，現任財政司司長陳茂波今年發表財政預算案時，預測本港在2020-2021年度會出現80億元赤字。換句話說，即使今年開始供款，但政府在小孩滿3歲時已無以為繼，屆時小孩便會失去盼望和將來。如果這項基金不可行和缺乏持續性，我們認為問題十分嚴重。 \n 第二，政府與家長配對供款的這個設計，已經跌進了剛才提到的惡性漩渦。主席，我們對強積金已有諸多不滿，現在還建議多供一份基金，香港人會否願意這樣做呢？蔣議員說得對，為人父母會盡一己\n所能，為孩子作好準備。父母儲錢養兒育女是天經地義的事，既然他們能夠自行靈活儲錢，為小朋友作好準備，為何要為一個子女18歲才可以動用的戶口供款而且受到諸多掣肘呢？關於蔣議員表示\"嬰兒基金\"有助培養小朋友儲蓄習慣的說法，主席，基金將會由政府及父母供款，那麼，小朋友又如何能夠培養儲蓄習慣呢？ \n 談過持續性及靈活性，主席，我要提及一些實際考慮。香港人有一句口頭禪：\"養大一名小孩要花400萬元\"，這句出自一個廣告的說話自2006年起便流傳至今。十一年後的今天，400萬元又是否足以養育一名幼兒呢？ \n 根據蔣議員的估算，基金收益約達16萬多元。坦白說，當小孩年滿18歲的時候，他們可以動用這筆錢進修甚麼和購置甚麼物業呢？正如我剛才於開始發言時所說，引述古書不能斷章取義，孟子那番說話的前一句是：\"自反而不縮，雖褐寬博，吾不惴焉\"，意思是經過反省後，如果發覺自己的想法有問題，那麼面對社會大眾時，內心一定會感到非常不安。我希望把這句說話送給蔣議員，共勉之。 \n 我謹此陳辭。",
      "sequence": 103,
      "bookmark": "SP_MB_AY_00112"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，俗語有云：\"養兒一百歲，長憂九十九\"，我相信每位父母都對此感到有共鳴。子女出生後，父母會擔心他們會否生病，是否吃得飽，能否健康成長。孩子讀書的時候，父母會擔心他們能否入讀好學校，得到良好教育。到了子女交朋結友的階段，父母又會擔心他們會否結識壞人，誤入歧途。到了他們談婚論嫁的時候，我這個身為兩女之父又擔心她們是否嫁得好，未來丈夫是否疼愛她們，以及有否安穩的居所。我身邊不少朋友都是年青父母，每天不眠不休照顧嬰兒，或每天為小朋友操心，選擇入讀哪間幼稚園或小學，又或每天下班後匆匆趕回家為子女補習，應付默書、測驗和考試。另一方面，我身邊也有不少朋友是年青夫婦，他們正正因為擔心小孩出生後難以得到妥善照顧，因而沒有生兒育女。我想大家身邊都有很多這類朋友。 \n 事實上，香港人口老化的問題日趨嚴重。每8名香港人中，便有1名是65歲或以上的長者。世界衞生組織預期到了2050年，香港將會在全球佔最大長者百分比的城市中排名第五位，屆時65歲或以上\n的長者將會佔香港人口的40%。人口迅速老化將會令老年撫養率急速上升，由2010年每1 000名勞動人口撫養172名非勞動人口，上升至2021年每1 000名勞動人口撫養227名非勞動人口，以致社會和下一代面對非常沉重的壓力。 \n 根據政府統計處(\"統計處\")最近的公布，香港的堅尼系數高達0.539，創下45年新高，以致香港在貧富懸殊方面位居世界第二。統計處更表示，隨着人口老化，堅尼系數將會持續上升。貧富差距亦將會日益拉闊，富裕與基層人士的下一代的發展鴻溝也會變得越來越大，跨代貧窮、因\"階級定型\"而無法上流的情況也會繼續出現，下一代的發展機會更不能保持平衡。 \n 剛才發言的多位議員都認同香港父母在生育方面面對極大困難，而且缺乏信心。蔣麗芸議員今天提出成立\"嬰兒基金\"，正好回應父母在這方面的憂慮。有關基金的運作概念，蔣議員在發言時已經詳細解釋，我在此不再加以論述。 \n 我認為成立\"嬰兒基金\"的初衷，既希望特區政府能透過政策鼓勵年青夫婦生兒育女，也希望在香港出生的小孩都能在公平的環境下成長。現今社會文明，我們說的\"公平\"並非某些人口中的\"絕對公平\"。所謂\"絕對公平\"，很多人以為是指每名孩子都享有同等機會，參加昂貴的課外活動、遠赴歐洲遊學、暑假到世界各地旅行等。我們所說的\"均等機會\"，是指每名小朋友的起跑線雖然可能不同，有的起跑線較前，有的起跑線較後，但最重要的是，每個小朋友都有公平進場參加賽跑，以及爭標的機會。 \n 由於受惠於推行多年的12年免費教育，加上免費幼稚園教育即將實行，所有小孩均有機會享受15年免費教育，香港基本上不會再出現小孩沒有書讀的情況。此外，社會福利安全網日益完善，例如綜合社會保障援助、低收入家庭津貼、學習津貼、學費減免和關愛基金等，現今小孩在年幼至18歲期間得到的財政和學習支援，基本上可說是機會均等，因此才會出現像我這種\"屋邨仔\"可以在大學修讀法律，然後當律師。我也認識不少\"屋邨仔\"朋友在大學畢業後成為醫生、會計師或商界老闆。 \n 真正的貧富分水嶺現在可能出現在18歲後，因為一些家境較好的年青人在完成中學課程後，可以選擇發展興趣、到外國讀書，或創\n業實現夢想。但是，家境較差的年青人如果中學畢業後考不上大學，便要投身社會從事低技術工作，賺取低微薪金幫補家計，遑論有機會進修、追尋夢想甚至置業安居。因此，今天提出的\"嬰兒基金\"將會提供客觀條件，為每名嬰兒從呱呱落地那天起未雨綢繆，儲蓄一筆\"夢想基金\"，讓他們將來享有在社會發展的均等機會。 \n 我認為邵家臻議員撤回修正案的做法正確，因為邵議員所說的\"嬰兒津貼\"與\"嬰兒基金\"本質上有所不同。此外，如果基金用途不受限制，基金便有可能被濫用，最終違背基金的宗旨。蔣議員今天提出關於基金的細節，我相信是拋磚引玉的方案，希望讓社會討論這方面的問題。如果\"嬰兒基金\"將來予以實施，大家可慢慢擬定基金的細節。 \n 主席，我謹此陳辭，支持原議案及何啟明議員的修正案。",
      "sequence": 104,
      "bookmark": "SP_MB_CKK_00113"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，首先，我十分多謝各位發言的議員，也十分多謝何啟明議員提出修正案。 \n 有時候，假如議員提出的不是\"即食麪\"，或不是要求政府立刻\"派錢\"的議案，而是一些非常遙遠的方案，很多人也不會感興趣，又或會盡量\"潑冷水\"；但不要緊，如果我們經過多年考慮而得出有利社會、有利下一代的方案，儘管有不同的看法，我們仍然會堅持。 \n 我剛才聽到有議員，包括毛孟靜議員、楊岳橋議員等表示，譚耀宗曾經在2014年說這建議是蔣麗芸的個人看法。他們說得沒錯，這建議當年由我率先在我們的政黨內提出......",
      "sequence": 106,
      "bookmark": "SP_MB_CLW_00115"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請就修正案發言。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我想回應其他議員的發言。",
      "sequence": 108,
      "bookmark": "SP_MB_CLW_00117"
    },
    {
      "title": "主席",
      "content": "你現在只可就修正案發言。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "蔣麗芸議員",
      "content": "好的，我現在談談何啟明議員的修正案。我十分多謝何啟明議員潤飾我提出有關\"嬰兒基金\"的建議。 \n 事實上，這個\"嬰兒基金\"也是我們民主建港協進聯盟(\"民建聯\")在2014年對政府的施政期望，即使在今年，我們亦有向下任特首提出這個施政期望。何啟明議員在修正案中提出基金的注資方式和來源，就這一點，我們也是比較同意的。至於他提出將\"嬰兒基金\"分為兩個層面，我認為長遠是可以考慮的，大家可以共同研究，始終現時政府在社區對幼兒的照顧非常缺乏，而基層家庭的父母一方面要工作，另一方面又要尋找方法照顧子女，我們過去也經常接獲不少街坊的投訴。 \n 不過，我今天的倡議，是集中要求政府首先設立個人層面的\"嬰兒基金\"，讓我們下一代可以切切實實地受惠。何啟明議員的修正案提出應該為供款家庭和供款的第三方提供稅務寬減，我們認為這建議也不錯，因為可以增加父母供款的誘因，令個人\"嬰兒基金\"的儲蓄更為穩健。因此，我們民建聯支持何啟明議員提出的修正案。多謝主席。",
      "sequence": 110,
      "bookmark": "SP_MB_CLW_00119"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府一向非常重視培育我們的下一代。我再次多謝今天提出這項議案的蔣麗芸議員和提出修正案的何啟明議員，以及另外7位議員剛才提出寶貴意見。我現在作出重點回應。 \n 首先是學習和持續進修方面。政府的學生資助政策是確保學生不會因經濟困難而未能接受教育。針對家庭經濟困難的學童的學習需要，我們就中、小學生設有學生資助計劃，包括\"學校書簿津貼計劃\"、\"學生車船津貼計劃\"、\"上網費津貼計劃\"及\"考試費減免計劃\"，以減輕基層家庭的經濟負擔。此外，關愛基金亦推出多個援助項目，加強支援有需要的學生，例如\"院校宿舍津貼\"為有需要的大學生提供津貼，以協助他們應付居住學生宿舍的支出。 \n 針對大專學生的學生資助計劃包括須經入息及資產審查的\"資助專上課程學生資助計劃\"和\"專上學生資助計劃\"，以及無須入息及資產審查的\"免入息審查貸款計劃\"。為了紓緩貸款人畢業初期的財政負\n擔，政府亦已容許貸款人可選擇在完成課程1年後才開始償還學生貸款。 \n 除了針對專上課程的資助和貸款計劃，政府還設有持續進修基金(\"基金\"），為有志進修的成年人提供持續教育和培訓資助。年齡介乎18至65歲的香港居民均可在成功修畢基金課程後，申請發還課程學費的80%，上限為1萬元。行政長官在2017年施政報告中建議向基金額外注資15億元，並會探討優化基金的措施。我們已委聘顧問協助進行檢討基金的工作，探討優化基金運作的措施。有關檢討預計於本年內完成。 \n 為特別鼓勵有能力工作的非綜援家庭透過就業自力更生，並聚焦支援有關家庭中的兒童及青少年，政府在去年5月推出低收入在職家庭津貼計劃(\"低津計劃\"），以鼓勵在職家庭持續就業，紓緩跨代貧窮。計劃在設計上特別關顧有兒童和青少年的家庭，除設有與就業和工時掛鈎的基本津貼外，還設有兒童津貼。截至今年6月2日，低津計劃收到大約逾74 000宗申請，我們已批出超過55 000宗，涉及發放津貼總金額逾6億4,000萬元。在大約119 000名受惠人中，約52 000名為兒童或青少年。我們快將就低津計劃展開整體政策檢討，以進一步優化計劃。 \n 何啟明議員亦提出應在個人層面成立的\"嬰兒基金\"，為供款的家庭提供稅務寬減。為了減輕納稅人養育子女的經濟負擔，政府已在過去6年先後4次提高子女免稅額和額外的免稅額。最近一次提高子女免稅額是2015-2016年度的課稅年度。目前的子女免稅額是10萬元。在子女出生的課稅年度，另外有10萬元的額外免稅額。 \n 除了物質方面的匱乏，基層兒童也往往因為受到經濟條件的局限而影響了他們的眼界、信心和對自己發展的期望。所以，在非物質方面，我在開場發言提到的兒童發展基金，至今共獲撥款6億元，並透過非政府機構及學校先後推出合共9批共145個計劃，超過13 500名基層兒童曾經參與。我們會繼續透過基金計劃幫助基層兒童累積正面態度、抗逆能力及社交網絡等無形資產，幫助他們克服跨代貧窮。 \n 主席，雖說今天的議案重點是\"嬰兒基金\"，但實際上大家關心的議題並不限於對兒童成長的支援，更涉及多個成年人的生活範疇，包括房屋、醫療及退休保障等。政府相關政策局與部門已經在各個範疇透過針對性的措施協助有需要的市民，滿足有關的需要。我們認為，現時的方法較具針對性，亦更能善用有限的公共資源。我們樂意與議\n員及社會各界就如何進一步完善現時的支援措施保持溝通，讓不論兒童或成年人均可在各個生活範疇得到適切的支援。 \n 主席，我謹此陳辭。",
      "sequence": 111,
      "bookmark": "SP_PO_SLW_00120"
    },
    {
      "title": "主席",
      "content": "我現在請何啟明議員動議修正案。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我動議修正蔣麗芸議員的議案。 \n何啟明議員動議的修正案如下： \n\"在\"孩子是\"之前刪除\"新一代\"，並以\"政府於2015年發表題為《人口政策策略與措施》的報告中提出\u0027提升本地培育人才的質素\u0027，而\"代替；在\"支援，\"之後刪除\"包括\"，並以\"以財政盈餘或注資方式成立社會和個人兩個層面的\u0027嬰兒基金\u0027；在社會層面成立的\u0027嬰兒基金\u0027可用作推動各項有利兒童成長及發展的措施，例如改善社區育嬰設施、加強社區幼兒照顧服務，以及擴展免費優質幼稚園教育至全日制及長全日制幼稚園等，並為基層家庭孩子提供額外支援；在個人層面成立的\u0027嬰兒基金\u0027可\"代替；在\"共同儲蓄的\"之後刪除\" \u0027嬰兒基金\u0027；基金用途應主要用於\"，並以\"戶口；此類基金應為供款的家庭及供款的第三方提供稅務寬減，並按孩子的意願用於自身的成長及發展，包括成長規劃、培養興趣，以至\"代替；在\"危疾\"之後加上\"等\"；在\"亦可與\"之後刪除\"退休保障\"，並以\"孩子的儲蓄保險及教育基金等\"代替；及在\"綢繆；\"之後加上\"此類\"。\"",
      "sequence": 113,
      "bookmark": "SP_MB_HKM_00122"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何啟明議員就蔣麗芸議員議案動議的修正案，予以通過。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 116,
      "bookmark": "EV_PUT_00125"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁繼昌議員起立要求點名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、何俊賢議員、張華峰議員、何啟明議員、陸頌雄議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、張宇人議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、邵家輝議員、鄺俊宇議員及姚松炎議員反對。 \n 陳健波議員、姚思榮議員、馬逢國議員及陳振英議員棄權。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n \n地方選區： Geographical Constituencies: \n陳克勤議員、陳恒鑌議員、梁志祥議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、張國鈞議員及鄭松泰議員贊成。 \n 謝偉俊議員、毛孟靜議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、容海恩議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，6人贊成，10人反對，4人棄權；而經由分區直接選舉產生的議員，有20人出席，8人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, 6 were in favour of the amendment, 10 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 20 were present, 8 were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 121,
      "bookmark": "EV_VOTED_00130"
    },
    {
      "title": "主席",
      "content": "由於邵家臻議員不在席，本會不會處理他的修正案。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，你還有1分12秒答辯。之後辯論即告結束。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，成立\"嬰兒基金\"是一個很長遠的計劃，所以，我今天並不是動議一項議案，而是提出一項倡議。\"嬰兒基金\"是未來的基金。我很詫異在議會看到，毛孟靜議員和楊岳橋議員得悉建議涉款1,000億元便有相當大的反應。大家有否想到這筆錢是預留給下一代的呢？政府有接近1萬億元的儲備，我現在只是要求政府撥出其中的10%，即1,000億元預留給下一代，為何不行呢？為何他們這樣也看不開呢？還在嘻皮笑臉。  \n 其實這1,000億元的撥款，我建議交給金融管理局監管和投資。每位出生的小朋友也只是有一小筆錢，讓他們未來想到人生計劃時，不會覺得自己一無所有。這一小筆錢，能為香港每個孩子帶來希望。我希望大家就這項議題繼續給予不同意見，我只是提出拋磚引玉的方案，希望大家支持。 \n 多謝大家。多謝主席。",
      "sequence": 124,
      "bookmark": "SP_MB_CLW_00133"
    },
    {
      "title": "",
      "content": "",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：蔣麗芸議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 126,
      "bookmark": "EV_PUT_00135"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊賢議員、何啟明議員、陸頌雄議員及劉國勳議員贊成。 \n涂謹申議員、梁耀忠議員、張宇人議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家輝議員、鄺俊宇議員及姚松炎議員反對。 \n 林健鋒議員、陳健波議員、姚思榮議員、馬逢國議員、張華峰議員、盧偉國議員及陳振英議員棄權。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、陳恒鑌議員、梁志祥議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、張國鈞議員及鄭松泰議員贊成。 \n 謝偉俊議員、毛孟靜議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、容海恩議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，4人贊成，11人反對，7人棄權；而經由分區直接選舉產生的議員，有20人出席，8人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 4 were in favour of the motion, 11 against it and 7 abstained; while among the Members returned by geographical constituencies through direct elections, 20 were present, 8 were in favour of the motion and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 131,
      "bookmark": "EV_VOTED_00140"
    },
    {
      "title": "主席",
      "content": "兩項由律政司副刑事檢控專員根據《立法會(權力及特權)條例》第7條及《議事規則》第90條，向立法會請求給予特別許可，分別在兩項刑事法律程序中就立法會會議程序提供證據。兩項請求的內容，已印載於會議議程內。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "本會現在處理第一項請求：有關香港特別行政區 訴 鄭松泰一案的刑事法律程序。 \n(有關律政司提出請求的內容，載於附件III)",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第90(2)條，這項請求經列入會議議程，除非藉任何議員在今次會議動議無經預告的議案，決定拒絕給予許可，否則本會須當作已命令給予許可。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "是否有議員想動議議案？ \n(沒有議員表示想動議議案)",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "主席",
      "content": "我宣布本會根據《議事規則》第90(2)條，就第一項請求給予有關許可。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "主席",
      "content": "本會現在處理第二項請求：有關香港特別行政區 訴 梁頌恆及另四人一案的刑事法律程序。 \n(有關律政司提出請求的內容，載於附件IV)",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第90(2)條，這項請求經列入會議議程，除非藉任何議員在今次會議動議無經預告的議案，決定拒絕給予許可，否則本會須當作已命令給予許可。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "是否有議員想動議議案？ \n(沒有議員表示想動議議案)",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "我宣布本會根據《議事規則》第90(2)條，就第二項請求給予有關許可。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2017年6月21日星期三上午11時續會。 \n立法會遂於下午3時50分休會。 Adjourned accordingly at 3:50 pm.",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00153"
    }
  ],
  "date": "2017-6-15",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170615-confirm-ec.pdf"
}