{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。石禮謙議員就\"香港特別行政區廉政公署2016年報\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, in my capacity as a member of the Advisory Committee on Corruption, I hereby brief Members on the Independent Commission Against Corruption (\"ICAC\") Annual Report 2016 tabled in the Council today.   \n ICAC has been fighting corruption with a holistic approach, through effective law enforcement, prevention and education.  It discharges its enforcement duties impartially, making corruption a high risk crime and the unscrupulous \"dare not be corrupt\".  It enhances systems and rules to eliminate corruption loopholes, so that the greedy \"cannot be corrupt\".  It also reaches out to the community endeavouring to change the public\u0027s attitude from meek tolerance to rejection.  Through the subtle influence, the public abhors corruption and \"will not want to be corrupt\".   \n In 2016, the corruption situation in Hong Kong remained stabled and under control.  ICAC received 2 891 non-election related corruption complaints, of which 63% were targeted at the private sector, 29% were related to government departments and 8% involved bodies, a pattern that has been maintained for a number of years.  Despite a slight increase of 3% in corruption complaints compared to 2015, the ICAC Annual Survey 2016 conducted by an independent research institute indicated no sign of deterioration.  According to the Annual Survey, only 1.2% of the respondents had come across corruption in the past 12 months, which is 0.1% lower than the previous year.  The public stayed vigilant and intolerant against corruption.  Using a zero to 10 rating scale, of which zero represents total rejection and 10 total tolerance of corruption, the mean score of tolerance to corruption was 0.7.  And, the public also indicated support for the ICAC\u0027s anti-corruption work.    \n 2016 was an election year in Hong Kong and ICAC received a total of 858 complaints about election malpractices and illegal activities.  To uphold clean and fair elections, ICAC had been taking vigorous law enforcement actions against corrupt practices.  In collaboration with the relevant government departments, ICAC has been reviewing the electoral legislation and procedures to ensure a sound and reliable voter registration system and to disseminate anti-vote-rigging messages through extensive publicity and pre-election briefings to appeal to candidates and electors to abide by the law.   \n Noting that corruption-facilitated tender-rigging activities remained a concern for the public, ICAC took robust enforcement action against such activities, combined with efforts to provide corruption prevention advice on the Building Rehabilitation Facilitating Services (Pilot Scheme) launched by the Urban Renewal Authority.  Besides, corruption prevention leaflets, training videos and toolkits on building management were published and updated to deliver anti-corruption messages to owners, owners\u0027 corporations and relevant parties and organizations involved in building management and maintenance. During the year, ICAC received 16 complaints concerning corruption-facilitated tender-rigging activities, which accounted for a small percentage of the total number of complaints.   \n To stay abreast of the latest social development and areas of public concern, a wide range of best practice checklists were published during the year, namely, Sample Code of Conduct for Managers and Staff of Kindergartens, Corruption Prevention Guide on Administration of Public-Private Partnership Programmes for Healthcare Services and Integrity and Corruption Prevention Guide on Managing Relationship with Public Servants.  Sixty-nine assignment reports on the systems and procedures of government departments, public bodies and non-governmental organizations were completed, and advice was provided to public and private organizations on nearly 1 500 occasions to strengthen their internal control.  ICAC also offered various integrity training programmes to senior civil servants and launched a three-year Ethics Promotion Programme for listed companies to assist the management of private organizations in enhancing corporate governance.   \n Since 2016, ICAC began to roll out a territory-wide \"All for Integrity\" education and publicity programme.  By reaching out to different strata of the community through an array of activities, including a slogan and icon design competition, the ICAC Investigators 2016 television drama series, participation at \nthe Hong Kong Book Fair and district events co-organized with the 18 District Councils, the programme heightened their awareness of the importance of integrity, consolidated public support for the anti-graft works, and passed the torch of value of probity to the next generation.   \n President and fellow Members, today Hong Kong is internationally renowned for being one of the cleanest cities in the world and this is indeed a hard-earned achievement.  But let us not forget that in the 1960s and 1970s, bribery had been part of people\u0027s daily lives.  The success of the battle against corruption is hard-earned, and is attributed to the rule of law, a sound legal and independent judicial foundation, a virtuous and relentless anti-corruption regime as well as professional graft-fighters, and intolerant of corruption and support for ICAC\u0027s anti-corruption work by the public.  Equally important are the invaluable contributions of members of the ICAC advisory committees and this Council. On behalf of the Commissioner of ICAC, I wish to express my sincere gratitude to all of them.   \n As a member of the Advisory Committee on Corruption, I understand ICAC will take on board the high expectations that the community has on its work.  It will always continue to take on its statutory responsibilities, uphold the principle of impartiality, fight corruption with the three-pronged approach on the fronts of investigation, prevention and education to keep Hong Kong fair, just, stable and prosperous.  Let us continue to render our full support for the work of ICAC.   \n President, I so submit.",
      "sequence": 4,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "主席",
      "content": "林健鋒議員就\"廉政公署事宜投訴委員會二零一六年年報\"向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我現以廉政公署事宜投訴委員會(\"委員會\")主席的身份，代表委員會向立法會提交《廉政公署事宜投訴委員會二零一六年年報》。  \n 這是委員會發表的第二十二份年報，匯報委員會在2016年的工作。委員會的主要職責，是監察廉政公署如何處理任何人對該署及其人員所作出的非刑事投訴。委員會亦會針對廉政公署工作程序中有可能導致投訴的情況，提出改善建議。 \n 廉政公署的內部調查及監察組會就接獲的所有投訴，進行初步評估。如果認為某些個案無須展開全面調查，將向委員會陳述理由及提交評估報告。至於有足夠資料作出跟進的投訴，內部調查及監察組會在完成調查後向委員會提交調查報告，匯報調查結果。委員會會安排在會議中審議廉政公署提交的調查或評估報告，並在有需要時要求該署提供補充資料及闡述詳情，然後對投訴作出結論。投訴人其後會獲書面通知委員會就有關投訴所作出的建議和結論。 \n 在2016年，委員會共舉行了3次會議，審議27宗投訴個案的調查報告，涉及共62項指控。其中2宗投訴內的3項指控查明屬實或部分屬實，而廉政公署高級人員已根據委員會的意見，向2名相關人士給予適當的訓示。此外，委員會亦審議及通過了11份評估報告，委員會同意有關投訴缺乏理由或理據，無須正式展開調查。 \n 在審議投訴時，委員會會與廉政公署一同仔細檢視該署的內部程序、指引和慣例，找出可予改善之處，務求與時並進，精益求精。因應委員會在2016年就其審議的調查報告作出的建議，廉政公署已加強培訓課程的內容，務求提升前線人員在應對投訴人方面的能力。廉政公署亦已修訂內部規例，以收緊對申請發還公務酬酢開支的管制。 \n 委員會透過出版年報，定期向市民交代委員會的工作，藉以提高委員會運作的透明度及問責性。各位議員如對年報有任何意見，歡迎向委員會秘書提出。我們向各位議員及市民對委員會工作的支持，表示謝意。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_LKF_00016"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有不少精神病患者及關注團體向本人反映，現時公立醫院精神科的醫護人手及病床不足，加上社區支援有欠完善，令精神病患者及康復者難以融入社會。就此，政府可否告知本會： \n(一) 是否知悉，過去5個財政年度，每年醫院管理局(下稱\"醫管局\")轄下每個醫院聯網的精神科醫護人員數目、每項精神科服務的服務人次，以及精神科急症病床數目；未來5年，醫管局有否計劃增加精神科醫護人手及急症病床數目；如有，詳情及推行時間為何；如否，原因為何； \n(二) 是否知悉醫管局有否向轄下精神科醫生發出清晰指引，訂明在甚麼情況下必須轉介精神病患者的個案予有關部門，以向他們提供社區支援；如有，詳情為何；如否，原因為何；轉介機制的詳情為何；及 \n(三) 鑒於有在職精神病患者指出，由於現時公立醫院的精神專科門診診所只在日間提供服務，所以他們需請假才可覆診，而其上司及同事因此得悉他們正接受精神病治療後，便對他們作出歧視及排斥的行為，包括不給予他們晉升機會甚至解僱他們，政府會否要求醫管局增設精神專科夜間或周末門診服務；如會，詳情及推行時間為何；如否，原因為何？",
      "sequence": 8,
      "bookmark": "SP_MB_CHP_00020"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫院管理局(\"醫管局\")的精神科專科以跨專業的模式，由包括精神科醫生、精神科護士、臨床心理學家、職業治療師，以及醫務社工在內的團隊，根據患者病情的嚴重程度及臨床需要，提供適切的治療和跟進，包括住院、專科門診、日間復康訓練及社區精神科服務等。我現就質詢的各部分答覆如下： \n(一) 過去5年在醫管局轄下精神科工作的精神科醫生、精神科護士、精神科社康護士、臨床心理學家、醫務社工和職業治療師的人數按醫院聯網列出的詳情見附件一。 \n\n 過去5年醫管局轄下精神科的住院(1)、專科門診、日間復康訓練(2)及社區精神科服務的服務人次，按醫院聯網列出的詳情見附件二。 \n 現時，醫管局並沒有將轄下精神科的病床以急症或非急症形式劃分。過去5年醫管局轄下精神科病房的病床數字(按醫院聯網列出）見附件三。 \n 在2017-2018年度，醫管局會進一步加強轄下的精神科服務，詳情如下： \n(a) 加強新界東聯網的精神科專科門診服務，增聘1名醫生、3名護士(包括1名資深護師及2名註冊護士)、2名職業治療師、1名臨床心理學家及3名支援人員，為患有常見精神病的病人提供服務； \n(b) 加強九龍中聯網、九龍東聯網及新界東聯網的精神科住院服務，增聘29名護士(包括1名病房經理、6名資深護師及22名註冊護士)、1名物理治療師及32名支援人員； \n(c) 加強所有7個聯網的臨床心理服務，增聘1名臨床心理學家及8名支援人員； \n(d) 加強個案管理計劃的朋輩支援元素，增聘5名朋輩支援員； \n(e) 推行為期2年的\"醫教社同心協作先導計劃\"(\"先導計劃\")，增聘4名資深護師及4名支援人員。先導計劃透過專業平台及跨專業平台，加強醫療、教育與社會福利界別之間的跨界別協調及合作，為有精神健康需要的學生於學校提供更有效的支援；以及 \n(f) 推行為期2年的\"智友醫社同行先導計劃\"，增聘8名資深護師及4名支援人員。先導計劃透過\"醫社合作\"模\n(1) 包括住院及日間住院 \n(2) 於日間醫院進行 \n式，為患有輕度或中度認知障礙症的長者於20間長者地區中心提供社區支援服務。 \n 醫管局會繼續檢討和監察所提供的服務，以確保服務能更切合病人的需要。 \n(二) 醫管局的社區精神科，一直為有需要的病人，按照他們病情的嚴重程度、臨床需要和風險，為他們提供不同的社區精神科服務，包括精神科社康服務、個案管理計劃、社區專案組及精神健康專線等。醫管局轄下的精神科醫生會視乎患者病情的嚴重程度、臨床需要和風險，並按照醫管局既定的指引，決定是否需要將他們轉介至社區精神科跟進。指引詳情見附件四。 \n(三) 醫管局會因應精神病患者的臨床需要，在轄下精神科專科門診診所(\"專科門診\")提供跨專業服務。鑒於平日日間專科門診可提供全面的跨專業支援，而開設夜診或周末服務可能需要從平日日間專科門診調配資源而影響為精神病患者提供的整體服務，醫管局目前沒有計劃在晚間、周末或公眾假期提供精神科專科門診服務。不過，醫管局已在所有7個醫院聯網設立指定的注射診所，在非辦公時間提供注射治療服務，以方便有需要的病人。 \n 附件一 \n醫管局轄下精神科人手數字(1) (按醫院聯網列出) \n聯網(8) 精神科醫生(2),(3),(7) 精神科護士(2),(4) (包括精神科社康護士) 精神社康護士(2),(5) 專職醫療人員 臨床心理學家(2) 醫務社工(6) 職業治療師(2) 2012-2013年度 港島東 35 219 9 7 不適用 16 港島西 24 116 7 4 不適用 20 九龍中 36 247 11 9 不適用 23 \n聯網(8) 精神科醫生(2),(3),(7) 精神科護士(2),(4) (包括精神科社康護士) 精神社康護士(2),(5) 專職醫療人員 臨床心理學家(2) 醫務社工(6) 職業治療師(2) 九龍東 35 119 18 8 不適用 15 九龍西 68 568 24 17 不適用 54 新界東 61 337 17 9 不適用 35 新界西 73 691 42 11 不適用 55 合計 332 2 296 127 65 243 218 2013-2014年度 港島東 35 230 9 8 不適用 17 港島西 24 113 7 5 不適用 20 九龍中 34 238 12 10 不適用 26 九龍東 35 133 14 8 不適用 15 九龍西 69 608 23 18 不適用 59 新界東 61 349 23 10 不適用 35 新界西 77 703 42 12 不適用 55 合計 335 2 375 130 71 243 227 2014-2015年度 港島東 36 231 9 8 不適用 17 港島西 24 112 8 5 不適用 22 九龍中 36 245 12 10 不適用 24 九龍東 35 135 16 9 不適用 15 九龍西 71 651 21 21 不適用 62 新界東 58 367 21 12 不適用 39 新界西 74 700 43 12 不適用 57 合計 333 2 442 129 77 243 236 2015-2016年度 港島東 36 243 10 8 不適用 18 港島西 26 111 9 6 不適用 22 九龍中 35 245 12 10 不適用 25 九龍東 37 143 16 9 不適用 17 九龍西 77 657 21 24 不適用 64 新界東 63 370 17 13 不適用 42 新界西 71 705 45 12 不適用 57 合計 344 2 472 130 82 243 245 \n聯網(8) 精神科醫生(2),(3),(7) 精神科護士(2),(4) (包括精神科社康護士) 精神社康護士(2),(5) 專職醫療人員 臨床心理學家(2) 醫務社工(6) 職業治療師(2) 2016-2017年度 港島東 32 243 11 8 不適用 19 港島西 27 113 8 6 不適用 22 九龍中 34 238 11 10 不適用 27 九龍東 38 142 16 11 不適用 20 九龍西 72 660 23 27 不適用 71 新界東 64 373 21 15 不適用 38 新界西 83 726 48 13 不適用 60 合計 349 2 493 137 90 243 257 \n註： \n(1) 截至報告年度的3月31日。 \n(2) 上述人手數字是按相當於全職人員的人手計算，包括醫管局各聯網的常額、合約和臨時員工，但不包括醫管局總辦事處的員工。由於四捨五入的關係，個別數字相加後未必等於總數。 \n(3) 精神科醫生指所有在精神科專科工作的醫生，實習醫生除外。 \n(4) 精神科護士包括所有在精神科醫院(即葵涌醫院、青山醫院和小欖醫院)工作的護士、在其他非精神科醫院精神科工作的護士，以及在精神科工作的所有其他護士。 \n(5) 精神科社康護士的主要職責是為出院精神病人提供短期社區支援，協助他們重新融入社區。 \n(6) 派駐醫管局支援精神科服務的醫務社工人數，由社會福利署提供。 \n(7) 自2016-2017年度起，精神科醫生的數字同時包括在小欖醫院工作的醫生人數。 \n(8) 原屬於九龍西聯網的黃大仙區及旺角區，已在2016年12月1日正式劃入九龍中聯網。因此，相關地區的服務單位也由同日起納入九龍中聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西聯網)為依據，直至2017年3月31日為止。相關數字會由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中聯網)匯報。 \n \n附件二 \n醫管局轄下精神科服務人次 (按醫院聯網列出) \n住院及日間住院病人出院人次及死亡人數 聯網(3) 2012-2013年度(1) 2013-2014年度(1) 2014-2015年度(1) 2015-2016年度(1) 2016-2017年度(1) 港島東 1 800 1 900 1 800 1 700 1 700 港島西 800 800 800 700 600 九龍中 3 100 3 200 3 100 3 200 3 100 九龍東 700 600 500 600 600 九龍西 4 100 4 200 4 200 4 400 4 600 新界東 4 100 4 200 4 000 4 100 4 300 新界西 2 800 2 900 2 800 2 900 2 900 總計 17 300 17 800 17 300 17 600 17 800 專科門診服務就診人次 聯網(3) 2012-2013年度(1) 2013-2014年度(1) 2014-2015年度(1) 2015-2016年度(1),(2) 2016-2017年度(1),(2) 港島東 77 400 80 800 82 000 82 100 83 900 港島西 58 000 60 100 60 400 62 500 65 200 九龍中 66 600 65 600 66 300 66 600 65 800 九龍東 92 400 92 100 94 400 99 200 108 200 九龍西 217 300 223 300 222 900 235 000 243 100 新界東 123 100 126 900 127 500 134 200 138 800 新界西 140 300 142 400 142 600 146 000 154 300 總計 775 100 791 200 796 100 825 600 859 300 日間醫院就診人次 聯網(3) 2012-2013年度(1) 2013-2014年度(1) 2014-2015年度(1) 2015-2016年度(1) 2016-2017年度(1) 港島東 28 200 30 200 30 600 29 100 29 100 港島西 18 700 18 100 18 800 21 000 20 100 九龍中 10 700 10 300 10 400 9 900 10 500 九龍東 30 400 31 500 31 800 32 500 32 300 九龍西 65 800 62 900 64 200 67 200 67 000 新界東 45 600 44 700 45 300 45 300 46 300 新界西 19 500 17 600 18 200 18 800 19 500 總計 219 100 215 400 219 200 223 800 224 900 \n社區精神科服務 (接受精神科外展服務人次及老人精神科外展服務人次) 聯網(3) 2012-2013年度(1) 2013-2014年度(1) 2014-2015年度(1) 2015-2016年度(1) 2016-2017年度(1) 港島東 38 000 34 600 35 000 33 700 34 200 港島西 32 800 32 900 32 900 33 400 33 100 九龍中 23 900 26 900 28 600 28 300 28 000 九龍東 35 900 39 900 40 200 40 500 42 100 九龍西 87 800 101 400 110 400 114 600 116 500 新界東 46 200 50 100 55 700 55 100 58 800 新界西 70 600 72 400 72 600 747 00 77 100 總計 335 200 358 100 375 300 380 200 389 900 \n註： \n(1) 數字調整至最接近百位的整數。由於四捨五入的關係，個別數字加起來可能與總數有出入。 \n(2) 由2015-2016年度起，專科門診(臨床)就診人次同時包括精神科專科護士診所就診人次。 \n(3) 原屬於九龍西聯網的黃大仙區及旺角區，已在2016年12月1日正式劃入九龍中聯網。因此，相關地區的服務單位也由同日起納入九龍中聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西聯網)為依據，直至2017年3月31日為止。相關數字會由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中聯網)匯報。 \n 附件三 \n醫管局轄下精神科病床數字 (按醫院聯網列出) \n聯網(1) 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017年度 港島東 400 400 400 400 400 港島西 82 82 82 82 82 九龍中 425 425 425 425 425 九龍東 80 80 80 80 80 九龍西 920 920 920 920 920 \n聯網(1) 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017年度 新界東 524 524 524 524 524 新界西 1 176 1 176 1 176 1 176 1 176 總計 3 607 3 607 3 607 3 607 3 607 病床使用率 75% 74% 71% 71% 72% \n註： \n(1) 原屬於九龍西聯網的黃大仙區及旺角區，已在2016年12月1日正式劃入九龍中聯網。因此，相關地區的服務單位也由同日起納入九龍中聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西聯網)為依據，直至2017年3月31日為止。相關數字會由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中聯網)匯報。 \n 附件四 \n醫管局轉介病人至社區精神科服務的指引 \n醫管局的社區精神科服務跨專業團隊由醫生、護士、臨床心理學家、職業治療師、醫務社工、朋輩工作員等組成，因應精神病患者的病情及臨床風險及需要，為他們提供合適的社區支援服務。醫管局社區精神科服務採用3層架構服務模式，分別是第一層的社區專案組，第二層的個案復康支援計劃，以及第三層的精神科社康服務。 \n第一層：社區專案組 \n第一層服務是為曾有高度暴力、自殺風險、疏忽照顧自己或臨床診斷為極度複雜的病人而設。社區專案組會為這類病人提供專案支援，包括危機介入及積極的社區外展服務。 \n第二層：個案管理計劃 \n第二層的主要服務對象是經常發病及不遵從藥物治療，或有重大心理及社會困難和情緒問題的精神病患者。個案管理計劃的團隊會為這類病人提供個人化的長期支援。 \n\n第三層：精神科社康服務 \n第三層是支援精神情況相對穩定，但仍需要社區支援以維持其精神狀況穩定的精神病人，讓其能在社區發揮所長；並在適當的支援下避免不必要的住院治療，使他們可以儘快融入社區生活。",
      "sequence": 9,
      "bookmark": "SP_PO_SFH_00021"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今次應該是高局長最後一次在本屆立法會回答質詢，很感謝他及其團隊，包括政治助理陳凱欣一直以來盡心盡力服務香港。 \n 我剛才聽到高局長在答覆中提供了很多數據，當中顯示新界東及新界西近數年的人口不斷增長，未來的增長更會加劇。然而，精神科醫生及護士等人手並沒有增加。過去數年專科門診的求診人次增加了10萬，病床多年來卻沒有增加。有前線醫護人員對我說，有病人入院後，情況雖然未必很理想，但由於缺乏病床，就要讓他們出院。 \n 我的質詢的第(三)部分提到，希望為精神病人增加一些夜診服務，因為他們早上要上班，晚上覆診會較方便。局長說可能要調配人手，我是明白的。我想問局長，如果資源或人手不足，政府會否考慮好像其他專科服務般，與私營機構合作，推行公私營合作模式，為精神病人提供更多不同類型的覆診服務？",
      "sequence": 10,
      "bookmark": "SP_MB_CHP_00022"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，感謝陳議員的補充質詢。在香港這個步伐急速的社會裏，當局非常了解市民對精神科服務的需求，可能會因應生活壓力而與日俱增。關於精神科醫生能否應付整體精神科服務需求的問題，暫時的確有點困難。不過，從早前剛公布的\"醫療人力規劃和專業發展策略檢討報告\"可見，在接下來的一段時間，精神科護理人員的供應可能會稍為紓緩。我們會與醫管局溝通，希望醫管局盡量利用這個機會，聘請更多精神科護士，以滿足各方面的臨床需要，當然包括精神科專科門診服務及個案管理等方面的需求。 \n 關於會否考慮公私營合作的問題，整體來說，當局正在探討公私營協作計劃能否在精神科的範疇作出一些貢獻。不過，這項工作還處於較初步的階段，我暫時不能在此說出甚麼具體計劃，但我覺得當局一定會探討這方面的未來發展方向。",
      "sequence": 11,
      "bookmark": "SP_PO_SFH_00023"
    },
    {
      "title": "陳健波議員",
      "content": "主席，高局長即將離開政府，很多市民都希望我向高局長表達敬意，感謝他5年來不辭勞苦，盡心盡力為香港的醫療系統做了很多實事，包括以1,000億元進行醫療基建。我祝高局長身體健康，事事順利。 \n 我現在提出補充質詢。主體答覆的最後一段指出，因為資源問題，政府暫不考慮在夜間及周末增設精神科專科門診服務，但我想問政府會否就這種服務的需求先行進行研究，再考慮可否調撥更多資源？",
      "sequence": 12,
      "bookmark": "SP_MB_CKP_00024"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，感謝陳議員的補充質詢。關於夜間覆診服務，希望大家注意一點，我剛才在主體答覆也有提到，有部分需要在夜間或非辦公時間接受服務的精神科病人，可能需要定期接受一些藥物注射，當局已作出安排，在非辦公時間提供注射治療服務。至於其他的夜間診症服務，雖然暫時未能提供，但我覺得有這方面的需求。 \n 陳議員問當局會否就這項特別服務進行需求評估，雖然我不敢說會否特別針對這項服務進行評估，但醫管局一直密切監察各種服務，包括精神科服務的需求。所以，我們知道有這方面的需求。 \n 正如我剛才回答陳恒鑌議員的質詢時所說，我們在資源和人手供應達到某個水平後，會考慮循各個不同方向改善精神科服務。",
      "sequence": 13,
      "bookmark": "SP_PO_SFH_00025"
    },
    {
      "title": "劉小麗議員",
      "content": "我想追問關於社區支援的問題。精神病人出院後，要在社區生活，他們因而需要一些支援。不過，過去5年，醫管局只增聘兩名社康護士，人手非常不足。當局在短期內會否盡快增加人手？個案經理是另一個重要的職位，而我們現在採用的規劃標準是1：50，即1名個案經理處理50宗個案。這是很誇張的數字，個案經理可能一個月也接觸不到精神病人一次，令他們得不到適當的支援，而外國的標準是1：20，當局會否考慮降低有關比率或盡快增聘人手？",
      "sequence": 14,
      "bookmark": "SP_MB_LSL_00026"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，問題的第一部分是關於當局會否增聘一些與精神科有關的專業人士，以改善服務。我剛才已經在主體答覆第(一)\n部分的6個細項中羅列了我們在今年會增聘的各級和各職系的專科工作人員數目。 \n 問題的第二部分問及個案經理負責的個案數目。如果大家有留意我們較早時公布有關精神科服務的檢討，當中已提出一項計劃，以逐步改善個案經理負責的個案數目。",
      "sequence": 15,
      "bookmark": "SP_PO_SFH_00027"
    },
    {
      "title": "陳沛然議員",
      "content": "主席早晨，局長早晨，我想跟進主體質詢的第(三)部分。我必須指出，主體質詢第(三)部分所述的情況是犯法行為。我在這裏呼籲，如果任何人士發現僱主歧視或排斥精神病患者，請向有關當局舉報這類違法行為，而之前亦曾有類似的案例。我們將孕婦或病人代入主體質詢的第(三)部分，假設有孕婦請假進行產前檢查或覆診，而僱主對他們作出歧視或排斥的行為，甚至影響其晉升機會或解僱他們，政府又會否增設夜間或周末門診服務？ \n 局長，如果有精神病患者，因為患病而被歧視、排斥，甚至被解僱，請問他們可以向哪些政府部門申訴，而過往5年，該等部門收到的投訴和作出檢控的個案是多少？",
      "sequence": 16,
      "bookmark": "SP_MB_PCPY_00028"
    },
    {
      "title": "主席",
      "content": "陳沛然議員，這項問題與主體質詢無關。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "陳沛然議員",
      "content": "我跟進主體質詢第(三)部分，即精神病患者受到歧視的部分。我的問題是，除了提供門診服務外，請問局長，有甚麼部門可以向這些被歧視、被排斥、被解僱的病者提供協助？",
      "sequence": 18,
      "bookmark": "SP_MB_PCPY_00030"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充和回應？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們的精神科服務團隊在照顧病人的時候，當然會關注他們各方面的需要。我們不僅醫治病人的精神科疾病病徵，還關注他們的康復過程，包括他們如何在社區康復，如何在社交、家庭及工作等方面都可以融入社會，都是我們關注的範圍。我們的同事如果察覺精神科病人在某些康復範疇，或者在融入社會的過程中遇有困難，他們會提供適當的協助。",
      "sequence": 20,
      "bookmark": "SP_PO_SFH_00032"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，世界衞生組織表示，\"沒有精神健康就沒有健康\"，足以顯示精神健康的重要性。但是，香港政府如何處理這問題？香港政府投放在精神科服務上的資源佔本地生產總值多少？澳洲是0.88%，英國是0.58%，香港只是0.24%。 \n 我想請問局長，今天你拒絕開設精神科夜診服務，你會否考慮將醫療券的服務範圍延伸至精神病患者，以及包括中西醫合作模式提供的服務？關注精神病人的組織或人士多年來不斷要求當局提供上述兩項措施。",
      "sequence": 21,
      "bookmark": "SP_MB_SKC_00033"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，直接的答覆就是，醫療券有一個特定的服務範圍，旨在推動長者盡量利用醫療券的資源，在社區接受基層及預防性的醫療服務。當然議員提到的其中一部分服務，例如中醫服務，已經包含在醫療券的可用範圍內。",
      "sequence": 22,
      "bookmark": "SP_PO_SFH_00034"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長在主體答覆中表示，沒有計劃在晚間提供精神科專科門診服務，這是很可惜的。我們知道社會上對精神病患者的歧視嚴重，而我也認識不少精神病康復者。他們表示，工作對他們的康復過程十分重要，也可肯定他們的價值，給予他們生活的意義。當他們請假覆診，如果被僱主發現他們是精神病患者，會影響他們的工作，甚至可能遭解僱。此外，我也認識不少精神病患者，他們到醫管局醫院覆診後，還會看普通科私家醫生，以便取得病假紙或收據，交給僱主作為曾看醫生的證據。他們多看一次醫生，是為隱瞞曾到精神科專科門診覆診。 \n 局長即將卸任，但他也看到市民對精神科服務的需要。局長可否從病人的需要出發，認真考慮和計劃未來由醫管局恢復在晚間提供精神科專科門診服務？不用多，只需每星期有一天提供晚間服務，7個醫院聯網各有一間診所提供相關服務便足夠。",
      "sequence": 23,
      "bookmark": "SP_MB_CCH_00035"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於這項補充質詢，我較早前答覆陳恒鑌議員的主體答覆時已指出，雖然在現有的情況下，資源確實有所限制，不過從\"醫療人力規劃和專業發展策略檢討報告\"可見，精神科護士的人力資源遲些將不會那麼緊絀，正如我剛才指出，我們已經與醫管局溝通，希望他們利用是次機會，盡量增聘相關的精神科醫護人員，以改善向精神科病人提供的醫療服務。",
      "sequence": 24,
      "bookmark": "SP_PO_SFH_00036"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，從主體答覆的附件二中可見，每年均有過百萬人次需要使用醫管局轄下的精神科服務。大家也明白，絕大部分的服務使用者，其實最終都要返回社區接受進一步跟進。我想問，除了醫管局外，醫管局有否與那些在社區照顧精神科病患者的NGOs(非政府組織)或社福機構轄下的團體合作推行計劃，以及共同探討如何能夠有效地結合醫療服務和社區服務，並以此作為長遠的工作目標？當局有否推行這些計劃或是否現正進行有關研究？",
      "sequence": 25,
      "bookmark": "SP_MB_WCW_00037"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，關於這項補充質詢，我剛才在主體答覆中已列舉數個例子。由於我們提供的精神科專科服務要照顧病人的康復和融入社會的需求，我們其實已與提供不同社會服務的機構，共同推行協作計劃。",
      "sequence": 26,
      "bookmark": "SP_PO_SFH_00038"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "張華峰議員",
      "content": "主席，據報，近月有多間從事沽空活動的機構(下稱\"沽空機構\")發表多份針對某些本地上市公司的研究報告或評論，質疑該等公司在管治、財務及業務前景等方面存在問題，並對該等公司訂出極低的目標股價。被點名的公司的股價隨即急挫而其股票交易甚至需暫停，連帶相關行業上市公司的股價亦大幅波動，市場秩序遭到嚴重擾亂，人心惶惶，令不少投資者蒙受巨大損失。然而，沽空機構發表有關報告或評論的行為不屬《證券及期貨條例》下的受規管活動，因此無須向證券及期貨事務監察委員會(下稱\"證監會\")申領任何牌照。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年證監會收到多少宗關於沽空機構就上市公司發表的報告包含失實或具誤導性陳述的投訴，以及該等投訴的詳情； \n(二) 是否知悉，過去5年證監會有否調查沽空機構在發表某上市公司的負面報告前，聯同投機者沽空該公司股份的情況；如有，有否發現任何市場失當行為，以及曾否就經證實的市場失當行為作出懲處；及  \n(三) 當局會否參考海外主要金融市場的做法，嚴厲監管沽空機構的活動，以加強對本地投資者的保障？",
      "sequence": 28,
      "bookmark": "SP_MB_CC_00041"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的3個部分，我們答覆如下： \n(一) 在2012年6月1日至2017年6月15日期間，證券及期貨事務監察委員會(\"證監會\")收到12宗有關沽空人士/機構發出的研究報告的投訴，當中包括指該等報告包含虛假或具誤導性陳述的投訴。證監會不會就個別投訴的細節作出評論。 \n(二) 證監會曾經對發出沽空報告的沽空人士/機構進行調查。這類報告通常載有一項聲明，宣稱報告的作者可能就相關股票擁有淡倉權益，以及如果該股票的價格下跌，他們可獲得重大利潤。因此，證監會的調查重點通常在於是否有人士/機構進行在《證券及期貨條例》(第571章)下屬違法的操縱交易或無擔保沽空活動，以及沽空報告是否載有任何在要項上屬虛假或具誤導性的陳述。若沽空報告看似有據可依，證監會亦會以開放的態度調查有關上市公司是否曾經發出虛假或具誤導性的資料。到目前為止，證監會已就一宗已完成的調查個案對發出沽空報告的人士/機構(\"發出人\")採取執法行動。在該個案中，證監會在市場失當行為審裁處提起了針對發出人的研訊程序。市場失當行為審裁處裁定，發出人違反了《證券及期貨條例》第277條的規定，疏忽地發出了有關一家上市公司的虛假或具誤導性的資料，指該上市公司無力償債和作出會計方面的欺詐行為。結果，市場失當行為審裁處對發出人施加了多項罰則。 \n(三) 香港擁有嚴謹的沽空制度。投資者只可以就香港聯合交易所(\"聯交所\")訂明的某些指定證券進行有擔保的沽空交易。我們的沽空規定要求保留有擔保沽空的全部審計線索，即客戶落盤沽空時，須向其經紀行或代理人提供文件，確認有關的沽空交易是一項有擔保的沽空交易。證監會於2012年6月推出淡倉申報制度。在該制度下，任何人持有須申報的淡倉必須每周向證監會申報，而證監會會公布合\n計的淡倉量數據。淡倉申報制度在2017年3月擴大至涵蓋所有可進行沽空的證券，以進一步加強證監會對沽空活動的監控及提高市場透明度。違反該等法定規定者可能會遭受刑事檢控。除了法定規定外，聯交所規定只可在其交易系統上，以不低於當時最佳賣盤價執行沽空(或稱\"限價沽空規則\")。此外，香港中央結算有限公司(\"香港結算\")實施了防止經紀行延遲交付的措施。若經紀行沒有在交收日(即T+2)交付證券以交收其沽空交易，香港結算會執行強制買入。證監會將因應市場活動的改變及全球監管發展，繼續檢視沽空制度，並在有需要時優化有關制度。",
      "sequence": 29,
      "bookmark": "SP_PO_SFST_00042"
    },
    {
      "title": "張華峰議員",
      "content": "主席，今年有多間沽空機構針對香港股市發表沽空報告，這是否反映香港股市的質素真的存在問題？舉例而言，昨天爆發細價股股災，有10隻股票的股價在一天內下跌九成，另有20隻股票的股價在一天內下跌五成，令散戶人心惶惶，削弱了海外投資者對香港股票市場的信心。 \n 當局是否認為，由於證監會對市場違規者的監察不力，以及上市制度和審核制度過於寬鬆，才令香港被指為\"老千股\"的集散地？抑或由於香港交易及結算所有限公司(\"港交所\")在建議設立創新板的諮詢文件中建議提高創業板轉主板的門檻，令人覺得創業板細價股的發展空間有限，因而觸發細價股的拋售潮？",
      "sequence": 30,
      "bookmark": "SP_MB_CC_00043"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "張議員的補充質詢包含很多部分。 \n 第一，我想說的是，沽空報告和沽空研究本身均屬正常的市場行為，只要是合法而且沒有操控市場，都有助於市場發揮\"價格發現\"的功能，令股價不會被過分推高，從而提高市場的效率。因此，我們認為只要是合法，亦不失為一件好事。 \n 至於張議員提到市場出現的一些問題，我們是關注的。我在不同場合均曾提過，我對於香港目前的一些市場行為甚表關注，並認為有需要在監管制度方面作出改善。 \n\n 關於昨天細價股被拋售，我想指出，證監會已就此提出其看法並作出回應。有關的公司一般都有很高的concentration及與很多公司相連，而且成交額低。對於出現這些情況，我認為證監會及港交所需要繼續跟進。至於現已展開有關創業板的諮詢，我亦留意到有關這方面的討論，我希望市場人士可以給予我們更多意見。 \n 當我們看見香港股票市場遇到問題時，我們應該加強監管，令市場獲得投資者的信任。",
      "sequence": 31,
      "bookmark": "SP_PO_SFST_00044"
    },
    {
      "title": "陳健波議員",
      "content": "主席，陳局長即將離開政府，我想多謝他多年來一直維持香港金融穩定，並認真處理市場對政府政策的關注及回應。我相信局長日後在大學擔任任何崗位時，將依然能夠為香港的金融科技出謀獻策。我在此祝局長身體健康，事事順利。 \n 如果沽空機構發表報告的目的是為了謀取私利，便一定要嚴厲打擊。主體答覆提到，證監會在有需要時會優化沽空制度。局長可否告訴我們，有否留意世界各地的監管機構對這些沽空機構的監管，與香港監管機構有甚麼重大的不同之處，以及有哪些地方值得香港借鏡？",
      "sequence": 32,
      "bookmark": "SP_MB_CKP_00045"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "首先，多謝陳健波議員的祝福，我也很榮幸能夠與各位議員共事多年，相信大家仍會為香港的金融市場繼續努力。 \n 關於這項補充質詢，現時香港對於沽空制度的監管，正如我在主體答覆所說，是非常嚴謹的，包括一定要有擔保沽空，亦有淡倉申報制度。與其他國家比較，我們現時的制度應該算是最嚴謹之一。 \n 至於第二項補充質詢有關沽空研究，正如我剛才回答時所說，沽空研究本身並不是壞事，因為市場需要有這類研究，以提高市場的透明度。當然，如果沽空涉及操縱市場的行為，證監會一定會作出跟進。在我剛才提及證監會已採取執法行動的個案中，證監會認為該沽空機構提交的資料不盡不實，作出罔顧事實的評論，於是便採取跟進行動。如果議員有留意國際報道的話，便會發現國際社會認為證監會的執法行動嚴厲，對發表不盡不實的報告的機構繩之於法。這證明香港的監管制度既有彈性，亦有能力作出跟進。",
      "sequence": 33,
      "bookmark": "SP_PO_SFST_00046"
    },
    {
      "title": "梁繼昌議員",
      "content": "局長，在過去5年來與你有不少互動，而且合作愉快，希望你可以在新的崗位繼續貢獻香港。 \n 局長在主體答覆第(三)部分提到\"有擔保沽空\"，而這當然是合法的。據我理解，\"有擔保沽空\"是指沽空機構持有一份可執行的股票借貸合約，而借方亦願意借出該等股票，這便是\"有擔保沽空\"。然而，我接獲很多外國證券商的意見或投訴，指如果這些借貸合約未有適當的登記而要向香港稅務局登記時，便要繳付香港的印花稅，即是說無論股票的借與還也要繳付頗高的印花稅，而且這些股票的借貸頻率很高。未知局長或你的繼任人有否計劃檢討或放寬股票借貸合約的登記制度？",
      "sequence": 34,
      "bookmark": "SP_MB_KL_00047"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝梁議員的祝福，我亦有幸曾與他進行很多有關稅務方面的討論。 \n 他今天提出的補充質詢，也關於稅務而不是監管沽空活動。我不想在此作出任何承諾，因為本港已有一套頗完整的印花稅制度。關於這方面，我認為有可能要審視徵收印花稅的整體制度，而不是隨便針對某一種行為而予以放寬。當然，我們可以就任何方面進行研究，但我不會隨便就此作出承諾。",
      "sequence": 35,
      "bookmark": "SP_PO_SFST_00048"
    },
    {
      "title": "陳振英議員",
      "content": "主席，首先，我代表金融界感謝陳局長在財經事務方面的貢獻，希望陳局長在轉往另一平台後，會繼續推動香港經濟金融的發展。 \n 針對沽空機構的活動，局方的回應指出，證監會的調查重點在於有否進行違法的操縱交易或無擔保沽空活動，以及沽空報告是否載有虛假或具誤導性的陳述。不過，如果報告看似有據可依，證監會便會以開放的態度調查上市公司是否曾經發出虛假或誤導投資者的資料。為了說明這些沽空機構的沽空報告是否真的能揭露問題，局方可否告訴我們，證監會基於這些沽空報告而對上市公司展開調查的個案究竟有多少宗？有否任何檢控個案令投資者可以判斷這些沽空報告的準確性？",
      "sequence": 36,
      "bookmark": "SP_MB_CCY_00049"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝陳議員的問題及你的美意。 \n 這是一項很好的補充質詢，就是當證監會認為沽空報告看似有據可依而展開調查時，是否可以向外透露，讓大家知道沽空報告是否有所依據。議員的提問很好，但我相信證監會在進行調查時，會從不同地方搜集線索和資料，很難亦不應該把調查內容向公眾公開。證監會是基於多方面的線索進行研究，而其中一些更可能只是初步研究，所以公開調查內容可能並不合適。然而，我也明白議員所提補充質詢的重點。我相信如果能為市場進行更多不同的研究，不管是唱好還是唱淡，讓投資者獲得更多資訊，對整體市場的健康發展也會有幫助。",
      "sequence": 37,
      "bookmark": "SP_PO_SFST_00050"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，陳局長當年放棄其大學教席及研究工作，進入這個\"熱廚房\"10年之久，所以今天真的要多謝陳教授。 \n 主席，現時這些沽空機構所針對的都是一些二三線的上市公司。如果香港能夠提高對上市公司的監管質素，相信那些動機不良的沽空機構也無用武之地。因此，歸根結底，最基本的問題是當局如何加強監管上市公司，特別是IPO的審批。換言之，就是如何確保上市公司的質素。我認為這是很基本的問題，未知局長可否告訴我們政府日後在這方面有何具體的舉措？",
      "sequence": 38,
      "bookmark": "SP_MB_LWK_00051"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝盧偉國議員的美意，我也很希望可以在將來的崗位，繼續為大家提出意見。 \n 關於今天這項質詢，我的意見是整體而言，香港對於上市公司的監管確實不錯，並達到國際水平。然而，沒有一個市場是完全沒有問題的，尤其是最近我們看到有個別公司提交虛假數據，這的確反映我們必須正視本港上市公司的披露問題。不過，我並不認為這必然與審批有關，反而可能涉及負責上市的sponsor有否盡責地搜集及披露資料。在披露資料方面，證監會或港交所可能有需要加強規管。我們亦看到，證監會過去曾就某些個案採取較大規模的執法行動，並取得良好的結果。 \n\n 我認為就上市而言，必須配合市場的發展，故此採用過高的門檻或過分審批未必是好事。然而，當市場出現違法或隱瞞的行為時，便有需要採取嚴厲的執法行動。大家最近可能也留意到，證監會在執法方面已改變策略，讓不同部門可以即時執法。我相信這做法是要向市場發出信息，就是政府和監管機構非常重視市場質素，一定會從執法及加強規管上市公司方面維持市場質素。這方面須依靠市場、政府及大家的努力，我希望未來會看到有更大的改善。",
      "sequence": 39,
      "bookmark": "SP_PO_SFST_00052"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我感謝局長多年來溫文爾雅地通力合作，希望他日後在清水灣會有較涼快的工作環境，從此\"脫苦海\"。 \n 主席，我的補充質詢是針對主體質詢第(三)部分有關海外的經驗或做法。主體答覆除了提及我們有淡倉申報制度外但當中並沒有指出曾否有刑事檢控個案我們作為\"紐倫港\"的成員之一，究竟有否參考\"紐倫\"如何處理這類問題，以及有否值得參考的做法讓我們積極跟進？",
      "sequence": 40,
      "bookmark": "SP_MB_PT_00053"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝謝議員。關於淡倉申報及規管沽空方面，其實香港可以說是世界上最嚴謹的經濟體之一。在沽空方面，我們更可以說是走在最前，其他市場只是跟隨香港而已。在2008年金融海嘯後，全球已加強監管沽空活動，所以各個市場現已大致上看齊。 \n 舉例而言，在防止無擔保沽空活動及淡倉申報制度方面，我們與其他市場是完全脗合的。此外，我們亦已掌握大量有關這方面的數據，例如在沽空方面，香港平均每天的沽空金額約佔市場成交額的11%。在設立淡倉申報制度後，我們得知合計淡倉量約佔有關證券市值1.3%至1.4%。我們現已掌握大量數據，可以知道香港的淡倉情況如何，而這是以往沒有的。現在有了淡倉申報制度後，整體而言，我們已能掌握沽空及淡倉活動有否加快或出現投機性的情況，而且是即時能夠看到。當然，視乎全球有否新的改變，但我們的規管基本上算是嚴格，並已追上國際要求。",
      "sequence": 41,
      "bookmark": "SP_PO_SFST_00054"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，根據輸入內地人才計劃(下稱\"輸入計劃\")，具備香港所需而又缺乏的特別技能、知識或經驗的內地居民可申請來港工作。申請條件之一是申請人須證明已獲香港僱主聘用。據報，有內地移民顧問公司涉嫌為協助內地居民獲批來港居留，建議他們向輸入計劃提出申請，並表示可安排香港公司假冒其準僱主，但申請人抵港後無需到該等公司工作。關於內地居民申請來港工作，政府可否告知本會： \n(一) 當局有否掌握本港及內地的移民顧問公司為輸入計劃申請人安排假僱主的情況；若有，當局就此採取的執法行動的詳情為何；若否，原因為何；及 \n(二) 當局有否掌握內地居民透過訛稱已受香港僱主聘用，或其他違法手段獲批來港工作的最新情況；若有，當局就此採取的執法行動的詳情為何，包括會如何徹查及處理有關的個案，以及有何措施杜絕此類罪案；若否，原因為何？",
      "sequence": 43,
      "bookmark": "SP_MB_AY_00057"
    },
    {
      "title": "保安局局長",
      "content": "主席，就楊議員的質詢，現綜合答覆如下： \n 入境事務處(\"入境處\")一直按法律和既定政策審批工作簽證或進入許可申請。在處理每宗申請時，入境處會審視申請人是否符合相關入境計劃或安排下的特定資格準則及一般入境規定，並會因應每宗申請的個別情況作出考慮，以確保只有符合相關入境政策的人士才獲准來港工作。此外，入境處亦一直非常關注不法分子透過各種不法手段取得來港簽證或進入許可，並適時就可疑個案採取跟進調查和執法行動。 \n 內地居民可根據輸入內地人才計劃(\"輸入計劃\")申請來港工作。申請人如符合下列準則，可獲考慮批准：(一)沒有保安理由拒絕申請，而申請人亦沒有任何已知的嚴重犯罪紀錄；(二)申請人具有良好教育背景，通常指持有有關範疇的學士學位，但在特殊情況下，具備良好的技術資格、經證明的專業能力及/或備有文件證明的有關經驗和成就，亦可予接受；(三)確實有該職位空缺；(四)申請人須已確實獲得聘用，而從事的工作須與其學歷或工作經驗有關，並且不能輕易覓得\n本地人擔任；以及(五)薪酬福利(包括入息、住屋、醫療和其他附帶福利)須與當時本港專才的市場薪酬福利大致相同。入境處在審批有關申請時，其中一項重要考慮因素是聘用公司是否確實有該職位空缺，而聘用公司亦需提交相關資料以證明有關的職位空缺及有關申請人將會確實在該公司任職。 \n 入境處十分關注近期傳媒報道，有不良中介公司聲稱可以透過提供失實資料或作出虛假陳述，協助申請人根據輸入計劃申請來港工作。入境處已採取相應措施，詳細審視申請人是否符合相關申請準則。入境處不時進行突擊巡查，包括實地核實聘用公司的營運模式、財務狀況及員工資料等，以判斷申請人或其聘用公司於申請簽證或進入許可時所申報的資料是否屬實。 \n 至於學歷證明，入境處會按個別情況要求申請人向相關認可機構申請核實其資格，並安排把核實結果直接送交入境處審視。至於其他專業資歷的證明文件，入境處可以要求申請人提交已獲相關公證機構確認的相關專業資歷證明文件，以助判斷文件的真確性。 \n 以2016年為例，入境處曾就9宗懷疑經不良中介提交失實資料或作虛假陳述的輸入計劃申請作出仔細審查。針對這9宗個案，入境處拒絕了2宗申請，其餘7宗均被申請人撤回或因未能提供足夠資料而中止處理。有關個案的刑事調查仍在進行中。 \n 此外，入境處在本月初已就一間中介公司涉嫌於申請簽證或進入許可時提供失實資料及虛假文書採取執法行動。初步調查顯示，該個案中介公司涉及9宗不同國籍人士的入境簽證或進入許可申請，當中有5宗申請已被拒絕，或被申請人撤回，或因未能提供足夠資料而中止處理；在4宗獲批准的個案中，有2宗的申請人其後已終止受聘及離港，其餘2宗個案的涉案人士則仍在調查當中。到目前為止，入境處已就上述案件先後拘捕2名中介人及2名申請人，並已經檢控其中1名中介人。入境處會繼續跟進調查工作，不排除會有更多涉案人士被拘捕及檢控。 \n 任何人或公司，包括申請人、中介人/中介公司或聘用公司，在向入境處提交簽證或進入許可申請時提供任何失實資料或作出任何虛假陳述，均屬違法，一經法庭定罪，最高刑罰為罰款15萬元及入獄14年。另外，任何人製造、管有或使用虛假文書，均屬違法，一經法庭定罪，最高可被判入獄14年。入境處除會拒絕有關申請外，\n亦會對個案展開刑事調查。任何人以非法手段取得來港簽證或進入許可，一經發現，入境處會依法宣布其簽證或進入許可無效，並將有關人士遣返原居地。即使有關人士已通常居於香港連續7年或以上並取得香港居留權，入境處均會依法取消其香港居留權，並將有關人士遣返原居地。 \n 入境處會繼續加強執法，透過不同渠道收集有關情報及搜集證據，多管齊下打擊以非法途徑申請簽證或進入許可來港的人士，包括加強入境訊問、加強打擊不良中介人的非法活動、加強核查可疑個案，以及加強與其他地方有關部門的交流情報合作。如發現可疑個案，入境處會對涉案人士進行深入調查，並在有足夠證據時對有關人士作出檢控。",
      "sequence": 44,
      "bookmark": "SP_PO_SS_00058"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，鑒於部分不良中介顧問公司的總部設在內地，請問局長可否透露，當局是否已協同內地執法部門一起打擊相關的不良公司？",
      "sequence": 45,
      "bookmark": "SP_MB_AY_00059"
    },
    {
      "title": "保安局局長",
      "content": "楊議員，如果有嫌疑的不良中介公司設在內地，入境處會與內地相關執法機關聯繫，一起進行調查，以及採取執法行動。須知道，內地居民來港要向內地的相關公安機關申請往來港澳通行證；換句話說，如果有人協助申請人以虛假陳述或失實資料申請香港的進入許可，該人同時亦可能觸犯內地的法律，因此內地的執法機關亦會採取相應的行動。",
      "sequence": 46,
      "bookmark": "SP_PO_SS_00060"
    },
    {
      "title": "劉業強議員",
      "content": "主席，我首先感謝黎局長過往對香港作出的貢獻。他帶領他的團體維持香港的公共秩序，使香港成為世界上最安全的城市之一。 \n 主席，中央政府有意打造粵港澳大灣區，香港應該掌握國家的規劃意向，配合國家發展，並透過這個機遇免致被\"邊緣化\"和增加本身的競爭力。各地之間的人才流動能夠互補不足，對整個規劃非常重要。我想問政府會否完善輸入計劃的審查機制，並確保有關的改動不會拖慢人才來港的程序，因而減慢香港在規劃中的發展？",
      "sequence": 47,
      "bookmark": "SP_MB_LIK_00061"
    },
    {
      "title": "保安局局長",
      "content": "多謝劉議員對我本人和保安局同事的支持。 \n 就劉議員提出的補充質詢，我非常認同他的關注點，因為香港是一個以商貿為主的城市，我們除了要讓本地人才有發揮機會外，亦歡迎香港缺乏的人才從世界各地(包括內地)來香港工作，以增強我們的競爭力。因此，入境處在審批申請來港的工作簽證或進入許可方面，已訂下服務承諾，我們一般會在4至6星期內完成審批工作。 \n 雖然楊岳橋議員剛才提及最近有關不良中介公司的報道，而入境處亦已就相關報道和搜集到的資料，採取相應的執法行動，但我可以對劉議員說，我們基本上是把兩件事分開處理。首先，我們對於任何申請均會按照既定程序來處理，如果發現個案有可疑，我們會就可疑個案展開調查。所以，這兩方面並沒有矛盾；相反，我認為着力打擊不良中介公司，能夠令整個制度更趨完善。",
      "sequence": 48,
      "bookmark": "SP_PO_SS_00062"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，首先我要感謝局長過往對香港作出的貢獻。 \n 正如局長剛才提到，不良中介公司輸入\"假專才\"屬違法，最高刑罰為罰款15萬元及入獄14年。然而，工會最關注的是輸入計劃會否被濫用？當然，局長剛才亦表示審批相關申請有5項準則，其中一項是薪酬福利須與當時本港專才的市場薪酬福利大致相同。 \n 回顧相關資料，在2016年來港工作的內地專才已突破1萬多名，當中沒有持有學士學位的專才有4 000多名，佔42%；月薪在2萬元以下的專才有3 000多名，佔32%。我主要問政府，如何看待這些月薪在2萬元以下，亦沒有持有學士學位的專才？政府如何證明香港缺乏這些專才？政府會否盡快全面檢討輸入計劃，以防被濫用和所輸入的並非真正專才？",
      "sequence": 49,
      "bookmark": "SP_MB_PSP_00063"
    },
    {
      "title": "保安局局長",
      "content": "多謝潘議員長期以來對我本人及保安局工作的支持。 \n 潘議員提述若干獲批的工作簽證或進入許可個案數字，並問及我們審批申請時會否太過寬鬆？我可以告訴各位議員，當局審批工作簽證申請的其中一項重要準則，是當某公司要聘請外地人士來港工作時，我們會要求僱主證明該職位\"不能輕易覓得本地人擔任\"。這是一項很重要的條件。  \n 關於議員剛才提及的個案數字，其實回顧過往數年的數字，一直維持在相對平穩的水平。我亦必須補充一點，該等個案數字不代表所有成功申請人均長期在港工作。翻查過往資料，很大部分成功申請人來港是為了從事短期工作。由於香港社會需要吸納各方面的人才，而在特殊情況下，亦需要一些人才來港從事短期工作，所以很多審批個案都屬於這類短期工作。當他們完成工作後，便會離開香港。就上述情況來看，此類來港短期工作的專才，對於香港的工商業發展，以及本地人的就業，即香港僱主因應他們來港工作而需要聘請其他本地人士作為團隊，一起工作，我相信都可能帶來良性影響。",
      "sequence": 50,
      "bookmark": "SP_PO_SS_00064"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我很感謝黎局長及其團隊在過去數年一直為香港默默耕耘，令香港成為全世界最安全的地方之一。 \n 正如剛才有議員提到，不斷有國內專才透過輸入計劃來港，而世界各地其實亦正採取各種措施，吸引專才移居當地。我認為香港在這方面的工作有其必要性，因為香港對於專才應該具有一定吸引力。不過，當局在執行上應注意不時堵塞相關漏洞。 \n 我想問局長，當局對上一次是在甚麼時候檢討相關機制，包括審核機制是否有漏洞？當局會否因應現時的最新情況，考慮堵塞漏洞的做法？",
      "sequence": 51,
      "bookmark": "SP_MB_CHP_00065"
    },
    {
      "title": "保安局局長",
      "content": "我再次多謝各位議員，包括剛才陳議員對保安局工作的支持。維持香港社會治安，實在有賴大家支持，我們才得以看見今天的局面。 \n 陳議員問到，我們有否對輸入計劃或在一般就業政策下輸入專才的計劃進行檢討？在2016年，我們曾就着審計署署長報告提出的建議進行全面檢討。該項檢討主要研究如何優化處理申請的流程，並加強核實證明文件的工作。因此之故，正如我剛才在主體答覆中提到，當局在去年及今年均發現到有問題個案。對於這些弄虛作假的個案，入境處會以極為嚴肅的態度來處理。一旦涉及刑事成分，當局定必努力不懈地進行刑事調查。若有足夠證據，提出檢控是必然的結果。當然，我們每次在進行檢討時，一定可以找到更好、更優化的流程，而這方面的工作我們會不斷進行，因為無論是任何制度，都可以進一步完善。我一定會督促入境處處長在這方面加倍努力。謝謝議員。",
      "sequence": 52,
      "bookmark": "SP_PO_SS_00066"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，保安局過去維持香港作為一個高度安全城市，貢獻良多，我首先表示欣賞，而未來數天還有另一個最大挑戰，局長仍然在任，我希望他能夠繼續努力。 \n 輸入計劃其實已實施一段時間，長期以來，都有一定數量人士在該計劃下來港，為香港提供一些缺少的專才服務。然而，在過程中，當然會出現\"樹大有枯枝\"的情況；雖然有些人做得很好，但總會有些人透過一些特殊或灰色地帶，作出非法勾當。我想問局長，在審批過程中，當局會否監察甚至定期抽查、實地巡查僱主的合約？局長今天能否向我們提供有關數字？",
      "sequence": 53,
      "bookmark": "SP_MB_LCC_00067"
    },
    {
      "title": "保安局局長",
      "content": "主席，再次感謝各位議員，特別是梁議員。維持香港的治安是我們的職責，但如果局方的工作沒有各位議員的支持及指導，一定會面對很多困難。 \n 就議員關注的問題，或許我這樣回答。第一，如果申請人要在香港受聘為一間公司工作，一份書面合約是必須具備的。合約必須詳列其工作範圍、工作條件和待遇等，就如香港公司聘請本地人工作時所簽訂的合約，甚或可能更加詳細。這是我們職責所在，我們一定要看到申請人來香港究竟擔任甚麼工作。這是第一點。 \n 第二，在審批申請時，當局除了進行審查工作外，我們亦設有一個機制，就是會不定期進行一些突擊巡查，包括派同事到特定公司、其營業地點或寫字樓，要求提供相關資料。正如大家所知，現時香港所有僱主均需備存僱員登記冊，我們會即場進行檢查。 \n 此外，香港容許外地人來港工作的制度，與其他一些國家或地區的制度有所不同。我們不會輕易容許一名外地人士進入香港作所謂永久居留。例如在美國、加拿大或澳洲，一般來說，當局會批出所謂移民式的進入許可，但本港不是這樣。對於首次申請，我們一般會批出1年期限，那麼1年之後又怎樣？(附錄1)當局設有一個審核機制，如果申請人想繼續留港工作，便要申請延期。在申請延期時，我們會要求申請人提供更多資料，例如提供稅單，以證明其每月收入多少，又或向其僱主查問有否為員工作強積金供款。 \n 當局有很多手段可以應用，我剛才說的只是其中一兩個例子，藉以核實相關公司是否真的聘用該名專才、又或業務上是否確實有此需\n要。所以，我可以說，香港這方面的制度較很多其他國家相對上較為嚴格。",
      "sequence": 54,
      "bookmark": "SP_PO_SS_00068"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，關於推廣旅遊業，政府可否告知本會： \n(一) 在2016-2017財政年度，本港首10個主要旅遊客源市場，以及其訪港旅客的平均每人消費金額分別為何； \n(二) 鑒於過去5年，訪港的南韓、泰國及菲律賓旅客人數均有增長，政府是否知悉為何香港旅遊發展局預算在本財政年度投放在亞洲客源市場的推廣資源，較上一年的經修訂預算有所減少；政府有否計劃在訪港旅客有顯著增長的亞洲國家開設經濟貿易辦事處，以加強香港與該等國家的旅遊及經貿聯繫；如有，詳情為何；如否，原因為何；及 \n(三) 未來3年，政府有否計劃舉辦更多富特色的活動及大型運動盛事(例如賽車、賽艇及球類比賽)，以吸引更多遊客(特別是亞洲的遊客)訪港；如有，詳情為何；如否，原因為何？",
      "sequence": 56,
      "bookmark": "SP_MB_HC_00071"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，特區政府近年強調香港旅遊業不應只追求旅客人數的增長，而應追求平穩、健康及長遠的發展。在政府撥款支持下，香港旅遊發展局(\"旅發局\")一直在全球20個主要客源市場進行推廣工作，維持均衡的客源組合，推廣資源全數均用於吸納高消費的過夜旅客。 \n 就質詢的3個部分，我現答覆如下： \n(一) 有關2016年本港旅遊十大客源市場及其過夜旅客平均消費的資料，請參閱附件一。 \n\n(二) 為維持均衡的客源市場組合，旅發局一直持續投放資源到20個客源市場進行推廣，當中包括南韓、泰國及菲律賓等短途市場。 \n 以南韓為例，旅發局於2017-2018年度投放到當地的推廣預算開支，較2012-2013年度大幅增長七成。泰國及菲律賓方面，2017-2018年度的推廣資源，較2012-2013年度增加更分別達2.87倍及2.76倍。 \n 整體而言，旅發局於2017-2018年度的推廣總預算達6億2,000萬元，比2016-2017年度的5億7,200萬元增加約8%。有關開支均用作提升本港旅遊形象，吸引過夜旅客來港，只是當中資源調配與去年略有不同。事實上，投放於個別客源市場的資源，會因應推廣策略、市場需要及外圍因素等調整，但不代表推廣力度會減少。 \n 在2017-2018年度，政府向旅發局額外撥款推行的多項措施，例如過境旅客留港優惠計劃等，當中包括了用於不同客源市場的推廣開支。至於南韓、泰國及菲律賓等短途市場，旅發局會繼續進行多項推廣工作，包括與當地電視台及數碼媒體合作播放全新的品牌計劃宣傳片；聯同業界、航空公司、酒店及景點等，於學校假期推出優惠旅遊產品，以吸引當地家庭旅客，以及針對年輕客群，推出短假期的優惠旅遊產品。 \n 由於旅遊業極容易受環球經濟、匯率變化等外圍因素影響，旅發局會繼續密切留意市場情況，保持高度彈性和靈活的策略，並於有需要時，透過調動各個市場的推廣資源，迅速回應宏觀市場環境的突發情況和轉變。 \n 關於設立駐海外經濟貿易辦事處(\"經貿辦\")方面，現時香港共有12個經貿辦，主要工作是促進香港與各相關地區的經貿聯繫和文化交流。就質詢提及的3個國家，即南韓、泰國及菲律賓，駐雅加達經貿辦負責促進香港與菲律賓的經貿聯繫和文化交流，而駐新加坡經貿辦則負責香港與泰國的聯繫和網絡。此外，我們正積極籌備設立駐首爾經貿辦，以加強香港和南韓兩地的聯繫和交流。我們會繼續利用經貿辦現有的資源推廣香港，並會適時檢視在其他城市設立經貿辦的需要。  \n(三) 我們一直支持各類型的大型盛事在港舉辦，包括由旅發局舉辦的活動，以提升香港的吸引力，並豐富旅客在港的體驗。 \n 政府於2017-2018年度，透過新策略鼓勵及協助不同機構在港舉行盛事或活動。新策略包括以下四大範疇： \n(i) 為極具旅遊價值的大型商業盛事，提供一站式支援，包括：協調主辦機構與各政策局及部門的溝通，並推動主辦機構和旅遊業界合作，旅發局亦會配合向海外宣傳； \n(ii) 提升本地創立盛事的地位：我們會透過撥款予旅發局，打造一些本地創立的盛事為亞洲區的品牌盛事； \n(iii) 為已樹立國際品牌效應的盛事提供資助：透過撥款予旅發局，協助有關盛事落戶和植根於香港；及 \n(iv) 推出先導計劃資助具香港特色和旅遊價值的活動：為了讓香港的盛事更多元化，我們會撥款予旅發局，以先導計劃形式培育更多具本地特色，並有潛力打造為亞洲區品牌盛事的文化、體育和娛樂等活動。 \n 事實上，旅發局每年除了主辦多項大型活動外(例如\"美酒佳餚巡禮\"、\"香港單車節\"等)，還會協助不同的活動主辦機構，向旅客宣傳本地的節慶活動、國際盛事及體育盛事(例如\"國際汽聯電動方程式賽車錦標賽\"、\"香港高爾夫球公開賽\"，以及\"大坑舞火龍\"等活動)，以及由各主要景點舉辦的精彩節目，以強化香港\"亞洲盛事之都\"的形象。 \n 此外，民政事務局亦致力推動香港成為國際體育盛事之都， 於2004年成立\"M\"品牌制度，支援體育團體舉辦大型體育項目，在香港舉行的體育盛事，數目和規模均不斷增加。例如，\"M\"品牌賽事由2005年的4項增加至2017年的12項。有關2017年的大型體育項目請參閱附件二。 \n \n附件一 \n2016年訪港旅客十大客源市場及其過夜旅客平均消費 \n 客源市場 過夜旅客人均消費(港元) 1. 內地 7,275 2. 台灣 4,585 3. 南韓 3,694 4. 美國 6,267 5. 日本 4,063 6. 菲律賓 4,814 7. 新加坡 6,025 8. 泰國 6,375 9. 澳洲 6,816 10. 英國 6,319 \n 附件二 \n2017年在香港舉辦的大型體育項目 \n \"M\"品牌大型體育盛事 1. 香港馬術大師賽 2. 香港馬拉松 3. 香港國際七人欖球賽 4. UCI場地單車世界錦標賽 5. 香港國際龍舟邀請賽 6. 第十屆香港體育舞蹈節WDSF世界體育舞蹈大獎賽 7. FIVB世界女排大獎賽―香港 8. 香港網球公開賽 9. 維港泳 10. 香港壁球公開賽 11. 香港公開羽毛球錦標賽 12. 香港高爾夫球公開賽 \n 慶祝回歸20周年的體育賽事 1. 2017姚基金慈善籃球賽 2. 香港世界桌球大師賽2017 3. 世界海洋獨木舟錦標賽 4. 富豪環球帆船賽",
      "sequence": 57,
      "bookmark": "SP_PO_SCED_00072"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，感謝局長的答覆。我認為香港自身的旅遊或購物景點，有需要繼續加強，而民建聯黃定光議員一直主張和跟進的落馬洲購物城，據悉可於今年第三季開幕，希望屆時可以吸引一些旅客到訪該處消費。 \n 我很高興聽到局長在主體答覆中指出，當局會在南韓首爾設立經貿辦，而各地的經貿辦會與一些旅客增長較快的國家進行聯繫。除10個客源最大的國家外，一些個別地區的經濟有顯著增長，也有相當數目的旅客來港，包括印度、俄羅斯和中東地區等。我想問局長，未來會否適時檢視會否在印度、俄羅斯或中東地區等地設立經貿辦加強聯繫，又或即使不設立經貿辦，會否有其他方法加強與當地的聯繫，從而受惠於當地的經濟增長？",
      "sequence": 58,
      "bookmark": "SP_MB_HC_00073"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，多謝周浩鼎議員的補充質詢。有關他剛才提到的落馬洲邊境購物城，我前天亦曾作實地考察。當購物城落成後，當然會對香港的旅遊業帶來正面影響，除旅客外，相信亦可惠及香港市民，方便他們購物。 \n 有關經貿辦的設立，我剛才在主體答覆已提到，各地的經貿辦會與不同經濟體進行聯繫，亦有進行網絡上的聯繫，而旅發局在海外亦設有辦事處，專注發展香港的旅遊業。 \n 周浩鼎議員剛才提到俄羅斯，中東和印度，其實行政長官之前已宣布會在5個地方開設香港經貿辦，包括上述3個地方，以及南非和墨西哥，而有關的籌備工作現時亦進行得如火如荼。",
      "sequence": 59,
      "bookmark": "SP_PO_SCED_00074"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，在周浩鼎議員的主體質詢中提到一些大型運動盛事，包括賽車，而局長在主體答覆第(三)部分也提及電動方程式賽車。在香港，電動方程式賽事是在街道上進行，但很多賽車無法在街道上行駛。所以，我想問當局有否考慮覓地興建賽車場，使賽車盛事得以繼續在香港發展？",
      "sequence": 60,
      "bookmark": "SP_MB_JT_00075"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，譚議員提到的電動方程式賽車錦標賽今年會繼續舉行，有關的主辦單位對香港站非常重視，我很高興告訴大家，該錦標賽會在今年12月初舉行。主辦單位曾向我們透露，吸引他們在香港舉辦賽事的其中一點，是賽事可以在香港維多利亞港海\n濱道路上進行。所以，我們要尊重有關單位對賽事的安排，包括選址。聽罷譚議員的意見，我亦會向主辦單位轉達，供其考慮。",
      "sequence": 61,
      "bookmark": "SP_PO_SCED_00076"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，請發言。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我剛才的補充質詢是問會否考慮另闢地方......",
      "sequence": 63,
      "bookmark": "SP_MB_JT_00078"
    },
    {
      "title": "主席",
      "content": "譚議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "譚文豪議員",
      "content": "......因為其實除了街道賽外，其他賽事未必能在港舉行。",
      "sequence": 65,
      "bookmark": "SP_MB_JT_00080"
    },
    {
      "title": "主席",
      "content": "譚議員，你已指出補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才已經說了，有關選址是主辦單位的意願，但我會將譚議員的意見向主辦機構轉達。",
      "sequence": 67,
      "bookmark": "SP_PO_SCED_00082"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，國內的同胞是香港旅遊業主要的吸納對象，我知道過去20年，國內的經濟發展蓬勃，國內同胞經常來港購買生活用品和保健食品，但他們可攜回內地的物品數量及價值上限，由1996年至今一直未有增加過。由於現時物價高漲，當局如何協助香港的批發、零售業和商界增加生意額？如果國家可以將有關價值上限調高，我相信會有所幫助。其實我在6月14日曾向高局長提出書面質詢，但由於他只能從食物及衞生局的角度來答覆，所以未能解答我的疑問。我知道蘇局長只餘數天便會離開特區政府，我很感激他一直以來為香港的商界服務。局長可否在任期餘下的數天內，多盡一分力在這方面協助商界？",
      "sequence": 68,
      "bookmark": "SP_MB_SKF_00083"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很感謝議員對我們、對商務及經濟發展局以往工作的支持。其實零售業在新數碼環境中，確實受到很多的挑戰，\n但亦有很多機遇。我很高興可以與議員一起和業界探討，特別最近在O2O(Online-To-Offline)的平台上，政府正協助本地的業界，包括本地的零售業，打通內地市場。這事需要多方面的努力，包括剛才議員提到，有關的產品進入內地市場有一定的限制。我們會將議員的意見轉達給有關的同事研究，並與內地的有關單位商議，盡量\"拆牆鬆綁\"，為香港業界拓展更多商機。",
      "sequence": 69,
      "bookmark": "SP_PO_SCED_00084"
    },
    {
      "title": "陳志全議員",
      "content": "主席，蘇局長在主體答覆中表示，政府一直支持各類大型盛事在香港舉行，以提升香港的吸引力。局長，香港正申辦2022年的同樂運動會(Gay Games 2022)，已經進入最後階段，成為最後3強，與美國的華盛頓和墨西哥的瓜達拉哈拉競逐主辦權。首先在這裏感謝旅發局支持申辦這項目，立法會亦有6位不同黨派的議員支持。Gay Games的考察團上星期來港視察，行政會議成員胡紅玉、青年事務委員會主席劉鳴煒和下屆行政會議成員葉劉淑儀議員曾一起會見考察團成員。考察團告訴我們，他們滿意香港的場地，但最關鍵的是特區政府的支持。 \n 我知道局長不能為下屆特區政府承諾會提供任何資源，但既然他今天仍是商務及經濟發展局局長，主管旅遊，他在這裏可否說：他會支持香港申辦Gay Games 2022，亦會替我們轉達給下屆商務及經濟發展局的有關官員，希望他們繼續支持。",
      "sequence": 70,
      "bookmark": "SP_MB_CCC_00085"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，其實議員已提到，作為推廣香港旅遊業的機構，旅發局已發信支持香港申請有關項目的主辦權，而議員也很正確地指出，我不能代表下屆政府作任何承諾，但我會將議員的意見轉達給候任的商務及經濟發展局局長。",
      "sequence": 71,
      "bookmark": "SP_PO_SCED_00086"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，請發言。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳志全議員",
      "content": "主席。局長沒有回答我的補充質詢。",
      "sequence": 73,
      "bookmark": "SP_MB_CCC_00088"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "陳志全議員",
      "content": "他今天(6月28日)仍擔任商務及經濟發展局局長，可否說一句他支持申辦有關項目？",
      "sequence": 75,
      "bookmark": "SP_MB_CCC_00090"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才已提到，旅發局已經發信支持申請有關項目的主辦權，而我亦不適宜在這裏為下屆政府在資源調動上提出任何意見。",
      "sequence": 77,
      "bookmark": "SP_PO_SCED_00092"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，首先感謝局長5年來為香港旅遊業作出的服務和貢獻。我想問局長，特區政府每年均會向旅發局撥出恆常撥款，但都有指定用途，如果年內業界想與旅發局提出新的合作項目或推廣構思，而希望調整部分撥款時，旅發局均會推說由於撥款是\"專款專用\"，沒有任何調整空間，這明顯是有欠彈性。 \n 我想問局長，未來每年撥款予旅發局時，可否考慮預留某個百分比的款項，讓旅發局在推廣市場時彈性運用，即在審批機制的規定下，仍可有彈性地處理部分撥款？",
      "sequence": 78,
      "bookmark": "SP_MB_YSW_00093"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，旅發局在2017-2018年度的總推廣預算達到6億2,000萬元，比2016-2017年度的總推廣預算5億7,200萬元增加了8%。由此可見，我們會因應旅發局推廣活動計劃的需要，提供足夠的資源。當然，我們亦希望旅發局有足夠彈性運用這些資源，以發揮更佳功效。 \n 但是，大家都有責任，即如果某項目已訂有預算，旅發局應根據預算案適當地運用有關資源。政府與旅發局的關係很好，若有需要作出調動，我相信有關同事會跟旅發局充分合作。 \n 我想借這個機會在這裏多謝姚議員，今天是我最後一次以局長身份出席會議，以往在姚議員跟業界共同努力下，特別在一些比較艱難的時期，靠着大家群策群力，本港的旅遊業得到今天健康發展的成果和方向，在此我要多謝姚議員和業界。",
      "sequence": 79,
      "bookmark": "SP_PO_SCED_00094"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，大家知道國家現在推動\"一帶一路\"，亦鼓勵特區政府配合這政策。 \n 局長剛才提及，現在特區政府有計劃在很多不同國家推廣旅遊業或設立經貿辦。大家都知道\"一帶一路\"有兩條線，一條線是經東南亞，現在政府已在雅加達設立經貿辦，而另一條線是經過中亞國家，好像烏茲別克、吉爾吉斯坦等，但我看不到特區政府有計劃在這些國家發展經貿或旅遊業。請問局長有沒有這方面的發展計劃？",
      "sequence": 80,
      "bookmark": "SP_MB_CKPA_00095"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "請容許我把話題岔開一點，就經貿發展及旅遊發展，我們的大方向就是跟這些經濟體盡量多簽訂雙邊或諸邊自由貿易協定，以及促進和保護投資協定，這些均可幫助業界拓展市場，並對投資有一定保障。 \n 談到21世紀的\"一帶一路\"沿線國家，我們最近便跟格魯吉亞進行自由貿易協定談判，現已大部分完成，還差一些法律條文，很快雙方便能簽訂自由貿易協定。透過這些渠道，我們能夠幫業界打開這些經貿大門。我們會繼續努力，跟更多經濟體簽訂多邊、雙邊或諸邊的自由貿易協定和投資協定，我們會加倍努力，幫業界拓展更多商機。",
      "sequence": 81,
      "bookmark": "SP_PO_SCED_00096"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長說到艱難時期，其實很多謝局長，我們曾經歷過\"阿珍事件\"，以及早幾年的菲律賓人質事件，在這些艱難時期，局長或多或少都有幫忙，但我擔心現在才是旅遊界最困難時候，這是屬於經濟上的困難。 \n 在這方面，談到推廣旅遊業，我聽到局長多次在不同場合表示，他很贊成所謂的\"經濟共享\"，我想聽聽他有甚麼意見，關於經濟共享可如何幫助旅遊業界，還是會造成一些反效果？",
      "sequence": 82,
      "bookmark": "SP_MB_PT_00097"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我想經濟共享就是，如果有一些設施並非每一個人均須擁有，而是大家可以共用，我們便應更加善用這些資源，這是一個好方法，但需要在符合法例的框架下進行。我以往說的是朝着這方向發展。 \n\n 旅遊業界亦可考慮有甚麼資源大家可以共享，亦可更加方便我們的旅客，而業界亦可考慮如何更好利用這些旅遊資源。這方面所牽涉的範疇非常廣，大家若有想象力或創意，便能夠發掘更多商機。我相信我們業界頭腦這麼靈活，一定能夠找到適當的營商機會。",
      "sequence": 83,
      "bookmark": "SP_PO_SCED_00098"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，根據《稅務條例》第60條，稅務局可在某課稅年度或在該課稅年度屆滿後6年(下稱\"追溯期\")內，對尚未就該課稅年度被評稅的人作出評稅，以及對被評定稅額低於恰當稅額的人作出補加評稅。如屬由欺詐或蓄意逃稅而引致的短報情況，追溯期為10年。根據《稅務條例》第51C條，業務經營者須就其入息及開支備存足夠的紀錄，以便該業務的應評稅利潤能易於確定，為期最少7年。稅務局亦忠告業務經營者，最好保留錄得虧損的課稅年度的業務紀錄，以便有關虧損可用於抵銷其後各課稅年度的應評稅利潤。因此，業務經營者往往需保留超過7年的業務紀錄。就此，政府可否告知本會： \n(一) 過去3年，當局根據《稅務條例》第60條作出評稅或補加評稅的個案宗數，並按所涉課稅年度列出評稅總款額；當中涉及政府所界定的中小企業的個案宗數及有關評稅的總款額，以及有關負責人逃稅罪成的人數及判罰為何； \n(二) 鑒於有中小企業向本人反映，稅務局作出補加評稅的做法過於苛刻和追溯期過長，以及稅務局以企業未能提供十多年的業務紀錄而不公平地計算補加評稅款額，當局會否按個別個案的具體情況酌情處理；及 \n(三) 鑒於《稅務條例》第60條的主要內容多年來未有修訂，當局會否考慮因應現行營商及經濟環境，修訂該條文，包括縮短追溯期，以免對中小企業經營業務造成過度負擔；若會，詳情為何；若否，原因為何？",
      "sequence": 85,
      "bookmark": "SP_MB_CKPA_00101"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，稅務局作為特區政府的稅務管理機構，主要職責是評稅及徵收稅項，保障政府稅收。一直以來，稅務局以公平、公正和專業的態度處理評稅工作，協助納稅人了解及履行其稅務責任。 \n 就質詢的3個部分，我的綜合答覆如下： \n 根據《稅務條例》第60條，當稅務局認為任何應課稅人士，不論行業或經營規模，尚未就任何課稅年度被評稅，或認為該人士被評定的稅額低於恰當的稅額，稅務局可在該課稅年度屆滿後的6年內，對該人士作出評稅。負責有關工作的稅務局人員，會按其專業經驗和對行業的認識來選取個案，並不會對奉公守法的納稅人帶來過度滋擾。 \n 稅務局的第一科和實地審核及調查科均有根據《稅務條例》第60條作出補加評稅，但局方沒有就行使有關條文的個案數目和涉及稅款等作統計。 \n 為補加評稅設立追溯年期，對稅務局履行其保障稅收的職責非常重要，其他發達經濟體的稅務機構亦設有類似的追溯年期。事實上，有關追溯年期並非只適用於稅務局作出補加評稅，亦同時適用於納稅人。根據《稅務條例》的規定，在指定的情況下，例如因報稅表有錯誤或遺漏而引致評稅額過高，納稅人可在有關課稅年度結束後的6年內申請更改評稅額。如納稅人在某些情況下多繳稅款，亦可在有關課稅年度結束後的6年內申請退還有關款項。若縮短有關追溯年期，將對香港現行的評稅機制和政府整體稅收有重大影響。 \n 與此同時，根據《稅務條例》第51C條，任何在香港經營業務的人士須就其入息及開支備存最少7年的紀錄。妥善保存有關業務紀錄可保障納稅人自身利益。根據現行稅制，企業可無限期以虧損抵銷其後利潤。假如企業在某課稅年度有應評稅利潤，但扣除過去課稅年度的虧損後整體上仍有虧損，有關企業則不須就該課稅年度繳納稅款，直至虧損全數抵銷為止。就有關個案的稅務覆核而言，稅務局會就所有相關課稅年度作出審核，當中包括招致虧損的課稅年度，因此納稅人須保留該等年度的業務紀錄，直至虧損全數抵銷的年度完結後的7年為止，因而可能有個別個案的納稅人需保留較長年期的紀錄。備存7年業務紀錄(即包括本課稅年度及過去6個課稅年度)有助確保稅務局在進行稅務覆核時可獲得所需資料，以協助局方作出準確的評稅決定。  \n 基於以上考慮，我們現時沒有計劃縮短補加評稅的追溯年期。政府會繼續不時檢視現行的稅制，以考慮是否有優化的空間。",
      "sequence": 86,
      "bookmark": "SP_PO_SFST_00102"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，企業有盈利便有責任繳稅，是理所當然的。但是，最近很多在國內開設工廠的中小企業向我申訴，它們最近忽然被稅務局追溯很多年的稅款。主要的問題是，在國內與香港開設的企業不能合併評稅。 \n 剛才局長提到，稅務局人員會按其專業經驗和對行業的認識來評稅，但我發覺稅務局內有些評稅人員既不專業，亦不認識行業。我們致電詢問如何得出稅款金額，有些人員竟然表示，他們只是先提出一個稅款金額，然後由企業向他們解釋有關金額如何不對。主席，這對中小企業構成很大壓力，評稅人員提出了稅款金額，企業便必定要繳稅。當然，企業可以購買儲稅券，但儲稅券金額與實際須繳稅金額可能有所不同。這些專業的評稅人員如何評稅，是否純粹估計？",
      "sequence": 87,
      "bookmark": "SP_MB_CKPA_00103"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我相信稅務局多年來是以公平、公正和專業的態度來處理評稅工作。當然，稅務局有責任保障政府的收入，但同時我們一定以最公平、公正和專業的態度來處理這些個案。正如鍾議員所說，我們會根據風險評估及對行業的判斷，以跟進個案，進行評稅和調查。如果納稅人有任何投訴，可以向稅務局反映。",
      "sequence": 88,
      "bookmark": "SP_PO_SFST_00104"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我收到一宗個案，有納稅人已經去世數年，但稅務局繼續追討稅款，其家人表示根本不知道死者當時的營業情況。局長，這會否有點不公道呢？",
      "sequence": 89,
      "bookmark": "SP_MB_SKF_00105"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，邵議員，香港現行的評稅追溯年期與其他經濟體的相關安排類似。事實上，在稅務局的工作中，設有追溯年期對大家都有保障。正如我在主體答覆所提及，政府可以保障稅收，可審視一些未評稅的個案，而對納稅人來說，他們可循一個機制提出追溯。當然，我們可檢討追溯年期可否縮短，但我們過往評稅的審查工作事實上需要較長時間。在有些個別個案中，納稅人可能覺得不便，但我想指出，這個機制有保留的必要。",
      "sequence": 90,
      "bookmark": "SP_PO_SFST_00106"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長表示稅務局和納稅人雙方都需要追溯年期。剛才局長提到其他經濟體也設有類似的追溯年期，它們的追溯年期是否也是7年呢？其實，當局需要多少時間進行審查？大家都知道，刑事案件如調查時間過長，調查人士的記憶也會糢糊，對於他們並不公道。局長，7年的追溯年期有否縮短的可能性？",
      "sequence": 91,
      "bookmark": "SP_MB_PT_00107"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "基於實際經驗，我們認為目前不宜縮短追溯年期，現行安排對政府保障稅收及市民兩者來說都較好。當然，至於將來能否修改追溯年期，相信可以審視相關機制，但目前來說，我們認為不宜縮短追溯年期。",
      "sequence": 92,
      "bookmark": "SP_PO_SFST_00108"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，就普通法而言，在很多刑事案件中會秉持\"疑點利益歸於被告\"的原則，但稅務局現時為中小企業評稅時，提出了一個稅款金額，但根本沒有確實理據，反而要求企業證明稅務局提出的稅款金額是錯的，這根本對企業極不公平，為何可以這樣處理呢？",
      "sequence": 93,
      "bookmark": "SP_MB_CKPA_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "就鍾議員提到的情況，如果納稅人真的有不滿，應該直接向稅務局投訴及反映。我相信稅務局一定會以公正及專業的態度，處理每宗個案。",
      "sequence": 94,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，由開始設立檔案調查，到作實地檢查及查詢，很多工作在兩三年內便可完成，除非當局人手真的不足及個案太多，需要輪候處理，直至追溯期屆滿前的最後一年才開始處理個案，否則不需要等候7年。事實上，當局的資源是否不足或沒有足夠信心完成工作，而需要7年這麼長的時間，以防萬一呢？",
      "sequence": 95,
      "bookmark": "SP_MB_PT_00111"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我相信稅務局的確有就不同的情況作出風險評估，繼而決定如何就一些個案進行覆檢及調查。我覺得這不是人手的問題，稅務局是一個很盡責的機構，如果人手不足，會向政府爭取資源。從實際考慮來說，我們認為目前的確有必要保留追溯年期，為雙方提供方便。",
      "sequence": 96,
      "bookmark": "SP_PO_SFST_00112"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，邵家輝議員剛才提及一宗個案，某人已離世數年，卻被稅務局追收稅款，稅務局查問他的家人，他們怎會知道先人的財政狀況呢？這是否公平、公正及專業的處理方法？",
      "sequence": 97,
      "bookmark": "SP_MB_CKPA_00113"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，鍾議員，我難以就個別個案作出評論，今天說的是有需要維持機制。如果個別個案的處理方法有一些特別的情況，可以向稅務局作出投訴。",
      "sequence": 98,
      "bookmark": "SP_PO_SFST_00114"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，簡單4個字可以作出總結，即\"死無對證\"，對嗎？",
      "sequence": 99,
      "bookmark": "SP_MB_SKF_00115"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我覺得機制有需要保留，而針對個別情況，我仍然想說，可以向稅務局作出投訴。",
      "sequence": 101,
      "bookmark": "SP_PO_SFST_00117"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長還未有機會澄清類似的追溯年期究竟是多長，如果局長手上沒有資料，我們歡迎局長事後補充，其他發達經濟體的追溯期是否7年，有否其他可以酌情處理的情況？事實上，詐騙案件在很長時間之後都可以追究，但一般普通個案的追溯年期不需要這麼長。雖然局長任期只剩下數天，但他可否承諾責成部門作出檢討？",
      "sequence": 102,
      "bookmark": "SP_MB_PT_00118"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我覺得與其他每個地區的追溯年期的細節作比較未必太適合，因為每個稅務管轄區雖然都設有追溯年期，但其稅制、徵稅權力的具體情況都不同。我覺得未必完全適合作出很簡單的比較，我們要按香港本身的實際情況及我們的工作經驗，處理這個問題。",
      "sequence": 103,
      "bookmark": "SP_PO_SFST_00119"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，有不少年輕創業者向本人反映，他們為了推銷產品和服務，引進了一些抽獎遊戲和活動，以吸引人流到訪實體或網上店鋪。然而，執法當局指稱他們在未領有\"推廣生意的競賽牌照\"或\"有獎娛樂遊戲牌照\"等相關牌照下經營博彩活動，並表示可能會引用《賭博條例》予以檢控。該等創業者又指出，該等遊戲和活動在鄰近地區頗為盛行而且在當地並不違法，但本地法例卻過於嚴厲，窒礙了他們發展業務，亦令他們提心吊膽。就此，政府可否告知本會： \n(一) 過去3年，每年引用《賭博條例》就推銷過程中舉行抽獎遊戲或活動進行執法的詳情(包括發出口頭警告和提出檢控的個案數目分別為何，以及被定罪者的判罰)；是否知悉有多少種涉及的遊戲或活動在鄰近地區可在無須申領牌照下合法地進行； \n(二) 相關牌照的現行規定和罰則於何時訂立；會否從方便營商的角度出發，並因應資訊科技的發展步伐和網上商貿活動的實況，就推銷過程中舉行抽獎遊戲或活動的規管進行檢討，包括檢視相關的牌照規定和罰則是否仍切合時宜；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於有小本經營者指出，推廣生意的競賽牌照和有獎娛樂遊戲牌照的申請收費分別為港幣1,590元和3,200元，加上其他牌照條件(例如前者須要在香港流通的中、英文報章各一份公布抽獎結果，而後者則須領有公眾娛樂場所牌照)，對他們來說是一筆為數不少的成本，當局會否考慮放寬該等牌照申請的條件和調低其收費？",
      "sequence": 105,
      "bookmark": "SP_MB_SKF_00122"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就邵家輝議員的質詢，現答覆如下： \n 博彩遊戲種類䌓多，各地有關博彩遊戲的法例或規管方式亦有差異，難以直接比較；而不同地方的社會經濟發展、文化背景、習慣觀念等客觀因素或與香港不盡相同，其他地區的做法亦未必直接適用於香港。  \n 在香港，規管博彩活動的《賭博條例》(第148章)在1977年頒布，並在1980年至2006年間作多次修訂。 \n 政府的政策是不鼓勵賭博。這是因為不受規管的賭博活動會帶來嚴重的社會問題，例如欺詐、未成年人士參與賭博、高利貸等，並可能成為黑社會和犯罪活動的收入來源。《賭博條例》下的相關罰則，正是為了阻嚇未經准許的賭博活動，避免市民受這些活動威脅。 \n 過去3年(即2014年至2017年3月)，曾有一宗案件引用《賭博條例》(第148章)第9條(即非法籌辦獎券活動)作出檢控，但被告最終獲判無罪。 \n \"推廣生意的競賽\"、\"有獎娛樂遊戲\"等活動涉及博彩遊戲，如未獲批准而進行這些活動，最高罰則與一般大眾認為較嚴重的賭博罪行一致，是為了避免別有用心的人利用這些名目作變相賭博；而為了達到阻嚇目的，我們認為現時的最高罰則是合適的。法庭會根據案情的嚴重性作判決。舉例來說，有商戶在沒有申請\"推廣生意的競賽牌照\"下，在網上舉辦抽獎活動作宣傳，因此根據《賭博條例》第9條被控非法籌辦獎券活動；而《賭博條例》中規定，一經定罪可判處罰款最高500萬元及監禁7年。在衡量案情後，該商戶東主獲准以自簽1,000元守行為方式處理換取律政司不提證供起訴。 \n 同樣地，在訂定牌照條件方面，政府亦是秉持不鼓勵賭博的原則而訂定。例如，政府不容許有關遊戲或競賽提供現金獎、要求贏取獎品的機會不應是參與\"有獎娛樂遊戲\"的唯一動機、\"推廣生意的競賽\"籌辦者不得收取參賽費用，而競賽不得成為該業務的核心部分或吸引力來源等。 \n 此外，部分牌照條件是為了保障參與者的安全和權益而訂立。舉例來說，議員提及\"有獎娛樂遊戲牌照\"的其中一項規定，是舉辦\"有獎娛樂遊戲\"的處所，必須領有《公眾娛樂場所條例》下的相關牌照。這是因為\"有獎娛樂遊戲\"一般會吸引人流聚集，因此我們要求有關持牌處所符合相關的安全要求，以保障公眾安全和秩序。 \n 至於議員提及的另一項\"推廣生意的競賽牌照\"的條件，是要求籌辦者由競賽遊戲抽籤或評選日期起計10天內，須在香港流通的中文及英文報章各一份公布結果詳情，並將有關剪報的副本一份送交牌照\n事務處。有關牌照條件是為了確保持牌人會以公開、透明方式公布抽獎結果，保障參與者的權益。 \n 政府會因應實際情況，檢討有關條文規定，在方便營商和保障公眾利益間取得平衡。例如剛剛提及在報章上公布競賽遊戲結果的規定，便曾於2002年修訂，由\"須由抽籤日期起計7天內，在兩份中文及兩份英文報章公布\"，放寬為現時\"由抽籤日期起計10天內，在一份中文及一份英文報章公布\"；而因應時代轉變，牌照事務處現時亦接受籌辦者於網上報章刊登結果，但顧及部分市民或仍未習慣網上閱報，牌照事務處要求持牌人須在最少一份印刷報章刊登抽獎結果。至於牌照收費方面，政府現時政策是收費水平一般應訂於足以收回提供有關服務所需全部成本。《賭博條例》下各項牌照收費是以按同一\"用者自付\"的原則釐定，旨在向申請人收回簽發牌照的成本。牌照事務處會定期檢討牌照收費水平。",
      "sequence": 106,
      "bookmark": "SP_PO_SHA_00123"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，這項質詢的主題是商鋪利用抽獎活動等方法進行推廣，但當局在主體答覆中卻提到黑社會和高利貸等相當嚴重的情況。 \n 現時香港網絡銷售相當普遍，主體質詢亦提到\"有獎娛樂遊戲牌照\"。要符合牌照要求，每次涉及的款項不應超過5元，獎品的價值也不應超過100元，最重要的是要領有公眾娛樂場所牌照。 \n 大家在街上經常看到扭蛋機，扭一次5元。扭到的物品是否屬於抽獎的獎品？我不知道香港有多少扭蛋機經營者領有相關牌照，但這不是我要追問的問題。我想說，假設是相同的事物，為何不能在網上舉辦抽獎活動？經營者根本不能在網絡世界申請公眾娛樂場所牌照，對嗎？但是，他們一樣要在網上進行推廣。很多商店設置扭蛋機的目的，不是要賺取5元，而是利用扭蛋機吸引小童，繼而做小童父母的生意。局長，為何不能在網上舉辦抽獎活動？",
      "sequence": 107,
      "bookmark": "SP_MB_SKF_00124"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我同意邵議員所說，社會上不同的活動，包括抽獎活動，以至市場推廣方式日新月異、形形色色、層出不窮。但是，法律精神是不變的，以不鼓勵賭博為原則，不論大、中、小型的賭博形式，法律上都不獲鼓勵。所以，無論以甚麼形式或方式進行的活動，只要在《賭博條例》的規管範圍內，政府都會採取執法行動。 \n 網上博彩的情況也一樣，由於實體賭博或網上博彩的結果或後果是完全一樣的，法例規管的細節同樣適用於網上活動。",
      "sequence": 108,
      "bookmark": "SP_PO_SHA_00125"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請發言。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，不好意思，我想跟進一下剛才提出的問題。",
      "sequence": 110,
      "bookmark": "SP_MB_SKF_00127"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "邵家輝議員",
      "content": "局長沒有回答我剛才提出的問題，我的問題是關於每次5元的扭蛋機......",
      "sequence": 112,
      "bookmark": "SP_MB_SKF_00129"
    },
    {
      "title": "主席",
      "content": "邵議員，請坐下。局長，請作答。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我不會逐一評論坊間出現的每種情況，若商戶存疑，我們非常歡迎他們親自向牌照事務處查詢，清楚了解情況。",
      "sequence": 114,
      "bookmark": "SP_PO_SHA_00131"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，社會人士對各種過時法例表示關注，有些法例簡直過時得有點可笑。我們看電視時有時會聽到有人讀出\"推廣生意的競賽牌照\"，好像急口令，也會失笑。局方指出，那些有獎遊戲具賭博成分，應受《賭博條例》規管，根本不合時宜，\"九唔搭八\"。局長剛才提到，很多地方的做法未必適合香港，我真的不知道香港在這方面有何特別，是否香港黑社會特別多，所以要用這種方法規管？其實，這些都是藉口，政府甚麼也不想做，因而作出阻嚇，令到政府沒事可做。 \n 主席，政府原來要求競賽遊戲結果要刊登在中、英文報章各1份，但政府在2002年，即15年前改為刊登在1份報章，也可以刊登在網上報章。我不知道何謂網上報章？大家都知道，根據政府的定義，網上記者不能採訪政府活動。局長的主體答覆仍表示\"部分市民或仍未習慣網上閱報\"。我相信實情是，部分甚至大部分市民不再習慣閱讀報紙。我不知道局長在主體答覆提到的那句話是否指2002年的想\n法？我想問，當局會否放寬要求，無須在報章上刊登競賽遊戲結果，甚至不一定要在所謂網上報章刊登，商戶還可以自行把結果上載到網上？",
      "sequence": 115,
      "bookmark": "SP_MB_CPM_00132"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我十分同意莫議員的說法，法例在1977年制定，隨着數十年的變化及網上世界的變化，由1980年至2006年已經作出多次修訂。上一次修訂特別針對在報章上公布結果，正因為互聯網發展迅速，我們亦接納在網上報章公布競賽遊戲結果。這種方式是必須的，亦能保障消費者的權益，否則他們怎樣可以得知競賽遊戲結果。莫議員剛才提出一個很好的建議，便是商戶或主辦當局可否自行把這類資訊上載到網上。如果有需要，當局將來可以對法例作出修訂。我亦同意，因應科技的發展，如果法例有某些地方需要作出改動，我們表示歡迎，也會不時作出檢討。",
      "sequence": 116,
      "bookmark": "SP_PO_SHA_00133"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，過往3年，只有1宗檢控個案但失敗告終。雖然法例訂定最高罰款500萬元及監禁7年，但被告可以自簽1,000元守行為換取不被起訴。這是否一個\"高開低收\"的非常嚴重的情況？究竟是社會上根本沒有這麼嚴重的違規情況，無須採用如此嚴苛的規例，還是正如多位議員所說，我們正在阻礙商業發展，作出過分監管？他們甚至批評當局過分壓迫商業活動。",
      "sequence": 117,
      "bookmark": "SP_MB_PT_00134"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，從數字來看，只有1宗個案，但並不是謝議員所說的失敗個案，只是用了自簽守行為的方式處理。當事人不是完全沒有違反法例當然，後來撤回了控罪這是第一點。第二點，在檢控數字上，正如謝議員所說，數目不大，但如果社會的賭博風氣越來越盛行，對年輕一代也沒有好處。雖然《賭博條例》在很多年前制定，部分議員亦認為已經過時，但其精神和效力是相當重要的。如果謝議員也同意禁止賭風是大家共同維護公共利益，我認為《賭博條例》仍然有效防範這種風氣蔓延。",
      "sequence": 118,
      "bookmark": "SP_PO_SHA_00135"
    },
    {
      "title": "邵家輝議員",
      "content": "局長，我當然認同不應鼓勵市民賭博，這是理所當然的事。但是，現時《賭博條例》清楚訂明，涉及的款項不可多於5元，獎品的價值不能多於100元，其實是20倍，是否也有賭博成分？有人稱為\"賭博\"，有人稱為\"碰運氣\"，最重要的是，這是生意上的推廣。 \n 大家要知道，網上店鋪取締實體店的情況已經發生。《賭博條例》告訴實體店商戶，如果已經申領牌照，用5元扭蛋沒有問題。但是，在網上不能申請公眾娛樂場所牌照，因為根本沒有實體的娛樂場所。既然適用於實體店的規定，理應亦適用於網上店鋪，我認為局方應盡快檢討《賭博條例》。",
      "sequence": 119,
      "bookmark": "SP_MB_SKF_00136"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，如果有任何商戶認為需要透過博彩及抽獎等活動來推廣生意，並沒有問題的，但必須申領牌照。邵議員剛才提出，在申請牌照的過程中可能遇到各種問題，其實牌照事務處可以與商戶商討如何解決問題。",
      "sequence": 120,
      "bookmark": "SP_PO_SHA_00137"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，當然我不贊成賭風，但我們明白到，政府的政策是，如果賭博與慈善有關，則賭馬和足球博彩都沒有問題，賭注多大都可以。我剛才的補充質詢的核心是，如果賭博並非為賭而賭，而是有助推廣生意，為何賭博加慈善OK，但賭博加商業為主則不OK？當局是否應檢討一下？",
      "sequence": 121,
      "bookmark": "SP_MB_PT_00138"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，《賭博條例》的精神是不鼓勵賭博。如果有博彩成分，只要不違反現行《賭博條例》，而且能夠領取牌照，便完全沒有問題。我們希望根據《賭博條例》規管賭博或博彩形式的活動。",
      "sequence": 122,
      "bookmark": "SP_PO_SHA_00139"
    },
    {
      "title": "邵家輝議員",
      "content": "局長剛才提到，我們可以與牌照事務處的同事聯繫。局長也知道，我是\"超級建制派\"，不過，我想告訴局長，我的助理曾經致電牌照事務處，詢問如果未領有牌照，讓市民用5元扭蛋是否犯法。但是，牌照事務處的同事不能回答，其上司也不能回答，還叫我們詢問律師。我認為局長要與相關同事研究一下，在甚麼情況下才算犯法，因為他們也不太清楚。",
      "sequence": 123,
      "bookmark": "SP_MB_SKF_00140"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我會再請相關同事向邵議員詳細解釋。",
      "sequence": 124,
      "bookmark": "SP_PO_SHA_00141"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，本月7日公布的《公共交通策略研究》(\"《策略研究》\")對個人化點對點公共交通服務(即的士服務和出租汽車服務)作出了檢視。為回應社會上對服務質素較佳、收費較高的個人化點對點公共交通服務的需求，《策略研究》建議下屆政府以現屆政府所建議的專營的士方案作基礎，盡早制定實施專營的士的相關法案。至於應否探索引入其他新服務(例如受規管的網約車服務)，則可視乎本會審議專營的士法案的結果而決定。有市民認為，《策略研究》對新興網約車服務(例如Uber)的規範化隻字不提，顯示當局對該服務在世界多個地方越趨普遍的情況視而不見。例如，截至去年中，某網約車公司在內地的登記用戶人數已超過2.5億，旗下有1 400萬名司機，反映網約車服務在內地頗受歡迎。就此，政府可否告知本會： \n(一) 鑒於當局表示構思中的專營的士是可以透過手機應用程式召喚，兼備\"網約\"的特色，專營的士和網約車有何其他共通點；專營的士的車輛及司機數目與網約車的如何比較； \n(二) 當局有何理據表示視乎本會審議專營的士法案的結果，才決定應否探索引入其他新服務(例如受規管的網約車服務)；當局會否立即就網約車服務規範化展開研究和公眾諮詢； \n(三) 鑒於當局在上世紀七十年代把\"白牌\"私家車規範化為現時的公共小型巴士，有否評估過往該做法的考慮因素對現時研究網約車服務規範化有否參考作用；及 \n(四) 當局有否參考其他國家/地區把網約車納入公共交通系統的經驗；如有，參考過哪些國家/地區的經驗，以及所得的結論為何；如否，原因為何？",
      "sequence": 126,
      "bookmark": "SP_MB_AW_00145"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一向鼓勵應用最新科技去提升公共交通服務。惟在使用新科技或新平台的同時，任何載客取酬行為均須合\n乎法規，以保障乘客安全及整體公眾利益。倘若載客取酬的服務可不受規管而任意擴展，等同鼓勵全城\"白牌車\"活動，令公共交通系統無法繼續有序規劃，動搖現時九成市民使用的公共交通服務的根基，也會對道路交通造成影響。就尹兆堅議員質詢的各部分，現綜合答覆如下： \n 在任何取酬載客行為均須依法規管的政策大前提下，我們同意應積極回應社會上近年對服務質素較佳的個人化點對點公共交通服務，並願意為此付出較高收費的新需求。因此，政府在過去兩年多進行的《公共交通策略研究》下，全面檢討了包括的士及出租汽車在內的個人化點對點交通服務，並建議推行新\"專營的士\"以回應新需求。 \n 專營的士屬公共交通服務，以專營權營運，其數目、服務、收費、司機質素等方面均受政府規管。專營的士數目上限會透過法例清晰訂明，現時建議的數目上限(即600輛)是經平衡包括服務需求、交通影響，以及不同公共交通服務的長遠發展等各方面的考慮而決定，日後可以因應供求、整體公共交通生態平衡及路面交通等因素而修訂。我們建議上限由立法規定。 \n 專營的士會以車隊模式營運，有助解決目前普通的士車主擁有權分散，以及難以集中管理司機服務質素的問題。專營的士亦須按錶收費，收費清晰透明。專營權條款會清晰規管服務水平，為車輛類型、車廂設施、車齡限制、以手機召喚服務應用程式(即所謂\"網約\")的安排、司機服務質素等各方面定下服務標準。若營辦商未能達到專營權下的服務水平及標準，政府可通過專營權條款對營辦商加以處罰，情況嚴重的甚或可以提早收回專營權。同時，體制上專營權條款可與時俱進，在每次新專營權批出時作出檢討及修訂。 \n 隨着\"網約\"服務方式在全球個人化點對點交通服務市場日漸普及，我們建議專營的士必須具備\"網約\"特色。除了可在街上截車外，乘客可利用以手機應用程式召喚專營的士服務。除非乘客自願，手機應用程式不得要求乘客輸入目的地，營辦商必須根據乘客所在位置分配車輛，不得拒載。每部專營的士亦會配備全球定位系統的裝置，乘客可透過手機應用程式得知行車路線及收費。全球定位系統的裝置亦會儲存包括載客資料、收費、行車路線，以及司機資料在內的實時營運資料，供政府查閱。乘客可以現金或電子付款方式支付車資，亦可透過24小時客戶服務電話熱線及電子渠道(如電郵、網上意見表或手機應用程式)作投訴及意見提供平台。專營權會要求營辦商須在合理時間回應及處理投訴及意見。  \n 相對於現時不合法的網約出租車服務，專營的士的服務受政府規管，對乘客有保障、服務質素較有保證，以及收費亦較為透明清晰。對一般公眾而言，由於車輛數目受到規限，專營的士對路面的影響會較少。從運輸政策而言，專營的士能給市民多一項選擇，亦能令公共交通系統繼續有序地規劃和發展。 \n 基於以上的考慮，加上社會上對推出專營的士普遍表示支持，經諮詢立法會交通事務委員會後，本屆政府建議下屆政府以專營的士方案作基礎，盡早制定法案施行。 \n 一些其他城市(如新加坡及倫敦)設有受法例規管的\"網約\"車。一般而言，提供\"網約\"車召喚服務平台的營辦商，以及用作提供服務的車輛及司機均須向當地政府登記或領有牌證，方可提供\"網約\"車服務。這類服務亦只可透過\"網約\"或以電話召喚，不可在街上截車。值得注意的是，這些受規管的\"網約\"車不屬公共交通服務，數目及收費均不受規管。香港地少人多，路面空間有限，增加個人化點對點服務若不加以規管會加重路面負荷，亦會影響現時九成市民使用的公共交通服務的運作。在以公共交通為本的既定政策下，我們認為以受規管的專營的士回應市民對\"網約\"服務的訴求較為可取。至於應否探索引入其他新服務(如受規管的\"網約\"車)，會視乎立法會處理專營的士方案的結果而決定。 \n 尹議員問及上世紀70年代(其實應是1960年代末)\"白牌車\"合法化的問題。查1969年當時的政府將小巴行業規範化，是為了填補因1967年專營巴士在大型工業行動及車隊需要長時間恢復服務水平的情況下所出現的公共交通服務空缺。當時的政策考慮並不適用於現時優化個人化點對點交通服務。值得注意的是，小巴規範化後便設下車輛數目上限，該上限一直維持至今。",
      "sequence": 127,
      "bookmark": "SP_PO_STH_00146"
    },
    {
      "title": "田北辰議員",
      "content": "主席，政府在近日公布的《公共交通策略研究》(\"《策略研究》\")中指出，\"透過鼓勵市民使用公共交通服務以及\u0027以步當車\u0027，相信有助減少使用私家車，從而能進一步紓緩路面擠塞......\"。然而，有不少市民向本人反映，現時公共交通工具的轉乘設施不足，而各公\n共交通服務營辦商所提供的票價優惠，不足以吸引大部分市民放棄駕駛私家車改乘公共交通工具前往交通繁忙地區。就此，政府可否告知本會： \n(一) 鑒於交通諮詢委員會於2014年12月發表的《香港道路交通擠塞研究報告》中建議在交通樞紐增建泊車轉乘停車場，政府有否計劃在現有及《策略研究》提及計劃興建的6個新巴士轉乘站附近興建泊車轉乘停車場，以減少擠塞地區的交通流量； \n(二) 會否盡快研究在交通繁忙地區的巴士站安裝閉路電視系統，以提高警方就違例泊車執法的效率；及 \n(三) 會否促請各專營巴士公司推出售價不高於700元的優惠月票，以鼓勵更多市民乘搭巴士？",
      "sequence": 128,
      "bookmark": "SP_MB_MT_00148"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府的運輸政策是以公共交通為本，鼓勵市民盡量使用公共交通網絡，減少依賴私家車出行。事實上，目前每日約九成出行人次是使用公共交通工具，使用率全球最高。就田北辰議員質詢的各部分，現答覆如下： \n(一) 鐵路以專軌運行、載客量高、快捷方便、亦無廢氣排放，故香港一直施行以鐵路作為公共交通骨幹的政策。在此前提下，政府一向支持在合適的鐵路站或鄰近地點提供泊車轉乘設施，讓駕駛人士停泊車輛後轉乘鐵路，減少車輛駛進道路交通擠塞的地區。而交通諮詢委員會於2014年12月發表的《香港道路交通擠塞研究報告》，涵蓋多項旨在減少使用私家車、改善道路交通擠塞的措施，當中亦包括建議政府日後推展鐵路項目、市區重建項目和新發展項目時，可考慮增建泊車轉乘停車場。 \n 目前，全港有12個提供泊車轉乘服務的停車場，分布各區(包括市區及郊區)，提供合共約3 940個泊車位。這些停車場設置於港鐵站或鄰近的地點，包括上水站、香港站、九龍站、青衣站、彩虹站、錦上路站、紅磡站、奧運站、坑口站、烏溪沙站、屯門站及海洋公園站，方便駕駛人士轉乘港鐵。使用泊車轉乘服務者(即停泊車輛後，轉乘港鐵前\n往目的地的人士(使用這些停車場，可以獲得7折左右的泊車優惠。為善用停車場資源，其他駕駛者(即停泊車輛後沒有轉乘港鐵的人士)亦可使用這些停車場，但不享泊車轉乘優惠。自2016年6月起，領展資產管理有限公司亦於轄下12個鄰近港鐵站的停車場為轉乘港鐵的駕駛人士提供指定時段泊車轉乘優惠。 \n 至於路面公共交通工具的轉乘，公共交通交匯處正發揮着這功用。本港目前共有約290個公共交通交匯處，遍布全港不同地區，市民可在這些交匯處方便地轉乘不同路面公共交通工具(包括專營巴士、專線小巴、非專營巴士及的士)。不少公共交通交匯處均鄰近屋苑和大型商場，部分設有供公眾使用的私家車停車場。私家車駕駛人士如有需要，可使用這些停車場，並在公共交通交匯處轉乘合適的公共交通工具。 \n 巴士轉乘站的功能則與公共交通交匯處有所不同，旨在於大量巴士路線途經的位置，方便乘客在不同巴士路線間轉乘，令巴士資源得以善用之餘，乘客亦可享用服務範圍更廣的巴士網絡。《公共交通策略研究》報告中提及興建中的巴士轉乘站(即位於粉嶺公路、將軍澳―藍田隧道藍田出入口、將軍澳隧道收費廣場及屯門至赤鱲角連接路的北面連接路收費廣場的轉乘站)以至現有的大型巴士轉乘站，均位處快速公路、主要區域幹道及隧道出入口。這些地點受地理因素及空間所限，加上隧道出入口或收費廣場均在管制區範圍內，四周環境沒有客觀條件在現有或擬建巴士轉乘站旁再興建泊車轉乘停車場。 \n 事實上，正如我們在本年5月向立法會交通事務委員會提交關於泊車位政策的討論文件中所述，要覓得大量合適土地增建停車場往往十分困難。不斷增設泊車位，也會鼓勵市民購買及使用私家車，進一步刺激私家車增長，加劇道路擠塞的問題。而增建泊車位亦必須考慮對區內道路網的交通影響。至於在《公共交通策略研究》報告中擬議在美孚及太子道東設立的巴士轉乘站，這兩個地點皆是現有供巴士運作的設施，亦屬市區已發展的地方，其附近的屋苑和商場已設有停車場可供私家車駕駛人士使用，情況與公共交通交匯處相近，故政府無意在這兩處增建公眾停車場。 \n 政府會繼續參考《香港道路交通擠塞研究報告》的建議，日後推展鐵路項目、市區重建項目和新發展項目時，詳加考慮增建泊車轉乘停車場。 \n(二) 政府正研究應用資訊科技(包括閉路電視)以監察和檢控交通違規行為(如違例泊車及違例上落客貨)的建議，包括研究設置有關系統作檢控用途在法律及技術等方面的可行性，以及裝置和運作有關系統所涉及的額外資源等。政府的目標是應用新科技協助前線人員就交通違規行為執法，以及提升後勤支援程序的效率。若研究證實切實可行，政府會考慮在適當地點應用這類系統以協助監察和檢控工作。 \n(三) 政府一直鼓勵專營巴士公司推出月票。正如我在立法會多次強調，任何月票計劃要達致利民效果，應符合3個考慮：(一)月票的覆蓋面不能太小，以適切地滿足乘客需要；(二)票價優惠要實在，月票收費不能太高；及(三)專營巴士公司有能力推出這些月票而無須將成本轉嫁於不使用月票的乘客，以免為日後帶來加價壓力。我們得知個別專營巴士營辦商正在積極制訂能符合這3個條件的月票計劃。待收到計劃的詳情，運輸署會從速審批，詳情會公布。",
      "sequence": 129,
      "bookmark": "SP_PO_STH_00149"
    },
    {
      "title": "陳志全議員",
      "content": "主席，近日，有一名市民在一所私營醫院接受治療時遇到醫療事故。他的父親其後向該醫院追究責任，但被告知該醫院及其轄下分科診所日後均不會再為其家庭成員提供任何醫療服務。就此，政府可否告知本會： \n(一) 過去5年，當局有否接獲關於私營醫院拒絕為病人提供醫療服務的投訴；若有，個案宗數為何； \n(二) 現行法例有否對私營醫院拒絕向病人提供醫療服務作出規管；若有，詳情為何；若否，原因為何；及 \n\n(三) 當局會否考慮設立專責部門或機構處理市民就私營醫院的醫療服務質素及醫療事故作出的投訴；若會，詳情為何；若否，原因為何？",
      "sequence": 130,
      "bookmark": "SP_MB_CCC_00151"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一)及(二) \n 根據《醫院、護養院及留產院註冊條例》(第165章)，衞生署為符合有關房舍、人手和設備條件的私營醫院進行註冊。衞生署亦已公布《私家醫院、護養院及留產院實務守則》(\"《實務守則》\")，訂明規管準則及良好實務標準，以加強病人安全和提高服務質素。 \n 《實務守則》規定私營醫院須就不同範疇(例如病人入院政策、病人護理、病人權益及處理投訴)制訂政策及程序，而為病人提供服務時，須一視同仁，不可因病人的年齡、性別、信仰、種族和殘疾而有所區分。同時，私營醫院在接收病人時，須確保其服務及設施可切合病人的需要。 \n 此外，私營醫院可因應其營運模式，自行決定所提供的服務範圍及對象。病人是否在某所私營醫院接受治療，亦取決於主診醫生的專業判斷及病人的選擇。上述情況，均不在第165章和《實務守則》的規管範疇之內。 \n 2012年至今，衞生署接獲7宗未能在私營醫院取得服務的投訴。有關個案皆涉及醫院因未能就投訴人或其家人的病情需要或期望為病人提供合適的服務，而建議有關人士另尋其他醫療機構，以接受適切的治療。經調查後，並未發現有關醫院違反《實務守則》的規定。 \n(三) 現行《實務守則》要求私營醫院須設立機制，處理病人或其代表所提出的投訴，有關機制須包括接受、調查和回應投訴的程序，以及回應的時限。醫院須有指定人員處理投訴，並在院內張貼充足告示通知病人投訴的渠道。各私營醫院須定期向衞生署提交投訴摘要。 \n\n 衞生署亦透過其網頁公布針對註冊醫療機構的投訴渠道。倘若市民對註冊醫療機構的服務有意見，可按有關渠道向衞生署作出投訴。 \n 政府已向立法會提交《私營醫療機構條例草案》(\"《條例草案》\")，建議就私營醫療機構推行新的規管制度，以取代現有的第165章及《診療所條例》(第343章)。其中，《條例草案》會訂立兩層的投訴管理制度，以處理在新制度下對受規管的私營醫療機構所作出的投訴。第一層設於服務提供者層面，由私營醫療機構直接處理投訴。私營醫療機構的持牌人須按規定設立及實施處理投訴的機制。第二層是成立一個獨立的私營醫療機構投訴委員會(\"投訴委員會\")，處理在服務提供者層面未能解決的投訴。《條例草案》會賦權投訴委員會調查投訴，並因應調查結果向衞生署署長作出建議、向有關機構建議改善措施，及/或轉介投訴予規管機構以作出跟進行動。投訴委員會並可就投訴管理政策向衞生署署長提供意見。《條例草案》會列明投訴委員會的組成、職能和調查權力。",
      "sequence": 131,
      "bookmark": "SP_PO_SFH_00152"
    },
    {
      "title": "陳振英議員",
      "content": "主席，上月16日，中國人民銀行與香港金融管理局發表聯合公告，決定同意相關機構開展香港與內地債券市場互聯互通合作(\"債券通\")。債券通是指境內外投資者通過香港與內地債券市場基礎設施機構連接，買賣兩個市場交易流通債券的機制安排。債券通初期會先開通\"北向通\"(即香港及其他境外投資者經由香港投資內地銀行間債券市場)，並會於日後擴展至\"南向通\"(即內地投資者投資於香港債券市場)。債券通屬中央政府支持香港發展及推動內地和香港合作的重要措施，有利鞏固與提升香港國際金融中心的地位、穩步推動內地金融市場對外開放，以及讓境外投資者有更多投資渠道。有關開展債券通的事宜，政府可否告知本會： \n(一) 除需訂定法規和進行系統建設等工作外，有否其他因素致使當局作出債券通先北向後南向的安排；當局有否制訂債券通南向通的開通時間表；如有，詳情為何；如否，會否制訂有關時間表；及  \n(二) 鑒於評級機構穆迪於上月24日把中國的信用評級由Aa3下調至A1，以及把香港的長期信用評級由Aa1下調至Aa2，當局有否評估該等信用評級下調(i)會否對北向通的效益帶來負面影響，以及(ii)會否影響南向通的開通日期；如有評估，結果為何；如否，會否進行有關評估？",
      "sequence": 132,
      "bookmark": "SP_MB_CCY_00154"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的兩部分，我們答覆如下： \n(一) 債券通首先開通\"北向通\"，一方面是為了滿足現階段國際投資者投資內地債券市場的需求。另一方面，債券通是內地與香港兩個債券市場兩種交易結算制度的對接，涉及到兩地交易、結算等多家金融基礎設施平台。現時\"北向通\"的技術準備工作較為成熟，因此首先推出。未來將適時研究擴展至\"南向通\"，目前並沒有特定的時間表。 \n(二) 我們認為\"穆迪\"的評級決定不會影響推展債券通的工作。事實上，內地經濟穩中向好，經濟結構改革持續取得成效，市場也普遍對內地經濟前景維持正面看法。此外，人民幣國際化的繼續推進、人民幣加入國際貨幣基金組織特別提款權貨幣籃子，以及內地債券市場獲納入國際主要固定收益指數等因素，都將增加境外投資者對人民幣債券作為資產配置的需求，而債券通將促進境外投資者可以更便捷地進入內地債券市場，以及提供一個更有效率的交易及結算平台。",
      "sequence": 133,
      "bookmark": "SP_PO_SFST_00155"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，根據《旅館業條例》(第349章)，任何人在未領有牌照或豁免證明書下經營、開設、管理或以其他方式控制旅館(每次出租的最短租出期為連續28天者除外)(\"無牌經營旅館\")，一經定罪，最高可處罰款200,000元及監禁兩年，並可就罪行持續期間的每一天另處罰款20,000元。近年有不少無牌旅館透過網上平台招徠。有評論指出，無牌經營旅館的利潤豐厚，但被定罪者的判罰欠缺阻嚇力，以致該罪行屢禁不止。就此，政府可否告知本會： \n\n(一) 過去3年，當局針對無牌經營旅館採取的(a)所有執法行動及(b)根據從網上平台收集所得資料採取的執法行動的下列詳情(按下表列出)：(i)巡查次數、(ii)檢控個案宗數、(iii)定罪個案宗數，以及按被定罪者的判罰分類的個案宗數：(iv)罰款10,000元以下、(v)罰款10,000元或以上、(vi)監禁少於3個月及(vii)監禁3個月或以上； \n年份 (i) (ii) (iii) (iv) (v) (vi) (vii) 2014 (a)        (b)        2015 (a)        (b)        2016 (a)        (b)        \n(二) 過去3年，當局動用了多少公帑及人手打擊無牌經營旅館； \n(三) 當局會否在明年進一步加強打擊無牌經營旅館的執法力度；若會，詳情為何，包括會增加多少預算開支；若否，原因為何；及 \n(四) 當局會否採取新措施(例如採取法律行動)，打擊透過網上平台招徠的無牌旅館，以免問題惡化；若會，詳情為何；若否，原因為何？",
      "sequence": 134,
      "bookmark": "SP_MB_YSW_00157"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，在香港經營旅館受《旅館業條例》(第349章)(\"《條例》\")規管，目的是確保擬用作旅館的處所，在樓宇結構和消防安全方面達至法定標準，以保障入住者及公眾的安全。民政事務總署轄下的牌照事務處(\"牌照處\")負責執行《條例》，處理旅館牌照簽發及執法工作。 \n 牌照處一直致力透過加強執法、擴大情報網及增加阻嚇等多管齊下的方式全力打擊及掃蕩無牌經營旅館，並透過廣泛宣傳和提供持牌旅館資料等，鼓勵和方便旅客選擇持牌住宿地方。 \n 就姚議員提出的質詢，我現答覆如下：   \n(一) 牌照處於過去3年，針對從網上平台收集所得資料而進行的巡查，由2014年的188次大幅增加4倍至2016年的765次。牌照處就無牌經營旅館採取的(a) 所有執法行動及(b) 根據從網上平台收集所得資料而採取的執法行動的詳情表列如下： \n年份 (i) 巡查 次數 (ii) 檢控 個案 宗數 (iii) 定罪 個案 宗數 (iv) 罰款 10,000元 以下 (v) 罰款 10,000元 或以上 (vi) 監禁 少於 3個月 (vii) 監禁 3個月 或以上 2014 (a) 13 153 147 148 119 25 6 0  (b) 188 13 13 8 4 0 0 2015 (a) 13 188 149 132 82 43 15 1  (b) 521 18 12 8 2 2 0 2016 (a) 13 574 158 166 103 49 18 1  (b) 765 15 16 7 9 0 0 \n註： \n同一年度的\"檢控個案宗數\"和\"定罪個案宗數\"略有差異，原因為部分檢控個案在翌年審理；另外，當中有個別定罪個案同時涉及罰款及判刑。 \n(二)及(三) \n 除負責執行《條例》和處理旅館牌照簽發及執法工作外，牌照處亦根據另外6條條例，負責簽發11種牌照和相關的執法工作。由於牌照處以團隊形式執行上述職能，因此我們沒有純粹調撥於打擊及掃蕩無牌經營旅館的撥款和人手分項數據。在2015-2016年度至2017-2018年度，牌照處的人手編制由122增至132，當中包括加強打擊及掃蕩無牌經營旅館的工作。相關資料載列如下： \n 2015-2016年度 2016-2017年度 2017-2018年度 (預算) 人手編制 122 132 132 員工開支(百萬元) (包括公務員和非公務員合約僱員) 59.6 63.6 66.3 \n 除了上述的人手編制，牌照處亦以兼職形式聘用人員配合相關行動。過去3年的相關資料載列如下： \n 2015-2016 年度 2016-2017 年度 2017-2018 年度 (預算) 兼職人手 39 40 48 員工開支(百萬元) 2.4 2.9 3.3 \n 牌照處會不時檢討所需的人力資源，並靈活有效地調配人手，以確保妥善執行《條例》，包括簽發牌照，以及執行相關的規管和執法工作。 \n(四) 牌照處為了加強打擊和掃蕩透過網上平台招徠的無牌旅館，已加強情報收集工作，包括成立專責小隊瀏覽互聯網網頁、流動手機應用程式、社交媒體、討論區、博客專欄等，搜尋懷疑無牌旅館的資訊和情報。如發現無牌旅館的資料，牌照處的執法人員便會跟進調查。如有足夠證據證明該處所涉及無牌經營旅館，牌照處便會立即採取檢控行動。 \n 牌照處會繼續積極執行巡查、網上瀏覽和檢控工作，包括在辦公時間和非辦公時間(如晚上、假期和假期前)進行巡查和突擊巡查行動，在必要時喬裝顧客蒐集證據(俗稱\"放蛇\")，並與其他有關部門進行跨部門聯合行動，以有效打擊無牌旅館。 \n 牌照處亦會不時發信予相關網站，說明根據香港法例，在香港經營旅館必須領牌的規定，並勸諭網站負責人不要張貼無牌旅館的資料。 \n 此外，牌照處會透過廣泛宣傳，包括在互聯網等平台張貼信息，呼籲旅客應選擇入住持牌旅館，以保障自身安全。牌照處同時亦會提醒旅客，旅遊保險未必能夠保障與入住無牌旅館相關事故的情況。為了鼓勵旅客選擇持牌旅館，牌照處已把所有持牌旅館的名單上載於牌照處的網頁\u003cwww.hadla.gov.hk\u003e，以及名為\"香港持牌旅館\"的流動手機應用程式，方便旅客和公眾查閱最新的持牌旅館資料及所在地，以及向牌照處舉報懷疑無牌旅館。",
      "sequence": 135,
      "bookmark": "SP_PO_SHA_00158"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，政府由2006年起分階段實施5天工作周，以改善公務員的家庭生活質素。在這個政策目標下，政府鼓勵各決策局及政府部門，在恪守4項基本原則(即不涉及額外人手資源、不減少員工的規定工作時數、不削減緊急服務，以及在星期六/日繼續維持必需的櫃台服務)的情況下推行5天工作周。據悉，目前仍有27%的公務員未能受惠於5天工作周。就此，政府可否告知本會： \n(一) 現時沒有按5天工作周模式工作的公務員人數，並按決策局及政府部門列出分項數字； \n(二) 各政府部門近年推行的5天工作周試行計劃的成效為何；政府會否鼓勵更多政府部門推行該等試行計劃；及 \n(三) 會否考慮檢討上述4項基本原則，以期有更多公務員可受惠於5天工作周？",
      "sequence": 136,
      "bookmark": "SP_MB_KWK_00160"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，政府自2006年起分3階段實施5天工作周，其目標是基於不影響公共服務水平和效率，以及不增加納稅人負擔的大前提下，以可行方法提高公務員的家庭生活質素。因此，推行這方面的工作時必須恪守以下4項原則： \n(a) 不涉及額外人手資源； \n(b) 不減少員工的規定工作時數； \n(c) 不削減緊急服務；及 \n(d) 在星期六/日繼續維持必需的櫃台服務。 \n 為了監察進度，我們每兩年都會就各政策局及部門推行5天工作周的情況進行一次統計。截至2016年9月30日，約有115 500名(1)公務員(即佔實際員額約73%)正按照5天工作周模式上班。 \n(1) 統計數字包括納入5天工作周試行計劃的員工，但不包括在官立學校、司法機構、醫院管理局、職業訓練局、香港金融管理局、廉政公署及法律援助服務局任職的公務員。 \n 鑒於實際運作需要，部分公務員無可避免地未能以5天工作周模式上班。他們主要集中在負責執法、旅客/貨物出入境檢查、懲教院所管理，以及提供出入境事務櫃台、社會福利、康樂文化、郵務及環境衞生服務等的部門。 \n 雖然如此，多個部門近年仍積極推行試行計劃，令超過700名員工自2014年9月來成功轉為以5天工作周模式上班。現時尚有3個部門中超過400名同事正進行試行計劃或檢討試行計劃的成效，我們會繼續鼓勵各部門探討如何讓更多員工改行5天工作周。 \n 五天工作周是一項家庭友善措施，並非服務條款的一部分，必須在提高公務員的生活質素和善用公帑兩者間取得適當平衡，因此政府現階段無意修改上述4項原則。",
      "sequence": 137,
      "bookmark": "SP_PO_SCS_00161"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，今年6月6日，一名老翁涉嫌將妻子勒斃。據報，該宗慘劇懷疑是因老翁抵受不住長期照顧年老妻子的壓力所引致，並且是今年1月至今第二宗同類案件。有社工指出，上述案件反映政府向長者提供的服務及向護老者提供的支援不足夠。他們又指出，雖然社會福利署(\"社署\")透過關愛基金推行\"為低收入家庭護老者提供生活津貼試驗計劃\"(\"試驗計劃\")，向合資格的護老者發放每月2,000元的津貼，但該金額並不足夠。此外，社署至今尚未全面以個案管理模式向長者提供照顧服務及向護老者提供支援。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年共有多少間由受資助機構營運的長者地區中心及長者鄰舍中心向獨居長者、雙老家庭的長者及隱蔽長者提供外展服務，以及每年提供該類服務所涉的人手及開支為何；有否檢討現時政府為該類服務提供的資助是否足夠；如有，詳情為何；如否，原因為何； \n(二) 有否計劃全面以個案管理模式向長者提供照顧服務及向護老者提供支援，即由個案經理持續就長者所需的照顧服務及護老者所需的支援作出統籌及轉介；如有，詳情為何；如否，原因為何；及  \n(三) 鑒於社署已委託一所研究中心評估試驗計劃第二期的成效，有關評估的最新進展為何；當局會否改善試驗計劃，例如(i)放寬申請資格(包括豁免護老者的經濟審查和檢討其每月照顧長者的時數要求)、(ii)提高生活津貼的金額，以及(iii)把試驗計劃恆常化，並制訂及推行護老者津貼政策；如會，詳情為何；如否，原因為何？",
      "sequence": 138,
      "bookmark": "SP_MB_LSL_00163"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，\"居家安老為本、院舍照顧為後援\"是政府的基本安老政策。事實上，居家安老是大部分長者的心願，對很多有長期護理需要的長者而言，只要有足夠的社區照顧及支援，他們仍可繼續留在家中安老，而護老者在協助長者居家安老方面，亦擔當非常重要的角色。因此，政府在社區層面透過73間長者日間護理中心/單位、34隊改善家居及社區照顧服務隊，以及60隊綜合家居照顧服務隊，提供一系列以中心為本及家居為本的社區照顧服務，以協助長者居家安老。此外，全港18區共有210間津助長者中心(即長者地區中心及長者鄰舍中心)，在地區層面為長者及護老者提供不同的支援服務，例如輔導、轉介、協助處理長期護理服務申請、情緒支援、健康教育、安排社交及康樂活動、膳食服務，以及護老者培訓等。資助長者社區照顧及支援服務在2017-2018年度的預算開支約為23億元。 \n 就劉小麗議員的質詢，我現答覆如下： \n(一) 現時所有210間津助長者中心均會為社區上隱蔽及需要照顧的長者(包括獨居及雙老家庭)提供外展服務。各長者中心的社工會在提供服務的過程中，了解長者及其家庭的支援網絡(例如長者是否與家人同住，或有否足夠的親友/鄰舍支援)，從而為他們提供適當的服務。此外，全港41間長者地區中心轄下的長者支援服務隊會透過不同的外展服務及社區網絡，包括在地區設立流動攤位及處理其他社會福利單位的轉介等，識別有潛在需要的長者。服務隊會定期以電話和家訪關顧長者，並因應他們的需要提供情緒支援和輔導，以及轉介長者接受常規服務協助，使有需要的長者(包括獨居及雙老家庭)，得到適切的支援。 \n 在津助長者中心的人手及開支方面，由2007-2008年度起，政府為當時全港所有長者地區中心及長者鄰舍中心提供約4,200萬元的額外全年經常性撥款，讓每間中心增聘一名社\n工，加強獨居及隱蔽長者外展服務。政府自2008-2009年度起進一步提供約1,800萬元的全年經常性撥款，讓每間長者地區中心再增聘一名社工，以加強對長者的個案工作服務，包括輔導和轉介服務。另外由2014-2015年度起，政府增撥全年經常性撥款約1億3,550萬元予全港所有210間津助長者中心，包括提升51間長者活動中心的服務至長者鄰舍中心水平，以及為210間津助長者中心增聘人手和增加活動經費，以加強資訊發放、輔導服務及護老者支援等，務求令在社區生活的長者及護老者得到更好的支援服務。 \n 總的來說，在整筆撥款津助制度下，服務營辦者可靈活調配資源及安排適當人手，以符合《津貼及服務協議》的要求。為了增加社會福利署(\"社署\")計算資助額的透明度，社署已陸續將經整理的受資助服務估計人手編制範本上載於社署網頁。應注意的是估計人手編制只用作計算受資助服務的資助額，不應以此作為受資助服務人手安排及員工組合的基準。現時，適用於長者地區中心及長者鄰舍中心的估計社工人手編制表列如下： \n服務類別 估計社工人手數目 長者地區中心 11 長者鄰舍中心 4.25 \n(二) 在2013年9月開展的第一階段長者社區照顧服務券試驗計劃下，認可服務提供者會進行個案管理，按服務券使用者的護理需要，為他們擬備個人護理計劃，並定期進行檢討及更新計劃。第二階段試驗計劃已於2016年10月開展，除了認可服務提供者繼續進行上述的個案管理外，社署亦已成立中央工作組，作為有意使用服務券的長者及其護老者的第一個聯絡點，並聯同負責工作員提供專門的支援和協助，包括提供認可服務提供者的資訊；並協助長者及護老者決定是否申請服務券、選擇合適的認可服務提供者和社區照顧及/或支援服務組合(如復康運動、個人照顧服務和護老者培訓等)，以及在有需要時轉換認可服務提供者等。 \n 為加強對長者的社區照顧及協助他們居家安老，政府將最快於2017年第四季和2018年第一季分別推行支援身體機\n能有輕度缺損的長者試驗計劃及支援在公立醫院接受治療後離院的長者試驗計劃。支援身體機能有輕度缺損的長者試驗計劃亦會引入個案管理模式，服務提供者須參考評估結果，按合資格長者的身體健康狀況，與長者及其護老者協商並為長者制訂個人照顧計劃，讓長者可按其需要選擇合適的服務提供者及服務組合，以接受單項或多項家居為本的膳食及/或家居服務(例如家居清潔及護老者支援等)。服務提供者亦須安排他們接受預防身體機能衰退的服務(如健康運動及個人健康管理等)，並定期檢視個案，以確保長者獲得適切的服務。 \n 而在支援在公立醫院接受治療後離院的長者試驗計劃下，社署將會成立主要由社工組成的\"離院支援組\"，與相關醫院緊密合作，因應長者的需要，為長者制訂出院支援計劃，安排他們接受離院後的社區康復服務及合共為期不超過6個月的過渡期院舍住宿照顧及/或社區照顧及支援服務(包括個人照顧、日間護理服務及護老者支援服務等)。服務提供者須配合服務使用者的個別需要而提供服務。\"離院支援組\"社工會為長者訂定個人照顧計劃，在服務過程中定期協助檢視長者各方面的狀況，並會適時評估長者在過渡期服務後的服務需要，以作出適當轉介，盡可能讓長者無縫地連接到所需的長期護理服務，持續支援長者居家安老。 \n(三) 政府於2014年6月推出由關愛基金撥款的為低收入家庭護老者提供生活津貼試驗計劃，為低收入家庭的護老者發放生活津貼，以補貼他們的生活開支，讓有長期護理需要的長者能在護老者的協助下，得到適切的照顧及繼續在熟悉的社區安老。第二期試驗計劃已於2016年10月開展，為期兩年。為讓更多符合資格的護老者受惠，第二期試驗計劃增加了2 000個名額，使整項試驗計劃的受惠名額總數增至4 000個。試驗計劃每月為符合資格的護老者提供2,000元的生活津貼；如護老者同時照顧超過一名長者，每月最多可獲發放4,000元津貼。試驗計劃由長者地區中心及長者鄰舍中心作為服務提供單位，為護老者及長者提供所需的支援和跟進，包括安排培訓、進行家訪，以及在有需要時為護老者提供情緒輔導等。 \n 社署已委託香港大學秀圃老年研究中心為第二期試驗計劃及另一項同時於2016年10月開展的為低收入的殘疾人士\n照顧者提供生活津貼試驗計劃作出評估，以協助政府考慮兩者的未來路向，屆時將一併檢討現時的申請資格、津貼額及考慮是否將試驗計劃恆常化等相關事宜。評估研究預計將於2018年第三季完成。",
      "sequence": 139,
      "bookmark": "SP_PO_SLW_00164"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，關於合法和非法進行的終止懷孕醫療程序，政府可否告知本會： \n(一) 是否知悉，過去10年每年分別在(i)養和醫院、(ii)明德國際醫院、(iii)仁安醫院及(iv)瑪麗醫院接受終止懷孕醫療程序的孕婦人數，並按她們所屬的年齡組別(即12歲或以下、13至16歲、17至20歲、21至25歲、26至30歲、31至35歲、36至40歲及41歲或以上)列出分項數字(以表列出)； \n(二) 鑒於瑪麗醫院是現時唯一一所進行終止懷孕醫療程序的公立醫院，是否知悉現時輪候接受該醫療程序的人數；過去5年，每年在瑪麗醫院接受該醫療程序的孕婦的平均及最高輪候日數分別為何； \n(三) 是否知悉，過去5年，每年瑪麗醫院拒絕進行終止懷孕醫療程序的個案宗數及其原因；現時瑪麗醫院分別有多少名醫生及護士負責提供進行該醫療程序，以及該程序的平均單位成本為何； \n(四) 過去5年，每年當局偵破非法進行終止懷孕醫療程序的案件數目；及 \n(五) 是否知悉，過去5年每年有多少名接受非法終止懷孕醫療程序後身體不適的病人在各公立醫院急症室接受治療？",
      "sequence": 140,
      "bookmark": "SP_MB_SKC_00166"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就邵家臻議員的質詢，我現答覆如下： \n(一) 根據《侵害人身罪條例》(第212章)(\"條例\")第47A(3)條規定，終止妊娠的醫療程序必須在政府醫院、政府診療所或\n衞生署署長為該條的施行藉憲報刊登的公告而宣布為認可的醫院或診療所內進行。截至2017年6月23日，認可的醫院/診療所如下： \n港怡醫院 香港港安醫院―司徒拔道 香港養和醫院有限公司 廣華醫院 明德醫院 北區醫院 東區尤德夫人那打素醫院 博愛醫院 威爾斯親王醫院 瑪嘉烈醫院 伊利沙伯醫院 瑪麗醫院 贊育醫院 將軍澳醫院 香港港安醫院―荃灣 屯門醫院 仁安醫院 基督教聯合醫院 香港家庭計劃指導會(灣仔指導所) \n 根據條例第47A條，進行終止妊娠的註冊醫生須向衞生署署長提交終止妊娠的通知。根據衞生署的資料，2006年至2015年香港養和醫院有限公司、明德醫院、仁安醫院和瑪麗醫院的合法終止妊娠數字如下： \n醫院 年份 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 香港養和醫院有限公司 1 584 1 656 1 460 1 251 1 117 1 071 1 393 1 751 1 882 1 636 明德醫院 281 272 256 183 214 171 207 309 344 373 仁安醫院 3 067 2 993 2 733 2 506 2 332 1 937 2 419 4 281 3 774 3 305 瑪麗醫院 695 750 874 697 371 653 648 785 682 634 \n註： \n2016年的相關統計數字正在整理中，暫時未能提供。 \n 衞生署是根據聯合國的報告格式備存全港整體按年齡組別劃分的合法終止妊娠數據，該署並沒有備存個別醫院按年齡組別劃分的數字。 \n 2006年至2015年在認可的醫院或診療所按上述年齡組別劃分的合法終止妊娠數字現存資料如下： \n年齡組別 年份 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 0至 14歲 32 30 43 28 29 32 30 16 22 18 15至 19歲 1 164 1 199 1 129 1 052 950 1 011 938 874 859 774 20至 24歲 3 201 3 099 2 900 2 583 2 385 2 504 2 361 2 137 2 035 1 950 25至 29歲 2 837 2 905 2 833 2 565 2 356 2 549 2 344 2 179 2 149 2 042 30至 34歲 2 549 2 612 2 568 2 305 2 280 2 320 2 263 2 278 2 197 2 074 35至 39歲 2 350 2 300 2 414 2 192 2 064 2 208 2 156 2 098 2 007 1 987 40至 44歲 1 231 1 222 1 155 1 162 1 042 1 126 1 087 964 982 937 45歲 或以上 146 148 156 141 125 114 119 107 108 108 年齡 不詳 0 0 1 0 0 0 0 0 0 0 總計 13 510 13 515 13 199 12 028 11 231 11 864 11 298 10 653 10 359 9 890 \n註： \n2016年的相關統計數字正在整理中，暫時未能提供。 \n(二) 本港設有婦產科服務的公立醫院均可進行終止妊娠醫療程序，瑪麗醫院並非本港唯一一所提供終止妊娠醫療程序的公立醫院。公立醫院婦產科部門會按孕婦臨床醫療需要，以及在符合法律要求的情況下進行終止妊娠醫療程序。醫院管理局(\"醫管局\")沒有備存輪候終止妊娠醫療程序的人數及相關輪候時間的統計數字。  \n(三) 公立醫院婦產科部門在向孕婦提供終止妊娠醫療程序時，需要兩名註冊醫生對孕婦及其未滿24周的胎兒進行評估，若診斷結果均確定持續懷孕會對孕婦構成生命危險或嚴重身心健康問題，或者嬰孩出生後在身體或精神上有嚴重殘障，註冊醫生需根據香港有關法例，替孕婦進行終止妊娠醫療程序，並向衞生署呈報有關個案。醫管局沒有備存因為不符合上述要求而不能進行終止妊娠醫療程序的個案的統計數字。 \n 由於負責處理終止妊娠醫療程序個案的醫護專業人員同時亦為其他病人提供各種臨床服務，醫管局未能獨立計算公立醫院處理終止妊娠醫療程序的人手及開支。 \n(四) 根據保安局的資料顯示，有關條例第46條\"施用藥物或使用器具以促致墮胎\"及第47條\"意圖導致墮胎而取得藥物等\"過去5年的相關執法數字如下： \n年份 《侵害人身罪條例》 第46條施用藥物或 使用器具以促致墮胎 《侵害人身罪條例》 第47條意圖導致墮胎 而取得藥物等 拘捕 (人數) 檢控 (人數) 定罪 (人數) 拘捕(人數) 檢控 (人數) 定罪 (人數) 2012 2 1 0 1 0 0 2013 7 1 0 1 0 0 2014 2 0 0 0 0 0 2015 0 2 2 0 1 0 2016 2 2 2 2 0 0 2017(1月至3月) 3 1 1 0 0 0 \n註： \n就每個案件而言，拘捕、檢控和審結可能並非在同一年份內完成。 \n(五) 醫管局並無備存病人因非法進行終止妊娠醫療程序引致各種症狀而到急症室就診的統計數字。",
      "sequence": 141,
      "bookmark": "SP_PO_SFH_00167"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，由香港機場管理局(\"機管局\")成立及管理的香港國際航空學院(\"學院\")，於本年4月推出首批航空相關課程。就此，政府可否告知本會，是否知悉： \n(一) 學院已推出和將於未來6個月內開辦的每項課程的下列資料：(i)名稱、(ii)範疇(例如管理、保安、地勤及飛機維修)、(iii)修課程度、(iv)修讀模式和(v)收費；每項已推出的課程每班的學額、至今收生人數及開課日期； \n(二) 自學院成立至今，機管局及相關機構分別就學院及其課程進行的宣傳工作詳情為何； \n(三) 學院會否考慮參考《學徒制度條例》(第47章)，與相關僱主合作推行學徒訓練計劃，為有志加入航空業的青年人提供有系統和有薪在職訓練；若會，詳情(包括課程範疇)為何；若否，原因為何；及 \n(四) 機管局有否制訂專項計劃/措施，透過學院培訓不同工種(特別是涉及技術工作及體力勞動/低技術工作的工種)的人才，以應付擴建香港國際機場成為三跑道系統工程項目完成後，航空業的額外人力需求；若有，詳情為何；若否，原因為何？",
      "sequence": 142,
      "bookmark": "SP_MB_LCH_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港機場管理局(\"機管局\")於去年成立香港國際航空學院(\"學院\")，旨在培訓本地及區域空運管理人才，進一步鞏固香港作為區域及國際主要航空樞紐的領導地位，並配合香港國際機場的長遠發展及航空業的持續增長。就陸頌雄議員質詢的各部分，現答覆如下： \n(一) 學院於今年4月正式推出首批課程，課程涵蓋範圍廣泛，主要分為\"航空業入門課程\"及\"專業進修課程\"。\"航空業入門課程\"的主要對象為16歲或以上青少年，課程內容包括香港國際機場簡介和機場服務人員基礎英語課程等，切合有意或剛投身航空業的人士；\"專業進修課程\"則為航空業\n界人士而設，當中包括各類與機場管理、保安和航空服務等有關的專業課程，以及各類研討會和學術深造課程等。截至今年6月，報讀學院課程的學生數目超過600人，學院預計本學年收生人數約為3 000人左右。  \n 為提升年青人對航空業的興趣，學院將於今年7月至8月期間舉行航空夏令營和設有12個月實習計劃的\"機場服務及營運證書課程\"。學院亦會與民航處合作，舉辦\"航空交通管理概論\"及\"航空情報管理課程\"等。 \n 學院於今年舉辦之課程詳見附件。 \n(二) 學院成立至今，機管局積極透過不同宣傳方法，向公眾和航空業界推廣學院舉辦的各項課程，包括學院的官方網站、宣傳小冊子及海報、社交媒體和網頁廣告等。學院亦與各教育團體及非牟利機構舉辦簡介會和課程講座，鼓勵不同人士報讀學院課程。 \n 有關學院和課程的詳細資料，可瀏覽學院網頁：\u003cwww.hkinternationalaviationacademy.com\u003e。 \n(三)及(四) \n 學院暫時未有提供學徒訓練計劃。然而，為鼓勵更多青年人加入航空業和提供有系統的職業訓練，學院將於今年8月與香港大學專業進修學院合辦\"機場服務及營運證書課程\"。該課程的主要對象為中學畢業生，除了為他們提供4星期的基礎課程外，其後更會安排學生參加為期12個月的航空業實習工作，預計會取錄80人。現時，提供實習的業務夥伴約有15間，他們會在實習期間為學生提供在職培訓，讓學生更好掌握航空業有關的知識和工作技能，協助他們未來繼續於航空業發展。 \n 學院會繼續積極尋求與不同工會、教育團體、業務夥伴及非牟利機構合作，按不同工種的需要提供與航空各個範疇有關的課程和實地培訓，以配合機場及航空業的持續發展，特別是三跑道系統啟用後的短、中和長期需要。 \n\n附件 \n香港國際航空學院2017年度課程一覽 \n一、航空業入門課程 \n 課程名稱 修業期 開課時間 費用 (港幣) 1. 航空夏日營―航空運輸 5日 今年7月 1,000 2. 航空夏日營―飛機工程 5日 今年7月 1,000 3. 航空夏日營―空中、地勤及停機坪服務 5日 今年8月 1,000 4. 航空夏日營―航空後勤 5日 今年8月 1,000 5. 機場服務及營運證書課程 (與香港大學專業進修學院合作) 4星期課程加12個月實習計劃 今年8月 6,500 6. 機場服務人員基本英語課程 30小時 今年5月 5,000 7. 香港國際機場簡介―停機坪服務課程 1日 每兩星期 200 8. 香港國際機場簡介―旅客服務課程 1.5日 每兩星期 300 \n二、專業進修課程 \n 課程名稱 修業期 開課時間 費用 (港幣) 9. 登機橋運作 2日 今年11月、12月 2,000 10. 固定地面供電系統、預調空氣系統及其他基本飛機外勤維修運作 1日 今年11月、12月 1,000 11. 客運大樓運作及管理 5日 今年5月、11月 10,920 12. 客運大樓運作及管理(進階) 5日 今年11月 10,920 13. 飛行區運作及管理 5日 今年4月、11月 10,920 14. 飛行區運作及管理(進階) 5日 今年11月 10,920 \n 課程名稱 修業期 開課時間 費用 (港幣) 15. 機場緊急應變管理―飛機事故的即時應變 4日 今年11月 9,360 16. 機場緊急應變管理―飛機事故支援基建 4日 今年11月 9,360 17. 機場緊急應變管理―家屬支援 4日 今年11月 9,360 18. 機場危機及持續業務運作管理―業務持續管理系統與營運風險記錄冊 3日 今年5月、6月 9,360 19. 機場危機及持續業務運作管理―業務持續管理系統與管理天然威脅 3日 今年5月、9月 9,360 20. 機場危機及持續業務運作管理―業務持續管理系統與管理人為威脅 3日 今年5月、11月 9,360 21. 機場設計及工程 5日 今年11月 11,700 22. 機場的可持續發展及環境管理 5日 今年12月 11,700 23. 航空法簡介 2日 今年5月、9月 7,800 24. 航空保安認證系統工作坊 (國際民用航空組織課程) 5日 今年5月 5,070 25. 貨運及郵件保安 (國際民用航空組織贊助課程) 5日 今年6月 3,900 26. 國家審計員 (國際民用航空組織課程) 7日 今年7月、11月 7,098 27. 國家導師 (國際民用航空組織課程) 7日 今年9月 7,098 28. 危機管理工作坊 (國際民用航空組織課程) 5日 今年10月 5,070 29. 航空貨運的安保 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年12月 20,553 30. 航空公司保安培訓 (由航空保安學院提供) 1日 向機構查詢 尚待確認 \n 課程名稱 修業期 開課時間 費用 (港幣) 31. 管制代理人保安培訓 (由航空保安學院提供) 1日 每月 750 32. 旅客審查 (由航空保安學院提供) 1日 每月 200 33. 活體動物運輸規則 (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年3月 13,260 34. 公務航空操作和固定基地營運(FBO) (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年3月 13,260 35. 機場及地面服務協同決策 (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年3月 14,586 36. 貨物賠償及相關投訴的處理(由怡中航空培訓學院提供的國際航空運輸協會課程) 2日 今年4月 9,945 37. 機場，航線發展及商務管理(由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年4月 24,531 38. 航班載重平衡 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年5月 20,553 39. 集裝運輸設備操作及管理培訓 (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年5月、11月 13,260 40. 貨運技能和程序 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年6月、11月 16,575 41. 地面服務公司的地面服務審計課程 (由怡中航空培訓學院提供的國際航空運輸協會課程) 4日 今年6月 14,586 \n 課程名稱 修業期 開課時間 費用 (港幣) 42. 航空主任審計員 (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年6月 13,260 43. 培訓導師授課技巧 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年7月 20,553 44. 地面操作的人因要素 (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年8月 14,586 45. 航空貨運管理 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年8月 20,553 46. 航班調度協調及督導裝載 (由怡中航空培訓學院提供的國際航空運輸協會課程) 4日 今年9月 19,227 47. 航空貨運操作管理 (由怡中航空培訓學院提供的國際航空運輸協會課程) 4日 今年9月 14,586 48. 航站地面操作管理 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年9月 25,857 49. IGOM操作標準化及實施 (經由怡中航空培訓學院辦理的國際航空運輸協會課程) 3日 今年10月 13,923 50. 航線預測和發展 (由怡中航空培訓學院提供的國際航空運輸協會課程) 4日 今年10月 14,586 51. 處理對溫度敏感的貨物 (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年11月 13,260 52. 電子貨運業務程序及標準 (由怡中航空培訓學院提供的國際航空運輸協會課程) 4日 今年11月 14,586 53. SGHA-SLA和有效談判行為工作坊 (經由怡中航空培訓學院辦理的國際航空運輸協會課程) 5日 今年12月 18,174 \n 課程名稱 修業期 開課時間 費用 (港幣) 54. 航空公司的緊急應變規劃 (由怡中航空培訓學院提供的國際航空運輸協會課程) 3日 今年12月 16,575 55. 適航性 10日 今年8月 19,500 56. 空側作業―安全評估及保障(由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年3月 16,575 57. 航空公司安全管理系統 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年6月 20,553 58. 機場安全管理系統 (由怡中航空培訓學院提供的國際航空運輸協會課程) 5日 今年10月 24,531 59. 航空交通管理概論 (由民航處提供) 1日 今年7月 900 60. 航空情報管理 (由民航處提供) 2日 今年8月 1,800 61. 搜索與救援協調 (由民航處提供) 10日 今年12月 尚待確認 62. 顧客服務機場研討會―從顧客服務角度管理顧客的時間概念 3小時 今年6月 150 63. 顧客服務機場研討會―將服務變為難忘體驗 3小時 今年7月 150 64. 顧客服務機場研討會―卓越顧客服務－激勵員工 3小時 今年8月 150 65. 顧客服務機場研討會―瞭解最窩心的顧客服務 3小時 今年9月 150 66. 顧客服務機場研討會―正面處理顧客的不滿 3小時 今年10月 150 67. 顧客服務機場研討會―化等為喜 3小時 今年11月 150 68. 顧客服務機場研討會―顧客服務的危機管理 3小時 今年12月 150 \n 課程名稱 修業期 開課時間 費用 (港幣) 69. 安全研討會―安全進入氣體保護房間訓練 2小時 每月 150 70. 安全研討會―消防糾察/消防經理訓練(電腦教學) 3小時 向機構查詢 150 71. 保安研討會―保安及安全意識簡介 2小時 每月 150 72. 保安研討會―炸彈威脅評估工作坊 3小時 每年2次 150 73. 緊急應變工作坊―現場環境管理 2小時 每年3次 150 74. 緊急應變工作坊―親屬接待中心 2小時 每年3次 150 75. 緊急應變工作坊―媒體溝通 2小時 每年3次 150 76. 緊急應變工作坊―機場緊急應變中心運作 2小時 每年3次 150",
      "sequence": 143,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "李國麟議員",
      "content": "主席，早前，有一名懷孕不足24周而流產的女士向本人求助，表示多番周折才獲准從某公立醫院領回死胎。此外，該醫院拒絕簽發《嬰兒非活產證明書》(\"《證明書》\")，以致她未能安排把死胎火化及安葬。該醫院建議她把死胎當作寵物火化，令她十分氣憤。據悉，醫院管理局(\"醫管局\")現時將不足24周的死胎視作醫療廢物處理，亦不會就該等死胎簽發《證明書》。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，全港有多少宗懷孕不足24周而流產的個案；當中死胎父母獲准領回死胎的個案數目，以及被領回死胎的安葬事宜； \n(二) 醫管局決定把不足24周的死胎視作醫療廢物處理的理據為何；當局會否檢討有關安排，使其更顧及死胎父母的感受；如會，詳情為何；如否，原因為何；及 \n\n(三) 醫管局醫生拒絕就不足24周的死胎簽發《證明書》的做法有否法律依據；如有，詳情為何；醫管局會否改變該做法，以回應部分死胎父母的訴求；如會，詳情為何；如否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_JL_00172"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李國麟議員質詢的各部分，我回應如下： \n(一) 衞生署和醫院管理局(\"醫管局\")沒有備存懷孕不足24周而流產的個案數目。至於經醫管局核准後所領回的不足24周流產胎數字，醫管局只備存2015年及以後的數據，相關數字表列如下： \n年份 獲醫管局核准領回 不足24周流產胎的 數目 2015 2 2016 8 2017 (截至6月15日) 13 總數 23 \n 上述23宗個案當中，根據領取者向醫管局提供的資料，有15宗獲安排在私營墳場土葬，另有8宗獲安排在私營設施火化。 \n(二)及(三) \n \"非活產嬰兒\"的定義是建基於醫學界對胎兒的懷孕周數和重量是否足以讓他/她在出生時可存活的共識。在香港，醫學界將\"非活產嬰兒\"界定為懷孕達24周或以後出生而未有生命跡象的嬰兒；如懷孕周數不詳，則定義為出生時體重愈500克而未有生命跡象的嬰兒。這定義載於香港婦產科學院的指引，亦有其他國家採用同一定義。根據《生死登記條例》(第174章)第18條，醫生可為\"非活產嬰兒\"簽發\"嬰兒非活產證明書\"(《條例》表格13)。醫管局會密切注視其他地方的定義和香港婦產科學院指引的任何最新進展，以檢視是否有需要更新該定義。   \n 至於沒有\"嬰兒非活產證明書\"的其他流產胎，在符合有關法例及公共衞生等條件的可行情況下，醫管局會讓父母領回流產胎處理；而未被領回的流產胎，醫管局會按照有關法例處理。",
      "sequence": 145,
      "bookmark": "SP_PO_SFH_00173"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，根據瑞士洛桑國際管理發展學院最近發表的《2017年世界競爭力年報》(\"《年報》\")，香港連續第二年獲評為全球最具競爭力的經濟體。然而，在4項競爭力因素當中，香港在\"經濟表現\"的排名由去年第五跌至今年第十一，而在其中一項子因素(即\"生活成本\")的排名，更在63個經濟體中倒數第二。另一方面，同一機構發表的《2017年世界數碼競爭力排名》顯示，香港的數碼競爭力在全球排名第七，遠低於居首的新加坡，而香港在\"科學基建\"和\"科技基建\"兩項子因素中，更分別排名第二十四及十八。此外，最近一項調查顯示，在外派僱員生活費用方面，香港在亞太區居首，而在全球城市中則排行第二位。就此，政府可否告知本會： \n(一) 鑒於《年報》指出，香港的住宅及辦公室租金較平均水平分別高出1.86倍及1.97倍，而生活成本指數亦較平均水平高64.1％，當局會否推出降低香港生活成本的措施(例如增加住宅及辦公室供應)；若會，詳情為何；若否，原因為何； \n(二) 過去3年，投資推廣署有否收到外資企業反映有關外派僱員在港生活費用高昂的意見；若有，是否知悉有關企業有否因而縮減在港投資的規模；若有縮減，個案數目及詳情為何； \n(三) 有何長遠措施提升香港的數碼競爭力，尤其是在科學基建和科技基建兩方面；該等措施是否包括(i)進一步推動生產業、科研機構及專上院校的三方合作，以及(ii)將本港整體科研開支佔本地生產總值的百分比，由現時的0.76%逐步提升至2%的水平，與新加坡看齊；若會，詳情為何；若否，原因為何；及 \n(四) 財經事務及庫務局正籌備成立的稅務政策組，會否聯同新成立的創新、科技及再工業化委員會，檢討《稅務條例》\n(第112章)第39E條及16EC條，令廠商在境外的生產工序中使用的機器、設備和知識產權產品，可享有免稅額，以鼓勵廠商應用科研產品和增加本港產業的競爭力；若會，詳情為何；若否，原因為何？",
      "sequence": 146,
      "bookmark": "SP_MB_NWK_00175"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，經諮詢經濟分析及方便營商處、發展局、財經事務及庫務局和創新及科技局，我答覆如下： \n 政府一直非常重視提升本港競爭力，以適應不斷轉變的國際經濟形勢，使經濟長遠健康發展。 \n 2016年全球經濟繼續放緩，香港經濟增長無可避免受到影響。其中外圍環境在第一季尤為嚴峻，訪港旅遊業下行亦帶來拖累。然而，隨着全球經濟於年內逐漸回暖，以及訪港旅遊業回穩，香港經濟隨即穩步好轉，由2016年第一季按年增長1.0%加快至第四季的3.2%。不過，2016年全年本地生產總值實質增長2.0%，仍略低於2015年的2.4%，這對我們在《2017年世界競爭力年報》(\"《年報》\")中\"經濟表現\"有所影響，令排名由第五位下滑至第十一位。值得注意的是，隨着全球經濟於今年進一步改善，2017年第一季香港經濟增長提速至4.3%，是近6年來最快的按年增幅。如無外來衝擊，今年香港的經濟表現應較去年為佳。 \n 綜觀《年報》的各個評核因素及子因素，我們留意到香港在\"價格\"子因素排名62，主要由於我們在\"寫字樓租金\"評分較弱，而\"住宅租金\"在《年報》中僅為背景資料，並未納入評核指標之中。至於\"生活成本指數\"方面，《年報》的評核方法以外籍僱員的開支作為標準，故不能反映整個香港社會的實際情況。事實上，香港的基本消費物價通脹率已連續5年緩和，從2011年的5.3%持續回落至2016年的2.3%。2017年首5個月消費物價通脹依然相當溫和，基本通脹率平均為1.6%。 \n 就質詢的4個部分，我逐點答覆如下： \n(一) 政府會繼續透過多管齊下的策略增加土地供應及建立土地儲備，以應付香港在房屋、經濟和社會的持續發展需要。 \n 就增加房屋土地供應，短中期方面，政府會透過更改土地用途和提升發展密度，包括透過土地用途檢討物色的\n210多幅房屋用地、啟德發展區、鑽石山綜合發展區、3個石礦場的重用、鐵路物業發展項目、市區重建項目等，合共可提供超過38萬個住宅單位。而實際上，未來3至4年的一手住宅物業的供應量達96 000個單位，而2016-2017年度至2020-2021年度5個年度的公營房屋預計建屋量為94 600個單位。中長期方面，各個新發展區和新市鎮擴建(包括古洞北和粉嶺北發展區、東涌新市鎮擴展、洪水橋發展區及元朗南發展)，加上潛在的鐵路物業發展項目(包括小蠔灣車廠和八鄉車廠)，可提供超過220 000個住宅單位。 \n 此外，我們亦有必要持續提供經濟用地，以促進不同經濟活動的發展，維持香港的競爭力。措施包括將部分位於商業核心區的政府辦公室搬遷到其他區域，以及將合適的\"政府、機構或社區\"用地和政府物業改為商業用途，並繼續積極推展九龍東作為第二個商業核心區，以及啟德發展區等，務求持續供應經濟用地和相關硬件配套。2012-2013年度至2016-2017年度5個年度政府售出的工商業用地，可提供超過100萬平方米樓面面積。未來數年可陸續推出市場的大型商業用地，預計亦可提供逾110萬平方米樓面面積。中長期方面，古洞北、粉嶺北和洪水橋新發展區、元朗南發展，以及東涌新市鎮擴展等新發展區和新市鎮擴展項目，預計可提供逾860萬平方米工商業樓面。為支持發展\"橋頭經濟\"，政府亦正進行研究在港珠澳大橋香港口岸人工島，包括口岸的過境設施上蓋，作零售、餐飲、酒店、辦公室及物流業等用途。 \n(二) 投資者在選擇開展業務的地點時會考慮多方面的因素，例如營商環境及商機、稅制及稅率、資訊的自由流動性、法治及司法獨立性、經營成本及生活費用等。 \n 部分外資企業曾表示香港的生活費用偏高，但投資推廣署在過去3年並沒有收到外資企業因外派僱員在港生活費用高昂而縮減在港投資的規模的個案。 \n(三) 為提升香港的競爭力，政府決心發展創新及科技(\"創科\")，投放超過180億元，制訂一系列措施，包括增加科研基礎設施、資助大學進行中游科研及將研究成果商品化、推動\"再工業化\"、資助業界利用科技升級轉型、扶助初創企業發展，以及培育科研人才等。  \n 在研發方面，\"創新及科技基金\"資助有助提升本港製造和服務業創科水平及業界發展的項目。截至2017年3月底，基金已支持超過3 100個研發項目，涉及約90億元。去年12月推出的\"院校中游研發計劃\"，鼓勵大學與世界各地頂尖的科研機構合作，在重點科技領域進行更多主題性的中游研究，令更多研究成果可供進一步的下游研究或產品開發。 \n 此外，\"大學科技初創企業資助計劃\"支援大學團隊成立科技初創企業，將其研發成果商品化。政府的5所研發中心，推動和統籌選定重點範疇內的應用研發。研發中心亦與業界緊密合作，鼓勵研發投資，推動應用研發，以及促進研發成果商品化。 \n 政府致力推動\"再工業化\"，發展以新技術及智能生產為基礎，但不需用地太多的高端製造業，為香港經濟尋求新的增長點，創造優質和多元的就業機會。就此，政府已調整工業邨政策，以吸引高增值科技產業和生產工序。香港科技園公司正在將軍澳工業邨興建數據技術中心及先進製造業中心，預計分別可於2020年及2021-2022年度落成。此外，我們會在落馬洲河套地區發展\"港深創新及科技園\"，建立由頂尖企業、科研機構及高等院校參與的科研合作基地，將中、上游的研究與下游的市場串連，進一步強化\"產、學、研\"的合作。園內的重點科研合作基地，配合深圳方面的產業優勢，當有助推動科研成果商品化及產業化。 \n 政府已採納\"創新及科技諮詢委員會\"在其《創新及科技諮詢委員會報告》中提出的9項關鍵績效指標，當中包括在2020年或以前把本地研發總開支相對本地生產總值的比率由2015年的0.76%提升至1%(即約300億元)、把公私營機構研發開支的比例從56：44扭轉至45：55，以及扭轉製造業佔本地生產總值比率的下降趨勢。我們會繼續與各持份者合作，促進本地創科發展。 \n(四) 由財政司司長領導的\"創新、科技及再工業化委員會\"，以較高層次及跨局的方式，統籌香港的創科發展，以及香港\"再工業化\"的進程。委員會會就推動香港的創科發展及再工業化事宜，向政府提供意見，並提出適切的發展策略\n和工作重點，加強持份者之間的合作和協調。創新及科技局會就整體推動本地研發方面，配合稅務政策組的工作。 \n 就不同持份者提出的稅務建議，政府須小心考慮有關建議是否符合香港現行稅制的\"地域來源徵稅\"和\"稅務對稱\"等基本原則，以及會否容易出現避稅漏洞等重要因素。",
      "sequence": 147,
      "bookmark": "SP_PO_SCED_00176"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，政府正推展多項發展規劃，包括：(a)古洞北及粉嶺北新發展區(前稱新界東北發展)、(b)洪水橋新發展區、(c)元朗南發展、(d)元朗橫洲公共房屋發展及(e)發展新界北部地區。關於農地和這些發展規劃的統計資料，政府可否告知本會： \n(一) 現時分別由政府及私人擁有的農地的總面積，以及當中分別屬下列情況的土地面積：(i)常耕農地、(ii)已改作其他用途的農地(即\"棕地\")及(iii)荒廢農地(以表一列出)； \n 表一  政府農地(公頃) 私人農地(公頃) (i)   (ii)   (iii)   總面積：   \n(二) 現時分別由政府及私人擁有的農地上，各自有多少個(i)住用及(ii)非住用的構築物(以表二列出)； \n 表二  政府農地(公頃) 私人農地(公頃) (i)   (ii)   \n(三) 在每項上述的發展規劃的範圍內由政府及私人擁有的土地當中，分別屬下列情況的土地面積：(i)常耕農地、(ii)棕地、(iii)荒廢農地及(iv)綠化地帶土地(以表三列出)；及 \n 表三 發展 規劃 政府土地(公頃) 私人土地(公頃) (i) (ii) (iii) (iv) (i) (ii) (iii) (iv) (a)         (b)         (c)         (d)         (e)         \n(四) 在每項上述的發展規劃的範圍內，屬(i)常耕農地、(ii)棕地、(iii)荒廢農地及(iv)綠化地帶土地上，分別有多少個住用及非住用的構築物(以表四列出)？ \n 表四 發展規劃 構築物數量 (i) (ii) (iii) (iv) 住用 非住用 住用 非住用 住用 非住用 住用 非住用 (a)         (b)         (c)         (d)         (e)",
      "sequence": 148,
      "bookmark": "SP_MB_LYC_00178"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢食物及衞生局、運輸及房屋局、漁農自然護理署(\"漁護署\")、地政總署及規劃署後，我現就質詢綜合答覆如下： \n(一) 根據漁護署的調查，截至2016年年底，本港約有4 400公頃農地(不包括魚塘)，其中約700公頃屬於常耕農地。根據我們的估算，上述4 400公頃農地中，絕大多數(近八成)屬於私人土地，包括集體政府租契內由私人持有並被分類為\"農地\"的\"舊批地段\"。餘下部分土地屬未批租或撥用的政府土地，這些政府土地大多為夾雜於私人土地之間的地塊，亦包括毗鄰被佔用作其他用途的土地及構築物(主要為寮屋)，並不代表可以隨意撥出作整體發展。*上述4 400公頃農地按農耕及土地業權狀況分列如下： \n* 舉例來說，若一幅政府土地被佔用而曾作農耕用途但已荒置並毗鄰住用寮屋，如政府需要將有關土地撥作發展或其他用途，需要按既定程序先行清理有關土地及寮屋。 \n 私人土地 政府土地 總面積 常耕農地(公頃) (佔總面積百分比) 510 (73%) 190 (27%) 700 (100%) 荒置農地(公頃) (佔總面積百分比) 2 930 (79%) 770 (21%) 3 700 (100%) 總面積(公頃) (佔總面積百分比) 3 440 (78%) 960 (22%) 4 400 (100%) \n 政府在2016年施政報告公布將會落實新農業政策。在2017年施政報告中，政府提出會於今年內展開農業優先區研究，以物色較大面積的優質農地，並制訂政策和措施，促使荒置農地恢復農業用途，以及改善鄉郊環境。由於研究涉及新界相當數目的農地，預計研究或需時數年才可完成，現時難以評估農業優先區所涉及的農地地點及面積。 \n 至於質詢提及\"棕地\"或\"已改作其他用途的農地\"，現時並未有正式或標準的定義，一般是指位於新界的某些農地或鄉郊土地，已荒廢及改作其他與周邊環境不協調的土地用途。有關棕地的背景可參考發展局本年2月8日回覆立法會質詢(第十六題)。上述漁護署的農地調查之內並不包括這些土地。現時我們並無全港棕地面積的具體統計，以及當中所涉及的政府土地及私人土地數字。 \n 規劃署已展開新界棕地使用及作業現況研究。該研究的目的是要更全面地掌握新界棕地的整體分布及用途，以協助政府制訂處理棕地的適當政策，包括為不同地區的棕地制訂適當的規劃和整合策略，以及探討可行的方案以容納區內仍有需要的棕地作業，以達致善用土地、釋放棕地潛力和改善鄉郊環境的目標。政府稍後會適時就棕地政策進行公眾諮詢。 \n(二) 上述漁護署調查的4 400公頃農地並不包括已有構築物的土地。政府現時並無統計上述農地上，住用或非住用構築物數目、所涉及的土地面積，以至土地業權狀況的數據。政府及私人土地上暫准存在的非法構築物資料，是基於政府於1982年所作的構築物登記。由於有關資料均為文字記錄檔案，如要翻查有關紀錄以作統計，需耗費大量資源、人手和時間，當局無法優先處理有關工作，因此我們未能提供所需資料。  \n(三) 有關質詢中所查詢的各個新發展區/新市鎮擴展計劃的農地、棕地及綠化地帶面積數字，一般而言個別項目的規劃及工程研究，均會搜集實際土地用途資料，而以下列載新發展區規劃前的常耕農地、荒置農地及棕地面積數字，均是基於該等研究資料。另一方面，各個新發展區/新市鎮擴展計劃，均會有經規劃後的建議發展大綱草圖或分區計劃大綱圖，當中亦會有相關土地用途地帶面積，有關面積數字亦列載如下。由於規劃前及規劃後的土地用途面積數字來源不同，因此兩者未必能夠作出直接比較。此外，雖然\"綠化地帶\"劃為新發展區前及後的數字，均為分區計劃大綱圖的用途地帶面積，但由於部分\"綠化地帶\"在劃為新發展區/新市鎮擴展計劃前已改作棕地用途(即與棕地部分重疊)，兩者也不能作出直接比較。 \n 質詢查詢的各新發展區/新市鎮擴展計劃中的農地、棕地及綠化地帶面積數字分列如下： \n(a) 古洞北/粉嶺北新發展區(1) \n 農地(公頃) 棕地 (公頃) 綠化地帶 (公頃) 常耕 荒置 新發展區規劃前 28(2) 36(2) 50 233(3) 新發展區規劃後 (分區計劃大綱圖) 58 (另設37公頃自然生態公園)(4) ―(5) 128 \n註： \n(1) 古洞北/粉嶺北新發展區共佔地約612公頃，可發展面積約300公頃；另外約312公頃則包括合共190公頃的\"綠化地帶\"(127.7公頃)、\"自然保育區\"(2.2公頃)及\"休憩用地\"(58.2公頃)地帶。 \n(2) 根據2013年完成的《新界東北新發展區規劃及工程研究》，我們估計受發展區影響的農地約為64公頃，當中常耕農地約為28公頃。在該64公頃農地當中，我們沒有相關土地業權資料。政府會推行為受影響農戶而設的特殊復耕安排，為希望復耕的農戶作出配對。 \n(3) 規劃前的\"綠化地帶\"當中包括已改作棕地的土地。 \n\n(4) 塱原核心地帶約37公頃的土地會設立自然生態公園，園內可繼續進行農業活動。新發展區內亦保留約58公頃\"農業\"地帶，包括位於塱原南面及北面的農地作為自然生態公園的緩衝區。保留的\"農業\"地帶可繼續作農耕用途。 \n(5) 古洞北/粉嶺北新發展區計劃取締所有棕地，從而透過規劃提供房屋發展、經濟活動，以及社區/公共設施用地。 \n(b) 洪水橋新發展區(1) \n 農地(公頃) 棕地 (公頃) 綠化地帶 (公頃) 常耕 荒置 新發展區規劃前 7(2) 20(2) 190 144(3) 新發展區規劃後 (分區計劃大綱圖) ― ―(4) 54 \n註： \n(1) 根據《洪水橋新發展區規劃及工程研究》2016年9月公布的\"經修訂的建議發展大綱圖\"，洪水橋新發展區共佔地714公頃，當中可發展土地面積約441公頃，其餘273公頃土地包括54公頃\"綠化地帶\"，以保護林地和被植被覆蓋的山丘等自然資源。 \n(2) 根據《洪水橋新發展區規劃及工程研究》，我們估計受發展區影響的農地約為27公頃，當中常耕農地約為7公頃。在該27公頃農地當中，我們沒有相關土地業權資料。政府會推行為受影響農戶而設的特殊復耕安排，為希望復耕的農戶作出配對。 \n(3) 規劃前的\"綠化地帶\"當中包括已改作棕地的土地。 \n(4) 洪水橋新發展區計劃取締所有棕地，從而透過規劃提供房屋發展、經濟活動，以及社區/公共設施用地。\"經修訂的建議發展大綱圖\"已在洪水橋新發展區內預留約24公頃土地作港口後勤、貯物及工場用途，包括作可能興建的多層樓宇，以較善用土地的方式容納現時棕地上的作業。 \n(c) 元朗南發展(1) \n 農地(公頃) 棕地 (公頃) 綠化地帶 (公頃) 常耕 荒置 元朗南發展規劃前 7(2) 7(2) 100 23(3) 元朗南發展規劃後 (建議發展大綱草圖) 14(4) ―(5) 8 \n\n註： \n(1) 根據《元朗南房屋用地規劃及工程研究》於2016年年初公布的\"建議發展大綱草圖\"，元朗南發展的具發展潛力區共佔地223公頃，當中可發展土地面積約183公頃，其餘40公頃土地包括8公頃涵蓋天然河溪及次生樹林的\"綠化地帶\"。 \n(2) 根據《元朗南房屋用地規劃及工程研究》，我們估計受發展區影響的農地約為14公頃，當中常耕農地約為7公頃。在該14公頃農地當中，我們沒有相關土地業權資料。 \n(3) 規劃前的\"綠化地帶\"當中包括已改作棕地的土地。 \n(4) \"建議發展大綱草圖\"已預留約14公頃的土地，包括在山下村以西約7公頃的現有常耕農地作\"農業\"用途。 \n(5) 元朗南發展計劃取締所有棕地，從而透過規劃提供房屋發展、經濟活動，以及社區/公共設施用地。\"建議發展大綱草圖\"已在元朗南預留約12公頃土地，視乎洪水橋新發展區的試點情況，考慮以較善用土地的方式容納現時棕地上的作業。 \n(d) 元朗橫洲公屋發展計劃 \n元朗橫洲全部3期公營房屋發展範圍的面積約19公頃，當中大部分屬私人土地。公營房屋發展範圍內估計約有7公頃棕地及約2.4公頃常耕農地(連同果樹種植土地)。 \n(e) 新界北部地區 \n《發展新界北部地區初步可行性研究研究》(\"《新界北研究》\")屬初步可行性研究，其詳細程度跟規劃及工程研究不同，現階段尚未就土地業權及用途進行詳細調查。《新界北研究》只提出概括土地用途概念，其中的\"具發展潛力地區\"和土地用途只供參考，未有定案。因此，現時並沒有有關受影響農地的資料。 \n(四) 質詢查詢有關各個新發展區/新市鎮擴展計劃的住用及非住用構築物數字，以及所涉土地現時的用途性質。至於上述個別新發展區/具發展潛力地區分別在規劃研究、詳細設計、或工程開展的前期準備工作階段，政府現時並無上述新發展區/具發展潛力地區各用地內構築物的相關數據。 \n\n 個別新發展區/新市鎮擴展計劃項目，已就政府及私人土地上暫准存在的非法構築物進行\"凍結登記\"，有關數據列載如下。須留意的是，有關\"凍結登記\"旨在收集有關新發展區/新市鎮擴展計劃項目範圍內，將會受工務工程計劃影響，位於政府或私人土地上暫准存在的非法構築物。*\"凍結登記\"的目的是收集發展範圍內計劃作發展的地區的現有構築物及商業經營者的資料及登記現時的佔用情況，作為日後進行收回及清理土地並作出適用補償安置安排的參考之用。有關資料並無就所涉土地現時的用途性質再作分類。 \n 構築物(1) 總數 住用 非住用 古洞北/粉嶺北新發展區 1 390 2 810 4 200(2) 橫洲第1期公共房屋發展 160 60 220(3) \n註： \n(1) 屬臨時數字。隨着當局獲得更多構築物資料，例如在過往\"凍結登記\"未能接觸的住戶或商業經營者提供的資料，上述數字或會有所更改。 \n(2) 就古洞北/粉嶺北新發展區，政府已登記約1 500個住戶及440個業務經營者。 \n(3) 就橫洲第1期公共房屋發展，政府已登記約180個住戶及5個業務經營者。 \n 至於洪水橋新發展區，因有關\"凍結登記\"的跟進工作仍在進行中，現階段無法提供有關資料。至於元朗南發展，現時仍在規劃當中，\"凍結登記\"並未進行，現階段無法提供有關資料。",
      "sequence": 149,
      "bookmark": "SP_PO_SD_00179"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，政府可否告知本會： \n(一) 現時有多少幅政府土地以短期租約方式出租及其總面積(並按區議會分區列出分項數字)；及  \n(二) 面積不少於1公頃而現時(i)以臨時政府撥地方式批予各決策局及政府部門或(ii)以短期租約方式出租的土地的具體位置(在地圖上標明)及面積(以表列出)？",
      "sequence": 150,
      "bookmark": "SP_MB_YCY_00181"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的兩部分，我現答覆如下： \n(一) 現時批出的短期租約數目及所涉土地面積，按地政處分區表列如下： \n 表(一)：以短期租約方式批出的土地資料 \n位置 短期租約數目(約) 面積(約)(公頃) 港島東區 160 20 港島西及南區 510 50 九龍東區 130 50 九龍西區 130 60 離島 490 1 720* 北區 450 50 西貢 1 000 50 沙田 310 60 屯門 300 50 大埔 530 40 荃灣葵青 270 140 元朗 990 120 鐵路發展項目的用地 30 40 總計 5 300 2 450 \n註： \n* 當中包括批租予香港機場管理局約1 640公頃的土地，以供進行三跑道系統的土地平整和相關工程。 \n(二) 現時以短期租約及臨時政府撥地方式批出而面積不少於1公頃的撥地數目及所涉面積，表列如下： \n  \n 表(二)(a)：以短期租約方式批出而面積不少於1公頃的土地資料(按地政處分區) \n位置 短期租約數目 面積(約)(公頃) 港島東區 4 6 港島西及南區 7 25 九龍東區 11 32 九龍西區 9 49 離島 7 1 697* 北區 9 24 西貢 9 19 沙田 10 35 屯門 11 33 大埔 6 19 荃灣葵青 43 120 元朗 11 80 鐵路發展項目的用地 11 34 總計 148 2 173 \n註： \n* 當中包括批租予香港機場管理局約1 640公頃的土地，以供進行三跑道系統的土地平整和相關工程。 \n 表(二)(b)：以臨時政府撥地方式批出而面積不少於1公頃的土地資料(按區議會分區) \n位置 臨時政府撥地數目 面積(約)(公頃) 中西區 11 26 東區 3 31 南區 9 61 灣仔 18 169 九龍城 37 105 觀塘 11 96 深水埗 7 20 油尖旺 8 29 黃大仙 8 20 離島 32 697 葵青 13 395 \n位置 臨時政府撥地數目 面積(約)(公頃) 北區 29 326 西貢 27 406 沙田 11 33 大埔 19 133 荃灣 8 21 屯門 28 259 元朗 16 188 總計 295 3 015 \n 表(二)(a)短期租約的土地用途主要包括租住公屋/居者有其屋計劃/鐵路發展項目/機場三跑道系統/公用事業所需的施工區/工地，以及宗教/社區/其他非牟利用途(這些用途共佔表(二)(a)內的短期租約用地總面積約87%，當中包括批租予香港機場管理局約1 640公頃的土地，以供進行三跑道系統的土地平整和相關工程)，以及露天倉庫、貨櫃存放和臨時收費停車場；而臨時政府撥地的用途主要包括施工區/工地等。 \n 作為長遠發展用途施工區/工地的短期租約用地，待建造工程完成後，地政總署會就長遠發展用途批出地契，而與基建有關的用地屆時便交由負責的機構或部門管理和運作有關設施。換言之，此類短期租約實際上是過渡性安排，讓工程開展以落實土地的長遠發展用途。此外，為進行政府項目(如興建道路或公路)而以臨時政府撥地方式撥出的工地，在臨時撥地期限屆滿時，該工地通常會成為基礎設施的一部分。 \n 由於涉及的短期租約及臨時政府撥地的數量多和土地分布位置十分廣闊，因此未能提供標示所有用地位置的地圖。",
      "sequence": 151,
      "bookmark": "SP_PO_SD_00182"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，隨着人口不斷老化，關顧及護理長者的問題備受關注。樂齡科技人員透過運用互聯網技術、機械人技術、大數據分析及雲端運算等科技，可根據長者的個人需要研發創新產品，幫助\n長者解決在起居自主、健康檢測、家居安全及復康保健等方面遇到的問題，提升長者的生活質素和自理能力。該等產品亦可協助安老院舍在專業護理方面的工作，長遠而言可減低公共醫療開支。然而，近日有研究結果顯示，社會對樂齡科技的重要性認識不足，樂齡科技產品只被視為輔助工具，而非居家安老的核心產品。此外，樂齡科技產品受限於過時的監管制度及政府政策，以致未能廣泛應用。關於樂齡科技產品的發展和普及事宜，政府可否告知本會： \n(一) 當局有否就下述事項進行綜合研究：人口老化趨勢、長者關顧及護理服務的需求、相關的公共醫療開支趨勢，以及創新科技適用於應對人口老化挑戰的範疇；如有，詳情為何； \n(二) 鑒於政府資訊科技總監辦公室實施長者數碼外展計劃，資助非牟利機構教導長者使用電腦及流動裝置，以提高長者對使用資訊及通訊科技的認識及興趣，以及推行數碼共融流動應用程式資助計劃，資助非牟利機構研發利便長者日常生活的流動應用程式，現時在該兩項計劃下獲資助的機構名稱及推行的項目名稱為何；每個受資助項目的(i)資助額、(ii)舉行活動次數，以及(iii)服務的長者人數為何；當局有否評估該兩項計劃的成效；如有，詳情為何； \n(三) 現時當局有何政策鼓勵公私營安老院舍、日間護理中心等機構利用樂齡科技產品輔助照顧及護理長者，以及有否檢視該等政策的成效； \n(四) 當局有否計劃推動廣泛應用樂齡科技；如有，詳情為何，包括會否(i)擴闊長者醫療券計劃的涵蓋範圍，以資助長者購置樂齡科技產品，以及(ii)向社福機構增撥資源，鼓勵它們購置樂齡科技產品照顧長者； \n(五) 當局有何措施鼓勵創新科技業界研發更多樂齡科技產品、服務及解決方案；有否研究如何鼓勵大學、研發機構、非政府組織和政府部門之間的合作，為樂齡科技產品提供測試平台，以及推動該等產品的研發和商品化；及 \n(六) 當局有否計劃指定一個政府部門或成立一個專責工作小組，負責檢討及更新與樂齡產品相關的監管制度和政府政策，使樂齡科技得以廣泛應用？",
      "sequence": 152,
      "bookmark": "SP_MB_CPM_00184"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，香港正面臨人口老化和勞動力萎縮的雙重挑戰，長者的服務需求亦日益增加。政府一直以安老服務作為施政重點，在這方面投放的資源亦不斷上升：本財政年度安老服務的經常開支約為78億元，較5年前約50億元增加了超過55%。另一方面，科技發展一日千里。樂齡科技是安老服務和創新科技的結合，有助改善長者的生活，並減輕護老者和護理人員的負擔和壓力，是應對高齡化社會的重要策略之一。 \n 就莫乃光議員的質詢，經諮詢創新及科技局和食物及衞生局後，我現答覆如下： \n(一) 政府於2014年委託安老事務委員會(\"安委會\")籌劃《安老服務計劃方案》(\"《計劃方案》\")。在籌劃《計劃方案》的過程中，安委會按人口老化趨勢及其他因素就未來的長者長期護理服務需求作出推算。此外，安委會亦討論了安老服務的科技應用，並提出應協助長者善用資訊科技以促進數碼共融、將資訊科技的應用推廣至提升護理服務的質素，以及推廣電動機械設備的使用以提升前線員工的職業安全和健康等。安委會已於2017年6月23日的會議上通過《計劃方案》，並將於短期內向政府提交報告。政府將於收到報告後回應並公開報告。 \n 醫院管理局(\"醫管局\")作為本港主要的公共醫療機構，在評估未來的醫療服務需求時，會考慮多個不同因素對各地區及專科服務範疇的影響(包括住院、日間醫療、門診、急症及社區服務等)，其中包括政府統計處及規劃署就各區人口增長和人口結構變化(包括老齡人口)的推算。根據預計的服務需求，醫管局會制訂整體服務發展的方向、設施及人手需求的推算及規劃，確保服務得以持續發展，以應付本港未來整體醫療需求。同時，醫管局正積極研究及發展運用創新資訊科技，以提升醫療服務。 \n(二) 政府資訊科技總監辦公室(\"資科辦\")舉辦了兩輪\"長者數碼外展計劃\"，並透過\"數碼共融流動應用程式資助計劃\"資助了3個為長者開發的流動應用程式。這些項目的詳細資料表列於附件。 \n 資科辦在推行\"長者數碼外展計劃\"及\"數碼共融流動應用程式資助計劃\"時，均與獲資助機構訂立服務指標，並在項\n目完成後評估其實際成果。\"長者數碼外展計劃\"的評估指標包括：活動涵蓋的地區、參與計劃的安老院舍和長者日間護理中心的數目及受惠長者人數等。所有獲資助機構都能達到服務指標。此外，有關機構在活動完成後進行的問卷調查反映，計劃備受長者及院舍歡迎，有長者表示活動為其枯燥的生活帶來樂趣，有院舍因此主動提供平板電腦供其院友使用；也有\"隱蔽\"長者在參與計劃後更積極參與社區中心的活動。 \n \"數碼共融流動應用程式資助計劃\"的評估指標包括：流動應用程式目標下載次數、相關活動的預期目標(包括宣傳活動、訓練班和工作坊的舉辦次數和參與人數等)。獲資助機構亦會進行用戶問卷調查，評估程式能否達到預期的成效。大部分使用者均表示程式能協助長者走進社區，擴闊社交圈子。 \n(三) 我們明白樂齡科技對長者照顧日趨重要，因此社會福利署(\"社署\")已把一些應用性強的產品，如升舉扶抱器具、防遊走系統、床邊監測系統及/或多感官治療設備等，加入適用於安老院舍及長者日間護理中心/單位的家具及設備參考表，讓非政府機構可以通過申請獎券基金更簡便快捷地購入有關設備，提升對長者的服務質素。社署正預備更新安老服務單位的家具及設備參考表，加入更多合適的科技產品和設備，供非政府機構申請運用獎券基金購置，例如應用無線射頻識別技術(RFID)的防遊走背心、衣物管理和倉庫管理系統。我們在未來會繼續加強支援服務機構試用新的科技產品和設備。 \n 非政府機構轄下的各安老服務單位亦可透過申請不同慈善基金(例如：賽馬會慈善信託基金)，改善中心和安老院舍的設施及添置較先進的電子科技器材，以改善為長者提供的服務。社署會積極考慮支持有關申請。 \n(四) 政府在2009年推出長者醫療券計劃，旨在讓合資格長者可以自行選擇最切合他們需要的私營基層醫療服務，為他們提供現行公營基層醫療服務以外的選擇，以加強為長者所提供的基層醫療服務。醫療券可用於已參與計劃的西醫、中醫、牙醫、脊醫、護士、物理治療師、職業治療師、放\n射技師、醫務化驗師及根據《輔助醫療業條例》(第359章)在註冊名冊第I部分註冊的視光師提供的醫療服務。長者可按需要自行選擇將醫療券用於上述不同的服務，包括適當的身體檢查及牙科服務。 \n 因應長者醫療券計劃的目的，醫療券不可純粹用於購買藥物或其他醫療儀器和用品。但醫療券可用於預防性、治療性及復康性的服務，包括由醫療服務提供者經會診後，因應長者的健康需要而在其專業執業範圍內提供的治療，以及療程中所提供予病人的藥物及醫療物品等；而醫療服務提供者須承擔對病人的專業責任。上述安排在保障病人權益的同時，亦提供一定的彈性，以便利長者以醫療券支付各項私營基層醫療服務。 \n 在社福機構方面，政府會繼續透過不同渠道推廣樂齡科技的發展，並與業界和各服務持份者分享，探討如何引入和利用樂齡科技，包括繼續把合適的科技產品納入家具及設備參考表，讓非政府機構通過申請獎券基金購入有關設備，從而改善服務流程、提升服務和善用資源。 \n(五) 創新科技署一直透過創新及科技基金(\"基金\")下的計劃，資助及鼓勵大學、本地公營科研機構(如研發中心)及私營企業在不同的科技範疇進行研發，以及在公營機構試用其研發成果，當中包括涉及樂齡科技的項目。例如，政府透過\"公營機構試用計劃\"為基金資助的研發項目提供額外資助，用以製作原型或樣板，並在公營機構(例如受社署資助的安老服務單位)試用，推動大學、研究機構、非政府機構和政府之間的合作。計劃於2016年12月把資助對象擴展至香港科技園公司及數碼港的培育公司。 \n 創新科技署亦於2016年12月推出\"院校中游研發計劃\"，邀請以\"長者醫療及護理\"為主題的項目建議，以鼓勵大學進行更多涉及樂齡科技的中游研究，供進一步的下游研究和產品開發。此外，創新及科技局剛於2017年5月31日推出\"創科生活基金\"，資助受社署資助的非政府機構、公共機構、專業團體和工商組織開發利用創新及科技改善市民日常生活，或照顧特殊社群(包括長者)需要的項目。申請機構可以按其需要，夥拍研發機構或科技企業開發項目。 \n(六) 樂齡科技是安老服務和創新科技的結合，覆蓋的範疇和持份者眾多，加上不同樂齡科技產品涉及不同技術(如醫療及電子科技等)，因此由相關的政府部門或機構監管較為適合。政府會繼續透過各相關政策局和部門的溝通和合作，促進樂齡科技的發展。 \n 附件 \n\"長者數碼外展計劃\"及 \"數碼共融流動應用程式資助計劃\"的詳情 \n\"長者數碼外展計劃\" \n第一輪計劃(2014年3月至12月)  \n獲資助機構 項目名稱 受惠長者 人數 活動次數 資助額 保良局 \"耆\"樂無限長者體驗數碼計劃 364 152 215,661元 基督教香港信義會社會服務部 數碼共融外展計劃 375 123 249,439元 香港聖公會福利協會有限公司 長者全動網絡計劃 430 83 240,070元 總數： 1 169 358 705,170元 \n第二輪計劃(2015年7月至2016年8月)  \n獲資助機構 項目名稱 受惠長者 人數 活動次數 資助額 香港耆康老人福利會 數碼樂聚․影․情真 674 313 300,000元 保良局 樂在耆\"連\"長者數碼網絡計劃 819 489 376,765元 基督教香港信義會社會服務部 數碼共融外展計劃2.0 578 334 416,648元 總數： 2 071 1 136 1,093,413元 \n\"數碼共融流動應用程式資助計劃\"下為長者開發的流動應用程式 \n獲資助機構 流動應用程式 推出日期 下載次數 (自應用程式 推出至2017年5月31日) 資助額 香港耆康老人福利會 長青活動搜尋器 2013年3月 17 748 377,000元 賽馬會耆智園 腦退化一按知 2015年5月 11 105 367,000元 香港基督教女青年會 AngeLINK愛․連繫 2017年1月 550 451,000元 總額： 1,195,000元",
      "sequence": 153,
      "bookmark": "SP_PO_SLW_00185"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，政府於上月17日宣布，已邀請香港房屋協會(\"房協\")就兩幅郊野公園邊陲地帶土地，進行技術及生態研究(包括發展公營房屋及老人院的潛力)(\"邊陲土地研究\")。該兩幅位於大欖及水泉澳的土地分別涵蓋大欖郊野公園及馬鞍山郊野公園約20公頃的土地。就此，政府可否告知本會： \n(一) 上述兩幅土地分別的具體位置和範圍(在標明有關郊野公園邊界線的地圖上顯示)； \n(二) 政府根據甚麼準則和理據，定出邊陲土地研究所涵蓋的土地的位置和範圍； \n(三) 現時沙田區內有否不屬馬鞍山郊野公園範圍內的土地適合發展公營房屋及老人院；若有，為何政府仍決定就水泉澳土地進行邊陲土地研究； \n(四) 鑒於政府已計劃把錦田南3幅土地用於發展公營房屋，為何政府仍決定就大欖土地進行邊陲土地研究；   \n(五) 定出上述兩幅土地的位置和範圍的過程為何；該過程有否包括諮詢相關的政府部門及其他持份者(例如專業人士、公共機構、地區人士和市民)；若有，曾諮詢的政府部門、機構及人士，以及諮詢的渠道和日期為何；若否，原因是甚麼； \n(六) 是否知悉房協是否已完成擬備該兩項邊陲土地研究的研究大綱；若已完成，可否提供該等文件，以及該等文件的擬備過程為何；參與擬備工作的人士是否包括(i)政府人員(若包括，他們的職稱及所屬部門為何)，及(ii)其他持份者(若包括，他們的姓名，以及參與的渠道、形式和日期為何)；若否，原因是甚麼；及 \n(七) 政府根據甚麼準則，決定負責進行邊陲土地研究的機構，以及在作出該項決定前有否諮詢不屬政府和房協的持份者；若有，詳情為何；若否，原因是甚麼？",
      "sequence": 154,
      "bookmark": "SP_MB_CT_00187"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如政府於2017年5月31日回覆陳淑莊議員有關郊野公園範圍邊陲地帶土地的生態及技術研究的立法會質詢時表示，香港房屋協會(\"房協\")一直是政府在房屋發展上的重要夥伴，在發展資助房屋及長者住屋方面具有豐富經驗。政府邀請房協就郊野公園範圍邊陲地帶兩幅土地進行生態及技術研究，目的是研究該地的生態、景觀及康樂價值，並探討發展公營房屋的潛力和限制，旨在讓公眾有更多資料和客觀的基礎，以進一步思考及理性討論是否可利用郊野公園內小量生態價值不高、公眾享用價值較低、位於邊陲地帶的土地用作公營房屋、非牟利老人院等。政府高興知悉房協願意就此提供資源。 \n 房協將運用自己的資源進行有關生態及技術研究。據了解，房協是次可行性研究將會以兩幅分別位於元朗大欖(隧道收費廣場以西、面積20多公頃、屬大欖郊野公園範圍)及沙田水泉澳(水泉澳邨旁、面積20多公頃、屬馬鞍山郊野公園範圍)的郊野公園邊陲地帶土地作為研究試點。政府並無參與推展研究的具體工作，因此並未掌握與研究相關的資料，包括兩幅分別位於元朗大欖及沙田水泉澳的研究選址的確實位置和範圍、與選址有關的考慮、研究資料摘要的擬備工作和內容，以及研究過程的諮詢安排等。 \n\n 為增加短中期房屋用地，政府一直透過多管齊下的措施增加土地供應，當中包括持續進行的各項土地用途檢討。質詢提及的錦田南公營房屋發展，應該是指根據2014年完成的\"錦田南及八鄉區土地用途檢討\"當中建議而推展的發展項目。該檢討屬地區性土地用途檢討和規劃工作，主要是檢討西鐵錦上路站和八鄉維修中心的發展潛力，以及研究周邊土地作房屋發展的可能性。與此同時，規劃署在沙田及馬鞍山區所進行的土地用途檢討，至今亦物色了多幅用地作公營房屋發展。至於安老院舍方面，該用途於沙田及馬鞍山區劃為\"住宅(甲類)\"的地帶上均屬經常准許用途，無須向城市規劃委員會申請，規劃署亦會根據社會福利署的意見，為津助安老院舍預留合適位置或空間。據了解，房協現時計劃進行有關生態及技術研究的地點，與政府進行的土地用途檢討範圍並無重疊。正如上述，房協將自行進行有關研究，與政府正進行的規劃工作並無任何關連。 \n 房協進行的研究屬初步的可行性探討。政府邀請房協進行研究並不代表政府已經同意在研究中提到的郊野公園範圍內發展房屋。該等涉及郊野公園範圍的地點是否適合作房屋發展，必須視乎該處的生態價值及公眾享用價值、發展對郊野公園和生態環境的影響、發展可行性及社會影響評估等，亦必須通過各項適用的法定程序及要求，包括例如郊野公園條例(第208章)、城市規劃條例(第131章)、環境影響評估條例(第499章)。房協完成研究後，政府會進一步考慮建議發展的技術可行性及相關政策事宜。",
      "sequence": 155,
      "bookmark": "SP_PO_SD_00188"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府於2015年1月7日回覆本人就放寬未補價居者有其屋計劃(\"居屋\")及租者置其屋計劃(\"租置\")單位出租限制的質詢時表示，\"尚未補價的資助房屋只應作自住用途\"。另一方面，候任行政長官早前建議，容許該類單位透過社會企業(\"社企\")出租。然而，香港房屋委員會(\"房委會\")資助房屋小組委員會主席表示，該建議在執行上會有極大困難，而且根據房委會進行的研究，該類可出租的居屋單位只有約2 500個。關於放寬未補價的資助房屋的出租限制，政府可否告知本會： \n\n(一) 上述研究的詳情(包括展開和完成日期、方法及結果)為何，以及如何計算出可供出租的未補價居屋單位數目；除上述研究外，房委會在過去5年有否進行類似的研究或討論；若有，每項研究或討論的詳情(包括相關日期及結果)為何； \n(二) 2012年至今，政府及香港房屋協會有否各自就出租未補價資助房屋的相關課題(包括候任行政長官提出的建議)進行研究；若有，詳情(包括結果)為何；若否，政府會否就此進行研究； \n(三) 有否研究須修訂哪些法例，才可落實容許未補價資助房屋出租的建議(包括業主與政府攤分出租收入或透過社企出租單位)； \n(四) 每個居屋項目現時的下列資料：(i)單位總數，以及當中(ii)已補價/未補價單位的數目及百分比分別為何； \n(五) 每個租置項目現時的下列資料：(i)單位總數，當中(ii)已出售單位的數目及百分比，以及已出售單位當中(iii)已補價/未補價單位的數目及百分比分別為何； \n(六) 政府有否透過研究租約印花稅收入資料或其他方法，評估已補價的居屋及租置單位的出租情況；若有，過去10年，每年的出租居屋及租置單位的數目及其佔有關總數的百分比分別為何；每個居屋及租置項目現時的(i)單位出租數目及百分比，以及(ii)平均每個單位的應課差餉租值； \n(七) 過去10年，房委會、政府統計處或其他政府部門有否統計，每年各類型居屋及租置單位(例如1人單位、2至3人單位等)的平均住戶人數；若有，結果(包括有否發現各類單位的家庭成員平均人數呈下降趨勢)為何；若否，會否考慮進行統計；及 \n(八) 房委會、政府統計處或其他政府部門有否評估居屋及租置單位現時的空置率；若有，詳情為何；若否，會否考慮進行統計？",
      "sequence": 156,
      "bookmark": "SP_MB_WCW_00190"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")資助出售單位的轉讓，受《房屋條例》(香港法例第283章)附表所載的轉讓限制所約束。業主必須先向房委會繳付補價，才可將單位在公開市場出售、出租或以其他方式轉讓。按房委會的現行政策，只有在特殊原因(例如離婚、移民、業主去世等)及不涉及金錢代價的情況下，業主方可申請將單位業權轉讓予其他已登記的家庭成員或遺產繼承者。 \n 過去曾有個別房委會委員提及容許未補價居者有其屋計劃(\"居屋\")單位的業主出租其單位是否可行，但房委會並無就此作出詳細討論，也未有就可出租居屋單位的數目作研究，因此並沒有這方面的任何估算。據知，香港房屋協會亦未曾就此議題進行研究。 \n 居屋和租者置其屋計劃(\"租置\")單位在未繳付補價以前，均是資助房屋。提供資助的政策目的，是協助中低收入家庭自置居所，解決他們居住需要。考慮到目前《房屋條例》的規定，若讓未補價資助出售單位的業主出租其單位，需要小心考慮相關的政策、法律及執行上的事宜。 \n 胡志偉議員於質詢第(四)及(五)部分問及房委會轄下的居屋及租置單位的資料見附件一。鑒於數據涉及198個居屋屋苑及39個租置屋邨共1 266幢大廈，數據繁多，我們未能逐一臚列個別屋苑/屋邨的相關數據。 \n 至於居屋及租置單位的平均住戶人數，根據政府統計處在2006年、2011年及2016年人口普查/中期人口統計的結果，各房屋類型(包括整體資助自置居所房屋，當中涵蓋未補價居屋及租置單位)的平均住戶人數見附件二。資助自置居所房屋的平均住戶人數由2006年的3.3人下降至2016年的3人。從附件二的資料可見，本港不論是整體或是個別房屋類型的平均住戶人數，在過去10年均有所下降，這亦反映本港整體人口變化的趨勢。 \n 房委會的行政紀錄並沒有備存居屋及租置單位平均住戶人數的數據，但根據房委會每年進行的公營房屋住戶綜合統計調查結果，該調查在2006年至2016年所涵蓋的兩類單位的平均住戶人數見附件三。居屋單位的平均住戶人數由2006年的3.3人下降至2016年的3.2人，同期租置單位的平均住戶人數則由3.8人下降至3.3人。兩者的趨勢亦與人口普查/中期人口統計中的相關趨勢相若。 \n\n 就單位空置率方面，差餉物業估價署在每年年底均會進行空置物業調查，以提供各類私人物業空置概況的資料。差餉物業估價署每年發表的\"香港物業報告\"均有涵蓋私人住宅的整體空置率。由於資助出售房屋業主在公開市場上出售或出租其物業前須向政府繳付補價，因此這些單位的性質和一般可在市場上自由買賣的私人住宅單位並不一樣。基於這個原因，上述的空置物業調查並未將資助出售房屋計算在內。房委會及政府統計處亦沒有就居屋及租置單位的空置情況備存資料或進行統計。 \n 就已補價居屋及租置單位的出租情況，由於向稅務局就租約申請加蓋印花時，無須提供有關物業是否屬居屋或租置單位，以及是否已繳付補價等資料，因此稅務局無法就有關單位的出租情況作評估。 \n 附件一 \n已補價及未補價居屋及租置單位的數據 (截至2017年3月底) \n居屋單位(1) 數目 百分比 已補價/無需補價的單位(2) 73 900 23% 未補價的單位 250 600 77% 居屋單位總數 324 400 100% 租置單位 數目 百分比 未售出的單位 49 100 27% 已售出的單位 135 000 73% ― 已補價的單位 2 000 1% ― 未補價的單位 133 000 72% 推售租置單位總數 184 100 100% \n註： \n由於四捨五入關係，數字相加未必等如其總數。 \n(1) 包括居者有其屋計劃、私人機構參建居屋計劃、中等入息家庭房屋計劃、可租可買計劃及重建置業計劃下的單位。 \n(2) 居者有其屋計劃第三期乙之前(即1982年2月之前)售出的居屋單位均受轉售限制期所規限。這類居屋單位在轉售限制期屆滿後，業主可自由轉售單位，而無須繳付補價。  \n附件二 \n根據政府統計處進行的 人口普查/中期人口統計結果中 各類房屋類別的平均住戶人數 \n房屋類型 平均住戶人數 2006年 2011年 2016年 公共租住房屋 3.0 2.9 2.8 資助自置居所房屋(3) 3.3 3.2 3.0 私人永久性房屋 2.9 2.9 2.8 整體 3.0 2.9 2.8 \n註： \n(3) 資助自置居所房屋包括各類自置居所計劃出售而轉讓業權仍然受限制的單位。政府統計處沒有按不同自置居所計劃劃分的分項數字。 \n 附件三 \n房委會公營房屋住戶綜合統計調查結果中 居屋及租置單位的平均住戶人數 \n年份 平均住戶人數 居屋單位 租置單位(4) 2006 3.3 3.8 2007 3.4 3.8 2008 3.3 3.7 2009 3.3 3.5 2010 3.3 3.5 2011 3.3 3.5 2012 3.3 3.4 2013 3.3 3.4 2014 3.2 3.4 2015 3.2 3.4 2016 3.2 3.3 \n註： \n(4) 已繳付補價並可在公開市場買賣的租置單位及未售出的租置單位不包括在內。",
      "sequence": 157,
      "bookmark": "SP_PO_STH_00191"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "秘書",
      "content": "《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》   《2017年公司(修訂)條例草案》   《2017年稅務(修訂)(第4號)條例草案》   《2017年聯合國(反恐怖主義措施)(修訂)條例草案》   《2017年僱傭(修訂)(第2號)條例草案》。 \n\n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 159,
      "bookmark": "SP_LC_CLK_00200"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》(\"《條例草案》\")。 \n 為了加強香港打擊洗錢及恐怖分子資金籌集的規管制度，並履行香港作為財務行動特別組織(\"特別組織\")成員的國際責任，政府建議修訂《打擊洗錢及恐怖分子資金籌集(金融機構)條例》(\"《條例》\")，訂明律師、會計師、地產代理及信託或公司服務提供者進行指明交易時須遵守客戶盡職審查及備存紀錄的法例規定。 \n 特別組織在1989年成立，就打擊洗錢及防止恐怖分子資金籌集制訂國際標準。作為特別組織的成員及國際金融中心，香港有責任與國際社會共同致力打擊洗錢及恐怖分子資金籌集活動。雖然香港打擊洗錢及恐怖分子資金籌集的規管框架大致穩健有效，但隨着金融市場及安全環境不斷轉變，相關的國際標準也持續改進。香港打擊洗錢及恐怖分子資金籌集的制度在某些範疇上還未能符合特別組織的建議，其中之一是沒有法例規定指定非金融企業及行業人士(\"指定非金融業人士\")進行指明交易時，須進行客戶盡職審查及備存紀錄。 \n 考慮到特別組織就客戶作盡職審查及備存紀錄規定的建議、指定非金融業人士所界定的範圍，以及該等行業人士在香港從事的業務性質，政府建議修訂《條例》，將涵蓋範圍由金融機構擴大至包括律師、會計師、地產代理，以及信託或公司服務提供者。以上4 個行業從事\n指明交易時，須遵守《條例》下訂明的客戶作盡職審查及備存紀錄的規定。 \n 由於律師、會計師和地產代理目前已經由各自的監管機構進行專業自我規管，我們建議借助根據《法律執業者條例》、《專業會計師條例》和《地產代理條例》分別適用於上述3個行業的現有規管制度，執行《條例》訂明就客戶作盡職審查及備存紀錄的法例規定。香港律師會、香港會計師公會和地產代理監管局會獲賦予法定監察權力，確保相關專業遵守《條例》的規定。如有違規情況，上述監管機構會按照相關法例就專業失當行為所定的現行調查、紀律和處分機制處理。 \n 至於在信託或公司服務提供者的監管方面，目前香港並無具有法定權力的機構，負責規管或監督信託或公司服務提供者的業務。我們建議於公司註冊處下成立發牌制度，以執行適用於信託或公司服務提供者就客戶作盡職審查及備存紀錄的法例規定。任何有意在香港進行信託或公司服務業務的人士，除非另獲豁免，否則必須向公司註冊處處長申請牌照並符合\"適當人選\"準則，方可在香港經營提供信託或公司服務的業務。在執法方面，法例會賦權公司註冊處處長調查違規個案及施加紀律制裁。 \n 考慮到這些指定非金融業人士的風險較金融機構為低，如果他們不遵從《條例》下就客戶作盡職審查及備存紀錄的規定，我們不建議對他們施加任何刑事制裁。 \n 主席，政府已在2017年1月3日向立法會財經事務委員會簡介立法建議。我們也在2017年1月6日至3月5日期間諮詢了持份者，收集受影響界別對立法建議的意見。整體而言，政府提出加強打擊洗錢及恐怖分子資金籌集規管制度的建議獲得廣泛支持。大部分回應者贊同立法建議的整體方向和原則以至基本綱領，也支持政府的觀點，同意立法時應力求平衡，以減低規管對受影響行業帶來的負擔和合規成本。我們已根據收到的意見修訂立法建議的部分內容，並已在《條例草案》中反映。 \n 作為特別組織的成員，香港即將於2018年接受其他成員國的相互評估。假如我們不採取行動填補現行規管制度的不足，香港的評級勢必受到負面影響。更甚的是，香港作為國際金融中心和安全廉潔營商地點的聲譽也會受損。維持現狀並非可行方案，因此我希望立法會支持盡快通過《條例草案》，以保持香港金融市場和營商環境穩健。\n若《條例草案》獲立法會通過，我們會立即跟進有關落實細節，希望《條例草案》於2018年3月1日生效。 \n 我謹此陳辭。多謝主席。",
      "sequence": 161,
      "bookmark": "SP_PO_SFST_00204"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2017年公司(修訂)條例草案》(\"《條例草案》\")。 \n 《條例草案》的主要目的，是透過提升香港公司實益擁有權的透明度，加強打擊洗錢及恐怖分子資金籌集的規管制度，以履行香港作為財務行動特別組織(\"特別組織\")成員的責任。 \n 正如我剛才動議二讀《2017年打擊洗錢及恐怖分子資金籌集(金融機構)(修訂)條例草案》時所說，雖然多年來香港已經建立了一套穩健有效的規管制度，打擊洗錢及恐怖分子資金籌集，但隨着金融市場及安全環境不斷轉變，相關的國際標準也持續改進。香港在某些範疇上還未能符合特別組織的建議，其中之一是沒有法例規定公司須披露實益擁有權的資料。 \n 目前，《公司條例》規定，香港公司須披露法律上的擁有權(例如其成員、董事和公司秘書)的資料，但沒有要求公司備存最終實益擁有人的資料。 \n 根據特別組織的要求，我們建議修訂《公司條例》，規定在香港成立為法團的公司必須： \n\n(a) 採取合理步驟，確定對公司持有重大控制權的個人及法人(下稱\"重要控制人\")、向他們發出通知，以及取得有關其身份的準確及最新資料；及 \n(b) 備存公司重要控制人的登記冊，載入有關控制人身份的所需詳情，以便應要求供執法人員查閱。 \n 上市公司會獲豁免遵守有關規定，因為《證券及期貨條例》已訂有更嚴格的制度，規定每家上市公司須備存股份權益登記冊。 \n 適用公司的重要控制人分為須登記人士和須登記法律實體兩類。須登記人士是指對公司的擁有權權益擁有最終控制權的個人(例如持有25%以上的投票權或股份)，或憑藉其他方式對公司行使控制權的個人。 \n 另外，任何法律實體，不論是否在香港組成或成立為法團，如符合相關指明條件，並且在該公司擁有權鏈狀架構中處於緊接該公司之上的位置，即屬適用公司的須登記法律實體。 \n 適用公司須將\"重要控制人登記冊\"存放在其註冊辦事處或香港某訂明地方。執法人員可以根據香港法律所賦予的權力，為執行與防止、偵測或調查洗錢或恐怖分子資金籌集相關的目的，要求查閱公司的\"重要控制人登記冊\"。 \n 適用公司不遵從規定備存\"重要控制人登記冊\"，或拒絕按要求予執法人員查閱登記冊，屬刑事罪行，公司及其負責人可被處罰款，金額與《公司條例》現時所訂明公司沒有備存會員、董事及公司秘書登記冊的罰則相若。對於不遵從有關通知書規定的人士或法律實體，我們建議施加相若的罰則。若任何人在\"重要控制人登記冊\"或回覆公司通知的文件中作出具誤導性、虛假或具欺騙性的陳述，亦屬違例。 \n (代理主席李慧琼議員代為主持會議) \n  代理主席，我們已在2017年1月3日向立法會財經事務委員會簡介上述立法建議，亦在2017年1月6日至3月5日就立法建議進行公眾諮詢。整體而言，政府提出加強規管打擊洗錢及恐怖分子資金\n籌集的建議獲得廣泛支持，而現時的《條例草案》內容亦已經吸納了諮詢期間所收到的主流意見。 \n 特別組織是少數香港以獨立成員身份參加的國際組織。在全球致力打擊洗錢與恐怖主義之際，香港作為國際社會負責任的重要一員，必須切實執行特別組織的要求，加強我們的規管制度。正如我先前所說，香港將會在2018年接受特別組織其他成員國的相互評估，有關建議對於我們履行特別組織訂明的相關責任非常重要，同時可減少企業出現洗錢及恐怖分子資金籌集的風險。我希望立法會可以盡快通過《條例草案》，以便修訂條例在2018年3月1日生效，提升香港作為透明、可靠兼具競爭力的國際金融中心的公信力。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 163,
      "bookmark": "SP_PO_SFST_00207"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年公司(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 164,
      "bookmark": "SP_LC_DPSD_00208"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我謹動議二讀《2017年稅務(修訂)(第4號)條例草案》(\"《條例草案》\")。 \n 《條例草案》的目的是修訂《稅務條例》，以落實財政司司長在2017-2018年度財政預算案內宣布的措施，把利得稅豁免範圍擴大至以私人形式發售並在香港進行中央管理和控制的開放式基金型公司。 \n 去年6月，立法會修訂《證券及期貨條例》，以訂立開放式基金型公司作為一個基金結構的法律框架。這是政府發展資產管理業的重要措施，旨在令香港的基金註冊平台更多元化，提升香港製造基金的能力，帶動對整個基金服務鏈的需求。然而，單靠為新的基金工具建立法律框架並不足夠。基金經理選擇基金註冊及管理的司法管轄區時，稅務待遇是一個考慮因素。  \n 根據現行稅制，不同的開放式基金型公司所享有的待遇並不相同；其中，離岸和向公眾發售的開放式基金型公司可享有利得稅豁免，但以私人形式發售的在岸開放式基金型公司則須繳付利得稅。鑒於稅務待遇不一致，以私人形式發售的基金大多數會繼續以離岸模式運作，而未必會選擇根據新的開放式基金型公司制度在香港註冊。這與我們引入開放式基金型公司結構的政策目標並不一致。因此，我們建議修訂《稅務條例》，為開放式基金型公司締造公平的稅務環境。 \n 我們建議，以私人形式發售的開放式基金型公司須符合4項條件，才可享有利得稅豁免，以確保可享稅項豁免的基金具一定規模，以及不會是由少數投資者或相關聯人士控制，以免造成避稅漏洞。該4項條件為： \n(a) 公司必須是居港者，並在香港進行中央管理和控制。換言之，公司必須在岸； \n(b) 公司必須為\"非集中擁有\"，以確保公司並非由一小撮投資者持有，否則在香港進行證券交易並須繳付利得稅的投資者，便可藉把業務重新包裝成開放式基金型公司，從而避免繳稅； \n(c) 公司必須投資於證券及期貨事務監察委員會(\"證監會\")訂明的可投資資產類別。投資範圍基本上應符合證監會第9類(提供資產管理)受規管活動(即主要為證券及期貨)，以及若干訂明的資產類別(即外匯交易合約、存款、外幣、存款證及現金)。我們同時會容許一定程度的靈活性，讓這類基金可按最低額豁免規則(即以不超過基金以市場價格計算的資產總值的10%為限)，投資於其他資產類別；及 \n(d) 公司的交易必須透過根據《證券及期貨條例》持牌或註冊以進行第9類(資產管理)受規管活動的法團或認可金融機構，在香港進行或安排進行，以確保公司會在香港進行大部分活動，並聘用本地投資經理，促進香港經濟發展。 \n 為照顧開放式基金型公司可能遇到的實際運作情況，就稅務豁免而言，此等公司可以由接受首名投資者當日起計，有24個月時間以符合擁有權條件。另外，我們亦建議提供安全港安排，讓開放式基金型公司可在某些正常縮減活動或暫時且無法控制的情況下，獲准在未能符合\"非集中擁有\"條件及最低額豁免規則要求的情況下繼續營運。 \n 這是香港首次向以私人形式發售的在岸基金提供稅務豁免。我們充分理解到，必須在鞏固香港資產管理業的發展與防止避稅的需要之間取得平衡。就此，我們會訂立防止避稅的措施。這些措施包括： \n(a) 即使符合最低豁免規則，所有從不可投資資產類別交易所得的利潤均必須課稅。這是要防止有基金藉開放式基金型公司結構，把應課稅收入(例如出售香港不動產所得的利潤)轉為免稅收入； \n(b) 居港者如持有開放式基金型公司30%或以上的實益權益，將須繳付利得稅。這是防止居港者利用開放式基金型公司作為掩飾，藉以獲得稅項豁免；及 \n(c) 投資經理因提供服務而收取的代價或報酬，不論是以甚麼形式提供，均須繳付利得稅。 \n 代理主席，擬議的稅務豁免可以提升香港作為以私人形式發售的開放式基金型公司註冊地的競爭力，從而帶動對本地資產管理、投資顧問和其他相關專業服務者的需求。我們已就立法建議諮詢業界，回應者普遍支持建議。我期望議員能夠支持《條例草案》，以便稅務豁免可在2018年與開放式基金型公司制度一併落實，鞏固香港作為國際資產管理中心的地位。 \n 代理主席，我謹此陳辭。",
      "sequence": 165,
      "bookmark": "SP_PO_SFST_00210"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第4號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00211"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我動議二讀《2017年聯合國(反恐怖主義措施)(修訂)條例草案》(\"《條例草案》\")。  \n 2014年9月，聯合國安全理事會(\"安理會\")通過對所有會員國均具約束力的第2178號決議，申明必須打擊外國恐怖主義戰鬥人員造成的威脅。該決議表示嚴重關注那些企圖前往國外成為外國恐怖主義戰鬥人員的人，並決定所有會員國均應確保本國法律和條例訂定嚴重刑事罪行，以起訴和懲罰其國民的相關行為，包括為了實施、籌劃、籌備或參與恐怖主義行為，或為了提供或接受恐怖主義培訓而前往另一國家，或資助這些旅程，以期預防於萌芽階段。中央人民政府於2014年10月指示香港實施該決議。 \n 另一方面，專門就打擊清洗黑錢和資助恐怖分子的準則及方法作出建議的國際性跨政府組織\"財務行動特別組織\"(\"特別組織\")，在其2012年有關香港的相互評核第四次跟進報告中指出，《聯合國(反恐怖主義措施)條例》(\"《條例》\")有關凍結恐怖分子財產的現行條文有所不足。特別組織認為，現時《條例》第6條只針對凍結通知所指明的財產，而凍結程序涉及的多個步驟會造成延遲。 \n 是次修訂《條例》，旨在實施聯合國安理會第2178號決議及特別組織的建議。概括而言，《條例草案》的目的是引入以下4項禁制： \n(a) 禁止任何香港永久性居民為了作出、籌劃、籌備或參與恐怖主義行為，或提供或接受恐怖主義培訓(\"指明目的\")，而前往或意圖前往外國； \n(b) 禁止任何人在意圖或知道的情況下，提供或籌集財產以資助為了指明目的而進行往來國家之間的旅程； \n(c) 禁止任何人在意圖或知道的情況下，組織或協助為了指明目的而進行往來國家之間的旅程；及 \n(d) 禁止任何人在知道或罔顧某人是否指明的恐怖分子或與恐怖分子有聯繫者，或某財產是否指明的恐怖分子財產的情況下，直接或間接處理該些財產。 \n 根據現行《條例》第2條，獲授權執行該條例的人員有香港警務處人員、香港海關人員、入境事務處人員及廉政公署人員。我們建議修訂《香港海關條例》、《入境事務隊條例》和《廉政公署條例》，使3個有關部門可根據其現有法定權力，為《條例草案》引入的新禁\n制條文進行執法。至於警務人員方面，現時的《警隊條例》已賦予他們相關權力執行新的禁制條文，因此無需另作修訂。 \n 保安局在2017年1月向立法會保安事務委員會簡介擬議修訂建議，並於今年1月至3月進行公眾諮詢，全都獲普遍支持。 \n 代理主席，健全的法律條文對防範及應對恐怖活動極為重要。香港有責任按照中央人民政府的指示實施安理會的決議，以及執行特別組織的建議。面對日益增加、手法多變的恐怖活動，香港必須要保持警覺，防患於未然。《條例草案》如獲通過，將有助進一步提升香港預防及應對恐怖主義的能力。我希望審議《條例草案》的法案委員會會支持政府所提交的《條例草案》，並早日獲得通過。 \n 代理主席，我謹此陳辭。",
      "sequence": 167,
      "bookmark": "SP_PO_SS_00213"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年聯合國(反恐怖主義措施)(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00214"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議二讀《2017年僱傭(修訂)(第2號)條例草案》(\"《條例草案》\")。《條例草案》主要提高《僱傭條例》(第57章)下濫收求職者佣金及無牌經營職業介紹所罪行的最高刑罰、擴大濫收佣金罪行的適用範圍、就勞工處處長(\"處長\")考慮拒絕發出或續發准予經辦職業介紹所的牌照、或將牌照撤銷的新理由訂定條文，以及為發出關於職業介紹所的實務守則提供法律基礎。 \n 根據現行的《僱傭條例》及《職業介紹所規例》(第57A章)，職業介紹所收取求職者超過其第一個月工資的10%作為佣金，或任何人無牌經營職業介紹所，一經定罪，最高可處罰款港幣5萬元。考慮到社會關注職業介紹所濫收求職者，特別是外籍家庭傭工(\"外傭\")佣金\n的問題，加上部分外傭因不知悉其法定權益，因而被不良職業介紹所濫收佣金，我們建議加重濫收佣金的刑罰，由現時最高罰款港幣5萬元增至最高罰款港幣35萬元及監禁3年，以提升阻嚇作用。基於現時無牌經營職業介紹所的刑罰級別與濫收佣金的罪行相同，為防止無牌經營的職業介紹所濫收求職者佣金而面對較低的刑罰，《條例草案》亦建議相應提高無牌經營的刑罰至最高罰款港幣35萬元及監禁3年。 \n 《條例草案》亦建議擴大濫收佣金罪行的適用範圍。現時只有職業介紹所的持牌人，才可能須對濫收佣金罪行負上法律責任，而其他參與經營職業介紹所的人士，即使他們濫收求職者費用，勞工處亦可能因有關條文所限而未能對其提出檢控。《條例草案》建議把罪行的涵蓋範圍擴展至與持牌人相關的人，包括職業介紹所的管理層，即如該職業介紹所是一間公司，則包括該公司任何董事、經理、秘書或其他類似人員；或如是一個合夥，則包括任何合夥人或其他涉及該合夥管理的人。受僱於職業介紹所的人，也會納入涵蓋範圍內。此外，有關罪行也涵蓋看來是以持牌人或持牌人的相關人士身份行事的人，以發揮懲處的效用。 \n 《條例草案》亦建議新增處長可考慮拒絕發出/續發牌照或將牌照撤銷的理由。因應把濫收佣金罪行，由持牌人擴展至上述相關人士的建議，持牌人的相關人士如違犯《僱傭條例》第XII部或根據《僱傭條例》第62條訂立的任何規例包括干犯濫收求職者佣金及無牌經營的罪行，《條例草案》建議處長可考慮拒絕發出、拒絕續發或撤銷牌照。此外，除持牌人外，如任何在有關職業介紹所擔任管理層職位的人，在過去5年曾犯有侵害人身罪、涉及身為三合會會員、欺詐、不誠實行為或勒索而被定罪後，處長亦可考慮撤銷、拒絕發出或續發職業介紹所的牌照。這項建議可以防止持牌人因涉及欺詐或不誠實行為而被定罪，並遭撤銷或拒絕續發原有的職業介紹所牌照後，仍可透過使用另一人的身份例如家庭成員，申請另一職業介紹所牌照，並繼續在幕後操控新的職業介紹所的營運。 \n 勞工處在今年1月以行政方式頒布的《職業介紹所實務守則》，以促進職業介紹所的專業水平和服務質素。我們建議藉這次機會，在《條例》訂明處長可不時就職業介紹所發出實務守則，並建議清楚述明處長可以持牌人及/或相關人士不遵從《守則》為理由，考慮拒絕發出或續發牌照，或將牌照撤銷，以消除持份者對《守則》成效的疑慮。 \n 各位議員，《條例草案》有關提高罰則的建議可令勞工處更有效規管職業介紹所，以加強對求職者特別是外傭的保障。《條例草案》的其他建議亦能提升對職業介紹所的持牌人及相關人士的操守的標準，回應僱主及求職者的期望。我們在擬訂立法建議時已徵詢主要持份者包括立法會人力事務委員會和勞工顧問委員會的意見，並得到普遍支持，業界亦明白要回應市民的期望。我呼籲各位支持及盡早通過《條例草案》，令求職者及僱主得到更好的保障。 \n 多謝代理主席。",
      "sequence": 169,
      "bookmark": "SP_PO_SLW_00216"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年僱傭(修訂) (第2號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00217"
    },
    {
      "title": "代理主席",
      "content": "在2017年6月21日的會議休會前，本會已就三讀《2017年稅務(修訂)(第2號)條例草案》展開辯論。 \n 本會現在繼續進行該項辯論。 \n 延擱處理的項目：\"《2017年稅務(修訂)(第2號)條例草案》\"的政府法案(自2017年6月21日的會議) Stand over item: Government Bill on \"Inland Revenue (Amendment) (No. 2) Bill 2017\" (since the meeting of 21 June 2017)",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00219"
    },
    {
      "title": "DR YIU CHUNG-YIM",
      "content": "Deputy President, I am speaking against the Inland Revenue (Amendment) (No. 2) Bill 2017 (\"the Bill\") on account of the following two reasons.  Firstly, there are conflicts among the principles of base erosion \nand profit shifting (\"BEPS\") of the Organisation for Economic Co-operation and Development (\"OECD\"), the legislative intent of section 39E of the Inland Revenue Ordinance (\"the Ordinance\") and the proposed tax regime.  Secondly, there are not sufficient anti-abuse provisions in the Bill.  Now I am going to elaborate on these two points. \n In fact, it is explicitly stated that the objective of the proposed tax regime is to, among others, negate the unintended impediment to growth in aircraft leasing in Hong Kong largely due to the operation of section 39E of the Ordinance which denies Hong Kong lessors who are leasing aircraft to offshore lessees the ability to claim depreciation allowances.  Although whether it is an impediment or not is subject to debate, we must revisit the legislative intent of section 39E and examine whether it is still valid today. \n According to a recent article written by Tejaswi NIMMAGADDA titled \"Hong Kong\u0027s proposed dedicated tax regime for offshore aircraft leasing\", in 1986, section 39E of the Ordinance enacted anti-avoidance measures to target Hong Kong lessors using sale and lease back, offshore equipment leasing and leveraged leasing arrangements.  So, in board terms, it is to deny to a lessor initial and annual depreciation allowances through sale and lease back, offshore equipment leasing and leveraged leasing arrangements. \n Then, in 1992, section 39E was amended to deny depreciation allowances to lessors where their lessee does not operate a Hong Kong registered aircraft, that is, restricting depreciation only where the operator holds a Hong Kong air operator\u0027s certificate.  It is quite clear that the legislative intent of section 39E of the Ordinance was about right. \n In other words, before 1997, the legislation was in line with OECD\u0027s principles of BEPS and focused on anti-avoidance.  However, the proposed dedicated tax regime by today\u0027s Bill would reopen the floodgate of tax avoidance by sale and lease back and offshore leasing, so that the operators can make use of these techniques to enjoy extra tax benefits or avoid tax payments in some jurisdictions. \n Although the Government also amends clauses 4, 8 and 10 and adds clause 5A to allow Hong Kong aircraft operators (that is, onshore aircraft leasing activities) the right to choose between depreciation allowance and the dedicated \ntax regime, it does not help stop tax avoidance by sale and lease back or offshore leasing of aircraft. \n In fact, if we trace back the timeline of events, we can see that changes started happening since 2013 when the Government, citing the 12th Five-Year Plan of the People\u0027s Republic of China, established the Economic Development Commission to examine the feasibility of developing Hong Kong into an international centre for aircraft financing. \n In 2015, by the issuance of Circular No. 108 to accelerate the development of the aircraft leasing industry, the double taxation arrangement between Hong Kong and the Mainland was amended to reduce the withholding tax rate for payments from the Mainland to Hong Kong from 7% to 5%.  Thus it resulted in a specially favourable and competitive status of Hong Kong for the Mainland in comparison with our two competitors, that is, Ireland at 6% and Singapore also at 6%.  In 2016, the Policy Address announced the initiative to develop Hong Kong into an aviation financing centre.  Then in 2017, the Policy Address further announced the offering of tax concessions to attract offshore aircraft leasing businesses.  As a result, the Bill was presented to the Legislative Council. \n But then as I heard, OECD has suddenly informed the Government that the proposed tax regime would violate the principles of BEPS, and that the proposed new clause 5A, even if it can satisfy OECD\u0027s principles of BEPS, does not comply with the legislative intent of section 39E of the Ordinance which I mentioned before. \n In other words, there are conflicts among section 39E of the Ordinance, the proposed tax regime and OECD\u0027s principles of BEPS.  This issue would have to be carefully revisited before passing the Bill imprudently. \n The timeline of events also implies that the Bill is for tax avoidance of Mainland aircraft leasing operators and hence, we should inform the World Trade Organization and seek its formal advice as the Bill may violate the General Agreement on Tariffs and Trade. \n Furthermore, as I mentioned in my previous speeches, the current arrangement cannot satisfy OECD\u0027s principles of BEPS because of the \nnewly-added option value of the two options provided to Hong Kong aircraft operators.  But I will not repeat it now. \n Worse still, the proposed tax regime does not have enough anti-abuse provisions.  The Bill only contains simple provisions on anti-abuse measures, such as requiring central management and control of the qualifying lessors and their profit generating activities to be located in Hong Kong, so as to ensure that the relevant businesses will have commercial substance in Hong Kong.  But it has been pointed out that merely incorporating or registering the business in Hong Kong is insufficient, and holding board meetings in Hong Kong is not necessarily conclusive. \n Also, as I mentioned in my previous speeches, pre-approval assessment and continuous performance assessments after approval are required in Singapore for a similar tax concession scheme on aircraft leasing. \n As there are no sufficient anti-abuse provisions in the Bill, it shall not be accepted. \n Thank you, Deputy President.",
      "sequence": 172,
      "bookmark": "SP_MB_YCY_00221"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，作為《2017年稅務(修訂)(第2號)條例草案》委員會主席，我想趁此機會回應議員同事對《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的問題，亦希望各議員同事支持《條例草案》的三讀。 \n 第一個問題，究竟《條例草案》是否專為中國資本服務？我翻看了2015年及2016年有關全球最大10間飛機租賃公司的資料。我手邊的2016年lead table顯示，在總體收入方面，排行第一位的是GECAS，是GE Capital的附屬公司，大家都知道GE Capital是一間美國公司；排行世界第二位的是AerCap，也是美國資本的公司；排行第三位的是SMBC Aviation Capital，也是美國公司。 \n 我以甚麼來界定這些公司屬美國公司？雖然這3間公司的總部均設於愛爾蘭，但資金主要來自美國。議員在第二次辯論時已指出，剛才亦有議員提及，由於愛爾蘭的良好稅務政策，吸引了很多飛機租賃公司在該地設立總部。但是，翻看這些公司的資金來源，包括其長期\n債券、母公司入股注資及其他公眾投資者的所在地，我們可發現，全球排第一至第四位的最大飛機租賃公司，均主要在美國集資。 \n 無可否認，中國的參與者也是非常重要的因素，但業界在2015年、2016年跟我商討時，《條例草案》是面向世界的。當然，中國是個重要市場，但無論是商用飛機或私人飛機的市場，除中國外，世界各地都有很大的需要。所以，《條例草案》只為紅色資本服務的說法，並不十分準確。",
      "sequence": 173,
      "bookmark": "SP_MB_KL_00222"
    },
    {
      "title": "代理主席",
      "content": "梁議員，我提醒你和各位議員，本會現正進行三讀辯論，議員應討論在整體上是否支持條例草案。",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00223"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我要說出為何議員應支持這項《條例草案》。我過去聽到一些論述，指《條例草案》偏袒中國資本，所以不應予以支持。我現在要解釋為何大家要支持《條例草案》，因為這法例面向國際。 \n 一些同事問為何要向這行業提供優惠，卻不向其他行業提供？特首或局長過往曾提出中藥港、鮮花港、時裝港等各式各樣的政策，為何偏要選擇為飛機租賃行業提供稅務優惠？我們選擇這個行業，並不是盲目選擇。代理主席，我們考慮過很多因素，包括香港的地緣政治(Geopolitics)、現有人才、法律制度、資訊流通度、資訊科技發達程度等，所有這些因素對發展這行業均缺一不可。我們今次選擇向飛機租賃或融資項目提供稅務優惠，是經過客觀審視，我們有確實條件可促進這行業在香港蓬勃發展。 \n 有同事問把這項稅務優惠放諸任何一個國家是否均可成事，事實並非如此。我並無任何歧視之意，但如果某些國家(例如尼泊爾或不丹)提供稅務優惠，把稅率減至1%，我認為也不會吸引太多公司在該等國家開設飛機租賃業務。所以，這項稅務優惠政策並非胡亂或隨意提出。 \n 第三點，多位議員提出不應支持《條例草案》的論據，是有關政政會鼓勵很多不應在香港經營的公司，利用香港避稅或逃稅。我覺得這是不可能的，為甚麼呢？第一，香港作為國際金融中心及國際社會\n的一分子，在很多方面都與國際社會合作打擊逃稅和避稅。當然，每一間跨國企業都可以在世界不同國家，選擇對其營業安排最有利的地方設立總部和分行。但是，國際上有一慣例，就是不能利用具損害性的稅務安排(harmful tax practices)，令原本不在某司法管轄區內營業的企業，將其總部移到該司法管轄區。經濟合作與發展組織(\"OECD\")都有這樣的原則。我可以向大家說，《條例草案》符合OECD有關稅基侵蝕和利潤轉移的數大原則，否則OECD也不會在最後兩個月對《條例草案》作出諸多批評。在國際層面上，香港利用《條例草案》鼓勵避稅或逃稅已屬不可能。 \n 此外，香港已跟37個國家及地區簽訂避免雙重徵稅協議。在這協議下，甚麼公司才可享有這項稅務優惠？有關企業或以香港為基地，或必須在香港有實質經營的業務，必須有處所，必須有營業活動，必須有僱員，而不是單單在香港註冊便可以達到以香港作為基地取得這項稅務優惠。 \n 在香港與其他國家或地區所簽訂的避免雙重徵稅協議中，其中一項標準條文是，不能利用香港進行選擇協議的安排，即treaty shopping，以防止一些跨國企業為取得香港這項稅務優惠，而選擇遷到香港。 \n 很多議員或局長亦提到，《條例草案》訂定一個很重要的元素，以決定甚麼租賃公司可取得這優惠的稅務安排。該間租賃公司必須在香港作中央管理及控制(central management and control)。很多人解讀這個規定為，只要董事會會議在香港舉行，便符合有關要求。在實際操作上，除了名義上董事會要在香港舉行會議外，所有公司的重要決定都必須在香港進行，才可以符合中央管理及控制的原則。 \n 所以，無論在國際層面上，或在雙邊稅務協議的層面上，甚至在現在討論的《條例草案》層面上，都有足夠而且嚴謹的反避稅原則和條款，防止任何企業利用《條例草案》以香港作為避稅或逃稅的基地。 \n 在上星期的辯論中，有多位同事問到，我們花費這麼多氣力修改該條例，究竟有何得益？當然，根據政府給我們的文件，《條例草案》獲通過後，很多飛機租賃公司會在香港營業，香港在飛機租賃業務直接收到的直接稅款可能只是8億元到10億元，但我們的着眼點並不在於直接稅款。  \n 首先，大家須知道，經營飛機租賃業務並不需要將飛機飛來香港，正如譚文豪議員所說，我們的成本可能是零或者很低，因為租賃的飛機不需要飛來香港，用我們的空域及跑道，不會造成空氣或噪音污染，我們只是幫飛機租賃公司進行融資。 \n 另外，除了直接稅收外，代理主席，另外值得留意的是這行業會創造一些優質及多元化的就業職位，令香港不僅只有單一化的金融地產職位。由於飛機租賃行業要求的技術層面專業知識，可以促進香港的知識型經濟發展，即並不是一般的買賣股票、外匯等金融業，或者地產業。此外，該行業可以造就一個多元化的就業環境，亦令香港可以向前推進其他行業，即其他租賃行業，例如船舶租賃業，都可以利用這個新平台，將香港推前一步成為世界船舶租賃行業中心。當然，現在的世界船舶業租賃中心並非香港，可能是新加坡或倫敦。但是，當我們的飛機租賃行業這平台受歡迎，我們的經驗和人才自然會有助推廣其他相關的租賃行業。 \n 代理主席，還有一點不能忽視的是，一個新行業在香港立足後，對經濟應該有一個乘數效應(multiplier effect)，這個multiplier effect會是多少，現時很難估計，但絕對不止於8億元到10億元的直接利得稅收入。這行業會為一些員工製造就業機會，或有一些外來朋友會移居香港創造新行業，這些均會間接地帶動我們薪俸稅收入的增長。 \n 基於以上種種原因，我懇請各位同事支持三讀，並通過《條例草案》。 \n 多謝代理主席。",
      "sequence": 175,
      "bookmark": "SP_MB_KL_00224"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，多謝梁繼昌議員嘗試說服我們支持《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")。不過，聽罷他的發言，我仍然維持原判。因此，我發言反對三讀這項《條例草案》，原因是經過了全體委員會(\"全委會\")審議階段，政府仍然未能說服我支持這項《條例草案》。 \n 當局不斷指出，在提出這項《條例草案》前，並沒有相關的飛機租賃公司在香港擁有實際業務，故《條例草案》如落實推行，會吸引更多公司在香港經營，以及增加稅收。當局又指出，本地公司並沒有\n就寬減利得稅表達反對意見，而且過往亦曾為再保險等業務提供稅務優惠，所以這次並非首次寬減利得稅。 \n 我認為政府的解釋只是自說自話，無法令我釋除政府會讓更多行業享有利得稅寬減優惠的憂慮。當局早前已向特定行業提供稅務寬免，這更證實我認為政府會向更多行業提供稅務寬免優惠的想法。 \n 政府指沒有本地公司反對這項政策，但其實在二讀時，我記得鍾國斌議員曾發言表示本地公司可能會藉着這次機會，爭取全面寬減利得稅。大家試想想，現時可享稅務寬減的公司都是每年收入數以億元計的大企業，所以本地企業日後亦會想，既然那些收入數以億元計的大企業都可以享有稅務寬免優惠，那麼政府是否應該考慮進一步調低本地企業的利得稅？屆時政府是否沒有任何理由拒絕他們的要求？這樣利得稅再分配財富的功能便會因而削弱，所以我希望大家三思。 \n 我反對三讀的另一個原因，是政府在整個全委會審議階段再沒有就為飛機租賃商提供稅務寬減的經濟效益推算，提供更詳盡的評估方法及支持評估的數據。我在二讀時指出，有關經濟效益的推算存在嚴重矛盾，政府一方面表示即使有大量飛機租賃商在香港設立總部，飛機也不會停放香港，但另一方面又指飛機租賃商在香港設立總部，會間接製造1萬多個職位，而這些都是我在二讀發言時說過的。我明白政府是在運用簡單的乘數效應來計算，但最能帶來乘數效應的往往是一些勞動力密集的行業。因此，即使飛機租賃商在香港設立總部，我對於是否能夠直接製造1 600個職位感到懷疑，然後再利用間接的乘數效應推算會帶來13 000個職位，我對此亦深表懷疑。由於聽罷政府在二讀及全委會審議階段所作的多項回應後，仍然無法消除我的種種疑慮，因此，我依然不會支持這項《條例草案》的三讀。 \n 此外，政府繼續高舉所謂專業判斷，不肯就《條例草案》的內容作較詳細的解釋，而在全委會審議階段時亦沒有再回應我們的提問，在在都令我要反對三讀這項《條例草案》。很多委員也不明白，為何飛機租賃商除可享有8.25%的利得稅優惠外，還要指明應課稅額相當於純利的20%？因此，不少議員要求政府提供較詳盡的理據分析，但政府指這是根據稅務局的研究所得的數字，並要求我們相信。政府只提出劃一應課稅款額相當於純利的20%以代替折舊免稅額，但卻沒有解釋箇中原因。  \n 我曾經提出一些數字，指上市公司的財務報表也訂明，折舊佔飛機租賃公司經營成本少於二分之一，故此不應獲得如此大幅度的扣減，但政府並沒有回應我的說法是對或錯，所以到了三讀階段，我的疑團仍未能夠解開。政府只是不斷要求大家相信稅務局的推算，這是我不能接受的。如果這次我們相信稅務局的推算，支持相關的修訂並通過三讀，政府日後又會再以稅務局作擋箭牌，而在其他行業也是政府說了便算，即政府計算了數字便要求我們相信。這20%背後根本沒有具體理據。 \n 此外，還有一個原因令我反對三讀這項《條例草案》，就是政府沒有正確評估對稅務收入的影響。當局不斷在法案委員會、二讀及全委會審議階段強調，由於香港現時並無離岸飛機租賃業務，所以不會出現因推行擬議稅務寬減措施而令政府損失收入的情況。可是，我翻查了一些飛機租賃公司的財務資料，發覺並不是沒有飛機租賃公司向香港政府納稅。其中一間在香港上市的中資飛機租賃公司便在其招股書中提到，它在香港擁有數間附屬公司，並向香港繳付16.5%稅款，而其主要業務是為飛機租賃業務提供融資及會計服務。因此，一旦《條例草案》獲得通過，這些公司是否稍作變身便可以在香港以較優惠的稅率納稅？這會否令香港蒙受稅務損失？ \n 此外，我要在三讀投下反對票的另一個原因，是政府完全淡化了有關政策對香港的影響，即由其帶來的效益所衍生的成本，包括社會成本。政府在二讀及全委會審議階段不斷強調，飛機租賃商出租的飛機不一定會在香港升降，正如梁繼昌議員剛才所說，出租的飛機們既不會在香港的天空飛翔，也不會使用我們的跑道和設施，而局長亦表示沒有直接關係。然而，沒有直接關係是否等於完全沒有關係，出租的飛機是否一定不會在香港的機場和空域方面產生成本？就此，政府並沒有任何回應，只是在法案委員會重複表示，一旦有需要使用便會付費，所以無須理會現在會否使用，故亦沒有就此作任何推算。 \n 此外，政府亦嚴重低估了可能出現的風險。近年航空業在油價低落的情況下快速發展，而飛機租賃公司在飛機出租後，便無須負責飛機的管理，而飛機亦不會停泊在公司的基地或須另覓地方停泊。可是，一旦航空業因金融危機甚至地區戰爭而令業務下滑，或是中國航空業過度膨脹甚至爆破，導致大量航空公司不再租用飛機，那麼飛機租賃公司將會如何？是否把飛機拿回家？那些飛機無論如何也要有地方停泊。政府如何確保不會有飛機在香港停泊？是否因為飛機租賃公司答應不會在香港停泊便不必憂慮？政府曾否進行有關的成本風\n險評估？當然，政府只會告訴大家吸引飛機租賃公司在香港開設總部的好處，而我剛才所說那些可能產生的成本或風險則隻字不提。況且政府根本從未考慮這問題，說來說去都是現時沒有出現這問題，總之多賺一元便是一元，多賺一毫便是一毫，何樂而不為，不妨一試。 \n 最後，我想提出一個問題。我們是否真的只能單靠寬減稅項，吸引所謂的新興行業以香港作為基地？答案當然是否定的。如果新興行業希望蓬勃地發展，自然需要一個合適的地方，而稅務優惠只是其中一個誘因而已。究竟這誘因有多大，以及是否減稅便一定能夠吸引某些行業來港發展？大家都說，香港的飛機租賃業落後其他國家如新加坡和愛爾蘭等10多年。如果這只是一個減數遊戲，只須減低稅款就能分一杯羹，那麼為何在過去一段漫長的時間，沒有任何周邊城市分一杯羹呢？如果這個如意算盤是那麼簡單，為何沒有其他地區加入？事實上，在政府提供稅務優惠前，已有兩間中國飛機租賃公司在香港上市。至於飛機租賃商把總部設於新加坡和愛爾蘭，相信也不是純粹由於稅率低，便選擇在該處設置總部。如果我們只是希望透過減稅來吸引新興產業駐足香港，卻不認清香港的真正優勢，那麼透過減稅所製造的優勢，將有可能會被其他地方以\"頂爛市\"的減稅方式取代。 \n 所以，我不能支持這項《條例草案》。我謹此陳辭。",
      "sequence": 176,
      "bookmark": "SP_MB_CCC_00225"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，自由黨支持《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")。我上星期提到，新興產業可以帶動其他周邊行業的發展。 \n 香港人經常提到香港產業狹窄的問題，只靠地產、金融或專業界別根本不足以支持產業的未來發展。要促使新興行業帶動發展，稅務優惠是絕對必須的。如果鄰近的地區或國家都這樣做，但香港沒有這樣做，我們便毫無競爭力，也沒有吸引力，試問我們憑甚麼吸引別人來港投資？稅務是其中一個主要因素，但稅務並非吸引投資的唯一政策，但其他地區都覺得香港稅率低，以成本計算，始終有吸引力。我們也要衡量其他主要因素，包括香港租金高昂及人才不足。 \n 然而，我先前提到，香港產業狹窄是眾所周知的問題，若不趁機擴大產業的未來發展，該如何是好？飛機租賃是其中一個起步點，甚至可以嘗試其他租賃業務，例如船務租賃及直升機租賃。但是，話說回頭，稅務方面的吸引力相當重要。在剛才的口頭質詢環節，我提出\n一項與稅務相關的問題。為了吸引大企業來港，香港中小企真是受惠甚少。陳志全議員剛才提到，我上星期表示害怕開立先例，也不知道政府會否減稅，令其他行業少交稅，最後導致政府稅收減少。答案是否定的。我剛才提到，稅務局不會輕易讓企業少交稅，例如，他們認為飛機租賃涉嫌走\"法律罅\"的話，便會主動與有關人士接觸。現時很多中小企正面對這種困難，稅務局會先發出稅單，再容許他們解釋稅額是否正確。我覺得這做法完全不合理，我亦認為政府的稅收絕對不會減少。 \n 此外，飛機租賃是新興產業，全世界沒有多少地方有這種企業。當然，這種企業正在歐洲的愛爾蘭發展，但現時沒有亞洲國家有適合的營商環境發展這個行業。然而，香港有完善的法律制度，全球眾多國家都明白我們採用的普通法，他們也了解我們的營商環境。 \n 因此，我們不應計較稅率減低多少。老實說，賺錢的企業才需要交稅。我深信，新興行業最初數年不會賺錢，必須經過一段投資期。要是整個行業發展良好，企業才有機會賺錢，屆時數個百分點的稅率，是否真的有很大影響？世界各國投資者均會認為，香港已經改變過往的保守原則，只是稅制沒有改變。新一屆特區政府會分兩級徵稅，即200萬元以下利潤的稅率為10%。大部分中小企的利潤都在200萬元以下，新訂的10%稅率與現行的8.5%實在相差不遠。所以，在這種情況下，新稅制的構思是值得支持的。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 177,
      "bookmark": "SP_MB_CKPA_00226"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我發言反對《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")。《條例草案》將大幅削減飛機租賃這個新興行業的利得稅五成，一些可課稅的收入也會大打折扣，即打兩折，減幅相當大。一般純利需要交稅，如果打兩折，再乘以利得稅16.5%的一半，即8.25%，實質的利得稅率便是1.65%。雖然很多同事提到，在折舊方面沒有特別優惠，但1.65%的利得稅稅率，真是全世界最低。如果再計算折舊，根據現時報道，折舊率預算為3%至4%，肯定也是全世界最低。相對於鄰近的飛機租賃中心，例如第二大飛機租賃中心新加坡的稅率是5%，而愛爾蘭的稅率則是12.5%，與香港的距離非常遠。 \n\n 為何要向飛機租賃行業這種新興企業提供如此優厚的稅務優惠？這是建基於一個迷思，就是當我們盡量提供一個較佳的營商環境，讓企業來港創業，這些企業有利可圖的話，自然會帶旺香港經濟。雖然我們的稅收減少，但這些企業能夠製造就業機會，造成漣漪效應，令其他行業受惠。這是傳統的滴漏理論，但前任行政長官曾蔭權在卸任時曾經承認，滴漏理論已經站不住腳。 \n 數個月前，國際樂施會聯會(Oxfam)發表了一份名為\"Opening the Vaults\"的報告，指出2015年經濟合作與發展組織(OECD)要求銀行進一步透明化及公開資料，並基於有關資料分析，顯示歐洲銀行有否逃稅和避稅行為。報告內容集中於愛爾蘭和盧森堡兩個所謂避稅天堂。 \n 愛爾蘭是第一大飛機租賃中心並以低稅聞名。報告指出，2015年，歐洲銀行在愛爾蘭的營業額(turnover)達到30億歐元，但純利竟然高達23億歐元。我從未聽說過一個如此賺錢的行業，營業額是30億歐元，但純利竟然達到23億歐元，真是驚人。報告亦指出，其中5間銀行的純利竟然高於營業額，實在很可笑。生意額沒有那麼大，但純利卻竟然較營業額為高，有沒有搞錯？大家都知道它們避稅，也在玩會計上的遊戲，把利潤轉移。 \n 事實上，這份報告揭露，歐洲銀行提供稅務優惠，而個別避稅天堂容許這些銀行這樣做，它們絕對會把稅務轉移。最離譜的是德意志銀行(Deutsche Bank)，這間銀行規模龐大，它在德國有虧損，但在這些稅務天堂的盈利竟然達到18億歐元，是否非常離譜？ \n 我們為飛機租賃業製造低稅天堂，它們無須安排飛機來港，只要在香港註冊成為公司，便可以把利潤轉移到香港，享受香港的低稅率。現時稅率是3%至4%，更可能低至1.65%。即使要計算折舊損失，我假設折舊率也是3%至4%，現時稅務天堂愛爾蘭的稅率是12.5%，相對其他國家，香港可以讓它們節省很多。 \n 可是，它們又會為香港帶來甚麼好處？會否為香港製造更多就業機會？我們不清楚。2008年，政府撤銷葡萄酒稅。葡萄酒以紅酒和白酒為主，當時的交易量和進口轉口量以倍數飆升，數量相當龐大，香港變成了紅酒轉運站。其實，國際酒商想藉着零關稅，以及藉着\"內地與香港關於建立更緊密經貿關係的安排\"(CEPA)及\"內地與澳門關於建立更緊密經貿關係的安排\"來避稅。我們的葡萄酒市場，超過5%是由外地入口的，而經香港轉口到大陸和澳門的超過95%，這對本地\n有甚麼好處？是不是大量轉口或經營紅酒能夠產生很多工作機會？是不是香港很多人有機會加入葡萄酒轉口貿易行業？",
      "sequence": 178,
      "bookmark": "SP_MB_CCH_00227"
    },
    {
      "title": "代理主席",
      "content": "張議員，請你集中討論在整體上是否支持條例草案。",
      "sequence": 179,
      "bookmark": "SP_LC_DPSD_00228"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我正是在整體討論......",
      "sequence": 180,
      "bookmark": "SP_MB_CCH_00229"
    },
    {
      "title": "代理主席",
      "content": "你已就這個例子論述了一段時間，而早前你也曾闡述同一論點。請你繼續發言。",
      "sequence": 181,
      "bookmark": "SP_LC_DPSD_00230"
    },
    {
      "title": "張超雄議員",
      "content": "......我正是要說，我們大幅減低飛機租賃行業的利得稅，以吸引飛機租賃行業來港，希望香港成為飛機租賃中心之一，為香港帶來經濟效益，並帶動很多其他行業變得興旺。 \n 但是，我們只是再次給予大財團好處，讓它們節省很多金錢，利潤大幅增長。這些大幅增加的利潤最後到哪裏去？是否落入香港人的口袋？有報道指出，李嘉誠及新世界集團已經為此設立上市公司。老實說，現在吃\"大茶飯\"的都是中資公司，例如中銀航空租賃的飛機租賃業務蓬勃發展，現時是全球第五大和亞洲最大的飛機租賃公司。據報利潤高達一成以上，在某些國家的純利甚至高達三成，真的很厲害！ \n 我不知道他們的稅務安排或所謂財技如何？國企航空公司內部有何安排？是否成立一些租賃公司，把飛機租給自己的公司，從中取得大幅利潤？航空公司如何營運又是另一個問題。 \n 這些我都不清楚，問題是，大幅減低飛機租賃行業的利得稅，對香港人有甚麼好處？對貧富懸殊有甚麼好處？對製造更多就業機會，讓香港人有機會工作、脫貧，有甚麼好處？我恐怕這只會淪為另一個國際公司或國企的財技，讓他們大大受惠，節省很多金錢。但是，這些錢不會回到香港人的口袋，亦不會大幅增加我們的就業機會。 \n 政府估計未來會增加1 600個職位，但我認為這種估計比較樂觀，增幅亦很小。為甚麼香港要為這個行業製造大幅稅務優惠？我真\n的不清楚，亦不明白，為甚麼我們要繼續讓我們的稅制建基於一個滴漏理論的迷思。政府應該重新調撥資源，因為在市場定律下，這些大公司必然會贏，而且越大便贏得越多。過去很多經濟學家的分析清楚顯示，投資利潤會比一般\"打工仔\"靠工資所得的多，一般經濟增長根本沒法追上投資利潤。這個安排亦進一步擴闊貧富懸殊，有利於這些用財技或投資攻略的企業賺取利潤，但它們賺到的利潤不會回到香港。這個稅務優惠只會令貧富懸殊進一步加劇，令香港的不公義情況進一步穩固。所以，我無法支持這樣的稅制。 \n 政府應該利用寶貴的資源，例如富有的人的金錢和大財團的利潤，扶助弱勢社群，稅制就是政府用來重新調撥資源的最重要的工具。既然今天貧富懸殊的嚴重程度已是歷史新高，堅尼系數高達0.539，稅制更應從大財團取得更多資源，不是削減，而是增加，李嘉誠也曾說......",
      "sequence": 182,
      "bookmark": "SP_MB_CCH_00231"
    },
    {
      "title": "代理主席",
      "content": "張議員，本會現在並非就稅制進行辯論，請你集中討論是否支持三讀條例草案。",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00232"
    },
    {
      "title": "張超雄議員",
      "content": "......代理主席，《條例草案》與稅務有關，就是減稅，把利得稅減一半。李嘉誠也曾說，可以增加利得稅，因為財團的利潤非常可觀。這是一個不公義的社會，為甚麼我們還要背道而馳，進一步減稅？我認為這是容許飛機租賃公司玩弄財技，避稅的措施。 \n 代理主席，我希望政府三思，如果我們只是\"為他人作嫁衣裳\"，幫助富有的人或國企，讓他們賺取更大利潤，這不是香港應該擔當的角色。 \n 謹此陳辭。",
      "sequence": 184,
      "bookmark": "SP_MB_CCH_00233"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "代理主席",
      "content": "運輸及房屋局局長，你是否打算答辯？",
      "sequence": 186,
      "bookmark": "SP_LC_DPSD_00235"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，本來我不打算在三讀時發言，以免花費議員太多時間，因為很多論點其實是議員在二讀辯論和全體委員會審議階段時已提出過，而我也曾經作出回應。直至現時為止，我們就《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")討論了差不多12小時，很多問題在過去10多個小時已有觸及。不過，既然在《條例草案》三讀時有十二三位議員發言，我也想就幾點作總體回應。 \n 第一，我想再次說清楚一點，因為剛才張超雄議員或上星期梁國雄議員均不斷指出，我們非常大幅度地減低了稅率，減至1.65%，但事實絕非如此。他們只是很簡單地將所謂半額稅率，即8.25%乘以20%，但實質課稅率實際上不是這樣計算。政府的同事無論是在經濟發展事務委員會或相關的法案委員會均曾作出解釋，這要視乎實際利潤多少而定，所以按稅務局同事的計算，實際稅率大約是4%，而絕非是1.65%。 \n 第二，有議員問到為何要提供這種稅務優惠或特別稅務安排？為何如此優待一些大財團，這會否不公道？既然這些是大財團，是否應該向它們收取更多稅款？關於應否向大財團徵收更多稅款，以及整體的稅務政策或稅率為何，我們可以再作辯論，但這並不屬於今天這項《條例草案》的範疇。 \n 如果某個地方即我們現在說的香港因為稅務安排而令財團或公司卻步，都不來營商，不在香港落戶，那又如何向它們徵稅？這就是我們所要面對的問題。正如我在二讀辯論的總結發言中指出，過去香港並非沒有先例，就着某些行業，又或是剛才鍾國斌議員提到的新興行業，我們為了要吸引它們來香港落戶，亦有提供半額稅率優惠(即50%)的先例。有些議員都知道這些例子，包括再保險業務、專屬自保保險業務、企業財資中心等。另外，為了鼓勵債券市場的發展，政府亦對符合資格的債務票據所獲得的利息或收益，給予半額稅率優惠。因此，我們建議為飛機租賃行業提供半額稅率優惠，並非是特別向某個行業傾斜，過去亦有先例。當然，這要視乎我們對個別行業提供特別稅務優惠時，會帶來甚麼好處。 \n 正如我在二讀辯論開場發言和總結發言時亦曾說過，環顧當前國際趨勢，以至航空事業和飛機租賃業務的發展，比起愛爾蘭和新加坡這兩個現時在飛機租賃方面業務最多的地方，香港在任何方面，包括體制、法律制度、資訊自由度，以及香港作為金融中心的蓬勃發展等，均沒有落後於上述國家，都只會比它們好。所以，我們不能吸引飛機\n租賃業務來港落戶的唯一原因，就是稅務安排，因此我們要以這種方式加強吸引力。 \n 香港一方面是國際金融中心，另一方面亦是一個很重要，而且連繫極廣的國際和區域航空樞紐。此外，香港也是一個專業服務樞紐。飛機租賃業務會對某些專業人才帶來一定需求，包括法律、會計、保險等。我們不要看輕這方面的影響；我剛才聽到有議員說，只有1 000多個職位，不算多，但這些專業行業1 000多個職位所產生的漣漪效應可以很大。所以，我們絕不應該低估它們對香港經濟發展、對人才需求發展方面可能帶來的好處。 \n 因此，代理主席，我希望議員能夠從比較前瞻和着重大局的角度考慮這項《條例草案》，不要說即使我們增強了競爭力，人家也會增強競爭力，這樣做還有意思嗎？如果以這種看法行事，那可說是不作為了，因為我們總是害怕被別人追上，又或別人有其他對策。但是，我們在推動經濟發展時，實在不應如此被動和短視。 \n 多謝代理主席。",
      "sequence": 187,
      "bookmark": "SP_PO_STH_00236"
    },
    {
      "title": "",
      "content": "",
      "sequence": 188,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2017年稅務(修訂) (第2號)條例草案》，予以三讀並通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 189,
      "bookmark": "EV_PUT_00238"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)  \n(在表決鐘響起期間，譚文豪議員站起來表示想作出申報)",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你可以作出申報。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "譚文豪議員",
      "content": "我是航空公司的職員，但本條例草案應不會令航空公司有任何得益。",
      "sequence": 193,
      "bookmark": "SP_MB_JT_00242"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、劉業強議員、鄺俊宇議員及譚文豪議員贊成。 \n 梁耀忠議員、梁國雄議員、毛孟靜議員、陳志全議員、張超雄議員、朱凱廸議員、鄭松泰議員及姚松炎議員反對。 \n 羅冠聰議員及劉小麗議員棄權。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n\n主席宣布有57人出席，46人贊成，8人反對，2人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 57 Members present, 46 were in favour of the motion, 8 against it and 2 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 196,
      "bookmark": "EV_VOTED_00245"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第2號)條例草案》。",
      "sequence": 197,
      "bookmark": "SP_LC_CLK_00246"
    },
    {
      "title": "主席",
      "content": "本會恢復《2017年道路交通(修訂)條例草案》的二讀辯論。",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席易志明議員就委員會報告，向本會發言。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "易志明議員",
      "content": "主席，我謹以《2017年道路交通(修訂)條例草案》委員會(\"法案委員會\")主席的身份，匯報法案委員會的審議工作。 \n 根據《道路交通條例》(第374章)第2條，\"小型巴士\"的定義是\"經構造或改裝為只用作運載司機及不超過16名乘客及其個人財物的汽車\"。第374章第2條將\"公共小巴\"界定為\"用作或擬用作出租或取酬用途的小型巴士，但不包括任何私家小巴\"。在香港的運輸體系內，公共小巴的角色，是提供輔助接駁服務。過去5年，公共小巴平均每天接載超過180萬乘客人次，約佔全港公共交通總乘客量的15%。因應公共小巴的輔助接駁角色，政府一貫對公共小巴的數目設有上限，以維持對公共小巴整體供應量的管制，目前上限為4 350輛。 \n\n 運輸署於2015年曾就公共小巴服務進行綜合調查，發現公共小巴服務的供求情況在過去數年大致保持平穩。不過，當局察悉，乘客在繁忙時段和非繁忙時段對專線小巴服務的需求差異頗大，而在最繁忙的1小時，大部分專線小巴路線的服務供應已接近飽和。同時，公共小巴業界不時表示經營環境變得更為艱難，以及面對司機短缺的問題。因此，政府當局開展了增加公共小巴座位數目上限是否可行及是否可取的研究。因應上述的研究結果，政府當局建議將公共小巴的最高座位數目由16個增加至19個。 \n (代理主席李慧琼議員代為主持會議) \n  政府當局曾於2016年12月就上述建議，諮詢立法會交通事務委員會的委員，交通事務委員會的委員歡迎增加公共小巴座位數目的建議。然而，鑒於多加一個座位會為乘客帶來益處，以及現有公共小巴的其中一個車款技術上可容納20個座位，部分委員建議政府當局考慮將公共小巴的最高座位數目增加至20個。 \n 政府當局在2017年4月26日，將《2017年道路交通(修訂)條例草案》(\"《條例草案》\")提交立法會。《條例草案》旨在修訂《道路交通條例》(第374章)，將小型巴士的最高乘客座位數目由16個增加至19個，並作出相應修訂，以及刪除一些已過時的過渡性條文。 \n 法案委員會大體上支持《條例草案》，但有數名委員希望藉着今次的修例，在增加小巴座位數目的同時，一併進一步提升公共小巴服務的質素，其中的建議包括：將小巴的最高乘客座位數目增加至20個、安裝乘客安全帶佩戴感應器，以及增加可供輪椅上落的低地台公共小巴的數目。法案委員會在審議過程中得悉，由於政府當局將座位數目的建議改變詳列於《條例草案》的詳題內，因此如就上述任何一項意見提出修正案，皆可能超出《條例草案》的範圍。委員對《條例草案》的草擬方式表示不滿，因其實際上排除了立法會議員在審議過程中提出任何修訂。 \n 政府當局曾表示，在決定公共小巴最適當的最高座位數目時，當局主要考慮公共小巴的供求情況，以及有需要維持各種公共交通服務得來不易的生態平衡。政府當局表示，有關研究的結果顯示，專線小巴的最高座位數目應由16個增加至19個，則可大幅減少在最繁忙的\n1小時內於總站出現留後乘客的專線小巴路線數目。此外，候車時間超過10分鐘的專線小巴路線比率也會下降近80%。至於專線小巴營辦商的營運環境，預計出現虧損的專線小巴路線組合數目可減半，由現時接近60%減至大約30%。政府當局強調，雖然有關研究顯示增加座位數目至20個或以上可繼續減少留後乘客的人數和候車時間，以及可繼續改善專線小巴營辦商的營運環境，但相應遞增的改善幅度會在座位數目增加至超過19個時顯著收窄。 \n 政府當局解釋，在《條例草案》獲得通過後，更多新車會投入服務。根據法例，該等新車必須配備安全帶。屆時，市面將有更多已安裝安全帶的車輛，有助推動乘客佩戴安全帶。如按建議在所有新登記的專線小巴安裝安全帶佩戴感應器，便須更改現有車輛設計及車輛的保養安排，以及修訂相關法例。政府當局強調，當局非常重視公共交通安全，亦同意與車輛供應商及業界聯絡，探討在公共小巴安裝感應器是否可行。 \n 政府當局計劃引入可供輪椅上落的低地台新車款在3條醫院路線試行，試行計劃預計會於2017年下半年展開。當營辦商正式向運輸署申請就低地台公共小巴新車款進行車輪檢驗及類型評定時，運輸署署長會考慮行使法定酌情權，准許其車身長度和重量超出分別為7米及5.5公噸的現行法定上限，以便該等車款可在香港試行。 \n 應法案委員會的要求，政府當局表示日後會就議員的建議持開放態度。在《條例草案》通過後，政府當局會於2018年就公共小巴服務進行預定的定期調查時，趁機就20座建議、安裝安全帶佩戴感應器，以及在香港試行可供輪椅上落的低地台公共小巴的事宜，收集業界和市民的意見。政府當局表示，當公共小巴數目的法定上限(現時為4 350輛)於5年後(即2022年)到期檢討時，當局自然會再次檢視有關公共小巴最高座位數目的事宜。 \n 法案委員會察悉，政府當局不會就《條例草案》動議任何修正案。法案委員會亦不會就《條例草案》提出任何修正案。 \n 代理主席，以下是我對《條例草案》的意見。  \n 前兩天差點發生當局把《條例草案》推倒重來的事件。事緣是立法會主席批准尹兆堅議員就《條例草案》提出修正案，把小型巴士的座位上限由16個增至19個，更改為進一步增至20個。運輸及房屋\n局認為有關修訂既違反《條例草案》的原意，亦會影響各種公共交通服務之間得來不易的生態平衡，因而考慮撤回《條例草案》，以便再作諮詢。慶幸事過境遷，提出修正案的尹兆堅議員及政府都顧全大局，政府亦因應尹議員撤回修正案而繼續就《條例草案》恢復今天的二讀。 \n 對於偏遠的新市鎮，交通配套不完善，確實有聲音要求把小巴座位進一步增加至20個的訴求，以滿足市民的需要。但是，由於政府的諮詢一直集中在增加小巴座位至19個，增加至20個座位的建議並沒有經過詳細諮詢，貿然作出修訂，亦過於倉卒。政府在法案委員會期間亦已因應委員的要求，表示於明年進行小巴服務定期調查時，會就座位數目收集意見，以及在5年後檢討公共小巴數目法定上限時，一併檢視座位數目。因此，我贊成現階段先行通過《條例草案》，最低限度對於小巴業界過去30年增加座位的訴求向前邁出一步，亦不至於對其他公共交通工具帶來太大的影響。 \n 小巴業界原本建議由16個座位增至20個甚至24個座位，但由於政府的研究顯示，如果座位上限增至19個，預計能夠有效地改善乘客於繁忙時段在總站等候的時間，但如果座位進一步增加至20個或以上，其成效就會相應遞減。不過，我認為最重要的是，政府表示把座位上限增至19個，最能夠維持各種公共交通服務得來不易的生態平衡。因此，既然多個小巴團體亦曾經致函各立法會議員，表示支持政府把小巴座位先增加至19個，並希望能夠盡快落實，因此自由黨及我都支持政府今天提出的《條例草案》，把公共小巴的法定座位數目上限增加至19個，以冀能在7月7日刊憲後正式生效。 \n 小巴業界急切希望《條例草案》能夠盡快落實，是因為根據環保署2014年推行的淘汰歐盟IV期以前柴油商業車輛的計劃，歐盟II期的柴油商業車輛在明年起將不獲續牌，而因應計劃推出的特惠津貼，必須在今年年底前申請，現時估計市場還有400多輛小巴等待更換。因此，小巴業界希望《條例草案》能夠盡快通過，讓車廠落實生產，令他們可於限期前申請特惠津貼。否則，他們將會失去約共6,000多萬元的補貼，日後換車將增加他們的財政壓力。 \n 事實上，近年小巴業既面對經營成本不斷增加，又因鐵路不斷擴展而令生存空間收窄，與此同時，亦面對司機不足及青黃不接的問題，營運越來越困難。雖然我認為增加座位並不是解決業界所面對問題的靈丹妙藥，但在現時司機嚴重不足的情況下，增加座位總比增加\n小巴數目為佳，最低限度有助縮短乘客於繁忙時段的輪候時間，亦不會加重道路的負荷及令路邊空氣質素下降。但是，長遠而言，我希望政府能加強協助小巴業界開發新路線，以抵銷因為港鐵擴展而流失的乘客。 \n 過去數年，我與多位議員均不斷要求政府研究在東涌加設專線小巴服務，以加強區內及機場島內的接駁服務，藉便利的交通運輸服務，引入更多勞動人口，紓緩機場島上人力資源不足的問題。然而，政府卻遲遲沒有回應，最終亦只是落實在港珠澳大橋落成之後，才開設新專線小巴服務。 \n 政府近日公布的《公共交通策略研究》指出，公共小巴在公共交通系統中的輔助角色會繼續維持，並加以強化。除維持小巴數目在4 350輛及今天增加座位至19個外，港鐵會向所有專線小巴路線提供港鐵與專線小巴每程3角的轉乘優惠，對於市民及小巴而言是德政。但是，對於政府建議引入中型單層巴士，在新開發區及人口密度較低的地區，提供往來交通樞紐的短途穿梭服務，確實有違以往一向以小巴先行的政策。何況，我們亦希望政府在推動專營巴士重組時，把一些低客量的路線改為由小巴提供。因此，希望局方能重新考慮有關建議。 \n 代理主席，我謹此陳辭。",
      "sequence": 200,
      "bookmark": "SP_MB_FY_00251"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，對於增加小巴座位的建議，我相信大家都會同意，問題只是在於所增加座位的數目。我正是易志明議員剛才所說，無論在事務委員會或法案委員會均表明希望小巴座位可以增加至20個的那位委員。不過，立法會的法律顧問或政府的法律意見均已指出，詳題是不能修改的，再加上正如易志明議員所說，很多小巴必須在今年年底換車，而且有關增加小巴座位的訴求已提出接近30年，市民都很希望可以盡快落實，所以在種種限制或運輸署的種種原因之下，我接受把小巴座位增至19個。然而，法案委員會主席易志明議員剛才亦指出，我已要求運輸署和運輸及房屋局承諾在1至2年內啟動檢討，研究是否可以進一步增加小巴座位，所以我希望局長在稍後發言時可以稍作回應。 \n 我想藉此機會解釋，20個與19個只是1個座位的差別，但我們卻要鍥而不捨地爭取。大家都明白，而我相信很多市民均曾在繁忙時\n段等候小巴，真的是\"一座難求\"。即使是在總站，很多時候也要輪候多部小巴才成功登車，更遑論要在中途站上車，這對市民構成頗大影響。 \n 我們從剛才的數字得知，如果小巴座位增加至19個，將能大大縮短在總站的候車時間，但如果再額外增加1個座位至20個，卻似乎沒有明顯的效用。我對於政府這項調查及研究表示質疑，因為調查結果只是反映在總站的候車時間可縮短多少，但卻沒有計算中途站的候車時間。如果局長有時間的話，我想帶他到新界鄉郊地區的一些中途站，看看乘客要上車有多困難。局長應該會看到一部又一部載滿乘客的小巴，在他面前\"飛站\"，原因是全車滿座。 \n 這項《2017年道路交通(修訂)條例草案》(\"《條例草案》\")有些地方令人感到十分矛盾，因為政府雖已接納我們的建議，即民建聯及社會各界長久以來一直爭取要增加小巴座位的訴求，但現時卻決定只增加至19個座位，這似乎並不是大部分社會人士的訴求。大家都希望小巴會有更多座位，而最初是建議增加至24個座位的，但為了平衡業界，才退而求其次減至20個。 \n 究竟座位數目的影響有多大？讓我們看看一些數據。現時，小巴的座位數目基本上是有限制的。如果把小巴座位數目由19個增加至20個，公共小巴的載客量將可額外提升超過6%，相當於額外增加了271部16座位的公共小巴，而這數字是非常樂觀的。本港現時有800部小巴的出廠設計可以設有20個座位，約佔總數的五分之一。因此，如果局長、署方當初真的是希望為市民提供方便，並修改詳題甚至主動提出把座位增加至20個，我相信今天將會出現一個皆大歡喜的局面。 \n 其實，不止是剛才提過的新界鄉郊地區，局長也可以前往一些新市鎮如牛頭角，因為這些地區的人口均出現急速增長。過去提供的小巴路線只是僅可應付，但在人口增加後，這些16座位的小巴基本上已無法滿足需求。因此，小巴座位應該增加至20個才足以應付人口增長。 \n 對於業界而言，其實增加小巴座位的同時亦可改善其營商環境，因為每一位司機將可接載更多乘客。剛才易議員也說過，小巴現時面對司機老化及少人入行的問題。雖然現時有4 000多輛小巴，但基本上不是全部皆投入服務，因為沒有足夠的司機。因此，如果能夠再增\n加1個座位，其實真的會有幫助，因為這等於增加了小巴的數目，令人手不足的問題得以稍為紓緩。由於所涉及的額外成本不多，故此增加1位乘客，亦可以增加收入。 \n 值得留意的是，這項《條例草案》除可幫助私家小巴外，亦有助提升校巴的載客能力。增加座位有助降低小巴的營運成本，有望降低私家小巴及校巴的服務收費，對服務使用者是百利而無一害。 \n 不過，政府最後依然堅持只增加至19個座位，我覺得很可惜，特別是受到詳題的限制。我知道尹兆堅議員今天亦會發言，但無論是尹兆堅議員或任何一位議員提議把小巴座位增加至20個，我都會表示支持。不過，很可惜，政府最後採取一種強硬、\"一拍兩散\"的態度，威脅要收回《條例草案》，所以我只好接受小巴座位增至19個的建議。 \n 現時唯一可以做的，就是跟局長或署方說，希望他們能夠履行在法案委員會所作的承諾，即議員支持當局把座位增加至19個，但署方必須在明年立即啟動檢討，然後公布一個時間表，表明這次把座位增至19個後，何時就座位數目進一步增加至20或24個進行檢討。畢竟小巴座位由14個增至16個至今已接近30年，我們不希望今天決定把小巴座位增至19個後，要再等30年後才再次調整座位數目。這正是我在這次修訂法例增加小巴座位數目時，堅持要額外增加1個座位的原因。因此，我希望政府會履行承諾，在明年進行有關整體小巴使用量的恆常市場調查時，一併檢視增加小巴座位的情況，繼續探討增設座位的可行性。 \n 此外，正如剛才易議員所說，政府已推動港鐵公司與小巴提供每程3角的轉乘優惠，提供優惠當然好，但我仍嫌優惠太少。我昨天曾聯絡業界，包括小巴商及巴士商，小巴與過海巴士合作在港島區推動一個為期半年的每程1元轉乘優惠，這項優惠的幅度遠較政府和港鐵公司提供的每程3角轉乘優惠為高。港鐵公司坐擁龐大收益，政府應該盡快考慮成立票價穩定基金，並推出更多優惠，令香港的公共交通服務更便捷及更符合市民的負擔能力。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 201,
      "bookmark": "SP_MB_KF_00252"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，對於今次政府提出《2017年道路交通(修訂)條例草案》(\"《條例草案》\")，將小巴的座位由16個增至19個，香\n港工會聯合會(\"工聯會\")原則上表示支持。不過，增加小巴座位後，政府未有相應地改善前線小巴司機的薪酬福利待遇，只回應了乘客和營辦商的訴求，我們認為這是《條例草案》有所不足的地方。我們認為政府未有回應前線司機對薪酬待遇的要求，會影響小巴的服務質素和道路安全。因此，我實在有必要在這裏再三呼籲政府予以關注，改善小巴司機的權益。 \n 增加小巴座位後，某程度上能夠縮減乘客候車的時間，特別是在繁忙時段，有助疏導乘客，讓他們可盡快上車。小巴的營辦商也能因此增加收入，有望改善服務質素。正如政府顧問研究顯示，出現虧損的專線小巴路線組合，預計可受惠於是次措施而令虧損減半，由現時的六成減少至大約三成。但是，為甚麼政府沒有關顧前線小巴員工的薪酬待遇？為甚麼他們未能分享今次小巴增加座位的經濟效益？ \n 小巴在本港公共運輸的角色，是作為鐵路及專營巴士的重要接駁交通工具，主要服務該兩種主要交通工具未能覆蓋的範圍。前線小巴司機的工作環境惡劣，在入職時要支付所謂的\"墊底費\"按金，部分營辦商以底薪加分帳，或純粹分帳的形式來支付他們的薪酬，亦未有為他們提供足夠的有薪用膳及休息時間，這些正正是行業人手長期短缺的原因，這問題剛才劉國勳議員也提過。這些問題無疑為小巴的行業發展、其作為公共交通工具的角色、功能定位帶來負面影響，甚至影響本港整體的運輸規劃。以下我會逐一詳細談論剛才提到的三大問題。 \n (主席恢復主持會議) \n  第一大問題是，司機要支付\"墊底費\"。很多人都不明白為甚麼現時上班還要支付費用？我相信現時沒有多少工作需要員工先付款後上班，這是極不合理的做法。所謂的\"墊底費\"是小巴營辦商事先向司機收取數千元的費用，他們駕車時萬一有任何閃失，或因小意外而導致車輛損壞需要維修，維修費便從\"墊底費\"中扣除，但這做法違反《僱傭條例》。 \n 主席，根據《僱傭條例》，僱員因疏忽或失職而損壞或遺失僱主的貨品、設備或財產，每次可按值扣除，但不超過300元為限。由此可見小巴業界由司機支付\"墊底費\"是十分普遍的做法，但違反《僱傭\n條例》。我們在數次法案委員會會議上也曾提出有關問題，但當局只是不斷強調他們會嚴格按照法例處理，卻沒有提出有效措施遏止營辦商收取司機\"墊底費\"的情況。由於人浮於事，司機處於弱勢，為了保住飯碗，他們難以挺身而出，舉報這些違法的情況。他們沒有議價能力，為了糊口，只能無奈地接受。這是業界其中一個不正常、不健康的現象。 \n 第二個問題是，目前有兩成的營辦商仍然以底薪加分帳，或純粹分帳的方式來支付司機的薪酬。司機沒有固定收入，不單影響他們的生計，亦影響他們的服務水平。有部分的司機為了\"跑數\"、為了多走兩轉多賺些獎金，經常超速駕駛，險象環生，對司機、乘客和其他的道路使用者均構成危險。這對僱主、僱員和乘客，都是\"三輸\"的局面。 \n 最後，我們多次指出，小巴司機一直未能享有充分的有薪休息連用膳時間。雖然政府早前在《公共交通策略研究》提出改善小巴經營環境，其中一項建議是訂立專線小巴司機工作時間指引，讓司機一更享有最少45分鐘的休息連用膳時間，但這與工會所爭取的50分鐘有薪休息連用膳時間稍有距離，更何況這只是給行業的指引，只是鼓勵而非明確的法例條款，亦未有將有關服務標準納入僱傭合約內，我們很擔心這指引將來會如何落實。其實充分的休息和用膳時間是僱員的基本權益，亦是很基本的要求，一方面可以提升服務質素，另一方面也可以改善司機的駕駛安全。我們很希望政府在提出專線小巴司機工作時間指引後，能制訂具體措施，確保該指引能有效執行。 \n 總括而言，今次增加小巴座位，對於僱主和乘客來說，都是非常有利，但前線的小巴司機卻未能受惠於今次的修例，令他們的薪酬、福利待遇得以改善，長遠而言，對僱主、僱員、乘客，以致小巴在本地公共交通的角色定位和整體交通規劃均帶來負面影響。所以，工聯會再三要求政府改善小巴行業的生態及司機權益，從而改善小巴的服務質素。 \n 主席，我謹此陳辭，謝謝。",
      "sequence": 202,
      "bookmark": "SP_MB_LCH_00253"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，增加公共小型巴士(\"小巴\")座位數目、改善公共交通情況、改善小巴大排長龍(尤其是上、下班時間)的情況、改善空氣質素、改善道路擠塞等，其實均是社會的共識。至於增加小巴座位的要求，正如劉國勳議員剛才提到，不同黨派在過去10年來也一直在爭取。  \n 事實上，接近30年來，小巴一直沒有增加座位數目，這樣顯然無法追上供求的需要。就政策層面而言，正如易志明議員剛才亦提到，礙於小巴數目已封頂，增加座位可說是走出這困局的唯一方法。 \n 主席，一直以來，社會上對於增加多少個座位似乎沒有甚麼爭議。即使是不同政黨，據我記憶所及，大家也是一直爭取增加至20個座位，甚至正如剛才有同事指出，在某個階段當大家發現輪候小巴隊伍出現長龍時，更有建議指反正要增加座位，不如增加至24個座位；這是一直的討論方向。 \n 所以，對於代表業界的易志明議員剛才指增加至20個座位的建議，似乎沒有經過甚麼討論，我感到莫名其妙。我反而認為，增加至19個座位的建議，其實是政府後來經諮詢所謂的不同業界，或考慮到所謂生態平衡之後的折衷，是近數年、不久前才出現的還價，而非社會大眾一直以來的期望。 \n 事實上，我們從《2017年道路交通(修訂)條例草案》委員會(\"法案委員會\")的報告得知，絕大多數委員都贊同增加小巴座位至20個。那麼，同事的要求是否不合理？主席，在技術上，政府已經回覆我們，這是可行的；正如劉國勳議員剛才也說過，現時已有800輛小巴在技術上可以把座位數目增加至20個，問題只是擺放安排，以及法例是否容許小巴的最高載客量有所變化。所以，技術方面不成問題。 \n 業界的看法又如何？主席，剛才亦有一些數據提了出來，當中顯示有六成小巴線正在虧蝕，加上沒有新人入行，業界在維持營運方面面對很大困難。政府今次表示，只要把座位數目增加至19個便沒有問題，屆時有一半虧蝕路線將不再虧蝕。然而，反過來看，在今次增加座位後，仍然有三成小巴路線將繼續虧蝕。所以，這條數似乎不應這樣計算；既然要增加座位數目，按一般數學概念，19和20的差別不算大，對嗎？ \n 當然，我亦知道業界的意見。我和業界也有接觸，他們怎麼說呢？我曾經和業界最少舉行過3次會議，其實他們沒有堅持19個座位，反而正如很多同事所說，他們只是無可奈何地，即使只增加至19個座位也要接受，因為政府近年來提出的方案，一直只是增加至19個座位，並不考慮20個座位。這便是現實的情況。 \n\n 對小巴業界來說，座位數目增加至19個或20個也不是最重要的，最重要的是當局能夠明確告訴他們增加多少個座位，好讓他們一次過增加座位的數目。這問題亦牽涉到剛才提及、由環境保護署推行的換車特惠津貼計劃。由於該計劃的申請限期將在年底屆滿，如果這問題無法在今次會議作出處理，業界極有可能趕不上在年底前換車的時機。倘若他們未能領取特惠津貼，經營成本勢必進一步上升，也可以說是在他們淌血的傷口上加上一刀。這點我們完全明白。 \n 正如我剛才提到，市民大眾期望能夠縮短輪候小巴的時間，而在路面車輛減少之後，空氣質素及塞車情況亦可能有所改善。大家試想想，各方面因素加起來，把座位數目增加至20個似乎是較合理和理性的做法。既然有這個多贏方案，為何政府不肯考慮？政府其實已露出少許端倪。政府今次的立場，讓我感到有點搖擺，如何搖擺呢？ \n 政府一方面說，把座位數目增加至19個已經很足夠，由19個增加至20個的建議無關宏旨，亦沒有甚麼效益；這是政府的說法。但是，政府又表示，基於生態平衡，如果把座位數目增加至20個，即只是再增加多一個座位，便會為交通業的生態帶來大災難。 \n 實話實說，大家也知道，政府口中最受影響、最反對該建議的唯有專營巴士公司而已，對嗎？究竟政府是認為多增加1個座位有影響，還是沒有影響？當局一時說沒有影響，多增加1個座位沒有甚麼效益，哄騙我們19個座位和20個座位沒有分別。但是，當我們說不是這樣，因為根據數學邏輯，應該再增加1個座位，令效益最大化，以處理我剛才提及的多方面問題，並達致多贏局面，當局又說不是的，有一方沒有贏，對嗎？說到底，所謂生態不平衡，只是由於專營巴士公司反對該建議。 \n 主席，其實差別有多大呢？專營巴士公司的經營情況，是否一如小巴那麼困難？從數字上看來，並不是這樣。在2017年3月，九龍巴士(一九三三)有限公司(\"九巴\")的母公司載通國際控股有限公司(\"載通\")的集團純利為8億3,000萬元，較前一年增加三成二；另外，它旗下的龍運巴士有限公司，稅後盈利也有3,120萬元，雖然較前一年稍為遜色，但該兩間公司均由載通持有，而其集團純利高達8億多元，其實也是\"賺大錢\"。 \n 那麼，新世界第一巴士服務有限公司(\"新巴\")和城巴有限公司(\"城巴\")的經營情況又如何？根據2016年9月的數據，受惠於機場巴士\n服務的乘客量增加即是它經營有道新創建集團的盈利增加了56%，即接近2億元。主席，從這個數字來看，我認為在這問題上，不應只考慮專營巴士的主觀意願。當然，商業營運必須從收支角度作出考慮；我們不是不考慮其收支情況。倘若小巴多增加1個座位會令3間專營巴士公司倒閉或虧蝕，情況當然會較為合理，但政府現在也只是含糊其詞，說甚麼影響\"交通生態平衡\"。 \n 說到底，我要多謝劉國勳議員，因為他相對公道，發言亦有提及我們在法案委員會會議上的討論。過去10年以來，其實不論是民間或各黨派，在增加小巴座位這個民生議題上，一直沒有甚麼爭議。法案委員會的意見也相當一致，正如在法案委員會報告的第9段提到，除了劉國勳議員外，我也會考慮提出全體委員會審議階段修正案(\"修正案\")，原因就正如我剛才所提述的各點，而且這也是大部分委員的心聲和意見。 \n 我記得我當時還多買了一份\"保險\"，因為無論是政府的法律意見，抑或是立法會的法律顧問也擔心，條例草案的詳題已限制了法案的目的，訂明今次修訂是關於把小巴座位數目由16個增加至19個，所以主席未必會批准提出，或在合理範圍內未必獲批准提出。 \n 但是，無論如何，我們作為代議士必須盡力一試，所以我當時也曾問過政府。我希望在座的法案委員會委員可以作證，而事實上該事情在會議紀錄也有載述。我曾詢問當時出席的官員，如果在座委員(包括我或其他同事)真的提出修正案，政府會否出\"辣招\"撤回《2017年道路交通(修訂)條例草案》(\"《條例草案》\")。主席，當時出席的官員表示不會撤回。在這個前提下，我認為既然立法會議員有共同意志推動此事，所以應該把握最後機會提出修正案，看看可否在政府不撤回《條例草案》的前提下，嘗試把座位數目增加至20個。最低限度，我發言至此，似乎與剛才發言的其他同事所說的在原則上均沒有抵觸。 \n 但是，很不幸地，政府用了一種我形容為恐怖分子的手法來處理我的修正案；政府就好像大家在電視上看到的ISIS，抓着兩個小孩子，用刀架在他們頸上，然後問我是否願意撤回修正案，如果我不撤回，便會殺了他們，即整項《條例草案》便沒有了。我當天比較遲收到這個信息。主席，我要多謝你這次作出了這個決定；我對此表示讚賞。雖然你第一次不批准，但第二次你經過考慮後，批准我提出相關的修正案。但是，政府在上星期五傍晚才通知我會考慮撤回《條例草\n案》，時間差不多是7時15分至18分，而它發出新聞稿的時間為7時22分。我認為這種處理手法絕不理想，亦會帶來大家一直很關注行政與立法之間關係緊張的問題；如果政府有心跟議員討論，便不應該這樣做。 \n 其實，政府今次是捉錯用神。主席，恕我直言，我覺得官員當時過分樂觀，並低估了你\"老人家\"的智慧，認為主席一定不會批准相關的修正案。當然，主席在這事情上有自己的判斷，批准了我的修正案，所以政府便即時反口。我剛才也說過，我在法案委員會上已經問過：如果有議員，無論是劉國勳議員，陳恒鑌議員或我尹兆堅，無論任何議員想提出修正案，政府會否撤回《條例草案》？政府回答表示不會，我便坐言起行。不幸地，政府最終用上這種恐怖分子式的勒索、要脅手段，捆綁公眾利益，表明如果我強行提出修正案，便會撤回《條例草案》，一拍兩散，玉石俱焚。 \n 我當天落區，便立即有街坊問我：\"\u0027阿尹\u0027，你在做甚麼？無原無故，為何小巴不能增加座位？如果不能增加3個座位，情況便很糟糕！\"這位街坊正在買菜，我便立即說了一個比喻來回應：\"太太，你試想一下，一家人就像一個社會。一家人吃飯，大家都認為要加菜，有個名為\u0027政府\u0027的人說，決定加3道菜，後來有個名為\u0027阿尹\u0027的人說，不夠吃，不如加4道菜吧！當\u0027阿尹\u0027提出建議後，\u0027政府\u0027便站起來，把一整桌打翻，大喊\u0027不要吃了！一拍兩散，甚麼也不吃！\u0027。這是一個怎樣的\u0027政府\u0027？你試試代入這情景，便會明白。\"那位太太聽了我的話，便立即明白，她說：\"哦，原來是這樣子，它是傻的嗎？\"沒有錯，這是很好的描述，只有非理性的人才會用這樣方法來處理問題，一拍兩散，玉石俱焚，並不是用理性來作出判斷和決定。 \n 主席，我知道後來有議員就着我的修正案有不同意見，我尊重他們的意見，但我希望大家公道一些，記取我們曾一起為這事爭取了10年，以至法案委員會上我們說過的話，而不要隨便批評我這次的建議很不周全。當中有一位是我很尊重的田北辰議員，他在交通事務方面往往有很多真知卓見。過去，他在交通事務委員會上也曾多次投票支持小巴增加座位，把法定上限增至20個座位。當然，這次他可能有其他考慮，我希望稍後他亦可發言解釋為何有這種轉變。但是，無論如何，我覺得大家評論這件事應矛頭一致，指向政府的處理方法。何解當局可以無賴至此？明明我已經問過會否撤回《條例草案》，政府表示不會，大家便嘗試去做。如果這次修正案不是由我提出，不知道後果會否不同？然而，即使是其他同事，甚或是建制派同事提出\n修正案，我也會支持把座位數目增加至20個，因為在我之前的分析已經說過，這建議無論對環境、交通情況、業界營運者，以及整個社會的公眾利益，也有較佳效果。 \n 主席，去到最後，我很無奈地作出抉擇。當然，情況就正如我剛才所說，像一個恐怖分子挾持着無辜者，要我讓步一樣，但在批評政府不理性的同時，我仍然要理性行事。我覺得這筆帳很容易算。如果面對失去理性的政府，我仍堅持提出修正案，即是把我的修正案掛上《條例草案》，《條例草案》一旦被撤回，我的修正案也沒有了，我希望爭取增加4個座位的願望亦變成零。如果我被迫在這種情況下讓步，最終我希望爭取增加的4個座位會變回3個，這是很簡單的數學。當然，我是很無奈地作出這個決定。我亦認為政府捆綁公眾利益，脅迫議員撤回修正案，嚴重破壞了行政和立法之間的關係。更糟糕的是，議會歷史再一次重演，政府用這種方式脅迫議員，以撤回《條例草案》為手段達致政府一些偏狹的目的。 \n 無論如何，基於我剛才所述的考慮，我願意撤回我的修正案，但我亦希望政府信守最後一道承諾：政府自己曾在法案委員會上提出，將在兩年內進行檢討。政府真的不要讓市民再等接近30年，才有機會增加小巴座位的數目，因為社會進步必須與時並進。 \n 我謹此陳辭。多謝主席。",
      "sequence": 203,
      "bookmark": "SP_MB_AW_00254"
    },
    {
      "title": "主席",
      "content": "尹議員，你剛才提及我的裁決時表示，我第一次考慮你的修正案後不批准你提出修正案，第二次考慮後才批准。你的說法不對，我只審閱過該等修正案一次，並在參考立法會秘書處的專業意見後，客觀地作出裁決。我的裁決是批准你提出該等修正案。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，就小巴增加座位的問題，其實無論在會前或會後，甚至在政府提交《2017年道路交通(修訂)條例草案》(\"《條例草案》\")前，我們不斷向政府表達意見，告訴政府我們的目標是希望增至20 個座位。當然，政府表示只能接受19個座位，而我們在法案委員會討論時，曾提出並通過一些議案。政府所考慮的事宜與議員甚至市民所考慮的事宜未必相同，但今天小巴座位只能增至19個，這是美中不足。 \n\n 為何我們要求小巴由現時的16個座位增至20個座位？上次的檢討是1988年，當時由14個座位增至16個座位。1988年距今29年，即接近30年。1988年，香港人口是540萬人，今時今日香港人口已增至730多萬人，增加差不多200萬人。人口增加了200萬，時隔30年才有機會再次增加小巴座位。我們等了30年這麼長的時間才有機會增加座位，當然希望能增加多少便增加多少。所以，我們覺得過去多年來，沒有根據人口增長進行檢討並適當增加座位，這做法是不恰當。 \n 我們今次要求政府將小巴座位增至20個座位，主要原因是一些小巴在設計上已可設有20個座位。我們只是希望市民不需要長時間輪候上車，不需要在風吹雨打下因小巴客滿不停站而未能上車。近年，政府一提出建屋建議，很多地區居民便表示反對，原因是交通配套不足，其中一例是每天早上小巴因座位不足而不停站。其實，當有機會增加小巴座位時，政府應回應市民長期以來一直希望政府改善交通的訴求，增加足夠的座位。 \n 我舉個例子，葵涌的葵聯邨包括4座樓宇，卻沒有任何車位提供，所以居民沒有私家車，全部也要依靠公共交通工具。葵聯邨旁邊有葵盛東邨，那裏開出的小巴會經過葵聯邨，但在葵盛東邨開車時已上滿乘客，到葵聯邨時已沒有座位，葵聯邨居民只能走到山腳乘車。政府在建屋時，沒有相應增加交通設施，結果雖然解決了市民居住這個最大的問題，卻因交通工具不足，以致居民上班上學也得走下山乘車，這不是辦法。所以，很多居民基於這原因，反對在他們居所地區再建屋。 \n 當然，正如其他同事已表示，政府撤回《條例草案》、重新進行諮詢是一拍兩散的做法，我們不希望看到。畢竟，我們已等待了30年，雖然小巴座位不能增至我們所期望的20個，只可增至19個，也應暫且接受。政府也在法案委員會承諾在兩年後再進行調查，看看是否有機會再增加。我們只能無奈接受。 \n 在小巴增加座位後，我們有何期望呢？在最初討論增加小巴座位時，我們希望小巴承辦商，尤其是主要的小巴承辦商承諾，第一，在增加座位後某段時間內不要提出加價。在增加座位後，每程車的載客量增加後，可能對小巴的經營有所提振，所以小巴承辦商不應在短期內提出加價，而他們已承諾在一段時間內不會提出加價。 \n 第二，我們希望小巴承辦商答應改善司機的薪酬待遇。現時的小巴司機，尤其是綠色專線小巴的司機，3個司機的歲數加起來已有180歲以上。為甚麼？薪金低，又少有新人入行，結果是司機持續老化，這個問題已很嚴重，議員已在不同場合多次提出。如果不增加小巴司機的薪金，我相信在一般情況下，不會有新人入行。結果便是一些小巴根本找不到司機，小巴在一旁\"晒太陽\"，乘客同樣\"晒太陽\"。因為小巴減少，班次不足，乘客便要排長龍。如果大家有機會經過荃灣河背街，可以看到每天從4時開始，人龍便已差不多長達100米，乘客最少要等待30分鐘至45分鐘，這種情況其實是相當惡劣。所以，我們希望增加座位後，可以改善小巴司機的待遇。 \n 最後，我想提一提低地台小巴。事實上，我最近曾到過澳門，觀察當地公共交通，澳門已實施一項策略，就是引入更多低地台的公共交通工具。小巴服務較偏遠的地區，例如新界鄉郊地區，當區市民主要依靠小巴出入，所以我希望政府未來除檢討可否增加座位外，亦應考慮可否增加低地台甚至設有無障礙設施的小巴，令市民出入更方便。此外，政府亦應應對香港人口老化的問題。現時很多偏遠鄉村的人口已嚴重老化，年輕人已遷離，村內餘下的長者如想探望子孫，其實也是依靠小巴，那怎麼辦呢？所以，我們希望政府未來檢討小巴的運作時，能考慮利用何種策略或措施，令小巴承辦商願意引入較多設有無障礙設施的小巴。 \n 主席，我謹此陳辭。",
      "sequence": 205,
      "bookmark": "SP_MB_CHP_00256"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我很高興今天恢復二讀辯論《2017年道路交通(修訂)條例草案》(\"《條例草案》\")。多年來，我一直跟進增加公共小巴座位的問題，有關建議終於有機會落實，實在值得高興。 \n 很多朋友都知道，我是港島一個大型屋苑的業主委員會主席，服務社區已有一段時間，曾處理不少地區問題，當中包括在繁忙時段輪候小巴時間很長的問題。數年前，我收到不少居民反映，由於區內乘客量不斷上升，專線小巴在繁忙時段往往大排長龍，乘客要等候很長時間，而且小巴站人數太多，對路經的市民亦構成不便。我曾經約見專線小巴營運商，反映居民的意見，要求在繁忙時段增加班次，但營運商雖然承諾改善服務，亦表明有種種經營困難，包括經營成本上升、未能聘請足夠司機及法例規限等，令他們感到有心無力，無法增加班次。  \n 其後，我與業界人士商討後知道，新型的小巴可以容納多達20 個座位。業界一直希望政府能夠放寬目前16個座位的限制，從而釋放出更大承載量。其實，相比之下，增加班次不是一個好方法，因為會令路面進一步擠塞，污染問題亦會加劇。所以，業界提出增加座位的建議絕對是一個好方法，我更相信這是一個\"五贏方案\"，政府沒有理由不接納。於是，我協助遊說政府，除了向運輸部門反映，更曾直接向特首提出這項建議，政府亦答應會認真考慮。 \n 目前，全港共有4 350輛公共小巴，按照現時建議，每輛小巴將會增加3個座位，如果全部小巴都增加座位，便等於增加13 050個座位，相等於815輛16座位小巴的載客量，但實際上沒有增加小巴數目。所以，我認為這是一個各方都贏的\"五贏方案\"：第一，市民贏，按照現時建議增至19個座位後，承載量即時增加20%，有助解決繁忙時段的輪候問題，而且小巴收入增加亦可以紓緩加價壓力。第二，政府贏，政府在沒有動用公帑的情況下，以最環保的方式，解決公共交通問題，亦能減省市民的輪候時間。第三，小巴司機贏，營運商收入增加，很多營運商已承諾會改善司機的薪酬福利，解決因薪酬偏低而未能聘請司機的問題。第四，業界贏，業界長期面對經營困難，甚至有部分路線因為長期虧損而面臨停辦，如果收入增加，便可望解決他們的困難。第五，環境贏，在不增加小巴數量的情況下，以最環保的方式即時增加20%承載量，變相減少環境污染。有人擔心小巴加位後會搶走其他交通工具的乘客，但現時在繁忙時段，港鐵和巴士均極為擠迫，有人滿之患，而且服務質素下降，小巴增加座位應不會對它們構成重大影響。 \n 政府提交的《條例草案》建議把公共小巴座位增至19個，有議員認為應增至20個，雖然最終並未提出修正案，但這提議值得繼續跟進。如果加位不會帶來運作上的問題，而客量又不斷上升，便應盡快考慮加位。雖然每輛小巴只能增加1個位，但全港小巴總共可以增加4 350個位，等於增加271輛16座位的小巴，對於紓緩交通壓力會有一定幫助。 \n 最後，我要感謝政府從善如流，聽取業界的建議，提出的《條例草案》又能夠平衡各方面的利益，我亦希望《條例草案》能夠順利通過，政府也能盡快落實加位建議，讓市民受惠。 \n 我謹此陳辭。",
      "sequence": 206,
      "bookmark": "SP_MB_CKP_00257"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這項藍紙條例草案很能反映議會內的問題，那就是政府唯我獨尊，不容議員作出任何修訂。剛才尹兆堅議員提到主席批准他提出的修正案，而根據《基本法》第七十四條，\"凡不涉及公共開支或政治體制或政府運作者，可由立法會議員個別或聯名提出\"，因此主席理應批准議員提出的修正案。我打完官司後，知道只要修正案不涉及上述3件事，便能提出。所以，尹兆堅議員提出增加小巴座位至20個的修正案，主席定會准他提出，但他最終卻不能提出。之前主席認為有關的修正案沒有甚麼影響，而政府也說沒有影響，所以議員便提出。最後，局長卻要撕破臉皮……我不知是局長個人的決定，還是他的上司要求他這樣做。其實尹兆堅議員的修正案未必獲得通過，議員要在增加小巴座位至19個與20個之間作一選擇。 \n 其實，問題在於整個體制。主席，如果這項藍紙條例草案的詳題寫道：\"將最高乘客座位數目由16個增加至不多於24個\"，這樣便沒有問題了。根據《基本法》第七十四條作出的批准亦非常寬鬆，因為數量上的分別未必會令質量也有所改變。當時姚松炎議員說到甚麼挪威方案，即政府可提出數個方案供人選擇，目的並非要他人修訂。不過，即使政府覺得提出數個方案不切實際，最低限度也應給議員一些空間，但現在把詳題寫成這樣，明顯是毫無意義的，除了顯示官威外，我實在看不出還有甚麼意義。 \n 第二點，官威當然是理由之一。政府已數過票，認為19個座位的方案一定能通過，才會提交立法會，否則政府怎會定下這個數目？別告訴我是基於科學，我相信這是實際政治。有兩點：第一是政府得到足夠票數支持，19個座位的方案基本上是可以通過的；第二是若有議員敢反抗，而其建議如獲得通過會令小巴行業受損，政府便以該罪名將有關議員滿門抄斬。有人說議會內不談政治，但這就是政治。即是說，我不知當局如何諮詢，是否曾諮詢車行或巴士公司或港鐵，但尹兆堅議員確曾諮詢港鐵和巴士公司。當局說交通生態會受到影響。老實說，紅色小巴與綠色小巴競爭，座位數目不會對這方面的競爭有影響，但當小巴的座位增加到若干程度，卻會影響巴士或港鐵的生意。 \n 反過來說，亦是有理由的，例如，若把小巴座位增至24個，對於沒有競爭力的路線而言，即使增加4個座位，車廂大了，要用更多能源才令車前行，於是成本又高了，對小巴公司沒有\"着數\"。在這情況下，增加座位是沒有意義的。我明白這些道理，但問題在於，為何當局不如實向本會報告？我們都是持份者，對不對？ \n 主席，舉例而言，巴士公司在不同的路線、不同時段會用不同載客量的車輛以解決實時的交通需要。我不知道綠色小巴能否這樣做，當然，如果綠色小巴的經營權被分割得支離破碎，根本就沒有局長整天掛在嘴邊的靈活性。其實，如果小巴可設置16個至22個不等的座位，即是說……我不知道局長有沒有乘坐過小巴，早上繁忙時段要輪候很久，但到了非繁忙時間，小巴便空空如也。如果能靈活處理，讓香港有不同數目座位的小巴(就這方面而言，紅色小巴較難實現)，若綠色小巴的座位數目可予調節，只要其經營權不是分割太散，是可行的。不過，若一間規模很小的公司只經營一條路線，當然沒有靈活性可言。這是我提倡多年的交通全局。如今任何交通政策都向大財團傾斜，如港鐵，但我不再提港鐵了，因為再罵也沒有用。換言之，現在的政策是港鐵先行，巴士其次，小巴又其次，的士再其次，這樣根本無法解決問題。 \n 在這個人口密集的城市，港鐵將一部分為居民服務但要虧本的路線給小巴經營，但小巴沒辦法經營，因為分割了經營權。如今的問題是，人人都喊救命，巴士公司賺8億元也嫌不夠，這是說不通的。不過，若我再繼續說下去，主席便會罵我。我認為整個問題就是這樣，主席，今天我不會再談這問題了，因為我知道你要罵我了。 \n 我要說的另一點，現在有關小巴的問題好像只集中在座位數目由16個增加至19個一事上，我從未見過有這樣做事的政府，這就是拜金主義或是功利主義。小巴的問題遠不止於此，除了座位數目，還有安全帶。局長坐過小巴嗎？在小巴上不論有沒有安全帶或乘客有沒有扣安全帶都無所謂。如果政府真要保障乘客安全，一旦撞車......主席，以前我從不扣安全帶，有一次我駕駛自己的客貨車，不知為何我突然扣了安全帶，而旁邊的同事則沒有。那次發生撞車意外，我同事的頭和膝蓋均告受傷。自此之後，他一上車便自動扣安全帶，無須我再提醒。當局有沒有解決小巴的安全帶問題？如果要為增加小巴座位立法，為甚麼不連這問題也一併處理？ \n 第二，是低地台小巴的問題，都是要解決的，但藍紙條例草案的詳題只是有關增加座位而已。主席，老實說，議員發言離題有時就是這個原因。《基本法》第七十四條是至高無上的，如果政府內人人都好像張炳良局長般，認為小巴的問題就是座位數目，即有沒有利潤的問題，\"老兄\"，這樣怎能改善服務？就好像聖誕樹光禿禿，不能掛任何吊飾。主席，若我要掛任何東西，例如我要掛個安全帶的問題，你會裁定：\"不好意思，梁議員，你用心良苦，不過無法讓你掛上。\" \n 所有議員請求當局立法時給予容忍，否則一是一拍兩散，又或是10多位民建聯議員衝進局長的辦公室，威脅說：如果不依從我們的意願，便不讓條例草案通過，可能這樣我們可獲准掛上其他附帶條件。 \n 所以，藍紙條例草案的詳題很有問題。我們多年來說當局沒有因為人口的增長而增加小巴座位數目，但座位數目只不過是冰山一角，小巴服務有太多問題了。低地台的問題，連陳恒鑌議員都\"鬼拍後尾枕\"，說澳門都做到，為何香港做不到？我們比澳門窮嗎？我們的公務員體系比澳門差嗎？我們的logistics、商業不及澳門嗎？我們的汽車服務業比澳門落後嗎？是無法解釋的，如果我掛上有關低地台的附帶條件，指增加座位之後就要增加低地台的小巴數目，主席又說：\"不可以：\u0027長毛\u0027，我真是愛莫能助。\"現在的聖誕樹就是光禿禿的。主席及局長，你會否買一棵聖誕樹回來，就這樣放着過聖誕嗎？不會的，因為你知道聖誕樹的作用不是就這樣的放着，而是為聖誕節而設的，要掛上象徵願望的飾物。 \n 說到這裏，當局仍然不肯解決低地台小巴及車費的問題。主席，我不是說笑，若政府不提交有關的法案，我們根本無從討論，到政府提交了，我們亦只可以在此吐苦水。 \n 還有勞工問題。坦白說，主席，為何談到勞工問題呢？制訂綠色小巴服務守則的時候，所計算的路線車程時間並不合理，司機要駕駛技術高超、非常熟悉路線，要像賽車般踩油入彎，才能有多一兩分鐘時間喝水、吃飯，尤其是最後一班車。那一次劉江華都在這裏，我說，我從馬鞍山的雅典居乘小巴到大圍，司機叫我坐穩，說他趕下班，而尾班的車程時間更比其他班次少兩分鐘。\"老兄\"，那是亡命飛車，我都不說紅色小巴，因為租金及其他問題紅色小巴就是亡命飛車。 \n 說到照顧勞工，除了勞工及福利局，運輸及房屋局都可以改善綠色小巴司機的僱傭條件。如果做不到，政府就要補貼。我已經多次指出要港鐵補貼，但我們的制度是分割的。先說到這裏，再說下去又會被主席罵。主席，你真的要明白，我們掛聖誕樹都是受選民所託，不說就會被罵：\"\u0027長毛\u0027，我每天向你投訴，你都沒有為我們發聲。\"各位市民，我們的制度正是如此，聖誕樹只能光禿禿放着，沒有辦法。不過，主席現在可能覺得二讀的時候讓議員發表意見都是合理的，全體委員會審議階段就不能發言了。  \n 主席，這是活靈活現顯示政府諮詢的無能，以及政府諮詢的時候，是完全從業界的利益出發，而業界的利益更是完全以港鐵、巴士公司及其他財團的利益為依歸。 \n 主席，在這個問題上，我們夫復何言？張局長是學者，他把議題限到這麼死，又不讓學生討論其他內容，就這樣草草了事。當局諮詢的時候有否詢問我們的意見？有否致電給我：\"\u0027長毛\u0027，聽說你對安全帶、低地台的問題十分反感......\"局長曾否詢問張超雄議員？當局說來說去都只是將小巴座位數目由16個增至19個，在詳題限死只可增加座位至19個，否則便玉石俱焚。如果詳題訂明由16個座位增加至22個座位以下，不多於22個座位，我們就有空間可以討論。 \n 現時議會內四分五裂，有人贊成增加至19個座位，有人贊成增加至20個，有人贊成21個，但我們仍然有機會用我們的智慧去解決。好像總統選舉投票般，第一輪投票會問你是否喜歡這位候選人？在第二輪，為了取得結果，是會有妥協的。 \n 這個政府在做甚麼？這個政府就是這般無能，說當局只提供聖誕樹，不需要甚麼禮物、願望、祈禱，就一棵聖誕樹已經足夠，還要甚麼祈禱？甚麼願望？主席，真的令人氣憤，政府明明是欺負我們，取夠票後就懶理我們。坦白說，政府開放一點，我們就不用經常與它爭拗，在立法過程中也可營造一個所謂的和諧局面。明白嗎？不過，局長都不再擔任官職了，我會對下一任局長說，但他及很\"打得\"的\"林鄭\"都未必明白。 \n 多謝主席。",
      "sequence": 207,
      "bookmark": "SP_MB_LKH_00258"
    },
    {
      "title": "張超雄議員",
      "content": "主席，今天是張炳良局長在本屆立法會最後一次以局長身份出席會議，我真的不想責罵他。不過，《2017年道路交通(修訂)條例草案》(\"《條例草案》\")正是最佳例子，活生生演繹了何謂行政霸道，不是行政主導，而是政府\"惡晒\"。 \n 增加小巴座位是大家的共識，政府建議由16座增至19座，沒有問題，這是政府的建議或政府認為這樣便能夠擺平問題。根據相關機制，政府向立法會提交建議，我們作為市民的代表便在議會內辯論，然後投票。大家都是說道理，但政府不肯，而且在詳題很狹窄地訂明，由16座增至19座。  \n 多位議員，包括建制派及民主派議員剛才提到，第一，\"19\"這個數字是否有斟酌餘地。我今天聽到，大部分民意代表也期望增至20個座位或更多。政府建議增至19個座位，讓大家進行討論。我們在法案委員會會議上商議的時候曾提出，可否在小巴增設無障礙設施，即使不是全部小巴即時改為無障礙小巴，也應像公共巴士一樣，逐步改為無障礙的低地台巴士。這不是不可行，但政府說不能夠商討，不能夠修訂，法律意見也認為不能夠修訂。 \n 我要讚揚尹兆堅議員，政府表示不能修訂，也曾承諾即使提出修訂也不會撤回《條例草案》，但他仍然提出修正案，又獲得主席批准。怎料政府違背承諾，並表示他提出修正案把小巴座位增加至20個的話，便會撤回《條例草案》，一拍兩散，維持16座，也不知道甚麼時候再向立法會提交相關法案。 \n 正如尹兆堅議員所說，這是恐怖分子的行為。政府說道理嗎？政府讓議會有機會與它商議嗎？政府完全不准議員提出其他修訂。政府的行為多麼霸道，而且事事算到盡，只容許自己喜歡的事情發生。建制派擁有議會大部分議席，在他們協助下，政府肯定能夠操控議會，但政府仍要用詳題和撤回《條例草案》威脅議會，這些行為實在要不得。 \n 張局長，很可惜，你以前是學者，我對你相當尊重，但今天你代表政府進行霸道行為，我認為需要譴責。我本來希望在《條例草案》加入條款，令小巴變成無障礙小巴。2002年，甚至在殖民地政府的時候，已經開始討論應盡量令公共交通工具變得無障礙。當時的運輸署署長提到\"transport for all\"(普及運輸)，現在改稱為無障礙運輸。何謂無障礙運輸和普及運輸？公共交通工具要盡量做到無障礙，令所有人也能夠使用，包括行動不便、使用輪椅、柺杖或視障的人士。今天很多公共交通工具仍然做不到，雖然港鐵已經逐步改善，但部分車站仍沒有讓輪椅人士直接抵達月台的垂直升降機。不要緊，還有復康巴士，幫助很多行動不便人士。 \n 今年3月，申訴專員主動進行調查，報告指出運輸署在落實無障礙運輸政策方面有欠積極，只是\"\"做。運輸署的回應更令人氣憤，它說無障礙運輸只是一個理念，與\"道路零意外\"的理念一樣，只是隨便說說。原來政府的政策只是口號，我們不要太認真\"認真便輸了\"，真的很離譜！申訴專員亦認為，運輸署應提供更多復康巴士，服務傷殘人士，令他們不用困在家中。過去5年，平均每年有過萬宗復康巴士服務申請，其中七成與覆診有關，但申請人最終因為輪候時間太長而放棄或被拒絕。  \n 主席，小巴、的士不能做到無障礙。不要忘記，很多醫院位處高地上，例如東區醫院，一般人可能不察覺，但經常去東區醫院的人便會知道，有需要乘搭小巴，當然，緊急時或有錢人會選擇乘搭的士。還有瑪嘉烈醫院和伊利沙伯醫院，雖然伊利沙伯醫院位於市區，但其實它在一座小山上，很多病人和家屬都要乘搭小巴。即使明愛醫院位於深水埗，但它在斜坡上，輪椅人士要自行上斜坡，真是十分困難。瑪嘉烈醫院那條斜路更厲害，以前有家長推輪椅上去，我們也擔心他們的安全。終於，在我們施壓後，有些醫院最近開始興建升降機塔和垂直升降機，瑪麗醫院已經完成興建，瑪嘉烈醫院去年也完成興建，這些都是可喜的進步。公共交通工具也有這類設施，讓市民能夠無障礙地抵達目的地是十分重要的，而小巴服務也很重要。絕大部分有肢體殘疾的小朋友要到大口環根德公爵夫人兒童骨科醫院接受服務，很可惜，這間醫院位處谷底，但沒有這類無障礙巴士或小巴服務。 \n 主席，普通的士不能夠接載某些輪椅，例如電動輪椅，如果有低地台小巴，便能幫助殘疾人士。為何政府不能容許小巴向輪椅人士或行動不便人士提供服務？即使不是百分之百的小巴，也要提供一個合理比例的小巴。現時不是沒有車種可供選擇，政府說會開展一個先導計劃，有3條路線行走3間醫院，包括聖德肋撒醫院、瑪麗醫院和威爾斯親王醫院，雖然營運商要支付一倍價錢購買1輛低地台小巴，但這3條小巴線的營運商也願意試行。 \n 政府要求營運商支付1倍價錢購買這種小巴並選擇車種，但卻沒有提供誘因。老實說，聖德肋撒醫院及威爾斯親王醫院位處平地，有低地台巴士直達，但政府就是選擇這些醫院，沒有選擇我剛才提到的多間醫院。我們覺得政府沒有提供最迫切的服務。 \n 數年前，我和局長曾與殘疾人士團體會面並商討這個問題，以及督促政府盡早落實無障礙小巴和的士。可是，政府仍然交白卷，現在才開辦3條路線作試驗。主席，這些小巴還要獲得政府豁免，因為《道路交通(車輛構造及保養)規例》限制小巴的車長和重量，而現時數種可以裝置低地台的小巴，不是車身超長便是超重。如果政府容許小巴座位由16個改為20個，營運商提供無障礙的低地台小巴的彈性便會較大。 \n 我們知道，英國、日本和台灣使用數個車種，車上安裝一些摺櫈，有輪椅人士使用時，摺櫈可以向上摺，以便放置輪椅；沒有輪椅人士使用時，摺櫈可以放下來，讓普通乘客使用。因此，經營者不會因為\n經營低地台小巴而有損失，為何政府不准許？如果有20個座位的小巴，這個彈性更會大大提升，因為這類車種能夠提供20座或22座的載客量。 \n 主席，政府一意孤行，頑強的態度令人感到遺憾。明顯地，我們有機會大幅改善小巴服務和設施，可以在人口老化的情況下容許小巴......有議員亦指出，很多鄉郊及偏遠地方只有小巴和的士服務，沒有巴士服務。過了這麼多年，仍然沒有無障礙的士服務，現在有機會改善小巴服務，政府為何不准許？ \n 主席，這類低地台小巴，除了幫助輪椅人士，還能方便行動不便人士，即使是使用柺杖的人。大家都知道，小巴的梯級特別高，對不少長者來說是特別大的挑戰。如果膝蓋不夠力，也很難登上小巴。可是，很多住在屋邨的長者，除了小巴便沒有其他公共交通工具。如果小巴設置斜板，斜板拉下來後，長者便可以使用。 \n 面對人口老化問題，政府還有多花數年時間進行試驗，更要留待下一屆政府處理，試問這是一個負責任的政府嗎？這只是一個霸道無能、完全不說道理的政府。政府沒有給予我們機會在議會進行商議，並採納公眾意見，然後投票決定應如何改善小巴的設施。 \n 最後，叫喚鐘也很重要，因為聾啞人乘搭小巴的時候無法叫喚下車的地點，我請政府一併改善小巴的叫喚鐘。(計時器響起)",
      "sequence": 208,
      "bookmark": "SP_MB_CCH_00259"
    },
    {
      "title": "主席",
      "content": "張議員，請停止發言。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們今天討論的《2017年道路交通(修訂)條例草案》(\"《條例草案》\")，大家都知道討論範圍非常狹窄，因為這項法案只是將小巴座位數目由16個增至19個。我必須說明一點，今天很多議員贊成或不反對《條例草案》，其實都是口服心不服的。大家對於政府不聽民意將小巴座位上限增至20個，而且由撰寫《條例草案》至立法會審議《條例草案》期間，一直用盡方法阻止議員將座位上限增至20個的粗暴態度，均表達強烈不滿。 \n 我們看回香港小巴的發展歷史，其實小巴是應運而生的交通工具。五六十年代屬於非法經營，在六七暴動期間巴士公司罷駛，政府\n便默許小巴作為其中一種公共交通工具，久而久之小巴成為巴士以外不可或缺的選擇，到了1970年代才正式被確認成為合法的公共交通工具。 \n 可是，主席，小巴座位的數目並未有隨着人口增長及經濟發展的速度與時並進。在1960年代合法經營前，小巴的座位數目只有9個，到了1970年代合法化後便增至14個(即是我們所說的\"14座\")。儘管經濟和人口在七八十年代快速發展，而當時亦已有不少業界要求把座位數目增加至20個，但政府卻是在合法化18年後(即1988年)，才將座位數目增加2個至16個。在1988年至2017年的29年間，人口又再增加百多萬人，GDP更已增加超過一倍，但政府依然未決定是否增加座位，最後要到2017年才將座位數目增加至今天《條例草案》所處理的19個。由此可見，小巴座位上限的加幅明顯低於香港人口增長及經濟增長的水平。 \n 小巴座位上限增幅緩慢，與政府的公共交通政策有着密切的關係。當局不斷指小巴只是輔助的公共交通工具，因此，對於增加座位的訴求採取消極的態度。在這樣的政策下，小巴日漸不能滿足市民在繁忙時間的需要，而市民於繁忙時間等候小巴的時間亦與日俱增。此外，由於小巴司機日漸老化，而新入行司機的數目也日漸減少，以致小巴司機供不應求的問題越趨嚴重，小巴公司根本難以增加班次以應付日漸增長的需求。在可見的將來，小巴司機因為人口老化而日漸減少的趨勢將仍然會持續，但市民對小巴的需求卻不斷上升。因此，政府應盡最大努力，將小巴座位上限提高至可行範圍內的最高水平，令小巴可以繼續為市民提供有效的服務。 \n 我覺得政府將小巴座位上限由16個增加至20個，其實較由16個增至19個更有利於小巴的生態，而且不會造成任何重大問題。政府經常向法案委員會表示：\"雖然有關研究顯示增加座位數目至20個或以上可繼續減少留後乘客的人數和候車時間，以及可繼續改善專線小巴營辦商的營運環境，但相應遞增的改善幅度會在座位數目增加至超過19個時顯著收窄。\"政府又指出：\"具體而言，在座位數目由16個增加至19個的安排下，每增加一個座位能平均減少留後乘客的專線小巴路線比率11個百分點，相比之下，在19個座位後每增加一個座位，只會減少該比率2至3個百分點。\" \n 我覺得政府堆砌數字的做法有欠實際，反而應該分析由16座位增至20座位的經濟效益，而不是比較由19座位增至20座位的經濟效益。  \n 政府提到，在現時的4 000多輛小巴中，只有90輛能夠容納20個座位。按此數據推算，如果政府容許提高公共小巴座位上限至20個，不排除有財力的小巴公司會加快購買較新型及較安全，並可容納20個座位的小巴。這樣政府便可在無需動用一分一毫公帑的情況下，令公共交通系統更環保，同時亦可增加小巴的載客量。如果全部4 000多輛小巴皆改為可以容納20個座位的小巴，屆時載客量將較19個座位小巴增加4 000多人，這也是很好的效果。 \n 今天，張超雄議員談了很多有關低地台小巴的問題，而剛才梁國雄議員亦提醒我要提出這一點。當局指現時只有90輛小巴可以容納20個座位，但如果日後法例把座位上限放寬至20個，小巴公司自然會考慮更換新車，屆時安全帶、按鐘及地台等問題均有機會一一解決。我們甚至認為政府可以分階段實施，尤其是針對老人院或醫院等地方。即使政府要向小巴公司提供補貼，但我相信很多市民也認為是值得討論的，就像政府補貼環保等對社會有益的事業一樣。 \n 當局除了以經濟效益增幅不顯著為理由，拒絕把座位上限增至20個外，還經常指把座位數目增至20個可能會影響得來不易的公共交通服務生態平衡。然而，有不少地區的確只靠小巴連接，原因是巴士公司因客源有限或道路設計的限制而無法為有關地區提供服務。因此，將小巴座位增至20個，絕對比19個座位較能縮短這些地區居民等候小巴的時間。當局所指的生態平衝究竟是甚麼？是否要這些巴士未能直達的地區居民繼續等候小巴，甚至有時候被迫改乘的士才算平衡？這樣各種交通工具都能夠有錢賺。因此，我認為政府提出的理據十分薄弱，亦未能夠滿足市民的訴求。 \n 近日很多市民及網民均質疑，政府此舉是否想保護那些只能在車輛長度7米車廂內提供19座位的車廠的利益。這質疑其實亦不無道理，因為市場上早已有車廠能夠生產可在7米車廂內裝置20個座位的小巴，只是政府以不同的理由認為並不可行，但我們覺得這些理由十分牽強。如果我們說政府極有可能是想保護現時生產19座位的車廠及包銷商，那麼當局將如何回應？ \n 基於上述種種原因，各黨派議員早已在交通事務委員會的會議上，要求把小巴座位的上限由19個增至20個，並已通過相關的議案。由於政府十分擔心會有議員提出修正案，將小巴座位上限由16個增至20個，故此便用盡其擁有的所有權力，阻止立法會提出這項惠民的修正案。  \n 其中最令人不滿的做法，今天很多議員均有提到，便是利用詳題限制立法會修改座位上限的權力。當局在詳題中寫明將小巴座位上限由16個增至19個，這舉動並不尋常，政府是甚少會在修訂法案中寫出明確數字的。即使是極具爭議性的《2012年立法會(修訂)條例草案》，當局亦沒有在詳題中寫明議員在辭職後多久不可以參加補選，只訂明\"施加一項限制\"而已。至於爭議性較少的法案，例如我們剛才討論的《2017年稅務(修訂)(第2號)條例草案》，政府有否在詳題寫明合資格的飛機租賃商可獲寬減利得稅50%？由此可見，在詳題中寫明將小巴座位上限由16個增至19個的做法極不尋常。 \n 政府在交通事務委員會通過議案要求將小巴座位上限訂為20個後，在詳題寫明小巴上限為19個的原因只有一個，就是阻止議員提出將小巴座位上限提高至20個的修正案。政府認為，如果有議員提出將小巴座位上限提高至20個的修正案，將很可能會在全委會階段獲得通過。雖然議員議案一般很難獲得通過，但這項深得民心並在事務委員會獲得支持的修正案，將有很大機會同時獲得功能界別議員和地區直選議員通過，因而出現他所說破壞公共交通工具生態平衡的局面，以致得罪巴士和的士的營辦商。然而，如果政府在全委會階段三讀通過後才撤回議案，屆時又會得罪小巴營辦商，指當局輸打贏要。因此，為了杜絕這個可能性，當局唯有在詳題寫明小巴座位上限的數字，令增加小巴座位上限的修正案變成不符合詳題，因而超出《條例草案》的涵蓋範圍，這樣立法會主席便可以不接受提出有關的修正案。 \n 政府在詳題寫出明確數字的作風，實在不值得鼓勵，亦希望下屆政府不會有樣學樣。這種透過詳題公然與立法會事務委員會甚至是立法會全委會作對的態度，我們應予以強烈譴責。如果每次事務委員會和大多數議員就一些沒有爭議性的政策當議會內大多數議員均表示支持，我們便認為其爭議性不大提出與政府有所不同的建議時，當局便透過詳題的內容，防止議員藉提出修正案來表達意見，這樣立法會或全委會的功能便形同虛設，議員亦將難以透過修訂法例反映市民和社會的訴求。因此，這種透過詳題限制甚至剝削議員修改法案的做法極為惡劣，亦無助改善行政立法關係。 \n 雖然在法案委員會的會議上，法案委員會的法律顧問也提到，將座位上限改為20個可能與詳題不一致，但依然有議員膽敢提出修正案，把座位上限提高至20個，而這嘗試亦竟然得到意料之外的結果。主席在星期五作出裁決我真的要說聲\"主席英明\"認為不應該因為修正案與法案詳題的特定建議不一致，便裁定不能夠提出，更指\n如果修正案和詳題內容不一致便不能夠提出，便意味法案沒有任何修正的空間，所以主席批准議員提出修正案。我十分支持主席的決定，認為有關決定可讓政府再次清楚知道，不可任意透過在詳題中列明具體數字而限制議員修訂法例的權力。我們甚至應該修改法例，限制詳題的字數和內容。 \n 儘管主席今次公正地處理議員的修正案，但政府卻使出最後一道殺着，就是要脅議員，表明如果議員提出把座位上限增加至20個的修正案，便撤回《條例草案》，一拍兩散，維持16座位，連19座位也沒有商量。因此，最後尹兆堅議員唯有無奈地撤回他的修正案。 \n 政府以這種橫蠻無理的態度處理獲民意支持的修正案，令我們十分憤怒。政府彷彿是要告訴立法會議員，只有政府提出的建議才是具體可行的法例和政策，其他政黨(特別是民主派)提出的建議，即使切實可行且有民意支持，亦不涉及國家主權的民生政策，但也絕對不能夠成為政策和法例。我只可以用\"欺人太甚\" 4個字形容這種矮化議會及行政霸道的行為。 \n 政府以撤回法案要脅議會的做法不是沒有先例的，以往亦曾經出現，只不過這次將小巴的座位上限由19個增至20個，我們認為只是很小的修正案，與最低工資或侍產假所牽涉的數字完全不同。我希望議員，特別是建制派議員會看清楚這次政府的所作所為，並與我們同聲譴責，我們是不可以縱容政府這種蔑視立法會的態度的。我不得不說，建制派或保皇黨在過去20年是過分縱容政府，令它以為可以隻手遮天。今天大家都一致支持的修正案，它也不容許我們提出甚至討論。",
      "sequence": 210,
      "bookmark": "SP_MB_CCC_00261"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長答辯。之後辯論即告結束。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先，我要感謝法案委員會主席易志明議員及其他委員，以及秘書處和法律顧問的努力，令審議《2017年道\n路交通(修訂)條例草案》(\"《條例草案》\")的工作得以順利完成。剛才有9位議員發言提出了各方面的意見，我稍後會回應。 \n 正如我在今年4月動議二讀時指出，《條例草案》的主要目的，是修改《道路交通條例》下\"巴士\"及\"小型巴士\"(\"小巴\")的定義，將小巴的座位上限由現時16個增加至19個這一點在詳題中亦寫得很清楚以增加公共小巴的整體可載客量。 \n 小巴對上一次增加座位數目差不多是在30年前，即1988年，當時由原來的14座增加至16座。在香港的公共交通系統中，公共小巴的角色定位是提供輔助接駁服務，以及為乘客較少或不適宜使用高載客量交通工具的地區提供服務。雖然公共小巴服務的供求情況在過去數年大致平穩按照當局向立法會提供的數字顯示，公共小巴目前平均整體載客率在非繁忙時段是四成左右但我們留意到在繁忙時段，乘客需求一般而言確實有所增加，而一些專線小巴路線在繁忙時段更出現服務供不應求的情況。經全面研究檢視後，政府認為有必要增加小巴座位數目，使之對滿足繁忙時段乘客需求方面，能夠發揮較大作用。這樣做亦可改善小巴營辦商的營運情況，讓他們較有條件改善司機的待遇。 \n 在過去立法會交通事務委員會及今次法案委員會的會議上，政府已多次解釋，在研究及決定合適的座位上限時，既考慮公共小巴服務的供求情況，亦需要致力維持各種公共交通服務之間得來不易的生態平衡所指的不同交通服務亦不僅限於剛才議員提及的其他交通工具並使其各自有所發展，藉以為廣大乘客提供多元選擇。將小巴座位上限只增加至19個，是政府非常清晰的政策原意和立法原意，亦反映在《條例草案》的詳題中。 \n 正如《條例草案》的立法會參考資料摘要第11段中指出，政府的研究結果顯示，增加座位至19個已可顯著改善目前在最繁忙時段專線小巴服務不足的情況，以及改善專線小巴營辦商的營運環境。以在最繁忙時段出現留後乘客的專線小巴路線比率而言，在把座位數目由16個增加至19個的情況下，每增加一個座位能平均減少該比率11 個百分點。不過，在19個座位之後再增加的邊際比率只會很輕微，只是達到2至3個百分點。 \n\n 從整體規劃角度考慮，我們不能單單以公共小巴在最繁忙時段的需求來決定整體小巴座位上限。香港各類公共交通工具和相關服務相當發達，存在不同程度的良性競爭，因此我們亦須審慎評估增加公共小巴座位上限的數目對其他公共交通業界的影響，以確保公共交通服務之間的生態平衡及角色互補得以合理地維持。這樣，整體公共交通服務才能持續健康發展，提供多元選擇，惠及市民。 \n 剛才易志明議員在辯論中提到，對於一些沒有專營巴士提供服務的路線，可否由專線小巴提供服務？其實，運輸署過去曾經考慮在巴士路線重組後，部分原先乘坐巴士的乘客可以改乘公共小巴，以增加公共小巴的乘客需求量。因應專線小巴業界的要求，運輸署亦曾積極研究，將一些乘客量較低的巴士路線改由專線小巴經營的可行性。運輸署亦曾因應地區人士的要求，研究將需求量較高的專線小巴路線改為專營巴士路線，希望兩者之間盡量發揮其作用。不過，兩者在施行上均面對不少問題，包括在繁忙和非繁忙時段的班次安排、行車時間、車站位置、有關車輛是否可供輪椅乘客使用，以及票價水平等。按照運輸署的經驗，在過程中要取得持份者及地區人士的支持和共識並不容易，不過我們仍會繼續努力。 \n 張超雄議員提到應如何推動公共小巴方便長者和行動不便乘客使用的問題，我想就兩點作出回應。首先，香港現時確實未有公共小巴營辦商採用可供輪椅上落的低地台車輛。因此，為了便利有需要人士使用公共小巴服務，運輸署已經與業界跟進，物色適合在香港使用、可供輪椅上落的低地台新小巴車種，並將之引進合適的醫院路線作為測試。這是個測試，在小量合適的路線試行這個車種後，確定有關車輛適合在香港路面行駛和作為公共小巴營運，我們會進一步考慮要求部分公共小巴營辦商採用。這是我們的方向。 \n 第二點，關於其他公共小巴裝置的問題，其實我們一直有考慮在增加公共小巴座位上限的同時，鼓勵業界改善公共小巴服務，以方便有需要人士和長者使用。為配合這目標，運輸署已經與業界溝通，我們會修訂專線小巴的客運營業證條件，規定所有新登記小巴必須配備額外一級中門梯級、扶手及/或有提示燈的落車鐘，以方便乘客上落車，或向司機示意落車。所以，我們對推廣無障礙運輸的目標沒有改變；當然，在具體實施步伐上，我們要多與不同持份者溝通。 \n\n 我們現在建議只增加小巴的座位上限，而不增加公共小巴車輛總數的法定上限，即4 350輛，好處是可以在無需增加車流的情況下，比較有效地回應繁忙時段的乘客需求、縮短繁忙時段乘客的候車時間。在這新的上限下，營辦商日後可因應其營辦路線的實際營運情況和乘客需求，自行決定是否增加旗下小巴的座位，以及確實增加的座位數目和實施時間。此彈性安排可令營辦商保持靈活性。 \n 我們今次的研究亦顯示，近年市場對私家小巴，尤其是學校私家小巴的需求亦有增加趨勢，預計在中、短期會有所持續。因此，我們建議私家小巴的座位上限亦應增加至19個，以照顧乘客需求。 \n 小巴19個座位上限的建議是經過多次與不同業界溝通後，我們認為是一個適當平衡多方考慮的結果，亦是各公共交通業界皆可接受的方案。這一點在過去立法會交通事務委員會及審議《條例草案》的法案委員會上，政府已作出詳細交代。在事務委員會及法案委員會的討論過程中，確實有不同議員曾提出應否再進一步，增加多1個座位，但經過政府充分解釋當中的考慮後，法案委員會最後在完成審議《條例草案》時也同意政府提出的19個座位方案。這一點剛才易志明議員亦有說明。假如當時法案委員會不支持政府或不同意這方案，政府亦別無選擇，唯有重新再向各個公共交通業界進行諮詢。 \n 但是，我們完全明白，提出增加座位數目上限至20個的各位議員(包括曾經一度提出修正案，以修改座位上限的尹兆堅議員)的主要考慮，是要盡量滿足市民，尤其是新界偏遠鄉郊地區的居民，對公共小巴服務的需求。因此，在法案委員會會議上，政府已承諾日後會對公共小巴在增加至19個座位後的使用和營運情況，作出檢視。這項工作會在明年展開的定期小巴使用率市場研究中一併進行。到2022年，當檢討現有公共小巴4 350輛法定車輛數目上限時，亦會再作一次檢視。 \n 我們在法案委員會上作出的承諾，我們必定會跟進。所以，議員大可放心，如果檢視結果顯示供求情況有變，令增加小巴座位數目上限至20個的效益能夠大幅提升，而同時各公共交通服務之間的生態平衡經與業界諮詢和溝通後能夠得到妥善處理，屆時政府將樂意和議員再一同商議應否把小巴座位數目上限增加至20個。 \n\n 有議員提到，現時市場上已有一個公共小巴車款在技術上可容納20個座位。就此，我希望再次強調其實我們過去在事務委員會和法案委員會上亦曾多次提及政府在決定合適的座位上限時，並不會以個別車款、型號或製造商作為政策考慮的依據。 \n 正如剛才法案委員會主席易志明議員所提及，政府與法案委員會經深入討論後達成共識，在《條例草案》通過後，除了剛才提到檢視公共小巴在增加座位後的使用情況外，政府亦會就即將推行的低地台公共小巴試驗計劃，以及業界對專線小巴安裝安全帶佩戴感應器的意見，作出分析和評估。一旦工作完成，我們會盡快向立法會匯報。 \n 主席，小巴座位上限在過去差不多30年從未有增加，當中固然涉及很多複雜的因素和考慮；現時有所突破，將座位上限由16個增加至19個的建議實在得來不易。我懇請各位議員支持《條例草案》，讓營辦商能夠盡快增加旗下小巴的座位數目，以回應繁忙時段的乘客需求。 \n 主席，我謹此陳辭。",
      "sequence": 213,
      "bookmark": "SP_PO_STH_00264"
    },
    {
      "title": "",
      "content": "",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年道路交通(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 215,
      "bookmark": "EV_PUT_00266"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "",
      "content": "",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 218,
      "bookmark": "EV_VOTED_00269"
    },
    {
      "title": "秘書",
      "content": "《2017年道路交通(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 219,
      "bookmark": "SP_LC_CLK_00270"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2017年道路交通(修訂)條例草案》。",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00274"
    },
    {
      "title": "秘書",
      "content": "第1至11條。",
      "sequence": 222,
      "bookmark": "SP_LC_CLK_00275"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 223,
      "bookmark": "SP_LC_CM_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至11條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 225,
      "bookmark": "EV_PUT_00278"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "",
      "content": "",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00280"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 228,
      "bookmark": "EV_VOTED_00281"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n\n全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席， \n《2017年道路交通(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 231,
      "bookmark": "SP_PO_STH_00286"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年道路交通(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 234,
      "bookmark": "EV_PUT_00289"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 237,
      "bookmark": "EV_VOTED_00292"
    },
    {
      "title": "秘書",
      "content": "《2017年道路交通(修訂)條例草案》。",
      "sequence": 238,
      "bookmark": "SP_LC_CLK_00293"
    },
    {
      "title": "主席",
      "content": "政府議案。根據《定額罰款(刑事訴訟)條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我請運輸及房屋局局長發言及動議議案。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我謹動議通過議程所印載，以我名義提出的議案。 \n 為了在港珠澳大橋通車後，妥善管理使用香港口岸和香港連接路的車輛，政府會採取合適的交通安排。我們有需要對相關交通法例作出技術性修訂，為有關交通安排提供法律基礎。 \n 政府在2017年4月26日已把法例修訂提交立法會審議，當中涉及修訂《道路交通(快速公路)規例》(第374Q章)(\"第374Q章規例\")，目的是為香港連接路訂定下列事項，包括(一)界定行車方向；禁止部分種類車輛使用最左線；要求車輛除非超越其他車輛，否則必須使用最右線；在超越其他車輛時，禁止從該其他車輛的右邊超越；(二)訂定快速公路的交通標誌和道路標記；及(三)伸延涉及上述規定的現有駕駛罪行和豁免範圍，以及交通標誌和道路標記的應用。 \n 現時違反第374Q章規例中部分行車規定的定額罰款，載列於《定額罰款(刑事訴訟)條例》(第240章)的附表。隨着上述對第374Q章規\n例的修訂，我們須對第240章的附表作出相應的修改，包括修訂相關的現行罪行項目編號和描述，以及參照現行規定，引入適用於香港連接路的罪行，以確保行車安全，保障相關道路使用者。 \n 有關的立法會小組委員會已完成審議包括上述第374Q章規例及第240章附表的修訂。我在此特別感謝陳恒鑌主席所領導的小組委員會，對有關修訂作出了詳細的審議。根據立法會的規定，屬\"先訂立後審議\"的第374Q章規例修訂的審議期限已經在2017年6月14日屆滿，並獲得通過。所以，我們今天對屬\"先審議後訂立\"的第240章附表，作出相應修訂。 \n 主席，我現根據第240章第12條提出動議，修訂附表中第374Q章規例的罪行。在議案獲立法會通過後，政府會進一步對《定額罰款(刑事訴訟)規例》(香港法例第240A章)附表中的表格1，即定額罰款交通罪行的通知書，作出相應的修改，並在稍後提交立法會審議。 \n 主席，我謹此陳辭。 \n運輸及房屋局局長動議的議案如下： \n\"議決自2017年12月15日起修訂《定額罰款(刑事訴訟)條例》(第240章)，修訂方式列於附表。 \n 附表 \n修訂《定額罰款(刑事訴訟)條例》 \n1. 修訂附表(罪行) (1) 附表 廢除第56項 代以 \"56. 第11(2)條 沒有遵從使用靠左駛快速公路車路的最右綫的限制 \n \n$450\"。 \n(2) 附表 廢除第56A及57項。 (3) 附表 加入 \"58. 第11A(2)條 沒有遵從使用靠右駛快速公路車路的最左綫的限制 \n \n $450 59. 第12(1)條 在靠左駛快速公路上駕駛而沒有局限汽車在快速公路車路的最左綫行駛 \n \n \n$450 60. 第12A(1)條 在靠右駛快速公路上駕駛而沒有局限汽車在快速公路車路的最右綫行駛 \n \n \n$450 \n61. 第13條 在靠左駛快速公路上，在另一車輛的左邊越過該車輛 \n \n $450 \n62. 第13A(1)條 在靠右駛快速公路上，在另一車輛的右邊越過該車輛 \n \n$450\"。\"",
      "sequence": 240,
      "bookmark": "SP_PO_STH_00297"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我以\"與港珠澳大橋交通安排相關的技術性法例修訂小組委員會\"(\"小組委員會\")主席的身份作出報告。小組委員會舉\n行了兩次會議，審議相關的技術性法例修訂，當中包括局長剛才所動議的擬議決議案，以及6項須進行\"先訂立後審議\"程序的附屬法例。 \n 小組委員會支持各項技術性法例修訂。一如局長發言時指出，6項附屬法例的審議期已在6月14日屆滿，政府當局及本會議員均沒有提出任何修訂。 \n 小組委員會察悉，因應在連接港珠澳大橋(\"大橋\")主橋的香港連接路實施\"右上左落\"的行車安排，政府當局藉《2017年道路交通(快速公路)(修訂)規例》(第64號法律公告)，修訂《道路交通(快速公路)規例》(第374Q章)，以訂定適用於香港連接路的某些駕駛規則及限制。為配合相關修訂，當局根據《定額罰款(刑事訴訟)條例》(第240章)第12條，提交上述擬議決議案。小組委員會審議了擬議決議案就該條例附表所作的修訂，當中包括把適用於\"右上左落\"快速公路的駕駛罪行加入為表列罪行。 \n 委員注意到，根據第64號法律公告，\"靠右駛快速公路\"被界定為根據《道路交通條例》(第374章)第123(1)條指定為快速公路的香港連接路的路段。就此，當局在回應小組委員會的查詢時表示，將會在第64號法律公告及擬議決議案的相關修訂於2017年12月15日生效前，根據第374章第123(1)條，藉憲報公告指定香港連接路的相關路段為快速公路。 \n 在審議期間，委員就香港連接路\"右上左落\"的行車安排和相關配套措施作出詳細討論。委員普遍同意，由於大橋主橋和香港連接路在邊境的交接點是一段時速高達100公里的快速公路，若要在該交接點轉換行車安排，車輛將需要在高速行車的情況下切線，此舉並不可取。委員認為合適的做法是在香港口岸進行銜接，讓駕駛者透過合適的道路設施改行正確的行車線。為保障行車安全，委員認為必須安排適當的交通標誌，預先提醒駕駛者。就此，委員察悉，當局會在香港口岸的車輛通關廣場以北，設置合適的道路設施，使兩種行車安排得以安全銜接。政府當局亦會就有關的交通安排印製單張，以及在運輸署網頁登載有關資料，讓駕駛者了解。 \n 在商議過程中，委員亦關注到大橋通車後的一些實際運作事宜，例如交通管理及執法、意外或緊急事故時的救援安排、跨境車輛的保險，以及口岸的泊車安排。由於這些運作事宜並不屬小組委員會的審議範圍，加上政府當局仍與內地及澳門當局商討這些事宜，小組委員會同意把委員就這些事宜提出的意見轉介交通事務委員會跟進。 \n 以下是我的個人意見。 \n 這項擬議決議案應該是張局長任內最後一項在立法會動議並作出回應的議案。我很感謝局長，過去數年來，大家都看到他非常勤力，雖然遇到很多困難和挑戰，他仍然迎難而上，一直非常盡心盡力為香港服務。我感謝張局長為香港服務。 \n 對於\"右上左落\"的行車安排，它事實上是必要的，亦應予實施，因為如果在大橋中間(例如在香港水域邊境)轉換行車安排，的確會對駕駛人士造成適應問題或安全問題。所以，要求車輛在香港口岸出閘後經一條路走上大橋，上橋後按\"右上左落\"的行車安排行駛，是適當的做法。雖然委員在討論過程中有不同理解，但經過詳細討論後，委員均接受這個安排，這是我很高興看到的。 \n 在興建大橋的過程中，出現了不少工程挑戰，亦有很多出乎意料的事情發生，例如司法覆核、石屎問題、人工島飄移等。其實，大橋工程涉及不少新嘗試。舉例說，人工島出現飄移問題，主要是因為採用了不浚挖方式興建，以致淤泥沒有全部移除。由於淤泥沒有全部移除，人工島便經常好像在淤泥上飄動，有時更出現鋼筒向外伸延的情況，這是我們不樂意看到的。 \n 雖然大橋預定在今年年底達致通車條件，但我希望政府當局能在確保一切均屬安全及可以接受的情況下，才讓大橋通車。在此期間，如果有任何事故發生，或發現大橋和人工島等設施有任何問題，政府當局應主動公布，而不應待傳媒揭發後人心惶惶時才作出解釋，這樣並不理想。今天《東方日報》報道人工島有數個鋼筒向外伸延，我們非常關注這會否影響大橋的通車安排。我希望政府當局會多些在適當時候向公眾交代有關情況。 \n 正如我剛才所說，大橋工程涉及不少新嘗試。我認為政府部門應多作新嘗試，例如這次的不浚挖式填海，又或在整個建設過程中採用各種不同方法。即使\"右上左落\"的行車安排可能會引起爭議，但政府仍然願意實行，我覺得這是政府應有之義。政府應多作嘗試，不應因為不想引起爭議，便不採取行動。大橋過去受到不少批評，但我深信，只要所有安全事宜及工程問題獲得解決，落成後的大橋一定是一條很好的橋樑。因此，我支持有關法例和有關修訂。 \n 主席，我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_CHP_00299"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長答辯。之後辯論即告結束。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我感謝陳恒鑌議員剛才代表\"與港珠澳大橋交通安排相關的技術性法例修訂小組委員會\"(\"小組委員會\")，表述了小組委員會對政府建議香港連接路採用\"右上左落\"行車安排的意見。正如陳議員所說，我們曾向小組委員會詳細解釋，採取這項安排主要是考慮到安全因素，使駕駛者無須在快速公路上突然急速轉線。我們明白安全的重要性，所以我們會在香港口岸和香港連接路設立足夠的交通路牌及標誌，讓駕駛者有充足時間了解有關指示。 \n 此外，陳議員亦提及近日發現一間負責為政府進行混凝土石屎磚測試的試驗所出現問題。事實上，這間有問題的試驗所處理的石屎磚，並非全部來自港珠澳大橋工程，還來自一些其他工程。就此，政府的土木工程拓展署最近已向公眾詳細解釋，我不在此重複。直至今天為止，路政署所進行的有關港珠澳大橋結構位置的所謂\"打石屎槍\"測試，均發現結構符合要求。我們希望繼續進行並完成其他位置的測試，以及按照路政署所委任的專業機構的意見，在某些位置進行抽樣取芯測試。正如我在立法會交通事務委員會的特別會議上表示，政府一定會確保港珠澳大橋結構安全，才讓其通車。安全質量定必放在首位，請各位議員放心。 \n 主席，正如我在開場發言時所說，《道路交通(快速公路)規例》的修訂已於今年6月14日獲立法會通過。我們目前所處理的這項議案，旨在對《定額罰款(刑事訴訟)條例》的附表作出相關修訂，這些純粹是技術性修訂，以確保行車安全。我懇請各位議員支持有關議案。",
      "sequence": 245,
      "bookmark": "SP_PO_STH_00302"
    },
    {
      "title": "",
      "content": "",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 247,
      "bookmark": "EV_PUT_00304"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 250,
      "bookmark": "EV_VOTED_00307"
    },
    {
      "title": "主席",
      "content": "議員議案。無立法效力的議案辯論。\"正視七一遊行市民的訴求\"的議案辯論。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請尹兆堅議員發言及動議議案。 \n 延擱處理的項目：\"正視七一遊行市民的訴求\"及\"維護動物權益\"的議員議案(自2017年6月21日的會議) Stand over items: Members\u0027 motions on \"Facing up to the aspirations of the people participating in the 1 July march\" and \"Safeguarding animal rights\" (since the meeting of 21 June 2017)",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，3天後便是香港主權移交20周年，這對香港人，以至對香港和全中國的歷史來說，本應是一個重要且具有正面意義的日子。但是，很可惜，20年來，香港市民對中央政府和香港政府的信心越來越低。香港大學民意研究計劃就香港人對\"一國兩制\"的信心指數，持續地進行了24年調查。在1997年7月，香港人對\"一國兩制\"有信心的比率為64%，沒有信心的比率只得18%，淨值是45%。二十年後的今天，情況又如何？有信心的比率下跌至52%，沒有信心的比率上升至43%，淨值只得9%。  \n 民主黨早前亦委聘機構，以語音方式進行了一項類似的民意調查，樣本規模不小，有1 800多個，以語音調查來說，sample size算大。調查發現，六成以上的受訪市民認為香港回歸20年來情況轉差，認為\"一國兩制\"、\"港人治港\"、\"高度自治\"的承諾已變形走樣。主席，這種情況實已嚴重至慘不忍睹的地步。今年七一遊行的主題正正是要回應這一點今年的主題是：\"一國兩制 呃足廿年；民主自治 重奪香港\"。主席，我相信你也知道，市民對\"一國兩制\"的信心在這20年間銳減，是鐵一般的事實。我們在各大調查，以至在街頭巷尾與市民接觸時，都看到這種狀況。 \n 當年中央曾向香港政府或香港市民承諾，根據《基本法》，香港會實行雙普選(這理應在2007年和2008年落實)，而在2007年後，香港人可透過直選自行選出行政長官和立法會議員，全國人民代表大會(\"人大\")的角色只是在形式上作出批准和確認，而非進行實質的介入和篩選。可惜，後來大家見到的卻是2003年的七一遊行和人大釋法的發生，政制民主化的承諾在釋法後完全\"彈票\"，《基本法》所承諾的普選遙遙無期。 \n 主席，我們看到中央政府對香港的承諾不斷變化。二十年前，中聯辦或其他中央駐港機構給我們的感覺是較少干預香港的內部事務。今天，我們所有人都說\"西環\"插手香港事務，是香港第二支管治隊伍，甚至有人說香港政府才是第二支管治隊伍，中聯辦是第一支管治隊伍。主席，這情何以堪？中央事事干預，難怪市民覺得\"一國兩制\"、\"港人治港\"、\"高度自治\"的承諾化為烏有，對其沒有信心。 \n 主席，2010年的政改方案其實是一個很好的契機。隨着2007年和2008年雙普選因人大釋法而落空，2010年的政改本可成為一個轉捩點，有機會稍微修正\"行車線\"，不致出現所謂\"攬炒\"的狀況。但是，很不幸，雙普選最後也是泡湯，因為人大八三一決定\"落閘\"，反口指當時承諾的所謂普選原來有另一種定義。市民看在眼裏，怎可能對香港的管治有信心？ \n 國家主席習近平曾於2015年在瀛台會見梁振英，當時習近平說：\"我想強調的是，中央貫徹\u0027一國兩制\u0027方針堅持兩點。一是堅定不移，不會變、不動搖。二是全面準確，確保\u0027一國兩制\u0027在香港的實踐不走樣、不變形，始終沿着正確方向前進。\"主席，歷史真的諷刺。百多年前，瀛台泣血，慈禧軟禁光緒；百多年後的今天，特區政府可以自由決定的範圍，可能也只有瀛台的丁方大小。二十年來，\"一國兩制\"已經動搖，\"港人治港\"已經走樣，\"高度自治\"已經變形。 \n(代理主席李慧琼議員代為主持會議) \n  2003年的七一遊行有50萬人上街，那次是民意的覺醒，亦顯示了市民大眾對於民主、公義、法治、廉潔的堅持。今年，3天後便是第十五次的七一遊行。可惜的是，在2003年七一遊行後，北京政府對香港的管控日益收緊，甚至將有形之手伸至香港，影響香港的自治情況，進一步打擊香港人對\"一國兩制\"的信心。國務院於2014年發表《\"一國兩制\"在香港特別行政區的實踐》白皮書，進一步壓抑、縮小香港與中央之間在制度上的區隔，並使\"一國兩制\"中的\"兩制\"進一步縮小。近日人大委員長張德江更表示，除了國防和外交外，其他的香港事務，中央政府也可以參一腳。代理主席，難道這些不是\"走數\"、\"跳票\"嗎？ \n 香港人當然明白《基本法》的權力來自《中華人民共和國憲法》第三十一條，但與此同時，《基本法》第十一條載明，\"根據中華人民共和國憲法第三十一條，香港特別行政區的制度和政策，包括社會、經濟制度，有關保障居民的基本權利和自由的制度，行政管理、立法和司法方面的制度，以及有關政策，均以本法的規定為依據\"。《基本法》附件三明確規定，只有6項全國性法律適用於香港。《基本法》第十八條清楚訂明，\"全國性法律除列於本法附件三者外，不在香港特別行政區實施\"。 \n 代理主席，如果\"一國兩制\"、\"港人治港\"、\"高度自治\"的涵義，經過20年慢慢溫水煮蛙後，真的像近日京官所說般，是強調\"一國\"而貶抑\"兩制\"，為何《基本法》第十一條、第十八條及附件三的條文會存在？當初沒有制定這些條文不是更好嗎？那樣不就能清楚地達致他們主張的定義嗎？顯然，《基本法》的立法原意是尊重及區隔兩地的政治和法律制度。毫無疑問，基於這個前提，今天北京政府的態度和京官的說法，是\"走數彈票\"。以他們的用語來說，\"一國兩制\"已變形走樣。\"一國兩制\"原本的方針和路線已被扭曲。 \n 二十年前的香港人尚且對\"高度自治\"有少許憧憬，但隨着白皮書出台，已煙消雲散。觀乎近日在香港和國內發生的多宗打壓事件，中央政府的行徑可說是偷天換日，把以前在1980年代、1990年代對香港人的承諾拋諸腦後，付諸流水，\"側側膊，唔多覺\"便當作無事，以新的說法和定義來凌駕應有的路線。\"一國兩制\"、\"港人治港\"本應可贏取市民信心，除了國土回歸外，人心回歸也很重要，但不幸地，這無法做到。這些都是北京當權者一手造成的。  \n 代理主席，世道艱難，黎明前總是最黑暗的，但香港人不會放棄，只要我們持守着香港人的核心價值，即民主、法治、公義、廉潔的信念，前面總有曙光。正因如此，每年七一均有市民上街，借助這個日子來表達他們對中國在香港的管治，以至對香港政府在香港的實質管理工作的不滿和意見，爭取他們應有的權利及落實\"一國兩制\"。 \n 近日國內發生的種種情況，我們有目共睹。雖然很多人辯解說國內情況很好，經濟發展很好，而我們也看到內地在硬件方面可能真的有所進步，但在軟件方面則顯然追不上。從近日國內知名異見人士劉曉波先生的事件，我們便看到國內那種追不上世界水平的管治，以及極權的處理手法。 \n 代理主席，有人可能認為劉曉波的情況與香港無關，但事實並非如此。我們必須明白，我們面對的是同一個政府，我們面對的是同一個中央政府。當我們看到中央政府依然堅持以一種脫離世界潮流的惡棍政治方法來管治國家；看到香港人每天面對的苦況；看到20年來香港的種種沉淪；以至看到內地官員的表現，我們怎會有信心？ \n 代理主席，正如我剛才所說，今年七一遊行的口號是\"一國兩制 呃足廿年；民主自治 重奪香港\"。我希望北京當局聽到這個口號，真的是字字鏗鏘。如果中央真的很介意他們念茲在茲的所謂\"港獨\"問題，他們更應洗心革面，因為這問題其實是政治鏡子內的偽議題，是市民對\"一國兩制\"不兌現的情緒反彈。如果\"一國兩制\"、\"港人治港\"、\"高度自治\"得以落實，我相信市民大眾的反彈情感將會減少。 \n 代理主席，說到聆聽市民意見、正視七一遊行，當然不能不談香港特區政府，它責無旁貸。上星期，新一屆特區政府的管治班子出台，當中不少官員都是本屆政府的要員，很多政府官員均能順利過渡，包括新特首林鄭月娥。我想問，過去多年來，這群官員或主事人有否認真聆聽七一遊行市民的心聲？由第一次有50萬人上街的零三七一遊行，到數天後的第十五次七一遊行，究竟有多少官員願意細心聆聽遊行市民的訴求？ \n 其實，七一遊行是一個很好的機會，讓從政者細心聆聽市民的訴求。虛心聆聽市民意見，對施政會有莫大幫助。除了我剛才提及\"一國兩制\"等重大議題外，每年的七一遊行都有很多不同的訴求，包括對落實民主政制的要求，以及有關公義、法治、廉政、人權的訴求。我希望政府真的可以認真對待。  \n 最後，代理主席，我注意到有團體把徹查梁振英先生被指在UGL事件中收取5,000萬元一事，列為今年七一遊行所爭取的目標之一，並提出\"反貪腐，捉CY\"和\"狼當入獄\"(豺狼的狼)的訴求。還有數天，林鄭月娥的班子便會上場，我希望他們真的可以實現她的競選承諾，依法執政。眾所周知，廉政公署在香港人心中的位置不斷滑落，部分原因是發生了UGL事件和李寶蘭\"被辭職\"事件，案中有案，令公眾信心盡失。我希望現屆和來屆政府的官員，尤其是林鄭月娥及她旗下的局長，均以此為鑒，秉行他們的公職和承諾，依法調查任何涉嫌貪腐的行為，秉公辦理。 \n 代理主席，七一遊行當然還有很多其他訴求。我會預留一些時間在稍後回應同事的發言。 \n 我謹此陳辭。多謝代理主席。 \n尹兆堅議員動議的議案如下： \n\"回歸20年來，\u0027一國兩制\u0027在香港的實踐已經嚴重動搖、走樣和變形；就此，本會促請中央政府貫徹落實《基本法》內\u0027港人治港\u0027、\u0027高度自治\u0027的政策方針；本會亦促請特區政府嚴肅正視參與今年七一遊行的市民對建立民主政制、維持廉潔政府、捍衞法治精神，以及體現\u0027港人治港\u0027、\u0027高度自治\u0027的訴求，以讓\u0027一國兩制\u0027重回正軌。\"",
      "sequence": 252,
      "bookmark": "SP_MB_AW_00311"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：尹兆堅議員動議的議案，予以通過。",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "代理主席",
      "content": "有兩位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的黃定光議員及張華峰議員發言；但他們在現階段不可動議修正案。",
      "sequence": 254,
      "bookmark": "SP_LC_DPSD_00313"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，1997年7月1日，香港回歸祖國，這是本港歷史上重要的一天。每年七一，有人慶祝亦有人抗議，各有體會，\n各有自由，這就是香港可貴之處，也是\"一國兩制\"下\"港人治港\"、\"高度自治\"得到落實的重要驗證。 \n 香港回歸祖國後保持繁榮穩定，成績有目共睹。即使是一個普通人，在20年的人生中亦未必事事順境，更何況香港是一個國際化城市。在發展過程中偶遇波折，也是可以預料的。所以，香港在這20年的發展過程中，也曾面對政制爭拗、經濟波動、社會變遷等，即使遇上各種情況，我們得到中央積極支持特首及特區政府依法施政，令香港足以應對各種挑戰，維護繁榮穩定。 \n 回想當年，中國與英國政府就香港回歸進行談判的時候，英國政府在不情願、不合作的情況下，無奈地讓中國收回香港主權。當年末代港督彭定康為了延續回歸後英國對香港的影響力，更搞出\"三違反\"的政改方案，破壞立法機關的直通車安排。中方亦因此做好應對方案，成立籌委會的預備機構及臨時立法會，為政制不能銜接的情況做好\"另起爐灶\"的準備，讓香港平穩過渡。 \n 回歸後，香港政制不應該亦不能夠再受外國政府干預，但政制發展仍會面對挑戰，政改方案不成功，被立法會反對派否決，令2017年普選特首無望。回顧這20年，小小的挑戰不能否定香港政制向前發展的成績。 \n 全國人民代表大會常務委員會(\"人大常委會\")在2007年作出的決定，制訂明確的普選時間表，而特區政府在2010年根據《基本法》及人大常委會於2004年的解釋，啟動和落實修改行政長官及立法會的產生辦法。這是回歸後首次成功修改，更標誌着中央的支持，以及特區政府和關心香港政制發展的各界人士共同努力的成果。 \n 今天，香港經歷了6屆立法會選舉，議席不斷增加，而5次行政長官選舉亦越來越具競爭性，積極面向市民，可見無論政制發展面對甚麼挑戰，香港都能夠一一克服。往後，我們會繼續為推動民主進程，落實《基本法》規定的雙普選而努力，並為促進良好管治、提高市民福祉，實行優質民主而奮鬥。 \n 除了政制發展經歷的挑戰，回歸20年，香港經濟亦因為外圍環境因素而變得波動。近年樓價飆升，不單樓價高昂，一個車位都可以賣500萬元，這種情況自然令人想起，香港回歸後曾經出現瘋狂炒賣及隨後跌市的彷徨。香港經歷過亞洲金融風暴，以及2003年的SARS肆虐，經濟不單受到重創，各行各業也變得一潭死水。幸好，香港一\n直擁有強大優勢，便是內地龐大的腹地和國家的支持。所以，香港在經濟面對挑戰時能夠一一克服，因為中央的支持，令香港能夠有底氣地打大鱷，也因為中央的一系列挺港措施，包括CEPA及個人遊，瞬間為香港低迷的經濟打下強心針，令香港經濟從谷底翻身，並造就其後的黃金10年。 \n 當然，自由行或兩地經濟融合會引申一些問題，我們不會忽視。香港在面對困難的時候一直沉着應對，冷靜地解決，例如，內地旅客眾多影響到北區市民日常生活，我們便構思在邊境興建購物城，從根本解決問題。少數激進分子\"踢喼\"或辱罵內地旅客，製造兩地矛盾，傷害兩地同胞感情，對事件一點好處都沒有，對解決問題亦毫無幫助。 \n 回歸以來，香港在\"一國兩制\"下與內地互利共贏，共同發展。香港一直是國家對外開放的窗口，為內地拓展國際市場，引進資金、技術和信息，以促進內地的改革開放。同時，國家的各項戰略發展，無論是\"十一五\"、\"十二五\"及\"十三五\"規劃均有香港的參與，讓香港可以發揮\"一國兩制\"的獨特優勢，與全國同步向前，共同發展。近年，由中國牽頭的\"一帶一路\"吸引了世界目光，被全世界視為發展經濟的機遇，香港亦得到中央支持，乘搭\"一帶一路\"順風車。由此可見，香港只要繼續發揮\"一國兩制\"的優勢，努力作為連接內地與世界各地的\"超級聯繫人\"，香港的經濟發展令人充滿期待。 \n 代理主席，回顧過去20年，香港人切身感受到\"一國兩制\"的實施對香港是最有利的。所以，我們不會動搖，反而會更珍惜、保護和完善\"一國兩制\"，決不會做出一些動搖和損害\"一國兩制\"的事情。對於\"一國兩制\"已經嚴重動搖、走樣和變形的言論，民建聯並不認同，因此，我們不會支持尹兆堅議員的原議案。另一方面，我們的確需要警惕及防範歪曲和篡改\"一國兩制\"的言論，令\"一國兩制\"的真正落實不被動搖、走樣或變形，尤其是要防止\"港獨\"思潮的蔓延、惡化甚至勾結外部勢力，干預香港內部事務，否則，\"港人治港\"和\"高度自治\"均會被嚴重破壞。 \n 代理主席，\"一國兩制\"是偉大的構思，亦是嶄新的構想，在實踐過程中必然會出現各種問題和挑戰。我期望中央和特區政府今後能夠繼續一貫的互相信任及緊密關係，共同摸索和總結經驗，不斷完善\"一國兩制\"，讓參與七一遊行的人士、其他廣大市民以至全國人民冀盼，香港明天一定會更好。 \n 我謹此陳辭。",
      "sequence": 255,
      "bookmark": "SP_MB_WTK_00314"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，這個周末就是香港回歸祖國20周年的大日子，而尹兆堅議員今天提出這項非理性的議案，明顯地就是要衝着這個日子而來，為他們七一上街遊行造勢，希望越多人越好，以期向中央政府和香港政府施加更多壓力，以達到他們所謂的民主訴求。 \n 尹兆堅議員在議案中，開宗明義便指\"一國兩制\"在香港的實踐已經嚴重動搖，\"港人治港\"和\"高度自治\"徹底走樣、變形，要求中央政府貫徹落實《基本法》。這種說法明顯是對\"一國兩制\"作出嚴重指控，但我想指出這些嚴重指控毫無根據，是莫須有之罪，根本就是想把香港社會上存有各種矛盾的責任，單方面推給中央政府，要它一力承擔。 \n 所以，我今天代表香港經濟民生聯盟提出修正案，希望政府除了要聆聽七一上街市民表達的訴求外，同時更要聽取其他市民的聲音，因為他們都以香港為家，樂見\"一國兩制\"成功，不想香港被人搗亂。 \n 我認為過去20年，\"一國兩制\"成功在香港落實，並且獲得廣大香港市民接受和支持。我們的人權、民主和自由，\"舞照跳，馬照跑\"，以及原有的資本主義生活方式均得到充分保障，香港的長期繁榮穩定亦得到了維護。 \n 只可惜，過去數年有不少青年人為了他們心中的民主二字，越搞越激，既參與違法佔中，又參與旺角街頭暴亂，放火擲物，襲擊警務人員，破壞法紀，有人因而被判入獄，有人甚至棄保潛逃，前途盡毀。 \n 最近，繼有人在議會內公然宣揚\"港獨\"後，有人甚至明目張膽地以議員身份到訪台灣，與台獨分子結盟。我認為這與立法會議員的身份完全不相符，嚴重違反了他們宣誓效忠中華人民共和國和《基本法》的誓言，絕對不可視作等閒。 \n 我同時希望警惕上述議員，雖然香港仍未就顛覆及分裂國家罪行立法，但絕不代表中央政府對\"港獨\"分子束手無策。我深信中央不會對\"港獨\"分子坐視不理，放任他們在香港搞\"港獨\"。我希望這群議員會深刻自我反省，不要搬石頭砸自己的腳，亦不要做出傷害廣大市民利益的事。 \n 說到七一遊行的主題，今年竟然用到\"一國兩制 呃足廿年；民主自治，重奪香港\"這16個字。雖然表面上並沒有用上\"港獨\"或本土自決的字眼，但卻大力\"唱衰\"\"一國兩制\"，與鼓吹\"港獨\"的言論相差不\n遠。而且，有人更事先突襲金紫荊廣場，以黑布蓋着金紫荊銅像，極具挑釁意味，試問是誰在破壞\"一國兩制\"？ \n 事實上，回歸20年，中央政府無時無刻都關心和支持我們，我想大家感受最深的，必然是在2003年SARS期間，當時香港仍未從亞洲金融風暴中復蘇，再加上世紀疫症，經濟陷入空前低谷。當時多得中央政府出手相助，推出自由行和實施CEPA，與內地建立更緊密的經貿關係，才令香港的經濟迅速反彈，之後亦得以持續發展。 \n 代理主席，香港的金融發展自回歸20年來，生產總值的每年平均增幅為同期GDP的兩倍。雖然香港曾經歷兩場金融危機，但在中央的支持及特區政府的努力下，股票市場很快穩定陣腳，持續向上，港股市值由1997年的3億2,000萬元升至目前的28億5,000萬元，增長8倍，上市集資總額連續3年全球第一，遠遠拋離上海和紐約。 \n 前年和去年，我們實施跨時代的滬港通和深港通，為兩地金融合作邁出重大一步，而且香港也是最大的人民幣離岸中心，可以說沒有強大的祖國作後盾，香港金融中心就沒有今天的成就。 \n 可惜，過往多年我們把太大精力放在政治爭拗上，泛民議員在會議內不斷\"拉布\"，阻礙法案和撥款通過，浪費寶貴時間，拖慢了我們的經濟建設，導致經濟放緩。反而鄰近的深圳銳意創新，急起直追，其GDP更隨時超越香港。 \n 所以，我衷心希望大家在新政府上場後，與工商、金融專業，以至各行各業攜手同行，把精力重新投放在經濟發展，製造良好營商環境，改善民生上，使教育、房屋及社會福利等各方面得到提升，讓青年人融入粵港澳大灣區的建設中，加強他們對未來的信心。 \n 我亦希望政府在大灣區內，積極爭取早日實施雙邊債券通，以先行先試方式，讓中港兩地投資者可透過新股通跨境認購對方市場發行的新股，為資產管理和集資上市提供專業服務。 \n 總之，我誠心祝願我們透過這世界級的大灣區建設，把區內的大門、小門一一打開，讓包括港澳兩個特區在內的各個城市，齊心合力發揮\"一加一大於二\"的力量，建立世界級的創新科技灣區，推動區內城市轉型發展。我亦衷心希望泛民的專業人士可以放下成見，抓緊國\n家飛快的發展機遇，搭上這列經濟快車，為香港的經濟引入新引擎，帶領我們的經濟再次騰飛，為青年人帶來新的光明前景。 \n 多議代理主席。",
      "sequence": 256,
      "bookmark": "SP_MB_CC_00315"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "代理主席，以下是我局經諮詢政制及內地事務局的回應。首先是有關\"一國兩制\"的實踐。 \n 《基本法》是香港特別行政區(\"香港特區\")的憲制性文件，亦是國家的全國性法律。全國人民代表大會(\"人大\")根據《中華人民共和國憲法》制定《基本法》，規定香港特區實行的制度，以保障國家對香港的基本方針政策，即是\"一國兩制\"、\"港人治港\"和\"高度自治\"的實施。《基本法》於1990年4月4日第七屆人大第三次會議通過，並於1997年7月1日起實施。今年是香港特區成立20周年，亦即是《基本法》和\"一國兩制\"實施20周年。 \n 香港在過去20年的發展，充分證明了\"一國兩制\"的實踐是成功的，亦是對香港和國家最好的憲制安排。在\"一國兩制\"之下，香港既有\"一國之利\"，亦有\"兩制之便\"：對內，香港受惠於內地的高速發展和國家給予的優勢政策；對外，香港在國家的國際影響力不斷提升下，成功發揮國際化的優勢，鞏固和提升了我們作為國際金融、航運、貿易中心的地位，並且做好\"超級聯繫人\"的角色。\"一國兩制\"為香港的繁榮和穩定提供了最有力的保障。 \n 尹兆堅議員的原議案指稱\"\u0027一國兩制\u0027在香港的實踐已經嚴重動搖、走樣和變形\"。我在此必須清楚嚴正指出，這說法只是政治口號，既不正確，也不公平，更沒有事實根據去證明這說法。反觀，黃定光議員的修正案，指\"儘管香港面對各種挑戰，回歸20年來，\u0027一國兩制\u0027在香港得以成功實踐，證明\u0027一國兩制\u0027不但現實可行，亦是對香港最好\"，更反映真實情況。事實上，自香港特區成立以來，無論是中央政府或是特區政府，一直以來嚴格按照\"一國兩制\"原則和《基本法》的規定依法辦事。 \n 關於\"一國兩制\"實施的問題，國家主席習近平在2015年會見上京述職的行政長官時強調：\"中央貫徹\u0027一國兩制\u0027方針堅持兩點。一是堅定不移，不會變、不動搖。二是全面準確，確保\u0027一國兩制\u0027在香港的實踐不走樣、不變形，始終沿着正確方向前進。\"國務院總理李克強\n在今年3月政府工作報告中亦指出，\"要繼續全面準確貫徹\u0027一國兩制\u0027、\u0027港人治港\u0027、\u0027高度自治\u0027的方針，嚴格依照憲法和《基本法》辦事，確保\u0027一國兩制\u0027在香港實踐不動搖、不走樣、不變形\"。 \n 人大常務委員會委員長張德江於去年5月在香港亦有明確表述，我在此再次引述張德江委員長的話：\"首先要堅定對\u0027一國兩制\u0027事業的信心。最根本的理由有3條。第一條，\u0027一國兩制\u0027是我國的一項基本國策，是戰略抉擇而不是權宜之計，不會改變。第二條，\u0027一國兩制\u0027有堅實的民意基礎，是祖國內地和香港之間的最大公約數，不應該改變。第三條，香港回歸祖國以來的實踐證明，\u0027一國兩制\u0027是做得到、行得通的，是經過實踐檢驗的好制度，沒有必要改變。過去，我們按照\u0027一國兩制\u0027方針，實現了香港的順利回歸，保持了繁榮穩定，促進了祖國內地與香港的共同發展。未來，我們仍需堅持\u0027一國兩制\u0027，繼續發揮香港的獨特作用。那些所謂中央要把香港\u0027內地化\u0027、甚至變\u0027一國兩制\u0027為\u0027一國一制\u0027的說法，完全沒有根據。廣大的香港同胞是希望\u0027一國兩制\u0027堅持下去的。\u0027一國兩制\u0027對國家、對香港都最為有利。中央必定會堅定不移地貫徹下去。香港社會完全可以放心。\" \n 代理主席，有關七一遊行市民的訴求，今天的議題提到過去多年，都有市民在7月1日香港特區成立日參與各式各樣的活動，表達不同的意見和訴求。有市民選擇參與慶祝和紀念回歸的活動，同時亦有市民選擇參與遊行，表達他們對香港經濟、民生等議題的看法。這正正反映出香港是一個自由多元的社會。《基本法》第二十七條保障香港居民享有言論、新聞、出版的自由，結社、集會、遊行、示威的自由等。與此同時，同樣在《基本法》第三章內，第四十二條規定：\"香港居民和在香港的其他人有遵守香港特別行政區實行的法律的義務。\"所以，權利和義務是並存的。 \n 我要強調，特區政府一直以來，都透過不同渠道、不同機構、不同形式，聽取社會各界不同意見和訴求，務求施政能平衡各方，並且以香港整體和長遠發展為依歸。 \n 張華峰議員的修正案，提到有關促進金融業在粵港澳大灣區城市群中的發展。香港作為大灣區內金融業最發達、與國際聯繫最緊密的地方，可在金融方面擔當樞紐角色。例如，香港作為全球離岸人民幣業務樞紐，可支援相關的離岸人民幣結算、融資及資金管理需要，是理想的人民幣資金和風險管理平台。此外，香港擁有成熟的金融基建，大灣區內企業可於香港成立企業財資中心及專屬自保保險公司，\n以進行集團內部的資金管理及風險管理活動。香港的資本市場穩健，也可為大灣區內企業提供全面的投融資選擇。特區政府亦期望通過大灣區的規劃，加強區內金融服務的互聯互通，開發更多的融資渠道和跨境金融服務去配合區內企業的發展，並向國家爭取放寬港資的證券類金融機構進入大灣區的門檻，優化和提升區域營商環境。 \n 至於郭家麒議員的修正案，提到立即重啟政改及落實雙普選，政制及內地事務局局長譚志源在今年5月31日立法會討論郭議員提出的有關\"促請下任行政長官重啟政改\"的議案時，已經作出詳盡回應，我在此不再重複。 \n 代理主席，尹兆堅議員的原議案及郭家麒議員的修正案都說\"\u0027一國兩制\u0027在香港的實踐已經嚴重動搖、走樣和變形\"，特區政府絕不接受這樣的說法。正如我剛才所說，自香港特區成立以來，中央及特區政府一直嚴格按照\"一國兩制\"、\"港人治港\"、\"高度自治\"的基本方針政策，以及《基本法》的規定處理香港事務。因此，特區政府反對尹兆堅議員的原議案及郭家麒議員的修正案，並強烈呼籲各位議員反對原議案及這項修正案。 \n 多謝代理主席。",
      "sequence": 257,
      "bookmark": "SP_PO_USFAST_00316"
    },
    {
      "title": "代理主席",
      "content": "我提醒議員，郭家麒議員已撤回他的修正案。",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00317"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 259,
      "bookmark": "SP_LC_DPSD_00318"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I just couldn\u0027t help but feel I have just heard a Tsinghua propaganda piece read out by a Hong Kong official.  He couldn\u0027t do any better than quoting his Beijing masters.  It is just completely absurd.   \n Of course, we must take to the streets on 1 July.  We need to show people power, not just to our VIP visitor from Beijing, but also to the rest of the world, that Hong Kong people care.  We care about humanity, we care about our own future and we care about what happened to LIU Xiaobo, the Nobel Peace laureate who has been jailed for all these years and now getting terminal liver cancer.  He got let out of prison.  He was not being released at such, he was let out on \nmedical grounds.  What happened to LIU Xiaobo under the Communist regime could happen to any Hong Kong person who is a dissident.  So, let\u0027s beware, Hongkongers\u0027 caveat!   \n Mr LIU Xiaobo was convicted of speech offences and thought crimes. Do you think Hong Kong is quite safe or Hong Kong is excluded from that sort of torture, physical or mental?  No.  I urge Carrie LAM, our Chief Executive-elect―I beg your pardon―Chief Executive-\"Select\" to think twice before she would dare to introduce Article 23 into Hong Kong.  The legislating of …",
      "sequence": 260,
      "bookmark": "SP_MB_CM_00319"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，請你集中討論這項\"正視七一遊行市民的訴求\"的議案。",
      "sequence": 261,
      "bookmark": "SP_LC_DPSD_00320"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am.  This is my political urge and wishes, and my wishes are not exclusive.  They are Hong Kong peoples\u0027 wishes.  Again, I don\u0027t know what you are complaining about.  Wishes, we are talking about, political or otherwise, alright?   \n We need to tell the rest of the world that \"one country, two systems\" indeed has been crumbling down―crumbling down into powder literally.  Thanks to C Y LEUNG, \"King of Lackey\", Hong Kong is in a state that has never been worse.  The suppression of our autonomy, of our diversity, is all what we call, what I call, \"Mainlandization\".   \n Economically, Hong Kong has been the subject of a China takeover bid. Red capital has been buying up Hong Kong.  It is almost like in the end, they are trying to tell Hong Kong that \"we own you\", \"we own Hong Kong economically\" and \"you are all dependent on the Mainland\" when it comes to making money. So, please, in land sales, can we not have some extra measures to make sure that we do not only have red capital investors who have loads of money, apparently, the sky\u0027s the limit, to bid in our land auctions?   \n Culturally, Hong Kong has been subject to \"brainwashing\" from Beijing that all Hongkongers are Chinese and this \"Chineseness\" should reign Hong Kong.  What are you making that face for?  I am stating facts, please.  Don\u0027t \nyou remember Carrie LAM saying not too long ago that our toddlers, those at kindergarten level, should be taught to understand, to realize, to think and to have the message \"I am Chinese\" sunk in?  But what about if I were Nepalese, Pakistani, Indian, or for that matter, French, English or Canadian?  Hong Kong is being homogenized such that its traditional multinationalism and multi-ethnicity are lost.  What has happened to our international status?  Gone. \n And, politically, the situation is of course the worst.  The Beijing control is so transparent and so blatant.  Whenever we ask for more democracy, for true democracy, we are accused of advocating \"Hong Kong independence\".  \"Hong Kong independence\"?  How is that possible?  Where is the water?  Where is the electricity supply?  How about defense and diplomacy?  You have just made up―I don\u0027t mean you, personally of course, you haven\u0027t got the power nor the status―Beijing has made up this phony excuse, the shallow excuse, in order to control Hong Kong and wipe away the opposition.   \n Of course, we want true democracy.  By true democracy, I mean \"one man, one vote\" without any candidacy vetting on the part of Beijing.  And we want to say \"no\" to \"Mainlandization\".  Can we be allowed to upkeep our core values, our institutions and our basic spirit?  Please be reminded that true patriotism is to protect your country from the government.  Thank you.",
      "sequence": 262,
      "bookmark": "SP_MB_CM_00321"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，對於\"正視七一遊行市民的訴求\"議案，我是支持的。今年是香港回歸20年，但主權回歸，人心未回歸，事實反映出，香港人的離心力越來越嚴重，因為很多人都目睹及感受到，\"一國兩制\"、\"港人治港\"、\"高度自治\"實施20年來一步步倒退。回歸20年，換來的只是一個又一個謊言。 \n 近來經常聽到有些人說想移民，根據保安局的數字，去年港人移民外地的數字創下3年來的新高，共有7 600人。香港中文大學香港亞太研究所去年曾進行電話訪問，發現有四成人曾考慮移民。至於原因，我想不用多說大家都知道，是因為香港人不論在政治、經濟以至生活環境方面都感到心灰意冷。但是，代理主席，當中最令我百感交集的是，研究所發現越年輕的人越想移民，30歲以下的人當中，有五成人曾考慮移民，相比只有兩成半50歲以上的人想移民，多了一倍。  \n 我們經常說年輕人是社會的棟樑，是我們未來的希望，但原來社會已經轉變為連年輕人都不想留在這裏，覺得沒有未來，這是否悲哀呢？事實上，不能怪他們，要怪只可以怪政府不濟，政治打壓越來越嚴重，言論自由及法治逐步失守，經濟民生更不用說。很多人\"上樓\"無期，而樓價不斷飆升，冠絕全球。在這樣的情況之下，還有誰想留在這裏\"捱世界\"？ \n 每年七一，對於政府高官及中央來說，是一件值得大肆慶祝的事，但市民眼中的七一則不同。對香港人來說，回歸意味的並不是繁榮穩定，而是人權倒退、民不聊生。民間人權陣線今年以\"一國兩制 呃足廿年；民主自治 重奪香港\"作為口號，因為自從梁振英上台之後，政治、經濟、法治、人權每個層面都失守。 \n 《基本法》是\"一國兩制\"的基石，但回歸之後，我們看到中央政府根本不尊重《基本法》，\"一國兩制\"、\"港人治港\"、\"高度自治\"只是粉飾太平的口號。政制方面，承諾了會落實雙普選，但中央一拖再拖，最後只提供了八三一假普選方案。 \n 在言論自由方面，只要稍為觸及當權者的底線，便連說都不能說。\"港獨\"思潮被打壓，不但明言在學校不可以討論，甚至在去年的立法會選舉時，公然剝奪部分曾提倡\"港獨\"的參選人的參選權。此外，前年銅鑼灣書店5名股東及員工連環失蹤，梁振英口說不可以容許跨境執法，但事實放在眼前，特區政府做了甚麼呢？法治成為了當權者\"輸打贏要\"的政治工具，並且以行政干預司法。這樣發展下去，如何能保障人權呢？我們談及的\"港人治港\"、\"高度自治\"去了哪裏呢？ \n 對當權者來說，\"港人治港\"、\"高度自治\"可能只是用作愚民的把戲。然而，對大部分香港人來說，\"一國兩制\"、\"港人治港\"、\"高度自治\"的原則，是回歸前中央與港人之間信任的最重要基石。可是，回歸之後，大家有目共睹，中央一次又一次令港人失望。普選行政長官的承諾一再推遲，回歸20年，選出了3屆行政長官，有哪屆不是中央欽點？中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")更肆無忌憚，由區議會選舉到立法會選舉，甚至特首選舉，都成為了中聯辦培養政治傀儡的舞台。 \n 此外，中央官員放話影響香港的輿論，指點建制派，這些情況近年來越來越頻密，越來越明目張膽。全國人民代表大會常務委員會委\n員長張德江上月在紀念中華人民共和國香港特別行政區基本法實施20周年座談會上，再三提醒香港人甚麼是《基本法》精神，又說香港是行政主導，並非三權分立。言論一出，一片譁然，行政、立法及司法機關互相制衡，一直以來都是香港重要的基石及核心價值，竟然搖身一變成為行政主導、一權獨大。這樣一來，\"高度自治\"、\"港人治港\"到哪裏去了？張德江說出這番話之前，究竟有否想過香港人聽到後有甚麼感受呢？ \n \"一國兩制\"崩壞，中央政府\"走數\"，普選無期，事實已經放在眼前，所以我們在今年七一要告訴特區政府，要重視香港未來的自主權，要求實現真正的\"港人高度自治\"。因此，我支持議案，希望下屆政府不要像梁振英般，只懂得向中央獻媚、粉飾太平，而是真真正正聆聽及回應市民訴求，不要令\"一國兩制\"、\"港人治港\"、\"高度自治\"走樣、變形。 \n 代理主席，我謹此陳辭。",
      "sequence": 263,
      "bookmark": "SP_MB_LYC_00322"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，今天民主黨提出的議案是\"正視七一遊行市民的訴求\"。 \n 坦白說，無論是立法會議員或政府，聽取民意絕對是我們的職責，亦可以說，無論任何時候，在1月1日也好，12月31日也好，我們也應該聽取民意，而不一定要在七一才聽取民意。民主黨今天提出這項議案，無非為了造勢，又或是已經編好劇本，把他們的訴求強加於七一遊行的市民身上。今天仍是6月尾，大家應該還未知道屆時市民有甚麼訴求，但在座已發言的數位議員剛才卻言之鑿鑿，令我還以為已經過了七一，所以他們能夠把訴求一一道出，這正好證明他們已經編好了劇本。 \n 民主黨的原議案強調\"港人治港\"，於是我便上網搜尋\"七一遊行\"、\"港人治港\"等字眼。我看到甚麼呢？我看到一些媒體報道的報章標題：\"港人要治港，踢走白鴿黨\"，這是七一遊行的其中一個市民訴求。既然民主黨今天提出這項議案，如此重視市民的訴求，我不知道他們會否順應市民的訴求：\"港人要治港，踢走白鴿黨\"，就像周處除三害一樣，自己把自己除去？ \n 為何市民有這個訴求？我的理解是，大家其實也明白，\"一國兩制\"原本是好好的；打個譬喻來說，早前我們與胡志偉議員和\"長毛\"等\n參加\"無家者世界盃\"足球比賽，雖然該活動很有意義，大家都很開心，但我們會說希望下一年不要再舉辦這項比賽了，因為我們都希望社會上不再有無家者。但是，對於泛民同事而言，最好年年舉行七一遊行，遊行人數越多越好，好像唯恐天下不亂。他們究竟是想香港亂，還是有其他目的？大家近年印象最深刻的，莫過於各大泛民政黨在維園出口擺放了多個捐款箱；七一遊行其實是籌款的好機會。 \n 我覺得在\"一國兩制\"之下，香港與內地的關係是互動的。我很多時候看到，泛民議員利用\"兩制\"挑戰\"一國\"。當中央因為他們的挑戰而有所關注，正如梁耀忠議員所說，有\"港獨\"立場的人出來參選，提倡\"港獨\"，當然不能讓這些思潮蔓延，當然要加以制止，但他又認為應該讓這些思潮繼續在社會發酵。這正好解釋為何大家對\"一國兩制\"有不同看法，為何\"一國兩制\"會受到威脅？原因便是在於他們的舉動。 \n 我們再看看一些有關香港的實質數據。在經濟方面，香港連續23年獲得全球最自由經濟體系的評價。在民主方面，相比起回歸之前，就區議會、立法會和行政長官的選舉而言，無論他們同意與否，我們都已經走前了，更加民主。在民生方面，有法定最低工資和制訂貧窮線等措施，各種福利服務亦在陸陸續續完善。所以，\"一國兩制\"一直在實施中，當然我們有更好的空間繼續向前走。順帶一提，除了我剛才提到泛民議員利用\"兩制\"來挑戰\"一國\"外，現時內地與香港之間的很多矛盾，都是關於兩個地方在資源上的衝突。那麼，這些衝突的源頭又是甚麼呢？ \n 大家近年普遍認為，莊豐源案是內地與香港之間矛盾的其中一個根源，但莊豐源案是誰造成呢？便是李志喜，她是誰呢？她是公民黨成員。至於新移民來港1年便可領取綜援，擾亂香港的福利制度，又是誰造成呢？是民主黨的蔡耀昌。雖然我們認同應對有困難人士施予援手，但資源應合理分配。同類例子，實在多不勝數；無論是建制派或政府，也要長期為泛民製造的爛攤子善後。在房屋方面亦如是，他們要打倒\"八萬五\"，但到了現在卻沒有足夠房屋供應，政府要興建房屋，他們又不准。從種種例子也看到，\"一國兩制\"的確難以在香港好好實施，因為他們每每在妨礙，每每在挑戰。 \n 七分鐘的發言時間實在不足夠，我連民主那部分也沒有時間說了。最後，我想說數天前，他們用黑布遮蓋金紫荊雕像，這種行為同樣在挑戰\"一國兩制\"。正如立法會前任曾主席所說，如果大家放棄\"一\n國\"，一定不會有\"兩制\"。因此，我希望大家放下對立，一起建設香港(計時器響起)......",
      "sequence": 264,
      "bookmark": "SP_MB_KF_00323"
    },
    {
      "title": "代理主席",
      "content": "劉議員，發言時限到了。",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00324"
    },
    {
      "title": "劉國勳議員",
      "content": "......代理主席，我謹此陳辭。",
      "sequence": 266,
      "bookmark": "SP_MB_KF_00325"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，\"一國兩制\"是國家對香港的莊嚴承諾，對世界的莊嚴承諾。香港是按照《基本法》運作的。《基本法》第一條訂明，\"香港特別行政區是中華人民共和國不可分離的部分\"。香港的身份是中國的一個特區，有\"一國\"，便有\"兩制\"，沒有\"一國\"，便沒有\"兩制\"，\"一國\"是\"兩制\"的前提。但是，近年一談到\"一國\"的知識，便會被人抹黑為洗腦，\"港獨\"、自決、自主的口號應運而生。 \n (主席恢復主持會議) \n  尹兆堅議員說，政府應正視七一遊行市民的訴求。如果分離主義的心態和主張成為他們七一遊行的主張，我們便真的要正視和防範。他們的遊行口號是\"一國兩制 呃足廿年；民主自治 重奪香港\"。我認為這口號應改為\"一班政棍，搞足廿年；市民覺醒，救救香港\"。二十年來，反對派凡事政治化，不斷衝擊管治，把所有社會問題和社會精力均牽扯到他們所謂的真普選。 \n 《基本法》第四十五條訂明，\"行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。\"我記得之前有一次政改，民主黨那時還有少許知覺，支持政改，令香港的民主向前走了一步。但是，很可惜，上次政改，民主黨被一些激進派牽扯，失去靈魂，結果連循序漸進的民主步伐也不要。如果那次政改獲得通過，基本上香港的民主便走前了一大步。無論是真普選或政改，否決的都是反對派議員，但轉過頭來他們又繼續爭取，這樣他們永遠也有事做，而這些牽扯亦把香港放到中央的對立面。他們不惜撕裂社會，破壞法治，爭取一些《基本法》根本沒有訂明的政改方案，然後\n推翻一個受到主流市民支持的政改方案，結果搞出佔中和旺角暴亂，撕裂整個社會。 \n 近年，他們更與外國勢力勾結，並搞\"黑金政治\"，而且這些活動越來越頻密，越來越明目張膽。他們過往到外國只是\"唱衰\"香港，現在到外國則直接邀請外國人介入香港事務。我相信市民對這些事仍歷歷在目，很多報章均有報道。他們在破壞了香港的法治和秩序後，當中有人獲外國知名學府取錄。舉例說，搞佔中及旺角暴亂的那數人現時在哪裏？他們獲外國知名學府破格取錄；數年後，由於他們有這個身份，回來香港又可以繼續攪事，這種做法令人齒冷。他們的資金來源為何？前兩年大家已看到很多新聞報道，我相信大家都聽過Mark SIMON這個名字，某些反對派議員的支票就是從他而來，他們收了錢卻不申報，一宗相關審訊仍在進行中。根據報道，他們的金主與外國有非常密切的關係。雖然他們不斷破壞香港，但有國家作為堅強後盾，香港仍能維持競爭力和今天的金融地位。 \n 香港是我們安身立命的地方，我不希望有人\"搞搞震\"，不斷挑起矛盾，破壞香港與國家的關係。更甚者，在七一這個紀念我們洗脫殖民地耻辱的重大日子，竟然有人遊行要求自主和獨立，我相信這種行徑不會得到市民普遍支持。今天這項議案，是由所謂的溫和民主派動議的。我不希望溫和民主派因為曾在數年前支持政改而不斷被激進反對派牽扯，我希望他們有機會冷靜下來，思考他們的路向，究竟要走一條怎樣的路，不要喪失靈魂。 \n 香港有今時今日的發展，我認為相當不錯。回歸前，有很多人移民；回歸後，不少昔日移民外國的人已回流香港。在\"一國兩制\"下，香港有國家作為堅強後盾。在\"一國\"方面，我們無須向國家繳稅，無須服兵役，無須負責防務工作，卻可享盡\"一國\"的便利。在\"兩制\"方面，我們的制度有異於國內所有其他省份的制度，所以香港是全國最特別的地方，同時亦面向世界，這正正讓香港處於很好的發展位置。但是，很可惜，香港回歸20年來，不斷被泛民主派和反對派牽扯入政治鬥爭。我很希望各位市民與我們一起認清這群人，這群人已誠信破產。在七一時，我們一起慶祝香港回歸。 \n 主席，我謹此陳辭。",
      "sequence": 267,
      "bookmark": "SP_MB_CHP_00326"
    },
    {
      "title": "田北辰議員",
      "content": "主席，回歸20年的確是一個關鍵點，用以回顧\"一國兩制\"運作得怎樣，不是為了吵吵鬧鬧、互相指摘，而是希望大家平心靜氣地展望將來。  \n \"一國兩制\"是新生事物，我相信1997年以前，沒有人會天真地認為\"一國兩制\"會一帆風順、風平浪靜。假設香港是一間公司，讓我們看看這間公司的業績如何：政府儲備由1997年的4,500億元上升至今天的9,300億元，翻了一番。政府每年的開支由2,300億元上升至5,000億元，同樣翻了一番。在這20年間，工資中位數上升70%，但通脹只上升25%，換言之，儲備和開支數字實際增加不少，但市民的生活負擔沒有增加，業績尚算不錯。失業率亦由2011年起長期維持在3%，接近全民就業。我們的教育、醫療、交通在全世界都很有名。在教育方面，幼稚園最近也被納入免費體系；在醫療方面，即使急症室收費增加，但收費仍然在極低水平。以國際標準來看，我們的交通網絡十分多元化，效率也很高。不過，我知道不能只着重一間公司的業績，如果公司賺到錢，員工生活也有改善，但員工竟然覺得不開心，便毫無意義。 \n 今天，我看到一項調查，實在覺得不開心，調查主要問市民是否同意，過去10年香港是一個公平公正的社會。結果顯示，對於2007年，同意的人數達67%；但對於10年後的今天，同意的人數只得51%，很多人覺得香港不及10年前公平公正。為甚麼？另一個問題是，社會不平等的主因是一小撮掌權者的控制及操控。對於2007年，同意的人數有53%，對於2017年，同意的人數高達70%。換言之，受訪者認為香港的公平公正已經走樣。我們需要認真面對這些問題，但我們不能夠因此便說\"一國兩制\"嚴重動搖、走樣及變形。就民生方面來看，我完全不同意這個說法。 \n 雖然我認為\"一國兩制\"不至於嚴重動搖、走樣、變形，但正如前香港大律師公會主席石永泰所說，\"永恆的警惕是自由的代價\"。我理解有人擔心\"一國兩制\"未能成功落實，畢竟不愉快的事情曾經發生。去年發生銅鑼灣書店事件，我承認是令人擔憂的，我曾經多次以港區人大代表身份反映這個擔憂，傳聞下層人員做了一些事，但上層人員卻毫不知情。即使真的如此，出事後，上層人員也應該關注和負責。我希望這個教訓是一記當頭棒喝，也希望相關人士理解我們的感受。 \n 有人擔心釋法或會對\"一國兩制\"造成影響。我相信問題根本是源於普通法和大陸法的磨合。不少學者和法律界人士都曾分析，這是\"一國兩制\"最根本的挑戰，沒有人知道應如何將兩種法制融合，所以我們只能見步行步、見招拆招。雖然很多人完全無法接受釋法，但既然《基本法》白紙黑字印有這項條文，我們便要理解它的必要性和合理性。  \n 兩任終審法院首席法官都曾確認，全國人民代表大會常務委員會(\"人大常委會\")有權解釋《基本法》，在這個問題上，首任大法官李國能的意見很值得參考。他表示，香港社會需要接受人大常委會享有全面解釋《基本法》的權力，在\"一國兩制\"下這是法律的一部分，人大常委會的解釋是有效及有約束力的。他亦提到，1999年人大常委會就居港權事件釋法，推翻了終審法院的判決，事件極具爭議，這事也在新憲制秩序實行初期提供了寶貴的經驗。北京政府與香港政府已達成共識，除終審法院就豁免條款提請人大常委會解釋，人大常委會應該在非常例外的情況下行使解釋權。這種釋法推翻法庭判決，尤其是終審法院的判決，會對香港司法造成負面影響。 \n 去年，人大常委會就《基本法》第一百零四條釋法，當時高等法院正審理這宗案件，但尚未判決。李官指，他理解人大常委會當時認為情況非常例外，所以有需要釋法，因為涉及主權問題。但是，在審訊過程中釋法，為公眾對司法獨立的觀感帶來負面影響。大家留意，他對判後釋法和判前釋法的評語有很微妙的分別。判後釋法有比較實在的負面影響，而判前釋法則會造成比較負面的觀感。因此，我估計，人大常委會選擇在那個時候釋法是基於這種考慮。這也算是沒有辦法當中的辦法。但無論如何，這把\"尚方寶劍\"一定要用得非常謹慎，而且可免則免。 \n 我詳細說明李官的看法，因為我覺得他的話很中肯，我希望北京政府及香港人都能夠參考他的觀點，他的總結也令我有共鳴。我想重複他的總結：我希望北京政府和香港人明白對方的看法，並希望北京政府明白，持有這種觀點的香港人絕對接受\"一國兩制\"，是全心全意、努力令\"一國兩制\"運作得更好，並非想與中央作對或為中央製造麻煩。 \n 主席，因為我不認同原議案所說的\"一國兩制\"已經嚴重動搖、走樣及變形，所以我不會支持議案。我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_MT_00327"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，本議案以\"正視七一遊行市民的訴求\"為題，題目本身已值得商榷。特區政府作為負責任的政府，理應正視全港各階層市民的訴求，而不只限於\"正視七一遊行市民的訴求\"。至於尹兆堅議員的原議案，首句就指\"回歸20年來，\u0027一國兩制\u0027在香港的實踐已經嚴重動搖、走樣和變形\"，既與事實相差甚遠，也有點危言聳聽，反映了種種負面和以偏概全的假設，香港經濟民生聯盟(\"經民聯\")因而反對。  \n 主席，再過數天便是香港特別行政區20歲生日，是值得紀念和慶祝的日子。為此，經民聯特意編製了一本小冊子，名為《香港回歸20年成就一覽》，分發給不同的市民和團體，並推出電子版本，希望與社會各界共同回顧香港自回歸以來在發展經濟、改善民生、拓展基建規劃、落實\"一國兩制\"與政制發展等方面所取得的成績。 \n 回歸20年來，香港在\"一國兩制\"下，不斷努力探索和實踐，憑藉堅毅不屈、奮勇向前的精神，克服了種種困難和挑戰，包括1998年亞洲金融風暴、2003年SARS疫症引致的經濟低迷，以及2008年環球金融海嘯等。如今，香港在不同領域均取得舉世矚目的成就，可謂得來不易，也是全港700多萬名市民共同努力的成果。 \n 我這番話並非信口開河，經民聯這本小冊子綜合了各種客觀數據，務求對香港回歸20年的成就作出恰如其分的評價。在經濟方面，香港的本地生產總值較20年前增長近倍，失業率維持在3.3%至3.4%之間，接近全民就業水平。同時，香港連續23年獲美國傳統基金會評為全球最自由的經濟體，令我們有足夠實力，安然渡過數次環球經濟大風浪。 \n 在民生方面，政府在教育、醫療衞生及社會福利的經常開支均持續增長，政府也推出了多項扶貧紓困措施，整體公共開支較20年前增逾1倍，在2016-2017年度達5,010億港元，提升了香港人的生活質素。在落實\"一國兩制\"與推動政制發展方面，也獲得國家全力支持。當香港在2003年爆發SARS疫症，經濟陷入低谷，中央制訂多項挺港措施，包括推出\"內地與香港關於建立更緊密經貿關係的安排\"(即CEPA)和自由行計劃，令香港經濟迅速復蘇。在\"十二五\"和\"十三五\"規劃中，又把支持港澳發展的內容單獨成章，讓香港的\"國際窗口\"角色得以發揮。 \n 至於政制發展，2012年政改方案獲得通過，區議會的委任議席全部取消，立法會增加10個議席，5個新增議席由分區直選產生，另外5個為新增的區議會(第二)功能界別，由全港未有其他功能界別投票權的合資格選民以\"一人一票\"產生。此外，原本根據全國人民代表大會常務委會在2014年8月31日作出的決定，從2017年開始，香港行政長官可以由普選產生。這些措施均顯示中央政府按《基本法》循序漸進的原則，推進香港的民主發展。 \n\n 由此可見，回歸20年來，香港在各領域所取得的成績是有目共睹的，難怪美國駐港總領事唐偉康近日接受傳媒專訪時，亦認為香港運作良好，\"一國兩制\"的理念行之有效。當然，這絕不等於表示香港可以驕傲自滿，躺在過去的成績表上睡懶覺。恰恰相反，為了有效應對經濟全球化日趨激烈的競爭，以及滿足市民越來越多元化的訴求，特區政府應該居安思危，正如張華峰議員及黃定光議員的修正案所建議，致力保持社會穩定，捍衞法治精神，維持廉潔政府，同時積極參與區域發展，開拓機遇，發展經濟，改善民生。 \n 主席，正所謂兼聽則明，我認為非建制派議員亦應同時聆聽其他市民的聲音。例如，現在社會上有很強烈的聲音反對議員\"拉布\"，以致本年度的工務工程撥款申請在財務委員會及其轄下的工務小組委員會受到拖延。建造業界非常憂慮若上述情況持續，會\"拉\"斷工人的\"米路\"，直接殃及從業者及其家庭，涉及約100多萬名市民的生計。上星期五，建造業大聯盟舉行反\"拉布\"集會，並在立法會外發起\"建造業車輛慢駛行動\"，參與者包括工程專業人士、地盤管工和前線工人。他們異口同聲，強烈要求立法會議員務實加快審批積壓已久的工務工程撥款，否則受損害的並不限於業界利益，還有各項經濟民生項目的有序落實，全港市民均將蒙受損失。 \n 主席，我謹此陳辭。",
      "sequence": 269,
      "bookmark": "SP_MB_LWK_00328"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，剛才數位建制派同事針對民主派呼籲七一遊行，說我們別有用心，攪亂香港。但是，事實上，物必先腐而後蟲生，如果社會的運作沒有出現核心問題，根本不容易號召市民上街，浪費1天假期來表達意見。所以，有那麼多市民冒着風吹雨打、\"好天曬、下雨淋\"也願意參與七一遊行，正是給予特區政府一個最大的警號，就是管治出現問題。我們不可以扮鴕鳥，更不可以倒果為因，以為問題不提便等於不存在。 \n 民主黨的立場很清晰，我們反對\"港獨\"。我們所追求的政治制度，是在《基本法》中許下的莊嚴承諾，包括第四十五條及第六十八條所訂的民主政制訴求。民主政制必須成為解決香港社會矛盾的平台，所以我們追求真正的民主普選，即真普選。這真普選的意義在於市民大眾擁有真正的選擇，在沒有不合理篩選的情況下，選擇我們的候選代表，然後自由地投下一票。 \n\n 事實上，《基本法》訂定的不單是民主政制，第二條及第十二條還提到香港實行\"高度自治\"；第十八條指出除國防和外交外，全國性法律基本上不會在香港實施和執行；第二十二條則訂明\"中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務\"。因此，《基本法》除正面承諾香港享有\"高度自治\"及最終實現真正民主普選的政治制度外，亦從另一角度限制內地的不同機構和部門不應插手香港事務。 \n 不過，自從2008年中聯辦研究部部長曹二寶發表文章提出兩支管治隊伍，以及2014年國務院發表《\"一國兩制\"在香港特別行政區的實踐》白皮書，提出中國憲法適用於香港，以及國家領導人對行政長官在香港落實《基本法》會予以指導後，已根本地改變一直以來\"河水不犯井水\"的戒條，令人擔心\"一國兩制\"的實施會否走樣和變形。 \n 最近，全國人民代表大會常務委員會(\"人大常委會\")委員長張德江更提出要制訂和細化對香港的管治權，當中包括《基本法》的解釋權和修改權。張德江的有關言論徹頭徹尾地把《基本法》倒轉演繹，因為根據張德江的說法，要制訂和細化中央對香港的管治權，中央只會越管越多，越管越細微，這等於把《基本法》判死刑。 \n 當我們指中央意圖加強干預時，很多人都以為是危言聳聽。但是，最近\"一地兩檢\"問題又被\"擺上檯\"，基本法委員會主任兼人大常委會副秘書長李飛日前表示，高鐵的\"一地兩檢\"安排一定要按照西部通道，即深圳灣口岸的方式，否則便不是\"一地兩檢\"。大家試想想，過去數年，政府從來沒有提過有甚麼方案可以處理有關問題，讓社會討論，甚至明知最後很有可能引起司法覆核仍強行推動。政府這樣做無非是想最終會因時間緊迫，而令\"一地兩檢\"安排得以匆匆通過，然後便如運輸及房屋局局長所說，引起司法覆核，甚至可能因釋法而為引入全國性法律大開中門，打開缺口。此例一開，將對\"一國兩制\"的實施造成不可彌補的傷害。這正是我們非常擔心在管治過程中，中央對香港管治的介入越來越大，導致\"一國兩制\"的實施走樣和變形。 \n 民主黨將於星期五出席回歸晚會，屆時會向國家主席習近平遞交請願信，表明\"一國兩制\"的實施必須回到初心，要維護\"港人治港\"、\"高度自治\"，亦不可及不應肆意通過各種手段矮化香港市民一直期望應有的\"高度自治\"。 \n\n 香港社會的深層次矛盾源於我們的政治制度，所以民主黨要求特區政府和中央政府要嚴肅正視香港市民於七一遊行的訴求，就是要重啟政改，這是不可忘記亦不能迴避的內容。重啟政改和建立民主普選制度，才是解決香港目前困局的真正出路。 \n 我在此呼籲香港市民，雖然明知困難，但仍要走出我們的民主道路，參與七一遊行，讓國家主席習近平及全世界知道香港人爭取民主普選的決心。更重要的是，我們亦關心\"一國兩制\"的實施，特別是要貪腐的梁振英負上法律責任及接受制裁。我們深信，\"一國兩制\"的實施和香港的核心價值在於法治精神，是不容許任何特權逃避法律責任的。《基本法》第二十五條寫得很清楚，在法律面前人人平等，不可以因為梁振英擁有特權便讓他的貪腐行為逃過法律責任。 \n 最後，劉曉波事件傷盡香港人的心，我覺得中央政府應該盡快釋放劉曉波和劉霞，讓劉曉波能夠接受合適的醫療(計時器響起)......",
      "sequence": 270,
      "bookmark": "SP_MB_WCW_00329"
    },
    {
      "title": "主席",
      "content": "胡議員，請立即停止發言。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "胡志偉議員",
      "content": "謝謝主席。",
      "sequence": 272,
      "bookmark": "SP_MB_WCW_00331"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，20年前回歸當晚，大家是否記得當時在做甚麼？很多人都會記得當晚滂沱大雨，而我當時在立法局大樓外望着議員，包括民主派議員告別立法局。很多人可能觀看電視直播的升旗儀式，而有些朋友可能仍記得解放軍的軍車陸續駛入香港。當年說的\"一國兩制\"、\"高度自治\"、\"港人治港\"是甚麼呢？\"港人治港\"、\"一國兩制\"、\"高度自治\"對很多人來說可能很抽象。所以，當年有人用了\u0027\u0027馬照跑，舞照跳\"的比喻，大家聽了一笑，難道跳舞、賽馬就真的代表\"一國兩制\"嗎？ \n 說到\"高度自治\"，讀書人認為這意味國防外交以外的事務由香港特區政府自行處理。但是，實際的情況是，這20年，中央越來越多干預，中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")越來越多干預。誰會料到今天中聯辦有這個主導角色，甚至在某些情況下，指導我們議會內某些議員如何投票。  \n 至於\"港人治港\"，我想1997年時普通市民都認為8年或10年後便可以\"一人一票\"普選行政長官、普選立法會議員、取消功能界別等，結果沒有。\"一人一票\"選特首，加入了先篩選的條件。至於立法會的功能界別，現在透過各種安排，令功能界別可以千秋萬世，一直存在。 \n 1997年時，誰會想到情況會變成這樣？是當年我們太天真，還是\"一國兩制\"的實施已走樣、變形？1997年我們說\"一國兩制\"時，誰會考慮\"一國\"大於\"兩制\"，還是\"兩制\"大於\"一國\"？當然是兩者並存，同等重要。誰會想到中央政府會不斷以釋法來干預香港的司法獨立？所以，當香港的官員或內地中央官員說\"一國兩制\"是最適合香港的制度，這種說法本身沒有問題，但問題是說的是甚麼樣的\"一國兩制\"。是否已走樣、變形的\"一國兩制\"？ \n 二十年前，當香港回歸時，很多人仍年輕或尚未出世，他們可能對回歸前後的社會狀況沒有印象。今天有很多年輕人出現本土思潮，甚至有部分較年長的人，也出現這種本土思潮。其實，除了指責所謂的反對派外，建制派甚至中央政府有否反思為甚麼會出現這種情況？指責民主派容易，但自己是否完全沒有問題、沒有錯誤呢？我這數天在網上看見有一篇文章，談到回歸前的電影，例如\"表姐，你好嘢！\"當主角大聲疾呼：\"我是香港人\"，大家都認為沒有問題。這是回歸前的情況。今天有甚麼變化？難道英國人推行的中國國民教育比特區政府或中央現時想推行的國民教育好嗎？指責反對派當然容易，承認自己有錯誤卻難。 \n 我剛才聽到陳恒鑌議員批評民主黨或整個民主派這樣不對，那樣不對，簡直是想教導我們如何做民主派，教導我們如何成為溫和民主派。我真的要謝謝他。他如果懂得教導我們如何成為好的民主派，便不是民建聯議員。相反，我沒有這麼厲害，我絕對不會、不敢、不懂如何教導他做保皇黨。所以，主席，市民聆聽這些發言後，也知道是多麼可笑。 \n 田北辰議員公道一些，他提到大家應多溝通，理解對方關心某些事情的原因。中央應理解，為甚麼不單民主派，甚至很多香港市民都反對釋法，都對銅鑼灣書店事件有意見，非常擔心\"一國兩制\"。這才是我們雙方應抱持的態度。 \n\n 所以，今天20位議員聯署信件，希望在星期五可以交給國家主席習近平，以表達我們認為\"一國兩制\"現時的實施出現走樣、變形，以及希望重啟政改，令香港可以真正走出政治困局。我們在信件中提及，國家在恢復對香港行使主權時定下\"一國兩制\"、\"高度自治\"、\"港人治港\"的基本方針，我們一定要\"一國\"和\"兩制\"並重，不可偏廢。我們也希望兌現《基本法》所許下讓香港有民主普選的承諾。 \n 今天已有議員公開信件的內容，我們很希望中央政府能夠明白我們的想法，給予香港市民想看到的回應，而不是繼續作出偏頗的回應。我們真的相信，正確的\"一國兩制\"模式對香港是最好的，但並非現時的\"一國\"大於\"兩制\"的模式。因此，主席，我支持這項議案，希望與市民於7月1日在維多利亞公園見(計時器響起)......",
      "sequence": 273,
      "bookmark": "SP_MB_CPM_00332"
    },
    {
      "title": "主席",
      "content": "莫議員，請停止發言。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "莫乃光議員",
      "content": "......表達我們的訴求。",
      "sequence": 275,
      "bookmark": "SP_MB_CPM_00334"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，接近七一20周年回歸之際，我們今天在立法會討論這項議案，我認為頗有意思。然而，一直以來，反對派以反對\"一國兩制\"作為其重要議題，所以他們很多時候不會按照香港目前的現實情況反映民意，相反地更會惡意攻擊\"一國兩制\"，包括莫乃光議員剛才提到\"一國兩制\"變形、走樣云云。因此，我想從事實根據反駁他們對\"一國兩制\"的批評和肆意攻擊。 \n 經歷回歸20年，\"一國兩制\"取得舉世公認的巨大成功，正好從實踐中證明\"一國兩制\"不但行得通，甚至已經成為香港的最大優勢。二十年過去，多項客觀數據均證明香港較過去更具競爭力，更加穩定繁榮。與回歸前比較，本地生產總值增長約八成，人均生產總值亦增長了約六成，增長速度較日本和歐盟更快。特區政府的財政儲備增加了150%，接近1萬億元，相當於特區政府約兩年的開支，也是全球財政狀況最穩健的地方政府之一。 \n 此外，香港近年一直維持約3.3%的超低失業率，幾乎全民就業。政府處理的失業綜援個案在20年間越來越少，今年更達到最低水平，而且貧窮人口亦較3年前顯著減少。在國家積極支持下，香港的\n國際金融、貿易和航運中心地位越來越穩固，特別在金融業方面，截止2016年年底，香港的股票市場總值高達3萬億美元，亞洲排名第四位，全球排名第七位。首次公開招股金額再次榮登全球首位，超過紐約和倫敦，而人民幣存款證結餘亦超過6,250億元，成為全球最大的離岸人民幣中心。 \n 除了鐵一般的經濟數據外，香港是全球最長壽的地方，也是全球治安最好及犯罪率最低的地方之一，多個國際評級及學術研究機構亦把香港評為全球最自由、最富競爭力的地方。香港也是全球廉潔度、人權狀況及法治指數較好的地方之一。 \n 所謂當局者迷，旁觀者清。即使反對勢力在20年間一直抹黑和否定\"一國兩制\"，但客觀經濟數據和國際性權威評價，始終有力地證明了香港在回歸後依然穩定繁榮，港人的生活方式和享受到的民主自由並沒有倒退。香港的人均壽命甚至躍升為全球第一，說實話，在\"一國兩制\"下的香港，確實是一塊福地，試問誰不想在最長壽、治安最好的地方居住？ \n 有反對派議員剛才說很多人因為\"一國兩制\"失敗而移民，但大家看到香港這塊福地，誰會想移民呢？唯一要移民的理由，就是反對派經常在香港搞事，令香港嚴重撕裂，令香港處於繃緊的狀況。所以，大家也會興起一種念頭：如此下去，香港這塊福地會變成衰地，因而想要離開。所以，我奉勸反對派要重新思考，他們現時採取的一些手法是否得到香港市民支持？ \n 據聞反對派希望在7月1日動員更多市民參加遊行，企圖製造出一種很多人不喜歡特區政府施政的壓力，而這種做法最終也是為了再次顯示反對派的實力。回歸20年間，正如我剛才也提到，香港一直進步、繁榮和穩定，這也是香港人所祈求的。新一屆政府即將上場，我希望反對派以大局為主，以香港的穩定繁榮為重，多些溝通，少些撕裂，多為香港人着想。 \n 我反對尹兆堅議員的議案。多謝主席。",
      "sequence": 276,
      "bookmark": "SP_MB_LCC_00335"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，尹兆堅議員今天的議案提到，\"一國兩制\"在香港的實踐已經嚴重動搖、走樣和變形，我亦聽到一些同事提及，現時很多人都很擔心\"一國兩制\"。聽到這些字眼，我真的覺得很諷刺，因為\n我有機會參加了數個關於回歸20年來《基本法》在香港實踐的研討會，在會上聽到很多一直很關心香港的內地學者和決策人說出了完全相同的字眼，表示擔心\"一國兩制\"是否已走樣變形，並擔心\"一國兩制\"能否按照《基本法》的規定和原意在香港落實。 \n 為何我要提及此事？在\"一國兩制\"和《基本法》的問題上，大家都是看相同的《基本法》，討論相同的\"一國兩制\"，但很明顯，中央和部分香港人簡單來說，很多可能是反對派對《基本法》和\"一國兩制\"的理解有很大差異。在香港回歸時，香港人就此事談論得比較多，但現在由於中央政府覺得香港可能有些事情走了樣，中央政府便說明它認為在《基本法》中它可以行使的權力。 \n 我經常說，香港人要多考慮\"一國\"，中央要多考慮\"兩制\"，\"一國兩制\"才能成功。但是，如果香港人只談香港想要的事，然後不斷誇大......近年，某些政治力量只強調中國最差的事，例如文革和六四等典型政治悲劇，還傷害內地人民的心，稱他們為\"蝗蟲\"，到他們富裕了又稱他們為\"強國人\"，這些稱呼都是貶義的。去年，有候任議員在立法會宣誓時辱華，近期更有議員被指到台灣與\"台獨\"力量勾結。這些事情對香港一點好處也沒有。 \n 如果他們的目的是在\"一國兩制\"下爭取民主發展，我認為他們現時的所有言行只會適得其反。我們怎樣才能走下去呢？我只可以說，很可惜，不幸而言中。在2003年，當50萬人上街時，我覺得示威人士的訴求是需要正視的，但他們當年除了有政治訴求外，肯定還有民生訴求。正正在2003年，中央赫然發現香港人對國家安全好像沒有責任感。中央是這樣看，但部分香港人不是。當時，眼看最少有50 萬人或80萬人上街，部分香港人很高興，以為中央一定會答應他們的要求。重複的錯誤在2014年的佔中出現。有些人認為，鑒於有80萬人佔領街道，中央一定會\"跪低\"，答應他們的要求。然而，結果並非如此，原因是他們與中央看待同一問題的出發點有所不同。 \n 很多人參與示威是為了民生，但亦有很多別有用心的人反對全部事情，包括反對\"一國兩制\"，反對《基本法》，反對中央干預。但是，我認為我們討論這些問題時，必須合理。為何今天不止反對派表示擔心，中央也表示擔心呢？依我看來，最低限度直到2003年，中央仍然很欣賞香港的行政管理效率、法治及文明社會，而我們也很珍惜這些優點。但是，到了2014年，中央卻發覺香港失去了這些優點，過往很欣賞香港的中央官員改變了對香港的看法，這批官員現正重新審\n視為何《基本法》的實踐會走了樣。特區政府可能也須檢視我剛才所說的情況。為何像我一樣在1997年前於香港讀中學的人，所接受的\"國情教育\"(對國家感情的教育)，似乎較回歸後的中學生更好？就此，教育局有需要作出檢討。雖然我說這番話時笑了一笑，但我並不是在說笑。很多負責香港問題的中央官員都很擔心《基本法》的實踐是否真的走了樣。此事由誰負責？ \n 當香港人一味......我想，最大的爭議當然是法治。很多人都說法治受到威脅和影響，香港人一定不喜歡釋法，因為釋法損害了法治。但是，究竟他們是在討論法治還是政治？無論他們喜歡與否，《基本法》訂明全國人民代表大會常務委員會(\"人大常委會\")有釋法權。對人大常委會來說，它可能認為已很克制，20年來只曾就最具爭議性的問題釋法數次。但是，香港很多法律界人士卻認為釋法一次也不行，釋法一次也是損害法治。人大常委會覺得有關人士對它不公道，因為它是在行使《基本法》賦予中央的權力，但卻受到批評。 \n 我近期聽聞，中央開始研究《基本法》第四十八條。為甚麼？因為香港立法會出現癱瘓和\"拉布\"，本來由行政主導而具有效率的社會又好像走了樣。有人會說，中央所說的指令權是無中生有。如果大家研究《基本法》第四十八條......我不曾深入研究《基本法》第四十八條，不過以法論法，《基本法》第四十八條第(八)項確實訂明中央政府擁有指令權。人們越多做令中央政府不放心的事，中央政府便越多研究它從來沒有想過或認為未有必要行使的權力。所以，我認為互換思維、互相體諒，對香港成功落實\"高度自治\"和\"一國兩制\"最為重要。 \n 主席，我謹此陳辭。",
      "sequence": 277,
      "bookmark": "SP_MB_LMF_00336"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，梁美芬議員剛才問，20年來只是曾經釋法數次，我們是否連一次釋法也不願意？當然不是。例如法律界普遍認同應就剛果案在《基本法》框架下，按照正常程序進行釋法，這事爭議不大。如果釋法能夠按照《基本法》提議和設定的程序，怎會換來那麼多爭議和憂慮？ \n 主席，此時此刻，金紫荊廣場內有些人正在表達對回歸20周年的憂慮和訴求。如果回歸20周年或過去20年真是普天同慶，大家都認為香港有進步，而且大家都感到快樂，香港也比20年前更好，我們便應該反思或反問，為何這一刻會有一群青年人出現在金紫荊廣\n場？如果過去20年真的風調雨順、國泰民安，而且每一步都正確，為何又會出現2003年的七一大遊行，以及隨之而來的\"佔中\"？為何經歷了那麼多，我們的當權者或特區政府或建制派同事仍然沒有作出反思和檢討？主席，這些才是值得憂慮的地方。 \n 今天的議案令我想起2003年首次七一大遊行，當時人們的訴求是反對就《基本法》第二十三條立法，還政於民。2003年七一大遊行是我的政治啟蒙，今天我身為議員，坐在議事堂上，14年已經過去，香港人最想爭取的是：還政於民、\"高度自治\"，但似乎還是離我們很遠。回歸20年，為何香港仍未能落實1984年簽訂的《中英聯合聲明》的莊嚴承諾？回歸前，時任港澳辦主任魯平於1993年3月18日的《人民日報》海外版發表長文，闡述香港政制發展時說：\"2008後，香港如何發展民主完全是香港自治範圍內的事\"。中國外交部於1994年2月28日再次重申魯平主任的話，並於《人民日報》及英文版《中國日報》刊登，中英對照，信誓旦旦。那是不單面對香港人，而且面對國際社會的承諾。 \n 中華人民共和國現在已是泱泱大國，但過去中央政府一而再再而三地寡信輕諾。上月，全國人民代表大會常務委員會委員長張德江在《基本法》實施20周年座談會上的8 000字講話，5次提到中央擁有全面管治權、對特區政制發展問題的決定權、三權合作等觀點，不但與當年魯平主任所說的\"香港如何發展民主完全是香港自治範圍內的事\"相悖，更深深動搖了香港的法治精神。 \n 主席，《基本法》第五條指出，香港保持原有的資本主義制度和生活方式。在香港資本主義制度下，一直行之有效的普通法所說的法治是rule of law，並非機器式、機械式的rule by law。將法律當作利器、工具，這是rule by law。我們所說的rule of law是有法律內涵的，當中包括人人與生俱來的人權、自由，以及彰顯公義。換言之，公道不應只在人心，也應在法律中找到。然而，主席，現時有歪常理的事比比皆是，還有嚴苛峻法，\"竊鉤者誅，竊國者侯\"，香港現正面對這種情況。 \n 近日，撿紙皮的朱婆婆面對檢控，執法者無視立法原意背後的常理，機械地依法辦事。過去20年，我們看到政府向老弱者進一步施壓，但這種依惡法施政的趨勢和態度，根本不是治港良方。 \n 主席，當年廖瑤珠女士曾經提醒香港的檢察官，中央信奉\"黨政策治\"，猶如我們信奉\"法治\"，我們要\"一國兩制\"成功實施，必須不斷\n要求及堅持，黨中央的政策及所有中央機構必須受到《基本法》的憲制規範約束。我相信廖女士當年所說的這番話，正是《基本法》第五條的立法原意。所以，我希望帶出一個信息，公民黨和我將會捍衞講求常理、誠信，實踐rule of law及以法達義的法治。 \n 主席，經歷過2003年七一大遊行和雨傘運動的香港市民，在一次又一次社會運動後已經感到無力、失望、憤怒或疲累，我想對他們說：\"所有奇蹟皆來自累積\"。回歸20年，民主運動要在一個更嚴峻的環境下走出自主、自強之路，便必須走好每一步。在長跑中推進，疲累是難免的，重要的是，我們沒有因為一時的疲倦失落而否定過去一切付出。 \n 主席，香港人的命運互相牽絆，過去及目前的種種善因恐怕將會見諸未來。只要由自己開始守護我們相信和愛惜的香港，我們踏出的每一小步都是建立未來香港的關鍵。時代給了我們一個任務，我希望每個香港人都不會覺得自己渺小。我謹此陳辭。",
      "sequence": 278,
      "bookmark": "SP_MB_AY_00337"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，今次辯論的主題是\"正視七一遊行市民的訴求\"，但議案的措辭令人感到動議議案的議員把香港管治中出現的問題，歸咎於\"一國兩制\"嚴重動搖、走樣和變形，完全是借題發揮。所以，我不會支持原議案。 \n 中英就香港主權談判的時候，中央為了令香港市民及海外投資者放心，在沒有任何先例的情況下，同意在香港實行\"一國兩制\"，即在社會主義國家之中，實行資本主義制度，可算是全球一項創舉。 \n 回歸20年，香港繼續保持繁榮穩定，\"港人治港\"、\"高度自治\"，\"一國兩制\"成功得到落實。正因如此，不少研究憲法的學者把香港模式作為研究對象，把香港與全球多個自治區作比較，得出的結論是：香港在多方面較其他自治區享有更高的自治權，實屬少見。香港可以實行自己的財政政策，不需要向中央政府上繳收入；有獨立的金融及貨幣體系，特區政府可以自行制訂出入境、海關政策，可以在經濟、貿易、金融、航運、通訊、旅遊、文化、體育等領域，以中國香港的名義，自由地與世界各地區及有關的國際組織保持和發展關係，簽訂和履行雙邊協議。香港特區立法會有權制定本地的法例，法律制度沿用普通法，享有終審權。為免\"港人治港\"、\"高度自治\"流於形式化，多項自治權限被寫入《基本法》，受到法律保障，顯示中央有決心亦放心讓香港人處理自己的內部事務，20年來從未動搖。 \n 主席，提出\"一國兩制\"概念的初期，確實有不少人對此抱有懷疑，不少人因而移民。但是，20年來，香港取得的成績有目共睹。儘管我們曾遭遇亞洲金融風暴、SARS疫情及國際金融危機的衝擊，但仍能克服危機，走出陰霾，失業率連續多年低於4%，相當於全民就業。政府連年錄得財政盈餘，財政儲備已經接近1萬億港元，整體經濟得到持續發展。 \n 縱觀各方面的表現，香港都能夠超越大部分先進經濟體，亦得到了國際社會的認可。最近，國際評級機構標準普爾發表的報告，對香港的信貸評級維持在最高的AAA級。標準普爾認為，香港在經濟、金融及政府管治等多方面仍然維持\"一國兩制\"，在多個政策範疇享有\"高度自治\"。此外，香港在多個國際知名機構的評級中，仍然是全球最具競爭力及最自由的經濟體、亞洲最具活力的城市。根據瑞士洛桑國際管理發展學院最新發表的《世界競爭力年報》，香港蟬聯首位，美國傳統基金會亦連續23年將香港評為全球最自由的經濟體。很多移民海外的香港人紛紛回流，何來\"一國兩制\"變形、走樣之說？ \n 香港在發展過程中的確面對各階層複雜的民生、經濟及社會問題，特區政府施政仍有不少需要改善的空間，但這些都是世界上每個先進、發達、透明度高的地區必然面對的，我們無必要妄自菲薄。 \n 現時的問題是，反對派為了擴大自己的政治光譜，不惜將社會發展中出現的負面現象\"妖魔化\"，將矛頭指向特區政府，營造出\"施政一團糟\"的假象，甚至借故阻撓\"一國兩制\"順利實施，包括刻意醜化內地的人和事，刻意渲染內地制度的不是，製造兩地之間的矛盾，只強調\"兩制\"，避談\"一國\"，企圖令社會大眾尤其是年輕一代誤解內地及\"一國兩制\"，導致主張香港自決和\"港獨\"的思潮冒起，暴力紛爭不斷。立法會內\"拉布\"不斷，破壞社會穩定，妨礙經濟發展。近年的\"驅蝗行動\"、反水貨客示威、佔中及旺角暴動等皆因此而起。持續的政局不穩，已令香港經濟增長陷入瓶頸，明顯落後於內地及澳門。 \n 主席，每年七一都有市民上街示威、表達訴求，希望大家以和平合法的方式進行，政府亦要虛心聽取市民的聲音，設法改善不足，令香港社會能夠在和諧的環境之下，持續地健康發展。 \n 主席，我謹此陳辭。",
      "sequence": 279,
      "bookmark": "SP_MB_YSW_00338"
    },
    {
      "title": "許智峯議員",
      "content": "\"一國兩制 呃足廿年；民主自治 重奪香港\"是今年七一遊行主辦團體的訴求，亦代表很多香港市民的聲音，當中特別提到民主和自治是騙人的，我再強調，民主和自治是騙人的，欺騙香港人。 \n 讓我先從民主說起。《基本法》第四十五條訂明，我們的最終目標是要向民主普選邁進，最終達至普選。為何普選是騙人的呢？自1997年開始說要雙普選，當時的建制派說過些甚麼？他們說我們沒有政治人才，政治氣氛亦未成熟，不能一步登天，必須循序漸進。多年後，全國人民代表大會常務委員會(\"人大常委會\")最後敲定2017年進行普選，由於當時訂下時間表，而香港人也相信，我也相信，以為稍等無妨。到了最後，2012年雙普選落空。2014年，又突然拋出人大常委會八三一決定，讓香港在2017年實行普選，但是經由代表北京和權貴的提名委員會挑選後才讓香港人普選。因此，普選也有真假之分。大家必須緊記，很多人仍然在喊\"我要真普選\"的口號，因為過往給予我們的普選承諾是假的，是騙人的。 \n 接着談的是自治。《基本法》第二十二條清楚說明，中央人民政府所屬各省、各部門和各機構均不得干預香港根據《基本法》自行管理的事務。局長剛才說\"一國兩制\"已變形，純屬口號，根本沒有證據。然而，大家可以走到街上隨便找一名香港人問，究竟\"西環治港\"是否存在？選舉方面，在立法會選舉期間，有建制派議員公然承認中聯辦協助拉票，然後當選者在選舉翌日便到中聯辦謝票，難道這不是\"西環\"的干預嗎？ \n 人大常委會釋法，多次粗暴介入香港的司法體系。香港人本來對司法體系很有信心，但現在卻信心盡失。人大常委會釋法甚至介入立法會事務，介入宣誓事件。由多年前曹二寶說第二支管治隊伍，直至近期張曉明發表的特首超然論，這些是證據嗎，局長？這些都是香港人清晰的理據，\"西環治港\"確實存在。近日，中聯辦副主任譚鐵牛更帶領市區重建局和其他多個法定機構，例如香港房屋協會和古物諮詢委員會等的主席落區巡視。副主任對他們說：\"你們做得好，我充分肯定你們的工作。\"這不是粗暴介入香港的事務嗎？ \n 梁議員，七一這個日子值得我們遊行還是慶祝？劉曉波和其妻子仍在內地受牢獄之苦和分離之苦，即使劉曉波患了末期癌症也不知道要往哪裏就醫。劉曉波先生除了是諾貝爾和平獎得主外，也是中華人民共和國的人民，但中央政府有當他是人嗎？當這些事件仍在出現的時候，試問七一是值得慶祝抑或值得悲哀？我想市民心裏有數。 \n 因此，主席，我今天本來希望根據《議事規則》提出一項休會辯論，討論劉曉波事件，這也是市民的七一訴求。可是，我收到主席的拒絕通知，認為此事並非與公眾有重大關係和性質急切。劉曉波先生的病情和健康已接近盡頭，如此病危也不算急切，主席真是多麼的涼薄。你身為立法會主席，究竟向誰負責？你擔心有關的討論會令誰尷尬？會令\"西環\"尷尬嗎？因此，\"西環\"有否治港及在立法會有否擔當任何角色，市民心中有數。難為民建聯的黃定光議員剛才還提到\"優質\"民主，\"禮義廉\"果真是\"禮義廉\"，是\"陰質\"罷了。他說的民主是騙人的。 \n 因此，我呼籲在7月1日，香港市民要爭氣，要走出來，由2003年的七一大遊行到2014年的雨傘運動，我們都是靠公民社會，靠市民爭氣。\"希望在於人民，改變始於抗爭\"，讓人民、讓公民社會、讓每一位香港市民成為改變社會和時代的顛覆者。 \n 梁議員，我謹此陳辭。",
      "sequence": 280,
      "bookmark": "SP_MB_HCF_00339"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，聽到黃定光議員和張華峰議員的言論，我認為他們是想告訴我們，今天這項\"正視七一遊行市民的訴求\"的議案根本不合時宜，甚至是不知所謂。回歸20周年這麼好的日子，仍然談論七一遊行和市民訴求，根本是不合時宜，現時最懂得處事的\"世界仔\"應該掛橫額，不斷地熱烈慶祝，高呼\"萬歲、萬歲、萬萬歲\"。 \n 我今天要感謝尹兆堅議員提出\"正視七一遊行市民的訴求\"的議案，也要感謝七一遊行和\"一國兩制\"。基於愛之深、責之切的關係，我們對於\"一國兩制\"的出現、延續、實踐相當重視，因此我們今天才會有這項議案辯論。今年七一遊行的口號是\"一國兩制 呃足廿年\"，這句話對某些人而言可能是問號，對某些人而言可能是感嘆號，對某些人而言可能是句號，但每個符號均牽涉很多心路歷程，百感交集。即使今天很多議員批評\"一國兩制\"變色、走樣、變形，但我相信當中有不少議員同事心感難過、欷歔和忐忑。 \n 主席，關於七一遊行，我要申報，2003年、2004年和2005年我都是七一遊行的\"大台咪手\"。其中2003年50萬人的七一遊行，我仍記憶猶新。在剛過去兩年的七一遊行，我與社工復興運動團隊以社工之名，以\"寧鳴而死，不默而生\"和\"暗室點燈，絕處種花\"明志。今年七一遊行，我們會繼續出席、表態、明志，繼續告訴大家，即使我們不能改變制度，但制度也改變不了我們。  \n 主席，七一遊行對我來說，其實有\"去化石化\"的作用。何謂\"去化石化\"？我們在生活中，很容易產生慣性，對很多事物的觀察都好像化石般麻木，毫無感受，而七一遊行讓我們改變生活習慣，讓我們換一種生活方式，換一種心情來看我們的世界，看我們自己，看我們的香港。七一遊行與我們的日常生活好像不合時宜，但正是這種不合時宜，讓我們可以有多些感受，多些忐忑，多些掙扎，多點人的味道。 \n 每年七一遊行，我都會唸一首英文詩，詩的內容如下： \n \"I am determined by my sex I am determined by my class I am determined by my God I am determined by my genes I am determined by my unconscious I am determined by my childhood I am determined by my death I am determined by my climate I am determined by my homeland I am determined by my work I am determined by my newspaper … I am determined to be free\" \n 每年的七一遊行提醒我要成為甚麼人。就今年七一遊行，剛才有同事提及劉曉波，這也可能是今年一項很重要的訴求。劉曉波人格崇高，令人敬佩，我無須多說，他的偉大和所面對的苦難，我也無須再重複。我想談談一位在他身邊並很重要的人，即劉霞。\"一個囚犯的妻子，而且是不停地變成囚犯的妻子，生活中不能缺少的一條路：探監\"是劉霞的自述。劉曉波當然是一士諤諤，但劉霞也令人動容，10多年來無怨無悔支持丈夫，在劉曉波勞改時嫁給他，丈夫坐牢時，她不斷送書。她說，給他送書，心就踏實，雖然不是所有書都會獲准送到丈夫手上，至少這些書是他們兩夫妻的感情維繫。 \n 劉霞已成為中國最著名的反抗勞役者的妻子，或許她並非很願意成為這樣的妻子，從來沒有女人想嫁給苦難，或許她只是想嫁給心愛的男人，但她所愛的男人並非一般的男人，而這一點她比任何人均清楚。劉霞選擇了苦難，這段時間她吃了不少苦頭。前陣子劉曉波被判11年的消息傳出，舉世動容、震驚，但劉霞反而很冷靜。訪問她的\n記者都哭得崩潰，但劉霞卻很冷靜，因為她知道她所愛的是甚麼人，她知道她的丈夫在做甚麼事。我們今天談\"一國兩制\"，我很破格地談涉及\"一國\"的事宜，談及劉曉波。七一遊行上街，要求釋放劉曉波。多謝主席。",
      "sequence": 281,
      "bookmark": "SP_MB_SKC_00340"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，七一遊行，爭取落實\"一國兩制\"、\"高度自治\"，是一件非常正直和值得支持的事，亦是一種有學術基礎支持的表態。 \n 最近，我收到王于漸教授送給我的一本新書，書名是Fixing Inequality in Hong Kong，意思是解決香港的貧富懸殊問題。書中提到一些背景資料，相信大家都耳熟能詳，例如堅尼系數。香港的堅尼系數由1971年的0.43，一直上升至最近公布2016年的0.539。有國際組織早已指出，透過堅尼系數的量度，香港貧富懸殊問題其實已經超越警戒線，預示香港的內在社會經濟體系將出現大問題。 \n 王教授在書中指出，人口結構改變及人口質素下降，正好解釋了香港為何出現那麼多內部矛盾和經濟隱憂。他嘗試將香港與新加坡在過去30年的經濟表現作出比較，並發現人口結構及人口質素確實是香港落後於新加坡的真正原因。 \n 在人口結構方面，香港在戰後出現大量新增移民，但正如大家所知，近年香港人口已經出現接近頂峰的情況，例如勞動人口今年已達到峰值，未來將會走下坡。在整體人口方面，根據政府統計處的最新資料，香港整體人口到了2043年亦會達到峰值，然後便會開始減少。 \n 相反，新加坡可以透過自主制訂的人口政策以作補充，解決勞動人口出現峰值的問題。香港現時的困境，在於我們完全沒有自主的人口政策，所以，市民七一上街爭取落實\"高度自治\"，其實對香港的長遠發展至為重要，亦對香港有深遠而重大的意義。 \n 根據王教授的分析，透過控制人口質素，包括提供更好的教育機會，以及避免出現大量新增低技術人口，均有助城市提升競爭力，但香港的情況正好相反。書中指出，在過去35年(由1978年開始統計)，有大約160萬內地移民來到香港，而根據相關統計數字，他們大多數是低技術及低教育水平的新增移民。王教授的分析指出，由於香港政府在人口政策上完全沒有自主權，在教育政策方面又無法大幅度提升來港新移民的教育水平，所以由於人口質素的改變，香港便出現長期落後的情況。  \n 根據王教授對全要素生產力(total factor productivity)(\"TFP\")的分析，香港的TFP原本一直高於新加坡，但在回歸後便被追過了。相關圖表更顯示，香港的TFP在1990年代曾經高於新加坡24%，而在由1960年代開始的整個統計期間，香港的TFP一直領先新加坡。但是，到了九七以後，新加坡開始急速追上，而香港的優勢則慢慢回落。在教育方面，根據書中所述，就平均在學年數而言，香港原本一直高於新加坡，但在2006年後卻被新加坡趕上了。 \n 所以，香港若要繼續走下去，繼續在經濟上取得持續發展，便一定要有自主及\"高度自治\"的權力。如果我們七一不上街，(計時器響起)......便無法爭取。",
      "sequence": 282,
      "bookmark": "SP_MB_YCY_00341"
    },
    {
      "title": "主席",
      "content": "姚議員，請立即停止發言。陳志全議員，你是否想發言？ \n(陳志全議員示意不想發言)",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00344"
    }
  ],
  "date": "2017-6-28",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170628-confirm-ec.pdf"
}