{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, 大紫荊勳賢, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.M., G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "勞工及福利局副局長蕭偉強先生, J.P. MR STEPHEN SUI WAI-KEUNG, J.P. UNDER SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續處理根據《立法會(權力及特權)條例》動議的議案。 \n 延擱處理的項目(自2016年10月19日的會議起) Stand over items (since the meeting of 19 October 2016)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，首先，我注意到昨天有些同事就林卓廷議員提出的議案的發言內容有很多誤會，甚至在邏輯和次序上出現顛倒，尤其是在反對林卓廷議員的議案時，我留意到有很多同事用了以下的字眼，包括：指控、干預、抹黑。但是，我希望指出，林議員其實只是建議引用《立法會(權力及特權)條例》(\"《條例》\")進行調查。 \n 所謂\"調查\"，必然是未有證據的，故此並不存在指控，更不會構成干預或抹黑。調查的目的是為了找尋真相和監察該部門。所以，我想讀出《基本法》第七十三條，關於香港特別行政區立法會行使下列職權，當中第(六)項訂明，\"就任何有關公共利益問題進行辯論\"，是立法會的職權；而第(十)項訂明，\"在行使上述各項職權時，如有需要，可傳召有關人士出席作證和提供證據\"。所以，希望同事清楚了解林議員提出的議案是要進行調查，找出證據，也是履行立法會根據《基本法》第七十三條賦予的職權和責任。 \n 昨天，黃碧雲議員和尹兆堅議員已經詳細列出多項有關廉政公署(\"廉署\")在過去一段時間內出現的不尋常事件，我在此不再複述。關鍵在於這些不尋常事件已經引起市民高度關注。此外，昨天聽到多位議員皆對事件感到有疑問，亦未能知悉事實的全部。因此，我們已經有足夠的理解，認為現時這個問題已經屬於公共利益的層面。所以，立法會為履行《基本法》第七十三條賦予的職權，是有責任就此事進行調查的。 \n 我強調，這是調查，不是指控，也不是干預，更不是抹黑。調查有助釐清事實，讓公眾清楚了解事實的真相，對於將來廉署改善內部人士的調遷，以及讓市民重拾對廉署的信心，都是有重大而深遠的幫助。所以，希望各位同事從正面的角度來看運用《條例》成立專責委員會的建議。這樣有助找出真相，亦有助市民重拾對廉署的信心，解決當前大家對廉署失去公信力的疑問。 \n 所以，我支持林卓廷議員的議案，運用《條例》調查廉署的人事問題。其目的是為了公眾利益，是為了香港將來能夠有更完善的制度，也是我們作為立法會議員履行《基本法》賦予的職權和責任。 \n 如果最終查出完全沒有違反任何程序，調查結果豈不正正可以還廉署一個公道、一個清白嗎？這樣才可以讓廉署繼續向前邁進，總比現時社會對廉署的工作失去信心，而大家又根本沒有更好的方法，來處理這項社會重大關注的事件好得多。所以，我再三強調，成立專責委員會只是找出事實的真相，並非一定有任何指控和結論，此舉甚至可以還廉署一個清白，令廉署可以向未來邁進，讓市民重拾信心。 \n 事實上，有議員已經在昨天發言時詳述，會透過私人法案形式，修訂《防止賄賂條例》第3及第8條，當中牽涉到把《防止賄賂條例》的適用範圍延伸至特首。 \n 所以，我們有理由相信而公眾亦有合理懷疑，在未能修改現時的《防止賄賂條例》第3及第8條的情況之下，廉署在調查牽涉特首的任何案件時，有可能因為觸及現時第3及第8條的限制，以致受到一些干預而無法調查。因此，這項合理的懷疑已經引起公眾的關注，構成重大公眾利益。根據《基本法》第七十三條，本會有責任履行我們的職責，以調查我再三強調調查究竟是否因為未修改第3及第8條的規定，而令到調查涉及特首的案件，出現了不必要的干預和一些重要、重大的問題。 \n 最後，我想讀出《防止賄賂條例》第3條的內容：\"索取或接受利益任何訂明人員未得行政長官一般或特別許可而索取或接受任何利益，即屬犯罪\"。當中清楚訂明是由行政長官許可，換句話說，當調查對象是行政長官，第3條的內容將會出現邏輯上的矛盾。因\n此，雖然表面證據已經確立，但如果任何調查是根據《防止賄賂條例》進行的，我們便有可能亦有理由相信第3條會出現受到行政長官干預而導致調查出現問題。昨天已經有議員指出，4年以來不斷向司長要求修訂第3條。因此，這事件已經引起了公眾的關注，而公眾亦絕對有合理懷疑，在廉署人員的調遷事宜上，是另有內情的。 \n 我再三強調，我們其實並不需要討論究竟是否屬於指控、抹黑及是否有證據，正因為事件已經引起公眾高度關注及市民失去對廉署工作的信心，所以，根據《基本法》第七十三條，我們立法會議員必須履行職責，引用《條例》成立專責委員會進行調查。此舉將會是最有公信力的方式，讓公眾重新了解事件的始末及真相，最終幫助社會釐清事實、解決市民當前對廉署失去信心，而大家又沒有更好的出路的問題。希望大家再三思考這一點，幫助香港及廉署解決當前的問題。 \n 因此，若昨天反對林卓廷議員的同事認為這項議案是作出一些指控或是未有足夠的證據，我想在此再三向大家解釋，本來成立專責委員會的原意，就是因為未有證據，所以要靠專責委員會來找出證據、真相。因此，希望大家重新思考、拾回邏輯，明白只有成立專責委員會才能幫助香港及廉署，還廉署一個清白，況且這亦是立法會議員的職權所在。我們作為立法會議員，應是責無旁貸的。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_YCY_00009"
    },
    {
      "title": "李國麟議員",
      "content": "主席，今天林卓廷議員根據《立法會(權力及特權)條例》動議議案，以調查廉政公署李寶蘭女士的事件，以及關於梁振英收受澳洲企業UGL Limited款項的事件。主席，我首先想在這裏申報利益。我是審查貪污舉報諮詢委員會的委員，故我有機會、有可能接觸上述兩件事的資料，而根據審查貪污舉報諮詢委員會的職權範圍，該委員會有可能及有機會看到某些資料。基於保密協議的理由，我認為我今次絕對不適宜討論有關議題和參與表決議案。所以，主席，我在這裏重申，基於利益衝突問題，我不會參與是次討論，並且不會參與表決這項議案。",
      "sequence": 3,
      "bookmark": "SP_MB_JL_00010"
    },
    {
      "title": "鄺俊宇議員",
      "content": "香港其中一個最重要的核心價值是我們的廉潔，我們這一代人有責任持守我們一些不斷被侵蝕、不斷被磨蝕的核心價值，其\n中之一就是有關同事們今早在會議廳內討論我們能否引用《立法會(權力及特權)條例》(\"《條例》\")調查這次李寶蘭事件。 \n 各位，司長昨天表示反對調查這事件時的措辭是這樣的：\"廉政公署(\u0027廉署\u0027)從來沒有公開說有關事件正在調查，我在預備這次議案辯論的時候，亦再次確定了我沒有獲悉廉署正在進行這項調查。\"在上述措辭中，我們已發現很多矛盾之處。廉署會在甚麼情況下表示正公開調查這事或要向司長交代？其次，沒有獲悉廉署正在調查，那有沒有得悉呢？普遍來說，\"獲悉\"和\"得悉\"是否不同的措辭？我們正處身於議事廳，在梁振英的語言\"偽術\"領導下，我們真的要咬文嚼字，這正是我們要引用《條例》調查廉署事件的原因。 \n 大家明白到，大家看到\"大地震\"，看到一個人心惶惶的廉署，看到很多廉署員工以行動和姿態告訴大家，廉署現時的價值備受衝擊，我們在這裏要求引用《條例》進行調查，但被喝止，說不可調查，因為我們要信任廉署。主席，廉署正在求救呢！ \n 昨天，周浩鼎議員說廉署是百年老店，雖然計算錯誤，但我們香港人的確期望這個價值能夠一代傳一代，直至有一天，它真的有百年老店的商譽，有百年老店的字號。可是，廉署自1974年成立至2016年的今天，當我們今天身處立法會議事廳，發現它有問題，它在求助，希望立法會能夠出手相助之際，我們竟然說不要調查，連調查也不許可。各位建制派的同事，難道你們真的覺得這件事沒有問題？大家撫心自問，真的沒有問題嗎？在一個這麼重要的時刻，一個這麼大規模的人事調動，更適值UGL事件被揭發，這是問題，問題是在於彼此是否有關連。我們要調查，其實是希望找出真相。你們卻指我們現時沒有證據，純屬揣測，無中生有，故意炒作。如果是炒作，難道全港市民一起炒作嗎？現在的問題是，社會已響起了警號，我們很擔心，主席，如果我們連廉潔這最後一關也守不住，各位，我們便對不起下一代香港人了。 \n 因此，我想各位靜下來想一想，因為接下來在各位發言完畢後，便要進行表決。我們不是單單想在這裏爭拗，而是要找出我們曾經非常信任的價值，這所謂的百年老店、將會邁向百年的老店究竟遇到甚麼問題。各位，我們根據立法會能夠賦予的權力，我們根據市民、社會所給予我們的共識，我們根據香港人多年來建立相信公義的價值觀去調查這件事，是因為假如我們不能在此展開調查，我們便再也想不\n到其他方法了。沒有人想看到廉署會出現問題，但既然問題出現了，我們便責無旁貸，身為立法會議員，我們就要站在公義的角度發聲。 \n 因此，主席，我支持林卓廷議員提出的議案，引用《條例》調查這次事件。我也想問問司長，正正就我剛才引述的措辭，我要問得很仔細，沒有\"獲悉\"其實跟\"得悉\"有否分別？或者說，如果她沒有獲悉，那麼她有否查詢或者請同事、下屬的朋友去查詢？她的措辭會否是\"獲悉廉署沒有在調查\"？我們想釐清這措辭的意思，相信這點可能會左右同事稍後就這事表決的取態。",
      "sequence": 4,
      "bookmark": "SP_MB_KCY_00011"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，這兩天，我聽到一個非常引人入勝的電影劇本\"廉政風暴\"。在劇本中，先以一位廉政公署(\"廉署\")人員署任執行處處長而未能\"坐正\"作為引發點，繼而劇情一轉，發展至行政長官為了干預廉署調查他的案件而暗中施壓，取消該名廉署人員的署任安排，因而挑動起廉署內不同人物之間出現勾心鬥角和衝突，再加上政黨和立法會議員均捲入這場廉政風暴中，朝野之間針鋒相對、高潮迭起。最後該名廉署人員意興闌珊，自行辭職離場，電影到此落幕。這部劇本張力十足，奸角的角色非常鮮明，如果真的拍攝成電影，絕對可以媲美\"無間道\"或\"寒戰\"，叫好又叫座。 \n 主席，好的電影橋段應該搬上大銀幕上演，但如果帶進立法會議事廳，當作真人真事來討論，甚至說要動用立法會的\"尚方寶劍\"《立法會(權力及特權)條例》(\"《條例》\")去調查一番的話，這未免太過分，甚至是浪費立法會的公帑及資源。 \n 我昨天細心聆聽了林卓廷議員的發言及其他多名泛民議員的發言，坦白說，他們的確感情豐富，\"七情上面\"，但我完全聽不到有半點令我認為整件事件值得在立法會引用《條例》以跟進的事實根據。 \n 我不知道林卓廷議員雖然他現時不在席是基於甚麼事實原來他在席，很抱歉令他認為白韞六專員邀請李寶蘭女士署任，定必因為李女士為最適合\"坐正\"的人選。白專員在2016年10月4日答覆立法會非建制派議員同事的信函中，亦清楚說明當時是認為執行處內並未有合適的人員可以即時晉升或署任以待晉升該職位，所以按一貫制度安排李女士以方便行政的方式署任該職位，以便能夠全面觀察她的能力和工作表現。我想問，林卓廷議員是否知悉有這樣一\n封覆函呢？如果他已收到這封覆函，他是否當作視而不見，而情願相信\"路邊社\"消息，也不相信廉署白紙黑字的官方書面答覆呢？ \n 白專員在信中亦嚴正指出，李女士的署任和撤銷署任的安排，一切均依從政府現行規例和程序。他作出終止李女士署任的安排，純粹基於人事管理上的考慮，完全不牽涉到任何廉署現正調查中的案件，亦沒有受到任何壓力或干預。白專員亦指出，李寶蘭女士在2015年7月署任執行處首長一職前，白專員已經向李女士清楚說明，有關安排是屬於方便行政的性質，從來沒有半點含糊。更何況到目前為止，李女士本身也從來沒有就這件事作出任何投訴。現在擊鼓鳴冤的人不是廉署內的人士或李女士，而是已經與廉署再沒有任何關係的林議員。 \n 林卓廷議員亦指李寶蘭女士被取消署任的安排，可能是因為她正負責調查行政長官收受澳洲企業UGL Limited 5,000萬元的案件，所以，他希望立法會現時引用《條例》來進行調查，但林議員在提出這個嚴重指控時，卻完全沒有提供絲毫半點實質證據來支持他的說法，看起來就像是道聽塗說、捕風捉影般。倘若林議員有任何絲毫的實質證據，請立即提供予本會的同事考慮。聽聞林議員過去在擔任民主黨總幹事前，曾經擔任廉署的調查主任，相信林議員當年調查案件時，也不會同意以這種馬虎的態度來調查案件。 \n 由此可見，取消李女士署任一事，根本只是廉署內部的人事安排變動問題，是署方內部運作的事，由我們立法會去干預調查別人的內政、人事調動是否合理呢？當我們非建制派的同事經常將\"行政干預立法\"掛在嘴邊時，為甚麼又不害怕立法會干預廉署內部人士調動的運作呢？ \n 此外，廉署的工作是非常保密和非常重要的，一如其他建制派議員所提出的質疑其實我也不清楚林議員有甚麼特別的渠道可以經常向傳媒講解廉署內部消息不過，我在這裏奉勸林議員不要再這樣做，因為當他在傳媒鎂光燈前說話時，廉署就要賠上多年建立的公信力作為代價，這並非香港人之福。況且，如果我們引用《條例》來調查現時連半點事實根據也沒有的事件，結果將會是廉署多名人員每天均要前來立法會作供，或要為配合立法會的調查而做大量準備工夫，這樣是否會影響廉署執行肅貪倡廉的工作呢？ \n\n 廉潔是香港的核心價值，而香港的廉潔水平能夠在世界上獲得高度肯定，實應歸功於廉署自1974年成立以來，上下一心和努力堅持。香港人應該全力支持廉署的工作，而不是質疑和詆毀廉署。類似林議員所提出的捕風捉影的指控，不單無助於促進香港的廉潔水平，反而會破壞廉署在市民心目中的公信力，這樣做對香港沒有好處，對廉署更無好處可言。 \n 所以，主席，我謹此陳辭，反對林卓廷議員的議案。",
      "sequence": 5,
      "bookmark": "SP_MB_CKK_00012"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，在1973年10月17日，時任港督麥理浩爵士發表施政報告，引用了時任高級副按察司百里渠爵士(Sir Alastair BLAIR-KERR)的調查報告。該份調查報告認為絕對有需要成立一個獨立於警隊以外的反貪污部門，以加強反貪污工作。隨後，廉政公署(\"廉署\")在1974年2月13日正式成立，至今已有40多年歷史。 \n \"香港勝在有ICAC\"這句口號是過往一段很長時間在社會上很有力的口號，令人覺得香港是一個廉潔、透明、公平的社會。這形象有賴於各方面的努力，而廉署的肅貪倡廉工作亦得到社會認同。在國際社會上，因為廉署的工作，香港的營商環境和國際聲譽亦節節上升。可惜的是，近數年來有一些負面情況出現。根據監察國際貪污腐敗問題的國際組織Transparency International的Corruption Perceptions Index，香港在這個Index上的排名近年來節節下降。在2015年，香港的排名是第十八位，與2011年的相比足足下跌了6位。 \n 我在此想簡單回應一些議員的看法。很多議員(尤其是建制派的議員)對我說，廉署是非常重要的執法機構，我們不應阻撓反而應該幫助廉署進行肅貪倡廉的工作。正因如此，我們有社會責任和道義責任幫助廉署撥亂反正。其實，廉署受立法會監察，並非一如張國鈞議員所說般，是我們捏造出來的\"廉署風暴\"。 \n 回看歷史，審計署署長在2013年4月就廉署肅貪倡廉的工作發表了一份衡工量值式的審計報告。根據這份報告，當時政府帳目委員會(\"帳委會\")亦審視了其他關於廉署的事宜，尤其是前廉政專員湯顯明先生的酬酢、消費和外遊的行為。在接下來的跟進工作中，帳委會召開多次公開聆訊，最後作出結論，嚴厲譴責前廉政專員湯顯明先生。 \n\n 由於這份調查報告，律政司亦曾經考慮對湯顯明先生作出起訴。當然，我尊重律政司司長在2016年的決定，不起訴湯顯明先生，但由於該份審計署署長報告和帳委會的報告，廉政專員白韞六的確需要成立一些工作小組，徹底檢視廉署的內部監控，尤其是對支出的監控，並重新發出指引，令內部監控更完善和完美。 \n 在這次所謂的\"廉署風暴\"或\"李寶蘭事件\"中，在數個月之間，有多位廉署(尤其是執行處)的高層職員相繼離任，包括李寶蘭女士、首席調查主任高迪龍先生、總法證會計師鄧淑妮女士，甚至是當時署理執行處首長丘樹春先生亦表示想離職，但他其後改變主意。這些全部都是事實，並非捕風捉影。當然，有個別傳媒表示，有關人事變動是由於\"李寶蘭事件\"所引致，而李女士是在廉署中負責調查UGL事件的最高執行人員。雖然我們未能夠證實這說法，但單看今年短短數月間，廉署已出現如此多高層人士的變動，這本身已經是一個問題。廉署的人力資源規劃究竟出現了甚麼問題呢？廉署的首長廉政專員對於人事管理是否一竅不通，令如此多高層人員流失呢？這亦是一大問題。 \n 最吊詭的是，今年7月底或8月初時，廉政專員竟然邀請已離開廉署的朱敏健先生擔任執行處處長(私營機構)一職，而當時朱先生是獨立監察警方處理投訴委員會(\"監警會\")秘書長。各位要注意，朱敏健先生當時已經63歲，已屆退休年齡，那麼為何廉署要急於聘請一名已離任數年，並且已經退休的舊同事返回廉署呢？廉署的這次招聘引起監警會的管理層和委員不滿。主席，我在此申報，我是監警會的委員。我所述的四、五項人事變動都是事實，我不認為有任何值得商榷的地方，並且是已經發生的事。單就廉署的人事管理和規劃問題，難道不值得我們探究嗎？請大家深思熟慮。 \n 陳振英議員在昨天的會議上提到，多位立法會議員在9月23日探訪廉署。當然，這是一次禮節性的拜訪，而我也有機會坐下來跟廉政專員討論多項關於廉署操作和運作的問題、社會關心的問題，包括\"李寶蘭事件\"。我不可以詳述當天的情況，但總的來說，廉政專員在公開場合和該次內部會議中也表示，基於私隱問題，他不能就\"李寶蘭事件\"、李寶蘭辭職的問題給予詳細答覆。 \n 另一個問題是，多位議員指李寶蘭女士在辭職後這麼長的時間亦不曾作出任何回應，也不曾對廉署的公開聲明發表不同意的意見。大家要看清楚一個事實。身為一間執法機構的高層，即使她在多麼不愉快、多麼不願意的情況下離開崗位，亦必須遵守保密協議，尤其是她\n是一間執法機構的高層人員。這項保密協議可以是她離職多年後仍然有效的。對於李寶蘭女士的緘默，我表示尊重，但這並不表示此事沒有其他原因。實際上，離開執法機構的高層人員必須遵守絕對保密的原則，這是專業精神的體現。 \n 因應這次事件，以及多次的人事變動，為何我們不可以成立一個專責委員會調查廉署其實出現了甚麼問題呢？如果大家戴有色眼鏡，認為我們進行調查其實想作出政治操作、政治\"抽水\"的話，其實是不必要的。大家可以看到，帳委會兩年前的調查亦有助廉署提高內部監控。過去數年來，特區政府及廉署內部皆出現了很多不尋常的情況，尤其是前政務司司長許仕仁被控貪污，而且是成功檢控。正因為發生這麼多事件，正因為很多市民關心這間在國際上享有隆高聲譽的反貪機構出現問題，因此我們要幫助這間聲譽卓著的執法機構重回正軌，儘管廉署並非百年老店。我們沒有政治圖謀，只是希望幫助這間機構，看看出現甚麼問題。 \n 在廉署的43年歷史中，立法會曾多少次引用《立法會(權力及特權)條例》(\"《條例》\")進行調查呢？應該是沒有的。不過，這次事件的確非常特殊，所以在特殊的情況下，我們必須採取特殊的安排。雖然我不能夠說這次的人事變動與UGL事件有關，因為大家只是猜測，但我覺得引用《條例》進行調查是恰當的。很多時候，大家皆覺得廉署很多事情均要保密，我覺得這是絕對重要的。在引用《條例》調查政府機構時，專責委員會會舉行公開會議，委員可能會取得很多政府文件，但調查手法可以十分靈活，可以舉行閉門會議，而對於獲取的文件，委員也可以決定無需向公眾公開。我們可以靈活處理眾多敏感問題，問題是議員是否熱心和有誠意做好這項調查。 \n 在我們的核心價值中，除廉潔外，法治亦受到很大衝擊。所以，我覺得有需要引用《條例》，成立專責委員會。 \n 多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_KL_00013"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我發言反對林卓廷議員動議引用《立法會(權力及特權)條例》成立專責委員會，調查廉政專員公署(\"廉署\")，原因是該議案沒有確切的證據支持。如果立法會貿然運用特權調查廉署，只會損害廉署的公信力及形象。 \n\n 我注意到林議員動議的議案內容，就3方面提出了主觀判斷和質疑，當中包括：一，行政長官梁振英先生或其相關機構有否參與取消署任安排的決定；二，取消署任安排的決定是否涉及干預對梁振英先生的調查；以及三，如果梁先生參與取消署任安排的決定，是否涉及角色衝突，甚至違法。這3個排列式的指控都是猜測性的。大家應該知道，指控如此嚴重，而對象更是特首及廉署，如果只憑猜測，沒有事實根據及當事人作證支持，是不應該隨意接納的。請辭事件發生後，主角李寶蘭女士至今沒有公開表示含冤受屈；換句話說，沒有原告又何來被告呢？如果貿然引用《條例》展開調查，對廉政專員及特首是不公平的。 \n 再者，廉政專員在10月初回覆本會同事的信件指出，就李寶蘭女士的署任安排和及後的取消署任，專員曾經按慣常做法向行政長官匯報，而行政長官在知悉專員的看法之後，並沒有提出意見。這明確地否認了這項議案所提出的指控，即行政長官並沒有參與取消署任安排。廉政專員在覆函清楚說明了取消署任的整個過程，毫不含糊地承擔了個人在整件事件裏的責任。林鄭司長昨天更明確指出，終止李寶蘭女士署任的決定，純粹是基於對李女士工作能力的判斷，批評林議員的言論毫無根據，充滿揣測及誤導成分。兩位政府高官分別以白紙黑字及在公開場合作出澄清，以他們的身份及認真嚴謹的態度，我認為是可信的。 \n 主席，廉署在香港以至全世界享有良好聲譽，能夠在肅貪倡廉做出成績，全因其透明度高，也有機制作出監察及制衡。廉署除了要向行政長官負責、接受立法會監督，還有4個獨立的諮詢委員會監察署方的各方面工作。審查貪污舉報諮詢委員會是其中一個，成員包括13名社會知名人士，當中1位更是本會泛民主派的同事。此委員會會聽取廉政專員匯報接獲的貪污舉報、了解廉署如何處理，以及備悉已經完成調查的個案。 \n 廉署在2015年接獲差不多2 800宗貪污舉報，其中包括經市民舉報及經林議員要求徹查的UGL事件。不論調查結果如何，都會按照規定向相關的委員會報告。試問怎可能出現黑箱作業或特首干預調查呢？如有，相關的委員會亦會過問情況。 \n 主席，廉署一直以來贏得公眾信任，原因正如他們在宣傳中所說：\"廉署保密，密密實實\"，這是處理貪污投訴和調查的重要原則。我相信立法會成立專責委員會調查廉署，一定會要求廉署就合理或不\n合理的疑點作出解釋，此過程必會嚴重損害其保密守則。執行處首長掌管處內4個科及內部調查組，員工接近1 000人。調查李寶蘭女士辭職的原因，必然涉及她署任期間如何處理日常調查及管理工作。正如廉政專員的信件披露，他在李女士署任期間，每星期會進行1次，甚至3至4次會面，以了解執行處的工作進展，並討論各項管理事宜。專責委員會成立，自然要索取或檢視兩人會面前後的備忘文件，甚至李寶蘭女士的評核報告，可以想象大批內部機密文件會因而公開。以後，廉署還有威信嗎？市民向廉署舉報還會有信心嗎？ \n 主席，廉潔奉公是香港的核心價值之一，廉署也一直表現出高度的專業性和中立性。我實在不願意看到議員基於一些主觀的猜測，便引用《條例》調查廉署，對廉署造成不必要的壓力，我亦不想廉署被立法會利用為針對行政長官的政治工具。所以，原議案根本不值得支持。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_YSW_00014"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，首先，我非常支持林卓廷議員提出引用《立法會(權力及特權)條例》(\"《條例》\")調查這次廉政公署(\"廉署\")內部的升遷及人事問題。但是，此舉亦同時告訴香港市民，今天立法會之所以需要引用《條例》調查廉署的升遷事件，正正反映出廉署制度崩壞。 \n 首先，我十分不認同建制派議員所提出的一些反對理由，譬如說：倘若立法會今次引用《條例》調查廉署內部的問題，便是干預其內部的升遷。這種是倒果為因及歪曲事實的說法。我們之所以需要利用立法會協助並同時監察廉署制度上的缺憾，正好反映廉署制度本身的缺憾。 \n 在過去數月突如其來的，就是廉署有一些不同的高層調查人員相繼離職，亦即網上所指\"彈出彈入\"的言論。事實上，這種現象令香港人感到非常困惑；究竟廉署以往所說的\"保密\"與今天我們所認識的\"黑箱作業\"之間有何分別？而當中的分別對於我們這些了解廉署在香港的地位的人而言，是非常清晰。 \n 在九七之前，廉署於1974年剛成立時，我們清楚知道廉署的認受性及其在香港市民心中的地位，是來自兩種力量。第一，雖然廉署\n受英女皇所指派的總督監察，但事實上，英女皇本身在英國國內有皇室的傳統承傳；文化上，她受英國群眾、社會秩序的規範及源遠流長的文化習俗所規管。同時，當時香港的總督亦在某程度上受英國群眾藉國會對其作出監察。 \n 換言之，即使香港在九七之前是一個殖民地，但廉署之所以能夠取得香港人的認同，並非單純因為他們的表現及推動廉潔奉公，而是因為他們是有人民(亦即民命)的監察。但是，在九七後，兩者均不復存在。第一，由當年英女皇指派的總督變成今時今日的共產黨、香港的港共政權。港共政權本身完全違反其在現時的現代民主社會下存在的合理性，它是一個專政；第二，我們的特首並非由香港人普選出來。在這個前提下，廉署的敗壞由九七至今，日復日，其實我們已逐漸看得一清二楚。 \n 我相信林鄭司長過去在政府多年以來，已目擊廉署如何日漸敗壞、日漸崩壞。由曾蔭權年代始，\"小貪\"、\"小便宜\"的情況備受批評，但為何廉署不調查當時的特首曾蔭權？及至後來梁振英上台，又利用廉署的特權以作為他個人的\"東廠\"，對曾蔭權進行調查。這在我們眼中，屬政治清算。 \n 這個現象告訴大家，廉署可因應權力的更替，在\"一朝天子一朝臣\"的情況下，成為一種政治工具。他朝梁振英連任時，再次清算的可能會是司長閣下，亦可能是台上的梁主席本人。 \n 黃毓民以往經常將這句說話掛在嘴邊：\"喪鐘是為香港人而敲的\"。今天我們需要利用立法會來捍衞廉署內部升遷問題的做法，只不過是我們在這10多年來看到廉署崩壞的冰山一角的一個例子而已。當然，可能很多建制派同事現時並不同意，為何他們會不同意？只因尚未波及他們，但是，作為香港人，我們清楚明白，廉署過去的敗壞，不單是指內部的問題。 \n 此外，剛才有建制派議員提到，現時是立法會非建制派議員利用《條例》，破壞廉署本身的高度專業及當中的保密制度。我要指出的是，這種說法完全是本末倒置，歪曲事理。今天，我們要倒退至要引用《條例》調查廉署的事件，正正反映出在我們沒有普選的特首及立法會並非全面直選的情況下，廉署已敗壞至無以復加的地步。 \n\n 當然，我剛才所說的一番話，如果大家能深思的話，其實已值得我們嗟歎。當我們需要利用這一步來捍衞廉署，就在我們要走出來捍衞時，已代表廉署的公正性已不存在。如須捍衞的話，便說明這東西本身已不存在了。今時今日，廉署僅餘的，就是所謂的\"3柄尚方寶劍\"，但我想說的是，這3件東西現在完全落在特首一人手中。不過，如果大家看得真確點的話，便明白這不光是\"一男子\"的問題。我們所顧慮的，是整個港共集團如何利用我們所謂的法制(包括廉署和我們的議會)，進行一系列的肆虐。 \n 今天，就林議員提出的這項關乎《條例》的議案，我非常希望非建制派的同事和建制派的同事能考慮到香港人的未來和前途，請大家嚴正、嚴肅地支持該議案。因為老實說，今天你以為這是反對派提出的議案，但事實上，大家所面對的清算並非只限於反對派，也有可能針對原居民，未來或許要打擊土豪，又甚至是傳統的建制派在剛過去的立法會選舉中失利，也是因為整個選舉事務處與我們一直以來認為香港廉潔奉公的傳統遭破壞有關。 \n 以上種種，我們不斷強調所謂廉署的崩壞，而事實上，是我們專業精神的崩壞。而之所以可以如此容易促成這種崩壞，正因為廉署的制度本身有缺憾。廉署由特首一人任命，但特首卻不受民意監察，而在背後支持特首的政權則為專制的政權。所以我的結論是，短期而言，我們當然要支持引用《條例》進行調查，但另一點，還是在於我們自身，我們香港人必須自己重寫《基本法》，利用我們自己的民意權力和力量，來制衡完全缺乏制度監察的特首。他現時可以肆意妄為。 \n 最後，我提出一點，就近日的宣誓風波，昨天亦有議員提出需要進行休會辯論，討論釋法議題。當時李慧琼議員不認為那是嚴肅及有急切性的議題，但大家若能略以常理推論，便會明白當中是如何迫切。假如建制派議員聰明一點及多走一步，令議會內佔大多數的議員提出修訂宣誓內容的議案，指出我們的誓詞內容須一心一意永遠效忠梁振英的話，在宣誓期間......",
      "sequence": 8,
      "bookmark": "SP_MB_CCT_00015"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請稍停。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我的發言與議案是完全相關的。",
      "sequence": 10,
      "bookmark": "SP_MB_CCT_00017"
    },
    {
      "title": "主席",
      "content": "我提醒你，你已離題了。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "鄭松泰議員",
      "content": "我的發言並無離題，與議案是完全相關的。一切都是源於完全缺乏民意監察的權力而來。在那一刻，監誓人即主席你所作出的裁決，會否令其他議員因不信奉其宣誓當中......",
      "sequence": 12,
      "bookmark": "SP_MB_CCT_00019"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你離題了，請停止發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "鄭松泰議員",
      "content": "......一心一意效忠梁振英而被取消資格呢？所以......",
      "sequence": 14,
      "bookmark": "SP_MB_CCT_00021"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請停止發言並坐下。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "鄭松泰議員",
      "content": "我回到我的主題上，主席，你先聽我說，這15分鐘你必須忍耐忍耐。 \n 言歸正傳，廉署崩壞，是時候由我們立法會藉《條例》作出監察。今天這項舉動已向大家說明了我們是非常無力，但這種無力的處境在今天面對建制派佔大多數議會議席的缺憾及宣誓引發的釋法風波的情況下，並非一如大家心中所想的那般簡單，即昧着良心按現時的誓詞內容宣誓。建制派可以更改誓詞內容，要求一心一意效忠這個暴君。 \n 所以，我希望建制派的同事，如果你們能認清今天的形勢，便明白今天的政治清算，他朝可能降臨在大家身上。當然，這並非特別指明某些政團，只是舉例而言而已，譬如鄉事派、工聯會等。當中共能夠令香港的議會完全換血，便不需要你們這些傳統建制派的代理人了。屆時，我們議會使用的語言便會變成\"唔鹹唔淡\"的廣東話。到了\n那一刻，相信我們的議會已完全失陷。至少今天我們仍可利用我們的《條例》捍衞我們的廉署。 \n 我們希望各位議員支持這項議案。",
      "sequence": 16,
      "bookmark": "SP_MB_CCT_00023"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今年7月12日，我聯同3位議員郭榮鏗議員、楊岳橋議員及梁繼昌議員去函廉政專員白韞六，要求與他會面，希望他解釋為甚麼署任執行處首長的李寶蘭女士不獲擢升，最終更是辭職。我們認為社會十分關注事件，而我們亦有足夠理由懷疑當中出了問題。很多報道指出廉政公署(\"廉署\")內部人員也不滿這項決定。我們是在12日去函，於18日收到白先生很簡短的回覆。他說已接獲我們的函件，知悉我們邀請他會面。如果有正式安排，他樂意到立法會回答議員的問題。然而，他說知悉上一屆立法會的最後一次會議已於7月15日舉行，但議程並無包括廉署的人事任命事宜。換言之，他便是歸咎於我們沒有把事情納入議程。 \n 我及另外3位議員收到這封信時均感到非常憤怒。他進一步表示有關我們在信中提及的疑問，他已於7月11日會見傳媒時解答了，沒有其他補充。我們於12日去函，當然是因為他在11日會見傳媒時所說的話無法解答我們的疑問。如果沒有接獲他那封覆函，我們也不會如此憤怒。在7月30日，23位上一屆立法會的民主派議員再去函要求白先生與我們會面。可是，我們收到的答覆是雖然我們的任期尚未結束，但由於不再有會議，並且進入了新一屆的立法會選舉，所以他不會回應。及後到了9月23日，新一屆的立法會議員訪問廉署。二十三位民主派議員去函廉署，要求廉署到來向我們解釋。白先生在10月4日作了3頁半紙的回應，但仍未能完全解答問題。有關信中的內容，我不會複述。 \n 林卓廷議員說白韞六的回應是自打嘴巴。為甚麼？白韞六解釋說不擢升李寶蘭是基於\"整體因素\"，即有一籃子不會向我們解釋的原因，而他說她不適合出任那個職位。她署任了那麼久，為甚麼現在才發覺她不適合？執行處首長以下有兩名處長，李寶蘭原來是其中一名，她未屆退休年齡，而且署任了執行處首長一職很長時間。林卓廷議員說這證明她是廉署考慮擢升的人選。我有不少朋友是公務員，他們告訴我長期署任其實是擢升的安排。在昨晚及今早的辯論中，有些議員說她跟老闆不合拍是沒法子的事。各位，廉署是政府機構，並非\n私人公司。在私人公司，如果員工與老闆不合拍，是否擢升他當然是由老闆決定，但政府是要按機制辦事的。 \n 再者，廉政專員直屬特首。梁振英承認曾接獲白韞六知會關於取消李寶蘭署任的安排。梁振英表示他只是被知會，並沒有介入。他既然知道自己被調查，便應該把事情交由其他人處理，但他卻沒有那麼做。這是等於介入。公職人員應該比白更白(whiter than white)，不能讓人有懷疑。不過，沒有辦法，他始終是梁振英。 \n 事實上，我們有足夠理由懷疑梁振英在此事件上擔當了甚麼角色。當中很明顯涉及利益衝突，我們絕對要徹查。多位議員說我們沒有證據。如果有證據，便無須調查了，對嗎？你們要以沒有證據作為反對的理由，我確實無言以對。反對進行調查的唯一理由是要隱瞞某些事實。我們沒有理由因為梁振英說他沒有介入便完全相信，對嗎？社會十分關心梁振英有否干預白韞六，有否濫用權力阻止廉署調查UGL事件。因此，立法會有責任徹查。 \n 有議員說成立專責委員會調查此事，會打擊市民對廉署的信心。其實，不調查才會打擊市民對廉署的信心，他們會懷疑當中有問題。拖延是無法解決信心危機的。 \n 主席，上一屆立法會出現了很多涉及公眾利益的情況，是我們認為要引用《立法會(權力及特權)條例》(\"《條例》\")賦予立法會的權力進行調查的。可是，多項根據《條例》動議的議案均被建制派議員否決了。我想問他們，除了針對作為他們政治對手的泛民同事的事情外，他們何時才肯引用《條例》呢？ \n 有些議員說我們要求引用《條例》進行調查是為了攻擊行政長官和政府。我們其實是要監察他們。更有議員說到，不能隨便使用\"尚方寶劍\"。所以，我說\"尚方寶劍\"已變成一條鹹魚，繼續把它收起來吧。 \n 我要提出的另一點是，自梁振英當選特首後，立法會不曾引用《條例》，但以前是經常引用的。2008年至2012年的一屆立法會共引用了3次：2008年11月，為的是調查雷曼迷債事件；12月，目的是調查梁展文事件；以及2012年3月，調查當時是特首候選人的梁振英，在擔任西九比賽評審時有否涉及利益衝突。那些議案一定要得到建制\n派議員支持才能通過，他們當時是支持的。到了本屆政府，即梁振英成為特首後，上屆立法會不曾引用《條例》。梁振英成功地把自己變成受保護動物，他的任何決策甚至個人行為，均不會受立法會調查。他把建制派議員，甚至是整個立法會控制得這麼好，豈能不佩服他？較諸梁振英，上任特首是遜色了，所以現在被調查。香港是否在倒退？絕對是。即使立法會有權，建制派議員卻不讓我們使用。 \n 梁振英政府搞出了很多問題，但我們可以透過調查找出真相的機會越來越少。政府的透明度越來越低。各位建制派議員，請不要繼續自欺欺人。在上屆立法會，梁家傑坐在現時是楊岳橋議員的座位，他的口頭禪是\"禮崩樂壞\"。我的中文不好。可惜他已離任了立法會，否則我想問問他，有甚麼形容詞適用於現在這個更差的情況。不只立法會，整個政府，甚至廉署也變得越益禮崩樂壞。 \n \"香港勝在有ICAC\"。這個廣告我從小開始看。現在，指鹿為馬、黑白不分的情況出現了在政府、立法會、社會，甚至特首身上。最可憐的是廉署也不例外。市民懷疑廉署的公信力，我們怎可以不調查？雖然並非引用《條例》，但立法會也調查了湯顯明，不是嗎？人人說要珍惜廉署。不過，現實是自梁振英當了特首後，所有問題全被掃到地毯下。然而，視而不見並非處理問題的態度。 \n 我在此重申，我絕對支持林卓廷議員這項議案。我絕對相信這是善用立法會資源和時間的最好方法。如果建制派議員說這是浪費，請他們向市民解釋。我希望你們能好好向市民解釋。",
      "sequence": 17,
      "bookmark": "SP_MB_CPM_00024"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我發言支持林卓廷議員的議案，要求引用《立法會(權力及特權)條例》(\"《條例》\")成立專責委員會，調查今次廉政公署(\"廉署\")內的重要人事調動，以及這些事情跟特首收取UGL Limited (\"UGL\")近5,000萬元事件的關係。 \n 主席，我們聽到很多建制派議員不斷說我們純粹臆測，沒有實質證據便要調查，無故要求立法會干預廉署。主席，我相信沒有人會爭拗廉署的重要性。我們返回五六十年代，當時社會上有很多執法人員貪污，那種泛濫情況基本上無處不在。我們看到前線警員掃蕩小販時會收黑錢；市民在醫院要求員工給予一杯水也要給紅包；我們到不同執法部門，往往發覺他們在收取黑錢和紅包後才會予以方便。這種環\n境，我們無須看遠處，只要看看國內便知道問題所在。貪污腐敗侵蝕整個社會，令社會完全無法進步。我們有廉署，幸好香港有廉署，令我們一直以來能夠繁榮，令社會上很多人的生活得以改善。廉署是我們社會其中一個基石，所以要守着這個基石非常重要，我覺得這是沒有人會爭議的。 \n 為何我們要引用《條例》調查這些人事變動？廉署有自己獨立的運作，它是根據法例而成立，有整個架構，運作多年，40多年都行之有效，我是同意的，但這架構有漏洞。之前很多同事，特別是郭榮鏗議員已清楚說出那漏洞，便是廉署始終要向特首交代，如果向特首交代這權力關係出現變化，換言之，如果廉署要調查特首便會有困難。我們現時需要改革法例，而郭榮鏗議員昨晚已說得很清楚。他甚至以自己的力量，就《防止賄賂條例》及《廉政公署條例》這兩項法例草擬了修訂，嘗試堵塞這漏洞，令防貪可以伸展至特首，亦令《廉政公署條例》無須完全受特首控制，令它有一定的獨立性，我們是非常支持的。 \n 但是，過去在這個暑假的確出現了很奇怪的人事變動，而這些人事變動跟廉署是否準備調查或正調查特首收取UGL 5,000萬元這事有否關係？這是非常重要的。如果這事一旦崩潰，如果廉署守不着，會從頂部開始腐爛下來。我們回看事實，7月5日，廉署已傳出被稱為\"廉署一姐\"的李寶蘭，即將被取消署任執行處首長；7月7日，廉署宣布她離職；7月11日，執行處首席調查主任高迪龍提出提早解約；7月18日，李寶蘭的職位由丘樹春接任；7月29日，廉署宣布署任執行處首長丘樹春申請提前解約，3小時後，廉署又發出一份公告，說他撤銷了這項決定，即繼續留任；同日，法證會計組主管鄧淑妮亦拒絕續約。主席，半個月內，4位廉署高層人士先後要求離職，究竟發生了甚麼事情？究竟當時這些變化、李寶蘭的離職，是否跟UGL事件有關？我們無法知悉。 \n 今年9月，我們有幸有機會到廉署，因為有一個跟立法會安排的簡介會，我當時也在場，廉政專員白韞六也在場，執行處首長丘樹春也在場，另外數位執行處的處長都在場。我們當時直接要求他們解釋這一連串人事變動，究竟發生了甚麼事情？廉署是否受到特首干預，或人事變動跟UGL事件有否關係？當然，當時數位處長和專員沒有說這些事情有關連，不過，丘樹春的確嘗試解釋他當時決定的變化。他是這樣說的：他辭職，首先提出解約，他的想法是因為當時廉署提前跟李寶蘭解約，已在社會上對廉署的聲譽造成相當的破壞，在公眾\n對廉署的信任方面已經造成一定的破壞，他覺得在這種情況下接手並不利於整個廉署的運作，所以他決定請辭。不過，他跟一群同事商量，結果這群同事力勸他留任。最後，他因為同事的挽留而留任，而且他也被說服，如果他留任，對廉署的公眾信任會有正面的影響。丘樹春也提及，他提出辭職時，其實廉政專員曾經數度挽留他，但他心意已決，不過經同事挽留後，他還是留下來。 \n 主席，這是一個十分奇怪的情況，首先，當然，剛才數名同事也表示有點難以理解，就他第一次請辭，當時李寶蘭被取消署任，之後提早解約，已經令公眾對廉署的信任產生負面影響，而他接任又何以不能將這個影響變得比較正面，我們並不理解；但事實是他在廉政專員多番挽留之下，仍然決意離職，不過在同事的挽留下，他卻寧願留下來。究竟執行處首長丘先生跟廉政專員的關係是怎樣的呢？廉政專員究竟可否取得下屬的信任，以及他的挽留為何無效，而其他同事對丘樹春的挽留卻有效呢？這是令人費解的。 \n 究竟這一任廉政專員白韞六先生跟廉署轄下的運作有否脫鈎，為何會在短短半個月內，由李寶蘭被取消署任、提出辭職之後，引發連串離職事件呢？這些全部是撲朔迷離的。主席，一般而言，這些人事關係，我們是不應該處理的，不過，這並不是一間公司，而正如我剛才已經說過，這是香港廉潔的基石，這個基石裏面的主要人事變動，絕對跟公眾利益有關，尤其是我們知道，現時制度之下有一個漏洞，而這個漏洞便是廉署要聽命於特首，而當中的制衡卻有所缺乏。 \n 建制派議員不斷說我們不應該這樣做，立法會不應該干預，要讓廉署獨立運作。我認同廉署應該盡量獨立運作，不過，所有事情(尤其是權力)也必定要受到制衡，即使是廉署本身的網頁，也提及8種監察力量，其中正正包括立法會。廉署每年一定要向立法會報告其工作，我們隨時可以邀請廉署前來向我們報告工作。廉署當然直接向行政長官負責，要向行政會議作出報告，另外還有接近8種監察力量，包括司法方面、檢控方面、傳媒，它有4個諮詢委員會，另外有一個獨立的投訴委員會，以及有自己的內部監察機制。 \n 主席，我們並非不信任這些力量，也並非不信任其內部監察機制，但我們很擔心這個漏洞的存在。這個漏洞一天不能堵塞，我們便擔心今次事件的確跟特首收取UGL 5,000萬元有關。如果廉署要進行的一些調查受到干擾，便正正影響整個廉潔的基石。所以，主席，我們並非胡亂使用我們的權力，並非沒有考慮的基礎，也不是只相信傳\n聞，我們是基於跟廉署直接的溝通，以及客觀的事實。我們沒有引述很多傳媒報道所猜測的事情，我們不是猜測，而是基於事實。我們看到有些重要的人事變動，看到前廉政專員湯顯明的做法，以及他身為公職人員行為失當的情況，以至白韞六接手後，所有涉嫌跟前廉政專員湯顯明公職人員行為失當事件有關的廉署人員全部被\"放生\"，這些全部也是事實。 \n 所以，今次廉署的人事風暴，我們覺得事有蹊蹺，應該成立一個專責委員會，進行聆訊調查，以向公眾交代事情，這些正正是把廉潔的基石放在陽光下。如果早已把這些漏洞堵塞，可能今次事件根本不會發生，我們今天也不需要在這裏討論成立一個專責委員會調查這件事。最後，我真的希望我們不要變成跟內地一樣，廉署這條線，我們一定要緊守。當香港一旦變成好像內地那麼貪腐，香港便會\"玩完\"。所以，我希望各位同事支持林卓廷議員的議案。我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_CCH_00025"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我謹發言代表公民黨支持林卓廷議員根據《立法會(權力及特權)條例》(\"《條例》\")所提出的議案。 \n 主席，最近這段日子，香港發生的事情令我想起兩年前某個演唱會的其中一幕。本來一片燦爛的維港夜景在樂隊的伴奏下，徐徐倒下，徐徐崩塌，換來的是一堆紅色的碎片，一個極其象徵性的畫面。主席，不幸地，似乎香港現時正在應驗這個畫面。我們看到過去香港賴以成功的多項核心價值亦逐一崩塌，包括我們極力希望維護的廉政制度。 \n 主席，今年7月發生的廉政公署(\"廉署\")人事風波，會內的同事已經很詳細地提述一遍，每次聽到也驚心動魄，每次聽到也猶如在我們耳邊敲響警鐘。四名廉署高層人員先後宣布辭職，主席，如果不是有一位因為要同袍留低而願意留下，其實已經一起離任，是4個人，而且4個皆是高層人員。如果發生在任何一間私人機構，主席，我相信任何正常老闆都不會認為這是普通的人事問題，這不可能是普通的公司正常運作的一部分，當中必然發生了事，而正常老闆也一定會深入追究原因，究竟是有人\"拉隊\"跳槽，還是公司出現管治問題？ \n 主席，我理解到建制派同事非常有惻隱之心，他們認為廉署是獨立的，不錯，我也認同廉署是獨立的，但獨立不等於我們不聞不問，獨立不等於我們可以把維護香港核心價值的重要制度的一部分當作\n不存在，可以把發生的嚴重人事問題當作不存在。建制派同事嘗試對事件輕描淡寫，認為只是小事一樁，不值得動用\"尚方寶劍\"《條例》作深入調查。主席，我必須清晰指出，其實正正是建制派這種態度，才是破壞香港廉政制度的罪魁禍首。建制派同事堅持這種看法，如果不是無知，便必然是完全低估事情的嚴重性，又或究竟是否有其他原因，我們無從深究，亦不可能知悉，但一個客觀事實是，我們了解整件事將會被淡化，而客觀效果必然有可能令我們的制度繼續藏污納垢。 \n (代理主席李慧琼議員代為主持會議) \n  到現時為止，關於李寶蘭女士的離職原因的而且確眾說紛紜。當中最被傳媒廣泛報道，亦令香港人有合理懷疑的，便是牽涉特首梁振英收受UGL金錢的問題。這種利益衝突究竟是否構成李寶蘭離職的直接原因，我們不知道，但這正正是我們希望能夠查出真相的原因。因為她這樣被取消署任，的而且確與我們以往所理解的廉署制度有點背道而馳。 \n 代理主席，白韞六專員的而且確曾就此事回應我們，剛才莫乃光議員亦已提及。白專員最初就取消署任的回應是怎樣呢？他說，因為李女士的工作表現未達要求，其餘細節白專員拒絕回應。經過數月，其間與特首梁振英會面後，白專員在上月終於就我們的查詢作進一步和較詳細的回覆。白專員在信中表示，取消署任是經過1年的觀察和評估之後所作的決定，而一開始署任的安排則是署任以方便行政，這與署任以待晉升完全不同。白韞六在信中亦嚴詞反駁，將UGL事件與李寶蘭辭職掛鈎是極為嚴重但沒有實質證據的指控，事件絕對不涉及執行處調查中的案件。 \n 代理主席，在看畢這回覆後，我們必然產生更多疑問，而這些疑問其實更需要、亦只有立法會才能引用《條例》，才有足夠的能力找到答案和真相。首先，如果李寶蘭女士一開始的安排是署任以方便行政的話，依照廉署一貫的傳統，這種安排是否有期限呢？究竟署任到哪個時間，這種\"方便\"才會完畢？在署任任內，上司所作評估的目的又是甚麼呢？以往有否被取消署任的同類情況發生呢？如果李女士表現良好，而非如這次所說的表現未達標準的話，她會否以署任方式繼續留任，還是有機會正式晉升成為首長呢？如果可以晉升，那麼方\n便行政和以待晉升的安排又有何分別呢？代理主席，以上種種問題必然要透過《條例》才能釐清。 \n 其次，便是李寶蘭未能通過評核測試的原因。據傳媒報道，李寶蘭在廉署內一向是非常能幹的調查員，擔任執行處處長多年，而離職時亦得到署內員工的認同和歡送。這個客觀事實證明她得到大家的認同，最低限度，從市民和坊間角度看來，李女士在調查和行政管理上其實有出眾的表現，才能做到那個位置。 \n 當然，代理主席，我們非常清楚在大機構中要再上一層樓，究竟是否需要其他要素和其他特質，又或白專員在衡量她是否適合擔任首長時應該更謹慎，這點我們絕對同意，但我們憂慮的是，究竟有否其他標準出現呢？這個標準是否放諸四海皆準呢？尤其是在近年政治氣氛急轉直下的情況下，究竟在晉升的過程中有否牽涉政治忠誠這項測試呢？ \n 代理主席，這些事情我們全都不知道。如果繼續黑箱作業、繼續未能給予公眾答案的話，公眾的確會認為過於兒戲，而實際上白專員也無從回答我們剛才提出的問題。 \n 代理主席，更重要的是，到現時為止，公眾最關心的是特首的角色。白專員在答覆我們的信中明確提到，就李女士署任和撤銷署任安排，他亦按慣常做法向行政長官匯報，行政長官知悉他的看法，並沒有提出意見。但是，很抱歉的一點是，眾所周知，由於我們現時的特首是一個極度聰明的人，亦可以堪稱香港的首席語言學家，我必須將梁特首所提供給我們的辯解細心咀嚼和分析，代理主席，我相信這毫無冒犯之意。究竟白專員表示，他向特首匯報時，特首沒有提出任何意見，這是甚麼意思呢？須知道，特首和白專員可能在其他場合另有會面，他會否在其他場合有所指示？我相信公眾也會有興趣探究這些問題。 \n 更重要而且公眾也非常關注的一點是，特首既然因為UGL事件成為廉署的調查對象，即使特首真的沒有就李寶蘭的署任安排提出任何意見(我這個假設可能非常大膽)，對於外界來說，這也肯定是不足夠的。此外，《廉政公署條例》第12條就廉政專員的職責作出規定，當中特別提到：\"對廉政專員認為與貪污有關連或助長貪污的訂明人員行為進行調查，並就此事向行政長官報告\"。代理主席，眾所周知，\n在現時的情況，若然被調查的對象是特首本人，應該如何處理，白韞六究竟有否根據標準來行事，我們都有合理的擔憂。 \n 正如莫乃光議員剛才提及，我們要求公職人員要白過一張白紙，如果白專員在開始時已着緊廉署的名聲的話，究竟他做了甚麼工作？例如設立任何形式的防火牆，以確保行政長官並沒有就廉署的運作，尤其是牽涉到他本人的調查，作出任何形式的干預。凡此種種，均是我們非常擔心和非常着緊的事情。 \n 實際上，如果行政長官和廉署在李寶蘭女士離職的問題上沒有任何招人非議的地方，代理主席，我相信最好的做法便是通過今次引用《條例》進行徹底的調查，因為這樣才真正能夠還行政長官、還白韞六專員公道。我也相信，若然行政長官在這件事情上沒有任何丁點兒的關係，無論我們怎樣調查，翻箱倒篋，把地氈下的塵埃盡掃出來，都不會找到一點痕跡。既然如此，為甚麼我們不藉此機會，還行政長官公道呢？ \n 說到底，其實我們擔憂和着緊的是，希望坊間、外界對廉署與行政長官這種千絲萬縷的關係最低限度外界看起來是這樣能夠重拾一點公信力。代理主席，很多同事剛才已經將以往的一段歷史重溫，包括在1970年代初，香港的\"反貪污、捉葛柏\"運動，當年因為這樣而直接催生了廉署。當年總督麥理浩爵士在成立廉署時曾經提到，要全力打擊貪污必須由與政府部門完全獨立的組織負責，而當中最關鍵的字眼正是\"獨立\"二字。香港人一直相信廉署是獨立的公營機構，而要維護獨立的本質，必須確保廉署與任何被調查的對象沒有任何關連，如果遇到任何對廉署不利的傳言或攻擊，更需要調查和證據，小心求證，這才能真正確保廉署的公信力。 \n 代理主席，我注意到立法會很多建制派的同事都以李寶蘭的升遷安排屬於廉署內部事務，又或應該尊重廉署的行政程序，外界不應插手等，作為不希望立法會插手的原因。很可悲、很可笑的實情是，其實我們今次引用《條例》提出議案已經是我們的最後一步。須知道，正如有同事剛才提及，在過去一屆的立法會，《條例》其實從來未被成功引用過，究竟《條例》的意義何在呢？《條例》正正賦予立法機構以人民代表的身份監督行政機關的任何漏洞。水潑不進的衙門很多時候便會腐爛和生鏽，其實立法會這柄\"尚方寶劍\"也一樣。我們過去4年沒有成功引用過《條例》，這是有幸有不幸。幸運的是，這可能\n不需要加重議員繁忙的工作；不幸的是，有很多問題可能隨之而繼續滋生。 \n 我特別在這裏寄語林鄭司長，我相信她是一位稱職用心的公務員，我也相信林鄭司長眼見廉署的公信力日益消失於香港人心中，理應感到非常心痛，我懇請建制派的同事和政府能夠了解我們的用心，支持今次林卓廷議員提出引用《條例》來調查廉署人事變動問題的議案。我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_AY_00026"
    },
    {
      "title": "陳志全議員",
      "content": "今年7月14日，在上屆立法會最後一次行政長官答問會上，我高舉\"梁政私署\"標語，直斥梁振英把廉政公署(\"廉署\")變成\"梁政私署\"，因而被趕離場。感謝大家在9月的立法會選舉繼續支持我，令我可以連任，今天可在此投票支持成立專責委員會，就廉署的人事變動展開調查。 \n 我首先要回應一下林鄭月娥司長昨天的開場發言，她先說廉署從來沒有公開指出該署正在徹查行政長官及UGL事件，意思即是說應該沒有人知道廉署正在調查梁振英及UGL事件。或許這樣說會比較精準：對於廉署是否正在調查梁振英及UGL事件，應該沒有人知道，但她沒有說廉署沒有調查梁振英及UGL事件。 \n 此外，司長向林卓廷議員建議，如他真的這麼感興趣，大可以其他方法，例如動議一項議員議案來討論這事。可是，我們並不是純粹對這件事感興趣，而是認為我們有責任查明真相。議員議案與今天這項引用《立法會(權力及特權)條例》(\"《條例》\")成立專責委員會的議案，根本是完全不同的兩回事，前者毫無約束力，後者則有實際的法定權力。 \n 司長引述廉政專員白韞六的說法，指出終止李寶蘭女士的署任安排，是基於對其工作能力及潛質的判斷而作出的人事管理決定。她提出了兩個概念，說署任安排分為兩種，其一是\"以待實任\"，其二是\"以方便行政\"，並說李女士其實是因為\"以方便行政\"而獲安排署任執行處首長一職。何謂\"以方便行政\"？坦白說就是某人沒有足夠的工作能力但資深，加上沒有其他人適合擔任有關職位，所以先讓其署任。這就是司長的意思，我替她說出真相，\"畫公仔畫出腸\"。 \n 司長在總結時引述白韞六的說法，指出這純粹是作為上司及有關委任批核當局，為履行職責而作出的人事管理決定，而白專員已多次\n表示這個決定並不涉及廉署任何調查工作。這種表達方式實屬似是而非，何謂不涉及廉署任何調查工作呢？在衡量李寶蘭過去的工作表現時，正是從她如何處理調查工作，就不同調查工作得出一個結論，評定她能否通過測試，那麼又怎會不涉及任何調查工作呢？你只可以說不涉及\"一男子\"或單一調查工作。正因如此，我們認為需要成立專責委員會，傳召白韞六等人作供，以及要求廉署提供李寶蘭擔任執行處首長期間的工作表現評核報告，才可得知白韞六對李寶蘭的評價是否客觀及正確。 \n 我剛才說\"以方便行政\"方式署任的安排，背後的意思就是該人\"未夠班\"，不過因為資深，又沒有其他人勝任，所以便先安排他署任。那麼，為何廉政專員當初在2015年7月17日委任李寶蘭時，沒有清楚告訴我們這原來是方便行政的安排，暫且讓她署任？他當時高度讚揚李女士，表示她曾於2007年獲頒香港廉政公署卓越獎章，以表揚其出色領導才能及卓越表現。換言之，讓她升任該職位時要大大吹捧一番，但一旦取消署任安排卻只需評說她表現尚未達標，那麼外界人士怎會覺得公道？即使是廉署內部人士也認為有欠公道，所以才說廉署出現內部震盪。 \n 李寶蘭未能順利晉升並辭職至今已有3個月，廉署聲望下滑，士氣不振，這是無可否認的事實，連丘樹春都承認。他首次辭職正是基於這個原因，儘管他說事情未必屬實，但傷害已經造成。這是我們及政府都要面對的，不能埋沒良心說廉署沒事，民望很高，我們不能如此。 \n 現時只有白韞六作出解釋，但連李寶蘭的前上司(前副廉政專員李銘澤)也質疑白韞六的解釋。雖然李寶蘭被白韞六指稱未能達到相關要求，但她至今未有反駁他的指稱，亦沒有認同其說法。李寶蘭現時好像人間蒸發般，無人能聯絡她，亦沒有作任何公開講話，只有成立專責委員會，引用《條例》傳召李寶蘭女士作供，才可給予她一個說出真話的機會。現時你們聲稱她沒有出來反駁，但若不引用《條例》給予機會，她當然有口難言。 \n 還有一點我要特別指出，在廉署10月4日回覆民主派的信件中，白韞六的說法有少許誤導成分。他聲稱原安排李寶蘭重返原來崗位，擔任執行處處長(私營機構)一職，但其實李寶蘭在署任執行處首長一職之前，所擔任的職位是執行處處長(政府部門)而非執行處處長(私營\n機構)，為何信中卻說她獲安排重返原來崗位呢？她署任執行處首長時的執行處處長(私營機構)，正是丘樹春，所以我希望市民不要被誤導。 \n 這份發給議員的覆函，你當然可以說沒有誤導，但按照常理，李寶蘭並非重返原來崗位，因為她被降職之後，將不能夠再負責進行有關政府部門的調查工作，因為她不再是執行處處長(政府部門)而是執行處處長(私營機構)。她亦不能再跟進她在過去兩年所處理，有關政府部門的個案，將李寶蘭降職至執行處處長(私營機構)，是否為了令她不能再接觸與政府部門有關的案件呢？ \n 恰巧我們懷疑，廉署現正調查於2014年年底曝光的梁振英及UGL事件。所以，我們要求成立專責委員會，其實亦是希望調查究竟白韞六是否故意將李寶蘭調任執行處處長(私營機構)，令她不能再調查與梁振英相關的案件？你當然可以否認，但市民或我們確有合理的懷疑。 \n 此外，廉署於7月29日公布丘樹春辭去署理執行處首長的消息，但不足3小時後又撤回，表示已成功挽留。大家如有時間，大可找10月那一期的《廉政快訊》一看，當中載有兩頁的丘樹春訪問報道。他在訪問中表示，經考慮廉署的利益，他在7月11日口頭向廉政專員申請提早解約，並於翌日提出書面申請，訂於8月1日開始離職前休假，以便廉政專員作出適當的人事安排。直到7月29日，署方準備向外公布其離任消息前，他向執行處所有高層人員宣布其離職決定，彼此在會議上交換了很多意見。他表示在同袍竭誠挽留下，為了廉署的整體利益，最後獲一直挽留他的廉政專員批准其留任要求。 \n 總結廉署於7月29日發出的兩份公告，以及丘樹春在訪問中描述的情況，大家其實可看出一些問題。丘樹春在7月11日向白韞六申請提早解約，而根據傳媒報道，白韞六於同日召開內部高層會議，就李寶蘭被降職事件作出解釋，表示她在署任期間表現未達要求，決定取消署任安排。 \n 據了解這些都是報道所得消息，因我不像林卓廷議員，沒有甚麼內部消息會上有高層人員提出質疑，指白韞六的說法沒有說服力。丘樹春是否因為白韞六的解釋不合理，而在同日要求提早解約呢？究竟7月29日的離職公告，是在丘樹春被同事挽留前發出，還\n是丘樹春被同事成功挽留後發出？為何白韞六無法挽留丘樹春，反而其同事能成功挽留他？還是白韞六根本只是客套一番，口說挽留而並非真心挽留丘樹春？丘樹春的情況又會否曾經發生在李寶蘭身上？廉署的同事有否極力挽留李寶蘭？解除李寶蘭職務的公告是否在獲得其同意後才發出？為何廉署的同事能成功挽留丘樹春，卻無法挽留李寶蘭呢？ \n 只要將廉署給民主派的函件與《廉政快訊》所載丘樹春的自白作一比較，便可發現李寶蘭和丘樹春的離職過程有些差異。為何有關李寶蘭離職的新聞公告發出日期，可以與白韞六聲稱接獲李寶蘭要求解約的書面申請日期完全相同，在同日發生？但是，在丘樹春提出書面解約申請後，卻事隔17日才發出新聞公告，白韞六是否根本從沒挽留李寶蘭？ \n 其實，單從時間上的先後次序，也可發現一些很有趣之處。丘樹春提出辭職申請當日是7月14日，較他於7月18日就任執行處首長還要早。換言之，他甫上任便已決定辭職。建制派議員常常說我們未有確切證據，便貿然要求引用《條例》調查廉政專員和廉署的人事變動事件，所以不予支持。可是，我想告訴大家，如果真的證據確鑿，白韞六已經下台。如果就我們今天提出的所有疑點，能找到證據支持或有人指證，證明白韞六的做法真的一如我們所說，那便不用調查了。 \n 今天大家要考慮的是甚麼，我們在辯論過程中應討論些甚麼？就是我們提出的問題是否合理的懷疑。你們當然可以說這是無中生有、上綱上線，但事情的而且確出現了，實在不可以說這是正常的人事變動、人事任命，署任後恢復舊職的安排屢有發生，若不服氣大可辭職。如果這是單一事件，為何會出現連鎖反應，引發多人辭職，甚至差不多大部分員工拒絕出席那個甚麼宴會？就這一點，姑且不討論誰是誰非，也可知道廉署內部出現了很嚴重的問題。你們當然有權投反對票或棄權票，但卻真的不能閉起雙眼、埋沒良心地說沒事發生。 \n 今天這項討論，若說這不是最好的方法或無需引用《條例》處理，你們也應該提出有何更好、更合適的方法或我們眼前有何更好的工具，可以協助廉署。我們現在是希望協助廉署，協助廉署的同事，因他們已經發出警號，這可能是無聲吶喊，因為他們受有關條例所限，不能暢所欲言。因此，我們須引用《條例》撕開把他們嘴巴封上的膠\n紙，讓他們能說出事實。這樣做當然會有傷害，但實屬迫不得已，否則廉署的聲望只會一落千丈。",
      "sequence": 20,
      "bookmark": "SP_MB_CCC_00027"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，我反對議案建議，引用《立法會(權力及特權)條例》(\"《條例》\")進行調查。原因很簡單，因為林卓廷議員將兩件事混為一談。 \n 有人說道，廉政公署(\"廉署\")內部發生不尋常的人事變動。這是一回事，但此事是否值得立法會引用《條例》進行調查呢？這是第一個要回答的問題。政務司司長林鄭月娥昨天的解釋，我覺得非常滿意。有關的人事變動純粹是內部問題，廉政專員絕對有權處理廉署的人事升遷或調動。這完全屬於廉署的內部事宜。 \n (主席恢復主持會議) \n  在昨天的解釋中，我聽不到李寶蘭在經過一輪署任後未能晉升，是因為受到干預，原因是據稱她調查特首梁振英涉嫌從UGL收受5,000萬元的貪污事件。因此，她未能晉升。實情是這樣嗎？這完全是另一個問題，我看不到兩者有任何關連。因此，第一，究竟立法會是否需要干涉廉署的人事調動或升遷呢？此例一開，大家便會很麻煩了。究竟立法會的工作是甚麼呢？我們是否連政府的人事調動等正常運作或政府的人事調動和升遷都要插手呢？這樣的話，我們便會越俎代庖。立法會有很多事情要處理，當然，監察政府是我們的工作之一，但我們不能夠隨隨便便。在現階段，我看不到有任何理由需要引用《條例》成立專責委員會，調查李寶蘭的升遷問題。 \n 整件事是否基於猜測，是第二個問題。梁特首有否貪污，我不知道，但綜觀目前的情況，廉署在處理投訴的過程中並沒有不恰當或對投訴視而不見。撇開\"李寶蘭事件\"不談，如果真的出現一種情況，廉署在處理一項投訴的程序中出現不尋常的現象(例如徇私)，而雖然投訴人連番爭取要求立案調查，但廉署卻沒有跟進的話，我們才需要關注。不過，我聽不到事件涉及類似情況。這是第二點。 \n\n 姚思榮議員剛才亦問道，原告在哪裏呢？如果今天有人站出來告訴我，他已經走過千山萬水完成所有程序，但用盡洪荒之力仍不得要領，而搜集所得的證據比ICC還要高，我只能說句：我看不到這份\"文件\"在何處。在這情況下，容許我說句：現階段我看不到有必要引用《條例》成立專責委員會。 \n 我對林卓廷議員提出這項議案表示失望。身為資深的前廉署調查人員，他最低限度應該出示一疊具說服力的文件，供議員參考，並非一如泛民同事般，喜歡時便抽出一章，喜歡時便抽出一節來討論。這樣做，別說會令普羅大眾不明白，其實亦是非常要不得的。立法會議員應有基本水平，如果提出一項議案，便應該chapter and verse一章一節地列出來，向大家展示文件夾。 \n 由昨天至今，我們已花掉數小時甚或半天時間討論，但我們所討論的很多事情都是捕風捉影的。我要鄭重地說句，而這亦是我的心底話。香港是一個崇尚法治精神的地方，任何人犯法，皆會受到法律制裁。不論是特首還是街上的清潔工人，沒有人能夠獲得豁免。香港並非如韓國般，總統可以豁免於刑事檢控。香港是一個先進城市，一視同仁。我認為，當有確實的證據，而公義在合法的程序中無法得到彰顯時，我們才應該考慮引用《條例》。此刻，我看不到這情況，亦不應由我教導任何人該怎樣做。 \n 不過，如果有人要循這途徑，提出議案，建議引用《條例》，他首先要提供一些確切的證據，而並非道聽塗說。請他們不要浪費立法會的寶貴時間。泛民同事口口聲聲說要維護廉署這間百年老店的聲望，實際上，廉署的歷史沒有100年，他們實在言過其實。真正的百年老店是立法會。不過，泛民議員現時仍然厚顏無耻地笑，但我則笑不出來。在眾目睽睽之下，立法會的情況比街市還要差，比廁所還要臭。是誰將立法會這間百年老店的名聲敗喪呢？ \n(林卓廷議員離席走到葉建源議員旁邊坐下，並與他傾談)",
      "sequence": 21,
      "bookmark": "SP_MB_JH_00028"
    },
    {
      "title": "主席",
      "content": "請議員不要離席傾談。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "何君堯議員",
      "content": "請他們檢討一下。他們以保護廉署為名，踐踏廉署的獨立性為實。他們提出不莊嚴及隨便的指控，浪費時間，耗用公帑。司\n長昨天有出席會議，今天亦很細心聆聽議員的發言。不過，有關議員在發言後便離開。請問議員的責任是甚麼呢？我們應用心聆聽，盡量全情投入。如果我現在要求點算法定人數，大家認為法定人數是否足夠呢？ \n 昨天，涂謹申議員告訴我們這問題非常嚴重，因此必須有足夠的法定人數，但他說完這句話後便銷聲匿跡，不負責任。我感到很心痛。雖然我是\"新丁\"，但我不會浪費任何讓我學習如何做好議員本分的機會。有人手持《議事規則》這本\"紅簿\"，提出規程問題。我姑且聽聽他提出的是甚麼規程問題。不過，提出規程問題的議員往往蔑視、污辱規程的精神，在立法會內講粗口，在立法會內動粗，在立法會內罔顧主席的命令。當主席命令他離開會議廳，其他議員便蜂擁而上，簇擁着違規、違章、違法的議員。今天，他們說道要彰顯法治精神，要保持廉署這間百年老店的聲譽。第一，他們言過其實；第二，他們毫無根據；第三，他們不懂規矩；第四，他們不懂做事。讓我告訴他們，如此下去，步向滅亡的不是廉署，而是\"講一套，做一套\"、仍然厚顏無耻在笑、不莊嚴、不莊重的人。 \n 我謹此陳辭。我絕對反對這項議案。多謝。",
      "sequence": 23,
      "bookmark": "SP_MB_JH_00030"
    },
    {
      "title": "葉建源議員",
      "content": "主席，何君堯議員剛才提及\"百年老店\"，並將之套在泛民議員的頭上。但據我所知，這是周浩鼎議員發言時提出的。我希望何議員能夠查清事實。 \n 主席，找出事實是非常重要的。我昨晚看電視時，看到有線電視的記者在會議...... \n(鄭松泰議員舉手示意)",
      "sequence": 24,
      "bookmark": "SP_MB_IKY_00031"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你有甚麼問題？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 26,
      "bookmark": "SP_MB_CCT_00033"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員在座位上高聲說話)",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "主席",
      "content": "請議員不要在座位上高聲說話。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 29,
      "bookmark": "EV_BELL_00036"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n 葉建源議員，請繼續發言。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我剛才說到求真是非常重要的。昨晚，我看有線電視新聞報道，看到有線電視新聞記者在會議後追問林鄭司長，為何她知道ICAC已經沒有調查CY那宗案件？司長答覆說：\"我沒有這樣說過，你們不要亂說。\"記者問她有否向他們查詢？司長說：\"沒有說過，你看看transcript吧。\"我聽後很疑惑，不是說ICAC沒有調查那宗案件嗎？我根據司長的建議，看看昨日司長開會時的發言紀錄，原來司長的說法是這樣的：\"我在預備這次議案辯論的時候，亦再次確定了我沒有獲悉廉署正進行這項調查。\"非常複雜的句子，這句句子說她再次確定了......沒有獲悉。如果只是她沒有獲悉，那麼廉政公署(\"廉署\")其實有否進行調查呢？她回覆有線記者所說：\"其實我沒有說過ICAC有沒有調查CY的案件。\"我覺得這問題是非常重要的，對於我們應否引用《立法會(權力及特權)條例》(\"《條例》\")調查這宗案件，我覺得非常重要。至於剛才引述司長的複雜句子，我覺得其實無須說得那麼複雜，我們只需要司長在總結時清楚告訴我們，究竟廉署是否正在調查行政長官和UGL的案件？如果司長知道，請告訴我們是或否；如果司長不知道，就請告訴我們她不知道。請不要用\"獲悉\"這麼複雜而且被動式的說法，其實我們想知道的是司長究竟知道還是不知道，她知道甚麼。 \n 司長也說，林卓廷議員一再提述行政長官和UGL這宗案件，她恐怕這些全部是揣測性的，甚至是誤導性的言論。司長在發言當中，用了\"恐怕\"這個詞語。\"恐怕\"是甚麼意思？即是懷疑，即是不確定。我很想司長說清楚，如果她有事實基礎，指出林卓廷議員說的全部都\n是猜測、誤導性的說話，就告訴我們這是猜測的、誤導的；如果說，這\"恐怕\"是猜測或是誤導的，其實對於我們來說並沒有大幫助。我很希望林鄭司長能夠斬釘截鐵，清清楚楚告訴我們。我們當然知道行政長官是司長的上司，在這裏提及上司任何問題，都非常尷尬。但是，我們也聽過司長曾經說過：\"官到無求膽自大\"。在保護上司及向公眾問責之間，我希望司長能夠大膽地選擇一個她認為能夠幫助香港的做法。 \n 主席，最近在香港發生的所有事情，都是前所未有的，令人十分痛心。香港的核心價值和一直以來行之有效的制度，正在不斷土崩瓦解。究竟香港還剩下多少未潰爛的核心價值？今天關於《條例》的辯論跟一個重要核心價值有關，這就是廉潔。我支持由林卓廷議員提出的議案，支持本會引用《條例》成立專責委員會，調查廉政專員白韞六取消李寶蘭署任執行處首長而引發的廉署人事動盪，調查方向包括取消署任安排是否涉及干預調查梁振英收受UGL 5,000萬元的案件，梁振英在事件中有沒有角色衝突等。 \n 眾所周知，廉潔是香港的核心價值之一，我相信在座的70位議員一定會同意。廉署在1974年成立，雖然不是百年老店，但都歷史悠久。它一直以來透過執法、預防和教育三管齊下的策略打擊貪污，令香港蛻變成為全世界其中一個最廉潔的地方。守護\"廉潔\"這個得來不易的香港核心價值，是非常關鍵的。因此，曾經有人說過，或者廉署宣傳時也說過：香港勝在有ICAC。 \n 我支持議案的原因非常簡單，因為這次人事調動非常不尋常，也涉及究竟特首有否干預廉署的運作，公眾非常關注。在這些合理懷疑下，立法會有責任進行調查。\"廉潔\"這個核心價值，這條底線，我們是不能退讓的，我希望今天在席的議員同事，都能明白我們為何要在這問題上追究到底。 \n 主席，今年7月5日，報章傳出廉署出現人事變動的消息，掌管調查實權的第二把手李寶蘭，在署任執行處首長近1年後，突然被取消署任。據悉，廉署內部人員對有關調動感到震驚，因為李寶蘭是廉署回歸以來，首位首長在署任後無法真除。 \n 7月7日晚上，廉署只是發出新聞稿，宣布李寶蘭在7月18日開始離職前休假。同時，廉署宣布執行處處長丘樹春在7月18日起接\n替李寶蘭署任執行處首長。當時的新聞稿並沒有解釋李寶蘭突然辭職的原因。高層變動事件震驚廉署內外，極不尋常。 \n 7月11日，廉政專員白韞六終於見記者，公開表示李寶蘭被取消署任，是因為表現未達要求，但以涉及私隱為由，拒絕再作交代。 \n 這次提出議案的林卓廷議員曾任職廉署調查主任，他引述消息稱：白韞六在見傳媒前，曾與多名首席調查主任級別以上的員工會面，稱是因為李寶蘭的\"差劣表現(poor performance)\"，停止其署任。但與會消息人士認為理由\"unsound\"及\"unsatisfactory\"，即說法站不住腳。白韞六又承認自己在過去數月，未曾向李寶蘭指出其工作表現有何問題或提出任何建議，會上立即有人質疑白韞六的說法違反正常的員工評核程序。 \n 這次事件觸發廉署大地震，李寶蘭其後提出提早解除合約，自行離職。被指是李寶蘭愛將的執行處首席調查主任高迪龍亦辭職。這場前所未有的大地震，已造成內部士氣嚴重低落，早前甚至有傳言指有近八成員工杯葛周年晚宴。事件並引起國際關注，《紐約時報》中文網在7月26日發表題為\"廉政公署女神探辭職，獨立反腐能力疑將削弱\"的文章，對廉署的獨立和中立性提出疑問。 \n 事件的關鍵在於，我們不明白為何廉署的\"第二把交椅\"可以突然被停止署任。在廉署內有女神探之稱的李寶蘭，過去30多年被認為表現卓越。去年署任執行處首長時，政府在新聞稿中亦大讚其表現(我引述)：\"李寶蘭於1984年投身廉署，任職助理調查主任。她於2002年出任首席調查主任，2004年晉升為執行處助理處長，並於2010年起出任執行處處長。李女士於2007年獲頒香港廉政公署卓越獎章，以表揚其出色領導才能及卓越表現。\"(引述完畢) \n 這段引述明顯帶出一系列疑點，而在過去1年，李寶蘭亦無大過。白韞六至今仍未能向公眾清楚解釋，李寶蘭究竟有何不足之處。白韞六未能消除大眾疑慮，反而令大家產生更多疑問。 \n 最耐人尋味的是，由於李寶蘭是特首梁振英收受澳洲UGL 5,000萬元涉貪案的最高調查官員，負責監督案件，而梁振英是UGL案的受查人士。李寶蘭離任時間與查案時間重疊，令人質疑廉署的人事安排，是否涉及政治干預。究竟梁振英有否參與取消署任安排的決定？如果有，這是非常嚴重的問題，涉及嚴重的角色及利益衝突。 \n 有消息指，廉署早於1年多前已要求梁振英就UGL案提供資料，但香港特別行政區行政長官辦公室(\"特首辦\")及相關部門事隔1整年，至今仍未回覆。廉署雖有強制權力提取文件，但一直沒有執行，令人憂慮廉署是否放輕了手腳。是否有人\"被離開\"，是因為\"唔識做\"？有人\"被升職\"，是因為\"好識做\"呢？ \n 公眾非常關心這次停止署任是否跟梁振英的UGL事件有關，白韞六同樣含糊其辭。白韞六在7月11日的記者招待會上指出，在決定取消李寶蘭的署任安排後，曾知會梁振英，但梁振英並無參與決定，也沒有提出意見。白韞六稱，作為李寶蘭的直屬上司，這次是他一個人的決定。而梁振英在回應事件時，亦稱並無參與署理執行處首長李寶蘭被取消署任安排的決定，自己是\"有此決定後才被知會的\"。 \n 但是，奇怪的是，《廉政公署條例》清楚訂明，廉政專員接受特首指示。第5(1)條訂明：\"廉政專員在符合行政長官命令及受行政長官管轄下，負責廉政公署的指導及行政事務。\"第8(1)條訂明：\"廉政專員可委任行政長官認為所需的廉署人員，以協助廉政專員執行他在本條例下的職能。\"第8(3)條訂明：\"廉署人員的僱用條款及條件，須獲得行政長官批准\"。究竟特首及特首辦以至特首的代理人，有沒有在事件中擔當任何角色，這不是很需要了解嗎？反對成立專責委員會的議員，面對這宗如此重要的事件，是否可以不去調查，不去為市民找出真相？ \n 主席，這一場廉政風暴已對香港造成極大衝擊，無論廉署和梁振英如何向外界澄清，也不足以令公眾信服，只有查明真相，方可恢復廉署的士氣，守護香港廉政的金漆招牌。無論是百年或多少年的老店，我們也很希望廉署可以繼續堅守崗位，可以繼續守護香港廉潔的核心價值。如果廉署\"玩完\"，相信香港亦沒有好日子過。因此，立法會必須引用《條例》進行調查，發揮監察政府的職能。 \n 我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_IKY_00038"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我們今天辯論的議案是關於援引《立法會(權力及特權)條例》(\"《條例》\")成立專責委員會，以調查廉政公署(\"廉署\")的人事風波。議案所提出的理據，連單薄也談不上。如果視之為劇本的話，是3分現象7分想象。首先，廉署有人事調動，有人因為不滿\n而辭職，事件被渲染成為受到干預，繼而拉扯上行政長官與UGL事件。說法好像十分有條理，但沒有實證和理據支持。這些沒有理據支撐的論點，實在令人難以信服。 \n 雖然我的黨友張國鈞議員剛才說這是一個好的劇本，但我認為這劇本結構鬆散，劇情和轉折點均難以令觀眾信服，只能說是牽強附會的爛劇，加上類似的劇情在過去數年已經多次在立法會上演，市民一看便知道劇情如何，所以毫無新意。如果真的拍成電影，我相信會是票房毒藥。 \n 這份劇本如果發展下去，便是從立法會引用《條例》成立專責委員會，以調查廉署人事的問題開始。但這與市民的根本價值相違背，因為市民也會認為，廉署的人事調任是一件普通事件，加上署任是否一定會真除呢？這是普通的常識。如果所有的署任均會真除，往後便沒有人敢擔當署任，政府甚或要取消署任安排，直接讓員工擔任該職位，對嗎？最重要的是，廉署的內部事件根本不應該被外界力量干預，這核心價值其實已經深入民心。最重要的是，事件如果被一些連宣誓也未能完成的議員來調查，簡直會是票房毒藥，匪夷所思。如果真的進行調查，我相信一定會引起公憤，連戲院內的椅子也會被人拆下。 \n 再者，這份劇本也波及特首梁振英。在過去多年，我們也看慣這種情節了。近年所有事件，到最後一定被指與梁振英有關。這就是故事的結論，觀眾也看慣，所以一定會打瞌睡，可以說沒有任何新意。正如我所說，編劇無須用腦袋，只須要指責梁振英便可。所以，我也開始懷疑張國鈞議員欣賞電影的口味。 \n 而且在多個劇本當中，UGL事件更已聽了很多次。這件事名為\"黃金握手\"，在商場上經常出現。正如司長所說，她沒有接獲任何關於這宗案件要進行調查的消息。這位作為編劇的前廉署僱員，理應明白需要提供一些證據來求取別人支持，但他並沒有這樣做，一切都是\"齋吹\"。\"齋吹\"又如何能說服人呢？ \n 不過，這位編劇過去都習慣這樣做，以吸引眼球。例如在今年選舉時，他高調召開記者招待會，指自己接獲廉署的內部消息，指廉署放過了某宗涉及其政敵的案件，不再跟進。他認為該宗案件被廉署放過，指控十分嚴重，但當記者問他有否證據時，他也只是\"齋噏\"。 \n\n 他這種做法其實是打了廉署兩棒，嚴重破壞廉署的公信力。廉署多年來辛苦經營的\"金漆招牌\"\"密密實實\"便毀於他的嘴巴中。作為前廉署僱員，他難道不知道這些事不可以胡說嗎？何以沒有實質證據便拿出來胡說八道？內部事情是否可以這麼容易向外界透露呢？他要分清楚，政治歸政治，事實歸事實。如果我效法他，說我收到內部消息，指他的內部消息並非太可靠。這樣做可以嗎？所以，他的如意算盤是打不響的，傳媒聽後也沒有多少報道。相信如果將之拍攝成電影，亦是票房毒藥。 \n 我在這裏希望並呼籲\"林編劇\"，不要恃着前廉署僱員的身份，接連以內部消息人士的意見來揭露這個那個。這種做法其實是破壞廉署聲譽的源頭。今天立法會成功舉行會議，理應做一些實際的事，做些有意義的事，不應該再提出一些在上屆立法會已多次討論、且已有定論的議題來辯論。 \n 主席，我謹此陳辭，反對這項議案。",
      "sequence": 32,
      "bookmark": "SP_MB_CHP_00039"
    },
    {
      "title": "邵家臻議員",
      "content": "我想回應陳恒鑌議員一句說話，英國劇作家王爾德說過一個關於他剛才所說的劇本故事，他說：The world is a stage, but the play is badly cast。如果是劇本的話，世界是一個舞台，不過在這個舞台上，不是每個人都做得很好，不是每個議員都做得很好，不是每個議員都在說一些有質素的話。 \n 主席，我想問，從何時開始，提出問題的人會被視為問題，反而他要提出的問題卻遭不了了之？我留意到林卓廷議員提出引用《立法會(權力及特權)條例》處理李寶蘭事件，他被持不同意見者說他有陰謀論，不斷猜測其動機，說他搞事和攪亂廉正公署(\"廉署\")。以陰謀論來處理林卓廷議員的議案真的是一項很好的技術，因為提出陰謀論的人永遠無須界定其動機如何，只須不斷懷疑別人。提出陰謀論的人本身有沒有陰謀呢？提出陰謀論來指責別人的人本身是否都有一些不可告人的動機呢？ \n 我看到林卓廷議員就好像我們經常說的吹哨子的人，吹哨子的人是告密者、舉報者、揭黑幕者，在這個如此\"冤崩爛臭\"的社會吹起哨子，提醒大家發生了一些問題，希望大家能夠正視，希望大家不要再裝睡，要叫醒大家，這當然是一個難題，亦當然會挑起很多反響。我\n作為民主派議員的戰友，當然支持林卓廷議員，亦向他表示尊敬，因為這實在不是一件易事。 \n 我想廉署本身都是一個在社會制度內、在香港社會內吹哨子的人。廉署都是正為香港社會揭發社會內部是否有非法行為、不誠實行為、不正當行為，然後作跟進和舉報。香港勝在有ICAC、香港勝在有ICAC、香港勝在有ICAC，重要的說話要說3次。 \n 我要申報利益。在2014年，我與一些學者曾接受廉署委任，進行一個有關香港年輕人、澳門年輕人和廣州年輕人對鄰里決定的研究。我今天不會花時間跟大家說該研究的結果，但我看到的是廉署認真地做這項研究，廉署非常認真地探討在急劇轉變的香港社會內，究竟香港的青年對廉潔和貪污的觀念有沒有轉變、如何作回應、如何可以杜漸防微；我看到廉署的同事真的為香港守着很重要的門。 \n 現時每一個香港人心中都明白，把守香港的守門人其實已不多，我們有的可能是審計署、ICAC。正因如此，發生這件事後我們才會如此高度重視。我不知道若事件發生在其他公營部門或政府部門時，我們的關心是否相同、我們的力度是否相同、我們的抽心程度是否相同，但我肯定的是，事件發生在ICAC時，整個香港都為了\"香港勝在有ICAC\"這句話而感到震動。 \n 我認同大家都是愛護ICAC的人，而愛護ICAC的方法，跟林卓廷議員一樣，我認為最佳方法便是查根究底，得個明白。我們可以沒有甚麼前提，無需很多前設，只不過我們真的很想走進去或邀請他們前來，問個清楚，最重要之處不是要滿足議員的好奇心，又或單單要履行議員的責任，而是讓香港人知道整件事的底蘊，並且還ICAC一個公道。 \n ICAC當然不是百年老店，它在歷史上當然不是百年老店，但在我心目中，它真的是百年老店，是香港社會的基石，當大家很失望、感到生活中有很多不公平、面對很多沮喪時，仍會慶幸還有ICAC。不過，我很擔心當議案未能通過時，這還會否是我們想說的一句話。 \n 我在修畢大學學業後成為社工，有一些師姐和同學沒有投身社工行列，而去投考ICAC，成為了調查主任。在校友聚會時，我有機會看到她，她很驕傲地告訴我加入了ICAC。修讀社工的人感到很奇怪，\n修讀社工便認為要做社工，唯有這位師姐沒有做社工，但加入了ICAC，她認為自己所做的工作與社工的精神一樣，便是捍衞公義，關乎良心的工作，而這種良心當然不止是她自己的良心，而是社會的良心。說到這裏，我也會想起師姐說話時的神氣。我很擔心她今天還能否那樣神氣地說話，我很希望透過《立法會(權力及特權)條例》，讓香港人，包括我的師姐，能夠很神氣地面對ICAC，並且告訴人她便是ICAC一員。 \n 我希望大家不要神經兮兮地一聽到\"獨立\"便很緊張，ICAC本身就是獨立運作的，而這種獨立是我們一直以來皆認為是最重要的。今天，林卓廷議員收到一些消息，指可能因為調查梁振英案件，所以會招徠一些打壓，甚至引起軒然大波。梁振英固然是一個問題，但破壞獨立是更大的問題。如果ICAC也不能獨立，如果ICAC也不能好像以前一樣是其是，非其非，如果ICAC也開始受到政治干擾、有案件以外的其他考量，這不單是ICAC的崩壞，而是香港的崩壞。 \n 所以，大家今天可以因為政治理由而否決這項議案，但我希望大家不要否定香港ICAC的重要性，以及不要否定ICAC過往一直很獨立地運作的重要性。我謹此陳辭。多謝主席。",
      "sequence": 33,
      "bookmark": "SP_MB_SKC_00040"
    },
    {
      "title": "胡志偉議員",
      "content": "在過去數天，大家的注意力也落在美國大選上，特別是Donald TRUMP成功當選後，大家茶餘飯後的話題，也是問為何Donald TRUMP也可以當選？ \n 其中一項分析，一脈相承於英國脫歐公投結果的一種現象，便是英國和美國，又或是歐洲各國也出現一種十分強烈的反建制情緒。這種反建制情緒是由上至下，總體彌漫着社會，由於人們對很多事情的不滿而產生，綜合表現是反映於投票的行為上。在美國，人們投票讓Donald TRUMP成功當選；在英國，人們投票讓英國脫歐。這只是一種分析，只是一種看法。然而，對於這種社會普遍對建制的不信任，寧願投票給政治素人的投票行為，我們作為政治人物，必須一直留意社會未來的發展，以及要正視這個世界潮流的成因為何，而其成因是非常複雜的。但是，如果我們沒有自省的能力，沒法了解這些成因，沒法了解反建制的潮流如何產生，我們便真的是沒有為社會未來做好打算，認清這個十分重要的過程。 \n\n(代理主席李慧琼議員代為主持會議) \n  我們作為政治人物，有否在這個過程中撫心自問，我們是否促成這種反建制潮流的其中一分子呢？我們有否盡好自己的責任，防止禮崩樂壞，從而令市民大眾和社會無論如何也要信任建制呢？ \n 剛才很多同事表示，過去多年來即是近數年我們經常提出引用《立法會(權力及特權)條例》(\"《條例》\")來調查這件事、調查那件事，每次提出這些問題，反對者的論述也是一樣的，便是沒有實證，不用調查；這是猜測，不用調查；這是估計，不用調查。其實，我們正正跌入一種狀態裏，而這便等同一齣相當具爭議的電影\"十年\"裏所說的，這10年來，我們學得最多的，是陰謀論；而我們失去最多的，是信任。但是，要建立信任，其實不可能只倚靠以一些文字組成障礙，又或是利用語言\"偽術\"堆砌出一些文字，然後希望別人信任。我們是需要一些過程，擺事實，講道理的。 \n 事實上，如果李寶蘭事件純粹是其署任後能否升遷的問題，大家當然沒有興趣研究，但如果李寶蘭署任後官復原職，然後有多位廉署高層因而辭職：先有執行處首席調查主任高迪龍先生，再有總法證會計師鄧淑妮女士，而接替李寶蘭的丘樹春在上任不足半個月亦申請提前解約當然，經過執行處極力挽留後，他最終撤回辭職的決定。其實，這些事件不關鍵、不重要嗎？據我了解，政府高層其實在部署我們所謂的接班工作時，是早有計劃的，根本是不會臨時召集某人出來接手的，特別是廉署這個如此重要、牽涉社會廉潔基石的架構。所以，大家憑普通常識來看這件事，是否也感到有些十分奇怪的現象呢？為何李寶蘭署任1年後官復原職，其他同事也會提出請辭呢？為何這麼大規模的高層人員請辭，不是一種震盪呢？面對這種震盪時，廉署能否十分簡單地說，這是內部的事情，大家無須那麼緊張呢？ \n 其實，我們所關心的，是廉署在整個部署接班過程中，在內部人事管理上，是否出現某種問題，而我們是不知道的呢？為何這10多年來，社會逐漸失去對建制的信任呢？其中一個因素，便是建制經常\"臭屎密冚\"，以致每一件事情也無法真相大白，而對於我們每一次要求調查、每一項研究，反對者也運用他們的權力來投票否決因為在投票方面他們一定會勝利成立一個獨立調查委員會，或引用《條例》嘗試尋找問題的真相。 \n\n 不查出真相或不能用具公信力的方式表達有關安排，便會慢慢累積成為社會對建制不信任的基礎，我相信這亦可解釋英國、美國為何產生、彌漫着這種強烈反建制情緒的其中一個因素。例如美國很多人批評希拉莉為何無法取得眾人信任，便是認為她在過去數十年擔任公職時，並沒有表達好其應該要清楚表達的一種態度，以及並未把問題說清楚，致令公眾不信任她。 \n 事實上，這就是我們政治人物需要撫心自問的問題。如果社會對建制不信任的話，便會令整個社會的管治出現問題。社會分管治及政治兩部分，兩者當中的連接點就是權力的運用能否獲得制衡；在制衡權力的過程中，能否藉着將事情明明白白的說清說楚，以贏取市民大眾的信任和支持。因此，這是一個很重要的過程。但是，如果大家對此是不重視的話，無論我們花多少唇舌討論，今天投票的結果自然都是一樣，無論是40:30或是39:30，都是輸的。 \n 然而，大家有否想過所衍生的後遺症呢？你贏了一場投票，\"臭屎密冚\"又如何呢？大家的不信任可否因為\"臭屎密冚\"之後而得到平息呢？究竟我們解決問題的方法，是讓它更清楚的展示在市民大眾面前，將有問題、破綻或做得不妥當的地方撥亂反正是一種較好的管治方法，還是\"臭屎密冚\"是另一種好的管治方法呢？ \n 我支持林卓廷議員的議案，引用《條例》調查廉署李寶蘭女士的事件。當然，這亦相應地牽涉制度上的問題，就是廉署是向一個人負責的，它是直接向行政長官負責的機關。因此，萬一事件是與行政長官有關時，將難以避免令公眾產生各種猜測及懷疑。但是，縱使大家因猜測、懷疑而忘記了表面上的證據，或我們所說憑一般常識都看到所出現的問題，縱使還未達干預這種程度，畢竟都牽涉廉署內部的人事管理問題，也反映出其長久部署的接班過程出現了問題。 \n 我只想問一點。大家今天是否都很擔心政府會出現青黃不接的現象？有沒有人知道現時政府在處理青黃不接的問題上，是用甚麼方式來確保這現象不會出現，不致影響整個管治架構呢？我認為市民大眾真的有非常合理的理由，要求當局把這些資料放在公眾面前，讓大家看得到。但是，很可惜，我在討論中看到建制派不斷說這些都是捕風捉影、空穴來風，是陰謀論。 \n\n 然而，說完這堆話之後又如何呢？如果不是用調查的結果來證實林卓廷議員所說的話是捕風捉影、陰謀論的話，我想問有甚麼方法可以遏止捕風捉影、陰謀論，停止這些言論發酵呢？我們要想的問題是如何能夠讓大家覺得是陰謀、猜測的東西，藉公開透明的方法，嚴肅地證明，果然是林議員捕風捉影、陰謀論。只有這樣才能解決問題。若是\"臭屎密冚\"的話，我真的不知道怎樣可以消除公眾對那事件的疑慮。 \n 所以，到了今天最後發言的部分，我仍然希望呼籲大家，既然大家都想處理事件，或套用建制派的說法，要挑戰林卓廷議員的發言內容是否捕風捉影、以陰謀論為基礎，你們更應該投票支持引用《條例》，成立一個專責委員會調查這事件，用調查結果來證明林議員所說的東西是捕風捉影、陰謀論及猜測，而不是把這些事情\"臭屎密冚\"，繼續讓公眾覺得這些事情可以發酵下去，影響管治及社會對廉署公信力的信心，這些是我最不想看到的現象。 \n 因此，我在此作最後呼籲，希望大家可以從各種不同的角度思考一下，是否支持林卓廷議員的建議，引用《條例》，成立一個專責委員會，展開全面調查，還廉署一個公道，讓社會恢復對建制的信任。 \n 多謝代理主席。",
      "sequence": 34,
      "bookmark": "SP_MB_WCW_00041"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，胡志偉議員剛才說得非常好，就是在現代社會，不單是香港，即使在民主進程走得最尖端、最發達的國家美國，都經常基於少許猜測、懷疑，便馬上上綱上線，作出全國性的指控。大家早前看到學者在雜誌上說這是post-truth politics，即根本與真相無關的都可以上綱上線，所以不限於香港，也不限於我們這個議會。很多議員說因為我們不斷我不想用胡志偉議員剛才說的那4個字suppress一些真相或scandals，令社會上越來越多人不喜歡建制。當然，不喜歡建制有很多原因，但我們今天不會有足夠時間和機會討論這環節。 \n 就今次這項議案，代理主席，由於比較多新同事參與我們這次討論，也是今屆第一次有機會討論引用《立法會(權力及特權)條例》(\"《條例》\")處理這項調查工作，所以我必須不厭其煩地多說一次本會過往採納而且被廣泛接受的一些原則。當然，我們不是法庭，我們不是釋\n法，我們沒有一項絕對約束力的原則，但希望大家可以參考一下，不要經常跌進陷阱，令市民聽到我們的辯論時被誤導，以為我們作為議員，有責任監察和調查政府。事實上，立法會最重要的任務是立法，監察政府固然是我們的任務之一，審批財政預算案也是，但立法會並非一個在憲制上、程序上、能力上、技巧上和組合上最適當或最前線的調查架構。就每一種範圍，有不同的架構進行調查工作，立法會的調查權力是last resort，是在最後關頭，當社會上有重要的事件發生，明顯地有表面證據證明政府機關、公營機構或政府官員、人員有錯失，而有關機構和政府部門不能作出恰當的回應，令立法會在逼於無奈、無可選擇下發揮調查的功能，負起調查的責任。這才是我認為或很多朋友一直強調的選擇或原則，而非如有些同事所說，特別是姚松炎議員說即使沒有證據，我們也可以調查，否則為何要賦予我們這種權力？多位同事不斷說我們應該還政府和部門一個公道，這些都是荒謬的，完全不理解立法會的職責和原則。我們不是、也不適合擔當初步調查的角色，而且我們也沒有足夠的條件和資源這樣做。 \n 此外，代理主席，我想強調，我們審議證據的標準，當然不是要有確切證據，有些同事亦說這要求太高。但是，也絕對並非如陳志全議員所說般，我們有合理懷疑便要調查，這反而是警方或一般調查機構所做的工作，有合理的初步懷疑，他們便已經要展開調查。立法會是在最後關頭，必須有足夠的表面證據，而且在政府沒有適當回應的情況下，才可以考慮使用這機制。 \n 代理主席，第二點我想提出的是，今次表面上的所謂證據究竟有多少？是否足夠？多位同事也說過，我以往也不斷套用這理論。最明顯的例子是，差不多所有議員都認同有需要引用《條例》的個案，就是關於上屆甘乃威議員涉嫌性騷擾下屬的個案，但是完全沒有原告走出來表達意願會合作調查，在有被告而沒有原告的情況下，根本沒有可能作出恰當的調查。 \n 撇開這種說法，代理主席，我們再看今次的回應，政府做過甚麼？多位議員剛才也提過，為何這屆政府的做法跟上屆不同？正如莫乃光議員所說，上屆立法會最低限度曾進行有關雷曼和梁展文事件等調查，為何今屆好像完全沒有進行過？就如有人問為何這麼久也沒有打仗？為何沒有世界大戰？自第一次及第二次世界大戰後，為何沒有第三次？雖然教宗說過第三次世界大戰其實已經開始了。我認為沒有這些調查，不等於因為我們過分克制或好像胡志偉議員所說的那4個字我不想重複是壓制着不許調查。 \n 代理主席，真正的原因會否是這屆政府相對地願意配合、落實一些補救措施？我曾經發表公開言論，包括在選舉期間，我說如果政府沒有切實的回應和較認真的態度處理這疑問，恐怕我也傾向支持展開調查。事實上，政府做過甚麼？白韞六專員在不同場合，包括在9月23日，史無前例地安排新任議員跟他們在廉政公署(\"廉署\")和所有資深廉署人員接見、傾談、解釋，又加上10月4日白專員那封信，都盡量詳細解釋當中牽涉的一些疑問和政府的立場。除此之外，我們也聽過政務司司長在本會內外的一些解釋。我們會否覺得這件事是真的如一些指控般，如果跟UGL無關，是沒有可能發生這些事情？我們有沒有足夠的初步證據，一個prima facie case令我們覺得需要作進一步調查？ \n 代理主席，我留意到前專員施百偉的公信力也很受尊重，從來沒有反對派同事批評他，指他說得不對。他曾經說過，如果我們以太容易的意見不斷渲染，可能會令廉署的制度受到很嚴重的傷害。雖然他認同如果立法會進行有關調查，有關人士應該盡量配合，但他不贊成我們在《條例》以外，或在會外作出過多解釋和評論。 \n 其實，白韞六專員可能沒有完全依足其前輩的話，他在《條例》以外多番嘗試作出解釋。話雖如此，無論怎樣解釋，有時候別人不相信就是不相信。舉一個很簡單的例子，經常有人問我白韞六和白韻琴有沒有關係，是否兄妹或姊弟呢？即使我們已解釋過百次以上，都是因為他們同姓\"白\"，以及\"韞\"和\"韻\"兩個字同音而說他們有關係，是無須解釋了。有時候這正正就是社會上的荒謬，對於一些被認定的觀點，無論我們怎樣解釋也沒有用。這當然是說笑而已。 \n 代理主席，我剛才提到在這一屆內，為何4年來沒有引用過《條例》進行調查，又或多數由於有較多同事反對而不能成事？在我印象中，確實這一屆政府在處理各危機上的問題時，其態度較上屆政府積極。不論大家是否完全滿意，但最少政府也有回應，無論在香港電視網絡(\"港視\")事件上、今次的事件上、南丫海難事件上，都以不同的途徑和方式，盡可能把疑團縮小，又或盡可能令攻擊者部分釋疑。這可能間接導致為何我們無須在最後關頭引用《條例》的權力。當然，我並非專家，這只是我個人意見，也是值得大家參考的。 \n 代理主席，有關白韞六專員的信件，當然我也覺得當中仍有一些問題。陳志全議員提出了很多問題，楊岳橋議員亦提出了很多有力的問題，例如處理某些問題的行政措施安排，為何沒有期限和條件，以\n及是否以慣例處理等。這些全都可以循其他途徑來問政府，並可獲得適當的答案，而無須以《條例》來處理。 \n 楊岳橋議員問得很好，這是否並非牽涉到他的表現能力，而只是政治信任度的問題？當然，我們難以就此獲得百分之百的解釋，正如我無法解釋為何楊岳橋議員與其師父湯家驊議員相處多年，師父曾對他如此信任，要推薦他做其繼任人，但到了投票的一刻也說不支持他。這是否正如白韞六專員在跟李寶蘭女士相處1年後，覺得李寶蘭女士有一些東西令他覺得真的無法推薦呢？又或會否好像湯家驊議員般，在推薦後而後悔呢？對於這些，我們都不知道，因為到了某個位置要再晉升一層時，確實會有很多考慮因素。希望楊議員不介意我如此批評，但對於這點，我覺得有時真的是難以解釋清楚的，有時會做了之後才後悔，最好還是問一問湯家驊議員為何如此後悔。 \n 代理主席，再看看我們現有的機制，其實，今次並非不能以其他途徑追究或查核究竟發生了甚麼事情，最簡單的道理是回看審查貪污的幾個委員會。事實上，如果任何人真的想隻手遮天，恐怕也逃不過審查貪污舉報諮詢委員會(\"ORC\")的監察。它是相對地非常獨立的機構，包括有我們的同事李國麟議員參與，而他在其發言中也說過，不想發言影響這項調查，意思是說可能這個委員會本身都就或曾就這事件作出調查。這正正是其中一個保障關卡，亦不容特首隨便輕易操縱。 \n 當然，就我們以往的機制而言，鄭松泰議員批評為機制崩壞，其他議員亦有此批評，今早楊岳橋議員說這涉及利益衝突，所以由該機制調查特首本人時，便不能建立所謂firewall(防火牆)，可令特首不會涉及利益衝突的問題。但是，事實上，我們現有的機制確實不容許特首隨便把其權力，包括廉署向他問責這種權力隨便轉授其他人。若容許，我相信我們都可以考慮，但實在是不容許。在這情況下，我們是否應作出適當的所謂reform(改革)呢？ \n 我是同意這樣做的。我覺得我們應要考慮現時特首的責任。事實上，多位特首及非常高級的高官均牽涉貪腐，所以我們確實需要檢討究竟在現有機制下，廉署只向特首問責，或在任命方面只由特首處理是否恰當？有沒有可改善的空間呢？我同意提出這些改革，認為是有需要進行研究的。 \n\n 但是，這並不表示我們要就今次這件事打開這個蓋。正如我們上次在港視牌照事件上，要打開行會的蓋，看看當中發生甚麼事、正在討論甚麼、甚麼人說了甚麼話、有甚麼決策、哪些人對、哪些人錯，這是非常嚴重的。對於建制、對於我們賦予權力的重要機構，包括行政會議、廉署或任何獨立組織，我們都要非常小心地使用這把尺，以這樣的方式來處理其內部問題。 \n 代理主席，關於ORC，我曾查看過，而白韞六專員的信件也有提及，在ORC的職權範圍下，特別是第一、二、五及八項，其實可作多方面的調查，如有任何問題，那裏可以提供適當機制，讓有關的問題凸顯出來，不致令任何人可隻手遮天。 \n 總括而言，代理主席，我們會成立一個委員會調查UGL事件，不論其權限有多大，這都是一個未來的方向；我們亦有剛才說的ORC會負責審視任何問題。在這個情況下，如果平衡是作為應否考慮引用《條例》的因素的話，除剛才所說的有否表面證據、政府回應和其他更好的調查措施外，我們今次更要小心平衡，要知道何時會干預我們的架構，破壞其運作，何時才真正適合引用《條例》的權力。我認為今次是並不需要的。 \n 謝謝代理主席。",
      "sequence": 35,
      "bookmark": "SP_MB_PT_00042"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我支持林卓廷議員根據《立法會(權力及特權)條例》(\"《條例》\")動議的議案。在昨天和今天的辯論中，建制派議員不斷就林卓廷議員所說的話，很多都並非基於事實。那麼，讓我們以已取得的資料作根據，決定是否應該引用《條例》。相信各位議員都有我手上這封信。這是廉政專員白韞六在立法會議員於9月23日訪問廉政公署(\"廉署\")後，給予議員的覆函。 \n 讓我們先看看署任這個問題。他說李女士的署任期是由前任執行處首長黃世照先生於2015年7月約滿離開後開始。他在信中清楚說明署任分為兩種：一種是以待晉升的署任，意即有關人員有能力晉升，安排署任是要給予磨練，一旦機會出現便會獲晉升；另一種署任則是方便行政。該覆函清楚說明，方便行政的署任並沒有署任完結後可獲晉升的含義，有關人員在署任期過後便回到本身的職位。白先生清楚說明，亦說李女士的署任並無可以獲晉升的含意，只是為了方便行政。 \n 在李寶蘭署任一年後，白先生說他在李寶蘭女士的評核報告的結論是她未能通過測試。這便於理不合了。既然他清楚說明署任是方便行政，為甚麼在她完成署任後要進行評核？再者，評核報告並非簡單說她已完成署任，而是說她未能通過測試。換言之，李寶蘭的署任並非如他所說，完全沒有晉升的含意。這是第一點。 \n 第二，白先生在覆函中又說，廉政專員如果晉升某人至首長級薪級表第3點或以上的職位，或在作出以待晉升的署任安排時，必須先得到行政長官批准。原則上，李寶蘭女士的署任無須通知行政長官，但白先生表示對於李女士的署任及撤銷署任安排，他均通知了行政長官。這樣便有問題了。 \n 他說撤銷署任可能引起社會廣泛討論，所以他認為有需要通知行政長官。這個我可以理解。然而，作出署任安排時又如何？社會當時並無質疑，沒有廣泛討論。在這種情況下，他為甚麼沒有遵守無須通知梁振英的做法呢？ \n 現在我想談談時序上的問題。UGL事件於2014年10月被揭發，而李寶蘭女士是在數月後署任執行處首長。我很小心多次重聽了政務司司長昨天的發言，她說：\"我在預備這次議案辯論的時候，亦再次確定了我沒有獲悉廉署正在進行這項調查。\"她是甚麼意思呢？即是說廉署沒有通知她正在進行調查。這令人誤會廉署根本沒有調查梁振英及UGL事件。可是，司長後來澄清她沒有那樣說。這些是否語言\"偽術\"呢？會否類似\"我沒有說過我沒有僭建\"呢？ \n 白先生在覆函中又說，所有貪污調查必須根據既定程序，向審查貪污舉報諮詢委員會(\"委員會\")匯報。有議員剛才提及，泛民議員之中，只有李國麟議員是委員會委員，而委員會主席是譚惠珠。我提出這一點並非質疑譚惠珠能否公正、持平地處理廉署的案件。這並非議案的討論範圍。 \n 委員會的政府代表包括律政司司長或其代表、警務處處長或其代表，以及廉政專員。政務司司長並不在委員名單內。所以，她沒有理由知道廉署在進行甚麼調查，也不應\"獲悉廉署正在進行這項調查\"。正因如此，我便懷疑她的發言是語言\"偽術\"。 \n 再者，當多位議員在9月23日到訪廉署時，丘樹春先生說出了他離開和重返廉署的原因。我們一直奉行......我第一次與政務司司長\n會面時向她說，我十分贊成議員和政府官員各自表述，但不互相引述。我覺得這是好的傳統。可是，在昨天的辯論中，多位議員引述丘樹春先生在與我們會面時的說話。可惜的是，他們(連同當天沒有往訪廉署的議員)並非全部引述丘樹春先生的說話，只是引述了支持他們反對這項議案的說話。我當天在現場，但我不會引述丘樹春先生的言論。基於多種理由，我們難以根據政府現階段提供的資料，認為整件事是沒有問題的。 \n 有議員剛才問是否一定要調查？是否有這權力便代表一定要使用呢？當然不是。可是，現在是否真的可以釋除我們的疑慮呢？以早前的電視牌照風波為例，我們也表示要調查，但有些議員在與中聯辦人員會面後便改變了立場。我相信中聯辦由始至終也很支持在座某些議員。他們應該是作出了正確的選擇。他們一直反對引用《條例》，調查一些市民認為很重要的事情。 \n 我必須強調，廉潔是香港的核心價值，廉署亦是香港最重要的基石。在如此重大的事情發生後，除了給我們的這封覆函外，政府和廉署在近一兩個月曾否作出重要聲明呢？答案是沒有。有權當然不一定要盡用，立法會並非全國人民代表大會常務委員會。然而，我們應否埋沒良心，對事件視若無睹呢？ \n 有些廉署人員說受迫害的人沒有站出來，是因為身為前廉署人員，他們知道要奉公守法，知道要遵守保密協議。《條例》正正可以讓他們合法地告訴香港市民實在發生了甚麼事。我們要向市民交代，亦要保障廉署可以繼續獨立運作，成為真正的百年老店。 \n 多謝代理主席。",
      "sequence": 36,
      "bookmark": "SP_MB_JT_00043"
    },
    {
      "title": "代理主席",
      "content": "羅冠聰議員。 \n(梁國雄議員站起來)",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "代理主席",
      "content": "請稍停。梁國雄議員，你為何站起來？",
      "sequence": 38,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在釋法，會議應有足夠的法定人數。",
      "sequence": 39,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "代理主席",
      "content": "你是否要求點算法定人數？",
      "sequence": 40,
      "bookmark": "SP_LC_DPSD_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我在解釋應該遵守法律。",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員返回了會議廳，但尚未返回座位)",
      "sequence": 42,
      "bookmark": "SP_LC_DPSD_00049"
    },
    {
      "title": "代理主席",
      "content": "請議員盡快返回座位，以便點算法定人數。 \n(有議員尚未返回座位)",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位，以便點算法定人數。",
      "sequence": 44,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 45,
      "bookmark": "EV_BELL_00052"
    },
    {
      "title": "代理主席",
      "content": "羅冠聰議員，請發言。",
      "sequence": 46,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "羅冠聰議員",
      "content": "各位，廉潔奉公、獨立調查，理應是廉政公署(\"廉署\")自成立以來最受香港人歡迎，賴以成功的特質。回看廉署成立的源起，正是要針對當時警隊貪腐，不受任何權力制約的弊病。但是，在剛剛過去的7月，廉署出現高層大地震。從這次風波中，我們發現廉署重要的價值基石受到衝擊，事件同時亦大大動搖了香港市民對於廉署作為支持香港有效運作中流砥柱的信心。 \n 其實，自梁振英上任以來，為了達到自己的政治利益，便會\"有權用盡\"，這是他一向的作風。四年前，立法會通過引用《立法會(權力及特權)條例》調查特首候選人梁振英在西九概念規劃設計比賽中，有否出現利益衝突。這足以證明他的政治誠信，一向遭受質疑。\n剛才聽到葉建源議員的發言，十分感慨。過去多年我活躍參與公民社會，見到政治干預的黑手彷彿從未停止活動。事實上，這種濫權、弄權、違反程序、破壞專業操守的做法，不單出現在教育界、在執法部門，甚至影響了法律界。我們今天在這裏辯論，正因為我們看到制度受到破壞。看到了問題，解決方法難道就是不作處理，任由它繼續腐壞，直至香港人對制度完全失去信心？ \n 各位，廉署直接向行政長官負責，公眾對此有相當大的疑慮，擔心梁振英會否重施故技，透過取消李寶蘭作為廉署署任執行處首長的安排，試圖阻止廉署調查他接受UGL 5,000萬元的事件。在關乎公眾利益的事情上，立法會有責任在其他機關無法有效調查時，還香港市民一個真相。故此，我支持林卓廷議員的議案，以求釋除公眾疑慮。 \n 雖然，廉政專員白韞六在事件發生後曾多次解釋，有關人事安排單純根據一個評核工作表現的內部決定而作出。但是，事件的疑點實在太多。白韞六表示，李寶蘭因為工作表現未乎預期而被取消署任。但是，過去政府及廉署曾多番表揚李寶蘭的表現。而很多報道和訪問亦指出，現時廉署的前線員工並不認同白韞六的說法。取消李寶蘭署任而安排年資較淺的同事補上，亦不符合傳統的調遷做法。前副廉政專員及執行處首長李銘澤亦表示事件耐人尋味。在事件發生後，有傳聞指，被安排接任的丘樹春因不滿白韞六處理此事的手法，在同月提出請辭並獲得白韞六接納。但是，在辭職短短3小時後，丘又被部門員工成功挽留。廉署近期的人事變動，可說是自成立以來最嚴重、最不尋常的一次。 \n 至於梁振英，他在上一屆會期最後一次答問大會中，一貫使用語言\"偽術\"，逃避議員的質詢。他一直以收受款項事件已被廉署調查為由，拒絕提供更多資訊；又以《廉政公署條例》作擋箭牌，聲稱行政署任的安排不受特首控制，欲以開脫嫌疑。 \n 除了以上各點之外，有一點其他同事亦提出過，我亦想重申：這次事件引起社會廣泛討論，不只是取消李寶蘭署任的問題。有研究員指出，這次極不尋常的調遷，背後牽涉一個影響廉署可否有效調查特首梁振英的制度安排。《廉政公署條例》訂明，廉署是由\"廉政專員、副廉政專員及獲委任的廉署人員組成\"。但副廉政專員一職自黃世照於2015年7月離任後就一直懸空，至今已超過一年。一個如此重要的法定職位懸空一年有多，其間只以每3個月續期1次的方式，由執行處首長署任。 \n 另一方面，署任和正式委任的執行處首長在權力上有甚麼分別呢？研究員發現，相關的執法權力中，沒有下放予署任執行處首長的一項，與《防止賄賂條例》第31AA條\"提交涉及行政長官被懷疑犯罪的事宜\"有關。簡而言之，條文訂明，萬一專員懷疑特首涉貪請留意是懷疑，因為若證據確鑿，就可直接控告特首如果懷疑特首涉貪，可將案件轉交律政司考慮。如律政司司長認同特首有涉貪的可能性，便可將案件提交立法會，啟動彈劾程序。 \n 廉署於2014年10月接獲UGL案的舉報，9個月後副廉政專員黃世照先生退休，李寶蘭長期署任執行處首長。由於案情複雜，搜證需時，加上可能需要尋求法律意見，黃世照絕不可能在任期內完成調查，所以由李寶蘭接手處理是必然的。 \n 如果李寶蘭按照過往慣例，在前任退休後續任成為副廉政專員暨執行處首長，她不單可獨立行使所有調查權力，更重要的是，她可以獨立行使《防止賄賂條例》第31AA條，將案件轉介律政司。所以，客觀而言，特首堅持不委任副廉政專員，甚至可能因而導致李寶蘭辭職，做法絕對會影響自己涉貪案件的調查。 \n 各位，綜合剛才所述，由於事情的複雜性及特殊性，市民提出一個十分清晰、十分嚴重的質疑。在這個會議廳中，很多立法會議員也因為這件事的特殊性而提出質疑：究竟廉署的高層人事變動，是否因為梁振英躲避調查而引起？廉署的風波，究竟是否因為梁振英規避調查而造成？有建制派議員表示，事件單純是一宗廉署內部的人事安排，立法會不應該干涉；另一種論調則指，調查廉署會令其公信力下降。假如事件只是涉及一般的私營機構，立法會在事件上當然很難有角色。但立法會是現時整個香港政治體系當中，唯一由民選產生、唯一有民意授權的機關。我們有責任確保社會運作良好、制度健全，並保護香港人的價值和底線，保護香港賴以成功的制度和信念。而廉潔正正是我們要誓死捍衞的對象，也是市民廣泛關注、確信可以令社會有效運作的價值。 \n 因此，廉署出現任何不尋常的事件，尤其是牽涉到梁振英的風波，都關乎社會上的廉潔是否受到保障，關乎每一名市民的切身利益。廉署的內部調遷，關乎社會利益，立法會便應該關注，現時在其他機關無法有效調查時，更應運用權力，將真相公諸於世，以保市民對制度的信心。進行調查，查個水落石出才是治本的方法，好讓廉署\n在公信力下降、評級下降正如剛才有議員提及之際，挽回公信力、保住金漆招牌。 \n 各位，廉署自1974年成立以來，一直是香港人的驕傲。我們這一代香港人更是自小聽着\"香港勝在有ICAC\"長大，視廉潔奉公為理所當然。我不曾經歷香港貪腐最黑暗的時期，但我不希望見證香港再度陷入貪腐的痛苦歷史。今天，我們發現廉署的制度是脆弱的，因為我們的特首只是由小圈子產生，沒有民意授權，也沒有足夠機制和機關制衡其權力。這數年來，很多香港人視為理所當然的價值被肆意踐踏。假如廉署被證實無法公正地履行職務，在遭受社會廣泛質疑時，不能夠清楚指出自己運作正常，令市民確信其制度可以保持香港廉潔，香港就不會再是我們認識的香港。作為立法會議員，我們有責任確保廉署有效運作，不受特首施壓而影響其調查，守着香港人的驕傲。 \n 為了香港，我懇請各位議員支持這項議案。立法會有必要把事件的來龍去脈呈現公眾眼前，釋除公眾的疑慮。我謹此陳辭。",
      "sequence": 47,
      "bookmark": "SP_MB_LKC_00054"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，今天林卓廷議員提出根據《立法會(權力及特權)條例》動議的議案，我相信獲通過的機會不大，不論自由黨是否支持議案，也不會對結果產生大影響。我相信這項議案主要可分為兩部分：第一部分，是調查廉政公署(\"廉署\")人事變動的問題；第二部分，是有否因為此人事變動而影響到廉署調查收受UGL 5,000萬元的案件。 \n 首先，我想談第一部分。過往是否不曾就廉署的人事情況進行調查？其實，立法會曾引用《立法會(權力及特權)條例》(\"《條例》\")調查廉署。在1993年，時任議員，亦是我們自由黨前主席周梁淑怡曾主動提出，調查當時廉署的執行處副處長徐家傑忽然被撤職事件。當時，徐家傑先生曾表示，他是被\"莫須有\"的原因辭退。如果大家仍記得，該事件在20多年前是一件大事。 \n 最終的調查結果是甚麼？調查報告確認，廉署解僱徐先生的決定合理。當時徐先生曾說他被人以\"莫須有\"的理由解僱，事件與今次李寶蘭女士的事件可能有點不同，因為今次事件是李寶蘭自稱自願辭職，當然，她自願與否，只有她本人才知道，但如果搬出兩個情況來研究的話，一個是被解僱，最終確認廉署的決定合理；一個是自願辭職，是否這麼容易可以確認事件有問題呢？我相信並非這麼容易。 \n 與此同時，廉署本身也有很多監察機制。我現在舉出3個例子，其中一個是負責監察廉署執行職務及人事編制問題的貪污問題諮詢委員會；第二個是獨立運作的廉政公署事宜投訴委員會；以及第三個是內部調查及監察組，專責調查涉及廉署人員的違紀行為；這數個委員會均獨立運作，證明廉署的高層人員，即使是白韞六專員，也未必能\"自把自為\"。更重要的是，任何違紀人員也要先買通上述3個委員會內所有委員，與他同一口徑，是否這麼容易可辦到呢？我認為並不容易。如果這麼容易，表示你可買通所有委員，支持你的看法，使有問題的內部工作也變成沒有問題，但我暫時不相信香港會淪落至此地步。 \n 至於第二部分，是調查UGL 5,000萬元的問題。上星期梁繼昌議員及尹兆堅議員提交呈請書，成立專責委員會調查UGL事件，當然，這個專責委員會的法律效力不如《條例》的權力大，但問題是，如果今天的議案被否決，無法成立這個專責委員會，那個專責委員會仍可以做些工夫，先檢視是否有些蛛絲馬跡。如果真的能夠找出蛛絲馬跡，我們可重新考慮。所以，今天多位建制派議員已指出，要求成立這個專責委員會根本不合情理。如果已成立的專責委員會真的找出蛛絲馬跡的話，我們便有大條道理再成立專責委員會，我認為屆時對問題的看法便不同了。 \n 有很多人批評廉署很不濟，但我對廉署仍然十分有信心，為甚麼？如果你真的犯了事，難道你以為自己可以逃脫嗎？一個很好的例子是正被檢控的前任特首曾蔭權，因為廉署查出證據，交給律政司提出檢控。如果有關UGL 5,000萬元的案件真的有問題，我不相信主角可以逃脫。現屆政府還有7個月時間，即使特首再連任5年，也是5年後，即使特首這個位置可以保住他5年，這個金鐘罩也不能保住他一輩子。所以，如果有人犯了事，我不相信廉署不會採取行動，無論怎樣也是無法逃脫的。 \n 所以，大家放心，我對廉署有信心。未來會怎樣，我們拭目以待。我們認為今次無需要再在此爭拗是否引用《條例》委任專責委員會的問題。多謝代理主席。",
      "sequence": 48,
      "bookmark": "SP_MB_CKPA_00055"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，首先我要申報，我是廉政公署事宜投訴委員會主席。 \n\n 代理主席，所謂\"廉署保密，密密實實\"。一直以來，廉政公署(\"廉署\")所有調查工作都是密不透風，絕對保密。根據《防止賄賂條例》第30條，任何人泄露廉署正在調查案件的細節，均屬違法，而就UGL事件，廉署亦從來沒有公開表示正就該事件進行調查。 \n 但是，代理主席，很可惜，我們當中有些政客、有些議員卻惟恐天下不亂，口口聲聲說廉署現正調查行政長官和UGL事件，更引述所謂的廉署內部消息，繪形繪聲，將廉署的人事變動事宜跟這件事扯上關係。我覺得這樣不單誤導公眾，更利用了廉署這個令香港引以自豪的金漆招牌，將之當作自己的政治工具和宣傳工具。他們不惜挑戰廉署的保密制度，不惜傷害廉署的形象和公信力，為的是增加自己的政治本錢。 \n 至於廉署的人事變動事宜，我明白部分社會人士十分關注，而廉政專員亦已多次回應，解釋終止李寶蘭署任安排的決定，純粹是基於對李寶蘭工作能力所作的判斷，並不涉及廉署任何調查工作。因此，李寶蘭是因為調查特首而\"被辭職\"的說法，完全是捕風捉影。如果反對派繼續造謠生事和借題發揮，不單會破壞廉署的誠信，更會打擊市民對廉署的信心。 \n 代理主席，法治是香港的核心價值，我十分相信廉署可透過法律賦予它的權力，獨立進行所有調查工作。如果我們只根據一些沒有事實根據的推測，根據一些傳聞而貿然透過立法會的權力干預廉署的工作和人事安排，這樣只會破壞廉署的獨立性和公信力。 \n 代理主席，我反對有關議案。",
      "sequence": 49,
      "bookmark": "SP_MB_LKF_00056"
    },
    {
      "title": "劉小麗議員",
      "content": "我發言支持林卓廷議員動議的議案，因為無論是普羅市民或議員，香港人一直以為民主、自由及廉潔是本港的核心價值，但到了今時今日，議會甚至特首其實都不是按真正民主的制度產生，民主制度似乎備受質疑。我們發現現時享有的自由並非免於恐懼的自由，來自打壓者的不管是政治迫害還是言論威嚇，近日都越見嚴重。真真正正令香港市民一直以來感到自豪及有信心的，就是本港的廉潔制度。\"香港勝在有ICAC\"，相信是每一位市民、議員從小到大都感到自豪的一句話，而李寶蘭事件卻令我們對ICAC的體制感到動搖、焦慮，所以真的值得我們仔細推敲。 \n\n 很出奇地，李寶蘭女士作為工作能力和成績一直都備受推許的人員，為何突然會被視為工作能力力有不逮而無法正式晉升為執行處首長呢？由此帶來的連番震動，導致數位高級人員請辭，亦是前所未見的事例、局面，市民都深感震驚。為了維護香港的核心價值，我們確實應該徹查此事。 \n 很多人聲稱這其實是一件很簡單的事情，只是人事任命問題，屬廉政公署(\"廉署\")內部事務，但我們卻看到疑點重重。為何一直備受上司、下屬推許工作能力非常卓越的人員，會被突然視為力有不逮？即使在她離職時，我們也可看到大批下屬及前線工作人員高聲說\"撐你，Madam！\"，甚至報以3分鐘熱烈掌聲為她送別，究竟她的工作能力是否真的力有不逮？這一點確實值得我們持保留意見。 \n 我們甚至可以看到，她在整個升遷過程中一直備受推許。李寶蘭在1984年加入廉署，由助理調查主任做起，工作表現一直非常出色，並成為重點栽培人員。她在2002年升任首席調查主任，到了2010年已晉升至執行處處長的職位，到了去年7月更開始署任執行處首長。一直以來，她的表現備受推許，試問怎會是沒有能力的人？為何在1年之後會突然被視為力有不逮呢？就這一點，我們認為要很清楚地交代她的表現究竟在哪一方面不達標，但白韞六所作交代卻一直無法令人信服，否則不會看到有超過七成廉署人員杯葛那次晚宴。我們當然不能斷定事有蹺蹊，當中必定發生了一些很黑暗的事情，但正因如此，我們才需要進行調查。 \n 為何要調查這件事情？這除了是我們對於一位備受推許人員的關心之外，背後還有一重更重要的意義，那就是我們非常關注廉署的人事任命制度，會否造成調查特首有否貪腐行為的障礙。以我們所知，本港的《防止賄賂條例》一直存在漏洞，令我們無法好好徹查特首有否貪腐行為，因為規管最嚴格或嚴厲的條例，特首都可獲豁免。 \n 當我們討論是否需要修訂《防止賄賂條例》時，李寶蘭事件令我們有多一重發現：廉署內部的人事任命制度會否構成另一重關卡，令我們無法好好徹查特首的貪腐問題？原來廉署處長級人員的去留，都必須由廉政專員知會、諮詢特首，才能作出人事任命，這會否構成下屬調查上司的不便？當下屬一意要調查上司時，這會否出現令其被迫無法晉升甚至離任的情況？這一點我們必須好好徹查，否則將無法維護本港的廉潔制度。 \n\n 所以，無論是市民或議員，所關心的絕對不是\"689\"此人的道德問題，而是本港的廉政制度，能否維護廉潔此一整個社會一直十分信賴並引以自豪的核心價值。 \n 很多人包括建制派議員一直都在攻擊，指要求徹查此事是捕風捉影，只是聽信一些小道消息、不能證實的消息，所以不值得徹查。我想問大家，如果事情已屬證據確鑿，為何還要徹查？之所以要徹查，正是因為有合理疑點卻看不到證據，所以才要展開調查。但是，很多建制派議員卻因此趁機抹黑林卓廷議員，指他\"隨口噏當秘笈\"，引述一些廉署內部根本無法核實的消息，上綱上線地指控林卓廷議員在\"惡意抽水\"。 \n 這些其實是非常不公平的攻擊，因為《防止賄賂條例》規定，廉署人員若披露有關其調查工作的細節，即屬違法，試問又怎能引述消息來源？此舉只會令提供消息的人士有面對刑責之虞。即使《防止賄賂條例》已訂有豁免，但豁免範圍亦僅限於所披露的資料旨在\"公開專員、副專員或任何廉政公署人員的不合法活動、濫用權力、嚴重疏於職守或其他嚴重不當行為\"。如果所披露的是涉及特首的資料，又將如何呢？基於這些法例規定，我們實無法直接披露消息的來源。 \n 要告密者承擔這種風險，實在毫無道理，這種抹黑亦對林卓廷議員非常不公平。正如我剛才所說，正因我們認為疑點重重，所以才要展開調查。建制派議員對這些疑點視而不見，反而出言恐嚇和抹黑林卓廷議員，這實在是昧着良心說話的行為。 \n 從李寶蘭事件，我們發現真的有很多合理疑點和懷疑，令我們認為此事與UGL一案有關。因為正如何俊仁亦曾引述可靠的消息來源，解釋UGL一案一直毫無進展的原因，正在於即使已向特首查詢相關細節，但卻整整一年也未能得到相關的答覆。廉署何以未有行使其權力，向法庭申請命令？究竟此事為何一直都沒有進展？會否是廉署本身的內部架構構成了障礙？我們實有需要知道。 \n 林卓廷議員亦指出，他收到3個不同的消息來源，均質疑李寶蘭被取消署任安排一事其實與此事有關，疑點重重，廉署可說已進入黑暗時代。既然如此，為何我們不好好展開調查，以確保我們一直引以自豪的制度、核心價值能得以保存呢？ \n\n 關於廉署是次人事任命，白韞六一直以來就李寶蘭升遷情況所作的解釋，其實亦是疑點重重。他首先指出是次人事調動並未諮詢梁振英，梁振英對此並不知情。可是，他的說話和梁振英所說的話，兩者實有很多矛盾。正如李寶蘭前上司，亦即前副廉政專員和執行處首長李銘澤所說，這其實是不可能的，因為一切處長級以上人員的去留安排，均要諮詢特首，沒有可能由廉政專員一人負責，如果真的這樣，廉政專員便沒有依法辦事。這是非常重大的合理疑點，所以我們認為若把數件事連繫起來，當可發現廉署的制度，由其人事任命以至署方徹查涉及特首的事件，無不疑點重重，十分值得懷疑。 \n 我很希望立法會主席和各位同事，無論屬於哪一界別，採取哪一政治路線，都要一同捍衞我們的核心價值。香港人最引以自豪的就是ICAC這個制度，希望大家一同支持林卓廷議員的議案。",
      "sequence": 50,
      "bookmark": "SP_MB_LSL_00057"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，各位同事，請大家理解，我每次在大會發言也感到很困難，因為我認為我們在討論任何其他公共事務之前，其實應該首先釐清10月12日立法會大會所發生的各種問題，應該先辯論梁君彥議員為何一直拒絕讓青年新政兩位議員，兩位背負近6萬名市民的民意授權的民選議員重新宣誓。我們今天更應辯論的是香港自1997年主權移交後最嚴峻、最離譜、最越權、最無法無天的釋法文件對香港整個政治制度的影響，因為這份釋法文件時刻影響着議會的公信力。我相信林鄭月娥司長對此最清楚，因為司長對現時坐在這裏發言的每一位議員究竟是否有資格，司長也曾提出保留。 \n 這份釋法文件跟在座每一位都有關係，包括所有建制派議員，如果我們讓它無聲無色地執行，它隨時可以用\"莫須有\"的罪名來取消我們任何一位民選議員的憲制權力，這是非常危險的；因為原來一位民選議員只是拒絕服從北京，他的議席都可以被褫奪，這樣會令公眾對多年來逐步建立的選舉制度全面失去信心。因此，即使梁君彥議員不斷重複說沒有規程問題，重複說在其他場合才討論，我仍然認為如果我們現在馬上討論其他題目而不是談釋法問題，不是談為何不讓該兩位議員宣誓的問題，不是談梁君彥議員本身出選立法會主席的過程所涉及的問題，都是不適當的。",
      "sequence": 51,
      "bookmark": "SP_MB_EC_00058"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，我必須指出......",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "朱凱廸議員",
      "content": "就着廉政公署......",
      "sequence": 53,
      "bookmark": "SP_MB_EC_00060"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，請你先停止發言。",
      "sequence": 54,
      "bookmark": "SP_LC_DPSD_00061"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我現在要提到林卓廷議員動議的議案。",
      "sequence": 55,
      "bookmark": "SP_MB_EC_00062"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我現在要談林卓廷議員的議案。就着廉政公署(\"廉署\")\"地震\"風波和UGL懸案一直未有進展，我相信我的民主派同事已經在不同細節和不同理據上說得非常清楚，有需要進行調查，我在此不再重複這些細節。 \n 我想簡單指出一個重點。為何要立法會進行調查？就是因為香港的政治制度是行政主導的制度，而隨着第一任行政長官董建華推動所謂政治問責制，就更變成了行政長官主導的制度。我們要對這制度的權力結構無時無刻都充滿警惕。梁振英有權委任的，包括行政會議成員、司長、局長、大量公營機構(包括我多年來都很關心的城市規劃委員會及環境諮詢委員會)的委員、大學校董、香港機場管理局主席等，大家可清楚看到梁振英是一位有權就會用盡的行政長官，而由梁振英委任的親信白韞六出任廉政專員，主理一個調查梁振英有否刑責的廉署，在制度上是極不健康及極不合理的。在我們未有辦法普選特首及改革這極端中央集權的政治體制，令廉署和廉政專員更獨立之前，在立法會引用《立法會(權力及特權)條例》進行調查和澄清，是香港沒有辦法之中的辦法，也是對市民公眾知情權的基本交代。 \n 因此，我支持林卓廷議員的議案。我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_EC_00063"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，在聽過林議員就今天這項議案的發言後，我實在感到很驚訝，為何林議員會認為這項議案是具有基礎來讓議會考慮引用《立法會(權力及特權)條例》(\"《條例》\")成立專責委員會調\n查，因為他所提出的所謂疑點，充其量只是一些捕風捉影的猜測，完全沒有足夠的、實際的事實資料支持，可以說得上是連表面證供也欠奉。 \n 其實林議員提出的懷疑基本上很簡單，他自己的公開文章亦曾多次提及引他的用語便是他認為前署任執行處首長李寶蘭女士我引用他的用語是\"突然被拉下馬\"，又因為事前這次撤銷署任的消息已知會行政長官，而行政長官亦沒有異議，於是客觀效果便是行政長官默許這項降職，於是由此懷疑這不是普通的人事變更，而是如議案措辭所指的可能涉及干預廉政公署(\"廉署\")的調查，而行政長官或可能涉及\"參與取消署任安排的決定\"，\"存在角色衝突甚至違法行為\"。 \n 關鍵在於林議員這樣的懷疑和邏輯是否成立呢？許多這些揣測和多位議員的發言均是無限上綱，但事實則欠奉，大家不妨先看看一些已經公開的事實。首先，白韞六廉政專員在10月4日就此事回覆立法會非建制派議員的信件中已經解釋得頗清楚。在去年前任執行處首長黃世照先生約滿離任後，他認為未有適當人選可即時晉升，亦未有人適合以\"署任以待晉升\"的方式署任該職位，因此，廉政專員安排李女士以\"方便行政\"的方式署任執行處首長一職，即意味有關人員的工作能力和表現稍遜，但仍然可以...... \n(梁國雄議員站起來)",
      "sequence": 58,
      "bookmark": "SP_MB_ML_00065"
    },
    {
      "title": "代理主席",
      "content": "廖議員，請稍停。梁國雄議員，你有甚麼問題？",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "梁國雄議員",
      "content": "根據《基本法》的規定，立法會會議應該有一半議員出席，我認為現在的人數遠不及......",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00067"
    },
    {
      "title": "代理主席",
      "content": "你是否要求點算法定人數？",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "梁國雄議員",
      "content": "你說過要提出理由，才可要求點算法定人數。",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00069"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 64,
      "bookmark": "EV_BELL_00071"
    },
    {
      "title": "主席",
      "content": "廖長江議員，請繼續發言。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "廖長江議員",
      "content": "主席，正如我剛才所說，廉政專員在黃世照先生離任時覺得未有適合人選可以即時晉升，或安排\"署任以待晉升\"的方式來署任該職位，所以廉政專員安排李女士以\"方便行政\"的方式署任執行處首長一職，就是說，有關人員的工作能力和表現未達到可以即時晉升的標準，但仍然可以獲得委任署理有關職位，以配合部門的運作需要，\"以方便行政\"或給予有關人員較長時間和機會在該職位接受磨練和測試，當中並沒有署任期完結後可獲晉升的含意，而李女士本人在署任前亦已獲廉政專員知會這一點。 \n 再者，廉政專員表明，他在李女士開始署任執行處首長前，已經向她表明這個職位除了要擁有調查貪污的專業才能外，還必須具備政府相若首長級人員的關鍵才能，亦表明對她的工作表現和能力的期望，並在她署任期間，\"每星期一次，甚至有時3至4次會見她，以了解執行處的工作進展，並討論各項管理事宜。\"在經過接近1年的觀察後，廉政專員才得出李女士未能通過測試的結論及撰寫李女士的評核報告，並安排她返回原來的執行處處長崗位。 \n 由此可見，李女士被撤銷署任的有關安排，是根據既定的規例和程序，以及基於人事管理上的理由而作出，並不\"突然\"，也不構成甚麼涉及公眾利益的重大疑點，以致值得如議案所指，須引用《條例》調查有關的過程和原因。廉政專員亦已表明，他作出終止李女士署任的決定，\"純粹基於人事管理上的考慮，完全不涉及廉署調查的案件，亦不是因為受到任何壓力\"。如果林議員根本未能提出有力的論點或證據，公眾便一定會問：他憑甚麼提出質疑呢？ \n\n 至於林議員指今次撤銷署任事件是得到行政長官的默許，廉政專員亦已澄清，按照廉署的規定，只有涉及首長級薪級第3點或以上職級的晉升或\"署任以待晉升\"，才必須先取得行政長官的批准，而對\"署任以方便行政\"的委任，即李女士個案的情況，並沒有這個要求，即無論行政長官是否有意見、同意抑或不同意，並不相干。廉政專員仍然知會行政長官有關李女士的署任和撤銷署任安排，只是慣常的做法，讓行政長官知悉廉署高層人事變動而已。但是，林議員卻基於行政長官對撤銷李女士署任\"沒有異議\"或\"默許\"而達致行政長官\"涉嫌左右UGL案調查\"這個結論，實在令人費解。 \n 據林議員個人推斷，事件最嚴重的情況，可能是指行政長官涉嫌透過人事調動，左右廉署調查UGL案，但大家不妨設想，如果李女士接受職位再次調動，即返回原來崗位，重掌執行處處長(私營機構)一職，她仍然可以繼續跟進原本的調查工作，為何說調查工作會因而受影響呢？引林議員的用語，李女士過往反貪\"功績卓越\"，相信並非只限於指李女士署任執行處首長那一年時間，那為何她回復舊職便會有影響呢？況且廉署設有監察機制，所有貪污調查工作必須根據既定程序向獨立的審查貪污舉報諮詢委員會匯報，如果廉署不適當處理調查也是會被查究的。林議員這些不負責任的推斷，可謂欲加之罪，但社會卻可能因此對廉署產生負面印象，他們甚至可能因而蒙上不白之冤，廉政專員亦曾對此表示極度遺憾。 \n 此外，據報道，繼李女士離職後，廉署還有兩名中高層員工離職，而廉署的周年晚宴也延期舉行，林議員說這些情況是反映出李女士離職引起廉署內部強烈不滿及極度質疑。雖然林議員聲稱他取得廉署的內部消息，但並不代表他可以代廉署內部發言。林議員有沒有想過，廉署內部的想法與他可能剛剛相反，他們其實是擔心公眾誤解李女士的事件與廉署的調查有關，因而會影響社會對廉署的信心？在李女士離任後接任署任執行處處長職位的丘樹春先生曾經在一天內提出解約後又撤回有關申請，引起傳媒一番猜疑，但他最近接受訪問時，披露他當時的心路歷程，直指關於李女士離任一事，不少評論推斷事件與廉署調查有關，令接任人(即他本人)能否持平、公正地領導執行處的調查工作備受質疑。根據該篇訪問，他表明這種負面觀感純粹基於揣測，並無事實根據，只是擔心自己接任這職位會為執行處帶來更多公眾疑慮，所以才提出解約。反而執行處的同事擔心他離職會進一步動搖社會大眾對廉署的信心，所以竭誠挽留他，他最終亦為了廉署的利益，選擇留任。 \n\n 基於李女士離職一事經傳媒廣泛報道，不少前廉署人員據報都對今次事件發表了意見。作為廉署前調查主任的林議員早前已經提出要求廉政專員下台，但前廉政專員施百偉(Bertrand de SPEVILLE)回應記者時卻表明不同意白韞六專員辭職，又認為他以機密為由，拒絕披露李寶蘭人事任命問題的細節沒有做錯，而且取消署任很平常。為何林議員認為公眾要接受他的說法而不要聽取施百偉先生所說的呢？他又怎樣說服公眾他所謂的內部消息不是他的另一些憑空臆測呢？ \n 公眾人士固然可以對事件持不同的意見，但人事管理的個案每每涉及不少不宜公開的個人私隱，如果提交出來進行公審的話，可能有違當事人的意願，對當事人亦不公平。更何況現時隨意議論廉署人事管理的情況，或多或少都會打擊廉署的威信。現時林議員則更進一步，在沒有充分證據下，仍然在立法會提出議案，作出嚴重指控，想要求引用《條例》進行調查，如此做法等同打開缺口，讓黨派政治滲進廉署，猶如打開潘朵拉的盒子。屆時，廉署的獨立性勢將受到嚴重挑戰，後果實在不堪設想。 \n 主席，引用《條例》成立專責委員會是一件非常嚴肅的事，只有在一些實實在在具備表面證據或資料，而且涉及重大公眾利益的事件需要調查的時候，本會才應該決定動用該條例，而並不能夠基於揣測而動用。 \n 雖然今天的議案提出了一項極為嚴重的指控，但現時泛民議員的態度就是，雖然沒有真憑實據，但是說得粗俗一點這件事一定\"有啲野\"，所以要引用《條例》作出徹查。然而，根據林議員的論述，外界只看到猜疑而不是重大的疑點。 \n 主席，立法會的《條例》及專責委員會從來都不是用作政治打壓異己的工具，亦不是為個別議員捕風捉影提供方便，以滿足他們的猜疑。 \n 主席，廉潔是香港其中一項很寶貴的核心價值，廉署多年來不偏不倚的竭力維護香港的廉潔，在國際上享有崇高聲譽，因此本議會及廣大市民必須好好珍惜維護，包括保護它免受政治干擾。 \n 剛才有一位議員說廉署向立法會求助，希望作出調查，我卻不曾聽聞有這樣的事情，亦沒有聽過廉署向建制派求助。如果廉署真的需\n要求助，他們可以直接與建制派議員聯絡，不需要假手泛民議員的發言轉告我們。只要他們願意說出來，我相信建制派亦會願意聆聽。 \n 主席，今天的議會已經因為某些人的政治目的而幾乎癱瘓，如果我們今天容許他們基於缺乏基本證據支持的揣測而漫無目的進行徹查，隨意把廉署政治化，蠶食本港的一根重要支柱，則整個社會都要付出沉重的代價。很可惜，林議員口說要維護廉署的公平、公正，但其實際的行為，卻是在打擊市民、甚至國際社會對廉署的信心，捐害廉署長久承傳下來的\"金漆招牌\"，實在令人遺憾。 \n 我謹此陳辭，反對議案。",
      "sequence": 66,
      "bookmark": "SP_MB_ML_00073"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我本來不想就林卓廷議員的議案發言。因為我認為這項議案根本是基於一個偽命題，我們由昨天下午到現在，已經花了很多時間。 \n 今屆立法會甫開始，已經受到多番阻延，議會的秩序遭受破壞。就這個偽命題，大家花了這麼多唇舌，其實是繼續燃燒立法會的寶貴時間，也在燃燒公帑。但是，我聽到支持林卓廷議員的議案一些奇怪、不合理的言論，我便覺得如骨鯁在喉，不吐不快。所以，即使我本來沒有準備講稿，也覺得要吐出我心中這口烏氣。 \n \"香港勝在有ICAC\"，的確是事實。ICAC的成立，意義不單是打擊多少\"大老虎\"、多少\"小蒼蠅\"，而是在於建立香港一種廉潔奉公、遵紀守法的風氣。所以，當我們看到目前社會上有些人用各種藉口去破壞社會秩序、不遵紀、不守法，而口口聲聲在議事堂上說如何尊重ICAC這特殊功能，我便覺得其實他們自相矛盾，很可笑。 \n \"廉署保密，密密實實\"，的確是事實，廉署工作有其非常的特殊性，因此它的工作是絕對保密的。我有朋友在廉署工作多年，亦曾經從事執行處的工作。執行處的工作並非如電視所看到的片集般多姿多采及有趣，不過，的確存在很多危險，亦有更多需要保密的地方。所以，我認識這位在廉署工作的同事，其中也有兩夫婦，現在已經退休。其實，在我們的朋友圈子中，他們絕口不提廉署的工作，亦因為這樣，數十年來亦影響了他們的社交活動。其實，他們這樣為廉署工作、為市民服務的精神與操守，值得我們尊敬。 \n\n 我們更不應該在議事堂上，以各種理由引用《立法會(權力及特權)條例》(\"《條例》\")來影響廉署執行正常的人事升遷調動，以及正常的工作安排。這項議案有很多不合理及不合邏輯的地方，人事安排的升遷是複雜的，有很多因素要考慮。 \n 主席，我在私人機構工作30多年，在管理層面對各種人事的處理，多不勝數，很多時候都是困難的。人事的升遷要考慮同事的個人能力，考慮整個機構工作上的互相配合，相當複雜。我在公營機構的義務服務，很多時候亦牽涉協助人事升遷、在解決人事問題方面提供意見，亦深深感到公營機構在這方面的處理可能會更困難。署任某個職位是否最後是正式擔任該職位呢？有很多因素。可能開始時有這樣的計劃，最終會有所改變；可能開始時只是一種臨時措施，而最後相關同事會擔任這個職位也說不定。所以，這樣做有甚麼奇怪？為何一定要說到空穴來風，說到好像很確鑿，有哪些人去干擾，甚至將矛頭直指特首梁振英先生？ \n 還有一個邏輯上的謬誤，將人事上的升遷與UGL事件扯上關係，\"廉署保密，密密實實\"，主席，廉署假如真的正在調查此事，我們現在引用《條例》來調查人事問題，然後直指UGL事件，是否會影響廉署的調查呢？假如廉署根本沒有作出調查，這樣扯上關係更是沒有意思、更荒謬。 \n 主席，在這個議事堂上，有人說\"有疑點，無證據\"，便要調查。主席，這個社會上，有疑點但無證據的事實在太多，亦有些可能將它上綱上線，也可以說成一個很重大的社會利益，但是否\"有疑點，無證據\"，便要調查呢？主席，如果是這樣，相信我們多設10個立法會，也無法應付這些所謂\"有疑點，無證據\"的調查。亦有人說，這個調查沒有前設，不要欺騙人了，文字上已清楚寫出前設何在。前設就是直指特首，直接將他扯上UGL事件的關係，直指有人干預廉政公署的人事安排。何來沒有前設呢？ \n 主席，我無需盡用15分鐘，但我認為議事堂如果繼續這樣燃燒時間，議員也在燃燒青春雖然我的青春所餘無幾這樣真的對市民沒有好處，對香港社會向前發展絕對沒有好處。在我們討論這項議題時，我再提醒大家，我們不單要廉潔奉公，亦要遵紀守法。 \n 主席，我謹此陳辭，經民聯的同事不會贊成這項議案。多謝。",
      "sequence": 67,
      "bookmark": "SP_MB_LWK_00074"
    },
    {
      "title": "何俊賢議員",
      "content": "我首先要告訴盧偉國議員，我相信在未來4年他有很多時候都不會想發言，因為立法會將要處理很多偽命題。 \n 鄺俊宇議員剛才詢問林鄭月娥司長何謂\"獲悉\"及\"得悉\"，以及兩者有何分別。我相信大家皆非常清楚明白，鄺議員更已經用行動解釋了。我早前翻閱報章，看到反對派議員將橫洲事件加以炒作。我的朋友向我出示多份報章，指鄺議員在數年前已知道橫洲會興建17 000個公屋單位，但過去數個月他卻告訴大家他不知道。他們問道，為何他以前能告訴報章數目是17 000個，但現在卻說只知道會是4 000個呢？既然區議會的文件寫着4 000個單位，那麼他有否質疑政府呢？他答道，政府沒有告訴他。由此可見，\"獲悉\"和\"得悉\"在他的角度而言是非常不同的，司長稍後可慢慢回應他這個問題。我要告訴鄺俊宇議員，\"忘記\"和\"扮忘記\"是一種幸福，但對香港市民而言，這卻是不幸福。 \n 譚文豪議員則提到，廉政專員白韞六在信中提到有兩種署任形式，第一種是員工已具備所需能力，等待晉升，另一種是\"行政方便\"。不過，白韞六在信中提到，因為她在署任一年後無法通過評核，因此不批准她晉升。譚議員認為，這做法有矛盾。我反覆思考，也不認為他的邏輯成立。公務員每年均要接受評核，能力不足便不能晉升。即使是署任執行處首長，如果力有不逮，便無法晉升，要留任原職。當然，我不知道廉政公署(\"廉署\")的理據為何，最終可能也只是\"口同鼻拗\"，可能是虛無和空泛的。即使成立專責委員會，也調查不出個所以然來。所以，我們倒不如進行一些更實際的工作吧！ \n 林卓廷議員問道，UGL事件與\"李寶蘭事件\"是否有關係呢？且讓我問大家一個問題。很多人問道，林卓廷議員的消息來自何處呢？很多議員說道，\"廉署保密，密密實實\"。香港人對廉署的其中一項核心要求便是保密，否則的話，舉報人被尋仇，該如何是好呢？這是大家公認的。如果有廉署的內部人員將這項機密資料告訴林卓廷議員，廉署便不對，本會便一定要調查。不過，如果廉署謹守這宗旨，沒有告訴林議員的話，那麼便正如劉國勳議員所說般，他顯而易見是\"亂噏當秘笈\"。如果要調查的話，便要調查核心問題，要調查大家看得見的、有理有據地提出的問題。我接受不了要引用《立法會(權力及特權)條例》(\"《條例》\")，調查林卓廷議員無中生有的我會不會說\"亂噏當秘笈\"，以免他指我冒犯的事情。這便是我反對的其中一個理由。 \n 即使真的進行調查，我們也要視乎自己有沒有能力進行調查。一提到《條例》，反對派議員全都變成福爾摩斯，進行調查。他們有能力嗎？在上屆立法會中，有議員被指收受黎智英的款項，是有單有據的，因此有關委員會召開會議。我要求傳召黎智英及Mark SIMON，但他們竟然反對，那麼如何進行調查呢？當時仍是議員的葉國謙身為主席，被迫投下反對票，最終的表決結果為4:3，投訴被ruled out。現在，他竟敢拿出報告，指自己不涉其中。立法會的公信力何在呢？連我自己也不相信立法會成立的專責委員會，他們還要求進行調查？撫心自問吧！ \n 最後，我要談談他們所屬的黨派對剛過去的立法會選舉進行的圍標。他們以七八張名單參加超級區議會選舉，然後集體棄選。他們用盡所有選舉資源，到選舉前一天便宣布棄選，呼籲選民把選票投給另一位候選人。最後，民主黨獲得兩個議席。主張反圍標的人現在卻對立法會議席進行圍標，這宗大貪污案，他們為何不調查呢？ \n 有議員說，既然他自稱不牽涉在內，便應該接受調查，以證清白。如是者，被指收受黎智英款項的議員(例如\"長毛\")應該主動投案，要求被調查，以證明自己是清白的。他們應要合作。因此，他們不應持雙重標準，以為高叫\"打倒CY\"，便能爭取選票，一如陳恒鑌議員所說般。 \n 我不希望政府、香港社會，以至立法會出現這麼多偽命題，處理這些偽命題，只會浪費議會時間。現在已經是11月，我們才正式舉行第一次會議。我剛剛收到一條WhatsApp信息，有朋友問我，如果成立專責委員會，那些議員是否符合資格呢？哪些議員會加入專責委員會進行調查呢？在專責委員會成立後，如果有委員被褫奪議員資格，專責委員會會否變成無效呢？身為立法會議員，他們連自己的事情也未能處理妥當。我們倒不如多討論民生議題，為市民多做有益的事，才看看如何調整或了解廉署的架構吧！我們真的要揪出泄密者，要找出是誰恃着廉署只能三緘其口，不能解釋的時候，強行將一些話當作是廉署的話。我們回到委員會的平台討論吧！我覺得這是非常合理的。 \n 最後，我想奉勸反對派議員一句，雖然我們在立法會內的發言不一定要有事實根據，但他們不要這麼離譜，阻礙市民的福祉，阻礙香港發展。我們之後還有兩項議案要處理，一項關乎強制性公積金計劃，另一項則有關中國歷史科。早前，有人大肆宣揚\"港獨\"，正正因\n為他們的歷史根底不足，不了解香港歷史。他們竟然用\"支那\"形容國家，還說自己是香港人。我不知道他們的父母從哪裏來。這些事情是香港未來發展的重要基石，但大家竟然不討論，反而要討論這項議案。最糟糕的是，上一次的會議已經有議員站立支持以呈請書的方式調查UGL事件。其實，該個專責委員會的性質是相類似的，有相關的事情便交由該個專責委員會處理，不要阻礙大會的時間。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 68,
      "bookmark": "SP_MB_SH_00075"
    },
    {
      "title": "黃定光議員",
      "content": "主席，由1970年代開始，廉政公署(\"廉署\")便有兩句令大家印象很深刻的口號\"香港勝在有ICAC\"，以及\"廉署保密，密密實實\"。 \n 不過，現在的情況很奇怪。有一個曾經在廉署工作的人經常說有內幕消息，透露廉署的內部資料，說廉署正在調查甚麼案件，給人一種很權威的印象。今天這項議案，表面上是要求引用《立法會(權力及特權)條例》(\"《條例》\")成立專員委員會，調查李寶蘭事件，實際上卻是要就梁振英收受UGL 5,000萬元進行調查。UGL事件已擾攘4年，梁振英已多次解釋這筆錢的來龍去脈，以及政府的申報制度。 \n 現在，很多別有用心的人討論這筆款項，指稱涉及行賄，雙方有秘密協議。關於那400萬英鎊，是梁振英因為出售戴德梁行股份而得到的款項。出售合約訂明賣方及後不得挖角或另立山頭爭生意，是商業上慣用方法。此外，再見亦是朋友，將來有可以協助的地方便協助。不過，梁振英在合約中加了一句，便是在不抵觸公眾利益的情況下才會那樣做。事實上，在簽署了那份合約後，梁振英並沒有為買家做過任何事。說到底，他們表面上是要求調查李寶蘭事件，實際卻是針對梁振英，攻擊特區政府。我們必須揭穿這個陰謀。 \n 我坐在會議廳聽了多位議員發言，當中很多教我感到很奇怪。葉建源議員說白韞六在李寶蘭辭職前後，與多位廉署高級人員會面。不是說\"廉署保密，密密實實\"的嗎？葉建源議員怎會知道白韞六與高級人員會面？是誰向他透露？他又說白韞六明確表示李寶蘭的辭職與調查UGL無關。廉署怎會公開有否進行調查、調查哪宗case？我想問林議員，當他任職廉署時，會否公開廉署在調查甚麼case呢？所以，究竟是以訛傳訛，還是泄漏秘密呢？ \n\n 在這項議案辯論過程中，議員使用了一些招數。由於受《條例》保護，立法會議員不會因為在會議廳內的發言而被檢控。當然，《議事規則》訂明議員不可對其他議員使用冒犯性及侮辱性言詞，但卻偏偏有議員漠視有關規定。那是否因為他們初次出任議員呢？議員在議事廳內會進行激烈的辯論。過去，黃毓民和陳偉業等便是例子，但也不會動輒指有議員使用冒犯性言詞，要求主席翻看錄影帶作出裁決，浪費時間。他們食髓知味，一而再使用這一招，根本是浪費公帑。昨天會議一開始，涂謹申議員便要求點算法定人數。然後，\"長毛\"等議員在要求點算法定人數後便走出了會議廳。他們在會議廳外面對記者時說不應阻礙會議進行，但現在卻只有兩名議員在會議廳內，其中一位還是提出議案的議員。 \n 主席，有些議員想藉這項議案利用立法會職能達到一些政治目的。對此我不敢苟同。民建聯和我反對這項議案。多謝主席。",
      "sequence": 69,
      "bookmark": "SP_MB_WTK_00076"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I speak to express my objection to this motion. \n I cannot see the reason nor the need for this Council to exercise the powers conferred by the Legislative Council (Powers and Privileges) Ordinance (\"the Ordinance\") for the purpose of inquiring into the matter on the personnel reshuffle and promotion within the Independent Commission Against Corruption (\"ICAC\").  Public comments and ICAC\u0027s response may differ, but the cancellation of the acting appointment of Ms Rebecca LI lies clearly in the domain of human resources management of ICAC, which I believe is best to be handled by the institution itself.  Moreover, as the executive body charged with fighting corruption, ICAC should operate with a high degree of independence and be free from external intervention and interference. \n I do not wish to see our ICAC, which is committed to fighting corruption through effective law enforcement and helps to keep Hong Kong fair, just, stable and prosperous, being hampered or even destroyed by conspiracies and ungrounded accusations.  These accusers, with their hidden agendas, have the simple intention of destroying not only ICAC\u0027s reputation, but also Hong Kong\u0027s integrity.  Recently, many of our fine traditions, established mechanisms and regulations have been abused or distorted, as evidenced by the recent affairs in the Legislative Council.  As the cornerstone of our success, ICAC should be \nrespected and protected.  And most importantly, its independence should be cherished and safeguarded, especially in times when our society is full of confrontation and disparity.  We should remain vigilant of the unscrupulous attempts of those who aim to disrupt and even destroy our society. \n Recently, ICAC Commissioner, Mr Simon PEH, wrote to 23 non-establishment Members of this Council on 16 October, reiterating that the decision to cancel Ms LI\u0027s acting appointment was based on comprehensive observation and performance assessment, who are we to doubt those assessments?  According to the Commissioner, the matter under discussion was purely a human resources management decision and was not related to any ICAC\u0027s investigation that might involve external pressure.  As the Commissioner has already explained repeatedly the basis for that decision, I cannot understand the persistent call for a further investigation. \n Indeed, a select committee set up in this Council can summon and investigate individuals under the powers conferred by the Ordinance.  It can also require the individuals concerned to testify and produce records and documents for investigation.  Given its powers and privileges, the Ordinance is the \"imperial sword\" of this Council.  This does not mean that we should use this \"sword\" lightly or casually as now being suggested.  Only matters that involve significant public interest should be investigated, using the powers and privileges conferred by the Ordinance. \n  In the 19 years since the handover, this Council has set up a total of six select committees under the Ordinance to investigate social issues, such as the circumstances leading to the problems surrounding the commencement of operations of the new Hong Kong International Airport at Chek Lap Kok; the Yuen Chau Kok short piling case; the handling of the SARS outbreak by the Government and the Hospital Authority; the Lehman Brothers-related Minibonds and in 2012, C Y LEUNG\u0027s involvement in the West Kowloon Cultural District design competition.  All these cases have a significant impact on our society and the related investigations were supported by the majority in this Council, as Members agreed that we needed to investigate to ensure future improvements.   \n\n For example, after the short piling case, the Government made comprehensive improvements in monitoring the construction quality of public housing, the procurement of construction material and the culture of the construction industry.  I firmly believe that we should learn from these cases and promote improvement by studying the investigation results, instead of using these investigations as a means to discredit and jeopardize the authority of the SAR Government or any of its officers.  I believe that investigations conducted under the powers conferred by the Ordinance should be aimed at finding the facts and seeking improvements for the future.  Otherwise, investigations conducted to further hidden political agendas would only harm Hong Kong\u0027s well-established image as a clean and corruption free society. \n President, during the last few sessions, Members have repeatedly moved similar motions, trying to set up various select committees under the Ordinance. Instead of using the Ordinance for the purpose of conducting a thorough investigation, they seek to use it as a means of staging their political conflicts and confrontations, and this is something that we have to fight against.  In fact, some of these cases are not even related to our institutions but merely represent differences in views based on unsubstantiated allegations.  If these conflicts continue, our society will probably be wasted in unconstructive quarrels. \n President, the current legislative session has just begun but this is definitely not a good start.  After all these disturbances that we have seen over the last few weeks, I believe our citizens would want us to bring this Council back to the right track, to the normal working of this Council so that we may exercise the powers and functions given to us under Article 73 of the Basic Law.  Furthermore, we would then be able to focus on policies that promote economic development and improve the livelihood of local citizens.  It is apparent that we are tired of all these endless constitutional conflicts.  As you may know, international society and overseas investors are expressing their concerns over Hong Kong\u0027s policy stability.  In light of severe global competition, internal conflict would only jeopardize our economy and our future.  I sincerely hope that our colleagues, irrespective of where they come from, could face up to such adverse development and focus on the overall interest of Hong Kong. \n Thank you.",
      "sequence": 70,
      "bookmark": "SP_MB_AS_00077"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我等了兩天，我很努力聽完無論支持或者反對這項議案的同事的意見，我一方面聆聽，另一方面很心急，心急甚麼呢？我們工聯會排在後面有一項有關取消強積金對沖機制的議案辯論，是關乎民生的重大議題，但林卓廷議員提出的議案差不多花了兩個半天，即超過1天時間辯論。我不能說這項辯論完全沒有意義，因為捍衞ICAC我們香港的基石，是非常重要的。但是，我聽到特別是支持這項議案的同事所說的理據實在非常薄弱。第一點，我聽了那麼久，連一點風聲也沒有，究竟UGL與梁振英這案件有否立案？有沒有成案？是一丁點資料也沒有。 \n 第二點，究竟李寶蘭是否真的負責調查UGL案件？又是沒有資料。這些情況令整件事情真的好像有些同事所說般，是一個偽命題。好了，如果真的引用《立法會(權力及特權)條例》展開特別調查，究竟會出現甚麼結局？是否一個適合的平台？最低限度，首先會出現3種可能性。第一種可能性...... \n(梁國雄議員站起來)",
      "sequence": 71,
      "bookmark": "SP_MB_LCH_00078"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。根據《基本法》的規定，出席立法會會議的法定人數是全體議員的一半，我認為現在出席的議員人數遠遠不及一半，請點算法定人數。",
      "sequence": 73,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 75,
      "bookmark": "EV_BELL_00082"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請繼續發言。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，剛才提到空穴來風，其實也沒有甚麼風，看來支持議案的同事連最基本的證據及合理懷疑也難以提出。所以，如何能有足夠理據串連這數件事情的關係，以支持成立專責委員會作出調查？即使作出調查，又會有何結果？ \n 當然，我們很重視立法會作為監察政府及行政長官的一個重要部門，但如果成立這個專責委員會的話，我估計有可能出現數種情況。第一，是證明了根本從來沒有就UGL立案，正好說明這是一個偽命題。第二種情況，原來確實已就UGL立案，這正正會影響對UGL案的調查進度，因為這樣已影響廉政公署的保密調查機制，更可能會影響調查結果，大家可有考慮到呢？ \n 第三種更有可能的情況，就是甚麼也查不到。因為大家也知道，現在的立法會已徹底淪為一個政治宣示的平台。無論官員提出甚麼證據，同事也極有可能基於某些政治立場或預設的偏見，例如我認為你有問題便是有問題，以致最終無論怎樣，也無法釐清。所以，我們認為成立專責委員會的意義不大。一、是偽命題；二、是沒有效力；三、正如我剛才所說，為何我忍不住要說出來？因為我真的等了4個星期，由宣誓風波/鬧劇至這項議案，我們也討論了兩天，接下來的議案辯論是由黃國健議員提出的\"取消強制性公積金對沖機制\"，我們希望能盡快開始討論。 \n 就林卓廷議員這項議案，我表示反對。多謝主席。",
      "sequence": 77,
      "bookmark": "SP_MB_LCH_00084"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我的發言很簡單。我要申報我是廉政公署事宜投訴委員會的委員。不過，我認為我沒有直接金錢利益，所以我會參與稍後的表決，並且反對這項議案。",
      "sequence": 79,
      "bookmark": "SP_MB_AM_00086"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "吳永嘉議員",
      "content": "我同樣要申報，我都是廉政公署香港商業道德發展諮詢委員會的委員，但沒有直接的金錢利益，所以我會就這項議案投票。",
      "sequence": 81,
      "bookmark": "SP_MB_NWK_00088"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，\"何國興議員\"不在席。我剛才聽到何俊賢議員發言時指出他有很多工作，而今天提出根據《立法會(權力及特權)條例》(\"《條例》\")調查關於廉政公署(\"廉署\")的事，會妨礙着他。事情很簡單，任何曾受教育的人都知道，在這個議會內進行不擬具立法效力的議案辯論是聊勝於無(next to nothing)。如果前議員王國興的繼承人，\"何國興議員\"，即何俊賢議員覺得這樣是妨礙他，他是在睜開雙眼說謊話。 \n 大家都知道，在本會動議不擬具立法效力的議案並不會達到任何效果，但我們現時討論的議案卻不然，因為這關乎投票表決本會是否引用《條例》調查有關廉署的事情。當然，這事情與綽號\"689\"的特首梁振英有關，所以，由立法機關監察廉署，或監察廉署能否盡忠職守去調查特首涉嫌收受利益，是頭等大事。稍後將要進行的表決若非頭等大事，我相信今天早已流會了，因為以我的認識，建制派的紀律並沒有那麼嚴謹。 \n 言歸正傳。第一，我要回應一點，石禮謙議員說，如果我們引用《條例》調查特首涉嫌貪污及廉署涉嫌未能盡忠職守去調查他，當中會有一個疑團，即我們有含意指他曾經明示或暗示廉署不能調查他。我舉例，有些保皇黨已經因選舉落敗而要離開議會，但對於民主黨前議員甘乃威在2008年涉嫌對下屬有非份的言詞，為何他們不理會事件只是道聽塗說，而要去調查呢？我們當時表示不用調查，因為證人不願意前來作供，調查不會有結果。他們卻堅持要調查。我想問這浪費了多少時間？林健鋒議員也是資深的議員。梁美芬教授，說話詞不達意。他們應要說明過往歷史，當時調查區區一位立法會議員，卻查無實據，而當事人直言不想再提起這件事，但他們仍要召開會議去調查......梁美芬議員不是要站起來責罵我吧？不是，她現在要離開會議廳，她每當被批評時就會離場抗議。 \n\n 他們濫用職權，理應無地自容。李慧琼議員當天是議會新丁，當時他們為何要進行調查？因為甘乃威議員是民主黨黨員，這是死罪。今天他們也想公審林卓廷議員，調查他是否泄密。\"老兄\"，快要有人控告你了，請小心。這是甚麼樣的現象呢？ \n 我的說法是，我曾參加兩次引用《條例》進行的調查，一次是影響深遠的雷曼事件；第二次是紅灣半島事件，影響亦很深遠，但相對於權傾天下、地位超然的特首涉嫌貪污，而有人指稱他曾過問調查過程，有甚麼事情較此事影響更深遠呢？司長，你當然沒有加入相關委員會，但只要你致函廉署查問，便可以知道特首有否被調查。你剛才說廉署公開表示沒有調查特首，但你可以在信中正式表示，議員們指你的說話不全面，希望廉署能給予協助，能讓你知悉，特首究竟有否曾被調查，儘管廉署公開表示沒有。究竟廉署有否開立檔案呢？這是易如反掌，而特首不會反對你這樣做，因為坦白說，根據迴避制度，特首受指控時，司長早應已代替他。他對此亦無話可說。現時的問題是，白韞六曾表示，他其實曾就李寶蘭事件詢問特首的指示，而特首表示他不想給予指示。這代表甚麼？即事情是有發生。 \n 再問另一點，司長，特首有否私下與白韞六會面呢？有否在非公開場合提及這件事呢？不知道。其實很簡單，不用帶簿冊，要問的我們都已經問了。 \n 第三，剛才提到李寶蘭事件，如果廉署指當時只是為利便而署任，那麼廉署應有內部文件和紀綠作為證據，只須把這些帶來便可，不用帶其他東西了。若能顯示出，原來當時真的為了行政方便，這樣便釋疑了。但是，現時的情況並不是這樣，因為這個現象違反了常例，那麼人們應否質疑、置疑你？如果當局能解答這些質疑，今天便不用被我們糾纏了，如果他們認為這是糾纏的話。 \n 主席，廉署不會透露一般人有否受查，但如關乎特首，則應該透露，因為特首非常尊貴、超然，而他的權力無所不包。如果他真的有機會像現時指稱般進行\"黃金握手\"(其實是\"魔鬼握手\")的時候，這會是一件重大事件。事實上，梁振英從沒有清楚回答這件事，他所說的\"黃金握手\"......黃定光議員，\"黃金握手\"是這樣解釋的嗎？\"黃金握手\"是指僱員離職時，收取一筆金錢，換取該名僱員不會為了利益而\n到另一所有利益衝突的機構工作，並不是指交易後還有機會用特首的權力影響政策而收取金錢。事實上，他在那時候是未必能夠當上特首的。 \n 此外，對於有關UGL的協議，他自己並非戴德梁行有限公司的老闆，而他的建議令該公司收入減少。為釋眾疑，他要解釋這些傻人或奸人才會做的事情，對嗎？道理很簡單，他們卻全部不回答。我們的立論很簡單，只要當事人或官方出來回答所有質疑，便立即完事；但他們沒有這樣做。司長，究竟她是否耳聞梁振英是否曾被調查？是否好像坊間傳言所說，李寶蘭女士是否因為摸老虎屁股，為調查UGL事件而要他拿出證據，因而令她的署任安排變成只是方便署任？ \n 更可笑的是，她復歸原職是恰巧令她降級，以致不能調查梁振英的案件。她要調查商業案件，不能再調查政府。這次降級很合適吧？那謊言又說得很漂亮，復歸原職原來是指調查另外其他案件。為何會這樣？既然廉署指她表現稱職，但缺乏領導能力，那為何如此混帳，把她調到不相關的部門，要她調查商業案件？這豈非令她更加困難？白韞六究竟在搞甚麼？這並不尋常，對嗎？多年來，廉署舉辦周年晚宴，每年也開香檳，現在不能開香檳，因為兵變，對嗎？如果湯顯明參加，一定會飲醉。 \n 他們說特首大公無私，如果大公無私，他便應該說明他自己有否被調查，是否拒絕交出簿冊，是否拒絕回應有否引用特權，有否對律師說，這些指控應關乎《防止賄賂條例》第3條及第8條，因此不包括他在內；他有否這樣回應？語言\"偽術\"並沒有用。我們表示要調查，很多建制派議員說......事實上，《條例》下的調查不一定會進行5年的，可能兩個月便完成，因為特首回答所有問題後，我們便可以寫報告說，指明是查無實據，而林卓廷議員要鞠躬，原來特首比白還要白；也可以出現這個情況，對嗎？ \n 正如那次我罵那名叫區載佳的狗官，我們叫他上來事務委員會，我們是透過事務委員會發問了，各位聽好了。當時我問他有否調查梁振英的僭建物是否已妥善處理，他表示他們一般不會就個別個案作回應；我因此罵他狗官；我指，我們叫他出席會議，其實正是要問特首所牽涉的事件，他卻說他們一般不會就個別個案作回應；我指，我不會調查公民梁振英，但我會調查特首梁振英，尤其是他公開說謊，說\n自己沒有僭建，並因此當上特首，但最終卻被人揭發。如果用事務委員會調查，就會有這樣的結果！有一名叫區載佳的官員，也不知是局長還是甚麼了，他說：\"我不會回答你的，梁議員。\"陳茂波還助紂為虐，說他是不會回答的了，那又怎樣？如果我們引用《條例》，他可以不回答嗎？我甚至可以要他出示簿冊，對嗎？難道我們沒有嘗試以我們的方法去調查嗎？結果就是他不回答，說\"梁議員，請見諒\"，甚至要主席把我趕走，說我查得太仔細。 \n 林鄭月娥司長，你聽過這樣的道理嗎？我再說一次，我們針對的不是公民梁振英，是特首梁振英，是重中之重；否則，習近平便不會派小組來進駐中聯辦，因為只有那個小組才可以調查張曉明。大家會否覺得習近平是多此一舉？會否覺得這是胡亂行事？不會，我們有公開的程序以釋眾疑。梁振英在他屬下找來了白韞六這個人後，所有政敵也倒霉了，曾蔭權被控後再被加控；劉夢熊被指賄選，結果要坐牢；我是第三個，就是公職人員行為失當罪，都要面臨審訊，有甚麼公正可言？如果說我要去法庭，則他也一定要去。 \n 第二，民主建港協進聯盟還在說，陳鑑林在龍獅節所涉300多萬元帳目沒有簿冊，沒有單據也成，原因是甚麼？因為掌管是否提出檢控的審查貪污舉報諮詢委員會，是由譚惠珠女士出任主席。她其身不正，在1992年因沒有申報自己是四料議員而要辭職，還涉嫌干預無綫電視廣播。今天他卻委任她掌管是否提出檢控的事宜。己身不正來正我，現在是這樣子進行委任來擔當把關工作了。 \n 主席，我們要調查的事情很簡單，就是梁振英有否接受調查。他被調查後有否拒絕合作？拒絕合作調查後，他有否跟別人說過，不可以再調查他，因為根據大英帝國留下來的不合理條例，廉政專員在符合行政長官命令及受行政長官管轄下，負責廉署的指導及行政事務，即他是有權伸手進去。我們就是問這麼簡單的事情。其實，引用《條例》進行的調查，可能只需舉行3次會議便完事，只要提交所有簿冊，看過沒有問題，便成了。 \n 各位建制派議員，跟車太貼是會死的，《成報》每天繪形繪聲將整個集團說出來，梁振英當作聽不到而去控告《蘋果日報》。這是甚麼世界，你們還要助紂為虐。 \n 主席，我現在覺得這裏又沒有足夠法定人數，請把他們召回來。",
      "sequence": 82,
      "bookmark": "SP_MB_LKH_00089"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 84,
      "bookmark": "EV_BELL_00091"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "如果沒有其他議員想發言，政務司司長，請發言。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "政務司司長",
      "content": "主席，雖然這兩天成功召開的第六屆立法會首次會議仍然出現阻滯，但我很細心聆聽各位議員的發言。我留意到我昨天開場發言的數句說話，引來多位議員和傳媒的興趣，所以我很樂意在這裏詳細再說明。 \n 不過在說明之前，我必須先回應葉建源議員的說法，他好像是評論我在本議會的議事態度。如果我沒記錯，葉議員的說法是，他要求政務司司長在這裏發言的時候，不要選擇她的發言是為了維護行政長官抑或是講出事實。我對於葉議員這種說法是非常有意見的。事實上，我多年來在立法會的發言都是抱着\"擺事實、講道理\"的態度，該說的就說，亦不會因為怕得罪議員或引來議員的批評而不敢說話。我多年來的議事作風是有目共睹的。 \n 為了讓各位議員能夠更好掌握我剛才提到我在昨天開場發言時的說話，我想先提供一些背景資料。《基本法》第五十七條訂明，廉政公署(\"廉署\")獨立工作，對行政長官負責；《廉政公署條例》第5(1)條訂明，廉政專員在符合行政長官命令及受行政長官管轄下，負責廉政公署的指導及行政事務。同一條例的第5(2)條亦訂明，除行政長官外，廉政專員不受任何其他人指示和管轄。 \n 作為政務司司長，我恪守上述的規定。在我4年多的任內，從沒有參與廉政專員與行政長官的定期會面；亦沒有在公事上或私下與廉政專員會面；當然亦沒有參與及過問廉署所有運作，包括它的調查工作。 \n\n 剛才聽到梁國雄議員說的一番話，我很驚訝。如果我沒有聽錯，他是說：這件事很簡單，為甚麼政務司司長不寫一封信給廉政專員，問他究竟有否就行政長官與UGL事件進行調查。作為立法會議員多年，梁國雄議員這樣做是知法犯法，或教唆我知法犯法。根據《防止賄賂條例》第30(1)條，任何人都不可以在沒有合法權限或者合理辯解的情況下，披露正在被調查涉嫌觸犯該條例中有關賄賂罪行人士的身份或調查細節...... \n(梁國雄議員站起來，表示擬提出規程問題)",
      "sequence": 87,
      "bookmark": "SP_PO_CSA_00094"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，司長點名提到我，我要回應。她只須提出合理辯解便可以，她絕對有合理辯解，因為特首......",
      "sequence": 89,
      "bookmark": "SP_MB_LKH_00096"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。現在不是你發言的時間。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "她不可以含血噴人。司長，你應提出合理辯解。",
      "sequence": 91,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "主席",
      "content": "梁議員，難道你可以含血噴人？請坐下。 \n 政務司司長，請繼續發言。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我是被噴的人。",
      "sequence": 93,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "政務司司長",
      "content": "《防止賄賂條例》第30(2)條規定，在一些特定情況下，披露受調查人的身份或調查細節不屬違法，例如：受調查人已經被逮捕，或已經被發逮捕令；受調查人的住所已經被搜查；又或受調查人已被要求按法律規定，向廉政專員交出旅遊證件等。廉署一直嚴格遵守《防止賄賂條例》第30條的披露限制及對市民作出保密承諾。為\n了保護被調查人的聲譽和恪守調查的保密性，即使有關被調查人已被逮捕，廉署亦不會就個別案件作出公開評論。在有關被調查人被落案檢控前，除非涉及重大公眾利益，廉署不會披露或確認被調查人的身份。 \n 當清楚上述規定及情況後，或許有人會問：在今次有關廉署的議案辯論中，既然政務司司長好像甚麼都不知道，她代表特區政府回應時是扮演甚麼角色？若果大家有留意，我昨天就廉政專員終止李寶蘭女士署任決定的表述，內容都是由專員提供的。這種近乎代言的做法，是由於現時行政長官根據《基本法》第六十二條第(六)項，只是委派了司長、局長、副局長、公務員事務局常任秘書長和律政司內各位法律專員列席立法會，並代表政府發言。廉政專員並不屬獲委派的官員，因此雖然我和廉政專員沒有從屬關係，亦沒有參與或過問廉署的工作，我仍然是按慣常安排，以政務司司長的身份在立法會代表政府回應有關廉署的事宜，包括今次的議案辯論。這個情況就一如我就司法機構的事宜在立法會發言。 \n 我昨天的發言中，在引用由廉政專員提供的資料之前，作出了兩點我個人的回應。第一，當多位非建制議員言之鑿鑿，聲稱行政長官已經就UGL事件被廉署調查，甚至繪影繪聲地形容調查的過程，我作為代表特區政府回應的官員，如果毫無反應，恐怕會被理解為默認或知悉此事。然而，實際的情況是廉署按法例行事而從沒公布調查事宜；而我即使作為政務司司長，由於按着規定，亦從沒有參與或過問廉署的工作。故此，我並不知悉有關的調查。 \n 但是，為了審慎起見，在預備這次辯論時，我亦再次確定政務司司長並沒有獲悉調查在進行中。為甚麼有這個舉動呢？大家都知道，我有同事支援我在立法會的工作。我擔心、亦恐怕他們在準備我的發言的過程中，會否做了一些我不清楚或不知道的事，從而使我在議會發言時可能會誤導了各位。因此，我說\"我並沒有獲悉\"。經查證後，我確認沒有人曾通知政務司司長，或者透過政務司司長辦公室通知我有關UGL事件的調查。因此，簡單地回應數位有興趣知道的議員，我是\"不知悉、亦沒有被知會\"。正如梁美芬議員所理解，我這話的意思其實相當簡單。事實上，我是說我不知道有調查，亦不知道是否有調查，僅此而已。一如尹兆堅議員所批評，這個說法是\"阿媽是女人\"的邏輯，又或者一如有些議員所說，\"說了等於沒說\"，但我沒辦法不這樣。在今天這個立法會，有部分議員毫無約束地發表一些言論，我必\n須說得清楚些，否則便會產生\"我知悉調查\"這個錯誤觀感。如果我昨天沒有作出澄清，我相信今早的報章便會說\"政務司司長在這次辯論中，已經承認了行政長官正因為UGL事件接受廉署調查\"。但是，事實是我不知道是有調查，抑或沒有調查。 \n 主席，我知道在我發言後，動議議案的林卓廷議員仍然有機會作一次答辯發言，可惜我不再有機會回應，所以我在這裏先作預告。我留意到，今天報章的報道是這樣說(我引述)：\"林卓廷回覆傳媒查詢時稱，他並不同意\u0027林鄭\u0027說法，不過他須在《立法會(權力及特權)條例》保護下方能作出正式回應，叫傳媒留意他今天在立法會相關發言。\"我請在座各位議員，一會兒小心聆聽林議員的發言。 \n 我花了一些時間來說明究竟我是否知道有沒有調查，並不是想以這個理由來反對林卓廷議員這項議案，因為有沒有調查根本和整件事無關。 \n 特區政府反對林卓廷議員根據《立法會(權力及特權)條例》動議成立專責委員會，調查廉政專員取消李女士署任執行處首長職位事宜，與有沒有調查是無關的，因為專員已經作出詳細解釋，表明這是一項人事管理問題，是專員個人的決定，與廉署的調查工作無關。 \n 林卓廷議員在議案措辭中提到的行政長官梁振英先生和UGL事件更加扯不上關係。我昨天提出的第二點個人回應，是作為政務司司長，我已經在上屆的立法會先後3次和大家討論行政長官與澳洲企業UGL的離職協議。當然，每次都是由非建制派議員提出討論的。我當時說，如果部分議員意猶未盡，可以直接再提出討論。事實上，我留意到立法會在11月2日的會議上，20多位非建制派的議員以提交呈請書的形式，要求將調查行政長官與UGL的有關事宜交付專責委員會處理。 \n 我發言時只是表達個人意見，認為無須藉着再次討論這件事，將廉政專員的一項人事管理決定大肆炒作，打擊廉署的公信力，污衊專員的個人誠信，以及損害香港作為全球最廉潔城市之一的美譽。 \n 或許有人會說：\"司長，你用不着把話說到這麼大？今天在立法會進行一項辯論，就會影響香港的廉潔聲譽？\"近年香港的廉潔指數在個別評級機構的排名有下跌的情況。此事有數位非建制派議員都有\n提及，究其原因，主要是我們在觀感指數方面得分較低。在2015年\"透明國際\"(Transparency International)發表的\"清廉觀感指數\"(Corruption Perceptions Index)中，香港排名18。然而，若量度的不是觀感而是實質遇到貪污的情況，根據廉署的周年民意調查，在2011年至2015年的5年間，只有1.2%至1.8%的受訪者表示他們在周年民意調查的過去12個月內曾經遇過貪污。由此可見，基於觀感的排名並不能說明香港的實際廉潔情況。若立法會動輒要求就針對廉署的不實指控成立專責委員會，肯定會影響香港的清廉觀感指數，長遠亦只會損害香港經濟的整體利益。 \n 有些社會人士表示，擔心廉署的調查工作會受到干預。白韞六專員已經一再強調，而多位建制派議員也指出，廉署的所有貪污調查都必須向審查貪污舉報諮詢委員會匯報。這個委員會的成員包括立法會議員，以及不同界別、專業及背景的人士。在委員會嚴密的監察下，廉署的調查工作不可能受到任何人士干預。 \n 根據《廉政公署條例》第8條，廉政專員及廉署人員均須嚴格遵守政府規例及一般適用於公務人員的行政規則。終止李女士的署任安排，完全按照政府和廉署的規例和指引進行。白專員履行其廉政專員的職責，獨立作出這個決定。此外，亦有議員表示，有廉署人員認為李女士工作表現出色，不應該被終止署任，甚至有人員因為不滿這個決定而離職，議員因而認為廉政專員的決定不合常理。白專員已經明確指出，執行處首長是一個極為重要的職位。白專員必須要選擇最適合的人選出任該職位，以確保執行處在其領導下，能夠有效運作和應付社會轉變所帶來的衝擊。作為李女士的上司，白專員對李女士的工作表現及其升任更高職位的潛質作出獨立全面的評核，是職責所在。為了廉署的長遠發展和利益，白專員願意作出不受歡迎的決定，承擔由此而來的壓力。 \n 在辯論的過程中，郭榮鏗議員將他大部分發言時間用來談論《防止賄賂條例》第3條及第8條，表示要將有關條文的適用範圍擴大至行政長官。我代表政府已經多次在立法會解釋，由於將《防止賄賂條例》第3條及第8條擴大至適用於行政長官，涉及《基本法》關於香港特別行政區政治體制的規定，亦涉及與《基本法》有關行政長官在香港特別行政區的憲制地位，因此要審慎研究，通盤考慮相關憲制，以及法律規定及運作問題。近月發生的事令我更加深有體會，我們必須要全面、準確地執行《基本法》。 \n 莫乃光議員在他的發言中提到一點，說這一屆政府任內，立法會很少引用《立法會(權力及特權)條例》調查事件，基本上是沒有引用過，從而帶出的疑問是：行政長官是否有很大影響力，令所有建制派議員都反對引用《立法會(權力及特權)條例》？我想正確的事實應該一如謝偉俊議員所說，他很客觀地指出，這個現象顯示本屆政府較願意積極面對大家關注的議題。事實上，當莫議員認為在這屆政府任內，立法會很少引用《立法會(權力及特權)條例》，但有一項條例是這屆政府引用得較多的，那就是《調查委員會條例》。行政長官會同行政會議根據該條例成立由法官擔任主席的獨立調查委員會。自回歸以來接近20年，這項條例只是引用過4次，其中兩次都是本屆政府引用的，分別是調查南丫島附近撞船事故和公屋食水含鉛超標事件。因此，我在此呼籲各位議員，評論事件時應該更加全面及客觀。 \n 主席，在今天的辯論中，有很多議員反對林議員的議案，他們就這事作出理性分析，並提出客觀見解。白韞六先生履行廉政專員的權責，終止李寶蘭女士的署任，純粹是一項人事管理決定，完全是按照現行政府和廉署規例和指引進行，並無受到任何人士的干預。白專員已經一再指出，硬將這次事件與行政長官與UGL簽訂離職協議扯上關係是毫無事實根據；而利用此事讓立法會介入及干預廉署內部的人事管理事宜，將會嚴重打擊廉署的獨立運作。林議員的議案毫無理據和必要，而且會嚴重損害廉署的獨立性和評級機構對香港的觀感。我想藉此機會重申，特區政府必定會竭盡所能，維護社會廉潔這個香港核心價值，而廉署亦會一如以往不偏不倚地跟進所有貪污舉報。 \n 主席，我謹此陳辭，懇請各位議員反對林卓廷議員的議案，多謝主席。",
      "sequence": 94,
      "bookmark": "SP_PO_CSA_00101"
    },
    {
      "title": "主席",
      "content": "我現在請林卓廷議員發言答辯。在林卓廷議員答辯後，辯論即告結束。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，昨天政務司司長林鄭月娥在議事廳引述我的說話：\"廉署正徹查特首及UGL事件\"，並批評我的言論屬揣測性，甚至誤導性。今天政務司司長說，她根本不知道廉政公署(\"廉署\")有否調查梁振英涉貪案，試問她怎能批評我的言論是揣測性及誤導性？究竟是林卓廷誤導，還是林鄭月娥誤導？ \n\n 我要告訴各位市民，梁振英確實正被廉署調查，因為我是梁振英涉貪案的投訴人。根據《廉政公署條例》，投訴人最終會獲告知調查結果，但我至今沒有收到廉署通知，表示調查已經結束，相反，廉署高層曾經親自替我錄口供，這豈不表示調查正在進行嗎？所以，建制派議員批評這項議案的前設並不成立，其實他們沒有正確解讀政務司司長昨天的說法，她說：\"她沒有獲悉廉署正進行這項調查\"。各位建制派同事，千萬不要跟車太貼，你們解讀政務司司長的言論時，一定要很小心，否則很容易會跌落梁振英式的語言陷阱。 \n 這兩天，建制派議員表達的觀點主要有3點：第一，白韞六誠實可靠，他已充分解釋，今次人事任免是正常的做法；第二，我們要求成立專責委員會的理由沒有證據支持，不可輕率地展開這項調查；第三，這項調查會干預廉署。 \n 第一，白韞六是否可信？其實，香港市民和民主派議員與建制派和政府好像生活在兩個不同的星球，他們完全看不到廉署高層，包括李寶蘭、高迪龍及鄧淑妮突然請辭，他們亦看不到廉署大批人員杯葛廉署的周年晚宴，導致每年舉辦一次的聯歡晚宴也辦不成。廉署人員的行動清楚說明，今次的人事任免絕對不是所謂的正常安排，他們已用腳投下他們的一票。 \n 第二，白韞六過去放生了湯顯明案的第一幫兇穆斐文。穆斐文在立法會政府帳目委員會聆訊中被批評，她領導下的社區關係處嚴重失職，出現分拆帳單問題。可是，白韞六居然可以輕輕繞過這些問題，最終連一封警告信也沒有發給穆斐文，她後來還在廉署榮休。 \n 各位，如果你們認為廉政專員有誠信，他回覆立法會的信件內容可靠，你們難免太天真了。大家是否記得上任專員是哪位？上任專員是湯顯明，湯顯明的操守如何？大家有目共睹，我不用多說。 \n 另一個觀點是，這項議案沒有證據支持，只是捕風捉影。各位，政務司司長沒有回應我提出的其中一個重點，就是梁振英作為特首，為何可以\"秘撈\"？為何他可以在擔任特首期間，收取澳洲企業數以千萬元計的顧問費，推廣他們的生意？梁振英聲稱：\"我在合約內訂明，在沒有任何利益衝突的前提下才提供這些服務；過去UGL從來沒有要求我提供服務，我也從來沒有提供服務，所以沒有利益衝突，也無須向行政會議申報。\"如果這樣的理由也能成立，在座所有立法會議員是否可以在10月1日履新前，與大地產商簽訂顧問服務協議，訂\n明在沒有利益衝突的情況下提供服務，但無須提供服務，便可每年收取數以千萬元計的顧問服務費用？司長，這樣不是禮崩樂壞嗎？ \n 林鄭司長亦表示，其實梁振英已向她轉授任命副廉政專員的權力，但我提出的重點是，梁振英作為被調查人士，根本不應參與這些人事任命。據梁振英及白韞六所說，白韞六事前已通知梁振英他的決定，只是梁振英沒有作出評論。梁振英沒有評論，是否代表他沒有參與決策？絕對不是。道理很簡單，任何大機構的\"第二把交椅\"如果對\"第一把交椅\"說，他會把\"第三把交椅\"降職，但\"第一把交椅\"不作聲，最終\"第三把交椅\"真的被降職，大家認為\"第一把交椅\"有沒有參與這項決定？很明顯，梁振英有參與這項決定，他默許這項決定，讓白韞六將李寶蘭降職。其實，他當時應該說：\"對不起，廉署正在調查我，請你不要與我討論這事，請你與政務司司長討論，因為我已經向她轉授我的權力。\"同樣地，他以往也曾向政務司司長轉授任命身兼副廉政專員的執行處首長的權力。 \n 立法會進行這項調查，是否干預廉署？立法會有責任監管政府，廉署也在我們的監管範圍以內。也有議員說，我們要制衡廉署的運作，但如果廉署運作正常，我們為何要調查？正如我剛才所說，現時廉署的運作出現很大問題，只是建制派議員好像身處火星一樣，完全看不到這個問題，跟一般市民的理解完全脫節。 \n 其實，何謂\"正常\"？最不正常的是，立法會內有大量建制派議員經常把不正常的情況說成是正常，這便是最不正常的情況。 \n 姚思榮議員說，李寶蘭沒有投訴，沒有原告，又何來被告？我想告訴姚議員，有一類受害者是無法發聲的，我們是否不應該替無法發聲的受害者發聲？由於廉署人員受官方保密法規限，他們很難發聲，但我們在議事廳內絕對可以替他們發聲。我們不單要替廉署人員發聲，也要替香港市民發聲，因為這是香港非常重要的核心價值，也是廉潔的支柱。 \n 張國鈞議員點名批評我曾經在廉署工作，不應該如此馬虎地要求立法會展開調查。我想告訴張議員，他有所不知，要廉署展開調查的門檻遠低於立法會現有的標準，只要是涉及貪污的指控或是可追查的案件，不用提供大量證據便可以舉報，廉署便會展開調查，廉署的口號是：\"有貪必報，你做得到\"。可惜的是，雖然我們提出那麼多合理質疑及事實資料，建制派卻置若罔聞，視若無睹。 \n 劉國勳議員說，丘樹春先生已經解釋他辭職的流程，而我在報章上也表示同意，並指出與我的理解吻合。他把我的同意理解為我認為整件事沒有問題。我覺得劉議員的理解能力有所欠缺，因為我同意丘樹春的辭職流程這個事實，並不代表我也同意廉署終止李寶蘭署任安排及其後的人事\"大地震\"作出的所有解釋。我希望劉國勳議員能夠理解如此簡單的道理。 \n 此外，其他議員對我作出人身攻擊，說我損害廉署的公信力等，惡意詆毀誣衊，政務司司長也無限上綱，說我們大肆炒作，損害廉署的公信力、專員的誠信和香港廉潔的聲譽。我想問在座各位和香港市民，數年來，香港的廉潔聲譽江河日下，原因何在？問題源於湯顯明事件，也源於一眾政府高官，包括曾蔭權、梁振英、許仕仁和湯顯明的貪腐。林鄭月娥說提出議案的議員損害香港的廉潔聲譽，她身為政務司司長，竟然說出如此違背良心的說話，她被稱為\"好打得\"，難道是因為她用這樣的說話來誣衊我們這些代表香港市民的民意代表，將現在廉潔聲譽江河日下的責任，歸咎於我們民主派議員身上嗎？請她撫心自問，如果不是政府表現那麼差勁，香港的廉潔聲譽怎會走到今天的局面？ \n(有議員拍掌) \n 在3任特首包括董建華、曾蔭權和梁振英當中，兩人涉貪，兩人受查，這是香港的悲哀。所以，廉署不應再受特首一個人監管和掌控，現時局面非常尷尬：廉署查特首，特首監管廉署。我認為未來應由一個由法官組成的獨立委員會監管廉署的運作。林鄭月娥回應郭榮鏗議員時說，是否修改《防止賄賂條例》涉及特首監管的問題，也牽涉憲制問題。這句說話聽了4年多，問題究竟有多複雜？是不想做還是不願意做？是否梁振英其身不正，有很多問題，以致他不敢把自己納入《防止賄賂條例》的監管？請向香港市民說清楚。 \n 各位，我知道有人會質疑我披露廉署的調查，政務司司長剛才清楚讀出《防止賄賂條例》第30條，但她沒有提到，第30(3)(a)條訂明何謂可以披露廉署調查的\"合理辯解\"，便是\"該項披露公開專員、副專員或任何廉政公署人員的不合法活動、濫用權力、嚴重疏於職守或其他嚴重不當行為\"，如果正如我們所質疑，由於李寶蘭是調查梁振英案的廉署最高層人員，白韞六和梁振英於是透過今次人事任命，把這口眼中釘除去，這便是濫用權力的非常嚴重不當行為，甚至是違法行為。 \n 我希望政務司司長回答我們一個問題：為何一名受調查人可以默許正在調查他的廉署最高層人員降職，最後迫使她離職？ \n 我謹此陳辭，多謝主席。",
      "sequence": 96,
      "bookmark": "SP_MB_LCT_00103"
    },
    {
      "title": "",
      "content": "",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：林卓廷議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 98,
      "bookmark": "EV_PUT_00105"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division.",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，有議員未有返回座位)",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "主席",
      "content": "我提醒議員，會議正在進行，請盡快返回座位。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n涂謹申議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "",
      "content": "主席梁君彥議員及李國麟議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、鄭松泰議員、譚文豪議員及羅冠聰議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員反對。 \n 劉小麗議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，8人贊成，19人反對；而經由分區直接選舉產生的議員，有26人出席，13人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 8 were in favour of the motion and 19 against it; \nwhile among the Members returned by geographical constituencies through direct elections, 26 were present, 13 were in favour of the motion and 12 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 104,
      "bookmark": "EV_VOTED_00111"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"取消強制性公積金對沖機制\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請黃國健議員發言及動議議案。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，強制性公積金(\"強積金\")計劃，自2000年年底實施以來，其退休保障成效一直備受外界批評。我們考究當中原因，除了強積金本身基金表現參差和收費偏高外，強積金對沖機制是破壞強積金退休保障功能的\"最大元兇\"。 \n 事實上，特首早在2012年的競選政綱已承諾，\"逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\"。但是，事隔4年之久，特區政府在處理對沖安排上依然毫無寸進。究竟特區政府是無心，還是不做？相信社會自有公論。 \n 取消強積金對沖機制的最大原因，是設立強積金與遣散費及長期服務金兩者的主要目的並不相同。先說遣散費及長期服務金，遣散費是當工作滿兩年或以上的僱員被裁員、解僱或停工時，僱主所支付的一筆金錢；而長期服務金則是當工作滿5年或以上的員工，因健康理由或年老等原因而辭職時，僱主向他們支付的一筆金錢。簡而言之，\n遣散費及長期服務金的目的，都是要紓緩僱員因失去工作而須面對短期的財政壓力。 \n 反觀強積金制度，主要的功能是作為退休保障，以就業為本的強制性供款制度，確保每名就業人士在就業期間撥出部分工資，以協助就業人士為退休生活儲蓄。一些原本可能積蓄不多，甚至沒有為退休而儲蓄的人士，現在可以透過強積金計劃儲蓄一筆金錢，以備日後退休生活之用。 \n 由此可見，遣散費及長期服務金與強積金的目的各有不同。因此，我們不應該把強積金僱主供款與遣散費及長期服務金作對沖，兩者不應混為一談。 \n 我們要求取消對沖機制的另一主要原因，是它嚴重蠶食\"打工仔女\"的\"血汗錢\"，直接影響他們的退休保障，尤其是中下收入的基層員工。在2015年受到對沖安排影響的47 300名僱員，平均約有93%的相關強積金僱主供款部分被對沖。 \n 事實上，一些行業例如飲食、清潔、保安業等，每每在兩三年約滿後便被遣散，結果對沖安排導致這群僱員所得的強積金累算權益大幅減少，根本不足以作為退休保障。由於政府遲遲未落實取消對沖安排，令\"打工仔女\"所賺的\"辛苦錢\"被蠶食，因此，政府名副其實是破壞退休保障的\"幫兇\"。 \n 除此之外，我們亦要求政府要全面檢討強積金制度，以確保其行之有效，保障\"打工仔女\"的退休生活，而當中最為社會所詬病的是基金收費過高及表現參差。 \n 儘管政府當局在2016年通過\"核心基金\"改革，並致力令基金收費下調，但最近期的強積金平均基金開支比率仍是1.56%，遠高於4個實施類似退休計劃國家的基金收費，當中包括智利為0.56%、英國為1.19%、澳洲為1.21%，而新加坡則稍高，為1.4%。 \n 正如強制性公積金計劃管理局(\"積金局\")所說，積金局須要繼續努力減低收費，因為當前的收費水平與計劃成員的普遍期望仍有距離，強調減低收費必須繼續是未來的工作重點之一。基金表現亦相當參差，主要原因是股票佔強積金總資產66%，容易受到外圍經濟波動影響。 \n 一些商界代表認為取消強積金對沖機制有如洪水猛獸，他們所持的理由包括取消對沖機制會令僱主須作出雙重開支，即一方面要支付遣散費及長期服務金，另一方面亦要支付強積金僱主供款；取消對沖機制會加重僱主的財政負擔，對微企及中小型企業的營商環境構成重大影響；以及對沖機制是當年就強積金立法時，經諮詢後所達成的共識等。 \n 我要在這裏逐一解釋。第一，以2013年的對沖金額(大約30億元)計算，這數目只佔當年全港總薪酬支出的0.37%，對實質企業現金流的影響其實很低。學者羅致光亦曾經指出，取消對沖機制對企業的每年財務影響其實十分有限。可見有關加重企業財政負擔的論點，實屬商界無的放矢的說法，以及政府偏袒的表現。第二，由於時移勢易，強積金對沖確實\"沖\"走全港\"打工仔女\"合共292億元\"血汗錢\"，嚴重影響強積金的退休保障功能，使其不能發揮應有作用。因此，為了\"打工仔女\"的退休保障着想，實在有必要盡快取消強積金的對沖機制。 \n 近日有消息指，政府傾向取消長期服務金，並曾經提出以失業保險金取代遣散費，工聯會認為不能接受。正如我較早前說過，長期服務金和遣散費的目的是紓緩僱員因失去工作而須面對的短期財政壓力。因此，取消長期服務金及遣散費是本末倒置的做法，只是將取消對沖機制的視線轉移。取消長期服務金的建議，說明政府放棄保障勞工權益的責任，令商界有錯覺以為爭取勞工權益可以\"進一步、退兩步\"，對日後的勞資談判造成負面影響。至於以失業保險金代替遣散費的建議，更意味着政府有意運用公帑倒貼為商界\"買單\"，袒護商界之心可說是\"司馬昭之心，路人皆知\"。 \n 主席，取消強積金對沖機制的阻力，主要來自心理上的影響。我認為政府應帶頭做好良好僱主的榜樣，率先以政府外判承辦商的僱員、非公務員合約員工及基層員工的對沖安排作為第一步，即是由政府帶頭取消這些員工的強積金對沖機制，而不應再在處理對沖安排一事上含糊其詞。既然特區政府本着\"民生無小事\"的原則，而對沖安排又是全港\"打工仔女\"的首要大事，所以政府務必盡快妥善處理，以回應社會的訴求。我希望今天出席的張建宗局長真的聆聽勞工界的聲音，亦希望局長能給大家好的開始，由政府帶頭取消強積金對沖機制，向商界做好的示範。 \n 主席，我謹此陳辭，稍後再作其他回應。 \n\n黃國健議員動議的議案如下： \n\"強制性公積金(\u0027強積金\u0027)計劃自2000年實施以來，成效備受社會質疑，而強積金對沖機制(即強積金僱主供款部分的累算權益可以對沖遣散費和長期服務金)一直為社會詬病；截至2016年第一季，強積金計劃下已對沖逾292億元，嚴重蠶食\u0027打工仔女\u0027的\u0027血汗錢\u0027，並直接影響他們的退休保障；就此，本會促請政府盡快取消強積金對沖機制，並全面檢討強積金計劃，以確保僱員權益不受損害及加強保障他們的退休生活。\"",
      "sequence": 106,
      "bookmark": "SP_MB_WKK_00114"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃國健議員動議的議案，予以通過。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "主席",
      "content": "有6位議員要就這項議案動議修正案。本會現在就議案及6項修正案進行合併辯論。 \n 我會依次請要動議修正案的吳永嘉議員、蔣麗芸議員、尹兆堅議員、張超雄議員、劉小麗議員及田北辰議員發言；但他們在現階段不可動議修正案。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，多謝立法會的同事提出關於\"取消強制性公積金對沖機制\"的議案，讓我可以從業界的角度表達我們的意見。工商界一向反對在未有全面檢討各項社會及退休保障制度的安排下，逐步或全面取消強制性公積金(\"強積金\")對沖機制。 \n 我們經常說：\"毋忘初心，方得始終\"。在討論強積金對沖安排前，實在有必要回顧這項安排的前世今生，強積金計劃當中涉及兩個概念。第一，遣散費和長期服務金。政府於1968年制定《僱傭條例》時，社會亦曾就條例的執行細節有很多爭拗，包括僱員的遣散費和退休安排。經多番討論後，政府終於在1974年及1986年，先後立法通過設立遣散費和長期服務金，亦一再表明要僱主繳付雙重款項並不恰當，該原則一直沿用至今，行之有效。 \n 第二個概念，當然是強積金。眾所周知，強積金是僱主和僱員雙方共同供款，原意是保障僱員的退休生活。正因為遣散費和長期服務\n金與設立強積金的原意均是要保障僱員的退休生活，如果兩者並行，對資方來說是雙重負擔；而對勞方來說，則是雙重獲益。因此，在1995年制定《強制性公積金計劃條例》時，政府承諾沿用既有的對沖安排，讓僱主無須雙重供款。 \n 遣散費和長期服務金，與強積金均具有退休保障的功能，兩者有所重疊的，不應兼得。對沖機制既有效平衡勞資雙方的利益，亦是社會經過審慎考慮和深入探討而取得的共識。 \n 根據勞工處的數據，現時遣散費及長期服務金的上限已提高至39萬元。面對水漲船高的遣散費和長期服務金，工商界更是沒有條件取消強積金對沖機制。香港九成以上的企業都是中小型企業(\"中小企\")，試想一下，一間中小企因為經營困難，僱主希望結束營業或退休，無奈要支付龐大的遣散費及長期服務金，無疑是雪上加霜。香港並非每間公司都是有限公司，也有很多無限公司，如果一間無限公司的老闆想退休或因經營不善而要結束生意，可能要面臨破產，因為他根本無力支付額外的長期服務金或遣散費。 \n 有人會說強積金的目的是協助就業人士為退休生活作儲備，而遣散費或長期服務金則為應付僱員在特定情況下失業的短期財政需要而設。對此說法，我實不敢苟同。第一，我看不到兩者有何分別，無論是強積金，還是遣散費和長期服務金，其實都是由僱主真金白銀付款，難道因為要遷就所謂不同的目的，便要強迫僱主有雙重負擔嗎？第二，即使兩者真的有所不同，是否便要僱主一力承擔僱員的退休保障和失業保障？當然不是。 \n 我更想指出的是，既然是退休保障計劃，政府應該在社會保障方面扮演更重要的角色。必須承認，我們的退休保障目前涵蓋的範圍較廣，我們有4根支柱：第一是社會保障制度，包括綜合社會保障援助(\"綜援\")、長者生活津貼、高齡津貼和傷殘津貼；第二是強積金；第三是自願儲蓄制度；第四是公共服務及家庭支援。但是，在失業保障方面，政府其實可以做得更多。現時失業僱員固然可以申請綜援，但礙於申請手續繁複，綜援未必能應付他們的燃眉之急，至於自力更生支援計劃、僱員再培訓計劃等，顯然未能解決失業僱員經濟上的需要。 \n 商界認為，政府可成立一個專門支付遣散費的基金，代替以強積金對沖遣散費的安排，亦可設立全新的短期補助失業保險金，獨立於\n強積金制度以外，為失業人士提供一筆過款項，以應付2個月至3個月的生活開支。我認為這些建議均具建設性，值得社會各界一起理性探討。 \n 因此，香港應繼續採用多根支柱的模式，確立多元化的退休儲備和收入渠道，並輔以一系列的公共服務，致力建立一個全面充足、可持續、有承擔和穩定的失業和退休保障制度。 \n 政府就退休保障進行的公眾諮詢已於今年6月結束，政府較早前已表明，最快會於明年年初交代諮詢結果。我們期望政府可就取消強積金對沖機制對僱主、僱員、就業市場，以至整體經濟和民生的影響進行深入的量化研究，以引導社會作出理性而客觀的分析及討論。屆時，如果政府在失業和退休保障方面推出更積極的方案，承擔更多責任，相信可有助解決社會現時的爭拗。換言之，政府日後在實施退休保障政策的同時，應一併考慮加強僱員的失業保障，同時處理強積金對沖問題，相信是恰當的時機。 \n 當然商界也並非\"鐵板一塊\"，任何有利於加強保障僱員失業和退休生活的方案，我們均願意探討。退一萬步來說，如果政府執意要取消強積金對沖機制，新法例對生效前所累積的強積金權益是否具追溯力？同時，既然大家認為退休保障和失業保障是社會各界的共同責任，除了商界要肩負這責任外，政府和勞工界又可以擔當甚麼角色？他們可以負擔多少？希望大家可以思考一下。希望大家想清楚這個實際問題，而不是隨便說取消便取消。 \n 最後，我要強調的是，政府在全面檢討強積金計劃之餘，亦須檢討各項社會保障制度，以確保社會的資源得以公平運用。因此，我反對黃國健議員的原議案。 \n 我謹此陳辭，多謝。",
      "sequence": 109,
      "bookmark": "SP_MB_NWK_00117"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，現時很多\"打工仔\"的強制性公積金(\"強積金\")戶口存款都被對沖機制\"沖\"得七七八八。強制性公積金計劃管理局(\"積金局\")最近發表的以強積金累算權益抵銷遣散費及長期服務金的申索統計報告(\"對沖統計報告\")，便足以反映這問題實在非常嚴重。根據該報告，差不多4萬多名受對沖影響的僱員，其僱主供款部分平均有超過九成用作對沖。一些低收入僱員，例如月入低於7,000多元的\n人，其戶口甚至被對沖到1元也沒有剩下來。由此可見，對沖機制對低收入僱員的影響較大，收入越低者所受的衝擊便越大。 \n 顧名思義，成立強積金是為了保障勞工階層、打工一族，讓他們在退休後的生活獲得保障。但是，在現行對沖機制下，很多僱員的存款被\"沖掉\"，那又何來保障？ \n 遣散費的安排其實從1974年開始實施，目的是在一些企業或公司突然要結業並遣散員工時，為一群失去收入的\"打工仔\"提供生活保障，其原意是良好、正確和合理的。去到1986年，政府考慮到有些僱員長時間(甚至是數十年)為同一位老闆工作，但如果僱主基於某些原因突然不再僱用他們，這些人便立即陷入失業困境，甚至退休生活亦毫無保障，因而便實施長期服務金的安排。這也是好事。其後，在1992年制定了《職業退休計劃條例》，而《強制性公積金計劃條例》亦終於在2000年實施。 \n 這樣一來，香港看似有很多與勞工保障相關的計劃，包括遣散費、長期服務金、職業退休計劃及強積金，\"打工仔\"的待遇真是太好了！豈料這些安排原來都是牽涉同一筆錢，分別只在於早一點或遲一點提取。如果公司結業或大量裁員，僱員便早點提取這筆稱為\"遣散費\"的金額。倘若僱員在同一間公司工作了二三十年，卻被公司突然辭退，那便提取同一筆但稱為\"長期服務金\"的金額。僱員如果從沒有中途提取任何款額，一直順風順水，到最後便提取所謂的\"強積金\"。但是，現在這筆款額卻被大部分或完全對沖掉，那麼還有甚麼退休保障可言呢？ \n 這情況完全有違當年設立各種保障安排的目的，所以我們認為必須作出全面檢討，把長期服務金、遣散費和強積金一併重新研究，以達至平衡，並確保僱員最終能夠獲得一筆合理的金額，以增加其退休保障。倘若僱員合計獲得的款項最後變少了，實在於理不合；我相信莫說勞方代表不\"收貨\"，甚至商界也會不好意思，對嗎？所以，我們希望能夠全面把各項安排一併研究。 \n 在今年2月，民建聯舉辦了\"\u0027強積金對沖機制齊齊傾\u0027圓桌會議\"，邀請學者、工商界及工會代表進行坦誠交流。藉着這次交流，大家更清楚彼此的立場，而且各方最終也是希望想出一個共同方案，為打工一族提供更好的退休保障。 \n\n 我們在會議中總結了一些要點。第一，社會要有一個持續開放的對話平台，這點很重要，而政府應要積極參與，甚至應該由政府主持，這樣才能加快工作進度。第二，由於強積金對沖機制涉及遣散費、長期服務金和強積金這3項安排，因此應該以分層次和循序漸進的方式處理。第三，就遣散費而言，可否考慮成立失業保險金以作替代？我們認為，只要大家經常一起討論，多些互相\"摸底\"，所謂\"窮則變，變則通\"，只要大家真心實意為市民大眾解決問題，沒有甚麼事情是做不到的。 \n 因此，政府應積極考慮為這安排作出財政承擔。正如林鄭月娥司長說過，政府對取消對沖機制的立場是堅定的，亦很希望能夠成事。我們相信，只要政府願意做，便有機會做到；只要政府肯作出一定的財政承擔，只要政府肯\"落水\"，問題必定能夠解決。 \n 主席，除了取消對沖機制，全面改革強積金制度亦同樣重要，所以民建聯一直建議當局增加強積金可投資的產品種類，例如基建債券、與外匯基金掛鈎的產品，或與通脹掛鈎的保值基金。我們認為，這樣能夠令打工一族獲得較大保障和更穩定的回報。雖然大家都不會期望強積金存款可帶來巨額收入，但最低限度也要保值，對嗎？ \n 民建聯亦認為，當局應在適當時間考慮實施強積金\"全自由行\"。此外，針對現時大概有250多萬名\"打工仔\"，但強積金戶口卻有700多萬個，我們認為需要研究如何減少行政成本。 \n 主席，吳永嘉議員在他的修正案中表明工商業界堅決反對取消對沖機制，民建聯不會接受。張超雄議員在他的修正案中強烈譴責行政長官，我們覺得他離題，明顯是政治\"抽水\"，所以我們亦會反對。此外，雖然我們認為其他一些建議有可取之處，但由於我們認為應開放更多空間，不要有任何框架窒礙目前的檢討工作，因此，民建聯對這些建議將有所保留。 \n 主席，我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_CLW_00118"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，相信很多市民都記得，特首梁振英在2012年競選特首時經常說\"民生無小事\"，而在成功當選行政長官後便說\"一張櫈、一本簿、一支筆，你肯講、我肯聽\"。然而，究竟梁振英在這4年間在民生事務方面，真正為香港人做過些甚麼？他有否真的再拿着一\n支筆、一本簿落區？據我所知是有的，可能由於他的任期快將結束，他在最近數天又再次落區。 \n 且不要說其他政策，既然局長今天在席，我們便只談勞工政策。過去4年根本乏善足陳，或仍有很多尚未完成的工作。讓我舉出一個例子，就是最低工資的\"兩年一檢\"。主席，大家都知道香港的通脹問題非常嚴重，\"兩年一檢\"只上調數元，試問工友的收入怎能追上通脹？事實上，每次的加幅均被通脹完全蠶食，有時候甚至滯後於通脹。 \n 自2011年實施至今，600元的交通津貼額未曾增加，但本港的公共交通如港鐵卻不斷加價。由2011年至今，港鐵票價已增加超過20%，當局曾否進行檢討呢？我們不時提出意見，但進展卻十分緩慢。此外，梁振英在競選政綱提到就標準工時立法，但我們最終看到的是合約工時。經過無限期的諮詢、諮詢再諮詢，最後的結果卻是合約工時，這個概念與標準工時完全相違背，說了等於沒說。 \n 至於我們今天討論的主題，即取消強制性公積金(\"強積金\")對沖機制，其實自強積金計劃實施以來已多次進行討論。梁振英早在2012年已提出取消強積金對沖機制的建議，我相信當時很多勞工界、基層市民或\"打工仔女\"均對他這種說法有所期望。然而，除了立法會在上一個立法年度成立一個委員會跟進，政府部門曾出席4次會議外，行政部門或局方做過些甚麼實質工作呢？我很希望局長今天可以告訴我們。 \n 主席，民主黨今天認同黃國健議員所提出\"取消強制性公積金對沖機制\"議案的大方向，而我相信所有代表勞工界及基層大眾的議員都希望代\"打工仔女\"向梁振英\"追數\"。至於工聯會有否因為接受了\"689\"這張\"空頭支票\"而覺得氣憤，只有他們才知道。主席，民主黨支持取消強積金對沖機制，因此，我們會支持黃國健議員的原議案。 \n 至於蔣麗芸議員、張超雄議員及劉小麗議員的修正案，民主黨認為由於長遠的目標都是為了取消強積金對沖機制，因此，民主黨都會支持。 \n 至於田北辰議員的修正案，雖然他同意取消強積金對沖遣散費的安排，但卻保留了對沖長期服務金的安排，而自由黨的修正案更完全反對取消強積金對沖機制，民主黨對這些建議均不表贊同。因此，我們並不同意有關的修正案。 \n 我相信大家都很清楚，成立強積金的原意是僱主和僱員共同承擔供款，建立一個良好的退休儲蓄保障制度，讓僱員在退休之後可以老有所養。這是成立強積金的原意，同時亦希望以此作為一個退休保障機制。2001年6月13日，時任財經事務局局長葉澍堃先生在一項有關檢討強積金制度的議案中說過，要\"確保將來參加了強積金計劃的退休人士，退休時可以收到\u0027真金白銀，苦盡甘來，積金成果\u0027，這才是強積金......\"。 \n 然而，實際情況又如何呢？就是\"打工仔女\"的強積金不斷被蠶食。我們批評多年的行政費用仍然偏高，投資回報亦欠佳，還要加上對沖。因此，\"打工仔女\"很多時候到退休時都是一無所有，或所得款項根本不足以養老，與成立強積金的原意完全相違背。 \n 主席，對沖機制與強積金根本是互相矛盾的。道理很簡單，遣散費是公司遣散員工的開支，任何從商的人都應該知道這是他們的責任，而另一筆款項則是員工的退休金。正如我剛才也說過，強積金的原意是用作員工退休後的養老金，所以無論它的名稱是甚麼，這筆款項是旨在讓辛勞工作數十年的員工，在退休時可以有一筆養老金。不管大家稱它為退休金或養老金，重點是僱員可以取得這筆錢作養老生活之用。不過，很可惜，由於存在對沖機制，以致一眾勞工不能享有應有的權利和成果。由於機制出現漏洞，致令退休保障制度基本上失去效用。長期服務金的情況亦然，員工為公司默默耕耘，獻出他的勞力，但最後所得的補償金竟然只餘自己供款的部分，聽起來也覺荒謬。 \n 根據資料顯示，強積金在2010年至2017年的對沖金額超過290億元，這290億元是\"打工仔女\"的\"血汗錢\"。對沖過程完全蠶食了退休保障制度，將其功能淡化，試問我們的\"打工仔女\"和基層勞工在退休時怎能老有所養？在2010年至2014年間，用作對沖的金額佔被提取金額的26%至36%，而在2010年及2011年，用作對沖的金額更比退休及提早退休的金額還要多。大家一聽便知道制度存在極大問題，因為如果將這筆超過290億元的對沖金額放回\"打工仔女\"的口袋，用作保障他們的退休生活，他們的保障程度將會大大提高。 \n 此外，我們亦從很多地區個案得悉，不少工友對於對沖機制非常不滿，而他們大多數是\"零散工\"或基層勞工。我相信其中一個重災區是飲食業，局長亦應該察覺到，很多飲食業經營者不知道是巧合還是有意，很多時候在經營數年後便會倒閉，然後將公司重組。大家都知道，根據香港的公司註冊制度，一名老闆可以不是直屬僱主，於是不\n同的公司會不斷聘請同一批員工，不斷鑽法律上的空子，這樣便可以利用這些俗稱\"阿公\"的款項填補自己的供款。這樣是否公道呢？對員工來說是否適當呢？最大的問題是，員工的合約期一般只有2年至3年，約滿後便要不斷轉換承辦商，再簽訂新合約。大家試想想，這筆款項不斷被對沖，很多工友在辛勞工作多年後，最終可能只取回不足10萬元現金，試問情何以堪？他們日後將如何生活呢？ \n 這些人將來如何是好呢？其實，最終都是由社會\"找數\"。如果這些香港市民的生活未受到保障，最後也會由本地的社會系統照顧他們的生活。因此，我認為這筆開支是避不了的。政府讓部分無良的商界利用這些方法逃避責任，然後運用公帑來承擔他們對僱員應有的僱傭責任，我認為是不合理的。 \n 我在早前聽到一位工運前輩說，懷疑梁振英特地將這議題押後處理，以便作為競選連任的籌碼，又或是留待連任後才處理。我不知道這是否屬實，但聽來已覺得很可悲。一個如此迫切的民生議題，一個聲稱會用\"一張櫈、一本簿、一支筆\"為市民做事的人，到了最後也不過是說些\"假大空\"的話。 \n因此，主席，我支持黃國健議員所提原議案的方向，同時亦提出了一項修正案。我謹此陳辭，多謝主席。",
      "sequence": 111,
      "bookmark": "SP_MB_AW_00119"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我剛才聽到吳永嘉議員提到，他不知道遣散費、長期服務金和強制性公積金(\"強積金\")的目的有何分別。對他而言，對沖的只不過是老闆的供款，如果取消強積金對沖機制，老闆便要拿出更多錢，他們當然反對。 \n 主席，強制性公積金計劃管理局(\"積金局\")在其網頁有關強積金制度的\"背景\"部分，介紹本港的退休保障。在人口老化的情況下，更需要建立健全的退休保障制度。積金局網頁清楚表示，在世界銀行倡議的三大支柱框架或五大支柱框架下，強積金均屬於第二支柱，即由私營機構管理的強制性供款計劃。很明顯，強積金供款是用作退休保障，當僱員達到退休年齡(現時我們界定為65歲)才能領取。 \n 在強積金制度下，\"打工仔女\"未達退休年齡前，根本不能提取這筆款項。但是，公司一旦結業，要辭退僱員，老闆卻能動用這筆款項。為何會有如此荒謬的事呢？僱員同樣要供款，目標是吳永嘉議員\n提及\"毋忘初心\"\"初心\"是退休保障，僱員在退休前不能提取款項，但老闆卻可以隨時提取，在目的上顯然是有矛盾的。 \n 當然，商界一直表示，對沖安排很早已存在，甚至在引入強積金計劃前，《僱傭條例》已容許商界任何老闆在自行設立退休保障制度時，將僱主供款與遣散費對沖。沒錯，這是歷史，而當時為何容許這樣做呢？在整體社會還未建立由政府強制規定的退休保障制度前，容許這種對沖安排是為了鼓勵商界自願為僱員提供退休保障。但是，現時已立法引入所有僱主和僱員均須強制遵從的制度，即強積金制度，便無須再推行鼓勵措施。既然對沖安排是矛盾的，就必須取消。這概念是很清晰的，政府亦明白。 \n 蔣麗芸議員說我們\"抽水\"，但我們\"抽\"甚麼\"水\"呢？梁振英在他的競選政綱\"人口及人力資源\"部分第16點白紙黑字寫明，(我引述)\"逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\"。這是他說的，不是我們\"抽水\"。他說會逐步降低比例，即表示慢慢以至最終取消對沖機制。逐步取消是沒有問題的，不論是逐步還是以其他方式取消，他都應該提供時間表和路線圖。現時梁振英的5年任期已過了大半，餘下大約只有半年時間，他是否\"走數\"呢？\"走數\"是否應被譴責呢？ \n 對勞工如此重要的保障制度，對沖安排一開始便是錯的。當年我不是議員，但我也反對強積金，對沖安排便是其中一個原因。多年來，對沖了多少金額呢？四萬多名員工的強積金僱主供款部分，已對沖了超過90%，即300億元，這有多大影響呢？多少工人因為失業、更換合約或更換僱主而失去退休保障？報章報道了很多活生生的例子。在過去10多年，很多清潔工人不斷轉換任職的公司。老實說，這是政府帶頭做成的。食物環境衞生署、康樂及文化事務署、房屋署的外判清潔工或保安員均兩三年一換，每換一次便對沖一次僱主供款。僱員做了10多年這類散工，當他們年滿65歲，強積金戶口最終只剩下兩三萬元，大部分僱主供款被對沖掉了。他們60多歲，再沒有人聘用，拿着數萬元，如何退休呢？他們無法享受有尊嚴的退休生活，問題就是這麼簡單。 \n 如果我們看事實和講道理，大家早已清楚。由2003年起，每年對沖10多億元，2011年對沖20多億元，2014年對沖30億元，越\"沖\"越多。連最保守的經濟學教授例如王于漸也指出，強積金是強制性，不\n應容許僱主作對沖安排。他甚至認為，強積金改革不應受銀行、保險公司及僱主等既得利益者牽制。我甚少同意王于漸的說法，但我覺得這是他說得最精彩及刺中要害的一點。此外，關焯照也是一位相對保守的經濟學家，他也表示對沖機制實在是\"搵僱員笨\"，兩筆供款的性質完全不同，沒有理由混在一起使用。這一點太清楚，連最保守的經濟學者也這樣說。 \n 梁振英上場時已表明會處理對沖安排，他拖了這麼久，至今他究竟想怎樣呢？為何不能實實在在做事？當然，有說法指，當局會成立一個新基金，甚至考慮以失業保險金作替代。主席，如果當局考慮以社會保險形式來保障因失業或年老、殘疾、生病等其他原因而導致貧窮及有經濟需要的人士，我們是贊成的。我們以社會保險的形式，為整個社會提供風險保障，這是好事。不過，這絕對不能代替我們今天所討論的盡快取消強積金對沖機制。以最理想的情況來說，我根本認為整個強積金制度也要取消，因為這制度\"搵笨\"、行政費過高及回報過低，但現在最低限度要取消對沖機制，撥亂反正，不要再讓大量工人因為在短期合約下工作了十多二十年，儲蓄了這麼久，到退休時仍然不能得到保障，過具最基本尊嚴的生活。 \n 我謹此陳辭。",
      "sequence": 112,
      "bookmark": "SP_MB_CCH_00120"
    },
    {
      "title": "劉小麗議員",
      "content": "各位，我們今天就\"取消強制性公積金對沖機制\"的議案辯論，我相信很多人都會感到很矛盾。作為代議士，我們有責任去檢視一些已推行一段時間的政策，討論如何作出修訂和改革，令政策更貼近時代及市民的需要，這亦是社會的需要。我們沒理由會覺得有矛盾。不過，產生矛盾的地方很特別。強制性公積金(\"強積金\")的原意是為市民提供退休保障，取消強積金對沖機制，我們應該義不容辭。但是，政府原來善於文過飾非，背後鋪設的根本是一條歪路，不單沒有設法返回正路，反而一直想辦法在歪路上走得舒服一點。 \n 為何我這樣說？可能我要從頭由強積金的歷史說起，然後大家才明白為何今天爭取取消強積金對沖機制會產生矛盾。我們必須知道，強積金的出現，本來是作為一個擋箭牌，擋着民間和學界要求推行全民退休保障的壓力。由1960年代開始，香港便探討全民退休保障的可行性，政府更委託英國倫敦大學教授威廉斯夫人研究如何改革香港的福利政策。當時的結論是，單靠家庭支援來保障退休生活，已經不\n可能，我們必須有一套整體的社會保障制度。當時政府的一個工作小組也同意，\"沒有施行社會保障制度的代價才是最昂貴的，因為問題會隨着時光的消逝而日益嚴重\"。然而，40年後的今天，我們的退休保障仍然欠奉；40年前所謂的\"代價\"，就是我們現在無奈地看着30萬名貧窮長者受苦，街頭越來越多長者拾紙皮，拾150個汽水罐才能夠買一個5元的菠蘿包。這些情況我們已說了多遍，連自己也感到厭煩，但情況仍然沒有改善。 \n 政府當年開始探討全民退休保障的可行性，但最後都是無心承擔，只是推出\"公援\"(即現時的\"綜援\")及傷殘老弱津貼這類所謂\"照顧最有需要人士\"的政策。雖然如此，民間力量亦開始結集起來，先後推出各種退休保障方案，最終在1980年代匯合成由香港職工會聯盟的前身(即香港基督教工業委員會)提出的中央公積金方案。民間的壓力最終迫使政府在1993年就\"老年退休金計劃\"進行諮詢。根據該計劃，市民只要年滿65歲，便可以每月領取退休金，金額大約是工資中位數的30%。至於退休金的融資方案，就是由老闆和\"打工仔\"各供1.5%，然後政府注資100億元作為種子基金。現在看來，這個方案其實與現時所說的全民退休保障很相似。如果當年政府推行成功，我相信大家便不會被\"爆煲論\"迷惑，而會研究如何改善這項政策，令我們真正得到退休保障，長者可以受惠。 \n 可惜的是，在商界及自稱奉行社會主義的中共的壓力下，該計劃被指會導致\"車毀人亡\"，最終被政府撤回。結果，政府在1995年推出一個更保守的方案，將退休金儲蓄交予私營機構營運，就是我們現時所說的強積金計劃。當時，政府為使商界接受強積金計劃，便以對沖機制作為交換，造成今日的惡果。當時，商界一致反對老年退休金計劃，轉而支持強積金、支持對沖，理由其實很簡單，他們不願意承擔\"打工仔\"的退休保障，於是將退休保障與勞工保障混為一談。 \n 今天香港中華廠商聯合會副會長吳永嘉議員提出的修正案，基本上與原議案的精神完全背道而馳。他刪除了對沖\"嚴重蠶食\u0027打工仔女\u0027的\u0027血汗錢\u0027，並直接影響他們的退休保障\"的字眼，卻讚賞對沖機制\"運作良好\"，而且\"堅決反對取消有關對沖機制\"。反對的原因，是商界根本是對沖機制的既得利益者，單單在過去一年，這些無良僱主利用對沖機制，已經對沖了33億5,000萬元，平均每名僱主對沖了233,000元。大財團聲稱，沒有對沖機制，這筆金額會影響公司的盈利，影響所謂的\"香港的營商環境\"，但每年這些大財團高層人員的加薪幅度，絕對遠超過233,000元。這些財團從來不會因為高層人員加\n薪而\"肉赤\"，反而會因為解僱員工時無須支付遣散費而感到高興，一旦要支付遣散費，便說影響營商環境。 \n 在繼續辯論前，我首先要為大家釐清一些概念。首先，根據《強制性公積金計劃條例》的詳題(我引述)：\"本條例旨在就設立非由政府營辦的強制性公積金計劃以為退休利益提供資金而訂定條文\"，強積金是一筆退休金、一種退休保障。 \n 然而，整個強積金制度最惡劣的就是對沖機制。對沖的惡劣不單令很多\"打工仔\"辛苦累積得來的勞工福利\"一鋪清袋\"，更重要的是將僱主原本應該承擔的兩種責任，即勞工的退休保障和勞工保障，完全混為一談。僱主模糊視線，根本不願承擔責任，更將金額隨意扣減。其實，對僱主來說，這些金額根本毫無意義，即使加一個零，他們的盈利仍然很高。但是，這些勞工保障對許多僱員來說，卻很重要。他們的子女能否讀書、他們的生活是否安穩，其實很視乎這些保障。 \n 遣散費是甚麼？就是員工被裁員、不獲續約或在公司倒閉時所獲得的一筆補償，這些保障令他們在失業後不致頓失生計，免得\"手停口停\"，能夠繼續生活，減輕其間的財政壓力。至於長期服務金，當初是用來填補遣散費的不足，為一些為同一名僱主服務超過5年的離職員工作出補償。其實，這兩項安排明顯不是為退休而儲蓄，而是屬於勞工保障。 \n 很可借，政府由上年年中開始製造輿論，到了上月底，林鄭月娥和張建宗更透過與工聯會\"摸底\"，放風要取消遣散費和長期服務金。這種做法根本是\"斬腳趾避沙蟲\"，透過犧牲勞工權益來保障那些一毛不拔的大財團。政府表示會在取消遣散費和長期服務金時，用失業保險金作為替代。 \n 我希望大家明白，失業保險金其實是政府透過稅收來承擔的責任，勞工雖然因此得到少許保障，但大財團、大企業則可完全免除社會責任。我們從吳永嘉議員和田北辰議員提出的修正案可看到，這些商家的嘴臉多麼令人討厭。 \n 我希望大家認清一個事實，勞工權益不容這樣扣減，而更重要的是，我們要認清退休保障的概念，真真正正設立全民退休保障，令長者晚年的生活得到保障。香港的基層為香港的經濟付出良多，但一直\n欠缺保障，貧富懸殊越來越嚴重。我希望各位廠商、各位商人正視他們的社會責任，為所有香港人的生活和福祉謀出路。",
      "sequence": 113,
      "bookmark": "SP_MB_LSL_00121"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我在開始發言前要申報，我是一個時裝集團的老闆，也是扶貧委員會的委員，正正因為我這兩個不同的身份，我認為我更能夠從不同角度看待這個非常富爭議性的問題。 \n 我感謝黃國健議員提出這項議案。我提出修正案是希望提供我的答案給大家參考，讓大家理性討論強制性公積金(\"強積金\")對沖機制，尋求解決之道。林鄭司長說強積金是香港當前3座大山之一，我非常認同。撇除政治爭拗，強積金確是民生議題的重中之重。 \n 我很欣賞政府重視這個議題，派出兩位官員，即勞工及福利局局長和財經事務及庫務局局長，今天在議事堂上參與討論。我希望兩位官員可以吸收大家的智慧，化為對香港有益的政策。 \n 說回正題，強積金的概念和原意都是意願良好的，但其對沖機制則最為人詬病。主席，當年就如何落實強積金討論了很長時間，僱主和政府進行多次談判，這是歷史。在強積金法例生效之前，《僱傭條例》已經容許僱主將《職業退休計劃條例》的退休計劃供款，或按照服務年資支付予員工的合約酬金，對沖遣散費和長期服務金。1995年，立法局通過強積金法例，將這項沿用已久的抵銷程序延伸至適用於強積金計劃。不過，草擬強積金法例時，勞工界曾提出十分強烈的意見，大力反對繼續此對沖機制。 \n 勞工處指出，強積金制度經多年研究和廣泛諮詢，到2000年政府正式推行，政府當局特別設立對沖機制，容許長期服務金及遣散費與強積金僱主供款部分對沖，以換取僱主對制度的支持。顯然，如果當年沒有這個妥協，強積金制度根本得不到僱主和僱員雙方支持。這與我今天提出修正案的原則不謀而合。 \n 我的修正案主要提出兩點：第一，希望政府盡快取消強積金對沖遣散費的安排，而遣散費則以失業保險來支付，保費由政府承擔；第二，保留強積金對沖長期服務金的安排。有人對我說，我的修正案一邊幫僱主，一邊幫僱員，兩方不討好，沒有人會支持我。我現在是以\n事論事，講道理，不是站在任何一方。當年研究長期服務金與強積金僱主供款部分對沖的原因，是當時很多學者均認同長期服務金本身具有退休保障的本質，所以兩個概念是有重疊的。 \n 但是，我今天重新審視這問題，有關遣散費的對沖安排其實很難以此理據爭拗。遣散費基本上是源於一間公司因改變策略或經營不善而把\"打工仔\"解僱，僱員不可能第二天便找到工作，其間該怎麼辦？他們\"手停口停\"，無論如何也需要保障，對嗎？在涉及勞資關係的爭議中，有甚麼建議是勞資雙方均可討好的呢？又或雖然只對一方有利，但另一方卻不會提出異議？大家理性地想想，兩面不討好會否才是出路？在解決任何社會問題時，所有人都支持的方案，會否才是欺騙自己的方案？是否一定要雙方各走一步，才能解決問題？ \n 去年，商界和勞工界有風聲傳出，在討論取消強積金對沖機制的新方案時，曾討論只取消對沖遣散費而保留對沖長期服務金的建議，當時香港工業總會名譽會長劉展灝和我們尊敬的黃國健議員均表示持開放態度當然，開放還開放，並非表示支持而與此同時，香港大學學者周永新也有相似的看法，認為從公義的角度出發，對沖遣散費的安排是應該取消的。其實，資方、勞方、學者心底也知道，一人讓一步是解開死結的最好辦法。打過結的人都知道，兩邊拉扯的力度越大，結只會越緊，而我們從政者的責任，就是替大家想出解結的方法。我已預計雙方對我的方案都有意見，但我仍然鼓起勇氣跟大家說一些未必中聽的話。 \n 這個結應如何解開呢？表面上，僱主可能會反對我有關取消遣散費對沖安排的建議，但我提出的先決條件是僱主為每名僱員購買失業保險，保費由政府承擔，一旦僱主遣散員工，員工可以向保險公司全數索償。公司遇上困難，僱主或因為改變營運策略而結束營業或裁員，逼於無奈遣散員工，但即時失業的員工在生活上亦面對很大困難。 \n 對於員工的處境，我的感受也非常深。今年年初，我公司的同事向我反映......我們年初作出了一些策略性改變，取消了部分職位；沒有辦法，政府不做事，自由行旅客又不來香港，十多二十個月以來，每個月的零售總額均下降，我們都不知道如何經營下去。我公司的同事向我反映，因為我們營運策略改變而被裁走的員工在生活上即時遇上很大困難。我想了很久，決定即時取消我公司對沖遣散費的安排，以後也會維持這個做法。 \n 我大膽建議政府成立保險金，為解開死結創造契機，既可為僱員保留遣散費的制度，亦可減輕商界(特別是中小企僱主)的壓力。身為僱主，我當然明白遇上逆境時要遣散員工實在是迫不得已，但要同時負擔強積金和遣散費實非易事。政府擁有龐大盈餘，可以考慮做中間人，幫忙解開這個結，否則這個結只會越扯越緊。 \n 周永新教授提出取消長期服務金制度，而我的修正案則建議保留強積金對沖長期服務金的安排；兩者的分別是，根據我的建議，如果長期服務金的金額較大，對沖後剩餘的錢可以令員工有所得益。我相信大部分僱主都樂意讓員工的退休生活得到多些保障，我希望他們會支持我的建議。 \n 最後，所謂兩面不討好，無非是中華民族在數千年歷史中倡議的中庸之道。我做生意這麼久，只有一條金科玉律：凡事以雙贏為目標，一方贏盡或一方輸盡，生意一定做不成。各位議員，無論你們是代表資方還是勞方，是代表商界還是基層，我懇請你們以大智慧來解決這個問題。我希望大家花少許時間想一想，否則我們只會一直爭持下去。大家都說\"over my dead body\"，還要\"over my dead body\"多少個月、多少年呢？下屆特首選舉，是否又拿此事來討論？五年後是否又再\"走數\"？是否又再拖延下去？ \n 主席，我謹此陳辭。",
      "sequence": 114,
      "bookmark": "SP_MB_MT_00122"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我感謝黃國健議員提出這項議案辯論，以及6位議員，包括吳永嘉議員、蔣麗芸議員、尹兆堅議員、張超雄議員、劉小麗議員和田北辰議員提出的修正案。這是一個寶貴機會，讓我們可以在這個複雜及高度爭議的議題上，在新一屆立法會聽取各位議員，尤其是新任議員的意見。 \n 首先，讓我扼要說明《僱傭條例》中遣散費和長期服務金的保障，以及強制性公積金(\"強積金\")對沖安排的背景。 \n 《僱傭條例》於1974年加入遣散費的保障，為因裁員而遭解僱的僱員提供補償，以紓緩僱員短期內因失去工作而面臨的財政壓力。其後，鑒於相比因裁員而被遣散的僱員，年長及服務同一僱主多年後非因裁員而被解僱的僱員，在法例上所得補償差距甚大；加上年長的\n僱員在解僱後往往甚難覓得新工作，因而由1986年開始，《僱傭條例》引入長期服務金，為這類僱員提供補償。其後，長期服務金條文經多次修訂，在不同的情況下，為僱員提供補償。在引入遣散費及長期服務金時，已有對沖安排，容許僱主以他們按僱員年資支付的酬金或公積金供款，用作抵銷遣散費和長期服務金的開支。 \n 《強制性公積金計劃條例》(\"該條例\")於2000年實施。強積金的立法原意，是設立強制性公積金計劃，為在職人士提供退休利益。在推出強積金計劃時，為避免僱主需要作出雙重開支，該條例容許僱主可使用其為僱員向強積金計劃繳付的僱主供款所產生的累算權益，抵銷向僱員支付的遣散費或長期服務金(\"對沖安排\")。 \n 現時，強積金覆蓋超過250萬名僱員，是整個香港退休保障制度的4根支柱之一。其他3根支柱，包括各項由公帑支付的社會保障計劃、自願退休儲蓄保險，以及公共服務、家庭支援和個人資產。事實上，隨着香港老年人口增加，政府投放在長者的資源持續增長。政府在2016-2017年度投放在長者安老服務、社會保障金額及醫療3方面的經常開支合計高達673億元，佔政府經常開支約兩成，顯示政府對長者的堅實承擔。社會一直以來有不少意見認為應強化作為香港退休保障第二根支柱的強積金的退休保障功能，若讓對沖安排以目前的方式繼續存在，長遠會削弱強積金發揮退休保障的作用。 \n 事實上，對沖安排這項議題在社會各界一直有截然不同的意見，可謂南轅北轍。勞工界關注對沖安排會減少強積金中僱主供款部分的累算權益，強烈要求盡早取消對沖安排，以加強僱員的退休保障。另一方面，商會、僱主組織及企業普遍強烈反對取消對沖安排，認為會大大加重僱主的負擔，影響營商環境。 \n 如果我們看看以強積金對沖遣散費及長期服務金的數字，相信大家會認同這個問題必須正視。單在2015年，有30億元由僱主強制供款的強積金因對沖而被提取，當中涉及45 300名僱員。平均每名僱員被對沖的遣散費和長期服務金金額，分別為58,600元及105,600元；而從強積金計劃實施以來，因對沖而被提取的款額已接近300億元。雖然相對於強積金接近6,000億元的總資產值而言，因對沖而被提取的款額只佔大約5%，但對於受對沖影響的僱員來說，因對沖而被提取的款額可能已佔他們強積金戶口累算權益的半數，而\n對於收入低的僱員來說，對沖對他們的影響更大。就廣大僱員的退休利益而言，這肯定不是一個理想的情況，我們必須處理。 \n 香港人口持續急速老化，退休保障問題迫在眉睫。扶貧委員會於去年年底開展了有關退休保障的6個月公眾諮詢，一併就如何強化現有退休保障制度各根支柱的功能，其中包括強積金及對沖安排，諮詢公眾的意見。我想強調，這次就對沖安排所作出的公眾諮詢，是現屆政府主動及刻意提出，足以反映政府是有決心處理這個老大難的問題。 \n 我相信大家都明白，強積金對沖是一個很複雜及具高度爭議性的課題。在作出公眾諮詢時，扶貧委員會已表示不可低估這項議題的複雜性，並了解僱主對經營成本上升的關注。委員會亦強調，處理對沖問題並不是一個簡單地\"保留\"或\"撤銷\"的選擇。若要取消對沖安排，我們必須讓社會充分討論何時和如何執行，並找出一個僱主和僱員雙方都能接受的方法，在僱員的權益和僱主的承擔能力之間，取得適當、合理的平衡。我希望勞資雙方在政府努力建立共識的過程中，能採取互諒互讓、理性務實的態度。有關的公眾諮詢已於今年6月完結，政府現正仔細分析及研究收集所得的意見。 \n 主席，就黃國健議員今天所提出的議案中，強積金與遣散費及長期服務金對沖安排的部分，我謹此陳辭。我和財經事務及庫務局局長會在聆聽各位議員的意見後，再作進一步回應。多謝主席。",
      "sequence": 115,
      "bookmark": "SP_PO_SLW_00123"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，強制性公積金(\"強積金\")制度自2000年實施16年以來，政府不時推出多項優化措施，以提升強積金在整個退休保障制度所發揮的成效，以及提高對就業人口的退休保障。 \n 強積金制度是香港退休保障制度的其中一環，是世界銀行倡議的退休保障制度的第二根支柱。相較於強積金實施前，只有三分之一的就業人口有退休保障，現時，強積金制度連同其他退休保障計劃下，已有85%的就業人口，即超過320萬僱員及自僱人士，獲得不同程度的退休保障。截至2016年8月，強積金供款連同投資回報已增長至6,466億元。扣除費用及收費後，自制度設立以來的投資回報為\n1,336億元，即(扣取費用及收費後)年率化內部回報率約3.2%，超過同期每年的消費物價指數增長。 \n 由於勞工及福利局局長已簡介退休保障的公眾諮詢和對沖安排的下一步工作，我集中向議員簡述政府和強制性公積金計劃管理局(\"積金局\")就完善強積金制度的工作。 \n 過去16年，政府和積金局推出了多項措施，以鞏固強積金制度作為就業人口的其中一根退休保障支柱，包括\"僱員自選安排\"、增加提取強積金的彈性、加強就銷售與推廣的規管、加強保障計劃成員的供款，以及一系列針對減低收費的措施。後者包括加強基金收費的披露要求、要求業界推出低收費基金、鼓勵及促進整合計劃、成分基金和個人帳戶、在積金局網站提供低收費基金列表、比較基金收費和表現及受託人服務的平台等。 \n 自\"僱員自選安排\"實施至今，已有超過一半的成分基金調低管理費；近四成的成分基金為低收費基金(即基金管理費不超過1%或基金開支比率不超過1.3%的基金)；基金開支比率亦由2007年的2.1%下降至目前的1.56%，減幅超過兩成半。 \n 最新一項的重要改革措施是實施有收費管制的\"預設投資策略\"。繼立法會於今年5月通過《2016年強制性公積金計劃(修訂)條例》(\"《修訂條例》\")，積金局和業界積極籌備盡早實施\"預設投資策略\"。我們剛於10月14日在憲報刊登《修訂條例》的《生效日期公告》，指定在2017年4月1日起，強積金核准受託人須在每個強積金計劃下，提供一套高度劃一、設有收費管控的\"預設投資策略\"，供所有計劃成員選擇。而沒有作出投資選擇的計劃成員的強積金累算收益，將會按\"預設投資策略\"進行投資。收費管制包括0.75%的管理費收費上限及0.2%的實付開支上限。 \n \"預設投資策略\"直接回應\"收費高、選擇難\"的問題，是改善強積金制度的重要一步。自《修訂條例》獲得通過至今，我們亦注意到《修訂條例》對強積金整體制度帶來的正面影響。自今年5月底以來，已再有45個成分基金降低管理費和8個強積金計劃作出整合。我們期望\"預設投資策略\"在明年4月1日實施後，有收費管制的\"預設投資策略\"可以有指標作用，進一步促使強積金整體收費下降。 \n\n 主席，聽取各議員就議案及修正案的發言後，我會一併作較具體的回應。而政府與積金局的同事會在制訂完善強積金制度的方案時，參考各位議員的寶貴意見及建議。 \n 我謹此陳辭，多謝主席。",
      "sequence": 116,
      "bookmark": "SP_PO_SFST_00124"
    },
    {
      "title": "張宇人議員",
      "content": "主席，對於黃國健議員的議案，要求取消強制性公積金(\"強積金\")的累算權益與遣散費和長期服務金的對沖安排，我代表飲食業界表示強烈反對。 \n 在立法會選舉期間，與我見面的業界成員，最為關注強積金對沖安排和標準工時的問題。他們希望我在立法會好好把關，千萬不要讓勞方的建議通過，或讓局長蒙混通過這些議案。 \n 眾所周知，香港飲食業的薪酬開支一向佔較大比重，平均約佔開支一半，即生意額(即整體收益)三成以上，這與政府的統計數字相符，並非我信口開河，多年來大家有目共睹。因此，取消對沖安排對勞動力密集的飲食業將會造成極大打擊。 \n 近年，在最低工資及高租金的雙重夾擊下，飲食業已是舉步維艱。如取消對沖安排，作為負責任的企業便需為其僱員另作撥備，以應付員工的長期服務金和遣散費。有業界向我反映，現時許多中小企都在掙扎求存，在欠缺流動資金的情況下，根本不可能有多餘資金另作撥備。如政府一意孤行，取消強積金的對沖安排，便是罔顧他們的死活。 \n 從宏觀的角度看，按全港僱員的數目計算，整體撥備金額將遠高於強制性公積金計劃管理局每年被提取用作對沖安排的30億元強積金權益，意味着市場將會被抽走一筆龐大資金，對正走下坡的本港經濟必然構成更沉重的壓力。 \n 我和自由黨早前就施政報告與特首會面時已經提出，香港企業特別是飲食業的競爭力已每況愈下。我們促請政府，切勿再採取任何措施，增加企業的經營成本，令業界雪上加霜，否則只會導致更多食肆結業，最終恐怕會唇亡齒寒，僱員亦身受其害。 \n\n 我亦曾多次指出，政府當年推銷強積金計劃時，已就對沖安排進行充分諮詢，並在各持份者協商及作出妥協後取得共識。當時正因為設有對沖安排，很多商會及僱主組織對強積金的反對聲音才會大減。 \n 對沖安排在強積金計劃成立前存在已久，《僱傭條例》本已容許僱主以他們在退休計劃中作出的供款，對沖遣散費或長期服務金。後來，這項安排才順理成章納入強積金計劃。當時，由於政府在遊說業界時表示，強積金計劃同樣設有對沖安排，眾多原本推行公積金的企業，才同意取消公積金而轉供強積金。 \n 因此，對於勞方經常掛在嘴邊，指強積金對沖安排嚴重蠶食\"打工仔女\"的\"血汗錢\"的說法，我不敢苟同。反之，如果政府堅決取消對沖安排，要僱主另為僱員再提供退休保障，變相是突然\"搬龍門\"，要僱主負擔雙重福利，必然會令業界有被出賣的感覺，政府的誠信將蕩然無存。 \n 對於政府有意提高\"打工仔\"的退休保障，我沒有意見，但這個問題必須務實處理。然而，如果當局無視業界，尤其是中小微企的困難，要拷打業界的腳骨，打劫我們的荷包來為政府博取掌聲，我則無法接受。 \n 順帶一提，對於吳永嘉議員的修正案，指\"工商業界堅決反對取消有關對沖機制\"，我和自由黨當然支持。不過，我需要加一個註腳。吳議員在修正案中指出，強積金對沖機制\"運作良好\"，恐怕會予人錯誤的印象，以為強積金制度沒有問題。十多年來，我在這個議事堂多番指出，我對強積金制度一向有很多意見：收費高，低回報；只養肥基金經理和銀行家，令\"打工仔\"怨聲載道。據說現在每年收費數十億元，即過去10多年累計二三百億元；但是，如果我沒有記錯，管理費高達五六百億元。現在的矛頭卻指向僱主。所以，我同意全面檢討強積金計劃，對症下藥。 \n 剛才有同事發言時指出，\"打工仔\"退休要有尊嚴，所以應取消強積金對沖安排。多年來，我們的父母，以及很多香港人，到了我們這個年紀，退休後也是靠自己的積蓄過活，以及靠子女供養，而不是依靠強積金，從來沒有強積金可以保證所有\"打工仔\"在退休時能有尊嚴地生活。所以，我不認同以此為理由取消對沖安排。坦白說，取消對\n沖安排，\"打工仔\"仍然不能單靠強積金得到有尊嚴的退休生活，大家還是多點儲蓄較為穩妥。 \n 多謝主席。",
      "sequence": 117,
      "bookmark": "SP_MB_TC_00125"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我首先作出申報，我是強制性公積金計劃管理局(\"積金局\")非執行董事，屬於義務工作，並不涉及任何利益。我這次發言，是要為勞工界向特首及現屆政府\"追數\"。我支持黃國健議員的議案。強制性公積金(\"強積金\")對沖機制明顯屬於制度漏洞，不但削弱強積金作為退休保障支柱的作用，更蠶食遣散費等僱員應得的權益。特首理應兌現競選時的承諾，取消強積金對沖機制。 \n 眾所周知，在強積金對沖機制下，不少\"打工仔女\"無法提取全數遣散費及長期服務金。積金局報告指出，被對沖的總額、平均款項及宗數連年上升。單在2015年便有45 300宗被對沖的個案，較2014年增加4%；對沖金額達33億7,000萬元，增加了3億4,800萬元；平均款項更增至超過7萬元。主席，我必須指出，這些金額不單是數字，更是\"打工仔女\"有血有汗勞動後應得的補償。然而，對沖機制令受影響僱員逾九成的強積金僱主供款被\"沖走\"，嚴重削弱僱員強積金的退休保障功能。特首梁振英在競選政綱中明確指出，會\"逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\"。可惜，特首任期將滿，拖延4年仍未有任何方案出台，至今仍只是就政策方向諮詢社會。對此，我表示遺憾。 \n 港九勞工社團聯會(\"勞聯\")一直要求盡快取消對沖機制。我們不同意取消長期服務金並以失業保險金取代遣散費。在今年2月提交立法會的文件中，政府已清楚指出遣散費及長期服務金的立法原意，前者是為了減輕因失去工作的短期財政壓力，後者是補充遣散費的不足，為長期服務的僱員被解僱時提供補償。明顯地，兩者均不具有退休金的性質。現時政府把兩者混為一談，把政策複雜化，無助於解決問題。我們重申，除了勞資雙方外，政府亦有責任處理這個拖延多年的問題，甚至投放資源把問題解決。 \n 對於失業保險，勞工界一直要求政府設立失業援助機制。以勞聯為例，自2010年起已建議政府設立失業貸款基金，以一筆過短期低息或免息的方式為失業人士提供即時援助，以減輕他們因為失去工作\n而出現的財政壓力，同時又不會令政府出現巨額財政承擔。但是，這並不表示要取消長期服務金和遣散費。我們認為，兩者應分開處理。 \n 就完善強積金制度，當局在明年4月便會落實俗稱\"核心基金\"的\"預設投資策略\"，這將降低強積金的管理費，以及為不擅長投資的工友提供一個平衡的投資選擇。我歡迎這些改變，但這些改變遠遠未能應對社會的需要。最明顯的是，強積金未能保障如家庭主婦等非在職人士。我再次要求政府堵塞這個漏洞，擴大保障範圍，為非在職人士開設強積金帳戶，並由政府承擔這些人士的最低供款，令強積金制度更為完善。 \n 主席，我在此重申，強積金對沖機制這項制度漏洞存在已久，必須予以取消。特首要兌現競選承諾，政府亦有角色和責任保障僱員權益，應該適當地投放資源解決強積金對沖問題，而非採取拖延策略，模糊焦點。 \n 主席，我謹此陳辭。",
      "sequence": 118,
      "bookmark": "SP_MB_PSP_00126"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，首先我要表明立場，我認為必須廢除強制性公積金(\"強積金\")制度，香港政府應為香港人的未來和退休保障制度作長遠規劃，這才是治本的做法。 \n 強積金制度在過去10多年實施以來，有眾多問題一直為人詬病，尤其是管理費高、透明度低等問題。政府亦曾多次修訂《強制性公積金計劃條例》，以回應民怨和市民的不滿。但是，每次修訂反而更顯露強積金計劃的漏洞，也更令我們覺得必須作出修訂，甚至廢除強積金計劃。例如，政府在2012年實施強積金\"半自由行\"計劃，但顯而易見，有關修訂完全未能取得成效。今年年初有報道指出，2015年至2016年，強積金整體虧損是-8.2%，換言之，每名\"打工仔\"平均損失2萬元。如果每一次修訂都有效，為何數據卻告訴我們，香港人的\"血汗錢\"不單未能為他們提供長遠退休保障？香港700萬人的\"血汗錢\"被迫投放在全世界的資本主義市場內，任由基金公司和保險公司在賭場內賭博。最可憐的是，\"打工仔\"連虧損了也不知道。 \n 今天由王國興議員提出的這項議案，正是回應強積金對沖機制的問題，但事實上，這議題根本就是一項偽命題。強積金制度根本不應該將《僱傭條例》下的遣散費和長期服務金作為對沖。當僱主經營出\n現經營困難，或因面對大財團或地產商的剝削、成本上漲或租金上升等因素而沒辦法經營下去時，便應該負上經營失敗的責任。他們應該向香港特區政府宣泄不滿，而非進一步剝削\"打工仔\"，趁火打劫。所以，遣散費和長期服務金根本不應該在對沖機制下，成為僱主趁火打劫的財政來源。 \n 綜觀上述論點，包括強積金制度無法達到退休保障的目的，以及有關對沖機制的討論，我認為這些討論不切實際，因為我們應該徹底廢除強積金制度。這個制度不單無法保障\"打工仔\"，還強迫香港人進行\"賭博\"，帶來反效果，不單賠上\"打工仔\"的\"血汗錢\"，令家庭主婦等人無法在強積金制度下得到保障，更容許基金公司和保險公司把家庭經濟支柱的收入在賭場內賭博。種種數據都告訴大家，強積金制度根本無法提供退休保障，反而會令\"打工仔\"無法改善生活。 \n 這是一項沒有法律效力的議案，我的立場是要求廢除強積金制度，所以，我不會參與這次投票。希望大家能夠清晰了解相關問題，多謝主席。",
      "sequence": 119,
      "bookmark": "SP_MB_CCT_00127"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，我提醒你，剛才你發言所關乎的議案，是由黃國健議員動議，並非由前議員王國興提出。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "譚文豪議員",
      "content": "各位同事，我發言支持取消強制性公積金(\"強積金\")對沖機制。 \n 強積金的原意是令僱員到退休年齡時，可以有一筆儲蓄作退休之用，這是世界銀行倡議的5根退休保障支柱之一。可惜強積金實施了15年，一直有一項令人費解的政策，讓僱主可將本應支付的遣散費及長期服務金，以強積金僱主供款對沖。 \n 結果強積金實施15年，白白對沖了260多億元供款，當中67%的強積金戶口，僱主供款全部被\"沖\"走。 \n 當我們要討論應否取消對沖機制時，應先看看遣散費及長期服務金的設計原意。早於1995年，當立法局審議《強制性公積金計劃條例草案》時，當時的李卓人議員有很詳盡的闡述。 \n\n 遣散費的設立，是保障被裁員的\"打工仔\"，讓他們可以有一筆錢渡過難關，而長期服務金的原意，是保障年資高的工人遭解僱時，不會為同一僱主服務數十年後甚麼都沒有。總括而言，遣散費及長期服務金是為減輕解僱對僱員造成的困苦，但強積金是保障僱員退休後的生活。 \n 由此可見，強積金與遣散費及長期服務金根本有非常不同的保障目標，如果互相對沖，粗俗一點的說法是\"九唔搭八\"。不僅削弱僱員的退休保障，也削弱他們被解僱後的保障。 \n 事實上，當年制訂這對沖機制，根本是政策錯誤，甚至可以說是出賣\"打工仔\"的政治交易。當年政府建議對沖，只有一個理據，就是對沖機制\"行之已久\"，我實在不明白，\"行之已久\"就表示是正確嗎？這是欺騙市民的謊言。當年容許對沖的是私人公積金，僱員離職時可提取款項，但強積金則規定僱員退休時才能提取款項。當局強行將對沖制度移植到強積金制度，又是\"九唔搭八\"。其實政府背後只有一個目的，就是與商界作政治交易。 \n 政府當年制訂對沖機制，出賣\"打工仔\"的權益給資方，以換取他們同意推行強積金，根本就是一個迫勞方接受的妥協方案，損害\"打工仔\"的權益。政府欺善怕惡，只欺負\"打工仔\"，不敢面對商家。 \n 今天多位議員向他們曾支持過的梁振英追討，要他履行選舉承諾。其實這是政府出賣\"打工仔\"多年的血債，現在是政府要結帳的時候。即使我們能成功追討，這也並非梁振英的德政，不用特別多謝他，因為政策本身已是錯的。政府在1995年曾承諾會就對沖機制作長遠檢討，但過了20年，今天仍在檢討。 \n 我亦希望代表商界的議員想清楚，不要整天說取消對沖機制等於要僱主支付兩筆款項，覺得很委屈。我反問一句，為甚麼僱員不應獲得兩筆款項？那是兩種不同的保障，難道吃了午飯，不用吃晚飯嗎？這是很正常的，一日最少也要吃兩餐吧？ \n 如果商界覺得強積金的僱主供款，純粹是為支付長期服務金和遣散費，那為何不直接強制僱主自行開設戶口儲蓄？為何硬要把供款放進\"打工仔\"的強積金戶口，假裝關懷\"打工仔\"？商界就喜歡如此的假慈悲嗎？我相信並非如此。 \n\n 更有議員說對沖機制\"運作良好\"，我實在不明白這機制如何\"運作良好\"。在過往多次的討論中，不同政治黨派均指出對沖機制絕對有問題。我特別留意到曾有議員提到，想將一些退休方案納入保險計劃內，並要求政府承擔保險費。其實我們可朝這方向作更深入的討論，但很可惜，提出有關建議的議員並沒有作更深入的講解，以及計算政府所須承擔的實際數額，這應是一項頗大的支出。 \n 各位議員，我們要問一問自己，是否要讓\"打工仔\"辛勞一生，在退休時強積金戶口只剩下自己作出的5%供款的數額？ \n 我支持原議案及尹兆堅議員、張超雄議員和劉小麗議員提出的修正案。 \n 我謹此陳辭。",
      "sequence": 121,
      "bookmark": "SP_MB_JT_00129"
    },
    {
      "title": "羅冠聰議員",
      "content": "各位，有關強制性公積金(\"強積金\")對沖機制的議案，近年已多次在立法會進行辯論。在2010年由黃國健議員動議及2011年由譚耀宗議員動議的兩項議案，均要求政府檢討強積金對沖機制，並獲立法會通過。但是，當年的兩份跟進報告對取消對沖機制隻字不提，以未有共識為由，拒絕開展有關工作。直到近數月，梁振英要角逐連任，才高姿態表示希望在任內解決強積金對沖問題，四處\"摸底\"，實為自己拉票。市民本來有\"遲到好過無到\"的想法，但政府的有關方案竟然是取消長期服務金和遣散費，並以失業保險金替代，實在令人失望。 \n 扶貧委員會今年的報告顯示，貧窮人口有上升的趨勢，但政府的解決辦法竟然是取消長期服務金，令處於水深火熱的基層市民，尤其是長者的生活更為嚴苛。因此，很多人稱立法會為\"垃圾會\"，無法推行實質的利民政策，亦有其道理，我們應當感到慚愧。政府亦要為此事負上責任，因為不論這議題在議會辯論了多少次，民選議員多麼想保障市民的利益，或通過了多少項議案，這個缺乏民意認受的政府仍然可以視而不理。 \n 整個對沖機制的核心問題，在於將風馬牛不相及的勞工權益混為一談。三種勞工權益，目標各有不同：失業保障，是為了保障勞工在失業後能夠維持一定的生活的水平；退休保障，是為了保障長者的退休生活；職業保障，是為了避免僱主任意解僱員工。但是，在對沖機\n制下，所謂雙方供款的強積金，其實只是僱主供款以支付遣散費。既然是已出之物，僱主解僱員工時根本沒有額外成本，變相減弱勞工的職業保障。此外，由於僱員強積金戶口的款項被對沖，他們的退休保障在此機制下亦大受影響。 \n 立法會有關報告曾經指出，受對沖影響的僱員年齡中位數是50歲，大部分屬基層員工，每月收入低於7,100元，即是說，他們的強積金戶口只有僱主的供款。他們的遣散費或長期服務金被對沖後，可用作退休的款項所剩不多，難以應付老年生活。2015年，被對沖至零結餘的個案有1 100宗，在這種畸形制度下，我們提出取消對沖機制是相當溫和及卑微的要求，亦藉此重新確立上述3種勞工權益，以保障基層僱員。 \n 1997年以來，本港的GDP一直上升，但堅尼系數則由0.47上升至0.53，貧富懸殊問題是先進地區之首，而大學生的起薪點亦下跌17%。香港社會的財富收入非常不均，市民用自己的退休保障金來支付遣散費，是極為荒謬的做法。此外，被遣散或解僱的員工，往往並非因為他們本身有問題，而是由於社會經濟環境所造成，若將這個成本轉嫁至勞工，顯示香港社會相當涼薄。立法會秘書處的研究亦指出，沒有一個國家有如此涼薄的對沖安排。在剝削員工方面，香港實在領先全球。 \n 正如剛才多位議員曾提到，每次辯論對沖機制這議題，商界往往有一個論調，便是1995年通過《強制性公積金計劃條例草案》時，政府以對沖機制換取商界的支持。首先，這個協定只是商界和政府的魔鬼協定，並非社會共識。更重要的是，今天是2016年，過去20年以來，香港經濟一直增長，但基層勞工卻分享不到經濟發展的成果。面對老年問題和貧窮問題，我們是否還要因循守舊，不檢視這個決定、不為這個魔鬼協定付上代價呢？我們是否可以繼續容忍有人以香港的經濟成果歌功頌德，但無視勞工的問題？作為年輕一代，我認為這種狀況絕不能接受。 \n 對於工業界(第二)功能界別的吳永嘉議員提出的修正案，我表示強烈反對。修正案聲稱對沖機制\"運作良好\"，對商界而言，對沖機制令商界少付292億元，當然受惠良多。但是，不要忘記這292億元是來自員工長期服務及被遣散所得的權益。勞工少1元，商界便多1元，勞工超時工作沒有\"補水\"，退休沒有保障，對沖機制蠶食\"打工仔女\"的\"血汗錢\"。一個零票當選的議員提出這樣的修正案，簡直是香\n港政制的不堪。對於蔣麗芸議員提出的修正案，我亦表示反對。此外，我贊成尹兆堅議員、張超雄議員和劉小麗議員提出的修正案。梁振英在參選政綱作出的承諾，過去5年均未有進行相關的研究，連工聯會也要向他\"追數\"，臨近選舉才拋出一個爛方案，建議取消長期服務金和遣散費，實在不能接受。 \n 我希望商界和政府不要經常認為，提供勞工保障是一種虧損，政府經常說要解決老年問題，事實上，並非是單純的老年問題。社會上的基層勞工一直需要更佳的保障和權益，我們集體要求全民退休保障，落實\"2064方案\"，令香港長者真正能夠安享晚年，令很多中下階層的強積金戶口(計時器響起)......",
      "sequence": 122,
      "bookmark": "SP_MB_LKC_00130"
    },
    {
      "title": "主席",
      "content": "羅議員，請停止發言並坐下。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "羅冠聰議員",
      "content": "......的權益都足以令他們能夠繼續生活。 \n 我謹此陳辭。",
      "sequence": 124,
      "bookmark": "SP_MB_LKC_00132"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我謹代表公民黨發言，支持黃國健議員動議的\"取消強制性公積金對沖機制\"議案。 \n 敝黨一向反對強制性公積金(\"強積金\")的累算權益可與遣散費和長期服務金對沖的安排。我們認為，設立強積金原意是為了保障\"打工仔\"的退休生活，但現時的強積金對沖機制卻倒果為因，用來保障僱主的權益。 \n 主席，對沖機制已嚴重改變強積金的原意；強積金已變成僱主的遣散費基金。現時除法例註明的特殊情況外，強積金並不容許\"打工仔\"提早取出強積金，但諷刺的是，對沖機制卻賦予僱主特權，當他們要遣散員工時，便可從強積金中提取遣散費，這樣一來，強積金變相成為僱主的遣散費基金。 \n 剛才有同事提到，強積金已有15年歷史，並有高達280億元供款被用作對沖。事實上，強制性公積金計劃管理局向扶貧委員會提交的意見書亦提及，在2015年強積金被對沖的個案中，抵銷款額平均\n佔強積金戶口結餘的51%，又或是佔僱主部分的強積金戶口結餘的93%。主席，這是一個甚麼概念？即是僱主供款部分差不多被\"清倉\"。在這情況下，僱主應盡的責任實際上去了哪裏？\"打工仔\"的保障又餘下多少？ \n 主席，香港算不上是福利社會，香港政府對基層工人的保障本來就很少，而香港的經濟結構實際上對基層員工也是非常不利，強積金對沖機制則進一步令\"打工仔\"失去應有的保障和補償。社會上不斷出現一些慘不忍睹的情況：當基層工人遇上無良僱主，便會不斷被遣散，而基層工人的強積金亦不斷被對沖。此外，合約制員工受對沖機制的影響更為深遠和嚴重，當他們到達退休年齡時，其強積金結餘亦所剩無幾。 \n 退一步來看，強積金對沖機制在在顯示現行政治制度有必要廢除功能界別。回看歷史，政府當年為了爭取僱主所屬的功能界別支持強積金計劃，才特別容許強積金可與遣散費和長期服務金對沖。當然，除了商界的功能界別外，當年代表勞方談判的工聯會其實亦要負上一定責任。當年工聯會鄭耀棠在勞資雙方談判時最終接受了強積金對沖安排，延禍至今，資方現時仍然一步不讓，不肯取消對沖安排。 \n 主席，我們作為有良心的政黨，不得不反對吳永嘉議員提出的修正案。吳議員的修正案指強積金對沖機制一直\"運作良好\"，我相信他可能只把僱主視作香港人，才有這種說法。實際上，吳議員這說法確實太過\"離地\"。我相信廣大香港市民，尤其一眾\"打工仔\"，或曾被對沖強積金的人，實在難以感受到吳議員所謂的\"運作良好\"。 \n 事實上，取消強積金對沖機制是否真的會大大增加營商壓力？正如香港大學王于漸教授在評論強積金對沖機制時亦特別強調，僱主其實得以將遣散費與長期服務金的成本轉嫁到員工身上。遣散費和長期服務金本應是僱主的責任，並不會構成甚麼營商壓力，他們不能用如此冠冕堂皇的言詞推搪不取消對沖安排。 \n 主席，敝黨亦反對蔣麗芸議員提出的修正案。我們認為，承擔僱員遣散費和長期服務金的責任應該在僱主身上，完全不應由納稅人透過政府承擔。 \n 對於田北辰議員的修正案，我們亦難以支持。我們認為，長期服務金是僱主對僱員的責任，亦是《僱傭條例》中對勞工的一種保障。\n我們實在看不到有任何理由可以一方面取消對沖遣散費，但卻不取消對沖長期服務金，這樣絕對說不通。 \n 正如多位同事剛才提到，現任行政長官梁振英在2012年競選時曾提出：\"逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\"。很可惜，4年已過，他的任期實際上還剩下不足1年時間，但我們卻看不到政府有絲毫動作打算履行此承諾，我們當然對此極度不滿，亦希望在這裏譴責行政長官到今天也沒有任何作為。 \n 主席，在我結束陳辭前，我希望提醒代表商界的議員，我不相信商界是如此自私自利，我亦不相信商界會認為躲在對沖機制後面便能逃避責任。實際上，我認為對於廣大的香港商人而言，現行對沖機制亦非常不公道。當然，在制度下，他們一定要用盡其權利，但他們是否也可能希望承擔企業責任？我希望政府能夠聽到我們的聲音，亦讓商界一盡良心企業的本分，讓他們示範香港仍然是一個有良心的地方。 \n 我謹此陳辭。多謝主席。",
      "sequence": 125,
      "bookmark": "SP_MB_AY_00133"
    },
    {
      "title": "易志明議員",
      "content": "主席，推行強制性公積金(\"強積金\")計劃的原意，是為僱員的退休生活提供經濟保障，但計劃實施將近16年，其成效一直受到質疑。社會上對強積金計劃有很多意見與批評，其中最為人詬病的，包括高昂的行政費蠶食了供款人最終可以提取的退休金，以及回報未符理想，甚至錄得虧損。強積金於2015-2016年度便錄得8.2%虧損，蒸發超過500億港元，估計每名僱員因而損失近2萬港元。因此，強積金計劃是否足以作為僱員的退休保障，實在令人懷疑。由於計劃存在不足，社會上要求改革之聲亦不絕於耳。 \n 經過多次修訂，現時強積金已實行\"半自由行\"，僱員可自選強積金受託人，亦可在特定情況下提早提取強積金，或在65歲後選擇以一筆過或分期提取。此外，在上一個立法年度，立法會亦已通過引入\"預設投資策略\"及調低基金管理費。然而，社會上仍有更加進取的意見，建議取消強積金僱主供款部分的累算權益與長期服務金和遣散費對沖的機制。 \n\n 對沖機制並不是一項新安排，《僱傭條例》早於1974年及1986年，分別引入遣散費和長期服務金。當時，政府容許僱主以公積金抵銷遣散費及長期服務金。因此，當政府推出強積金計劃時，便同樣允許強積金設有對沖機制。有人指出，現行的強積金對沖機制，變相\"沖走\"了\"打工仔\"的供款權益，更指截至今年第一季度，便\"沖走\"了292億元。我認為這種說法有誤導之嫌，因為在對沖機制下，強積金戶口內所有供款及累算權益，只是提早轉移至\"打工仔\"的儲蓄戶口，即是\"預支\"而非\"沖走\"。可是，即使有對沖機制，亦不代表僱主就完全無須善後。如果僱主的供款及其累算權益不足以支付所須金額，僱主仍須作出補貼。 \n 現時正值本港經濟下滑，以我代表的貨運物流業為例，本港的貨櫃吞吐量已連續26個月下跌，經營成本卻不斷飆升，貨運業的經營越見困難。財政司司長已多次表示，受環球經濟不明朗的因素拖累，預計香港經濟只能保持低速增長，相信香港整體經濟在短期內難有起色。在經濟不景下，貨運量又持續下跌，我所代表的業界大部分都是中小微企，大家也正勒緊褲帶。在艱苦經營之際，如政府現時落實取消強積金對沖機制，僱主便要承受雙重負擔，既要繼續向強積金供款，又要撥備支付員工的長期服務金或遣散費，只會令業界雪上加霜，甚至出現倒閉潮。 \n 如果政府一意孤行取消強積金對沖機制，不排除出現下列情況：第一，很多中小企會先行遣散部分非必要及年資長的員工，以節省賠償開支；第二，為免支付龐大的遣散費或長期服務金，僱主或會增聘合約制員工取代全職員工，窒礙勞工市場的發展；第三，中小企僱主或因資金緊絀而未能支付遣散費或長期服務金，以致拖欠個案有所增加。 \n 強積金對沖機制是當年檢討強積金安排時，經過廣泛諮詢後取得的共識。機制旨在為僱主預留一筆費用，以免日後因經營出現問題而無法向員工支付龐大遣散費或長期服務金。佔本港市場98%的中小企，流動資金不多。當時不少企業鑒於對沖機制得以保留，才會贊成推行強積金計劃。如果現時要推翻當日的協議，對於全港約30萬名中小微企的僱主絕不公平，亦會令處於水深火熱的中小企雪上加霜，對其營運帶來深遠影響。中小企是香港的中流砥柱，任何影響中小企營商環境的政策，也會對本港經濟帶來負面影響。 \n \n(代理主席李慧琼議員代為主持會議) \n  單靠強積金，固然不足以提供退休保障，世界銀行亦建議利用多支柱的退休保障模式以互補不足。政府實在不應該把退休保障的責任完全推卸給商界，只顧向僱主開刀，而應該在退休保障問題上負上一定責任。鑒於現時政府的外匯基金及儲備高達3萬億元，政府會否考慮把部分儲備撥作退休保障專用的種子基金？透過多管齊下的方案，市民才可獲得完善的退休保障。 \n 代理主席，我謹此陳辭。",
      "sequence": 126,
      "bookmark": "SP_MB_FY_00134"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，我發言反對黃國健議員提出的\"取消強制性公積金對沖機制\"的議案。 \n 回顧過去，《僱傭條例》曾於1974年及1986年作出修訂，分別訂明合資格僱員可獲提供遣散費和長期服務金，其立法原意是要保障僱員合理權益，在當時經濟環境及社會氣氛下，勞資雙方都願意接受。隨着社會進步，各方開始關注僱員退休保障不足的問題，經過長時間討論，政府、僱主及僱員達致共識，同意推行強制性公積金(\"強積金\")計劃，僱主和僱員各按薪酬5%供款。為免加重資方負擔及希望得到資方支持，政府在談判過程中承諾強積金可與遣散費及長期服務金對沖。最終《強制性公積金計劃條例》在1995年獲得通過，並於2000年年底開始實施。能夠成功推行，是政府、勞、資三方互相體諒、面對現實的結果。 \n 強積金制度已推行10多年，社會普遍對強積金未能達到原來保障僱員退休生活的目的，有很大意見。首先，強積金回報低。根據強制性公積金計劃管理局的資料，自強積金成立至今，年回報率平均只有2.6%，在個別經濟不景年度更出現高額虧損，以去年為例，虧損便達到8.2%，相當於51億元。其次，強積金達不到退休保障效果，不少低收入僱員因為豁免供款或供款額小，到退休時才發覺保障嚴重不足。然而，這些都不是僱主的責任。僱員退休及強積金保障不足，是政府當年預算失誤及監管不力所致，多年來，僱主已盡責按法例要求供款，若要僱主今天承擔以往政府的失誤，通過取消對沖機制來增加對僱員的保障，是不合理的安排。 \n\n 代理主席，現時全港有32萬間中小企，佔整體商業機構就業人數的46%，約130萬人，若取消對沖機制，將會對中小企造成極大影響，直接造成沉重負擔，僱員亦會因此而受到牽連。眾所周知，現時香港經濟環境一般，大部分中小企經營困難，不可能有太多儲備。有做生意的都知道，很多經營者都是\"先使未來錢\"，企業因流動資金不足而賒帳的情況十分普遍。 \n 若取消對沖機制，負責任的僱主為預留資金，唯有減少投資或借貸，設法籌集資金以應付遣散費和長期服務金的需要。假設一間中型企業僱用了20名年資平均10年的僱員，以工資中位數15,500元計算，該企業便要預備200多萬元資金，工齡長的僱員越多，企業儲備金的需要便越大。 \n 假如僱主認為無法解決儲備問題，我相信有可能會出現以下情況：無能力籌集資金的僱主，可能會逼於無奈縮減經營規模，甚至會選擇結業，而無論是公司縮減規模還是倒閉，受影響最大的肯定是員工。若中小企因此出現骨牌式倒閉潮，將會嚴重影響香港的經濟活力、行業生態及社會穩定，市民的消費選擇減少之餘，更會造就大企業壟斷的局面。 \n 另一種可能性是，公司在法例實施之前，先裁減年資長的員工，然後再聘回他們，以後每當員工的年資接近5年，又再與他們重新簽訂合約，或改聘新員工。這樣，企業好像能解決取消強積金對沖帶來的問題，但實際上會適得其反，繼續留任的員工會因福利受損而缺乏歸屬感，工作表現難以維持，更容易引起勞資糾紛，損害勞資關係。如果經常更換新員工，重複請人和培訓同樣需要投入大量資源，肯定會影響公司表現。所以，取消對沖機制長遠只會進一步影響香港的競爭力。 \n 代理主席，正如吳永嘉議員在其修正案中指出，\"在確保香港的營商環境和就業市場不受衝擊，以及社會資源得以公平運用的前提下，全面檢討強積金計劃\"，才能解決問題的癥結。黃國健議員的建議只是從勞工界的角度要求取消強積金對沖機制，但未有考慮香港社會的整體利益及所需承受的代價，亦未有就勞資雙方可能因此而面對的深層次矛盾作出客觀分析。我希望政府深入探討，多聽不同持份者\n的意見，不要在壓力下取消強積金對沖機制，而應就目前的退休保障問題作進一步研究。 \n 代理主席，我謹此陳辭。",
      "sequence": 127,
      "bookmark": "SP_MB_YSW_00135"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，我想問局長，他是否知道坊間對強制性公積金(\"強積金\")的戲謔別名是甚麼？我想看看局長是\"貼地\"還是\"離地\"。強積金別名\"強迫金\"，為何叫\"強迫金\"？原因是大家非常不甘心情願作出供款。設立強積金的原意是為香港人提供一個有良好願景的退休保障。我在多年前曾考取強積金中介人牌照，當年1990年代末考牌時的願景是，如果20多歲開始供款，到退休時，所有人也會擁有數百萬元，甚至會成為千萬富翁，退休確實有保障。但是，事實是強積金回報低、收費高，再加上對沖安排，這個退休保障的口袋已穿孔，我們如何能有好的退休生活呢？當然，完善了強積金後，我們仍會繼續爭取退休保障。 \n 言歸正傳。強積金千瘡百孔，不單成為銀行家及基金界的搖錢樹，亦成為僱主的提款機，單是遣散費、長期服務金與強積金的對沖，已\"沖走\"了292億元。我在此亦稍微補充勞工法例的發展歷史，同時亦提醒楊岳橋議員，他可能不太清楚。其實，工聯會一直以來都爭取取消強積金對沖機制。立法會1997年審議《1997年公積金計劃立法(修訂)條例草案》時，工聯會的陳婉嫻已提出修正案，要求取消長期服務金、遣散費與強積金之間的對沖安排，立法會有這方面的歷史紀錄，不容抹黑、\"抽水\"。 \n 此外，工業界吳永嘉議員的發言也存在謬誤，他弄錯強積金、遣散費及長期服務金的功能，他說三者都是退休保障，這說法完全錯誤，三者實在有很大分別。遣散費是一筆應急錢，例如一間公司結業或職位減少時，可即時提供一筆過的款項給工友，作短期應急之用。長期服務金是工作5年以上的工友，在非嚴重過失的情況下遭僱主解僱或於退休時可以領取的款項。這個規定對於某些遭不公平解僱的工友來說有一定保障，對於長期為同一僱主服務的工友也有較大的保障，令僱主在解僱員工時也要考慮清楚。所以，這三者的原意大不相同，強積金是退休之用，遣散費及長期服務金是應急之用。因此，工聯會多年來也反對強積金對沖安排。 \n\n 最近有不知真假的消息傳出，指政府和商界想取消長期服務金，改以失業保險來處理和解決強積金對沖問題。我們工聯會強烈反對，邏輯很簡單，強積金就像一間房屋，房屋漏水，不修補房屋，卻拆掉它來解決問題，這做法完全是荒謬的。強積金、遣散費和長期服務金大不相同，要解決這問題，用長期服務金作犧牲，做法非常離譜。 \n 雖然現在行政長官不在席，但希望在座的局長能向他轉達。不知道行政長官有否收看電視，我也會發送這錄像片段給他看。我希望他想起他4年多前參選時，到訪基層社區及工會，得到的掌聲最多，為甚麼？因為無論是工會或基層社區，均對他當年支持訂立最低工資表示欣賞，並且對他改善勞工福利有所期盼。可是，4年多過去了，他依然未有提出取消強積金對沖機制的具體方案，未有履行其競選承諾，而且更傳出打算取消長期服務金。傳言不知真假，但我要敬告政府，真的不要嘗試，否則真的會有政治後果。 \n 我亦想送8個字給行政長官及局長雖然吳永嘉議員剛才已說了，但我已預先寫了是\"不忘初心，方得始終\"，做人要有始有終，已作出的承諾，無論有多困難，只要正確，都應堅持下去，最後才會修成正果。我為何說\"正確\"？因為除了我們勞工界提出，政府、特首及林鄭司長均說過，現時的對沖機制並不合理、不理想。既然如此，便應改善，無論多麼困難，或工商界議員有何理由反對，政府都應迎難而上，否則便會予人一種感覺，即政府偏袒商界。試問社會又怎會有公平、公義的感覺，政府又如何爭取市民的支持呢？ \n 其實，商界的取態也重要。在過去一年，有1,400億元利得稅，創歷史新高，香港的經濟基調一點也不差，商界絕對有能力和責任推動社會公平和公義。其實，所謂良好的營商環境，並非單指成本低，良好的勞資關係、一個公平和諧的社會也同樣十分重要。讓\"打工仔\"能分享經濟成果，令強積金回復本來的功能，均有利於締造一個公平和諧的社會，最終也有利營商環境。所以，我們工聯會絕非單看勞工界的利益，而是從整體香港的利益出發。 \n 最後，我希望政府盡快採取措施(計時器響起)......",
      "sequence": 128,
      "bookmark": "SP_MB_LCH_00136"
    },
    {
      "title": "代理主席",
      "content": "你的發言時限到了，請停止發言。",
      "sequence": 129,
      "bookmark": "SP_LC_DPSD_00137"
    },
    {
      "title": "陸頌雄議員",
      "content": "......取消強積金對沖機制。 \n 我謹此陳辭，支持黃國健議員的議案。多謝代理主席。",
      "sequence": 130,
      "bookmark": "SP_MB_LCH_00138"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，今天我首次在立法會議事堂發言，可惜卻要化身為\"追數佬\"，就本議案向特區政府追討一筆\"勞工數\"，務求令政府落實取消強制性公積金(\"強積金\")對沖機制。 \n 正如黃國健議員和陸頌雄議員所說，行政長官在2012年的競選政綱第11頁第16點清楚列明，會\"逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\"。但是，其5年任期只餘下半年，承諾仍然未有兌現，實在令\"打工仔\"十分失望。 \n 強積金制度在2000年12月開始推行，旨在協助日漸老化的就業人口，為退休生活作儲備，這亦是世界銀行所指的5根支柱中的第二根支柱。 \n 可悲的是，香港的基層\"打工仔\"辛苦工作數十載，但這根支柱卻因為對沖機制而被不斷蠶食，以致未能發揮作用。我舉一個很簡單的例子，由2001年至2016年第一季，以強積金對沖僱員遣散費和長期服務金的總額為292億3,000萬元，但同期年屆退休的僱員取回的強積金總額只有276億元。換言之，強積金成立16年以來，僱主供款用作對沖的金額，較\"打工仔\"獲得的退休金額為多。強積金原意是僱員和僱主一同供款，為\"打工仔\"的退休生活籌劃，最後卻淪為空話。 \n 廣東話有句俗語是\"越窮越見鬼\"，套用在強積金對沖機制可謂最為恰當。越基層、工作越不穩定的工友，例如保安或清潔外判工友，他們被對沖的機會最多，能夠儲蓄的退休金亦較少。基層工友通常以合約形式受僱，工作不穩定，經常轉換合約和工作(例如房屋署或政府的外判工作)，令他們終日擔驚受怕。正因為他們不斷轉換公司和合約，他們的強積金亦會不斷被對沖。文職人員情況亦一樣。以立法會議員助理為例，每4年便被遣散一次。如果我們有幸可以擔任議員至60歲，他們的強積金經多番對沖後，到退休時已所餘無幾。 \n 根據世界銀行的建議，退休需有5根支柱支撐，但香港既沒有全民退休保障，而強積金這第二根支柱亦形同虛設，結果\"老友記\"退休\n後未能安享晚年。長者貧窮問題越來越嚴重，加上香港人口越見老化，最終問題會越來越顯現。 \n 根據上星期扶貧委員會高峰會公布的最新數字，本港貧窮長者人口為39萬人，貧窮率達四成。與此同時，我們的福利開支已增加至622億元。現時，我們就業人口供養退休人口的比例為5:1，但到了2064年人口老化高峰期時，比例就變成2:1。屆時，如單靠強積金供養香港的\"老友記\"，根本就不切實際。我們的下一代，又是否有能力支撐？政府早已洞悉這個風險，現在卻不斷拖延，實在有負香港老中青三代人。 \n 上個月，香港工會聯合會數位同事與特首會面，討論有關對沖的問題。特首當時表示，會盡最大努力去處理；而林鄭司長亦公開重申政府的堅定立場。然而，強積金的漏洞是數十年來累積的問題，政府一直未有處理，現在才急就章，表示會以失業保險金取代遣散費和長期服務金，確實令我們這群上班族十分無奈，認為政府此舉只不過是\"斬腳趾避沙蟲\"。 \n 負責有關工作的張建宗局長和陳家強局長，在2007年已經出任問責官員。過去10年，強積金理應是他們專責的工作。為甚麼他們一直沒有處理這個漏洞？反而任由勞資雙方在勞工顧問委員會爭拗不斷，他們卻在旁邊\"剝花生\"，最後再補充一句\"社會沒有共識\"便作罷。 \n 過去10年間，立法會曾四度就強積金制度提出的議員議案進行辯論，並曾就強積金提出43項質詢，當中單單以對沖為議題的已有10項。作為主理的官員，理應明白強積金制度改革刻不容緩，但他們時至今日仍然議而不行。 \n 我今天特意為陳局長和張局長預備了一份\"對沖申請表\"，並已填上他們的名字，希望他們決心處理強積金對沖問題。申請表格上亦寫上228億元的金額，代表兩位局長上任至今被對沖的強積金總額，希望這份表格能促使兩位局長還\"打工仔\"合理的退休保障。否則，如問題一拖再拖，被對沖的不單是強積金，還有對特區政府的信任。 \n 剛才有其他同事聲稱，政府曾就有關失業保險金事宜與我們\"摸底\"。我必須對這子虛烏有的指控作出澄清。既然大家同為基層做事，\n就不應老是搞抹黑和對抗，希望大家可以一心一意，為基層的朋友發聲。 \n 我謹此陳辭，支持原議案。多謝代理主席。",
      "sequence": 131,
      "bookmark": "SP_MB_HKM_00139"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，強制性公積金(\"強積金\")計劃自2000年12月實施至今，市民持續批評基金回報率偏低，行政費用昂貴，因而未能有效保障市民的勞動成果，無法達致\"退有所依，老有所享\"的目標。他們要求政府全面檢討強積金制度，甚至徹底取消強積金，以免僱員的退休權益受到進一步蠶食。這些意見大家都耳熟能詳，但強積金制度至今仍然屹立不倒，從事基金行業的公司長做長有，產品更層出不窮。 \n 強積金另一個最為人詬病的特點是對沖機制。根據《僱傭條例》，當僱員有權按其服務年資，獲得僱主必須支付的遣散費或長期服務金時，僱主可從僱員的強積金供款中，抽取僱主供款部分及其累算權益，以抵銷應該向僱員支付的遣散費或長期服務金。 \n 《僱傭條例》在1974年加入有關遣散費的條文，並在1986年加入有關長期服務金的條文，原意是為了保障僱員。若僱員為同一僱主服務滿一段時間後，由於裁員或其他原因遭解僱，亦能獲得一定的補償，以紓緩因失業而面對的財政壓力。可是，在強積金的對沖安排下，僱員離職時強積金的僱主供款會用作對沖，嚴重偏離了遣散費、長期服務金以至強積金的原意。 \n 我列舉一些例子說明。在立法會工作的議員助理，也需要作出強積金供款。當中有一名助理，在2000年12月強積金制度實施前已入職，其後按照強積金供款規定供款。直至2012年9月，即10多年後，該名助理服務的議員任期結束，而12年間的僱主供款接近15萬元。可是，當該名助理被遣散時，全部僱主供款卻用作對沖遣散費。即使該名議員亦不認同對沖機制，認為立法會應該提供額外遣散費補償，但仍然不得要領，最終只能看着他的助理白白損失15萬元的僱主供款。這便是發生在立法會的活生生例子。事實上，我當年離職香港教育學院即現時的香港教育大學，我的供款亦被對沖了。以上是相當壞的情況，為何我們仍容許這些情況繼續發生？ \n\n 另外一個相當不理想的情況，就是強積金多次調整僱員最高入息水平和供款上下限，結果導致強積金供款總額高於僱員離職時應得的遣散費或長期服務金，令僱員得不償失。具體而言，現時強積金的最高入息水平為每月3萬元，全年最高總供款為18,000元。現時《僱傭條例》訂明，遣散費和長服金的月薪上限為22,500元，折算後每年最高可獲補償為15,000元。強積金供款總額18,000元，明顯較僱員離職後可獲的補償款額15,000元為高，造成月薪超過22,500元的僱員離職後，很可能無法得到實質補償。 \n 有關這個問題，勞工及福利局在去年7月17日，曾就遣散費及長期服務金的月薪計算上限，向立法會人力事務委員會遞交文件，表示鑒於就業人士的月薪中位數為13,000元，政府不建議更改現時適用於遣散費及長期服務金的法定最高款額水平。不過，勞工及福利局上述提及的僱員涵蓋範圍有限，不包括具一定年資或學歷的就業人口，亦不包括我所代表的教育界大部分僱員。在資助學校任教的僱員，很可能會享有公積金；但很多在直資學校任教的教師，以及在公營學校任教的合約教師，同樣要向強積金供款，因此他們均會受到影響。 \n 根據政府統計處綜合住戶統計調查按季統計報告，2015年年底總就業人數近兩成，即超過70萬名僱員的每月收入為3萬元以上，這些僱員在離職後很大機會得不到實質金錢補償。眾所周知，教育界很多教師也參與強積金計劃。他們只能無奈地受制於強積金制度下的退休安排，更可能要面對對沖機制的抵銷，變成雙重受害者，最終使有關補償形同虛設。 \n 有外國養老金專家指出，本港是唯一允許把強積金用作承擔失業救援(即遣散費)及退休保障兩種不同用途的地區。強積金的對沖機制削弱了退休保障的支柱功能，也損害了僱員的權益。在這種情況下，我們必須促請政府(計時器響起)......盡快取消對沖機制......",
      "sequence": 132,
      "bookmark": "SP_MB_IKY_00140"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 133,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "葉建源議員",
      "content": "......我謹此陳辭。",
      "sequence": 134,
      "bookmark": "SP_MB_IKY_00142"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，開宗明義，商界堅決反對取消強制性公積金(\"強積金\")對沖機制，亦反對其他影響本港有利營商環境的政策。強積金計劃自從2000年實施以來，成效的確未如理想，但問題並非如原議案措辭所述，對沖機制一直為社會詬病。反之，是強積金整體的表現未達到\"打工仔女\"所預期，甚至不符合廣大僱主的期望。管理費高和回報率低是否問題的癥結所在呢？如果模糊焦點，單方面提出取消強積金的對沖機制，又是否能馬上解決強積金的問題呢？ \n 首先，對沖機制作為強積金制度的重要部分，是經過勞、資和政府三方長時間的磋商，艱難地取得的共識。根據《強制性公積金計劃條例》，僱主可使用其為僱員向強積金支付的供款產生的累算權益，抵銷根據《僱傭條例》須向有關僱員支付的遣散費或長期服務金。在強積金制度實施之前，《僱傭條例》亦容許有關做法。可以說，這個安排是延續了《僱傭條例》一直以來的做法，如果取消對沖機制便有違立法原意。 \n 代理主席，回歸前，教育統籌司在1995年審議《強制性公積金計劃條例草案》時已清楚說出，\"僱主對退休計劃的供款可與遣散費或長期服務金的任何數額抵銷，所以要僱主繳款兩次是不恰當的\"。這句說話已被多次引述，亦因為這個承諾，僱主才同意實施強積金計劃。當局不能哄騙工商界答應後，因勞工界覺得實施得不好，要求更改，於是特首和特區政府便迫於單方面的壓力，向工商界\"開刀\"。 \n 一如《最低工資條例》的情況，在實施後每兩年一次的工資水平檢討中，勞工界都\"開天索價\"，而工商界每每有理有據地\"落地還錢\"，卻被人指責為\"無良僱主\"、\"賺到盡\"，但實際情況究竟是否這樣呢？大家到茶餐廳吃飯，為何價格很快便由30元加至40元？為何\"有樓人士\"覺得管理費有加無減？大家都很明白箇中的原因，問題不是把洗碗工人或保安員的最低工資提高少許便可以，老闆還要考慮行政人員、樓面員工、部長、收銀員、廚房員工等是否要加薪，這稱為漣漪效應。不要以為把最低工資提高少許沒有問題，商界可以承擔。現時的經營環境有多艱難，大家都看得到，老闆不止要考慮避免結業，如果取消對沖機制，他便連結業都不能。以前的說法是\"創業難，守業更難\"，現在是\"結業更困難\"。 \n 就如最低工資的檢討機制，如果工商界單方面建議取消，我相信勞工界未必願意。同樣地，勞工界單方面建議取消強積金對沖機制，\n政府卻說積極考慮，是否為了爭取選票呢？其實勞工界有選票，工商界同樣有選票，大家都要考慮這一點。政府不要經常作單方面考慮，必須平衡社會各方面的利益。 \n 再者，政府去年回應立法會議員質詢時亦承認，未就取消對沖機制對僱主、營商環境和經濟的影響作出評估。香港經濟民生聯盟(\"經民聯\")有一些數據可以讓政府參考。我們在今年3月至5月向300個商會進行問卷調查，當中近八成受訪商會認為，取消強積金對沖機制會令企業營運成本增加；七成受訪商會認為會削弱香港的競爭力；超過八成半受訪商會反對取消對沖機制。如果取消對沖機制，約七成受訪商會預期企業會改為聘用更多合約員工；六成受訪商會預期企業會將額外的成本轉嫁給消費者；超過一半受訪商會預期在取消對沖機制生效前，企業會解僱年資超過5年或接近5年的員工，以節省長期服務金。 \n 代理主席，由此可見，取消對沖機制將無可避免導致就業零散化。這對於目前在職僱員的工作條件，以及維繫和諧的僱傭關係，可說是百害而無一利。此外，在上述問卷調查中，亦有四成受訪商會預期企業會減少僱員人數，以及在取消對沖機制生效前結業及遣散所有員工，因而對經濟及失業率所造成的衝擊會令政府有更大的管治困難。 \n 我相信，無論是商界或勞工界都認為要全面檢視強積金計劃，進一步降低基金收費，提升基金表現，以增加強積金的投資回報。如果我們不全面檢討，而只是單方面取消對沖機制，並不符合市民大眾(計時器響起)利益。",
      "sequence": 135,
      "bookmark": "SP_MB_LKF_00143"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 136,
      "bookmark": "SP_LC_DPSD_00144"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，就取消強制性公積金(\"強積金\")對沖機制這個議題，真是永遠沒有共識。最擁護的建制派也出現了兩個極端。我剛才聽到代表商界的林健鋒議員說他堅決反對，但代表勞工界的議員則表示今天會化身\"追數佬\"，並認為整個強積金制度形同虛設。政府現在佔盡便宜，因為當局擁有最好的武器，便是社會上未有共識，大家要再討論一下。於是，大家一直討論下去。四年來，政府最擅長將\n事情兩極化，彷彿僱主和僱員是死對頭，商界代表和勞工代表是百分百對立。我希望香港市民看清楚，立法會民主派議員基本上全部贊成議案，包括原議案及張超雄議員、劉小麗議員及尹兆堅議員提出的修正案。 \n 在我們共同生活的社會中，有一個最基本原則是濟弱扶傾。商界當然認為要顧全經濟大局，因為大小資本家被拖垮後，大家都會失業。他們屬於少數，卻手握多數權力；僱員屬於多數，卻只有極少權力。情況就好像香港一直爭取民主，但進行民主運動要先跟老闆說一聲，老闆就是\"北京\"，他先送我們一份白皮書，接着作出八三一決定，最後讓你在他篩選過的人當中選出一人，這就是\"一人一票\"。 \n 政府竟然裝模作樣，真的想\"摸底\"，當局說不如取消長期服務金，以失業保險金取代。真是越說越混亂，基本勞工權益怎可以被對沖？商界又說要有三方共識，以後也不准更改，因為他們當初的共識不容動搖。可是，時移勢易，時代不斷進步，如果一套制度永遠不能更改，那麼人類社會仍然會有奴隸制度，對嗎？ \n 今天，建制派(我稱之為\"非民主派\")都注意到，我們在修正案中再次提醒大家，梁振英在上次特首選舉時誇誇其談，提到\"一支筆、一本簿、一張櫈\"，也曾作出承諾。他的政綱白紙黑字表明，他會\"逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\"。但過去4年，當局似乎沒有做甚麼。勞工及福利局表示，因為社會沒有共識，所以甚麼也沒有做。他們今天還在重複那一套，雖然有人說僱員很可憐，但他們卻說僱主很可憐，還請大家不要忘記中小企。大家高談闊論後，便當作甚麼事也沒有發生。 \n 我比較喜歡修正案中這些字眼:\"本會強烈譴責行政長官言而無信，罔顧僱員權益\"，這句話的確幽默。梁振英上次在選舉時作出上述承諾，這次又再提到長期服務金、失業保險金和對沖機制，為甚麼他忽然重提這事？他要\"摸底\"因為選舉又再臨近。香港的民生議題竟然被一個人玩弄於股掌之間。就強積金制度而言，在上屆立法會進行辯論後，強積金\"半自由行\"開始實施，似乎大家的選擇增多了，但歸根究底，即使選擇多了，卻仍然是強積金。\"強\"是指強制，沒有選擇餘地。 \n 眾所周知，強積金計劃行政費用十分高，我們每次收到結算書都不禁滿頭是汗，虧損情況非常嚴重。雖然我們不能說政府在行政費用\n方面完全沒有做工夫，因為行政費用的確稍為下降。但是，強積金的本意是提供退休保障，讓大家在退休後生活得到保障。然而，當年為了盡快推行強積金制度，當局便說三方同意設立對沖機制。強積金制度已經實施十五六年，麻煩大家再審視一下，不要一直用相同藉口，絮絮叨叨地說要循序漸進，還說社會未有共識(計時器響起)......多謝。",
      "sequence": 137,
      "bookmark": "SP_MB_CM_00145"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，我支持黃國健議員動議有關\"取消強制性公積金對沖機制\"的議案。 \n 大家不要以為醫生是\"離地\"中產，其實醫生也與市民和病人同坐一條船。越遲處理強制性公積金(\"強積金\")對沖問題，對\"打工仔\"只會越來越不公平，勞方反對的誘因也會越來越大。如果今屆政府未能完成這個競選承諾，無疑會為下屆政府增加難度，所以，我很希望催促政府盡快\"找數\"。 \n 2015年，當局處理了4萬多宗對沖申索個案，在其中3萬多宗個案中，僱主的供款被\"沖走\"。經對沖後，有1 100名低收入\"打工仔\"的強積金戶口結餘竟然是零。大家試想一想，如果該1 000多名\"打工仔\"是低學歷、低技術的中年，甚至長者，他們的生活會多麼艱苦？在現時機制下，服務年資越長，累積的僱主強積金供款便越多，換言之，可以對沖的金額便會越大，變相僱員應得的長期服務金便會大部分被對沖，出現服務年資越長，所得越少的情況。 \n 政府和私人市場日漸傾向採用外判合約制度，我剛才與立法會的清潔女工閒談時得知，她也是外判員工。由於大部分合約僱員每兩三年便會被遣散或重新簽訂合約，他們的強積金便不斷被對沖。 \n 所以，我希望當局能夠盡快解決有關問題，為香港市民做事。我支持黃國健議員動議的議案。多謝代理主席。",
      "sequence": 138,
      "bookmark": "SP_MB_PCPY_00146"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我相信一名僱主能夠成功經營一家企業，賺到錢，其員工的努力付出，是一個重要因素。僱員為僱主付出那麼多，為社會貢獻一生，期望退休後能有尊嚴地生活，實是天經地義的事。有良心的僱主或以民為本的政府，應責無旁貸保障\"打工仔女\"的退休生活。但是，市民可享有退休保障的目標，仍然是遙不可及，\"打工仔女\"唯一可依靠的強制性公積金(\"強積金\")，不到退休時也不知道戶口還剩多少錢。 \n 我們每次談到退休保障，商界和政府便會很齊心地互相推讓，總是說有強積金便足夠，更表示社會對全民退休保障沒有共識。事實上，現時的強積金制度千瘡百孔，實施了十五六年，市民未見其利，先見其害，行政費高昂、投資的基金欠缺監管等弊端，一直為人詬病。但是，說到對\"打工仔女\"影響最深、最不公平的，肯定是遣散費和長期服務金的對沖機制。 \n 成立強積金的原意，就是要為市民提供退休保障。但是，容許對沖，強積金已大大失去其退休保障的意義。好像陳醫生剛才說，他不\"離地\"，他作為\"貼地\"的中產醫生，都知道很多清潔工人或保安員受到合約所限，他們的強積金每兩三年便被對沖一次，到他們退休時已所餘無幾。連幫我們寫稿，在立法會大樓辦公室工作的同事，即我們的助理，亦面對同樣的問題，議員4年一屆任期，如果議員能連任當然最好，視乎議員連任多少屆，否則一般議員助理的強積金每4年便要被對沖一次。那些任職長達20年的議員助理，他們累積20年的強積金被對沖後，景況更慘。由於他們應得的遣散費較多，扣除遣散費後，其強積金的餘額便更小。 \n 根據強制性公積金計劃管理局的數據顯示，自2001年強積金實施以來，強積金累算權益中支付遣散費或長期服務金的款額逐年遞增。截至2015年，被對沖的款項達到33億5,500萬元，15年半累積對沖掉的款項，合共290多億元。 \n 面對強積金的流弊，我們多年來一直提出要取消對沖機制，有關的背景資料，工聯會的同事剛才已經說過。我現在想提出數點，以回應特別是商界議員的意見：第一，有些商界議員聲稱很關心中產人士，甚至說應為中產人士成立一個中產委員會。若是這樣，他們更應支持取消強積金對沖機制。別以為取消強積金對沖機制只影響基層員工。其實，中層管理人員在公司工作越久，年資越長，他們一旦被遣散或退休時，所應領取的長期服務金被對沖後，其強積金款額便所餘無幾。 \n 大家可能熟悉香港的紡織業，以前在紡織製衣業的黃金時期，由於招聘困難，很多大規模的製衣廠很早便推出一個名為OPS的公積金，到了2000年則轉為強積金。很多製衣廠的中層管理人員都累積了一大筆強積金。 \n\n 不過，我最近接到一宗個案，事主50多歲，在一間製衣廠工作30多年，最近東主說，地產市道好，將工廠出售利潤較多，於是出售工廠，將工人遣散。事主在該公司辛勤工作30多年後，公積金連強積金共累積了20多萬元，但他的遣散費經對沖後，竟然連1元的強積金也拿不到。 \n 對於這群中層管理人員，強積金對沖機制對他們的影響，與對基層市民的影響一樣大。如果議員說支持中產，他們更應該支持取消強積金對沖機制。 \n 有商界人士說，取消強積金對沖機制，會增加經營成本、令職位減少，令中小微企業結業。我們同意現時香港的營商環境艱難，但營商環境艱難，是因為租金高昂。我亦有家人做生意，一個商鋪租兩年，商場便要加租。他們所面對的是這樣的營商環境，商界議員應幫他們出頭，幫他們解決租金高昂的問題，而不是幫他們壓榨\"打工仔女\"，靠剝削工友來圖利。 \n 我們承認，現時的營商環境欠佳，大家同坐一條船，大家應該協助中小微企業改善營商環境，而不是欺騙\"打工仔女\"、剝削他們、欺負他們、用刀架在他們頸上說，取消強積金對沖機制便會裁員。這些是不應該的行為，我不想說他們卑鄙。我希望他們不要再用刀架着\"打工仔女\"的頸上。如果這群\"打工仔女\"退休無保障，他們如何可以過有尊嚴的退休生活？最終，他們會成為社會負擔。大家若想社會好，請拿出良心來。 \n 中國人有一句話：\"發財要立品\"，這個議會有很多成功的商人，他們既然做得這麼成功(計時器響起)也請他們立品吧!",
      "sequence": 139,
      "bookmark": "SP_MB_AM_00147"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。 \n(有議員離席在會議廳內走動)",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00148"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位。",
      "sequence": 141,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，首先要感謝黃國健議員提出今天的議案。取消強制性公積金(\"強積金\")的對沖機制，會直接影響很多\"打工仔\"的利益，而\"打工仔\"是很多工會的爭取目標。行政長官在政綱中承諾會\"逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\"。因此，對一眾\"打工仔\"來說，取消對沖機制是他們對現屆政府的合理期望。 \n 政府曾就此進行諮詢，但結果與預期一樣。僱主當然不希望取消對沖機制，令經營成本增加，他們又認為市民的退休保障應該由政府負責，僱主不應繳付雙重供款，而僱員站在他們的角度，則希望被遣散時既可以獲得補償，又可以保住強積金戶口內的退休金。大家各執己見，由於爭議甚大，牽一髮動全身，以致社會到今天仍未有共識，難以落實任何政策。 \n 剛才很多支持取消對沖機制的同事都指出，有部分低收入僱員本身的強積金供款額低，甚至不用供款，因此他們強積金戶口大部分是僱主供款，容許將強積金供款用作對沖，變相是令\"打工仔女\"失去他們的\"血汗錢\"，令他們缺乏退休保障。雖然我不否定這個事實，但凡事都有兩面，我們亦不能忽略取消對沖機制對僱主的影響。 \n 眾所周知，香港有30多萬家中小型企業(\"中小企\")，佔整體企業超過98%。最近，有中小企組織指出，現時商界一直沒有為遣散費或長期服務金作撥備，一旦取消對沖機制，每家中小企大概會增加6%至7%的營運成本。一些聘用較多僱員的行業(例如清潔和餐飲業)所承受的財政壓力將更大，部分可能會被迫結業。如果這預計準確，僱員最後可能變成受害者，結果是得不償失。 \n 在諮詢期間，企業一方表達了對追溯期的憂慮。強積金制度已實施了16年，如果取消對沖機制，又容許僱員追討16年來眾多對沖個案的僱主強積金供款，結果相信不難想象。因此，我認為任何改動均應以保持企業穩定為前提，避免導致大量公司倒閉，亦避免僱員得不償失。故此，追溯期的概念既不公平亦不可取。 \n 更重要的是，追本溯源，在未有強積金制度之前，當時的政府已容許僱主根據《僱傭條例》，以他們在退休計劃所累積的供款，抵銷須向僱員支付的長期服務金及遣散費。及後，政府遊說商界支持成立強積金時，承諾將上述安排沿用於強積金制度。換句話說，對沖機制\n是商界支持強積金的條件，是當年政府對商界的承諾。況且，這個方案當年亦獲得僱員一方接納，這是政府與勞、資三方的共識。 \n 當然，強積金制度實施了16年，我認同有需要予以完善、與時俱進，但政府在考慮履行對僱員作出取消對沖機制承諾的同時，亦須兼顧當年對商界作出的承諾，以平衡雙方利益。因此，即使要改變政策，亦須得到雙方同意，不能輕易地作出對任何一方不公平的舉措。 \n 事實上，這項議題的爭議，主要是目前的制度無法為退休人士的生活提供合理保障，這是一項社會問題，政府有責任解決，否則後果最終仍會由政府承擔。重要的是社會是否有共識要加強保障，答案顯而易見。既然大家均贊同要加強保障，就要訂定合理的解決措施，果斷執行。 \n 今天的議案和修正案，有議員認為應\"一刀切\"取消對沖機制。在未能保障企業穩定性之前，我難以認同。亦有一些修正案反對取消對沖機制，漠視社會部分人的聲音，我亦難以完全認同。對於一些中間着墨的修正案，例如建議取消對沖機制的同時，由政府作出一定的財政承擔，又或是先取消強積金對沖遣散費，但保留對沖長期服務金的安排，我認為現階段均可考慮。 \n 至於另一些方案，例如建議\"新人新辦法、舊人舊辦法\"，新公司行新制，在指定日期之前的累積供款權益可作對沖，之後則不可以等，又或是綜合考慮上述各項方案，都是應該認真考慮、往前走而衝擊相對較少的方案。 \n 事實上，僱主和僱員同坐一條船，在取消對沖機制的問題上，應該尋求一個對兩者有利，能達致雙贏的循序漸進方案，我希望政府當局能夠盡快提出建議，供社會作進一步討論，為勞資雙方製造良好的討論氣氛，並且盡早落實，才能真正幫助僱員、優化保障，同時釐清不確定因素，改善營商環境。 \n 代理主席，我謹此陳辭。",
      "sequence": 142,
      "bookmark": "SP_MB_MFK_00150"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，就取消強制性公積金(\"強積金\")對沖機制的問題，民建聯曾在今年2月舉辦有關取消強積金對沖機制的圓桌會議，目的是營造一個開放的對話平台，讓商界和勞工界的代表充分提\n出各自對這個課題的見解，並且尋求一個大家均認為理想和可行的方案。 \n 民建聯支持蔣麗芸議員提出的修正案，希望藉提出適切的建議，讓社會各界接受逐步優化強積金計劃，並達致凝聚社會共識的中間方案，以加強保障僱員的退休生活。 \n 我剛才提到要\"凝聚社會共識\"，意思是政府必須提出一個社會各方均可接受的共識方案，從而達成以政府作出承擔，就取消強積金對沖機制，以及將來落實強積金\"全自由行\"的最佳方案。其實，我聽到不少商界和中小企的顧慮，尤其是社會輿論一直將對沖機制的成因歸咎於僱主或中小企。但是，大家亦要知道，中小企的營商環境越來越困難，尤其是近數年全球經濟環境持續低迷；如果\"一刀切\"取消強積金對沖機制，定會加重中小企的營商負擔，並間接協助大企業壟斷市場。倘若中小企在取消對沖機制後相繼倒閉，我相信最終受害者仍是廣大市民。 \n 其實，我們要了解當年成立強積金計劃的歷史背景。在1990年代政府提出《強制性公積金計劃條例》時，面對很多僱主團體的訴求，最後勞資雙方和政府達成共識，僱主團體同意推行強積金計劃其中一個最關鍵的條件，便是設立現行的對沖安排。這確實是一個歷史事實，即對沖安排是當年推行強積金計劃的一個條件，是勞資雙方經磋商後達成的共識。 \n 代理主席，作為一個中間方案，我建議大家能否考慮先處理取消遣散費的對沖安排？倘若\"一刀切\"地取消所有對沖安排，我相信全港大小僱主也會視之為違反承諾。如果我們中間着墨，先考慮取消遣散費對沖的方案，大家可能較容易取得共識。 \n 我亦建議政府考慮設立失業保險金的概念方案，以取代強積金對沖。如果政府每年注資一筆基金，用作失業保險金儲備，僱員日後被遣散時，便可以從中提取金錢，以應付短暫失業期間的生活開支。如此一來，政府便不會因為取消對沖安排而違反對商界的承諾，而僱主亦無須承受雙重繳款的營運壓力。我認為這是大家可以考慮的中間着墨方案。 \n 如果將遣散費和長期服務金對沖作一比較，根據強制性公積金計劃管理局提供的資料，在2015年，遣散費對沖的申索有31 000宗，\n而長期服務金的申索則有15 800宗，顯然遣散費對沖所涉及的人數較多；如果用循序漸進的方式處理，似乎應該先處理取消遣散費的對沖安排，令更多僱員受惠。此外，關於取消長期服務金的對沖安排，我認為有些僱主可能會因此主動改變日後的僱傭合約，或轉為以短期合約聘用僱員，以避開支付長期服務金，這樣對員工也不利。 \n 代理主席，我想藉此機會回應今天一些泛民議員的說法。我聽到羅冠聰議員今天發言時，動輒便以\"涼薄\"二字形容香港的僱主，其實這是\"一竹篙打一船人\"。據我所知，很多中小企僱主都是良心僱主。大家也要明白，如果僱主無法繼續經營，員工亦無可避免受到影響，雙方正是唇亡齒寒的關係。坦白說，如果中小企完全不理會經營環境，任由當局取消對沖安排，它們大可在公司經營有困難時乾脆結業，但這做法更為涼薄，因為完全罔顧了員工將來的\"飯碗\"問題。所以，我們的確要考慮企業能否繼續生存下去。很多做小生意的中小企僱主也十分有良心，他們關心的是如何養活一群員工。 \n 最後，我想回應毛孟靜議員的發言。我聽到她不斷批評梁振英在這件事情上沒有交功課，但據我觀察，他在強積金的議題上一直做了很多工夫。我認為，如果從一個\"屈得就屈\"的角度說他完全沒做過任何工作，這是很無理的指控，正如他們今天亦冤枉廉政公署取消李寶蘭的署任(計時器響起)......跟UGL有關一樣......",
      "sequence": 143,
      "bookmark": "SP_MB_HC_00151"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 144,
      "bookmark": "SP_LC_DPSD_00152"
    },
    {
      "title": "周浩鼎議員",
      "content": "......我謹此陳辭。多謝代理主席。",
      "sequence": 145,
      "bookmark": "SP_MB_HC_00153"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，梁振英在競選行政長官時，曾承諾逐步降低強制性公積金(\"強積金\")戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例，但梁振英的任期現已接近尾聲，卻仍未有任何具體計劃。我認為，大家覺得他\"走數\"也是很理所當然。 \n 局長在上月表示，政府會在餘下8個月內提出具方向性的計劃，換言之，\"打工仔\"不用再期望梁振英會在本屆任期內履行其競選承諾。但是，我更加擔心的是，局長在換屆後可能已不在其位，特首亦\n可能已經換人，屆時這個具方向性的計劃會否繼續執行，抑或好像上屆政府制訂的新界東北發展計劃，林鄭月娥司長說會採用新市鎮模式，但新局長陳茂波上任後，卻改變發展方法，令新界東北的發展更加困難？ \n 強積金對沖機制對低收入僱員的影響至為重大，特別是月薪低於7,100元的僱員根本無需作出強積金供款，但亦因為這種特性，低薪僱員轉工的次數往往較為頻繁，所以僱主的供款長期以來都用來對沖長期服務金或遣散費。這群僱員在退休時，經常拿不到任何強積金權益。 \n 事實上，當大家討論全民退休保障時，局長一直很強調強積金是市民大眾退休保障的數條支柱中，其中很重要的一條支柱。局長經常提到，由於強積金有僱員和僱主的供款，它在處理退休保障問題上，會作為一條很重要的支柱。但是，當僱員面對這個問題時，我卻看不到局長有甚麼方法來應對和處理。 \n 我今天聽到很多議員在發言時，無論是從僱員或僱主角度，抑或是代表勞工界或老闆界的發言，都把強積金對沖問題看成為僱員與僱主之間的敵對或敵我矛盾，其實這看法非常無謂。 \n 事實上，只要局長同意退休保障是市民大眾、\"打工仔女\"在退休後應享有生活保障的一種制度，必須好好作出安排，處理問題便可能較為簡單。政府要考慮的是當初曾作出的承諾，我們是否應該槍口一致？由僱員和僱主一起跟政府說雙方都同意取消強積金對沖安排，但在財政承擔方面，政府應從公共政策角度想方設法作出承擔，這樣才是處理對沖問題最實實際際的方法。 \n 我對整件事的感覺是，政府在考慮問題時往往把僱員和僱主變成敵對雙方。當年設立強積金計劃時，大家能夠取得共識，政府無疑在推動過程中透過這方法，把雙方拉在一起。這是我們需要兌現的承諾，亦不應隨意改動。 \n 但是，另一方面，在今天的社會，退休保障確實困擾着很多\"打工仔\"，以至局長，所以全民退保提出多年仍未成事。即使仍未成事，這也是局長最終要承擔的責任。我相信局長在不同場合都曾經說過，全民退保安排應該透過不同支柱來分別應對，其中一條支柱便是局長\n經常提到的強積金，但他卻容許對沖安排繼續下去，那麼問題應如何解決？這道理如何說得通？ \n 從2001年至2015年這15年內，被對沖的遣散費和長期服務金金額已累積至280億元。這金額雖然不是小數目，但亦不算很龐大，政府完全有財政能力作出應對。關鍵在於政府是否覺得有必要維護設立強積金的原意，即讓僱員每月儲蓄一定金額，供日後養老這個目標能夠切實地體現，而非作為遣散或解僱補償之用。事實上，在勞工法例下，長期服務金和遣散費的保障遠早於強積金，是政府在更早期為保障僱員權益而設立的制度，但當實施為僱員提供退休保障的強積金計劃時，政府卻把兩件事混為一談。 \n 強積金計劃實施至今，大家的焦點是僱員的權益固然需由僱主保障，而強積金應要體現的精神，是作為僱員退休保障的一部分；既然它是一條如此重要的支柱，政府又怎可容許供款被對沖掉？ \n 局長在上月曾說過，政府會在短期內我希望真的是在很短的時間內提出具方向性的計劃。我希望除了這個具方向性的計劃外，局長亦會向我們提出一些具體方法，而這個具方向性的計劃不單在局長任內會推行，將來亦會繼續推行，並會朝着達致強積金目標來發展，即僱員每月儲蓄特定金額，作為退休生活、養老所需的資金來源，而不是任由強積金金額繼續被對沖掉。 \n 我希望在此呼籲，各位立法會同事，無論是\"打工仔\"、勞工團體或僱主的代表，我們可否槍口一致對着局長？其實，這是一個資源問題：如果大家同意從公共政策角度而言，這3項對僱員權益的保障應該繼續，那麼我們便要在社會政策上爭取所需的資源。 \n 謝謝代理主席。",
      "sequence": 146,
      "bookmark": "SP_MB_WCW_00154"
    },
    {
      "title": "陳健波議員",
      "content": "今天的議案關於取消強制性公積金(\"強積金\")對沖機制，我認為可以由各個持份者一起討論，特別是勞資雙方。不過，就今天的原議案中有關自強積金計劃實施以來，成效備受質疑這一點，我想在這裏向大家稍作解釋。 \n 強積金回報有欠理想，主要是計劃\"生不逢時\"，經歷了多次經濟動盪，所以投資回報較難得到保證。此外，香港的強積金計劃供款金\n額遠低於世界各地的標準，成立時間亦較其他地方短，仍然屬於最初階段，所以未能產生最佳的規模效應。此外，這個制度需要很多合規工作，合規成本因而相當高，更要投入大量人手處理每月的交收。其實，社會引入新制度，尤其是一些長期和大規模的制度，在推出後必須經過一段很長時間的磨合和優化，才可以取得成績。因此，業界和有關部門已不斷提出改革強積金，務求令強積金制度更趨完善。 \n 最新的改革是立法會於數月前通過引入預設投資策略，規定基金管理費不得高於0.75%，而實付開支亦不得高於0.2%。這次改革為市民提供了一個低收費的選擇，而市面上亦開始看到越來越多低收費的基金。強制性公積金計劃管理局(\"積金局\")的數字顯示，2007年的平均基金收費為2.1%，到2015年已回落至1.57%，而在扣除折扣後，收費其實更低。我相信業界和有關部門會繼續致力改革和優化，令收費繼續有回落的空間。 \n 另一方面，強積金亦被外界批評回報偏低。但是，如果大家看看一些真實的數字，強積金自2000年成立至2016年9月為止，表現最好的若干香港股票基金的10年期回報，若以年率化計算，在扣除所有收費後大家留意是扣除所有收費後也有8.54%，而最差也有3.26%，遠高於同期的通脹。在數年前投資市場低迷時，市民眼見強積金戶口沒有錢賺甚至虧蝕，便批評強積金。然而，強積金其實屬於長線投資，所以不應只看一兩年便斷定其是否成功。 \n (主席恢復主持會議) \n  值得一提的是，同期表現最佳的保守基金的平均回報率僅為0.94%。因此，如果市民距離退休尚有一段長時間，卻把大部分投資都放在保守基金或現金，這樣便會追不上通脹。所以，我希望政府可以做好教育市民的工作，令他們明白只要妥善管理自己的強積金戶口，所得的回報自然會大不相同。 \n 雖然大家都強烈批評強積金，但現實卻出現一個現象，就是自願性供款的金額和比率均不斷上升。根據積金局2016年第三季的數字，僱員的自願性供款額已由2006年的2億6,000萬元增加至2015年的66億7,400萬元，在短短9年間增加了26倍。我相信市民是精明\n的，不會無緣無故自願地把錢存入強積金戶口。因此，我希望大家明白，只要強積金戶口管理得宜，其實也有其好處。 \n 至於對沖機制，我是抱持開放態度的，希望各個持份者可以一起討論，特別是勞資雙方。在推出強積金時，政府確曾承諾加入對沖機制以換取商界的支持，並在當時的立法局通過成為法例。因此，今天有部分議員指利用對沖機制的都是無良僱主的言論，實屬無知、偏頗及有欠公道。即使大家認為對沖機制存在問題，亦應交由勞資雙方討論。今天我們看到對沖機制對基層市民造成極大影響，但一旦取消對沖機制，亦會對中小企帶來很大的衝擊。因此，對沖與否，僱主和僱員均有其道理，亦各有其困難。如果大家都寸步不讓，而政府又不願意提供財政援助，我真的看不到出路。所以，勞資雙方都應該採取互諒互讓的態度，切忌意氣用事。大家都應該通盤考慮......尋找一個雙贏方案。 \n(梁國雄議員站起來)",
      "sequence": 147,
      "bookmark": "SP_MB_CKP_00155"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "梁國雄議員",
      "content": "我有規程問題。",
      "sequence": 149,
      "bookmark": "SP_MB_LKH_00157"
    },
    {
      "title": "主席",
      "content": "請先戴上麥克風發言。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "現在會議廳內應沒有足夠的法定人數。",
      "sequence": 151,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員返回了會議廳，但尚未返回座位)",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 154,
      "bookmark": "EV_BELL_00162"
    },
    {
      "title": "主席",
      "content": "陳健波議員，請繼續發言。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "陳健波議員",
      "content": "我現在繼續發言。 \n 此外，政府亦應該嘗試尋求解決問題的新方案，其中包括劉遵義教授早前提出的建議，即引進由政府提供的傷殘保險和失業保險，以取代遣散費和長期服務金。如果政府能夠提供財政支援，一定能夠令僱員和僱主達成共識。 \n 最後，如果落實取消對沖機制，我希望屆時不會有追溯期，因為僱主早已預算遣散費和長期服務金可以對沖，故此不應該要求僱主支付，否則對僱主有欠公道。此外，亦應盡量分階段實施，以減低對商界，特別是中小企的衝擊。如果落實取消對沖機制卻導致中小企出現結業潮，我相信這亦不是勞工界希望看到的。 \n 我謹此陳辭。",
      "sequence": 156,
      "bookmark": "SP_MB_CKP_00164"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我希望我的聲音不會太難聽。在勞工議題上，現屆政府對全港300多萬名\"打工仔\"可謂欠債累累，無論是標準工時立法、取消強制性公積金(\"強積金\")對沖、爭取退休保障，以至檢討侍產假、統一法定假日和公眾假期，以及最低工資要一年一檢，均未\"找數\"。關於這些勞工權益，除了特首要負責外，今天前來本會的兩個政策局亦難辭其咎。 \n 首先，在取消強積金對沖的議題上，今天前來本會的兩個政策局在現屆政府初期一直是太極推手的高手，互相推卸責任，持續了一年多兩年。即使我們工聯會的議員不斷催促，兩個政策局仍不斷推卸，及至後期，特首指明兩個政策局都需要跟進，情況才稍為明朗。 \n 主席，強積金至今已實施超過15年，其保障退休的成效，大家心中有數。對於\"打工仔\"的保障，根本未能達到預期效果，單是2015年4月1日至2016年3月31日，已令\"打工仔\"白白供款，為甚麼？因為整體淨投資回報是-8.2%，即是說，足足虧蝕了509億元，除了把過去賺取的金額全部虧蝕外，亦要\"打工仔\"的供款\"蝕入肉\"，要額外多付22億元。 \n\n 此外，強積金另一為人詬病的問題是管理費。強積金的管理費平均達1.58%。以上年度為例，全港\"打工仔\"的強積金供款額是5,925億元，如果以1.58%計算，單是去年的管理費已是93億元，接近100億元，即每名\"打工仔\"的強積金戶口每年便要支付3,700元管理費。更嚴重的問題是，管理費跟基金的表現完全不掛鈎，基金不論賺蝕，均收取3,700元管理費，試問有哪名\"打工仔\"不感憤怒？\"打工仔\"會問，為何我不自己儲蓄？我把錢投資於一個基金，讓人替我管理，還向我收取管理費，但原來基金不單不賺錢，更要虧蝕，那我為何不把款項存進銀行？如果我把款項存進銀行，起碼可以有少許利息，最低限度不會虧蝕。如果政府不能處理和解答這些問題，根本無助透過強積金來保障僱員的退休生活。 \n 此外，有人說，如果強積金計劃回報高，風險自然高，收費亦應高，但實情是，強積金計劃收費高，回報卻偏低(剛才已提到\"蝕入肉\")，\"打工仔女\"供款後，發覺貨不對辦不知道消費者委員會會否跟進這類個案。其實，當局引入這麼多個基金信託人來管理，不單是\"捉隻老鼠入米缸\"，而是捉了18隻老鼠入米缸，因為現時有18個受託人參與管理計劃。剛才多位同事已提到，本港強積金計劃的行政費用高，這是不爭的事實。當中的原因包括缺乏競爭、收費透明度不足，以及欠缺公共信託人。多位同事已提及以上各點，我相信各位議員已聽到煩悶。 \n 此外，我想討論一下解僱員工的成本。近年很多老闆表示難以挽留人才。事實上，設立遣散費和長期服務金的目的，除了保障員工的工作機會和提供失業保障外，另一個作用是老闆解僱員工時須承擔額外成本，因此他在作出有關決定前要多方面考慮清楚。即使是員工，在辭職前也要多加考慮，原因是員工辭職不可享有遣散費和長期服務金，但遭老闆解僱則可以。有些員工因而願意留在原來的機構繼續工作。但是，由於有對沖機制，無論是員工或僱主，解僱一方會肆無忌憚，辭職一方又會少了顧慮，對商界也絕非好事。所以，如果商界真的想挽留人才，又抱怨人手不足的話，麻煩他們先取消強積金對沖機制。 \n 此外，我要順帶提出，政府作為全港最大僱主，亦有責任率先為其員工取消強積金對沖機制，才能回應社會訴求，同時發揮牽頭作用，作為其他僱主的仿效對象。 \n 我謹此陳辭。多謝主席。",
      "sequence": 157,
      "bookmark": "SP_MB_KWK_00165"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，強制性公積金(\"強積金\")的對沖機制蠶食僱員的遣散費和長期服務金，令他們一生付出的血汗得不到應有的回報。有一些基層的僱員更因為對沖機制，令他們的強積金戶口的款項剩餘無幾。這不僅是立法會內的共識，同樣是社會上大家普遍認同的現象。 \n 不過，今天有些代表商界的同事的發言，也不無道理。他們表示取消強積金的對沖機制，會對一些企業造成負擔，特別是中小型企業(\"中小企\")，因為這些企業大部分沒有撥備額外資金，以應付取消對沖機制後要付出的費用。我認為取消強積金對沖機制對大財團來說不會造成很大的影響，因為他們實力強大，資金充裕。我擔心的是在香港營運的中小企。如果取消對沖機制的過程處理得不好，對中小企造成非常大的財政壓力，隨時可能令中小企倒閉，屆時不僅對僱主，甚至對僱員也會有影響，變成雙輸，這是我最不想看到的情況。如果不想出現這情況，政府需要妥善處理取消強積金對沖機制的安排，以紓緩過程中可能出現的影響。在取消對沖機制一事上，政府應擔當重要角色，不可置身事外，單靠僱員與僱主雙方的協商。 \n 我留意到吳永嘉議員剛才的發言，其實非常能夠代表商界和僱主的立場。他主要的理據是，如果取消對沖機制，僱主變相要支付雙重的遣散費和長期服務金。他亦指出一個很現實的問題，就是當公司將要倒閉，可能已經資不抵債，如果取消強積金對沖機制，對僱主更是雪上加霜。最後，吳議員也提到，勞方的退休保障不應該只由資方承擔，正如我剛才所說，政府和局長在當中要擔當一定的角色。 \n 雖然我並非完全認同吳永嘉議員的觀點，但我認為他的發言非常精闢，他將取消強積金對沖機制的難處，為我們很簡單地歸納起來。他的發言指出，取消對沖機制是牽一髮動全身，並非好像泛民議員所說那般簡單。但是，難歸難，不能因為問題困難，我們便裹足不前。越是困難，香港政府和局長就越要動腦筋，越要鼓起勇氣面對。 \n 自從強積金計劃實施以來，對沖機制其實就好像一根刺，一直刺着我們，令很多\"打工仔\"感到很不舒服。解決的辦法很簡單，就是拔出這根刺，當然，過程中可能要經歷一些陣痛。我們不應因為害怕這一下的陣痛，而放棄取消對沖機制。 \n 主席，蔣麗芸議員剛才提到，民建聯在今年年初邀請了多位專家和學者一起探討取消對沖機制的問題。關於這次會談的內容，蔣議員剛才已經很清楚地詳述，我不在此重複，但我要重申一個重點，便是\n政府在這方面要有所承擔，這不僅是民建聯和商界的意見，同樣是很多專家和學者的意見。 \n 主席，關於吳永嘉議員、張宇人議員及其他商界議員所關注的問題，蔣麗芸議員剛才已經有效地回應，並且表達了民建聯的建議。只要政府願意作出承擔，釋除商界，特別是中小企的憂慮，我相信取消對沖機制是可以討論的。如果我們從帳面看，由2001年至2016年，平均每年對沖了20億元強積金，這數目對政府庫房來說，絕對是有能力應付，但如果從僱員的強積金戶口支取，則是很龐大的數目。一個是\"大荷包\"、\"大水塘\"，另一個是\"打工仔\"的\"小荷包\"，根本無法比較。如果政府每年花20億元，可以令廣大的市民和\"打工仔\"得到更多的保障，令香港人快樂一些，令市民認為政府能處理事情，我認為這20億元是值得撥用。如果政府不做，政府是不為也，非不能也。 \n 順帶一提，除了取消對沖機制外，強積金制度本身其實也需要優化，例如\"全自由行\"及\"一生一戶口\"的建議，均綜合了\"打工仔\"的意見，他們認為現時強積金計劃仍然有欠彈性，每次轉換工作也需要開設新戶口，其實也頗麻煩。 \n 主席，今天在議會廳內，泛民和建制派的議員可以就共同的議題、共同的方向作理性討論，所以，不要說我們兩個陣營有甚麼矛盾，只要我們的心是想協助市民解決問題，其實也能把事情處理好。所以，希望日後議事堂真的好像今天般，議員正經地議事，不要搞這麼\"拉布\"、搞這麼抗爭，市民想看見的議會就是今天這樣。 \n 多謝主席。",
      "sequence": 158,
      "bookmark": "SP_MB_CHK_00166"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，自由黨反對取消強制性公積金(\"強積金\")對沖機制。自從特首梁振英4年前在競選政綱中提出降低強積金對沖比例之後，很多工會組織數年來不斷要求特首\"找數\"。我想指出，取消強積金對沖機制會令很多商界人士十分憂慮。之前傳媒報道，特首已經向某工會承諾，在本屆政府任期內解決強積金對沖問題，而林鄭司長亦表示希望下屆政府可以落實執行。 \n 我想在此再三指出，如果政府真的要取消強積金對沖機制，實質上是出爾反爾、\"搬龍門\"、\"慷商界之慨\"，目的只是想政府\"請客\"，由商界\"埋單\"。這種做法不單不公道，而且非常不合理，商界是無法接受的，因為我們需要支付雙倍款項。 \n 為何我說政府是\"搬龍門\"？原因是取消強積金對沖機制根本是偏離立法原意。大家知道，《強制性公積金計劃條例》在1995年通過之前，社會經過長時間討論，大家才達成共識。當時的共識主要是沿用之前的做法，容許僱主將支付給僱員的酬金、公積金抵銷遣散費或長期服務金，使僱主無須付出雙重款項，因此商界當年才會支持。 \n 對於政府現時的做法，恕我得罪說一句，\"針拮不到肉就不知痛\"。商界有很多中小企，是真金白銀作出供款，在這樣的營商環境之下，確是非常難以接受的。 \n 我為大家舉出一些數字，現時長期服務金及遣散費的計算方法，是以僱員最後一個月工資的三分之二(以15,000元為上限)，再乘以服務年期，最高款額可達39萬元。一間規模不大、只有10名僱員的公司，已經立即要撥備390萬元。我想問香港有多少間公司可以馬上拿出這麽多錢呢？如果政府立例，這些公司會採取甚麼方法籌錢呢？他們會否立即解僱員工，重新訂立一些合約？更何況，在強積金制度下，僱主一直認為他們已經供款，已經給了錢，我不相信他們會有其他撥備。 \n 香港98%的公司都是中小企，我所代表的批發及零售界更僱用了很多員工。大家從報章的報道可得知，香港零售業總銷貨價值在近19個月連續下跌，租金卻一直高企。每次政府說要發展不同的地方，不是有人說要保護海馬，就是有人說要耕田。不發展地方，租金自然昂貴。這方面的問題短期內無法解決，對於取消強積金對沖的問題，勞工界的朋友又這麼積極，我想問商界的朋友可以怎樣呢？ \n 大家都知道，在立法會的選舉制度下，直選及功能界別議席各佔35席，但並非所有功能界別都是商界。有很多泛民的朋友經常說我們是無良商人，又說我們如此涼薄等。我想請問大家有否看過有哪位商界的老闆膽敢走出來大聲表達意見？商界在香港是真正的少數，但我想提醒各位朋友，商界不濟，全香港都不濟。今次不是單一的事件，看看政府近數年推行了多少協助勞工的政策？今次是要取消強積金對沖機制，而上次是制訂法定最低工資，林健鋒議員剛才提到，法定\n最低工資實施之後，到外面吃飯已由以往的20多元增至四五十元，管理費亦增加了不少。在法定最低工資實施之後，薪金增幅不大，但通脹卻明顯浮現。近年很多人不斷作出衝擊的行為，影響香港的聲譽，而這些法例亦令香港的競爭力一直下降。如果政府一直以民粹的方式行事，香港將難以維持資本主義。 \n 我想在此提醒勞工界的朋友，你們已做到100分，很多朋友都說勞工界的議員很努力，不斷爭取一些政策來幫助勞工。剛才提及的法定最低工資、今天的議案，還有稍後討論的標準工時，甚至最高工時、冷靜期等，一般市民聽到這些都會感到很高興。購買一件衣服後，14天內不喜歡也可以更換，對消費者、勞工階層固然好，但如果香港這個資本主義社會制訂這麼多類似政策，我們是否可以繼續走下去呢？ \n 因此，我在此代表自由黨反對今次的議案。多謝主席。",
      "sequence": 160,
      "bookmark": "SP_MB_SKF_00168"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "黃國健議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我今天提出這項議案，是希望給社會一個機會關注和討論這個議題，然後形成共識，促使政府盡快就取消強制性公積金(\"強積金\")對沖機制這問題作出決定和有所行動。 \n 今天這項議案有6項修正案，先後有22位同事發言。我很感謝發言的同事，無論他們的立場為何，是支持還是反對這項議案，他們都說出了各自的理由，而我們應讓社會和市民評論究竟哪一方的理據較強。 \n 其實，由政府提交強積金的具體法例開始，我們已反對法例包含對沖安排。前任議員陳婉嫻當年曾提出修正案，以刪除有關對沖的條文，但當然並不成功，如果成功，現在便不會有此安排。 \n\n 現在讓我談談今天的各項修正案。 \n 尹兆堅議員要求行政長官履行承諾，對此我們理所當然予以支持，因為照理說，工聯會是第一優先的\"債主\"，\"追數\"我們一定會追到底。 \n 我們亦支持長期服務金不應與強積金對沖。如果說要一併取消長期服務金和遣散費，才可以取消強積金對沖機制，即是\"左袋與右袋交換\"，這是我們勞工界不可能答應的，除非我們是傻的。我相信政府也不是傻的，它不會拿這種方案跟我們\"摸底\"。有人說政府拿取消長期服務金和遣散費的方案跟工聯會\"摸底\"，這純粹是捕風捉影的說法。 \n 我們認為，長期服務金和遣散費都是僱主本身應承擔的成本。不過，在制度轉變時給予僱主過渡性協助，由政府作出一定的財政承擔，我們不會反對。因此，我們會支持蔣麗芸議員的修正案。 \n 吳永嘉議員的修正案開宗明義地表示強積金對沖機制\"運作良好\"，我相信廣大市民和\"打工仔\"都不會同意此說法，所以我不會多作評論。我們不能支持這項修正案。 \n 田北辰議員的修正案雖然未能全面兼顧\"打工仔\"的權益，只是提出取消遣散費的對沖安排，而沒有提出取消長期服務金的對沖安排，但我們認為田北辰議員的修正案是出於善意的。作為僱主，他最低限度願意走前一步，試圖平衡勞資雙方在這方面的矛盾，打破僵局。因此，雖然我們不同意田北辰議員的修正案，但仍感謝他在這方面作出的努力。 \n 此外，我要說明一點，對於劉小麗議員的修正案，工聯會議員是不會投票的。工聯會一開始已致函主席，質疑劉小麗議員在宣誓時的表現，認為她並不合格，而現時亦有針對其議員資格的司法覆核和選舉呈請，故此直至法庭澄清劉小麗議員的議員身份前，我們不會就她的修正案投票。 \n 我希望今天能夠聽到在座的政府官員就目前的討論作出有益、有建設性和較具體的回應，令大家對政府就對沖問題擬採取的做法有多些了解。我亦希望商界朋友不要那麼激動，我們在這個問題上是可以商量的。如果大家都作理性討論，我希望能夠達成共識。",
      "sequence": 163,
      "bookmark": "SP_MB_WKK_00171"
    }
  ],
  "date": "2016-11-10",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161110-confirm-ec.pdf"
}