{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, G.B.M., S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, G.B.M., S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續處理《道歉條例草案》。 \n 是否有議員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Good morning, President.  We are talking about the Apology Bill (\"the Bill\"), which we are about to enact into law.  I must confess that I know very little about this Bill because I did not engage in the study of this particular Bill as a member of the Bills Committee.  However, having spent hours listening to my colleagues\u0027 speeches and wisdom, I must confess that I am a littele confused―in fact, more than a little―when they talked about this law, which is common in Canada, Australia and the United Kingdom, and said that apologies could be made but without legal liability.  It is said that this is a form of dispute resolution that can prevent litigation and arrive at a settlement without going through any courts, thus saving litigation time and money.   \n Despite all the good intention, this is somehow misleading because we are unlike people in western countries, who may say something that they do not actually mean it.  In our Chinese culture, even when we were small, we were taught that when we say sorry, we should be remorseful of what we said.  It is \"un-Chinese\" and \"un-Asian\" to saying sorry without any feeling of remorse, to say sorry without any meaning of sorrow, or even to say sorry without any feeling of sympathy.  Saying apology without any meaning of apology and giving \nacknowledgement of guilt without acknowledgement all run counter to our cultural values, and to our social beliefs.  What are we teaching our children anyway?   \n I have been a legislator for about 18 years.  When we pass laws, we want to make sure that the laws must be clear without any ambiguity.  But now we are passing a law which asks us to have a different meaning of sorry, apology and acknowledgement of wrongdoings, without any meaning of the feelings concerned, just for the purpose of seeking a settlement, just because it is practised in countries whose people are different from us.  This is something very different from our cultural values.  I tried to get more understanding of it.  I read a piece in《道德經》(Daode Jing), and it says, \"You do not see but the Way is there.  That is the Invisible Way\".  That I can understand.  It is a philosophy, or it could be a religion, that the good will be rewarded and the bad will be punished.  But it is different when a person tells someone, \"I am sorry.  I am wrong.  But I do not have any responsibility\".  This is something that cannot be accepted.   \n Therefore, President, I find it very difficult to be part of this Council to enact the law as there are so many ambiguous meanings and so many hidden understandings of the words \"apology\" and \"sorry\".  President, I am not going to vote on this Bill.",
      "sequence": 2,
      "bookmark": "SP_MB_AS_00011"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請律政司司長答辯。之後辯論即告結束。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "President, first of all, I would like to express our gratitude to Mr Holden CHOW, the Chairman of the Bills Committee of the Apology Bill (\"the Bill\"), and all the members of the Bills Committee for their contribution in respect of the scrutiny of the Bill.  In this regard, I would also like to thank the staff of the Legislative Council who provided unfailing support to the Bills Committee for working within a tight timetable, and thus made it possible to resume the Second Reading of the Bill within this legislative session. \nNeedless to say, I am also grateful to the deputations and individuals for the constructive views they put forward in relation to the Bill. \n As I pointed out when I introduced the Bill into this Council in February this year, the objective of the Bill is to facilitate the resolution of disputes by promoting and encouraging the making of apologies by parties in disputes when they want to do so by stating the legal consequences of making an apology. Such disputes include disputes arising from medical negligence and health care cases mentioned by a Member at yesterday\u0027s debate.  The Bill was formulated on the basis of the recommendations made by the Steering Committee on Mediation after two rounds of public consultation held in 2015 and 2016.  We also provided briefings to the Panel on Administration of Justice and Legal Services in 2015 and 2016. \n I shall move two Committee stage amendments (\"CSAs\") at a later stage. The CSAs, which have all been endorsed by the Bills Committee, can be outlined as follows: \n Clause 4 of the Bill defines an apology as an expression of a person\u0027s regret, sympathy or benevolence.  If part of that expression is an admission of the person\u0027s fault or liability, or a statement of fact, the admission or statement is also included in the meaning of apology.  Under clause 8(1) of the Bill, evidence of an apology, including an accompanying statement of fact, made by a person in connection with a matter is not admissible in applicable proceedings as evidence for determining fault, liability or any other issue in connection with the matter to the prejudice of the person. \n Nevertheless, under the original proposed clause 8(2) of the Bill, the decision maker of the relevant applicable proceedings may exercise a discretion to admit a statement of fact contained in an apology as evidence in the relevant proceedings if there is an exceptional case and the decision maker is satisfied that it is just and equitable to do so, having regard to all the relevant circumstances. An example of such an exceptional case is given in clause 8(2) which is where there is no other evidence available for determining an issue. \n Some members considered that the discretion of the decision maker and in particular the words \"all the relevant circumstances\" in clause 8(2) would give \nrise to uncertainties.  Some members took the view that this might deter people from disclosing statements of fact when making apologies.   \n We understand those views expressed by members.  As a matter of fact, the issues involved were studied in depth by the Department of Justice and discussed thoroughly by the Bills Committee.  Having carefully considered the views expressed by the members of the Bills Committee, and without unduly restricting the discretion of the decision maker (as defined in the Bill), we decided to propose a CSA to clause 8(2).  The effect of the CSA is that if there is an exceptional case in the relevant particular proceedings, the decision maker has to give regard to the public interest or the interests of the administration of justice in deciding whether it is just and equitable to exercise the discretion. \n We share the views of some members of the Bills Committee that a decision maker would necessarily take into account and consider all relevant circumstances in deciding whether it is just and equitable to exercise the discretion having regard to the public interest and the interests of the administration of justice.  The CSA in question is also in response to the views of some members on the need for clearer guidelines for the exercise of the discretion. \n We take the view that the above proposal would strike an appropriate balance between achieving the policy objective of the Bill on the one hand and safeguarding the interests of the potential claimants on the other.  While the objective of the Bill is to encourage the making of sincere and meaningful apologies that include statements of fact, this should not be achieved at the expense of the parties\u0027 fundamental rights to a fair hearing and to secure a just resolution of disputes in accordance with their substantive rights.  If we were to remove the discretion altogether, there is a real risk that the provision might become unconstitutional and might in turn give rise to all sort of uncertainties. \n In the course of yesterday\u0027s debate, I note that Dr YIU Chung-yim suggested that there was an inconsistency between the English version and the Chinese version of clause 8(2) regarding the use of the expression \"just and equitable\".  We have looked at the position and do not think that there is any inconsistency.  The Chinese expression \"公正及公平\", which can be found in the Chinese version of the Bill, has been used as the Chinese equivalent of \"just and equitable\" in many of the local legislation. \n I also note that Ms Claudia MO expressed concern about the position of the \"decision maker\".  As defined in clause 8(4) of the Bill, the expression \"decision maker\" is defined to mean the person (whether a court, a tribunal, an arbitrator or any other body or individual) having the authority to hear, receive and examine evidence in the proceedings.  Accordingly, the expression \"decision maker\" does not mean just any person.  Instead, \"decision maker\" is the person who has the conduct of the \"applicable proceedings\" (as defined in clause 6 of the Bill) and who has the jurisdiction to decide on the question of evidence. \n Clause 6(1) sets out the proceedings to which the Bill is applicable. Clause 6(2) provides that applicable proceedings do not include criminal proceedings or proceedings specified in the Schedule to the Bill. \n When the Bill was being considered, a question was raised as to whether the Bill would apply to the proceedings of the Legislative Council.  Having regard to the constitutional role and functions of the Legislative Council, we do not intend to apply the Bill to the proceedings of the Legislative Council.  To avoid any unnecessary doubt, we decided to propose a CSA to expressly disapply the Bill to proceedings of the Legislative Council, including proceedings of its committees, panels or subcommittees. \n The Bill is the latest initiative for implementing the Government\u0027s policy to encourage the wider use of mediation in resolving disputes.  Experiences and studies in other jurisdictions demonstrate that apology legislation would facilitate settlement of disputes and would thereby reduce hostile litigation.  If and when enacted, the Hong Kong Special Administrative Region (\"HKSAR\") will be the first jurisdiction in Asia to have apology legislation and the first jurisdiction amongst the 56 common law jurisdictions that we have studied to protect statements of fact in an apology legislation.  This, we believe, will help further enhance HKSAR\u0027s position as a centre for international legal and dispute resolution services in the Asia-Pacific region, and hopefully will also bring about a change in the dispute resolution culture. \n With these remarks, I urge Members to support the passage of the Second Reading of the Bill and the amendments that I will move at the subsequent Committee stage. \n Thank you, President.",
      "sequence": 5,
      "bookmark": "SP_PO_SJ_00014"
    },
    {
      "title": "",
      "content": "",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《道歉條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 7,
      "bookmark": "EV_PUT_00016"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 姚松炎議員起立要求點名表決。 Dr YIU Chung-yim rose to claim a division.",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "姚松炎議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響了5分鐘後，主席察覺會議法定人數不足)",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 11,
      "bookmark": "EV_BELL_00020"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、謝偉俊議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、容海恩議員、陳振英議員、陳淑莊議員、張國鈞議員、劉國勳議員、姚松炎議員及劉小麗議員贊成。 \n\n石禮謙議員反對。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有35人出席，33人贊成，1人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 35 Members present, 33 were in favour of the motion and 1 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 14,
      "bookmark": "EV_VOTED_00023"
    },
    {
      "title": "秘書",
      "content": "《道歉條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 15,
      "bookmark": "SP_LC_CLK_00024"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。現在的待議議題是：以下條文納入《道歉條例草案》。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00029"
    },
    {
      "title": "秘書",
      "content": "第1至7及9至13條。",
      "sequence": 19,
      "bookmark": "SP_LC_CLK_00030"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00031"
    },
    {
      "title": "",
      "content": "",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：秘書已讀出的條文納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 22,
      "bookmark": "EV_PUT_00033"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 23,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "",
      "content": "",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 25,
      "bookmark": "EV_VOTED_00036"
    },
    {
      "title": "秘書",
      "content": "第8條及附表。",
      "sequence": 26,
      "bookmark": "SP_LC_CLK_00037"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Chairman, I move the amendments to the clause and the Schedule read out just now.  The amendments to the clause and the Schedule are set out in the paper distributed to Members.  I have already explained the purposes of the amendments earlier today.  The Bills Committee has discussed and expressed support for the above amendments.  I urge Members to pass these amendments.   \n Thank you, Chairman.   \n擬議修正案內容 \n第8條(見附件II) \n附表(見附件II)",
      "sequence": 27,
      "bookmark": "SP_PO_SJ_00038"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我昨天已在恢復二讀辯論時表示，我認為如對跟道歉有關的事實陳述作出絕對豁免，並不能達到良好的平衡。 \n 在《道歉條例草案》(\"《條例草案》\")的原來版本中，政府也認為可能會出現一些極端情況，所以便採用了\"唯一證據\"的概念，亦即如任何人作出道歉，並陳述了一些事實，而這些事實成為往後的民事訴訟中唯一能夠依賴的證據，便可獲得豁免而將之呈堂。 \n 不過，主席，在《道歉條例草案》委員會的討論過程中，有些同事認為制定道歉法是為了鼓勵作出道歉，而道歉的目的是希望化解恩怨，達成和解。如果和未訂立道歉法之前一樣，在道歉過程中陳述的事實太容易被用作呈堂證供，甚至被當成已承認責任，那麼立法又有何用？我知道有些同事確實有此看法。 \n 但是，我認為凡事也需要取得平衡。正如我昨天在恢復二讀辯論時所說，這會造成一個後果，令所有陳述也無法用作呈堂證供，最後可能造成不公的情況。不公可能源於各種可能性，其中之一是一如我昨天所說，犯錯的人有機會過分道歉，甚至作出遠遠超出所犯錯誤的事實陳述，而這樣做的作用是令受害人或其家屬的情緒得以紓緩，甚至在接受道歉後不再追究。 \n 我明白在某些情況下，當事人或其家屬是在充分掌握所有事實、責任甚至是法律後果後，而決定不再追究，絕對有此可能。在比較極端的例子中，例如在一宗刑事案件中，有家屬在兒子被殺後甚至會替兇手求情，這亦會發生，所以情況十分複雜。不過，根據我接觸的個案或香港的情況，真的會出現有人過分道歉的可能性。 \n 我暫且不討論他是否有誠意，因他的誠意可能來自希望盡快了結事件，所以也是滿有誠意。其目的也可以十分複雜、多元，並非單單希望加害對方，甚或希望對方完全不作追究，好讓自己無須作出賠償或承擔責任，情況未必一定如此。可是，過分道歉或許會令受害者的情緒在那一刻得到紓緩，但經過一段時間之後，由於掌握了更多法律分析，得到更多支援，又或最初階段的情緒波動已經過沉澱，以致他有能力、有決心，並且十分希望尋求全面的事實，而且事實未必是道歉者陳述的那一套，受害者或家屬亦未必相信。 \n\n 受害者或家屬可能會提出賠償要求，又或希望跟進第一階段的道歉，因該次道歉可能並非來自犯錯者。舉例來說，我曾遇到一些涉及醫院的個案，即使法例現時尚未通過，但過往曾向受害者或家屬道歉的人可能是院長、副院長或主管，卻未必是動手術的醫生。到了第二階段，受害者或家屬往往希望透過民事訴訟、紀律聆訊、其他法定機構的調查，甚或可能是立法會進行的調查而跟進事實。在希望知道真相之餘，他們可能也希望在那些場合例如民事法庭，在另一次賠償討論中提出條件，要求由真正犯錯的人親自道歉。所以，情況可以十分複雜。 \n 但是，如果到了那一刻，才知道當初作出道歉時的事實陳述無法呈堂，甚至連一些十分重大的不公義個案也如是，我認為第一會對受害者不公。第二，正如我昨天所說，可能很多同事較少留意，當我們大力推動和解、化解冤仇，把事情壓下去的時候，其實也不應看輕在一些訴訟甚至是十分獨特的事實組合訴訟中作出披露和公開，有可能會令政府或制度受壓，從而得到改善，向前踏出一步。 \n 所以，當我們凡事也要求和解(reconciliation)時，有時真的要十分小心。當然，我有此想法，並非代表我懷疑政府今次推動制定道歉法的目的，因當局也參考了全世界很多地方的類似情況。但是，政府必須明白，如當中失去了平衡，那將非常危險，而且當政府過分着重和解，認為那是至高無上，所有案件的最佳解決方法時，這對於社會進步或防止其他人受害，並不是最好的做法。 \n 我並非懷疑政府推動制定道歉法的背後動機不良，我絕無此意。但是，大家要明白，很多推動制定道歉法的國家均由政府負責有關工作，可能是像我們一般成立法律改革委員會進行。政府可能是受益者，但亦有人說政府可以是受害者。畢竟，政府擁有的人力、物力和財力既然較其他個別犯錯者為多，在尚未制定道歉法之前，有時我認為若有半數或相當機會自覺犯錯，政府何不放膽站出來道歉？ \n 有人質疑這樣認錯後，會否需要支付巨額賠償金？但是，相對來說，政府仍有機會在法庭上辯護，釐清當時所作道歉是否等於全面承認責任，甚至最極端的例子，在某些個案中有否道錯歉，錯誤承認了責任。這當然未必是最好，但若要兩害取其輕，我們也不能忘記在制定道歉法之前，政府那種過分謹慎的態度，其實令人相當反感。 \n\n 試想一下，過去的海難事件，政府官員總是不肯道歉，在鉛水事件上，政府更表示不能歸咎個別官員，態度強硬。當然，我不知道政府這種態度是否完全與賠償有關，但就一些事後知道的個案，確有退休官員表示當初是律政司要求他們千萬不要道歉，否則會有嚴重後果。所以，他們確實是有顧慮。 \n 主席，我認為現在提出的修正案只是較好的平衡，而並非最佳做法，不過，我知道若再要求就更多情況作出豁免，《條例草案》可能會不獲通過，又或根本不會有人理會我，因這些道理未必可得到大家的接納。經考慮後，我認為目前這個平衡可以勉強接受，所以在二讀和三讀表決中，我均會予以支持。 \n 但是，在這個formula(方程式)之下，我想提出一點，提醒市民注意。在《條例草案》獲得通過後，由於作出了這個平衡，往後若有犯錯者道歉，受害人必須小心衡量。主席，我不是說受害人一定要抱有懷疑目光，揣測道歉者是否抱有誠意或真心道歉，我並非要受害者永遠懷疑道歉者。不過，由於《條例草案》將獲得通過，我與一些處理糾紛的人士，包括律師、調解員、較多機會被控告的機構的處理人員談起這問題時，大家都同意道歉會有增多的趨勢。但是，所增多的究竟是真誠的道歉，還是假意的道歉、抱有複雜目的的道歉呢？例如會否只求盡快了結案件，甚或讓家屬消氣，因而不尋求訴訟或追究更多真相，自我完成心理治療呢？我認為大家真的要小心。 \n 往後受害者、受害者的家屬或朋友在面對犯錯者的道歉，包括政府、醫院、駕車撞倒受害者的人或其他機構的道歉時，必須小心處理。因為在我看來，如果犯錯者所作道歉中有較多事實陳述，表明做錯了些甚麼，那可說是較有誠意的道歉。因為日後將有一些專業道歉者，例如不論是公營醫院還是私營醫院，日後均可能設有例如副院長(行政)專責道歉的職位，而這些政府部門或其他機構如在具體事實陳述中，越是願意承認犯了些甚麼錯誤，我認為便越能顯示出他們抱有更大誠意，值得接受和原諒的程度亦更大。 \n 因為即使道歉者所陳述的事實已根據《條例草案》的規定而表面上獲得豁免，但受害者已知道有關事實，如想追究將可以憑這些事實背後的原始文件，在法庭上得到較多的追究機會，而他們當然亦可選擇原諒道歉者。可是，如道歉者不斷地向受害者道歉，卻不願談及任何事實，也不願在具體事實中表明犯了些甚麼過錯，主席，我認為市民便要多加留意。",
      "sequence": 29,
      "bookmark": "SP_MB_TKS_00040"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Chairman, in this speech, I would like to concentrate my discussion on the amendment appertaining to clause 8(2) of the Bill.  In fact, in my first speech, I already briefly discussed the social benefits of the Apology Bill as a whole.  In the speech just made by the Secretary for Justice, we have also seen some of the other benefits for enhancing Hong Kong as an arbitration and mediation centre with the passage of the Bill. \n In the Bills Committee\u0027s discussion, we spent quite a lot of time discussing clause 8 and it is quite an important clause for a number of reasons.  First, if we look at the jurisdictions which have enacted an apology bill, there is no trend we can follow because for example, in the United Kingdom, excluding Scotland, the evidence or the facts stated in an apology will not benefit from any exclusion at all.  It is not mentioned, nearly not mentioned, in the United Kingdom legislation.  But in the Scottish legislation, Chairman, there is an absolute exclusion of any facts stated in an apology, meaning that it is quite clear and precise that anything anybody mentions in an apology will be excluded from being admitted as evidence in any proceedings. \n Whether the total exclusion or inclusion or partial exclusion of such evidence will encourage people to get on the habit of apologizing, or whether there will be other negative factors which will be generated from these options, we do not know.  Because in any event, looking at the various jurisdictions which have enacted an apology bill, it is quite a new piece of legislation.  What benefit or disbenefit from the various options we chose―the three options―we do not know, so we have to experiment. \n However, regarding the constitution of clause 8(2), there are a number of questions we have raised.  First of all, in the way clause 8(2) is drafted, it starts with \"However, if in particular applicable proceedings there is an exceptional case (for example, where there is no other evidence available for determining an issue)\".  I have spent quite a lot of time discussing with the Administration why it has to define \"exceptional case\" by citing examples.  I request an exhaustive list of these exceptional circumstances because it will benefit the use of this piece of legislation as it provides more certainty for exceptional circumstances. \n After much discussion, I have been convinced that if there is no other available evidence, it could be just one of the many exceptional circumstances. And it would be impossible for the Administration to give a whole exhaustive list \nof exceptional circumstances.  So, I have to accept the draft as it is because, as I have mentioned, the law is new and we have to experiment.  We have to experience how this piece of legislation is being administered and we have to get more precedents. \n Another concern expressed by my colleagues at the Committee stage is the definition of \"decision maker\" because the decision maker will have a discretion to admit a statement of fact under certain conditions under this subclause.  The decision maker, as defined in the Bill, means \"in relation to applicable proceedings the person (whether a court, a tribunal, an arbitrator or any other body or individual) …\" Many of my colleagues have expressed great concern about whether \"any other body or individual\" includes anyone with no legal training at all and which would render this discretion a rather real discretion exercised by somebody with no legal training. \n But I think if we look at the definition of \"applicable proceedings\" in clause 6, much of this concern should be dealt with.  Because under clause 6, the definition of applicable proceedings actually means any judicial, arbitral, administrative, disciplinary and regulatory proceedings.  If we look at all these proceedings under the present body of law, I would be rather surprised to find any tribunal or judicial body or disciplinary panels being comprised of people with zero or no legal training at all.  But as I have said, we have to adjust clause 8(2) as we trot along because we have no experience in administrating this piece of legislation. \n Looking at the amendments proposed by the Administration, in fact, the Administration has put through two amendments at different stages.  I think the first piece of amendment was given to us on 8 June for the Bills Committee to study.  After much discussion, there was a final version which the Administration put through on 15 June.  Of course, I mean what we are discussing now is the final version suggested to us on 15 June. \n Many are concerned about giving an apology because under some exceptional circumstances, the evidence or the fact contained in an apology will be admissible as evidence.  But in my personal opinion, this is an exception rather than a rule because of a few reasons.  First of all, there is no prescribed form of an apology.  Of course, an apology will contain something like \"I\u0027m sorry\", \"I\u0027m really regretted to learn that\", etc.  But whether the factual \ncircumstances of the apology would need to be a full factual description is up to the person offering the apology to decide.  I mean, the person giving the apology may have to consult his legal adviser.  It may be just a very brief description of the fact or a general description of the fact.  That is the first-layer protection. \n And the second-layer protection is there must be an exceptional circumstance, or an exceptional case, but unfortunately, the Administration is unable to provide us with a detailed, exhaustive list of exceptional cases, apart from the fact that when there is no other evidence available as a given example. \n And there is also a third-layer protection because in order for a decision maker to exercise his discretion, he has to be satisfied that it is just and equitable to do so.  And \"just and equitable\" is a term repeatedly defined in our common law precedents, so I\u0027m quite happy that what constitutes \"just and equitable\" has been quite precisely and consistently applied. \n And the other criteria, or the third hurdle, which the decision maker has to comply with in order to give discretion is that the decision maker has to take into account or have regard to the public interest or the interests of the administration of justice.  So, not just having to satisfy the \"just and equitable\" requirement, the decision maker also has to take into account the public interest or the interests of the administration of justice. \n Some of my colleagues may have some queries about the usage of the language \"having regard to\".  It is not quite a term which urges an obligation to do so.  The Honourable Dr YIU may have some thought about this, but after taking into account the many other pieces of legislation having this type of language, i.e. \"having regard to\", I\u0027m quite satisfied that the present Committee stage amendment (\"CSA\") to clause 8(2) has struck a subtle balance.  But of course whether this balance will work in actual fact, we have to wait and see. But I think for the sake of developing common law, since Hong Kong is a very important common law jurisdiction, I will support the CSA and the Third Reading of the Bill, because without this piece of legislation, people will be quite reluctant to offer an apology. \n And the other reason why we need this approach is that if all these apologies, all these factual descriptions in an apology are excluded from being admitted as evidence, there is a concern expressed by the Administration, which I \nagree, that this will probably, or such drafting or such a provision may probably infringe Article 10 of the Hong Kong Bill of Rights, and this Article 10 corresponds with Article 14 of the International Covenant on Civil and Political Rights (\"ICCPR\").  And Article 14 of ICCPR is entrenched by Article 39 of the Basic Law.  So, for the above reasons, Chairman, I support this CSA to clause 8(2). \n And the other CSA is about the amendment to the Schedule.  The Schedule to the Bill merely sets out certain proceedings where this Apology Bill will not be applicable.  After considering some studies by the Administration on the parliamentary practices and rules of the various parliaments and various jurisdictions, I agree that the proceedings of the committees or panels of this legislature should not be included in the Apology Bill because we are an independent law making body and should stay as such. \n Thank you, Chairman.",
      "sequence": 30,
      "bookmark": "SP_MB_KL_00041"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我就第8條的修正案發言。整體來說，我相信大部分醫生或醫務工作人員對於制定《道歉條例草案》，均會表示歡迎和持正面態度的。其實，在調解督導委員會的5位成員中，有兩位是醫生，這是一個很好的例子，證明《道歉條例草案》對很多不同的公職人員——當然包括醫生每天面對很多大小事故，無論是醫療事故或病人的不滿情緒——都是一條重要的法律。 \n 正如諮詢文件說得很清楚，道歉從來都不是一件容易的事，原因是在很多情況下，道歉被視為承認過失和責任。因此，在很多場合中，譬如病人不幸身故，手術不能成功完成，出現併發症；又或在交通意外中，雙方司機下車後都是不發一言。相信大家都曾經歷輕微交通事故。以我為例，通常在下車後我都會要求報警，因為一旦開口說話，大家都認為對方承認責任，最終可能會被起訴。這些例子都令道歉成為一件最難的事情。曾有歌曲是這樣唱的：\"Sorry seems to be the hardest word\"。因此，制定《道歉條例草案》是好事。 \n 不過，這次提出第8條的修正案正正是爭議所在。我剛才細心聆聽我們的同事涂謹申議員的發言，他說如果沒有第8條的修正案，其實疑點或利益會歸於向對方道歉的人。我想舉出兩個例子，也許會令大家明白。最近發生了大家很注目的醫療事故，包括聯合醫院的事故\n和昨天發生的瑪麗醫院的事故，不約而同，都是有病人因為藥物處方引起嚴重影響。 \n 我不能再為此事多說，主席，因為這是一件很複雜的事情，但如果大家有留意，兩件事故負責的醫院管理層都出來道歉，但道歉均不被接納。在一宗個案中，鄧女士的女兒已清楚說明不會接受醫院行政人員的道歉，因為這不是真誠的道歉，而且這道歉是在一而再，再而三沒有說出真相後才說出來的。這些都是不同的道歉的情景。 \n 我也留意到姚松炎教授引述3篇美國學術文件指出，很多州份制定道歉的法例後，醫療事故或賠償並沒有減少，我相信這是事實。大家試想想醫院的情況，小至一名病人3天也不能退燒，病人家長大興問罪之師，質問醫生為何不能為病人退燒，以致患病的兒童受苦；又或是注射鹽水時出錯，由注射1針變成5針，但該名病童早前可能已注射了多天鹽水，根本沒有可能再找到一條合適的靜脈來注射。大至一些嚴重的醫療事故，好像聯合醫院的鄧桂思女士，中間的差異由小至大，大至不得了，但其家人第一個要求也只是一聲道歉，這是最基本的事情。 \n 在沒有定立這項法例之前，我可以說，大部分在醫院工作的醫護人員，無論是醫生、護士或治療師都會很小心，因為醫院管理局訓示他們不可以輕易承認責任。這是不成文的，但大家都知道，因為如果有人承認責任，其後果會十分嚴重。但是，大家要明白，為何很多人都認為這項法例有很多問題，所以要提出第8條的修正案？ \n 很多醫療事故最初是源於失誤，但我們有否深究其中的問題？舉例來說，出現鄧桂思女士事件之後所暴露的問題就是，原來長期在醫院前線工作的醫生，只能以很少時間、極速來完成一宗診症個案。因為醫療的資源只有這麼多，每年的撥款都不足夠，人手不足，資源不足，甚麼也不足。所以，在這情況下，醫生也是勉為其難地工作。無論只有多少時間，都要完成診症。他們也不能控制求診病人的數量，因為很多情況下，是不能截籌的。他們怎可以截籌？那些覆診的病人情況有變，又或主管告訴醫生，管理層在逼迫他們，由於輪候時間又增加了1個月，同事們要更機靈一點，盡量完成處理應診的病人。試問他們有沒有選擇？其實他們沒有選擇，來多少病人，便要看多少病人。 \n\n 我想告訴大家，根據一些指引，醫生診治新症病人最少需時1個小時，舊症半小時，大家可以到醫院看看。試問有多少醫生可以有1小時看新症病人，半小時看舊症病人？如果是這樣，輪候時間就不是現時的3年，可能是10年，甚至30年，但是醫生不能選擇該處理多少應診的病人。這是否他們可以控制的事情？作為最前線的醫生，他們根本不能控制，根本沒有可能決定。 \n 他們頭昏腦脹，不斷處理一疊疊應診病人的病歷檔案，還有不少病人家屬要求見面、巡視病房；接着還要做幾個程序，可能要抽取腎組織檢查等。他們沒有選擇，唯有盡量診症，而他們旁邊還有一群護士看着他們。醫生可以超時工作，但護士不行，因為已訂定了工作時間。雖然他們可以補時，但一般來說，護士都希望醫生可以依時完成診症，讓大家可以準時下班。 \n 在面對多種壓力下——其實不是醫生選擇的，但他們卻要以這種方式來生存，就是在能力範圍內完成所有要做的工作。結果發生醫療事故時，沒有人懂得找食物及衞生局局長投訴。一般人沒有那麼聰明，所以亦不懂找醫管局總裁梁栢賢，皆因任誰也不知道他是誰。醫院院長更是高高在上，沒有人會認識。不過，替病人診症的醫生便是壞人，因為他只診症了7分鐘，便把我這個病人弄致如此糟糕，甚或我的母親身故，也必定是與這醫生有關。 \n 病人3時求救，醫生卻延至5時才來看病人，究竟醫生在中間的2小時做甚麼？有沒有人知道，原來醫生正在搶救其他病人、正在做手術或在門診應診？這是不會有人理會的，人人也只會說是3時召喚醫生，但醫生卻在5時才到來，他死定了。在很多這些情況下，責任應由誰來負呢？所以在某程度上，我認為如果第8條的修正案獲通過，那麼日後《死因裁判官條例》可引用它；民事訴訟賠償可引用它來揪出罪魁禍首。 \n 由於整個制度、公共服務的資源不足，致令站在最前的人在別無選擇的情況下，承擔所有責任。所以，他們以往連道歉也不敢說，是因為說了之後往往都會被上司責備，說何曾告知他們可以代表部門道歉，以及在道歉前有沒有諮詢上司；又或在調查委員會未有結論前卻出來道歉，如有任何後果，上司或院方概不負責，要道歉的人自己負責。不過，主席，這些事現在也正在發生。 \n\n 大家看到現時出現所有醫療事故後，醫管局主席、總裁等高層往往不見蹤影，全部由前線或醫院負上全責。沒有人會可憐那麼低下層的人——大家別以為醫生是高高在上——在現行制度下，他們只是小螞蟻而已。有多少資源和金錢，醫生便做多少工作；沒有資源，醫生也要做大量工作，無論輪候的隊伍有多長，總之一定要把它殺青；只要有一個人作出投訴，便要把它推得更前，多處理數個診症。這些責任應由誰負呢？所以應要有第8條的修正案。如果第8條的修正案獲得通，我更希望將來在一方道歉後，對方也能保留權利，以期揪出令醫療制度崩潰的元兇。 \n 同樣的情況，在前兩天也剛剛發生過，就是發生在紅磡必嘉街和機利士南路交界的工業意外。我們聽不到那些負責的官員，包括勞工處處長或新上任的勞工及福利局局長說一句話。他們除表示哀痛外，有沒有為本身的政策失誤而道歉？他們是應要這樣做的。表面看來，3個工人在被水淹浸的深坑內死亡，他們只是死於不幸而已。 \n 但是，大家有沒有留意其實在香港的密閉場所工作，即在深坑工作的工人，原來只接受1天的訓練。我們的《工廠及工業經營條例》雖然訂明，每20人便要有1名安全督導員；每100人便要有1名安全主任。但是，對不起，是次意外只有3人，何需督導員？3個人更不用有安全主任，任由他們自己在那裏\"掘飽\"吧。 \n 當然，並非是無人發聲的。如果看看別的地方，我引用\"人家\"的做法吧——真的不好意思，既然該小組也懂引用澳洲和其他例子——人家的做法是，政府須派出工作人員到密閉場地視察，工程須在取得許可證(licence)才可開工，但香港從也沒有實施這做法。香港的勞工處把這項責任推給承建商，而承建商說有安全主任，但安全主任卻是承建商自已聘請的。就今次的例子，如果承建商金城聘請了安全主任，那麼是誰發薪金給安全主任？他們自行聘請的安全主任絕不可能對自己的老闆說：\"老闆，不可以開工，我不准你開工，你甚麼安全措施也未做好。\"當然是不會這樣做，想被\"炒\"嗎？ \n 再者，有一些安全主任有很多兼職，例如既是工頭也是安全主任，那怎樣工作呢？說得難聽一點：\"神又係你，鬼又係你，要趕工又係你，負責決定是否安全又係你\"。如果\"偷雞偷得到\"便算了，幸運的話便無事；不幸運的話便死數人罷了。那麼整件事情的責任何在呢？ \n\n 大家可以罵那間承建商金城，但金城卻可以說與它無關，它已依足法例行事，該公司高層更說無懼調查。然而，調查是不會有問題的，因為法例根本無法令他們做應要做到的事情，整個工業安全制度失效。否則，我們不會看到港珠澳大橋工程死了10名工人後工程仍可繼續趕工。 \n 這些密閉場所，即掘地洞的工程，不斷有工人死亡。因此，《道歉條例草案》千萬不要保障政府，亦千萬不要保障勞工及福利局局長和勞工處處長。不過，對不起，他們並沒有走出來道歉，他們並沒有這樣做。我不知道實施《道歉條例草案》後，這些人會否出來道歉。他們可能會指派地區的安全主任出來道歉，而這些職位低微，被指派出來便\"自己道歉道飽佢吧\"的，一定與處長無關。所以，就某程度上而言，有一些情況是要平衡的，有一些情況是要把它捉緊的。然而，就《道歉條例草案》而言，我希望大家不要把責任嫁禍於前線，令政府或有權的人可藉此逃避責任。 \n 我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_KKK_00042"
    },
    {
      "title": "全委會主席",
      "content": "姚松炎議員，請發言。 \n(梁國雄議員站起來，要求點算法定人數) \n(全委會主席察覺梁國雄議員正穿着短褲出席會議)",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請你改穿長褲後，才返回會議廳發言。",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我要提出一項規程問題。",
      "sequence": 34,
      "bookmark": "SP_MB_LKH_00045"
    },
    {
      "title": "全委會主席",
      "content": "我現在正是處理規程問題。你出席會議的衣飾不莊重，請你改穿長褲後才返回會議廳。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "梁國雄議員",
      "content": "根據《基本法》第七十五條的規定，立法會舉行會議須有足夠法定人數，我莊嚴地向你宣布......",
      "sequence": 36,
      "bookmark": "SP_MB_LKH_00047"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，我現正處理的規程問題，就是你出席會議的衣飾不莊重。請你改穿長褲，否則我會視作......",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "梁國雄議員",
      "content": "你會視作甚麼？由其他委員要求點算法定人數也一樣，因為現在出席會議的委員根本不足35人，這樣是違憲的。",
      "sequence": 38,
      "bookmark": "SP_MB_LKH_00049"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 40,
      "bookmark": "EV_BELL_00051"
    },
    {
      "title": "全委會主席",
      "content": "姚松炎議員，請發言。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，由於司長在二讀時，曾就我提出第8(2)條的中英文本的不協調之處作出回應，所以我也希望藉此機會，闡述我對中英文本字眼上不協調之處的詳細理解。因為司長在回應時是以英文講述，採用了\"just and equitable\"的字眼。 \n 事實上，翻閱立法會CB(3)833/16-17(01)號文件(即講稿附錄)的中英文本，其英文本清楚寫明\"only if it is just and equitable to do so\"，但中文本卻是\"屬公平之舉\"，而非原有版本的\"屬公正公平之舉\"。我不知這是手民之誤，還是中英文本用詞不一致所導致，而事實上，有大量法律文件以至專業團體的專業操守指引，均有使用\"just and equitable\"的描述，而中文本均採用\"公正公平\"來表達。 \n 按我們在法案委員會會議中作出的多次討論，以及所要求而得到政府同意，現時放在大家桌面上的修正案，我們希望修改條文以包括4個條件，當中有兩個\"及\"和兩個\"或\"。所以，按現時建議修正的第8(2)條，英文本的規定是\"just and equitable\"，當中應以\"及\"連接，所以中文本應為\"公正及公平\"。另外兩個要顧及的條件則以\"或\"連接，英文是\"having regard to the public interest or the interests of the administration of justice\"，當中用了\"或\"亦即\"or\"連接，而中文本是\"顧及公眾利益或公義原則之後\"。 \n\n 所以，若要中英文對稱，其實應該有4個條件，分別是\"公正及公平\"，以及兩個需要\"顧及\"並以\"或\"作連接的原則，即\"公眾利益或公義原則\"。如此一來，裁斷者在行使酌情權時才需要考慮，他要顧及兩個原則的其中之一個，以及在作出考慮後須確定符合兩個條件，就是\"公正及公平\"。 \n 就這方面，我想引述一份可能出自一位中學生的作品。台中市立清泉國民中學的網頁上有一篇軼名文章，當中提到公正比公平更加重要。該文指出，\"公平\"及\"公正\"兩個詞彙很相近，所以一般人在很多場合都會交替使用這兩個概念，甚至視為同一件事。可是，實際上，\"公平\"及\"公正\"這兩個詞彙有很重要的差別。\"公平\"是指對人對事要一視同仁，只要有相同的標準作出要求，那便可以了。但是，\"公正\"是指要給予每一個人其所應得的，所以\"公正\"帶有明顯的價值觀念，是社會公認的基本價值取向，強調了價值觀念所具有的正當性。 \n 所以，我希望能在討論中同時包括\"公正及公平\"的概念，不單是要為了與英文用詞對稱，更重要是因為\"公平\"僅指有否遵守同一標準這個規則。一般而言，裁斷者的判斷可能是根據某些指引、制度作出，能夠達到公平的目的，但卻未必一定很公正。所以，在公平的遊戲規則之下，就是否公平作出的判斷是具有中性的意義，換言之，參加者或與訟各方按同一標準行事，便可說已達到公平的原則。 \n 但是，究竟在這個公平原則下，會否導致其中一些受影響人士得不到公正對待，令社會一致認為會危害公眾利益呢？所以，如果使用現時的中文本，便會有一個比較奇怪的現象，就是裁斷者可能顧及了公眾利益或公義原則，但卻未必屬於公正之舉。按現時的中文本，這便會出現仍可行使酌情權的情況，但按英文本卻不獲准許。所以，我們似乎有必要先確立中英文本在行文上的對稱性。 \n 我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_YCY_00053"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，抱歉今天早上要勞煩你指正我。 \n 我現時認為《基本法》第七十五條規定的會議法定人數，似乎與本會現時的情況不相符。",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00054"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，代理全委會主席李慧琼議員代為主持會議)",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 45,
      "bookmark": "EV_BELL_00056"
    },
    {
      "title": "代理全委會主席",
      "content": "梁耀忠議員，請發言。 \n(梁國雄議員示意擬提出規程問題)",
      "sequence": 46,
      "bookmark": "SP_LC_DCM_00057"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你有甚麼規程問題？",
      "sequence": 47,
      "bookmark": "SP_LC_DCM_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "我的規程問題關乎講稿附錄(立法會CB(3)833/16-17(01)號文件)第二項辯論，代理主席，你看到嗎？",
      "sequence": 48,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "代理全委會主席",
      "content": "這不是規程問題，請坐下。",
      "sequence": 49,
      "bookmark": "SP_LC_DCM_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "這是規程問題，因為文本出錯了，可以怎樣？可能由於你剛才不在此主持會議。姚松炎議員指出了......你慢慢看，這真是規程問題，你慢慢看，要有一點耐性，在第8條......",
      "sequence": 50,
      "bookmark": "SP_MB_LKH_00061"
    },
    {
      "title": "代理全委會主席",
      "content": "請你盡快提出規程問題，否則我會視之為濫用規程問題。",
      "sequence": 51,
      "bookmark": "SP_LC_DCM_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "你有沒有這份文件在手？有關第8條的第二項，在秘書處向我們提供的講稿附錄中，關於第8條的文本，第二項，最後一句的措辭是\"屬公平之舉\"。剛才姚松炎議員已經指出，這個用語與政府早前提供的版本不相符。現在我們知道了，其實是手民之誤，正確的措辭應該是\"屬公正公平之舉\"。但是，講稿附錄的文本沒有\"公正\"兩字。究竟這個文本是否有效？這是第一個問題。",
      "sequence": 52,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請坐下。",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00064"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為如果不更正這個文本，便不應繼續舉行會議，最低限度不應審議這一項條文。",
      "sequence": 54,
      "bookmark": "SP_MB_LKH_00065"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請坐下。如果你對秘書處提供的文件有任何疑問，可在會議結束後與秘書處溝通，而這不屬規程問題。據我了解，有關文本是參照藍紙條例草案的文本擬備，而我相信你指出的情況屬手民之誤。我已回答你的問題，請你坐下。 \n 梁耀忠議員，請發言。",
      "sequence": 55,
      "bookmark": "SP_LC_DCM_00066"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，代理主席......",
      "sequence": 56,
      "bookmark": "SP_MB_LKH_00067"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請不要濫用規程問題。",
      "sequence": 57,
      "bookmark": "SP_LC_DCM_00068"
    },
    {
      "title": "梁國雄議員",
      "content": "......如果講稿附錄裏面的字眼錯了，究竟我們是否應該遵行錯的字眼，還是遵行講稿附錄出現手民之誤前的字眼，即包含\"屬公正公平之舉\"那句？這真的是規程問題，因為我們不可以有一個文本與原來的文本有差異，而我們當作是手民之誤，然後就像理應如此，這是不可以的。其實，你說......",
      "sequence": 58,
      "bookmark": "SP_MB_LKH_00069"
    },
    {
      "title": "代理全委會主席",
      "content": "請你坐下。我已回答了你的提問，請不要再濫用規程問題。請坐下。 \n 梁耀忠議員，請發言。",
      "sequence": 59,
      "bookmark": "SP_LC_DCM_00070"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，這是一項規程問題，我希望你慎重考慮，因為如果講稿附錄......",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00071"
    },
    {
      "title": "代理全委會主席",
      "content": "我已處理了你提出的問題，請你坐下，不要再濫用規程問題。",
      "sequence": 61,
      "bookmark": "SP_LC_DCM_00072"
    },
    {
      "title": "梁國雄議員",
      "content": "你回答我一個問題，究竟現在是審議講稿附錄的文本，還是袁司長引述的正確文本？",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00073"
    },
    {
      "title": "代理全委會主席",
      "content": "現在是梁耀忠議員的發言時間，本會不應討論此事。 \n 梁耀忠議員，請發言。",
      "sequence": 63,
      "bookmark": "SP_LC_DCM_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，因為袁司長......",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "代理全委會主席",
      "content": "請你坐下。我正式警告你，如果你再提出不屬規程問題的事宜，我會視之為擾亂議會秩序。請坐下。",
      "sequence": 65,
      "bookmark": "SP_LC_DCM_00076"
    },
    {
      "title": "梁國雄議員",
      "content": "我是協助議會維持秩序而已。",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00077"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請你坐下。",
      "sequence": 67,
      "bookmark": "SP_LC_DCM_00078"
    },
    {
      "title": "梁國雄議員",
      "content": "老實說，代理主席，我現在跟你說，你一定要記着，你在行使主席的權力時，有很大的......我建議你......",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00079"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請你坐下。 \n 梁耀忠議員，請發言。",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00080"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我認為司長或代理主席閣下應該澄清一下，因為你剛才的說話，令我有很大疑惑。現在討論的草案第8(2)條，在我們真正的文件中寫得很清楚，是\"在顧及......屬公正公平之舉\"；不過，在我們的講稿中，只說是\"公平之舉\"。你剛才說，秘書處的講稿\n從政府提供的文本抄寫過來，那麼，即是說政府寫錯了，是不是呢？如果是政府寫錯了，我認為必須澄清，因為我們現在討論的是真正的藍紙條例草案，一旦《道歉條例草案》獲得通過，究竟通過的版本，是\"公正公平之舉\"，還是\"公平之舉\"呢？當中有很大出入。所以，我認為在繼續辯論之前，司長必須正式澄清，究竟是\"公正公平之舉\"，還是\"公平之舉\"？",
      "sequence": 70,
      "bookmark": "SP_MB_LYC_00081"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請你繼續發言。",
      "sequence": 71,
      "bookmark": "SP_LC_DCM_00082"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，你將之視為發言內容，還是我提出的要求？",
      "sequence": 72,
      "bookmark": "SP_MB_LYC_00083"
    },
    {
      "title": "代理全委會主席",
      "content": "請你繼續發言，現在是你的發言時間。你是否已發言完畢？",
      "sequence": 73,
      "bookmark": "SP_LC_DCM_00084"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我尚未發言完畢，我只是先要求澄清。",
      "sequence": 74,
      "bookmark": "SP_MB_LYC_00085"
    },
    {
      "title": "代理全委會主席",
      "content": "你要求由誰作出澄清？",
      "sequence": 75,
      "bookmark": "SP_LC_DCM_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "我剛才已指出，由律政司司長或你作出澄清。",
      "sequence": 76,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "代理全委會主席",
      "content": "司長稍後作整體回應時，會考慮是否澄清。請你繼續發言。",
      "sequence": 77,
      "bookmark": "SP_LC_DCM_00088"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，這樣我很難討論下去，究竟我應該討論\"公正公平之舉\"，還是\"公平之舉\"呢？究竟我應該如何發言呢？司長不能不清楚我是針對\"公正公平之舉\"或\"公平之舉\"發言，兩者分別十分大。",
      "sequence": 78,
      "bookmark": "SP_MB_LYC_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你很清楚委員應以藍紙條例草案的文本為準，有關措辭是\"公正公平之舉\"。委員應該明白，藍紙條例草案的文本才是擬議法例的內容。",
      "sequence": 79,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "梁耀忠議員",
      "content": "對不起，代理主席......你可能真的誤會了。因為這份文件由秘書處向我們提供，是最新版本。這個最新版本應該是最準確的，現在應該根據這個版本處理事情，取代以前舊的版本，這是我們一貫的做法，否則何須更正呢？這是更正本。如果不處理更正本，而處理舊版本，究竟是哪種處理問題的方法呢？",
      "sequence": 80,
      "bookmark": "SP_MB_LYC_00091"
    },
    {
      "title": "代理全委會主席",
      "content": "據我了解，秘書處提供的講稿附錄文本有手民之誤。秘書處提供的資料僅供委員辯論時參考，而委員考慮法案條文時，應以藍紙條例草案的文本為準。 \n 梁耀忠議員，請你繼續發言。",
      "sequence": 81,
      "bookmark": "SP_LC_DCM_00092"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我想再問清楚一點：究竟是秘書處文件出現手民之誤，還是政府提供的文件出現手民之誤？因為你剛才說得很清楚，你可以聽聽錄音帶，你說秘書處依據政府提供的文件而寫這份文件，究竟是誰出現手民之誤？究竟政府的最後修訂本是否只有\"公平\"而沒有\"公正\"呢？",
      "sequence": 82,
      "bookmark": "SP_MB_LYC_00093"
    },
    {
      "title": "代理全委會主席",
      "content": "梁耀忠議員，我已清楚回答你的問題。這裏並非合適的場合去討論此事宜，我可以在其他場合與你討論。",
      "sequence": 83,
      "bookmark": "SP_LC_DCM_00094"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，你弄錯了，我們現在並不是考慮是否與你討論......",
      "sequence": 84,
      "bookmark": "SP_MB_LYC_00095"
    },
    {
      "title": "代理全委會主席",
      "content": "委員考慮法案條文時，應該以藍紙條例草案的文本為準。",
      "sequence": 85,
      "bookmark": "SP_LC_DCM_00096"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，這樣是說不通的。我們在議會上通過的，不是你的說話，而是政府向我們提供的文件。如果你說這份文件是最後的，是根據政府提供的文件而寫的，即是政府的最後修訂刪去了那兩個字。我們怎可以通過呢？通過甚麼呢？通過舊版本還是新版本呢？代理主席，如果大家不清楚，議會便無法進行。我不想浪費時間，我\n認為司長只須澄清一下已經足夠，讓大家都清楚。為何你不肯這樣做呢？為何你不答應我們......",
      "sequence": 86,
      "bookmark": "SP_MB_LYC_00097"
    },
    {
      "title": "代理全委會主席",
      "content": "我已清楚指出，委員應以藍紙條例草案的文本為準。司長，請你稍後發言時澄清。 \n 梁耀忠議員，我已說得很清楚，請你繼續發言。",
      "sequence": 87,
      "bookmark": "SP_LC_DCM_00098"
    },
    {
      "title": "梁耀忠議員",
      "content": "不，代理主席，你這樣做很不妥當。究竟我應該根據藍紙條例草案還是這個新版本辯論呢？議員應該針對哪個版本發言呢？事實上，我是想針對\"公正公平之舉\"這個字眼發言的。",
      "sequence": 88,
      "bookmark": "SP_MB_LYC_00099"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我明白梁耀忠議員或其他同事剛才提出的問題。我有一個建議，不知道代理主席可否考慮。如果真的是秘書處出現手民之誤，便不應令問題複雜化。其實那份文件很簡單，只有一頁。我舉例說，代理主席可否暫停會議5分鐘，請秘書處同事列印最準確的版本，取代舊版本，大家桌面上的文件便會很清楚，也可以聚焦辯論。這樣做只需花很短時間，我希望代理主席可以考慮一下。",
      "sequence": 89,
      "bookmark": "SP_MB_TKS_00100"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在暫停會議，以處理有關事宜。 \n 上午10時49分 10:49 am",
      "sequence": 90,
      "bookmark": "SP_LC_DCM_00101"
    },
    {
      "title": "代理全委會主席",
      "content": "會議現在恢復。 \n 我想在此說明，有關條例草案辯論及表決安排的文件，只是供委員參考的資料。這份摘要是一個撮要，方便委員進行討論，並無法律效力。委員須考慮應否通過的，是藍紙條例草案的條文及司長提出的修正案(載於立法會CB(3)797/16-17 號文件)。為讓委員更清楚了解，秘書處已更新列表內相關措辭的中文版本，並已發送給委員。請委員繼續進行這項辯論。",
      "sequence": 91,
      "bookmark": "SP_LC_DCM_00102"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，首先，我多謝秘書處的同事一直為大會服務，而且把撮要給我們進行討論和表決，我非常感謝他們。不過，因為文件沒有寫清楚，我們不知道究竟那是最新版本還是撮要，所以才有這些憂慮。 \n 代理主席，剛才特別由於你告訴我，秘書處是根據政府的版本編寫這份撮要，令我以為政府最終的版本沒有\"公正\"這兩個字，所以才要求你澄清。當時，我其實很希望司長能站起來澄清究竟有沒有這兩個字，但你不同意，要我繼續辯論下去，我覺得這樣辯論對我很困難，為甚麼？代理主席，我覺得中文的\"公正公平\"這4個字不恰當，甚麼是公正公平？以一般行文來說，形容詞通常會在名詞之前，換言之，\"公平\"一詞現時是變成了名詞，而公正變成了形容詞，即\"公正的公平\"，這跟\"公正和公平\"有很大分別，是兩回事。 \n 雖然司長一定會表示，條文的英文版本有\"and\"字，根據英文慣用的寫法，條文會加入\"and\"字，而中文版本的法例一般沒有\"及\"字，但問題在於，大家也知道，香港大多數居民是中國人，中國人讀這項條文時，主要先看中文，看完中文，律師才有責任再看英文，了解中文和英文當中的解釋，但一般市民不會這樣做。司長可否就這次事件再次提醒你的同事，不要習慣成自然，因為現時的環境已有所不同，我們大多數中國人讀條文，真的是以中文為準，希望他可以改變這種模式，不要\"公正公平\"，而是\"公正及公平\"，可否這樣？我希望司長將來可以更正。 \n 代理主席，談到《道歉條例草案》(\"《條例草案》\")第8(2)條修正案，最主要修正的內容，原先的條文是這樣的：\"然而，如在個別適用程序中，出現特殊情況(例如沒有其他證據，可用於裁斷爭議事項)，有關的裁斷者可行使酌情權，將道歉所包含的事實陳述，在該\n程序中接納為證據，但該裁斷者須信納，行使該酌情權\"，原先的條文是怎樣寫的呢？就是\"在顧及一切有關情況下，屬公正公平之舉，方可行使該酌情權\"，但現在如何修正？就是刪除\"一切有關情況下\"而代以\"公眾利益或公義原則之後\"。 \n 代理主席，《條例草案》第8(2)條本身已有很大爭議性。雖然我不是法案委員會成員，但我知道法案委員會在進行討論時，真的進行了很多這方面的討論，也參考很多外國的看法。不過，對我來說，這真是一項很弔詭的條文。為甚麼很弔詭？代理主席，因為大家原本期望這項《條例草案》立法後，可以鼓勵一些犯錯或失誤的人向受影響人士道歉，目的是鼓勵他們這樣做。事實上，我昨天發言時也提過，根據申訴專員的說法，很多投訴者不是想追索賠償，不一定要求金錢補償，而是希望政府官員能夠道歉，以消除他們的不滿情緒。事實上，我昨天也說過，很多投訴者常常氣難平，因為事件對他們有很大影響，但官員堅持自己沒有犯錯，所以他們很不忿氣。如果有《條例草案》便好多了，因為官員不用再擔心有法律上的責任，繼而可以道歉。 \n (全委會主席恢復主持會議) \n  為甚麼我說弔詭？問題在於，如果法例保障了道歉的內容不可作為呈堂證據時，官員、醫生或醫護人員做錯事後，他們會怎樣？涂謹申議員以\"真誠道歉\"這字眼，但我卻認為這是濫用了這字眼。很多時候，大家便會隨便道歉，道歉後又如何？沒有事情發生，道歉關乎的事項將不能呈堂，即表面似乎道歉了，但這不單不是真誠，更可以卸責。這才是最重要。我昨天說過，這項《條例草案》不能成為卸責條例，但問題在於，很多時候，做錯事的人不但可以道歉，還可說明為何做錯事，原則上他們說出來後，便可以免責，為甚麼？因為事情不可以呈堂，除非如第8(2)條所說般，即裁斷者可以行使酌情權，但行使酌情權時，要基於公眾利益或公義原則，還要屬於公正公平之舉。在條文看來，像是說不是不可以，但非常困難，因為談到公眾利益或公義原則，如果這件事情既不屬公眾，又不是公義，只是對個人的一些損害時，那怎麼樣呢？是否也可以呈上法庭？雖然條文提到公正公平，但這是很抽象的字眼，確實非常抽象。對於裁斷者，應如何判斷？這實在不容易。 \n\n 同時，我們對於受害人，看似相對上有保障，但事實並非如此，特別以醫療失誤來說，我認為這問題更為嚴重。我同意郭家麒議員剛才提到的眾多問題，醫護人員做錯事或有所失誤，並非他們所想，我明白。郭家麒議員表示，由於醫護人員的工作量和壓力很大等，引致他們出錯，事故的元兇並非醫護人員，而是政府，因為政府未能投放足夠資源處理這些問題。我同意現時存在這些問題，不過，問題在於，如果控告至所謂的元兇，就更難以舉證。所以，我們很擔心一些受害人或受害人的家屬，他們如何一直追討責任呢？因為有免責條款，所以令有關的道歉變成真正的免責，我認為這並不恰當。 \n 我在二讀時已指出，道歉對某些事情是好的，如果有一些爭端能夠透過真誠道歉，讓那些受影響的人士真正平服不滿，從而解決爭端，事實上是好事。但是，如果道歉是用以免責或卸責，我認為這樣並不好。雖然我們今天不能再修改第8(2)條，但以公眾利益和公義原則來說，我認為一般小市民與專業人士的立場可能剛好相反。倒過來說，有關的公眾利益和公義原則，可能在專業人士失誤時，令他們有更大的保障，真的給予他們更多保障。我舉例來說，在一些醫療失誤事件中，他們向受害人表明自己做錯事，並明確向受害者指出自己的錯誤之處，然後在法庭上，這些失誤只對受害人個人造成影響，未必與公眾有關。至於公義原則方面，受害人或許可以慢慢爭拗，但這也不容易。例如說，一個人遭受損害，是否等於關乎公義呢？或一個人沒有遭受損害，但有所損失，這樣是否等於公義呢？這也是具有爭議的法律角度，未必能令受害人得到呈請。還說\"公正公平\"，這些字眼就更為抽象，對於受害人的保障來說，我認為不太好。 \n 所以，唯一的問題在於，我們要防止濫用這項《條例草案》。防止濫用甚麼？防止濫用這項《條例草案》。防止道歉者隨便向受害者道歉並鉅細無遺地說出事實，這樣受害者便難以提出控告。《條例草案》難以讓受害人得到保障，雖然道歉者好像已向受害人做了一些事，但受害者的損失又如何處理呢？當然，有人說，受害人在民事訴訟上仍可追究，不過，《條例草案》必然增加了追究的難度，並非那麼容易舉證。訟方需要舉證，以證明訟方真的完全找不到證據後，道歉者的陳述才會得到裁斷者接納，這可說並不容易。 \n 因此，我認為，無疑我們同意需要制定道歉法例，不過，特別是政府官員、政府部門，我想他們要詳細考慮，要如何防止一些同事以濫用或不真誠的做法來向受害人道歉。他們是考慮這其實是否好事？\n我認為最重要的是，政府部門中，如真有同事犯錯，有關部門真要嚴加檢視，究竟可否防止這種錯失，以及對受害人作更多補償，這才是恰當的做法，而非以為道歉後，便代表已圓滿處理事件，以為對受害人道歉並陳述事實後，受害人就不可以控告道歉者，便就此罷休。我認為並不能這樣處理，而是在將來加強建立一個文化，不僅敢於承擔道歉的行為，最重要的是，承擔本身自己應承擔失誤的責任，這樣才有價值和意義。主席，我謹此陳辭。",
      "sequence": 92,
      "bookmark": "SP_MB_LYC_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，大家剛才討論了一輪，有關究竟是否屬公正公平之舉。梁耀忠議員剛才指教司長，叫他不如在中間加入\"and\"字，這似乎是有的，但中文版本並沒有。當然，語文的事，是文化的現象。公平公正這個概念，在中文的意思上，應該是似乎大家覺得公平，便必然是公正。我覺得其實這個問題真是應該探討的。 \n 就以選舉為例，我解釋為何會有這麼大的憂慮。司長是\"政制三人組\"其中一員，公平的投票權利是否等於公正呢？這是不言而喻的。我們現時實行的制度是公平的，一人兩票，在功能團體方面，還可以選擇，你喜歡選擇超級區議會也可以，你喜歡選擇自己已登記的界別也可以，真是公平，但是否公正呢？不公正的原因，是因為它是普及而不平等。即是說，每一票的價值不相等，有些人的一票是三百六十分之一，有些是三十六萬分之一，所以不公平。因此，在這個問題上，立法會要斟酌，老實說，這是一個haunting ghost(即是\"幽靈\")，公平未必等於公正。 \n 當然，這是一個節外生枝的問題，因為是當局想修訂，想收回一些權利，說不是一切情況，而是\"屬公正公平之舉，方可行使該酌情權\"的前提，就是公眾利益和公義的原則，即是將這些字眼搬來搬去，其實都沒有意思。 \n 主席，我覺得整項法例本身，就是一個現代政治正確文化下的產物。何謂政治正確呢？就是有人做了一件事，老實說，一個人道歉與否，與你何干？例如我現在下車正如郭醫生所說當撞車後下車立即找警察，何須道歉？問題是當看到這項條例便知道，有一些是公眾看來涉及公權力的事，或是公眾看來涉及一些法人團體或企業的事，公眾覺得這樣也不道歉，是十分離譜，這項法例才有意義。 \n\n 如果是議員與司長之間的關係，當然是劍拔弩張，我在街上碰見他，剛剛踩到他，說聲：\"袁大狀，不好意思，踩到你\"，司長說沒有事。如果我們在立法會便不可以......",
      "sequence": 93,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，我提醒你，本會現正辯論第8條及附表的修正案，請針對有關修正案發言。",
      "sequence": 94,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "梁國雄議員",
      "content": "我正在針對修正案的內容發言，關於\"公正公平之舉\"。",
      "sequence": 95,
      "bookmark": "SP_MB_LKH_00106"
    },
    {
      "title": "全委會主席",
      "content": "你離題了，請針對修正案的內容發言。",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "梁國雄議員",
      "content": "我只是舉例。公正公平的定義是對甚麼？其實這並非對一般人而言，所以這項所謂\"道歉法例\"，即使是外國人想出來，我也覺得是多餘的，就是為了要解決一些有法權或財產非常豐厚的人或團體，犯了錯誤而引起公眾利益的事。舉例，在美國，當你認錯，承認吸煙會令其他人的健康受損，對肺部的組織有影響，向公眾道歉，你翌日便已經收到律師信，因為這是屬於一項class action(集體訴訟)。在美國，律師是主動找生意的，而這是屬於class action。就是這種情況，即是說了一句白話、空話：\"不好意思、對不起。\"問他為何對不起？他並不知道。或者他說了一些白話：\"如果我因為這樣令到你不開心，我道歉；但為何會令你不開心？我並不知道。\" \n 所以，其實我們今天在立法會，就是要回應這個問題。因為我們的社會已經越來越達到一個程度，就是有很多公權力或有錢的人，甚至政府，當他們道歉時會引起法律責任，或引起他們在訴訟上的不利而需要解決。這不是普通人的問題，梁國雄是否道歉有甚麼問題？ \n 所以，從這種立法精神來說，就最後的修改，我覺得政府是屈服了。如果一些陳述都可能會變成未來訴訟一部分證據時，是對那些道歉的人不利，意思是你縱容他說白話，說\"白大話\"；這就是economical with the truth，意思是\"講大話\"，不過又不似是\"講大話\"。 \n 所以，在整個立法過程中，大家都很熱衷，但我真是一點也不熱衷。主席，舉例來說，現在流行說愛國，當年中美軍機相撞......",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00108"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，我再次提醒你，本會現正就第8條及附表的修正案進行辯論，請針對有關修正案發言。",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "梁國雄議員",
      "content": "我當然知道，我非常熟悉這項條例草案。我熟悉這項法例，修正案就是它將\"在顧及一切有關情況下\"改為\"在顧及公眾利益或公義原則之後\"，然後再由一位decision maker行使酌情權，解釋是否屬於公正公平之舉。我覺得這是一個\"除褲放屁\"的做法，即是無意義的做法。 \n 其實，我們整個立法的精神，就是鼓勵人真誠道歉。現時政府一開始已經做了一件事，訂明是在\"一切有關情況下\"；但它又擔心沒有人道歉。其實，不道歉也是可以的，我也說過，兩名司機撞車後怎會道歉？只會是一些有權和有錢人需要道歉，因為他們要面對公眾壓力。兩名司機撞車有何公眾壓力？沒有壓力，便不道歉，對嗎？ \n 所以，在這點上，我覺得修改是無意義的，等於我時常提到莎士比亞的一套戲劇內容：我欠你1磅肉，沒問題，我會償還，但你不可以把我割傷，不可以償還多了或少了，如果把我割傷了，你便是有罪。我認為這些做法沒有意義，我們在處理的時候說sorry英文有更多類似的詞彙，中文都有對應的字眼，例如抱歉、遺憾意思都是道歉，但是否真正道歉，是不知道的。 \n 因此，我的說法是，所謂\"在顧及一切有關情況下\"是應該有的，即是你道歉，你自行想想會說甚麼來證明你有多麼的真誠。司長，明白嗎？我只說政府，不要說其他人。以海難事件作例子，如果政府委派海事處處長道歉，他不肯，就把他辭退。然而，現時的情況不是這樣的，政府委派局長道歉，然後再要求海事處處長道歉，這種道歉當然是不真誠的。千夫所指，十目所視。所以，即使是以這種方法來希望別人道歉，但政府也修改了3項條件，要由所謂的decision maker根據公正公平的原則，還要顧及公眾利益或公義原則之後才作出裁斷，有甚麼意思？我們制訂法例，不是讓人們文過飾非，藉法例\"走數\"。 \n 主席，很多人可能不明白，我再說一遍，這條例是不適用於個人的，是讓那些不得不道歉亦擔心道歉後會被問責，或負上公眾責任的人來排解壓力。等於海難事件發生之後，沒有人道歉，我們給予壓力，\n政府就委派海事處處長道歉，但他心不甘、情不願地道歉，有用嗎？他是道歉了，但司長都知道，南丫島海難事件的家屬至今都難以索償，原因是甚麼？因為政府本身根本不想真誠地道歉，諸多推搪。主席，即等於現時港鐵因機電故障導致服務受阻，港鐵公司說不好意思，不想妨礙大家上班，但這是沒有意思的，是要說清楚為何會這樣。 \n 所以，在這個問題上，有人今天在政治上提出了一個很好的方法。劉曉波先生提到《零八憲章》第19條的\"轉型正義\"，他說大家不要爭拗，有甚麼冤屈、六四事件中是否有人被殺、是否有\"文字獄\"？不要緊，不用道歉，只須由政府成立一個委員會，針對有關問題作出調查就可以了。他談及\"轉型正義\"的時候說得真的相當好，《零八憲章》是一份非常好的文件。他說不用說那麼多，政府無須道歉，只須提出和解就可以。 \n 中國香港的社會有着一個目的，舉例來說，司長，如果談到海難事件，當局是有一個目的，就是要令到海運安全第一且具凌駕性；第二，旅客的便利及貨運是凌駕性的。是有排序的，根據這排序就會有道歉的基礎，反過來的話就沒有了。如果把經營者的利益放在首位，太嚴謹的法例會導致他們無法經營，反而會失去了公共交通服務。現時政府的說法正是這樣，才說監察不用那麼嚴謹，或海事處說，如果真的執行嚴厲法規，將令經營者難以經營，這樣就會失去渡輪服務。 \n 是要這樣做的，坦白說，責任在何方？不在那些無法完成調查的人身上，是甚麼人給予錯誤的社會正義目標？因此，劉曉波提及\"轉型正義\"的時候表示，你不用說對不起，你要說的是我們想做甚麼。所以，如果大家都有不對，我不會要求你認錯，只是請你調查，這樣就可以了。因此，與其加強道歉法例，倒不如加強對公權力或對一些有法定權力的團體的監察，由此找尋公義，而不是作出lip service，說一句\"對不起，我錯了\"。不用他認錯，而是我們要尋找究竟有否做錯？錯處在哪？是制度性、行政、政治還是不可抗拒的錯？是要尋找清楚的。 \n 坦白說，香港現時甚麼都學習別人，說外國有道歉法，\"老兄\"，外國的財團是\"一言興邦，一言喪邦\"。看看美國的財團，說錯一句話都被打垮，他們就需要這些法例。例如說：我不想你離世，但你愛吸煙，我已經勸諭你不要吸煙，香煙包裝上90%的範圍亦已印有健康忠告，現在更增大至100%。這就是偽善，他們不要發售香煙就可以了。 \n\n 所以，在這個問題上，我與大家的意見是不同的。主席，蘇格拉底需要作出道歉的嗎？是不用的，\"他將來就會向我道歉，因為公義在我的一方，我喝過毒酒之後，他就要向我道歉數千年。\"是這樣的，道歉不是lip service而是from the heart，如果更深層次的就是from the soul(靈魂)。所以，應該平反六四(計時器響起)......不是平反，是認錯，是找尋真相。",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00110"
    },
    {
      "title": "全委會主席",
      "content": "請你坐下，並立即停止發言。",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，請發言。 \n(梁國雄議員站起來)",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為在席委員的人數與《基本法》第七十五條規定的法定人數不相符。",
      "sequence": 103,
      "bookmark": "SP_MB_LKH_00114"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 104,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 105,
      "bookmark": "EV_BELL_00116"
    },
    {
      "title": "毛孟靜議員",
      "content": "道歉法的最重要功能在於排解糾紛。律政司司長現時提出修正案，是希望盡量把道歉法的內容修正至公正及公平，而並非要製造機會，以致我們最擔心的一些弔詭情況發生，即當事人欲道歉，但又恐怕道歉內容將來或會被用作呈堂證供，因而令自己受害，即所謂\"being incriminated\"或甚至是\"self-incriminate\"，既然如此，他當然不會道歉，這是作出道歉前的最基本考慮因素。相反，如道歉的內容不會帶來後患，那犯錯的人均願意說句\"sorry, Sir\"了，但為免市民以為道歉便可了事，所犯的錯便會一筆勾消，故唯有加入一項修正案，訂明須符合\"公正公平\"的原則。 \n\n 今早有人認為梁耀忠議員比較執着。當初秘書處給我們提供的這份文件中，並沒有\"公正\"一詞，只得\"公平\"二字，秘書處是否私下靜悄悄更改了文字呢？其實，秘書處這份文件只是一份撮要而已，並非逐字抄錄自藍紙條例草案，其目的只為向議員提供有關道歉法的基本資料而已。今早的問題本來是一個很小的問題，只因那位主席不是主席你，而是當時的代理主席不肯讓司長說明那份是撮要，這才是正本，若當時讓他解釋清楚，便可完事，但她卻堅拒，結果會議要暫停，並須重新打印文件，這是不必要地浪費時間。我認為，無論是由哪位主席主持會議，均應在履行主席的職能時，做得妥善一點。 \n 我個人認為，如果\"公正公平\"沒有了\"公正\"二字，便真的有問題，因為《道歉條例草案》(\"《條例草案》\")的原文寫得很清楚，\"公正公平\"的英文是\" just and equitable\"，甚至已寫清楚有一個\"and\"字。梁耀忠議員剛才問為何《條例草案》的中文文本不寫作\"公正及公平\"，我也同意，\"公正\"和\"公平\"中間應加入\"and\"這個連接詞，否則便會無從分辨\"公正\"及\"公平\"兩者中，究竟是哪個qualify哪個，是\"公正的公平\"，還是\"公平的公正\"呢？現時是4字連在一起因為法律條文經常玩弄字詞，很多時，法律根本是一個文字遊戲當局會否考慮將來review時再重新修訂，加入\"and\"這個連接詞，因為現在已趕不及修訂了，尤其是......我覺得受騷擾，主席，有人在此高聲談話。",
      "sequence": 106,
      "bookmark": "SP_MB_CM_00117"
    },
    {
      "title": "全委會主席",
      "content": "請委員保持肅靜，讓毛孟靜議員繼續發言。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "毛孟靜議員",
      "content": "謝謝主席。尤其是\"公平\"一詞，很多人誤以為\"公平\"泛指人人平等，純粹從英文的equality來解釋，但事實並非如此。很多時，我們說\"法律面前，人人平等\"，但實情是否百分之百，卻並不一定。以非禮女童案為例，倘若被告是精神不健全人士，大家心中可能會體諒該人多一點，但如果被告是一名老師、神父或牧師，鑒於其身份、地位和背景，法官便會更為重視公平的理念，因為當中存在犯錯的人辜負了當事人對他的信任的問題，這點無需律師指出，即使是layman及懂得常理的人也會認為他罪加一等，因為他利用其身份，濫用當事人或受害人對他的一份原始的信任而犯案。 \n 因此，從法律角度而言，公平的理念並非指在日常生活中，人人有份的事，例如一人一個座位，大家就認為是公平，事實並非如此。大家看看，英文條文也不是用\"equal\"一詞，而是用\"equitable\"。本港\n的法律用語來自西方，我所查閱的並非牛津字典，而是劍橋大字典，當中就\"equitable\"作出的解釋為\"fair and impartial\"，即公道，再加上不偏不倚，故並非關乎數量，就如分蘋果或分橙，每人10個便很公平，不是這樣，而是關乎質素，這是非常重要的概念。 \n 現時加入\"公正\"一詞，但公正卻純粹指\"just\"其實是公道的意思，帶有fairness的含意。在加入了\"公正\"一詞後，將來即使當事人作出道歉，但若道歉內容牽涉到公眾利益，或須秉承公道精神處理時，仍可由decision maker (裁斷者)作出決定。這當中涉及令人感到不安的漏洞，我仍最擔心的是，當有訴訟或可能出現訴訟時，無須律師說，當事人也會為安全計，暫時不道歉，因為不肯定道歉內容會否引致自己處於不利的處境，所以還是不道歉較好。難道作出道歉後人家便不會提出訴訟嗎？要是這樣的話，則訂立道歉法有何意義？這是一個問題。 \n (代理全委會主席李慧琼議員代為主持會議) \n  或許會有人質疑，道歉與否是否全屬個人的事，例如某人打了某人一下、某人認為遭另一人誹謗，又或車輛與車輛發生碰撞等，為應否就這些事情作出道歉而傷腦筋，會否太瑣碎無聊呢？不會的。我希望大家理解，道歉甚至可以提升至國家政府的層次，例如加拿大，整個政府正式向當年的原居民及華人道歉。當時\"賣豬仔\"飄洋過海的華人受到歧視和不公平對待，整個國家就此向他們作出道歉。舉例而言，由國家作出的道歉，可以是中共政權向劉曉波道歉及就六四苦難道歉等但當然，此等事情並未發生。至於其他國家，新西蘭和澳洲也就當年屠殺原住民，幾乎達至種族清洗的程度而作出道歉。相信大家也會記得在第二次世界大戰後，德國政府同樣就納粹政權屠殺猶太人作出道歉。道歉可以是國家層面的事。當然，香港的法例不適用於大陸，而大陸的法例亦不適用於香港，但很奇怪，稍後會在香港實施\"一地兩檢\"，大陸法例也可以在香港實施，你說奇怪嗎？行，你不用這樣看着我，我現在繼續就第8條的修訂發言。然而，我仍要指出，道歉並非難事，因為有那麼多國家為本身政府之前的行為作出歷史性的道歉，曾幾何時，上世紀被稱為\"道歉世紀\"，是人類歷史上的道歉世紀。 \n\n 錯了便承認犯錯，這樣做是對的，是為人的最基本精神，而香港的道歉法同樣高舉這種精神。承認自己犯了錯，有助平息被冒犯或感到受屈的一方的怒氣，或可避免提起訴訟。任何事情一旦鬧上法院，均須耗費納稅人的金錢，即公帑。你猜法院的開支由誰支付呢？其實一切開支，包括燈油火蠟及法官的薪金，全是由納稅人支付，就連透過法援聘請律師的一切費用，亦是由納稅人支付。 \n 第二，我想討論公眾利益的問題。我希望將來會有案例，可讓我們看到在道歉法的涵蓋範圍內，究竟如何為之\"公眾\"利益。假設是有關大廈業主立案法團的糾紛：某人當選主席，而假設他是那種常有聽聞、由某些提供\"蛇齋餅粽\"的政黨捧他\"上位\"的法團主席，你認為不公平，四處貼街招\"唱\"他，於是他便指控你誹謗，繼而雙方發生爭吵。當中便會涉及是否要進行訴訟或誰應先行道歉等的問題，若道歉能息事寧人的話，便不用進行訴訟了。單單就這類爭議是否涉及公眾利益這點，便足以引起爭辯，因為這似乎只是私人屋苑的事而已，與整個社會的利益有何關係呢？應如何詮釋呢？ \n 此外，例如涉及新聞界有關誹謗的訴訟，我們一般都會站在新聞界的一方，因為誹謗有很多種說法，例如defamation或slander等，隨他怎麼說。事實上，即使是小人物，也有權控告他人誹謗的。例如我覺得你誹謗我，我很生氣，除非你道歉，否則我便告上法院。不過，在香港打官司很昂貴，雖說誰也可以控告他人誹謗，這是技術上的事實，但重點在於你能否負擔律師費及上庭的各種開支。如果純屬私人訴訟，則未必真的涉及很重大的公眾利益，除非是政府控告著名的知識分子，則即使只有1人指他誹謗，但對我而言，仍屬百分之一百的公眾利益。醫療事故亦然，即使只涉及個人或單一家庭，同樣屬於公眾利益的範疇。至於許多其他的情況，我仍未想得通該如何處理，故希望律政司司長在總結發言時再跟大家說清楚。......(計時器響起)再說清楚。",
      "sequence": 108,
      "bookmark": "SP_MB_CM_00119"
    },
    {
      "title": "代理全委會主席",
      "content": "毛議員，發言時限到了。 \n 是否有其他委員想發言？",
      "sequence": 109,
      "bookmark": "SP_LC_DCM_00120"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我發言支持《道歉條例草案》(\"《條例草案》\")，以及支持政府就第8(2)條提出的全體委員會審議階段修正案。其實，\n第8(2)條說的，是在道歉過程中提出的事實陳述可否被接納為證據的問題。我相信這項修正案涉及的範圍很窄，只是將\"顧及一切有關情況下\"修訂為\"顧及公眾利益或公義原則之後\"，令條文更為清晰。我相信，支持《條例草案》的同事，也會支持這項修正案。但是，如果不支持《條例草案》的同事，便想將整項第8(2)條刪除，即不想給予這個例外。 \n 不過，在討論這些之前，我要回應一下今早發生的事，關於講稿附錄出現的所謂文本差異。當然，代理主席剛才解釋，講稿附錄並非具法律效力的文件，我們應該根據藍紙條例草案和政府的全體委員會審議階段修正案，作為投票依據。講稿附錄是一種輔助工具，讓委員在全體委員會階段審議修正案。雖然文本差異並非出現在政府建議刪除\"一切有關情況下\"而代以\"公眾利益或公義原則之後\"的修正案中，而在於後面的\"公正公平之舉\"。藍紙條例草案上的是\"公正公平\"，但講稿附錄只有\"公平\"而沒有\"公正\"。 \n 其實，在審議過程中，文本差異的確會對委員造成干擾。有委員，包括姚松炎議員、梁國雄議員及梁耀忠議員提出方法，在切實可行的情況下排除這些干擾，幫助委員審議第8(2)條，這是合情合理的。最後，代理主席接受了涂謹申議員的建議，並予以處理。不過，你回到會議廳，又重複同一番話，正好說明人性或道歉的問題：面對已產生的錯誤，你會說它影響不了你。 \n 然而，道歉的精神為何？政府這次提出《條例草案》的立法目的或政策用意，是\"提倡和鼓勵作出道歉，以促進和睦排解爭端\"。其實，爭端每天都會出現，一些爭端可以即時或在短時間內修正。假如你願意作出修正，亦未必須要道歉；或者賠了錢後，對方便不會在意你會否道歉。\"以期防止爭端惡化，和促進及早排解爭端\"，\"及早\"是很關鍵的，人性就是如此，即使明知自己犯錯或犯下少許錯誤，卻不會第一時間認錯改正，或有人只肯改正卻不認錯，或認錯後要找藉口挽回面子。這便是人性，我沒有特別針對代理主席這次的做法，我說的只是一個例子，當人面對爭端時，便會認為錯不盡在自己或錯誤無傷大雅、無關痛癢。這次提出《條例草案》的目的，是要及早排解爭端。其實，排解爭端的過程是要付出成本的，雙方都要付出成本，包括金錢上的成本、精神上的成本、時間上的成本。司長，你在文件中也有提到，政策用意是推動作出道歉，以達致和解的風氣，不論在《條例草案》或全體委員會正進行審議的修正案中，也見到這種精神。 \n\n 我的政策立場是，這項《條例草案》是一種工具。至於它是否最好的工具？我不知道。《條例草案》立法後，會否多了人道歉？還是到最後有人會認為它是多餘的？正如涂謹申議員所說，理論上，道歉的數量會增加，即多了道歉的情況。至於是出於真情還是假意，我覺得這並非我們現時要判斷的事情。但我想指出，它只是一種工具，未必是最好的工具，也一定不是唯一的工具，不是我們完成之後便功德圓滿。回想一下政策的用意，是為解決爭端，達至和解。正如政府所說，須有\"及早\"解決的意識，降低時間成本。因為，有時爭論的過程會衍生出更多問題、更多爭執，對雙方及整個社會都未必有很大的好處。所以，及早排解爭端，防止爭端惡化，是整條《條例草案》的出發點。 \n 人類是會犯錯的，人人都有機會犯錯，或會疏忽、會傷害他人或侵害別人權益。這裏提到的\"人\"，包括個人、團體、公司和政府。本來，我們從小就被教育要承認自己犯的錯，要勇於認錯。我記得在幼稚園讀的第一個故事，便是華盛頓斬櫻桃樹的故事，故事就是要表揚他在做錯事後即時承擔責任。但在現實世界會這樣嗎？不會，相信大家都不會這樣做，因為認錯有成本、有風險，是一個需要計算的過程，我們要承擔後續的法律責任，包括賠償。說到道歉，我便想起曾偉雄，他有一句名言，說警察如果為了維護法紀而要道歉，是天方夜譚。在2011年反對財政預算案的示威中，警察未作清晰警告便使用胡椒噴霧，甚至打人一拳。身為一家機構或權力單位，認錯成本計算的方式可能有所不同，他會計算在認錯道歉後可能要負上法律責任，包括賠償，可能要面對民事索償。但另一個層次的考慮，可能是警威不容侵犯。我希望今天政府提出《條例草案》，我們通過了修正，可以給予社會一件工具。但政府的確要以身作則，要勇於道歉，勇於承擔責任。《條例草案》製造了一個空間，就是可以先認錯，而不是先計算清楚後果。政府是會道歉的，但只會在計算清楚，證據確鑿，不容否認，一切環境證據都顯示不能否認時，才會道歉。作出道歉也可以帶來自身的傷害，所以要管理道歉對該單位構成的傷害或將傷害減至最低。但是，《條例草案》的好處在於，道歉的內容並不一定導致道歉者要承擔其法律責任。以前因為要計算清楚後果，道歉便會拖延到最後。 \n 毛孟靜議員剛才說，過去是道歉世紀，一些國家政權都會道歉。代理主席，我舉幾個很簡單的例子，之後會返回第8(2)條。加拿大政府曾經就文化清洗土著在國際層面道歉，國民黨曾就二二八事件道歉，德國就屠殺向猶太人道歉。但是，這些都是經過很漫長的時間後，才會道歉。毛孟靜議員剛才談到的六四道歉，大家都說快要來了，當\n所有參與事件的人民和當權者離開後，便可以道歉了。但是，這並非我們最想見到的，這並非政府的立法原意。立法原意是\"以期防止爭端惡化，和促進及早排解爭端\"。我相信《條例草案》不會涵蓋我們議會，雖然現時議員之間每天都面對爭端。但是，就政府和市民間的爭端，如果可以能夠盡早道歉，對排解爭端是有好處的。 \n 我記得政制及內地事務局局長昨天回答梁美芬議員的提問時，提出林鄭月娥的管治新風格，就是重建和諧社會，希望社會有更多積極、正面的溝通和互動，為社會環境營造良好氣氛。這樣做絕對沒有錯，好像......",
      "sequence": 110,
      "bookmark": "SP_MB_CCC_00121"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請你針對第8條的修正案發言。",
      "sequence": 111,
      "bookmark": "SP_LC_DCM_00122"
    },
    {
      "title": "陳志全議員",
      "content": "我當然會討論第8(2)條。第8(2)條的問題在哪？就是當我們道歉時，那\"金鐘罩\"是否從頭罩到腳？如果從頭罩到腳，沒有露出一寸身體，沒有機會被人攻擊，是絕對安全的，那麼做錯事的人可能更願意道歉。倒過來說，昨天田北辰議員也說過，如果這\"金鐘罩\"不能完全把人罩着，當一些事實的陳述會成為呈堂證供，那很簡單，我便少說一點。其實，我們道歉有時候不是為了承認責任，因為仍然未知道是誰不對，我有時候也會為了息事寧人而道歉。但如果這\"金鐘罩\"可以完全把人罩着，便沒有所謂，先行認錯可能可以突顯自己是君子，也可以保護形象。但是，有委員提出要剔除整項第8(2)條，認為對事實的陳述需要絕對保護。我卻覺得世上根本沒有絕對的保護，避彈衣也不能包裹全身當然，大家也可以戴上頭盔。 \n 政府也指出，如果對事實陳述給予絕對保護，不受例外情況所限制，不讓裁斷者行駛任何酌情權，在適當情況下接納道歉所包含的事實陳述為證據，將會是不適當或會減輕法例的效果，甚或會違反香港人權法案第十條及《基本法》第三十九條，令申索人獲得公正審訊的權利不當地受到影響，因而可能被法院裁定無效，這是政府之前提出的觀點。而且，這種全面保護，即從頭罩到腳的\"金鐘罩\"，亦有違《條例草案》旨在促進排解爭端的政策用意。因為如果道歉者獲得這樣嚴密的保護，對方未必會接受道歉。所謂\"道歉\"，不是口講道歉便可以，是要達到道歉目的才有意義，就是要排解爭端，防止爭端惡化，及早排解爭端，這才是目標，所以是一個平衡的問題。在這項條文中，那\n情況的特殊在於：沒有其他證據可用於裁斷爭議事項，我相信在真實世界出現這情況的機會是很低的。我的發言暫時到此為止，我支持第8(2)條的修正案。",
      "sequence": 112,
      "bookmark": "SP_MB_CCC_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我極力反對政府的修正案。我引述立法會CB(4)1338/16-17號文件第31段：\"政府當局指出，不受例外情況所限地絕對保護事實陳述而又不給予裁斷者任何酌情權可在適當情況下使此等保護不適用或減輕其效果，或會\"即未必是\"違反《香港人權法案》第十條及《基本法》第三十九條，令申索人獲得公正審訊的權利不當地受到影響，因而可能被法院裁定無效。\" \n 代理主席，香港人權法案及《基本法》第三十九條是同義反覆，互相抄襲，不過一是港英時代的產物，另一是《基本法》，即是相同的。我經常引用《基本法》第三十九條，我的用意是要保障人們有被公平審判的權利。我覺得政府的說法是，第一，語焉不詳；第二，不知道說甚麼。 \n 老實說，如果根據政府的原法案而不作出修訂的話，在道歉中所說的所有東西如果在審判中被裁定為\"孤證\"，為了法律審判的公平原則，反而應要被採納。但是，現在不是這樣說，政府要讓裁斷者作出裁斷，並向其提供酌情權，那又於事何補呢？如果審訊是真的公正的話，便不應以個人在自願的情況下所做的事情作為證據。 \n 當然，如果是刑事案件，在錄口供時也必須經過一定程序，確認自己所作的誓詞是無訛、真實，又或警察會告知當事人可以說及不可以說甚麼，以及所說的話可能作為呈堂證據等。如果有人根據現時這項《道歉條例草案》(\"《條例草案》\")作出自願陳述，而這些陳述對司法公平有幫助，即是說是一項\"孤證\"的話，那麼採納它又何妨呢？ \n 因為當事人亦會考慮自己的情況，第一，他會有律師，即使他沒有律師，他自己也會作出考慮。這與confession不同，我們的制度是不容許這樣做的，不會容許一個人痛極詆毀自己，沒有犯錯也承認過失，這些是會發生的，但是在另一司法管轄區發生，是在劉曉波生存的司法管轄區發生。 \n\n 所以，在這個問題上，政府說這樣會有違《基本法》第三十九條或香港人權法案保障公民能獲公平審訊的權利，我也不知其何所指，因為這是對所有人都公平，這就是公平、公正，因為所有人都有機會面對相同的處境，並在每一個處境中都要決定自己承認錯誤的程度，而不是待人承認所有東西後，再由decision maker作出裁斷，這是架床疊屋。 \n 如果有人衷心認錯，而decision maker卻說不行，為了保障認錯者在香港人權法案第十條和《基本法》第三十九條下所獲的權利，然後根據政府的修正案，裁定不能接納他的陳述，這真的是架床疊屋。 \n 其實，這是立法原意的問題。立法原意是要及早排解紛爭，不要令事情惡化。老實說，我再次重複，這項法例對排解個人恩怨是沒有意義的，他們可以寫信，或口頭解決也可以，把說話錄下來作為證據又有何用呢？是不可行的。很簡單，毛孟靜議員，我踏到你的腳，我說對不起，她日後是不會控告我的，她不會說，梁國雄議員踏了她一腳，令她受到損害，他當天已說了對不起，所以他應賠錢給她，是不會這樣做的。 \n 所以，我再說一次，這項法例其實是要解決別人的問題，而不是解決大眾的問題，因為認錯有困難。這項法例會對錯誤行使公權力而要賠償或落台的人有好處，所以我覺得他們必須認錯，要深切悔悟，而不是承認一半，不承認一半。 \n 代理主席，當然，好像一首英文歌所說，抱歉是最難開口的。這是一首情歌，但我現在不是說愛情，而是說每一個人的權利。所以，我認為如果我們有法例告訴人知道認錯是可行的，而且認錯會獲得很大的保護，這樣是否鼓勵人認了錯等於不認錯呢？最嚴重的問題是，如果政府提供全面的安全罩，代理主席，犯錯者會徵詢其法律代表，他應承認錯誤至甚麼程度，以及可承認甚麼錯誤。如果沒有這個安全罩，犯錯者便由心出發。這樣當然會較危險，但我不知道代理主席有否閱讀一本小說名為《罪與罰》，由杜斯妥也夫斯基撰寫。其實最大的救贖，是自己真正感覺到自己錯，覺得自己不是犯了人間的罪，而是犯了心靈的罪，承認自己的錯誤，才是無價寶。 \n 所以，我的說法是，政府以違反香港人權法案第十條及《基本法》第三十九條為擋箭牌是不合適的。我認為，政府怎樣草擬《條例草案》也好，只要條文公平，而所有人均知道有關的規則便可以。至於是否\n公正呢？未必。當然，我們對公正有很多不同的概念，例如獲得司法資助的概念是公平但未必公正，你沒有錢便不公正，即你有公平機會，你可聘請所有最好的律師，但因為你沒有錢時，便不公正了，對嗎？不會有公正，只有公平。 \n 所以，我的看法是，我希望各位同事真的仔細考慮政府的豁免。坦白說，如果立法會通過修正案，而這些修正案是同義反覆或本身是悖論的話，這其實是耻辱。即是說，我既要這樣，又要那樣。我經常舉的例子是，我想吃這個餅，但我卻走了，那麼我怎可能吃這個餅呢？所以，我真的希望大家仔細考慮這個豁免。 \n 大家可能會問，如果我們今天否決政府提出的修正案，結果會怎樣呢？結果便是，政府想透過修正案達到的目的未能達到。當然，根據現行的《議事規則》，這已是無法補救的，因為政府提出的修正案被否決，就不會有原議案。代理主席，規程問題，是否這樣？即是說，我們否定政府吸納我們意見而提出的修正案，政府的原議案已經不存在，即不能重新就原議案作出表決，對嗎？即與議員議案不同，這是制度上的缺憾，大家被迫要接受，我認為這真的很不理想。 \n 代理主席，容許我說1分鐘有關事宜，這也絕非離題，你細心聆聽，便會知道我不是離題。因為稍後恢復二讀辯論的《2017年印花稅(修訂)條例草案》，涂謹申議員要求修改有關期限由6個月改為9個月，而周浩鼎議員又另作修改，政府表示這是君子之爭，任由他們，如果政府每次均這樣處理便好。 \n 即是說，如果議員發現政府提出的修正案不可行，而政府又讓議員再提出修正案的話，即使議員的修正案被否決，政府的修正案仍可提出，對嗎？這是最好的做法。當然，如果我們的......我快說完了，你不用着急。如果議員沒有提出修正案，即是議員看不到政府的修正案有漏洞，這便是議員不負責任，因為議員應該負責修訂政府提出的議案。 \n 現在沒有辦法，《條例草案》已經制定了一個怪圈，政府自行提出所有修正案，如果議員中途發現修正案不符合議員的意思，便等於一句西方諺語，倒掉替小孩洗澡的水時，連小孩也一同倒掉，你說是否很糟糕，只是想倒水，應不會連小孩也倒掉。 \n\n 代理主席，總括來說，這真的是我的肺腑之言，我認為政府提出的修正案不倫不類，政府的立法原意受到各方的左右，於是作出了平衡點，但我認為這平衡點是無須作出的。我再說一次，道歉是基於真誠，只要每個人也知道在法例下的情況是公平的，便無須架床疊屋，有些接納為證據，有些又不接納為證據，有些則讓decision maker根據原則來決定是否獲豁免，這一切都是浪費時間。 \n 所以，代理主席，我懇請各位委員否決政府提出的修正案，至於否決的結果，雖然是災難性的，便是《條例草案》不獲通過，但我認為在行政、立法的制度下，政府明天已可再提交新的《條例草案》給立法會。我希望大家仔細考慮我的意見，多謝代理主席。",
      "sequence": 113,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Once again, I rise to speak in support of the Government\u0027s amendment to clause 8(2).  Previously, earlier, I actually queried about the ... not queried, but expressing concerns over the definition of public interest.  But then, on second thought and having a more thorough reading of the documents, I find that it actually says: \"having regard to the public interest or the interests of the administration of justice\".  There has been an oversight on my part.  I forgot about this, missing the word \"or\".  Now, I am satisfied.  It is either \"or\", meaning does not need to be sort of complete and both, right?  That\u0027s my understanding.  So, that\u0027s it.  So, I take back my earlier query.  I think this is quite satisfactory. \n Some people may think this new amendment by the Government is a bit flip-flopping, as it is leaving more room actually for stuff to get into the court, allowing more materials to get into litigation.  I disagree.  I think this amendment is very, very, necessary.  To start with, it does say in a Schedule that the amendment seeks to amend the Schedule to specify that the proceedings of the Legislative Council, meetings of all sorts, that every meeting, official meetings inside the legislature, are exempted, exempted from this particular law. I am not going to read them all out, don\u0027t worry.  And it did not use the word \"exempted\", but that was the idea.  And I welcome this amendment.  \n And I again would need to sort of criticize a bit the previous oversight on the part of the Government on this particular point.  I mean, how could you not having thought about the power, the powers and the privileges of the legislature \nin Hong Kong, right?  But, this amendment is now in place, and to my satisfaction personally.  So, this is all fine. \n But very few people are paying attention to the exemptions under the Schedule, and that is, this new apology law does not apply to, I mean inapplicable, to proceedings conducted under the Commissions of Inquiry Ordinance.  That is important.  It is about inquiry, right?  And the Control of Obscene and Indecent Articles Ordinance is also not applicable, that is, exempted from, or outside the scope of, this law in front of us, this new law.  Or the Coroners Ordinance, of course we know the Coroners Court is a matter of life and death, you cannot say: \"Oh, somebody has issued some apology, which is a fairly sincere one, too.  So, at the court, he could be off the hook of any possible litigation afterwards.\"  So, there we are.   \n But, I still have a lot of concerns as I have made myself clear at the Bills Committee.  I think I mentioned this yesterday, too, but not in great detail.  I asked the officials in charge during the Bills Committee meetings whether there could be more exemptions, more inapplicability involved, especially when it is about enquiries of the official type, right?  Just now, I mention three.  Well, the commissions of inquiry was obvious, right?  The obscene and indecent articles and the coroners, fine.  But what about other sorts of enquiries?  I am no legal person, right?  I would not know which look inapplicable to the Government or our specialists in the judicial office.   \n I clearly remember, though, that during our meetings, there was a specific mention of a civil aviation law.  I think it is Cap. 448B, which is about enquiries, about official probes into aviation accidents.  I double checked.  So, I am just a bit concerned, of course.  It is too late to change anything now, as all the amendments, the official ones, are in here.  You agree, you vote for it, and if you disagree, as \"Long Hair\" keeps telling us, you vote against it.   \n But then, the problem is there will be this sort of two-year time lapse.  My understanding of the Government\u0027s introduction of new law is to let it run its course almost for two years and then we will have a review to see what is happening, and after that, to see how the implementation of this new law works. But what if something very fantastic happens during this two-year period of introduction and implementation.  What if something big happens on the civil aviation front, and it is about enquiry and things and will this apology law apply? \nYou do not need to look at your documents, this is not contained in there.  It is what happened as according to my own personal notes.  I took notes at meetings. These are my exchanges, my dialogues with the official present at the time. \n My other worries … There is another point about civil aviation, as we all heard that, the new air traffic control thing, the mechanism.  I am completely ignorant about that sort of things.  It was less than desirable in the running of the new air traffic control mechanism installed at Chek Lap Kok, in which there were all kinds of, apparently horrific problems, right?  So, if anything nasty, really horrific happened and there needs to be an enquiry and things, that sort of enquiry, can it come under this new law as well?  Of course, we will see.   \nBut then again, my stress is on that two-year, if not more, time lapse about this new law.  And of course, another concern, naturally, is about the medical authorities.  What if there are enquiries which are not necessarily criminal, that they could be just civil.  And again, how would that be applicable or inapplicable?  At the moment, it seems to be applicable.  And I understand the logic because some medical litigation does not necessarily involve life or death issues but, say, something that matters with the prescription or a misplacement of an X-ray screen, and minor things like that.  But then if that is all applicable, I can foresee even more complications about the implementation of this new law because you can imagine anything medical must be something heart wrenching. It is not just what \"Long Hair\" was suggesting, \"Oh, sorry, I step on your toes and I do apologize.  Bye bye\", and the issue is finished as if the whole scenario never happened.  Anything medical, right?  And if you introduce this particular law in order to help reduce the number of medical litigations in Hong Kong, I really doubt whether that is going to work.  But of course, we will see.  We will see. I do leave room for … I am accommodating.  I will see how it actually works.   \nBut then this medical enquiries business, I am talking about this particular document, this official amendment to the Schedule, okay?  See how I have highlighted the inapplicability of the law over the following other laws.  Okay? Do you know, do you understand actually what I am saying, do you?  You probably do not.  Never mind.  I am talking about this.  They exempted three particular cases, ordinances and laws.  But what about civil aviation enquiries and, come to think about it, the Hong Kong Marine Department, all the enquiries into marine incidents.  I still have a very vivid recollection of a trip to that car \npark in Central, that building is about to be pulled down.  There, I was taken to some impromptu office on the 8th floor.  This Lamma ferry disaster, the ferry disaster.  So many people died.  What a damned tragedy.",
      "sequence": 114,
      "bookmark": "SP_MB_CM_00125"
    },
    {
      "title": "代理全委會主席",
      "content": "毛議員，請你針對第8條的修正案發言。",
      "sequence": 115,
      "bookmark": "SP_LC_DCM_00126"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "That is exactly what I am talking about.  Do you actually understand what I am saying? \nThere was an official enquiry into it.  And there was a report, very thick, sitting on the desk for me to read but I am not allowed to make photocopy or take a photo of any of the words, and I am bound by some confidentiality contract, and so on.  That sort of enquiries, in there, somebody, officials were held responsible, in some ways, or in one way or another.  And it is all confidential.  And that sort of marine enquiry on top of civil aviation, on top of some of the medical worries I was talking about.  What about those, right?  And once again, you would say, \"Let us have it first.\"in Chinese, we will say, \"Let us pocket it first.\"\"Let us have it and see how it works.  Maybe it is really a good thing.\"  This is my attitude too.  And, as I am saying, in principle, I am agreeable with this government amendment but I am alerting the authorities, \"Please stay alert.  Please be cautious about all the other enquiries, especially when they are official and, especially when they involve mass tragedies.  The Civil Aviation Department, the Hong Kong Marine Department, and so on, and so forth.\"   \nAnd, one last point I would like to make, which I failed to mention earlier. The amendment now does not cover the proceedings of the Legislative Council. I hope this is a permanent thing.  On the other hand, I wish the authorities would also make that clear, and the judicial chief would make that clear too, that this is not something for the time being, that we will review it, maybe in two years\u0027 time. This is a permanent thing that the legislature in Hong Kong does not come under Hong Kong\u0027s supposed new apology law.   \nThank you.",
      "sequence": 116,
      "bookmark": "SP_MB_CM_00127"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，第三次發言。",
      "sequence": 117,
      "bookmark": "SP_LC_DCM_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "不好意思，代理主席，我看到有關附表的問題。藍紙條例草案C18頁加上一個附表，根據第6(1)條，就\"不屬適用程序的程序\"列出1、2、3項：根據《調查委員會條例》(第86章)進行的程序；根據《淫褻及不雅物品管制條例》(第390章)進行的程序；及根據《死因裁判官條例》(第504章)進行的程序。藍紙條例草案本身是這樣子的，現時政府增加一項修訂應該沒有錯的並不涵蓋立法會程序，包括由立法會為執行其職能及行使其權力而成立或委\"托\"的委員會、事務委員會或小組委員會的程序我不知道\"托\"字是否錯誤。 \n 為何要增加這一項呢？自然是政府認為不合適，所以要在\"不屬適用程序的程序\"中加入立法會。立法原意是甚麼呢？即修訂原意是甚麼呢？便是在立法會內做的所有事情也不包括在內。於是我開始思考，這些委員會，大家也耳熟能詳。立法會的委員會、事務委員會或小組委員會，即是涵蓋立法會大部分行使職能的機構。包括今天這會議也是委員會......這不是委員會......不是的，是立法的全體委員會。為何會這樣呢？\"老兄\"，大家試想一想，不論是大會或委員會，坐在席上的議員全部享有言論免責權。我最近被控公職人員行為不當罪，要索取我開會期間的發言，也要花很長時間處理，而且能否用來當罪證，也存在法律問題。 \n 代理主席，大家想一想，在這裏開會的只有數類人，其中包括公眾。我們經常替他讀\"各位，我現在告訴你，你不能夠享受《立法會(權力及特權)條例》的保障\"，說來說去即是免責權。當然，現時最新的做法，如果議員拿取局長的文件，可能也會被控藐視立法會，真是開創先河。我們現在說甚麼呢？在這裏開會的只有數類人，第一是專家，我們會請一些專家......",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，由於你已經第三次發言，請針對有關議題發言。",
      "sequence": 119,
      "bookmark": "SP_LC_DCM_00130"
    },
    {
      "title": "梁國雄議員",
      "content": "是，明白，但也要人們聽得明白的。你要明白，我們不僅是......雖然你會明白，但公眾未必明白，否則他們以為我在亂說。 \n\n 所以，餘下來的人便是......既然你這樣說，簡而言之，開會期間，除了我們的同事、向我們斟茶遞水，讓我們能夠有效開會的人或秘書處的人以外，一定是官員，又或是接受調查的對象。我的意思是，他們當中的發言，可能也屬\"不屬適用程序的程序\"，即那個\"網\"達致的程度，是在立法會內說的話是不適用的。我一開始想的時候，認為政府對於議員的發言權利，真的從善如流。我舉個例子，代理主席要明白，例如我在立法會的聽證會或大會上說，\"我是梁國雄議員，我現在要說對不起，我做錯了事，主席罵得對，主席把我趕離會議廳是正確的。\"，你明白我在說甚麼嗎？我承認後，也不會自動引起一個訴訟的因素，說我藐視立法會，這便是案例。如果我說我服從主席的裁決，離開會議廳，也不會變成一個罪證，指\"老兄\"，你當天已經承認自己的行為，你在法庭辯解中也認為自己是錯誤的。當然，案情有輕重之分。 \n 我身為議員，在這裏享有免責權，我的說話是免責的。但大家設想，現時已經打開一道門，一旦對議員在議會內所做的事情提出起訴，已經打開一道門，對嗎？而且這並不是ordinary crime，即不是任何時候犯下的罪，不屬普通法。我只是拿取別人的文件，即是我在議會裏，因不滿官員的表現而拿取。當然，今天說這個問題，代理主席可以說我說得有點遠，我現在收手了。但問題是，當我們說\"不屬適用程序的程序\"時，唯一要保障的是甚麼呢？便是前來開會發言的人，可以在立法會內堂而皇之的說\"不好意思，梁美芬議員，我踏着你的尾巴。\"這樣子也可以。但原來不可以的，他說過的話並不算數。 \n 即是說有機會......有機會有人在立法會內大言炎炎的說\"不好意思，李慧琼議員，我真的錯了。\"例如說他有沒有弄錯呢？那3名工人這樣子過身，他是否有責任心的呢？\"不好意思，對於這件事引起香港人的不安，以及引起家屬的痛苦，我誠懇道歉。\"，\"老兄\"，這是不包括的，明白我說甚麼嗎？即是說，已打開一道門。我不知道是不是這樣，如果不是，即是我多慮，對嗎？ \n 代理主席，《基本法》規定，剛才說的3項程序，是法例賦予其享有......即好像法定機構一樣，根據《調查委員會條例》會舉行會議，其他3項也是。即是說，其實是很難出現這個情況的。我們卻每天也舉行會議，而實際上，我們是無所不查的。代理主席，你明白嗎？你作為立法會議員，是可以要求官員來到事務委員會上作答，又可以舉\n行公聽會。當然，代理主席也知道政府很可能只會派一位次一級的官員到來。 \n 這便是問題了。立法會作為公眾平台，我們負責議政及監督政府，是在十目所視、十手所指下進行的。當我們迫問政府，討論到戲肉時，主席有時候也會說\"你這樣是不行的\"，對嗎？你也有這樣做過的。那麼，如果該名政府人員當時基於情理，沒有辦法不說出來，因為一個人是有情理的。如果他說了\"不好意思，我們是錯了的\"，這樣便不包括在內了？又或是，當他在認錯的過程中，提到一些為何會認錯的相關內容，因為大家也明白，當他說\"我錯了\"後，議員一定會追問他為何會做錯......",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00131"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，這已是你第三次發言。你的發言時間已過了9分35秒，但你仍在闡述是否同意修正案中關乎不涵蓋立法會程序的建議。",
      "sequence": 121,
      "bookmark": "SP_LC_DCM_00132"
    },
    {
      "title": "梁國雄議員",
      "content": "我當然不同意，我不同意豁除立法會程序。",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00133"
    },
    {
      "title": "代理全委會主席",
      "content": "請你盡量精簡。",
      "sequence": 123,
      "bookmark": "SP_LC_DCM_00134"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。因為我是為立法會發言的，\"老兄\"。如果他在這裏的發言，是可能可以不算數時。代理主席也要明白，我們並非法庭，不像你對我般，你像是法官，而我是被你審的人，但這是我們內部的事情。我們在這裏的發言就是在法定程序下說出statement，每一句也應該是真話。 \n 你要明白，我現時說的是立法會，不然我也不會說。現在是故意連立法會也不包括在內。老實說，有哪個公權力機構、大企業，或者我在首次發言時提到，是被迫要道歉但又不想道歉的人，便是要經常來這裏的人，對嗎？如果不包括在內，該如何呢？我們也是做到的，我們亦有盡責任，就是在《基本法》賦予我們的責任下監察政府施政，是唸得出來的，便是四大原則。可是，它是未到盡善盡美的，就是說我們幫香港人、幫選民、幫對我們有期望的香港人詢問政府，當問到它無法回答，要被迫或衷心地承認責任，以及說出承認責任的程度\n時，便化為烏有，我認為這樣不行。這是對我們權力的削弱，或者也不可以說是權力，而是對於我們權力效能的削弱，因為我們的權力是仍然存在的。 \n 代理主席，所以，我認為這項豁免是沒有必要的，因為立法會議員已經有足夠保護，如果是為我們着想，我們是已經有言論免責權的。即使我在此向司長道歉，說\"司長，對不起，我多年間一直頑皮，阻礙了你做事\"，這也是不會計數的。但很大程度上，我這是言責的，當然我對公眾是要負責的。現時這項豁免的含意很清楚，就是道德上的責任要自己負責，但已經豁免了。當然，我指的不單是政府，我再說一次，還有那些有公權力、有錢的人。因為他們的道歉是公眾所期待，也是他們在其位必須做到，在道德上的一個道歉。而這個道德上的道歉，由於豁免了，所以便會大打折扣，是不計數的。",
      "sequence": 124,
      "bookmark": "SP_MB_LKH_00135"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，我提醒你，請不要重複論點。",
      "sequence": 125,
      "bookmark": "SP_LC_DCM_00136"
    },
    {
      "title": "梁國雄議員",
      "content": "如果倒過來說，可能是我多慮了，就是既然有豁免，便可以亂說話，可以說得更盡，對嗎？對於這一點，我是有懷疑的，會否使用這種權力，說多少內容也是由自己控制的。所以，我經常也說，無須故意做一些事情去豁免某類人，因為他們是會對自己負責任的，這便是我的看法。 \n 所以，代理主席，我知道你很不耐煩，我便不再說了。不過，我還有一句話要說：一個人的認錯，特別是政府的認錯，必須是由衷的，這才是最重要的一點，法律責任由其後。多謝代理主席。",
      "sequence": 126,
      "bookmark": "SP_MB_LKH_00137"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 127,
      "bookmark": "SP_LC_DCM_00138"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有，我現在請律政司司長再次發言。",
      "sequence": 128,
      "bookmark": "SP_LC_DCM_00139"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy Chairman, I thank Members for expressing their views on clause 8 and the relevant Committee stage amendment (\"CSA\").  In the interest of time, I would just briefly reply as follows:  \n First, it is important to remind ourselves of the objective of the Apology Bill (\"the Bill\"), which is to facilitate the making of apology when people want to do so, and I stress, \"when people want to do so\".  The Bill will not force, nor will it have the effect of forcing, people to apologize.  The Bill only clears the legal obstacles which often inhibit people from making apology even when they wish to do so.  In other words, the Bill gives people a choice if and when they want to apologize.  It is therefore obvious that the worries expressed by Mr James TO concerning possible excessive apologies or that settlement of disputes might prevent cases from being disclosed to the general public have nothing to do with the Bill, even if such worries are justified, and upon which I make no comment.   \n People\u0027s right to litigate and assert their claims in Court will not be affected by the Bill.  Instead, the very reason why we include clause 8(2) and propose the CSA to improve it is that we respect people\u0027s right to a fair hearing and we want to ensure that such a right will not be unduly prejudiced.   \n Second, the Government\u0027s role in this matter was also raised in the course of the debate just now.  The position of the Government is clear.  We promote the Bill for the very reason that I mentioned just now, not because the Government wants to protect itself.  Under the Bill, the Government stands in the same position as any ordinary institution or individual.  This is a reflection of the Government\u0027s respect of the rule of law and the important notion that everyone is equal before the law.   \n Ms Claudia MO referred to the Schedule of the Bill which sets out the proceedings which will not be subject to the Bill and raised issues as to whether other or further types of proceedings should be included.  As a matter of fact, we have provided ample opportunities to government departments, statutory bodies and other institutions to consider the matter and raise their concerns if they think that any particular proceeding should be exempted.  The Schedule, as it now stands, reflects the result of such consultation.  Besides, by reason of clause 12 of the Bill, the Chief Executive in Council may, by notice published in the Gazette, amend the Schedule.  Therefore, if there is a need to incorporate other specific proceedings into the Schedule, there is every opportunity to do so.   \n Lastly, there has been certain debate over the concept of \"just and equitable\" and the Chinese expression of the same concept.  The expression \"just and equitable\", whether expressed in English or Chinese, is well known under the common law.  The same is equally true to the concepts of \"public interest\" and \"interests of the administration of justice\", which are also employed in clause 8(2).  I have no doubt that the Court can and will decide what is and what is not \"just and equitable\" in a professional and judicious manner.   \n To conclude, I stress, clause 8, with the CSA now put forward, has struck the right balance between achieving the objective of the Bill on the one hand, and safeguarding the interests of potential claimants on the other.   \n Thank you.",
      "sequence": 129,
      "bookmark": "SP_PO_SJ_00140"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_DCM_00141"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：律政司司長就第8條動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 131,
      "bookmark": "EV_PUT_00142"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 132,
      "bookmark": "SP_LC_DCM_00143"
    },
    {
      "title": "",
      "content": "",
      "sequence": 133,
      "bookmark": "SP_LC_DCM_00144"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 134,
      "bookmark": "EV_VOTED_00145"
    },
    {
      "title": "秘書",
      "content": "經修正的第8條。",
      "sequence": 135,
      "bookmark": "SP_LC_CLK_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 136,
      "bookmark": "SP_LC_DCM_00147"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第8條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 137,
      "bookmark": "EV_PUT_00148"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 138,
      "bookmark": "SP_LC_DCM_00149"
    },
    {
      "title": "",
      "content": "",
      "sequence": 139,
      "bookmark": "SP_LC_DCM_00150"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 140,
      "bookmark": "EV_VOTED_00151"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_DCM_00152"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：律政司司長就附表動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 142,
      "bookmark": "EV_PUT_00153"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 143,
      "bookmark": "SP_LC_DCM_00154"
    },
    {
      "title": "",
      "content": "",
      "sequence": 144,
      "bookmark": "SP_LC_DCM_00155"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 145,
      "bookmark": "EV_VOTED_00156"
    },
    {
      "title": "秘書",
      "content": "經修正的附表。",
      "sequence": 146,
      "bookmark": "SP_LC_CLK_00157"
    },
    {
      "title": "",
      "content": "",
      "sequence": 147,
      "bookmark": "SP_LC_DCM_00158"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的附表納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 148,
      "bookmark": "EV_PUT_00159"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 149,
      "bookmark": "SP_LC_DCM_00160"
    },
    {
      "title": "",
      "content": "",
      "sequence": 150,
      "bookmark": "SP_LC_DCM_00161"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 151,
      "bookmark": "EV_VOTED_00162"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 152,
      "bookmark": "SP_LC_DCM_00163"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 153,
      "bookmark": "SP_LC_DPSD_00165"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy President, the \nApology Bill \nhas passed through the Committee stage with amendments.  I move that this Bill be read the Third time and do pass.",
      "sequence": 154,
      "bookmark": "SP_PO_SJ_00167"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《道歉條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00168"
    },
    {
      "title": "",
      "content": "",
      "sequence": 156,
      "bookmark": "SP_LC_DPSD_00169"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 157,
      "bookmark": "EV_PUT_00170"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 姚松炎議員起立要求點名表決。 Dr YIU Chung-yim rose to claim a division.",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00171"
    },
    {
      "title": "代理主席",
      "content": "姚松炎議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 159,
      "bookmark": "SP_LC_DPSD_00172"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、梁美芬議員、黃國健議員、毛孟靜議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁繼昌議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、容海恩議員、陳沛然議員、陳振英議員、陳淑莊議員、張國鈞議員、陸頌雄議員、劉業強議員、譚文豪議員、姚松炎議員及劉小麗議員贊成。 \n 梁國雄議員及鄭松泰議員反對。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n\n主席宣布有49人出席，46人贊成，2人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 49 Members present, 46 were in favour of the motion and 2 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 162,
      "bookmark": "EV_VOTED_00175"
    },
    {
      "title": "秘書",
      "content": "《道歉條例草案》。 \n(黃碧雲議員站起來)",
      "sequence": 163,
      "bookmark": "SP_LC_CLK_00176"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼問題？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我有規程問題。",
      "sequence": 165,
      "bookmark": "SP_MB_HW_00178"
    },
    {
      "title": "主席",
      "content": "請提出你的規程問題。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "黃碧雲議員",
      "content": "剛才我也了解到，這項節的辯論結束後，我們便會處理《2017年印花稅(修訂)條例草案》(\"《條例草案》\")及相關修正案。鑒於議員表示意願發言的名單頗長，可能10多小時也未能完成《條例草案》的各項程序。然而，議程上還有數項附屬法例，其中一項是關於水務設施的規例，相信那些附屬法例的程序可較快完成。與其到了8時仍未能完成《條例草案》的相關程序，政府和主席會否考慮調動議程，將附屬法例的次序調前？",
      "sequence": 167,
      "bookmark": "SP_MB_HW_00180"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，《議事規則》訂明本會處理各類事項的次序，本會須先處理政府提交的法案，才能處理附屬法例。除非政府或局長現在撤回《2017年印花稅(修訂)條例草案》恢復二讀辯論的預告，否則本會不能把你要求的議程項目調前處理。如果所有議員均要求先處理他們認為較重要的議程項目，本會將無法按議程安排進行會議。這是我對你所提規程問題的答覆，請坐下。 \n\n 本會恢復《2017年印花稅(修訂)條例草案》的二讀辯論。 \n(黃碧雲議員再次站起來)",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你還有甚麼規程問題？",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，剛才在會議暫停時，我曾向司長反映，希望他向政府轉達這項要求。司長已同意向政府轉達有關信息，而他們亦正考慮是否有需要作出這項安排。因此，主席，你會否考慮暫停會議，讓政府考慮是否接納我的建議？",
      "sequence": 170,
      "bookmark": "SP_MB_HW_00183"
    },
    {
      "title": "主席",
      "content": "我認為無須暫停會議，因為局長現在也在席。本會將按照議程上的事項次序繼續進行會議。 \n(涂謹申議員站起來表示擬提出規程問題)",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，你有甚麼規程問題？",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我要求無經預告動議暫停執行你剛才所提及的該條《議事規則》的條文。",
      "sequence": 173,
      "bookmark": "SP_MB_TKS_00186"
    },
    {
      "title": "主席",
      "content": "你可否清楚說明你擬動議的議案？",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議暫停執行《議事規則》的議案，讓本會可以調動議程項目，在審議《2017年印花稅(修訂)條例草案》前先處理附屬法例。",
      "sequence": 175,
      "bookmark": "SP_MB_TKS_00188"
    },
    {
      "title": "主席",
      "content": "你是根據《議事規則》哪項條文動議你的議案？",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "涂謹申議員",
      "content": "《議事規則》有關\"議事規則的暫停執行\"的第91條。",
      "sequence": 177,
      "bookmark": "SP_MB_TKS_00190"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，以便我處理涂謹申議員動議的議案。 \n 下午1時21分 1:21 pm",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "主席",
      "content": "剛才涂謹申議員要求引用《議事規則》第91條暫停某些議事程序，但他並無明確指明要暫停甚麼。然而，我不想猜測他要求暫停的是甚麼，而我認為他動議議案是旨在調動議程項目。《議事規則》第91條訂明，具有暫停執行某條議事規則的目的或效力的議案，除非事前已作預告，或經立法會主席同意，否則不得動議。 \n(涂謹申議員示意擬提出規程問題)",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "主席",
      "content": "涂議員，請待我說明我的裁決，並完整答覆你的規程問題，然後我才讓你發言。",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "涂謹申議員",
      "content": "好的，對不起，我以為你已發言完畢。",
      "sequence": 181,
      "bookmark": "SP_MB_TKS_00194"
    },
    {
      "title": "主席",
      "content": "本會現正處理的《2017年印花稅(修訂)條例草案》屬政府法案，之後便會處理政府提出的3項擬議決議案，包括《2017年水務設施(修訂)規例》。根據《議事規則》第18(1)條，本會須先審議政府提交的\n法案，然後才審議政府提出的擬議決議案。如須調動議程項目的審議次序，須由政府提出要求。然而，政府並無提出有關要求，所以我不批准涂謹申議員該項旨在調動有關議程項目的議案。 \n(涂謹申議員站起來)",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，你有甚麼問題？",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，規程問題，我現在可否動議立法會休會待續議案？",
      "sequence": 184,
      "bookmark": "SP_MB_TKS_00197"
    },
    {
      "title": "主席",
      "content": "本會現在尚未開始處理相關的議程項目。你引用《議事規則》哪項條文動議立法會休會待續議案？有關議案的內容是甚麼？你須具體說出擬動議的議案，我才能處理。《議事規則》有多項條文關乎立法會休會待續，你根據哪項條文動議有關議案？",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議暫停會議半小時。",
      "sequence": 186,
      "bookmark": "SP_MB_TKS_00199"
    },
    {
      "title": "主席",
      "content": "我不能隨便接納你提出暫停會議的要求。本會恢復《2017年印花稅(修訂)條例草案》的二讀辯論。 \n(涂謹申議員再次示意擬提出規程問題)",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，你有甚麼規程問題？",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議立法會現即休會待續的議案。",
      "sequence": 189,
      "bookmark": "SP_MB_TKS_00202"
    },
    {
      "title": "主席",
      "content": "你是根據《議事規則》哪項條文動議這項議案？你尚未提出具體的規程問題，又怎能隨便動議立法會休會待續議案？",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2017年印花稅(修訂)條例草案》的二讀辯論。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "主席",
      "content": "現在請法案委員會主席黃定光議員就法案委員會報告，向本會發言。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我謹以《2017年印花稅(修訂)條例草案》及《2017年印花稅(修訂)(第2號)條例草案》委員會(\"法案委員會\")主席的身份，匯報法案委員會就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的商議工作。 \n 《條例草案》的主要目的是修訂《印花稅條例》(\"《條例》\")，以實施政府當局在2016年11月4日公布的新住宅印花稅措施，就住宅物業交易須予徵收的從價印花稅引入劃一為15%的新稅率，以取代雙倍從價印花稅稅率。《條例草案》建議，新住宅印花稅措施視作在2016年11月5日生效。政府當局表示，稅務局會記錄在2016年11月5日至《印花稅(修訂)條例》刊憲當日進行的所有物業交易，並會在《印花稅(修訂)條例》刊憲後發出通知書，提醒有關人士繳納少付的印花稅稅款。此外，政府當局建議維持雙倍從價印花稅機制下的現有豁免安排，以及退回部分稅款的機制。現有的雙倍從價印花稅稅率會繼續適用於非住宅物業交易。 \n 不少委員及團體代表認為，需求管理措施成效不彰，無助冷卻過熱的住宅物業市場。部分委員對引入新住宅印花稅的理據不表信服，並認為有關措施反而導致住宅物業價格急升。 \n\n 政府當局解釋，住宅物業價格受多項本地及外來因素互為影響，因此不可單靠一項措施，便能解決物業價格攀升的問題。需求管理措施旨在藉增加取得物業的成本，以及遏抑部分買家群組(例如短期投機者、非本地買家和已經擁有住宅物業人士)的需求，處理供求失衡的問題。政府當局指出，需求管理措施不會減少實質房屋供應，而當局亦已作出豁免安排，照顧沒有擁有任何香港住宅物業的香港永久性居民的置業需求。隨着大部分投機者、投資者和非本地買家離開物業市場，這些措施最終會惠及有真正置業需要的本地買家。 \n 有委員認為，政府自2010年起推出的各項需求管理措施，吸引買家偏向購買一手住宅物業而非二手住宅物業。有委員亦認為，一手交易的上升趨勢並不尋常：一手交易佔住宅物業總成交量由2010年的10%上升至2016年的31%，而在2017年的首兩個月，這個比例達29%。對此，政府當局認為二手住宅物業交易數量的變動亦受多項因素影響，包括物業擁有人提出的叫價，以及他們對未來住宅物業市場的期望。相關統計數據顯示，在引入各項需求管理措施後，2013年至2016年的二手住宅物業交易數量保持穩定。 \n 不少委員和團體代表強烈建議，為解決市民的住屋需要，特別是基層及中低收入家庭的住屋需要，政府當局應增加公共租住房屋(\"公屋\")及居者有其屋計劃下的單位供應。政府當局表示，一直致力增加私營房屋及公營房屋的供應。根據《長遠房屋策略》，2017-2018年度至2026-2027年度這10年期的私人單位、公屋單位及資助出售單位的最新供應目標，分別為18萬、20萬和8萬個單位，而公營房屋和私營房屋的供應比例為60：40。 \n 法案委員會察悉，政府當局建議維持雙倍從價印花稅機制下的現行豁免安排；當中主要豁免安排為：若代表自己行事的香港永久性居民在取得住宅物業時，不是任何其他香港住宅物業的實益擁有人，有關交易不須繳付15%的新住宅印花稅，而只須按較低的從價印花稅第2標準稅率繳稅。《條例草案》並無限制以一份文書可取得的住宅物業數目。 \n 政府當局表示，《條例》旨在讓稅務局就記錄物業和證券交易的文書徵收印花稅。在既定從價印花稅機制下，若一份文書涉及多個住宅物業，稅務局會按適用於有關文書總代價的稅率，釐定應繳的從價印花稅。因此，若代表自己行事的香港永久性居民以一份文書取得多個住宅物業，並在取得物業時不是任何其他香港住宅物業的實益擁有\n人，有關交易無須繳付新住宅印花稅，而是按較低的從價印花稅第2標準稅率繳稅。 \n 大部分委員和團體代表對此極為關注。委員察悉，稅務局的統計數據顯示，該類個案在住宅物業總成交量中所佔的比率，已由引入新住宅印花稅前的約0.5%(即一千分之五)，上升至2017年3月的2.4%(即一千分之二十四)。委員強烈認為，此類取得住宅物業的交易有清晰投資意圖，不應獲豁免新住宅印花稅，促請政府當局採取措施堵塞此漏洞。 \n 政府當局在2017年4月11日公布收緊新住宅印花稅機制下，為香港永久性居民提供的豁免安排。在經收緊的豁免安排下，若有關買家以一份文書取得多於一個住宅物業，則有關交易將不再獲得豁免，而須繳付稅率為15%的新住宅印花稅。 \n 就如何界定\"單一\"住宅物業方面，政府當局解釋，稅務局會考慮每宗個案的情況，並會參考相關文件，包括建築圖則、公契、佔用許可證等，以決定有關物業是否屬於\"單一\"住宅物業。政府當局建議在修訂法案中，開列一些會被視為\"單一\"住宅物業的例子。大部分委員期望政府當局能夠確保真正的用家不會受到經收緊的豁免安排影響，而政府當局亦應小心界定\"單一\"住宅物業的定義，以免豁免被濫用。 \n 考慮到《條例草案》的範圍，政府當局決定向立法會提交另一項《2017年印花稅(修訂)(第2號)條例草案》(\"《第2號條例草案》\")，以落實經收緊的豁免安排。《第2號條例草案》已於2017年6月7日的立法會會議進行首讀，現正由本法案委員會進行審議。 \n 委員察悉，就香港永久性居民以\"先買後賣\"的方式換樓，新住宅印花稅措施沿用雙倍從價印花稅機制下的退稅安排。根據相關的機制，如果一名香港永久性居民購買新住宅物業以取代其唯一的原有住宅物業，他必須先按新住宅物業印花稅率繳付從價印花稅。如果他可以提交證明文件，證實他在簽立購入新住宅物業的樓契日期後的6個月內，售出其唯一的原有住宅物業，可於法定期內向稅務局申請退還部分從價印花稅，退還的金額相當於按15%新稅率與按第2標準稅率計算的稅款差額。政府當局表示，現時本地銀行有為更換物業的客戶提供過渡貸款，以方便買家應付在換樓期內的財政需要，而該等過渡貸款的還款期通常為6個月。 \n 多名委員對退稅機制表示關注，並促請政府當局考慮兩項建議。第一，為減輕更換唯一住宅物業的香港永久性居民買家的資金周轉問題，稅務局應該考慮讓有關買家在取得新住宅物業時，無須向稅務局繳付15%的新住宅印花稅，而只須先按第2標準稅率繳付從價印花稅。這些買家須向稅務局提供銀行擔保，而擔保金額為按15%新稅率及第2標準稅率計算的從價印花稅稅款差額。若有關買家沒有在該6個月的期限內處置其唯一的原有物業，稅務局可向提供擔保的銀行追收該筆稅款差額。 \n 此外，委員亦建議就處置原有物業的法定期限應由6個月延長至9個月或12個月，讓業主有更多時間更換物業。這是考慮到要物業擁有人在物業市場不活躍的情況下，於取得新物業作替換用途後的6個月內處置他唯一擁有的另一住宅物業的實際困難。 \n 就上述第一項建議，政府當局認為，由於難以分辨真正希望換樓的買家，所以如果容許換樓人士以銀行擔保暫緩繳付印花稅，可能會招致一些並無真實意圖出售原有物業的業主，藉換樓的名義拖延繳付印花稅，或趁機持有多於一個住宅物業一段較長時間來獲取利潤。這與推出新住宅印花稅的政策原意不符，亦可能造成漏洞。 \n 就延長6個月法定期限的建議，政府當局亦解釋，相關法案委員會在審議《2013年印花稅(修訂)條例草案》時，已經詳細討論該6個月的法定期限。考慮到當時法案委員會的意見，政府當局在審議該法案時提出修正案，調整原有安排，由從取得新物業的買賣協議日期開始計算6個月時限，改為從取得新物業的售賣轉易契日期開始計算。有關修正案已獲得通過。根據稅務局的統計數據，約九成提出退稅申請的換樓人士，在簽立新住宅物業的售賣轉易契前，或在簽立新住宅物業的售賣轉易契後的首3個月內，已簽立出售原有物業的買賣協議。政府當局認為，如果將處置原有物業的法定時限由6個月延長至9個月甚至12個月，可能會令更多業主藉着換樓為名拖延處置原有的住宅物業，變相讓他們在一段長時間內擁有超過一個住宅物業，這亦與實施新住宅印花稅的政策目標不相符。 \n 多名委員不同意政府當局的解釋，認為新住宅印花稅機制為更換住宅物業的真正用家帶來沉重的財政負擔，而6個月的指明期限亦不足以讓他們在市場上以合理價格處置其唯一的住宅物業。涂謹申議員表示會就銀行擔保及延長6個月的法定期限兩項建議提出修正案。 \n\n 《條例》擬議經修訂附表1訂明，就相關文書而言，\"所有買賣各方，以及所有其他簽立人\"均有法律責任繳付新住宅印花稅。涂謹申議員要求政府當局考慮刪除\"以及所有其他簽立人\"一語，以訂明有關住宅物業買賣雙方以外的各方(例如地產代理及連現有租約轉讓的物業的租戶等)，沒有法律責任繳付新的住宅印花稅。 \n 政府當局解釋，根據《條例》第4(3)條，任何使用可予徵收印花稅的文書的人士，均須負上繳付印花稅的法律責任。因此，如果地產代理希望呈交臨時買賣協議作為證據，向買方或賣方追討地產代理佣金，有關地產代理或須負上繳付印花稅的法律責任。 \n 政府當局進一步解釋，《條例》附表1現時訂明，有關文書的所有買賣各方及所有其他簽立人，均有法律責任繳付從價印花稅。《條例草案》並無就此作出任何修訂。然而，政府當局從市場了解，地產代理一般會與客戶就所提供的服務和相關佣金，另外訂立地產代理協議。一般而言，地產代理以見證人身份在臨時買賣協議上簽署，不會被視為須負法律責任的人。 \n 涂謹申議員仍關注會出現買賣雙方以外的各方，可能需要在相關文書上簽署的情況。在某些情況下，地產代理可能需要在法律訴訟中呈交該等文書，以追討被拖欠的地產代理佣金。涂議員認為，住宅物業買賣雙方以外的各方，如使用相關文書作法律用途而需要承擔繳付印花稅的法律責任，對他們並不公平。就此，涂議員表示有意提出修正案，刪除有關條文內\"以及所有其他簽立人\"一語，以訂明有關住宅物業買賣雙方以外的各方，均無須承擔繳付新住宅印花稅的法律責任。 \n 有委員察悉，擬議新訂的第29AIA及29BAB條訂明，某些以住宅物業交換非住宅物業的文書和協議，須按第1標準第2部稅率(即現有雙倍從價印花稅稅率)徵收從價印花稅。現行從價印花稅機制並無限制每宗交換中，住宅物業或非住宅物業的數目。根據現行做法，若雙方根據一份文書交換多個分別由該兩方擁有的物業(包括住宅物業及非住宅物業)，此類交易會視作交換住宅物業。有委員關注到，在該等個案中，會否有少付印花稅的情況，以及相關的法律基礎。 \n 政府表示，根據《條例》第29A(1)條，非住宅物業指任何不動產，而根據《條例》指明的某些文件的現有條件，該不動產不得全部或部分作住宅用途；住宅物業則指不屬於非住宅物業的任何不動產。因此，若任何不動產不被釐定為非住宅物業，即視為住宅物業。 \n 在現行的從價印花稅機制下，如果雙方透過一份文書，以數個物業(包括住宅物業及非住宅物業)交換數個其他物業(包括住宅物業及非住宅物業)，由於該數個物業中有部分可能作為住宅用途，稅務局會把該數個物業劃一視為住宅物業，並會將有關交易視作以住宅物業交換住宅物業，據此徵收從價印花稅。如果不符合現行豁免安排，有關交易就要繳付新住宅印花稅。 \n 法案委員會對恢復《條例草案》二讀辯論並無異議。因應法案委員會及法案委員會法律顧問的意見，政府當局會提出修正案，令若干條文的內容更易理解。對此，法案委員會並無異議，有關詳情已載列於報告內，法案委員會不會提出任何修正案。 \n 主席，以下是我及民建聯對《條例草案》的意見。目前樓價不斷飆升，住宅物業的呎價動輒高達15,000元，甚至更高，而現時香港人每月工資中位數只有約16,200元，即使香港市民不喝不吃，平均每個月也剛可買到約1平方呎的住宅面積。面對樓價嚴重脫離市民大眾的負擔水平，遏抑樓價的升幅，解決市民的居住問題，協助市民置業，已成為特區政府施政的重中之重，也是市民大眾對特區政府施政的最大期望。 \n 然而，面對現時環球極低息率，資金嚴重泛濫，熱錢紛紛流入住宅物業市場的情況，我認為暫時難以扭轉局面。雖然特區政府在過往數年已想方設法開發土地，以增加私人樓宇、公營房屋及資助出售單位的供應，但增加私人樓宇的供應在一定程度上會有所滯後，不可以一蹴即就，往往在數年、甚至數十年後才可以看到成效。更甚的是，特區政府在增加建屋土地和公私營住宅單位時，往往面對不少阻撓和挑戰，例如地區人士反對及提出司法覆核等，令特區政府在增加住宅單位供應、遏抑樓價的工作事倍功半。 \n 在增加房屋供應方面短期內成效不彰的前提下，特區政府透過新的稅務措施，遏抑熾熱的樓市投資需求，從而抑制失控的樓價，某程度上是無可奈可的舉措。民建聯理解及支持有關舉措，希望可以平抑已經失控的樓價。 \n 話說回頭，今次俗稱\"辣招\"的需求管理措施，是政府自2010年以來第五次透過增設不同類別的印花稅或上調稅率，以遏抑樓價。今次的需求管理措施，是就住宅物業交易須予徵收的從價印花稅新稅率劃\n一為15%，以取代雙倍從價印花稅稅率，令炒賣物業的投機者的成本，特別是炒賣俗稱\"上車盤\"的細價物業的投機者的成本倍增。例如，在舊有的雙倍印花稅機制下，一名投資者購入一個400萬元至600萬元的\"上車盤\"，只須繳交樓價6%的印花稅，金額大概是24萬元至36萬元，但根據新的從價印花稅，所須繳交的印花稅金額便會上升至60萬元至90萬元。新措施無疑可以扭轉局面。由於過往不少投機者炒賣\"上車盤\"的稅務成本較低，他們集中炒賣\"上車盤\"，令\"上車盤\"的樓價不斷上升，從而增加普羅大眾的置業成本。因此，民建聯原則上支持《條例草案》。 \n 正因為今次\"辣招\"的\"殺傷力\"遠較之前的需求管理措施巨大，在審議《條例草案》時，委員及社會大眾都十分關注如何防止投機者利用《條例草案》的漏洞，逃避承擔新的從價印花稅，以及如何避免\"辣招\"殃及池魚，影響真正買家及用家。 \n 去年11月，政府公布\"辣招\"後，根據現行《條例》，一名未曾擁有住宅物業的人士在1張住宅物業買賣合約下，一次性購入多個住宅物業，而他就買賣合約內各個住宅物業單位，只須按最基本的印花稅率繳交印花稅。他通過俗稱\"一約多伙\"的形式，逃避承擔買賣合約內其他住宅單位高達15%的新從價印花稅。因此，在審議《條例草案》期間，法案委員會及社會大眾紛紛要求當局堵塞漏洞。當局最終從善如流，在今年4月提出《第2號條例草案》，以堵塞有關漏洞。《第2號條例草案》將於今年10月立法會復會後再作最後審議。我在現階段不會就《第2號條例草案》作詳細討論，但對於當局肯從善如流堵塞漏洞，我表示支持和肯定。 \n 然而，在避免\"辣招\"影響真正用家方面，當局的做法令人感到十分失望。新的從價印花稅的稅率高達15%，一些需要更換自住物業的市民在購入新的住宅物業時，必須一次性繳交15%的從價印花稅，並在6個月內出售舊有住宅物業，才可以向稅局申請領回新從價印花稅及基本印花稅之間的差額。由於新的從價印花稅稅率極高，有關稅款動輒高達數十萬元甚至過百萬元，對於有換樓需要的市民來說，是極為巨大的財務負擔。此外，6個月換樓期實在太短，有需要換樓的市民未必有充足時間，在市場上放售舊有住宅物業。 \n 因此，在審議《條例草案》時，我及各黨派的委員都有同樣的意見。我們要求當局把6個月換樓期延伸至9個月甚至1年，以及容許\n有換樓需要的市民無須立即繳交15%的從價印花稅，以及可以透過銀行擔保，處理15%從價印花稅與基本印花稅之間的差額。一旦有關的退稅期限屆滿，但市民還未出售舊有住宅物業，他們便要向銀行支付有關的擔保金額。不過，當局不想向市場發出所謂的錯誤信息，認為政府有意\"減辣\"，從而刺激樓市進一步上升，因而拒絕了委員的建議。 \n 在政府拒絕有關建議後，周浩鼎議員及涂謹申議員分別提出修正案，把換樓的退稅寬限期由現時的6個月，分別延長至9個月或12個月。涂謹申議員更提出，由銀行擔保及處理新的從價印花稅與基本印花稅之間的差額，以及豁免地產代理繳付從價印花稅的法律責任。主席最終只批准延長換樓退稅期限，以及豁免地產代理繳付新的從價印花稅的法律責任的修正案。 \n 不過，我個人認為涂議員提出有關修正案過於倉卒，條文尚未完善，因此，我和民建聯會對涂議員的修正案投棄權票。就處理延長退稅期限，我們會支持周浩鼎議員提出的修正案。 \n 我們本來可以在較早時候處理《條例草案》，不知道為何會拖延至這一刻。對於有些議員昨天拖延審議、喧鬧不堪，花費3個多小時處理一些不必要的議程，以及有議員今天提出調動議程，我表示遺憾。 \n 我謹此陳辭。",
      "sequence": 193,
      "bookmark": "SP_MB_WTK_00208"
    },
    {
      "title": "主席",
      "content": "姚松炎議員，請發言。 \n(梁國雄議員站起來)",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "梁國雄議員",
      "content": "我有規程問題。我認為會議廳在席議員人數並不符合《基本法》第七十五條的規定。",
      "sequence": 196,
      "bookmark": "SP_MB_LKH_00211"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 198,
      "bookmark": "EV_BELL_00213"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，今天討論《2017年印花稅(修訂)條例草案》(\"《條例草案》\")，我是《2017年印花稅(修訂)條例草案》委員會(\"法案委員會\")的委員之一。在法案委員會會議上，我已經就這項《條例草案》的效果和影響，提出多項意見。在6月11日，我也在報章發表題為\"\u0027加辣\u0027印花稅無助遏抑樓價\"的文章。 \n 我希望今天提出一些新意見，並跟大家重溫一些事實和理據。去年11月，由於樓市再度升溫，尤其是細價樓的價格升幅遠遠跑贏大市，市場開始出現所謂\"納米樓\"的不良現象，政府因而宣布推出進一步需求管理措施，即所謂\"加辣\"措施，將原來的累進制從價印花稅稅率改為劃一徵收15%新稅率。當時報章報道，市場人士原本預期推出\"加辣\"措施後，樓價會因而下跌5%至10%，但9個月過後，實際的情況是樓價不但沒有任何回落，反而上升得越來越快。 \n 2017年1月至5月，差餉物業估價署提供的最新住宅樓宇售價指數再破紀錄，升幅明顯拾級而上，由1月份的11%上升至15%、18%、19%和21%。如果與推出這項\"加辣\"措施初期的12月和1月比較，可以看到樓價呈現直線向上的趨勢。所以，客觀的事實已可印證，從價印花稅\"加辣\"不但無法遏抑樓價升幅，反而出現推波助瀾，令樓價越升越高。 \n 當然，根據政府一貫的說法，如果沒有\"辣招\"情況會更糟糕，樓價升幅更大，對於這種說法，政府無法提出任何科學證據，也跟市況不相符。首先，對比同期其他房產(包括寫字樓及零售店鋪)的售價指數，其實也呈現升幅。所以，如果說針對住宅樓宇的\"加辣\"從價印花稅有效，住宅市場的樓價升幅應該低於非住宅類別的房產升幅。但是，事實是，零售店鋪的售價指數其實在\"加辣\"前後反而出現升幅，例如零售店鋪的售價指數由-5.2%上升至2月份的2.7%，寫字樓的售價指數由-6.2%倒升至6.7%，這些升幅跟住宅價格升幅接近，又或是低於住宅樓宇的升幅。 \n\n 邏輯十分清楚，住宅樓宇及非住宅樓宇兩者均屬房產，而過去一段長時間，政府一直說住宅市場供不應求，並表示\"加辣\"是針對住宅市場而推出的；如果不\"加辣\"，情況更糟糕。但是，客觀事實顯示，住宅樓宇售價拾級而上，但非住宅類的房產亦出現相若的升幅。所以，政府沒有提供任何合理的解釋，為何在推出\"加辣\"措施後，住宅樓宇售價仍出現這種越升越快、越升越高的奇怪現象。 \n 其實，香港測量師學會曾提供一份書面文件供立法會和政府參考，當中提到自推出\"辣招\"以來，住宅樓宇售價的升幅超過100%。所以，政府推出1D、2D、3D印花稅後，現再\"加辣\"，但樓價越升越高，跟\"辣招\"的原意背道而馳。客觀事實已充分證明，各種\"辣招\"無助遏抑樓價。更不幸的是，由於前期推出的\"辣招\"採取累進制的從價印花稅稅率，購買細單位可以逃避繳付更多的印花稅，令市場出現\"納米樓\"的現象。香港測量師學會在報告中亦有清楚指出，從價印花稅扭曲了市場的供求，令市場一窩蜂地興建細小單位，從而逃避當時的累進制從價印花稅。 \n 雖然政府這次將從價印花稅稅率劃一為15%，但市場無論是在價格和供求上其實均出現嚴重的人為扭曲。從數字上亦可再次證明，各類\"辣招\"並未如政府預測般可遏抑樓價。在實施劃一從價印花稅後，理論上大單位所受的影響應該會少於小單位，若是如此，按照邏輯推論，在\"加辣\"後，小單位的樓價升幅應比大單位少。但是，根據差餉物業估價署提供的甲、乙、丙、丁、戊5類住宅單位的價格指數升幅，甲、乙類的住宅單位價格年度升幅在實施新的\"加辣\"從價印花稅後，升幅達18.4%和18.2%，相比丁、戊類的大型住宅單位價格只上升9.7%和13.4%為高。 \n 其實客觀數據已告訴我們，樓價的升幅已經不是政府用扭曲市場的\"辣招\"可控制或遏抑得了。在\"加辣\"前，市場因1D、2D、3D\"辣招\"而一窩蜂地炒小單位，出現小單位售價跑贏其他中、大型單位的現象。即使這次\"加辣\"後，數據也反映無助於解決現時\"納米樓\"價格越炒越高的問題。 \n 當然，香港測量師學會提交的報告提到一項重要分析，就是樓價的升幅涉及很多其他因素，包括人民幣走資問題、金融政策的關係，\n包括超低利息、人民幣預期升幅等，令各類房產，不論是住宅或零售店鋪或寫字樓都出現升幅。 \n 近期樓價上升，政府用\"加辣\"的方法未能對症下藥，帶來的後果是導致樓宇成交量大幅萎縮。成交量的萎縮集中在二手市場，反而將需求推向一手樓。從數字看出，2017年6月，一手市場有2 320宗成交，二手市場只得3 780宗成交。如果對比2011年6月同期，一手市場當時只得1 050宗成交，二手市場則有7 993宗成交。換言之，對比2011年與2017年6月，二手市場的成交量下跌了53%，部分原因當然與\"辣招\"有關。相反，一手市場的成交量的升幅則達121%，原因在於一手市場可透過其他方法(包括二按)，幫買家負擔部分印花稅款項，買家因而更樂於購買一手樓宇，導致二手市場冰封，令很多想以樓換樓的家庭因\"加辣\"政策或《印花稅條例》的修訂令他們無法作出正常的樓換樓安排，也影響了正常投資者在市場上購買樓宇，更影響了相關行業從業員的生計。結果，市場參與者失去了市場價格作為決定是否投資或換樓的重要資訊。在這個前提下，我反對這項《條例草案》。 \n 我謹此陳辭。",
      "sequence": 199,
      "bookmark": "SP_MB_YCY_00214"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請發言。 \n(梁國雄議員站起來)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為會議廳在席議員人數並不符合《基本法》第七十五條的規定。",
      "sequence": 202,
      "bookmark": "SP_MB_LKH_00217"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 204,
      "bookmark": "EV_BELL_00219"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我就《2017年印花稅(修訂)條例草案》(\"《條例草案》\")發言，表達我的看法和意見。 \n 主席，在政府推出印花稅\"辣招\"並不斷\"加辣\"下，住宅物業價格仍繼續飆升。姚松炎議員剛才詳細提及很多數據，我會少些談及這部分。由\"辣招\"推出至2017年4月，住宅樓價已經上升一倍多，成交主要集中於一手物業市場，一手物業價格驚人，呎價一萬多元至兩萬元屬基本的價格。如果今天有市民聽到住宅物業呎價為1萬元，竟然會很歡喜，可以想象香港的樓價瘋狂至甚麼地步。香港已成為全世界物業呎價最貴的地方。 \n 一種奇怪現象是，一手住宅物業價格瘋狂飆升，但二手住宅物業的成交量即使不是冰封，也是\"半冰封\"。主席，二手住宅物業成交個案已由2009-2010年度的超過10萬宗，縮減至近年的4萬宗。政府為住宅物業交易引入15%的劃一從價印花稅新稅率，客觀效果是業主在換樓時需要繳付龐大的稅款。正如很多同事表示，在遏抑樓價上，這些措施沒有甚麼效用，只是總比甚麼也不做好。如果甚麼也不做，樓價會否再飆升呢？姚松炎議員剛才表示，沒有科學根據可以證明措施的成效，只能將兩種情況作比較。所以，在沒有辦法下，這些措施最少對樓價有所遏抑，值得施行。 \n 現在出現的問題是，即使二手住宅物業的業主最終可獲退稅，但要在6個月內出售其原本的居住單位，時間實在太短，對於換樓的業主來說是很大的風險。所以，涂謹申議員提出修正案，要求延長換樓退稅的豁免期至9個月或12個月，以減低換樓業主面對的限制，讓他們在購置新物業後，有較多時間出售原有物業，無須冒過大風險。有能力的市民如果願意換樓，可能會令小型單位的供應量增加，令市民在市場上有多些選擇。更重要的是，如果二手住宅物業的供應量增加，目前發展商肆無忌憚興建天價\"納米樓\"的情況可能會稍為緩和，避免發展商在市場上一支獨秀，無須面對任何競爭，而二手物業市場又缺乏供應，市民被迫任由發展商宰割，購買天價\"納米樓\"。 \n 黃定光議員剛才提到的一點相信是香港市民的共識，即樓價瘋狂飆升，主要原因是外圍熱錢金額過於龐大、內地走資、人民幣貶值等。這些外圍因素，世界上任何政府均難以一下子控制，但長遠而言，政府主要可從本地樓房供應上着手，例如定期調整公私營房屋比例，增加公營房屋的供應量，以滿足本地市民大眾的需要，資助出售房屋的價格不再與市場掛鈎，不要令市場\"火上加油\"。 \n 平穩私營房屋供應的同時，我們建議分割市場，像新加坡一樣，本地市民可獲得資助，入住獲資助的房屋，不需再為居所大費周章，擔心租不到單位，擔心連\"劏房\"也無法入住，避免現時接近歇斯底里的市場氣氛。在這種情況下，投資市場仍可繼續存在，投資客可繼續購買物業投資，但想安居樂業的本地市民則多了一項選擇，不會被任由宰割。 \n 主席，我注意到新政府的局長上任以來，都集中談中短期的改善房屋問題的措施，包括引入\"社企劏房\"，昨天又談到\"七十二家房客\"，沒有提及我剛才提到的房屋供應上的一籃子措施和方案。當然，局長可能沒有時間說，或\"滿肚墨圈\"也不一定，我也洗耳恭聽，希望他可以告訴我們。但是，我們目前看見，政府在這方面是交白卷的。如果只是單靠增加印花稅，在現時的環球熱錢泛濫的狀況下，\"三辣\"、\"四辣\"、\"五辣\"也無法遏止樓價繼續瘋狂上升。 \n 涂謹申議員提出一項修正案，但政府竟然不肯考慮。我剛才聽到黃定光議員表示，對於涂謹申議員的修正案，民建聯的投票意向是棄權，只支持周浩鼎議員的修正案。他們指涂謹申議員提出修正案過於倉卒，條文亦有欠完善。主席，我只聽到他描述，沒有聽到他具體指出哪些方面有欠完善。這即時令我想起上星期我也面對同樣情況，大家都爭取小巴增設座位，政府只同意由16個增至19個座位，而非增至20個座位，但有議員在我提出由16個增至20個座位的修正案後很快退縮，只願意接受增至19個座位。部分議員本來也要求增至20個座位，但也指責我提出修正案過於倉卒，考慮有欠完善。\"有欠完善\"這說法已變成\"萬能鑰匙\"，不利討論。周浩鼎議員的修正案與涂謹申議員的修正案本質極為相似，條文方向亦極為相似，究竟兩者有何不同，我希望稍後黃定光議員或其他民建聯的同事可以具體闡述，指教一下我們。 \n 最後，主席，黃定光議員剛才提到，我們在早前的會議上，提出無聊、無謂的議程項目阻礙會議進展，我想對此回應數句話。他說這些話是不必要的，如果他不說這些話，我也不會回應。主席，我們想提出的是，我們關注國內的人權狀況，關注一位這一兩天隨時面對人生終結的末期肝癌患者、諾貝爾和平獎得主劉曉波先生。議員政見有不同不奇怪，但說話不用太涼薄，黃定光議員說出如此涼薄的話，我不知道他是一時意氣，還是他真的有這種想法。 \n 主席，針對此議題，我支持涂謹申議員的修正案，至於周浩鼎議員的修正案，我們原則上也是支持的。當然，我希望聽到他解釋，黃\n定光議員所指涂謹申議員的修正案與他的修正案之間的很大分別究竟為何，然後再作考慮。 \n 主席，我謹此陳辭。",
      "sequence": 205,
      "bookmark": "SP_MB_AW_00220"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我申報我代表地產界。我個人並不支持這項新\"辣招\"，為何不支持呢？因為過去7年，各項\"辣招\"只帶動樓價不斷上升，這並非健康的情況。第一，物業市場不可能健康發展；第二，最大得益者好像是地產商，但地產商不想看見這種情況，因為買麪粉比買麪包更昂貴。主席，其實政府才是高地價政策的最大得益者。 \n 每次當政府推出\"辣招\"，所收得的稅項越來越多。在這方面，我有時候也不明白一些政黨，例如民主黨，他們代表市民，但卻支持令市民買不起樓的\"辣招\"。政府在過去5年曾推出多項\"辣招\"，一些政黨每天反對梁振英，卻最支持梁振英的\"辣招\"，我真不明所以。他們以為樓價不斷上升令地產商得益，但地產商不想要這種情況，我剛才說地產商也想要穩定的樓價。 \n 黃定光議員剛才在席，我想多謝他，他是法案委員會的主席，花了很多心機和時間，希望可以盡力改善《2017年印花稅(修訂)條例草案》，但卻徒勞無功。我稍後會解釋，原因是政府不聆聽議員的意見。",
      "sequence": 206,
      "bookmark": "SP_MB_AS_00221"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, after seven years of introducing various rounds of stamp duty measures, SSD, DSD, BSD and now NRSD, to increase the level of taxation, what is the result?  The result is the ever-increasing flat prices, particularly the prices of new first-hand flats.  This is totally unacceptable, and this reflects a failure of the demand-side management measures to suppress demand. \nI do not know why this Government has followed the approach adopted by the LEUNG Chun-ying\u0027s Government.  I thought it is going to think out of the box, but no, it is making the same error as the last Government had committed in the past five years, and this Government procrastinates, making Hong Kong people suffer, making prospective Hong Kong home buyers unable to buy flats. I am ashamed of this new measure coming up in less than two weeks after the \nnew Government assumed office, and it has followed LEUNG Chun-ying\u0027s practice which is really unacceptable. \nHere we go again.  The Stamp Duty (Amendment) Bill 2017 (\"the Bill\") is another futile attempt of the SAR Government, the new SAR Government, since November 2010 to manipulate the property market via its much-vaunted demand-side management measures.  Almost seven years have passed, the Administration\u0027s knee-jerk, mechanical, senseless and thoughtless responses to the ever-resilient property market and robust market forces by way of increasing the stamp duty rates, in addition to the Government\u0027s eight rounds of supervisory measures on property mortgages by the Hong Kong Monetary Authority, have been proved to be bleak, weak and useless amid soaring property prices.  The price index of residential properties in Hong Kong has gone up from 182 in November 2010 to 333 in May 2017, representing a 183% increase.  Secretary, are you ashamed?  I am ashamed as a Hong Kong citizen representing the industry because of these useless government measures.  For your information, since C Y LEUNG took office in 1 July 2012, property prices had surged by 52% at the end of June 2017.  This must be an achievement for C Y, and a benefit he got for the government\u0027s coffers. \nBy virtue of the Bill, residential properties are subject to a flat rate of 15% of the transaction value or market value of the property (whichever is higher), is it not a knee-jerk and mechanical reaction which follows the same false logic as adopted by LEUNG Chun-ying\u0027s Government in the introduction of SSD, BSD and DSD, etc.?  Can these \"harsh measures\" make a difference except creating a feel-good effect for the Secretary and his officers that market transactions have been sharply reduced by those brutal interferences in the market?  Yes, the SAR Government has successfully slashed the number of property transactions, but not the speculators who are still around, but it has stopped the genuine home buyers from buying property as WONG Ting-kwong said earlier, making the property market becomes lacklustre, with the number of property transactions reduced from 135 000 in 2010 to just 54 000 in 2016, representing a yearly reduction of 60%.   \nThe situation is most disastrous in the second-hand property market as highlighted by Dr YIU.  In 2010, the number of primary sale and secondary sale was 13 000 and 122 000 respectively.  In 2016, the primary sales increased to 16 000, property developers would thank the Government for that, while the \nsecondary sales dropped to 37 000 which is ridiculous.  It means that the prospective Hong Kong home buyers have been deprived of the opportunity to buy flats, and what is the reason for that?  Flat prices have increased and they have to pay higher taxes.  That is unacceptable.   \nBut our friends across this side of the Chamber support the Government, particularly LEUNG Chun-ying\u0027s Administration in introducing SSD, DSD, BSD, and now NRSD.  K K, please answer me later on why you support LEUNG Chun-ying, thank you.  The proportion of primary sales to the annual total residential property transactions had increased from 10% in 2010 to 31% in 2016. We do not want this; we want a healthy market in which the prices are affordable to everybody.  That will be a happy environment, but Hong Kong does not have a happy environment and we do not want that. \nThe various \"harsh measures\" rolled out since 2010 have driven buyers to acquire first-hand flats instead of second-hand flats.  The phenomenon is self-explanatory.  All these measures are lopsided, favouring the cash-rich purchasers and property developers, thereby reducing the number of home ownership by Hong Kong permanent residents, particularly first-time buyers. \nAs a result of these measures, the Government\u0027s claimed objective to accord priority to the home ownership needs of Hong Kong people is a downright lie, as Dr YIU said.  The Government has not succeeded in achieving this objective.  It has only reduced the number of transactions, but has not wiped out the speculators.  It has just wiped out the desire and needs of Hong Kong people to buy flats because of the price.  \nAnother fiasco of the Administration is the introduction of Stamp Duty (Amendment) (No. 2) Bill 2017.  The Bills Committee will resume its deliberation on the Bill after the summer break.  The Bill has, once again, exposed the thoughtlessness, senselessness and stupidity of the officials as they have deliberately turned a blind eye on the possible loopholes arising from the application of the new AVD rate to those buyers purchasing more than one property under a single instrument.  In order to favour the rich, the long title of the Bill is narrowly defined in the Blue Bill, making it impossible to make amendments to the Bill to plug the loopholes under the same Bill.  This has created a lengthy discussion and a waste of time, with Members filibustering in the Bills Committee.  We would not have wasted such time had the officials \nbeen smart enough.  Clearly, the officials are no expert in the everyday operation of the market.  This, coupled with the Administration\u0027s lax and rash attitude when launching the latest \"harsh measure\" through negative vetting without prior consultation, formal or informal, with the industry and its practitioners, signifying that the Administration has not learned from the criticisms of the 3Ds\u0027 lessons.  Given the experience of the implementation of SSD, BSD and DSD, the Administration cannot excuse itself from the lack of or belated awareness that any manifest loophole will backfire.  It should know that whenever it interferes in the market, market behaviour changes in response. Officials can never be smarter than the market forces.  Perhaps, it is a tall order to expect the static minds of bureaucrats to be able to understand the dynamic changes of the market, and that could explain why the Administration has been prone to errors after errors over the past seven years.  I thought there would be changes this year but again, I am frustrated. \nNevertheless, as French philosopher Georges CANGUILHEM put it, \"To err is human, to persist in error is diabolical\" and this is typical of Hong Kong bureaucrats.  As I have reiterated many times on the subject over the past seven years, markets forces cannot be manipulated in the long term.  If the Administration\u0027s prescription was right, it should have tackled the problem after the first or the second round of prescription, SSD or BSD, obviating the need for introducing the third round and now the current fourth round of a flat rate of 15% of AVD.  All of these 4Ds―identical in nature, but varied in dosage―are at best morphine injected to ease the pain each time when flat prices went above a triggering point so mysteriously that only the Administration understands, and at worse an invasive therapy with serious collateral side-effects to the economy and the property market, neither is it a genuine cure in any meaningful sense but an accumulation of poisons denting the efficiency and self-adjustment of the market. \nPresident, the Administration\u0027s perpetual excuse to increase the dosage of a wrong prescription is to buy time under exceptional low global interest rates. Now that the global interest rates have started going on an upward trend, the buy-time theory has worn thin and eventually prompted members of the public to tune out the Administration\u0027s message, when the exceptional and extraordinary \"harsh measures\" have become ordinary and regular, the property market has become even more abnormal over the past seven years following the successive interferences of the Government. \nEverybody knows, the question is not about the dosage but about the prescription.  The only effective prescription for treating our housing woes is managing the supply-side to restore the equilibrium rather than the demand-side to suppress genuine housing needs.  Sadly, the SAR Government has failed desperately on its part.  People of Hong Kong have given almost seven years for the Hong Kong Government to narrow the mismatch of local housing demand and supply by increasing the supply; yet, no decent results have been delivered to fulfil public expectations. \nPresident, I have to cut short.  The new Chief Executive Mrs Carrie LAM, whom we have great faith in, stresses that in her victory speech that \"Hong Kong needs new thinking\".  However, so far, no groundbreaking thinking in this area has come out as far as housing and land is concerned.  Recently, she announced to set up an independent expert panel for studying land supply.  This is not new thinking and is reminiscent of the Steering Committee on Housing Land Supply formed in 2010 under Donald TSANG\u0027s reign, which was renamed as the Steering Committee on Land Supply in 2013 when C Y took over. \nYesterday, the Administration revealed that it was planning to go ahead with the government-approved provision of subdivided rental flats for those awaiting PRH units (The buzzer sounded) …",
      "sequence": 207,
      "bookmark": "SP_MB_AS_00222"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請停止發言。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "… to improve their living environment.  Good luck on you.",
      "sequence": 209,
      "bookmark": "SP_MB_AS_00224"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持《2017年印花稅(修訂)條例草案》(\"《條例草案》\")。 \n 我剛才聽到我的朋友石禮謙議員第一句便問為甚麼。老實說，我支持《條例草案》，並不表示我支持這個不堪入目的政府。香港的房屋情況，就如有人患癌，但政府不是醫治癌症，而只是給予一粒止痛藥，又如有人流血，只給予一塊膠布。一個不堪入目、無能、無法解\n決房屋供應問題的政府，唯一可以做的就是給予一粒止痛藥或一塊膠布。可是，假如不拿止痛藥，不拿膠布，只會更加痛苦。 \n 主席，我跟石禮謙議員很少持相同意見。十三年前，我在本會發言時不斷罵地產霸權，但到了今天，我有點懷疑這是否還叫得響。對於石議員所代表的地產界，我也有點同情。為甚麼？樓價一直上升，麪粉比麪包還要貴，對華資地產商有何好處？我知道沒有多少好處。大家看看現時東九龍賣地，華資地產商只能靠邊站，中資已經進駐。地價沒有最高，只有更高。劃出來的土地全部是一大幅的，不管是洪水橋或將來的\"幻象\"人工島，均是一大幅土地。石議員，這些土地，你所代表的老闆們是買不起的，現在說的是數以千億元計的金額，他們的財力怎及得上國企？ \n 香港的地產商很聰明，李嘉誠先生早在十多二十年前已開始撤資，而在數大家族中，姓郭的那家有一位現正坐牢。所以，我真的不認為現時華資地產商如何風光。如魚飲水，冷暖自知，石議員代表的華資或英資地產界有多坎坷，他最清楚，不過我們身為旁觀者也感受得到。 \n 今天的房屋政策那麼差，政府完全沒有責任嗎？剛才石議員提到曾蔭權政府將土地供應減少。大家應還記得\"孫九招\"，在孫明揚當局長、\"林鄭\"當常任秘書長時，政府推出了\"九招\"，包括停建居屋。當時支持這樣做的包括民建聯，而我們則反對這樣做。對民建聯和建制派來說，特首說甚麼他們便支持甚麼，摑了左臉可以摑右臉，沒有問題；只要聽話，得到的好處多的是，例如當上行政會議的成員。 \n 多年來，這個不堪入目的政府有沒有放棄過高地價政策？當然沒有。\"林鄭\"當特首，找來了一批新官員，包括坐在我對面的陳局長，他的新政策聽起來真的令人\"耳目一新\"。上一任運輸及房屋局局長說要解決長遠房屋問題，所以成立了一個委員會，並提出了一個新見解，就是要以法律把\"劏房\"規範化。香港有10多萬人居住在\"劏房\"和工廈；上屆政府無法解決這個問題，只有空談。現任局長便厲害了，剛上任便說他也解決不了這個問題，因此建議把\"劏房\"合法化，不單如此，還要政府自己付錢推出\"劏房\"。我聽到後心裏涼了一截。新政府的新任局長竟然提出這種建議，然後告訴市民他會解決房屋問題。他真的應早點休息。政府原來無能至此，沒有任何新方法，只是對市民說要推出更多\"劏房\"。 \n\n 我有一項建議。政府人才濟濟，而陳茂波司長有個綽號叫\"劏房波\"，如果成立一個由陳司長領導的\"劏房\"計劃督導委員會，我相信效果會不錯，他有這麼多\"劏房\"經驗，可以指導一下陳局長。政府差勁至這個地步，卻還有臉出來告訴我們有新的房屋政策。政府說土地供應出現問題，又說每次阻礙改建公屋或改變土地用途的都是地區人士，但所有香港人都知道，地區人士大部分是建制派的黨羽，政府一年到晚向他們派\"荷蘭水蓋\"，為何仍這麼差勁，應付不了他們？為甚麼？因為政府完全無能。 \n 政府無能，沒有法子，於是提出就住宅物業交易須予徵收的從價印花稅引入劃一為15%的新稅率。這有用嗎？對於大多數香港人來說，這是痛苦的，但對於石議員背後那些賣一手樓的老闆來說，則沒有甚麼所謂。政府不承認，但地產代理告訴我們，現時有能力購買一手樓的人，很多是國內人士。不過，有時很難區分他們是內地人還是香港人，因為他們可能已取得香港身份證，有空便來他們在香港的\"行宮\"居住，所以也算是香港人。誰人可以這麼富有，眼睛也不眨一下，便按每呎1萬元、2萬元、3萬元或4萬元的價格，以1億元購買一個分層單位？香港的青年人一輩子、兩輩子、三輩子也供不完這種單位。 \n 現今的地產商很有創意，在市場發售所謂\"棺材房\"，即面積一二百平方呎的單位，每個索價400萬元。過去，一個400平方呎的單位僅售400萬元；後來當呎價升至2萬元，400萬元只夠買一個200平方呎的單位；當呎價升至3萬元，400萬元只夠買一個130平方呎的單位；日後當呎價升至4萬元，400萬元只夠買一個100平方呎的單位。這就是地產商回應政府無能的做法。 \n 引入從價印花稅15%的新稅率，令換樓市民面對很大困難。不過，地產商有的是錢，除了一按之外，他們還有資金替買家做二按。所以，我相信石議員並非只為地產商着想，因為地產商售樓並沒有遇到問題。大家何時聽說地產商售樓遇到問題？樓盤售價逐期增加，每次增加10%。政府做過甚麼？它只是叫更多人入住\"劏房\"，並有意與何喜華一同推出\"劏房\"。這些\"劏房\"可以讓多少人入住？數十萬人正輪候公屋，難道要他們全部入住\"劏房\"？說起來就一肚子氣。 \n 政府根本不懂怎樣處理問題，其建議猶如叫市民\"喝砒霜止渴\"。市民面對很大困難，而這是一屆又一屆無能的政府所造成。有人問為何我會支持梁振英。我不是支持梁振英，真的不是，我一定要澄清，支持《條例草案》並不等於支持梁振英。這個無能的政府只懂一招，\n就是推出需求管理措施以縮減需求。情況就好像某人吃一碗飯不夠飽，於是當局替他束胃，束胃後他吃半塊麪包便飽了，但卻因營養不良而死。現時政府正是這樣做。 \n 新政府仍然是一個不堪入目的政府，沒有甚麼改變。你可能會說\"林鄭\"變了，她在上屆政府擔任政務司司長，之前曾擔任發展局局長，再之前曾擔任常任秘書長。我多年來看着她，她都是同一個人。政府可否解決高地價政策所帶來的問題？其實是可以的。我們說到\"牙血也流出來\"，問政府可否增建居屋，它說不可以。這是因為它要應酬地產商。可否增加土地供應？每年或每季賣地時，政府都有作出計算。很多土地閒置了十年八年也沒有拿出來賣，是因為要計算到沒有虧蝕才賣。對政府來說，賣得便宜，便擔心被地產商佔便宜；賣得昂貴，則不會虧蝕。 \n 政府說要增加土地供應，只是假仁假義。石議員應該知道，發展商少付一丁點錢，政府都不會把土地賣給他們。政府說它沒有高地價政策？睜着眼睛說瞎話。但是，現在沒有辦法。政府沒有能力供應土地，應付不了地區勢力，亦無法增建公屋或居屋，甚麼都做不到；當有土地拍賣時，就被那些紅色資本家一幅一幅的買走。石議員，你所代表的老闆們日後恐怕不會買到土地，因為爭不過他們。較為大幅的土地，售價動輒要1,000億元。排在隊尾的不會走運。香港人只能繼續做奴隸，一直做\"房奴\"。過往香港地產界以四大家族為首，現時不止有四大家族，還有很多我們不認識的內地家族，他們來自北京、上海、廣州，錢多到不得了，足以\"浸死\"香港。對嗎，石議員？ \n 我並非愚蠢至不知道即使通過《條例草案》，也無法解決這個問題。但是，如果《條例草案》被否決，政府還可以做甚麼？政府現在打算讓更多市民入住\"劏房\"，說它會為市民裝修\"劏房\"，在\"劏房\"居住是很開心的。這種新政策真的令人\"眼冤\"。政府完全沒有提出正確的對策來解決房屋問題，只說一些不切實際的話來麻醉香港人。我相信香港人並非這麼愚蠢，他們很容易就會發覺世界並不是這樣，不會受政府\"劏房\"策略的政治化裝所蒙蔽。官家經營\"劏房\"，不如成立一個\"劏房局\"吧！政府內部已有足夠的\"劏房人才\"。 \n 主席，在這種情況下支持《條例草案》，實在很難堪。石議員，我不是支持本屆或上屆政府，而是別無選擇，不得不支持《條例草案》。這個無能的政府只懂用膠布止血，用止痛藥止痛。當癌症患者只能得到一粒止痛藥時，我能夠做甚麼？我很悲慘的告訴各位，包括\n我的朋友石議員，這是我痛苦的選擇，我並非欣然迎接或擁抱《條例草案》。 \n 我謹此陳辭，多謝主席。",
      "sequence": 210,
      "bookmark": "SP_MB_KKK_00225"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我們明白推出樓市\"辣招\"旨在遏抑炒風。面對香港種種困難和樓價不斷飆升，以\"辣招\"達致遏抑炒風的目的，我認為是可行的。 \n 當然，\"辣招\"同時帶來負作用，有機會殃及池魚，影響本地真正需要換樓的用家。根據現行法例，換樓人士需要在6個月內把原有物業賣出，才可以申請退稅。現時《2017年印花稅(修訂)條例草案》(\"《條例草案》\")把從價印花稅率劃一為15%，絕對不是一筆小數目。其實，6個月的期限亦相當緊迫。大家也知道，賣樓討價還價需時，如剛巧碰上突發的經濟環境轉變，更會增加不確定性。 \n 我希望透過提出修正案，將限期延長至12個月，為換樓客提供更多彈性，有較充裕時間處理賣樓事宜，有助給予他們更大信心。坦白說，如換樓客沒有把握在6個月內賣出原有物業以便取回退稅，會直接打擊他們的換樓意欲，甚至進一步影響整個二手市場的活躍度。按照這個邏輯，大家便會明白，將換樓人士賣樓的寬限期由6個月延長至12個月，以便讓他們可在這段期間賣出原有物業申請退稅，某程度上也有助激活二手市場。現時本地二手樓市一潭死水，無人問津，所有人也轉至購買一手樓；當中固然有很多原因，容我稍後再作闡述。 \n 我是《2017年印花稅(修訂)條例草案》委員會(\"法案委員會\")的委員，曾多次向政府提出建議，將有關期限由6個月延至12個月，從而照顧換樓用家的需要。就此，我在6月份曾再次去信政府，政府卻回覆說不能接受我的建議。同時，政府抱有一種想法，就是如果作出任何舉措上的改動，也有機會釋出一種\"減辣\"的信息，從而影響樓市運作。 \n 我當然不太同意上述說法，有關建議旨在提升處理安排上的靈活性，並不會向市民釋出\"減辣\"的信息，相信政府可能會錯意。 \n 我現在回應尹兆堅議員剛才向我提出的問題。大家也知道，今次我和涂謹申議員分別提出修正案，其實我們的原意、目的和目標一\n致，就是希望把6個月的寬限期延長至12個月。我亦清楚涂謹申議員在法案委員會的商議過程中有下過工夫，他亦關注《條例草案》的進展，這是我親眼目睹和必須承認的。 \n 尹兆堅議員剛才問到，既然我們的修正案目標和原則一致，為何民主建港協進聯盟(\"民建聯\")要選擇在表決時反對涂謹申議員的修正案，而支持我提出的修正案？容許我在此簡單解釋一下。其實，雖然我與涂謹申議員提出的修正案原則和目標一致，但當中有一個分別。涂謹申議員的修正案，基本上要求賣家在6個月期限屆滿時主動向政府提出申請，政府會就申請批准將期限延長至12個月；因此，涂議員的修正案包含一個申請步驟。我提出的修正案則建議直接修改《條例草案》，把期限延長至12個月。換句話說，我的修正案省卻了申請步驟。我提出這個分別，供大家參考和考慮。我明白不同人有不同想法，我們在黨團中亦曾進行討論，認為省掉這項申請安排，可能會令效果更加直接。 \n 我個人認為，假如不同黨派的議員經過仔細考慮後，最終支持涂謹申議員的修正案，我及民建聯也會表示歡迎及樂見其成。畢竟我們的原則和目標一致，同樣希望把6個月期限延至12個月。我重申，當中的分別只在於涂謹申議員的修正案多了一個向政府申請延長期限的步驟，而我的修正案則建議無須申請，直接將寬限期延長至12個月。 \n 不論最終是我還是涂謹申議員的修正案獲得通過，我認為也是跨黨派取得共識和共同解決問題的重要一步，對今屆政府而言也是一個好開始。因此，我再三指出涂謹申議員和我的修正案之間的分別，以供大家考慮，支持與否交由大家決定。然而，我想重申，不論最後結果為何，我也希望最終限期會由6個月延長至12個月，令本港換樓用家可以有較充裕時間處理賣樓事宜，並提供更大靈活性和便利，同時可藉此機會激活二手市場，提升交投量，讓其他消費者有更多選擇。 \n 主席，我謹此陳辭。",
      "sequence": 211,
      "bookmark": "SP_MB_HC_00226"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我會從一個較高層次或較宏觀的角度，先談談《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的\"辣招\"是否值得支持，至於細節方面，可在全體委員會審議階段才談論。 \n 主席，對於《條例草案》，我真的感慨良多，因為政府自從數年前首次推出\"辣招\"(主席當時也是立法會議員)，我們經歷了數項\"辣招\"，即剛才石禮謙議員提及的SSD或DSD。實際上，在過去數年，樓價一直高企，市民對自置居所越來越感到沒希望，引用特首林太最近的說話，她說：月入八九萬元的人現時都買不到樓。連特首都這樣說，她究竟是抒發感受或是同情，甚至可能是認定問題何等嚴重？月入八九萬元的人，已是全港最高收入的4%、5%人口，連他們都買不到樓，我真不知道林太說這句話時有何想法？ \n 陳帆局長剛上任，責任不大，畢竟他以前任職機電工程署。但是，林太之前是政府的第二把手，不能說她完全沒有責任，我們亦不能說梁振英沒有做過任何事。但是，地產界代表石禮謙議員剛才說，梁振英的功勞是令他的老闆，即地產發展商，笑不攏嘴。梁振英擔任特首這數年間，樓價不斷上升，不單是樓價上升，而且是越來越多人轉向買一手樓，而不買或買不到二手樓。剛才石禮謙議員也有同一說法，大家真的要反省、要深思。 \n 當然，我與他的分別是，最後他認為政府是\"用錯藥\"，他認為這些\"辣招\"就是飲鴆止渴，劑量越來越大，最終毒死自己。他因此反對《條例草案》，但我則贊成《條例草案》。石禮謙議員剛才問郭家麒議員，為何贊成梁振英提出的建議？郭家麒議員基本上已經回答他，他並非支持梁振英，而是如果不這樣做或嘗試這樣做，還可以做甚麼？當然，這答案比較簡單。我之前數次都投票贊成推出\"辣招\"，而今次我亦贊成《條例草案》二讀。為甚麼？我覺得需要解釋。 \n 如果有同事沒有能力去解釋或不懂如何解釋，我覺得問題很大，因為這是一項很重要的法例，對每名市民都帶來影響，而這正是香港的深層次矛盾。習主席也該知道。 \n 我為何要支持政府第一次推出的\"辣招\"？該項\"辣招\"的目的是打擊短期炒賣的炒家，他們買入住宅單位後很快便出售。增加的稅項會大大加重炒家的成本，他們如果覺得無利可圖，便不會炒賣。政府當時推出\"辣招\"，就是要對付那些短期炒賣的炒家。當然，如果他們買入樓宇後長時間持有，過了3年限期待樓價升得很高才出售，則另作別論。但是，最低限度，當時的\"辣招\"可先趕走短期炒家。所以，我當時支持政府第一次推出的\"辣招\"，因為如果政府未能趕走短期炒家，情況十分不妙，他們會令樓價問題\"火上加油\"。 \n 其後，為何政府要對所謂的海外人士或公司等徵收稅項？越來越多內地或海外人士，特別是內地人士，他們不是購入一兩個單位，而是購入數十個單位，更出現\"一契多伙\"的情況，我數年前已問政府為何看不到這漏洞？石禮謙議員懷疑政府\"放水\"，懷疑梁振英政府沒理由看不到這漏洞，但故意向地產商\"放水\"。當然，我沒有證據證明梁振英是否知悉，但我數年前在這會議廳辯論時，已聲嘶力竭地對着當時的數位局長，包括陳家強及張炳良說：\"\u0027老兄\u0027，真的不行了！\"他們卻不信。按常理這些局長應想到，但他們卻沒有堵塞這漏洞。 \n 現在審議《條例草案》時，從價印花率已劃一為15%。在法案委員會的最初數次會議，官員還在爭拗，說要看清楚是否有\"一契多伙\"這個現象。\"老兄\"，整個香港社會都有目共睹，他們還說要研究。對我來說，官員真是愚蠢不堪。當時的特首、司長(包括林鄭月娥)都非常愚蠢，陳茂波沒有份嗎？為何有這樣的決策？一個可能性是，他們明知有這漏洞，但幫忙地產商散貨。為甚麼？內地人一次購入數十個單位，那叫作\"wholesale\"，不是只購入一個單位，而是一口氣購入數十個單位，這真是太離譜。當法案委員會的委員，包括建制派議員，都說有這現象時，政府官員竟然仍說要再研究一下，要看看這是否個別現象，還是集體新趨勢。政府很多房屋政策議員基本上是支持的，但問題在於當出現漏洞時，議員告訴政府，政府卻死撐，這叫我們和市民怎能不憤怒？ \n 老實說，政府說用這些\"辣招\"遏抑需求，先把炒家趕走，再把海外人士趕走，因為住宅單位的買家中，海外公司或海外人士佔10多個百分比，當然，如果趕不走那10多個百分比的人，可能我們要將稅率再訂高一些。然而，根據《條例草案》，不論香港人或海外人士購買第二個單位，所付的從價印花稅率劃一為15%。稍後胡志偉議員會作解釋，他眼光獨到看到這一點，實在沒理由讓兩者繳付同一稅率的稅項。 \n 主席，在住宅單位供應方面，從最近的現象看到，林太的政綱似乎並無提出甚麼解決方法，唯一的新想法是\"售價不與市價掛鈎的居屋\"，對嗎？只此一招。當她正式當選特首後，記者追問她，她表示要視乎能否找到額外土地才作考慮。這是很嚴重的問題。如果能找到額外土地，有很多事可以做，現在的問題是，能否找到額外土地。是否如果能找到額外土地便增加建屋，假如找不到土地就不用做了？大\n家要記住，林太曾說過9萬元月薪也買不了樓，提供不與市價掛鈎的居屋或供應大量居屋，是應當前社會所急的使命，不應在找到額外土地後才作考慮。 \n 接下來，要看看我們的陳局長有甚麼招數。當然，我會給他較多容忍和空間，因為陳局長好歹在機電工程署任職數十年，他願意作出這種承擔，我認為他真的很有勇氣。看看前局長張炳良便知道，無論海、陸、空任何事都與他有關，我實在不明白他如何做得到。陳局長真是厲害，真的很有勇氣。 \n 先看看他在房屋方面有甚麼辦法，我不會以此作為最終判斷陳局長或今屆政府的政績，因為畢竟他上任只是10多天。舉行集思會也需要時間，他們還要聆聽市民的意見。但是，陳局長，當你落區向何喜華等社區組織協會表示要讓NGO出租\"劏房\"。我可以告訴你，你是好人，有一顆善心。你落區，跟大家討論這議題時，何喜華表示你立即有回應，你與其他局長不同，他們根本不會落區，即使落區，也是\"ea\"，只有你立即有回應。但是，市民聽到你說要NGO多出租\"劏房\"，他們會如何想？首先，NGO有多少樓宇可以改作\"劏房\"出租？坦白說，這豈止杯水車薪？不如大家預計一下，有多少人會在一年內捐贈樓宇，讓你能以合理價錢或低於市價的租金經營\"劏房\"，一年內可找到多少？ \n 主席，一談到\"辣招\"，便離不開房屋供應問題，現時用\"辣招\"遏止需求，以換取時間。為甚麼我要回應石禮謙議員的發言？現在最新推出的一招，是要限制購買第二個單位的人，把機會留給購買第一個單位的人。如果有人要購買第二個單位，我知道是合法、合理的，因為利息低，作其他投資又怕被騙去買甚麼掛鈎產品，大家都怕會再遇上\"雷曼事件\"。很多人都有意購買第二個單位用作收租，這是很正常的。然而，\"事急馬行田\"，我們希望政府在增加房屋供應的同時，亦能限制需求，包括投資需求，即有人想趁利息低購買第二個單位收租的投資需求，先遏抑這方面的需求。我很贊成，這是沒辦法中的辦法。 \n 不過，特首、\"財爺\"、陳局長，若你們不能為大家帶來曙光，老實說，這蜜月期是很短的，如果你們兩三個月或半年內拿不出令大家相信政府能增加房屋供應的實質證據，市民便會認為你們與梁振英毫無分別，意即與梁振英江郎才盡無計可施並無分別。所以，陳局長實\n在是任重道遠，因為大家都會注視你的一舉一動，希望你幫幫忙，多想些妙計解決當前問題，我有方法，也一定會告訴你。",
      "sequence": 212,
      "bookmark": "SP_MB_TKS_00227"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，剛才涂謹申議員提到，數項\"辣招\"都針對不同的問題，是遏抑房屋需求的工具，這是民主黨過往支持\"辣招\"的根本原因。但是，\"辣招\"歸\"辣招\"，以\"辣招\"來控制需求，正如涂謹申議員所說，其實只是在買時間，只是短期措施。客觀上而言，這顯然促成扭曲市場的現象。此外，\"行辣招易，收辣招難\"。當政府要干預市場，很容易找到作出干預的理由；但何時才是取消干預措施的好時機？難道要等樓市返回2003年的情況？屆時可能要出\"陳十招\"或\"陳十一招\"來解決樓市問題。 \n 這正好告訴大家，無論我們是否喜歡現時的\"辣招\"，也要承認它造成扭曲市場的現象。我們也要考慮，如果在\"辣招\"推出後要加\"辣\"，正如涂謹申議員及其他同事所說，怎能在推出\"辣招\"的過程中，把其傷害相對地減至最少？否則，突然出現的反效果或反彈可能會更大。我剛才說過，在作出扭曲市場的安排後，一旦要取消安排，如果屆時控制不了市場的變化，會更\"大鑊\"。所以，耶倫經常說，要觀察整個市場的狀況及觀察勞工市場的情況，再調整息口上升周期，這正好反映\"入市干預容易，離市難\"。 \n 在這樣的背景下，我想說的是，\"辣招\"實施了四五年，但越\"辣\"樓價越升，該怎麼辦？究竟政府有否尋根究底，\"辣招\"導致樓價上升的根源為何？可能大家也知道，土地供應不足、市場上不能提供足夠的房屋供需求者購買，在求過於供下樓價便一直上升。 \n 政府的對應策略是甚麼？政府要增加更多用作興建私人樓宇的土地，以應對這方面的需求。張炳良局長在其10年《長遠房屋策略》中說，私人樓宇供應一直達標，但公營房屋的供應，至今已有5萬個單位的缺口，能否提供土地興建其他樓宇也是未知之數。 \n (代理主席李慧琼議員代為主持會議) \n\n 在這情況下，我還要問，政府提供土地興建私人樓宇，但誰能住得起？誰能買得起？負擔得起的人是否還要政府費盡心機幫助？政府有沒有考慮過這點。林鄭月娥說，即使月入9萬元的人也無法買樓。政府有何辦法幫助他們？是否讓發展商興建一些\"納米樓\"供他們購買？月入9萬元的人是否也未能負擔購買合理的居所？怎樣才能幫助他們購買合理居所？政府應有的責任何在？政府最重要的責任是否為社會提供可負擔的房屋(affordable housing)？政府是否通過\"畫餅充飢\"的形式，告訴大家不用害怕，洪水橋有數萬個單位、東北又有數萬個單位，但收地無期，建屋又無期，該怎麼辦？ \n 我經常說，政府面對這問題時，一定要弄清楚自己的角色。政府的合理角色是要為社會提供可負擔的房屋。如果有投資需求或有熱錢湧入，政府根本不用頭痛。容我說得白一點，別人過來幫助我們的長者，長者可以出售他們的\"爛屋\"，我們為何不讓長者改善環境？ \n 政府角色不清，問題便很嚴重。政府說要遏抑房屋需求，增加房屋供應，但所增加的房屋供應是香港市民無法負擔的，該怎麼辦？\"港人港地\"是最好的例子，賣樓的時候寫明地價，政府說一定要令香港人有置業機會，所以便以賤價，如每呎5,000多元地價賣樓，但現時的樓價是多少？現時的呎樓高達2萬多元。換句話說，市場不會跟隨政府的想法。如果政府以為透過地契便可以約束地產商，數十年經驗告訴我，政府哪有這種本事？政府不如認真考慮甚麼是\"港人港地\"？興建居屋就是\"港人港地\"。 \n \"港人港地\"的限制包括，買家必須是香港市民，也有入息限制、買賣限制及轉手限制。這是政府為市民提供可負擔房屋的最容易及一直沿用的工具。政府為何不繼續採用這些方法？當局現在又說要協助首次置業人士，又說要與地產商配合興建樓宇，然後撥出一些單位。我不知道局長應怎麼做，地契應怎麼寫，也不知道屆時誰會得到好處。與其令香港市民懷疑政府與地產商勾結，甚至在地契中訂立令市民被人\"搵笨\"的條款，倒不如興建居屋。如果認為不足夠，也可以一併興建夾屋。這些都是我們一直沿用及行之有效的方法，但政府卻不採用這些方法，反而要另覓途徑。坦白說，在訂立地契條款時，試問政府哪能與地產商\"扭六壬\"？對不起，我真的未見過政府贏。 \n\n 在土地供應方面，我希望陳帆局長明白，如果政府今天面對這種處境卻不願意扭轉土地供應比例，仍然像過往梁振英及陳茂波年代所主張的，繼續把私人樓宇的土地供應，送給深圳海航城或大陸的強勢地產集團，政府仍會令一些香港人\"無瓦遮頭\"。 \n 第二，為何這麼多人認為不買樓不行？整個租務市場非常差勁，由於市場上住屋單位供不應求，因此租金不斷上升。我在兩三年前已經提議，對未補地價的居屋，政府可以考慮容許業主與政府在分享租金收入下分租單位。這類未補地價的居屋單位有30萬個，當中有20萬個已經居住超過20年，如果當中10%可以有條件放租，整個租務市場便會出現根本變化。有20萬個單位放租，有何不好？政府卻不予考慮，林太又建議找一間NGO來處理。其實，我建議的方法很簡單，只要香港房屋委員會同意，所有想放租的業主可以向政府申請。在這情況下，政府便要告訴地產代理，物業文件一定要加蓋印花，否則全屬違法。在加蓋印花後，放租單位的租金分享只是行政安排。這是否比當局找一間NGO來處理簡單？ \n 我也不是想向局長潑冷水，但局長竟然提出利用NGO搞\"劏房\"。如果NGO自行與業主商討，請業主幫忙基層市民，這是做善事，很多人也會覺得做善事也不錯，因而願意與NGO商討。如果陳帆局長嘗試與業主商討，說政府會負責\"包底\"，因為業主不是傻子，既然政府肯\"包底\"，他們怎會不肯與政府\"摙到盡\"？難道他們還會存心做善事？如果政府介入一種慈善行為，政府可謂好心做壞事，它反而會令市場進一步扭曲。 \n 我認為，\"帆哥\"過往任職機電工程署，可能較少處理房屋問題，因而抱有善良及良好的願望。我很欣賞他的用意，但我認為他要小心聆聽意見及仔細考慮，每種行為不會有靜態的結果，反而一定會有動態的結果。我們看到很多例子，局長也經常說，政府為何不能提供租金津貼？如果政府提供租金津貼，業主便會加租。試問業主怎會撥出單位讓政府搞\"劏房\"？這是問題所在。 \n 我認為租盤供應亦是政府要考慮的一項重要元素。第一，大家會覺得政府有一個很清晰的方向，會為香港社會及市民大眾提供affordable housing。這是政府的責任。我不會考慮究竟政府的投資會成功或失敗，因為這是無關重要的事。如果政府作出干預，導致樓市逆轉，屆時不知道該會推諉誰。第二，在租務市場上，政府一定要提供各種不同選擇，令整個租務市場被遏抑下來。如要遏抑租務市場，\n我認為最有效的方法，是用數十萬個未補地價的居屋和已出售的公屋單位提供活化空間。至於如何活化，我希望政府採用簡單有效的方法，無須找NGO。其實，政府有很多工具在手，只是視乎政府運用與否。 \n 我們不明白，為何政府經常認為自己不能處理這些事情，必須交由NGO負責。這種想法實在很奇怪，如果政府採納我剛才提出的方法，市場便會自然運作。這是最有效、最有利及最佳的方向。如果政府不這樣做，只會出現一個不變的局面，即租盤供應仍然不足以令租金下調，從而令大家有更多安居之所的選擇(計時器響起)......",
      "sequence": 213,
      "bookmark": "SP_MB_WCW_00228"
    },
    {
      "title": "代理主席",
      "content": "胡議員，你的發言時限到了。",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00229"
    },
    {
      "title": "胡志偉議員",
      "content": "......我相信這會影響整個政策。多謝代理主席。",
      "sequence": 215,
      "bookmark": "SP_MB_WCW_00230"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，剛才聽到很多議員同事均問到舊的\"辣招\"是否有效。坦白說，如果大家把\"辣招\"的作用定性為遏抑樓價，相信在座所有同事或市民大眾都知道是無效的，因為事實上樓價一直在飆升。可是，大家看回有關\"辣招\"的文件便知道，它的原意是旨在透過打擊短期投機，遏抑外來需求及減低投資需求。如果針對這3點，\"辣招\"有一定的作用，最低限度可如同事所說，買到時間讓政府推行一些土地和房屋政策。因此，我發言支持《2017年印花稅(修訂)條例草案》建議把從價印花稅率劃一為15%。 \n 大家可能會問，由首次推出\"辣招\"至現時再次\"加辣\"，究竟作用有多大呢？大家可以憑認知去理解，就是觀察地產代理的反應。大家記得在數年前首次推出\"辣招\"時，地產代理的反應很大，他們擔心會影響生意或令行業步入寒冬。可是，過去一段時間已經說明，縱使交投量不及數年前熾熱，但現時的交投量仍足以為他們提供生存空間。因此，我的感覺是，在討論把從價印花稅率劃一為15%時，雖然地產代理商依然有提交意見書及表示反對，但反應已不如數年前激烈。 \n 周浩鼎議員剛才指二手市場是一潭死水，我認為有需要作出糾正。我正在物色樓宇，並在過去一段時間看過不少二手樓宇。其實，二手樓宇的交投量並不是很差。很多有能力支付首期的人，無論是靠\n家人幫助或自行儲蓄，都會選擇購買二手樓宇，因為這些樓宇始終座落於已發展的市區範圍，並有良好的交通配套和設施，新屋苑反而未必有良好的配套。因此，二手市場並不是那麼差，地產代理商依然可以維生。 \n 代理主席，香港回歸20年，經濟有起有落，樓市曾否下跌？樓市除了在1997年後1998年的金融風暴和2003年的SARS曾經下跌外，樓價整體上都是上升的，特別是當2008年多個國家均實行量化寬鬆政策，全球充斥熱錢，我們的國家甚至其他國家均有到世界各地進行投資活動。在樓宇市場相對開放的情況下，香港的樓價自然無可避免地因投資而被推高。 \n 根據差餉物業估價署公布的最新數字，5月份私人住宅樓價指數為333.1，已經連續上升14個月，在過去14個月累計升了22.73%。單計今年首5個月，樓價便已上升8.36%，即是說在半年間已經上升一成。我們的工資每年才增加一次，而且增幅少於一成，但樓價在半年間卻已增加一成。 \n 對於政府公布的樓價指數333.1，大家可以將之與1997年樓市出現泡沫，大家都高呼樓價高企時的指數172.9相比，今時今日已經翻了一番，上升了1倍。試問過去20年有多少家庭的收入出現雙倍增長？兩倍是一個很誇張的數字。 \n 對於一些青年人、年輕夫婦及有需要的家庭來說，他們的購買能力根本望塵莫及，更何況按揭成數已被調低，即是說首期會相應增加。現時買家須支付四成首期，故此要儲蓄足夠首期便更加困難。對於一些無法負擔首期，又沒有家人幫忙而要向地產發展商借錢購買一手樓宇的人，他們最終可能換來一身債。如果日後樓市出現波動，他們將是最沒有抗逆能力的一群。 \n 樓價越升越高，回顧過去5年，究竟政府有否做工夫呢？我們不可以說它沒有做工夫，因為它已先後採取3次行動，就是大家剛才提過的SSD、BSD和DSD。儘管政府先後推出\"辣招\"，但依我所見，大家已經開始習慣。正如剛才提過一個很好的例子，就是即使這次建議的15%新稅率順利獲得通過，但問題是樓價在過去半年已上升一成，新稅率是否真的可以有效阻止炒家入市？我相信其有效時間將較上次\"辣招\"更短。當大家都認為即使繳交一成半樓價，但只須兩三年時間便可以回本，那麼投資者是否仍會繼續入市？ \n 相反，如果整體樓價沒有下跌，而樓房供應亦沒有大幅增加，樓市因而變得更健康，便會出現剛性需求，即是大家硬着頭皮無論多貴也要購買。在這種情況下，我擔心本來預計這15%新稅率的有效時間會維持一兩年，但在剛性需求的推動下，有效時間可能會更短，又或是投資者進一步把時間壓縮，例如提早調高賣價，在在都會導致出現上述情況。 \n 代理主席，上星期有地產公司公布樓價指數，與官方公布的數字一樣，同樣創新高至160.26。如果與5年前上任特首上任時的100點相比，剛好上升了超過1.5，即是半倍，所以不少人指責\"辣招\"沒有用。不過，正如我在一開始發言時所說，\"辣招\"是用來打擊短期投機的，故此能夠發揮一定的作用。 \n 其實，政府在buy time之餘，亦應研究並推出更多政策。雖然曾有議員同事提出，而我們亦曾建議，政府或可放寬舊居屋單位的出租限制，但我們相信這類居屋單位的數量不多。不過，我只能夠說\"山大斬埋有柴\"，不管任何政策，只要能夠增加租盤的供應量都應該盡量推出。正如現時\"鬧單位荒\"的香港房屋委員會(\"房委會\")一樣，我們在房委會的會議上也要求，不論任何辦法，只要能夠騰出更多單位編配予公屋輪候冊上的申請人便可。雖然我認為此舉有點過分，因為連調遷的名額也削減了，令我有點擔心，但大家只是希望盡量做得更好。因此，政府不妨考慮放寬居屋單位的出租限制，但我相信一定不能解決租盤渴市的問題。 \n 那麼我們有何具體建議？首先，在2010-2011年度，政府從徵收印花稅所得的額外稅收達到500億元，而根據2015-2016年度的最新數字，印花稅收入更高達600多億元，即是每年也有數百億元進帳。雖然這是因打擊投資者而產生的收入，但大家不禁會問，如果政府的政策動機純粹是為了打擊短期投機活動，那麼由此而來的收益是否應該用來協助用家？不過，我們直至這一刻仍未看到政府這樣做，因為整筆稅收已撥入庫房而沒有專款專用。 \n 大家又可能會問，政府是否想賺錢？政府是否怕入不敷支，所以想藉徵收印花稅令庫房有更多盈餘和儲備？我們認為，政府作為地主透過賣地獲得收入，但本身既要監管，同時亦是持份者之一，所以應該避免瓜田李下，主動考慮如何運用這些印花稅收入，例如用於增加土地發展或興建房屋，讓市民知道政府所徵收的稅款，會用來協助那些置業難並有實際需要的家庭，這樣才是好的政策方向。 \n 第二，其實還有很多其他建議，其中包括我剛才提到的租務管制。樓價高企自然會有人炒賣，但樓價之所以能夠\"企硬\"，是由於租金不斷向上，支撐着樓價。私人市場推出大量新單位，理論上供應增加，樓價便應該下跌，但問題是租金支撐着樓價。換言之，如果物業的租金回報高，樓價一定會持續上升，因為人人都希望買\"磚頭\"防老或轉售以圖利。因此，如果政府不針對租務市場施加管制或做點工夫，實在很難告訴大家，它有決心遏抑樓價。 \n 此外，是有關空置稅的問題。我從一些社評或專家文章得知，其實徵收空置稅是有幫助的，因為此舉最低限度會令那些持有多個單位或單位並非作自住用途的業主，盡量將所持單位推出市場出售或出租，從而增加單位的供應量。 \n 另一個備受關注的問題，就是如果投資者的租金回報較其他投資回報為高，政府便應設法減少這些放租人的回報，令他們把單位售予有需要的人，所以有些學者建議增加應課差餉租值的稅額。如果業主擁有單位並非作自住用途，即業主擁有多於一個單位，而自住單位以外的物業並沒有申報是作出租用途的話，當局亦應假設有關單位是作出租用途並徵收差餉。如果業主把單位出租，當然也要繳交差餉。道理是一樣的，都是希望物業市場內炒賣、投機及投資等元素可以盡量減少。這樣才能真正有助進一步遏抑樓價，令有需要的人士能夠在可負擔的能力範圍內\"上車\"，令他們真正可以安居樂業。 \n 不得不提的是，縱使大家也明白土地與房屋的供應量十分重要，但當談到尋覓土地時，無論是開山填海或開發郊野公園邊陲的綠化地帶，議員都會不斷提出質詢和反對。究竟香港如何能夠同舟共濟地解決問題？抑或有人認為應採取某些政黨所推崇\"各家自掃門前雪\"的做法，總之\"我要我的郊野公園，我要我的綠化地\"，其他的便無須多說，這樣香港的房屋問題將永遠無法解決。多謝代理主席。",
      "sequence": 216,
      "bookmark": "SP_MB_KWK_00231"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我本來打算一開始發言便表示贊同郭偉强議員剛才提述的大部分觀點，甚至讚賞他能夠洞察社會上很多矛盾，但很可惜，郭偉强議員直到演辭尾聲仍沒有就我們最關心的土地使用問題，尤其是使用綠化地的問題，作出清楚表述。事實上，我一直細心聆聽郭偉强議員的發言，但聽不到他曾對應該如何使用棕地作任何提述，我對此感到略嫌可惜。我相信郭議員未必是不知道，可能只是不方便說出來。 \n 石禮謙議員剛才發言時表示，民主派如果支持\"辣招\"，便等於支持梁振英。石議員，我們何止支持\"辣招\"，更支持他提出的\"港人港地\"，但不知為何該措施卻無疾而終。他這做法可能與前特首董建華一樣，有些事情若不說，便已經不存在。 \n 說到前特首梁振英，他經常標榜自己的房屋政策，更自誇自擂表示5年來，處理房屋問題是他最突出的政績，可以做到他口中的\"標本兼治\"。梁振英亦多次重申，他的房屋政策\"有為\"，而成效亦遠超前屆政府。不過，正如大家所知，前特首最出名的是語言\"偽術\"，所以我們當然要拆解一下，他是否真正有效地處理香港的房屋問題？ \n 代理主席，數字不會說謊，所以讓我們先回顧過去5年的相關數字。差餉物業估價署的物業租金指數顯示，2012年6月的指數是142.4，今年2017年5月的數字已上升至180.8，升幅為27%；物業售價方面，2012年6月各類單位售價指數為205.1，2017年5月是333.1，升幅達62.4%。我相信即使不是火箭科學家也知道，此等數字絕對令人吃驚，甚至令人憂慮。假設一個人不吃不喝，要多少年才能夠購買一個樓價中位數與入息中位數比例相符的物業？在2012年，是13.5年，到了2015年，要19年，今年情況比較好，是18.1年。代理主席，這數字是否還算不錯呢？當然不是，相比國際社會的情況，香港的樓價仍屬於難以負擔的水平。 \n 面對熾熱的樓市，上屆政府確實曾經推出買家印花稅、雙倍印花稅、額外印花稅等措施，希望單從遏抑需求上着手。但是，很可惜，客觀事實是，該等措施最終只是令二手樓價急升。 \n 我有一個很有趣的觀察，值得提出來和大家討論。自從政府7年前首次推出以印花稅作為需求管理的\"辣招\"以來，每次推出\"辣招\"，香港住宅物業的平均呎價一定會經歷4個月至15個月不等的升勢。以2010年11月推出額外印花稅為例，全港平均樓價即時攀升，由6,400元上升至2011年5月的7,400元。第二次，當局在2012年10月推出加強版額外印花稅和買家印花稅，平均呎價由8,500元一直上升了4個多月，到2013年2月是9,100元。到了2014年5月，政府修訂雙倍印花稅，即是又\"加辣\"，樓市即時連升15個月。對上一次11月到現在為止，樓價又上升了15%。代理主席，究竟這些\"辣招\"是否真的有用？我希望新上任的陳局長一定要作出檢討。 \n\n 我又有另一組數字想提出來跟大家分享。根據美聯物業統計的二手樓宇買賣註冊宗數，在2010年剛推出額外印花稅時，二手買賣約有123 000宗，相比同年的一手買賣只有12 900宗；123 000宗與12 900宗的差距確實很大。但是，在實施\"辣招\"後，若以2012年作為標準，全年有多少宗二手樓宇買賣？是40 700宗，而同期一手樓宇買賣則上升至16 700宗。 \n 代理主席，這些數字反映一個客觀事實。我相信任何略懂數字的人也看得出，在過去數年，由於政府推出\"辣招\"最低限度這是其中一個原因二手樓宇買賣大幅下跌，何解呢？箇中原因很實際，二手市場業權分散，小業主憂慮這些\"辣招\"會對他們造成實際影響，即他們在出售物業後不知能否再購買另一個物業。究竟這是否我們想見到的情況？實際上，一手樓價急升，與地產商的寡頭壟斷有直接關係，亦必然與一手樓宇的發展商能夠推出種種措施，鼓勵、吸引買家入市有關。 \n 代理主席，我必須指出，上述批評是我們由衷而發的；我們同時亦理解，如果今次貿貿然否決了\"辣招\"，可能會對市場帶來一定衝擊和影響。所以，我們不是完全心悅誠服地贊成政府今次提出的修訂\"辣招\"，我亦希望陳局長日後能夠認真考慮，當局是否除了\"辣招\"之外，已沒有其他板斧處理日益上升的樓價？ \n 郭偉强議員剛才提了一個正確的建議，這亦是公民黨以往提出過的，就是\"空置稅\"。我不肯定局長曾否就此作出考慮，但市場上確實有很多樓宇在落成後沒有即時發售，又或有些業主囤積物業，當局是否有空間考慮引入某種形式的\"空置稅\"？ \n 至於租金管制(\"租管\")方面，即使不全面實施，當局可否推出有限度的租管？可否只針對某類型業主實施，例如持有第二個或第三個物業的業主，又或是只就某類型房屋實施？在這問題上，我覺得無須\"一本天書讀到老\"，而我更期待陳局長能夠廣納相關的構思。 \n 此外，在眾多板斧之中，還有我剛才開首提及、由前特首提出的\"港人港地\"措施。我不知道這措施是否仍然存在，又或新任特首對此有何想法。其實，除了造地建屋之外，這些全都是有助紓緩房屋問題的配套措施，我相信陳局長必然要認真考慮。 \n\n 代理主席，對於現時雙倍印花稅建議的換樓期是否值得及有否空間放寬，我亦希望闡述我們的立場。從實際數字來看，由實施雙倍印花稅到今年2月，只有4宗個案因為超過6個月換樓期而被拒絕退稅。表面看來，6個月限期可能很合理，因為只有4宗個案超過限期，數目很小，但我相信實際情況未必如此，因為在簽立新住宅物業樓契後第6個月的個案有159宗，即約5%業主會在很後期才登記；換言之，很多業主在趕\"尾班車\"。 \n 在這問題上，我認為立法會應該從市民的角度考慮。我們認為涂謹申議員建議的修正案很正確，若把換樓期作有限度放寬，由半年增加至9個月，應可對現時交投淡靜的二手市場帶來少許緩和作用，亦可讓市民在時間上有更多選擇。我們認為這是正確的做法。然而，若把換樓期放寬至12個月，又會否對市場發出正確和健康的信息？在此刻而言，我們認為未必值得即時放寬。一個負責任的政府應該先作有限度放寬，再觀察市場交投量會否變得稍為活躍，令市民的束縛有所放寬，並在合適時候再作檢討。我覺得這才是正確的做法。 \n 代理主席，我不打算再長篇大論，我只希望陳局長感受到議員亦同樣對樓市有憂慮。我們期望新一屆政府能夠以更大膽的思維處理問題，除了現有的\"辣招\"外，亦向市民展現陳局長是有心、有辦法的。 \n 我謹此陳辭。",
      "sequence": 217,
      "bookmark": "SP_MB_AY_00232"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，《2017年印花稅(修訂)條例草案》(\"《條例草案》\")旨在引入新住宅印花稅，該稅種簡稱NRSD。自2010年起，本會已通過多項新的印花稅，包括額外印花稅(SSD)、買家印花稅(BSD)及雙倍印花稅(DSD)。這些印花稅改動的政策目的究竟為何？其實，我至今仍不清楚：究竟是打擊炒賣活動、減少非香港人買樓的情況，還是遏抑樓價？時至今日，情況仍是不清不楚。 \n 很多同事曾嘗試利用各種經濟理論來分析香港的樓市，但我可以大膽說一句，所有經濟理論均不適用於香港的住宅物業市場。何解我這樣說呢？原因有二：首先，香港住宅物業市場的需求(demand)永遠大於供應(supply)，這是不會改變的定律，因為無論造多少地，也不能把香港變成一個面積有5 000平方公里的地方。 \n\n 其次，住宅物業市場(尤其是中高檔住宅物業)永遠處於無價格彈性(price inelastic)的狀況，因為很多人都希望在香港置業。除了居住需要外，此舉亦滿足他們其他多方面的需要，例如有人覺得香港很安全，想把金錢在這裏投資，又或有人覺得住在香港或擁有香港物業，是一種身份和地位的象徵，理由不一而足。所以，根據我長時間對香港樓市的觀察所得，倘若政府不推行大刀闊斧的措施來解決住宅物業市場的問題，那些甚麼空置稅或增加土地供應等措施根本起不到半點作用。 \n 翻看相關統計數字，在2010年1月至2017年5月這7年間，香港的住宇物業價格平均上升了140%，小型單位的樓價更飆升 167%。當然，政府亦提出一些統計數字，證明推行\"3辣招\"確實有一些效用。相關措施確實有一些效用，非本地人買樓的百分比由2012年第四季的4.5%，下降至2017年第一季的1.5%，即佔總成交量的1.5%。這些措施可能真的遏制了一些非香港人買樓的意欲，而所謂的\"摸貨\"買賣(confirmor sale)亦由2010年佔成交總額的20%，下降至2017年第一季的0.7%。 \n 儘管如此，正如我剛才提到，樓宇是一種price inelastic的貨品。舉例而言，有業主想放售一個單位，但他可能還擁有另外三四個單位，所以如果他認為價錢不理想，便暫時不會把單位出售，因此樓價也不會降下來。那麼，我們如何幫助真正有需要的香港市民擁有自己的物業，或有地方居住？ \n 我信奉自由市場，所以我認為要解決樓市問題，便必須有更積極的態度，即政府的取態至關重要。舉例而言，德國政府把住宅樓宇定位為必需品市場，而不是商品市場。然而，香港的住宅樓宇既是商品市場(commodity market)，又是必需品市場，定位根本模糊不清。如果政府覺得住宅樓宇是必需品市場，便必須大力參與其中，包括增建公屋、大量增建居屋，以及恢復夾屋供應。政府首先要做的就是這3件事。 \n 這樣一來，地產商便會即時找政府理論，說政府跟他們\"搶飯碗\"，但多年來，地產商已從香港經濟取得良好發展，亦因此獲得豐厚的盈餘。如果政府現在說香港經濟要轉型，所以長遠而言不應再花太多精力發展地產市場我所說的是地產市場，而非居住需要情況將會如何？ \n\n 大家試想想，假設地產商有500億元、1,000億元盈餘董建華最近可能很快亦會收到500億元但不打算再發展這些傳統產業，即石議員的朋友不再發展這些傳統產業，那些金錢又應該怎運用？倒不如響應政府現時所說，把資源投放在高新科技上，發展人工智能、金融科技等。其實，李嘉誠先生也diversify其產業，除了從事地產外，還進行很多發展高新科技的創投投資。倒不如大家現在開始想想，在未來10年，他們的盈餘，他們整個集團數百億元，甚至數千億元的盈餘，將會如何投資？他們是否繼續在香港興建更多樓宇？繼續投資在地產之上？ \n 如果政府想成為一個有為政府，想在房屋供應上多做工夫，便必須大刀闊斧，創新思維，而新思維並不是指增加稅款或多覓數幅土地，諸如此類。正如我已提過，supply永遠追不上demand，因為香港是開放型經濟社會，除非如楊岳橋議員所說，限制非本地人在香港買樓，但這樣做有違香港自由經濟的原則。假設有外國公司想購買宿舍給在香港工作的員工居住，難道不准它們這樣做嗎？ \n 如果政府的經濟政策定位是讓所有香港市民安居樂業，讓他們可以居住在公屋或可負擔的物業單位，我便希望政府重新建立房屋階梯，並履行其責任，提供足夠的公屋、居屋和夾屋單位。我亦希望政府能夠帶領市民和商界思考新的願景，在未來10年、20年，究竟是否仍要不斷興建樓宇？即使所興建的是智能樓宇，它們仍是樓宇，並不是很sophisticated的貨品。 \n 如果我們有願景投資在高新科技，投資在現時所謂的工業4.0......雖然我們今天沒有時間討論吳永嘉議員的議案，但工業4.0是指如何將互聯網或科技技術結合到實體經濟上。舉例而言，我們現時在網上購物仍涉及送貨的環節，但在不久將來，甚至快到明年，我們便可以配合3D打印機的應用，在購物後，用3D打印機將貨品打印出來。這樣一來，便可大量減省送貨成本，甚至是二氧化碳的footprint。這方面的問題，我就不再多說了，因為說來說去也不會有好結果，除非政府能夠大刀闊斧改變香港的經濟生態。所以，我真的不需要用盡我在《條例草案》恢復二讀辯論的15分鐘發言時間。 \n 為甚麼我要支持政府？雖則我可以告訴大家，NRSD在市場上完全沒有效用，因為我剛才已解釋過，第二個assumption是樓宇的demand是price inelastic，所以NRSD不會發揮作用。但是，即使沒有效用也要做，因為它可向市場發放信息，表明政府有很大決心或毅\n力繼續遏抑樓價。然而，單單推行這些措施絕對不足夠，政府一定要從最基本做起，介入住宅物業市場。但是，我所謂的介入市場，不是要政府推行甚麼租務管制，而是要它履行一個負責任政府應有的角色，以增建公屋、居屋和夾屋。 \n 此外，政府也要engage香港的企業家和地產商，將他們在這百多年來、自香港開埠以來、自1842年以來我所指的並非是回歸之後，大家也知道，現時香港的地產商在1960年代、1970年代興建了很多樓宇所累積的盈餘和財富，投放在一些有願景、有發展，並可為香港青年人製造機會的工種之上。現時已有很多研究報告顯示，人工智能可以取代很多工種；我可以肯定，人工智能可以取代地產經紀，我們根本不需要另一個人帶我們視察單位。在20年後，人工智能或許也會取代會計師，因為現時blockchain已取代了會計師的若干工作；機械人(robot)亦可能取代醫生，進行一些routine手術。 \n 所以，如果大家不徹底改變思維，在10年後，我們仍要繼續討論房屋問題，屆時樓價可能已高達10萬元一呎。 \n 代理主席，我謹此陳辭，支持《條例草案》恢復二讀。",
      "sequence": 218,
      "bookmark": "SP_MB_KL_00233"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Earlier, when I heard our Honourable colleague, Mr Alvin YEUNG, make a statement, something like \"numbers do not lie\", I chuckled a bit. Never say never.  It depends on what sort of numbers you are looking at.  And never forget a famous line: \"lies, damned lies, and statistics\".   \n Lately, when I first heard that a mere parking space in Sheung Wan could fetch up to HK$5 million-plus, I was completely flabbergasted.  What on earth is going on?  It tells us that something is horrendously wrong with our property market.  But then somebody comforted me and said, \"In a shady world of businesses, in a shady commercial world, you never know what shady deals have been conducted.\"  So maybe … This is pure speculation: it was suggested that somebody probably was trying very hard to chalk up parking space prices of some particular block.  That is the idea.  We do not know.   \n But the thing is, as our Honourable colleague here, Mr Abraham SHEK, was saying, during C Y LEUNG\u0027s tenure of five years, our property prices managed to chalk up by 50%.  Is that some sort of achievement of that last Chief \nExecutive of ours?  Over the past half year alone, as I was told, home prices have gone up by 10%.  In six months alone.  How about that?   \n So I bothered to fish out C Y LEUNG\u0027s own report of his governance of Hong Kong and see how he would heap praises on himself about these so-called \"tough measures\", or so-called drastic or stringent measures.  I counted that there were about 14 paragraphs … I could not find the English copy of mine; I do have one.  This is the Chinese version.  I counted that under \"Housing\", he used 14 paragraphs to talk about his achievements but there was no mention of his \"tough measures\".  Maybe he was too embarrassed himself to talk about them.  Laughable, isn\u0027t it?  Towards the end, he even managed to talk about public housing blocks that were affected by tainted water.  Ha!  Tainted water, included under \"Housing\".  But nothing was mentioned to the effect that \"we love Hong Kong property price or market measures\".   \n Now, I hope the new minister will not be perceived or taken as just a member of the new pack of henchmen of the new Chief Executive.  Please, can I alert him to some professional property analysts\u0027 sayings.  One of them―a professional, trust me―told me that local developers\u0027 land bank―at least the top five developers altogether, their land bank―could be used or was enough to build up to 600 000 flats.  Assuming one flat per household, and each household at least three persons, that would mean that altogether, those flats would be able to house up to nearly 2 million people.  Whatever happened to local developers\u0027 land bank?  Could the Government look into that?   \n And earlier, I heard this labour representative … I forgot his name; yes, Mr KWOK Wai-keung.  Even the labour delegate was telling the Government that its \"tough measures\" did not work.  They were ineffective altogether.  He was saying that people were being conditioned to all these so-called control measures and people were numbed.  And Mr Abraham SHEK was saying that the Government successfully shooed away genuine home buyers, but the speculators were still there.  So what is the whole point of this exercise about raising stamp duty payments? \n Some would say, \"It is just like many of the other measures by the Government.  It is a better-than-nothing measure.\"  Even Mr KWOK has acknowledged that although the measures are not expected to be effective at all, at least the market could buy some time.  Ooh, shall we?  Shall we do that or \nshall we vote agreeably because of that?  Is that worthwhile an effort?  I mean voting is not particularly an effort, especially with Members on the other side.  I mean they have been conditioned.  Giggly, isn\u0027t it?  This is so funny a line. Whatever they are told to vote for, they vote for it.   \n So, shall we vote it down, or shall we just give this exercise a chance?  To be frightfully honest, as of this minute, I have not absolutely made up my mind. I was asked how I was going to vote, and I said I tended to vote \"Yes\".  But no. I need just a bit more time to think about it.   \n And, can I also alert the new minister to the fact that our property market is now being almost―the new pieces of land anyway―monopolized by \"red capital\".  Do not tell me you did not notice the trend.  It is all there: \"red capital\" buying up our land at exorbitant prices, completely, unthinkably staggering prices.  This is very ironic.  Under \"one country, two systems\", we are practising capitalism, and we should retain our capitalist lifestyle.  And so, in public land sales, of course the highest bidder is the winner, whoever gets the most money, right?  But then, the Government is enhancing this high land price policy.   \n There are examples that we all know.  We have heard about Chinese state or quasi-state concerns buying up Hong Kong plots of land.  Suppose one piece of land is estimated by the market to be worth $40 billion.  And they say, \"Let us make it at $45 billion.  We are bound to win.\"  It is completely out of the market\u0027s expectation, or estimation for that matter, and they are bound to win. But with that sort of fundamental … What do you call that in accounting? Overhead costs or something.  Given that the purchase price is that expensive, how expensive do you expect each finished flat would be?  They are not doing charity, right?  They are doing business.  They will be owning Hong Kong too when it comes to the land and property market.   \n I am not saying all these off the top of my head.  I did do some research, and that is … Where have I written them down?  I need to go back to my notes now.  Anyway, I still remember roughly what I have found … Oh yes, it is here. Only six years ago, back in 2011, local developers\u0027 \"occupy rate\" … By \"occupy rate\", I would assume it is measured in monetary value.  In 2011, nearly 90% of our local developers were occupying land sales.  That number went down very dramatically to 41% by 2015, barely four years later.  And now, it is estimated \nto be 10% to 20% or something.  Whatever happened to our local developers? They could not compete.  How could they compete with state or quasi-state enterprises from up north?  Unless―Mr Abraham SHEK can tell us later when there is a chance whether this is the case―local developers are more than happy to join forces with their Beijing or Mainland counterparts.  I doubt whether this is actually happening.  I know specialists in the property market, but I do not know whether there are very many joint ventures between local and Chinese state enterprises, or supposed state interests from the Mainland. \n We practise capitalism in Hong Kong.  Money matters.  If I have more money, I will make more money; if I am rich, I will be richer.  That is how we practise our free market, isn\u0027t it?  You may ask me for a solution and say, \"You are very good at criticizing, but what should be our solution to that problem?\"  I do not know.  I mean, film critics or book critics would say things like \"that book is not a good read\" or \"that film is not a good watch at all\", but you cannot say to the critics things like \"you go and shoot the film\" or \"you go and write another book that is better than this one\".  You do not talk like that, right?  So it is up to the Government, seriously, to look into this business.  Why do you think even LI Ka-shing now and then―I am not saying he always does―would sound a bit miserable, if not about Hong Kong, about his personal or his empire\u0027s or dynasty\u0027s investments in Hong Kong, or for that matter in China? \n I am coming to my very last bit.  No, I have … The numbering of my pages got a bit messed up.  So numbers do lie, you see.  I have actually finished.  I would like to call on the new minister to get things done.  Housing is the most difficult issue in our society, and probably the most traumatic one. Please, together, shall we try to make things better? \n Thank you.",
      "sequence": 219,
      "bookmark": "SP_MB_CM_00234"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，當局已推出多項\"辣招\"：先在2012年引入額外印花稅；接着在2012年10月推出\"加強版\"；2013年推出雙倍印花稅；2016年則推出新\"辣招\"，將從價印花稅稅率劃一為15%。\"辣招\"推出已7年時間，成效不彰有目共睹。上屆政府期望透過\"辣招\"打擊短期投機活動、制止外來需求及減低投資意欲，卻完全未能成事。 \n\n 政府推出需求管理措施，試問一項政策又怎可能減少市民對房屋的需求？需求根本一直存在，而且更是剛性需求。政府的所謂\"辣招\"已證明無效，為何還要不斷\"加辣\"？現時\"加辣\"好像很易，但將來如要\"減辣\"，反彈將會更厲害。除非有重大事件發生，例如美國總統特朗普忽然向北韓發動戰爭，全球經濟大受影響，屆時香港的樓市才會大跌。除非出現如此極端的情況，否則我看不到政府的\"加辣\"措施如何能夠降低樓價，令市民可以\"上車\"。事實證明，市民到現在都是無法\"上車\"。 \n 有關數據反映，\"辣招\"冰封了二手市場，證明上屆政府完全不懂得經濟及市場的力量，以致樓價越壓越升。2010年的物業市場數據清楚顯示，二手市場佔90%，一手市場佔10%。時至今日，二手市場佔69%，一手市場佔31%，證明與發展商進行的交易大幅上升。理論上，石禮謙議員代表的地產及建造界別應該非常高興，不過他都反對\"辣招\"，認為發展商不應該借助\"辣招\"賺錢。即使發展商都認為，平穩的市場應該有正常升幅，但也不應像現時的情況般。由2010年至今，樓價上升了超過100%，市民又如何負擔得起？樓價上升，其中一個原因當然是這些\"辣招\"，但我們知道樓價升跌受很多因素影響。由於我還有很多發言時間，我現在向大家逐一列出。 \n 第一個因素當然是供應。眾所周知，上屆政府努力覓地增加供應，但卻過猶不及。政府在數年前表示，未來10年可以供應48萬個住宅單位，我們一聽都知道根本不可能做到。現在的供應量，較預期存在很大落差。市民大眾眼見當初如此誇張的目標，原來實際上是做不到的。供應依然短缺，令市民的剛性需求更大。他們認為，如果今天不置業，將來樓價會越升越高。因此，買家的預期根本無法控制。 \n 在香港這個自由市場，政府自稱處理越多工作，或推出更多有效政策控制樓市，反而會帶來反效果。當然，利率因素還要加入考慮，這是香港無法控制的。幸好美國過往多次加息，香港都沒有跟從。然而，這並不代表本港未來不會調高利率。 \n 接着的因素是土地價格。大家都知道，現時土地價格已升至離譜的水平。有議員同事剛才提到，高地價政策的問題已存在數十年。過往曾經推出\"港人港地\"或\"港人優先\"政策，為何不能做好一點？現時，一些外資尤其是中資發展商買地的進取態度，連本地發展商都大為驚訝。以啟德一幅土地為例，本地測量師估計呎價約為7,000元至9,000元，但發展商最終以呎價13,000元買地，反映樓價基本升幅存在很大的變數。 \n 另外一個因素，是我長期提及的建築成本。現時一般私樓的建築成本已升至5,000元至6,000元。上次審議同一項法案時，建築成本只是4,000元，現時已升至5,000元至6,000元。地價每呎13,000元、建築成本6,000元，加起來已是19,000元，再加上利息因素，售樓呎價須高達25,000元至3萬元才可獲利。單看這個情況，已知道樓價無法下跌。加上正如剛才所說，現時接近三成的樓宇買賣合約都是與發展商簽訂，他們真的要感謝特區政府。梁振英曾否認與地產商勾結，但他的政策根本間接令他們得益，固然令他們樂透，心廣體胖，肚子比張華峰議員的更大。 \n 當局的政策顯然已經向某些持份者傾斜。以往二手市場佔九成，現時只佔七成；一手市場的比例則由19%增加至30%。地產商自行定價後，接着又會推出回贈，把15%從價印花稅回贈買家。這些\"財技\"其實只是讓市民心理上好過一點，實際上回贈金額已加諸於成本，正所謂\"羊毛出自羊身上\"。因此，從價印花稅率劃一15%的新稅率得益者及受害者是誰，大家心知肚明。 \n 在按揭成數方面，香港金融管理局(\"金管局\")可說是與地產商配合得淋漓盡致。我認為局長稍後真的要跟金管局討論一下。當然，金管局的出發點，是要保障銀行金融體系。即使發生任何情況，或樓價出現多少跌幅，也要確保銀行體系穩健。現時最基本的按揭成數是六成，如樓價超過500萬元、600萬元，更只能承造四成按揭。大家計算一下，以現時的樓價水平，1,000萬元的樓宇已不算高價。然而，1,000萬元只能買入700呎單位，甚至是500呎的更貴價單位。以樓價1,000萬元計算，自付600萬元，只可向銀行借400萬元。以換樓而言，如果未售出本身持有的單位，又要換1,000萬元的單位，首先只可申請按揭400萬元，自付600萬元，然後又要繳付15%從價印花稅，即再自付150萬元。換言之，如要購置樓價1,000萬元的單位，便要先自付750萬元。對很多人來說，這是沒有可能的事。 \n 根據現行規定，換樓人士如要獲得退稅，須在購置新單位後半年內售出本身持有的物業。有見及此，現在不論是涂謹申議員或周浩鼎議員的修正案，均建議將有關期限延長至9個月至12個月，這是很合理的。尤其是鑒於現時的樓價如此高昂，買樓真的不是那麼容易，即使換樓也欠缺機會。在眾多因素下，我相信現時樓價也難以下跌。如果政府再推出\"雙辣招\"遏抑二手市場，我相信未來置業的難度會越來越高。 \n\n 最後當然包括外來因素。非本地資金令香港的物業需求大增。當然，不同地方的資金來港投資，與香港人一樣，凡是首次置業也要繳付高昂稅率。然而，外資尤其是國內資金有時候會一次過付清樓價，根本無須承造按揭。 \n 此外，以吸引外資而言，香港真的擁有獨特的優勢。我向大家解釋一下。人民幣現時貶值，但資金繼續流入香港，原因是國內投資者擔心人民幣繼續貶值，於是購買香港物業保值。反之，如人民幣升值，他們又會認為香港的物業便宜，更加會大舉來港置業。由於香港地理位置獨特，無論人民幣升或跌，香港的物業均有吸引力，資金仍會繼續湧入本港物業市場。 \n 因此，基於眾多因素，我相信香港的樓價難以下跌。在此情況下，政府如何協助香港人置業？如何協助青年人\"上樓\"？政府固然要增加房屋供應，同時要製造供應充足的預期，予人相信未來置業可期，即無論公屋、居屋及私人物業，市民將來也一定有機會\"上樓\"。政府營造這種預期，才能令市民不會像現在般去搶購物業。現在的問題是，大家預期今天的樓價較明天的便宜，明天的樓價會較今天的昂貴。因此，政府必須營造供應充足的預期，將這個信息準確告知市民大眾。否則，即使政府真的能夠興建48萬個住宅單位，市民也不會相信。 \n 另一方面，正如我剛才所說，二手物業市場現時已冰封。數據顯示，二手物業佔整體市場的供應量，由九成下跌至七成。過往供應量一直維持九成，很多市民會透過換樓向上流動。例如經濟能力較佳或已組織家庭的市民，本身可能居住在500呎單位，而他們為了向上流動，會由500呎單位換為700呎單位，700呎單位換為1 000呎單位，再由1 000呎單位換為1 200呎單位。現時的問題是，正如我剛才提及，500呎單位的業主，如計劃購置700呎單位，究竟是要先購置新單位，然後出售原有單位；還是先出售原有單位，然後購置新單位？由於15%劃一從價印花稅要在限期內出售原有物業才可獲退還，很多市民不敢在出售原有物業前先購置單位。我剛才已解釋，以樓價1,000萬元的單位為例，業主要先支付750萬元。業主如先出售原有單位，然後才購置新單位，會憂慮出售原有單位後，樓價持續上升，屆時有可能追不上樓價。因此，\"辣招\"措施根本只會攪亂整個市場生態。 \n 我謹此陳辭。下次發言時，我會談談修正案的問題。多謝，代理主席。",
      "sequence": 220,
      "bookmark": "SP_MB_CKPA_00235"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，如今一提到樓市和\"辣招\"，市民就會想起很多\"D\"，包括SSD、DSD、BSD，這次又多了一項\"D\"。政府推出這些印花稅的目的是甚麼呢？2010年年底，政府第一次推出\"辣招\"，即額外印花稅。當時，由於樓價飆升，令不少市民都買不起樓，政府便想出一些招數。上屆特首因應樓價上升，不斷引入不同的\"D\"，現在已有多項\"D\"。 \n 不過，這些\"D\"原來幫不了市民。市民表示這些\"D\"非但幫不了他們，反而連累了他們。為甚麼呢？換樓或首次置業買家原以為，既然政府推出了多項\"D\"，實施了多項措施，樓價應該會下跌。但是，事實並非如此，樓價不但沒有下降稍後我會讀出一些數字，剛才有很多同事也讀過這些數字反而急升，增加了換樓的真正用家的成本。 \n 我們這次見到，從價印花稅劃一為15%後，很多地產發展商興建的一手物業價格立即上升，因為這15%的稅率令地產發展商的一手物業更有競爭力，也令二手市場的換樓人士的成本變高。正因如此，\"一約多伙\"的個案在數月內突然飆升，原因是15%的稅率令有關人士有誘因這樣做。 \n 其實，在審議《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的法案委員會第一次會議上，委員認為如今要求政府\"減辣\"似乎很難，\"辣招\"一出便很難收回。我不懂打功夫，打功夫的人是否知道如何在出拳後收回呢？政府似乎沒有想過推出\"辣招\"後如何漂亮地收回，只能繼續\"加辣\"，或在樓市不幸下跌時\"減辣\"托市。所以，我們詢問政府，在推出這麼多\"D\"後，樓價仍繼續飆升，政府可以做甚麼幫助真正的用家，幫助婚後家庭成員增加的用家更換更大面積的單位。香港金融管理局又調低按揭成數至六成，買家需要支付四成首期，這些人無論如何努力儲蓄，也不夠錢支付首期和\"D\"以換樓，政府如何幫助他們呢？ \n 在法案委員會，官員說的一句話令我氣憤。該官員表示，任何措施都會有一些陣痛，會影響到某些人，因此我們需要忍耐。老實說，忍耐無所謂，只要樓價變得平穩，不再急升，大家也忍得心甘情願。現在買家忍耐了，換樓程序更麻煩了，樓市也沒有平穩跡象，反而繼續上升。發展商投地的價錢非常進取，政府又做了甚麼呢？發展商認為政府沒招可用，甚麼\"D\"都沒有用，更何況政府根本找不到土地。 \n\n 胡志偉議員剛才表示，新任特首說要找額外土地興建某類樓宇，但我認為這根本不會發生，因為政府無法物色到新土地。剛才郭偉强議員只是建議發展郊野公園邊陲和綠化地帶，對面的議員已立即發言批評他。發展商認定政府找不到土地，認定那些\"D\"沒用。市民看見政府軟弱無能，數位李先生比政府更厲害，當然選擇相信李先生，購買李先生的樓宇，不會等政府興建居屋或物色額外土地。這是信心問題，大家都對這個政府沒有信心。當然，沒有信心的原因有很多，包括我剛才所說，在找額外土地時遇上很多阻力。 \n 在這種情況下，我們能否只依賴這些\"D\"呢？工聯會最終會支持《條例草案》，但我們是很困難地支持，因為這會加重用家換樓或買樓的成本。但是，如果不支持，就會助長另一種炒賣(speculation)，等於為市場\"減辣\"。因此，我們只可以支持，也差不多是唯一一個支持的政黨。我們不能反對，否則等於向市場發放一個信息，便是政府這招過不了立法會，大家不用擔心，可以繼續炒賣樓宇。因此，我們別無他選，一定要支持。 \n 然而，當我們決定支持《條例草案》時，我們希望《條例草案》能幫助真正用家減輕負擔。在法案委員會進行審議時，委員提出了很多建議，包括延長退稅的豁免期限，而法案委員會主席\"象哥\"黃定光議員建議提供銀行擔保。然而，政府不接受任何建議，因為政府認為《條例草案》已很完善。正如很多議員提及，我們在法案委員會初期談及\"一約多伙\"，政府表示不用擔心，但最終政府也害怕了，提出了另一項法案。 \n 政府的立場很有趣，很抗拒新事物。我們說做人要接地氣，政府設計一項法例，需要了解擬幫助的人會否感謝政府，或會否因而受惠。如果有人說不行，為何政府要頑固認為別人的一套不行，而自己的一套定必可行呢？所以，我們希望政府能夠優化這些行政措施，稍後同事會在全體委員會審議階段提出一些修正案。我現在就各項修正案表明立場。正如我在立法會外面曾說過，我支持涂謹申議員提出的讓買家可向署長申請將期限延長3個月的修正案，但不贊成甚至反對他提出將期限延長6個月的修正案，因為我認為時間太長。 \n 剛才有些同事提及物業空置稅，工聯會一直要求推出三管齊下的房屋措施，包括租務管制、提供租金津貼和徵收物業空置稅。我們不會自相矛盾，鼓勵業主空置物業太長時間。我們認為有需要的時候，\n把期限延長3個月，達至9個月應該已經合適。為何我會支持涂謹申議員的修正案，而不支持周浩鼎議員的修正案呢？我們今次不是以人為本，而是以事論事，涂謹申議員提出的做法較為嚴謹，因為買家需要提出申請，政府認為有需要便批准。當然，如果要方便所有買家，便應該設立9個月的豁免期限，但我認為很難這樣做。我擔心一如政府所說，這會給市場\"減辣\"的信息。 \n 本來我們不擔心會發生這種事情，在法案委員會審議階段，我沒有這種擔心，但最近發現連逆按揭也可用作鼓勵市民買樓。大家是否知道甚麼是逆按揭？發展商讓老人家將物業逆按揭，借一筆錢來供年輕人買樓，發展商可以一條龍處理順逆按揭。我自此便很擔心，還有甚麼做不出來？所以，如果簡單設立9個月的豁免期，或有同事反對這項修正案，便會變相釋放\"減辣\"的信息。 \n 這次議員提出的修正案獲得不同黨派支持，各項修正案雖然字眼有些不同，但目的也是要方便用家。在此情況下，為何政府不考慮推出一些措施，幫助真正的用家？政府能否制訂一些措施，幫助希望多一間房給小朋友居住的換樓人士？我們看一看數字會發現，現時政府的做法間接推高發展商新樓的價格。根據同事翻查的數字，元朗Y字頭的樓盤提供7%至11%的回贈，啟德新盤是8.5%，半山豪宅更是15%全數回贈。當然，地產商不會便宜買家，會將這15%、11%和8.5%的回贈計算入樓價，可以做按揭而已。所以，根本是政府在推高新樓的樓價。 \n 我們現在要求政府興建一些市民可負擔的房屋(affordable housing)，政府推出的各項\"D\"，我們不得不支持，如果不支持，便會發出\"減辣\"信息，讓物業炒賣不知炒至甚麼程度。政府除了推出這些\"D\"之外，還要真正思考有否甚麼其他方法。我們明白額外覓地是困難的，正如我剛才已說，郭偉强議員提出一項建議也被人批評。但是，我們不考慮是不行的，而且當額外覓地遇有困難，政府應否考慮中短期的簡單措施，解決基層市民或夾心階層市民的住屋問題？ \n 如果政府只是打算繼續依靠各項\"D\"，我擔心無法控制需求，只會令一班既得利益者依靠其財力、實力，運用手段令手上的資產更加值錢，而辛辛苦苦、省吃儉用儲錢希望置業的市民得不到想要的東西，最終會罵政府。政府一片好心，希望推出各項\"D\"控制樓價，避免\"炒家\"炒賣，但現在發現無法達到目的，因為市場會鑽法律漏洞或\n熟悉各種措施的人懂得如何應付政府的招數。所以，我希望政府不要再希望依靠這些\"D\"，便可解決市民的住屋問題。 \n 解決住屋問題相信是社會的共識，也是共同的願望，但不能單靠政府簡單說數句，叫大家包容一些，放下成見。我昨天看到發展局局長回應陳淑莊議員時，呼籲大家包容一些，放下成見。僅呼籲別人放下成見是沒用的，大家要共同凝聚共識，才能思考如何能夠增加土地供應，增加房屋供應，不要被人認定政府處理不好樓市的問題。",
      "sequence": 221,
      "bookmark": "SP_MB_AM_00236"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 222,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請運輸及房屋局局長答辯。之後辯論即告結束。",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00238"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，首先，我要衷心感謝《2017年印花稅(修訂)條例草案》委員會(\"法案委員會\")主席黃定光議員、所有委員及立法會秘書處的努力，令《2017年印花稅(修訂)條例草案》(\"《條例草案》\")的審議工作得以順利完成，並在今天恢復二讀辯論。我亦感謝不同團體代表及公眾人士向法案委員會表達對《條例草案》及各項需求管理措施的意見。 \n 對於各位議員的意見和聲音，我聽得非常清楚，亦表達感謝，但個別議員的言論存在偏差。涂謹申議員剛才引述特首的說話，提到居者有其屋定價與土地供應的關係。我想在此澄清，特首所指的是，如果有適當土地供應，以及在不影響現時公共出租房屋及居屋供應的前提下，會建造中產家庭可以負擔的港人首置\"上車盤\"，重燃置業希望。我深信在座各位都非常清楚明白，長遠的房屋政策必然要從供應入手，積極開拓土地，包括填海造地。建造房屋是治本的基礎，而要大量增加房屋供應，並非一朝一夕可以達成，深信大家都清楚明白。無論如何，現屆政府有決心盡最大努力，覓地造地建屋，為市民提供適切的居所。在供應受到限制的前提下，需求管理措施是當下必須的應對安排。 \n\n 個別議員在審議《條例草案》過程中，表示對於政府推出的各項需求管理措施的成效存疑，包括《條例草案》所提出的15%新住宅印花稅，質疑是否有需要\"加辣\"。因此，我必須在此清楚說明政府推出新住宅印花稅的背景。 \n 近年由於房屋供求失衡，加上處於超低利率和資金充裕的本地和外圍環境，導致香港物業價格持續上升，偏離經濟基調，樓市泡沫風險高企。為了從根本解決供求失衡，政府制訂《長遠房屋策略》，以\"供應主導\"為本，致力開拓土地和增加房屋供應。不過，由於增加供應需時，因此政府亦同時實施多輪需求管理措施，通過增加交易成本，打擊短期投機活動、遏抑外來需求和減低投資需求，以穩定物業市場，減低樓市過分熾熱所帶來的風險。 \n (主席恢復主持會議) \n  這些措施取得一定成果。本地住宅物業市場在2015年年底至2016年年初亦經歷短暫的冷卻。不過，在供求情況仍然緊張及美國一再延遲加息的情況下，樓市自去年4月明顯反彈。住宅物業市場尤其是中小型單位市場在去年第三季重現亢奮跡象，價量齊升，且升勢逐步加劇。樓價在去年9月和10月的按月升幅分別是3.1%和2.7%；而9月的住宅物業成交宗數高達7 800宗，是自2012年10月以來的新高。更令我們關注的是，投資需求重拾升軌：涉及須繳付雙倍從價印花稅(即我們大家稱為\"DSD\")的住宅物業交易宗數，在9月升至2 600宗的紀錄新高，佔住宅物業交易總數近三成。 \n 這些數據顯示樓市再次偏離經濟基調。政府不能對樓市價格的螺旋式上升視若無睹。若政府不及時採取果斷措施穩定樓市，任由泡沫風險進一步加劇，最終會帶來代價非常沉重的調整，危害本港整體宏觀經濟及金融體系穩定。 \n 正正是在這樣的背景下，政府經慎重考慮，決定在去年11月4日宣布推出新住宅印花稅，目的是藉着提高住宅物業交易的從價印花稅稅率至劃一的15%以增加交易成本，從而減少對住宅物業的投資需求，防範樓市泡沫風險進一步惡化。 \n\n 為了優先照顧香港永久性居民的置業自用需要，新措施仍沿用雙倍從價印花稅機制下的豁免安排。如果買家是代表自己行事的香港永久性居民，而在取得相關住宅物業時並無擁有任何其他香港住宅物業，有關交易則可繼續按較低的第2標準稅率繳交從價印花稅，不受15%新稅率的影響。我們亦同時維持現時為以\"先買後賣\"方式轉換其唯一住宅物業的香港永久性居民而設的退稅機制。 \n 今年上半年，須繳付雙倍印花稅或新住宅印花稅的住宅物業交易宗數為每月平均580宗，較去年9月至11月推出新住宅印花稅前的每月平均2 350宗下跌約七成半。同時，今年上半年涉及香港永久性居民買家的住宅物業交易中，約93%個案的買家在取得有關住宅物業時並沒有擁有任何其他香港住宅物業，數字較推出新住宅印花稅前(即2016年1月至11月期間)的75%顯著為高，可見新住宅印花稅措施在減少投資需求方面成效持續顯著。 \n 另一方面，額外印花稅和買家印花稅繼續有效打擊投機活動和減少外來需求。在2017年上半年，短期轉售宗數只佔住宅交易總數的0.7%，較2010年1月至11月期間(即引入額外印花稅前)的平均約20%大幅下降；而涉及非本地個人和非本地公司買家的宗數亦只佔住宅交易總數的1.6%，低於2012年1月至10月期間(即推出買家印花稅前)約4.5%。 \n 從上述數據可見，各項需求管理措施都達到預期的成效，有效遏抑短期投機活動、減少外來需求和投資需求。然而，樓價受多項本地和外圍因素影響。這些因素剛才各位議員都提到，包括房屋供應和需求變化、環球和本地經濟前景、美國利率正常化的步伐，國際流動資金情況等。在全球低息、信貸寬鬆及資金充裕的大環境下，樓市熾熱，樓價與市民購買力脫節，並非香港獨有的問題，世界上許多大城市，例如悉尼、溫哥華和多倫多，都面對同樣的挑戰。香港屬於細小外向型的經濟體，在今天全球經濟一體化的大環境下，更容易受到影響。因此，我們確實有必要採取需求管理措施，紓緩供求失衡的問題。事實上，國際貨幣基金組織在今年1月就香港所發表的報告中，亦肯定特區政府應對熾熱物業市場的相關措施，包括各項需求管理措施。 \n 我強調，需求管理措施在目前供求失衡、關係緊張的情況下，是應對過熱樓市的其中一項適切有效措施。政府會繼續致力透過各項\n短、中、長期措施增加公私營房屋的土地供應，從根本長遠解決供求失衡的問題，回應市民自置居所的需求。 \n 政府在《條例草案》審議期間，一直聆聽法案委員會、相關持份者和市民的意見和建議。其中，法案委員會和公眾強烈關注到，在推出新住宅印花稅後，以一份文書取得多個住宅單位(俗稱\"一約多伙\")的交易有上升趨勢。他們認為，這些\"一約多伙\"式交易明顯具投資意圖，不應獲得豁免繳付新住宅印花稅。 \n 為了回應法案委員會及公眾的關注，政府在今年4月11日宣布，收緊新住宅印花稅機制下為香港永久性居民提供的豁免安排，以免有本地買家透過\"一約多伙\"的方式來迴避繳付新住宅印花稅。政府亦已在今年6月向立法會提交《2017年印花稅(修訂)(第2號)條例草案》，以落實經收緊的豁免安排。有關《2017年印花稅(修訂)(第2號)條例草案》的審議工作亦正在進行中。 \n 另一方面，因應法案委員會的意見，政府亦會就《條例草案》提出技術性修正案，令相關條文更加清晰易明。有關修正案不會對《條例草案》的內容造成任何實質改變。 \n 主席，在法案委員會審議《條例草案》時，有委員建議放寬現時為\"先買後賣\"換樓人士而設的退稅機制，包括(一)容許換樓人士先按基本的第2標準稅率繳付從價印花稅，餘額則以銀行擔保代替；以及(二)將退稅機制下處置原有物業的法定時限由6個月延長至9個月或12個月。剛才議員發言的時候亦有提到這些建議。 \n 我們理解，議員希望通過上述措施方便換樓人士，讓一些缺乏足夠現金流的小家庭可以較容易換樓。我們明白議員的想法。不過，我們多次在法案委員會向委員解釋，在考慮應否放寬現有退稅機制的規定時，政府必須考慮有關建議對整體樓市的影響，並在照顧香港永久性居民換樓需要與保障需求管理措施的成效之間取得適當平衡。 \n 雖然有關建議的原意是為了便利真正換樓的用家，但如果我們放寬退稅機制，容許換樓人士以銀行擔保繳付印花稅，或延長處置原有物業的期限，可能會招致一些並無實質意圖出售原有物業的業主，藉換樓之名拖延繳付印花稅，原因是有些樓花遠期成交期可以長達30個月，業主或會趁機持有多於1個住宅物業一段長時間來圖利。我們擔心，這建議會削弱新住宅印花稅在減少投資需求方面的成效。 \n 再者，過往經驗顯示，任何放寬現有豁免安排或退稅機制的舉動均可能被市場趁機炒作成政府\"減辣\"的信息，導致樓市更為熾熱。面對目前已甚為熾熱的樓市，政府必須審慎行事，避免向市場發出錯誤信息。因此，經過多番慎重考慮，我們認為不適宜放寬退稅機制的要求。 \n 主席，涂謹申議員和周浩鼎議員均就延長退稅機制下處置原有物業的期限提出修正案。此外，涂議員亦提出修正案，建議在《印花稅條例》附表1訂明地產代理無須負上繳付新住宅印花稅的法律責任。我們會在全體委員會審議階段進一步解釋政府對這些修正案的回應。 \n 主席，我謹此陳辭，懇請各位議員支持通過二讀《條例草案》，並在隨後的全體委員會審議階段支持通過政府提出的修正案，以便政府早日落實新住宅印花稅措施。 \n 多謝主席。 \n(陳淑莊議員站起來)",
      "sequence": 224,
      "bookmark": "SP_PO_STH_00239"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你有甚麼問題？",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，在席議員人數似乎不足法定人數，我要求點算法定人數。",
      "sequence": 226,
      "bookmark": "SP_MB_CT_00241"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 228,
      "bookmark": "EV_BELL_00243"
    },
    {
      "title": "",
      "content": "",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年印花稅(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 230,
      "bookmark": "EV_PUT_00245"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳淑莊議員起立要求點名表決。 Ms Tanya CHAN rose to claim a division.",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，謝偉俊議員示意擬發言)",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我申報我在關鍵時候曾進行房地產買賣。",
      "sequence": 234,
      "bookmark": "SP_MB_PT_00249"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、梁國雄議員、毛孟靜議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、潘兆平議員、盧偉國議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、劉業強議員、鄭松泰議員、鄺俊宇議員、羅冠聰議員及劉小麗議員贊成。 \n\n石禮謙議員、謝偉俊議員、易志明議員、鍾國斌議員及姚松炎議員反對。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有57人出席，51人贊成，5人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 57 Members present, 51 were in favour of the motion and 5 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 237,
      "bookmark": "EV_VOTED_00252"
    },
    {
      "title": "秘書",
      "content": "《2017年印花稅(修訂)條例草案》。",
      "sequence": 238,
      "bookmark": "SP_LC_CLK_00253"
    },
    {
      "title": "主席",
      "content": "我已聯絡並告知提出修正案的議員及政府官員，為確保辯論能夠順利進行，本會今天不會進入條例草案的全體委員會審議階段。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "主席",
      "content": "這是本年度會期最後一次會議。議員可利用暑假盡量休息，自由發揮，各自精彩，當中有議員須進行職務訪問，另有議員打算落區。我祝願議員有一個愉快的假期，無需困身於立法會事務。我現在宣布休會。 \n立法會遂於下午6時47分休會。 Adjourned accordingly at 6:47 pm.",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00256"
    }
  ],
  "date": "2017-7-13",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170713-confirm-ec.pdf"
}