{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL 助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "姚思榮議員",
      "content": "共享經濟的理念是透過分享或出租個人擁有的閒置資源創造經濟價值。近年，共享經濟平台在世界各地方興未艾，而共享的資源有住宅單位或房間、車輛、泊車位等。出租該等資源一般受當地法例規管，包括有關經營者須領有相關牌照。例如，在香港經營租出期少於28天的短租處所，以提供住宿地方的人士須按《旅館業條例》領取牌照，而有關處所在消防裝置、樓宇結構等方面亦受到嚴格規管。有酒店業人士反映，有人透過共享經濟平台經營無牌賓館，該等無牌賓館對他們造成不公平的競爭，而入住無牌賓館的旅客亦欠缺保障。關於規管涉及違法商業活動的共享經濟平台，政府可否告知本會： \n(一) 當局是否掌握目前有哪些涉及違法商業活動的共享經濟平台在香港營運；若然，涉及的商業活動，以及當局對該等違法商業活動進行執法的情況為何；若否，原因為何； \n(二) 當局有否研究海外國家或地區規管共享經濟平台的經驗，包括就此制定的法例；若有，詳情為何；若否，原因為何；及 \n(三) 當局會否採取措施，規管涉及違法商業活動的共享經濟平台，以保障合法經營者的權益及消費者的利益；若會，詳情為何；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_YSW_00013"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，共享經濟，是指不同的人，透過資訊互通，分享閒置的資源或服務的一種新興經濟活動。共享經濟的運作模式，是建立具互信機制的平台，有效連繫資源或服務供應者及需求者，降低交易成本。有倡議者認為，共享經濟促進與人共享，可減少資源浪\n費。隨着通訊科技、互聯網及流動裝置的普及，加上社交媒體、雲端運算、大數據、網絡支付及評價系統日漸成熟，加速了共享經濟的發展。科技發展亦有助降低門檻，為創新者及中小企提供更多商機和發展空間。 \n 另一方面，共享經濟衝擊傳統商業模式，尤其對中介、代理及生產商等行業影響最大。共享經濟亦挑戰部分行業的規管架構和經營模式。現時某些業務只能由特定的專業人士經營，例如出租車、旅館、銀行、租賃等，均受監管機構及相關法例規管，而共享經濟可引發各種問題，包括品質保證、消費者安全、監管困難等，部分業務的營運模式甚至可能違反現行法例。 \n 特區政府致力推動創新及科技發展，以帶動經濟轉型及多元化發展，提升市民生活質素。然而，我們必須強調，法治是香港的核心價值，任何行業的發展，包括創科產業，都必須以合法方式進行。任何人以\"共享經濟\"為名，經營違法業務，是不能接受的。香港法例是經過詳細研究及社會廣泛討論，最後由立法會制定。這些是我們尊重及珍惜的恰當程序，即英文所謂\"due process\"。若大多數人意見認為某法例不合時宜，應由有關當局詳細研究，並由社會公開討論，以探討有無理據及需要作出修例。任何罔顧法紀，影響市民大眾安全及權益的行為，都是不負責任，亦不能容忍。有關的執法部門會繼續按法例規定，對違法經營的商業活動採取執法行動。 \n 議員的主體質詢內提及不同的共享經濟活動，包括旅館和運輸等政策範疇。經諮詢相關政策局及部門後，我們的主體答覆如下： \n 根據民政事務總署提供的資料，在香港經營旅館受《旅館業條例》規管，目的是確保擬作旅館用途的處所，在樓宇結構及消防安全方面達至法定標準，以保障入住者及公眾的安全。根據該條例，\"旅館\"是指任何處所，其佔用人、東主或租客顯示在他可提供的住宿範圍內，會向到臨該處所的人士提供收費的住宿地方。在香港經營旅館，必須領取相關牌照。 \n 民政事務總署轄下的牌照事務處(\"牌照處\")一直採取多管齊下的方式，致力打擊及掃蕩無牌旅館。在2014年至2016年，牌照處曾就454宗涉嫌無牌經營旅館的個案作出檢控。至於針對無牌旅館經由互聯網或流動手機應用程式出租住宿地方的情況，牌照處已加強情報收集工作，包括成立專責小隊，瀏覽互聯網及流動手機應用程式上的出\n租平台等，以搜尋懷疑無牌旅館的資料，並採取適當的執法行動。牌照處亦透過廣泛宣傳，包括在互聯網張貼信息，呼籲旅客應選擇入住持牌旅館，以保障自身安全。 \n 另外，運輸及房屋局表示，就共乘出租汽車服務或網約車而言，政府對於使用不同的應用科技，包括網絡或手機程式召喚出租汽車，持開放態度。惟在使用新科技或新平台的同時，亦必須合乎法規，以保障乘客的利益及安全。倘若載客取酬的服務可不受規管而任意擴展，等同鼓勵\"白牌車\"活動，令公共交通系統無法繼續有序規劃，動搖現時九成市民使用的公共交通服務的根基，影響其高效可靠及長遠健康發展。 \n 根據《道路交通條例》第52(3)條的規定，任何人士不得駕駛或使用汽車；或容受或允許他人駕駛或使用汽車，以作出租或取酬載客用途，除非該車輛領有有效的出租汽車許可證，否則即屬違法。另外，根據該條例第52(5)條的規定，任何人不得招攬或企圖招攬他人乘坐以出租或取酬方式載客的私家車。政府一直密切留意私家車非法載客取酬的情況，針對違規行為，警方一直嚴厲執法。在2014年至2016年，警方曾就38宗私家車非法載客取酬的個案採取執法行動。 \n 主席，我想強調，香港有很多成功的創科項目和產業，都是以合法形式進行和經營的。\"創新就可違法\"這種主張，我們絕不苟同。我剛才提及，以共享經濟為名進行的非法旅館及非法載客取酬活動，在世界各地亦引起不少爭議，未有一致的處理方案。相關的政策局會密切留意各地的發展，以作參考。",
      "sequence": 5,
      "bookmark": "SP_PO_ITB_00014"
    },
    {
      "title": "姚思榮議員",
      "content": "局長剛才在主體答覆中表示，\"任何人以\u0027共享經濟\u0027為名，經營違法業務，是不能接受的\"。近期警方展開\"破繭\"行動，先後拘捕22名Uber司機，而早前有5名Uber司機各被判罰款1萬元及停牌1年。司機遭到處罰，但卻看不到中介平台要承擔任何法律責任。對於這些中介平台逍遙法外，服務提供者卻受罰的現象，當局的取態為何？當局有何措施，從源頭杜絕中介平台作出違反香港法律的行為？",
      "sequence": 6,
      "bookmark": "SP_MB_YSW_00015"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，警方已不斷採取行動，但我們現時要考慮訂明誰人違法，以及誰人可能是受害者。我們辦事一定要小心，希望\n能作出有效的制裁。當然，姚議員提出的問題，我們非常明白，但很多時，處理這問題要經過一定的法律程序，而且我們要十分小心作出表態，因為有些平台可能只有一部分的業務違法，但另一部分卻合法，在這種情形下，我們該如何表態？以Uber為例，UberTAXI可能違法，但UberEATS(即食物外送服務)則合法，所以我們必須十分小心處理。 \n 不過，我可以告訴大家，有關政策局會繼續跟警方合作，研究採取更有效的方法，打擊不合法的中介行動。",
      "sequence": 7,
      "bookmark": "SP_PO_ITB_00016"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，梁振英政府的任期尚餘23天，我們此時向政府提出有關共享經濟的問題，問當局如何具備緊貼世界潮流趨勢的氣魄和視野，我相信當局難以作答。主席，我的補充質詢是專門向林鄭月娥政府(即下任政府)提出的。 \n 主席，從主體答覆第三段可以看到政府眼光短淺。該段說：\"香港法例是經過詳細研究及社會廣泛討論，最後由立法會制定\"，但有關程序完全是基於數十年前的社會經濟和基礎。該段繼續說：\"若大多數人意見認為某法例不合時宜，應由有關當局詳細研究，並由社會公開討論……作出修例。\"主席，政府是否應該因應世界關於共享經濟、網上活動方面的趨勢，採用具長遠眼光和廣闊視野的方式，帶領香港走向改革？主席，就這方面，即使是中國內地，視野也較香港宏觀。 \n 主席，現在可否由創新及科技局局長代表任期只餘下23天的梁振英政府有傳言局長可能會連任或由他個人提出一些意見，最少讓我們明白，當局會如何修訂有關法例，從而把香港推向發揮更大經濟效益的潮流？",
      "sequence": 8,
      "bookmark": "SP_MB_TKS_00017"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝涂議員提出的補充質詢。首先，我想說明，我們歡迎並鼓勵共享經濟，但前提是必須合法。我剛才也說過，本港有很多初創企業，例如GoGoVan、Lalamove、Gaifong、\"洗車俠\"、\"職到\"等平台，都是共享經濟的成功例子。維護法治不是落後，也不是保守，而UberEATS也是以共享經濟的模式推行，完全是合法的。所以，大前提是守法。 \n\n 涂議員剛才提到我們可能及不上某些地方，但有一點我可以肯定，就是香港的法治精神世界聞名，這也是我們的核心價值。我們討論涉及公眾利益和安全的問題時，不應單純從創新和科技的角度着眼，我們希望作出良好的平衡。對於議員提出要盡快推行共享經濟模式，我是同意的，但我們不能只是單方面看，只顧向前走，而完全不理會規管的問題。",
      "sequence": 9,
      "bookmark": "SP_PO_ITB_00018"
    },
    {
      "title": "陳健波議員",
      "content": "主席，共享經濟模式很多時對消費者有一定好處，所以經常有社會壓力要我們遷就。但是，傳統模式的經營者很多時要面對很大損失，如何作出平衡，其實一定是政府的工作。我比較同意政府的建議，如果大家認為法例不合時宜，應交由當局詳細研究，再由社會討論，探討是否有理據需要作出修訂。 \n 很多時，有關共享經濟的事宜橫跨多個界別，我想問政府會否成立一個跨部門的專責小組，包括律政司、運輸署或其他部門的代表，以處理這類問題？我的重點是，政府不能依靠個別部門處理這問題，一定要跨部門處理。",
      "sequence": 10,
      "bookmark": "SP_MB_CKP_00019"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝陳議員提出的補充質詢。為了推動香港的創新及科技發展，政府已經成立由財政司司長領導的創新、科技及再工業化委員會，以較高層次及跨局的方式，討論及提出適切的發展策略及工作重點，我想這是加強持份者包括業界之間的合作及協調的第一步。陳議員建議採取高層次及跨局的方式解決問題，我表示贊同，並相信下屆政府亦會考慮以更高層次的模式來處理有關問題。",
      "sequence": 11,
      "bookmark": "SP_PO_ITB_00020"
    },
    {
      "title": "易志明議員",
      "content": "主席，我認為局長今天作出清晰的回應，對於應用資訊科技來提升資源配對，我相信沒有人會反對，問題是所提供的服務是否合法。正如主體答覆所指，法例是經過詳細研究及社會廣泛討論後，才經立法會制定。基於一些背景及因由，才會立法規管某些事宜。作為一個法治社會，我們應該尊重及遵守法例。 \n 主席，我在此想引用台灣交通部對一些\"白牌車\"營運模式的評論。他們說不要用\"共享經濟\"的名義來美化一些牟利的行為，我絕對認同這一點，問題是社會上充斥着很多對\"資源共享\"概念的誤解。我想問政府有何計劃加強向市民灌輸相關的正確觀念？",
      "sequence": 12,
      "bookmark": "SP_MB_FY_00021"
    },
    {
      "title": "創新及科技局局長",
      "content": "感謝議員的補充質詢。創新及科技局其中一項很重要的工作，是向普羅大眾灌輸科技知識，我們會把議員剛才的提議納入本局的工作範圍內。我們一定要很清晰地告訴大眾，創科是甚麼一回事，以及如何平衡公眾利益。我可以舉出一個例子，例如議員剛才提及的出租車Uber，香港現時超過九成市民使用公共交通系統，這個比例在全世界來說是值得驕傲的。所以，我們考慮相關政策時，必須以公共交通系統的安全及可靠為大前提，因為現時有九成市民正在使用公共交通系統，我們不能忽略這一點。 \n 再者，我們亦要告訴市民，有關問題不單是修改一兩項法例條文，而是調整整個生態系統，牽涉到乘客、司機及經營者等眾多持份者，因而需要大家的溝通及協商。我相信正如陳議員剛才所說，創新科技要經過跨局的協調，才可以成功推廣至普羅大眾，這方面必須在合乎法治的框架之下進行。",
      "sequence": 13,
      "bookmark": "SP_PO_ITB_00022"
    },
    {
      "title": "易志明議員",
      "content": "主席，我覺得局長沒有回答我的補充質詢。",
      "sequence": 14,
      "bookmark": "SP_MB_FY_00023"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "易志明議員",
      "content": "我問的不是如何推廣資訊科技的應用，而是政府會否有計劃，就社會對\"資源共享\"的概念作出澄清或灌輸一些正確的理念。",
      "sequence": 16,
      "bookmark": "SP_MB_FY_00025"
    },
    {
      "title": "主席",
      "content": "易議員，請坐下。局長，你有否補充？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "創新及科技局局長",
      "content": "讓我補充一下，我想很多市民都看到我們現時進行的工作，政府亦已經很清晰表達了我們的態度。我們最近推出創科生活基金，以事實來說服市民，創科需要大家一起以協調的方式落實推行，並不是簡單的投放資源，而是要以實際行動令市民了解。我的答覆是，我們一定會投放資源。",
      "sequence": 18,
      "bookmark": "SP_PO_ITB_00027"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "蔣麗芸議員",
      "content": "去年全港鼠患參考指數為百分之四，較前年上升一個百分點，而深水埗區及旺角區的有關指數分別為百分之8.9及8.4，屬鼠患最嚴重的地區。儘管食物環境衞生署(下稱\"食環署\")已於本年5月8日在全港各區展開為期兩個月的目標小區滅鼠行動，但最近仍有多名九龍西居民就區內鼠患向本人作出投訴。就防治鼠患的事宜，政府可否告知本會： \n(一) 會否檢討食環署正進行的目標小區滅鼠行動的成效，並調整全港防治鼠患的策略；若會，詳情為何，包括會如何加強滅鼠；會否每年定期舉辦全城清潔運動；若否，原因為何； \n(二) 鑒於現時漁農自然護理署(下稱\"漁護署\")在社區捕捉的流浪貓如無人認領或領養會遭人道毀滅，當局會否考慮，容許鼠患嚴重的公眾街市內的乾貨及雜貨檔攤租戶，領養漁護署捕獲並已注射防疫針及接受絕育手術的貓隻，以協助滅鼠；若會，詳情為何；若否，原因為何；當局會否參考英國及美國等國家的以下做法：支援社區組織或愛護動物組織，在鼠患嚴重地區把捕獲的流浪貓隻組成社區貓隻滅鼠隊，以協助解決鼠患；及 \n(三) 鑒於有市民反映，部分資助房屋屋邨和私人大廈的後巷及附近街道的衞生情況惡劣，而且鼠患嚴重，當局會否進一步加強對該等地方的巡查及清潔工作，以及會否擴大區議會的職權及向其提供更多資源，以期改善地區環境衞生；若否，原因為何？",
      "sequence": 20,
      "bookmark": "SP_MB_CLW_00030"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物環境衞生署(\"食環署\")一向十分關心各區的鼠患情況，透過多管齊下的策略，包括清潔、滅鼠及執法3方面的行動，防治鼠患。食環署一直推行全方位的針對性防治鼠患措施，所採用的滅鼠方法和藥物均經過測試以確保有效才使用。現時食環署的防治鼠患方法是參照世界衞生組織的建議及技術指引，採取環境改善、使用有毒鼠餌及捕鼠器等的綜合方法，並運用靈活的策略，\n因應個別地區的環境特性和老鼠的行為特質，決定適合採用的鼠餌和捕鼠器的種類。世界上其他地區的防治鼠患方法亦相類似。 \n 就質詢的各部分，我答覆如下： \n(一) 為深化各區的防治鼠患工作，食環署已在5月8日起展開為期兩個月的目標小區滅鼠行動。食環署轄下各環境衞生辦事處會根據鼠患參考指數、鼠患投訴數字、居民意見、食肆及\"三無大廈\"數目等來界定各區的目標小區(約為數條街道的範圍)，針對性地進行防治鼠患行動。食環署亦會檢討目標小區滅鼠行動的成效，包括小區內的鼠患受控情況、會否衍生其他問題及影響，居民意見及成本效益等，以決定是否進一步擴展至其他小區。 \n(二) 對於有意見指漁農自然護理署(\"漁護署\")所捕捉的流浪貓大部分均遭人道毀滅，其實政府一向致力保障動物福利，對於健康而無人飼養或無人認領的流浪動物，漁護署如認為其性情溫馴，便會安排領養。至於患病、性情不適宜供人領養或未能安排領養的動物，漁護署的處理方式與許多其他地方普遍採用的做法，以至國際間認為必需及符合人道的流浪動物處理方式，是相若的。 \n 至於在公共街市飼養貓隻，從衞生及傳染病學的考慮上都有一定的風險。被放養的貓隻可以透過排泄物等傳播人畜共通病，例如內外寄生蟲及弓形蟲等。排泄物亦有機會污染環境而衍生食物安全的問題。再者，亦不能確保所有貓隻都能得到適當的照料，例如定期的防疫注射及杜蟲等，這更會衍生動物福利等問題。而且，在公眾街市飼養貓隻也會影響食環署現時的滅鼠策略：如果有貓隻存在，毒鼠藥和捕鼠陷阱必須從該地區移除，以免貓隻不小心吞食毒鼠藥或意外啟動捕鼠陷阱，這樣將影響食環署滅鼠策略的完整性。 \n 貓隻有捕鼠的能力，但貓隻的捕獵行為並不限於老鼠，其他細小哺乳類動物、鳥類、爬蟲類等，亦會是貓隻的捕獵對象。此外，貓隻的排泄物亦會引致環境衞生問題。 \n\n 至於在香港飼養貓隻，包括成立和培養社區貓隻協助滅鼠，是否能有效控制鼠患，在香港仍然有待論證。為此，我們會組織不同持份者探討其可行性，並會研究方法以期減少上述可能衍生的環境衞生問題。 \n(三) 要做好防治鼠患的工作，注重環境衞生及市民積極參與是關鍵。最重要是從基本着手，切記消除老鼠在食、住、行3方面的生存條件，即斷絕老鼠的食物來源(食)、清除老鼠的藏匿點(住)及堵塞老鼠來往的通道(行)。在宣傳教育方面，食環署除安排播放電視宣傳片和電台宣傳聲帶，以及在公共交通工具展示海報外，亦會聯同區議會及各區民政事務處(\"民政處\")舉辦宣傳防鼠及滅鼠的地區活動，以及派發宣傳單張，以廣泛傳遞消除鼠患的信息。該署亦會為私人樓宇的物業管理公司、食肆負責人、街市檔戶及商販等安排衞生講座，向他們提供防治鼠患的知識及技術指導。 \n 一直以來，地區環境衞生改善工作均由不同政府部門按各自的職權範圍負責。因應地區需要及區議會的建議，民政事務總署轄下18區民政處在有需要時亦會因應區內的環境衞生問題，協調其他相關專職部門採取行動，改善情況。 \n 為解決地區的\"老、大、難\"問題及掌握地區機遇，政府在2016-2017年度起，額外撥款6,300萬元以推展\"地區主導行動計劃\"(\"行動計劃\")。在充分諮詢區議會後，2016-2017年度推展的42個項目，當中有11個項目為加強地區清潔的行動。 \n 為進一步提升社區環境清潔及居民的衞生意識，在2017-2018年度，各區因應區情將推行共12個加強地區環境衞生項目。除了行動計劃內的清潔項目，有關部門亦會在地區按實際情況進行恆常的改善環境衞生工作。 \n 此外，18區區議會轄下均設有處理環境衞生相關事宜的委員會或工作小組，負責監察區內環境衞生狀況，並向相關政府部門就改善環境衞生事宜反映意見及提出建議。",
      "sequence": 21,
      "bookmark": "SP_PO_SFH_00031"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我多謝當局答應考慮探討貓捉老鼠的可行性。主席，這張照片是數天前地區街坊給我的，由照片可見無論放置分量多重的滅鼠藥、老鼠膠或多少個老鼠籠也不管用，晚上有一群老鼠\"開派對\"......",
      "sequence": 22,
      "bookmark": "SP_MB_CLW_00032"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請提出你的補充質詢。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，這單張由美國的Tree House Humane Society印製，主要介紹成立的貓隊如何捕捉老鼠，以及成立貓隊如何成為現時美國最可行的滅鼠方法。我們跟他們已有多次信件來往，局長會否考慮先在某一兩個主要的老鼠黑點試行成立貓隊？",
      "sequence": 24,
      "bookmark": "SP_MB_CLW_00034"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才在主體答覆提出，政府會組織不同持份者論證相關建議的可行性。當然，在論證過程中，我們一定會參考這些國際聲稱成功的例子。",
      "sequence": 25,
      "bookmark": "SP_PO_SFH_00035"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我想請教高局長，他部門的\"捉鼠敢死隊\"我之所以說\"敢死隊\"，是因為根據過往歷史，老鼠曾經傳播黑死病，具危險性隊員是公務員，還是外判的非公務員僱員？捉鼠需要專業知識，不能像最近康樂及文化事務署(\"康文署\")在大埔墟剪樹，導致鷺鳥雛鳥墮地死亡。我們需要真正的專家，局長手下有沒有真正的專家？如果沒有，可否請教\"鼠王芬\"妹妹，請廣州一些專家來港？",
      "sequence": 26,
      "bookmark": "SP_MB_RI_00036"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝葉議員的補充質詢。我同意我們做任何工作，包括環境衞生工作，尤其是環境衞生中的防治蟲鼠工作，很大程度上需要具備專業知識，所以食環署的防治蟲鼠組人員都是專家。他們除了是這方面的專家外，亦會參考國際上有關這方面的專業資訊、知識和技術。前線同事可以是政府的公務員，亦可以是外判的工作人員，但最重要的是，他們的工作方法、培訓及實質操作均在專家的督導下進行。",
      "sequence": 27,
      "bookmark": "SP_PO_SFH_00037"
    },
    {
      "title": "毛孟靜議員",
      "content": "香港鼠輩橫行，鼠禍為患，真的需要好好處理。局長的主體答覆提及\"為解決地區的\u0027老、大、難\u0027問題及掌握地區機遇\"，\"老、大、難\"的字眼非常大陸化，真的令人吃不消。局長沒有完全否定成立社區貓隻滅鼠隊，將來我們有\"Rat Busters\"，這樣挺好，但局長又說要與不同持份者探討可行性。我的理解是，雌性貓隻對捉老鼠比較在行，而貓能捉老鼠是事實，其可行性無須研究，但不是每隻貓也可以捉老鼠，那麼是否首先要訓練貓隻？貓隻需否穿制服？我想問局長，不同持份者是指何人？局長不會邀請老鼠一起來探討吧!不同持份者是否包括\"鼠王芬\"或地區領袖？",
      "sequence": 28,
      "bookmark": "SP_MB_CM_00038"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，如果說貓會捉老鼠，從常識的角度來說不會有人反對。在立法會的另一個場合，我在回應蔣議員類似的建議時，亦沒有否定貓能捉老鼠。我現在說的是，蔣議員的建議是在社區內組織一些流浪貓，加以培訓再放回社區內滅鼠，這種做法本身需要論證。我希望在這裏說清楚。",
      "sequence": 29,
      "bookmark": "SP_PO_SFH_00039"
    },
    {
      "title": "毛孟靜議員",
      "content": "局長沒有回答我的補充質詢。持份者究竟是指何人？",
      "sequence": 30,
      "bookmark": "SP_MB_CM_00040"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，持份者分為兩方面，一方面是關注地區環境衞生的人士，而更重要的是對防治蟲鼠等專業範疇有認識的專業人士。",
      "sequence": 32,
      "bookmark": "SP_PO_SFH_00042"
    },
    {
      "title": "劉小麗議員",
      "content": "我很高興聽到局長說，消除鼠患要在老鼠的食、住、行方面着手。但是，我發現最近可能因為食環署要削減資源，亦因為外判制度的投標是價低者得，食環署轄下的外判商將晚上的清潔工裁減，只剩日間一更，導致晚上垃圾囤積，公共地方相當骯髒。蔣麗芸議員剛才展示的相片是事實，到了晚上老鼠便會\"開派對\"，待日間再清理垃圾已沒有用，已養了老鼠。所以，我很想問局長，食環署會否要求外判清潔工的承辦商，不可裁減晚上的清潔工人手？",
      "sequence": 33,
      "bookmark": "SP_MB_LSL_00043"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食環署對於外判的清潔公司設有一套機制。首先，我們在招標過程中清楚說明其工作要求。其次，我們亦監察他們實質的運作情況能否符合我們的要求，以及效果如何。在本財政年度，我們亦增加資源給食環署，以便從事地區的環境衞生工作，或監察負責環境衞生的外判公司的工作表現。",
      "sequence": 34,
      "bookmark": "SP_PO_SFH_00044"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，局長沒有回答我的補充質詢。我問局長會否規管外判承辦商，會否規定晚上必須有人手進行清潔工作。",
      "sequence": 35,
      "bookmark": "SP_MB_LSL_00045"
    },
    {
      "title": "主席",
      "content": "劉議員，請坐下。局長，你有否補充？",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我們會按照食環署在招標時已訂明的對外判公司的工作要求，加以監管。",
      "sequence": 37,
      "bookmark": "SP_PO_SFH_00047"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，蔣議員倡議流浪貓捉老鼠時，自己也忍不住笑。事實上，這是非常創新的意見，這創新意見可讓創新及科技局接受質詢，令高永文今天也有點滴汗。事實上，我想問社區滅鼠貓隻隊伍的薪酬如何？薪酬是否貓罐頭？假如捉不到老鼠，會否扣減貓罐頭？這建議如何落實？說到底，動物是有感受的，我們不能不喜歡時便把牠們人道毀滅，喜歡時便要牠們捉老鼠，牠們捉不到老鼠還要受罰。老實說，政府倒不如認真落實\"捕捉、絕育、注射、放回\"計劃，原因是此計劃在全港的落實進度太差，根本無法體現自然界天敵貓捉老鼠的常識。因此，局長未來能否責成在全港18區認真落實\"捕捉、絕育、注射、放回\"計劃，令貓隻融入社區？這或許是更好的做法。",
      "sequence": 38,
      "bookmark": "SP_MB_KCY_00048"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我認為這問題似乎偏離了今天的主體質詢的主旨。今天討論的是滅鼠問題，如果議員想我回答，我也可評論一兩句。",
      "sequence": 39,
      "bookmark": "SP_PO_SFH_00049"
    },
    {
      "title": "何啟明議員",
      "content": "主席，與其思考新方法滅鼠，不如想一想有否做好恆常工作。早前，我落區與食環署人員探討滅鼠問題，街市門口短短50米範圍已由3個不同機構管控，即領展房地產投資信託基金(\"領展\")、\n房屋署、地政總署。局長在主體答覆第(三)部分提及，有需要時才會找民政事務總署協調其他相關專職部門進行滅鼠工作。但是，我覺得這完全不足夠。第一，滅鼠工作不是有需要時才進行，而是每年夏天必須恆常進行。 \n 第二，除了領展、房屋署、地政總署管控範圍外，對於康文署管控地方，甚至領展已出售予私人的物業，食環署會否考慮協調數個部門同時進行滅鼠？否則，在領展管控範圍滅鼠後，房屋署管控範圍又需要滅鼠，房屋署管控範圍滅完鼠後，地政總署管控範圍又需要滅鼠，地政總署管控範圍滅鼠後，領展管控範圍又再需要滅鼠，根本無法處理鼠患。主席，這是我的補充質詢。",
      "sequence": 40,
      "bookmark": "SP_MB_HKM_00050"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我的直接回應是食環署會作出協調。視乎每個地區鼠患的嚴重程度，以及地區涉及的管理部門或單位，食環署一定會協調相關單位做好工作。",
      "sequence": 41,
      "bookmark": "SP_PO_SFH_00051"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，防治鼠患是一項民生大事，我也因為防治鼠患而得到一個綽號。這沒關係，我希望18區都有一個\"鼠王\"，讓區議員和立法會議員一起跟進。議員剛才發言提到訓練貓隻治鼠患，而局長的主體答覆仍然提及鼠餌、捕鼠器。就此，第一，我認為這些方法實在太落後。第二，我並非想打破他人的\"飯碗\"，但我覺得在防治鼠患的問題上，政府太過官僚，用了太多公帑卻沒有實效。 \n 我想提出一個具體問題。往日深水埗、旺角區很關心鼠患問題，如今18區都很關心。由於香港鐵路有限公司進行沙田至中環線、觀塘線延線，以及全港各地區其他多項鐵路工程，導致老鼠空群而出，18區處處都有鼠患，連中產區也要自組滅鼠隊，這種情況是災難性的。 \n 所以，我希望高局長與防治蟲鼠組研究邀請內地專家來港，在每一區共同進行滅鼠工作。我認為未必需要訓練貓隻，訓練人會比較好，而訓練人最重要的是政策，政府撥出的6,300萬元並不足夠。政府會否邀請內地專家來港，在鐵路工程沿線、食肆密集、鼠患嚴重的地區，與政府人員共同滅鼠？我們聽說18區一起滅鼠，才能真正打擊鼠患黑點。局長，會否要求政府人員實施這具體建議？",
      "sequence": 42,
      "bookmark": "SP_MB_LMF_00052"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，原則上，任何有可行性的改善方法，我們都會參考和考慮。不過，如果梁議員要就一個很特別的具體建議，要求我答覆會否考慮實施，今天我是回答不了的。",
      "sequence": 43,
      "bookmark": "SP_PO_SFH_00053"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，現時，26個衞生服務專業的從業員合資格登記為選舉委員會衞生服務界界別分組的投票人。鑒於當中16個專業並未納入任何法定註冊制度，該等專業的從業員(例如臨床心理學家、言語治療師和營養師)提供的服務缺乏足夠監管，以致服務水平良莠不齊和市民的健康未受保障。另一方面，在已納入法定註冊制度並受監管的專業中，當局只就其中5個根據《輔助醫療業條例》成立了管理委員會(下稱\"管委會\")。有該5個專業的從業員指出，其管委會的成員全部由政府委任，而且現任主席均是醫生或牙醫而非業內從業員；該等安排造成缺乏專業自主的情況，亦未能有效推動其專業的發展。就各衞生服務專業的規管及發展，政府可否告知本會： \n(一) 會否為尚未納入法定註冊制度的衞生服務專業制訂有關制度，以確保其從業員提供具專業水平的服務，從而保障市民的健康； \n(二) 會否參考香港醫務委員會的組成方法，修訂《輔助醫療業條例》第5條，訂明各輔助醫療業的管委會須有一半成員由業內從業員選出，而其主席須由該等管委會的業內成員互選產生，以體現專業自主；及 \n(三) 政府會否引入\"直接就診，公開轉介\"的機制，容許需接受物理治療、職業治療、臨床心理治療等衞生服務的病人選擇經醫生轉介，或直接聯絡有關專業人士以取得服務，以及各衞生服務專業的從業員可互相轉介病人，以建立更具彈性的醫療體系？",
      "sequence": 45,
      "bookmark": "SP_MB_RI_00056"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就醫療專業人員的規管而言，許多先進國家或地區同時採用法定和非法定的機制。香港特區政府與國際做法相似，也是採取以風險為本的方針，規管本港的醫療專業人員。 \n 現時本港無須進行法定註冊的醫療專業人員，大部分是透過以學會為本的自願註冊安排進行自我規管。在學會為本的註冊計劃下，相關醫療專業團體實行註冊制度，並公開其會員名單，讓公眾在尋求相關醫療服務時作為參考。該些專業團體一般會透過制訂專業守則及設立質素保證和紀律機制，維持會員的專業水平。 \n 就葉劉淑儀議員所提出的3個質詢，我現答覆如下： \n(一) 2013年，申訴專員就政府當局如何監管無須進行法定註冊的醫療專業發表報告。總括而言，申訴專員認為，雖然並非所有醫療專業均必須進行法定註冊，但政府應與相關專業團體及學會加強聯繫，定期進行風險評估，以及為團體提供有關監管和服務水平的指引。 \n 政府認同以學會為本的自願註冊安排是重要而且有效的。政府決定推出認可醫療專業註冊先導計劃，目的是在專業自主的原則下，加強目前相關專業以學會為本的註冊安排，確保醫療人員的專業水平，以及為市民提供更多資訊，協助他們作出決定。 \n 計劃以\"一個專業、一個專業團體、一份名冊\"的原則運作。香港中文大學賽馬會公共衞生及基層醫療學院為計劃的獨立認證機構，訂定六大方面的認可標準，包括管治架構、運作成效、風險管理和質素改善、註冊標準、教育和培訓要求，以及名冊的管理。個別醫療專業團體必須達到由認證機構訂定的要求及準則，方能獲評定為\"認可醫療專業團體\"(\"認可團體\")。 \n 認可團體在業內須具有廣泛的代表性，並具備有效的運作機制。認可團體須管理有關專業的名冊，並採取適當行動確保其會員符合專業水平。公眾可透過認可團體查閱其醫療專業人員名冊。認可團體會獲准使用認可標誌，標誌可用於其網頁及簽發予會員的註冊證明書，以便公眾識別。\n其會員亦可在名片上使用特定的名銜。如公眾投訴個別醫療專業人員，認可團體會按照其投訴處理及紀律處分機制採取行動，並向公眾公布紀律處分結果，讓公眾知悉。 \n(二) 醫療專業規管機構為規管醫療專業的法定機構，其組成須反映其使命，即保護市民健康及利益。此外，亦須考慮規管機構的職能、個別專業的情況，以及各持份者的意見。在考慮醫療專業規管機構的組成時，除了專業自主的考慮外，我們亦要考慮增加選舉委員是否能達到醫療專業規管機構的使命及平衡各界利益之舉。 \n 《輔助醫療業條例》(第359章)(\"《條例》\")第5條訂明，輔助醫療業管理局下5個管理委員會(即職業治療師、物理治療師、醫務化驗師、視光師和放射技師管理委員會)的主席須從管理局成員中委任。《條例》第3條訂明，管理局的組成不多於18人，包括1名主席、1名副主席、不超過4名公職人員、來自香港大學、香港中文大學及香港理工大學各1名合共3名人士、來自每個輔助醫療專業各1名合共5名人士，以及其他4名非公職人員。 \n 《條例》第5條規定政府不可從\"從每個輔助醫療專業中各一名\"委任管理委員會的主席。按現行的法例，5個管理委員會的主席一職可由有關專業人員或其他界別人員出任。管理委員會主席是以個人身份獲得委任，考慮的因素包括有關人選的能力、專長、經驗、誠信和對公眾服務的承擔。人選的專業背景可以是考慮因素之一，但委任的決定經考慮全面的因素後作出。現時，政府並無計劃修例硬性規定主席人選的專業背景。 \n 政府已就本港的醫療人力規劃和專業發展進行策略檢討，旨在就如何應付預計的醫療人力需求，以及促進專業發展提出建議，以確保本港醫療系統得以持續發展。策略檢討涵蓋《條例》下規管的職業治療師、物理治療師、醫務化驗師、視光師和放射技師專業。 \n 就醫療專業的規管架構方面，策略檢討的範疇包括法定規管組織的組成，當中亦會檢視輔助醫療業管理局及其轄下\n的委員會的組成。我們即將公布策略檢討報告，並會在諮詢持份者包括管理局及委員會和業界後，落實策略檢討的建議。 \n(三) 在專業自主的原則下，現時相關管理局及委員會透過專業守則訂定各專業的實際醫療作業程序及轉介機制。根據現行相關的輔助醫療專業的專業守則或法例，除視光師外，各輔助醫療專業在一般情況下所檢查或治療的病人，只應是經由訂明人士例如醫生轉介，以確保在合法醫療診斷下有合理醫學轉介原因，否則可被視為違反既定的專業守則而導致有關管理局及委員會採取紀律行動。 \n 然而，每個專業的轉介機制具有不同程度的彈性，例如在緊急情況及某些情況下，物理治療師可能需要向非轉介的病人進行治療，惟在該等情況下，物理治療師必須確保所作的診斷或治療是絕對局限於物理治療從業員曾受訓練從事的工作。 \n 我們知悉個別專業已就轉介機制進行研究工作，例如物理治療師管理委員會已成立工作小組，專責檢討現時轉介病人的規定。 \n 政府尊重各管理局及委員會維持專業水平的決定。如有需要，政府會提供適切的協助。",
      "sequence": 46,
      "bookmark": "SP_PO_SFH_00057"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，高局長剛才說香港素來都是以學會為本進行註冊，我亦很高興聽到局長表示有意加強註冊制度，計劃以\"一個專業、一個專業團體、一份名冊\"的原則運作，並邀請香港中文大學為計劃的獨立認證機構。 \n 高局長是否知道，現時香港心理學會一個歷史悠久的專業學會設有臨床心理學組，它亦是政府認可且歷史悠久的專業團體。雖然現已設立有關的專業團體，但由於一些自資大學的畢業生被此學會認為不符合足夠專業資格，他們因而自行成立一個名為臨床心理學博士協會的學會。如果有關的畢業生在沒有得到足夠培訓，特別是臨\n床實習的情況下執業，處理心理健康的問題，便有可能危害公眾健康。為何政府不早些處理這個問題，而是單純依靠兩個學會自行商量和處理呢？",
      "sequence": 47,
      "bookmark": "SP_MB_RI_00058"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，按照我剛才提及的原則，據我所知，現時認證機構，即中文大學的有關學院，已向目標業界發出邀請，讓他們申請進行認證。 \n 正如我剛才所說，我們的認證原則，是希望每一個目標專業只認證一個專業組織。在這過程中，將無可避免地要與相關業界進行討論，看看能否在專業管治架構及專業水平的釐定方面達致共識，然後進行認證。 \n 我暫時不便評論在認證過程中所進行的討論，以及個別學會最終能否成功獲認證為認可團體。我相信認證機構會於稍後時間，向我們匯報有關工作的進展。",
      "sequence": 48,
      "bookmark": "SP_PO_SFH_00059"
    },
    {
      "title": "李國麟議員",
      "content": "主席，葉劉淑儀議員提出的主體質詢，其實我在過去4屆共10多年內，都曾經先後以直接、間接、書面或口頭的方式，向當屆的政府和局長提出，但每次均被他們敷衍了事。不過，這次主體質詢第(一)部分的回覆已有改善，因為認證計劃終於開始落實。 \n 可是，關於主體質詢的第(二)部分，局長在主體答覆第(二)部分的第二及第三段只是再次解釋有關條例，即第359章，並詳加解釋第5條的規定。業界很希望在《條例》之下成立的職業治療師、物理治療師、醫務化驗師、視光師和放射技師管理委員會，可以由業界人士而不是外人擔任主席，從而落實專業自主。 \n 我的補充質詢是：局長，你的任期還餘下數星期，未知你可否不要再以檢討委員會報告為擋箭牌，答應親自或交由下一屆政府或下一任局長落實？即使無法修例，但亦會委任業界人士，例如委任一名職業治療師擔任職業治療師管理委員會的主席。我們當然希望管理委員會可以進行互選，但既然法例規定不可以這樣做，但又不可以修例，那便只好在委任時，委任業界人士而非外人進入職業治療師管理委員會或物理治療師管理委員會，從而落實專業自主。",
      "sequence": 49,
      "bookmark": "SP_MB_JL_00060"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，最近社會上的確有不少有關專業人員，尤其是醫療專業人員的管治或專業規管架構的討論，其中包括如何平衡專業自主這項重要原則與社會上其他持份者的利益，例如病人和其他病人權益倡導者，甚至整個社會的利益。 \n 不過，由於這些討論仍在進行，而且有需要持續進行，所以我暫時無法給予李議員一個正面而清晰的答案。他的補充質詢很直接地問，政府當局能否確保只會委任有相關專業背景的人擔任管理委員會主席，但現行法例並沒有這樣的規定。因此，我不能夠人為地把範圍收窄。至於如何平衡專業自主與社會公眾的利益，這問題社會仍在進行討論。",
      "sequence": 50,
      "bookmark": "SP_PO_SFH_00061"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我不知道這算是我的跟進質詢，還是另一項補充質詢。",
      "sequence": 51,
      "bookmark": "SP_MB_JL_00062"
    },
    {
      "title": "主席",
      "content": "這是你提出的第二項補充質詢。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "李國麟議員",
      "content": "我想回應局長的答覆。局長也很清楚，西醫、護士、牙醫的管理委員會都是由業內人士管理，達致專業自主，同時亦不妨礙公眾參與。因此，我完全不理解為何局長說不可以修例之餘，亦不能夠答應在委任時或是由下一屆政府委任時委任業內人士擔任相關管理委員會主席，因為他們會較清楚知道本身的專業該如何發展及如何平衡相關的角色？",
      "sequence": 53,
      "bookmark": "SP_MB_JL_00064"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我恐怕我要重新解釋。現時，社會上有關專業自主與公眾利益的討論仍在進行，所以我相信當這方面的討論更趨成熟時，法例可能會更加清晰，而修例的條件亦會更好。 \n 然而，在現行的法例之下，我只可以告訴李議員，法例並沒有規定主席的背景為何。",
      "sequence": 54,
      "bookmark": "SP_PO_SFH_00065"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長不斷表示會交由專業人士討論，但他是否同意公共衞生是很重要的呢？如果由專業資格不足、實習經驗不足的\n醫生進行治療，後果會是很危險的。臨床心理醫生亦然，如果專業資格或臨床實習經驗不足便進行心理治療，有可能會提供錯誤的意見，因而造成創傷。局長是否覺得公共衞生應該凌駕交由業界討論十年八年的做法？",
      "sequence": 55,
      "bookmark": "SP_MB_RI_00066"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，雖然我同意\"葉太\"所說，公共衞生和病人的利益一定具有凌駕性，但在討論時，專業管治架構內必定會有一位具有足夠專業資格的代表，讓該架構有能力釐定關乎該專業的執業要求。這點是必須確保的。不過，上述問題與李議員提出的問題未必完全相同，亦恐怕與\"葉太\"所提出的有關同一專業內兩個學會的會員是否全部符合相關專業資歷的問題，亦有所不同。 \n 至於在兩個學會中，哪一個所訂的專業資歷才算適合，則應留待有關的專業架構獲得認證，然後交由當中具專業背景的會員釐定專業的執業準則。",
      "sequence": 56,
      "bookmark": "SP_PO_SFH_00067"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我贊成透過專業自主以加強對專業人士的監管，但觀乎現時的情況，卻仍有部分專業未受到監管。現時不受法定規管的專業的未來發展問題，由政府成立名為醫療人力規劃和專業發展策略檢討督導委員會轄下的其他醫療專業小組負責處理。局長，請問這個諮詢小組最新的工作進展為何？",
      "sequence": 57,
      "bookmark": "SP_MB_LCC_00068"
    },
    {
      "title": "食物及衞生局局長",
      "content": "多謝梁議員的補充質詢。也許梁議員亦留意到，我在較早時曾表示會在稍後才公布醫療人力規劃和專業發展策略檢討報告，但事實上過去數年在進行有關工作時，我們已同步推進一些獲得採納的意見。 \n 我剛才提過的自願認證先導計劃，其實亦是這份檢討報告提出的建議。我們在較早時已透過委任顧問，即香港中文大學的相關學院，由它制訂一套自願認證的制度，然後委任該學院作為認證機構，並正在處理有關專業團體的認證申請。",
      "sequence": 58,
      "bookmark": "SP_PO_SFH_00069"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，廉政公署上月拘捕一個土木工程拓展署承判商的21名職員，懷疑他們貪污並向土木工程拓展署呈交了虛假的混凝土壓力測試報告。有關承判商負責為港珠澳大橋(下稱\"大橋\")的香港口岸及香港接線工程，以及屯門至赤鱲角連接路工程進行混凝土和泥土密度測試。就此，政府可否告知本會： \n(一) 是否已掌握懷疑虛假測試報告涉及大橋的哪些部分，以及大橋的結構安全有否受到影響；鑒於當局主要以目測及非破壞性混凝土結構強度測試(俗稱\"打石屎槍\")的方式，檢測上述工程項目中該等測試報告相關期間建造的結構關鍵位置，為何當局不進行取芯結構測試；至今有否發現混凝土結構強度不符合設計要求的情況； \n(二) 鑒於土木工程拓展署的人員早於去年7月已發現有關承判商提交的部分測試報告所載測試時間可能曾被人竄改，為何該承判商在本年3月仍獲該署批出另一份顧問合約；及 \n(三) 有否評估受聘監察大橋整個施工過程的工程顧問公司須否對發生承判商呈交懷疑虛假測試報告的事件負責；有否措施加強監管工務工程的質素，防止發生類似事件？",
      "sequence": 60,
      "bookmark": "SP_MB_LCT_00072"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，特區政府高度關注有土木工程拓展署外判的試驗所人員涉嫌在港珠澳大橋香港相關工程(即香港口岸及香港接線)，以及屯門至赤鱲角連接路工程的混凝土測試中\"造假\"一事，並會嚴肅處理。 \n 正如我於前天(6月5日)本會交通事務委員會特別會議上強調，所有工務工程項目無論在設計階段還是施工階段，都有一套行之有效的機制去確保工程質量與結構安全，而由\"第三方\"試驗所在工程部門和承建商以外，對混凝土磚樣本進行抗壓強度測試，是整個質量控制流程的一部分，以確保合乎安全標準。 \n\n 就林卓廷議員的提問，經諮詢發展局及土木工程拓展署，我現綜合答覆如下： \n 路政署在今年5月19日從土木工程拓展署得悉廉政公署(\"廉署\")的拘捕行動及有關混凝土磚樣本可能出問題後，於接着數天內從速為香港口岸、香港接線，以及屯門至赤鱲角連接路3項工程進行了初步對結構的\"目測檢查\"；以及就包括橋身、橋墩、樓房、隧道等結構的約3 000個關鍵位置，進行非破壞性混凝土結構強度測試(即俗稱\"打石屎槍\")。 \n 初步的目測檢查沒有發現任何異常的跡象。\"打石屎槍\"方面，截至昨天已為約2 049個位置(即三分之二)進行檢測，測試結果顯示全部達到要求。餘下的\"打石屎槍\"測試，期望於6月底前完成。 \n 為了進一步確定結構安全，政府亦決定\"取芯\"以進行混凝土壓力測試，包括：(一)為已經進行\"打石屎槍\"而達到要求的結構進行抽樣\"取芯\"測試；(二)如果有\"打石屎槍\"結果出現未符合要求，會在該位置進行取芯測試；及(三)就地面及海面下結構(如樁柱)，先利用現有按工程合約規定抽取的5%的樁柱取芯樣本進行測試，並按這些測試結果，再決定是否需要在其他結構進一步取芯作測試。所有測試會於今年10月底前完成。 \n 另外，土木工程拓展署根據廉署提供的資料，經檢視涉事的工務區域試驗所混凝土測試紀錄為數約17萬個樣本的原始數據，發現當中有210個石屎磚資料懷疑有問題，佔0.1%，隨後於5月28日至6月1日期間分批轉介該等石屎磚資料給路政署。路政署已完成檢視所有資料，其應對的工程部分分布見附件。截至昨天，當中80個位置已完成\"打石屎槍\"測試，全部結果達到要求。就餘下混凝土磚所對應的部分，路政署會集中資源優先\"打石屎槍\"，並會為210個樣本所對應的部分進行抽樣取芯測試。 \n 承判土木工程拓展署\"外判\"政府試驗所的顧問公司，自去年年中發現其有關試驗報告內的試驗時間可能被人改動後，署方已即時給予一個不合格的季度表現評核報告，並即時要求它採取一系列改善措施，包括撤換涉事試驗所的負責總管人員、委派額外的監督人員、改善測試器材以防止未經授權重設測試時間等。土木工程拓展署當時考\n慮了整體情況，包括顧問公司所落實的改善措施，認為不需要採取其他規管行動；然而，鑒於事件可能涉及不當行為，該署隨後將事件轉交廉署作進一步調查。 \n 今年5月廉署通知土木工程拓展署在其調查中發現有其他涉嫌造假行為，土木工程拓展署即時實施了額外措施，包括委派額外政府人員監察外判試驗所、安排工程項目的混凝土測試輪流在不同試驗所進行、增加監察不同試驗所測試質量一致性的\"並行試驗\"次數，以及加強測試紀錄的常規查核等。土木工程拓展署亦正檢討混凝土磚的測試程序，在需要時再引入其他改善措施。 \n 此外，發展局於今年5月發出通函，要求各工務部門全面檢視並加強監督其委聘的建築及工程顧問公司的表現，尤其是在誠信管理及品質保證方面。工務部門會繼續密切監察有關顧問所提供的服務，包括進行技術審核。同時，發展局現正進行新一輪的檢討，進一步優化對建築及工程顧問的管理。 \n 主席，政府一定會確保港珠澳大橋香港段結構充分測試，確認安全，才會開通使用。 \n 附件 \n懷疑造假的混凝土磚對應的工程部分 數目 已完成檢測位置 結構位置 (共159個) \n已完成檢測位置(共80個) 建築物結構 10 5 隧道結構 29 21 橋樑結構 28 26 其他 47 28 小計 114 80 地面及海面下結構(如樁柱) 45 0 非結構位置 (共51個) 非結構位置 51 0 總計 210 80",
      "sequence": 61,
      "bookmark": "SP_PO_STH_00073"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我想向發展局局長提問，因為土木工程拓展署是其轄下部門。土木工程拓展署在2016年7月已經知道時間造假的問題，但當時沒有懷疑有其他問題，例如有樣本被調包。既然時間可以造假，其他東西也可以造假，我想問發展局局長，他認為土木工程拓展署當時有否輕視問題？當時署方有否向發展局局長匯報有關時間造假的問題？若否，是否應要向局長匯報？沒有向局長匯報，是否失職？",
      "sequence": 62,
      "bookmark": "SP_MB_LCT_00074"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝林卓廷議員的質詢。 \n 土木工程拓展署在2016年年中就此事完成調查，為謹慎起見，當時向廉署作出舉報。事實上，廉署是執法部門，有相關法例賦予的權力，能夠對案件進行更全面而且深入的調查工作。相對而言，土木工程拓展署負責處理工務工程，並不具備執法權力來進行詳細而深入的調查。儘管如此，土木工程拓展署在廉署進行調查期間，提供全面技術支援，亦根據廉署提及涉嫌調包造假的最新資料，在短期內完成相關的調查和研究，並判斷出在2015年1月至2016年6月期間涉嫌調包的測試結果。 \n 有關匯報的問題，在2016年年中，當土木工程拓展署發現有涉嫌更改時間的情況後，已經即時就顧問表現是否不合格作出評估。當時，發展局知悉有一份不合格季度表現報告，但我們相信，土木工程拓展署及其顧問檢討委員會的判斷和跟進非常專業，所以，署方當時沒有向我匯報詳細內容。",
      "sequence": 63,
      "bookmark": "SP_PO_SD_00075"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，局長沒有回答有沒有就時間造假的問題向他匯報，他只提到有一份不合格報告......",
      "sequence": 64,
      "bookmark": "SP_MB_LCT_00076"
    },
    {
      "title": "主席",
      "content": "林議員，請坐下。局長，你有否補充？",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "發展局局長",
      "content": "主席，我沒有補充。當時，按照機制，土木工程拓展署向我匯報有一份不合格季度表現報告，但沒有向我匯報詳細內容。",
      "sequence": 66,
      "bookmark": "SP_PO_SD_00078"
    },
    {
      "title": "田北辰議員",
      "content": "主席，有關主體質詢第(二)部分，即為何出事後仍批出合約，政府的答覆與前天的答覆很接近。但是，我認為兩者有很細緻和關鍵性的分別。當局數天前說，5月28日或5月30日的測試結果影響不大，因而沒有作出實質的懲罰。這說法好像把事情合理化，但發展局局長今天沒有這樣說。我想問局長，如果造假對測試的影響不大，無須懲罰，當局是否告訴全港市民，說小的謊話沒有問題，說大的謊話才會受懲罰？有兩個環節，一是說謊，另一是對結構的實質影響。然而，當局仍向承建商或顧問公司批出另一份合約。理論上，無論他們說的謊話是大還是小，是否都要加以懲罰？在這種情況下，發展局或其轄下部門以這種思維及角度決定以停標的方式懲罰承建商或顧問公司，這做法是否合理？",
      "sequence": 67,
      "bookmark": "SP_MB_MT_00079"
    },
    {
      "title": "發展局局長",
      "content": "主席，在評核每間顧問公司的表現時，我們按照現有機制進行評估。如果他們的表現不合格的地方，我們會按照現有機制進行跟進。就此事而言，在2016年年中，我們看到測試仍然在進行，只是時間上有些改動。當時，我們即時要求顧問公司進行調查及作出跟進和改善，他們亦即時予以配合，包括撤換涉事實驗室的負責人、派出額外的監測人員及改善監測儀器，以致不可以再授權進行更改時間。此外，顧問公司亦安排有關人員接受復修訓練。我們認為，他們已經進行積極的跟進，而相關情況影響不大。我們當時已按照現有機制，將顧問公司的季度表現評為不合格。如果顧問公司沒有積極跟進，我們便作出跟進。 \n 廉署在今年5月通知我們，調查中發現涉及偽造、造假的行為。署方進行檢視後，亦發現有關調查結果的嚴重性。土木工程拓展署立即把該顧問公司的表現評為不能接受，亦獲得相關工程公司及有關顧問公司的遴選委員會的批准，暫停該顧問公司投標這兩個委員會轄下所有界別的建築及工程顧問合約，為期12個月。視乎這個案的跟進情況，我們會在適當時候考慮，是否需要延長停標或採取進一步的規管行動。",
      "sequence": 68,
      "bookmark": "SP_PO_SD_00080"
    },
    {
      "title": "田北辰議員",
      "content": "主席，你有否聽到局長間接回應，小的謊話沒有問題，不用懲罰？",
      "sequence": 69,
      "bookmark": "SP_MB_MT_00081"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你的補充質詢是否未獲答覆？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "田北辰議員",
      "content": "局長可否補充一下？我提出的重點是說謊的情況。",
      "sequence": 71,
      "bookmark": "SP_MB_MT_00083"
    },
    {
      "title": "主席",
      "content": "田議員，請坐下。局長，你有否補充？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們會按照不滿意的表現予以處分。",
      "sequence": 73,
      "bookmark": "SP_PO_SD_00085"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我想跟進一下，政府說他們很着緊安全情況，又說很着緊測試結果，最後一句是，\"政府一定會確保港珠澳大橋香港段結構充分測試，確認安全，才會開通使用\"。 \n 我說的不是開通使用而是開工，是否不用確保工人的安全？我想問局長，在未完成充分測試前，為何決定讓工人開工？現在還有很多位置未進行測試，還有混凝土可能被\"調包\"。當局只在80個位置進行測試，仍有超過一半未進行測試，特別是地面及海面的結構，例如樁柱。我想問，當局怎樣擔保工人的安全？我說的不是大橋通車而是開工。",
      "sequence": 74,
      "bookmark": "SP_MB_CT_00086"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？運輸及房屋局局長，請作答。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，第一，請大家看看我們在最初答覆時提供的數字，我們也在兩天前(星期一)的交通事務委員會特別會議上說，有210個懷疑有問題的樣本，當時應該完成了13個位置的測試，現時已經完成80個位置的測試，這是兩天內的進度。所以，我們絕不會在取芯測試方面有任何怠慢，並會全速進行測試。 \n 第二，事實上，現時港珠澳大橋香港口岸或香港接線的結構工程，基本上已經完成，所以，我們繼續施工進行很多其他配套工作或裝置工程等，那些不是結構性工程。",
      "sequence": 76,
      "bookmark": "SP_PO_STH_00088"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，當局會否確保所有測試已經完成和安全才讓工人繼續開工。",
      "sequence": 78,
      "bookmark": "SP_MB_CT_00090"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，這項質詢涉及到對安全問題的風險評估，負責工程的同事每天都進行評估。到今天為止，即自從土木工程拓展署在5月19日知會路政署後，我們進行的所有測試，包括\"打石屎槍\"測試和近日進行的\"取芯\"測試，結果都顯示沒有問題，完全符合要求，也沒有任何證據顯示出現問題。由於很多餘下的大橋工程都不是結構性工程，我們認為可以施工。",
      "sequence": 80,
      "bookmark": "SP_PO_STH_00092"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，發現問題的土木工程拓展署沒有向發展局局長及運輸及房屋局局長匯報問題的細節，令人覺得很奇怪。該署署長林世雄就港珠澳基建這個問題向廉署舉報，我想問兩位局長及路政署署長，究竟他們何時知悉署長決定向廉署舉報？",
      "sequence": 81,
      "bookmark": "SP_MB_EC_00093"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？發展局局長，請作答。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "發展局局長",
      "content": "主席，土木工程拓展署在2016年年中發現顧問公司在提供服務時涉嫌更改數據，他們在進行跟進工作後決定，這事可能涉及行為不當，所以向廉署舉報，邀請他們進行調查。當時，署長向發展局工務科同事作出口頭通知，讓他們知悉此事。但是，按照內部規例，為盡量減少調查工作的資料外泄，相關同事當時沒有向我匯報當中的內容。",
      "sequence": 83,
      "bookmark": "SP_PO_SD_00095"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請提出補充質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，路政署和運輸及房屋局尚未答覆何時知道ICAC會進行調查。",
      "sequence": 85,
      "bookmark": "SP_MB_EC_00097"
    },
    {
      "title": "主席",
      "content": "運輸及房屋局局長，請作答。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，土木工程拓展署在5月19日才知會路政署，廉署會就此事進行調查，並作出拘捕行動；而我本人作為局長亦在當天才知道廉署會進行調查。",
      "sequence": 87,
      "bookmark": "SP_PO_STH_00099"
    },
    {
      "title": "梁國雄議員",
      "content": "馬局長，你真是了不起，我就奧雅納的事情向你提問，你完全不回答，到了今天仍然沒有回答，我拿走你的file，你便立即報警，我在6月12日便要出庭。原來你的下屬為了不讓資料外泄，可以不告訴你，你也可以不告訴張炳良。我想請教一下，你們有否向你們的上司(即林鄭月娥)匯報？兩位有否指示下屬，在哪種情況下應向廉署舉報，在哪種情況下不應向廉署舉報？為何奧雅納偷取資料不用報警，不用向廉署舉報？就立法會議員(即本人)的行為便要報警？",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你已提出了補充質詢，請坐下。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "是誰指示你們這樣做？",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。哪位局長作答？發展局局長，請作答。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "發展局局長",
      "content": "根據內部指引，政府人員應該直接或透過所屬部門，盡早向有關執法當局舉報犯罪或涉嫌犯罪行為。土木工程拓展署的同事亦按照這個機制進行跟進。",
      "sequence": 92,
      "bookmark": "SP_PO_SD_00104"
    },
    {
      "title": "主席",
      "content": "第五項質詢。黃定光議員，請提出主體質詢。 \n(梁國雄議員站起來表示想發言)",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "主席",
      "content": "局長已回答了你的補充質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "梁國雄議員",
      "content": "我問他的首長(即林鄭月娥)有否給予指示？",
      "sequence": 95,
      "bookmark": "SP_MB_LKH_00107"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "發展局局長",
      "content": "主席，我也是在5月19日才知悉此事，所以我事前沒有向上司匯報。",
      "sequence": 97,
      "bookmark": "SP_PO_SD_00109"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "黃定光議員",
      "content": "主席，政府自2013年以來採取了多項措施，確保供36個月以下嬰幼兒食用的配方粉(下稱\"配方粉\")有安全而穩定的供應，包括自2013年3月起實施規定，每名16歲或以上人士每24小時計只可攜帶淨重不超過1.8公斤配方粉離境(俗稱\"限奶令\")，以防止水貨活動把大量配方粉從香港供應鏈中帶走。關於限奶令的執行及配方粉的供求情況，政府可否告知本會： \n(一) 2013年3月至今，每年因違反限奶令而被檢控及定罪的人數分別為何，以及當中涉及水貨活動的人數為何；被定罪人士的一般判罰為何； \n(二) 按嬰兒數目、母乳餵哺比率等因素計算，過去3年每年配方粉的需求量為何；該等數目與有關年度的配方粉留用進口貨量如何比較；及 \n(三) 是否知悉，現時本港哪些地區偶爾會出現配方粉缺貨問題；當局會於何時全面檢討配方粉的供求情況？",
      "sequence": 99,
      "bookmark": "SP_MB_WTK_00112"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 自《2013年進出口(一般)(修訂)規例》(\"《規例》\")於2013年3月1日實施至今，因違反《規例》而被檢控的個案數字在2013年、2014年、2015年及2016年分別為2 959宗、5 160宗、4 490宗及3 830宗。被定罪的個案數字在2013年、2014年、2015年及2016年則分別為2 947宗、5 114宗、4 445宗及3 802宗。 \n 在上述期間，被定罪個案的罰則包括罰款200元至150,000元不等、即時監禁(刑期介乎1天至180天)、社會服務令、感化令等。 \n 政府沒有涉及以\"水貨\"形式輸入或輸出本港的配方粉貨量數字。 \n(二) 根據政府統計處的資料，在2014年、2015年及2016年，配方粉的進口貨量分別為5 600萬公斤、5 400萬公斤及5 900萬公斤，轉口貨量分別為900萬公斤、1 200萬公斤及1 700萬公斤，而留用進口貨量則分別為4 700萬公斤、4 200萬公斤及4 200萬公斤。 \n(三) 我們已設有恆常機制監察本地嬰幼兒配方粉的供求情況。由《規例》在2013年實施以來，我們委託了顧問公司就配方粉在零售層面的供應及價格情況進行調查。我們亦已成立配方粉供應鏈委員會，以持續檢視配方粉出口限制措施的運作及成效。 \n 調查的結果反映配方粉供應鏈的運作持續改善。然而，個別品牌的配方粉在個別地區仍有不同程度的短缺。我們會繼續進行上述調查，並會因應市場情況持續與業界及相關持份者檢視及優化配方粉供應鏈，以確保其有效運作。 \n 特區政府明白社會上不同持份者對《規例》的關注，總的來說，本港嬰幼兒配方粉的供應主要是滿足本地嬰幼兒的需要。《規例》的政策目標是保障本地嬰幼兒配方粉的供應穩定及充足。上述數字顯示，整體來說配方粉進口貨量及轉口貨量均有所增加，而留用進口貨量保持穩定，觸犯\n《規例》而被檢控及定罪的數字則持續下降，配方粉供應鏈的運作亦持續改善，可見配方粉貿易日趨暢順，《規例》某程度上在照顧本地嬰幼兒需求及保障商業貿易自由之間取得平衡，我們會持續留意配方粉供應鏈的運作，並檢視有關的措施成效。",
      "sequence": 100,
      "bookmark": "SP_PO_SFH_00113"
    },
    {
      "title": "黃定光議員",
      "content": "主席，在局長的主體答覆中提到，\"配方粉進口貨量及轉口貨量均有所增加，而留用進口貨量保持穩定\"，另外亦提到\"配方粉供應鏈的運作亦持續改善，可見配方粉貿易日趨暢順\"。可是，業界所冀盼的，是何時撤銷\"限奶令\"，在主體答覆中卻未有一個明確的時間表。我想問局長，在這方面當局有甚麼考慮？",
      "sequence": 101,
      "bookmark": "SP_MB_WTK_00114"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我們非常明白，社會上不同持份者(包括黃議員)對這項《規例》有不同的看法。有持份者確實希望政府盡快作出檢討，檢視何時作出適切的修訂；但另一方面，亦有持份者(包括36個月以下嬰幼兒的父母)亦不斷反映，希望我們持續這項政策，以確保本港的嬰幼兒獲得充足及穩定的配方粉供應。 \n 正如我剛才表示，《規例》對配方粉出入口的限制及其他因素，在某程度上改善了香港配方粉供應鏈。我們會檢視改善情況，同時亦聘請顧問公司持續就這方面的問題進行市場調查。據觀察所得，在不同地方仍有個別配方粉品牌在不同情況下出現短缺。所以，關於何時修訂《規例》，我們暫時未能訂定一個時間表或有任何決定，但我們會持續就觀察所得及顧問公司提供對市面供應鏈的調查結果，檢視《規例》的執行成效和市場的持續需要。",
      "sequence": 102,
      "bookmark": "SP_PO_SFH_00115"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，其實\"限奶令\"自2013年實施以來已引發中港矛盾，各位翻查資料便可知道。香港是一個自由貿易區，保障本港嬰幼兒有充足的配方粉供應當然十分重要，但當時九大配方粉供應商其實已簽訂合約，確保本港嬰幼兒有配方粉供應，但特區政府仍堅持推行\"限奶令\"。局長剛才提到，調查報告發現仍有個別品牌的配方粉有供應不足的情況，但配方粉供應商卻告訴我，香港的供應量非常充足，局長可否告訴我有哪些品牌的配方粉供應不足？",
      "sequence": 103,
      "bookmark": "SP_MB_SKF_00116"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在回答問題前，我需要澄清兩點。首先，我仍記得，在問題發生初期，政府希望協調各方以改善情況，當時確實有數大配方粉供應商曾承諾會與政府配合。不過政府觀察一段時間後，發覺這項承諾及供應商在供應鏈上實施的一些措施，根本未能改善有關情況，當局因而才推出\"限奶令\"。 \n 第二，雖然在《規例》實施後，香港市民與內地市民的確出現種種矛盾，但我想指出，在《規例》未實施前，由於\"水貨\"活動把大量配方粉從香港供應鏈中被帶走，令香港嬰幼兒的父母因無法購買足夠配方粉而非常彷徨，引起某程度上的矛盾。所以，我相信議員所指的社會矛盾現象，並非純粹因實施《規例》而引起。 \n 至於現時配方粉的供應情況，正如黃定光議員剛才在主體質詢中引述，情況有所改善，但在某些地區仍有某些品牌的配方粉缺貨，如果議員要求詳細的資料，我稍後會補充。因應這個情況，直至今天為止，我們仍未有時間表或決定修訂《規例》。(附錄I)",
      "sequence": 104,
      "bookmark": "SP_PO_SFH_00117"
    },
    {
      "title": "李國麟議員",
      "content": "主席，根據政府提供的數字，從2013年實施\"限奶令\"至2016年期間，因違反《規例》而被檢控的個案，每年均有四五千宗，未見大幅減少，而從主體答覆第(二)部分所列舉的配方粉進口貨量可見，一如黃定光議員所說，配方粉的需求量仍不斷上升。 \n 大家都明白，很多時\"水貨\"活動以螞蟻搬家的形式不停進行，而食物及衞生局在這數年間不斷鼓勵母乳餵哺，也推出奶粉銷售守則。因應這種種情況，局方是否有需要檢討\"限奶令\"？\"限奶令\"會否變相幫助奶粉商銷售奶粉？因為即使有這麼多限制，奶粉的進口貨量竟然增加，而政府鼓勵母乳餵哺，理應香港母親會減少使用奶粉。我想問局長，有否實際情況可以告訴我們，又或是否可以提交時間表給下一屆政府檢討，是否需要適時檢討撤銷\"限奶令\"或作出其他措施？",
      "sequence": 105,
      "bookmark": "SP_MB_JL_00118"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才已多次指出，實施《規例》後，香港配方粉供應鏈的確有所改善。不過，我們委託的顧問公司的研究或調查顯示，個別品牌配方粉在個別地區、不同時間仍然有缺貨情況，所以現時政府未有決定或時間表要修訂《規例》。 \n\n 正如我所說的，我深信無論是本屆政府或下屆政府，都會注視本港配方粉供應鏈的各種情況，同時亦會參考顧問公司定期進行的調查結果而進行檢討。",
      "sequence": 106,
      "bookmark": "SP_PO_SFH_00119"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我也想追問調查的進度。 \n 根據局長的主體答覆，現時政府設有恆常機制監察本地嬰幼兒配方粉的供應，亦已設立配方粉供應鏈委員會，剛才局長亦提供了4年的數字。政府是否只是找藉口不斷調查，究竟要調查到甚麼時候，才可告知我們答案？局長剛才所說的顧問公司報告，可否讓我們審閱？ 究竟哪個牌子的配方粉在甚麼地方缺貨？我亦想知道，若供應只是欠缺1%，政府卻仍以供貨不足為理由以實施\"限奶令\"，這是否一個藉口？",
      "sequence": 107,
      "bookmark": "SP_MB_CKPA_00120"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我們會繼續監察本港配方粉供應鏈的情況，有很多因素我們都要考慮。剛才鍾議員問及哪個品牌的配方粉在何時、何處缺貨，這正正是鍾議員剛才提及的配方粉供應鏈委員會所關注的具體情況，該委員會亦會向個別相關供應商跟進，令調查中發現的一些問題能獲得改善。這些工作都是不斷進行的。 \n 至於議員重複問及的資料，例如哪個品牌的配方粉在何處缺貨、缺貨量多少等，待我稍後請顧問公司整理一些資料，再向大家提供。 \n 我重申，無論是本屆或下屆政府，均定會按照本港配方奶粉供應鏈的發展方向及市場調查結果，決定何時就《規例》的實施進行檢討，看看有否修訂的需要。",
      "sequence": 108,
      "bookmark": "SP_PO_SFH_00121"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，局長在主體答覆中提到配方粉供應鏈的問題，在第(三)部分第二段提到配方粉供應鏈持續有所改善，但個別品牌的配方粉在個別地區仍有不同程度的短缺。 \n 我相信，在\"限奶令\"實施前各種品牌的配方粉都短缺，但\"限奶令\"實施後，便不應再因\"水貨\"問題而令本港的嬰幼兒配方粉有所短缺。但是，仍有缺貨問題是否因為配方粉供應商在供應上出了問題？為甚麼\"限奶令\"只監管市民，卻沒有對供應商作出監管，甚至懲罰？就這方面，局長有否任何改善措施？",
      "sequence": 109,
      "bookmark": "SP_MB_LCC_00122"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對於梁議員提出的問題，其實我們在最初考慮實施《規例》時，曾作出討論。 \n 如果大家仍然記得，當時香港整體上配方粉的供應是充足的，本港的進口商、供應商亦多次向我們保證進口量足夠，甚至有進口商開倉讓媒體和市民參觀，以證明他們的存貨充足。 \n 主席，問題並不在於整體進口量能否滿足香港市民的需要，而在於香港的零售運作模式和供應鏈。香港商鋪面積較小，存貨空間不足。在實施《規例》前，曾出現有人在某地區把小型零售店鋪的配方粉搶購一空，導致該區出現斷貨情況。由於供應鏈有眾多小型零售店鋪，這是我們的特色，補貨機制無法暢順運行。縱使各大配方粉供應商都表示定會與政府合作，盡量保證供應充足，但很多時卻未能做到。 \n 總進口量足夠不代表香港的父母能為嬰幼兒買到足夠的配方粉，而供應鏈在香港特殊的零售操作模式下，較難有完善的補貨機制，以杜絕斷貨情況。\"限奶令\"是針對這種情況而實施的。 \n 最後，我重申，我們會密切留意情況的發展和調查報告，若情況持續改善，我們一定會作出檢討。",
      "sequence": 110,
      "bookmark": "SP_PO_SFH_00123"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，規劃署在上月17日表示，已按照中央調配機制檢討並確定183間空置校舍用地的長遠用途。另一方面，政府產業署負責管理政府物業，並確保\"政府、機構和社區\"用地得以地盡其用，而地政總署可把政府用地撥予各政府部門作臨時用途。關於政府物業和用地的統計資料，政府可否告知本會： \n(一) 規劃署採用甚麼準則以決定上述空置校舍用地的長遠用途；當局會否在已確定為政府、機構和社區用途的空置校舍用地當中，撥出一幅用地予去年6月申請使用空置校舍失敗的香港基督少年軍作為其總部，並按\"公地公用\"原\n則，把其餘182幅用地改作發展公營房屋用途，以紓緩公屋短缺的問題；如會，詳情為何；如否，原因為何； \n(二) 分別按區議會分區和原有用途劃分，現時由政府產業署管理的空置政府物業數目和總樓面面積、該等物業所在用地的總面積，以及該等用地的實際和許可最高地積比率的差別分別為何；及 \n(三) 分別按區議會分區和現行用途劃分，現時地政總署撥予各政府部門作臨時用途的用地數目和總面積，以及分別須在未來3年、5年及10年內到期歸還地政總署的用地數目及總面積分別為何？",
      "sequence": 112,
      "bookmark": "SP_MB_LKC_00126"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢財經事務及庫務局、政府產業署(\"產業署\")、規劃署及地政總署後，就質詢的各部分現答覆如下： \n(一) 按地盡其用的土地資源管理原則，當教育局確定個別空置校舍不再需要由該局重新分配作學校或其他教育用途時，教育局會按既定的中央調配機制通知規劃署及其他相關部門，規劃署便會考慮將有關空置校舍用地建議作其他合適的長遠土地用途。至今，規劃署已按中央調配機制就183幅空置校舍用地進行檢討，並確定有關用地的長遠土地用途。規劃署考慮空置校舍用地的長遠用途時，會考慮一系列規劃因素，包括用地的規劃意向、附近的土地用途和環境等，亦會根據一貫程序諮詢相關政策局及部門。個別空置校舍用地是否適合作高密度發展須視乎面積大小、所在位置、與附近土地用途的兼容性、是否有足夠的交通和基建配套設施、發展或技術上的限制，以及地區的發展需要等。 \n 在已檢討的183幅空置校舍用地中，七成以上的用地小於0.3公頃，面積相對細小，不少亦坐落於較偏遠的鄉郊位置，而且缺乏交通和基建配套設施，難以應付高密度的房屋(包括公營房屋)發展。總體而言，經評估後只有18幅空置校舍用地適合用作房屋發展。 \n\n 另有137幅建議作\"政府、機構或社區\"用途的空置校舍用地，大部分位於現有\"政府、機構或社區\"設施的建築群中或高密度房屋發展附近。考慮到用地位置、土地用途兼容性及地區對社區設施的需求等因素，這些用地適合保留作\"政府、機構或社區\"用途，而當中32幅亦已撥予相關政策局、部門或非政府機構作相關發展。 \n 此外，5幅在\"綠化地帶\"或\"自然保育區\"地帶內，以及1幅不在任何法定圖則覆蓋範圍內的空置校舍用地，由於位置偏遠且位處鄉郊寧靜環境，或接近植物茂密的地方/郊野公園，因此建議作鄉郊用途(例如自然保護區或農業用途)。另有10幅用地位於現正進行的規劃和工程研究或土地用途檢討的範圍內，其長遠土地用途有待進一步研究。該183幅空置校舍用地的資料列於附表一。 \n 正如其他政府用地或物業一樣，任何團體若希望使用空置校舍用地作特定的\"政府、機構或社區\"用途，須先取得相關政策局支持，然後向負責管理有關用地的部門申請。規劃署會就有關申請向相關政策局及部門提供地區規劃意見。為方便公眾查閱，規劃署已將有關經檢討的空置校舍用地清單上載至署方網頁及存放於規劃資料查詢處，並已向民政事務處及地區福利辦事處傳閱。 \n 為有效運用土地資源，相關部門亦會在可行情況下為空置校舍物色和安排臨時或短期用途。就位於政府土地並已交由地政總署接管的空置校舍，地政總署在接獲非政府機構申請使用有關空置校舍作社區、團體或非牟利短期用途，經相關政策局給予支持及諮詢部門後，會以短期租約形式出租。團體可於地政總署網頁參閱有關申請手續。 \n(二) 根據產業署的資料，截至2017年5月29日，該署管理的4個過剩政府物業(即超出當時政府運作需要)資料列於附表二。 \n(三) 現時以臨時政府撥地方式撥予各政策局及部門以實施政府項目或提供服務的撥地共有4 267個，涉及土地面積約3 424公頃。上述撥地的資料，按區議會分區和用途分別見附表三及四。地政總署沒有備存未來3年、5年及10年到期歸還的臨時撥地現成資料。  \n附表一 \n經中央調配機制檢討的空置校舍用地 \n 地區 前校舍名稱 建議長遠用途 1. 中西區 香港學堂 住宅用途 2. 中西區 東華三院李西疇紀念小學 經已擬作\"政府、機構或社區\"用途 3. 東區 東華龍岡馮耀卿夫人紀念小學 住宅用途 4. 南區 文新學校 經已擬作\"政府、機構或社區\"用途 5. 南區 保良局慧妍雅集書院 專上教育用途 6. 南區 聖公會赤柱小學 保留作\"政府、機構或社區\"用途 7. 灣仔 香港三育中學 住宿機構 8. 灣仔 孔聖會維多利亞英文小學 大坑火龍文化館 9. 九龍城 新法書院 保留作\"政府、機構或社區\"用途 10. 觀塘 海濱學校 保留作\"政府、機構或社區\"用途 11. 觀塘 浸信宣道會呂明才小學 保留作\"政府、機構或社區\"用途 12. 深水埗 香港心理衛生會白田兒童中心 住宅用途 13. 深水埗 香港扶幼會―許仲繩紀念學校 住宅用途 14. 深水埗 三水同鄉會湯恩佳學校 政府辦公室 15. 油尖旺 前賈梅士學校 保留作\"政府、機構或社區\"用途 16. 黃大仙 聖公會基心小學 住宅用途 17. 黃大仙 至德公立學校 經已擬作\"政府、機構或社區\"用途 18. 離島 坪洲志仁公立學校 北面：住宅用途 南面：保留作\"政府、機構或社區\"用途 19. 離島 分流小學校 鄉村式發展 \n 地區 前校舍名稱 建議長遠用途 20. 離島 長洲漁會公學 保留作\"政府、機構或社區\"用途 21. 離島 長沙公立學校 保留作\"政府、機構或社區\"用途 22. 離島 蘆鬚城學校 保留作\"政府、機構或社區\"用途 23. 離島 坪洲稔樹灣公立樹春學校 保留作\"政府、機構或社區\"用途 24. 離島 沙螺灣學校 保留作\"政府、機構或社區\"用途 25. 離島 大澳公立學校 保留作\"政府、機構或社區\"用途 26. 離島 東涌公立學校 保留作\"政府、機構或社區\"用途 27. 離島 永助學校 保留作\"政府、機構或社區\"用途 28. 離島 䃟頭學校 保留作\"政府、機構或社區\"用途 29. 離島 (空置校舍)位於大嶼山二澳新村 適合作鄉郊用途 30. 離島 新界鄉議局南約區中學 有待研究/檢討 31. 葵青 香港四邑商工總會陳黎繡珍紀念學校 住宅用途 32. 葵青 慕光荔景學校 住宅用途 33. 葵青 香港張氏宗親總會張熾昌紀念小學 住宅用途 34. 葵青 石籬天主教小學 住宅用途 35. 葵青 青衣公立學校(長康) 經已擬作\"政府、機構或社區\"用途 36. 葵青 長坑公立學校 保留作\"政府、機構或社區\"用途 37. 北區 建德公立學校 住宅用途 38. 北區 聯和墟公立學校 鄉村式發展 39. 北區 上水宣道小學 經已擬作\"政府、機構或社區\"用途 \n 地區 前校舍名稱 建議長遠用途 40. 北區 羅湖公立學校 經已擬作\"政府、機構或社區\"用途 41. 北區 沙頭角公立學校 經已擬作\"政府、機構或社區\"用途 42. 北區 上水石湖墟田料米業商會公立學校 經已擬作\"政府、機構或社區\"用途 43. 北區 東慶學校 經已擬作\"政府、機構或社區\"用途 44. 北區 小瀛公立小學 荔枝窩生態教育中心 45. 北區 博文學校 保留作\"政府、機構或社區\"用途 46. 北區 啟才學校 保留作\"政府、機構或社區\"用途 47. 北區 吉澳學校 保留作\"政府、機構或社區\"用途 48. 北區 敬修學校 保留作\"政府、機構或社區\"用途 49. 北區 群雅學校 保留作\"政府、機構或社區\"用途 50. 北區 軍地公立學校 保留作\"政府、機構或社區\"用途 51. 北區 龍溪公立學校 保留作\"政府、機構或社區\"用途 52. 北區 龍山學校 保留作\"政府、機構或社區\"用途 53. 北區 三和公立學校 保留作\"政府、機構或社區\"用途 54. 北區 丹竹坑公立學校 保留作\"政府、機構或社區\"用途 55. 北區 從謙學校 保留作\"政府、機構或社區\"用途 56. 北區 和謙學校 保留作\"政府、機構或社區\"用途 57. 北區 魚類統營處鴨洲小學 保留作\"政府、機構或社區\"用途 \n 地區 前校舍名稱 建議長遠用途 58. 北區 岡陵小學 保留作\"政府、機構或社區\"用途 59. 北區 國群公立小學 保留作\"政府、機構或社區\"用途 60. 北區 鹿頸南涌公立小學 保留作\"政府、機構或社區\"用途 61. 北區 萬和公立學校 保留作\"政府、機構或社區\"用途 62. 北區 魚類統營處西流江學校 保留作\"政府、機構或社區\"用途 63. 北區 三聖學校 保留作\"政府、機構或社區\"用途 64. 北區 大華公立小學 保留作\"政府、機構或社區\"用途 65. 北區 蕉徑公立學校 保留作\"政府、機構或社區\"用途 66. 北區 鹿頸公立學校 適合作鄉郊用途 67. 北區 河溪學校 有待研究/檢討 68. 北區 古洞公立愛華學校 有待研究/檢討 69. 北區 坪洋公立學校 有待研究/檢討 70. 北區 華山公立學校 有待研究/檢討 71. 北區 昇平小學 有待研究/檢討 72. 西貢 清水灣中心學校(上洋) 住宅用途 73. 西貢 魚類統營處西貢小學 經已擬作\"政府、機構或社區\"用途 74. 西貢 糧船灣公立學校 保留作\"政府、機構或社區\"用途 75. 西貢 西貢中心小學 保留作\"政府、機構或社區\"用途 76. 西貢 澄波學校 保留作\"政府、機構或社區\"用途 77. 西貢 立德學校 保留作\"政府、機構或社區\"用途 78. 西貢 南燊學校 保留作\"政府、機構或社區\"用途 \n 地區 前校舍名稱 建議長遠用途 79. 西貢 西貢八鄉公立聯鄉學校 保留作\"政府、機構或社區\"用途 80. 西貢 環光學校 保留作\"政府、機構或社區\"用途 81. 西貢 萃英學校 適合作鄉郊用途 82. 沙田 大圍公立學校 鄉村式發展 83. 沙田 禮文公立學校 鄉村式發展 84. 沙田 排頭公立學校 鄉村式發展 85. 沙田 育文學校 鄉村式發展 86. 沙田 育才中學(沙田) 經已擬作\"政府、機構或社區\"用途 87. 沙田 五邑工商總會馮平山夫人李穎璋學校 專上教育用途 88. 沙田 火炭公立學校 保留作\"政府、機構或社區\"用途 89. 沙田 沙田文正小學 保留作\"政府、機構或社區\"用途 90. 沙田 田心公立學校 保留作\"政府、機構或社區\"用途 91. 沙田 英賢小學 保留作\"政府、機構或社區\"用途 92. 沙田 集賢學校 適合作鄉郊用途 93. 沙田 德華公立學校 適合作鄉郊用途 94. 大埔 高流灣漁民學校 鄉村式發展 95. 大埔 大埔東莞學校 鄉村式發展 96. 大埔 中華基督教會基正小學 經已擬作\"政府、機構或社區\"用途 97. 大埔 大埔官立中學 經已擬作\"政府、機構或社區\"用途 98. 大埔 樹人學校 休憩處 99. 大埔 魚類統營處三門仔新村小學 保留作\"政府、機構或社區\"用途 100. 大埔 啟智學校 保留作\"政府、機構或社區\"用途 101. 大埔 瓊林學校 保留作\"政府、機構或社區\"用途 \n 地區 前校舍名稱 建議長遠用途 102. 大埔 林村公立學校 保留作\"政府、機構或社區\"用途 103. 大埔 六鄉新村公立學校 保留作\"政府、機構或社區\"用途 104. 大埔 明德學校 保留作\"政府、機構或社區\"用途 105. 大埔 泮涌公立學校 保留作\"政府、機構或社區\"用途 106. 大埔 誠明學校 保留作\"政府、機構或社區\"用途 107. 大埔 崇德學校 保留作\"政府、機構或社區\"用途 108. 大埔 泰亨公立學校 保留作\"政府、機構或社區\"用途 109. 大埔 大埔師範紀念學校 保留作\"政府、機構或社區\"用途 110. 大埔 日新學校 保留作\"政府、機構或社區\"用途 111. 大埔 育賢學校 保留作\"政府、機構或社區\"用途 112. 大埔 魚類統營處大埔小學 保留作\"政府、機構或社區\"用途 113. 大埔 林村公立學校第三校(圍頭小學) 保留作\"政府、機構或社區\"用途 114. 大埔 蓮開公立學校 保留作\"政府、機構或社區\"用途 115. 大埔 龍尾村文明小學 保留作\"政府、機構或社區\"用途 116. 大埔 船灣余東旋學校 保留作\"政府、機構或社區\"用途 117. 大埔 碗窰公立學校 保留作\"政府、機構或社區\"用途 118. 大埔 孔教學院三樂周沕桅學校 教育局已收回此空置校舍 119. 大埔 前大埔官立小學 教育局已收回此空置校舍 \n 地區 前校舍名稱 建議長遠用途 120. 荃灣 芳園學校 經已擬作\"政府、機構或社區\"用途 121. 荃灣 葵涌公立學校 經已擬作\"政府、機構或社區\"用途 122. 荃灣 貫文學校 保留作\"政府、機構或社區\"用途 123. 荃灣 三邨公學 保留作\"政府、機構或社區\"用途 124. 屯門 香港基督教服務處培愛學校 住宅用途 125. 屯門 中華基督教會基良小學 經已擬作\"政府、機構或社區\"用途 126. 屯門 佛教劉天生學校 經已擬作\"政府、機構或社區\"用途 127. 屯門 大欖涌公立學校 保留作\"政府、機構或社區\"用途 128. 屯門 屯門學校 保留作\"政府、機構或社區\"用途 129. 屯門 青山佛教學校 保留作\"政府、機構或社區\"用途 130. 屯門 僑所公立學校 保留作\"政府、機構或社區\"用途 131. 屯門 田夫村公立學校 適合作鄉郊用途 132. 屯門 藍地福音學校 有待研究/檢討 133. 屯門 聖西門小學 有待研究/檢討 134. 元朗 嶺文學校 住宅用途 135. 元朗 崇正公立學校 住宅用途 136. 元朗 惠群小學 住宅用途 137. 元朗 柏雨中學 住宅用途 138. 元朗 泰成公立學校 住宅用途 139. 元朗 開明學校 鄉村式發展 140. 元朗 橫州公立學校 鄉村式發展 141. 元朗 達德學校 經已擬作\"政府、機構或社區\"用途 142. 元朗 鐘聲學校 經已擬作\"政府、機構或社區\"用途 \n 地區 前校舍名稱 建議長遠用途 143. 元朗 壆圍公立學校 經已擬作\"政府、機構或社區\"用途 144. 元朗 成德小學 社區中心 145. 元朗 嗇色園主辦可銘學校 經已擬作\"政府、機構或社區\"用途 146. 元朗 超域書院 經已擬作\"政府、機構或社區\"用途 147. 元朗 流浮山公立小學 休憩花園 148. 元朗 永慶學校 休憩用地 149. 元朗 志貞學校 保留作\"政府、機構或社區\"用途 150. 元朗 下白泥村公立學校 保留作\"政府、機構或社區\"用途 151. 元朗 廈村鄉白坭公立學校 保留作\"政府、機構或社區\"用途 152. 元朗 冠英學校 保留作\"政府、機構或社區\"用途 153. 元朗 公立聯光學校 保留作\"政府、機構或社區\"用途 154. 元朗 五和公立學校 保留作\"政府、機構或社區\"用途 155. 元朗 培德學校 保留作\"政府、機構或社區\"用途 156. 元朗 沙江公立聯益學校 保留作\"政府、機構或社區\"用途 157. 元朗 天主教崇德小學 保留作\"政府、機構或社區\"用途 158. 元朗 崇義小學 保留作\"政府、機構或社區\"用途 159. 元朗 華封學校 保留作\"政府、機構或社區\"用途 160. 元朗 永安學校 保留作\"政府、機構或社區\"用途 161. 元朗 仁興學校 保留作\"政府、機構或社區\"用途 \n 地區 前校舍名稱 建議長遠用途 162. 元朗 元岡公立學校 保留作\"政府、機構或社區\"用途 163. 元朗 育英學校 保留作\"政府、機構或社區\"用途 164. 元朗 植桂公立小學 保留作\"政府、機構或社區\"用途 165. 元朗 竹慶公立學校 保留作\"政府、機構或社區\"用途 166. 元朗 慶三學校 保留作\"政府、機構或社區\"用途 167. 元朗 協怡小學 保留作\"政府、機構或社區\"用途 168. 元朗 啟德學校 保留作\"政府、機構或社區\"用途 169. 元朗 錦全學校 保留作\"政府、機構或社區\"用途 170. 元朗 金仁學校 保留作\"政府、機構或社區\"用途 171. 元朗 文基公立學校 保留作\"政府、機構或社區\"用途 172. 元朗 上輋公立學校 保留作\"政府、機構或社區\"用途 173. 元朗 小磡公立學校 保留作\"政府、機構或社區\"用途 174. 元朗 頌恩小學 保留作\"政府、機構或社區\"用途 175. 元朗 泰安公立學校 保留作\"政府、機構或社區\"用途 176. 元朗 大生圍公立學校 保留作\"政府、機構或社區\"用途 177. 元朗 廷士學校 保留作\"政府、機構或社區\"用途 178. 元朗 橫台山學校 保留作\"政府、機構或社區\"用途 179. 元朗 攸潭美小學 保留作\"政府、機構或社區\"用途 \n 地區 前校舍名稱 建議長遠用途 180. 元朗 天主教英賢學校 保留作\"政府、機構或社區\"用途 181. 元朗 公立石湖學校 保留作\"政府、機構或社區\"用途 182. 元朗 友恭學校 有待研究/檢討 183. 元朗 小商新村公立學校 有待研究/檢討 \n 附表二 \n政府產業署管理的過剩政府物業 (截至2017年5月29日) \n區議會分區 物業地址 土地面積(平方米) (約) 樓面面積(平方米) (約) 原有用途 中西區 1. 堅尼地城爹核士街碼頭 49 不適用(1) 碼頭 2. 西環干諾道西118號  港鐵出入口預留物業(2) 不適用(3) 40 預留作港鐵 出入口 3. 西環德輔道西402及404號  創業中心港鐵出入口預留物業(2) 不適用(3) 35 預留作港鐵 出入口 南區 4. 前域多利道扣押中心東面部分 730 194 扣押中心 \n註： \n(1) 該物業並無上蓋建築物 \n(2) 有關物業因受大廈公契限制，只能用作港鐵出入口，因此未能安排其他用途 \n(3) 該物業佔發展項目中不可分割的一部分 \n資料來源: 政府產業署  \n附表三 臨時政府撥地(按區議會分區表列) \n區議會 臨時政府撥地數目 面積(約)(公頃) 中西區 231 47 東區 168 46 南區 241 81 灣仔 163 184 九龍城 195 149 觀塘 135 118 深水埗 81 36 油尖旺 83 41 黃大仙 68 26 離島 383 730 葵青 150 414 北區 522 356 西貢 395 441 沙田 316 58 大埔 311 161 荃灣 165 33 屯門 170 281 元朗 490 222 總計 4 267 3 424 \n資料來源：地政總署 \n 附表四 臨時政府撥地(按用途表列) \n用途(1) 臨時政府撥地數目 面積(約)(公頃) 工地/施工區(2) 2 171 2 945 貯存用途 158 35 \n用途(1) 臨時政府撥地數目 面積(約)(公頃) 休憩用地 476 100 學校/訓練中心 16 8 其他(3) 1 446 336 總計 4 267 3 424 \n註： \n(1) 臨時政府撥地的用途是根據有關政策局及部門的項目/建議而擬定。 \n(2) 為進行政府項目(如興建道路或公路)而須撥出的工地，在臨時撥地期限屆滿時，該工地通常會成為基礎設施的一部分。 \n(3) 涉及的政府項目林林總總，包括化學廢物處理中心、駕駛考試中心、直升機升降處、配水庫、汽車扣留中心及政府設施等。 \n資料來源：地政總署",
      "sequence": 113,
      "bookmark": "SP_PO_SD_00127"
    },
    {
      "title": "羅冠聰議員",
      "content": "多謝局長的答覆。首先，針對主體答覆，我希望局長就附表四\"臨時政府撥地\"中有關\"工地/施工區\"一項，提交一份標示有關地塊範圍的地圖，讓我們得知該2 945公頃用地在全港各區的分布。 \n 關於這項質詢的主題，即政府的閒置用地或閒置校舍，我其實一直都有跟進。關於102幅保留作GIC(政府、機構或社區)用途並可供申請以短期租約形式出租的前校舍用地，使用率似乎極不理想。倘若這些資源未能善用，其實等於社會資源被浪費。 \n 今年2月，我曾提出一項相關質詢，政府的回應是：\"過去3年，以短期租約將前校舍用地分配予非政府機構使用的數目有4宗。\"我相信這個使用率確實偏低。我想問局長，有否汲取過去經驗，以改善現時的出租流程，令這些資源得到善用，例如簡化程序、主動接觸有需要的民間團體，將這些前校舍整幢出租，或承擔校舍的相關維修費用，令有意申請的團體無需承擔過高的維修費？",
      "sequence": 114,
      "bookmark": "SP_MB_LKC_00128"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於附表四提述的臨時政府撥地中\"工地/施工區\"一項，我們早前已解釋過，這些臨時撥地會按時間不停地變化，有些工地可能會在相關工程完工時交還政府，有些工地亦可能用於新批出的項目。由於情況會不停變動，我們難以提供詳述相關撥地分布的地圖，但相關附表已詳細列出該等臨時政府撥地的資料。 \n 至於過去數年這些空置校舍用地的使用情況，其實按照沿用機制，我們一直鼓勵各相關政策局和部門提出短期用途的申請。但是，有一點要向大家清楚說明，很多空置校舍用地其實位於較偏遠地方，交通不便，又或地塊相當細小。所以，在過去為這些空置校舍用地物色適當用途的工作，其實有一定限制，我希望大家理解。",
      "sequence": 115,
      "bookmark": "SP_PO_SD_00129"
    },
    {
      "title": "葉建源議員",
      "content": "主席，就着這183幅經檢討後確定作長遠用途的空置校舍用地，我發現在教育局向規劃署\"上繳\"的空置校舍用地之中，至少有3幅可作為現時\"低於標準校舍\"的學校作擴充之用，但教育局已將用地\"上繳\"。 \n 在主體答覆的附表二中，上述空置校舍用地有一幅在東區，另有兩幅在葵青。從我手中這幅圖可見，東區有這兩間小學，其中一間從2007年起已空置，現時當局打算用作興建公屋。但是，在該空置校舍隔鄰，有一間\"火柴盒\"式學校仍在營運。日後當空置校舍改建成為公屋，這間尚在使用而\"低於標準校舍\"的學校便再沒有空間作出改善。 \n 為何局方一開始要作出這種安排？日後又會出現甚麼結果？結果是那些居住在新建成公屋的居民，將要\"忍受\"一間\"低於標準校舍\"的學校，而這間\"低於標準校舍\"的學校沒有任何出路。我們認為這種情況絕不理想。我想問政府，有沒有辦法改變這種情況？",
      "sequence": 116,
      "bookmark": "SP_MB_IKY_00130"
    },
    {
      "title": "發展局局長",
      "content": "主席，按照現行機制，相關政策局若認為有需要，例如教育局若認為某些空置校舍用地適合重新作為教育或其他相關用途，可按中央調配機制重新申請取回校舍用地作相關用途。",
      "sequence": 117,
      "bookmark": "SP_PO_SD_00131"
    },
    {
      "title": "劉業強議員",
      "content": "主席，從主體答覆看來，當局似乎對於如何善用空置校舍用地沒有甚麼新思維。既然現時社會上對國際學校需求殷切，加上空置校舍數目不少，政府會否考慮把有關用地優先用於發展更多國際學校？局長可否解釋當中涉及的程序？",
      "sequence": 118,
      "bookmark": "SP_MB_LIK_00132"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才提到，各政策局會負責相關的政策。關於劉議員提到發展國際學校一事，如果有需要興建國際學校，我相信教育局會尋找適當的校舍。倘若教育局在這183幅空置校舍用地中，找到適合地塊作相關用途，我相信局方會循中央調配機制申請把相關空置校舍用地重新作為其他用途。",
      "sequence": 119,
      "bookmark": "SP_PO_SD_00133"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，房屋問題是今屆政府以至下屆政府重中之重的課題，而在主體答覆中，局方表示會按地盡其用的原則管理土地資源。在這183幅空置校舍用地中，有部分將會轉作住宅用途，我想問局長，該等住宅用地會否交由香港房屋委員會(\"房委會\")或香港房屋協會作為出租公屋及資助出售房屋之用？另外，政府會否考慮把部分用地交由非政府機構興建青年宿舍，以回應青年人在輪候公屋或居住方面的殷切需求？",
      "sequence": 120,
      "bookmark": "SP_MB_WO_00134"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝柯議員的補充質詢。在18幅建議作為住宅用途的空置校舍用地中，有10幅擬作為公營房屋用途，餘下8幅則擬用作私營房屋發展。至於發展後公私營房屋單位的數目，大約是94%比6%。在該10幅擬作為發展公營房屋的用地中，有4幅其實已在興建中，而在8幅作為發展私人房屋的用地中，亦有2幅已售出。興建公營房屋的工作主要由房委會進行，我們亦會與運輸及房屋局協調跟進工作。 \n 至於議員提到的青年宿舍，正如我剛才已解釋過，相關政策局或部門若認為有需要使用空置校舍用地作長遠用途，可循中央調配機制提出申請，我們會樂意配合。",
      "sequence": 121,
      "bookmark": "SP_PO_SD_00135"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，局長在主體答覆中提到，有137幅建議作\"政府、機構或社區\"用途的空置校舍用地，之後又提到當中32幅已撥予相關政策局作相關發展。這是否意味着仍有100幅用地尚未決定作任何用途？就此，我想提一點意見。現時社會上有很多居住在\"劏房\"或\"籠屋\"的朋友，他們正面對很大的居住困難，政府可否把這些未有用途的空置校舍改建為臨時房屋，讓\"劏房戶\"或\"籠屋戶\"申請入住？",
      "sequence": 122,
      "bookmark": "SP_MB_CKPA_00136"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝鍾議員的補充質詢。正如我剛才在主體答覆中提到，在這183幅空置校舍用地中，有七成用地地塊較小，即面積少於0.3公頃，另有不少坐落於較偏遠的鄉郊位置，而且缺乏交通和基建配套設施，難以用作房屋發展。即使是針對\"籠屋戶\"或\"劏房戶\"的房屋需求，我們也需要提供適當的公共交通及基建設施，所以當中有一定困難。我們會一直與運輸及房屋局保持密切聯繫，如需要對這些用地作出適當運用，我們會循中央調配機制作出調撥和配合。",
      "sequence": 123,
      "bookmark": "SP_PO_SD_00137"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，香港工會聯合會一直很關注基層房屋問題，並一直要求增加過渡性房屋的供應。我們看到今次的檢討結果，感到特別失望，因為在180多幅空置校舍用地中，政府表示只有不足10%可用作房屋發展。就着這些空置校舍用地，讓我隨便舉兩個例子，例如屯門的中華基督教會基良小學，以及觀塘的浸信宣道會呂明才小學，該2幅用地附近已有交通及社區設施配套，而且校舍面積亦不小，為何不能劃作房屋用途？ \n 另外，政府將在本月底舉行的發展事務委員會例會上，交代進一步取締工業大廈(\"工廈\")非法住屋的政策。雖然我們理解這樣做是出於安全考慮，但此舉亦必然會令更多基層住戶需要另覓地方居住。政府可否提出政策加快利用該等空置校舍，以提供過渡性房屋，或以簡易程序改變土地用途等，以紓緩\"劏房戶\"(特別是現時居於工廈的\"劏房戶\")的住屋需要？",
      "sequence": 124,
      "bookmark": "SP_MB_LCH_00138"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝陸議員的補充質詢。關於個別空置校舍用地的情況，我手邊沒有詳細資料，但我們已把每間空置校舍列入相關附表中。若議員有任何建議，我們可與相關政策局和部門作出跟進。 \n 簡而言之，就着陸議員提出有關過渡性房屋，特別是臨時安置安排的意見，我們會轉交運輸及房屋局，並配合該局作出考慮，看看是否有某些空置校舍用地適合作為相關用途，然後我們會再作研究。",
      "sequence": 125,
      "bookmark": "SP_PO_SD_00139"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，近期工廈議題在社會上惹起極大關注，例如Hidden Agenda、工廈內的乒乓球會，甚至連富德樓亦遭不同政府部門打壓。現時的空置校舍或許是工廈藝文使用者的其中一條出路。我要強調，空置校舍未必能夠全面解決工廈藝術者的使用需求，但我仍想問問局長：第一，在主體答覆附表所載的空置校舍之中，有否任何用地政府認為適合推動作為藝文工作者之用？因為大家應可想象得到，該等空置校舍可能欠缺管理，雜草叢生，這種情況比比皆是，但政府可否推薦一些有機會適合的用地？ \n 其次，如果......",
      "sequence": 126,
      "bookmark": "SP_MB_KCY_00140"
    },
    {
      "title": "主席",
      "content": "鄺議員，你已提出了補充質詢，請坐下。局長，請作答。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "鄺俊宇議員",
      "content": "好的。",
      "sequence": 128,
      "bookmark": "SP_MB_KCY_00142"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我在主體答覆已提到，如果有任何使用空置校舍用地的建議，須先獲得相關政策局的支持。就着鄺議員提到的藝術團體，或其他創作、工作室等用途，我想亦應先向相關政策局提出建議，然後我們會檢視在該183間空置校舍中有否任何合適的選擇，再進行跟進工作。",
      "sequence": 129,
      "bookmark": "SP_PO_SD_00143"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "張宇人議員",
      "content": "主席，自2016年2月17日起，香港再沒有從內地進口活雞，因此所有在本地售賣的活雞均由本地農場供應。此外，據悉內地在數月前已停止向香港出口活白鴿。有許多活家禽銷售業及飲食業人士表示，本港對活雞的需求殷切，他們因此要求政府積極爭取恢復從內地進口活雞及其他活家禽，以滿足市場需求並使活雞售價下降。就此，政府可否告知本會： \n(一) 過去3年，每年從內地進口及由本地農場供應的活雞的(i)數量、(ii)平均批發價及(iii)平均零售價分別為何； \n(二) 自2016年2月17日至今，當局有否與內地有關部門就恢復活雞供港事宜進行磋商；如有，涉及的本地及內地部門，以及會議的次數及結果為何；及 \n(三) 當局會否把活雞及其他活家禽供港事宜提交兩地更高層次的磋商機制處理；如會，詳情為何；如否，原因為何？",
      "sequence": 131,
      "bookmark": "SP_MB_TC_00147"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我就質詢的各部分答覆如下： \n(一) 在過去3年，有關內地進口及本地活雞的數量及平均批發價格如下： \n年份 活雞 數量 平均批發價格(元/公斤)(1) 2014 進口 912 300(2) 33.8 本地 4 000 899 44.6 \n年份 活雞 數量 平均批發價格(元/公斤)(1) 2015 進口 61 300(3) 73.5 本地 4 055 016 58.6 2016 進口 32 000(4) 74.0 本地 4 041 960 61.0 \n註： \n(1) 資料由漁農自然護理署提供。 \n(2) 2014年1月28日至9月5日並沒有活雞進口。 \n(3) 由於長沙灣臨時家禽批發市場因一批進口活家禽檢測到對H7禽流感病毒呈陽性反應後暫時關閉，內地進口活雞一度由2014年12月31日起暫停。其後，家禽批發市場於2015年1月22日恢復活禽交易，但到2015年2月10日才有活家禽進口，而進口數量自此較往常的平均數量減少。 \n(4) 2016年2月17日至今沒有內地活雞進口。 \n 根據政府統計處按《消費物價指數月報》所載列的資料，上等活雞的平均零售價格於2014年、2015年及2016年分別為每公斤100.6元、118.6元，以及125.9元。政府統計處沒有編製內地進口及本地活雞的分項數字。 \n(二)及(三) \n 食物及衞生局、漁農自然護理署，以及食物環境衞生署的食物安全中心，與國家質量監督檢驗檢疫總局、國家商務部，以及相關出入境檢驗檢疫局不時就內地食品供港及保障食品安全等事宜保持密切聯繫，當中亦有就內地活雞供港的事宜溝通。 \n 特區政府就內地活雞供應事宜上一直持開放態度。據了解，自2014年12月底的禽流感事件後，內地有關當局在審視禽流感當時在內地和鄰近地區的情況，以及相關風險後，對內地註冊供港澳活家禽養殖場制訂了較嚴厲的管理\n措施。我們尊重內地有關部門強化其境內防控禽流感所採取的措施。雖然本港並無禁止內地活雞進口，2016年2月中開始至今，內地註冊供港活家禽養殖場基於商業決定，並無向本港供應活雞。 \n 我們會繼續與有關內地部門就內地活家禽事宜保持密切聯繫。",
      "sequence": 132,
      "bookmark": "SP_PO_SFH_00148"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，香港的食水主要源自東江水及本地收集的雨水，分別佔本港食水供應七至八成以及兩至三成。就水資源的管理，政府可否告知本會： \n(一) 過去5年，每年東江水的每立方米處理成本； \n(二) 鑒於政府於今年2月與廣東省當局就未來3年東江水供港的協議展開商討，有關商討的程序及最新進展為何； \n(三) 過去5年，有多少個水塘曾經滿溢，以及去年的整體水塘溢流量； \n(四) 過去3年，每年的水管滲漏事故的原因及因而流失的食水量佔該年總用水量的百分率； \n(五) 鑒於水務署和渠務署於2004年已計劃推行水塘間轉運隧道計劃，以將九龍水塘群的溢流引導至下城門水塘並轉為食水資源，但據報政府過去因推行多項基建工程而押後了落實此計劃，政府會否將此計劃列為優先推行項目；如會，詳情為何；如否，原因為何； \n(六) 鑒於水務署計劃逐步建立\"智管網\"，以持續監察全港供水管網的狀況，該項目的最新進展、工作時間表及完成日期為何；及 \n(七) 鑒於水務署正研發智能手機讀錶系統應用程式，有關詳情及進展為何？",
      "sequence": 133,
      "bookmark": "SP_MB_CM_00150"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港天然的淡水資源主要來自降雨，但本地集水區的集水量不足以應付需求，而且降雨量又不穩定，因此本港需要輸入東江水以補足本地集水量不足的缺口。 \n 然而，現時廣東省內城市對東江水需求殷切，作為珠江三角洲區內的良好夥伴城市，我們需要妥善管理水資源，以確保其可持續運用。 \n 就毛孟靜議員質詢的7個部分，現答覆如下： \n(一) 為提高運作效率和確保可靠穩定的供水，一般而言，我們會將東江水直接或透過水塘間接輸送到濾水廠和本地所收集的雨水一併在濾水廠進行處理。因此，水務署沒有獨立計算處理東江水涉及的開支。過去5年，香港食水(包括東江水和本地所收集的雨水)的單位處理成本(1)如下： \n年份 單位處理成本 (元/立方米) 2011-2012 0.8 2012-2013 0.9 2013-2014 0.9 2014-2015 1.0 2015-2016 1.0 \n(二) 現行東江水供水協議將於本年年底屆滿。我們已在2017年2月開始就新東江水供水協議與廣東省當局商議。到目前為止我們已進行了4輪會談，涵蓋新協議的主要內容，包括水質、供水量、收費模式及水價等。就部分議員建議採用\"按量付費\"方式，我們已向粵方提出探討採用這個方式的可行性。 \n(三) 自從2006年東江水供水協議採用了\"統包總額\"和彈性供水方式後，我們已能有效地控制水塘溢流。本港水塘的溢流量已從1996年至2005年平均每年約9 400萬立方米，大幅減少約71%，至近年(2006年至2016年)平均每年約2 700萬立方米。現時，溢流主要出現於中、小型水塘，它\n(1) 單位處理成本並不包括運送、分配和客戶服務等成本。 \n們都是建於19世紀末、20世紀初至中。按照當時用水的需要，這些水塘設計庫容量較少，在雨季持續大雨下，容易出現滿溢。 \n 過去5年，曾經滿溢的水塘或水塘組包括大潭水塘組、九龍水塘組、香港仔水塘組、石壁水塘和大欖涌水塘。然而水塘的溢流量很大程度上取決於當年的天氣和降雨量。在2016年，水塘溢流量為2 850萬立方米而2015年的溢流量則只是330萬立方米。 \n(四) 香港地勢多山，配水庫需建於高地以便向處於不同高度的處所供水，所以位於低地的水管會長時間在較高的水壓下運作。加上部分水管出現老化，以及道路工程頻繁、土地沉降、外來壓力和震動等因素對地下水管造成干擾，令水管網絡容易滲漏。 \n 隨着\"更換及修復水管計劃\"大致完成，現時供水管網的狀況已大為改善，水管爆裂個案和滲漏率均大幅減少，而食水管滲漏率亦由2000年約25%降至2014年的16%，以及2015年和2016年的約15%。 \n(五) 我們藉着為紓減西九龍區域水浸風險而制訂的\"荔枝角雨水轉運計劃\"的機遇，同時推展\"水塘間轉運隧道計劃\"。計劃興建一條連接九龍副水塘和下城門水塘的隧道，把九龍水塘群的溢流引導至下城門水塘，達到減少排入荔枝角區排水系統的徑流，以及把溢流轉為食水資源的雙重目標。渠務署現正覆檢\"水塘間轉運隧道計劃\"的詳細設計、施工方法及相關環境影響評估，以提升其成本效益，同時訂定落實時間表，積極推展此項計劃。 \n(六) \"智管網\"計劃會將本港的供水管網分成約2 000個大小易於管理的獨立監測區域，每個區域的管網內均安裝監測和感應設備。水務署亦正籌備設立一套智能管網管理電腦系統，用作分析從各監測區域收集的大量數據，以便訂定處理各監測區域最有效的管網管理措施及其優先次序。截至2017年3月為止，我們已設立約1 000個監測區。我們期望於5年內完成整個\"智管網\"。 \n\n(七) 為協助市民節約家居用水和監察內部供水系統的用水流失，水務署研發了一個自動讀錶系統智能手機應用程式為客戶提供最新的家居用水紀錄。現階段正為此應用程式在較早前安裝了智能水錶的公營房屋和政府宿舍進行測試。",
      "sequence": 134,
      "bookmark": "SP_PO_SD_00151"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，有市民向本人反映，一些行人流量高的行人路上建有多個電話亭，但其內多台公眾收費電話機(\"電話機\")失靈後一直沒有修妥，因此未能提供服務。另一方面，截至本年2月，按人口計算的流動電話服務用戶滲透率高達232%，因此市民需要使用該等電話機的情況較以往為少。就此，政府可否告知本會： \n(一) 現時全港電話機數目為何(並按區議會分區列出分項數字)； \n(二) 是否知悉，過去3年每年電話機的使用次數，並按撥出的電話號碼屬本地、內地或海外的號碼列出分項數字； \n(三) 當局有否就安裝電話機的數量和位置制訂規劃指引，以及有否規定本地固定電訊網絡營辦商(\"固網商\")限時修妥其已失靈的電話機； \n(四) 鑒於負有全面服務責任的固網商有權向其他服務營辦商收取全面服務補貼費，以彌補就其履行該責任的淨成本，過去3年，每年按當局所定水平須就非經濟電話機支付的全面服務補貼額為何；及 \n(五) 當局會否重新評估市民或遊客使用電話機的需求；就部分行人流量高的行人路上建有多個電話亭的情況，當局會否與有關的固網商商討，拆除當中使用量低的電話機，以改善行人環境；若否，原因為何？",
      "sequence": 135,
      "bookmark": "SP_MB_LCC_00153"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就議員有關公眾收費電話機(\"電話機\")的質詢，現答覆如下： \n\n(一) 截至2017年3月底，本港共有3 147個電話機，當中1 562個設於如公共街道的未批租政府土地，另外1 585個則設於樓宇之內。 \n 設於未批租政府土地的電話機分布如下： \n地區 電話機數目 (截至2017年3月底) 中西區 96 東區 101 南區 48 灣仔區 72 九龍城區 71 觀塘區 80 深水埗區 79 黃大仙區 61 油尖旺區 139 葵青區 102 北區 93 西貢區 73 沙田區 141 大埔區 90 荃灣區 73 屯門區 100 元朗區 116 離島區 23 其他(深圳灣管制站) 4 總數 1 562 \n 電訊營辦商在樓宇內設置電話機時，無需向政府作出申請。通訊事務管理局辦公室(\"通訊辦\")並沒有備存這類電話機的分區分布資料。 \n(二) 現時的電話機服務，絕大多數由香港電話有限公司及Hong Kong Telecommunications (HKT) Limited(\"HKT\")根據其綜合傳送者牌照內的\"全面服務責任\"提供，其餘小部分則由另外兩家營辦商以商業運作模式提供。 \n\n 根據通訊辦從HKT獲得的資料，在2014年和2015年期間，該公司所營運的電話機中，平均每天收入多於1港元的佔約44%，平均每天收入不多於1元的則佔約56%。 \n 除了上述資料外，通訊辦沒有電訊營辦商電話機在過去3年的使用次數和致電目的地的分項資料。 \n(三) 根據通訊事務管理局(\"通訊局\")發出的綜合傳送者牌照規定，營辦商須以通訊局滿意的方式經營、維持和提供良好、有效率及不間斷的電訊服務。此外，在\"全面服務責任\"安排下，HKT須根據《電訊條例》(第106章)確保所有在香港境內的人士獲得通訊局認為是合理地可供使用的良好、有效率和持續的\"基本服務\"，包括電話機服務。HKT根據其評估及公眾的要求，在有需求的地方建立電話機，以符合\"全面服務責任\"的規定。至於其他營辦商則可按其商業考慮提供電話機服務。通訊局沒有就電話機的數量和位置，另行訂立指引。 \n 有關營辦商有責任確保其電話機服務運作正常。一般而言，營辦商會定時對電話機及設備進行例行檢查，確保設備的正常運作。如電話機有任何損壞、服務受阻或中斷，有關營辦商須盡快處理及修復，以減低對用戶的不便。如市民就電話機的使用和操作有任何問題，可直接聯絡有關營辦商，或將有問題的電話機編號或位置告知通訊辦，通訊辦會轉交相關營辦商跟進。 \n(四) 在\"全面服務責任\"下，所有固定與流動服務營辦商包括HKT本身，須共同就全面服務的提供所涉及的淨成本作出承擔。 \n 2012年、2013年和2014年電話機服務的全面服務補貼費分別為2,720萬元、2,760萬元和2,160萬元，由約30家固定與流動服務營辦商分擔。通訊局現正檢視2015年的相關補貼費。 \n(五) 隨着手提電話普及，通訊辦不時收到公眾意見要求移除某些電話機。 \n\n 有見及此，通訊辦在過去12個月已就檢討\"全面服務責任\"下所提供電話機數量一事，徵詢業界意見，並已於通訊辦轄下的電訊規管事務諮詢委員會進行討論。通訊辦計劃於今年下半年待通訊局敲定檢討的原則和細節後，徵詢區議會和其他相關持份者的意見。",
      "sequence": 136,
      "bookmark": "SP_PO_SCED_00154"
    },
    {
      "title": "陳健波議員",
      "content": "主席，行政長官多次表示，在\"一帶一路\"策略下，香港可發揮內地和\"一帶一路\"沿線國家之間的\"超級聯繫人\"角色。然而，根據政府統計處公布的《代表香港境外母公司的駐港公司按年統計調查報告》，香港境外公司(\"境外公司\")設於香港的地區總部和地區辦事處的數目近年有下降趨勢。前者由2015年的1 401間減至去年的1 379間(減少22間)，而後者則由2007年的2 644間減至去年的2 352間(跌幅11%)。就此，政府可否告知本會： \n(一) 是否知悉境外公司撤走設於香港的地區總部及地區辦事處的原因為何；如不知悉，原因為何； \n(二) 有何措施及支援吸引境外公司來港投資及設立業務基地；如沒有措施及支援，原因為何；及 \n(三) 會否考慮提供經濟誘因(例如稅務優惠)，吸引境外公司來港設立地區總部和地區辦事處，以推動經濟發展和增加本地人才的就業機會？",
      "sequence": 137,
      "bookmark": "SP_MB_CKP_00156"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個部分，我答覆如下： \n(一) 政府統計處聯同投資推廣署每年就駐港的海外及內地公司進行一項屬自願回應性質的統計調查。有關年度統計收集在香港境外母公司的駐港地區總部、地區辦事處及當地辦事處的概況的數字，和以香港作為設立地區總部/地區辦事處/當地辦事處地點的吸引力的意見。2016年的統計調查共訪問了1 379間駐港地區總部、2 352間地區辦事處及4 255間當地辦事處。  \n 事實上，統計調查所得的地區總部、地區辦事處及當地辦事處數目每年均有所不同。自2007年起，除了2009年(-3.5%)和2016年(-1.6%)的跌幅外，地區總部的數目錄得0.7%至4.3%的按年升幅。至於地區辦事處，按年變動為4.3%至-9.9%，而當地辦事處的按年升幅為3.2%至9.3%。 \n 儘管地區總部及地區辦事處的數目在過去多年有所變化，我們認為至今並沒有證據顯示駐港地區總部及地區辦事處有撤出香港的趨勢。我們正分析可能導致有關變化的原因，初步認為可能涉及駐港地區總部/地區辦事處的運作分拆(例如在正常業務發展過程中，海外辦事處已經能獨立運作，無需再由駐港地區總部/地區辦事處管理或協調)，或母公司的業務重組(例如原來由駐港地區總部/地區辦事處負責管理的海外辦事處結業)。 \n(二) 香港為海外及內地公司提供便利的營商環境以開立或擴充其業務。政府透過投資推廣署，為有意來港投資的公司免費提供一站式及量身訂造的支援服務，由策劃至落實全程給予協助。當中的支援服務包括： \n(i) 提供營商資訊提供有關香港營商環境最新資訊，當中包括個別行業的情況、最新稅務及營商法規、成本模式參考、入境規定、僱傭法例等。 \n(ii) 業務支援服務介紹商業服務供應商、協助申請簽證、提供有關政府資助及其他支援計劃的資訊、協助聯絡相關政府部門和機構安排會面、提供有關開立及持有銀行帳戶的資訊、搬遷意見等。 \n(iii) 宣傳及聯繫機會提供宣傳推廣的支援(例如新聞簡介會、通過投資推廣署的投資案例及雙月刊發布客戶資訊)、邀請出席主題講座及聯繫活動等。 \n(三) 投資者在選擇開展業務的地點時會考慮多方面的因素。如上文第(一)部分提及，有關年度統計調查亦收集以香港作為設立地區總部/地區辦事處/當地辦事處地點的意見。2016年的調查顯示，大部分的地區總部、地區辦事處及當\n地辦事處認為簡單稅制及低稅率是香港有利的因素，其他有利因素包括資訊自由流通性、地理位置，以及自由港地位。 \n 香港作為國際金融中心，具備完善的法律和銀行制度、多元化的資本市場，以及優秀的基礎設施和人才。這些優勢均有利於吸引跨國公司來港設立地區總部/地區辦事處/當地辦事處。為了進一步鞏固香港作為金融樞紐的地位，政府近年推出專門稅務制度以推動企業財資中心和專屬自保保險等業務的發展。我們相信這些措施和香港的固有優勢，均有助於推動經濟發展和增加本地人才的就業機會。",
      "sequence": 138,
      "bookmark": "SP_PO_SCED_00157"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，政府可否提供2004年、2010年及2016年的下列統計數字： \n(一) 按性別劃分，各行業及職業在上述年份每年的(i)就業人數、(ii)名義工資指數、(iii)實質工資指數、(iv)就業人士名義平均薪金指數及(v)就業人士實質平均薪金指數(以2004年第一季為基期，即2004年第一季\u003d100)分別為何；及 \n(二) 在上述年份每年的(i)名義本地生產總值、(ii)實質本地生產總值及(iii)該等數字的增幅(以2004年第一季為基期，即2004年第一季\u003d100)分別為何？",
      "sequence": 139,
      "bookmark": "SP_MB_KWK_00159"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 2004年、2010年及2016年本港各行業及職業按性別劃分的就業人數載列於表一，而同期間各選定行業及選定職業組別的名義及實質工資指數，以及各選定行業的就業人士名義及實質平均薪金指數則分別載列於表二及表三。政府沒有編製按性別劃分的工資指數和就業人士平均薪金指數。 \n\n(二) (i) 以當時市價計算(即名義)的香港本地生產總值，在2004年、2010年和2016年分別為13,169億港元、17,763億港元和24,910億港元。 \n(ii) 以2015年環比物量計算(即實質)的香港本地生產總值，在2004年、2010年和2016年分別為15,935億港元、20,740億港元和24,475億港元。 \n(iii) 若與2004年比較，2010年和2016年以名義計算的本地生產總值的變動百分率分別為34.9%和89.1%。而2010年和2016年以實質計算的本地生產總值的變動百分率則分別為30.2%和53.6%。 \n 表一：各行業及職業按性別劃分的就業人數(1)(不包括外籍家庭傭工) \n(i) 按行業(2)及性別劃分 \n行業 2004年第四季 2010年第四季 2016年第四季 男 女 男女合計 男 女 男女合計 男 女 男女合計 製造 139 700 84 000 223 700 84 400 44 300 128 800 77 000 41 500 118 500 建造 249 700 19 900 269 600 239 100 25 700  264 800 299 800 36 900 336 600 進出口貿易及批發 293 800 256 000 549 800  284 200  265 000  549 200 235 200 221 900  457 100 零售 118 600 156 300  274 800 124 100  174 500  298 500 130 600 203 200 333 800 住宿(3)及膳食服務 125 700 122 200 247 900  140 100  126 000  266 100 141 000 145 400 286 400 運輸、倉庫、郵政及速遞服務 247 500 63 700 311 200  256 500  64 700  321 200 245 300  71 000  316 300 資訊及通訊 35 200  14 200 49 500 76 700 32 000  108 700  90 600  41 300  132 000 \n行業 2004年第四季 2010年第四季 2016年第四季 男 女 男女合計 男 女 男女合計 男 女 男女合計 金融及保險 79 500 92 100  171 600 96 100 104 800  200 900 117 900 130 500  248 400 地產 80 100  34 100 114 200  99 400 51 600  150 900  92 800  59 300  152 000 專業及商用服務 128 600 71 800 200 400 146 600 152 100  298 700  181 600 182 800  364 400 公共行政、社會及個人服務 299 100 386 600 685 600 284 400 377 300 661 700 281 500 429 200  710 700 其他行業  18 100 5 000  23 100  20 000 4 400  24 400  20 200  5 800  26 100 總計 1 815 400 1 306 000 3 121 500 1 851 500 1 422 300 3 273 900 1 913 500 1 568 700 3 482 200 \n(ii) 按職業(4)及性別劃分 \n職業 2004年第四季 2010年第四季 2016年第四季 男 女 男女合計 男 女 男女合計 男 女 男女合計 經理及行政級人員 216 800 82 200 299 000 244 800 111 700 356 500 305 300 151 700 457 000 專業人員 144 800 78 400 223 200 154 300 91 100 245 400 164 600 105 800 270 400 輔助專業人員 356 100 266 300 622 500 378 000 298 000 676 000 398 300 357 100 755 400 文書支援人員 139 800 390 800 530 500 155 600 408 100 563 700 140 200 367 300 507 400 服務工作及銷售人員 255 100 253 500 508 600 267 400 287 600 555 100 247 100 352 200 599 300 工藝及有關人員 256 600 11 900 268 500 228 200 7 100 235 300 227 900 12 000 239 900 \n職業 2004年第四季 2010年第四季 2016年第四季 男 女 男女合計 男 女 男女合計 男 女 男女合計 機台及機器操作員及裝配員 206 300 26 300 232 600 183 500 10 700 194 200 169 000 3 700 172 700 非技術工人 234 400 194 700 429 100 237 500 207 500 444 900 258 400 217 700 476 100 其他職業 5 500 1 800 7 400 2 300 500 2 800 2 800 1 200 4 000 總計 1 815 400 1 306 000 3 121 500 1 851 500 1 422 300 3 273 900 1 913 500 1 568 700 3 482 200 \n註： \n(1) 就業人數包括所有在統計前7天內有做工賺取薪酬或利潤或有一份正式工作的15歲及以上人士。無酬家庭從業員及在統計前7天內正休假的就業人士亦包括在內。 \n(2) 2008年以前的統計數字是按\"香港標準行業分類1.1版\"編製。由2008年起的統計數字是按\"香港標準行業分類2.0版\"編製。 \n(3) 住宿服務包括酒店、賓館、旅舍及其他提供短期住宿服務的機構單位。 \n(4) 2011年以前的統計數字是按\"國際標準職業分類1988年版\"編製。由2011年起的統計數字是按\"國際標準職業分類2008年版\"編製。 \n由於四捨五入關係，統計表內個別項目的數字的總和可能與總計數字略有出入。 \n資料來源：政府統計處\"綜合住戶統計調查\" \n表二：各選定行業及選定職業組別的名義及實質工資指數(1)及(2) \n(i) 按選定行業劃分 \n(2004年3月\u003d100) \n選定行業  2004年12月 2010年12月 2016年12月 製造 名義工資指數 101.6 106.8 143.7 實質工資指數 100.8 92.7 98.4 \n選定行業  2004年12月 2010年12月 2016年12月 進出口貿易、批發及零售 名義工資指數 99.9 112.2 139.9 實質工資指數 99.1 97.4 95.8 住宿(3)及膳食服務活動 名義工資指數 99.2 107.0 153.7 實質工資指數 98.4 92.9 105.3 運輸 名義工資指數 100.4 106.8 135.6 實質工資指數 99.6 92.7 92.8 金融及保險活動 名義工資指數 103.7 114.0 147.5 實質工資指數 102.9 99.0 101.0 地產租賃及保養管理 名義工資指數 99.5 109.4 157.1 實質工資指數 98.7 95.0 107.6 專業及商業服務 名義工資指數 99.8 117.9 180.0 實質工資指數 99.0 102.3 123.3 個人服務 名義工資指數 102.6 122.4 188.3 實質工資指數 101.8 106.3 128.9 所有選定行業(4)(5) 名義工資指數 100.0 112.1 151.0 實質工資指數 99.2 97.3 103.4 \n(ii) 按選定職業組別劃分 \n(2004年3月\u003d100) \n選定職業組別  2004年12月 2010年12月 2016年12月 督導級及技術員級人員 名義工資指數 99.8 113.6 149.3 實質工資指數 99.0 98.6 102.2 \n選定職業組別  2004年12月 2010年12月 2016年12月 文書級及秘書級人員 名義工資指數 99.6 113.2 138.5 實質工資指數 98.8 98.3 94.9 技術工人及操作工人 名義工資指數 98.0 109.1 163.1 實質工資指數 97.2 94.7 111.7 服務工作人員 名義工資指數 100.8 113.1 165.1 實質工資指數 100.0 98.2 113.1 其他非生產級工人 名義工資指數 101.5 109.2 140.1 實質工資指數 100.7 94.8 95.9 所有選定職業(5) 名義工資指數 100.0 112.1 151.0 實質工資指數 99.2 97.3 103.4 \n註： \n(1) 工資包括基本工資及其他經常性及保證發放的津貼及花紅。 \n(2) 實質工資指數是以名義工資指數扣除甲類消費物價指數的變動得出。 \n(3) 住宿服務包括酒店、賓館、旅舍及其他提供短期住宿服務的機構單位。 \n(4) 指\"勞工收入統計調查\"的工資統計調查部分所涵蓋的所有行業，包括並沒有列出其統計數字的電力及燃氣供應業、污水處理及廢棄物管理業與出版活動業。 \n(5) 有關統計調查只涵蓋選定行業內督導級及以下的選定職業僱員，並不包括經理級人員和專業僱員。 \n資料來源：政府統計處\"勞工收入統計調查\" \n表三：各選定行業的就業人士名義及實質平均薪金指數(1)及(2) \n(2004年第一季\u003d100) \n選定行業  2004年第四季 2010年第四季 2016年第四季 製造 名義平均薪金指數 91.0 97.6 131.3 實質平均薪金指數 90.6 85.0 91.9 \n選定行業  2004年第四季 2010年第四季 2016年第四季 污水處理、廢棄物管理及污染防治活動 名義平均薪金指數 101.7 153.5 209.0 實質平均薪金指數 101.3 133.8 146.3 進出口貿易及批發 名義平均薪金指數 84.8 106.7 142.4 實質平均薪金指數 84.5 92.9 99.7 零售 名義平均薪金指數 91.2 119.0 173.6 實質平均薪金指數 90.9 103.7 121.6 運輸、倉庫、郵政及速遞服務 名義平均薪金指數 102.1 115.3 145.1 實質平均薪金指數 101.7 100.4 101.6 住宿(3)及膳食服務活動 名義平均薪金指數 95.1 108.5 157.4 實質平均薪金指數 94.7 94.5 110.2 資訊及通訊 名義平均薪金指數 89.6 97.5 137.5 實質平均薪金指數 89.3 84.9 96.2 金融及保險活動 名義平均薪金指數 90.5 132.4 170.2 實質平均薪金指數 90.2 115.3 119.2 地產活動 名義平均薪金指數 97.7 96.5 146.6 實質平均薪金指數 97.3 84.0 102.6 專業及商業服務 名義平均薪金指數 98.6 115.5 162.6 實質平均薪金指數 98.2 100.6 113.8 社會及個人服務 名義平均薪金指數 99.8 101.7 128.8 實質平均薪金指數 99.4 88.6 90.2 所有選定行業(4) 名義平均薪金指數 93.9 109.3 149.5 實質平均薪金指數 93.6 95.2 104.7 \n註： \n(1) 薪金除包括工資的組成部分外，還包括發放給員工的其他非經常性薪酬開支，例如非固定發放的花紅和超時工作津貼。 \n(2) 就業人士實質平均薪金指數是以就業人士名義平均薪金指數扣除綜合消費物價指數的變動得出。 \n(3) 住宿服務包括酒店、賓館、旅舍及其他提供短期住宿服務的機構單位。 \n(4) 指\"勞工收入統計調查\"的薪金總額統計調查部分所涵蓋的所有行業，包括並沒有列出其統計數字的採礦及採石業與電力及燃氣供應業。該統計調查沒有搜集不同職業的薪金數據。 \n資料來源：政府統計處\"勞工收入統計調查\"",
      "sequence": 140,
      "bookmark": "SP_PO_SFST_00160"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，根據地政總署發出的《收回市區土地及補償安排─供業主，佔用人及測量師參考的指引》(\"《地政總署指引》\")，受政府收回土地行動影響的自住業主，除了法定補償外，有可能領取自置居所津貼。向個別業主發放的自置居所津貼金額，為假設重置單位(同一地區內與收回單位面積相若的7年樓齡單位)價值與收回單位公開市值的差額。另一方面，市區重建局(\"市建局\")採用相若原則向受市建局重建項目影響的自住業主發放自置居所津貼，並在參考《地政總署指引》後制訂了估值指引。根據估值指引，市建局委託測量師搜集並分析重建項目區內的物業成交資料，以訂定以7年樓齡為基礎的假設重置單位呎價(俗稱\"7年樓呎價\")。就此，政府可否告知本會： \n(一) 是否知悉市建局在過去10年推展每個重建項目的以下資料(以表列出)：(i)項目名稱、(ii)宣布日期、(iii)住宅單位數目、(iv)自住住宅單位數目、(v)提供估值服務的測量師行名稱、(vi)7年樓呎價的估值日期、(vii)向業主提出的最高及最低7年樓呎價、(viii)估值報告中用作比較的區內屋苑的名稱及單位數目、(ix)向業主提出收購建議的日期、(x)業主接受收購建議的限期，以及(xi)接受第一次收購建議的業主佔業主總數的百分比； \n(二) 自2001年3月把假設重置單位的樓齡由10年下調至7年以來，政府每次修訂《地政總署指引》的日期及修訂的詳情為何； \n(三) 是否知悉，市建局有否在《地政總署指引》每次修訂後隨而對估值指引作出相應修訂；如有，每次修訂的日期及詳情為何；及 \n(四) 會否要求市建局公開估值指引，以增加重建項目補償安排的透明度；如否，原因為何？",
      "sequence": 141,
      "bookmark": "SP_MB_SKC_00162"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的4個部分，經諮詢市區重建局(\"市建局\")及地政總署後，現答覆如下： \n\n(一) 根據市建局的物業收購政策，市建局會按照受影響自住業主其住宅物業的市值交吉價，加上一筆特惠津貼(即自置居所津貼)，作為該自住物業的收購價。就受影響自住業主而言，自置居所津貼是按照被收購單位市值與類似地區一個樓齡假設為7年而面積相若位於中層及座向一般的假設重置單位(即一般稱為\"7年樓齡\"單位)價值的差價而計算。 \n 市建局會委託7家估價顧問公司就評估7年樓齡的假設重置單位的價值提供獨立意見，以計算各住宅物業的自置居所津貼。不論重建項目規模的大小，估價顧問公司會考慮重建項目的特點及採納足夠可資比較的物業成交數據來評估有關物業的市值。估價顧問公司是經由獨立外界人士以公開抽籤方式，從市建局登記名冊內的估價顧問公司中選出。登記名冊是公開予業界申請登記。 \n 當7家估價顧問公司分別獨立評估7年樓齡的假設重置單位呎價後，市建局會剔除當中最高及最低的估值，再根據餘下5個估值，以平均法計算出7年樓齡呎價作為自置居所津貼計算基礎(\"計算機制\")。 \n 市建局自2008年推展的重建項目的資料載於附表一。 \n 一般而言，測量師會盡可能選取在特點及交通方便程度方面屬類似地區，貼近估值日期合適的物業成交個案，作為可資比較個案，而物業的估值日期會盡可能貼近物業收購建議日期。個別重建項目的估值報告會放在市建局轄下的地區辦事處，以供受影響的自住業主查閱。 \n 不同項目接受第一次收購建議的業主佔業主的總數百分比會因應多個因素而有所不同，例如業主取態、市場狀況、項目地點、業權擁有及分布情況、佔用情況、物業業權欠妥問題或失聯業主比例等，故難以一概而論。自2008年進行的25個重建項目當中，業主接受第一次收購建議百分比絕大多數超過50%。而負責有關評估工作的測量師行的名單，是隨市建局向項目內各業主發出初次收購建議時一併寄出。 \n\n 現時市建局自行開展項目的收購建議限期為60日。對於並沒有接受首次收購建議的業主，市建局會在首次收購建議限期完結後的一段時間，因應實際情況再考慮向他們提出修訂收購建議。 \n 上述計算機制是一個公開、公平及公正的運作方式，已被廣為接納並一直行之有效。市建局會繼續採用該機制，但亦會不時作出檢視，以確保機制有效運作。 \n(二)、(三)及(四) \n 地政總署的《收回市區土地及補償安排―供業主，佔用人及測量師參考的指引》(\"《地政總署指引》\")自2001年12月出版以來，當中涉及自置居所津貼及額外津貼的指引，共有3次修訂，詳情及修訂的內容請參閱附表二，該等修訂均不涉及更改評估7年樓齡的假設重置單位的補償標準。 \n 除地政總署所發出的指引外，市建局並沒有自行擬備另一份指引，市建局會要求其委聘的估價顧問公司參考《地政總署指引》處理有關評估工作。 \n 附表一 \n根據市建局資料，自2008年在各區已開展並提出收購建議的項目有25個，主要在九龍城區(9)，油尖旺區(6)和深水埗區(9)，以及1個在觀塘區的需求主導項目。而各項目的資料如下： \n九龍城區 項目名稱 開展日期 \"假設單位呎價\" 初次出價日期 \"假設單位呎價\" 初次出價 住宅單位數目 自住住宅單位數目 北帝街/木廠街項目 2008/02/29 2008/10/14 5,492元 52 20 浙江街/下鄉道項目 2008/02/29 2008/10/14 5,173元 52 17 新山道/炮仗街項目 2009/05/29 2010/04/28 7,246元 67 40 馬頭圍道/春田街項目 2010/02/24 2011/05/30 9,785元 126 42 \n項目名稱 開展日期 \"假設單位呎價\" 初次出價日期 \"假設單位呎價\" 初次出價 住宅單位數目 自住住宅單位數目 北帝街/新山道項目 2011/03/25 2012/02/27 8,939元 93 37 九龍城道/上鄉道項目 2011/11/25 2012/10/29 10,232元 102 33 啟明街(需求主導項目) 2013/12/19 2014/03/04 10,968元 42 23 土瓜灣道68A至70C號項目(需求主導項目) 2014/04/11 2014/06/25 10,078元 115 52 春田街/崇志街項目 2016/05/06 2016/07/05 11,349元 56 34 \n油尖旺區 項目名稱 開展日期 \"假設單位呎價\" 初次出價日期 \"假設單位呎價\" 初次出價 住宅單位數目 自住住宅單位數目 晏架街/福全街項目 2008/03/07 2009/09/29 6,607元 59 37 新填地街/山東街項目 2012/02/10 2013/07/04 11,832元 127 43 杉樹街/橡樹街(需求主導項目) 2012/04/20 2012/10/25 10,238元 77 49 福澤街/利得街(需求主導項目) 2013/06/28 2013/09/11 11,020元 50 32 槐樹街(需求主導項目) 2015/05/29 2015/08/10 13,614元 64 31 萬安街8至30號及大角咀道193至199號(需求主導項目) 2016/12/16 2017/02/24 13,391元 84 32 \n深水埗區 項目名稱 開展日期 \"假設單位呎價\" 初次出價日期 \"假設單位呎價\" 初次出價 住宅單位數目 自住住宅單位數目 順寧道項目 2009/06/26 2010/04/28 6,297元 34 14 福榮街項目 2011/03/25 2012/05/04 8,398元 26 9 海壇街229A-G號(需求主導項目) 2012/04/20 2012/07/04 8,830元 51 34 \n項目名稱 開展日期 \"假設單位呎價\" 初次出價日期 \"假設單位呎價\" 初次出價 住宅單位數目 自住住宅單位數目 海壇街205-221A號(需求主導項目) 2012/04/20 2012/10/25 9,197元 67 29 通州街/桂林街(需求主導項目) 2013/04/12 2013/06/27 9,807元 157 93 九龍道/僑蔭街(需求主導項目) 2013/04/12 2013/06/27 9,857元 70 22 黄竹街25至31號(需求主導項目) 2013/06/28 2013/09/11 9,863元 50 25 東京街/福榮街項目 2013/03/08 2014/09/10 9,461元 64 18 青山道/元州街項目 2014/02/21 2015/02/27 10,649元 82 31 \n觀塘區 項目名稱 開展日期 \"假設單位呎價\" 初次出價日期 \"假設單位呎價\" 初次出價 住宅單位數目 自住住宅單位數目 恒安街(需求主導項目) 2014/11/07 2015/01/16 11,695元 80 46 \n 附表二 \n《地政總署收回市區土地及補償安排， 供業主，佔用人及測量師參考的指引》 (涉及第6.1.2段自置居所津貼及額外津貼的修訂) \n版本 段落 (6.1.2) 原版 2001年12月 修訂項目 備註 2006年8月修訂本 (d)(i) 空置單位業主有資格領取全數自置居所津貼的50%作為額外津貼。 空置單位業主有資格領取的額外津貼金額與出租單位業主相同。 說明空置及出租單位業主可領取的額外津貼金額相同 \n版本 段落 (6.1.2) 原版 2001年12月 修訂項目 備註  (d)(ix) 未有此分段 加入此分段： 當局通常會採納政府進行的登記(如屬鐵路工程項目)或市區重建局進行的登記(如屬市區重建項目)資料來決定自置居所津貼/額外津貼的申領資格(有關的登記會在項目宣布時進行)。政府的最新登記則會在收地通告刊憲時進行，所得的資料將用於複查有關業主當時是否仍然有資格領取自置居所津貼/額外津貼或與自置居所津貼/額外津貼金額相同的款項。在正常情形下，任何人士不會因為最新的登記而可享有額外的自置居所津貼/額外津貼或較高金額的自置居所津貼/額外津貼。 \n (e)(i) 上訴為署長作出決定後的30天內 更改為60天 更改上訴時限   覆核及最後決定為規劃地政局局長 更改為房屋及規劃地政局局長 更新職銜 2011年12月修訂本 (e)(i) 覆核及最後決定為規劃地政局局長 更改為發展局局長 更新職銜   上訴委員會地址為香港花園道美利大廈9樓 上訴委員會地址為香港添馬添美道2號政府總部西翼17樓 更新上訴委員會的地址 \n版本 段落 (6.1.2) 原版 2001年12月 修訂項目 備註 2013年7月修訂本 (d)(iii) 實用面積的定義，依據香港測量師學會於1999年3月1日發出的測量守則。 實用面積的定義，依據香港測量師學會於1999年3月1日發出的測量守則及其後的補充文件或修訂。 補充有關香港測量師學會的測量守則及其後的修訂 \n註： \n《收回市區土地及補償安排―供業主，佔用人及測量師參考的指引》2001年12月版本為最早的版本",
      "sequence": 142,
      "bookmark": "SP_PO_SD_00163"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，現時，有不少非技術工人受聘於外判服務承辦商(\"承辦商\")，為政府部門提供清潔及保安服務(\"外判工人\")。據報，上月一名年老外判清潔工人，於工作期間懷疑因工作過勞而病發，並被同事送往醫院接受治療。該事件引起市民關注外判工人的勞工權益有否獲足夠保障。就此，政府可否告知本會： \n(一) 上述事件發生後，當局有否跟進該名工人的最新健康情況；有否調查有關的承辦商就外判工人的工時、工作量及工作環境所作安排是否合適，以及該承辦商有否違反僱傭合約、外判服務合約或勞工法例； \n(二) 鑒於據報該名工人的工作量不合理地高，當局會否調查有關外判服務的工作量與人手比例是否合理；會否把該比例列為外判服務招標機制的評審項目之一； \n(三) 鑒於據報有部分承辦商為了節省成本而暗中削減所聘用的工人數目，當局有否調查各承辦商有否按外判服務合約聘\n用足夠的工人；如有，詳情為何，包括有否檢查相關的強制性公積金供款紀錄，以及進行突擊巡查或\"放蛇\"行動；如沒有調查，原因為何； \n(四) 是否知悉，現時外判工人當中，沒有與承辦商簽訂連續性僱傭合約的百分比；當局會否在外判服務合約中訂明，承辦商必須與外判工人簽訂連續性僱傭合約，以保障工人的勞工權益； \n(五) 有否就承辦商(i)給予外判工人(特別是清潔工人)休息時間和空間的下限，以及(ii)安排該等工人的工作量及時數的上限作出規定；如有，詳情為何；如否，原因為何，以及會否作出有關規定；及 \n(六) 現時把服務外判的政府部門有否機制及措施，讓外判工人就承辦商涉嫌違反《僱傭條例》(第57章)或僱傭合約作出投訴；如有，過去5年，當局接獲多少宗該等投訴，並按投訴內容列出分項數字；承辦商競投新的外判服務合約時，會否因有針對他的投訴經查明屬實而被扣分？",
      "sequence": 143,
      "bookmark": "SP_MB_AW_00165"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，根據政府的採購規例，採購服務的部門必須訂立機制，監察服務承辦商的表現是否符合合約的要求，以及遵守合約條款。 \n 在諮詢勞工處及採購以僱用非技術員工為主的服務合約的4個主要部門(即食物環境衞生署(\"食環署\")、政府產業署、房屋署和康樂及文化事務署(\"康文署\"))後，現就質詢的各部分答覆如下︰ \n(一) 根據食環署提供的資料，該名清潔工人為食環署清潔服務承辦商的替假員工，每日均被安排到不同崗位替補放假的員工。事發當晚，該名工人因呼吸系統感染不適而入院，食環署人員當晚即到醫院探訪，並隨即安排承辦商通知其家屬及安排替假人手，而該名清潔工人現正在家中休養。 \n 食環署表示，該名清潔工人的工作時間由晚上11時至翌日早上6時半，工作時數為7.5小時。事發當晚，該名清潔工人被安排在合約範圍內的部分街道進行清掃兩次，工作\n量與其他清潔工人相若，並沒有過分繁重。食環署認為，在現階段未有證據顯示承辦商違反任何合約條款或勞工法例。待有關清潔工人康復後，食環署會聯絡他作進一步調查。 \n(二) 食環署表示，聘請該名清潔工人的承辦商於深宵時段在合約指定地點提供清掃街道、清理垃圾桶及收集袋裝垃圾、清潔公廁及於垃圾收集站服務，涉及19名清潔工人。食環署人員每晚均會檢查承辦商員工每天的出勤紀錄，並到現場巡視有關清潔工人的工作表現，以確保承辦商按合約要求提供服務。在過去1個月，食環署人員未有發現承辦商員工於深宵時段有任何缺勤紀錄，導致個別員工工作量增加的情況。 \n 現時，部門可按運作需要，在評分制度中加入合適的評審準則，包括工作量與人手比例。就食環署而言，在投標者提交的管理及工作計劃中，已包括員工數目、職位、工作時間/更次/範圍等。有關計劃已納入食環署的標準評分制度，成為評審項目之一。 \n(三) 根據上述4個主要採購部門的資料，有關部門均會密切監察承辦商的工作表現。有關的詳細資料見附件一。如發現承辦商的不當行為，部門會作出適當的跟進，包括將個案轉介有關的執法部門或機構跟進。 \n(四) 現時，所有以僱用非技術員工為主的服務合約承辦商，必須與非技術員工簽訂由勞工處制訂的\"標準僱傭合約\"。如僱員受僱於同一僱主4星期或以上，而每星期工作至少18小時，他便屬受僱於\"連續性僱傭合約\"。因此，僱員是否受僱於\"連續性僱傭合約\"，視乎承辦商及有關員工之間協定的服務時期及每周工作時數。上述4個採購部門並沒有就簽署\"連續性僱傭合約\"設硬性規定，亦無備存沒有簽署\"連續性僱傭合約\"員工的百分比。 \n(五) 現時，所有以僱用非技術員工為主的服務合約承辦商，必須與非技術員工簽訂由勞工處制訂的\"標準僱傭合約\"。承辦商須在\"標準僱傭合約\"中訂明員工的用膳時間及每天准予工作時數上限。  \n 在休息時間及設施方面，根據《職業安全及健康條例》(第509章)，僱主必須在合理及可行範圍內，確保僱員的工作安全及健康，包括確保其僱員得到適當的休息。為此，勞工處已發出《休息時段指引》，闡釋僱主(包括政府清潔服務合約承辦商)應透過協商訂定既適合僱員、又能應付業務運作需要的休息時段安排，包括為連續長時間工作的僱員安排適當休息時間。各採購部門亦會在合理及切實可行的情況下，向承辦商員工提供合適的休息設施。如場地已設有供公眾及/或職員使用的休息設施，承辦商聘請的員工一般也可使用。 \n(六) 上述4個主要採購部門會採取不同的措施，認真處理非技術員工的投訴。這些措施包括成立中央調查隊，跟進承辦商違反僱傭規定的投訴；定期進行抽樣調查及與工人會面，查詢有關僱傭事宜的情況；及於服務合約期屆滿前3個月，安排在工作處所張貼告示，提醒非技術員工查證他們在僱傭合約終止時，是否符合資格獲發遣散費和長期服務金等，並展示有關的電話熱線，以便工人向有關當局作出查詢/投訴。 \n 在過去5年，上述4個採購部門收到就承辦商涉嫌違反《僱傭條例》(第57章)或僱傭合約的投訴的分項數字見附件二。 \n 如承辦商沒有履行指定的合約責任(包括：工資、每天工作時數上限、與非技術工人簽訂標準僱傭合約及以自動轉帳方式支付工資予非技術工人)，採購部門會向有關承辦商發出失責通知書。每發出一次失責通知書，承辦商便會被扣1分。如承辦商在截標日期之前的36個月內被扣滿3分，其所提交的標書在扣滿3分當日起計的5年內將不獲考慮。 \n 在上述4項範疇以外，房屋署亦會將承辦商違反其他事項或\"標準僱傭合約\"未涵蓋範圍的事項予以記錄。此等紀錄將會在有關承辦商的表現評核或競投新合約時作為扣分或考慮因素。 \n \n附件一 \n主要採購部門監察服務承辦商的機制 \n食物環境衞生署(\"食環署\") \n食環署人員會定期巡查承辦商員工的出勤紀錄，確保出勤員工的數目和合約相同。此外，根據服務合約規定，承辦商須每月向署方提交工人的出勤、支薪及強積金供款等紀錄。食環署人員會以抽樣方式核查有關文件，以確保承辦商遵守有關僱傭事宜的規定。如發現個別員工的強積金供款出現問題，食環署會將個案轉介強制性公積金計劃管理局跟進。 \n康樂及文化事務署(\"康文署\") \n承辦商須根據服務合約所列明的人手規定，安排員工值勤。外判員工每天在上班及下班時，須在場地指定地方所放置的紀錄冊上簽署，以便場地管理人員核對值班員工資料。若場地管理人員發現有值勤人數不符、遲到或早退等情況，康文署可根據合約條款及條件向承辦商扣減相關服務月費並考慮採取適當跟進行動。另外，康文署場地管理人員亦會進行定期及不定期視察及巡查。如發現承辦商涉嫌違反有關《強制性公積金計劃條例》規定，康文署場地管理人員一般會就事件與有關承辦商作出了解及向其員工提供可行的協助。如有需要，康文署場地管理人員會協助有關外判員工尋求有關執法機構跟進。 \n政府產業署(\"產業署\") \n產業署的物業管理服務合約訂明，承辦商須向其非技術員工支付不少於所承諾的工資或法定最低工資。承辦商亦須每月按合約要求提交結算單證明他們已向非技術員工支付了相關工資，而該份月結單亦須得到認可的專業會計師的確認。就監察承辦商的員工待遇方面，產業署會定期進行實地巡查、突擊檢查及審查相關紀錄。如發現承辦商未能履行有關\"標準僱傭合約\"內如工資水平、每天工作時數上限等相關條款，產業署會在扣分制度下採取適當的行動。此外，產業署亦會定期與承辦商的非技術員工會面，抽樣審查承辦商有否根據僱傭合約提供相關薪酬待遇。 \n\n房屋署 \n房屋署會密切監管承辦商履行合約和監察其工作表現，最少每季約見承辦商的清潔工人，以了解工人的待遇，防止被剝削情況出現。同時，各屋邨辦事處亦均設有樣貌識別系統，以監察非技術員工的上班人數及工作時數，確保承辦商遵守合約訂明的每日/周工人數目/工作時數。另外，房屋署中央巡查小組亦會到各屋邨進行突擊巡查，保障非技術員工權益。 \n 附件二 \n按部門劃分的投訴個案數字 \n年份 投訴類別 投訴總數 短付 工資 沒有簽訂 標準僱傭 合約 超出工作 時數上限 沒有支付 遣散費/ 長期服務金 其他^ 食環署 產業署 房屋署 康文署 食環署 產業署 房屋署 康文署 食環署 產業署 房屋署 康文署 食環署 產業署 房屋署 康文署 食環署 產業署 房屋署 康文署 2012 5 0 0 * 1 0 0 * 1 0 0 * 3 0 0 * 6 0 0 * 16 2013 10 0 0 * 2 0 0 * 2 0 0 * 5 0 0 * 4 0 0 * 23 2014 13 0 0 0 2 0 0 0 2 0 0 0 1 0 0 0 1 0 0 0 19 2015 14 0 0 0 0 0 0 0 1 0 0 0 3 0 0 0 4 0 0 2 24 2016 5 0 0 0 1 0 0 0 4 0 0 0 2 0 0 0 0 0 0 3 15 總數 47 0 0 0 6 0 0 0 10 0 0 0 14 0 0 0 15 0 0 5 97 \n註： \n* 未能提供數字。 \n^ 包括強行解僱、遲付工資、假期及沒有作出強制性公積金供款等。",
      "sequence": 144,
      "bookmark": "SP_PO_SFST_00166"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，多年來有跨境犯罪集團安排內地人士透過與香港居民假結婚，以便相關內地人士可申請《前往港澳通行證》(俗稱\"單程證\")來港定居。入境事務處(\"入境處\")於2006年成立專案小組打擊有關罪行。由2008年至2015年，入境處就5 890宗懷疑假結婚個案展開偵查，並拘捕了8 655人，當中1 550人被定罪。同期因假結婚而被定罪的人士被判處的監禁刑期由4至24個月不等，而一名集團主腦則被判監4年，但該等刑期遠較法例訂明的最高14年監禁刑期為短。就此，政府可否告知本會： \n(一) 去年分別有多少名香港居民因干犯假結婚相關罪行而被檢控及定罪，並按他們的性別及所屬年齡組別列出分項數字；被定罪人士當中，中介人的數目及他們的一般判罰為何； \n(二) 鑒於由2008年至2015年，因干犯假結婚相關罪行而被檢控及定罪的人數只佔被捕人數約六分之一，當局有否檢討(i)該比率是否偏低(如屬偏低，原因為何)、(ii)偵查假結婚工作的成效，以及(iii)在檢控及搜證方面遇到的困難；如有檢討，結果為何； \n(三) 為進一步打擊假結婚相關罪行，當局會否(i)向入境處增撥資源，以便其人員可以更嚴格地審查跨境婚姻登記，以及(ii)加強與內地當局和其他國家的情報交流； \n(四) 當局有否計劃與內地當局商討單程證的審批事宜，並提出入境處參與甚至全權負責單程證的審批工作，以期更有效遏止假結婚相關罪行； \n(五) 當局有否研究上述被定罪人士的判罰是否具足夠的阻嚇力；如有研究而結果為否，當局會否選取某些個案提出上訴，以尋求上訴法庭頒下判刑指引，列明更嚴厲的判刑尺度；及 \n\n(六) 當局有否檢討現時就干犯假結婚罪行的嚴重性所進行的宣傳工作的成效；除了舉行新聞簡報會、發出新聞稿及接受傳媒訪問等宣傳渠道外，當局會否採用其他新方法(例如社交網絡)進行宣傳工作？",
      "sequence": 145,
      "bookmark": "SP_MB_TKS_00168"
    },
    {
      "title": "保安局局長",
      "content": "主席，就涂議員的質詢，現答覆如下： \n(一) 在2016年，入境事務處(\"入境處\")共對507宗懷疑\"假結婚\"個案展開調查；98人被成功檢控定罪，包括84名香港居民，當中54人為男性，30人為女性。上述被成功檢控的98人(包括中介人)，均被判予監禁刑罰，刑期由4至18個月不等。入境處並沒有備存質詢涉及的其他分項統計數字。 \n(二)、(三)、(五)及(六) \n 任何人士如以虛假婚姻，或安排其他人士參與\"假結婚\"，以協助其取得所需文件申請來港，即屬違法。在辦理\"假結婚\"及藉\"假結婚\"申請來港的過程中，有關人士可能已經干犯重婚、發假誓、提供虛假資料、向入境處職員作出虛假陳述及串謀欺詐等罪行。根據現行香港法例，任何人士如干犯串謀欺詐罪行，一經定罪，最高可被判監禁14年。另外，任何人士向入境處職員作出虛假陳述亦屬違法，違例者會被檢控，一經定罪，最高罰款為15萬港元及監禁14年，其協助及教唆者亦會遭受檢控。我們認為過去有關判刑具阻嚇力。若認為個別案件的量刑過輕，未能適當地反映該類罪行的嚴重性和達到阻嚇目的，入境處會徵詢律政司的意見，研究是否應該提出覆檢判刑或申請上訴。 \n 為打擊\"假結婚\"活動，入境處婚姻登記處已加強核查可疑登記婚姻個案。同時，調查分科人員亦會就可疑結婚個案主動展開調查。一般而言，入境處執法人員會透過不同渠道全面搜集相關證據，包括進行家訪作突擊檢查、搜集其他環境證據及證供，以及對涉案人士作獨立問話等，以符合刑事檢控對證據的高要求。 \n\n 此外，入境處一直與內地保持緊密聯繫，把觸犯\"假結婚\"相關罪行的內地居民資料通報內地執法機關，以便對有關人士日後的簽注申請作出嚴格審批。內地執法機關亦會把懷疑\"假結婚\"的個案轉交入境處跟進；有關人士日後來港時，入境處會詳細審查他們訪港目的。如對他們來港的目的有懷疑，入境處可能會拒絕他們入境。若發現有關人士以欺騙手段取得香港居留身份，其身份證或居留資格會被依法取消，涉案人士亦會被遣返原居地。 \n 入境處不時透過新聞簡報會、新聞稿及傳媒訪問等渠道，提醒市民大眾切勿以身試法。入境處會繼續透過宣傳及教育，從不同合適的渠道提醒市民守法的重要性，以及干犯相關罪行的嚴重性。 \n(四) 《前往港澳通行證》(慣稱\"單程證\")是內地有關機關製發的證件，其受理、審批及簽發屬內地當局的職權範圍。根據《基本法》第二十二條的規定及全國人民代表大會常務委員會於1999年的解釋，內地居民不論以何種事由要求來港，均須依照國家有關法律、行政法規的規定，向其所在地區的有關機關申請辦理批准手續，並須持有有關機關製發的有效證件。因此，內地居民如欲來港定居與家人團聚，須向其內地戶口所在地的公安機關出入境管理部門申領單程證。在內地當局審批單程證的過程中，入境處會在個案層面作出配合，包括在有需要時協助核實申請人提交證明文件的真偽及申請人報稱與其在港親屬的關係(例如夫妻)。若發現情況可疑或資料與事實不符，入境處會通知內地當局，亦會要求申請人呈交進一步的證明文件。入境處亦會協助內地當局調查涉及以不法手段行為取得單程證的個案。以夫妻團聚類別的單程證申請為例，內地當局會將夫妻關係存疑的申請人及其香港配偶的資料送交入境處，以核查香港居民的身份資料、在香港婚姻登記證明的真偽或其他有關紀錄，入境處會把核查結果通報內地當局跟進。特區政府認為沒有需要和理據要求內地當局考慮改變現行單程證制度和審批工作。",
      "sequence": 146,
      "bookmark": "SP_PO_SS_00169"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府於過去數年展開數個位於九龍東的公營房屋發展項目(包括安達臣道石礦場用地發展、安達臣道公共租住房屋發展計劃)，以及陸續改劃區內用地(包括位於九龍灣宏照道、藍田、油塘的用地)作房屋發展。有九龍東居民指出，隨着將軍澳區的人口近年持續增加，九龍東的道路現已飽和。此外，區內主要道路(包括觀塘道、清水灣道、龍翔道、太子道東)因欠缺空間而不能擴建，該等居民擔心上述發展項目帶來的額外汽車流量會令區內交通癱瘓。就此，政府可否告知本會： \n(一) 過去5年，下述5個路段：觀塘道近觀塘市中心路段、觀塘道連接九龍灣偉業街路段、觀塘道連接龍翔道路段、清水灣道近彩虹交匯處，以及清水灣道往龍翔道和觀塘市中心迴旋處在繁忙時間的(i)平均車速、(ii)平均行車量，以及(iii)行車量按年增長率；該等路段目前的行車量佔其設計容車量的百分比分別為何(以表列出該等資料)； \n(二) 有何短期及中期措施(i)紓緩第(一)項提及的路段的交通擠塞，以及(ii)疏導新發展項目將會帶來的額外汽車流量；及 \n(三) 有否就2010年以來展開和將於未來數年內展開的發展項目，對九龍東(尤其是第(一)項提及的路段)交通的累計影響進行評估；如有，詳情為何？",
      "sequence": 147,
      "bookmark": "SP_MB_WCW_00171"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各個部分，現答覆如下。 \n(一) 在2011年至2015(1)年觀塘道及清水灣道在早上繁忙時間的平均車速、行車量、行車量按年增長率及行車量/容車量比率載列於附表一至四。由於運輸署只統計主幹路的交通流量，因此沒有觀塘市中心迴旋處的交通數據。  \n(1) 2016年的交通調查數據仍在整理中。 \n(二)及(三) \n 為確保運輸基礎設施足以應付新發展計劃帶來的額外交通流量，在處理新發展項目(特別是房屋發展項目)時，政府均會要求項目倡議人進行交通影響評估及提出紓緩方案。 \n 近年九龍東較大型的發展項目，包括安達臣道公共房屋發展計劃、安達臣道石礦場發展計劃及觀塘市中心重建項目，亦不例外。在進行各項發展前，有關機構及部門已就其項目對區內交通影響進行交通影響評估，考慮項目周邊發展，以及項目附近已規劃的道路發展及路口改善工程等因素。按這些發展項目完成的交通影響評估所建議的交通改善措施詳述如下。 \n 短期而言，為配合安達臣道公共房屋發展計劃，政府已完成一系列道路改善工程，以優化安達臣發展區出入口及鄰近位置的交通，同時分流車輛，避免集中使用新舊清水灣道。相關措施包括擴闊路口(包括寶琳路與安達臣道、新清水灣道與利安道、新清水灣道與安達臣道及協和街與康寧道的路口)及於秀明道北行增加一條行車線。 \n 另外，運輸署亦已在觀塘道、新舊清水灣道、彩虹交匯處、寶琳路及秀茂坪道落實了數項交通管理措施，以紓緩九龍東一帶的交通。措施包括加設車輛掉頭設施及引導駕駛者分流的交通指示牌，以及延長公共小巴站、優化道路標記、加設交通黃格及調整交通燈號時間。 \n 中期方面，為配合安達臣道石礦場發展計劃，政府亦建議一系列道路及路口改善措施，包括加建行車天橋、擴闊路段及路口。土木工程拓展署計劃就上述工程於本年內向立法會申請撥款，如獲財委會批准撥款，預計於2018年年初動工，並於2021年至2023年年底分階段完成。 \n 政府亦建議興建4條行人連繫設施，連接安達臣道石礦場發展區與毗鄰屋邨、觀塘市中心、觀塘港鐵站及將軍澳隧道口收費廣場擬建的巴士轉乘站，並按各建議的走線，興建行人天橋連升降機或自動扶手電梯，以吸引居於山腰的公共屋邨和私人屋苑的居民使用，從而減少他們使用公共交通接駁。上述行人連繫設施工程在今年3月陸續展開。  \n 在觀塘市中心重建項目完成後，市中心內大部分巴士站及小巴站將遷到重建項目第二及第三發展區內的公共運輸交匯處。另外，為配合車輛進出該公共交通交匯處，市區重建局將在重建項目範圍內擴闊由協和街進入該公共交通交匯處的路段，以紓緩附近一帶的交通。上述交通改善工程現正展開，預計於2021年至2024年逐步完成。 \n 長遠而言，政府計劃興建六號幹線(包括將軍澳藍田隧道、中九龍幹線及T2主幹路)貫通西九龍、九龍東及將軍澳區。該快速主幹道路將會對中九龍及九龍東區道路網有重要的紓緩及分流作用，減少區內交通擠塞。將軍澳藍田隧道的工程已於2016年開展，預計於2021年完成。而中九龍幹線建造工程正向立法會申請撥款，並計劃於2025年完工。至於T2主幹路亦在進行詳細設計，落成時間將會盡量配合中九龍幹線的完工日期。 \n 附表一 \n觀塘道及清水灣道的平均行車速度 \n路段 早上繁忙時間平均車速(1) (公里/小時) 2011年 2012年 2013年 2014年 2015年 觀塘道(近觀塘市中心) 東行 14 32 31 19 20 西行 21 41 41 29 30 觀塘道(近偉業街天橋) 東行 48 38 50 50 38 西行 62 60 63 47 56 觀塘道(連接龍翔道路段) 東行 20 23 27 22 21 西行 50 37 54 28 30 清水灣道近彩虹交匯處(東行) 26 30 21 24 25 清水灣道往龍翔道(西行) 23 20 20 10 19 \n註： \n(1) 在較短的路段上，車速極易受到無法預計的狀況影響，例如車速會因有其他車輛匯合而短暫減慢，或交通因路旁有車輛停泊或路上有行人走動而短暫受阻。因此，必須小心詮釋在個別路段錄得的車速，亦不應單純以此作為有關路段擠塞程度變化的指標。  \n附表二 \n觀塘道及清水灣道的行車量 \n路段(1) 早上繁忙時間行車量(車輛/小時) 2011年 2012年 2013年 2014年 2015年 觀塘道(近偉業街天橋) 東行 5 580 5 780 5 720 5 530 5 220 西行 5 020 5 050 4 950 4 790 4 940 清水灣道近彩虹交匯處(東行) 2 500 2 530 2 640 2 460 2 650 清水灣道往龍翔道(西行) 2 710 2 680 2 740 2 690 2 540 \n註： \n(1) 運輸署沒有觀塘道(近觀塘市中心)及觀塘道(連接龍翔道路段)的早上繁忙時間行車量。 \n 附表三 \n觀塘道及清水灣道的行車量按年增長率 \n路段(1) 早上繁忙時間行車量按年增長率 2012年 2013年 2014年 2015年 觀塘道(近偉業街天橋) 東行 3.6% -1.0% -3.3% -5.6% 西行 0.6% -2.0% -3.2% 3.1% 清水灣道近彩虹交匯處(東行) 1.2% 4.4% -6.8% 7.7% 清水灣道往龍翔道(西行) -1.1% 2.2% -1.8% -5.6% \n註： \n(1) 運輸署沒有觀塘道(近觀塘市中心)及觀塘道(連接龍翔道路段)的早上繁忙時間行車量，因此沒有該路段的行車量按年增長率。 \n\n附表四 \n觀塘道及清水灣道的行車量/容車量比率 \n路段(1) 早上繁忙時間行車量/容車量比率(2) 2011年 2012年 2013年 2014年 2015年 觀塘道(近偉業街天橋) 東行 0.74 0.77 0.76 0.74 0.70 西行 0.67 0.67 0.66 0.64 0.66 清水灣道近彩虹交匯處(東行) 0.56 0.56 0.59 0.55 0.59 清水灣道往龍翔道(西行) 0.60 0.60 0.61 0.60 0.56 \n註： \n(1) 運輸署沒有觀塘道(近觀塘市中心)及觀塘道(連接龍翔道路段)的早上繁忙時間行車量，因此沒有該路段的行車量/容車量比率。 \n(2) 行車量/容車量比率一般用以反映繁忙時間道路的交通情況。行車量/容車量比率若相等於或低於1.0，表示道路的容車量足以應付預期的行車量。高於1.0表示開始稍為擠塞，1.0至1.2則表示擠塞情況尚可控制。",
      "sequence": 148,
      "bookmark": "SP_PO_STH_00172"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，就政府以電子方式提供服務(\"電子政府服務\")，以及推行政府數碼化轉型(即digital government transformation)，政府可否告知本會： \n(一) 有否計算現時政府透過面對面櫃枱、電話、郵遞及互聯網4個渠道提供下述4類服務的平均單位成本分別為何：發放資訊、繳費或交易、處理申請及登記、處理投訴；如有，以表列出有關數字；有否估計未來10年市民採用上述渠道使用政府服務的次數及趨勢；如有，結果為何； \n\n(二) 就第(一)項提及的4類服務每類而言，現時分別有哪20項政府服務最常和最不常以電子方式提供，以及它們在去年以電子方式提供服務的次數和百分比分別為何； \n(三) 會否規定各政府部門就其以電子方式提供的政府服務進行用戶體驗研究，以了解用戶需求，從而改善有關服務；如會，詳情為何；如否，原因為何； \n(四) 現時有哪些處理申請及繳費的政府服務尚未以電子方式提供及其原因；政府會否要求有關部門盡快增添該提供服務的方式； \n(五) 對於使用率偏低的電子繳費服務，政府有否計劃要求有關部門重新設計繳費流程及開發更簡單易用的電子繳費服務界面；如有計劃，詳情為何；如否，原因為何； \n(六) 鑒於有報告指出，流動智能手機及平板電腦的互聯網數據流量於去年10月首次超越桌上電腦的互聯網數據流量，而鑒於現時有不少政府部門所提供的流動版網頁只有純文字版，很多亦不支援互聯網規約版本6(即IPv6)制式，政府有否計劃(i)要求各部門根據IPv6制式重新設計其流動版網頁，以及(ii)更新政府網站的一致外觀標準，令政府部門的網頁的外觀和功能與時並進； \n(七) 鑒於《政府網頁發放資料指引》自2012年3月最後修訂至今已超過5年，政府有否計劃更新該指引；如有，詳情為何；如否，原因為何； \n(八) 有否計劃重新制訂電子政府服務的標準及原則，並加入採用敏捷開發的方法(即agile delivery)、持續進行用戶研究、經常檢討和改進、顧及安全和私隱事宜、盡量開放源碼和採用開放標準及收集表現數據等要求，以確保該等服務與時並進及切合市民需要；及 \n(九) 有否研究推行政府數碼化轉型，包括重新設計各政府部門提供服務的整體程序及組織架構，以提升效率及改善市民\n使用服務的體驗；如有，詳情為何，包括預計可節省多少開支及服務效率可提升多少？",
      "sequence": 149,
      "bookmark": "SP_MB_CPM_00174"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，現就質詢的9個部分，答覆如下： \n(一) 各局及部門提供的服務多不勝數及多樣化，我們沒有備存各局及部門透過不同渠道(包括面對面、電話、郵遞及互聯網)提供各類服務(包括發放資訊、繳費或交易、處理申請及登記、處理投訴)的平均單位成本統計數字。 \n(二) 在2016年，最常和最不常以電子方式提供的20項政府服務，以資訊搜尋及電子交易為分類，以及它們以電子方式提供服務的次數和百分比載列於附表。我們沒有以發放資訊、繳費或交易、處理申請及登記、處理投訴為服務分類的分項數字。 \n 至於較為不常用的電子政府服務，其使用率受不同因素影響，例如市民選擇以非電子方式遞交或處理有關申請、相關政府服務是針對特定群組而設，以及服務的性質等。 \n(三) 效率促進組表示，政府一直鼓勵局和部門透過\"用家為本設計\"的方法，設計及提供更多以民為本服務，從而提升及改善服務。各局和部門進行用戶體驗研究的例子包括： \n(a) 勞工及福利局一站式就業及訓練中心實驗項目； \n(b) 康樂及文化事務署\"潮裝公園\"─歌和老街公園計劃； \n(c) 郵政署旺角郵政局用家研究及用家為本設計項目； \n(d) 政府資訊科技總監辦公室(\"資科辦\")\"香港政府一站通綜合電子賬單及付款服務\"用戶流程體驗設計； \n(e) 政府人力資源管理服務的用戶體驗設計研究； \n(f) 香港天文台\"打電話問天氣\"用家為本設計項目； \n\n(g) 研究使用\"用家為本設計\"的方法為康樂及文化事務署設計一站式演藝資訊網站；及 \n(h) 更新政府青少年網站。 \n(四)及(五) \n 為向市民提供更方便的政府服務，政府致力將網上遞交政府申請表格的流程數碼化。除了因法律規定或程序限制而不能以電子方式遞交的政府表格外，現時已有超過1 370款可以電子方式遞交。資科辦會繼續與相關部門合作，把餘下可使用電子方式遞交的政府表格數碼化。資科辦亦要求各局及部門在開發新電子政府服務或將現有服務升級時，必須同時考慮將業務流程重整，鼓勵更多市民以電子方式填寫申請表格及遞交資料。 \n 在繳費方面，政府現時已提供多種網上繳費服務，便利市民以信用卡、扣帳卡和電子支票繳交政府帳單和費用。市民還可以利用其他繳費方式繳交政府帳單，例如網上銀行、自動櫃員機、郵寄繳款、便利店及郵繳通等。此外，資科辦正與相關部門積極推動支援智能電話電子錢包支付的技術方案，期望於今年內推出。資科辦亦一直密切留意各種電子及流動支付服務在市場上的使用情況和技術趨勢，期望可以令各局及部門的電子政府服務付款方式更簡單、快捷、方便及具成本效益。 \n(六)及(七) \n 政府致力優化瀏覽政府資訊的體驗。資科辦於2016年更新及發布《政府網頁發放資料指引》下的\"統一外觀風格和設計規範和指南\"，並要求部門須於其網站進行更新或重寫時，加入強制性外觀及風格要求，包括支援無障礙瀏覽及採用適應性網頁設計和其他方便用家的元素，讓桌面和流動裝置俱可瀏覽同一網頁，方便不同用戶。 \n 資科辦亦積極推動及支援互聯網規約版本6(即IPv6)制式。為各局及部門提供的中央網站託管服務，已在2009年全面支援IPv6，以確保能與所有互聯網用戶溝通。  \n(八) 資科辦成立了電子政府互用架構(\"互用架構\")，當中包括開放標準及規格，使各局及部門與有關機構在交換電子數據和開發電子政府服務時得以互用互通。資科辦每年亦向各局及部門、學術界和業界，收集共用的系統技術標準和數據互換格式的建議，以檢討及改進政府的互用架構指引。 \n 此外，資科辦編製了《敏捷軟件開發執行指引》，向各局及部門提供有關的培訓，鼓勵他們採用敏捷方法開發合適的資訊科技項目。我們亦會定期為各局及部門舉辦簡介會和經驗分享會，推動有關項目。 \n 資科辦亦已委託顧問在今年檢討各類政府雲端平台的使用情況，並按照科技發展和業務需要，提出構建新一代政府雲端基礎設施的建議。 \n(九) 根據效率促進組提供的資料，各局及部門會因應自身的需求，評估有否需要重新設計提供服務的整體程序及組織架構，以提升效率及改善市民使用服務的體驗。 \n 另外，資科辦正就智慧城市發展藍圖進行顧問研究，顧問報告會就\"智慧政府\"提出發展方向和具體建議。 \n 附表 \n(A) 2016年最常以電子方式提供的20項政府服務 \n(1) 資訊搜尋 \n以電子方式提供服務的次數  政府服務 電子方式百分比 1 000萬或以上 1 香港天文台―我的天文台智能手機版本 (iOS/Android/Windows Mobile) 100% 2 香港天文台―天氣精靈 100% 3 香港天文台―提供以可擴充標示語言編碼的天氣資訊 100% 4 勞工處―就業科―求職人士查詢職位空缺資料 100% \n以電子方式提供服務的次數  政府服務 電子方式百分比  5 香港天文台―透過航空氣象資訊系統提供天氣資訊 100% 6 公司註冊處―查閱已登記公司文件 100% 7 政府新聞處―香港政府新聞網 100%  8 地政總署―地理資訊地圖 100% 9 政府新聞處―政府新聞發布系統 100% 10 公務員事務局―政府職位空缺資料 100% 11 香港天文台―\"打電話問天氣\"系統 100% 12 衞生署―家庭健康服務網站―網上健康教育資源 100% 100萬至 少於1 000萬 13 康樂及文化事務署―電子雜誌 100% 14 香港天文台―透過天氣資訊系統提供天氣資訊 100% 15 差餉物業估價署―\"物業資訊網\"―公眾查閱估價冊及地租登記冊(免費服務) 100% 16 政府統計處―貿易商透過香港貨物協調制度搜尋貨物編號 100% 17 土地註冊處―查閱土地登記冊 92% 18 效率促進組―政府青少年網站 100% 19 地政總署―\"MyMapHK\"流動地圖應用程式 (iOS/Android) 100% 20 稅務局―商業登記號碼查詢 100% \n(2) 電子交易 \n以電子方式提供服務的次數  政府服務 電子方式百分比 1 000萬或以上 1 香港郵政―郵件追查 100% 2 香港海關―道路貨物資料系統 100% 3 香港海關―貿易報關系統 100% 4 康樂及文化事務署―圖書預約/續借 69% 5 庫務署―政府帳單收費服務 52% 6 香港郵政―投寄易 100% \n以電子方式提供服務的次數  政府服務 電子方式百分比 100萬至 少於1 000萬 7 康樂及文化事務署―透過香港公共圖書館多媒體資訊系統預約和查閱館藏資料 100% 8 稅務局―更改個人資料和密碼及檢視稅務狀況及信息 63% 9 康樂及文化事務署―康體通系統 49% 10 房屋署―承辦商在全方位維修計劃下的施工進程 100% 10萬至 少於100萬 11 政府統計處―提供統計刊物及統計表的免費下載版本 100% 12 資科辦―我的政府一站通個人服務全集中 100% 13 在職家庭及學生資助事務處(學生資助處)―電子還款通知書及繳款單 63% 14 康樂及文化事務署―城市售票網 19% 15 香港海關―電子貨物艙單系統 100% 16 稅務局―提交個別人士報稅表 21% 17 入境事務處―台灣居民預辦入境登記 100% 18 入境事務處―預約辦理香港智能身份證申請 100% 19 入境事務處―預約辦理旅行證件申請(新生嬰兒除外) 100% 20 房屋署―供公眾人士、公屋住戶和公共租住房屋申請者使用的網上電子服務 100% \n(B) 2016年最不常以電子方式提供的20項政府服務 \n(1) 資訊搜尋 \n以電子方式提供服務的次數  政府服務 電子方式百分比 少於1萬 1 資科辦―與《電子交易條例》(第553章)有關的一般公眾查詢 100% 2 環境保護署―香港上市公司碳足跡資料庫 100% \n以電子方式提供服務的次數  政府服務 電子方式百分比 \n3 商務及經濟發展局(通訊及創意產業科)―電影服務統籌科一般查詢(本地及海外) \u003c10% 4 商務及經濟發展局(通訊及創意產業科)―外景拍攝查詢(本地及海外) \u003c10% \n5 勞工處―補充勞工科―補充勞工計劃一般查詢 \u003c10% 6 商務及經濟發展局(通訊及創意產業科)―電影發展局一般查詢 31% 7 漁農自然護理署―水產養殖科公眾查詢 30% 8 通訊事務管理局辦公室―查詢無線電通訊發送器具轉運通知書清單 100% 9 衞生署―緩害熱線 100% 10 衞生署―家庭健康服務網頁(網上查詢) 100% 11 工業貿易署―中小企業支援與諮詢中心(查詢中小企業支援服務及設施，以及牌照要求) \u003c10% 12 保安局―公眾查詢 \u003c10% 13 政府物流服務署―發出招標公告 100% 14 建築署―築印 100% 15 衞生署―長者健康服務―DIY健康自學教材套 100% 16 資科辦―政府資訊科技總監辦公室電子通訊 100% 17 工業貿易署―關稅查詢表格 27% 18 香港天文台―氣候資料服務 64% 19 衞生署―長者健康服務―網頁(電郵查詢) 100% 20 資科辦―公眾查詢 40% \n\n(2) 電子交易 \n以電子方式提供服務的次數  政府服務 電子方式百分比 少於1萬 1 通訊事務管理局辦公室―申請入口許可證 \u003c10% 2 通訊事務管理局辦公室―申請出口許可證 \u003c10% 3 教育局―學校註冊申請書 \u003c10% 4 通訊事務管理局辦公室―申請通用/限用值機員證書 \u003c10% 5 漁農自然護理署―申請漁業持續發展基金 20% 6 地政總署―提交根據《政府土地權(重收及轉歸補救)條例》(第126章)第8(1)(a)條的電子紀錄(重收) 50% 7 保安局―提交上訴申請(至公眾集會及遊行上訴委員會) 50% 8 民航處―DCA 555-Application for Renewal of Organisation Designation Approval (ODA)(只有英文版) 100% 9 資科辦―《香港增補字符集》字符增收申請表格 100% 10 消防處―第2類(石油氣除外)及/或第5類危險品的機械驅動車輛牌照申請表 \u003c10% 11 消防處―香港消防處消防裝置承辦商更改註冊資料申請表 \u003c10% 12 政府統計處―申請經核證的進/出口報關單/艙單副本 \u003c10% 13 食物及衞生局―電子健康紀錄互通系統―查閱資料要求 \u003c10% 14 政府產業署―查閱資料要求 11% 15 地政總署―提交根據《前濱及海床(填海工程)條例》(第127章)第6(1)條的電子記錄文件 25% 16 漁農自然護理署―影片播放器借用表格 29% \n以電子方式提供服務的次數  政府服務 電子方式百分比  17 通訊事務管理局辦公室―申請實驗電台牌照 50% 18 民航處―申請豁免書―免受《飛航(飛行禁制)令》內所指定的飛行禁制規管 100% 19 民航處―DCA 552-Application for Renewal of Design Organisation Approval (DOA)(只有英文版) 100% 20 資科辦―查閱資料要求 100%",
      "sequence": 150,
      "bookmark": "SP_PO_ITB_00175"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，觀塘區交通擠塞問題由來甚久，令當區居民怨聲載道而觀塘區議會連年討論該問題。多位區議員預期觀塘市中心重建計劃及安達臣道公共房屋發展計劃分別完成後，人車爭路情況會惡化。另一方面，政府提出以九龍東作為智慧城市試點，而負責促進九龍東轉型為一個核心商業區的起動九龍東辦事處(\"辦事處\")則實施多項九龍東行人及交通網絡改善計劃。然而，不少市民指出，多項計劃成效未如理想，例如耗資70萬元邀請藝術家塗鴉美化區內36條後巷外牆，以分流行人到該等後巷的\"後巷計劃@九龍東\"效果奇差。該等後巷被譏為\"肉酸里\"及該項目被質疑浪費公帑。此外，利用資訊及通訊科技綜合九龍東資訊的智能手機應用程式MyKE下載次數偏低(截至上月僅2 200次)，而MyKE包含\"易泊車\"功能，以提供區內停車場空置泊車位資訊(包括實時空置泊車位數目)，但僅得區內兩成停車場向MyKE提供該等資訊。再者，區內的交通燈當中僅有一支是可節省行人等候橫過馬路時間的智能交通燈。就此，政府可否告知本會： \n(一) 鑒於有意見認為辦事處在九龍東推動的54項涉資600萬元小型工程(包括後巷計劃@九龍東)無法分流主要街道人流，以及無助改善路面擠塞情況，當局有否檢討該等工程成效；如有，詳情為何； \n(二) 應用程式MyKE的開發成本及經常性開支為何；  \n(三) 因應MyKE截至上月的下載次數僅為2 200，當局有否檢討有關的原委； \n(四) 鑒於有市民指出，由於易泊車功能更新空置泊車位數目的時間往往超過一日，加上僅兩成區內停車場向MyKE提供泊車資訊，該功能無助縮減司機尋找空置泊車位時間及紓緩交通擠塞問題，當局有否監察該功能的運作，並研究為何該功能無法提供實時空置泊車位資訊；有否新措施鼓勵更多停車場營運商向MyKE提供泊車資訊；如有，詳情為何；預計易泊車功能何時可覆蓋區內所有停車場； \n(五) 現時九龍東內交通燈總數為何；當局在區內至今只安裝了一支智能交通燈的原因為何；有否計劃將區內所有交通燈更換為智能交通燈；如有，實施時間表為何；及 \n(六) 當局有否參考(i)旺角行人天橋系統的擬議走線，即在亞皆老街段興建行人天橋，沿亞皆老街連接塘尾道段行人天橋並伸延至黑布街，以及(ii)豁免地價由相關發展商興建橫跨金鐘道並連接太古廣場和夏慤公園的行人天橋，並考慮在九龍東興建一個行人天橋系統，連接開源道、觀塘道及成業街等繁忙路段，疏導路面人流，並連帶將港鐵觀塘站人流，不經路面直接分流到海濱道及觀塘海濱，以分擔人流和紓緩人車爭路的情況；如有，詳情為何；如否，會否立即進行有關研究？",
      "sequence": 151,
      "bookmark": "SP_MB_PT_00177"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府相關部門正從多方面着手紓緩觀塘區的交通擠塞情況，配合區內發展。除了在區內推展交通及行人環境改善工程，警方亦已就違例泊車加強執法，有助疏導交通。經諮詢運輸署後，我就質詢的各部分答覆如下： \n(一) 起動九龍東辦事處(\"辦事處\")自成立以來，完成了54項快見成效的小型工程，包括加設和改善行人過路處和擴闊行人路等，配合人流增長；並增加路旁綠化，改善行人環境。其中的第一期後巷計劃涉及改善6組後巷的地面和引入公共藝術，在工程完成後人流有所增加，個別後巷增幅達16%，起着分流作用。觀塘區議會及區內人士對後巷計劃反應正面。 \n\n 辦事處和相關部門現正推展九龍灣和觀塘商貿區的行人環境改善可行性硏究提出的27項可在短期內落實的改善方案，包括擴闊開源道和巧明街行人路、巧明街和駿業街路口改善、更改巧明街交通流向等；亦會在今年第三季開展第二期後巷計劃的改善工程。同時，辦事處正計劃推展中、長期改善方案，包括擴展及美化連接港鐵牛頭角站行人隧道工程，連接港鐵九龍灣站B出口及東九文化中心的新行人天橋，以及會藉着觀塘行動區發展的機遇優化偉業街/開源道路口。 \n(二) My Kowloon East (\"MyKE\")手機應用程式由辦事處與地政總署調配現有內部資源共同開發，至今不涉及額外開支。 \n(三) 辦事處於2016年12月底推出試用版的MyKE手機應用程式，主要是為趕及在今年1月初於九龍東舉行的馬拉松活動，進行智慧人流管理系統的概念驗證測試。同時，辦事處亦希望透過初步推出\"易泊車\"功能，讓有興趣參與的停車場營運者透過實際試用，了解開放實時數據有助改善停車場的使用。辦事處現計劃在手機應用程式於今年第三季加入更多功能後，例如按個人喜好及需要建議的室內外行人路線功能，才進行正式的推廣，讓更多市民了解手機應用程式的各種功能。 \n(四) 辦事處透過手機應用程式，發放區內空置泊車位的實時資訊，可助駕駛者盡快找到車位，紓緩交通擠塞。在開始推展\"易泊車\"計劃時，辦事處主動接觸了區內的停車場營運者，邀請他們參與計劃，但不少營運者需要技術支援。辦事處為此舉辦了多場技術分享會提供技術支援，希望有更多停車場能夠提供實時泊車資訊。截止今年6月底，已有19個停車場(包括區內較大型的停車場)於MyKE手機應用程式分享泊車資訊，覆蓋區內超過三成的時租私家車車位。有關數據亦已與運輸署分享供發放，並以API應用程式界面在\u003cwww.data.gov.hk\u003e網站分享。另有其他20個停車場的營運者，已表示將於短期內提供實時數據，屆時將共覆蓋區內約六成半時租私家車車位。餘下的停車場大部分屬舊式設計及運作，未能配合自動化提供實時資訊。現時有數個小型停車場嘗試使用人手更新泊車資訊，但當中有些情況未如理想，辦事處正作適當跟進。 \n\n 此外，自2016年11月起，政府已在九龍東新出售的合適地段，加入條款規定必須提供空置車位的實時資訊給政府發放。 \n(五) 現時於九龍東共有247個由燈號管制的路口。 \n 運輸署正在香港不同交通情況及道路環境的路口試驗一套視像行人偵測器。當這套儀器偵測到行人於等候區等候時，會根據預先制訂的車輛和行人燈號次序，在行人不用按鍵的情況下安排行人綠燈。而當行人綠燈尚未亮起而行人卻已離開等候區時，原先準備顯示行人綠燈的安排便會自動取消。這裝置預計有助減少行人等候時間及車輛不必要的停頓。試點除了觀塘海濱道/勵業街的路口外、還有連道與樂活道交界、深旺道近交通交匯處、寶寧路近將軍澳醫院的行人過路處及薄扶林心光盲人院暨學校對出行人過路處。 \n 這計劃目前尚在試驗階段，運輸署會繼續就視像行人偵測器裝置的可靠性、對交通的影響、工程的可行性、系統的成本效益及行人的實質需要等多方面的考慮，作出全面的檢討，以評估其成效和進一步推廣的可行性。現時運輸署未有計劃在其他位置作試驗。 \n(六) 辦事處為九龍東規劃的行人網絡是結合地面行人路、行人天橋與隧道，因應區內不同的環境和需要等實際情況而制訂。以港鐵觀塘站至觀塘海濱的行人連接為例，辦事處已委託運輸署和路政署擴闊開源道行人路，以期盡早改善現時行人路的擠迫情況。另外，渠務署現正進行研究的翠屏河工程計劃將會提供河畔步道，把觀塘道和觀塘海濱連接起來。辦事處並會在區內相關研究進行時，探討在開源道興建行人天橋的可行性。 \n 為提高行人暢達度和連繫，2016年的施政報告提出一項政策措施，豁免因提供行人連接(包括行人天橋及行人隧道)修訂契約所須繳付的土地補價，並以九龍東為試點。自2017年2月起，九龍灣商貿區內的土地業權人可根據已規劃的行人網絡，向九龍東區地政處提交修訂契約申請，自資興建行人連接。至於觀塘商貿區，有關的行人環境改善計劃可行性研究預計於今年內完成，待規劃的行人網絡納\n入發展大綱圖後，觀塘商貿區內的土地業權人便可同樣地提交申請，經批准後可豁免土地補價自資興建已規劃的行人連接。",
      "sequence": 152,
      "bookmark": "SP_PO_SD_00178"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，根據《2013年香港殘疾人士貧窮情況報告》，2013年本港殘疾人士的貧窮率在政策介入前是45.3%，遠高於同期整體人口的19.9%。殘疾人士貧窮的主要原因之一是就業困難，令收入偏低。另一方面，根據《最低工資條例》(第608章)，殘疾僱員可選擇接受生產能力評估(\"評估\")，以斷定他們應獲得不低於按法定最低工資率計算的工資(\"法定工資\")，還是應收取按生產能力而釐訂的工資。就此，政府可否告知本會： \n(一) 自法定最低工資制度於2011年5月開始實施至今，接受評估的殘疾人士數目，並按他們獲評定的生產能力水平列出分項數字； \n(二) 是否知悉，現時有多少名在職殘疾僱員曾接受評估；在該等僱員當中，有多少人的工資低於法定工資； \n(三) 有否計算為了向工資低於法定工資的殘疾僱員提供補貼以補不足之數，政府每年需動用多少公帑；會否重新考慮提供該等補貼； \n(四) 政府及公營機構現時分別聘用多少名殘疾人士，以及該等數目分別佔有關機構的僱員總數的百分比； \n(五) 鑒於現時有不少國家(例如德國、法國、日本)規定私營機構須有若干比例的僱員屬殘疾人士，而違規者須繳付大額罰款，政府會否研究採納有關做法；若會，詳情為何；若否，原因為何；及 \n(六) 現時政府就協助殘疾人士脫貧所採取的各項措施(i)的詳情及(ii)在本財政年度的預算開支金額分別為何？",
      "sequence": 153,
      "bookmark": "SP_MB_CHK_00180"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳克勤議員的質詢，現答覆如下： \n(一)及(二) \n 自法定最低工資於2011年5月起實施至2017年5月底，共有566宗*根據《最低工資條例》完成殘疾人士的生產能力評估，按獲評定的生產能力水平劃分的分項數字如下： \n生產能力水平 評估宗數 50%或以下 26 50%以上至60% 79 60%以上至70% 159 70%以上至80% 148 80%以上至90% 118 90%以上至100% 36 總數 566* \n註： \n* 有個別殘疾人士涉及多於1宗評估。 \n 勞工處沒有備存上述評估所涉及的在職殘疾僱員的薪酬水平。據悉，部分僱主以法定最低工資水平聘用獲評定生產能力水平低於100%的殘疾人士。此外，殘疾及康復界別的組織反映，大部分新入職的殘疾僱員賺取法定最低工資水平或以上的薪酬。 \n(三) 《最低工資條例》訂明因殘疾以致生產能力可能受損的殘疾僱員可選擇進行生產能力評估，並收取不少於獲評定的生產能力水平乘以最新的法定最低工資水平計算所得的工資。政府現時沒有計劃為殘疾人士提供工資補貼。 \n(四) 政府沒有規定政府職位申請人及在職人員須申報其殘疾情況。根據各政策局/部門管理層所掌握的資料，截至2016年3月31日，有殘疾情況的公務員(不計及色盲或辨色方面有偏差的人士)共有3 230人，佔公務員實際員額大約2%。 \n 政府沒有備存個別受資助機構或法定組織聘用殘疾人士的人數。  \n(五)及(六) \n 政府的政策目標，是為殘疾人士提供技能訓練及支援服務，讓殘疾人士在公開就業市場憑自己的能力(而非因其殘疾)擔當具生產力和有酬勞的工作；並為僱主提供協助，以及致力推廣傷健共融的社會。 \n 設立強制性的殘疾人士就業配額制度，規定企業須聘用一定數目或比例的殘疾人士，可能會對殘疾人士造成負面標籤效應，不利他們融入社會。政府現時沒有計劃推行強制性的殘疾人士就業配額制度。 \n 政府會繼續積極多管齊下進行各項促進殘疾人士就業的措施，包括為殘疾人士提供職業康復及培訓服務；在公開市場提供就業配對服務；向僱主提供津貼；一方面提高殘疾人士的能力和加強支援，另一方面鼓勵僱主聘用殘疾人士及推廣傷健共融的文化。政府亦資助非政府機構成立社會企業，為殘疾人士創造更多就業及在職培訓機會。 \n 勞工處推行就業展才能計劃，向聘用殘疾人士的僱主提供津貼，符合資格的僱主每聘用一名殘疾人士，可就首兩個月的僱用期獲得最高每月5,500元的津貼，其後可享有最高達6個月、相等於每月已支付薪金的三分之二(上限為每月4,000元)的津貼。 \n 社會福利署透過殘疾僱員支援計劃資助僱主購買輔助儀器及改裝工作間，以協助殘疾僱員更有效率地執行職務。每位殘疾僱員的資助上限基本為兩萬元；如有關申請個案有特殊需要，有關僱主更可以獲得高達4萬元的資助額。 \n 此外，政府在2016-2017年度透過以下3項試驗計劃，進一步鼓勵殘疾人士就業，包括： \n(a) 提高在綜合社會保障援助計劃下的殘疾受助人的豁免計算入息上限，由每月2,500元提高至4,000元； \n(b) 向領取\"高額傷殘津貼\"並獲聘於有薪工作的殘疾人士，在符合入息等要求的情況下，提供每月5,000元的\n額外津貼以聘請照顧者協助其往返辦公地點，以及其在辦公地點的活動；及 \n(c) 由勞工處聘用非政府社福機構，為有需要的殘疾求職人士提供專業的心理及情緒輔導服務，以紓解源於其殘疾情況、個人或家庭問題的情緒困擾，使他們能專心尋找工作，以及盡快融入新的工作崗位。 \n 行政長官在2017年施政報告宣布，向創業展才能計劃額外注資1億元，並將每項業務的最高撥款資助由200萬元增加至300萬元，資助非政府機構成立更多社會企業，為殘疾人士創造更多就業及在職培訓機會。 \n 勞工及福利局會繼續推行《有能者․聘之約章》及共融機構嘉許計劃(\"《約章》計劃\")，推動政府、公營和私人機構攜手合作，透過參與《約章》計劃，進一步促進殘疾人士就業。參與《約章》計劃的機構會制訂配合機構業務模式的一系列可持續發展措施，並致力使這些措施得以有效推行，為殘疾人士提供更多就業機會。 \n 在2017-2018年度，政府在勞工及福利範疇下整體的康復服務的預算經常性開支為65億元，當中包括上述各項措施的開支。",
      "sequence": 154,
      "bookmark": "SP_PO_SLW_00181"
    },
    {
      "title": "劉業強議員",
      "content": "主席，2015年，環境保護署(\"環保署\")設於全港的71個河溪水質監測站當中，有63個錄得的平均大腸桿菌水平超過相關法定水質指標。環保署指出，出現該情況的可能原因包括：在未設置公共污水渠的鄉村中有村屋的化糞池系統效能未如理想，以及有部分村屋的業主把其住所的污水渠直接接駁至雨水渠。有不少村民向本人反映，現時有多條鄉村尚未接駁公共污水渠，亦有部分村民因經濟及/或技術困難而未能把其住所的污水渠接駁至公共污水渠。就此，政府可否告知本會： \n\n(一) 有否評估，過去3年上述河溪大腸桿菌水平超標的情況對公共衞生造成的影響； \n(二) 現時分別有多少條鄉村(i)已完成、(ii)正進行及(iii)已有計劃在未來3年內進行接駁公共污水渠工程，並逐一列出該等鄉村的名稱、位置和住所數目； \n(三) 就每條已接駁公共污水渠的鄉村而言，現時有多少百分比的住戶尚未將其住所的污水渠接駁至公共污水渠；及 \n(四) 有否研究向有經濟困難的村民提供貸款或資助，以及向遇到技術困難的村民提供更多支援，以協助他們盡早把其住所的污水渠接駁至公共污水渠？",
      "sequence": 155,
      "bookmark": "SP_MB_LIK_00183"
    },
    {
      "title": "環境局局長",
      "content": "主席，環境局及環境保護署(\"環保署\")十分重視保護及改善河溪環境水質的工作。環保署自1980年代起透過執行環保法例及在全港各區推行\"污水收集整體計劃\"，以有效及符合成本效益的方法多管齊下改善河溪水質。多年來香港的河溪環境已大幅改善。水質屬\"良好\"或\"極佳\"級別的河溪在1987年為26%，但至2016年已提升至84%；而同期河溪中的大腸桿菌水平亦大幅下降了80%。 \n 就劉議員提出的質詢，我們的答覆如下： \n(一) 本港大部分河溪的主要用途為疏導雨水及防洪，一般情況下河溪水質不會對公共衞生構成風險。城門河主河道是全港唯一用作水上體育及康樂活動的河道，大腸桿菌的法定水質指標為每100毫升1 000個。在過去10年城門河主河道的大腸桿菌幾何平均數為每100毫升900個，水質一直被評為\"極佳\"。 \n(二) 直至2017年5月止，我們已完成了207條鄉村的公共污水收集系統，並正在為另外62條鄉村進行敷設公共污水收集系統的工程。我們正為259條鄉村的公共污水收集系統工程進行規劃，其中有26條鄉村已完成或正進行有關的法定刊憲程序。有關資料載於附件。至於未來3年可進行的鄉村公共污水收集系統工程的數目，則須視乎未來政府工務工程計劃的整體資源分配情況。 \n\n(三) 直至2017年3月止，在已完成公共污水收集系統的鄉村中，已建村屋的整體污水渠接駁率約為89%。環保署會加強與村代表和村屋業主的溝通，積極跟進及協助村民解決技術及工程問題，以便盡快完成餘下的污水渠接駁工程。 \n(四) 為了方便村屋業主把私人污水渠接駁至公共污水渠和減少其費用，我們一貫的目標是將公共污水收集系統盡可能覆蓋範圍內的所有村屋，同時會把支渠盡可能延伸至私人地界旁。有經濟困難的村屋業主可考慮申請政府和其他機構提供的資助或貸款計劃，例如香港房屋協會(\"房協\")推行的\"長者維修自住物業津貼計劃\"及屋宇署管理的\"改善樓宇安全綜合貸款計劃\"等，以進行渠務接駁工程。業主可向房協及屋宇署查詢有關計劃詳情及所需的申請資格，環保署及渠務署亦可以向業主提供資料和轉介服務。 \n 附件 \n已完成/正進行/未來計劃進行的公共污水收集系統 所覆蓋的鄉村詳情 \n(i) 已獲敷設公共污水收集系統的鄉村 \n地區 (及鄉村數目) 鄉村名稱 村屋數目 (約) 離島(19) 榕樹灣大街、榕樹灣後街(第一部分)、寶華園(第一部分)、沙埔舊村(第一部分)、沙埔新村(第一部分)、大園新村、錦山台、高塱(第一部分)、涌尾、索罟灣、昂坪村、長洲舊墟(中)、坪洲(部分)、涌口、東灣頭、大澳市中心、馬灣新村、低埔新村及赤鱲角新村 1 530 北區(33) 覲龍村、新圍、新屋村、馬尾下、馬尾下嶺咀、東閣圍、老圍、祠堂村、永寧村、永寧圍、馬(麻)笏圍、大頭嶺、松柏朗、燕崗、粉嶺樓、雞嶺、吳屋村、香園圍、下鄉園、松園下、竹園(北)、竹園(南)、較寮、打鼓嶺、簡頭圍、塘坊、坪洋、大埔田、坪輋、白鶴山、大塘湖、嶺仔及孔嶺(部分) 2 800 \n地區 (及鄉村數目) 鄉村名稱 村屋數目 (約) 西貢(20) 躉場、菠蘿輋、對面海、灰窰下、西貢舊墟、大環、沙下、銀線灣、禾塘崗(孟公屋)、俞屋村(部分)、洪屋、圍心村、澳門村、澳貝村(部分)、坑尾頂村、陳屋村、茅坪新村(部分)、黃竹山新村(部分)、北港凹(部分)及沙角尾(部分) 1 440 吐露港(沙田/大埔)(104) 禾堂背、較寮下、坑下莆、新屋排、放馬莆、鍾屋村、新屋仔、塘面村、林村新村、泉水井、白田崗、高田磡、田寮下、龍丫排、蘆慈田、龍尾(包括吳屋村)、布心排、汀角、黃竹村、䃟頭角、犂壁山新村、圍下、船灣李屋、大美(尾)督、烏溪沙村、銅鑼灣、大藍寮、上禾輋、下禾輋、排頭、山寮、洞梓、沙欄(第一部分)、蕉林、船灣圍下、船灣詹屋(第一部分)、鴉山井頭、鹽田仔(聯益)、道風山、落路下(包括何東樓)、黃竹洋、張屋地、竹坑、新圍仔、鳳園老村、麥屋、榕樹澳、狗屎圍、石古壟(大埔)(部分)、泮涌(部分)、田心(大埔)(部分)、紅梅谷、荔枝山、桃園洞、三門仔新村、燕子里、烏溪沙新村、大水坑、禾寮坑、火炭、拔子窩、石古壟(沙田)、黃泥頭、荔枝坑、新屋家(部分)、香粉寮、大埔滘、魚角、南坑(第一部分)、營盤下、水圍、錦山、泮涌新村、上碗窰、下坑、隔田、下徑口、上徑口、顯田、大圍、沙田圍、沙田頭、多石、插桅杆、牛皮沙(第一部分)、白田、田心(沙田)、曾大屋、插桅杆新村、社山村、沙霸、坪朗、大菴、新塘、麻布尾、大網輋、水窩、白牛石下村、白牛石上村、梧桐寨、寨乪、禾寮、排頭坑及大窩 10 050 屯門(5) 青磚圍(部分)、屯子圍(部分)、井頭上村(部分)、青山村(部分)及井頭中村 550 \n地區 (及鄉村數目) 鄉村名稱 村屋數目 (約) 元朗(14) 南邊圍、英龍圍、西邊圍、蔡屋村、大棠村、林屋村、楊屋村(元朗北)、中心圍、東頭圍、東頭圍新村、福慶村、西頭圍、唐人新村及沙洲里(一) 770 荃灣及葵青(12) 排棉角村、深井商業新村、深井東村、深井舊村、深井新村、深井村、深井西村、舒安臺、清快塘新村、青龍頭新村、青龍頭村及汀九村 260 \n(ii) 正在建造公共污水收集系統工程的鄉村 \n地區 (及鄉村數目) 鄉村名稱 村屋數目(約) 離島(15) 澳仔、寶華園(第二部分)、大坪、榕樹塱新村、榕樹塱舊村、大山東、大山中、大山西、沙埔新村(第二部分)、沙埔舊村(第二部分)、大園村(第一部分)、榕樹灣後街(第二部分)、高塱(第二部分)、橫塘及魚光村 750 北區(11) 虎地排、丙崗、上担水坑、下担水坑、木棉頭、蕉坑、瓦窰頭(北區)、新村、烏石角、鹽灶下及山咀 1 390 西貢(13) 甲邊朗、南山、茅坪新村(餘下部分)、黃竹山新村(餘下部分)、北港凹(餘下部分)、北港、新屋、太平村、飛鵝山、龍窩村、禾塘江、沙角尾(餘下部分)及碧水新村 1 850 吐露港(沙田/大埔)(16) 九肚、桂地新村、田寮、沙田嶺、作壆坑、灰窰下、牛皮沙(第二部分)、小瀝源、沙田漁民新村、下碗窰、山塘新村、南華莆、圍頭村、九龍坑新圍、九龍坑老圍及泰亨 2 970 屯門(7) 麒麟圍、楊小坑、藍地、青山村(餘下部分)、井頭上村(餘下部分)、福亨村上及虎地下村 620 \n\n(iii) 正在規劃公共污水收集系統的鄉村 (現時未能為每個鄉村提供村屋數目) \n地區 (及鄉村數目) 鄉村名稱 香港島(1) 薄扶林村 離島(60) 白銀鄉、大地塘、水口、塘福、長沙上村、長沙下村、散石灣、貝澳羅屋村、貝澳老圍村、貝澳新圍村、鹹田村、南灣新村、第一新村(部分)、山頂村、圍仔井新村、圍仔村、坪洲(中)、南灣山頂村、東灣村、大龍村、梅窩舊村、菜園村(離島)、鹿地塘、新龍圍、麻布村、稔埔村、井頭新村、下村塱鹿地塘、南邊圍、東灣頭東、番鬼塘、南涌村、梁屋村、石仔埗、大澳市郊(橫坑村及坑尾)、大澳中心、大園村(第二部分)、大貴灣新村(擴展部分)、高山村(擴展部分)、龍仔村、花坪(擴展部分)、南蛇塘(擴展部分)、北社新村(擴展部分)、大菜園區、大石口、圓桌二村及三村、長洲市中心、橫塱、大灣舊村、大灣新村、大灣肚、洪聖爺、牛凹、藍輋、石榴埔、莫家、石門甲、馬灣涌、黃泥屋及稔園 北區(41) 陳屋埔、孔嶺(餘下部分)、蓮麻坑、料壆、鹿頸陳屋、鹿頸黃屋、馬草壟信義新村、馬草壟新村、南涌鄭屋、南涌張屋、南涌李屋、南涌羅屋、南涌大灣、南涌楊屋、打石湖、打石湖石塘、蕉徑老圍、蕉徑彭屋、蕉徑新圍、粉嶺正圍、粉嶺南圍、粉嶺北圍、簡頭村、高莆、軍地、嶺皮村、靈山村、上水鄉、崇謙堂、丹竹坑老圍、塘坑、和合石新村、河上鄉、金錢、崗下、木湖、松園、塘肚、坑頭、掃管埔及新塘莆 西貢(25) 黃竹灣、大涌口、打蠔墩上圍、打蠔墩下圍、滘西新村、白沙灣、北圍、鹿尾村、蠔涌、南圍、窩尾、莫遮輋、澳仔、響鐘、蠔涌新村、南邊圍、大埔仔、壁屋凹、小桃源村、布袋澳、白石窩新村、白石窩、井欄樹、心朗及炭山 \n地區 (及鄉村數目) 鄉村名稱 吐露港(沙田/大埔)(31) 馬尿、沙田頭新村、長庚、赤泥坪、蓮澳、大埔頭、鳳園、美援新村、船灣詹屋(第二部分)、下黃宜拗、黃泥塊、馬窩、船灣陳屋、樟木頭、西澳、泥涌、官坑、輋下、馬牯纜、大洞、井頭、瓦窰頭(大埔)、大洞禾寮、西徑、企嶺下新圍、企嶺下老圍、樟樹灘、大埔尾、沙欄(第二部分)、南坑(第ニ部分)及元嶺 屯門(29) 青磚圍(餘下部分)、屯子圍(餘下部分)、新慶村、桃園圍、順風圍、屯門新村、泥圍、掃管笏村、掃管笏新村、大欖涌村、聯安新村、黃屋、胡屋、西坑尾、紫田村、小坑村、寶塘下、菜園村(屯門)、福亨村下、小欖村、小秀、小欖新村、掃管灘、嘉和里、嘉龍村、北朗、南朗、沙埔崗及龍仔 元朗(30) 黃屋村、和平新村、坑頭村(屏山)、洪屋村、橋頭圍、山廈村、上璋圍、水邊圍、下攸田村、山貝村、上攸田村、大橋、大圍村、楊屋村(十八鄉)、元朗舊墟、廈村新圍、洪水橋、新李屋村、新生村、沙洲里(二)、田心村(廈村)、東頭村(廈村)、灰沙圍、水邊村、大道村、丹桂村、小商新村、東頭村(十八鄉)、鈞樂新村及振興新村 將軍澳(11) 茅湖仔、水邊村、明愛新村、將軍澳舊上村、坑口舊下村、新地村、凹頭村、將軍澳村、半見村、禾塘崗(部分)及馬游塘村 荃灣及葵青(26) 川龍村、老圍、九華徑舊村、九華徑新村、上葵涌、橫龍、銅鼓石、芙容山和白田背、光板田村、下花山、長坑村、九華徑上村及泵房上村、新村、上一村、和宜合上村、馬塘、漢民村和南海背村、和宜合、和宜合道旁、橋頭村、石梨坑、三疊潭、菜園村(荃灣)、大窩村、建業村及柴灣角村 觀塘(5) 輋頂村、馬背村、馬環村、安里西村及鯉魚門村",
      "sequence": 156,
      "bookmark": "SP_PO_ENV_00184"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，政府委託香港鐵路有限公司(\"港鐵公司\")進行並正在施工的沙田至中環線(\"沙中線\")工程項目出現了延誤情況，而且很可能會超支。據報超支金額估計將高達200億元，以致工程總造價將由原定的798億元升至差不多1,000億元，較廣深港高速鐵路香港段的工程費用還要高。此外，其他多個近年的大型基建工程項目亦出現嚴重超支及延誤的情況，而且個別項目超支的金額不斷增加，由以往的數十億元增至今次的200億元。有市民質疑港府及港鐵公司控制工程項目開支和進度的能力。就此，政府可否告知本會： \n(一) 因應沙中線工程項目出現超支及延誤的現況，當局有否聯同港鐵公司就該公司現時用以審核工程開支及監管工程進度的內部制度有否需要改進的地方進行檢討；如有進行檢討，結果為何，以及會如何改進；如沒有進行檢討，會否進行該檢討；如會，預計何時展開及完成； \n(二) 當局有否研究，近年多項大型基建工程項目出現超支及延誤的情況，是否涉及政府內部在財政預算和政策執行等方面的失誤；如有研究，結果為何；如沒有研究，當局會否考慮進行有關研究；及 \n(三) 當局會否採取新措施，防止籌劃中的工程項目日後出現超支和延誤的情況；如會，詳情為何？",
      "sequence": 157,
      "bookmark": "SP_MB_HC_00186"
    },
    {
      "title": "發展局局長",
      "content": "主席，一直以來，政府都是有序地推展工務工程，以改善市民的生活質素、提升香港的長遠競爭力、推動香港經濟發展。 \n 大型工程項目需較長時間進行規劃和推展工作，所以受較長時間的不明朗因素和經濟周期波動的影響，因而要承受較高的超支及延誤風險。雖然近年有個別大型工程項目，在推展過程中遇到不可預見的情況，引致超支及延誤的情況出現，但基本工程計劃整體的估算表現一直保持良好。 \n\n 回顧過去10年，財務委員會(\"財委會\")共批出約650個甲級工程項目，撥款總額為7,700億元；當中約有70個項目需要向財委會申請追加撥款，所涉款額約為600億元。即約有十分之一項目需要增加預算，而相關的金額佔撥款總額約8%。 \n 另外，雖然個別項目因應某些情況，需要增加撥款，但以整體基本工程計劃來說，我們不單能夠在原核准預算內完成，而且還有盈餘。 例如，在過去10年，共有約850個甲級工程項目完成最後結帳，原核准預算總額約為2,400億元，而結帳總開支約為2,100億元。雖然有個別項目需要向財委會追加撥款，但其他項目的盈餘除足以彌補超支項目的追加撥款外，仍有約300億元餘額，即最終項目的總開支為原核准預算的約85%。 \n 就周議員質詢的3個部分，現答覆如下： \n(一) 根據運輸及房屋局表示，有關沙田至中環線(\"沙中線\")工程的額外開支，該局在2014年11月向立法會鐵路事宜小組委員會提交沙中線的進度報告中已指出，由於土瓜灣的考古發現，沙中線工程的應急款項將不足以支付工程的額外開支，並在其後向立法會鐵路事宜小組委員會提交的季度報告中指出除了受到土瓜灣站遺蹟的考古及保育工作影響外，會展站上蓋發展備置工程費用的增加、灣仔北工地交接日期滯後，以及其他在不同工地遇上的建造困難和挑戰也導致建造費用的增加。運輸及房屋局在2016年6月提交立法會鐵路事宜小組委員會的季度報告中載述，香港鐵路有限公司(\"港鐵公司\")表示由於沙中線工程複雜，加上\"紅磡至金鐘段\"餘下的工程仍會受到多項因素影響。為了提供相對準確的主要工程費用估算，有需要留待2017年下半年，才可對沙中線主要工程費用作出更切實的評估。由於現時仍未有沙中線項目主要工程費用的估算；另一方面，路政署一直協調及監察沙中線的建造工程，以期港鐵公司致力追回沙中線的部分滯後，而工程團隊亦已追回\"大圍至紅磡段\"部分因考古發現而引致的滯後；在現階段，不論是最終工程費用的估算和完工時間，皆未有定案。因此，有關的檢討需要在下一階段再作跟進。 \n(二) 就基本工程計劃整體而言，在項目超支方面，發展局分析了過去已完工的工務工程項目，歸納出項目需要追加撥款\n的主要原因，包括增加價格調整準備以應付較預期為高的工程成本漲幅；增加工程應急費以應付額外工程和不可預見的情況，以及因較預期為高的回標價而需增加撥款。 \n 在項目延誤方面，部分大型項目的嚴重延誤，大多是由於出現一些無法預計的情況，包括處理相關司法覆核、公眾諮詢期延長、要完成額外的工程、比預計為差的岩土情況或惡劣的天氣等的情況。 \n 在個別項目方面，根據發展局現行的有關規定，工務部門需於大型工程項目完成後，進行檢討，以總結項目推展時所遇到的情況。至於個別牽涉追加撥款而現正進行的大型項目，有待完成後，相關部門亦會進行檢討，從而汲取當中的經驗，以供其他項目借鑒。 \n(三) 發展局於去年6月成立項目成本管理辦事處(\"辦事處\")，通過制訂成本控制及成本減省措施，以及協調和督導負責項目的政策局及工務部門的相關工作，以加強管理各項工務工程，提升項目的成本效益，確保公帑用得其所。辦事處現正致力推行一系列的措施，使工務工程能在核准預算內依期完成項目。正在進行的相關工作包括： \n(i) 提升項目的管理能力，透過提供現代化及更全面的工程管理培訓，提升內部人員，包括項目主管及專業人員的項目管理水平及成本估算方面的技能和表現。 \n(ii) 制訂新的項目管理措施，並與有關項目的政策局和部門協作，控制該些項目的整體造價。在過程中，我們將會監察個別項目的開支，當發現可能會偏離原來預算開支，又或工程設計需要進行重大改動時，會要求有關項目的負責部門通報，制訂及採用切實可行的方案，以控制成本。 \n(iii) 優化項目預算的制訂方法，例如研究在現行的項目估算方法內加入參考群組預算法(Reference Class Forecasting)，以補足現行方法及增加項目估算的準確度。 \n\n(iv) 推動\"新工程合約\"模式中的\"目標價合約\"形式進行大型工務工程項目，以提升工程合約的管理效率和成本效益。\"目標價合約\"設有分擔超支和攤分節省工程費用的機制。由僱主及承建商共同分擔和攤分實際工程費用與最終目標價格的差額，目的是令合約雙方有共同目標，致力以較具成本效益的方法，並於較短時間內完成工程。 \n 另外，負責個別項目的政策局及工務部門亦會繼續進行日常項目管理、制訂預算、採購及監管施工等，並保持與辦事處協作，盡力確保項目能夠在核准預算內及按時完成。",
      "sequence": 158,
      "bookmark": "SP_PO_SD_00187"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，政府將由2017-2018學年起推行免費優質幼稚園教育計劃。在該學年，(i)政府將向半日制、全日制和長全日制幼稚園分別提供每名學童每年33,190元、43,150元及53,100元的資助；及(ii)半日制幼稚園可向家長收取的學費(扣減政府資助後)上限為每名學童每年9,960元，而全日制和長全日制幼稚園的有關上限為25,890元。另一方面，政府會繼續推行幼稚園及幼兒中心學費減免計劃(\"學費減免計劃\")，為通過入息審查的家庭提供學費減免。就此，政府可否告知本會： \n(一) 當局會否考慮調低上述的學費上限，以減輕學童家長的經濟負擔； \n(二) 當局估計在2017-2018學年，分別會有多少個在學費減免計劃下獲100%學費減免的家庭，需要為其在半日制、全日制及長全日制幼稚園就讀的子女繳付幼稚園學費，以及該等家庭平均需繳付的學費為何；及 \n(三) 當局會否盡早公布2017-2018學年學費減免計劃下的最高學費減免額？",
      "sequence": 159,
      "bookmark": "SP_MB_LYC_00189"
    },
    {
      "title": "教育局局長",
      "content": "主席，由2017-2018學年開始，教育局落實免費優質幼稚園教育政策。政策目標是提供易於負擔的優質幼稚園教育，以及提高學童按其所需接受不同模式幼稚園教育的機會。政府在幼稚園教育的經常性開支，預計會由2016-2017年度預算開支約40億元增加至2017-2018學年約67億元。 \n 隨着政府大幅增加對幼稚園教育的承擔，我們循多方面提升幼稚園教育質素，包括直接向參加免費優質幼稚園教育計劃的幼稚園提供資助；進一步改善師生比例；加強照顧學生的學習和各方面的發展及非華語學生的需要；為幼稚園教師的發展及晉升設立專業階梯；發出新課程指引；加強質素保證與優化表現指標，以及促進家長參與及家長教育等。 \n 就梁耀忠議員的質詢，謹答覆如下： \n(一) 在新政策下，政府大幅增加資助，原則上，政府資助足以讓幼稚園提供優質半日制服務，個別幼稚園的半日制班級需要收取學費，主要為了應付超出租金資助額的租金開支，但預計學費會處於低水平。至於全日制或長全日制服務，基於政府與家長共同承擔成本的原則，政府為每個全日制及長全日制學額提供的額外資助分別為半日制單位資助額的30%及60%，餘下所需的金額則由家長支付。由於政府已提供額外資助，有關學費應在低水平。 \n 我們在設置學費上限時，會考慮多項因素，包括因應幼稚園界別運作多元和靈活的特質而容許較大彈性，以照顧個別幼稚園(包括在租用校舍營運的幼稚園)的特殊情況。我們沒有計劃調低2017-2018學年的學費上限，但會按情況每年檢視和修訂學費上限。我們預計，絕大部分幼稚園的學費會遠低於上限。教育局會嚴格審核幼稚園收取學費的申請，所填報的開支必須合理才會獲認可，因此幼稚園必須提出充分理由及數據支持(例如政府資助未能全數支付租金開支)，而我們現正審核有關申請。截至2017年5月底，根據獲准參加免費優質幼稚園教育計劃的幼稚園所提交的資料，預計其中約八成將於2017-2018學年提供免費半日制幼稚園服務；至於全日制幼稚園，估計約五成的每月學費在1,000元或以下，相比現時(2016-2017學年)的5%，大幅增加。 \n\n(二) 在2017-2018學年，幼稚園及幼兒中心學費減免計劃的申請預計有33 963宗。至於獲得學費減免後仍須繳交學費的金額，會受多項因素影響，包括教育局最終核准的學費、家長的選擇等。在現階段，我們現正審核幼稚園收取2017-2018學年學費的申請，而幼稚園取錄2017-2018學年學生的工作亦正進行中，因此未能提供相關資料。 \n(三) 根據過往經驗，在一般情況下，新學年幼稚園班級的學費減免上限會在9月中旬透過學生資助處的網站公布。2017-2018學年開始實施免費優質幼稚園教育計劃，在大幅增加幼稚園教育的資源下，擬收取學費的幼稚園必須提出更詳盡的理由及數據，而教育局亦會更嚴格審批有關的申請。我們在完成審批所有收取學費的申請後，會盡早公布2017-2018學年的學費減免上限。",
      "sequence": 160,
      "bookmark": "SP_PO_SE_00190"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，早前一個針對使用舊版本微軟視窗作業系統電腦系統的勒索軟件WannaCry肆虐全球，至少有150個國家的相關機構的電腦系統受影響，當中包括俄羅斯的中央銀行及英國多間醫院。有資訊科技業人士擔心香港的機構(包括政府部門及公營機構)能否應付大型電腦保安事故。就此，政府可否告知本會： \n(一) 有否評估各政府部門及公營機構現時能否應付大型電腦保安事故；如有評估，結果為何； \n(二) 現時持有國際標準化組織及國際電工技術委員會，聯合發出的資訊保安管理系統ISO 27001證書(\"證書\")的政府部門數目及百分比分別為何；該等持有證書的政府部門當中，在原有證書3年有效期過後第二次獲發證書的數目及百分比分別為何；該等證書當中，已經及尚未更新至2013年版本的證書數目分別為何； \n(三) 有否評估現時持有證書的政府部門的內部資訊保安管理系統能否應付大型電腦保安事故；如有評估，結果為何； \n\n(四) 資訊科技總監有否評估現時持有證書的政府部門的資訊保安管理系統有否不足之處；如有評估而結果如此，改善方法為何；各政府部門是否已引進保安事件管理平台系統，以加強資訊保安； \n(五) 有何措施確保香港的金融機構能夠應付大型電腦保安事故；是否知悉各金融機構有否就此定期進行演習；如有，詳情為何；及 \n(六) 有否制訂應變措施(包括技術支援)，協助中小型企業及市民應付電腦保安事故；如有，詳情為何；如否，原因為何？",
      "sequence": 161,
      "bookmark": "SP_MB_EQ_00192"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，政府非常重視資訊保安及網絡安全，並一直密切監察網絡攻擊的趨勢及有關的保安威脅。政府在經參照國際標準化組織(ISO)/國際電工委員會(IEC)最新發布的資訊保安管理系統標準(ISO/IEC 27001 2013年版本)、業界良好作業模式(如COBIT 5等)，以及政府內部的資訊保安需要後，已制訂了一套全面的《政府資訊科技保安政策及指引》(\"《政策及指引》\")，列明對建立、推行、維護及持續改善資訊保安管理體系的要求，供各局和部門遵行。 \n 就質詢的各部分，經諮詢相關政策局後，現答覆如下： \n(一) 政府已就保護政府資訊系統和網絡，制備整體管理架構、技術措施及保安機制，密切監測政府資訊和網絡系統的運作，以偵察及堵截可能受到的不同類型網絡攻擊。各局和部門必須遵從《政策及指引》，採取適當及有效的措施，確保政府的資訊和網絡系統安全及正常運作。至於公營機構，政府已向它們提供《政策及指引》作為參考，以便他們根據本身的資訊科技保安政策和業務需求，採取適當的保護及防禦措施。 \n 所有局和部門必須定期為其資訊和網絡系統進行第三方保安風險評估和審計，確定其已遵行《政策及指引》，以及其系統符合相關的保安要求並有足夠的防禦能力應付大型電腦保安事故，以保護政府系統和數據資產。 \n\n 為加強政府部門保護資訊系統及處理網絡安全事故的能力，政府資訊科技總監辦公室(\"資科辦\")聯同警務處於今年1月進行了一個涉及30個政府部門的大型網絡安全演習。演習的目的是讓政府部門能在模擬環境下，體驗如何能有效應對網絡安全事故，從而加強政府部門保護資訊系統及處理網絡安全事故的能力。 \n(二) 除了遵行《政策及指引》，個別部門或會因應其業務需要，界定其所需涵蓋的範圍，獲取ISO/IEC 27001資訊保安管理系統認證。現時共有5個政府部門，以及政府雲端平台服務，就其指定範圍獲得ISO/IEC 27001資訊保安管理系統認證，當中有4個認證持有超過3年，而他們都能在認證3年有效期過後再次獲得認證。上述所有認證皆為最新的2013年版本。 \n(三)及(四) \n 我們已在政府內部採用多重資訊保安措施，包括防火牆、入侵偵測及防禦系統、垃圾郵件過濾系統、防電腦病毒方案，以及實時監測工具，抵擋網絡安全威脅。此外，根據《政策及指引》，各局和部門必須經常把重要資料備份，並存放在安全的地方；為使用中的軟件安裝最新的修補程式；以及為所有電腦裝置開啟抗惡意軟件保護功能並定期更新至最新版本等。 \n 為增強預防、偵察及應對網絡攻擊的能力，政府雲端平台、中央互聯網服務，以及重要的網絡系統都已建立相應的信息安全事故監控系統，對網絡和服務的使用進行24小時的監察，實時監測及防禦惡意的網絡攻擊。 \n 由於所有局和部門，不論有否獲取ISO/IEC 27001認證，均須要遵行《政策及指引》的要求，加上以上多重措施，政府是有能力應付大型電腦保安事故。早前面對WannaCry勒索軟件的威脅時，政府亦沒有發生相關的保安事故，政府的資訊系統亦運作正常。 \n(五) 財經事務及庫務局表示，為提升銀行體系應對網絡風險的能力，香港金融管理局(\"金管局\")在去年推出網絡防衞計\n劃，當中銀行須就其網絡保安、業務延續性及應變計劃作出評估，利用共享平台獲取網絡風險資訊，並可透過專業培訓計劃，提升員工的專業技能。金管局亦一直提醒銀行業有關網絡攻擊的趨勢和風險。 \n 金管局連同證券及期貨事務監察委員會(\"證監會\")在2017年3月就第二屆\"業界危機模擬演習\"舉行了業界簡介會，該演習將於2017年10月27日進行。超過30家大型的金融機構已報名參與演習，以提高它們對網絡及風險管理的意識。 \n 證監會於2016年年底在外聘顧問的協助下完成了網絡保安主題檢視。根據檢視的結果及業界的意見，證監會在2017年5月8日就降低與互聯網交易相關的黑客入侵風險建議展開了為期兩個月的公眾諮詢。證監會的建議主要包括：(a)引入一套指引，例如在客戶登入系統時實施雙重認證，以及立即通知有關客戶等；(b)將證監會《操守準則》相關條文的適用範圍擴展至涵蓋並非在交易所上市或買賣的證券進行的互聯網交易；及(c)闡明以互聯網為基礎的交易設施可透過電腦、流動電話或其他電子裝置來接達。 \n 證監會透過發出通函，提醒持牌公司有關保安預防措施在應對網絡風險方面的重要性。持牌法團應立即採取行動，嚴格檢視及評估其網絡保安監控措施的成效。此外，根據證監會《操守準則》，持牌公司於發生任何重大的系統保安事故時，應立即向證監會匯報。 \n 證監會作為香港交易所的監管機構，一直與香港交易所緊密合作，確保該所已實施適當的措施，按國際準則監控及應對網絡保安風險。 \n 另外，保險業監理處(\"保監處\")設有監管規定，要求獲授權保險公司識別來自網絡、電郵及相關裝置的網絡安全威脅，並採取應對措施，為可能發生的網絡安全威脅作好準備。獲授權保險公司也應定期測試有關的應對措施是否能及時和有效地處理網絡安全威脅。保監處和保險業監管局會對獲授權保險公司進行實地檢查，以評估其是否符合有關的監管規定。 \n\n 警務處亦聯同銀行及金融服務業界進行網絡安全審定及網絡安全演習，詳情如下： \n(a) 網絡安全審定：在參與機構的同意下，警方會派員實地到訪機構的資訊科技部門，了解該機構的網絡安全情況及防衞網絡攻擊的能力(包括審視機構的相關人才、設備和政策)，然後向機構提出合適建議；及 \n(b) 網絡安全演習：警方通過各種模擬事故場景，測試參與機構的事故分析能力、常設的事故應變程序及溝通機制。當中的模擬網絡攻擊事故包含了各種最常見而有深遠影響的情景，例如分散式阻斷服務攻擊、塗改網頁、入侵網絡及資訊系統、勒索軟件、惡意程式及敏感資料外泄等。 \n 此外，警務處一直與金管局監察各類型的金融犯罪手法，並致力促進有關針對金融業界網絡攻擊的情報交流，提醒業界檢視相關的保安措施，以進一步減低金融系統被入侵的風險。為提升金融業界在防禦網絡攻擊方面的能力，警務處、金管局及香港應用科技研究院在去年5月合辦了為期3天的\"2016網絡安全峰會\"。峰會嘉賓包括來自金融機構、監管機構及科技技術解決方案供應商的主管。峰會討論了本地及全球的最新網絡攻擊趨勢，以及提升本港主要行業機構和重要基礎設施面對網絡安全事故，以及應對黑客入侵事件的意識及能力。 \n(六) 香港電腦保安事故協調中心向本地企業(包括中小企業)及互聯網用戶提供資訊保安事故應變支援、保安威脅警報、防禦指引和保安教育。 \n 為進一步提高企業及市民對資訊保安的認知，以及提升他們對網絡保安威脅防禦及應對電腦保安事故的能力，資科辦會繼續聯同警務處和香港電腦保安事故協調中心，與業界及不同機構合作，推出各項宣傳教育活動，提醒他們加強網絡保安措施，保護資訊系統和資產。同時，資科辦亦透過\"資訊安全網\"和\"網絡安全資訊站\"網站，以及各類宣傳渠道，向企業和公眾提供最新的網絡安全資訊和建議，讓他們了解各種潛在的保安風險及相應的緩減方法，協助他們應付電腦保安事故。",
      "sequence": 162,
      "bookmark": "SP_PO_ITB_00193"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "秘書",
      "content": "《2017年印花稅(修訂)(第2號)條例草案》  《2017年醫生註冊(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 164,
      "bookmark": "SP_LC_CLK_00199"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我謹動議二讀《2017年印花稅(修訂)(第2號)條例草案》(\"《條例草案》\")，以落實政府於今年(即2017年)4月11日所公布，收緊新住宅印花稅機制下為香港永久性居民提供的豁免安排。 \n\n 《條例草案》修訂《印花稅條例》(香港法例第117章)，以訂明在收緊的豁免安排下，若以一份文書取得單一住宅物業，不論是否連同一個泊車位，而買家是代表自己行事的香港永久性居民，並在取得有關住宅物業時，不是任何其他香港住宅物業的實益擁有人，則有關交易可繼續按較低的從價印花稅第2標準稅率繳稅。但是，若該買家是以一份文書取得多於一個住宅物業，則有關交易將不再獲得豁免，而須按15%新住宅印花稅稅率繳稅。 \n 在決定何謂單一住宅物業時，稅務局可參考不同文件，包括獲批准的圖則、公契、佔用許可證，以及稅務局認為相關的任何其他文件。 \n 《條例草案》亦訂明一些會被視作單一住宅物業的例子。這些例子包括一個單位及緊接其上方的天台、一個單位及其毗鄰的花園，以及根據在《條例草案》中訂明的文件(例如獲批准的圖則)所顯示，因為拆卸分隔兩個相連單位的牆壁(或部分牆壁)而形成的一個單位。 \n 政府在去年11月4日宣布推出新住宅印花稅的措施，藉着提高住宅物業交易的從價印花稅稅率至劃一的15%，從而增加交易成本，減少對住宅物業的投資需求，防範樓市泡沫風險進一步惡化。當時我們建議，新措施沿用現行雙倍從價印花稅機制下有關香港永久性居民的豁免安排，即：如買家是代表自己行事的香港永久性居民，而在取得相關住宅物業時並沒有擁有任何其他香港住宅物業，則有關交易可繼續按較低的第2標準稅率繳交從價印花稅，而不受15%新稅率的影響。當時我們並無宣布限制以一份文書可取得的住宅物業數目。 \n 在政府推出新住宅印花稅後，我們發覺一些本地買家透過上述的豁免安排，利用一份文書取得多個住宅物業(俗稱\"一約多伙\")以迴避繳付15%新稅率的個案有上升的趨勢，削弱新措施的成效。正在審議實施新住宅印花稅措施的《2017年印花稅(修訂)條例草案》(\"《2017年條例草案》\")的法案委員會和公眾均對此情況表示強烈關注，當中絕大多數意見認為這些\"一約多伙\"式交易明顯具投資意圖，不應獲豁免繳付新住宅印花稅。 \n 故此，政府一直密切留意這些交易。根據稅務局的數據，涉及\"一約多伙\"而只須按較低的第2標準稅率繳稅的交易數目，在新住宅印\n花稅推出後只佔住宅物業交易總數一個很小的比例，但其後逐漸出現上升的趨勢。就具體數字而言，這類交易在推出新住宅印花稅前佔住宅物業總交易的0.5%；但至今年2月和3月分別上升至1.3%和2.4%。有鑒於此，政府在今年4月11日宣布收緊為香港永久性居民提供的豁免安排，以杜絕本地買家通過\"一約多伙\"的形式迴避15%的新稅率。 \n (代理主席李慧琼議員代為主持會議) \n  鑒於樓市對價格變動非常敏感，經收緊的豁免安排須於公布後立即生效。因此，《條例草案》建議收緊的豁免安排由公布翌日(即2017年4月12日)起生效。稅務局會記錄自2017年4月12日至修訂條例獲通過並刊憲這段期間的所有住宅物業交易，並於修訂條例刊憲後發出通知書，提醒有關人士繳納少付的從價印花稅稅款。 \n 審議《2017年條例草案》的法案委員會曾討論是否可以通過全體委員會審議階段修正案的方式修訂《2017年條例草案》，以落實針對\"一約多伙\"而收緊豁免的安排。我們已向法案委員會解釋，《2017年條例草案》的範圍只涵蓋當時提出的15%新住宅印花稅稅率；若要落實針對\"一約多伙\"而收緊豁免的安排，我們需要向立法會提交新的條例草案(即現在所提及的《條例草案》)。 \n 代理主席，我們在擬備《條例草案》時，已考慮社會各界所表達的意見，包括《2017年條例草案》法案委員會的意見，以及市民對\"一約多伙\"交易的關注。社會普遍支持收緊豁免安排，以防止實屬投資的需求迴避新稅率，從而維護新措施的成效。 \n 在政府宣布收緊豁免安排後，媒體的報道和市場消息均表示\"一約多伙\"的個案數目明顯下跌。根據稅務局的數據，涉及\"一約多伙\"而只須按較低的第2標準稅率繳稅的交易的數字佔住宅物業交易總數的比例，由2017年(即今年)3月及4月的分別約2.4%和2.5%降至5月(即上一個月)的0.3%，可見收緊豁免安排的確有效減少\"一約多伙\"的交易宗數。 \n\n 代理主席，我亦希望藉此機會，簡述有關各項需求管理措施成效的數據。有關新的15%住宅印花稅稅率的整體成效方面，由去年12月至今年5月，涉及香港永久性居民買家的住宅物業交易個案中，約94%的買家在取得有關住宅物業時並沒有擁有任何其他香港住宅物業。這個數字顯著較推出新住宅印花稅前(即2016年1月至11月期間)的約75%為高。由此可見，在減少投資需求方面，新住宅印花稅措施的成效持續顯著。 \n 至於額外印花稅和買家印花稅則繼續有效打擊投機活動和減少外來需求。在今年(即2017年)的第一季，短期轉售宗數只佔住宅交易總數的0.7%；涉及非本地個人和非本地公司買家的宗數則只佔住宅交易總數的1.5%。 \n 儘管各項需求管理措施有效遏抑短期投機活動，並減少外來需求和投資需求，但在全球低息及信貸寬鬆的大環境下，樓市仍然亢奮熾熱，樓價與市民的購買力脫節，情況日趨嚴重。因此，政府一方面呼籲市民在購買物業時要對價格和將來利率的風險作出充分評估，另一方面亦會繼續保持警覺，密切監察樓市動向和不斷變化的外圍形勢，並在有需要時採取適當措施，減低樓市泡沫的風險。 \n 代理主席，我希望立法會能盡快審議及通過《條例草案》。若立法會安排將這《條例草案》交由法案委員會審議，政府會一如既往盡力配合法案委員會的工作。 \n 代理主席，我謹此陳辭。",
      "sequence": 166,
      "bookmark": "SP_PO_STH_00203"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年印花稅(修訂)(第2號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00204"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我謹動議二讀《2017年醫生註冊(修訂)條例草案》(\"《2017年條例草案》\")。  \n 《2017年條例草案》旨在修訂《醫生註冊條例》(第161章)，主要目的為： \n(a) 改善香港醫務委員會(\"醫委會\")的投訴處理及紀律研訊機制； \n(b) 增加醫委會的業外人士參與，增加問責性及公信力；及 \n(c) 讓醫委會可批准有限度註冊的申請年期由不多於1年延長至不多於3年。 \n 《2016年醫生註冊(修訂)條例草案》(\"《2016年條例草案》\")未能在上屆立法會任期完結前通過。政府其後成立三方平台，邀請醫生、代表病人權益和消費者權益人士，以及立法會議員，就有關醫委會的組成和運作的修例建議提出意見，盡量尋求共識。三方平台一共舉行了4次會議，先分析及了解醫委會現時的運作，繼而參考包括英國、澳洲和新加坡等海外經驗，最後討論修訂《醫生註冊條例》的建議，以改善醫委會的投訴調查和紀律研訊機制，以及其組成情況。 \n 代理主席，\"行公義、守專業、護社群\"是醫委會的使命。近年來，醫委會的公信力和運作效率備受社會大眾關注。由於個案不斷積壓，目前有待處理的個案多達900宗。一宗個案由收到投訴直至進行紀律研訊平均需時6年。修訂《醫生註冊條例》已是刻不容緩。 \n 《2017年條例草案》是以《2016年條例草案》的原建議及政府修正案為基礎，並因應立法會及社會對《2016年條例草案》的討論和關注、三方平台成員在不同場合提出的意見，以及三方平台早前的討論及意見而提出。修例建議如下： \n 第一，改善醫委會投訴調查和紀律研訊機制。《2017年條例草案》比《2016年條例草案》更加全面，除了扭鬆現有法例所造成的瓶頸，增加處理投訴的效率外，更進一步建議在醫委會下分開另訂現代化機制。以下為修訂條例的重點： \n(a) 不再由醫委會本身進行研訊會議，而另設研訊小組進行研訊； \n\n(b) 秉持專業自主，由醫委會決定初步偵訊委員會(\"偵委會\")及研訊小組的數目和其成員，以及釐定審裁員的資格要求；並委任偵委會的主席及副主席，以及研訊小組主席。此外，條例列明偵委會及研訊小組成員大多數須為醫生； \n(c) 增加業外人士參與； \n(d) 成立多於一個偵委會及研訊小組； \n(e) 賦予醫委會委員和審裁員同樣資格，使他們皆可組成偵委會及研訊小組； \n(f) 為使有充足的業內及業外審裁員參與偵委會及研訊小組工作，審裁員的人數由14名增加至最多140名，當中屬於醫生的審裁員由10名增加至最多80名，業外審裁員則由4名增加至最多60名；及 \n(g) 為應付預期增加的個案量，法律支援亦會相應增加。在《2017年條例草案》下，醫委會可委任多於一位法律顧問；以及容許律政司司長委任私人執業的大律師或律師，代表醫委會秘書進行聆訊的法定事務。 \n 第二，醫委會的組成。在醫委會的組成方面，《2017年條例草案》建議新增4名業外委員，使業外委員總數由4名(14%)增至8名(25%)。不過，新增的4名業外委員無須經由行政長官委任，並訂明其中3人由病人組織直接選舉產生，而其餘1人則由消費者委員會(\"消委會\")直接提名。三名病人代表的選舉安排會在附屬法例中訂明。 \n 香港醫學專科學院(\"醫專\")是獨立法定組織，負責專科醫生訓練及頒授專科資格。考慮到專業及學術自主的原則和專科學院的規模，醫專的2名委員將由提名委任改為經醫專按其規定選舉產生，無須經由行政長官委任。方案可增加選任委員的數目，令醫委會在增加4名業外委員後，仍然維持選任醫生委員佔委員總人數的一半。 \n 在《2017年條例草案》下，醫生委員仍然佔醫委會的大多數，達75%；業外委員的比例上升至25%。選任醫生委員佔醫委會組成人數\n的一半；選任委員再加一名由消委會提名而無須由政府委任的委員，合佔醫委會組成人數的約三分之二；委任委員只佔組成約三分之一。 \n 第三，有限度註冊。有限度註冊醫生現時的註冊及續期有效期為不多於1年，須由指定機構(例如醫院管理局(\"醫管局\")、兩間大學)聘請及每年續期。截至2016年年底，有限度註冊醫生約有150人，其中14人在醫管局工作。現建議醫委會可批准有限度註冊的申請年期，由不多於1年延長至不多於3年。 \n 政府已就《2017年條例草案》的各項建議諮詢相關持份者，包括醫委會及相關業界團體，以及病人組織和病人權益代表。政府也剛於2017年5月29日諮詢了立法會衞生事務委員會。 \n 代理主席，醫委會的組成和運作模式需要與時並進，並且符合社會要求。《醫生註冊條例》對上一次的實質修訂已是20年前的事。政府相信通過這次修訂，可以妥善處理醫委會積壓已久的問題，為醫委會建立一個符合社會大眾期望的制度。通過設立三方平台和更積極的溝通，我們已向前邁進了重要的一步。隨着立法工作正式展開，我衷心期望各界可以秉持求同存異和實事求是的精神，共同處理好有關《2017年條例草案》的修訂建議。 \n 代理主席，我謹此陳辭，希望各位議員支持《2017年條例草案》。多謝。",
      "sequence": 168,
      "bookmark": "SP_PO_SFH_00206"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年醫生註冊(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 169,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《2017年稅務(修訂)(第3號)條例草案》的二讀辯論。",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00209"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會的主席梁繼昌議員就委員會報告，向本會發言。",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00211"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Deputy President, in my capacity as Chairman of the Bills Committee on Inland Revenue (Amendment) (No. 3) Bill 2017, I wish to report on the work of the Bills Committee.  I shall focus on the major issues considered by the Bills Committee. \n Currently, financial institutions in Hong Kong are required to conduct due diligence and collect the required information from account holders who are tax residents of confirmed partners of Hong Kong in respect of automatic exchange of financial account information in tax matters (\"AEOI\"), and report the information to the Inland Revenue Department for exchange with such reportable jurisdictions.  To overcome the challenges currently encountered in expanding Hong Kong\u0027s AEOI network, the Administration proposes to amend the Inland Revenue Ordinance (Cap. 112) to include Hong Kong\u0027s prospective AEOI partners as reportable jurisdictions as well.  The Bills Committee has no objection to the Bill in principle. \n The Bills Committee notes that at present, only Japan and the United Kingdom, which are Hong Kong\u0027s confirmed AEOI partners, are included in the list of reportable jurisdictions as specified in Part 1 of Schedule 17E to the Ordinance.  Under the Bill, the definition of \"reportable jurisdictions\" will be revised to include 72 new jurisdictions, comprising 63 prospective and 9 confirmed AEOI partners, as Hong Kong\u0027s reportable jurisdictions, and all financial institutions will be obliged to identify and collect information on the financial accounts of tax residents in these jurisdictions. \n During its course of deliberations, the Bills Committee has explored ways to reduce the compliance burden on financial institutions arising from AEOI data \ncollection and reporting, such as phasing in the reportable jurisdictions by batches and providing financial institutions with certain options in the scope of data submission in the first reporting year in 2018.  The Administration has considered these suggestions but maintains the view that the current proposal under the Bill has struck a balance of all factors including expansion of AEOI network, a level-playing field for AEOI participants, and assurance of data security.  The Administration has assured members that it will adopt a facilitating approach and keep the compliance burden of financial institutions to a minimum. \n The Bills Committee has also explored with the Administration the feasibility to prescribe in the Ordinance the criteria for including new jurisdictions to the list of reportable jurisdictions.  The Administration has advised that this is not necessary because any future amendment to the list of reportable jurisdictions will continue to be subject to negative vetting by the Legislative Council, and the Council will be duly informed of the considerations involved in proposing such amendments. \n The Bills Committee has requested the Administration to clarify the safeguards for taxpayers\u0027 privacy and confidentiality of the information exchanged.  The Administration has emphasized that Hong Kong will conduct AEOI only with those jurisdictions which have signed dedicated exchange agreements with Hong Kong and fulfilled the standard of the Organisation for Economic Co-operation and Development (\"OECD\") and the relevant safeguards for protecting data privacy and confidentiality of the information exchanged. The scope and use of information to be exchanged follow the Common Reporting Standard of AEOI set by OECD, and the Bill does not alter the privacy and data protection requirements on AEOI in the Ordinance and the dedicated exchange agreements. \n The Bills Committee has called upon the Administration to step up publicity to enhance awareness of the general public of the revised AEOI agreements, and update the industry guidelines in a timely manner to facilitate compliance.  The Administration has taken note of the Bills Committee\u0027s suggestions. \n The Administration has proposed Committee stage amendments to the Bill to include Turkey in the list of reportable jurisdictions and to defer the first \nreporting year for AEOI with Korea from 2018 to 2019.  The Bills Committee has examined and agreed to the amendments.  The Bills Committee will not propose any amendment to the Bill. \n The following part of the speech carries my personal comments on the Bill.",
      "sequence": 172,
      "bookmark": "SP_MB_KL_00212"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我今天想向各位市民表達我對《2017年稅務(修訂)(第3號)條例草案》(\"《條例草案》\")的一些看法。 \n 首先，我想告訴各位市民，關於這項《條例草案》，大家不用過於緊張個人的財務資料會被外泄，原因是《條例草案》所涵蓋或受影響的香港居民只限於有第二個稅務居所，即是除香港以外，有第二個外國地方作為稅務居所的人士。他們在香港居民中，應該只佔少數。 \n 此外，即使《條例草案》獲得通過，我們的財務機構並不會自動立即與70多個稅務管轄區交換財務資料。在交換資料前，最低限度必須符合兩個很重要的條件。第一，香港必須與這些司法管轄區簽訂了全面性避免雙重課稅協定，而當中有自動稅務資料交換條款，又或如果沒有全面性避免雙重課稅協定，我們與這些司法管轄區亦要有稅務資料交換的協議。第二，我們必須啟動稅務資料交換機制，當然，很多時候，政府要再與外國稅務管轄區簽訂備忘錄或附加協議書，這個程序才可以啟動，才可以交換稅務資料。 \n 代理主席，我剛才匯報法案委員會的報告時，亦提到稅務局甚至經濟合作及發展組織(\"經合組織\")對於個人財務資料的保密非常重視，我也希望有關當局可以不時與經合組織或其他國際組織適時溝通，令我們的資料絕對保密。 \n 代理主席，本立法年度有多項有關稅務的法案須予審理。香港作為國際金融中心，必須符合國際責任，要對《稅務條例》作出多項修訂。除了這項《條例草案》外，另一項《2017年稅務(修訂)(第2號)條例草案》的部分內容，亦是因應國際監管機構的要求，對《稅務條例》作出一些修訂。當然，香港作為國際金融中心和國際社會的一分子，需要付出成本和代價，維護本港的聲譽，以及運作得以維持在一個很高的國際水平。由於香港的稅務制度是以地域來源徵稅，我們在符合國際責任之餘，從外國或其他司法管轄區得到的財務資料有限，\n對於是否需要向這些外國司法管轄區索取財務資料所知亦有限。我們為了遵守這些國際責任，付出的時間、人力資源及其他資源非常多。 \n 我重申，香港作為國際金融中心及國際社會一分子，必須付出這些最低代價。我亦希望政府當局不要以為，香港一定要站在金融改革、稅務改革的國際最前線。我們只需要與時並進、符合一個最低標準便已經足夠，並不需要超英趕美，也不需要做先鋒。其實，很多議員同事亦曾在不同場合，包括在法案委員會提出這點，希望政府當局留意。 \n 另一方面，我們可否不遵守這些國際責任或國際標準？我可以告訴各位市民，這樣做不太可能。香港最近幾乎兩度成為所謂\"國際避稅天堂\"，被列入灰色或黑色的名單。香港第一次處於這危機是在2009年4月，當時正在舉行20國集團峰會(\"G20\")，由於香港一直維持低而簡單的稅率，其他\"G20\"成員國質疑香港究竟是否避稅天堂。 \n 我可以很肯定地告訴國際社會，香港並非避稅天堂，我們得以維持低稅率，是因為我們的財政狀況穩健，收入十分穩定。我們有一些實際稅收，亦有一套透明及嚴謹的法律來打擊避稅，包括跨國避稅。避稅天堂是一個污名，香港絕對不是避稅天堂。不過，如果我們不努力遵守最低的國際要求，很可能會再次成為一些妒忌香港財政穩健的國家的攻擊目標。 \n 香港另一次處於這危機是2015年，這個所謂\"避稅天堂\"的黑名單更是耐人尋味。2015年7月，有些歐盟國家不是大國竟然說香港應與開曼群島、英屬處女群島等，並列為傳統的避稅天堂。 \n 幸好，就該兩次事件，中央政府在2009年極力與其他國家斡旋，使香港幸免於被列入灰色名單，而在2015年，我知道香港的財經事務及庫務局做了很多工作，令歐盟各國最終將香港剔除於所謂\"黑名單\"之外。如果香港被列為避稅天堂或被列入稅務黑名單，對香港有何不良影響？其實，會有很大影響，包括會令聲譽受損，從而直接影響其他各國對香港的投資。讓我舉出一個很簡單的例子，如果我們被歐盟列為避稅天堂，當歐盟成員國的企業要來香港投資時，我相信它們會三思，該國政府亦會審慎審批及處理投資香港的申請。 \n\n 此外，一些司法管轄區亦可以對被列為避稅天堂或被列入稅務黑名單的地區，作出非常嚴厲的財務安排，例如，香港居民在外國投資或貸款予其他司法管轄區的企業，他們收取的利息或股息，可能會被扣除一大筆預提所得稅，現時稅率可能只是5%或10%，但如果香港被列為避稅天堂或被列入稅務黑名單，預提所得稅的稅率便可能高達20%，甚至30%。這對香港的投資活動影響非常大。 \n 其實，香港處於一個非常困難的境況。我剛才提到，《條例草案》獲得通過，並不代表我們會與73個國家自動交換稅務資料。在現有制度下，我們仍然要與這些司法管轄區逐一談判，並簽署雙邊的全面性避免雙重徵稅協定或稅務資料交換協議。經合組織或歐盟對香港亦有一個最低要求，即明年香港一定要與最少某個數目的司法管轄區進行自動稅務資料交換。由於時間所限，稅務局或財經事務及庫務局的資源，究竟可否做到這事？其實，我認為不大可能。 \n 所以，財政事務及庫務局數天前已經在財經事務委員會提出立法建議，將這份所謂\"國際多邊的稅務協議\"(Convention on Mutual Administrative Assistance in Tax Matters)的涵蓋面延伸至香港。如果香港成為該協議的成員，這100多個司法管轄區便自動成為香港的協議國(partner)。當然，我們還需要啟動機制，才可以與這些司法管轄區作自動稅務交換。但是，我們可以節省大量時間、人力和資源，無須與這些司法管轄區逐一商討及簽署稅務資料交換協議。這個幾乎是\"國際統一做法\"。 \n 我希望各位議員同事在今年第三季或第四季，審議有關法案時，能夠積極予以支持。 \n 此外，我希望議員同事積極考慮支持稅務局或財經事務及庫務局。如果他們需要一些資源，希望大家不要吝嗇，支持他們。因為香港作為國際金融中心，必須符合這些國際組織的要求，責任實在非常重大。 \n 代理主席，我謹此陳辭，希望在席議員支持《條例草案》恢復二讀及三讀。多謝。",
      "sequence": 173,
      "bookmark": "SP_MB_KL_00213"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，根據上月底瑞士洛桑國際管理發展學院發表的《2017年世界競爭力年報》，香港連續第二年獲評選為全球最具\n競爭力的經濟體。香港作為亞洲區內卓越的國際金融中心，必須保持競爭力，但同時亦有必要履行身為國際社會一員的責任。政府今次提交《2017年稅務(修訂)(第3號)條例草案》(\"《條例草案》\")，就是要遵照經濟合作及發展組織(\"經合組織\")的最新要求，與各國聯手打擊跨境逃稅活動。我支持通過《條例草案》。 \n 《條例草案》的精神是，在2017年7月開始，所有財務機構都有責任識別75個稅務管轄區的稅務居民、收集他們所持帳戶的資料，以及於明年5月開始向稅務局提交收集到的資料。 \n 代理主席，《條例草案》的要求，令財務機構由原來只須收集日本和英國兩個地區稅務居民的資料，大幅增加至75個地區居民的資料，增幅高達37倍。對財務機構來說，這是一項沉重的任務。我作為金融界在立法會的代表，在法案委員會的審議階段，曾要求政府考慮將73個新增的申報稅務管轄區，分階段加入名單，以盡量減輕財務機構的負擔。 \n 然而，現實情況是，由於經合組織和歐盟把明年(2018年)劃定為第一輪申報的死線，未能遵從要求的地方將會被列入\"不合作稅務管轄區\"名單，因此，延後執行的空間的確很小。但是，我估計當財務機構實際遵守有關法例要求時，將會在人力和系統方面遇到不少困難。我希望政府可以在符合有關法例要求的情況下，賦予財務機構一定彈性。 \n 雖然剛才梁繼昌議員已嘗試詳細解釋《條例草案》的影響範圍，但我仍然擔心，執行經修訂的《稅務條例》時，會導致財務機構與客戶之間出現矛盾。正如我剛才提及，本港的財務機構原先只須額外收集日本和英國居民的帳戶資料；可以說，香港絕大部分市民，根本沒有意識到有帳戶資料會自動交予其他政府的稅局。不過，在《條例草案》獲通過後，財務機構便會陸續通知客戶，而客戶在不太清楚來龍去脈的情況下，很容易會產生不必要的誤解。所以，我今天再次向政府重申，應撥出一定資源為經修訂的《稅務條例》進行宣傳，盡量減低財務機構與客戶之間不必要的矛盾。 \n 最後，我希望政府今後引入國際稅務或相關標準時，好好在各項考慮因素之間取得平衡，而非簡單地以\"合規思維\"行事。 \n 代理主席，我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_CCY_00214"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，《2017年稅務(修訂)(第3號)條例草案》(\"《條例草案》\")主要是規定香港的財務機構，即銀行、證券公司、保險公司及投資基金等，就其帳戶持有人進行盡職審查、收集所需資料及把所得資料交給稅務局時，必須涵蓋屬香港準稅務事宜自動交換財務帳戶資料夥伴(\"準夥伴\")和已確認稅務事宜自動交換財務帳戶資料夥伴(\"確認夥伴\")的稅務居民，從而讓香港可以在2018年首次與有關準夥伴及確認夥伴實施稅務事宜自動交換財務帳戶資料(\"自動交換資料\")的安排。 \n 《條例草案》擬加入63個準夥伴及9個確認夥伴。該63個準夥伴主要包括下列3類：在2016年年底向經濟合作與發展組織(\"經合組織\")表示有意與香港訂定自動交換資料安排的稅務管轄區、香港稅務協定夥伴當中已承諾實施自動交換資料安排的稅務管轄區，以及歐盟的所有成員國。該9個確認夥伴則是與香港分別簽訂雙邊主管當局協定，但尚待列入申報稅務管轄區名單的國家或地區。 \n 在法案委員會審議《條例草案》期間，特區政府收到經合組織的建議，認為香港應把作為20國集團成員的土耳其，加入為自動交換資料夥伴之一。因此，當局提出了一項全體委員會審議階段修正案(\"修正案\")，把土耳其加入為申報稅務管轄區。與此同時，作為確認夥伴的韓國提出，希望把首次自動交換資料的申報年，由2018年押後至2019年。特區政府同意這項要求，提出了一項修正案，把韓國的首次自動交換資料的申報年改為2019年。 \n 代理主席，特區政府提出《條例草案》的主要目的，是回應國際社會(特別是經合組織及歐盟)要求各稅務管轄區加快實施自動交換資料安排，以締造公平的稅務競爭環境。雖然香港原定在2018年與數個稅務管轄區進行首次自動交換資料，但有關進度未能符合經合組織及歐盟的要求；其中歐盟要求其他稅務管轄區必須在2017年年底與歐盟所有成員國訂立自動交換資料安排，否則有可能被經合組織及歐盟列入\"不合作稅務管轄區\"名單，從而受到經合組織及歐盟的抵制措施所制裁。 \n 為免香港被經合組織及歐盟列入\"不合作稅務管轄區\"名單，影響香港的投資和營商吸引力，因此，《條例草案》把香港的自動交換資料夥伴，由原先的數個稅務管轄區大幅增加至75個稅務管轄區。 \n\n 在法案委員會審議期間，有議員關注到《條例草案》可能會削弱本港稅制簡單及營商環境靈活的優勢，質疑它對香港長遠經濟發展有否好處。此外，有業內人士認為，《條例草案》大幅擴闊自動交換資料夥伴的範圍，將會在短時間內加重業界的工作量及所須承擔的風險及責任。不過，民建聯支持《條例草案》。首先，香港作為國際金融及經貿中心，有責任參與和遵守國際的稅務合作機制，以及承擔相關責任。參與實施自動交換資料安排的網絡，正是國際稅務合作機制的重要一環。 \n 再者，現時經合組織及歐盟已開始制訂\"不合作稅務管轄區\"名單，如果香港未能符合經合組織及歐盟關於推動自動交換資料網絡的要求，而被列入\"不合作稅務管轄區\"名單，香港或會面對抵制措施的制裁，包括被其他稅務管轄區徵收預扣稅項，以及在計算須在當地應繳稅款時不獲扣減交易成本，因而損害香港作為國際金融及商貿中心的投資和營商吸引力。 \n 為迎合國際稅務合作發展的大趨勢，民建聯支持《條例草案》，並會支持政府提出的兩項修正案。多謝代理主席。",
      "sequence": 175,
      "bookmark": "SP_MB_WTK_00215"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00217"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，《2017年稅務(修訂)(第3號)條例草案》(\"《條例草案》\")於今年3月提交立法會審議，目的是更有效實施關乎稅務事宜的自動交換財務帳戶資料安排，擴大申報稅務管轄區的名單。 \n 法案委員會召開了兩次會議，並邀請了持份者表達意見。我要特別感謝法案委員會主席梁繼昌議員及其他委員的努力，令審議工作順利完成。 \n\n 香港作為國際金融中心，一直致力提高稅務透明度和打擊跨境逃稅活動，並為實施經濟合作與發展組織(\"經合組織\")就稅務事宜自動交換財務帳戶資料(\"自動交換資料\")所訂立的新國際標準作好準備。與此同時，國際社會一直監察各稅務管轄區實施自動交換資料安排的進度，並倡議建立廣闊的自動交換資料網絡，以締造公平的競爭環境。為配合這工作，經合組織和歐洲聯盟(\"歐盟\")已分別開始制訂\"不合作稅務管轄區\"名單。列入名單與否的其中一項準則，是實施自動交換資料安排的進度和網絡的涵蓋範圍，當中包括要求所交換的資料最少須涵蓋2017年下半年起的財務帳戶資料。 \n 正如我在動議《條例草案》二讀時表示，我們必須因應國際間新近的發展，加快擴展自動交換資料網絡的步伐，並盡快採取行動，備存由2017年下半年起的財務帳戶資料，準備與其他稅務管轄區交換。有關修訂可確保香港的自動交換資料安排得以有效實施之餘，亦不會對財務機構帶來過度的合規負擔。 \n 為落實自動交換資料的安排，《稅務條例》現時已載有一份香港的\"申報稅務管轄區\"名單，但名單上只有兩個稅務管轄區，即日本和英國。《條例草案》連同我將動議的全體委員會審議階段修正案，建議由今年7月1日起把這名單的\"申報稅務管轄區\"增加至75個，當中包括11個已確認的自動交換資料夥伴及64個準自動交換資料夥伴(\"準夥伴\")。這64個準夥伴包括以下3類： \n(a) 有關稅務管轄區已向經合組織表示有意與香港訂定自動交換資料安排或由經合組織建議的稅務管轄區； \n(b) 香港稅務協定夥伴當中已承諾實施自動交換資料安排的稅務管轄區；及 \n(c) 歐盟所有成員國。 \n 政府日後對申報稅務管轄區名單作出修訂時，須提交立法會按\"先訂立後審議\"的程序審議。 \n 法案委員會就修訂建議作出了深入和詳細的討論，我希望在此回應委員和持份者較為關注的3個事項。 \n\n 第一，申報規定。有持份者建議容許財務機構可選擇提交2017年全年的資料，而非只是2017年下半年的資料，以及在稅務局與其他稅務管轄區交換資料前，由財務機構保存有關資料。我們認為，《條例草案》擬議的申報規定應與香港對經合組織所作的承諾一致。財務機構只提交2017年下半年的資料，可避免客戶產生不必要的誤會或查詢，而且提交半年資料只屬一次過特殊安排。為確保資料的完整及安全，財務機構應每年向稅務局提交有關資料。 \n 第二，關於私隱保障及資料保密。我們明白，法案委員會及代表團體就確保納稅人的私隱和所交換資料的保密事宜的關注。政府高度重視這基本要求。我希望指出，《條例草案》不會改變現行在《稅務條例》下適用於自動交換資料安排的私隱及資料保障要求。政府一直十分重視保障納稅人的資料，而香港只會與已簽訂特定交換資料協定，並符合經合組織就保障資料私隱和保密的標準及相關要求的稅務管轄區，進行自動交換資料。 \n 我亦希望強調，就一般香港市民而言，如果他不是香港以外任何地區的稅務居民，香港的財務機構不會在這計劃下將他們的資料向稅務局申報。 \n 第三，有關支援及宣傳。我們明白財務機構因履行新責任所帶來的額外工作。在2016年年中訂立自動交換資料的法律框架後，政府已推出一連串措施，包括透過電視宣傳片、電台宣傳聲帶、海報及小冊子，提升公眾對此新國際標準及財務機構責任的認知，並協助財務機構向其客戶解釋有關新要求。此外，稅務局亦設立特定網頁，提供有關自動交換資料安排的資訊，以及為財務機構訂定指引和舉辦多場研討會，讓他們理解有關申報要求。 \n 待立法會通過有關修訂後，政府會推出新一輪的宣傳，透過經更新的宣傳片和聲帶、海報及小冊子，讓公眾了解主要的改變。此外，我們亦會修訂相關的財務機構指引。 \n 代理主席，為使香港更有效落實自動交換資料的安排，減低香港被列為\"不合作稅務管轄區\"的風險，香港必須由今年7月1日起擴大香港的\"申報稅務管轄區\"名單。有關的工作時間表實在非常緊迫。 \n 此外，我們仍須推行相關措施，包括在香港落實《多邊稅收徵管互助公約》(\"《多邊公約》\")，以盡快擴展自動交換資料網絡。就此，\n我們剛於6月5日告知立法會財經事務委員會，政府計劃將《多邊公約》的適用範圍延引至香港，並打算於今年10月向立法會提交修訂條例草案，以落實有關建議。 \n 代理主席，我懇請各位議員支持通過《條例草案》。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 178,
      "bookmark": "SP_PO_SFST_00218"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_DPSD_00219"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2017年稅務(修訂)(第3號)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 180,
      "bookmark": "EV_PUT_00220"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 181,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "",
      "content": "",
      "sequence": 182,
      "bookmark": "SP_LC_DPSD_00222"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 183,
      "bookmark": "EV_VOTED_00223"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第3號)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 184,
      "bookmark": "SP_LC_CLK_00224"
    },
    {
      "title": "代理全委會主席",
      "content": "本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 185,
      "bookmark": "SP_LC_DCM_00226"
    },
    {
      "title": "代理全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2017年稅務(修訂)(第3號)條例草案》。",
      "sequence": 186,
      "bookmark": "SP_LC_DCM_00228"
    },
    {
      "title": "秘書",
      "content": "第1、2及3條。",
      "sequence": 187,
      "bookmark": "SP_LC_CLK_00229"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 188,
      "bookmark": "SP_LC_DCM_00230"
    },
    {
      "title": "",
      "content": "",
      "sequence": 189,
      "bookmark": "SP_LC_DCM_00231"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1、2及3條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 190,
      "bookmark": "EV_PUT_00232"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 191,
      "bookmark": "SP_LC_DCM_00233"
    },
    {
      "title": "",
      "content": "",
      "sequence": 192,
      "bookmark": "SP_LC_DCM_00234"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 193,
      "bookmark": "EV_VOTED_00235"
    },
    {
      "title": "秘書",
      "content": "第4條。",
      "sequence": 194,
      "bookmark": "SP_LC_CLK_00236"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議一項修正案，以修正《2017年稅務(修訂)(第3號)條例草案》(\"《條例草案》\")第4條。這項修正案是因應國際間新近的發展而提出。法案委員會對這項修正案表示支持。 \n\n 我們建議按經合組織的提議，把20國集團的成員土耳其加入香港的申報稅務管轄區名單，以便將來進行自動交換資料。連同土耳其，擬議的申報稅務管轄區名單將涵蓋所有參與自動交換資料的20國集團成員。就此，我們建議修訂《條例草案》第4條，在附表17E第1部加入\"土耳其共和國\"為申報稅務管轄區，其申報年為\"2018\"年，與其他地區一致，即財務機構就土耳其共和國收集有關資料的責任由2017年下半年起生效。 \n 另外，香港今年年初就落實自動交換資料安排與韓國簽訂主管當局協定。韓國最近確認，希望由2019年起才根據主管當局協定與香港交換資料，而非由2018年起交換資料。換言之，就韓國的首次申報而言，財務機構須在2019年提交有關2018年的資料。因此，我們建議把附表17E第1部所訂有關\"大韓民國\"的申報年由\"2018\"年修訂為\"2019\"年。 \n 代理主席，我懇請委員支持政府提出的修正案。 \n擬議修正案內容 \n第4條(見附件I)",
      "sequence": 195,
      "bookmark": "SP_PO_SFST_00237"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 196,
      "bookmark": "SP_LC_DCM_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 197,
      "bookmark": "SP_LC_DCM_00239"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 198,
      "bookmark": "EV_PUT_00240"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 199,
      "bookmark": "SP_LC_DCM_00241"
    },
    {
      "title": "",
      "content": "",
      "sequence": 200,
      "bookmark": "SP_LC_DCM_00242"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 201,
      "bookmark": "EV_VOTED_00243"
    },
    {
      "title": "秘書",
      "content": "經修正的第4條。",
      "sequence": 202,
      "bookmark": "SP_LC_CLK_00244"
    },
    {
      "title": "",
      "content": "",
      "sequence": 203,
      "bookmark": "SP_LC_DCM_00245"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第4條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 204,
      "bookmark": "EV_PUT_00246"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 205,
      "bookmark": "SP_LC_DCM_00247"
    },
    {
      "title": "",
      "content": "",
      "sequence": 206,
      "bookmark": "SP_LC_DCM_00248"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 207,
      "bookmark": "EV_VOTED_00249"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 208,
      "bookmark": "SP_LC_DCM_00250"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00252"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《2017年稅務(修訂)(第3號)條例草案》 \n經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。多謝代理主席。",
      "sequence": 210,
      "bookmark": "SP_PO_SFST_00254"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第3號)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 213,
      "bookmark": "EV_PUT_00257"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 216,
      "bookmark": "EV_VOTED_00260"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第3號)條例草案》。",
      "sequence": 217,
      "bookmark": "SP_LC_CLK_00261"
    },
    {
      "title": "代理主席",
      "content": "議員議案。 \n 根據《釋義及通則條例》就延展於2017年5月17日提交本會省覽，兩項有關《金融機構(處置機制)條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我請陳振英議員發言及動議議案。",
      "sequence": 218,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2017年5月19日的內務委員會會議上，議員決定成立小組委員會，研究《金融機構(處置機制)(受保障安排)規例》及《2017年〈金融機構(處置機制)條例〉(生效日期)公告》。 \n 為了使小組委員會有更多時間進行審議工作，我謹代表小組委員會，動議將上述公告的審議期限延展至2017年7月5日。 \n 代理主席，我謹請議員支持議案。 \n陳振英議員動議的議案如下： \n\"議決就2017年5月17日提交立法會會議省覽的― \n(a) 《金融機構(處置機制)(受保障安排)規例》(即刊登於憲報的2017年第76號法律公告)；及 \n(b) 《2017年〈金融機構(處置機制)條例〉(生效日期)公告》(即刊登於憲報的2017年第77號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年7月5日的會議。\"",
      "sequence": 219,
      "bookmark": "SP_MB_CCY_00265"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：陳振英議員動議的議案，予以通過。是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 220,
      "bookmark": "SP_LC_DPSD_00266"
    },
    {
      "title": "",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：陳振英議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 222,
      "bookmark": "EV_PUT_00268"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 225,
      "bookmark": "EV_VOTED_00271"
    },
    {
      "title": "代理主席",
      "content": "根據《基本法》第七十三條第(九)項動議的議案。 \n 有意發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "代理主席",
      "content": "在這項議案辯論開始前，我想提醒議員，發言時必須遵守《議事規則》的有關規定，包括： \n(1) 根據第41(1)條，議員不得提述與議題無關的事宜，因此議員的發言必須針對議案所述的指控，以及討論是否支持委托終審法院首席法官組成調查委員會，以調查有關指控，而不應論述與議案無關的事宜； \n(2) 根據第41(7)條，議員不得提及行政長官非履行公職時的行為；及 \n(3) 根據第41(2)條，議員亦不得以可能對案件有妨害的方式，提述尚待法庭判決的案件。 \n 我亦請議員注意，即使議案對行政長官提出指控，議員發言時亦不應對行政長官使用冒犯性或侮辱性言詞，這樣做在議會中並不適宜。",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00273"
    },
    {
      "title": "代理主席",
      "content": "我請楊岳橋議員發言及動議議案。",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 代理主席，特首梁振英被指在出任行政長官期間，涉嫌收受澳洲企業(UGL)400萬英鎊，可能涉及利益衝突，正接受立法會因此而成立的專責委員會調查。然而，梁振英作為事件中的主角、專責委員會的受查人，他與時任專責委員會副主席周浩鼎議員合謀，通過周議員修改專責委員會的擬議主要研究範疇，試圖妨礙、歪曲或影響專責委員會的調查方向、內容和結果。此舉明顯是瀆職行為，違反了梁振英根據《基本法》作出的宣誓，罔顧行政長官的憲制責任，侵害議會的尊嚴。因此，立法會必須採取果斷行動，委任獨立的調查委員會調查此嚴重瀆職行為，並提交報告，讓立法會決定是否彈劾梁振英。 \n 代理主席，今次事件發生後，當事人梁振英、周浩鼎議員和建制派議員均眾口一詞，強調事件沒有違法、沒有違規，亦沒有隱瞞，行政長官試圖淡化事件，亦有建制派的議員問我，尚有兩個星期梁振英便要落台，現在彈劾他，還有甚麼作用？ \n 代理主席，\"莫因善小而不為，勿以惡小而為之\"。雖然看來這是一宗簡單的文件修改事件，沒有甚麼大不了，但本質上，今次是回歸20年以來最嚴重的公職人員瀆職行為，我們有責任嚴謹處理，立法會更必須對涉事者作出彈劾和譴責，以儆效尤。 \n 在今次事件中，梁振英非但涉嫌公職人員行為失當和瀆職，更違反了行政長官必須廉潔奉公、盡忠職守的承諾，同時亦違反《基本法》第四十七條、第六十條及第六十四條所賦予的憲制責任，以及涉嫌藐視立法會，破壞行政立法關係。 \n 先容許我陳述梁振英是否有瀆職和行為不當。代理主席，終審法院的案例清晰指出，公職人員行為失當有5個主要元素：一，身為公職人員；二，在執行公職的過程中或在與其公職有關的情況下；三，蓄意作出失當行為，或不作出恰當行為；四，沒有合理解釋或理由；五，其行為偏離公職職責範圍或宗旨屬於嚴重而非微不足道。 \n\n 代理主席，雖然梁振英和周浩鼎議員兩名當事人在東窗事發後承認他們的行為，而梁振英更在事件被揭露後翌日(本年的5月16日)承認修訂文件是由他本人所撰寫，還辯稱只是希望透過周浩鼎議員向專責委員會表達意見，以確保調查更全面。代理主席，我必須指出，縱使梁振英如此解釋，但如果仔細審視整件事的來龍去脈，仍然有很多疑竇未能解開。 \n 第一，梁振英要表達意見，為甚麼只透過周浩鼎議員一人轉達？為甚麼梁振英不正式致函專責委員會？事實上，他事後也有這樣做法。為甚麼一開始梁振英不向專責委員會提出修訂研究的範疇？千萬不要忘記，梁振英已擔任行政長官約5年，這些基本的官場規矩，難道他不知道嗎？還是非不能也，實不為也？第二，周浩鼎議員的說法前後矛盾，在4月25日的會議上，周議員一直強調修訂是由他本人作出，但其後卻公開承認是轉達梁振英的意見，為甚麼周浩鼎議員不一開始便表示代梁振英轉達意見？這如果不是隱瞞，會是甚麼？ \n 代理主席，就調查工作來說，我們從來都應\"大膽假設，小心求證\"。如果我們大膽假設梁振英擔心專責委員會的調查結果對他不利，因此蓄意干預專責委員會的工作，並與周議員合謀以達其目的，按這推論，梁振英的干預無疑是涉及利益衝突。如果這假設成立，梁振英在今次事件中的作為，就很大可能屬於上述5個主要元素中的蓄意作出失當行為，而欠缺合理解釋或理由。當然，是否屬於公職人員行為失當，最終應該交由執法機構或法官來決定。但是，梁振英是否廉潔奉公，盡忠職守？抑或是徇私枉法，濫用職權？我相信廣大的香港人一定心中有數。 \n 代理主席，立法會畢竟不是法庭，行為失當和瀆職是個人的行為，但今次事件，在更廣義的層面，實有其憲制意義，如果立法會不嚴謹地處理，其作為立法機關便是失職，並可以是後患無窮。 \n 梁振英作為特區政府的首長，自上任以來，民望一直低企，施政不得民心，但他一天未下台，一天仍是香港的行政長官，仍有很多憲制責任需要肩負。在今次事件中，梁振英有何憲制責任？便是廉潔奉公，盡忠職守，向立法會問責。 \n 本來接受立法機關的質詢和監督，是行政長官的基本責任之一。香港基本法起草委員會主任委員姬鵬飛先生於1990年3月28日向全國人大作出\"關於《中華人民共和國香港特別行政區基本法(草案)》及\n其有關文件的說明\"的報告曾經指出(我引述)：\"行政機關和立法機關之間的關係應該是既互相制衡又互相配合；為了保持香港的穩定和行政效率，行政長官應有實權，但同時也要受到制約。\"《基本法》第六十四條更清楚指出：\"香港特別行政區政府必須遵守法律，對香港特別行政區立法會負責\"。 \n 代理主席，行政長官如何向立法會問責？接受質詢是問責的一部分。立法會調查行政長官，而行政長官尊重立法會的調查，不試圖妨礙、影響或干預調查工作，讓立法會的專責委員會能正常履行調查工作，也是向立法會問責的一種方法。在英國，任何行為、言論，如不當地干擾、意圖干擾或很可能不當地干擾議會履行其職能或議員或職員執行職務，即屬藐視國會。在2002年，英國便有一名國會議員因為試圖干預國會對他涉嫌漏報利益的調查工作，被國會判以藐視國會罪，被暫停國會議員資格一個月。今天，涉嫌干預立法會的是特區之首，難道作為議員的我們，能夠對此視若無睹嗎？ \n 代理主席，行政長官問責固然重要，維護立法會的監察權，守護立法會的尊嚴，同樣是這次彈劾議案的重要原因。回歸以來，雖然立法會先天不足，無論是分組點票，還是殘缺不全的立法提案權，均令立法機關未能對行政當局作出最有力的制約，但立法會仍然是守護香港原有制度及核心價值的橋頭堡。但是，過去5年，在梁振英治下，梁振英及其在立法會內的黨羽肆意藐視立法會的尊嚴，凡是有可乘之機，他均會以各種方法削弱或打壓立法會的監察權。 \n 有何例子？大至透過司法程序意圖取消民選議員的資格，封殺所有有機會調查政府過失的議員議案，壟斷大部分委員會的正副主席位置；小至訂定會議時間均以遷就政府的需要為先，種種舉動便是打壓、削弱甚至矮化立法會監察行政機關的能力，最後將特區立法會搓圓按扁成一個橡皮圖章。這次梁振英與周浩鼎議員\"打同通\"絕非單一事件，行政立法互相合作已經深深種入梁振英的心中，對他來說，立法會便好像是方便自己\"圍威喂\"的後花園，予取予攜，這又難怪他覺得干預專責委員會的調查並沒有錯。 \n 代理主席，今天的情況，我們面對的是上有目無綱紀的亂君，下有摧眉折腰的讒臣，大家合謀，一起亂政。本來行政立法機關各司其職互相制衡，但社會便是因為這些亂賊小人而朝綱崩壞，制度倒塌。面對這些破壞制度的政客，不彈劾，不譴責，立法會又如何對得起廣大香港人？ \n\n 代理主席，《道德經》說：\"脩其德則下從令，脩其仁則下不爭，脩其義則下平正，脩其禮則下尊敬，四者既脩，國家安寧。\"但是，今時今日的香港卻正好相反：\"君子無德則下怨，無仁則下爭，無義則下暴，無禮則下亂，四經不立，謂之無道，無道不亡者，未之有也。\"老子這番說話，立法會議員固然要引以為戒，而行將上任的新政府更應時刻兢兢業業，銘記於心。 \n 代理主席，梁振英無德，無仁，無禮，無義，彈劾他以儆效尤，是要警惕後來者要安守本分，潔身自愛。我謹此陳辭，提出彈劾議案。 \n楊岳橋議員動議的議案如下： \n\"鑒於立法會全體議員有不少於四分之一聯合動議，指控行政長官梁振英先生有嚴重違法及/或瀆職行為(有關詳情一如本議案附表及附錄所述)，並拒絕在一個合理的時間內辭職，本會根據《基本法》第七十三條第(九)項委托終審法院首席法官組成獨立的調查委員會，並擔任該委員會的主席，以調查有關嚴重違法及/或瀆職行為及向本會提出報告。 \n附表 \n行政長官梁振英先生嚴重違法及/或瀆職行為的詳情： \n藐視立法會，不恰當地介入本會專責委員會的事務，以瀆職行為，罔顧《基本法》第四十七條、第六十條及第六十四條賦予作為香港特別行政區政府的首長的責任 \n梁振英先生身為香港特別行政區行政長官時，作為\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(下稱\"專責委員會\")被調查對象，與本會周浩鼎議員合謀及/或透過本會周浩鼎議員作出不恰當地介入專責委員會事務的行為，試圖妨礙、扭曲或影響專責委員會的調查方向、內容及結果(詳情載於附錄)。其行為違反了他根據憲法規定而作出的宣誓，即香港特別行政區行政長官\"定當擁護《中華人民共和國香港特別行政區基本法》，效忠中華人民共和國香港特別行政區，盡忠職守，遵守法律，廉潔奉公，為香港特別行政區服務\"；並違反了他必須廉潔奉公、盡忠職守和忠實地恪守《基本法》及香港特別行政區其\n他法律的憲制責任。凡此種種，梁振英先生藐視立法會，以瀆職行為，罔顧《基本法》第四十七條、第六十條及第六十四條賦予作為香港特別行政區政府的首長的憲制責任。 \n附錄 \n(1) 2014年10月，有報道指行政長官梁振英先生曾於2011年與UGL Limited (\"UGL\")就該公司收購DTZ Holdings plc(\"戴德梁行\")簽訂協議。戴德梁行是梁先生直接持有股權的英國上市房地產公司。UGL在該協議中承諾，在符合特定條件的情況下，於2012年年底及2013年年底分兩期向梁先生支付400萬英鎊(5,000萬港元)。由於這兩期款項是在2012年至2017年期間梁先生擔任第四任行政長官的任期內支付，因而引發市民和議員的關注，包括該款項的性質、是否存在潛在利益衝突、相關的利益申報制度，以及稅務問題。 \n(2) 在2016年11月2日的立法會會議上，梁繼昌議員與尹兆堅議員聯署及提交呈請書，交付專責委員會處理，以調查上文第(1)段所述的事件。 \n(3) 2017年2月3日，立法會內務委員會提名及選舉議員以供任命為\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(下簡稱\"專責委員會\")的委員。有11名議員當選為委員，然後在同一會議內，當選的議員互相選出專責委員會的正、副主席。結果謝偉俊議員及周浩鼎議員分別獲選為專責委員會的正、副主席。 \n(4) 立法會秘書處於2017年3月1日發出題為\"擬議主要研究範疇\"文件(立法會CB(2)904/16-17(03)號文件)，旨在請委員考慮專責委員會的擬議主要研究範疇。 \n(5) 及後專責委員會副主席周浩鼎議員就\"擬議主要研究範疇\"文件作出修訂，並將其修訂文本(立法會CB(2)1285/16-17(01)號文件)交付專責委員會。 \n(6) 專責委員會於2017年4月25日的會議上討論周浩鼎議員的修訂文本。席間周浩鼎議員沒有提及其修訂文本是由專責委\n員會調查對象行政長官梁振英先生撰寫，並多次表示修訂文本由其本人撰寫，以及發表以下言論： \n \"主席，我作為喺呢個修改裡面嘅起草者，我喺呢度做呢個工作呢，我對某啲嘅嘢，請原諒我，我係有啲堅持。\" \n(7) 2017年5月15日，傳媒披露一份載有註解方塊的周浩鼎議員的修訂文本。在所有的註解方塊內，均顯示修訂來自\"CEO―CE\"，即\"行政長官辦公室―行政長官\"的英文縮寫，修訂日期是2017年4月20日。 \n(8) 2017年5月16日上午，梁振英先生在會見傳媒時，承認周浩鼎議員的修訂文本由他本人撰寫。 \n(9) 2017年5月16日下午，周浩鼎議員在立法會會見傳媒時，承認曾經與梁振英先生商討修訂\"擬議主要研究範疇\"文件，過程中有加入自己意見，最後由梁振英先生整合成他向專責委員會提交的修訂文本。 \n(10) 基本法第四十七條原文如下： \n \"香港特別行政區行政長官必須廉潔奉公、盡忠職守。\" \n(11) 基本法第六十條原文如下： \n \"香港特別行政區政府的首長是香港特別行政區行政長官。\" \n(12) 基本法第六十四條原文如下： \n \"香港特別行政區政府必須遵守法律，對香港特別行政區立法會負責：執行立法會通過並已生效的法律；定期向立法會作施政報告；答覆立法會議員的質詢；徵稅和公共開支須經立法會批准。\"\"",
      "sequence": 229,
      "bookmark": "SP_MB_AY_00276"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：楊岳橋議員動議的議案，予以通過。",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，就議員根據《基本法》第七十三條第(九)項動議的議案，指控行政長官有嚴重違法或瀆職行為，並拒絕在一個合理的時間內辭職，因此委托終審法院首席法官組成獨立的調查委員會，並擔任主席，以調查有關事宜及向立法會提出報告，我發言促請議員否決這項議案。 \n 首先，《基本法》第七十三條第(九)項訂明，如果根據該條文成立的調查委員會認為有足夠證據構成對行政長官有嚴重違法或瀆職行為而不辭職的指控，立法會以全體議員三分之二多數通過，可提出彈劾案，報請中央人民政府決定。所以，我一定要鄭重指出，議員現動議議案，委托終審法院首席法官組成獨立的調查委員會，並擔任主席，以調查此類指控，是一件非常嚴肅的事情。除非有充分理據指控行政長官有嚴重違法或瀆職的行為，否則議員絕對不應該動輒將此等議案當作政治工具。議案的內容沒有充分及實質理據指控行政長官有嚴重違法或瀆職的行為而不辭職。 \n 就議員指控行政長官不恰當地介入立法會\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的工作，行政長官在過去3星期已經全面和清晰地解釋事件的因由，詳細表達了他的立場和多次詳盡回應事件，包括於6月1日親自到立法會出席行政長官答問會，回答議員的質詢。行政長官認為，他作為當事人，有權利要求專責委員會的研究範圍全面、公正而準確，以及要求專責委員會盡快完成研究。這個研究範圍目前僅是擬議階段，而擬議的研究範圍一直由專責委員會在立法會網站向全社會公開，相信是兼聽社會意見，最終由專責委員會作出決定。 \n 根據《基本法》第四十三條，香港特別行政區(\"香港特區\")行政長官是香港特區的首長，代表香港特區。香港特區行政長官依照《基本法》的規定，對中央人民政府和香港特區負責。此外，根據《基本法》第六十條，行政長官也是特區政府的首長。行政長官有憲制上的責任，按照《基本法》第四十八條行使一系列職權。這些職權包括領導特區政府；負責執行《基本法》和適用於特區的其他法律；決定政府政策；簽署立法會通過的法案，公布法律；簽署立法會通過的財政預算案，將財政預算、決算報中央人民政府備案等。 \n 同時，特區政府根據《基本法》第六十四條，就4個範疇對立法會負責：(一)執行立法會通過並且已經生效的法律；(二)定期向立法會作施政報告；(三)答覆立法會議員的質詢，及；(四)徵稅和公共開\n支須經立法會批准。我必須強調，特區政府一向非常重視行政立法關係。《基本法》賦予行政機關和立法機關不同權力和責任，兩者各司其職。我們一直十分尊重立法會監察政府工作的職能。特區政府定當繼續恪守《基本法》，就我剛才所述的4個範疇對立法會負責。 \n 自就任以來，行政長官一直盡忠職守。他執行《基本法》，維護國家主權和服務香港的決心是不容置疑的。本屆政府在行政長官領導下，是一個做實事的政府。在過去5年，特區政府盡心盡力維持社會秩序，推動香港社會和經濟的發展，致力改善民生，支援弱勢社群，為市民謀福祉。我們在扶貧、安老、助弱、房屋、醫療衞生、創新及科技，以至教育、體育、環保和治安等範疇都有不少成果。即使是有爭議性的議題，例如退休保障、強制性公積金對沖等，我們都絕無迴避，積極研究及提出具體方案處理。過去4年，本屆特區政府在每年6月底都會向社會發放年度的施政匯報；這個月底任期結束前亦會向社會發放5年施政總匯報，交代5年任期內的施政成果和進度。部分議員或許會對行政長官有不同的評價，但不容置疑的事實就是過去這5年來行政長官一直根據《基本法》第四十七條盡忠職守地服務市民。他對香港的貢獻，特別在房屋、扶貧、安老、助弱和環保各方面，得到廣大市民的認同。 \n 特區政府堅決反對由28位議員聯合提出，並由楊岳橋議員動議的議案。我會在聆聽各位的發言後再作詳細回應。多謝代理主席。",
      "sequence": 231,
      "bookmark": "SP_PO_CSA_00278"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我完全不同意司長剛才為特首梁振英所作的辯護，所以我聯同27位議員根據《基本法》第七十三條提出議案，彈劾特首梁振英濫權瀆職，因為此事不單證據確鑿，而且事態十分嚴重。因此，我們今天的做法是要為香港市民討回公道。 \n 上月15日，在負責調查梁振英收受UGL利益事件的立法會專責委員會中擔任副主席的周浩鼎議員，被揭發以其個人名義就調查範圍內容提出的修改，原來是出自香港特別行政區行政長官辦公室的手筆，而特首梁振英事後亦承認修訂內容是由他本人親自撰寫的，難道這還不是證據確鑿？這種行為嚴重違反程序公義及破壞立法會的職能，無視行政及立法的獨立性。因此，我認為議會必須啟動彈劾程序，徹查此事，維護議會的尊嚴及公信力。 \n\n 《基本法》訂明，行政長官必須\"廉潔奉公、盡忠職守\"。梁振英今次的做法，顯然嚴重破壞了立法會的職能，更違反了作為特首應有的職責及誠信。他身為受查對象，如果要向專責委員會表達意見，必須以公正、公開的方式提出，例如他可以在聆訊或答辯的過程中提出，而這過程必須且有絕對需要是公開及透明的。但是，他卻倒行逆施，竟然偷偷地接觸委員，並在隱瞞所有人的情況下親自修改文件，還強調這只是提出意見，可謂十分離譜。他還辯稱受查人可以建議調查的範疇，並直接修改有關文件，但這其實無異於被告教唆控方律師如何盤問被告。以個人權力干預調查程序及影響調查方向，如果目的不是為自己開脫還會是甚麼？如果這不是荒謬又是甚麼？ \n 在東窗事發後，風波越鬧越大。梁振英不單沒有公開道歉及問責，接下來的舉動更令人感到非常憤怒。他一方面說自己有權表達意見，但另一方面為了擺脫嫌疑，竟然極力顛倒是非、毫無悔意及誤導公眾。他又表示完全不介意公開修改內容，但卻指責有專責委員會委員違反閉門會議的保密協定，明言要追究，更\"無厘頭\"地把矛頭指向會計界的立法會議員梁繼昌，要求他退出專責委員會，意圖轉移公眾視線。由此可見，他為了掩飾企圖已經變得語無倫次。明明是自己有錯在先，卻偏要把錯誤加諸別人身上，還要針對專責委員會內唯一一位擁有專業稅務知識的梁繼昌議員。此舉更令人懷疑他一定是內心有鬼，意圖左右專責委員會的調查方向及結果，他維護自己及掩飾罪行的意圖可謂昭然若揭。 \n 更離譜的是，他的任期餘下不足1個月，不但沒有做好特首的角色，反而每天翻查梁繼昌議員的Facebook，並撰寫網誌攻擊他，迫使梁議員辭職。他以特首的超然身份咄咄逼人，這是廉潔奉公、盡忠職守嗎？況者，如果受查人指控某人，某人便要辭職的話，那麼有一天梁振英發瘋似的指責專責委員會內的民主派議員，並要求他們全部退出，只餘下保皇黨議員，變成了\"自己人查自己人\"，屆時還可以查到真相嗎？這種荒謬的理據他不僅每天都在提出，更是大肆地提出。一個如此不知羞耻的人，還配擔任特區的特首嗎？更重要的是，在專責委員會舉行首次會議前，梁繼昌議員已經與主席謝偉俊議員及法律顧問商討是否有需要申報，而主席及法律顧問均表示沒有需要，那試問何時輪到梁振英這個最應該避嫌的受查人出來指指點點？究竟梁振英有否弄清楚自己的身份？他知否自己在事件中，由始至終都是一個嫌疑犯？ \n\n 梁振英厚顏無耻早已人盡皆知。事到如今，無論他如何反駁，其做法亦無疑破壞了專責委員會及議會的公信力，並嚴重違反他在就任時根據《基本法》所作的誓言，包括第四十七條、第六十條及第六十四條賦予行政長官的憲制責任，即是有關\"行政長官廉潔奉公、盡忠職守，並且必須遵守法律，對香港特別行政區立法會負責\"的規定。他以權謀私和濫權瀆職，已經沒有資格繼續擔任特首。因此，我們提出彈劾，要求成立一個獨立的調查委員會，徹底追究其瀆職行為，絕不能夠讓他蒙混過關。 \n 有不少人可能會認為，梁振英的任期餘下不足1個月，但彈劾程序卻動輒半年或以上，屆時不論成功與否，梁振英早已下台當其政協副主席，所以彈劾也沒有用。不過，我想強調，彈劾並不是沒有用的，原因是我們不能因為梁振英即將下台便甚麼也不做。即使他最終可以逃過制度的審判，但我們亦必定要他受到輿論的唾棄。 \n 一位由小圈子產生的特首，在任內竟然先後兩次遭受彈劾。第一次是他剛上台時，因僭建而被要求下台，但他厚着臉皮\"賴死\"5年。然而，在這5年間卻令到香港雞犬不寧。他在競選時聲稱自己是霸權的剋星、窮人的救星，但在上任後，貧富懸殊卻屢創新高，社會公義不斷萎縮，行政立法關係不斷被扭曲，濫權行為罄竹難書。他的厚顏無耻早已人盡皆知，早有前科。因此，我們絕對不能將他私下修改周浩鼎議員提交的文件，當作是無心之失或個別事件。這顯然是極度嚴重的瀆職事件，是非分明，清清楚楚，不容抵賴。 \n 市民想要的是一名廉潔奉公和承擔責任的特首，而不是一名偷偷摸摸、滿口謊言、滿腹詭計的特首。他只是沒有社會認受基礎的\"689\"特首，全港700多萬名選民並不是愚民，不能夠被他如此愚弄。雖然他的任期快將結束，但我們也不能輕易放過他，絕對不能讓他逃之夭夭。 \n (主席恢復主持會議) \n  再者，立法會作為香港唯一擁有廣泛民意授權的機構，儘管現時的結構並不民主，並非全部議員皆由市民廣泛選出，但卻依然是最能反映民意的地方。梁振英在道德上失職，在行政上濫權，視程序公義\n為無物，事件被揭發後仍然死不悔改，砌詞狡辯。建制派為梁振英\"死撐\"，護主的程度是連分辨是非的能力也盡失。因此，我們28名背後代表着香港數百萬名市民的民意的非建制議員更應該站出來，要求他為這種行為付出代價。到了這個地步，我們絕對不能夠\"放生\"他，因為這是我們作為議員監察政府的責任。如果我們沒有這樣做，反而是我們失職。 \n 梁振英干預議會的行為，已經嚴重破壞議會的公信力，如果我們不採取行動，將難以挽回市民對議會的信心，以為今天的議會對於豺狼當道的情況已視若無睹。我們絕對不能讓一個人摧毀整個議會的結構，亦不能讓未來特首或政府官員以為這做法是一種常態，是可以接受的行為，甚至以為做錯事後只要死口不認，便可以蒙混過關。我們認為種種行為，實在不能再予以容忍。 \n 我們彈劾梁振英，不單是要他為自己以權謀私的行為負責，更要藉此維護市民對立法會的信心，並警誡所有公職人員，不論他們擔當甚麼崗位、職位或職級，即使是特首，也必須尊重不同機關和部門的職責，遵守獨立自主的原則，當中是完全沒有任何僭越的空間的。 \n 因此，立法會必須啟動彈劾程序，以維護立法會的尊嚴和市民對立法會的信心。即使梁振英下台，他亦依然要負上應有的責任，不能夠讓事件不了了之。 \n 主席，我謹此陳辭。",
      "sequence": 232,
      "bookmark": "SP_MB_LYC_00279"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今天28位議員指控行政長官有嚴重違法及瀆職的行為，並拒絕在一個合理的時間內辭職，動議立法會根據《基本法》第七十三條第(九)項，委托終審法院首席法官組成獨立的調查委員會，並擔任該委員會的主席，以調查有關嚴重違法及瀆職行為及向立法會提出報告。 \n 政務司司長剛才說，我們提出這項議案是一件非常嚴肅的事。正正如此，我們理解到、看到，也知道司長也是一個清廉的人，我不明白他為何可以讀出剛才那篇講稿？他這樣做，對得起自己，過得到自己那關嗎？他讀出梁振英這數年的政績，究竟有何關係？我們現在討論的是行政長官梁振英的個人行為，即使他在特首的職位上做得多好\n也沒有關係。我們今次是針對梁振英的個人行為提出這項議案。所以，司長那番說話令我很失望。我甚至認為，我們今次針對梁振英個人行為提出這項議案，司長花時間來立法會，本身已是非常不當。 \n 主席，我們認為梁振英在擔任行政長官期間，作為\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"的被調查對象，與周浩鼎議員合謀私通，或透過周浩鼎議員作出不恰當地介入專責委員會工作的行為，試圖妨礙、扭曲或影響專責委員會的調查方向、內容及結果，是一件非常嚴重的事。 \n 梁振英透過修改調查範圍，意圖逃避調查的重點，混淆視聽，為自己辯護，堆砌對他有利的說辭，以拖延時間，令調查無法有效進行。我強烈譴責梁振英嚴重干預立法會事務，行為可耻，他的操守令整個香港政府，甚至整個香港蒙羞。 \n 我特別記得，他曾經說，不容許議員和政黨透過立法會程序，包括成立專責委員會，調查政府人員。當然，他也將公務員及多位政府同事\"拉下水\"，這樣也令他們蒙羞。梁振英被指控的行為，純屬他的個人行為，甚至包括他在政府以外的工作，與公務員被調查的情況是兩碼子事。我們看到他一人在上，為所欲為。在這次私通周浩鼎議員，並干預專責委員會的事情上，梁振英甚至有可能動用行政長官辦公室的人力及資源，來處理其私人利益和私人事務。這種操守亦令整個政府蒙羞。老實說，我也希望政務司司長調查一下。 \n 主席，梁振英一直強調，自己已經向廣大市民清楚交代他與UGL之間的關係，他亦在上星期的答問會上表示，2014年被傳媒揭發此事後，他已經主動向中央交代，中央亦表示滿意。現在是香港人感到不滿意，立法會也感到不滿意。有行為不當嗎？是根據香港的規則和香港的法例，還是也要由中央決定？所以，我絕對支持，今次要求透過終審法院首席法官組成調查委員會調查此事。 \n 梁振英多番強調，這只是一份離職協議，無須向行政會議申報，這是否事實？UGL並非他的僱主，協議亦有要求他做某些事，所以這份協議究竟是否他口中所說的離職協議？應該透過調查機關及法庭來決定。所以，如果梁振英認為他已經交代清楚，香港人亦已經接受他的解釋，他只是逃避現實、自欺欺人，活在自己的世界裏。 \n\n 無論如何，我希望今天的辯論不要失焦，因為今天辯論的焦點是，梁振英作為立法會專責委員會被調查的對象，竟然私通立法會議員，親自修改調查範圍。作為行政長官及被查者，他粗暴干預立法會的內部事務，我們認為他的行為是藐視立法會，是瀆職，而且違反他根據憲法規定作出的宣誓，即\"香港特別行政區行政長官定當擁護《中華人民共和國香港特別行政區基本法》，效忠中華人民共和國香港特別行政區，盡忠職守、遵守法律、廉潔奉公，為香港特別行政區服務\"，他也違反了他的憲制責任。 \n 大家不要忘記， 400萬英鎊是2012年至2017年，梁振英在擔任行政長官的期間內收受的款項。該筆款項是否涉及利益衝突、相關的利益申報制度，以及稅務問題都不清不楚。如果梁振英接受這筆款項有違相關法律，他就是干預專責委員會的工作，可能不單是干預立法會內部事務那麼簡單。 \n 被調查者可以決定調查範圍是一件多麼荒謬的事，而被調查者最清楚哪個調查方向對自己最有利。讓我們看看梁振英親自修訂的文稿，他將專責委員會原本界定的調查事項：\"梁振英先生於2011年與澳洲企業UGL Limited所訂協議\"，重新界定為：\"澳洲傳媒公開的UGL協議文本\"，並特別加上：\"梁先生簽訂協議當日是否已當選行政長官\"。議員想問的問題，他都幫我們提出。 \n 梁振英將他與UGL之間的協議，刻意修改成為澳洲傳媒公開的UGL協議，是否想專責委員會將調查鎖定於一份已經外泄的協議文本，不用調查其他事情？因為這份協議文本的簽訂日期是2011年12月，是在他當選特首之前，對他日後自辯會否比較有利？經過修改後，如果他和UGL還有其他的後續協議，是否便不用調查？後續協議是否真的不存在？我們不知道，但據傳媒報道，如果梁振英出售日本公司DTZ的股權，是按照UGL授予他的期權，他和UGL集團之間的交易協議可能真的不止一份。至於後續協議、股權交易和費用支付，按日本公司DTZ股權變動資料來看，有可能是2014年至2015年之間發生的事，即在他當選特首後發生的事，這便涉及公職人員在任內獲得利益。當然，上述是否事實，又要交由法庭和執法部門調查，但市民對相關機構有合理期望，也希望他們會調查到底。 \n 再者，在周浩鼎議員建議的四大範疇之中，有3個範疇被特首辦修改。第一部分的(f)項和第三部分的(c)項均加上一項條文：\"UGL在2014年發出的聲明指梁先生沒有提供任何服務或協助，此等聲明的\n真偽及可信性\"。根據當年的新聞稿，UGL指報道錯誤引用\"秘密付款\"一詞。UGL聲明的真偽和可信性，並非爭議所在，不是專責委員會的調查重點，梁振英明顯希望引導專責委員會的討論方向，由集中研究他收受5,000萬元有否違法，轉而研究UGL公開聲明的真偽和可信性。難道那份聲明真的由UGL發出，便代表梁振英收錢也完全沒有問題？這完全是轉移視線、混淆視聽，模糊焦點，只是用來製造一些似是而非的有利證供。 \n 作出修改還有其他主要而明顯的目的，便是拖延調查時間。梁振英在文件第二部分(c)項新增一項條文：\"《基本法》第四十七條要求行政長官就任時申報財產的原意，以及該款項在《基本法》第四十七條是否屬於須予申報的財產\"。周浩鼎議員在4月25日會議上，也提出要研究《基本法》第四十七條原意，但被專責委員會主席謝偉俊議員質疑，因為研究期間若對法例字眼沒有太大爭議，根本無須翻箱倒篋追查立法原意。由此可見，翻查當年起草《基本法》的原意，以及當中的爭議及修改，絕非一時三刻可以完成的事，只是拖得便拖，新增以上條文無形中可以把調查拖延，直至調查變得毫無意義。 \n 梁振英想透過修改，修窄調查範圍或加入瑣碎條文以模糊焦點，絕對有可能令調查朝着對他有利的方向進行。他絕對有可能想達致這個目的，但這不但會妨礙立法會的內部事務，更有妨礙司法公正之嫌。 \n 今天28位議員提出的議案，是指控梁先生作為被調查者，修改立法會專責委員會的調查範圍，試圖妨礙、扭曲或影響專責委員會的調查方向、內容和結果。他的動機非常明顯，除了干預立法會的工作，罔顧三權分立，我們認為他這樣做也是違法和瀆職。所以，我們動議根據《基本法》第七十三條第(九)項委托終審法院首席法官組成獨立的調查委員會，並擔任該委員會的主席，以調查相關的違法及瀆職行為，並向本會提出報告。 \n 今天的議案，在建制派護航下恐怕不會獲得通過。不要說議案能否獲得通過，會議能否照常舉行也要看建制派的臉色。如果他們想流會，他們可以令會議流會。所以，市民真的要看清楚，梁振英也說過，如果沒有問題的話，便任由大家調查，為何要做那麼多小動作？完全沒有必要。如果有必要那樣做，大家只能懷疑，當中一定有所隱瞞。 \n 所以，今天28位議員提出的議案，絕對是非常嚴肅的，我們想得很清楚，我們的要求也非常合理，而且有必要。我們不能夠繼續讓\n有這種個人行為的特首繼續拖累香港的聲譽，拖累司長服務了數十年的香港政府的聲譽。司長不需要也不應該為這種人的行為作出辯護，這件事絕對令很多香港市民覺得不能接受。 \n 主席，我在此重申支持這項議案，希望議員還有一點良心，真正為了這事的是與非而投票。不要為了保護自己政黨內一些已經犯錯的人，以及這樣的行政長官而投下反對，令我們無法查出事情的真相。",
      "sequence": 233,
      "bookmark": "SP_MB_CPM_00280"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今天是反對派發動\"倒梁\"鬥爭的重頭戲。為了\"倒梁\"，反對派在未有足夠事實根據的情況下，隨意指控梁振英先生嚴重違法及/或瀆職；他們又濫用《基本法》第七十三條，對行政長官提出完全不合乎比例的彈劾議案。這種行為完全罔顧議案一旦獲得通過，對香港社會所造成的震盪和衝擊，亦令立法會最莊嚴的憲制權力，淪為打壓異己的政治鬥爭工具。主席，我感到十分遺憾和憤怒。 \n 對於反對派過去5年針對梁振英政府的所作所為，市民看得一清二楚；反對派要癱瘓議會，不讓政府做任何事。令立法會禮崩樂壞的始作俑者就是他們。 \n 香港社會對於今天這類議案一點都不陌生，因為反對派\"倒梁\"的立場非常清晰。早在梁特首上台之前，反對派已經要求他下台，連最低限度看看他表現如何都不願意。在特首上任後，反對派變本加厲，任何倡議但凡由梁振英提出，通通反對，又趁機炒作，一發現任何打擊特首的機會，都絕不放過，或未審先判，或強烈譴責，務求令他\"人頭落地\"。無論是未完成調查的事件，甚或只是一些道聽塗說，反對派都會將它們無限放大，最低限度要對特首大肆抨擊，又或動輒要求引用《立法會(權力及特權)條例》(\"《條例》\")調查。 \n 就是在這種鬥爭思維影響下，反對派對梁振英諸事挑剔，在議會一次又一次發動政治攻擊。反對派經常說\"CY好鬥\"，但他們也應該好好看看自己，他們鬥完一場又一場，\"拉\"完一項又一項，豈不是更加好鬥嗎？總之但凡特首想做的事，便要\"踩死\"它，不讓他做，不讓他的建議那麼容易獲得通過；總之但凡有機可乘，便\"不管三七二十一\"，一定要鬥死他。 \n 主席，在梁先生任內5年，反對派曾針對他先後提出2次彈劾議案、2次不信任動議，以及4次要求引用《條例》的議案，總共8次。\n這些數字很清楚，目的就是為了狙擊梁振英，為了打擊特首政府的管治威信，為了拖政府施政的後腿，反對派真是無所不用其極，令原本莊嚴的議事堂淪為政治鬥爭工具。 \n 說回今天這項議案。《基本法》確實訂有彈劾特首的安排，但門檻非常之高，而且關卡重重。首先要有四分之一議員聯署提出議案，經立法會大會分組點票通過進行調查；再由終審法院首席法官組成獨立調查委員會調查事件。如果指控有足夠證據，亦要獲立法會全體三分之二議員支持才可以通過，最後並報請中央決定解除特首職務。要彈劾特首，可謂要過五關、斬六將。 \n 為甚麼《基本法》要作出如此嚴格的規定？答案很清楚，就是要確保彈劾程序不會被人隨意濫用，藉以削弱特區政府的管治。根據《基本法》，要啟動彈劾程序必須符合兩類指控，一是\"嚴重違法\"，一是\"瀆職\"。梁先生的行為是否真的如今天提出議案的議員所說，已經構成\"嚴重違法\"、\"瀆職\"？又或是否已有足夠的疑點或資料，顯示情況確實如此呢？ \n 關於UGL事件，梁先生已經多次回應社會及立法會的提問，而澳洲的UGL亦曾多次發出書面聲明。有不少學者認為，該份協議只是一般商業協議，亦看不到澳洲、英國的監管機構，以至UGL的股東，曾就着事件提出任何實質質疑。 \n 主席，你應該記得，上屆立法會已經多次討論此事，亦先後兩次否決引用《條例》進行調查。但是，反對派仍然死纏不休，繼續翻炒又翻炒。新一屆立法會成立後，反對派便透過呈請書的方式，在無需經由立法會表決的情況下，成立專責委員會。難怪早前有市民在街上截停我，對我說：\"成立UGL專責委員會，調查當然不是重點，最重要的是通過所謂\u0027調查\u0027，對梁特首發動新一波政治打擊\"。 \n 對於在現今政治、社會和議會的情況下，對於在只問顏色的政治戰場下進行這種調查，民建聯確實十分不願意，亦十分審慎，就是要避免令這些調查成為打擊政敵的工具。立法會成立專責委員會，梁先生自然成為狙擊目標。我相信梁先生亦非常緊張，又或認定專責委員會內部分成員對他存有極大偏見或對UGL案已有定論。所以，當他看到專責委員會的調查範圍並對此有意見時，他便找周浩鼎議員。我認為這做法並不合適，更合適的做法是梁先生應該直接寫信給專責委員會。不過，我必須指出，無論意見由誰人提出，專責委員會的調查\n範圍最終須由專責委員會本身通過。再者，如果我們仔細審視梁先生提出的修改要求，他其實是把調查範圍擴大了。所以，實際效果並不是減低對他本身的調查，而是讓專責委員會、議會和社會得到更多資料，更全面地作出判斷。故此，就整件事來看，單憑這一點便指特首妨礙、扭曲或影響專責委員會調查的說法，我認為難以成立。 \n 主席，我想強調，無論反對派議員對梁特首如何不滿，亦不應剝奪當事人提出意見的權利。因此，若說梁先生向專責委員會提出意見就等於介入委員會，實在是無限上綱上線。 \n 反對派議員單憑特首通過委員在專責委員會提出意見，便認定他已犯上嚴重錯失，並且動用最嚴重的彈劾議案，可見他們只是借題發揮，志在政治攻擊，並濫用《基本法》賦予立法會最莊嚴的憲制權力，將之變成針對個人的政治鬥爭工具。反對派為求一己政治利益，不惜將立法會的尊嚴完全置諸不顧，這做法實在令人遺憾。為了狙擊梁振英，周浩鼎議員成了棋子，反對派當然想連消帶打，打擊周浩鼎議員之餘，亦想打擊民建聯。 \n 周浩鼎議員在處理事件上有做得不妥當之處：第一，他太過\"梁粉\"，沒有向梁先生say no；第二，他沒有第一時間向專責委員會交代修訂內容來自特首。主席，我認為周浩鼎議員在這事上有做得不妥當之處，但他已為此致歉，並承擔了責任，退出專責委員會；他既已為此付上政治代價，事情本應告一段落。可惜，事與願違，有人把這件事當作是\"執到寶\"，死咬不放，如鯊魚一樣，看見獵物便不斷撕咬，定要咬到人流血不止。 \n 主席，事情發展至今，於我而言，確實是上了沉重的一課。 \n \"浩鼎\"，你作為議員新丁，經驗不足，有做得不妥當之處便要承認，也要認真反省自己有甚麼地方做得不對。在哪裏跌倒，便要在哪裏站起來。但是，你不要因此而氣餒，也不要中了那些\"想你死\"的敵人的詭計，我們也不會讓你成為繼CY之後新一輪政治打擊的對象。所以，我們堅決反對這一波和下一波的政治追擊。 \n 事情已經很清楚，我也透過這件事看得更清楚。我看到很多很恐怖、很猙獰的面孔，很多雙重標準，很多只問顏色的言論。有人明明看到梁繼昌議員作為UGL專責委員會成員的角色衝突，一個是被告，另一個是原告，而且，同是UGL事件，他們卻當作看不見，還\n堅持梁繼昌議員應留在專責委員會，不讓他退出，要他\"死撐\"。主席，當中是非曲直、誰是誰非、誰人有承擔、誰人\"龜縮\"，相信市民自有公論。 \n 我亦要在此補充，彈劾權是《基本法》賦予立法會最莊嚴的權力，一旦行使該權力，必定對香港社會造成極大的衝擊和震盪。所以，在2013年，前立法會議員譚耀宗作為當時議事規則委員會主席在本會發言時指出，自回歸以來，議事規則委員會與行政當局曾多番商議彈劾機制的具體運作程序，但雙方仍未達成共識，當中未有共識的問題包括：究竟行政長官涉及甚麼行為，才構成\"嚴重違法\"及\"瀆職\"？由終審法院首席法官組成的獨立調查委員會如何運作？調查委員會的權力究竟有多大？ \n 譚議員當時指出，對彈劾機制未有共識，不是因為議事規則委員會議而不決，決而不行，更不是因為委員會有意放生行政長官，而是委員會明白彈劾行政長官一事茲事體大，所以必須要在行政長官犯上具體、明確和嚴重的過錯時才可行使彈劾權。唯有這樣，才能阻止彈劾機制因一些攻擊性的政治指控而被隨意啟動。 \n 正如過往一樣，反對派議員在提出這次彈劾議案之前，也明知道這些背景，但他們未有要求議事規則委員會就彈劾機制的運作程序和安排，展開相關討論。如果連哪些行為屬於\"嚴重違法\"及\"瀆職\"還未弄清楚，便隨便提出彈劾議案，正正違反了我們經常掛在嘴邊的\"程序公義\"。所以，反對派這種行為正好顯示出他們根本心知肚明，提出的指控遠遠未符合《基本法》第七十三條的有關規定，所以他們這次展開彈劾的目的很清楚，純粹只是另一場政治炒作，以打擊梁振英和特區政府的管治威信。 \n 因此，主席，民建聯反對這次彈劾議案。我謹此陳辭。",
      "sequence": 234,
      "bookmark": "SP_MB_SL_00281"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，政務司司長代表政府作了初步回應，而李慧琼議員來自一個大黨，我假設她的發言涵蓋建制派同事的所有主要論據，當然我並非質疑李慧琼議員事先把其演辭交給梁振英過目。聽了他們的\"保梁\"發言後，我本來準備好的一份講稿要丟到一旁。為了使議會有更加生動的辯論，讓聆聽今天會議的廣大市民能更加明白誰是誰非或最核心的爭論點為何，我決定逐點回應，歡迎梁振英的團隊或建制派的立法會議員團隊，在往後的辯論中逐點反駁我的回應。 \n\n 主席，政務司司長既然代表政府，他的演辭先經梁振英過目也是合理的。政務司司長在開場發言中表示，會在聆聽議員發言後再作詳細回應，但他的發言理應回應民主派議員過往對於特首的指控，或今次辯論中由楊岳橋議員首先代表民主派20多位議員所作的發言。政務司司長的發言基本上只有數個論點。第一個論點是彈劾是相當嚴肅的事情，不可以隨便進行，但我不禁要問，究竟政務司司長是否認為，干預立法會並非一件很嚴肅的事情呢？干預立法會是否未嚴肅到需要首席法官進行調查呢？ \n 主席，政務司司長的第二個論點是，受查者當然可以提出對於調查範圍的意見，我認為這更奇妙。很多人說，受查者可合理要求收窄或擴大調查範圍。受查者便是受查者，即使不談三權分立，立法會也是按照《基本法》賦予我們的職能，根據《議事規則》組成專責委員會以作調查。調查範圍由立法會內務委員會選出的10多位議員決定，不能由受查者梁振英要求我們擴大或收窄調查範圍。這個歪理已說了數星期，我在此必須要反擊，由受查者決定調查範圍是奇怪、可笑的。 \n 受查者必然享有一些權利，《立法會(權力及特權)條例》也賦予受查者一些權利。例如，某委員會可能苛刻地要求受查者必須身穿黃色衣服出席會議，但受查者便可能會問，為何一定要穿黃色衣服，穿黑色衣服為何不可。就此，我相信根據《議事規則》，受查者享有某些權力，而並非專責委員會說甚麼便是甚麼。可是，如果受查者可以理直氣壯要求我們擴大或收窄調查範圍，我認為是相當諷刺和可笑。 \n 即使退一萬步，受查者可要求擴大或收窄調查範圍，他又可否秘密地向某名委員提出意見呢？大家請緊記，現時的情況是受查者秘密提出意見。梁特首沒有向專責委員會提出意見，而只是向某名委員提出，而該名委員亦沒有告知專責委員會，意見由受查人向他提出。更嚴重的是，有錄音證明，周浩鼎議員竟然向專責委員會說，有關修訂是他的個人意見，他想告訴全世界，是他自己提出這些修訂，以修改調查範圍。問題不是受查者是否可以向專責委員會提出意見，而是受查者秘密地向某名委員甚至副主席提出意見，並希望該名委員，即周浩鼎議員表示這些意見是他自己提出的，這顯示受查者，即梁先生不當地干預了專責委員會的工作，需要首席法官調查。 \n 主席，政務司司長的第三個論點是，梁振英在5年內做了一些好事，這更奇怪。我首先不與政務司司長爭辯梁先生有否做過一些好\n事，假設他在5年內做過一些好事，是否代表他可以干預立法會？政務司司長是否想說，立法會議員應考慮到梁先生做過一些好事，所以應該平衡一下，不應就他干預立法會的調查提出議案？主席，政務司司長有關梁先生在5年內做過一些好事的論點，最多可以應用在首席法官完成調查干預是否屬實後。屆時，我們仍然有兩個程序，第一個程序是需要三分之二議員通過議案。這個論點可以在那個階段用作求情，即使有關指控成立，全體議員的三分之二也未必一定要投贊成票，議員可以基於種種原因，例如梁先生做過一些好事，不贊成彈劾他。中央政府也可考慮梁幹部也做過一些好事，所以不應免其職。 \n 主席，民建聯的李慧琼議員的第一個觀點是，這項彈劾議案其實是\"倒梁\"而已，反對派無論如何都要\"倒梁\"。其實，在電視機前的觀眾應更清楚，如果沒有發生周浩鼎議員與梁振英的\"串謀門\"，市民早已當梁振英是過去式，根本不想記着梁振英。新特首已選出，不論好醜，也要寄望將來。市民有否逼迫民主派彈劾梁振英？即使有民主派想這樣做，也不得民心。 \n 周浩鼎議員私通梁振英，嚴重至干預立法會，才需要我們出手。民主派議員只希望梁振英快些離職，市民根本提也不想提他，更遑論要我們如此煞有介事地提及他。市民想起梁振英都討厭，只希望不要再多說，但正如他已承認，他串通立法會議員，干預立法會的調查，立法會需調查他串通議員修改調查範圍。有人認為我們只是在做\"政治秀\"，如果以小人之心來度君子之腹，我們這樣做是為了獲取選票，但如果讓香港市民無緣無故看梁振英，是票房毒藥。即使如此，我們也不能不跟進。 \n 主席，李慧琼議員的第二個論點是，梁振英已多次回應。首先，即使他多次回應，但並非就他干預立法會多次回應。其次，我估計李慧琼議員是指他已就UGL事件多次回應，但最後的關鍵點是，張達明教授提出的\"九問\"及前議員周梁淑怡的\"三問\"，梁振英也沒有回答。主席，林卓廷議員在上星期的行政長官答問會上問梁振英有關協議是離職協議還是服務協議，梁振英不斷說是離職協議，林卓廷議員便讀出協議的服務範圍，這涉及推廣UGL，協議明顯是服務協議，而不是離職協議。如果是離職協議，便不會有第二段。換言之，梁振英連協議是離職協議或服務協議，也不敢回答。 \n 梁振英第二個不敢回答的問題是有否申報。李慧琼議員剛才說，梁振英透過周浩鼎議員，擴大了調查範圍。但是，我認為實際是收窄\n了調查範圍，他把調查範圍由原本可研究所有有關離職協議或服務協議的文件，改為只集中研究一份文件。正如劉進圖先生在文章中所說，除了傳媒已披露的一份文件外，會否還有另外一些文件？這便是玄機所在。即使說我小人之心，我也要這樣說。如果真是只有一份文件，按理梁振英不應與周浩鼎議員串通，將範圍收窄成為研究一份文件。如果只有一份文件，可以任由專責委員會調查。所以，我有理由相信劉進圖的質疑，即還有另外一些對梁振英具更大影響的文件，令他一定要收窄調查範圍。 \n 主席，我們贊成彈劾的基本理據是行政長官干預立法會。李慧琼議員剛才支持周浩鼎議員，她說周浩鼎議員一錯在沒有拒絕梁振英，二錯在沒有向秘書處公開這件事。主席，如果能夠由首席法官成立調查委員會，其中一項工作便是要調查究竟是周浩鼎議員沒有拒絕梁振英，或周浩鼎議員甘心與梁振英秘密串通，說有關意見是他自己提出，誤導立法會。最後，李慧琼議員不斷鼓勵周浩鼎議員做好些，但周浩鼎議員有沒有說一句道歉呢？周浩鼎議員還在立法會口口聲聲說有關修訂是自己提出，單就這一句不真實的話，他是否要道歉呢？",
      "sequence": 235,
      "bookmark": "SP_MB_TKS_00282"
    },
    {
      "title": "姚松炎議員",
      "content": "首先，我要回應李慧琼議員所說的話。她把這項議案說成是鬥爭和狙擊，但大家看清楚，其實議案只是要求成立獨立的調查委員會。調查又怎會是鬥爭？調查又怎會是狙擊？調查是透過客觀而深入地搜集證據，找出真相，還社會一個公道。因此，如果連調查也不同意，反而會令社會產生錯誤的觀感。 \n 我必須指出，這項議案不是要求調查UGL事件，而是要調查特區首長有否干預立法會專責委員會的工作。即使我假設李慧琼議員所說是對的，特區首長只想擴大調查範圍，但其實也構成干預。干預所指的是行為，而不是效果，所以大家必須弄清楚。無論他的目的是改變、縮窄或擴大調查範圍，均不會影響他有否干預立法會專責委員會的工作的指控。只要他曾作出干預，無論效果是縮窄、改變或擴大，也是瀆職行為。 \n 有趣的是，李慧琼議員本人亦同意特區首長及周浩鼎議員這次修改文件的行為不當，但她另一方面又說這做法並不構成干預。這正好反映這是她個人的主觀判斷，自說自話。為何對於連她也認為不當的行為，她可判斷為並不構成干預？為何她有權作出如此判斷？我們一直要求不要讓那些千絲萬縷關係影響判斷，應由完全獨立、公正及有\n公信力的終審法院所成立的獨立調查委員會作出客觀的調查，這才是更好的處理，更有公信力，更能令事件水落石出。 \n 因此，我支持這項議案，委任獨立的調查委員會。這項議案關乎立法會成立的專責委員會與行政長官作為被調查者的嚴重事件，當中有足夠的合理懷疑被調查的行政長官有瀆職行為。正正由於涉事雙方是立法會和行政長官，所以無論委任行政機關內任何機構或人員進行調查，或是委任立法會內任何機構或人士進行調查，均會被人質疑存在利益衝突或矛盾。因此，最好的出路便是委托完全獨立於立法會和行政機關的終審法院首席法官組成獨立的調查委員會，這樣才可不偏不倚、公正地調查事件的真相，讓事件水落石出。 \n 這做法更是獲得《基本法》第七十三條第(九)項的法律授權成立調查委員會，因為要有法定權力才有傳召證人的調查能力，並獲公眾信任，這才是最好的處理方法。所以，如果各位議員今天貿然反對這項議案，反而會令社會產生錯誤的印象，以為立法會包庇特區首長，不想交由獨立的終審法院查明事件的真相。這樣只會令事件永遠無法水落石出，不利於社會的長遠前進。 \n 根據特區首長在公眾場合作出的辯解，他作為被調查者有權發表意見。關於這種辯解，大家必須詳細看清楚事實真相。他以被調查者的身份，要求由立法會成立的專責委員會的時任副主席把文件交給他修改，這的做法已超出所謂有權發表意見的辯解。如果任何被調查者想向專責委員會發表意見，必須根據既定程序和制度向專責委員會提出，甚或以公開形式向公眾表達意見，但卻絕不能在未獲專責委員會同意或不知情的情況下，秘密地關鍵就在這裏在未獲專責委員會同意，在專責委員會不知情的情況下，秘密地修改專責委員會的文件，這清楚顯示其做法已超越所謂有權發表意見的辯解。此外，當時的專責委員會副主席亦沒有向專責委員會清楚交代被調查者曾私下修改文件，便直接把文件提交專責委員會。 \n 這種行為完全超出了所謂發表意見的辯解，甚至可以界定為接近妨礙調查公正的瀆職行為，因此，現時已有足夠的表面證據證明特區首長有嚴重的瀆職行為，完全足以根據《基本法》第七十三條提出這項議案。各位議員同事必須注意，委托終審法院首席法官組成獨立的調查委員會才是最中立的處理辦法。如果連成立獨立的調查委員會也不同意的話，只會令社會大眾覺得此地無銀，心中有鬼。 \n\n 事實上，在過去的一段時間，特區首長修改專責委員會的調查範圍一事已令社會覺得特區首長作賊心虛，害怕被專責委員會查出證據，因而才會不惜出此下策，私通專責委員會前任副主席修改調查範圍。大家越不想成立獨立的調查委員會查明真相，便越會令社會人士覺得是無私顯見私。大家要慎重考慮是否值得為一個人的錯誤而賠上整個制度，以及整個建制派的公信力。 \n 在國際方面，美國亦曾發生尼克遜因干預國會調查而被彈劾的事件。即使是中國最近實施的《中國共產黨巡視工作條例》，亦曾有最少9名公職人員因干預巡視工作而被調查，詳情大家可以參考浸大講師呂秉權所撰寫題為\"他們都曾這樣干預調查\"的文章。因此，國際上也有清晰的案例，但凡秘密私通調查委員會及有干預調查的行為，便必須深入調查，找出真相，一旦證據確鑿，便予以彈劾或接受應有的懲罰。 \n 如果大家堅持不認為私下修改文件是干預調查的話，大家試想象後果會有多嚴重。如果大家都說沒有問題，即是說以後立法會的所有公開文件，均須以文件檔word file的格式上載於公眾平台，讓所有人包括被調查者隨意修改，並會視此為提供意見，而屆時提供意見便等於隨意在文件檔上作出修改。大家要想清楚，今天的決定不單會影響立法會能否成立調查委員會，更關乎究竟立法會是否仍有公信力。是否日後只容許提供文件檔讓某人修改，但其他被調查者或公眾卻沒有這種特殊待遇？抑或即使日後所有立法會文件皆可任人在公開平台上隨意修改，但也不覺得是干預和影響立法會的工作？因此，今天大家所作的決定，將決定立法會日後如何進行調查，以及如何利用立法會的公開文件接收市民的意見。 \n 我懇請各位議員支持楊岳橋議員提出的議案，因為這是香港能否繼續被稱為世界上的廉潔城市的重要指標。究竟立法會議員有沒有勇氣贊同成立調查委員會，就特區首長作為被調查者秘密地要求專責委員會一名委員修改文件，企圖作出干預的行為，查過水落石出，還社會一個公道？ \n 本人謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_YCY_00283"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我支持根據《基本法》第七十三條第(九)項彈劾\"689\"梁振英。很多市民問為何這麼遲才彈劾他？梁振英在2012年\n以\"偷呃拐騙\"的方法奪取特首一職，5年來令香港社會不斷撕裂，成為\"港獨之父\"，令到香港\"雞毛鴨血\"。 \n 我剛才聽到李慧琼議員說民主派打壓梁振英，她真的太抬舉民主派。梁振英每天都在打壓異己，利用整個律政部門去逐一DQ所有議員。在雨傘運動後，他用盡方法對一些議員及學者秋後算帳，用公帑將一個個他看不順眼的\"眼中釘\"交給法庭審理。我們何德何能可以打壓梁振英？未被他踐踏至死已經偷笑了。他在5年來所做的壞事罄竹難書，現時才彈劾他是太遲了。 \n 根據《立法會(權力及特權)條例》(\"《條例》\")調查梁振英是新事物嗎？剛才李慧琼議員說到好像天要掉下來。在梁振英未上任前，立法會已經根據《條例》調查他在西九概念規劃比賽中沒有申報利益的事件。還記得嗎？當時由於所有人都認為他的對手唐英年會當選，以為梁振英沒運行，以致連建制派都參與調查，更公布一份對他不利的報告。大家是否還未睡醒？民建聯那時都有參與調查。證據確鑿，梁振英當時作為該項比賽的評審之一，刻意不申報一個參賽隊伍的成員疑與梁先生有關連，可見其人格之低下。 \n 接着，他以僭建來擊倒唐英年，當然唐英年沒有才幹是一回事，但相對梁振英，唐英年尚算是一名正人君子，我相信沒有人比梁振英更差劣。不過，正在收看直播的唐英年可能會說：\"有沒有搞錯，拿我跟他比？\"真不好意思，我要拿唐英年跟梁振英比。當時梁振英以僭建擊倒唐英年，但其實他的僭建物最多，從他石澳東頭灣道的單位至現在的山頂大宅，僭建......主席，怎麼了？",
      "sequence": 237,
      "bookmark": "SP_MB_KKK_00284"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，在辯論開始前，代理主席李慧琼議員已經指出，根據《議事規則》第41(1)條，議員不得提述與議題無關的事宜。請你針對議題發言。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "郭家麒議員",
      "content": "沒有問題，我會針對議題發言。我的發言是有關連的，而有關梁振英的事情真的可以說很久。主席，請你補回一點發言時間給我。",
      "sequence": 239,
      "bookmark": "SP_MB_KKK_00286"
    },
    {
      "title": "主席",
      "content": "這是一項很簡單直接的議案。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "郭家麒議員",
      "content": "好的，讓我說下去。梁振英的UGL事件，以及他與民建聯周浩鼎議員私通，導致我們今天要彈劾他，其實彈劾來得很晚。梁振英5年來所做的一切都是要打壓香港人，令民意無法向立法會表達，香港人覺得這情況很羞耻。不要忘記梁振英收取UGL金錢時，他已擔任特首。根據協議，該筆錢分兩期在2012年年底及2013年年底支付，並非根據甚麼離職協議支付。如果是根據離職協議支付，可以公開，特首可按照行政會議的申報利益機制申報，但他沒有申報。現時立法會成立一個專責委員會調查他，他仍然拒絕接受調查，還要與周浩鼎議員串通修改文件所載的調查範圍，真是可耻。 \n 坦白說，如果特首想在這事中為自己說一句公道話，覺得有任何地方令他蒙冤，最好的申辯方法就是出席專責委員會聆訊，在陽光之下，公開接受委員提問，我相信這是最好、最公道的方法，為何要偷偷摸摸叫周浩鼎議員做他的\"打手\"？我剛才聽到李慧琼議員說\"我們不可這樣做，梁振英同志其實沒做錯甚麼\"，但她是否知道，梁振英曾打壓民建聯的創黨主席曾鈺成？李慧琼議員雖然她不在席，但如果她正在收看直播你們的創黨主席曾被梁振英打壓，還有我們的舊同事工聯會的前議員陳婉嫻，她曾被稱為\"保梁局\"主席......",
      "sequence": 241,
      "bookmark": "SP_MB_KKK_00288"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，我再次提醒你，你已離題。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "郭家麒議員",
      "content": "我正在回應李慧琼議員所說的話，為何李慧琼議員可以說，但我不可以？她說那些話時，主席你為何不打斷她？我在回應李慧琼議員在會議上的發言，你可以查看逐字紀錄，她說過所有這些話，包括我們打壓梁振英，我只是在回應她。 \n 大家知道，我們對特首的要求是根據《基本法》所寫的\"廉潔奉公\"，這點令香港還可以保持\"一國兩制\"，令香港與內地有很清晰的分別，這是很重要的。前特首曾蔭權只是租樓時得到一些特殊利益，\n沒有申報他乘坐私人飛機、遊艇等利益，結果要鋃鐺入獄。主席，5,000萬元是真金白銀，為何特首不根據行政會議守則申報？申報就沒事了......  \n(何君堯議員起立示意擬提出規程問題)",
      "sequence": 243,
      "bookmark": "SP_MB_KKK_00290"
    },
    {
      "title": "主席",
      "content": "何君堯議員，你有甚麼規程問題？",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "何君堯議員",
      "content": "主席，由於本會專責委員會正在調查梁振英先生收受UGL公司400萬英鎊一事，因此議員今天不能作出過分評論，干涉專責委員會的工作。所以，郭家麒議員所談論的事已超越了本會今天討論的議案的範圍。",
      "sequence": 245,
      "bookmark": "SP_MB_JH_00292"
    },
    {
      "title": "主席",
      "content": "何議員，請你坐下。郭家麒議員談及的事情與這項議案的主要內容有關。郭家麒議員，請你繼續。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "郭家麒議員",
      "content": "多謝主席。其實何君堯議員無須這樣去保護他的主子梁振英，請收聲。 \n 我想告訴大家，正正就是這種事情把香港、把立法會賦予我們的天職破壞殆盡。在《基本法》下三權應互相尊重，為了讓政府(包括特首)受立法會賦予的權力監督，所以我們成立專責委員會調查這事。對於這事，梁振英在事件被揭露後並未收手，反而一直不斷查看我們同事梁繼昌議員的面書，更不斷公開質疑他，但對於其他人在他面書留言的問題，他卻從未回應。 \n 香港大學法律學者張達明，便在梁振英的面書上提出9項問題，內容與我們今次的調查範圍十分吻合。張達明問：離職協議是否由戴德梁行與梁振英先生簽訂？若是，他收取400萬英鎊，是否換取他支持UGL收購戴德梁行、不批評UGL的收購行動，以及在2012年至2013年兩年期間，應UGL的合理要求，在不涉及利益衝突下，需要提供協助以推廣UGL及戴德梁行？這些都是我們最主要調查的事情。 \n\n 大家都知道，在這事上，當時戴德梁行的債權人均是受害者，而這些債權人(包括RBS及安永會計師樓)，又是否知悉梁振英收取了400萬英鎊？如果他們不知情，這很明顯涉及利益衝突，有人違反誠信。像UGL這類公司經常參與香港的商業活動，而特首在很多情況下，均可左右政府的決定，而這些決定最終會影響到有關的機構或公司(包括UGL)所獲取的利益。 \n 我們調查這事，便是要讓公眾知悉事實的真相，還特區政府一個公道。有很多公務員和問責官員私下跟我們說，這事十分離譜。如果現時有人問：你們相信特區政府嗎？大家都會提起梁振英，他將公務員隊伍的公信力消磨殆盡。難道他不是影響到所有人？建制派在梁振英後\"跟車太貼\"，他們也會付出沉重代價。事實上，即使是西環點名力捧的議員例如何議員亦要知道，他們在立法會宣誓後，便應該為公眾利益服務，而非保護梁振英。 \n 梁振英在這事件上，所用的手法並非光明磊落。他可以去信專責委員會主席謝偉俊議員，如果仍覺得分量不夠，大可去信所有委員，指他認為調查的範圍應該如何，讓公眾知道。為何他要私下做這些偷偷摸摸，不見得光的事？做完之後，他還說其實是有人不讓他提出意見，有誰會不讓梁振英說話？梁振英每星期二舉行行政會議前均向記者發言，他大可以說，他希望專責委員會可以調查甚麼事情，這樣才是正確，更應擴大調查範圍，連協議的真偽也要調查。他又怎會沒有機會發言？ \n 嘴巴長在他身上，電視的攝影機經常對着他，但他怎樣說？在多次的立法會答問會上，每當被問到有關UGL事件，他便會說已經回答了，再追問他是在甚麼時候回答，回答了甚麼內容，他便再說已經回答了。直到他最後一次在此出席答問會，我們詢問他這件事會否影響到......他現時擔任政協副主席，按照國內規定，貪腐是十分嚴重的罪行，隨時要雙規甚至立即關入秦城監獄。就此，他又答說中央已經知悉。何謂中央已經知悉？他是否想連中央和北京都想拖落水，去支持他這種貪腐行為？ \n 我真的要警告建制派，特別是現時仍搶着做\"保梁局\"的人，竟然還有人要搶着做\"保梁局\"，何議員真是要小心些。這件事影響到整個特區政府，並非只是建制派。一個人作惡多端，不斷搞小動作，又以不正常的做法左右立法會的正式調查。現時專責委員會有7名建制派\n議員，4名民主派議員，他們其實已足已控制所有事情，連報告的結論會怎樣寫，我們都心中有數。可是，他仍要滴水不漏地作出影響，行為可耻，應受彈劾。 \n 我謹此陳辭。",
      "sequence": 247,
      "bookmark": "SP_MB_KKK_00294"
    },
    {
      "title": "張華峰議員",
      "content": "對於今天28位非建制派議員聯名提案，要按《基本法》第七十三條第(九)項啟動對行政長官的彈劾程序，我表示非常遺憾，因為這正好又一次證明他們對人不對事的作風，亦反映他們喜歡小事化大、譁眾取寵和興風作浪的本質。 \n 為甚麼我會作出如此嚴肅的批評？因為梁振英捲入UGL風波，並非始於今天，早在他上場後不久便已經出現，當時泛民陣營已經力指梁振英在利益申報上有所隱瞞。到了2014年，當海外傳媒報道梁振英收取UGL 400萬英鎊時，泛民更加借題發揮，大做文章，一直咬着他不放。 \n 單是在2014年11月，泛民便先後兩次分別由毛孟靜議員及當時的何秀蘭議員提出相關議案，要求引用《立法會(權力及特權)條例》(\"《條例》\")，成立專責委員會調查特首在UGL事件中是否有失當行為。說到底，他們無非想把事情\"搞大\"，想指控特首誠信有問題，找他來\"開刀\"。 \n 所以，當時我就毛孟靜議員提出的議案發言時已經指出，泛民咬着特首梁振英不放，很明顯是希望再次挑起問題，引起公眾關注，試圖打擊特首民望，以達致他們當時正展開的不合作運動的目的，即把特首拉下馬。 \n 然而，該兩項議案均不獲通過，但一向與梁振英關係緊張的泛民不會就此罷休，繼續鍥而不捨，不時又再\"翻炒冷飯\"。 \n 終於，在新一屆立法會選出後，他們又再重施故技，所不同的是這次先放棄使用《條例》，直接便成立專責委員會，繼而再鑽空子，利用專責委員會原副主席周浩鼎議員一時不慎出錯，作為新的火頭，繼續炒作。到了今天，泛民更希望一箭雙鵰，既要拉特首下馬，又要譴責周浩鼎議員。這些所作所為，都只是貫徹他們凡事都要\"人頭落地\"的取向。 \n\n 但是，我想問一句，為何泛民議員經常採取雙重標準？自己陣營的人犯錯，他們便不斷護短，例如有人沒有申報利益，也可視而不見，不加譴責，甚至處處呵護。我想公道自在人心，公眾會看得清楚。 \n 周浩鼎議員的做法，確實予人非常不好的觀感。但是，特首始終沒有運用他的權力阻礙專責委員會的調查，又或叫停專責委員會的調查，他只是對調查範圍表達意見。特首之後已向專責委員會正式表達他的看法，而周議員也表示事件不存在隱瞞，而且他已經辭去專責委員會的職務。所以，今天我看不到有任何充分理據提出彈劾議案。 \n 特首不是沒有澄清，而是一而再，再而三澄清，該筆款項關乎離職協議，無須就此繳納稅款，而且至今並沒有稅務局接觸過他或進行調查。再者，這個項目亦不在行政會議利益申報之列。故此，我認為不是特首沒有澄清或沒有說清楚，而是泛民始終不肯相信他。 \n 泛民的前度戰友湯家驊大律師最近便撰文指出以下我引述一小段\"儘管如此，梁振英試圖提出修改建議、言論極之不當，始終不至構成《基本法》第73條有關彈劾條文之\u0027嚴重違法\u0027或\u0027瀆職行為\u0027，泛民要在特首任期只剩不足6個星期之情況下啟動彈劾程序，是否有點令人啼笑皆非？這幕政治鬧劇，我們看在心裏會有何感想？\"(引述完畢)。 \n 主席，湯大狀一句\"啼笑皆非\"已是客氣了。問題在於，即使今天通過這議案，並不等於立即可以彈劾特首，還要經過另一個程序，即在通過進行調查後，立法會可委托終審法院首席法官組成由其擔任主席的調查委員會進行調查。最重要的是，如果調查委員會認為有足夠證據構成相關指控，才會交由立法會以全體議員三分之二通過，再報請中央人民政府決定。 \n 試問如此繁瑣的程序，怎可能在短短數星期內完成？故此，泛民這一次明顯是人格謀殺的舉動，不用過問甚麼證據或理由，總之就是君臨天下的態度，他們要任何人死，那人便非死不可。 \n 另外，我想指出，彈劾特首是一件十分嚴肅的事，不能夠因為不喜歡某人便一味針對他。何況專責委員會至今仍未正式進行調查，怎可以未審先判？ \n\n 其實，早前在特首選舉期間，非建制派朋友不是說不想再看到社會撕裂嗎？但是，試問他們現在這種政治審判的模式，又是否對社會有利？是否可以恢復大家互相信任的舉措？ \n 故此，主席，我反對這項極之無聊1的議案。",
      "sequence": 248,
      "bookmark": "SP_MB_CC_00295"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我希望張華峰議員讀稿可以讀得更清楚一點，他說他反對這項\"極不無聊\"的議案。何謂\"極不無聊\"？是否等於\"非常有意義\"呢？他這樣說實在很奇怪。他又說民主派議員希望打擊特首民望，但特首好像沒甚麼\"民望\"可言，因為根據香港大學最新民意調查結果，梁振英的民望是負淨值。 \n 主席，世上沒有無緣無故的愛，也沒有無緣無故的恨，凡事皆有跡可尋。我非常相信性格控制命運，梁振英自以為深謀遠慮，但其實他亦是一個好大喜功、急功近利的人。如今大家說他藐視立法會，他的確如此。他的態度通常是明擺着，例如出席立法會答問會，他站着回答議員質詢，面對這邊便傻笑，面對那邊便涎着臉地笑。還說甚麼答問會呢？他花了30多分鐘回答建制派議員的質詢，到回答我們的質詢時卻\"詐詐諦諦\"，\"耍得就耍\"，但我們可是民主派。最要命的是，中聯辦官員跟他說特首的地位是超然的，他竟然相信了。\"超然\"這兩個字令他非常飄飄然，真的以為自己可以凌駕法律，因為他是\"超然\"的，無論行政、立法和司法，他都能凌駕。 \n 特首自以為能夠凌駕任何在香港奉行的規則，所以他認為身為被調查對象，應可對調查範圍提出意見。如果他有任何意見，大可站出來說清楚，又何用等到每星期一次的行政會議舉行前後才說呢？如果他有話要說，肯定有大批記者搶着訪問他，於是他便可公開地說：他對調查範圍有這般那般意見，他大可向各位市民大聲、清楚、公開、坦白地把話說出來，例如他認為這次調查很多餘，又或者他身為被調查對象，應可就調查範圍提出意見，諸如此類。梁振英大可公開把話說清楚，但他沒有這樣做，而是躲在自己的窩裏，深夜12時還在修改，這是他直認不諱的，是他親自修改的。如果這樣不是瀆職行為，又是甚麼？我甚至認為，他與周浩鼎議員如此私通，根本就是嚴重的瀆職行為。  \n                                                   1 張華峰議員當時把\"極之無聊\"誤讀為\"極不無聊\"。 \n 大家還記得，他曾經三番四次就着UGL事件發出律師信，不僅向香港傳媒機構發律師信，甚至向在澳洲最先揭發他的The Sydney Morning Herald (《悉尼早晨先驅報》)發律師信。我真不明白為何他如此慌張。如果他只是收了那筆服務......他不承認是服務費，只是離職費用，golden handshake，而且他說是不用交稅的，那麼他便大聲、清楚地說出來，但他不是這樣做，反而驚惶失措，誰觸及他的痛處，他便立即向對方發律師信。 \n 他藐視立法會，因為北京主子跟他說香港行政主導，他便信以為真，以為可用威權管治震懾大家。說到威權管治，確實有人能夠做到，但首先，必須有廣泛的民眾支持；梁振英撫心自問，他有嗎？第二，要能夠駕馭立法會，可惜他駕馭不來，所以他每次來這裏都擺出一副小丑嘴臉。 \n 大家也看到，他5年來的施政，朋黨主義，用人唯親，比起曾蔭權有過之而無不及。我本來不想特別提到這些事情，但如果政務司司長來到立法會，只是數算梁振英5年任期內做了甚麼好事，那麼我請他也給我一份catalogue，把他做過的一連串壞事編成目錄。政務司司長發言提及那些好事，難道是用來求情嗎？就像梁振英已被法官判了罪，然後很多人為他寫求情信，向法官說他是一個好人云云。兩者根本完全無關。如果官員連無關的事也提起，我看不見為何我回應他的說話便是無關，應該是一樣有關。 \n 梁振英對香港民主派議員說過些甚麼？他不是直接對我們說，而是旁敲側擊，對其他人說，例如他竟敢說\"vote them out\"、\"shout at them\"，他的確說過這些話。他說的\"them\"，是指誰？便是民主派議員。今次，他嚴重地、粗暴地干預立法會的職能，若套用大陸那套用語，便是\"傷害了香港人的心\"。他如此虛怯，所為何事？他甚至反過來提醒大家，包括我們這些民主派議員，我們不應再說了，否則隨時被控誹謗。他在嚇唬我們嗎？ \n 對於修改文件一事，梁振英直認不諱，他也不敢否認，因為事情一經網上流傳，全部都有跡可尋。但是，他作為特首，為何會有這種行為？我們經過李慧琼議員可以間接證實，是梁振英主動提出要求，因為她說周浩鼎議員錯在沒有拒絕梁振英，這句話便證明梁振英是主動，周浩鼎議員是被動。這就代表事情確實如此，對嗎？ \n\n 梁振英作為特首，這樣做是否太過離譜？他竟用如此黑暗、污穢的手段，然後還振振有詞地向公眾說，他這樣做沒有問題。李慧琼議員竟然還說周浩鼎議員錯在沒有向立法會秘書處公開，\"老兄\"，秘書處的同事真是\"多得他不少\"，又說甚麼他很\"大頭蝦\"，不太通曉IT的事情，\"he is not IT savvy\"，是否這樣說？真是太過\"白癡\"了，竟然說出這些話；又例如說他有錯，但還不至要作出彈劾或\"DQ\"他。算了，隨便她怎樣說吧！ \n 李慧琼議員又指民主派打壓梁振英，這說法亦很可笑，因為梁振英不打壓我們，我們已經偷笑了。在立法會選舉後，梁振英一連串\"DQ\"民主派議員的行為，那種可耻、可怖和可憎的面目，大家要睜開眼看清楚。張華峰議員還說甚麼\"公道自在人心\"，這些才是公道自在人心。最後甚至要人大釋法，把法律字眼\"砌\"起來才說得通，宣誓時使用道具不行，說多了一些字眼又不行，這樣那樣，無非為要\"DQ\"民主派議員。這個政府多麼可耻！ \n 當我們考慮公職人員是否有失當行為，一般會說\"他是否隱瞞了一些事情\"，所以最重要是，該人所做的是否故意。各位香港人，請撫心自問；政務司司長，請你評斷，如果是你，會否做出這種行為？是否故意？事實昭然若揭。 \n 我認為梁振英故意隱瞞，那麼他有沒有利益衝突？利益不單指金錢，還有各式各樣的禮物、職位，又或是否提供借款等，大家可以看看ICAC有關利益的闡釋(definition)，當中訂有很多項目。有議員認為梁振英並非瀆職，又說梁振英是為了擴大調查範圍，才作出這樣修改。請大家看清楚，他現在是把調查範圍縮窄至他上任當日，之後的事情不算數。專責委員會本來打算調查有否申報利益正如我剛才提到，\"利益\"兩字的範圍可以很大梁振英卻作出修改，想把範圍縮窄至只限於申報財產，即純粹指金錢或物業等。 \n 不過，梁振英很奇怪，對於UGL這筆款項，他堅稱是golden handshake，是\"黃金握手\"。一般來說，就是一張支票，指在雙方有僱傭關係的情況下，勞方離職時收到的金錢。然而，大家也以為他與UGL應該沒有僱傭關係，因為他那時任職於戴德梁行。梁振英現在堅稱，那筆5,000萬港元的款項純粹是一項離職協議，不涉及任何服務，在他作為特首時沒有服務其他人。如果沒有提供服務，為何該筆款項在他任內才支付呢？ \n\n 再者，該份合約訂明不挖角、不作不必要的商業競爭等條款，是一份顧問服務合約，但在我記憶中，他曾經走出來大聲說，收到的5,000萬元無須繳稅。我也想問問稅務局，因為這些離岸收入也是一種收入。據我所知，很多香港自由撰稿人為外國新聞界\"招牌\"機構撰寫新聞稿，逐份計收入，一樣要報稅。那麼，為何離岸收入不用繳稅？如果確實如此，請盡快通知我一聲，好讓我告訴那些自由撰稿記者，他們為外國如澳洲、美國、英國等地的機構撰寫新聞稿，所收到的稿費或報道費可以不用報稅。 \n 此外，很多人也質疑，還有沒有其他後續協議。除了我們已知的那一份協議，還有沒有第二份協議？有沒有第三份？他說了一些，然後又不回答了。 \n 所以，我請政務司司長千萬不要說，特首曾為我們做過很多好事，萬望大家原諒則個。單是他\"DQ\"議員這一幕，已令我恨得咬牙切齒。他是\"行政\"，卻以\"司法\"顛覆\"立法\"，簡直挖空心思，拿出所有法律書籍，齊集所有\"師爺\"在他身旁，找出某一條適用於這位議員，另一條則適用於那位議員，務求要把議員\"DQ\"到底。我們稍後就議案投票，地區直選這邊只是剛好夠票而已，是17對16，我們有17票，17加16只是33，為何不是35？因為有兩位議員已被\"DQ\"，how about that?  Damn it! \n 有人說，我們自知不夠票還這樣做，為甚麼呢？今日的新聞，明日的歷史。我們不單要說給今日的新聞聽，這個梁振英如何不堪和可耻，我們更要為後世的歷史交代。",
      "sequence": 249,
      "bookmark": "SP_MB_CM_00296"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我自願作出申報，我與梁振英先生涉及一宗私人民事訴訟。然而，我必須講清楚，這宗民事訴訟對今天討論的議案並無關係，我更要澄清本議案的數個謬誤。第一，這項議案針對的並不是UGL事件，我們要討論的並非UGL事件本身，而是梁振英先生涉嫌粗暴地、秘密地干預\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的運作。這項個別事件並不需要與UGL扯上關係，這是很多議員顯然犯下的第一個謬誤。 \n 我要澄清的第二個謬誤，是針對李慧琼議員剛才提到，泛民主派議員是否濫用《基本法》第七十三條第(九)項，啟動彈劾行政長官的程序。動議議案是《基本法》第七十三條第(九)項訂明的第二個步驟。\n第一個步驟，是全體議員的四分之一聯合動議；因此，我們絕對沒有濫用這個程序。《基本法》第七十三條第(九)項訂明非常嚴謹及繁複的程序，即使本議案獲得通過但我相信可能性是絕無僅有也須委托獨立調查委員會調查。有關獨立調查委員會的主席可由終審法院首席法官出任，負責調查議案所涉及的事宜，以擬定公平、公開、公正的報告。基於這份報告，立法會議員亦需再進行表決，如獲三分之二議員通過才可提出彈劾議案。至於行政長官是否須引咎辭職，最終由中央人民政府決定。當中有6重關卡要過，我們並非輕率動議這項議案。 \n 有建制派議員問，為何這項議案要到6月才提出？我們需回顧事件的來龍去脈。2017年5月15日，即不足1個月前，專責委員會舉行了1次閉門會議。我作為專責委員會的委員，事前對當日要討論的議程全不知情。當日就一些須作保密的議程事項進行討論。但是，最終很多傳媒卻披露，特首梁振英先生秘密地、粗暴地改動了專責委員會的研究範疇。據報道，有關文件顯示的修訂時間為4月21日晚上10時，即周浩鼎議員首次向專責委員會表示他作出改動的時間。周議員於4日後提交修訂研究範疇的建議。我們在5月15日才發現如此嚴重的違規事件，雖然現時距現屆政府和行政長官離任只有3個多星期，但基於議員在《基本法》下須對香港市民問責，我們必須嚴正提出這項議案，不能因為只餘下3個多星期便坐視不理。 \n 至於我要澄清的第三個謬誤，很遺憾，政務司司長剛才發言時表示，梁振英先生在任內做了很多事情，可以作為抗辯理由。然而，彈劾議案與法庭的刑事審訊不同，不能在犯罪者認罪後便為其尋求抗辯理由。當一名地區甚至國家領導人犯下嚴重錯誤時，即使他任內可能做過惠民的事情，仍須對犯下的嚴重錯誤接受問責。在很多民主體制或司法管轄區內也有很多例子，我們也不能例外。再者，特區的政策和惠民措施，並非單單特首一人的功勞，而應歸功整個團隊。我們不能埋沒所有局長、問責官員、司長，以及公務員體制下數十萬名公務員對政策和社會的貢獻，這並非特首一人的功勞。 \n 第四個謬誤，是關於剛才有議員可能是張華峰議員質疑，泛民議員無事生非，經常要搞\"政治秀\"。我們先回顧整件事情的經過。首先，就UGL事件而言，在網上公開UGL文件的並不是泛民議員，而是澳洲傳媒。其後文件突然在報章上刊登，亦非我們所要求；而其後政府更把有關文件公開。我曾多次評論UGL事件，指出並不\n能因為當事人聲稱沒有做過便可置身事外。成立專責委員會的目的，旨在基於證據(evidence)尋求真相，作出evidence-based inquiry。專責委員會與法庭不同，不具有刑事調查權力，更不是根據《立法會(權力及特權)條例》成立的委員會。因此，專責委員會只負責找出事實真相。當事人又何須大費周章、如此急不及待在調查初步階段秘密行動？ \n 再者，修訂研究範疇文件一事，亦非泛民議員刻意揭發。此事是在5月15日專責委員會的會議上，由主席向我們作出匯報。傳媒其後當然鋪天蓋地式報道。梁振英先生在5月16日作出回應，直接承認主動與周浩鼎議員接觸，就研究範疇私下發表意見，更指載列研究範疇的該份文件屬公開性質，他有權就其內容表達意見。 \n 問題是，如非事件不經意曝光，梁振英先生便可繼續對所有專責委員會的公開或機密文件作出改動和表達意見，當中甚至包括專責委員會的調查報告。而周浩鼎議員亦會繼續充當梁振英的喉舌，把其意見當作是自己的意見，連專責委員會的最終報告，也任由梁振英先生改動，這是相當恐怖的事情。 \n 其後，梁振英先生在5月18日去信專責委員會主席及各委員，要求在研究範疇內，加入梁振英先生在2011年10月2日與澳洲企業UGL Limited簽訂的協議中，以下條款即\"provided that such assistance does not create any conflict of interest\"是否偽造等內容。為何梁先生在5月18日又再多補一封信？他顯然認為先前的做法極不恰當，屬極度錯誤的舉措。 \n 梁先生如要就研究範疇發表意見，可循以下3個途徑：第一，公開表達意見；第二，去信專責委員會主席；第三，向全體委員發出公開信。他卻要選擇最秘密的做法，透過出任專責委員會副主席的一位\"新丁\"議員作出修訂，實在令人難以理解，惹人懷疑。 \n 這件事件中同樣犯了嚴重錯誤的，當然就是周浩鼎議員。我不知道他是有意、無意、疏忽或出於任何原因，我無法基於現時的證據或事實作出判斷。然而，周浩鼎議員當時可作出數個選擇：第一，拒絕梁振英先生的好意；第二，向專責委員會主席及全體委員報告此事。以我個人經驗為例，我在政府帳目委員會不時會接獲被調查對象或被調查對象的相關人士，發給我的書面陳述，但我一定會第一時間把這\n書面陳述、電郵或我接獲的其他物品，直接提交相關委員會主席和秘書處，請他們向所有委員交代，這才是最正常、最恰當的做法。為何作為專責委員會副主席的周議員會這樣做？如果他認為自己缺乏經驗，為何要擔任專責委員會副主席？ \n 當然，被調查對象絕對有權對研究範疇公開表達意見，亦可透過出席專責委員會會議，盡量在會議上清楚表達意見。梁先生作為特區首長，亦有眾多機會，每日在不同場合向公眾表達他對此事的意見。既然有眾多渠道，為何他卻偏偏選擇最秘密的方式？ \n 根據慣例，過往立法會的調查委員會，以上屆就湯顯明先生組成的專責委員會為例，在調查報告草擬完成後，主席會把草擬本交予當事人參閱，讓其作出回應。當然，專責委員會可自行決定是否接納當事人的意見。可是，梁振英先生卻選擇以秘密的方式，不遵從規矩行事。 \n 主席，我謹此發言，支持議案。",
      "sequence": 250,
      "bookmark": "SP_MB_KL_00297"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我剛才在樓上聽政務司司長張建宗讀出今天預備的發言稿，我不知道那是否出自張司長的手筆，但我相信很大機會不是。我們認識的張司長算是謙謙君子，要他讀出這樣的講稿，我也替他難過。他在發言中採用了轉移視線的方法，列舉大量特區政府、梁振英先生所做的事，試圖否定我們彈劾梁振英的原因。 \n 主席，官方的回應完全失焦，民主黨和我本人支持楊岳橋議員提出的這項彈劾議案，原因是按照《基本法》第七十三條第(九)項，梁振英透過他在議會內的\"黑手\"周浩鼎議員，修改\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的文件內容及調查範圍，這很明顯是瀆職的行為。因此，我們28名泛民同事聯署彈劾是名正言順的。 \n 關乎UGL事件，梁振英機關算盡，千方百計想阻撓調查，先有廉政公署李寶蘭女士的下馬事件，接着連續數星期查看梁繼昌議員的Facebook內容，像癡漢一樣窮追猛打，希望轉移視線。主席，政府除了轉移視線這招之外，沒有其他甚麼可做。接着，他操控一名立法會議員，甚至是專責委員會的副主席，意圖控制調查方向，我認為非常離譜。  \n 主席，如果不是因為立法會秘書處的專業，發現電腦文件上有梁振英修改的痕跡，周浩鼎議員這名立法會的\"二五仔\"便會一直在專責委員會做梁振英的喉舌，做\"無間道\"。周浩鼎議員通風報信之餘，梁振英也可以透過更改周浩鼎議員的發言稿，讓周浩鼎議員透過自稱的發言內容，為梁振英辯護。主席，整件事不嚴重嗎？我相信這是回歸20年以來，最誇張、最離譜的其中一件政治黑幕事件。 \n 梁振英試圖將專責委員會的調查方向扭轉，達致自己的目的。我剛才聽到代理主席李慧琼議員未擔任代理主席時發言說，現在真是禮崩樂壞，原因是泛民議員永遠窮追猛打梁振英。主席，我認為這種說法相當可笑。我們身為議員，盡責追究一些不公平、不合理、不合法的行為，這樣做難道有錯嗎？這叫打壓梁振英？梁振英身為特首，是香港最有權的人，反而說我們打壓他，會否有些倒果為因，混淆視聽呢？事實上，現在是誰犯法、違規呢？誰人撕裂社會，誰人在今次事件上私通議會\"二五仔\"？誰人嘗試混淆視聽呢？主席，彈劾梁振英，是因為他做錯事。在今次事件中，不管他如何塗脂抹粉，他確實犯錯，相信很多市民已有定論。主席，以警方調查而言，說粗俗一點，這叫\"斷正\"，\"斷正\"之後，他還可以爭拗嗎？真是匪夷所思。 \n 剛才民建聯指責我們為了小事便譴責特首，譴責他們的黨友，真是可憐。主席，對於這種情況，西方有一句諺語是\"懲罰吹警號的人\"，我們作為吹警號的人，告訴公眾社會上發生如此離譜的事情，卻反而被人指責是我們不對。我認為民建聯這種混淆視聽的邏輯真是十分離譜。他們一再嘗試誤導公眾，說我們未審先判，說我們認為梁振英有問題。他們認為私通事件沒有問題，梁振英在UGL事件中沒有問題，質疑為何我們認為有問題。我們認為有問題，便是對梁振英不公平，未審先判。主席，這個邏輯真是可笑，我們認為有問題，提出質疑，我們也不知道最後的調查結果為何，但建制派同事說梁振英一定沒有問題，這不是另類的未審先判嗎？我覺得這真是很可笑，他們一再使用這個理由，合理化自己的說法。 \n 主席，剛才也有議員提出，上屆毛孟靜議員、前議員何秀蘭已經嘗試引用《立法會(權力及特權)條例》調查事件，但有關議案無法通過，證明沒有問題。主席，這又是邏輯的謬誤。當時有關議案無法通過，正是因為保皇黨保駕護航，證明我們這個議會是不公義的議會。所以，我們今屆以28名議員提交呈請書的方式，成立無須引用《立法會(權力及特權)條例》的專責委員會，盡力為市民把關，調查事件\n真相。但是，他們反而批評我們用這樣的方法成立專責委員會並不妥當。主席，大家可以看到，他們的言論多麼低水準，指鹿為馬。 \n 此外，李慧琼議員剛才說，周浩鼎議員只是做了一點小事，我們便像鯊魚一樣圍攻他。我真的要說一句\"鼎，你騙人，你騙人\"。大家可以上YouTube觀看專責委員會會議，周浩鼎議員在會議上多次重複有關意見是他的個人意見，最後被揭發不是他的意見，這叫做\"鬼拍後尾枕\"，多麼可笑。主席，李慧琼議員剛才說了一句話，我也覺得很可笑。她鼓勵周浩鼎議員，說今次周浩鼎議員沒有甚麼不妥主席，她是小罵大幫忙她說唯一的不妥是他做得不夠妥當，意思是當小偷應\"乾手淨腳\"些，不應留下指模被人發現。主席，她又鼓勵周議員，在哪裏跌倒，便在哪裏站起來。李議員意思是否祝他當一名成功的大賊呢？我看不到建制派有一點點道理，辯論了一整天，也只是提出這些論調。 \n 主席，梁振英如果對專責委員會有看法，應該按專責委員會主席謝偉俊議員的建議，堂堂正正提交文件。雖然後來他提交了文件，但我們覺得不適合，沒有予以考慮。但是，梁振英至少挺起胸膛提交文件，是否接納文件由專責委員會自行決定。但是，梁振英鬼鬼祟祟修改專責委員會的調查範圍，刪除他認為對他最不利的地方，提出一些離題萬丈的建議，誤導專責委員會。我覺得這是很嚴重的失職，我不明白為甚麼今天還有建制派同事，嘗試為他保駕護航。梁振英詞窮理屈，不斷表示已經報請中央政府，中央政府也沒有調查他。正如之前有同事建議，我們可以放長雙眼，看看他會不會被人\"雙規\"，我相信天有眼。 \n 他又經常說，澳洲方面沒有跟進，沒有追究，他若有問題，應已被調查。他又表示上次有關《立法會(權力及特權)條例》的議案無法通過，證明他沒有問題，這是倒果為因。他一再表示這是離職協議，說這是黃金握手(golden handshake)，最不幸的是golden handshake變成浩鼎鬧劇(Holden burlesque)。剛才李慧琼議員說，周浩鼎議員為他私通，付上了他的政治代價。這是應該的，自己掘個陷阱，自己跳下去，不能怪責別人。是否我們民主派應該禁聲，不要追究，像做法事的人放生魚、龜一樣放生他，便算是做好事、作福呢？我覺得這很離譜。 \n 主席，梁振英經常提出數點，其中一點是協議不是服務協議。我不知道協議是不是服務協議，專責委員會自然會調查。剛才何君堯議\n員很緊張，表達了他的意見，我不知道他是不是護航，但最少他表達了自己的意見。我覺得這不需要擔心，專責委員會中建制派有7人，民主派只有4人。協議是否服務協議、梁先生有否申報及有否交稅是公眾最關注的3個地方，我們一定要盡力為市民查出真相。 \n 梁振英如果如此害怕專責委員會今次的調查，我覺得他露出了一點狐狸尾巴。他這次借助私通周浩鼎議員這個議會的臥底或\"二五仔\"，嘗試在有關調查範圍的文件中，刪除一些對梁振英不利的表述，加入一些對梁振英有利的表述。主席，我舉一個例子，他將\"梁先生與UGL有否簽訂及/或執行UGL協議\"，改成\"澳洲傳媒公開的UGL協議文本的完整性及真偽\"，嘗試縮窄我們聚焦的部分，即除澳洲傳媒公開的文件外，最好不要調查任何其他文件。梁振英亦一直表示這是離職協議。主席，正如我剛才所說，我覺得協議中他承諾為這間公司履行一些職責。最終專責委員會的結論如何，我們拭目以待，但無論如何，梁振英也無權用這種方式來僭越，蠱惑地嘗試扭轉專責委員會的調查方向。 \n 另外，梁振英除了縮窄調查範圍外，還轉移視線，離題萬丈，我舉一個例子讓公眾知道。他建議加入\"《基本法》第四十七條要求行政長官就任時申報財產的原意，以及該款項在《基本法》第四十七條是否屬於須予申報的財產\"。主席，這很明顯牽涉香港立法會的職權範圍以外的事宜。他的建議不着邊際，他最後想得到的結果是否查無證據或未達共識？ \n 主席，我的結論是，這次梁振英和周浩鼎議員的私通事件，嚴重破壞立法會的尊嚴，是嚴重的瀆職行為。如果不是因為\"神推鬼使\"，因為立法會秘書處人員的專業、恪守職責，揭露事件，梁振英或許已瞞天過海。後果就是以後專責委員會有一個扯線公仔的周浩鼎副主席，為梁振英保駕護航，不斷說這是他周浩鼎自己的意見，消耗我們的時間，最終影響調查結果，而後面扯線的是梁振英。主席，這麼嚴重的事，竟然還可以爭辯？我再強調一次，如果是警方調查，這叫\"斷正\"，不應再爭辯，不如接受現實被彈劾。 \n 多謝主席。",
      "sequence": 251,
      "bookmark": "SP_MB_AW_00298"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，今次是立法會第二次提出彈劾梁振英的議案。我記得在2013年，我當選成為立法會議員不久，第一項要處理的工作，就是撰寫彈劾梁振英的議案。 \n 當時發生甚麼事，大家都記憶猶新，就是梁振英公開在立法會說謊，隱瞞自己的僭建問題，亦沒有在僭建問題上向立法會如實交代。當然，他聲稱自己沒有說謊，但公道自在人心。當時我們撰寫彈劾議案，亦是針對梁振英藐視立法會、向立法會說謊而導致瀆職的行為。就這方面，我們曾參考其他國家(尤其是英國)議會的做法：任何官員在知情的情況下向議會說謊，必須問責下台，因其行為已構成瀆職。 \n 想不到數年後，梁振英再次藐視立法會，對立法會的調查工作及職能作出冒犯性的行為。特首一職非常重要，他身為特首，不但沒有按照《基本法》的規定尊重立法會的職能，更運用特首的權力，嘗試介入和影響立法會專責委員會的調查，而被調查者正正是他自己。這若非嘗試影響專責委員會、藐視立法會職能的行為，又是甚麼？ \n 其實，大家都知道，建制派議員今次要維護周浩鼎議員，心中是很不情願的；他們要維護梁振英這位即將卸任的特首，也很辛苦。不過，這正是\"有多醜陋，就有多醜陋\"的政治現狀。儘管看到周浩鼎議員的所作所為，看到梁振英被公開揭發嘗試影響專責委員會對他的調查，建制派議員仍要維護他們。這是多麼醜陋的事。 \n 無論如何，議員必須履行本身職責。根據《基本法》第七十三條第(九)項，如果特首犯有瀆職行為，議員的其中一項職能或職權，是向犯有瀆職行為的特首提出彈劾議案。我們無須介意這項彈劾議案很可能會被建制派否決，因為這項議案和今天的辯論均會記錄在案，而市民亦會看得一清二楚：即使特首如此腐敗，即使周浩鼎議員幹出此等醜事，建制派議員仍要維護他們，仍要強詞奪理，為他們保駕護航。我認為我們絕對有必要提出這項彈劾議案，讓市民看清楚今天在議事廳內，竟然有議員嘗試為這種事作出辯護。 \n 今次我們不但提出了這項針對梁振英的彈劾議案，還提出了一項譴責周浩鼎議員的議案，因為在這件事中，他們的罪證是分不開的，而他們的卸責行為也是分不開的。作為一位立法會議員，周浩鼎議員私通梁振英，嘗試秘密地影響由他擔任副主席的專責委員會的調查及\n工作方向。我不知道背後他與梁振英有沒有其他協議。在事件中，他自己傻、\"戇居\"，被人找到私通梁振英的證據，卻還膽敢說自己沒有違規或隱瞞。 \n 在4月25日的專責委員會會議上，周浩鼎議員多次表示有關修訂是他自己提出的，要過到他自己那關。多麼醜陋！事件被揭發後，他無法否認，便說自己沒有隱瞞或違規。任何稍有常識的人都會認為他已違規。他是一名律師，理應知道何謂\"due process\"，竟然說自己沒有違規。當梁振英接觸他時，他應向梁振英說明正當的程序為何：梁振英如要提出意見，應去信專責委員會的秘書或主席，列明他提出的意見，請專責委員會參考，而主席便會將有關文件送交專責委員會的委員傳閱。如此一來，專責委員會的委員便會知悉有關文件所載的是特首(即涉查人士)提出的意見。如果梁振英想提出意見，他可以這樣做。這就是程序公義。 \n 當然，我們不會期望梁振英對程序公義或\"due process\"有任何或半點尊重。然而，周浩鼎議員作為立法會議員，本身又是律師，竟然連最基本的程序也不懂，還要隱瞞真相、聲稱自己沒有違規，甚至狡辯說那些修訂是\"agreed facts\"。周浩鼎議員不應以為全世界的人都跟他一樣白癡。有些人是有知識的，知道何謂\"agreed facts\"。那些修訂不是\"agreed facts\"。他是與梁振英私通，作出\"二五仔\"行為。他背着專責委員會，違背他身為專責委員會委員應有的職務，與調查對象私通，嘗試影響調查的目標、範圍及結果。 \n 幸好此事及早揭發，否則繼續調查下去，誰知周浩鼎議員會與梁振英討論甚麼？他可能會對梁振英說：\"下次你來立法會出席專責委員會會議時，你想我問你甚麼問題？我可以多問幾個對你有利的問題，並問得深入一點。我也可以嘗試叫主席和其他建制派議員提出一些有助你脫罪的問題。\"這是很有可能發生的事。如果他連最基本的程序和道德標準也未能符合，他如何能盡其身為立法會議員或專責委員會委員的責任？屆時專責委員會在市民心目中還有任何公信力嗎？我們還能依靠專責委員會來調查梁振英涉及的UGL事件嗎？所以，我們在談論梁振英的瀆職行為時，絕不能忽略周浩鼎議員的瀆職行為。 \n 上次我們會見政務司司長時，我代表泛民主派議員，就梁振英以特首名義介入立法會專責委員會的事務，正式向政務司司長提出強烈\n譴責並表示遺憾。其實，梁振英並非第一次被立法會專責委員會調查，他應該很熟悉專責委員會的運作。他上任特首前曾被調查，上任後竟然以為自己可以特首名義作出這種干預。這是嚴重影響行政立法關係的行為。 \n 如果司長真的想修補行政立法關係，最低限度須重建行政機關與立法會之間應有的一般信任。梁振英現時的行為正大大破壞行政立法關係，影響整個政府的施政和運作。當官員和司長來立法會與議員討論立法建議，例如出席財務委員會或工務小組委員會的會議時，他們與議員之間有否基本信任？市民能否看到行政機關和立法會互相尊重？還是看到行政長官一而再，再而三向立法會說謊，嘗試影響立法會專責委員會的調查結果？這樣的話，行政立法關係又怎會好？ \n 如果司長和來屆新政府有心改善行政立法關係，這種事絕對不能再次發生，否則行政立法關係非但無法獲得改善，實質反而會遭受嚴重破壞。我明白為何司長今天仍然要維護梁振英，那是因為梁振英今天仍然是特首。可是，我相信並希望大家知道，這種事不能再次發生，這種事絕對構成藐視立法會程序，絕對屬於瀆職行為。如果我們作為立法會議員，或最低限度作為民主派議員，不在議事廳內表明我們不接受特首的這種干預或行為，如果我們連如此基本的事情也不敢做，我們便對不起香港市民，亦沒有盡我們身為立法會議員的職責。 \n 稍後在另一項辯論中，我們可能會談及周浩鼎議員有何不當行為(misbehaviour)。過去，議事規則委員會曾討論何謂行為不當，而當時得出的結論是，如果該議會(Council of the day)認為某行為屬不當行為，那便是標準。我相信今天的社會和立法會都不會容許或接受周浩鼎議員這種隱瞞、違規，以及與涉案人士私通調查範圍的行為。我相信，無論是按今天立法會最基本的標準，或按今天社會普遍人士能夠接受的標準，周浩鼎議員的這種行為都是不能接受的。我們有理由認為應該成立調查委員會來譴責周浩鼎議員，因他透過不恰當行為，藐視立法會的程序和專責委員會，令專責委員會不能有公信力地繼續做其應做的事。 \n 梁振英公然干預專責委員會的職能，其後還裝作若無其事和作出抵賴，也是我們必須提出這項彈劾議案的原因。 \n 主席，我謹此陳辭。",
      "sequence": 252,
      "bookmark": "SP_MB_DK_00299"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，前主席曾鈺成先生於2017年2月27日，在報章寫了一篇名為\"領袖風範\"的文章，提到好領袖和壞領袖主要有以下分別：\"第一，好領袖公正待人，壞領袖拉幫結派。公平正直地對待團隊的每一個成員，是好領袖的基本要素。作為團隊的領袖，在工作上就要對所有人一視同仁，包括和自己意見不合，或者敢於挑戰自己的主張的人。壞領袖的表現恰恰相反。他不能憑自己的實力去贏得團隊的愛戴，便依靠玩弄權術、拉幫結派、扶植親信、打擊異己，以鞏固自己的領袖地位。對於團隊裡的成員，他不看能力和表現；誰可以給他收納為心腹，他就重用誰。於是擦鞋文化盛行，阿諛奉承之輩橫行無忌，正直能幹之士難以立足。\"周浩鼎議員正是梁振英那杯茶。 \n \"第二，好領袖愛才好士，壞領袖嫉賢妒能。一流的領袖會用一流的人才；二流的領袖會用三流的人才；三流的領袖，用的必然是九流的人才。\"憑着我對梁振英與周浩鼎議員的關係的觀察，我認為他的說法非常準確。 \n \"第三，好領袖承擔責任，壞領袖諉過下屬。好領袖的一個重要特質，是功勞歸於團隊，錯誤自己承當。壞領袖可剛好相反：有成績時功勞統統歸於自己，出錯誤時責任完全推給下屬。這樣的領袖，一定不得人心\"，甚至會令團隊感到可耻。 \n 梁振英語言\"偽術\"的特色，無須我們多作解釋或闡述，香港有語言\"偽術\"一詞，其實也是梁振英帶出來的。香港人有梁振英這種特首，是香港的黑暗歲月，香港人真的要以\"689\"為耻，我相信張建宗司長也應該會有同感，只是無法公開表達。 \n 行政長官梁振英早前在最後一次立法會答問會上，眾多民主派議員繼續狙擊UGL事件，問他有否干預立法會調查，他當時強調，自己早已向中央交代，而中央亦清楚表示滿意。多少惡事以中央之名而行？ \n 不知道梁振英是否以為他擔任政協副主席，便可以假借中央意旨，以為自己向自己交代後，欺騙了自己，便當作已向中央交代？梁振英是否夠膽清楚說明，他究竟是向哪位中央領導人交代，而領導人又有何正式回應，有否\"紅頭文件\"？ \n 面對梁振英，確實需要\"打爛沙盤問到篤\"。以梁振英過往的語言\"偽術\"，再無賴、幼稚及\"小學雞\"的事情他也說得出來，例如，他\n可能會說，中央圖書館、中央飯店、中央車站、中央街等都有\"中央\"兩個字，便是他口中所說的中央，只是大家沒有問清楚，他真的夠膽那樣無賴。 \n 現時要調查的是梁振英與UGL的利益關係，提出不滿的是香港人，貪污的特首梁振英也要向香港人問責。即使中央領導人真的知情，梁振英也必須接受調查，這不是搞政治，而是捍衞香港的法治和廉潔。 \n 梁振英分明知道，\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的調查結果沒有約束力，為何仍然要或明或暗地干預調查？他應該知道，這樣做只會令全香港人沸騰，並對他更反感，使他的民望更低，為何他仍然一意孤行？答案只有一個，就是他介意的不是香港人的觀感，可見他的評分是\"低處未算低\"。他關心和介意的是北京對他的看法。梁振英和周浩鼎議員\"打同通\"，干預立法會對他的調查固然可耻，但大家細閱他修改後的文件內容，就更能看出梁振英其心可誅。他模糊焦點，為自己堆砌有利說辭，以求蒙混過關。 \n 行政長官辦公室對周浩鼎議員的文件作出44項修訂，建議更改專責委員會的權限，其中數項特別值得留意： \n 第一，加入\"調查簽約\u0027當日是否已當選行政長官\u0027\"。其中一項修訂建議調查梁振英在簽約\"當日是否已當選行政長官\"。根據已披露的文本，梁振英與UGL簽訂協議當日是2011年12月2日，即梁振英宣布參選後的5天，他尚有3個月才當選。UGL後來澄清及表示，梁振英確實在2011年簽訂協議。 \n 現時根本沒有人質疑協議是在梁振英當選後才簽訂，立法會和市民大眾希望知道的，不是梁振英有否在當選後簽約，而是梁振英有否在當選後收錢。根據已披露的資料，UGL給他 400萬英鎊酬金，第二期款項在梁振英當選後，即2013年12月才發放。若經調查屬實，梁振英作為行政長官未申報利益，自然是違規行為。因此，這項修訂明顯地有意混淆視聽。 \n 第二，加入\"調查被澳洲媒體公開的協議文本真偽\"。這項修訂建議專責委員會調查\"澳洲媒體公開的UGL協議文本\"的真偽，以取代\"梁先生與UGL有否簽訂\"任何協議。如果這項修訂獲得採納會有何結果？專責委員會便會在文件的真偽上糾纏不清，反而沒有權限調\n查梁振英與UGL有否其他協議。專責委員會委員尹兆堅議員說過：\"現時專責委員會的調查權力已少得不能再少，若再進一步收窄，最後一定甚麼都查不到，徒勞無功。\"梁振英的狡猾可想而知。 \n 第三，連《基本法》第四十七條的立法原意都要研究？ \n 在上月25日，專責委員會的會議上，周浩鼎議員提出，調查範圍應包括研究《基本法》第四十七條，即\"行政長官就任時應向香港特別行政區終審法院首席法官申報財產\"這項條文的立法原意。當時，民主派委員楊岳橋議員、專責委員會主席謝偉俊議員及立法會法律顧問曹志遠先生均認為，這項修訂有問題。今天終於真相大白，原來這項無理修訂是周浩鼎議員與梁振英\"打同通\"之作。若非對《基本法》條文有重大爭議，按照字面意思來處理，配合調查結果，便可判斷梁振英在UGL事件中有沒有違反《基本法》，收受UGL利益但未有申報。究竟梁振英與周浩鼎議員希望專責委員會如何研究《基本法》第四十七條？如何向當年《基本法》草委詢問？他們想透過\"問米\"來詢問，還是想透過全國人民代表大會常務委員會釋法來處理？ \n 在專責委員會11名委員中，建制派佔7人，他們更不斷以技術理由\"拉布\"，阻撓開展調查。成立專責委員會的目的是要調查梁振英濫權瀆職，今天梁振英竟然被\"踢爆\"干預專責委員會的工作，濫權干預對自己濫權的調查。我們絕不能就此放過梁振英。 \n 梁振英及周浩鼎議員因UGL調查而鬧得輿論一片沸沸揚揚，顯示二人行事確有不妥當的地方。我相信，建制派同事或民建聯黨友和同事也明白，當中一定有不妥當的地方，不過，為何本來光明正大的事情，他們卻偷偷摸摸、曖曖昧昧，以致有行政干預立法的嫌疑？這反映出梁振英根本不相信立法會，行政立法關係真的非常緊張。我再說一次，當大家都很關心行政立法關係為何如此緊張時，希望大家弄清楚，矛頭是梁振英，是他令行政立法關係變得緊張和\"一鑊粥\"。 \n 一如梁振英所說，他是UGL案件的當事人，對於立法會如何調查有發言權。很多議員都發表了意見，問題是他本來可以直接向專責委員會反映意見，為何要私下找周浩鼎議員，修改其提交的文件？他是否知道，這種修訂遺害有多深？在上周的答問會上，如果我有機會提問，我也想問梁振英：今天建制派議員提出的問題當中，有多少問題被你修訂過？今天的發言有多少篇幅是你自己親手撰寫的？其\n實，陰霾至今仍未釐清，建制派議員說的話隨時會被人質疑：某些事又是否曾被梁振英或香港特別行政區行政長官辦公室修改過？我也為建制派同事感到難過和委屈。 \n 其實，有關文件是公開的，過往也有類似的調查，例如涉及前立法會議員甘乃威的個案，在擬定有關調查範圍時，也會向當事人諮詢意見，只是在諮詢前會先徵得委員會同意。有人或會認為，梁振英有意透過修改文件，引導專責委員會的調查朝有利於自己的方向走。無論如何，為了保障自己的利益而對調查方向提出意見，肯定涉及利益及角色衝突。 \n 梁振英作出大大小小的修改共47項，都與調查範圍有關。似乎沒有特別之處，但問題是，這種做法卻有將梁振英的意見當作周浩鼎議員的意見之嫌。周浩鼎議員替梁振英\"頂\"罪。雖然周浩鼎議員狡辯指梁振英的修改糅合了自己的意見，但事到如今，作為臥底的周浩鼎議員已是百詞莫辯。民建聯黨友未能為他積極護航，工聯會理事吳秋北更批評他無能和怠惰，愚不可及。 \n 周浩鼎議員，我確實想看看你稍後如何發言，看看你如何能夠再\"頂\"下去，如何能夠厚顏地向香港人解釋此事。民主派的支持者自然早已看出你愚不可及，但看來你連保皇黨的支持者也得失了。梁振英和周浩鼎議員的政治成績表已經滿江紅。父親節快到了，我有一個溫馨提示，你們都為人父親，其實你們可以藉此機會作父親的模範。你們最低限度應該本着良心，關上門對自己的子女坦白，做一位不會讓子女尷尬或羞愧的父親。 \n 在整件事情上，大家都把焦點放在梁振英和周浩鼎議員的錯失上，但我也想提出一點：造成這個局面的其中一個原因，是立法會現時的運作。當保皇黨心中不再有公平，一切對人不對事時，這正是摧毀議會的原因。 \n (代理主席李慧琼議員代為主持會議) \n  我手上有一本書名為《獨裁者的進化》，我今天支持這項彈劾議案，是不想讓這個獨裁者繼續進一步進化。我要提醒梁振英和林鄭月\n娥，或林鄭月娥之後的每一名特首，我們要在獨裁者進化的路徑上叫停他們或按停他們，這便是這項彈劾議案的功能。 \n 代理主席，我謹此陳辭。",
      "sequence": 253,
      "bookmark": "SP_MB_SKC_00300"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我發言支持楊岳橋議員根據《基本法》第七十三條第(九)項動議的議案，因為我認為梁振英顯然有瀆職行為。 \n 這項議案的主題很清楚，其針對點是究竟梁振英有否妨礙\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的工作。梁振英在一個公開場合已清楚承認，周浩鼎議員的擬議主要研究範疇修訂文本，是他撰寫的；他在修訂文本中作出了數十項修訂，而周議員是同意的。在這份由周議員向專責委員會秘書提交的修訂文本中，有資料顯示周議員與梁振英\"打同通\"。 \n 《基本法》第二十五條訂明，香港居民在法律面前一律平等。然而，梁振英作為特首，並不受《防止賄賂條例》第3條和第8條規限，所以在法律面前已享有某些特權。在今次的事件中，梁振英變本加厲，直接影響專責委員會其中一名委員，即專責委員會副主席周浩鼎議員。梁振英嘗試通過周議員，直接以其意見影響專責委員會的總體調查方向。這是否有問題呢？如果放諸於其他案件，這是很典型的妨礙司法公正的情況。試想，一名疑犯可否在調查過程中跟警方討論他應如何被調查？一名罪犯可否在審訊過程中跟法官討論他應如何被審判？梁振英是否有這種特權？特首是否有這種特權？如果特首有這種特權，便正正與《基本法》第二十五條有所抵觸。這怎可能不影響公眾對特區政府的看法？這怎可能不影響行政立法關係？ \n 眾所周知，在立法會內，保皇黨佔絕大多數，在專責委員會內，保皇黨亦佔絕大多數。在這情況下，梁振英何懼之有？如果他不是\"身有屎\"，為何要作出這麼大的動作，冒這種危險，找周浩鼎議員幫忙修改擬議主要研究範疇？如果他是清白的，便應任憑專責委員會調查。再者，專責委員會並無《立法會(權力及特權)條例》所賦權力，無法傳召他，他愛來便來，不來便罷。他現已躋身國家領導人行列，更可大條道理地說他沒空應專責委員會的傳召或邀請出席會議。 \n 從這個角度來看，梁振英所做最大的壞事，是為整個特區政府樹立了\"特區首長在法律面前享有特權\"的觀念。試想，如果我們讓香港\n社會和國際社會看到，在法律面前並非人人平等，這不是根本地衝擊我們的法治精神嗎？梁振英這次干擾專責委員會的調查過程，反映出其特權是\"特\"至可作出妨礙司法公正的事，然後不了了之。雖然專責委員會本身不是一個如法庭般擁有傳召權的機關，但梁振英作為政府首長，理應以法庭的標準來看待自己今次所涉及的事件，從而照顧公眾的觀感。如果事件由法庭處理，梁振英會否膽敢以同樣的方法來影響法官或陪審員對他的審判？ \n 由此可見，梁振英是刻意矮化立法會。專責委員會並無《立法會(權力及特權)條例》的傳召權，無法在調查過程中傳召梁振英，其調查的成效本來已經有限。梁振英今次的行為，將進一步削弱是次調查所得結果的公信力。 \n 代理主席，作為立法會議員，我們有責任監察政府施政，確保各級政府官員在行事過程中盡忠職守、奉公守法、廉潔奉公，顯示出法律面前人人平等。這是香港賴以成功的基石，但梁振英卻肆意破壞。他完全無視他的行為會為社會帶來非常壞的觀感：只要位高權重，便可對法律肆無忌憚；\"法律面前人人平等\"與特首何干？這是非常危險的事。所以，我希望大家(特別是建制派議員)明白，不是我們針對梁振英而刻意攪局，而是他正在破壞香港社會的核心價值。 \n 另一方面，這項議案如獲得通過，有關調查不會由立法會進行，而會由終審法院首席法官組成的調查委員會進行，完成調查後會向立法會提出報告；針對特首的彈劾案須經全體議員三分之二多數同意才能通過。這是使程序公義能夠在陽光下彰顯的做法。如果我們連這也不做，又或以梁振英快將離任等各種理由推說沒有需要這樣做，只會令社會質疑立法會以多大決心和努力來維護香港社會其中一項重要的核心價值，即\"法律面前人人平等\"這核心價值。 \n 代理主席，這項議案所關乎的具體事實，很多都可能須由專責委員會進一步審視，所以我不在此長篇贅述。事實上，梁振英在過去5年對香港社會造成的傷害，罄竹難書。我剛才聽到司長開宗明義地說梁振英很好，很努力，為香港人做了很多好事，所以香港人要記着他。我們當然要記着他。我們要記着他帶給香港社會的撕裂和對立，記着他破壞了香港各種核心價值。 \n 正如我上次在答問會上所說，雖然梁振英已晉升國家領導人行列，但他不要以為這樣便手持\"免死金牌\"。有人批評，我這樣說是在\n求大陸做聖人。我不是這個意思。我只想對他說，事實歸事實，他今天在香港因為獲建制派包庇，可以避過法律上的程序，但這不等於他可以逃過其他法律系統對他的質疑，包括他有否向其他地區瞞稅。如果他沒有向其他地區繳付應繳的稅款，他便瞞騙了香港的稅務局。這些都是要交代的事情。以梁振英的語言\"偽術\"，我難以猜測他在過程中做過甚麼。但是，他在2012年年底和2013年年底分兩期收取了UGL公司400萬英鎊酬金，真金白銀放進了口袋，他怎可能無須繳稅？如果他是清白的，他應拿出繳稅紀錄給大家看。即使他無須就這項收入向香港繳稅，據估計也應向英國或澳洲繳稅。這些國家有否容許他不就這項收入繳稅？沒有。大家有否看過他拿出繳稅紀錄，證明他曾就這項收入繳付某個國家的稅項？沒有。有收入但不繳稅，反映了梁振英的語言\"偽術\"，他在整個過程中一直都沒有說他曾就這項收入繳稅，只說其他國家的稅局沒有\"搞\"他。 \n 梁振英帶給香港社會的正是這種災難：他告訴香港社會，只要說謊、運用語言\"偽術\"，便是真正的聰明人，便不會有事；最重要是像他一樣位高權重，不要做低級員工，否則便會遭殃。 \n 代理主席，我支持這項議案。雖然我們可能不夠時間真真正正對梁振英的瀆職行為進行全面調查，但這是立法會在他任內能夠針對他所做的最後一件事，以彰顯立法會正盡一切努力確保香港社會落實《基本法》第二十五條所寫\"香港居民在法律面前一律平等\"的概念。如果這個概念可以因梁振英位高權重而抹去，即代表香港社會進入了有人可以有法不依的狀態，直接損害本港的核心價值。 \n 代理主席，我謹此陳辭。",
      "sequence": 254,
      "bookmark": "SP_MB_WCW_00301"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，這個鐘是送給梁振英的，寓意送終。大家看一看，這是用心做的，顯示有一人在鐵窗之內。此外，還有一隻\"彈簧手\"，是送給你的黨友的。他們二人都是\"彈簧手\"，說了不認帳。 \n 我聽到司長說，梁振英做了那麼多好事，我們竟然還要搞他。他的意思是特首這麼難得，做了那麼多工作，應該萬民稱頌，但我們卻在他民望最低的時候還要多踩一腳。代理主席，我們今天討論的是彈劾，而美國只有1位總統曾被彈劾，我不知道司長有否讀過書，他就是Richard NIXON(尼克遜)，只此1位。美國人彈劾總統是用槍的gun him down，無須經過國會，一槍便打死他。不過，因政治而\n下台的總統只有1位，另一位則獲國會\"放生\"。因此，大家不用擔心，國會可能會\"放生\"梁振英，現在我們只是要求展開調查而已。 \n 第一，尼克遜曾連續擔任兩屆美國副總統及兩屆總統，在1968年上任，並於1972年連任。在美國太空人登陸月球時，他是時任總統，亦令美國人無須再打仗，民望相當高。那麼他犯了些甚麼錯？與梁振英一樣，同樣錯在干預。他表示自己沒有參與\"水門事件\"，還問是哪個笨蛋作出這樣的決定，更質疑是否有需要這樣做。可是，他卻忘記了在白宮內的對話全部已被錄音，所以當事件公開後，有人要求取得有關的錄音帶，竟被發現剛好有18分鐘消失了，其後進一步的調查工作令他眾叛親離，只好下台。梁振英連挽鞋的資格也沒有，人家是美國的兩屆副總統和兩屆總統，展開\"太陽神計劃\"送太空人上月球，但他卻令樓價\"升上月球\"。因此，可別再說那些話浪費時間，也不要為他歌功頌德，更不要教壞小孩，他的民望又再創新低。 \n 第二，我現在是要殺他嗎？代理主席，你必定熟悉《基本法》。現時我們引用的是《基本法》第七十三條第(九)項，首先由全體立法會議員的四分之一聯合動議的條件當然符合了，但還要經立法會通過進行調查，而在通過後也不是即時展開工作，還要委托一位法官調查，然後提交報告，繼而還須在議會以三分之二議員通過後，再報請中央，門檻多多。司長，你可知道梁振英是多麼\"戾橫折曲\"？為何你還要幫他\"戾橫折曲\"？我們現在只不過是用最簡單的方法，看看議會是否贊成向他展開調查，但今天也應該會輸，連這樣做也不行。其實，我們已經退而求其次。我們也試過用20名議員起立的方法成立專責委員會，這樣梁振英想阻也阻不了，但他可決定是否出席專責委員聆訊。可是，梁振英卻怕得不敢出席，而且不僅如此，他更不准人家因他不出席而\"抽稱\"他。他不敢出席的原因，是怕專責委員會的討論內容難聽，於是便弄成這樣子。 \n 我首先要為梁繼昌議員平反。一位總統控告某人誹謗真的是匪夷所思，只有新加坡才會發生，金正日根本無須這樣做，因為他會一槍殺死誹謗他的人，甚至大陸也不會這樣做，把那人拘捕便成。代理主席，如果一位總統召開記者招待會，即使所說的是今天上洗手間有困難，依然會有人採訪和報道，因為總統上洗手間有困難可能會影響他的健康。試問平民百姓可以怎樣誹謗總統？司長曾經擔任新聞官及出國，他想必知道如果特首說梁繼昌議員胡說八道及沒有人格，也會被報道。從來沒有一位擁有公權力而所說的話都有人聽的人會害怕被誹謗，這是第一點。  \n 第二，梁振英怎會傻得以為牽涉民事訴訟的議員便不能加入專責委員會？代理主席，你也知道梁振英的死黨\"蛇仔\"鄭家純甚至曾控告整個專責委員會，並拒絕出席聆訊，但他不是說我們誹謗，並直指專責委員會針對他。梁振英為何不這樣做，卻要偷偷摸摸？為何他要與周浩鼎議員私通？\"老兄\"，聆訊是公開的，大家都可以發問。張達明仗義執言，向梁振英提出了九大問題。這些問題都是公開的，如果我撿到有關文件並有機會加入專責委員會，我會照搬可也，因為文件是公開的。梁振英說向社會公開，於是張達明便\"抽水\"，只不過他不是立法會議員而已。如果不是建制派不讓我加入專責委員會，我直接向梁振英提出張達明的問題便可以，根本無須私通。我看過張達明的文章後提出那9項問題便可以，又何須像梁振英那樣，猶如鼠竊狗偷般，從坑渠爬進去，經糞渠走出來，弄得滿身臭氣。 \n 特首親自在文件作了43處修改，是公開的嗎？司長，你知道何謂東窗事發嗎？秦檜太太躲在東廂房內計謀害死岳飛，以為沒有人知道，這便是東窗事發的典故。司長，你也是這樣做事的嗎？不是的，那麼你為何要包庇這位上司？如果這是法庭，你便是妨礙司法公正。劉夢熊只是寫了一封信給梁振英，告訴他這樣做不得好死，便被監禁1年，但現在梁振英做了些甚麼？只可惜我們不是廉政公署(\"廉署\")或警署。 \n 然而，真的可以這樣做嗎？他當年為何要將信件交給別人？為何明明有3封信，但卻只交了兩封信而沒有交出第三封信？賤格！甚麼事？",
      "sequence": 255,
      "bookmark": "SP_MB_LKH_00302"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，請你小心用詞。",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00303"
    },
    {
      "title": "梁國雄議員",
      "content": "\"賤格\"一詞是很正常的，有貴格也有賤格。梁振英並不\"賤格\"，不要侮辱了\"賤格\"二字。 \n 劉夢熊是梁振英的政敵，但卻曾助他當選特首，其後因未獲委任為政協便跟他吵翻，繼而去信指他忘恩負義，並表示會\"爆大鑊\"。代理主席，他竟將信件交給廉署，周浩鼎議員有把文件交給廉署嗎？當然沒有，但即使交給廉署也不會有事，因為根本沒有相關條文規管。\"老兄\"，梁振英此舉是藐視立法會，他把我們當成是婢僕嗎？既然做得出，有甚麼好怕呢？ \n\n 張達明已公開提出九大問題，我想請各位立法會議員一定要提出這9條問題。張達明在Facebook公開挑戰梁振英，但他卻像一條死狗或已被烹熟的狗一樣，只回應說\"已經回答\"。梁振英，張達明向你提出問題，你控告他吧！你有膽便控告張達明，順便也可以控告我。我今天就要在此罵你，我在外面仍會繼續罵你，你盡快控告我吧！梁振英，我不需要議會的保護，我在外面仍會繼續罵你。 \n 立法會的調查完全沒有權力可言，那他怕些甚麼呢？他竟然怕得串通某人以阻止立法會向他展開調查，應該仔細查問的地方卻不仔細查問，反而把船撐到大西洋。明明找到漏洞卻反過來說要了解立法原意。代理主席，這真是太卑鄙了。《基本法》的立法原意是由我們詮釋的嗎？應該提請釋法，對嗎？有議員要求他先回答某些問題，但他卻說在回答第二百個問題前，是不會作答的。其實，問題只是問他有沒有殺人，但他卻反問對方是否清楚他在18歲時曾否練拳。\"老兄\"，這真的是很離譜。 \n 各位，我在此向大家推介張達明在Facebook提出的九大問題，大家看過後便找梁振英算帳，在他的Facebook提出那些問題。他表示不知道有多少人看了張達明提出的問題，所以請大家盡快在Facebook找他算帳。他只需要回答那9個問題，不用再問東答西，問西答東。 \n 司長，你有如此上司，還要替他辯護？我勸你不如請病假，只要在廁所跌一交或撞一撞便可以，這樣便不用再替他辦事。 \n 代理主席，今天討論的是，在一個不公平的制度下，立法會內代表大多數香港人的民主派議員在議會內變成了少數，而在絞盡腦汁提出一項對特首毫無約束力，純粹是調查的議案，卻惹來特首不滿，於是便指揮他的手下，甚或\"契哥\"或\"契弟\"私相授受，將調查範圍擴至無限大，但事敗後卻指梁繼昌議員因牽涉訴訟而沒有資格擔任專責委員會委員。 \n 何君堯議員，麻煩你教教梁振英吧。關於這些民事訴訟，即使他控告某人，但那人根本不會當作是甚麼一回事，只要擔當得起便可以。你身為律師，今晚請給他寫封電郵好好教導他。如果任何人都可以民事訴訟為由阻止別人調查，那麼立法會還有何用呢？花費一千數百元算甚麼？控告全體委員算甚麼？敗訴賠錢又算甚麼？梁振英是不是病了？他還說要向林卓廷議員和梁繼昌議員提出刑事檢控。怎樣\n刑事檢控呢？難道要廉署提出起訴，而罪名是投訴？廉署會照辦嗎？廉署的確已對我照辦。他究竟是個甚麼人？他願意花錢提出民事訴訟也算了，但他怎能指揮廉署呢？難道要找譚惠珠幫忙？他已淫威盡現。 \n 我實在很想問他，為甚麼一定要加以制止，不管是用刑事和民事手段？代理主席，我想問，他能指揮廉署嗎？是可以的，因為他已指揮袁國強控告我藐視立法會，案件將於6月12日提堂，這便是刑事訴訟。這是一個怎樣的政府？竟然如此恐嚇我們立法會議員？梁振英真是不死也沒有用。他竟然這樣做事。 \n 我重申，我們是代表大多數選民的，在超級區議會選舉中取得30多萬票，絕對是代表多數民意。梁振英有沒有民望？只須看看我們擁有多少選票便已清楚。他要我們全部撤出議會(計時器響起)......我們有30多萬票......還說甚麼民意？",
      "sequence": 257,
      "bookmark": "SP_MB_LKH_00304"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的發言時限到了，請停止發言。",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，其實我很想問\"長毛\"議員借展示牌，我的位置比較近，請他借來一用。 \n 梁振英是十分突出的，他最厲害的是甚麼呢？四年前，第一次被彈劾，今天已是第二次，28名議員根據《基本法》第七十三條第(九) 項提出議案。梁振英不單是首位面對彈劾的特首，最後(離卸任只有20多天)仍要面臨第二次彈劾，今次還涉及更嚴重違法及懷疑瀆職的事情。 \n 四年前，是因為其大宅的僭建，我相信大家仍記得，他覺得處理僭建後便沒有僭建，不知道今次他是否亦覺得發出聲明，問題處理後已不再是問題？首次的彈劾程序雖然獲得18名地方直選議員支持，14人反對，但功能界別方面，很可惜，有23人反對，只有9票支持，在分組點票下不獲通過。 \n 今次梁振英公然干預本會調查，雖然在功能界別的保駕護航及分組點票之下，這項議案不會獲得通過，但監察政府絕對是立法會議員應有的責任，即使其任期不足1個月，我們仍然要啟動彈劾程序，提醒政府，無論是之後的林鄭月娥，又或是再之後的人，都不可像梁振英那樣。今天有一篇新聞，指林超英先生表示開始懷念曾蔭權。不知道\n在\"林鄭\"的管治之下，我們會否懷念\"689\"。我並非對\"林鄭\"特別有好感或期望，但比\"689\"還要差的人，我相信不會有太多。我希望接着香港人運氣好一點，不要再遇到比\"689\"更差的人。 \n 雖然香港法院多次指出，香港實行三權分立，但這數年來，多位高官、香港人大代表，甚至特首本人更反覆說行政長官地位超然。越來越多人說，香港並非三權分立，只是大家誤會了，之後更有人直接說是我們犯錯，已不是說誤會那麼客氣。2008年，國家副主席習近平(現在已是國家主席)更要求香港做到\"行政、立法及司法互相了解，互相支持\"，這種合作論當然引起市民很大反感。無論如何，行政長官干預本會的行為，絕對不能姑息，行政長官絕不能隻手遮天。如果梁振英可以指點周浩鼎議員，親自干預本會的調查工作，無論後果如何，他已經不僅是超然，更是\"超超然\"，他簡直已經超越立法機關的地位，香港市民是絕對不能容忍的。 \n 去年11月2日，立法會通過成立專責委員會，調查梁振英收取UGL 5,000萬元的事情。梁振英至今已多次循不同途徑干預專責委員會的工作，在專責委員會成立當天，他便急不及待，由行政長官辦公室發表聲明：\"就梁先生與UGL簽訂離職協議一事，上一屆立法會已作多次及充分討論，梁先生本人及特區政府亦已詳細回應，兩項引用《立法會(權力及特權)條例》授權委任專責委員會調查有關事宜的動議亦先後在2014年11月6日和同年的11月21日遭立法會的大會會議否決。 \n \"梁先生與UGL簽訂的離職協議，純粹是UGL與梁先生作出不競爭協議，確保梁先生在辭任戴德梁行亞太區主席後，不會接受其他競爭對手的聘任、另立公司與UGL競爭或進行挖角，以保障UGL作為收購方的利益，這是常見的商業安排。 \n \"此外，UGL在2014年10月9日發出聲明，清楚指出DTZ Holdings plc和Royal Bank of Scotland均知悉該份協議，因此該協議並非\u0027秘密合約\u0027，更不涉及\u0027秘密付款\u0027；聲明亦公開確認梁先生在簽訂協議後，從來沒有向UGL提供任何服務。 \n \"行政長官就任時已按《基本法》的規定，向終審法院首席法官申報財產；他亦一直嚴格遵守行政會議的利益申報制度。 \n \"梁先生過去已多次向立法會和公眾解釋上述各點，因此本屆立法會無須亦不應就有關事宜成立專責委員會進行調查。\"  \n 這已是第一項證據，在專責委員會成立當天，他便說根本無須成立，他已經全面作出回應。我對此不太明白，正如梁國雄議員剛才所說，如果他回答得如此清楚，便不會仍有這麼多問題。第一，我的前老師張達明提出9個問題，我認為是合情合理的；然後劉進圖先生也提出一些非常合理的問題；記者問\"689\"，他是否尚未回答所有問題，他也不敢\"實牙實齒\"說自己已回答所有問題，他只說已回答部分問題，這即是說有些問題尚未回答。他既有問題未回答，便要解釋清楚，怎會如他發表的聲明說的，已經全部解釋？根本是仍有疑問。 \n 本會議員動議根據《立法會(權力及特權)條例》授權委任專責委員會進行調查，需要進行分組點票，大家也知道，這是不可能獲得通過的，因為要根據該條例成立調查委員會，難度極高。幸好我當年曾參與調查\"西九門\"，知道梁振英作供是有問題的，第二次作的口供跟第一次的不同，我們有逐字紀錄本為證，這是事實，我不妨在這裏說。於是，我們唯有退而求其次，用呈請書的方式，成立一個無權援引《立法會(權力及特權)條例》的專責委員會來調查。 \n 這事本身已經事倍功半，梁振英更說自己身為行政長官，身份特殊，既是香港特別行政區的首長，也是行政機關首長，即是雙首長，地位與立法、司法不同，所以超然。如果行政長官公然干預立法機關，正如我們剛才所說，還要教專責委員會如何調查他，是否更是\"超超然\"？除了上述那份聲明外，他還要借周浩鼎議員的口，周浩鼎議員則借梁振英的手，暗中干預本會的調查工作，想教立法會應該調查甚麼、不應該調查甚麼。他更親自修改文件，周議員卻聲稱是自己草擬。這些在公開會議的錄像片段已經看得到，新聞亦有報道，立法會亦有相關片段，這些是公開會議，不是秘密。 \n 梁振英用\"CEO-CE\"這個身份修改文件，而周浩鼎議員則直接將這個word file發送至秘書處，既沒有轉換格式，亦沒有任何修改的痕跡。我不知道周浩鼎議員是否覺得\"CEO-CE\"代表\"聖旨到\"，還不趕緊照辦？於是，一二三便發送至秘書處，改也不及改。但是，梁振英和周浩鼎議員臉皮厚得令人無法相信，還要解釋說：如果要隱瞞，就不會是這樣。 \n 不過，這個也不用我們\"篤爆\"，其實當天在\"城市論壇\"很可惜，我以為民建聯主席李慧琼議員會代表民建聯去保駕護航，為周浩鼎議員保駕終於要由前主席譚耀宗出場，大家想想，這是多麼大的一件事，要譚耀宗出場來\"護鼎\"。不過，一位學生便\"篤爆\"說：\"即\n是如果我\u0027出貓\u0027，被老師發現，便說如果這樣\u0027出貓\u0027都叫\u0027出貓\u0027，便不算是\u0027出貓\u0027了，\u0027出貓\u0027怎會讓你捉到？\"是否這樣便算數？是無可能的，對吧？ \n 被大家發現了，東窗事發後，梁振英只得硬着頭皮回應，但他仍不忘發揮語言\"偽術\"，表示他完全有權就有關問題向專責委員會提出意見。然後，為了配合他這番說話，他還補交了一封信給專責委員會。但是，提出意見與借助委員的手干預調查是兩回事。 \n 談到行政干預調查工作，剛才梁國雄議員提到水門事件。我則想談談最近\"侵侵\"(即美國總統特朗普)的事件，早前美國總統特朗普解僱聯邦調查局前局長，因為他懷疑聯邦調查局正調查他的競選團隊與俄羅斯的關係，亦懷疑俄羅斯干預去年的美國總統選舉，還聽聞\"侵侵\"曾叫聯邦調查局前局長科米\"let it go\"，let甚麼go？原來特朗普懷疑科米早前調查他委任的一位重要國家安全顧問，特朗普叫科米放過他。科米在今個星期四會出席聽證會作證，聽聞一些國會議員已準備彈劾特朗普，我當然很期待觀看事態發展。 \n 但是，\"一山還有一山高\"，當你以為\"689\"已經夠瘋，早前天天咬着梁繼昌議員不放，指他沒有申報利益這樣那樣，而他的回應若非即時，亦非常快。我要引述葉劉淑儀議員在電台節目中提到一名市民對她說的話：\"香港有很多問題，為何特首這麼得閒，可以即時回應梁繼昌議員？特首又掃視了梁議員這兩年間在Facebook上的言論，然後作出評論，他是否很得閒？\" \n 我不單覺得梁振英很得閒，我還覺得他可能精神太緊張、壓力太大，是否要看醫生，特別是心理醫生？為何我剛才說\"一山還有一山高\"？我以為\"689\"花數小時\"掃視\"人家兩年的言論，隔數小時便回應，已經很瘋狂。但是，代理主席，我告訴你，特朗普更瘋，聽說特朗普將在科米作證當日會作\"live tweet\"，你說多麼厲害！即是他會一邊聽科米作證，一邊在Twitter作即時回應。我真的很期待，因為特朗普經常\"鬼拍後尾枕\"，在Twitter發表的文章中，透露一些重要消息。 \n 剛才提到水門事件，尼克遜總統在未被彈劾前，即有關調查未作出前，已自動辭職。但是，有些人的臉皮很厚，特朗普是其中之一，\"689\"也是，對嗎？一次不夠，再來第二次，你繼續彈劾他，他\n無所謂，繼續\"印印腳\"，還要干預調查。不要緊，他還可以來立法會繼續告訴大家，他已經回答所有問題。但是，我認為他仍然未回答所有問題，至少張達明和劉進圖提出的問題，他還未回答。 \n 上星期四，譚文豪議員問梁振英會否來立法會協助調查，既然他說任何事都可以坦白，甚麼事都可攤出來說，那來專責委員會作證又有甚麼所謂？這樣大家也開心。但是，他至今仍不肯回答，記者問他不答，議員問他也不答，還說這是立法會議員繼續\"政治炒作\"。坦白說，他已是\"明日黃花\"，我為何要\"炒作\"他？我又不會得到甚麼好處。 \n 梁振英指自己在2014年已經主動向中央交代事件，中央亦感到滿意，不過這只是他自說自話。如果中央真的滿意，他可能今天仍\"有得撈\"。梁振英忘記了自己是香港特別行政區的行政長官，最重要的是向香港人問責，而不是向中央交代事件。他仍感到\"超超然\"，以為自己有中央全力支持便行，絕對當\"香港人無到\"。 \n 即使按立法會的組成，彈劾議案很難甚至沒可能會通過，但我們要繼續監察政府，繼續警惕來屆政府，這是我們的責任。我贊成彈劾梁振英的議案。我謹此陳辭。",
      "sequence": 259,
      "bookmark": "SP_MB_CT_00306"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，一名特首被立法會要求彈劾兩次，在香港實在是史無前例。在2013年1月9日，梁振英剛上任不久，就已經因為特首選舉而曝光的大宅僭建事件，向立法會蓄意作出虛假或誤導陳述，有違《基本法》所訂特首須盡忠職守、遵守法律的規定，而被市民要求下台。當年由27位民主派議員提出的彈劾議案，文件已經一項一項、一字一句清楚列明梁振英前言不對後語，充分證明他的誠信有問題。當然，彈劾特首難關重重，即使有四分之一的立法會議員聯署啟動彈劾機制，還要通過分組點票。有建制派及一半功能界別議員為了剛上任的特首保駕護航，投下反對票。 \n 在過去4年，梁振英更加肆無忌憚，積非成是，積習難返，一再運用語言\"偽術\"試圖欺騙香港人。今次更透過操縱周浩鼎議員，不恰當地介入調查他本人與澳洲企業UGL Limited所訂協議的專責委員會，試圖妨礙、扭曲或影響專責委員會的調查方向、內容及結果，明顯是藐視立法會，以瀆職行為，罔顧《基本法》第四十七條、第六十條及第六十四條賦予其作為香港特別行政區政府的首長的憲制責任。 \n\n 事件發生之後，梁振英不單不承認犯錯，更把矛頭指向其他議員，試圖轉移目標。首先是誣衊民主派議員向傳媒泄密，然後又把梁繼昌議員拉扯進來，繼控告他誹謗後，又指他正面對誹謗官司，須辭任專責委員會委員一職。其後，即使梁議員在專責委員會作出申報，而專責委員會主席及法律顧問均表明沒有問題，梁振英仍繼續針對他。 \n 究竟《基本法》訂明的\"瀆職\"包括甚麼行為？究竟應如何界定\"瀆職\"？環顧全球不同國家的議會制度，我們認為普遍是有一些底線，無論是英制、美制、澳洲或加拿大，無論是西敏寺議會制度或總統制，其實底線都相同，就是誠信。當然，大家也知道，與梁振英講誠信只是浪費氣力，但無論如何，根據《基本法》第六十條及第六十四條，行政長官作為特區行政首長，有憲制責任向立法會問責。行政長官操縱立法會議員，試圖妨礙、扭曲或影響專責委員會的調查方向，不單是不問責，更是冒犯了立法會，絕對能夠構成瀆職行為。 \n 我相信沒有人會否認，無論制度多完善，但如果有人不尊重制度，最終只會把它摧毀。梁振英公然干預立法會，尤其是暗中干預正對他進行調查的專責委員會，正是對立法會及我們的制度的不尊重，甚至破壞了憲政的制度。 \n 梁振英干預專責委員會的事件經過，多位同事已經說得非常清楚，我在此不再複述。我反而想提出的是，今次事件正好暴露了很多建制派已經無法忍受梁振英對立法會的粗暴干預及冒犯，有多位元老級人物先後直斥其非。 \n 工聯會榮譽會長陳婉嫻在其專欄撰文，不點名批評今次事件令公眾進一步覺得，部分建制派只會跟隨政府立場做事，她提到：\"別人說甚麼就說甚麼，寫甚麼，做甚麼......既沒有理念亦沒有自我\"，又指官員提出政府議案時只顧\"數人數\"，往往連遊說建制派的工夫也省下來，\"在表面上，好像是義薄雲天共同擔當，但實際上，卻是沒有靈魂，沒有理念的人\"。 \n 自由黨榮譽主席周梁淑怡更加進取，火力全開力數梁振英有三大錯處。第一，堂而皇之干預立法會自主權。第二，試圖影響調查自己的專責委員會。第三，\"死撐\"，不肯認錯之餘，還把壞事說成好事。周浩鼎議員則錯在忘記自己作為民選立法會議員的責任，要維護立法\n會的主權，而作為專責委員會的領導，他忘記了自己不是向梁振英而是向委員會負責。周梁淑治甚至質疑，在這大事大非的問題上，為何沒有其他建制派說些公道話？ \n 除了兩位建制派元老親自出馬，在座的新民黨主席葉劉淑儀議員亦曾經公開痛陳是非。她指周浩鼎議員讓特首梁振英修改其提交專責委員會的建議文件非常不智，\"整件事明顯是程序不當\"；她認為立法會的工作是要監察政府，議員要有獨立的思考能力。她又說，周議員可吸納特首梁振英的意見，但不是照單全收，並形容周議員是\"特首叫到他就會聽從\"。她當天甚至說會視乎內容，考慮支持泛民提出的譴責議案。雖然葉劉淑儀議員在3小時後立即\"跪低\"，表示周議員年紀輕經驗尚淺，所以不會支持譴責議案，但這種\"葉太急轉彎\"，何嘗不是一種口服心不服的表現？ \n 至於建制派最大黨派民建聯，今次彈劾事件亦牽涉民建聯的周浩鼎議員，有關周議員的那部分，我們留待下一項議程再作討論。民建聯會否大義滅親，留待稍後再談。屆時市民就可看到民建聯能否貫徹\"是其是，非其非\"的原則，積極監察政府。 \n 我想指出的是，就今次事件，數個建制黨派的說法其實比民主派更民主。對比2013年，梁振英現時可謂眾叛親離，28位議員加上剛才工聯會、自由黨、新民黨，以及數位獨立議員，其實已經有足夠票數通過今次議案，啟動彈劾程序的下一步。 \n 然而，有人說今屆政府已時日無多，不應該再花時間彈劾梁振英，但正因為今屆政府任期只剩下最後1個月，梁振英已是\"末期特首\"，何不有骨氣地、有勇氣地為香港人出一口氣，為建制派出一口氣，與這位5年來凡事都拖累他們的特首好好算帳？ \n 我衷心希望建制派議員作出理性選擇，不要把自己與任期剩下20多天的\"末期特首\"拉在一起，葬送立法會，葬送自己作為議員的尊嚴。我希望大家支持28位議員提出的彈劾議案。我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_JT_00307"
    },
    {
      "title": "鄭松泰議員",
      "content": "我相信根據《基本法》第七十三條第(九)項動議的譴責和彈劾梁振英的議案獲得全港市民一致讚好。我剛才聽到有同事問，為甚麼要用這個方法來處理有關爭議。梁振英身為現任行政長官，在就任期間兩次遭議員提出議案彈劾，可謂史無前例。我覺得在討論當\n中有數點我們需要認識，所以我選擇現在才站起來發言，談談我的感悟。我相信代理主席在主席台聆聽議員的發言，對事情有一些政治上的看法，同樣司長現在坐在那裏，也有自己的一些理解。大家身為香港人，對我們的管治，對香港應該有一些長遠的看法。 \n 剛才很多議員都談及，就此事件而言，為甚麼要彈劾梁振英，為甚麼要成立獨立的調查委員會。梁繼昌議員曾指出......不是我的擴音系統出了問題......",
      "sequence": 261,
      "bookmark": "SP_MB_CCT_00308"
    },
    {
      "title": "代理主席",
      "content": "請工作人員處理雜音干擾問題。",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "鄭松泰議員",
      "content": "梁繼昌議員曾指出，今天的爭議與梁振英UGL事件是截然不同的另一個案件。我們所說的是梁振英如何越權，如何利用特首的權力，要求專責委員會依循他的指示，甚至由他設定我們的調查方向等。我相信大家都很清楚這點，沒有甚麼可爭議的地方。 \n 雖然從我的立場而言，這樣說有一點不正確，但我只想作一個提點。司長和代理主席如果理解澳門的政治現況，應該知道前澳門特首何厚鏵，現正直接由北京中央紀律檢查委員會(\"中紀委\")展開調查，澳門過去15年管治涉及何厚鏵或現任崔世安的貪腐情況，現在開始明朗。我借用澳門特首事件，想提醒各位建制派同事，今天香港的立法會、司法制度似乎仍有一點獨立性，只是因為立法會僅餘少許民選壓力。何君堯律師在席，雖然他的發言有些刺耳，但他也是民選議員。 \n (主席恢復主持會議) \n  就今次的事件，我想司長清楚認識到，香港之所以是香港，不是因為香港特別矜貴，而是因為香港純粹是一個合法洗黑錢的地方。我相信很多建制派同事未必直接同意這點，但這是香港的事實。以美國的語言來說，香港是最自由的經濟體系，但從香港人的角度而言，香港實際根本是列強瓜分的地方，只是過去列強瓜分時，受到一點制度限制，沒有這麼明目張膽。 \n\n 針對梁振英在任內涉嫌違法的情況，立法會利用職權作出調查，行使我們在\"港人治港\"的原則下應行使的權力。今天梁振英與周浩鼎議員友好，便打電話給他，叫他修改立法會的文件。假如立法會無法成立獨立的調查委員會，無法行使《議事規則》及《基本法》所賦予的權力，無法根據《基本法》第七十三條第(九)項彈劾特首，而北京或大陸發生任何權力變動或派系鬥爭，香港就會直接面臨澳門所發生的情況，即北京中紀委直接管治香港。這是在\"港人治港\"的原則下，我們利用《基本法》第七十三條第(九)項就事件作出回應，提出議案彈劾梁振英的最基本的憲制原因。 \n 大家剛才不斷提及梁振英有多惡毒、多可惡等。大家應該記得，他上台時民間有一句口號，即\"梁振英落地獄\"。主席，這是民間的口號，請不要說我離題，\"梁振英落地獄\"是一個共識。這個說法是民間對於法治、憲政不太理解的情況下提出的，但今天我們根據《基本法》第七十三條第(九)項提出議案，建制派不能批評反對派議員小題大作。從憲政角度而言，我們正在維繫\"港人治港\"下僅餘的自治權。如果我們連這項權力也完全被剝奪，香港就變得與澳門一樣，成為完全無法無天的地方。當然，這樣說可能會令澳門的朋友不高興，但這是實情。我希望簡單提出這個論點，我不想談及無謂的、無須爭辯的細節，張建宗坐在這裏也感到無聊。 \n 在香港的既有司法制度下，梁振英現在完全掌權，廉政公署也須經他批准才可進行調查，立法會僅餘的方法就是成立專責委員會，但周浩鼎議員卻跟他串通。他為甚麼會找周浩鼎議員？為何他不找謝偉俊議員、何君堯議員或梁美芬議員，只找周浩鼎議員？我想來想去只想出一個原因，即周浩鼎議員與梁振英是倫敦政治經濟學院的校友。但是，這是不相關的，那麼為何他要找周浩鼎議員？是否周浩鼎議員的為人較好？又或周浩鼎議員較為愚蠢，會中這個圈套？這些不是我關心的情況。正如我開始發言時所說，我們只是希望在既有的制度下，對在香港司法制度以外地位超然的行政長官行使我們應有的權力，即香港人在\"港人治港\"下所獲賦予的權力。我們只是想調查行政長官是否可以致電議員，叫他們按其指示行事？ \n 梁振英之前涉及機場電話事件，後又不斷發律師信控告時事評論員練乙錚及蔡子強等，說蔡子強的文章惡毒。數年以來，情況都是如此無稽，但今時今日，最無稽的是我們無法成立調查委員會，所以28名議員共同聯署，彈劾行政長官，但在席的人是張建宗。我覺得\n這件事真的很丟臉，如果我有選擇，我不會在此說出剛才的話。我身為負責任的代議士，只希望指出，行使今天這項權力，並非為了鬥個你死我活。當然，\"梁振英落地獄\"是肯定的。 \n 為了整體香港的未來、香港人的福祉，我們不可能不運用既有制度下應有的監察權力，盡所有責任保護香港。如果彈劾議案不獲通過，甚至建制派令會議流會，香港有朝一日便會變成與澳門一樣，建制派的既得利益集團到時便務求能形成另一個形式的香港獨立。議員是否明白何謂另一個形式的香港獨立？這不是民間所說的香港獨立，而是在中聯辦的管治下，建制派\"無皇管\"，形成另一個形式的香港獨立。 \n 主席，由我們對議案辯論的發言可見，我們的目的非常清晰，我們是在行使香港人在《基本法》所訂\"港人治港\"下的憲政權力。在我們的司法制度下，我們過去無法切實監察行政長官。立法會作為唯一的民選機關，利用我們的制度成立專責委員會，但行政長官越俎代庖，而一位天真的建制派議員像學生交功課給老師批閱一樣，把文件交給他，於是立法會作出後續跟進。事情就是如此簡單。 \n 我這次發言，只希望留下一個註腳，即破壞香港的制度、\"港人治港\"、\"一國兩制\"的人就是否決這項議案的議員，或否決這項議案的建制派同事。建制派議員一手破壞\"一國兩制\"，把香港變成\"一國一制\"，變成今天的澳門。當然，何君堯議員可能會不同意。你只管抄吧，你懂憲政事宜嗎？ \n 主席，我發言完畢。",
      "sequence": 263,
      "bookmark": "SP_MB_CCT_00310"
    },
    {
      "title": "羅冠聰議員",
      "content": "五年前，《時代周刊》有一期封面，上面是梁振英的頭像，他用很溫婉的眼神對鏡頭微笑，旁邊標題是：\"Can Hong Kong Trust This Man?\"很有趣，周刊是問人家是否相信他，而不是問他是否有能力管治香港，是否熟悉政府運作，能否帶動香港經濟起飛。當時，梁振英受到僭建風波困擾，令大家清楚他沒有信用。\"民無信而不立\"，這是很傳統的中國智慧，亦突顯一位首長在缺乏人民信任下，其施政將會舉步維艱。事實上，過去5年，我們見證梁振英的不堪施政，令香港陷入非常困難的境地。 \n\n 梁振英的特首政治生涯以彈劾開始，亦以彈劾告終。他不單是首個被彈劾的特首，亦是首個被兩度彈劾的特首。第一次針對他的僭建醜聞，謊話連篇。我們尚且可說他是偽君子，為當選裝作君子，指控當年的落選人唐英年僭建，但其實暗地裡手指亦指向自己。當時他仍會按照常識和規則，但今次卻連偽君子也不做，改做真小人，面不紅，耳不赤地串通周浩鼎議員，直接干預\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"的運作。他扭曲我們對常識的理解和議會的制度，以為自己是國家領導人，便可以至高無上。 \n 如果你5年後問我：\"Can Hong Kong trust this man?\"我會回答：\"Hong Kong hates this man\"，因為他破壞了香港，令香港5年來的管治衰退，亦令市民對現時的管治和政治非常厭惡。五年前偷偷摸摸，5年後指鹿為馬，將黑說成白，這便是梁振英由偽君子演化至真小人的過程，印證香港陪葬的血淚史。 \n 五年前，如果我們有先見之明，在當時\"斬\"掉他，香港便不用受罪5年。五年前無法罷免他，同樣是因為有建制派保駕護航。接下來我會引述當年保皇黨的評論，例如時任自由黨發言人前議員田北俊......",
      "sequence": 264,
      "bookmark": "SP_MB_LKC_00311"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，我再次提醒你，根據《議事規則》第41(1) 條，議員不得提述與議題無關的事宜。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "羅冠聰議員",
      "content": "是有關的......",
      "sequence": 266,
      "bookmark": "SP_MB_LKC_00313"
    },
    {
      "title": "主席",
      "content": "你的發言不應偏離這項辯論的議題，請你針對有關議題發言。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，因為我要證明梁振英瀆職和在今次事件中出錯，便要用他的過去來論證，一如法庭也會盤問證人是否可靠。梁振英一直以來的表現，已證明他並不可靠，滿口謊言。早在5年前，立法會進行彈劾辯論已有議員清楚指出這一點。我引述時任議員田北俊作論證，解釋為何大家覺得他是......",
      "sequence": 268,
      "bookmark": "SP_MB_LKC_00315"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，你的發言必須針對這項議案所述的指控，以及討論是否支持委托終審法院首席法官組成調查委員會。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "羅冠聰議員",
      "content": "我當然支持委托終審法院首席法官組成獨立的調查委員會。為表示支持這項議案，我正在援引梁振英過去做過的事作論證。我希望梁議員明白我的原由，不要再打斷我。 \n 當時前議員田北俊與我們看法一致。他說梁振英當選特首一職必然帶有欺騙成分，或多或少也是靠騙取得來。不過，田北俊說倒不如給他一個機會，不要立即人頭落地。兩年後，如果他做得好，便不用他下台；如果做不好，屆時才要他下台。這是前議員田北俊所說的。梁振英在任5年後，沒有人說他做得好，民意調查中他的民望是負淨值；市民把他當作過街老鼠，他落區巡視也會被人罵走。如果說他5年以來做得好，簡直是開玩笑。雖然自由黨前議員田北俊已不在任，這名建制派議員5年前已清楚表明，兩年後做得差便應踢他走。五年後，\"Hong Kong hates this man\"。為何建制派議員還不投贊成票，支持成立調查委員會針對他這次瀆職進行調查？ \n 我們明白，假如本議案只有民主派議員支持，實在非常難以通過。因此，我援引建制派前議員在過去的發言，希望建制派同事本着良心和誠信，支持成立調查委員會，把事情查個水落石出。梁振英公然干預立法機關昭然若揭，他亦已承認周浩鼎議員幫了他一大把。當然，他其後辯稱自己只是開誠布公，否則也不會愚蠢至把檔案的修訂紀錄也交予秘書處。他企圖將私通周浩鼎議員修改調查範圍一事說得合理化。 \n 試想一下，警員查案時，如疑犯向他建議調查範疇，警察一定會說\"警員做事不用你教。\"接受調查的人，可以改動調查範圍嗎？請不要歪曲市民的常識，我們尚且受過教育。即使是受過幼稚園教育的人也明白，老師出試卷，學生豈能干涉？他以前做偽君子也算了，因為他即使說謊仍尊重市民的智慧。如今他簡直是侮辱廣大市民的智慧，實在非常可耻和可悲。張達明和劉進圖提出的是非常專業和合理的質疑，但梁振英仍裝作若無其事，並針對當中最顯淺的觀點，作出眾人也覺得是說了等於沒說的辯解。 \n\n 特首干預調查一事昭然若揭。五年前，部分自由黨同事也說出似乎合理的說話；但我們今天聽到甚麼？民主建港協進聯盟主席李慧琼議員說我們掀起倒梁鬥爭。翻看會議錄影，便可看到李慧琼議員發言時，好像拿着《文匯報》照讀。她並沒有看過其他人，只是盯着報章朗讀。她的措辭與《文匯報》、《大公報》和《環球時報》無異。她說我們掀起倒梁鬥爭，顏色先行。\"顏色\"一詞，令我想起雨傘運動期間，《文匯報》和《環球時報》便是用\"顏色革命\"一詞。說起\"鬥爭\"，我想起中央政策組首席顧問邵善波說過要打輿論戰；亦想起梁振英參與、意味暴力政治開始的\"小桃園\"飯局。搞鬥爭，有誰比梁振英厲害？他所屬的共產黨，以搞鬥爭起家。過去5年，香港政治被他搞臭、拖垮，李慧琼議員現在竟然說我們掀起倒梁鬥爭？老實說，談到鬥爭，我也要跟他多多學習。 \n 自梁振英上任以來，無耻、無賴的所謂\"愛字頭\"愛國流氓橫行無忌。機場理應是香港最安全的地方。當然，在國家領導人到訪灣仔時，灣仔便可能變成最安全的地方。在機場如此敏感的地方，我也曾被公然毆打、被潑不知名液體，整個過程也被錄影下來。鼓吹這些暴行的，就是梁振英。 \n 李慧琼議員說我們隨意指控，其實絕不合理。其黨友周浩鼎議員已全面代特首發言，我們根本無話可說。他把以\"CEO-CE\"名義修訂的文件整份遞交，CEO不是梁振英特首辦公室的簡稱，難道是指新世界公司執行董事？別開玩笑吧。證據確鑿，建制派還說我們濫用《基本法》，提出不合乎比例的彈劾議案，旨在打壓\"CY\"；通過議案會對社會造成震盪......",
      "sequence": 270,
      "bookmark": "SP_MB_LKC_00317"
    },
    {
      "title": "主席",
      "content": "羅議員，請稍停。顯示發言時間的計時器停頓了。 \n(顯示發言時間的計時器繼續運作)",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，請繼續發言。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "羅冠聰議員",
      "content": "......似乎我們也要送一個新的計時鐘給梁振英，\"送鐘\"給他。 \n 李慧琼議員也說過，通過這項彈劾議案，會對香港社會造成震盪。我也同意，震盪便是公義得到彰顯，還5年來的淪喪一個清白，就是這麼簡單。會議廳內的立法會議員應秉承責任，為社會帶來這個正面的震盪，從而達到何君堯議員所說的撥亂反正。李慧琼議員又說，議案淪為打壓異己的政治鬥爭工具。由建制派指控泛民議員打壓異己，真的非常可笑，令我哭笑不得。在場的\"長毛\"議員和我現正面對政治打壓。律政司作為建制派和政府的喉舌打壓異己，毫不手軟。\"長毛\"剛剛才上庭，還有數名議員正在等候司法覆核，褫奪其議席的審訊正在進行中，快要結案......",
      "sequence": 273,
      "bookmark": "SP_MB_LKC_00320"
    },
    {
      "title": "主席",
      "content": "羅議員，你離題了。請你針對這項辯論的議題發言。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "羅冠聰議員",
      "content": "沒有問題，梁議員。大家可以看到，梁振英利用政治鬥爭工具，串通周浩鼎議員作出修訂，正正就是要逃避責任。經過一連串政治打壓後，天道彰顯，報應返回梁振英身上。他卻金蟬脫殼，不介意在大家面前做真小人。既然無須競選連任，他也不怕與大家反目，反正他已獲委任為國家領導人。梁振英撕破臉，歪理道盡，顯然人格盡喪。 \n 更糟糕的是，建制派仍用歪理包庇命不久矣的特首，死抱着他不放。他歪理連篇，任何正常人也看得出，建制派卻還要替他保駕護航？他們不怕抱着一條沉船，把自己拖累嗎？現時只有個位百分比的青年人支持建制派，正是因為建制派不說邏輯、不說價值、不分是非黑白，只懂得為當權者塗脂抹粉，替他們把鞋擦得光亮。 \n 梁振英其後更提出民事起訴。其實他喜歡起訴任何人也可以，他收取了5,000萬元，錢多的是。莫說是起訴1人，起訴20多人也沒有問題。此外，梁振英亦對指控作出否認，發表了一篇語意不焉、狗屁不通、文句不順，連DSE學生也寫得更好的所謂辯駁網誌。我不知道那篇網誌是由梁振英親筆撰寫，還是由馮煒光代筆，但那篇網誌\n行文虛怯，轉移焦點的技巧拙劣，可見撰文者文化水平相當低，簡直令香港人蒙羞，亦反映梁振英內心多麼虛怯，多麼害怕被人調查。梁振英還要作出辯解，指中央十分滿意他的辯解。我心想，中央當然滿意，因為他們同流合污。大家看看，習近平擁有多少海外資產？中央滿意他的解釋，可能證明他有\"痛腳\"被捉住，才將他榮升為國家領導人。對梁振英的說話，香港人不會相信，他只會越描越黑。 \n 基於公眾利益，我們沒有理由不支持成立調查委員會，調查整件事件。如證明屬實，便將他繩之以法；如搞錯的話，亦能水落石出。其實，我們今天在做的只是十分卑微的事。過去5年，梁振英歪理道盡。我們只是希望在此講道理，還香港市民一個清白，就近期的一連串風波，尋求一個答案。 \n 一名民望長期負數的人，竟然可以大搖大擺。特首無法取信於民，香港如何得到善治？香港整體市民如何獲益？中聯辦張曉明經常\"撐\"他。張曉明昨天在一個論壇上說，\"特區政府在就業、學業、創業、置業大有所為\"，簡直是狗屁不通。梁振英在\"造孽\"這個環節上便真的大有所為，他不知作了多少孽。說到就業、學業，青年人出現自殺潮；置業方面，市民無法負擔樓價。今天出了一篇新聞報道，一名長者因為妻子中風，生活逼人，在沒有辦法的情況下，把妻子殺掉以了結其痛苦。在我們彈劾收取5,000萬元的行政長官的同一天，便發生這樣的慘案，可謂\"朱門酒肉臭，路有凍死骨\"。 \n 我們面對的不是\"港人治港\"，而是\"小人治港\"。真小人治壞香港，是千真萬確的。我希望各位議員，尤其是比較有良知的自由黨及比較中立的議員，支持這項議案，成立調查委員會彈劾\"689\"。我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_LKC_00322"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我真正領會到那些滿口胡言的人所說的話是何等惡毒。此外，主席，我亦留意到，他在發言期間從不會稱呼你為主席，只說\"梁議員\"，對這個議會完全不尊重。 \n 主席，這次反對派提出根據《基本法》第七十三條第(九)項彈劾行政長官梁振英，是這5年來為了某些政治目的而自編自導自演的倒梁運動的最後一擊。對於反對派這些無風起浪、無中生有及不斷\"炒\n冷飯\"的政治炒作，早已見怪不怪。我原本也不想浪費時間，多花唇舌就這些重複、無聊瑣碎且毫無意義的政治鬧劇作出回應，但當我看罷議案的字眼後，實在覺得是\"賊喊捉賊\"。 \n 那些因收黑錢受賄而被告上法庭的議員，以及那些沒有真誠宣誓效忠中華人民共和國特別行政區便就任成為立法會議員的所謂議員，雖然快將被法院褫奪其議員資格，但仍然厚顏無耻地指責在這數年間為香港做了大量工作，現正領導香港特別行政區並為香港市民服務的行政長官。看到如此荒誕、惹笑的政治鬧劇，我必須揭露其中荒謬的地方。 \n 追本尋源，整件事的主要原因是梁振英在5年前競選行政長官期間，與澳洲上市公司UGL就呈辭戴德梁行簽訂不挖角協議，UGL給了梁振英400萬英鎊的特別離職補償。這種事情在商界屢見不鮮，我們稱之為\"黃金握手費\"，本是正常、合情、合理、合法的商業行為。這數年來，梁振英和特區政府已多番解釋此事的來龍去脈。在澳洲傳媒所謂揭發這件事後，無論是UGL或梁振英都已一再說明，而澳洲其後亦再沒有提及此事。可是，反對派卻一而再，再而三，將此事\"炒完又炒\"。很明顯，這件事完全沒有任何違法、違規的情況，亦沒有證據顯示梁振英在出任行政長官後，與UGL有任何不法的舉動。然而，反對派卻一直咬着不放。為的是甚麼？就是一些政治目的。 \n 我原本以為反對派這些政治炒作只是為了一些政治利益，但我想深一層，便發覺可能是由於反對派一直在收取那位\"肥老闆\"的黑錢，於是條件反射，自然以為凡是收錢便一定是黑錢。更可憐的是，這些反對派在收取那位\"肥老闆\"的黑錢後，既要搞遊行，又要搞集會，還要睡在馬路上。有收取金錢的專業人士更漠視自己的專業操守，只顧\"老屈\"。他現時也被人控告誹謗，更有可能因而失去專業資格。此外，也有人因收黑錢被揭發而被告上法庭，有可能要再次\"入冊\"。這真的是惡人先告狀。 \n 那位\"肥老闆\"支付黑錢予各組織，然後各組織便\"養\"一大批人來搞事。最近，一批所謂較勇武的年輕激進本地派，與其他一直收取這位\"肥老闆\"黑錢的組織\"爭食\"，可見現已越來越難爭取財政資助。我不知道這位\"肥老闆\"背後的真正金主，即是那些\"紅鬚綠眼\"，最近是否剛換了\"話事人\"，這位新\"話事人\"打算cut budget，致令那些一直在收黑錢的人人心惶惶。因此，他們無論如何也要作垂死掙扎，最後也要搞一搞梁振英，否則怎會\"有糧出\"？  \n 不過，黑是沒有可能說成白，而白亦沒有可能變成黑。無論反對派如何\"戾橫折曲\"、\"生安白造\"，也不能成功污衊一個正直的人。中央政府和廣大香港市民的眼睛是雪亮的，反對派這些圖謀永遠不會成功。 \n 最後，我希望反對派能夠清醒一下，無論他們如何狙擊梁振英，也沒有可能轉移視線以脫罪。他們收取\"肥老闆\"的黑錢一事證據確鑿，更有可能要坐牢。 \n 至於那些並非誠心宣誓就任的立法會議員......",
      "sequence": 276,
      "bookmark": "SP_MB_WTK_00323"
    },
    {
      "title": "主席",
      "content": "黃議員，我提醒你，議員應該針對這項辯論的議題發言。",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "黃定光議員",
      "content": "你的意思是甚麼？",
      "sequence": 278,
      "bookmark": "SP_MB_WTK_00325"
    },
    {
      "title": "主席",
      "content": "你的發言偏離了這項辯論的議題，請你針對有關議題發言。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "黃定光議員",
      "content": "......我正準備這樣做。其實，關於這些事情，他們必須考慮清楚。 \n 我謹此陳辭，反對議案。",
      "sequence": 280,
      "bookmark": "SP_MB_WTK_00327"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，今天這項由反對派28名議員聯合動議的議案，源於\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的工作，而專責委員會的成立，是反對派議員要求立法會就UGL事件做一次全身\"X光\"檢查，試圖找出任何可以攻擊或跟進的弱點。 \n 主席，既然整件事由UGL事件而起，我們便要讓大家明白事件的始末。剛才有議員同事提及，今次事件是因為梁振英先生與UGL在2011年12月簽訂離職協議，收取了400萬英鎊的協議費用。這事早在2014年由澳洲傳媒披露，之後兩年多，反對派一直就此對梁振英先生窮追猛打，不遺餘力地向各地稅局和執法機關報案。然而，客觀\n結果是英國的執法機關書面明確表示不會調查該事件，另一個客觀結果是，香港的執法機關和稅務局對反對派的報案也不為所動，最少直至今天為止，我們看不到有任何舉動，而且連投訴人也無法指出梁振英先生究竟要就離職協議所得的款項繳付甚麼稅項。過去兩年多，反對派在欠缺具體證據的情況下，仍不斷全方位從不同角度調查UGL事件。他們唯一可以提出的藉口是：\"清白者為何要怕人調查？\"。 \n 最近，反對派同事終於在立法會《議事規則》內找到空間。原來立法會《議事規則》容許只要有20名議員以呈請方式要求立法會主席將UGL事件交付專責委員會處理，即使其他議員不支持，仍要成立專責委員會調查。這空間讓反對派同事開闢一個新平台去延續UGL事件。到了今天，我剛才仍然從反對派同事的發言中，聽到他們說希望透過專責委員會，取代香港或外地稅局的角色，查看梁振英先生應否在香港或外地交稅。但是，他們卻無法提出絲毫有關梁振英先生的罪證或罪行。 \n 就今天這項議案所涉及的專責委員會而言，如果反對派同事真的重視程序公義，他們亦必須重視專責委員會的公信力，絕不能有雙重標準。毋庸置疑，立法會是一個民選的獨立機構，我們的同事、專責委員會的委員梁繼昌議員退席與否，應該由他本人與專責委員會決定。我們沒有機制，不像法庭般有方法強制他退出專責委員會。 \n 然而，我懇請反對派同事明白，正如湯家驊資深大律師所說，\"假若審訊者與訴訟雙方之其中一方有特別關係，審訊者理應自動退席，以示公正。\"一般而言，如果審訊者與訴訟雙方其中一方有密切、良好的關係，會令人產生審訊者難以秉持公正的印象，所以必須退席。就梁振英先生和梁繼昌先生的關係而言，兩人似乎積怨甚深，互相敵視已達到互相興訟的程度，所以客觀的判斷是梁繼昌議員難以摒棄個人恩怨而公正地調查UGL事件。即使他真的如他所言，可以在陽光下怎樣怎樣，調查報告亦可能被質疑偏袒控方而令報告的公信力大大削弱。這樣做又何苦？但是，反對派同事對這點視若無睹，偏袒自己人，完全置專責委員會的公信力於不顧，箇中原因是否立場已定，調查程序只是走過場而已？ \n 本屆政府任期只剩下不到1個月，反對派同事仍嘗試啟動彈劾程序，我認為這是反對派對梁振英政治狙擊的最後一擊。周浩鼎議員在這事件上確有處理不當之處，但他已就此道歉並辭去專責委員會副主\n席的職務。他既負起應有的責任，相關的紛爭亦應結束。因此，我反對今天彈劾特首和譴責周浩鼎議員這兩項議案。 \n 主席，我謹此陳辭。",
      "sequence": 281,
      "bookmark": "SP_MB_CKK_00328"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, the recent saga arising from the Chief Executive C Y LEUNG\u0027s alleged interference in the work of the Select Committee to Inquire into Matters about the Agreement between Mr LEUNG Chun-ying and the Australian firm UGL Limited (\"the Select Committee\") has, unfortunately, dented the rule of law, the reputation of the Legislative Council and the essence of the Basic Law about checks and balances.   \n I urge both the Government and Legislative Council Members to refresh their memory about the very concept of checks and balances for the sake of good governance and the protection of \"one country, two systems\", as it is high time for those in power, one way or the other, to do so. \n To talk about Article 73(9) of the Basic Law on the impeachment of the Chief Executive is indeed a very solemn issue.  And to discuss this issue, one must really understand the roles and functions of the different aspects of the Government.  The roles and functions of the Chief Executive, the executive, the legislature and the judiciary are intertwined as stipulated in the various Sections under \"Chapter IV: Political Structure\" of the Basic Law, particularly with regard to Articles 47, 48, 50, 64, 73, 85 and 88.   \n According to Article 47, the Chief Executive of the HKSAR must be a person of integrity, dedicated to his or her duties.  Under Article 64, the HKSAR Government must abide by the law and be accountable to the Legislative Council; it shall implement laws passed by the Council and already in force; and, amongst other things, it shall answer questions raised by Members of the Council. Similarly, Article 73 stipulates that the Legislative Council\u0027s powers and functions include the making and amending of laws, approving taxation and public expenditure, debating issues concerning public interests and monitoring the work of the Government for the interests of the public.  On the other hand, Articles 64, 85 and 88 of the Basic Law guarantee judicial independence free from any interference―with this in mind, I think we then can look into Article 73(9), on which the motion under debate is based.   \n\n President, although the above provisions suggest that Hong Kong\u0027s political system is executive-led, as manifested in the power conferred on the Government to formulate and propose policies and legislation, the Basic Law does not use the term \"separation of powers\" to describe the relationship between the Executive Authorities, the legislature and the judiciary.  The nature of their relationship is one founded upon effective checks and balances.  Each of the three branches has enjoyed de facto independence in performing its respective roles and functions for enhancing the governance of the HKSAR, with no single branch having absolute and unrestrained power over the others.   \n Clearly, the legislature is not subservient to the Executive Authorities, nor are legislators the servants of the Chief Executive.  Interference in the work of the legislature, direct or indirect, was unprecedented in the history of the HKSAR―regrettably, Mr LEUNG has now been alleged to have made history for all his wrongdoings.   \n President, the intimacy between the Chief Executive and Honourable Holden CHOW is irrelevant in this case, for everyone has his or her right to develop personal relationship with others.  While Honourable Holden CHOW might be too green to have fully appreciated the dos and don\u0027ts when assuming the role as a legislator or a Select Committee member, Mr LEUNG, as a veteran in politics, should have grasped the fine line between the roles and functions of the Chief Executive and those of a legislator.   \n Without the Select Committee\u0027s prior acknowledgement, the Chief Executive has made amendments to the document thereof.  The then Select Committee Deputy Chairman Honourable Holden CHOW has fully adopted all the changes and returned the amended documents to the Select Committee as if it were his own work.  In this particular incident, the Chief Executive has been perceived and alleged to be a shadow legislator pulling the strings of the puppet named \"Holden\" who, unfortunately, might merely have acted in good faith for the sake of the legislature and in the genuine belief that the Chief Executive is well-intentioned.  On prima facie evidence, the accusation is based no more than mere perception, as I have just noted.  It is up to everyone to choose what to believe.   \n However, in politics, perception is everything.  In the public eye, the unfolding of the incident in itself is awfully appalling, whatever the truth behind the dealings between LEUNG and CHOW.  It is categorically wrong for the \nChief Executive to do anything to assume, or likely to enable him to assume, the role of a legislator.   \n Should the Chief Executive have qualms about the impartiality of the Select Committee, there are other formal and transparent alternatives he can pursue, as indicated earlier by Honourable Starry LEE.  He could have sent a formal letter to the Select Committee expressing his worries and concerns, submitted proposals to the Select Committee for its consideration, requested to attend the Select Committee\u0027s preparatory meetings to express his views, and so on.  Through these formal means, the Chief Executive could exhibit his respect for the legislature and the established rules and procedures, which are important nowadays particularly for mending the fences, especially in view of the fact that Mr LEUNG has never been on good terms with some Members of this Council, and that building a cordial and constructive relationship between the Executive Authorities and the legislature has seemingly never been on the Chief Executive\u0027s agenda.   \n President, I was taken aback when the Chief Executive\u0027s alleged interference was exposed.  I can\u0027t make heads or tails of why the Chief Executive did that.  Was he aimed to take a shortcut to save time or a detour to avoid something?  No one except Mr C Y LEUNG could tell what his actual intent was, and that is not important.  But with the benefit of hindsight, any reasonable man in Mr LEUNG\u0027s circumstances would probably have not done what he had done, particularly given the current highly politicized atmosphere surrounding Hong Kong, where both the extreme left and right would exploit every opportunity to strike a blow against their opponents.  It was either bold or stupid for the Chief Executive to have stepped in the muddy waters to get himself dirty.  Perhaps, apart from his self-willed and overbearing style, the Chief Executive was overly-confident about his ability.  Nevertheless, many things in this world go beyond one\u0027s manipulations or calculations and subjective wishes. For instance, he might never have envisaged that the electronic version of his amended document would be submitted directly to the Legislative Council Secretariat. \n Notwithstanding all the criticisms against Mr C Y LEUNG, I doubt if he has had any serious breach of law or dereliction of duty in respect of Article 73(9) of the Basic Law.  The impeachment mechanism under Article 73(9) is very solemn, which must not be triggered by perception alone as has earlier suggested by the mover of this motion, but should only be triggered based on sound reasoning and established facts.    \n First, the concept of checks and balances between the Executive Authorities and the legislature manifested in the Basic Law is more a \"soft law\" than a typical \"hard law\".  In other words, while full compliance is duly encouraged, legal consequences have not been set out in respect of a breach.   \n Second, Mr LEUNG seems to have overdone his duty rather than having dereliction of duty.  It appears that Honourable Holden CHOW has somehow fully endorsed the Chief Executive\u0027s amendments without questions.  Had Honourable Holden CHOW been coerced, induced or unduly influenced by the Chief Executive before he submitted the amended document to the Select Committee, then it would have been a different story that is worth pursuing by this Council.  Based on the facts, however, I believe that is not the case.   \n Third, Mr LEUNG had not benefited materially from this alleged interference.  Since the Select Committee is still at the preparatory stage of its work, and Honourable CHOW\u0027s position in the Select Committee has been replaced by another Member, investigation will continue unaffected.  Under the test of probability and that test of materiality, I do not see why we should really support the motion under Article 73(9). \n For these reasons, there is little point in setting up an independent investigation committee chaired by the Chief Justice of the Court of Final Appeal to investigate Mr C Y LEUNG\u0027s alleged interference.  While the lengthy process required for the entire impeachment procedure against Mr C Y LEUNG will be \"past tense\" as his tenure will end soon, the available evidence lacks a prima facie case justifying further investigation of the alleged interference in the Select Committee\u0027s work by Mr LEUNG.  If it can be foreseen that the suggested investigation committee will unlikely adduce sufficient evidence to substantiate the Chief Executive\u0027s serious breach of law or dereliction of duty concerning his alleged interference, except for venting the anger of those who bear a grudge against Mr C Y LEUNG, no one will benefit from a separate investigation.  In contrast, Article 73(9) could reasonably be resorted to if the Select Committee would subsequently establish that the Mr LEUNG was legally wrong for his receipt of £4 million from UGL, and this is yet to be a foregone conclusion as the Select Committee shall continue its work. \n That being said, any form of interference into the Legislature\u0027s work will undermine good governance and the longevity of \"one country, two systems\", which is therefore totally unacceptable.  We must not sacrifice our well-established rules and procedures implied by the Basic Law for the effective checks and balances between the three branches of the Government.  I wish the \nnext Chief Executive can be squeaky-clean and learn from this incident, with a view of fostering a less strained relationship between the executive and the legislature through trust and respect, rather than contempt and conceitedness. \n Thank you.",
      "sequence": 282,
      "bookmark": "SP_MB_AS_00329"
    },
    {
      "title": "許智峯議員",
      "content": "我發言支持成立獨立的調查委員會及彈劾梁振英的議案。 \n 剛才黃定光議員發言時，一開始便說民主派議員對\"689\"用了很難聽、很不尊重及很不敬的字眼。我想反問大家，梁振英有甚麼值得香港人尊重？他濫權瀆職、收受利益而不申報、更玩弄語言\"偽術\"、介入立法會對他的法定調查、欺騙市民、有權用盡，這些值得市民尊重嗎？值得我叫他一聲特首嗎？我只會叫他\"689\"。 \n 所以，我們要依賴立法會的權力，找出這位特首的過失，還公眾一個真相。我們今次為何要以彈劾這麼高的姿態及這麼嚴重的指控，去處理有關事件呢？原因是梁振英赤裸裸地介入立法會的調查，介入立法會的事務，他想控制立法會，以獲得自己想要的結果。結果就是立法會作出他不用申報、沒有濫權瀆職，總之他沒有做錯的結論。他為了想要這個結果，用了甚麼手段？就是私通建制派周浩鼎議員，好像上了他身般。周浩鼎議員對有關文件作出的所有修訂，原來是出自梁振英本人。 \n 如果特首可以用這種方法介入立法會的事務，介入立法會一項法定的調查，立法會便不會再有公信力，市民以後再不會相信立法會。當每位議員說話時，市民都可以質疑他是否在替梁振英說話；梁振英是否上了他身；梁振英有否向議員提交文件，告訴他在立法會該說甚麼，以達到其目的；議員日後所呈交的文件、所作出的修訂，市民都會懷疑是否梁振英授意。當公眾這樣質疑立法會，立法會往後甚麼也不要調查，因為已沒有意思。 \n 今次梁振英和周浩鼎議員的行為，完全破壞了石禮謙議員剛才說的立法會長期建立的良好運作及程序。立法會的優良傳統，已經毀諸一旦。這些很明顯是濫權瀆職的行為。梁振英這麼想介入立法會，這麼想議員替他說話，倒不如自己經直選進入立法會，而不要用這種方式來介入立法會。  \n 在UGL事件上，法律學者、稅務專家及市民大眾都作出很多批評。有很多問題梁振英仍未向公眾解釋，包括他收受UGL的巨額報酬，究竟當時戴德梁行的董事局有否批准？如果沒有批准，這是否屬於《防止賄賂條例》的一項貪污行為？按照那份合約，如果有些服務要他去做當然，他說自己最後沒有提供那些服務，他收受那些報酬，究竟是否真的不用報稅？凡此種種問題，他完全沒有公開回答，而專責委員會正就這些範圍進行調查。 \n 但是，我們調查的範圍，原來梁振英要偷偷摸摸介入。他說他不是偷偷摸摸，被人\"踢爆\"後便開誠布公，突然公開表示他覺得調查範圍應該怎樣。公眾看得很清楚，究竟這是開誠布公，還是偷偷摸摸？如果可以通過陽光測試，為何不一早告訴大家？ \n 梁振英後來作出很多轉移視線的舉動。今天建制派議員說了多少次\"轉移視線\"？又說其他議員收黑錢、又說其他議員不申報利益。即使有議員真的漏了申報或做錯，是否等於梁振英做對了嗎？這才是正式的轉移視線。他們又說梁繼昌議員一定不可以留在專責委員會，要他辭職。如果這些理據成立，梁繼昌議員真的有利益衝突。很多議員都對梁振英有意見，政治上反對他，甚至對他有成見，是否就不能夠成為專責調查委員會委員？如果這樣，沒有反對派議員能加入專責委員會，因為他們都反對梁振英。 \n 如果某位議員因涉及某宗梁振英是原告而他是被告的官司，因而不應加入專責委員會，那麼更簡單，梁振英索性控告所有反對派議員，整個立法會便沒有議員可以調查他，他做皇帝吧！這是歪理，正是轉移視線，建制派還說民主派議員轉移視線，我覺得真的可笑。 \n 今天有多少位建制派議員站起來為梁振英護航？其實不單是今天。經典的例子如黃定光議員，即民建聯、建制派的議員在立法會內\"拉布\"，我不是說這樣做不對，但我真的大開眼界。我聽到一種說法，議員為了護主及保護梁振英，已經把立法會變成\"保梁局\"，是保護梁振英的局。用\"拉布\"嘗試令彈劾議案無法討論，我覺得這種護航的行為是奴才的行為，是另一種為梁振英的利益做事的行為。 \n 梁振英曾經說，泛民主派的議員濫用立法會調查的權力，在現行機制下，由20位議員站起來提交一份呈請書，便可成立專責委員會。這樣是濫用權力嗎？他說得好像很輕鬆，只須20位議員站起來便可。這20人代表着多少民意？立法會由70位議員組成，這是否一個\n很低的門檻？這20位議員站起來提交呈請書，要求作出法定的調查，是按照立法會的議事程序，亦按照《基本法》賦予立法會的調查權力，立法會有監督及監察政府的憲制角色。正因為我們有這種權力，才可以制衡政府官員濫權瀆職的行為，以及政府施政的失誤。如果民主派的議員行使這些權力也屬濫用的話，梁振英及建制派的議員可否回答我，立法會是否根本不需要這種權力，因為任何人調查特首或官員都是濫用權力？反觀建制派要求調查鄭松泰議員的國旗事件，那是否才是真正濫用權力？ \n 即使今天的彈劾議案能獲得通過，可以成立獨立的調查委員會，有些建制派及輿論都說屆時已經過了7月1日，梁振英已經下台。提出這議案背後的意義是甚麼？就是要告訴市民大眾，不要以為梁振英離開了公職、\"689\"不再是特首，這件事就會了結，香港人及民主派的議員不會就此作罷。你說這是一種表達政治姿態的信息也好，我們就是要告訴公眾，當\"689\"或未來任何政府官員濫權瀆職、欺騙市民，甚至嘗試介入立法會事務，企圖奪去立法會監察政府的權力時，我們會發揮憲制角色、用《基本法》賦予的權力，追究到底。這正是市民對我們的期望，亦是市民授予我們在立法會的權力。我們會追究到底，即使最後梁振英落任，立法會的歷史紀錄都要提到這位特首因為濫權瀆職、貪污及不當地介入立法會的調查而被彈劾。我不知建制派最後可以護航到甚麼地步，可以瘋狂\"拉布\"、\"流會\"到甚麼程度來保護梁振英及周浩鼎議員，最後是否成功也好，歷史都會記下這位特首在香港歷史上留下的巨大污點。香港人不會就此作罷，為了維持本港廉潔、程序公義的核心價值，我們一定會追究到底。 \n 梁議員，我謹此陳辭。",
      "sequence": 283,
      "bookmark": "SP_MB_HCF_00330"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00332"
    }
  ],
  "date": "2017-6-7",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170607-confirm-ec.pdf"
}