{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長陳岳鵬先生, J.P. MR RONALD CHAN NGOK-PANG, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會繼續進行第六項辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我發言反對張超雄議員、羅冠聰議員及朱凱廸議員提出的修正案。反對的理由很清楚，就是反對他們藉《私營骨灰安置所條例草案》(\"《條例草案》\")僭建\"親屬\"的定義，亦反對他們偷襲，企圖通過未經廣泛諮詢和詳細公眾討論、極具爭議性的\"親屬\"的定義。 \n 主席，為何我會說這是偷襲、僭建呢？我們現正審議《條例草案》，亦已進入全體委員會審議階段，而立法是一種莊嚴而認真的程序。如果我們只關注《條例草案》的其他部分而忽略了這個部分，可能便會在不知不覺間支持了張超雄議員的修正案。經三讀通過後，在香港法例下\"親屬\"的定義便會加入(ab)點，即\"在香港以外，與死者締結，按照當地當時施行的法律而舉行婚禮或締結的婚姻、民事伴侶或民事結合的另一方，而該另一方與死者屬同一性別\"。主席，這顯然是透過三讀把同性伴侶作為\"親屬\"的定義合法化，絕對極具爭議，有關內容亦絕對未有在這項《條例草案》下經過廣泛討論和諮詢。 \n 因此，主席，張超雄議員和羅冠聰議員提出的修正案已非關乎是否包容小眾權益的問題，主要問題是在香港現行政策及婚姻制度下，一段認可的婚姻應是\"一男一女\"、\"一夫一妻\"。如果議員企圖通過這項《條例草案》偷襲，不單直接影響香港現行的婚姻制度，更大的問題是我們其實並沒有尊重立法的公義。 \n 事實上，如果這些動作取得成功，大家不得不說香港的婚姻制度再次受到衝擊，而更重要的是我們其實未有評估通過這項僭建的\"親屬\"定義對其他法例或整個社會所引致的骨牌效應。如果我們此時通過有關修正案，其實是非常危險的事，亦確實有違我們立法的程序公義。  \n 主席，其實很多議員和市民均希望通過《條例草案》，而我亦知道局長已努力減少在這方面的爭議。其實，局長在今屆立法會提交的《條例草案》確有進步，而我亦承認同性伴侶確實有此訴求，所以我肯定局長的努力，透過加入\"相關人士\"希望解決有關爭議，以及減少立法會或社會藉這項《條例草案》辯論在香港法例下應否承認在海外註冊婚姻的同性伴侶這項極具爭議的議題的機會。因此，我肯定局長加入\"相關人士\"這項舉措，亦會支持局長提出的修訂。 \n 我必須清楚指出，其實局方已盡力處理有關爭議，亦希望可以在兩者之間取得平衡。其實，在海外註冊的同性伴侶現時可以透過相關人士、獲授權代表或訂立遺囑處理骨灰的申索。當然，這未能完全處理同志團體面對的困難，我對此表示理解。但我想說的是我們不應利用這項《條例草案》企圖引入一項如此具爭議的定義。香港從未討論在本地法律制度下應否承認海外註冊的同性婚姻，一旦草率通過，將會非常危險，因為我們未有想過它的骨牌效應，亦未有經過廣泛諮詢和公眾討論。 \n 主席，我回想起在2015年，有港區人大代表提出透過《基本法》附件三引入內地的《中華人民共和國國家安全法》，讓有關條例可以直接適用於香港。當時，梁愛詩主任說得很清楚：第一，中港兩地的法律制度並不一致；第二，根據《基本法》第十八條，中央在\"一國兩制\"下引入國家法律是有限制的，只可引入有關國防、外交和其他按《基本法》規定不屬於香港特別行政區自治範圍的法律。簡單來說，即使在\"一國兩制\"下，國家要在香港引入法例也不能輕率。這些討論經常引起爭議，我記得今天提出修正案的議員也經常批評合憲合法的釋法。 \n 主席，我必須提醒議員或考慮支持他們的修正案的朋友，首先，正如梁主任所說，當兩地法律並不一致，如果我們輕率引入影響香港的法例，其實於理、於法也不合適；第二，正如我剛才所說，我十分記得當有人提出在\"一國兩制\"下引入國家的法律或釋法時，他們有何反應。他們今天在這裏強迫市民在未經廣泛討論和諮詢下，接受在香港法例下承認在海外締結的同性伴侶。主席，這真的非常危險，亦顯示出他們其實持有雙重標準和自打嘴巴。 \n 主席，我理解\"彩虹行動\"、同志平權的議題在香港以至全世界均步步進迫，而我相信這亦是香港立法會不能迴避的問題。但我今天必須指出，透過《條例草案》引入這項如此具爭議的\"親屬\"定義屬極不妥當，亦不合乎立法程序。  \n 主席，我在此亦要為一眾捍衞家庭核心價值的人士說些公道話。反對派或過去一眾批評他們的人指他們是\"道德塔利班\"、歧視同性戀者或\"恐同\"。我想請大家不要再為他們扣帽子，因為我與他們其實已認識一段長時間，而我亦曾接觸同志團體。他們絕非\"道德塔利班\"，而且明白社會正處於改變當中，亦知道同志面對的困難。然而，他們擔心自己一直相信並希望維護的\"一夫一妻\"、\"一男一女\"的家庭核心價值將被逐步侵蝕、擊碎，所以他們必須站出來。 \n 他們並非極端宗教狂熱者，更非歧視同志，亦從來沒有提出任何要限制、禁止同志戀愛的言論。他們想捍衞的是甚麼？他們很擔心一浪接一浪的行動會導致日後在社會上教導孩子他們的性別並非先天決定，而是可以自行選擇。主席，這種言論並非危言聳聽，這些事情在某些地方正在發生。他們擔心我們的孩子可能會在學校受到某種教導，告訴他們將來結婚時可以自由選擇同性或異性。我們當然明白，對同志來說，他們有其難處。然而，作為要捍衞\"一夫一妻\"、\"一男一女\"的核心價值的一群人，他們真的很擔心社會將走向極端。他們不想限制大家的自由，但同樣地，他們也不想社會散播一種信息，宣揚家庭組合不限於男與女的組合，而可以是任何組合。他們真的很擔心，現今的社會價值將逐步改變。因此，我認為如要討論有關議題，我們不應該利用就《條例草案》引入\"親屬\"定義的這個機會進行討論，因為這確實是一項重大議題。 \n 此外，我亦要回應陳志全議員的發言。其實這群人並非寸步不讓，亦非拒絕任何討論。只要能消除他們的恐懼，他們也很願意與相關人士坐下來討論。我們理解不同性傾向的人士、同志朋友在社會上面對困難，但如要一下子把同性婚姻合法化或當他們擔心出現的\"逆向歧視\"情況並未消除，其實在社會上就有關議題的討論只會不斷兜轉。 \n 最後，主席，我想回應陳志全議員的修正案。相比羅冠聰議員及張超雄議員提出的修正案，他並沒有把在海外註冊婚姻的同性伴侶引入\"相關人士\"或\"親屬\"的定義，而只是把政府現時提出\"相關人士\"的同住年期減至一年。我認為這個部分純屬判斷，無關對錯，我亦未必一定要反對他，但我認為政府這次引入的條文已相對寬鬆。因此，我傾向接受政府提出兩年年期的相關考慮。 \n 不過，坦白說，正如他一開始時也提到把年期訂為一年或兩年只是一種討價還價。他一開始時已承認重點並非兩年還是一年，而是關\n乎次序的問題，而我也曾認真思考這個問題。如果\"相關人士\"只處理同性伴侶的申索，我認為他是有道理的。然而，現時\"相關人士\"不止處理同性伴侶的申索。同住兩年的可能是閨密，亦可能是很多其他的關係。如我們在未經討論的情況下把他們的優先次序列於親屬之前，我擔心會引起其他更大的爭議。如果\"相關人士\"只處理同性伴侶的情況，我認為他的說法是可以理解的。但據我理解，有關範圍並非如此狹窄。廣義來說，在很多宿舍的同窗其實已算是同住兩年，對嗎？在這種情況下，他們已可列入\"相關人士\"的範圍。一旦發生任何意外，他們又要求申領骨灰，確實會引起很大爭拗。因此，基於這種想法，我不會支持陳志全議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_SL_00010"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我藉着今天的辯論再澄清一下，我昨天提出的比喻並非對任何性小眾人士有不恭不敬。在性取向方面，現時的社會是自由和平等的，只要兩情相悅，便沒有問題。昨天是全體委員會審議《私營骨灰安置所條例草案》(\"《條例草案》\")，我們討論的《條例草案》與同性婚姻合法化等議題，是風馬牛不相及。所以，對於張超雄議員和羅冠聰議員建議在附表5第6(2)條內，將\"相關人士\"及\"親屬\"這兩個名詞的定義，加入已在海外註冊的同性婚姻的配偶，我覺得這是捆綁、偷渡和突襲，亦是不恰當的做法。 \n 我昨天已開宗明義讚揚局方對《條例草案》採取開放而中立的態度，所以\"相關人士\"已包容社會上在特殊情況下有需要的人。我昨天也表示，即使《條例草案》沒有加入\"相關人士\"這個新類別，有關安排在法律上根本完全可行，可以容許任何好朋友處理已故人士的骨灰，只要聯絡律師和尋求法律協助，便沒有問題，並非如立法會內民主派議員所說，如果這項修正案不獲通過，對某些人很不公平。這個說法很牽強，也歪曲事實。因此，我昨天向大家指出兩個層面，法律上並非不可行，而《條例草案》加入\"相關人士\"這個中性安排，亦已包容了相關狀況。 \n 但是，有人乘虛而入，由於在最近的判案看到有這個情況，所以順手牽羊，建議在相關定義加入海外註冊的同性婚姻的配偶。我覺得這個議題不應在這個階段討論，如果大家認為有必要正式討論這個議題，可以就《婚姻條例》進行正式討論，或者通過社會的廣泛討論，在取得共識後，再透過法定程序進行改革。我會接受廣泛的意見，如\n果立法會內有絕大多數議員支持，便可以修改法例。沒有事情會一成不變，任何觀念都會隨着時間而改變。 \n 話雖如此，我們有幾個核心的價值觀是不能逾越的。在這一刻，我代表了社會上傳統及大多數人對家庭觀念的看法，這是我們傳統的核心觀念，而中國人組成的氏族和我們的社會結構，也是一男一女，兩情相悅結合。當然，以前的社會有一夫多妻的制度，現行的法例雖然是一夫一妻的制度，但很多人也有女朋友或三姨太等。我們的中心思想和規格是甚麼？在《婚姻條例》中，一男一女、兩情相悅的結合，是我們現時的準則，所以在這個平台上，這就是法規。這並不代表我們現時在這個法規上，藐視或歧視他人的性取向。但是，如果將他們的意願加諸絕大多數人的想法即合法婚姻是一男一女根據《婚姻條例》在香港註冊，這是現實他們要求對於海外註冊的同性婚姻，我們亦要朝着走，我認為可以在將來正式的議題上，再作探討和討論，但現時絕不應該在關於附表5第6(2)條的討論上，加入這個\"僭建\"和未取得廣泛同意的外來思想，這亦有違我們現有法律的基本大道。 \n 所以，對於我昨天說的一句話，我今天要澄清。我昨天的發言跟今天的發言一樣，我引用《中山狼傳》作比喻，大家千萬不要誤會，泛民議員往往很喜歡斷章取義，忘卻談話內容的本質。我們有自己的擔心，即使今天討論的主題不是同性婚姻合法化，但我的立場很清晰，我反對就是反對，這是我個人的信念和取向，也是我的自由。如果我們在立法會內，通過公平和互相尊重的態度進行辯論，我會接受最後的結果，這就是體驗民主精神的正確態度。所以，我完全不認為我的言論屬不恰當，泛民議員只聽到那兩個字，便將它抽出來無限放大，這並非理想的討論態度。 \n 主席，我謹此陳辭，反對張超雄議員及羅冠聰議員的修正案。多謝。",
      "sequence": 3,
      "bookmark": "SP_MB_JH_00011"
    },
    {
      "title": "陳志全議員",
      "content": "主席，首先，我當然要回應何君堯議員的發言。他昨天說《中山狼傳》，今天則說順手牽羊，亂用成語，他不禁令我想起前議員鍾樹根。他指我們斷章取義，我稍後會請同事將何君堯議員那15分鐘的發言原原本本上載互聯網，請各位市民、網民和台灣的朋友，聽畢他15分鐘的發言再作判斷。 \n\n 他以《中山狼傳》作比喻，說明不可對狼有仁慈之心，因為狼會恩將仇報。至於他剛才的解釋，我聽不到為何沒有歧視性小眾或爭取平權人士的成分。那\"中山狼\"是比喻甚麼？他說的恩將仇報，對畜牲不應有仁慈之心，又是比喻甚麼、針對甚麼？ \n 何君堯議員確實不大熟悉這項《條例草案》的審議過程，所以他剛才才會指有議員趁着政府於司法覆核個案中敗訴而順手牽羊，引入外國承認的婚姻關係。事實上，我們就這項問題已討論了超過兩年，何秀蘭在上屆立法會提出這項修正案，當時尚未發生高級入境事務主任訴公務員事務局的案件，也不知道誰勝誰敗，所以我們沒有順手牽羊。 \n 我也多謝李慧琼議員剛才的發言，雖然我完全不認同她上半段的發言，但她最後數分鐘的發言，確實比其他議員更能掌握辯論的事實。主席，我們今天辯論《私營骨灰安置所條例草案》(\"《條例草案》\")，現已進入第六項辯論，辯論主題是在骨灰處置過程中，\"相關人士\"的定義，以及\"相關人士\"在申索骨灰過程中的優先權，只此而已。我們並非辯論《婚姻條例》，如果他們對同性婚姻有任何意見，不論是有保留、有懷疑或反對，將來還有很多機會可以提出。我也希望政府可以提供平台，由政府主導，諮詢香港市民，讓正方、反方討論，讓歪理、道理全部列明。 \n 事實上，我們今天的辯論已是一場預演。不過，我認為主席在某些時候應提醒議員，發言不要扯得太遠，不要上綱上線的說到他們對同性婚姻的看法。當然，說兩句是可以的，但不應將這場辯論變成他個人是否支持同性婚姻，導致他因而支持或反對這項條文。正如我所說，大家可以對同性婚姻沒有立場，又或是很憂慮，但今天這項條文只是在領取骨灰一事上，打開方便之門，只是一條門縫。這條門縫就是\"相關人士\"，而我們討論的就是這條門縫究竟可以開多大。可是，他們卻表示這條門縫不能打開，一旦打開便會像《木馬屠城記》般，毀了我們整個家庭。這真的是上綱上線。 \n 李慧琼議員說得很對，我的修正案並無僭建\"親屬\"的定義。可是，如果她認為其他議員的修正案是僭建\"親屬\"定義，那\"僭建\"這個字只是她的理解。事實上，我認為政府在不同法例的審議過程中，也不斷反思是否有需要擴大\"親屬\"的定義。在我們過去審議的多項條例中，當局也在\"親屬\"介定上，加入\"或等同親屬地位\"、\"或類近親屬地位\"的法律定義。我認為這是進步，儘管進步得很少。 \n 我們政府會因應需要，為這些有需要的人打開方便之門，但那道門很狹窄，合用的個案也很狹窄，狹窄得卑微。這並不涉及爭取權利，而是在生死攸關的事情上，政府也有同情心，不想像鐵板一塊，也希望同性伴侶獲得保障。《致命意外條例》就是一個例子。 \n 如果他們認為擴闊\"親屬\"的定義是一項死罪，違反社會價值，破壞家庭價值，他們應把《致命意外條例》鞭屍。幸好當天通過該項條例時，何君堯議員、周浩鼎議員和梁美芬議員尚未當立法會議員，否則他們也會表決反對該條例。該條例第4條\"親屬喪亡之痛\"，訂明在我的摯親死亡時，我強調是死亡時，如要索取賠償，同性伴侶是否可以提出申索。如果只有一名與我生活了二三十年的丈夫，他是否可以提出申索呢？在《致命意外條例》下，這是可以的，但僅限於同性伴侶死亡時才可以。有關條文在夫妻、子女之後，加入在緊接死者死亡日期前與死者在同一住戶內生活兩年或以上，如同夫妻的關係，這關係的排列次序先於父親、母親和兄弟姊妹。按照他們的定義，這項條文顛覆了他們所說的家庭和親屬的定義。不過，這是文明社會要走的路，伴侶的親密程度，在結婚後的確比父母高，比兄弟姊妹高，所以在夫妻和子女之後要加上\"如同夫妻\"的關係。 \n 然而，這衍生為何是兩年的問題。其實，在政府提供的不同的方便之門中，同居兩年這項規定是比較少有的。為何是兩年呢？由於涉及獲取致命意外的相關賠償，所以當局在年期上訂出比較嚴謹的規限，這點我是理解的。不過，領取數百萬元至數千萬元的致命意外賠償，與領取骨灰實在不同，現在說的是領取骨灰而非保險箱內的金銀珠寶。 \n 在現實世界中，即使他願意為領取骨灰，仍可能要花錢與伴侶的父母打官司。李慧琼議員，我的修正案只是提升\"相關人士\"的地位，讓他們享有與\"親屬\"同等的地位。這些\"相關人士\"與那些用算盤也無法算清關係的表姨甥的舅婆、姪孫女的女婿是同等的，但因為他與他們同樣是第二級，所以他要打官司。我希望當法官看到，一位是死者的同性伴侶，或是擁有與死者在外國結婚證書的人，另一位是表伯娘的姪孫女的女婿，便可判斷誰與死者較親近。 \n 《致命意外條例》是一例，其他法例也有這樣的安排。《家庭及同居關係暴力條例》是另一例，這項條例的相關條文更為清晰，而當年也曾就此爭拗。難道這項條例不應該保障同性同居關係的人嗎？如果不保障他們，難道任由他們被同居伴侶打死嗎？因此，經過一番爭\n論後，便加入條文，讓有同居關係者也受保護，且擁有等同家庭成員的地位。《家庭及同居關係暴力條例》訂明同居關係是指，\"作為情侶在親密關係下共同生活的兩名人士(不論同性或異性)之間的關係\"。該項條文清楚訂明是情侶關係，是不論同性或異性，且沒有加設年期限制，不是說同居1年者可以毆打對方，而同居兩年則獲法例保障，禁止毆打對方。在這一點上，大家是明白的，因為該條例涉及救人、救命，救急扶危，當然不應設有年期限制。難道當局要他們以水費單證明已同居兩年才可受法例保障嗎？當然不會這樣。 \n 第三個例子，該條例大家也有份通過，是在上屆立法會2012年制定的《電子健康紀錄互通系統條例》。不過，當時大部分議員也在發夢，或是不在議會廳，所以條例草案在無經點票下，由上任主席憑目測宣布支持的議員多於反對的議員。《電子健康紀錄互通系統條例》中訂有\"代決人\"，當天討論\"代決人\"時，局長也在席。局長當時可能也認為低調點較好，不用進行分組點票，梁美芬議員可能連有關條文獲通過也不知，我亦不知道梁美芬議員今天是否知悉該條例有這項條文。該條文說明，當病人無能力自己作主而需要作出醫療決定時，甚麼人可代病人作出決定。如果病人有一位親密愛人，不論是同性伴侶或異性同居關係，他們是否可作決定呢？為此，當局在\"代決人\"中，加入一項，就是\"與該接受者同住的人士，而該家人或人士在有關時間是陪伴該接受者的\"。我十分明白為何加入這一項，這同樣是打開方便之門，在病人生死關頭，不能為自己作出醫療決定時，賦予\"代決人\"這項權利，就此而已。 \n 何君堯議員甚或是李慧琼議員今天在發言中表示，一旦相關條文獲得通過，讓我們成功僭建，往後便會產生骨牌效應。請問《家庭及同居關係暴力條例》通過了多久？《致命意外條例》通過了多久？《電子健康紀錄互通系統條例》又通過了多久？有否出現兵敗如山倒的情況呢？我們現時仍在央求領取骨灰的權利而已。我作個比喻，我現在像行乞，乞求取回我的權利，乞求給我一個地位，就像是乞求一碗飯、一杯水，但他們竟說不可以。何君堯議員昨天的比喻正是這樣，他認為如果給我們一杯水、一碗飯，我們便會恩將仇報，得寸進尺，之後就會搶走他們的房屋和財產，還會謀財害命，所以不可退讓，要堅守着，要守護家庭核心價值。 \n 我真的很想問周浩鼎議員，在他的世界裏，家庭核心價值最重要的是甚麼？他經常談論如何教導子女，但我擔心周浩鼎議員教導子女多於同志父母如何教導子女。我請他告訴大家他是如何教導子女，是\n否教導子女作弊不要緊，只要小心不讓人知便可，即使被發現，也要表明與自己無關，他便是這樣教導子女。他還會如何教導子女呢？便是告訴他們：這個，國家說可以；那個，國家說不可；而香港，現時未可以；台灣，即將可以，他就是這樣教導他們。 \n 我真心地告訴大家，我們是有不同的價值觀，但家庭核心價值中，最重要的究竟是\"一男一女\"，還是兩個人建立穩定長久的關係，互相扶持，互相照顧呢？我引用一個比喻，大家今天不用回答我，回家想想。假如你有兄弟姊妹或子女是同性戀同性戀現在是正常，不是疾病、不是罪行、不是怪獸，你可以喜歡或不喜歡你希望他們一對一建立一段穩定持久的關係，還是想他們每晚與不同的人睡呢？各人有不同的價值觀，亦沒有對與錯。 \n 我想問問大家，所謂的家庭價值是甚麼？根據英國上訴法院的法官所說，應該是一段穩定、長久、負責任的關係，這才是家庭價值中最重要的一環。因此，當我看到自由黨早早便拉起橫額，展示\"一男一女，一夫一妻，捍衞健康家庭價值\"時，我感到很憤怒。我得問問他們，健康家庭價值是甚麼？自由黨的黨員不要被我捉到有人\"包二奶\"或搞婚外情，我一定會告訴《蘋果日報》。何謂健康家庭價值？他們有何標準？請他們出來說清楚。或許我們的價值觀不同，我有我的價值觀，你有你的，我不明白我結婚如何影響或改變你的價值觀，而下一代的價值觀是在整個社會發展的過程中建構的。我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_CCC_00012"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我相信我今次的發言應該不會很長，因為我留意到，同事在這兩天的辯論很奇怪，他們無限上綱上線地討論同性婚姻，甚至是性取向等問題。其實，我們今天討論的範圍明顯是很狹窄的，便是在骨灰處置程序中領取骨灰的權利。 \n 如果我們是在討論同性婚姻我首先申報我支持同性婚姻我相信我可能會發言10次，每次15分鐘；但很明顯，我們只是在討論一個很技術性的問題，便是在骨灰處置程序中，那些同居的同性伴侶或甚至異性伴侶，又或已在海外締結的同性伴侶有沒有權利或有多少權利領取骨灰。這其實是很技術性的問題，應該只需短時間的辯論便已很充分，但不知為何同事要無限上綱上線地討論同性婚姻，可能他們收到order (命令)要\"拉布\"；但他們在整個討論中上綱上線，說\n話亦很過分，令持不同意見的同事難以心平氣和，而一些議員有時又把同志比喻為狼或畜牲，有時又亂扣帽子。 \n 我首先集中就骨灰處置程序表達一些意見。我意見與陳志全議員剛才表達的意見很相似，因為我認為最值得提出的是，究竟今次有沒有所謂打開周浩鼎議員所說的缺口？又或是否像其他議員，包括李慧琼議員及何君堯議員所說般，會逐步蠶食所謂婚姻的定義，然後便會出現同性婚姻？正如陳志全議員剛才所說，其實在現行法例中根本已有很多訂明同志戀人的權利有時可以如同親屬，包括陳議員剛才提及的《致命意外條例》第4(2)(e)條，該條文已把同住最少兩年，如同夫妻的人士納入\"親屬\"之內。所以，今次我們的修正案建議把同住兩年的人士納入\"親屬\"之內已不是進步，而是與其他條例看齊，即梁美芬議員所說的\"in line with the other ordinances\"(與其他條例一致)。其實今次的修訂反而是倒退，因為政府把他們加入\"相關人士\"，然後在排序上又把他們列於\"親屬\"之後。 \n 另一條例是《法律修訂及改革(綜合)條例》(第23章)，當中的情況也是一樣。第20C條\"失去情誼或服務的訴訟\"下的第(1)(d)(ii)款亦把同住最少兩年，如同夫妻的人士列為與丈夫或妻子、子女、父母同等，並享有相同的法律權益，可以進行訴訟及追討賠償。 \n 我想說的是，今次即使通過所有修正案，也沒有更進一步打開一個所謂方便之門，只是與其他條例一致而已。所以，我不太明白為何建制派議員會有這麼大的反應。香港是一個文明社會，即使未走到同性婚姻這一步，社會上仍有很大爭議，不要緊，我們可以繼續長久地辯論下去，但這些人士確實存在於我們的社會，他們應該享有權益，而我們在其他條例中亦早已予以承認，為何今次在領取骨灰一事上要這樣無限上綱上線地打壓他們？現時雖然政府願意稍為讓步，但與其他條例相比，情況其實也稍有倒退。為何要如此窮兇極惡地爭拗？這是我不能理解的地方，除非他們收了order要\"拉布\"。 \n 當然，大家均屢次提及有關一名入境事務主任的案件。法官已表明，即使他不接受海外註冊的婚姻，認為在定義上他仍然未婚和獨身，但其海外配偶應該享有權益。法官亦表明，這與我們對婚姻的定義並無抵觸，亦沒有削弱本港的婚姻制度。究竟大家還在爭拗甚麼呢？其實最相關的便是這些論點，但建制派議員卻喜歡無限上綱上線，說甚麼傳統核心婚姻價值觀等。如果還有時間，我嘗試在此與大家進行理性的討論。  \n 其實，不止一位議員曾提出這些論點，除了我剛剛聽到何君堯議員這樣說外，昨天發言的梁志祥議員及其他議員也曾這樣說，他們未必是故意，但他們很喜歡說這是中國華人傳統核心價值，所以不能抵觸，必須捍衞，不能逐步接受同性婚姻。雖然我支持同性婚姻，但我也覺得真的要在社會進行廣泛討論，以及在立法會進行詳盡辯論後才可推行，這點我是接受的。我只是希望大家不要亂扣帽子。中國人傳統的婚姻特別是他提到氏族絕非一男一女、一夫一妻及一生一世。數千年以來，華人的傳統雖然我絕對否定、絕對不贊同是一夫多妻，喜歡休妻便休妻，並非一生一世。所以，既不是一男一女、一夫一妻或一生一世，絕非如此。在香港，這制度只是在1971年由一個殖民地政府、外國勢力強行在這地方立法而形成的，可以說是殖民地的餘毒。雖然我絕不贊同一夫多妻，但他們不要把華人傳統是一夫一妻來作為反對的理由，這是外國的價值觀，在香港也只是實行了40年左右。 \n 我想說的是，其實婚姻觀及婚姻制度的確在不斷改變。我們由以前的父權社會，一夫多妻，男人可以用\"七出之條\"或隨便以一個理由，例如女人妒忌、女人不能生育、女人偷竊或女人說話多便可以休妻立妾，演變成一夫一妻，至今已實行數十年，但社會仍在變化中。如果真的有同性婚姻，我們值得討論，但並不等於絕無可能，因為很多地區已正在推行，我亦很高興台灣昨天出現突破性的發展。我只是希望這是理性並忠於事實的討論，亦可留待日後討論，但大家不要亂說華人傳統是一夫一妻及一生一世，這是外國的價值觀。 \n 因此，我亦想說，即使這是外國的價值觀，如果大家認同一夫一妻，一生一世，我們可以繼續採用，也可以看看本地的婚姻制度是否值得改變；但是，我認同這需要廣泛討論，但不是現在進行，因為現在所說的，只是那些在死前已在外國結婚的同志，他們已承認伴侶是最親近的人，那麼在他們死後，如沒有事先安排，他們的伴侶可否享有優先權取回骨灰，就是如此簡單，絕對不是在討論我們的婚姻制度，大家為何要如此上綱上線呢？不如留待我們真正討論同性婚姻時才進行60小時的辯論，我絕對願意奉陪；但是，我仍然要說，前提是不要亂說這是華人的傳統。 \n 大家也不要亂說同性婚姻是對一男一女，一夫一妻，一生一世的婚姻制度最大的挑戰，絕對不是。連教宗也說其實同志是最支持婚姻制度的，因為他們正在爭取的便是婚姻制度，而不是瓦解婚姻制度。世間上婚姻制度最大的殺手是甚麼呢？美國心理學家格拉斯研究了\n婚姻制度25年，他曾研究300多對有婚外情而離婚的夫婦，發現對於一男一女，一夫一妻，一生一世的婚姻制度，最大的殺手和挑戰其實是婚外情，而婚外情最主要的來源是辦公室戀情。為甚麼？因為我們的工時很長，每天陪着我們最長時間的便是同事，最了解我們的人也是同事，所以漸漸導致同事較床邊的另一半更親密，離婚因此經常發生。所以，如果大家真的很想捍衞家庭和婚姻的核心、那種一生一世、一對一的承諾，其實便應該就標準工時立法，令我們有較多時間陪伴家人，那麼婚姻才能健康地得以維護。 \n 我絕對認同陳志全議員所說，婚姻最重要的核心其實是互相之間的承諾及彼此扶持。問題是工時這麼長，自己只能撐着自己，另一半也無法扶持，但扶持自己最多的便是同事，所以弄致辦公室戀情成為對所謂一夫一妻的婚姻的最大挑戰，這是科學研究得出的結果。所以，我感到很奇怪，不知為何是自由黨倡議一男一女、一生一世、一夫一妻。如果是這樣的話，請你們支持標準工時。真奇怪，這些政黨的言行與它們的政綱並不吻合。 \n 我也不說得那麼遠了，我其實真的很想辯論同性婚姻，但這不是合適的場合。我只想再回應其他同事的一些論點。他們說不知如何教導小朋友，如果這些觀念一點一點地滲入，令小朋友意識到男與男是OK的，女與女又OK，那麼應如何教導我們的小朋友？其實我也不知道這是一個甚麼問題。說到甚麼是愛情或甚麼是婚姻，如果不是教導小朋友要一男一女，大可對他們說是指兩個相愛的人。這是偉大的毛主席的發明，1949年解放後，共產黨實施很多舉措，其中一項是破四舊，立新文化，當中包括改變修辭，以前是內子外子，但共產黨多麼的進步，也不說男女朋友，而是說\"愛人(普通話)\"，當時規定要這樣說。如果問我們的上一輩，即現時五六十歲的內地人，他們都是說愛人，例如我愛人現在回鄉與我團聚等。甚麼是愛人？便是兩個相愛的人，絕對不限性別。這樣的想象也沒有？毛主席數十年前已經有了，你們不是追隨毛主席的思想嗎？你們不是追隨馬克思主義和共產黨嗎？這種文化教育也應該追隨吧，說是\"愛人(普通話)\"便行了。如果大家不懂教子女，回去問問毛主席或看看毛主席怎樣進行改造，這實在是太容易了。 \n 再者，我想說的是，即使你追隨馬克思主義，馬克思主義亦說明一男一女，一夫一妻只屬過渡性。如果真的推崇社會主義和共產主義，經濟上的社會主義和共產主義最終必定以家庭的社會主義和共產主義為依歸，亦即開放婚姻。當然，我在此不是說我支持開放婚姻，\n而是想告訴大家，即使是馬列主義，也說婚姻制度的確會隨着社會改變而慢慢變遷。經濟在先，婚姻在後，所以婚姻制度的改變，無論是在美國、加拿大、澳洲或其他外國國家，以至馬克思主義或中共思想，均預視我們要面臨這討論和挑戰，不過不是現在。 \n 現在我們討論的幅度是很有限的，便是當我們的先人已在外國公開宣告誰是他最親愛的人時，先人的骨灰可以讓這人領回而已，而其優先次序應與親屬相若。所以，我絕對支持4位議員的修正案。不過，可惜是政府的修正案先行付諸表決，所以我也一定要先支持政府。 \n 原來15分鐘的發言時間並不足夠。關於同性婚姻的辯論，可能我自己也要發言10次，每次15分。不過，我再次強調不是在此進行。我希望各位同事即使要\"拉布\"，說話也留些口德，不要再把同志比喻為畜牲，亦不要亂扣帽子，說華人的傳統是一男一女，一夫一妻，討論總要有理性地進行。 \n 我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_LSL_00013"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，昨天台灣法官的判決清楚解釋了為甚麼他們要求台灣立法院立法，保障同性婚姻自由。不過，我們今天不是討論這件事。 \n 何君堯議員說\"子系中山狼\"，即是說我們其他人是禽獸。其實\"中山狼\"這句不單純是這個意思，它是《紅樓夢》裏的一首詩，經過毛澤東引述後，全中國的人都懂得這首詩：\"子系中山狼，得志便猖狂；金閨花柳質，一載赴黄梁。\"我覺得第三句很正確，他就是\"金閨花柳質\"，花花柳柳，黃梁一夢，變臉。其實這個故事是說，小人得志便變臉，\"金閨花柳質，一載赴黄梁\"，真是花花柳柳，完全不切實際。 \n 我為甚麼說他錯了？梁美芬教授今天不在這裏，不知她有甚麼事。梁議員昨天在這裏很大聲地向我們說，如果外地同性婚姻關係可以作為在香港申領骨灰的資格，便等於承認這種關係。這種關係有甚麼問題呢？她說的第一點是，如果某人跟同性結婚後，又跟異性結婚，豈不是很\"着數\"？ \n 我不知道她教授甚麼法律。首先，如果某人真的有同性婚姻關係，它是一項婚姻，所以，若他再與另一人註冊，他會犯上重婚罪，\n例如他在外地跟同性結婚，在香港跟異性結婚，便會犯上重婚罪，正正是因為有婚姻制度，才會有重婚罪。就重婚罪這一點，我不知道梁美芬議員是否\"博懵\"，很快地說只有同性婚姻事實的人才會犯重婚罪。不是這樣的，是有婚姻制度才會有重婚罪，對不對？ \n 梁美芬教授說話含糊不清楚，她的意思是否指因為會有重婚罪，所以不如不要實行婚姻制度？這個世界是有邏輯的，套用她的邏輯的話，她的核心意思應該是，如果我們承認在外國註冊的婚姻(不論同性或異性)，便有機會引致重婚罪，因為他們在兩個地方結婚。請梁美芬教授\"收檔\"吧，她是怎樣教書的？ \n 我們的建議不是要這樣的結果，正正因為有同性婚姻的存在，才會產生重婚，否則，便會亂七八糟。在外國可以有並無註冊的事實婚姻，在香港則需要註冊，但其實這跟同性婚姻或異性婚姻有甚麼關係呢？一個人想重婚的話，他便會重婚。所以，從梁美芬議員的角度而言，婚姻制度應該予以取消，因為它會引致重婚罪。這可不可笑？在這裏辯論的人的水準竟然如斯，而且她還是\"龍頭\"，\"老兄\"。 \n 我們現正討論甚麼？我們討論的是，如果外國已經承認某人的同性婚姻，這個人申領骨灰時，我們可否承認這項婚姻事實，即張超雄議員的修正案。如果承認的話，有甚麼問題呢？ \n 我想問大家，這有甚麼問題呢？他們的意思是否指香港這個司法管轄區不承認其他國家的婚姻制度，不論是同性或異性？這是其他國家的制度，在那些國家，同性的人可以結婚，\"老兄\"。我們沒有要求同性戀人一定要在香港結婚。這是一項事實，是其他司法管轄區已經承認的婚姻。如果某人在外地結婚，現在回來，可不可以將其婚姻視作親屬關係？如果他們的說法是對的，即所有在外地結婚的人，其婚姻事實都不應獲得承認；即使是異性婚姻，也不應該獲得承認，因為他們是外來的，我們為甚麼要予以承認？她應說清楚給其他人知道，這是第一點。這是很清楚的，並不會引起任何問題，而且現在只局限於申領骨灰，有甚麼特別問題呢？ \n 第二，是教壞孩子的問題。主席，我們今天討論的是有關權利的獲取。人人都應享有的權利，不能因為其性傾向而無法獲取，這項權利是普照的光。 \n\n 如果香港承認同性婚姻，有關人士當然便會立即享有所有權利，我們現在就是要將這些事宜逐一處理。我們反對歧視，反對某些人因為其性傾向而權利受損，我們在這過程中，把問題逐一討論。在政府立法處理一項權利時，我們便辯論一次，討論究竟這些人應否享有這權利。 \n 主席，我們曾否發言表示，其他只贊同異性婚姻的人沒有這項權利？我們沒有這樣說過。我們尊重他們，我們只是要求分享一點他們多數人的權利，這樣會造成一個效果，令少數人奪去多數人的權利嗎？的確有這樣的情況，我們的政制就是這樣，少數人說自己是議員或特首，禁止其他人取回自己的權利。在這一點上，我們的選舉制度就是這樣，不會公平地處理問題，我們今天的議會亦是這樣。舉例而言，在討論普選的時候，我們說公民提名不可或缺，其實已是一項讓步。公民提名不可或缺，即為我們提供循公民提名出選的權利。他們從\"狗洞\"裏鑽出來，只有1 200人，便可投票選出行政長官，他們還想怎樣呢，\"老兄\"？或者他們可以讓政黨代表有權出選，總之我們要取回自己的權利。\"老兄\"，這其實已打了折扣，但他們也不容許。我們可以看到當中的邏輯，各位正在收看辯論的朋友，看看他們如何對待少數和弱者，便會明白他們的心胸如何。在這個辯論過程中，即使以我的修正案而言，我也只是排列優先次序而已。\"老兄\"，他有沒有看過那項條例的呢？他說如果讓曾同居兩年的人領取骨灰，會鵲巢鳩佔。\"老兄\"，我只是排列優先次序。周浩鼎議員，會由法官裁決的，對嗎？如果有人說自己曾跟死者同居兩年，想申索骨灰，但同時有另一人提出申請的話，是要打官司的。我並不是說他有優先權，請不要混淆視聽。 \n 只有4類人可以申索骨灰，其中一類是指定人士，另一類是遺產代理人，別人無法跟這兩類人爭奪。我想問，按照他們的說法，如果一個人指定由同性伴侶取回骨灰，或他的遺產代理人便是他的同性伴侶，大家認為應否由這兩人領回骨灰呢？這樣是否鼓勵同性婚姻呢？按照他們的說法，是不應該的，甚麼指定人士或遺產代理人，一概不予承認，否則這樣便是退了一步，等同鼓勵同性婚姻；兩名同性伴侶以死亡為名，趁機指定自己的同性伴侶處理骨灰或遺產，意圖透過這方式走後門，所以要懲罰他們，甚至需要把他們剔除，對嗎？ \n 我們的要求是，所有人也享有的東西，不會因為某人是同性伴侶或疑似同性伴侶而遭剝削。很簡單，我增加的定義可能包括非婚姻關係的同居男女，是無所指謂的。大家看看他們害怕到甚麼地步呢？完\n全沒有理智，這不是\"恐同\"是甚麼呢？這不是恐懼是甚麼呢？他們急得尿褲子，語無倫次。 \n 主席，我們今天的討論並無扯入其他事宜，我們只是說，我們要知道在這個世界上已經有同性相愛、同性性行為，他們是否擁有組織家庭的權利？如果他們享有組織家庭的權利，這個家庭裏的親密關係應否算是一個關係？在現代社會裏，這是否一種真正、持久的關係？如果是，他們應否享有跟別人同等的權利？這不是甚麼override，即獨佔的權利，若這不是十分卑微的要求，又是甚麼呢？以異性婚姻來說，有些人認為婚姻也不算是甚麼關係或資格。其實以前也是這樣子的，在玩弄婦女的年代劉小麗議員說得最正確如果不是1971年廢除了《大清律例》，男人現在還可以娶妾侍，\"老兄\"，真是多謝了。我們的國粹便是一夫多妻制，這是《大清律例》的規定，英國人又懶得理會，於是兩者並行。 \n 各位，請不要讓人笑破肚皮，如果說這樣會敗壞道德，周浩鼎議員，請問娼妓是甚麼呢？娼妓不是一夫多妻制嗎？根本就是，每晚不同女伴，無須有家庭的負擔，他有否反對過呢？他可以到東莞看一看。馬克思說，這比一夫多妻制還要差勁。為何他不大聲疾呼要予以取消呢？他這麼喜歡維護一生一世，對嗎？黃定光議員認識多少人曾\"叫雞\"？他有否勸告他們不要\"叫雞\"？有沒有？在東莞，連\"3P\"(三人行)也可以，不要那麼偽善，我們天天也在破壞一夫一妻制，佔女人便宜，女的要留在家裏長相廝守，男的卻可以在外面胡混，這不是公開的一夫多妻制是甚麼？麻煩他看到那些\"叫雞\"的人或經常談及\"叫雞\"的人，叫他們不要再說，立即收口，他們不是在破壞一夫一妻制嗎？ \n 所以，各位，大家要聽清楚，我提出的3項修正案也是有原因的，只是政府當局覺得為何要向我退讓，於是把表決倒過來編排。如果建制派議員想清楚，便應該最少贊成我的其中一項修正案。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_LKH_00014"
    },
    {
      "title": "張超雄議員",
      "content": "主席，本來我前3次發言已充分解釋了我的修正案，以及我對其他議員的修正案的立場，也基本上就着所謂擔心修正案可能帶來衝擊的言論作出非常清楚的解釋。不過，今天再聽到建制派議員滿口歪理，我沒辦法不作出回應。  \n 首先，李慧琼議員說我們\"偷襲\"，表示我們在沒有作任何公眾諮詢和討論的情況下，突然在\"親屬\"的定義中，加入海外註冊的婚姻或民事伴侶或民事結合的另一方，完全破壞了傳統家庭價值。最重要的是，她說我們\"偷襲\"。 \n 主席，我不知李慧琼議員是否新來乍到？據我了解，她自2008年起便擔任立法會議員。2009年，《家庭暴力條例》(\"《條例》\")自2007年的修訂後再次進行修訂。我於昨晚的發言已說得很清楚，在2004年至2008年的立法會任期，我是《2007年家庭暴力(修訂)條例草案》委員會的主席。在法案委員會中，我們爭取將家庭定義擴大，令《條例》能保障更多人。惟當時的討論遺漏了在同性同居關係下出現的家庭暴力，應否受到《條例》的保障。我們認為應該，政府也同意，但因時間不足而沒有處理。政府承諾在下一屆立法會任期內，再將《條例》提交立法會進行修訂。李慧琼議員就是在這一屆成為立法會議員的。 \n 《條例》修訂過程引起軒然大波，爭議甚多。建制派議員說得很嚴重，我不再重複昨晚梁美芬議員或其他建制派議員提起自己或宗教團體當時曾表達的擔憂，因為那些擔憂直至今時今日也沒有出現。李慧琼議員當年是在場的，她說2009年《條例》的第二次修訂......不好意思，這次修訂於第四屆立法會(2008年至2012年)進行，是何秀蘭議員提出來的，李慧琼議員當時去了哪裏？當時沒人知道這件事嗎？社會上沒人討論嗎？明光社不是發出了聲明嗎？甚至天主教教區不也發出了聲明嗎？這件事不是公眾的事嗎？難道是昨天才提交立法會進行討論的嗎？她竟說我們\"偷襲\"？有沒有搞錯，真是越來越離譜！ \n 何君堯議員更指，我們是得知昨天台灣司法院裁定不允許同性婚姻屬違憲的消息後，索性提交修正案的。\"老兄\"，他真是議會\"新鮮人\"，立法會又怎會這樣議事呢？難道我們昨天看見別人立了法，今天便也開始審議。他們或可以為所欲為，但我們卻是有既定程序的。如果何議員不清楚，他便應該查看會議紀錄。我們在《私營骨灰安置所條例草案》委員會的會議上已提出這些意見和修正案。在3月24日的立法會內務委員會上，陳克勤議員以法案委員會主席的身份作出報告，報告內容也包括各議員提出的修正案內容，這些是記錄在當天會議的會議紀要內的。所以，議員在發言前要弄清楚事實，不要硬着來，胡亂指責我們見風使舵或\"偷襲\"或未經諮詢，這些指責簡直是戾橫折曲。  \n 李慧琼議員又指，我們引入了極具爭議的定義，長此下去，家庭核心價值便會被侵蝕。多謝陳志全議員剛剛指出，以下條例都已承認同性同居者的權利，包括《致命意外條例》、《家庭及同居關係暴力條例》，以及最新的《電子健康紀錄互通系統條例》。《家庭及同居關係暴力條例》更是明文提到\"同性同居者\"的權利。其實，談及《致命意外條例》、《家庭及同居關係暴力條例》，以及現正討論的《私營骨灰安置所條例草案》(\"《條例草案》\")，為甚麼我們要將上述條例的保障範圍擴大至現時《婚姻條例》沒有承認的一些親密伴侶或類近夫妻的關係，是因為這種穩定和長久的親密關係是我們要保障的，背後其實有一種人道精神。我們指出了\"N\"次，但我必須再三指出，我們現時說的是，喪失伴侶的未亡人因為特定的原因最可能的原因是《條例草案》通過後一些龕場因而倒閉而要領取骨灰，我們保障這些人的這種權利，就是這樣子。 \n 所以，我們現時不是討論修改《婚姻條例》，不是討論怎樣承認同性伴侶的身份，而是討論在一種特定的情況下，同性伴侶的權利。正如陳志全議員所說，例如，有人因致命意外離世了，其同性伴侶在極度痛苦或困難的情況下，可以受到一些保障；正如遭受家庭暴力後，同性同居者可以受到《家庭及同居關係暴力條例》保障。這種同性的關係是不能否認的。建制派議員說寫在法例裏就等於我們承認，他們是否承認也好，可以說世界上沒有同性戀嗎？可以說世界不存在同性的親密關係嗎？當然不可能。 \n 在《條例草案》下，我們討論的是一種特定的情況。我們明白在這種關係下，同性伴侶處於一個很困難的位置，如果我們不為他們提供保障，他們的權利可能受到剝削，就是這樣的意思。建制派議員不要\"上綱上線\"，亦無須提到\"逆向歧視\"。何謂逆向歧視？即親屬可以領取骨灰，但同性伴侶不可以，有議員倡議立法讓同性伴侶也有權領取骨灰就是鼓勵\"逆向歧視\"。這些議員在說甚麼？真的是硬來。 \n 建制派議員說要為重視家庭的人說句公道話，我不知他們有多麼的重視家庭，不過他們擔心在這方面怎樣教育小孩，又說會教導小孩，性別不是天生，可以自行選擇，亦可以選擇性傾向。他們選擇一下吧？現在讓他們有權利選擇，他們會選擇甚麼？主席，如果你問我的性傾向，你要求我喜歡男性，我做不到。對不起，我無法選擇。請不要硬來。他們說如果讓同性伴侶領取骨灰，會令小孩長大之後以為喜歡男性或女性也可以。越說越離譜，何必呢？ \n\n 正如劉小麗議員所說，我們現在不是辯論同性婚姻應否合法化，而是討論領取骨灰的權利，最低限度不要把同性伴侶的地位降低至低於一般親屬，就是這般簡單。建制派議員說這樣會教壞小孩。我來告訴你怎樣教育小孩吧，就是告訴他們，不應該歧視一些不同性傾向的人。《條例草案》就給予他們一個同等的位置和權利。我們應該用一個人道的方法來處理這種關係。雖然香港現時的法例未能承認這種關係，但世界各地的不同地方其實已經逐漸開始承認。香港還有很長的日子才能做到，甚至連立法禁止性傾向歧視也未能做到。雖然平等機會委員會曾作出這樣的建議，但政府不肯做；雖然社會已經有很多人支持，但政府不肯做，所以我們在這方面未達成共識。然而，我們說的是在領取骨灰的時候，讓同性伴侶有平等的權利，就是這麼簡單。不要越說越遠，如果建制派議員要討論同性婚姻合法化，我們另覓一個場合辯論。 \n 謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CCH_00015"
    },
    {
      "title": "全委會主席",
      "content": "各位委員，這項辯論已進行了一段長時間，其間已有多位委員多次發言，亦有委員指出某些委員發言偏離議題。我明白委員對某些事項有不同看法，但多次發言的委員應針對這項辯論的議題發言，因為他們已多次重複其他委員或自己的論點。我提醒委員應針對辯論議題發言。 \n 邵家臻議員，請發言。",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，多謝主席提醒，我知道就此再辯論下去，很容易就會正中建制派議員\"拉布\"的下懷，他們想令我們沒有時間討論有關\"六四\"和彈劾的議案，我是知道的，亦多謝提醒，所以今次會是我就這項修正案最後一次發言。 \n 主席可能也記得，我昨天提出了一項口頭質詢，詢問《教育條例》中有關\"教育課程\"的定義，而姚松炎議員也提出了跟進質詢，問及立法會的辯論算不算一種教育，立法會算不算教育機構，當時局長的答覆是否定的。可是，通過這項辯論，我們確實正在進行教育、進行信息散播，以及正在啟發腦筋。我們正在散播甚麼信息呢？建制派議員明顯地正在散播恐懼文化(culture of fear)。昨天我引用了魯迅的一段話，以提醒他們這種無限上綱的荒謬之處，即魯迅在《而已集․小雜\n感》中提到中國人有一種特色：\"一見短袖子，立刻想到白臂膊，立刻想到全裸體，立刻想到生殖器，立刻想到性交，立刻想到雜交，立刻想到私生子。中國人的想象唯在這一層能夠如此躍進。\"但我說完這番話後，便有人批評我，說對建制派何須引用到魯迅，何須那麼認真呢？用荷李活電影作比喻便足夠了。因為，建制派散播的恐懼文化，其實就是用了荷李活災難片的模式，就是想告訴大家，如果接受了更改\"有關人士\"包含同性伴侶，就會大禍臨頭，小小的細菌、小小的鬆懈或小小的門縫，就會引發地球毀滅戰，萬劫不復，無法回頭。這種就是我們經常看到的恐懼文化。 \n 荷李活電影經常使用這些橋段，很多人會入場觀看，可能因為大家想藉此處理心中一些焦慮，可能是\"9․11\"襲擊、可能是SARS(嚴重急性呼吸系統綜合症)，也可能是心中各種焦慮。但是，大家在處理焦慮的同時，請不要把自己的焦慮透過恐懼文化不斷散播。 \n 《恐懼文化》這本書，是英國社會學家......",
      "sequence": 9,
      "bookmark": "SP_MB_SKC_00017"
    },
    {
      "title": "全委會主席",
      "content": "邵家臻議員，我剛才已提醒委員發言時不應偏離這項辯論的議題。請你針對辯論議題發言。",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "邵家臻議員",
      "content": "好的，沒錯，我們的主題是《私營骨灰安置所條例草案》(\"《條例草案》\")，討論\"相關人士\"的定義和骨灰申索的優先權過程中提出的理據，便是恐懼文化的散播。我在此批評這種文化，因為它可能已非旨在討論《條例草案》，而是在散播恐懼了。 \n 社會學家弗蘭克․富里迪(Frank FUREDI)在其書中提到：西方社會越來越被恐懼文化所主導，這種文化的特色，就是人們相信人性正被極具破壞性的力量摧毀，並且威脅到人類的存在。這種恐懼先是指向科技，例如基因食物，繼而指向道德，例如同性戀者、邊緣青少年或性工作者......",
      "sequence": 11,
      "bookmark": "SP_MB_SKC_00019"
    },
    {
      "title": "全委會主席",
      "content": "邵家臻議員，我再次提醒你，你的發言已離題了。請你針對辯論議題發言，否則我會指示你停止發言。現在請你繼續發言。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，恐懼文化的其中一種說話方式，是經常說\"我尊重，但......\"、\"我支持，但......\"、\"我明白，但......\"，當中有很多個\"但\"字，今天的討論亦然，他們說\"我明白同性戀平權的重要，但......\"。如果我要說\"但\"字，我想說nothing but love(只有愛)，對於這項議題和修正案，我支持的原因就是nothing but love，再說其他也是多餘的。 \n 至於剛才有同事不斷說該如何教育兒童，我相信教育兒童有兩個方法：第一個方法，從宏觀層面，政府應盡快進行反性傾向歧視條例諮詢。我們提出了多年，但政府不願進行諮詢，所以缺乏整體討論氣氛，缺乏最好的平台。我們應該製造一種氛圍來教育兒童。 \n 另一種教育兒童的方法，在社會工作領域稱為\"effective parenting\"(有效親職)，我現時示範一下：\"建制派，我不喜歡你們恐同，不要恐同吧。要面對社會的多元，面對現實。我知道你們做得到的。\"它有5個步驟：第一步是清楚地稱呼對方，第二步是指出問題所在，第三步是以沉默製造張力，第四步是指出要改善之處，而第五步是給予對方肯定，說知道對方做得到。 \n 建制派，不要再恐同，不要再散播恐懼文化，接受社會現實，接受社會改變吧。現在說\"一男一女、一夫一妻\"，已經不再說\"一生一世\"，就是因為知道社會正在改變，我知道他們做得到的。 \n 主席，我謹此發言。",
      "sequence": 13,
      "bookmark": "SP_MB_SKC_00021"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，首先我想說的是我必須駁斥\"長毛\"剛才一些被我形容為混淆視聽和錯得很離譜的觀點。誰在製造恐懼？其實，\"長毛\"剛才正在製造恐懼。他不斷對大家說同性伴侶無法申領骨灰，所以要接納今次反對派提出的修正案，包括擴闊\"相關人士\"和\"親屬\"的定義，使之涵蓋在海外締結婚姻的同性伴侶。他不斷在此宣揚的一點是如果我們不接納他的修正案，該等同性伴侶將無法領回骨灰。這便是製造恐懼，怎會如此呢？事實並非如此，因為如果按照我們現正審議的《私營骨灰安置所條例草案》(\"《條例草案》\")，主席，讓我清楚告訴大家，據我理解，同性伴侶最少有兩種途徑申索骨灰。首先，很簡單，其中一項途徑是透過一名指明的獲授權代表。此外，政府今次提出的修訂已提供第二項途徑，清楚訂明\"相關人士\"包括與死者同居兩年的伴侶，而這名伴侶可以是同性或異性，並無性傾向的考慮。\n這已解決他指出的問題，不會如他所言般一旦反對派的修正案不獲通過，同性伴侶便無法申領骨灰。他說到聲淚俱下，表示他們的要求只是很小、很卑微，其實又是製造恐懼，混淆視聽，試圖欺騙電視機前的觀眾。 \n 我再三說清楚，實際情況是同性伴侶在這項《條例草案》下最少有兩種方式可以申領骨灰：第一，他們可透過指明的獲授權代表行事；第二，由於政府提出的\"相關人士\"的定義包括同居兩年的伴侶，他們因而可以透過這種身份申索骨灰，這便能解決相關問題。 \n 我剛才亦聽到\"長毛\"不斷表示他們並非突襲，亦非特意引入這種定義，甚至說我們今天不應把討論引申至同性婚姻。我剛才聽到這種論點，但主席，我必須指出反對派很多時也自相矛盾。他今次的舉措旨在透過相關修正案擴闊\"相關人士\"和\"親屬\"的定義，以引入在海外締結婚姻的同性伴侶，其實正正為了曲線支持同性婚姻日後在香港合法化，而正正因為他這種想法和這種準備工夫，我們確實要告訴大家他有此後着，亦要告知香港市民將會出現這種後續的結果，以及大家將來要承受的結果，所以我們必須討論清楚。今天一旦接受反對派數名議員提出的修正案，我們即將看到這是同性婚姻得到法定地位之始，這就是我們將會看到的後果。 \n 不過，他們真令人摸不着頭腦。他們現在又說要收窄範圍，今天只談骨灰，不准討論同性婚姻合法化，因為兩者並無關連。他們的意圖昭然若揭，然後又不准我們討論同性婚姻合法化。若然如此，我可否倒過來問反對派是否心虛？他們是否不敢討論同性婚姻合法化將會為香港帶來的後果，所以便不准我們討論？ \n 主席，香港市民的眼睛是雪亮的。我確實不得不說我很認同李慧琼議員的說法，他們現在就是想偷襲。\"偷襲\"兩字真是用得太好了，他們正試圖曲線透過引入\"相關人士\"和\"親屬\"的定義，納入在海外締結婚姻的同性伴侶，以支持同性婚姻在香港得到法定地位或合法化。我會形容反對派數名議員今次提出的修正案基本上是畫蛇添足，因為我剛才已說過，這項《條例草案》的現有條文已可解決要解決的問題，他們的修正案根本是不必要的。他們明知問題根本可以解決，同性伴侶可透過獲授權代表的方式或已包括同居兩年的伴侶的現有\"相關人士\"的定義領回骨灰。既然這樣已可解決問題，為何他現在仍要特意提出這項修正案呢？這如非畫蛇添足、偷襲，又是甚麼呢？ \n\n(代理全委會主席李慧琼議員代為主持會議) \n  因此，李慧琼議員剛才說他們偷襲，說得十分正確。他們現在又反過來說他們並非偷襲，叫我們不要說他們偷襲。這如非偷襲，又會是甚麼？如這也非偷襲，又會是甚麼？如這也非曲線支持同性婚姻合法化，又會是甚麼？ \n 代理主席，最後我還必須澄清一個觀點。我剛才聽到同事引用《致命意外條例》為例，提到《致命意外條例》的條文已訂明可以申索的代表包括類似已締結婚姻的同居伴侶的情況。我必須指出《致命意外條例》與我們現在討論的《條例草案》有不同之處，因為《致命意外條例》最重要的重點是包括\"賠償申索\"和\"受養人\"的概念。簡單來說，\"受養人\"其實是一種概念，可能會代為申索賠償，所以必須有親密性。因此，我可以理解為何《致命意外條例》有必要承認同居關係，因為牽涉\"受養人\"的概念，故要有親密性。我不肯定當中會否牽涉大額賠償，因為這是case by case (視乎個別個案的情況而定)，但我可以指出《致命意外條例》與我們現在討論的《條例草案》有點分別，這是我希望指出的一點。 \n 代理主席，我們在這裏討論了這麼久，其實還有一個最重要的觀點，就是對於該等在海外結婚的同性伴侶，當然我們知道在海外制度下，當地已承認這段婚姻，而我們亦知道他們在海外已締結婚姻。但這是否代表我們要透過這項《條例草案》或反對派今次提出的修正案引入或曲線引入海外同性婚姻，變相讓它獲得法定地位，在這裏獲得承認？我知道他們已在海外結婚，但是否便要在香港曲線承認或認可這種法定地位，甚至讓他們享有香港本地的權利呢？我認為這確實值得大家思考。  \n 代理主席，我已依循主席早前所作的要求，按照有關議題的範圍發言。我已說得很清楚，如果我們接納今次反對派提出的修正案，我恐怕確實會導致同性婚姻在香港合法化或得到法定地位。這是可見的後果，所以我必須道出這種情況。 \n 代理主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_HC_00022"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，其實我有部分觀點與周浩鼎議員的觀點相同，但周浩鼎議員很堅持將來不應該把同性婚姻合法化我應該沒有聽錯吧？他指同性婚姻不應該在香港存在當然，在我的立場上，對於將來的事情，我亦不會知道，但我暫時對此並不抗拒。可是，正如我在首次發言時所說，香港現時確實並不適合處理這個議題，因為仍然有很多爭拗存在。 \n 我剛才聽到邵家臻議員說了一大段說話，他給予我的感覺，就是他與梁國雄議員同樣在誣衊我們建制派\"恐同\"。我必須再次澄清，我們建制派甚至有部分議員我不敢說別人，我只代表自己我真的沒有\"恐同\"。我們建制派有些議員甚至也贊同香港需要這樣做，在將來可以接受同性婚姻。可是，現時社會上確實仍然存有很多爭拗，並不是合適的時候去做。而這個社會矛盾，導致我們今次在立法會支持政府提出的修正案，而不支持陳志全議員的修正案，甚至更加極端的張超雄議員的修正案，因為他建議把外國的同性婚姻也加入\"親屬\"的定義內。所以，我認為這是在社會互動之下所取得的平衡結果。 \n 昨天，很多議員引述了台灣的案例，並談論到台灣的憲法。但是，我必須明確指出，並非台灣正在做甚麼，我們便一定要跟隨。香港奉行《基本法》，而台灣奉行台灣的憲法。如果議員有甚麼問題，便應該到法院打官司，在法院作出裁決後，大家再作討論，像一起打乒乓球般。所以，在這件事情上，大家無須再提及台灣憲法，但我也不介意在此稍作提及。 \n 第二點，是關於一夫一妻制。很多議員剛才也有提及，甚至表示香港的一夫一妻制其實並不太完善，因為很多人也是在一夫一妻制的婚姻外，保持擁有眾多情人的行為形態，例如婚外同居和\"包二奶\"等。在社會上，我們確實看到有很多官司，例如在老公逝世後，他的\"二奶\"和正室爭產等。那麼，既然我們承認同性戀在香港存在，對於\"包二奶\"、婚外同居和眾多情人等關係，我們是否也要接納？是否也要在《私營骨灰安置所條例草案》(\"《條例草案》\")加入這些關係呢？ \n 既然這些議題具爭議......愛確實很廣大，但在某程度上，愛也是有差別的。有些人甚至不認同只應該把愛給予一個人，因為他很博愛，會喜歡很多人。那麼，香港的婚姻制度是否也要由於他的博愛而改變呢？我們是否可以表示沒有衝擊一夫一妻制的制度，只是在《條\n例草案》加入這個內容而已？所以，對於這件事情，現在同樣未有結論，我認為今天並不適宜討論。 \n 此外，梁國雄議員剛才形容得很悽慘，並指這只是很卑微的要求，只是想取回先人的骨灰。可是，我們正正是知道有這個問題，才同意政府的修正案。他們是有辦法可以處理的，周浩鼎議員剛才亦有提及，我不再複述。亦有議員提到，以往很多條例也有類似的條文，最終有否對香港社會造成很大影響呢？例如我不知道有沒有記錯張超雄議員剛才提到《家庭暴力條例》，當時更是由他擔任法案委員會的主席，對嗎？我應該沒有記錯。就此，我的看法是這樣的，當時審議該條例草案時，我並不在場，但我同意加入同居關係的條文，因為我認為使用暴力是不對的；第二，這種關係不會影響其他家人的權利。這便是與《條例草案》的不同之處。 \n 如果我們在\"相關人士\"的定義加入同性伴侶關係，再延伸下去，可能會影響到......我的意思是，如果根據張超雄議員的修正案，在\"親屬\"的定義加入同性伴侶關係，便會影響其他家人的權力。對於這種爭拗，有人認為同性伴侶關係與親屬其實並沒有分別，是應該這樣做。但是，如果現在這樣做，便會在社會上引起很大矛盾。我們只是不想把這件事情...... \n(梁國雄議員站起來表示擬提出規程問題)",
      "sequence": 15,
      "bookmark": "SP_MB_SH_00023"
    },
    {
      "title": "代理全委會主席",
      "content": "何俊賢議員，請稍停。梁國雄議員，你是否有規程問題？",
      "sequence": 16,
      "bookmark": "SP_LC_DCM_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "為何委員不清楚有關法例便發言？",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請不要濫用規程問題。請坐下。何俊賢議員，請繼續發言。",
      "sequence": 18,
      "bookmark": "SP_LC_DCM_00026"
    },
    {
      "title": "何俊賢議員",
      "content": "我只不過是記不起法例的名稱。我剛才引述張超雄議員......不要緊。梁國雄議員，我剛才說到哪裏？ \n(梁國雄議員站起來說話)",
      "sequence": 19,
      "bookmark": "SP_MB_SH_00027"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請坐下。我提醒你，委員之間不應直接互相對話，而是應該將意見向主席陳述。 \n何俊賢議員，請繼續發言。",
      "sequence": 20,
      "bookmark": "SP_LC_DCM_00028"
    },
    {
      "title": "何俊賢議員",
      "content": "有關邏輯的分別是，如果我們承認香港有這種關係的存在，並在《條例草案》加入相關條文，而不會影響到現時社會的價值觀或與其他家人的關係，我便十分支持，這是沒有問題的，因為有些事情也需要受到保障。可是，如果在《條例草案》加入相關條文後，將影響到其他家人的權利，我便認為對於現時的社會，這個做法可能不太合適。 \n 所以，我希望其他議員在未來的發言中，不要再說民建聯甚至其他建制派\"恐同\"或不認同同性戀者，並指我們認為香港不應該有這個群體的存在。我覺得他們十分不應該亂扣我們帽子。現時，確實已經有機制處理同居關係，亦有程序讓同性戀者取回同性伴侶的骨灰。 \n 各位香港市民，正如周浩鼎議員剛才也說過，香港市民的眼睛是雪亮的，有些事情如果我們不說，市民便不會知道。如果只聽他們的一面之詞，確實是難以判斷。我希望大家可以就此理性討論，至於《婚姻條例》將來的走向，我認為這並非高局長可以處理得到。 \n 代理主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_SH_00029"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，建制派同事一邊說不要亂扣帽子，不要將他們與\"恐同\"掛鈎，但今早周浩鼎議員的發言卻無限上綱上線到極致。我們今天辯論的是《私營骨灰安置所條例草案》(\"《條例草案》\")，老實說，真的再走一百步也未到他害怕的打開缺口令同性婚姻合法化。沒有人說今天要在此討論這事，我們只是指出當某人的愛人過身這是很慘的所以想讓他可以取回愛人的骨灰。建制派是否要趕絕這些人，所以只說不可以，只說有很大爭議，不能打開此缺口。為何他要牽頭討論這事呢？其實，整個討論與同性婚姻合法化無關，我們並非討論這事，但他卻牽頭提出討論，還要不斷表示不可這樣做。辯論不是這樣的。 \n  \n 代理主席，今次的辯論真的令人嘆為觀止。先由昨天說起，何君堯議員昨天就說了《中山狼傳》的比喻。其實，何君堯議員最近經常失言，他上星期說到如同事有家人過身是否一件喜事，昨天又說對着畜牲怎可有仁慈之心。我想告訴何君堯議員，我作為一個關注動物權益的議員，認為貓狗也有權利，更何況是人呢！我們現在針對的是某人的愛人過身，而他想取回愛人的骨灰，何須以畜牲來形容，何須說對着他們不應有仁慈之心等說話？我告訴大家，對着說這些言論的人，我們確實不需有仁慈之心。何以要引用這樣的比喻呢？他今早退縮了，說那不是比喻，但大家翻聽昨天的言論便清楚知道他說誰是畜牲。各位，這令人感覺很不舒服。我認為政治辯論歸政治辯論，他無須打壓小眾為自己贏取掌聲。 \n 今天討論的《條例草案》，就是讓他們有資格在一個合理的情況下取回骨灰。因為愛人離世，他們已經很痛苦，很傷心，為何我們不可以多點體諒呢？今天提出的訴求，是何等卑微的訴求，就是讓他們以未亡人的身份申索領取骨灰。然而，他們卻上綱上線，指出這是開啟同性婚姻合法化的缺口。我今天不跟他們辯論此事，因為這不是今天的辯題，但我隨時候教。我們現在是講道理，就是在《條例草案》條文中，是否可將小眾朋友和同志朋友當作不存在？是否因為同志們是畜牲，所以無須理會，無須正視呢？不是這樣。他們還敢膽說香港是一個文明、進步、開放的城市，這是甚麼言論？ \n 代理主席，對於今天這項討論，我相信同事並非想\"偷襲\"。其實，以\"偷襲\"來形容也相當奇怪，好像我們原有一個目的，顯然是想走接下來的數步棋子般。今天這種討論是否言之過早呢？我們連反性傾向歧視立法也未開始，十畫還未有一撇，他們即帶動全社會討論，指做法有如贊成同性婚姻合法化。他們認為贊同同性戀人在伴侶過身後可取回骨灰，便等於有法定地位，可以納入為家屬，甚至是海外的民事結合也可獲承認。這種因果推論似乎拉得太遠了。 \n 周浩鼎議員的言論，與古代誣衊別人造反差不多，只要隨便一句話便可說成是欺君，可以處斬。究竟這一方的小眾犯了甚麼錯呢？他們只是去愛人，是否要遭到這樣對待呢？是否要像犯了欺君之罪的重犯般嚴刑拷打呢？是否要當他們是畜牲呢？這些說法真的令我感到很不舒服。 \n 我再一次強調，今天不是討論同性婚姻應否合法化，不要轉移視線，我們所說的是做人應有之義。人皆生而平等，享有造物主賦予他\n們的不可剝奪的權利，包括生命、自由和追求幸福的權利。為了保護這些權利，人們才在他們之間建立政府，而政府的正當權力，則來自被統治者的同意。人皆生而平等，事實上，我們不想有人在傷口上灑鹽，不想攻擊小眾和弱勢人士的言論，可以在這個議事廳大放厥辭地當作真正的道理說出來。他們已經很淒慘，無須何議員再花數分鐘說《中山狼傳》，把他們形容為那隻可以上了床便掀被子的狼。真正的狼不是他們，真正的狼可能只能多待個多月，不是他們，何君堯議員。說話要有分寸，我可以跟他作政治辯論，但不是這樣說話的。他有否想過，他這樣說一兩句，社會上看到這場辯論的人會有多傷心呢？他們做錯了甚麼呢？我真的看不到他們做錯了甚麼。 \n 同事提出的修正案，只希望讓他們在一個傷痛的情況下，以一個合法的親屬關係他們真的是親屬，\"老兄\"取回他們應有的東西。應有的東西是甚麼？是他們多麼不想要的，就是愛人的骨灰，就是這麼簡單。難道他很想要這些骨灰，他當然不想。然而，如果香港是一個文明、進步而開放的城市，我們便要為人皆生而平等的每位香港人，每位市民設想。 \n 趁着我們現在討論《條例草案》，我們應想想如何令更多需要關顧的小眾、弱勢感到受尊重？這絕對不是兵臨城下，不是特洛伊木馬，亦不是\"這樣的畜牲怎可以仁慈之心對待\"別說是民主派議員，我相信部分建制派議員聽到這句話，也會感到相當不舒服。別錯用比喻，否則何君堯議員也變成前議員鍾樹根。這種話既傷人心，又無法達到辯論的目標，只是把整個辯論焦點轉移至另一範疇，指出做法打開同性婚姻的缺口。 \n 今天早上，我聽到陳志全議員的發言，甚為感動，他說到流淚，那不是假的，但他並非聲淚俱下，並非如周浩鼎議員形容有些同事表現誇張。我們不是要將矛盾加劇，不是要一步到位，不是要現在便展開同性婚姻是否應合法化的辯論。我們不是這樣，真的不是。正如我在發言開始時表示，這是一個何等卑微的要求。為何他們要把這訴求放大成面對小眾的議題，只要觸動這神經，即任何要求也要反對。 \n 這是一個進步城市應有的表現嗎？有建制派同事剛才表示，香港不是每件事也要跟隨台灣，這說法是對的。可是，人人生而平等，這是普世價值，是大勢所趨，是世界大潮流。每個人均應享有自由、生而平等的權利，我實在不想進入這種辯論，我們應返回主題，只討論讓同性伴侶領取骨灰。當我們就此事詢問市民，如果他們先引導市\n民，令市民以為支持有關做法就等同讓同性婚姻合法化，那要是該市民是反對同性婚姻的話，他自然會表示反對。 \n 然而，我們應告訴市民，有關修正案只是擴闊\"親屬\"的定義，讓他們可以有方法、身份領取骨灰，就是陪伴他們、與他們相愛很長日子的人火化後的骨灰。我真的看不到要有多涼薄、冷血、戾橫折曲，才會把這個議題說成是我們\"偷襲\"的第一步，第二步便會進行反性傾向歧視立法，第三步便是同性婚姻合法化。沒有人說要這樣，我們只簡單地希望他們可享有正常領取骨灰的權利。 \n 我真的不太明白為何這竟可套入《中山狼傳》的寓言故事，我相信如果東郭先生知道何君堯議員這樣引用他的故事，在黃泉下也不知如何交代了。各位，事實上，這個故事有很多不同的解讀。如果東郭先生知道香港的立法會今天辯論可否讓一位同性戀者領取其伴侶的骨灰，我相信懷着仁慈之心的他應不會反對。 \n 我們的辯論有時候確實是電光火石，建制派與民主派的同事可以就條文有很多爭拗，唇槍舌劍，這並不是問題，但我想強調，對於社會上一群很需要照顧的小眾及弱勢人士，議員一兩句話便已在他們的傷口灑鹽。有些人身邊的伴侶可能真的已經離世，所以我們不應這樣說話。作為一位立法會議員，我們在立法機關的一言一語均可能成為未來倡議和制訂政策的基礎，議員不可繼續錯用比喻、寓言，將一些令人感覺不舒服的比喻，像帽子般套在一些弱勢人士、小眾身上，將心比己，帶着同理心想一下，如果我們是小眾、是弱勢人士，我們又有何感覺呢？ \n 我再一次強調，此刻沒有人要討論同性婚姻合法化。早在選舉期間，我與周浩鼎議員辯論時已指出社會未有倡議此事，無須刻意提及。可是，他卻一而再、再而三地在不同場合提出來，我實在不明白，他是要修補還是擴大社會撕裂。正如何俊賢議員剛才所說，可能部分建制派同事不會有太大意見，說不定他們的立場不同。這是一場自由的辯論，但無論如何，我希望各位建制派同事不要傷及無辜及弱勢人士，不要錯用\"畜牲\"的比喻。 \n 多謝代理主席。",
      "sequence": 22,
      "bookmark": "SP_MB_KCY_00030"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，我本來不打算發言，尤其是昨天聽到民建聯黃定光議員公開表示，他們是故意拖延，是建制派的\"拉布\"，旨在拖\n延彈劾梁振英、撤銷周浩鼎的議員資格議案他在點頭，證明他真的這樣說過所以我們無須跟他們玩下去。可是，我越聽越感到奇怪，我們討論的是《私營骨灰安置所條例草案》(\"《條例草案》\")，思維正常的人也認為不會有甚麼大爭議。高永文醫生坐在這裏也很可憐，所謂醫者父母心，一切也是從人性角度出發，他可能會想：何以會無故演變成同性婚姻合法化的討論，這群人怎麼會這樣，究竟這是一個怎樣的議會？ \n 然而，周浩鼎議員剛才發言時，義正詞嚴、聲嘶力竭，態度非常強硬。我希望他在面對梁振英時，也能有這種態度，而非如鵪鶉般對着老闆唯唯諾諾。不知所謂！何俊賢議員較為合理，但他也是自我反駁，自相矛盾。暫不說何俊賢議員，先說李慧琼議員，她今早又無故提出這項討論，我不知她是否故意要引人反駁，借故拖拉。她說到\"偷襲\"，究竟是怎樣\"偷襲\"？至於周浩鼎議員，口齒不清、詞不達意，真不知他如何當律師。他只是不斷引述李慧琼議員的言論，單說\"偷襲\"也說了四五次，就是不斷重複\"偷襲\"、\"偷襲\"、\"偷襲\"......他好像把議會的議員......尤其是民建聯議員好像是文盲......就是白紙黑字寫明也看不懂，簡直是廢話...... \n(黃定光議員站起來)",
      "sequence": 23,
      "bookmark": "SP_MB_CM_00031"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，規程問題。",
      "sequence": 24,
      "bookmark": "SP_MB_WTK_00032"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員，你有甚麼規程問題？",
      "sequence": 25,
      "bookmark": "SP_LC_DCM_00033"
    },
    {
      "title": "黃定光議員",
      "content": "毛孟靜議員為何說民建聯議員是文盲？她是否在侮辱我們民建聯議員？",
      "sequence": 26,
      "bookmark": "SP_MB_WTK_00034"
    },
    {
      "title": "毛孟靜議員",
      "content": "我似乎有用\"好像\"這個字眼。",
      "sequence": 27,
      "bookmark": "SP_MB_CM_00035"
    },
    {
      "title": "黃定光議員",
      "content": "她也應收回\"好像\"一詞。我可否說她好像是傻的？當然不可以。",
      "sequence": 28,
      "bookmark": "SP_MB_WTK_00036"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員，你已提出規程問題。毛孟靜議員，你剛才有否指本會議員是文盲？",
      "sequence": 29,
      "bookmark": "SP_LC_DCM_00037"
    },
    {
      "title": "毛孟靜議員",
      "content": "我說有些議員好像是文盲。",
      "sequence": 30,
      "bookmark": "SP_MB_CM_00038"
    },
    {
      "title": "黃定光議員",
      "content": "她有直接提到民建聯議員。代理主席，你可以翻聽錄音。",
      "sequence": 31,
      "bookmark": "SP_MB_WTK_00039"
    },
    {
      "title": "代理全委會主席",
      "content": "毛議員，你有否指本會議員或民建聯議員......",
      "sequence": 32,
      "bookmark": "SP_LC_DCM_00040"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們是否需要翻聽錄音？",
      "sequence": 33,
      "bookmark": "SP_MB_CM_00041"
    },
    {
      "title": "代理全委會主席",
      "content": "我聽到......",
      "sequence": 34,
      "bookmark": "SP_LC_DCM_00042"
    },
    {
      "title": "毛孟靜議員",
      "content": "我是否說\"民建聯議員好像是文盲\"？我已經忘記了。我剛才說\"民建聯議員好像是文盲？\"，句末是一個問號。對不對？",
      "sequence": 35,
      "bookmark": "SP_MB_CM_00043"
    },
    {
      "title": "代理全委會主席",
      "content": "毛議員，你有否指本會議員是文盲？可否作出澄清？你有否指本會議員是文盲？抑或你只是提出問題？",
      "sequence": 36,
      "bookmark": "SP_LC_DCM_00044"
    },
    {
      "title": "毛孟靜議員",
      "content": "兩者均有吧。",
      "sequence": 37,
      "bookmark": "SP_MB_CM_00045"
    },
    {
      "title": "代理全委會主席",
      "content": "若你有指本會議員是文盲，我必須作出裁決。",
      "sequence": 38,
      "bookmark": "SP_LC_DCM_00046"
    },
    {
      "title": "毛孟靜議員",
      "content": "你的意思是否表示，如果我說的是民建聯便沒有問題，但不可以說有人是文盲？",
      "sequence": 39,
      "bookmark": "SP_MB_CM_00047"
    },
    {
      "title": "代理全委會主席",
      "content": "你有否指本會議員是文盲？",
      "sequence": 40,
      "bookmark": "SP_LC_DCM_00048"
    },
    {
      "title": "毛孟靜議員",
      "content": "我當時是提出問題。我的問題是：\"他們是否文盲？\"",
      "sequence": 41,
      "bookmark": "SP_MB_CM_00049"
    },
    {
      "title": "代理全委會主席",
      "content": "你現在是否確定你剛才是提出問題，而不是指本會議員是文盲？",
      "sequence": 42,
      "bookmark": "SP_LC_DCM_00050"
    },
    {
      "title": "毛孟靜議員",
      "content": "對，我感覺我是提出問題。",
      "sequence": 43,
      "bookmark": "SP_MB_CM_00051"
    },
    {
      "title": "代理全委會主席",
      "content": "請你繼續發言。",
      "sequence": 44,
      "bookmark": "SP_LC_DCM_00052"
    },
    {
      "title": "毛孟靜議員",
      "content": "梁君彥議員已經返回會議廳，他正在站着等候，你不如先讓他返回座位。",
      "sequence": 45,
      "bookmark": "SP_MB_CM_00053"
    },
    {
      "title": "代理全委會主席",
      "content": "請你繼續發言。",
      "sequence": 46,
      "bookmark": "SP_LC_DCM_00054"
    },
    {
      "title": "毛孟靜議員",
      "content": "立法會內是否有議員是\"文盲\"呢？這是十分奇怪的。 \n (全委會主席恢復主持會議) \n (黃定光議員示意想發言)",
      "sequence": 47,
      "bookmark": "SP_MB_CM_00055"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員，你有甚麼問題？",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "黃定光議員",
      "content": "主席，毛孟靜議員其後的說法，是否表示她收回先前指有些民建聯議員是文盲的言論？她身為成年人竟然說話完全不負責任。她是否感到害怕？",
      "sequence": 49,
      "bookmark": "SP_MB_WTK_00057"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員，請坐下。毛孟靜議員，你是否收回有關言論？",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00058"
    },
    {
      "title": "毛孟靜議員",
      "content": "我剛才提出的是問題，不是statement(聲明)。人與人之間溝通時，只要稍稍提高聲調，便表示提出的是問題。秘書處職員也聽到......",
      "sequence": 51,
      "bookmark": "SP_MB_CM_00059"
    },
    {
      "title": "黃定光議員",
      "content": "主席，她自欺欺人......",
      "sequence": 52,
      "bookmark": "SP_MB_WTK_00060"
    },
    {
      "title": "毛孟靜議員",
      "content": "......我提出的是問題。那裏有一個問號。",
      "sequence": 53,
      "bookmark": "SP_MB_CM_00061"
    },
    {
      "title": "黃定光議員",
      "content": "......那是問題嗎？",
      "sequence": 54,
      "bookmark": "SP_MB_WTK_00062"
    },
    {
      "title": "毛孟靜議員",
      "content": "我不會在發問完畢後補充說：\"問號。\"我當然不會這樣說話。",
      "sequence": 55,
      "bookmark": "SP_MB_CM_00063"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，請你收回有關言論。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "毛孟靜議員",
      "content": "好的，那我收回剛才那句話，然後表示：我真的很質疑在這個議會那邊或這邊……那方應有較多，會否有人真的是\"文盲\"呢？我們現在討論的是《條例草案》，而他們將整項辯論扭曲至好像在討論同性婚姻合法化。我們連反同性戀歧視條例也沒有，何時才會合法化呢？如果有這樣的誤解，我不僅要說他們是\"文盲\"，更要指出他們對文字的理解能力，根本低至考TSA(全港性系統評估)也不合格，這是我保證的。他們是完全不堪想象，這種presentation(表達)是否\"文盲\"的表現呢...... \n(有議員在座位說話) \n 不要打斷我的發言，梁國雄議員，否則我投訴你騷擾我發言。 \n\n 最滑稽的是李慧琼議員說我們\"偷襲\"，好像要為同性婚姻合法化\"鋪路\"般。我不知我有生之年是否有機會看到香港出現這種文明的舉動，現在真的不知道，這是往後的事。正如我剛才所說，我認為何俊賢議員是稍為合理的，他說即使是建制派的同事也有人認為這事是可以討論的，只是我們現在\"偷襲\"、\"偷襲\"、\"偷襲\"是不對的。話說回來，哪裏有偷襲呢？大家也看到的。 \n 我個人認為現今香港社會，絕大部分香港人是反歧視，認為性傾向是個人的選擇，不應被歧視，對此我是有信心的。可是，說到同性婚姻合法化，由於社會仍有很多爭議，所以應給予一些時間讓大家繼續討論。現時這項《條例草案》正正卡在兩者中間，我們並非要求大家承認甚麼是合法化，或讓誰享有甚麼法定地位。情況並非如此誇張，我們說的只是骨灰而已，死者已矣，有關安排只是讓他們有權取回愛人的骨灰，且還不一定會交給他，要由法官判決。我為人女、為人妻、為人母，社會上人人也有一個身份，他亦一樣，他為人子、為人夫、為人父，請他想一下，這是人倫感情，大家可否多一點包容呢？有人提出我們現在這做法，只是為了往後可以振振有詞指《私營骨灰安置所條例》已有這安排，讓我們在其他法例架床疊屋般僭建。其實，當前的做法並非第一宗，也不是最後一宗，我們只是盡量包容人權而已。 \n 當然，如果有人要上綱上線，有些人可能不識字對不起，我仍然要用\"文盲\"這兩個字即使已經用文字寫明，他仍會指我們\"心有所屬\"，會引發骨牌效應，兵敗如山倒，違反甚至是侵蝕我們的核心價值等。甚麼核心價值呢？對他們來說便是\"恐同\"，說完。他們卻說沒有這意思，只是守護\"一夫一妻\"制，就是所謂的\"正常的家庭制度\"。要是這樣，往後他們的朋友要是有婚外情，要辦理離婚離婚就是犯法或有任何違反家庭價值或婚姻制度的行為，他們便要指着朋友說：\"你顛覆我們所擁護的核心價值。\"他們是否要這樣呢？其實，誰有權判斷另一人的感情？人也有變心的權利，否則怎會出現離婚？難道真的是\"一夫一妻，一生一世\"，那倒不如禁止離婚吧！神經病！ \n 這種上綱上線，讓我很快想起一個例子，就是在滿清入關成立清朝之初，有讀書人寫了一句話，\"清風不識字，何事亂翻書\"。那是優雅文藝的說法，意旨風既不懂文字卻為何翻動書本古時的書本用很薄的宣紙製成，是風可以吹起的。當時清政府便很憤怒，認為該讀\n書人在取笑滿人沒有文化、是\"文盲\"，於是便捉拿該讀書人，處以斬首，便是這種文字獄。 \n 有人又告訴我，在討論骨灰處置過程中\"相關人士\"的定義時，或會令一般市民誤會。由於中文是優雅的詩詞歌賦語言，並不是科學的語言，因受\"孔學\"就是孔子數千年以來的影響，中文不是很準確的語言，只可以是優雅的語言。市民會擔心\"相關人士\"的定義，假如同性戀人士換伴侶，有前任的，有現任的，那便會涉及有很多人。我得告訴大家，我們沒有寫\"相關人士們\"，不是眾數，只是\"相關人士\"，從英文版本可以看得更清楚，是用\"related person\"，這個\"person\"並沒有加上\"s\"，是指一人而已。 \n 這類文字上的爭議，10多年前也曾發生。當中涉及在終審法院聘請海外法官，中文版本沒有註明是\"海外法官們\"，沒有加上\"們\"字，沒有眾數，幸好經爭拗後，以英文版本為準，而英文版本是用\"invited justices\"，是有加上眾數的\"s\"的，所以可以聘用多於一人。本來這些是無須爭議的，也與現正討論的《條例草案》關係不大，但他們現在想挑起文字上的爭議，指我們的寫法是\"偷襲\"，是為之後的同性婚姻合法化\"鋪路\"。然而，眾所周知，香港連有關反歧視同性戀的法例尚未有，我真的不知他們在說甚麼，是完全沒有邏輯思維的。如此牽強的爭議又有何意義呢？ \n 昨天，何君堯議員的發言令我感到他非常不堪，他竟然說：對着這些畜牲豈能有仁慈的心。我被他嚇得跌倒。我真的好奇，主席，當時不知是你還是代理主席主持會議，何以有議員會說出這句完全不能接受的話。在2017年的香港，在號稱文明社會的香港，竟然有香港立法會議員會說出這麼無謂的話。當然，我們可以說得很偉大、很grand(堂而皇之)，\"人人生而平等\"，說說是容易的，但其實是不切實際，因為人與人之間絕對沒有平等。何謂平等呢？主席，為何你會坐在主席位，而我則站在這裏呢？因為我們有制度。主席，你永遠不會與你的母親平等，因為她是你的母親。可是，我們現在談論的是最基本的人與人之間的公道精神。說完。",
      "sequence": 57,
      "bookmark": "SP_MB_CM_00065"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽到毛孟靜議員談及清朝的文字獄，想起一個所謂\"維民所止\"的典故，一名漢人居然受到清朝起用，從《詩經》引用了\"維民所止\"這一句作為試題，跟着有人說這指雍正沒有了頭，因為\"雍\"字不見了上面的部分......",
      "sequence": 58,
      "bookmark": "SP_MB_LKH_00066"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，我已多番提醒委員，尤其是多次發言的委員，應針對這項辯論的議題發言，不要再扯得太遠。你已是第四次發言，請針對這項辯論涉及的第一組及第二組修正案發言。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。清朝皇帝說他想砍去自己的頭，於是掀起了文字獄，死了數千人。我聽到周浩鼎議員說到聲嘶力竭，說我們偷襲。主席，甚麼是偷襲呢？我們今天列舉的例子，全部是你\"老人家\"在立法會時通過的法案，是可以翻查的，不論是有關家暴或交通意外傷亡的法案，我們爭論關於有機會取回權力，或有機會因為行使暴力而被追究的人的問題，全都是十目所視，獲法案委員會支持，在這個議事堂通過的。 \n 民主建港協進聯盟(\"民建聯\")有些小朋友說，自己當時不在議會裏，但民建聯是一間百年老店，\"老兄\"，對嗎？何俊賢議員不在場，但曾鈺成在場，其他人在場，那時候為何民建聯連屁也不放一個呢？為何他們會贊成在《家庭及同居關係暴力條例》下，同性伴侶可作為申索或投訴人呢？為何那時候沒有發生爭議呢？因為當時沒有下命令，亦沒有人說要調查周浩鼎議員。他們今天\"拉布\"，此一時彼一時，他們在外面表明會\"拉布\"。周浩鼎議員為何會如此落力呢？因為他自己是被調查的人，所以更落力\"拉布\"，對嗎？我已經表明，如果他們戾橫折曲，我一定會跟他們辯論到底，我不會害怕，大不了在下一個年度再處理此事。 \n 主席，還有何謂偷襲呢？即是埋伏(ambush)，埋伏是別人看不到的。\"老兄\"，我們何來偷襲呢？現時在立法會這座建築物、這個營壘，有一位名為梁振英的人寫了49道兵符，指示他們如何滲透進來，如何燒營劫寨。\"老兄\"，這些便是偷襲，並且是有作戰書的。說甚麼偷襲呢？我有否躲起來？陳志全議員昨天有否將一些文件或發言稿給我修改？沒有，對嗎？他們扯得太遠了。其實，我們不曾做些甚麼，只是交換一下意見而已，又如何偷襲呢？我們何時商議好呢？我有跟高永文局長商議好嗎？有沒有致電問他：\"高局長，我這樣修改文件好不好？你有甚麼目的想達至？\" \n 梁美芬議員昨天教訓高局長，說局長現時連政治也不正確，她也說到性別中立這點。\"老兄\"，大家說的性別中立，是指條例性別中立，即不論性別，只要同居兩年便符合資格，不是只有男男或女女同居才可以，甚至是沒有性關係，只要曾同居兩年便可以，這便是當局所指\n的性別中立。所以，他們罵錯人，他們\"恐同\"。局長沒有明言：\"梁國雄議員，我們一定要做到性別中立，不如你提出數項修正案，吵罵一番。\"若高永文有任何不方便提出的事，先由他開首，再由梁國雄議員代他提出修正案，是這樣的嗎？然而，不是這樣的，各位不用擔心，沒有這樣的陰謀，我要給高永文局長平反，他下屆也不會留任了，他沒有這樣的企圖，所以不存在偷襲。 \n 說我們偷襲的人是不是傻的？談論同性婚姻需要害怕的嗎？我已參加了不知多少個平權遊行，\"老兄\"，我還要求香港政府舉行在東南亞或亞洲地區最大型的同志平權遊行，讓香港成為文化之都，單是那些前來參加如此獨特的遊行的平權同志，已能為我們帶來可觀的收入。大家試想一下，如果有10萬人前來遊行，會是怎樣的景象？",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請針對這項辯論的議題發言。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我想說我們沒有偷襲，我們明刀明槍。我在此再說一次他們的謬誤，他們說，如果通過張超雄議員的修正案，承認外國的同性婚姻，豈不是打開了一道大門？\"老兄\"，我們可以不承認外國的婚姻制度嗎？如果一個人在外國已有一段婚姻關係，來到香港說已在外國註冊，想取回配偶的骨灰，我們可以不承認他的婚姻關係嗎？如果我們不承認他的同性婚姻，便等於同樣不承認其他人的異性婚姻。我們可說是只讓人從後門進來處理事情，\"老兄\"，他多委屈呢？ \n 現時張超雄議員提出的修正案一定不會獲得通過，接着是局長提出的修正案，即須證明曾與死者同居兩年。如果一對伴侶在外國結婚，並已領取結婚證書，已經可以證明他們希望一生一世，只是一方不幸去世，亦不幸地，因為這個特區政府管理骨灰龕的事宜管理得這麼差，以致死者的伴侶要再被羞辱一番，我認為這是羞辱。可能死者生前忘記了將他列為遺產代理人或獲授權代表，是在連番出錯下，才會造成這樣的情況。其實，另一個問題是，當香港不承認同性婚姻，其他人便難以跟我們溝通。說到這裏，主席，為了反駁他們，我無法不引述這段文字：\"死者的配偶之伯父、叔父、舅父、姑丈、姨丈、伯母、嬸母、舅母、姑母、姨母、姪、甥、姪女、甥女、表兄、表弟、表姊、表妹、堂兄、堂弟、堂姊、堂妹(不論是同胞、同父異母、同母異父或領養)；\"這是(o)段\"或(o)段所述的任何人的配偶\"。換言之，他的配偶也可申索骨灰。  \n 陳克勤議員或民建聯的各位議員，一位曾與死者同居兩年的人，關係不是更親近嗎？且不說是同性還是異性，為甚麼要去找死者可能根本並不認識的人呢？可能他們在街上碰撞到對方，便會打起來，因為他們並不認識對方。假如我從沒見過表姐的丈夫，在街上因為踩到他的腳而與他打起來，這是可能會發生的事。兩人根本不相識，所以我們認為這是不合理的。他們心中有鬼，覺得這樣做等於打開了一扇門。我們有要求讓有關人士享有所有權利嗎？我們只希望主席，說得難聽一點，是在死人塌樓等不可抗力、無法預知的情況下，例如遭家暴或配偶遇上交通意外身亡，才會有申索這權利。如果他們已享有這權利，根本就不必說這麼多。我們說的是，社會存在家暴、意外死亡等情況，還有骨灰龕的問題。因為政府管理不善，我們恐怕在立法後，骨灰會被隨處丟棄，我們只想讓有關人士可取回這些骨灰而已。 \n 主席，隨着社會進步，我們要保障弱者或被施暴者，或在不可抗力的情況下受到傷害的受害者的權利，假如他們無法領取骨灰，又有誰能領取呢？主席，我們要求的只是這些，未到最後緊急關頭，他們也沒有權利可以行使。我們並非鼓勵所有同性戀者結婚，或到外國讀書，表明自己是同性戀者，在網上隨便申請一間學校入讀。\"老兄\"，不是這樣的，不要把事情反過來說。請問我如何偷襲？這些年來，是他們偷襲我們，他們現在有不可告人的目的，所以\"拉布\"。黃定光議員是最光明磊落的，他明人不做暗事，明言要\"拉布\"。 \n 其實，我們只不過是盡自己的責任，如果我們提出議案，便要解釋議案；有人責罵我的話，我便要反駁。我現在向他們作出挑戰，他們還有甚麼想說的？請盡快說，我的時間多的是。陳克勤議員稍後也會發言，請他一定要繼續說。我現在告訴他們，他們現在使用的這種手法，與他們處理所有弱勢社群的問題時所採用的一樣。他們對南亞裔人士的關懷其實是虛假的，他們表示，假如給予南亞裔人士平等權利，本地人很可能便會失去這種權利，所以不可以讓他們擁有平等權利。他們是這個意思嗎？ \n 主席，我們並非說要在香港實行同性婚姻，讓同性婚姻人士獲得所有異性婚姻關係的權利，沒有人這樣說過，我聽不到有這些言論。即使我贊成承認同性婚姻，但也無法做到，這問題源於有些人覺得要懲罰或歧視現存的同性婚姻或同性戀愛的人，要令他們痛苦，要他們在爭取權利時遭受責罵，並且要責備那些維護他們的平等權利的人。這就像我剛才所說的\"維民所止\"的典故，受害人根本並非談論雍正，他只是出試題。我踩到他們的尾巴了？他們就像雍正，因為\"維\"字去了頭，所以要殺掉出試題的人。  \n 我再次重申，請大家以邏輯思考一下，向少數人賦予權利，怎會導致多數人的權力喪失？這做法只是把權利賦予在同一社會中本應享有此權利的人，對多數人而言，會有何損失？實行全民退休保障並不會令有錢人的資產變少，也不會令其他人受害，為何不實行？",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請針對這項辯論的議題發言。",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "我正在談邏輯。",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "全委會主席",
      "content": "在全委會階段，你不應再談邏輯。你的發言已不斷重複 論點。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "那就不談邏輯。",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "全委會主席",
      "content": "如果你再重複論點，我唯有停止你發言。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我輕輕地提醒你，他們正在攻擊我們的邏輯，指我們並非討論本題，而是推論。假如我們不這樣反駁，又應怎樣反駁呢？算了，我們不談邏輯，談數學吧。 \n 如果2加2等於5，我告訴大家，這是可行的，這個世界沒有歪理是不行的，民建聯便是奉行\"2加2等於5\"的政黨。多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我聽完梁國雄議員的發言後，歪理也變成真理，因為他不停把歪理說成真理。自由黨支持一夫一妻制，反對同性婚姻，但這並不等於我們歧視同性戀者，故此他不應亂扣帽子，也不要這麼快離開，最好坐在會議廳內聽我發言。 \n 他這樣給我們扣帽子，我認為是不公道的，因為我們沒有歧視，但不等於我們支持。陳志全議員很快便離開了，我剛想對他說，他即管拍攝我們\"包二奶\"的照片，如果他拍攝到，我就說他了不起。他有\n這麼多時間，可以繼續這樣說，我會視作恐嚇，不過我沒有報警，投訴他恐嚇我。因為我支持一夫一妻制，他便要拍攝我\"包二奶\"的相片，這究竟是甚麼歪理？我想問梁國雄議員，他這麼支持同性婚姻，為何他每晚也有不同女伴，還要喝酒至天光？這代表甚麼？他這麼支持同性婚姻，倒不如他每晚擁抱一個男伴？這些邏輯對不對呢？當然不對，因為這是歪理，沒有邏輯可言，只不過是他把事情說成好像有邏輯，其實毫無邏輯。自由黨支持一夫一妻制這個核心價值，是中國人的傳統，亦是我自己的宗教信仰。他不要拍攝我\"包二奶\"的照片，如果他拍攝到，儘管拿出來，不用恐嚇我，即管放馬過來。 \n 主席，很多時我也忍口，大家說甚麼\"拉布\"，我也盡量......我已習慣被同事指責，我的臉皮也很厚，由當初稱呼我為\"廿蚊張\"至今，我覺得越叫越順口，但現在反而很少有同事稱呼我\"廿蚊張\"。我很懷念前任議員李卓人以前每逢看到我便痛罵我，現在他不在此，我也有點懷念他。可是，我要提醒議員，大家在議會是要辯論，不應說歪理。你要\"拉布\"便\"拉布\"，但你侮辱同事，指他們是文盲和不應離婚。我越聽越摸不着頭腦，一夫一妻制便等於不能離婚？離婚的人便不應支持一夫一妻制？那即是怎樣？難道同性婚姻便不會離婚？我知道有很多個案即使不是很多，但也有一些個案但離婚有甚麼問題呢？兩名男性或兩名女性同居，無論是否婚姻關係，幾年後覺得不合適，要換伴侶，又有何問題？是否等於同性婚姻便要終老呢？ \n 在這個議會，我相信大家應互相尊重，即使你不尊重某人，亦應尊重大家是經選舉產生的議員，並尊重各人道出各自的觀點和信念。為何你有自由倡議自己的婚姻觀念，自由黨卻不可以倡議一夫一妻制？你甚至恐嚇我們：\"小心你\u0027包二奶\u0027，我會公開你的照片\"，你不應該這樣說。 \n 主席，我真的很感謝你如此容忍我發言離題。對於今天的議題，我本來不想發言，因為我在二讀時已發言，但現在也想再說說，因為4位議員的修正案內容大同小異，主要是想擴闊合資格領取骨灰的人士的定義。有些議員對於被指是文盲覺得很侮辱，我也覺得很侮辱。然而，有些議員對於被指\"偷襲\"，質疑究竟是甚麼一回事。我今天聽到泛民議員提到\"偷襲\"，我剛才坐在這裏不足1小時，已聽到不少於一百次不知道是否有議員想重聽錄音片段。 \n 無論如何，對於擴闊領取骨灰的人士的定義，張超雄議員及羅冠聰議員的修正案內容比較具體，目的是讓在香港以外的司法管轄\n區與死者締結婚姻、民事伴侶或民事結合的同性伴侶合資格提出要求領回死者的骨灰。張超雄議員更在\"親屬\"的定義加入上述寫法。無論大家怎麼說，即使你不太喜歡被指是\"偷襲\"，或你說這不是\"偷襲\"，有關修正案一旦獲得通過，也會間接令香港法律出現承認同性婚姻為\"親屬\"的缺口你可以不認同我的說法，但這是我的看法這明顯與香港社會的共識及一夫一妻的婚姻基礎相違背，而自由黨不會支持。 \n 政府今次已多走一步，提出修正案，加入\"相關人士\"為\"訂明申索人\"的新增類別，為《私營骨灰安置所條例草案》提供更大彈性，以利便更多與死者相關的人士(包括同性伴侶)可以領回死者的相關物品和骨灰......梁國雄議員是否已返回會議廳？他要繼續發言回應我，他有大量發言時間，我則沒有，我發言後便要離開。因此，除了政府的修正案，自由黨不會支持其他議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_TC_00077"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我是《私營骨灰安置所條例草案》委員會(\"法案委員會\")主席，我自己的立場和法案委員會的立場其實已在二讀時說得很清楚。能夠擔任法案委員會的主席，我其實感到非常榮幸和開心，因為在審議過程中，不論是政府官員、秘書處、建制派或泛民派的議員，其實均非常合作，令會議流暢地進行。我們今次其實只舉行了8次會議，便已完成整體的審議工作。 \n 當然，大家也可以看到在這項《私營骨灰安置所條例草案》(\"《條例草案》\")中，有部分內容是有爭議的，特別是今天大家提出來討論的\"相關人士\"的建議，因而令大家就相關問題出現種種爭拗。不過，我留意到其實到了後期的數次辯論，很多議員同事和主席閣下也提議我們應集中討論《條例草案》，而不應把焦點放在同性婚姻上。 \n 因此，我認為在我們的審議過程中，其實大家也非常務實，例如今天已發言4次的梁國雄議員，即使他對《條例草案》的參與並不多，但在一些議題上，他亦願意與建制派同事達成共識。在審議這項《條例草案》時，有關\"同性婚姻\"和\"相關人士\"的議題其實是在審議過程的中段出現。為了令整項《條例草案》的審議工作能盡快完成，即使是梁國雄議員和陳志全議員，他們也願意暫時把大家的分歧放下，待大家完全把整項《條例草案》逐字逐條審議完畢後，才再處理這個問題。  \n 因此，我想對大家說的是其實我明白一些支持性小眾的議員想就這項議題寸土必爭，但其實議會內亦有同事對這個問題相對保守。主席，我們也不諱言，正如剛才周浩鼎議員的發言，可見他對同性婚姻是強烈反對的，而何俊賢議員則在這方面持相對開放的態度。我昨天又聽到黃碧雲議員表示民主黨在這項議題上是開放的，讓其黨員自由投票。大家可以看到不論是建制派或泛民主派，同一政黨在這個議題上也有不同意見，仍未達成共識，而在社會上更不在話下。因此，我很希望大家在今天這項修正案的辯論中，不要再把焦點放在是否支持同性婚姻、這樣會否打開同性婚姻的缺口或其他任何議題上，而應集中討論這項《條例草案》。 \n 這項《條例草案》其實在何時提交審議呢？那是2014年，距今已3年。如果把諮詢期也計算在內，其實已花了七八年時間。 \n 主席，我亦知道本會昨天的會議原本只預計用4至5小時完成審議這項《條例草案》。但至今我們已花了接近10小時，而梁國雄議員更表示稍後仍要多按鈕數次要求發言，我真的不知道何時才能完成討論。我看到高永文局長其實也很無奈，因為局長昨天剛剛從外地公幹回來，一下機便立即前來立法會處理這項《條例草案》，希望可以盡快通過。大家看到他真的如坐針氈，有如熱鍋上的螞蟻，令人非常心痛。 \n 主席，我想提醒大家我們訂立這項《條例草案》的目的其實是甚麼。我們的目的是希望保障消費者的權益，規管違法的私營龕場，避免它們再次影響鄰近居民。因此，我們真的不應把焦點放在討論同性婚姻的問題上。當然，我們還有很多其他場合可以進行討論，但我想告訴同事，如果我們繼續討論下去，將繼續有更多社會問題出現。 \n 作為法案委員會的主席，在過去的三四個月內，我的辦事處經常接獲很多市民的電郵和電話，詢問我《條例草案》何時才能獲得通過，以及他們何時才可以\"買位\"和\"上灰\"。從業員亦來電詢問當《條例草案》獲得通過後真空期何時才完結，以及他們會否沒有工作。因此，這件事不能再拖。 \n 我們亦看到社會上出現了一些很奇怪的現象，昨天也有同事提到原來現在有\"骨灰龕郵輪\"，亦有廣告指可以在香港先買牌位，然後把骨灰龕放在內地，千奇百怪，無奇不有。如果我們再浪費時間在此討論枝枝節節的問題，其實我相信這些奇怪的情況必定會繼續出現，最\n終受害的也是我們的市民。因此，我希望同事們不如把他們所有想說的話或對這項《條例草案》想提出的具體意見盡快說出來，讓我們能進入修正案的表決階段，盡快通過這項《條例草案》，令它可以刊憲，因為這樣對市民和社會也是一件好事。 \n 主席，我不再多說，謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_MB_CHK_00078"
    },
    {
      "title": "全委會主席",
      "content": "我現在會先請邵家輝議員發言，然後請4名修正案動議人再次發言。待他們發言完畢後，我會請局長回應。邵家輝議員，請發言。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "邵家輝議員",
      "content": "是否\"反同\"或反對同性婚姻，好像跟這項辯論的主題沒有關係。但是，我想大家細心看清楚，今次這項《私營骨灰安置所條例草案》(\"《條例草案》\")中，\"相關人士\"的定義是與死者同住的人士，甚至乎包括異性的同住人士。我為甚麼這樣說呢？ \n 主席，當提出了這個議題後，很多同性戀朋友致電給我我有很多同性戀朋友他們表示，他們的伴侶去世後，自己沒有理由不能領取他們的骨灰。我跟他們解釋，第一，如果他們生前已經訂立遺囑，指定自己的同性伴侶為\"獲授權代表\"，即使其父母的申索優先權也不會高於他們的優先權。因此，並非凡是同性伴侶，便不可以領取死者的骨灰，不是這樣，不是這麼\"無良\"。第二，其實《條例草案》已經包含同性伴侶領取死者骨灰的權利。這兩天我們不斷辯論這項議題，很多香港市民覺得，兩個人相愛，為甚麼其中一方死後，其同性伴侶不可以領取其骨灰呢？我覺得一般市民理解的並不是事實。另外，這數天不斷有人表示，我們只是討論骨灰申索人的身份和申索優先權，為甚麼要牽到同性婚姻，根本沒有關係，不應該混為一談。 \n 主席，這個命題最重要的一點就是，這些同性伴侶的身份地位，是否應提升至與親屬一樣。我之前已經說過，同性伴侶可不可以取回死者的骨灰？其實可以，有別於大眾一般的認知。但是，當他們的身份提升至跟親屬一樣的話，作為一名香港立法會議員，是否應該認真想清楚，這個建議會否衍生甚麼社會問題？我相信大家都應該有前瞻，不可以單是考慮這項議題。 \n  \n 主席，我重申，我有很多同性戀朋友，當中一些甚至乎跟我有親屬關係。我經常跟他們討論這方面的問題，我覺得一個成年同性戀者，在現今開放的社會上，有自己的選擇，我們尊重他。好像我們的同事陳志全議員般，他很勇敢地\"出櫃\"，我很尊重他，我覺得沒有問題。陳志全議員承認他是同性戀者，是否等於他在議會上的表現、他的發言不好呢？我不同意，相反，他的發言很細心，有時候我看到他文件的預備工作做得充足。 \n 主席，我覺得自己的同性戀朋友，很勇敢，很有義氣。我有個朋友是女同性戀者(lesbian)，打扮成男性般。有一次我們晚上外出消遣，有一個外國人欺負一個女孩子，這位比我矮一個半頭的女同性戀朋友，只有90磅，便衝過去打這個外國人，幫這個女孩子。同性戀者都是人，是香港人，我們尊重他們。不過，在香港社會，我們應該包容這類人士，還是鼓勵他們這類行為呢？我相信社會應該討論。 \n 我為甚麼這樣說？這項議題涉及同性婚姻，香港很多宗教團體，或者一些支持一夫一妻制的人士，經常來向我們表示很擔心，不知道日後如何教導小孩，因為他們一向拿着書本告訴小孩，一個家有爸爸、媽媽及孩子。他們表示，現在外國的圖書寫的已經是公主跟公主結婚，王子跟王子結婚。在小孩三四歲、四五歲的時候，已經將這樣的信息灌輸給他們。 \n 主席，我經常說，一個成年人作出甚麼選擇，我們要尊重。但是，如果是一個小孩，尤其是在唸小學的小孩，可能就不一樣了。大家回想一下，我們小學的時候，男孩子喜歡跟男孩子玩，女孩子喜歡跟女孩子玩，男孩子最不喜歡女孩子，不想她們走過來，因為小朋友不懂得分辨。當日漸長大之後，小孩已經知道男女的分別是甚麼，男孩子當然想跟女孩子玩，女孩子當然想跟男孩子玩。 \n 但是，在小學階段，小孩未懂得分辨的時候，社會如果沒有一個正統界定讓他們理解的話，主席，我很擔心這些小孩有機會想走另一條路。 \n 社會上對於性傾向有很多討論，有些人認為是先天，有些人認為是後天，我不能否定這一點。但是，我可以肯定，一定有後天的因素。後天的意思就是，身邊人的影響，以及社會和輿論的影響，最後導致一個人由異性戀變成同性戀。 \n\n 所以，香港市民期望繼續堅持一夫一妻制的傳統，還是沒有所謂，我想大家有需要很認真地討論這個問題。 \n 我想說一說，梁國雄議員他現在應該也在席剛才提到，已有一些海外婚姻制度承認同性婚姻，香港可以不跟隨嗎？昨天有朋友跟我說，如果將海外婚姻制度引入香港的話，其實也有好處，有些國家實行一夫多妻制，為甚麼香港不可以。他在當地結婚，要是香港套用一夫多妻制，有香港身份證的人，便不需要\"包二奶\"，可以光明正大。 \n 主席，但是，要知道香港在1971年的時候已經訂立一夫一妻制，我們已經確認了。可否隨便將外國法例引進香港呢？我相信香港市民都不會同意。 \n 當然，我再重申，對於同性婚姻這項議題，我們可以交給全港市民再了解和討論，將來應該朝甚麼方向走。但是否因這項《條例草案》的一些相關定義，我們便覺得同性婚姻沒有問題呢？ \n 這項《條例草案》隱蔽地認同同性婚姻在香港的地位。很多建制派議員發言時經常使用比較強烈的形容詞，例如\"洪水猛獸\"、\"木馬屠城\"等，但他們的想法是否完全沒有道理？主席，我覺得不是，只不過可能用詞比較強烈。 \n 同性婚姻合法化這個趨勢其實是一步一步地發展，全世界也是朝着這個方向走，我們不可以否認。大家可以翻閱之前提過的《致命意外條例》，條文訂明受養人也包括同住的人，但沒有指明為同性別的人，而是\"如同夫妻\"的人？其後，《電子健康紀錄互通系統條例》給予同居伴侶一定權利。其實，有關的定義開始慢慢納入其他法例，包括張建宗提過的......sorry，不好意思，我的記性很差勁......《家庭及同居關係暴力條例》。這項條例在2007年修訂時沒有考慮同性同居關係的暴力，到了2009年第二次修訂時，就加入同性伴侶的權利。 \n 主席，由此可見，事實上，就同性伴侶的權益而言，法例給予他們的承認和保障其實是一步一步往前走。當然，是否如洪水猛獸般一次過激烈地一步到位呢？我相信可以用比較溫和的方式做到，但不能否定這個大趨勢。  \n 有朋友問我，縱使同性婚姻合法化，對他們有甚麼影響？這是同性戀者選擇做他們喜歡做的事情。我想說，主席，其實上星期衞生署發表了一份報告，關於愛滋病病毒的傳播途徑。我手上這圖表顯示，全港感染愛滋病病毒的人數已達到8 612人，當然，當中是否全是同性戀者？不是的，主席，我只不過是想藉數據想告訴大家，由1984年至2017年，這數字持續上升，特別是男男性接觸者。市民日後有機會可以翻看第12頁的圖表，其實在20年前，在19......",
      "sequence": 72,
      "bookmark": "SP_MB_SKF_00080"
    },
    {
      "title": "全委會主席",
      "content": "邵家輝議員，你引述的這些數據，與這項辯論的議題有何關係？",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，因為我想說，其實這項《條例草案》承認同性伴侶的一些權利，引申到對同性婚姻的討論，有些人覺得這對香港社會完全沒有影響，但我覺得其實......",
      "sequence": 74,
      "bookmark": "SP_MB_SKF_00082"
    },
    {
      "title": "全委會主席",
      "content": "我們現正討論《私營骨灰安置所條例草案》的修正案，請你針對有關的修正案發言。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "邵家輝議員",
      "content": "OK。主席，我想說20年前，80%的感染愛滋病病毒人士是異性戀者，今天，有80%的感染愛滋病病毒人士是透過男男性接觸...... \n(陳志全議員站起來)",
      "sequence": 76,
      "bookmark": "SP_MB_SKF_00084"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。",
      "sequence": 77,
      "bookmark": "SP_MB_CCC_00085"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼規程問題？",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你已提出了\"同志\"愛滋病感染率的高低，與局長在這部分提出的修正案，即\"相關人士\"取回骨灰的優先權次序，兩者之間連間接關係也沒有......",
      "sequence": 79,
      "bookmark": "SP_MB_CCC_00087"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請坐下。我已提醒邵家輝議員針對這項辯論的議題發言。邵議員，請繼續發言。",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "邵家輝議員",
      "content": "OK，可以，我尊重主席的意見，我返回這項修正案的辯論。剛才有不同的議員，例如劉小麗議員，也提過其實我們這麼尊重一夫一妻制，應該不容許婚外情，尤其是很流行的辦公室戀情......sorry，辦公室有很多這種情況。在立法會我們有很多同事。有一次跟我太太說，劉小麗議員和陳淑莊議員其實都頗美麗時，她板起了臉孔，我終於明白為甚麼了，原來她擔心立法會內有辦公室的婚外情。一夫一妻本來是夫妻兩個人的問題，一夫一妻是否一定要走到老？我們當然尊重，也是很多朋友希望的，但社會其實每天都在不斷改變，我覺得此事跟同性伴侶的身份不可以混為一談。 \n 也有一些人提到大愛，有大愛就甚麼都可以，兩個人只要真心相愛就是可以的，但主席，其實所有事情都有底線。大家近來都看到一些新聞，愛不代表喜歡甚麼都可以做。中國人有倫理，但我可以這樣說，在今天開放的社會，其實很多國家和朋友都接受同性戀。我很想告訴香港的朋友，我不認同\"反同\"，我們應該尊重成年人自己的選擇，但將這種風氣由包容變為鼓吹，主席，我是不同意的。因此，我們自由黨會反對這項修正案。 \n 最後，剛才主席表示不可以在這項辯論上提及那些有關疾病的數據。我想說，其實立法會中，不論是建制派或泛民議員也好，不需要用侮辱的字眼。我剛才聽到有議員說覺得其他議員是文盲或涼薄。其實如果我辦報，我可以把支持一夫一妻制的人形容成涼薄、冷血，其實我也可以這樣演繹的，主席，對嗎？所以，我希望各位議員可以用較為持平的態度來討論。謝謝主席。",
      "sequence": 81,
      "bookmark": "SP_MB_SKF_00089"
    },
    {
      "title": "全委會主席",
      "content": "按照我剛才所說的安排，我現在會請4名修正案動議人作最後發言，然後請局長發言。陳志全議員，你是否想再次發言？",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我明白你已經聽到有點不耐煩，議員的發言已亂七八糟，提及愛滋病感染率、\"男男\"同性關係愛滋病感染率，這些與今天的議題有何關係？但是，主席，我想指出一個規程問題，除了審議財政預算案(\"預算案\")的辯論之外，過去本會在全體委會員審議階\n段，從沒有限制議員的發言時間。主席，你有權因為離題、重複、瑣屑而停止議員的發言，但過去從未出現主席覺得聽夠了而不讓議員再發言。主席，我今天不與你就此爭拗，因為即使你不設發言時限，我都打算只發言多一次而已。我的原則是，如果沒有人提出歪理，我就不用反駁，我表明立場後就不會再發言。但是，如果其他非修正案動議人還想發言，例如梁美芬議員還想發言，我支持她極力爭取，因為過去在全體委員會審議階段並無限制議員發言次數的先例。 \n 主席，在這場辯論的最後階段，首先我要為政府說句公道說話，《私營骨灰安置所條例草案》(\"《條例草案》\")和政府提交的修正案，的確較2016年有所進步，最低限度引入了\"相關人士\"的概念，大家不應低估政府內部對於引入此建議的阻力及爭拗。公務員辦事，少做一點，煩惱會少一點，不做就不會錯。所以，引入\"相關人士\"的概念，政府內部應該經過辯論，亦有人努力游說，才得出現時政府提交的兩組修正案。因此，我要感謝高局長，最低限度他要\"開綠燈\"，修正案才能提交立法會。 \n 上次在法案委員會討論《條例草案》通過之後會出現的問題，當時我問食物環境衞生署(\"食環署\")署長，政府在高級入境事務主任訴公務員事務局的司法覆核中敗訴，政府有否研究判詞，會否再考慮接納議員的修正案？她沒有正面回應。我再問，如果政府不提出上訴，就應該接納議員的修正案？署長當時的回覆令我感到很不悅，她說，對於法院判公務員事務局敗訴的裁決，即使政府不提出上訴，當局都不會改變立場。他們怎可能這樣處事呢？ \n 高局長昨天的發言就變了，他說會\"研究判詞，適當跟進\"。其實時辰差不多到了，如果政府要就高級入境事務主任訴公務員事務局一案提出上訴，28天的上訴限期差不多到了。雖然袁國強司長未開口，但我覺得政府一定會上訴。不過，如果政府上訴至終審法院敗訴，我覺得局長或下任局長有責任主動提出對這部分作出修改。 \n 上星期辯論預算案的時候，我遇到袁國強司長，我沒有正面問他會否就這宗司法覆核提出上訴，他當然不會私下回答我，如果決定了他就會公布。但是，他說其實與支持或反對無關，如此重要的政策，先尋求上訴法庭的意見會更好。我對這句話的解讀是，他一定會提出上訴，而且這一兩天就會做，因為上訴限期快到。因此，梁美芬議員、周浩鼎議員、何君堯議員無須召開記者招待會向政府施壓，說一定要\n提出上訴，然後說自己成功爭取，大可不必，我敢打賭政府一定會提出上訴，司長明天或下星期就會提出上訴，因為28天期限快到。 \n 我希望下任局長或整個政府要抱持開放的態度，法例裏可以開啟些\"方便之門\"。我知道你們的原則是一定不直接承認外地或本地的同性伴侶關係，只會用其他稱呼來包裝，如\"同居關係\"、\"親密關係\"，不理會當中是一男一女、一男一男、一女一女，這就是局長所謂的性別中立，而性傾向及性關係也是中立。 \n 在此，我要就自由黨的張宇人議員及邵家輝議員的發言稍作回應。我對於核心家庭價值沒有很大的包袱，甚至對離婚、婚外情、\"二奶\"、\"三奶\"都沒有價值判斷，我覺得是可以討論的，或者是兩人或數人之間的事。我的問題是，自由黨拉起橫額說要捍衞健康家庭價值，他們所指的健康家庭價值是甚麼？如果他們的健康家庭價值只是一男一女、一夫一妻，那是否包括離婚、婚外情、\"包二奶\"、\"包三奶\"呢？我沒有說孰對孰錯。所以，在數年前看到自由黨掛上那張橫額時，我對朋友說，不要讓我知道自由黨\"說一套、做一套\"，\"假道學\"，把自己形容為道德高尚、健康家庭，怎料卻花天酒地，不要讓我拍攝到這個情況。 \n 我當時的確語帶情緒，但當每個人都指出自己的價值觀的時候，請問自己的價值觀是甚麼。我曾經問周浩鼎議員，他的家庭價值與我的不同，分別在於一男一女，還是兩個人應該建立一個長久、穩定、互相扶持的關係呢？如果子女或兄弟姊妹是同性戀者，會寧願他每晚與不同的人一起，還是兩個人建立穩定的關係？這問題要回答。 \n 很多人至今在這方面仍然混淆，危言聳聽說政府的修正案若未能通過，同性戀者便不能領回伴侶的骨灰。當然並非如此。即使政府用條例草案去年的版本，也並非不能領回骨灰。去年的版本是若那數類人士均沒有出現，1年後骨灰移送至食環署署長，而食環署署長不會貪圖那些骨灰，屆時如果有人去領取骨灰，只要表示是死者的同性伴侶，無論有否結婚證書證明，食環署署長也可以運用酌情權，讓他領取骨灰，這也算能夠領取骨灰。 \n 當然，政府現時的修正案加入\"相關人士\"可以領取骨灰，相對上已經較方便。反對的人說，只要死者一早安排伴侶為獲授權代表或遺產代理人，伴侶便可領取骨灰。\"有早知無乞兒\"，今天通過修正案後，我當然會叫人購買骨灰龕位時記得寫明，無論是同性、異性、丈夫、\"二\n奶\"等關係，總之想誰領取骨灰，便寫明他為獲授權代表，這樣已可解決問題。這誰人不知？現在討論已經離世並火葬的人，只餘下骨灰，那如何立遺囑呢？如何填寫表格，填寫獲授權代表？過去都沒有這機制，沒有這回事，沒有這法例。 \n 我們現正討論法例，而這項修正案規定優先次序。所謂優先次序，即是會有競爭，若無人競爭，就無須說優先次序，誰去領取便給誰，當然他們要有關係，基於在這個次序，假設周浩鼎議員化成骨灰，我想領取也不行，除非我編故事，說我們有親密關係。辯論議題是，如果出現要爭奪的情況，我們按這項《條例草案》中的附表，可以如何處理呢？如此而已。所以，如果有人誤會了修正案未能通過，便不能取回骨灰，並非如此，而是優先次序和時間，以及有否名正言順的名份的問題。 \n 李慧琼議員表示，由於現時\"相關人士\"的定義過闊，所以不能將\"相關人士\"提升至與親屬關係同等級別，如果訂立\"同性伴侶\"一項，她反而可考慮可否提升至與親屬關係同等級別，如果她真心這樣想，也算是躍進了一步。但是，政府不會這樣做，政府就是要包裝成性傾向中立，所以，\"相關人士\"的範圍非常闊，可以涵蓋很多人，正如李慧琼議員所舉的例子，同班同學在宿舍一起居住兩年，這樣的\"宿友\"也有權領取骨灰。定義是如此，但真實世界是不會出現這種情況的，這不是在爭奪保險箱內的金銀珠寶或樓契，只是領取骨灰而已。這《條例草案》的權力只限於這《條例草案》，例如《家庭及同居關係暴力條例》的權力只限於《家庭及同居關係暴力條例》，《致命意外條例》的權力只限於《致命意外條例》，《電子健康紀錄互通系統條例》的權力只限於《電子健康紀錄互通系統條例》，是很清楚的，就是限制在這種很窄、生死攸關的範圍內，希望大家考慮。 \n 有些議員談到逆向歧視和宗教自由，我就更感到莫名其妙，梁美芬議員引述《基本法》第三十二條\"香港居民有信仰的自由\"，我可以領取丈夫的骨灰與信仰自由何干？她的信仰喜歡\"一夫多妻\"，\"一夫一妻\"，\"與男士結合、與女士結合\"又如何，我沒有阻礙她的信仰自由。如果我的信仰是容許男士結合，她有否尊重我的信仰自由？這是說不通的，兩件事互不相干。 \n 有些人聲稱這種做法會侵害宗教自由，他們提出歪理，說如果強迫那些具宗教背景的骨灰安置所承認在外國訂立的民事關係，便違反其宗教信仰。\"老兄\"，現在說骨灰安置所犯法，由於不符合政府訂立\n的《私營骨灰安置所條例》而倒閉，而我要領取那些骨灰，骨灰安置所還要以甚麼宗教原則來規限我？骨灰安置所因犯法、違規倒閉，我才去領取骨灰，它還要我尊重它反對同性戀，而不准我領取骨灰，有沒有弄錯？是否要尊重犯法者，而它以信仰自由來阻礙大家領取骨灰？ \n 此外，有些人談到逆向歧視，這是混為一談。當我們談到反歧視條例時，有可能會談及逆向歧視，但當我們討論同性婚姻或伴侶關係時，完全不能與逆向歧視或歧視法相提並論。第一，香港沒有歧視條例，當制定歧視條例後，如果有人表示不贊成同性戀或不租借地方給同性戀者，便觸犯歧視條例，那麼他由於其良心自由、信仰自由，現在反被法例所歧視，這便是逆向歧視。但是，在同性伴侶關係方面是不存在的。有些支持民主派但反對同性婚姻的網友表示，\"\u0027慢咇\u0027我祝福你早日找到另一半，但我不容許你在我的教堂內進行婚禮。\"我當然不會去他的教堂進行婚禮，如果立法規定可以在教堂內進行同性婚禮，才是妨礙宗教自由。然而，這完全是兩回事。 \n 最後，已到了表決的時間，我明白大家會支持政府提出的修正案，因為即使不支持政府提出的修正案，我提出的修正案在分組點票時也一定不獲通過。所以，我明白大家的投票意向，但政府的修正案通過了，我便要撤回我的修正案，所以我會投棄權票。我呼籲大家支持張超雄議員提出的修正案，因為政府的修正案通過後，張超雄議員一樣可以動議其修正案。",
      "sequence": 83,
      "bookmark": "SP_MB_CCC_00091"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你是否想再次發言？",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00092"
    },
    {
      "title": "朱凱廸議員",
      "content": "梁議員，聽過多位同事的討論，我首先想說清楚數點。第一，李慧琼議員剛才提到，現在這樣做等同引入海外的法例，那麼你們日後不要再說引入中國大陸的法例有甚麼問題了，下次不要再批評了。我想這種說法根本是混淆視聽。我們今次在修正案提出的建議不是引入法例，而是擴大《私營骨灰安置所條例草案》(\"《條例草案》\")附表的適用範圍，即不是引入整套海外法例於香港採用，而是我們自己在香港制定一項法例，在附表列明哪些人是我們認為要保障的，然後我們以香港的情況作為出發點，看看保障範圍應該有多大。兩者的方向是不同的，希望各位同事明白這很基本的一點。 \n\n 第二點，回應很多同事說社會沒有共識，因為這是我們根深蒂固的傳統文化，我想大家了解，訂立法例不是要解決文化問題。在現時的處境下訂立法例，以及我們提出的修正案，所說的是一個權利的問題。我們經常說平權，有些議員會害怕平權，覺得平權很\"惡\"、是\"大晒\"的。這種印象完全是錯誤的。為何要討論平權呢？因為如果我們不用公權力來令到一些委屈得到彌補或令委屈的程度減少，社會現時所謂的傳統、所謂大多數市民不介意的處境，其實正正是在製造傷害，而這傷害是不斷延續的。因此，各位議員，我們無法再等待下去，不能再等到香港移風易俗後才討論這問題，或多討論100年之後才進行立法，這是沒可能的，大家不應該這樣想。 \n 此外，就一名高級入境事務主任提出的司法覆核，大家好像把它變得很恐怖。我不知道同事們有否閱讀判詞。我想法律是最清晰的，它不可以說你不對，是因為它覺得你不對，而是一定會有一個思考、理性討論的過程。我們回看這位梁先生提出的司法覆核的判詞，法庭首先確認香港現時的婚姻制度，同時亦確認這樣對待梁先生及其同性伴侶屬於歧視，但這種歧視是否合理及令我們接受的呢？那便是要斟酌的地方。法庭其實有\"四部曲\"來看看香港是否接受這種歧視，法庭說得很清楚的其中一點是，現時的合法目標......",
      "sequence": 85,
      "bookmark": "SP_MB_EC_00093"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你現在應就這項辯論作總結發言。在辯論初段，即使有委員的發言扯得很遠，我仍容許他們繼續發言。然而，我希望你在作出總結時，能針對《私營骨灰安置所條例草案》的修正案發言，不要扯得太遠。",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00094"
    },
    {
      "title": "朱凱廸議員",
      "content": "梁議員，我快要說回正題，但我要先說別的事情，才能返回正題。我要先說甚麼呢？我有一個想法，很快便會說完。",
      "sequence": 87,
      "bookmark": "SP_MB_EC_00095"
    },
    {
      "title": "全委會主席",
      "content": "很多委員已就你所說的事項發言。如果你不聽我的勸告，重複其他委員的發言內容，我唯有停止你發言。請你針對這項辯 論的議題發言。",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "朱凱廸議員",
      "content": "可是你剛才卻容許自由黨的同事那樣發言。我覺得你......",
      "sequence": 89,
      "bookmark": "SP_MB_EC_00097"
    },
    {
      "title": "全委會主席",
      "content": "我也有提醒他。如果他繼續那樣發言，我也會停止他發言。",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "朱凱廸議員",
      "content": "我想繼續發言，不在這點上糾纏了。",
      "sequence": 91,
      "bookmark": "SP_MB_EC_00099"
    },
    {
      "title": "全委會主席",
      "content": "我現在是對你作出善意的提醒。",
      "sequence": 92,
      "bookmark": "SP_LC_CM_00100"
    },
    {
      "title": "朱凱廸議員",
      "content": "好的，謝謝你。法庭已經說得很清楚，究竟我們現時容許一個海外註冊的同性配偶取得本港的福利......",
      "sequence": 93,
      "bookmark": "SP_MB_EC_00101"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你不聽我的勸告，正在重複論點。我已告訴你，你現在談論的事情，與目前討論的《私營骨灰安置所條例草案》的修正案無關，而你所提出的論據......",
      "sequence": 94,
      "bookmark": "SP_LC_CM_00102"
    },
    {
      "title": "朱凱廸議員",
      "content": "我快要指出當中的相關性......",
      "sequence": 95,
      "bookmark": "SP_MB_EC_00103"
    },
    {
      "title": "全委會主席",
      "content": "......先前已有很多委員提及。如果你繼續如此發言，我別無選擇，必須停止你發言。這是我的最後警告。",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "朱凱廸議員",
      "content": "我現在要說了，由於有這宗司法覆核的官司，當中的道理是十分清楚的，我相信如果政府現時就\"相關人士\"的處理，特別是如果仍然堅持次序上的這種安排，即把\"相關人士\"放在\"親屬\"之後，是極有可能面對新的司法覆核。我們在作出考慮時，如果沒有法庭先前的判決和理性思考放在我們面前，今次的討論可能不會如此豐富。但是，既然有了法庭的判決，我們真的要想想，現時在有機會訂立法例的時候，我們是否已經可以透過修正案，令到一個明顯有法律根據及理性討論的邏輯得以體現，而不是挑起未來極有可能出現的司法覆核官司呢？我覺得這並不值得，而我們的修正案亦讓同事有機會提出意見。 \n  \n 回顧過去兩天的辯論，我感受到香港對於性傾向的平權的討論，其實不但沒有向前，更甚的是，其速度之緩慢已達到令人以為自己向前走但其實是在向後退的地步。大家看看1995年由當時立法局的胡紅玉議員提出的《平等機會條例草案》，接着是前任議員劉千石在1997年主權移交之前提出的《平等機會(家庭責任、性傾向及年齡)條例草案》。1997年之前，立法局可以辯論就平等機會或性傾向的平權的立法，可惜劉千石議員提出的條例草案以些微票數被否決，但最少也有機會在立法局內討論。可是，我們現在看到，氣氛卻是相反的，現在說要進行諮詢，但前議員何秀蘭曾提出就同志平權進行諮詢的議案卻被否決。 \n 很多同事說要逆向歧視，說現在的情況十分危險，有些人攻破城堡之後便要當\"山寨王\"。對於這種心態，其實平等機會委員會(\"平機會\")在其前主席周一嶽離任前發表\"有關立法禁止性傾向、性別認同及雙性人身份歧視的研究報告\"的內容和所進行的公眾諮詢，已經全部回答了大家的問題，也就是說，我們要討論的是究竟如何在討論禁止性傾向歧視的條例時，訂立......",
      "sequence": 97,
      "bookmark": "SP_MB_EC_00105"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你離題了。我給你最後一次機會作總結發言，請不要再討論同志平權的問題。",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "朱凱廸議員",
      "content": "我正就這項辯論作總結發言。在這項辯論中，很多同事就同志平權的問題發表了意見......",
      "sequence": 99,
      "bookmark": "SP_MB_EC_00107"
    },
    {
      "title": "全委會主席",
      "content": "你應針對這項辯論的議題作總結發言。",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00108"
    },
    {
      "title": "朱凱廸議員",
      "content": "......我現在便是要總結委員的討論所反映的現象。",
      "sequence": 101,
      "bookmark": "SP_MB_EC_00109"
    },
    {
      "title": "全委會主席",
      "content": "委員當時就該問題所作的討論亦已離題。請你針對你或其他議員就《私營骨灰安置所條例草案》所提的修正案作總結發言。",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00110"
    },
    {
      "title": "朱凱廸議員",
      "content": "剛才你提到我們要作出總結，我現在正是在總結，好嗎？第一，我剛才說平機會發表的報告已經很清楚回答議員的問題了，而我們要討論的是立法的範疇，即究竟要保護甚麼狀況、不能歧視甚麼狀況，這些是要說清楚的，我們是要就此進行討論。所以，如果日後我們再有機會討論與性傾向的平權有關的議題時，我希望各位同事能夠回到已有的基礎，無論是法庭的判詞或平機會所作的報告和公眾諮詢，又或是立法局在1990年代已經進行的討論。 \n 我看到網上有些同志團體將我們提出的數項修正案表述為對同志伴侶權益的保障。羅冠聰議員請我向各位說，其實我們內心感到不好意思，請大家想深一層，我們在討論《條例草案》的附表中\"相關人士\"的定義和排序先後時，究竟是在保障大家甚麼權利呢？我們現在是要保障大家領取骨灰龕的權利......",
      "sequence": 103,
      "bookmark": "SP_MB_EC_00111"
    },
    {
      "title": "黃定光議員",
      "content": "領取骨灰的權利。",
      "sequence": 104,
      "bookmark": "SP_MB_WTK_00112"
    },
    {
      "title": "朱凱廸議員",
      "content": "......領取骨灰的權利，多謝黃定光議員。嚴格來說，這種權利其實並不可能幫助現時實際在社會上生活的同性伴侶。很諷刺的是，當立法會討論保障死者的同性伴侶可以取回骨灰的權利，居然也要如此委屈。如果所謂的寸土必爭到達這樣的程度，我看不到我們的社會有多大的希望。 \n 來到這一刻，我想我們這幾位提出修正案的同事也會知道，無論政府的修正案能否獲得通過，我們4位議員提出的修正案也極有可能被否決。但是，為何我們還要用這麼多篇幅解釋我們的修正案呢？很簡單，正如我剛才開始發言時所說，我相信立法會或政府訂立一項法例時，不是要處理文化問題，而是處理權利問題。權利問題是不能輕輕放過的，不能輕易說任由它怎樣而不作處理，因為遲一天處理，便會出現很多新的冤屈。整項《條例草案》的宗旨也是這樣，就是希望過去的一些冤屈不要再次出現，而我們對\"相關人士\"的定義和領取次序提出的修正案，也是基於同樣的精神，希望各位同事可以支持我們的修正案。",
      "sequence": 105,
      "bookmark": "SP_MB_EC_00113"
    },
    {
      "title": "全委會主席",
      "content": "張超雄議員，你是否想再次發言？",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我的發言會盡量精簡。不過，我們在現階段作最後發言，總結過去我們就着這些修正案的辯論。既然是總結，難免會重複或撮要我們以往的討論。所以，我希望主席在處理上可以稍為寬鬆一點，因這是我們最後的發言。我亦想指出，你剛才限制議員表述或發言的時間，我們絕對不能同意。現在是我們逐一審議修正案的階段，議員的發言如果是冗贅、無聊、瑣屑，主席絕對有權力限制我們。但是，如果我們的發言是對題，而我們的言論和分析跟修正案有關，我覺得主席不應該限制我們的發言。 \n (代理全委會主席李慧琼議員代為主持會議) \n  對於整項《私營骨灰安置所條例草案》(\"《條例草案》\")，我們說的是，過去私營骨灰安置所存在很多問題，政府多年來撒手不管，以致出現不良營商手法、對環境的破壞，以及對周遭民居的破壞。很多私營骨灰安置所根本是\"掛羊頭賣狗肉\"。由於整個公營骨灰龕市場供應不足，令私營市場亂七八糟。今天我們終於處理這項《條例草案》，我們絕對支持，亦覺得應該及早通過。 \n 不過，這項《條例草案》所引起的一些後遺症，就是在特殊情況下，包括這些龕場會倒閉，誰有權領取骨灰。在這個細節上，我們希望承認一些曾經跟死者有親密關係的人都有這項權利，不論他的性別。我的修正案就是，如果這個\"未亡人\"在海外與死者註冊婚姻，或者締結民事結合，應該容許他以親屬身份領取骨灰，就是這樣而已。 \n 數位議員就此議題提出的修正案引起很多辯論。不過，這些修正案不是今天才提出的。大家看法不同，我們尊重，甚至對於不同性傾向，其他議員有不同意見，我們也須要尊重。不過，他們不可以歪曲事實。 \n 代理主席，你指責我們\"偷襲\"，這是難以成立的，因為你已經在2008年加入立法會。將同性伴侶的概念引入法例，作為對他們的一種保障，你是經歷過的。而有關的修正案，在上一屆已經由何秀蘭議員提出，當時的會議你亦在席。我們如何\"偷襲\"？這是完全不成立。今屆，代理主席，你是我們的內務委員會(\"內會\")主席，你是《私營骨灰安置所條例草案》委員會(\"法案委員會\")的委員，而法案委員會的報告是在內會會議上向你提交的。修正案全數載於報告內，並在由\n你主持的內會會議上提交，經你察悉。所以，你說我們\"偷襲\"，我們如何\"偷襲\"？經年的討論，加上所有事在陽光之下，何來\"偷\"？我覺得這說法，有點過分。 \n 不過，你說\"偷襲\"是不對之餘，我覺得周浩鼎議員跟你\"口水尾\"，拍檯說我們\"偷襲\"，就更加無稽。因為他真人示範何謂\"偷襲\"，\"偷\"就是偷偷摸摸，不能見光，去\"襲擊\"。大家都知道，過去身為調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會的委員，他如何隱瞞跟梁振英私通，不幸地提交了可以顯示修訂的文件版本，顯示梁振英修改過專責委員會的文件。這真的是何謂\"偷襲\"的最完美示範。 \n 至於何君堯議員所說的畜牲論，即是他以自己引述的寓言中狼恩將仇報的本性和畜牲等概念和說法來比喻同性戀者或同性婚姻，我們對此予以讉責。邵家輝議員把《條例草案》的辯論延伸至男同性戀者的愛滋病感染率，除了企圖抹黑，我看不到有甚麼原因。所以，上述的說法，我必須一一指出並予以譴責。 \n 我也想談談有關代理主席所說，我們提出這些修正案會帶來危險。我不知道如何危險？我們只是要求在海外註冊獲海外法律承認的婚姻關係和民事結合的另一方有權領取其過世的親密伴侶的骨灰。這樣怎會引來危險呢？\"慢咇\"現時在席，他會否引來危險呢？他是一名同性戀者，而我不知道這議會內有多少同性戀者。我們周遭的朋友、親屬中也必然有同性戀者。我們尊重他們的性傾向，並給予他們基本的權利，我不知道這當中有甚麼危險。她說這樣會對家庭核心價值帶來危險，對孩子的成長、如何教導孩子帶來危險，真的很抱歉，我不再贅述。香港已有數項法例對同性伴侶及同居的人士，提供了一些保障。我們說的是，在特殊的情況下，給予他們基本的權利。如果這樣，也說會帶來危險，其實當中的危險在於我們的社會有否包容？有否平等概念？有否人道概念？即使香港的法例沒有承認這些關係相等於夫妻或配偶的關係，但在特殊的情況、特殊的需要下，我們也給予這些伴侶平等的權利。如果我們連這些小小的慈悲心也沒有，我認為這樣才比較危險。 \n 所以，何君堯議員把我的修正案說成是\"引狼入室\"，給予同性伴侶一點東西，他們便會恩將仇報。這真的正如陳志全議員所說，給何君堯議員一杯水，他便會殺掉他的所有家人般。我認為這種說法真的是戾橫折曲。這個議題是說在比較特殊的情況下，同性伴侶也有同\n等權利取回其親人的骨灰。當然大家說，通過政府在其修正案中提出的\"相關人士\"，這些同性伴侶是可以取回骨灰的。而事實上，因為我不知道是幸運，還是不幸上屆立法會無法處理這項《條例草案》，而政府經過考慮公眾的意見和香港中文大學發表的調查結果後這些我略過不贅願意提出修正案，自行在\"訂明申索人\"加入\"相關人士\"一類，打開一點缺口，我們是歡迎的。 \n 不過，我們的修正案也並非沒有道理，我們是以平等權利和人道的角度來提出這些修正案。千萬不要把這些修正案的做法看成是帶來危險，甚至為香港的家庭價值和道德帶來影響。我希望公眾明白這點，我亦希望同事明白。 \n 最後，正如陳志全議員所說，即使政府提出的修正案獲得通過，我仍可動議我的修正案。我希望同事支持這個平等的權利，即讓海外締結的婚姻、民事伴侶或民事結合的另一方，哪怕是同性的伴侶，以親屬的身份來申領其去世伴侶的骨灰。謹此陳辭。",
      "sequence": 107,
      "bookmark": "SP_MB_CCH_00115"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你是否想再次發言？",
      "sequence": 108,
      "bookmark": "SP_LC_DCM_00116"
    },
    {
      "title": "梁國雄議員",
      "content": "我想發言。我不明白為何大主席會說讓4位動議修正案的議員發言後，便停止辯論。在全體委員會審議階段，大主席應該問：\"是否有其他委員想發言？\"然後才停止整項辯論。所以，周浩鼎議員應該可以發言，他稍後對大主席這樣說就可以了，主席一定會問：\"是否有其他委員想發言？\"他只要說\"我想發言\"，就可以發言了。 \n 很簡單，第一，讓我再說一遍，議事廳今天在討論甚麼？香港出現了一個問題，是關於《私營骨灰安置所條例草案》(\"《條例草案》\")的。政府以往沒有規管，導致亂七八糟，現在要規管，於是要立法，但又要考慮在立法後，如果一些私營龕場倒閉，遺留下來的骨灰怎麼辦？《條例草案》便是由此而來的。這是無法\"偷襲\"的，因為任何人都不知道龕場會弄至如斯田地。 \n 第二，我亦不知道政府要考慮在立法後可能會出現這個問題。所以，說甚麼\"偷襲\"？我們沒有這資格。如果我們能猜到政府的想法，別人應無可話說，\"老兄\"。他說政府提出立法的時候，我們就可以猜到。對，所以我們曾在法案委員會討論此事。陳克勤議員可以作證，\n我們知道情況危急，說不要爭拗了，先通過其他條文後再算；之後再爭拗的時候，又說不要再爭論了，各自提出修正案吧。我們其實只有一個卑微的要求，就是不要先表決政府的修正案，應該先表決議員的修正案，讓議員先作出選擇。大學學生會開會的時候都是這樣做的。代理主席，你亦曾經舉行不少會議，民建聯亦是這樣做的，沒理由先表決主體議案，這是很恐怖的。雖然很多人都支持主體議案，但我想在主體議案這棵聖誕樹上掛上一件禮物，可以嗎？大家可以選擇掛上哪份禮物會較好，若看到有些禮物不太好，就不要掛上。由於本港有特殊的議會制度，政府行政主導，擁有立法權力，不容我們爭拗，所以，我們哪可能\"偷襲\"呢？稍後表決的時候，大家都要顧全大局，政府的修正案若全部被否決，是不行的。所以，高永文局長其實不用出席會議，因為他\"智珠在握，勝券在手\"，何用聆聽我們的發言呢？一定是這樣的，形格勢禁。 \n 梁美芬議員是責無旁貸的，因為她不斷攻擊我們，挑動了所有人的情緒來攻擊我們。我們發言時沒有說別的事情，但她指我們已預謀\"偷襲\"，連代理主席也這樣說。我們如何\"偷襲\"呢？我們彰彰明甚地說，該4項修正案的建議是，不是在死人塌樓、生死攸關的情況下，他們也無法取得這項權利。政府其實是明白的，這是人道主義，大家亦可以說這是蒼白的人道主義。政府亦覺得，這些關於病逝、意外身亡、領取骨灰和家暴的事宜，全都是不開心的事情。代理主席，你也不希望有人claim(申索)這種權利吧？誰會希望申索呢？現在不是\"派糖\"，不是每人獲\"派\"6,000元的時候，有關人士可否也取得這款項的問題，\"老兄\"。大家要明白，他們是弱勢中的弱勢，我們要站在他們的角度考慮整個問題。 \n 坦白說，我說這麼多話其實只想指出這一點。要攻擊政府的話，我有很多話可以說。順手拈來，例如石屎問題，還有很多其他例子。大家要明白一點，議員今天不說話，即議會不說話；議會不說話，即議會裏對此有意見的人也不說話。在這個議會裏，我相信贊同所謂\"一夫一妻\"制的人不少，因為有些人已經選擇了結婚，但這些人無須再剝奪他人的權利以示忠誠。代理主席，你明白我在說甚麼嗎？例如投票，難道我們要發明一種選票好像在特首選舉時有人曾經想這樣做投票後還要踐踏別人的選票，再計算差額後才能當選，是無需這樣做的。 \n 因此，在此發言的人，只不過是以事論事，那件事是甚麼？首先，誰可以領取骨灰龕裏的骨灰或骨灰龕？我們現在就是討論這一點。若\n有指明的人，就不用爭拗。接着，第二類是遺產代理人。代理主席，我們爭拗的是第三類，是由親及疏，疏遠至老死不相往還的人。我小時候就是這樣，基於輩分，有些比我年輕很多的人稱呼我為叔公，這些關係十分疏離。使用從宗族制度衍生出來的農業社會結構或關係網來處理現代社會的問題，當然不行。代理主席，我至今仍不明白，為甚麼我被拘捕後要填寫籍貫呢？我的父親在哪裏居住有甚麼關係？可能與警方對案件的調查有關吧，我也懶得理會了。 \n 就整個問題的討論，張超雄議員希望香港成為一個國際城市。如果其他司法管轄區基於不歧視的制度，容許同性婚姻，承認了有關人士的婚姻，他們來到香港後，政府承認另一個司法管轄區的證明，總較要求他們繳交兩年電費好。代理主席，你明白嗎？這較要求他們繳交兩年電費好。周浩鼎議員明白嗎？兩年的電費單不及一個地方的一紙婚書，婚書是人家簽訂的，是從認證的角度出發的，\"老兄\"。我們經常說香港要成為國際大都會，這做法正能與國際接軌。外地司法管轄區承認的事實，只要不影響香港，我們便應該承認。在現時的《條例草案》下，他們有否擁有與親屬同等的權利？代理主席，只是同等權利而已。如果我和陳志全議員在海外結婚，將來我我死好了，不要他死死亡後，他說已跟\"長毛\"結了婚，但還要跟由(a)至(o)的親戚爭拗，\"老兄\"，是(o)，好像在說血型般。即使他們責罵我們，也要看清楚整個問題，有關人士還要讓法官裁決究竟他們與死者的關係是否親密，我們並非說他們可以優先，其實兩項修正案也不是讓他們優先。如果根據表決安排，張超雄議員提出的修正案便可能比較優先，對嗎？ \n 我們要衡量，雖然這個社會不承認同性婚姻，但其他國家承認，那麼，這關係作為一種身份認證，是否可靠的憑證呢？代理主席明白我在說甚麼嗎？例如在加拿大，同性可以結婚，當某人在加拿大結婚後，其配偶拿着婚書，總比手持電費單，或說雙方在40年或20年前拜年時認識，對方是其表弟好吧？這是在浪費時間，\"老兄\"，如何認證呢？查血緣滴血認親嗎？這其實是科學的做法。 \n 我再說一次，承認另一個司法管轄區的東西，不等於我們要奉行這個司法管轄區的做法，就是這樣。儘管我們承認別人有這做法，但在香港，我們不可以行使別人在外國行使的權利，明白嗎？所以，爭拗些甚麼呢？說來說去，說得難聽一點，正如我向朱凱廸議員說，我們好像就在如來佛的掌心，明白嗎？任由弼馬溫孫悟空如何跳躍，也逃不過如來佛掌。  \n 其實我們真是卑微，每次因政府做錯事，或因法例須與時並進而引起爭論時，我們也請政府審視人們的權利。代理主席，我告訴你，爭取同性戀者的權利跟爭取其他少數弱勢社群的權利的運動一樣，永遠不會休止。但是，他們批評別人時亦應該恰如其份，對嗎？老實說，我們現在做了甚麼呢？是否有人配合我們，前來示威呢？他們倒是有的，每逢有我在場，便一定會有10人、8人前來，說\"長毛\"收了\"肥佬黎\"的錢。如果我們也是這樣，今天應有人在外面示威，對嗎？昨天應已經有人示威，對嗎？我們有否叫人前來示威？沒有，是沒有陰謀的，\"老兄\"，我還叫人不用前來，這個議會是沒有用的，聽他們發言只會浪費時間。 \n 我剛才在外面遇到一個人，他問我會議將何時完結，我說不知道，現在可能有人\"拉布\"。他說他心急想知道結果，我叫他不要等，用收音機收聽好了。他說他的手機沒有電，於是我叫他回家，因為這是已經煮好的\"燒賣\"。大家明白嗎？罵我不要緊，我是天生被人罵的，我在這裏，就是要反對我認為不對的事情。但是，批評也要有道理。其實梁美芬議員和何君堯議員責無旁貸，他們刺激了周浩鼎議員，令他以為自己有聲勢，得到兩個無耻的人掩護，他們說了一些歪理，他只須躲在歪理後，便可以多說兩句批評我們。不要相信這兩個人，他們不會一直支持他到最後，而且他們所舉的例子、所打的基礎並不穩固，是會跌死人的。我何來偷襲？我堂堂正正地維護一項需要死人塌樓兼施政者有遺漏才能獲得的剩餘權利，是剩餘下來的丁點權利。 \n 所以，我希望各位議員或正在收看辯論的人明白，議會裏的每項辯論也是有意義的。如果只針對議案能否通過或盡快獲得結果，我認為是正確的，根據哲學上的剃刀原理(Razor Theory)，這是可行的。但是，我們不可以這樣，因為這是一個有公權力的議會，我們要對自己負責，要對所有人負責，即使對高局長也要負責，如果他做得不對，我們便要責備他。代理主席是否明白？\"老兄\"，100年後，這個世界上的人會看到這個議會的紀錄，我們還有這樣的一項功能。 \n 我想告訴大家，快要表決了，請大家記得我們今天作出的總結，凡涉及人們的權利，不論是甚麼事情引發爭議，弱勢社群必定會好像水一般滲出來，作出抗議；若政府無法把問題處理好，便一定會這樣。但是，大家無須害怕，無須攻擊我們。正如我們爭取勞工權利一樣，為何要訂立標準工時呢？有甚麼陰謀呢？其他地方已推行百多年，我們沒有甚麼陰謀。  \n 我希望各位明白一點，何君堯議員說我們是中山狼，救了我們，還要吃他，這真是引喻失倫，他如何救我呢，\"老兄\"？他曾救過我嗎？沒有吧？他頂多只會救梁振英，不會救我，那麼他怎能引用\"子系中山狼\"呢？代理主席，他的意思是甚麼呢？他說我救那些同性婚姻擁護者或同性戀者，他們日後會反噬我，這跟梁美芬議員談論逆向歧視時作出的惡意煽動有關。我要告訴他，弱勢社群在任何一個民主政體裏，都不能夠作出逆向歧視，除非他們發動政變。少數人奪取政權，強把其意志加諸他人身上，如果說少數人代表大多數人的利益，謂之革命，那麼，少數人為自己的少數利益而發動的就是政變。請大家不要弄錯，沒有人可以這樣做。多謝大家。",
      "sequence": 109,
      "bookmark": "SP_MB_LKH_00117"
    },
    {
      "title": "代理全委會主席",
      "content": "食物及衞生局局長，你是否想再次發言？ \n(食物及衞生局局長示意不想再次發言)",
      "sequence": 110,
      "bookmark": "SP_LC_DCM_00118"
    },
    {
      "title": "代理全委會主席",
      "content": "在我就食物及衞生局局長的第一組修正案提出待決議題之前，我想提醒各位，若局長的第一組修正案獲得通過，陳志全議員及朱凱廸議員便不可動議他們的第一組修正案。",
      "sequence": 111,
      "bookmark": "SP_LC_DCM_00119"
    },
    {
      "title": "",
      "content": "",
      "sequence": 112,
      "bookmark": "SP_LC_DCM_00120"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議他的第一組修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 113,
      "bookmark": "EV_PUT_00121"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 劉小麗議員起立要求點名表決。 Dr LAU Siu-lai rose to claim a division.",
      "sequence": 114,
      "bookmark": "SP_LC_DCM_00122"
    },
    {
      "title": "代理全委會主席",
      "content": "劉小麗議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 115,
      "bookmark": "SP_LC_DCM_00123"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、張宇人議員、林健鋒議員、李慧琼議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、吳永嘉議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、陳沛然議員、陳振英議員、張國鈞議員、劉國勳議員、鄺俊宇議員、譚文豪議員及劉小麗議員贊成。 \n 梁國雄議員、陳志全議員、張超雄議員及朱凱廸議員棄權。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有43人出席，38人贊成，4人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 43 Members present, 38 were in favour of the amendments and 4 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 118,
      "bookmark": "EV_VOTED_00126"
    },
    {
      "title": "全委會主席",
      "content": "由於局長的第一組修正案已獲全委會通過，陳志全議員及朱凱廸議員均不可動議他們的第一組修正案。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "全委會主席",
      "content": "張超雄議員，你現在可以動議你的修正案。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議講稿附錄我的修正案，以進一步修正附表5。 \n擬議修正案內容 \n附表5(見附件I)",
      "sequence": 121,
      "bookmark": "SP_MB_CCH_00129"
    },
    {
      "title": "",
      "content": "",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：張超雄議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 123,
      "bookmark": "EV_PUT_00131"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "",
      "content": "",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題未獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。 \n(陳志全議員站起來)",
      "sequence": 126,
      "bookmark": "EV_VOTED_00134"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你剛才垂下頭，所以沒有看到我。",
      "sequence": 128,
      "bookmark": "SP_MB_CCC_00136"
    },
    {
      "title": "全委會主席",
      "content": "我看的時候你還沒有站起來，現在你才站起來。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "陳志全議員",
      "content": "我不是現在才站起來。你翻看錄影片段，便知道我何時站起來。",
      "sequence": 130,
      "bookmark": "SP_MB_CCC_00138"
    },
    {
      "title": "全委會主席",
      "content": "我剛才有看大家。",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "陳志全議員",
      "content": "雖然你說第一句時我沒有站起來，但在你說\"反對的請舉手\"時，我已經站起來。",
      "sequence": 132,
      "bookmark": "SP_MB_CCC_00140"
    },
    {
      "title": "全委會主席",
      "content": "即使你已經站起來，你仍須示意你要求點名表決。 \n(陳志全議員示意要求點名表決)",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00143"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、莫乃光議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 涂謹申議員、張宇人議員、林健鋒議員、李慧琼議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳振英議員及劉國勳議員反對。 \n 陳沛然議員棄權。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。  \n地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、鄭松泰議員、譚文豪議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員反對。 \n 謝偉俊議員棄權。 \n 全委會主席宣布經由功能團體選舉產生的議員，有23人出席，5人贊成，16人反對，1人棄權；而經由分區直接選舉產生的議員，有26人出席，13人贊成，12人反對，1人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 23 were present, 5 were in favour of the amendment, 16 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, 13 were in favour of the amendment, 12 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 137,
      "bookmark": "EV_VOTED_00145"
    },
    {
      "title": "全委會主席",
      "content": "食物及衞生局局長，你現在可以動議你的第二組修正案。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議講稿附錄我的第二組修正案，以進一步修正附表5。 \n擬議修正案內容 \n附表5(見附件I)",
      "sequence": 139,
      "bookmark": "SP_PO_SFH_00147"
    },
    {
      "title": "全委會主席",
      "content": "在我就食物及衞生局局長的第二組修正案提出待決議題之前，我想提醒各位，若局長的第二組修正案獲得通過，陳志全議員及朱凱廸議員便不可動議他們的第二組修正案，而梁國雄議員亦不可動議他的修正案。",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議他的第二組修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 142,
      "bookmark": "EV_PUT_00150"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、張宇人議員、林健鋒議員、李慧琼議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、柯創盛議員、陳沛然議員、陳振英議員、張國鈞議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及譚文豪議員贊成。  \n梁耀忠議員、梁國雄議員、陳志全議員、張超雄議員、黃碧雲議員、葉建源議員、尹兆堅議員、朱凱廸議員、林卓廷議員、邵家臻議員、許智峯議員及劉小麗議員棄權。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有50人出席，37人贊成，12人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 50 Members present, 37 were in favour of the amendments and 12 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 147,
      "bookmark": "EV_VOTED_00155"
    },
    {
      "title": "全委會主席",
      "content": "由於局長的第二組修正案已獲全委會通過，陳志全議員及朱凱廸議員均不可動議他們的第二組修正案，而梁國雄議員亦不可動議他的修正案。",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "秘書",
      "content": "經修正的附表5。",
      "sequence": 149,
      "bookmark": "SP_LC_CLK_00157"
    },
    {
      "title": "",
      "content": "",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的附表5納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 151,
      "bookmark": "EV_PUT_00159"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "",
      "content": "",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 154,
      "bookmark": "EV_VOTED_00162"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n《私營骨灰安置所條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 157,
      "bookmark": "SP_PO_SFH_00167"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《私營骨灰安置所條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "",
      "content": "",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 160,
      "bookmark": "EV_PUT_00170"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n黃碧雲議員起立要求點名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、張宇人議員、林健鋒議員、李慧琼議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、毛孟靜議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、陳沛然議員、陳振英議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、鄺俊宇議員、譚文豪議員及劉小麗議員贊成。 \n 鄭松泰議員反對。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有52人出席，50人贊成，1人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 52 Members present, 50 were in favour of the motion and 1 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 165,
      "bookmark": "EV_VOTED_00175"
    },
    {
      "title": "秘書",
      "content": "《私營骨灰安置所條例草案》。",
      "sequence": 166,
      "bookmark": "SP_LC_CLK_00176"
    },
    {
      "title": "主席",
      "content": "本會恢復《2017年稅務(修訂)條例草案》的二讀辯論。 \n 延擱處理的項目：\"《2017年稅務(修訂)條例草案》\"的政府法案(自2017年5月17日的會議) Stand over item: Government Bill on \"Inland Revenue (Amendment) Bill 2017\" (since the meeting of 17 May 2017)",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "主席",
      "content": "法案委員會的委員葉建源議員就委員會報告，向本會發言。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "MR IP KIN-YUEN",
      "content": "President, as a member of the Bills Committee on Inland Revenue (Amendment) Bill 2017 (\"the Bills Committee\"), I wish to report on the work of the Bills Committee on behalf of the Chairman.  I shall focus on the major issues considered by the Bills Committee.   \n The purpose of the Inland Revenue (Amendment) Bill 2017 (\"the Bill\") is to amend the Inland Revenue Ordinance in order to implement the tax concession measures in the 2017-2018 Budget.  The Bills Committee supports the Bill in principle.   \n The Bills Committee has discussed the rationale for the tax concessions and the factors taken into account by the Administration in determining the level \nof tax allowances and deduction ceilings.  Some members consider that the Government should put in place a mechanism to review and adjust the tax allowances or deduction ceilings regularly so as to ensure that the intended benefits of alleviating the tax burden of taxpayers can be maintained, and would not be offset or reduced by inflation and other circumstances.  Some members have pointed out that the increase in the expenses borne by taxpayers for their dependents, in particular, medical expenses for disabled dependents, has outpaced general inflation.  They consider that the Administration should take into account the level of these expenses when determining the level of the relevant tax allowances.   \n The Administration has advised that various relevant factors such as the prevailing local and external economic environment, inflation, and the views expressed by the public and various stakeholders during the consultation on the 2017-2018 Budget have been taken into account in finalizing the proposed tax concession measures.  While certain items may be adjusted more frequently due to their wider public concern, there is no specific mechanism to determine the timing and extent of adjusting each tax allowance and deduction ceiling.  The Administration will strike a balance of all factors to determine which tax allowances and deduction ceilings should be adjusted in a particular year, and whether one-off tax reductions can be offered.   \n Regarding the scope of prescribed courses eligible for claiming tax deductions for self-education expenses, some members consider that apart from courses undertaken by taxpayers for gaining or maintaining qualifications in their employment, some other courses, in particular, health care-related courses undertaken by taxpayers for supporting dependents who are chronic disease patients and ex-mentally ill persons, should also be eligible for the tax deductions. The Administration has stated that it will review the matter as and when necessary in future.   \n As the tenure of home mortgages commonly exceeds 20 years, there is a concern that extending the entitlement period for home loan interest deduction from 15 years to 20 years under the Bill is not sufficient to cover the full mortgage tenure.  The Administration has advised that home loan interest deduction was introduced in the year of assessment 1998-1999 with a view to alleviating the financial burden on home purchasers during their initial years of home ownership.  The current proposal to extend the entitlement period to 20 \nyears would benefit taxpayers on home mortgages in respect of their principal place of residence.   \n The deliberations of the Bills Committee are set out in the written report. The Bills Committee supports resumption of the Second Reading debate on the Bill, and will not propose any amendment.",
      "sequence": 169,
      "bookmark": "SP_MB_IKY_00182"
    },
    {
      "title": "葉建源議員",
      "content": "我剛才代表小組委員會主席作出報告後，現想表達一些個人意見。 \n 在今次的法例修訂中，大部分建議也相當好，我們也接受，但某些地方確實可以做得更好。現時很多人已收到報稅表需要填報，就以進修開支免稅額為例，當局將會提高這項免稅額，但會否有很多人因此而有得益呢？我相信很多朋友也未必會進修更高收費金額的課程，而修讀高收費金額課程的納稅人的數量是比較少的，因此，與其提高免稅金額，更重要的可能是將所謂進修的定義拉闊。現在有一些進修課程並不涵蓋在免稅範圍內，例如有人因照顧高危或復康中的親人，可能須進修一些有關照顧的課程，我相信這些課程對他們的生活會有很大幫助，但這些課程並不包括在現有豁免範圍。那麼當局是否可以考慮涵蓋這些課程呢？我相信提高進修開支免稅額是出於好意的，但這做法的作用未必很大，與其是這樣，我希望未來政府會積極檢視有關進修開支免稅額所涵蓋的範圍。 \n 主席，我謹此陳辭。",
      "sequence": 170,
      "bookmark": "SP_MB_IKY_00183"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，中產人士一向都是交稅多、福利少的一群，而對很多中產人士而言，財政預算案(\"預算案\")最吸引他們的部分，相信除了是稅務寬免的建議外，其實也集中於今天的《2017年稅務(修訂)條例草案》(\"《條例草案》\")內，即各項扣稅建議。 \n 《條例草案》的內容包括調整邊際稅階、受養人免稅額、供樓利息扣減額及個人進修開支扣稅等5項扣稅建議。主席，在大方向而言，民主建港協進聯盟(\"民建聯\")是歡迎這些建議的，因為即使並非幫上很大的忙，但對於負擔沉重的中產而言，有一些幫忙也總好過沒有。以下，我將集中就調整邊際稅階、供樓利息扣減額及個人進修開支扣稅，提出民建聯的一些看法。  \n 就調整邊際稅階而言，其實民建聯已經提出這個要求很多年，可惜我們由2011年起，差不多要求了五六年，每年\"財爺\"也拒絕這個要求。他回覆的理由其實也差不多，意思大約是現時的稅基已經很狹窄，交稅的人很少，如果每個人再交少一些稅款，政府的收入就會受到影響。未知是否前任\"財爺\"想更上一層樓、臨別秋波，所以在預算案的草稿上稍為\"鬆手\"；抑或是新任\"財爺\"有新的理財哲學，所謂\"新人事新作風\"，於是終於願意調整稅階。不過，不論是出於哪一位\"財爺\"的手筆，我們也是歡迎政府接納我們的建議。 \n (代理主席李慧琼議員代為主持會議) \n  此外，代理主席，有關供樓利息扣減額方面，雖然現時香港仍然處於超低息環境，但由於樓價大漲，供樓年期越來越長，供樓負擔實際上亦比過去更沉重。因此，預算案建議延長供樓利息扣除的年期，由15年延至20年，多少都可以幫助到一群中產階層。可是，在居所開支方面，我們實在難以接受政府一直只向供樓人士提供稅務優惠，但租樓人士卻甚麼優惠也沒有。其實，民建聯在數年前已經要求政府參照居所貸款利息扣稅的做法，設立租金扣稅額，讓租樓的\"無殼一族\"都可以得到同等優惠，或最低限度可以在稅務上得到公平待遇。 \n 代理主席，可惜政府多年來的回覆也是拒絕我們的要求，而政府當局的拒絕理由也差不多。以下，我引述政府就3月一項關於中產的議案提供的最新回覆，當中亦涉及租金扣稅的建議。政府當天表示：\"在房屋供應仍然緊張的情況下，若政府向租客提供任何形式的租金津貼，很可能會導致業主上調租金，住客未必得到實質的幫助。因此，政府現階段不會設立有關免稅額\"。 \n 不過，代理主席，我們認為租金扣稅並不是、也不可能是租金津貼，因為租樓人士繳交的租金其實是相同的，並沒有改變。當然，政府可以說由於交少了稅款，便等於某種形式的租金津貼，但如果這種說法成立，政府寬減薪酬稅豈非也是某種形式的租金津貼呢？就此，政府可能又會說，租金扣稅是直接與租金有關，所以是一種間接的租金津貼，結果就會變成業主加租的理由或藉口。可是，供樓利息扣稅額也是與供樓能力有關，如果利息可以扣稅，意味着供樓人士口袋內的錢也會增加，但我們從沒聽過政府表示擔心延長供樓利息扣減的年\n期，會變成某種形式的供樓津貼，令賣家坐地起價。而且，供樓利息扣稅已經推行了一段相當長的時間，其間樓價有高有低，亦未見有任何研究、報告或證據，顯示供樓利息扣稅會影響樓價。同樣道理，當局為何有理據認為租金扣稅將會推高租金呢？如果有，那怕是一些外地的例子或研究，我們也歡迎政府提供有關資料讓大家研究一下，使我們信服。 \n 代理主席，我們明白租金扣稅並非《條例草案》的內容，但我們在討論供樓利息扣稅時，正好反映了政府在稅務安排上對於租樓人士不公平。所以，我們今天必須重申這個要求，希望政府為租樓人士提供與供樓人士同等的稅務待遇。 \n 此外，代理主席，對於中產人士而言，除了房屋開支外，相信教育開支是他們最主要的開支之一。當然，教育開支很多時候涉及子女，但對於尚未成家立室或很有上進心的中產人士，個人進修其實也是一項相當大的開支。政府今次增加個人進修開支的扣稅額上限，由每年度8萬元提升至10萬元，以鼓勵市民終身學習，我們當然是支持的。不過，換另一個角度看，政府把每年的扣稅額定於10萬元，其實多少也反映出，今時今日的個人進修開支確實是所費不菲。 \n 相比之下，政府在2002年設立的持續進修基金，至今已推出了15年，但從未增加資助金額，而市面上的進修課程在這15年間的學費增幅，卻隨時增加了不止一倍。雖然今屆政府的任期已經所剩不多，但談到持續進修基金，便不可不提其實特首在競選期間，曾經提及擴大持續進修基金的涵蓋範圍，由現時的一生人一次、合共1萬元，改為每5年提供一次進修資助。換言之，如果由18歲起開始申請，到年齡上限65歲為止，在這47年期間便可以申請共9次，可以獲得的資助由1萬元變成9萬元。 \n 很可惜，這5年轉眼便過去，這項政綱亦快要石沉大海。雖然今屆政府在任期結束前調高了進修開支的扣稅額，但另一邊的持續進修基金卻\"走了數\"。所以，我們希望下屆政府可以延續今屆政府的一些理念，為今屆政府\"埋單\"。至於究竟應該增加津貼金額或放寬申請的次數，我們持開放態度。在過去的建議中，我們傾向提高資助額至10萬元，這個加幅看似很大，但一如我剛才所說，按照特首的政綱，其實可以將申領的金額增加至9萬元，與我們的建議相似，但可以向市民提供更大彈性，讓他們可選擇修讀更高級和專業的課程。 \n 當然，在提高資助額的同時，政府其實亦應該擴闊可修讀課程的範疇，並做好質素及行政的監管，以防止學店泛濫、課程質素差劣及欺騙津貼等問題。總而言之，我們希望新一屆政府可以增加對市民進修的鼓勵，不要令持續進修基金15年不變、20年也不變。 \n 代理主席，我謹此陳辭。",
      "sequence": 171,
      "bookmark": "SP_MB_EQ_00184"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持《2017年稅務(修訂)條例草案》(\"《條例草案》\")。不過，對於《條例草案》下的稅務寬免，特別是居所貸款利息的扣減，市民會否覺得很開心呢？與其說開心，不如說是政府贖罪，因為最新的樓價顯示，年輕一代要19年不吃不住，不用償還學生貸款和供養父母，才有能力負擔物業的供款。所以，政府將延長居所貸款利息扣除年期由15個課稅年度增至20個課稅年度，對這些大學畢業不久甚或捱了10多年不吃不住的市民來說，只是剛好令他們得以負擔供樓的開支。然而，如果這瘋癲的樓價持續下去，不用多久，我看一兩年後，便要把居所貸款利息扣除年期延長至25年，甚至30年，好像日本般，有些情況是要由兩代人供款才能還清物業的貸款，即第一代離世後，第二代繼續供款。可能政府須考慮立法限制有關期限為50年或2047年等。 \n 第二，公民黨較早前向政府或財政司司長提交書面意見時提出希望在租金方面有寬免措施和寬減稅負，我認為這是有需要的，並會予以支持，因為就一般的年青人來說，即使他們的收入水平屬中等或較高，有能力負擔現時高昂樓價的只是鳳毛麟角。很多人在苦無選擇下只能一直租住單位，直至有一天當他們儲蓄的資產或薪酬達到能夠負擔樓價的水平時，才能購買人生中第一個物業。我不太同意置業是所有年青人的目標，雖然說這些話的人多數是既得利益者，也就是那些已經擁有物業而且生活舒適的人，他們會對年青人說：\"年青人，你們無須購買物業，因為我有也不代表你要有。\"甚至是如果一些官員這樣說，我認為是有點涼薄。 \n 我也明白陳局長未必再有機會在將來的財政預算案中繼續作出貢獻，但我希望他將來重返學術界後，當他有機會撰寫中肯的文章時會記得，其實在香港，如果說依靠政府這些措施便能夠協助年青人立足，實在有點天方夜譚。所以，我很希望將來對稅務作出檢討或在考慮稅務寬減時，應該順應現時這一代的需要。 \n\n 坦白說，這項扣減居所貸款利息的稅務寬減，我想很快也不是這一代人能夠享用的。政府為了遏抑樓價和進行需求管理，已經將首期定為樓價的30%。這是很大的數目，因為隨便一個400至500平方呎的單位，現時的樓價約500萬元至600萬元，30%的首期即接近100萬元至200萬元。除非年青人的家人很有錢，好像我們間中也看見一些很令人羨慕的父母，在樓盤開售時以一千數百萬元甚至數千萬元購買物業給子女，擔心子女沒有居所，但我相信這些個案是極少數的。大部分的基層年青人只可以選擇繼續與父母同住，繼續擠在100至300平方呎的小單位內，直至他們有機會搬離。所以，我希望下屆政府未來在稅務寬減方面時留意這一點。 \n 第二，我想說的是關於個人進修開支的扣除額，雖然表面上增加了，但其實在法案委員會上，我也不止一次說，能夠申請寬免的範圍相當狹窄，特別是如果已經申請一次，便不可以再度申請。這與現時社會鼓勵市民持續進修的做法背道而馳。所以，名義上是增加了扣除額，但如果政府在行政上或當中所容許的課程沒有順應市民或社會上的需要，增加扣除額也是無補於事。 \n 我在此亦想就這項稅務寬減提出建議。其實，政府有需要主動找出適合的課程，以協助不同的人士。現時的課程比較着重範圍由政府限定的經濟需要。舉例說，今次的修訂包括對殘疾人士的家人提供稅務寬減。不過，大家看看，現時坊間有多少課程能夠對應他們的需要呢？這些課程是很少的。換言之，政府應主動找一些課程，甚至透過與非政府組織的合作，提供一些誘因或擴闊有關的範圍，這是有需要的。大家可能也知道，很多殘疾人士或照顧者如果沒有辦法處理他們的問題，責任便一定重新落在政府身上。舉例說，如果他們能夠照顧殘疾家人的日常生活，他們可能未必需要申請護理安老院，或政府資助的院舍或沒有政府資助的私人院舍。 \n 所以，就這方面來說，我看見現時的課程中絕少由政府主動為這些有不同需要的人士，特別是社會上的弱勢社群或為照顧弱勢社群而開辦的課程。只是增加寬免額，根本對他們沒有幫助。 \n 我想說的另一點是關於傷殘受養人的免稅額由66,000元增加至75,000元。這也很難不接受，但老實說，這75,000元實在只是杯水車薪。對於家中有殘疾人士的家庭來說，這75,000元聊勝於無。他們最需要的並非這類寬免，而是政府能夠提供受資助院舍及訓練的服務，又或一些日間或住院服務，這才是他們最希望得到的。 \n 局長，也許你不清楚，但你可以問問勞工及福利局局長或現為政務司司長的張建宗。如果要輪候院舍，根據藍圖是要在10年甚至20年後才建成。人生有多少個10年或20年等待這些院舍呢？所以，政府增加這項免稅額，我覺得以\"贖罪\"這詞語來形容較為恰當，因為既然幫不了他們，要把責任扔回給他們，便採用這不用花費政府金錢的做法，只是寫個數字便可，但寬免的金額與政府\"派糖\"的300億元比較，實在是九牛一毛。所以，這些我稱之為\"雞肋\"的稅務寬減，我們很難不接受，但可否幫助他們呢？我相信是相當困難的。 \n 我想說的另一方面是關於照顧殘疾人士這部分。殘疾人士在香港的定義相當狹窄，其實現時有很多不同程度或情況的殘疾，或我們稱之為\"看不見的殘疾\"或看不見的有需要人士，而根據現時狹窄的定義，他們或他們的家人完全得不到任何資助和照顧，甚至現在討論的稅務寬免也不能令他們受惠。除非政府將殘疾人士的定義根據現代的觀點作出調整，否則，很多看不見的殘疾，包括不同的情緒、精神上的病患，或是我們看不見的在機能上的殘疾，也不能得到照顧。舉例說，如果某人的腎臟或肝臟功能減退，雖然未達到需要長期洗腎的地步，但這人已失去工作，又或喪失謀生或重返薪金相對優厚的工作崗位的能力，在現時狹窄的定義下，這些人是得不到任何照顧的。所以，只增加寬免額絕對幫不了他們。 \n 我要說的另一點是利得稅的寬免。對於很多在大企業工作的人士來說，2萬元這數目實在是微不足道；但政府卻一視同仁，對所有人提供2萬元的寬免額。我覺得這是不必要的。如果政府能按比例計算，即採用sliding scale的方法，也就是說，如果在某一年的收入高於某水平，例如營利高於100萬元或200萬元，其實哪有需要寬免這部分的稅款呢？反過來說，營利微薄至根本達不到2萬元的，也真是大有人在，因為在高昂租金和經濟不明朗的情況下，很多中小企正在捱日子。雖然政府提供2萬元的扣除額，但他們根本不能全數扣除2萬元，這又怎能幫助他們呢？我覺得政府在這方面的做法並不能對應需要，多賺的人不會感謝你，不夠的人又得不到幫助。 \n 不過，這也不是我最擔心的，我最擔心的是下任特首怎樣做，聽說她採納了一筆過的做法，不論賺多少錢，將來有機會在利得稅中扣除一個數額。局長，可能你沒有機會勸告她，因為她的性格也一貫不聽別人的建議。不過，如果這一點真的落實，我相信是一場災難。因為第一，香港的稅基並不寬闊，不論背景、營利能力、前景而採用這些討好他們的做法，對香港的將來絕對沒有幫助。當政府一方面說要檢討稅基和稅制，希望能增加經常收入時，另一方面卻在\"倒米\"，我\n相信絕非香港人之福。無論如何，雖然這項《條例草案》千瘡百孔，但正如我開始時所說，有總比沒有好。因此，公民黨會接受這些修訂。 \n 我謹此陳辭。",
      "sequence": 172,
      "bookmark": "SP_MB_KKK_00185"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？  \n(沒有其他議員表示想發言)",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00186"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00187"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我感謝各位議員支持《2017年稅務(修訂)條例草案》(\"《條例草案》\")在今天恢復二讀辯論，讓《條例草案》所建議的稅收寬減措施可以盡快落實。我特別多謝由梁繼昌議員擔任主席的法案委員會和相關議員早前審議這項《條例草案》。 \n 正如我動議二讀時表示，《條例草案》是修訂《稅務條例》，以落實2017-2018年度政府財政預算案所建議的稅務寬減措施。《條例草案》訂明由2017-2018課稅年度開始，薪俸稅和個人入息課稅會作出以下調整： \n(a) 邊際稅階將由現時40,000元擴闊至45,000元； \n(b) 傷殘受養人免稅額將由現時66,000元增至75,000元； \n(c) 供養兄弟姊妹免稅額將由現時33,000元增至37,500元； \n(d) 居所貸款利息扣除年期將由15個課稅年度增至20個課稅年度，最高扣減額則維持每年100,000元；及 \n(e) 個人進修開支的最高扣除額將由現時80,000元增至100,000元。 \n 上述的調整會令政府每年的稅收合共減少20億元。 \n 除了上述恆常措施外，《條例草案》亦訂明寬減2016-2017課稅年度75%的薪俸稅、個人入息課稅及利得稅，每宗個案以2萬元為上限。有關扣減會在納稅人該課稅年度的最終應繳稅款中反映。這項措施會令政府的收入減少183億元。 \n 代理主席，我懇請各位議員支持通過《條例草案》，讓我們能早日實施上述各項惠及納稅人的措施。《條例草案》獲立法會通過後，稅務局將由7月底起發出的評稅通知書中，落實相關寬減措施。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 175,
      "bookmark": "SP_PO_SFST_00188"
    },
    {
      "title": "",
      "content": "",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00189"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2017年稅務(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 177,
      "bookmark": "EV_PUT_00190"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_DPSD_00192"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 180,
      "bookmark": "EV_VOTED_00193"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 181,
      "bookmark": "SP_LC_CLK_00194"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 182,
      "bookmark": "SP_LC_DCM_00196"
    },
    {
      "title": "代理全委會主席",
      "content": "現在的待議議題是：以下條文納入《2017年稅務(修訂)條例草案》。",
      "sequence": 183,
      "bookmark": "SP_LC_DCM_00198"
    },
    {
      "title": "秘書",
      "content": "第1至9條。",
      "sequence": 184,
      "bookmark": "SP_LC_CLK_00199"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 185,
      "bookmark": "SP_LC_DCM_00200"
    },
    {
      "title": "",
      "content": "",
      "sequence": 186,
      "bookmark": "SP_LC_DCM_00201"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至9條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 187,
      "bookmark": "EV_PUT_00202"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 188,
      "bookmark": "SP_LC_DCM_00203"
    },
    {
      "title": "",
      "content": "",
      "sequence": 189,
      "bookmark": "SP_LC_DCM_00204"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 190,
      "bookmark": "EV_VOTED_00205"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 191,
      "bookmark": "SP_LC_DCM_00206"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 192,
      "bookmark": "SP_LC_DPSD_00208"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《2017年稅務(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 193,
      "bookmark": "SP_PO_SFST_00210"
    },
    {
      "title": "代理主席",
      "content": "現在的待議議題是：《2017年稅務(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 194,
      "bookmark": "SP_LC_DPSD_00211"
    },
    {
      "title": "",
      "content": "",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00212"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 196,
      "bookmark": "EV_PUT_00213"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 197,
      "bookmark": "SP_LC_DPSD_00214"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 199,
      "bookmark": "EV_VOTED_00216"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)條例草案》。",
      "sequence": 200,
      "bookmark": "SP_LC_CLK_00217"
    },
    {
      "title": "代理主席",
      "content": "政府議案。根據《道路交通條例》動議的擬議決議案。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我現在請運輸及房屋局局長發言及動議議案。 \n 延擱處理的項目：\"根據《道路交通條例》動議的擬議決議案\"及\"根據《強制性公積金計劃條例》動議的擬議決議案\"的政府議案(自2017年4月26日的會議) Stand over items: Government Motions on \"Proposed resolution under the Road Traffic Ordinance\" and \"Proposed resolution under the Mandatory Provident Fund Schemes Ordinance\" (since the meeting of 26 April 2017)",
      "sequence": 201,
      "bookmark": "SP_LC_DPSD_00219"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，請容許我先就這項議案的時間說兩句話。按照今天的工作，我需要出席下午4時30分舉行的記者會，交代有關港珠澳大橋香港段工程所使用的混凝土樣本可能出現的質量問題。所以，我希望可以及時完成這項議案的審議，以趕及出席稍後的記者會。 \n 代理主席，我謹動議通過議程所印載，以我名義根據《道路交通條例》(第374章)(\"《條例》\")提出的議案，將現行公共小巴數目上限的有效期，延長5年至2022年6月20日。立法會曾成立小組委員會審議該項議案，小組委員會已完成審議工作，對決議案並無異議。我對小組委員會的工作表示衷心感謝。 \n 現行的運輸政策以公共交通為本，以鐵路為公共交通的骨幹，其他交通工具則擔當輔助角色。公共小巴的角色是提供輔助接駁服務，以及為乘客較少或不宜使用高載客量交通工具的地區提供服務。公共\n小巴的數目因此設有上限，自1976年起一直維持在4 350輛，目前約七成半為綠色專線小巴，其餘為紅色小巴。公共小巴整體每天平均載客約180萬人次，過去5年佔公共交通服務市場的比率大致平穩，維持約15%。 \n 上述4 350輛公共小巴的總數上限，過去一直根據《條例》第23條下制定的附屬法例施行。根據該條文，行政長官會同行政會議可藉憲報刊登的公告，限定任何時間就某種類車輛可予登記的車輛數目。《條例》亦訂明立法會可藉通過決議，延長限定的有效期。歷年來，立法會均通過決議，延續上述公共小巴總數上限的有效期。自2001年以來，每次均把該上限的有效期延長5年，令業界可以有相對較穩定的經營環境應付各種挑戰。 \n 在2015年，5年期的公共小巴總數上限即將屆滿，政府曾就應否維持公共小巴的總數上限進行調查及檢討，其後於2015年11月6日向立法會交通事務委員會建議，再度將總數上限延長5年，並得到支持，而公共運輸業界亦表示支持。我們旋即於去年年初向立法會提交有關決議案。然而，由於立法會當時需要處理大量議程及其審議進度的實際情況，未能及時在2016年6月20日，即決議案的限期屆滿前通過議案。 \n 因此，行政長官會同行政會議在去年6月制定《2016年道路交通(公共小巴：數目限定)公告》(第374X章)(\"《公告》\")，訂明公共小巴的總數上限為4 350輛，以避免在上述決議案獲得通過前出現法律隙縫，但《公告》的有效期只有12個月，至2017年6月20日為止。在制定該《公告》時，政府已告知立法會，我們會在《公告》有效的12個月內，根據《條例》再次安排向立法會提交議案，將公共小巴總數上限的有效期延長5年。我現在正式提出議案，旨在將總數上限的有效期延長5年至2022年6月20日，以全面落實先前檢討所得出、並獲立法會和業界支持的建議。 \n 現時須處理的議案只涉及維持公共小巴車輛總數上限的建議。至於公共小巴座位數目的上限方面，政府已於本年4月底向立法會提交條例草案，建議修訂法例，將座位數目上限增至19個。法案委員會正對該條例草案進行審議。 \n 代理主席，我現根據《條例》第23(3) 條動議議案，將《公告》下的公共小巴限定總數(即4 350輛)的有效期延長5年，直至2022年6月20日為止。我懇請各位議員支持。   \n運輸及房屋局局長動議的議案如下： \n\"議決將《2016年道路交通(公共小巴：數目限定)公告》(2016年第101號法律公告)指明的可獲登記為公共小巴的車輛總數限定的有效期(該有效期為自2016年6月21日起計的12個月)延展至2022年6月20日。\"",
      "sequence": 202,
      "bookmark": "SP_PO_STH_00221"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00222"
    },
    {
      "title": "代理主席",
      "content": "我接獲通知，劉國勳議員會代替易志明議員就根據《道路交通條例》動議的擬議決議案發言。劉國勳議員，請發言。",
      "sequence": 204,
      "bookmark": "SP_LC_DPSD_00223"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，我現謹代根據《道路交通條例》(第374章)第23(3)條提出的擬議決議案小組委員會主席易志明議員作出報告。小組委員會舉行了一次會議，審議政府當局根據《道路交通條例》第23(3)條提出的擬議決議案。 \n 小組委員會支持該項擬議決議案，將現行在《2016年道路交通(公共小巴：數目限定)公告》內所訂，4 350部可予登記為公共小巴的車輛的數目限定的有效期，延長5年至2022年6月20日為止。小組委員會並不會提出任何修正案。 \n 鑒於當局會提交《2017年道路交通(修訂)條例草案》，將小型巴士的座位上限由16個增至19個，在審議擬議決議案期間，委員曾詢問當局會否考慮縮短現時小巴數目法定限定的有效期，例如由5年縮短至3年，以便在已加設座位的公共小巴投入服務後，再行檢討該法定限定，包括因應座位增加及減少路面車輛數目以紓緩交通擠塞和空氣污染的政策下，可考慮下調法定限定。就此，委員察悉，該法定限定只是可予登記為公共小巴的車輛的上限數目，而且多年來，市場對公共小巴服務的需求大致保持平穩，專線小巴及紅線小巴的出車率甚高，加上維持穩定的經營環境，有利公共小巴業界作出投資計劃，改善服務。因此，當局認為維持現時的法定限定5年屬恰當。 \n  \n 委員認同當局採取增加座位而非增加車輛數目的做法，以應付乘客需求。鑒於公共小巴司機短缺及老齡化的問題嚴重，增加車輛數目其實亦未必切實可行。另一方面，委員要求當局推出措施，包括降低公共小巴駕駛執照的批核門檻及精簡相關程序等，以協助業界招聘司機及吸引年青人入行。 \n 此外，委員亦對公共小巴業界面對的經營困難表達關注。委員指出，隨着新鐵路線陸續開通，小巴業界遇到的挑戰越來越大，委員促請當局推出措施，包括透過開辦新的公共小巴路線支援業界，特別是開辦為偏遠地區及並非由新鐵路站步行可達的地方提供服務的路線。 \n 以上是我代小組委員會主席易志明議員提交的報告。 \n 以下是我的一些個人意見。我代表民建聯加入小組委員會，亦支持小組委員會和政府當局的決定，把4 350部公共小巴的數目限定的有效期維持在5年。副局長剛才亦提到，香港正在採用一種以鐵路為骨幹的政策，而其他交通工具如公共小巴等屬輔助性質。對於這一點，我認同在大環境下它們屬於輔助工具，但在一些偏遠地區如新界等，公共小巴便不單是輔助工具，更是主力甚或唯一的交通工具。因此，公共小巴有其必要。 \n 正如我剛才代易志明議員作出報告時也提到，我們看到在今次的擬議決議案中，公共小巴的上限數目是4 350部，而正如剛才所說，我們亦明白到由於公共小巴司機開始老齡化及越來越少人入行，所以增加車輛數目也是不切實際的。即使在一些偏遠地區仍有很大需求，但增加座位才是一種較為有效和實際的做法。 \n 副局長剛才也提到，接下來的《2017年道路交通(修訂)條例草案》亦會討論把公共小巴的座位數目由16個增至19個，而我亦再次加入了有關法案委員會。當然，我認為座位數目應該增至20個，因為正如我剛才所說，在很多屬於新市鎮的地區，公共小巴是它們主要或唯一的交通工具。當然，我將會繼續在《2017年道路交通(修訂)條例草案》委員會中力爭，希望政府可以進行修訂。然而，我今天仍然會支持把公共小巴的數目維持在4 350部，原因是做法恰當。 \n 代理主席，我謹此陳辭，多謝。",
      "sequence": 205,
      "bookmark": "SP_MB_KF_00224"
    },
    {
      "title": "張國鈞議員",
      "content": "代理主席，這項擬議決議案是要把公共小巴的總數上限訂為4 350部，並維持這個上限直至2022年6月，即是為期5年。代理主席，民主建港協進聯盟對於這項擬議決議案是支持的。 \n 參考擬議決議案的背景資料，由1976年起，小巴總數以4 350 部為上限，至今已有41年。回望1970年代，當時香港人口只有約400多萬人，但隨着時代變遷，今天我們的人口已經增加至700多萬人，增長率超過四成。其間，香港社會已有不少轉變，例如，公共屋邨的基本規模已由過去的7層或16層，演變至今天最低限度也有30層至40層，而道路網絡亦不斷膨脹。舊日連接港島與九龍之間只有紅磡海底隧道，但今天已經增加了東區海底隧道及西區海底隧道。雖然香港的轉變那麼大，但公共小巴數目的上限卻仍然維持在4 350部。 \n 我們明白政府的苦衷，公共小巴的定位為輔助交通工具，如果任由其數目肆意增長，便會對我們有限的交通幹道造成很大負荷。因此，當政府決定以集體運輸系統作為主要交通政策時，作為輔助角色的公共小巴的增長就有需要受到限制。對此原因，我們是認同的，因為鐵路的乘客量始終較公共小巴為多。 \n 根據政府統計處資料，現時港鐵(包括輕鐵)每天的乘客量達到530多萬人次，而公共小巴(包括紅色小巴和專線小巴)每天的乘客量卻只有180多萬人次，不及港鐵的約三分之一。雖然載客量被鐵路比下去，但對於普羅市民而言，公共小巴仍然也是重要的交通工具。 \n 首先，公共小巴經營規模可大可小，規模小的公共小巴公司，只須向運輸署投標一條路線，每天可以提供到兩三部車，便可以經營。這個做法在數十年間造就了很多小本經營的個體戶，又或是一些中小規模的公共小巴公司。這些中小企就是香港今天重要的經濟支柱之一。事實上，我們看到一些公共小巴公司，在創業時只是經營兩三條路線的小企業，但今天已經發展成為多元化企業，除了經營其他跨區路線外，也有涉獵的士及非專營巴士等服務。 \n 其次，由於公共小巴的體積細小，可以靈活地穿梭於橫街窄巷。香港幅員不大，不少大型屋邨都需要開山劈石，依山而建，例如在葵青和慈雲山的屋邨，以及正在入伙階段，建於九龍東半山的安達臣邨等。在這些屋邨，車輛必須行走山路，而且車路有限，公共小巴就最適合不過了。雖然巴士也可以行走這些路面，但始終公共小巴載客量\n不多，上落站亦較多及較靈活，因此一直也深受居民歡迎。縱使隨着鐵路發展，過去數年間增加了不少路線和車站，但按照統計數字，鐵路過去5年佔公共交通服務市場的比率，仍然是大致平穩，每年都維持於約15%。 \n 因此，我們認同增加公共小巴數量可能會增加路面負荷的憂慮，但我們卻不認同要因而阻礙公共小巴的發展。即是說，我們認為公共小巴仍然可以在現有環境下發展。 \n 相信大家都了解，這數年間，公共小巴營辦商一直也在爭取增加公共小巴的座位數目。經過多個討論會議，以及交通諮詢委員會的商議後，政府終於願意改變現行16座位的政策。 \n 對於市民而言，增加公共小巴座位便可以縮減他們的等候時間，特別是在早上上班的時間，我們看到很多小巴站也是大排長龍的。增加座位就可以減省乘客的等候時間，而對於公共小巴營辦商而言，由於增加了乘客量，收入就會直接增加。所以，這種做法可以說是相得益彰的。 \n 說回這項擬議決議案，政府建議把未來5年的公共小巴總數上限訂於4 350部，雖然5年的時間並不太長，但也並不是短時間。我們認為隨着社會變遷、人口增加，以至市民的日常生活改變等，究竟現行的公共小巴政策是否有需要重新檢視呢？它的輔助交通工具角色又可否得到檢討呢？政府應如何把公共小巴與城市規劃結合，並且作出長遠策略發展呢？ \n (主席恢復主持會議) \n  主席，我謹此陳辭。",
      "sequence": 206,
      "bookmark": "SP_MB_CKK_00225"
    },
    {
      "title": "張宇人議員",
      "content": "主席，由於我的黨友易志明議員有事未能出席會議，我代他就決議案發言。 \n 公共小巴的車輛數目自1976年至今一直維持在4 350輛。歷年來，立法會已多次就政府建議的法定小巴數目作討論，均沒有太大爭\n議，亦順利通過延長5年的議案，只是由於去年立法會\"拉布\"，使相關議案未能獲得處理。相關議案今天再次提交立法會，易志明議員和自由黨也會予以支持。 \n 近年車輛數目不斷增加，但道路發展卻未及車輛的增長速度，令道路擠塞問題越趨嚴重，不但增加了市民的車程時間，亦不利路上的公共交通服務，小巴及專營巴士因塞車而導致脫班的情況時有所聞。因此，在未能有效地紓緩道路擠塞的問題前，任何有機會增加道路負荷的建議，均應慎重考慮，包括政府倡議的專營的士服務。同時，小巴業界正面對司機不足的情況，在現階段增加小巴數目，只會出現有車輛卻沒有司機駕駛的情況。 \n 主席，我想藉着今天的機會，再次為小巴業界表達其面對的營運困難，希望當局正視。 \n 過去10年，公共交通工具每天的乘客量增加了13%，由2005年的1 110萬人次增加至現時的1 250多萬人次，但小巴乘客量卻不升反跌，市場佔有率已由2005年的15.7%下降至2016年的14.1%。公共小巴發展逆勢而行，歸根結底，便是政府沒有就各公共交通工具訂下長遠的發展藍圖。 \n 香港地少人多，特區政府的運輸政策是以公共交通為本，而鐵路是公共交通的骨幹，其他公共交通工具，包括小巴則擔當着輔助角色。這個政策方向無疑是正確的，但鐵路網絡不斷擴張，其市場佔有率已由10年前的三成升至現時的四成。去年12月南港島線通車，即時令區內小巴生意大幅下跌，有紅色小巴更因路線出現嚴重虧蝕而停止運作，但綠色小巴卻由於服務受到政府監管，即使有虧損，他們仍然無奈地須持續運作最少3個月才能重組路線。隨着未來南港島線(東段)和沙中線等鐵路相繼落成，相信小巴的市場佔有率將會進一步收縮。如果政府沒有推出支持業界持續發展的有效政策，平衡各公共交通工具的角色，只會令小巴業的營建更見困難。 \n 事實上，我的黨友易志明議員曾在立法會促請政府應盡快展開第四次整體運輸研究，希望政府能從較宏觀的角度，為隨後10多年的交通運輸系統發展作前瞻性的規劃，並為各種公共交通工具訂立更清晰明確的定位。雖然議案獲議會同事支持，但政府最終只進行較狹窄的《公共交通策略研究》。有關研究已進入尾聲，並已落實小巴座位增加至最多19個的建議，但增加座位並不足以解決現時小巴業面對的問題。  \n 一直以來，政府並沒有為小巴制訂長遠持續發展的政策及予以扶持。正如政府近日提出調高違例泊車的罰則以起阻嚇作用，但違泊的最根本原因是泊車位不足，小巴自然首當其衝，因為香港政府從來沒有為業界提供適合的泊位，小巴司機晚上放工後，把小巴停泊在小巴站內是很自然的事，但雖然只是在晚間停泊，又沒有造成任何阻礙，但卻被警方抄牌，可見政府對小巴業並沒有提供足夠的配套和支援。 \n 近年小巴業的營運成本，包括保險費和車輛維修費，均持續上升。 特別是在車輛維修費方面，業界表示，早於2007年首次推出更換老舊柴油商用車後(當時是更換為歐盟IV型的車種)，令車輛維修費倍增，一方面是由於車種並不適合香港小巴的運作模式，另一方面是新車種的維修技術並未普及。在明年1月1日，歐盟II期的柴油商用車輛將不獲續牌，若要在政府推出的\"淘汰歐盟四期以前柴油商業車輛特惠資助計劃\"下申請資助，小巴車主必須於今年年底前換車，但市場上卻欠缺可以更換的車種。因此，截至今年年初，在各類商業車輛中，小巴的參與率相對地低，只有兩成。 \n 小巴的經營成本不斷上漲，但經營空間又日漸收窄，對業界構成沉重的財政壓力。慶幸的是，過去兩年國際油價回落，這才勉強抵銷增加的成本，令以往經常聽到有專線小巴營辦商申請取消路線的情況有所緩和，但油價並不會持續處於低位，近月油價已迅速向上攀升。 \n 由於車費的調整需經運輸署審批及進行地區諮詢，即使綠色專線小巴的營運出現入不敷支的情況，亦未必可以順理成章地透過增加票價而止蝕。因此，政府亦因應小巴業界的建議，向立法會提交有關增加公共小巴座位數目的修訂條例草案，希望透過增加座位，改善小巴營運者的財務狀況。我個人認為此想法並不存在，除非整體小巴的乘客量能有實質的增長，但正如前述，小巴的營業前景是並不理想的。 \n 小巴面對的問題，除財政壓力外，還有司機青黃不接。小巴司機，特別是綠色專線小巴的司機工作時間長且困身，再加上在調整收費方面又往往遇上諸多阻滯，車費的調整幅度較成本上升的速度滯後，車主難以有空間調高司機的薪酬，令小巴司機的薪酬一直欠缺市場競爭力，衍生的後遺症便是招聘困難。 \n 由於司機短缺，導致替更司機的百分比更較正規司機為高，比例為6：4，情況並不健康。此外，司機亦出現老齡化，八成司機超過55歲。易志明議員在3年前已指出，3架小巴司機的年齡相加後是\n200歲，而3年後的今天，3架小巴司機的年齡相加已是210歲。自2015年6月1日起強制有意成為公共小巴司機的人士須接受職前培訓後，業界表示新人入行明顯有所減少，加劇小巴業招聘困難的問題。 \n 公共小巴面對市場不斷收縮，業界亦希望因應市民所需擴大經營空間。雖然運輸及房屋局表示會引入專線小巴服務往來港珠澳大橋香港口岸交匯處及港鐵東涌站，但我仍然希望當局在東涌新市鎮開辦專線小巴往來機場島及東涌，以方便在機場上班的員工。事實上，易志明議員及其他議員在議會上曾多次提出這建議，但當局表示，東涌新市鎮現時的鐵路和專營巴士服務已十分完善，故於該區暫無引入公共小巴服務的計劃。可是，我卻聽到有不同的聲音，在赤鱲角機場附近的企業均表示該區交通不便，不但影響員工上下班，亦影響招聘。機場社區一直面對人力資源不足的問題，既然政府一直銳意發展香港成為航空樞紐，除擴建機場外，其他配套亦應配合。否則，即使日後落成三跑系統，亦難有足夠人力資源作支援。 \n 小巴是市民日常的主要交通工具之一，彌補鐵路和巴士服務的不足，例如部分屋邨距離港鐵站較遠，居民需要依賴小巴接駁鐵路服務。因此，我支持港鐵與所有專線小巴路線提供轉乘優惠。既然小巴服務在整個公共交通運輸系統仍然扮演着重要的輔助角色，當局應予以適當扶持，給予小巴生存空間，並為小巴服務制訂長遠發展計劃，讓小巴可以更有效地發揮其功能，為市民提供完善及有效率的公共交通服務。 \n 主席，我謹此陳辭。",
      "sequence": 207,
      "bookmark": "SP_MB_TC_00226"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，自由黨通常為中小企謀幸福，因為很多功能界別選舉的選票均來由小商戶和商販。張宇人議員表示，小巴為市民提供輔助交通服務，政府應制訂政策扶助小巴。如何扶助小巴呢？我在樓上聽着，張宇人議員也說得很清楚，以鐵路為骨幹，客量的佔有率每年上升，即盈利每年也上升。香港鐵路有限公司(\"港鐵公司\")年賺百億元也加價，我們對此也詬病了很久。 \n  \n 問題是政府以公權力在土地開發時讓港鐵公司興建鐵路，而鐵路是直線行駛的，其他交通工具根本不能競爭，現在情況已有改善，以往任何交通工具不能與地鐵平衡行駛，要繞路。所以，很多人也以為巴士司機是傻瓜，為甚麼不直線行駛，反而要繞路？因為當時的條例這樣訂明，而現在可能放寬了，因為政府也知道，如果鐵路過於壟斷市場，其他交通工具服務因遷就鐵路而要繞路，是完全不科學和不合理。 \n 鐵路為骨幹，即港鐵公司賺盡，眾所周知，包括港鐵公司興建鐵路時政府出資；土地也被港鐵公司壟斷，以興建最短的路線；第三，鐵路沿線能發展物業的土地也給予港鐵公司，造就了一個天下無敵、\"胃口\"越來越大的貪婪巨人，但政府有非常有趣並遭人詬病的政策：自己製造了一件東西，卻無故拿一部分到市場出售，這便是小弟當年極為反對的地鐵私有化，我當時未進入議會，未有能力反對，所以我在議會外反對。 \n 我進入議會後，情況更糟糕，過去九廣鐵路(\"九鐵\")和港鐵分開，九鐵為政府全資擁有，政府竟將九鐵的權益，包括土地和專營權，全部撥入已經私有化的港鐵公司中，換言之再贈送多一份禮物給港鐵公司。第一，即使從私營鐵路的角度來說，現在已經完全無競爭，任由港鐵公司發展，即使是私有產權的擁護者也好，是沒有可能會做這樣的事，除非是以公益為目的，即港鐵公司壟斷市場後對所有人均有好處。所以，其實當天應該是九鐵吞併港鐵。九鐵吞併一間私營公司，便可玩財技......",
      "sequence": 209,
      "bookmark": "SP_MB_LKH_00228"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我提醒你，這項決議案......",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道這項決議案關乎小巴。",
      "sequence": 211,
      "bookmark": "SP_MB_LKH_00230"
    },
    {
      "title": "主席",
      "content": "請你針對這項決議案的內容發言。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "梁國雄議員",
      "content": "這決議案是討論小巴，我要解釋為何政府沒有能力援助小巴。政府製造的局面是，把全部交通工具進一步賺錢和擴展的機會，集中在港鐵公司。  \n 主席，我現在談議題的中心。鐵路挑戰巴士，在一鐵獨大下，巴士首當其衝，情況弄致非常麻煩，經常要政府補貼，又要補貼更換環保巴士；第二是的士和小巴，的士我暫且不談，因為的士牌可以炒賣，其他地方聞所未聞。小巴的作用是甚麼？當小巴被鐵路擴展扼殺其長途點對點的服務時，小巴可以做甚麼呢？它便要做一些接駁鐵路的運輸服務，綠色小巴便應運而生。陳家強局長，經營綠色小巴不容易，小巴不能隨便駛入鐵路站，是政府准許它們這樣做，重點是接駁鐵路，是提供點對點的運輸服務，當然小巴在中途會停站，是一點對多點的服務。 \n 此外，張宇人議員應該明白，政府何必制訂甚麼小巴政策？應直接補貼小巴，如果那些商人認為無法經營，政府便應直接經營，因為這是政府對全港市民的承諾。在城市內，無論有否交稅，政府也應提供適切的交通服務給市民。何謂適切的交通服務？便是即使市民賺錢不多，負擔不起的士，也能在這城市內去到想去的地方。 \n 所以，如果政府以鐵路網為中心，一定會造成鐵路壟斷的情況越來越嚴重，港鐵公司\"胃口\"越來越大，殺死其他經營者，否則便不叫壟斷了。一個負責任的政府，沒有理由以財力、人力和物力製造了一個天下無敵的機構後，再拱手讓給私人市場，然後基於只有20%多的股權由那些所謂的小股東擁有，政府便說要以商業模式來營運，政府是否傻了？為甚麼我們要這樣做？為甚麼我們會百病叢生，經常說\"鐵路殺死所有交通，沒有辦法，閣下自理\"。我的說法很簡單，香港城市如此密集，人口如此稠密，經營任何公用事業都是一本萬利。我相信議員去旅遊也知道，外國有些地鐵到終點站已空無一人，反之，在香港，地鐵空車開至終點站的情況極為罕見。這就說明了在香港經營鐵路無往而不利，一定賺錢。 \n 問題的關鍵就是港鐵公司不單賺取車票收入，還有其他收入，包括土地收入及其他商業收入，例如廣告等，全部走入\"私囊\"。即使不是全部走入\"私囊\"，有超過20%走入\"私囊\"，即香港人投資大量資源經營鐵路，但卻有超過20%的權益落在別人手中。 \n 主席，假如我們把它\"收歸國有\"，就可以用很多方法來處理交通問題，舉例而言，我亦曾多次提出，\"一票通\"已可解決問題，只須購買月票，正如我以前在英國也是如此，每逢支薪便首先購買一星期通用的車票，然後買一箱\"公仔麪\"，便可以隨意去喝啤酒，這數目是可\n以計算出來的。所以，如果我們不是無緣無故讓經營30年的鐵路首先私有化，然後與九鐵合併，我們哪會如此煩惱？即我們的同事只須購買一張2,000元、3,000元的車票，有車便可以乘搭。 \n 主席，我亦曾多次說過，立法會議員若有公家發出的八達通，何須選擇交通工具，一看到車便乘搭，因為有人為我們付款。如果全部交通工具公營化，由鐵路到巴士、的士、綠色小巴，便能把問題解決，的士可以維持私營化，只要不容許炒賣車牌便可。政府向市民作出補貼，\"打工仔\"或學生，預留多少錢作為交通開支，這在全世界的統計學都有計算，即在一個都會中，普通市民在交通上花多少錢，是可以計算的，與買樓相同，要affordable(可負擔)。其他人如果有錢的話，乘搭Uber或的士，悉隨尊便，由市場解決。但是，我們不是這樣做。 \n 主席，還有一個問題，也是無中生有。我們已交通擠塞，道路不足，鐵路接駁不足，但仍要年花1,000億元興建基礎設施與外面接駁，美其名是接駁進來。主席，雖然我愚蠢，但我也想得通，我們興建的基礎建設引外地人進來，意味着我們的交通將會更差，因為更多人進來，需求便會更大。如果我們是引人出去，那要問是否賺錢？不是賺錢......",
      "sequence": 213,
      "bookmark": "SP_MB_LKH_00232"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你已經越扯越遠，請針對這項決議案發言。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "梁國雄議員",
      "content": "沒有離題，怎會離題呢？我現正在論證應向小巴作出補貼，不是只說憐憫小巴經營。 \n 正如張宇人議員所說，用零頭已能把事情解決，亦可以合作社形式進行，政府提供車輛，即好像立法會的飯堂般，公家出工具，管理人賺取佣金聘請司機亦可。我們今天所面對的紅色、綠色小巴的種種問題是可以解決的，除了旅遊巴，我暫且不談旅遊巴，旅遊巴是另一個問題。 \n 我們多番強調，不要增加小巴數目，因為沒有司機，增加小巴數目只會\"死得更快\"。此外，政府不容許重組路線，即使增加座位數目也沒用。我也感到奇怪，為何要3個月才能重組路線呢？一刀下去已見血，為何要多等90天？ \n\n 所以，我覺得政府完全沒有彈性，原因是政府根本不把這當作一回事，閣下自理，如果市民負擔不起乘搭綠巴，便走路回家；如果市民負擔得起乘搭的士，便乘的士回家，政府完全不負責任。我再問一次，鐵路壟斷賺盡，為何不津貼市民乘搭綠色小巴前往鐵路站？主席，我們每次談及在廣福邨附近興建可容納萬多居民的公共屋邨時，我們要求先安排好頌雅路的綠色小巴和轉乘巴士。你們是有責任這樣做的，或由鐵路負責，或由政府和鐵路一起負責，否則便不會有人負責，因為在開始時客量不足。 \n 主席，所以張宇人議員所說其實不明所以，就是我們整體交通政策錯了，不是把從交通賺取的金錢平均分配，令小巴可以經營，這就是我的立論。所以，我不是亂說的，不過人微言輕，我已說了10年，我反對鐵路私有化，亦反對鐵路獨大，我認為賺取的金錢應要撥出來改善香港的整體交通，包括巴士、小巴和的士，政府是可以解決這3種交通工具的問題的。不過，政府現在不去解決也沒有辦法。",
      "sequence": 215,
      "bookmark": "SP_MB_LKH_00234"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長答辯。之後辯論即告結束。",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我首先多謝發言的多位議員支持政府這項議案。當中有兩三位議員在發言時表示，他們關注到小巴業界的經營環境。政府明白公共小巴業界的經營困難，包括營運成本上升、司機短缺、交通擠塞影響服務運作，以及營運空間受到鐵路擴展等因素而減少等問題。 \n 為了協助小巴業界改善其經營環境，其實運輸署實施了多項紓緩措施，包括：第一，在新發展地區內有乘客需求的地區提供營運機會。例如，為了配合需求，運輸署在2014年推出兩條服務已發展地區(油塘和荃灣)的新專線小巴路線，以及4條服務啟德和水泉澳等新發展地區的新路線，供有興趣人士申請營運。其後在2015年，運輸署推出了服務洪水橋和安達臣道新發展區的3條專線小巴路線。在2016 年\n(即去年)，運輸署亦推出了1條服務九肚山的新專線小巴路線，該路線於2017年(即今年) 4月投入服務。此外，提到即將落成的港珠澳大橋，當港珠澳大橋開通時，運輸署亦計劃規劃一條新專線小巴路線，以服務東涌和大橋口岸。 \n 第二，因應紅色小巴業界的要求，運輸署亦會按個別地區的實際情況放寬或取消上落乘客的限制區及禁區。 \n 第三，運輸署鼓勵業界開拓非車費的收入來源，例如車身、車廂或多媒體廣告。 \n 第四，運輸署容許小巴在非繁忙時間停泊在各公共小巴站，以減低其泊車開支。我剛才聽到張議員轉述易志明議員的要求，並提及有關泊車位的困難。在這方面，其實運輸及房屋局在上星期已向交通事務委員會提交文件，交代我們就泊車政策方面的總體闡述、態度及將會興建的設施，我們亦會優先為商用車輛(包括小巴)尋求小巴泊位。 \n 另外，運輸署會在可行的情況下，盡力協助營辦商作出靈活調配車輛，以增加特定路線在繁忙時段的載客量。 \n 第六，按照需要，其實專線小巴的營辦商可研究更改或重組小巴路線、推出短程或輔助路線、調整車輛分配，以及修訂服務時間表等，令小巴服務更具競爭力及更有效率。當然，專線小巴營辦商可按其經營及財政狀況向運輸署申請調整車費。 \n 議員亦提到聘請司機的困難，運輸署已聯絡勞工處，並協調公共小巴營辦商參與由勞工處籌辦的招聘會，希望有助紓緩業界面對司機人手不足的問題。 \n 就劉國勳議員提到有關增加小巴坐位數目上限的訴求，正如我在開場發言所說，政府在本年4月底已提交條例草案，把上限增至19個。這項條例草案正由法案委員會審議，議員有各種意見，我在此暫時不適合多說。不過，我可以理解大家(包括業界)認為增加坐位上限的建議，對他們的營運及聘請人手方面均有幫助。 \n 主席，我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_PO_STH_00237"
    },
    {
      "title": "",
      "content": "",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 220,
      "bookmark": "EV_PUT_00239"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "",
      "content": "",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 223,
      "bookmark": "EV_VOTED_00242"
    },
    {
      "title": "主席",
      "content": "根據《強制性公積金計劃條例》就批准《2017年強制性公積金計劃(費用)(修訂)規例》而動議的擬議決議案。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我現在請財經事務及庫務局局長發言及動議議案。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議通過印載於議程內的議案。 \n 這項議案的目的是讓強制性公積金計劃管理局(\"積金局\")由2018年1月起開始向強制性公積金(\"強積金\")中介人收取規管費用，並同時調高4項獲強積金豁免的職業退休註冊計劃的收費。 \n 立法會於2012年11月通過《2012年強制性公積金計劃(修訂)條例》，訂定法定的強積金中介人規管制度，並同時賦權積金局向強積金中介人收取註冊費、核准費和年費，以收回規管成本。當時，積金局為減低過渡安排對業界的影響，讓業界較易適應新的法定規管制度，建議在新規管制度實施初期豁免上述費用。立法會亦同意積金局在法定制度落實一段時間後，按收回相關成本的原則，釐定收費水\n平。鑒於強積金中介人規管制度一直運作暢順，而且強積金中介人已獲寬免費用4年，積金局認為現在是適當時候開始收取相關費用。 \n 此外，積金局向獲強積金豁免的職業退休註冊計劃收取的費用，自1999年以來一直沒有作出調整。這些費用的現有水平未能反映積金局目前處理相關監管工作的成本，故此，我們認為有需要上調該等收費。 \n 強積金中介人收費包括主事中介人及附屬中介人的註冊費和年費，以及核准隸屬主事中介人和核准成為負責人員的費用，金額由130元至2,340元不等。由於主事中介人大多數是中小型公司，積金局在諮詢了業界組織的意見後，建議把收費水平初步定於相關成本的六成，以減輕中小型企業的成本負擔。積金局計劃在5年後進行檢討，以期把強積金中介人費用逐步調高至可收回全部成本的水平。 \n 此外，我們亦建議按收回成本的原則，上調4項有關獲強積金豁免的職業退休註冊計劃的費用，上調幅度由200元至1,300元不等。積金局就該等收費諮詢了負責支付這些費用的僱主，他們並無異議。積金局會定期檢討該等費用的成本，有需要時會提交調整收費的建議。 \n 上述建議如獲立法會通過，新收費將於2018年1月1日生效。我們預計收費建議會為積金局帶來每年額外810萬元收入。 \n 多謝主席。 \n財經事務及庫務局局長動議的議案如下： \n\"議決批准行政長官會同行政會議於2017年3月14日訂立的《2017年強制性公積金計劃(費用)(修訂)規例》。\"",
      "sequence": 225,
      "bookmark": "SP_PO_SFST_00245"
    },
    {
      "title": "主席",
      "content": "現在的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，今次政府提交的決議案主要是向強制性公積金(\"強積金\")中介人收取規管費及調高4項獲豁免的職業退休計劃的收\n費。從金額來看，收費只是數百元至3,000多元之間，對業界的負擔應該不會太大。當然我亦不希望業界將有關成本轉嫁顧客，變相提高強積金的收費。 \n 主席，我們經常聽到市民對強積金表示不滿，不但因為回報低，而且過去10多年來，從數字來看，強積金的回報率只有3.5%。更重要的問題是很多市民均投訴強積金收費高、種類多、透明度低，嚴重蠶食供款者的權益。因此，市民對政府提出的任何收費項目也非常敏感，不管是強積金受託人向供款人直接收取的費用，還是政府向強積金中介機構收取的費用，他們始終擔心\"羊毛出自羊身上\"，最終還是要由供款人自行承擔所有費用。 \n 因此，我一直認為強積金的收費機制要有更大的規管。較早前，預設投資基金引入收費上限，我認為是一個可以考慮的方向。中長線而言，強制性公積金計劃管理局(\"積金局\")在市場失效時更應該考慮引入\"一刀切\"的收費水平上限。此外，當局亦應該研究是否可以改變現行強積金的收費方式，規定受託人收取定額行政費，再加上通脹的調整，從而有效地降低收費水平。同時，積金局亦應該繼續理順基金的種類和數目，以及將產品簡單化，以進一步壓低強積金的收費水平。 \n 現時強積金計劃受託人的收費是從戶口資產總值抽取固定百分比，作為行政費和基金管理費。目前強積金已實施超過16年，總資產值已超過7,000億港元。隨着計劃營運經年，資產值越來越大，可以由資產攤分固定成本，達致規模經濟效益，從而降低成本佔管理資產的百分比。因此，如繼續以百分比作為強積金收費基準，未來將變得越來越不合理。同時，我們看到香港有不少退休金計劃及英國、澳洲等地的退休金行政費已採用固定收費模式。因此，我們建議積金局可以積極研究規定向強積金計劃受託人收取定額行政費，再加上通脹作調整，取代現時從資產總值抽取固定百分比作為收費的做法，而我剛才亦已談及這一點。 \n 同時，我們亦建議政府進一步增加強積金可投資的產品類別，包括現時機場第三條跑道等公共基建的債券，又或是與通脹掛鈎及與外匯基金回報掛鈎的強積金產品，以及全不收取任何管理費的銀行儲蓄形式投資產品。 \n 預設投資基金雖然可以為不懂得投資或選擇強積金產品的\"打工仔\"提供所謂\"自動波\"的投資方法，收費亦比較低，但卻無法為強積\n金供款人提供穩定或較具吸引力的回報。由於部分市民期望強積金能夠獲得高回報，又或是實質保本及與通脹掛鈎，故民主建港協進聯盟(\"民建聯\")過去數年一直建議政府當局應該提供與外匯基金回報掛鈎及與通脹掛鈎的兩種基金產品。前一項建議傾向容許強積金供款人能夠將自己的累計權益放於外匯基金，其具體操作方法可以是增設一項與外匯基金掛鈎的強積金成分基金，併入外匯基金的投資組合中進行投資，並由香港金融管理局作為公共信託人，讓市民透過有關產品進行較佳的投資選擇。 \n 至於與通脹掛鈎的強積金成分基金產品，為了降低投資管理成本，我們建議將這類基金產品直接投資於政府的通脹掛鈎債券，即iBond。 \n 此外，設立不收取管理費的銀行儲蓄形式強積金產品其實特別適合一些年長和接近退休年齡的僱員。我們建議當局應該考慮設立純屬銀行儲蓄形式的強積金產品，並由積金局管理，讓較年長如55歲或以上的計劃成員有一項新的選擇。此舉可以保障年近退休的人士，一旦他們在退休前的數年間遇上金融海嘯等經濟逆轉周期，便可完全鎖定作為退休之用的累算權益水平，避免他們原來的累算權益在退休前的數年間因市場波動而被侵蝕。 \n 主席，強積金涉及\"打工仔\"經年累月的投資儲蓄，亦是他們退休後的重要收入來源。因此，我們十分希望當局能夠盡快落實強積金全自由行，讓僱員能夠完全自主地安排他們的投資。事實上，政府數年前已要求積金局在3年內完成全自由行的部署，但至今我們仍只停留在與積金局和業界探討建立eMPF的中央電子平台，為全自由行鋪路。其實民建聯希望政府能夠多做一步、多走一步，加緊進行相關工作。 \n 最後，我亦希望政府能夠適當地檢討積金局未來的角色、功能和發展願景，因為只有透過改革積金局的職能和架構，才能為當局未來推動強積金產品及服務的長期發展開拓更廣闊的空間。 \n 主席，我謹此陳辭。",
      "sequence": 227,
      "bookmark": "SP_MB_CHK_00247"
    },
    {
      "title": "黃定光議員",
      "content": "首先，我想作出申報。我是強制性公積金計劃諮詢委員會主席。  \n 強制性公積金(\"強積金\")制度自2000年開始實施，至今已有十六七年，其間各方面都提出了很多意見。我認為強積金作為三大退休保障其中一條支柱，有其積極意義，而且強積金制度不斷進行完善。 \n 大家也可看到，強制性公積金計劃管理局(\"積金局\")近期推出預設投資策略，把有關費用維持在一個合理水平，務求使一些不懂如何作出選擇的供款者，能夠得到較理想的回報。 \n 此外，強積金現正實行\"半自由行\"措施，我相信未來也會朝着\"全自由行\"方向發展。積金局將來也會向中介人和受託人提供電子平台，為處理或合併帳戶提供方便。 \n 事實上，強積金制度自2000年開始實施，我也希望市民諒解，強積金制度剛開始運作的時候，因在設備及人力資源等各方面作出投資造成較大開支負擔，而且強積金總額不多，因此負擔較重，甚至出現虧蝕情況。但是，強積金總額現已累積高達7,000億元。所以，即使收費僅是千分之一，數目也不少，應以億元計算。所以，現在強積金應該逐步增加對社會的承擔和幫助。 \n 但是，強積金制度還有很多需要完善的地方，其中為人詬病的就是收費較高。我相信政府當局和積金局都關注這項問題，並且向中介人和受託人提出把收費降低的要求。 \n 我曾經出任積金局董事會的非執行董事，所以，對積金局的運作有相當認識。積金局一直沒有向供款者、中介人或受託人收取任何費用，而是靠政府開始時提供的撥款運作，並且靠獲利維持營運。雖然積金局現在要向中介人收費，但正如陳克勤議員剛才所說，積金局須規定中介人不得把這項收費轉嫁給供款者，即其客戶。雖然有關收費一年達數百萬元，但是強積金總額目前已達7,000多億元，這些中介人從中收取的費用應足以令其承擔有關註冊費，不會構成很大負擔。 \n 所以，我希望政府將來密切注意這方面，別讓有關註冊費轉嫁到供款者身上。 \n 民建聯支持政府作出的有關決定，我也認為這是恰當的決定，現在應予實行，我想就此表態。多謝主席。",
      "sequence": 228,
      "bookmark": "SP_MB_WTK_00248"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "主席",
      "content": "我現在請財經事務及庫務局局長答辯。之後辯論即告結束。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我只想就着強制性公積金(\"強積金\")中介人的費用會否轉移至計劃成員承擔這一個問題，作出回應。至於兩位議員就着強積金提出的其他建議和看法，在此我便不再一一回應了。 \n 根據《強制性公積金計劃條例》，強積金中介人費用由強積金中介人向強制性公積金計劃管理局(\"積金局\")支付。此外，雖然受託人可能會就所提供的銷售活動，向中介人發放佣金，但他們不大可能會將中介人的註冊費用或年費計算在強積金計劃收費之內，因為所有受託人收費項目必須經過積金局批核，而倘若積金局發現有此情況，亦不會批准該項收費項目的申請。我特別作此回應，讓各位議員放心。",
      "sequence": 231,
      "bookmark": "SP_PO_SFST_00251"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 233,
      "bookmark": "EV_PUT_00253"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 236,
      "bookmark": "EV_VOTED_00256"
    },
    {
      "title": "主席",
      "content": "根據《香港出口信用保險局條例》動議的擬議決議案。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我現在請商務及經濟發展局局長發言及動議議案。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我動議通過載列於議程內以我名義提出的議案。 \n 香港出口信用保險局(\"信保局\")於1966年根據《香港出口信用保險局條例》(\"《條例》\")成立，信保局提供出口信用保險服務，以減低本港出口商因商業或政治事故而未能收到款項的風險，從而推動和支持出口貿易。 \n 《條例》第18條訂明，政府須就信保局所應支付的一切款項作出擔保。《條例》第23條亦訂明，信保局根據保險合約所負的或有法律責任，不得超過立法會藉決議而釐定的特定款額。現時，信保局的或有法律責任上限為港幣400億元。 \n 財政司司長在2017-2018年度的財政預算案中，建議信保局所負的或有法律責任上限由400億元提高至550億元。截至2017年4月30日，信保局承擔的或有法律責任總額約為388億元，亦即核准上限的97.1%，信保局預計，或有法律責任總額將會在2017年年中達到上限。 \n 為加強對香港出口商，特別是中小型企業，在全球營商環境不明朗的情況下的支持，我們認為有需要提升對本港出口商的支援，使出口商能夠繼續維持業務及開拓新市場。在全球經濟持續波動的情況下，我們認為應確保信保局具備足夠的承保能力，使信保局能繼續向本港出口商提供出口信用保險，預計550億元的新上限應足以應付信保局未來5年的業務增長。 \n 我想強調，或有法律責任只是指信保局在任何時間就其發出所有保單的最高負責總額，實際上，信保局以往的賠償數字遠低於或有法律責任上限。鑒於信保局採取審慎的經營方針，而且財政狀況穩健，我們預期政府最少在短至中期內無須為該局的負債提供資助。信保局會繼續恪守審慎風險管理的原則經營業務，並會定期檢討其財政狀況。 \n 主席，我謹此提出議案。   \n商務及經濟發展局局長動議的議案如下： \n\"議決香港出口信用保險局根據保險合約所負的或有法律責任，在任何時間均不得超過550億元。\"",
      "sequence": 238,
      "bookmark": "SP_PO_SCED_00259"
    },
    {
      "title": "主席",
      "content": "現在的待議議題是：商務及經濟發展局局長動議的議案，予以通過。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "黃定光議員",
      "content": "主席，香港出口信用保險局(\"信保局\")根據《香港出口信用保險局條例》(\"《條例》\")，即香港法例第1115章，在1966年成立，目的是透過提供出口信用保險服務，保障出口商因商業或政治事故，未能收取款項的風險，從而鼓勵和支持香港出口貿易。 \n 信保局獲香港特別行政區政府保證，會承擔信保局根據保險合約所負的或有法律責任。現時的法定最高負債額是400億港元。信保局依循一項旨在確保所得收入足以支付其一切可恰當地在收入帳報銷的開支政策，並根據《條例》的要求營運。 \n 《條例》第18條訂明，政府須就信保局應支付的一切款項作出擔保。《條例》第23條亦訂明，信保局根據保險合約所負的或有法律責任，不得超過立法會藉決議而釐定的特定款額。政府提交立法會的文件顯示，截至2017年1月31日，信保局所有有效保單承擔的或有法律責任總額約為373億港元，亦即為現時400億元上限的93.3%。到了3月31日，信保局承擔的或有法律責任總額，已增至391億元，差不多達核准上限的97.8%。兩個月間的增幅已相當可觀。 \n 信保局原本估計，所負的或有法律責任總額在本年年中滿額，即差不多達400億元。我們擔心，有關金額很快會達致這上限，因此我們同意，為加強香港出口商人，特別是中小企業出口商，在全球營商環境不明朗情況下的競爭力，我們需要提升對本港出口商的支持，讓他們能繼續維持業務，以及開拓新市場。 \n  \n 在全球經濟持續波動的情況下，我們認為信保局應具備足夠承保能力，讓其繼續向本港貿易商提供出口信用保險。商務及經濟發展局局長蘇錦樑先生今次提出的決議案，能提高信保局所負或有法律責任的上限，由目前的400億元增至550億元。信保局估計，新上限能夠應付未來5年的業務增長。我不知道這個估計會否過於樂觀，局長？ \n 我認為，將承擔的上限提高150億元，是偏於保守。信保局所負的或有法律責任的上限，在2009年已曾增加150億元。但是，3年後便要前來立法會再次申請增加100億元，達至現時的400億元。我希望政府能夠從鼓勵貿易出口的角度出發，在評估及增加信保局所負或有法律責任的上限時，要較為開放，不要過於保守，以免局限了信保局為本地貿易商和出口商(尤其是為中小企)承保的能力。 \n 為何我這樣說呢？我們知道信保局專為每年營業額少於5,000萬元的出口商提供小營業額保單，為出口商與海外買家簽訂銷售合約，提供保障。小營業額保單有多項彈性安排，其中會協助出口商開拓海外市場，並在近年提供多項優惠，包括豁免保單年費、提供20%保費折扣、保障付貨前後的風險，而賠償總額高達1,000萬港元；如因買家拖欠貨款而賠償額少於50萬元，賠償等候期可短至3個月以內；再者，我認為簡化申報程序等優惠措施對幫助中小企貿易商有很大幫助。當局是否能夠進一步提高這些優惠，例如是否能夠再提高20%的保費折扣呢？如果是這樣的話，便會有更多中小企貿易商願意向信保局投保。 \n 當然，法律規定政府須擔保信保局應要支付的所有款項，因此信保局所負或有法律責任的上限，實際上可能要特區政府運用公帑作出承擔。因此，我們要從審慎管理公共財政的角度來考慮這些相關建議。但是，信保局多年財務表現的紀錄顯示，信保局在2009年至2016年期間，每年也錄得盈餘。 \n 以2009年和2010年來說，可能這兩年因為受到全球金融危機的衝擊，外貿經營的環境較為惡劣，信保局的經營環境較差，保險費收入足以支付當年索償的數字。 \n 去年，信保局的保費收入是2億6,000萬元，賠償額只是7,600萬元，利潤相當可觀，受保的出口企業的業務額達到1,105億元。由此可見，信保局對業務風險的承擔不是太大，相當有限，卻可以為香港出口貿易提供相當大幫助。  \n 主席，在考慮提高信保局所負或有法律責任上限時，我們要充分評估目前環球經濟形勢。我認為最少有兩點值得留意：第一，去年11月，特朗普當選美國總統時作出一個競選承諾，便是在貿易問題上，要採取強硬態度，為美國人爭取最大利益，尤其針對美國主要貿易對手，即中國。由1990年代開始，中國出口數字急速增長，在2001年加入世界貿易組織之後，增長更快。就美國而言，受到中國出口打擊的地區，集中在中西部、南部和東北部。 \n 美國以往供應本土產品應付內需，但美國本土產品比中國入口產品昂貴，因而被搶走很多生意。經歷10多年後，中國的出口貨品現時對當地失業率、工資的影響仍然相當大。 \n 金融危機雪上加霜，至今沒有明顯好轉的跡象，其他行業的工作崗位並沒有由於製造業工人轉工而有所增加。中國入口產品無疑有利美國消費者，但同時也為當地製造業造成長時間的困難，而這也成為特朗普的重要票源。雖然中美關係由特朗普剛上台時出現緊張，到近期較為緩和，但對於美國政府在未來可能出現的貿易保護主義傾向，我們不能掉以輕心。特朗普仍然可能在中美貿易關係方面，採取一些極端的措施，從而衝擊被夾在中間的香港，令形勢較為嚴峻。所以，信保局必須密切監察本地出口商的經營環境，在適當時間提供市場需要的支援，以保障出口業這一條經濟支柱。 \n 第二，\"一帶一路\"的戰略會大大刺激沿線國家之間的貿易總額。根據資料，2016年中國跟\"一帶一路\"沿線國家的貿易總額達到9,535億9,000萬美元，其中中國對外的貿易總額，比重達到25.7%，較2015年上升0.4%。從貿易市場來看，以我國在東南亞最大出口目的地和最大進口來源地來說，越南已超過馬來西亞，成為我國沿線國家最大的貿易夥伴。廣東是內地和沿線國家貿易規模最大的省份，佔全國20.9%，其次為江蘇、浙江、北京，比重均高於10%。我認為隨着\"一帶一路\"的經濟合作擴展，這個貿易數字有可能呈現幾何級數的增長，而香港作為自由港，必須掌握這個寶貴的戰略機遇，在\"一帶一路\"沿線為自己尋找新的貿易發展夥伴，為香港轉口和進出口貿易創造新的增長點。 \n 我們希望特區政府和信保局幫助本地貿易商開拓沿線國家的貿易機會，包括了解當地政策和法規，以及市場的信息，評估當地政治\n和經濟風險，並為他們提供一切切合\"一帶一路\"貿易所需的出口信用保險產品。 \n 主席，我謹此陳辭，支持決議案。",
      "sequence": 241,
      "bookmark": "SP_MB_WTK_00262"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請商務及經濟發展局局長答辯。之後辯論即告結束。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我很多謝黃定光議員的發言和對議案的支持。 \n 我們將於6月2日刊憲公告香港出口信用保險局(\"信保局\")所負的或有法律責任的新上限。回應黃議員剛才的發言，信保局會一如既往，繼續密切留意市場的變化和業界的需要，考慮推出適合支援中小企業的措施，包括在有需要時適時提升或有法律責任的上限。 \n 我亦很希望正如黃議員所言，因為看到貿易幾何式的增長而有需要調高或有法律責任上限。信保局會繼續恪守審慎風險管理的原則經營業務，繼續為香港出口商，尤其是中小型企業提供出口信用保險服務。 \n 多謝主席。",
      "sequence": 244,
      "bookmark": "SP_PO_SCED_00265"
    },
    {
      "title": "",
      "content": "",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：商務及經濟發展局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 246,
      "bookmark": "EV_PUT_00267"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "",
      "content": "",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 249,
      "bookmark": "EV_VOTED_00270"
    },
    {
      "title": "主席",
      "content": "議員就附屬法例及其他文書提出的議案。 \n 三項根據《釋義及通則條例》就延展附屬法例的修訂期限而動議的擬議決議案。 \n 第一項議案：延展於2017年4月26日提交本會省覽，6項有關港珠澳大橋通車的附屬法例的修訂期限。 \n 我現在請陳恒鑌議員發言及動議議案。 \n 延擱處理的項目：兩項\"根據《釋義及通則條例》第34(4)條動議的擬議決議案\"的議員就附屬法例及其他文書提出的議案(自2017年5月17日的會議) Stand over items: Two Members\u0027 motions on Subsidiary Legislation and Other Instruments on \"Proposed resolution under section 34(4) of the Interpretation and General Clauses Ordinance\" (since the meeting of 17 May 2017)",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，在2017年4月28日內務委員會會議上，議員決定成立小組委員會，研究6項有關港珠澳大橋交通安排的附屬法例。 \n\n 本人謹以與港珠澳大橋交通安排相關的技術性法例修訂小組委員會主席身份，動議議案，將該6項附屬法例的審議期限延展至2017年6月14日，讓委員有充分時間審議該6項附屬法例。 \n 主席，本人謹此陳辭。 \n陳恒鑌議員動議的議案如下： \n\"議決就2017年4月26日提交立法會會議省覽的― \n(a) 《2017年行車隧道(政府)(修訂)(第2號)規例》(即刊登於憲報的2017年第60號法律公告)； \n(b) 《2017年道路交通(公共服務車輛)(修訂)(第2號)規例》(即刊登於憲報的2017年第61號法律公告)； \n(c) 《2017年道路交通(車輛登記及領牌)(修訂)規例》(即刊登於憲報的2017年第62號法律公告)； \n(d) 《2017年道路交通(交通管制)(修訂)規例》(即刊登於憲報的2017年第63號法律公告)； \n(e) 《2017年道路交通(快速公路)(修訂)規例》(即刊登於憲報的2017年第64號法律公告)；及 \n(f) 《2017年行車隧道(政府)條例(修訂附表1)公告》(即刊登於憲報的2017年第65號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年6月14日的會議。\"",
      "sequence": 251,
      "bookmark": "SP_MB_CHP_00274"
    },
    {
      "title": "主席",
      "content": "現在的待議議題是：陳恒鑌議員動議的議案，予以通過。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：陳恒鑌議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 255,
      "bookmark": "EV_PUT_00278"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得功能團體選舉及分區直選產生的兩部分在席議員，分別過半數贊成。我宣布議案獲得通過。",
      "sequence": 258,
      "bookmark": "EV_VOTED_00281"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2017年4月26日提交本會省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》的修訂期限。 \n 我現在請郭家麒議員發言及動議議案。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我謹以小組委員會主席的身份，動議以我名義提出的議案，議案內容已載列於議程內。 \n 在2017年4月28日的內務委員會會議上，議員成立了小組委員會研究在2017年4月26日提交立法會省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》(\"《修訂令》\")。為了讓小組委員會有足夠時間審議該項附屬法例，委員同意由我動議一項議案，把此項附屬法例的審議期延展至2017年6月14日的立法會會議。 \n 主席，今次《修訂令》經歷頗長時間的審議，早於兩年前的5月，政府已在衞生事務委員會會議上討論把煙包上的健康警示面積增大至85%；並自去年開始，總共召開4次會議，並就這項議題作出公眾諮詢。然而，由於這項議案涉及煙草業界的利益，亦涉及眾多與吸煙\n或相關健康問題不同持份者的看法，因此我相信有需要把這項《修訂令》的審議期延長。在剛過去的小組委員會諮詢中，有超過90個團體及持份者出席我們的公聽會，我們亦看到公眾對這項《修訂令》所要求增加健康警示的各種訴求。所以，我亦希望各位議員能支持這項議案，以便有足夠時間審議這項法例。 \n 我謹此陳辭。多謝主席。 \n郭家麒議員動議的議案如下： \n\"議決就2017年4月26日提交立法會會議省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》(即刊登於憲報的2017年第66號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年6月14日的會議。\"",
      "sequence": 260,
      "bookmark": "SP_MB_KKK_00284"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員動議的議案，予以通過。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(黃定光議員舉手示意)",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "主席",
      "content": "黃定光議員，你是否想發言？",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "黃定光議員",
      "content": "不是，我只是想示意支持通過這項議案。",
      "sequence": 264,
      "bookmark": "SP_MB_WTK_00288"
    },
    {
      "title": "",
      "content": "",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭家麒議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 266,
      "bookmark": "EV_PUT_00290"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "",
      "content": "",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得功能團體選舉及分區直選產生的兩部分在席議員，分別過半數贊成。我宣布議案獲得通過。",
      "sequence": 269,
      "bookmark": "EV_VOTED_00293"
    },
    {
      "title": "主席",
      "content": "第三項議案：延展於2017年4月26日提交本會省覽的《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》的修訂期限。 \n 我現在請盧偉國議員發言及動議議案。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2017年4月28日的內務委員會會議上，議員決定成立一個小組委員會，審議《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》(\"《生效日期公告》\")。 \n 為了讓小組委員會有足夠時間向內務委員會報告其審議結果，我謹以小組委員會主席的身份，動議將該《生效日期公告》的審議期限，延展至2017年6月14日。 \n 主席，我謹請議員支持議案。 \n 主席，以上是我作為小組委員會主席的發言，接下來我會補充一些個人意見。 \n 實際上，小組委員會同時負責審議《生效日期公告》及《產品環保責任(受管制電器)規例》(\"《受管制電器規例》\")，兩者均與推行\n廢電器電子產品生產者責任計劃(\"廢電器計劃\")有關。《產品環保責任條例》(第603章)於2008年7月獲得立法會通過，旨在引入生產者責任計劃，以盡量減少各種產品對環境的影響。特區政府在2010年就推行廢電器計劃進行公眾諮詢，結果顯示社會各界，包括環保回收業均普遍支持推行計劃。 \n 當局於2013年5月發表《香港資源循環藍圖(2013-2022)》，承諾會根據污染者自負的原則，逐步推行強制性生產者責任計劃。繼擴大塑膠購物袋環保徵費計劃後，當局於2015年3月將《2015年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例草案》(\"《條例草案》\")提交本會。本會相應成立法案委員會進行審議，而我亦出任該法案委員會主席。 \n 《條例草案》的主要目的是制訂規管框架，以推行新的強制性生產者責任計劃，妥善管理本地產生的廢電器電子產品。計劃初期會涵蓋空調機、電冰箱、洗衣機、電視機及電腦產品這5類電器，業界俗稱\"四電一腦\"。任何人在香港於本身業務過程中製造受管制電器或為分發受管制電器而將該電器輸入香港，便須登記為登記供應商。 \n 登記供應商須為受管制電器向消費者提供循環再造標籤，受管制電器銷售商亦必須提供除舊服務，即凡向消費者分發一件受管制電器，須按消費者要求，從指定處所移走另一件同類電器，以供妥善處置，而消費者無需支付額外費用。當局會向受管制電器的登記供應商收取循環再造費，以收回計劃的全部成本。 \n 《條例草案》同時修訂《廢物處置條例》，將廢物處置發牌管制的範圍擴展至受管制電器廢物。如果符合指定條件，簡單及小規模的拆解工序可獲豁免。 \n 主體法例審議歷時將近1年，經過各方努力，終於在2016年3月17日的立法會大會上完成二讀辯論，以及全體委員會審議程序，並順利通過成為《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》。 \n 同時，為了順利推行廢電器電子產品強制性生產者責任計劃，政府決定斥資興建相關設施，並於2015年2月27日獲財務委員會批准了一筆5億4,860萬元的撥款申請，以便在屯門環保園一幅3公頃用地進一步發展本地的廢電器電子產品處理及回收設施。 \n 環境保護署其後透過公開招標，與一家合資公司簽訂合約，設計、製造、營運上述設施，每年營運費用約2億元。該設施已經在去年年初舉行動土典禮，預計在今年年中啟用，每年可處理及循環再造3萬公噸廢電器電子產品，約佔全港相關生產量43%，可有效支援相關生產者責任計劃的實施，增加本港將廢電器電子產品變成可再用物料，轉廢為材的能力。 \n 不過，正如我當日在《條例草案》恢復二讀辯論發言時指出，有關當局盡快擬備所需的附屬法例提交立法會審議，才可爭取在2017年年中全面落實廢電器計劃。顯而易見，當局如今提交本小組委員會審議的事項，正屬於所需後續工作的重要部分。有關工作可分為兩方面說明。 \n 其一，《生效日期公告》於今年4月21日刊登憲報，並於2017年4月26日提交立法會，按\"先訂立後審議\"程序處理。《生效日期公告》旨在為廢電器計劃的進一步籌備工作建立基礎，包括賦權環境局局長訂立有關受管制電器供應商的登記申請及撤銷有關登記的規例，以及修訂《產品環保責任條例》相關附表載列的受管制電器清單，並就環境局局長對廢物處置批予的許可證、授權或牌照的費用事宜，修訂《廢物處置條例》。上述事項由《生效日期公告》的刊憲日期起生效。同時，修訂《廢物處置條例》，加入\"電器廢物\"及其\"處置\"的定義，並訂明環境局局長可向申請人批予廢物處置牌照的情況，由今年6月19日起生效。 \n 第二，《受管制電器規例》旨在為《產品環保責任條例》下所須的運作細節訂定條文，主要事項是關於供應商的登記申請及對申請作出決定，登記供應商及銷售商就每類受管制電器提供循環再造標籤，每類受管制電器的循環再造徵費，登記供應商呈交申報須載有的資料，以及除舊服務方案的要求等。 \n 環境局局長本來已作出預告，打算在5月24日的立法會大會上動議議案，要求本會批准《受管制電器規例》，其後應內務委員會的要求撤回有關議案，讓小組委員會有時間詳細研究。 \n 主席，我不厭其詳地講述《生效日期公告》及《受管制電器規例》的來龍去脈，旨在向本會及其他議員同事及社會各界說明，關於推行生產者責任計劃和廢電器計劃，社會各界經過多年討論及諮詢，再經過對《條例草案》的審議，由立法會通過成為主體法例，確立規管框架，基本上不存在很大爭議。  \n 不過，我必須指出，有關當局在推行生產者責任計劃和廢電器計劃方面，仍須加強與相關業界的溝通，務求訂立務實可行的方案。《生效日期公告》及《受管制電器規例》是整個推行計劃的重要部分，政府當局擬於今年6月19日起接受電器廢物處置牌照的申請，並計劃在今年年底開始，對未領有牌照而處置電器廢物實施禁制。 \n 我曾經向當局表示，從相關下游作業規劃的草擬、立法會的審議至生效，到各項配套措施的落實，涉及多方面，短短半年時間是否務實可行的目標，特別是給予環保回收業界的適應期是否足夠呢？如果大家有留意小組委員會在本星期二舉行的第二次會議，聽到出席會議的業界部分團體代表的意見，就會認為我的質疑正反映業界的聲音。我及林健鋒議員和梁志祥議員亦曾在兩天前與一些業界人士會面，進一步聽取他們的訴求和意見。 \n 然而，正如我在主持小組委員會時指出，儘管主體法例涵蓋整個環保回收業的供應鏈，但《生效日期公告》及《受管制電器規例》主要針對供應鏈的上游，即有關受管制電器供應商的登記申請，以及除舊服務方面的要求等事宜，而業界部分團體代表所反映的意見，則來自供應鏈的下游，超出本小組委員會的處理權限。 \n 主席，與下游相關的業界如何過渡到新安排，並且繼續暢順運作，政府必須重視。例如，業界的下游營運者，有很多也是中小企，我們明白政府當局要實施發牌規管是大勢所趨，但希望當局要與業界進一步溝通，在擬定發牌條件上避免門檻過高，特別是要詳細考慮營運商的\"處所\"問題，因為涉及規劃、地政及消防等多個政府部門，如果政府內部的\"經脈\"未能打通，不少業界的中小企營運商的運作就會窒礙難通。 \n 主席，我認為特區政府從發布《香港資源循環藍圖(2013-2022)》至制定主體法例，推行生產者責任計劃和廢電器計劃，達成環保減廢目標的誠意和努力是有目共睹的，但在推行的過程中，必須考慮到整個環保回收業的上下游供應鏈，要給予業界適當的過渡期，更要注意各項配套措施的落實及相關政府部門的協議，才可以成功落實。 \n 主席，我謹此陳辭。 \n\n盧偉國議員動議的議案如下： \n\"議決就2017年4月26日提交立法會會議省覽的《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》(即刊登於憲報的2017年第73號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年6月14日的會議。\"",
      "sequence": 271,
      "bookmark": "SP_MB_LWK_00296"
    },
    {
      "title": "主席",
      "content": "現在的待議議題是：盧偉國議員動議的議案，予以通過。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "",
      "content": "",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：盧偉國議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 275,
      "bookmark": "EV_PUT_00300"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "",
      "content": "",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得功能團體選舉及分區直選產生的兩部分在席議員，分別過半數贊成。我宣布議案獲得通過。",
      "sequence": 278,
      "bookmark": "EV_VOTED_00303"
    },
    {
      "title": "主席",
      "content": "議員法案：首讀。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "秘書",
      "content": "《交通銀行(香港)有限公司(合併)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 280,
      "bookmark": "SP_LC_CLK_00308"
    },
    {
      "title": "主席",
      "content": "由於陳振英議員提交的《交通銀行(香港)有限公司(合併)條例草案》涉及政府政策，按照《議事規則》第54(1)條，我須在本會考慮二讀該條例草案之前，要求獲委派官員示明行政長官對該條例草案的書面同意。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我確認《交通銀行(香港)有限公司(合併)條例草案》已獲行政長官書面同意提交立法會。",
      "sequence": 282,
      "bookmark": "SP_PO_SFST_00311"
    },
    {
      "title": "主席",
      "content": "議員法案：二讀。陳振英議員，你可以動議二讀你提交的條例草案。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "陳振英議員",
      "content": "主席，我動議二讀《交通銀行(香港)有限公司(合併)條例草案》(\"《條例草案》\")。這項《條例草案》旨在落實把交通銀行股份有限公司(\"交通銀行\")香港分行於香港的零售銀行業務及私人銀行業務，併入交通銀行(香港)有限公司(\"交銀香港\")。 \n\n 目前，交通銀行在香港的業務通過其香港分行經營。在合併後，交銀香港將會接手香港分行的零售及私人銀行業務，務求令有關業務的經營及管治架構更本地化。交銀香港是交通銀行的全資附屬公司，於2014年在香港註冊成立，並於2015年9月獲得香港金融管理局發出銀行牌照。 \n 本《條例草案》與第五屆立法會金融界議員吳亮星先生提交的《交通銀行(香港)有限公司(合併)條例草案》基本相同。該《條例草案》曾於2015年7月首次在立法會的相關事務委員會會議上討論，而相關的法案委員會亦已在上屆會期成立。法案委員會充分討論了交銀香港的資本充足比率、將會轉移給交銀香港的物業及負債，以及客戶利益和僱員權益的保障等事宜。及後，由於第五屆立法會會期終止，有關條例草案最終因未獲審議而失效。在本屆會期，我把《條例草案》的立法工作重新啟動，並且已將之呈送予財經事務委員會，於2016年12月5日的會議上進行討論。當時委員對合併提出了的問題和意見，交通銀行及銀行的顧問團隊均已一一回應，指出這一次合併符合香港銀行業在全球各地子行化的大趨勢；同時，交銀香港作為本地註冊成立的銀行，直接受香港金融規管制度監督，可望進一步加強銀行內部管治，以及提高運作的透明度。 \n 此外，作為一間本地註冊成立的銀行，交銀香港將於香港重點提供零售銀行及私人銀行服務，經營層面更貼近服務對象，能夠為客戶提供更優質及更具針對性的服務。再者，有關合併可以幫助交通銀行實踐以香港為發展重心的策略方向。 \n 在執行方面，交通銀行致力將合併過程對其業務營運及客戶的影響降至最低，銀行客戶一般無須簽署新文件。交通銀行並且保證，同意轉職至交銀香港的員工均可繼續留任，而員工的累計權益，例如年假或長期服務假期，均不會有任何改變。 \n 主席，在過去30年，香港已有超過20宗銀行合併，通過類似法例實行。我相信本《條例草案》不存在任何爭議性，亦切合香港銀行業發展趨勢，以及符合規管香港銀行業的政策目標。通過立法的方式實行合併，是公開及具透明度的做法，而且比較容易為客戶、第三方及社會公眾所理解。 \n 基於上述原因，我十分樂意向本會推薦本《條例草案》。 \n 主席，我謹此陳辭，提出議案。多謝。",
      "sequence": 284,
      "bookmark": "SP_MB_CCY_00314"
    },
    {
      "title": "主席",
      "content": "現在的待議議題是：《交通銀行(香港)有限公司(合併)條例草案》，予以二讀。 \n 按照《議事規則》，辯論中止待續，條例草案交由內務委員會處理。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《立法會(權力及特權)條例》動議的議案。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我現在請鄭松泰議員發言及動議議案。 \n 延擱處理的項目：\"根據《立法會(權力及特權)條例》動議的議案\"的議員議案(自2017年5月17日的會議) Stand over item: Member\u0027s motion on \"Motion under the Legislative Council (Powers and Privileges) Ordinance\" (since the meeting of 17 May 2017)",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，自3月27日發生全港選民資料失竊以來，選舉事務處並沒有就整件事情作出任何具體處理或提出任何補救措施，亦沒有任何具體進展和回覆。 \n在3月27日發生這事件時，全港市民譁然，因為第一，當時正進行特首選舉，市民完全不能理解為何要將全港選民的資料不適當地帶到機場附近的亞洲國際博覽館。同時，當中可能出現人為失誤及行政失當，以致全港選民的資料一次過失竊。當然，建制派議員及泛民議員對這事件均有不同的說法，也就其不同影響作出推測。大家最直接的看法就是認為政府，特別是選舉事務處，沒有重視市民的私隱。大家也認為，一旦泄露選民登記的資料，很可能會被不法之徒及有心人使用，招來不必要的損失。  \n 其次，這些資料一旦失竊，受影響的不但是個人，更甚的是，整體社會對選舉制度的信心也會大打折扣。原因是，香港人並不是到了法定年齡便會自動成為選民，大家必須先登記才能成為選民。當然，這當中有一些歷史原因。正因如此，今次的事件會大大削弱選舉制度的公信力，甚至有前建制派議員也有同感。其實，這事件有其政治含義，亦可能涉及某些人的政治動機和政治陰謀，他們希望在盜取選舉事務處全港選民的資料後，修改其中的資料，以影響將來無論是區議會或立法會的選舉。 \n 我們已在過去的會議中，就這些原因和影響進行很多不同的討論。在討論時，大家發現最大的問題是，當局過去一直以僥幸的心態來處理全港選民的資料。第一，原來過去在補選期間一直這樣做；第二，以往在處理這些資料時，當局在安裝了閉路電視及採取特定的安全步驟後，便以為安全水平已達標，一切妥當。但是，結果仍是失去了這兩部電腦。因此，我認為事態非常嚴重，不單影響選民的私隱和整個選舉制度，更影響香港政府的整體管治公信力，危及人民與人民之間，人民與政府之間的互信基礎。 \n 因此，我在立法會大會及過去的內務委員會都提出引用《立法會(權力及特權)條例》(\"《條例》\")徹查這事件。當然，我提出這項議案時，有不少議員同事都提出一些質疑，認為這很可能只是一宗很普通的失竊案，為何要就一宗失去了兩部電腦的普通失竊案，運用尚方寶劍來徹查？我聽到這些質疑後，回去深深思考，究竟選民登記制度對香港人來說有何重要性？讓我由結論說起。 \n 選民登記制度可體現我們香港人的身份。在座多位議員，可能不曾重視手握一票的意義。但是，他們有否想過，如果他們在選舉中沒有選民身份，當中有多大遺憾呢？其實，大家也經歷了很多次。在多次特首選舉期間，大家都因為沒有這一票，無法選出心儀的行政長官，每次都感到遺憾。當然，大家也許覺得我這樣說是誇大了。其實，我並無誇大。選民登記制度具有政治含義，在過去二三十年的香港，這制度建構和塑造了我們香港人的公民身份。為甚麼？在今天的選民登記制度之下，只要年滿18歲，能夠提供基本資料，在香港住滿7年便能夠登記成為選民，這是我們視之為當然的權利。但回頭看，這卻並非必然的事。在香港成為殖民地的初期，港英政府透過理民府管治香港。其後，港英政府為了增加所謂管治的認受性，於是便委任了一\n些非官守議員，開始時只有兩位。選民資格也非常有限制，有兩項條件，第一，你要繳交地租和差餉，即是有錢人；第二，在陪審團的名冊上要有你的姓名，換言之，你要懂英語。可能有些議員的先輩是其中一分子。這個選民登記制度明顯是一個不公平、不開放、不平等的，所進行的也是特權階級的選舉，是富殖民地特色的選舉。理民府的年代便是這樣。 \n 到了1979年，中國大陸改革開放，港英政府嘗試透過人口政策和地方選民登記制度，加強規劃香港的政治發展方向，於是在1979年開始進行討論。踏入1980年代，由於香港的前途問題，大家討論到究竟香港人的身份是香港的過客、難民、居民還是永久居民，亦即是我們口中的公民？於是在1980年代初期，港英政府慢慢放寬選民登記的條件。如何放寬？所說的並非要懂英語，在陪審團名冊上要有你的名字，所說的並非要繳交差餉等標準，我們有其他的標準，例如有沒有中學會考合格的證明？有否某些特定專業人士的資格？如有的話，便能登記成為選民。換言之，在1980年代，中英談判討論香港前途期間，選民登記制度就是我們所說的\"港人治港\"整個思想的萌芽，亦即是說，登記成選民其實與\"港人治港\"的香港自治權有關。 \n 政府現在遺失了選民登記的資料，亦即是說根本沒有重視過香港人本來應有的自治權。\"港人治港\"是如何開始？由殖民地初期到1980年代初，是不平等的選舉、不平等的殖民管治，但其後出現自治的討論，這就是\"港人治港\"的由來。 \n 在1980年代中英談判期間有很多爭議，我剛才所說的只帶出其中的一個問題，就是何謂選票？何謂選民？但是，選民的份額可以不同。甚麼叫作選民的份額可以不同呢？在選舉制度之下，選民有選舉的權利，而政府亦有責任，亦即是說在選舉期間或在選舉設計時，究竟政府應有甚麼責任回應居民、人民或選民？ \n 在1980年代初期當然不用討論這些問題，因為當時香港是殖民地；但到了1980年代中英談判期間便要討論，亦即是說，選民那一票的份額開始有所演變。香港最大的特色，是在九七前的短短7至8年間，我們經歷了全世界整個現代民主體制下所有選舉制度的模式，包括多議席單票制、單議席單票制及比例代表制，即我們今天正在使用的選舉制度。 \n\n 但是，我想就這一點指出的是，所說的已不是自治權。在1980年代討論選民這一票的份額時，就是我們香港主權和中國這個地方之間的關係，逐漸拉鋸、角力出來的結果。這當中可能有很多歷史片段，我簡單地說。在1980年代後期，當時香港仍然沿用多議席單票制。但是，彭定康來到香港時，在1992年曾提出不如把香港的制度改成單議席單票制。這個說法一提出後，在北京口中便成為\"三違反\"，被指違反當時中英談判的承諾。 \n 至於香港的既得利益團體，包括在座的大黨的反應是，當年的民主黨支持彭定康單議席單票制的說法；民建聯認為不應是這樣，不如轉為比例代表制或多議席單票制。為甚麼？因為單議席單票制的一個缺點就是可能對大黨有利，但比例代表制可能令較小的政黨在選舉期間容易贏取當中的席位。九七之前與今天的形勢相比，今天的倡議完全不同，今天建制派有同事曾提出過不如廢除比例代表制。 \n 但是，結果是如何體現主權呢？剛剛身故的中共領導人錢其琛在1995年一錘定音，說香港政治制度下選民這一票的份額應有容乃大，能囊括所有議會內的不同聲音。在一錘定音下，在1997年5月，當時已提出一種說法，就是香港在1997年主權移交後，應要實行比例代表制，這就是今天我們立法會的選舉制度。 \n 主席，這一段歷史告知大家，選民登記制度並不是車輛的登記註冊，選民登記制度是國家、政府和人民之間的契約，而香港社會卻如此荒謬。在《基本法》下，作為香港人最具體能體現、保障和實踐的權利，就是在每4或5年投下的一票。過去幾年，我們經常提出本土主義、港中矛盾等，其實所說的是香港人發現在過去數十年，無法透過選民登記這個制度來證明本身是當地公民、居民，以揀選自己的政府。 \n 這個政府不單不是由你揀選出來，與此同時，這個政府更不斷把你既有的利益和權利變賣，包括你的房屋、床位、學位，這些不能一一獲得保障，而在今天你作為香港永久居民，政府更是無法保障你的公民身份，主席。就此，我是否要告知大家，為何要使用《條例》來調查這件事呢？沒有這些歷史片段，你會認為這只是普通的失竊事件，但我告訴你，如果不了解當中的問題，是只見樹木，不見樹林。 \n 大家可能不明白我們香港整套政治制度，香港的信任是這樣建立起來的。所以，我剛才這種說法只是回應一開始的問題：為何要使用\n《條例》調查一件普通失竊事件？希望大家能從中學習，互相交流，請大家支持我提出的議案。 \n 謝謝主席。",
      "sequence": 287,
      "bookmark": "SP_MB_CCT_00319"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請動議你的議案。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我動議通過印載於議程內我的議案。 \n鄭松泰議員動議的議案如下： \n\"本會委任一個專責委員會，以調查選舉事務處在2017年行政長官選舉的後備場地亞洲國際博覽館，遺失載有全港登記選民個人資料的手提電腦的事件，以及其他相關事宜；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。\"",
      "sequence": 289,
      "bookmark": "SP_MB_CCT_00321"
    },
    {
      "title": "主席",
      "content": "現在的待議議題是：鄭松泰議員動議的議案，予以通過。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，鄭松泰議員今天根據《立法會(權力及特權)條例》，動議成立專責委員會，處理選舉事務處在2017年行政長官選舉的後備場地亞洲國際博覽館，遺失載有全港登記選民個人資料的手提電腦的事件，以及其他相關事宜。特區政府反對這項議案。 \n 在今年3月27日，選舉事務處職員發現存放在2017年行政長官選舉後備場地亞洲國際博覽館一間上鎖房間內的兩部手提電腦懷疑失竊。政制及內地事務局高度重視事件。對於這次事件對公眾造成不便和困擾，我再次代表選舉事務處向全港受影響選民衷心致歉。 \n 在手提電腦懷疑失竊事件發生後，選舉事務處已即時展開一系列工作，包括發信通知受影響選民，以及與不同界別機構，包括金融、保險、電訊、零售、地產代理和資訊科技界別等聯絡，呼籲有關機構作出適當措施，務求令事件可能構成的影響減到最低。選舉事務處亦一直與有關機構保持聯絡，如發現有異常情況，必定會第一時間知會受影響人士和執法機構，及時採取相應措施。  \n 我們理解議員以至公眾對這次事件的關注，因此我們亦在事件發生後主動致函立法會政制事務委員會(\"事務委員會\")主席，要求召開特別會議，向議員交代事件的詳情及跟進措施。事務委員會主席亦很快安排了在4月11日舉行一次特別會議。在會議上，我們向委員交代事件經過的基本資料和一些初步觀察，選舉事務處亦承認在數方面的安排有不足之處。政制及內地事務局局長亦在會議上宣布成立一個由副秘書長領導的專責小組，並邀請相關部門，包括保安局、政府資訊科技總監辦公室和選舉事務處的代表為小組成員，全面檢討這次事件的成因和過程，汲取當中的教訓，提出改善措施。選舉管理委員會(\"選管會\")主席馮驊法官亦支持由局方成立專責小組處理有關檢討工作，並已責成選舉事務處作出全面配合，切實執行小組提出的建議。選管會亦會根據相關選舉法例，全面檢討是次行政長官選舉的安排，向行政長官提交報告。 \n 專責小組將於6月中旬完成工作，並向政制及內地事務局局長提交報告。我們較早前亦已經預告會在6月19日的事務委員會會議上向委員交代專責小組的檢討結果和建議，屆時亦會回答委員就事件的各項提問。 \n 除專責小組正進行的檢討工作外，警方的刑事調查，以及個人資料私隱專員公署(\"公署\")的正式調查均仍在進行中。此外，在4月11日的事務委員會會議上，總選舉事務主任亦表示處方會進行內部調查，如有證據顯示有員工違反內部守則或觸犯任何規例，處方會按公務員的既定機制採取紀律行動。 \n 主席，以上各部門、機構和專責小組現時正就事件的各方面，包括成因、刑事、個人私隱、選舉安排，以至公務員紀律等角度，均各按其職權和既定程序進行調查。我希望議員能夠給予上述各部門、機構和專責小組時間和空間，以妥善進行各項調查和檢討工作。 \n 我必須承認這次懷疑失竊事件反映選舉事務處的部分行政安排有欠妥善，值得深入檢討、查明原因，並作出改善，以防止同類事件再次發生。這正是本局成立專責小組徹查事件的目的。選舉事務處必須痛定思痛，在有關調查和檢討工作完成後，全面落實專責小組、公署和選管會的有關報告所提出的各項建議。 \n 主席，我們理解議員對事件的關注，而我們亦已承諾在專責小組工作完結後，向事務委員會交代檢討結果和建議。現時，基於事件涉\n及刑事成分，而各項有關調查，特別是專責小組的檢討、警方的刑事調查和公署的正式調查均未完成，選管會亦仍然在準備和撰寫向行政長官提交的選舉報告之際，我們認為由立法會成立一個專責委員會處理有關事件，既無必要，亦不恰當。因此，我呼籲各議員反對鄭松泰議員的議案。 \n 主席，我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_PO_SCMA_00323"
    },
    {
      "title": "莫乃光議員",
      "content": "首先，我要多謝鄭松泰議員提出這項議案。不過，他在剛才的發言中花了很多篇幅談論選舉制度，但我想集中討論今次這宗很離譜地遺失了香港300多萬市民的個人資料的事件。 \n 不過，我要先指出，我也擔心今天的發言人數可能不多，但無論發言人數多寡，也希望政府明白即使發言人數不多，並不代表這宗事件不重要。相反，我認為市民和議員一定要重視今次事件，否則政府會以為可以得過且過，而且會議廳內現在也沒多少議員，讓三數議員發言過後便可了事，反正只要有心拖延，市民和議員日後定會忘記。因此，我希望議員可踴躍發言。 \n 主席，事件發生至今，政府遺失了眾多市民的個人資料後，轉眼已過了差不多60天，但仍未有任何進展。所遺失的兩部手提電腦，其中之一載有380多萬名選民的姓名、地址和身份證號碼，至今仍未尋回。事件發生後，我曾發起一人一信，合共2 000多名市民去信個人資料私隱專員公署(\"私隱專員公署\")，投訴選舉事務處及政府如此粗疏地遺失了我們的個人資料。私隱專員公署表示會展開調查，但至今仍未有任何消息。 \n 此外，我亦先後於3月31日和4月19日去信申訴專員公署，投訴選舉事務處行政失當，要求展開調查。申訴專員在回覆中表示，要待私隱專員公署、警方和副局長剛才所說的專責小組的調查工作得出結果後，才可考慮跟進。但是，我要藉此機會促請上述兩個機構，市民認為尚算有少許\"牙力\"，有可能提出譴責或採取追究行動的申訴專員公署和私隱專員公署，請着緊一點採取市民期盼的行動，因為若要等政府進行，真的會太遲。 \n 副局長現在表示將於6月19日前來本會作出報告，但我想提出的第一點是，政府在事件中顯然是行政失當，而如何行政失當亦是眾\n所周知。這次小圈子選舉只有不足1 200人投票，但當局卻帶了300多萬不用投票的選民的資料前往會場，而且還要是後備場地，這顯然及一定是有問題。但是，當局還要拖延這麼久，待至6月19日才前來提交報告，我認為此舉本身已有拖延成分。 \n 我清楚記得局長和副局長上次向事務委員會交代有關事件時，來來去去不知說了多少遍是\"因循\"誤事，意思即是說這是一貫做法，沒有其他解釋，一貫做法就是如此。但是，稍有腦袋的人也會知道這樣做是多麼的離譜、多餘，而且風險是多麼的高，但他們只以\"因循\"作解釋。當時的建議解決方法是甚麼？就是以後不再這樣做，這等於做錯事之後說以後都不會再這樣做，等於我們管教孩子時，問孩子有何解決方法，孩子答說\"下次不敢了\"。難道這就是解決方法嗎？ \n 副局長剛才發言中的開首數句說話，令我尤其感到不滿。他一句對不起都沒有，便先說反對立法會進行調查。如他能把次序稍為調整，先多說數句，再向市民鄭重道歉，這樣還好一點。真不知是誰撰寫這樣的發言稿，理應調動次序，先行道歉，然後才表明反對調查，但現在這樣則實在離譜。 \n 我想提出的第二點是，這次事件其實已違反政府內部的資訊安全守則，這種將個人資料移動的行為，很可能是未經過審批。政府資訊科技總監辦公室訂有基準資訊科技保安政策及《資訊科技保安指引》，詳列局方和部門人員應如何處理保密資料，以及使用手提電腦、USB記憶體這些高風險流動裝置和可移除式媒體的指引。當中說明使用這些裝置有一定風險，因為它們體積細小，容易遺失或被盜，而且為避免資料外泄，應減少將保密資料儲存在手提電腦。可是，當局全犯上了這些大忌。 \n 上述指引第13.2(a)條很清楚訂明，\"將資訊科技設備帶離場地的人員亦不應在公眾場所隨意放置資訊科技設備。如有需要，亦應將設備鎖好，以防遺失及被盜。......不應在欠缺保安措施的情況下置業務物品不管\"，包括以上所說的資料。可是，這些政府內部規定全都被違反了。 \n 該指引第10.3(a)條亦訂明，員工應具有充分理由，才可使用這些流動裝置，並應事先得到正式授權，以儲存最少所需的保密資料到這些媒體為原則。但是，在4月11日政制事務委員會會議上，譚志源\n局長向委員承認，載有這些資料的電腦其實並無需要帶到會場。選舉事務處總選舉事務主任黃思文先生和首席選舉事務主任馬笑虹女士均表示，對載有全港選民個人資料的電腦被帶到後備場地一事全不知情。換言之，處方肯定有行政失當，而將選民資料移動到後備場地這種不安全的做法，亦很可能未經審批，完全違反了當局自行訂定的規定。 \n 第三，這方面的保安措施顯然非常草率。根據政府資訊科技總監辦公室的《資訊科技保安指引(G3)第8.0版》13.2條所訂，使用這些設備須符合若干保安要求，包括我再一次引述的不應放在公眾場所，以及必須有足夠保安才可使用和處理。 \n 然而，4月11日會議的文件亦已披露，當局將載有全港選民個人資料的電腦帶到後備場地及放入上鎖的房間時，並沒有將之鎖入櫃內。據說當時用了一個箱，把數部手提電腦疊放在一起便了事，顯示選舉事務處人員沒有採取所有合理和切實可行的步驟，確保市民的個人資料受到保障，這種做法不單不可接受，而且要再次說明，已明顯違反了政府的內部資訊科技安全守則。 \n 第四，市民都很擔心在今次電腦遺失事件中，所涉及的300多萬選民全是成年人，在近年網絡和電話騙案日增的情況下，騙徒是否有可能取得這些資料進行犯罪活動？當然，這是未必能證明的懷疑，但市民心中確有疑惑。雖然政府剛才表示已接觸很多不同行業的機構，要求他們格外小心，但坦白說，若我是那些行業的從業員，定會感到政府累人不淺，遺下一個爛攤子，卻理直氣壯地在立法會表明已要求各行各業作出應對，也不想想是誰人幹的好事。 \n 我希望代表商界各行各業的議員稍後也能發言，因為他們也很無辜，但政府的態度卻好像日後如有問題，便是他們的不足，而闖禍的其實是政府。所以，我們很擔心這次事件會令無辜的香港市民承受遭遇各種不同騙案的更大風險和影響。 \n 第五，這次事件確實影響了香港人對選舉制度的信心。登記成為選民，是為了行使我們的權利和義務，但現在才發現原來有此風險，把資料交給如此不負責任和笨手笨腳的政府，結果會令這些個人資料全都遺失。甚至有人提出一種陰謀論，質疑政府是否企圖以此令市民不敢再登記成為選民。  \n 由於接下來會有幾次補選，近來有很多市民表示要登記成為選民，政府會否利用此事達到某些目的？我不是說此事由政府主動策劃，但客觀效果是一如這些陰謀論所說，令市民不敢登記成為選民，確實有市民向我們提出這種說法。副局長稍後或許可以告訴我們，有沒有選民要求取消登記，不再當選民呢？如果有此情況，這真的會對民主制度造成很大衝擊。 \n 第六，官員一定要為此問責。局長今天不在席，但這也不打緊了，因他不會連任，而副局長你則會前往海外進修。其實，應該是我們向你和局長學習，你前往哈佛也不一定是為了唸書，甚至可以教授如何脫身。這個案簡直可作教科書的教材，你日後甚至可寫一篇論文解釋其始末。反過來，副局長，你能否替我們找回那兩台電腦才去開學呢？市民能向你提出這要求嗎？請幫忙找回那兩台電腦，負起責任後才去唸書。 \n 下屆官員很易辦，只要說\"我甚麼也不知道(普通話)\"，那便可以了事。然而，選舉事務處的幾名公務員則未能脫身，可能要為此負責，你們反過來則不用負責，試問這樣又公道何在？撇開是否公道，我最擔心的是下屆政府的局長和副局長會告訴我們甚麼也不知道，這樣事情便會不了了之，這是否政府希望得出的客觀結果？ \n 所以，主席，我認為要盡快引用《立法會(權力及特權)條例》，賦權立法會調查此事，不可再拖延下去。我亦寄語建制派議員，既然你們當初和我們一樣，認為事情非常嚴重，便不要再替政府找藉口了。這次你們不用再害怕，也無須再保護任何官員，因為他們若非退休，便是暫時離開官場或前往進修，而梁振英的任期亦只是到6月30日為止，再無任何人需要你們保護。 \n 我們定要查根究底，但其他事情你們不用擔心。我希望稍後發言的建制派議員不要提出反對，因為市民很想知道結果，由立法會進行調查並無問題。儘管你們平時要考慮保護某些人，跟某些人友好，但這次不用再擔心，因沒有人需要你們保護，他們將要回歸校園或退休，請支持援用《立法會(權力及特權)條例》進行調查。 \n 最後，主席，無論如何，官員在6月19日前來就專責小組的檢討作出交代時，必須同時交代以下數點：第一，現時如此不清晰或未獲遵循的保安指引，將來如何可嚴格要求有關部門及其他部門必須恪守？第二，對於無法找回遺失的電腦和當中的資料，當局有何解決方\n案？政府不能以難以尋回，再次道歉的方式解決此事，而應就遺失了的資料，說明有何具體安全措施處理。第三，應該如何問責，由誰負責？6月19日距6月30日只有不足兩個星期的時間，才11天而已，政府會否清楚說出該由誰人負責？現時快將離任的官員是否也須負責呢？這一點必須清楚說明。 \n 主席，所以我必須在此鄭重要求議員和市民繼續關注此事，不要中了政府的圈套，讓它拖延到若干時間之後，因天天也有大新聞而讓大家很快忘記這事。立法會必須透徹處理，盡用我們的權力調查此事。",
      "sequence": 292,
      "bookmark": "SP_MB_CPM_00324"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，莫乃光議員剛才問，為何我們的副局長不在發言開始時道歉，而是開首便提出反對立法會引用《立法會(權力及特權)條例》(\"《權力及特權條例》\")調查此事？為何不反過來，政府先道歉，然後才慢慢解釋所進行的工作，最後才提出反對理據？我想跟莫乃光議員說，他剛才說政府習以為常，說得非常好，政府慣性如此。當政府看到民主派提出引用《權力及特權條例》調查事件時，便習以為常，不用思考，\"自動波\"，慣常動作一定是先反對。所以，副局長第一句便提出反對，而不想想這事件的嚴重性，以及政府所應承擔的責任，完全沒有思考。所以，莫議員剛才說得對，原因很清楚就是這樣的。 \n 當然，副局長剛才發言時用了多個段落來解釋相應的工作，包括已發信向選民道歉，又會要求多個部門跟進這事件，並且即時要求政制事務委員會召開會議討論這問題等，甚至說警方及個人資料私隱專員等已成立專責小組進行調查。說了很多相關工作，加上如莫乃光議員所說，局方亦將於6月19日出席我們的委員會會議，進一步交代事情進展，似乎是想告訴市民大眾，政府已做了很多工作，不用再調查了。表面上，政府無疑是做了很多工作，副局長剛才有一句話是我較少從政府部門聽到的，他說\"痛定思痛後，會檢視報告，然後研究如何改善\"。痛定思痛、如何跟進、作出改善，這些話是較少聽到的，亦是頗正面的，我也希望他真的會這樣做。 \n 可是，為何我們仍會支持鄭松泰議員提出引用《權力及特權條例》調查這事件呢？主席，最重要的原因是，這次失竊370多萬名選民的資料是香港歷史上最嚴重的失竊事件，確實史無前例，非常嚴重，這是第一點；第二點更令我覺得一定要調查，為甚麼？因為在事發3天內，政府竟然沒有向我們作任何交代，我不單是指本議會，而是沒有\n向社會作任何交代，並且要由傳媒揭發後才交代事件，為何要這樣做？為甚麼？目的可能有兩個：第一，試圖盡量在3天內尋回，這樣便可以靜悄悄地不用披露，事情不了了之，可能會是這樣，否則又怎會要等待3天這麼久呢？又或第二，試圖隱瞞，看看能否一直隱瞞下去。主席，看到政府這種心態已令我失去信心，試問如何能對政府有信心呢？政府理應坦誠布公，一旦發覺失竊，應立即告訴大家及追查事件，這樣的話，我仍會對政府有信心，但政府卻沒有這樣做，而是要被人揭發後才做事。在此事件上我實在難以相信政府。 \n 另一個我不能接受的地方是，政府說已採取補救措施，但如何補救呢？是向所有選民發信道歉，以及道出問題的嚴重性等。主席，請問那些錢是誰的呢？那是香港市民的錢；但這是誰的錯？是政府的錯，但政府出錯，竟然用市民的錢向選民作交代。花了500多萬元，不是小數目，政府這樣花了一筆錢，結果卻不能還市民一個公道或保障，只是發信道歉及表示會採取跟進行動而已。對小市民而言，500多萬元，真的不是小數目，但當然對政府而言，是很少錢而已，沒有甚麼問題。然而，有很多基層市民希望政府能多撥款扶助他們的生活，政府不肯，但卻在這事件上一下子花了500多萬元來處理。這樣的做法，我覺得，即使人不嘲笑你，狗也會吠你，因為我們看到的不是積極處事的態度，而是胡亂花錢。 \n 第三點我認為仍要調查的是，政府不斷對我們說，有關電腦的加密標準非常高，理論上，不易解破。雖然話是這樣說莫乃光議員可能是這方面的專家，其實不單莫乃光議員是專家，很多專家也這樣說政府的所謂高度加密並非百分之百，很多專家也說是能夠破解的，即是說，在這個問題上，政府仍然不能讓市民有信心私隱資料得到保障，至今也沒有。而且事發至今已過了兩個多月，政府消息全無，靜悄悄的，我們也不知道事情進展如何，甚麼也不知道。如果要等到6月19日，已接近兩個半月了，現在我們只有\"擔心\"兩字。所以，我覺得政府在這事件上沒有好好交代，對我來說也是難以置疑。 \n (代理主席李慧琼議員代為主持會議) \n  再者，剛才莫乃光議員已說出情節，我不再複述。很多朋友對我說好像看章回小說一樣，情節如此有趣，香港現時的保密程度，跟偵探或其他小說一樣，是同樣的荒謬大家看看，竟然門鎖原來並沒\n有被撬開，而通道亦不開放予任何人出入，只有租用體團才可使用。或許我是小人之心，我不知道是否正確，很奇怪，發生今次事件的亞洲國際博覽館非常接近機場，大家有沒有留意？如果真的被偷出及運走的話，便不知可以怎麼做。事發至今已差不多兩個月，但仍未有結果，會否是因為這個原因？不知道，但這是很巧合的事情，我們很擔心有這樣的問題存在。 \n 此外，剛才已有多位同事說過，我亦想再說說，就是我們今次選民人數只得1 194人而已，即使把該6個人計算在內也是1 200人，為何需要帶同全港選民的資料呢？即使帶同有關資料也不要緊，如有合理解釋便可，但在我們的會議上，官員怎樣回答這方面的問題呢？那位黃思文先生回答時只是含糊其詞，沒有正面回答為何要這樣做，好像莫乃光議員剛才所說是慣常做法。這令我們覺得原來政府對選民資料看得如此輕，並沒有重視其嚴重性，只是慣常做法便算，而沒有考慮會產生怎樣的後遺症，並沒有考慮這些問題。 \n 我們覺得這些問題是嚴重的，即使現在成立小組去調查，我很擔心如果官員對某些事情都是以這樣的方式表達的話，那麼最終可以查出甚麼結果呢？況且，大家也知道，被警方問話是可以默不作聲，可以不回答的，這是市民的箴默權利。那怎麼辦？如何進行調查？所以如果我們用《權力及特權條例》的話，我覺得最低限度政府要向我們提交所有資料供我們參閱，讓我們清楚整件事的來龍去脈，我覺得這是重要的。 \n 就今次的事件，我們覺得最重要是政府會否承擔責任。一如莫乃光議員所說，我們用《權力及特權條例》去調查，不單是調查事件的真相，還會調查究竟有沒有人承擔責任。這責任不是個別人士犯了例如刑事責任那麼簡單，還有部門或首長等會否對整件事情承擔責任，這是重要的。即使由警方進行調查，也不會調查究竟由哪位官員承擔責任，因為最重要的是問責，而警方是不能查出來的，私隱專員亦不能查出這些東西，是不是？反而我們的《權力及特權條例》可以不單調查有誰犯了過失、過錯，更會追究誰來承擔責任，這是最重要的。 \n 這是採取其他方法也做不到的。基於這個原因，我非常支持鄭松泰議員提出以《權力及特權條例》進行調查。我剛才非常留心聆聽副局長的發言，他說痛定思痛，希望能有所改善。但是問題在於根據過往所得經驗，即使政府真的痛定思痛，要作出改正，但改正到的究竟有多少，真的令我們質疑。這是信心問題，真的是信心的問題。政府\n過去的表現告訴我們，政府不能就這些問題追查到底，而最終的結果莫說是令大家滿意，即使是可接受的結果也沒有。很多的調查，例如湯顯明我不再數出這些例子最終結果如何？大多數是不了了之，很多結果都是\"放過\"了事。我很擔心今次事件再次被\"放過\"。 \n 莫乃光議員和鄭松泰議員說得很好，由於這次失竊的是選舉資料，引申下去，其後還有很多的補選、大選等，選民會質疑可否信任這個政府？是否仍有信心登記為選民？這些東西是環環相扣，所以如果不能就這件事追究責任，便不能令人回復信心，這是一個大問題。我們要做這工作，是希望追究責任，查出真相，挽回市民就選舉當時所提交資料的信心。 \n 我覺得這是要做的工作，所以我支持這項議案，希望其他同事也予以支持。 \n 我謹此陳辭。",
      "sequence": 293,
      "bookmark": "SP_MB_LYC_00325"
    },
    {
      "title": "劉國勳議員",
      "content": "近年來，不同政府部門不時被揭露遺失含有市民個人資料的儲存裝置，可以說是一而再，再而三地犯下低級錯誤。至於這次事件，亦反映出選舉事務處對相關設備未有足夠的重視：在特首選舉的後備會場內，根本沒有必要擺放儲存全港選民資料的手提電腦，而處方亦未有指派專人看管該電腦。事件發生後，當局竟然沒主動公布事件，只在被傳媒揭發之後，才逼於無奈地公布。這一系列如此荒謬的做法，選舉事務處絕對須要承擔責任，並須馬上作出檢討、問責及堵塞漏洞。 \n 但是，今天鄭松泰議員的議案，是要求運用《立法會(權力及特權)條例》，調查選舉事務處遺失載有選民資料的手提電腦的事件。我剛才聽鄭松泰議員發言，本想聽他講述這次想利用《立法會(權力及特權)條例》調查甚麼，期望得到甚麼結果。豈料，他的發言離題萬丈，處處借題發揮，將話題拉扯至太空那麼遠，說到最後，我已不知道他想說甚麼。究竟他想向我們介紹香港的選舉制度，還是甚麼呢？但是，我聽到他的總結，指這是一宗普通的失竊案。對此，我絕對不能夠認同。我認為這是一宗很嚴重、很嚴重的失竊案。正所謂\"我口說我心\"，這反映出其實在他的心目中，這只是一宗普通的失竊案，他不過是想利用《立法會(權力及特權)條例》來借題發揮。我不知道，\n如果真的成立專責委員會後，他是否會把香港的選舉制度和歷史都加進去調查範圍。如果要這樣調查，我擔心到了2047年，專責委員會的工作亦未必能夠完成。所以，在批評當局的同時，我們亦要細心想想，究竟現階段引用《立法會(權力及特權)條例》調查，可以有何成果呢？ \n 《立法會(權力及特權)條例》的確可以展現事件的內情，調查真相。但我估計，專責委員會到最後可能也只能發表報告，表示遺憾。事件的真相如何，當然有待進一步查證，我聽到局方剛才亦表示會這樣做。過去，立法會要引用《立法會(權力及特權)條例》的時候，往往是因為一些人沒有認錯和負責，官員對事件推搪或不承認責任。這樣的話，我也認為引用《立法會(權力及特權)條例》來調查是十分合理的。但是，這次我們的確知道發生了甚麼事，責任亦很清楚，便是選舉事務處和局方失職，有人必須問責，問責的對象亦很清楚。所以，政府部門必須在檢討報告內，讓我們看到你們在認真處理此事，而最後亦會有人要問責。 \n 除了副局長剛才所說，在事件發生後的兩個月，政府官員已多次來到立法會解釋。立法會政制事務委員會在4月11日舉辦了特別會議，邀請選舉事務處人員來交代，他們同時亦講述了部門的初步檢討方向及考慮採取的改善措施。除此之外，警方亦已將事件列作盜竊案處理。個人資料私隱專員公署亦展開了跟進的調查。正如我剛才所說，應要為事件負責的人是誰亦已經很清楚，這事件並非撲朔迷離的懸案。問題發展至今，關鍵在於要求有關的職員、官員以至問責班子承擔相應的責任。而我認為，這未必是《立法會(權力及特權)條例》最後可以產生的效果，我看不到專責委員會可以達致甚麼實質作用；相反，更可能會虛耗立法會的資源。因為現時無論是在立法會會議，財務委員會、工務小組委員會等不同的會議，也有很多有待處理的事項，有時候我們想在立法會加開會議，秘書都跟我們說找會議室開會很困難。 \n 所以，是否可以待局方先把調查結果提交立法會，如果我們不滿意，再做下一步工作？甚至，我覺得政府屆時最好交出須問責的人，清楚交代事情，這樣政府制度才可以自我完善。此外，究竟我們的調查會否影響警方的部署或調查進度呢？這亦未必清楚。總的來說，運用《立法會(權力及特權)條例》，第一，未必有實質作用；第二，亦未必是時候。如果現時做，其實並非適當的時候。 \n\n 在這裏我必須強調，我們並不認為《立法會(權力及特權)條例》不可被提及、亦不是禁忌。相反，《立法會(權力及特權)條例》是立法會很重要和有力的武器，只應該在適當的場合和地方使用。我們認為選舉事務處及當局犯下數次過失，的確是非常不妥當。但是，這不應作為動輒引用《立法會(權力及特權)條例》的原因。當然，未來我們應該繼續要求當局問責，找出失職部門，要求有關人士承擔相應責任，合理地處罰與事件相關人員，以及檢討整個問題。 \n 這事件的確存在很多問題，剛才也有些同事提到，一直有一套相關指引，為何不採用？我們要求當局在報告裏面，檢討及改善這些措施，我相信這是當局應該第一時間做的。 \n 所以，我覺得與其花時間辯論是否要成立專責委員會，我們更加應該追討責任，要求選舉事務處及政府各部門在事件中汲取教訓，改善處理資料的相關程序，以及強化對選民資料的保障。這樣才可以既問責，亦能夠避免事件再次發生，令市民更加感到放心。 \n 剛才莫乃光議員表示，本屆政府將近尾聲，有些人可能會離開，建制派無需保護任何人。老實說，我們沒有他所說的動機。如果真的有人犯了錯，正如我剛才所說：錯就是錯，我們一定會用是其是、非其非的態度，要求問責。但是，我們不是要保護誰，更加重要的是要保護制度，保護《立法會(權力及特權)條例》不會被濫用，保護它在適當的時間使用，令它能夠保持其效用，每次都可以很好地發揮它的作用。 \n 所以，我本人覺得，今次這事件引用這項條例調查，實在未必有必要，而且亦不會達到任何實際效果。老實說，泛民同事之前說得咬牙切齒，我覺得可能是政治表態。他們一方面說事件很嚴重，要追究。但另一方面，大家看看會議廳，現在坐在這裏的泛民同事只有兩位。我們稍後亦要看看，就這個重要的題目，他們會有多少人發言、會有多少人投票。 \n 我記得數星期前，討論財政預算案的時候，他們都說有很多問題要討論，也要提出修正案。他們在發言中咬牙切齒，說哪位官員不對，又表示問題很多。後來我看看投票結果，發現在表決180多項修正案時，留在會議廳投票的泛民同事少之又少。我不是說整個立法會，現在泛民同事大約有二三十人，但我們看看投票結果，超過大半的修正案連10票贊成票都得不到。  \n 他們把事情說到這麼重要，卻往往人不在，連表決時都不在。我們觀察一個人，除了聽他的發言之外，還要看他的實質行動。讓我們看看今次的情況會怎樣。討論這議案的時候一直看不到泛民同事，現在只見到兩個。且看稍後他們有多少人發言，有多重視這議案。 \n 我希望大家在議會裏，用是其是，非其非的態度。這次我們要求......剛才政制及內地事務局和選舉事務處說會採取一系列行動，我們要看看他們交出來的結果，是否真的可以做到問責，真的可以做到檢討事件，真的可以改善問題，堵塞漏洞。如果不能夠做到，我亦會跟議會所有同事，一起向局方和處方追究責任。 \n 因此，我反對鄭松泰議員今天這項議案。希望大家實事求是，不要做\"標題黨\"。我們很清晰表達了我們的立場，希望大家不要曲解稍後的結果。 \n 代理主席，我謹此陳辭，多謝。",
      "sequence": 294,
      "bookmark": "SP_MB_KF_00326"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，我發言反對鄭松泰議員根據《立法會(權力及特權)條例》，動議成立專責委員會調查選舉事務處電腦失竊的議案。我認為在政府已在各方面展開調查和跟進之際，立法會再委任一個專責委員會調查事件只是畫蛇添足，多此一舉，甚至可能擾亂有關部門的正常調查，對事件毫無幫助。 \n 無可否認，選舉事務處這次遺失載有全港選民資料的電腦事態嚴重。但是，自從事發後，多個政府機構和部門已迅速作出反應，展開調查，包括警方已將案件列作盜竊案處理；香港個人資料私隱專員公署亦已展開調查；政制及內地事務局已成立跨部門專責小組，邀請保安局、政府資訊科技總監辦公室及選舉事務處的代表一同處理這宗嚴重的失竊事件。更重要的是，各部門各司其職，調查跟進工作是十分全面。警方已全力跟進；香港個人資料私隱專員公署設法保護個人資料；而政制及內地事務局則積極與金融機構等溝通，防止選民的資料被盜用。 \n 政府多管齊下，足見其重視事件，並已採取一切可行的方法補救。在這種情況下，我完全看不到立法會有需要再成立專責委員會跟進事件。況且，即使成立了專責委員會，我相信最多也只能重複有關政府部門的工作，這又何必再節外生枝呢？  \n 代理主席，如果立法會現時插手委任一個專責委員會調查事件，還有可能起了反作用，因為一旦立法會引用《立法會(權力及特權)條例》進行調查，案件涉及的細節和機密資料難免被公開；立法會對有關人士的問訊期間亦容易泄漏機密資料。這不但可能影響警方的調查，甚至會令違法者逍遙法外。因此，我認為現階段不宜成立專責委員會。 \n 泛民強調要追究責任，找出官員問責，一副誓要讓一些官員\"人頭落地\"才肯罷休的姿勢。無可否認，這次電腦失竊事件暴露了選舉事務處在保護市民的資料方面存在不足，但我想請問泛民議員，難道找幾個官員來\"祭旗\"便能解決問題嗎？難道對於相關部門官員進行\"炮轟\"、責罵，事件便能水落石出嗎？現階段興師問罪重要，還是我們要亡羊補牢更重要呢？ \n 這次電腦失竊涉及370萬名選民的個人資料安全，我認為當務之急是盡力補救，繼而檢討和完善，而不是只顧找官員興師問罪，趁機打擊政府的威信。如果泛民議員真的關注民生，便應思考如何協助警方破案，如何幫助市民應對一旦個人資料被盜用而衍生出來的問題，這才是議員應做的事。 \n 代理主席，我必須說明我反對鄭松泰議員的議案，並不等於我認同選舉事務處的所為；相反，我認為選舉事務處在處理選民個人資料方面，有很多措施和做法都是荒謬和不負責任的。這次電腦失竊，選舉事務處實在難辭其咎。因此，我認為公務員事務局應就事件進行內部調查，一旦發現涉及公務員失職，便應該作出相應的紀律處分。 \n 最後，我希望其他政府部門能夠從事件中汲取教訓，妥善處理市民的個人資料，避免再次發生同類事件。 \n 我謹此陳辭。",
      "sequence": 295,
      "bookmark": "SP_MB_CC_00327"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我贊成鄭松泰議員提出引用《立法會(權力及特權)條例》調查這件事的議案。 \n 表面上，有人可能認為遺失電腦有甚麼大不了？現在的電腦值多少錢呢？較為昂貴的，不外是1萬多元；較便宜的，在黃金電腦商場花五、六千元已可以買到1部。為何會有人走進一個房間取走兩部不值錢的電腦呢？大家可以嘗試放1部電腦在街上，隨時是沒有人要，\n因為電腦這東西經常有變動，尤其是政府採購的，大家知道一定會被人\"搵笨\"，一定是價格昂貴卻不是物美的東西，老實說，是沒有人會感興趣的。可是，有關電腦內載有378萬名選民的資料：身份證、名字等我不知道政府還存放了多少資料在其中，因為只有政府才清楚但事件發生後，政府卻好像事情沒有發生一樣。正如副局長說：\"我反對你調查；我不知道；我也不知為何，不過我反對你調查\"。難道我們未看過政府如何調查事件嗎？試問政府有哪一次調查自己的過失後是會站出來說：\"是我錯，我做得不對，我要改進，我要負責\"？在整件事情上，遺失了378萬名選民的資料後，竟然沒有人需要負責。 \n 我仍記得那天召開委員會會議，所有人在席，譚志源局長只是作答時斷斷續續，無法作答時，便由那位總選舉事務主任黃先生作答，再無法作答時又找其他人作答，他們就像在\"交波、射波\"一樣，你\"射\"給我，我\"射\"給你；然後問有沒有人需要負責？原來沒有，甚至連誰下這個旨意也不知道，究竟這是涉及甚麼密令？誰說要帶......請他們用腦袋思考，一次1 200人的小圈子選舉，又怎會帶同載有378萬名選民的資料的電腦去會場呢？一個只要有少許常識的人，也不會這樣做。 \n 不過，如果不關乎常識問題，事情便很恐怖了，即是說，我現在把300多萬人的資料放在這裏，然後等人來取走，或讓知道這個密令，或知道內情、內幕人士來取。這378萬名選民的資料非常重要。正如莫乃光議員剛才問，為何政府沒有採用電腦保安的措施，如果有，負責的人員根本便要解僱了。現今任何一間機構，莫說378萬人，即使378個人的私隱被泄露出去也不可。 \n 至於政制及內地事務局和選舉事務處，我問你，在這麼多個政府政策局部門中，最緊張的應該是誰？當然是你們的部門和政策局，因為這些是最機密的資料，是最不能夠泄漏的資料。受到打擊的，當然不只是那些人姓甚名誰，而是市民對整個選舉制度那種擔心。不幸地，那段時間恰巧正在進行選民登記。問題來了，我們走到街上呼籲市民登記當選民，市民立即說：\"要我給你資料，那豈不是讓政府遺失？\"我不知道政府是想做，還是想\"倒米\"？即其實是告訴別人：\"你給資料我，你自己先作預算，我有前科，我可以遺失它們，我們可以把你最寶貴的東西視若無睹，任由它消失，或讓任何人知悉\"。這樣還成世界嗎？還有人會相信這個制度嗎？還有人會登記當選民，把自己所有的機密給你嗎？  \n說得難聽一點，大家也知道，我們現在的處境是\"大哥正在看着(Big Brother is watching)\"。你現在走在街上，人們第一件事會問：\"祖國長江1號或7號有沒有來監視我們呢？\"過往你可以告訴他：\"不用怕，香港\u0027一國兩制\u0027、\u0027港人治港\u0027及\u0027高度自治\u0027\"；但現在不是的，是\"低度自治\"、\"\u0027西環\u0027治港\"及\"踩到上心口\"，任何選舉它也有份，指指點點，小至甚麼村或鄉的事宜也要插手，社團又要插手，確保北京的密令滴水不漏。在這種基礎下，政府還對選民說：\"其實他們是不知道的，你如何投票，大陸不會知道，你相信我\"；要我們相信你？你連所有東西也可以遺失，會否把最重要的投票紀錄給它呢？人們就是害怕這方面。 \n 政府正在製造不必要的恐慌。如果按照常理，其實只有數類人對這些資料有興趣而已，一種是那些專門製造假信用卡，欺騙銀行的人。他們當然有興趣，因為可以製造378萬張假信用卡也頗\"和味\"，即1張騙你10萬元或8萬元，可謂以億元計，此其一。第二種更恐怖的情況是，把這些資料交給那些\"北大人\"、\"相關人士\"及秘密組織。由於資料是無價的，情況更恐怖，因為最好是可以\"起晒底\"，試問有甚麼好過能\"起晒底\"呢？如果要找一個方法，把全港300多萬人的資料外泄，最好的方法其實就像政府今次這樣做，把所有資料放在電腦內，再把電腦放在一間房內，然後説：\"看不到，遺失了，真的不好意思\"。這是最好交接密秘資料的方法，因為將來一旦發現資料泄露，政府還可以很合理地說：\"事情與我無關，某年某月......2017年特首選舉過後遺失了電腦，全部資料也在電腦內，那次真的不幸，不要怪我，遺失了資料，原來問題這麼嚴重，現在資料全部外泄......\"。 \n 一個政府在這裏裝腔作勢，裝模作樣，說甚麼有十六七萬名公務員，或是甚麼精英，擁有多少年資的政務官，究竟他們怎會犯如此低級的錯誤呢？如果真的犯了如此低級的錯誤，那即是很低級，根本不成氣候。否則，假如是故意的，那便更可怕了，因為是明知故犯，一早就知道可能會出現。所以，為甚麼我們要引用《立法會(權力及特權)條例》呢？便是要查個水落石出，為甚麼有人會下這麼奇怪的指令：一場1 200人的選舉卻帶着300多萬名選民的資料到會場？怎會帶一台儲存了300多萬名選民資料的手提電腦到會場？是沒有人會這樣做的。最奇怪的是，事件中無人負責，也無人下命令，問來問去，沒有人知道。大家你看着我，我看着你，都不知為何會把資料存放在電腦中。選舉主任不知道，總選舉主任也不知道，局長不知道，我猜副局長你也不會知道，對不對？至於誰會知道，這次真是天曉得了！原來天曉得這句話真的很有用，就是天才知道。很奇怪，實在太奇怪。然而，就是因為這麼奇怪，我們才需要調查。  \n 很簡單，如果明知有人下了命令，事情便會這樣發生，這是很重要的。對於這種情況，我反而覺得不用調查，因為下命令的人是傻瓜，竟然下這種命令，這樣做事是不可取的。但是，這次是在完全不知情的情況下，不知誰要求，不知為何會做，而最後真的做了。老實說，知道這台電腦存在，以及知道電腦內儲存了378萬名選民資料的人不多，那為甚麼連沒有太多人知道的問題竟然會發生？有沒有人串通？有沒有臥底？有沒有人對這些資料甚有興趣？有沒有人企圖要破壞選舉制度？有沒有人告訴大家他開始鋪路，白色恐怖逐步呈現？有沒有人令整個香港的選民登記制度崩潰？有沒有人立心不良？有沒有人想破壞香港的普選？有沒有人會在大家都想要普選時，說連選民資料都保存不了，如何保護大家？當我們說到賄選——要知道賄選有一件事是核實選民資格——那些用於核實選民資格的資料，不知在誰手上？ \n 我認為最離譜的是政府在這些事上總是後知後覺，甚至有議員指出，差不多要強迫他們，才願意站出來道歉。他們第一反應是堅持，堅持到最後才勉強道歉，可見他們的誠意有多大。當然，他們是沒有誠意的。如果有，根本不必等到立法會調查，自己也應該這樣做，對不對？怎會等別人調查你？你說會在6月中旬開會，不如再等一等吧。除非你把我們當傻瓜。多年來，政府所有的失誤，不論哪個行政部門，哪一次能告訴公眾，他們真正調查過問題，並查得水落石出，承認責任，以及進行政治問責。有哪一次？若有，請說出來！ \n 我希望副局長稍後回應時，會指出政府有哪一次失誤不只是你的政策局是會主動站出來承認責任，承認自己做得不夠好，後果由誰來負責。大家永遠躲在衙門後，衙門的門口很高，試問公眾要問誰？誰都不是負責的官員，所以，所有人都不用負責。事情發生過一次、兩次，我們身為議員當然知道你是\"搵笨\"的。今天說要展開調查，他便說下個月再開會。若再進行調查，開會日期便再推遲，他永遠都比你晚一個月開會，然後說自己會公布，最後說自己調查過了，結果是沒有人需要負責。一切照舊。 \n 我覺得我們忍無可忍了，大家在乎的不是那台電腦，如今電腦更換頻率如此高，香港人更可能每季都會更換電腦，一萬數千元的手提電腦是沒有價值的。但是，手提電腦內的機密資料、整個選舉制度基礎，市民對於選舉制度的信心，都可以在不清不楚的情況下被摧毀。我們就是無法容忍這些不清不楚的事情。政府最擅長的便是不清不楚，也很擅長\"混帳\"，把所有事情都混在一起，這樣就沒人能夠捉到\n你們。其實，坦白說，我不在乎哪位官員要負責，但我疑惑為何這件匪夷所思的事會發生？或者換句話來說，你憑甚麼令大家相信這件事不會再發生？今天失竊的是手提電腦，我不知何時再發生USB電腦記憶體在不明情況下不見了的事，我們看重的不只是手提電腦。 \n 老實說，馬紹祥局長的手提電腦不見了，其中也沒有甚麼重要資料，警方卻煞有介事般拘捕了一名從內地來港的匪徒。若論及重要性，這件事比馬紹祥局長手提電腦失竊案高很多倍。一個負責任的政府，是不會拖延這麼久的，也不會在本會繼續否定自己的責任，否定調查。坦白說，真金不怕洪爐火，如果沒有官員犯錯或沒有人故意而為之，為何要害怕調查？你認為我們會查到甚麼？你們是否心中有鬼，是否覺得有些事不能見光，或有些事情不能讓市民知道，因此一定不能批准我們調查，並用盡一切方法阻擋調查。我謹此陳辭。",
      "sequence": 296,
      "bookmark": "SP_MB_KKK_00328"
    },
    {
      "title": "毛孟靜議員",
      "content": "局長剛才在開場發言的結尾部分指出，立法會調查這次失竊事件是不恰當的。我聽到後感到非常震驚，因為立法會所做的事恰當與否，全由我們立法會自行決定，並非由官員決定。當然，他或會辯稱他並非決定，只是提出意見，認為不恰當而已。不過，我認為他提出\"不恰當\"已是非常不恰當。 \n 我絕對贊成鄭松泰議員的議案，建議引用《立法會(權力及特權)條例》(\"《條例》\")調查這宗政府口中的\"懷疑\"失竊事件。政府三番四次說道這是一宗懷疑失竊事件，這真的很可笑。政府說道這是一宗懷疑失竊事件，難道政府認為該兩台電腦可能留在某個抽屉裏，或有人不小心帶了回家嗎？還是有別的情況呢？政府可能真的認為，只要有關人士把兩台電腦交出，便不會有這宗懷疑失竊事件了。這種官腔真的非常要不得。而且，有380萬人的個人資料涉及在內，因此是非常嚴重的事件。香港一直以來重視個人資料，若非如此，我們亦不會成立個人資料私隱專員公署(\"公署\")，亦不會制定保障個人資料的法例。 \n 我支持鄭松泰議員提出引用《條例》進行調查的最大理由，是我絕對懷疑我真的是懷疑政府最初企圖隱瞞事件。我不知道政府是否因為覺得事件太丟臉，不明白為何如此瘋狂的事情亦會發生，生怕無法回答問題，認為可能很快便可以尋回該兩台電腦或只是有人不小心將電腦帶回家中，因此企圖隱瞞事件，無論如何也不承認事件。還是，事件涉及更高層次的\"大內密令\"或陰謀呢？我的問題隨後是一個問號，但我無需指明我的問題隨後是一個問號。 \n 這事件非比尋常，而即使譚志源局長也曾說過，這事件是一宗不尋常的非一般失竊事件。事件真的很奇怪。官員在答覆議員的質詢時不斷用上\"因循\"的說法。中文好的人皆知道緊接\"因循\"便是\"苟且\"。或許政府裝模作樣，想事件苟且過去，拖一年半載便再沒有人理會。 \n 多位建制派議員喜歡說道不要動輒引用《條例》進行調查，因為《條例》是\"尚方寶劍\"。葉劉淑儀議員經常說道無須引用《條例》來調查雞毛蒜皮的事。我心想，如果她稍後發言的話，她一定會說道：\"無須運用這把\u0027尚方寶劍\u0027吧？這樣做便彷如\u0027用刀仔鋸大樹\u0027、\u0027用槍炮射蜜蜂\u0027。\"不過我想指出這事真的非常嚴重。 \n 有人或會問道：\"為何立法會要進行調查呢？應該由警方進行調查，因為當中涉及刑事罪行。\"我同意事件涉及刑事罪行，亦希望警方將賊人緝拿歸案，而賊人會供出他為何懂得前往事發地點(即有關房間)；如何知道房內有該兩台電腦；他是否知道電腦所載有的資料為何；以及為何他要大費周章偷取兩台電腦。黃金商場有很多電腦。他這樣做是否值得呢？如果失竊物品是世界著名價值數百萬美元甚或數千萬美元的粉紅色鑽石，他偷取還說得過去，但情況卻並非如此。如果警方未能破案......據我理解，因為該處是後備場地，因此閉路電視被暫時移除，與香港會議展覽中心一樣。賊人對此又是否知情呢？問號。 \n 我們須向選舉事務處及負責的政策局問責。引用《條例》所進行的調查會涵蓋甚麼方面呢？當然，電腦被盜取後的事情，只有警方的調查才能知道。其實，公署基本上沒有甚麼事情可以調查的。調查電腦被盜取後的事情，是警方的工作，因為事件涉及刑事罪行。不過，我們亦想知道電腦被盜竊前的事情。我們不知道公署會否受到政府規限，因為政府可能會請公署暫時不要進行調查，因為如果雙方同時進行調查，調查工夫便會重疊，或雙方同時傳召同一個人。此外，如果該人對政府及公署所說的話有丁點兒不同，便麻煩了。雖然這種情況或會發生，但我們仍然要進行調查。我們的調查是公開的。 \n 我剛才聽到劉國勳議員的發言，有點兒不順氣。他的發言挺不錯，但他卻說道不認為事件撲朔迷離。我百思不得其解，因為我覺得事件真的是撲朔迷離，原因是事件可謂違反常人常理和常識。該個後備場地位處偏遠，而在這次小圈子選舉中，只有1 200人可以投票。為何當局會帶同載有380萬選民的資料前往該處呢？此外，有關資料更是儲存在該兩台電腦之內，而不是儲存在伺服器當中，讓選舉事務\n處透過電腦可以link up得到。該兩台電腦載有選民的資料，實在相當奇怪。 \n 此外，為何政府竟然會將該兩台如此重要的電腦整夜留在房間裏呢？為何在選舉完結後，在選舉結果亦已公布後，政府不即時帶走該兩台電腦呢？為何政府會將該兩台電腦整夜留在房間裏呢？即使是酒店也設有小夾萬，但當然，類似的小夾萬不太可靠。話雖如此，該場地是否亦設有類似設施呢？為何有關人員只是簡單地將門鎖上便離開呢？該房間又不是密室。凡此種種，實在惹人疑竇，亦難以想象。有些電視劇的劇情天花亂墜，觀眾亦覺得不大可信，但此事卻stranger than fiction。原來，現實的情節比電視劇的劇情更離奇。 \n局方叫大家無須擔心，因為資料已多重加密，極難破解。他們把IT人當作是傻子。我們現在並非說要入侵CIA、FBI或香港的保安系統。現時有兩部電腦被盜，是電腦，可以被帶走的電腦。何謂極難破解呢？因此，局方沒有膽量說\"無法破解\"，因為即使是多重加密，亦可以破解。事情發生至今已過了兩個月，我真的不知道他做了甚麼事情。 \n 有人又說道，既然政府已展開調查，立法會便不應進行調查，以免工夫重疊。我不會侮辱政府內部的調查人員，批評他們\"自己人查自己人\"。我不會這樣說。可是，我確實有些擔心，因為程序官僚，我們難以理解。昨天下午，我前往美利道多層停車場8樓。停車場已關閉，準備清拆。8樓漆黑一片，那麼我為何要前往該處呢？為了查閱在足足5年前發生的南丫海難政府報告。報告是機密文件，是政府編製的調查報告。我去到該處後不准拍照，只可以抄寫筆記。我抄寫了很長的筆記。因為我想訓練記憶，因此在雙耳之間記着很多資料。此外，我要先簽署保密協議，才可以查閱報告，要求相當嚴格。我感到很奇怪，南丫海難這宗慘劇共造成39人死亡請大家不要笑，我認為這並非一個惹人發笑的話題南丫海難造成多人死亡，當中有很多小孩子。死難者家屬需要一個了結。They deserve some closure，英文的用字是\"closure\"。 \n 可是，時至今天，政府不容許他們閱讀這份報告。因為議員夠吵吵嚷嚷，所以政府讓議員閱讀報告，但卻不得向其他人提及報告內容。如果向其他人提及報告內容，便會違反保密協議，會被控告的。我認為這做法很奇怪。現在距離慘劇發生已有5年時間，為何政府會這樣處理由他們對這宗重大慘劇所進行的調查的報告呢？政府的內部程序為何呢？  \n 有人問道：\"這次失竊事件不涉及人命，只是一宗失竊事件，而且只是處於懷疑階段，何需如此緊張呢？\"我堅持此事必須認真處理。對於南丫海難，有人認為時間可以撫平傷痛。無疑，時間對於撫平傷痛會有幫助。不過，大家不要以為市民的感覺沒有當年般強烈，只是回憶一宗慘劇，因此不會有太大反應，今年10月1日照常會安排煙花匯演，在2013年時，政府卻不敢安排煙花匯演，因為市民強烈責罵政府，以致政府不敢安排。政府原先打算照常安排煙花匯演的。 \n 對於這次事件，政府會否採取相同的做法呢？政府會否以為只是違失了兩部電腦而已，而在事件過了一年半載後最終沒有事情發生，因此可以隨便處理呢？話雖如此，之後會否有電話騙案或電腦騙案是因這次事件而起呢？當中的騙徒可說出名字、年齡、出生日期，甚至身份證上的中文電碼。很少人會緊記自己身份證上的中文電碼的，我自己從來記不起自己身份證上的中文電碼。不過，選舉事務處遺失的電腦便載有這些資料。大家試想想，如果有不太IT-savvy(即不熟悉電腦或通訊系統)的長者收到電話，對方可以說出她兒子的中英文名稱、年齡和住址，指他的兒子有事，真的會把該名長者嚇倒的。過去一些普通的欺詐電話亦有人上當，如果騙徒擁有有關資料，大家會否更感害怕呢？ \n 失竊事件在3月27日發生後，警方在5月19日搗破了一個偽造身份證集團，拘捕了28名大陸人。大家可以想象有偽證集團偽造證件。如果他們為某人製造虛假身份證，他們便會先拍一張相片，然後虛構個人資料，因為相片才是最重要的。不過，在偽造身份證時，他們不會隨便虛構一個身份證號碼的，最好是有憑據，以免將一個屬於男性的身份證號碼套用於一張供女人使用的偽造身份證上，或虛構出不存在的身份證號碼。大家會否擔心這個被搗破以大陸人為主的偽證集團與失竊事件有關呢？警方不會告訴大家詳情。我無意責怪警方，因為警方現時可能亦正進行調查。當中的詳情，大家無法得知。 \n 張華峰議員剛才大家皆知道他的廣東話發音不太準確，但這不要緊，因為人人皆有口音說道政府已亡羊補牢，因此大家應讓政府處理，無須人頭落地。不過，有趣的是，他把\"亡羊補牢\"的\"牢\"誤讀為\"腦\"。我認為，政府真的要亡羊補\"腦\"，要補人腦和保障個人資料安全的電腦系統。我並非要任何人人頭落地，我亦並非嗜血之徒。為何要人死呢？問題是，政制及內地事務局局長及副局長在7月1日便離任了。試問我們如何向他們問責呢？難道我們要找來國際刑警拘捕他們嗎？只有現任公務員才可以問責。  \n 我希望政府可以就此事好好調查，不要草草了事。政府必須嚴陣以待，保證類似情況不會再發生。 \n 多謝。",
      "sequence": 297,
      "bookmark": "SP_MB_CM_00329"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，首先，我希望政府官員在反對我們引用《立法會(權力及特權)條例》(\"《權力及特權條例》\")作出調查之前，可以先聽一聽我以下引述的理據和例子。 \n 在2015年10月21日，英國發生了一宗名為\"TalkTalk attack\"的網絡攻擊，導致出現資料失竊的問題。英國警方立刻展開調查，政府也有相關調查機制，跟剛才政府官員說的情況一樣，其實任何政府必然會這樣做。但是，在5天後(即10月26日)下議院提出緊急質詢，並且在11月3日，即提出緊急質詢之後的8天，便已展開獨立調查，所以，英國政府對待資料失竊和網絡攻擊，比香港政府的反應快，而且認真得多。 \n 英國的獨立調查委員會在2016年6月15日，即大約半年後已經完成第一份報告，稱為\"Cyber Security: Protection of Personal Data Online\"。這份調查報告正正告訴我們，為何立法會有必要展開獨立調查。經過獨立調查後，第一份報告的第8章，除了提出其他調查資料和建議之外，更提出有關當時正在下議院審議，稱為Investigatory Powers Bill的法案當中的一些漏洞。換言之，立法會就資料遺失事件進行調查，其實有其特殊功能，而這個特殊功能，正正是《基本法》授權立法會行使監察政府，以至制定和修訂法例這種獨特而且重大的功能，是無可取代的。政府任何一個部門，也不會具備立法會根據《基本法》授權的這個功能。所以，根本不存在立法會的調查與現時政府各部門，以至公營機構進行的調查，出現所謂重疊的問題。 \n 因此，政府官員剛才說，因為政府各部門已經展開調查，而反對立法會用《權力及特權條例》展開調查的說法，並不正確。我希望政府官員能夠了解，國際上，各個不同部門和機構均因應不同的職能和權力來展開調查，其實可以互補不足，而不是排斥或互相重疊。 \n 今次事件跟選舉有關。在行政長官選舉的第二天，選舉事務處發現遺失兩部手提電腦，當中載有370萬名登記選民的資料，包括他們的身份證號碼和地址。當然，有人說個人資料私隱專員公署(\"公署\")\n已經決定就事件展開所謂的循規審查。不過，很奇怪，政府沒有表示反對公署調查，而公署也是根據《個人資料(私隱)條例》(\"《私隱條例》\")來行使其獨立調查權，那麼，為何政府不反對公署行使其法定權力，就這事件進行調查，但今天卻反對立法會行使立法會享有的法定權力而展開調查呢？ \n 我跟大家分析一下。個人資料私隱專員(\"私隱專員\")是根據法定權力調查有關個人資料遺失的事件，它既受到法律的授權，但也受到法律的限制，所以不能調查法律授權以外的範圍。因此，公署無權調查究竟政府各個部門的調查是否不足，也不會就現時法律框架是否有不足之處提供建議。由於今次事件涉及遺失大量個人資料，所以公署認為有權展開調查，目的是審查和了解資料儲存是否保障不足。由於公署受到法律的限制，所以只能集中調查今次的資料儲存是否得到足夠的保障，只能調查這個範圍。當然，私隱專員具備特定的法律權力，也具有專業調查能力，根據這個法定功能就這個環節進行的調查，並不會與警方，以至政府部門、選舉管理委員會的調查重疊，所以政府最少我未聽過沒有反對私隱專員行使法定權力進行調查。 \n 同樣道理，其實立法會在《權力及特權條例》之下，享有展開獨立調查的權力，而我們的調查權，其實會集中《基本法》授權立法會就相關的責任問題、監察政府的問題、政府展開調查是否有所不足的問題，以及是否有需要對相關法例作出修訂，就這些環節進行研究，以避免同類事件再次發生，以及了解事件的真相，而研究範圍亦不會跟其他調查部門重複。就此，我說出《私隱條例》的限制：規定妥善儲存個人資料，並採取切實可行的步驟，保障個人資料不會未經授權或意外地被查閱、處理、刪除、喪失或使用。但是，在有關法例的限制之下，私隱專員只能夠在這框架下進行調查，不可以越權，不可以超出法定權力的限制，更不會調查政府各部門在調查今次事件上有否失職或不足的地方。 \n 此外，我還必須要指出，現時的《私隱條例》訂明，當有人第一次觸犯《私隱條例》時，是並不會被當作違反任何的刑事法規。現時的做法是，當私隱專員在發現有人違反私隱保障原則後，會發出執行通知，如對方仍然拒絕跟從，才屬於刑事罪行。換言之，即使公署查明並有證據，有人故意遺失香港選民資料，但基於現行法律制度的規限下，不會有任何人需要承擔任何的刑事責任。所以，了解到這種限制和局限後，立法會更有必要根據《權力及特權條例》授權開展獨立的調查，因為在立法會專責委員會的調查裏，才可以跟進有沒有人故\n意遺失選民資料，以及可審視各個政府部門在調查時，會否因為現有的法律有太多限制，令它們無法開展合適的調查，我們從而可以在調查報告中，建議未來的法規有哪些方面應作改進，避免將來有同類的事件出現。同時，如果今次查明屬實是有人失職或需要負上責任，立法會也可以在調查報告中作出不同程度的建議和結論。 \n 所以，總結是很清楚的。在三權分立下，行政當局可以讓其行政部門展開調查，包括警方就遺失資料事件作刑事調查或公署根據其法定權力展開調查，但行政當局必須要尊重立法會的獨立調查權，因為這獨立調查權是法定的，而且受到《基本法》的授權。更重要的是，既然政府承認在今次事件中是有不足的地方，甚至向香港市民道歉，這樣即是確定有必要進行全面的調查，除了警方的刑事調查，以至私隱專員的調查外，更重要的是讓立法會依據本身的權力來展開調查，找出真相，藉此監察政府，並就未來是否需要修訂相關法例來加強保護個人資料免遭遺失，避免日後出現同類事件，作出建議。 \n 所以，我不明白，為甚麼政府官員今天在未聆聽議員的意見前，就馬上作出反對立法會根據法定權力展開調查的建議。理論上，官員最低限度要聆聽議員的看法是否有道理、有公信力，以及參考國際的經驗和案例，這樣才可以令社會有更大的進步；而不是在完全未聆聽意見的情況下，便一口斷定立法會沒有必要展開調查，並全面反對。所以，對於這種其實明顯是為反對而反對的意見，我表示遺憾。 \n 最後，我必須指出，政府的所有調查，是根據部門本身的法律權力和法律限制來進行調查，如現有的法例或政府的調查有任何不足，政府部門本身不會調查到結果，亦不在其權力範圍內，這便要立法會根據法定權力，監察政府，調查政府所作的調查有否不足，研究有否其他的法規需要修訂。這3方面是立法會享有的獨特權力，希望政府充分了解和尊重立法會，在三權分立制度下互補，以及互相為社會改善現時的不足之處，同意立法會根據《權力及特權條例》成立專責委員會，進行調查。 \n 我謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_YCY_00330"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，個人私隱是重要的，也是非常敏感的問題。香港是一個高度重視私隱的社會，加上近年電話騙案越來越嚴重，所以特區政府各部門更必須保護好市民的個人私隱，以免市民的個人資\n料落入不法匪徒手中，繼而導致更多騙案或市民的損失。故此，對於選舉事務處職員在亞洲博覽館遺失載有全港登記選民個人資料的手提電腦，導致全港378萬選民的資料有機會外泄，落入不法匪徒手中，身為立法會議員，我絕對不能接受。 \n 代理主席，我認為\"錯就要認，打就要企定\"。特區政府必須用盡一切可行的辦法，以最高度重視的態度，全力追緝遺失的電腦，甚至懸紅緝兇，以保護我們378萬選民的私隱。此外，特區政府亦應做好網絡保安的工作，一旦發現失竊的檔案和資料在網上傳閱，政府必須第一時間封鎖資訊，並追查源頭，確保將盜竊電腦的匪徒繩之於法。 \n 我亦促請選舉事務處檢討現時保管選民個人資料的制度和措施。究竟一名選舉事務處職員是否真的有必要帶着全港378萬選民的個人資料隨處走呢？是否真的有這樣的需要呢？這會否大大增加資料外泄的風險呢？個人私隱是重要的，選舉事務處是否可以把如此重要的資料，輕易交到一位職員手上呢？究竟全港選民的個人資料是否獲得足夠的保障呢？ \n 此外，對於這宗複雜的案件，我也摸不着頭腦。雖然亞洲博覽館的保安嚴密，館內布滿閉路電視，但存放遺失兩部電腦的房間門口剛好沒有裝上閉路電視，無法覆蓋，導致調查困難，這是否又是另一個巧合呢？究竟這次遺失電腦事件是意外，還是人為的預謀呢？我覺得這些問題都需要政府有關當局和警方作出調查，甚至要求政府官員問責。 \n 代理主席，不過，我反對鄭松泰議員的議案，反對在立法會委任專責委員會，以《立法會(權力及特權)條例》(\"《條例》\")徹查事件。立法會的時間是寶貴和有限的，每一分、每一秒，都是市民的公帑，所以立法會工作必須用在刀口上，做好我們職能內的工作。身為立法會議員，我們必須清楚了解立法會的職權。根據《基本法》第七十三條所列立法會的十大職權包括\"......依照法定程序制定、修改和廢除法律\"；\"根據政府的提案，審核、通過財政預算\"；\"批准稅收和公共開支\"；\"聽取行政長官的施政報告並進行辯論\"；而最重要的是\"對政府的工作提出質詢\"和\"就任何有關公共利益問題進行辯論\"。然而，請大家看清楚，立法會議員的工作不包括調查失竊案。 \n 代理主席，我再次表達我完全同意遺失電腦的事件必須徹查，甚至要加強力度調查事件，但這究竟是立法會議員的工作，還是警方的\n工作呢？我想請問大家，難道立法會的查案功力比警方更為厲害嗎？否則的話，立法會憑甚麼認為警方也查不出的案件，立法會會有條件查出真相呢？大家試想想，如果選舉事務處的職員遺失電腦，立法會便要引用《條例》來調查，那麼下次舉例來說如果有高官遺失一條鑰匙，又或有高官家中被爆竊，遺失一些文件，難道立法會又要進行調查嗎？ \n 代理主席，現在的情況是怎樣呢？現時在民主派不斷\"拉布\"下，很多政府法案的審議已被拖延，香港的經濟發展及民生改善經常受到嚴重影響。我落區時經常很多街坊問我，為何立法會的議事進度較以往慢呢？為何一些關乎民生的事項和政策審議得那麼遲呢？我向市民解釋政府有責任確保須就每項向立法會提交的議案及問題與不同黨派的朋友充分溝通及會面。但是，有一點更為重要，便是我認為立法會最迫切的工作是集中精力審議政府的議案，反映市民心聲，而不是自作聰明，浪費政府資源來查案，做一些偏離立法會議員職權，吃力不討好的事情。 \n 各位，我必須說清楚，鄭松泰議員這種千方百計、消耗立法會議員時間和精力的做法，胡亂提出議案和要求引用《條例》，蓄意製造爭議，是一種變相影響立法會發揮正常職能的手段，所以我必須堅決抵制。 \n 代理主席，我重申我認為這事件性質嚴重，選舉事務處和警方必須加大力度調查事件。選舉事務處亦必須檢討現行保障選民個人資料的程序和機制，甚至作出適當的問責和處分。不過，我反對鄭松泰議員的議案；反對引用《條例》徹查事件；反對任何影響立法會正常運作的鬧劇。 \n 各位，香港的時間已有限，立法會的時間更有限，每項議案和發言，大家都要深思熟慮。香港已再沒有本錢浪費時間，而立法會亦不是查案機關，以《條例》徹查電腦遺失事件，是不會水落石出的。所以，我希望大家認清這實況。 \n 代理主席，我重申我反對鄭松泰議員的議案。 \n 代理主席，我謹此陳辭。多謝代理主席。",
      "sequence": 299,
      "bookmark": "SP_MB_WO_00331"
    },
    {
      "title": "梁國雄議員",
      "content": "柯創盛議員讀出了《基本法》第七十三條第(十)項，內容是：\"在行使上述各項職權時，如有需要，可傳召有關人士出席作證和提供證據。\"即是說，第(十)項的意思是，在行使第(一)至(九)項權職的時候，如果你要傳召有關人士出席及提供證據，是應該有這樣的權力。當然，我們的權力是另由《立法會(權力及特權)條例》(\"《權力及特權條例》\")賦予的，有嚴格的規定，並沒有寫在《基本法》裏。所以，傳召有關人士出席不是十惡不赦的事，其實為了貫徹第七十三條\"香港特別行政區立法會行使下列職權\"所涉及的第(一)至(九)項，第(十)項是一項補充，可以說是一項圓滿的條件。 \n 我們是有很多種方法的。我舉出一個例子，梁振英說你們20人站出來請願，都不是立法會議員想做的，所以這個專責委員會沒有甚麼公信力。因為這次沒有引用《權力及特權條例》，為了息事寧人，明知這樣做也沒有用，所以我們就以起立方式成立該專責委員會。所以，我那時候已對同事說，以起立方式的話，\"689\"一定會說，專責委員會不是根據《權力及特權條例》成立，我不會出席。一定是這樣的。 \n 代理主席，為何我今天覺得有些荒謬呢？用《權力及特權條例》的所謂\"尚方寶劍\"，既賦予亦限制我們的權力。就某事件成立獨立調查委員會之後，還要爭拗調查範圍，不好意思，不是為所欲為的，不是要調查就調查。即使有調查的權力，但很多同事會說不能這樣調查又不能那樣調查，否則就不會有\"鼎鼎\"事件發生。你們都親歷其境，不是說調查就會做的。成立專責委員會之後，可能會爭拗調查範圍，調查多一點還是少一點；警方及個人資料私隱專員公署調查到的我們不要調查，只調查兩個機構調查不到的東西，是這樣子的。 \n 如果我們今天根據《權力及特權條例》成立一個專責的調查委員會，只會調查一件事，就是政府為何一而再、再而三的這樣做。在《權力及特權條例》之下，我們當然會追溯政府一直以來的行事原則、實務守則，因為那些是我們不知道的，以及過往的往績，即是怎樣泄露機密。坦白說，專責委員會不是甚麼都調查的，馬紹祥局長的汽車被破壞、物品被偷去，我們是不會調查的，我們不會引用《權力及特權條例》調查為何馬局長會把一些東西放在車上，或作為局長，就這樣把汽車停泊在那裏，是傻的嗎？當中有沒有機密文件？他說沒有，我們就不會調查。問題是，馬紹祥的汽車被破壞是眾所周知的，沒有人隱瞞或沒有人是economical with the truth，即對事實有所隱瞞，沒有說出全部事實。他這樣說，我們便相信。雖然我不相信他，因為我取去他的文件，就被檢控。  \n 問題是，我想很多建制派議員都不明白，即使我們今天獲《權力及特權條例》賦予權力作出調查，不是一定\"做大戲\"，要調查甚麼就甚麼。代理主席，很簡單，我們可能只問當局提交所有......內部有否行事原則、實務守則？如有，是哪位直接負責？因為人們問譚志源，為何會這樣？在一個1 200人參與的選舉裏，為何會攜帶一部儲存360多萬名選民資料的電腦到會場？譚志源很輕佻，他說自己到會場後也要問這個問題。\"老兄\"，他說說而言，我們都不知是否事實，可能他的其中一部分意思是：\"有甚麼所謂？一拼帶到會場！\"我不是說譚志源在說謊，絕對沒有意思，但我們不知道實情。調查不一定是翻天覆地的，調查是要訂立方向的，如果我們同意警方負責捉賊，我們就不會幫忙，但警方不會研究政制及內地事務局與選舉事務處那些人怎樣行事，知道了亦不會作出評價，只負責作出拘捕；私隱專員調查的是為何會泄露私隱，我們的角度未必與他的相同。所以，大家不要以為每次根據《權力及特權條例》成立專責委員會就一定會調查數年、數個月，當局向立法會提供有關簿冊就可以了。 \n 代理主席，很多同事都不明白，不一定要傳召有關人員出席的，只要求他提供簿冊，提供有關文件。如在參閱有關文件後仍有不明白之處，才會請他提供更多文件。當然，提供文件的時候，一定會有人員來到立法會提交文件並作出解釋，不一定曠日費時的。 \n 這件事很嚴重，是無法解釋的。從常理來說，沒可能......好像\"慢咇\"議員那次開玩笑，說如果你用1,200元請家人吃飯，沒理由會攜帶300多萬元外出。事後向保險公司索償的時候，對方說有沒有搞錯？你用1,200元請父親食飯，但卻帶320萬元外出，是否刻意把錢遺失？一定是這樣調查的。 \n 所以，各位建制派的議員無須勞氣，我想梁振英沒有下令不准調查他只不准調查他的那件事我們是說道理的。我現在最關心的是甚麼？政制及內地事務局所掌握眾人的資料，資料的儲存、存放、哪人有權提取、用甚麼方法保管呢？你看看那件案件，他們願意承認的案情是匪夷所思的，連柯創盛議員都說，把電腦擺放在一間沒有CCTV的房間，即無人監察。第二點最匪夷所思的是，原來是用人手鎖，他又說不用，現在用卡......對不起，原來是用卡的，如果是用卡，即是你拿着哪一張卡，一使用便知道，他說：\"不用了，我們不用卡，用人手鎖\"。\"老兄\"，這實在匪夷所思，即會令人懷疑，為何會這樣？ \n\n 話說回來，如果大家有疑團，但你們又不肯討論，那我們便唯有引用《權力及特權條例》。如果不能引用《權力及特權條例》，那麼我們又會以20個人起立方式提出，我告訴你，情況會一模一樣，大家會鍥而不捨。你今天可以否決我們，我們便以20個人起立方式提出，因為我們一定要調查這件事。你有權不用，為甚麼？柯創盛議員不明白，我們這樣會令整個政府的調查較快，我們用我們的方法、視野及調查方向，找人帶來相關紀錄、證據、簿冊、內部文件及過往紀錄，是一清二楚的。 \n 說到這裏，我要說回自己的問題。你們所有人也不贊成引用《權力及特權條例》調查梁振英，以及現時譚志源麾下的政策局和選舉事務處。你們要替同事還一個公道，現在政府用《權力及特權條例》來對付立法會代理主席，我是指自己政府叫你們......陳局長，你也將離開，你說，這是否公道？政府在這裏說：\"你們不要用《權力及特權條例》來調查我們，我們自己可以處理\"。那麼為何政府又會報警，說：\"麥美娟主席，是你們這個立法會無法處理，梁國雄議員走到發展局局長跟前，他不相信我們的局長，第一，這是冒犯；第二，冒犯之餘，他直情拿走那個檔案夾，然後交給朱凱廸議員看看究竟有沒有帶那些證據\"即等於我們提及的《基本法》第七十三條第(十)項，\"在行使上述各項職權時，如有需要，可傳召有關人士出席作證和提供證據\"。我就是覺得馬紹祥沒有說出全部真話，這間奧雅納香港公司取走了資料，我問他：\"為何你要這樣做？你有沒有報警？\"他說沒有報警；我問：\"你有沒有書信來往？為何現在仍不報警？\" \n 代理主席，你認為這樣公道嗎？我們說要調查時，政府便說：\"你不要用《權力及特權條例》，那條例不是給你們用的\"。但其卻可以用《權力及特權條例》來控告我，進行公訴，你傻的嗎？政府有大量條例可以用，對嗎？代理主席可知道？情況即等於今天我走出來向你示威，你會說：\"梁國雄議員這樣做，要推他出去斬\"，然後叫同事推我出去。你其後回家還要致電曾鈺成，對他說：\"\u0027長毛\u0027又搞事\"；但翌日情況卻不是這樣，他們報警，然後叫你當證人：\"究竟梁國雄議員那天在此抗議時，李慧琼議員作為主席不叫停會議，你是否相當可能叫停呢？\"有否搞錯？現在根本是整個倫理都顛倒了。我們的主席作出的裁決無效，我們的主席淪落至要處理由政府根據《權力及特權條例》保障立法會獨立運作的事，主席是有絕對權力處理我們議事涉及的所有問題，除了普通法中的所謂ordinary crime，即殺人、縱火、吸毒及販毒等，但我們沒有。現在這麼做，柯創盛議員，你是否覺得\n政府離譜？浪費我們的時間，叫我們的主席當證人，還要侮辱我們，即是說我們不能管理自己，對嗎？我們監察政府，政府讓我們監察，議員們走過去，我們不滿，竟然要由政府告發，這樣做是無休無止的。既然政府可以告發，我想問代理主席，平民不是也可以告發嗎？如果往後有人看電視，覺得柯創盛議員說的話不中聽，也可以告發；或如果這個官員支吾其詞，不肯作答時，可否告發呢？可否說他造成滋擾，相當可能導致會議中斷或令會議中斷？所以，在這問題上，我必須要說，如果你們是公道，如果你覺得政府用《權力及特權條例》的其中一部分權力來阻止議員在議會或委員會行使職權是不用發聲，那便請你公道一點，不要對我發聲了，對嗎？我們已被人伸手進來搞事了。 \n 所以，代理主席，我真是百感交集。我們要用《權力及特權條例》時，我們的同事卻說：\"你小題大做，你攪亂香港\"。我想問周浩鼎律師及柯創盛議員，你們覺得林鄭月娥說：\"絕不姑息，要報警\"，拘捕你的同事是否合理呢？還要我們的主席\"落鑊\"不是代理主席你，你夠幸運，那天不是你還要麥美娟議員當證人，問她\"是否相當可能\"，答\"是\"又死，答\"不是\"又死；如果答\"是\"，我便要坐牢，跟大家暫別14小時；如果答\"不是\"，那怎麼辦？ \n 所以，代理主席，我覺得我會贊成鄭松泰議員引用《權力及特權條例》，但我再說一次，調查不會進行很久，只要我們肯用這項特權，事情很快便可水落石出，因為我們並非要破案，我們是要知道譚志源局長如何指揮其下屬，為何他們過去會有這麼多失誤，以及往後可如何避免失誤。",
      "sequence": 300,
      "bookmark": "SP_MB_LKH_00332"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我們今天討論應否引用《立法會(權力及特權)條例》徹查手提電腦失竊，選民資料外泄事件。在我直接討論這些細節之前，我希望與本會討論一下《立法會(權力及特權)條例》的效力，又或者回顧一下過去兩屆立法會有否運用過這項條例，運用香港人賦予立法會的最高權力，調查一些我們應該調查的事情。 \n 代理主席，以上屆立法會為例，我相信很多同事都記得，在2012年至2016年間，共有8次曾希望透過引用《立法會(權力及特權)條例》，調查一些與社會大眾息息相關的事情，包括：高鐵工程延誤、DBC發牌事件、\"鉛水\"事件、梁振英UGL事件、\"行李門\"事件、港視發牌事件、香港商品交易所有限公司和\"旺角初一\"事件。總共8項事件，\n全部無一幸免，被本會否決。此外，本屆立法會於去年11月嘗試就ICAC解僱李寶蘭事件，提出引用《立法會(權力及特權)條例》徹查。代理主席，前後5年時間，總共9項事件，是否沒有一件值得我們引用《立法會(權力及特權)條例》進行調查？是否沒有一件事與香港人息息相關？很可惜，引用該條例調查以上9項事件的要求，全都被本會否決。 \n 上一次引用《立法會(權力及特權)條例》的是甚麼時候呢？代理主席，原來我們要追溯至再上一屆立法會。今天，有建制派同事義正詞嚴地說：不要浪費大家的時間，因為已有其他機構嘗試調查這次選民資料失竊事件。說得太好了！我們不應該運用雙重資源做同一件事，對不對？那麼，讓我們來回顧一下歷史。2008年11月，本會曾通過引用《立法會(權力及特權)條例》調查雷曼事件，那是2008年11月。同年9月，當時的財政司司長要求證券及期貨事務監察委員會(\"證監會\")，就雷曼事件在3個月內提交報告。為甚麼當天本會並不認為我們作雙重調查，是大費周章，費時失事呢？ \n 代理主席，可能本會有其他同事早已忘記自己當日怎樣投票，不如由我把當時認為這不是運用雙重資源，應該引用《立法會(權力及特權)條例》進行調查，並投下贊成票的建制派同事的名字列舉出來。他們包括：張宇人議員、黃定光議員、謝偉俊議員、陳克勤議員、梁美芬議員、黃國健議員，以及現在身為代理主席的李慧琼議員。上述議員當時均投了贊成票。我實在很想請教一下這批於2008年11月認為立法會應引用《立法會(權力及特權)條例》，調查雷曼事件的同事，為何當時在證監會已展開調查，並將會於3個月內提交報告的情況下，仍投贊成票？難道2008年的香港與2017年的香港有很大分別？難道是因為立法會不信任證監會，所以也要進行調查？而在今天，當副局長告訴我們警方會調查，個人資料私隱專員公署會調查，政府內部也會調查時，我們便不應該調查了。究竟這是時移世易，還是雙重標準？究竟這是打倒昨日的我，還是嘗試護短？ \n 代理主席，剛才提到的數位建制派議員，至今仍在立法會服務香港市民，我當然不能代替他們說話。不過，我相信，他們在未來必然有機會向公眾作出交代。 \n 代理主席，做人不應忘本，立法會的職責為何？我們不是要維護政府，也不是要代政府發言，立法會議員更不是政府高官，乃至特首的私人代表。我們的工作是監察政府，而《立法會(權力及特權)條例》\n正賦予我們這種權力，為市民做我們應做之事。這會否陳義過高？我不知道。不過，我知道本會曾經有同事，清楚知道自己有何責任。 \n 這次調查主要涉及香港有史以來最嚴重的失竊事件。事情發生至今，只差一天便足兩個月了。究竟這兩個月以來發生了甚麼事？究竟政府官員有否為此做過深切檢討和反省？有否就整個制度流程作任何公開的反省？我們似乎得不到任何圓滿的交代。當然，正如剛才有其他同事說過，市民會感到奇怪，為何明明是一場只有1 194名選民的選舉，卻要帶上全港選民的資料？不僅如此，當局還要把存放資料的電腦，放置在一個低設防的地方。究竟原因為何？我們無人知曉。選舉事務處指出，在這宗密室失竊事件中，當時場內共有32部電腦，其中6部含有全港300多萬名選民的資料。電腦失竊至今接近兩個月，為何政府仍然像事情沒有發生過一般呢？為何沒有人走出來負責，連鞠躬道歉也沒有呢？就着這兩部電腦如何不翼而飛，市民是否不應該知道，是否不可以透過立法會查個水落石出呢？ \n 代理主席，政府自失竊事件至今，一直強調相關失竊電腦有加密系統，即使被賊人盜取，也難以取得當中的資料。沒錯，在2017年的今天，可能他們花上兩個月時間，也無法破解相關防護措施。但如果到了2018年、2028年呢？政府是否仍舊可以拍胸脯保證，在未來的日子，直至永遠，電腦內的相關資料也不會被賊人破解呢？ \n 代理主席，我相信政府絕不可以這樣說。因為常識告訴我們，隨着電腦科技發展，只要我一天擁有這些電腦，只要我一天有辦法，我便可以解除相關防盜措施。因為當相關電腦一天仍然在賊人手上，相關技術便必然有一天可以被破解。我相信代表政府的副局長，必然無法否認這一點的。 \n 那麼，在此情況下，其實全香港所有選民的相關個人資料，包括身份證號碼、中英文姓名及中文姓名電碼，便好比暴露於陽光下。這並非危言聳聽，而是邏輯推理，是有可能會發生的事情。實際上，究竟政府要以甚麼方法保障市民呢？我們從來沒有聽到。難道立法會不值得就這一點，迫使政府為我們作出合理解釋嗎？ \n 代理主席，網絡保安專家曾經提出，其實現時75%以上的網絡犯罪，未必需要直接利用私人資料，向銀行或金融機構行騙。罪犯只需要透過一些社交網絡，假扮金融機構，便已可盜取到相關私人資料，例如帳戶號碼或個人地址等。然後，這些資料便可以再轉售作其他犯\n案工作。我相信即使副局長代表的是政制及內地事務局，而非創新及科技局，他也必定知道這是絕對有可能會發生的。 \n 我們現時說的，並非300人的資料，也並非3萬人的資料，而是300多萬名合資格選民的資料。即使政府認為普羅百姓的個人資料不重要，沒有兜售價值，那麼李嘉誠、李澤楷和李澤鉅父子的資料夠可貴吧？擁有這3個人的身份證號碼、中文姓名電碼和中英文姓名，不知道又值多少錢呢？如果李氏三父子有任何財產上的損失，不知道香港政府又如何賠償呢？我不希望這會變成事實，我亦不希望李氏三父子會有任何損失；同樣地，我亦不希望有任何一名香港市民會由於今次失竊事件，遭受任何損失。 \n 因此，政府應該要作出交代，應該讓立法會進行調查，包括為何會出現這個低級錯誤，為何會出現這個完全違反常理和邏輯的錯誤。沒錯，副局長剛才已說得很清楚，有相關機構，包括政府自己正在徹查事件。但我們相信，如同調查2008年的雷曼事件一般，立法會的工作和調查機構的工作必然會有不同角度，也必然會有不同考慮。立法會應該做的事情並非查案，正如梁國雄議員剛才也說得十分清楚，我們要做的事情，便是從制度上、程序上尋找漏洞，我們今天要做的事情除了亡羊補牢外，就是要想清楚在政府當中，究竟出了甚麼問題。 \n 代理主席，保安漏洞只需出現一次，便是今次這一次，就足以動搖到全香港300萬名選民的私隱。究竟我們還有否足夠能力，應付第二次和第三次呢？究竟我們應否等待政府自己查自己呢？代理主席，我相信這不是香港人希望我們做的事情。我希望立法會其他同事，今次可以顧全300萬名選民的利益，對這項議案投下贊成票。我亦再次懇請在2008年有勇氣投贊成票，支持以《立法會(權力及特權)條例》調查雷曼事件的建制派同事，今年也以同樣勇氣及更多的智慧，投下贊成的一票。 \n 我謹此陳辭。",
      "sequence": 301,
      "bookmark": "SP_MB_AY_00333"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我支持成立專責委員會，調查選民資料失竊事件。我希望各位立法會議員同事把握今次機會，令立法會可以調查選民資料失竊事件，使有關官員為自己失誤負責。 \n\n 其實上星期審議《2017年撥款條例草案》的全體委員會審議階段，我也提出一項修正案，要求削減總選舉事務主任和首席選舉事務主任(首席行政主任)的薪酬。當然，在建制派眼中，所有削減撥款的修正案均是\"拉布\"和\"搞事\"，所以，他們一如既往地否決。因此，這兩位選舉事務主任仍可安樂地每月獲發工資，尤其這位專為特首選舉而聘請的首席選舉事務主任(首席行政主任)仍然可以領取工資至12月31日，總選舉事務主任仍可安坐其位，無須為香港史上最大規模的個人資料外泄事件負上任何責任。 \n 現時，有兩個部門正在調查選舉事務處的失竊事件，包括香港警務處，負責追緝盜取電腦的不法分子，而選舉事務處本身則進行內部調查。他們3月時表示，會在兩個月後向選舉管理委員會和行政長官提交調查報告，而無論是警方還是選舉事務處，我們都認為是不能夠全面調查選民資料失竊事件的行政過失。我現在要向大家分析，為甚麼立法會需要成立專責委員會，尤其是追查行政過失，這是警方或選舉事務處自己查自己，均難以達到的效果。 \n 在3月27日，選舉事務處職員發現放在亞洲國際博覽館(\"亞博館\")的兩部電腦被不法分子偷去，其中一部載有380萬名選民的個人資料。這新聞報道後，全城譁然，不少市民質疑，為甚麼1 200人參與的小圈子選舉，要用上300多萬名選民的資料？這安排是完全不合邏輯，完全不合常理。但是，就這個安排，首席選舉事務主任(首席行政主任)必定要問責，他的任期至2017年12月31日，據當年人事編制小組委員會的文件，這位首席選舉事務主任(首席行政主任)其中一個主要職務是，籌備和進行2017年行政長官選舉，監察選舉部4個分部的工作，更重要的是，他會綜合整埋、審視和修訂主要選舉的應變計劃。大家可能記得，亞博館那間房間，即特首選舉的後備會場，就是應變計劃的其中一部分，所以這名首席選舉事務主任(首席行政主任)絕對應該知道，甚至可能是他指令同事，將那些電腦放在亞博館的房間裏。 \n 代理主席，我記得議員當時不斷追問，1 200人的選舉為甚麼要用上300多萬人的資料，總選舉事務主任和首席選舉事務主任(首席行政主任)均表示，因為有些非選委的市民會到會場，因此，要以這些資料來核對。大家當時也認為這答覆非常荒謬，一共有1 200名選委，他們只需手持1 200名選委的資料來核對便可，何需手持300多萬名市民的資料來核對？不知是誰人在何時說出來這個理由，莫說總選舉事務主任和首席選舉事務主任(首席行政主任)，任何人聽到這個說法，即使是選舉事務處的中層人員聽到這句說話，也應該會質疑。 \n 在事件曝光至4月政制事務委員會會議期間，這兩名官員仍是死不認錯，至會議中被我們質詢，才說會檢討安排，但仍然沒有表示會負上任何責任，更指職員將載有300多萬名選民資料的手提電腦帶進亞博館房間中，自己是不知情。我們要問，即使他們對於那間房間中，有電腦載有300多萬名選民資料不知情，但對於1 200人的選舉中，有一部或兩部電腦載有300多萬名選民資料，他們是否應該知情呢？我的答案是，他們必定需要知道有這個荒謬的安排。 \n 我舉例來說，如果那些不是選民的資料，而是金錢，假如我本身只需帶1,000多元外出，那麼我會否帶300多萬元外出呢？如果文員知道要帶300多萬元外出，他也一定不會拿取那錢箱吧，會表示未能負擔，應該聘請保安，而且保安級別要更高。但是，現時380萬名選民個人資料的價值，以及所導致的經濟損失，我相信是多於380多萬元，即不是一位選民的資料只值1元。由處方要發信道歉，至調查今次事件，進行檢討，至處方整個行動對今年整體選民登記行動的影響，一定會大打折扣；無論政府付出多少宣傳費，還是政黨和民間團體如何努力協助宣傳選民登記，均一定事倍功半。凡此種種，在運算後，所牽引的經濟損失，我真的不能想象。 \n 但是，事件曝光後，當局是以\"擠牙膏\"的方式來透露資料，綜合政府在政制事務委員會會議提供的資料，我們才知道亞博館的保安是不合理地鬆懈，而亞博館保安鬆懈，正是整個選舉事務處均有責。立法會的專責委員會只是要調查這方向，我們不是要調查案件和拘捕犯人，這應由警察處理，但警察不會追究誰令保安系統鬆懈，誰會作出這麼傻、這麼不合常理的所謂行政決定？在新聞曝光之後一兩天，選舉事務處再透露，原來千挑萬選之後，那間房正好是閉路電視拍攝不到的，很多事情也非常不合理。 \n 在政制事務委員會會議上，有委員要求交代，對於亞博館的電腦載有300多萬名選民資料的情況，有哪些高級官員是知情呢？譚志源局長說不知情，總選舉事務主任黃思文先生又表示不知情，連首席選舉事務主任馬笑虹也表示不知情。那麼，\"保皇黨\"是建制派，我要客氣一點，因為想得到他們的支持是否認為\"不知者不罪\"呢？如果真有職員在不知情的情況下，將300多萬名選民的資料下載，再上載至電腦，然後又任由員工把資料帶出帶入，保安這麼鬆懈，總選舉事務主任和首席選舉事務主任是否應該負責呢？ \n\n 選舉事務處現時正進行內部調查，即自己查自己。還有局長剛才開始時表示，會交由檢討委員會進行調查，但檢討委員會是向前看的，即會研究未來如何做好一些，有甚麼改善措施。今天，我也懂得告訴大家，未來如何做好一些，就是不要攜帶300多萬名選民的資料到一個1 200人的選舉場地；然後，每件事要深思熟慮、要簽署，再衡量事情的重要性，以及加強保安，層層問責。這些措施，教科書也懂得說。我甚至可以替它撰寫報告，就未來如何做好一些，提出多項建議或行動等。 \n 但是，我們認為今次需要透過一個獨立於政府的委員會是獨立於政府調查選舉事務處內部主要官員對於特首選舉多個不合理的行政安排是否知情，即使主要官員不知情，也要調查不知情的原因，當中是否涉及行政過失，還是更嚴重，背後是明知故犯，或串謀造假。如果單靠選舉事務處的內部調查，我們認為無法調查得到任何結果；何謂\"官官相衞\"，對嗎？官員互相查問後，發現原來大家也有份犯錯，那應由誰人去繼續調查他們呢？現在已經有答案，原來集非成是，沒有人提問過的事宜，以往也會這樣進行，所以今次同樣這樣做，沒有人疑問為何要這樣做、可否不要這樣做等。 \n 大家看到選舉事務處處理今次事件的整個過程，並非真正希望問責。代理主席，事發後，事情不是由選舉事務處主動公布，而是傳媒在28日晚上接獲消息，報道相關新聞，選舉事務處當晚10時05分才發表一個題為\"選舉事務處回覆傳媒查詢\"的新聞稿，作初步的交代。大家可以看到選舉事務處如何低調，如何希望淡化事件。當然，不認、不認還須認，如此大件事，沒有人可以遮掩得到。但是，我真想問，如果傳媒沒有發現、沒有報道，選舉事務處何時才會告訴大家呢？正如周浩鼎議員上次說自己沒有隱瞞，如果他沒有隱瞞，秘書處又沒有發現，他何時才會良心發現，告訴大家呢？真的不知道，只有他自說自話。 \n 我要再次重申，在4月11日的政制事務委員會會議上，我們通過一項無約束力的議案，\"選舉事務處遺失全港逾300萬選民資料事件影響嚴重，就此本會予以強烈譴責，並要求政制及內地事務局盡快公布選舉事務處的調查報告和懲處失職官員\"，這是黃定光議員的用字。莫乃光議員的用字是：\"本委員會強烈譴責當局處理市民的個人資料時行政失當，並要求相關官員問責\"。所以，我當天讚賞黃定光議員，他的用詞更有力，莫乃光議員的用詞仿如隔靴搔癢般，黃定光\n議員的用詞更具針對性，既有\"強烈譴責\"，又有\"懲處失職官員\"。如果當局最終沒有懲處，怎麼辦呢？立法會也沒奈何，這是無法律約束力的議案，但全部議員也是支持的，民主派、建制派也支持。所以，今天的討論就是想說，我們可否盡立法會議員最大的責任，不要只是提出一項議案，提出議案有何難度呢？是否動議議案，便算是辦了事呢？不是的。 \n 當然，有些人覺得可以等，等檢討委員會、等選舉事務處的內部報告。我很想問，尤其是提出這項議案的黃定光議員，如果選舉事務處的內部調查沒有甚麼結果我懷疑是\"官官相衞\"而檢討委員會只提出一些向前看的建議，屆時他會否再提出議案，用《立法會(權力及特權)條例》調查這件事呢？還是事過境遷，副局長讀書，局長又退休，於是不了了之呢？所以，我希望今天建制派議員可以好好思考，如何以行動落實我們一齊投票支持的這項議案，當天支持的這項議案。我謹此陳辭。",
      "sequence": 302,
      "bookmark": "SP_MB_CCC_00334"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我發言支持鄭松泰議員根據《立法會(權力及特權)條例》動議議案，成立專責委員會調查失竊300多萬選民資料一事。 \n 立法會考慮運用《立法會(權力及特權)條例》動議議案成立專責委員會來調查一件事時，我認為要視乎數點。首先，事件本身是否很嚴重，其性質是否嚴重，影響範圍是否廣泛，事件會否帶來嚴重的後遺症。第二，亦要視乎事件發生後，政府當局的回應是怎樣，政府是否積極回應事件，主動作出很多補救或防範措施，並從速將需要負責的人(無論是官員或非官員)繩之於法，或以其他方式處理，甚或向其問責。 \n (主席恢復主持會議) \n  是次事件關乎失竊全港380萬選民的資料，當中包括姓名、地址和身份證號碼，我相信是香港有史以來最大的個人資料失竊事件。從數字而言，我當然未有聽聞如此龐大的同類事件在香港發生，我們亦擔心事件可能導致數項後遺症。  \n 第一，一些IT專家表示，雖然政府說已對有關電腦的資料，即我剛才說的身份證號碼、姓名和地址資料進行加密處理，但加密處理不等於不能攻破。如果加密手法和涉及的硬件和軟件並非最新版本，不排除存在保安漏洞。 \n 根據專家表示，如果不法分子有機會攻破電腦盜取資料，選民的個人資料有機會被駭客或不法分子用來偽造身份，甚至用來開立更多新帳戶、製作假證件犯案。所以，我們覺得後果是嚴重的。 \n 我想大家不會爭議事態的嚴重性，我剛才聽到柯創盛議員亦同意事態嚴重，影響會波及整個香港已登記的300多萬選民。政府是怎樣回應呢？事隔1星期後，政府沒有召開記者招待會主動解釋此事。政府當局在3月27日發現失竊事件，並在3月30日寄出這封信予每一位選民。主席，倒數第二段最後一句是：\"我們就事件對選民造成的不便和困擾衷心致歉。\"前面的內容基本上沒有提供新或進一步資料，或給予提示，以幫助選民保護他們的資料。 \n 據聞發出這封信花了500萬元。政府當局一直沒有直接回應此事，局長只是說不好意思。在4月3日的立法會特別財務委員會會議上，出席官員包括首席選舉事務主任、總選舉事務主任和局長等。他們如何回應傳媒的查詢呢？他們說不知道。為甚麼會帶同300多萬選民資料前往會場呢？局長說這也是他問的第一個問題。身為局長，面對事態如此嚴重的事情，在其手上遺失這麼多涉及個人私隱的資料，更有機會被人拿來做壞事，對市民造成嚴重損失，他竟然說不知道。他的態度不是如此散漫、隨便吧？ \n 主席，我相信特首選舉當天你也有前往會場，選委會(有干擾聲音)......",
      "sequence": 303,
      "bookmark": "SP_MB_CCH_00335"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你是否帶着手提電話？ \n(張超雄議員從衣袋拿出手提電話並關上)",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "張超雄議員",
      "content": "多謝主席提醒。 \n\n 選委會加起來只有1 200人，但我們走進會展的會場時，卻看到前所未有的嚴密保安，差不多可以說是\"一步一保安\"。我們看見各式各樣的保安安排，不但有警察在外圍看守，我們身為選委的，連進入會場也有困難。我們亦曾經被警察阻攔，我們拿證件給他們看，以示自己是選委，但仍遭一排警察阻攔，不准我們過馬路，糾纏良久，才讓我們返回扶手電梯上天橋進入會場。 \n 我們未入場已看到保安人員列隊，不知為何他們當天穿着紫色制服，平時沒看過這樣的制服，不知是否只為當天而製造。我們一直走到盡頭，因為選舉的投票場地是在近海的一端，差不多要由會展的一端走到另一端，而保安人員則由頭列隊到底，就是如此大場面。 \n 當我們到達投票場地，在座每位都曾到過那裏，所有地方都有保安人員，我真的從未見過如此嚴密的保安。在\"一步一保安\"的情況之下，選舉事務處竟然可以突然遺失兩部儲存眾多市民私隱資料的電腦，對我來說真的是不可思議，但事情卻發生了。 \n 選舉事務處在事發後1星期也沒有公開向記者交代，也不願意召開記者招待會，沒有人需要為事件負上任何責任。他們曾經解釋甚麼？總選舉事務主任黃思文在立法會特別財務委員會會議上首次就事件解畫，其時已是事發後超過1星期。他說由於運作需要，選舉事務處需要建立一套選民資料查詢系統，以便職員輸入身份證號碼核實選民身份，以防有選委不記得帶備選委名牌而需要即場補發，所以才帶備設有該系統的手提電腦到場。 \n 主席，有沒有人可以接受這樣的解釋？當天只有1 200名選委，但因為擔心他們不記得攜帶名牌，便帶備儲存了380萬選民資料的電腦，為了在必要時為選委發出後備證。換句話說，選舉事務處並沒有一套只儲存那1 200名選委資料的系統。主席，這些東西說出來也貽笑大方，亦不會有人相信。 \n 選舉事務處的回應帶來甚麼後果？我們覺得他們在左閃右避，而不是坦白地直接說出問題。他們最厲害的是，只要出現了問題，便推說事件已交給警方調查，現階段已進入了調查及司法程序，不便作任何評論。即報警之後，他們甚麼東西都不用交代，如果調查要花一年半載，大家便會忘記這件事，讓它事過情遷，沒有人再需要為事件負責，繼續升官、支薪，很安樂。 \n\n 發生這樣的事件，無論是事態的嚴重性或影響的幅度，從政府\"擠牙膏\"式的回應，即多問一句，就多說一點的方式，是完全無法提供滿意解釋的，事件至今已不了了之。 \n 立法會引用《立法會(權力及特權)條例》動議議案進行調查，其實有別於警方的調查，我們只不過是把立法會變成一個類近法庭的情況。我們有權傳召當事人來到立法會說實話；我們可以要求呈上一些文件或紀錄，從中看看你有沒有隱瞞。你們現在想把事件不了了之，說出來的東西是沒有人相信的，而我們只能夠坐在這裏，完全無法可施。 \n 主席，如果建制派認為這樣的安排不合理，我覺得也不足為奇。我們解釋了這麼久，希望政府當局就事情問責，把整件事解釋清楚，把東西放在陽光之下。但是，他們犯錯甚至把事情鬧大之後，往往只會左閃右避，然後遮遮掩掩，如果不是所謂天網恢恢，我們永遠不會知道，原來梁振英直接修改了由周浩鼎議員提供有關專責委員會的調查範圍。 \n 我們今次想成立專責委員會，因為《立法會(權力及特權)條例》賦予我們有傳召權，這是重要的。不過，坦白說，我已經習慣建制派不支持我們的做法，因為他們有權不用，主動放棄監察政府的權力。當然，因為他們是建制派，責任就是幫助政府，政府不想交代事件，他們就要給予幫助，所以他們有權都不會運用。 \n 他們明知我們有工具監察政府，可以進行調查，他們不會運用；我們可以批准或不批准政府的財政預算案，他們不會說不批准；我們可以迫政府向公眾交代，現在立法會講求的不是個人關係，而是政府有責任向市民交代。他們遺失了300多萬選民資料，卻說要留待警方調查，然後立法會說我們也不調查了，把事件放下就算。最後，警方甚麼都調查不到，結論就是，\"我們以後會小心一點\"，然後宣告事件結束。這件事會影響很多選民對本港選舉制度的信心，事件背後究竟有沒有陰謀？我們永遠無法讓它水落石出。",
      "sequence": 305,
      "bookmark": "SP_MB_CCH_00337"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，首先，關於遺失選民資料案件，我相信在座所有議員、電視機旁的觀眾都知道這是一件非常嚴重的事情。當然，我們亦認為政府是有責任的，但今天的辯論主題是甚麼呢？我認為我們必須搞清楚，是否要引用《立法會(權力及特權)條例》(\"《條例》\")調查這事件。  \n 首先，如果電視機旁的觀眾未有跟進這件事，或許我先簡述一下背景。這件事發生後，據了解而且也是事實，警方已經開展刑事調查，個人資料私隱專員公署也展開了相關調查。今天，我聽見一些泛民同事表示，警方的調查可以繼續，而我們則要引用《條例》再在立法會內進行調查，兩者並行是沒問題的。這便是泛民提出的觀點，但我身為律師，必須指出上述觀點的謬誤。 \n 首先，我想向大家解釋一下，根據《條例》，當中有一個不會招致自己入罪的原則，這點在《條例》中也寫得很清楚。這其實是普通法的原則，但在《條例》中也寫得很清楚。簡單來說，如果立法會引用《條例》調查案件，所有傳召的證人所作的供詞、口供或答案，以及提供的文件，是絕對不能呈交法庭作為疑犯觸犯刑事罪行的證據。即是說，當傳召證人到立法會作供，他的供詞、口供或一切文件都不能招致他入罪。 \n 我想請大家思考一個問題，刑事調查和根據《條例》進行的調查分別是甚麼呢？當進行刑事調查時，警方調查所得的所有證供基本上都可呈交法庭作為舉證被告犯罪的證據，是可以在法庭發揮這種作用的，分別就在這裏。刑事調查可以呈交法庭作為舉證證供，可以在法庭審理案件時發現被告有罪時將他入罪。 \n 但是，立法會引用《條例》調查而來的所有證供，全部都沒有這種效果。這裏衍生一個問題。有人說，如果警方調查，那便由他們調查；立法會調查，也可以由他們調查，兩者可以並行。就此，我要提出一個觀點，便是在立法會展開的調查，是有機會影響刑事調查的。 \n 主席，只要我向大家解釋一個簡單情況，大家便會明白。假設我已找到或identify一個可能有機會涉事或犯事的疑犯先假定他真的有機會被我們找到然後請他來立法會作證。由於他清楚知道自己的供詞不會招致自己入罪，所以他甚至不回答問題也是可以的。 \n 但是，同一時間，這個調查過程卻會對他有利，因為不同的政府官員都要前來立法會作供。坦白說，在過程中，我相信那個被告一定會細心聆聽政府官員如何作供和回答，從而得悉他們處理事件的細節。請大家細心想一想，假如你是那位被告，當你聽完那些人的供詞，在完全了解所有脈絡後，一些你本來不知道的事情，也因為《條例》的公開調查而知道了。其實，這等於向被告\"通水\"，並提供可以使他脫身的線索，因為他可以預先預演一次那個trial，聽聽你們問甚麼，\n再聽聽官員如何回答。當他完全掌握官員如何回答後，若日後我假設要進行刑事調查或法庭審訊，他便可有充足預備。 \n 所以，主席，如果在《條例》的調查過程中，居然無意中向被告\"通水\"，為他提供脫身的線索，甚至教他如何脫身，他最終可能在刑事調查或法庭上得以脫身。我想請問主席，這是否恰當、公平，對香港社會公道的做法？ \n 主席，我要再三強調，如果刑事調查能破案，到了法庭，被告便可能真的入罪，即使泛民議員常說這個機制存在甚麼漏洞，指責為何會出現這問題，指誰人做得不好等。我相信，如果刑事調查查到結果，再上法庭提證供，最後便可將犯人入罪，事情自然便會水落石出。 \n 主席，其實道理真的很簡單，我的原則也很簡單，我們不要讓任何外生的程序影響現正進行的刑事調查，以及將來的法庭審訊，這是非常重要的。如果我們節外生枝，我擔心會好心做壞事。大家都覺得要令疑犯入罪，要令偷資料、觸犯刑事罪的犯人受到司法制裁，但假如我們節外生枝，無故改變了刑事調查或影響其進度，甚至在誤打誤撞的情況下被犯人脫罪，這其實是一件好事嗎？我相信絕對不是。 \n 主席，我剛才聽到公民黨楊岳橋議員說了很多觀點。坦白說，我剛才說self-incrimination (不招致自己入罪)的原則，相信所有律師、大律師都非常清楚，他沒有理由不知道。我不知道他現在是否以政治掛帥，所以很多基本法律原則，他或許也忘記了。主席，我不會猜測任何議員的動機，但我要提醒一下，這是很重要的法律原則，也是我們應該知道的情況，亦要讓電視機前的觀眾清楚知道，在《條例》裏已清楚訂明\"不招致入罪\"的原則。 \n 主席，我亦想回應剛才楊岳橋議員的發言，我欣賞他花了很多時間找尋很多過去的例子來說明他的觀點。他特別提到2008年的雷曼事件，我相信當時立法會內不同的黨派均支持對雷曼事件進行調查，所以我想在這方面發表我的理解和回應。 \n 如果大家回看雷曼事件的調查，雖然我當時尚未成為議員，但我翻看一些報道得知，立法會就雷曼事件進行調查並在完成後發表了一份報告，而證券及期貨事務監察委員會(\"證監會\")亦因應這份報告作出回應。如果我沒有記錯，證監會在2012年6月發表了公開聲明，大家可於互聯網翻看其內容。  \n 儘管立法會的調查對於整個雷曼事件，以至整體金融制度的監管漏洞方面，的確提出了一些建議，而證監會在閱畢報告後亦表示會作出跟進，但我想說的是，根據大家在網上跟進事件所得知的資料，這次調查的效果也不過是僅此而已。 \n 當然，有人會與我爭拗說，專責委員會的調查可以找到制度上的漏洞，並向證監會提供建言，讓證監會逐步堵塞漏洞。主席，我當然明白，專責委員會的調查的確可以得出效果，但我們要問的是，現時我們面對的是一宗嚴重的刑事案件，我們要將犯人落網，繩之於法，令犯人受到司法制裁，從而找出當中的漏洞。如果回看過去的經驗，立法會的專責委員會經過一番調查後提出了建議，但我們的手中卻沒有作出相關懲罰的權力。 \n 坦白說，如果大家問我，立法會花去這麼多精力、時間來進行調查，但最後得出的結果是，我們不能作出懲處；相反，如果我們能夠令刑事調查順利進行，司法制度能夠制裁那名被告，令案件得以水落石出，而犯人亦有所懲處的話，我認為採用這個程序會較適合，而不是由立法會經過一番調查後，提出一些建議或告訴有關機構一些漏洞，然後就此作罷。 \n 主席，我相信較為有效的辦法是交由刑事調查跟進事件，當完成刑事調查並得出結果，而司法審判亦有所判決後，一切便會水落石出，所有漏洞均可看得\"一乾二淨\"、清清楚楚，亦不能逃過市民的眼睛。 \n 所以，主席，基於這些經驗和判斷，我認為立法會是否真的要在現時突然大動干戈，引用《條例》，花時間和精力來調查事件，而且隨時會影響刑事調查的結果呢？我對此真的有相當保留。因此，主席，我不贊成現在引用《條例》來調查這宗選民資料失竊案件。 \n 主席，最後我想說，其實這次事件也有一些情況，是我希望政府當局能夠留意的，也希望他們能夠解答一些疑問。正如很多同事也指出，1 200名選委的選舉，為甚麼會無故牽涉300多萬選民的資料，並把這些資料帶到亞洲博覽館，這些資料與選舉又有何關係？我認為政府應該解釋清楚這方面的疑問，並交代原因和為甚麼會出現這種情況。此外，政府亦可能要跟進部分選民資料失竊後可能會造成的財金\n罪案，政府稍後是否應該交代一下，日後如何在這方面保障市民呢？我認為這類跟進工作更為重要。 \n 主席，我謹此陳辭。",
      "sequence": 306,
      "bookmark": "SP_MB_HC_00338"
    },
    {
      "title": "廖長江議員",
      "content": "主席，在今年行政長官選舉日翌日，選舉事務處的職員報告，他們發現存放在選舉後備場地亞洲國際博覽館(\"亞博館\")一個上鎖房間裏的兩部載有選民資料的手提電腦不翼而飛，令社會大為震驚。由於今次案情嚴重，涉及多達378萬名選民的姓名、地址、身份證號碼及其所屬選區及界別的個人私隱外泄危機，而且整件事至今仍然有不少疑團未獲解答，包括如何遺失、為何處方在沒有需要的情況下，仍然會攜帶這些載有300多萬選民個人資料的電腦到亞博館等，事件即時受到各方的高度重視。 \n 在行政機關方面來說，政制及內地事務局和選舉事務處除了各自就事件公開道歉，局方亦承諾成立一個跨部門專責小組全面檢討事件的成因和過程，成員包括保安局、政府資訊科技總監辦公室和選舉事務處代表，預計兩個月內提交報告。而選舉事務處亦會進行內部調查，看看在事件中是否有員工違反內部守則或觸犯任何規例。 \n 執法機關亦正在處理有關事件。據報道，警方的重案組已把有關事件列作盜竊案調查。此外，法定機構個人資料私隱專員公署(\"私隱專員公署\")獲得選舉事務處遞交\"資料外泄事故通知\"後，\"考慮到事件可能涉及頗大量香港選民的資料\"，已\"立即就事件主動展開循規審查\"，即所謂\"Compliance Check\"。最近，個人資料私隱專員亦表示已就事件可能涉及抵觸《個人資料(私隱)條例》而進行調查。據報道，同樣收到相關投訴的申訴專員公署亦表示會審視此個案，不排除會主動調查。 \n 在立法會方面來說，我作為政制事務委員會主席，已經因應委員的關注，在4月中旬安排了一場特別會議來討論\"選舉事務處遺失載有登記選民個人資料的手提電腦事件及跟進措施\"，讓議員有機會向當局提出質詢及表達關注。內務委員會在4月底亦就鄭松泰議員建議成立專責委員會引用《立法會(權力及特權)條例》(\"《條例》\")調查事件，進行過一場討論，這項建議最終未能獲得足夠支持而被否決。事隔不足4星期，現在鄭議員又在立法會大會重提這項建議，是否考\n慮到在這4星期裏情況有變，足以讓這個議會改變主意，而支持引用《條例》作出調查呢？ \n 主席，無論當局如何保證相關電腦中的選民資料是多重加密，\"破解絕對有難度\"，相信在公眾的心目中，遺失這些載有數百萬計選民資料的手提電腦，仍然是有如一個計時炸彈，雖然不知最終會否真的爆炸，但最好當然是盡快查出真相，找出出事的源頭，徹底解決資料外泄的威脅，以及釐清這事件的責任，防止類似事故重演。 \n 然而，正如我剛才提到，現時針對這次事件相關的檢討及調查已經是\"坐五望六\"，就以已確定的5項大大小小檢討、審查及調查而言，它們的性質、檢討和調查的目的及範圍、調查組織的職能和權力各有不同。在此容許我不厭其煩再數一次：當中有警方關於今次懷疑失竊案件的刑事調查；有私隱專員公署兩項有關調查，分別着眼於個人資料有否外泄的風險或情況的\"循規審查\"，以及今次事件有否違反《個人資料(私隱)條例》的調查；亦有政府專責小組全面檢查事件成因及過程，以及研究就保安安排、內部監督機制、架構及程序、個人資料保安等方面亡羊補牢的跨部門調查。另外，亦有選舉事務處對員工在事件中行事有否違反內部守則或違規的內部調查。由此可見，這些調查涵蓋的範圍都是非常廣泛，亦是很具針對性和適切的。 \n 現時本議案仍然提出，要由立法會自行成立專責委員會調查，是否現存的這些調查及檢討的調查範圍之間，還存在一些空白或缺口，重大到要立法會引用《條例》自行調查來填補？ \n 支持本議案的議員中，有些提出專責委員會應該集中調查\"導致兩部手提電腦疑遭盜竊的原因，以及選舉事務處有否疏忽職守\"，亦有議員表示應該調查\"有關事件是否涉及公務員任何錯失，或他們在處理選民個人資料時有否採取錯誤的步驟\"，亦有議員表示是想\"調查在制度上是否有任何不足之處而導致有關事件\"。但是，其實這些事宜跟警方及當局的調查和檢討的範圍，都是重疊的。 \n 亦有議員說，擬議的專責委員會的\"調查着重研究有關事件有否涉及行政失當\"，所以\"擬議調查的性質及目的有別於目前正進行的調查或檢討\"。但是，我恐怕有關說法是值得商榷的。因為政府跨部門專責小組就事件的\"保安安排、內部監督和個人資料保安\"進行全面檢討，以及選舉事務處調查是否有員工違規違例，正正都是會檢視當中\n有否涉及行政失當、意見或決定錯誤、不按程序辦事、監管不力，辦事疏忽有缺失遺漏等的行政失當，這些都是調查範圍之內。 \n 既然本議案擬議的這個專責委員會想調查的範圍與其他相關的調查範圍重疊，這樣大家會問，為何要重複進行調查，而不多等數個星期，先等相關的檢討和調查公布結果？ \n 有支持本議案的議員強調，\"立法會要履行其監察政府的角色\"。但是，大家不妨給予多一點耐性，先等待上述這些調查結果或檢討報告公開，屆時如果大家發現事件仍然有甚麼重大疑點未有解答或關鍵角度未有觸及的話，立法會大可在已有的基礎上作出適當跟進，甚至可以考慮成立專責委員會引用《條例》進行調查，亦不會有損本會監察行政機關的角色，而無需急於在現階段就自行作出調查，架床疊屋、浪費資源同時進行相類的調查。 \n 據報道，本會有議員向申訴專員公署投訴今次事件涉及行政失當，而最近獲得的回覆是申訴專員公署在現階段不會主動調查，它考慮的原因亦是一樣，就是因為私隱專員公署、警務處和政制及內地事務局3方面都正在就這事件進行調查，為了善用資源，避免工作上的重複，申訴專員會待他們的調查有了初步結果，再審視是否仍有重要問題未獲處理。同樣道理，相信大家都會同意申訴專員公署並不會因為這樣的決定，而削弱了其監察公共行政的角色。 \n 主席，我相信本會各位議員和廣大市民一樣，都是很想盡早知道事件的真相。但是，我認為本會對於是否引用《條例》這把\"尚方寶劍\"我重申是\"尚方寶劍\"來進行調查，是需要審慎行事的。總的來說，立法會並不是一個專責及專業的調查機構，我們進行調查，只是為了履行本機關的監察職權，我們應該在社會發生了涉及重大公眾利益的事件，並且在沒有其他方法處理的最後關頭才決定引用。但是，現時的情況並不是這樣，大家都可以看到各方面正在密切關注事件，亦有這麼多檢討和調查正在進行中，故此合理的做法是，本會應該靜觀其變，看看將來是否有需要再作下一步的、適切的跟進行動。 \n 主席，基於上述理由，我在現階段看不到有足夠理由支持本會成立專責委員會引用《條例》調查有關事件，故此不會支持這議案。 \n 我謹此陳辭。",
      "sequence": 307,
      "bookmark": "SP_MB_ML_00339"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，選舉事務處遺失兩部手提電腦，當中載有全港378萬名選民資料，包括姓名、地址和身份證號碼，確是全港史上最嚴重的私隱外泄事件，性質相當嚴重，亦令人難以接受，感到震驚，確實引起社會極大關注。而且，涉案者的真正動機，現時仍然撲朔迷離，更令選民感到害怕，擔心會否有人心懷不軌，令他們的投票資格會被不知不覺地刪除。更嚴重的是，會否有人利用這些私隱資料為非作歹，例如現時很多事情也可以在網上進行，例如可否以外泄的資料冒認選民申請借貸，甚至進行交易，令當事人損失慘重，甚至用來偽造文件？當事人對此不會清楚，也不會知道。 \n 今次這宗私隱外泄災難，其中一個重要原因，確實是政府在行政上有失當，出現眾多錯失，完全不可接受。最過分的是，政府經常叫人小心保護私隱，而且《個人資料(私隱)條例》其中一項大原則，是個人資料只可以用於收集時所說明的目的，以及在使用時必須使用在直接相關的項目上。政府今次是\"有口話人，無口話自己\"，市民怎樣想也不會明白，行政長官選舉的選民人數只有不足1 200人，為何政府會為了方便，把全港市民的選民資料帶到現場，而且更要放在一個後備場地，更巧合的是，所放置的地方是攝錄機拍攝不到。這簡直無法想象，不但沒有實際需要，更極有可能涉嫌違反《個人資料(私隱)條例》的原則。 \n 除了這些錯失外，事件亦反映政府的保安意識相當不足，在電腦遺失後的應變方案亦令本會予以相當猛烈的批評。我記得政府花了很多錢寄信通知市民，但其實市民只是想政府告訴大家，當局將會如何保護現時的選民資料，以確保這些資料不會被更改，或是對於已被盜取的資料，政府如何透過後補工作保證不被濫用，可防止我剛才提到偽造文件等情況。但是，政府沒有做，只是向市民寄出了通知信件。 \n 主席，所以對於今次事件，民建聯的立場相當清晰。在事件發生後，葛珮帆議員已即時召開記者會，指出政府有嚴重缺失，以及提出多項補救建議，要求政府徹查事件，防止意外重演，同時亦要追究責任，還市民一個公道。此外，議員亦在相關政制事務委員會的特別會議上提出議案，除了強烈譴責事件外，亦要求局方盡快公布調查報告、懲處失職官員及提出補救措施，盡一切辦法阻止選民資料被非法濫用。 \n 我記得我亦有出席當天的政制事務委員會特別會議，面對這些相當強烈的字眼，委員們也同意，這事件確實太過分，必須予以譴責。\n局方很了解我們，民建聯是不會輕易譴責他們的，但這事件確實太過分了。所以，我們認為，如果不作譴責也對不起市民。 \n 特區政府在事件上確實失職失責，事實俱在，不容蒙混過關，但我們是否便要運用《立法會(權力及特權)條例》插手調查，把立法會變成法庭，追查責任呢？ \n 正如過往涉及運用《立法會(權力及特權)條例》的案例，我們對於這類議案相當審慎，除了涉及重大公眾利益，而立法會又沒有其他選擇外，否則我們不會輕易支持，這是我們一貫的基本原則。 \n(梁國雄議員站在尹兆堅議員的座位旁說話)",
      "sequence": 308,
      "bookmark": "SP_MB_SL_00340"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請你返回座位。 \n(梁國雄議員未有遵從主席指示返回座位)",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你離席在會議廳說話會擾亂會議進行，請返回座位。李慧琼議員，請繼續發言。 \n(梁國雄議員仍未有遵從主席指示返回座位)",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，根據《議事規則》，議員必須返回座位。",
      "sequence": 311,
      "bookmark": "SP_MB_SL_00343"
    },
    {
      "title": "主席",
      "content": "梁國雄議員請返回座位。 \n(梁國雄議員繼續說話並步往會議廳出口)",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，對不起，請你執行《議事規則》，因為我代為主持會議時也要執行《議事規則》。 \n(梁國雄議員自行離開了會議廳)",
      "sequence": 313,
      "bookmark": "SP_MB_SL_00345"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請你繼續發言。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，看回今次事件，我認為市民最關心的事情離不開以下3點：第一，是外泄的私隱資料會否被人濫用；第二，有否主要官員或公務員要就事件負責，他們有否違規失職，若有，會如何懲處？及第三，就是如何避免事件重演。 \n 對於第一點，基本上屬於刑事調查範圍，根據相關選舉管理委員會規例，選民登記冊上的選民個人資料只可用作選舉用途，除此以外的一切任何用途均屬犯法。在今次私隱災難發生後，政府已表示高度重視。所以，如有任何刑事成分出現，我相信警方及其他執法單位必定不會姑息，亦會嚴格依法跟進，希望盡快破案。可是，至今確實仍然未有任何線索，難以令人接受，就像一宗密室失竊案般，是否要找金田一和柯南來調查呢？我希望局長稍後盡量把可告知的內容告訴我們，作個交代。就着這一點，我看不到，如果本會運用了《立法會(權力及特權)條例》，是能夠協助調查，找出密室失竊的原因，因為即使立法會引用《立法會(權力及特權)條例》介入事件，我不相信能夠發揮這方面的作用。 \n 至於第二點和第三點，政制及內地事務局已經宣布成立專責小組，由副秘書長領導，全面檢討這次私隱外泄事件的成因、過程及內部監督，並會就個人資料保安方面提出建議。政府告訴我們，預計兩個月內便會提交調查報告。與此同時，個人資料私隱專員亦已表明，會根據條例第38(b)條進行調查，以確定事件沒有違反條例的任何規定。 \n 主席，在多項調查已經開始時，我認為立法會在現階段實在沒有必要急於運用《立法會(權力及特權)條例》，啟動另一輪調查。比較實在和穩妥的做法是，待政制及內地事務局和私隱專員的相關調查完成，公布結果後，如果有任何需要跟進的地方，再在立法會跟進，包括再考慮屆時是否要引用《立法會(權力及特權)條例》來介入。所以，我認為提出要求的反對派議員無須在現階段，這麼早便下定論，必須在現階段便引用《立法會(權力及特權)條例》。 \n 正如申訴專員上月底亦指出，公署現階段不會主動調查。為甚麼呢？他們提出的原因，正正與我剛才說的一樣，由於私隱專員公署、警務處和政制及內地事務局等3方面已經就事件進行調查，為了善用\n資源，避免工作上的重複，所以待其他調查有初步結果，才審視是否有重要問題未獲處理，然後再思考公署如何啟動新一輪的跟進工作。 \n 主席，我認為申訴專員的做法合情合理，值得我們參考。此外，既然已經有不同機構的調查正在進行，如果立法會在現階段必須引用《立法會(權力及特權)條例》調查，我相信現時政制及內地事務局肯定是其中一個傳召的對象，一方面，他們正在調查，另一方面，為了配合我們的調查，無可避免亦要調撥時間和人力資源來應對。這種做法，對於要求局方加快完成內部調查，盡快提交報告，不可能沒有任何影響。所以，客觀綜合各件事，如果現階段便要引用《立法會(權力及特權)條例》展開調查，我認為確實並非適當時間。 \n 歸根究底，立法會主要的工作從來不是作為調查機構。看看議員的組成，大部分相關的專業知識均沒有盤問的經驗和技巧。至於在政治中立來說，立法會現時的情況，市民亦心中有數，一定不及其他調查機構的經驗和中立性。此外，立法會過去曾經運用《立法會(權力及特權)條例》成立調查委員會。我記得，楊岳橋議員剛才也引用了雷曼事件，我當時亦是研究雷曼兄弟相關迷你債券及結構性金融產品所引起的事宜小組委員會的成員，我記得雷曼事件的調查花了很長時間，幾乎是一屆立法會會期。當調查接近完成時，有不少評論批評當時有部分立法會議員為了討好民意，所以急於引用《立法會(權力及特權)條例》來調查雷曼事件。但是，當傳媒的焦點轉移，事情冷卻後，委員的參與程度越來越低，以致在傳媒眼中，這項調查看來變成一種敷衍了事，草草收場的結果。 \n 說實在，楊議員剛才問我們是否沒有勇氣支持《立法會(權力及特權)條例》，絕對不是，而是我曾經擔任調查委員會的成員，我會更審慎考慮立法會是否合適作為調查的機構呢。我的結論是，立法會真的並非合適的調查機構，我只會在逼於無奈或最後的選擇，才會同意以立法會作為調查機構。立法會主要的職能是監督政府，制定法例，我們亦有大量工務工程、人事編制及財務項目等候我們審議，我認為我們應集中時間和精力做好立法會的主要職務，待其他調查機構完成調查，我們再看看有甚麼需要跟進。 \n 主席，事實上，本屆立法會開始至今，有市民認為已經重回正軌，但確實並非如此。現時的戰場不止在立法會會議，正如我剛才所說，現時其實有大量議程正在積壓，財務委員會以至工務小組委員會已積\n壓數十個項目。當然，事實上，我們必須承認議會的精力以至立法會秘書處同事的資源有限，身為議員，在現階段，我認為我們應集中精力處理立法會本身的工作，等待調查報告公布，再看看在立法會用甚麼其他途徑跟進調查報告，給予市民信息。 \n 主席，我謹此陳辭，反對鄭松泰議員提出引用《立法會(權力及特權)條例》的要求。",
      "sequence": 315,
      "bookmark": "SP_MB_SL_00347"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，當保皇黨有數個原則。首先，說到要調查政府，最好是不要進行，尤其是最好不要由立法會進行調查。如果真的要調查一宗刑事個案，最好只調查誰人犯事，例如是誰偷了電腦，不要再觸及政府官員為何會攜帶電腦前往現場，為何只有1 000多人投票的選舉，要帶同300多萬選民資料前往現場等問題。接着，如立法會真要進行調查，保皇黨中人便會推說我們沒有調查所需的盤問技巧。 \n \"老兄\"，這真可笑，全世界的議會也有調查委員會，其所作調查並不單純講求刑事結果，還要查明問責的問題，探究該由誰負責。負責的意思並不是指調查誰人偷竊物品，而是在這情況下被盜取物品，該由誰負責。此外，他們也會提出還有很多工作要做，為何要處理這事。主席，這些保皇黨的伎倆，已是司空見慣，但我今天無謂駁斥李慧琼議員，因為不值得。 \n 有同事催促我回來駁斥周浩鼎議員，我也覺得他所言甚為可笑，但亦不值得駁斥。不過，有些議員有時把話說得言之鑿鑿，例如他提醒電視機前的觀眾記着，現在要調查的是一宗刑事案件，真是說得言之鑿鑿。所以，我在駕車回來的路上，一邊細想他這些說話，一邊在擔心和掙扎，狐疑電視機前的觀眾和市民，是否真的會這麼容易受到周浩鼎議員的邏輯、推理和歪理所誤導呢？ \n 如果說他十分值得駁斥，即是說我真的擔心市民會被他誤導。不過，周浩鼎議員自稱是律師，又曾擔任大企業的法律顧問，而且和我一樣，在超級區議會功能界別經數十萬選民選出，具有相當民意基礎，既然他說得這麼義正詞嚴，會否真的有市民相信他的話呢？在這個基礎之上，我認為也值得在紀錄上，讓電視機前的觀眾聽一聽沒有當過大企業法律顧問的涂謹申議員，談談他為何認為周議員的論據相當有問題。 \n\n 主席，第一點是周議員似乎集中指出今次事件涉及刑事問題，有人觸犯偷電腦這嚴重罪行，立法會的調查會否比警方的更加有效？這是第一個原則。但是，似乎在周議員心目中，電腦遺失只屬刑事問題，又或其刑事問題是最重要的一面。主席，當中的刑事問題當然重要，因為有人偷取電腦，涉及數百萬人的資料。但是，為何在制度上，政制及內地事務局的同事可以作出這樣的安排？而對於這個安排，所有建制派同事均指出既然是只涉及千多人投票的選舉，即使要覆核資料、發出臨時證明，為何要帶同載有數百萬選民資料的電腦，前往一個後備房間、後備會場，而這個房間既沒有人看管，還要連閉路電視也剛好拍攝不到？ \n 主席，問題是立法會並不是要調查刑事問題，因這已是一個事實，而稍有常識、有跟進了解立法會事務的人也知道，立法會要調查的不是刑事問題，而是真相。真相除了所涉及的刑事元素之外，最重要的是為何在制度上可以如此處置那台電腦？保安問題如何？意識如何？是否有人故意這樣做？又或在程序上是否一直這樣做？所有這些問題，均牽涉政府的作業、工作、程序，如根據專責委員會的判斷，有人曾經犯錯，當然也涉及問責。因此，我們並不是要求立法會調查刑事問題。 \n 再者，周議員指出只須進行刑事調查便可水落石出，案件一旦上庭便甚麼都可知道。對不起，世界上還有多個可能性。首先，如果經長時間調查後仍得不出結果，那該怎麼辦呢？如此嚴重的案件，和殺人案一樣，調查工作是不會停止和完結的。不過，可能在剛開始的半年、1年或年多，當局會投入較多資源、人力、物力進行追查，但在一段時間過去後，若發現沒有多少線索和突破，便可能要過一段時間再檢討該怎麼辦。即使是殺人案件，也不可能無限期地一如剛開始的半年、1年般，投入大量精力、人力和物力處理。在一段時間過去後，如沒有任何突破和線索，即使另有懸紅等措施，事件也會在半年、1年後被漸漸遺忘。 \n 我們可設想一下，假如認為某些人有嫌疑，亦即從警方的角度有可能破案，但最後律政司認為證據不足，不能提出檢控，那麼在調查過程中得出的很多有用資料，由於是警方使用強制權力取得，所以基本上、原則上不會公開。這些個案多的是，因為一旦公開資料，而又不提交法庭審理或作出控告，將會對有關人士或其他涉案人士不公，所以一般而言，這些資料不能公開。換言之，單單倚靠或指望刑事調查為我們找出真相，最低限度要等待一段相當長的時間。 \n 主席，刑事調查的最重要局限是，其調查角度僅在於哪一方面須負上刑事責任，而不是要調查某方面是否有責任或是否須負上其他責任，而這可能是行政疏漏的責任或其他責任，例如政府進行紀律聆訊或其他調查的責任。有議員質疑，政制及內地事務局不是已表明會在兩個月內提交調查報告嗎？問題是政制及內地事務局在今次事件中，可能亦是需要負責的一方，只有立法會才能追究這個問責上的責任。舉例而言，政制及內地事務局內職位最高的應是局長，難道局長要傳召自己，查問自己是否有責任監察整體狀況嗎？在某些情況下，自己人調查自己人可以先行，但這宗案件牽涉的責任如此重大，大家也認為這麼嚴重，是否由局長下令調查便已足夠呢？ \n 周議員的另一論點是，如立法會真的要傳召證人，豈不是會讓偷竊電腦的賊人知道他人的證供，令他因而脫罪？不同案件有不同案情，是次涉及的案件是偷竊，與串謀、商業罪行或其他案件不同。以雷曼事件為例，若把他的論據應用於雷曼事件之上，就某些細節或情景而言可能是相關的，不過我也可以告訴大家，在牽涉兩方面的公共利益，需要問責的情況下，應由具公信力的立法會進行調查，還是只由其他人進行刑事調查，當中需要取得平衡。即使是雷曼事件，我也曾考慮在某些情況下可能會有影響，但立法會仍決定進行調查。可是，就今次這宗偷竊案，即使周議員窮盡其想象力，指出有此可能，那影響儘管有可能出現，但也實在太小，相對於公眾利益而言完全是不成比例。 \n 主席，同一論據應用於不同案件，情況頗不相同。不過，我感到很失望的是，有議員採用一個很特別的角度，聲稱由立法會進行調查會欠缺中立性或獨立性，這個論據才最為奇妙。立法會既要向政府問責，亦要向公眾負責，如果立法會要調查的個案是如此重要，而社會又認為十分嚴重，其重要性合乎比例，而可能針對的是政制及內地事務局或其轄下某些單位，那麼我便不能明白，為何有議員會認為立法會在這方面欠缺中立性和獨立性。 \n 其實，立法會正是要履行我們的職責，問題並不在於本會是否中立或獨立，而是從市民的角度而言，立法會由各黨各派議員組成，沒有任何一個派別佔多數，即使有也只是保皇黨。如果能成立專責委員會，保皇黨也會佔最多數，而且即使如保皇黨所說，民主派議員不夠中立和獨立，也只因為有你們在此，令我們只能發揮次要或小數的角色。我們的結論可能動輒要如以往數次一般，只能透過撰寫小眾另類報告的方式反映出來，而不能控制議會，以專責委員會的結論打壓政府，因而有欠獨立和公正。  \n 主席，無論如何，市民肯定更加期望由立法會不同黨派議員進行調查，因為比起政府那個由政制及內地事務局在兩個月內提交的報告，市民對於由立法會主導撰寫的報告或最低限度獨立地同時進行的調查，信任程度會高得多，而且能夠找出真相的可能性，包括查明政制及內地事務局有沒有失職的可能性，亦會更加大。最後，如果立法會真的認為在某些方面會影響警方的調查，大可採用閉門的方式進行聆訊。主席，這方面的經驗，相信你我都有不少。",
      "sequence": 316,
      "bookmark": "SP_MB_TKS_00348"
    },
    {
      "title": "主席",
      "content": "由於這項議案的辯論不可能在今晚完成，我現在宣布休會。本會在2017年5月31日星期三上午11時續會。 \n立法會遂於晚上7時42分休會。 Adjourned accordingly at 7:42 pm.",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00350"
    }
  ],
  "date": "2017-5-25",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170525-confirm-ec.pdf"
}