{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "運輸及房屋局局長邱誠武先生, J.P.   MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING (上午) (am)",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P.  PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING (下午) (pm)",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING (下午) (pm)",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "創新及科技局副局長鍾偉強博士, J.P. DR DAVID CHUNG WAI-KEUNG, J.P. UNDER SECRETARY FOR INNOVATION AND TECHNOLOGY"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "本會繼續進行第4項辯論。郭家麒議員，你是否想再次發言？",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，黃錦星局長昨天的回應，令我真的感到十分憤怒。我相信很多議員已曾指出這是個不仁不義的政府，特別是運輸及房屋局和發展局，很多的政策說是為了市民，但實際上是將眾多利益拉攏在一起，無論是橫洲、新界東北發展或接着會發展的洪水橋，甚至元朗南等亦如是，給予鄉紳和地產商利益當然是首要的，現時除華資企業外，更多了\"紅色地產商\"來分一杯羹。 \n 然而，最令我們頭痛或心痛的，不僅是我們審視已久的發展政策，還有我今天想談論的環境局局長。原本我們認為他並不是太具爭議性的局長。如果拿他與上任局長作比較，我相信他所作出的努力較多，總不會較\"住\"辦工的上任局長為差。最令我難受的是，今天在現任政府即將屆滿時，局長再次任由中華電力有限公司及香港電燈有限公司(\"兩電\")\"撳住嚟搶\"，簽訂所謂新的《管制計劃協議》(\"《管制協議》\")。這協議內容是甚麼？當局在最初與我們討論時，表明政府准許的利潤框架是6%至8%，我們以為在6%至8%範圍內，那麼政府一定會盡力爭取6%的安排，怎料現在准許利潤竟是8%。 \n 不過最離譜的是，新《管制協議》年期由現時的10年延長至15年。表面上，當局表示今次會有機會要兩電減電費，但當黃錦星局長在立法會或會見傳媒時公開說有機會減電費，兩電便公開表明根本沒有減電費的空間，這就等同摑了他一記耳光，所以局長不要癡人說夢了。他被哄騙簽署了協議，事後還要再被對方玩弄一遍。局長是在說廢話，因為我們明白事情發展下去，電費只會是先減後加，加幅將更大，否則，哪來減價的空間？ \n\n 好了，兩電得到甚麼呢？協議為期15年，兩電對此真的感到很高興。政府與兩電簽署為期15年的《管制協議》，第一，他們可長期在香港\"搵食\"，\"搵香港人笨\"。第二，基本的資本是沒有改變的，固定資產投資大有用處，他們只管一直\"開數\"，政府要發展天然氣，他們便提供天然氣，並以一百數十億元來投資，逐一更換機組，更會定期更換，藉此\"谷大\"固定資產投資額；又或加裝天然氣的設施，例如喉管和儲存天然氣的設施，均可騙取政府一筆金錢。事實是，兩電在政府的庇護下，任意剝削香港人。這是甚麼協議來的呢？我們為何要為此感到欣喜？ \n 政府當然否認這個事實，說現時會增加發展可再生能源，並會與兩電合作減排，以改善香港的污染情況。這全是廢話。昨天，有消息指香港本地的太陽能板將會出台，估計每塊價值1,000美元。例子是，在美國加州，於1 000呎的房屋上加建太陽能板，所需費用約40萬元，應可節省三成耗電量。試問香港政府可在本港哪些地方加建太陽能板呢？政府沒有補貼，可在哪裏加建太陽能板？兩電已表明，只要政府找到加建太陽能板的地方，他們便可提供逆價作為資助。可是，兩電只是說說而已，不會成事的。香港在可再生能源(風力及太陽能)方面有很大的掣肘，因為香港的土地實在有限。所以，政府自製陷阱，兩電當然高興了，因為它們明知道政府無法做到，只是裝模作樣做做戲，於是便按政府所求，粉飾櫥窗便是了。這樣做十分得體，香港已實施可再生能源政策了。我估計15年後回頭看，定會發覺兩電再次欺騙香港人。這個政府究竟在做甚麼？它是如何保障我們的呢？ \n 《管制協議》就是給予兩電盡量賺取最大利益的權利。我們建議聯網以加強競爭力，但政府反而覺得不中聽，因為政府認為兩電互相競爭並非它想要的。當然，不單兩電不受掣肘，其實香港的車用汽油和柴油等亦是一樣，經過\"無牙老虎\"競委會研究一番後，竟然無法使用《競爭條例》對其加以制衡，所以我們擔心即使政府讓兩電聯網，但只要兩間電力公司自行商議，一起誇大帳目，然後彼此承諾不會減價，政府便拿它們沒法了。《管制協議》原本是政府管理兩電最有力的制衡工具，我們多次詢問政府可否有更多空間進行管制，但政府卻快刀斬亂麻，這個只有兩個月時間的夕陽政府又再次來個\"一刀切\"。 \n 好了，現在談談環保和排放。大家都知道不是局長\"倒米\"，而是局長的老闆在\"倒米\"。\"689\"說甚麼呢？他居然說香港的排放會影響珠\n江三角洲(\"珠三角\")，但幸好也有人說人話。今天副局長不在席，但還有前天文台台長肯說點人話。以這種立場跟內地談排放問題，便真的是自找滅亡了。他竟然認為香港這麼細小的地方的排放可以影響珠三角，實在不合邏輯，言不成理。不過，他可是局長的老闆來的呢。其實，大家都知道香港的空氣污染是源於珠三角極大量排放，這不用多說，因為在這個國家的強硬發展計劃下其實她是先傷害自己的人民，因為他們承受很多毒害，包括土地、空氣及環境污染，就連水和菜等都有毒，香港市民也吃了屬於下游的那些有毒食物，但可能所含毒素會較少。既然這個國家這樣行事，與她毗鄰的都不會有好下場，因為她認為人命不是很重要，最重要的是發展，要看數字，因為很多數字最終都會轉化為國企和貪官口袋裏的錢，所以市民吃毒菜、飲毒水、吸毒氣又有何關係？貪官和高官已把錢運往美國了。大家也知道不同國企(例如海航等)已用盡方法把數千億元甚至數萬億元運到英屬處女島和美國等地方，而大家也明白這些是\"洗黑錢\"的方法。 \n 我不想說這些，我想問，我們自己是否爭氣。談論已久的家居廢物收費計劃，是規定須按廢物分類及收費，但本屆政府已到了尾聲。這個計劃開始有少許進展，但為何政府不作出承擔，提前推行此計劃？政府在這5年來做了甚麼工作呢？最大的貢獻只不過是繼續擴建堆填區及多興建1個焚化爐而已，難道本屆政府的環保工作便到此為止？別欺騙我們的市民，雖然局長沒有上一任局長那般差勁，但他在離任前所處理的這兩個環保項目的手法，尤其是兩電《管制協議》，實在令市民難以接受。不過，很多香港市民也難以理解和消化這些複雜的協議。看到這些數據，我們唯有搖頭嘆息，但已沒用了，因為政府剛與兩電簽訂協議，既成事實，兩電已取得15年的保證，還有甚麼好說的？不是責罵兩電，而是罵局長。 \n 好了，我略為談談運輸及房屋局，但局長不在席，只好由副局長代為受責。這個運輸及房屋局是甚麼回事？簡直是\"混帳局\"。基建再加上房屋的事宜原本應要做好的，但我們的基建有些甚麼呢？\"大白象\"工程。今天又再多一宗新聞。港珠澳大橋的承建商在過去3個月的違例情況並沒減少，耗費超過1,150億元建造這條用來\"獻世\"的橋，屆時行車量有多少已沒有關係，\"估錯數\"早已見慣，報大使用量、低估建築費等，也沒有所謂了。 \n 政府現時採取另一種手法，例如啟德體育園區，它索性先\"鑿\"一筆，最初申請三成預備費用，那怕你是否可以擔當得起。從前的政府\n處事亂七八糟，監管失效，容許承建商胡來，所以要取得撥款應付超支的部分便得再向立法會提交申請，仍須經過我們審議，但現在則不用了，政府把預備費用金額大大提高，便不用交回立法會申請超支撥款，實行拒絕受監管。這是甚麼政府來的？這樣做便是\"益\"了承建商，他們盡情從政府手中謀取利益......80多億元，正如啟德體育園區，不這樣做才怪。接下來所有工程項目都會依樣畫葫蘆，即加大預備費用所申請的撥款額。那些可是所有市民辛辛苦苦掙來的血汗錢，但你看，醫療政策的推行一團糟，長者的安老計劃令人覺得羞耻，教育制度一塌糊塗，可是所有這些都要讓路，因為基建是最優先的，特別是\"大白象\"融合工程，越多融合越好，3條通道直通大陸，實現國家於2047年給香港來個大變身的計劃，吞噬香港的美夢。 \n 現時發展局便正在做這些事，不斷將香港的邊界模糊，多興建幾條幹線直通大陸，由大陸直通香港的心臟。將來經過中部人工島便可以直達中環，多好，真的沒有問題，好比一刀插入你的心臟。這便是政府交出來的5年宏圖，無論發展、基建、運輸、環保，有哪些計劃是升斗市民可以接受的？有哪些不是\"掛羊頭，賣狗肉\"的？總之，最終是\"益\"了一群人，那些大財團、商界、建築商、中資企業、\"紅色\"資本家的代表全都在坐，代表他們發言。 \n 其實，5,000億元只是開始，接下來的中部人工島不知又需要花多少千億元。這個不堪的政府和政制，我看不到未來會有何改變，即使換了官員，下屆政府卻可能更加不堪。我謹此陳辭(計時器響起)......贊成這項修正案。",
      "sequence": 2,
      "bookmark": "SP_MB_KKK_00010"
    },
    {
      "title": "全委會主席",
      "content": "郭議員，請停止發言。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "全委會主席",
      "content": "劉小麗議員，你是否想再次發言？",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我就涉及總目33、分目000的兩項修正案發言，分別是削減大約相當於土木工程拓屋署，有關中部水域人工島策略性研究的3名專業人員的全年運作開支，以及削減大約相當於土木工程拓展署，有關馬料水近岸填海技術研究的2名專業人員的全年運作開支，因為我覺得根本不應開展這些技術研究。  \n 政府文件告訴我們，政府計劃就中部水域人工島進行研究，把它發展成為商業區加住宅區。中部水域人工島是《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")中一項很重要的工程，以發展東大嶼都會，應付長遠的社會和經濟需要。政府計劃在喜靈洲和交椅洲附近進行填海，發展人工島。其說法是要建立一個所謂智慧、宜居、低碳的發展群，希望把當地發展成為一個重鎮。 \n 《香港2030+》是涉及差不多20年的發展，是否全社會也應參與討論呢？關乎社會如此重大的重鎮轉移、長遠發展，不知為何會由一位只得5年任期的特首來考慮。這項諮詢真的完全低透明度、低宣傳，沒有人知道，但政府卻說已完成諮詢，接着更說要進行所謂的技術研究。 \n 其實，我想跟大家說，社會對這個計劃存在重大爭議，多個團體也對這些長遠規劃極感質疑，究竟我們是否需要如此大的商業區呢？我們可否再拓展中環或其毗鄰地區呢？九龍是否真的沒有土地呢？政府經常說要在新界興建商業城，為何突然要發展東大嶼都會呢？其實在這個小城市，究竟要有多少個商業中心才足夠呢？很多人覺得政府盲目發展基建，不單是\"大白象\"工程，簡直是\"盲建\"。 \n 正如守護大嶼聯盟所說，根本有很多土地值得運用，譬如我們的棕地，面積有1 200公頃，很多市區的閒置官地也可供發展，亦有新界的其他核心區，為何如此新穎定要動用浩瀚工程來興建人工島呢？這不單破壞自然生態，更破壞我們一直以來珍視的海港生態。 \n 最有趣的是，政府在幾乎毫無諮詢或隨便諮詢的情況下，便說《香港2030+》已獲通過，接着說一籃子\"大白象\"基建已徵詢過意見，並已獲通過，現在要進入技術性研究階段。其實，我想大家應仍記得，在2014年11月，立法會工務小組委員會已就這個人工島作出討論，但當時社會提出重大反對聲音，反對再麻木興建這些\"大白象\"基建，結果政府撤回申請。 \n 所以，我在此想說的是，我感到很奇怪，社會未有共識，政府便可以隨便提出一項為時約20年、極具爭議的項目，然後直接進入技術研究階段。究竟這是甚麼邏輯呢？政府在無人同意下便進行技術研究，然後說項目在技術上可行，接着便\"來料\"，說已作諮詢。這完全不合常理、不合情、不合理，政府是否也應先取得社會共識，當沒有重大社會矛盾後，才推展如此大型和長遠的項目呢？ \n 最嚴重的是，即使這個項目的前提，實在也爭議重重。究竟我們應否把資源大量投放在人工島？只是那個所謂的策略性研究，便花掉2億6,000多萬港元。其實把這些金錢撥給\"N無人士\"作津貼，已可滿足廣大基層1年的需要。一項存在巨大爭議的項目，其實不應進行技術研究，而把省掉的金錢先用來改善基層生活。 \n 我曾參與一個研討會，政府官員說，因為未來的人口會大幅飆升，大量勞動人口和新增人口會湧來香港，所以要應付這項需要，既要興建商業區，又要興建人工島東大嶼都會供大家居住。於是我問官員一個有趣的問題，何解我們要求進行全民退休保障時，政府又說到二零四幾年，香港不單人口老化，勞動力更會大大下降，又沒有新人口輸入香港，所以全民退休保障是行不通的，隨時會\"爆煲\"。雖然根據人口資料，學者方案和2064方案也是不會\"爆煲\"的，但當時政府的推算卻說，二零三幾年後，香港人口會急劇下降，所以會人口老化。當政府要興建東大嶼都會時，便說人口會急劇上升，因為要應付這項需要，所以便要拓展土地，既提供商業區，也建設住宅區。 \n 我當時問官員，究竟這兩盤數怎樣計算出來？為何會有兩個背道而馳的推測呢？接着，官員便說在花錢上要考慮得較保守，在興建上便要考慮得較進取。真是\"龍門任你搬\"。我請政府認真地做好一份有規劃、有政策的人口估算，如果勞動人口真的急劇上升，政府便應還我全民退休保障；如果勞動人口下降，便應剷除《香港2030+》的東大嶼都會。不要這樣\"搬龍門\"，一是建完人工島，便落實全民退休保障；當局不落實全民退休保障，便不要建中部人工島，就是如此簡單。對於數目要從一而終，是這條數就是這條數。 \n 地區人士覺得，工程對大嶼山影響非常大，既破壞生態，亦令到梅窩的生態受損，無故在中部水域建人工島，樓宇會建多高、通風系統會怎樣、造成多少污染呢？怎可能是一個宜居城市呢？政府真是\"吹得就吹\"，\"講得就講\"，胡亂提供數目，亂誇效果，然後便進入技術研究階段，\"霸王硬上弓\"。 \n 政府的思維就是這樣，每次\"洗濕個頭\"，然後便說無法吹乾，港珠澳大橋是這樣、迪士尼樂園也是這樣，現在又無故興建啟德體育園，遲一點又有《香港2030+》，都是\"洗濕個頭\"，更是洗到很濕。叫市民如何替你背這黑鍋呢？ \n\n 一群高官，一群技術人員，薪酬豐厚，然後幫全香港\"洗濕個頭\"，十多二十年來，基層人士辛苦\"打工\"，做全世界最長工時的工作，然後幫他們\"填氹\"，真是不知為何還要支薪給他們？究竟香港人欠了他們甚麼？請去別的地方，為禍其他地方。 \n 如果繼續強推發展，更嚴重的社會矛盾會一觸即發。請他們反思，行事要符合規矩，符合程序，有社會共識，才進行技術研究及可行研究，就是如此簡單。政府進行諮詢時，記得數目要從一而終，是這條數就是這條數，別睜眼說瞎話，我們不是支薪給官員來說謊話的。 \n 另一項關於馬料水近岸填海工程的技術研究，涉及兩名專業人員。其實情況同樣簡單，又是涉及技術研究，又是在沒有社會共識下，便說要在大嶼山小蠔灣、屯門龍鼓灘及沙田馬料水填海，用來建樓。政府說那裏涉及60公頃的填海規劃，用來發展私人豪華住宅區，並說有不同項目。其實很多地區團體會告訴你，最反對就是填海建豪宅。 \n 政府曾邀請公眾提交意見書，收集了28 000份意見書，當中有2萬份表示最反對馬料水的選址，更最反對用來建豪宅。我不知道政府是用那60多公頃土地來建豪宅，還是建公屋或其他，但一個粉嶺高爾夫球場，面積有170多公頃，便已足夠了。政府經常搬出數字，以人口增長為名，然後便說要在這裏建樓，又說要那裏建樓，破壞農業，又說要填海興建中部人工島，全部都說是人口規劃。 \n 究竟政府要\"篤數\"多少，才足夠建造\"大白象\"工程呢？但說到底，剷走高爾夫球場就已有足夠土地了。最好連啟德體育園也不要興建，把整個區域用來建樓，私樓也好，公屋也好，居屋也好，可以足夠香港人安居樂業。請不要隨便浪費土地，大興土木，破壞生態，搞到香港人沒有地方居住。 \n 這是事實，即使樓宇落成，現時空氣質素這樣差，環境亦這樣差，情況持續下去，究竟有誰會在香港居住呢？如果人口沒有按預期增長，落成的樓宇便會變成\"鬼城\"，是否你去管理？是否你去維持？又要用多少公帑？屆時現任官員已離任，輪到其他顧問公司、地產公司做高薪厚祿的顧問。究竟香港人欠政府甚麼？還是中華白海豚欠了政府？ \n 局長要認真想想，收取公帑便要盡本分，為香港的長遠利益，為廣大市民的長遠利益設想一下，如果不懂怎樣設想，請局長做好地區\n諮詢。漠視民意，\"霸王硬上弓\"，就是這屆政府為所欲為的伎倆。我希望政府維持自己的尊嚴，做好本分，諮詢居民，作長遠規劃，真的注重港人利益。 \n 這些說話真的已說到口臭，偏偏你們只從個人利益出發，向權貴靠攏。這就是你們在香港人心中被看透的形象。我不知道你們回家後能否安睡，有否良心發現。我希望真的有這個時候，希望你們再繼續發展下去時，真的會為香港人的利益着想。我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_LSL_00013"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否想再次發言？",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，說到發展局和房屋署真是罄竹難書。我也很希望說說發展局、房屋署和地政總署的問題，不過，他們為何會這樣做呢？其實是有更重要的原因的，因為梁振英在政治上命不久矣。不過，他當上了政協副主席，即是死而不僵，變成\"殭屍\"。如果公道點說，這5年來，發展局和地政總署的作為其實是他的作為。大家也看到，陳茂波原本內定是擔任財政司副司長的，但開立不到此職位，後來便把麥齊光\"落鑊\"，才找陳茂波補上。所以，梁振英這攤子之所以如此多問題，是與發展局是由他的\"死黨\"主理有關的。因此，不能不談整個政府的策略。 \n 當梁振英在上屆競選時說要解決深層次矛盾，很多人以為是解決地產商和普通人的矛盾，窮人沒有全民退休保障的矛盾，工人沒有保障的矛盾，但其實全部都是假的。原因是，他說完這些矛盾後，全部都做不到。還有一個矛盾是房屋供應不足，致令大家住房難。 \n 主席，發展局做了甚麼呢？第一，便是\"大白象\"工程繼續湧現。盧偉國議員負責的工務小組委員會每天蓋圖章，通過撥款。我從未看過一個政權，當學校、社區設施和醫療皆不足時，卻把全部錢用於\"一帶一路\"。甚麼是\"一帶一路\"呢？很簡單，便是共產黨弄個亞洲基礎設施投資銀行出來，然後叫所有人借錢給需要援助的......即是借錢讓他人購買在大陸內的過剩產能，包括鋼鐵、工務輸出、鐵路和水泥等。人家借了錢要還，我們則付出真金白銀。屈指一算，蓮塘口岸、港珠澳大橋、高鐵、\"西九\"全都是這些東西，全部都是用香港人的血汗錢來做一些大而無當，功效成疑的\"大白象\"。此其一。 \n 第二，對於梁振英說要覓地多興建公屋，卻完全\"走數\"了。在未來10年，總房屋供應目標維持在46萬個，包括20萬個公屋和8萬個資助房屋，總數28萬個。但是，公營房屋所需用地的供應暫時只有236 000個，即還欠44 000個公營單位。這是他說要解決的事。然而，問題是我們不斷搶地來興建梁振英口中重要的事項，即是甲、乙級寫字樓或酒店。主席，現時已談到建設大灣區了，還不計在新界東北搶了一些土地。建設到大灣區那裏了，而現在梁振英帶人到訪大灣區便是看那些東西。意思是香港人沒有地方住，我們卻花費大量公帑來興建\"大白象\"，用來接駁人家的設施。效果只得兩個。其一，大陸有錢人來港炒地，這便是為甚麼有\"雙辣招\"管制人買樓，沒有\"雙辣招\"管制海航炒地皮。現在大陸的財團有錢得要炒地皮了，也懶得炒樓了。 \n 特首和發展局公開對香港人說會解決我們的住屋問題，5年後樓價卻是全世界最高，香港人想置業的難度也是全世界最高。不僅如此，還有一件事，便是租務管制撤銷後，從來不檢討。租金飆升不單令置業難，連租樓亦很困難，但當我們要求政府興建新公屋時，它又推說沒有土地。 \n 主席，很多人也問我：\"\u0027長毛\u0027，為何政府不興建公屋呢？\"\"老兄\"，就是因為公屋是無法炒賣的。我們現時出現一個最離譜的現象是，由政府資助的房屋，例如居屋、公屋或其他類似的房屋，其供應極不足夠，特別是公屋供應量。主席，那麼公屋是甚麼呢？我在公屋居住便會知道，就是有資產審查，只有窮人才可以居住，以及是不可買賣的。那麼，私樓的特質又是甚麼呢？就是在購買後可以不居住，是可以把它當作商品炒賣的。 \n 特首或政府告訴大家會安居樂業。但是，他們賴以安居樂業的居所卻不視作生活必需品，而是商品時，由市場來決定價格。主席，為甚麼呢？就是由於炒賣中必然要問銀行借錢、上會，所有人也知道，當供款15年或20年後，其實便是要供多1倍錢的。主席，現時全香港已經幾乎沒有港資銀行了，大量的銀行也被大陸人收購，當你買樓時它們已先賺一筆，然後上會時它們又再賺一筆。價值500萬元的單位，最終大家便可能要花費1,000萬元。這就是全部錢都送進它們的口袋中了，即使購買鋪位也是有相同情況。這也是為何今天香港人如何努力工作，也是入不敷支的原因了。  \n 我也想請黃錦星談一談\"盲搶地\"的問題，因為他好像也有份前往\"插針\"。我已多次提及過四大屋邨，即何文田邨、黃竹坑邨和北角邨等4個屋邨，究竟全部把它們清拆，是有多環保呢？在清拆後，那些建築廢料又會運往哪兒呢？這4個住滿居民的屋邨，現時究竟變成甚麼？就是變成了低密度豪宅。大家只要前往何文田看一看就會知道，我每天也去那邊踢足球，我知道山谷道邨已被全部拆走，黃竹坑邨的情況也是相同的，是變成了黃竹坑站，由港鐵再加上地產商發展，然後讓銀行炒賣。 \n 不單如此，主席，其實我們的土地並非不足以興建住宅，問題是我們的住宅在建成後，香港人是買不起的。這與供應並沒有關係，這才是問題所在。但是，政府卻不願處理，而且炒賣是仍然未停止的。政府轄下的商場領展為患，現時又有一個新政策，就是外判所有房屋署轄下的街市，同樣便是被人炒賣的。我查看過，當中大部分也是由與中資財團有關的公司加入炒賣，該怎辦呢？這便是香港的發展嗎？ \n 主席，我近日看了一本書，想在此引述當中一段，書本名稱是《一個識字工人的問題》(Questions From a Worker Who Reads)因為以往的工人是不識字的。有一名工人在識字後，他便詢問了一個問題，就是\"誰建造了底比斯的七門\"即類似凱旋門般\"在書裏，你們會找到國王的名字，國王難道搬得動大石頭？......每一頁都是勝利，誰為勝利者準備了酒宴？每10年便出個偉人，酒宴的帳單交誰來付？記載得越多，問題便越多。\"他的意思是甚麼呢？就是一將功成萬骨枯、茹毛飲血了。 \n 主席，他們說現時太平盛世，但香港過去的堅尼系數屢破新高，如同我們的樓價一般，貧富懸殊問題也是全世界最厲害。即使在最低工資幫助下，在過去10年，月入14,000元以下的人士(即梁振英所指，會在獲得特首選舉提名權後，支持改變貧富懸殊，造成利益傾斜的那群人士)單依靠工資是不能改善生活的。但是，那些靠利潤、地租、利息、股息生活的人，財富卻翻了一番，這就是今天所有問題的本質:土地原應是全部香港人賴以解決基本居住需要的必需品，但卻已淪為一種被壟斷的商品，而且定量由香港政府供應。政府千方百計推出措施，就是為了將這些供應交給類似海航集團的財團，以及他們背後由中資控制的銀行集團。這就是真相。這也解釋了為何政府不單要興建口岸、港珠澳大橋、高鐵、西九文化區來\"蝕錢\"，將來東九龍的體育園建成後也是會虧本的。這就是原因。我們所有的錢都不是用在香港人最關注的議題上，讓香港人有立錐之地，有片瓦遮頭。非也，普通\n人用收入的約40%至50%解決最主要、最基本的問題，而完全將利潤交給土地擁有者。 \n 主席，在這個問題上，發展局自然難辭其咎。今年7月1日習近平來港視察，但究竟他來視察甚麼呢？就是我剛才所說的香港。最離譜的，是他令大家貧無立錐之地，令每一個香港人都苦於地產霸權，苦於由地產霸權衍生出來的大陸財團的壟斷、接收。現在連租用某地方，佔用該地數小時集合、遊行都不可以，要取消。2003年曾經出現過這問題，6個大球場被慶回歸的團體租用了，但最後臨崖勒馬，留給大家一小片草地為集合地點，最終迫使50萬人上街遊行。今天，我要說的是，我們窮人，我們香港人被你們這樣一攪，因土地而變得貧窮，要你們留一片土地給我們集合示威，讓習近平看見，也讓他聽見，不要掩耳盜鈴，更不要一將功成萬骨枯。 \n 今年7月1日，大家一定要上街！不要忘記2003年大家做出來的事業！",
      "sequence": 7,
      "bookmark": "SP_MB_LKH_00015"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你是否想再次發言？",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "陳志全議員",
      "content": "主席，其實梁國雄議員可以留待最後一項辯論，當辯論我提出一項削減康樂及文化事務署預算開支的修正案時，才詳細發表關於七一維園用作舉辦慶回歸活動的問題，因為那項修正案是針對香港特區成立20周年慶祝回歸活動的預算開支的。 \n 今早我們議事廳內的官員幾乎多過議員，我在這一節提出了14項修正案。我在開始動議修正案時只解釋了一項半修正案而已，我現在唯有選擇我認為最重要的修正案作出解釋，並希望在這一節能解釋兩項至兩項半修正案，包括\"總目60―路政署\"，削減1億900萬元(削減大約相當於路政署港珠澳大橋香港工程管理處全年預算運作開支)；及修正案編號168，總目158，削減大約相當於運輸及房屋局(運輸科)機場擴建工程統籌辦公室(\"統籌辦\")總監(以薪級起薪點計算)的全年薪酬預算開支。我提出這兩項修正案，是因為我認為，港珠澳大橋香港工程管理處未能盡責監管港珠澳大橋工程，以及機場擴建工程統籌辦公室亦耗費公帑，為這個\"大白象\"第三條跑道(\"三跑\")工程提供了不必要的協助，亦應被削減。  \n 首先，港珠澳大橋香港工程已動工多年，出現了多宗罪。第一，工程出現重大錯誤，沒有人問責；第二，縱容顧問公司；第三，工程超支嚴重，市民結帳；以及第四，工業意外頻頻發生，政府及承建商均草菅人命。港珠澳大橋香港工程動工至今，出現了多個不能原諒的錯誤，包括人工島大幅移位，結果影響人工島上的工程要延遲動工；又同時污染附近的海洋生態。 \n 發生上述事件，顯示負責港珠澳大橋香港工程的官員低估了使用不浚挖式填海方式的潛在問題；而當人工島出現嚴重飄移時，政府亦沒有主動通知公眾和立法會，試圖掩飾問題。雖然人工島飄移最終引致人工島上的建築物延遲動工，直接令人工島工程超支超過54億元，但負責監督的路政署港珠澳大橋香港工程管理處的官員仍然繼續無需負上任何責任。由於官員無需為工程錯誤負上責任，因此工程錯誤繼續發生。繼人工島飄移後，機場島的香港接線填海部分又出現嚴重崩塌，令當局又要進行大規模的臨時填海，以防止填海部分又進一步崩塌，但此舉已影響及附近的海洋生態，路政署相關官員又無需負上甚麼責任，更試圖隱瞞事件，被傳媒揭發後才出來交代，以及向立法會交代。由此可見，整個部門因為無需問責而無需要從錯誤中學習，令工程錯誤經常發生。 \n 其實，工程出現嚴重錯誤，正正是香港工程管理處的責任。看回當年他們提交立法會人事編制小組委員會的文件，香港工程管理處處長其中的一個職責是監察建造工程合約的履行情況，並擔任合約所訂定的僱主代表。總工程師(香港接線)的職責包括：領導及指導下屬，就所有與港珠澳大橋有關的本地道路基建計劃，提供有關合約方面的意見，以及就合約進行技術審核事宜，並且全權負責監控香港接線工程計劃的範圍、造價和時間表。雖然我們支持並非我支持，而是議會支持開設上述職位，訂明官員有監控工程的職責，但這些官員低估了工程難度，發生事故時便用各種方法來隱瞞，被揭發後亦沒有負上應負的責任，令人憤怒。同一群官員竟然容許在填海工程出錯的承建商即中國港灣工程有限責任公司進一步獲得香港口岸上蓋部分工程近100億元的合約，為何政府官員可以讓一間出現重大錯誤的公司繼續獲得數以十億元計的工程合約？所以，我認為必須提出這項削減的修正案。 \n 此外，香港工程管理處的官員除了拒絕為工程錯誤負責外，更縱容顧問公司隱瞞事件。例如機場島香港接線填海區崩塌事故發生至今超過兩年，顧問公司及承建商隱瞞公眾，而香港工程管理處的官員亦\n縱容這事件出現。我們看回文件，這個香港工程管理處的總工程師(香港接線)的其中一個職責是，委聘和管理香港接線工程計劃顧問公司和建造合約。試問香港工程管理處如果縱容顧問公司，更連同承建商隱瞞事件，而非第一時間向公眾和議會匯報，那麼其責任是甚麼？顧問不力，造成最直接的後果是工程延誤和超支。 \n 很多建制派議員以至香港工程管理處的職員都說，超支是因為當年司法覆核，拖延工程開工日期所致。但是，事實證明，因為政府官員找了工程質素參差的公司為香港口岸進行填海，令香港口岸飄移，導致填海工程延誤10個月才完成，因此令香港口岸上蓋工程更為倉促，進而令承建商有藉口索價和提高合約價錢，從而導致超支54億元。值得注意的是，香港工程管理處處長的第一項職責是，規劃、管理和指導港珠澳大橋香港工程管理處的工作，以確保港珠澳大橋工程計劃和相關的道路基建計劃如期完成，並且不會超支。由此可見，有關職位已經不能夠完成這項任務。 \n 另一個要削減這個項目的原因，便是香港工程管理處沒有履行工程合約僱主的責任，保障工人的安全。建制派可能會說保障工人安全應該是承建商的責任，不是政府的責任，指我們在申請撥款當時提出很多這些問題是\"拉布\"，但是，我們看看當年成立香港工程管理處處長此職位的職責是甚麼。香港工程管理處處長的第九項職責是監察建造工程合約的履行情況，並擔任合約所訂定的僱主代表。既然政府工程合約的僱主其實是政府，承建商變相是僱員，而在港珠澳大橋香港接線部分，香港工程管理處處長便代表政府擔任承建商的僱主，既然如此，作為整個工程僱主，便要為工程下工人的安全承擔責任，如果有工業意外是責無旁貸。港珠澳大橋香港接線動工至今，工傷意外多不勝數，顯示承建商漠視工人的安全，而官員亦好像無甚悔意，認為工業意外的數字並非特別高，任由發生嚴重工業意外的承建商在短期內繼續工程，並讓該等承建商獲香港口岸上蓋更多工程。當局身為最大的僱主，其包容的態度，之所以被市民指你們草菅人命、承建商草菅人命。承建商有恃無恐，這個責任最後政府亦應該要負上。 \n 我要多說一項，就是要削減統籌辦總監全年薪酬預算開支，提出這項修正案，是因為我覺得政府不應為三跑\"大白象\"工程提供任何資助。三跑工程涉及的開支是1,415億元，足足是悉尼擴建新跑道開支的5倍。但是，由於空域問題，大大減低三跑的效益，令三跑成為千億元\"大白象\"。當局經常強調這個工程由香港機場管理局(\"機管局\")自行融資，不涉及公帑，不用來立法會求我們撥款，不用來財務委員\n會被我們\"拉布\"，但當局免收機管局利息，令香港政府失去數以百億元的收入。而三跑投入運作後，如果經濟效益不如理想或面對工程超支問題，政府亦可能要\"包底\"。除了是\"大白象\"之外，更可能對香港海洋生態構成災難。而政府用公帑聘請統籌辦總監，專人負責造成生態災難的工程通過環境影響評估(\"環評\")。三跑佔用了大幅白海豚的棲息地，明顯對環境構成不可改變的傷害，但環境局接受相關環評，容許在三跑工程完成後，才成立海岸公園彌補損害。 \n 大家可能以為環評由機管局做，但其實統籌辦總監是政府和機管局之間的重要中間人，協助三跑工程通過評估。根據2012年，人事編制小組委員會的文件，這名總監的重要職責是監督統籌辦各方面的工作，把統籌辦定位為集中協調政府與機管局之間一切互相配合問題的單一專責機構，就機場擴建計劃事宜向相關政策局及部門提供意見，尤其是處理環評這個首要任務，確保環評根據法定要求順利依時進行。由此可見，統籌辦總監其中一個重要任務，就是令三跑環評順利通過。可想而知，如果他要令到環評順利進行，一方面當然要提醒機管局，令機管局的環評可以撰寫得較好，符合環境局的要求。另一方面，可能會要求環境局配合機管局，令到環評可以順利通過。這些是否可稱為協調呢？所以，在這樣的安排下，我十分懷疑政府怎樣可以獨立、公平地評估機管局環評，以及工程進行期間的環境監察及審核報告。 \n 政府成立專責部門，加強機管局與政府之間的所謂合作，會令到政府難以公平的處理三跑工程所發生和衍生的問題。統籌辦總監其中一位首席助理秘書長的職責是協調機管局、政府各相關政策局/部門和各方的合作，以確保工程的順利進行。我認為政府應該要確保工程在符合香港法例、環評、香港人利益為首下進行，而不是任務先行，令到工程順利進行為首要任務。如果要確保工程順利進行為首要任務，統籌辦會否向政府各部門施壓，令到各部門對三跑未必符合要求的情況視而不見呢？這是我們一直很擔心的。 \n 由於時間關係，我再就修正案編號37作出少許交代，是\"總目33―土木工程拓展署\"。我提出削減大約相當於土木工程拓展署兩名負責馬料水近岸填海的技術研究的專業人員的全年薪酬預算開支。我提出此修正案，是因為我毫無保留的反對馬料水填海，並認為現時負責監督項目的官僚是故意令馬料水填海技術研究偏頗、不客觀，故意縱容、放縱誠信蕩然無存的顧問公司。 \n\n 馬料水填海本身是一個損害當區居民生活質素及沒有必要的填海項目，當局至今仍沒有詳細交代填海區上的土地用途，但一般估計將會在該區興建大量房屋。如果在填海區興建大量房屋，必會大大增加東鐵的載客量，令東鐵更擠迫，對沙田、大圍、馬鞍山居民構成更大的不便。監管此計劃的官員，令研究計劃不客觀，任由沒有誠信的顧問公司繼續進行，所以我要提出削減。",
      "sequence": 9,
      "bookmark": "SP_MB_CCC_00017"
    },
    {
      "title": "全委會主席",
      "content": "羅冠聰議員，你是否想再次發言？",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "羅冠聰議員",
      "content": "是的，多謝梁議員。在這項辯論環節中，我提出了兩項修正案，我昨天談論的是關於《香港2030+：跨越2030年的規劃遠景與策略》的修正案，我今天談的是另一項修正案，即總目159，涉及3,900萬元的金額，相當於發展局(工務科)起動九龍東的部門全年預算開支。我接下來的發言亦是針對於起動九龍東這項目。 \n 起動九龍東由2011年開始提出，旨在計劃、協助和監察九龍東的發展，期望九龍東能夠從舊式工廈區轉型為第二個香港核心商業區。這項目的任務十分清晰，便是將九龍東區內有很多工廈的舊式工廈區規劃，轉型成為核心商業區，換言之是將整個區域商業化。但是，政府亦很清楚該地區本身有很多不同的單位，不論是文化創意產業單位，還是其他產業的單位，而且不只是工業，更有很多其他未能負擔商廈租金的單位進駐。所以，政府提出了一些關於藝術和其他方面的措施，希望向外界發放政府並非要趕絕原本在九龍東內棲息的那群人的信息。該地區的生態圈本身其實很豐富，亦有很多不論是次文化或其他產業的朋友在那裏棲息。 \n 但是，究竟整項計劃能否達致預期的效果呢？梁振英曾說活化工廈的政策很成功，在炒賣樓宇的角度來看當然成功，這麼多被活化工廈，有八成以上變成辦公室，有些更變為甲級寫字樓，冠冕堂皇，即以政府的說法是，可以成功改造地貌，成功令該地方由黑漆漆的工廈區，煥然一新變成堂而皇之的商業區。但是，以另一個角度來說，以容納那些在商廈根本不能生存的產業來說，活化工廈政策是徹底失敗的。 \n 我們看看在工廈區，包括九龍東或其他地區，原本在該地區棲息的朋友，他們從事很多不同的產業，租用商廈單位作不同的用途，最\n近發生的表演場地Hidden Agenda事件當然是有關音樂用途。大家如果細心看看，那地方其實容納了一些無法租用商廈的朋友，不單是從事音樂產業，有很多其他的產業正是香港、香港社區和香港市民所需要的，很多從事這些產業的朋友均棲息在那些地方。 \n 在早前迷你倉大火事件後，政府加大力度監管，而我亦接獲了數宗個案，需與一些工廈團體開會。當中涉及甚麼人呢？在其中一宗個案，租戶在工廈內開辦乒乓球訓練班。大家也十分清楚，商廈或商場單位的地方面積不大，而有足夠大面積的地方，很多均是租作貴族運動用途，例如打劍擊，因為那些用家均很富有，所以租戶不介意負擔高昂的租金，用家也不會介意負擔高昂的學費。但是，乒乓球其實是很平民化的活動和需要很大的空間，所以，他被迫落戶在工廈。 \n 他告訴我，他並非沒有嘗試尋找其他地方，包括商場和商廈，但他能否負擔租金？只要簽約，便要租借一至兩年，而他在持續性和成本收益方面均未能負擔。因此，他被迫出此下策，到工廈開辦訓練班。事實上，市民也有很大的需求，這社會並非只服務一些可以付錢的人。他收取的學生裏很多都是來自基層家庭，如果學生的家庭在領取綜援金，他會免費教導該學生。請問大家，這是否香港所需要呢？  \n 在與我會面討論的團體中，有很著名的劇團。政府現在開始推動在地契當中，將藝術工作室納入容許在工廈進行的用途，但這只是規限於自用，不可租借工作室給別人，後者仍需要依從現行嚴苛又繁複的程序。香港是否不需要這些著名劇團呢？香港是否只可容納擁有很多資源可租用大型場地，例如租用紅磡體育館的表演單位？當然不是。 \n 所以，我們以宏觀的角度來看，其實在工廈中棲息的朋友，是在發展不同的產業，香港社會其實很需要這群人。大家現在指香港產業單一化，其原因是香港根本沒有空間給予一些未能負擔商廈租金的人去發展其事業和專業，而政府又不會以其他的方式來思量如何扶助這群人，反而只懂得倒過頭來打壓他們，Hidden Agenda事件便是一個很好的例子。 \n 我昨天已提及，今天也不厭其煩地重申，香港需要一項文化政策，令無法負擔商廈租金的人，可以在一個區域中生活。那生活不單是開放一個場地給他們，在林林總總的大商場中開放一個單位給他們，不是這樣，他們需要一個棲息圈，需要一個生態圈。例如在舊觀\n塘，為何音樂單位喜歡那裏？因為那裏有售賣和修理樂器的地方，有表演場地，鄰里都是志同道合的人，所以存在了文化生態。大家看看台灣的文創圈，北京也有很多由工廠區改造而成的文化創作園地，可營造出一個生態圈，香港需要借鑒這些地方，而香港經常說的活化工廈就是被人拿來炒樓。假如政府真的希望發展，就如8年前林鄭月娥說的希望組織樂隊的人不用偷偷摸摸，政府便應該劃出一個園區，不是讓人炒樓，而是讓藝術家和音樂人進駐，以他們可以負擔的價錢，把整條生態鏈搬進去，整個氣氛是促進大家發展的，促進大家的創意的，這樣才可以發展。 \n 大家看回整個起動九龍東項目，根本就是本末倒置。政府以很多不同方式活化整幢工廈，換來的是一幢新的商廈，製造一個所謂核心商業區，而不能負擔租金的人則被趕走，很多本身在工廈棲息的人其實是無處棲身的。這是一個很大的問題，根本不單是一兩個live house，一兩個音樂用家沒有申請牌照的問題，而是整個政府政策錯配。政府為了發展而遺忘了一些它應該照顧的人。試想想，整個社會有甚麼可能不需要乒乓球訓練班？有甚麼可能不需要劇團？有甚麼可能不需要一些小型、微型的音樂單位？如果只懂得舉行盛事，只懂得在紅磡體育館舉行演唱會，大家不要怪責有人說香港是文化沙漠，這是政府的政策一手造成的。 \n 我們看回起動九龍東，這不單是租金的問題，它本身的區域營造、地方營造的政策其實可以突顯出它\"離地\"的本質。對於這計劃下的美化後巷、反轉天橋底行動，本身棲息在九龍東的文藝單位都很反對，因為政府花了數十萬元以至數百萬元公帑，做出來的只不過是以它的視覺覺得一個冠冕堂皇的商業區應該要怎樣，有甚麼地方可以做得更好，但其實忽視了在那裏的用家如何看待整個地方。因此，這些政策亦引來坊間很大的反對。總括而言，起動九龍東所做的事情是本末倒置，也無法令棲息在九龍東的朋友得到好的待遇。更重要的問題是，政府根本沒有文化政策。 \n 在表演場地Hidden Agenda的事件上，政府所說的很多問題，包括消防問題或過去的牌照問題，它已用盡所有辦法做到最好。消防方面是沒有問題的，最大的問題是它不能取得娛樂牌照。香港只有3個娛樂牌照供live house使用，在一個有700萬人的地方，無論大家如何不喜歡或不重視音樂，只有3個表演場地可以有娛樂牌照，這是一個很誇張的數字。所以，在這事件中，表演場地的消防沒有問題，是政府的腦袋有問題，整項政策的內容都是錯配的。 \n 我今次提出修正案，要求削減起動九龍東部門的全年開支，就是為了譴責起動九龍東只懂得賺錢，只懂得趕走工廈的人，然後將工廈變成商廈，變成只可以開設辦公室，讓金融等少數行業可以負擔的地方，而忽視香港的工廈群其實養活了一群有助改善小市民生活，是小市民需要的一群人。那裏不單有音樂單位，可能你不喜歡聽音樂，但我相信你覺得香港人需要其他不同設施的配合。因此，我提出這項修正案。 \n 此外，我想就另一項修正案發言，是關於\"總目60―路政署\"，要求削減港珠澳大橋香港工程管理處的開支。其實，很多議員剛才也談及港珠澳大橋，它自2011年動工至今的死傷數字令人咋舌，是10死234傷。當然，勞工處會說這是低於平均數字，但大家是否清楚其實發生了很多隱瞞的個案？很多專家也估計，相關的數字應該超過600宗。為何會隱瞞？因為如果那些判頭上報這麼多宗死傷事件，其實會被扣分和扣錢，所以有很大誘因私了，跟受工傷的下屬以金錢賠償了事。他們只要上報低於平均數的數字，政府便可以向公眾交代，他們亦不需要被扣分扣錢，可以繼續進行這工程。這便突顯了政府現在的機制和巡查出現很大問題。 \n 政府表示，6年以來就1 400宗個案進行巡查。六年內有1 400宗，即每年數百宗，好像很理想，有做工夫，又有300多宗檢控。但是，大家是否知道政府巡查的時候，看到的是甚麼？當最近港珠澳大橋工傷事件再一次成為社會焦點的時候，很多工程朋友不停發信息給我，問我是否知道政府在進行巡查之前，會預先通知承辦商，指出甚麼時候會來巡查，黑煙和有問題的地方要先處理好。即是說政府巡查的時候不是看實景，是看有如電視台的廠景，看人營造一個好印象，將所有違規事情抹掉，掩蔽起來，這樣巡查有甚麼作用？是否可叫做巡查？只不過是合演一場\"大龍鳳\"，作一個數字出來，然後向市民說，我們有做足工夫，這是很荒謬的。如果一項巡查沒有力度，巡查的時候只是看承辦商演戲，在廠景下合演一場戲給你看，且不說1 400宗，14萬宗都沒有用。 \n 所以，涉及10死234傷的工業意外數字，絕對是冰山一角，而政府與承辦商\"打同通\"，受苦的是員工，受苦的是一些真正在高危工作的員工。過去有很多報章緊貼追訪，記者訪問員工，政府發出這麼多安全指引，為甚麼他們不依從呢？員工的答覆令我很深刻，他\n說：\"你依從的話，明天便不需要上班；你要將安全繩綁在獨立的工作台上，明天你便不需要上班，因為判頭不會聘用一些貪生怕死的人\"。這是很可笑，亦很荒謬的，政府發出的安全指引，你要求全部依從的話，你就是貪生怕死，然後你明天不需要上班，這是甚麼工作環境？所以，這個問題非常嚴重。 \n 政府監管力度不足，整個行業的風氣差，現在有10個人死亡，並不是少數目，這不是工程成本，人命只有一條。所以，政府怎能夠啞忍？怎能夠不加強監管力度，多做一些突擊檢查以改善風氣，做多一些強制性監管？ \n 所以，我贊同削減管理處的開支，因為它根本(計時器響起)......做不到它應該要做的工作。",
      "sequence": 11,
      "bookmark": "SP_MB_LKC_00019"
    },
    {
      "title": "全委會主席",
      "content": "羅議員，請停止發言。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00021"
    },
    {
      "title": "秘書",
      "content": "總目26、28、47、51、55、76、106、135、147、148、152、180及184。",
      "sequence": 14,
      "bookmark": "SP_LC_CLK_00022"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第5項辯論。主題是\"經濟發展和創新及科技\"。有關總目涉及的範疇是：工商事務；經濟發展事務，但不包括能源有關事宜；\"一帶一路\"；財經事務；創新及科技產業；廣播及電訊；及海運及空運。 \n 六位議員，計有陳志全議員、譚文豪議員、梁國雄議員、郭家麒議員、羅冠聰議員及姚松炎議員已分別作出預告，提出共19項修正案，以削減秘書剛才讀出13個總目的不同款額。修正案的詳情載於講稿附錄1D。",
      "sequence": 15,
      "bookmark": "SP_LC_CM_00023"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就該13個總目的修正案進行合併辯論。委員已獲通知，全委會約有5小時進行這項辯論。 \n 我會先請陳志全議員發言及動議講稿附錄1D編號28的修正案，然後依次請其他提出修正案的議員發言；但他們在現階段不可動議修正案。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄1D修正案編號28，議決削減大約相當於政府統計處(\"統計處\")個人薪酬下薪金的全年預算開支。 \n 我在這部分提出了10項修正案，涉及各個範疇，相信不會有時間讓我逐一詳述。我先講解為何要削減統計處的開支。我決定提出這項修正案的原因之一，是統計處在中期人口統計期間，犯下嚴重錯誤，遺失兩部平板電腦。 \n 統計處去年6月底至8月進行中期人口統計，其間有統計員遺失兩部平板電腦。市民早前熱烈討論選舉事務處在機場的亞洲國際博覽館遺失兩部電腦，因為當中載有全港380多萬名選民的資料，大家都感到很憤怒，建制派和民主派一同提出議案譴責。 \n 但是，其後統計處被揭發亦有遺失電腦。雖然遺失的是兩部平板電腦，但在處事態度上，我覺得統計處比選舉事務處更差。因為事隔9個月，有知情市民向傳媒舉報，我們有些議員都收到舉報電郵，繼而向統計處查詢，它才承認遺失兩部電腦，但表示那些只是平板電腦而已。處方表示已經啟動即時遙控程式，刪除其中一部平板電腦內的資料，但另一部電腦因為未完成問卷，所以內裏仍存有12個住戶，共46名人士的資料，未能刪除。 \n 統計處處長表示，統計處沒有刻意隱瞞事件，事發後已即時報警及通知受影響住戶和個人資料私隱專員公署(\"公署\")。公署亦已就事件完成審查，亦表示滿意統計處所採取的補救措施。但是，這並不代表統計處並無可批評的地方。由於事件牽涉詳細個人資料，統計處未有主動向公眾交代，明顯刻意隱瞞。如果沒有知情人士舉報，沒有傳媒查詢，我和全港市民到今天也可能不知道這件事，尤其是近日發生聯合醫院事件，大家都知道，政府有關部門做錯事，應該不是想息事寧人，不是想瞞天過海，不是想越少人知越好。相反，是應該盡快向公眾交代，而不是迫不得已才向公眾交代。  \n 有電腦科技業界人士指出，即使統計處在電腦安裝了雙重密碼，亦須交代有關電腦在遺失時的狀態，因為如果兩部電腦在遺失時處於開機狀態，而有關統計人員未有鎖定密碼，他人是可輕易取得機內所有資料。另一方面，如果處方只用一般密碼技術，即使有雙重密碼保護，不法之徒仍可購買一兩千元的軟件破解。因此，政府表示委託了專家向公眾認證，證明加密系統是否能有效防止資料外泄。 \n 電腦科技界人士認為政府應找獨立第三者認證這件事，而統計處仍然堅稱，處方曾向政府內部電腦專家查詢，表示在事件中，資料外泄的風險極低，即使文件被打開，5至10分鐘就會自動關閉，不存在文件可長期打開的問題，又說電腦內只有基本人口資料，黑客破解密碼需時以年計，估計不會以大量時間破解。其實，政府或統計處或許是希望市民安心，但在辯解過程中卻顯得非常輕率。若想市民釋除疑慮，便要使用合理證據，而非淡化事件。 \n 其實，在上屆立法會討論人口普查時，已有不少議員表示不要浪費平板電腦，人口普查工作結束後，應將平板電腦捐給有需要人士，因為，若把平板電腦留待5年後下屆人口普查時使用，便已過時。因此，捐贈是合理做法。可是，遺失平板電腦事件引起市民對資料安全的疑慮，對於那批曾用作處理市民敏感資料的平板電腦，當局有否用專門方法徹底刪除資料？電腦內的資料能否復原？至今無人知曉。而且，處方將其中5 084部平板電腦轉贈給74間非政府機構，卻沒有透露受贈機構名單，我們認為處理不夠透明。 \n 電腦保安專家質疑，未經加密的Android系統和統計軟件處理的平板電腦，絕不能輕易轉交外間機構，否則人口統計資料便有機會外泄。專家指，若所用的系統和軟件在安裝前沒有加密，即使還原出廠設定，即刪除電腦內所有資料，他人都很容易恢復之前的資料。他以隨手在街頭買來的二手Android手機作示範，手機買回來時，當中的資料已全部刪除，並恢復出廠設定，但專家竟然輕易恢復手機上的WhatsApp紀錄，不到半小時便做到了。因此，我擔心這次遺失平板電腦，推想出5 000多部電腦有否做到完全清洗資料的程序？ \n 其實，過去很多政府部門都經常遺失不同的資料儲存裝置。去年，審計署提交報告，指香港海關、環境保護署、路政署及政府資訊科技總監辦公室均於前年6個月期間，共有107件非耗用物品下落不明，涉及45萬元。當中32項物品具內置數據儲存裝置，包括個人電\n腦、手提電腦等，可能涉及保密資料外泄，但未有向保安局報告，違反保安規定。所以，我藉此機會，希望政府未來在處理這些資訊科技設施時更加謹慎。當然，如出現任何閃失，應主動向市民匯報。 \n 另外，我要交代另一件關於統計處的事情，關於上次中期人口普查期間，他們拒絕了我們的要求，拒絕在人口普查問卷中，加入同性伴侶或同性同居的選項，也拒絕在男女兩個性別之外加入第三個選項。我想說的是，從收集資料統計的角度來看，並不是說當局覺得數據沒用或政府不需使用數據，就可以拒絕收集。數據是否有用，應由社會決定，而且，這是對數據收集對象的一種尊重，令他們可以如實填報資料。因此，我希望統計處未來進行人口普查時，能吸納這項意見。 \n 接下來我要說的是\"總目55―政府總部：商務及經濟發展局(通訊及創意產業科)\"，議決削減薪酬預算開支。我想說的一件事，是與免費電視發牌事件有關的。商務及經濟發展局局長蘇錦樑宣布行政會議否決香港電視網絡有限公司(\"香港電視網絡\")的免費電視牌照申請，引發連串風波。特區政府只批准奇妙電視有限公司和香港電視娛樂有限公司的牌照申請，拒絕香港電視網絡，理由是要循序漸進引入競爭，擔心市場未必能夠支持全部5間電視台持續經營。事件發生至今，政府仍未就香港電視網絡不獲發牌的事件公布評分準則，以及發牌要三選二的理由。我知道這未必是蘇局長的意思，但他作為商務及經濟發展局(通訊及創意產業科)的最高負責人，他是應該負責。 \n 這項事件最近今年有甚麼發展呢？就是在3年半後，剛在3月卸任的前通訊事務管理局(\"通訊局\")主席資深大律師何沛謙律師。他重提此事說，當時3間申請牌照的電視台中，表現最好的是香港電視網絡。可是，政府並沒有接納通訊局的建議，只發出兩個免費電視牌照，香港電視網絡落空。何沛謙指出，他當時身為通訊局主席，跟很多市民同樣對此決定感到非常驚訝，亦非常失望。 \n 何沛謙說，他感到最失望的，並不是沒有發牌，而是社會上有不少人提出疑問，但政府一直也沒有向公眾給予滿意解釋，來去只是人肉錄音機般重播：以循序漸進方式引入競爭，並以顧問分析來作回應。但是，大家也知道，顧問報告和通訊事務管理局辦公室(\"通訊辦\")均建議政府發牌，市民看不到政府作出這項決定，跟大眾期望相差得這麼遠，當中有何實質理據。  \n 何沛謙在2008年上任初期已希望讓公眾看到，通訊局會公平、公正處理問題。當時他聽到不少聲音指免費電視節目選擇少，而有3間具實力的電視台提出申請，他認為是一項令人興奮的消息。當時3個申請者各有優勢，觀眾會因為有更多選擇而獲益。政府在免費電視牌照一事沒有採納通訊局的建議，無視專業意見，違反市民意願。其實，如果要削減的話，不如連通訊局的預算開支也削減，因為政府可能是基於\"一男子\"的因素或意見，而完全推翻通訊辦提供的詳細研究和意見。 \n 有人說，從香港電視網絡的遭遇，也看到香港的未來。政府與以往積極配合生意人的做法完全背道而馳。請問有這個例子在先，有誰再膽敢投資及進行如此多的前期準備工夫？以為做到最好，亦已全面分析市場形勢，但政府竟然提出不想有惡性競爭，不想有電視台倒閉，因而拒絕發牌。然而，這並非政府的職責，政府的職責是提供協助和鼓勵競爭，而不是害怕有太多競爭。所以，政府有時說，積極不干預的政策在香港過去行之有效，但我知道現時已更改，現在改為適度有為的政策，即梁振英的那一種。 \n 就是因為我們遇到這個不安本分的政府，不斷\"搬龍門\"，令我們的電視產業一落千丈。我每次提到這點，都會提述梁振英的首份施政報告，當中提到香港文化創意產業如何強勁，當年是亞洲區的龍頭，無論是大陸、台灣、東南亞也要觀看香港的電視節目，香港輸出大量文化產業。但是，今天香港的電視製作已落後於台灣、韓國和大陸，政府對此難辭其咎。 \n 到今時今日，我們的政府說要開始幫助電影業，但對電視業的幫助卻可說接近零。其實這些產業不用政府幫助，只要不阻礙便可。希望下屆政府真的會提出廣播政策、電視政策，幫助香港有心的經營者。 \n陳志全議員動議的議案如下： \n\"議決為削減分目000而將總目26削減540,647,000元。\"",
      "sequence": 17,
      "bookmark": "SP_MB_CCC_00025"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(陳志全議員站起來)",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 19,
      "bookmark": "SP_MB_CCC_00027"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，代理全委會主席李慧琼議員代為主持會議)",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 21,
      "bookmark": "EV_BELL_00029"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒委員，按照辯論安排，這項辯論將於下午約3時15分結束。 \n 我會約於下午1時30分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。 \n 有意發言的其他委員，尤其是尚未發言的委員，請盡早按下\"要求發言\"按鈕。",
      "sequence": 22,
      "bookmark": "SP_LC_DCM_00030"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我建議為削減分目000而將總目28削減2,950,200元，削減大約相當於民航處處長薪酬的全年預算開支。 \n 關於這項建議，其實自我上任至今，一直發現民航處出現各種大小問題。我提交這項修正案時，本來是想針對這種現象，說明可能與前任民航處處長有關。不過，前任民航處處長既已離任及離世，我今天主要想就此提出對民航處處長這個職位，以及接任處長的李天柱先生的一些評論和批評，解釋為何我要提出這項修正案。 \n 自雷神公司的空管系統於去年開始使用後，我們發現曾出現很多不同的大小問題。我請職員稍為擬備一個總結，想不到問題已多至須以洋洋8頁紙列出，當中其實只記錄了在何時發生了何事及出現甚麼問題，就事件稍作撮要，想不到已有8頁紙之長。我當然沒有可能在今天這15分鐘發言時間內，就每項問題說明我為何認為這應是新任民航處處長可以避免、不應出現或甚至可減低其影響程度的問題。可是，我亦想以今天的發言時間作出小總結，告訴大家我們在過往多月，發現民航處在處理雷神公司這套AT3系統時所出現的問題。 \n\n 這套系統是在去年9月、10月間啟用，而基於種種原因，之前已曾出現相當長時間的延誤，本來以為可在三四年間解決，結果要延至去年年底約10月，新系統才可全面啟用。在仍未全面啟用並分階段啟用時，在10月27日曾經因為舉行珠海航空展而設立禁飛區，有工作人員輸入並不常見的指令及場景數據，導致系統出現問題，需要即時轉用舊系統。我相信這是新空管系統開始運作後，所發生令市民相當關注的首次事故。 \n 其後，我開始接獲員工的投訴，內容與這套系統在分階段使用期間進行的問卷調查有關。問卷調查的目的是詢問前線人員對該系統有否信心，以及是否有任何問題及改善空間。這些問卷調查並非因為發生上述事故才開始進行，而是過往一直有的慣例，但當中有些不同的是，有員工向我反映，如果他在問卷中表示對系統沒有太大信心，便會被民航處的上司召見，指他這樣填寫會有問題，甚至暗示其即將升職，導致他需要修改在問卷中的答覆。 \n 代理主席，如果我只接獲一位員工作出上述投訴，可能也未至於太過擔憂，但我卻接獲最少三四位屬不同職級的前線空管人員提出的投訴，而他們甚至可具名指出究竟有哪些管理層人員曾作出上述行為。所以，我當時認為事情已非單純的空管問題或技術問題，而已經變成一個管理問題。於是，我開始公開提出質疑，繼而亦有更多不同事故被傳媒相繼揭發。 \n 在這些事件中，有些確實是我接獲投訴後公開的，但也有很多是連我也不曾聽聞，在看到傳媒的報道後才知道當時曾經發生的事故。例如在10月14日，曾有兩架飛機在4萬呎高空迎頭飛行，只差1分多鐘便會相撞。據報使用新空管系統的同事並沒有發現，是由正在以舊空管系統進行監察的人員致電在另一位置操作新空管系統的人員，告知有兩架飛機快將迎頭相撞，有關人員才立即解決這問題。 \n 民航處當然辯稱最低要求是要有5海里距離，而兩架飛機當時仍相距15海里。不過，相距5海里其實只是相當概括的說法，因為還要視乎兩架飛機是迎頭、並排還是前後飛行。如屬迎頭飛行，我曾詢問很多空管人員，包括新入職、已工作一段日子甚至有十多二十年經驗的空管人員，他們均表示如到了最後1分鐘，兩架飛機仍在4萬呎高空相距15海里迎頭飛行，一定是有欠妥當的。 \n\n 另外一些令傳媒或公眾關注，並已獲民航處證實曾發生的事件，包括在11月15日，雷達顯示器未能顯示一班離境客機的位置，最長時間多達12秒，輿論於是開始關注為何經常會出現這類事故。民航處的官方解釋是，這些不明原因在舊空管系統也有出現，並非新空管系統所獨有。其後，我曾接獲很多不同資料，顯示舊空管系統雖曾出現這些情況，但次數或原因跟新空管系統有所不同。 \n 民航處的解釋是，因為受到雷達的限制，所以可能未有顯示客機的位置，這個我當然同意，因為雷達的確會受到某些限制。但是，大家可反過來想一想，正如我剛才所說及現在重複再說一次，雖然正在使用新空管系統，但舊空管系統其實並無關掉，可同一時間監察到飛機的位置，所以很快可就兩者作一比較，因為雷達系統不曾改變，新舊系統所使用的是同一套雷達。因此，當所有畫面均有進行錄影，而我們如可在舊空管系統的熒幕上看到飛機的位置，但在新空管系統的熒幕上卻看不到，已可判斷不是因為環境因素導致雷達無法探測飛機的位置。 \n 民航處其後在11月20日舉行記者招待會，但卻有模糊焦點之嫌。處方提出了眾多不同原因、雷達因素等作出解釋，甚至提出有時在某些邊界位置亦有可能探測不到飛機的蹤影。這些說法根本是魚目混珠，因為若說飛機距離雷達邊界有效位置較遠，所以探測不到，這亦可以理解，但現在所說的是飛機起飛後不久出現這種情況，兩者並無關連，所以我認為當時這種說法有點混淆視聽。 \n 更加嚴重的是，後期還發現了一些不尋常事故，例如我在之前某些訪問曾經提及的\"鬼機\"問題。\"鬼機\"問題包括些甚麼情況呢？例如飛機自行分身，一架飛機變出了兩個飛機影像，又或剛才所說的消失蹤影，甚至出現所謂的\"飛機三文治\"，亦即根本不應有飛機的影像出現，但卻在飛機與飛機之間出現一隻\"鬼機\"。出現\"鬼機\"的最麻煩之處，不單是它原則上不應出現這麼簡單，而是會同時觸動防撞預警。 \n 當有這些情況出現時，前線空管人員一定要假設這是事實，不能假設這種情況沒有出現而不予理會，視之為經常無故出現的故障。他們一定要假設真的出現了一架飛機，而且有可能相撞，於是便發生我經常所說的\"狼來了\"情況。由於經常出現這種情況，前線空管人員承受了很大壓力，而且不要忘記，當一個人長時間看着熒光幕工作，某個位置突然出現警報時，他的意識一定是立刻留意那個位置。這其實是即時分散了他的注意力，這對整體航空安全而言肯定是一個隱憂。 \n 但是，民航處認為這並沒有問題，只是很零碎的事情，是他們經常所說在磨合期出現的問題。我對此不能夠認同，因為這些在磨合期才會出現的問題，亦即剛才所說的\"鬼機\"問題，是直至今時今日仍有出現的。這個系統已運作了大約半年，但問題至今仍有出現。 \n 民航處如何處理有關問題？它並沒有很積極地解決問題，反而要解決泄露問題的人，並發出內部通告，指這些事故不能向外披露，違規者會被紀律處分。我覺得這是掩耳盜鈴的做法，因為的確發生了問題，而且是安全隱憂。前線空管人員向我表示，他們過往並不是沒有嘗試向管理層反映，但往往不知到了哪一層級，事情便無法再上達，彷彿甚麼也不曾發生似的。久而久之，他們感到擔憂，才會向外求助。 \n 我們沒有理由針對這些所謂泄密者，因為身為公務員，他們為何要冒險這樣做呢？他們並非為了揚名，因為根本不會披露身份，而且不止向我提出，也會找其他傳媒幫忙揭發。因此，公務員團隊其實就整件事情承受了極大壓力。 \n 此外，航班數據處理器(FDP)也出現事故，歷時15分鐘，影響了所有航班，民航處處長當時表示並沒有影響航空安全。對此我表示同意，事情發生後，的確沒有飛機因而出現即時的航空安全危險，但我們必須了解，天上的事情千變萬化，如果當時真的出現了狀況，需要地面支援，空管人員未必能掌握所有信息，這才是危險所在。 \n 民航處其後亦表示，稍後引入衞星導航監察技術，便不會有這些問題。其實，當時已局部使用這套技術，但問題是系統當時並未全面啟用，因為處方訂明飛行高度在29 000呎以下的飛機，不需強制性安裝ADS-B，即衞星導航監察技術。因此，當中其實有一個空窗，並非完全可以保障所有飛機，絕對不是一定可透過衞星系統看到其位置。 \n 後來，處方亦有推行電子紙條系統，這系統其實已在控制塔內使用一段時間，亦曾發生一些事故及重複出現的問題。我會再按鈕要求發言，到時再作詳細說明。但是，說到這裏，大家可能都會認為，前事無謂多說，因為已經發生，不如在事後想想如何解決或在將來做得更好。 \n 新空管系統現已啟用半年，剛才所說的問題仍有出現，只是次數沒有之前那麼頻密。但是，民航處是否有決心解決問題呢？加上我剛\n才所說的管理和管治問題，關於問卷調查的爭議，當局至今仍未回覆。我曾向運輸及房屋局投訴，局方已要求民航處撰寫報告，並答允在檢視報告後決定是否需要調查。這是白紙黑字載於給我的覆函的說法，並不是我憑空瞎說的(計時器響起)......所以，我很希望......",
      "sequence": 23,
      "bookmark": "SP_MB_JT_00031"
    },
    {
      "title": "代理全委會主席",
      "content": "譚議員，你的發言時限到了。",
      "sequence": 24,
      "bookmark": "SP_LC_DCM_00032"
    },
    {
      "title": "譚文豪議員",
      "content": "......委員能考慮我提出的修正案。",
      "sequence": 25,
      "bookmark": "SP_MB_JT_00033"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，這個辯論環節的主題是\"經濟發展和創新及科技\"。如果建制派議員履行議員的責任，在這個5小時的辯論環節中發言，他們會不夠時間，因為這兩方面是他們的強項。他們經常說香港要發展經濟及創新科技，而自5年前\"689\"向本會提出成立創新及科技局的建議夭折後，楊偉雄很辛苦才成為創新及科技局局長。不過，自他擔任局長後，他已沒事可做，而\"689\"首次前往大陸出巡時，他也沒有跟隨。 \n 代理主席，在討論香港創新科技和經濟發展時，且讓我直接說句......大陸有一句順口溜說得很對：\"共產黨，像月亮，初一十五不一樣。\"意思是，香港每5年便會出現新的經濟發展方針，以及想發展新產業。代理主席，你應該是在2008年加入本會的。曾蔭權當時提出的六大產業現在如何呢？伊斯蘭債券又如何呢？我們當時熱切討論，彷如真的會成事般討論。當時亦沒有\"拉布\"的問題，因為大家相信他。不過，最終還是一場空。為甚麼呢？並非我們沒有思考，亦並非我們不想做事。最關鍵的是，香港最大的貿易夥伴及宗主國出現經濟變化。第一，自香港經濟由2003年最低谷開始反彈至今已經12年，經濟越來越單一化；第二，政府不停投放公帑推行基建，以拉動經濟；第三，香港的基建並非用以提升本地及對外的競爭力，而是促進\"粵港一體化\"及\"深港同城化\"。 \n 代理主席，香港主管經濟發展的官員似乎無需再作思考，只需配合大陸的想法便可。前海的發展已經開展，而河套區的發展則要依靠創新及科技局局長領導我們。不過，河套區現時有何發展，沒有人知道，只是開發了土地。香港面對最大的轉變是有大量資本從大陸湧入，這些湧入香港的資本引起了甚麼變化呢？便是香港任何事物皆商\n品化，包括民生所需、社會設施和服務。即使是衣、食、住、行，也要商品化。凡此種種在商品化後便資本化，然後證券化，在證券化後便一帆風順。這是甚麼意思呢？便是將所有事物變成股票來炒。 \n (全委會主席恢復主持會議) \n  主席，我們現時討論經濟發展。正如我在上一個辯論環節發言時指出，現時在恒生指數成分股中，超過一半是大陸資本，我相信現在接近六成，又有很多香港的銀行被吞併。這必然會引起另一種現象......有關這行業及最賺錢的生意的政策制訂權在本會及相關的諮詢委員會手上。兩位局長現時在席。剛才有同事質疑為何電視發牌做得如此差勁，其實亦出於相同原因，與大陸對香港的大眾傳媒政策有關。大陸的資本有否進入大眾傳媒的市場呢？主席，你一看便知道。事實上，談到香港的大眾傳媒(例如電子傳媒)，大陸的資本透過市場收購基本上已控制了香港的大眾傳媒機構，例如TVB，以至最近期的有線電視等。該等資本透過入股有關機構而取得控制，將有關機構變成賺錢工具。我剛才談到的地產業，情況亦然。 \n 談到經濟發展，最近大家均流行說亞洲基礎設施投資銀行(\"亞投行\")。香港在亞投行中可以有甚麼作為呢？無人知曉。加入亞投行須繳交1,000億美元的資本，那麼1,000億美元可以產生甚麼效用呢？加入亞投行對香港有甚麼好處呢？無人知曉。在亞投行及\"一帶一路\"的所謂\"願景\"中，香港除付錢外，沒有事情是可以控制的。 \n 讓我舉一個簡單例子。亞投行在2016年的投資額是17億3,000萬美元，當中有很多項目都在香港的周邊地區進行。例如在緬甸興建一間發電廠，造價2,000萬美元，以及在巴基斯坦進行水電站擴建工程。不過，香港沒有參與其中，因為有關工程是透過世界銀行融資的。換言之，香港無法參與這些大生意。根據信貸評級，緬甸隨時無法償還貸款。由此可見，香港在加入亞投行後只是付錢做一些完全不具成本效益的生意，只是陪人家玩。香港的經濟發展是怎麼樣的呢？政府給予市民一個願景，就是參與亞投行便會發達，市民會有美好的未來，而香港可以利用本身的優勢在\"一帶一路\"的倡議中賺錢。 \n\n 主席，梁振英不久前率領一群有錢人到大灣區考察。其實，大灣區的經濟發展和亞投行有關係嗎？大灣區的發展會透過亞投行融資嗎？亞投行會提供融資嗎？這就是\"講一套，做一套\"。大灣區的經濟發展依賴甚麼呢？便是由香港人付錢，建造港珠澳大橋，創造灣區經濟，在發展灣區經濟的幌子下要香港花4,000億元大幅填海，又在《香港2030+：跨越2030年的規劃遠景與策略》下推出大嶼山發展計劃，計劃容納90萬人。凡此種種，與\"一帶一路\"有甚麼關係呢？是他的伎倆而已。 \n 撇除超支的高鐵、超支的港珠澳大橋和超支的蓮塘/香園圍口岸不談，香港要花4,000億元填海，加上所有接駁大陸的基建，都是香港真金白銀支付的。我再說一次，參與亞投行的地區(即\"一帶一路\"沿線地區)都是透過同一個銀團以低息甚至免息取得貸款來購買大陸過盛的產能、勞務輸出及過盛過期的技術設備。由香港付錢，讓這些地區可以這樣做，這是甚麼經濟發展呢？ \n 正如我在發言之初所說，所有事物都資本化及證券化，自然會衍生無限量的炒作。這就是香港的土地越來越貴的原因。香港的土地越來越貴之餘，政府還要動用數以千億元計的大額公帑在香港與深圳之間造地。土地是有價的，因此他們可以繼續炒作。蘇錦樑局長和楊偉雄局長所說的全都是廢話，全都是為了配合\"深港同城化\"、\"一小時生活圈\"或\"粵港一體化\"。在別人的計劃經濟內，香港\"出雞\"，人家\"出豉油\"。 \n 主席，任何工程均需向銀行借錢。我想問，如果需向銀行借錢......香港的銀行幾乎已被吞併。香港人生性節儉，而香港的GDP亦上升了1倍。不過，香港的基層老百姓卻擔心退休，尚未退休的擔心會失去工作，即使正在工作的，亦擔心工資無甚增長。在發展經濟的過程中，香港人透過血汗取得的勞動成果......正如我剛才引述關於皇帝搬石頭的詩句，皇帝自己搬不動石頭，但身邊總有人代勞。皇帝登基設宴無需自行付錢，會由別人支付。香港的經濟發展便隨着大陸的整體經濟發展而轉動。 \n 來自大陸的熱錢很多，而大陸現在打貪，因此大陸人便來香港購買我們的土地等。我們完全無法管制他們，更要給他們借錢。這就是為何香港經濟兩極化及二元化；這就是為何香港有一半人只賺取14,000元以下的薪金，另一半卻不是；這就是為何議會今天冷冷清清。因為議會所討論的事情並非香港人最關心的問題，例如如何改善\n生活；如何興建市民負擔得來的房屋；如何在每月的薪金中撥出一部分推行退休保障和讓子女升學。凡此種種，議會皆不曾討論過。政府的經濟哲學就是如何讓一小撮人(尤其是以大陸資本為主的財團)在香港利用我們的公帑進行\"大白象\"工程及令我們的金融市場更旺盛。他們來來去去所着重的只有金融市場。 \n 主席，由於時間所限，我無法詳談。我本來想談細節的，現在沒法子了，因為你已裁布，我留待稍後再說。",
      "sequence": 26,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我是就我第151項修正案發言，關於削減商務及經濟發展局局長的3個月薪酬。 \n 香港原本是一個亞洲國際城市，商業是所有香港市民都很重視的，應該做得很好，但實際上，現時我們看到商務及經濟發展局(\"商經局\")做了些甚麼呢？\"倒米\"。第一個\"倒米\"是關於香港迪士尼樂園(\"迪士尼\")。迪士尼的背景是，前朝政府簽訂了不平等協議，割地、付錢，興建一個以美國華特迪士尼為主的主題公園，但它只出很少錢，它出了豉油，卻拿了雞。 \n 這項不平等協議成為事實，沒有辦法了，當時\"跪地餵豬乸\"，做了這件事。但是，最離譜的是，我們還要繼續被它強搶，明知它在不平等協議下繼續\"搵食\"，還要把54億5,000萬元送給它。迪士尼拿出來的，說難聽點是過期貨色。以前未有上海迪士尼還可以理直氣壯，說要吸引更多遊客，但現在華特迪士尼拿了這一筆錢，然後悄悄地......不是悄悄地，是大大聲地與上海市政府簽署上海迪士尼，分明\"起\"你一注，我們還可以怎麼樣？繼續跪在地上。 \n 我最記得我們在財務委員會討論時問局長，迪士尼有何談判立場，他回答的那一句真是令香港人嘆為經典：\"take it or leave it\"。要就拿去，不要就拉倒。如此兇惡地跟你談判，你也可以建議立法會接受？這簡直是黑社會的行為，\"take it or leave it\"，十分粗鄙。然後是跟我們開會的劉先生，問他是甚麼人，可知協議的談判內容，他說不知道，與他無關，他沒有參與談判。找個這樣的人來開會其實是想耍我們，因為他甚麼都不知道，他只能說出他知道的一點事。這樣政府也能接受？ \n\n 這50多億元是納稅人付出的錢，用作地盤平整和興建建築物。若真的要做，迪士尼也很容易\"開數\"而已，有數十億元用作樂園內的機動遊戲設計、節目的安排和道具等，那些都不外是\"開數\"。大家知道，等於裝修工程中的設計費、顧問費，一下子便有數十億元。所以，叫迪士尼開多數億元也可以，其實它可以再開多點，不過，我們是否不用付出代價？當然要，便是我們的股份再減少。這是甚麼談判呢？其實最主要是因為我們不爭氣。如果我們爭氣點，做好旅遊的設施，真正積極找其他無論是世界上其他主題樂園的營辦商，或是讓香港的創意產業發揮力量，都不用這樣子\"炒冷飯\"，還要付出50多億元，還要視為如珠如寶。 \n 最有趣的是，建制派議員可以說是為了兒童權利。我們的兒童連藥物都沒有兒童精神科的最長輪候時間是3年，說甚麼兒童權利？那是甚麼兒童權利？我們的兒童被迫考BCA，我們的兒童權利原來要向迪士尼索取？真令人憤怒。迪士尼是其一。 \n 其二是甚麼呢？就是美食車。整個商經局拿出來的初創想法是美食車，一塌糊塗。美食車運行了兩個月，做不來，參與的人未能賺回成本，於是政府放寬更多地區，但其實這是註定失敗的。因為美食車的先導計劃根本並非對應市民的需要。首先，若要找地方，也要找人流多的地方。全世界很多地方和城市，例如加州和紐約，會選擇人流多的地方設置美食車，但我們的政府卻不是這樣，要把美食車設置到偏遠地方。 \n 最新的地點是亞洲博覽館，那裏人影也不多見除了有活動舉行時，但還要市民願意從冷氣場館走出來，到外面曬太陽，願意吃才可。不過這樣也有可能，因為亞洲博覽館內售賣的食物實在很昂貴，而且也不足夠，市民被迫出來吃，但這仍是失敗，因為等於\"發死人財\"。 \n 真正的美食車的計劃有否照顧營運者？那部車包括廚房的成本要70萬元至100萬元，這些錢並非真正在香港小本經營的人可以負擔的。很多有經營美食車的地方都容許較少成本，無須跟足其規格要高達100萬元才可以經營。民間也曾自製美食車。當然，高官可能認為外表不美觀，屆時剪綵時成何體統？這完全是\"離地\"的想法。 \n 其實香港可否做得更好？香港有很好的小型地區經濟，就是夜市和墟市。有沒有做過？商經局不做，交給食物及衞生局(\"食衞局\")，\n由食環署來做，真的是荒天下之大謬。這原本是吸引遊客或為了搞好國民經濟的活動。英國曾進行研究，結果顯示每年有70億英鎊收入。縱使國家有一些支出，但推出一些政策便可以做好墟市的經濟。我們現在做甚麼？我們現在卻是趕盡殺絕。其實我認為找食環署做也辛苦了它，因為它要做很多事情，而且要聯絡房屋署、康樂及文化事務署、地政總署、路政署和運輸署，但商經局認為吸引地區經濟與它無關。 \n 此外，另一個跟商經局有關的是監管美容業。香港的美容業或預繳式消費行業很離譜，簡直是香港之耻，包括用禁錮手段對付顧客，要他們以信用卡簽帳，騙取他們的金錢。如果這些顧客有情緒病或抑鬱症，便會趁火打劫。商經局對這些亂來的行業卻是視而不見，商經局應該要制訂除牌機制，但它卻不做，反而要求食衞局的高永文局長負責醫療美容。醫療美容是要做，但那是一個很小的範圍。那些預繳式消費，要宰客的怎樣處理？又與它無關。其實，商經局是要維持香港一個公平的經營環境。如果有人這樣宰客，有些連鎖集團、上市集團、美容集團做一些近乎黑社會式勒索的生意，為何又與它無關？談到最少要推行的冷靜期，又與它無關。甚麼也與它無關，它是做甚麼的？這叫甚麼商經局？傷害經濟的局就是商經局。 \n 好了，還有一項與它有關的，就是郵輪碼頭。香港人看到都會相當憤怒。當年是曾蔭權決定使用那幅土地的，但商經局看到它的營運條件這麼差勁，配套不足，根本是一個\"假大空\"的做法，根本沒有轉圜餘地，繼續讓它成為國際笑柄。遊客來到發覺交通不便，沒有食肆，商場全部關門，竟覺得這個郵輪碼頭很有趣。不過，這個局長看不到問題，完全沒有反應。承辦商逃跑了，又欺騙工人金錢。我們拿這些質素的項目來擦亮招牌，向世界各地說香港有一個郵輪碼頭，別騙人了。 \n 幸好香港人求生能力高，難聽一點說，如果單靠政府，早已死了幾次。靠自己胼手胝足，靠很多勉強......儘管地價天價，無論成本有多高，政府如何沒有支持，仍然維持至今，但其實是自食其力的。商經局在這個範疇中是對不起他們的。 \n 另外一個令我們相當憤怒的雖然大家覺得是舊聞便是關於通訊科技與電視發牌，通訊業、廣播業的事宜。今天看到報章新聞報道，指經證監會調查後，原來最新收購無綫電視的股東，背後還有很多纏繞不清的股東。這根本可能是政府的政治策略，即一直將香港\n的通訊廣播範圍收窄，找來紅色資本、\"圍威喂\"資本控制香港傳媒，香港快將與大陸看齊了。反正\"777林鄭\"如此熱愛看中央電視台直播，不如將所有頻道都變成CCTV他們有數十個頻道，任君選擇，香港立即多了數十個電視頻道。 \n 我們要做好廣播事業，難道是這樣做的嗎？連政府自己都不支持香港電台，將數碼廣播殺掉。眾所周知，其他的根本沒法子糊口，因為政府根本沒有政策加以配合，連運輸署都可以倒自己米，汽車最初都不准安裝數碼廣播設備。這是一個怎樣的政府？香港的電視發牌、數碼廣播等問題，在台灣，他們不需要數碼廣播，百多個民間小本經營的電台，都是用AM或FM頻道。香港當然不能這樣做，因為共產黨的旨意並非如此。 \n 所以，其實，商務及經濟是假的，要落實一個國家的政策，使香港更倚靠大陸的經濟，縮窄香港的創新科技、廣播電訊才是真的。最好加上那些過濾軟件，即使還未到2047年的真正回歸，但距離這一天亦不遠矣。與大陸一樣，控制所有資訊廣播和傳播，完成統一大業。 \n 然而，我相信香港人是不會死的，憑香港人的創新精神，他們會透過任何渠道，將政府和大陸認為不中聽的信息說出來，香港人在工商事務、維持\"飯碗\"等事情上，是不會等政府施捨的。不過，這些官員尸位素餐，不單沒有令我們進步(計時器響起)......反而不斷退步。我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_KKK_00035"
    },
    {
      "title": "羅冠聰議員",
      "content": "是次發言是有關我提出的一項修正案，建議為削減分目700而將總目152削減337,000元，削減大約相當於大型旅遊基建計劃的開展活動全年預算開支。提出這項修正案，最主要是要針對政府一直以來大興土木，對大型旅遊基建或整體旅遊業發展的藍圖或方向作出批評。 \n 根據經濟發展事務委員會的文件，政府聲稱為提高本港整體旅客接待能力及旅遊吸引力，因此必須發展很多旅遊基建，而未來需要繼續發展的項目包括香港迪士尼樂園(\"迪士尼\")擴建、發展大嶼山、\"飛躍啟德\"和邊境購物城等計劃。旅遊業本身是香港的支柱產業，我相信沒有人會否定其重要性，亦沒有人會完全反對發展旅遊業。 \n\n 發展旅遊業當然是無可厚非，但是，我反對以發展旅遊業為名，將城市規劃士紳化、貴族化，扼殺原有的庶民環境和自然環境，令政府賠了公帑，卻又禍害了環境和民生。其實，香港面對的旅遊業問題當然不止大型基建，還包括《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")下的藍圖，當中除了關於中港交往的很多極大型交通基建之外，還有很多小型的社區改造，令市民生活非常困難，百上加斤，亦摧毀了很多小區的生態。 \n 舉例而言，最近炒得火熱的田灣商場改建事件，雖然現時未能改建成國際學校，但承辦商表示會將之改為自由行商場。其實，田灣作為一個小社區，只有1萬多人居住，過去已有很多酒店進駐，成為自由行旅客的熱門勝地，假如連唯一可購買日常用品的商場也變成自由行旅客的購物點，其實會對當區居民有極大影響。 \n 還有很多其他例子，顯示在自由行政策影響下，北區和屯門區很多小區的生態都出現變化，原本服務當區居民的文具鋪和茶餐廳都變成藥房和金鋪。這些旅遊發展對香港的社區發展造成重大影響，這是極嚴重的問題，過去已說過很多，是香港旅遊業發展方向的其中一個失策之處。 \n 另一個當然是大型旅遊基建計劃，這與社區改造或商鋪錯置完全不同，而最近一個備受討論的項目，正是迪士尼擴建。迪士尼擴建最近成為城中焦點之一，因為該擴建計劃弊病叢生，很多議員均已曾談及。雖然政府作為香港國際主題樂園有限公司(即營運迪士尼的公司)的大股東，但卻受制於與美國迪士尼公司簽訂的股東協議，而政府亦以商業機密為理由，拒絕交出協議內容，在美國迪士尼公司的牽制之下，無法修改在1999年簽訂的認購權契約。 \n 一方面，大家都很清楚，現時所作商討是一如郭家麒議員剛才所說，要\"跪地餵豬乸\"，接納一個非常差勁的協議。另一方面，面積達60公頃的第二期土地亦將預留空置20年，政府無法收回改作其他用途。所涉的60公頃土地究竟有多大？如果大家有留意橫洲計劃，這個又要迫遷，又導致民不聊生的計劃，都只是佔地20公頃。在過去10多年，甚至是未來20年、25年，這60公頃第二期土地都只是用作曬太陽。政府聲稱過去曾在該處舉行很多活動，但翻查資料，其實在過去10多年只曾舉行數個項目的活動，這絕對是浪費土地，亦不符合成本效益。 \n\n 如果迪士尼一直運作良好，最低限度不會虧本，並為香港庫房帶來進帳，經營得有聲有色，那麼為它預留20公頃土地可能尚算情有可原。但是，大家可看到它年年虧蝕，香港的公帑年年都有如倒進大海，還要預留60公頃土地閒置在那裏，這實在說不過去，也浪費了香港很多土地資源。 \n 政府當年簽訂了這份不平等條約，已經不能回頭，現在還要擴建，注資50多億元，實在是讓香港政府的公帑遭到予取予攜。立法會或香港市民明知這是陷阱，也要被迫踏進去，實在於理不合。現在政府還要繼續投放金錢做這種沒有決策權的蝕本生意，只有迪士尼商家在過去10年賺了二十多三十億元，即使建制派的田北辰議員都義正詞嚴地批評說這是喪權辱港。 \n 迪士尼管理層經營不善，我們還要\"倒貼\"，保障其利潤，這固然是十分荒謬，但更荒謬的是政府的取態，實在是令人嘆為觀止。一句\"take it or leave it\"(要麼接納，要麼拉倒)成為城中熱話，蘇錦樑局長日後又有新花名了，除了\"卡片蘇\"之外還有\"take it蘇\"或\"leave it蘇\"。現在我們已take it，大家可以稱呼他是\"take it蘇\"。這實在令香港市民完全百思不得其解，明明我們並非處於下風，現時的狀態跟1999年簽訂協議時的狀態已大不相同。田北辰議員也提出了一個想法，指出計算下來即使我們多取一點，迪士尼都有錢賺，而即使要求它少賺一點，迪士尼應該也會同意。因為作為商家，對方也很明白，只要立法會運用更多權力或\"牙力\"施加壓力，可能也會再讓步。但是，政府並沒有配合立法會爭取，這實在相當荒謬。 \n 這是迪士尼這個旅遊基建帶來的一個大問題，至於其他例如大嶼山或啟德的發展計劃，由《香港2030+》以至起動九龍東等宏觀計劃，政府連番鋪陳的都是交通基建。例如東西走廊、沙中線等鐵路計劃、啟德郵輪碼頭、港珠澳大橋，並且成立大嶼山拓展處、計劃興建啟德體育園、西九的故宮文化博物館等，這些全是昨天談到《香港2030+》時提出，以中港融合的交通基建作為主線的發展項目。這一方面跟香港人所需要進行的發展背道而馳，只是配合中國的國家規劃，另一方面當這些工程回歸本地，難道真能為香港的旅遊業帶來健康發展嗎？這些大型基建除了沒有辦法解決香港所面對的問題外，亦犧牲了多少本地小眾的生存空間呢？ \n 以迪士尼為例，當年興建樂園時，無數古蹟還未及仔細進行考古，便隨着政府的填海工程石沉大海，當時也引來很大爭議。大嶼山\n其實是香港一個歷史悠久的地方，早在石器時代已有人居住，擁有相當多歷史文物及古蹟。大澳昔日有鹽場，也有超過300年歷史的楊侯古廟，棚屋也是當地原居民的居住地方。大嶼山是香港佛教的起源地，和尚在這裏登陸，白芒有耕牛，梅窩有銀礦洞，東涌有炮台，欣澳更有大量的出土青花瓷片，這些都是新聞所見，大嶼山饒有保育價值的事物和歷史古蹟。今天在大嶼山一帶進行的填海工程，除了令剛才所說的一切都無法好好得到保護，危及中華白海豚的生態之外，日後交通基建落成後也勢必帶來更多空氣污染和海洋污染。 \n 最近很多工程包括三跑的興建、中部人工島或港珠澳大橋工程，很多都導致不少問題，例如海堤崩塌、使用劣質沙填海，林林總總，都會帶來現時無法預計的生態災難，難道這些又是香港人所想要？ \n 今天，在觀塘、新蒲崗一帶，有很多文化人、音樂人租用工業大廈搞畫室、夾band，例如兩年前曾在香港電影金像獎頒獎典禮上演出的獨立樂隊My Little Airport，便曾在Hidden Agenda表演。可是，在政府推土機式的發展主義下，這片淨土也無法保持下去，很多養活香港文化圈的工業大廈，都有可能變成酒店、大型商廈或辦公室。 \n My Little Airport有一首名為\"土瓜灣情歌\"的歌曲，當中有一段歌詞是這樣的：\"只希望沙中線的那個站，可以起得更慢，再貴的租我已不能負擔\"，這正是香港文化人、音樂人甚至每位升斗市民的心聲。一方面，四通八達的交通網絡可為他們帶來便利，但另一方面，交通便利卻會令區內物業的租金飛升。從最近的例子可見，西港島線及南港島線通車後，周邊地區的物業呎價便以幾何級數飛升，市民陷入這種兩難，其實是政府的錯。政府到現在還未懂得平衡交通基建發展、市民追求的交通便利和租金飛升的壓力，這根本是政府規劃失當所帶來的問題。 \n 政府和旅遊業人士不應以基建和摩登景點消滅古物古蹟，犧牲市民的生活，因為這些全是本土的歷史和文物，它們是珍貴、複雜而多元的。我們亦不要把香港打造成千城一面，而是要保留各區幸存的古蹟和寶物。把用於基建的數千億元放在其他地方例如保育之上，絕對可以做得更好。大家亦不要有一個概念，以為保育和發展是必然對立的，這絕對不是現時世界各地旅遊業發展所帶給我們的參考或借鏡。要讓香港繼續發展，並不是要盲目地摧毀現有的東西，而是要建基於已有的豐盛文化和歷史基礎，使之變成香港的招牌，吸引其他人來此參觀。  \n 在2017年3月22日的立法會會議上，我們曾討論姚思榮議員提出的\"充分發揮本地旅遊資源的優勢\"議案。有議員提出要訂立以保育為前提的旅遊政策，政府應首先保育大嶼山的古物古蹟，以及敏感的生態地帶。有同事亦提出要訂立長遠的墟市政策，發展平民化的熟食墟市，以及文化藝術墟市。這些議題正如我剛才所說，在能夠促進旅遊業發展之餘，亦能顧及自然環境和市民生活，我相信這才是旅遊業發展的正確方向。 \n 儘管我提出削減的大型旅遊基建計劃的開展活動預算開支僅為337,000元，相比任何一項基建的開支，都只是九牛一毛，但我希望藉此表達我對推動大型旅遊基建計劃的立場。旅遊業是要將我們的多元面貌、生活風俗、歷史文化帶給遊客，如果為了發展旅遊業而放棄香港原有的自然環境、歷史遺產、文化空間和庶民生活，旅遊業便只剩下膚淺的物欲橫流，香港亦會變成一個被連根拔起、遺忘歷史而沒有靈魂的城市。真正有靈魂的東西正在近日遭到打壓，我們的文化和根亦漸漸被拔除。所以，我今次發言是要動議削減大型旅遊基建計劃的開展活動全年預算開支，稍後更會就此再作總結發言。 \n 我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_LKC_00036"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，我要就修正案編號178發言。這項修正案關乎\"總目184―轉撥各基金的款項\"，議決為削減分目984而將總目184削減45億元。 \n 首先，大家會看到在總目184，政府今年提議把45億元的經常帳盈餘，轉撥作基本工程儲備基金的款項。但我必須指出這是有違《基本法》第一百零七條的規定。按照《基本法》第一百零七條，\"香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。\" \n 然而，看看基本工程儲備基金的帳項，大家就會看到將會出現連續4年的赤字，而且赤字金額是一年較一年巨大。回顧基本工程儲備基金的開支，如果大家看看1997-1998年度，當時的支出大約只是300億元，但到了2016-2017年度已經急升至908億元，上升了兩倍。根據政府提供的預算及預測數字，在未來5年，基本工程儲備基金的支出將會不斷上升，包括在2017-2018年度會上升至916億元，\n2018-2019年度至1,042億元，2019-2020年度至1,089億元，2020-2021年度至1,253億元和2021-2022年度至1,308億元。本港的基本工程儲備基金將會衝破1,000億元大關，甚至以每年差不多100億元的上升速度，會衝破1,300億元。 \n 看看收入方面，如果根據政府提供的數據，基本工程儲備基金的主要收入來自賣地的收益，事實上今年已經創下賣出\"地王\"的紀錄。政府不斷增加賣地，但總收入只有1,198億元，而且預計未來5年的收入只能夠維持在2017-2018年度的1,010億元、2018-2019年度的892億元、2019-2020年度的928億元、2020-2021年度的974億元，以及2021-2022年度的1,023億元，即收入只能夠大約維持在1,000億元以下，這已經是政府的樂觀預估。相反，支出將會不斷上升，衝破1,300億元，而政府提供的數據則預計，在未來5年會有4年出現連續赤字。 \n 讓我為大家讀出以下數字：2017-2018年度的盈餘只有93億元，2018-2019年度開始進入赤字，是-149億元，2019-2020年度是-161億元，2020-2021年度是-278億元，以及2021-2022年度是-285億元。即使這是政府最樂觀的預測，已可見本港未來將會有越來越高的基本工程儲備基金赤字，明顯違反了《基本法》第一百零七條審慎理財，\"量入為出\"的原則。 \n 但是，大家看到的是，基本工程儲備基金裏的工務工程、基建工程已經簽約及開展，政府無法減少支出，為了要支付這些越來越高昂的基建支出，唯有不惜破壞環境都要增加土地供應，而且更會因為經濟誘因推高地價，令到基本工程儲備基金的收入可以達到我剛才所說政府的樂觀預測收入。 \n 大家要回顧的是，當年設立基本工程儲備基金，作為工務工程、基建工程等非經常性開支的一個戶口，正正就是不想打亂經常性收入的戶口，避免因基建工程的支出而影響民生。所以這個概念是非常清楚的，基建工程以賣地的收入來支付，不涉及民生的經常帳。但是，今次的財政預算案建議把關乎民生的經常帳盈餘45億元，轉撥往基本工程儲備基金，支付基建工程的支出，正正違反當天成立基本工程儲備基金的初衷。如果真的如此不停透過轉撥經常性戶口的盈餘，支付基建工程的支出，這做法便會令本來用於民生，包括醫療、福利、教育等事務的金錢不足。  \n 很多市民有一項誤解，以為多賣土地而賣價較高的話，收入便會增加，庫房便可以有錢改善民生。我必須在此嚴正指出，事實上，由於賣地的收入全部撥入基本工程儲備基金的帳戶，對改善民生是完全無關的。它只是賣地與基建的\"旋轉門\"：賣地收入越高，便有越多金錢來進行工務工程和基建工程。但今次這份財政預算更加荒謬，賣地不單不能幫助民生，更相反地要支取民生帳戶，將盈餘由經常帳轉撥出45億元，以作基建工程的支出。 \n 如果這樣做的話，便會鼓勵未來進行更多基建，支出繼續由1,300億元衝至1,500億元，再衝至2,000億元。因為反正如果賣地的金錢不足，也可在經常帳上轉撥出來。這種違反《基本法》第一百零七條規定的做法，會導致香港出現財政危機。 \n 大家可以回顧財政預算案的用詞。我已回顧過2015年、2016年和2017年的財政預算案，同樣在說基建支出是處於高峰。其實政府自己也知道，簽署和開展那麼多工務工程和基建工程，已令支出無法控制，一直膨脹上升。所以今次想打經常帳盈餘的主意，把原來用於民生上的45億元，這筆難得的經常帳盈餘轉撥往基本工程儲備基金內。 \n 我在此希望市民和議員細心想清楚我今次提出的修正案，這項修正案是要阻止政府把經常帳的盈餘，轉撥往基本工程儲備基金。大家要記着，經常帳其實是用作對民生有用的醫療、福利、教育，這些本來已撥款嚴重不足的民生環節上。我們就是不夠錢，政府事事也叫窮，弄致有病人無藥醫，長者無法獲得足夠或適切的資源。在那麼多民生資源不足的情況下，其實好好利用經常帳的盈餘來幫助民生，才是正確的出路。 \n 但是，政府不單沒有理會民生訴求，反而建議把這些難得的經常帳盈餘，轉撥往基本工程儲備基金，支付民間稱為\"大白象\"的工程。我們議員必須聯手，阻止政府把民生的盈餘用於不斷膨脹的基本工程儲備基金的支出上。 \n 其實我也想問各位納稅人，你們是否同意政府把你們繳納的稅款，用於經常帳內的民生用途上所餘下的盈餘，撥用作興建那些不停超支的\"大白象\"工程上呢？昨天我發言時已清楚指出，近年的工務工程不停超支，根據國際研究報告Arcadis International Construction Costs 2017，其中一個主因是政府推出太多工務工程，導致在短時間\n內出現人手、材料及機器不足，令工務工程成本突然急劇上升。國際顧問報告其實已說過，這個原因是政府自己製造出來的惡性循環。所以，政府須意識到，既然基本工程儲備基金支出不停上升，政府有責任把它好好地控制，而不是打經常帳盈餘的主意，把用於民生事宜的款項撥往支付這些\"大白象\"工程的開支。 \n 最後，我有一點必須指出，我最近向政府提出質詢，指政府有大量工程項目超支，政府的答覆是：\"不是的，有很多小型工務工程不單沒有超支，更出現盈餘\"。政府更表示盈餘有數百億元之多，但這些盈餘是不會轉撥到經常帳上的。這表示，政府向立法會財務委員會申請撥款時誇大數目，之後用不完，是無須上繳的，可把款項留在基本工程儲備基金中，繼續用作支付\"大白象\"工程項目開支。邏輯很清楚，基本工程儲備基金有盈餘時不會轉撥到經常帳上，不會有利民生。那麼，為何經常帳有盈餘卻要轉撥到基本工程儲備基金，用作支付自己製造出來的超支\"大白象\"工程呢？ \n 大家須留意，未來5年，香港將有可能出現經濟衰退危機，一旦經濟下滑，賣地收入減少，但基本工程儲備基金無法不結帳，屆時便會出現更龐大的赤字。如果現時我們還不妥善地保住我們經常帳的盈餘，屆時稅收下降(計時器響起)......",
      "sequence": 29,
      "bookmark": "SP_MB_YCY_00037"
    },
    {
      "title": "全委會主席",
      "content": "我再次提醒委員，按照辯論安排，這項辯論將於下午約3時15分結束。 \n 我會約於下午1時15分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。 \n 有意發言的其他委員，尤其是尚未發言的委員，請盡早按下\"要求發言\"按鈕。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，其實姚松炎議員提到的事情，相信納稅人聽見會覺得心寒。我知道某些工程是節省了金錢的，即預期中的項目不會用這麼多款項，雖然已撥了款。例如跑馬地的蓄洪池，當然，這可謂是有利民生的項目，當時亦是一直跟進的。但是，原來撥款用剩了是可以撥入自己的小金庫內，繼續補貼一些超支的項目，原來我們的錢就是這樣被偷偷轉移了。  \n 話說回頭，如果我沒有記錯，就啟德體育園工程，有一筆錢是預留給超支時用的。那天郭醫生也說過這情況。如果我要就項目申請撥款，當然會將數額寫多一點，因為當有多餘錢時，原來我不用還給你，於是我便把這些錢放進我的小金庫內，以後進行任何工程便可以將這些錢撥過去使用，根本無需再前往立法會申請撥款，既不用回答議員的質詢，也不用回答市民的質詢。若真的如此，他們不是佔盡了便宜？每次撥款申請的金額寫多一點，獲得撥款後便慢慢用，慢慢儲，原來便夠用了，那麼立法會以後也不用存在了。 \n 主席，本來我今天的發言主要針對修正案編號150及修正案編號151，關於商務及經濟發展局，特別是有關陳志全議員要求削減香港貿易發展局(\"貿發局\")的資助金。貿發局真是富有得連襪子也穿不上了，對不對？當然，我要說的第一件事便是貿發局的確促進了香港貿易，但這不過是它的法定職能之一。眾所周知，貿發局是一個法定組織，在法例下有一個發展局委員會，同時也有其法定功能及權力。然而，它一路發展，就連香港會議展覽中心(\"會展\")也被囊括在內。 \n 我很想說一說會展的歷史為何，其實，可能一些年輕朋友未必知道。在1984年，中英雙方正就《中英聯合聲明》進行談判，而我們很想在灣仔北興建一個會議展覽中心，當時不是由政府出資，而是政府委託貿發局找來新世界發展有限公司(\"新世界\")簽訂合約。其實，關於這些歷史，我們可從立法會圖書館找得到。當會展於1994年預備擴建第二期時，不知不覺便透露了當年在《中英聯合聲明》的背景下，因香港的發展或前途出現黑暗期而簽訂了一項不平等條約。 \n 當然，新世界願意在當時的危險情況下出資興建，實屬不易。但是，其實它也得到了不少好處。新世界不但出資興建會展，旁邊的酒店、寫字樓發展項目全部撥歸它所有，當中也提到了會展的管理。當時，新世界與一間由它全資擁有的附屬公司寶利城有限公司(\"寶利城\")簽訂了合約。當進行第二期擴建時，大家便對條款產生了懷疑。為甚麼呢？因為大家在思考當要進行第二期擴建時，是否一定要由寶利城來負責？為甚麼貿發局在當中會有一個角色？最主要是因為當寶利城每年管理會展時，它會向貿發局交出一筆費用，這便成了貿發局的其中一筆收入，在簽約時，訂明每年是65萬美元或中心營運費用總額的5%。我們知道的只有這麼多。 \n 主席，其實當時的文件有很多資料，不像現在每天開會都要拼命乞求局長提供那些所謂\"很神秘、有很多商業資料、商業秘密、不能\n讓大家知道\"的文件。其實，這是同一間商業公司簽訂的合約，而當時我們可從1994年財務委員會(\"財委會\")文件中看到合約中一些很重要的條款。主席，那些不平等條款甚至影響至今。但是，現在我們要取得合約或要知道條款，可謂難過登天。當時是在討論中透露了這些條款內容，因大家談到非競爭條款如何影響香港將來的貿易或會展的發展。其實，簽約方只涉及兩方面，一方是貿發局，另一方是新世界的附屬公司寶利城。簡單來說，只要不是由貿發局發展，其實是很舒服的，不會被這些東西綁住，但貿發局覺得本身曾賺錢，又熟悉會議展覽行業，所以便想賺得更多，完成第一期發展便再取得第二期的合約，而第二期面積更是第一期的雙倍，但不要緊，只要它正經做事便可以了；接着還有一個中庭擴建。我剛才說在1994年討論擴建會展第二期時，他們想知道是否一定要交由寶利城管理，還是可以公開招標，看看有何管理公司可以做得更好。不過，當時發現有一項非競爭條款，所以便向倫敦一位御用大律師Christopher CLARK尋求法律意見，他說如果貿發局有任何違反剛才那項非競爭條款的限制時，便有可能面對難以應付的法律問題。這是白紙黑字寫在當時財委會的文件中的，大家便想，究竟限制了甚麼？ \n 在有關協議中，關於無競爭權的第4.5.1段，說明\"貿發局不得在本協議期間\"期間有多久？是40年加10年加10年加10年，是這樣子加上去的，換言之，只要它沒有做錯事，便可以一直這樣10年加10年加10年。我繼續說下去。\"貿發局不得在本協議期間發展、聯合發展、贊助、支持或以其他形式參與設立任何位於香港，並在本協議期間的任何時間內經營的展覽設施或商業中心。\"意思是甚麼？如果貿發局要繼續發展展覽中心或展覽設施，便一定要跟寶利城合作。但是，如果發展商業中心都要這樣。我想，甚麼叫做商業中心？ \n 主席，局長現時在座，很好，局長可能聽過我說這些話，但我也想藉此機會又追問局長，是關於AMR International(\"AMR\")的報告。我知道局長會說其中涉及商業秘密，我也相信是有相關的商業秘密。這是在2014年發表的報告，工商事務委員會曾經給我們一份行政摘要，但為何這份報告這麼重要？因為這份報告跟今年的施政報告有關，就是想拿走我們的灣仔運動場，用以應付在2028年欠缺132 500平方米會議展覽設施不足的樓面面積。主席，你想想，在2028年會欠缺13萬平方米，但不要緊，這份報告也建議了15項短、中、長期措施。我一直有問局長，這些短、中、長期措施完全沒有包括要拿走灣仔運動場，我想問他落實的情況如何？例如第11項設施\n是說香港會展和亞洲國際博覽館要重新定位，中、長期措施中包括擴建亞洲國際博覽館的會議及展覽空間，或在其他地點增設會議或展覽空間。究竟這些措施落成的情況如何？局長沒有回答。我很想看看AMR那份報告是怎樣的，我覺得以後可以有一個公道的討論。 \n 但是，我想局長覺得很悶，因為我就此事問了他4個月了，主席，而至今仍未聽到樓梯響。即使關於在西九要取代那個大型表演場地的報告，我們還可以在檔案圖書館看到，每位議員都有一個公文袋，我們自己拆開來看，看多少次也成，只要預約便可以了，但不知道為何這份AMR報告是這麼神秘。局長應該知道，西九那份報告當中包括一個展覽場地，這是公開的資料；局長也知道，西九的香港故宮文化博物館隔鄰仍有地方可以做會展場地，AMR報告有否把這會展場地計算在內？我不知道。 \n 我再繼續說。我為何說貿發局貪得無厭？因為它其實已經有一個地方，紅色這個地帶原本是灣仔北的巴士總站，它將會成為沙中線的會展站。城市規劃委員會之前已將會展站的上蓋劃給貿發局發展，而根據在2014年的相關文件中指出，\"中長期而言，政府會考慮增加會議及展覽設施。政府已把約1.65公頃的會展站用地改劃為\u0027綜合發展區\u0027，主要是作會議設施及其他與商業有關的用途。\"當然，地方真的不小。局長也有說過，這地方會用作會議場地。我最初便想，這可能與剛才說的無競爭權條款無關，雖然條款說明會展不得發展其他展覽設施或商業中心。 \n 但是，主席，我也很擔心，我也希望局長可以跟進一下。第一，其實是否一定要交給貿發局負責呢？這點我到今天仍有疑惑。不過，現在連設計都已經交給貿發局處理，這件事我覺得更加古怪。貿發局已經有很多錢，當局無須將項目交由貿發局負責。我也希望先諮詢法律意見，那項無競爭權條款當中提及的商業中心，是否一定與會議中心無關？ \n 主席，這項無競爭權條款是繼續有效的，如果會議中心被列作商業中心計算，即是說貿發局是違反了條款，而有可能要面對難以應付的法律問題。屆時貿發局要找數，政府又要貼錢，都是一團糟。所以，在貿發局連會展站上蓋的情況都未必處理得到時，為何還要將灣仔運動場交給它負責？我到今天都很不明白，為何只是商業的用途\"大晒\"，體育設施一定要讓路？  \n 貿發局每年在寶利城收取的款額，真是多到不得了。主席，我們最初以為在簽訂這些不公平條款後，有關方面最少都會\"講數\"。剛才我也說過，貿發局會收取營運費用總額的5%，原來之後的百分比越來越大，在1997-1998年度，是6.211%，在2002-2003年度，是8.028%。其實，貿發局每年從寶利城獲得的收益有多少呢？由中庭開放開始，由6,700萬元變成2015-2016年度的1億7,600萬元。貿發局是不用做也有錢收的，所以我想在這裏說，貿發局這樣做下去，我覺得是不合邏輯的。 \n 不過，主席，在餘下的30秒，我想盡快表達我的意見。關於Hidden Agenda事件，我覺得局長應該留意一下。其實隨着一些商務研討會在香港舉行，如果局長真的想發展創意產業，也要考慮到一些研討和交流是可以不同的形式和方法進行的。在《入境條例》中，是否只應豁免一些例如簽約、驗貨或參加研討會的行為？如果局長想繼續發展文化創意產業，便要想想有甚麼其他模式可進行另一種交流。 \n 謝謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_CT_00039"
    },
    {
      "title": "譚文豪議員",
      "content": "多謝主席。我上次的發言也是圍繞着民航處，有關我提出要削減它們2,950,200元的修正案。上一節由於時間所限，我其實是仍未說完的。首先，我想指出為何我會認為民航處或運輸及房屋局，須就處理新空管系統負上很大部分責任，亦正因他們處理不善，才導致今天仍然出現各種的大小問題。 \n 第一，是有關民航處內的管理或管治問題。剛才也提到，前線工作人員受到很大壓力，他們之前曾經收到一份問卷，顧問公司亦會就着問卷調查的結果作出建議，例如應否繼續使用系統，以及是否需要作出改善。因此，這份問卷調查頗為重要。可是，早前有接近雙位數字的人員向我投訴，指有中高管理階層向他們施壓，要求他們在填寫問卷時，回答說自己滿意該系統，以及有信心使用新系統。 \n 就此事，我除了向有關當局投訴外，更曾去信張炳良局長提出有關問題。他當時給我書面答覆，指局方會嚴正處理，我只須提供實質指控便可，所以我在12月21日聯絡運輸及房屋局，該局答應會要求民航處進行調查，如果事件屬實，當然會處理，但如局方對民航處的調查報告有任何懷疑，便會着手處理及進行調查，因此我當時便向運輸及房屋局陳明事件。主席，該局的效率相當高，我在中午道出事件，\n他們在晚上約10時許便發出聲明，指\"有傳媒提問運輸及房屋局與譚議員是否已達成協議，運輸及房屋局會即時立案調查有關事宜，運輸及房屋局現嚴正澄清絕無其事，而今天辦公時間內，本局負責的同事尚未收到譚議員在聲明中所提及的人員名單。\"可是，我其實是在當天5時前，便已把相關名單傳真到運輸及房屋局了。 \n 而這件事情的奇妙之處是，在翌日(即12月22日)我便收到運輸及房屋局的函件，信中指\"閣下於12月21日的來信已知道了，正如運輸及房屋局的\"我姑隱其名\"在11月21日向你通電時重申，如果運輸及房屋局收到有關民航處被控有關管理層涉嫌威脅空管人員一事的具體資料，將會根據既定機制轉介民航處處長跟進。今早，我們已經把閣下提供的資料交給民航處處長跟進了。\"這便說明了其實他們已收到我傳真的名單，而通電內容亦與我剛才所說的吻合，即我要求運輸及房屋局責成民航處調查事件，而如運輸及房屋局對民航處的調查結果仍感不滿，運輸及房屋局就會親自進行調查，就是那麼簡單。可是，他們的高調回應令人以為是我撒謊，但翌日卻又以書面確認他們已知悉我告知他們的事情。我不知道究竟他們是否有意這樣做，抑或只是局方和處方在溝通上有誤會，他們確實須還我公道並道歉。 \n 事件反映出民航處的一些管治問題，但之後究竟又發生了甚麼事呢？在12月26日早上8時，因空管中心兩名負責處理飛行計劃的工作人員輸入的指示不符合運作設定，又再引致系統故障40分鐘。就此，民航處在其答覆中表示主系統未受影響，後備和終極後備系統也運作正常。到了2017年2月，根據傳媒FactWire所找到的資料，發現原來民航處在1月份曾發生6宗間距不足的安全事故，該處稍後便澄清，指該等事故雖然涉及少於5海里的範圍，但屬輕微事故，而有3宗則屬輕微技術事故。 \n 所以，其實該系統不單出現未有顯示航班資料等細微問題，亦曾發生這類間距不足的事故，現時更有上升趨勢。FactWire在2月10日更指出，這些\"鬼機\"(即航機資料消失或出現雙重軌跡等情況)曾出現超過80次，其中30次導致衝突警告的誤鳴。 \n 我個人認為，由此可見，事件較民航處所說的嚴重。而民航處一直不斷引述海外獨立顧問NATS的意見，認為這套系統過往一直沒有發生問題，故可以繼續使用，但根據傳真社所找到的文件，卻證實自2009年起，民航處其實已與NATS關係非常密切，兩者曾經商議要\n成為策略夥伴。試問準策略夥伴就調查民航處系統所給予的意見會有多獨立呢？ \n 其後在3月20日，新空管系統進行了軟件更新，我以為總算雨過天晴了，空管系統進行了軟件更新，應可以解決問題及改善系統的運作效率。而專家小組在4月3日發布的中期報告中指出，有部分故障是雷達本身的技術性限制所致，因而認為這套系統沒問題。但是，數天後，在4月10日發生了系統個人設定數量超額所引發的故障，大家對此應仍記憶猶新。原來每名員工的電腦屏幕如何擺放位置、顯示字型的大小、顏色和光暗等的個人設定項目數量是有限制的，全套系統不能超過5 000個，超過這個數量便會拖慢整個系統，民航處更因此而首次轉用後備系統。 \n 民航處在過往非常強調從來不需要啟動後備系統，但終於在4月10日(即新空管系統啟用了半年)便不得不啟動後備系統。種種的跡象，是否真的如民航處所說，純粹是磨合期的問題呢？但是，我相信大家均已明白，系統軟件的確出現了一些問題。 \n 而我必須要給一些credit予民航處，因為在4月10日的事件後，我要求民航處暫時把舊的空管系統保存一段更長的時間，因為他們本來打算5月便會清除舊的空管系統。我提出這項建議是想有多一重保障，因為如果是系統軟件出現問題，則無論是主系統或後備系統均會出現相同問題，但舊的系統完全是另一套獨立系統，必要時仍可提供支援。民航處願意接受我的意見，現在會把舊系統保留較長的時間至下月，待專家小組研究後再作處理。 \n 主席，我認為大家均認同香港的民航安全其實在世界上是首屈一指的，這全賴業界人士及民航處的職員在過往盡了極大的心思和努力，令香港航空業得到國際社會認同，並視香港為絕對安全、具備穩健航空網絡的交通樞紐。可是，獲得認同並非必然，得來不易，因此我們要有前瞻性，完備每項工作，以確保安全可靠的航空服務。 \n 然而，過去種種跡象均顯示，在民航處這種封閉的管治方針，的確令下情不上達。我當然理解整套空管系統是非常的複雜，當購置一套新空管系統，並重新整合，可能需時5至8年，這是比較合理的時間。不過，雖說更換一套新空管系統所涉的工程浩大，但不應對現行系統本身一些真的無法解決的問題視而不見。我完全同意應該付出合\n理時間整合新系統，但需時多久呢？可能並非一兩個月便可以修正所有問題。 \n 大家可別忘記，香港機場即將興建第三條跑道，現在已經在進行填海工程，相關的同事亦可能已曾視察現時填海工程的進度。屆時，航空交通將會更繁忙，而現時這套空管系統能否應付增加的航班？根據現時的情況，系統已曾經出現各種大小不同的問題，但主席，我明白解決問題需時，但應劃定時限，時限到了而問題仍無法解決的話，便需要考慮更換一套新系統了。 \n 根據這個前設劃下界線，譬如說在三跑道開始運作前，那便扣減剛才提過5至8年的年期，那就是說，可能今年年底至明年年中當局便要決定是否真的要更換系統。因此，我十分希望民航處處長能有這種思維，不要為着已耗費許多金錢及時間在這套系統上便死守不放，顧此失彼。 \n 納稅人的錢當然要善用，但如果這套系統的問題真的無法解決，便要及早\"斬纜\"，不要由得系統的問題引發骨牌效應。大家想象一下，如果當三跑完成興建，卻因為空管系統的問題而不能夠盡用其本身可以應付的額外航班升降量，損失將更大。以今時今日的情況而言，一項工程動輒超支一二百億元，更換空管系統只需8億至10億元，其實相對而言，所費並不太多。若三跑完成興建後，卻因受現行空管系統所限而不能全面運作，則將來的經濟損失將更大，一定不止8億至10億元。更重要的是，香港身為航空樞紐中心，我們的安全絕對需要好好守護。 \n 我希望當局能認真考慮這數點，做好未來的工作。我一開始發言時已曾說過，我發言並不是為揭瘡疤，指出民航處的往績如何如何，我現在只是想談談從過往民航處處長5月上任至今，我所看到的情況及我的隱憂為何。我關注如何能夠確保本港在航空及經濟方面運作暢順，而最重要的，是如何能達致及維持最高水準的航空安全。我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_JT_00040"
    },
    {
      "title": "陳志全議員",
      "content": "主席，終於在這一節我可有超過兩次的發言機會，可以提交10項修正案。我剛才就修正案編號59，商務及經濟發展局(通訊及創意產業科)發言。 \n\n 上回說到免費電視牌照事件，行政長官會同行政會議否決通訊事務管理局(\"通訊局\")建議發牌給香港電視網絡有限公司(\"HKTV\")的決定，亦沒有提出充分理由，通訊局前任主席亦大惑不解。如果要把這責任歸到蘇局長身上，其實有少許難為他，因為他也是\"啞仔食黃蓮\"，他不能說出心內的那句話。我們過去數年每天問他時，他不能說出來；在作出決定後，他亦不能說出來。 \n 因此，我剛才問政府，是否沒有設定電視政策，是否不幫助香港的電視業。主席，如果是這樣或許更好，但現在不是沒有電視政策，而是有電視政策，而電視政策是幫助紅色資本入侵，甚至操控香港的電視業。這也未必是蘇錦樑局長心內想要做的事情，但從那麼多例子看到的客觀事實是，香港市民有充分理由提出這項懷疑，包括早前HKTV的發牌事件。是否因為HKTV是一間港資公司，不容易引入紅色資本，又不能讓紅色力量操控，所以雖然它的競爭條件顯明最好，本來可以向其發牌，但也硬把3個牌照變為2個牌照，不向其發牌呢？這是大家的懷疑，當然也可說是大家的揣測。 \n 但是，今天又增加了一項證據讓大家參考。今天有報章頭條，是大新聞，不過不知何解不多傳媒關注此事，稍後大家應要攔截蘇局長來問問他。該頭條標題是：雙重股權架構曝光，黎瑞剛才是揸弗人，TVB涉隱瞞通訊局。我不知道大家能否追及這宗新聞，我都是在這兩天才去研究相關的程序和文件。TVB被爆真正的實益大股東，原來是\"中國梅鐸\"黎瑞剛先生。 \n TVB的單一大股東Young Lion (\"YL\")背後的股權架構一直未曾曝光，但證券及期貨事務監察委員會(\"證監會\")早前就TVB回購交易進行聆訊，要求TVB交代YL背後的股權架構時，發現黎瑞剛以其他協議形式，實質控制該公司及TVB，並擁有YL經濟股益79%。證監會更指通訊局很可能沒有相關協議的若干條文，通訊局是否知悉TVB的實質話事人原來是姓黎，而不是姓陳，存在很大問號。如果通訊局也不知道，那麼蘇局長不知道也很正常，因為要先由通訊局報知蘇局長，他才會知道。但是，這又不代表商務及經濟發展局(通訊及創意產業科)無須對此負上責任。 \n TVB至今仍未出來回應事件，但通訊局昨晚已作出回應，說已接獲證監會表示，會詳細研究TVB就其股權架構提供的相關文件，看看是否涉及違反《廣播條例》及相關的牌照規定，下一步當然是諮詢法律意見。  \n 大家現在提出數大疑點，其實TVB背後股東的分布一直是一個謎。證監會昨天才揭露黎瑞剛控股的CMC，同時持有YL具投票權及不具投票權的股份，合共的經濟權益達79.01%，再透過YL持26%的TVB股份。這即是說，CMC才是TVB實質權益上的大股東。 \n (代理全委會主席李慧琼議員代為主持會議) \n  證監會亦發現YL的3個股東(陳國強、台灣女人王雪紅及\"中國梅鐸\"黎瑞剛)早前訂立了兩份協議，令擁有最多不具投票股份的CMC，竟然在某些決定上有實質話事權，並在很多情況下，附帶YL的提名權、批准權、否決權，這真的不得了。還有一點更離譜，根據股東協議，CMC有權要求陳國強向由CMC選擇、通常居於香港的第三方，出售YL的全部持股，即把人趕走也可以。 \n \"老兄\"，香港是有《廣播條例》規管的。TVB和YL可能未有根據《廣播條例》，向通訊局提供這些資料，尤其是股東協議和關係協議的若干條文，所以通訊局才沒有介入，暗指TVB隱瞞通訊局。這件事一定要嚴正處理，否則，《廣播條例》為何要規定電視台持牌人必須是香港居民？大家也明白這條例的立法原意，就是不讓非香港人控制一個這麼重要的傳媒。但是，這次因為TVB的回購交易便揭發有人涉嫌隱瞞通訊局。 \n 有法律界人士表示，最差的情況是，TVB因為不符合條例要求而被\"釘牌\"。不過，大家可以放心，TVB被\"釘牌\"，蘇局長都擔當不起，連TVB都關閉的話，真的會暴動。所以，最後政府一定有辦法平息事件，可能判罰款，或作出嚴重、嚴重、嚴重、嚴重、嚴重、嚴重、嚴重(說7次\"嚴重\")的警告。 \n 所以，大家可以看到香港的電視政策令市民多麼擔心。大家經常說赤化，只是口說而已，但現在有很多例子可以看到。所以，蘇局長，我很同情你，最後兩個月才爆出這事件，在你餘下任期都要等調查、等證監會、等通訊局和法律程序，你沒有甚麼可以做。希望下屆政府，尤其是商務及經濟發展局(通訊及創意產業科)，好好檢視這些電視政策，令香港市民覺得政府不是要赤化香港的傳媒、香港的電視業，又或取消這項法例，讓人人都可以有電視台話事權，無論是來自美國、內地或台灣的人都可以，屆時大家再就此進行諮詢和討論。 \n 此外，我想回應一下有關迪士尼的問題。剛才羅冠聰議員都有提及此問題，但他提出的修正案根本搔不着癢處。羅冠聰議員的修正案，涉及\"總目152―政府總部：商務及經濟發展局(工商及旅遊科)\"，他建議削減相當於大型旅遊基建計劃的開展活動全年預算開支。大家先看看有關的金額，337,000元，他削減這金額有甚麼意思呢？沒有意思，搔不着癢處。 \n 大家試想想，兩星期前我們才批出45億5,000萬元，即使他因為不服氣而提出這項修正案，要求削減該部門337,000元，但這樣做會連累其他開支，因為這不止是用於迪士尼，還有大型旅遊基建計劃的開展活動。所以，我不會幫羅冠聰議員說服大家，支持他這項修正案。 \n 但是，我明白他為甚麼要提出這項修正案，因為真的令人很生氣。代理主席，你的黨都有議員在事務委員會提出議案，並獲得通過。我們一心想幫政府，令它跟迪士尼談判時，可爭取最好的籌碼，因為大部分議員都不想迪士尼關閉。但是，政府完全沒有接納我們的意見。後來蘇局長表示，原來是沒有再談判的餘地，一是接受眼前的條件(take it)，一是拉倒(leave it)。如果局長一早說明，我們便無用浪費氣力，不需要提出議案；又或在我們提出議案後，局長可立即跟我們說，沒有談判餘地。其實迪士尼的行政總裁根本不需要來這裏，他只需放下這句說話，讓議員自己討論，一是接受，一是不接受。 \n 不單民主派即你所謂的反對派建制派有很多議員都是口服心不服，而田北辰議員則連口也不服，石禮謙議員便擲出這句金句。其實蔣麗芸議員在討論期間她都是商人她少有地提出一些很有見地的意見，但最後她都要說一句，\"到迪士尼樂園是兒童的權益，我不忍心香港的小朋友失去這個機會，不得不支持撥款\"。她不撥款給迪士尼樂園，其實樂園都會繼續存在，它不會明天便關閉，只是不擴建而已。 \n 大家都知道香港市民或我們的議會為甚麼口服心不服，因為迪士尼好像壓着香港人賺錢般，因為無論香港迪士尼樂園賺錢或蝕錢，我們年年都要支付專利費、管理費，它賺了多少不告訴我們，因為不可以說。於是坊間便粗略估計，可能袋了30億元。局長說，擴建工程將可帶來400億元的經濟利益，這是他的說法，由專家推算。至於是否相信，你問問議會裏面的人，不要掩着心說話，如果他們相信的話，便不會口服心不服。 \n\n 可是，我們剛完成撥款不久，便看到一則令很多香港人感到心寒的報道，本星期的《壹週刊》的封面標題是：\"$54億政府跪低 迪士尼鬆綁 愛國家族大贏家\"。這是甚麼意思？原來政府當年跟迪士尼簽署合約時，有一項不平等條款，還有一項高度限制的發展條款，即在迪士尼周邊可見範圍內的樓宇不能過高，因為迪士尼要求外界不能從外面看到樂園裏面，而從迪士尼向外望，亦不能看到四處都是樓宇，因為會破壞迪士尼園區夢幻世界的感覺，所以便訂立了這項限制。然而，在迪士尼進行第二期擴建時，這項限制將可以鬆綁。 \n 至此大家應已明白，原來政府並非最擔心迪士尼提出不進行第二期擴建，轉而改善第一期的經營，或擔心它會說如果競爭力下降，大家一齊死，即甚麼\"陰乾\"或自生自滅之類；原來政府最擔心的是，如果擴建拉倒的話，迪士尼便不肯跟政府商討放寬該高度限制的協議。 \n 這樣會導致甚麼後果呢？大家也知道，政府現正如火如荼地進行《香港2030+：跨越2030年的規劃遠景與策略》中的東大嶼都會計劃，包括在欣澳進行填海，還有在坪洲對開的那些無人小島\"交椅洲\"填海，興建人工島。迪士尼與政府簽訂的契約，正正限制了這一帶的發展。 \n 在2014年，發展局轄下的大嶼山發展諮詢委員會在其會議的討論文件也指出，與迪士尼簽訂的契約的高度限制條款將會是大嶼山發展時需要考慮的問題。不過，政府在過去1年積極與迪士尼商討擴建，在磋商期間，政府向迪士尼提出附近土地發展限制的問題，最終獲迪士尼原則上同意，放寬對香港迪士尼樂園鄰近政府土地的高度限制。 \n 事實上，議員準備在立法會財務委員會會議提出質詢時不斷翻看資料，也發現這個問題。現在剛批出撥款，便有傳媒發現，在坪洲一帶開始有地產公司收回坪洲1幅已被棄置40多年的農地。人家掌握了一個發展機會，這樣做當然無可厚非，但這間公司的老闆本身是該諮詢委員會的成員之一，因此很多人陰謀論地質疑整個迪士尼的發展項目。",
      "sequence": 33,
      "bookmark": "SP_MB_CCC_00041"
    },
    {
      "title": "梁國雄議員",
      "content": "陳志全議員真是食古不化，他真是太好人。問題其實很簡單，如果資訊不平衡，會令交易不平衡。事實上，誰會知道這些資\n訊呢？代理主席也曾在行政會議做事，在行政會議內，無事不可議，即任何事情都可以討論，所有成員都有權發言，亦有權聽，也關乎發言後是否有力，會否令所說的話變做事實。這就是我們整個制度。我們這個議會卻不是，是聾人的耳朵，只是擺設。即是說，今天在立法會辯論，主席\"裁布\"後只有5小時討論時間，但我們有這麼多話要說。老實說，每位議員(即70位議員)，每人就一項議題說一次，都不止這個時間。所以，我們監察政府的權力已經被主席的\"裁布\"剝奪殆盡。 \n 書歸正傳，提到創新及科技，楊局長，你可否設計一個程式，幫我們掌握大數據，為何我們的基本工程經常超支？你分析一下因素。因為現在時常出現爭拗，有些人說\"拉布\"導致超支；有些人說不是，是工資上漲，也正如姚松炎議員剛才所說，根據國際機構指出，如果有用家向市場表示將要大興土木，即有人說，他將會買5 000對鞋，都是用鱷魚皮造的鞋。鱷魚皮鞋一定昂貴，而且應會形成一個尋租活動，人們一定會購買所有鱷魚皮鞋等你買。局長可否做一個這樣的分析，用大數據幫香港人？局長說，不單是製造產品，產品未必夠人競爭。不過，香港一個如此先進的城市，創新及科技，高科技可以令我們創新，配合整個大數據的組合，令我們的經濟會發展。請你搞搞這個，幫助我們減少超支。 \n 大家可能覺得，\"長毛\"只在空說話，超支有多嚴重？代理主席，這個真是關乎經濟。我們的超支情況怎樣？我數一數：廣深港高鐵香港段、港珠澳大橋香港段工程、西九文化區、港鐵沙中線工程、蓮塘/香園圍口岸與相關工程、機場第三條跑道，但這個還未興建。原定的工程費用是2,975億元小數點後數字我不計算了，豪爽一下至於現時最新造價的估算，有些項目已申請撥款，有些則尚未申請，包括機場第三條跑道尚未開工，最新的估價合共4,176億元。大家想想，超支是多少？是1,201億元。這個可謂驚人的數字。如果一間公司是這樣，便會倒閉，代理主席，你明白嗎？ \n 當日有一個噴漆玩具大王，買錯了噴漆來噴，整間公司即時倒閉。我們的政府如果是一間公司，便會倒閉，但它並無倒閉，當然，因為我們繼續賺到錢，所以它繼續浪費錢。我們這裏行禮如儀，一定會批出這筆1,201億元的超支，包括香港迪士尼樂園的54億元，我們要\"take it or leave it\"，\"老兄\"，他說英文，\"take it or leave it\"，但下面也應加一句吧，就是\"If the kitchen is too hot, leave it\"。如果迪士尼樂園覺得廚房太熱，便走人吧，\"老兄\"，你做廚師，有甚麼理由要\n我們幫你\"包底\"？\"Give and take\"，我們的官員去談判時，完全沒有這句，如讓我去談判，廚房太熱，便走人吧，\"leave it\"。 \n 所以，我們如何談呢？我們的經濟從何談起呢？\"慢咇\"議員心水清也許不是他心水清，是別人告訴他吧即是高度限制的問題，原來我們當日簽約時，沒有想過發展大嶼山。何時有想過發展大嶼山？愉景灣已經足夠，愉景灣又是由愛國商人擁有，姓查的，怎會讓其他人發展？否則也先發展愉景灣，那處有大量土地。代理主席，現在卻不是這樣，我們的經濟是怎樣？\"慢咇\"議員，你記不記得？愉景灣有很多土地，現在不是這樣，代理主席，我們的經濟是甚麼？比如說，你是否記得？在《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")下，政府提出動用多少錢填海？4,000億元。代理主席，這關乎經濟，不要說我離題。他現在問我拿4,000億元填海，推行《香港2030+》，推翻一個原本是20萬人口的東涌城市計劃，變得只有8萬多，然後又變回數十萬。楊局長，我們整個經濟的動力，不是來自你那些高新科技，而是來自最古老的東西，不，不是娼妓，我覺得最古老的行業是\"食利\"。這是錯的，是錯的。我們在討論經濟的時候，代理主席，我也曾三番四次在這個議會說，經濟學不是像我們現在很多政府官員和財閥所說，不是要賺更多錢，不是，錢是賺來花的。換言之，一個社會整體人口的勞動，無論是基於腦力勞動或體力勞動，對於如何更適切的分配他們創造的新財富，令整個社會整體力量向上升，由此在創造財富的過程中，為未來創造更多財富之餘，也有一個重新適切的分配。我們花這麼多錢，超支1,201億元，把我們的財富消耗了4,176億元，代理主席，我們得到的是甚麼？ \n 楊先生，你經常說我們創新力量不足，高科技人才不足，最簡單的方法就是從大學着手了，對嗎？我們對大學的投資，在與我們同等國力和經濟實力的地區中，我們是少一半的。我想問，代理主席，你有幸在香港科技大學(\"科大\")唸書，那麼，那些不能在科大唸書的同學怎麼辦？現在他們每月最多只能賺取1萬多元，但租住一間\"劏房\"已需要6,000元，那他們如何進修？如何為自己的將來打算？這一個制度，我們現在所說的制度，令少數人發達？ \n 我說了很多次，土地有價，土地是大家的，作為自然資源，如果用人類的勞動，令土地有經濟價值時，這是需要大家勞動的。我想請問，香港工會聯合會經常說要照顧工人，當然要照顧工人。那麼，工人這麼辛苦開拓土地，這麼辛苦令一塊自然的資源，變為有價格之財給你們漁利，甚或把它證券化炒賣，他們得到的是甚麼？這就是我們\n討論經濟的最根本原因，不是單單創造更多財富，而是創造更多可以讓人類使用的資源。 \n 我們這個特區政府現在做了甚麼？楊局長，你從事創新及科技，你稍後可否交代一下，你將來在河套有何鴻圖大計？河套說的是土地，不是高新科技，是霸地、圈地。前海如是，我們要令土地有價，代理主席，尤其是與深圳相連的土地，即是向着我們新界西北東北的土地有價。因此，我們要興建大量我們剛才提及的\"大白象\"，十居其九就是要駁往內地，從而產生雙向作用。那麼，我想問，這麼多錢，是用到了哪裏？代理主席，你知道嗎？是賣地的金錢，今年賣地又取得冠軍了，賣地收入多於公司利得稅收入。歸根究底，兩者也是相同，股票市場的收入又是以地產股為主，或以地產業務為旗艦的股票為主，賣地收入令地產股向上升。這很簡單，以海航為例，代理主席，你都知道海航非常厲害，聽說王岐山有份，拿着數萬億元來買地。海航為何要炒地？炒地令將來凡是擁有土地才有產品的股票向上升。他現在掃一塊地，是出價3萬元一呎，你怎知道海航向其他公司買了多少地在自己的荷包內？這是有一個財富效應的，他們以2萬元一呎的價格購入土地，炒高至3萬元一呎，整個市場都會有反應。這便是經濟。代理主席，我討論的是關乎經濟。我們的經濟令到最有錢的人可以購買一些民生必須商品，例如土地、樓房，以至超市或其他公共交通事業。舉例而言，被喻為\"重慶李嘉誠\"的張松橋，他真是很威風，所有與公共交通相關的，他都有股份，如隧道、巴士、駕駛學校等。這就是我們的經濟，這就是香港政府將所有應屬於全部人民的資財或資源變成炒賣商品，再由炒賣商品變為資本，再把資本變成證券。 \n 代理主席，林鄭月娥說要修補社會撕裂，但社會撕裂的最根本原因就是貧富懸殊，而貧富懸殊又源於有權和無權，有太多權和有太少權的問題。如果我們討論經濟學不只提到貨值學，即怎樣令某些人得到更多資本或貨幣，用以買一些他不需要但別人需要的東西，然後賣給需要的人，從而取得更多財富。根據希臘哲學或經國濟世的思想，經濟的本源就是要把大家齊心協力創做的財富和資源，分配得平均一些。我們現在是這樣做嗎？當然不是。我們的銀行被人買光了。至於恒生指數成分股，大陸資本則越來越多，快要佔六成了。整個經濟就是政府將香港的公共財政盈餘，就像\"薯片\"曾俊華一樣，說我們要設立一個未來基金，指香港人將來老去，沒錢起基建，他們便會死，先把土地基金的錢加在一起撥進去，以免我們推行全民退休保障。我們就是這樣做，所以我們的經濟一定是錯的。 \n\n 老實說，關於這件事，我可以說上4小時，不過，代理主席，沒辦法，時間到了。所以，我認為，如果真要在財政預算案中做到我剛才說到經國濟世的經濟學，我們便應該將用作興建\"大白象\"工程的錢拿來作教育、退休(計時器響起)......以及社區建設之用。",
      "sequence": 34,
      "bookmark": "SP_MB_LKH_00042"
    },
    {
      "title": "代理全委會主席",
      "content": "主席已兩度提醒委員，按照辯論安排，這項辯論將於下午約3時15分結束。 \n 主席亦已提醒委員，會約於下午1時15分請官員發言。因此，我會先請周浩鼎議員發言，再請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。",
      "sequence": 35,
      "bookmark": "SP_LC_DCM_00043"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我剛才第一次聽到陳志全議員駁斥羅冠聰議員的修正案，我也嚇了一跳，一般很少會這樣的。不過，大意是，他可能批評羅冠聰議員的修正案芝麻綠豆。一般來說，我不會同意陳志全議員這些\"拉布\"的修正案，大家當然明白，但我第一次聽到陳志全議員批評一些\"拉布\"的修正案，指其實就是芝麻綠豆的事情，不如不要提出了。這令我心中突然想到他是否良心發現，覺得\"拉布\"拉得太久，其實不應該見到太多刻意提出芝麻綠豆、裝模作樣的修正案，拖延我們工作的進行。 \n 好了，代理主席，言歸正傳。我今天聽到很多同事對於香港經濟發展的想法。綜合來說，我剛才聽到陳志全議員花了一些時間談到迪士尼，我相信其他同事都有談及迪士尼項目。容許我花少許時間說一說，我是支持迪士尼擴建項目的，我支持是有原因的，我也想藉此時間談一談。我們明白在1999年，我們與迪士尼簽訂了大家都認為是所謂不平等的合約，對我們很不公平，當中可能出現過很多客觀的因素，可能是因為當年經濟欠佳，說得最坦白最簡單的就是我們當年有求於人、乞求他們來香港，結果任人宰割，我們簽了一份不平等條約。 \n 這麼多年來，我們看回迪士尼在這十年八載的表現，我嘗試說說其表現，若以入場人數看，其實由2006年開始至2013年，入場人數是由400萬人次增至750萬人次，每年都有遞增。在這10多年時間內，有時賺，有時蝕，由2001年至2003年那3年，其實每年都有賺錢。當然，因為政府都是一個投資者，沒有理由要它虧蝕，如果虧蝕，即是政府都要虧蝕；如果它賺錢，政府也會賺錢。 \n 好了，我們再看看最近兩年，因為種種原因，我們的確看到迪士尼的入場人數有下降的趨勢。其實很多有留意旅遊事業的人士都會明白，如果這些大型遊樂場或旅遊景點沒有新增設施，競爭力是會慢慢下跌的。如果沒有新增設施，而世界其他地區的樂園或旅遊景點不斷提升其競爭力時，說得坦白一點，是會搶走我們的旅客。我作為香港人，當然希望香港能吸引世界各地的遊客，包括內地遊客，來香港玩和消費，帶動我們的旅遊業。我不可能看着樂園的競爭力慢慢下降，然後被\"陰乾\"，這是不行的。 \n 因此，代理主席，我也要很強調，一個樂園要增加新設施，要投資更多以增加競爭力，吸引更多旅客到來，帶動整個旅遊業，甚至帶動就業，如果按照立法會文件，擴建估計會創造超過7 000個就業職位，估計未來20年，經濟效益會高達180億元。 \n 代理主席，我明白很多同事會說，好像認為在談判的過程中，必須取得對我們最好的條件。我只能說這個世界往往是在客觀的條件和限制下做到最好，有些框架我們是不能碰的，例如在1999年那份合約已簽訂的條件，有些我們可能不能改變。但如果在客觀的限制和條件下，我們可以取得目前來說所能爭取到的，同時間取得平衡，第一，保障香港特區政府或市民的利益；第二，同時帶動我們的旅遊；及第三，大家都可以雙方同意走到這一步。其實，如果如此，我覺得我們從整體角度、整體理據考慮，我會予以支持。說到底，我不想看見香港旅遊業的競爭力有機會下降或被\"陰乾\"，這是我不想看見的局面。所以，一定要做一個決定。 \n 代理主席，這段時間我聽了很多泛民同事的批評言論，基本上，他們最近的論調都很一致，那便是香港所有的工程都是\"大白象\"工程；所有的基建投資最好就是不要搞、不要做，因為是浪費金錢的。我覺得這種心態會嚴重危害香港未來的整體利益。代理主席，記得多年前在英國倫敦大學倫敦政治經濟學院(\"LSE\")修讀經濟時，當年教授教一個基本經濟知識，那便是政府的基建投資其實是帶動整個社會需求和經濟其中一個重要原動力。特別在經濟學101，當經濟不好時，政府更加需要自己帶頭多做一些由政府投資的基建，因為要帶動需求，帶動就業，百業興旺就是這樣一直做下去的。 \n 如今我聽見不少泛民同事說，所有工程都是\"大白象\"，千萬不能做，否則就等於\"倒錢落大海\"。那麼，我想問，往後我們怎會為經濟注入動力帶動內需？基建投資不只是工程帶動就業，往後也能影響其\n他行業，如飲食、零售，這些都能帶動就業，帶動經濟。我聽見同事說不要興建三跑，本來我們是亞洲區的航空樞紐，我眼巴巴看着capacity full了，但我們卻不能興建。於是，鄰近城市的機場便慢慢取締了香港。我就是不願看見香港被\"陰乾\"，所以我覺得這些大型基建是要做的。三跑不只是維持香港機場的競爭力，讓我們繼續維持樞紐地位，更重要的是，它能帶動就業，能帶動14萬的就業職位，難道大家不在乎這些就業職位？港珠澳大橋又是另一項最好不要興建的工程，興建大橋是為了交通更方便，讓大家往來容易些，運輸、物流也更為方便，難道這也不行嗎？ \n 我剛剛聽見陳志全議員說到人工島問題，即《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")，即大嶼山的海中心興建有一個人工島，東大嶼都會，這個人工島上預計將來能居住70萬人。有議員經常說土地不足，現在就要想一個長遠的辦法解決這問題，用大型填海工程解決，那裏的一切事物都是新的，可以重新再來。很多新概念，你認為特區政府現在做得不好的地方，可以說出來，將來在人工島避免不再發生同樣問題。因為人工島是全新規劃的，你要多少綠化設施，可以告訴政府，最重要的是能提供土地和為我們下一代提供將來的居所，那裏可以居住70萬人。 \n 又有人說，政府不要浪費公帑進行大型填海工程，那麼我想問，現時討論房屋不足的問題，是否又想留給下一代，待20年、30年後，我們的子女長大成人，回到這裏繼續討論房屋不足的問題？屆時，大家是否想下一代在20年後站在這個議事堂上舊事重提，說因為當時有人提出不要興建人工島，是曾經討論過，但他們說不要推行，結果令現時沒土地可用。我們是否想看見20年後出現這樣的畫面？ \n 我認為要對全港市民公道一點，要從香港整體利益的角度出發，大家都希望解決問題。有些事情要從長遠利益角度作考慮，今天的《香港2030+》不是為今天的人做，其實是為未來的人而做。我們要以負責任的態度看待這件事。 \n 最後，代理主席，對於粵港澳大灣區，我有一些意見想在此發表一下。這將會是國家非常重點的項目，繼東京灣區、三藩市灣區或紐約灣區後，國家很想發展成為第四個國際級灣區。小小背景資料是，其實這些灣區(bay area)的設計，一般而言，為何選擇在沿海地方，大家都想象到，因為沿海地方的經濟相對容易發達，因為有港口、物流和運輸，比較容易通商進行貿易，這也是自古以來的事實。關鍵在於，\n我希望在推展粵港澳大灣區時，香港人要把握好這個機會。重點是，究竟香港認為自己在這個大灣區內的定位在哪裏，我們的角色是甚麼，我們需要問清楚，需要與中央政府討論清楚。很簡單，如果我們沒有定位，甚麼事也做，最後很容易一事無成，千萬不要這樣。挑選一兩件真正要做的事，無論是產業發展或經濟發展，挑選最有利於香港的，亦能配合國家的發展，我們亦要說服中央，給予產業定位。 \n 我舉一個實例，早十年八載，沒有人會想到深圳今天會有全國創新科技公司，包括華為、騰訊等達到國際級的IT創新科技公司進駐其中，成立總部。現時深圳不單是創新科技的龍頭，甚至靠此帶動整個地區的經濟，養活了很多人。本屆政府才成立創新及科技局，我們現在要問的問題是，將來我們的創新科技工業和產業，可否在粵港澳大灣區發展，跟國家說清楚這也是我們的發展方針和定位？ \n 如果我們能夠爭取這是其中一個定位，除了金融業，因為已經有，我們想有更多產業發展，如果這是我們爭取的定位，我相信便能爭取國家所有政策和資源配合，讓香港繼續發展這個產業，我們將來便有路可行。所以，我第一個要問的問題是，粵港澳大灣區的發展，最重要的是說清楚香港的定位是甚麼，只要定位清楚，便能與中央政府bargain，獲得政策資源，有利於香港發展，我們便能做得好。但是，千萬不要每件事都做，沒有定位最終便會一事無成。 \n 多謝代理主席。",
      "sequence": 36,
      "bookmark": "SP_MB_HC_00044"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，在第5項合併辯論環節中，政府就部分修正案有以下的回應。 \n 對於陳志全議員提出，削減\"總目26―政府統計處\"個人薪酬下薪金的全年預算開支，政府反對這項修正案。政府統計處有六大綱領，包括貿易統計、社會統計、國民經濟核算及國際收支平衡統計、綜合統計服務、物價/工業/服務業統計，以及勞工統計。政府統計處透過進行各項統計調查，得出可靠和及時的數據，對政府制訂經濟和社會政策十分重要，亦有助政府及社會各界進行研究、討論、計劃和決策。政府統計處本年度所需的資源，按需要來制訂，而公務員的薪酬及津貼則按照一套嚴謹、客觀的程序訂立。議會藉審議《2017年撥款條例草案》提出修正案，意圖削減政府統計處的個人薪酬下的薪金全年預算開支，會嚴重影響政府統計處的各項工作。 \n 有關譚文豪議員及陳志全議員提出削減總目28，大約相當於民航處處長全年薪酬預算開支，政府反對這項修正案。民航處負責提供航空交通管理服務，為在香港註冊的飛機簽發證書，監管航空公司履行雙邊民用航空運輸協定，管制在香港的一般民航活動，監察機場的安全和保安，以及促進本地航空業的發展。有關的修正案會令民航處處長不能帶領部門履行有關的航空發展，航空交通規管服務，監管航空業等職責，將會嚴重影響部門的運作。 \n 就陳志全議員在總目47及135提出修正案，削減政府資訊科技總監辦公室(\"資科辦\")，以及創新及科技局(\"創科局\")的薪酬預算開支，政府反對有關的修正案。2015年11月成立的創科局負責制訂全面的創科政策，帶動經濟轉型，發展高增值產業，創造多元化的職位，以及改善市民日常生活。資科辦一直致力協助各政策局和部門善用資訊和通訊科技，提升運作效率，改善公共服務。資科辦透過\"香港政府一站通\"網站，提供以民為本的電子政府服務。此外，資科辦正積極推動發展智慧城市的工作，制訂發展藍圖，讓公私營機構能更廣泛和安全地應用最新的技術。 \n 推行上述的各項措施，需要一定的資源和人手配合，以協調各持份者的工作。創科局現時只有43個公務員的職位，是人手編制最少的政策局。然而，創科局推動創科發展的工作是繁重的。當中，推動再工業化、智慧城市、在落馬洲河套區發展\"港深創新及科技園\"等工作，都是重要和複雜的，並且涉及跨局和部門的協調。 \n 代理主席，自創科局成立以來，市民對創科局的認識和關注日益增加，社會的創科氛圍亦日漸濃厚，可見我們正朝向正確的方向前進。如果削減創科局和資科辦2017-2018年度的預算開支，將會嚴重影響我們這方面的工作，令本地的創科發展開倒車，不利香港的長遠經濟發展。 \n 就陳志全議員和梁國雄議員提出修正案，建議削減總目51，有關政府產業署人員的薪酬預算開支，政府反對有關的修正案。政府產業署的工作是為各政府部門提供合適的政府物業，並以具成本效益的方法管理和改善政府的物業，以便政府能夠為市民提供高效率的服務。修正案建議削減有關政府產業署人員的薪酬預算開支，這必定會嚴重影響政府產業署的工作，以至對其他政府部門提供的服務。 \n 有關陳志全議員在總目55提出削減大約相當於商務及經濟發展局(通訊及創意產業科)個人薪酬下薪金的全年預算開支，政府反對有關的修正案。截至2017年3月31日，通訊及創意產業科的人手編制有120個常額的職位，主要工作包括監察數碼地面電視廣播服務的推行情況，支援有關本地免費電視節目服務，本地收費電視服務及模擬聲音廣播服務的發牌和規管事宜，監督香港電台為履行公共廣播機構的使命而推行的發展計劃，完成香港數碼聲音廣播服務的檢討、訂定未來的路向，改革和優化《淫褻及不雅物品管制條例》的規管制度，推動香港成為亞洲創意之都，管理\"創意香港\"轄下的各項資助計劃，就《廣播條例》及《電訊條例》進行全面的檢討，以及監督電訊服務承辦商之間互聯安排的推行情況。如果削減商務及經濟發展局(通訊及創意產業科)個人薪酬下薪金的全年預算開支(即84,016,000元)，會無法進行上述的工作。特區政府在促進廣播、創意產業和電訊業發展，並提升香港作為廣播中心、創意之都及電訊樞紐地位的工作，必然受到嚴重影響。 \n 就陳志全議員建議，在\"總目76―稅務局\"分項000下削減大約相當於稅務局個人薪酬下薪金的全年預算開支，政府反對這項修正案。稅務局負責執行《稅務條例》、《印花稅條例》、《商業登記條例》、《博彩稅條例》、《遺產稅條例》、《儲稅券條例》、《酒店房租稅條例》，以及根據該等條例制定的規則和規例。 \n 我們致力以高效率及合乎成本效益的方式徵收稅項，並透過嚴謹的執法、教育和宣傳，促使納稅人遵守稅務法例，執行上述相關的法例，以保障政府稅收促進香港繁榮安定的重要基礎。為了提供足夠人力維持稅務局的工作，我們希望議員不要支持相關的削減開支建議。 \n 在總目106分目251，額外承擔項下的1億元撥款，主要是為目前尚在計劃當中的措施預留撥款，亦為了應付年內其他總目及分目下一些不能減省，但又超越有關總目及分目撥款額的經常開支，包括用以應付因按相關物價指數調整綜合社會保障援助計劃及公共福利金計劃下的金額，而可能出現的額外開支。這是一貫的預算安排，是不能削減的。 \n 而總目106分目284，補償項下的5億9,250萬元的預算，是用於支付外界向政府追討的各項補償金(與土地、工務工程及郵政有關\n的賠償及給予公務員的補償除外)，以及在某些情況下所給予的特惠金。我們有需要在這個分目項下維持足夠的撥款。 \n 就陳志全議員建議，在\"總目147―政府總部：財經事務及庫務局(庫務科)\"分目000下，削減增設4個非首長級職位以成立稅務政策組的人手預算開支，政府反對這項修正案。 \n 財政司司長在2017-2018年度財政預算案宣布，準備在財經事務及庫務局成立稅務政策組。該組將一方面檢視香港與國際稅務規定的接軌，積極研究如何通過稅務措施，包括提升科研開支的扣減等，促進產業發展，務求使香港在國際新形勢下維持競爭力，為香港創富；同時，亦將優化香港的稅制結構，研究擴闊稅基和增加收入，務求有足夠資源支持社會的持續發展。 \n 就此，我們已經在2017-2018年度財經事務及庫務局(庫務科)的開支預算中，預留了約350萬元，以應付額外開設4個非首長級職位所需的人手開支。稅務政策組的工作對優化香港的稅制結構，以維持國際競爭力非常重要，我們希望議員不要支持相關的削減開支建議。 \n 就陳志全議員提出，削減金融發展局秘書處非首長級人員的薪金及津貼的全年預算開支，政府反對這項修正案。金融發展局(\"金發局\")是一個高層次的跨界別諮詢組織，支持業界持續發展，並就如何推動香港金融服務業的發展及金融產業策略性發展路向，諮詢業界並且提出建議。 \n 金發局在2017-2018年度的開支預算約為990萬元，秘書處預計有4名行政主任文員職系的公務員、2名政府合約員工，以及3名分別借調自香港金融管理局、香港貿易發展局(\"貿發局\")以及證券及期貨事務監察委員會的人員，為金發局提供支援。借調人員的薪金，由借方機構承擔，削減金發局秘書處非首長級人員的全年薪酬及津貼開支，將會嚴重影響金發局秘書處日常運作。議會藉審議《2017年撥款條例草案》提出修正案，以圖削減相關人員的薪酬及津貼，既非適當的途徑，亦不合理。 \n 就陳志全議員提出修正案，建議削減總目152之下有關貿發局的撥款，政府反對這項修正案。貿發局是法定非牟利機構，負責促進、\n協助及發展香港與其他地方的貿易。貿發局一直協助香港的貿易商、製造商、服務業者，向全球推廣業務，並促進香港作為聯繫內地、亞洲以至全世界的商貿平台。 \n 此外，貿發局亦肩負社會責任，落實各項推動貿易發展的公共政策和服務，支援中小企及新興行業發展，並提供全面的發展及培訓計劃，協助香港公司開拓新興市場及特色產業。 \n 政府每年的資助金佔約貿發局總收入15%，是其收入結構的重要部分。如果失去政府資助金的收入，貿發局無可避免要減少對香港中小企的支援，或增加為中小企提供服務的收費，直接影響香港中小企及貿易發展。因此，政府有必要繼續向貿發局撥款，為貿發局提供穩定收入，使貿發局可以繼續協助香港中小企推動香港貿易發展。 \n 此外，就郭家麒議員提出修正案，建議削減商務及經濟發展局局長2017年4月至6月的薪酬預算開支，政府反對這項修正案。商務及經濟發展局局長負責統領商務及經濟發展局，推行各項政策，包括香港對外商貿關係、促進外來投資、保護知識產權、為工商業提供支援、旅遊、保障消費者權益、促進競爭、廣播、電影、電訊業發展，以及淫褻及不雅物品的管制。如果削減這個職位的薪酬預算開支，商務及經濟發展局的工作必然會受到嚴重影響。 \n 政府亦反對羅冠聰議員提出修正案，削減有關大型旅遊基建計劃的開展活動撥款。旅遊事務署需要預留此筆撥款，在2017-2018年度推展轄下各項新旅遊項目的宣傳或公眾諮詢工作，以配合促進旅遊業邁向產品多元化及吸引高增值過夜旅客的政策方向。削減這項計劃的撥款，將會嚴重影響項目運作。 \n 就梁國雄議員提出的修正案，建議削減電影、報刊及物品管理辦事處(\"辦事處\")運作開支，政府反對這項修正案。辦事處根據《電影檢查條例》，透過切合香港需要及反映社會道德標準的電影檢查制度，為影片評級。聯同警務處和香港海關執行《淫褻及不雅物品管制條例》的規定，管制淫褻及不雅物品的發布，以及根據《本地報刊註冊條例》(第268章)，為本地報刊註冊。如果削減辦事處的運作開支，會令辦事處無法進行上述工作，特區政府在評定影片級別，管制淫褻及不雅物品及報刊註冊的工作，必然會受到嚴重影響。 \n 在總目184分目984之下，給予基本工程儲備基金的45億元撥款，旨於為該基金預留額外資金。由於在2017-2018年度，基本工程儲備基金的預算開支不能完全從現有基金結餘中抵銷，所以需要由一般收入帳目轉撥款項予基本工程儲備基金，不能削減。 \n 代理主席，我謹此陳辭。懇請各位議員否決第5項合併辯論中涉及的修正案。",
      "sequence": 37,
      "bookmark": "SP_PO_SCED_00045"
    },
    {
      "title": "代理全委會主席",
      "content": "羅冠聰議員，你是否想再次發言？",
      "sequence": 38,
      "bookmark": "SP_LC_DCM_00046"
    },
    {
      "title": "羅冠聰議員",
      "content": "是的，代理主席。 \n 我頗為欣賞你的黨員周浩鼎議員剛才的發言。你們很有眼光，能夠找到這位像泥鯭般圓滑的議員，可以輕輕地反駁剛才多位委員的發言。他在發言之初說道甚少聽到陳志全議員批評我。我亦覺得自己應受批評，因為工程項目是如此之多，但我只建議削減30多萬元。如果我下年有幸留在議會裏，我會多提交數項修正案，多發言，這樣才對得起市民對我的期望。 \n 他剛才提及迪士尼樂園，這真的是傑作。大家或許不記得，周浩鼎議員曾在經濟發展事務委員會(\"事務委員會\")會議上提出議案，而他的建議與田北辰議員的建議很相似，內容大概是將迪士尼樂園收取的費用(包括管理費和專利費)與扣除利息、稅項、折舊及攤銷後的盈利掛勾，現在的做法是與攤銷前的盈利掛鈎。他的議案與田北辰議員的議案很相似，因此他應該反對政府現時與迪士尼樂園洽談的協議。不過，他剛才又說道大家要委曲求全，顧全大局，又說道不想迪士尼樂園無法擴建，所以就\"袋住先\"。他的說法真的非常圓滑。 \n 他剛才用上很多語言\"偽術\"掩飾迪士尼樂園現時能夠獲得的好處，以及\"不平等條約\"所帶來的問題。他剛才說道，在2001年至2003年間，迪士尼樂園賺錢，無甚虧蝕。不過，從過去7年迪士尼樂園的數字推算，迪士尼樂園收取了近30億元的專利費及管理費。過去，在扣除與港府對帳後共同分擔的3億元虧蝕後，迪士尼樂園賺了27億元。過去數字顯示，政府虧蝕了3億元，而迪士尼樂園則賺了27億元。 \n\n 剛才周浩鼎議員意指政府有好處，有錢賺，但計算之下，實情真的是這樣嗎？大家很清楚。他本應提出反對的，但由於蘇局長\"箍票\"，政府一聲令下，沒有辦法，只能全部歸隊。這正正是立法會面對的最大問題。他明明不滿意有關協議，因此在事務委員會會議上提出議案，並獲得通過。不過，他現在竟然呼籲大家顧全大局，立即通過有關撥款建議。他的立場飄移不定，好聽的說法是\"識事務\"，難聽的說法是\"無態度\"。代理主席，貴黨的人才相當多，但這樣圓滑的人也着實相當少見。 \n 他指我們對於香港的發展觀有很多批評，又指我們覺得所有工程都是\"大白象\"工程、不覓地。不過，大家很清楚，香港現時的問題是缺乏土地，但這是第二個問題。首要解決的問題是土地分配的問題。有甚麼地可先予使用呢？移山填海、開天闢地，是政府選擇的做法，但事實上還有很多別的可能性。例如，政府可動用\"棕地\"，又可以動用一些閒置的政府官地，而橫洲附近的高爾夫球場亦可供使用。不過，政府卻偏偏不用。為甚麼呢？因為動用有關土地會影響社會上一些有勢力人士的利益。市民不反對政府覓地，亦不反對政府建屋。他們所反對的，是政府以官商為主、以利益先行的覓地方式。政府寧可填海，亦不利用該100多公頃的高爾夫球場土地，1 000多公頃的\"棕地\"。動物和環境是不會發聲的，即使政府騷擾它們，它們亦不會恐嚇政府。因此，政府便騷擾它們。 \n 代理主席，這是現時最大的問題。我不知道他是故意忽視這問題，還是以他的智慧亦無法觀察到這問題。假如是因為後者的話，我向他推介一本書，名為《選擇未來》，是立法會議員姚松炎議員編撰的。書中很多篇幅討論我剛才提及的發展主義，以及批判盲目相信基建的做法。議員和局長有時間可以讀讀。 \n 代理主席，我這次總結發言其實想討論有關總目184分目984的削款建議，即削減大約相當於給予基本工程儲備基金(\"基金\")的款項。 \n 在這屆會期開展時，基金這議題在工務小組委員會進行討論前已有很大爭議。我們發現現行機制有很大問題，讓我先從基金的背景說起。基金在1982年1月20日在當時的立法局決議成立，目的是為工務計劃及徵用土地提供資金。基金的主要收入來源是土地收益(即賣地收益)，由財政司司長管理。所謂的\"管理\"，只是管理基金而言，但是誰負責審批撥款申請呢？應該是立法會。在1983年，立法局通過授權當時的財政司可把不超過150萬元的丁級工程項目納入工務計\n劃，而根據《公共財政條例》第8條，每項核准開支預算除非由財務委員會批准，否則不得修改。及至2012年，立法會通過將授權上限由2,100萬元增加至3,000萬元。這是背景。 \n 在基金設立的年代(即1980年代)，當時的立法局當然是\"橡皮圖章\"，而在該年代，行政立法機關完全沒有民意參與。到了今天，特區政府將當年得到的權力不斷提高，無須獨立審議和表決的工程項目上限已經達到3,000萬元。早於2007年，立法會討論將基金下的丁級工程項目授權上限由1,500萬元提升至2,100萬元時，立法會秘書處曾發出文件解釋立法會在審議和核准公共工程項目撥款申請的角色。當時已有議員質疑，政府當局在評估政策局提交的項目應否納入工務計劃時採用的準則欠缺透明度、欠缺機制，以致立法會和市民無法監察已獲核准的公共工程項目開支和進度。 \n 此外，是大型工程\"分拆上市\"的問題。屬於同一項目的不同小型工程，不應該視為多項丁級工程項目，而應被視為屬同一工程項目。我們一直批評政府透過這漏洞，將多項工程\"分拆上市\"。土地徵用亦應設有開支上限，因為現時政府批出的土地徵用項目是沒有開支上限的。如是者，元朗橫洲的收地項目可以混入其餘近萬個項目之中共同審批。 \n 將小型工程開支和非經常開支組合成為一項議案提交立法會，原意是為了讓撥款申請更有效率。例如，對於一項小型天橋工程或小型基建工程的撥款建議，我們無須獨立審議，可以一次性撥出一筆錢，讓有關工程盡快進行。當年為每項工程項目的開支設立上限，原意是避免政府將過於浩大的工程(例如高鐵、港珠澳大橋等)納入基金的整體撥款建議中捆綁表決。一方面，我們希望確保大型工程中的眾多撥款申請能夠經立法會仔細審議，而另一方面，我們希望避免一些沒有爭議的民生工程和有爭議的工程撥款申請捆綁。大家可以看到，基金對工程的前設是：第一，屬小型工程；第二，沒有爭議。只有符合這兩項前設，才可以與基金的整體撥款建議捆綁在一起，讓立法會迅速審議及通過。 \n 本年，基金涉及9 400個項目，政府要求立法會批准為基金注資124億元，但當中有很多具爭議性的項目。數算之下，我們發現最少有26個，而政府卻沒有把這26個具爭議性項目的撥款申請抽起進行獨立審議和表決。機制令我們最感荒謬之處，是即使我們同意該9 400個項目中的99%而只反對當中一小部分的撥款申請，我們亦被\n迫統整地表態支持或反對有關撥款申請，形成我們明明不願意支持，最終也被迫支持，或我們明明支持，最終亦被迫反對。 \n 在2014年，政府將涉及2,000多萬元用作擴展堆填區的前期撥款申請納入基金的整體撥款建議。此舉不但遭到民主派非議，連建制派也批評政府納入有關項目，以致無法進行有效討論。最後，環境局局長黃錦星為顧全大局，抽起該項目，而財經事務及庫務局局長陳家強也表示，會檢討這機制。可惜的是，在早前審議基金的整體撥款申請時，有很多項目(例如橫洲收地涉及的研究撥款申請)明明相當具爭議性，但政府卻拒絕抽起有關項目，最終被強行通過，這做法相當不公道。 \n 在這次爭議出現後，我們重新審視整個機制，以檢視現行機制是否有很大問題。立法會能否有效行使向財政司司長批准撥款申請的權力呢？《中英聯合聲明》確立了基金的角色和來源。香港政府從土地交易所取得的地價收入在扣除開發土地成本後，將會由香港政府和日後的特區政府均分。香港政府賣地收入會撥入基金，用於本港的公共工程和土地開發。我稍後會再討論機制的問題，但從基金的來源可見，香港所得的賣地收入只會撥入基金內，不會用於醫療或教育等範疇。賣地收益(即在高地價政策下賣地所得的收益)會撥入基金，但基金卻不會用於其他有利民生的範疇。 \n 為何我要在此提出基金的收入來源機制呢？如果政府把極具爭議性及有利於大地產商的\"大白象\"工程納入基金的整體撥款申請中，即政府先把珍貴的土地售予大地產商發展，然後將大地產商投地所得的金錢用以發展更多\"大白象\"工程，而該等工程的承辦商又可能是這些大地產商。當中所涉及的金錢收入和付出，其實可被視為間接利益輸送。這解釋了為何我們認為基金的整體撥款申請不應包含極具爭議性的項目，因為當中涉及利益輸送的疑點。 \n 正如我剛才所說，有關機制亦令議員無法行使有效監察的權力，因此我們提出新機制，這亦解釋了為何我提出這項修正案，建議削減有關的預算開支。由於新機制至今尚未確立，在這情況下，我認為有需要表示很大的抗議。有關這項目，我們要賦予立法會權力和更好的機制，釐定甚麼項目應納入基金的整體撥款申請之內。 \n 朱凱廸議員和姚松炎議員之前提出了所謂的\"鬆綁機制\"，規定\"如不少於20名立法會議員於財務委員會審議基本工程儲備基金整體撥\n款建議期間提出書面要求，政府須將個別項目從有關撥款建議中抽出，提交財務委員會另行審批\"。正如我剛才說道，工程項目應符合最少兩項條件，才被納入基金的整體撥款申請中：第一，是造價低於某個金額；以及第二，是工程不具爭議性。 \n 不過，政府已表明反對有關建議，而陳健波議員對於這建議亦非常反感，說道會衍生新的\"拉布\"機制。不過，我認為，20位議員已是足夠多的數目。如果他們覺得某個項目具爭議性，那麼該項目其實便真的具有爭議性。如果他認為這個如此高門檻的機制亦會淪為\"拉布\"機制，這無疑是\"斬腳趾避沙蟲\"，亦無法解決現時緊張的行政立法關係。 \n 歸根究底，將某個項目納入基金的整體撥款建議中，應是立法會的權力。我們不應讓政府當\"一言堂\"，想抽起便抽起，不想抽起便不抽起。立法會(特別是財務委員會)應建立機制，行使權力健康地監察政府將某個項目納入基金的整體撥款建議。 \n 代理主席，我謹此陳辭，提出修正案。",
      "sequence": 39,
      "bookmark": "SP_MB_LKC_00047"
    },
    {
      "title": "代理全委會主席",
      "content": "姚松炎議員，你是否想再次發言？",
      "sequence": 40,
      "bookmark": "SP_LC_DCM_00048"
    },
    {
      "title": "姚松炎議員",
      "content": "首先，很感謝局長剛才回覆我提出的修正案編號178。我的理據其實得到局長的確認，他的回覆起碼指出雙方均同意的事實，即局長親口承認，他之所以需要由經常帳盈餘撥45億元到基本工程儲備基金，正正是因為他預計在2017-2018年度，基本工程儲備基金的開支無法透過賣地的收入足以支付。即是他親口承認基本工程儲備基金的帳戶將會出現入不敷支的情況，正正違反了《基本法》第一百零七條，量入為出，審慎理財的原則。 \n (全委會主席恢復主持會議) \n  雖然局長已經承認，我仍然希望各位議員更細心地審視我提出的修正案編號178。如果大家詳細閱讀1982年和1983年的3次決議，關於成立基本工程儲備基金，多項注資基本工程儲備基金的收益，只\n有兩項需要經過立法會的同意。其他例如賣地的收益是完全無須經過立法會，便自動注入基本工程儲備基金的，而由經常帳盈餘轉撥過去基本工程儲備基金，正正是當年訂立的其中一項，是兩項之中的其中一項，需要立法會同意才可以調撥，所以，希望議員珍惜手上為市民把關的重要一票。這次大家看得很清楚，局長親口承認基本工程儲備基金已經到了入不敷支的情況。所以，他需要立法會授權，再在經常帳盈餘中調撥45億元過去，以支付他們都認為接下來數年，賣地收入不足以支付基本工程的開支。 \n 周浩鼎議員剛才提到，基建開支是十分重要，他還記得自己在英國讀書時，老師教導他基建開支可以推動經濟。可能這一點正正證明了周浩鼎議員已經離開大學很長時間。事實上，近年多份研究已經指出並確認，在經濟學中稱之為\"凱恩斯學派\"，即是透過政府增加支出來推動經濟的這種論述，已經有大量的實證和科學研究證明是低效益。 \n 或許我在這裏引述兩篇比較重要的文章，包括在2005年，由MITCHELL D. J.撰寫的\"The Impact of Government Spending on Economic Growth\" by the Heritage Foundation。當中引述了近年很多文獻和實證的科學研究，已經有清晰的結論，便是政府動用的資源其實與私人市場搶奪同一資源，所以，政府的低效率投資行為，會令私人市場無法以更高效率的形式來推動經濟。這一點其實不是我說的，政府也承認的，包括昨天來立法會說啟德體育園要用DBO (Design-Build-Operate)，為甚麼？因為政府也承認如果政府做便不能賺錢，要靠私人市場才能帶來經濟效益。政府也承認自己是低效益，所以正正推翻了凱恩斯學派所說，透過政府的工務工程來推動經濟會比私人市場更有效益的論述。 \n 較為近期的一篇著作，在2016年，THABANE K. and LEBINA S.撰寫的\"Economic Growth and Government Spending Nexus: Empirical Evidence from Lesotho\"。 \n 這篇文章的特點就是，過往比較多的是研究政府工程開支對經濟短期是否有效益，但是，今次透過這篇文章進行了一次實證數量分析研究，採用ARDL (Autoregressive Distributed Lag)的長遠影響評估，結論是，政府的工程開支不能證明有效推動經濟。 \n 事實上，在2016年1月31日，我在《明報》撰文，題目是\"從灰色到綠色凱恩斯經濟政策\"。當時我已經提出凱恩斯理論的起點是\n在上世紀30年代全球經濟大蕭條的時候，適用於經濟極度低迷的時候，沒有任何方法，所以當時提出凱恩斯理論，透過政府自己注資刺激市場經濟，包括借貸發展基建，直接加大經濟增長。 \n 但是，時至今天，香港經濟其實已經處於過熱情況，負實質利率維持長達10年，經濟過熱。在這個時候，竟然還有議員認為，政府應該加大投資，推動更多基建，從而帶動經濟，簡直是完全違背凱恩斯理論。 \n 事實上，我剛才已經清楚告訴大家有關的數字，由1997年，基本工程儲備基金一年不到300億元，上升到將會超過1,300億港元一年。你看看這個升幅，如果香港真的要不停透過這樣大幅增加基本工程儲備基金的支出，才能夠維持香港的經濟，大家想一想便知道，這是不能持續的增長。 \n 大家回顧看看，國內透過鐵、工、機已經出現過度投資，到處都是\"鬼城\"。這些現象正正是，當政府麻木投資在基礎建設，是低效益、低回報，只會浪費資源，破壞環境，遠遠比不上私人市場透過一些更高效益的經濟，例如我們將這些投資放入綠色凱恩斯裏面，譬如我們改用可再生能源，不但可以改善環境，同時可以帶來新的就業機會。又或是棕土先行，用這些正在破壞環境的作業土地，優先作為住宅房屋、公屋用地，是三贏方案，既可以令我們的社會有足夠經濟動力，同時又可以修復環境的破壞，而不會導致進一步推升基建工程的造價。 \n 在文章裏面我提到，香港政府其實多年來都是以凱恩斯學派的形式發展基建。政府的開支之中，最高的比例正正是基建工程，而且是用賣地收入直接放入基本工程儲備基金內，以維持這個不停增長的基建開支。政府口頭上說，這樣便可以推動社會效益，可以有更多就業機會。 \n 但是，不停增加，由300億元一年，增加到1,300億元。我想問，如何維持可持續增長下去？要多少千億元一年，大家才認為應該叫停呢？我們的賣地收入有沒有可能好像我們的基本工程儲備基金的開支般，不停高速增長呢？我們用綠化帶，賣地王，才勉強支付到今年不足1,000億元的基本工程儲備開支。我想問，我們是否要將所有海洋填海，用所有郊野公園，來追逐這種無窮的增長呢？ \n 所以，當全球暖化迫在眉睫，惡劣天氣\"殺到埋身\"，昨天大家看到空氣污染已經到達不能不處理的情況。如果大家仍迷信凱恩斯式的大興土木、毀山滅林......事實上，歐美已經知道不合事宜，馬上急轉彎，將灰色的石屎鋪天蓋地的發展模式，改為綠色可再生、可持續的未來發展模式，只有香港至今仍然在迷信這種不停擴張，傾倒石屎和砂進海的灰色凱恩斯理論，將人類推向滅亡，飲鴆止渴。 \n 事實上，當經濟下滑時，如果私人市場完全悲觀，即在大衰退時，當時上世紀30年代，便是因為這種情況，所以政府逼於無奈，才唯有自行注資，即使這樣做效率較低，即使清楚知道較私人市場的成效低，但由於全球大蕭條，導致私人市場的投資停頓，因而才有政府帶頭注資推動經濟。 \n 但是，看看香港現時的情況，如果是在2003年SARS時期，大家要求政府帶頭注資還說得過去，今時今日，大家看看香港每年的基建開支已達1,000億元，香港現時的就業率，政府也自行領功，表示已差不多達到自然失業率。在這種情況下，建築業界一直叫嚷沒有足夠的工人，未能買到海砂而要使用機砂。由此可見，香港的工程量、工程額龐大至現時需要減少和調整的時期，而不是繼續盲目地擴張。 \n 所以，我昨天的發言已經指出，其實政府有必要馬上將基本工程儲備帳改回到量入為出，收支平衡，而不是繼續要求我們在僅餘的經常帳盈餘內調撥45億元來支付這些工程。所以，我希望議員今天慎重地運用你手上的一票，局長已經確認我的說法，大家要小心認真(計時器響起)......運用你的一票，多謝。",
      "sequence": 41,
      "bookmark": "SP_MB_YCY_00049"
    },
    {
      "title": "全委會主席",
      "content": "姚議員，請立即停止發言。梁國雄議員，你是否想再次發言？",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，主席。聽到姚松炎議員不斷談及凱恩斯，我也感到非常可笑。凱恩斯主義的興起是由於需求不足，市場出現資金陷阱，人民根本不知錢在何方，造成信貸危機，不敢借錢。這其實是資本主義社會中一定會出現的情況。 \n 我們現在的資金陷阱卻正好相反。以前的人是不知錢在何方，所以感到害怕，不知道有沒有人會消費。現在的新狀況則是資金膨脹，\n所以今天無需引用凱思斯主義的貨幣陷阱、資本陷阱原理討論問題，因為我們太有錢了。如今的問題在於錢太多卻不知要花在哪兒，我在討論香港的經濟動力時已經說過，我們的經濟動力其實很簡單，那便是中國在加入WTO(世界貿易組織)後，在世界資本主義市場所佔的份額便越來越大。當然，若以做生意的角度來說，難聽一點的說法是把所有家當拿去典當，才能取得現金去搏鬥。 \n 中國正是以基建拉動GDP的典範，亦即通過發行大量貨幣來謀求發展。我們先不計這些，但如今的最新數據已顯示，他們的欠債率已超越美國奪冠了。其實，就中國經濟而言，技術上實已出現滯脹，因為以前的增長率是雙位數字，然後下跌至8%，接着再進一步下跌至6.5%。另一方面，貨幣的發行量卻越來越大，政府借貸越來越多，地方債項也越來越多。我的意思是，當整體社會的欠債，尤其是國家的欠債越來越多，其代價便是增長越來越慢，即使不出現傳統的滯脹，亦即通貨膨脹加上經濟停滯不前甚至負增長，這種增長放緩也是一種滯脹的情況。 \n 處於這種環境之下，整個經濟布局按梁振英所說，不論是超級代理人還是背靠祖國，意思都是要跟着大陸走。政府最初鼓勵大家回大陸發展，當然沒有人願意。曾蔭權當時提出開發大西北，有誰願意響應？願意響應的人早已論功行賞，那人姓唐，但事實上根本沒人願意響應。 \n 現在的問題是你不回去，他們便來港，那些所謂深港通、滬港通，無非是大家一起發財，因有病的才會願意回去。金融市場中有國家隊，國家隊之中又有貪污隊，既可以\"跌停板\"，又可以推說期指惡意性炒賣，所有在香港能夠做的事情，換了在內地必會被捕，當然沒人願意回去了。所以，深港通、滬港通其實就是讓他們過來花錢，做大人民幣池，把不能使用的人民幣拿來這個不用人民幣的地方消費，營造對人民幣的需求，整個布局就是如此。 \n 因此，我們的政策一定是這樣，首先是讓大陸資本流入本地，不管是為了洗黑錢還是真正想賺錢，但總要有東西讓他們可以買。那麼要買甚麼才最好呢？投資股票市場吧，但這並不是穩賺，因為有太多\"大鱷\"了，儘管他們現已被控制。於是，主席，最好就是購買一些據說非常短缺的商品，那便是土地和樓房。 \n\n 所以，現在說甚麼經濟轉型，全都是浪費時間。試看大陸資金流入香港的目標是甚麼？就是土地和初期的樓房，而後來因為推出\"雙辣招\"，令購買樓房變得麻煩。雖然開始時可以藉買樓移民香港，但後來香港的樓房已變成他們的行宮，因為目標已轉移到美國或其他國家，現在遂轉為買地。 \n 主席，買地可分為兩種，其一是切實地購入一幅土地，其二是收購公司，間接購入其名下的土地。我曾在這裏多次指出，香港的有錢人若想賺錢大可炒高地價。根據統計，我們的樓房供應量中，單是計算私人樓宇其實已足夠居住有餘，只因樓價太貴，經濟發熱得太厲害，人們買不起之餘還要繼續炒高，跟的士牌價一樣。我不曾聽過有一個地方，其的士牌也可以炒賣，而且牌價較車價高出那麼多。這種現象正常嗎？ \n 等於現時的樓房價格，根本已經開始與建築成本和地價脫鈎。雖然地價已十分昂貴，但只要有一個動因，令人感到把金錢投放在內自然會升值，便會繼續炒賣，直至\"炒燶\"為止。我不知會否真的\"炒燶\"，但這亦是梁振英何以誇誇其談，提出\"港人港地\"直至其名存實亡之後，接着又提出買樓的\"雙辣招\"。那麼，在買地方面能有\"雙辣招\"嗎？為甚麼只就住宅推出\"雙辣招\"，商場和車位則沒有？這些同樣是用作炒賣且極盡炒賣之能事的商品，但之後又如何？ \n 各位立法會的同事，相信你們也不打算買樓，因為樓價太貴，除非已經\"上車\"。買不起樓房不要緊，還有選擇，可以買地產股或與地產股有關連的股份，因為這全已上市。這便是我今天多次提到，將香港最短缺的資源變成尋租活動的載體，繼續下去便可解釋為何我們要千方百計搞基建。除了提前實行\"一帶一路\"，以真金白銀購入人家的過剩產能及其他過剩物資之外，土地的有價也一定與其使用方便有關。如果要提出深港同城化、粵港一體化和\"一小時生活圈\"等，意思即是要把在這裏已炒賣得不能再炒賣的土地，連海航集團也無法炒賣的土地，拿到當地炒賣。 \n 新界東北為何要弄那麼多土地出來？為何要\"無喇喇生撻喇\"，訂立新例，規定以4萬平方呎作限？因為4萬平方呎以下的土地一定會被併購，4萬平方呎以上土地的業主才能\"撈油水\"......",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你離題了。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "梁國雄議員",
      "content": "這便是經濟。",
      "sequence": 45,
      "bookmark": "SP_MB_LKH_00053"
    },
    {
      "title": "全委會主席",
      "content": "在這項辯論，\"經濟\"是指經濟發展事務，你現時發言的內容是關乎地產，而地產屬於上一項辯論的範疇。請你針對這項辯論涉及的總目範疇發言。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "梁國雄議員",
      "content": "地產屬於上一項辯論的範疇？主席，就此，我真想向你請教。如果談論覓地的方法，這是屬於上一項辯論的範疇，但論到地產如何影響香港的經濟，則應屬於這項辯論的範疇。",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00055"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，這項辯論的範疇關乎經濟發展事務，而地產屬於上一項辯論的範疇。請你針對這項辯論涉及的總目範疇發言。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "不對。地產怎會屬於上一項辯論的範疇？",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "全委會主席",
      "content": "請你就你提出的修正案發言。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "好吧。所以現時的整個問題是，我們整個經濟布局是要我們拿出很多錢，正如姚松炎議員所說，第一好像着了魔一樣，在經濟最熾熱的時候，由政府製造最大量的需求，令興建\"大白象\"工程的成本越來越高；第二，導致\"大白象\"工程的功用成疑。 \n 不過，我想到\"大白象\"工程有一個功用。儘管在我們而言沒有甚麼意義，但這些工程在未來可在經濟上，藉土地有價而變成資產，得以用作證券化、炒賣，甚至成為結構性產品，這些錢是為此而花的。所以，我與姚教授的看法當然有相同之處，但也有不同。他提出綠色經濟，但何需如此？人也是環境的一部分，而且與環境的關係非常密切，既會被環境影響，亦可以影響環境。 \n 主席，我贊成香港政府在市場沒有提供的服務方面，例如當安老、養老、教育和醫療產業失衡，導致普通市民不能享受一般社會中應有的待遇時，應該即時介入，將有效需求變成有效的供應，這便是\n我不贊成\"大白象\"工程的原因。我認為數以千億計花在基建上的公帑，應該花在這些方面，以解決民生事務。主席，這個我不用多說，是香港經濟民生聯盟以至社會民主連線均有的訴求，聊備一格而已。如果我們把現時花在\"大白象\"工程上的金錢用作處理這些問題，問題便得以解決，整個有關財政預算案的辯論也變得有意義。但是，政府現時是反其道而行，並沒有這樣做。 \n 發言到了尾聲，我也想談談，就剛才姚議員和羅冠聰議員所說的土地使用問題，大家深思之下其實不無諷刺。在1984年，《中英聯合聲明》草擬和簽署時，中共政府唯恐港英政府花光公帑，所以要求港英政府不要把土地收益揮霍掉，不能推行車毀人亡的退休金計劃，應將之用作進行基建工程。如果當時港英政府有意發展基建，可以使用這些金錢進行，因為基建工程可留下給未來的特區政府享用，但港英政府若把錢花作進行改革，中央政府將不知道錢花在何處。 \n 反過來，現在已改朝換代，理應剛好相反，而非盡量發展基建而不願推行社會福利改革。主席，現在香港已經回歸，中國人花的錢只會讓中國人得益，不用害怕會像當年的港英政府般，推行太多政策。陳佐洱指責鄺其志增加社會福利開支會導致車毀人亡的事件，不應再於今天重現。 \n 所以，主席，在我看來，道理是一樣的，問題是你站在哪一立場上說話。我堅決站在收入在14,000元以下的人士的立場上說話，所以我的經濟理論和觀念有所不同。我主張投資在教育之上，令香港有更大競爭力；投資在安老退休之上，令上一代可以生活得更好，下一代無須為他們擔憂；投資在醫療之上，令病人有所依靠；投資在骨灰龕位之上，令大家死有其所。我會在下一辯論環節談到教育問題，就這個環節的發言則到此為止。多謝主席。",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你是否想再次發言？",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在這裏先作一項預告。我發言完結後，應該會進入第6項(即最後一項的合併辯論)，這項辯論有11位議員提出修正案，我提醒議員應盡快返回會議廳準備發言。因為我剛才到洗手間時，發覺經典場面出現了，只有主席和\"長毛\"兩人在對話。在這麼大\n的會議廳，現在有3人，就是我、\"長毛\"和主席。請各位議員準備下一節關於教育、體育、人力、青年事務的辯論，積極發言。 \n 主席，蘇錦樑局長剛才作出整體回應。這兩年，因為主席巧妙的安排，令官員可以掌握每一節的時間，可以就每一節的題目，派相應的政策局局長出席會議，以便聆聽議員的發言。我不知道在下一節，吳克儉局長有否輪更來聆聽議員的發言？大家可以聽到，其實政府派局長來立法會，只不過是回應議員先前已經提出的修正案。他們預備了講稿，便要求其他立法會議員否決我們的修正案，並無認真針對議員的發言及論點，提出回應，甚至反駁。 \n 當然，我亦都明白，局長未必有急才，以及一位局長只代表其政策局發言，難以代表其他政策局回答問題。不過，雖然如此，但有局長在席，當然是好事，最低限度，他們也有聽到議員所提出的問題。我們暫且不要說最後是否支持削減開支，但為何有議員提出這項修正案，提出過去一年或過去一段時間，這些政策局及署在運用公帑上的不足？我也希望各個政策局會珍惜和重視這些機會。 \n 這次發言，我會針對數項修正案，提出一些解釋，包括修正案編號147，建議削減金融發展局(\"金發局\")秘書處非首長級人員的薪酬全年開支；修正案編號146，建議削減稅務政策組的非首長級職員人手開支；修正案編號150，建議削減香港貿易發展局(\"貿發局\")的資助金；修正案編號68，建議削減稅務局個人薪酬全年開支。 \n 首先說金發局，大家都記得，在1月初，人事編制小組委員會曾經討論，關於金發局開設一個行政總裁職位的申請建議。當時大家亦提出了一些問題：究竟金發局有何存在價值？是否值得再撥款，以公帑開設一個行政總裁職位呢？因為現時金發局只有一個秘書處，以公帑支薪。但是，就這項議題，我們討論了一陣子便不再討論了，因為再也看不到有關金發局開設行政總裁職位的議程項目了。不知道為甚麼？當局是否聽過議員的意見，覺得都是先要想清楚理據才提交上來？ \n 其實，金發局在2013年成立，當初它的野心很大，不單是像現時作為所謂的\"諮詢機構\"。如果是一間諮詢機構，便不會稱為\"局\"，稱作\"小組\"便可以了。大家覺得，它是希望最終可以成為一個類似貿發局的法定機構，統領香港的金融界發展。但是，金發局成立初期，梁振英在金發局安插大量具中資背景、\"紅色\"背景的高層。二十名非\n官方委員中，5人具備\"紅色\"背景。他們與國企及券商關係密切，但問題是，他們非常抗拒申報利益，引起了公眾關注。金發局至今仍然是一間諮詢機構，其中一個原因可能是，由於他們拒絕申報利益。 \n 雖然金發局這諮詢機構沒有實權，但卻為梁振英的中港金融融合進行了很多研究，成為促進中港融合的其中一個機器，最少是宣傳機器。雖然金發局使用政府提供的秘書處服務，花費公帑進行研究，並且影響政府的政策，但過去4年，其成員亦無須提交利益申報表。根據傳媒報道，這些人不申報利益，是因為有部分人士來自中資機構，中國政府不想他們申報利益。因此，便不規定這些成員申報利益。 \n 雖然金發局是一間諮詢機構，但它具有重大影響力，而其成員完全不用申報利益，它一直推行的工作，可能與其本業的利益有很重大的關係，怎能夠令到公眾釋除疑慮，覺得它沒有利益衝突或利益關係呢？我也不直接說是金錢利益衝突了。 \n 梁振英本來計劃使用金發局凌駕其他金融規管機構的策略，在林鄭月娥上任之後，究竟會怎樣呢？能否實現呢？現時金發局未能與金融管理局、證券及期貨事務監察委員會平起平坐，因為所屬的世界是不同，亦未能直接影響政府的政策。但是，我們看看林鄭月娥的競選政綱，她希望\"成立由財政司司長主持的\u0027金融領導委員會\u0027，集合主要官員、政策局、各金融監管機構及金融發展局，建立恆常機制......提出策略性及前瞻性建議，並由政府指派有關部門跟進。同時，我會向金融發展局投放足夠資源，以加強香港在國際金融中心間的競爭力，強化其開拓市場、推動市場發展和培養人才的角色。\"我忽然覺得金發局好像無形中由一個諮詢的角色，變為一個有實力的組織。我之前曾問究竟金發局只能有一屆任期還是能千秋萬世呢？林鄭月娥的政綱都這樣寫出來了，她經常向金融界\"拉票\"，所以金發局是會繼續存在的，亦繼續不用申報利益。這表示其背後所代表的利益關係千絲萬縷，金發局提出的建議，不單影響政府的政策，亦影響香港整個金融業的發展，我對此組織非常存疑。 \n 由於時間關係，我要談另一點了，就是削減稅務政策組的開支350萬元。我提出此項修正案的原因，是我預期稅務政策組最終是為富人減稅，減弱財富再分配的效果，加劇貧富懸殊。 \n 我們在財政預算案(\"預算案\")的第54段看到財政司司長說：\"我們要檢視香港稅制的國際競爭力，並正視稅基狹窄的問題。我準備在\n財經事務及庫務局成立稅務政策組，從宏觀的角度整全地審視這些重要的課題，一方面檢視香港與國際稅務規定的接軌，積極研究如何通過包括提升科研開支的扣減等稅務措施，促進支柱、優勢和新興產業的發展\"。 \n 由此可見，這個政策組成立的主要原因，是為企業提供扣稅安排，雖然說會增加更多類型的稅項以擴闊稅基，但我非常存疑。如果真的擴闊稅基，便可以進一步完善財富再分配的功效，這樣，我、人民力量或很多政治組織都不會反對。 \n 然而，我們過去提出了多項建議，例如資產增值稅、空置稅，政府一直不接受，為甚麼？因為這些稅項會加重大地產商的稅務負擔，直接影響他們的利益。由此推斷，政府增加稅項是有很多顧忌，不能夠傷害富豪的利益，包括本地及內地的富豪。所以，讓我現在替當局說出來，研究後提出最有創意的建議，可能就是再提出銷售稅，從而加重普羅市民的負擔，在市民身上收取更多稅項。 \n 我另外提出要削減貿發局的資助金3億8,500萬元。我建議削減這個項目的動機，陳淑莊議員剛才發言的時候亦有提到，就是非常擔心灣仔運動場改建的問題。但是，我們無法削減這項改建研究的費用，因為這是沒有一個數字的。 \n 今年施政報告提到，政府建議把灣仔運動場改建為展覽會場，並由貿發局進行可行性研究，大家聽到這項建議後都感到很困惑。貿發局當然覺得絕對可行，應該盡快做，我則開始研究怎樣可以阻止貿發局進行這項只對它有利，但對體育界、香港市民、港島區居民沒有特別利益的研究。在預算案發表之後，我曾經向貿發局提出一些涉及可行性研究開支的問題，但它表示未有開展研究，所以沒有相關預算。令我更憂慮的是，如果貿發局在下個財政年度展開可行性研究，我們如何能夠阻止呢？我翻查貿發局的財政報告發現，雖然每年貿發局有超過10億元收入，但由於行政開支龐大，要由政府從貿易報關費所得的政府撥款資助，才能勉強維持收支平衡，如果沒有政府資助，貿發局每年便要虧損3億至4億元。為了迫使貿發局停止進行\"消滅\"灣仔運動場的研究，所以我提出修正案削減政府給予貿發局的資助金。如果議員對改建或\"消滅\"灣仔運動場的建議持有很強烈的意見，可以考慮支持我的修正案。 \n\n 我十分反對將灣仔運動場這幅地撥歸貿發局，改建成展覽場地，我們在很多場合均已說過有關理由，也曾進行多項民意調查。學界、體育界和在這個運動場成長的一些香港精英選手均覺得，這樣做會為香港田徑界帶來很大傷害，市民也對建議表達相反的意見。雖然我知道有些議員十分有創意，說不要緊，興建會展後，可以在地底興建灣仔運動場，也可以在天台興建灣仔運動場。我請他們加快進行可行性研究，看看究竟是否一如他們所說般容易，可以將灣仔運動場這樣改建。 \n 最後，餘下1分多鐘時間，我想指出，我想削減稅務局全年個人薪酬開支。大家可能會想，削減開支後豈不是無須交稅？我想各位市民今個月也收到政府的報稅表，大家記得報稅，遲報稅是會被罰的。但是，當大家收到這個綠信封的時候，真是百感交集，非常無奈，每年準時報稅、準時交稅給政府，政府卻支薪給一群面目可憎、不理民情的高官，還有一些與民為敵的部門或紀律部隊，我想很多市民也感同身受。如果削減稅務局1年開支，令大家1年不用交稅，好像是很瘋狂的想法，但其實並非不能考慮的。不過，因為時間的關係，我不能詳盡解釋1年不用交稅，究竟可為香港社會帶來甚麼好處。我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_CCC_00061"
    },
    {
      "title": "全委會主席",
      "content": "譚文豪議員，你是否想再次發言？",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "譚文豪議員",
      "content": "我提出的修正案，旨在為削減分目000而將總目28削減2,950,200元，以削減大約相當於民航處處長薪酬的全年預算開支。我之前的兩次發言都圍繞空管系統，為何我要削減民航處處長的薪金呢？其實單單從一件事，便可以看到過往出現的是一些管理問題，多於一些技術問題。 \n 為何我這樣說呢？從一開始，就這套系統做問卷調查時已出現了一些問題，而且我們也有實質證據支持，稍後民航處的調查，可能亦會有人出來指證這件事確實是事實。這件事就是前線空管人員曾被威嚇，要求更改問卷調查。所以，我很希望藉此機會對民航處說，希望他們進行公正和徹底的調查。我很希望只是個別員工，可能是中層管理人員導致結果變成這樣，而不是由民航處處長發出這個指令，我絕對不希望事實是如此。 \n\n 此事亦導致很多前線員工和空管人員敢怒不敢言，因而才會出現泄密者向傳媒或我本人作出舉報。其實，這關乎管理手法，如果是開明的管治，我相信前線員工絕對願意與民航處高層說出他們的心聲或他們遇到的問題。但是，很可惜，從過往告密者報警等種種情況顯示，管治問題令他們看見問題也不敢說出來，但問題並不單涉及管治，主席，也會影響航空安全。 \n 航空界有一種文化，我不知中文如何翻譯，便是just culture，意思是你遇到甚麼問題，做錯不要緊，你說出來也不會有處分，這便是航空界經常說的just culture。用意是要令人不會擔心因為自己做錯而不敢說出來，怕會遇到嚴懲，影響升遷甚至遭立即解僱。原則上，我們說的just culture，是不會這樣做的，目的是要讓員工看見有問題時立即出聲，敢於出聲，亦不會被秋後算帳，這便是航空界一直推崇的文化，甚至國際民航組織也要求所有航空公司要建立這種文化，但為何民航處就沒有這樣做呢？ \n 我剛才所說的管理問題，亦不單在於處理啟用雷神的新系統一事。過往民航處的人手的確非常短缺，前線空管人員經常要超時工作。你可能會說，其他紀律部隊或公務員很多時候也超時工作，但不要忘記，前線空管人員掌握着很多人的性命，不管是否客機，即使是貨機，如果撞到地面，所造成的人命傷亡是不能想象的。所以，對於空管人員而言，民航處不能無止境地要求他們加班，這是不可行的。 \n 訓練一名空管人員需時甚長，往往以數年計，可能是三四年至七八年，視乎他擔任甚麼崗位，究竟民航處有沒有做好空管人員的訓練工作呢？正如我在第一次發言時說，我不想抨擊民航處前處長，因為始終他已經不在了。但是，關於人手安排方面，現任處長以前擔任副處長，是否就完全沒有責任呢？究竟這是民航處安排人手不足，還是政府根本沒有這個視野，看不到未來數年會出現嚴重人手缺乏？甚至我們現在討論的第三條跑道，其實我們需要更多空管人員。在這方面，究竟民航處的做法是怎樣？ \n 此外，就發布這個空管系統的信息方面，我們看到往往是議員或傳媒問到才會公布，這種做法絕對不理想，因為政府越遲公布，便會令公眾越感懷疑，認為政府想遮蓋部分真相不說出來。無論是公眾的觀感或是民航處內部其他員工的感覺，均會認為政府遮遮掩掩，這絕對不是民航處應該做的事，也不是任何政府部門應該做的事。 \n 即使民航處做錯了甚麼事，也不要緊，我認為處方只要清楚交代，或解釋為甚麼會有這種失誤，其實公眾是會理解和接受，包括立法會內所有議員，我絕對相信大家是明理的，如果有些事情出錯，也沒有人想這樣。但是，處方最低限度要知道這是一個問題，並正面面對它，提出解決方法，這是我最想看到的政府部門處事態度。 \n 正如我剛才所說，民航處處長應有責任施行開明的管治。與其他的政府部門不同，民航處在過往多年比較少受到挑戰，可能基於其專業性或過往較少一些很特別的事故發生。我個人是航空界一員，我絕對不是專家，民航處內有很多專家，亦找來很多外間專家來協助他們的工作。我只能夠以業界角度來理解，可能會較一般市民或議員更了解民航處的語言和它遇到的難題，我只能擔任這角色。至於這種很鐵幕、很官僚的制度則需要交由民航處或局方來改變。就這方面，我們要公道一點，這未必是現任處長造成的，但這是過往歷史遺留下來的文化，就是不敢挑戰上級，因為挑戰上級是有後果的。 \n 接收雷神公司提供的新空管系統AutoTrac3 (\"AT3\")時，要經過5至6名人員全部同意，才可簽署接受新空管系統。究竟他們接收這系統時，是否受到一定程度的壓力？主席，我想強調，的確有民航處的同事在當天拒絕簽收AT3而被調離其職位。無論該員工遭調職是因為巧合，還是基於其他原因，但時間上這麼吻合，很難令人不懷疑是因為他不願意簽收AT3而導致被秋後算帳。 \n 我很希望民航處可以很安全、很有效地使用雷神公司提供的AT3系統，始終花了這麼多時間、這麼大的精力、這麼多的金錢在這系統上。但是，我相信沒有人會反對，我們不能夠在安全上作出任何讓步，而我們審視一個系統是否安全時，不應只單看該系統曾否告訴我發生飛機相撞或危險事故，從而評論這套系統是否安全，我們不是以結果來審視的。 \n 這並不是我譚文豪所說的，大家翻看很多文件，甚至國際民航組織都是採取這種說法，其實每件事情就好像一塊芝士，每塊芝士均一定有洞口，視乎洞口的大和小。這些一塊塊的芝士可以是前線空管人員、機師、天氣、空管系統、周邊的飛機、那人有否出現疲態、民航的程序和航空公司的程序等。一般來說，如果發生嚴重意外，不會或極少是因為單一塊芝士發生事故，通常是碰巧有一刻，每一塊芝士的洞口也連成一直線而出現意外。所以，我們要保障每層芝士，以最大\n的努力，避免芝士出現洞口，那怕那洞口有多麼大、多麼微小或在不同的位置。 \n 但是，民航處的思維是，沒有發生意外事故，即是新空管系統沒有問題，我們不應持這種看法，我們要確保每一層都做到最好。我想說的是，我很希望民航處可以深思所有方面，正如我所說，這並不是單單一套系統所致，而是整個管理模式、你如何跟員工溝通的問題。 \n 我曾提議舉行一個員工大會，由民航處處長直接聆聽前線空管人員的聲音，不要透過中間人，這個建議我不是今天才說的，我成為立法會議員時已曾提出。但是，我們從來沒有這樣做，因為有一種官僚態度認為，我們要相信中間管理層，我們要信任他們。就是基於這態度，令民航處處長不能夠直接掌握很多事情，反過來說，也表示前線員工不能夠直接向他反映意見。 \n 這情況並不是今天才發生，過往也是這樣，所以我們經常說，很多管理機構會盡量平整架構，意思就是不要層層疊，下級匯報給上級，再匯報給上級、再匯報給上級，而是要有一個渠道，讓前線空管人員跟他們直接對話。這不單關乎民航處，早前就海事處進行討論時，我都作出類似的評論，兩個部門有些東西非常接近，大家應該互相借鏡。 \n 我希望這項修正案能夠通過，令民航處或運輸及房屋局好好作出深切檢討，檢視現在民航處的運作情況。我無意針對任何一位官員，這亦不是我發言的原因。我只是想利用過往多年從這套雷神系統看到的種種問題，縱使一直遭掩蓋沒有人知道，而我說這些也不是嘗試要揭發或針對某一位官員，我只是希望藉此令政府或民航處警覺上述我所說的種種問題。 \n 至於我剛才所說關於管理的問卷調查，我仍然等待運輸及房屋局的回覆，我在去年12月已經要求有關當局調查，我亦曾發信追問運輸及房屋局，至今仍未有答覆。我相信調查總要有完結的一天，希望這個調查是公正、公道，令前線空管人員可以暢所欲言，可以夠膽向管理層反映他們遇到問題。 \n 我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_JT_00063"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，你是否想再次發言？",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "郭家麒議員",
      "content": "是的，主席。 \n 我要就編號59的修正案再次發言，即削減商務及經濟發展局(通訊及創意產業科)個人薪酬下薪金，以及創新及科技局局長薪酬的預算開支。 \n 局長，我不知道你是否察覺到，創新科技現已變成政府一種很好的武器。昨天，政府公布7月1日由民間人權陣線(\"民陣\")舉辦的遊行無法使用維園6個足球場作為起點，原因是香港各界慶典委員會(\"慶委會\")以慈善團體名義申請使用那6個足球場舉行創新科技展覽。在7月1日炎熱天氣下，於維園舉行創新科技展覽，目的只有一個，便是要趕走、踢走民陣的遊行。創新科技何以變成了魔術棒？一點到創新科技便能作為政治打壓工具。所以，難怪局長上場時，我們會那麼擔心創新科技可能只是一句口號或一個虛名。 \n 其實，若香港要靠政府那些衙門做創新科技，真是死路一條。就我們所見，幸好本屆政府在創新科技的議案無法通過，即《2014年版權(修訂)條例草案》。政府不單沒有幫助從事創意產業或透過創新科技推行新經濟活動的人士，甚至還打壓他們。我們看見的只有這些。如今，我們不只看見政府以創新科技之名\"派糖\"予自己人。可能大家都知道，今屆立法會資訊科技功能界別的選舉涉嫌出現賄選，有一些不清不楚的登記。 \n 究竟創新科技為何物？就是政府創作一句口號、一個做法。這樣很不錯，因為當問他時，他便以一句\"我是創新科技，所以我\u0027大晒\u0027\"來回應。但事實上，他們又做過甚麼呢？現在我們看見了，7月1日終於大派用場了。居然以創新科技為藉口霸佔維園6個足球場，舉辦創新科技展覽。局長，這個慶委會的榮譽贊助人就是你的老闆\"689\"，還有\"777\"，她也是贊助人之一。然後，他們不斷對外宣傳這個創新科技慶回歸是很重要的。有時真覺得他們的邏輯很可笑，將創新科技與慶回歸放在一起，再加上慈善團體，然後就能踢走香港人的\"七一遊行\"。 \n\n 香港人從2003年至今，看見這個所謂慶回歸活動、沒有普選、政府一塌糊塗、施政失敗、失效，唯有在這一天可以利用維園用腳走出市民心聲，但政府就連這一件事也要封殺。我想問一問局長，這個堂而皇之的，透過慈善團體慶委會舉辦的創新科技展覽，你\"老人家\"有沒有份兒？你有甚麼貢獻？我希望你沒有，因為這樣你還有丁點兒清白，因為你是真的負責創新科技，而非政治打壓工作。否則，你就是用某種方法與他們同流合污。 \n 任誰也想不到會在維園足球場舉辦創新科技展覽，我相信在這事宜上，只得兩類人，一類是懂創新科技的人，另一類是不懂創新科技的人。懂創新科技的人當然不會看這場展覽，因為創新科技不是這樣的，是在網上的。如今人人的手機都能上網，人們有任何創新科技或新信息，難道不會以這些新科技途徑告訴別人，而是去看展覽？OK，看展覽的會是甚麼人呢？一定會有很多大媽和大叔一車車接載到場的，每人獲得500元酬勞，包吃午餐的那種，他們一定會前來慶祝一番，就是要在7月1日當天以創新科技為名慶祝一番。為何香港的創新科技會淪落至政治打壓的工具？你有否思考過為何會這樣？ \n 我們再看看現在所有新發展區，不論是洪水橋、蓮塘口岸附近，還是東北，一定會有一個創新科技園。我們問那些在創新科技行業工作的人士，他們會否去甚麼河套、前海、洪水橋工作？他們表示不可思議，怎可能到那種地方從事創新科技。 \n 第一，創新科技依靠網絡，實體上任何一個地方，只要租金便宜，並且方便上班便可以。然而，租金便宜的地方都受政府高地價政策影響，政府還多踩一腳，在南區、火炭、香港仔推行工廈活化，令租金上漲。創新科技業界現在連一個租金比較便宜的地方也沒有，當然，他們可以到科技園或數碼港輪候，但老實說，有多少位置呢？再者，科技園即使有土地，也已用作建屋，大家也知道最新一期的發展已用來建屋，然後叫人再到較偏遠的地區設立科技中心。我們的創新科技就是如此，政府如何說服香港人相信這個政策綱領或政策局可以幫助他們呢？ \n 我想指出一個絕對不好聽的事實。早兩天，聯合醫院爆出一宗醜聞，病人鄧桂思女士現在仍於瑪麗醫院搏鬥，她1月時在聯合醫院就診，有兩名醫生使用一些創新科技的電腦系統為她診症。當然，這兩位醫生也有一定責任，我沒有能力、也不應該為他們解說和辯護。不過，原來醫院管理局(\"醫管局\")總裁說，那些全部所謂彈出來的\npop-ups並不是真的自動，而是要經很多人手輸入才會有的，而且視窗有很多個pop-ups，如果一個人已經求診多年，可能會彈出數十個視窗。 \n 然後政府說，是有使用科技的。但是，那些都是落後，並非user-friendly的科技，即不能令用戶和病人受惠。香港的醫生現時只有5至7分鐘的時間去診治一名病人，還要留意其視窗，這便是創新科技？如果真要留意一下如何對待病人，請大家看看醫管局那些所謂創新科技？要用人手進入，給予提示的方式是最落後的。這些所關乎的都是人命，是一條條生命。 \n 當然，這些醫生做錯事，不能以創新科技為藉口，絕對沒有資格以此做藉口，不過，政府如何對待他們？撥出佔本地生產總值2.5%至2.8%的款項。閣下來自台灣，應也知道台灣投放於醫療的撥款佔國內生產總值超過4%，韓國再高一些，日本是超過6%，連大陸的公共醫療也佔3.1%。哪裏還有錢？連藥錢也沒有，還說創新科技。 \n 所以，我覺得創新科技頗好用，仿如變形金剛般，政府提出來後，若被指沒有實質工作，它說有，若被指沒有項目，但它有多不勝數的項目，最好都用來\"派糖\"、\"派錢\"，很多人排隊輪候。但實質上，是否有這樣的土壤呢？教育是一片土壤，我們下一節會討論。香港的教育制度摧殘了新一代，或一代一代的年青人，不過，這個場合暫不討論這方面的事宜。 \n 我們要給他們一個生存的方法。不用說，工廈已把他們趕走，令他們連最少、最便宜、最有機會生存的地方也沒有。至於創作空間，當然跟局長沒有太大關係，但創作是要有內容的，創新科技不是大陸那些創新科技，有良好的科技，但當中的內容全部被打壓，所有東西要經政治審查，所以沒有土壤。大陸人不會看自己的影片，只會看韓國、日本、香港和歐美的，因為自己的片集沒有內容，要經政治審查又審查，不合意內容的便要刪除。我們現在也相距不遠。 \n 九龍東最近發生一件事，有一個賺不到錢、租不到昂貴地點的音樂表演場所，名為Hidden Agenda。名字真與今屆政府相應，它的政策局便是hidden agenda，發展局也有很多hidden agendas，就是將利益分給它需要分的人。這個Hidden Agenda不是政府的hidden agendas，所以當局便煞有介事般，對那數名來自英國的年青音樂人，要拉要鎖，還出動警犬，仿如暴動一樣，出動數十人將他們拘捕。我\n也不知道如何跟英國人交代。這新聞已經上了國際新聞，香港有時也會上國際新聞的。香港要成為\"紐倫港\"，要發展創新科技，卻先把一支樂隊當成黑工，令人啼笑皆非，然後派遣大批警員拘捕他們。你到英國廣播公司的網頁觀看那段片，若我告訴別人，我從香港來，也真感到羞愧，我們是如此對待音樂人。 \n 我們的創意科技面臨打壓，當中沒有內容，是空洞的。蘇錦樑局長不在席，但我們剛才也說過，我們現在其實沒有太多渠道，電視、報章，均一直被那些\"紅色\"資本家收購。《南華早報》被阿里巴巴收購，這\"七十大盜\"不知再偷甚麼？我們看到，餘下空間，可以發揮的只有很少。創意資訊科技不是指程式硬件，是要有土壤讓人發揮創意。局長說他在美國很久，他會否看到美國有這些政治打壓，會否做這麼多去限制創作及扼殺土壤呢？他有否看到人家如何做創投，如何讓年輕人有機會呢？ \n 我們是東施效顰，想學少許，卻學得不好，還弄出現在的殘局。 難怪有志從事此行業的人，都未必選擇香港成為基地。現時連軟件，真正做創意文化的人也要走。 \n 大家都知道，香港已經沒有出版的空間，林榮基最近到台灣計劃重開\"銅鑼灣書店\"。事實上，這只是冰山一角。香港沒有創意科技，沒有新的產業，卻可以擁有一些浮誇的硬件，如冷冰冰的科技園。再者，科技園也不是給我們使用，看看河套那些地方，將來完工後，國內便排隊要落戶，小米、中興、華為，地點最接近他們，為何不是給他們？全部讓他們進駐，多好哩！香港花數百億元興建給他們用，然後還可以吸引他們，在那裏工作的人可以來香港。創意科技已經成為一道不錯的門，立些名目，便可輸送利益。 \n 我有時覺得心痛的是，政府不但沒有把握機會做好一點，反而口是心非，在很多事情上，都不是向年輕人，吸引他們投入創意科技。當年輕人看到慶回歸創意科技展覽，也不禁抖震。這個就是結合政治的創意科技，就是香港的將來。 \n 我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_KKK_00065"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00066"
    },
    {
      "title": "秘書",
      "content": "總目53、90、95、156及190。",
      "sequence": 59,
      "bookmark": "SP_LC_CLK_00067"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第6項辯論。主題是\"教育、人力、青年、藝術及文化，以及體育\"。有關總目涉及的範疇是：教育；人力；青年；藝術及文化；及體育。 \n 十一位議員，計有陳志全議員、劉小麗議員、邵家臻議員、羅冠聰議員、鄺俊宇議員、張超雄議員、梁國雄議員、許智峯議員、葉建源議員、郭家麒議員及鄭松泰議員已分別作出預告，提出共27項修正案，以削減秘書剛才讀出5個總目的不同款額。修正案的詳情載於講稿附錄1E。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00068"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就該5個總目的修正案進行合併辯論。委員已獲通知，全委會約有7小時進行這項辯論。 \n 我會先請陳志全議員發言及動議講稿附錄1E編號52的修正案，然後依次請其他提出修正案的議員發言；但他們在現階段不可動議修正案。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄1E編號52的修正案，這項修正案是要削減大約相當於民政事務局預留作香港特別行政區成立20周年籌辦慶祝活動的預算開支。今年是主權移交20年，政府預留6億4,000萬元，作為慶祝回歸的開支。當然，我們認為沒有甚麼值得慶祝，因而建議削減這筆開支。不過，要全面削減這筆開支是非常艱難的，因為我們要在不同總目中找出相關的撥款開支，但有些開支卻是找不到的、問政府也得不到答案。 \n 我找到兩筆撥款開支，一項是民政事務局一筆7,600萬元的開支，另一項是康樂及文化事務署一筆1億9,400萬元的開支。削減這兩筆開支後，仍未能完全削減這項活動的所有撥款。對於用6億4,000萬元來慶祝回歸，我相信很多議員有不同的意見，我希望他們能夠踴躍發言，並考慮支持我的修正案。 \n 有議員覺得沒有甚麼值得慶祝，只是覺得很\"㷫\"；有議員(包括建制派議員)認為，有些項目巧立名目、濫竽充數，平時每年都舉辦的\n活動，加上\"慶回歸\"3個字，便可以申請一筆撥款。我藉此機會再次批評一下。 \n 主席，由於時間關係和這環節有11位議員提出修正案，我不知道還有多少次發言機會。在我今次提出的眾多修正案當中，如果建制派議員只會支持其中一項，我希望他們支持以下這項修正案。 \n 修正案編號159，將\"總目156―政府總部：教育局\"削減大約相當於小三基本能力評估研究計劃試題的印刷開支預算，涉及款項168萬元，只是很小的數目。今年，我為了提出這項修正案，可謂用心良苦，我很想削減教育局局長的薪酬，但如果削減局長的薪酬，主席便會裁定我不可以提出這項修正案，因為每個總目只批准一項修正案，所以我沒有提出削減局長薪酬的修正案。 \n 不要緊，局長\"眾望所歸，無得留低\"。很多議員，包括鄭松泰議員、葉建源議員、許智峯議員、張超雄議員、郭家麒議員和劉小麗議員也不約而同提出要求削減吳克儉局長薪酬的修正案。鄭松泰議員提出削減局長全年薪酬，將會連累下一位局長，大部分議員則提出削減局長4月至6月(共3個月)的薪酬。我不知道劉小麗議員為何對局長那麼好，她只是提出削減1個月的薪酬，可能她想\"減辣\"，讓建制派議員可以考慮。 \n 大家都知道，有很多建制派議員敢怒而不敢言，我希望大家可以藉此機會排除所有關乎\"拉布\"與否、發言等同幫忙\"拉布\"等藉口。事實上，這事與\"拉布\"與否無關，我們也沒有要求點算會議法定人數，剛才只有兩位議員在席，我們也沒有要求點算人數，以爭取發言時間。所以，我希望民主派議員快點按下按鈕，爭取機會發言。 \n 我也很想討論削減吳局長的薪酬，但我會先忍耐一下。當我想到局長星期一為了出席香港汕頭商會慶回歸晚宴而提早離開教育事務委員會舉辦的公聽會，剩下數十名BCA家長代表在會上自說自話，我真的想說髒話。不過，我當然不會在會議廳內這樣做。 \n 我真的很希望建制派議員可以支持這項修正案。我先引述兩段話。第一段是：\"在完成相關政策的全面檢視之前，擱置於小三推行TSA/BCA，為學生及家長減壓\"。第二段是：\"我對於這種過分操練非常擔心，因為我的教育理念是為學生提供一個關懷的學習環境。在我的願景之中，我希望小朋友能夠愉快成長。所以，我希望盡快能夠與現屆政府討論，是否可以擱置小三TSA/BCA。\" \n 以上兩段話，大家是否似曾相識？第一段話來自林鄭月娥的政綱，第二段話來自她在3月28日出席電台節目時的言論。很多同事都提出削減基本能力評估的項目開支，但很難從提問中得出這個數字。我們在財務委員會特別會議上曾向局長查問，他說沒有今年小三TSA的開支數字，多年來只有小三、小六TSA加起來的開支數字，無法分拆出一項小三TSA或小三BCA的開支數字。 \n 然而，我的辦公室用心良苦，提出十分細緻的問題，例如印刷試卷的開支。局長最初不想回答，但印刷試卷怎會沒有開支？終於得到一個答案。我希望建制派同事認真考慮，應否削減168萬元印刷試卷費用。現時已經完成 BCA口試，下個月便舉行筆試。 \n 我知道有30多位議員，包括建制派議員，聯署要求政府擱置今年小三TSA或BCA。我們在某程度上是幫助林鄭月娥，其實也是幫助大家。我們希望她的競選承諾盡快實現，還學生快樂童年，還學校基本的尊嚴。 \n 擱置小三BCA不單是林鄭月娥的政綱，更是今屆特首選舉5名主要參選人的共同意願，包括無法\"入閘\"的葉劉淑儀議員及梁國雄議員，他們都支持擱置今年小三BCA。因為入圍的3位候選人共有1 100位選委支持，所以擱置BCA是全體選委的共同意願，亦是\"林鄭\"當選後想落實的首個政綱，也是她能否履行競選承諾的一個重要指標。很可惜，在梁振英拒絕擱置小三BCA後，林鄭月娥沒有繼續爭取。 \n 我們明白\"林太\"的難處，她沒有理由像我們一樣與梁振英、吳克儉隔空對罵。立法會是有實權的，我們也在教育事務委員會通過無約束力的議案。政府當然懶得理會，但我們現時很認真地討論這項針對下個月的小三BCA筆試的修正案。所以，我希望\"奶粉\"、\"薯粉\"或反對派都支持這項修正案，達致林鄭月娥在政綱提到的目標：\"在完成相關政策的全面檢討前，擱置於小三推行TSA/BCA，為學生和家長減壓。\" \n 這是最後機會，因為口試已經完成，但筆試仍未開始。如果大家通過我的修正案，政府亦尊重議會的決定，當局大有可能擱置下個月的筆試，這樣便皆大歡喜。除了吳局長及梁振英以外，我想大家都會開派對慶祝，林鄭月娥成功爭取也應要拉橫額慶祝，她與立法會一起\n成功爭取\"在完成相關政策的全面檢討前，擱置於小三推行TSA/BCA\"。 \n 反之，如果政府一意孤行，繼續推行BCA，\"林鄭\"的第一項政綱便無法落實。所以，我希望大家不要因人廢言，不要因為我是\"慢咇\"、\"拉布怪\"、\"反對派\"，便反對我提出的所有修正案。他們當時更製作了一個紙牌，把其他表決按鈕蓋着，怕自己會按錯按鈕，所以只留下一個洞以便按反對按鈕。即使他們今次也製作了紙牌，我也請他們拿走紙牌，稍後就這項修正案進行表決時，我會再次提醒大家。修正案編號159是一項相當具針對性的修正案，亦可以體現\"大和解\"。建制泛民一起吃飯的提議並沒有意思，好像大家有深仇大恨一樣，要擺和頭酒。 \n 就有關的社會政策而言，選舉委員會委員(\"選委\")算得上有廣泛代表性吧？北京也說1 200名選委有廣泛代表性。在這1 200人當中，有1 100人支持3位候選人的政綱，內容也提及今年會取消小三TSA/BCA考試。這是否一個千載難逢的寶貴機會？大家一同投票通過這項修正案，削減168萬元，令政府不要再把議會和香港社會置之不理，也不要把候任特首置之不理。 \n 談到BCA的問題，真是罄竹難書，我不打算再重複民主派的眾多論點，但我特地抽取建制陣營的一些力量，他們都反對BCA，也提出BCA的缺點。我想引述團結香港基金理事梁紀昌的訪問。他擔任校董的學校決定交由家長自行決定學生應否參加BCA。他接受《香港01》訪問時表示：\"校董會認為三年級學生年紀尚幼，即使教育局強調BCA是評估，但學生只會視之為考試而有應付壓力。另一方面，BCA雖可為學校提供學生能力參照水平，唯無須年年做，否則只會是勞民傷財。他舉例，國際學生能力評估計劃(PISA) 3年舉行一次，教育局的校外評核6年一次，質疑每年評估的重要性，同時反映教育局不信任學校。他反建議BCA舉行做法可如人口普查，可以10年全港做一次，5年抽樣做一次，相信一間學校不會一兩年間就會走樣\"。 \n 其實，一些建制派議員、建制派代表或教育團體的代表也認為，在現時情況下，今年不考BCA也不會帶來很大問題。可是，局長卻一直堅持，更經常說\"輕輕鬆鬆做好平時工，無須操練學習更輕鬆\"，其實，他每次說這話的時候，我們便會為學生感到辛苦。雖然他說不會導致盲目操練，但大家在公聽會上也聽到家長和學生表達他們的意見。局長又說他會親自處理有關例子，但這些不是孤例，而是一種普\n遍現象，他能夠處理多少？梁紀昌也認為BCA不會導致操練，但他一直多番強調，改良版的BCA並不是復考TSA，學生沒有誘因操練。他根據自己的理論提出這種意見，但很多人卻不認同。他們認為，學校走灰色地帶，學生不用購買補充練習，但教師卻自行下載練習讓學生操練。 \n 希望我稍後再有時間發言，繼續說服大家支持這項修正案。 \n陳志全議員動議的議案如下： \n\"議決為削減分目000而將總目53削減76,000,000元。\"",
      "sequence": 62,
      "bookmark": "SP_MB_CCC_00070"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，首先我表明一定會支持陳志全議員要求削減全港性系統評估(\"TSA\")印卷費的修正案，而我現時則就修正案編號158、164、165和166發言，這些修正案均議決削減總目156分目000的開支，即削減教育局局長、副局長和政治助理大約1個月薪酬的開支，以及教育局副秘書長(5)的全年薪酬預算開支。 \n 我首先補充，為甚麼我要求削減他們1個月的薪酬？儘管我認為多個政策局均有問題，我只是象徵式地以衡工量值的精神對待他們。如果要說某局長、某政治助理對香港整個社會造成的禍害，恐怕真是難以估計，不知道他們是否要剖腹自盡才足以謝罪。所以，要求削減他們1個月薪酬只是衡工量值的精神而已。 \n 至於為甚麼我要求削減教育局副秘書長(5)的全年薪酬預算開支？我想在此表明，我絕對是\"對事不對人\"，因為這位官員負責推行TSA。據說他辦事能力相當高、表現出色，所以我絕無針對他的意思，如果取消了他的職位，我也希望政府能夠將他調至其他較好的崗位上。我要求削減他的職位，純粹因為我十分不認同TSA。所以，除了印卷費外，我們亦應削減負責推行TSA的有關人員的薪酬開支。 \n 為甚麼我會提出一系列要求削減教育局官員薪酬開支的修正案？首先，眾所周知，根據香港大學民意調查在2017年3月14日公布的結果，吳克儉局長一直蟬聯民望最低的局長，所以如果要求削減眾多局長的薪酬，不可能沒有他的份。但是，我提出這項修正案不是針對人，我剛才說過，若是針對人，吳局長連剖腹也未能贖罪，我是針對事。  \n 吳局長的罪過，除了每個月看30本不知是甚麼的書外，還加上他不去公聽會而到日本賞櫻，或去甚麼商會的周年紀念晚會等。其實香港的教育問題，絕對不只是一位\"廢柴\"局長所引起的問題。香港的教育問題，是源於整體政府的教育方針。教育政策一直以來倒行逆施，與正宗的、真正的教育旨趣距離越來越遠。直至現在，無論老師、家長、學生均叫苦連天。所以，問題是香港的整體教育制度生病了。 \n 其實由殖民地時代至回歸後，香港的教育制度一向都不算好，只刻意強調競爭、競爭、再競爭，但在回歸後情況更為惡化，不單更強調競爭，甚至強調階級分化，跨代貧窮在回歸後更為嚴重。但是，我想集中談論一下鼓吹競爭的考試制度，以及小三TSA對香港整體教育制度的禍害。 \n 香港的教育一直以來都強調競爭，我作為教師，其實相當痛心。當我修讀教育社會學時，教授經常說，教育的旨趣是要令新生代學懂珍惜他們的人生，學懂無論遇到任何危難，任何困難，都要珍惜其個人價值，自我肯定，發展自己的才能，在任何情況下均勇往直前。但是，香港的教育制度一味強調競爭，由幼稚園、小學開始便操練、操練、再操練，只強調訓練他們讀、寫、聽、講和背誦的能力，他們變成一部機器。兒童在政府眼中，是所謂未來人力資源的一口螺絲釘，政府從沒有培養他們有完整人格。他們長大後，會變成怎樣的人？ \n 新生代從小到大，不斷地面對考試和競爭，他們變成只懂以成敗得失來衡量自己，他們對自己並無肯定，別人罵他們，罵他們沒有物業、年薪沒有100萬元，他們便只能以金錢名利來衡量自己。其實每個人均有其個人的價值和才能，但香港的教育制度有否讓他們發展所長、肯定自我？政府是在摧毀他們，揠苗助長，還是在幫助他們呢？ \n 我尤其不滿的是，TSA由2004年推出後，逐漸變成政府管理學校的工具，TSA由原本只為測試學生中、英、數的基本能力，變成政府利用有關數據打壓學校，造成\"殺校\"的工具，令校方感到驚慌，向學生施加大量壓力，要他們不斷操練，這樣家長自然更加惶恐。 \n 根據香港教育專業人員協會自2015年起進行的調查，有九成七學校要求學生購買補充練習，操練文化自小一已經開始。有73%教師也承認TSA令我們的小孩承受不必要的沉重壓力，並扭曲了他們的教學宗旨。局長經常巧言令色，一派胡言，說TSA改為BCA後就會\n沒事，因為內容顯淺了。其實問題並非在於考試的深與淺，深固然有問題，但最大的問題是，TSA令學校不斷操練學生，使他們成為背誦機器，而這個記名、記校的強制考試，政府可以數據衡量學校的表現，令它們面對\"殺校\"風險。 \n因此，不論考試內容深淺，只要評估是記名、記校、強制執行，便會扼殺小孩的成長。當局不斷說外國很多地方也有類似考試，但外國沒有操練文化。在香港，每次教改都強調要多一分競爭，至今操練文化已根深蒂固，即使只多加一條稻草，亦會成為駱駝背上最後不能負荷的一條稻草。問題近年在我們的學生身上，已經一一顯示。很多學童以生命告訴大家，他們看不到希望，亦無法承受這種壓力，但局長卻仍充耳不聞，即使陳志全議員剛才如何向他闡說這教育政策的禍害，我看他仍是充耳不聞。 \n其實教育應否是這樣的？是否像香港的情況般便可以？芬蘭是一個好例子，全世界均認為芬蘭的教育制度是最好的制度，它強調國內每名學生均同樣重要，採取跨學科模式，希望用主題教育令學生不會僵化地學習，以一個主題貫穿眾多知識，而且不論哪個學生走在前、哪個落後，他們都不會放棄。對於表現欠佳的學生，他們只會投放更多資源和關心去培養他們。學生得到的是平等尊重，走在前的不會不尊重落後的，而落後的，也會感到社會對他們的關懷，嘗試發掘自己的才華，珍惜自己的生命，這才是真正的一視同仁。學生全都是人，都有價值，他們生活在社會上，我們便要幫他們面對社會，適應社會的環境，發掘自己的潛能。 \n 可是，看看香港的情況，香港表面上有林林總總的學校，包括官校、資助學校、直資學校和外資學校，其實全部課程單一。除了課程單一外，其背後精神也相當單一，就是\"成者為王，敗者為寇\"，\"成功靠父幹\"，總之我父親有錢，我便可以入讀師資較佳、資源較充裕的學校，而窮人便會跨代貧窮，沒有辦法。香港學校課程極之單一，生活沒有其他選擇，從小到大，我們向學生貫輸，如果是失敗者，社會就會認為他們沒有價值。究竟在這樣的社會中，下一代會有甚麼希望？究竟在這樣的社會，是否仍然是一個以人為本的社會？孩子從小至大，我們教他們的，究竟是我們是同一群人，應互相珍惜地活在一個社會中，抑或是我們是敵人，要互相踐踏？我很希望所有教育工作者能認清楚教育的意義和本質。 \n\n 再看德國的情況，德國強調多元化教育，學生不單可入讀文法中學，亦有很多專科和職業訓練學校可供選擇，學生在最後一年可到企業實習，學習真正的上班環境。因此，面對多元的人生道路，很多學生在走了一段實業、工科的路後，發現自己其他知識不足，工作數年後，會重返大學，這便是人生軌道上的多元選擇。德國強調獨立自主的人生，而香港呢？香港貫徹始終是\"一將功成萬骨枯\"，而且\"成功靠父幹\"，這便是令我們最深痛惡絕，摧毀教育事業的罪行。 \n 在芬蘭，學生自我肯定、有自我價值、獲得尊重；在德國，學生的獨特性格和自主人生得以發揮。然而，我們的教育卻只視學生為一口螺絲釘，日後他們可能會被嵌入港珠澳大橋，從事血汗工程，或捱着全世界最長工時，被資本家吸乾血汗。我們沒有教學生要珍惜自己，沒有給他們機會走另一條路，沒有教他們要有批判精神，要如何改善社會。這是當權者一手造成的禍害，摧殘我們的下一代。 \n 從事教育最基本的常識，便是學科知識未必是最重要的。坦白說，至今你們有誰還記得甚麼是Tangent、Sine、Cosine？教育最重要的是培養學生的同理心及自我珍惜的精神，讓他們有意志發揮才華。人類的同理心由0歲至10歲培養，過了這個階段，若沒有愉快的童年、沒有美好的群體生活，便再難以栽培。可是，當權者偏偏以這個階段學習迅速為藉口，不斷操練學生，令他們成為一部機器，令他們失去同理心，失去對自己的愛護，這是全世界最大的罪行，因為這樣會徹底摧毀了下一代的生命。我很想當權者明白，摧毀別人的同理心，摧毀下一代的自我價值所造成的罪行和禍害，不單影響其他人，而當下一代在一個這樣的社會中成長，你們也將活在一個沒有同理心的社會及人間地獄中，而這個地獄是他們一手造成的。 \n 教育工作者批評近10多年來的教育改革，越改越糟，越改越不珍視人性，越改越摧毀人本精神，他們對此深痛惡絕。我絕非因為對官員好而只削減他們1個月薪酬，於我而言，他們不剖腹自盡，根本對不起香港人。 \n 我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_LSL_00071"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想就這些修正案發言？ \n(張超雄議員示意要求發言)",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "全委會主席",
      "content": "先請工作人員移除梁國雄議員擺放的展示品，因為它令我視線受阻。 \n 張超雄議員，請發言。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "張超雄議員",
      "content": "我就這一節辯論提出的修正案發言，建議削減教育局局長餘下任期的薪酬預算開支。我們作為議員，一般不應該要求削減主要官員的薪酬，但正如多位同事所解釋，我們除了削減開支外，基本上甚麼也做不到，更遑論增加開支。如果能夠建議增加教育開支，或是這個環節中有關人力、青年、藝術及文化和體育等各方面的開支，我們當然認為有很多地方值得增加開支，絕對不會像這個政府般不懂得運用所得的稅收，以致每年出現數百億元盈餘，還要向財團及納稅人退還稅款。這些錢其實是寶貴的公共資源，如果政府不懂得運用便請離開，不要霸佔着位子。 \n 在教育方面，主席，真的很不幸，我們在數天前的教育事務委員會會議上通過了兩項議案，而其中一項議案由我提出，要向教育局局長予以譴責。事務委員會當時正在進行有關全港性系統評估(\"TSA\")或基本能力評估(\"BCA\")的公聽會，而這件事其實已糾纏了一段時間，市民的聲音是很響亮的。如果以最中性的方式描述究竟TSA應否繼續在香港進行，尤其是小三的TSA，我可以說這件事極具爭議性。很多家長、公眾及學童的聲音都要求首先暫停小三的TSA；至於小六及中三的TSA，則可容後再行討論。事實上，我們完全看不到TSA必要性，而且即使要評估，亦不應該這樣做，但政府卻冥頑不靈。其後連候任特首\"林鄭\"也表示擱置TSA，本屆政府依然堅持，只是換個名稱後又繼續進行。事務委員會就此舉行公聽會，但局長只出席了其中一節，及後更被傳媒揭發原來他提早離席，是為要出席香港汕頭商會(\"汕商會\")舉辦的慶回歸活動。我不知道這項由汕商會舉辦的活動有多重要，是否比這個會影響數以千計甚至萬計學生的評估更重要。我真的不明白局長如何釐定其工作優次。 \n 主席，我在此辯論公共政策，實在不想把問題歸咎於某一個人，或就某一位個別官員的言行作詳細評論，我主張對事不對人。大家都知道，我過去甚少指責某一位官員，但吳克儉局長確實令人極度失望。自吳局長上任以來，要求他下台的聲音不絕於耳。他在推行國民\n教育時已弄至一團糟，強烈的反對聲音演變成為社會運動，最後更要\"奶媽\"出手相救。主席，我們的下一代真的要面對很多厄運，如果我們能有較好的教育局局長，包括前兩任局長在內，他們肯花心思從學生的角度考慮教育，就不會弄成現時這個樣子。 \n 事實上，我們投放在教育方面的款項一點也不少，甚至是長時間居於首位的，即是在各個政府部門中公共開支所佔比例最高的便是教育。可是，我們的家長卻偏偏把子女送往國際學校或直資學校讀書，而較富有的則乾脆把子女送到外國升學。我相信很多在席高官或現時政府總部內的高官的子女，大多數正在這類學校讀書。雖然他們主事教育政策，但卻不信任主流受資助的教育。為何會弄成這樣？這情況就像國內官員一方面手持外國護照，但另一方面卻叫人愛國一樣。 \n 為何我們的教育會弄成這個樣子？是否如劉小麗議員所說，這純粹是利用現代的科舉制度，通過不斷考試、考試再考試，操練、操練再操練，讓我們從這個考試制度中挑選精英？主席，最大的謊言莫過於\"求學不是求分數\"，連小孩也知道這是謊言，但偏偏我們卻不斷重申教育是為了理想，培育我們的下一代。這算甚麼培育？如果沒有好的分數，小孩便會被置於一旁，永遠不會出頭，永遠\"無運行\"，人生亦不會美好，這是大家都知道的，家長也很清楚。他們唯有寄望子女好好考試，否則便不能夠升讀大學；如果不能夠升讀大學，便永遠\"無運行\"。整個社會就是這樣強迫我們的下一代，全部都要循着這條路走，不得有絲毫偏差，能力稍遜的學生自然\"無運行\"。 \n 因此，我們要在考試主導和\"求學絕對是求分數\"的環境下推行融合教育，自然會造成很多災難性的後果。上屆立法會已成立小組委員會，專門研究融合教育。我們想推動的是政府不要空談，我們不是\"全民大煉鋼\"，不會明天一覺醒來，學校錄取有特殊教育需要的學生(\"SEN學生\")的問題便得以解決。政府以為每年為每名SEN學生提供1萬元(現已增至13,000元)，便可以把問題推卸給學校，任由它們自行處理，彈性地解決問題，這顯然是行不通的。 \n 過去，我們一直希望局長會以學生為中心，然後再與學校、家長和學生3方面，再加上一些專業人士共同努力。可是，過去有共同努力嗎？一些民間團體過去所進行的研究均發現，家長完全沒有機會與學校建立良好的溝通，而學校與家長和學生也不是在權力對等的位置。學校必須考慮其生存問題，所以要求學生爭取好成績。學校都不\n想從Band 2跌至Band 3，怕日後出現收生困難，怕外間知道學校收取了SEN學生後，會有一些家長不敢為子女報讀，導致出現收生問題，於是要縮班甚至可能\"殺校\"，而這就是整個教育的生態。各人都把自己的生存放在第一位，包括教師的生存和學校的生存，那麼何時才輪到考慮學生的福祉？在這樣的環境下，SEN學生根本\"無運行\"。 \n 我們建議政府不要再以考試為主導，也不要再把學校分為不同組別。共融的教育制度是要容許不同程度能力的人有不同的發揮，而我們也看到立法會資料研究組亦曾發表相關報告外國已通過立法建立法律基礎，保障SEN學生的基本權益，而其中的核心是訂定個別的學習計劃。這計劃是由學生、教師、專家和家長共同訂定的，他們會審視學生面對甚麼困難、遇到甚麼障礙和有甚麼需要，然後研究如何協助他們達成一些目標。這些目標必須具體和可量度，並訂有時間表。這便成為學生的學習計劃，其後每半年檢視一次。這學習計劃中的每一名持份者，包括我剛才提過的學生、家長、教師以至相關的專業人士，例如教育心理學家或其他治療師，包括職業治療師和言語治療師，全部都有責任。這形成了一份契約，而在這契約下，每名持份者都必須付出努力。當局會每半年檢視一次，看看學生能否達到目標，如果未能達標的話，相關持份者便要負責，然後對所訂目標及進程作出修改，而有關計劃亦會變成一個溝通平台。 \n 以上是我個人的經驗，因為我女兒在美國升學時正是受惠於這種制度。我們建議設立這種制度，通過立法，要求每所學校聘請一名特殊教育需要的主任協調整件事情。可是，政府推遲了4年仍不肯採取行動，最終要從關愛基金撥出一筆款項幫助百多所學校。那些學校須符合些甚麼條件呢？學校必須有半數是窮學生，即正在申領學生資助或綜援，並有55名或以上的SEN學生，這樣才可以獲得撥款，但這其實是很無稽的。 \n 我希望下一屆政府會將撥款方式常規化，不應再以入息或學生是否貧窮來釐定是否獲得援助。SEN學生與經濟條件無關，可以發生在任何人身上，學生可能是專注力不足、過度活躍、自閉、有學習或其他障礙。如果我們希望讓這些學生融入主流環境，為何不讓所有接收這些學生的學校皆獲得同樣的支援？政府現時的做法完全令人摸不着頭腦。 \n\n 很可惜，吳局長的任期只餘下兩個月，這些措施早該推行，而我和郭榮鏗議員更已草擬一項法案交給政府。我們從頭做起，主席也很清楚，我們作為議員草擬一項法案，在《基本法》第七十四條的限制之下基本上是不可能的。我們把法案交給上一屆立法會主席曾鈺成，然後轉交政府，吳克儉的回覆是如果這項法案獲得通過，政府每年的開支將會增加25億元。他簡直是在\"吹水\"，試問何須25億元？不過，即使要花25億元也是值得的，因為可以幫助現時4萬名SEN學生，令他們覺得自己將來會成為有用的人，可以貢獻社會，而不像現時的制度般，把他們變成失敗者。如果這25億元每年可以拯救4萬條人命，也是絕對值得的社會投資。 \n 我們作為議員，看到社會的需要便向政府反映問題，政府沒有反應便替它訂定計劃和草擬法案，但政府依然不肯採取行動。對於我們所做的工作，當局不但不欣賞，還要再三阻撓，這是個甚麼政府呢？有人說我們必須理性分析，並提出證據，但政府既不肯進行科研，又不肯改變制度，即使有人提出方案，但結果亦如全民退保一樣，政府只是設法阻攔，何苦呢？ \n 不過，吳克儉的任期所餘無幾，我只能夠寄望下屆政府會稍講道理，否則，我看不到我們(計時器響起)......",
      "sequence": 66,
      "bookmark": "SP_MB_CCH_00074"
    },
    {
      "title": "全委會主席",
      "content": "張議員，請停止發言。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "張超雄議員",
      "content": "......如何改善行政立法關係。",
      "sequence": 68,
      "bookmark": "SP_MB_CCH_00076"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，既然局長今天在席，我便一定要針對他發言。我原本打算就我提出一項有關勞工處的全體委員會審議階段修正案(\"修正案\")發言，但適逢局長今天在席，我便要改為針對他發言，因為我們見到他的機會實在不多。我會根據鄭松泰議員提出削減大約相當於教育局局長薪酬的全年預算開支的修正案發言。當然，張超雄議員也會提出一項修正案，要求削減大約相當於局長3個月的薪酬開支預算。他有所不知，現時\"林鄭\"組閣遇上一些問題，甚至局長也有機會\"冧莊\"，那麼我們便很淒慘了，所以預先削減他1年的薪酬開支預算，否則削減他3個月的薪酬開支預算應該也足夠。 \n\n 作為問責官員，局長的問責對象應該是誰？應該是我們，因為根據《基本法》規定，政府須不時或適時派出官員到本會，聽取我們的意見和接受我們的質詢，亦要爭取我們同意通過法例，或財政預算案(\"預算案\")這類特殊法例。所以，根據《基本法》的規定，就局長而言，沒有任何事情比出席立法會的會議更重要，因為第一，這是憲法的規定；第二，從事功上，即從所做工作的效益而言，這也是最重要的。 \n 如果議員不同意撥款建議，政府便甚麼事都做不成；如果議員不通過政府提交的法案，當局便沒有了行事的基礎。但是，吳克儉局長屢次都在非常關鍵的時刻，例如局方因推行某項政策需向財務委員會申請撥款，又或需向人事編制小組委員會申請開設職位，要到本會作出介紹時，局長均不會出席，又或出席後過一會便離開。我為人比較直率，所以曾經當面問過吳局長數次，他去了哪裏？可否不要說離開便離開？他卻從來沒有回答我。 \n 主席，然後到了上星期，不是，是本星期一，即還不到3天前發生的事。教育局推行的全港性系統評估(\"TSA\")一直為人詬病，然後局方提出以另一項考試取代TSA，並強行推行。下屆特首，即候任特首曾說她不會推行TSA，亦希望現屆政府不要再推行，但本屆政府卻執意繼續推行。當然，在處理這事情上，梁振英確實有問題，但局長也應該出來說句公道話，對嗎？作為問責局長，他有責任向公眾解釋其政策範疇內的政策或措施，又或是把自己的意見說清楚。最壞的結果也不過是被特首\"殺頭\"(即被辭退)而已。局長，曾經坐在你旁邊的前民政事務局局長曾德成，便是被人\"通知\"他家中有事要辭職，最多也只是這樣而已！ \n 在本星期一，吳克儉局長來到立法會，解釋基本能力評估研究計劃(\"BCA\")確實有必要推行。其實，當天的會議在下午4時多才開始，很多議員已經工作了大半天，也有一些家長是在下班後才出席公聽會，局長也應該已工作了大半天，但為何他來到後又要離開？我問他，他卻不回答，他認為沒有必要回答我。我對局長說，根據《基本法》，他應該要在席；如果他不能在席，便要提出一個重要的理由，即他要行使更重要的職能。然後，我當然也問過副局長楊先生，楊生答說不知道。這根本已是一個謊言，副局長又豈會不知情，只不過他不好意思說出來而已。 \n\n 邵家輝議員，你知否我如何得知局長去了哪裏呢？這真是冥冥中自有主宰，天網恢恢，疏而不漏。我那天剛好去買咖啡，看到一份《明報》，一看之下，發現吳局長原來在當天出席了汕頭同鄉會或汕頭商會的慶回歸活動我也記不清楚確實名稱了。主席，你說這是否令人很氣憤？如果我發現你今天不出席會議，卻去了恩平同鄉會的慶回歸活動，你說我會否很氣憤？我當然會感到很氣憤，因為你是主席，你必須主持立法會會議，而你的薪酬亦比我們多我並非說你貪錢而是你的薪酬反映了你要做得比我們更好，也要主持會議。在立法會舉行會議時，除非是因家事或一些不可逆轉的事情，否則你不可能有其他理由不主持會議。所以，局長的情況與你相同，你不會突然離開會議，即使你身體不適也會坐在這裏，要到真的\"撐\"不下去時才會離開。 \n 我不記得那是汕頭同鄉會抑或汕頭商會舉辦的慶回歸活動。事實上，在整個潮汕地區之中，只計算汕頭附近，便已經有無數市鎮，吳局長能夠出席多少個活動呢，\"老兄\"？這是第一點。第二，那次活動又不是汕頭同鄉會為了紀念孔子誕辰或韓愈曾經到過潮州而舉辦的；如果他是因為這些理由而出席，至少可以說與教育有關，算是情有可原。可是，那個只是慶回歸的活動，難道不可以由其他官員出席嗎？ \n 主席，事實上，當天確實有其他政府官員出席該活動，而該人出席活動實至名歸，那便是政務司司長張建宗，他才是主禮嘉賓。至於其他人出席與否，也是無可無不可，對嗎？即使真的要派其他官員出席，也可由民政事務局的代表前往，反正它們也經常打交道；又或由政制及內地事務局的代表前往，究竟與教育局局長有何關係呢？這道理一說出來，是否令人很氣憤？吳局長根本就是不務正業，就像是他身為消防員，到了有火災發生，他竟然說自己是游泳隊的，雖然同樣是水，他只會玩水，卻不能用水來救火。再者，這並非單一事件。我不知道《明報》與他是否有甚麼嫌隙，今次便把他的照片刊登出來。局長，你稍後也可以作出回應。 \n 主席，局長是有專屬座駕的官員，你也有專屬座駕，對嗎？這是因為你是立法會主席，地位相當重要，經常要到各處地方。當天，他出席汕頭商會的飯局我不知道是否有飯局只不過是口腹之慾；倘若是\"俾面派對\"，他大可到場跟與會者握個手，打聲招呼，說些應酬話，例如回歸20周年真好、大家也愛國愛港，然後便馬上回來立法會，再聽取大家發言，對嗎？因為局長是有專屬座駕的官員，並不像我，極其量只可以坐計程車，而且還不知等車要等多久。 \n 局長之所以獲編配專屬座駕，就是為了可以把用於公事的時間壓縮，令工作時間能夠更好地運用。他當天甚麼時候離開立法會的會議？我記得約在6時吧。\"老兄\"，在一個小時之內，要發生政變也足夠了，更遑論是慶回歸的典禮？他只需到場拍些照片、\"飲杯茶、食個包\"便可，為甚麼要逗留那麼久？我也是很公道的，可能在汕頭之後，他還要出席汕尾商會的活動，只不過沒有拍照而已。所以，我請他稍後作個交代。 \n 如果局長真的有心我假設他在6時45分離開立法會後，乘專屬坐駕前往會場，然後跟與會者寒暄數句，握個手、拍些照片、\"飲完茶、食埋包\"，前後一個小時應該可以回來吧？當時我們才開始第二場公聽會，葉建源議員，你說對嗎？當時我們才開始第二場，當天總共有3場公聽會；如果局長回來，他聽到耳朵爛掉仍有很多意見可以聽到，但他卻一走了之，就像上戰場的士兵，一開槍後便說掛念父母親，要離開戰場回家，不應該是這樣吧？\"老兄\"，哪有官員這樣行事？ \n 主席，教學相長，就是指教師與學生應該要互動，雖然傳授知識基本上是單向的，但做人的風範和人格也很重要，對嗎？局長究竟立了一個甚麼榜樣？試問一名學生在前往考試途中，臨門一腳，卻不再前行，然後說今天是母親生日，決定回家不考試，這樣做可以嗎？當然是不行的，即使是受BCA或TSA所害的考生，也不可以這樣做。考生可否說有其他理由，然後不去考試呢？是不可以的。 \n 就局長當天的行為，或之前有前嫌的行為，即屢次在舉行聽證會時，他只前來一會便離開，又或是索性不出席，老實說，從問責的角度而言，我們要查看他的diary，究竟他去了哪裏？我在本會上曾經非常盡責地問過很多次，但都沒有人回答。 \n 就星期一的事情，局長是否需要道歉？他是否至少也應該說：\"真的很不好意思，我一時糊塗，去了汕頭同鄉會的活動，又逗留了多一些時間，不好意思，其實我是想聽意見的，不如我再約大家討論吧。\"這樣做才算合理，對嗎？所謂\"知錯能改，善莫大焉\"、\"亡羊補牢，未為晚也\"！在我小時候，老師經常對我說：梁國雄，你現在頑皮不要緊，日後便不要再這樣做。然後，我會對老師說，明白了；否則便被罰抄500句。如果局長不認錯，便要罰抄500句。我現在對局長說：你很頑皮，冥頑不靈。局長回答我：不好意思，是我一時疏忽。這樣\n便沒事了。老實說，相關的修正案等於要局長罰抄500句，他快將離任，即使削減他1年薪酬，其實只是削減他1個多月的薪酬而已。 \n 主席，雖然你可能認為我今天的發言有點離題，但我希望有警醒作用。當政府推行一項政策，例如TSA或國教，本身已引起很大爭議時，便更要細心地進行遊說工作，更要走進群眾中。吳局長，我送你10個字：\"從群眾中來，到群眾中去\"，我想你也是從群眾中來的，因為我們就讀同一所學校，即使做了官，你也要\"到群眾中去\"，去到處看看吧！你提出的政策，其他人都表示反對，但你卻連反對者的意見也沒有心機聆聽，這樣又豈能把政策做好？ \n 推行TSA或BCA之所以困難，除了本身的問題外，即很多人已說過，以學能測試為名，考試為實，令學生不停地、沒有必要地與別人比併，令學校沒有必要地操練，整個核心就是局長你們把家長和學生，以至香港人，完全當作是傻瓜，所以便難以推行，所以我便要削減你的薪酬開支預算，並命你罰抄500句。局長，請你稍後作出解釋，究竟你星期一去了哪裏？",
      "sequence": 69,
      "bookmark": "SP_MB_LKH_00077"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我建議為削減分目000而將總目156削減7,300萬元，款額相當於教育局委託香港考試及評核局(\"考評局\")進行基本能力評估項目，包括學生評估、全港性系統評估(\"TSA\")，以及相關研究的每年平均開支。 \n 主席，多位議員(包括梁國雄議員)剛才都提到TSA這個問題。立法會在星期一就TSA舉行了一場公聽會，當中有3節，但教育局局長出席了第一節後便離去，以便出席香港汕頭商會的一項活動。他不出席TSA公聽會的第二節及第三節，完全漠視市民前來表達意見。我們認為局長這行為非常難以理解。作為官員，很多時候都會同時獲邀出席多項活動，他因而要選擇是否出席。在選擇時，活動的急切性、重要性究竟怎樣釐定？參加一個商會的活動，會否較在立法會聆聽公眾陳述對TSA的意見重要？多名市民如此熱切前來立法會表達意見，局長為何覺得這事不重要呢？我認為吳克儉局長必須就這事件作出解釋及道歉，他不要再迴避。 \n 主席，我們討論7,300萬元的開支，是TSA的開支，包括設計題目、試卷印刷費、安排學校參與評估的行政費用，以及教育局委託其他獨立機構利用TSA數據進行相關研究等。但是，大家要留意，以\n上的開支只是考評局合約內實際上進行評估所需的費用，是否包括推行TSA的全部開支？不是。政府為了推行TSA，要進行宣傳，這筆宣傳費用並沒有計算在我剛才提及的7,300萬元內。政府用於宣傳TSA的費用，在過去3年，有230萬元用於公共交通工具上播放廣告，有9萬元用於互聯網上播放廣告，合共239萬元。如果TSA是一項做得很好、很成功的計劃，當局又何需宣傳？當局只需讓大家了解TSA的好處便可以，根本不用進行這麼多宣傳。我們花這麼多錢，取得甚麼結果？ \n TSA分別在小三、小六及中三實行，單單計算小三TSA這一項，用了多少錢？以每年的平均開支計算，香港市民平均每年要支付2,400萬元。我們用了這麼多錢之後，得到甚麼回報？這是我們一定要問的問題。 \n 政府說TSA有兩大目標，第一是改進學校的教學，第二是系統監察。學校既可以利用TSA的評估反饋信息，提高自身的教學水平，為未能達標的同學及早進行支援及輔導，政府亦可以為有需要的學校提供支援，以及監察教育政策執行的成效。這些是政府聲稱可以達到的作用，但事實上又怎樣？真實的情況是，政府至今仍未能提供具體和實質的證據，指出TSA對於提高學校的教學水平有明顯的幫助。 \n TSA本身是一個數量化的設計，如果這是一個有效的工具，應該可以很清楚的告訴我們，可能是實質的分數變化，可能是實質的百分比變化，但我們在立法會多次追問，至今都得不到實質的證據。教育局說TSA具有回饋\"教與學\"的功能，我在很久之前已經對這種說法有很大的懷疑。我在立法會教育事務委員會向相關官員追問，希望得到確切的資料，究竟TSA令學校成績有多大進步？我在2016年3月22日的教育事務委員會會議上追問這個問題，當時出席的教育局官員陳嘉琪女士只簡短說，有1間學校的英文科成績因為善用TSA數據而得到進步，就是這麼多，我想再追問，但卻得不到進一步的答案。TSA牽涉這麼多學校，並且實行了10多年，局方為何只能說及一間學校的英文科成績？這是非常荒謬的。我們要弄清楚，為何TSA不能達致預期的回饋成效？其實有好幾個原因。 \n 很簡單，第一，TSA的回饋滯後，何謂滯後？即現在我們正進行TSA考試，下個月我們又會考筆試，但成績並非在這個學年便可以發布予學校，要到明年才能發布，但到明年，小六學生已升上中一，試\n問老師拿着那些資料又如何幫助學生？小三學生已升上小四，老師已不同了，應如何處理？這是滯後的問題。 \n 第二，TSA評估其實是一種所謂總結性評估，不是真正能最有效幫助學生改進的進展性評估，在性質上，其作用根本不是這樣。一如我們切蘋果應用水果刀，現在給人一把開信刀，雖然也可以切蘋果，但是最終蘋果可能會被切爛，而開信刀甚至會拆斷。TSA並非改善教學的最有效工具，而是強行評估。縱使局方提出理據支持，但很多研究顯示，TSA根本不能作為一項真真正正的評估。況且，一個根本的問題是這種評估不能顯示個別學生的成績，但局長更表示要幫助個別學生改善，根本是\"牛頭不搭馬嘴\"。既然TSA在預期成效方面交白卷，那麼花了這麼多金錢，能否真正幫助學生改善？如果沒有這種成效，是否值得我們再花錢？ \n 事實上，如果TSA的本質不變，即使有再多的技術改良也不能觸及問題的核心。例如現在把題目改淺，但這樣便等於解決問題嗎？由2011年開始，香港教育專業人員協會(\"教協\")隔年便向教師進行問卷調查。我們曾向教師進行3次問卷調查，亦向校長進行調查，我們又出版了評論文集。此外，我們亦進行了一項深入的研究。我們得出的結論，是TSA的設計本身有問題，以及在實施的過程中不斷變樣。這些問題必須認真解決。 \n 翻查紀錄，我在2015年5月的立法會會議就TSA對小學教育造成的壓力提出了一項書面質詢。2015年，即兩年前，很多市民其實不太了解何謂TSA。TSA成為大家熱切討論的議題只不過是兩年左右的事。然後，政府亦向我們提供了全港性系統評估督導委員會成員名單，委員會主席其實由教育局官員出任，委員會成員亦沒有最關注這問題的教師工會(即教協)的代表，雖然我們三番四次追問，為何不把持不同意見的團體，以及對問題非常關注的家長包括在內？沒有他們的參與，該委員會其實無法吸納大家的意見。所以，最後整項檢討未能得出一項大家達致共識的決議，如今政府表示要全面推動TSA，便引起更大的爭議。 \n 事實上，我們有36位議員已聯署向政府反映兩大訴求：第一，可否擱置今年的TSA？如果不擱置，第二個訴求是，可否讓學校和家長有自主權，可自由選擇參加或不參加，即是說，如果讓家長和學校有自主權，也不會妨礙政府今次繼續進行評估。可是，到目前為止，政府仍然不願就學校是否有權自主選擇，以及家長是否有權自主選擇\n提供一個很清晰的答案。在這種情況下，政府其實是正在挾持所有人，強迫所有人和學校參加TSA，後果令現時社會仍然不斷出現對立。 \n 在數天前的公聽會，最後我發言時指出，現時TSA面對的種種矛盾和對立是可以避免的，TSA在整套教育政策中不是最重要的政策，而只不過是小小的環節。為何在如此小的環節，政府也不願意聆聽市民的意見？為何不願意以最理性的方法接受我們不同的方案？為何政府可以完全不理會學術界多位教授提出的異議，卻只接納一兩位人士的意見？這種偏聽的現象和偏執的做法，其實造成香港教育界很嚴重的問題。 \n 今天中文大學的曾榮光教授在報章上發表文章，題為\"TSA政策的出路\"，當中提到：\"TSA必須嚴守它原先設計的功能，只用作\u0027全港系統性\u0027層面的監察，而不會用作個別學校表現的監控以至問責的工具，據此它就只需以不記名\"即是不記學校名稱和學生姓名\"隨機抽樣方式進行。唯有如此才能根本地紓解學校壓力及消除操練誘因。\"但是，局長一直說不可取消記學校的名稱，於是大家便繼續僵持下去。 \n 曾榮光教授的意見絕對不是他個人的意見，我在去年的研究曾提出相同的意見。香港大學的程介明教授和中文大學多位教授，例如何瑞珠和黃顯華等，以及香港教育大學的教授們也提出過類似的意見。教育局是否願意聆聽？市民所渴望的，是有一個真正均衡的課程，給學生一個正常的學習環境。政府應該要深入檢討TSA，然後擬出一個完全更新的方案。面對今年的TSA，我希望政府能夠臨崖勒馬，不要再迫學校進行評估。",
      "sequence": 70,
      "bookmark": "SP_MB_IKY_00078"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，我現在就總目190分目000所涉及的5,000多萬元，即相當於大學教育資助委員會(\"教資會\")人手薪酬全年預算預算，以及就同一分目所涉及的2,900多萬元，即相當於支付教資會、研究資助局(\"研資局\")及質素保證局(\"質保局\")的會議全年預算開支發言。 \n 過去我未加入立法會前，一直在學生組織中工作，大學教育問題是我其中一個研究範疇。我相信過去較少人談論教資會架構上的問題，白髮蒼蒼的吳克儉局長可能在這個議題上不會中那麼多箭。但是，其實這個議題相當重要，尤其是在雨傘運動後，梁振英信誓旦旦\n要鬥倒鬥臭大專學界。他安排很多人進入大學的校務委員會(\"校委會\")，想藉此掌控大學的管理層，作出很多不利學術自由、院校自主的決定。很可惜，今次我們無法談及各大專院校的院校自主和校委會的問題。政府可掌控的另一個對大專學界施加壓力的機關就是教資會。 \n 教資會在1965年成立，屬非法定的諮詢組織，一直負責就各大專院校的撥款事宜，向政府提供意見，亦處理公帑研究撥款。教資會轄下設有研資局，負責審批及監管各類研究資助和研究生獎金的申請，亦設有質保局，負責進行大學質素核准工作，能影響大學學術質素及大專院校的升格。除以上兩個組織外，教資會亦透過其他途徑，例如大學配對補助金，資助八大院校以外的院校，可見教資會的影響力不局限於資助大專院校。 \n 教資會作為決定大專院校撥款的機構，意識形態絕對影響大學的走向，因為大學會根據教資會對其要求，從而調整發展方向。大學作為社會培育人才的重要地方，其教育方法及研究方向絕對影響整個社會的走向。例如，如果大學尊重科研，着重培養科技人才，香港社會的科研也會得到長足的成長。大學和社會就是如此密不可分，能培養社會的中流砥柱和棟樑。 \n 同時，鑒於教資會本身的制度，它與政府有着相當密切的關係，令教資會受到政府影響，從而影響大專院校。接下來，我會從教資會本身針對教學研究撥款的意識形態，以及其整體架構上的問題，講述為何我認為教資會需要進行大刀闊斧的改革，以及為何議員應支持我的修正案，以削減其開支。 \n 去年10月底審計署發表《審計署署長第六十七號報告書》，在第2章\"大學教育資助委員會對大學的資助\"及第6章\"研究資助局對學術研究項目的資助\"，對教資會的黑箱作業及揮霍公帑大肆抨擊。教資會現行制度需要改善的地方是缺乏透明度及問責性，作為掌管如此多公帑及獲大額公帑注資的非法定諮詢架構，應有更大的透明度和問責性。 \n 報告指出，教資會秘書處從沒有公布教資會會議的議事規則，學生和公眾無從得知會議的法定人數及投票規定，更遑論監察其運作。教資會的20位成員，即主席及19位成員，全數由行政長官委任，行政長官亦沒有公布根據甚麼標準進行委任，而我們亦無法根據他們的資歷，稽查他們為何獲行政長官委任。  \n 報告亦進一步指出，教資會成員的26份利益申報表下落不明，此外也揭發4名獲資助項目的首席研究員，同時擔任研資局的成員，但他們卻沒有作出申報，出現利益衝突和私相授受之嫌。由此可見，教資會缺乏透明度和問責性，當中涉及很多利益衝突，成員的獲委任亦具爭議。報告披露的種種問題，正好揭示教資會的本質，就是由不民主的特首用不民主的程序委任的教資會成員，令教資會不受監察，無須問責，於是出現了我剛才所說的狀況。 \n 報告亦提及，教資會秘書處大灑公帑邀請外國學者來香港，商務機位和高級酒店支出在過去10年間，由390萬元飆升至1,620萬元，1,620萬元是甚麼概念呢？這是360名大學生一年的學費，是非常大額的公帑。作為對大學撥款作衡工量值式審計的機構，教資會其身不正，涉嫌亂用公帑，這是非常荒謬的。當然，\"上樑不正下樑歪\"，吳克儉局長經常外訪，可能風氣就這樣形成。 \n 由上述狀況可見，教資會行政混亂，會議詳情、開支準則、利益申報等每一環都出現很大問題，這亦涉及透明度和問責性不足。除了這些行政問題之外，教資會的具體工作，即審批撥款，依然有很多值得批評的地方。教資會過去的撥款方針主要有數大項，第一項是國際化，這是適應國內外所玩的評分遊戲。每年評分排名，例如QS世界大學排名一公布，每份報章都爭相報道。香港將追逐排名這種概念倒模般倒在大學教育上，其中一點就是國際化。在不同的評分當中，有一項是大學的國際化程度，大學越國際化，評分便越高，排名亦可能越高。所以，過去很多年，大學出現了盲目追求國際化的現象。 \n 但是，香港的國際化很可笑，香港的國際化其實就是中國化，因為大陸來港的學生會納入國際化的評分中。審計署報告指出，去年八大院校15 730名非本地生當中，大約12 000名是大陸學生，約佔76%。由此可見，國際化等於大陸化，香港的大學利用排名評分標準中可稍加利用的地方，然後告訴大家，大學有很多國際學生。其實，這些學生來自大陸，但卻照樣計分，這無助大學變得多元化。 \n 大家反過來想一想，這麼多大陸學生來香港校園，所產生的衝突更加明顯。所以，大學國際化的策略為了追逐排名而本末倒置。大學沒有變得多元化，校園沒有被更多元化的文化氣息所籠罩，從而令學生擴闊他們的視野，與更多不同國籍的人溝通，反而因為資源問題，助長了校園中某種獨特的中港矛盾。這是教資會推行國際化策略，或各間大學因應國際化策略所衍生出來的副作用。 \n 另外，在研究撥款方面，國際化也存在很大問題。在座如有教授，會知道大學出一份論文(paper)，有一欄(column)是說這份論文的區域影響力，有international、regional、local這3個等級，這3個分項(category)代表不同分數，越國際化，分數便越高。所以，很多教授寧願調查一個歐洲小鎮的民主體制，都不願意調查香港本地的民主體制，因為這樣可以取得地域方面的最高分數，可以得3分。這正是香港追逐排名或國際化所面對的問題，令本土學術研究無容身之地，提供誘因讓大家研究鄰近國家、歐洲國家的議題，反而不是集中本土研究，令很多撥款不能用於本地研究。 \n 例如，本土研究社如果想進行關於棕土的研究、關於香港前途的研究，向學校提交申請書，很多時都無法獲得批准，因為學校為了追逐排名，希望研究可以取得高分數。這樣不僅扼殺本地研究，亦不利於用中文發表研究，因為國際期刊大多數使用英文，如果使用中文，獲得刊登和由於刊登在某國際期刊後而得分的機會均下降。這是教資會其中一個問題。 \n 第二個問題是金錢掛帥，院校之間競逐資源，希望在收生方面更有競爭力，令大學本應要有的一些科目和價值因而失去。例如，近日有很多新聞報道，香港大學取消了天文學科，就是源於同一邏輯。過去數年，教資會推行\"優配學額\"機制，希望各院校投放一定百分比，例如4%的學額於一個大獎金池中，每間學校提供每年發展計劃(ADP)，從而衡量學校未來的發展計劃有否競爭力。競爭力越高，所獲學額越多，而所謂競爭力的準則由教資會自行釐定。當很多院校訂立的計劃不夠競爭力時，便取消一些香港學生現時不太想報讀的科目，例如物理科。這些科目對院校多元化、對社會貢獻良多，如果被取消，相當可悲。所以，教資會在研究撥款上，有很大問題存在。 \n (代理全委會主席李慧琼議員代為主持會議) \n  除了研究撥款外，教資會本身的架構也相當落後。教資會的架構是以英國教資會作藍本，是一個半官方架構，其秘書處屬於政府機關。但是，在英國，這種架構早在1980年代末已經廢除，並以其他模式成立了撥款架構，向國會負責。該架構向民意機關負責，而非像\n我們一般，向不民主的政府負責。大家都很清楚，教資會掌管大學撥款，是大學的咽喉，掌管咽喉的機關應由民意機關監察，才可確保大學撥款不會淪為政權要脅大學的黑手。 \n 教資會不論在研究撥款或本身架構上，都是百廢待興，需要大刀闊斧的改革。所以，我在本辯論環節提出兩項修正案，希望大家可以正視教資會現時的架構問題。 \n 我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_LKC_00079"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，趁吳克儉局長在席，我要稍作回應。很多人不斷將吳克儉局長看成是整個教育制度失敗的元兇，他的表現固然難令公眾或議員信服。他在剛過去的TSA公聽會上，被人發現在首個環節後便離席，前往出席香港汕頭商會的活動，這行為實在令人難以接受。然而，整個教育制度並非由一個人主宰，我認為不應以單一的角度審視教育問題。其實，香港整體的教育制度有如爛掉的橙，由上至下均在腐爛。 \n 剛才羅冠聰議員討論大學教育，我也想與大家分享一下。我有很多朋友在大學任教，其中一位在一間本地著名大學的體育系內任職。他表示，他所屬大學近年十分着重學術排名，以及學術文章的評分。在那些名為Peer-reviewed journal，即供同儕互相評核的期刊中，大學的排名由其發表的學術文章所得的評分釐定。長此下去，他任職的大學的排名，可能會令人哭笑不得。 \n 他任職的大學十分國際化，有數位來自國內、曾到美國留學的海歸派學者，也有來自韓國、日本及西方國家的學者。有一次來自各地的學者進行討論，我的朋友提及前身為銀禧體育中心的香港體育學院(\"體院\")。這些學者竟然對體院聞所未聞。原來在體育系任教的教授，可以對體院或銀禧體育中心一無所知。其實他們不認識也不要緊，因為他們所撰寫的學術文章均與香港無關。他們供期刊刊登的文章所討論的課題，包括改善全亞洲的體育水平、改善全球的教育水平、全球人類的體質改變與運動員的表現有何關連，以及全球體育撥款與運動員的成果有何關聯等。上述是百分百真人真事。 \n\n 香港當年推行教育改革局長當時仍未上任，因此與他無關，由前特首\"老懵董\"的\"頭馬\"梁錦松出任大學教育資助委員會(\"教資會\")主席，教育制度自此已出現變化。現時，教資會已制訂程式(formula)，方便計算學院得分，大學的得分取決於在期刊上曾刊登的文章數目，於是大家便更着重這一方面。我問他們如何教書？原來教授知識並不重要，最重要的是不要接獲投訴，因為學生會對教授評分，教得好與壞並非最重要，甚至有部分教授可以不太着重教學，大家也拿他沒辦法，原因是他撰寫的文章全都被期刊刊登。 \n 我認為現時的教育制度腐敗不堪。整體大學只是追求表面的成績。要達到這目的很容易，現時流行接收國內的學生，大學以獎學金吸引內地尖子來港就讀，他們來港\"洗身\"後，便到歐美國家深造。現在多間大學給予他們豐厚的獎學金，只要成績卓越，學生便可獲發獎學金，並必定可以來港就讀。風光背後，大家均在\"做數\"政府\"做數\"、教資會\"做數\"，八大院校\"做數\"。大家都知道，所謂國際化，其實便是大陸化。現時來自內地的學者、本科生和研究生充斥整個香港的高等院校。 \n 政府完全短視，不過沒有法子，因為現時院校委任成員視乎兩項因素。第一是親疏有別，必須是梁振英\"689\"的好朋友才獲考慮；第二要視乎其政治背景，獲委任者必須有紅色背景。當中例子包括香港公開大學校長黃玉山。大家都知道，《我與香港地下黨》一書中，聲稱這位校長過去曾是中共地下黨員，是否屬實固然要向他求證。此外，李國章獲委任為我的母校香港大學的校務委員會主席，他隻手遮天，最主要的目的是剷除陳文敏。不僅如此，他還設法令即將離任的校長馬斐森教授心灰意冷，無奈返回愛丁堡大學任教。人家怎會稀罕在一間被特區政府\"赤化\"、政治化、數字化，讓人失去尊重的大學任教？ \n 政府將自我感覺建基於評分上，致力在眾多亞洲和世界排名中爭取更高評級。但我們可以問問學生，有多少教授是真正以教導學生為己任？其實很多教授都是為自己着想，務求發表更多文章，登上更多排名榜及獲取更多研究經費。他們很多都是為了一己私利的學者。然而，政府卻一直縱容他們。反觀英國現時也討論在評核院校時加入impact evaluation，即就其所作研究對當地社會有何好處進行評核。人家已經發現不對勁，着重研究全球化(globalization)原來未見其利先見其害。我們連自己的事都做不好，自己的政策沒有人研究，卻要花數十億元用作研究全球的醫療、體育、經濟，簡直混帳。 \n 然而，整個政府就是這樣；掌管教育的官員並不了解教育。在教育局內的官僚，其實都躲在吳克儉背後做事。作惡多端的教育局高層，當然不只吳局長一人。雖然有人說吳局長可能有能力這樣做，但我不相信他可以隻手遮天。教育局內有多少庸官正在殘害小朋友？教育局高官的子女入讀直資學校、國際學校，去英國或美國著名的寄宿學校留學，例子比比皆是。 \n 一位居住在芬蘭的台籍婦女寫了一本書，指教育原來可以是很愉快的學習經歷。她是台灣人，跟隨丈夫在芬蘭居住了一段時間，親身體驗北歐教育的不同。當地教育制度不會將學生分等，不會設有BCA或TSA評核學生。如TSA將學校blinded，即以不記名的方式進行評核，旨在檢視全港學生的問題，從而提供協助，我相信反對聲音不會如此巨大。但是，眾所周知，隨便問問任何一位校長便知道，教育局如要批評學校，必定會以TSA作準則：\"你的學校有沒有搞錯？弄成這樣子。\"這情況屢見不鮮。我最近與一位退休小學校長聊天，他說不要相信教育局，他們聲稱不參考TSA的成績，其實坐下來第一件事便質問學校為何考成這樣子。這是事實，吳克儉局長，你沒有理由不知道。如果進行TSA真正能夠幫助學生，相信學生會踴躍參與，因為大家都知道這是好事，但實情並非如此。整個教育制度中，大、中、小學都在追求分數。 \n 可笑的是，最近一位台灣作家感到很榮幸，他的一篇文章被香港考試及評核局用作中文考試的題目。該作家坦言，如要他作答，他恐怕也不懂得回答，擔心拿不到分數。他的文章是關於如何可以拿走社會的包袱和枷鎖，偏偏現時DSE卻為學生設立枷鎖，對其進行評核和標籤，實在相當諷刺！坦白說，我是這個失敗的教育制度下的得益者，因為我捱得過而考上大學，但不是每個小孩也這樣幸運。我的兒子也有特殊學習需要，所以我知道有多痛苦，根本沒有任何人能提供協助，資源亦欠奉，當局亦不會有同理心。我曾問過一位老師，為何不能就照顧有特殊學習需要的學生加強培訓。該老師表示，他本身工作已經很忙碌，根本無法再抽時間學習。 \n 當然，我明白教師工作相當繁重，現行制度亦對他們欠缺保障。針對有特殊學習需要的學生，很多國家也有推行小班教學，或將有關學生抽調出來另行教學，英文稱為pull-out teaching，但香港卻沒有這個安排，而是強行要這類學生與其他學生一起上課。一班三四十人，老師的工作已經很繁重。該老師表示，如再要求他們學習，他會被迫瘋。這究竟是老師、制度，還是社會的錯呢？事實上，這群\n有特殊學習需要的學生，比例高達10%。按現時所有教育政策的方向，最終只會製造失敗者。 \n 今天發生一宗悲劇，大家可能已獲悉，一名風化案嫌疑犯自殺身亡。根據報道，他原來9歲開始已經犯罪。一名9歲的孩童犯罪，學校未能及時提供援助。他由9歲至48歲結束生命期間，也沒有得到任何機會。為何社會會這樣？統領教育政策的教育局官員，有否想過學生需要甚麼？現時的幼稚園、中學及大學教育，又能否幫助他們？ \n 追求數字和撥款其實並無意思。有建議開設更多大學學位；雖然我不反對增加大學學額，但其實於事無補。由於社會觀念扭曲，職業教育、技術教育和平等教育，全部都未能成事。對家長來說，子女向上流動的唯一出路如果還可以向上流動的話便是取得大學學位，所以即使副學士騙取他們十多二十萬元，他們照樣報讀。 \n 整個教育制度一直無法促進香港邁步向前。當然，我們不能要局長一個人背負所有責任。然而，所有官員由上而下都是如此不濟。眾所周知，高官的子女到外國升學或入讀國際學校及直資學校，而貧苦大眾的子女只有等待遴選機會。有幸的話，部分在東涌、天水圍學校就讀的學生能夠考上大學，這樣或許有機會脫貧。但是，大部分未能考上大學的學生可以怎樣？只會一直失敗、失敗，再失敗。他們沒有一條出路可走，即使要報讀職業訓練課程，學費也相當昂貴。 \n 當局應做好職業培訓，盡力協助這些需要職業訓練的學生，向他們象徵式收取學費甚至豁免學費，從而給他們一條出路，而並非像現在要儲錢修讀職業訓練課程。教育制度的種種問題，說10日也說不完。難怪有議員要提出削減教育局局長的薪酬，儘管未必是局長一個人要負全責，但整個教育局以至教育政策，也是絕對失敗。 \n 我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_KKK_00080"
    },
    {
      "title": "鄭松泰議員",
      "content": "我議決為削減分目000而將總目156削減358萬元，相當於教育局局長吳克儉全年薪酬的預算開支。 \n 我認為面對這位即將退休，或用一個不太恰當的形容詞\"行將就木\"的局長進行大肆批評，甚至動怒，到了今天似乎已經沒有必要，畢竟吳局長過去在面對建制派或反對派陣營的議員同事及市民大眾\n時所受到的批評已非常多。剛才很多議員同事已就着他在任內的種種政策、行為及態度作出批評，但我想指出一點，就是針對今天削減TSA預算開支的修正案議案而言，我認為有些地方是需要警惕的。 \n 第一，候任特首林鄭月娥即將上任，她也贊成取消TSA，建制派議員亦大致同意取消TSA，而不少同事也認為應該取消TSA，但我從未見過一位局長的態度是如此強硬，在這種情況下仍堅持如期在今年任內推行一次TSA考試。對於這一點，我相信大家用常理分析也知道，這不大符合吳局長一直以來的行事作風。他剛上任便推行國民教育，顯然是為了媚共或拍上司\"馬屁\"。他是在迫不得已的情況下才取消國民教育科，但卻繼續沿用有關的指引。局長面對10多萬人聚集數天，依然保持強硬的立場，繼續漠視民意；在今天近乎全體議員，包括未能成為他上司的候任特首都贊成取消TSA的情況下，他依然執意進行一次TSA考試，我認為實在有必要深究背後的原因。 \n 我今天的發言並非單純為了向大家表述為何要削減吳克儉局長或下任教育局局長的全年薪酬預算開支，遠不止於此。大家已就有關的修正案討論多時，但都是沒有建設性的。我想指出，削減局長的薪酬預算開支，最主要的原因並不是他不肯聽從民意，而是他完全蹉跎了香港改革最後5年的黃金機會。何謂香港改革最後5年的黃金機會？如果大家有一定的記憶的話，由1997年至今，教育局以至整個香港政府均提出了很多不同的改革，包括最初的母語教育，而這其實是官方的語言改革運動，是一場改革，及至近期則有較大規模的制度改革，即\"三三四\"教改。 \n 今天面對有關TSA的矛盾、學童自殺及前線老師壓力等問題，表面看來是TSA令到學童自殺的問題惡化，至於其他因素則可採用科學化的方法探究。然而，我想在今天告訴市民大眾，或一些對教育有一定抱負甚至使命感的同工，TSA並非導致今天學童自殺的主因，最主要的原因是教育制度的徹底崩壞。這是甚麼意思？簡言之，主因是\"三三四\"教改。吳克儉局長在任內失職，隱瞞大眾，同時自欺欺人，沒有深深體會或研究\"三三四\"教改為今天帶來的禍害。我相信坐在吳局長身旁的官員或副局長，甚至教育專員都清楚明白，香港現時的教育制度已是藥石無靈，究其原因，其一是沒有人有能力挽救，其二是沒有人有魄力挽救，其三是時機已過。原本這5年是很好的時機，讓政府檢視\"三三四\"教改所帶來的禍害。 \n\n \"三三四\"學制推行之初，由小學以至大學，沒有任何一位教育從業員不對此作出批評。他們批評的內容，容許我套用一個學術用語，\"不是因為制度上的不善，而是因為制度上不善帶來資訊上的混亂\"。何謂資訊上的混亂？代理主席，我深信在座不少同事都是曾經接受殖民地時期的教育，才有今天的位置。換言之，大家都是香港社會的精英。大家之所以能夠有今天的位置，個人能力當然不能夠抹煞，但事實上在\"三三四\"教改前，我們的教育制度是漏斗式的精英教育。然而，這並不代表這種教育制度必然存在優勢，它也有缺點，但漏斗型的教育制度的確有助教育官員、老師及大學，從中篩選出哪些學生可以成為精英，哪些學生屬於遺才，並透過不同的門檻慢慢篩選出來，當中包括學能測試、升讀中三時的文理分科、會考及A-Level。經過層層篩選後，到了最後便無須再多花成本和資訊便能夠擇優而教及因材施教。這是過去漏斗式教育的特徵。 \n 有人會問，這種教育方式是否沒有問題？是有問題的，但港英年代的智慧告訴我們，解決方法是在不同的關卡設立相對有系統的安全網，並把這些安全網變成職業階梯。舉例而言，在中五會考後未能繼續升學的學生，可以選讀職業訓練局或IVE提供的課程；在中三畢業後未能繼續升學的學生，當年也可以選擇入讀工業學校，而即使在完成A-Level後無法再升學，也可以修讀文憑或高級文憑課程。 \n 可是，吳克儉局長甫上任便落實推行\"三三四\"學制。如果他是一位有遠見、有識見的問責官員，在那一刻他應該反問自己，在落實\"三三四\"後是否便沒有問題。問題是否只是大學在收生時，會因資訊不足以致未能取錄優良的學生？不是的。為甚麼？原因是\"三三四\"教改美其名是由精英教育變成全人教育，又把有系統的教育分科變成今天的通識、通才。於是，教育制度由漏斗變成恆河，我想大家都知道今天的\"三三四\"學制是恆河。換言之，全部學生都沒有經過filter篩選，最後到了中六才接受DSE的考核，而政府的藉口是其間學生都會接受日常表現的考核。可是，教育官員其後發現無法掌握相關資訊，未能分辨學校的好壞，更遑論分banding。政府無法把學校分為不同的banding，這對於張超雄議員而言可能是很理想的狀態，因為他認為不應該把學校分為不同的banding，但無奈香港社會的文化着眼於效率、金錢和數字。因此，在這種文化得以改變之前，我們便要審視教育制度由漏斗式變成恆河式應該如何處理。我們的教育官員並不是沒有想辦法的，只是他們的辦法都是治標不治本，並製造了更多社會問題。正是在這背景下，政府推出了TSA。 \n\n 關於TSA的說法，表面上並非學校的考核，但大家心知肚明其作用是一個讓學校在內部釐定本身位置的指標，旨在達到positioning的目的。至於TSA所帶來的禍害，第一，家長會問，以往學生考試的原因是要往上爬，但今天又是為了甚麼原因而要考試呢？局方為了平息家長的怨氣，便說這個考試沒有重要性，與學生升班或\"殺校\"毫無關連，純粹是想讓學校知道其所處位置。這引申出第一個問題，就是為何家長的監管權和教育從業員的教育權完全是由一群技術官僚控制？這才是問題所在。今天我們只是要求他們釋放部分權力，但卻遭到拒絕，原因是要考慮成本與效益的問題，因為政府至今已不知投放了多少金錢在不同的學校，所以唯有硬推TSA、硬推BCA。 \n 當然，應該不會有人像我這般坦白地當面向局長作出制度上的分析，因為這樣可能會突然引來一些無理的指責，質問我這是否等同支持TSA或BCA。我是不支持的。為何我會說吳克儉局長所帶來的\"惡\"(ok3)，及所做的\"惡\"(wu3)是削減其薪酬也無法彌補呢？原因是這5年，正是全面檢討整個\"三三四\"教改的最佳時機，但他卻沒有這樣做，反而做了一些工夫欺騙自己、欺騙他的同事及欺騙大家。他欺騙大家說設立TSA的目的，是要在原來已被抽走的filter的位置放回一個無形的filter，令大家以為中間有不同的等級。然而，事實上，所有從業員都知道這些等級是沒有意思的，於是唯有強迫學生照做。以往只有學生怪責學校教得不好，但現在學校卻利用這個考試怪責學生未能跟上進度。學校過往不能這樣責怪學生，是因為會考、中三及A-level已把部分學生篩走，但今天的情況卻完全相反。 \n 那麼局長是如何欺騙自己的呢？本來在漏斗式的設計下，職業和教育兩個制度是互相緊扣的，但局長發現現時副學士學生畢業後找不到工作，而在大學畢業後，文憑的價值比以往還要低，畢業生只是賺取1萬多元，於是便慌張不已，繼而便想到一個問題，便是當以往的職業階梯不再存在的時候，應該如何在那條河上彌補不足？他便找來了一些同事跟他一起空想，終於想出了一個生涯規劃。 \n 以往在殖民地時期，生涯規劃是由家長和學生自行訂定的，根本無須局方擔心，而這亦是他們的基本權利。可是，在教育制度改革後，無論是教育階梯或篩選過程均沒有任何指標，於是局方便弄出了一個生涯規劃。結果如何？局方只是為自己製造問題。前線從業員會問，這不是會增加行政工作嗎？學生會問，我的志願與羅冠聰議員一樣，希望成為電競選手，但我可否在生涯規劃中填寫希望成為電競選手？不可以。羅冠聰議員比較幸運，憑着他的努力當選議員之餘，還能成\n為電競從業員。可是，其他學生都不是這樣，全港四五萬名莘莘學子沒有一屆是這樣的。面對這種情況，我們應該如何改革？ \n 代理主席，根據剛才的分析，如果要改革的話，我認為所需的智商基本上要達到110，但很可惜，我不認為下任局長可能是楊副局長，我唯有祝福他身體健康能夠在這種情況下解決我剛才提及的制度缺口問題，現已沒有辦法走回頭路。接下來應該怎樣做，我不會在此告訴他們，至於將來會如何，我只能奉勸家長和學生，大家應開始慢慢積累自己的資本，也許最後會感到有點心灰，但自求多福向來是我們的格言，希望大家繼續莊敬自強，自我學習，香港的教育已經徹底完結。 \n 多謝代理主席。",
      "sequence": 73,
      "bookmark": "SP_MB_CCT_00081"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，我就\"總目53―政府總部：民政事務局\"提出修正案，議決為削減分目000而將總目53削減895,000元，相等於民政事務局局長3個月的薪酬預算開支。簡單而言，是要削減劉江華的薪酬。 \n 對香港人來說，有數位官員，我們很想不支薪給他們，一位是坐在席上的吳克儉我今天不招呼他另一位是劉江華，還有一位是馮煒光。 \n 先說劉江華。為何要削減他的薪酬？大家可能會說，他在會議上很少發言，只是坐在一旁，應該沒有犯下很多過錯。他的問題就是他不多說話。對於近期發生的Hidden Agenda事件，他作為民政事務局局長，一句話也沒有說。此事與他有何關係？他身為民政事務局局長，不是應該協助推動文化藝術活動嗎？過去他好事不做，壞事卻做盡。以Hidden Agenda事件為例，如果香港有良好的文化藝術政策，那些藝術家和音樂表演者便不用把表演場地遷入工廈。當局對他們作出\"放蛇\"和拘捕行動，好像對付恐怖分子一樣。當局是在打壓這些在香港努力堅持文化創作和音樂創作的年輕朋友。 \n 我真的不知道民政事務局現時擔當甚麼角色。民政事務局局長還好意思向我們領取薪酬？民政事務局的職務範疇廣闊，涉及多方面的工作，包括青年宿舍、文化藝術，以及體育運動，但所有這些工作都做得不好。劉江華做的壞事，罄竹難書。  \n 先談青年宿舍。2011年的施政報告曾提及興建青年宿舍。梁振英上任後，隨即在2013年宣布以先導形式推出青年宿舍項目。政府提出了數個青年宿舍項目，但這些項目至今仍未能提供任何宿位。劉江華曾在事務委員會會議上表示，當局要等候非政府機構提供用地，若沒有用地，當局便無法興建青年宿舍。如果政府認為青年宿舍計劃可行，便應自行撥地興建，而不是等候非政府機構提供用地，沒有用地便拖延。由2011年拖延至今，不少年輕人已不再年輕，踏入中年。政府以為這樣便解決了問題。 \n 有人會說，青年宿舍的問題與劉江華無關，他只是沒有氣魄向梁振英建議撥出多些用地專供興建青年宿舍。政府一邊廂說沒有用地興建青年宿舍，但另一邊廂，在根據私人遊樂場地契約批出的土地上，卻蓋有高價會所，例如高爾夫球會和私人遊艇會，而該等契約是由劉江華領導的民政事務局管理的。代理主席，在現行政策下，有關會所獲政府以象徵式地價，按官契形式批地。大家可以想象，高爾夫球會和遊艇會衣香鬢影，並非基層市民可以使用的設施。但是，這些會所只須繳付極低的租金或地價。以一個位於上水的會所為例，有關地價只是1,000元。 \n 劉江華曾作出回應，表示民政事務局在2014年6月成立了跨部門工作小組，檢討私人遊樂場地契約政策。現在已是2017年，檢討有何結果？我們並不知悉。有關土地繼續用作高爾夫球會和遊艇會，供有錢人享樂。可憐的是，在香港，有30萬人正輪候公屋，20萬人住在\"劏房\"，一些音樂人被迫在工廈繼續堅持他們的音樂理想最初他們因應當局要求，搬遷表演場地，但遷入工廈後，卻又遭當局\"掃走\"。當局從未研究如何透過文化政策為他們提供發展空間。 \n 劉江華是民政事務局局長，不能推說上述事情與他無關。我會以Hidden Agenda事件貫穿我今天的演說。我真的很憤怒。我們怎可支薪給他？我現時提出的修正案可以為納稅人節省890,000元。有人可能會說：\"鄺議員，890,000元不能幫到很多人。\"我連890,000元也不想給他！他怎好意思收取？無羞耻之心，非人也。他如果稍有良知，稍有廉耻之心，便應問問自己在任內做過甚麼。 \n 青年宿舍一個宿位也沒有，我不責怪劉江華，但早前一則有關他的新聞報道，卻令香港社會非常關注。他一身兼任三職，即民政事務局局長、華人永遠墳場管理委員會(\"華永會\")主席及香港青少年軍總會(\"青總\")榮譽顧問，被指在批准青總提出的申請時，\"自己批自己\"。 \n 2015年成立的青總，去年在民政事務局支持下擊敗其他\"老牌\"制服團體，獲批空置校舍作訓練場地，並擬斥6,000萬元翻新，其中3,000萬元翻新費用來自民政事務局轄下的華永會，該會在收到青總的捐款申請後的第七天，即以特別批核方式通過捐款申請。這筆資助較華永會的一般資助高出10倍，審批過程更是前所未有地快。據其他申請資助的團體所指，以往的申請最少需時數月，並須不斷提交補充文件。華永會好像財務公司審批高息貸款般，快速批出資助予青總，當中有何玄機？劉江華在此事中有否涉及利益及角色衝突，惹人懷疑。他不搞青年宿舍，不幫助工廈藝術家，只顧處理與自己直接相關的事情。 \n 所有事情落在這位局長手上，也會變質。體育運動是民政事務局負責的其中一個範疇。近日討論的啟德體育園項目耗資龐大，但越說越糊塗，令人擔心當局會否以體育為名輸送利益為實。為甚麼？最新的爭議點是：當局擬篩選出最多4名投標者(即最終會有1名中標者和3名落選投標者)，並向每名落選投標者提供6,000萬元公帑作為補貼。這是否安慰獎？民政事務局局長劉江華有否就此作出解釋？他有否遊說議員支持這項建議？舉例而言，他大可以說，向每名落選投標者提供6,000萬元\"安慰金\"其實並無問題，這樣做可吸引更多投標者，並鼓勵他們為項目提交好的標書。可是他沒有這樣說。他提出的政策，無一可以取得社會支持。 \n 劉江華說他支持體育運動發展，但與此同時，對政府擬收回沙田石門用作足球訓練場地的賽馬會傑志中心(\"傑志中心\")一事，卻坐視不理。政府計劃在傑志中心及其旁邊的土地，分兩期發展公營房屋。傑志基金有限公司表示，傑志中心用地的租約將於2017年9月屆滿，如果政府真的收回用地而不提供其他足球訓練場地，無疑會打擊本地足球發展。劉江華在此事上做過甚麼？應做的事他不做，但向與自己有關連的團體批地，卻批得很快，猶如\"自己批自己\"。 \n 普羅市民正生活在水深火熱之中。雖然民政事務局的工作不是派福利，不是向\"N無人士\"發放津貼以救他們一命，但該局如用心工作，可以把很多事情做得很好。不過，說到劉江華，觀乎他以所謂\"自己批自己\"的方式批准青總的申請、Hidden Agenda事件、他在文化藝術政策上完全不哼一聲、對高爾夫球會等會所的私人遊樂場地契約所作的政策檢討結果\"失去蹤影\"，以至他在進行一系列必要工作時的表現，我不得不提出修正案削減他的薪酬。老實說，我建議的減幅不算太高，因為正如大家所知，香港政府很多官員正支取\"國寶級\"薪酬，\n而他們也好像國寶熊貓般慵慵懶懶。他們聲稱自己做了很多工作，但事實上很多工作都做得一塌糊塗。 \n 一位好的民政事務局局長應如何工作？民政事務局局長一職，對市民與官員之間的關係來說，是最為重要的職位。如果局長是\"貼地\"的，便應對Hidden Agenda伸出援手，了解一下為何有一群人寧願被捕，也堅持拿着麥克風唱歌。他們不是不肯滿足政府的要求，而是政府沒有在政策上拆牆鬆綁。他們只是在有關場地唱歌和\"夾band\"，卻因此被捕。有人可能會說，現時有很多方法讓他們申請相關牌照。他們不是沒有嘗試提出申請；他們曾多次申請相關牌照，但負責理順有關政策的那個人卻不見蹤影。 \n 我們經常說，年輕人是社會未來的棟樑。我讀社工，尚且知道青年服務過去何以興起：很久之前，政府大概感到社會不穩，於是在各區興建青年中心，為年輕人舉辦活動，幫助他們追求夢想並進行真正的生涯規劃不是吳克儉局長所說的那種。現在又如何？有夢想的人追不到夢想，並受到政府打壓，但當官員被指花公帑為\"自己友\"辦事時，政府卻一概不作回應。 \n 劉江華比吳克儉聰明之處，是劉江華不多說話。他真的不多說話，十問九不應。無論他被罵得多厲害，他仍會維持他的那個笑容我相信大家都可以在腦海中想象到他的笑容。此外，網友稱呼他為\"垃圾桶\"。為甚麼？大家或許記得，我與他同為2012年立法會選舉參選人，競選期間，他的一幅橫額前恰巧放有一個垃圾桶，人們望向垃圾桶的開口，便看到横額上他的一雙眼睛。網友發覺他的眼睛與該垃圾桶完全匹配，儼如\"炸彈人\"的模樣，因此稱呼他為\"垃圾桶\"。這個稱號跟他很相襯，因為其後在很多場合，他都不會就自己的過失或不足之處作出解釋。吳克儉就不同了，他特意不染髮，予人蒼老、辛苦的感覺；即使他是做戲，他最低限度肯做。劉江華那塊臉皮卻厚得不能接受，說不定他可以安安樂樂留任至下屆政府，我真的很擔心。 \n 網絡上有一句金句：香港要贏，劉江華就要輸。劉江華以往聰明之處，是他在很多場合盡量不說話，但這樣是不行的。代理主席，正如我在開始發言時提到，他的問題就是他不說話。Hidden Agenda事件發生時，他在哪兒？我現在是要利用這15分鐘，就Hidden Agenda事件質問他。他必須處理此事，了解當事人的想法他們想有一個場地唱歌，想合法和光明正大地表演。事發時他在哪兒？他甚麼都沒有做，便應被扣減薪酬，就是這麼簡單。  \n 事實上，劉江華牽動了社會上很多創作人的情緒和靈感。以\"喜氣洋洋\"一曲慶祝某些立法會選舉參選人落敗的做法，正是因他而創。在他於2012年立法會選舉落選後，一群年輕人走到他的議員辦事處門外高唱\"喜氣洋洋\"慶祝，當時原唱者徐小鳳曾親自回應，說這群年輕人頑皮。劉江華除了有此作用外，我真的看不到他還有何作用。所以，我就《2017年撥款條例草案》提出修正案，削減他3個月薪酬。雖然這3個月薪酬退回庫房後也幫不了很多人，但香港人會感到痛快。他有何資格支取\"國寶級\"薪酬？他有廉耻嗎？他有能力嗎？如果他繼續以熊貓的慵懶心態當一名庸官，將會為香港帶來禍害。無羞耻之心，非人也。我不知道劉江華這一刻在哪兒，但我相信他一定是香港人最想削減其薪酬的官員之一。 \n 代理主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_KCY_00082"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒委員，按照辯論安排，全委會約有7小時進行這項辯論，即這項辯論不會於今天晚上8時休會前完結，而需延續至下星期三的會議。 \n 我會約於今天下午6時45分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。 \n 有意發言的其他委員，請盡早按下\"要求發言\"按鈕。 \n 毛孟靜議員，請發言。",
      "sequence": 75,
      "bookmark": "SP_LC_DCM_00083"
    },
    {
      "title": "毛孟靜議員",
      "content": "無須先等候許智峯議員回來發言嗎？",
      "sequence": 76,
      "bookmark": "SP_MB_CM_00084"
    },
    {
      "title": "代理全委會主席",
      "content": "許智峯議員不在席。",
      "sequence": 77,
      "bookmark": "SP_LC_DCM_00085"
    },
    {
      "title": "毛孟靜議員",
      "content": "我就總目156發言。母親節快到了，昨天有外國傳媒報道香港的母親節和香港的媽媽的情況。報道指出，香港女性，尤其是在職媽媽的壓力很大，除了兩性壓力以外，最重要的是孩子教育上的壓力。談到教育，大家都\"一殼眼淚\"。媽媽要與孩子一起操練，不論稱之為TSA或BCA，都是有一大堆功課，媽媽每天都要在家教小孩\n功課。有媽媽甚至告訴我，移民的原因是厭倦了每天下班後回家教小孩功課及與小孩一起做功課。香港的教育問題真是數不清。但還是要數一數，為何要削減教育局局長的薪酬。為何教育局局長不討人喜歡，態度還令人憎厭？他有太多失誤和無為，應該做的事情他不做，不應該做的事情他卻做。我會簡單數出他的三大罪狀。 \n 教育是政府最神聖的事業，我們傳宗接代，令人類一直延續下去。孩子不是小貓或小狗，也不是一般小動物，我們要教導他們。但中文教不好，英文更不用說。政府為少數族裔所做的完全是虛應故事，未能提升他們的中文語文能力。 \n 先說中文，當局真是沒事找事做，倡議甚麼\"普教中\"，還說不是強迫，但很多學校都識做，很多學校都推行普教中。第一，這是政治正確。第二，可以美其名讓小朋友可以多學一種語言。第三，可以討好一下。教育界完全心知肚明，識時務的話，申請資助等可能會較為容易。有人問，多學一種語言有何問題？沒有問題，但原意究竟是甚麼？是否要放棄廣東話？例如，一個小朋友回家後，他本來會對媽媽說：\"我喜歡吃\u0027番茄\u0027\"，但他不說\"番茄\"，反而說\"西紅杮\"。此外，他本來會對媽媽說：\"我喜歡吃\u0027薯仔\u0027\"，但他不說\"薯仔\"，反而說\"土豆\"。我們聽到了真的會腳軟。 \n 要消滅一個城市，便要先消滅其文化，而語言是文化的重點，必須先消滅其語言。我們是否以後不說\"薯條\"，改說\"土豆條\"？這是徹底將廣東話\"大陸化\"。較為正規或傳統的中文教師會說，廣東話稍為俚俗，我們寫文章便應用書面語，不要寫\"幾時\"，而要寫\"甚麼時候\"。這些老師或說這些話的人可能不察覺，\"幾時\"是很文雅的用語，我們都聽過\"明天幾時有\"這句話？亦有人說不要說\"樽\"字，例如，一\"樽\"汽水便不能入文，這個字是廣東話口語。他有否聽過\"莫使金樽空對月\"這句話？為何不改為\"金瓶\"，如\"莫使金瓶空對月\"？這就是廣東話古雅的表達方式。 \n 我剛才在樓上辦公室招呼一位來自加拿大The University of British Columbia的來賓。這間大學開辦廣東話課程，除了香港大學以外，這間大學是全世界第二間專教廣東話的大學。海外的大學那麼着重廣東話，香港卻恨不得盡快消滅廣東話。香港的官方語言是中文和英文，中文的定義沒有特別指明是上海話、廣東話、客家話還是普通話。但是，我們真的會對將來感到害怕，一不留神也許會人大釋法，\n把中文定義為普通話，而且一定要採用大陸那一套，用字不正確也會被評定為非官方語言。 \n 事實上，10年母語教學可謂10年浩劫。1997年，第一任特首董建華忙不迭討好中央，說母語教學是正確的，完全不用過諮詢便斬釘截鐵地說母語教育是強力指引，導致多間英文中學被拆招牌。然後，如喪考妣，接下來的10年，香港學生的英文水平一直下降。後來，孫明揚發覺情況不妙，雖然他說我們是在溫柔地略為調整，但所有事情都在倒退。為甚麼害怕英文？香港不是一個國際中心嗎？例如，香港是金融中心或物流中心。為何一定要把英文說成是次要的？他們可能會說原意並非如此。 \n 剛才，我說要數出三大罪狀。在吳克儉上任初期，他邀請我一起吃飯，我告訴他，香港學生學英文的時候，接觸太多classroom English和textbook English，結果大家都好像莎士比亞，學會英文的古文後才發現，無法用英文與人溝通。然而，當時吳克儉表示，教改已經令大家上氣不接下氣，所以未來數年會休養生息，無為而治。 \n 大家學英文的時候，大多數學習古英文，例如，CHAUCER的作品。如果有人說：\"I am not having it out with you\"，雖然\"have something out with someone\"這用語的意思很顯淺，我們每一個字都認識，但我們可能一時間想不到這用語是甚麼意思，要看上文下理。我們不是學習怎樣說英語，而是用操練的方式學習；A、B、C、D哪個才對？是out、in、on，還是above？做完練習就算。 \n 然而，語文是生活的一部分，並講求興趣。很可惜，我們身在香港，不能夠說自己對英文沒有興趣，不要強迫我們學習。英文並非英國人的語言，而是屬於全世界的國際語言。假如有人不喜歡音樂，請別人不要迫他學小提琴或彈鋼琴，這是無可厚非的，因為他不懂彈琴或拉小提琴，對他的日常生活未必有很大影響。不過，如果他無法掌握英文，在這個全球化時代，實在非常吃虧。試問大家如何出國讀書、工作或旅遊？與人溝通時一額汗，甚至溝通不來。 \n 香港的教育制度一直強迫幼童，雖然有一些\"怪獸父母\"，但人數是否真的那麼多？以前，上幼稚園和小學時學的是\"A for apple\"，現在學的則是\"A for astronaut\"。\"老兄\"，只是拼寫已經十分困難。以前是\"T for tea\"，現在是\"T for television\"，小朋友在學習拼寫的時候，\n既不知道\"tele\"的意思，也不知\"vision\"是甚麼，更不懂如何把兩部分拼在一起。把小朋友迫到這種地步，還說要遷就家長，所以學校故意把英文教得深一點，讓家長以為這是一間英文幼稚園，比較高級，家長也會覺得這間幼稚園很厲害。 \n 我不排除真的有\"怪獸家長\"，但為甚麼整個社會的氣氛會懼怕英文？為何動輒便說要\"贏在起跑線\"？三歲半的幼童便要在家中學着拼寫\"television\"，拼寫不來的話，家長便開始打罵，然後小孩便開始哭，domestic crises便呈現眼前，總是\"家嘈屋閉\"。媽媽究竟急甚麼？話說回來，媽媽的壓力從何而來？她們害怕自己的孩子吃虧，怕他們中文不精，英文又不濟。當局還說要提升少數族裔的英文程度？竟然還敢這樣說。他也不敢說要把中文成為第二教學語言，只是說甚麼學習架構。我這樣說了兩三年，但他仍然不肯修改。算了吧！反正他將會離任。據說局長的副手楊潤雄將會接任局長，我聽到也放心了一點。 \n 《種族歧視條例》訂明，所有政府部門均受約束，這是否表示我們可以就教育局未能教好、未能教懂或拒絕教導少數族裔小朋友學懂中文一事，根據《種族歧視條例》控告教育局？我們看清楚該條例後，發現政府部門提供的服務及產品，包括教育在內，是受到保護和獲得豁免的，即我們不能控告教育局。 \n立法會少數族裔權益事宜小組委員會曾討論的事情包括教育、醫療、房屋和交通等方面。少數族裔遇到最大的麻煩是，部分人士中文不好，他們會說中文，但看不懂中文字，所以他們連從事運輸或送貨工作也有困難。例如，老闆要求他們送貨到上環某個地方，但他們只能看懂\"上\"字，\"環\"字卻看不懂。或許有人會說，他們在學校應有學習中文字。可是，他們學不會，老師也教不會他們。大家經常聽到，中學二年級的少數族裔學生只是學習小學二年級的中文。 \n香港的情況很奇怪，少數族裔政策應由政制及內地事務局負責制訂，但真正負責檢視少數族裔福利的政策局是民政事務局。可惜，兩個政策局完全沒有因而有特別的交往。最主要的問題出在教育局身上；為甚麼少數族裔小朋友發展成這個模樣？少數族裔小朋友連說廣東話也未學會，原來學校實施普教中，他們要以普通話朗讀\"床前明月光\"。談到香港的教育問題，很多人便\"一殼眼淚\"。這樣的教育局局長真的應該離開。",
      "sequence": 78,
      "bookmark": "SP_MB_CM_00086"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我謹就我對《2017年撥款條例草案》提出的3項修正案發言，當中包括在總目156分目000項下，削減有關基本能力評估(\"BCA\")的印刷和行政費用73,000,000元，以及另一項與教育局相關的修正案，即在總目156分目000項下削減教育局局長吳克儉3個月薪酬開支預算，相等於895,000元。 \n 就這兩個教育議題，剛才多位議員也有發言。我先談談局長的薪酬開支預算。過往局長多次備受批評，我今天不打算再對他冷嘲熱諷，批評他過往的言論有多滑稽，政策如何不到位，亦不打算拿他的表現開任何玩笑，因為今年我提出的是很嚴肅和認真的議題。扣減局長3個月薪酬開支不是開玩笑，而是認真表達市民大眾對局長如此不濟的教育政策的極大憤慨。 \n 教育局局長經常提及免費幼稚園教育，自覺是一項了不起的政績。我不知局長和教育局有多久沒有提過\"15年免費教育\"一詞，我懷疑他們不敢再說，因為幼稚園教育根本不是免費。局方無緣無故將其改稱為\"優質幼稚園教育\"，但不知由何時開始，所謂的優質幼稚園教育只限於半日制。對於全日制學生，資助相對較少，甚至不獲資助。局方的論述並無任何論據支持，任憑教育局自圓其說。局長經常自詡推行免費幼稚園教育為其政績，但我卻認為其政績僅限於推行半日制免費幼稚園教育。 \n 實際上，如以學校為單位，近八成幼稚園都不是完全免費；如以學生為單位，全港仍有4萬多個全日制和長全日制學生要支付學費。這些要繳付學費的學生，根本未能享有15年免費教育。因此，我認為當局巧立名目，欺騙市民。局方經常表示，由於現時未有研究證明全日制較佳，因此認為半日制便可達到課程要求，我覺得這完全是空談。我們爭取多年的15年免費教育，最終卻落得這個模樣。 \n 此外，我亦要談談局長的表現。外訪已屢次備受批評，2012-2013年度4次，花費560,000元；2013-2014年度10次，花費680,000元；2014-2015年度10次，花費720,000元；2015-2016年度13次，花費480,000元；2016-2017年度17次，花費696,000元。局長上任以來總共出訪54次，開支達3,160,000元。局長外訪其實沒有問題，但必須讓市民看到，外訪所支出的公帑用得其所，對本地教育有實質意義。局長多次為自己辯護，指外訪具有意義，曾在研討會進行實際的討論，並非只屬禮節性質。然而，局長最低限度應告訴公眾，\n外訪對平日立法會的議題及未來教育施政有何正面的影響和良好的經驗，但他卻完全做不到。 \n 另外談談普教中。普教中在未經任何諮詢的情況下，突然成為中文教學的遠程目標，整個過程完全欠缺透明度。 \n 再說局長在立法會的出席率。局長出席立法會教育事務委員會的會議，絕少全程在席。以2015-2016年度教育事務委員會會議的出席情況為例，共舉行13次會議，局長只有3次全程在席，其餘大部分時間都只是出席四分之一、三分之一或一半節數。而在最近舉行的立法會BCA公聽會，局長只出席了一節。因此，事務委員會通過譴責局長的議案，而由我提出對局長的不信任議案也獲通過。試問一個局長的表現如何不濟，議員如何憤怒，才會令議員在委員會內把握每個機會，要向他提出不信任動議加以譴責？局長其實有否反省過，撇除他聲稱的缺席原因，包括已安排旅遊、家庭理由及親人離世，他仍有很多不足之處？上述全部關乎局長的個人表現問題。 \n 過往議員就撥款條例草案進行辯論，都會圍繞一些重大政策，例如全港性系統評估(\"TSA\")。為何今次我連撥給香港考試及評核局(\"考評局\")的BCA印刷費和行政費也要提出刪減呢？我相信過往未曾有議員提出削減考評局的撥款。我提出這項修正案，正正是因為在討論TSA的過程中，社會上已出現眾多反對聲音，市民亦提出具學理基礎的意見。社會上不少家長反映TSA令小學生承受極大的操練壓力，但吳克儉局長卻充耳不聞。 \n 作為家長，我十分希望告訴局長其實上次公聽會我已經很想告訴他，但他卻離開了。今次我要當面告訴局長，在針對TSA的討論中，他大可指家長並非專業教育人士，TSA應留待在一個理性的教育專業和學術場合討論。其實TSA和BCA也有其好處，對此我原則上是同意的。但是，局長要知道，最令家長痛心的是目睹小朋友放學回家後不再歡笑。年齡介乎6歲至9歲的年幼學童，平日天真爛漫的笑臉消失了。本來他們對世界充滿好奇、人生充滿色彩，求知慾很強，但現在回家後卻甚麼也不想知，也討厭上學，承受沉重壓力。家長的悲痛心情，對局長來說，是否早已成過去？局長照顧年幼子女，可能已經是很久以前的事，所以他無法體會目前家長的悲痛心情。 \n 社會已發出巨大的反對聲音，確實告訴局長，現在的制度存在問題。即使以BCA取代TSA，我們也信心欠奉。正如局長所說，如BCA\n對學生較好，那局長可否考慮今年暫時擱置推行？經過過去兩年對TSA的討論，社會對教育局和局長的信心盡失。如局方今年6月中仍強行進行BCA筆試，將會令家長及整體社會對教育制度和局長個人僅餘的信心完全消失。信心一旦喪失便很難挽回，即使局長將來說一萬次如何改良，例如採用不記名和不記校的方式，家長也不會再相信。局長是否明白，情況已嚴重至這個程度？正正由於當局推行TSA，以及局長的個人處事方式和對教育制度和政策不熟悉，以致近年教育制度毫無寸進，沒有任何具體改善，局長難辭其咎。 \n 我想把握餘下少許時間，談談我就總目95，分目000項下提出的修正案，要求削減106,830,000元，大約相當於古物古蹟辦事處(\"古蹟辦\")的全年預算經常開支。這項修正案針對古蹟辦。香港的保育政策千瘡百孔，過往全港很多具歷史性的建築物亟需修葺。已被列為法定古蹟、歷史價值極高的建築物亮麗顯赫，例如有前中區警署建築群和域多利監獄。然而，前中區警署建築群竟然在將要翻新活化之際倒塌，至今當局仍未有就意外成因發表報告，亦未有人承擔責任。有消息指稱，政府旨在包庇一名跟政府關係十分密切的建築師，我真心希望這並非實情。否則，請政府公開解釋，為何至今仍未發表報告？為何古蹟辦未有就歷史價值損失進行評估和檢討？為何古蹟辦未有到立法會和區議會作任何解釋？ \n 另外亦有一些歷史建築，可能不是最顯赫，也不屬官邸或政府建築，例如皇都戲院、屯門紅樓、中環永和號，古蹟辦往往是最後知後覺。當社會各界也說要對這些建築進行保育，並談論這些建築的歷史價值，民間的專家也全部展開研究，甚至連國際專家也發出文物警號要求保育，政府卻在最後一刻才表示進行評估，卻不公開所使用的歷史資料，亦拒絕與民間學者對質，做法極不透明。當外界指證錯誤時，當局便躲起來，拒絕到區議會、立法會討論，文件亦不在網上公開。其後，當局便將內部取得的所謂歷史資料檔案，提交古物諮詢委員會作出建議。古物諮詢委員會的委員僅以古蹟辦的資料作為依據，其實有時他們也很為難。 \n 最後，政府亦後知後覺。有一些古蹟，例如皇都戲院大廈，尚且可列作一級古蹟勉強加以保存；但有一些古蹟即使被列作一級也難逃被拆命運，例如中環天星碼頭和皇后碼頭等。屯門的紅樓將會如何處置，我們不得而知。另外，何東花園亦守不住。更有一些歷史建築物，本身甚具歷史意義，極能反映出某一代人的文化，而香港人對其亦有\n深厚感情和歸屬感，政府卻視若無睹，完全未有對它們的歷史價格進行研究。 \n 我所指的，其實是中環郵政總局。中環郵政總局與天星碼頭、皇后碼頭、中環大會堂屬同期建築，均反映現代主義的建築風格，亦反映某一代人及本港的殖民地文化和背景，但這正正可能就是政府不想把它保留下來的原因。政府完全視若無睹，別人說要保育，政府卻完全沒有回應。 \n 再說在重建發展方面。以中環閣麟街的民房古蹟為例，我們一直指它甚具文化歷史價值，應予以保留。然而，不知為何古蹟辦經常會與發展局和市區重建局發出聯合聲明及綜合回應，指它殘缺和不完整。我不知為何古蹟辦會聯同發展局和市區重建局，發出這些建議或言論，完全喪失其獨立性。 \n 因此，我提出削減古蹟辦預算開支的修正案。綜合我過往一段時間的觀察，本港的歷史古物評級制度，以及古蹟辦和古物諮詢委員會均存在弊端。我希望透過這項修正案，迫使它們進行深刻和深入的改革，更不用說現時由發展局局長出任古物事務監督的安排。究竟當局是以發展還是保育為目標？我希望政府聽取民間和專業人士的意見，好好檢討古物古蹟的評核機制。 \n 代理主席，我謹此發言。",
      "sequence": 79,
      "bookmark": "SP_MB_HCF_00087"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，就《2017年撥款條例草案》總目156分目000，我提出的修正案是削減大約相當於教育局委託香港考試及評核局(\"考評局\")進行基本能力評估及項目的一年平均開支。我便是許智峯議員剛才所說，連考評局的開支也要建議削減的人。我提出這項修正案，一方面是向吳克儉局長表示抗議，但更重要的，是向一群很努力捍衞自己子女，還孩子快樂童年的家長表示敬意和欣賞。 \n 魯迅在《華蓋集》中說了一句話：\"世上如果還有真要活下去的人們，就先該敢說，敢笑，敢哭，敢怒，敢罵，敢打，在這可詛咒的地方擊退了可詛咒的時代！\"我認為這群家長、學生十分難能可貴，他們在這麼冷漠的世界裏，很難得地仍然勇敢地說，勇敢地笑，勇敢地哭，勇敢地怒，勇敢地罵，勇敢地打。  \n 全港性系統評估(\"TSA\")由2004年開始推行，於2016年暫停1年，全港無論是教育界的學者、老師、家長或是學生均要求取消。原因是TSA的試題過深，學生不操練便不懂得回答，操練壓力嚴重超標，有學生做到哭，做到不想上學。TSA數據最大的殺傷力，莫過於被誤用作為校內及校外的惡性比較，令考核變成極高風險的存亡指標，最後辛苦的只是老師和學生。我不明白為甚麼1年後，政府又要悲劇重現。 \n 今年的基本能力評估(\"BCA\")，雖然改了名，但實際上是換湯不換藥，2017年BCA的數學科試卷與2004年TSA的數學科試卷極其相似，而2004年中文科的試卷與2017年也是一模一樣，難道政府真的以為學校不會再操練嗎？ \n 當然，很多人表示2017年的試題較過往容易直接，但能擔保日後不會越來越艱深嗎？其實TSA最大的問題在於操練，至今仍然有家長指子女所屬學校仍不斷要求學生操練，為甚麼教育局不好好考慮解決這問題，卻仍然執迷不悟？有委員會委員不斷提出改善方案被拒，最後心灰離場，究竟我們的教育是為了作育英才還是比較？教育是以生命為本，還是糟蹋生命，玩弄數字作比較？ \n 教育局去年推出\"好心情＠學校\"防止自殺計劃，但反應冷淡。其後在今年推出\"逆境同行\"計劃，尋找學校和社福機構合作，更被揭露有捷徑給予學校和團體，只需要它們抄足其所設計的申請書範本，便可悉數取得20萬元撥款。我和部分老師團體、家長團體、學生團體和社工團體一同成立防止學生自殺民間聯席，我們一直要求檢視教育制度，我們舉辦\"休整日\"，我們甚至建議制訂標準\"功時\"，即標準功課時間。我們一直希望政府可以協助學生卸下一些負擔，因為香港的經濟產業過於單一，我們的生活過於疲累，我們的小朋友過於繁忙，難怪有人調侃地成立了\"繁忙兒童合唱團\"。 \n 我們真的過於繁忙，我們孩子需要的可能是休息，可能是玩耍，可能是好奇心，可能是一個自由自在的思考空間。我們希望停止TSA或BCA，還孩子一個快樂童年。有關這方面，我想很多議員已說了很多。 \n 代理主席，關於《2017年撥款條例草案》，我另一項修正案是要削減民政事務局運作開支5,870萬元，目的是削減民政事務局用於推廣國民教育的1年預算撥款。  \n 民政事務局答覆立法會議員就財政預算案(\"預算案\")的提問時表示，政府認為香港青年經常被批評對國情、對\"一國兩制\"不了解，因此有需要加強向年輕人推廣國民教育，故此，給學生往內地交流的資助會繼續增加，政府會提供大量資源資助年輕人到國內考察，例如預期青年內地交流資助計劃的參加人數會由2014-2015年度的10 219人，大幅增至2017-2018年度的21 000人，有關開支亦由3年前的2,000萬元，急增至本年預算的4,100萬元，升幅不可謂不驚人。 \n 民政事務局同時與公民教育委員會和青年事務委員會合作，除了資助青年到內地交流，亦舉辦不同活動推廣國民教育，這方面的開支同時上升，由2014-2015年度的3,480萬元，大幅增至2017-2018年度預算的5,870萬元。以上款項，還未計算青年內地實習資助計劃的7,100萬元，如將青年內地交流資助計劃加起來，總共是1億1,120萬元，與資助青年到外國交流的1,420萬元相比，足足是後者的7倍，相差之大，難怪有時我們會調侃國際交流即是國內交流。 \n 我反對是次撥款，因為我不認同民政事務局的政策：(1) 我懷疑民政事務局自己都未清楚\"國民教育\"與\"公民教育\"的分別；(2) 所謂的\"國民教育\"會否全面展示國情，六四、劉曉波或林榮基事件會否納入討論範圍；(3) 當中的撥款過度傾斜\"紅底\"機構，究竟有否私相授受的情況；(4) 與其舉辦偏頗的國民教育，不如辦好本地的公民教育。 \n 代理主席，其實政府是搞不清楚國民教育與公民教育的分別，還是刻意將兩者混淆？1997年前，香港政府在英國殖民地時代，一直迴避國民的概念，這當然有其政治考慮。當時公民教育的目的是維持社會安定及促進市民對社會的責任感，而公民教育強調責任感，無疑是刻意迴避公民權的問題。到1996年，港英政府再修訂《學校公民教育指引》，首次提出要\"培養學生批判性思考能力，主動參與公共事務......運用公民權力及履行公民義務\"。該指引的重點包括民主、法治、人權教育和批判思維等，這是港英政府首次與國際有關公民的概念正式接軌。  \n 回歸初期，特區政府倒過來淡化公民概念，將公民教育所重視的參與公共事務、民主精神、公民權利等弱化為德育和國民教育。2001年教育局將\"認識自己的國民身份，致力貢獻國家和社會\"列為7個學習宗旨之一；2002年的《基礎教育課程指引各盡所能․發揮所長》將德育及公民教育的重點放在\"堅毅\"、\"尊重他人\"、\"責任感\"、\"國民身份認同\"及\"承擔精神\"，明顯是要以德育和國民教育代替公民教育。 \n 至2007年施政報告，特區政府更是揭開肚皮，直言\"特區政府會不遺餘力推行國民教育\"，使年青一代\"有為國家、為民族爭光和貢獻力量的志氣\"。2012年，政府更公布新修訂的《德育及國民教育科課程指引》，列明小一至中三要將國民教育獨立成科，雖然在文件中加入民主人權法治、啟迪同學全面思考、獨立批判等字眼，但主調仍然是着重為國效力與家國情懷。最後，因為市民反對，集會、絕食、抗爭，最後令政府擱置將國民教育獨立成科的計劃。 \n 然而，國民教育的陰霾揮之不去，特區政府依然以不同形式推行有中國特色的、片面的國民教育，只顧歌功頌德，真實的歷史卻不重視，市民的基本人權又不去維護，其實大家都知道這是一種非常虛偽的國民教育。 \n 有學者指，香港只有\"市民\"、\"蟻民\"或\"股民\"，偏偏沒有\"公民\"。從簡單歷史回顧證明，香港由殖民地時代政府至今天的特區政府，一直迴避公民這個課題，沒有公民權、沒有對基本權利的承認，香港長期不能\"解殖\"，不能夠\"去殖\"；而政府在各項施政均忽略基本人權，香港人至今仍無法選出自己屬意的特首。特區政府至今更刻意將公民教育和國民教育混淆，一方面不理關乎人權、公民權利與義務等的重要公民教育；另一方面，卻將國民教育納入公民教育委員會及青年事務委員會的職權範圍，而將公民教育委員會及青年事務委員會原來要推動的\"公民教育\"和\"青年充權\"一一抹去。 \n 我亦關心政府現時推行的國民教育是否全面展示國情。由2012年學民思潮掀起的反國教運動，經歷過12萬人遊行、集會，10天包圍公民廣場，我們一直強調真正要反對的是洗腦式國民教育。我重申，是洗腦式國民教育。如果民政事務局能真誠地推動國民教育，讓青年人認識中國的全部，不是隱惡揚善地只談中國經濟崛起，而是同時揭示國家體制如何助長貪腐、六四屠城對往後中國及香港發展的影響、現時中國的人權狀況及維權事件、中共一黨專政所產生的問題，以及香港為何至今仍未能實踐真普選等，我定會撤走上述修正案。真正的教育，是教人做個真誠的人，而不是做一個玩弄語言\"偽術\"，不肯面對陰暗面的人。 \n 有人會問，為何要執着於一些傷痕念念不忘？例如六四事件，已過了這麼多年，對香港人還有甚麼意義？可是，大家只要看一看仍在\n獄中或被軟禁的異見分子，答案便不言而喻。六四是一面鏡，法律上，今天香港是中國的一部分，中共對付異見人士的方式，誰能保證不會用在香港身上？ \n 附和一個拒絕承認屠城的政權的人，並沒有良知，我說六四是一面鏡，正是這個原因。擁護盲目愛國的價值觀，只會培育出更多保皇黨；他們只懂按當權者的思維隨時改變心意，今天當權者說造反有理，他們便附和；明天當權者說鎮壓有理，他們又會附和，因為他們相信，凡北京說是，自己也得說是，接受這種教育，試問這一代或下一代香港人會成為甚麼樣的人？ \n 第三，我亦擔心撥款會否向\"紅底\"機構傾斜，私相授受。我並非杞人憂天，無的放矢。就以民政事務局極速審批舊校舍予香港青少年軍總會，並以華人永遠墳場管理委員會批出3,000萬元予該機構翻新校舍為例，我和其他制服團體曾去信民政事務局，但至今仍然未得到清楚解釋，劉江華局長只懂耍官腔，給我們樣板答案，說是甚麼既定程序便作交代。如果真的按既定程序，為何一眾獲資助並有若干服務歷史的團體的申請被否決？難道他們的背景、規模、往績、資源等全不及香港青少年軍總會？這是極不公平的審批結果。 \n 根據這個經驗，我難以想象5,870萬元會否用得其所。我很希望劉江華局長能再次就香港青少年軍總會獲迅速撥款事件給予香港人一個合理交代。 \n 此外，與其辦國民教育，倒不如用心辦好香港的公民教育。教育是啟瞶振聾的事業，希望特區政府能辦好教育，或先教育好自己，教育好局長。 \n 我謹此陳辭。",
      "sequence": 80,
      "bookmark": "SP_MB_SKC_00088"
    },
    {
      "title": "容海恩議員",
      "content": "代理主席，在這個辯論環節，我會集中就涉及\"總目53政府總部：民政事務局\"和\"總目95康樂及文化事務署\"的修正案發言。首先，我想說一說體育方面。相信不少市民跟我一樣，認為香港過去在體育發展方面欠缺整體策略：政府投放在培訓各類型運動員的資源並不足夠；各個運動項目的軟、硬件，包括運動場館及運動科學\n和物理治療等相關的人才，都有不同程度的短缺問題，嚴重影響香港過去的體育發展。在這方面，民政事務局實在責無旁貸。但是，我認為，即使削減民政事務局局長的薪酬開支亦無補於事；反之，我們應該提出一些更具建設性的建議，敦促下一屆政府全面推動體育精英化和普及化的發展。 \n 過去，本地大多數運動項目都依賴政府資助。對很多運動項目而言，政府資助是唯一的依靠。現時的資助模式難以推動體育界可持續發展的方向。所以，我認為政府應該參考藝術發展局的模式，成立法定的體育發展局，以負責統籌各體育組織，完善資源分配機制，並同時肩負起政策策劃、倡議、推廣及發展，以及策劃活動的責任。 \n 在制訂體育發展策略方面，政府可以考慮邀請商界合作，提供誘因吸引商界投放資源，與政府共同扶助本地體育邁向商業化發展。當然，政府亦須增撥資源，培訓更多體育科學、醫學及物理治療方面的人才，為各級和各類型運動員提升訓練水平，減少傷患，又或令他們復元得更好及表現更佳。 \n 代理主席，本港不少精英運動員，包括曹星如、李慧詩、吳安儀等，近年在各項國際賽事取得驕人成績，為香港爭光，成為不少人心目中的偶像。在互聯網發展的配合下，廣大市民對體育活動更為熱情。在近年越趨分化和對立的社會氣氛中，體育發揮了團結社會的作用。所以，政府應該把握這個好機會，透過進一步推動運動普及化，包括研究於各個社區增建體育場地，資助各體育會提供更多培訓等，提高市民對各體育項目的認識和興趣，增加市民大眾參與各類型體育運動，藉以有效緩和社會對立的氣氛。 \n 政府應資助學界運動員到海外作賽和交流，藉以提升他們的技術水平，以及為青年運動員提供更具彈性的升學安排，讓他們可以在學業和體育事業上取得更好的平衡。 \n 另外，同樣重要的是，政府必須優化現有的運動員資助機制，包括將資助對象由現時只有精英運動員，逐步擴闊至其他有卓越表現的運動員；資助金額亦應適度增加，以盡量減輕運動員因參與賽事而需承受的額外經濟負擔。此外，政府亦要進一步全面檢討對不同運動組織和協會的資助，善用資源以加強對他們的支援。 \n\n 除了傳統的運動項目外，近年全球很多國家和地區都與起一種深受年青人歡迎的運動，就是特首在今年施政報告都有提及的電子競技(\"電競\")。雖然香港目前在電競方面的發展遠遠落後於內地、美國、韓國等很多國家和地區，但我相信香港有能力、有條件發展電競項目和相關產業。 \n 早前，我出席了本地一個遊戲資訊平台的電競比賽，現場人數超過100人。除了現場觀眾觀賽之外，遊戲愛好者都會上載打機實況片段供人參考，又或以直播方式讓更多人能夠投入遊戲之中。此外，我亦研究外國的電競發展，他們並非只是訓練電競運動員，或舉辦數個遊戲比賽，而是恆常舉辦電競聚會和比賽，透過讓更多選手、觀眾和愛好者等電競參與者持續參與，提升當地電競的整體水平及國際競爭力。 \n 其實，香港並不缺乏電競人才，本地不少隊伍和選手在國際賽事中都有不錯的成績。可惜的是，由於社會氛圍及認知和相關配套不足等因素，窒礙了本港電競產業的發展，電競選手的努力因而不為人知，他們無法取得足夠支援，以支持他們更上一層樓。反觀美國，越來越多大學視電競為正規的體育項目，除了設立專項的電競獎學金，以獎勵在這方面取得突出成果的學生外，更會組織遊戲團隊參加聯校比賽。另外，在韓國，大學亦開辦了專門的電競課程，甚至針對不同種類的電競遊戲細分出不同專業，一些優秀的職業選手更如傳統運動員般可獲保送入學。 \n 電競運動員可說是電競產業的牽頭人，而電競帶來的經濟效益亦非常龐大。這其實是一個巨型產業鏈的發展，同時亦是可供青年選擇的其中一個出路，讓他們有機會向上流動。雖然真正能夠成為電競專業運動員的人不多，但電競產業鏈是極大的市場，其主要收入基本上來自贊助、門票、媒體版權及周邊商品。新舊兩個產業的新型配搭與融合，有助雙方推動自身的產業發展，以及開拓新市場。 \n 根據國際電子競技公司Newzoo在今年2月發表的2017年《全球電子競技市場報告》，2017年全球電競經濟增長高達6億9,600萬美元，較2016年增加40%；預計到了2020年，將會進一步增加至14億8,800萬美元。2017年的數字中，廣告佔1億5,500萬美元，較2016年增加21%；贊助則佔2億6,600萬美元，增幅更高達57%。相應地，2017年全球電競觀眾亦達到3億8 500萬人，其中電競愛好者\n佔接近2億人，當中一半來自亞太區。預計到了2020年，全球電競愛好者將會增加50%至接近3億人。 \n 代理主席，根據上述數據，電競的發展潛力是非常龐大，它同時加速了與多個行業和產業的結合，為不同品牌、媒體等締造了非常重要的商機。隨着網絡直播平台的發展和興起，越來越多市民可以透過網上直播參與和觀看電競比賽，因而同時吸引了不少運動相關的組織和團體、企業和廣告商等積極參與電競活動和投資。這將會進一步推動本港的電競正規化和普及化發展。 \n 日前，新民黨與候任特首會面時，我已建議特區政府提供更多資源，支援有志參加或投身電競產業的年輕人，因為電競運動不單需要職業選手，還需要其他人員，如遊戲分析師、專家旁述員、直播主持人、技術支援人員、賽事營運和組織人員等，以至內容製作亦有不同專業人士的參與。香港可以在職業教育系統中加入與電競相關的培訓課程，以擴闊本港青年的出路，並提升他們在電競方面的競爭力，從而進一步推動本港電競產業有系統和有規劃地發展。 \n 代理主席，我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_YHY_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "各位委員，我早前已提醒委員，按照辯論安排，全委會約有7小時進行這項辯論。 \n 我會依次請梁耀忠議員、姚松炎議員、黃碧雲議員、朱凱廸議員及張國鈞議員發言，然後請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。梁耀忠議員，請發言。",
      "sequence": 82,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我發言支持由陳志全議員就總目90分目000提出的修正案編號71，以削減大約相當於勞工處的個人薪酬下薪金的全年預算開支。 \n 代理主席，為何我支持這項修正案？這項修正案所削減的不只是勞工處處長的薪酬，而是勞工處人員的個人薪酬。勞工處處長剛上任不久，所以他不是沒有責任，但責任不大，反而勞工處整體人員都應承擔責任。勞工處網頁有一個很響亮的口號，即\"逐步為勞動人口謀\n求更多的福利，並促進職業安全與健康\"。我想就這個口號，即勞工處的主旨，分兩部分發言。 \n 我先說前一部分，即\"逐步為勞動人口謀求更多的福利\"。勞工處究竟有沒有做到這點呢？其實多年來，我真的看不到勞工處真真正正為本港的勞動人口謀福利，最少就6個最熱門的範疇，勞工處沒有為勞工謀福利。第一是侍產假。雖然有關侍產假的法例剛獲通過，但為何我仍要說勞工處沒有盡責呢？最主要原因是公務員享有7天侍產假，但一般的\"打工仔\"只能享有3天侍產假。為何會有如此大的差異？是否公務員能享有特別優惠，但一般\"打工仔\"則不能？又或一般\"打工仔\"是否被歧視，只能享有3天侍產假？勞工處為勞工做過甚麼？勞工處只說，如果不接受，就連1天侍產假也沒有。我覺得這做法很不理想，我看不到勞工處如何為勞工階層爭取權益。 \n 第二，正如我們經常談及，勞工享有的法定假日與公眾假期相差5天，即公眾假期有17天，而勞工享有的法定假日只有12天。為何會出現這種現象？一些文職或中上層僱員享有17天假期，但一般的基層工友卻只有12天假期，相差5天，真是極不公道。例如，剛過去的佛誕假期，一般\"打工仔女\"無法享受，是否\"打工仔女\"沒人信佛教，因而不可以享有這天假期？真的沒有道理。由於假期相差5天那麼多，我們不斷向政府說，但政府的態度仍然維持不變，並沒有為基層工友做任何事情，容許差異存在，沒有解決問題。 \n 除假期相差5天外，勞動階層或\"打工仔女\"最關心的就是薪酬，有關薪酬的第一個問題就是最低工資。我們多年來一直要求每年一檢，原因是一般人，包括在座大多數人士，基本上是每年加薪一次，公務員也是每年加薪一次。其他人士都是每年加薪一次，為何只有最基層的人士兩年才加薪一次？這是甚麼道理？我們不斷要求勞工處作出檢討，不斷要求每年一檢，但勞工處只是告訴我，政府設有\"一年一檢\"的機制，在有需要時才會進行\"一年一檢\"，即經濟環境很差時才會\"一年一檢\"。經濟差時工人需要加薪，這是必然的事，但是否經濟不太差時便不用加薪呢？ \n 現時物價飆升得如此厲害局長在席，但我不知勞工處的人員是否在席現時最低工資是每小時34.5元，雖然已增加了，但問題是到快餐店吃一個午餐要多少錢？午餐用34.5元是沒有甚麼選擇的。勞動有價、勞動有尊嚴，這一點相當重要，但我們勞動完1小時\n後，竟然賺不了一頓飯，這是否相當可耻呢？我們要求政府盡快實施\"一年一檢\"，但政府無論如何也不肯。 \n 除了最低工資之外，一般\"打工仔女\"希望每年能夠有合理水平的加薪，令生活水平能夠追上物價，但很可惜，我們沒有集體談判權。集體談判權是一個十分重要的權利，讓打工一族能夠與資方或管理階層平等討論薪酬，以及其他工作福利和條件。在回歸前香港已通過有關集體談判權的法例，但回歸之後卻被臨時立法會廢除了。廢除了也不要緊，但這麼多年來，可否重新考慮這個問題，再提供一些權力給工友呢？過往已多次出現工潮，例如扎鐵工友、貨櫃碼頭工人等因加薪問題而出現工潮，沒有集體談判權，便無法解決這些勞資糾紛。這些工潮的出現，已經說明一定需要集體談判權，但勞工處卻愛理不理，完全不關心問題，令工友欠缺權利和地位與資方、管理階層對話，這是相當可惜的。 \n 除了集體談判權外，婦女關心的一個重要問題，便是產假。最近，人力事務委員會邀請資料研究組替我們進行調查，研究亞洲4個地方和歐洲4個地方的產假情況。我們發現與這8個地方相比，香港的產假期限排最末。大多數地方最少也有12個星期產假，但香港只有10個星期，較國際要求的12個星期還要落後。雖然勞工界已經多次提出一定要修改，但勞工處從來沒有提出討論這個議題。勞工處最厲害的是10多年前把預產期前4星期及產後6星期放取產假的規定取消，產假一律10個星期，任由僱員與資方協商放取形式。代理主席，問題是10個星期產假是否足夠？當然不足夠，但勞工處沒有理會。原來有些國家的產假長達1年多，為甚麼呢？他們重視下一代的教育，重視親子關係，所以將產假加上親子假，因而有些地區的產假非常長。香港只有10個星期產假，而且不能支取全薪，只能支取五分之四的工資。對於打工一族而言，有何福利可言？ \n 就這數個範疇而言，我看不到勞工處的人員積極替勞工爭取。他們表示曾爭取，只是在勞工顧問委員會(\"勞顧會\")內無法達成共識，所以很多安排維持不變。這個問題更加重要，我們已說了很多年。勞顧會根本是一個不應存在的委員會，因為其組成是6：6，即6名勞工代表和6名資方代表。雖然主席由勞工處處長擔任，但他不會表態，不會作最後決定，任由勞資雙方博弈，但勞工的權益又怎會獲資方認同？我剛才列舉的例子，資方全部表示反對，認為不應該放寬或改善。勞工努力爭取，但資方卻大力反對，勞工處只是在看戲，即俗\n語所謂\"食花生\"，看着雙方互相博弈，直至雙方達成共識，勞工處才會處理。那麼勞工處有甚麼作用？沒有任何作用。 \n 很多個案，甚至包括我們將要討論的復職權，我們要求嚴厲懲罰僱主，但即使立法會已經同意，勞工處也說不可以，要先交由勞顧會討論，在經討論並通過後，才再提交立法會，這樣變相拖延了一段時間。這並不是我們\"拉布\"，是政府在\"拉布\"，因為政府重新把方案交給勞顧會討論，才再提交立法會，這樣已延遲了1年。就此，為甚麼仍有勞顧會存在？為何不取消勞顧會？勞顧會沒有代表性，反而立法會民選議員佔大多數，為甚麼不讓本會作決定？相反，勞顧會不停拖我們後腿，阻礙我們前進，阻礙多項事宜的改善。所以，我認為應該取消勞顧會，但勞工處完全不理會這建議，任由勞顧會繼續存在，我們真的難以接受這點。 \n 說完政府在勞工福利問題上沒有多下工夫外，還有另一個問題是促進職業安全與健康。這問題相當嚴重，有關數字沒有下降，最多是保持平穩，沒有特別大的改善。工友只希望每天安全上班，安全回家，這期望真的不大。以2015年來說，職業傷亡個案有35 000多宗，工業意外有11 400多宗，每千名工友的意外率達18.4。在2016年，情況有輕微改善，職業傷亡個案有35 768宗，工業意外有10 800多宗，個案數字仍不少。此外，就工業意外的死亡人數，雖然2015年是24宗，而去年是18宗，但對於我們來說，這些數字仍然偏高。勞工處也表示一宗也嫌多，死亡的宗數的確一宗也嫌多，但仍有十多二十宗這麼多，問題是否很嚴重？ \n 去年至今年，引致很多工友傷亡的工程是港珠澳大橋。港珠澳大橋至今已引致10名工友死亡，受傷人數超過600多人，這些數字真的很多。工友死亡個案中，有部分是由於工作台出現問題，工作台已出現3次問題，但為甚麼勞工處未能總結經驗，妥善關顧工友在工作台上的安全，令港珠澳大橋被人說成是\"奈河橋\"？工友拼命工作，但不能安全回家，他們無奈地為了生活而要付出生命，這真的很慘。 \n 就這些問題，我不敢說勞工處的人員完全沒有做工夫，但他們未能遏止這些情況的發生。正如他們所說，希望傷亡意外一宗也不會發生，但每年均發生這麼多宗，如何解決呢？我們認為，很多安全的問題與資方，特別是制度有關。",
      "sequence": 83,
      "bookmark": "SP_MB_LYC_00091"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，我想就修正案編號153至159發言。這些修正案與總目156分目000有關，當中包括議決削減基本能力評估(\"BCA\")項目的開支7,300萬元的建議。 \n 事實上，BCA的存廢已有共識。立法會在5月8日就BCA召開了一次公聽會，會上我清楚聽到各方都同意，無須強迫全部學生每年應考BCA。既然無須強迫全部學生每年應考BCA，我支持旨在削減BCA開支的修正案。在公聽會上，我清楚聽到這種共識。支持BCA的家長、不支持BCA的家長和學生、政府官員，以及各黨派議員，都一致支持自由選擇是否參加BCA。當天官員回應與會者的意見時表示，去年讓學校自由選擇是否參加BCA，效果很理想。 \n (全委會主席恢復主持會議) \n  官員自己都承認，容許學校、家長及學生自由選擇是否參加BCA，其實能得出更好的效果。對於這個做法，選擇參加的學校表示歡迎，選擇不參加的家長和學生沒有反對，而政府亦表示效果理想。當天的與會者，包括很多教師、社工、家長及學生，都親身表達他們反對強迫應考BCA，他們大多贊成自由選擇是否參加BCA。部分家長更表示他們會支持罷考，甚或已得到校方同意，不會參加BCA。他們用行動證明，他們支持自由選擇是否參加BCA的權利。 \n 另一方面，有小部分家長表示他們支持BCA。他們的理由很直接，就是他們很想子女應考BCA。其中一位家長更把BCA比喻為打防疫針或接受身體檢查，說這樣不錯。這位家長以打防疫針和接受身體檢查作比喻，指出BCA的好處。其實，大家不用爭論這個比喻是否適當。無論這個比喻適當與否，它正正點出打防疫針和接受身體檢查都是出於自願，而非強迫全民接受身體檢查。這就是重點所在。只要容許自願參加，身體檢查和打防疫針都是好事，如果強制參加，好事都會變成壞事。換言之，這批親身來到公聽會大聲疾呼支持BCA的家長，亦用行動和說話支持BCA應自由選擇參加，而非強迫參與。 \n 按邏輯來說，無論你多喜歡參加BCA，你只有權選擇你自己或你的子女是否參加BCA，而無權強迫其他人參加你很想參加的考試。這是自由的可貴，自由的價值。所以，我希望局長和某些支持BCA的校長、教師及家長好好反省。為何他們會邪惡到一個地步，要強迫\n別人去接受自己的喜好？為何會恐怖到一個地步，將自己的邪念強加於別人，還要強加於一名幾歲的小朋友身上？稚子無辜，何忍毒害呢？近年，我們看見有小朋友以死相諫，天地為之動容。當局於心何忍？在公聽會上，我聽到大多數議員同事均同意，家長應有權自由選擇是否讓子女參加BCA。我聽不到任何人提出任何有力理據，解釋為何他們有權或有需要強迫別人參加BCA。 \n 去年，當局做了一次很好的實驗，容許學校自由選擇是否參加BCA；有些學校參與了當局提出的新計劃，而大部分學校都不參與。這項實驗的效果挺好，沒有造成任何社會負面影響，皆大歡喜，想參加的便參加，不想參加的又沒有投訴。我們看到，去年的做法讓學生和教師有空間免於操練，有更多時間教學相長。這是一次好的實驗，容許學校和家長自由選擇之餘，亦讓當局達到目的，即了解參與學校的教與學的水平。當局可以這樣做，但沒有理由強迫學校參加。 \n 當然，我聽到官員在公聽會上的答覆。為何今年一定要復考，而且要強迫全港小三學生參加？官員表示，強迫全部學生在同一天應考同一份試卷，才能收集當局想要的數據，方便評核所有學校的表現。說穿了就是想進行排名，看看哪些學校不達標。當局的說法是讓學校改善教學，我認為這是藉口。即使當局真的想改善教學，亦無須要求全港學生在同一天應考香港考試及評核局出的同一份試卷。 \n 舉個實例大家可以向大學校長求證全球各所大學都設有教育品質管理制度，每間院校都會聘請校外的教授為各個課程進行評審和評核，絕對不會要求全世界的大學生在同一天應考政府出的同一份試卷。沒有大學校長會說，如果沒有這種考試，他們便無法了解其學校和學生的教與學。每間大學都能夠透過品質管理制度、透過聘請校外教授進行獨立的課程評審，從而提出具建設性的方案，幫助教與學進步。難道當局敢說各所大學不能改善其教與學的水平？ \n 事實上，我下星期將會為香港中文大學的其中一個課程作校外評審。我會審視課程內容、學生功課及考試試卷，與學生面談，並進行時間縱向比較。每間學校都有其本身的教學特色，只要學生的能力有所提升，課程達到預期期望，便可以了。這稱為expected outcome approach。各所大學現時都採用這個方法，據此，教與學的評審工作，是要評估學生能否達到預期的教學目標。為何當局一定要全部學生在同一天應考同一份試卷，才能知道和改善教與學的水平？當局那種強迫全港所有小三學生在同一天應考同一份試卷的邏輯，是站不住腳\n的。局長，你夠膽的話，便說大學的教育方法不及當局的那麼有用和科學吧。 \n 全球所有大學行之有效的評核方法，都不會強迫學生應考一份由政府出的校外試卷。在甚麼情況下，才會要求學生應考同一份試卷？就是當資源不足，需要進行篩選和排名的時候。推出香港中學文憑考試是為了甚麼？是因為香港的大學學額不足，需要客觀篩選和排名，以決定哪些學生可以讀大學，哪些不可以。當局要求全港中六學生在同一天應考政府出的同一份試卷，是因為當局不肯讓所有學生讀大學，所以要進行排名，然後篩走那些他們認為不應有機會讀大學的學生。除此以外，根本沒有任何邏輯或理據支持BCA的考試模式。說到改善教與學，大學的教育品質管理制度就是一個好的典範，採用這種形式，便可達致教與學的改進。我懇請當局不要再迷信BCA，毒害我們的小朋友了。 \n 在5月8日的公聽會上，我聽到官員、支持BCA的家長、教師及校長、反對BCA的家長、教師、校長、社工及學生，以至各位議員，一致同意應由學校和家長自行選擇是否參加BCA。當局去年已實行這個做法，結果皆大歡喜。既然當局無法提出更合理的原因，解釋為何要強迫全港小三學生應考BCA，我贊成相關修正案，從而促使當局在今年恢復自由選擇是否參加BCA的制度，同時為庫房節省一筆沒有必要的支出。 \n 我支持相關修正案。多謝主席。",
      "sequence": 84,
      "bookmark": "SP_MB_YCY_00092"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，本辯論環節涉及的政策範疇包括教育和藝術及文化。我會先談教育問題，然後再談西九文化區的問題。 \n 在教育方面，今天我聽到很多議員針對全港性系統評估(\"TSA\")發言；其實，民主黨一早已表明反對TSA，並要求政府擱置，因為整個TSA已經異化，即使現在提出推行基本能力評估(\"BCA\")，實際上仍不能確保學校不會對學生進行操練。既然大家已就這方面表達了很多意見，我便不再多說。我希望隨着新一屆政府上任，當局能夠盡快取消TSA及BCA。 \n 我想轉為談談高等教育的問題。事實上，民主黨曾經多次提出，為何政府不能投放更多資源，增加大學的資助學額？現時，中學畢業\n生在完成香港中學文憑考試(DSE)後，每年約有25 000名畢業生考獲入讀大學的資格，但多年以來，大學資助學額已在15 000個左右封頂。相信吳克儉局長也記得，在去年討論財政預算案(\"預算案\")時，我和民主黨亦曾提出希望政府增加大學資助學額，可惜政府連一個學額都不肯增加。 \n 另外，我們也提出應該檢討整個副學士制度。副學士是董建華年代的產物，他一不小心，話說過了頭，然後不知如何收場，於是便推出副學士制度，讓學生自資修讀副學士課程。然而，副學士究竟是一個中途站，抑或終點站？政府最初可能也認為，副學士是一個終點站，副學士學生畢業後便能夠投身社會工作。但是，如果吳克儉局長在任內曾經認真研究過副學士畢業生的情況，便會發現大多數副學士畢業生都希望繼續升學。所以，當局舉辦了很多銜接課程，讓成績好的副學士畢業生透過銜接課程，入讀政府資助大學第三年或第四年的課程，然後順利取得認可的學士學位。 \n 對青年學生而言，這情況其實很糟糕，因為他們即使符合入讀大學的資格，但卻因學額不足而無法繼續升學。學額不足並不是因為政府沒有財政資源增加學額，政府根本無法解釋為何不能增加學額。於是，學生唯有靠家庭幫助，自資修讀專上院校為期兩年的副學士課程。然而，由於銜接課程的學額有限，副學士學生之間的競爭便非常激烈。這群年輕人確實飽受折騰，他們不知道完成兩年副學士課程後能否繼續升學。所以，對年輕人而言，這是一個非常差劣的安排。 \n 為何要這樣對待這些年輕人？從小學開始，便用TSA、BCA折磨他們；若他們想升讀大學，便先要辛辛苦苦地修讀這些不知能否銜接學士學位的副學士課程。如果政府寧死不願增加資助大學學額，我便要問問政府，為何在預算案中沒有考慮為這些符合入讀大學資格的年輕人提供協助，以減輕其經濟負擔，讓他們能夠修讀自資專上院校的課程，特別是學士學位課程或副學士銜接課程？ \n 雖然政府去年挑選了某些指定專業或界別的自資專上院校課程提供資助，但其他課程則沒有獲得資助。最近，我查看了一些香港自資專上院校所開辦的學士課程學費資料，發現學費其實頗為高昂，例如明愛專上學院最昂貴的學士學位課程，是5年制的護理學榮譽學士課程，每年學費便超過10萬元，實數為104,720元。明德學院有一些課程，首兩年學費每年為89,000元，其後每年99,000元，即每年學費接近10萬元。珠海學院的學士課程學費相對較低，首兩年每年\n為69,000元，其後每年74,000元，就連香港城市大學專上學院的學士課程學費也要84,600元。這些課程的學費比政府資助大學學士課程的學費，一般高出超過2萬元。這些學生還沒有經濟能力，其家長又怎能負擔如此昂貴的學費？我們是否有方法，可以幫助他們？即使是最近升格為大學的香港教育大學，它其中一個課程的學費亦高達88,500元，較一般政府資助大學的學士課程學費昂貴很多。 \n 如果預算案要為未來作出投資，以培訓人力資源、培訓青年人，為何不能把當中的財政資源用來幫助這群本來符合入讀大學資格的學生？我們希望，即使現屆政府不願做，下屆政府也要考慮我剛才提出的數項措施：第一，增加大學資助學額；第二，對那些本來符合入讀大學資格，但要到自資專上院校修讀學士課程的學生，增加資助；第三，對那些在自資專上院校就讀銜接課程的副學士畢業生，提供部分學費資助。 \n 當然，我亦知道有些大學開設的自資學士課程，其實學費非常昂貴，例如香港科技大學有一個全球工商管理學士課程，是香港與美國和意大利跨國合辦的課程。該學士課程的學費每年要10多萬元，甚至高達30多萬元。 \n 所以，當我們考慮資助自資專上課程時，亦要小心處理兩個問題。第一，接受政府資助的自資專上院校的財務情況，必須具透明度。假設政府願意資助學生修讀自資專上院校的課程，但當政府作出撥款後，校方仍增加學費，那麼學生便仍要支付昂貴的學費，即是水漲船高，這樣便很糟糕。公帑資助反而令學費水漲船高，學生仍要支付昂貴的學費，最終甚至淪為這些自資專上院校的\"肥豬肉\"。我們當然希望幫助這些學生和家長，但仍須密切監察自資專上院校的財務狀況，以及它們按甚麼準則訂定學費水平。 \n 當然，更加重要的是質素監管的問題。對於政府資助的大學，現行有一套質素監管的系統。但是，對於自資專上院校的監管，其實是千瘡百孔，出現過很多問題。 \n 我個人亦曾收過一些有關自資專上院校的投訴，由院校的管治，以至課程、設施等，都可能出現問題。這方面亦有賴現任或下任教育局局長加強監察，因為如果學生在這些院校畢業後，或在修讀過程中遇到問題，我們亦需要負責任地認真處理。在這問題上，我覺得財政\n資源固然很重要，但對於自資專上院校的質素監管，現時是一個脆弱的環節。 \n 我希望下一屆政府在處理這些問題時，能夠諮詢多一些不同持份者，包括不同的政見團體和專業團體，以及多聆聽家長和學生的意見，以致我們的財政資源能夠用來協助一些願意認真求學的青年人，亦都能夠做好香港高等教育的質素監管。 \n 主席，我想用一些時間談談文化政策的問題，特別是作為九龍西的直選議員，我當然很關心西九文化區的情況。興建西九文化區和啟德體育園，均需耗費大量公帑，高達數百億元。我們曾經支持興建西九文化區，並已經撥款216億元。然後，在西九文化區又要興建綜合地庫，總工程開支可能超過500億元。但是，現時在整個西九文化區土地上的餐飲設施、酒店、辦公室等的發展和收益，一直都是說以BOT(即build-operate-transfer)的方式來處理，即當局會進行招標，然後請中標者建設西九文化區之上仍未規劃(可能是第三期之後)的文化設施及其他商業設施，在建成後由中標者營運一段長時間，再transfer(交回)給政府。然而，當中很多財務細節均未曾經過立法會監察西九文化區計劃推行情況聯合小組委員會的詳細討論。啟德體育園的情況也相若，它並非使用BOT，而是以DBO(即design-build-operate)的方式處理。立法會接下來便要討論這項工程，預計工程費用高達319億元。 \n 西九文化區的規模如此龐大，只有很大型的公司才有能力投標承接建築工程，並將設施營運一段頗長的時間。啟德體育園也如是，當中牽涉319億元，由政府以公帑全資興建。按計劃，政府會先進行招標，由中標者根據政府的初步藍圖進行設計，然後進行興建工程，並由中標日起計，讓中標者擁有25年的經營權。其實，這項工程也是需要一間很大型的公司才有能力承接。 \n 我們在立法會工務小組委員會，已準備就工程項目進行詳細討論，但問題在於，政府已用了500億元建造西九文化區，又會用319億元建造啟德體育園，花的全部也是公帑，但最後究竟有多少金錢或盈利會收入政府的庫房？當局對這兩個項目均沒有說清楚。所以，議員在審視預算案時會發現，政府花錢其實很快，猶如開水喉般把錢倒入這些大型項目中，但當我們再問政府，這些項目的回報有多少，即是如果把它們當作投資，我們究竟在何時會得到合理的收益和回報，當局對於這些全部沒有交代清楚。  \n 再者，還有政府打算在西九文化區興建的香港故宮文化博物館。近日，西九文化區管理局董事局主席(即張建宗司長)表示，當局已進行了諮詢，有超過一半市民支持有關項目，但老實說，立法會仍未就興建香港故宮文化博物館的建議召開過任何公聽會以作討論，根本還未曾做好諮詢，他已經說要趕着(計時器響起)......簽訂協議......",
      "sequence": 85,
      "bookmark": "SP_MB_HW_00093"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請立即停止發言。",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00094"
    },
    {
      "title": "朱凱廸議員",
      "content": "在這個環節的辯論，我想說的是修正案編號57和58，即鄺俊宇議員和張超雄議員分別提出要求削減民政事務局局長3個月薪酬預算開支的修正案。在兩星期前討論民政事務總署的發言中，我也提過我對民政事務局的一些看法，今天我想集中說說民政事務局在體育方面的工作。 \n 首先，我想重溫一下體育界一些很典型的香港故事：10多年前有一名足球員蘇來強，他的薪酬每月只有6,000元，他同時要兼職做消防員；而18歲曾經做過最佳青年球員的姚學文在24歲那年一度掛靴，同樣轉職為消防員。過了那麼多年，香港體育運動員薪酬低、三餐沒有保障的問題仍然有待改善。香港甲組足球聯賽變成香港超級聯賽(\"港超聯\")後，情況稍有改善，現時底層球員據說月薪有8,500元至11,000元。但是，最近港超聯理文流浪的行政總裁馮嘉奇在接受訪問時提到，現時有青年球員住天水圍，月入4,000元。可能是足球界的人太多，政府管不了他們的薪酬高低。但是，香港體育界的問題不止是運動員三餐不繼及工資低，就連訓練的設施也長期搞不好。 \n 最近，香港電台\"鏗鏘集\"播出一集主題為\"運動場上\"的節目，訪問了很多不同界別的運動員。曾經得到亞運獎牌的山地單車手陳振興說，供運動員練習的山地單車路線，是由運動員自己一條、一條地鑿出來的。射箭運動員李嘉威提到，外表很美麗的牛池灣射箭場原來地面不平，向上傾斜，他射箭時要向後彎身才能射中紅心，他說長期這樣做其實會受傷，可以說政府是在玩弄他們。剛剛打破香港跳高紀錄的楊文蔚說，除灣仔運動場之外，香港唯一符合國際田徑聯會標準的場地便是將軍澳運動場，她在那裏練習跳高，但跳高的場地最少有兩處不符合標準，包括助跑的範圍，如果由左邊跑過去，不足20米，\n而地面的物料亦不統一。為香港爭光，曾獲獎牌的運動員現在開腔問場地何以搞那麼久也搞不好？民政事務局在做甚麼？ \n 架構上，政府設立了體育專員一職，其實是給民政事務局負責體育政策的副秘書長楊德強一個新職銜。政府還設立了一個70億元的精英運動員發展基金，後來再注資10億元，運動員的情況好了些。現時香港體育學院的收入每年增加了少許，約1億元，但對於一些長期存在的問題，民政事務局並沒有處理過。 \n 現在民政事務局最緊張的體育項目是甚麼？就是剛才黃碧雲議員提到的啟德體育園(\"體育園\")，一次過獲撥款300多億元，是300多億元。相比我剛才所說的精英運動員發展基金整筆撥款也只是80億元，現在體育園卻一下子獲撥款300多億元，這些撥款是否用作直接與香港的體育事業及前線運動員有關的事情上呢？當我們仔細看該計劃後，覺得並不是這樣，特別是那個設有5萬個座位的主場館，其功能其實與現時的政府大球場幾乎完全重疊，\"長毛\"在工務小組委員會也說過，是無事生有。 \n 我不反對在體育園內設置一些設施，公眾田徑場可以接受，室內體育館也可以接受，但主場館佔總開支差不多一半，即百多億元，究竟增加了甚麼？就是一個可開關的上蓋而已。為甚麼要有可關上的上蓋？其實是為做concert而設，為演藝界而設，所以文件提到要照顧不同持份者，包括演藝界。老實說，這件事對體育，又或對演藝界的投入程度根本不會產生最直接的影響。 \n 我們現在討論民政事務局興建體育園的焦點，已被轉移到究竟這個運作模式會否令政府無法回本。即是我們一定要想出方法，確保contractor可以獲得少許收入。焦點變成談論金錢的問題，而沒有說清楚政府全力興建如此龐大的設施，究竟在體育上希望達致甚麼目標？問題的關鍵是，香港的體育文化及體育政策的推動，不應由謀利為本的設施管理者肩負，而應由政府承擔。否則，體育園最終一定會變成另一個數碼港，由商業、地產、餐飲、零售等項目來主導體育園，亦主導香港的體育事務。 \n 其實，我們的要求很簡單。剛才提到陳振興、李嘉威、楊文蔚等，他們的關注其實是運動員希望政府提供專業訓練場地及專業運動\n場，而興建這些設施需要注意很多細節和花心思。我們希望民政事務局能把心思放在這些地方。 \n 現在政府因為弄出一個\"大頭佛\"，把事情弄得太大，根本沒有把心思放在細節，卻放在回本的需要上，弄得現時民政事務局常任秘書長\"馮太\"和體育專員，變成好像旅遊專員、地產專員、飲食界專員等，要兼顧很多實際上他們不應考慮的事情。在有關綱領下，民政事務局的任務是負責體育發展，但局長他也不在席本人沒有投放心思在體育發展，從政府大球場草坪搞到這麼難看便知道。 \n 香港政府現在提出甚麼\"三化\"，即體育發展有3個方向：普及化、精英化及盛事化。所謂\"盛事化\"，本身已構思錯誤，因為如果要將體育盛事化，像外國城市主辦奧運或世界盃般，是希望把本身已有的體育文化資本轉化成商機，或變成旅遊品牌不管是否有提升公民對地方的認同感之類的政治效果。問題是，香港本身是否具備強勁的體育文化資本供我們這樣轉化成商機？答案是沒有。大家試想，有多少人會觀看港超聯？所以，我希望民政事務局可以返回基本，本身底子不足，便應先辦好體育。任何關心香港體育的人也明白，香港的體育根本不需要盛事化，因為縱使皇家馬德里足球隊來香港，無論他們的球技多麼厲害也沒有意義；即使4隊英格蘭足球超級聯賽隊伍來香港搞表演賽，球員也不會使出真力度，人家只視作來港旅遊、簽名和\"吸金\"而已。 \n 香港的體育文化問題主要是沒有建立整個經濟鏈，現在主要依靠資助，而資助一定會有遺漏，未能照顧到很多很努力和用心的運動員。與其我們要搞數百億元的體育\"大白象\"實質是搞地產、酒店和餐飲倒不如改善各項現有的體育設施和管理；再思考如何資助多些前線運動員；辦好體育教育，不要讓我們的精英運動員朝不保夕，三餐不繼。 \n 至於民政事務局局長劉江華，其實我也不知道應如何評價他這方面的表現。老實說，我很少見到他跟我們立法會議員討論體育政策，他只是偶爾出現一次，而現在席上也只見馮程淑儀及楊德強勉強支撐着。既然局長對搞體育沒有承擔，我當然支持這項修正案，好讓他退回薪酬。 \n\n 最後，我要說一句，運輸及房屋局也一樣。我想跟張炳良局長討論橫洲的問題及跟他往橫洲視察，但等了多天，他只是委派房屋署人員前來。張炳良局長其實與民政事務局劉江華一樣，均應退回薪酬，作為小懲大誡。 \n 我謹此陳辭。",
      "sequence": 87,
      "bookmark": "SP_MB_EC_00095"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，關於就第6項辯論提出的各項修正案，我一直在聆聽並發現大多數修正案均與教育有關，而在這些與教育有關的修正案中，大部分鑒於基本能力評估(\"BCA\")和全港性系統評估(\"TSA\")的緣故而建議削減有關教育方面的撥款開支。 \n 這個辯論環節由今天3時開始至目前為止，很多同事均先後提出一些有關BCA和TSA的意見，我亦聽到很多議員怪罪和責難現時的教育局官員。有議員批評BCA是全世界最嚴重的罪行，甚麼BCA摧毀生命及官員要為BCA剖腹自盡云云。這些都是我今天在議事廳內聽到的評論和評語，公允與否或是否恰當，我想留待香港市民自行冷靜地判斷。 \n 然而，從今天反對派議員就BCA或TSA提出的多項修正案或削減教育撥款的建議，或是他們支持這些修正案的發言，我留意到到目前為止，全部皆未有針對現時全港學生所面對的問題的核心。為甚麼我這樣說？我聽罷這數小時的發言，很多議員都要求撤回BCA，但其實不外乎一個原因，而社會的討論至今也只有一個原因，便是由於過去數年的扭曲，致令學生面對不少壓力並出現過度操練的問題。很多人對BCA或TSA抱持強烈意見，最主要的原因是操練和壓力。由下午3時至今，我聽到議員都是不斷在重複這個原因。 \n 當然，就BCA和TSA而言，民主建港協進聯盟(\"民建聯\")是反對操練的，我們認為不應該操練。如果有家長或學生不想參加評核，我們認為應交由學校和家長自行決定，這是民建聯對BCA和TSA的立場。話雖如此，正如反對派議員同事所說，現時香港學生均面對壓力或過度操練的問題，但是否取消BCA便能夠完全解決這些問題？我認為當中存有謬誤，\"只見樹木，不見樹林\"。 \n\n 坦白說，我想作為家長的都知道，其實現時除BCA外，學生之所以面對壓力或操練問題，其實還與兩個因素十分有關鏈。第一，是家長如何處理子女的生活方式；第二，是着重操練的學校的教學方法。為甚麼我這樣說？ \n 讓我首先談談家長方面。究竟一般家長，並不是說全部，而是部分家長是如何安排子女放學後的生活？大家可能會問身邊的朋友，他們的子女放學後會做些甚麼，到遊樂場溜滑梯和盪鞦韆，抑或在家中作親子活動？都不是。很多學童在放學後便要參加無數補習班，上鋼琴課和跳舞課，學習耍功夫，先有跆拳道課，後有中國功夫課，還要學習奧數、珠心算和英語會話。我甚至知道有家長每星期為子女安排8至10項課外活動，而這便是大部分香港學童的日常生活。可以說，他們的時間表比上班的成年人還要緊張，排得密密麻麻的，就像謝霆鋒和劉德華的工作時間表一樣，從早到晚都排得密密麻麻，完全沒有時間讓他們休息或玩遊戲。這是現時香港學童一般的生活寫照。 \n 另一個因素，便是我剛才提過那些着重操練和關心成績的學校。很多朋友告訴我，自從子女升讀小學一年級後，每天放學後均面對大量功課，而母親亦要面對子女無數的默書、測驗和考試。如果沒有BCA，大家認為這些學校是否便不會再給予學生這麼多功課、測驗和考試？對於着重成績的學校，如果再不需要因BCA而操練學生，他們接下來又會操練些甚麼？我不知道，我只知道他們一定會繼續操練學生。 \n 事實上，現時在小學階段，學生除了要在小學三年級接受BCA評核外，我不知道大家和香港市民是否知道，他們還要參加其他考試，而且這些考核亦一直在進行中。舉例而言，學生在小學五年級要面對呈分試，翌年小學六年級則要參加中一入學前的香港學科測驗。其實，小學五年級和小學六年級學生在這些考試或測驗所取得的成績，對於他們中一派位的結果反而有更直接的影響，那麼他們為應付這些考試而面對的壓力是否更大？ \n 可是，由今天3時至現時這一刻，在座各位及電視機前的香港市民有否聽到任何反對派議員在討論BCA之餘，還有觸及小學五年級和小學六年級的評核試？有否提過現時學生的功課有多繁重及要應付多少測驗和考試？大家都隻字不提，只說如果取消BCA，全港小學生便會即時豁然開朗，重拾開心愉快的生活。如果我們真正關心香港的教育，關心小孩子的成長，特別是小學生的生活，我們是否應該\n從宏觀的角度，研究如何能夠改變現行的教育制度，令香港的小學生無須應付這麼多功課、測驗和考試？ \n 這方面的檢討工作是應該全面進行的，我們不能予市民一種印象，以為所有問題皆源自小學三年級的BCA考試，這只是我們要處理的問題的其中一部分。如果大家真的是為小孩子着想，便應該審視整體小學教育。坦白說，要解決這個問題，將不單會牽涉教育局的官員，還要改變制度，改變家長的心態及改變學校的教學方式，這些全部結合起來才可以解決現時所面對的問題。所以，我希望藉此機會與全港市民一起反思，該如何令小孩在未來能夠真正享有開心、愉快的生活。我謹此陳辭。",
      "sequence": 88,
      "bookmark": "SP_MB_CKK_00096"
    },
    {
      "title": "教育局局長",
      "content": "主席，就第6項合併辯論的部分修正案，政府有以下回應。部分議員提出修正案，建議削減\"總目53―政府總部：民政事務局\"不同項目的預算開支。政府反對上述修正案。 \n 青年人是未來社會棟樑，為推動青年發展，民政事務局一直致力提倡多元、卓越的文化，為年輕人提供多元化的活動和設施，以及透過資助不同團體舉辦青年發展活動，希望青年施展才華、擴闊視野、建立自信和正面的價值觀。民政事務局舉辦的國際青年交流計劃，提供機會給年輕人放眼世界，拓闊國際視野。因應年輕人對國際交流的需求與日俱增，財政預算案特別額外增撥1億元擴展現有的國際青年交流計劃，以擴大青年國際交流的規模。與此同時，民政事務局透過青年內地交流資助計劃，資助社區團體在內地舉辦青年交流活動，加深年輕人對祖國的認識和了解，並與內地人民交流。我們亦推出青年內地實習資助計劃，資助社區團體在內地舉辦青年實習活動，協助年輕人汲取內地工作經驗，並在內地建立聯繫，從而提高他們日後的就業競爭力。 \n 上述3項計劃上年度總參加人數為22 000人，預計本年度的總參加人數可增加至約25 000人。三項計劃均可讓香港年輕人增廣見聞，擴闊視野，幫助他們個人成長。 \n 如按照上述修正案削減總目53，分目000的運作開支，將會影響局方於2017-2018年度推行各項與青年發展相關的活動。另外，民政事務局與公民教育委員會、青年事務委員會緊密合作，向市民特別是學校以外的青年推廣國民教育。2017-2018年度用於推廣國民教育的\n預算撥款為5,870萬元。為促進本港青年與\"一帶一路\"沿線國家青年的互動交流，民政事務局與公民教育委員會於2016年第二季以試辦形式推出\"一帶一路\"交流資助計劃，資助本港年齡介乎15至29歲的青年，與沿帶沿路地區的青年作深度交流，達至民心相通。過去一年，共有630名本港青年參加了這項計劃，出訪超過20個位於東南亞、南亞、中亞、中東和歐洲的沿帶沿路國家。據我們了解，資助計劃效果理想，傳媒亦有廣泛報道個別獲資助的交流活動。 \n 另一方面，公民教育委員會每年籌辦一系列推廣《基本法》活動，讓市民能夠深入了解《基本法》。自2014年起，委員會舉辦的《基本法》問答比賽及講座的參加人數都在1萬人以上，反應十分理想，2017年的參加人數更超過16 000人。民政事務局認為有關活動受到大眾歡迎，值得繼續舉辦，在地區層面推廣《基本法》。民政事務局與公民教育委員會每年都會推出公民教育活動資助計劃，以及18區公民教育活動資助計劃，資助社區團體舉辦推廣國民教育活動。此外，民政事務局與青年事務委員會合作，推出青年內地交流資助計劃，撥款給社區團體舉辦青年內地交流團，促進香港青年認識及了解國情，以及與內地同胞交流。 \n 按上述修正案削減總目53，分目000的運作開支將會令局方無法在2017-2018年度推行上述各項活動。因此，我們反對上述修正案。 \n 另外，我們也反對陳志全議員提出有關削減大約相當於民政事務局為香港特別行政區成立20周年籌辦慶祝活動的預算開支的修正案。 \n 特區政府以\"同心創前路，掌握新機遇\"作為主題，舉辦一系列慶祝香港回歸祖國20周年的活動。慶祝的活動有四大重點。第一個重點，是舉辦多項豐富的文化體育盛事，以及透過城市美化，讓市民共慶回歸，分享喜悅。第二個重點，是我們希望達至全民參與，藉着20周年回歸的契機，讓社會彰顯關愛和共融，包括推行一系列計劃，鼓勵和便利長者、青少年、弱勢社群、少數族裔都能積極參與回歸活動。第三個重點，是慶祝活動與香港經濟、社會發展息息相關。我們希望透過舉辦多項國際性會議和活動，與社會各界共同回顧過去20年的成就和展望將來，為香港尋找新發展機遇，開拓新市場。第四個重點，是我們希望藉着慶祝回歸20周年，在內地與海外加大宣傳香港，透過內地與海外的辦事處在超過80個城市舉辦多項慶祝活動，並藉此在當地推廣香港文化、藝術、創意，以及發展機遇。如按\n上述修正案削減民政事務局用於香港特別行政區成立20周年籌辦慶祝活動的預算開支，將令局方無法繼續推行上述慶祝活動，包括慶典統籌辦公室就回歸20周年展開的各項統籌工作。 \n 就\"總目90―勞工處\"，由陳志全議員及梁國雄議員提出的修正案編號71及72，分別議決削減勞工處的個人薪酬下薪金的全年預算開支，以及大約相當於勞工處為鼓勵就業交通津貼(\"交津\")計劃受助人提供的額外撥款的全年預算開支，政府反對這兩項修正案。 \n 勞工處一直提供多元化就業服務，以協助求職人士找尋合適的工作，並且協助僱主填補職位空缺。為了促進並維繫勞資和諧，勞工處鼓勵僱主採用良好人事管理措施，提高公眾對勞工法例的認識，以及為勞資雙方提供自願性質的調停服務，協助他們透過對話，化解分歧。勞工處亦視察工作場所，調查涉嫌違反法定條例的個案及檢控違法的僱主，並且處理僱員的補償聲請，以保障僱員的權益。 \n 在職業安全和健康方面，勞工處會繼續致力透過巡查和執法、教育和培訓、宣傳和推廣三管齊下的策略，保障在職人士的在職安健。今年發生了多宗致命工業意外，勞工處已加強執法力度，並且已展開特別執法行動，在行動期間，特別留意較高危的行業，以遏止不安全施工。一經發現違反工作安全規定，會即時採取執法行動，包括在有需要時，發出暫時停工通知書，並且向違例人士提出檢控。此外，勞工處亦以加強有關職安健的電視和電台宣傳，以及一連串的推廣教育活動，提醒各持份者有關施工安全的重要性。 \n 財政司司長在2017-2018年度財政預算案宣布推出一系列措施，包括向領取綜合社會保障援助、低收入在職家庭津貼，以及交津的人士發放一次性額外款項。就交津計劃而言，我們預計會有48 000名交津領受者受惠。倘若削減勞工處的個人薪酬下薪金及向交津計劃受助人提供的額外撥款的全年預算開支，將會嚴重影響勞工處向公眾提供的服務，並會導致交津領受者不能獲發一次性額外款項，因此我們反對有關修正案。 \n 就陳志全議員提出修正案，議決削減大約相當於康樂及文化事務署(\"康文署\")舉辦香港特區成立20周年慶祝活動的預算開支，政府反對有關修正案。為了慶祝香港特區成立及回歸祖國20周年，康文署將舉辦多項展覽，以及安排多項演藝節目、特別展覽和項目，包括：\"永\n生傳說透視古埃及文明\"展覽、\"養心殿故宮博物院文物大展\"、\"敦煌韻致饒宗頤教授之敦煌學術藝術展\"等。很多大型展覽得到內地及海外很多文博機構大力支持，慷慨借出不少文化藝術珍藏展出。 \n 在表演藝術方面，亮點節目包括中國國家芭蕾舞團、中國戲曲節2017開幕節目京劇群英會，以及柏林愛樂樂團的演出。此外，康文署亦舉辦更多元化的體育和康樂節目，並提升活動規模，以鼓勵市民更廣泛地參與。有關大型活動包括第六屆全港運動會、全民運動日、香港花卉展覽2017、世界桌球大師挑戰賽及\"玩轉公園日\"等精彩活動。康文署亦會鼓勵及支持各個體育總會舉辦更多活動，提升現有活動的規模和內容，以紀念香港特區成立20周年。如果削減康文署舉辦有關活動的預算開支，市民將會失去參與和觀賞相關節目的機會。 \n 就教育部分，有部分議員提出修正案，議決削減教育局局長及同事的薪酬，以及小三基本能力評估研究計劃的預算開支，政府反對這些修正案。我與同事的外訪活動嚴格遵守政府的有關規定進行，以工作的實際需要為原則，並已取得一定成果，透過與各地的教育官員、教育科研機構、學者、業界和學生等持份者的深入交流，我們更能深入了解其他地區的良好做法和寶貴經驗。這些均成為我們近年制訂主要教育政策，例如優質幼稚園教育、職業專才教育、電子學習、STEM教育及生涯規劃等的借鑒，使政策更有效及快速地訂立和推行。 \n 另一方面，我們向國際教育界展示香港教育的成就，並且拓展和增加香港與其他地方的教育聯繫和合作，鞏固本港作為區域教育樞紐的角色，特別是學生交流實習的機會，促進人才交流。我亦與同事不時應邀代表香港特區政府出席在世界各地舉行的國際教育論壇或研討會，與來自世界各地的教育界人士和官員就教育政策進行交流，並且探討教育政策和教學專業的未來發展方向，以至雙邊合作的可行性。每次外訪，我都與當地的香港留學生會面交流，關心及了解他們在當地的學習和生活的情況，鼓勵他們學成後回港工作，為香港的未來作出貢獻。 \n 此外，近年國家在經濟科技方面的發展迅速，加上\"一帶一路\"倡議落實，為香港帶來前所未有的新機遇，為香港的學生開拓更廣更闊的出路，以及更多發展機會。例如去年成立的粵港澳高校聯盟，就為未來工作和拓展等各方面建立有效平台。事實上，不少公幹的主要目的是出席工作會議，不應混為一談。 \n\n 至於有關基本能力評估(\"BCA\")和全港性系統評估(\"TSA\")的修正案，應注意的是，基於2016試行研究計劃(小三)(\"2016試行計劃\")獲得正面反應和回饋，2017年推出的基本能力評估研究計劃並非\"復考\"TSA，而是擴大研究包括一籃子對焦的配套措施及資源，把2016試行計劃的4個優化新元素在2017年推展至全港小學，讓更多學校有機會參與這項新的研究計劃，以便我們收集更全面的回饋資料(特別在學校層面作出應用)，繼續檢視和持續優化評估的安排。有關建議獲得學校、家長和辦學團體的支持和共識。 \n 研究計劃以\"學生的學習需要和利益\"、\"專業精神\"及\"各持份者的互信\"3個核心價值為重心，以推動優質教育。研究計劃的整體工作進展順利。所有公營小學(即470所學校)均已安排參與研究計劃；另有逾20所私立小學亦選擇參加。在過程中，我們邀請它們參與研究計劃，而它們有這樣的反應，我們十分高興。我再次強調，如個別同學或家長在決定是否參與研究計劃時遇到特別困難，我們會交由有關學校的校長與他們接觸和聯繫，以便作出決定。 \n 2016試行計劃有多項措施移除操練的誘因，包括改良題目的設計。參與試行計劃的學校和家長均反映不用為參與計劃而進行任何操練，整體的回饋是很正面的。2017年推出的基本能力評估研究計劃的資料，不會用作我強調不會用作評量學校的表現，學校無須進行額外操練。 \n 教育局一直表明立場，絕不認同為了準備TSA或BCA等評估而做額外補充練習，所以已清楚表明官立小學不會為準備TSA或BCA而購買任何特別的補充練習，而是會善用網上資源和評估資料，以提升學生的學習效能。我希望在此再次強調，2017年基本能力評估研究計劃，是在獲得業界從專業角度考慮，經全面諮詢校長、老師及家長後，在各方有共識的情況下推出的。 \n 有關羅冠聰議員提出的修正案，建議削減大學教育資助委員會(\"教資會\")不同項目的預算開支，政府反對這些修正案。教資會的主要職能，是就本港高等教育的撥款和發展，向政府提供持平的專家意見，並向政府和社會人士保證，各教資會資助院校的運作及教學活動，既保持優良水準，亦符合成本效益。教資會致力促進各院校、政府和社會各界之間的了解，並在院校和政府當局之間協調有關高等教育的事務。教資會一方面維護院校的學術自由和自主權，另一方面確保公帑用得其所。教資會及其秘書處必須擁有足夠資源，才能應付其\n負責的各種重要工作。羅議員有關削減教資會會議及人手開支的修正案如獲通過，將會嚴重妨礙教資會的正常運作，為高等教育界和師生的福祉帶來重大的負面影響。 \n 最後，有議員問到，在本周初舉行的公聽會，為何教育局局長只出席了一節，之後便缺席。其實，公聽會最初定於下午4時半至6時半(即教育事務委員會原本的開會時間)舉行，但後來卻特別延長了時間，而教育局局長(即是我)早已編排了其他活動。有議員提到，我在編排其他活動時，應考慮優先次序。我希望大家明白，香港的商會有很多活動，與他們接觸可加強生涯規劃教育，特別是有助增加學生的實習機會及對行業的認識。這方面的接觸和了解十分重要。所以，我向大家保證，我的時間是用得其所，有其價值的。我特此作出這項澄清。 \n 主席，我謹此陳辭，懇請各位議員否決第6項合併辯論中所涉及的各項修正案。多謝主席。",
      "sequence": 89,
      "bookmark": "SP_PO_SE_00097"
    },
    {
      "title": "全委會主席",
      "content": "邵家臻議員，你是否想再次發言？",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我希望再次發言，謝謝。 \n 首先，我要感謝吳克儉局長的回應發言。但是，我不明白為何吳克儉局長會代表民政事務局作出這些回應，我更加不明白為何吳克儉局長在代表民政事務局作出回應時，完全沒有先聽清楚我之前的發言，反而在自說自話，不斷重複\"一帶一路\"的交流活動、不斷推廣《基本法》、不斷說國家、不斷說交流，這樣便當作是作出了回應。 \n 剛才，我對於民政事務局推行國民教育，提出了4點意見。第一，我懷疑民政事務局自己都沒有弄清楚國民教育與公民教育的分別。第二，當局推行的所謂國民教育，是否願意全面展示國情，把六四、劉曉波、林榮基等事件均納入其中，以作討論？第三，相關撥款過度向\"紅底\"機構傾斜，究竟當中有沒有私相授受的情況？第四，與其\"搞\"偏頗的國民教育，不如先\"搞好\"本地的公民教育。很可惜，這4點意見在剛才局長的回應中均沒有提及。 \n\n 我明白公民教育當然與政權有關，但政權與人權如何磨合？如何區別？政權重要，抑或人權重要？兩者之間有甚麼關係？這些問題始終仍未解決。 \n 局長不打算convince (說服)我們，他只是不斷努力地confuse (混淆)我們。對局長來說，convince和confuse是否沒有區別？剛才局長在回應時表示，就着數天前的公聽會，他已安排出席另一些商會活動，而這些商會活動有助推行生涯規劃教育。 \n 我很期待局長出席活動的那個商會將如何配合、如何推動生涯規劃教育。在未來一段日子，我會清楚數算該商會用了多少資源、用了多少心力、用了多少人力，去推動局長所謂的生涯規劃教育，抑或局長是為自己的生涯規劃籌謀？ \n 主席，說到公民教育，早前我看到一個在互聯網上流傳的小故事，想跟大家分享。這是在地鐵車廂裏的一幕，有一位在BB車上的小妹妹因為肚餓鬧彆扭，她的爸爸很溫柔地向她解釋，車廂內不可進食，但在出閘後爸爸便會立即給她食物，接着把一個膠公仔交給她玩耍，小妹妹有公仔玩耍便不再鬧彆扭。一件平常不過的小事，大家也可從中窺探出何謂公民教育。公民意識如何培養出來呢？不是大灑金錢，安排青年人到遙遠的樣板地方看國情，就是公民教育。 \n 政府如果重視國情，倒不如效法故事中的爸爸如何正面回應女兒的訴求(即肚餓)：如果女兒有要求，但不能夠立即做到即不能夠在車廂內進食便用可行方法，跟女兒協議好一個方法以達致目標，例如在出閘後便立刻給她食物，然後給她一些玩具。 \n 如果政府能夠向這位爸爸學習，我想對於2014年雨傘運動，數十萬香港人透過79天佔領行動來表達的訴求，政府便不可能不聞不問。政府與這位爸爸的分別在於，它以為可以用金錢收買價值觀，無論人民有甚麼訴求，那管背後的理據如何理直氣壯，它只會用警察和團結愛字頭，以武力作出回應。事發後，便像這次一般，動用大筆金錢作為國民教育撥款，想用金錢收買青年人，\"喂，國家有好處，大家不要再吵了，趕快報名參加交流團，你不參加便笨了！\"它以為可以用金錢改變香港人的思維。 \n 老實說，吳克儉局長今天有出席會議，已經算很好，他肯代替其他局長作出回應已經很好，比起沒有出席會議的劉江華局長好得多。\n據聞劉江華局長是梁振英的愛將，自從他出任民政事務局局長後，便很努力地\"搞\"國民教育；再說白一點，是\"搞染紅教育\"。 \n 鄺俊宇議員剛才也提到劉江華局長的\"往績\"，並表示應該要削減其薪酬。民政事務局經常邀請內地演藝團體來香港表演，那些門票往往滯銷，但卻把有限的場地霸佔得滿滿，反而想\"玩\"音樂的朋友，以Hidden Agenda為例，他們沒有地方\"玩\"音樂，已經避無可避，避到工廠大廈表演，但政府一再打擊，還談甚麼國民教育？我們不要以為Hidden Agenda事件跟民政事務局無關，這些本地文化藝術工作者不得善終，絕對是民政事務局應該關注的事情，但劉江華局長卻沒有走出來，為本地文化、藝術說過任何話；應該做的事，他沒有做，只是一味推行偏頗的國民教育，請問這說得過去嗎？ \n 偏頗的國民教育便是紅色勢力對香港的威脅，唇亡齒寒，正如電影\"十年\"的對白：\"就係因為我們幾代人習慣了，先令到你們今日要過這種生活\"，香港人真的要拒絕赤化。 \n 對於吳克儉局長和劉江華局長，我想起村上春樹一篇很有名的文章\"永遠站在雞蛋的那方\"。這篇文章可能大家也耳熟能詳，它是村上春樹在2009年獲頒耶路撒冷文學獎時發表的演辭。這個獎項每兩年頒發一次，表彰對人類自由、社會公平、政治民主具貢獻的作家，歷屆得獎者包括西蒙․波娃、羅素、米蘭․昆德拉，但諷刺的是，頒發獎項的以色列政府當時正在空襲加沙，受到國際和平團體的批評。為免村上春樹被認為支持以色列的軍事行動，當時日本有輿論要求村上春樹拒絕領獎，否則便會抵制其作品。 \n 但是，在2009年的2月15日，村上春樹在國內外壓力下，仍然選擇前往耶路撒冷出席頒獎典禮。他更出人意表地在以色列總統面前，公開批判以色列的軍事行動，並表示作為一名文學創作者，他希望描述一些微不足道的個人，如何對抗既有權力和體制。村上春樹在耶路撒冷發表的英文演辭，題目便是\"永遠站在雞蛋的那方\"，當中道出個人應有的道德勇氣，以及對體制霸權的深刻反省，隨即被國際傳媒爭相轉載，更超越文壇，在國際政治、人權組織之間引起廣大迴響。 \n 今天，我面對局長，無論是姓吳的局長，抑或是姓劉的局長，也仿如對着一幅高牆說話，仿如雞蛋站在高牆之前說話，高牆有時會看一下雞蛋，有時連看也懶得看；高牆有時會作出一些反應，但更多時候是擺着一張撲克臉。雞蛋好像十分無力，但我想說，高牆塌下會變成泥土，但雞蛋破開會孵化出生命。  \n 主席，多位議員對財政預算案提出了不同修正案，雖然我相信這些修正案最終在表決時可能也是徒勞無功，但我相信我和民主派的議員也願意站在雞蛋的那方，因為我們相信高牆塌下只會變成泥土，唯有雞蛋破開便會孵化出新生命。 \n 最後，我想再重複今天早前我引述過魯迅的一段話：\"世上如果還有真要活下去的人們，就先該敢說，敢笑，敢哭，敢怒，敢罵，敢打，在這可詛咒的地方擊退了可詛咒的時代！\"，我將這段話送給所有同事和香港人。 \n 多謝主席，我謹此陳辭。",
      "sequence": 91,
      "bookmark": "SP_MB_SKC_00099"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 92,
      "bookmark": "SP_LC_CM_00100"
    }
  ],
  "date": "2017-5-11",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170511-confirm-ec.pdf"
}