{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK"
  ],
  "publicOfficersAttending": [
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。本會繼續進行\"推動\u0027港人港水\u0027，守護本地資源\"的議案辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我昨夜在會議廳聽到郭家麒議員就這項議案發言，由於當中實在有太多扭曲事實的指控，我認為必須予以駁斥。主席，郭家麒議員昨夜的發言，完美示範了何謂挑動內地與香港之間的矛盾。他口口聲聲指控內地政府是惡霸，又說假如我們少給一毛錢，它會立即截斷我們的食水供應。我想這種說法，第一，是失實指控，第二，是挑動矛盾。 \n 主席，不幸地，郭家麒議員沒有參加立法會的東江水考察團。我參加了這個考察團，而這個考察團是由建制和泛民議員組成的，我相信參加完這個東江水考察團後，很多議員，包括建制和泛民議員，都會對東江水的供水運作有進一步了解。再者，當大家回港後，無論是建制和泛民議員，在回應記者的提問時，大家都是嘉許和讚賞東江水的供水運作，以及內地政府對保護東江水、確保水供應的工作。這正正是因為我們參加了東江水考察團，可以親身了解當地情況，以及向內地官員提問。 \n 我在這裏想駁斥郭家麒議員昨夜一些錯誤的論調。第一，對於內地政府為我們供水所付出的代價，或許我們應該有以下的看法。回到內地時，我們問過一些官員，現時供應東江水的整個系統牽涉到整個廣東省的運作，東江水當然不止供應給香港，亦會供應給廣東省不同的地區，而正正因為如此，在發展整個東江水供水系統的過程中，內地一些不同省市和地區也付出不同程度的代價。例如包括河源市，如果大家有機會回去看看，附近基本上完全沒有任何發展，主要理由只得一個，因為要確保東江水不受任何污染，所以，河源市本身為了確\n保東江水不受污染，基本上沒有任何發展。我亦向當地官員提問，他提到單以河源市為例，其年收入大約只有70億元，與其他省市或廣東省地區相比，是少了一大截。當然，理由便正正是我剛才說，發展東江水或確保東江水系統不受污染，確保我們有穩定的水供應，是需要付出一定的代價。這是我列舉的一個例子。 \n 而我們與當地官員交流時亦詢問過，其他內地省市地區為了做好東江水系統，除了我剛才提到的例子外，他們亦付出了土地或其他成本的投入，包括整個系統的維修和保養。我們參觀了東江水其中一個供水系統，這個系統是為了進一步避免東江水有任何污染，亦參觀了另一個過濾系統，這些成本均由內地政府負擔。可能有朋友問，為何內地政府向我們供水的定價相對較昂貴。當然，我明白，我們也要求特區政府與內地政府商討更好的價錢，令大家都能接受，這一定是正確的原則，但我同時亦要提到，我剛才提到付出的成本和代價，內地政府和省市已經付出，那些是無形的成本。他們也有成本或金錢的付出，包括我剛才提及，無論是土地及保養和維修系統。所以，按郭家麒議員所說，內地政府好像惡霸一樣，苛索我們大筆金錢，我想這是很不公道的指控。其實，廣東省政府為了這套供水系統，亦有付出一定的代價。 \n 值得一提的是，現時在\"統包總額\"制度下，內地政府為我們供水的上限是11億立方米，當然，香港近年大約只用上8億立方米的淡水。我明白有同事可能覺得這個上限訂高了，不用那麼多。對於節約用水，或者有同事說，要做好政府的工作，不要有任何水管滲漏而浪費淡水，這方面特區政府要做，但同時我亦要說，這個\"統包總額\"制度給予我們一個肯定的配額，我可以告訴大家，我們在東江水考察團觀察時曾經詢問，了解到其他省市亦很需要淡水，但內地政府為我們確保了淡水供應。坦白說，我們如果沒有這個配額，我亦擔心可能在(計時器響起)......大家也搶水的情況下......",
      "sequence": 2,
      "bookmark": "SP_MB_HC_00009"
    },
    {
      "title": "主席",
      "content": "周議員，請立即停止發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "周浩鼎議員",
      "content": "......我們的情況未必會很好。",
      "sequence": 4,
      "bookmark": "SP_MB_HC_00011"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我昨晚一整晚，在這裏聆聽同事，特別是泛民同事，對於整個東江水計算收費方法的評論。作為一名年輕的香港人，我覺得這些評論很無謂。我覺得東江水現時的計算方法，與我們日常計算手提電話數據用量並無分別。難道我們要一名二十多三十歲的香港年輕人逐個千比特單位去計算上網數據用量？不會的。我們現時肯定會先估計自己每月的數據用量，然後採用最接近，也許有點餘額的月費計劃，確保有足夠的流動數據可供使用，因為我們知道包月或包年的計算，與逐個千比特單位的計算方式比較，肯定較為便宜。特別是，我們年青一代視上網為必需品，其實食水也是必需品，所以確保食水供應穩定，與我們確保手提電話上網暢通無阻同樣重要，我們必須確保有穩定的供應來源才會安心。 \n 現在對於食水的競爭，不只來自香港使用內地東江水，而是南沙、廣州、東莞、深圳也一樣要競爭使用東江水。很多同事也說過，如果香港沒有\"統包總額\"機制，其他城市便會與我們爭奪這些食水。原因是，我們知道東江水不可以抽盡，不可以一分水都不流向下游，所以，深圳和東莞其實已計劃於今年年底到西江取水。作為數百億元的投資，他們不再單靠東江供水，而要到西江取水，所以，第一，他們無須再與香港競爭水資源，令東莞和深圳更多工業發展可以有更多食水提供；第二，可以作為香港東江水的後備支援。因此，如果香港真要實行\"按量收費\"，我認為並非好的方向。 \n 香港其實是得天獨厚，我們看到附近地區，例如台灣，在最近一份聯合國的報告顯示，台灣在全球缺水地區中位列19，但香港並不會上榜，所以我希望香港市民都明白，中央政府對香港的支援是一份厚愛。較早時候，我曾參觀東江水的泵站，雖然我不是參加立法會考察團，我看到站內寫了一句口號，說東江水是作為政治水、生命水、經濟水。這告訴大家，政治水是排第一位，是中央政府對香港的支持和支援。所以，我希望大家都要認清楚這事實問題，不要繼續討論如何再作修改。其實，我看不到浪費食水的問題存在，因為第一，計算水費的水錶其實在香港這邊，所以不存在我們沒有使用多供應的水；第二，如果我們真的多用了水要倒進大海，其實內地已經會減少供水。 \n 我昨天聽到很多泛民同事批評水務署同事。其實，我也希望向局長反映，而我們近來已為水務署的同事反映。我不明白，水務署現時既然獲調配更多資源，也必須提供新服務，而這些新服務不只是開設\n新水錶。例如，以整個東涌新市鎮的發展來說，該區可能會增加10多萬人居住，但東涌這個地區竟然沒有提供任何新服務，現有人手配置仍然是當時鄉郊一樣的人手配置，仍然歸納在離島及港島一個區域。他們只有數名職員去支持整個東涌區域的供水。我問究竟甚麼才算是新服務？我們早前在工務小組委員會討論應否在東涌興建儲水缸，其間我們詢問署方，這是否算新服務？署方說不算，這只是提供很少量的新服務。試問新服務的定義究竟是甚麼？如何才算是向香港市民提供了新服務？究竟增加一個新水錶後，水務署是否需要提供一些服務？水務署職員是否需要清理水錶內的沙泥？水務署職員是否需要按水錶讀數收取水費？這肯定需要。為何署方的人手配置，不會隨着人口和水錶數量增加而增加？我真感到很奇怪，我們與工會都百思不得其解，為何會有這種情況出現。 \n 水務署的人手由1999年的6 000人減至現時的4 300人。科技的提升確實會令人手減少，但另一方面，這反映了水務署現時人手不足，水務署的同事長期需要靠外判服務，才可以繼續營運。不過，希望大家都清楚，管理水務設施技術其實主要由水務署訓練出來，署方就是這個範疇的木人巷，是少林寺。如果水務署沒有人退休及轉任外判服務商，外間便沒有這些外判商為我們提供設施，所以當水務署人手越來越少，初期還可以靠外判提供所需的服務，但在一段時間後，就如現時般，連外判商的服務也物色不到，因為退休人數不足，或者早前退休的職員，現在真正要退下來，因為他們都已70多歲，真的不能工作。因此，我們希望局方或署方都要正視水務署人手不足的事實，正視香港水管老化的問題，要投放資源和人手更新水管，令我們有穩定的食水提供之餘，也不要浪費我們來之珍貴的食水資源。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_HKM_00012"
    },
    {
      "title": "劉業強議員",
      "content": "主席，首先我想談一談歷史。在1963年至1967年，香港曾經發生大旱災，最嚴峻的時期，政府只可每4天供水一次，每次4小時，不少家庭均要總動員上街取水，甚至為了爭取水源而大打出手。由於食水有限，當年洗澡、洗頭和洗衫均變成極奢侈的行為，但時至今天，社會進步，我們只須扭開水龍頭，就可以享用源源不絕、乾淨而安全的食水。\"60後\"、\"70後\"的人士，已隨時間過去，忘記制水之苦，而對年青一代而言，則更加\"離身\"，因為他們從未經歷過。 \n\n 但是，主席，我想強調寶貴的食水並非從天而降，又或從樹木生長出來。港英政府自1960年起購買東江水，從珠江口以郵輪運到香港，以應付本港人口和經濟增長。儘管如此，香港仍未能完全解決食水問題。直至1965年推行東江水輸港計劃，以及1967年船灣淡水湖落成後，供水問題才得以紓緩。 \n 當年中央政府眼見香港同胞受到乾旱之苦，便應港英政府要求，引入東江河水到香港，並由中央政府撥出3,800萬元建造東深供水系統。系統前後經歷4次大規模擴建、改造和優化，食水不足的危機才得以解除，乾淨的食水自此亦變得垂手可得。 \n 主席，今天社會上有人批評東江水昂貴，又認為每年購買8億2 000萬立方米東江水的配額既未能用盡，但卻依然要付錢，所以是浪費公帑的行為，故建議把\"統包總額\"改成\"按量收費\"。這個倡議疑似合理，但實際上又是否可行呢？ \n 事實上，在\"統包總額\"出現前，香港與內地的供水協議是定量供水，即是由內地每年固定供水到香港。但是，在雨水量較多的年份，加上在香港工業轉移到內地的因素影響下，在1994年至1998年間，有大約7億立方米東江水要經水塘排出大海，令政府因而被批評是\"倒錢落海\"。 \n 直至2006年供水協議改用\"統包總額\"的形式，水務署可因應雨季的來臨，每月與內地協調供水量，避免浪費，同時抽水站亦可按需要運作，節省電力成本及維修開支，不會再出現\"倒錢落海\"的荒謬情況。 \n 主席，我們絕不能以民生作賭注，純粹由於不想多付金錢而改變供水協議，這亦是短視的做法。根據水務署的資料，改用\"統包總額\"後，輸港東江水的額量一直維持在大約85%，即大約每年會用水約7億立方米，變相仍有15%的緩衝額度，確保了我們的用水權，可預防遇上百年一遇的旱災。 \n 事實上，香港遇上旱情並非全不可能。上次制水是在1981年10月，每天只限兩個時段供水，令市民的生活大受影響。在1990年亦曾因雨水不足而差點要制水，2011年則因雨水量少，降雨量是歷年第七低，當時輸港東江水為8億1 800萬立方米，已經相當接近8億2 000萬立方米的上限。 \n\n 主席，把\"統包總額\"改為\"按量收費\"的建議，早在2008年發展事務委員會已曾作討論。當時，政府解釋在商討單位水價時，因為未能提供實際取水量，粵方必定會把這個不明朗因素列入釐定水價的考慮中。加上沒有議定每年供水量，一旦遇上旱情，便不能保證可滿足突然要求增加的供水量，令香港有機會再次面臨制水。 \n 早前，立法會曾到內地考察東江水，當時也有討論相關議題，廣東省水利廳已重申我剛才提出的政府觀點。因此，純粹以\"按量收費\"的模式支付東江水的水費，除了價錢未必下降之外，亦令香港有機會失去15%的保險用水額度，最終可能得不償失。 \n 主席，東江水資源緊張，廣東省以至全國均面對淡水資源不足的問題，香港亦要跟東江沿河流域省市競爭食水供應。目前，東江水支撐了香港70%以上的食水用量，政府應為香港市民爭取最佳的供水條款和價格，長遠亦要投放更多資源，發展海水化淡技術，提高淡水自給率，避免完全依賴東江水。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_LIK_00013"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，剛才周浩鼎議員說敝黨郭家麒議員作出失實指控，挑動矛盾。是否失實，不如查找一下事實，便可知道。 \n 周浩鼎議員說香港用了8億多立方米的用水配額，但實情是，在過去10年，按2006年至2015年的數字顯示，只有2011年是差不多用足8億立方米的配額，其餘9年都只是用了八成左右。香港人沒有使用的水，卻依然要付錢，這真是\"倒錢落海\"，究竟是否失實呢？我真不知道周議員在發表這方面的指控前，又有否給梁振英修改他的文件呢？ \n 主席，我們今天所說的，相信在事實上不會相差很遠，\"統包總額\"是事實，而我們每年都差不多要\"倒錢落海\"。正如我剛才所說，除了2011年差不多用足8億立方米的供水配額外，其餘各年都是用少了水，所付出的金錢等於是\"倒了落海\"，這些都是事實。在2006年，有6億元落入海中；2007年是3億多元；2008年是5億元；2009年是3億元；2010年有5億元；2011年只是略少，但也有0.08億元，即800多萬元；2012年是4億多元；2013年有將近10億元；2014年\n是4億6,000萬元；2015年則有2億7,000萬元。以上所說的全都是實實在在、花花綠綠的鈔票，但全都\"倒了落海\"。政府向我們呼籲：\"沉迷賭博等於倒錢落海\"，但實際上亂花錢買水，亦等於\"倒錢落海\"。 \n 主席，就我們今天討論的題目，其實其他眾多議員同事早已談論了很多論點，我反而希望今天的辯論能嘗試從另一角度，探討此一議題。正如剛才劉業強議員所說，這些水資源相當緊張，國家其他省市都爭相使用。他說得太正確了，我們作為祖國的一分子，相信民建聯的議員必然同意要為祖國分憂，既然如此，為何我們不考慮以其他方法節省用水呢？為何我們還要死守\"統包總額\"不放呢？我實在不明白。 \n 民建聯的議員應該亦會同意，我們要思考如何做一點工夫，長遠地讓東江水得以分配給其他省市，省卻其憂慮。這是我們今天作為香港的立法會議員所應做的事，就是要為香港的長遠用水策略作出思考。我們的政府作為一個負責任的政府，亦應為這個城市的長遠運作作出思考，而當中的重點是甚麼呢？就是自給自足。這本是任何負責任的城市及政府所應思考的大方向。 \n 正因為我們希望與其他省市分憂，我們便應思考該怎麼做，而做法實有數種。第一，當然是要改變\"統包總額\"，改為\"按量收費\"，而在\"按量收費\"協議下，用得越多，收費越貴，這便可促成一個誘因，令市民和政府一同節省用水。因為大家都知道，現時無論如何也要花這麼多錢，而從過去10年的經驗可見，我們一定有剩餘的用水，既然如此，我們又怎麼可能會節省用水呢？ \n 如果能提出上述誘因，透過實際方法鼓勵市民節省用水，不單可為香港人省錢，亦可為祖國節省用水，供其他省市好好使用，這樣豈不是一舉兩得？ \n 主席，我們同時亦應考慮仿效其他地區，包括新加坡在內，研究能否脫離這種只倚賴單一水源的狀況。原因是，現時香港有超過八成用水來自東江，但當遇到旱災時，不單香港會遇到困難。實際上，我們可以想象到一種符合邏輯的情況，那就是在地理上，當香港出現旱災時，難道廣東省能夠獨善其身嗎？這是沒有可能的。換言之，當廣東省遇到旱災時，東江必然也受影響，當東江水情緊張時，又如何能滿足其他省市的要求呢？  \n 既然如此，我們應該未雨綢繆，這其實等於購買保險，我們沒有可能購買一份不切合自己需要的保險。未雨綢繆是必要的，並應該根據自身需要作出準備。準備些甚麼呢？就是要自給自足，而說到自給自足，應該要仿效的對象就是新加坡。 \n 過往新加坡長年倚賴馬來西亞供水，但是，現時新加坡已設有兩間海水化淡廠，可應付全國25%的用水量，加上再生水及其他集水設施的輔助，新加坡外購水的比例已由過去的超過七成減至現時的少於一半。眼看新加坡能做到這一點，大家可以想想他們不需要為馬來西亞分憂，只需為自己打算，香港則多一重責任，為自己分憂之餘也要為祖國分憂，所以我相信黃定光議員稍後發言時必然同意我的說法。 \n 同時，我們亦要考慮，當出現旱災及問題時，我們也能有方法、有準備，甚至在如有足夠用水時，將水賣給祖國其他省市，這樣豈不更好、更值得考慮？所以，我相信毛孟靜議員今天提出這項議案是非常有建設性，亦能夠為香港長遠作出準備，這才是作為香港人應盡的責任。建制派同事常說我們身為祖國一分子，理應出一分力，因此希望建制派同事能支持毛孟靜議員的議案。多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_AY_00014"
    },
    {
      "title": "黃定光議員",
      "content": "古語有云：飲水思源。在上世紀五六十年代，香港的飲用水成為香港民生一大問題。我敢說很多在座的議員均未曾經歷過4天供水4小時那種制水的苦況，在各個地方或住宅內，聽到\"樓下關水喉\"的叫喊聲不絕。劉業強議員剛才提及那時排隊輪水的過程中，每每出現爭拗甚至打架的情況，大家尚且未見過。此外，家中許多的用具均被用作盛水的工具，你們大概未見過用膠袋來載水吧？你們能體會這些苦況嗎？香港人今天生活在不必憂慮沒水用的環境中，又曾否飲水思源呢？這是一個問題。 \n 當年，廣東省政府為了照顧香港的飲用水供應，進行了東深供水工程。我建議大家看看一套名為\"東江之水越山來\"的紀錄片。當年動用了超過10萬名民工，在技術條件和設備方面均相當落後的情況下日夜趕工，積極為香港市民飲用水的供應付出了很大的代價和努力，解決了我們此後飲用水的問題。今時今日，大家只須扭開水龍頭，便能享有24小時無間斷的供水。 \n 我在這裏要說，國家為香港供水而投放的資源是相當龐大的，莫說是當年的設計構造，即使現時的維修保養......上個月，大家都已考\n察過東江供水工程，這是新的一套工程，在石馬河的舊工程已經廢除，因為不敷應用。其實，內地為港供水的設施是不斷更改和更新的。 \n 當然，很多議員提到要開源節流，我認為是正確的。開源方面，香港的確有需要加強本港供水、造水和蓄水方面的工作。我估計有些議員並不知道香港以前有海水化淡廠，當年的樂安排海水化淡廠是用蒸餾法把海水化淡，成本昂貴，較輸入東江水高昂得多，但現時技術經改進，利用逆滲透法和電透析法把海水化淡的成本更為便宜。我認為特區政府的確要加把勁，做好這方面的工作，這對香港或內地也是好事。正如楊岳橋議員剛才也提到會為國內同胞分憂，因為水資源不是香港人獨有，我們應顧及內地同胞，廣東省居民也有相同需要。 \n 就我們與國內商討供水的協議，過去我們採用\"統包總額\"的方式，現時則要求\"按量收費\"。楊岳橋議員剛才亦提及購買保險一事。購買保險有何意義？沒事時是白白付款，但有事時卻可以claim賠償了。白白付款是否代表把錢掉進大海呢？不，購買保險能買個安心。況且，人家也是有付出代價的。你也懂得購買保險，試想一下，屆時臨急抱佛腳，人家會否立即供水呢？抑或佔盡便宜？所以，有時候做生意也一樣，你試試walk in一間酒店，是否隨時有客房供應？如果酒店客滿便會謝絕客人光顧，道理是相同的。 \n 昨天郭家麒議員把東江供水工程說成好像是為了粵海投資有限公司而作出的救亡行動之類，甚至說到少給1毫子，人家便會立即斷水，我認為這些全是廢話。不知是否有些醫生是當病人沒有錢時便不肯醫治的呢？這種邏輯真的很荒謬。 \n 此外，今天毛孟靜議員提出這項有關\"港人港水\"的議案，其重點不在於開源節流以解決問題，而是針對國家和香港的關係作出挑釁。我敢說毛孟靜議員提出這項議案，用意在於離間內地和香港的關係，這便是她的議案的要害之處。 \n 多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_WTK_00015"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，香港真的應該認真討論一下香港水資源的問題。很多議員今天都有發言，但對於某些議員，尤其是泛民議員談論水資源的問題時，把東江水\"妖魔化\"，用\"港人港水\"的主題挑撥離間香港人與內地的關係，形容內地政府好像刻意高價賣水給香港，又說我們把食水及金錢倒進大海，我認為是絕對不公道的。 \n 黃定光議員剛才提及香港當年制水的情況。我們今次到內地參觀東江水時，也從一些歷史圖片，看到祖國逾10萬人民親力親為，用最原始的工具趕工，翻山越嶺也要把食水輸往香港，供香港市民使用。 \n (代理主席李慧琼議員代為主持會議) \n  過去多年，香港能有穩定的水資源供應，其實全靠祖國，而內地的政府，尤其是現時的河源市、深圳、東莞等輸送東江水的地方，為了提供及保護水資源，也做了大量工作。他們不單建設水資源調配的工程、進行污水及廢物處理、河流整治等工程，更為了保護水資源，連東江水經過的周邊所有土地，差不多全都不准開發。以河源市為例，那裏現時是一個生態保護區，基本上沒有甚麼開發可言，當地實在付出了很大的經濟代價。 \n 以深圳為例，單是佔地70平方公里的深圳水庫四周的集水區，都不能建屋或進行其他發展，而附近全部有可能污染水源的工廠都要遷離。大家想象一下深圳、東莞現時的土地是多麼的價值不菲，如果開發這些土地的話，將可以帶來十分巨大的經濟利益。 \n 然而，這些城市卻願意為了向香港提供優質的水資源，而付出不開發土地的代價。這些代價有否加諸於我們的水費呢？我們並沒有為這些資源付出額外的水費。因此，說內地政府刻意高價賣水給香港，然後令香港把金錢倒進大海，這說法是絕不公道的。試想想，全世界現時都認為水資源很珍貴，很多地區都要花大量資源才可以保證有一定的水供應。以新加坡為例，由於沒有水資源，周邊亦沒有任何地區、國家保證向它提供水資源，他們多年來都不惜工本，花很多金錢保護及製造當地的水資源，但香港卻有地理優勢及國家對我們保證，得到源源不絕的水供應，所以千萬不要把東江水\"妖魔化\"。 \n 事實上，水資源真的越來越短缺。我們今次前往內地考察時，廣東省的官員告訴我們，東江水水資源的開發利潤率已達28.6%，接近他們所謂的\"安全紅線\"，即水不是無限量供應，是真的有限的。所以，他們早期已經設下分配制度，按水資源的分配總量，對不同城市劃定可調度的水量。這不是誰人喜歡何時改變就可以變的，因為還牽涉用\n電量等方面的因素，要經調度才可以保證供應。就調度來說，香港一定要告訴他們，本港預計最高的用水量，他們才能夠預留。 \n 因此，如果我們不用\"統包總額\"而轉用\"按量收費\"，而又不告訴廣東省，本港最高的用水量是多少的話，倘若遇上百年一遇的旱災香港與廣東省的氣候環境一樣，當本港乾旱的時候，東江水的流量亦會減少則廣東省也無法保證一定能夠為香港供應需要的用水。 \n 本港上一次制水是在1981年、1982年。1990年亦因為雨水不足而差不多要制水。2011年本港的雨量很少，代理主席，當時的東江水供應量差不多被用盡。所以，氣候變化無常，我們只能夠作最壞的打算，因為全體香港市民都不希望制水。如果我們未有其他穩定的水供應之前，便轉為\"按量收費\"的話，全體香港市民就要考慮，我們是否願意承受一旦制水而帶來的生活不便及經濟損失？因此，要保證本港有足夠的水供應，我們就要把本港的最高用水量告訴廣東省。如果我們要改變的話，市民就要考慮我們是否要付出這種代價。 \n 儘管如此，香港政府仍然應該為香港爭取最佳的供水條款及價格。民建聯的劉國勳議員為此已經提出了一系列建議。然而，事實上，鑒於東江水供水情況如此緊張，我們也要想方法開拓本港的水資源。因此，增建海水化淡廠、發展再生水及發展\"海綿城市\"都是很重要的。在\"海綿城市\"方面，很多城市都在做亦十分成功，政府說會推動這項工作。然而，我想說的是，現時香港的水資源由不同的政府部門負責，如果我們不仿效新加坡般成立公共事務局，以統一管理水資源的話，我相信在如此難以協調的情況之下，我們未必可以做得很好。當然，政府亦應推動市民珍惜及節約用水。 \n 剛才公民黨的議員說要為祖國分憂，我想提醒他們，他們不為祖國添煩添亂其實已經很好，請不要再去想象我們將來會有另一個國家能夠為我們供水的問題，若能先處理好香港的問題，已經是不錯的了。 \n 多謝代理主席。",
      "sequence": 9,
      "bookmark": "SP_MB_EQ_00016"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，毛孟靜議員提出的原議案，以及黃碧雲議員提出的修正案，也有\"促請\"特區政府\"加速推動\u0027港人港水\u0027\"的字眼，帶有相當強烈的政治意味，只是借題發揮，無助解決現實問題。 \n 香港淡水資源不足，本港食水約有兩成來自收集所得的雨水，其餘約八成需要依賴從廣東省輸入東江水。香港在1963年曾經因為降雨量不足而出現嚴重乾旱，被迫實施制水，曾經每4天供水1次，每次供水4小時。港英政府隨即與廣東省當局達成共識，興建東江水供港系統。在1963年年底，經過國務院批准，由中央人民政府撥款興建。其後粵港雙方正式簽訂東江水供港協議，自1965年開始供水。 \n 我小時候曾經歷每4天只供水4小時的制水日子，所以對於東江水解決香港缺水問題有特別深刻的體會。自從1965年開始，東江之水越山而來之後，供水系統和走線經過多次改造和提升。現時東深供水系統在2003年完成，並且開始運行，技術非常先進，保證水質優良。 \n 立法會發展事務委員會在4月上旬舉辦東江流域職務考察，我也是隨團的副團長之一。兩天的考察行程十分充實，涵蓋東深供水系統主要的運作據點。正所謂百聞不如一見，經過實地考察，議員對東江水供港系統的基建設施和技術，以及水質監控設施似乎沒有很大異議。同時，考察團成員也有機會與廣東相關人士就東江水供港協議交換意見。 \n 自從2006年起，4次東江水供港協議均採用\"統包總額\"的方式計價，香港需要每年向廣東省支付固定的水價總額，以獲得每年供水量可達致協議所訂的上限保證，即是每年8億2 000萬立方米，從而確保獲得可靠的東江水供應。換言之，不管實際輸港的東江水數量，香港仍須就協議所訂的供水上限支付固定的水費總額。有議員批評供港東江水未達供水協議的上限，但翻查過去10年的統計數據，在2011年，供水量為8億1 800萬立方米，已經達到協議所訂8億2 000萬立方米的供水上限，而2015年的供水量也接近8億立方米。 \n 原議案和部分修正案建議要求更改購買東江水的方式，由\"統包總額\"改為\"按量收費\"。我和香港經濟民生聯盟同事對此均有保留，認為全部\"按量收費\"，未必對香港最有利。事實上，東深供水系統的成本分為兩部分，一部分包括基建投資、即時監測等固定成本；另一部分包括泵站用電等可變成本。同時，\"統包總額\"某程度上具有買保險的作用，可以保障香港的供水量，因為以香港700多萬人口和繁盛的工商業活動而言，穩定可靠的食水供應十分重要。如果以為只要改為\"按量收費\"，收費一定會較現時的水價便宜，很可能只是一廂情願。 \n\n 在東江水考察團的交流過程中，曾經有內地官員指出，東江水如果\"按量收費\"，未必比統包制便宜。至於有議員將東莞和深圳\"按量收費\"的情況與香港比較，也不能作簡單類比，因為內地城市的民生項目，往往得到國家補貼。 \n 代理主席，較務實的做法，是與廣東省商討進一步完善東江水供港協議，提高價格的透明度。我認為可以從成本結構考慮納入新的模式，因為供水成本包括固定和可變部分，收費也可以分兩部分，一部分是根據實質用水量的彈性收費，另一部分是按協議總量的定額收費，總之目標是確保香港獲得穩定的水資源供應。同時，通過本港內部的配套措施，例如盡快改善全港各區因水管老化所導致的滲漏問題，並且向市民加強宣傳節約用水，切實減少用水量，也有助本港降低實際支付的水費。 \n 代理主席，我認為特區政府應盡快完成全面水資源管理策略的檢討，以便多管齊下優化香港的水資源管理。但是，部分議員建議擴大本港海水化淡技術的應用，研究覓地興建更多海水化淡廠，這既不是甚麼新議題，實際作用也不大。 \n 早在上世紀的70年代，本港曾在屯門建成當時世界最大的海水化淡廠，但後來因為缺乏成本效益，終在1982年關閉。近年為了盡力增加本地的淡水供應，當局在2015-2016年度的財政預算案中宣布，建設將軍澳海水化淡廠，預計2020年開始運作，可以供應全港每年5%的用水量，如果日後擴建，可以增加供水量至10%。不過，如果要再增加本港海水化淡的比例，要佔用大幅土地，投資興建設施，又要使用大量電力，成本相當昂貴。從技術上考慮，如果大量興建海水化淡廠，電從何來是一個大難題，也會增加溫室氣體的排放。總括而言，難以完全取代供應可靠、穩定的東江水。 \n 代理主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_LWK_00017"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(陳健波議員有所示意)",
      "sequence": 11,
      "bookmark": "SP_LC_DPSD_00018"
    },
    {
      "title": "代理主席",
      "content": "陳健波議員，你是否想發言？",
      "sequence": 12,
      "bookmark": "SP_LC_DPSD_00019"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，上月我參加了立法會的考察團，參觀東江流域的供水設施。今次的行程令人留下深刻印象，我喝了這麼多年的東江水，都是第一次親眼看見東江的情況。我看到內地為了維護水質做了大量工作，情況令人滿意，而且根據匯報，水質合乎最高要求。今次考察東江流域，令我想起小時候香港制水的情況，這些是香港人的集體回憶。香港在1980年代後，由於已經有穩定的供水，已經未曾出現制水，所以\"80後\"未必經歷過這種苦況。 \n 今天的議案促請政府更改購買東江水的方式，由\"統包總額\"改為\"按量收費\"。目前，政府正與內地商討未來3年的供水協議，我當然希望政府能夠爭取更佳條件的協議，價格更便宜當然好，但我們要小心，不能夠因小失大。我們看見水價在過去11年有上升，但我們也要了解，其間的通脹率、匯價的波動及內地為了保護水質而作出的巨額投資。 \n 過去11年的東江水價格由2006年的24億9,000萬元上升至2016年的44億9,000萬元，單單從數字上看，增幅80%，平均每年累積增加6%。不過，人民幣同期升值了10%多，我們以港幣付款，兌換成人民幣，自然就貶值了。如果撇除匯率的因素，2006年的水價應該是25億6,000萬元，2016年應該是38億5,000萬元，實際增幅是50%，平均每年累積增加大約4%。 \n 水價升幅50%，只是帳面數，這個數字尚未扣除內地的通脹因素，內地同期累積的通脹率達35%，同時再要扣除營運成本上升的因素，準確的數字有待政府計算，但肯定11年的升幅遠遠低於50%。 \n 同時，除了帳面上的情況，我們也看看一些實質的成本。我相信今次有份考察的議員均不會反對，內地真的很認真保護水質，以及投入很大的資源，過去東江流域6個城市合共投入大約420億元，以改善水質環境，而香港除了水價外，就無須額外付出保護水質的費用。此外，我們很容易忽略一點，便是東江沿岸的土地都不得開發，據稱涉及的土地最少有70平方公里，過去內地無論經濟或房地產發展都處於黃金10年，如果要計算這些成本，代價非常大。所以，我們看到水價上升，但亦要明白他們付出的成本也很大。 \n\n 此外，有議員認為由\"統包總額\"改為\"按量收費\"，會對香港有利，這些只是一廂情願的想法。事實上，這些是市場的營銷行為，\"統包方式\"通常會有折扣，而\"按量收費\"其實可能會更昂貴，而且\"按量收費\"還有一個最大的問題，因為這種方式不會保證購買多少食水，一旦出現旱災，當廣東省本身也沒有足夠的水使用時，屆時內地沒有義務保證有足夠的食水供應香港，難道香港屆時又要制水嗎？事實上，近年的天氣經常有反常的現象，出現大旱災其實一點也不奇怪。 \n 至於海水化淡的建議，我同意是值得我們研究及落實，因為內地同樣面對缺水的問題，萬一將來出現供水不敷應用時，我們也有後備水可以救急，但在目前的階段，只適合作為支援或後備方案，因為海水化淡的成本高，政府估計會較東江水貴1倍，而香港人注重健康，海水污染情況相當嚴重，甚至有很多不同的化學物質，即使經過化淡和過濾，是否一樣適合人類長期飲用？長遠對人類有甚麼影響？其實也不知道。 \n 正如上述所說，政府現正與內地商討內地未來3年的供水協議，我也認為可以爭取更好的條件，例如我們可以更準確估算每年的需求量，從而令水價升幅放緩。此外，政府當然應該推廣節約用水和妥善控制水管的滲漏情況，務求在各方面均不要浪費食水。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_CKP_00020"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(蔣麗芸議員示意擬發言)",
      "sequence": 14,
      "bookmark": "SP_LC_DPSD_00021"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，請發言。",
      "sequence": 15,
      "bookmark": "SP_LC_DPSD_00022"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我相信在座同事也聽到其他議員，例如我們民建聯的黃定光議員及葛珮帆議員等，紛紛談及香港曾經在1970年代、1980年代嚴重缺水，數天才供應一次食水，全港市民陷於一片恐慌。當時屯門大欖有一間海水化淡廠，1977年落成，接着1982年關閉，為甚麼\n關閉？因為成本真的很高昂，當時香港的經濟一般，香港人飲不起這麼昂貴的水。這個時候，我們很感謝，內地開放改革，第一時間答應向我們提供東江水。但是，東江水如何供應香港呢？當時真的用了10萬人的力量去挖掘、移山劈石，將東江水不斷輸送到香港。 \n 所以，毛孟靜議員昨天發言的時候我不知道她想說甚麼，但她提到我的名字她說：\"蔣麗芸議員曾經說過，飲水思源，我們要感恩\"。我今天依然跟你說，我們香港人真的要感恩，我們要感謝這10萬人為香港食水所付出的辛勞。當然，今天我們看看，香港是否需要增加一些水資源？黃碧雲議員說，香港一定要增加水資源。 \n 但是，香港的水資源本來已經缺乏，水資源如何增加呢？大家都知道，\"財爺\"在2013年提出興建海水化淡廠，並選址將軍澳，亦曾來立法會申請一次撥款進行研究和制訂方案。但是，大家幫他計算過，他自己都承認，即使將軍澳海水化淡廠落成後，成本都是高於現在提供給我們的東江水。屆時，老實說，市民的心態永遠都是，為甚麼我不飲清潔的水，新鮮的水，一定要飲由海水化淡廠經化學處理的水呢？屆時，這些水究竟如何供應，供應給哪一區，我相信會有很大爭議。 \n 再者，即使供應，亦只滿足到香港很少的需求，根本不能滿足香港10%的食水需求，只有5%左右。所以，我們始終很需要東江水的供應。你說是不是可以再開發其他水資源，好像昨天黃碧雲議員或陳志全議員所說般，在郊野地帶開闢多些儲水池呢？假如我們要開闢儲水池的話，是否會破壞生態，是否需要得到環保人士的同意？我們要將郊野公園的用途改為水池或儲水庫，我相信屆時會有很大的爭議。 \n 所以，無論如何，大家能夠提出多些意見是好事。我只想指出，就現在來說，假如我們用不盡這些水，現在的做法是，我們通知對方不需要供應給我們。所以，水沒有排出大海，亦沒有浪費掉。但是，正如有些議員所提及，這些水我們已付錢，因為是統包制，會不會\"包\"得太多呢？有議員說，不如我們用多少便計多少。這樣你可能會令香港市民隨時沒有食水，因為你沒有訂出供水量，水資源是很珍貴的。反而我建議大家可以考慮一下，或者希望當局考慮一下，起碼我們\"包一個底\"，但數目不要太多，超出該數目以外的話，便用多少計多少，這樣可以嗎？我覺得這個方案是可以考慮的。 \n\n 另外，我昨天聽到毛孟靜議員說，她不滿劉國勳議員，她表示，劉國勳議員居然把她原議案議題中，\"港人港水\"這4個字刪走，即是拆她招牌。",
      "sequence": 16,
      "bookmark": "SP_MB_CLW_00023"
    },
    {
      "title": "毛孟靜議員",
      "content": "......我是說她......",
      "sequence": 17,
      "bookmark": "SP_MB_CM_00024"
    },
    {
      "title": "蔣麗芸議員",
      "content": "是，你說黃碧雲議員，她不應有\"下屆\"兩個字。你說不滿意\"港人港水\"這4個字被刪走。 \n 其實\"港人港水\"，你自己都說，是有政治意義，這句說話是在你口裏說出來的，其政治意義是甚麼？是不是背後又是你的本土，本土的意義又是甚麼？背後會不會牽涉\"港獨\"呢？ \n 雖然你沒有說，我都希望你不要這樣想。但是，我們可以看到......無論如何，我們希望能夠商討一個較好的價錢，讓廣東省不斷供應東江水。(計時器響起)",
      "sequence": 18,
      "bookmark": "SP_MB_CLW_00025"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，發言時限到了。 \n(毛孟靜議員在席上高聲說話)",
      "sequence": 19,
      "bookmark": "SP_LC_DPSD_00026"
    },
    {
      "title": "代理主席",
      "content": "請議員保持肅靜。",
      "sequence": 20,
      "bookmark": "SP_LC_DPSD_00027"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，無論是\"港人港水\"或\"港人科水\"，我們都很關心的是，水是我們的生命之源。香港只是一個小小的漁港，在港內海水最多，缺乏湖泊、河流和地下水等天然水資源。所以，我們有賴東江水的支持，令香港居民和經濟得以穩定地持續發展。 \n 在1960年，我們曾經歷旱災，亦因為這件事，我們不想重蹈覆轍，令香港居民捱苦，所以與廣東省訂立5份供水協議，我們今天確實仍然受惠。我們現時有85%的水源來自東江水，比例相當高。 \n 無論如何，毛孟靜議員、黃碧雲議員和劉國勳議員提出的議案和修正案，其實可歸納為3點。第一，我們如何能夠確保不浪費食水資\n源；第二，不要在這方面浪費無謂的金錢；第三，希望促使香港政府在食水供應方面多元化。這3個理念其實是相同的，沒有大分別。所以今天無論是\"港人港水\"或\"港人科水\"或\"港人用水\"，也是針對我們的民生問題。 \n 在不要浪費食水方面，我完全覺得大家有需要提高警覺。生於憂患，死於安樂，現在有水可用，不要認為是必然的，所以政府已有一套水資源管理策略，但如何才能推行和推展得更好，教育工作很重要，因為水應用得不好，排污也會大量增加，這一來一往所花的社會資源會很大。 \n 節儉地使用水資源是一定要的，我們最不希望看到增加東江水供應後，我們卻用不着，直接排放入大海，這做法是很不對的。當然，這亦與金錢掛鈎，用錢以\"統包總額\"方式買回來的東江水並不是按量付款的，購入大量供水後用不完時，便要直接流入大海，但仍要支付金錢，這完全是差的做法。 \n 談到\"按量收費\"和\"統包總額\"方面，究竟有沒有空間可作探討呢？關於這方面，我鼓勵特區政府多與內地尋求共識，希望不會花錢購入東江水後卻用不着。但是，如果因為出現旱災而出現供水不足的情況，那怎麼辦呢？如何取得平衡呢？這有賴專家為我們作出前路的安排。 \n 談到食水供應多元化方面，我最近亦留意到工務小組委員會就海水化淡作出討論，談到鋪設水管的工程。我覺得這是未雨綢繆的做法，可以擴闊水源，是水源多元化的好方法。雖然這做法會令水費增加，平均每立方米的成本可能已是12元至13元，較現在的東江水或天然雨水4.2元至9.1元立方米的成本百分比增幅較大。但是，如果能夠令水源配給變得多元化，便無須\"臨急抱佛腳\"，因為早已有所預備。正如我剛才所說，香港周邊有大量海水供應，採用現代的化淡技術，就是逆滲透，確實對我們有所裨益。 \n 所以，我在此支持這項議案，特別是劉國勳議員在開源節流和把食水供應源頭多元化方面的修正案，我十分支持。 \n 代理主席，我謹此陳辭。謝謝。",
      "sequence": 21,
      "bookmark": "SP_MB_JH_00028"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00029"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 23,
      "bookmark": "SP_LC_DPSD_00030"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們購買東江水的上限為11億立方米，而協議現時則規定須定額購買8億立方米。這樣吧，我用8億立方米為上限，不用11億立方米這個誇張的數字，因為香港近年購買的東江水約是8億立方米。如果我們繼續買水，買多少付多少，越買得多價錢越高，這樣會否更好呢？這亦可以加強港人節約用水的心態。我不會偉大地說道這是為祖國分憂，但......",
      "sequence": 24,
      "bookmark": "SP_MB_CM_00031"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你現在應就各項修正案發言。你正就哪項修正案發言？",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "毛孟靜議員",
      "content": "你說我有5分鐘發言時間。",
      "sequence": 26,
      "bookmark": "SP_MB_CM_00033"
    },
    {
      "title": "代理主席",
      "content": "沒錯，但你應就各項修正案發言。請指出你正就哪項修正案發言？",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "毛孟靜議員",
      "content": "我正就他們3人提出的合共3項修正案發言。我要指出我正就哪項修正案發言的嗎？不就是梁繼昌議員、黃碧雲議員，還有誰？他叫甚麼名字？對，劉國勳議員。因為他與某人長得很像，所以我常常混淆了。",
      "sequence": 28,
      "bookmark": "SP_MB_CM_00035"
    },
    {
      "title": "代理主席",
      "content": "毛議員，請繼續發言。稍後你還會有最後發言答辯時間。",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "毛孟靜議員",
      "content": "那就是了。那麼，現在應說些甚麼？",
      "sequence": 30,
      "bookmark": "SP_MB_CM_00037"
    },
    {
      "title": "代理主席",
      "content": "你現在應就各項修正案發言。",
      "sequence": 31,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "毛孟靜議員",
      "content": "現在我有5分鐘的發言時間。",
      "sequence": 32,
      "bookmark": "SP_MB_CM_00039"
    },
    {
      "title": "代理主席",
      "content": "請你在這5分鐘的發言時間圍繞各項修正案的內容發言。請繼續發言。",
      "sequence": 33,
      "bookmark": "SP_LC_DPSD_00040"
    },
    {
      "title": "毛孟靜議員",
      "content": "我會繼續發言，但由於你打斷我的發言，稍後請補回發言時間給我。 \n 剛才真的是亂七八糟。算了吧！我剛才建議水買得越多，費用便越昂貴。最重要的是利己利人，我們在生活上予人方便，予自己方便。\"港人港水\"當然帶有政治意義，但亦有本土意義。果然，蔣麗芸議員剛才說道我們要感恩，亦有建制派議員我忘了是誰，他們都差不多指東江水亦稱為\"政治水\"。該議員是這樣說的，最後亦意指大家要感恩。有時候，被迫感恩會很辛苦的。 \n 他們亦說道，為免東江水受污染，很多地區發展都被犧牲了。一個城市的開發程度，由該城市自行決定。中國大陸的污染問題現時在世界上數一數二，在10個中國城市中，有9個不符合污染審計門檻。不過，這不要緊，其他鄰近的內地城市可能對水有很大需求。那麼，為何香港要霸佔東江水呢？難道有錢便了不起嗎？ \n 一個城市爭取盡量自給自足，莊敬自強，我看不到有何問題。難道香港要財大氣粗，認為我們有的是錢，要購買所有東江水嗎？香港很了不起嗎？不是的，我完全沒有這個意思。總之，既然輸港的東江水用不盡，便不要繼續輸港，應惠及其他鄰近城市。蔣麗芸議員說道，現時的供水量已足夠，不將額外的水輸港便不會造成浪費了。不過，實情確是東江水仍然繼續輸港。大家不知道何時會掛起黑色暴雨警告，令水塘溢滿，否則的話，當中的水會輸到自來水管的。東江水其實已分段而非排洪般輸港，但實情仍是用不盡。 \n 我亦感到很驚訝，原來有建制派議員是比較純情或簡單的，尤其是周浩鼎議員。他參加了東江水考察團後，便盡信人家的說法。我不是說對方說謊，我沒有這意思，但類似的官方考察團與全世界其他考察團一樣，必須先\"清洗太平地\"，才向團員介紹美麗的一面。不過，團員不應簡單地相信真的是花好月圓，國泰民安，完全沒有問題......",
      "sequence": 34,
      "bookmark": "SP_MB_CM_00041"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你稍後還會有最後發言答辯時間，可回應其他議員的意見。現在請你集中回應議員所提修正案的內容。請繼續發言。",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00042"
    },
    {
      "title": "毛孟靜議員",
      "content": "議員的修正案與我的原議案幾乎沒有分別。不過，我要批評梁繼昌議員在修正案中刪除\"港人港水\"的字眼。我剛才指他\"拆我招牌\"，但他向我解釋並非如此，而是他認為水是地球上的普世資源，因此不應狹隘地談論\"港人港水\"。我追問他是否應改為\"地球人，地球水\"呢？他又說不是。那麼是否應改為\"生物\"呢？或許是對的，即\"全球生物，全球水\"。他提出這種說法，真是很宏大，很grand。我接受他的解釋，原來他不是要\"拆我招牌\"，而是想提出這種更上一層樓的說法。我這樣的發言可以了吧？請你給我補償發言時間。 \n 讓我更感遺憾的是，建制派以為按量收費會比較划算。其實，按量收費會更昂貴(計時器響起)......這不算數，請你給我補償發言時間，因為你剛才打斷了我的發言。",
      "sequence": 36,
      "bookmark": "SP_MB_CM_00043"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你的發言時限到了......",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "毛孟靜議員",
      "content": "但你剛才曾打斷我的發言。",
      "sequence": 38,
      "bookmark": "SP_MB_CM_00045"
    },
    {
      "title": "代理主席",
      "content": "這5分鐘的發言時間是讓你就各項修正案發言。",
      "sequence": 39,
      "bookmark": "SP_LC_DPSD_00046"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的，我知道。我所說的大概就是這樣，正是圍繞各項修正案的內容發言。",
      "sequence": 40,
      "bookmark": "SP_MB_CM_00047"
    },
    {
      "title": "代理主席",
      "content": "稍後你還會有最後發言答辯時間，屆時你可以回應其他議員的發言。",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00048"
    },
    {
      "title": "毛孟靜議員",
      "content": "你所指的最後發言答辯時間只剩下40秒而已。",
      "sequence": 42,
      "bookmark": "SP_MB_CM_00049"
    },
    {
      "title": "代理主席",
      "content": "你的發言時限到了，請坐下。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，我在此多謝毛孟靜議員的議案、3位議員建議的修正案及各位議員的發言。我已細心聆聽各位議員的意見並一一記錄。代理主席，我在開始時已就議員的議案作出詳細回應。在此，我希望就議員發言內容的一些質疑，綜合回應以下數點。 \n 有數位議員指出以\"統包總額\"方式購買東江水浪費公帑，10年來政府枉付約50億元。我想重申，由於本地的集水量並不穩定，波幅亦甚大，介乎1億立方米至3億8 500萬立方米，同時並無任何科學方法可以準確預測香港每年需要的東江水水量。我在開場發言時已指出，政府採用\"統包總額\"方式，實質是向廣東省購買一個水權，亦等同購買一份保險，以保障香港在遇上百年一遇的旱情時仍然有足夠食水供應，免卻制水之苦。大家試想想，如果供水協議沒有設定一個供水量上限或將供水量上限下調，香港在2011年便沒有足夠的食水供應，可能需要實施制水，對民生和經濟都會造成極大的負面影響。 \n 發展事務委員會曾於今年4月中考察東江流域，並和廣東省有關官員進行交流。就此課題，廣東省官員表示，東江流域水資源開發利用率已達28.6%，極接近\"安全紅線\"33%的開發上限。儘管如此，東江流域內人均水資源量也僅為每年1 000立方米，按照國際評價標準，屬於缺水地區。因此，廣東省當局對東江水資源需要實行分配制度，並按水資源分配總量對流域水量實行全年調度，以確保有限的水資源得到最高效的利用。因此，廣東省當局在確定每年的水量調度方案時，必須掌握各地(包括香港)全年所需最高用水量。廣東省當局認為，設定年度最大取水量的按量收費與現行統包方式基本沒有差別。如果香港不設年度最大取水量而按用量付費，便不能獲得保證有足夠的供水。此外，在按量付費的情況下，粵方需要評估供港的單位水價，最終港方每年須付的水價亦不一定比現在的少。我們會在新一輪的供水協議討論當中反映各位議員的建議。 \n 有議員指香港跟深圳及東莞的東江水水價存在很大差異。不過，大家必須明白，現時深圳及東莞的供水安排、生活水平及所需承擔與供水有關的責任，包括為保護水源而投入的資金及土地資源等，與香港有很多不盡相同之處，而香港除繳付東江水水價外，並沒有其他額外的付出。因此，深圳及東莞的付費方法及水價不能與香港直接比較。 \n\n 在東江考察時，廣東省當局解釋，城市供水是一種公共服務，優惠的供水價是一種補貼，而且供水價受政府管控，並非市場定價，未能完全體現水資源的真實價值。此外，深圳、東莞等城市有關單位除了需繳納水費外，尚需投入巨資保護水資源，包括建設水資源調配工程、污水收集及處理、垃圾處理廠和進行河涌整治、環境整治等多方面的工作。再者，深圳、東莞等城市為建設東深供水工程付出了昂貴的土地資源，而這些土地價值並沒有完全反映在東深供水的成本內。 \n (主席恢復主持會議) \n  有議員指出，世界各地的水資源確實正面對多項挑戰。為此，政府早在2008年推出《全面水資源管理策略》(\"《策略》\")，以支持香港可持續發展。《策略》的重點是\"先節後增\"，主張積極推行節約用水、有效水管滲漏管理措施，以及進一步擴充沖廁海水供應區，控制用水需求增長；同時積極開發新的水源，包括海水化淡、再造水、中水重用及集蓄雨水，務求加強香港應對氣候變化的能力，並在現有基礎上引入多元化的水資源，優化香港的供水結構，令香港供水更為安全、可靠及穩定。《策略》亦有助壓抑對東江水的需求。 \n 有議員提及近期發布的一項政策研究報告建議政府策略性提高水費，向市民反映水資源供應的實際成本。香港現時用戶為優質食水所繳付的費用相對低廉，水費自1995年2月至今一直維持不變。2015-2016年度錄得虧損11億3,860萬元，成本回收率為88.1%。就議員建議提高水費以促使香港市民節約用水，政府會繼續定期檢討水費，審慎考慮各項因素，包括市民的負擔能力、水務的財政狀況、當時社會的經濟情況，以及立法會議員的意見。 \n 有議員指香港的食水流失量遠高於一些發達城市。水務署一向有留意世界各地的水管滲漏率以作參考。根據經濟合作與發展組織於2016年發布的研究報告，現時香港的水管滲漏率已降低至15%，在世界各城市中屬於中游，較加拿大蒙特利爾、意大利羅馬和英國一些城市如利物浦及愛丁堡為低。 \n 事實上，由於香港山多，供水管網需要對位處不同高度的用戶同時供水，所以如果要為位處較高的用戶提供足夠水壓，位處較低的水管便需要承受高水壓而增加滲漏率。因此，香港供水管網的水壓一般\n介乎60米至80米水壓，較其他地區例如新加坡約40米水壓高約50%至1倍。高水壓會令水管爆裂和滲漏的機會增加。此外，香港地少人多，地下布滿公用設施，因此維修現有管線和敷設新管線，以至其他道路工程都非常頻繁，這些工程有可能干擾甚至破壞現有水管，因而增加水管爆裂和滲漏的機會。因此，在比較香港和其他國家或地區的水管滲漏情況時，需要詳細了解其他相關因素，例如供水水壓、管網狀況等。 \n 有議員關注香港的食水流失率。水務署一直透過不同措施，減低食水流失率。更換及修復水管計劃於2015年年底大致完成，為持續減少水管爆裂個案和滲漏率，水務署正逐步建立全面的\"智管網\"，目標是在香港供水管網設立約2 000個監測區域，並在各區域的供水管網安裝監測和感應器收集數據，利用智能管網管理系統，分析收集的數據，以持續監察供水管網的狀況，並且制訂處理各監測區域最有效的管網管理措施，包括更換不合乎維修成本效益的老化水管及其優先次序。 \n 在管理有滲漏的私人水管方面，主要困難是在接駁點和建築物內各處所的水錶之間，驗明地下公共水管的滲漏。\"智管網\"將有助解決這方面的問題。此外，我們相信在採用自動讀表系統後，\"智管網\"的運作將更具效率，亦有助減少非法取水。我們正計劃在安達臣道石礦場用地及九龍東的新發展項目中採用自動讀表系統。我們亦正與其他政府部門攜手推展地下水管測漏先導計劃至內部供水系統，隨後更會推廣至私人物業。同時，我們正探討設立總水錶收費制度，以經濟誘因倡導業主積極處理私人水管的滲漏問題。 \n 有議員提及減少水塘溢流情況，並建議將小型水塘的溢流連接到大型水塘。我重申，水塘間轉運隧道計劃主要是興建一條連接九龍副水塘和下城門水塘的隧道，把九龍水塘群數個小型水塘的溢流引導至中型的下城門水塘收集成為食水資源。將其他小型水塘連接到比較大型水塘的建議，則需要檢視可行性及成本效益。 \n 有議員提出，香港採用海水化淡技術供水是否合乎成本效益，以及當局有否與其他世界各地海水化淡成本作比較。根據國際海水化淡協會2016年的資料，海外採用逆滲透技術的海水化淡廠生產食水的單位成本，按2016年的價格水平計算，每立方米由3.2元至48.5元不等。擬議海水化淡廠的食水單位生產成本預計約為每立方米12元\n至13元，供水成本包括建造成本、運作成本、食水運送及客戶服務等支出，而能源消耗佔成本約三成。 \n 由於世界各地的能源價格差異很大，我們認為比較海水化淡廠的單位耗能量會是較為合理的做法。香港擬建的海水化淡廠的初步單位耗能量估算為每立方米約4.4千瓦時，與其他海水化淡廠的耗能量每立方米3.5千瓦時至5千瓦時大致相若。 \n 主席，我謹此陳辭。多謝主席。",
      "sequence": 44,
      "bookmark": "SP_PO_SD_00051"
    },
    {
      "title": "主席",
      "content": "我現在請黃碧雲議員動議修正案。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正毛孟靜議員的議案。 \n黃碧雲議員動議的修正案如下： \n\"在\"本會\"之前加上\"現時，本港約八成食水依賴東江水；2016年的東江水價格比2006年高出近92%；在\u0027統包總額\u0027的機制下，過去10年輸港東江水的每年平均供水量只達東江水供水協議上限的84.7%，然而本港卻要繳付最高供水量的費用；就此，\"；在\"促請\"之後刪除\"下屆\"；在\"應用\"之後加上\"及推動回收雨水重用\"；在\"水資源，\"之後刪除\"下屆\"；在\"政府應\"之後加上\"研究各種方案，包括增建水塘及增加現有水塘儲水量等，並\"；及在緊接句號之前加上\"，為香港爭取最有利、最合理及高透明度的議價機制\"。\"",
      "sequence": 46,
      "bookmark": "SP_MB_HW_00053"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就毛孟靜議員議案動議的修正案，予以通過。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "",
      "content": "",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 49,
      "bookmark": "EV_PUT_00056"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求點名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、梁繼昌議員、葉建源議員、邵家臻議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、\n陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，7人贊成，17人反對；而經由分區直接選舉產生的議員，有30人出席，16人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 7 were in favour of the amendment and 17 against it; while among the Members returned by geographical constituencies through direct elections, 30 were present, 16 were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 54,
      "bookmark": "EV_VOTED_00061"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"推動\u0027港人港水\u0027，守護本地資源\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 55,
      "bookmark": "SP_MB_SL_00062"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 59,
      "bookmark": "EV_PUT_00066"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"推動\u0027港人港水\u0027，守護本地資源\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 62,
      "bookmark": "EV_VOTED_00069"
    },
    {
      "title": "主席",
      "content": "劉國勳議員，請動議你的修正案。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，我動議修正毛孟靜議員的議案。 \n劉國勳議員動議的修正案如下： \n\"在\"本會\"之前加上\"鑒於現時全球城市均面對淡水資源短缺的挑戰，\"；在\"促請\"之後刪除\"下屆政府加速推動\u0027港人港水\u0027，提升本港海水化淡技術的應用\"，並以\"政府盡快完成《全面水資源管理策略》的檢討，並提倡節約用水、積極控制水管滲漏、擴大使用非食水沖廁的範圍、採用\u0027海綿城市\u0027的概念收集及善用雨水、開發新的水資源(包括再造水及海水化淡)及保護水資源\"代替；在\"溢流，\"之後加上\"政府應更積極開展\u0027水塘間轉運隧道計劃\u0027工程，將水塘溢流轉運至其他水塘，避免\"；在\"水資源\"之後刪除\"，下屆政府應\"，並以\"；政府亦應與內地當局商討\"代替；在\"方式，\"之後刪除\"由\"，並以\"建議先按過往用水量，訂立一個較合理的\"代替；在\"\u0027統包總額\u0027\"之後刪除\"改為\"，並以\"方式購買東江水，再議定一個\"代替；及在緊接句號之前加上\"的額外供水安排，因為有關安排不但可保障本港有穩定的供水，以及減少購買東江水的數量及開支，亦可讓東江流域的城市有更大空間再分配東江水資源\"。\"",
      "sequence": 64,
      "bookmark": "SP_MB_KF_00071"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉國勳議員就毛孟靜議員議案動議的修正案，予以通過。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 67,
      "bookmark": "EV_PUT_00074"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你是否要作表決？ \n(張超雄議員作出表決)",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳振英議員及劉國勳議員贊成。 \n \n梁耀忠議員、邵家臻議員及姚松炎議員反對。 \n 涂謹申議員、李國麟議員、梁繼昌議員、葉建源議員、何啟明議員、陸頌雄議員及鄺俊宇議員棄權。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、張超雄議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員、張國鈞議員、羅冠聰議員及劉小麗議員贊成。 \n 梁國雄議員、陳志全議員及鄭松泰議員反對。 \n 黃國健議員、毛孟靜議員、胡志偉議員、麥美娟議員、郭家麒議員、郭偉强議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員及譚文豪議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，16人贊成，3人反對，7人棄權；而經由分區直接選舉產生的議員，有30人出席，14人贊成，3人反對，13人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 16 were in favour of the amendment, 3 against it and 7 abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 14 were in favour of the amendment, 3 against it and 13 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 73,
      "bookmark": "EV_VOTED_00080"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請動議你的修正案。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議修正毛孟靜議員的議案。 \n梁繼昌議員動議的修正案如下： \n\"在\"促請下屆政府\"之後刪除\"加速推動\u0027港人港水\u0027，提升\"，並以\"制訂具體的水資源管理政策，包括加強節約用水的公眾教育、擴大海水沖廁的覆蓋比例、發展雨水及污水循環再用技術，以及加速\"代替；在\"技術的\"之後加上\"廣泛\"；在\"依賴\"之後加上\"，並達致香港水源自主及多元化的目標\"；及在\"同時，\"之後刪除\"由於水塘經常發生溢流，浪費大量本地水資源，\"。\"",
      "sequence": 75,
      "bookmark": "SP_MB_KL_00082"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員就毛孟靜議員議案動議的修正案，予以通過。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "",
      "content": "",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 78,
      "bookmark": "EV_PUT_00085"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳克勤議員起立要求點名表決。 Mr CHAN Hak-kan rose to claim a division.",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "主席",
      "content": "陳克勤議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、梁繼昌議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，18人反對；而經由分區直接選舉產生的議員，有30人出席，16人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。  \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 8 were in favour of the amendment and 18 against it; while among the Members returned by geographical constituencies through direct elections, 30 were present, 16 were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 83,
      "bookmark": "EV_VOTED_00090"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你還有40秒作發言答辯。在毛孟靜議員答辯後，辯論即告結束。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們購入東江水的水量及價錢也實在過高了，但建制派議員說，你以為你用水多少，就支付多少費用嗎？這樣子，價錢將會更昂貴。再這樣說下去的話，將來即使你有錢，他們也不會把東江水售予香港。這個如此的議會、如此的政府、如此的香港。",
      "sequence": 85,
      "bookmark": "SP_MB_CM_00092"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：毛孟靜議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 87,
      "bookmark": "EV_PUT_00094"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求點名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、梁繼昌議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n \n主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，18人反對；而經由分區直接選舉產生的議員，有30人出席，16人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 8 were in favour of the motion and 18 against it; while among the Members returned by geographical constituencies through direct elections, 30 were present, 16 were in favour of the motion and 14 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 92,
      "bookmark": "EV_VOTED_00099"
    }
  ],
  "date": "2017-6-1",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170601-confirm-ec.pdf"
}