{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM"
  ],
  "publicOfficersAttending": [],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，本會繼續進行\"對下任行政長官的期望\"的議案辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，對於下任特首，我們其實有何期望？據我們所知，習近平主席曾經提及要\"謀發展、保穩定、促和諧\"。 \n 在\"謀發展\"方面，具體而言是指發展經濟。我們認為，特首如不能首先搞好經濟，在推行各項民生措施時，錢又從何來呢？但是，香港現正面對產業單一化的問題，能有多少行業可以發展，大家也心中有數。零售市道一直下滑，至今已有21個月，相信很多市民都可看到。 \n 在剛過去的一個月，有報道稱訪港內地旅客有所增加，但按業界所說，生意其實沒有好轉，因為很多旅客均只屬過境，而在這方面匯率當然也有影響。所以，特首如能設法協助香港的旅遊業，自然能帶動本地飲食業、運輸業及零售業的發展，而這些行業都聘用了很多員工。我希望下任特首能特別着手處理這方面的事宜。此外，政府的規管對業界不單沒有幫助，反而會令經營更加困難。 \n 今屆政府某些政策局可能為了要站在道德高地，故此制訂了一些政策，像我剛才所說令業界相當為難。我可舉出數個例子以作說明。例如，香煙包裝的健康忠告要由佔產品封包面積的50%增加至85%。很多數據已顯示，此舉只是為了跟隨世界衞生組織的標準，但卻未必會令煙民減少吸煙。但是，對於依靠售賣香煙為生的報販，假煙卻令他們生意減少，這對業界是否有幫助？又例如內地輸港雞隻，很多人都知道已有20個月沒有內地雞隻來港，澳門人花數十元便可吃到活雞，為何香港人要吃數百元一隻的本地雞？這些都是活生生的例子。 \n 再者，據聞下星期會有上千美容業從業員來訪本會，就美容規管一事發聲。美容儀器是現時很多女士賴以進行美容的用品，據我所知香港現有八九成美容院均靠這些儀器維生。如果作出\"一刀切\"的規定，要求全交由醫生處理，試問有多少婦女從業員會因而失業呢？使用美容服務的人士又可從哪裏獲得這些服務？可能是韓國或台灣，甚至索價更加便宜的深圳。這些措施能否改善香港的營商環境？ \n 我昨天詢問我所屬界別的上任議員方剛，上屆立法會讓他最感遺憾的是甚麼問題？他答說是\"限奶令\"。香港是一個自由貿易港，當時卻因本地媽媽以為不能購得奶粉而推行\"限奶令\"，令訪港內地旅客不能購買奶粉。我相信這是中港矛盾的起點，不單令國內同胞不高興，亦破壞了我們的自由經濟體系。所以，我希望下屆政府留意，它必須方便營商，否則經濟不能搞好，其他事情也會全部受到拖累。 \n 第二點是\"保穩定\"，我相信這其實是指民心所歸，因為民心如歸向政府，便能確保穩定。一般而言，需要解決的問題其實不外乎是衣食住行，而在衣食住行之中，相信很多市民都知道居住是最大的問題。香港現時欠缺房屋，政府採取了不同招數，例如\"雙辣招\"，試圖遏抑樓價，但樓價卻越升越高。問題並不在此，而在於土地供應。 \n 我知道今屆政府展開了一項《香港2030+：跨越2030年的規劃遠景與策略》的諮詢工作，徵詢公眾對此事的意見，我希望當局能繼續着力進行。但是，在物色土地方面，我相信必須大刀闊斧。正如政府所說，只要動用1%的郊野公園用地，已經可建屋容納很多人口。此外，也可探討如何進行填海而又不會對維多利亞港造成影響。這些措施相信均可增加土地。當然，政府在收回新界一些棕地時，也要顧及在該處營運的物流業、汽車業或環保業的需要，如強行收地卻不能另覓土地作出安置，也是徒然。在這方面，我相信政府需要加倍努力。 \n 最後是\"促和諧\"，我相信這主要是涉及與香港的不同持份者進行溝通，尤其是不同政黨。過往，政府曾委任很多建制派議員加入行政會議，以加強溝通，而今年自由黨的張宇人議員亦獲委任加入政府，我相信這是一個好的開始。但是，我認為政府不應只與建制派人士加強溝通，縱使是非建制派人士，如能讓他們更多參與不同諮詢架構的工作，在某些政策推出前與他們多作溝通，相信建議在提交立法會時，爭拗也會少一點。  \n 最後，我想和大家分享兩天之前，我和一位新加坡朋友吃東西喝酒時他所說的一番話。他說香港人很有趣，因為全球各地都想吸引內地遊客，我們卻不歡迎。剛剛公布興建的故宮文化博物館，相信國內各個省份甚至澳門都趨之若鶩，但香港卻程序多多，似是不想爭取。他說我們所做的一切其實都在幫助他，因為新加坡已經超越了香港。所以他說：\"我真的不知道香港的立法會議員在想甚麼？\" \n 謝謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_SKF_00008"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，對於下任特首的期望，我們希望在政治上，下任特首能夠好好處理中央和地方的關係，亦能夠平衡香港各方的利益；在經濟上，能夠有領導才能，帶領香港在國際經濟環境急劇變化下掌握機遇，把握國家發展、本港的優勢，令香港的經濟有所突破。 \n 說到特首要有這兩種能力，我想說，香港的特首可能要具備一種素質，就好像青年人追求女孩子時般，要\"膽大心細臉皮厚\"，因為過去數任特首都有推行一些民生政策，一任一任地承傳下去，但在政治上，每任特首都面對很大問題，即如何保持中央跟地方的關係，同時又能平衡香港各方的利益呢？我覺得下任特首一定要放下身段。 \n 雖然我們現在的機制不是\"一人一票\"選特首，但特首可以採用好像普選般的態度，來接觸持不同政見的團體及市民，特別是香港的年青人。接觸香港年青人，有時真的要放下身段，因為你不知道何時他們會作出一些很激進的批評。我覺得這樣沒有問題，因為如果我們視他們為下一代，正如大家家裏都有下一代，便應該很細心聆聽他們的心聲。所以，膽大心細，就是要細心聆聽各個不同年齡層、不同政見人士的心聲，以找出真正的芥蒂。 \n 但是，如果只是特首單方面放下身段這樣做，或只是特區政府聲嘶力竭，而對方卻不理不睬，預設逢中央的事皆必反的前提，那麼，即使特首怎樣做，都是無法消除這個芥蒂的。所以，我覺得，現時的政治氛圍已產生了變化，特首的團隊和持有不同政見的黨團、領袖和參與者，大家一定要共同後退一步，才能見到海闊天空。 \n 在經濟方面，我希望未來特首可以膽子大一點，不要只說\"一帶一路\"等口號，而是要真正落實施行。香港有些人會將一些好事抹黑，我記得今屆已不在這裏的上屆同事不太了解\"一帶一路\"是甚麼，總之\n要反對，因為是中央提出的。我認為日後再討論國際經濟如何配合香港經濟發展的時候，我們可以放棄這個slogan，但將它的內涵帶給香港人。我認為未來30年，我們的年青人仍然有很多創業機會，問題在於自己的思維能否超出自己的局限。 \n 我看到現在的年青一代，很多只關注申請單身公屋一人單位，或如何申請公屋。大家可否轉變一下思維？在發展經濟的同時，特首可否帶領這些基層甚或中產人士脫貧，超越貧窮線，而非只注重扶貧。 \n 稍後我會說一說扶貧，但說回脫貧，便要掌握未來30年的機遇，這方面年青人有最大本錢。如果年青人也不闖一闖，只靠那些已經\"上岸\"的人去闖，那麼，面對中國帶動\"一帶一路\"來配合鄰近很多國家還未成熟的經濟體，年青人便不能掌握相關的機遇。我們這一代已掌握了過去30年的機遇，放眼未來30年的機遇，我覺得政府有責任啟發和協助年青人創業，使他們能夠在不同工種發展，找到自己的工作滿足感。 \n 以最近推出的美食車為例，我覺得資本太高，從資料顯示要100萬元才可以進場，我覺得如果可以降低門檻，或政府能夠給予更多津貼，這樣便可以讓更多有志創業、對這一行有興趣的人入行，尋找生存機會。因為我們不是空談創業，根據我過往觀察所得，年青人創業有八成未能成功，如果他們每月蝕20萬元，每年便約蝕200萬元，這樣他們難以得到自己想得到的滿足感。 \n 最後，在民生方面，我認為政府和特首一定要細心，例如老人家的\"生果金\"可以降低到65歲也不需要審查；把60歲的已經退休人士，特別是60歲至64歲這群人，也納入發放醫療券的範圍；在交通方面，要有魄力堅持推行\"一地兩檢\"，只要有決心，一定做得到，不要考慮\"兩地兩檢\"；在教育方面，要減少考試，包括把通識科設為必考科的問題，我覺得這方面可以大膽一點，減少考試數量；民生方面，第572章應該修改，\"假難民\"應予積極堵截。 \n 主席，我對於下屆特首的期望(計時器響起)......希望他真的做實事。多謝主席。",
      "sequence": 3,
      "bookmark": "SP_MB_LMF_00009"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請停止發言。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，近20年來，香港的政治生態發生了極大的變化。回歸前，港督由英國直接任命，完全代表宗主國的利益，對港人的民主自由有不少限制。回歸後，在\"一國兩制\"、\"港人治港\"的框架下，中央賦予香港\"高度自治\"的權力，除了國防和外交外，香港擁有獨立的政治、經濟和法律制度，以及運用公共財政的權力，不需要向中央上繳稅收。 \n 作為國家特別行政區的特首，經由選舉產生，更能代表香港人的利益。中央賦予特首的自主權不單較以往的港督大，而且較內地的省長更要大。與此同時，中央為加快香港的民主進程，亦擴大了立法會、區議會的直選比例，實際上是為不同政見的人士營造了前所未有的參政空間。但可惜的是，有反對派利用這些空間不斷製造事端，貶低特首，打擊特區政府的威信，令政府施政困難。面對政客的挑戰及社會不同的訴求，特首的政治智慧及施政理念亦需要有過人之處。 \n 在香港複雜的政治生態之下，港澳辦主任王光亞近日列出了中央對特首人選的四大標準，包括愛國愛港、有管治能力、中央信任、港人擁護。首先，我認為愛國愛港、中央信任是中央對特首的基本要求。香港是中華人民共和國不可分割的一部分，愛祖國、愛香港、獲得中央信任，是特首的基本政治倫理。試想有哪個國家可以容許一個不認同自己國家、反對國家政權的人，進入關鍵的行政體系之內呢？更不用說特首這個極其重要的職位。 \n 八三一決定明確了特首選舉的提名程序，就是為了保證入閘的候選人能夠符合\"愛國愛港\"的基本要求。反對派希望擴大提名基礎，爭取入閘，但這些被反對派推薦出來的人士，是否真正愛國愛港、是否真正能夠完全不受外國勢力干預、是否真心效忠中華人民共和國呢？從反對派過往極端的表現，我相信中央絕不可能放寬這些底線。近期，游、梁二人在立法會\"播獨\"的宣誓風波，證明中央的擔憂不無道理，民主選舉不應無底線，讓顛覆國家政權的思潮登堂入室。 \n 其次，未來特首要有過人的管治能力。面對香港複雜的政治生態及市民對經濟、民生的不同訴求，特首要有化解危機的能力。要解決問題，除要了解香港、善用本地的優勢之外，亦要有國際視野、了解內地、做好香港與內地之間的橋樑角色，以及能夠向中央爭取更多惠民政策。特首要有帶領公務員隊伍的魄力，善於領導16萬名政府公務員，及時為市民提供所需要的基建和服務。面對不同政見人士，特首要懂得平衡各方利益，為特區政府掃除障礙、營造較佳的施政環\n境，逐步解決香港社會面對的深層次矛盾。面對特區政府8,000多億元的財政儲備，下任特首也應該有善用財政儲備、解決民生、改善經濟的能力。 \n 香港目前正逐步面對人口老化、勞動力減少的問題。長遠來看，出現財政赤字的風險越來越大。相對於不少靠借貸維持公共服務的發達國家，香港仍然有足夠的財政資源來改善民生和福利。我希望未來的特首在奉行審慎理財的原則之下，能釋放財政盈餘，解決迫在眉睫的民生問題。市民必須直接受益，新的特首才會得到港人擁護。 \n 最後，我希望未來的特首能夠多關注工商界，尤其是中小企和勞工界之間的利益問題。香港是一個自由開放的經濟體，中小企業佔全港企業總數的98%，但它們在經營過程中所面臨的困境，卻不亞於普通\"打工仔\"。由於社會福利及退休保障不足，政府在各方壓力之下，最近又開始研究標準工時及推出取消強積金對沖計劃，每項都會直接影響中小企，不單帶來額外的成本，同時亦影響資金流。如政府處理不當，將會導致中小企萎縮，而這實際上亦造就了大集團進一步壟斷的局面。我希望未來的特首在改善僱員福利的同時，能充分考慮中小企業的承受能力，平衡雙方利益，不應該顧此失彼。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_YSW_00011"
    },
    {
      "title": "陳健波議員",
      "content": "主席，下任行政長官選舉即將舉行，社會各界的確對新任特首抱有很大期望，今天這項議案給大家一個機會，談談大家的期望，相信各位有意參選的候選人也會認真聆聽大家的意見。 \n 首先，我想談談房屋問題。我認為房屋依然是新政府最先需要處理的問題。香港人為住屋煩惱，已非一朝一夕的事情，社會為此產生大量怨氣，所以我對新任特首的第一個期望，是要用大智慧解決香港人的居住問題。 \n 政府指未來3至4年，一手市場私人樓宇的潛在供應量有93 000個單位，是2004年以來的新高。在這方面，陳茂波局長做了大量工作，成績有目共睹。供應大幅增加，樓市可望於短期內回穩，但有分析指出，香港是中國的紐約，將來隨着中國經濟繼續加強，會有大量資金流入香港，房屋需要自然激增，樓價會再度飆升。所以，即使有穩定的建屋量，樓價問題仍會循環不息地出現，長期困擾香港人。  \n 所以，我建議學習新加坡，以釜底抽薪的方法解決住屋問題。新加坡有八成人居住於公營房屋，所謂安居樂業，令很多香港人為之嚮往。當然，我們不可能做到八成這個比例，但我相信香港有能力逐步由目前的47%提升至六成。其實，政府目前已增加公營房屋的建屋量，但要達到六成以上居民入住公營房屋的目標，仍須投放大量資源和時間。我希望新任特首能夠下定決心，將這個目標訂為長遠的發展政策。 \n 當然，要達到這個目標，一定要維持穩定的土地供應，不能因為樓價波動而大幅削減土地供應。香港今天的困局，正是因為上屆政府長時間中斷土地供應所造成。同時，本港土地開發一直十分困難，政府應採用進取的方式，例如增加在維港以外填海造地，以保證有穩定的土地供應。 \n 我對下一任特首的第二個期望，是要建構一個愉快的社會。要達成這個期望，當然一點也不容易，但要紓解市民部分生活壓力，我們應該可以做得到。我一向要求政府推動\"工作與生活平衡\"，即是由政府和僱主合作，為僱員提供更好的工作環境，例如彈性上班、特別事假、對僱員友善的工作環境，這些措施在外國已相當流行，政府過去也曾推出一些措施，但效果欠佳，力度亦不足。 \n 其實，只要我們大膽嘗試，有很多措施是可以推行的。近年，勞資雙方一直為勞工假期爭論不休，根據勞工處的統計，目前有近100萬名僱員只享有12天勞工假期，較公眾假期少5天，如果為他們補回5天假期，每年所需的額外薪酬成本是18億3,000萬元。我曾建議政府效法關愛基金的模式，成立生活與工作平衡基金，資助員工多放5天假。政府最多動用10多億元，便可換取100萬人的歡樂，這其實是十分划算。更多香港家庭感到開心，整個社會自然也比較歡樂，這些措施是十分值得政府考慮。 \n 此外，我想談談目前社會上的歪風、歪理。今天我們在此辯論對下一任特首的期望，雖然新任特首尚未產生，但不論是本會或各個媒體，很多人已經先在責罵。大家尚未看到候任特首的政綱，未聽到其施政方針，已經作出大量人身攻擊。很明顯，很多人是針對特首這個位置，無論誰人擔任也是\"無運行\"，新任特首是否有能力、有甚麼班底、有甚麼鴻圖大計，似乎一點也不重要。市民只要細心一點聆聽便會發現，梁振英當特首被罵，現在等候另一人擔任這職位，同樣也有人開罵，而且指責內容也差不多。  \n 很多人向我反映，近期反對集團動員個別議員、各種媒體、專欄、漫畫版面，槍口一致地攻擊他們認為中央可能接受的人選，攻擊的規模、力度均令人震驚，令人心寒。假如一些市民只單一地閱覽這些傳媒的報道，難免信以為真，深受影響。其實，今時今日，反對派也不能這麼懶惰，只把攻擊梁振英的問題全數用作攻擊下任特首候選人。反對派應該理性一點，針對事而不針對人。現時每位有意參選的候選人均各有其強項和弱點，大家應比較公道地看待和評論，這才是真正為香港好。 \n 最後，我想指出，近年社會上特別是議會裏，出現了另一種反對發展的言行，提出一套\"不發展才是硬道理\"的怪論。無論在人事編制小組委員會、工務小組委員會或財務委員會，只要看到跟香港發展有關的項目，即使只是準備項目，他們也會全力\"拉布\"。但是，香港是一個有700萬人的國際都會，只要發展步伐稍為放緩，香港人的生活也會出現倒退，甚至養不起這麼多的人口，遑論維持現有福利水平。現時有很多人一方面要求增加福利，另一方面又要制止香港進行發展，市民只要細心想一想，便可知道這些人其實是在\"搵笨\"。我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_CKP_00012"
    },
    {
      "title": "梁志祥議員",
      "content": "今天的議案是討論\"對下任行政長官的期望\"。我在此多謝郭偉强議員提出這項適時的議題，因為特首選舉將於3月舉行，現時有很多人蠢蠢欲動，準備參選，所以我們希望有意參選的朋友聆聽我們的意見。 \n 當前香港的政治環境非常動盪，民建聯剛舉行的年度漢字選舉由\"亂\"字當選，可見一斑。近年來，香港花了很多時間在內耗和內鬥上，破壞較建設多，正事做不好。特首即將換屆，我們認為，特首作為香港的領袖，必須重新凝聚社會共識，團結港人，這是作為特首的首要條件。 \n 本屆政府梁振英特首提出發展經濟，改善民生，其中有3項重點措施，便是房屋、扶貧和環保。他的施政理念是正確的，亦能帶領香港在混亂當中繼續向前。這些都是正確的路線，帶領香港前進。但是，無論政府做得怎樣，反對派也為反而反。在過去，反對派藉着爭取真普選搞非法佔中和旺角暴亂，令香港社會出現非常重大的撕裂。 \n 我想大家看看，去年英國脫歐風波後，很多選民都感到被騙，指政客把複雜的政治議題簡單化，將英國面對的社會及經濟問題完全歸咎於移民和歐盟方面。當塵埃落定後，英國選民才切實明白自己捨棄了甚麼。這與香港近年的政治生態極為相似，反對派將所有政治、社會和經濟問題歸咎於特首，將複雜的政治問題簡單化，分化社會。我們必須以更務實的態度來討論對下屆特首的期望。 \n 我們最近亦聽到國務院港澳事務辦公室主任王光亞先生在上月接受雜誌訪問時，列出對下屆特首人選的四大標準，包括愛國愛港，有管治能力，中央信任，香港人擁護。王光亞主任還強調所有參選人必須明白特首的職責、國家的要求及香港人的希望。 \n 數月前，有參選立法會的候選人及當選的議員明明是支持\"港獨\"或自決自主等\"掛羊頭賣狗肉\"的\"港獨\"思維，卻在宣誓時簽署擁護\"一國兩制\"及《基本法》。這種毫無誠信的行為，部分反對派議員卻做得極為順手。 \n 真正的愛國愛港是指真心實意擁護香港是中華人民共和國不可分割的一部分，認同國家及中國人的身份。香港是\"高度自治\"，並非\"完全自治\"。特首由中央任命管治香港，特首每年亦須向中央述職。特首要全面、準確和客觀地向中央反映香港的實況，用符合香港的法律及方法解釋及落實中央的政策。單在這一點上，那些經常主張\"香港要當家作主\"的人便不能令中央信任。不明白特首的職責和國家要求，根本不符合作為特首的要求。我在這裏必須指出，得到中央信任不表示中央會干預香港特首治港。今年已經是回歸20年，香港實現\"高度自治\"，說中央干預的人都曲解《基本法》，以及不了解中央對香港的應有權力。 \n 此外，我亦留意到有數位反對派議員提出的修正案，均期望特首能落實真普選。前年政府曾經提出普選特首的政改方案，但反對派卻\"搬龍門\"，由\"爭取普選\"變成\"爭取公民提名\"，用不符合《基本法》的偽命題來否決政改，再將沒有普選的罪名安插在特首身上。這是反咬一口，混淆視聽。我希望下屆特首能夠盡快重啟政改，屆時希望反對派能夠支持，實事求是地落實真普選。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 7,
      "bookmark": "SP_MB_LCC_00013"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。我認為在席議員人數遠遠不及會議法定人數。",
      "sequence": 9,
      "bookmark": "SP_MB_LKH_00015"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 11,
      "bookmark": "EV_BELL_00017"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請發言。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，在今屆立法會選舉期間，我出席了一個電視論壇。主持人問的第一個題目是我們期望下任特首具備甚麼條件，包括穩中求變、\"好打得\"、甘願當守財奴、有直選經驗及懂得解答邏輯難題。我們當然期望日後的特首能夠集齊上述條件於一身，但事無全美，人無完人，單是近兩天聽到不同議員提出的要求，要找到符合他們所有條件的特首真的很困難。原因是，社會是由不同的人組成，自然有很多不同訴求和聲音。所以，行政長官是很難做的，他不單要平衡各方聲音，在必要時更要當機立斷。假如他害怕被責罵及抨擊而左閃右避，最終只會一事無成。 \n 近年，我在立法會確實聽到不同持份者的爭拗，以致一些良好的政策難以落實，例如政治改革。有市民問我：\"假如上次政改獲通過的話，這次全港市民是否可以\u0027一人一票\u0027選特首呢？\"我答道：\"當然是了。如果不是有反對派議員不支持這項方案，今天市民大眾便有權投票了，無須坐在一旁當觀眾。\" \n 此外，是取消強制性公積金(\"強積金\")的對沖安排。強積金明言是作為僱員退休後的保障，為何會有僱員在退休後的強積金戶口結餘會是零呢？原因是，款項全部被對沖掉。所以，有勞工團體要求取消對沖安排，就此，我是支持的。但是，如果要求僱主多作一份供款，試問一些中小型企業又如何能承擔呢？所以，我期望新一任特首能夠勇於作出取消強積金對沖安排的決定，敢於與僱主共同承擔。 \n 又例如標準工時，我們已討論多久呢？單是討論，已有10多年時間。有勞工團體要求立法，但一旦立法，僱主可能會因為無心之失而被刑事檢控，更有可能因此而坐牢。因此，僱主團體當然誓死反對。不過，我們今天卻眼睜睜看到很多僱員超時工作而沒有\"補水\"。如是者，該怎麼辦呢？為香港數以百萬計的\"打工仔\"着想，勞資雙方能否各讓一步呢？所以，我期望未來特首具備智慧，找到中間落墨的方案。 \n 另一個市民關心的問題是退休保障。由於涉及公帑支出，所以必須考慮二次分配的原則，亦即民建聯提出的\"錢是要用來照顧有需要的人\"。老實說，今天政府提供予長者的長者生活津貼遠遠不夠應付他們的實際生活開支。既然如此，為何我們不向有實際生活需要的人給予更多呢？ \n 主席，我家父在30年前成立了一個慈善基金。在成立前，他徵求我的意見，問我有何想法。主席，我當時這樣回答他：\"你把全部財產平均分配予你的子女，他們固然會歡迎，但如果你把錢幫助有需要的人，便更有意義。\"我說這番話時，我連一個物業也沒有，還在儲蓄想置業。當然，我們亦要考慮，現今人類的壽命越來越長，對於一些活在小康邊緣的市民而言，儲起來的退休金確實未必足以應付退休生活。所以，我期望下一任特首能夠增加長者退休後的生活津貼，放寬資產審查限額。 \n 此外，我必須一提的是教育問題。近年來，香港教育出現很多爭議，人才培訓亦失衡。例如，落馬洲河套地區未來成立港深創新及科技園，需要大量科技人才。不過，現時大學出現文科生過剩，理科生不足的情況。我們是否需要檢討呢？所以，我希望未來特首能全面檢討香港的教育制度是否符合學以致用的當代人才培訓目標。 \n 最後，我亦要談談政治紛爭令社會受損的問題。例如，設立香港故宮文化博物館本是一件好事，以及顯然依足規矩，但竟然被評為犯了彌天大罪般，更有反對派議員向廉政公署告狀，真的令人嘆為觀止。 \n 主席，亞里士多德曾說過，\"勇氣是第一美德\"。社會需要一位具備勇氣、敢作決定，以及能照顧不同團體的領袖，而且在情況不順利時更要堅持走正確的路。所以，我期望行政長官能夠勇敢面對反對勢\n力，一切以民為主，堅守\"一國\"，維護\"兩制\"，致力保持香港的獨特性，包括生活方式、價值和制度。 \n 最後，我贈送兩個字給下一任特首(計時器響起)......\"Good luck\"。多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_CLW_00019"
    },
    {
      "title": "主席",
      "content": "蔣議員，請停止發言。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "劉業強議員",
      "content": "主席，今天的辯論議題是\"對下任行政長官的期望\"。究竟香港需要怎樣的領袖呢？他要怎樣帶領香港繼續走下去？在問這問題之前，我們首先應該問問自己：我們想香港未來變成怎樣？ \n 七八十年代的香港經濟起飛，當時內地同胞都會笑着說香港遍地黃金，各行各業都需要人才和勞動力，機會處處。不少市民勇於創業，白手興家，展現這個城市的生命力，\"亞洲四小龍\"的美譽因此而來。不過，經過三四十年的光景，一切都好像俱往矣。 \n 三十四歲或以下的年輕人當老闆的比例，在1991年至2015年期間，由25%減至9%。世界經濟論壇所公布最新的全球競爭力指數，在138個地區之中，香港排行第九，較2015-2016年度的第七位為低。 \n 主席，我相信香港市民不是缺乏創意，而是在於政府有否為下一代創造一個多元、公平的營商或就業環境。政府近年積極投放資源，支持科技初創企業發展，但香港的產業不能單靠流動科技，因為大部分人口仍然從事傳統行業，下任行政長官如何讓大多數的勞動人口順利過渡到科技主導的時代呢？ \n 治國之道，必先富民。民富則安鄉重家，民貧則危鄉輕家。作為特區領袖，有責任讓社會各階層的市民安居樂業，這樣才可以令到市民凝聚家庭、社會。年輕人素來是社會的希望、國家未來的棟樑。不過，香港最近10至15年的勞工市場及經濟發展狀況急劇轉型，香港需要發展知識型經濟，但產業結構狹窄，難以令青年對前途有所憧憬。 \n 雖然香港失業率長期偏低，近乎全民就業，青年亦不會找不到工作，但事實上，工種卻無法協助他們向上流動，又或者工作與他們的\n期望不符，偏離理想。我膽敢說，今時今日的年輕人較20或10年前的年輕人所面對的困難多得多。 \n 主席，我期望下任行政長官可以針對18至45歲的青年及年輕家庭，在就業及住屋方面推出一些更到位的措施，減輕他們的生活負擔，長遠而言便可加強經濟及產業政策的配合，為青年提供更多發展的可能性，例如為物流業、創意文化產業及本土農業等新興行業，積極培訓本地人力，增加年輕人的就業發展、向上流動的機會，市民安居樂業才能減少社會的怨氣。 \n 我今天發言支持張華峰議員的修正案，對於原議案中\"政府欠缺改善勞工權益的決心，無法扭轉\u0027強資金、弱勞工\u0027的局面\"的論述，我有所保留，難道最低工資立法是無法改善勞工權益的舉措嗎？至於楊岳橋議員及羅冠聰議員的修正案提到\"煽動市民互鬥\"、\"縱容\u0027官商鄉黑\u0027勾結\"的指控，我可以說，這只是兩位議員的主觀猜測，我對此表示強烈反對。 \n 主席，古語有云：修身、齊家、治國、平天下。我期望下任行政長官為人誠實、正直不阿，能夠帶領整個公務員團隊、整個香港社會，繼續奉行廉潔、奉公守法的核心價值，改善民生，推進民主，促進和諧，並如實向中央反映香港人的訴求，並獲得中央的信任，遵循\"一國兩制\"和落實《基本法》。 \n 正如國家主席習近平最近發表講話，他勉勵領導幹部要不忘初心，堅守正道。當中習主席更提到修身慎行，懷德自重，清廉自守，我相信下任行政長官可自勉、共勉。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_LIK_00021"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，關於對下任行政長官的期望，我想從兩方面談談，第一是政策方面的期望，其次是政治方面的期望。 \n (代理主席李慧琼議員代為主持會議) \n  政策方面，我們當然很關心香港人所喝的水和進食的食物是否安全，所以要考察東江水，但接下來的後續任務是，如何妥善制訂食水\n安全法的立法工作。我們也希望下任行政長官能夠領導政府，改善對長者的照顧及處理人口老化的問題。我們有很多長者院舍、日間中心和社區照顧服務需要加強，而社區照顧方面亦包含了幼兒問題，所以，幼稚園和幼兒中心的託兒服務也需要全面改善。當然還有很多政策的領域，包括大學的資助學額和整個副學士學制的檢討，這些工作均需由下任行政長官來領導。 \n 但是，我想多談談關於對政治方面的期望，因為政策方面我們有很多機會可以進行辯論。我們希望下屆行政長官在施政方面可以真正以民意為依歸，不會偏聽，不會只聽建制派(包括民主建港協進聯盟、香港工會聯合會和香港經濟民生聯盟)的說話，變相成為只得建制派和行政長官的管治聯盟，卻一腳把民主派或他們稱為反對派的人踢在一旁，繼而在這裏說甚麼\"vote them out\"。這是在搞敵我矛盾，拉攏一個黨派來攻擊另一派。 \n 回歸20年，已證明這方法不奏效。為甚麼？因為社會上的人，有些支持民主派，有些支持建制派，而作為特首的行政長官，他是全體香港人的特首，所以他要聆聽不同政見人士的觀點。過去20年，已證明一貫路向是錯誤的，政府走錯了，而且越走越錯，到了梁振英管治時更是錯到極點。他一上任便已經視民主派、反對派為他的敵人，這種極左的思維，在共產黨中也要提防，不單要防\"左\"，也要防\"右\"。但是，我希望下屆特首不會重蹈覆轍，把自己的人民當作敵人而又敵我不分。 \n 為甚麼我說是\"越做越衰\"呢？在曾蔭權的年代，我們也是反對派，但仍會有民主派的人被委任為獨立監察警方處理投訴委員會(\"監警會\")委員，監警會兩位副主席當中，其中一位獲委任的必然是民主派議員，但到了梁振英管治時，情況是如何的呢？在梁振英任內，被委任的監警會委員當中，並無任何民主派成員，即被委任的監警會委員全部均是反佔中、與警察非常友好的人，政府認為這些人對他們沒有威脅，不會批評警察。與警察友好合作的人出任監警會委員，是否令人貽笑大方？ \n 所以，單單梁振英一人離去，也未能解決香港的問題。為甚麼？因為他有很多\"遺毒\"留下來，他已經顛覆了很多很重要的委員會，香港廉政公署及監警會中\"梁粉\"當道，已經令這些委員會無法發揮其原來功能。因此，我希望下屆特首排除這些極左的思維，真正成為香港人的特首，他要有能力與不同政見、不同階層的人溝通，才能真正反\n映民意，促進社會和諧，解決香港深層次的矛盾，以及能夠真正令香港人團結。 \n 過去的特首，尤其是到了梁振英時，他團結了建制派......其實他連這點也未能做到，後期大家發覺連建制派也分裂。所以，他做了甚麼呢？他在分裂社會。而更過分的是，某些人付錢養了一群人......我不知道這與特首有沒有關係，我們昨天在樓下看到聾人請願，竟然另有些人搞甚麼\"反黑金\"活動，然後看見那位民主派議員到樓下，便說他收取\"黑金\"。他們有甚麼證據呢？他們是神經病發作了。越來越多這類團體接受\"供養\"而出來搞事，其實這對社會有何助益呢？沒有。 \n 當然，我也希望下任特首在施政時真正以民意為依歸。這是甚麼意思呢？便是他施政時，對於重大的施政，無論是社會政策、發展規劃、土地的運用、西九文化區(\"西九\")是否興建香港故宮文化博物館(\"故宮博物館\")，均應依循民主諮詢的程序，依法辦事。剛才蔣麗芸議員慷慨激昂地說，中央贈送故宮博物館給我們，並座落西九，而且不用香港人出資，我們還不感恩？皇恩浩蕩，我們還要罵政府嗎？似乎她很支持林鄭月娥的做法。 \n 但是，我卻非常擔心，為甚麼？政府最近宣布的兩項政策，一項是西九興建故宮博物館的項目，未經諮詢便突然\"爆\"出來，姑勿論在香港興建故宮博物館是否好事，也不應不經諮詢便決定進行，違反西九的管理條例。另一項目是於邊境河套區興建科學園。在毫無先兆的情況下突然劃出一大片土地，說要發展甚麼高科技，要香港與深圳合作，但這計劃有否經過諮詢呢？過去4年，這些計劃從未曾在發展事務委員會討論，亦未曾在工商事務委員會或經濟發展事務委員會討論，西九興建故宮博物館的項目更未曾在立法會監察西九文化區計劃推行情況聯合小組委員會中討論。 \n 這是甚麼作風？這就是獨斷獨行，家長式的管治思維：我是你的大家長，我認為好事便是好事，你要相信我，相信我你便有前景，我說可以就可以。這些是封建及已經過時的君主式家長思維，這是下一屆特首必須要摒棄的思維。我們要的是一位謙虛、聆聽民意，真正執行政策施政，以民為本的特首(計時器響起)......",
      "sequence": 16,
      "bookmark": "SP_MB_HW_00022"
    },
    {
      "title": "代理主席",
      "content": "黃議員，你的發言時限到了。",
      "sequence": 17,
      "bookmark": "SP_LC_DPSD_00023"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，正所謂\"前事不忘，後事之師\"，要說對下任特首有何期望，我們需要看看究竟香港之前發生過甚麼事。我昨晚刻意翻看《東方日報》2003年至2017年的政論，我們看到在這10多年內，多篇文章的多個關鍵字，包括\"沙士\"、\"鏹水彈\"等，如此種種都是香港人曾經歷過的事實。但是，其中有兩篇我希望與大家分享一下。 \n 在2007年的一篇政論說：\"曾蔭權一直高談闊論，顧左右而言他，只談全球化，不談本地化；只談金融貿易，不談經濟轉型。\"在同一篇2007年的政論內提過：\"特首聲稱入息在5,000元以下的勞動人口只有5%，但與眾多的社會調查結果：月入5,000元以下的人士有31萬，有極大距離。\"在2008年的政論內提過：\"由於香港的經濟發展偏側一邊，富者越富，貧者越貧，豪華轎車越出越多，但坐得起的士的人就越來越少。\" \n 事實上，我們香港人的實質工資在扣除通脹後，由2004年至2015年，只增加了5%，並沒有太大變化。還有數個行業的實質工資其實更減少了，包括製造業、進出口貿易、批發及零售、運輸、金融及保險行業，尤其是運輸行業，其從業員的實質工資下跌了9.4%。總括而言，香港超過一半的勞動人口的工資，在2004年至2015年的10年內，差不多一分錢也沒有增加過，但同時，香港的GDP卻上升了80%，可說香港的\"打工仔\"並沒有分享過經濟增長的成果。 \n 我們的\"打工仔\"不能分享這些成果，我想有兩個主要原因，第一是租金昂貴，老闆賺到的金錢大部分用作交租。第二是經濟產業單一，一如剛才《東方日報》的政論所說，服務或金融業佔了差不多九成行業和產業，來來去去為香港人提供的都是基層職位，即使可以升職或加薪，收入仍然難以提升。這是香港一直以來\"強資本、弱勞工\"的格局。我們工聯會認為如要打破這種格局，必須進行產業多元化，由小本經營到創新科技；由低技術到高學歷，甚至達尖端科技的位置都要有，才能令我們的\"打工仔\"、\"返工一族\"等勞工階層不會被壓榨。 \n 在勞工的議題上，我們希望新任特首可以認真改善勞工權益，例如產假。至今為止，女性僱員也只有10星期產假，只可支取五分之四工資。但是在國內，產假是128天，超過4個月；而我們的最大競爭對手新加坡，僱員已可享受16周全薪產假。有關最低工資，說是\"一年一檢\"，但出來的數字卻又滯後4年，而每次的加幅連通脹也追不上，更莫說侍產假或統一兩種假期制度，我們在這兩方面仍須繼續檢討。  \n 至於強積金對沖方面，蔣麗芸議員剛才也說過，其實大家都希望爭取改善對沖的問題。我們聽到消息說政府會交代強積金對沖的問題，在未來的施政報告內提出取消，在死線後的強積金供款不會再用作對沖遣散費和長期服務金。但是，我們聽到政府有意把金額計算方法的百分比，由三分之二減至二分之一，其實我們勞工團體對此有所保留。因為這是我們\"打工仔女\"在離職時的一種補償，是運行了30多年的機制，如果貿然由三分之二減至二分之一，會令我們原本的應有權益減少。我們明白有一些僱主憂慮這可能會令成本上漲，但希望政府能就這件事落場協助推動，徹底解決這個問題，令我們的勞工權益得以改善。我們希望新任特首可繼續推行相關的立法工作。 \n 代理主席，香港人是有骨氣的，11年以來我們的工資沒有增加過，工時長、保障少，但我們每個人都勤懇地工作，失業率只有3.4%。不過，作為行政長官不能看到我們肯做肯捱，便恃着獅子山精神而不理會我們的訴求。行政長官更有責任改善勞動權益，加強對我們的保障，扭轉香港\"強資本、弱勞工\"的局面，政府應要擔當更重要的角色。 \n 代理主席，我認為，除行政長官要有這種魄力外，香港議會的同事更應要擔當令香港朝着正確方向走的角色。我剛才聽到多位反對派同事的發言，其實他們暗地問政府為何現在不委任他們。可能他們很希望被委任，但我們要明白，雖然我在議會的時間很短，但我之前擔任議員助理時看到一個情況，現在的議會，尤其是反對派或所謂非建制派的同事，究竟是否真心實意為我們的市民謀福利，還是以民生為藉口來拖延我們的施政，以及拖延香港社會作出改善呢？我對此有很大的疑問。 \n 舉例來說，我們在工務小組委員會討論公屋用地發展，有那麼多人排隊輪候公屋，但我們為了街市問題，來回討論了4小時也討論不完。我們知道街市是很重要的設施，但並非要如此不斷重複地討論，究竟這是\"拉布\"，還是為香港市民負責的做法呢？(計時器響起)......希望我們能盡快改善。 \n 多謝代理主席。",
      "sequence": 18,
      "bookmark": "SP_MB_HKM_00024"
    },
    {
      "title": "代理主席",
      "content": "何議員，你的發言時限到了。",
      "sequence": 19,
      "bookmark": "SP_LC_DPSD_00025"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，原來我們現時對行政長官有期望嗎？我們的制度不改變，整個權力的不平衡不改變，仍然由1 200個小圈子成員選特首1 200個小圈子成員當中代表的主要是權貴，一些既得利益者，在這樣的制度下，我們對特首有何期望呢？ \n 很多人說我們的社會究竟是否一個好的社會，要視乎社會上的人如何生活，尤其是一些弱勢社群。如果社會對弱勢社群好，我們便知道這是一個好和公義的社會，是我們願意在當中生活的社會，因為在公義的概念中，John RAWLS說過，我們不要站住自己現時的位置來考慮社會怎樣才算公平，因為我們不知道自己會否有朝一日變成弱勢社群，每個人也會年老，每個人也有機會變成殘疾，每個人也會病，生老病死是每個人都會經歷的。當一個社會特別會照顧這些人，我們便知道這個社會是好的。 \n 我們看看今天的成績。數年前聯合國發表報告，香港的貧富懸殊是全世界排第一，在眾多先進的社會和地方來說，我們這方面是世界第一，這是香港最引以為耻的世界第一。關於我們的貧窮率，多謝梁振英最少成立扶貧委員會，界定了貧窮線，在政策介入前，接近兩成香港家庭生活在貧窮當中；在政策介入後，我們仍然有14%以上的家庭生活在貧窮中。在3年過去，根據扶貧委員會發表的報告，我們貧窮率的下降根本是微乎其微，最近報告顯示甚至稍為上升，我當作是停滯不前。 \n 政府不斷說投放很多資源在社會福利上，但成績如何？我們看看弱勢社群，長者和殘障人士無獨有偶，貧窮率一樣達至四成半，政策介入後仍達三成，這是好的對待嗎？我看到最近有關施政報告和財政預算案的一段宣傳短片，感到十分憤怒，它說\"等上樓，等長者宿位，等起醫院\"，樣樣也要等，然後說覓地難，又說醫護人手不足，接着說\"迎難而上\"特首是新上任的嗎？當了4年特首，第五年也即將完結，現在才告訴我們香港市民每事也要等？然後說\"迎難而上\"，不是吧？這是甚麼特首？ \n 市民真的每件事也要等，有生產能力而又找到工作的，香港人會盡力做，但得到的報酬如何？在先進地區而言，香港的工資在全世界實屬偏低，我們的最低工資等於澳洲的三分之一或美國的一半，\"打工一族\"用我們有生產能力的時間努力工作，但即使不是大部分，也有一半的報酬都是用來純粹為了有地方居住，有瓦遮頭，有一個家，令自己有少許生活尊嚴而已。我們的錢到哪裏去了？ \n 至於沒有生產能力、老弱傷殘的人又怎樣？說到退休保障制度，這個政府在甫換屆便說要處理，但處理到今天，其實是在拖延，這個特區政府拖足我們接近20年，一事無成。到本月18日發表施政報告，政府說會提出方案，但到屆滿即將下台才推出方案？推甚麼方案？再多弄一個資產審查？政府是白費氣力，不要搞了。政府又說要幫助\"打工仔女\"取消強積金對沖，最少設立標準工時。但是在國際上，其他國家已就標準工時立法超過100年；至於退休保障制度，美國的全面退休保障制度已實行了70多年。 \n 我們是怎樣的社會？想接受醫療服務，我們要等，沒有電話預約門診服務，藥費要自付。不少人患絕症，在生死邊緣，有藥但沒有足夠錢買藥，當局無緣無故弄一個中央藥物名冊，一堆較昂貴的藥要病人自費。根本越來越多香港人不獲照顧，政府說香港市民不會因為經濟理由而得不到適切的醫療照顧，是假的；我們的居家安老政策，是假的。大部分長者出院後，家庭未能照顧，但又未能輪候到津助院舍的宿位，便被安排到私營院舍，但大家也知道私營院舍的質素是怎樣。有殘疾人士輪候津助院舍宿位10多年，時間越來越長；小孩有特殊教育需要的也要等候，每件事也要等候，評估和接受服務都要等候，但小朋友的發展是不能等候的。 \n 代理主席，一個對弱勢社群不公義，完全不理會無助弱小聲音的社會，在這樣的領導和制度下是無可救藥的。不過，市民要站出來，我們不會等待，我們會反抗，我們會發聲。",
      "sequence": 20,
      "bookmark": "SP_MB_CCH_00026"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，\"一支筆、一本簿、一張櫈，你肯講，我肯聽\"。這是非常漂亮的競選口號，如果他真的做得到，我也相信很多市民會十分感動。 \n 究竟我們是否有任何一位行政長官在競選之前、競選之後、任期之內，一直做得到這件事呢？是沒有的。如果行政長官當選之後能夠做到這件事，一個人落區，拿着一支筆、一本簿、一張櫈聆聽民意，然後全身而退，我相信他一定是一位非常好的行政長官。因為這代表他不害怕面對民意，肯真正聆聽市民的訴求，以期解決他們的困難，改善民生。所以，我相信，如果一位行政長官不害怕落區和尊重民意，他會是對民主運動具有信念和長遠承擔的；這樣的行政長官，一定受人愛戴。顯而易見，我相信繼承\"689\"路線的林鄭月娥會反其道而行。 \n 如果一位行政長官有這樣的質素，究竟他落區會看到甚麼呢？我不知道。但是，在我上任以來的數個月，我落區看到香港的民生狀況，我看到很多人也十分困難。其中最困難的，是以下數類人，他們的故事，令我印象非常深刻和感到難過。如果我們的行政長官落區接觸這些社群，聆聽他們的故事，真正嘗試解決他們的問題，我相信他一定是做得好，受人愛戴的行政長官。 \n 第一類人是甚麼人呢？便是我們的長者。今時今日，香港長者的生活其實十分困難，十分不愉快，香港老人家的抑鬱指數相比歐美地區高出3至4倍。平均每天便有一名長者自殺，為甚麼呢？因為當人年老後，不外乎面對數種命運。有些被人推入院舍絕大部分人也是這樣對待長者的。但是，院舍的規管和監管十分差，人手比例不足，設施和活動欠奉。長者便好像被人掃往一旁般，沒人理會，飲食惡劣，沒有活動，沒有人探望，十分孤獨，甚至被人虐待。試問這樣長者怎會愉快呢？曾經探訪老人院的人，便會知道那種絕望的感覺。 \n 即使老人家沒有入住院舍，但留在家中也是沒有人照顧的。基層長者即使申領綜援，也沒有人探望。很多人面對着艱難的問題：既沒有人照顧，牙痛也沒法醫治；身體有病，不論是輪候街症或專科，也要輪候很長時間。去年聖誕節，我舉行了兩天的街頭送暖行動。一名基層婆婆過來跟我說，如果她不是為了照顧智障兒子，便寧願自殺。她周身病痛沒人照顧，飲食和居住環境同樣惡劣。她心靈十分痛苦，很想快點死亡，祈求這個社會讓她安樂死。這便是一名基層長者告訴我的景況。 \n 如果我們有推行社區照顧，有多一些人幫忙上門解決這些長者的困難，或我們的醫療服務做好一些，他們便不會這麼淒慘。這名長者離開後不足5秒，便有另一名60多歲的女士走到我面前。她的臉很紅，她跟我說：\"\u0027小麗\u0027老師，我是一名薄有資產的長者，所以從來沒有領取長者生活津貼，也未夠資格申領不經入息審查\u0027生果金\u0027，從來得不到任何社會保障。所以，我的醫療、食用和一切開支也由我自己支付。我雖然有一名兒子，但他剛剛結婚，有自己的家庭，我捨不得讓他供養我。因此，我一切日常開支也靠自己支撐。\"這名60多歲的長者說，因此她捨不得用錢，即使她滿臉濕疹她滿臉紅斑但也不敢求醫診治，因為她不知道會否坐食山崩，錢用到甚麼時候便不夠用。所以，她說她希望快些死去，還請我替她反映意見。 \n 事實上，很多中產長者即使手持100萬元，也會十分擔心如何能夠度過二三十年的退休生活。一個\"通波仔\"手術要十多二十萬元；患上cancer，一次標靶藥療程也要50萬元。試問他們拿着數十萬元，還要顧及膳食，究竟他們如何能夠有信心呢？於是天天想着不如早些死去。很多中產老人家每天只敢進食一餐。我聽到有些個案，市民前來申訴，11元兩條魚也要分4餐進食。如果有一個人能夠解決現時長者面對的困難，我一定會多謝他。 \n 另一些人便是我們的青年人。早兩天舉行學童自殺的公聽會，有一名青年人發言。他現在已畢業3年，但剛畢業時曾經自殺，因為當時家裏正在申領綜援，而當他畢業後僅賺取八九千元，還要負責養家，他感到壓力十分大。他背負着20多萬元學債，只能賺取八九千元工資，如何看到未來有希望？他現在已畢業第三年，但仍不知道前路如何，這些便是我們的年青人面對的處境。其實，他便是我的議員助理。如果我們可以解決年青人面對的壓力和學債，我相信連反對的聲音也會減少，而原來很多民主派的議員助理也是這樣的處境。 \n 最後一種人是\"劏房\"戶。我曾探訪露宿者，我問他們為何露宿，他們說以前是土生土長的香港人，在\"劏房\"居住。但是，由於租金和水電費不斷上升，便越住越小，越住越貴，還滿屋木蝨，最終兩兄弟有一天受不了，發覺倒不如在街上睡更舒服。如果下任特首能夠解決房屋問題，我相信這個社會很多人也會很開心，十分感謝他。 \n 我希望我們的行政長官再不要把錢投放在\"大白象\"基建工程上，不要再年年\"派糖\"，益惠大財團(計時器響起)......希望他做好勞工保障和......",
      "sequence": 21,
      "bookmark": "SP_MB_LSL_00027"
    },
    {
      "title": "代理主席",
      "content": "劉議員，你的發言時限到了，請停止發言。",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00028"
    },
    {
      "title": "劉小麗議員",
      "content": "......保障基層利益。這樣，他必定會是一名受歡迎的行政長官......",
      "sequence": 23,
      "bookmark": "SP_MB_LSL_00029"
    },
    {
      "title": "代理主席",
      "content": "請停止發言，你的發言時限到了。",
      "sequence": 24,
      "bookmark": "SP_LC_DPSD_00030"
    },
    {
      "title": "劉小麗議員",
      "content": "......因此，這個人肯定不會是林鄭月娥。",
      "sequence": 25,
      "bookmark": "SP_MB_LSL_00031"
    },
    {
      "title": "代理主席",
      "content": "劉議員，請停止發言，你的發言時限到了。",
      "sequence": 26,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，首先多謝工聯會今天提出這項議案，辯論對下任行政長官的期望。 \n 其實，由工聯會提出真是最適合不過，因為工聯會於2011年帶着一番期望，60票全部投給梁振英。但是，結果連工聯會本身當年爭取的標準工時立法、取消強積金對沖一直\"被走數\"到現在，間接令香港過去5年非常混亂。 \n 今天工聯會帶頭說出\"對行政長官的期望\"，不知是否因為\"見過鬼怕黑\"而致，所以今屆特首選舉前打定\"開口牌\"，免得數年後又被\"走數\"，又搞到香港零亂不堪。 \n 我們的要求其實很簡單，就是\"不能走梁振英的路線\"。只要下任特首不走他的路線，其實大致上已經符合市民的要求。特首不能再利用\"群眾鬥群眾\"方式，來穩住他特首的位置；亦不能嘗試以行政霸道來破壞規矩。 \n 最重要的我相信大家會同意就是必須守着我們的程序公義。所以，如果我們看看今次西九故宮博物館的災難，一名疑似候選人可能在今天稍後時間宣布辭職的林鄭月娥已一次過觸犯破壞程序、黑箱作業、獨斷、獨裁、\"以大話冚大話\"的惡行。為何興建一間故宮博物館，要做到這麼鬼祟呢？要建得這麼急嗎？連事前諮詢都不肯做。\"林鄭\"接二連三地被踢爆講大話，而盲撐\"林鄭\"的建制派，便因為\"跟車太貼\"，接二連三幫她補鑊而\"炒車\"。這種\"行政車禍\"達致這種程度，簡直是嘆為觀止。 \n \"林鄭\"這種濫權，有權用盡、不尊重制度、不尊重人民、不尊重事實的特色，跟梁振英完全一樣，甚至可能比他更差。由於她熟悉這些行政程序，亦精於走制度漏洞，因此較梁振英更為邪惡。如果讓她做特首，香港只會更\"無運行\"。  \n 即使當年現在也一樣大家都叫她\"好打得\"，但其實她也有\"淆底\"的時候。回看她出任發展局局長時，放風說要為丁權劃線至2029年為止；又斬釘截鐵地說要取締這些村屋僭建物。後來，惹來新界鄉紳大怒，又燒\"林門鄭氏\"的紙公仔，又說要\"血債血償\"。及後，\"林鄭\"至今做過甚麼呢？直至今時今日，可能稍後時間我剛才說過可能稍後辭職的林鄭司長，已經再沒有提及這些丁屋、村屋的問題。 \n 問責高官也好，行政長官也好，市民都期望官員負責任，貫徹落實他們所提出的政策。如果她認為不能實行，不要緊，便講清講楚政策想怎樣做，大家可以商討和解決，而不要為了民意而走捷徑，一味提出這些無心無力、無方法的假大空政策。 \n 又例如起動九龍東，亦是\"林鄭\"的傑作。起動九龍東說得很偉大，說可以推動整個地方的發展，很多願景和很多構想。然而，問題是起動九龍東專員的官職不夠大，他沒有能力發施號令，統籌不同的部門。所以，大家看到過去數年，起動九龍東這項計劃都只是流於諮詢架構、溝通的傳話員，卻並無實權。 \n 當日啟德跑道上，5塊臨海公共空間用地，被相連的5幅酒店用地吞拼，起動九龍東辦事處做過甚麼呢？後來規劃署改動，將兩幅酒店用地改為住宅用地，我們指出交通配套不足，起動九龍東又做過甚麼呢？ \n \"林鄭\"欺負香港人就最\"叻\"，對着利益集團永遠都是\"無牙老虎\"。如果她真的打算參選行政長官，不要旨意香港人對她有期望。 \n 其實，假大空的還有梁振英所提倡的金融發展局。早前曾來到立法會申請撥款，增加職位，卻長年無所作為，架床疊屋。長遠房屋策略督導委員會也一樣，根本無能力、無魄力解決所謂\"老、大、難\"的土地問題。政府亦不敢碰涉及\"鄉黑\"的棕地，只敢碰那些無權無勢的村民，搞迫遷、\"盲搶地\"。還有一堆所謂的\"督導委員會\"，長年只有商議，卻無膽去落實一些提出的意見。 \n 另一名疑似候選人曾俊華，對香港無長遠願景，長年估錯數，年年都估錯盈餘，只懂\"呻窮\"、喊缺錢。他不去投資落實香港的各項政策。對醫療，\"慳\"、削減經常開支；對全民退休保障，更\"慳\"，拖延多年仍然沒有落實。即使現時說會做，都要通過資產審查，才有退休\n保障；又說怕有錢人拿多了錢。那麼，當年曾俊華\"派\"6,000元又這麼疏爽？又不分開應該\"派\"給有錢人或窮人？對這群候選人，我們可以有甚麼期望呢？ \n 只有全香港提名，由全港市民選出的特首，才有意義。公民黨會堅持要求撤銷人大八三一決定，落實真正有提名權(計時器響起)......選舉權、被選舉權的普選。 \n 我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_JT_00033"
    },
    {
      "title": "代理主席",
      "content": "譚議員，你的發言時限到了，請停止發言。",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，要用7分鐘來表達我對下任行政長官的期望，真的是非常大的挑戰。我姑且一試。 \n 這數個月來，我覺得最深刻的......香港有很多政策需要改革和改善。我首先想談談康橋之家。我相信大家均記得康橋之家事件發生後，有10萬人聯署，康橋之家不久後就被吊銷牌照。其後，大家得悉《殘疾人士院舍條例》會改革，但我們擔心改革會流於空談，最終不會有大幅修訂。我們看到，智障人士和需要院舍服務的朋友所獲得的院舍服務非常差勁，他們有的被虐待，有的居住環境惡劣，有的已輪候公營院舍宿位一段長時間。凡此種種，大家在社會上未必親眼看到，但我們應為殘疾人士所面對的政策問題發聲。 \n 動物權益似乎較少議員提及。香港究竟有否發展一套動物權益政策呢？很多動物被虐打甚至虐殺，但我們至今仍未聽到設立動物警察的消息。我們要讓躲在社會陰暗面的人聽到，虐打或虐殺動物並非沒有代價。尤其是，每一條生命都很重要。 \n 談到南生圍，政府究竟對濕地的自然保育政策有何看法呢？在聖誕節期間，南生圍發生了一場怪異的火災，幾乎燒毀整個核心區域，而恰巧的是，有人正申請在該處興建豪宅及哥爾夫球場。如果大家認同南生圍濕地的自然環境是我們送給下一代香港人的禮物，我們這一代人是否要做些事情來加以保護呢？  \n 又談談青年政策。香港有沒有青年政策呢？沒有。香港的青年政策只是把青年當成問題般解決。當吳克儉局長大談生涯規劃時，其實很多青年人在離開校園投身社會後皆看不見未來，因為這個城市的天空越來越窄，即使有夢想，亦難以起飛追尋。要做好青年政策，便必須先辭退教育局局長。 \n 數天前，我與天水圍一些基層家長交談。在他們之中，有些是單親媽媽，她們在社會上擔當基層職位，努力照顧子女。有位單親媽媽告訴我，她的女兒今年讀中六，家庭無法負擔購買電腦的開支。她說自己不是開玩笑，因為真的沒有能力。我奇怪為何她連購買電腦的開支亦無法負擔。有人問道，就現時政府以為大受歡迎但其實沒有人申請的低收入在職家庭津貼計劃方面，政府可否將當中的兒童津貼分拆出來呢？這是可以考慮的。這建議來自基層市民的民間智慧，但這些聲音能否傳至下屆政府及行政長官的耳中呢？我們拭目以待。 \n 讓我談談長者政策。昨天有一群長者來到立法會，他們告訴我們，專科門診的輪候時間很長，在第一次覆診後，第二次覆診可能會編訂在兩年後。香港的醫療體制究竟出了甚麼問題呢？我印象最深刻的是，我在過去半年曾幫助兩名因腦炎而不幸離世的小朋友的父母。他們最令我敬佩和欣賞的地方，是他們表示並非要追究賠償，而是希望同類事件不會發生在別的小朋友身上。我曾接獲屯門醫院前線員工的求助信，他們指兒科病房的使用率高達170%，走廊放滿病床。香港的醫療體制究竟出了甚麼問題呢？政府說會大力改革，但他們究竟做了些甚麼呢？ \n 讓我談談新界西的交通。近日有一篇很好的文章，題為\"新界西人絕對係一群堅毅嘅物種\"，因為新界西的交通實在是一團糟，真難想象他們只能單靠西鐵出入。西鐵就像一條快要爆的血管般，因此當區市民怨聲載道。 \n 我今天沒有擬備發言稿，我只想示範一下原來香港的問題可以隨手拈來的。我們已指出多個需要解決的問題。我們並非提出一些天大的訴求，但居於香港的市民卻連基本應有的尊嚴及權利亦無法享有。市民對下任行政長官是有期望的，但讓我抱歉說句，我們才經歷近數年我稱為\"振英之亂\"，尚未喘息過來，要我們說出對下任特首的期望，就彷如小時候要我們以\"我的抱負\"或\"我的志願\"為題作文。其實，現在的討論是立此存照。  \n 未來有很多工作要做，但可恨的是，現時的制度仍然不是基於\"一人一票\"的真普選。蔣麗芸議員剛才指有街坊對她說，如果當天我們支持政改，今天他們便可以\"一人一票\"選特首了。她當天\"甩轆\"，沒有投票，現在還有面目說句\"Good luck\"嗎？我希望她不是指\"甩轆\"的\"甩\"。 \n 香港現時需要一位聽從民意，要經過民主選舉洗禮的行政長官。不少同事曾經歷民主選舉的洗禮，一定明白民主背後一個非常珍貴的價值，就是自己要走進群眾，告訴群眾自己可以如何效勞，然後請他們交付信任，自己努力做事，做不好的話便用選票把自己趕走。這是民主珍貴的價值。然而，我們的行政長官是如何產生的呢？抱歉，今天仍然是由小圈子選舉產生。改善民生的聲音，他聽得進耳嗎？還是大地產商或大商家的聲音比較容易聽得進耳呢？ \n 代理主席，我剛才所提述的一系列意見的確是我的期望。香港如果要更進一步，便不能夠對生活在貧窮線以下或視線以外的人視若無睹。難道特首聽不到智障人士、殘疾人士和動物的聲音嗎？雖然自然保育、環境和候鳥沒有選票，但難道特首無須給予照顧嗎？最重要的是，香港基層市民的聲音低微，但難道這代表他們是容易欺負的嗎？(計時器響起)......多謝代理主席。我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_KCY_00035"
    },
    {
      "title": "代理主席",
      "content": "鄺議員，你的發言時限到了。",
      "sequence": 30,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，昨天有機會在立法會跟一群學生交談，有同學問我對特首的期望是甚麼。我的答案很簡單，我跟他說：\"你或者你的爸爸媽媽，不能在特首選舉中投票，亦不能提名自己希望提名的人。所以，當你要說對事情的期望，但其實這件事你沒有辦法決定的時候，我覺得倒不如說一說，我們對自己的期望。\"。 \n 剛才劉業強議員，或者很多其他同事，包括張超雄議員、劉小麗議員都提到很多問題，大家都對現在的香港社會很不滿。但是，我想我們說這些問題的時候，需要明白，特別是在九七之後，香港問題的根源在哪裏？香港問題的根源，對我來說，就是北京對香港的管治策略：它要控制政治權力，要壟斷政治權力，同時間它亦容許財閥和地主壟斷經濟的權力。當這個資本和政治權力的雙壟斷，由1997年開始一直延續到現在，大家便看到今天眼前這麼多問題。香港人的政治\n權力一直沒有辦法得到伸張，同時間，我們很多社會問題、經濟問題，都沒有辦法鬆綁。我們可以當它是一個兩條主軸的權力格局。 \n 於是我說，我們不如期望自己。其實在本會裏面，我重申我對香港工會聯合會(\"工聯會\")有期望。為甚麼對工聯會有期望呢？郭偉强議員現在都在這裏，因為如果我們看到香港的管治就是，北京政治權力壟斷和財閥經濟壟斷的結合，如果工聯會都看到的話，起碼就工聯會來說，它會對財閥壟斷不滿。如果你看到這一點，亦看到為甚麼香港人這數年對北京這麼不滿，是因為北京為了照顧財閥的利益，對香港人不好，所以，香港人便產生不滿，有離心。如果工聯會在全民退休保障這個問題上，願意站出來早前有機會跟郭偉强議員交談，他表示不想\"拉布\"，但亦不想站出來反對政府現在這個沒有全民性質的方案。這種模棱兩可令我很失望。我再次希望，如果工聯會認為可以為香港人做點事，令香港人在特區管治之下，沒有這麼痛苦的話，其實我們要把握未來的施政報告和財政預算案的機會，一起集合過半數的力量，用立法會的力量，令政府改變。 \n 至於我問我自己，我是民主派成員之一。作為民主派議員、民主派選委，在特首選舉過程中，我們要想清楚自己的任務是甚麼。從九七年開始，民主派議員在這個議會裏面有雙重任務：第一，在被迫成為少數的情況下，我們要盡力監察政府；第二，要想方法令香港人擺脫剛才所說那種，北京和財閥的雙重壟斷。所以，我們一定要想方法，無論在甚麼情況下，都要想方法，令香港市民有更大力量可以跟我們一起，不單在一個不公正的遊戲規則下玩這個遊戲，亦要改變這個遊戲規則。 \n 最近我聽到很多民主派選委，甚至議員，對於在未來特首選舉中要支持一個建制派比較溫和的候選人，沒有採取一種很決斷的否定立場，我是很擔心。為甚麼很擔心？回看過去10多年，大家都很清楚，北京對港的政策就是，一張一弛。在董建華時代很硬，在曾蔭權時代放鬆一點，在放鬆一點的時候，偶一不慎便出現2010年通過的政改方案。現在梁振英時代又是一個很強硬的時期，強硬之後，如果北京按大家所願，推一個軟善的候選人出來，你就投票給他。那麼，我恐怕，不單不會令香港的民主運動繼續在體制裏面和外面成長，反而令我們落入比2010年更加嚴峻的境地。因為我很相信，如果一個溫和的建制派特首出現，可以跟民主派大部分人妥協的話，結果就是，一個我們不想看到的假普選方案便更加容易落實，我們不想看到的二十三條立法便更加容易落實。  \n 說回來，郭偉强議員在開場發言時提到，如果我們放鬆對民主的立場，其實民主派已沒有位置(計時器響起)......所以，希望民主派議員謹記這一點。多謝。",
      "sequence": 31,
      "bookmark": "SP_MB_EC_00037"
    },
    {
      "title": "代理主席",
      "content": "朱議員，你的發言時限到了，請停止發言。",
      "sequence": 32,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，剛才多位議員提到種種施政及民生問題。但我們要面對的一個現實是，在沒有民主的制度下，任何政府也無法達致有效管治、無法落實一些重大的施政理念，以及無法凝聚社會共識。因為這個政府不能代表人民，它沒有這種政治能量。所以，對於新一屆政府、下一任行政長官的期望，我希望他仍然記得雨傘運動，我希望他仍然能夠看到人民在社會上的抗爭，我希望他仍然記得雨傘運動對政府及政權發出的強烈警號。 \n 我接着在此讀出一段在雨傘運動1周年時公民社會發出的宣言，讓政府知道這一場民主運動會延續下去。一日未有民主普選，我們依然會在社區上看到黃色雨傘。這篇宣言的主題是\"越打壓，我們越堅強\"。 \n \"雨傘運動距今1年，撤回八三一、重啟政改、落實公民提名等訴求仍未達成；人大八三一\u0027僭建\u0027《基本法》，政改三人在談判桌上對學生、對港人的承諾還未兌現。當天，數十萬人公民抗命的初衷，港人至今未忘。七十九天的雨傘運動帶來香港社會的公民覺醒，100多萬人的參與，造就了回歸以來最大規模的政治運動。雖然真普選尚未實現，但經過九二八一夜的香港，已經回不去了，我們無法啞忍，我們不需要有悔念，因為爭取普選和平等的政治權利，是每個公民的義務，何罪之有？ \n 過去1年，香港及北京政府沒有回應港人的民意。雖然主流民意反對基於八三一的政改方案，但政府卻一意硬推；否決過後，北京的言論逐漸激進，任意演繹《基本法》、踐踏\u0027一國兩制\u0027；建制派的反撲此起彼落，學術自主及院校自主備受威脅，大學針對學生組織日漸進迫；雨傘運動期間的警暴問題仍未解決，政府\u0027放生\u0027違法執勤的警員，政府才是衝擊法治的元兇；朱經緯案、\u0027暗⻆七警\u0027等，至今仍未進入公道的司法程序，律政司遲遲未有回應，但行使公民權利以公民\n抗命回應不義政權的市民，卻面臨公民抗命的刑責；雨傘運動被建制扭曲，相關著作被禁售，真相被權力掩蓋。 \n 前路又如何？ \n 佔領雖然完結，但雨傘運動卻從未離開我們，政權打壓依然。但社會抗爭不斷，我們卻撐得住。一年過去，雨傘運動帶來的醒覺，造就不同的雨傘一族，新建立的團體融入公民社會；有志者\u0027傘落\u0027社區，準備由社區出發，重奪社區；不論是\u0027七警\u0027還是\u0027護花男\u0027等受害者，他們沒有放棄每個討回公道的途徑，絕不放過濫權。一年過去，我們仍在，無論打壓有多兇險，也敵不過我們的成長、堅持和互相支持，這就築成雨傘運動的精神，這就是雨傘運動。 \n 雨傘運動是所有追求民主的香港人最難忘的一頁，我們不忘初衷。一年將至，願我們在九二八的前夕，在當天的活動中相聚和鼓勵，反思過去，迎戰未來。\"",
      "sequence": 33,
      "bookmark": "SP_MB_HCF_00039"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我當然要支持郭偉强議員提出這項議案，因為他是我們的同事。但是，坦白說，當他提出這議題、在我們事前討論時，我們已經勸說他真的不要這麼傻。我們認為他提出這項議案，又怎會有人正經地與他討論對下任行政長官的期望呢？必然有人會從中\"抽水\"，加插些甚麼政治議題，故他不用期望辯論後會得出甚麼成果。結果被我猜中了。郭偉强議員，我年長你數年，真的吃飯多你數年，便已經猜想到這結果。 \n 聽罷同事們的發言，大家便會發覺，一些人不單不說正經事，更甚將之變成林鄭月娥批判大會。其實\"葉太\"應該高興，因為我聽到大多數人在罵林鄭月娥。林鄭月娥雖然尚未宣布參選，但已經被人這樣責罵得那樣。\"葉太\"好像較少被罵，而\"薯片叔叔\"就更不會被人罵。所以，這項議案變成批評林鄭月娥的議案，而她尚未宣布參選，已先被人批評。 \n 這正正是......郭偉强議員的議案內容是，社會難以聚焦民生及經濟議題，故期望下任行政長官帶領香港走出政治爭拗的困局。真的不好意思，即使是潑冷水我也要說，對此我是悲觀的。大家看到，無論今天或昨天，這兩天同事發言時均認為，有了新任行政長官，他們就\n不會再謾罵嗎？他們便會聚焦討論民生及經濟嗎？所以，我想我們唯有自己做好自己本分，謹守崗位，做回我們自己的工作。 \n 不過，我稍為聽了大家剛才的發言，我是認為，昨天議員的發言我當作睡醒後忘記了。我姑且談談今早的發言，例如較早前發言完畢的譚文豪議員。在他7分鐘的發言中，他花了1分多鐘的時間來\"抽工聯會水\"。接着朱凱廸議員也是如此，他的開首發言並非對行政長官的期望，而是談對工聯會的期望。我想告訴朱凱廸議員或所有正在收聽這項辯論的市民，工聯會對於爭取完善退休保障計劃的決心是清楚的。我們在1990年代開始已經提出綜合退休保障的方案，這點我們跟大家一樣，我們認為要制訂完善的退休保障計劃才能保障\"打工仔女\"的權益，才能令\"打工仔女\"度過有尊嚴的晚年生活。所以，這也是我們對下任行政長官的期望，便是一定要在香港推行完善的退休保障計劃。 \n 至於是否正如他們所說，要採用他們的方法呢？大家有否看過工聯會的方案？他們可否與我們一起支持工聯會的方案，讓我們一起爭取落實呢？我不知道剛才朱凱廸議員是說錯還是甚麼，他表示如果立法會泛民議員放棄立場後，民主派便沒有立足之地。他們是否真因為害怕沒有立足之地，所以無論如何也要走出來先罵人呢？ \n 說到對下任行政長官的期望，我剛才已說過，我們固然希望我們爭取多年的退休保障計劃能夠得以完善和落實，但我們更希望解決的是，現時很多香港市民面對的住屋問題。在郭偉强議員的原議案中提及高地價政策令地產業獨大及物業炒賣成風，令租金過高，窒礙經濟多元化發展。我相信這點除了某些商界的同事認為炒賣沒有所謂外，其他同事其實應會同意高地價政策令樓價高企，不僅令我們的居住問題難以得到解決，連微小的小本經營者想發展其生意也面對很多困難，使我們的經濟未能多元化發展。 \n (主席恢復主持會議) \n  其實工聯會就房屋方面已經有很清楚的主張，便是希望以公共房屋為主，居者有其屋計劃為副，私人樓宇作補充。我們建議將公營房屋的興建量增加至每年33 000個。此外，訂定未來建屋的公、私營比例定為7：3，即是70%是公營房屋，30%是私營房屋。有人說這樣\n不可行，因為這立場和建議做法，會令人以為香港不用再興建私人樓宇。然而大家應思考一下，我們現時的私人市場裏，有很多基層市民因為未能\"上樓\"而居住在\"劏房\"。然而，如果能夠增加公營的建屋比例，可以盡快讓更多居民\"上樓\"的話，又怎會令人認為私人樓宇屆時的情況會更差、租金更貴，因為興建私人樓宇而致樓價將會被人炒高？其實我們建議增加公營房屋，以期解決基層市民住屋的問題，甚至可以令全港樓價高漲問題得以紓緩。 \n 此外，我們認為現時\"夾心階層\"面對的問題，特別是他們現正輪候公屋，又未能真正\"上樓\"時，正如我剛才所說，他們很多人還居住在\"劏房\"裏，而\"劏房\"的租金價錢簡直超高，脫離了香港社會的現實。所以，工聯會提出三管齊下的方案，包括推行租務管制，以規限私樓的加租幅度，特別是針對現時在應課差餉租值6萬元以下的私人單位，尤其是舊樓的加租幅度因為那些樓宇大多數是用作\"劏房\"。另一方面，對一些已經合資格\"上樓\"的市民，政府應提供租金津貼，並須開徵物業空置稅。我們希望三管齊下的方案可以解決現時基層市民的住屋問題。 \n 多謝主席。",
      "sequence": 34,
      "bookmark": "SP_MB_AM_00040"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "President, many of our colleagues have talked about their wish lists concerning the next Chief Executive.  Today, I will focus more on the future economy and growth of Hong Kong, especially on the need of small and medium enterprises (\"SMEs\"). \n As we know, SMEs are the pioneers of our economy.  I hope the next Chief Executive would make efforts to shore up their business by creating more business opportunities and a better business environment.  One of the essential requirements for SMEs is the land supply for business premises, and the current LEUNG Chun-ying\u0027s Administration has indeed made a lot of breakthroughs in boosting land supply especially in the long run, one example being the East Lantau Project.  I would think whoever takes up the top job in the next Government ought to carry on with this task. \n In retrospect, President, some would believe that Hong Kong needs to uphold the laissez-faire principle.  It is true, but I shall say that upholding the laissez-faire principle is by no means an excuse for the Government to be \ncomplacent.  The Government must take the initiative to get around the problems when necessary.  We recall that Donald TSANG\u0027s Administration held up housing supply for many years.  This has caused dire consequences to the city, and it is a painful lesson to learn. \n Red tape is another obstacle to business development.  I recall that some SMEs, in the course of launching their new business, encountered difficulties caused by the authorities, including the ambiguous response from the authorities in granting the necessary permission.  Business owners ended up feeling bewildered and could not decide whether they should carry on.  Removing all the unnecessary red tape is surely conducive to business development. \n Another example is the daunting problem of hardship suffered by SMEs due to their failure in opening bank accounts.  The authorities should take active steps to tackle this problem.  The SMEs cannot start the business unless they have their bank accounts successfully opened. \n President, it is interesting to note that many foreigners visit Hong Kong for business purposes, including attending trade fairs and business conferences.  For SMEs engaged in export business, this is important for them.  I think the Government should take the initiative to encourage international business owners especially from countries along the Belt and Road to visit Hong Kong in the future.  In doing so, that may be able to create business opportunities for local SMEs in the long run.  This is my advice to the next Government. \n Last but not least, the pan-democrats have simply become the staunch opposition party here, as they are against every single government proposal over the past few years.  I read the speeches of many of my colleagues from the pan-democratic camp.  They simply just blasted the Government about, for example, the long existing housing problem.  But when the Government started to address the concern by launching public housing development schemes, they would object to all of these policy initiatives, so the problem could not be solved and they have a chance to blame the Government again.  Unfortunately, that is what has been happening here.  Is this a responsible way to handle a problem? I am sure this is not. \n Thank you, President.",
      "sequence": 35,
      "bookmark": "SP_MB_HC_00041"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, before I speak, I would like to quote from the man of wisdom, Laozi, and from Jesus Christ in the Sermon on the Mount. According to the Taoist principles, what makes a good leader?  A leader should have a clear mission, and clearly communicate that mission and carry it out with integrity.  The mission or endeavour itself should be a mission of truth and integrity for the good of the people.  According to the Taoist principles, a good leader should engender love and loyalty.  Those who rule by fear and manipulation and control and exploitation may have gains in the short term, but when it really counts, his people will abandon him when they have a chance. Look out for your people, but be fair like that of Taichi, that being soft on the outside and firm on the inside; be mulish when you have to, and praise when you can. \n A leader should have courage and is brave in the face of danger.  A leader steps up to the plate.  He is the goal to the guide.  He stands up for others and protects others.  He is then a leader.  According to Jesus Christ in his Sermon of the Mount, which is known as the Eight Beatitudes, \"林鄭\" (Carrie LAM), being a good catholic, and so is John, and so are the others, I give them this statement: \"Blessed are the meek, for they shall possess the land.\"  Rule with meekness, rule with humility, and that is what makes a good leader. \n President, irrespective of who is going to be our next Chief Executive, a meaningful question that Hong Kong people may wish to be answered is: who will bring the desired changes and lead Hong Kong out of the economic stalemate and endless political disputes?  After all, from TUNG\u0027s leadership to Donald TSANG\u0027s and C Y LEUNG\u0027s, Hong Kong people have run the gamut from optimistic and confident to pessimistic and skeptical about \"one country, two systems\" and \"Hong Kong people governing Hong Kong\"; after two decades of social-economic and political turmoil since the handover, stability, prosperity and social harmony seem to have become nostalgia for the past, rather than something attainable in the near future. \n President, I cannot agree more that the next Chief Executive must bring Hong Kong back to the track of prosperity, stability and social harmony.  But what is the right track?  This is the question our Government leaders have failed to answer adequately.  Take housing woes, a deep-seated problem in Hong Kong, for example.  The SAR Government has been on the wrong track of indulging itself in a general obsession with home-ownership (that it considered \nright) rather than providing housing for the needy.  Look at our waiting list from the start of the SAR to now, we have over 29 000 people waiting to be housed. This approach has been proven entirely wrong. \n The next Chief Executive must refrain from this obsession and his or her housing policy needs to focus on timely provision of public housing units to the needy, and do let the private sector do the rest.  To these ends, the next Chief Executive should, among other things, abolish the counter-productive high-land price policy, e.g. excessively high premium for land modification application and the excessive market interventions, like the \"辣招\" (harsh measures), to unleash the dynamics of the market; facilitate better and more transparent and more watertight planning of using our scarce land resources for meeting our housing and development needs; reduce bureaucratic red tape in Town Planning Board, Buildings Department, Lands Department and Urban Renewal Authority that have been holding back redevelopment. \n President, the next Chief Executive needs not blindly toe the policy line laid down by the previous Chief Executive, but he or she must toe the line, if any, based primarily on respecting our core values such as market freedom and the rule of law, providing a business friendly environment and a level playing field with minimal government interferences and pressure―these have been proven elements for having successfully made Hong Kong transform into an international financial centre―don\u0027t spoil it―setting us apart from our regional counterparts and competitors. \n The ultimate goal of economic success is to build up an equitable society with its wealth shared by the community as a whole.  To turn this vision into reality, the next Chief Executive must increase investment in education for nurturing our human capitals, in particular, expanding the number of subsidized places each year to admit more eligible students to undergraduate programmes―I have a list here which I cannot read it out because of the time element.",
      "sequence": 36,
      "bookmark": "SP_MB_AS_00042"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，最後我希望贈8個字給未來的特首，他是誰也不重要，這8個字是：\"用人之道，別太計較\"。希望未來的特首能找到一些較好的人協助他。這8個字，是無論誰當特首都應該具備的，正如我剛才提及老子及耶穌的教訓，這8個字是他們所需做的。多謝主席。",
      "sequence": 37,
      "bookmark": "SP_MB_AS_00043"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "何君堯議員",
      "content": "主席，在3年前，當大眾談論到特首選舉特首候選人的條件為何，有人提到要愛國愛港。當時，眾說紛紜，有人問：如何量化愛國愛港，要送多少朵玫瑰花才能達到標準？ \n 其後，我在香港電台的一個節目中與大家分享，愛國愛港的定義其實已在《基本法》的序言有所敘述。《基本法》序言寫道，\"為了維護國家的統一和領土完整\"，加上\"保持香港的繁榮和穩定\"，故此，中國才收回香港，更是在這種基礎和前提下才訂定了《基本法》，可說是千錘百煉。當中特別列出香港特區的管治架構，以特首為政府領導人。所以，愛國的定義是不容許中國領土不完整的，包括任何企圖要搞\"港獨\"的宣言，這是違背了《基本法》及祖國收回香港的原意。 \n 何謂愛港？愛港須保持香港繁榮穩定，但我們仍可以有不同意見。不只香港，在每個家庭裏也有不同意見，這便是民主進程，自由表達，言論自由。但是，大前提是我們要愛護香港，做任何事、說任何話，都要保持香港的穩定與繁榮。有人用一種陣痛式或手術式進諫，魏徵可以尖銳的言詞勸告皇帝應採用勵精圖治的策略或治國理念。但是，我們不能忘記初衷，本來在甚麼位置，便應要做與該位置相稱的工作，不能越俎代庖，當皇帝不聽從你意見時便持刀行刺或脅迫他，可以這樣做的嗎？你可否威脅他如果不這樣做，便會與他同歸於盡？絕對不能。這裏談到的是\"佔中\"問題。很多人所說的話美其名是為了民主，為了香港，要推行很多舉措。但是，他們是慷他人之慨，純粹口甜舌滑誤導群眾。所以，\"佔中\"是否愛國愛港的舉措？暫且不談愛國，單單就愛港而言，這絕對影響香港的穩定與繁榮。因為當時有指，假如我們爭取不了\"一人一票\"選特首，便一定要令香港的經濟中環是香港的經濟中心停止運作，令中央付出沉重的代價。種種言論在《和平佔中理念書》中寫得再清晰不過，這是一種不愛港的行為。 \n 回到對特首的看法上，既然成為特首的條件是愛國愛港，便必須依循《基本法》辦事，要做一個威權政府，並非威迫市民。但是，當面對困難，哪怕前路充滿挑戰，也必須勇敢果斷。 \n 對於本屆政府的表現，我感到非常失望。香港向來依法治港，但是，我要在這個公開場合再次批評，\"佔中\"是政府唯一一次未能依法\n處理的事件。從這個問題引申出許許多多連帶性而並具損害性事情的發展，嚴重影響香港的運作。當大家視法律如無物時，在這種情況下，特首又怎能夠管治香港？ \n 所以，大家勿忘初衷，繼續前進，好好做事。要做甚麼呢？便是糾正香港現時數個錯誤思想或思想誤區，我們是否需要絕對平衡主義，實在需要考慮清楚，公平不等於平衡。我們不需要極端民主化，亦不需要盲從附和。但是，一旦達成協議，按眾人的意見作出了決定後，就必須落實執行。所以，主觀思想加上客觀論證，再經過討論，我們便必須果斷執行，使對未來特首的期望能實現。多謝主席。",
      "sequence": 39,
      "bookmark": "SP_MB_JH_00045"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天的議案辯論題目是\"對下任行政長官的期望\"。但是，如果北京繼續不斷強調一國重於兩制，不斷加強對香港的操控，不斷歇斯底里地摧毀香港的核心價值，其實香港市民對下一任及任何一任的行政長官，都不應抱有任何期望。最多只能期望北京不要欽點一個較梁振英更強硬、更卑鄙，用更粗暴手段破壞香港核心價值的人。 \n 郭偉强議員提出的議案提到，\"高地價政策促成地產業獨大及物業炒賣成風，令租金過高……政府欠缺改善勞工權益的決心，無法扭轉\u0027強資本、弱勞工\u0027的局面\"。郭議員提出的問題，正正是由產生於小圈子選舉，不把香港人利益放在首位的特首造成。而造成以上問題的特首，亦往往獲香港工會聯合會(\"工聯會\")提名及毫無保留的支持。所以，工聯會今天提出這項議案，有人覺得諷刺；我則想不透它是否想向梁振英追數，還是要懺悔呢？ \n 在上一屆最後一次行政長官答問大會，郭偉强議員怒擲\"689\"政綱的一幕，很多市民仍記憶猶新。有一些市民說，郭議員能高票當選，那一幕真的取得不少分數。其實過去3任特首，都是在財團和中央操控的社團組織小圈子中產生，政策於是傾向財團，即使梁振英受工聯會支持，也沒有真心真意訂立標準工時。但工聯會據說是最乖的建制派，隨時叫它將選票投給A就投給A、投給B就投給B，毫無保留地支持政府。其實，我希望工聯會的同事好好地反省。 \n 翻查紀錄，在2012年4月25日，詹培忠議員曾提出議案，向第四任行政長官提出建議。工聯會的葉偉明當時提出修正案，提出了14項期望。今天，郭偉强議員沒有逐個說出該14項期望，而它們大部分也未曾實現。除了處理長者交通費用，以及檢討鼓勵就業交通津貼計劃等落實之外，其餘可說是毫無寸進，說了便當成做了。 \n 李慧琼議員今天提出修正案，真的很離奇，我不得不花點時間回應。她在原議案的開首，加了一句：\"今年香港將舉行行政長官換屆選舉，惟行政長官普選方案被否決，令本港民主進程受挫\"。\"政改甩轆\"，以8：28被否決，這件醜事我不提起你更不要提，自己\"犯了錯便閉嘴吧，還好意思提出來？此外，我看到她加上原議案的詞語，其實大部分也沒有任何爭議性，可能嫌郭偉强議員的議案不夠\"左\"、不夠\"紅\"，便加上一句\"掌握\u0027一帶一路\u0027帶來的機遇\"。我不知道可否這樣理解：其實他們都仍然支持梁振英，不明白為何北京不讓梁振英參選。他們在選舉期間，被問是否支持梁振英時，要幾經辛苦，想盡計謀把這個選舉論壇的問題推搪過去，寧願冒着失去部分選票的危險，也不敢大聲地說不支持。 \n 再者，她希望未來的行政長官\"掌握\u0027一帶一路\u0027帶來的機遇\"。李慧琼議員在發言之初說，港獨用\"自決\"包裝，並演變成暴力行動。我卻未見過自決派有任何暴力行為；相反，我看到以梁振英為首並有社團背景的所謂\"愛國團夥\"，在機場襲擊香港市民，甚至記者。當然，李慧琼議員不會譴責這些以愛國為名而禍港為實的\"團夥\"。未來的特首會否繼續用這些\"團夥\"，對香港、對異見聲音進行白色恐怖的管治呢？ \n 李慧琼議員說，促成社會大和解是大家的期望。但李議員有沒有說，導致現時香港撕裂，梁振英有多大的角色呢？李慧琼議員期望特首向假借民主之名，破壞法治的行為說不；那麼，又有沒有期望特首向假借愛國之名，破壞香港法治的人說不呢？ \n 不少人認為梁振英不競逐連任，以及北京撤換港澳辦主要官員，表示中央要改變梁振英的強硬路線。但同時，現在大家仍在猜猜度度。很多市民亦覺得，其實中央可能只是撤換了一個有野心、做很多小動作、人緣又差的政治投機分子，而將會欽點另一個唯命是從，作風更強硬，但又更能團結建制陣營的官僚做特首，繼續破壞香港的核心價值，把內地化作為治港策略。當香港的政治制度與內地城市接軌，中央便可以為所欲為。  \n 如果北京不改變加強操控香港的方針，特首仍然由小圈子產生，無論由誰擔任特首，都會變成另一個梁振英，政策仍然會向財團和中國政府傾斜，核心價值仍會被不斷侵蝕，香港人亦難以重回主權移交前的美好時光。所以在小圈子選舉有投票權的人，你們在投票前要好好想清楚。 \n 我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_CCC_00047"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我們今天討論\"對下任行政長官的期望\"，我聽了多位議員的發言，特別是泛民議員的發言。我發覺他們仍然無法改變\"對人不對事\"的作風。他們懂得批評現屆政府破壞廉潔，卻沒有批評戴耀廷牽頭\"買票\"；他們批評梁振英的政績乏善可陳，但對於現屆政府一些民生政策，他們卻照單全收，包括\"限奶令\"、樓市\"辣招\"、一周一行、\"人人暢道通行\"計劃、長者2元乘車優惠，接受後仿如沒了一樣。 \n 李慧琼議員指我們要掌握\"一帶一路\"經濟機遇，剛才卻備受議員批評。如果我們不掌握這個機遇，香港如何發展呢？泛民議員只懂說香港發展停滯，又說香港經濟十分單一化，但他們卻阻礙創新及科技局的成立；他們批評中央政府破壞\"一國兩制\"，但對\"港獨\"分子卻百般包容，這是怎樣的邏輯呢？這些不負責任的言論，其實對香港的發展沒有好處。所以，在說出對特首的期望之前，我對泛民議員也有一個期望，便是希望他們多一些理性和包容，少一些歪理。 \n 主席，中國人自古以來也有一個優良傳統，就是講求公道。翻看歷史書，歷代史官是如何評價前朝皇帝的呢？當然會有批評，也有讚賞，這是一種態度，我們應該學習。現屆政府做得好的地方，我們當然希望下任政府能夠延續下去；如果現屆政府正在研究爭議性議題，我也希望下一任特首可以檢討一下，再研究能否繼續推行。這種議政的態度，名為實事求是。現時很多市民對立法會政治生態的觀感，是覺得我們任何事情也政治化，不夠實事求是，不是幫市民解決問題。所以，我們不應該好像反對派那樣，將所有社會問題和責任推給特首，更不應該將所有政治問題推給中央。如果說現時行政立法關係欠佳，其實行政立法雙方也有責任。  \n 當特首不是一件容易的事情，相比泛民議員只懂得責罵，特首實在難做得多。特首要同時得到中央信任和香港人支持，要維護\"一國兩制\"，要包容香港的獨特和多元，要改善行政立法的緊張關係，又要發揮香港固有優勢，為香港產業開拓新機遇。特首不能漠視商界聲音，又要改善基層市民生活。特首要搞好經濟，做好民生，要展現魄力，要讓香港人看到希望、找到方向，帶領香港人走向更好的未來。 \n 以上是我對新特首的期望，我相信反對派同事也會認同。但是，我們撫心自問，如果換了自己當特首，能否做到上述要求呢？香港人對特首要求非常高，因為這個位置要處理大量矛盾。奧巴馬卸任前接受了一個訪問，他特別忠告下任繼承人特朗普不要將美國當作家族企業來經營。治理國家並不容易，管治香港同樣困難。立法會的功能是監察政府，而不是反對政府，必須是其是，非其非。只有這樣，香港的管治才能改善。 \n 中央對下任特首的要求已經說得很清楚，要愛國愛港、有管治能力、得到中央信任和香港人擁護。我最希望下一任特首能夠解決香港的房屋問題，特別是年青人住屋問題。上屆和今屆政府也能夠提出改善青年人住屋問題的政策，例如青年宿舍、公屋盡快落成、增建公屋。政府已經提出這些政策，但成效有待改善，並要加強和加快。我希望下一任特首能夠完善住屋階梯，讓年青人看到希望。在建屋方面，政府應採取更有效的方法，例如積極開拓棕地，令各個新發展區全速上馬。為減少發展阻力，政府應該合理賠償受影響居民，並將保育融入發展和活化當中，要檢討現時發展局和運輸及房屋局分家的做法，令兩個政策局得以進一步互相配合。 \n 主席，香港大部分問題其實是民生問題，也是土地房屋問題。下一屆政府必須對症下藥，集中精力興建房屋。這不只是我個人期望，我相信也是普羅市民的期望。 \n 主席，我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_CHK_00049"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，當然，我們絕對沒有足夠時間在7分鐘內討論這項課題。我亦希望開宗明義，我們評論下屆特首或一份願望的清單，\n只希望作為一名評論員去做，正如不懂踢足球的人也可評論足球，不懂拍電影的人也可評論電影一樣。我希望我們是以這種角度來看這件事。 \n 主席，剛才很多同事，其實是絕大部分同事，都提出了很多角度，希望下屆特首帶來新希望、新氣象。我對此或許不需要多說，反過來，我也同意這些說法，特別剛才陳克勤議員說得很詳細，四平八穩去提出關於特首或香港市民的期望。 \n 主席，我有數點想補充：第一，我覺得香港是需要一位真正的政治人，能超越一個能力或一個政治，或是公務員的層面。無論是多資深的公務員，他在處理問題、看事物和溝通時，也要做到出色政治人應有的條件、方式和態度。我留意到，在這方面來說，如果一個人只是有管治經驗或自覺\"好打得\"，又或真的擁有多年資深公務員的經驗，也未必能駕馭香港目前複雜的政治形勢。特別是，如果這個特首不明白香港在\"一國兩制\"下那種複雜情況，包括對於中國、中央政府的複雜情況；如果他不能夠充分理解共產黨及很多中港矛盾，對此敏感度不足，甚至不能在適當時候，用一些良好的溝通方法去處理中港兩地之間的一些問題說難聽點，這包括\"好女兩頭瞞\"的方式恐怕這個特首並非一位合適或最能夠為香港解決問題的人選。 \n 這方面，我希望這個特首不單要有腦，還要有口，有時候亦要少說話，不要怕中央不高興，感到尷尬或對某些政策要一錘定音，因為這全部可能不是很有政治智慧的說法，可能只是一名高級、資深公務員會做的事。 \n 主席，第二點我要說的是，希望未來特首真的有眼光。Donald TRUMP成為美國總統，這個是事實，他亦會重點針對中國，特別是在貿易政策方面，這個也是事實。但是，正正由於國際上不斷對中國作出各種打壓、制裁，甚至採取封閉性的政策，香港因而有更好的發展機會，希望香港特首亦明白這個機遇。其實，在未來幾年，不論Donald TRUMP的美國政權是用\"台灣牌\"或\"香港牌\"對付中國時，香港特首也要有適當的高度和視野，看到香港的重要性，即對於香港作為國家一個突破點，作為中間游走角色的重要性。在這方面，特首不要單看內交或只是香港的問題，而是充分發揮香港在國際上、在中港或在中美矛盾上一個很好的橋樑和一個好的關係。 \n 正如我多次提到，香港最好的角色，就像已故新加坡國父李光耀先生所引用的例子：香港應該是一隻很靈活的橡皮艇，游走於中國的航空母艦之間，有時帶領航空母艦，作為先頭部隊去探路、去偵察；適當時候亦要躲在航空母艦後面，在不太大浪的地方休息一會。我希望未來特首會更充分發揮這個角色，亦希望他明白到，有時香港最重要的角色，都是說財、說錢。正如李嘉誠兩天前說，有很多業務是在國外賺錢，香港派息。事實上，如香港可以做到這個角色，便會更好。 \n 主席，第三點我想說的是，希望特首會有膽識，有破格的膽識。我舉一個例子，當然我不希望討論個別政策，現在不夠時間說。以強制性公積金(\"強積金\")計劃為例，很明顯這項政策不能幫助香港市民解決原先的政策目標，所以特首要有充分膽識做破格決定。當然，我聽過，包括財政司司長也認為強積金這項實行多年的政策，很難一下子便取消。但是，不要忘記，現時美國當選的Donald TRUMP，最大功績或上任最大的事務，就是要取消Obamacare。 \n Obamacare是美國總統奧巴馬8年來唯一，甚至是最重大的政績，但如果他們認為在政策上對美國不利，便要有膽識和量度，適時取消這項政策，甚至改弦易轍。這方面，我希望新任特首會有這種膽識，認真研究某些政策是否需要徹底改變，包括土地政策。剛才多位同事提到，土地當然重要，也是香港的大問題。但是，我們有否想過，我們真要讓市民看到，除了現任政府不斷嘗試或口說嘗試解決這個問題外，當局在行為上有否將我們收到的很多stamp duty用於解決這個問題？例如可否落實\"港人港地\"？甚至我也提議過，有關軍事用地的問題？特首有否足夠視野、決心和膽識，適當處理這件事。 \n 最後，主席，餘下數十秒時間，我想說說，我希望將來真的有一位conciliatory的特首，即一位協調式的特首，明白到從政有時需要協調，即使在我們最有智慧、自己認為對的地方，即使由A走到B路程最近，而最聰明的人也這樣想，但如果在社會上，很多人認為不要直接由A到B，而應先走到C，應該由A to C to B，有時作為協調式的政治人物，也需要考慮這一方面，考慮到需要妥協。多謝主席。",
      "sequence": 45,
      "bookmark": "SP_MB_PT_00051"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，由於你已表示有意參與行政長官選舉，你就這項議案發言時，應集中表達你對下任行政長官的期望，而不應令人覺得你利用這項辯論宣傳你的參選政綱，或爭取市民的支持。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，多謝主席指教。 \n 第一，陳克勤議員剛才引述OBAMA調侃特朗普的說話，指他不可以把美國政府當作家族生意般經營。說得好！現時香港的特首選舉正好像經營家族生意一般，不過所涉及的是比較疏遠的親戚而已。我已曾多次指出，由22萬選民選出1 200名選舉委員這種選舉方法，根本是近親繁殖，必然會引致倒退，後代癡癡呆呆，因為沒有更新的基因。我們今天討論的特首候選人，只須在1 200名所謂選民中爭取支持，這亦顯示了\"阿爺\"正在上面監察着。正如我所說，這種選舉制度是萬惡的。 \n 主席，今天大家在此善頌善禱，把種種祝願繫到聖誕樹上。我提醒各位自稱愛國的朋友，中國古訓已有一個解決方案，那就是\"臨淵羨魚，不如退而結網；揚湯止沸，不如釜底抽薪\"。看着魚兒四處游動，想把牠捉拿到手，不如結網將之撈起；不想被沸騰的湯水燙傷，便不應舀湯止沸，而是移走下面的柴火。我們今天要說的是，不管誰是特首候選人，我們要有一個公平的制度，令所有要把願望繫上聖誕樹的人都是平權的持份者，由他們作出選擇，這樣便不用爭拗了。 \n 在議會裏，我由直選出身，必須得到新界東百多萬選民以\"一人一票\"方式作出委任，我才能當上立法會議員，但議會內有些同事則無需如此，這便是不平等。我們要求社會、經濟、權利的平等，便沒有可能首先放棄了選擇權的平等。阿基米德說，給我一個G點，我便可讓世界轉動。就政治而言，只要給我一個平等的普選權利，我便能推動所有改革。 \n 今天大家忙着把願望繫上聖誕樹時，竟忘記了我們才是主人，而且非常講究禮貌、文明，知道我的權利不會比你大。我們並不像George ORWELL所說，所有動物都是平等的，但有些動物較其他動物有更大權利，又或他很通俗地引用了一個比喻來說明，所有動物都不可睡在床上，只有那些床上鋪了床單的才可以，於是只有床上鋪了床單的豬的動物才可以睡在床上。 \n 這個萬惡的制度，令所有有份創造香港財富的人，在這20年間活在一個私相授受的制度下，生活不能得到改善，而證據是本港的堅尼系數越升越高，貧富差距越來越大，樓價越來越貴。 \n 主席，\"知我者謂我心憂，不知我者謂我何求\"。有人說\"長毛\"參選是為了\"攪局\"，但簡單來說，\"坦白說，我能把這個國家徹頭徹尾\n變格，定會欣然莫名。我深信所有人都會甘之如飴，而且我為此必須做好打算，這會引起數千人的仇恨，他們當中包括我的一些親戚、一半我的朋輩、三分之二我專業的同事，以及五分之四我的同學。\"這話出自剛離世的卡斯特羅，他是一位律師、高材生，出身名門。他當年深知要改革古巴軍事獨裁的暴政，要走出來發聲、做事，便一定會引起那些與他十分熟悉，在其階級裏屬既得利益者的人的仇恨，對他作出詆毀。我不是卡斯特羅，沒有他那麼優秀，但我認為他的話十分合理。當你要作出改革時，你不能夠、絕不能夠在特權圈子裏得到掌聲，只會招來唾罵、揣測，以及肆意的詆毀。 \n 主席，我們今天討論的是甚麼？是委託真正的聖誕老人而非其假冒者，一次性實現大家繫在聖誕樹上的願望。主席，我無意就我所謂參選特首之舉進行宣傳，而只想告訴所有香港人，我要阻止的是一種倒退，希望非建制派不要把選票投放在任何一位建制派候選人身上。為了一碗紅豆湯而出賣長子權的人，永遠也不會得到自由。",
      "sequence": 47,
      "bookmark": "SP_MB_LKH_00053"
    },
    {
      "title": "陳恒鑌議員",
      "content": "剛聽了梁國雄議員激昂的宣言，我感到非常擔心。我最近與朋友聊天，詢問他覺得香港現在是甚麼環境，請他評論一下。他給我的回應是：\"沉舟側伴千帆過，病樹前頭萬木春\"。他希望香港能夠有所改變。如果一如梁國雄議員那樣，把所有事情視作政治鬥爭，香港便真的會沉舟側伴，病樹前頭。 \n 環顧周遭地區，他們在不斷改善，不斷發展，很具競爭力，希望可以一直前進。可是，我們的議會卻沉溺在政治鬥爭中。我希望下一屆特首可以改變這種以政治鬥爭為綱的想法。 \n 梁國雄議員剛才說，我們的特首是由1 200人選出來。這個小圈子選舉是萬惡的源頭。我想問問他，是誰否決政改的？每名市民本來今年都有權投票選出特首，為甚麼現在失去了投票權？那是因為他們否決了政改方案。他們擔心一旦通過了方案，便會失去批評小圈子選舉的話題。所以，即使是一個不錯的選舉制度，他們也要否決。 \n 他們否決政改，罵政改；否決制度，罵制度。他們希望這種做法可以繼續。我很希望下一屆特首能夠扭轉這種提倡只有落實普選，才能夠解決所有問題的思維。他們過去一直告訴市民，只有落實普選，行政長官才有認受性，施政才會暢順。世界上很多地方的領導人都是由普選產生，但不見得他們可以一如梁國雄議員所說般扭轉全世界。 \n 我們當然知道要改善我們的制度，改善行政長官的認受性。可是，根據馬克斯․韋伯所說，改善認受性要具備3項條件：制度認受性、政治認受性和文化認受性，而建立一套良好的政治文化尤其重要。我相信以政治為綱的政治文化，絕對不適合香港。所以，我希望下一屆行政長官除了推動政府制度改革外，還要考慮建立一套比較好的文化，令香港能夠真正走前一步。 \n 最近的故宮博物館事件，讓我們看到這種文化如何蠶食香港。現在，任何地方談及與香港合作都會搖頭，他們說我們的步伐太慢，凡事都爭論良久，最後甚至不知道是否可行。所以，我們對香港的前景感到非常憂慮。 \n 我希望下一屆行政長官能夠延續建屋目標。我們看到，今屆特區政府內有兩個政策局，一個負責覓地，一個負責建屋和交通，但即使成功覓得土地，也無法建成房屋，可能是因為交通問題或有人反對。重組政府架構實在有必要，否則，我相信過去的問題會繼續出現。我希望政府可以找到解決問題的方案，包括充分授權予負責建屋的政策局，以及改善拆遷賠償。 \n 此外，我們希望政府能夠發揮香港的優勢。香港有哪些優勢？中醫藥是一個例子。香港有很好的條件發展中醫和中藥，所以，首任行政長官董建華先生建議設立中藥港。然而，過去很多人批評設立中藥港的建議只是空談。誠然，政府過去一直沒有投放資源，為中藥界、中醫界成立任何基金，只是以條例限制他們的發展。所以，我希望政府能夠發揮我們在中醫和中藥方面的獨特優勢，在香港興建一所中醫院，大力協助發展中藥業。此舉有助香港建立一項新產業，為年青人開闢一條新出路。 \n 這類例子還有很多，但礙於今天只能發言7分鐘，無法一一細談。我們對下一屆行政長官有很多期望。我們希望他不要跌入政治泥沼中。面對政治問題，必定要認真面對，努力尋找解決方法。我們希望藉着今天這個機會，表達我們的意見。 \n 主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_CHP_00054"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "如果沒有，郭偉强議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我必須強調，任何刪除\"維護國家主權、貫徹落實\u0027一國兩制\u0027\"等重要字眼的修正案，均等於否定下任行政長官必須負上這些責任。事實上，要求他維護國家主權，是因為香港的\"港獨\"運動正在滋長。無論哪一屆行政長官，也必須有效、積極地遏止\"港獨\"蔓延，才能確保香港得以繼續穩定發展。 \n 有些議員針對現時的政治體制提出修正案，表示下任行政長官一定要落實他們所說的雙普選才會收貨。當他們在2014年否決政改方案時，大家清楚知道必然會維持原有的選舉制度。當年是他們否決政改方案的，現在卻問為甚麼原地踏步，這不是\"今天的我打倒昨天的我\"嗎？ \n 我感謝李慧琼議員的修正案。土地供應短缺是眾所周知的，陳健波議員發言時也說要大力開拓維港以外的範圍，以增加土地供應。在\"一帶一路\"的問題上，李慧琼議員建議要掌握\"一帶一路\"帶來的機遇。事實上，無論是坊間的學者或議會內的同事，均認為香港的經濟過分單一化，欠缺多元，尤其缺乏一些作為\"火車頭\"的產業。甚麼是\"火車頭\"產業呢？新科技產業是一個例子。\"一帶一路\"有助推動創新產業開拓市場。 \n 就着這項議案，合共有43位議員(包括我在內)發言。我在此向他們表示謝意。為正如我昨天發言時說，對香港有心的人會提出一些對香港有利，以及富建設和可行的建議，但別有用心的人則只會繼續假惺惺地批評現有政制，未能真正提出任何改善方向。楊岳橋議員的修正案刪除了\"維護國家主權\"，他發言時解釋說要求他貫徹落實\"一國兩制\"已經等於\"維護國家主權\"，但我們認為他的說法並不合情理。正如我剛才說，他們對於\"一國兩制\"的理解其實是他們自創的，甚至偏離了原來的意思。在現時\"港獨\"逐漸滋長的情況下，如果不盡早遏止，只會令香港繼續混亂，所以必須正視。 \n 我在此感謝各位議員，因為儘管沒有官員出席這項議案辯論，他們亦踴躍發言。我希望下任行政長官能夠不負議員的寄望，能夠有魄力、有膽色、有決心地施政，也要有心理準備，迎對不少議員剛才提出的原罪。雖然那些原罪並非他造成的，但作為下任行政長官，他也是要勇於面對的。多謝主席。",
      "sequence": 51,
      "bookmark": "SP_MB_KWK_00057"
    },
    {
      "title": "主席",
      "content": "我現在請張華峰議員就議案動議修正案。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我動議修正郭偉强議員的議案。 \n張華峰議員動議的修正案如下： \n\"在\"持續\"之前刪除\"香港回歸以來因政治爭拗而\"，並以\"去年，香港在政治和經濟方面均經歷了波濤起伏的一年，預料今年香港也不會風平浪靜；近年社會越趨分裂、爭拗不絕及\"代替；在\"內耗，\"之後刪除\"社會\"，並以\"令香港\"代替；在\"停滯不前\"之後加上\"及競爭力每況愈下\"；在\"空洞\"之後刪除\"；高地價政策促成地產業獨大及物業炒賣成風，令\"，並以\"，使產業發展落後於周邊地區；樓價高踞不下，\"代替；在\"租金\"之後刪除\"過高\"，並以\"高昂\"代替；在\"政府\"之後刪除\"欠缺改善勞工權益的決心，無法扭轉\u0027強資本、弱勞工\u0027的局面\"，並以\"在縮窄貧富懸殊、合理分配社會財富，以及促進勞資關係及社會和諧等方面的工作仍有待改善\"代替；及在\"經濟、\"之後加上\"銳意為香港的經濟發展尋找新出路以\"。\"",
      "sequence": 53,
      "bookmark": "SP_MB_CC_00059"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張華峰議員就郭偉强議員議案動議的修正案，予以通過。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 56,
      "bookmark": "EV_PUT_00062"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 麥美娟議員起立要求點名表決。 Ms Alice MAK rose to claim a division.",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "麥美娟議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員、周浩鼎議員、陳沛然議員、陳振英議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、張宇人議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家輝議員、邵家臻議員及鄺俊宇議員反對。 \n 何啟明議員棄權。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、謝偉俊議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。  \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 黃國健議員、麥美娟議員及郭偉强議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，15人贊成，10人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，10人贊成，14人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 15 were in favour of the amendment, 10 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 10 were in favour of the amendment, 14 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 61,
      "bookmark": "EV_VOTED_00067"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"對下任行政長官的期望\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 62,
      "bookmark": "SP_MB_SL_00068"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 66,
      "bookmark": "EV_PUT_00072"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"對下任行政長官的期望\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 69,
      "bookmark": "EV_VOTED_00075"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你可以動議你的修正案。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我動議修正郭偉强議員的議案。 \n林卓廷議員動議的修正案如下： \n\"在\"香港回歸\"之前加上\"非民選產生的特區政府多年來漠視民意，令\"；在\"內耗\"之後加上\"；特區政府貪腐越趨嚴重\"；在\"發展；\"之後加上\"特區\"；在\" \u0027一國兩制\u0027 \"之後刪除\"，以及\"，並以\"、切實執行\u0027港人治港\u0027及\u0027高度自治\u0027、\"代替；在\"改革，\"之後加上\"並落實真普選，\"；在\"改善民生\"之後刪除\"，並著力改善\"，並以\"及\"代替；在\"，令香港\"之前加上\"；打擊貪腐；責成廉政公署徹查梁振英先生涉嫌收受澳洲企業UGL Limited利益的事件，以重建廉政公署的公信力；以及盡快修訂《防止賄賂條例》，規定行政長官不可隨意接受款待和收受利益\"；及在\"重回\"之後加上\"廉潔、\"。\"",
      "sequence": 71,
      "bookmark": "SP_MB_LCT_00077"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林卓廷議員就郭偉强議員議案動議的修正案，予以通過。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 74,
      "bookmark": "EV_PUT_00080"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭偉强議員起立要求點名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "主席",
      "content": "郭偉强議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員及劉國勳議員反對。 \n 梁耀忠議員棄權。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。  \n地方選區： Geographical Constituencies: \n胡志偉議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 梁國雄議員、毛孟靜議員、陳志全議員、張超雄議員、朱凱廸議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，17人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，8人贊成，13人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 8 were in favour of the amendment, 17 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 8 were in favour of the amendment, 13 against it and 7 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 79,
      "bookmark": "EV_VOTED_00085"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你可以動議你的修正案。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我動議修正郭偉强議員的議案。 \n梁耀忠議員動議的修正案如下： \n\"在\"香港回歸\"之前加上\"自\"；在\"以來\"之後刪除\"因政治爭拗而持續內耗\"，並以\"，歷任行政長官均未能捍衞\u0027港人治港，高度自治\u0027；雙普選一直未能落實，導致民主發展停滯不前；現任行政\n長官梁振英先生漠視本土文化、忽略民意，及只懂向中央政府獻媚、盲目鼓吹中港融合，以及利用各種政治手段打壓反對聲音，令政治爭拗不斷\"代替；在\"，社會\"之後刪除\"難以聚焦\"，並以\"嚴重撕裂；特區政府在處理眾多\"代替；在\"民生及經濟\"之後刪除\"議題，導致發展停滯不前\"，並以\"問題上，往往向權貴利益傾斜，卻忽略弱勢社群聲音，因而損害公眾利益\"代替；在\"空洞；\"之後刪除\"高地價\"，並以\"房屋\"代替；在\"政策\"之後加上\"有欠完善，往往把市民的住屋需求推向私人物業市場，\"；在\"炒賣成風，令\"之後加上\"樓價及\"；在\"過高，\"之後刪除\"窒礙經濟多元化發展\"，並以\"市民難覓安樂窩\"代替；在\"局面；\"之後加上\"特區政府亦扶貧不力，過分依賴\u0027派糖\u0027措施，導致結構性貧窮問題難以解決，更令社會財富分配不均，貧富懸殊日趨嚴重；年輕人欠缺向上流動的機會，其聲音不被重視，令他們對社會失去盼望；\"；在\"期望下任行政長官\"之後刪除\"廣納建言以凝聚社會共識、維護國家主權、\"；在\"落實\"之後刪除\" \u0027一國兩制\u0027，以及\"，並以\" \u0027港人治港，高度自治\u0027；重視民意；捍衞本土文化及價值；\"代替；在\"改革\"之後加上\"；提請中央政府尋求全國人民代表大會撤銷全國人民代表大會常務委員會於2014年8月31日就香港政制發展所作的決定，並落實普選行政長官及立法會，讓所有市民享有平等的提名權、參選權及投票權\"；在\"精力\"之後刪除\"發展經濟、\"；在\"民生，\"之後加上\"盡快落實有利民生的措施，包括推行免資產審查的全民退休保障制度、增建公營房屋，以及實施租務管制等；\"；及在\"著力改善勞工權益\"之後加上\"，包括取消強制性公積金對沖機制、制訂標準工時、推行最低工資\u0027一年一檢\u0027，以及設立集體談判權等\"。\"",
      "sequence": 81,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁耀忠議員就郭偉强議員議案動議的修正案，予以通過。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 84,
      "bookmark": "EV_PUT_00090"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n郭偉强議員起立要求點名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "郭偉强議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、莫乃光議員、郭榮鏗議員、邵家臻議員及陳沛然議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員及劉國勳議員反對。 \n 涂謹申議員、梁繼昌議員、葉建源議員及鄺俊宇議員棄權。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、陳志全議員、張超雄議員、楊岳橋議員、朱凱廸議員、陳淑莊議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。  \n陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 胡志偉議員、黃碧雲議員、尹兆堅議員、林卓廷議員及許智峯議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，5人贊成，17人反對，4人棄權；而經由分區直接選舉產生的議員，有28人出席，10人贊成，13人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 5 were in favour of the amendment, 17 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 10 were in favour of the amendment, 13 against it and 5 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 89,
      "bookmark": "EV_VOTED_00095"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，你可以動議你的修正案。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，我動議修正郭偉强議員的議案。 \n羅冠聰議員動議的修正案如下： \n\"在\"；傳統\"之前刪除\"香港回歸以來因政治爭拗而持續內耗，社會難以聚焦民生及經濟議題，導致發展停滯不前\"，並以\"自香港主權移交以來，特區政府一直未能兌現普選承諾、漠視人權發展及削弱三權分立，令此等香港賴以成功的基石受到動搖；特區政府管治質素差劣，更縱容\u0027官商鄉黑\u0027勾結、貪腐及濫權等問題，其公信力已蕩然無存\"代替；在\"局面；\"之後刪除\"就此，\"，並以\"青年人的社會流動性不斷降低，他們的工作起薪點每況愈下，苦無出路；\"代替；在\"本會\"之後刪除\"期望\"，並以\"雖對於由小圈子選舉產生的行政長官不予厚望，但仍敦促\"代替；在\"共\n識\"之後刪除\"、維護國家主權、貫徹落實\u0027一國兩制\u0027，以及推動政制改革\"，並以\"；提請中央政府尋求全國人民代表大會撤銷全國人民代表大會常務委員會於2014年8月31日就香港政制發展所作的決定；落實真普選；回應香港2047年後的前途問題；推動法定機構及大專院校諮詢架構民主化；提高公眾對社會及地區事務的參與，並重設三級議會，讓市政權力下放至民選議會等\"代替；在\"行政長官亦應\"之後刪除\"集中精力發展經濟、改善民生\"，並以\"帶領香港發展多元經濟，例如發展墟市及小販擺賣等社區經濟，以避免過分依賴金融及服務業；推動社會自主；加強對弱勢社群的支援；增加教育開支\"代替；及在緊接句號之前刪除\"重回繁榮與安定的軌道\"，並以\"成為一個更平等、開放和公義的國際城市\"代替。\"",
      "sequence": 91,
      "bookmark": "SP_MB_LKC_00097"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：羅冠聰議員就郭偉强議員議案動議的修正案，予以通過。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 94,
      "bookmark": "EV_PUT_00100"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭偉强議員起立要求點名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "郭偉强議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、邵家臻議員及陳沛然議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員及劉國勳議員反對。 \n 涂謹申議員、葉建源議員及鄺俊宇議員棄權。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、陳志全議員、張超雄議員、楊岳橋議員、朱凱廸議員、陳淑莊議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 胡志偉議員、黃碧雲議員、尹兆堅議員、林卓廷議員及許智峯議員棄權。  \n主席宣布經由功能團體選舉產生的議員，有27人出席，6人贊成，17人反對，3人棄權；而經由分區直接選舉產生的議員，有28人出席，10人贊成，13人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 6 were in favour of the amendment, 17 against it and 3 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 10 were in favour of the amendment, 13 against it and 5 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 99,
      "bookmark": "EV_VOTED_00105"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你可以動議你的修正案。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議修正郭偉强議員的議案。 \n葉建源議員動議的修正案如下： \n\"在\"香港回歸\"之前加上\"鑒於\"；在\"期望下任行政長官\"之後加上\"獲得不同政黨和市民的支持；以港人福祉為依歸，積極捍衞法治、新聞自由、言論自由及人權等核心價值；在籌組政府時選賢任能；\"；在\"共識\"之後刪除\"、\"，並以\"；\"代替；在\"主權\"之後刪除\"、\"，並以\"；\"代替；及在\"著力改善勞工權益\"之後加上\"及教育發展\"。\"",
      "sequence": 101,
      "bookmark": "SP_MB_IKY_00107"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就郭偉强議員議案動議的修正案，予以通過。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 104,
      "bookmark": "EV_PUT_00110"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n張宇人議員起立要求點名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、黃定光議員、李慧琼議員、陳健波議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、何啟明議員、周浩鼎議員、陳沛然議員、劉國勳議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、張華峰議員、盧偉國議員、吳永嘉議員及邵家輝議員反對。 \n 梁耀忠議員、姚思榮議員、馬逢國議員、廖長江議員、邵家臻議員及陳振英議員棄權。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、謝偉俊議員、胡志偉議員、陳恒鑌議員、麥美娟議員、郭偉强議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、\n楊岳橋議員、尹兆堅議員、林卓廷議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員、許智峯議員及譚文豪議員贊成。 \n 梁美芬議員、梁國雄議員、毛孟靜議員、陳志全議員、張超雄議員、朱凱廸議員、何君堯議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，13人贊成，6人反對，6人棄權；而經由分區直接選舉產生的議員，有28人出席，19人贊成，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 13 were in favour of the amendment, 6 against it and 6 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 19 were in favour of the amendment and 9 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 109,
      "bookmark": "EV_VOTED_00115"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你可以動議你的修正案。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我動議修正郭偉强議員的議案。 \n楊岳橋議員動議的修正案如下： \n\"在\"因政治\"之前刪除\"香港回歸以來\"，並以\"自1997年7月1日主權移交以來，香港\"代替；在\"內耗，\"之後刪除\"社會難以聚焦民生及經濟議題，導致\"，並以\"行政長官梁振英先生在位期間，情況尤甚；特區政府用人唯親、偏聽偏信及煽動市民互鬥，以及縱容\u0027官商鄉黑\u0027勾結，已造成社會撕裂、官民衝突、特區政府公信力崩潰，以及社會及經濟\"代替；在\"發展；\"之後加上\"特區\"；在\"共識、\"之後刪除\"維護國家主權、\"；在\"貫徹\"之後刪除\"落實\"；在\" \u0027一國兩制\u0027 \"之後刪除\"，以及\"，並以\"、維護香港\u0027高度自治\u0027，以及落實\u0027港人治港\u0027；提請中央政府尋求全國人民代表大會撤銷全國人民代表大會常務委員會於2014年8月31日\n就香港政制發展所作的決定，並重啟政改；\"代替；在\"改革，\"之後刪除\"以帶領香港走出政治爭拗的困局；下任行政長官亦應集中精力\"，並以\"並落實雙普選；承諾香港在未有真正的雙普選之前，不會就《基本法》第二十三條立法；維護香港司法獨立，除非由本港法院提出，否則不會主動提請全國人民代表大會常務委員會釋法；\"代替；在\"改善民生\"之後刪除\"，並著力\"，並以\"、縮窄貧富懸殊、致力推動全民退休保障、\"代替；及在\"權益，\"之後加上\"以及推動可持續的環境及規劃政策，從而重建各界對特區政府及香港社會的信心，\"。\"",
      "sequence": 111,
      "bookmark": "SP_MB_AY_00117"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：楊岳橋議員就郭偉强議員議案動議的修正案，予以通過。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 114,
      "bookmark": "EV_PUT_00120"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭偉强議員起立要求點名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "郭偉强議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員及劉國勳議員反對。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 何君堯議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，9人贊成，16人反對；而經由分區直接選舉產生的議員，有28人出席，15人贊成，12人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 9 were in favour of the amendment and 16 against it; while among the Members returned by geographical constituencies through direct elections, 28 were present, 15 were in favour of the amendment, 12 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 119,
      "bookmark": "EV_VOTED_00125"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你可以動議你的修正案。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議修正郭偉强議員的議案。 \n李慧琼議員動議的修正案如下： \n\"在\"香港回歸\"之前加上\"今年香港將舉行行政長官換屆選舉，惟行政長官普選方案被否決，令本港民主進程受挫；\"；在\"空洞；\"之後刪除\"高地價政策\"，並以\"土地供應短缺\"代替；在\"改革\"之後刪除\"，\"，並以\"以建設優質民主，\"代替；在\"行政長官亦應\"之後加上\"繼續\"；在\"精力\"之後加上\"增加土地供應；掌握\u0027一帶一路\u0027帶來的機遇\"；在\"經濟、\"之後加上\"以及推動產業多元化及產業升級轉型，以致力鞏固香港作為國際都會的地位；\"；在\"改善民生\"之後刪除\"，並\"，並以\"、確保普羅大眾可分享經濟發展的成果、提升社會流動性及縮窄貧富差距；以及\"代替；在\"著力改善勞工權益\"之後加上\"和勞資關係\"；在\"令香港\"之後刪除\"重回\"，並以\"保持\"代替；及在緊接句號之前刪除\"的軌道\"。\"",
      "sequence": 121,
      "bookmark": "SP_MB_SL_00127"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員就郭偉强議員議案動議的修正案，予以通過。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "",
      "content": "",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 124,
      "bookmark": "EV_PUT_00130"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳淑莊議員起立要求點名表決。 Ms Tanya CHAN rose to claim a division.",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、李慧琼議員、陳健波議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、張宇人議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家輝議員、邵家臻議員及鄺俊宇議員反對。 \n 林健鋒議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員及陳振英議員棄權。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。  \n地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、謝偉俊議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 梁美芬議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，8人贊成，10人反對，8人棄權；而經由分區直接選舉產生的議員，有28人出席，12人贊成，15人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 8 were in favour of the amendment, 10 against it and 8 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the amendment, 15 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 129,
      "bookmark": "EV_VOTED_00135"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，你還有20秒作發言答辯。在郭偉强議員答辯後，辯論即告結束。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我是\"葉問迷\"，深明通常功夫越好的人，便會遭越多人挑戰。所以，我同意功夫越好的人，應該更懂得謙遜和互相尊重。在\"葉問2\"這續集中，葉問面對洪震南的再次挑戰時說，分出勝負和與家人共膳，你會選擇哪一項(計時器響起)......",
      "sequence": 131,
      "bookmark": "SP_MB_KWK_00137"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請停止發言。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭偉强議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 134,
      "bookmark": "EV_PUT_00140"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳淑莊議員起立要求點名表決。 Ms Tanya CHAN rose to claim a division.",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、李慧琼議員、潘兆平議員、何啟明議員、周浩鼎議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、張宇人議員、林健鋒議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、盧偉國議員、邵家輝議員、邵家臻議員、陳沛然議員及鄺俊宇議員反對。 \n陳健波議員、姚思榮議員、馬逢國議員、廖長江議員、吳永嘉議員及陳振英議員棄權。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、謝偉俊議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員及譚文豪議員反對。 \n 梁美芬議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，6人贊成，14人反對，6人棄權；而經由分區直接選舉產生的議員，有28人出席，12人贊成，13人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 6 were in favour of the motion, 14 against it and 6 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 12 were in favour of the motion, 13 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 139,
      "bookmark": "EV_VOTED_00145"
    }
  ],
  "date": "2017-1-12",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170112-confirm-ec.pdf"
}