{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "政制及內地事務局副局長陳岳鵬先生, J.P. MR RONALD CHAN NGOK-PANG, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "田北辰議員",
      "content": "據報，近年警方憑案發現場附近閉路電視錄影片段所得線索，偵破了多宗備受公眾關注的罪案，而該等片段在有關審訊中成為關鍵證據。另一方面，有市民向本人反映，設置閉路電視系統有助減少交通違例行為。就此，政府可否告知本會： \n(一) 現時由政府部門在公眾地方設置的閉路電視系統數目；當局會否在各個治安黑點設置更多閉路電視系統，以提高阻嚇作用及協助執法； \n(二) 過去10年，各執法部門憑閉路電視錄影片段所得線索偵破的罪案數目；及 \n(三) 當局會否研究在巴士總站、劃有黃色方格的路口、經常出現違例泊車的地點及交通黑點設置閉路電視系統，以協助警方就交通違例行為執法；當局會否考慮修訂相關法例，明確訂明閉路電視錄影片段可被視為違例泊車及在黃色方格停車等交通違例行為的充分證據？",
      "sequence": 4,
      "bookmark": "SP_MB_MT_00013"
    },
    {
      "title": "保安局局長",
      "content": "主席，閉路電視系統可全日24小時就特定範圍進行拍攝及監察，個別系統亦具有錄影功能，有助提升保安及預防罪案。因\n此，本港不少私人大廈、商場、政府大樓及公共設施等，均已普遍採用閉路電視系統作保安及監察之用。另外，政府一向有使用閉路電視攝影機監察交通情況。就田北辰議員的質詢，我現綜合答覆如下： \n 現時，不少政府部門如運輸署、房屋署、康樂及文化事務署(\"康文署\")、食物環境衞生署(\"食環署\")、環境保護署(\"環保署\")、香港警務處(\"警務處\")、入境事務處(\"入境處\")及香港海關(\"海關\")等，均在其轄下範圍或公眾地方安裝了閉路電視攝影機。 \n 運輸署在全港交通繁忙的道路及政府行車隧道和管制區範圍裝設了閉路電視攝影機，以監察交通情況。房屋署在公共屋邨、商場、停車場及建築地盤的不同位置，安裝了閉路電視攝影機作保安、防盜及監察用途，當中包括俗稱\"天眼\"的\"高空擲物監察系統\"。康文署在轄下場地安裝了閉路電視攝影機，以保障場地公眾安全、協助人群管理及監察場地運作。食環署在6個棄置垃圾黑點安裝了網絡攝錄機，加強監察違例棄置垃圾的情況。環保署則在8個非法傾倒建築廢物黑點安裝了監察攝錄機，並計劃在其他黑點加裝這個系統。 \n 此外，警務處為邊境保安、反走私及反偷渡等目的，在陸路邊境及香港水域設置了閉路電視攝影機。在大型公眾活動舉行期間，警方會在策略性位置如出現大量人流的地點裝設臨時閉路電視系統，以了解人群流量和動向及採取相應的人群管理措施。有關臨時系統不具備錄影功能，並會在活動完結後因應行動需要盡快拆除。另外，為監察出入境管制站的人流及車流、e-道運作情況和保安目的，入境處和海關在各管制站亦安裝了閉路電視攝影機。 \n 上述政府部門均設有內部指引，嚴格規管閉路電視系統只限獲授權人士使用，並確保系統的使用及錄影影像和片段的處理符合《個人資料(私隱)條例》(第486章)的規定。我們沒有備存政府所有部門設置的閉路電視攝影機的統計數字。 \n 在交通執法方面，運輸署在全港不同地點設有偵速攝影機箱及衝紅燈攝影機，以打擊超速駕駛及衝紅燈。警務處亦有使用雷達攝影系統及雷射槍測速儀器。該等系統及裝置具攝影和偵速功能，但並非閉路電視系統。 \n\n 現時，相關政府部門正研究應用資訊科技包括閉路電視以監察和檢控交通違規行為如違例泊車及違例上落客貨的建議，包括研究設置有關系統作檢控用途在法律及技術等方面的可行性，以及裝置和運作有關系統所涉及的額外資源等。政府的目標是應用新科技協助前線人員就交通違規行為執法，以及提升後勤支援程序的效率。如有需要，政府會修改有關法例以配合相關的執法工作。 \n 在偵查罪案方面，閉路電視錄影片段可能拍攝到案發經過及犯案者和受害者的容貌和特徵，為執法部門提供重要調查線索，在一些案件中更是檢控及定罪的重要證據。我們沒有備存憑閉路電視錄影片段偵破的罪案總數，但我可以舉一個例子。在2014年2月26日一名傳媒工作者遇襲的案件中，警方調查人員在分析案發現場及附近的閉路電視片段後鎖定兩名疑兇。審訊期間，控方於庭上播放多段閉路電視片段，並被法庭接納為證據。兩名被告被判罪名成立，判監19年。 \n 主席，我們留意到社會上有意見指香港應仿效個別海外城市如倫敦，在多個公眾地方常置閉路電視系統以維持整體治安，阻嚇不法分子在這些地方犯案，協助警方偵查罪案，並應付恐怖主義襲擊的威脅。 \n 我們對有關建議持開放態度，但我們同時亦須仔細及謹慎考慮相關的合法目的、必要程度及對私隱的保障。事實上，《個人資料(私隱)條例》清楚訂明，除非個人資料是為了直接與將會使用該資料的資料使用者的職能或活動有關的合法目的而收集；資料的收集對該目的是必需的或直接與該目的有關的；以及就該目的而言，資料屬足夠但不超乎適度，否則不得收集資料。 \n 個人資料私隱專員公署(\"私隱專員公署\")亦於今年3月發表了最新修訂的《閉路電視監察及使用航拍機指引》(\"《指引》\")，就應否及如何負責任地使用閉路電視提供建議。《指引》訂明，我們在使用閉路電視前應進行私隱影響評估，其中至少需要考慮以下3方面：第一，閉路電視系統的設計及使用在有關情況下是否適當、必須及相稱？第二，是否有其他私隱侵犯程度較低的方法，但同樣達到使用閉路電視系統的目的？第三，根據已制訂的政策、控制措施及遵從條例的安排，資料使用者在使用閉路電視時是否已負責任地及具透明度行事？立法會保安事務委員會於2002年4月及2009年6月曾就在公眾地方裝設閉路電視攝錄機進行討論，有委員亦就所涉及的私隱問題表達關注。 \n\n 我們會繼續聆聽社會各方面的意見，但我們現時沒有計劃為了維持整體治安而非個別特定目的，在公眾地方永久裝設閉路電視系統。",
      "sequence": 5,
      "bookmark": "SP_PO_SS_00014"
    },
    {
      "title": "田北辰議員",
      "content": "局長的綜合答覆主要包括兩個重點。第一，繼續聆聽社會各方面的意見；第二，如有需要會修改有關法例。我現在很直接地詢問，為甚麼他認為現時沒有這種需要呢？最近很多宗罪案，也是依靠閉路電視錄影片段而偵破的，而大家亦有目共睹，違例泊車現在根本已經失控。 \n 為甚麼局長不主動諮詢社會？我只是要求局長主動諮詢社會，局長會否這樣做？最後，各個部門各自為政，局長連全香港設置了多少個閉路電視系統也不知道。這樣子，為何不成立跨部門的委員會統籌這事宜呢？如果不這樣做，這問題是不能解決的。我很簡單就這3方面提出補充質詢，局長可否回應？",
      "sequence": 6,
      "bookmark": "SP_MB_MT_00015"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你只可提出一項補充質詢。局長，你可選擇回答田議員的其中一項問題。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "田北辰議員",
      "content": "請他綜合答覆，好嗎？",
      "sequence": 8,
      "bookmark": "SP_MB_MT_00017"
    },
    {
      "title": "保安局局長",
      "content": "主席，就田議員所關注的交通違例事件而言，我剛才在主體答覆中已提及，政府現正進行跨部門研究，如果研究結果認為可行，而又涉及修改法例，當然會向立法會提案。假如涉及任何政策改變，我相信相關政策局也會跟進。 \n 第二，關於防止罪案方面，現時設置的閉路電視系統，當然為警方偵查和防止罪案提供了很大的幫助，但正如我在主體答覆中所述，我們過往考慮例如在蘭桂坊公眾地方設置監察人流的臨時閉路電視系統時，立法會也很有意見，而私隱專員公署給予我們的建議是，我們在設置這些系統時，是需要考慮數方面的因素的。所以，在目前階段，我們必須聆聽社會各方面的聲音。",
      "sequence": 9,
      "bookmark": "SP_PO_SS_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這是無知無覺，不痛不癢。局長的答覆很長，但議員問局長索取數字，局長卻不能提供。局長在主體答覆中說\"我們沒有備存政府所有部門設置的閉路電視攝影機的統計數字。\"這根本不是統計，只須計算出來，是無須統計，因為政府是有付款；第二，\"我們沒有備存憑閉路電視錄影片段偵破的罪案總數\"。這些工作很困難的嗎？ \n 主席，我現在要問局長，請他聽着，要做這兩件事情，會有多困難嗎？當局曾否進行估計？何時進行？",
      "sequence": 10,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。局長，你有否補充？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "保安局局長",
      "content": "很多政府建築物也會使用閉路電視攝影機，有時會安裝，有時會拆掉，我看不到我們特別需要為了這個項目而進行長期統計。 \n 至於梁議員第二部分的質詢，警方在偵查罪案時，當然會通過各種途徑搜集案發資料，但偵破一宗案件，並不能單靠一部閉路電視攝影機的儲存錄像，即使這真是主要證據，我們也需要其他相關證據的支持，然後才有機會在法庭說服法官，證明被告人觸犯相關的控罪。所以，從這個角度來看，要統計有多少宗案件憑着閉路電視的錄影片段破案，實在不切實際。",
      "sequence": 12,
      "bookmark": "SP_PO_SS_00021"
    },
    {
      "title": "主席",
      "content": "梁議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我問局長索取數字是否很困難，他卻說不切實際。換言之，他沒有答覆我的補充質詢。主席，我想提醒局長，這是很容易進行的，申請撥款開設總警司職位的時候......",
      "sequence": 14,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "主席",
      "content": "局長已回答了你的補充質詢，請坐下。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "我為何要坐下？他沒有回答是否很困難...... 反而說我不切實際。",
      "sequence": 16,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。陳志全議員。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "陳志全議員",
      "content": "主席，田北辰議員問閉路電視，局長便回答閉路電視，但那些其實不是真正的閉路電視，所謂閉路，即closed circuit，是指在特定區域進行視訊的傳輸，並只有在固定的迴路設備裏播放，才能看到錄影片段。但是，今時今日的視訊，隨時可以被其他人取得，只能稱之為視像監視或監察系統設施。 \n 我想提出的補充質詢是，早前英國傳媒揭發一間中國公司向英國政府出售超過100萬部視像監視設施，傳媒揭發後擔心這些設施會有後門程式，將資料傳送給生產商或有關政府。 \n 我想問局長，保安局使用的監視設施，是否全部也是closed circuit，是真正的閉路電視，即他人不能截取所傳輸的視訊和數據？他只需回答關乎保安局的事宜，不用回答有關其他部門的事宜。局長是否知道，現時使用藍牙耳筒，也可偷取手機內的訊息，知道機主曾播放、收聽哪些歌曲？局長採購這些系統時，會否審視來源地的安全風險，甚至分散供應商的來源地，避免可能出現風險，令本港被某個地方、某間公司或某個國家非法監視？",
      "sequence": 18,
      "bookmark": "SP_MB_CCC_00027"
    },
    {
      "title": "保安局局長",
      "content": "陳議員提出的補充質詢，跟田議員提出的主體質詢相去甚遠。 \n 陳議員提及一間中國公司向英國輸出相當數量、可利用網絡傳輸影像的閉路電視，這是當地政府跟一間公司的交易，我不會在此公開評論。 \n 香港政府設置的攝錄機，全部受香港法律管制。我在主體答覆中也說明，設立這些攝錄系統，必須符合《個人資料(私隱)條例》的相\n關要求，包括搜集、儲存及查看錄像時的程序，只有真正合理、有合法理由的人士，才能觀看所儲存的錄影片段。",
      "sequence": 19,
      "bookmark": "SP_PO_SS_00028"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我不是害怕保安局行事不合法，我是害怕系統......",
      "sequence": 20,
      "bookmark": "SP_MB_CCC_00029"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "陳志全議員",
      "content": "局長沒有回答我，會否進行風險評估，即這些器材會否泄露......",
      "sequence": 22,
      "bookmark": "SP_MB_CCC_00031"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。局長，你有否補充？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "保安局局長",
      "content": "我相信任何政府部門裝設一些閉路電視監察系統時，必定會考慮到使用該套系統的可靠性和安全性的問題，請陳議員放心。",
      "sequence": 24,
      "bookmark": "SP_PO_SS_00033"
    },
    {
      "title": "劉國勳議員",
      "content": "我想問局長，關於設置閉路電視有否任何準則？我們在地區上經常建議運輸署和警方在交通黑點，例如經常出現衝燈行為的十字路口安裝閉路電視，以作監察，並有助阻嚇和檢控，但往往都會被拖延。坦白說，現時閉路電視在民間已非太過敏感的事，即使私家車亦已安裝前後錄影裝置，市民亦覺得適宜在交通黑點安裝閉路電視。我想問保安局會否協助這方面的統籌工作，或有否任何準則，讓我們在地區上要求增設閉路電視？",
      "sequence": 25,
      "bookmark": "SP_MB_KF_00034"
    },
    {
      "title": "保安局局長",
      "content": "多謝劉議員的補充質詢。首先，現時關於違例泊車、衝紅燈或非法過馬路等，我們現時的系統只用作偵速及衝紅燈，如在紅燈亮起時，一旦有車輛行駛，系統便會拍下相片。這並非閉路電視，至於在車速方面，它的用途是偵測車速的快與慢。 \n 至於會否在交通黑點或經常發生違例泊車的地方特別安裝閉路電視系統，以監察甚至利用這些系統的錄像作為證據，據我理解，這\n是運輸及房屋局的職責範圍，而運輸及房屋局已牽頭與相關政府部門，包括運輸署、機電工程署及警務處進行研究。當然，完成研究後，我相信相關政策局亦可能因應議員的關注而將研究結果說出來。我相信議員可以從其他地方跟進這方面的問題。",
      "sequence": 26,
      "bookmark": "SP_PO_SS_00035"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，隨着全球反恐問題日趨擴大，例如昨天在海港城因有人放置不明物體而要疏散600人，幸好附近的閉路電視拍攝到有關過程。但是，畫面其實不太清晰，警方若單靠民間安裝的閉路電視查案，其實並不足夠。當然，我們要考慮私隱的問題，但現時面對反恐，我們很想問警方在甚麼程度下，才會考慮在一些人流集中的地方安裝閉路電視？政府會否將這納入其中一個必要的項目呢？",
      "sequence": 27,
      "bookmark": "SP_MB_CHP_00036"
    },
    {
      "title": "保安局局長",
      "content": "對於這個問題，當然，我理解到，正如陳議員所說，我們安裝閉路電視對於偵查罪案和防止罪案方面有很積極的作用。但是，一個銀幣有兩面，我們亦理解到，即使在立法會內，也有很多議員發出不同意見和聲音，認為這違反私隱和不必要。因此，就這個問題，我們仍然沒有決定性的取態，我們會繼續聆聽各位議員和社會上的意見。",
      "sequence": 28,
      "bookmark": "SP_PO_SS_00037"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "葉建源議員",
      "content": "主席，據報，教育局與國家教育部(下稱\"教育部\")於去年1月建立定期工作會議機制(下稱\"會商機制\")，並決定每年舉行兩次工作會議。另一方面，教育部在本年初公布《2017年工作要點》，該等要點包括\"全面落實中央對港澳教育工作的各項任務\"。然而，《基本法》第二十二條規定，中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區(下稱\"特區\")自行管理的事務；第一百三十六條訂明，特區政府在原有教育制度的基礎上，自行制定有關教育的發展和改進的政策。就此，政府可否告知本會： \n(一) 哪一方提出建立會商機制；該機制的詳情為何，以及跟過往的雙方交流活動在性質和內容上有何不同；為何該機制建立一年多至今，教育局仍沒有公布其詳情；其他政策局或政府部門有否與內地有關部門建立類似機制； \n(二) 教育局局長於今年初出席定期工作會議時，有否與教育部官員討論《2017年工作要點》；如有，詳情為何；教育局有否在會議中或其他場合中收到指示，對內地有關部門落實工作要點所提任務作出配合；政府會否向內地有關部門申明，特區的教育政策屬其自行管理的事務，因此按《基本法》第二十二條的規定不受內地部門干預；及 \n(三) 去年1月至今，各次定期工作會議的舉行日期及討論議題為何；會否公開相關文件和會面內容，並定期向本會作出匯報；如會，詳情為何；如否，原因為何？",
      "sequence": 30,
      "bookmark": "SP_MB_IKY_00040"
    },
    {
      "title": "教育局局長",
      "content": "主席，教育局一直致力透過不同形式，包括雙邊或多邊會議、互訪、簽署合作備忘錄等，推進香港與內地和海外地區在教育方面的合作和聯繫，為香港學生開拓更廣的出路及更多發展機會，增強本港教育制度和學術資歷在世界上的認受性，同時鞏固本港作為區域教育樞紐的角色，促進人才交流。 \n 香港是國家一部分，香港的發展與國家的發展密不可分，因此國家教育部是我們一個非常重要的合作夥伴，我們必須增進彼此了解，創造更多合作空間及機會。在國家教育部的大力支持下，我們近年來與內地展開了深入和多元化的教育合作，而且進展良好，惠及香港師生的福祉。例如在高等教育方面，國家教育部自2012年起推行\"內地部分高等院校免試招收香港學生計劃\"，讓香港學生無須額外應考內地聯招試，只須依據香港中學文憑考試成績報讀參與計劃的內地高校，大大減輕同學的壓力。此外，國家教育部設立的\"高等學校科學研究優秀成果獎(科學技術)\"亦開放給香港學者參與，歷年來香港學者以第一完成人身份在超過40個研究項目獲獎，讓香港學者的出色研究工作獲得國家級認同。而香港與內地的優秀大學互相結盟，協同及深化兩地大學在教學、研究和科技成果轉化，以及學生交流等方面合作，提升區域合作層次和水準。去年，得到國家教育部的同意，薩凡\n納藝術設計(香港)大學有限公司及芝加哥大學布思商學院(香港)可就其經本地評審的指定非本地學位課程取錄內地學生，進一步加強香港區域教育樞紐的地位。 \n 在基礎教育方面，國家教育部近年開放各項全國性的活動和賽事讓香港師生參與，有助他們與全國各地優秀的老師和學生交流學習，擴闊視野和見識。此外，為加強內地與香港在基礎教育課程發展方面的交流合作，兩地在2016年1月在北京復辦\"第九屆內地與香港課程交流會\"，而\"第十屆內地與香港課程交流會\"亦剛於2017年1月在香港舉行，就不同教育議題，進行專業研討和交流。透過每年定期的交流與分享，兩地課程專家互相切磋，彼此學習。另一方面，不少內地院校與我們合作，為香港的中、小學及幼稚園校長和教師提供專業培訓，使他們在教學方法和課程領導方面，獲益良多。而姊妹學校計劃也深受兩地學校的歡迎。現時，超過580所香港學校已經與內地學校締結為姊妹學校。 \n 就葉議員的質詢，我們綜合答覆如下： \n 教育局與國家教育部近年均有進行不定期交流，包括舉行工作會議，討論不同的教育議題和合作項目。為進一步完善溝通交流的渠道，推動更緊密教育合作，促進教師及學生的福祉，雙方同意由2016年1月起，定期一年兩次舉行工作會議。有關安排有利雙方預留時間，定期會面並跟進各個合作項目的進展，以及定期就雙方關心的教育議題交換意見。具體而言，工作會議的目的和性質與一直以來的工作會議並無分別。 \n 由2016年1月起，定期工作會議至今舉行3次，分別是2016年1月28日、2016年8月18日及2017年2月14日。教育局每次開會之前均會發出新聞稿公布有關日期、會面對象和安排，以及隨行的官員。 \n 一如我們與其他地區的教育部門舉行的雙邊會議，我們與國家教育部定期舉行的工作會議亦是以閉門形式進行。出於尊重對方，我們不宜單方面公開這類會議的相關文件或具體引述會面內容。 \n\n 據我們了解，其他政策局和政府部門現時亦會以雙方認為合適的方法，包括工作會議，就雙方關心的議題與內地有關部門保持溝通交流。 \n 教育局和國家教育部透過定期工作會議及互訪等方式就雙方關心的教育議題交換意見，以及就兩地在教育方面的最新發展分享經驗和看法。我們重申，特區政府會繼續嚴格按照《基本法》，自行制訂有關教育的發展和政策。",
      "sequence": 31,
      "bookmark": "SP_PO_SE_00041"
    },
    {
      "title": "葉建源議員",
      "content": "主席，吳克儉局長又不在席，他正帶團上北京，可能今天要討論港中教育部門\"會商機制\"吧。 \n 局長的主體答覆是這樣說的，\"出於尊重對方，我們不宜單方面公開這類會議的相關文件或具體引述會面內容\"。他表示要尊重對方，所以不能告訴我們有關內容。我認為，這就是香港人被蒙在鼓裏的原因。但是，對方又如何呢？在2016年8月18日，教育部的網站清楚地向全世界交代，已經與香港教育局局長就\"會商機制\"舉行了第二次會議，並提及雙方商訂今後會共同在課程教材、考試評價、教師隊伍建設、政府管理教育領域這四大環節加強合作，促進教育共同進步。為甚麼對方能公開有關內容，但香港教育局卻說不能公開，不能讓香港人知道？為甚麼整個溝通過程要機密進行，偷偷摸摸，不能暴露在陽光下？是否有不可告人的秘密？",
      "sequence": 32,
      "bookmark": "SP_MB_IKY_00042"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "葉建源議員",
      "content": "我仍未完成提問......",
      "sequence": 34,
      "bookmark": "SP_MB_IKY_00044"
    },
    {
      "title": "主席",
      "content": "你剛才已提問並發表了長篇議論。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "葉建源議員",
      "content": "我的問題是......",
      "sequence": 36,
      "bookmark": "SP_MB_IKY_00046"
    },
    {
      "title": "主席",
      "content": "你已經提出了補充質詢。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "葉建源議員",
      "content": "我簡單地說出我的關注，好嗎？我的關注是，交流合作是可以的，但我們不接受超出交流合作範圍的事情。究竟今次或以後會否將相關的內容向上級報告，以及用某種方式透過立法會向公眾交代交流的情況？",
      "sequence": 38,
      "bookmark": "SP_MB_IKY_00048"
    },
    {
      "title": "主席",
      "content": "局長，請作答。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "教育局局長",
      "content": "主席，葉議員剛才所說的全都是他個人推測。正如我在主體答覆所說般，我們與教育部的交流，很多都是香港與內地的合作項目，包括高等教育界的合作項目，中小學的姊妹學校或交流活動。 \n 其實，我們在主體答覆中，花了很長篇幅回答前面提及的交流項目或過去的進展，這便反映過去一段時間，我們與國家教育部商討的成果。未來的日子裏，我們會繼續與國家教育部保持密切溝通，目標正是希望為學生開拓更廣的出路，有更多的發展機會，更希望能增強香港的教育制度，以及令香港的學術資歷在全球得到更多認受性。我們希望能鞏固香港作為區域教育樞紐的角色。我認為葉議員不必多作揣測，他擔心的事情並沒有發生。",
      "sequence": 40,
      "bookmark": "SP_PO_SE_00050"
    },
    {
      "title": "葉建源議員",
      "content": "我只是詢問會否提高透明度？",
      "sequence": 41,
      "bookmark": "SP_MB_IKY_00051"
    },
    {
      "title": "主席",
      "content": "葉建源議員，請坐下。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "葉建源議員",
      "content": "我要追問。",
      "sequence": 43,
      "bookmark": "SP_MB_IKY_00053"
    },
    {
      "title": "主席",
      "content": "葉議員，你已經提出了補充質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "葉建源議員",
      "content": "我提出了補充質詢後，想再要求澄清問題。",
      "sequence": 45,
      "bookmark": "SP_MB_IKY_00055"
    },
    {
      "title": "主席",
      "content": "你不能再繼續提問。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "葉建源議員",
      "content": "但是，主席，局長沒有回答我的問題。",
      "sequence": 47,
      "bookmark": "SP_MB_IKY_00057"
    },
    {
      "title": "主席",
      "content": "葉議員，請坐下。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "葉建源議員",
      "content": "局長沒有回答我的補充質詢，難道我不能追問嗎？",
      "sequence": 49,
      "bookmark": "SP_MB_IKY_00059"
    },
    {
      "title": "主席",
      "content": "你已經提出了多項問題，而局長亦已回答了你的補充質詢。毛孟靜議員。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "毛孟靜議員",
      "content": "眼前這位是候任局長，但相信下一屆他就是真正的局長了。他的意思是閉門會議被懷疑是黑箱作業，但葉建源議員卻指出內地已單方面提及會議內容，並說明是課程內容。 \n 中共要操控意識形態，除了操控新聞界，更重要的是操控教育。大家有這種憂慮，但局長在主體答覆中卻隻字不提主體質詢問及的《基本法》第二十二條，訂明內地官員不得干預香港自行管理的事務。我有這種憂慮和疑惑，如今是說要\"全面落實中央對港澳教育工作的各項任務\"，局長怎樣面對這些指責或疑慮？",
      "sequence": 51,
      "bookmark": "SP_MB_CM_00061"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們完全沒有隱瞞，我們在主體答覆裏都提到，兩地在2016年1月在北京復辦了......",
      "sequence": 52,
      "bookmark": "SP_PO_SE_00062"
    },
    {
      "title": "毛孟靜議員",
      "content": "不是，主席，我是問他為何如此忌諱《基本法》第二十二條的問題。",
      "sequence": 53,
      "bookmark": "SP_MB_CM_00063"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你已經提出了補充質詢，現在是局長回答的時候，請讓局長作答。局長，請繼續作答。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才想說的是，我們在主體答覆裏都有提到，我們與北京復辦了第九屆及第十屆的內地與香港課程交流會，所以在課程的問題上，我們完全沒有隱瞞。課程交流會其實在2001年或2002年開始舉辦，已經是第九屆及第十屆。過去多年來，本港一直與內地有就課程互相交流，了解雙方課程之間的分別，大家各自在範疇裏作出調節。 \n 至於毛議員剛才所說的《基本法》第二十二條，在我日常的接觸及交流上，我不覺得這存在任何問題，所以我們沒有在主體答覆特別指出。我們在最後部分亦重申，特區政府會繼續嚴格按照《基本法》，自行制訂有關教育的發展和政策，所以，議員不需要為此而擔心。",
      "sequence": 55,
      "bookmark": "SP_PO_SE_00065"
    },
    {
      "title": "許智峯議員",
      "content": "國家教育部是內地的部門，它在一個工作要點中白紙黑字註明\"全面落實中央對港澳教育工作的各項任務\"，議員剛才都十分質疑。說明是\"任務\"，即有些工作是國家部門要求香港的教育局處理。局長剛才提到有一個\"會商機制\"，又說不能公開\"會商機制\"的會議內容。但是，我們看到，舉行了\"會商機制會議\"之後，香港的教育實際上出現了不同，例如教育局正更新《中學教育課程指引》，突然增加了一些《基本法》的......",
      "sequence": 56,
      "bookmark": "SP_MB_HCF_00066"
    },
    {
      "title": "主席",
      "content": "許智峯議員，你的補充質詢是甚麼？",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "許智峯議員",
      "content": "我正在說明問題的背景，稍後會提出補充質詢。",
      "sequence": 58,
      "bookmark": "SP_MB_HCF_00068"
    },
    {
      "title": "主席",
      "content": "許議員，請直接提出補充質詢，不要作長篇議論。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我要先說明問題的背景。",
      "sequence": 60,
      "bookmark": "SP_MB_HCF_00070"
    },
    {
      "title": "主席",
      "content": "你不用說明背景。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "許智峯議員",
      "content": "你每次都打斷我的發言，你已多次這樣做。",
      "sequence": 62,
      "bookmark": "SP_MB_HCF_00072"
    },
    {
      "title": "主席",
      "content": "議員只可提出簡短的補充質詢。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "許智峯議員",
      "content": "我發言提問還不到1分鐘，你是否要這樣打斷我的發言？我正在提出補充質詢及說明背景。",
      "sequence": 64,
      "bookmark": "SP_MB_HCF_00074"
    },
    {
      "title": "主席",
      "content": "你已經提問接近兩分鐘。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "許智峯議員",
      "content": "請不要打斷我，好嗎？可以讓我繼續提問嗎？",
      "sequence": 66,
      "bookmark": "SP_MB_HCF_00076"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請你提出補充質詢。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "許智峯議員",
      "content": "請不要打斷我，好嗎？請讓我繼續提問。主席，如果你繼續打斷我，我將無法提出補充質詢。",
      "sequence": 68,
      "bookmark": "SP_MB_HCF_00078"
    },
    {
      "title": "主席",
      "content": "許議員，請立即提出補充質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "許智峯議員",
      "content": "教育局正更新《中學教育課程指引》，突然新增一些《基本法》的時數。我舉出一個例子，在教授《基本法》、普選行政長官的時候要問，究竟普選特首是否萬能等問題......",
      "sequence": 70,
      "bookmark": "SP_MB_HCF_00080"
    },
    {
      "title": "主席",
      "content": "許智峯議員，如果你再不提出補充質詢，請停止發言並坐下。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "許智峯議員",
      "content": "......是否正正就是教育局的\"任務\"，要求你們應該這樣教授《基本法》，問普選是否萬能等問題？關於中學的課程，有否問大家的意見？有否討論這些問題呢？",
      "sequence": 72,
      "bookmark": "SP_MB_HCF_00082"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請坐下，你已經提出了補充質詢。局長，你有否補充？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "教育局局長",
      "content": "主席，在學校裏教授《基本法》，我覺得是香港的教育必須要做的一件事，亦是香港的學生必須學習的。教育局在課程上作出關於教授《基本法》的一些改變，是教育局自行制訂的工作，與國家教育部完全無關，這是我們自覺需要在香港的學校加強《基本法》教育而作的一項決定。",
      "sequence": 74,
      "bookmark": "SP_PO_SE_00084"
    },
    {
      "title": "許智峯議員",
      "content": "在\"會商機制\"之下，有否討論增加教授《基本法》的時數及教學方法的議題呢？",
      "sequence": 75,
      "bookmark": "SP_MB_HCF_00085"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "教育局局長",
      "content": "主席，正如主體答覆指出，教育局不會單方面詳細指出會議中的各個細項。",
      "sequence": 77,
      "bookmark": "SP_PO_SE_00087"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，就教育問題，我想從教育的角度，向局方提問。根據國家教育部《2017年工作要點》提到香港的部分，其中講及要構建教育對外開放的新格局，當中包括扎實推進\"一帶一路\"的教育行動。就此方面，特首今年的施政報告亦提出要資助本港青年到\"一帶一路\"的國家交流，亦提到要增設獎學金予\"一帶一路\"國家的青少年來港讀書，這兩項措施是否就是國家對香港教育工作所謂的\"任務\"？如是，中央會向我們提供甚麼協助，以盡快落實這兩項工作？",
      "sequence": 78,
      "bookmark": "SP_MB_CKK_00088"
    },
    {
      "title": "教育局局長",
      "content": "主席，在國家教育部《2017年工作要點》的第12段，唯一一句提到港澳，就是\"全面落實中央對港澳教育工作的各項任務\"。到目前為止，我們手上未有收到這方面的詳細資料。但是，說回\"一帶一路\"的工作，在香港特區，特首和教育局局長(包括教育局)一致同意，我們要加強香港學生與\"一帶一路\"國家的學生的交流；及一直以來我們都有提議，希望設立一個\"一帶一路\"國家的獎學金，以歡迎那些國家的學生來香港就讀。我們相信在未來的日子裏，香港在\"一帶一路\"的發展中會有很多機會，而我們的學生應該充分掌握這些機會。",
      "sequence": 79,
      "bookmark": "SP_PO_SE_00089"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，葉建源議員今天的質詢，主要是關於內地對於香港的教育制度或一些教育工作的各項任務，這些已經提過。 \n 我想問，其他國家及地方，包括美國及英國，時常對我們的國家指指點點。對於我們的教育制度，你們是否有機制與其他地方溝通呢？其他地方過去曾否發表過任何建議，指香港制度哪些地方好，哪些地方不好，甚至會否有政治的問題存在呢？",
      "sequence": 80,
      "bookmark": "SP_MB_SH_00090"
    },
    {
      "title": "教育局局長",
      "content": "主席，在我們日常與其他地區的交流上，很多時候都會提到大家教育制度上的進展或最新發展，我們亦經常借助這些機會，向其他地方解釋香港教育制度的優勢。其他地方講解其教育制度時，我們也會觀察有甚麼需要借鏡或學習的地方。在這些交流中，其他地區沒有直接對我們說香港的教育制度有甚麼需要改善的地方，反而我們與外地的學者作出純粹學術上的討論時，他們有時候會提議在學術上，會否有些地方大家可以研究如何改善。",
      "sequence": 81,
      "bookmark": "SP_PO_SE_00091"
    },
    {
      "title": "何俊賢議員",
      "content": "我的問題是關於會否討論到一些政治的議題。局長未回答。",
      "sequence": 82,
      "bookmark": "SP_MB_SH_00092"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "教育局局長",
      "content": "主席，在日常的教育交流或討論中，我們很少會直接提及一些政治的議題，所以亦很少在與外地的交流中，特別討論這些政治議題。",
      "sequence": 84,
      "bookmark": "SP_PO_SE_00094"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們在回歸後，特首、司長及局長經常要到北京\"面聖\"，今天葉建源議員的質詢是有關教育的事務。我相信，局長也同意教育事務是特區自行管理的事務。 \n 根據《基本法》第二十二條，國家教育部是不得干預香港的教育事務的。關於這些一年兩次的會議，葉建源議員的問題是，你們是否有agenda(議程)？教育局匯報了甚麼？那些報告能否公開，能否向議員交代？我覺得是很合理的。議員和公眾都不知道教育局到北京匯報了甚麼，雖然局長說這是正常的工作會議，但也有可能是違反《基本法》，你們接受了中央的干預，是有hidden agenda。現在就是問局長有否hidden agenda(隱藏的議程)？局長不向我們交代，我們怎會知道呢？ \n 局長的主體答覆最後第三段指出：\"我們與國家教育部定期舉行的工作會議亦是以閉門形式進行。出於尊重對方，我們不宜單方面公開這類會議的相關文件或具體引述會面內容。\" \n 局長一句說話便推卸了責任，說北京不准公開。如果是這樣，立法會又如何監察行政機關，以及大家又如何知道，當局有否違反《基本法》，讓內地部門侵犯了香港\"高度自治\"、\"港人治港\"範圍的事務呢？因為香港是要公開、透明......",
      "sequence": 85,
      "bookmark": "SP_MB_HW_00095"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你的補充質詢是甚麼？",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "黃碧雲議員",
      "content": "......局長是要接受香港市民問責的。所以，主席，我的補充質詢其實很簡單。局長，你憑甚麼令我們要放棄香港行政機關要向立法機關交代問責的原則，以及立法機關須監察當局有否落實《基本法》這方面的職能？",
      "sequence": 87,
      "bookmark": "SP_MB_HW_00097"
    },
    {
      "title": "教育局局長",
      "content": "主席，或許我在這裏重申，我們教育局是完全遵守《基本法》行事的，我亦可以在這裏說明，我們在會面中，沒有任何黃議員所謂的\"hidden agenda\"，我們只是就日常工作進行交流，亦為大家互相合作的項目作出推展。所以，我們在主體答覆中，亦將我們過去商討得來的成果羅列出來。 \n 我在這裏想對各位議員說，教育局或我們作為問責官員，是有責任就我們的政策或措施向立法會交代的。所以，無論商討結果如何或得到甚麼成果，當我們有任何措施的時候，都一定會在立法會或委員會的層面，就我們的措施向大家交代，立法會議員是有機會向我們提問，亦可向我們作出監察。所以，各位議員不需要擔心。",
      "sequence": 88,
      "bookmark": "SP_PO_SE_00098"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，據報，一項最近發表的問卷調查結果顯示，在約900名小五至中一受訪學生當中，分別有三成小學生及四成中學生被評為有自殺潛在傾向。進行該調查的學者指出，學生面對升中及適應新社交圈子等轉變，較易出現情緒困擾，並建議有關方面提升學生的快樂感及改善他們面對困境的能力。另一方面，據報近日有一款源自俄羅斯名為\"藍鯨\"的網絡遊戲傳入香港，而該遊戲渲染自殺及自殘意識，可能毒害本港青少年的心理健康。就此，政府可否告知本會： \n(一) 會否跟進上述問卷調查的結果及建議，採取措施減低學生自殺風險；如會，措施的詳情為何；如否，原因為何； \n(二) 有否了解上述網絡遊戲現時有多少個本地玩家，以及有否評估該款遊戲對青少年心理可能造成的影響；如有，詳情為何；如否，原因為何；及 \n(三) 會否加強教導青少年珍惜生命，使他們不受經由互聯網傳播的自殺及自殘意識所感染；如會，詳情為何；如否，原因為何？",
      "sequence": 90,
      "bookmark": "SP_MB_WO_00101"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府非常關注青少年的成長需要，着重跨界別協作。教育局與相關政策局和部門，包括食物及衞生局(\"食衞局\")、民政事務局(\"民政局\")、醫院管理局(\"醫管局\")、社會福利署(\"社署\")及衞生署各司其職，採取不同措施提升青少年的心理健康，減低青少年自殺風險。我們以及早識別和介入為目標，採取多管齊下的措施，一方面發展不同計劃以推廣精神健康，培養學生正面思維，協助他們面對困難，增強處理環境轉變的能力；另一方面制訂不同措施為有需要的學生提供適時和適切的支援，從而減低青少年自殺風險。 \n 就柯議員的主體質詢，我的主體答覆如下： \n(一)及(三) \n 青少年自殺是一個複雜的社會問題，可以由多方面的因素互相影響而成，包括精神健康問題、心理因素、人際關係、家庭問題、適應困難和學習壓力，每個個案背後的原因不盡相同，而社會上不少團體也曾就青少年自殺問題作出研究及探討。我們會考慮及綜合這些研究及建議，不斷提升政府處理這個問題的能力。 \n 現在簡述各部門採取的措施： \n 衞生署提供多項服務，向學生、家長及教師進行促進精神及心理社交健康的教育和宣傳工作。醫管局為有自殺傾向的青少年提供相關的專科服務，自殺個案一般會列作第一優先類別(緊急)處理，以確保有急切醫療需要的病人能在合理的時間內得到診治。 \n 社署除資助非政府機構，為每間中學提供駐校社會工作服務，亦資助香港撒瑪利亞防止自殺會的自殺危機處理中心，提供不同的專門服務，該中心更因應青年人的上網習慣，設立網上論壇、電子郵箱及聊天室，及早識別及主動接觸有自殺念頭的網絡使用者。社署亦資助香港青年協會設立\"關心一線\"青年熱線服務，透過電話接觸為處於高危情況的兒童及青少年提供輔導及轉介服務。 \n 民政局提供恆常資助予11個青少年制服團體(合共超過11萬名成員)，讓它們舉辦不同的訓練和計劃，以提升青年\n人的毅力、紀律、體能和領導技巧，從而加強他們面對逆境的能力。另一方面，民政局和青年事務委員會推出了\"青年生命教育資助計劃\"，資助非政府機構為青年人舉辦生命教育活動。 \n 而教育局主要負責在學校內的工作。2001年推行的課程改革，培育學生正面價值觀和積極人生態度是主要目標之一。教育局支援學校推行生命教育，亦着力為中、小學組織規劃生命教育計劃課程和學習社群，協助學校因應所需擬定整體生命教育課程，以及讓教師進一步掌握有效推行生命教育的教學策略及技巧，幫助學生建立正面的價值觀和態度，以及提升學生的抗逆能力。 \n 教育局更一直推動學校營造關愛和諧的校園文化，加強師生關係及朋輩支援，並積極推行各項預防性輔導計劃，協助學生健康成長。計劃包括：\"多元智能躍進計劃\"、\"成長的天空計劃\"、\"學生大使―積極人生\"計劃等，以提升中小學生的自信和抗逆力。此外，教育局由2007-2008學年亦開展了\"學生大使―積極人生\"計劃，協助中小學校裝備學生以傳遞熱愛生命的信息。 \n 教育局鼓勵學校採用\"三層支援模式\"，因應學生的個別需要提供額外支援。學校的專業人員如學校社工、學生輔導老師、教育心理學家在其專業範圍內提供支援服務，並在有需要時，轉介學生接受精神科醫生的診斷和藥物治療。學校亦會按需要舉行跨專業的個案會議，讓精神科醫生、醫務社工、教育心理學家和學校人員(包括駐校社工、輔導人員)共同商討適切的支援策略。 \n 針對去年的學生自殺事件，教育局與相關政策局和部門協作，在\"普及性\"、\"選擇性\"、\"針對性\"3個支援層面推出多項新措施。 \n 在\"普及性\"層面，衞生署和教育局合作推行\"好心情@學校\"計劃，提高學生對精神健康的認知和了解，以及適應不同環境改變的能力；而優質教育基金則會為合適的計劃提\n供資助，尤其鼓勵跨界別與學校協作，舉辦推廣學生心理健康的活動，例如為中一/中四學生開設銜接課程、成長或生活技能課程。 \n 在\"選擇性\"層面，教育局推出《學校資源手冊》及專題網頁，協助學校識別、支援及轉介可能有自殺行為的學生，並將於8月推出與醫管局協作發展的教學資源，加強學校識別及支援有精神病患(包括思覺失調、抑鬱症和焦慮症)的學生。教育局亦將會為教師安排專業發展課程，幫助他們及早識別和支援有精神健康需要(包括有自殺風險)的學生。 \n 在\"針對性\"層面，為協助精神病患者康復後盡早融入校園，由2017-2018學年開始，\"學習支援津貼\"將會涵蓋有精神病患的學生，學校可運用這些額外資源為他們提供適切服務，例如安排輔導及情緒支援。 \n 此外，食衞局聯同教育局、醫管局及社署共同推出一項為期兩年的\"醫教社同心協作計劃\"，透過由教師、教育心理學家、駐校社工和精神科護士組成的跨專業平台，加強醫、教、社三方專業人士的溝通和協作，於學校為有精神健康需要學生提供更適切的支援服務，使他們能更融入校園生活。 \n(二) 就柯議員在主體質詢中提及的網絡遊戲，我們沒有參與人士的數目及資料。雖然如此，大部分針對現實世界用來防止罪行的法例，均適用於互聯網世界。根據香港法律，如有任何人利用網絡協助、教唆、慫使或促致他人自殺，或進行自殺企圖，有可能涉及《侵害人身罪條例》(第212章33B條)可循公訴程序審訊的罪行，一經定罪，最高可判監14年。 \n 現時的科技日新月異，網絡遊戲層出不窮。除了以上的法例監管外，最有效保障學生的方法，是培養他們有正確的價值觀及正面的人生觀，並擁有良好的態度和能力以處理資訊，同時提升他們的網絡安全意識。我們於2016年年底更新了《香港學生資訊素養》架構，以培育學生正確地運\n用資訊的能力。我們也鼓勵家長和教師多加注意，並提供適當輔導，以免學生因心智未成熟而受誘惑。一些渲染不正確和不良信息的遊戲，例如有關暴力、自殺及自殘等的遊戲，都會對青少年的成長造成負面影響。 \n 此外，為教導、輔導和保護學生免受網絡問題困擾，我們一直鼓勵學校積極培養學生正確地使用電子網絡。我們每年為學生舉辦網絡陷阱及相關法律知識的工作坊，協助學生應付網絡欺凌及網絡陷阱問題，並推廣網絡安全及反欺凌意識。",
      "sequence": 91,
      "bookmark": "SP_PO_SE_00102"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，對於局長的主體答覆，我表示失望。局長只是提及政府當局現時的一些恆常工作，未有針對我提問的\"藍鯨\"網絡作答。你們說是遊戲，但我現在說的是，一個催命符傳入香港。 \n 主席，我希望局長看到，現在英國、阿根廷及墨西哥多個國家都發出相關警告，呼籲家長關注孩子的網上行為。內地亦出現了如\"藍鯨\"，\"4:20叫醒我\"等字眼的社交網絡群組，引起網絡監管部門注意，相關部門亦開始封殺這一類涉嫌教唆自殺群組。社交網絡營運商亦提醒用戶，教唆這個自殺犯罪......",
      "sequence": 92,
      "bookmark": "SP_MB_WO_00103"
    },
    {
      "title": "主席",
      "content": "柯創盛議員，請直接提出補充質詢。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "柯創盛議員",
      "content": "......主席，我的補充質詢是，我希望局長能夠再一次借這個機會告訴全港市民，告訴家長和學生，究竟政府就這個\"藍鯨\"催命符遊戲，有甚麼監管或防範措施呢？",
      "sequence": 94,
      "bookmark": "SP_MB_WO_00105"
    },
    {
      "title": "主席",
      "content": "我再提醒議員，根據《議事規則》第26(5)條，議員不得就質詢向立法會陳詞，亦不得以質詢作為辯論的藉口。請各位議員在提出補充質詢時盡量精簡，否則，我會命令有關議員停止提出質詢。教育局局長，你有否補充？",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "教育局局長",
      "content": "其實，政府跟柯議員一樣，非常關心青年人的心理和身體健康。正如我在主體答覆提及，現在的網絡遊戲很多樣化，層出不窮，亦推出得很快。 \n 作為政府，我們當然會在各個層面及不同部門，就着各自的工作範圍，盡量監察一些有問題的遊戲，或者一些有問題的資訊。但正如我在主體答覆提及，就教育局來說，我們認為最有效的方法，反而是要想辦法培養學生的正確價值觀和人生觀，令他們能夠明白和意識到在網絡世界需要為自己安全作出一些基本的保障，亦要懂得好好使用資訊網絡。但是，因應柯議員的提議，我們會在接下來的日子加強這方面的工作。其實就着這個網絡遊戲，我們亦有提醒學校的老師，以及透過一些途徑通知家長，要多加留意子女或學生的情況。",
      "sequence": 96,
      "bookmark": "SP_PO_SE_00107"
    },
    {
      "title": "廖長江議員",
      "content": "主席，電子遊戲可以對於心智未成熟的青少年造成深遠影響。早在4年前，幾宗倫常兇殺案的疑兇均是沉迷暴力網絡遊戲的青少年，當時我已經在立法會就此提出質詢。但是，當時勞工及福利局局長回覆說，這個課題十分複雜，難以評估玩遊戲機跟暴力行為和青少年的精神健康是否有直接關係，亦沒有進行相關的專題研究。但是，面對\"藍鯨\"這類充滿心理計算，鼓吹自殘和自殺的網絡遊戲，據報連其中一個負責人亦已向法庭承認煽動青少年自殺，而愛沙尼亞、英國、美國、巴西以至中國內地亦在致力防止這遊戲蔓延。今天當局會否堅持相同的答覆，便是基於不能證實網絡遊戲和暴力罪行有關，而不進行相關的專題研究，亦不會統計和分析有關的個案呢？",
      "sequence": 97,
      "bookmark": "SP_MB_ML_00108"
    },
    {
      "title": "教育局局長",
      "content": "主席，大家也知道，網絡世界的發展速度其實相當快，每天或可能每一刻也出現新事物。我們當然要小心考慮每個新推出的資訊或遊戲，究竟會否有一些不良的意識灌輸了給參與遊戲的人。正如我剛才所說，在教育層面，我們一定會好好幫助學生認識在千變萬化的網絡世界，如何分辨好與壞的遊戲或資訊。 \n 教育局特別針對精神健康的問題，與香港大學香港賽馬會防止自殺研究中心商討如何加強運用社交媒體推廣精神健康，亦希望與Facebook和YouTube等發展一些網上預防自殺的工具，識別高危的年青人，以及給予他們適當的支援。所以，除了防止網絡上發布危險\n的意識或資訊外，我們亦以正面的態度與網絡商和大學開發一些適合或好的資訊、遊戲或工具，在網絡上幫助這方面的工作。",
      "sequence": 98,
      "bookmark": "SP_PO_SE_00109"
    },
    {
      "title": "主席",
      "content": "廖議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "廖長江議員",
      "content": "上次的質詢由勞工及福利局局長回答，這次的質詢則由教育局局長負責作答，但是，學童自殺和青少年自殺其實是跨部門的問題，我想問......",
      "sequence": 100,
      "bookmark": "SP_MB_ML_00111"
    },
    {
      "title": "主席",
      "content": "廖議員，你已經提出了補充質詢，而局長已回答了你的補充質詢，請坐下。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "容海恩議員",
      "content": "對於網絡遊戲對學生自殺的影響，剛才已聽到當局作出很多解釋，但我認為當局和部門的協作，在普及性、選擇性和針對性這3個支援層面，似乎未能有效監察網絡遊戲感染學生，令他們產生自殺的企圖。我想請問當局有否成立網絡關注小組，專門研究和緊貼網絡世界對學生的心理影響？如果沒有，會否考慮成立有關的小組？",
      "sequence": 102,
      "bookmark": "SP_MB_YHY_00113"
    },
    {
      "title": "教育局局長",
      "content": "主席，教育局並沒有成立監察網絡的小組，我們是透過與學校的交流，希望學校的老師能夠在日常的工作或教導中，留意究竟部分學生會否有機會接觸不良的資訊或遊戲而受到影響。就着教育局的工作，我們沒有成立網絡上的監察小組。",
      "sequence": 103,
      "bookmark": "SP_PO_SE_00114"
    },
    {
      "title": "吳永嘉議員",
      "content": "我的補充質詢很簡單。我們看到局方做了很多不同的工作，幫助有自殺傾向的學童，我們很鼓舞。但是，局長剛才說了那麼多，好像聽不到政府或局方的數字，可否簡單向我們解釋，在過去5年，究竟在推行了一系列協助學童的措施後，在統計上，有否發現有自殺傾向的學童人數有下調的趨勢呢？",
      "sequence": 104,
      "bookmark": "SP_MB_NWK_00115"
    },
    {
      "title": "教育局局長",
      "content": "主席，關於協助青少年面對困難和心理疑惑的工作，我們難以完全以數字來統計。我舉例來說，柯議員剛才在主體質詢中所\n提及的問卷調查，我們翻看後，發現問卷所謂量度學童有自殺潛在傾向方面，如我們從比較學術的角度來看，亦正如擬定問卷的機構也承認，問卷訂定的標準相對上比較寬鬆，因此問卷得出的數字也趨向較高。 \n 所以，如果要進行一項很詳細及長期觀察的研究，看看究竟有多少學童有自殺傾向，其實是相對困難的，因為在不同時候，例如在中學文憑考試(DSE)前進行的調查，與平時進行的調查，可能學生在感觀上會所有不同，因為這些研究是很視乎學生本身的感覺，認為自己有否這種感受。因此，我們難以單從數字上看到現時措施的成效，究竟學童有自殺傾向的數字是增加或減少，這是由於不同時候會有不同的新問題出現。 \n 但是，我們與教師和有關青少年事務工作者談及我們所採取的措施時，他們真的認為這些措施可以協助青少年，令他們在遇到困難或在其生活或生命環境裏有改變時，能夠克服這些困難，解決和面對這些困難。所以，措施是有成效的，但未必完全可以以數字或調查來確定，究竟我們現在所說，過去推行的所有措施的成效，是否達標或成效為何。",
      "sequence": 105,
      "bookmark": "SP_PO_SE_00116"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，柯創盛議員的主體質詢也提到，同一份報告指出在900位小五至中一的受訪者中，有三至四成被評為有自殺潛在傾向，這是非常嚴重的數字，亦可見學生有自殺傾向，已漸漸成為制度性問題。針對上年的自殺事件，其實局方推出了數個措施，但從我的角度來看，都是\"治標不治本\"的措施。我們看見2017年開學至今，已經有17宗學童自殺個案。我可以這樣說，現時的狀況未曾得到改善。我認為，如要\"治本\"，我們必須解決學童現時面對很多的高壓來源，而教育制度便是其中之一。我想問局方，它有否為現時高壓應試為主的教育制度，進行制度性評估或訂立制度性檢討的方向？",
      "sequence": 106,
      "bookmark": "SP_MB_LKC_00117"
    },
    {
      "title": "教育局局長",
      "content": "主席，正如我在主體答覆中所述，青少年自殺是很複雜的社會問題，可以由很多不同的原因互相影響，最終引致自殺事件發生。我們知道，學習壓力對一部分的青少年來說是其中一個令他們感受到有壓力的原因。所以，我們在公布報告時亦表示，我們會就部分教育制度作出檢討。就教育局未來的工作，我們會就部分不同的制度作出檢討，希望可以減輕學生的壓力。",
      "sequence": 107,
      "bookmark": "SP_PO_SE_00118"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，今年3月，政府公布行政長官會同行政會議原則上同意把前中環街市用地，以私人協約方式批予市區重建局(下稱\"市建局\")，為期21年並收取象徵式地價，以便市建局保育和活化中環街市大樓(下稱\"街市大樓\")。另一方面，市建局於2007年開展灣仔利東街重建項目時表示，會在重建項目中引入以婚嫁為設計主題的\"姻園\"，以保留利東街喜帖印刷店林立的原有特色。該項目已於前年年底完成，但\"姻園\"卻不知所終。就此，政府可否告知本會： \n(一) 鑒於市建局已向政府承諾會確保經活化的街市大樓的租戶，會以提供大眾化貨品和服務為目標，政府有何措施確保市建局兌現該承諾，而不會重蹈利東街重建項目的覆轍；該等措施會否包括在批地協議中訂明，市建局須把活化後的街市大樓的鋪位以廉宜租金出租予小商戶； \n(二) 是否知悉市建局會否舉辦公眾參與活動，就經活化的街市大樓的營運模式，以及應提供哪些大眾化的文化和零售設施諮詢公眾；當局會如何安置現時仍在街市大樓營業的商戶；及 \n(三) 鑒於有市民建議市建局參考新加坡核心商業區內的老巴剎市場，把經活化的街市大樓定位為提供具本地特色和價廉物美食物的美食廣場，政府會否要求市建局研究該建議；如會，詳情為何；如否，原因為何？",
      "sequence": 109,
      "bookmark": "SP_MB_KWK_00121"
    },
    {
      "title": "發展局局長",
      "content": "主席，保育和活化中環街市大樓是政府推行\"保育中環\"的其中一項措施。考慮到市區重建局(\"市建局\")有法定使命保存具歷史、文化或建築價值的建築物、地點及構築物，政府於2009年委託市建局負責中環街市大樓保育和活化項目。 \n 為推展中環街市活化項目，市建局成立社區諮詢委員會，在2009年至2011年間進行廣泛的公眾參與活動，收集及了解公眾對活\n化後的中環街市大樓就用途、設施及營運方向等方面的期望。公眾普遍認同營運模式應充分顧及文物保育及公眾享用兩項原則，不應以獲取最大盈利為目標。活化後的中環街市大樓將提供一個多元、非單一化的休閒空間供公眾享用，其營運模式將以提供大眾化貨品和服務為目標，同時提供綠化及公共空間。 \n 其後，市建局在2015年9月公布以較簡約設計方案保育和活化中環街市大樓。城市規劃委員會於2016年9月批准有關活化項目修訂方案規劃許可的相關條件，屋宇署亦於2016年11月批准修訂方案的建築圖則。為支持市建局按公眾共識保育和活化中環街市大樓，政府在2017年3月公布行政長官會同行政會議原則上同意將前中環街市用地，以私人協約方式及象徵式地價批予市建局，為期21年。市建局正按規劃許可要求及根據上文提及經廣泛公眾參與活動後所得的公眾共識，推行中環街市活化計劃。市建局期望在獲得各項許可後，盡快於今年下半年開展改建及建築工程，並爭取於2021年年底前完成整個項目，早日讓活化後的中環街市大樓供公眾享用。 \n 就質詢的3個部分，經諮詢市建局後，現答覆如下： \n(一) 市建局已公開承諾，會按上文提及經廣泛公眾參與活動後所得的公眾共識，推行中環街市活化計劃。此外，中環街市大樓內若干區域可考慮24小時開放。政府現正與市建局磋商批地條款細節及相關協議。為確保市建局能根據公眾共識營運活化後的中環街市大樓，批地條款細節及相關協議將反映以上營運原則。 \n(二)及(三) \n 如上文提及，市建局已於2009年至2011年間進行廣泛公眾參與活動，當中包括全港性民意調查、專業團體諮詢工作坊、公眾參與工作坊及設計概念巡迴展覧等，並就活化後的中環街市大樓的營運模式，取得公眾共識。 \n 為具體落實上述營運模式，市建局於2016年1月成立中環街市活化項目專責委員會，並根據2009年至2011年間公眾參與活動所得的意見和共識進行顧問研究，深化相關的營運安排及細則。市建局承諾會確保活化後的中環街市大樓的營運者以提供大眾化貨品和服務為目標，並會就中環街市大樓的用途和租戶組合加以管制，鼓勵提供多元及大\n眾化的貨物和服務，亦不會引入高價名牌店。市建局會定期向中西區區議會及市建局中西區分區諮詢委員會匯報有關研究及項目的進度。 \n 現時，中環街市大樓2樓有8份由地政總署批出的短期租約，作零售用途。地政總署已於2017年4月中發出遷出通知，要求現時位於中環街市大樓2樓的8個鋪位租戶於2017年7月底前遷出有關鋪位。若現時租戶符合活化後的中環街市大樓營運模式的條件，屆時可考慮向市建局聘請的經營者申請承租商鋪。",
      "sequence": 110,
      "bookmark": "SP_PO_SD_00122"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，現場只有我這一位港島民選議員在席。 \n 主席，有很多文職、白領人士告訴我，中環是\"打工仔\"密集的地區，工資沒有怎麼增加，但膳食開支卻由於租金不斷上升而增加。其實，大家都希望區內能有大眾化的餐飲設施，不用\"捱貴飯\"。究竟政府如何確保中環街市活化後，其租金和營運模式能容許經營者提供足夠的大眾化餐飲設施，供一眾\"打工仔\"選擇，從而減低他們的膳食開支呢？",
      "sequence": 111,
      "bookmark": "SP_MB_KWK_00123"
    },
    {
      "title": "發展局局長",
      "content": "正如市建局公開承諾，政府希望中環街市大樓重新啟用後，會提供大眾化的貨品和服務。根據現時的初步建議，地下是時尚生活市場和食物檔；1樓設有茶座和輕食飲品設施；2樓也設有餐飲服務，這些均是針對現時白領人士的飲食需要，我們日後會跟進市建局落實這些建議的情況。",
      "sequence": 112,
      "bookmark": "SP_PO_SD_00124"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，古物諮詢委員會沒有建議把中環街市列為一級歷史建築，只是當時\"林鄭\"任局長時，有興趣保留這建築物而已。這是第一點。 \n 第二，中環寫字樓如此短缺，當局有否考慮這幅土地的價值？將之用來為餐廳提供津貼，我相信可以提供10年免費飯盒、免費飲品，當局有否考慮過，保留和活化中環街市要付出多少代價？",
      "sequence": 113,
      "bookmark": "SP_MB_AS_00125"
    },
    {
      "title": "發展局局長",
      "content": "主席，保育和活化中環街市大樓是2009年施政報告提出\"保育中環\"的其中一個項目，也是其中一項措施，此舉是要落實當年\"保育中環\"的主要措施。 \n 至於提供商業樓宇和辦公室樓宇方面，我們不單把現有的土地進行改劃，也正在進行其他工作。在2016-2017年度，政府已經出售7幅商業和商貿用地，總樓面面積接近49萬平方米，是2010-2011年度政府優化賣地計劃安排以來最高的一年。我們可以看到，能利用作商業和商貿用途的土地不是只有中環街市大樓的土地，其他土地也可以提供足夠空間作這用途。",
      "sequence": 114,
      "bookmark": "SP_PO_SD_00126"
    },
    {
      "title": "主席",
      "content": "石議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "石禮謙議員",
      "content": "局長沒有回答我的補充質詢。我問他曾否估計這幅土地值多少錢，以及要用多少錢來活化中環街市。還有一個問題，局長回答得不對，他說應該有足夠的土地供應作商業和商貿用途，如果是這樣，中環的租金便不會這麼高。",
      "sequence": 116,
      "bookmark": "SP_MB_AS_00128"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們並沒有就中環街市大樓這幅土地作任何估值和估算，我們不希望所有項目均用金錢來衡量。正如我剛才所說，這個項目是政府當年提出\"保育中環\"的其中一個項目。 \n 至於土地供應方面，正如我剛才提到，這方面的供應量是一直有所增加的。過去一年，即2016-2017年度，我們提供的土地面積接近50萬平方米，是近年的新高。我們會繼續推行其他改建項目，包括金鐘廊用地、廣深港高速鐵路上蓋的發展項目、中環第三號用地，以及加路連山道用地等各方面的商業用地改劃工作。",
      "sequence": 118,
      "bookmark": "SP_PO_SD_00130"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，保育當然值得鼓勵，用廉價租金出租商鋪給處於水深火熱的中小企，更值得讚賞。我的問題是，當局有否考慮在批地給市建局的條款中，規定那些在中環街市營運的小商戶必須要是本地\n企業或本地品牌，而不是隨便用低廉價錢出租給由外國來港\"搵食\"的品牌？",
      "sequence": 119,
      "bookmark": "SP_MB_NWK_00131"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝議員的提點。市建局為跟進有關工作，成立了中環街市活化項目專責委員會，繼續聆聽大家的意見。正如我剛才提到，我們不是以取得最大利潤為這個項目的出發點，所以我們會進行詳細研究，令項目提供適合本地的大眾化服務和需要。正如我剛才提到，我們不會引入高價的外國知名品牌，我們希望以本地品牌為主。",
      "sequence": 120,
      "bookmark": "SP_PO_SD_00132"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，我想追問局長一個問題。其實，整個項目已由當年50億元的飄浮綠洲設計，大幅改為5億元的原汁原味保育方案，但市建局現時仍沿用10年前的諮詢結果來決定如何營運和復修中環街市，那些全都是過時的資訊。現在，當局只聘請顧問公司閉門造車，並沒有再就最新的情況進行如何使用、活化中環街市的相關諮詢。大家別忘記，同區最近發現兩幢相關古蹟，其實從點線面而言，保育工作應該已完全不同。我想請問局長，他會否考慮重新再進行大規模、由下而上的諮詢，然後才落實最終決定？",
      "sequence": 121,
      "bookmark": "SP_MB_YCY_00133"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如主體答覆提到，2009年至2011年，市建局進行了廣泛的公眾參與活動，與各持份者溝通，包括進行全港性民意調查，舉辦專業團體工作坊，供公眾參與的工作坊和設計概念巡回展覽等。 \n 市建局為跟進有關工作，於2016年1月成立中環街市活化項目專責委員會，他們參考相關研究結果後，會繼續與相關持份者保持溝通。但是，為繼續推展項目，我們有需要按照時間表向前推進有關工作。",
      "sequence": 122,
      "bookmark": "SP_PO_SD_00134"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，我希望局長能回答以下跟進質詢。由於當局當時是以飄浮綠洲為基礎進行諮詢，如今已更改了設計，是否應該再進行諮詢呢？",
      "sequence": 123,
      "bookmark": "SP_MB_YCY_00135"
    },
    {
      "title": "主席",
      "content": "姚松炎議員，請坐下。局長，你有否補充？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "發展局局長",
      "content": "主席，當年的諮詢主要是以營運模式和主要內容為主，這是沒有更改的，我們仍然按照這種營運模式，以及當中的規劃原則為主。",
      "sequence": 125,
      "bookmark": "SP_PO_SD_00137"
    },
    {
      "title": "朱凱廸議員",
      "content": "我想向局長提出一個補充質詢。現時當局未有向公眾披露兩項資訊，第一，是屋宇署於2016年11月批出的建築圖則；第二，是市建局就委託顧問進行營運方案所作的指示。局長可否向公眾和本會披露這些資料？",
      "sequence": 126,
      "bookmark": "SP_MB_EC_00138"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才提到，2016年9月，城市規劃委員會已就有關項目的修訂方案批出規劃許可的相關條件。有關許可的主要內容包括這項目的樓面面積、用途、概念。 \n 至於屋宇署，它主要負責屋宇安全，所以圖則主要涉及結構工程方面的內容。如果議員想參看這些建築圖則，可向屋宇署查詢，圖則主要關乎結構工程和對現有建築物的加固工程，我相信議員可以到屋宇署查詢及檢視圖則。",
      "sequence": 127,
      "bookmark": "SP_PO_SD_00139"
    },
    {
      "title": "朱凱廸議員",
      "content": "有關顧問研究方面的指示，局長可否一併提供資料給我們？",
      "sequence": 128,
      "bookmark": "SP_MB_EC_00140"
    },
    {
      "title": "主席",
      "content": "局長，就顧問研究方面，你有否補充？",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "發展局局長",
      "content": "主席，顧問報告正在撰寫工作，正如我剛才提及，當顧問報告完成後，專責委員會亦會向各持份者進行諮詢，屆時亦會向大家發放有關資訊。",
      "sequence": 130,
      "bookmark": "SP_PO_SD_00142"
    },
    {
      "title": "朱凱廸議員",
      "content": "要求顧問做甚麼，即那個research scope？",
      "sequence": 131,
      "bookmark": "SP_MB_EC_00143"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請坐下。局長，你有否補充？",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "發展局局長",
      "content": "主席，就此，我們可以跟進，然後以書面回覆朱議員。(附錄I)",
      "sequence": 133,
      "bookmark": "SP_PO_SD_00145"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我申報我是市建局的非執行董事，也是主體答覆提到的中環街市活化項目專責委員會成員。我要澄清一點，姚松炎議員剛才所說的\"城中綠洲\"項目不是50億元，只是15億元，即使現在不進行這項目，也要7億元。但是，其實議員所說的建築圖則數目也很少，因為市建局如要活化中環街市，根本有很多內部結構不能變動，只可進行一些鞏固和加固的工程，正如局長剛才所說。 \n 不過，我相信市民最擔心的是，政府寬容地向市建局批出21年年期的合約，以及以極低廉和象徵式的地價撥出這合約。我們當然覺得這可鼓勵市建局在再次出租商鋪時，可以廉宜的租金或合理價錢租給本地小本經營者。但是，如何確保市建局做到這點呢？在我們現時的專責委員會或市建局確實已有共識，認為應以廉宜租金租給本地小本經營者經營日後的中環街市，但老實說，我們也有任期，任期會完結，我肯定沒有理由可以做21年，那麼在其後的日子，政府在契約上會怎樣做？是否清楚寫明取得特惠地價後，市建局必須以廉價或合理價錢租給本地小本經營者呢？",
      "sequence": 134,
      "bookmark": "SP_MB_AM_00146"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝麥議員的提問。 \n 我們以私人協約方式批地時，當中的條文通常會包含我們稱為重收土地和處所的條款，當承租人在未能遵守有關批地條款的情況下營運或工作時，政府有權收回土地。在批地時也會包含停止或減少使用的條款，以便日後物業一旦不再因應原本的准許目的或使用量大幅減少時，政府亦有權重收土地。 \n 同時，我們當然亦希望市建局作為法定機構，負責市區更新之餘，也有責任保育這些建築物。我們希望董事會的監察職能可以繼續\n跟進這項工作。此外，市建局其實亦需要向公眾問責，它亦公開承諾會按2009年至2011年公眾參與活動所達成的公眾共識，來營運日後的中環街市大樓。 \n 當然，我亦明白麥議員作為市建局的董事會成員擔當監察角色，亦希望政府可作出多一重保障。所以，我們亦會要求市建局向政府提交一份承諾書，列明將來就中環街市大樓進行活化工作時，會按現時公眾參與活動所達成的公眾共識來跟進各項工作。",
      "sequence": 135,
      "bookmark": "SP_PO_SD_00147"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "潘兆平議員",
      "content": "去年11月，本會勞工界議員聯同勞工顧問委員會全部6名僱員代表就標準工時立法事宜向政府提交報告。另一方面，標準工時委員會於今年1月就工時政策向政府提交報告。就此，政府可否告知本會： \n(一) 本屆政府會否在任期完結前，着手落實上述兩份報告中的建議；如會，具體的措施為何；如否，有否措施確保下屆政府會推動標準工時立法；如有，詳情為何；如否，原因為何；及 \n(二) 為了起帶頭作用、推動家庭友善僱傭政策、促進標準工時立法及保障基層員工的權益，政府會否修訂政府服務合約承辦商與其非技術工人簽訂的\"標準僱傭合約\"，訂明超時工作的工資率必須高於有關僱員的時薪，或按勞工界上述報告中的建議，訂明該等僱員的標準工時為每周44小時，而超時工作必須以1.5倍工資率作補償；如會，詳情為何；如否，原因為何？",
      "sequence": 137,
      "bookmark": "SP_MB_PSP_00150"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就潘兆平議員的主體質詢，我們經諮詢財經事務及庫務局後，由我綜合答覆如下：  \n(一) 標準工時委員會(\"標時委員會\")於2013年4月成立，跟進政府於2012年11月發表的《標準工時政策研究報告》，促進社會就工時議題進行知情及深入的討論，並收集意見及釐定未來路向。在任期內，標時委員會完成了多項重要的工作，包括兩輪廣泛的公眾諮詢及全港首個全面搜集工時數據的住戶統計調查、檢視了與工時政策有關的社會及經濟因素，以及就探討的工時政策方向進行影響評估等。 \n 去年11月，行政長官收到勞工界提交的《標準工時立法諮詢報告》，並將該報告轉交標時委員會考慮。標時委員會建基於所收集的數據及意見，經審慎討論及小心平衡各因素後，於今年1月27日向政府提交報告，就本港工時政策方向提出以下數項主要建議： \n(i) 以立法方式規定僱主與工資較低的基層僱員訂立書面僱傭合約，當中須包括工作時數及超時工作補償安排的條款。考慮到不同行業及職業的運作情況，僱主及僱員在符合法例規定的前提下，可就着這些條款擬定雙方同意的內容； \n(ii) 以立法方式訂明工資較低的基層僱員，其超時工作可獲不少於協議工資率的超時工資或相應的補假作償，以進一步保障這些工資較低的僱員； \n(iii) 透過勞工處現有的行業性三方小組，以及為一些較長工時行業(例如清潔服務業及安老院舍業)成立新的三方小組，擬定及編製行業性指引，提供建議的工時標準和超時工作補償方法，以及良好的工時管理措施，供僱主參考及採用，以改善僱員的工時安排；及 \n(iv) 監察上述建議的施行情況，例如透過執法行動及統計調查，收集相關資料及數據，並在上述建議實施兩年後檢討其成效，繼續透過合適的三方平台，討論及研究是否需要立法制訂標準工時，以及如有需要，其內容及相關安排。 \n 標時委員會認為上述建議(i)及(ii)不應涵蓋《僱傭條例》及《最低工資條例》所不適用的人士，並建議政府進行詳細的研究和影響評估，訂出須受保障的工資較低僱員的範\n圍，以及進一步聽取意見及參考相關資料，以擬定這兩項建議的內容及具體安排。 \n 政府現正審慎地全面考慮標時委員會的報告及社會各界提出的意見，並致力在本屆政府的任期內訂定適合香港社會和經濟情況的工時政策方向。 \n(二) 在現行採購制度下，政府盡量將相關勞工法例訂定的法定權益，加入政府服務合約內。強制性要求承辦商在員工待遇方面作法定要求外的其他安排(例如就聘用非技術工人設立每周工時限制或提供較高工資包括超時工資等建議)，將涉及整體政策考慮，政府須小心考慮。",
      "sequence": 138,
      "bookmark": "SP_PO_SLW_00151"
    },
    {
      "title": "潘兆平議員",
      "content": "局長的答覆令人失望，尤其是主體答覆的第(二)部分，因為政府本該起帶頭作用，推動家庭友善僱傭政策，在政府合約中做好這一方面的安排。 \n 局長在主體答覆第(二)部分中表示，就聘用非技術工人設立每周工時限制或提供較高工資包括超時工資等建議，將涉及整體政策考慮，政府須小心考慮。我的補充質詢是，家庭友善僱傭政策已是既定政策，局長所說的整體政策究竟是指哪些政策，為何不能做到？",
      "sequence": 139,
      "bookmark": "SP_MB_PSP_00152"
    },
    {
      "title": "勞工及福利局局長",
      "content": "正如我在主體答覆中所說，除了家庭友善僱傭政策之外，我們亦正在全面審視標時委員會提出的報告及社會各界的意見，並考慮整體情況。我們的目標是在今屆政府任期結束前，提出適合香港社會和經濟情況的工時政策方向。 \n 當然，在落實有關方向後，政府會視乎工時政策方向及其推行情況作出研究，探討是否有需要或如何適當地在政府服務合約內引入相關條款。",
      "sequence": 140,
      "bookmark": "SP_PO_SLW_00153"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我想告訴局長，勞工界對制訂標準工時的立場十分堅定。我們反對標時委員會在其報告內提出，以合約工時作為代替品，因為業界已向我們反映，合約工時肯定不能達到任何減少工時的效用，只會將書面合約的工時不斷延長。  \n 我想請問局方，既然特首政綱內有提及標準工時一事，究竟現屆政府是否打算繼續拖延，讓勞工界不能享有他們的應有權益？如果不能做到，現屆政府的局方和特首打算如何向廣大的\"打工仔女\"交代？",
      "sequence": 141,
      "bookmark": "SP_MB_HKM_00154"
    },
    {
      "title": "勞工及福利局局長",
      "content": "大家也明白標準工時是一個十分複雜和有高度爭議性的課題，事實上會對整體勞工市場、人力需求、僱傭關係、工作文化、營商環境，經濟發展和企業競爭力等不同層面，帶來廣泛和深遠的影響。 \n 所以，正如我剛才在主體答覆中所說，我們正審慎地全面和詳細考慮標時委員會的報告，以及社會各界提出的意見，包括勞工界提交的《標準工時立法諮詢報告》所載的意見。我們亦會參考相關的數據分析，以及不同情境下的影響評估。我們的目標仍然是在本屆政府的任期內，訂定適合香港社會和經濟情況的工時政策方向。",
      "sequence": 142,
      "bookmark": "SP_PO_SLW_00155"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，對於局長的回應，我表示非常遺憾。特首在其政綱內很清楚提出，要推動標準工時立法，而這個委員會的名稱是標準工時委員會而非合約工時委員會。這是我的意見，現在要提出實際的補充質詢。 \n 根據瑞銀集團進行的一項調查，香港人現在的工時是每周50小時，屬世界第一，比2012年的同類調查增加了6小時。香港是亞洲國際大都會，這是否我們這個城市的耻辱？局長你是否認為此一超高工時，是一個嚴峻的社會問題？而且，標時委員會在1月提交其報告後，該委員會和勞工及福利局在這數月間做了些甚麼？局長是否認為這是一個問題？",
      "sequence": 143,
      "bookmark": "SP_MB_LCH_00156"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，正如我剛才不斷強調，標準工時的確是一個十分複雜及具爭議性的課題。從標時委員會提交的報告，可以看到社會就立法制訂標準工時，其實存在明顯的意見分歧，仍需作出進一步的討論。我們留意到標時委員會除了就如何立法訂定書面僱傭合約，以及如何保障低收入僱員的超時工作補償安排提出建議之外，亦建議在實行兩年後檢討其成效，繼續討論及研究是否需要立法制訂標準工時，以及如有需要，其內容及相關安排為何。 \n 我們現正全力、全面地審慎考慮各方提出的意見，而在這數個月當中，我們也進行了很多數據分析，以及就不同情境作出影響評估。一如大家所知，人力事務委員會將於6月20日舉行會議，屆時我們定當交代最新進展，以及在過程中作出的一些分析及評估。",
      "sequence": 144,
      "bookmark": "SP_PO_SLW_00157"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，局長堅稱會在本屆政府任期內制訂適合本港社會及經濟情況的工時政策方向，但標時委員會是在4個月前向政府提交報告，而現屆政府任期只剩下1個月。我很想知道在這方面有何具體內容，以及何時可訂出確實的政策，讓大部分工會得知其詳情？",
      "sequence": 145,
      "bookmark": "SP_MB_PSP_00158"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才已不斷提及而大家亦已知道，人力事務委員會已訂於6月20日舉行會議，我們屆時定當交代整體的最新進展，以及政府在過去數月進行的一些分析及評估。我們的目標仍然是在本屆政府任期完結前，訂定適合香港整體社會及經濟情況的工時政策方向。",
      "sequence": 146,
      "bookmark": "SP_PO_SLW_00159"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，在一個商業掛帥的地方，要爭取僱員權益的確十分艱難。過去數年，政府在勞工權益方面不單是\"走數\"，同時亦\"走樣\"，標準工時變了合約工時便是\"走樣\"的最好例子。 \n 如果能夠好像輪候公屋般有3年的\"上樓\"目標，每3年便作出處理，輪候個案數目便不會多達30多萬個。現在的問題是5年都無法處理1宗勞工權益個案，令個案數目越積越多，究竟政府是否有決心解決這問題？ \n 主席，我已經多次追問，在超時工作的問題上，政府統計處收集的數據都是僱主同意的數據，亦即僱主要求僱員超時工作的數據，但僱員由於加班文化而超時工作的時數則未有包括在內，所以政府統計處掌握的數字根本無法反映實際情況。究竟局方打算怎樣解決這問題，令日後搜集所得的數字足以反映\"打工仔\"的實際加班情況？",
      "sequence": 147,
      "bookmark": "SP_MB_KWK_00160"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們一直都有聽取各方面的意見，包括勞方的意見。在數據方面，我們留意到標時委員會建議制訂書面僱傭合\n約，此舉應可有助提高整體工時安排的透明度及公開程度，亦可有助日後作出檢視及檢討。 \n 當然，正如我剛才所說，我們在訂定工時政策方向時會作出整體考慮，並希望可提出日後跟進各方面意見的方向。我們明白在這方面有不少不同意見，包括勞工界提出的意見，我們定當慎重考慮。",
      "sequence": 148,
      "bookmark": "SP_PO_SLW_00161"
    },
    {
      "title": "主席",
      "content": "郭議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，局長沒有回答會如何改善收集數據的方法，以便真實反映現時的情況。",
      "sequence": 150,
      "bookmark": "SP_MB_KWK_00163"
    },
    {
      "title": "主席",
      "content": "好的，請坐下。局長，你有否補充？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "勞工及福利局局長",
      "content": "根據2014年工時狀況住戶統計調查中的受訪僱員提供的數據，他們在統計前7天總工時的中位數是44小時，當中教育程度較低(中三程度或以下)及較低技術職業組別的僱員，在統計前7天總工時的中位數相對較長，分別為48小時和45小時，而較長工時行業的僱員的每周工時中位數則是48小時。 \n 在事務委員會會議討論過程中亦曾有人就統計調查方法提出意見，政府統計處已察悉這些意見。我們會在適當情況下作出檢視，在收集數據和分析上作出進一步調整。",
      "sequence": 152,
      "bookmark": "SP_PO_SLW_00165"
    },
    {
      "title": "何啟明議員",
      "content": "主席，關於主體答覆的第(二)部分，我對局方感到非常失望，因為當局並沒有嘗試將我們提出的標準工時元素納入政府服務合約內。我剛巧有一個活生生的例子可說明這一點。 \n 假如屋邨保安員能按每年通脹調高工資，他們的工資將可在6年間增至9,200元，但若按當局主體答覆第(二)部分所述方法進行招標，出標價最低者將可獲批合約，但每位保安員將被減薪500元，而他們都是政府服務合約的僱員。我想問削減工人薪酬是否政府的政\n策？政府會否考慮以確保工人現有權益作為最基本的勞工政策？我要求局方向財經事務及庫務局轉達我提出的這項意見。",
      "sequence": 153,
      "bookmark": "SP_MB_HKM_00166"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我們會向財經事務及庫務局轉達何議員剛才提出的意見，以供了解和跟進。不過，相信大家也知道，政府多年來已引入一系列針對性措施，保障政府服務合約下的非技術性員工的權益，包括就由2005年4月起招標的政府服務合約，要求承辦商必須與僱員簽署由勞工處制訂的\"標準僱傭合約\"，在合約中必須清楚列明工人的每月工資、工作時數、工作地點、強積金供款、支付工資的方法和其他僱用條件。 \n 此外，在機制上，我們亦就採購程序引入禁止投標機制和扣分制度。在禁止投標機制下，如承辦商違反與勞工權益有關的條例，無論其定罪是否與政府合約有關，均由定罪日期起計的5年內，不獲政府考慮其所作投標。在扣分制度下，如承辦商未能履行工資、工時、與工人簽訂\"標準僱傭合約\"的條款或當中其他條款的規定，均會每次被扣除1分。在3年內被扣滿3分的承辦商，將於未來5年不得競投政府服務合約。 \n 我們亦鼓勵採購部門在處理僱用非技術員工為主的服務合約時，採用評分制度。部門在評分時除考慮承辦商提供服務的能力之外，亦需按照預設標準加入工資水平和工時作為評分準則，以鼓勵投標者向工人提供較佳的工資和工時安排。除此之外，勞工處和採購部門亦會繼續加強採取執法和監察行動。",
      "sequence": 154,
      "bookmark": "SP_PO_SLW_00167"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，醫院管理局(下稱\"醫管局\")於2007年開始採用嚴重醫療事件呈報機制，並於2010年把兩類重大風險事件加入機制。在該機制下，公立醫院必須在24小時內向醫管局總辦事處呈報該等事件。另一方面，基督教聯合醫院(下稱\"聯合醫院\")兩名腎科專\n科門診醫生分別於今年1月及2月為一名乙肝帶病毒者處方高劑量類固醇時，未有同時處方預防性抗病毒藥物，以減低類固醇引發急性肝炎的風險。該病人其後患上急性肝炎，並先後接受了兩次肝臟移植手術。聯合醫院於上月6日發現該宗重大風險事件後一直沒有作出呈報，直至該病人的家屬於上月19日作出查詢後才作出呈報，並於本月9日公布事件。此外，據報該等腎科專科醫生未獲授權處方肝臟科藥物，而須把個案轉介有關專科或較高級的醫生作決定。就此，政府可否告知本會，是否知悉： \n(一) 自醫管局採用嚴重醫療事件呈報機制以來，每年公立醫院未有按規定在24小時內作出呈報的個案數目及其詳情，包括所涉醫院名稱，以及延誤呈報的員工有否受到懲處；醫管局會否調查，過去10年有否一些至今未被呈報但按規定須予呈報的事件，並公布調查結果；若會，詳情為何；若否，原因為何； \n(二) 醫管局會否全面調查除了聯合醫院的上述事件外，各公立醫院在過去10年有否出現過病人有醫療需要但未獲處方預防性抗乙肝病毒藥物，並其後患上急性肝炎的個案；若會，詳情為何；若否，原因為何；及 \n(三) 醫管局會否檢討並放寬現時專科醫生處方其他專科的藥物所受到的限制，以免延誤治療病人；若會檢討，詳情為何；若否，原因為何？",
      "sequence": 156,
      "bookmark": "SP_MB_HW_00170"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物及衞生局(\"食衞局\")和醫院管理局(\"醫管局\")非常關注質詢所提及的是次事件。基督教聯合醫院已成立獨立的根本原因調查委員會，調查事件中醫院對病人的臨床處理、與病人及家屬的溝通，並將會提出改善措施，以防止同類事件再次發生。除了對是次事件的調查外，醫管局亦已對醫療風險警示事件及重要風險事件的呈報，成立獨立檢討小組，全面檢視現行的政策，檢討範圍包括涉及的醫療事故範疇及定義、呈報機制，以及通報和公布機制，並會根據檢視結果向醫管局建議相關的跟進工作。 \n 上述兩個小組的工作均已展開，根本原因調查委員會的工作預計在6月中完成，而檢視現行醫療風險警示事件及重要風險事件政策的獨立檢討小組，將於7月初向醫管局大會提交報告。食衞局和醫管局\n一直密切跟進有關委員會的工作進展，並會因應檢討結果制訂改善措施，確保醫療風險警示事件及重要風險事件政策的落實和有關規定得到遵守，尤其是確保事件的及時通報和公布。 \n 就質詢的各部分，我答覆如下： \n(一) 自2007年醫管局推行醫療風險警示事件及重要風險事件政策以來，當中約80%的個案是在24小時內呈報，其餘約20%個案未及在24小時內呈報，主要是由於個案較為複雜，以致有關醫院及聯網需要較多時間向涉事員工、病人及其家屬搜集資料，亦要緊密進行跨部門溝通，確定事件的性質及所屬類別，方可作出呈報。 \n 就着未能於指定時間內呈報的個案，醫管局總辦事處會向有關聯網及醫院了解原因及作出檢討，務求令各醫院及聯網日後均能按規定於24小時內透過醫療事故匯報系統向醫管局總辦事處呈報，並按既定程序跟進所呈報的事件。 \n 當醫院發生任何醫療事故，即使不屬於指定的醫療風險警示事件或重要風險事件呈報類別，有關醫院亦應透過醫療事故匯報系統向醫管局總辦事處呈報。有關的醫院、聯網及醫管局總辦事處會按事件的性質採取行動，例如調查和檢討。如有需要，醫管局會委任專家小組作詳細分析，以找出可能導致事件的成因，並研究及制訂改善措施。 \n 醫管局推行醫療風險警示事件及重要風險事件政策的目的，是鼓勵員工以開放態度迅速呈報醫療風險警示事件及重要風險事件，以便調查工作能及早進行，並從中汲取教訓，避免日後同類事故發生。在這前提下，雖然醫管局沒有公布個別醫院的醫療風險警示及重要風險事件數目，但會透過《風險通報》和醫療風險警示事件及重要風險事件周年報告公布所有醫院的整體數字。 \n 不過，正如我剛才提到，醫管局已成立獨立檢討小組，全面檢視現行的醫療風險警示事件及重要風險事件政策，包括檢視相關的醫療事故範疇及定義、呈報機制，以及通報和公布機制，並會根據檢討結果向醫管局建議相關的跟進工作。  \n(二) 在過去10年，醫管局總辦事處共收到3宗個案呈報，涉及病人未獲處方預防性抗乙肝病毒藥物及患上急性肝炎的相關醫療事故。首兩宗個案已由根本原因調查委員會作出調查和分析，並在醫管局《風險通報》公布及分享，第三宗個案現正調查中。 \n(三) 隨着醫療科技發展日新月異，藥業市場上不時有新藥面世。這些新藥在安全性、療效和成本效益方面的實證，以至其副作用及對提升病人整體健康的效果均各有差異。醫管局推行藥物名冊，旨在透過統一公立醫院和診所的藥物政策和用藥，確保病人可公平地獲處方具成本效益，並經驗證安全和有效的藥物。藥物名冊內的\"通用藥物\"是經證實對相關臨床情況適用和有效，並可供一般使用的藥物；而\"專用藥物\"則須在特定的臨床應用下經專科醫生授權使用，以確保藥物用於治療專科疾病的安全性和成效。 \n 目前，醫管局會就每種專用藥物列明建議可處方藥物的臨床專科和臨床應用的指引，聯網或醫院藥事委員會可因應運作需要，就處方藥物的臨床專科作出增補。至於不屬建議臨床專科的專科醫生，亦可因應個別病人的臨床需要，在諮詢相關的建議臨床專科醫生後，向病人處方該專用藥物。此外，醫管局會定期檢討藥物名冊、各種藥物的臨床應用和建議授權處方的臨床專科，以確保臨床服務和用藥能跟隨醫療科技和科研實證的最新發展。醫管局會檢視現行程序，以確保相關專科醫生能便捷地處方專用藥物。",
      "sequence": 157,
      "bookmark": "SP_PO_SFH_00171"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，從政府的主體答覆看到，其實只有八成醫院會在24小時內呈報，兩成醫院則沒有按照規矩做，而醫管局則監管不力，以致醫院有法不依。我在質詢的第(二)部分，問政府會否調查過去10年有否出現同類的個案，政府表示醫管局總辦事處收到3宗個案呈報。其實，這些涉及人命的事件1宗也嫌多，但這些醫院一而再，再而三地犯錯，醫管局也制止不到。 \n 既然政府在剛才的答覆中表示有兩成醫院沒有在24小時內呈報，甚至是完全沒有呈報就像現時最新的個案，如果不是病人家屬揭發，大眾根本不知悉事件。我想問既然過去10年已呈報的個案有3宗，那麼高醫生會否調查一下在沒有呈報的個案中，是否還有一\n些被隱瞞着，同樣是處方高劑量類固醇時而未有同時處方預防肝病的藥物的個案？他會否展開調查，以防止正在輪候換肝的病人，因等不到而病逝，或更換之後因為同類事故而導致死亡或健康受到嚴重的傷害；就着這些個案，高醫生是否應該追查一下呢？",
      "sequence": 158,
      "bookmark": "SP_MB_HW_00172"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才在主體答覆提到，醫管局除了成立了根本原因調查委員會調查這次涉及一間醫院的事故成因，以及建議如何改善外，醫管局亦已成立獨立的檢討小組，全面地檢視現行的醫療風險警示事件及重要風險事件的政策，當中亦包括檢視相關的醫療事故，查看這些醫療事故範疇的定義、呈報機制，以及通報和公布機制。 \n 正如我剛才提及，有20%個案未及在24小時內呈報，據醫管局所知，是因為當中涉及一些比較複雜的臨床事件。當醫院管理層知道一件可能發生或可能已發生的事件之後，也需要經過建立溝通和初步了解的過程，才能對這宗個別事件定性，以及確定是否需要立刻呈報。 \n 由於今次這項整體檢討，會一併檢討醫療事故的範疇、定義、呈報機制、通報和公布機制等，所以我相信可以從根本改善整個通報機制。",
      "sequence": 159,
      "bookmark": "SP_PO_SFH_00173"
    },
    {
      "title": "黃碧雲議員",
      "content": "我的補充質詢很清楚，我問高醫生會否重新調查過去10年那些沒有呈報，而導致病人肝衰竭要換肝或死亡的個案？",
      "sequence": 160,
      "bookmark": "SP_MB_HW_00174"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你已經提出了補充質詢，請坐下。局長，你有否補充？",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，如果我們能掌握到任何資料，足以證實有這樣的個案，我們當然會調查。",
      "sequence": 162,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，鄧桂思女士的事件，當然不是普通的醫療事故。大家還記得在4月13日，瑪麗醫院和及後局長本人也呼籲全港市民\n捐肝。醫生或任何醫護人員也會犯錯，這是大家理解的，但最離譜的是，這件事聯合醫院延遲通知15天，而醫管局總部則延遲18天。 \n 局長也曾任職醫管局高層，我想問局長，如果醫管局的職員(所謂的高層職員)可以對這個通報機制視而不見，甚至這名總裁也沒有跟隨這個由2007年實行至今的通報機制，那麼局長認為包括醫院和總部未作通報這兩件事，是否屬嚴重的過失？無論調查結果為何，局長能否接受這些過失？如果他不能接受，而看到醫管局至今管治成如此境地，局長認為應該如何解決？",
      "sequence": 163,
      "bookmark": "SP_MB_KKK_00177"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才已重複指出，醫療風險警示事件及重要風險事件政策十分重要。關於今次聯合醫院的醫療事故，無論是醫療事故本身的性質、後果和處理，包括通報或公布，也是我們非常關注的嚴重事件。所以，醫管局才會成立一個獨立的檢討小組，當中包括董事局的成員，以期全面檢討現行的醫療風險警示事件及重要風險事件政策。我相信今次檢討對於我們日後如何改善風險警示政策，包括其通報和公告有重大的意義。 \n 當然，另一方面，醫管局已有既定的人事政策，如果任何同事(無論是哪一職級)符合內部人事機制下需要作出處理的情況，我相信醫管局也會在今次檢討後跟進。",
      "sequence": 164,
      "bookmark": "SP_PO_SFH_00178"
    },
    {
      "title": "主席",
      "content": "郭議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "郭家麒議員",
      "content": "我最後的補充質詢十分清楚，便是今次事件是否顯示出醫管局的管理或管治失效，局長沒有回答。",
      "sequence": 166,
      "bookmark": "SP_MB_KKK_00180"
    },
    {
      "title": "主席",
      "content": "郭議員，你已經提出了補充質詢。局長，你有否補充？",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我想再次重申，食衞局(即政府當局)的責任是要確保醫管局就這些嚴重事件設立正確機制，並確保各級同事能遵循此機制辦事。",
      "sequence": 168,
      "bookmark": "SP_PO_SFH_00182"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，我想追問主體質詢的第(三)部分，關於藥物限制。 \n 其實，藥物名冊限制了醫生和病人的用藥，這點從這次事件便可見一斑。假如醫生無法用藥，他們便會把責任推給前線醫護人員。我要指出高局長行政上的失誤和善於語言\"偽術\"，並想追問他是否知道現時有哪些醫院和部門有口服類固醇可供處方使用，但醫生和病人是不能取用乙型肝炎的專用藥物？ \n 我姑且先代他回答兩個問題，第一個是衞生署轄下的所有皮膚科診所，第二個是整間眼科醫院。那麼，他是否知道還有哪些地方是有口服類固醇可供處方和使用，但醫生和病人是沒法取用乙型肝炎的專用藥物？",
      "sequence": 169,
      "bookmark": "SP_MB_PCPY_00183"
    },
    {
      "title": "食物及衞生局局長",
      "content": "陳議員是專業醫生，我相信他應該明白，在醫療上涉及藥物的使用方面，任何醫療服務機構或政府，均有責任在機制上確保我們使用的所有藥物是安全及有效用的。當然，這裏牽涉了藥物註冊制度。然而，任何提供服務的機構還有一重責任，尤其是香港的醫管局或其他國家地區的類似機制，例如用公帑支持的英國國民保健系統，也一定要有責任確保藥物的使用是適當的，同時具有成本效益。 \n 在這種情況下，不只香港，所有地方都會有機制訂明哪些藥物屬於哪些專科醫生的專業範圍，或有哪些層級的醫生才可以處方。然而，我們同意在臨床情況下，一定要設有一個有效的、靈活的機制，讓所有在臨床情況下真的有需要的病人，能夠取用所需的藥物。 \n 因此，正如我剛才提到，醫管局會不斷檢討處方藥物的政策及安排，並確保臨床服務和用藥指引，能緊隨醫療科技和科研實證的最新發展。在這件事情上，因為醫療科技的發展日新月異，所以，在這機制下，我們一定要不斷檢視在國際或本地已公布的、經實證的醫學研究，繼而跟隨這些醫學研究所引出的方向和政策，不時更新指引。我相信醫管局有這樣的機制或程序做這件事。",
      "sequence": 170,
      "bookmark": "SP_PO_SFH_00184"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "陳振英議員",
      "content": "主席，財政司司長在本年度的《政府財政預算案》演辭中表示，\"國際結算銀行去年9月公布的調查結果顯示，香港的人民幣外匯交易量穩居全球首位。這印證了香港作為全球離岸人民幣業務樞紐的地位。\"然而，環球銀行金融電信協會在其本年4月出版的人民幣特刊中公布，倫敦已成為全球最大的離岸人民幣外匯交易中心。該特刊所提供的資料顯示，本年首季，全球約36.3%的離岸人民幣外匯交易經英國處理，而香港則處理29.3%，位列第二。就此，政府可否告知本會： \n(一) 有否研究為何香港在離岸人民幣外匯交易量的全球排名由去年第四季的首位跌至本年首季的第二的原因； \n(二) 自去年第四季以來，政府採取了甚麼措施鞏固香港的首位排名；及 \n(三) 未來數月(包括本年第三及第四季)會採取甚麼新措施，令香港重奪首位排名？",
      "sequence": 172,
      "bookmark": "SP_MB_CCY_00188"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的3個部分，我答覆如下： \n(一) 國際結算銀行(\"BIS\")每3年進行一次全球外匯交易調查。有關調查共有52間中央銀行及貨幣管理機構(包括香港金融管理局)參與，目的是就全球外匯和場外利率衍生工具市場的規模與結構，收集全面及與國際間定義一致的數據。BIS去年9月公布的調查顯示於2016年4月，在各離岸市場當中，香港的人民幣外匯及衍生品交易額居首位，每日平均交易達770億美元等值。第二位是新加坡，日均交易額為430億美元等值，而第三位是英國(包括倫敦)，日均交易額為390億美元等值。而質詢引述的環球銀行金融電訊協會(\"SWIFT\")的數字，是在今年4月SWIFT出版的一份特刊中發表。我們了解有關數字是根據2017年3月份使\n用SWIFT報文進行確認的人民幣外匯和衍生品交易所涉及的金額，以及有關的SWIFT用戶的所在地計算。 \n 由於BIS和SWIFT兩個數字的統計方式，以及涵蓋的交易活動的性質都有所不同，故此不能直接比較。但值得注意的是，在國際貨幣基金組織(\"基金組織\")於2015年評估人民幣是否被納入其特別提款權貨幣籃子的時候，人民幣在國際上的外匯交易情況是其中一個考慮因素，而當時基金組織是以BIS全球外匯交易調查的數據來作為參考。 \n 事實上，香港在許多離岸人民幣業務範疇都維持領先地位。雖然受外匯市場波動影響，香港仍然擁有全球最大的離岸人民幣資金池，截至今年3月底有超過5,800億元人民幣。香港亦是全球最大的離岸人民幣債券市場，截至今年3月底債券餘額超過2,800億元人民幣，而香港銀行的人民幣貸款餘額於同期也達到約2,600億元人民幣。香港的人民幣即時支付結算系統平均每日交易額維持約9,000億元人民幣的高水平。香港的人民幣業務平台一直以來都支持世界各地包括外匯交易等各類離岸人民幣金融活動，發揮全球離岸人民幣業務樞紐的功能。 \n(二)及(三) \n 國家的\"十三五\"規劃支持香港鞏固和提升國際金融中心，以及全球離岸人民幣業務樞紐的地位，這涵蓋了多方面的人民幣業務範疇，包括人民幣外匯交易、結算、融資、資產管理等。 \n 為促進香港離岸人民幣業務全面和多元化發展，我們一直與業界和內地有關當局保持聯繫，爭取更大的政策空間，促進跨境人民幣資金雙向流通的渠道及兩地更緊密的金融合作，包括進一步完善與拓展跨境投資機制。另一方面，為支持日趨複雜且數量龐大的離岸人民幣金融交易，我們會繼續致力優化市場基建，以及跨境金融基建的互聯互通。最近香港金融管理局和中國人民銀行宣布推出債券通，就是通過建立兩地債券市場基礎設施機構的連接，利用香港的平台為境外投資者進入內地債券市場提供便利化的窗口。",
      "sequence": 173,
      "bookmark": "SP_PO_SFST_00189"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，實施雙倍從價印花稅措施的《印花稅(修訂)(第2號)條例》於2014年7月25日生效，當中訂明下述退稅安排：如一名香港永久性居民提交證明文件，證實在簽立取得新住宅物業的售賣轉易契日期後的6個月內，出售了其唯一的原有住宅物業，可於法定期限內申請退還部分從價印花稅(\"退稅申請\")。去年11月4日，政府宣布全面提高從價印花稅率至劃一的15%，並沿用上述退稅安排。據悉，當局在2014年7月25日至2016年11月及2016年12月至2017年2月兩個時期，分別接獲3 042宗及206宗在簽立取得新住宅物業的買賣協議後起計超過6個月作出的退稅申請。就此，政府可否告知本會： \n(一) 就上述3 042宗及206宗退稅申請分別而言，申請人在簽立取得新住宅物業的買賣協議的日期後起計的(i)第7或8個月內、(ii)第9或10個月內及(iii)第11或12個月內，以及(iv)超過該日期12個月後，提出的申請宗數分別為何； \n(二) 上述3 042宗退稅申請當中，分別有多少宗屬下述情況的退稅申請：申請人在簽立取得新住宅物業的售賣轉易契後起計的(i)3個月內、(ii)第4或5個月內及(iii)第6個月內，簽立出售原有住宅物業的買賣協議； \n(三) 上述206宗退稅申請當中，分別有多少宗屬下述情況的退稅申請：申請人在簽立取得新住宅物業的售賣轉易契後起計的(i)3個月內、(ii)第4或5個月內及(iii)第6個月內，簽立出售原有住宅物業的買賣協議；及 \n(四) 就當局在上述兩個時期接獲的全部退稅申請分別而言，分別有多少宗申請的申請人所購入的新住宅物業是屬於一手及二手物業？",
      "sequence": 174,
      "bookmark": "SP_MB_TKS_00191"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府在2016年11月4日宣布新住宅印花稅，提高住宅物業交易的從價印花稅稅率至劃一的15%。新措施沿用雙倍從價印花稅機制下為香港永久性居民轉換其唯一住宅物業而設的退稅安排。根據有關安排，如一名香港永久性居民購入新住宅物業以取代他唯一擁有的原有住宅物業，他須先按新住宅印花稅稅率繳稅，但如他可提交證明文件，證實已在取得新物業的售賣轉易契簽立\n日期後的6個月內出售原有物業，可申請退還部分從價印花稅。退稅申請的一般期限為取得新物業的買賣協議簽立日期後的兩年內，或出售原有物業的售賣轉易契簽立日期後的兩個月內，兩者以較後者為準。 \n 根據稅務局提供的資料，我現在就涂謹申議員提出的質詢答覆如下： \n(一) 表一列出因轉換住宅物業而提出退稅申請的個案當中，按在簽立新住宅物業的買賣協議後提出申請的時間來劃分的統計數據。 \n表一： 何時提出退稅申請 2014年7月25日至2016年11月 接獲的退稅 申請數目 2016年12月 至2017年2月 接獲的退稅 申請數目 在簽立新住宅物業的買賣協議後的第七至八個月 960 90 在簽立新住宅物業的買賣協議後的第九至十個月 650 41 在簽立新住宅物業的買賣協議後的第十一至十二個月 442 13 在簽立新住宅物業的買賣協議後的第十三個月或以上 990 62 總數 3 042 206 \n(二)及(三) \n 表二列出在上述退稅申請當中，按申請人簽立出售原有住宅物業的買賣協議的時間(相對於簽立新住宅物業的售賣轉易契而言)來劃分的統計數據。 \n 但須注意，在稅務局接獲的退稅申請當中，有些個案的購買人在取得新住宅物業時並沒有擁有任何其他香港住宅物業。換言之，這些個案並非\"先買後賣\"的個案，亦因此無法按出售原有住宅物業的時間來劃分。由於表二並不包括這些個案，故表二所列的總數較表一少。如這些個案涉及購買人已繳付的印花稅多於應繳的稅款，稅務局會根據《印花稅條例》的相關條文按照個別情況退還多繳稅款。 \n表二： 何時簽立出售原有 住宅物業的買賣協議 2014年7月25日至2016年11月 接獲的退稅 申請數目 2016年12月 至2017年2月 接獲的退稅 申請數目 在簽立新住宅物業的售賣轉易契前 1 831 131 在簽立新住宅物業的售賣轉易契後的首3個月以內 585 42 在簽立新住宅物業的售賣轉易契後的第四至五個月 331 18 在簽立新住宅物業的售賣轉易契後的第六個月 153 6 超過簽立新住宅物業的售賣轉易契後的6個月註 3 1 總數 2 903 198 \n註： \n由於申請人沒有在6個月的法定期限內出售原有物業，因此有關退稅申請被拒絕。 \n(四) 表三列出因轉換住宅物業而提出退稅申請的個案當中，按新住宅物業為一手或二手物業來劃分的統計數據。 \n表三： \n2014年7月25日至 2016年11月 接獲的退稅 申請數目 2016年12月至2017年2月 接獲的退稅 申請數目 新住宅物業為一手物業 2 213 270 新住宅物業為二手物業 3 065 266 總數 5 278 536",
      "sequence": 175,
      "bookmark": "SP_PO_STH_00192"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今年3月，一間受聘於港珠澳大橋相關工程項目的顧問公司的電腦系統遭勒索軟件攻擊，令大量檔案遭加密鎖上。此外，一個針對攻擊舊版本微軟視窗作業系統的勒索軟件WannaCry於本月初肆虐全球，香港亦有不少用戶受到影響。就政府部門、公營機構及工務工程相關機構(即工程承建商、顧問公司及物料供應商)的資訊保安情況，政府可否告知本會： \n(一) 當局去年分別接獲多少宗(i)政府部門、(ii)工務工程相關機構及(iii)公營機構的電腦系統及資訊保安事故報告；當中涉及勒索軟件的宗數及其引致的金錢損失(如有)；這3類機構就電腦系統及資訊保安事故作出通報的機制及須採取的應變措施分別為何； \n(二) 是否知悉，上述顧問公司遭勒索軟件入侵後採取了甚麼應變措施；該公司向政府通報此事故的過程是否符合既定程序及其詳情；該公司被鎖上的檔案包含的資料類別及數量，以及有否檔案最終被刪除；如有，被刪除的檔案包含的資料類別及數量為何，以及這些檔案有否備份；該事故有否引致政府及該公司金錢損失； \n(三) 政府與上述顧問公司簽訂的合約有否訂明電腦系統及資訊保安要求(例如必須安裝及定期更新電腦保安軟件)；如有，詳情為何；如否，政府有否在事故發生後向該公司發出電腦系統及資訊保安指引，以及有否要求該公司安裝或更新反惡性程式碼軟件及防火牆軟件； \n(四) 政府有否就工務工程相關機構及公營機構所採用的電腦及資訊保安系統和防毒軟件制訂統一規定；如有，詳情為何，包括：(i)該等規定有否包括須適時更新電腦系統及資訊保安軟件及硬件，以及(ii)政府與工務工程相關機構簽訂的合約和向公營機構發出的指引有否包含該等規定； \n(五) 在發生上述顧問公司的電腦系統遭勒索軟件入侵的事故後，政府有否對工務工程相關機構的電腦系統及資訊保安\n風險進行評估和訂定第三方審計安排；如有，詳情為何；如否，會否立即進行； \n(六) 各政府部門現正使用的電腦當中，分別有多少部及百分比採用下列版本的微軟視窗作業系統：(i)視窗10並含最新免費防毒軟件但未有開啟系統的更新功能、(ii)視窗7及未有安裝可供下載的修補漏洞的更新程式KB4012215、(iii)其他舊版本(包括視窗XP、視窗8和視窗伺服器2003(請詳列有關版本))； \n(七) 政府部門現正使用的離線作業電腦的數目及所使用的作業平台名稱和版本； \n(八) 有否制訂內部指引，規定各部門定期更新電腦軟件及硬件，以及有否計劃更新已過時的電腦作業系統；如有，詳情為何；如否，原因為何；及 \n(九) 針對WannaCry勒索軟件的威脅，政府至今已採取哪些防範電腦系統及資訊保安事故的措施；會否重新評估政府應付各類電腦系統及資訊保安事故的能力，並協助私營企業及公營機構加強資訊保安事故的防範能力？",
      "sequence": 176,
      "bookmark": "SP_MB_CPM_00194"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，政府資訊科技總監辦公室(\"資科辦\")一直密切監察政府網絡系統的日常運作，以監測、偵察及堵截電腦網絡可能受到的惡意攻擊。資科辦亦制訂了《政府資訊科技保安政策及指引》(\"《政策及指引》\")，要求各局和部門遵行。在有需要時，資科辦會即時向各局和部門提供技術支援及建議防範措施，例如更新作業系統軟件和加強備份電腦資料，以提高各局和部門預防惡意程式的能力。 \n 就質詢的各個部分，經諮詢相關政策局後，現答覆如下： \n(一) 各局和部門在發生資訊保安事故時，須遵行《政策及指引》內有關保安事故管理的規定，向政府資訊保安事故應變辦事處通報，並作出適當應變措施，包括界定事故類別、評估事故範圍、破壞及影響、遏止破壞及修正問題等。各局和部門使用外判服務時，亦須根據《政策及指引》，制訂適用於外判服務供應商的資訊保安措施和要求。外聘服務供應商(包括工務工程相關機構)如發生資訊保安事故，須\n向相關局和部門通報，並根據有關的資訊保安措施和要求作出適當應變。我們亦把《政策及指引》發放給公營機構參考，以便他們根據本身的資訊科技保安政策和業務需求採取適當的應變措施。 \n 2016-2017年度，政府資訊保安事故應變辦事處共接獲22宗涉及政府部門的資訊保安事故報告，當中有11宗涉及電腦勒索軟件。在所有事故中，政府並沒有任何金錢損失。資科辦並沒有有關工務工程相關機構及公營機構的資訊保安事故的數據。 \n(二) 根據運輸及房屋局提供的資料，路政署於2017年3月2日接獲其所聘用、負責監督香港接線工程合約編號HY/2011/09(即港珠澳大橋香港接線香港特別行政區邊界至觀景山段)的顧問公司的駐工地工程人員通知，其工地辦公室內的伺服器遭勒索軟件攻擊，伺服器內的部分檔案遭加密勒索。駐工地工程人員已即時切斷該伺服器的網絡連線，並向警務處求助。據顧問公司提交予路政署的資料，受加密勒索的檔案主要為駐工地工程人員與日常監督工作相關的檔案，並不是機密檔案，亦不載有個人資料。顧問公司已通過例行備份的資料，恢復被加密的檔案。事件沒有影響駐工地工程人員的日常監督工作，亦沒有影響該合約的工程進度。顧問公司和承建商均沒有向黑客繳交贖金。 \n(三) 運輸及房屋局表示，香港接線工程合約編號HY/2011/09內有列明根據發展局及資科辦的資訊保安要求，承建商必須於駐工地工程人員的辦公室內的電腦安裝並定期更新防電腦病毒軟件，以及設定防火牆，以保護電腦資料。在事件發生後，路政署已要求所有駐工地工程人員及承建商立即加強其辦公室內電腦的網絡保安，提防類似事件再次發生。 \n(四) 根據發展局提供的資料，政府部門需要在工程合約內，要求工務工程相關機構，根據政府資訊保安規格，在電腦資訊設備上裝置保安軟硬件，如防火牆及防毒軟件等，並要適時更新相關資訊保安軟硬件。至於公營機構，則可參考《政策及指引》，並根據本身的資訊科技保安政策和業務需求，自行制訂適當的防禦措施。 \n\n(五) 發展局表示，工務工程相關機構須根據合約內有關政府資訊保安規格的要求，適時更新相關資訊保安軟硬件，以應對新興保安威脅。相關機構要最少每兩年執行一次電腦系統及資訊保安風險評估，以及由第三方進行獨立審計，確保保安軟硬件妥善更新。 \n(六)及(七) \n 現時政府電腦使用微軟視窗的版本，包括視窗10、視窗8.1、視窗7、視窗Server 2008/2012/2016，以及少量視窗Vista、視窗XP等。離線作業電腦主要是裝置了視窗Vista及視窗XP。資科辦已敦促各局和部門，確保所有裝置了微軟視窗的電腦已安裝針對勒索軟件WannaCry的修補程式和其他的更新程式。 \n(八) 《政策及指引》規定部門須適時利用最新保安修補程式及採取其他有效的保安措施，保護資訊系統免受已知保安漏洞的影響。資科辦亦發布了《軟件資產管理參考指引》及《軟件終止支援管理的實務指南》，供各局和部門參考及擬備升級或更換計劃。至於微軟視窗系統，政府已開展視窗7的升級工作，以期在微軟於2020年終止向該版本提供支援前完成。 \n(九) 政府一直密切監察網絡攻擊的趨勢及有關的保安威脅。在政府內部，我們採用多層保安措施保障網絡安全，包括防火牆、入侵偵測及防禦系統、垃圾郵件過濾系統、防電腦病毒方案及實時監測工具等。 \n 為防禦電腦勒索軟件WannaCry的威脅，資科辦多次向所有局和部門發出指示，包括須即時為重要的政府資料作備份和確保已安裝最新的保安更新程式。政府電腦保安事故協調中心亦與本地及其他地區的協調中心保持密切聯繫，通報網絡安全威脅的信息，增強預警能力。 \n 面對日益增加和複雜的網絡保安威脅，政府會繼續加強應付資訊保安事故的能力。資科辦會適時檢討和更新《政策及指引》，現時的版本是在2016年年底，參照最新國際標準及業界良好作業模式作出更新，加強了各方面的資訊保安要求。  \n 至於公眾和公私營機構方面，香港電腦保安事故協調中心會繼續發放資訊保安事故的消息和防禦及應變指引，並提供支援服務。該中心亦會繼續聯絡本地和外地的組織，收集和發放有關網絡威脅的信息和預警。資科辦、香港電腦保安事故協調中心及警務處會繼續聯手應對網絡安全的威脅。",
      "sequence": 177,
      "bookmark": "SP_PO_ITB_00195"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，關於公營牙科服務，政府可否告知本會： \n(一) 鑒於11間非政府機構在長者牙科外展服務計劃下成立了22支牙科外展隊，為合資格長者提供外展牙科服務，現時(i)每支外展隊的編制、(ii)牙科服務(例如口腔護理培訓及口腔健康評估)的詳情，以及(iii)平均每節服務的時間及接受服務的長者人數為何； \n(二) 鑒於智障人士牙科服務先導計劃將於2017年8月結束，而當局正研究以何種方式繼續為智障人士提供牙科服務，該項研究的詳情及最新進展為何； \n(三) 鑒於審計署署長在其於本年4月公布的第六十八號報告書中指出，公營牙科服務存在多項問題(例如口腔健康目標不合時宜、關愛基金長者牙科服務的合資格長者的整體參與率低、不少透過學童牙科保健服務預約牙科診期的學生不依期赴診、緊急牙科街症服務未盡用)，當局會否因應該等問題檢討公營牙科服務及作出改善；如會，詳情為何；如否，原因為何； \n(四) 鑒於有一項於去年12月發表的研究報告指出，每千名香港長者只有2.13名牙醫，比例低於先進國家(例如瑞典、美國、英國及日本的有關數目分別為每千名長者8.84、4.16、3.60及3.15名)，政府會否制訂長者人口/牙醫目標，並按此目標培訓足夠的牙醫；及 \n\n(五) 長遠而言，政府會否制訂政策，提供全面的公營牙科服務；如會，詳情為何；如否，原因為何？",
      "sequence": 178,
      "bookmark": "SP_MB_KKK_00197"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就郭家麒議員的質詢，我現答覆如下： \n(一) 長者牙科外展服務計劃(\"外展計劃\")於2014年10月推出，旨在為居於安老院舍或使用日間護理中心及同類設施服務的長者提供免費牙科外展服務；向長者、其家人及護理人員推廣口腔護理及口腔健康；及為安老院舍和長者日間護理中心的護理人員，提供有關口腔護理的培訓，以增進他們為長者提供日常口腔護理服務的能力和知識。 \n 現時在外展計劃下，11間非政府機構共成立了22支牙科外展隊。每支牙科外展隊由最少1名牙醫及1名牙科手術助理員組成。牙科外展隊會與安老院舍及日間護理中心聯繫，安排提供服務的日期及時間。 \n 在2014年10月至2017年3月期間，約有68 300名長者(服務人次約115 700)在外展計劃下接受了年度口腔檢查及牙科治療。這些牙科治療包括洗牙、清潔假牙托、使用氟化物、X光檢查及其他治療例如補牙、脫牙及鑲配假牙托等。 \n(二) 政府明白智障人士在口腔護理方面遇到的問題，並關注智障人士的牙科服務需要。政府推出智障人士牙科服務先導計劃(\"先導計劃\")的目的是探討一套具成本效益的模式為有經濟需要的智障成年人士提供適切的牙科服務。先導計劃自2013年8月推行至今，已有超過1 800位合資格的智障成年人士在計劃下完成牙科服務。 \n 政府會繼續資助先導計劃的執行機構在未來一年繼續提供有關牙科服務，處理目前在輪候冊上已登記的智障人士的服務需要。政府認同有關服務需要延續，現正跟進在先導計劃完成後以何種方式繼續為智障成年人士提供適切的資助牙科服務。 \n(三) 食物及衞生局和衞生署接納審計署署長的建議，並會在可行情況下積極落實審計報告的建議，主要包括： \n 口腔健康目標 \n 政府的牙科護理政策旨在透過宣傳和教育，提高公眾對口腔衞生及健康的關注，並鼓勵市民養成良好的口腔衞生習慣。因此，衞生署會根據每10年進行的口腔健康調查報告(包括分別在2001年及2011年進行的調查)的結果，制訂合適的促進口腔健康措施。 \n 因應審計署署長的建議，衞生署計劃邀請牙科公共衞生學者、專家及其他有關界別代表組成專家小組，並參考2011年的口腔健康調查報告及因應本港的情況，檢討及制訂適切香港人的口腔健康目標。衞生署亦會考慮於2021年口腔健康調查報告公布各口腔健康項目目標的達標程度。 \n 學童牙科保健服務 \n 就有關鼓勵小六學生依期出席牙科預約服務的建議，學童牙科保健服務現正向參加服務的學校探討安排專車接送小六學生前往學童牙科保健診所接受年度牙科檢查的可行性，同時亦積極鼓勵參與服務的學生及其家長使用學童牙科網上登記服務，使用有關預約的自動電郵提示服務，以便提醒學生依期應診。我們致力於2017-2018學年落實相關措施。 \n 牙科街症 \n 在2015-2016年度，在11間提供牙科街症的政府牙科診所中，有3間診所的未使用派籌名額百分比偏高，包括大澳牙科診所(74.7%)、長洲牙科診所(50.0%)和堅尼地城社區綜合大樓牙科診所(25.2%)。 \n 為提高使用率，衞生署已加強宣傳堅尼地城社區綜合大樓牙科診所牙科街症，包括派發診所資料以鼓勵未能從其他政府牙科診所取得牙科街症籌號的市民前往該診所。在上述的宣傳下，以及隨着港鐵堅尼地城站通車，堅尼地城社區綜合大樓牙科診所的牙科街症未使用派籌名額已於2016-2017年度下降至13.94%。我們預計未使用派籌名額有望再進一步降低。  \n 至於大澳牙科診所和長洲牙科診所的牙科街症使用率方面，由於該兩所診所主要為大澳及長洲居民服務，而且位置偏遠，因而較難吸引市民跨區前往求診。由於仍需要應付該兩區居民的服務需求，因此仍需維持該兩所診所的服務。為更靈活有效地運用現有資源，在大澳及長洲提供牙科街症服務的牙醫亦會在牙科街症以外的時段到其他政府牙科診所當值應診。 \n 衞生署將會密切關注牙科街症的使用率，並會適時作出檢討。 \n 關愛基金\"長者牙科服務資助\"項目 \n 關愛基金\"長者牙科服務資助\"項目(\"項目\")，為合資格長者免費提供鑲活動假牙和相關的牙科診療服務。香港牙醫學會(\"牙醫學會\")擔任項目的執行機構。目前，180個地區服務單位(包括160間長者中心、5間社區中心及15間直接接受申請的非政府機構牙科診所)已參與項目協助處理領取長者生活津貼的受惠人的申請。政府聯同牙醫學會會繼續加強各方面的宣傳，鼓勵更多長者參加項目。我們亦會繼續邀請更多地區服務單位參與項目，為合資格長者安排申請及預約牙科診期。 \n(四) 為確保本港醫療系統得以持續發展，政府就本港醫療人力規劃和專業發展進行策略檢討(\"策略檢討\")，目的是提出建議，以期應付預計的醫療人力需求，並促進專業發展。策略檢討涵蓋13個須進行法定註冊或登記的醫療專業，包括牙醫。 \n 根據香港大學的推算結果，牙醫會在短期至中期內出現短缺。為應付預期的人手需求，政府已在2016-2017學年至2018-2019學年的3年期，增加大學教育資助委員會資助的牙科學士學位課程學額20個，由53個增至73個，增幅約四成，有望紓緩牙醫人手短缺的情況。 \n(五) 正如上文所述，政府的牙科護理政策主要是通過宣傳和教育，提高市民對口腔衞生的關注，從而養成良好的口腔衞生習慣。過去多年，衞生署轄下的口腔健康教育組針對不\n同年齡組別的市民推行多項推廣口腔健康的計劃，通過不同途徑傳遞口腔健康資訊，促進市民的口腔健康。 \n 全球很少國家可單憑運用公共資源完全滿足所有市民對牙科服務的需求，有些國家的市民一般更須承擔較高的醫療保險費用。至於香港的情況，全面為公眾提供所有牙科服務需要巨大的財政資源，因此，在宣傳、教育(包括學童牙科保健服務)及推廣的工作以外，政府的資源須集中為公眾提供緊急牙科服務包括牙科街症，並特別照顧一些有特別需要的人士，尤其是有經濟困難的長者。就此，政府近年亦已推出一系列措施，為低收入及有特別需要的長者提供牙科護理服務支援，包括外展計劃及關愛基金\"長者牙科服務資助\"項目等。此外，合資格的長者亦可透過長者醫療券計劃，使用私營市場提供的牙科服務。",
      "sequence": 179,
      "bookmark": "SP_PO_SFH_00198"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，關於向應用創新及科技的初創企業(\"初創企業\")提供的支援，政府可否告知本會： \n(一) 現時各政策局進行政策檢討或立法工作時，會否就創新及科技的應用事宜進行評估，並諮詢相關創新及科技產業人士；如會，有關的諮詢工作由個別政策局負責，還是統一由商務及經濟發展局轄下的投資推廣署負責；當局會否檢討現行諮詢有關業界的做法； \n(二) 是否掌握並非設於香港科學園或數碼港內，以及其他非使用共享工作空間及非參加各樣創業培育中心及加速計劃營運的初創企業的資料；如掌握有關資料，相關部門如何收集該等資料；如否，會否考慮搜集有關資料； \n(三) 過去5年，每年相關政府部門有否收到初創企業就政府政策或現行法規窒礙其發展而求助，以及當中有否涉及違規的業務或營運模式；如有求助，按內容列出相關資料及分項數字；  \n(四) 投資推廣署現時向初創企業提供甚麼支援；該等支援有否包括有關政府政策及法規的諮詢服務，以協助初創企業合法地經營業務；如否，現時哪個政策局及政府部門提供該等支援，以及創新及科技局(\"創科局\")及轄下的創新科技署現時有否提供該等諮詢服務；如有，詳情為何；及 \n(五) 創科局及相關政府部門有否研究如何避免新制訂的政府政策或新制定的法例扼殺初創企業的發展，例如參考新的基本工程項目須進行文物影響評估的規定，設立內部機制，規定新政策須因應需要進行創新及科技發展影響評估；如有，詳情為何；如否，會否進行相關研究？",
      "sequence": 180,
      "bookmark": "SP_MB_WCW_00200"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，經諮詢相關政策局及部門後，現就質詢的5個部分，答覆如下： \n(一)及(五) \n 各政策局在制訂政策或進行立法工作時，會就其政策範疇的事宜，諮詢相關持份者，並作通盤考慮，平衡各方面的因素，以社會整體和長遠的利益為依歸。如涉及創新及科技(\"創科\")應用事宜，創新及科技局會向有關政策局及部門提供意見及支援。 \n 我們留意到部分創科項目在世界各地引起不少爭議。由於這些項目往往需要調整現有的生態系統，牽涉多個持份者，影響深遠，各地的政府和監管機構仍在研究這些複雜的課題，未有一致的解決方案。相關的政策局會參考其他地區處理這些課題的發展和經驗，根據香港的實際情況和需要，考慮相關的措施。然而，法治是香港的核心價值，任何行業的發展，包括創科產業，都必須以合法方式進行。 \n 為推動香港的創科發展，政府已成立由財政司司長領導的\"創新、科技及再工業化委員會\"，以較高層次及跨局的方式，討論及提出適切的發展策略和工作重點，以加強持份者(包括業界)之間的合作和協調。 \n\n(二) 為了解創業生態環境的發展情況，投資推廣署自2014年起進行周年調查，訪問香港主要共用工作空間、創業培育中心和企業促進公司的營運者。該署2016年調查結果顯示，截至2016年年中，香港共有1 926間初創企業，使用不同的共用工作空間或參加各樣的創業培育中心和加速計劃。投資推廣署並沒有在上述地方以外營運的初創企業的資料。 \n 此外，創新科技署在創新及科技基金下推出\"大學科技初創企業資助計劃\"，支援大學團隊成立科技初創企業，將其研發成果商品化。初創企業在申請有關資助時，會向相關大學及創新科技署提供其資料，作處理撥款申請之用。截至2017年3月底，共有122間初創企業獲得資助。 \n 我們會繼續與相關部門研究如何搜集更多有關科技初創企業的資料，以了解它們在香港的營運情況。 \n(三) 根據創新及科技局、商務及經濟發展局、財經事務及庫務局、民政事務局和運輸及房屋局的紀錄，各局並沒有初創企業因現行政府政策或法規窒礙其發展的求助個案。 \n(四) 根據商務及經濟發展局提供的資料，為協助有意在香港發展業務的外地初創企業，投資推廣署提供多項專業支援和實用資訊，包括提供相關行業法例的要求、提供簽證申請指引、介紹相關政府資助計劃、提供銀行聯絡方法及介紹初創企業生態系統持份者等。 \n 如有初創企業就政府政策或規例向投資推廣署查詢，該署會因應個別情況，向有關的政策局或部門索取資料或在有需要時協助安排跨部門會議，以便該初創企業在制訂業務計劃和實施細則時，可考慮到相關的政府政策或規例的要求。雖然如此，初創企業作為經營者，有責任確保其業務符合法規。 \n 創新及科技局及其轄下的創新科技署並沒有恆常機制向初創企業提供有關政府政策及法規的諮詢服務。如接獲該類查詢，我們會將個案轉交相關部門處理。",
      "sequence": 181,
      "bookmark": "SP_PO_ITB_00201"
    },
    {
      "title": "易志明議員",
      "content": "主席，根據《道路交通(交通管制)規例》(第374章，附屬法例G)，任何司機在其所駕駛的車輛移動時，以其本人手持或放置於其頭與肩膀之間的方式使用流動電話，即屬違法。近日有不少市民向本人反映，有的士司機在其車輛儀錶板上放置平板電腦或多部流動電話，並在駕駛車輛時以指尖操控該等流動通訊設備，危害乘客及其他道路使用者的安全。然而，現行法例並沒有對該等行為作出規管。就此，政府可否告知本會： \n(一) 過去3年，每年司機在駕駛時使用流動電話或平板電腦等流動通訊設備而分心所導致的交通意外宗數，以及該等意外引致的傷亡人數分別為何； \n(二) 鑒於當局在2015年4月29日回覆本人的質詢時表示，已邀請道路安全議會轄下的道路安全研究委員會就應否進一步限制司機在駕駛時使用流動電話的議題進行研究，該項研究的最新進展為何；會否研究需否限制司機在駕駛時使用平板電腦；及 \n(三) 會否考慮立法限制司機在車輛儀錶板上放置平板電腦及流動電話的數量；如會，詳情為何；如否，原因為何，以及有否措施避免司機因使用該等設備而分心所導致的交通意外；如有措施，有否評估有關措施的成效？",
      "sequence": 182,
      "bookmark": "SP_MB_FY_00203"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為保障道路安全，駕駛者應時刻專注駕駛，避免受到任何外在干擾，故駕駛者應盡量避免使用智能電話/裝置。《道路交通條例》(香港法例第374章)已就\"危險駕駛\"或\"不小心駕駛\"訂立嚴謹的法則。如果駕駛者在駕駛車輛時操控智能電話或其他裝置(包括平板電腦)，或以其他方式使用該等設備而影響駕駛，無論是否有造成交通意外，駕駛者可能已觸犯有關\"危險駕駛\"或\"不小心駕駛\"的罪行。 \n 就易志明議員質詢的各個部分，現答覆如下。 \n(一) 根據運輸署及警方的數據，在過去3年，涉及駕駛者於駕駛時使用流動電話的交通意外，在2014年有兩宗，當中共\n有6人受傷，而在2015年及2016年則沒有相關意外。至於涉及駕駛者於駕駛時使用平板電腦或其他智能裝置的交通意外，運輸署及警方沒有備存相關數據。 \n(二)及(三) \n 政府留意到有駕駛者在儀錶板上擺放多部智能電話，引起社會的關注。我們理解駕駛者對使用智能電話/裝置或有實際需要，例如為他們提供導航資訊、利用應用程式找尋有空置車位的停車場。就此，運輸署及警方聯同道路安全議會轄下的道路安全研究委員會正展開研究，包括了解海外地區的相關法規及研究、檢視智能電話/裝置(包括平板電腦)和相關使用方式的最新發展(例如聲控技術)，以及就限制駕駛者在車廂內放置智能電話/裝置的位置及數目的方案。在研究進一步規管駕駛者使用智能電話/裝置時，我們亦會考慮社會需要及科技應用發展等相關因素。一俟有具體建議，我們會適時諮詢各持份者。 \n 除了透過立法及執法規管駕駛者使用智能電話/裝置外，政府也十分重視交通安全的持續性宣傳及教育。政府部門及道路安全議會的宣傳運動包括\"專注駕駛\"主題，並以政府宣傳短片、宣傳單張及嘉年華活動等推廣相關信息。運輸署亦透過與運輸業界的定期會議，呼籲商用車輛司機駕駛時保持專注及避免使用智能電話/裝置。",
      "sequence": 183,
      "bookmark": "SP_PO_STH_00204"
    },
    {
      "title": "劉業強議員",
      "content": "主席，政府於本月2日派員到元朗橫洲永寧村、鳳池村及楊屋村張貼收回土地公告，以落實橫洲發展計劃(第一期)。該等鄉村的居民感到十分彷徨，並透過鄉議局向政府提出多項訴求，包括政府覓地重建他們的鄉村、在豁免全面入息及資產審查下編配公屋單位予他們、押後收回土地等。就安置受收地及清拆寮屋計劃影響的居民的事宜，政府可否告知本會： \n\n(一) 受橫洲發展計劃(第一期)影響的住戶數目、人數及寮屋數目，以及當局在2015年10月進行凍結登記期間登記的住戶數目為何； \n(二) 鑒於受1998年9月以前公布收地及清拆寮屋計劃影響的住戶無須通過全面入息及資產審查而可獲編配公屋單位，但據悉當局其後曾對該政策作出修改，該項無須審查的安排現時是否已不適用；如是，何時開始實施；在推展各項涉及收地及清拆寮屋的計劃時，當局有否向受影響的住戶解釋最新的安置政策；如有，詳情為何；如否，原因為何； \n(三) 會否考慮給予受收地及清拆寮屋計劃影響的住戶恩恤安排，例如在豁免全面入息及資產審查下編配公屋單位及發放特惠現金津貼給他們；如會，詳情及時間表為何；如否，原因為何；及 \n(四) 私人土地、舊批約土地及未批租政府土地上的住戶所獲安置安排有否分別；如有，詳情及理據為何？",
      "sequence": 184,
      "bookmark": "SP_MB_LIK_00206"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就劉業強議員質詢的各部分，在諮詢發展局及地政總署後，我現綜合答覆如下： \n 正如政府過去曾在不同場合(1)指出，政府是根據一套既定機制處理因公共用途而收回私人土地及清理政府土地的事宜，包括對合資格的業權人和住戶作出安置及補償。 \n 根據現行機制，若受影響的住戶本身是私人土地的業權人或合法租戶，他們可根據相關香港法例(包括《收回土地條例》(第124章)、《道路(工程、使用及補償)條例》(第370章)等條例)申領補償(一般稱為\"法定補償\")。可獲補償的權益、申領補償的程序，以及評定補償基準和原則已在有關條例中列明，條例並賦予土地審裁處就補償金額作最終裁決的權力。他們亦可申領適用的特惠土地補償及特惠津貼，作為法定補償申索以外的另一選擇。  \n(1) 包括近期立法會房屋事務委員會與發展事務委員會討論橫洲公營房屋發展計劃的聯席會議、立法會工務小組委員會及財務委員會就基本工程儲備基金下整體撥款的討論、以及政府與受橫洲公營房屋發展影響居民的會面等。 \n 若受影響的住戶對土地或構築物並無合法權益，上述適用於私人土地業權人或合法租戶的法定補償制度及相關的特惠津貼並不適用。 \n 按現行政策，所有經清拆前凍結登記並受清拆影響的住戶，其佔用的構築物(不論是否位於政府土地，或位於私人農地(包括舊批約土地))必須屬持牌住用或經1982年寮屋登記作居住用途的構築物，並需要符合入住香港房屋委員會公共租住房屋(\"公屋\")的相關資格，方可獲安排入住公屋。自1998年9月11日開始，所有因政府清拆行動而須遷置人士(包括上述持牌及登記構築物的居民)的安置資格準則，與其他公屋申請者劃一，包括須進行入息審查、資產審查審查及符合\"不得擁有住宅物業規定\"。由於公屋是涉及大量公帑資助的珍貴社會資源，因政府清拆行動而須遷置的人士須接受資產及入息審查的規定，以確保有限的公屋資源用於安置真正有需要但無法負擔其他類別房屋的家庭，以免對正在輪候公屋的眾多申請者造成不公。 \n 如住戶在緊接清拆前凍結登記日之前持續居住在持牌住用或經1982年寮屋登記作居住用途的構築物10年或以上，惟因超出申請公屋的入息及資產限額或其他情況而未能獲配公屋，可申請\"持牌住用構築物和已登記住用寮屋的核准佔用人之特惠津貼\"。津貼額按佔用作該居住構築物的面積及居住年期計算，上限為60萬元，已申領該等津貼的人士在兩年內不能申請公屋。 \n 若住戶佔用的構築物屬於持牌非住用或經1982年寮屋登記作非居住用途的構築物，以上特惠津貼安排並不適用。若他們在直至緊接清拆前凍結登記日之前持續佔用該構築物作居住用途兩年或以上，可申領\"住戶搬遷津貼\"(2)，津貼額按住戶人數而定。 \n 以上適用於持牌構築物或1982年登記寮屋的安排，是考慮到政府的寮屋管制政策一直表明，獲\"暫准存在\"的非法構築物只限於1982年全港寮屋登記中已獲登記的寮屋。即使獲\"暫准存在\"直至自然流失，或政府因發展計劃、改善環境或安全理由而被清拆，經1982年登記的寮屋以至持牌構築物亦不得改作與記錄不同的用途。 \n (2) \"住戶搬遷津貼\"適用於居住在持牌住用或經1982年寮屋登記作居住用途的構築物的合資格住戶，或直至緊接清拆前凍結登記日之前持續佔用持牌非住用或經1982年寮屋登記作非居住用途的構築物作居住用途兩年或以上的合資格住戶。合資格申請公屋或申請\"持牌住用構築物和已登記住用寮屋的核准佔用人之特惠津貼\"的住戶亦可同時申請\"住戶搬遷津貼\"。 \n 在進行清拆前凍結登記時，地政總署會向受影響的居民發出\"受政府清拆行動影響的寮屋居民安置簡介\"，當中詳細闡述現行的清拆安置政策。 \n 此外，政府的一貫政策是不會讓任何人士因政府的行動、天災或緊急事故而無家可歸。因此，其他不符合上述安置資格的人士，如無法自行另覓居所，可在有關政府部門的轉介下，向房屋署申請入住臨時收容中心，以等候審核資格作進一步安置或自行另覓居所。 \n 就橫洲第一期公營房屋發展計劃而言，因應發展時間表，地政總署於2015年10月30日就該發展計劃所涉及的土地進行清拆前凍結登記，共登記約180個住戶，涉及約400人。根據目前掌握的資料，暫時確立已登記的住戶當中約100戶居住在持牌住用或已於1982年進行的寮屋登記中已登記用作居住用途的構築物；約50戶居於持牌非住用或於1982年寮屋登記中登記作非居住用途的構築物，餘下約30戶居於非持牌或沒有寮屋登記的構築物。由於仍未能聯絡部分構築物的佔用人，受影響住戶的情況仍待全面確實。地政總署已陸續聯絡已登記的住戶，向他們解釋相關的安置及特惠津貼安排。截至本年4月底，已約見了80戶。 \n 地政總署已於2017年5月2日根據條例張貼收回土地公告，受影響的私人土地將於收地公告張貼後3個月復歸政府所有，這是指土地業權復歸政府。至於住戶或其他佔用人須何時搬離所佔用的構築物或政府土地，目前具體目標是希望於2018年年初把有關土地移交土木工程拓展署以進行工程之前，分階段進行。政府會繼續與受影響的土地業權人和佔用人緊密聯繫，向他們解釋清拆補償、安置事宜及處理有關的資格審批工作，並在2018年年初以前分批完成審批申請特惠津貼或公屋的資格。",
      "sequence": 185,
      "bookmark": "SP_PO_STH_00207"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，東涌新市鎮擴展計劃填海工程將於本年底展開。該計劃在完成後會提供49 400個住宅單位和容納約144 400人居住，首批居民預算將於2023年遷入。為應付新增的交通需求，香港\n鐵路有限公司(\"港鐵公司\")會在東涌線加建東涌東站，但有關工程預計到2026年才完工。在該3年過渡期內，東涌東居民需乘坐接駁巴士到東涌港鐵站，才可轉乘港鐵東涌線。此外，鑒於北大嶼山有數個發展項目(例如港珠澳大橋香港口岸上蓋發展、機場島北商業區及欣澳發展計劃)正在或即將施工，有關的工作人口勢必加劇東涌區的交通負荷。就此，政府可否告知本會： \n(一) 當局會否要求港鐵公司盡早展開東涌線的有關工程，務求在首批居民遷入東涌東前完成； \n(二) 有否聯同機場管理局研究，興建環保、快捷、寧靜和承載量高的架空單軌列車系統，以接駁東涌市中心及機場島是否可行；如有研究，結果為何；及 \n(三) 鑒於目前機場快線是往返機場島的唯一集體運輸工具，政府有否研究把東涌線延伸至機場島，以應付日增的交通需求；如有研究，結果為何？",
      "sequence": 186,
      "bookmark": "SP_MB_HC_00209"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就周浩鼎議員質詢的各個部分，現答覆如下： \n(一) 運輸及房屋局於2014年9月公布《鐵路發展策略2014》，在回應運輸需求、合乎經濟效益、並配合新發展區和其他新發展項目的發展需要等三大前提下，建議在直至2031年的規劃期內完成7個新鐵路項目，包括東涌西延線。我們並在《鐵路發展策略2014》中指出，規劃署和土木工程拓展署當時仍在進行\"東涌餘下發展計劃的規劃及工程研究―可行性研究\"。有關研究已於2016年完成，其中建議加設東涌東鐵路站，以配合東涌東的發展。 \n 政府按照《鐵路發展策略2014》的初步建議時間表，已於2017年1月初邀請香港鐵路有限公司(\"港鐵公司\")就東涌西延線(及東涌東站)提交建議書，以期推展有關鐵路項目。港鐵公司需時進行相關的技術研究工作，一俟接獲港鐵公司提交的建議書，運輸及房屋局、路政署及相關政府部門會就建議書內容進行評估。 \n\n 按照既定程序，在敲定東涌西延線(及東涌東站)的鐵路方案前，我們會就方案的具體走線、車站位置、推展方式、成本估算、融資模式，以至實際推展時間表等諮詢公眾。 \n(二)及(三) \n 我們知悉地區人士要求提供鐵路或其他方式以連接東涌與機場島。香港機場管理局(\"機管局\")已於2016年6月開展顧問研究，探討利用現時機場快線的備用容量以提供日後東涌東站與機場島之間實行鐵路接駁服務的技術可行性、財務可行性及運作策略。機管局現已完成初步研究，並剛於本月向運輸及房屋局提交初步研究報告。我們正審視該研究報告，以評估機管局的建議方案是否切實可行，以及應該如何進一步跟進。 \n 此外，土木工程拓展署聯同規劃署現正進行\"港珠澳大橋香港口岸上蓋發展的規劃、工程及建築研究\"，當中會考慮香港口岸人工島與北大嶼山和機場島的交通連接方案，包括有議員及市民曾提議的輕軌鐵路系統。研究會探討不同方案之技術可行性、財務可行性及運作模式等。該研究預計於今年年底完成。",
      "sequence": 187,
      "bookmark": "SP_PO_STH_00210"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，懲教署署長於今年2月的周年記者會上致辭時表示，懲教署\"仍然處於職員流失的高峰期，這現象仍會持續數年\"。就此，政府可否告知本會： \n(一) 過去3年，懲教署各職級人員的流失人數及其佔有關職級的總人數的百分比分別為何； \n(二) 鑒於近年在囚人士因急病或意外受傷而轉送急症室診治、或因病入住外間醫院或定期被送到外間診所接受專科治療的數目持續高企，有關的醫療押解工作對懲教署的人手構成莫大壓力，當局會否向懲教署增撥資源以增聘人手應付該類工作；如會，詳情為何；如否，原因如何； \n(三) 鑒於有懲教署人員向本人反映，他們須輪轉式輪值工作而當他們需\"追更\"時，由於第一更與第二更之間的休息時段較正常為短，在該等休息時段他們寧願留在職員休息室而不長途跋涉回家(基於懲教院所大多位於偏遠地區)，但該等休息室的空間狹小而且床位及設施不足，當局會否在這方面作出改善；如會，詳情為何；如否，原因如何；及 \n(四) 當局有何措施減輕懲教署人員嚴重流失的情況；會否考慮改善他們的薪酬待遇、調整工時或採取其他措施；如會，詳情為何；如否，原因為何？",
      "sequence": 188,
      "bookmark": "SP_MB_EQ_00212"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 過去3個財政年度，懲教署各職級的流失人數及流失率表列如下： \n主任級 財政年度 自然流失 其他流失 總數 流失率 2014-2015 48 5 53 5.0% 2015-2016 50 14 64 5.9% 2016-2017 62 11 73 6.7%  160 30 190  \n員佐級 財政年度 自然流失 其他流失 總數 流失率 2014-2015 155 83 238 5.0% 2015-2016 217 84 301 6.3% 2016-2017 194 113 307 6.5%  566 280 846  \n註： \n自然流失指退休，而其他流失包括離職、轉職、革職、死亡等。 \n(二) 懲教署押解及支援組負責日常押解在囚人士前往公立醫院應診及入院治理的工作。在有需要時，懲教署也會安排懲\n教院所的當值人員執行上述醫療押解職務。鑒於近年這方面的工作日益繁重，懲教署於2016-2017年度增加27個職位，專責押解工作。此外，懲教署亦不時檢視人手運用情況，並將部分人手調派到押解及支援組，藉此減輕個別院所因派員負責押解工作而對院所內部人手的影響，並提升執行職務的整體安全。 \n(三) 基於懲教署的工作模式及其人員的輪班安排，各懲教院所均設有留宿設施讓懲教人員留宿候召，以應付運作及緊急需要。署方須按照《政府產業管理及有關事務規例》為懲教人員提供留宿及其他基本設施(如休息室、食堂等)。懲教署不時檢討有關留宿設施的供應比率和面積，務使有關設施符合懲教人員的實際工作需要。 \n(四) 為應付人力資源的持續需求，提供優質的羈管和更生服務，懲教署近年採取多方面措施吸納及挽留人才，相關例子如下： \n(i) 在招聘方面，近年懲教署就懲教助理職系加快招聘程序，由9個月縮短至約5個月，讓獲取錄者盡快接受入職訓練及投入工作。另外，懲教署亦將招聘二級懲教助理的次數增加至每年兩次；同時，懲教署正透過\"非公務員合約僱員計劃\"或\"退休後服務合約計劃\"增聘人手執行非核心職務，以紓緩懲教人員的工作負擔； \n(ii) 在工時方面，懲教署在切實可行的情況下，透過更改更份安排試行5天工作周，並於本年2月起以哥連臣角懲教所作為試點。推行5天工作周，讓同事在不減少規定工作時數的原則下，享有更多連續例假，在取得工作與生活較佳平衡之餘，亦可減低總體上下班通勤時間。然而，由於各院所的管理、運作、在囚人士的日程和服刑安排等各方面都不盡相同，署方必須在不影響各院所的運作及保安情況下，審慎考慮所有因素，才能進一步推行彈性更份安排；及 \n\n(iii) 在房屋福利方面，除了正在興建的田灣懲教署職員宿舍及觀塘紀律部隊綜合職員宿舍外，懲教署一直積極研究各種增加宿舍供應的方案，包括重建現有的已婚職員宿舍、重新分配空置宿舍等，務求在善用資源的大前提下，盡可能增加單位供應。 \n懲教署會繼續密切監察員工工作量及檢視人手情況，並會適時按照既定機制調配及爭取所需資源。",
      "sequence": 189,
      "bookmark": "SP_PO_SS_00213"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，本月17日，政府宣布香港房屋協會(\"房協\")將會應邀對兩幅郊野公園邊陲地帶的土地進行技術及生態研究(包括發展公營房屋及長者屋的潛力)(\"邊陲地帶研究\")，並表示房協會運用內部資源進行研究。就此，政府可否告知本會： \n(一) 過去10年，政府有沒有委託房協進行關於發展公營房屋項目的研究；若有，該等研究的進行日期、性質和開支金額是甚麼；政府根據甚麼理據和程序決定委託房協進行邊陲地帶研究，以及委託過程是甚麼，包括何時決定開展該項研究、何時向房協提出邀請，以及房協何時接納邀請； \n(二) 是否知悉，過去5年每年房協用於進行項目研究的開支金額；房協進行邊陲地帶研究的開支預算，以及有沒有評估該項額外開支對其財務狀況構成的影響； \n(三) 為何政府在開展邊陲地帶研究前沒有進行公眾諮詢；政府會不會就使用郊野公園邊陲地帶的土地作資助房屋發展進行公眾諮詢；若會，詳情是甚麼；若不會，原因是甚麼； \n(四) 鑒於行政長官表示，政府曾與候任行政長官討論進行邊陲地帶研究，候任行政長官是否已經同意並承諾新一屆政府會繼續支持進行該項研究；若是，她於何時向政府表達此立場； \n\n(五) 政府在邀請房協進行邊陲地帶研究前，有沒有諮詢漁農自然護理署和郊野公園及海岸公園委員會，以及就進行該研究會否抵觸《郊野公園條例》(第208章)尋求法律意見；若有，詳情(包括進行該等工作的日期和相關結果)是甚麼；若沒有，原因是甚麼；及 \n(六) 邊陲地帶研究所涉兩幅土地的面積、預計的發展規模(包括可建公營房屋單位的種類及數量)，以及研究完成後的後續工作計劃是甚麼？",
      "sequence": 190,
      "bookmark": "SP_MB_CT_00215"
    },
    {
      "title": "發展局局長",
      "content": "主席，行政長官於2017年施政報告中提出，在增加生態保育及郊野公園土地總面積、提升康樂及教育價值的同時，思考利用郊野公園內小量生態價值不高、公眾享用價值較低、位於邊陲地帶的土地用作公營房屋、非牟利的老人院等非地產用途。就此，政府邀請香港房屋協會(\"房協\")就分別位於大欖郊野公園範圍邊陲地帶的大欖及馬鞍山郊野公園範圍邊陲地帶的水泉澳的兩幅土地進行生態及技術研究，以探討其生態、景觀與美觀價值、康樂與發展潛力，以及實際限制。 \n 就質詢的各部分答覆如下： \n(一)、(二)及(四) \n 過去10年，除繼續向房協提供適合作房屋發展或具房屋發展潛力的土地以推展資助或其他相關房屋發展項目外，政府並沒有另行委託房協進行關於發展公營房屋項目的研究。至於房協在房屋發展項目的研究，根據房協提供的資料，在過去5年，房協共支出了約4,000萬元用於進行20個項目的研究。當中有9個項目確定可行性並可以進一步推展，其研究費用將會計算在相關項目的發展成本中。另有11個項目在經研究後不可行而決定不作進一步推展。 \n 房協一直是政府在房屋發展上的重要夥伴，在發展資助房屋及長者住屋方面具有豐富經驗。政府邀請房協就郊野公園範圍邊陲地帶兩幅土地進行生態及技術研究，並高興知\n悉房協願意就此提供資源。政府亦已知會候任行政長官。房協將運用自己的資源進行有關研究。研究將會分兩個階段進行，初步研究的估計費用約為數百萬元，而詳細研究的費用則要在委聘專業顧問公司後才可作出預算。 \n(三)、(五)及(六) \n 房協是次可行性研究將會以兩幅分別位於元朗大欖(隧道收費廣場以西、範圍20多公頃、屬大欖郊野公園範圍)及沙田水泉澳(水泉澳邨旁、範圍20多公頃、屬馬鞍山郊野公園範圍)的郊野公園邊陲地帶土地作為研究試點。上述兩幅土地均具備基本的交通網絡和基建配套，鄰近地區亦有不同類型的房屋發展，因此被納入作研究試點。然而，該等涉及郊野公園範圍的地點是否適合作房屋發展，必須視乎該處的生態價值及公眾享用價值、發展對郊野公園和生態環境的影響、發展可行性及社會影響評估等，亦必須通過各項適用的法定程序及要求，包括例如《郊野公園條例》(第208章)、《城市規劃條例》(第131章)、《環境影響評估條例》(第499章)。 \n 房協進行的研究屬初步的可行性探討，目的是研究該地的生態、景觀及康樂價值，並探討發展公營房屋的主要技術因素，旨在讓公眾有更多資料和客觀的基礎，以進一步思考及理性討論是否可利用郊野公園內小量生態價值不高、公眾享用價值較低、位於邊陲地帶的土地用作公營房屋、非牟利老人院等。房協亦會要求顧問公司聽取相關團體的意見，並作出專業的意見交流。 \n 政府邀請房協進行研究並不代表政府已經同意在研究中提到的郊野公園範圍內發展房屋。房協完成研究後，政府會進一步考慮建議發展的技術可行性及相關政策事宜。如認為適合在適當的前提下推展有關發展項目，政府會就可行的建議諮詢公眾及立法會，以及相關法定組織包括郊野公園及海岸公園委員會，亦會視乎需要進行各項適用的法定程序。政府目前未有具體建議及時間表。",
      "sequence": 191,
      "bookmark": "SP_PO_SD_00216"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，政府部門現時一般採用評分制度評審外判服務的投標書，並把標書在技術和價格所得評分在總分數分別所佔比重訂為30%至40%和70%至60%。有工友及關注清潔工人待遇的團體向本人反映，有外判服務承辦商為壓低工資成本而削減人手，清潔工人的工作量因而大增，但該等清潔工人仍只獲支付按最低工資率計算的微薄工資。此外，有承辦商要求清潔工人一星期工作7天，並拒絕他們放取法定休息日。就此，政府可否告知本會： \n(一) 鑒於在現行投標制度下，政府部門如有充分理據並獲相關投標委員會同意，可彈性調升技術方面評分所佔比重，過去3年按經調升技術評分比重的評分制度批出的合約的數目；該等合約調升技術評分比重的平均幅度，以及它們涉及的員工總數(按政府部門列出分項數字)； \n(二) 會否考慮在評分制度中加入員工福利(例如有薪假期日數)、職業安全和投標者過往在勞資糾紛中被判敗訴的次數等評審項目；如會，詳情(包括它們所佔比重及實施時間表)為何；如否，原因為何； \n(三) 鑒於政府在2016年5月修訂採購指引，訂明政府部門採用評分制度評審涉及僱用大量非技術員工(例如清潔工人)的非建築服務合約的標書時，技術方面的評審項目須包含\"工資水平\"及\"工時\"，政府部門自該修訂以來批出的外判服務合約當中，投標者在工資水平及工時方面所得評分對中標具關鍵作用的合約的數目及百分比，以及該等合約涉及的員工數目(按政府部門列出分項數字)；及 \n(四) 政府會否進一步修訂採購指引，訂明政府部門評審不涉及僱用大量非技術員工的非建築服務合約的標書時所採用的評審項目，亦須包括工資水平及工時；如會，詳情為何；如否，原因為何？",
      "sequence": 192,
      "bookmark": "SP_MB_LYC_00218"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，現時，政府並沒有政策要求部門必須外判，或以外判作為提供服務的首要方式。部門有權因應運作需要決\n定是否及如何外判服務，以及釐定合適的評審準則和建議有關準則的評分比重，供相關投標委員會考慮。 \n 在諮詢相關部門後，現就質詢的各部分答覆如下︰ \n(一) 在審慎運用公帑的原則下，在採購服務時，部門須把合約批給完全符合招標規格，並對政府而言出價最佳的投標者。不過，對於一些側重貨品或服務質素的合約，部門可考慮在技術及價格兩方面，按經批准的評審準則及比重進行評審，以期選出既具質素、又符合經濟效益的標書。 \n 一般而言，部門在制訂評分制度時，技術方面的評分比重佔三成至四成，價格方面比重佔六成至七成。然而，現行的採購制度容許彈性，採購部門若有充分理據，可向相關投標委員會建議其他合適的評分比重，以配合運作所需。 \n 根據4個主要採購部門(即食物環境衞生署、政府產業署、房屋署和康樂及文化事務署)提供的資料，在過去3年，該4個部門批出約400份以僱用非技術員工為主，價值500萬元以上、並採用評分制度評審的服務合約，當中35份由房屋署批出的合約的技術評分比重佔四成半，涉及員工人數約為5 000人。 \n(二) 採購制度需要保留彈性，讓部門因應運作需要釐定採購服務時應考慮的評審準則和建議有關準則的評分比重。現時，部門在採購以僱用非技術員工為主的服務合約時，已將不同的準則列入評分範圍。這些準則包括：投標者在過往同類合約的表現、擬採購貨品或服務的特點、投標者所提出的執行和應變計劃的可行性等。根據4個主要採購部門提供的資料，食物環境衞生署已在評分準則中，包括投標者是否持有相關的職業安全及健康管理系統的有效證書。房屋署亦會在評審屋邨管理/服務合約時，對在職業安全方面有違法紀錄的投標商扣減評分。 \n(三)及(四) \n 根據政府於2016年5月修訂以僱用非技術員工為主的政府服務合約的指引，部門採用評分制度評審投標書時，一般\n須預設在技術評審準則方面加入有關非技術員工的建議工資和工時的項目。在這個安排下，如所有投標者在同一投標中，於其他評審項目獲相同的評分，願意向非技術員工支付較高工資或建議員工工作較短時間的投標者，在技術方面的總得分會較高，相對增加中標的機會。在實際操作上，每名投標者在各項評審項目的得分未必一致，而投標者能否中標視乎各種不同因素，包括招標競投的反應、投標者在不同評審準則下的綜合評分表現等，因此難以判斷投標者在哪一方面的技術評分對中標具關鍵作用。 \n 經修訂的指引適用於所有涉及以僱用非技術員工為主的服務合約(建築服務合約除外)。不論合約所僱用的非技術員工實際數目為何，若有關員工數目佔該合約所僱用的總人數的大多數，經修訂的指引同樣適用。",
      "sequence": 193,
      "bookmark": "SP_PO_SFST_00219"
    },
    {
      "title": "許智峯議員",
      "content": "主席，政府自1994年起實施全數豁免電動車輛繳付首次登記稅的措施。然而，自本財政年度起，電動私家車的首次登記稅寬免設有97,500元的上限。就此，政府可否告知本會﹕ \n(一) 過去5個財政年度，每年新登記的電動私家車及電動電單車按型號劃分的數目分別為何； \n(二) 過去5個財政年度，每年新登記的電動私家車按下表所列零售價範圍劃分的數目；及 \n零售價(港元) 財政年度 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 100,000或以下      100,001至300,000      300,001至500,000      500,001至700,000      700,001至900,000      \n零售價(港元) 財政年度 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 900,001至1,100,000      1,100,001至1,300,000      1,300,001至1,500,000      1,500,001或以上      \n(三) 會否考慮恢復就電動私家車全數豁免首次登記稅；如否，原因為何？",
      "sequence": 194,
      "bookmark": "SP_MB_HCF_00221"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 過去5個財政年度，按型號劃分年內首次登記的電動私家車及電動電單車數目分別詳列附件一及二。 \n(二) 過去5個財政年度，按應課稅價值劃分年內首次登記的電動私家車數目詳列附件三。 \n(三) 政府一直積極推廣使用電動車以取代傳統車輛，措施包括寬免電動車的首次登記稅、與商界共同構建公共充電設施和設立綠色運輸試驗基金鼓勵試驗包括電動商用車的綠色運輸創新技術等。隨着電動私家車技術日漸成熟，在港首次登記的電動私家車數目在近年也錄得明顯的增長。電動私家車製造商亦正致力發展較大眾化的電動私家車型號，其價格與傳統私家車的價格差距正在收窄。 \n 鑒於上述的最新發展，以及政府一貫\"以公共交通為本，鐵路為骨幹\"的交通政策，由本年4月1日起，電動私家車的首次登記稅寬免上限訂定為97,500元。這亦有助避免日趨嚴重的交通擠塞問題惡化，以致抵銷路邊空氣質素改善措施的成效。 \n 除了上述首次登記稅的寬免外，由於電動私家車每年的車輛牌照費遠低於傳統私家車，再加上它們使用電力的費用亦比傳統私家車的燃料費用便宜，因此我們認為電動私家\n車，尤其是較經濟的型號，仍能吸引具環保意識和有實際駕駛需要的買車人士。 \n 至於電動商用車，由於其技術發展整體而言較電動私家車慢，現時仍難與傳統車競爭，所以政府繼續全數寬免它們的首次登記稅。 \n 新的電動車的首次登記稅寬免安排會在明年3月底完結。政府會在此之前，按所有相關因素，檢討安排，以確保有關政策有效執行和公帑用得其所。 \n 附件一 \n各電動私家車型號在過去5個財政年度首次登記車輛的數目 \n電動私家車 廠名 電動私家車 型號 財政年度內 首次登記車輛的數目 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 寶馬 I3 (I01) 0 0 251 166 53  I3 94AH (I01) 0 0 0 0 52  小計： 0 0 251 166 105 比亞迪 E6 0 1 14 4 4 三菱 I-MIEV 2 2 3 0 1 日產 E-NV200 5-SEATS 0 0 0 1 2  E-NV200 7-SEATS 0 0 6 8 7  LEAF 39 21 25 32 29  LEAF PLUS 0 0 6 4 2  小計： 39 21 37 45 40 雷諾 FLUENCE Z.E. 11 3 0 0 9  ZOE 0 0 0 2 1  ZOE (R240) 0 0 0 13 18  小計： 11 3 0 15 28 SMART^ SMART FORTWO COUPE ELECTRIC DRIVE 0 0 0 0 2 \n電動私家車 廠名 電動私家車 型號 財政年度內 首次登記車輛的數目 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 TAZZARI^ EM1 0 0 1 1 0 TESLA^ MODEL S 60 KWH 0 0 124 41 248  MODEL S 60 KWH DUAL MOTOR 0 0 0 0 196  MODEL S 70 KWH 0 0 0 261 202  MODEL S 70 KWH DUAL MOTOR 0 0 0 693 470  MODEL S 75 KWH 0 0 0 0 172  MODEL S 75 KWH DUAL MOTOR 0 0 0 0 361  MODEL S 85 KWH 0 0 402 438 10  MODEL S 85 KWH DUAL MOTOR 0 0 0 647 58  MODEL S 85 KWH PERFORMANCE 0 0 429 16 0  MODEL S 85 KWH PERFORMANCE DUAL MOTOR 0 0 0 479 21  MODEL S 90 KWH 0 0 0 14 9  MODEL S 90 KWH DUAL MOTOR 0 0 0 106 944  MODEL S 90 KWH PERFORMANCE DUAL MOTOR 0 0 0 137 222  MODEL S 100KWH DUAL MOTOR 0 0 0 0 1  MODEL S 100KWH PERFORMANCE DUAL MOTOR 0 0 0 0 218  MODEL X 60 KWH DUAL MOTOR 0 0 0 0 400  MODEL X 75 KWH DUAL MOTOR 0 0 0 0 501 \n電動私家車 廠名 電動私家車 型號 財政年度內 首次登記車輛的數目 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017  MODEL X 90 KWH DUAL MOTOR 0 0 0 0 1 081  MODEL X 90 KWH PERFORMANCE DUAL MOTOR 0 0 0 0 107  MODEL X 100 KWH DUAL MOTOR 0 0 0 0 44  MODEL X 100 KWH PERFORMANCE DUAL MOTOR 0 0 0 0 331  ROADSTER 8 1 1 0 0  小計： 8 1 956 2 832 5 596 VOLKSWAGEN^ EGOLF 85KW 24.2 KWH CL 0 0 8 55 63  總計 60 28 1 270 3 118 5 839 \n註： \n^ 沒有正式中文廠名。 \n 附件二 \n各電動電單車型號在過去5個財政年度首次登記車輛的數目 \n電動電單車廠名 電動電單車 型號 財政年度內 首次登記車輛的數目 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 BRAMMO^ ENERTIA 3 0 0 0 0  EMPULSE 0 1 0 0 0  EMPULSE R 0 4 11 0 0  小計： 3 5 11 0 0 E-MAX^ 120LD PLUS 0 0 8 0 0 GMI^ PROTON 850 7 12 0 0 0 \n電動電單車廠名 電動電單車 型號 財政年度內 首次登記車輛的數目 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 ZERO^ ZERO SR ZF11.4 0 0 1 0 0  ZERO S ZF13.0 0 0 0 0 2  小計： 0 0 1 0 2  總計 10 17 20 0 2 \n註： \n^ 沒有正式中文廠名。 \n 附件三 \n過去5個財政年度首次登記電動私家車的數目 (按車輛應課稅價值劃分) \n應課稅價值 (港元) 財政年度內首次登記車輛的數目 2012- 2013 2013- 2014 2014- 2015 2015- 2016 2016- 2017 100,000或以下 0 0 0 0 0 100,001至300,000 0 0 1 3 6 300,001至500,000 52 27 312 282 234 500,001至700,000 0 0 129 777 949 700,001至900,000 0 0 515 1 436 2 864 900,001至1,100,000 2 1 313 550 1 087 1,100,001至1,300,000 3 0 0 70 602 1,300,001至1,500,000 3 0 0 0 96 1,500,001或以上 0 0 0 0 1",
      "sequence": 195,
      "bookmark": "SP_PO_ENV_00222"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，政府表示一直致力維護、推廣和支持以最佳方式餵養嬰幼兒，並指配方奶在港銷售手法過度進取，被認為是導致\n本港全母乳餵哺比率偏低的因素之一。關於分銷商營銷配方奶及政府推廣母乳餵哺的情況，政府可否告知本會： \n(一) 過去5年，每年本港進口的配方奶數量為何； \n(二) 鑒於食物及衞生局副局長在本會衞生事務委員會本年4月10日的會議上表示，2015年的奶粉廣告開支金額高達31.4億元，而該金額在該年各類廣告開支中排名第三，當局是否知悉2012年至2014年及2016年每年的奶粉廣告開支的金額及排名為何；及 \n(三) 過去5年，每年當局就推廣母乳餵哺而進行的活動的詳情(包括開支)，特別是在電視或其他媒體播放的宣傳短片和在電台播放的宣傳錄音的製作費和播放次數分別為何？",
      "sequence": 196,
      "bookmark": "SP_MB_PCPY_00224"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一直致力維護、推廣和支持母乳餵哺。政府計劃在2017年年中發布自願性的《香港配方奶及相關產品和嬰幼兒食品銷售守則》(\"《香港守則》\")，以維護母乳餵哺及支持以最佳方式餵養36個月以下的嬰幼兒。我現就質詢各項答覆如下： \n(一) 過去5年，本港每年進口的配方奶粉數量如下： \n年份 進口配方奶粉數量(公斤) 2012 44 355 486 2013 48 790 646 2014 55 811 867 2015 54 477 777 2016 59 041 791 \n(二) 根據本地廣告資料庫(admanGo)的數據，在2015年，有關\"嬰兒及兒童奶粉\"的廣告開支金額排名第三高，全年涉及31億4,000萬元。當中，針對3歲以下的嬰幼兒配方奶產品的廣告開支達28億7,000萬元。過去5年，本港每年奶粉廣告開支的金額和排名如下： \n\n年份 針對3歲以下的嬰幼兒配方奶產品的廣告開支金額(億元) 嬰兒及兒童配方奶產品*廣告開支排名 2012 21.9 4 2013 27.1 4 2014 25.1 4 2015 28.7 3 2016 23.4 4 \n註： \n* 包括針對3歲以下的嬰幼兒配方奶產品和3歲或以上的兒童配方奶產品的廣告開支 \n(三) 為提高母乳餵哺的持續性和進一步加強社會大眾支持母乳餵哺，政府在2014年成立了\"促進母乳餵哺委員會\"(\"委員會\")，由食物及衞生局副局長擔任主席，成員包括來自相關的醫護專業人士、學術界及參與推廣母乳餵哺的組織代表。委員會就加強維護、推廣及支持母乳餵哺有關的策略及行動計劃提供具體建議。目標是令社會廣泛接受母乳餵哺是最佳的育嬰方式，並把支持轉化為行動，締造母乳餵哺友善的環境，從而提升母乳餵哺率和持續性。 \n 政府透過落實委員會的建議，循多方面推動母乳餵哺，措施包括加強母乳餵哺的宣傳及教育工作；加強醫療機構和社區對母乳餵哺的支援；鼓勵實施\"母乳餵哺友善工作間\"政策，以便在職母親返回工作崗位後繼續餵哺母乳；推動公共場所成為\"母乳餵哺友善場所\"和設置育嬰設施，以推廣母乳餵哺；實施《香港守則》，以及加強監察本港的母乳餵哺情況。 \n 衞生署一直通過不同渠道進行母乳餵哺的推廣，包括：(i)通過舉辦工作坊、製作和派發小冊子和短片等教材，以及衞生署家庭健康服務的網頁，為家長提供母乳餵哺的健康資訊；(ii)在母嬰健康院和通過母乳熱線，向授乳母親提供輔導和餵哺技巧的支援；及(iii)舉行不同宣傳推廣活動(如在電視、港鐵及巴士內播放有關的宣傳短片、在巴士車身貼上宣傳品及接受傳媒訪問等)，加強公眾人士對母乳餵哺的\n認識。此外，衞生署製作了相關的指引，例如《實施\"母乳餵哺友善場所\"指引》、《僱主指引―實施\"母乳餵哺友善工作間\"》，和《僱員指引―母乳餵哺與工作相容》，並上載於衞生署家庭健康服務網頁，給公眾及有興趣推行母乳餵哺友善措施的機構及公共場所參考。衞生署於2016年2月推出\"哺乳Mum咪知多啲\"流動應用程式，提供流動網上資訊，包括母乳餵哺政策、餵哺資訊、母乳餵哺問與答及社區資源。 \n 由2012年4月1日至2017年3月31日，衞生署製作了5套與母乳餵哺有關的政府電視宣傳短片及5條相應的政府電台宣傳聲帶，在電視台播出16 468次及於電台播放8 974次，總播放時間分別為8 234分鐘及4 487分鐘。 \n 2012-2013年度、2013-2014年度及2014-2015年度用於母乳餵哺推廣工作的實際開支由衞生署家庭健康服務承擔，因此未能分項列出。在2015-2016年度及2016-2017年度，為進一步加強推廣母乳餵哺的工作和推行委員會的建議，衞生署家庭健康服務每年度分別獲額外500萬元的撥款。政府亦在2017-2018年度預留600萬元的撥款，以繼續加強推廣母乳餵哺。至於2015-2016年度及2016-2017年度，用於製作政府宣傳短片/聲帶的開支分別為117萬元及57萬元。",
      "sequence": 197,
      "bookmark": "SP_PO_SFH_00225"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，近日有市民及城市規劃專家向本人反映，香港不少岸邊地方欠缺碼頭及相關配套設施，令地區人士未能善用臨海的優勢。就此，政府可否告知本會： \n(一) 當局採用的\"親水\"的定義為何，以及現時哪個政策局主管親水政策； \n(二) 現有及規劃中的親水設施為何；有何政策推動親水文化，並逐一列出相關資料；當局興建親水設施和推動相關政策時，有何措施促進地區人士投入有關的公眾參與活動； \n(三) 過去3年，當局有否參考海外國家或地區的經驗，以設計本地的親水設施及制訂相關政策，以及有否評估該等設施及政策的成效；及 \n(四) 在研究興建碼頭及相關設施時，當局除了考慮公共運輸需求外，會否考慮地區人士對親水設施的需求；有何其他政策及措施回應地區人士對親水設施的需求，以推動親水文化？",
      "sequence": 198,
      "bookmark": "SP_MB_YCY_00227"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢環境局、民政事務局、運輸及房屋局、土木工程拓展署、渠務署、康樂及文化事務署(\"康文署\")、海事處、規劃署及運輸署後，就質詢的各部分現謹答覆如下： \n(一)至(三) \n 政府在2015年的施政報告中提出推動親水文化及近水活動，包括研究利用維多利亞港(\"維港\")資源發展水上活動；在維港以外廣闊的水域推廣水上康樂體育活動和親水文化；繼續物色合適水域以建設新的水上活動中心；並在大型排水改善工程及新發展區的排水規劃中加入活化水體的意念等。相關工作涉及多個範疇，分屬不同政策局和部門的職責範圍。 \n 維港水質及海面安全 \n 隨着淨化海港計劃第二期甲工程於2015年12月投入服務後，維港水質已有顯著的改善。環境局及渠務署現正監察淨化海港計劃第二期甲啟用後水質的改善情況，並不時檢討淨化海港計劃第二期乙的推展，包括考慮水質情況和生物處理技術的最新發展。為改善海濱的環境，環保署亦已展開顧問研究，通過制訂具體的方案和計劃解決近岸污染問題。隨着維港水質的持續改善，停辦多年的維港渡海泳已於2011年復辦。 \n 為進一步提升維港沿岸水質及整體環境，政府已於2016年展開研究，探求務實可行的措施改善維港沿岸部分地區殘留的氣味和水質污染問題。整個研究預計可在2018年完\n成。在研究過程中，若有實際可行的方法及在資源許可的狀況下，政府會盡快處理這些問題，而不需待整個研究完成後才採取行動。 \n 就個別地區而言，現時位於啟德明渠進口道，以及啟德跑道末端及觀塘避風塘中的水體的水質及氣味問題，隨着政府逐步落實獲核准的啟德發展計劃環境影響評估報告建議的緩解措施後，均有明顯改善。相關部門會繼續檢討以改善啟德發展區包括鄰近地區的現有污染源，以及雨水和污水排放設施，以進一步改善水質。 \n 當推廣親水文化及近水活動涉及船隻或海事設施時，海事處會就船隻或海事設施及其相關操作提供技術意見，以確保海上安全。 \n 水上活動 \n 在落實親水文化方面，民政事務局主要負責推廣水上運動，除水上運動設施的建設外，亦會鼓勵及協助舉辦水上體育活動。現時，康文署轄下有5個水上活動中心，全年為市民提供多種類型的水上活動、同樂日及艇隻租用服務，作康樂及訓練用途。此外，康文署亦為4個由非政府機構營運的水上活動中心提供資助。有關上述水上活動中心名單請見附件。 \n 行政長官已在2017年的施政報告中，宣布政府將為將軍澳第77區水上活動中心進行技術可行性研究，為日後開展興建工程作準備。個別體育總會在舉辦水上活動或比賽時如需要協助，民政事務局和政府相關部門亦會提供協助。 \n 民政事務局亦會透過撥款資助及提供支援，協助各體育總會在香港舉辦國際大型水上體育活動，當中包括由2011年起復辦的維港泳，是香港本地泳壇的年度盛事；自2015年起移師至中環海濱舉辦的香港國際龍舟邀請賽；及在2018年在啟德跑道公園一帶舉行的世界第二大型，並首次加入香港作為分站的富豪環球帆船賽等。這些活動除可推廣水上康樂體育活動和親水文化外，亦可展現香港海港優美的一面。  \n 另一方面，康文署亦於2016年開始推行釣魚區試驗計劃。經諮詢海濱事務委員會及相關區議會後，在中西區海濱長廊(中環段)進行了優化閒釣輔助設施的工程。及後，康文署亦在大埔海濱公園長廊盡頭公眾碼頭試行有關計劃。有關的閒釣輔助設施已經啟用。在試驗計劃期間，康文署會留意設施的使用情況、收集相關的意見及檢視成效。 \n 規劃發展 \n 發展局與海濱事務委員會致力加強維港範圍以內的海濱規劃政策及推行優化海濱的措施，目標是營造一個朝氣蓬勃、綠化、暢達和可持續發展的海濱。發展局、規劃署及各有關部門都積極透過短期、中期或長期的規劃研究及工程，探討加入親水設施的可行性。 \n 短期來說，例如位於前機場跑道消防局旁的碼頭(\"跑道公園碼頭\")，已在翻新後重新開放予公眾使用，有助改善九龍東海濱的連繫。中期方面，舉例來說，西九文化區管理局較早前向海濱事務委員會匯報，正就文化區範圍內的海上通道進行可行性研究及評估。 \n 就長期的海濱規劃研究方面，規劃署推展了兩階段的\"灣仔北及北角海濱城市設計研究\"，目的是審視如何重新演繹灣仔北及北角海濱，以推動海濱的暢達性、多樣化、特色，以及陸上和水上的活力，把人和水的距離重新拉近。研究範圍共包括約19公頃的陸地和約22公頃的水體。團隊就5個主題區提出設計概念，其中就\"水上運動及康樂主題區\"建議運用前公眾貨物裝卸區提供的水體，引進水上運動和康樂活動予公眾享用。這主題區會展示嶄新的嬉水及水上康樂共享概念，並採納靈活設計，方便舉辦水上運動賽事。 \n 此外，擬議由北角油街至鰂魚涌海裕街之間的東區走廊下興建約兩公里長的行人板道，現時的建議包括在板道分別在油街、糖水道、北角汽車渡輪碼頭和海裕街設立4個活動點。糖水道活動點除了建議加設一個釣魚平台外，亦會保留及優化原有碼頭。另外，作為板道其中一個入口，海裕街活動點亦建議增設嬉水區，讓公眾進行不同的親水活動。  \n 維港以外的水域 \n 在維港以外，政府在很多已完成或進行中的明渠及河道改善工程中，已進行先導計劃，引入了一些綠化和生態保育元素的活化水體概念，不但美化環境，同時使河溪生態變得多元化，效果理想。渠務署在進行大型排水改善工程及新發展區的排水規劃時，除提升相關明渠及河道的排洪能力外，亦會加入活化水體意念，藉以促進綠化、生物多樣性、美化及進行近水活動等目標。 \n(四) 2017年的施政綱領已宣布，為了讓市民有更佳的候船的環境，政府計劃改善現有渡輪碼頭，使其外觀及設備與時並進。初步構思是先以一個渡輪碼頭作為試點，增設方便乘客的設施、翻新外貌及加強照明等。待試點項目完成後，政府會視乎效果及乘客反應，考慮翻新更多渡輪碼頭，並研究在政府日後新建的渡輪碼頭採用該等新標準。 \n 在維港範圍以外，為改善一些偏遠的郊遊景點和自然遺產的暢達性和回應地區人士的訴求，發展局現正推行一項\"改善碼頭計劃\"，旨在分階段提升多個位於偏遠郊外地方的現有公共碼頭的結構和設施標準，藉以方便公眾人士前往郊遊及照顧倚靠船隻出入的村民或漁民作業的需要。該計劃的首階段將涵蓋位於西貢、大埔、荃灣、北區及及離島區內約10個公共碼頭。 \n 附件 \n康樂及文化事務署(\"康文署\")轄下水上活動中心及 非政府機構轄下接受康文署資助的海上活動中心一覽表 \nI. 康文署轄下水上活動中心 \n(1) 創興水上活動中心 \n(2) 赤柱正灘水上活動中心 \n(3) 聖士提反灣水上活動中心  \n(4) 大美督水上活動中心 \n(5) 賽馬會黃石水上活動中心 \nII. 非政府機構轄下海上活動中心 \n(1) 香港青年協會赤柱戶外活動中心 \n(2) 香港青年協會大美督戶外活動中心 \n(3) 香港童軍總會白沙灣譚華正海上活動中心 \n(4) 香港女童軍總會梁省德海上活動訓練中心",
      "sequence": 199,
      "bookmark": "SP_PO_SD_00228"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，2015年《死因裁判官報告》曾就一名男子在警署羈留室自殺身亡的事件向警方提出建議：(i)增加閉路電視攝錄機數量或調較閉路電視攝錄機角度以監察各羈留室內的情況、(ii)安排承辦商定期檢查閉路電視攝錄機的影像系統及錄影功能，以及(iii)設置更多屏幕以長時間顯示各閉路電視攝錄機的錄影片段，以便監察各羈留室內的情況和確保閉路電視攝錄機運作正常。關於防止警署內被羈留人士作出傷害自己或他人的行為，政府可否告知本會： \n(一) 過去10年，每年警署內被羈留人士企圖自殺的個案數目； \n(二) 過去10年，每年警署內被羈留人士死亡的個案，並按年列出(i)死亡原因、(ii)涉及的警署名稱及(iii)死者生前被羈留的原因； \n(三) 現時被羈留人士在進入羈留室前須接受的身體搜查的詳情；警方有否採取身體搜查以外的措施，防止被羈留人士作出傷害自己或他人的行為； \n\n(四) 現時(i)設有羈留室的警署數目，以及(ii)在羈留室外走廊設有閉路電視攝錄機的警署的數目分別為何；警方有否指派警務人員專責監察閉路電視畫面；部分羈留室外走廊未有設有閉路電視攝錄機的原因；及 \n(五) 警方有否評估上述報告所提建議是否可行；有否落實該等建議；如有落實，至今動用多少開支和人手，以及有關工作的最新進展；如否，原因為何？",
      "sequence": 200,
      "bookmark": "SP_MB_KL_00230"
    },
    {
      "title": "保安局局長",
      "content": "主席，警務處一直履行對被警方羈留人士應有的謹慎責任，保障被羈留人士的權利及安全得到保障。就梁議員的質詢，我現答覆如下﹕ \n(一)及(二) \n 過去5年被羈留人士於警署內\"自殘/企圖自殺\"及\"死亡\"的相關數字載於附件。警務處沒有備存在2012年之前的有關數字。 \n(三) 為尊重被羈留人士的權利及防止不必要的搜查，警務處現時將搜查範圍分為3個級別，包括第一級(無需脫去衣服)、第二級(脫去衣服)及第三級(脫去內衣)。 \n 當有關人士被警方拘捕後，會被帶到負責管理該警署羈押被拘留人士設施的警署值日官席前以決定進行羈留搜查的範圍。值日官會考慮一系列與被羈留人士有關的因素，例如被羈留人士所涉嫌干犯的罪行、刑事紀錄、在涉嫌犯罪時和被捕後展示的暴力程度、所展示的自殺傾向、以往傷害自己的紀錄(如知悉)等。 \n 每次羈留搜查的範圍須視乎當時環境，並須與有關情況相稱和合理。值日官考慮因應上述因素決定羈留搜查的範圍後，會向被羈留人士解釋原因。如被羈留人士對於搜查有任何關注或異議，可向值日官提出。值日官會重新考慮其決定。為確保有關人員遵守搜查程序，督導人員會定期審\n核系統內有關搜查被羈留人士的紀錄，並跟進任何違反搜查程序的個案。 \n 另外，警務人員必須有充分理據方可進行涉及脫去內衣的搜查，不可以例行進行該類搜查。在進行該類搜查時亦須顧及被羈留人士的私隱及尊嚴，例如該等搜查只可在有私隱保障的地方進行，並確保除負責進行、見證或監督羈留搜查的人員外，其他人士不會看到有關搜查。 \n 如被羈留人士有嚴重及暴力罪行紀錄、曾使用槍械或炸藥犯案、涉嫌或被控以上述罪行、曾經越押或相信極有可能會逃走，或明顯或已知有自殺傾向等特別情況，會被列為須受\"特別看管\"，而案件主管需要通知分區指揮官及值日官，以便作出特別安排，包括與其他被羈留人士分隔及單獨羈押在羈留室內，以及在押送時必須使用連手鐐鏈等。 \n 除此之外，為確保被羈留人士及其他可能會與他們接觸的人士的安全，警方亦已引入手提金屬探測器。每個羈留設施有值日官負責被羈留人士的接管、安全、保安和福利，並於其更份內定時巡查有關羈留設施。各階級的督導人員亦會定時巡查有關羈留設施。警方會在羈留設施空間容許的情況下，盡量遵行一人一羈留室的收押原則。 \n 此外，警方一直盡力提升現有、新落成及未來落成的警署內的羈留設施。警務處於2008年對羈留管理政策作出全面檢討，並已於2012年或之前於所有羈留室實行了多項改善措施，例如加裝熱水淋浴設施、加強保障私隱及在羈留室外通道安裝告示板，展示被羈留人士權利的通告等。 \n 與此同時，警方自2010年開始改善條件合適的報案室的環境及提升羈留設施的安全水平，當中已完成的包括中區警署、荃灣警署及黃大仙警署，相關改善措施包括為臨時羈留處及羈留室改裝強化纖維玻璃幕牆或鐵網，以及牆角邊緣全部改為磨圓設計。至於新落成的警署(如油麻地警署)，警務處亦加高了羈留室內地下至天花板的高度以防止被羈留人士接觸到天花板的結扎點。警方會繼續在可行的情況下改善現時警署的羈留設施及研究未來羈留設施的設\n計，為被羈留人士提供更安全的保障。有關警署提升工程仍然持續進行中。 \n(四) 現時，警務處轄下42間警署中共有33間警署設有羈留室。這33間警署均設有閉路電視監察羈留室通道及出入口的情況，並由報案室人員輪流值更以閉路電視監察有關情況。 \n(五) 警務處重視死因裁判法庭於2015年所作出的建議，並已於2015年4月起即時落實，包括安排承辦商定期檢查閉路電視攝錄機的影像系統及錄影功能，以及確保有特定屏幕長時間顯示羈留室通道及出入口。警務處亦對有關於羈留設施內加裝閉路電視的可行性，包括有關建議對被羈留人士的私隱的影響及保安安排等進行研究，並一直就如何跟進死因裁判法庭的建議與律政司商討。有關工作目前仍在進行中。 \n 附件 \n過去5年被羈留人士於警署內 自殘/企圖自殺及死亡的相關數字 \n 自殘/企圖自殺(1) 死亡(2) 2012年 27 0 2013年 36 0 2014年 31 2 2015年 33 0 2016年 33 1 2017年 (截至5月24日) 17 1 \n註： \n(1) 數字不包括\"死亡\"的個案。 \n(2) 四名身故的被羈留人士分別於西區警署、油麻地警署、北角警署及秀茂坪警署自縊而身亡，被羈留的原因包括牽涉襲擊致造成身體傷害、藏有危險藥物及誤導警務人員、企圖非禮、強姦及行劫的案件。",
      "sequence": 201,
      "bookmark": "SP_PO_SS_00231"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，香港人煙稠密，一旦受到恐怖襲擊，後果不堪設想。關於加強應對恐怖襲擊(\"恐襲\")的能力，政府可否告知本會： \n(一) 過去5年，每年(i)當局舉行反恐演習的次數、(ii)該等演習的內容、(iii)參與演習的政府部門及相關機構，以及(iv)參與演習的人員數目分別為何； \n(二) 當局會否邀請市民參與日後舉行的反恐演習，讓他們直接掌握應對恐襲的方法；如會，詳情為何；如否，原因為何； \n(三) 當局會如何提高市民應對恐襲的準備，包括提醒市民提高警覺，以及遇到恐襲時如何保護自身安全；有關工作現時每年需動用的人手及開支為何； \n(四) 過去5年，(i)每年當局拒絕了多少名懷疑是恐怖分子的訪客入境，以及(ii)當局在堵截恐怖分子入境時有否遇到困難(如有，詳情及應對方法為何)；當局有否檢討現行入境程序是否存有漏洞(如有漏洞，有何堵塞措施)；及 \n(五) 鑒於近年有多個歐洲及南亞國家發生恐襲事件，而經常有不少港人前往該等國家旅遊，過去5年，(i)有多少名港人在外遊時因當地發生恐襲事件而向當局求助，以及(ii)當局提供的協助的詳情，包括所涉人手和開支為何；當局會否增撥資源，加強向該類港人提供的協助；如會，詳情為何；如否，原因為何？",
      "sequence": 202,
      "bookmark": "SP_MB_NWK_00233"
    },
    {
      "title": "保安局局長",
      "content": "主席，近年全球恐怖主義活動頻繁，手法漸趨多變。香港有健全的法制及足夠的執法能力防範及應對恐怖主義活動，我們亦時刻密切注意國際恐怖活動趨勢，保持警覺，加緊防範。就質詢的各部分，現答覆如下： \n(一)及(二) \n 特區政府，特別是警方，會定期進行針對重大事故及恐襲事件的演習，以測試各部門及相關機構的反恐應變能力及計劃。過去5年(2012年至2016年)，警方共進行了259次\n反恐及重大事故應變演習，其中大部分是由不同政府部門及公共機構參與的聯合演習。因應近年反恐形勢多變，警方會進行不同形式及主題的反恐演習。單是2017年首5個月，警方已進行9次恆常反恐演習。最近一次為5月份舉行，代號\"堅盾\"的大規模反恐演習，參與部門除警方外，還有消防處、香港海關、政府飛行服務隊、民安隊和聖約翰救傷隊等，涉及人員超過900人。 \n(三) 為使公眾了解在緊急情況時應採取的措施和急救方法，保安局製備了小冊子，教導市民遇上可疑或緊急事故時應如何處理，例如如何處理可疑物品或炸彈、含可疑粉末/物質的郵件以及公眾地方或運輸工具的緊急事故等。這些資料已上載保安局網站\u003cwww.sb.gov.hk/chi/emergency/advice/advice.html\u003e。此外，保安局的流動應用程式\"保安一站通\"不時就大型緊急事故、外遊警示更新等向市民推播即時信息，並向市民提供有關生活及外遊安全的實用資訊。 \n 警方亦不斷透過多個不同社交媒體，包括\"香港警隊流動應用程式\"、\"香港警隊YouTube頻道\"、\"香港警隊Facebook\"、\"香港警隊Instagram\"等，向市民灌輸安全知識及防罪意識，提高市民對重大危險事故的警覺性及應變能力。 \n 上述公眾教育工作屬常規工作的一部分，所涉及的人手及開支沒有單獨計算和量化。 \n(四) 入境事務處(\"入境處\")在口岸依法執行有效的出入境管制，拒絕危害社會治安的人士入境，並因應恐怖襲擊的威脅評估及實際情況，在各口岸採取相應措施，加強截查及訊問可疑人士。同時，入境處會將懷疑與恐怖主義活動有關連的訪客資料載入監察名單，以防止有關人士試圖進入香港。如在口岸截獲有關人士，入境處會拒絕其入境並會轉交相關執法機構跟進。 \n 入境處會繼續透過不同渠道加強與本地及其他地方的執法機關交流情報，並加強對前線人員偵測及處理恐怖分子的培訓，以增強人員對恐怖分子的處理及執法能力。 \n 入境處沒有備存提問涉及的統計數字。 \n(五) 特區政府一向致力為在境外身陷困境的香港居民提供協助。入境處的\"協助在外香港居民小組\"(\"小組\")收到在境外身陷困境的香港居民的求助個案後，會即時透過不同渠道，包括外交部駐香港特別行政區特派員公署、國家駐外使領館、特區政府駐海外或內地辦事處或相關政府部門等了解情況，並會因應個案的實際情況及求助人的要求，在可行範圍內提供協助，例如聯絡遇事香港居民的家屬、協助有關人士申請/補領旅行證件、與有關單位協調死者遺體處理的安排或傷者醫療運送的事宜以協助他們盡快回港等。在有需要時，小組會派員前赴當地為當事人及家屬提供即時協助，包括探訪傷者、與當地有關人員會面以了解受影響港人的情況、促請當地醫院提供適切的治療等。 \n 入境處沒有備存香港居民在外遊時因當地發生恐襲事件而向小組求助的分項數字。過去5年，入境處接獲的求助個案數字及其性質分類載於附表。 \n 由於協助在外香港居民是小組常規工作的一部分，因此有關處理個別性質的個案所涉及的人手及開支沒有單獨計算和量化。 \n 附表 \n過去5年，入境處接獲的求助個案數字及其性質分類表列如下： \n個案性質 2012年 2013年 2014年 2015年 2016年 遺失旅行證件 861 1 115 1 220 1 598 1 711 交通意外 141 65 40 69 51 住院、患病及死亡 406 420 405 468 543 其他(例如失蹤、被羈留等) 383 381 403 394 503 個案總數 1 791 1 981 2 068 2 529 2 808",
      "sequence": 203,
      "bookmark": "SP_PO_SS_00234"
    },
    {
      "title": "主席",
      "content": "議員議案。本會現在繼續就根據《立法會(權力及特權)條例》動議的議案進行辯論。 \n 延擱處理的項目：\"根據《立法會(權力及特權)條例》動議的議案\"的議員議案(自2017年5月17日的會議) Stand over item: Member\u0027s motion on \"Motion under the Legislative Council (Powers and Privileges) Ordinance\" (since the meeting of 17 May 2017)",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就多位議員上星期三的發言，我希望綜合回應。 \n 我首先要強調，特區政府非常重視選民的個人私隱，亦深明今次手提電腦懷疑失竊事件的嚴重性和知悉所需要作出的跟進行動。署理局長在上星期的發言中提到，我們認為今次事件反映選舉事務處的內部行政安排有欠妥善，值得仔細查明、認真檢討，並須作出全面的改善，確保日後不會再有同類事情發生。 \n 今次事件對公眾及選民造成不便和困擾，對此我已經一再代表選舉事務處向全港受影響選民衷心致歉。不過，我並不認同有議員在上星期指摘特區政府在事件上有所隱瞞，或無好好交代。剛好相反，在手提電腦懷疑失竊後，局方和選舉事務處已經立即進行一系列跟進工作，在當晚亦已透過新聞公報交代跟進行動及最新情況，隨後每一天\n都將最新情況向公眾交代。我亦主動聯絡立法會政制事務委員會主席，要求召開特別會議，讓相關部門可盡快向公眾交代事情。主席，由於事件可能牽涉刑事成分，議員亦明白一些可能牽涉刑事調查的細節，現階段不宜披露，但我們在4月11日的立法會政制事務委員會特別會議上，已經把我們所能夠掌握的資料及隨即展開的跟進工作，向議員全面交代。 \n 主席，我在4月中的特別會議上，宣布成立一個由我局副秘書長領導的專責小組，成員包括保安局和政府資訊科技總監辦公室的相關同事。由4月中成立以來，他們馬不停蹄地工作。專責小組由不同部門同事參與和給予意見，有助確保其工作更公正、持平和專業，不但能夠協助深入了解導致今次事件發生的成因，亦可以進一步探討選舉事務處內部程序等不同範疇，尋找當中不足之處，從而提出改善建議。 \n 主席，我們已向政制事務委員會透露，我們會在6月19日的事務委員會會議上，把專責小組的報告內容和建議，向議員進一步交代。 \n 主席，我再次重申，除了專責小組密鑼緊鼓地進行檢討工作外，還有多項其他調查工作，特別是警方的刑事調查和個人資料私隱專員公署的正式調查均未完成。而選舉管理委員會亦會根據法例要求，在3個月內，即6月中之前，向行政長官提交選舉報告。在這數項工作未完成、報告未公布前，特區政府認為由立法會成立一個專責委員會處理有關事件，既無必要，亦不恰當。因此，我再一次呼籲各位議員反對鄭松泰議員的議案。 \n (代理主席李慧琼議員代為主持會議) \n  代理主席，我謹此陳辭。",
      "sequence": 206,
      "bookmark": "SP_PO_SCMA_00239"
    },
    {
      "title": "代理主席",
      "content": "我現在請鄭松泰議員答辯。之後辯論即告結束。",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，選舉事務處遺失全港選民的資料，不單是個別選民私隱受到危害的問題，同時亦損害香港整個選舉制度。我在上星期的發言亦有提及，當中的重要性不單在於這次事件所帶來的影\n響，更涉及政府與社會整體市民之間的信任，尤其因為香港依賴選民登記制度確認香港人身份。政府如此對待選民的資料，是不尊重香港人的選民身份，亦有損政府與市民之間的信任。 \n 我認為事態嚴重，必須以更清晰、透明、公平、公正的方式作出調查，尤其要調查當中是否有官員失職。因此，我希望能有多位議員支持我援引《立法會(權力及特權)條例》成立專責委員會，以調查選舉事務處遺失全港選民資料一事。 \n 多謝代理主席，我發言完畢。",
      "sequence": 208,
      "bookmark": "SP_MB_CCT_00241"
    },
    {
      "title": "",
      "content": "",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：鄭松泰議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 210,
      "bookmark": "EV_PUT_00243"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求點名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n\n功能團體： Functional Constituencies: \n涂謹申議員、莫乃光議員、葉建源議員、邵家臻議員、陳沛然議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，6人贊成，19人反對；而經由分區直接選舉產生的議員，有26人出席，15人贊成，11人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 6 were in favour of the motion and 19 against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, 15 were in favour of the motion and 11 against it. \nSince the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 215,
      "bookmark": "EV_VOTED_00248"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"促請下任行政長官重啟政改\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請郭家麒議員發言及動議議案。 \n 延擱處理的項目：\"促請下任行政長官重啟政改\"的議員議案(自2017年3月29日的會議) Stand over item: Member\u0027s motion on \"Urging the next Chief Executive to reactivate constitutional reform\" (since the meeting of 29 March 2017)",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。郭家麒議員，請發言。",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00251"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 218,
      "bookmark": "SP_MB_KKK_00252"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，代理主席李慧琼議員代為主持會議)",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 220,
      "bookmark": "EV_BELL_00254"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 代理主席，我當初提出這項議案時，正值林鄭月娥被小圈子推選為特首。現在已經是5月底，情況比她當選時更壞。在剛過去的周末，全國人民代表大會常務委員會(\"人大常委會\")委員長張德江大放厥辭，不但想將香港的\"高度自治\"拿走，更想將香港落實\"一國兩制\"和\"港人治港\"的機會拿走。除人大常委會委員長張德江外，一眾北京的代言人(包括王振民、王光亞和饒戈平等)陸續出來發表講話，主題很簡單，便是人大常委會的八三一決定不可撼動，政改的步驟不能改動。 \n 我這次提出的議案最重要的一點，是解決香港的深層次矛盾。在雨傘運動後，我相信香港人均明白和體會到，最大的深層次矛盾源於政改。正正因為在人大常委會八三一決定下的政改方案令在1990年4月4日由全國人民代表大會通過的《基本法》內的第四十五條和第六十八條所訂的普選行政長官和所有立法會議席的建議煙消雲散，令香港繼續撕裂，迫使數以百萬計的香港人站出來，在79天的雨傘運動中清楚表達為何要站出來。 \n 今年是回歸20周年，亦是《基本法》頒布27周年。政府大灑金錢，舉行慶祝回歸20周年活動。不過，如果問香港人回歸20周年是否值得慶祝的話，我相信大部分香港人均會說道沒有甚麼值得慶祝。他們覺得，自香港回歸的20年間，中央不曾尊重《基本法》、\"一國兩制\"、\"港人治港\"和\"高度自治\"。 \n 張德江的發言當然並非信口開河，相反，他是有全盤計劃的。他的言論對特區法律備案審查權、特區政制發展問題決定權、中央政府向行政長官發出指令權，以及聽取行政長官述職和報告權等是對林鄭月娥上場前施展\"下馬威\"，目的是告訴香港市民她沒有半點自由，更只是扯線公仔。張德江的言論並非一場戲，而是昭然若揭地想她記住她只是扯線公仔，中央操控着特區的所有權力。 \n 張德江不但重提人大常委會八三一決定，他有關特區政制發展問題決定權的言論更是在\"五步曲\"上加上另一道重要關卡\"指令權\"、\"決定權\"想操控香港的政制改革。如是者，香港與內地省市有何分別呢？香港如何稱得上是亞洲國際城市呢？香港如何成為國際金融中心呢？何謂\"高度自治\"、\"港人治港\"呢？1984年簽訂的《中英聯合聲明》訂明特區享有高度自治權。《中英聯合聲明》是一份國\n際文件，在聯合國登記的，有法定地位。不過，過去數個月的變化不但無法令香港人得到半點安樂，更令他們預見在7月後，社會根據中央的戲譜只會更為撕裂。新特首只是一枚重要的棋子，令社會撕裂由\"1.0\"演變成\"2.0\"。一天找不到社會撕裂的原因，一天不對症下藥，我實在看不到社會可以如何發展。 \n 人大常委會在2014年8月31日作出的八三一決定實質上破壞了香港的普選。八三一決定落下了3道閘，第一，是關乎提名委員會的組成。大家皆知道，提名委員會反映出小圈子選舉最醜陋的一面。舉例而言，漁農界只佔香港的本地生產總值0.1%，只有158名登記選民，但在提名委員會中卻佔60席。金融界的選民有120多人，在提名委員會中佔18席，但教育界選民達8萬人，但在提名委員會中卻只佔30席。全港380萬的\"打工仔\"原來沒有份選出勞工界選委。這不是小圈子選舉，不是假普選，又是甚麼呢？ \n 第二道閘是要求特首參選人必須獲得一半委員的支持，並限制候選人只有兩至三人。莫說是何俊仁或梁家傑，連中央政府一直讚賞的立法會議員葉劉淑儀議員也未能成為候選人。她怎能獲得一半委員的支持呢？這做法令葉劉淑儀議員甚至曾鈺成等由建制培養的人士皆無法\"入閘\"。 \n 最後一道閘是甚麼呢？便是中央有任命權。這更離譜，因為林鄭月娥尚未正式參選特首時已表示，她最擔心選出的特首不獲中央任命，出現憲制危機。意思是，連最重要的一步......連這個扯線公仔也告訴大家，大家一定要選她為特首，如果是其他人當選的話，中央便不會作出任命。這是甚麼普選呢？最後一道閘讓大家知道，當選的任何人皆只是得到\"舉手機器\"支持的扯線公仔而已。我們不要一個事事聽命於北京的特首，亦不想一個無法代表港人的人成為特首。 \n 有人說道，這是沒有所謂的，因為這是政治問題，無須理會。事實上，這不單是政治問題，連香港的民生也受到很大的損害。過去，\"大白象\"工程接連超支，例如港珠澳大橋超支54億元，廣深港高速鐵路超支近200億元，還有中部水域人工島和陸續開展的基建。我們看到，所有工程只為達到政治目的。 \n 有人說道，林鄭月娥當選沒有問題。不過，大家不要忘記，林鄭月娥在競選特首時做了兩件事，且讓我提醒大家。在進行真正的諮詢前，林鄭月娥便已順應中央旨意，打算在西九文化區興建香港故宮文\n化博物館，亦在沒有充分諮詢下，打算花數以百億元來發展落馬洲河套地區。這兩項工程只是很小的例子。我相信在未來5年，類似違反港人意願、損害港人利益的政策會陸續推出。 \n 我們不要扯線公仔，亦不想見到香港繼續撕裂；我們想要的，是《基本法》清楚訂明的\"一國兩制\"和\"港人治港\"。所有關於選舉和尊重香港三權分立的文件和契約均已在《基本法》中列明，絕非一如張德江所說般，只是一些讓他予取予攜的承諾。我今天提出的這項議案要求下任特首林鄭月娥以撤回八三一決定和重啟政改作為她最重要的工作，令香港不再撕裂，還香港人普選，還香港人公道，令社會可以繼續向前。 \n 我謹此陳辭。 \n郭家麒議員動議的議案如下： \n\"本會促請下任行政長官提請中央人民政府，尋求全國人民代表大會撤銷全國人民代表大會常務委員會於2014年8月31日就香港政制發展所作的決定，並重啟政改的法定程序，讓港人以無篩選的提名方法，包括公民提名，經一人一票選出行政長官，以及廢除立法會功能界別，讓港人經直接選舉方式選出所有立法會議員，以落實真正以普及而平等為原則的雙普選，從而體現\u0027一國兩制\u0027、\u0027港人治港\u0027及\u0027高度自治\u0027，以消除社會深層次矛盾。\"",
      "sequence": 221,
      "bookmark": "SP_MB_KKK_00255"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員動議的議案，予以通過。",
      "sequence": 222,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "代理主席",
      "content": "有兩位議員要就這項議案動議修正案。本會現在就議案及兩項修正案進行合併辯論。 \n 我會依次請要動議修正案的梁志祥議員及黃碧雲議員發言；但他們在現階段不可動議修正案。",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00257"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，今天這項議案辯論本應在3月30日進行，但因郭家麒議員當天趕不及回來，結果延至今天才進行辯論，這真是遲來的議案。  \n 代理主席，反對派議員一直採取雙重標準，嚴人寬己，以上綱上線的手段打擊特區政府，特別是梁振英政府。就如近日反對派聯署彈劾梁振英的行動，很明顯就是另一宗政治狙擊。反對派瘋狂狙擊現任行政長官，對人不對事，已令市民非常反感。至於新任行政長官，反對派會否一反常態，抑或是變本加厲地進行狙擊？我們和普羅大眾一樣，亦只能觀察其言行。 \n 今天的議案是要求新任行政長官重啟政改。民建聯非常贊成重啟政改，因為政制改革是本港政治爭議的核心，政改一天無法得到妥善解決，爭議仍會持續，致使內耗不絕，社會撕裂亦難以癒合。因此，新一屆政府有需要為重啟政改創造條件。而新任行政長官林鄭月娥亦在其政綱中提到，她會於任內盡最大努力，在八三一框架下，營造有利推動政改的社會氣氛。 \n 重啟政改亦是很多市民的意願，尤其今次有3位特首候選人參與選舉，但市民只能在旁觀看，卻無權投票。或許他們心想：要不是反對派當年否決了市民\"一人一票\"普選特首的方案，我們現在就可以投票支持自己心儀的候選人了。 \n 因此，反對派今天再次提出重啟政改，我當然期望他們會汲取以往的經驗，提出一個符合本港法理基礎的議案，讓市民再有機會擁有投票選特首的權利。 \n 可惜，議案所提有關重啟政改的內容，必須包括違反《基本法》的公民提名方案，重啟政改又以必須撤回全國人民代表大會常務委員會(\"人大常委會\")的八三一決定為基礎等，老調重彈之餘，亦繼續堅持其違反《基本法》及人大常委會提出來的立場，實在令我們無法支持。 \n 重啟政改，不是為重啟而重啟，我們必須回應市民的訴求。市民的要求是很實在的，就是有票在手，故重啟政改的首要條件，是必須提出一個能獲立法會通過的政改方案，這樣才能讓市民享有投票權，以\"一人一票\"方式選出特首。 \n 回顧2015年政改被否決的過程，令我深深體會到，要政改方案得到通過以落實特首普選，便必須建立數個基礎，當中包括要對法理及政治基礎有共同認知，即任何政改方案，均必須按照《基本法》及\n在人大常委會八三一決定的框架下，按部就班地推動。倘若繼續堅持要國家撤回八三一決定及提出違反《基本法》的公民提名方案，這個政改方案根本無法落實。 \n 其次是，各方面(包括中央、特區政府及本港社會各派別)均要有良好的溝通意識，開放胸襟並展現誠意，互相聆聽及尊重對方的立場。在這個過程中，反對派必須明白及認識到中央對香港政改具有的決定權，而中央亦會尊重及了解反對派對追求普選的熱切期望。 \n 最後，便是必須致力建立互信的基礎。這方面有賴特區政府積極促進我們立法會議員與中央及內地部門之間的溝通和交流，加強彼此的了解及互信，而中央官員亦不妨多些來香港或深圳，與港人溝通及交流。 \n 回歸以來，中央均以最大誠意因應本港的實際情況而推動政制改革，但前提是不能漠視中央對本港政制發展具有憲制決定權的事實。事實上，2015年政改期間，人大常委會副秘書長李飛說的話已很明確，他強調八三一決定蘊含着人大常委會對《基本法》的權威理解，具有不容挑戰的法律效力，亦是人大常委會一項十分審慎的決定，不存在還未實施就加以改變的可能性。他更提醒那些存心推翻八三一決定及重啟政改\"五部曲\"的人士，不要再作無謂的幻想。\"不存在還未實施就加以改變的可能性\"這句話非常具體。八三一決定至今仍未得到落實，如仍堅持撤回八三一、堅持公民提名及堅持一步不讓的話，只會為落實普選特首之路製造障礙。 \n 另一方面，我們每位立法會議員均應根據信念、原則，以及向市民所作出的承諾而提出議案及作出投票決定，因此對不同特首候選人持雙重標準的態度並不可取，亦無助達致落實普選特首的期望。民主黨議員全投曾俊華，公民黨又\"all in\"曾俊華，但他們所支持的曾俊華已表明會以八三一為框架，推動政改方案，並拒絕接納公民提名的政改方案。所以，今天的原議案及民主黨黃碧雲議員的修正案要求新任行政長官尋求人大常委會撤回八三一決定的建議並不公道，亦有違他們投票選特首時的立場。 \n 最後，我希望反對派議員必須認清一個基本事實：中央對香港政改有權有責，而中央對政改的立場亦十分明確，就是希望香港能夠落實普選，不單是特首普選，還包括立法會普選。我寄語反對派人士，一次政改便已虛耗社會很多精力，若真正希望重啟政改，便不要再以\n香港人爭取\"一人一票\"選特首的期望作為對抗中央的政治籌碼，而是要按照《基本法》及人大常委會的決定，踏踏實實地推動政改，落實普選行政長官。 \n 我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_LCC_00258"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，早前我曾在這個會議廳內指出，香港回歸20年，但我跟不少香港人一樣，並沒有心情大肆慶祝回歸，可惜這話卻被一些議員抹黑、扭曲。 \n 為何會沒有心情慶祝？其實我上次已經說得很清楚，\"一國兩制\"扭曲、走樣、變形，中央雖不承認，但事實卻擺在眼前。民主普選是《基本法》的承諾，但現在往哪裏去了？譚志源局長快將離任，但《基本法》第四十五條、第六十八條的規定又如何？全都沒有兌現。局長快將換人，但我們不知道下屆政府將如何兌現、落實《基本法》。我們的確在這個會議廳內清楚宣誓效忠《基本法》，但《基本法》訂明的普選現在往哪裏去了？完全沒有影蹤。 \n 大家也明白香港主權回歸中國是既定事實，已經是第二十年了，但為何民心仍未回歸？為何越來越多年青人對中國日益抗拒？為何會開始出現敵視中央的情緒？我們可曾嘗試理解？有一些建制派議員只管抹黑，竟然說不大肆慶祝回歸的便不是中國人，是無耻、卑鄙之徒。亦有人反問我們，難道看不到中國的繁榮進步，在過去二三十年改革開放之後爭取得到的成果嗎？中國已經成為世界超級大國、最大的經濟體，加上現在推動的\"一帶一路\"和亞洲基礎設施投資銀行，中國在國際間的經濟、軍事和外交實力欣欣向榮，難道大家都看不到？其實我們看得很清楚，也看到中國在經濟發展上的進步，但這些全是站在國內、中央的角度來看待問題。 \n 當然，作為香港人和中國人，中國好起來，大家也想鼓掌，也認為是好事，但我們現在要說的是當立足於香港時，這個既然是香港的立法議會，自然大有道理根據《基本法》\"追數\"。二十年前，民主黨或民主黨的前身港同盟支持回歸，當時所支持的是民主回歸，而《基本法》亦訂明香港必須落實雙普選，但這些現在全部不見蹤影。 \n 更加糟糕的是，全國人大常委會委員長張德江最近再次發表有關香港回歸20年的講話，從他的言論也可清楚知道，他希望香港集中\n精神建設經濟、改善民生，但卻沒有提及民主，\"一國兩制\"已漸漸變成\"一國一制\"。在國內也是一樣，只管全體國民歌頌祖國在經濟建設上的欣欣向榮，集中搞好民生事務，大家已忘記政治，忘記1989年曾有多少年青人、市民上街爭取民主。 \n 我想問可否以經濟成長，換取政治制度的不發展、落後和不民主？兩者之間為何只能任擇其一？我也很希望張德江委員長能回答這個問題。是否只要中國能在經濟上欣欣向榮地發展起來，大家便認為政治上的落後並沒有問題？ \n 最近，有很多人向我推介國內一齣名為\"人民的名義\"的電視劇，我終於開始收看，現已看到第九集，而且會繼續看下去。我相信這顯然是中央支持習近平主席推動反貪腐、\"打老虎\"，而才能在這樣的政治大環境、中央政策支持之下，推動或協助拍攝這種反貪腐劇集。看過之後，我也比較了解中國的官場文化，但問題是貪腐的根源是甚麼呢？正是權力欠缺監察和制衡，各級官員(即使只是小官員)只要能控制國家的國土資源，便可藉貪污賺個盤滿缽滿，家中存放了數億元的現金。 \n 雖然這只是劇情，但相信大家只要想一想便可知道，這種個案在內地其實是屢見不鮮的。究竟反貪腐與政制民主化之間有甚麼關係？我本身是研究政治學的，以我所見，在一些專制政權下，政治的落後、不發展，權力的缺乏監察和制衡，正是讓專制政權成為醞釀貪腐的溫床的原因。 \n 在1989年，當中國國內的學生、工人上街時，他們已經提出反貪腐，為何到了28年之後，才要由國家主席\"開綠燈\"進行反貪腐，拍攝\"人民的名義\"，表揚要求中央紀律檢查委員會派員到地方拘捕貪官的行為？換言之，28年來的經濟發展，並沒有令中國能有力地控制貪腐。 \n 所以，我要提出的是，如果希望中國欣欣向榮，改善民生，打擊貪官，在政制方面也要實施開放政策。開放政制的前奏，是需要有自由化、開放的媒體，讓大眾得以監察官員如何運用權力。然而，現在不管如何，都要一面倒歌頌中國的經濟發展，對政治上的不發展、不民主，對專制政權沒有約束官員，卻是視而不見，這是愛國嗎？我認為不然。爭取民主正是因為我們愛國，不希望中國變成一個貪腐、專制的政權。  \n 至於香港的情況，如果我們真的能夠根據《基本法》第四十五條、第六十八條，落實普選特首及全體立法會議員，讓中央兌現\"港人治港\"的承諾，真正體現民主回歸，相信將有助挽回民心。 \n 但是，很可惜，時至今天，在八三一決定後再有張德江委員長的言論，令人心直往下沉，因為內地仍然希望我們把焦點放在經濟，不談政治，大陸如是，香港亦如是。長此下去，香港會否也成為醞釀貪腐的溫床？當然，我們現在正調查梁振英的UGL事件，但我們更加要集中力量，重啟政改。 \n 我首先要感謝郭家麒議員提出此項議案，而我的修正案重點是希望不論採用任何政改方案，也要符合《公民權利和政治權利國際公約》及《基本法》的規定。根據《基本法》第三十九條，《公民權利和政治權利國際公約》適用於香港，當中強調了本港不應受到不合理的限制，我們應可直接或通過自由選擇的代表參與公共事務。不要指責我們不肯討論，我們曾經建議不同的方案，包括公民提名、政黨提名及改革提名委員會，但這些建議都得不到正確的回應。所以，我今天就此提出修正案，希望大家支持。(計時器響起)",
      "sequence": 225,
      "bookmark": "SP_MB_HW_00259"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00260"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，今天郭家麒議員所提出的議案，本應該在兩個月前討論，但因為種種原因，到今天才討論。我留意到議案的主要促請對象是下一屆行政長官，亦留意到時事新聞提到公民黨最近與候任行政長官見面，轉達了他們對一系列議題的看法，我相信亦有包括這個議題。所以，具體而言，我不會在這場合再作一些具體表述。不過，我在此會提出一兩點，方便大家辯論時發言。 \n 第一，政改必須要依法進行。換言之，是要依照香港特別行政區的憲制秩序及相關的憲制文件，特別是《基本法》及相關的全國人大常委會的解釋和決定去進行，任何背離這個法律框架的方案，都不可能成事。我留意到郭議員的原議案及黃碧雲議員的修正案，都有提到\"公民提名\"或\"政黨提名\"。在過去的政改諮詢中，我亦在很多時候提出，凡是繞過或削弱《基本法》第四十五條中關於提名委員會作為唯一提名機構的提議，都不符合《基本法》的規定。故此，無法以此等提議，作為諮詢，甚至是決議的基礎。因此，由於原議案和黃議員\n的修正案均有提到\"公民提名\"或\"政黨提名\"等，本屆特區政府的立場，就是依照《基本法》規定，這些建議都無法成為未來的政改方案。我相信下一屆政府的立場亦如是。 \n 黃碧雲議員的修正案亦提到《公民權利和政治權利國際公約》(\"《公約》\")，我特別要指出兩點。第一點，《基本法》第三十九條沒有訂明《公約》可以直接適用於香港。不是這樣的。如果大家看看《基本法》條文和起草時的背景，可以看到條文提到《公約》要透過香港的法律去實施。換言之，不是直接適用，我們須透過香港的法律，包括《基本法》和相關全國人大常委會的解釋和決定，以及本地條例和規例去落實，這是第一點。 \n 第二點，如果黃議員仔細看《公約》第二十五條所提到的\"權利\"，當中沒有提到\"提名權\"，只有提到\"投票權\"和\"參選權\"。所以，黃議員的修正案中提到要採用符合《公約》規定的提名方式，其實並沒有這回事，這是我想指出的第二點。 \n 最後一點，我想在此刻回應黃議員提到一套她觀看的內地連續劇\"人民的名義\"。她看到第九集，我看到第十六集，全劇有50多集，還有很多集才看完。這套連續劇不錯，我提議黃議員盡量把它看完。此外，不要純粹通過觀看劇集來認識我們的國家。黃議員自己和她的黨友，應更多到內地考察、溝通，我相信這比純粹觀看一套電視連續劇，更有助了解國情。 \n 代理主席，我的發言到此為止，在聆聽辯論後我會再在會議上作具體回應。多謝代理主席。",
      "sequence": 227,
      "bookmark": "SP_PO_SCMA_00261"
    },
    {
      "title": "劉業強議員",
      "content": "代理主席，今天的辯論題目是\"促請下任行政長官重啟政改\"。事實上，行政長官與立法會全體議員均由普選產生，不單是《基本法》規定香港特別行政區政制發展的最終目標，也是香港市民普遍的訴求。倘記得兩個月前的特首選舉，很多市民都問為何沒份投票，為何立法會否決了政改方案。 \n 兩年前，\"就修改香港特別行政區行政長官產生辦法提出的議案\"就在這裏被否決，泛民議員將\"一人一票\"選特首的黃金機會白白斷送，違背了大部分香港人的意願，令香港的民主發展原地踏步。 \n\n 代理主席，我想重申一點，即使當日等到了\"發叔\"，建制派議員整整齊齊一起投票也奈何，因為泛民議員仍然手握整體議席的三分之一以上的否決權，而他們只顧眼前的政治利益，寸步不讓地要求中央政府接受他們口中的\"真普選\"，要不然便拖垮政改方案。所以，即使\"等埋\u0027發叔\u0027\"，議案最終也會被否決。 \n 過去數年，香港充斥激進的抗爭風氣，凡事都政治化，出現非黑即白、非友即敵的鬥爭思想，不能理性務實地討論任何問題。國教風波、違法佔中、政改拉倒、立法會惡鬥、旺角暴亂、港獨思潮蔓延等，都令香港和中央政府的互信基礎備受挑戰，部分人更刻意與國家對立起來，認定要捍衞香港利益，便要全力對抗中央政府。 \n 社會的撕裂內耗和戾氣越發加深，人心動盪不安，嚴重拖慢了香港經濟發展，也導致了很多以前有迫切性推行的民生政策未能有效地落實。如此蹉跎歲月，耽誤發展，損害的正是香港人的自身利益，相信大部分市民看在眼裏，痛在心頭。大家對於無休止的鬥爭，已極度厭倦，對於暴力充斥更是深惡痛絕，但我們仍期待香港有朝一日能放下政治爭拗，重回正軌，聚焦民生經濟，包容互諒，團結和諧，長治久安，這亦是香港的當務之急。 \n 代理主席，兩年前的政改方案未表決前，人大常委會委員長張德江已說得很清楚，普選是機不可失，時不再來的。如今有人執意要求下屆政府重啟政改，卻提出否定八三一框架，明顯抵觸了法律，有法不依。根據《基本法》附件一和附件二的規定，任何政改方案都必須經過特首同意、立法會全體議員三分之二多數通過，以及全國人大常委會的批准或備案。《基本法》第四十五條和第六十八條亦訂明政改要循序漸進，並且根據香港的實際情況進行。 \n 我相信，假如現時重啟政改，泛民各方都會伺機批評八三一框架不合理，要求修改或廢除，而特區政府亦只會重申這是全國人大常委會的決定。如此一來，惡性循環。須知道，在沒有審時度勢，沒有社會共識的氛圍下貿然重啟政改，等同於重啟政治爭拗，重啟社會撕裂，重蹈數年下來的覆轍，甚至引發起另一場內耗鬥端，這對香港的團結和諧有甚麼好處和得着呢？ \n 回歸以來，政府曾提出3次政改，分別是在2005年、2010年及2015年，當中只有2010年是成功的，皆因部分泛民議員都同意方案。代理主席，我想說，政治是需要妥協、互諒互讓的。反對派議員若不\n檢討過往爭取的內容和手法，社會未能就政改方案凝聚共識，倒不如暫時擱置，集中精神，發展經濟，改善民生，包括解決樓價高、土地少、青年無法向上流動、安老扶貧、教育醫療等問題，以提升香港產業優勢，搭上國家發展的快車，讓市民分享更多實質的經濟成果，對促進社會和諧及推動香港向前，百利而無一害。那麼，總比浪費時間在明知通過不了的政改更有意義。 \n 代理主席，我謹此陳辭。",
      "sequence": 228,
      "bookmark": "SP_MB_LIK_00262"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我首先多謝郭家麒議員提出\"促請下任行政長官重啟政改\"的議案。 \n 我聽罷譚志源局長剛才的回應，他主要回應兩點：首先是一定依法進行，這點是最重要的，無論是現屆或下屆政府都是一樣。當然，我們在議會內做任何事，都要依法而行，不依法是不對的。然而，問題在於，如何依法呢？這才是最重要。我們必須看看兩份文件，就是\"全國人民代表大會常務委員會關於香港特別行政區2012年行政長官和立法會產生辦法及有關普選問題的決定\"。 \n 該文件中其中很重要的一句，就是\"根據香港基本法第四十五條的規定，在香港特別行政區行政長官實行普選產生的辦法時，須組成一個有廣泛代表性的提名委員會。\"然後是\"提名委員會須按照民主程序提名產生若干名行政長官候選人\"。 \n 這不單在2012年說過，甚至對於2016年的立法會產生辦法，全國人民代表大會常務委員會亦曾發出文件。其中一項同樣說明行政長官的提名及產生辦法方面，須組成一個有廣泛代表性的提名委員會。 \n 代理主席，但想提出一點。如果現屆政府以至下屆政府都認定，現時的提名委員會是具有廣泛代表性，那麼根據它們的邏輯，以後大家便甚麼也不用改了。原因是，如果現時已認定現時的提名委員會是已有廣泛代表性的，那麼還有甚麼需要修改呢？所以，由今天開始，原來中央已給予香港民主進程劃上了句號。局長，是否這樣呢？請你稍後回應。 \n 如果不是，即是說現時這個提名委員會根本未夠廣泛代表性，最低限度是有改善的空間的。因此，它未能完全依據法律規定執行。從\n這個角度來說，根本在法律上仍然有所欠缺。所以，我希望局長稍後就這個問題加以解釋。 \n 事實上，下屆行政長官已在3月26日產生，但這個日子對很多香港市民來說，既憤怒，又無奈。因為對於一般市民，特別是無權投票的市民，眼看這千多人投票，代表他們作出決定。這樣真是很不理想，亦很悲慘。因為那千多人是否能夠真的如文件所述，具有廣泛代表性呢？大家對此都心裏有數。原因是，只是由十多二十萬名選民選出這千多人，就是有廣泛代表性，將來會怎樣？那麼，全港300多萬名選民，由誰代表他們呢？他們的代表性在哪裏呢？對於這些問題，大家都很清楚。所以，其實當日的選舉，只是一場徹頭徹尾的小圈子的權利和遊戲。它不單視民意如糞土，簡直視民情如洪水猛獸。 \n 還有，最諷刺的就是在\"林鄭\"當選翌日，9名雨傘運動的\"搞手\"立即被捕。大家都知道，雨傘運動是爭取真普選的，但如此諷刺的是，爭取真普選的人竟然在一位不是由普選產生的候任特首產生後不久便被清算。我認為這做法真的令市民質疑政府究竟在搞甚麼，是否在抑壓、踐踏香港的民主呢？ \n 自從參加新一屆特首選舉開始，候選人\"林鄭\"一直強調，她參選是期望修補社會的撕裂。代理主席，我不知道她有多大誠意做這個工作？然而，問題在於若我們要修補撕裂，我認為不能單靠口講，甚至在當她當選後，與民主派議員會面，便叫作修補撕裂。事實上，最重要的是要有實際行動來顯示她有心修補撕裂。 \n 其實，大家都知道，這些分化和撕裂是由現任特首梁振英造成的，這點無可否認。無論是他用語言\"偽術\"、講大話或刺激社會矛盾，將社會問題深化而令社會撕裂外，其實亦有一個深層次的問題存在。那便是特首選舉過於傾斜社會中上層的人士，才讓這些人有權成為所謂具有廣泛代表性的提名委員會的委員。因此，特首候選人參選時，便要得到他們的投票和支持，而當選後，自然也要向他們的利益方面傾斜。所以，我們很多時候說官商勾結，這結果是必然的。因為他們投票給特首，特首又怎會不聽從這群選民的話呢？大家想想是否這樣？所以，如果說要修補撕裂，但不拆解政治的結構，那所謂\"修補撕裂\"是永遠都做不到的。 \n\n 雖然\"林鄭\"與我們會面時，曾表示會集中解決民生問題，但其實大家都知道，問題很簡單，正如現任特首所說，民生方面，重中之重是房屋問題。然而，房屋問題牽涉土地問題，他上任數年來都說，沒有土地，但事實上，是否真的沒有土地呢？我們看到很多發展商囤積達1 000平方呎的農地，現任特首並無向他們\"埋手\"我不知道下屆特首會不會？不向他們\"埋手\"，便說沒有土地。 \n 其實，香港不是沒有土地，而是當局不肯向這些地產商及財團收地。這就是利益的問題所在。如果我們不解拆這種政治架構，這種偏頗仍然存在，社會間的分化、撕裂，仍然未能修補，民生問題亦無從解決。 \n 代理主席，我謹此陳辭。",
      "sequence": 229,
      "bookmark": "SP_MB_LYC_00263"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我今天謹代表香港經濟民生聯盟(\"經民聯\")發言，反對由郭家麒議員提出的原議案，以及由黃碧雲議員提出的修正案。因為，他們既否定人大常委會的八三一決定，又否定功能界別的重要性。 \n 代理主席，今天由上述兩位泛民議員提出原議案和修正案，令人有\"早知如此，何必當初\"的慨嘆。本來，中央對支持香港依法落實普選的誠意和決心是清晰的，特區政府根據香港《基本法》和人大常委會八三一決定而提出的政改方案是合憲、合法的。綜合當時本港各項民調數據，大多數市民亦期待立法會最終能通過政改方案。很可惜，本港一些社會人士對\"一國兩制\"和《基本法》存在片面的理解，當時泛民議員始終不尊重人大常委會的憲制權力，拒不接受人大常委會八三一決定，或要求首先接納不符合《基本法》的\"公民提名\"方案作為溝通的大前提，甚至要求一切推倒重來。部分人士更發起違法佔領行動，歷時79天才結束，令社會嚴重撕裂，持續內耗。 \n 在2015年6月18日，立法會審議有關2017年行政長官產生辦法的議案，28位泛民議員拒絕順應民意，堅持集體捆綁投下否決票，令方案無法獲得三分之二立法會議員支持，導致政制原地踏步。港人普選特首的好夢成空，廣大市民對此感到十分痛心和失望。泛民議員扼殺普選的責任絕對無法推卻，當時一些泛民議員曾揚言否決政改是一場勝利。但是，全港選民於2017年普選特首的權利橫遭剝奪，所\n謂\"勝利\"不知從何說起。現時泛民議員卻要求重推政改以實現普選特首，未免顯得滑稽和諷刺。 \n 事實上，八三一的法律地位不容置疑。《基本法》附件一的第七條訂明，\"二○○七年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准。\"在香港政改問題上，中央政府有其憲制上的角色和作用。由於人大常委會在八三一決定已清楚列明政改框架，因此，這個框架是目前切實可行的方案。如果將來要重啟政改，顯然很難隨意忽視或偏離八三一決定。 \n 同時，經民聯認為，功能界別對香港的經濟發展和社會穩定有非常重要的作用。泛民議員往往喜歡誤導公眾，並肆意矮化功能界別議員，認為他們由小圈子選舉產生，只會照顧工商界利益等。這對於相關議員及其所代表的選民，顯然是不公平的。以我所服務的工程界為例，任何人士只要是根據《工程師註冊條例》註冊的專業工程師，或有權在香港工程師學會的大會上表決的該會會員，就可以申請登記成為此功能界別的選民。這些個人選民必須擁有法定註冊的專業資格，除了受聘於本港各大、中、小企業的工程師之外，還包括特區政府各部門內成為專業職系公務員的工程專業人士，其服務對象是全港市民，在社會上的作用、貢獻與地位無可置疑。任何隨意貶低甚至抹煞功能界別的主張並不可取。至於如何適當擴闊功能界別的選民基礎，是一個值得客觀地探討的課題。 \n 代理主席，新一屆行政長官已經順利產生。我和經民聯議員同事，期望候任行政長官林鄭月娥女士能夠盡快籌組新政府班子，日後致力改善行政立法關係，優先處理各項迫在眉睫的經濟和民生問題，包括設法增加土地和房屋供應，推動產業發展，設立雙層利得稅，加強支援中小企，拓展金融和證券市場，改善教育和醫療制度，妥善處理強制性公積金對沖機制，落實可持續的退休保障制度等。候任特首必須做好上述工作，切實發展經濟、改善民生，同時團結社會各界，重建社會和諧，凝聚共識，才可以為重啟政改奠定良好的基石。我認為，當前社會各界應該給予候任特首適當的時間和空間，讓她可按輕重緩急落實其政綱，以爭取市民的支持和信任，為重啟政改創造有利條件。 \n 經民聯認為，香港政制若要向前發展，既需要社會各界共同努力，尋求共識，更要充分認識香港在\"一國兩制\"中的憲制地位和政治\n現實，並以《基本法》及人大常委會相關決定為基礎，才有望重啟政改的法定程序，以便最終達致全港合資格選民\"一人一票\"選舉行政長官，以及實現立法會全部議員由普選產生的目標。所以，經民聯支持梁志祥議員提出的修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 230,
      "bookmark": "SP_MB_LWK_00264"
    },
    {
      "title": "劉國勳議員",
      "content": "今天郭家麒議員這項議案是要求重啟政改。當然，我相信大家都希望重啟政改。但是，何時可以做到，便要大家有共識及配合。無論如何，重啟政改何時可以做到，我不知道。但是，郭家麒議員，你成功了，成功令這項議案重啟，為甚麼呢？因為這項議案本來應該是在3月30日會議上討論的，不過當天因為你遲到，因為你這一幕\"等埋郭家麒議員\"的鬧劇，最終令當天立法會大會流會，而今天你可以成功重啟你的議案。作為議案的動議者也遲到，究竟心裏有多着緊這項議案呢？ \n 老實說，我們現在看一看在立法會會議廳裏，有多少人真正關注重啟政改這項議案呢？特別是提出的泛民同事，如果我剛才不是看到沒有議員發言，而我按掣示意想發言的話，相信這項議案已經終止辯論。 \n 我相信大家都知道重啟政改的重要，但可能覺得現在未必是一個合適時機，所以暫時不想作深入討論，因為始終要以八三一決定為依據。然而，對於這個觀點，似乎你們有很多變化，所以我認為要重啟政改的話，你們先要處理好內部的共識。 \n 今天郭家麒議員原議案的內容，是要求撤銷八三一決定，但這項決定是他們在上次討論政改時堅持所謂一步不讓的死線和原則。多名泛民議員，包括郭家麒議員自己都聲稱，框架一袋就非\"袋住先\"，而要\"袋一世\"。究竟這個所謂一步不能讓的原則，是否真的不可以改變呢？我們看看數個月前的特首選舉，包括公民黨在內的泛民同事，在兩個月前幫我們上了一課。 \n 他們在特首選舉裏揀選的候選人對政改的立場，跟今天提出的議案可以說是南轅北轍、背道而馳。當時除了胡官之外，大部分候選人都說要維持八三一決定，要以八三一決定作基礎重啟政改。但是，泛\n民朋友，包括郭家麒議員的選擇，令我們明白到就這些所謂原則或死線，都是可以讓步的。但是，究竟是為誰讓步？如果上次讓步的話，便可以幫香港市民爭取到\"一人一票\"。今次讓步可幫到甚麼？是自己的政治利益嗎？ \n 我實在想不通，為甚麼今天公民黨的郭家麒議員可以打倒之前在特首選舉裏投票的公民黨郭家麒議員呢？為甚麼可以在兩個月時間內便這麼善變，這麼沒有原則和立場呢？他們在投票之前辯解說，雖然曾俊華的政綱確實未能夠達到他們的要求，但只可以說是含淚投票。這樣胡官的政綱如何？其實胡官的政綱理應更切合他們的要求，完全可以笑着提名他，笑着投他一票，真的不需要含淚。 \n 所以，我相信困惑的不止我一個，我想胡官都會感到困惑。所以，他當時說：\"民主派不如不要叫\u0027民主派\u0027，叫\u0027策略派\u0027好了！\"他也想到自己是否被人利用，我覺得這是很值得反思的。 \n 究竟今天提出這項重啟政改的議案，是否又是策略派的策略呢？老實說，最近社會有一個大和解的氣氛。當然，這並非泛民朋友所說的有如交換人質的和解，我們對此絕對不認同。大家都希望聚焦民生，為香港市民實際做點事情，我們看到候任特首都有這個意向。我知道一些泛民同事跟候任特首會面的時候，也提出了一些民生事項。 \n 所以，在這個時候提出重啟政改，是否一項策略，是否想將和解氣氛或聚焦民生的氣氛再帶到政治爭拗，又帶到泥漿摔角呢？我們真的無從明白。 \n 不過，確實可以看到，要否決政改，才可以讓泛民朋友繼續擔任代言人的角色，市民沒有票可投，他們自己便可以繼續享有民主鬥士的身份。剛結束的行政長官選舉正正說明這一點。反對政改是他們，支持贊同八三一決定的特首候選人又是他們，今天發起辯論再次反對八三一決定的都是他們。真的想問他們究竟想怎樣？ \n 如果當天政改通過的話，在剛剛兩個月前的特首選舉中，700萬名市民便可以\"一人一票\"選特首，泛民議員就不需要所謂的含淚投票，市民亦樂見自己手中有一票，我們今時今日亦不需要重複討論這個議題。事實上，重啟政改是有\"五步曲\"，我希望今後如果推動重啟政改的時候，大家可以得出一個共識，我們看到過去曾經通過政改，亦令\n我們的政制走前一步。不過，很不幸，經過兩次討論才走前一步，上次又停滯不前，我很想知道何時才可以看到循序漸進的政制改變(計時器響起)......",
      "sequence": 231,
      "bookmark": "SP_MB_KF_00265"
    },
    {
      "title": "代理主席",
      "content": "劉議員，發言時限到了，請停止發言。",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00266"
    },
    {
      "title": "劉國勳議員",
      "content": "......我支持梁志祥議員的修正案。",
      "sequence": 233,
      "bookmark": "SP_MB_KF_00267"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我感謝郭家麒議員今天提出此項議題，這顯然仍然非常重要。轉眼間香港差不多回歸了20年，20年前回歸的時候，大家的關注可能是立法會與之前的立法局沒有\"直通車\"，是在一片的政治爭拗的聲中回歸。如果20年前問市民甚至政界的朋友，猜猜多少年後可以得到渴望已久的普選呢？我相信那時候很多朋友都會說，10年後應該可以有普選。然而，10年又10年過去了，現在已經過了20年，香港人仍然希望我們有方法可以選行政長官，而立法會議員是由直選、普選產生。特別是年青一代，想想20年前出生的小朋友，現在20歲了，甚至那時候有些可能未懂事的，現在已經20多歲。這群對於未來抱有期望的年青人，可能真的較之前的每一代更為緊張。 \n 然而，反過來看看中央方面又如何？中央對於我們現時談論普選的問題，不止一直拖延，更是一直\"加辣\"，是\"加辣\"後再\"加辣\"，最明顯的就是很多同事今天都在討論的八三一框架。我們數年前討論政改的時候，人大常委會突然加插這個框架，把香港人與中央的距離越拉越遠，亦直接令到\"雨傘運動\"出現。這個矛盾正正令到兩方面現時越走越遠，但我們不應埋怨這只是某一方的責任。 \n 黃碧雲議員說張德江經常要香港搞好經濟，但究竟他是真的如此關心香港的經濟發展，還是他不了解，特別是香港這個國際城市，需要有好的政治、民主環境及制度配合經濟發展，還是他只不過為了自己的政治利益而想拖延呢？香港現時面對不論是經濟、民生、土地、就業、福利等各方面的問題，甚至是行業的發展，如果不從政制及民主制度着手，可以解決嗎？根據過去20年的經驗，我們看到這些問\n題可以解決嗎？就是無法解決。政府不是由人民選出來的，怎可以令到市民信服，認為它可以就經濟、民生、土地等問題找到一些公平、公道的方案呢？是不可以的，經過20年還學不到這種經驗嗎？還想我們多花20年？ \n 人大常委會的八三一決定我在此要重複提醒市民，經常提及的八三一決定是甚麼？這是一種篩選的做法，不單包括候選人數目的限制，最\"辣\"的是要得到本身已經不民主的提名委員會的半數通過才可以讓市民投票。如果我們及香港市民當時接受了，現在還可以回頭嗎？回顧去年年底的選舉委員會選舉，大家都看到的，正正是盧偉國議員剛才提到的專業界別、功能界別的選民踴躍投票，有關界別的議席幾乎被手持\"反對八三一決定\"政綱的\"民主300+\"囊括。這樣就看到市民，特別包括中產、專業人士的取向是甚麼，他們懂得看甚麼是篩選。 \n 到了今年年初的特首選舉，本來以為建制派會以此來攻擊我們，說因為你們否決了方案，所以市民不能\"一人一票\"投票。怎知道曾俊華參選，民望支持度多達五六成，但都得不到由建制派壟斷的選舉委員會的成員提名或投票。代理主席，這就是一個最好的示範，讓市民看到何謂篩選及八三一框架，原來八三一框架沒有列明，那些人已經如此順從，香港人又怎會有選擇呢？你給予的那一票有甚麼用？你以為市民不知道嗎？所以，他們後來不敢用此論點來批評我們，因為他們做得太醜陋。對於我們來說，這就是向市民解釋何謂八三一框架的完美示範，你以為可以投票，但其實你沒有選擇，是人家篩選後才讓你選擇的。 \n 很奇怪的是，建制派議員今天突然反對重啟政改的議案，原因很簡單，因為我們所說的重啟政改與他們說的不同，我們說的就是否定八三一框架，不再有篩選，是香港人真正自行揀選的一個制度，但他們的就不是這樣，他們不否定重啟政改，只是要保護八三一框架。就這一點，我想對大家說，他們這樣做，真的是繼續與民為敵。 \n 很多人回看數位候選人在選舉時的態度，覺得他們都很\"\"，有一位更說等待適合的時候才重啟政改。但是，在民主派的爭取之下，他們每一位都說要重啟政改，甚至林鄭月娥上京的時候，都有向京官提出很多香港人對八三一決定有意見，她最低限度都有這樣做。建制派的議員，你們經常到北京，有否這樣做？因此，不要在此浪費氣力\n來挑撥及誤導，香港面對民主、民生、政制等各方面的問題，如果沒有民主及真正的普選，是無法解決的。所以，我今天在此的發言是支持郭家麒議員的議案。 \n 多謝代理主席。",
      "sequence": 234,
      "bookmark": "SP_MB_CPM_00268"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，在討論郭家麒議員提出的議案前，我想先引述一段文字，以協助大家討論。這段文字來自1989年2月頒布的《基本法》第二稿，當中提到以下這段話，\"在第三任行政長官任內，立法會擬定具體辦法，通過香港特別行政區全體選民投票，以決定是否由一個有廣泛代表性的提名委員會按民主程序提名後，普選產生行政長官......如上述投票決定行政長官由普選產生，從第四任起實施\"。代理主席，這裏提到的第三任行政長官，是2007年至2012年的那一屆。如果當然，歷史是沒有如果的如果不是因為種種的政治原因，包括六四事件，而出現了《基本法》第三稿(即現時所使用、在1990年4月頒布最終版本的《基本法》)，其實，剛才提到的那一段在2017年今天這個時空看來確是匪夷所思，簡直不能相信自己雙耳的這段文字可能便已成為《基本法》的內容。而今天的辯論題目更可能已不再重要，因為我們可能已擁有普選。 \n 誠然，這是一個非常大的\"如果\"，歷史也必然沒有如果。但是，我們必須檢視歷史，也必須檢視一些我們曾經聽過的承諾及誓言。 \n 當然，剛才所說的是《基本法》第二稿，最終並沒有變成事實。不如我們來看看《基本法》第三稿，即現時大家都活在其下，並受其約束的《基本法》有怎樣的說法，以及有怎樣的演繹？《基本法》第三稿的說法是，在特區成立10年後，已可能實行普選，這是2007年的事情。當然，這早已變成很大的\"如果\"，也變成了一個謊言。最後，我們本來以為2017年能擁有普選，我們的同事已清楚說明種種原因，包括人大常委會八三一決定令我們失去了這個機會。 \n 剛才，劉國勳議員說得非常慷慨激昂，他說這是再次錯失機會，令選民不能在2017年普選行政長官，由\"一人一票\"選出自己想選的人。如果當天沒有推翻、沒有否決政府提出的選舉辦法，便可能有機會帶笑投票。誠然，這又是一個謊言，因為，根據人大常委會八三一框架產生出的候選人，香港人根本難以選擇，也難以帶笑投票。很可惜，葉劉淑儀議員不在席，否則，我相信她必然另有一番心神領會。 \n 代理主席，今天我們面對的是一次又一次的承諾破滅，我們只希望透過這次議案辯論，透過我們的誠懇請求，能令新任行政長官林鄭月娥女士在7月1日上任後，不要只把精力和時間全部用在民生議題上。我們毫無保留地相信，香港有很多民生事項需要我們處理，這是必然的事。我們也會肩負責任，就新一屆政府所提建議，對於正確的事情，我們必然會支持。當然，一些違反原則的事，我們沒法繼續支持下去。這是很正常的事。但是，我想特別提醒一句，也特別奉勸建制派同事，如果只把所有時間和精力花在政策上，只不過是將前總理溫家寶提及香港的深層次矛盾掃到地毯下。一個社會不能掩耳盜鈴，一個社會不論有多少民生事項做得好，最終民生都是政治。說到底，民生是資源分配，是討論社會應花多少時間和精力到不同部位，而如何達到大家都能服氣的解決辦法，必然要通過普選。 \n 代理主席，我看不見香港在未來日子......若不解決普選問題，我們的特區政府，不論是由超人或神奇女俠，究竟由姓林鄭的人還是姓曾的人來領導，到了最後，香港的社會問題都不能得到解決，因為深層次的矛盾依然存在，這就是普選的問題，亦是纏繞香港多年的問題。大家可以想象一下，這其實並非由特區成立至今的問題，而是自過渡期開始至今，經歷了30多年的問題。 \n 代理主席，把問題掃到地毯下是否就代表不存在？當然，這是自欺欺人。所以，我要再次呼籲建制派同事，應該與我們站在同一陣線，因為香港有深層次問題，最終損害的不只是民主派，也損害了建制派及其支持者的利益。所以，我希望建制派能鼓起勇氣，除了支持郭家麒議員的議案外，更應利用你們與北京、特區政府比較接近的關係，鼓起勇氣，說出實話：香港需要制度上的變革，香港需要透過制度將民意、民情表達出來，這才是我們應該要做的事情。因此，我看不見有任何原因，今天有任何一位立法會議員應該反對郭家麒議員的原議案，因為，透過政改，才能解決問題。 \n 在剩餘的少許時間內，我特別想說，八三一框架並非金科玉律，因為人大常委會的決定絕對可以由人大常委會繼續處理。而我也相信，如果北京政府完全有足夠的胸襟和智慧聆聽香港人的聲音，他必然有方法處理八三一決定；我也相信，未來5年，如果在座的立法會議員，包括主席，願意為香港人承擔，以破釜沉舟的精神，解決這些深層次矛盾，我相信八三一決定絕對不是問題。我懇請在座的議員(計時器響起)......",
      "sequence": 235,
      "bookmark": "SP_MB_AY_00269"
    },
    {
      "title": "代理主席",
      "content": "楊議員，發言時限到了。",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "楊岳橋議員",
      "content": "......支持郭家麒議員的議案。多謝。",
      "sequence": 237,
      "bookmark": "SP_MB_AY_00271"
    },
    {
      "title": "毛孟靜議員",
      "content": "人們有一種說法。剛剛才聽完人大常委會委員長張德江在北京大聲清楚、振振有詞雖然亦有人說是囉囉唆唆說明香港的\"高度自治\"完全是由北京作主，它說有多少就是多少。北京對着我們的最高領導人，所謂特首有指令權，基本上北京想怎樣便怎樣。那麼，現在說煩請林鄭月娥上任後重啟政改，是否緣木求魚？也可說是與虎謀皮，那麼說出來有何用處呢？ \n 如果不說出來，索性回家，舉行這些會議還有何意義呢？但是，我們是為下一代爭取；我們為下一代負責；我們向歷史負責。否則，如果因為明知不可為，所有人便離開，不用做事，人類文明亦不會有進步。 \n 提到重啟政改，他們又在囉囉唆唆，我已聽過幾位建制派議員的發言，真是廢話連篇。他們沒有一人膽敢說政改投票當日所發生的事情，他們不敢說出來，因為結果是28：8，是28票反對，只有8票贊成，他們想等待\"發叔\"。這些他們不說，卻說別人現在恨錯難返，為何當初要否決政改？否則，今次便可以\"一人一票\"。這般水準的發言，連最年輕的大學一年級生及修讀政治課101的大學生也不如。 \n 我在今年的大考出過類似的政治題目，我認為是比較顯淺。大學生也懂得說，如果我們當初同意並通過政改，這句話是廢話，這種政改有篩選關卡存在。北京說明不喜歡那位\"薯片叔叔\"，即使他曾擔任財政司司長也不\"收貨\"。葉劉淑儀議員是票后，我今天早上剛巧遇到她，才跟她談過，我問她是否票后，她回答是，她的得票最多，我說不是，朱凱廸議員的票數應較她多。她說朱凱廸議員是票王，她是票后。明明是一位立法會選舉的票后，卻無法取得150票入閘選舉特首，大家說有多稀奇古怪？ \n 如果是\"一人一票\"又怎樣呢？如果是\"一人一票\"的話，便不會有曾俊華、胡國興入閘參選，反而\"葉劉\"可以入閘，因為她是經北京篩選較安全的人選。但是，今次她仍不能被篩選，因為香港仍然是小圈子選舉。有一班小圈子選委，只不過民主派人士掙扎求成，成功爭取\n到300多票進入去。他們連大學生政治課101的基本理論和理念也無法反駁，還在此爭拗甚麼呢？ \n 當張德江又說現時形勢複雜，是時候就第《基本法》第二十三條(\"第二十三條\")立法，那些\"擦鞋仔、擦鞋女\"飛快走出來說這是我們的憲制責任，誰會不知道呢？這是已寫明的，但為何20年來也無法立法呢？這其實是很奇怪的，一個社會為何會沒有國家安全法？這是有關國家的安全，大家不在乎國家安全嗎？但香港人對北京是完全失去信任，害怕被北京玩弄，我真是擔心如果就第二十三條立法後，我連到旺角街頭論壇也會猶豫，隨時這句話被指是顛覆，那句話是分裂，而一再被拘捕。 \n 現時便已這樣衝擊法治，\"長毛\"可被律政司以司法行為，以《立法會(權力及特權)條例》的其中一條條文控告。該條例應是保護議員在議會上發言，現在是說其行為，說他涉嫌中斷議會等，所謂offence。民主派多年來說得很清楚，請先有真正的普選，沒有篩選的普選，我們才會談就第二十三條立法。這很明顯是林鄭月娥上任後她說要修補撕裂，不要裝作文藝她最大的考驗不是撕裂、和解和特赦，不用說這些，現在直接跟她先說重啟政改。 \n 有人說不要這樣做，否則又是一番爭辯，又會耽擱民生議題。各位市民，大家一定要理解，所謂民生議題，我不跟大家說政治，而跟大家談體育。今天早上在工務小組委員會獲通過的啟德體育園，這是有關體育，不用說政治。\"大佬\"，當中的條款涉及很大筆的金錢，不是人人可享用，因為很難會有人來投標。我預算總會有三四間公司來投標，即使落選，每間公司賠償6,000萬元，是\"回水\"，差不多是捐贈，也是獎賞。這些不是民生？ \n 我又跟大家說娛樂，迪士尼的54億元，如有錢賺便屬於迪士尼，如虧本便一定是市民。這樣的議題在立法會一定會獲通過，是\"掠奪\"大家的金錢，這些是民生議題。因為\"擦鞋仔\"當道，他們人數眾多，那又有甚麼辦法呢？ \n 所以，請各位看清楚，林鄭月娥當選下任特首，她是勝之不武，這是任何香港人有目共睹的。如果她真正想挽回香港人的信心，首要做的便是應好好考慮重啟政改。我們要真普選，而真普選最大的定義就是沒有篩選(計時器響起)......",
      "sequence": 238,
      "bookmark": "SP_MB_CM_00272"
    },
    {
      "title": "代理主席",
      "content": "毛議員，發言時限到了。",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00273"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，在我發言前，我先回應劉國勳議員的批評。劉國勳議員說：反對八三一決定是你，支持八三一決定下的特首候選人也是你，\"神又是你，鬼又是你，總之你玩哂啦\"。我沒有支持那些支持八三一決定的特首候選人，所以我的回應可能會合理一點。劉國勳議員剛才表示，議員當然想重推政改，然後再否決政改，因為他們喜歡成為民主鬥士。 \n 我不知道我是否他所說的民主鬥士，我只記得在3年前的今天，我們不斷鼓勵市民參與六二二公投，我和我的團隊到上水聯和墟、九龍灣港鐵站、長洲和屯門的教會門前，到不同的地方宣傳我們要進行六二二公投。我們希望爭取真普選，我們希望如果推行政改，便推行名正言順的政改，我要真普選，不要篩選。我們當時說，\"與其行差踏錯，不如原地踏步\"，不要\"袋住先\"，否則便會\"袋一世\"。我們當時說的話、做的事，對我來說都仍歷歷在目，我記得有很多街坊走來簽署，很多街坊向我們索取單張，詢問如何投票和download apps。 \n 這段時間是我參與民主運動的重要時期，我認為我在這段時間是僕人而非鬥士。如果是鬥士的話，為甚麼建制派的同事不做民主鬥士？其實他們也可以做鬥士，為甚麼他們不支持重啟政改？為甚麼他們不支持郭家麒議員提出的\"促請下任行政長官重啟政改\"議案？郭家麒議員只是說重啟政改，並沒有指定是重啟哪種政改，他們仍可以鑽空子。 \n 後來，我發現原來有一位\"芝麻綠豆\"官說了一番話，他說未來5年並非重啟政改的合適時間，香港社會需要深思未來5年該如何發展，如果重啟政改，其他工作便無法推動。這位\"芝麻綠豆\"官便是中聯辦法律部部長王振民。原來如此，是否因為中央有指示？是否因為\"阿爺\"說這5年內不要重啟政改，重啟政改或會添煩添亂，或再次有佔領運動，所以不要重啟政改？不過，民建聯資深黨員、前立法會主席曾鈺成回應王振民時表示，不重啟政改，不等於天下太平。他說，如果不解決普選問題，其他關於管治的問題均無法解決。他不相信把政改問題掃進地氈下便會無事。 \n 對的，社會撕裂是很嚴重的問題，大家均感覺到，大家也很勞累，為了社會的撕裂，大家勞心、勞力和勞神地設法修補，但修補方法不\n是逃避，修補方法應是面對。前立法會主席曾先生提出，如果大家不重啟政改，不面對當時八三一決定這個做成撕裂的原罪，大家又有何方法可以復和呢？ \n 談到復和，我舉一個較為誇張的例子，南非種族歧視政策算得上很嚴重，在南非種族歧視政策下，如何令社會重新寬恕、重新復和呢？他們於是成立了真相及復和公署，要復和便要有真相，要復和便要承認罪責，要復和便要面對群眾，要復和便要公開承認自己在當時做了甚麼，然後大家才能寬恕。我認為若要重啟政改，我們便要重新面對撕裂之時，大家的不同意見，尤其在反對\"袋住先\"方案時，大家有很多不同的意見，那些意見是需要寫進歷史、寫進報告書的。如果不處理這些問題，我們真的難以處理社會的撕裂和傷口，連小孩也懂得說，\"在哪裏跌倒，便在那裏站起來\"。 \n 我不再重複\"28：8\"、\"等埋發叔\"等鬧劇，這些可能只是一場意外，每次談起，可能言者無心，但聽者有意，可能會感到尷尬，我不會重複\"28：8\"等問題，我想說的是，大家應如何透過重啟政改來面對社會上的不同意見，特別是對真普選的不同意見，有些人可能真的是\"深黃\"、有些人是\"淺黃\"、有些人是\"深藍\"、有些人是\"淺藍\"，甚至是不同的顏色，香港真的可能有不同顏色的政治取向，我們不須恐懼重啟政改。 \n 代理主席，我想引述一個令人相當恐懼的例子。談到恐懼，我想說1968年捷克共產黨大整肅，事件令人很恐懼，很多人因此被打壓、被逼迫，沒有飯吃，不能讀書。但是，當時反對黨領袖哈維爾在1975年發表《致捷克頭目胡薩克的一封公開信》，信中提出如何紓緩恐懼，如何獲得免於恐懼的自由，他說：\"我們的社會是一個團結的社會嗎？讓我坦率以告，它的答案是否定的。因為，在我們的社會裏有太多的危險。人民默默的各自工作，並不是團結，而是被恐懼所驅使而不得不如此。\" \n 我認為我們可能也是這樣，我們是否很團結的社會？當然不是，我當然很想是，但可惜不是。但是，如果不是，那麼大家是否認為現時的社會很好呢？不是，可能是因為恐懼而不想面對(計時器響起)......",
      "sequence": 240,
      "bookmark": "SP_MB_SKC_00274"
    },
    {
      "title": "代理主席",
      "content": "邵議員，發言時限到了。",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "邵家臻議員",
      "content": "多謝代理主席。",
      "sequence": 242,
      "bookmark": "SP_MB_SKC_00276"
    },
    {
      "title": "羅冠聰議員",
      "content": "在過去1星期，我前往布拉格出席一個座談會，討論全球的民主退潮，其中一個焦點是，全球的威權政體其實亦同時上升，越來越多人關注這些威權大國，包括中國和俄羅斯。當中亦有一個論題很值得關注，便是威權政體如何獲得管治的合法性。其實，八三一框架正正是北京政府和香港政府在不改變其威權政體的情況下，如何在香港合法地施行暴政。這個選舉只不過是確保中共挑選出來的人能夠合法管治香港，但其實這合法性是假的。 \n 假設在席的蔣麗芸議員和李議員參加世界跑步比賽，誰人勝出便是世界冠軍，然後國家便會說中國多了一個世界冠軍，很光榮，這是一種造假文化。在八三一框架下經過篩選得出的政府，是造假選舉產生的假政府，而選出的特首或政府只不過是政權的爪牙，只會附和政權。只要政府仍然能夠透過提名控制選舉，民主便不可能落地生根。例如，李議員，我問你一個問題，你想我如何稱呼你呢？你想我稱呼你為\"壞人\"，還是\"賤人\"呢？這是一個很差的問題，因為我們其實可以有更多選擇，可能你想我稱呼你為\"美女\"，這樣我覺得會對你公平一點。 \n 民主便是對所有人都要公平，要有機制和制衡，令大家體現人人平等，亦能保存人性的寶貴。我們以大陸的案例為例，我不知道代理主席有否看過\"南京彭宇案\"，案件關於一個老人家跌倒後，有路人想扶起她，該路人出於善心想幫助她，但老人家反過來控告他害自己跌倒，然後要他賠償數十萬元。你看到假如制度不能保護人民，沒有民主和法治作為監察和權力制衡的機關，人想行善也很難，因為制度已經埋沒他的人性。如果人性未能在制度中得到保護，便會淪喪。大陸不止這宗案件，說真話、維權、上訪也可能會被消失，被折磨。 \n 數天前，有線新聞播放一宗報道，關於\"709大搜捕\"中的李和平律師經過660天的囚禁後終於獲釋。他在入獄前是一個神采飛揚，正值壯年的律師，但獲釋後變成瘦骨嶙峋、遭受酷刑對待、連太太都無法把他認出來的丈夫。他本身頭髮烏黑飛揚，好像成龍一樣，但獲釋後則滿頭白髮，臉頰瘦削許多。這是非常殘忍的事情。 \n 正正因為我們沒有民主的體制，法治無法保障受苦的人，導致這些事情發生，以及人性湮沒。大家是否也想香港未來也變成這樣？所以，今天提出這項有關重啟政改的議案，我相當同意，並認為我們必須在不設八三一框架的前提下，拒絕造假的選舉文化，只有全面普選，我們才能保障香港人的利益、權利和人性。 \n 我想引述一個人的發言，可能在座的朋友都會聽過，以及對發言者有很深的感情，他便是毛澤東。他在1944年曾說，中國是有缺點的，而且是很大的缺點，這種缺點，一言以蔽之，就是缺乏民主。中國人民非常需要民主，因為只有民主，抗戰才有力量......只有民主才能使中國在戰後繼續團結。中國缺乏民主，是在座諸位所深知的。只有加上民主，中國才能前進一步。 \n 中國現時由民族主義和經濟利益捆綁在一起，所謂已經團結，但在1944年，即毛澤東尚未做出很多為人詬病、甚至反人類歷史的罪行前，他說過中國要有民主才能前進一步，其實這說話應用在香港也一樣。香港只要有民主，我們才能再前進一步；只要有民主，我們才能保護我們的城市。假如我們仍然要用八三一框架來重啟政改、選出我們的政府的話，它不會向香港人負責，只會向中共負責，因為提名便等於選舉結果，提名只有中共可以操縱。造假的選舉不會得到真正的問責，權力不會得到真正的制衡。 \n 試想象一下，假如市民有提名權和選舉權，可以自由選出現屆政府，不會有提名委員會，而這個提名委員會的大部分委員也不是親北京或北京屬意的人才能挑選候選人，而是一個真正開放而平等的選舉，我們現時可能不會用1,000多億元公帑興建\"大白象\"工程，不會用1,000多億元和用10多條人命來堆砌一條港珠澳大橋或一個會飄浮的人工島，而是用這些錢來支援弱勢社群和受特殊病困擾的人，成立種子基金支持全民退休保障，令社會上的人得以安居樂業。 \n 可能很多人會說，我們應該搞政策而不搞民主，不搞政治。但是，我想說，民主根本便是利益的分配，即使說再多的政策，假如沒有向市民問責的政府，這些政策只不過是杯水車薪，不能解決香港的深層次問題。所以，我這次發言是支持郭家麒議員的議案。 \n 我謹此陳辭。",
      "sequence": 243,
      "bookmark": "SP_MB_LKC_00277"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，在3月26日，這位\"犯眾憎\"、民意支持度不足三成的林鄭月娥，在777名選委的支持下當選。反而支持度長期在50%以上的曾俊華，卻只得300多人投票支持而落選。香港正式進入曾俊華及其支持者所說的\"撕裂2.0時代\"。不過，直至今日，很多人都忘記自己說過這句話，亦不想有人記得他們說過這句話。但是，不說便等於不存在嗎？ \n 今天的議案是要求新任特首必須在沒有八三一框架的情況下重啟政改，並讓下一次特首選舉包含\"一人一票\"及公民提名的元素。這項議案對於以\"777\"為首的\"三低政府\"正如今天很多議員所說的四字成語可說是緣木求魚。在競選期間，\"777\"表示她不急於重啟政改；在選舉論壇上，她多次提及少談政治，多談民生。不少人都認為曾俊華當時也這樣想，便覺得\"777\"是因為2014年政改事件失敗，所以\"崩口人忌崩口碗\"，寧願多談民生，不重啟政改。 \n 但是，我認為\"777\"不急於重啟政改，當然是有其背後的盤算。我相信無論是中共政府，還是特區政府，\"777\"都是推崇普京式的威權管治剛才羅冠聰議員也提到，有一項威權管治的研究一方面可以有\"一人一票\"的選舉，另一方面，又要確保是威權政府屬意的候選人，在\"一人一票\"的選舉中獲勝。有甚麼方法呢？大家都看到，就是嚴格限制\"入閘\"條件，即是我們所謂的\"篩選機制\"，這樣便能夠確保威權政府屬意的候選人，甚至他是民望極低的人，都可以在\"一人一票\"的選舉下高票當選。怎樣做到呢？就是找一些比他更差的人出來陪跑。 \n \"777\"林鄭月娥以操控狂見稱，所以我認為她絕對很想在八三一框架下完成政改。但直至今時今日，不要說民主派，很多建制派當日投票給\"777\"林鄭月娥我告訴你都是口服心不服的，甚至口也不服，只是手服，投完票後還在謾罵一番，這些是建制派人士，都不用看他們的心裏所想。所以為何望着我，張宇人議員？我不是說你，你是行政會議成員如果有真普選，不要說2017年\"777\"會輸，即使是2022年，她也會輸。為何她不急於重啟政改呢？就是不夠票，這點很現實，民主派仍然掌握議會內三分之一以上的議席，除非她繼續\"DQ\"議員，令民主派的議席少於三分之一，她還有些微機會可以讓八三一框架下的政改，有機會通過。\"DQ\"完，還要用確認書，不要讓該議員再參選才可以。 \n\n 其實，今次的特首選舉，大家都看得很清楚，建制派也看得很清楚。即使是葉劉淑儀議員，她與民主派選委會面後表示，終於恍然大悟般明白為何出現佔中。為何一群支持真普選的人寧願公民抗命，都要爭取\"一人一票\"的真普選，就是因為看到......今天還有人說：\"政改被你們這群民主派否決了，否則選委不用去要求\u0027慢咇\u0027投票給曾俊華，屆時我們自己手上有票，便可以自己投曾俊華。\"我回應：\"你發夢吧！\"如果假普選方案通過了，不止曾俊華\"入不到閘\"，葉劉淑儀議員也\"入不到閘\"。如果中共是要讓林鄭月娥勝出，安全系數便要推得很高，萬一\"葉太\"\"入閘\"會影響她的勝算或票數，也不准\"葉太\"\"入閘\"。 \n 代理主席，即使你們的前主席曾鈺成都\"入不到閘\"，這是很清楚的，而大家也看得到。其實，與現屆政府商討下屆重啟政改，都是對牛彈琴。所以，其實我本來想與譚志源局長討論平權，不過他離開了會議廳，只有副局長在席。 \n 上星期三，台灣法院公布了就釋憲的判決結果，指民法不保障同性婚姻是違憲，要有關當局在兩年內立法保障同性婚姻。我想說蔡英文總統在結果公布後所說的一番話，她說釋憲結果不是勝負輸贏，而是台灣有成熟的民主機制來化解歧見。這番話真的說得很好。 \n 其實，\"重啟政改，落實真普選\"，不是說民主派贏，建制派輸，而是現時這種狀態，大家都輸。香港沒有普選，香港便不能管治——不論是誰做行政長官。這點曾鈺成很早期已經說過。即使代理主席剛才說\"票后\"，誰是\"票后\"，視乎你怎樣看代理主席也是\"票后\"，對嗎？但是，儘管是\"票王\"或\"票后\"，也\"入不到閘\"，或未必\"入到閘\"。理論上，你一定會\"入到閘\"。但是，在現時這個扭曲的制度下，你卻未必\"入到閘\"。這便是市民民意不能得到公平的反映的選擇。 \n 所以，要香港繼續走下去，不是說誰勝誰負，民主派勝、\"黃絲\"、\"藍絲\"勝，而是真的要有真普選，才可以解決這個問題。當然，普選不一定能夠解決所有問題，它不是大家時常說的\"萬靈丹\"，但如果沒有這機制(計時器響起)......是絕對不能。",
      "sequence": 244,
      "bookmark": "SP_MB_CCC_00278"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00279"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，1993年3月18日，《人民日報》曾經引述當時的港澳辦主任魯平先生有關香港民主發展的談話：《基本法》對前三屆立法會直選議席作了明確規定，至於第三屆(即2007年)以後的立法機關怎樣組成，將來完全由香港自己決定，只要有三分二立法會議員通過，經行政長官同意，報全國人大常委會備案就可以，不必中央同意。將來香港如何發展民主，完全是香港自治權範圍內的事，中央政府不會干涉。 \n (主席恢復主持會議) \n  近年來，香港社會出現多宗激烈的抗爭運動，原因正正在於中央政府多次收緊《基本法》所賦予香港的高度自治權，並加強對香港的控制權。2014年6月，國務院發表《\"一國兩制\"在香港特別行政區的實踐》白皮書，試圖收緊香港的高度自治權，而八三一的決定，便成為出現抗爭運動的導火線。 \n 由於部分香港人對於中央政府落實\"港人治港\"、\"高度自治\"已經完全失去信心，不再相信在現有制度下，香港終有一天能夠實行雙普選，所以社會上衍生出\"港獨\"思想。無論大家同意與否，我們的確須要反思。重啟政改，把選擇權還給香港人，便是修補撕裂，令整個社會在融洽的氣氛下重新上路的契機。 \n 其實郭家麒議員提出\"促請下任行政長官重啟政改\"的議案，是一個十分卑微的請求，只是要求下屆政府重啟政改。\"重啟政改\"的意思，當然是讓全香港市民有份參與制訂將來的政改路線和時間表。大家也知道八三一的決定，正是引發整個\"雨傘運動\"的導火線。這兩年多以來，各種撕裂、鬥爭和不愉快事件也源於人大常委會八三一決定的\"僭建\"。重啟政改不但可以凝聚社會各方面的力量，理性地討論我們的民主出路，也可以聚焦我們的社會政策。其實，民主和社會政策不可分割，如果有一個民主問責的政府，我們的各種政策，包括民生政策和經濟政策等，自然水到渠成。市民和立法會議員對於一個由民選產生的政府或議會，當然會有多一點信任。 \n 我上星期一整個星期也身處英國，很不幸，上星期一英國曼徹斯特一個演唱會發生恐怖襲擊，有22人因伊斯蘭自殺式炸彈而喪生。\n儘管如此，英國仍要在6月8日舉行全國大選，重新投票選出下議院全部的650席。其實，一個真正有民主選舉的社會，一個讓人民有選擇的社會，可以增加人民對國民身份的認同。 \n 上星期，整個英國社會，不分種族階級均對這宗恐襲嚴加痛斥，舉國哀悼，各黨的競選活動也告暫停。然而，英國國民非常重視這個真正有選擇的選舉，所以前立法會主席曾鈺成說得對第一，如果給予香港市民真正的普選，\"港獨\"自然沒有市場；第二，給予香港市民一個真正有選擇的普選，國民身份的認同便自然會逐漸形成。這是我的夢想，也希望下屆政府能夠真正開始做實事，聆聽各界的聲音，提出一個方案，供香港市民討論，並在提出這個方案之後，能夠繼續跟中央政府就方案進行磋商。我希望下屆政府在5年任期完結後，香港市民能有一個提供真正選擇的普選方案。 \n 主席，我謹此陳辭，支持郭家麒議員的議案。",
      "sequence": 246,
      "bookmark": "SP_MB_KL_00280"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我今天發言支持郭家麒議員的議案。正如多位議員剛才也提到，民主制度就是一個公平的制度，而在這個公平的制度下，市民或人民享有公平的投票權，透過\"一人一票\"選出行政長官及立法會議員。如此的話，則這個制度在決策及分配資源方面也具認受性，其認受性越強，制度便越穩固，但若認受性越低，這個制度便會經常遭到挑戰。一個不民主的制度，便會產生很多問題，而問題卻無法妥善獲得解決，即使在政府作出決定後，亦會遭受各種各樣的挑戰。這便是過去10多年來，甚至更長時間，我們的制度所出現的問題。 \n 我們未能享有一個公平的制度，雖然立法會的每一位議員在進行表決時能享有\"一人一票\"的權利，但一些議員本身背後有一個很大的群體支持，而有些議員背後的選民只不過是一個很小的群體，為何不同的人會有不同的選舉權？為何不同的人選舉的分量會出現這麼大的差異，最終造成我們的決策可能向某些利益團體傾斜呢？由此可見，當我們的制度不公平並經常受到挑戰的話，便會出現議員剛才所提及的不能管治的情況，我們的制度便會繼續受到動搖。為何一個成熟的國家或政體也會自然而然地邁向一個民主政體呢？正因為民主政體最能正中要害，解決上述問題。這不是說民主制度沒有缺憾，我們現在仍未有一個完美制度，但至今而言，最能解決問題的仍是民主制度。  \n 香港的情況特殊，我們不是尋求一個獨立政體的民主制度，而是一個在\"一國兩制\"下的民主制度，這個民主制度是建基於\"一國兩制\"，所謂\"一國兩制\"及\"高度自治\"已涵蓋我們回歸後的政治現實環境。然而，香港是否真的能做到\"一國兩制\"及\"高度自治\"呢？可能很多人仍然會提出各種各樣的問題，所以我們須重啟政改，亦同時留意它與\"一國兩制\"相互的關係。 \n 今早我在本議會提出有關香港教育局及國家教育部之間的會商機制的問題，這其實涉及\"一國兩制\"能否真真正正嚴格地按照《基本法》落實以實現香港\"高度自治\"的問題，這點我們必須要認真及嚴肅對待。在落實\"一國兩制\"及大家互相尊重的情況和條件下，我們希望能實現民主的發展。如果我們仍不能在\"一國兩制\"下互相尊重，民主發展的道路亦一定會崎嶇不平。 \n 因此，我希望林鄭月娥上任後能夠確保香港這\"一制\"，即我們一直以來所重視的香港既有生活方式和核心價值能夠維持，並同時繼續發展香港的民主制度。其實中國早已於1984年5月承諾給予香港這個民主制度，當時趙紫陽先生以中國總理名義寫信給香港大學學生會，他說：\"將來香港特別行政區實行民主化的政治制度，即你們所說的民主治港，是理所當然的。\"我要強調，這句話並非趙紫陽個人的看法，而是他以總理身份撰寫的一封信，信中指的是一個民主制度及民主治港。我相信，在這麼多年以前已承諾的事情，今天應該要兌現。事實上，民主制度在香港持續發展，正如梁繼昌議員剛才說，這其實對整體香港人的身份認同一定有幫助。大家試想，如果我們回歸後在\"一國兩制\"下，各方面的制度均不斷向前發展，我們又怎會不以\"一國兩制\"為榮呢？但若在進入\"兩制\"後，很多制度均停滯不前甚至\"打倒褪\"的話，便無法令大家對\"一國兩制\"產生自豪感了。所以，我們必須要在\"一國兩制\"中令社會各階層人士也能感受到社會仍然會不斷邁向更公義和進步的境界，令大家引以為傲。八三一框架不能令我們感受到這種光榮，它是一種壓抑，並不能可讓大家找到一個好的新起點。 \n 我希望林鄭月娥政府能在這個問題上找到出路，重啟政改，讓香港人對未來充滿信心。多謝。",
      "sequence": 247,
      "bookmark": "SP_MB_IKY_00281"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我發言反對郭家麒議員的原議案和黃碧雲議員的修正案，因為他們二人均要求撤銷全國人民代表大會常務委員會(\"人\n大常委會\")八三一決定，將人大常委會的權威視為兒戲。他們這種一貫脫離現實的爭取普選的要求，其實是想推翻人大常委會的決定，挑戰中央的權威，結果不但不能成功爭取到普選，反而挑起政治爭拗，進一步撕裂社會。 \n 首先我想指出，提出和支持議案的泛民議員是極度虛偽，他們現時要求重啟政改，聲稱尋求\"一人一票\"選特首，但他們是否還記得，在2015年，\"一人一票\"的選舉權利已經放在我們面前，但泛民議員當時無視主流民意，捆綁否決當時的政改方案，親手扼殺港人以\"一人一票\"選特首的機會。如今，他們居然說要爭取\"一人一票\"選特首，實在非常荒謬，難怪有人懷疑他們想藉重啟政改以洗脫其\"普選殺手\"的污名。 \n 主席，泛民除了口說要爭取民主普選外，從未顯示過爭取普選的誠意和決心。大家也知道，香港作為中國的特別行政區，是絕對不能憑空發展民主，只能按《基本法》及人大常委會的決定推行，否則只會\"車毀人亡\"，而且中央已表明，即使重啟政改，政改方案須建基於人大常委會八三一決定。 \n 無奈毛孟靜議員等議員始終好像\"鬼食泥\"般，不斷提出所謂的國際標準和公民提名，他們口說爭取普選，實際上卻是對抗中央，甚至以非法佔領等違法偏激的方式企圖迫使中央讓步，難道這是爭取民主的正確態度嗎？如今他們重施故技，強行要求撤銷八三一的決定，重啟政改，這除了會製造更多的矛盾及引起更多的爭拗外，又有甚麼意義？ \n 泛民明知不可為而為之，亦足以證明他們要求重啟政改及追求普選是假的，企圖推翻人大常委會八三一決定、挑戰中央的權威及挑撥中央和港人的矛盾才是真正的目的。他們說希望消除社會深層次矛盾也是假的，真正用意其實在於通過重啟政改在香港掀起另一輪政治爭拗，再從中掙得一些政治本錢。 \n 主席，民主是好的東西，我也支持按照《基本法》和人大常委會的相關決定，循序漸進地推動民主普選。然而，大家有目共睹，經過多年的爭拗，香港的民主大業並未修成正果，反而累及經濟民生的發展。因此，我支持梁志祥議員的修正案，即應該在凝聚社會共識後才可重啟政改。 \n\n 我認為，政府的當前要務是設法發展經濟，改善民生，並抓緊大灣區及\"一帶一路\"帶來的重大商機，並提升香港的競爭力。反之，如果我們在毫無社會共識的情況下重啟政改，最終只會令香港再次陷入政治爭拗的沼澤，步向絕路。 \n 主席，郭家麒議員和黃碧雲議員還提到要廢除立法會功能界別，就此，我必須提醒泛民議員，他們休想通過討論政改方案來抹黑和中傷功能界別的議員。雖然我們的選民基礎不一樣，但功能界別的議員均具專業水平，在業界有廣泛的代表性。近年來，泛民瘋狂\"拉布\"，功能界別在維護議事秩序以便審議重大的課題方面發揮了關鍵的作用。因此，我相信，即使將來全面普選立法會，但功能界別議員對社會的穩定和經濟發展所作出的貢獻，將會在香港歷史上寫下光輝的一頁。 \n 主席，我謹此陳辭。",
      "sequence": 248,
      "bookmark": "SP_MB_CC_00282"
    },
    {
      "title": "張宇人議員",
      "content": "主席，陳志全議員剛才曾提到建制派議員，我不在此重複他的說話，因為他所說的那3個字，我很難在立法會公開複述，因我認為那是很不禮貌和粗俗的說法。不過，因為他提及建制派議員，於是我便看着他，但他卻說所指的並不是我，難道他認為我不是建制派議員？我當然是建制派議員，但我並不認為我以至其他投票支持林鄭月娥的人，都有他所說的情況。 \n 無論如何，主席，《基本法》在第四十五條至第六十八條談到香港政制時，核心精神是以根據實際情況和循序漸進的原則而規定，最終達至普選這個方程式來進行。實際情況和循序漸進是彼此互動，總方向是循序漸進以達至普選，這是中央對香港的承諾。當然，中央有憲制責任和權力按實際情況決定香港政改的步伐，保證香港安定繁榮。然而，實際情況並不完全掌握在中央手裏，香港人亦可影響、改變實際情況。在不同的實際情況下，步伐可以是穩步向前，可以是原地踏步，也可以是暫時倒退，但總不能和循序漸進的大方向相抵觸。 \n 八三一框架是按照2015年的實際情況作出的政治決定，大家可以說這個決定是穩步向前，甚或是原地踏步，但無論如何，討論政改時必須在《基本法》的框架和全國人民代表大會常務委員會的決定的基礎上進行。 \n\n 不過，我和自由黨均認為在八三一框架下，仍有改變本地選舉法的空間，故應爭取改變以創造循序漸進的條件。提出有關條件時，應符合\"一國兩制\"的原則和香港特別行政區的法律地位，同時兼顧社會各階層的利益，體現均衡參與，有利資本主義經濟發展，循序漸進地發展適合香港實際情況的民主制度。因此，若提出以上兩個框架以外的建議，例如公民提名，可說是重蹈覆轍，只會消耗時間，停留在舊有問題上，對整件事的發展毫無益處，甚至再次浪費光陰。 \n 自由黨亦認為重啟政改須在社會氣氛良好下才可推行，政府應回顧和分析先前在政改諮詢時遇到的各種問題，並按部就班地重啟政改，而不應機械式地重複上次的政改程序。 \n 從另一角度看來，在現任特首梁振英的任期內，無論推動任何政策，包括一些推動經濟和科技發展的政策，均無法得到大眾的廣泛支持，網民亦時常在網上論壇狠批有關建議，甚至認為他所做任何事情的動機，皆在取悅中央。同時，他亦時常遭到泛民主派多番阻撓，除了因為他們本身是反對派之外，梁特首的認受性亦是一個非常重要的因素。 \n 無可否認，特首認受性低，令多項政策蒙上許多主觀或負面印象，政令不通，以致有利社會和民生的政策無法通過，最終只會令香港的整體發展受害，而且引發一系列管治問題。 \n 即使獲提名的特首候選人由提名委員會選擇而惹來泛民主派陣營的非議，但毋庸置疑的是，經\"一人一票\"選出的特首背後確實有不容抹煞的民意基礎和代表性，畢竟該人並非完全由中央欽點，儘管選民可能質素低落或文化水平偏低，但切切實實有數據支持，認受性不亞於民選的立法會議員。因此，我和自由黨均認為，當務之急是重啟政改，落實普選，藉以提高特區政府的管治地位和效能。 \n 主席，我謹此陳辭。",
      "sequence": 249,
      "bookmark": "SP_MB_TC_00283"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，林鄭月娥在4月9日上京接受任命，當時李克強總理及習近平主席給她的任務，就是要團結香港社會各界，讓香港社會各個方面都有進一步的發展，冀能營造社會和諧向前邁進的局面，長遠地發展下去。 \n\n 然而，這兩個要求的本質，都牽涉本港政治制度究竟能否有所改變的問題，這亦是今天的議題所在。很多建制派同事剛才表示，因為我們當年沒有支持2014年的政改方案，所以便扼殺了香港市民\"一人一票\"選舉特首的機會。但是，從今次特首選舉可以看到，中央要控制的不單是\"一人一票\"的問題，還有誰人能夠參選的問題。 \n 八三一框架令泛民主派、市民大眾感到非常憂心的是，制度的設計本身會牽涉決定誰能參選的問題，這反映了該制度一旦獲得通過，在中央政府的眼中便可非常有效地控制有哪些候選代表可供市民大眾選擇和投票支持。試想一下，今次特首選舉的主要競爭對手是曾俊華和林鄭月娥，前者在過去接近10年的時間內被任命為財政司司長，大家自然認為第一，這份工作屬建制的一部分；第二，他應該是獲得中央信任的主要官員。 \n 但是，在整個選戰過程中，他雖然獲得多數市民的支持，民望高於林鄭月娥，但那1 200人的最後選擇卻與民意完全背道而馳。這亦反映出連中央政府過往經常感到沾沾自喜，認為即使是小圈子選舉，按制度本身選出來的特首也能符合香港社會意願這一點，在今次選舉也被打破了。這亦反映出八三一框架下的選舉制度，其實就是要讓中央政府決定誰能參選，從而得以控制最終的選舉結果。 \n 所以，這正是我們為何希望行政長官重啟政改的原因，因為如不能這樣做，政治爭拗將會繼續下去，令香港社會繼續存在對政府不信任的情況。即使多麼想在民生問題上作出推動，可能有少數事情能找到共識，但當大部分民生問題都涉及政治權利、財政權力、社會資源的分配，而這些分配不能透過一個有效的制度進行時，便會產生政治矛盾。正如重中之重的房屋問題，回頭再看，歸根結底仍是政治問題。 \n 為何香港社會如此重視、着緊民主政制的產生，從而在制度上可保障香港社會享有《基本法》所訂的核心權益和價值呢？原因是《基本法》確實書寫了很多中央政府的隱含權力，例如第一百五十八條所訂的釋法權。中央政府現時更彷彿認為過去多次釋法，似是協助香港進一步修訂、澄清《基本法》的內容，但正因中央政府可如此運用其隱含權力，香港人才這麼着緊。 \n張德江最近甚至在一個《基本法》研討會上指出，對於\"圍繞對特別行政區法律備案審查權、行政長官和主要官員任命權、《基本法》解釋權和修改權、特別行政區政制發展問題決定權、中央政府向行政\n長官發出指令權，以及聽取行政長官述職和報告權等，要制定和細化有關規定\"。換言之，關於過往在《基本法》所訂的比較概念性的事情，通過細化和制訂有關規定後，將可把隱含權力變成實質權力，直接對香港指指點點。 \n如此一來，很多香港市民便會感到在這過程中，\"一國兩制\"、\"港人治港\"、\"高度自治\"定必面對走樣、變形的問題，這亦與習近平主席一直主張，香港要真正落實《基本法》的規定，不走樣和不變形的說法有所衝突及矛盾。 \n當然，我們不知道甚麼葫蘆賣甚麼藥，但到了最後，這仍牽涉到香港社會能否有一套合理的政治制度，確保《基本法》中有關\"港人治港\"、\"高度自治\"的承諾能夠得到有效保障，令香港與國內不同省市能有所區分。事實上，\"一國兩制\"之下的香港特別行政區與國內的最重要分野，正在於我們享有《基本法》的保障，令香港社會能有別於國內不同省市。如果香港與內地社會沒有兩樣，此地便不再是特別行政區，亦不再能夠與國際接軌，擔當對外出口及平台的角色，香港的價值亦會隨之下降。 \n 因此，重啟政改是重要的一步。在這個過程裏，主流的泛民主派其實並沒有把公民提名視為唯一的標準，而只是提出在這個政治制度下，應否尋求一種無不合理篩選的機制，令每個香港人在希望參選時可循合理機制參與其中，而不是好像現時這般，早已設定篩選機制，限制了哪些人可以或不可以參選(計時器響起)......這是絕對不能接受的。多謝主席。",
      "sequence": 250,
      "bookmark": "SP_MB_WCW_00284"
    },
    {
      "title": "主席",
      "content": "胡議員，請停止發言。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "姚松炎議員",
      "content": "首先，大家一定要回顧當天的表決結果。大家應該還記得，在2015年6月18日就行政長官產生辦法的決議案進行表決時，表決結果已清楚記入歷史裏，當時只得8票支持。作為議員，無論是直選或功能界別選舉產生，都一定有選民投票支持。大家可以計算一下，這8票代表有多少人支持當時在八三一框架下，所提出的行政長官產生辦法呢？以只有8票，而且很多均屬功能界別議員而言，所得出的總票數可能僅得1萬甚至數千。在300多萬選民中，只有1萬或\n數千人支持這個方案，所以歷史已清楚告訴我們，當時在八三一框架下提出的行政長官產生辦法的決議案，是不獲市民支持的。 \n 既然這是當時鐵一般的事實，歷史的明證已告訴我們，以這個框架行事將得不到民意支持，必然需要修訂，重新諮詢，重啟政改。這亦正是香港透過立法會審議有關法案的一個行之有效的做法。 \n 大家必須記着，當天不夠人數或不夠支持票數的原因，是有多位議員在進行表決前集體離場。他們既然集體離場沒有參與表決，那麼他們的真實意願究竟是甚麼？他們辜負了選民的付託，以致永遠無法記錄在千秋上，他們究竟會就有關法案如何代表其選民進行表決。所以，如果他們認為當時集體離場，身在會議廳外而沒有參與表決是有特別原因，這次重啟政改，便正可讓他們重新記錄其投票意向。 \n 讓我作一個譬喻：有一群學生在考試即將開始時離開試場，走到外面不參加考試，只顧聊天，即使老師三番四次催促他們回來應考，他們都愛理不理，繼續在外面歡天喜地。誰知在開考後，考試結束時，他們才說要回去應考。作為老師的我，也很體恤學生有時真的會一時無知，錯過考試時間。 \n 所以，郭議員今次提出重啟政改方案的建議，正是給大家一次補考機會。在重啟政改期間，我們可以重新溫習，重新為考試作出準備，屆時便可在試場上重新發揮，就這個議題把準備多年的工夫及選民的付託，以手上重要一票記入歷史千秋之內。 \n 反之，如反對是次重啟政改之議，這便相當有趣了。這是否承認他們在2015年時根本是故意不想投票，所以最好不要再來一次。等於上述考生原來就是想逃避考試，即使你現在給他一次機會補考，他也極力拒絕，反對進行補考。那麼，他們是否要告訴選民，當年是真心誠意要逃避投這一票？ \n 所以，我認為大家千萬不要錯過這次機會。可能有人會說，須待有共識時才進行，但也請你記着，人生真的沒有多少個10年。如不把握這次機會，趁大家還健在可以投票時重啟政改，記錄各人的投票意向，隨時拖拖拉拉又一屆，到了下一屆便未必有機會再在議事廳內告訴選民，當天其實真正打算如何投這一票。 \n\n 況且大家要看清楚事實，當天八三一框架既得不到市民支持，今天正好重啟政改，重新上路，確保香港能建立民主，不要再誤入歧途。藉着是次機會，當天缺席的議員可在證書上，把當天這個\"ABS\"(Absence)的污點修正過來，重新變成一張能交出成績的考試證書。但願大家不要錯失良機。我謹此陳辭。",
      "sequence": 252,
      "bookmark": "SP_MB_YCY_00286"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我十分感謝郭家麒議員提出今次的議案。 \n 政改是應該重啟的，因為香港回歸多年以來，很多社會問題的核心均源於我們政治制度的不公平、不公義。不公平之處，在於有些功能界別的同事只是代表數十名選民，便可以坐在立法會席上，但有很多參與直選的候選人，即使取得數萬票，也不能進入議會，議會完全不能夠公平地代表全香港市民。 \n 我們的政府之首梁振英，取得689票便說自己代表全香港市民，他何來公信力和認受性？大家也知道，這689票之中，絕大部分是商家和大財團的選票，他作為特首，除了要看中央的面色，怎能不看這些大商家、大財團的面口呢？他怎可以不與他們建立好關係呢？ \n 主席，回歸以來的3任特首董建華、曾蔭權、梁振英：董建華施政劣跡斑斑，最後被迫腳痛下台；曾蔭權身陷牢獄，現在等候上訴；梁振英涉貪受查。大家看到經如此不堪的小圈子制度選出來的特首，令香港的核心價值不斷被侵蝕，我們賴以成功的制度，不斷受損。香港人忍夠了，忍夠了一個不民主的政府，忍夠了沒有代表性的立法會。 \n 主席，早前前高官孫明揚說，這個世界沒有真普選，這句話等同這個世界沒有是非，沒有黑白，沒有對錯，總之大家要妥協，大家要用犬儒的態度，甚麼事情也說不要緊，這個世界便是這樣子。實情是不是這樣呢？這個世界當然並非沒有實情，只是有些人蒙着眼睛，掩着耳朵，不承認一些真實的道理。這個世界當然不會只有單一一個代表民主的制度，而是有很多不同的制度，例如國會制、總統制。 \n 我唸政治學的時候，數十年來這麼多國際政治學者的研究已經非常充裕，當然有真實的民主制度，其中一個重要元素，便是不應該不合理地篩選候選人，令一些有相當代表性的人可以有合理的競爭機會。究竟是2個人、3個人、4個人或5個人競爭，這些可以討論，但不應該用一個不合理的制度，篩走一些有代表性的人物。 \n 不過，中央政府推出的八三一方案，其中一個最大的門檻，便是未來的提名委員會要得到過半數人提名才能\"入閘\"，這是否不合理的篩選？一定是。提名委員會的組成辦法為何？大家有目共睹，絕大部分也是既得利益集團，這些既得利益集團往往以北京馬首是瞻，唯唯諾諾，要取得過半數提名才能\"入閘\"，很簡單，即是要等候中央發落。 \n 葉劉淑儀議員現時不在席，對建制派而言，葉議員精忠報國這麼多年，為\"二十三條\"問責下台，如果從大陸或建制派的角度來看，她肯定是愛國愛港的代表人物之一。她今次連百多票的提名票也取不到，正正顯示出這個選舉委員會的提名制度深受大陸的影響，許多人受到中聯辦的影響而不敢提名葉劉淑儀議員，她正是最好的代表例子。 \n 主席，如果實行假普選，葉劉淑儀議員也未必能夠\"入閘\"，因為中央屬意林鄭月娥。林鄭月娥能夠\"入閘\"，屆時第二位能夠\"入閘\"的，可能是蔣麗芸議員或黃定光議員，因為中央覺得林鄭月娥一定要勝出，所以絕對不能找一些能夠威脅她的人跟她競爭。在如此荒謬的情況下，民主派怎能接受一個假普選的制度呢？ \n 在座的譚志源局長，當時跟林鄭月娥和律政司司長袁國強一直推銷這個假普選制度，對不起，香港人不會這麼容易受騙，我們民主派這麼多名議員共同否決了這個假普選，建制派卻說我們令香港失去普選的機會。其實，這等於\"補藥黨\"賣假藥，被人識穿賣假藥、叫他不要騙人，他們卻說不是假藥，還說那些是真藥，如果對方不信這些是真藥，將來出現絕症或甚麼問題，便要自行負責。 \n 主席，有沒有如此荒謬的事情呢？我們要解決香港的核心問題，一定要重啟政改，令香港的政治制度能夠真正代表香港人(計時器響起)...... \n 我謹此陳辭，多謝主席。",
      "sequence": 253,
      "bookmark": "SP_MB_LCT_00287"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？張超雄議員，請發言。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "張超雄議員",
      "content": "多謝郭家麒議員提出這項有關重啟政改的議案。重啟政改好像引起了一些爭議，我們看到特首(有干擾聲音)......",
      "sequence": 255,
      "bookmark": "SP_MB_CCH_00289"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你衣袋內是否有手提電話？ \n(張超雄議員從衣袋拿出手提電話並放在桌上)",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "張超雄議員",
      "content": "主席，現在可以了嗎？聲音和畫面有否問題？",
      "sequence": 257,
      "bookmark": "SP_MB_CCH_00291"
    },
    {
      "title": "主席",
      "content": "可以了，請繼續發言。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "張超雄議員",
      "content": "主席，對於重啟政改，好像曾經引起一些爭議，甚至連特首候選人以至候任特首亦表示，現時沒有必要、亦未必會重新討論政改。不過，主席，雖然我進入議會是以推動民生為我的主要關注點，但我篤信一件事，便是沒有民主，哪有民生？ \n 很多市民都說政治與他無關，政改一事遙遙無期，做好民生便可以了。但是，政治會找上門來。我們過去處理很多民生問題，包括在新發展區內被奪走地方和家園的村民和商戶，在市區重建項目中的居民、租戶、業主、店鋪老闆和夥計等，全部都發現為何在香港光天化日之下，他們的私產、生活、生計甚至是家園都可被人拿走。這便回到整個政治制度，我們究竟如何規劃香港的寶貴資源，包括土地、公共財富，如何把財富分發至不同社群，在醫療、教育、房屋和社會福利等，其實這些都是政治。如果我們說解決民生便可，無須看政治，這是自欺欺人。 \n 正正今天的政治框架不公平，這個議會在《基本法》下有一定的制衡權力，政府的財政預算要提交給我們審批，政府亦要提交法案給我們審批，但當我們審批時，代表市民的議會其實大部分人並不代表市民，小部分代表市民的人永遠都會輸，一旦投票便輸，這是本身的政治結構使然。 \n 如果我們要在社會和諧、氣氛較好的情況下才重啟政改，這是完全不可能的事。正正因為我們的政治制度不公平，我們才永遠不會很\n和諧，氣氛不會很良好。即使官方表示和諧，這也是歌舞昇平，製造出來的和諧，是假象。所以，我不斷從弱勢社群、社會公義的角度來看社會發展，如果我們的政治制度不反映市民的意願，不能夠讓市民真正當家作主，我們的民生永遠無法向前，重啟政改基本上是必然的。 \n 過氣的舊班長曾鈺成，即前任立法會主席，即使王振民說我們在5年內不要討論重啟政改，曾鈺成也說，《基本法》第四十五條訂明特首最終要由普選產生，第六十八條訂明立法會所有議席最終要由普選產生。當然，何謂普選已有一番爭論，甚至爭辯說其實世界沒有真正的普選，只不過程度所限而已，於是上次提出的方案已經要我們\"袋住先\"。現在我們不\"袋住先\"，變成我們是民主罪人，甚麼也說得出。 \n 不過，我想市民知道，香港今天面對的困難很大。我們在一個極權國家內，在\"一國兩制\"的框架下，要尋求真正讓市民當家作主的制度，你說多困難，這根本是必然的衝突。一個極權國家怎可能容許其管治的地方，哪怕這地方有\"一國兩制\"這個史無前例的安排，又怎可能真正給它民主呢？當然不可能，它會作反的。香港根本成為極權政體內的問題，對中央而言，我們是一個問題，因為我們香港這群年輕人，接受西方的荼毒，竟然提出這些要求，所以我們是壞孩子。不過，香港有利用價值，可以繼續替它花錢、集資，香港在經濟和政治上都可以成為中途站，可以幫助它發揮功能，於是便繼續。 \n 主席，雖然有時候我覺得我們好像希臘神話的Sisyphus，被懲罰不斷把大石推向山頂，推到山頂後，大石又會滾回山底，然後我們又再推上山，不斷重複，不過我們仍然要做。有時候，我們在進行的過程中可能會得到生命的意義和真締，因為世界的確充滿矛盾。在一個極權國家裏爭取民主，是香港人根本的荒謬和矛盾。不過，在根本的荒謬和矛盾中，我們可能會活出生命的意義，只要我們一天不放棄抗爭，不放棄希望，我們的生命都是有意義的。 \n 多謝主席。",
      "sequence": 259,
      "bookmark": "SP_MB_CCH_00293"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，首先感謝郭家麒議員提出今天這項議案。第五屆行政長官已經在3月26日產生，而最厲害亦很特別的地方是，她以777票成功當選，當然她因而有新的別名。但是，根據民間的全民投票，這位候任特首的得票率或支持率只有1.5%，反對率卻高達\n96.1%。可見現時的選舉制度似乎無法完全反映民意，政制亟需要改革。我希望局長和市民，無論大家是在甚麼位置，也一同努力。 \n 不過，香港人仍記得，上次負責推動政改方案的官員也是候任特首，她加上另外在席的譚局長和律政司司長，大家組成政改三人組，金句有：\"有商有量，實現普選\"和\"有票，真是不要？\"。但是，事實是一錘定音，有票嗎？其實只是提名委員會(\"提委會\")有票而已，經篩選後，市民才能選擇，難怪2015年政改方案最終落敗，主席應該非常記得，方案是8票贊成，28票反對下，被大比數否決，落得如此下場。 \n 翻看候任特首的政綱，其實她亦有提及政改，在第2.10段中提出：\"我絕對明白市民，尤其是青年人，對普選的訴求，也明白\u0027一人一票\u0027選舉對行政長官及特區政府認受性和立法會公信力的重要。\"然後在第2.11段說\"若我當選，將會在任內盡最大努力，在\u0027八三一\u0027框架下營造有利推動政改的社會氛圍。\" \n 即是會怎樣做呢？普選其實包含提名權、參選權和投票權，缺一不可，所以，我注意到這位候任特首不敢在政綱上寫普選代表\"一人一票\"，但她日後如果依然按照八三一框架來推動政改，這樣很明顯一定不會是普選。 \n 我不知道大家是否仍記得八三一框架是甚麼？沒有錯，是有\"一人一票\"，但在八三一框架下，同樣設有名為提委會的機構，與現時的組成相同，而提委會是唯一能夠選出特首候選人的機構。那麼為了體現機構提名，特首候選人須要取得超過一半提委會的支持才能\"出閘\"，較現時八分之一的門檻高很多。 \n 有某建制議員更表示這樣是優質民主，我的發音很標準，我沒有讀成\"陰質民主\"，這明顯是欺騙香港人。如果2015年通過政改方案，市民的確可以投票，但卻要經提委會\"篩乾篩淨\"後才能選擇，市民是否真的能夠接受這方案呢？這種\"一人一票\"方案根本不能改革香港的選舉制度，反而很明顯是一種倒退。 \n 如果有\"一人一票\"便是普選，這樣其實全世界均是民主國家，因為伊朗和北韓也有\"一人一票\"，他們的投票率更遠高於香港，北韓的投票率是百分之一百，但沒有人會視他們為民主國家。最大的問題是，香港貴為國際大都會、世界金融中心，人均收入與其他發達國\n家......主席，是發達民主國家看齊，政治制度竟然要向伊朗和北韓借鏡，這樣真的是相當可笑。 \n 翻看《經濟學人》去年發表的民主指數報告，比較全世界的政治制度，香港的排名為68位。但其實大部分先進國家的排名均較香港為高，很多亞洲國家，例如日本、馬來西亞和菲律賓的排名均高於香港，除了新加坡排名第七十位，較香港低兩位。中國的排名真的很超卓，排名為136位，排名136位的國家竟然教導排名68位的城市何謂民主、何謂普選，這樣大家是否能接受呢？ \n 讓大家再聽一聽何謂伊朗和北韓的選舉。伊朗排名154位，想知道哪個地方排名最低？當然是北韓，排名167位，而中國排名136，兩者只相差30位而已，不要緊。伊朗的總統候選人，要由憲法監督委員會(The Guardian Council of the Constitution)進行篩選，篩選後才讓選民投票，最近亦已經進行投票。憲法監督委員會由12人組成，是唯一可以解釋伊斯蘭教義和法律的機構，亦有權\"DQ\"，即取消某些有意改革的候選人的資格。這樣伊朗人是否有選擇呢？與香港比較，在八三一框架下，提委會有1 200人，但這樣負責篩選候選人，經運算後，我們是否較伊朗民主100倍呢？當然不是。其實只要有篩選，已經不是普選。 \n 北韓選舉又如何？這國家排名167，是世界上最不民主的國家，但也有\"一人一票\"。北韓的憲法規定17歲以上的公民已經可以投票和參選，北韓人同樣可以投贊成票和反對票，不過每個選區只有一名候選人，因為北韓勞動黨已經代表北韓的利益，故只需要一位候選人。相比下，根據八三一框架，香港人可以有兩至四名候選人，真的較北韓民主甚多，主席。 \n 主席，候任特首所指的八三一框架下的\"一人一票\"，與真正普選絕對是兩回事。香港應該走向世界民主體制的一方，而非倒退至伊朗或北韓式的選舉。我支持原議案和黃碧雲議員的修正案，反對梁志祥議員的修正案。我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_CT_00294"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，非常感謝郭家麒議員今天提出這項議案。 \n 陳淑莊議員剛才說伊朗和北韓的情況，我未去過伊朗，與陳淑莊議員不同，她曾前往伊朗，對伊朗的風土民情及政治經濟環境熟識得\n多，所以剛才她發言時不斷談及伊朗。我希望她不要前往北韓，因為是比較危險的，陳議員。我希望陳議員暫時不用前往北韓。 \n 其實要討論香港政制改革是無需提到那麼遠的地方，其實大家只需看回香港最近一次的特首選舉，便明白八三一方案為何絕對不能接受，以及為何我們當年一定要否決八三一方案。我相信大部分人也覺得當年的決定是正確，尤其是看到今次特首選舉的某些事情。 \n 剛才也有議員說過，八三一方案帶來的最大改變，是不但沒有跟隨《基本法》的要求循序漸進，更是循序漸退。為何會這樣說呢？最重要的提名門檻，由本來提名委員會八分之一提名門檻，提升至一半。我記得當時局長和兩位司長都說無須理會那麼多，總之可以投票便可，最重要的是\"一人一票\"選特首。提名權是很\"離地\"的，沒有人會理會。 \n 當然，我記得當時的民意最終約有四成人支持、四成人反對、兩成人沒有意見。即是說不管政府說得有多好，說如何\"一人一票\"選舉特首，其實大部分市民是\"唔buy\"。而他們為何有所保留？大家回看剛過去的特首選舉便會知道，何謂篩選？很厲害，葉劉淑儀議員，我相信不會有人說她不獲中央信任；不會有人說她不是建制派的候選人，但她竟然也無法取得足夠提名票，而所欠的票數是，我們說的只是150張提名票，但葉劉淑儀議員遠遠無法取得這個數目。 \n 說說另一位候選人曾俊華，他曾擔任財政司司長10年，結果也無法取得足夠的提名票，一定要\"民主300+\"借出130張提名票，他才僅僅取得足夠提名票。主席，我們有份協調\"民主300+\"提名票的議員都知道，其實當時的情況是非常緊張。因為一旦有任何閃失，曾俊華很可能取不足150張提名票，不能\"入閘\"。 \n 這兩名從政者均在建制派內那麼長的時間，尤其是財政司司長曾俊華，他可說是被中央委任，擔任財政司司長如此重要的職位多年，然而，最後建制派或西環一聲令下，說不提名他就不提名他，說不給他票就不給他票。現在說的只是150張提名票，主席，也如此辛苦。連建制派的候選人也如此辛苦，險些也被人篩走。 \n 大家不要忘記，曾俊華由參與特首選舉開始，尤其是到最後階段，他的民望一直大幅拋離其他對手，幅度是二十多三十個百分比。試問一位民望如此高，又為建制派工作多年，擁有如此高權位的人，北京三番四次支持其工作，繼續委任他為財政司司長，這樣的人也無\n法取得足夠的提名票，更莫說如果我們當年接受八三一方案又會怎樣呢？ \n 要有一半提名票才可以\"入閘\"，當然局長可能會說大家沒有看清楚政府的方案，因為那時的方案可以全票選出兩三位，那麼或許可以選出曾俊華，又或許曾俊華能\"入閘\"，更可以\"出閘\"。如果局長想以此說服人的話，不好意思，今次香港人看得很清楚，究竟這個提名委員會內的委員會否跟隨民意？不會。會否在西環屬意某個候選人的情況下膽敢提名另一位？不敢。是否有膽量公開支持另一位並非西環屬意的候選人？不敢。會否給提名票？當然是沒有膽量給票。這就是香港現時的政治現實。 \n 所以，我覺得當時有很多香港人看到這點，如果把由八分之一的提名門檻，增至50%，所有候選人能否參選，根本取決於西環或中央是否屬意該人，又或是否讓該人\"入閘\"。根本上，普選其中一個最重要的元素，即能否讓選民彰顯或表達其有自由選擇的元素，是完全無法彰顯的。根本上就沒有自由選擇，說甚麼自由選擇；說甚麼普選；說甚麼選民意志。根本上整個設計就是在提名時把人卡住。如果大家覺得曾俊華好，就不給曾俊華；如果大家覺得\"胡官\"好，我卻覺得不好，便不給他提名票\"入閘\"。所以如果接受八三一方案的話，根本上是扼殺整個普選。 \n 話說回來，今次這項議案非常重要，因為政改問題一日未解決，香港始終會出現很大的問題，影響我們的社會、政治生態和經濟發展。如果我們不處理行政長官和取消功能界別這兩個議題的話，主席，香港的政制發展是不能健康走下去。 \n 我謹此陳辭。",
      "sequence": 261,
      "bookmark": "SP_MB_DK_00295"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，首先多謝郭醫生提出這項議案，不過，他被劉國勳議員冤枉了。我很感謝郭醫生，所以要替他解釋一下。 \n 首先，在3月26日特首選舉時，我曾經說過，如果取得1%合資格選民的提名，我便會向屬民主派的選舉委員會委員爭取提名票競選\n特首。當時，郭家麒醫生是支持我的，他身體力行為我爭取提名票，因為他覺得操弄提名權是不合理的，即使是操弄1%的提名權也是不合理的。所以，我相信劉國勳議員沒有做準備工夫，郭家麒醫生的立場並沒有改變，他始終認為八三一決定是錯誤的，他沒有表示當時會推薦曾俊華，這全是劉國勳議員胡說八道。 \n 其實，建制派議員胡說八道的功力也是很厲害的。他們表示，如果當時通過了人大八三一方案，如今便有普選了，是我們不給予香港人\"一人一票\"選特首的機會。我就是一個好例子，如果按照八三一方案的要求，要得到提名委員會最少一半的委員提名才能參選特首，那麼我一定是不能參選的，我和葉劉淑儀議員都不能參選，因為最少要有一半的委員提名才可以參選。建制派議員，你們說到哪裏了？你們是不是有病？有病就要看醫生，對不對？ \n 我重申，這次整個提名的操弄，便是要誰不參選便不讓他參選，即使是胡國興法官，也要先得到泛民主派的提名票。\"老兄\"，如果八三一方案通過了，那我們怎樣參選？胡國興不能參選；\"林鄭\"可能有機會參選；曾俊華可能沒有機會；蔣麗芸議員可能有機會，因為那裏才是她的票倉。所以，其實建制派議員全是一派胡言。 \n 我再說一遍，任何對於候選人的篩選，正是取消了普選的最基本原則，因為從選民的角度出發，他們應該可自由地選擇心儀候選人。這便是關鍵所在，對不對？ \n 很簡單，我再解釋一下，就人大的八三一框架之下，我們真普選聯盟已經讓步了。要記住，我們列舉了3種方法，並揚言即使從狗洞鑽進去也會與其他參選人賽跑。首先，是由該1 200人挑選的，不論提名人數有否過半，你都可以出來參選。第二，是由政黨提名，這一定可行，以比例計算，民建聯一定會有一名參選人。至於個人提名，又是可行的。我辛苦一點，找來5萬名選民提名，而你直接走到旁邊便開始選，你怕我甚麼？如果你真的如此得人心，怎會限制我與你競選呢？如今是我們辛苦，如果以政黨提名方式，便是你政黨贏得多少個立法會議席和區議員議席，按人口比例來提名候選人。若是自己找提名，便更辛苦了，我用了3個星期找來2萬多個提名。不過，老實說，如果不是戴耀廷的電腦提名系統失靈了，我很可能會有3萬多個提名。單是新界東，我已找了3萬多名選民投票給我，對不對？所以，你們限制了別人跟你們競選，你們挑選了\"林鄭\"就是\"林鄭\"，挑選了\"鄭林\"就是\"鄭林\"。  \n 然而，張德江發表言論，說不是這樣的，我們與其他國家不同，因我們是單一制國家，單一制國家不是這樣的，我們不是實行聯邦制。他在說甚麼？單一制的國家有法國，法國可以在選完總統後，廢除巴黎市市長的選舉嗎？英國首相可以在選出了倫敦市長後不承認他嗎？看看最後誰會下台？很簡單的例子，Kenneth LIVINGSTONE就是與工黨首相不咬弦，不過他也來自工黨；他經常罵Tony BLAIR，但他當選為倫敦市長，難道Tony BLAIR可以不承認嗎？難道那不是單一制國家？張德江還說甚麼\"一國兩制\"，說香港是很特別的；那麼便應該尊重我們的選擇。 \n 我要問問譚志源，若是有民主的單一制國家，難道可以任由總統和總理肆意決定省長或市長的選舉是不正確的嗎？只有共產黨才會這樣做，共產黨用的是等級授權制。黨內有多大權力，就在公職上分配多大權力。蔣麗芸議員，你聽過有國家是有黨委書記的嗎？你到哪個國家訪問是要見黨委書記的？除了伊拉克以前的那位。黨委書記是執政的嗎？是由政黨來挑選領導人的嗎？如今八三一決定就是要由共產黨來挑選領導人，通過他們自己挑選的人大來操弄權力。張德江還在說三道四，偷換概念，竟可無耻到這種地步。 \n 譚志源，請你稍後回答一下，在單一制的國家，總統是否可以隨時更換省長？省委書記也可以隨時(計時器響起)......更換省長？",
      "sequence": 263,
      "bookmark": "SP_MB_LKH_00297"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。是否有其他議員想發言？蔣麗芸議員，請發言。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，\"長毛\"發言聲音這麼大，不代表就是對的。我知道他為何這麼生氣，因為大家都在討論有人想參選，但得不到提名票、無法入閘，我們都記得。我們上次討論政改方案的時候，毛孟靜議員說她要一個\"長毛\"都可以\"入閘\"參選特首的方案，\"長毛\"聽到後當然很高興，令他\"心思思\"。聽到今屆有特首選舉，不等待八三一方案及政改通過，曾經說不參加\"小圈子選舉\"的他都參加了，誰不知一開始就被打敗，最可憐的是只有7張提名票。毛議員還對他說\"小心晚節不保\"到哪裏去了？離開會議廳了一句\"小心晚節不保\"，\"長毛\"就被人家拋棄了。 \n\n 郭榮鏗議員剛才說民主300+要把選票分配給各人，就是不肯分給梁國雄議員，梁國雄議員的心理如此不平衡就是這個原因。這些就是民主嗎？這些是你們的民主。 \n 主席，我今次很感謝郭家麒議員提出\"促請下任行政長官重啟政改\"的議案。郭議員應該還記得，當時他聯同一群反對派議員否決特首普選的政改方案，剝奪了香港\"一人一票\"選特首的機會，令到很多香港市民失望。既然郭議員今天還好意思重提政改，我自然歡迎，因為我可以替香港市民與他翻舊帳。 \n 主席，郭家麒議員曾經說不支持政改方案及八三一方案，原因是，假如將來的特首不再是取得600多票，而是取得60多萬票甚至過百萬票出選的話，他們就無地位了。他的黨友梁家傑還公開說，以後689票變成了1 609 000票的話，特首不是很有代表性？反對派不是很\"大鑊\"？所以，真是有病的是他們。是甚麼病？是政治恐懼症，因為反對派不做地區事務又不搞民生事務，一旦沒有了一個鬥爭的議題，他們怎麼辦？所以，正如他們的前黨友湯家驊亦忍不住怪責他們，說他們是表面為民主，實際只是搞權力鬥爭。 \n 主席，你和我都記得，那時候只是討論方案，八三一方案都未正式推出，便有人搞佔中，又發動學生罷課、衝擊政府、不讓公務員上班、不讓港鐵乘客出入、不讓道路上的車輛通過，連救護車都不能通過，令到警方要跪地求饒。這是甚麼世界？最糟糕的是，全世界都不知道他們在做甚麼？\"老兄\"，香港的面子全都被他們掉光了，真的悲哀。最慘的是，陸續有一群年青人被控告，他們於心何忍？有些人今天還在服刑，都是因為他們慫恿。作為市民代表，他們對得起選民嗎？ \n 主席，有朋友對我說，中央很希望看到香港有普選，但希望是循序漸進的。然而，自從上次一役之後，很多人真的十分擔心，搞政改導致這麼大件事，不煩惱嗎？所以，我真的沒有信心何時能夠重啟政改。在上次投票之前，我曾多次與他們商討，說支持吧，同意吧，是正確的，是好的，但他們最後都堅持要捆綁在一起，不支持。 \n 主席，一個怎麼樣的政改方案最適合香港呢？每個人說的話都不同，要求都不一樣，我相信任何人位居掌握政治權利的位置，就會經常搞鬥爭。我希望大家想清楚，若你們堅持不考慮八三一方案，請多想出另一個方案。正如黃碧雲議員所說，這雙鞋子不適合她，所以她\n不穿上了，但哪雙鞋子才適合她、郭榮鏗議員及郭家麒議員呢？你們上次要求的都無法爭取，今次憑甚麼爭取呢(計時器響起)？",
      "sequence": 265,
      "bookmark": "SP_MB_CLW_00299"
    },
    {
      "title": "主席",
      "content": "蔣議員，請停止發言。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "蔣麗芸議員",
      "content": "希望大家三思。多謝主席。",
      "sequence": 267,
      "bookmark": "SP_MB_CLW_00301"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，今年3月香港市民本來可以經由\"一人一票\"，選出自己心儀的行政長官。可惜，前年因為泛民議員的反對，立法會未能通過政改方案，令市民失去了投票的權利。今天的原議案由郭家麒議員提出，他應該明白，在短短不到兩年間，香港的政治氣候未見任何突破性的變化，要重啟政改根本未有條件。我認為，要在不影響特區政府施政及不會引起社會分化的前提下，行政長官才可作出考慮重啟政改方案，否則只會費時失事。 \n 《基本法》是香港最高的憲制文件，是香港最高的法律，任何政治改革方案都不能超越《基本法》的框架。《基本法》第四十五條明確規定：\"行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。\"《基本法》中就普選行政長官有兩個明確的原則，一是根據實際情況，二是循序漸進。回歸後，香港的政治改革進程一直是根據社會政治環境，以循序漸進的原則，朝着雙普選的方向邁進。 \n 2007年立法會通過的政改方案，當中確定香港可於2017年普選行政長官，行政長官選舉委員會亦由最初的800人擴大至1 200人，立法會議席由60席擴大至70席，5個超級區議會議席亦由全港300萬選民以\"一人一票\"選出。 \n 根據《基本法》條文和2004年人大釋法的規定，香港政治改革需要經過\"五步曲\"。八三一決定是政改的第二步曲，是按照《基本法》框架下的合法步驟和程序之一，目標是想讓香港市民\"一人一票\"選出特首。由於《基本法》已經規定，普選需要由具廣泛代表性的提名委員會按民主程序提名，泛民議員反對八三一決定，提出用公民提名方\n式提名特首候選人，繞過提名委員會，已經違反了《基本法》的要求。八三一決定符合《基本法》的要求，並沒有撤銷的理由。 \n 主席，任何民主選舉制度都有可取之處，當然亦有改善空間。以美國為例，總統候選人由政黨推薦，再由各州的選舉人選出，而選舉人由普選產生，總統不是從直選得票。所以，在全國得票最多的總統候選人不一定當選，今年希拉莉高票落選便是其中一個例子。這個選舉方式已經沿用200多年。耶魯大學法學院教授希瑟․格肯認為，開國先賢擔心，除少數上層人士外，普通人一般不太了解總統候選人的背景。憲法制定者亦擔心，如果沒有中間組織從中調和，選民可能會選出不恰當的總統人選。因此，他們建立了一個體制，讓選舉團成員(即選舉人)作為中間人，先由選民選出選舉團成員，然後再由這些成員選出總統。由此可見，一個選舉制度的設計，必須與其歷史、文化和政制發展現狀符合。即使美國號稱為民主大國，其選舉制度亦有不少為人詬病的地方。所以，泛民議員堅持撤銷八三一決定，一步到位採用公民提名，我認為即使再次啟動政改方案，也將會徒勞無功。 \n 主席，重啟政改方案的關鍵在於建立中央與香港，尤其是與泛民主派的互信。回歸後，中央不少政策傾斜香港，目的是想香港繼續繁榮穩定，但情況並不理想。在目前的政治氣氛下，中央難免有所顧慮。試想，如果選出一個與中央對着幹的特首，肯定會令香港陷入無止境的爭拗中。這是極不理想的狀況。 \n 主席，如果在2015年通過政改方案，直選出來的特首又能夠處理好民生、經濟的問題，同時也能處理好與中央的關係的話，優化八三一決定便有基礎。相反，如果我們脫離政治現實，在得不到中央的支持下，匆匆啟動政改方案，只會浪費時間，令社會再度撕裂，甚至再次發生佔中事件。這是香港市民不想看到的。 \n 至於廢除功能界別的問題，由於《基本法》已經明確規定，要在行政長官普選後再進行研究。現階段我們應聚焦是否有條件改善行政長官的普選辦法，才較為實際。因此，我不會支持郭家麒議員的議案。 \n 主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_YSW_00302"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你現在可以就兩項修正案發言。發言時限是5分鐘。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，對於黃碧雲議員的修正案，我表示支持。因為她提出包括政黨提名、提名委員會等建議均符合《公民權利和政治權利國際公約》和《基本法》的提名方法，亦是2014年民主派及社會大眾提出的訴求，即是透過包括\"一人一票\"、公民提名來選出候選人。 \n 梁志祥議員的修正案其實是廢話，因為梁志祥議員將最重要的撤回人大八三一，重啟政改的部分刪走，即是\"做了等於無做\"。這點我也明白，因為民建聯最初是大家還記得支持2007年及2008年雙普選。其後中央說不批准，便改口說2017年及2018年。其後中央又不批准，現在便跟隨北京的指揮棒起舞。其實，不如梁志祥議員先問清楚才繼續做，不過，我亦不怪他，因為民建聯的大概都是這樣子。 \n 不過，這點對於我一直認識的一些前民建聯議員落差很大(有干擾聲音)......",
      "sequence": 271,
      "bookmark": "SP_MB_KKK_00305"
    },
    {
      "title": "主席",
      "content": "郭議員，你是否帶着手提電話？",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "郭家麒議員",
      "content": "我沒有帶着手提電話。",
      "sequence": 273,
      "bookmark": "SP_MB_KKK_00307"
    },
    {
      "title": "主席",
      "content": "請繼續發言。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "郭家麒議員",
      "content": "好的。民建聯的創黨主席曾鈺成，最近也回應王振民一句說話，他說\"一國兩制\"如果不幸失敗，國家損失真的只是面子嗎？他引述鄧小平說的把\"一國兩制\"作為國家改革開放國策的重要組成部分，\"一國兩制\"不只是面子，還是裏子。所以，我尊敬在建制派、民建聯當中都有人會說人話，不過對於現時如劉國勳議員之流，我也沒有需要去回應。 \n 然而，有一點我想說的是，很多人引述了《中華人民共和國憲法》。其實《中華人民共和國憲法》寫得很清楚，而中華人民共和國\n1954年出版的《憲法》第八十六及八十七條說明，中華人民共和國公民有言論、出版、集會、結社、遊行及示威的自由，亦有選舉權及被選舉權。但是，北京從來都是說了便當做了，亦很希望將這些寫明但永遠不會實行的事項在香港落實。香港人是不會接受的。 \n 全國人民代表大會常務委員會(\"人大常委會\")說過的事是否永遠都是不可撼動呢？當然，絕對不是。因為根據人大常委會的職責，對於一些在人大常委會討論過，甚至已經決定的決議，人大常委會都可以根據當時的形勢推翻。這亦是設計人大常委會最重要的目的。不過，當然，看回今天的中國共產黨，這些寫明的事實都不是真的。 \n 有些人說不可以抄襲外國的(即西方國家)的做法，不過，我們認為看行動便最實際。大部分中國的國家領導人——包括很多貪官，都盡早將子女送到西方國家讀書，甚至把親戚、兄弟姊妹正如習近平的親戚、兄弟，轉做外國公民，還將資金——特別是大量黑錢轉移到外國去，因為那裏比較安全。至於抄襲外國的例子亦非新事物。其實，現時的中華人民共和國，包括共產黨內很多建設，所有的結構都是抄襲當時的蘇聯，他們是跟隨當年蘇聯的顧問的指導去做。 \n 因此，我認為最重要的，就是今天我提出這項議案，是希望還香港人一個公道。因為這些寫在《基本法》裏，應允香港人所有包括雙普選的承諾，是不應該可耻地被拿走的。我們亦不應接受假普選。經過了梁志祥議員等人的修改，便很簡單，就是叫所有香港人\"一人一票\"假普選。(計時器響起)......如果有得選，我們不要假普選。",
      "sequence": 275,
      "bookmark": "SP_MB_KKK_00309"
    },
    {
      "title": "主席",
      "content": "郭議員，請停止發言。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，正如我們很多政策般，政制發展需要有其目標作為這項政策的內涵所在。我認為政制發展必須符合兩個原則性的目標：第一，可以維護國家的主權、安全和發展利益；及第二，可以保持香港的繁榮和穩定。故此，我相信未來在議會和在社會上討論政制發展時，均需要將這兩個原則性的目標銘記於心，設計我們的政改方案。當然，具體而言，任何政改方案都必須合憲、合法、合理和合情。 \n\n 合憲方面，香港是一個特別行政區，我們屬於國家其中一個地方。梁國雄議員剛才也提到單一制國家，的確，相對於聯邦制國家，共權力來源和權力配置是不盡相同的。單一制國家的權力來自中央，然後授權予地方；聯邦制國家則由地方授權予中央，即是聯邦。當中最大分別便是剩餘權力及授權問題，以往在政改的討論中已詳細闡述，我便不需要多說。不過，分別或重點是，我們的憲制安排、政治制度的改變，以至特首的任命等，均從授權而來。我們是由國家授權，大家可以翻閱憲法第三十一條，指出國家在有需要時可設立特別行政區，當年已達成此事。至於特別行政區內的制度，根據憲法，均由中央決定我們的制度，包括政治制度。因此，在合憲或憲制的角度而言，任何政改方案都要將國家主權和政治制度的決定權放在應有位置。 \n 主席，就合法方面，當然要符合《基本法》的要求，以及在《基本法》延伸方面，全國人大常委會的解釋和每一次啟動政改時的相關決定作為依歸。如果大家參閱第四十五條和第六十八條等，特別是第四十五條，我在開場發言亦提到，合法的其中一個要求是要符合《基本法》內的設計。我剛才說過，授權是來自中央，所以整個行政長官的產生辦法分3部分：提名、選舉及任命。根據授權，提名權將來會授權予提名委員會，而並沒有授權予其他渠道，所以任何提名方式如超越提名委員會，都是不符合憲制及法律要求。選舉權方面，將來會由合資格選民以\"一人一票\"普選；在任命權方面，則授權予中央人民政府作出相關任命。 \n 主席，在合理方面，大家都知道根據《基本法》，行政長官是雙首長，即他是特區政府的首長，亦同時是特區的首長。行政長官是雙負責的，要對特別行政區負責，亦要對中央負責。由於行政長官的身份、權力和責任的重要性，加上香港的政治體制是行政主導的體制，對特首的產生辦法有較高的要求，我認為這是一個合理的要求。 \n 最後一點是要合情，\"情\"分為幾方面。第一是國情，根據《公民權利和政治權利國際公約》(\"《公約》\")第二十五條的闡述(General Comment)中提到，《公約》沒有規定全世界所有國家或地區也要實行同一個政治制度，而是需要根據歷史、文化及社會情況等因時制宜及因地制宜。故此，在合情方面，我們不能盲目追求一個單一制度，而是要符合國家和特別行政區的情況，特別是剛才提到的憲制情況和法律要求等。 \n\n 主席，合情的另一個\"情\"是民情。市民當然非常希望早日實現\"一人一票\"普選，包括我自己，可惜兩年前該方案已在議會中被否決了。不過，民情除了希望早日實現\"一人一票\"外，我認為更大的民情便是希望社會繁榮和穩定，正如我剛才所講的原則性目標。而且在落實普選行政長官的過程中，我相信市民均希望能夠有一個依法、循序漸進、務實和踏實的安排，相信市民最不希望原地踏步，而是希望有所進步。所以，將來在設計政改方案時，希望議會可以留意民情這一點。 \n 最後是社情。剛才有議員提到香港現在(特別是下一任政府)是否應該以發展經濟和改善民生為主？政制發展由於在政治上比較敏感，亦會引起很大的爭議，是否應該暫緩呢？這個當然有待下一任特區政府和特首決定，但我個人認為，其實經歷了過往幾年政改所引起的社會紛爭和矛盾，大家也許有需要\"停一停，諗一諗\"，冷靜下來，汲取上一次失敗的經驗和教訓後才考慮重啟政改，這樣似乎會有較大效益。 \n 最近社會鼓吹和解和溝通的氣氛，我認為這是好事，希望和解的氣氛能夠持續及發揚光大。 \n 多謝主席。",
      "sequence": 277,
      "bookmark": "SP_PO_SCMA_00311"
    },
    {
      "title": "主席",
      "content": "我現在請梁志祥議員就議案動議修正案。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我現在動議修正郭家麒議員的議案。 \n梁志祥議員動議的修正案如下： \n\"在\"本會\"之前加上\"為盡快落實普選行政長官，\"；在\"下任行政長官\"之後刪除\"提請中央人民政府，尋求全國人民代表大會撤銷全國人民代表大會常務委員會於2014年8月31日就香港政制發展所作的決定，並\"，並以\"積極創造條件，包括加強社會各界的互信和溝通，以凝聚社會共識，並按照《基本法》及全國人民代表大會常務委員會相關決定，\"代替；在\"程序，讓\"之後刪除\"港人以無篩選的提名方法，包括公民提名，經\"，並以\"全港合資格選民\"代替；及在緊接句號之前刪除\"廢除立法會功能界\n別，讓港人經直接選舉方式選出所有立法會議員，以落實真正以普及而平等為原則的雙普選，從而體現\u0027一國兩制\u0027、\u0027港人治港\u0027及\u0027高度自治\u0027，以消除社會深層次矛盾\"，並以\"為其後實現立法會全部議員由普選產生做準備\"代替。\"",
      "sequence": 279,
      "bookmark": "SP_MB_LCC_00313"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁志祥議員就郭家麒議員議案動議的修正案，予以通過。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 282,
      "bookmark": "EV_PUT_00316"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，梁國雄議員和蔣麗芸議員同時進入會議廳，邊對罵邊返回各自的座位)",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "主席",
      "content": "梁國雄議員、蔣麗芸議員，現在並非你們的發言時間，請不要對罵。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n\n功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，19人贊成，10人反對；而經由分區直接選舉產生的議員，有32人出席，15人贊成，17人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。  \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 19 were in favour of the amendment and 10 against it; while among the Members returned by geographical constituencies through direct elections, 32 were present, 15 were in favour of the amendment and 17 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 288,
      "bookmark": "EV_VOTED_00322"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"促請下任行政長官重啟政改\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 289,
      "bookmark": "SP_MB_SL_00323"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "",
      "content": "",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 293,
      "bookmark": "EV_PUT_00327"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "",
      "content": "",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"促請下任行政長官重啟政改\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 296,
      "bookmark": "EV_VOTED_00330"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你可以動議你的修正案。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正郭家麒議員的議案。 \n黃碧雲議員動議的修正案如下： \n\"在\"程序，讓港人\"之後加上\"在符合《公民權利和政治權利國際公約》(\u0027《公約》\u0027)和《基本法》的規定下，\"；及在\"公民提名\"之後刪除\"，\"，並以\"、政黨提名、提名委員會委員提名及/或其他符合《公約》和《基本法》的提名方法，提名不同政見人士參選行政長官，並\"代替。\"",
      "sequence": 298,
      "bookmark": "SP_MB_HW_00332"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就郭家麒議員議案動議的修正案，予以通過。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 301,
      "bookmark": "EV_PUT_00335"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求點名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 朱凱廸議員及羅冠聰議員棄權。 \n \n主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，21人反對；而經由分區直接選舉產生的議員，有32人出席，14人贊成，16人反對，2人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 9 were in favour of the amendment and 21 against it; while among the Members returned by geographical constituencies through direct elections, 32 were present, 14 were in favour of the amendment, 16 against it and 2 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 306,
      "bookmark": "EV_VOTED_00340"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你還有4分06秒作發言答辯。在郭家麒議員答辯後，辯論即告結束。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，當林鄭月娥當選成為由小圈子選舉產生的特首後，她極希望令社會變得和諧。我相信香港人最記得她說的一句話，就是如果香港人的主流意見令她無法擔任行政長官，她會辭職。我不知這事何時會實現，但由\"689\"變成\"777\"，社會不會更和諧，只會由\"撕裂1.0\"變為\"撕裂2.0\"。 \n 很多人說，我們不談民主，不談政改，只談民生便可，這樣便能解決所有問題。但是，今天香港發生的所有民生問題皆與政治有關。我們直至今天仍沒有制訂全民退休保障及標準工時，卻把大量金錢投放到有意義的\"大白象\"工程上，就如西九故宮博物館項目可以逆民意而上，河套區又不明不白地花掉數百億元，香港人反對興建中部水域人工島，但政府仍然強行去做。不追查根源如何能解決問題？怎能相信一個由777個人選出而未獲香港人授權的特首？怎能相信靠她管治香港便能解決社會撕裂的問題？社會撕裂和深層次矛盾是香港最基本的管治問題，正如我們如何選出特首及所有立法會議員亦是最基本的。 \n 譚志源局長說，如果再提及全國人民代表大會常務委員會(\"人大常委會\")八三一的決定便是不切實際，我現在明白了，因為他根本不會連任，離開政府便\"無眼睇\"。與一位即將離任而\"無眼睇\"的局長討\n論政改當然沒有意義。或許他也明白到，追隨這位\"撕裂2.0\"特首並沒意思，寧可選擇提早退休。他又提及何謂\"授權\"，但我相信即使不懂政治的人也能知道，權力是由人民授予。當一個政府沒有人民授權，便是偽政權。香港人不要任何在偽政權包庇下進行的選舉，我們要的是真真正正由\"一人一票\"選出來的行政長官和所有立法會議員，這點絕不能退讓。 \n 有人建議\"袋住先\"，但舉例說，假如你吃了毒藥，是不能復活的。落實了人大常委會八三一的決定，下了3道\"閘\"後，你告訴我如何可還原？這個選舉委員會將來會過渡成為提名委員會，當中大部分委員是由百多二百人選出來，他們大部分獲等額票數當選，正如人大一樣，如此垃圾的選舉方式，香港人怎能接受？這等於告訴我們，你們要任何普選也可以，只有一個條件，便是誰人當選早有定案，即未選便已知\"777\"\"林鄭\"會當選，又或未選便知道\"689\"梁振英會當選。如果是給我們這些選舉，請收回，我們不會要。香港人要的是根據《基本法》訂明的\"一人一票\"的選舉，包括由公民提名的雙普選，而且不用篩選，這是底線，不可退讓。如果我們退讓了，便是死路一條。我希望所有議員為香港着想，支持我的議案。 \n 我謹此陳辭。",
      "sequence": 308,
      "bookmark": "SP_MB_KKK_00342"
    },
    {
      "title": "",
      "content": "",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：郭家麒議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 310,
      "bookmark": "EV_PUT_00344"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，10人贊成，20人反對；而經由分區直接選舉產生的議員，有32人出席，16人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 10 were in favour of the motion and 20 against it; while among the Members returned by geographical constituencies through direct elections, 32 were present, 16 were in favour of the motion and 16 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 315,
      "bookmark": "EV_VOTED_00349"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"推動\u0027港人港水\u0027，守護本地資源\"的議案辯論。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我請毛孟靜議員發言及動議議案。 \n 延擱處理的項目：\"推動\u0027港人港水\u0027，守護本地資源\"的議員議案(自2017年5月10日的會議) Stand over item: Member\u0027s motion on \"Promoting \u0027Hong Kong people using Hong Kong water\u0027 and protecting local resources\" (since the meeting of 10 May 2017)",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們說\"港人港水\"，當中有一個政治意義。早在1990年代，有年輕人問我，10年前的老一輩人常說民主回歸，不知\n他們有沒有考慮過港獨的可能性？我當時失笑回答年輕人，還說甚麼港獨，香港連水也沒有，我們超過八成食水來自東江水。所以，對我們來說，水的本土意義非常大。 \n 你聽到有大陸官員說，東江水是香港人的命脈，沒有東江水，沒有大陸照顧香港人，香港死路一條。但是，我們的水是真金白銀買回來，是很昂貴、很昂貴的。直到現在都不是很多人理解，包括我，為甚麼深圳、東莞同樣要買東江水，香港的價錢要貴數倍呢？是不是賣給香港的東江水經過特別處理，因為香港的衞生要求較高？希望政府稍後回答這個問題。 \n 最近有一份很詳盡的報告表示，香港的水問題越來越嚴重。水務署，甚至發展局可能會覺得報告所推算的數字誇張，但驟然聽到這報告的內容會令你很擔心。該報告表示，我們有三成水因為水管滲漏而流失，還有一成水用於廁所沖水，我們說的是食水，一共失去了四成水。 \n 當然，我曾經私下詢問水務署有關水管滲漏導致三成水流失的問題。我真的不能夠想象，政府每天呼籲我們珍惜用水，水費單上都呼籲我們節省用水，要每人節省10公升等。水務署說水管滲漏一定有，但肯定沒有三成這麼多，可能是一成五，大約三成的一半左右。於是，我用東江水的價錢來計算一下，如果水管滲漏導致15%的水流失，你估計水管滲漏的水值多少錢？\"老兄\"，是8億多元，真的令人非常惶恐不安，因為我們常說要有access to clean water，有清潔的水飲用是人權。 \n (代理主席李慧琼議員代為主持會議) \n  但是，香港年復年購買的東江水價錢越來越貴，而且一定要買這麼多，買多了也不能退，令人非常遺憾。內地當局有沒有多給我們呢？我希望沒有。但是，我們用不盡這個買水配額之餘，水塘溢流的情況亦非常厲害。 \n 我詢問環境局，根據它給我的最新數字，平均每年我們的水塘溢流量大約是2 700萬立方米，令人汗顏。以前發展局的回答很恐怖，它說，水塘溢流的水流入大海是沒有成本的，意思是不涉及錢，不需\n要擔心。這是對不起地球的說法，清水是人類賴以生存的。後來，當時的發展局局長陳茂波亦略帶同意地說，這個說法可以說得好一點。 \n 我們說東江水很昂貴、東江水不衞生等，但有他說，沒有你說，而你又檢查不到，無話可說。但是，過去20年，現在動輒要說20年，由1997年到現在，我們粗略計算一下，共花了超過600億元購買東江水，很多水是沒有輸入的，因為我們用不着，水塘滿溢流入大海。這也不要緊，但我們實質花了超過600億元。與此同時，水塘溢流的水，你計算一下，加加減減大概15億元，你說這是不是很恐怖，為甚麼香港水的問題會變成這樣呢？ \n 我所屬的政治組織叫\"香港本土\"，另一名成員是范國威，我和他在上一屆立法會就有關水的問題，尤其是東江水的問題，窮追猛打，提出了議員議案、修正案，口頭或書面質詢，在事務委員會和每年的財政預算案辯論中提出相關質詢。政府初時不以為然，後來終於很不情願地表示會搞海水化淡。海水化淡對香港來說，並非新事物，以前都有，後來因為種種原因，包括政治問題，取消了船灣淡水湖那一役。 \n 有人說，我們現在購買東江水，人家沒有抗議我們買太多，所以我們有錢便應該要付。再說一說水的政治意義，民建聯的蔣麗芸議員曾說，人家將水給你，你便應該感恩。她的說法只會增加中港矛盾，令鴻溝更深，我們是真金白銀買東江水的。 \n 數年前，我曾參加港台的街頭論壇，有人刻意前來反對我們\"撐\"港台，衝過來問我喝甚麼水，我立刻拿着面前的一支水，那支水是我買回來的。 \n 問題是中國大陸的環保問題日趨嚴重，這是眾所周知的，他們非常缺乏清潔水源。反過來說，我們硬要購買這麼多水，大陸便要預留這麼多，即使我們後來說不要，也是自己的事情，他們已收錢，而且收取高價，收錢收得很高興。問題是，這樣對其他需要新水源的鄰近地區，尤其是中國其他城市，是否公道呢？萬一這些城市發生旱災，怎麼辦呢？但內地當局認為，這些水已預留給香港，雖然供水量明顯供過於求，但如果香港要，也要供應給香港，因為我們已付款。這是不妥當的做法。 \n 現在政府說繼續進行海水化淡，但很昂貴，每立方米要接近12元，為何這麼貴呢？新加坡只須大約四五元，為何我們卻特別昂\n貴呢？我不太清楚政府的計算方法，但根據上任局長陳茂波答覆的字眼，這價錢連同海水化淡之後直到家中供應網的費用也一併計算，但這些設施興建完成後應該只是一次過的開支，而我是問他海水化淡每立方米的水需要多少錢，而不是連興建海水化淡廠的錢也要計算，我是問一般的化淡出來的水的成本。當然還有再生水，但我們無須好像上生物堂般，在這裏討論。 \n 我們減低對東江水的依賴，不僅對香港好，對廣東省的乾淨水需求也有幫助。當然，我們也可以談錢的問題。向我們提供水的上市公司，廣東甚麼公司，每年超過一半的營運收入來自香港，就是因為香港向它買水。我們是他們的重要客戶，當然抱着我們不放。 \n 最重要的是，當我們上屆仔細討論限定我們一定要購買這麼多東江水的問題時，我跟陳茂波說，他當時是發展局局長，我說當簽署新一份東江水協議時，一定要討論這個問題，我們不僅要利己，更要利人，要對得起地球，我們可否計算準確一些呢？當然，他可以說不知道天會下多少雨，不知如何計算，但香港位處亞熱帶，有大約的雨量，不會忽然間改變，除非出現El Nino等怪異的天氣情況。但是，3年、5年的天氣情況，當局不可能說完全無法評估平均降雨量。 \n 當然，當中可能出現大量水塘溢流的情況，正如大約1星期前出現黑雨，出現大水暴瀉的情況，那是渠務的問題。但是，如果水塘也是這樣，是否應該令水塘與水塘之間我不知道香港的地底結構設立更多集水區，以免浪費食水，而沖廁所仍然用食水的做法，同樣是不道德的。 \n 我明言我提出的議案題目是\"港人港水\"，這是我的題目，我非常遺憾劉國勳議員和梁繼昌議員將\"港人港水\"這4個字刪走。我不知道劉國勳議員有何用意，但我理解梁繼昌議員，他說\"港人港水\"的做法不可行，難道香港的每一滴雨水也要供香港人使用？我當然不是這個意思，大家可以看一看我的議案措辭，我只是說\"加速推動\u0027港人港水\u0027\"，如果連我提出的\"港人港水\"這4個字也刪走，豈不是要拆我\"招牌\"？這個完全是無法解釋的。劉國勳議員的修正案，我一定會反對的。 \n 此外，我在議案中提出\"本會促請下屆政府加速推動\u0027港人港水\u0027 \"，但黃碧雲議員把\"下屆\"二字刪走，她的意思是每一屆政府也可以這樣做，這當然是可以的，但大家剛才已看到，郭家麒議員也說明，\n下屆政府即是\"林鄭\"的政府，他請\"777\"政府重啟政改，這當然是要求下一屆的，如果說每一屆政府也可以的話，是否指\"林鄭\"政府的下一屆、再下屆，直到2047年呢？我真是百思不得其解，也認為是不適合的。但是，不要緊，大方向的精神仍然存在，我暫時發言至此。",
      "sequence": 317,
      "bookmark": "SP_MB_CM_00352"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，請動議你的議案。",
      "sequence": 318,
      "bookmark": "SP_LC_DPSD_00353"
    },
    {
      "title": "毛孟靜議員",
      "content": "對了，我忘記說這一句，我動議通過印載於議程內的議案。 \n毛孟靜議員動議的議案如下： \n\"本會促請下屆政府加速推動\"港人港水\"，提升本港海水化淡技術的應用，從而減少對東江水的依賴；同時，由於水塘經常發生溢流，浪費大量本地水資源，下屆政府應更改購買東江水的方式，由\"統包總額\"改為\"按量收費\"。\"",
      "sequence": 319,
      "bookmark": "SP_MB_CM_00354"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員動議的議案，予以通過。",
      "sequence": 320,
      "bookmark": "SP_LC_DPSD_00355"
    },
    {
      "title": "代理主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及修正案進行合併辯論。 \n 黃碧雲議員，請發言。",
      "sequence": 321,
      "bookmark": "SP_LC_DPSD_00356"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，多謝毛孟靜議員提出這項議案，我相信\"港人港水\"的最重要精神是，要努力開發本地的水資源和減少對東江水的依賴。不過，毛議員剛才問，為甚麼我要刪去\"下屆\"，這是因為據我所知，關於3年1次購買東江水的協議，其實現屆政府現正密鑼緊鼓地商討。所以，如果寫明是\"下屆\"，是否表示現屆政府便可不理會統包制呢？因此我刪去\"下屆\"二字，意思是由現屆政府討論的協議，以至下屆政府均需要注意，要開發本地水資源和爭取對於香港來說，最有利、最合理和最高透明度的東江水議價機制。 \n 看回香港的情況，香港現時有八成的食水依賴東江水，即向廣東省購買東江水至港。香港在1965年開始已經向廣東省購買東江水，初期一直是以定量收費模式，每年332天，有數天是沒有供水的，就332天，平均將11億立方米的東江水每天定量定額地運送至香港。但是，在1990年代末，由於香港工業用水需求下降，供應香港的東江水是供過於求，令未能盡用的東江水排出大海，浪費了珍貴的食水，亦浪費了香港的金錢。因此，在2006年起，特區政府已經轉用\"統包總額\"的模式，一方面將供水總額由每年11億立方米，減至每年8億2 000萬立方米；另一方面，改為每月彈性按需求量而供水，這樣就不會引致供應的東江水多至用不盡而需倒進大海的情況。 \n 但是，\"統包總額\"制亦衍生新問題。香港已確定每年需要8億2 000萬立方米的東江水，倘若我們未能盡用食水時，他們便不會運送到香港，避免浪費食水，然而，問題是，政府沒有與對方商討價錢。沒有運送到香港的東江水，是否應該不須付款，或應該減少價錢？但原來不是。這樣在\"統包總額\"制下，不論我們用了多少東江水，我們也要支付8億2 000萬立方米的水價。在\"統包總額\"制下，令我們出現即使節省了水，但卻未能節省金錢的情況。 \n 我們翻查資料，香港在過去10年，只有2011年最接近供水的上限。在2011年總共輸入8億1 800萬立方米的東江水，距離8億2 000萬立方米最接近，只有這1年而已，使用百分比達99.7%，但在該年我們也多支付800萬元。我們綜觀過去10年，如果以10年香港用水的總值來計算，平均供水量只達最高的\"統包總額\"水量的84.7%。以去年2016年作為例子，香港只用了內地供應東江水的總額的76.7%，另外大約的25%，其實我們同樣要支付水費，即使我們沒有用，但也要支付費用。香港在2016年購買東江水的費用大約為45億元，如果以按量收費來計算，即我們用多少，便支付多少費用，我們其實可少支付10億4,000萬元；在\"統包總額\"制下，由於並非按量收費，其實我們去年多支付了10億4,000萬元，而這只是1年多支付的款額而已。 \n 所以，其實對香港來說，我們是百思不得其解的，為甚麼我們就沒有用的水也要支付費用？我們說的並非是小數目，去年1年已經要多支付10億4,000萬元。雖然我曾聽過官員解釋，如果不設定較高的供水量，至遇到百年一遇的旱災時，廣東未必能供應足夠的水給香\n港，所以，當作是購買保險。如果政府純粹以所謂購買保險的概念來看，我認為這保險費已經很昂貴，現在是1年以10億元來購買保險。 \n 還有，其實香港購買東江水的水價，相對於深圳和東莞，香港要支付更多金錢，它們每單位的平均水價不需要1元，我們卻是5元多。所以，香港的水價較深圳的水價多出超過5倍的價錢，因此，其實已有足夠的誘因予廣東的供水公司提供水給香港。故此，在這個問題上，我仍然認為，政府應該再次與廣東省政府商討，如何調節購買東江水單位的水價。 \n 此外，香港是否要用8億2 000萬立方米的水？我們當然很希望有更多科學化的統計來計算香港需要多少水量。至於沒有運來港的水，對廣東的供水公司來說，是會少用很多電量的。本港現時大約使用七成多東江水，有兩成多的水沒有泵來港，這方面使用的電費是多少錢呢？我不知發展局有否查問廣東省每泵1立方米東江水來港要用多少電量？如果沒有泵足8億2 000萬立方米東江水來港，會節省多少電費？那些錢可否向香港退回，令我們不用損失太多？ \n 如果比較香港購買東江水的水價，可以看到香港購買東江水的水價飆升厲害，令到香港人要支付的水費節節上升。我們最近前往內地參觀的時候，有機會與廣東省水利廳的官員提到我們的憂慮。怎樣可以令政府站在香港人的角度，爭取一個更合理的東江水的議價機制？我們當然明白談判、議價是困難的，但廣東省方面至今的確沒有說出一條很清晰的方程式，告訴我們價錢是怎樣計算出來的。 \n 我們看到水價在過去上升得很快。在2006年，我們使用了25億港元購買8億2 000萬立方米的東江水；但在2017年，購買同等容量的東江水，就已經由25億港元上升至48億港元。十年之間翻一番，水價不經不覺就由25億元變為48億元，升幅高達92%。當然，我們大致知道所謂議價是要考慮數個因素的，包括兩地的消費物價指數、人民幣兌港元的匯率、營運開支等，可能還包括我剛才所說的電費。其實，我們都要了解為何10年來的水價會有差不多1倍的升幅。我們當然知道人民幣大幅上升，會令到本港要負責人民幣升幅的風險，這是一個問題，而另一個是關於營運的問題。 \n 我們希望政府可以全力從香港人的角度，爭取一個最有利、合理及高透明度的議價機制。我當然亦非常同意，長遠來說應該全力增加開發本地的水資源，包括推動雨水重用、回收、增建水塘及增加現有\n水塘的儲水量、增加海水化淡廠。我們不知道東江水的供應對廣東來說有多麼的緊張，但長遠來說，我們應該未雨綢繆，不應該好像過去數十年般放任不理，不發掘本地的水資源。我在此希望大家支持我的修正案，為香港長遠的水資源作好準備，減少倚賴東江水。",
      "sequence": 322,
      "bookmark": "SP_MB_HW_00357"
    },
    {
      "title": "代理主席",
      "content": "剛才黃碧雲議員已經發言。我隨後會依次請劉國勳議員及梁繼昌議員發言；但他們在現階段不可動議修正案。",
      "sequence": 323,
      "bookmark": "SP_LC_DPSD_00358"
    },
    {
      "title": "劉國勳議員",
      "content": "淡水資源對很多地方來說，都是很珍貴的資源，甚至是關乎國家安全的大事。而在香港，雖然本地的水資源不足，但在東江水的供應下，制水已成為歷史，所以，以往水資源的管理或應變的問題可能較少在立法會會議上辯論。但是，我們知道本年年底，香港和內地會簽署一份關於東江水的新協議，所以，這次亦是好時機討論相關議題。 \n 今次的辯論，我希望實事求是，用數據和道理說服大家支持我的修正案，因此，我希望聽完我就修正案發言後，毛孟靜議員、黃碧雲議員和梁繼昌議員一眾同事都能夠支持我的修正案。毛孟靜議員剛才問，為何我刪除\"港人港水\"數個字，今天毛議員提出\"港人港水\"的議案，何謂\"港人港水\"其實在字面上已經有點不清不楚，加上\"守護本地資源\"更令人費解。因為本地的水資源幾乎全部用於香港，已經是百分之百的\"港人港水\"，現在甚至連內地的水資源亦按供水協議輸入香港，供香港人使用。本地的水資源不但沒有外流，而且是淨輸入，不存在被分薄、被搶奪，何來要守護呢？我們十分清楚毛孟靜議員對兩地關係的立場，但對於這些帶有挑撥性的措辭，恕我不能認同。 \n 原議案提到水塘溢流，這個問題我們也非常關注，但毛議員提出的解決方案竟然是改變東江水的\"統包總額\"方式，粗俗點說可謂\"九唔搭八\"。因為水塘的溢流是由於水塘的容量不一，較小的水塘在大雨期間要排洪，即使東江水改用按量收費，情況亦不會有何改變。相反，如果真正關心水塘溢流，應該要求政府盡快開展水塘間轉運隧道計劃，甚至增加水塘容量，避免浪費水資源。這些均反映出原議案未必關心本地的水資源或保護本地的水資源，潛台詞是統包的方式浪費本地的食水。但是，毛議員這個觀點似乎忽略了一點，她不知道原來由2006年開始，東江供水系統已經實施按量輸送，視乎香港水塘的容量和儲水而輸送來港，所以，剛才有議員說每年輸港的東江水不會\n用盡8億2 000萬立方米的上限，有時候只是7億多立方米，因此不會造成浪費的情況。 \n 事實上，東江水數十年來都是香港最主要的食水來源，現時亦佔本地用水的七成左右。東江供水系統令香港過去數十年來都免於水荒的制約和憂慮，在可見的將來，東江水應該仍是香港最可靠的水資源。 \n 代理主席，的而且確，看看過去10年的數據，除了2004年和2011年外，香港很多時候都沒有用盡東江水的統包供應額，給市民一種浪費的感覺，正如毛孟靜議員亦有提出。亦有人說東江水應該按量收費，亦有聲音包括毛孟靜議員和黃碧雲議員也指出，東江水的價錢較深圳和東莞昂貴數倍，似乎有點不公平。但是，這種說法亦是有點以偏概全，有點不負責任。接下來，我告訴大家有關實情。 \n 首先，輸港東江水的取水點距離香港60多公里，全部使用封閉的供水系統途經廣東省多個縣市，包括深圳和東莞。各地政府都懂得說要維護淡水資源，其實是要投入的，他們要花費資源來建設、營運和維護這套系統，甚至要提供地方，例如萬綠湖等，要提供一個大的地方，這些土地其實也可以計算價錢的，亦要將之列為保育區，重點保護，以保障輸港東江水的水質。但是，作為東江水消費者的香港並不需要付出類似的資源。從這個角度，東莞和深圳以較優惠的價格用水是可以理解的。另外，更重要的是，內地省市一直有向中央或省政府上繳各類收入或稅款，所以，相對地，他們在水方面得到補貼，便正如香港水務署都會為本地住宅用戶提供首12立方米的免費用水量。所以，我們理解為何東莞、深圳和香港在用水價格上存在差距，這些完全是可以理解的。香港作為特別行政區，沒有向省政府及中央交稅，因此在用水價格上與深圳和東莞有所不用，相信大家是可以理解的。 \n 我留意到最近有智庫發表了名為《水沛蜃樓關注香港水資源安全 推動區域水資源共享》的報告，當中提到輸港的東江水水價。報告指出，如果水資源費及生態補償計劃，以經濟資助來確保良好水質及保護上游區域為目標，以更高價格買東江水也是合理的。 \n 其實，議案的其中一個重點是按量收費，究竟按量收費能否為我們節省開支呢？這是很重要的問題，奈何也是未知之數。其實，對於電視機前的市民而言，他們未必清楚何為統包或按量，不如我用一個大家都可以明白的道理說明一下。其實，統包是類似我們手提電話的\n固定月費計劃，我們付出了限定費用後，可享用計劃內保證可使用的數據或通話分鐘。相信有經驗的市民都知道，若不用這個月費計劃，轉以每一MB (megabyte)或每一分鐘來計，電話費有機會成為巨額帳單，往往比月費計劃更貴，最終得不償失。其實，黃碧雲議員剛才也提到，廣東省水利廳亦明言，若轉用按量付費購買東江水，單位水價極有可能比現時高，眾所周知，生產成本中包含了固定生產成本或可變生產成本，因此，水價絕對有可能比現時貴。 \n 另外，大家可能有所不知，但我相信曾參加東江水考察的議員應該知道，按照國際現時評價標準，東江流域人均水資源僅為1 100立方米一年，屬於缺水地區。現時整個廣東省，包括深圳都要落實最嚴格的水資源管理制度，對水資源需求極大。而香港與廣東基本上處於同一氣候環境，受相同的氣候系統影響，當我們遇到缺水的旱季，廣東方面絕對不會比我們好太多。我們的確需要增加水資源，令廣東省各市得到公平對待。但是，試想想，若轉換了模式，放棄8億2 000萬立方米的保證供水額，廣東省各地可能都願意接收，屆時我們可能有錢也未必買得到水。因此，\"統包總額\"也包含了一部分的保險費。 \n 實事求是，看回過去10年香港的用水量，的確平均用了7億320萬立方米，與8億2 000萬立方米是有距離的。我建議局方應該實事求是，先與內地商討會否訂立較低的\"統包總額\"，例如7億1 000萬立方米，將收費降低，用多了，便按量收費，實行統包加上按量收費。對於這個實事求是的做法，希望各議員都能支持。 \n 最後，其實水資源的保護是很重要的，作為東江的下流，我們有義務，也有能力做好自身的水資源管理。早前，我就再造水、滲漏問題提出了質詢，我覺得香港應該有完善的本地水資源政策，包括加大海水化淡、\"海綿城市\"等，這些技術不只適用於香港，更可協助內地、轉銷內地。所以，我希望大家都能支持這個實事求是的方案。 \n 代理主席，我謹此陳辭。",
      "sequence": 324,
      "bookmark": "SP_MB_KF_00359"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，首先多謝毛孟靜議員提出這項議案，我亦贊成毛孟靜議員所提議案的大部分內容。我只在\"港人港水\"方面作出了少許更改，其實我要重申，就是我在可持續發展內有一個很重要的概念或理論，就是這個地球的所有天然資源，包括水、陽光和空氣，都是不單是人類所擁有，而是整個地球的生物共同擁有。所以，我覺\n得\"港人港水\"可能未必能說得通，但我其實贊成毛孟靜議員所提議案的大部分內容。 \n 我亦藉着稍稍更改毛孟靜議員所提議案的內容，希望把整個討論焦點由水源，伸展至水資源管理。聯合國水資源組織在於2013年發表的研究報告(Water Security and the Global Water Agenda)提出水資源安全的定義，就是讓人民持續獲得可接受的水質，充足的水量以維持永續環境、人類生存及社會經濟發展，並確保防止因水傳播污染及相關災害，以及保護生態系統處於和平與政治穩定的環境中。 \n 所以香港作為發達的經濟體系及已發展地區，建立可持續和自主的水源是不可迴避的責任。代理主席，很多同事都提過，現時香港食水的來源有70%至80%來自東江水，其餘20%至30%供應來自本地雨水。當然，我們預期在2020年會有海水化淡廠落成。在啟用初期，海水化淡廠每天可生產135 000立方米食水，約佔全港5%用水量。如果未來有需要，可把海水化淡廠的生產量提升至27萬立方米。當廠房規模完成進一步擴建時，每年產量可達9 855萬立方米，約佔供水量10%。 \n 當然，毛孟靜議員剛才提到，海水化淡廠生產每立方米淡水的成本估計是12元，這究竟是否昂貴呢？根據香港政府與廣東省簽訂去年至2017年的新供水合約實施後，每立方米東江水的平均成本其實最少也達9.3元。其實兩者的差距不大，差距亦逐漸收窄。 \n 毛孟靜議員剛才提到新加坡的海水化淡廠，究竟當地每立方米的海水化淡成本是多少錢？其實沒有人知道新加坡投放多少資源或能源，透過海水化淡生產每立方米的淡水，因為新加坡給我們的數據也只得1個實數，我們不能了解這個數字當中，究竟包含或不包含甚麼成本。因為我記得，立法會發展事務委員會去年3月曾到新加坡參觀當地的海水化淡設施、再生水設施和集水區等。但很遺憾，新加坡政府向我們提供海水化淡每立方米的成本數據，我是感到非常質疑。 \n 很多市民說，現時東江水協議下，以\"統包總額\"方式計算水價，是否最有利香港市民？現時的爭論是，究竟\"統包總額\"較好，抑或\"按量付款\"較好？當然，我們未知道究竟如何\"按量付款\"，當中的成本是怎樣計算？例如在整個集水區的供水系統下，甚麼成本應放在單位價格方程式內呢，即哪些直接成本(direct cost)或哪些間接成本(indirect cost)？這是一項很大的爭論。興建堤壩、聘請警衞看守水資\n源，究竟這些所謂的間接成本，是否應連同計算在每立方米的成本上？當然亦有很多其他固定經常開支，甚至一些不固定經常開支，在會計學上是所謂的fixed overheads和variable overheads。這些開支如何納入每立方米的價格中？代理主席，你也清楚，這是很複雜的成本會計和管理會計的問題，並非說我們擬定了一個單位價格便可以解決一切問題，該單位價格可能很高，而每年或每隔數年，當我們要調整這個單位價格時，亦不會是簡單的動作和計算。 \n 其實坊間也有另一種看法，可否將\"統包總額\"和\"按量付款\"兩個機制的優勢混合互用？換言之，香港在\"統包總額\"上，可否降低購買的水量，例如降至7億、6億，甚至5億立方米呢？這建議有一個好處，如果我們將\"統包總額\"的購水量下調，這樣其實能夠給予市民一個信息，便是市民現在需要節省食水，要好好珍惜每一滴食水。因為，如果香港所用的東江水高於\"統包總額\"的水量，而這個水量已經調低，大家便要支付昂費的水費，這樣也可能給予廣大市民誘因，讓市民有目標節約用水。 \n 代理主席，其實除了開拓水源外，另一項水資源政策的面向是節約用水，政府去年有否推行這政策呢？其實在新加坡的幼稚園裏，大家稱為國民教育或公民教育也好，其中一個很重要的環節是教小朋友節約用水。事實上，水務署也有教導我們一些方法，我最近收到一個沙漏，是4分鐘的沙漏，4分鐘是甚麼概念呢？是政府鼓勵我們，花灑淋浴時間不要超過4分鐘。我們同事撫心自問，大家每次淋浴的時間，會否多於4分鐘？大家有否這種意識？沒有，政府沒有把這概念告知我們和小朋友。 \n 當然，除了節約用水外，也有同事提到，其實香港的水管很殘舊，亦有很多水管滲漏的事件，而審計署於2015年4月發表的《審計署署長第六十四號報告書》亦提到，僅是政府水管滲漏已花費或浪費了1億5 700萬立方米淡水，佔淡水用量16.8%。各位市民能否接受浪費了1億5 700萬立方米淡水？當然，政府已復修水管，但另一方面，政府應推動其他水源的運用，包括再造水的運用。當然，再造水並非一蹴而就的技術，並且有成本，然而，如果我們不推行，便永遠無法達到這技術的目標。 \n 此外，關於淡水沖廁方面，雖然我知道，現時超過80%的地方已經在使用鹹水沖廁或海水沖廁，但的確仍有些地方並未有鹹水沖廁設\n施，基於種種原因，我希望政府能夠在技術可行的範圍下，盡量擴大淡水沖廁的覆蓋面。 \n 如果能夠完全落實上述各種節省用水和水資源管理政策，我們便能更有效控制本地用水量。這樣子，香港最後才能有更大的議價能力，與內地的政府單位商議購買東江水的價格？代理主席，我謹此陳辭。",
      "sequence": 325,
      "bookmark": "SP_MB_KL_00360"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，我感謝毛孟靜議員提出今天的議案，以及3位議員在會議前就原議案提出的修正案。 \n 香港淡水資源一向匱乏，既沒有天然湖泊，亦沒有大河或充沛的地下水。為此，香港已發展了一個龐大的雨水收集及儲存系統。縱使如此，本地所收集的雨水量還是遠遠不能滿足香港的食水需求。香港自上世紀60年代已開始從廣東省輸入淡水，以填補本地水源不足的缺口，並積極開發海水沖廁系統，以減少使用淡水資源。透過多管齊下的策略，香港逐漸形成本地雨水、東江水和以海水沖廁的三大供水資源格局。 \n 根據香港及廣東省雙方所簽訂的供水協議，香港最終可獲分配每年11億立方米的東江水，而目前給我們的供應上限只是8億2 000萬立方米。這並不是剛才議員所提到我們獲供應的上限，由11億立方米減至目前8億2 000萬立方米，兩者是不同的概念。連同香港在內，東江同時供水給河源、惠州、東莞、廣州、深圳及廣東省其他城市共約4 000萬人使用。隨着內地經濟發展迅速，這些城市對東江水需求殷切，作為珠三角區內負責任的良好夥伴城市，我們認為香港須要妥善管理本地水資源。 \n 香港特區政府在2008年推出《全面水資源管理策略》，制訂了平衡用水供求的策略，以確保香港可持續發展。其重點是\"先節後增\"，主張節約用水，以控制用水需求增長；同時積極開發新的水源，以增加本地供應量。 \n 代理主席，就毛議員提出的議案，以及梁繼昌議員、黃碧雲議員和劉國勳議員提出的修正案，我嘗試把當中提出的意見歸納為三大範疇，包括(a)東江水供水協議及水價調整機制；(b)控制用水需求；及\n(c)開發新的水源和增加本地供應。以下我會重點回應這3方面的建議。 \n(a) 東江水供水協議及水價調整機制 \n 由於香港本身缺乏足夠的淡水資源，東江水在可見的未來對香港的供水安排，仍然會扮演着一個重要的角色。自2006年起的東江水供水協議，我們採用了\"統包總額\"方式。在這方式下，我們獲得保證每年供水量可達至協議所訂上限，並可以按當年的本地集水量，彈性輸入所需的東江水。 \n 根據現行的供水協議，香港每年可獲的東江水上限為8億2 000萬立方米。為制訂這個上限，我們根據食水需求預測進行詳細分析，並確保供水的可靠程度達99%。回顧過去10年間，在乾旱的2011年，東江水的輸入量已經極為接近8億2 000萬立方米上限。 \n 我們自採取\"統包總額\"後，已再沒有因輸入東江水而引致水塘溢流。數據顯示，本港水塘的溢流量已從1996年至2005年平均每年約9 400萬立方米，大幅減少約71%，至近年2006年至2016年平均約為每年2 700萬立方米。現時，溢流主要出現於港島區和九龍區的中、小型水塘，它們都是建於19世紀末、20世紀初。按照當時用水的需求，設計的容量較小，在雨季持續大雨的情況下，容易出現溢流。儘管如此，我們仍會繼續努力研究減低細小水塘的溢流量。 \n 在\"統包總額\"方式下，香港實質是向廣東省購買一個水權，保證香港在遇上百年一遇的旱情下，仍然有足夠的食水供應。情況猶如付款購買保險以換取保障，並非每次都會用盡保單上所有的權利，因此不存在多付水費的問題。 \n 有關\"按量付費\"的建議，在以往訂立東江水供水協議時，我們亦予以仔細考慮，並曾與粵方詳細商討。粵方表示，\"按量付費\"方式不會訂明一個明確的每年供水量。基於現時多方對有限的東江水資源有殷切的需求，在沒有訂明一個確實的每年供水量上限的情況下，粵方只可將預留的水量配額分配給其他有需要的城市。日後當遇上極旱的氣候時，粵方便無法保證香港可優先獲得所需的供水量。 \n 黃碧雲議員修正案指出，2016年的東江水價格比2006年高出近92%。其實，2006年的總水價是每年24億9,000萬港元。按當時匯\n率計算，相當於25億6,000萬元人民幣。2016年的總水價是44億9,000萬港元，按當時匯率計算，相等於38億5,000萬元人民幣。由於供港東江水是以港元結算，10年間累積增幅以人民幣計算約為五成，亦即是說平均每年複合增長率是4%。 \n 根據1989年粵港雙方簽訂的東江水協議，我們參照營運成本、人民幣兌港幣的匯率，以及粵港兩地有關的物價指數的變化，作為調整東江水價的基礎。這是我們一直依循的原則。 \n(b) 控制用水需求 \n 代理主席，未雨綢繆，在控制用水需求方面，我們推行了各項用水需求管理措施。我們透過多管齊下的策略，積極推廣節約用水。在住宅用水方面，我們已向大約14萬個參與\"齊來慳水十公升\"運動的住宅用戶，免費派發節流器。我們亦已在57個公共屋邨，為超過96 000個住宅用戶安裝節流器。 \n 在非住宅方面，我們已為2 950個政府場所及學校安裝了接近5萬個節流器。我們亦已為選定的政府設施及高用水量的行業，包括餐飲業及酒店業，編寫了最佳用水指引。此外，為進一步推廣使用於\"用水效益標籤計劃\"內登記的節水裝置和器具，我們在本年年初強制性要求新發展及樓宇翻新項目，使用該等產品，包括水龍頭及花灑，並提供1年的緩衝期。 \n 至於教育方面，我們制訂的\"惜水學堂\"節約用水教育計劃，至今已有超過220間小學參與。與此同時，水務署擬在2017-2018學年向幼稚園推展節水教育先導計劃。此外，我們在天水圍的水資源教育中心預計可在2019年啟用，取代現時在旺角的臨時中心。 \n 關於控制水管滲漏，經過多年的努力，我們已於2015年年底大致完成\"更換及修復水管計劃\"，更換及修復的水管的長度約有3 000公里，使滲漏率從2000年約25%降至2015年約15%；水管爆裂的宗數亦已大為減少。 \n 隨着\"更換及修復水管計劃\"更新了供水管網，我們現正逐步建立\"智管網\"，在供水管網安裝監測和感應設施，持續監測供水管網的狀態。我們亦正籌備建立一個智能管網管理電腦系統，用作分析從監測和感應設備所收集的數據，協助我們實施最有效的管網管理措施，以維持供水管網的健康狀況。  \n 此外，香港市區和大部分新市鎮已利用海水沖廁，其覆蓋率佔全港人口約85%，已經是世界上海水沖廁使用率最高的城市。天水圍的用戶亦已在2016年年底全面轉用海水沖廁，每年可節省約1 000萬立方米食水。與此同時，我們正積極安排元朗區的居民轉用海水沖廁，以進一步減少每年沖廁的食水用量。 \n(c) 開發新的水源和增加本地供應 \n 代理主席，在增加供應方面，由於氣候變化所帶來的極端天氣包括持續乾旱，不但影響本地集水區，亦同時威脅鄰近城市地區，包括東江流域。我們除了研究增加現有水塘的集水量和儲水量的可行性外，亦致力發展不受氣候變化影響的新水源，推動香港供水多元化，建構以本地雨水、東江水、沖廁海水為主，並以海水化淡、再造水、中水重用和集蓄雨水為副的供水格局。 \n 為此，我們於2007年完成海水化淡技術的先導研究，確定香港在技術上可以採用逆滲透技術，生產符合世界衞生組織標準的飲用水。 \n 就擬議將軍澳海水化淡廠的第一階段，我們於2015年11月委聘的顧問已完成勘查研究檢討和土地勘測的實地工程，現正在為擬議海水化淡廠第一階段擬備參考設計。第一階段的食水產量為每天135 000立方米，其後可擴展至每天27萬立方米，即年產量約1億立方米，提供本港5%至10%的食水用量。我們已就輸送海水化淡廠生產的食水至供水系統的水管，向財務委員會申請撥款，批准後會立即動工。 \n 此外，隨着人口增長及污水網絡的擴展，渠務署需要擴建石湖墟污水處理廠及提升污水處理技術，以增加處理能力。藉此機會，水務署已聯同有關部門，完成了把石湖墟污水處理廠經三級處理後的排放水提升至再造水的研究，預計在該等地區供應再造水可合乎經濟效益，並可減少流入后海灣水域的排放水量。此外，我們現正為供應再造水計劃制訂一個適合香港的財務和法律框架。初步估計，全面落實在上水、粉嶺及新界東北新發展區使用再造水作非飲用用途後，每年可以節省約2 100萬立方米的食水。我們會繼續檢視把再造水供應系統擴展至其他地區的可行性。 \n\n 行政長官於2015年的施政報告中，提出在大型排水改善工程及新發展區的排水規劃中，加入活化水體的概念，為市民提供更美好的環境。此外，政府近年在雨水排放管理方面引入\"海綿城市\"的理念，透過利用綠化天台、透水路面、集蓄雨水系統等，仿效天然的水循環，促進雨水的滲透、自然淨化及重用，從而提高城市的耐洪能力。就集蓄雨水方面，我們計劃在安達臣道石礦場用地發展項目中，興建一個集防洪、休憩和雨水收集重用於一身的人工湖。該人工湖大部分時間可供公眾作為休憩用途，在大雨時將部分雨水儲存，減低下游水浸的風險，而部分湖水經處理後，會供區內作灌溉及其他非飲用用途。 \n 政府亦繼續推動在合適的政府新工程項目中，使用中水重用系統，同時亦為鼓勵發展商採用有關的節水措施，以起示範作用。水務署正與相關部門通力合作，在安達臣道石礦場用地發展項目中，實施中水重用的中央系統試驗計劃。 \n 就減少九龍水塘群在大雨後出現溢流，渠務署現正覆檢\"水塘間轉運隧道計劃\"的詳細設計、施工方法及相關環境影響評估，以提升其成本效益，同時訂定落實時間表。 \n 代理主席，政府一直非常重視香港的水資源管理，致力實現水資源供求的最佳平衡，以確保水資源可持續使用。我們正進行顧問研究，檢討《全面水資源管理策略》。檢討範圍包括加強我們的應變能力及制訂新的水資源管理措施，以應對直至2040年的長遠用水需求及供應。而有關2017年後的東江水供水協議，我們已在2017年2月開始與廣東省當局商討。我們會以香港供水安全的大原則，極力爭取最好的協議。 \n 代理主席，我希望聽取議員的寶貴意見，再作回應。多謝代理主席。",
      "sequence": 326,
      "bookmark": "SP_PO_SD_00361"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，我剛才聽到梁繼昌議員的發言，十分擔心政府聽到他的發言後，也同意我們須實施節約用水。其實環保署要市民節約用水十分容易，只須每公升水加價十多二十元，特別是每公升水加\"廿蚊張\"，很多人也會立刻節約用水。政府的環保署就只懂得加價。 \n 我4分鐘內可否完成洗澡過程呢？我不單可以完成洗澡，還同時可以完成洗頭，為甚麼？因為在洗澡的時候，不要一直開着水喉，而\n最重要的是，洗濕身後擦番梘，繼而洗濕頭後擦洗頭水，然後用水把頭髮及身體沖洗乾淨便完成。對我來說，4分鐘足可以洗澡加洗頭。大家可以試一試，過程中不要一直開着水喉。這並非不可能，我剛才搖頭只是表示我也用不着4分鐘便可以完成，而不是指政府沒有做這件事。 \n (主席恢復主持會議) \n  主席，對於今次原議案和其他修正案均有意把購買東江水的方式，由現時\"統包總額\"改為\"按量付費\"，又或是在\"統包總額\"的模式下釐定新的上限，再\"按量付費\"，我和自由黨對此等建議均有所保留。 \n 首先，大家需要弄清楚兩點。第一，根據東江水供水協議所訂的\"統包總額\"方式，在高集水量的年份，內地不會把剩餘配額的東江水輸入香港，可見現行機制已可避免輸入過多東江水而造成水資源浪費，同時也可減省輸水費用，切合香港的實際情況。 \n 第二，過往當局與粵方磋商供水協議時，亦曾探討採用\"按量付費\"方式的建議。然而，由於這方式不會訂明每年的供水量，正如局長剛才提及，深圳及廣東省部分城市也需要供水，因此，粵方認為若香港以\"按量付費\"的方式購買東江水，將難以保證香港可獲所需的供水量，這必然會對香港構成危機。 \n 作為一名生意人，我很清楚\"按量付費\"不一定比\"統包總額\"便宜。\"按量付費\"聽起來似乎很公道，但現實情況往往是：以\"按量付費\"方式購買300立方米的水，不一定較按\"統包總額\"方式買500立方米水的價錢便宜。正如以批發價購買100件衣服，除開單一件衣服的價錢，會比零售價的價錢便宜，所以大量購買有其優勢。 \n 原因很簡單，在商言商，以\"按量付費\"方式與粵方磋商供水協議，粵方可能加入實際供水量不確定的因素，以確保有合理的收入支付運作開支和獲得相關的投資回報。因此，\"按量付費\"方式所需支付的款額，可能較現行\"統包總額\"的方式為高。 \n 雖然，我們以往未有用盡輸港東江水的配額，但如以2006年至2015年合計，每年多出的供水配額大約是11億立方米，即每年平均剩餘1億1 000萬立方米，剩餘額其實不算大。雖然過去10年多付\n46億元的公帑，但每年以4億6,000萬元買來供水的穩定性，其實尚算合理。一旦我們改為\"按量付費\"，我大膽估計，每年不一定可節省4億6,000萬元，甚至可能要多付一點。 \n 現時東江水根本不愁出路，不賣給香港也可以，很多地方爭相購買，也可以北上銷售，為何要平賣給香港呢？若改為\"按量付費\"，一旦遇上旱年，廣東省一帶也會面對水量減少的問題。粵方已明言，由於沒有配額的承諾，屆時或無法因應香港要求而提供足額的東江水，勢必影響香港的供水量。 \n 大家年紀尚輕，已記不起以前制水的日子。我記得1960年代因為制水，要把中學時期本來白衣白褲的校服改為灰褲白衣，方便我們無須經常清洗校服。大家不要以為這些日子不會再臨。在2011年及2015年，香港亦因降雨量偏低而令供水配額使用量達99.7%和93.4%，非常接近東江水供水8億2 000萬立方米的配額上限。香港缺乏天然淡水資源，每年降雨量又不穩定，集水區的集水量根本不足以應付本地需要。 \n 今天市民又是否願意過制水的日子呢？現時上班時間長，生活水平已大大提高，不可能再叫樓下或樓上關水喉。加上香港有很多行業也需要用水(例如飲食業)，沒水便要停業，供水不足也無法營業，因為飲食業需用大量的水煮食和做好衞生工作。飲食業是最不會浪費水的行業，我們的經營成本高不在話下，水費、排污費、工商業污水附加費等加起來已接近10元，我們盡可能連一滴水也不浪費。 \n 我奉勸大家不要只着眼一個小數目，而不理會\"一整盤數\"。近年政府一直說已有10年沒加水費，故即使減少用於購買東江水的錢，政府也未必會減水費，將省回的錢歸還市民。 \n 不過，我和自由黨均同意，隨着內地迅速發展，深圳、東莞等地的用水量已超出東江水的配額，未來廣東各地爭奪水資源的情況將更為劇烈，港人確實應該居安思危，及早擺脫這種過分依賴單一供水模式的不健康情況。 \n 不過，增加本港供水所涉層面極廣，除了硬件的預備，也需有軟件配合，耗時或長達10數年。因此，我們認為當局實有必要及早作中、短、長期規劃，避免再瞻前顧後，自我設限。",
      "sequence": 327,
      "bookmark": "SP_MB_TC_00362"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，早前我與其他議員有份與發展事務委員會前往東江流域進行考察的活動。我們觀察了東江和深圳供水系統的水質情況。考察團討論的問題主要環繞供水系統的狀況、污染情況及價錢問題。當然，這種考察總算是到實地視察過，留有印象，但走馬看花，看到的也是當局或內地相關機構及官員想我們看到的情況。一些實際情況可能未必得見，我們只可以發問。 \n 剛才我也聽到有議員說，發展事務委員會去年到新加坡考察時也曾遇上類似情況，指有些事未必能真正看見。無論如何，有一點我想大家應該都會同意，便是香港如今一定要減少依賴其他地方供水，特別是東江水的供應，否則，我們之前也不用表示同意在香港興建海水化淡廠了。當然，我們不應只着眼於價錢，但我發現，議員在討論價錢問題時，並不是從整體水資源缺乏的角度考慮，而通常是要求\"平、靚、正\"。當全球均面對水資源危機，香港作為全球的其中一個城市，我們不能只從這角度看事情。聯合國已於2015年作出警告，如果全球各地不採取任何措施，則到了2030年，全球可用的淡水資源將會減少40%，所以我們一定要想出能實際有效地節約用水的方法，並妥善處理水的供應。 \n 香港現時計劃興建海水化淡廠，這當然是可行的措施，我對此表示支持。以自給自足為目標當然是件好事，但其實這方案所費不菲，究竟實際成本會是多少？不論如何計算，總會比現時的為高。而且海水化淡廠的用電量龐大，能源耗用量也非常大，因而會為地球製造其他形式的污染。因此，最重要的是，我們要從多角度作考慮，不能只因有\"又平又正\"的水資源可用，便不考慮其他因素，以為香港的水資源用之不盡，有很多選擇，如東江水及海水化淡等。 \n 最近，思匯政策研究所與一間名為ADM Capital Foundation的機構聯合發表了一份《水沛蜃樓關注香港水資源安全 推動區域水資源共享》報告書(\"報告書\")。這份報告書以\"水沛\"為題，意即水頭充足，以為自己擁有很多水。但是，報告書指出，香港人的用水量每年為171立方米，平均等於香港人每天使用2.35個浴缸的水，令我們成為全世界平均用水量最高的地區之一，較全球平均用水量高出21%。報告書亦指出，香港以定額付費形式購買東江水，加上政府補貼水費，故水費持續偏低，令市民缺乏節省用水的誘因。根據資料顯示，水務署已有21年沒加水費。不加價，大家當然很高興，始終人人都要用水，包括基層市民。但正因如此，致使我們的實際用水量比全世界的人多，這並非我們想看見的情況。  \n 據稱，香港於2013年因政府和私人水管漏水、有人非法取水、水錶失靈等原因導至政府損失31%所供應淡水的收益，即損失13億5,000萬元的潛在收入。不見錢事小，政府不是真的為了賺錢，但浪費了珍貴的水資源，便是大問題了。近日經常發生爆水管事件，昨晚或今早在果欄便有一宗。2015年，淡水流失率上升至33%。據報告書估計，2004年至2015年年間，因水錶未能記錄的淡水用量可能已令水務署損失了170億港元的潛在收入。 \n 整體而言，本港水資源的流失及漏水的情況比例較許多大城市嚴重。數據顯示，新加坡可以保持少於10%的水資源流失。香港家庭平均都取得4個月12立方米飲用水的免費配額，水費亦比其他地方(特別是中國內地鄰近的地方)便宜，令水務署持續出現赤字，但問題不在於赤字，而在於為所有人提供補貼，導致他們使用多於所需的水資源。政府對此是否真的\"闊佬懶理\"？ \n 因此，水管滲漏等問題導致流失的水量差不多等於本地集水區的全部儲水量。所以，這份報告書建議水務署考慮策略性地提高水費。一談到加價，便極富爭議性，但我認為大家有需要考慮這點，甚至是其他建議，包括處理滲漏等問題。然而，政府亦可就集水區實施改善措施，如加深水塘的深度或將集水水塘連結，會否令水塘更有效地運作？希望政府能考慮這些建議。多謝主席。",
      "sequence": 328,
      "bookmark": "SP_MB_CPM_00363"
    },
    {
      "title": "胡志偉議員",
      "content": "今天的議題有關水資源問題。我相信沒有人會反對要做好水資源管理，這點很清楚。但是，整個議題源於東江水統包收費問題的延伸，特別是過去一段很長時間，在統包制下，似乎我們付出的費用跟我們實際的用水量並不相符。 \n 但是，我發覺很多同事的討論似乎集中在統包與否、按量付費，或統包的比較。但事實上，在議定這類收費協議時可有另一種做法，即訂定一個固定的統包量，例如以我們過去10年平均需由東江輸入的水量作為統包的基準，高於基準輸水量的部分才按量收費。如此議定協議時，便能因定量統包而得享較佳的定價。這樣的話，第一，可以確保水源供應的安全；第二，不必擔心付了錢但沒有供水。我希望政府跟有關當局就東江水水資源進行洽談時，可考慮採取混合模式，以達成更佳的收費協議。 \n\n 第二，許多同事提到水塘間的集運問題。大家也明白香港有很多大大小小不同的水塘。而事實上，下雨後水塘溢出的水，大部分都是來自小水塘，這情況跟下大雨時市區不同地方容易出現水浸的現象相似。例如背靠獅子山的飛鵝山，下大雨的時候，會有大量雨水經排洪水道排出大海，但我們並沒有收集這些雨水。從這個角度看，我個人認為，單單就水塘間的集運進行串聯水塘工程，將overflow水塘的水輸送到另一個較大的水塘，效益也許不大，但所涉工程浩大，更可能會破壞環境。而香港較大的水塘總離不開船灣淡水湖和萬宜水庫，其他水塘的容量相對少。就這個角度而言，勉強進行水塘間的轉運的話，會令人質疑其實際成效。 \n 所以，我認為政府可以就劉國勳議員提出加強水塘間集運的建議進行研究，但據我理解的，水塘集運本身成本非常高昂，但效益卻很低，因為我們的大水塘一個在大埔，一個在西貢，還有另一個在大嶼山，其他水塘的規模則相對較小。因此，水塘集運能否達致預期效果呢？我存疑。因此，我們對劉國勳議員的修正案會投棄權票。這個想法在我們的角度而言並不可行，因為無法看到有合理的出路。 \n 第三點我想說的是，本港整體水資源運作存在很大問題，就是每一年度的漏水率。過去大家經常聽聞各個社區出現爆水管事件，但政府表示已做了很多工夫，令政府所管理的公共水管有大規模改善，由過往多於20%的漏水率，減至今天的15%。但是，根據剛才議員提到的思匯政策研究所的報告書，本港整體漏水量沒有減少，反見增加。原因在於政府只能處理公共水管的滲漏問題，但它有否策略和計劃去處理私人樓宇的漏水情況呢？如果不處理的話，便會看到今天的現象：雖然政府做了這麼多工作，就水管進行修補、更新或改善，但整體漏水率仍然上升，由過往多於20%上升至現時的33%，幅度並不小。 \n 因此，我認為漏水的問題，很值得政府作出探討，找出方法減低漏水率。當然，我知道政府已曾表示會在公共水管加上檢測裝置，我歡迎這項措施，因為這樣能令政府及早了解水管的狀態，避免出現爆水管的問題。 \n 整體漏水率下降能作為一種指標，提醒我們運用水資源時須更加符合社會需要。漏水率是另一個課題，我希望政府和水務署能加強這方面的工作以改善漏水的情況。客觀上而言，改善漏水情況亦是善用水資源的一個重要過程，因為若能減少浪費的話，就等於節省水資源。剛才說過，即使政府公共水管的漏水率是15%，但亦是一個相當\n龐大的數字，即每年起碼約1億立方米的水。因此，我認為政府完全值得就這個數字投放資源，除了把海水化淡、建設水塘，甚至加大水塘容量外，減低漏水率亦可成為水資源管理的其中一環。我希望政府能夠加強這方面的工作。 \n 多謝主席。",
      "sequence": 329,
      "bookmark": "SP_MB_WCW_00364"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我們今天討論的議案題為\"推動\u0027港人港水\u0027，守護本地資源\"。坦白說，大家在今天下午整項辯論中的發言令我聽得一頭霧水，原因是我無法理解為何整個討論的焦點會是香港政府如何買水。香港要向另一個地方買水，其實已令我百思不得其解。除有關香港政府如何買水的討論外，香港政府的角色亦令我感到一頭霧水。我無法理解為何保護本港食水及其他水資源這項公共議題會令所有在香港居住的人擔驚受怕，要自行想方設法來獲取健康的食水。 \n 主席，坦白說，這議題是因為鉛水事件才在社會上產生迴響。香港人本來對食水是否潔淨莫不關心。大家看看這杯水，正所謂\"眼不見為乾淨\"，大家會覺得這杯水是乾淨的。不過，當大家參觀過濾水廠，發現未過濾的水顏色彷如糞便的顏色般，便會開始感到害怕。不過，大家都不擔心，因為在飲用時水是乾淨的。 \n 今天的討論所關乎的問題不止食水是否足夠這個簡單的問題，因為現在的香港並非1950年代或1960年代的香港。今天，在2017年的香港，我們擔心水質有問題，會危害健康。因此，我請大家不要把焦點放在如何用較經濟的方式買水，例如應採用月費計劃還是按量收費計劃。我們可不是在討論上網數據計劃啊，\"老兄\"！現時各處已提供免費Wi-Fi連線上網。不過，談到基本生活需要(即\"basic needs\")，大家卻有一種消費者的心態。在飲用水方面，我們並非消費者，香港政府不應以消費者的心態看待香港人的基本需要。這是整項討論教我百思不得其解最主要的原因。 \n 為何建制派議員將1997年前殖民地政府向宗主國買水的行為合理化呢？在政治正確上，這是完全不合理的。在1997年前，香港向宗主國買水，當然是合理的，因為本地的食水供應不足以應付人口增長，加上工業發展等原因，因此當時的殖民地政府要買水。\"維基百科\"網站一定載有有關的歷史背景。當時，殖民地政府作為消費者，剝奪本地人權益，利用香港的錢向宗主國買水。這當然是合理的，因\n為殖民地政府是消費者，帶有帝國主義的身影。不過，大家今天卻談論...... \n 我不知道大家是否太年青，沒有想過制水的情況。在政治正確上，我們處身在今天(2017年)的香港是不應該將1997年前買水的行為合理化的，但大家卻偏偏這樣做。為何大家可以將這行為合理化呢？當讀到\"港人港水\"的字眼時，我感到很羞辱。\"港人治港\"的意思是香港人管治好香港，由基本的生活所需開始，以至公共資源及財產。不過，在今天這項有關食水的討論中，大家只關注應否購買電解水機過濾飲用水。難道大家不覺得羞辱嗎？難道大家不覺得在香港生活的自己連飲用一口乾淨食水的天生權利都被剝削嗎？權貴飲用的水較乾淨，但居住環境較差的市民(例如公屋居民)卻可能因為喉管焊接問題而令食水含鉛，因此居民要飲用含鉛的食水。由此可見，食水問題在香港成為了階級問題。 \n 食水供應本來不應被視為消費者與售貨員或店主之間的關係，但在大家的眼中，這是可以合理化的。我本來不打算......怎樣說好呢？我不能說這項議案有些無聊。我本來不打算就這項議案發表我這些看法，但我真的無法理解大家為何可以將這問題合理化。劉國勳議員剛才提出現時的\"統包收費\"已是很經濟的方案，又指出如果採用按量收費，大陸可以不向香港賣水。其後有其他議員說道，內地可以將水售予北方地區。內地這麼了不起，為何不將水賣予北京呢？香港每年花費近60億元購買東江水，我相信大家一定會願意將這筆錢改用於研究海水化淡技術。有議員認為政府的長遠發展方案涉及其中，但即使如此，大家亦沒有理由把殖民地政府購買食水的行為合理化吧？ \n 進一步而言，在1997年主權移交20年後的今天，雖然\"講錢傷感情\"，但買水的花費卻十分昂貴。為何我們不可以因為需求沒有那麼大，因而要求減少購買量，但卻被內地拒絕呢？以一個人在街市買菜為例，這亦是說不通的。剛才整項辯論反映出的情況與一個人在街市買菜的情況恰恰相反。難道店主可以規限向屋苑供應一籮菜，而如果屋苑吃不完的話就將剩餘的菜運往堆填區，還要屋苑考慮應每月還是每天買菜嗎？菜買了回來，吃不完便會造成浪費，道理就是這麼簡單。馬局長，你同意嗎？你曾否到街市買東西呢？ \n 不過，剛才整項討論便是圍繞這情況。實際上，香港人有否關心這問題呢？大家只關心飲用水的質素是否符合標準而已。大家不關心第一個問題，不關心政府在提供食水方面的角色為何，反而退而求其\n次只關注政府在運送食水的過程中有否履行應有的監管角色。這樣很便宜政府，現時的政府已不是殖民地政府了，所以整項討論教我百思不得其解。究竟所謂何事呢？有人覺得買水是對的，但我覺得這完全不合理。為何有議員在強調\"港人治港\"之際會覺得香港向宗主國買水是合理的呢？ \n 主席，我不知道該就這議案投甚麼票，且讓我思考一下。我在尚未得出答案期間，可能會有其他議員發言，大家亦可能不同意我的想法。不過，我覺得建制派議員是不應該作出剛才的言論的。 \n 多謝主席。(計時器響起)",
      "sequence": 330,
      "bookmark": "SP_MB_CCT_00365"
    },
    {
      "title": "主席",
      "content": "鄭議員，請停止發言。",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，眾所周知，香港現時八成的食水是依賴東江水，但事實上，在過去10年內，我們未能夠盡用東江水，經計算後，我們過去10年總共浪費的供水額超過11億立方米，換言之，我們白白支付了50億元公帑給供應機構。這公帑可謂是平白無故地送給別人，因為我們對根本沒有使用的水，也要付錢，這便等同送錢給別人。其實，50億元真的不是小數目，如果將這筆錢投放在社會福利上，我相信數十萬的市民，特別是有需要的市民，均能夠受惠。所以，我認為我們不應該任由這項\"不平等供水條約\"繼續存在，應該盡快主動地更改有關協議。 \n 事實上，造成這種嚴重浪費的主要原因，正如很多議員同事也提到，現時購買東江水的協議是採用\"統包總額\"方式，即是說按年用量估算來收費，而非按量來付費。在這協議下，本港每年均要花數十億元來支付最高供水量的費用，但每年實際供水量只達到當中約八成，變相將食水倒進鹹水海，香港用以購買食水的錢便浪費了，等同浪費金錢、浪費食水。 \n 水務署一直以來的解釋是，\"統包總額\"制度可以令香港在遇上百年一遇的極旱情況下，仍然能夠維持全日供水。不過，主席，我們暫且不提百年一遇的狀況，究竟要在何時才會發生？遇到旱季時，我們是否真的不能解決這問題？我們談另一個問題，如果香港真的面對百年一遇的極旱情況時，大家要明白，其實內地很多城市也依賴東江\n水，它們每年總共使用大約100億立方米的水量，萬一真的出現極罕見的旱季，與香港相隔不遠的所有東江流域的其他城市均會出現這問題，它們並不會獨善其身，所以，它們能否使用這些東江水呢？這也是一個大問題。 \n 事實上，我記得在1963年時，香港曾經出現嚴重的旱季，東江水的儲水量大約只有50億5 000萬立方米而已，換言之，只有現時大約一半的水量。如果再發生這種情況，我們擔心不單其他城市也需求一定的供水量外，其實香港是否真的能夠得到足夠的供水量呢？這不容樂觀。既然如此，為甚麼政府不盡快提升自我供水的能力？ \n 很多時候，當我們提出水源問題時，當然會提到所謂自給自足的概念，但政府會強調，如果本地集中水量以解決問題，其實是未能達到需求，而且香港儲水量的波幅很大，亦不可靠。不過，如果以事論事，我知道並明白，香港現時的供水系統設備實在不能夠自給自足。所以，我們不只是看目前，而是長遠來看，我們如何能夠解決這問題才是最重要。然而，如果從長遠角度來看看如何解決問題，亦不能夠不面對目前的狀況，如何作出改善呢？我們不能說只看將來，不顧現況，坐視不理。相反，我認為應更積極研究，如何按部就班地將香港目前的供水系統和市民的用水習慣等加以改善，逐步減少依賴東江水，我認為這樣才有成效。 \n 正如我剛才提到，現時香港的食水大約有八成來自東江，除了一些少量的儲備水外，我們沒有採用其他方法來為本港提供食水。很簡單，例如以海水化淡方式生產食水方面，至今仍未有時機可發展，如何可以運用這技術呢？同時，我們亦未能看到政府有提供其他方法，因此，我認為下屆政府需要認真考慮這問題，看看能否訂定中期、長遠目標，以解決香港的供水系統問題，而我認為有四大方面應加以留意或應積極地處理。 \n 第一，正如我剛才所說，如何推動以海水化淡方式生產食水、如何回收雨水再用，或如何提升再造水的技術等。另一方面，政府如何擴建儲水庫呢？這是最重要的。從這數方面下工夫，以減少對東江水的需求。事實上，以海水化淡方式生產食水而言，目前東江水每立方米大約成本為8元，而將軍澳海水化淡廠啟用後，每立方米大約成本為12元，較東江水昂貴。這聽起來好像頗嚇人，貴了4元這麼多，但不要忘記，東江水的價格有不斷上升的趨勢，相反，如果將軍澳海水化淡廠啟用，而海水化淡的技術發展後，可能可以令成本逐步降\n低。在此消彼長的情況下，這個差距可能會收窄，屆時不單可以進一步提高海水化淡水的供水量，亦可以提升購買東江水的議價能力，不會再如肉隨砧板上，任人宰割。 \n 當然，除了開源之外，還要從環保的角度來節流，節流亦非常重要。因此，政府必須加強節約用水的公眾教育，擴大海水沖廁覆蓋的比例，並控制水管滲漏等問題，這些均需要下工夫。過去數年，已有很多宗食水管爆裂事件，浪費不少食水，故此，政府需要推行上述種種措施，而我認為政府目前急切要做的是，如何改變購買東江水的方式，將購買方式由\"統包總額\"改為\"按量收費\"，為香港爭取公平合理的方法(計時器響起)......",
      "sequence": 332,
      "bookmark": "SP_MB_LYC_00367"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，鄭松泰議員剛才說今天這項議案很無聊、很\"無厘頭\"，毛孟靜議員可能也知道這項議案很\"無厘頭\"，故此她作為動議人，也不想留在會議廳聆聽大家發言。 \n 我想告訴鄭松泰議員，不懂便要學，不知便要聽。立法會之前曾組團前往考察東江水，我亦看不到他有參與。他剛才說自己曾視察濾水廠，看到水質很骯髒，更形容是像\"屎水\"般，但我相信他看到的情況，就是濾水廠正在把一些很微細的氣泡打進水中，令水中的細菌、污染物和泥土等浮上面，從而可被處理掉，這其實是一個淨化步驟，但他竟以為這些水是會被直接飲用。就此，他的確是在歪曲事實，製造恐慌，我不知道為何他會這樣想，因為他必然知道接下來處理好的水是會很乾淨的，而且更會達到飲用標準，為何他今天又要在這裏說甚麼\"飲屎水\"呢？ \n 在過去這段時間，我們有機會重看當年食水管制的片段，從以往的情景中，可見穩定的食水資源供應是相當重要的。今天有議員說不要購買東江水，因為我們是用不着的，最後又是倒進大海，倒不如別購買吧。可是，有一句說話叫做\"臨渴掘井\"，今天我們沒有機會制水，當然認為沒有需要購買食水，是用不着東江水。可是，如果當將來要制水時，我們又該怎辦呢？所以，他們現時便會認為購買東江水是沒有用了。 \n\n 當談論到水資源這個問題時，我認為不論是東江水或香港水，本身也是一個很中性的問題，但毛孟靜議員卻以\"推動\u0027港人港水\u0027，守護本地資源\"為辯論議題，她的立論本質令人感覺到香港人只會喝香港水，而不需要外來食水，若是這樣，我認為她便應該身體力行，由今天開始別喝其他水，只喝蒸餾水好了，因為其他水也並非\"港人港水\"，她便應該親自嘗試，再告訴我們是否以後也可以不飲用這些水，而只喝自己帶來的水。 \n 當然，我不是質疑毛孟靜議員的立論，但我認為她這項議題便是有些排外意味。她主要的目的，是認為我們不應該依賴東江水，但單談價錢問題，剛才其他議員亦引述過每立方米的水的價錢，以海水化淡方式生產食水和購買東江水的價錢，其實是相差一截的，可能大家認為也不是相差很遠，前者只是貴3元，但當真正運作後，當中的價格是沒有人會知道的，即使他們看過新加坡的情況，但也難以參考，我們又怎會知道確實的費用呢？再加上工資、資源價錢及用電量等問題，水費便會越來越昂貴，沒有人可以準確告訴我們究竟要花費多少錢。當然，也是可以進行評估的，但我們是否因此便說不需要東江水呢？我認為便有些武斷了。 \n 而且，毛孟靜議員說我們不需要東江水，而要使用\"港人港水\"，但她又有否諮詢過市民呢？市民是否願意支付大幅度增加的水費，這又會否引致其他大問題呢？就此，她也是完全未能告訴我們市民的想法。她經常說政府沒有進行公眾諮詢，但就着這項建議，她又有否諮詢過市民呢？我認為她也是未曾詢問過市民對於這建議的看法。 \n 對於東江水，她又提出使用\"統包總額\"或\"按量收費\"方式的問題，並建議應該使用\"按量收費\"方式。我不知道毛議員對東江水的認識有多深，但按照議員考察東江水後的分享，他們便是說所有水資源供應也需要提早計算，是要清楚知道接下來一年，每個地方需要多少食水，是要預先計算的，接着再每天排放多少立方米的食水到該地方；我們是不可以突然要求多供應一些，突然又要求少供應一些，這樣對方便難以計算食水資源的供應。 \n 所以，\"統包總額\"方式的好處就是可以及早計算和調撥，如果有多出的食水，它便可以賣到其他地方。可是，如果使用按量收費方式，內地官員亦已向我們清楚解釋，在價錢上就不會按照現時的方式計算，而可能有另一種做法。其實，政府每年也很盡力，水務署的同事是會前往與對方討論接下來一年需要多少供水，雖然當中是設有上\n限，但每年需要多少億立方米的食水，其實也是有計算的，亦會盡量避免因食水過多而要倒入大海。基本上，現時已不會出現有大量東江水倒入大海的情況，便是由於已有一個靈活調撥機制，是不再存在把食水流出大海的問題了。 \n 此外，又有議員提出要大力發展本地海水化淡技術，但請大家不要忘記，當製作食水後是需要水庫來儲存的。單是當年要興建石壁水塘和萬宜水庫時，便已有大量村民需要搬遷。今時今日，我便不知道議員可以提出甚麼建議，就是香港有甚麼地方，是可以在不破壞生態環境下，興建到一個大水塘足以盛載食水。 \n 所以，我並非反對大家研究海水化淡技術，但我認為兩者是不應互相排斥的，東江水始終也是我們的救命符，萬一出現旱災，我們便會很需要它，它就是生命之水。所以，我們沒有理由說由於\"排內\"，不想與內地有接觸，便連食水也不要，我相信這並非市民的意見。 \n 主席，我謹此陳辭。",
      "sequence": 334,
      "bookmark": "SP_MB_CHP_00369"
    },
    {
      "title": "陳志全議員",
      "content": "主席，首先多謝毛孟靜議員提出\"推動\u0027港人港水\u0027，守護本地資源\"的議案。本來，我以為這項議案的大方向，是不應有人反對的。首先，推動\"港人港水\"不過是指減低對別人的依賴。毛孟靜議員在其議案亦清楚說明，目標只是減少對東江水的依賴，並非\"一刀切\"地永遠不買東江水。這項建議亦沒有所謂的排外問題，只是想盡量減低對別人的依賴，我覺得這是很正確的方向。至於守護本地資源，根本只是說珍惜水資源而已。 \n 劉國勳議員剛才發言時表示，不明白為何毛孟靜議員要說\"港人港水\"，於是便將之刪除。他對\"港人港水\"的理解，接近\"港人港地\"的概念，即香港的樓房只准香港人購買。他說，現時香港的水都是香港人飲用，沒有給內地人或外地人飲用，標榜\"港人港水\"，是否多此一舉呢？我認為，這只是劉國勳議員故意曲解毛孟靜議員提出的這4個字而已。 \n 毛孟靜議員提出的這4個字\"港人港水\"，如果需要一個類比，應該是類似\"港人港雞\"的概念。所謂\"港人港雞\"，即香港盡量自行發展養雞業，滿足本地的需求，減少依賴內地供港的活雞。因為我們控制不到內地活雞的供應，隨時可能因為禽流感而沒有供應，到時\n香港人便沒有雞吃。所以，如果在我們的能力範圍之內，可以靠自己提供穩定的供應，總比依賴外來的供應好。\"港人港水\"也是這個道理。 \n 主席，過去在多個財政預算案的辯論中，我也提出過要削減水務署一些職位和開支預算。其實，我亦不是要斷香港人的\"水路\"，我的目的與今天提出的議案用意相近，希望香港政府可以改變現時這個不平等的買水條約，並引入海水化淡的技術。其實，現時政府也有做。但所謂\"做\"的意思是試驗性地做或大規模地做？是否應該盡量多做一點呢？這便是今天要討論的政策方向。此外，也要增加香港的水源，讓香港人可以飲用香港的水。 \n 其實水的供應問題一向困擾着香港。雖然香港位於亞熱帶，但由於我們缺少大川大河，便沒有穩定的水源供應。在戰前，香港人口大約有100萬，需要大量用水的工業尚未發展，所以基本上我們的水塘足以解決問題。但是，戰後人口激增，工業發達，製衣業和紡織業等行業大量用水，對水的需求大大增加，本地的水資源不敷應用，也曾經出現制水的情況，故此香港政府唯有向廣東省買水。當時買水的錢亦成為中國重要的外匯收入。雖然在七八十年代，政府曾經使用海水化淡的技術，增加水的供應，但礙於成本過高而放棄。 \n 由1964年首次買水開始，經過半世紀，我們花了多少錢已不能計算。數十年過後，水的質素和水源污染問題已不是最重要的問題，但我們希望香港可以盡量運用自己的資源，包括錢和水。我們多次提及，現時是用\"統包總額\"方式購買一定分量的水，無論是否用盡，也要支付相同的費用。近年有了進步，不是買了多少水都全數供港，用不盡便流出大海，現時有了調節機制，用多少便輸送多少。然而，雖說水沒有流出大海，但錢則流出大海了，因為在\"統包總額\"方式下，無論用多少水，都要支付相同的費用。 \n 與數十年前相比，現時科技越來越進步，令我們可以有能力增加水源，無須再買貴水或依賴他人的水。現時，以海水化淡技術生產的水，當然仍然較直接買水昂貴，但價錢已經越來越合理。我亦相信在不久將來，當這項技術繼續進步時，我們可以用更低廉的價錢，把接近無限量的海水變成零污染的食水，無論水質或水量都更有保障。 \n 很多被四周孤立的發展地區，例如以色列，它被回教國家包圍，所以要靠海水化淡提供大部分食水。我們亦參觀過新加坡。新加坡本可以依靠馬來西亞，但兩者在戰略上有緊張關係，因此它不想依靠馬\n來西亞，便自行投資做海水化淡和再生水。當然，我們不會知道究竟新加坡花了多少錢來處理這些水，因為它將海水化淡和造再生水的項目，提升至國防的層次，不惜工本地做。但是，我想說，如果香港引入海水化淡的技術，可以令香港市民享用更穩定、廉價、優質的食水，這個大方向是沒有錯的；至於推行的速度多快多慢，則可因應情況再討論。這亦可以減低對東江水的依賴。而且引入海水化淡技術，甚至可以為香港製造更多就業機會，更可培訓海水化淡的專才；反過來，我們可以輸出技術幫助他人或中國內地。 \n 你們說：大陸未必一定優先賣水給香港，有時候他們也會自身難保；而且當發生旱災時，水價可以飆升，價錢可能會大幅提升。那麼，我們何不自行鑽研海水化淡技術，盡量令我們對外在因素的依賴減低？為何這不是最正確的方向呢？如果東江水很便宜，我們可以買；但他朝如果它提高賣價時，政府才開始做海水化淡，屆時便真的恨錯難返了。被人手握水源，人家要你怎樣(計時器響起)......你也要依從。",
      "sequence": 335,
      "bookmark": "SP_MB_CCC_00370"
    },
    {
      "title": "主席",
      "content": "陳議員，請停止發言。",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，香港水資源的爭議隨着東江水的問題受到大眾關注。剛才很多議員都說過，過去10年，供港東江水實際供水量均低於上限，而政府因為\"統包總額\"累計多付45億元公帑，這是大家非常關注的問題。然而，香港水資源當然不單是東江水的問題，這點剛才很多議員都說過了，而香港真正的水資源問題，就是整個規劃都出現很大問題。首先，我們要問，為何我們要關注水？天然資源究竟在我們的地球和我們的生活中扮演甚麼角色？ \n 我經常聽到一句很睿智的說話，就是\"錢是你的，但資源是大家的\"，意思是當土豪吃喝時，我可以指着他們說：\"你的錢是你自己的，你喜歡如何花費也可以；但資源是大家的，是不能浪費的。\"因此，當我們談及資源時，其實每個地球人都有責任保護公共資源，而香港的水資源是非常珍貴的。 \n 我們今天辯論的是毛孟靜議員提出的議案，就是\"港人港水\"，以期提升香港本身水源的自給率。這不單可以減少對內地的依賴，更重要的是，透過提出這項議題，讓我們嘗試思考如何處理香港水資源規\n劃的問題，以及重新思考人類與自然的生活方式，而這正正是大家忽略已久的問題。 \n 香港其實是其中一個最浪費食水的城市，全球人均耗水量是110公升，而香港人足足用了132公升，瓶裝水使用量更列全球十大最高，可見香港浪費食水或水資源規劃的問題，都是非常迫切需要重視的。 \n 接着，我會整體評論一下香港水資源出現的規劃問題，由政府以至社會文化，我都會談及，並希望提出一些具體的解決方法，令我們的城市可以更好地運用水資源，以期節省庫房公帑。 \n 談到處理水資源問題，不外乎開源節流和有效運用。香港用水有兩個來源，包括東江水，大約佔70%至80%，以及本地集水，大約佔20%至30%。我們在未來當然要提升自給率或開源，甚至將它擴充。預計2020年我們會建成第一間......雖不是第一個，但若在開始運作後，也是香港暫時唯一一間海水化淡廠。香港以前也曾採用其他相關的海水化淡技術，但其後因成本和技術等問題而關閉了。 \n 我們可以預見未來有3個供水源頭和資源，包括東江水、本地集水和化淡水，而未來的方向必然是要減少購買東江水，從而提升本地集水和化淡水的比例。減少購買東江水，當然可以協助政府減少浪費公帑，保障庫房。不過，其他更重要有關的供水詳情，例如是否要按量收費，可以寸土必爭地探討，而更重要的是要開源和提升自給率。 \n 接下來，我會分幾點說出香港現有的問題。第一，由於香港浪費食水問題其實很嚴重，所以我們要減少浪費食水。我們每年有三成以上食水因政府的公共水管滲漏而浪費，推算政府損失了13億5,000萬元。截至2015年，淡水的流失率更上升至三分之一。在2006年至2012年期間，香港水塘溢流量高達2 900萬立方米，等於將整個大欖涌水塘的水倒進大海。我們看到政府在水資源的行政管理上已浪費很多食水，而我剛才說過市民也浪費了很多水，所以第一個方向是加強處理水管滲漏問題和鼓勵水資源保育，教育市民節省食水，這是非常重要的方向。 \n 第二，完善香港自然及河流規劃。郊野公園與保護水資源息息相關，而郊野公園也是肩負保護食水免受污染和保障食水來源供應的很重要的地方。事實上，目前8個灌溉水塘也位處於郊野公園保護範圍\n之內，所以我們要保護郊野公園，保護自然生態，其實就是保護香港現在非常珍貴的水資源，兩者是相輔相成的。 \n 可是，政府現在開始有聲音說要開發郊野公園，這跟保護水資源這重要的戰略方向背道而馳。同時，政府也缺乏保護水資源的管理概念。舉例來說，現時香港河流上游由水務署管理，下游由渠務署管理。水務署負責\"收水\"，渠務署\"放水\"，但當中可能有管理的失誤，結果導致中游河流斷水，河流生態也因此受破壞。此外，渠務署會將河道渠務化，將河流鋪滿水泥、拉直，從而影響生態和水資源，結果出現很多臭河。因此，我們要完善香港自然和河流的規劃，才能保障食水的供應，政府就此恰好沒有長遠目標。 \n 第三，增加海水化淡技術。我剛才也說過，我們預計新的海水化淡廠將於2020年落成，初期會提供香港用水量的5%，在擴建後，所佔供水量將可提升至10%。重點是我們要研發技術，做到技術自主，這才可以增加水供應，擺脫對鄰近地區的依賴。因此，我希望政府能就着這3個方向，繼續努力。 \n 《香港氣候行動藍圖2030+》亦提出了我剛才所說的重點。總括而言，水資源除了涉及政治外，其實也關乎城市規劃和環境生態的問題。我很希望政府多多關注水資源保育的問題，令我們能夠做到\"港人港水\"。 \n 我謹此陳辭。",
      "sequence": 337,
      "bookmark": "SP_MB_LKC_00372"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，毛孟靜議員今天提出的\"推動\u0027港人港水\u0027，守護本地資源\"這議題相當不錯。不過，毛孟靜議員不失為過去一直挑動本港和內地關係的大旗手，她在發言時也批評說，有人問你喝的是甚麼水，當然是東江水，不過他說要用錢買的。當然，這是要成本的，沒有理由可以免費喝水。 \n 記得我們到東江參觀東江水時，我看到一段1960年代的歷史，就是香港在1962年大旱災時，港英政府被迫要求內地伸出援手。當時，英國人和內地關係欠佳，因此透過中華總商會的代表前往內地，向中央政府提出要求廣東省東江水支援。當時的情況雖然相當危急和困難，但在中央政府的大力支持下，內地不惜一切，在不足兩年的時\n間內，將東江水引到香港，令香港自此之後不受旱季影響，甚至在水源枯竭時期都可以有水使用。 \n 現在大家都覺得有水使用便沒有問題，但有沒有人想過1962年大旱災時出現排隊輪候食水的慘況？我相信毛孟靜議員未必知道，我都未必知道，也許\"象哥\"有機會知道。(眾笑)在有水喝時，完全不知道沒有水喝的那種痛苦，所以在喝瓶裝水時也說是自己花錢買的。在這種情況下，其實這議題提得很好：守護本地資源。為甚麼？香港能否盡自己能力節約和提升我們的水資源？ \n 兩年前，我們曾到新加坡參觀海水化淡廠，我們看過後覺得這是值得興建的，這也是國家提出的戰略部署建議，認為香港應該興建海水化淡廠，才能在水資源不足的情況下可以自給自足。當然，這並非最好辦法，不過，我認為政府已確立了一些方向，例如將於2020年落成可提供5 000萬立方米的食水廠，日後將由5%提升至10%，大約是1億立方米的水供應。這其實是一個將香港的水資源盡量供應給市民使用的方案。 \n 然而，似乎政府現在提倡和運用比較少的另一個再用水的問題，就是如何把山上流下來的水，透過低窪地方儲存起來，經過淨化後可以再使用？政府在此方面的資源似乎用得很少，而且未能告訴我們，可以增量到多少，可否做到類以海水化淡廠般提升至我們用水量的5%或10%般？如果這是可行的，其實也可以減輕東江水供港的壓力。 \n 我們可以看到，內地政府將東江水以\"統包總額\"模式出售是非常優惠香港的。根據內地提供的資料顯示，在最水源枯竭的年份，在8個地區(包括香港)，只沒有對香港減少任何供水量，而對其他區域(包括廣州、惠州、河源)都削減了供水量。這足以看到\"統包總額\"式提供水資源對香港來說是水的保證。固然，雨量較多的年份是真的浪費了，因為供水多了也不可以關水掣，即使要關水掣也要提早通知才行，所以對香港來說是浪費水資源的。我們的政府究竟有否在這方面加以充分利用，在適當的地方處理剩餘的水源，令香港日後儲備更多食水可供使用？這其實是應該考慮的。 \n 今次討論的焦點，其一是內地賣水的模式是否很好？有人說按量購買對香港是最好的，但我們在這一次參觀的過程中，除了聆聽內地政府解釋外，我們也聆聽了香港政府水務署的官員解釋。在\"統包總額\"和按量購買之間，政府花了很大努力跟內地政府討論和爭取，結\n果還是使用\"統包總額\"模式，就是為了保證香港大部分市民長期得到適量的水資源使用。就此，我認為有些同事批評時好像說我們的官員沒有努力辦事，但我們在兩方政府提供的資料顯示，我們特區政府官員已盡力爭取更優惠的價錢買到\"統包總額\"的東江水。況且按量收費未必會更便宜，因為按量收費可能更貴，所以我奉勸剛才發言說按量收費是最好的同事，希望他們回去與不同部門討論，究竟這是否最好的方案。 \n 我謹此陳辭。",
      "sequence": 338,
      "bookmark": "SP_MB_LCC_00373"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，清潔的食水，在全球來說都是非常珍貴的資源。在世界上不少地方，食水都非常匱乏，以致影響當地居民的日常生活，因為缺水而不能有效耕作，甚至因為缺水而令日常生活受到限制。因此，不少國家在數十年來，一直努力興建海水化淡廠、研發及運用再造水，以增加食用水及減少食用水的虛耗。 \n 然而，香港人這數十年來非常幸運，可說是一直都不缺水用。我記得小時候曾嘗過制水的滋味，但長大後卻好像一直都沒再制水，因為我們有源源不絕的東江水供應。正因為不愁供應，香港人的用水量非常高。香港沒有大規模的工業生產，水主要用於日常生活，但我們的用水量卻一直高於全球平均數。港人的每天人均住宅食水耗水量達到130公升，較2004-2005年度上升了2.2公升，亦較全球平均耗水量的110公升為多，高出18%。由此可見，我們日常的用水習慣真的有點\"洗腳唔抹腳\"。 \n 香港每年的總食水用量為900多萬立方米，而現時香港的水塘存水量約為400多萬立方米，以現有的水塘存量，根本不足以供應香港市民一年用水所需。所以，多年來，香港大約七成至八成的用水都來自東江水，而香港對東江水的依賴程度大約與深圳、惠州相同，都是七成至八成，而東莞的依賴程度更高達九成。 \n 雖然對東江水的依賴程度相若，但在缺水的年份即天旱時，東江對港供水量不會改變，但對深圳、惠州、河源等地的供水量，則會減少超過3個至超過5個百分點。東莞對東江水的依賴程度達到90%，但缺水年份的供水量被削減得最多，達到7.8%。東江對港供水量不受旱年影響，原因是香港政府是以\"統包總額\"的方式購買東江水，以\"統包總額\"或統包制買水的意思是不管實際輸港的東江水數量多\n少，香港仍須就協議所訂的8億2 000萬立方米供水上限，支付每年40多億元的固定總額水價。 \n 統包制的購買形式，一直被一些不太了解的人認為並不合理，因為這樣很不划算，一定要支付固定金額，而且年年加價。上一次3年合約的水價是112億元，今次這份合約則加價20%，達到134.9億元。但是，很多人沒有提到的是，正如我剛才所說，統包制令香港即使在天旱時，供水量仍能維持穩定，不致像東莞般被削減供水量。 \n 況且，如果真的改變統包制，改為按量收費，價格不一定比現時便宜。正如剛才很多在上個月曾一起前往東江流域，考察水質和供水設施的同事所提到，在討論應否就東江水的供應按量收費時，內地方面已即時表示，如就東江水按量收費，水價未必較現在便宜，甚至可能會有所增加。因為剛才已有同事指出，我們要考慮很多可能性，如逐個unit(單位)計算，可能要包括基礎設施的建設、保養和環保等開支，所以價錢不一定較現在便宜。我們不能按統包制的價格計算每個單位的用水價格，然後再乘以日後的用水量，據以支付水價，事情不是這麼簡單。 \n 我們不能太簡單地認為更改制度後，便可以令我們少付一些錢。而且我也認為鄭松泰議員的想法相當不錯，因他承認香港是祖國的一部分，所以不應用購買這個概念處理。不過，這也沒有辦法，因為大家也要想想，即使香港人在香港用水，也要向水務署繳交水費，道理其實都是一樣。我們當然希望購買東江水的費用可以減少，也敦促政府在商討協議期間盡力討價還價，爭取降低費用。 \n 剛才梁志祥議員已在其發言中提到，我們可看到特區政府官員在每次商討合約時，如何努力為香港人爭取一個合理或較便宜的價錢，正如買菜時議價一般。但是，我們不認同簡單地將統包制改為按量收費，反而應該了解兩者的收費差異，亦應該開拓其他新的收費形式。例如坊間有人提出可否訂定可加可減機制，又或是否可以研究其他可行性。因此，我們不會支持原動議，以及黃碧雲議員和梁繼昌議員的修正案，因為它們都旨在把統包制簡單地改為按量收費。 \n 我們同樣認為，要為政府就協議爭取較理想水費時留有更多彈性，所以也不同意劉國勳議員的修正案，因為當中訂定了一個很刻板的框架，要求政府跟隨。我們希望政府能想出一些新方案，令我們可爭取較合理的價錢。  \n 總括而言，我們認為要降低食水開支，政府固然要據理力爭，但我們亦應學習改變香港人揮霍用水的習慣，鼓吹節約用水。這樣才能真正減少用水，亦令我們的水費負擔得以降低。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 339,
      "bookmark": "SP_MB_AM_00374"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我們談\"港人港水\"，一定會討論的問題是，究竟那些食水是否用得其所？由於東江水協議，無論香港用水量多少，每年也要支付固定金額，這稱為\"統包總額\"制度。其實等於......有點像商販賣桔般，一放下來不管你會否食用或只是擺放，也要收費。所以，香港10年來浪費的東江水達11億立方米，可以注滿44萬個標準泳池，總共浪費了46億元公帑，如倒進海裏般。 \n 此外，東江水的水價一直上升，2007年是以24億9,400萬元購買8億2 000萬立方米的水，大約每立方米的水為3.04元，至2016年水價已增加至44億9,100萬元，每立方米的水約為5.48元，在10年間，東江水的水價漲了八成。我們發現，在東江水的價格上，香港是深圳和東莞地區的3.3倍，這真的是很離奇，大家知道，國家經常表示為我們好，如為我們好，當然應一視同仁，已經不要說較為優惠的價格，只要求一視同仁便可，怎料香港支付的水價是深圳和東莞的3倍。 \n 最離譜的是，特區政府每次與廣東省政府交手時，均表示已盡力，換言之，特區政府被人\"搵笨\"，被收取3倍價錢，並且被迫要\"統包總額\"購水後，他們回來香港仍要表示\"謝主隆恩\"，表示已經用盡\"牙力\"，被廣東省政府\"搵笨\"42億2,000萬元也不算大數目。對的，如果以特區政府不斷浪費公帑來興建\"大白象\"工程，例如花1,157億元來興建港珠澳大橋和900億元興建廣深港高速鐵路，每年42億2,000萬元的開支也不太多，或許現在增加至44億9,000萬元，他們也認為不多。但是，實際上是很可惜的。 \n 香港用水量這麼高是不太理想，但當中的原因與香港人無關，剛才有議員指香港用水量高。然而，我們不見了三分之一水量的其中一個原因是，水務署的水管維修工作做得相當差，根據政府顧問發表的報告，香港每年有高達33%的水流失，其中約18%是因政府水管滲漏，而約14%是私人樓宇水管滲漏，加起來便是33%。即是說，我們很多的錢因而不見了，以最近的例子為例......眾多水管漏出的水，每\n年達13億5 000萬立方米。如果水務署做得好些，政府多作珍惜，不讓水漏走，我們基本上無須購買這麼多東江水。我們現在為了\"統包總額\"的協議，其實本港很多水塘的水需要排走。過去多年來......11年來，本港水塘要排走的水高達3 790億公升，足以讓香港700萬多人使用1年。我們一方面要\"捱\"貴水，第二方面，因水管滲漏而不見三分之一水，然後還要排走本港水塘的水。 \n 最離譜的是，現在的情況差不多是\"打死狗講價\"，無論香港是否達到有關的用水量，他們也收取這個價錢，如果特區政府不採用\"統包總額\"制，而採用\"按量收費\"，他們也是收取同樣價錢。我未曾聽聞有人是這麼惡的，即是說，一定要賺盡香港的40多億元，香港政府即使稍為修改條款，他們也一定要收取香港40多億元，哪有人這麼惡的？所以，有些人說如何便宜你，如何為你好，其實是說謊，難道這些水是免費的嗎？不是，全部均要收費的。 \n 在2000年簽署協議......大家可能已忘記，為甚麼會有這協議呢？其實這協議拯救了當時的粵海，粵海在1998年亞洲金融危機時曾\"出事\"，需要債務重組，當時債務重組的欠債達60億美元，當年是1998年，60億美元即480億港元，涉及500多間企業，遍布中國等地，債權銀行多達200間，債券的持有者有300間，債權人超過1 000間。粵海告急，對當時的中央政府和廣東省政府來說是很嚴重的事，因為當中一定有人做錯事，資不抵債，又胡亂向別人借貸，所以造成粵海沒有錢。 \n 而其中一個解決方法是發債還錢，而有甚麼方法較與香港簽署一張\"長期飯票\"更理想。因此，從那時候開始，特區政府每年一定要向粵海購水。這協議拯救了該公司，因為所有債權銀行和債主看見，原來粵海有特區政府這個\"米飯班主\"，每年都一定會支付數十億元給它，於是該公司的債務重組得以過渡。 \n 我說出這段歷史，是我最想指出，沒有人送東西給香港，亦沒有人因甚麼情誼而給香港甚麼。這些說法全部都是假仁假義，只要香港少付1毫子，便會斷水。這些所有事，並非只為香港人，我們一定要爭取\"港人港水\"。我謹此陳辭。",
      "sequence": 340,
      "bookmark": "SP_MB_KKK_00375"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，政府的職責是向社會大眾提供最基本的生活必需品，水資源當然是其中之一。水資源確實非常寶貴，現在我們財力雄\n厚，可向粵方買水，但廣東省其實也缺水，上次聽到官員說以廣東省在東江的人均取水量計算，他們的用水亦不足夠。粵海企業(集團)有限公司(\"粵海企業\")現在已由當日梁志祥議員口中的國營企業變為私有企業，所以我們其實是與一個生意人進行商業轇轕。 \n 政府以\"統包總額\"的方式保障水資源的供應，這在商場上是必然的，要得到保障便要付出這個價錢，否則便不獲供應。其實，對方已說得很清楚，我們大可按量計算，但他們最終總有方法讓我們支付相應款額，這實在很簡單。在參加東江水考察團時，對方已很可笑地說按量收費對我們未必有好處，因為他們有可能把種種間接費用算入帳單內，所以就這個deal(交易)糾纏是浪費時間，因我們沒水可用時自然要向他們乞求。 \n 我想談談香港應怎樣做。訪問新加坡和內地的兩個考察團我都有參加，我首先發現在使用東江水後，我們變得非常懶惰。剛才提到的漏水問題若在其他國家發生，負責人員必被辭退，怎麼可能會有33%的水資源白白流失掉。撇除金錢因素不談，這以我母親的說話來形容，委實是十分\"折墮\"。 \n 既然成立了創新及科技局，何不趕快行動，設置內窺鏡，以便坐在辦公室也能看到有沒有漏水？至於私人機構，則一定要政府統籌才能做到，但對於如何省下那從水管白白流失的33%水資源，至今仍未有解決辦法，這豈不奇哉怪也？政府頻頻興建\"大白象\"工程，即使超支100億元也面不改容，但我在議會內已多次指出，那些工程的成本效益和機會成本都極之低落，絕對不應進行。 \n 說完漏水問題，再談集水。我前往新加坡考察時，發現他們在公園設集水區，又或根據地形將低窪地帶變成集水區，在這方面做得相當完善，香港有沒有這樣做呢？最近好像做了獨一無二的一個，但真的要快馬加鞭，立即進行。既然老是說香港人就業不足，為何要興建\"大白象\"工程，單是進行這些工程便已足夠，不是嗎？集水之後還有淨水，在這方面我們也做得很差。淨水的意思是讓水資源再生，作非飲用的用途，但在這方面我們真的做得很差。 \n 至於再造水，不知何俊賢議員有否參加新加坡考察團，知否人家生產的再造水非常潔淨？我曾詢問他們生產這麼多再造水有何用途，他們答說這些再造水非供飲用，而是作工業用途，但其水質卻比\n新加坡人的飲用水還要高。香港沒有工業用水，因本地的工業活動太少，但我們卻仍繼續浪費水資源，這才最為糟糕。 \n 主席，以我手中這杯水為例，我未曾見過有議員把喝剩的水倒進自備水瓶，帶回辦公室繼續飲用，所有人都\"闊佬懶理\"。我穿梭出席數個委員會的會議時，3杯水中應該喝不完1杯，但我也沒有這樣做。有沒有議員喝完這些水呢？有沒有同事把這些水儲起作澆花之用？簡直是浪費時間，對嗎？連我們也不願意做，是因為政府沒有宣傳水資源的危機，也沒有宣傳水資源非常珍貴，不能用金錢量度。試想粵北旱災，該處是不毛之地，但那兒的人民難道不是人？只是粵海企業沒有把水資源分配給他們，而分配了給我們。 \n 還有海水化淡，我們同樣沒有做。新加坡之行令我得出一個結論，那就是一切皆是無心插柳。新加坡政府為解決水資源問題，找來一位普通女士，成立了一家公司，規模越做越大，我認為當中應有津貼，因為淡馬錫控股也持有其股票。現在該公司已可把水和設備賣給中國內地兩個地方，還多取得了4張訂單。我們總是埋怨沒生意可做，為甚麼不研發海水化淡技術，然後將之出售呢？單是內地生意已可賺個盤滿缽滿了。我不是說笑的，那間公司現正大做內地生意。我們老是說高新科技，為何這方面卻不考慮呢？ \n 水塘亦如是，當我指責水塘達不到貯水目的時，官員答說那是因為水塘面積太小，水滿溢後便會流走。\"老兄\"，那便修繕水塘，這是沒有人會反對的，因為外地的淡水湖亦類似水塘，不會出現綠化問題。可是，政府甚麼也不做，落得要在今天討論這事。我認為政府太依賴商業原則，在變得有錢後完全再沒思量水作為資源的重要性。(計時器響起)",
      "sequence": 341,
      "bookmark": "SP_MB_LKH_00376"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "主席",
      "content": "在我宣布會議暫停前，我提醒議員，本會明天上午9時30分至11時將會舉行行政長官答問會，然後將於上午11時30分恢復會議，繼續處理今次會議議程上餘下的事項。我現在......",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。",
      "sequence": 344,
      "bookmark": "SP_MB_LKH_00379"
    },
    {
      "title": "主席",
      "content": "你有甚麼規程問題？",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "梁國雄議員",
      "content": "行政長官答問會與隨後恢復的會議是兩個分開的會議，對嗎？",
      "sequence": 346,
      "bookmark": "SP_MB_LKH_00381"
    },
    {
      "title": "主席",
      "content": "對的。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "梁國雄議員",
      "content": "那是否表示，即使有議員在行政長官答問會期間被逐出會議廳，他仍可出席明天隨後恢復的會議？",
      "sequence": 348,
      "bookmark": "SP_MB_LKH_00383"
    },
    {
      "title": "主席",
      "content": "你是否示意，我明天早上應把你逐出會議廳？",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，不是。我問清楚而已，不好意思。",
      "sequence": 350,
      "bookmark": "SP_MB_LKH_00385"
    },
    {
      "title": "主席",
      "content": "我現在宣布會議暫停。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00387"
    }
  ],
  "date": "2017-5-31",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170531-confirm-ec.pdf"
}