{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長鍾偉強博士, J.P. DR DAVID CHUNG WAI-KEUNG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長就\"回應政府帳目委員會第六十七號及第六十七A號報告書的政府覆文\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "政務司司長",
      "content": "主席，今天我向立法會提交政府覆文，回應政府帳目委員會(\"帳委會\")第六十七和六十七A號報告書。 \n 帳委會主席在2月15日和4月12日向立法會提交第六十七和六十七A號報告書時，闡述了對審計報告書內兩個章節的意見，分別是：(a)大學教育資助委員會(\"教資會\")對大學的資助；及(b)公共租住屋邨單位的維修保養和與安全有關的改善工作。 \n 我感謝帳委會為審議有關報告所付出的時間和努力。政府接納帳委會的各項建議，並在覆文中詳細交代了各有關部門的具體回應。現在我扼要介紹政府在上述兩個經帳委會審議的施政範疇採取的主要措施和進展。 \n 首先是有關教資會對大學的資助。在利益衝突的管理方面，教資會秘書處已檢討教資會成員提交利益登記表的管理制度，並作出改善措施。教資會現時實施兩層利益申報制度，以提高透明度及問責。成員認為有需要時應就個別事宜申報利益及當意識到個人與議程的討論事項有任何潛在利益衝突時，便須作出申報，並視乎需要暫時退席。教資會秘書處已經為成員提交的利益登記表建立中央資料庫，亦已設立按時查核機制，密切監察成員提交登記表的進度。 \n 關於大學國際化，教資會一如以往，將繼續鼓勵各大學按其實際情況以合適方式推行國際化，包括繼續吸引更多來自不同地方的非本地學生入讀。因應帳委會的建議，教育局現正與入境事務處跟進，務求編製更詳盡的非本地學生畢業後在香港工作或居留的數據。政府會繼續監察教資會資助大學在推行國際化方面的表現。 \n 至於非經常補助金的管理，教資會秘書處將就評估教學空間、學生宿位不足及工程決算帳目的結算等各方面繼續跟進工作，主要包括幾方面：(a)計劃委聘顧問檢討現行校舍空間需求計算程式；(b)繼續與教育局及各大學攜手，爭取增加學生宿位數目；及(c)與建築署及各教資會資助大學攜手努力，務求在可行情況下盡快完成工程決算帳目的結算工作。  \n 教資會秘書處已檢討現時為非本地成員作出的酒店住宿安排。鑒於非本地成員均為來自世界各地的知名學者，教資會秘書處認為安排來港出席會議的非本地成員入住高級酒店，屬恰當做法，應繼續維持。為令採購安排更臻完善，教資會秘書處經檢討後已將邀請報價的酒店名單擴大，務求涵蓋所有位於會議場地附近的合適酒店。教資會秘書處會定期檢討邀請報價的酒店名單，確保該名單反映會議場地附近酒店的最新情況。 \n 教資會秘書處已經就機票採購程序，徵詢政府物流服務署(\"物流署\")和財經事務及庫務局的意見。教資會秘書處從物流署方面得悉，一般而言，為同一活動採購的機票應在切實可行範圍內整合採購。教資會秘書處已採納物流署的意見，並就採購機票實施適當安排。 \n 帳委會及審計署就教資會的具體運作如研究評審工作、收生規則、會議的議事規則、質素核證工作和制訂學費政策的未來路向等提出多項建議，教資會及秘書處已落實改善措施及正積極跟進，以進一步提升內部的運作。跟進工作進度詳載於政府覆文內。 \n 關於\"公共租住屋邨單位的維修保養和與安全有關的改善工作\"，我完全認同帳委會的意見，即妥善的維修保養和改善計劃，對維持健康和安全的環境供租戶及其他如工人、商戶及房屋署職員等持份者使用，均屬不可或缺。我們正積極採取跟進行動，大部分適用的建議已經實施或將予實施，以進一步改善運作及相關工作。 \n 帳委會報告建議房屋署採取措施，確保為所有重要事宜備存會議紀要或摘要。就此，運輸及房屋局局長已督促房屋署署長及署內人員，必須繼續遵照房屋署的\"檔案管理政策\"，就重要事宜妥善備存檔案。為此，房屋署除了定期傳閱相關的通告、指引和檔案管理小錦囊外，還舉辦了工作坊，邀請政府檔案處人員，詳述政府檔案的良好做法。 \n \"食水含鉛超標事件\"後，房屋署已從事件中汲取經驗，並已推行全面制度性改善，提升品質監控制度，全力防範風險。房屋署會因應審計報告和帳委會報告的意見和建議作出改善，以具成效的方式處理危機，發揮良好管治。 \n 對於帳委會就運輸及房屋局常任秘書長(房屋)兼房屋署署長及其他職員沒有就2015年7月20日至8月7日期間舉行的最初7次討論\n和確定抽樣驗水結果的跨部門會議擬備會議摘要的觀察，運輸及房屋局局長已親自研究了帳委會的有關意見，亦審閱了相關的部門紀錄。雖然沒有就該7次會議備存正式的會議摘要，但4個部門一直保存着一些原始資料及包括電郵在內的其他相關紀錄，並已將有關紀錄提交帳委會。帳委會在審視過後認為沒有任何證據顯示有隱瞞的情況。 \n 在帳委會聆訊上，運輸及房屋局常任秘書長(房屋)兼房屋署署長承認，沒有為首7次會議擬備會議摘要，確須改善，並接受帳委會在這方面的批評和建議。綜合而言，運輸及房屋局常任秘書長(房屋)兼房屋署署長當時由於敏感度不足而沒有擬備會議摘要，而按當時具體情況，不見得構成紀律或嚴重違規的行為。運輸及房屋局局長已會見運輸及房屋局常任秘書長(房屋)兼房屋署署長，指出其不足之處，以及督促他須繼續加強房屋署的危機管理能力。 \n 帳委會及審計署就公共租住屋邨含石棉物料的管理提出多項建議，房屋署已經落實大部分建議，當中包括優化現有公屋含有石棉物料紀錄的備存、更新及資訊發放。房屋署清楚知悉含石棉物料的位置，並已覆核所有含有石棉物料的紀錄，亦會為所有屋邨含石棉物料加上新的標籤，設計會跟從環境保護署所建議的含石棉物料警告標籤。目前，房屋署已在所有含石棉物料的樓梯及大堂通花磚加上新的警告標籤。至於其他含石棉物料如室內露台通花磚和煙囱等，房屋署正安排陸續加上警告標籤。房屋署認同必須讓租戶和其他持份者知悉其屋邨內有含石棉物料，使他們可參與監察。就此，房屋署會加強宣傳有關含石棉物料的資訊。房屋署正通過環境保護署、勞工處及房屋署已成立的一個三方跨部門石棉工作小組進行磋商，積極跟進，以提升含石棉物料的管理和監察，並會繼續檢討和優化現有公共租住屋邨含石棉物料的監察機制。 \n 帳委會及審計署亦就其他事宜如租住公屋單位的室內保養、更換插筒式晾衣裝置及提升舊型公共租住屋邨的消防安全提出多項建議，有關跟進工作的進度已載於政府覆文內，政府會繼續就房屋署落實各項建議的進展向帳委會匯報。 \n 主席，我再次感謝帳委會主席及各委員在審議審計署署長的衡工量值報告時所作出的努力和指導。各相關政府部門會嚴格按照它們的回應作出改善，以確保公帑的運用物有所值。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，競爭事務委員會(下稱\"競委會\")較早前公布《香港車用燃油市場研究報告》(下稱\"研究報告\")，指出未有確實證據證明油公司作出合謀定價的反競爭行為，但香港的車用燃油市場有多個十分罕見的特徵，削弱了市場的有效競爭。該等特徵包括：只出售單一辛烷值而價格較高的汽油、提供折扣優惠的方式既複雜又缺乏透明度，以及進入市場和擴充業務的門檻高。就此，政府可否告知本會： \n(一) 鑒於競委會針對上述市場特徵在研究報告中提出多項建議(包括增加油站用地和檢討有關招標制度、在油站當眼位置清楚展示牌價及門市折扣、降低進入市場及擴充業務門檻)，當局有否計劃落實該等建議；若有計劃，詳情及時間表為何；若否，原因為何；政府會否研究在油站用地重新招標出租時，把售賣95辛烷值汽油列為批租條款之一，以推動市場重新引入這種較廉宜的汽油；若會，詳情為何；若否，原因為何； \n(二) 會否研究修訂《競爭條例》，以賦權競委會在進行市場研究時可索取更多資料，包括一些敏感的商業資料(例如向不同客戶提供的折扣優惠數據)；若會，詳情為何；若否，原因為何；及 \n(三) 長遠而言，政府會否研究引入機制，在符合某些條件下，准許車用燃油新經營者使用現有碼頭倉庫設施，以及建造一條連接內地的輸油管道進口燃油，並設置邊境保稅油庫，以降低進入市場的結構性障礙？",
      "sequence": 6,
      "bookmark": "SP_MB_SL_00017"
    },
    {
      "title": "環境局局長",
      "content": "主席，綜合環境局和商務及經濟發展局對質詢3個部分的回覆如下： \n(一)及(三) \n 競爭事務委員會(\"競委會\")作出4項短期及1項長期的建議以加強香港車用燃油市場的競爭。短期的建議包括重新引入95辛烷值汽油、推出更多油站用地、檢討油站用地的招標制度，以及油站應清楚展示牌價及門市折扣。長期而言，競委會建議探討不同的\"結構性\"改革方案。 \n(i) 重新引入95辛烷值汽油 \n 現行的法例要求及油站用地租契條款並無禁止油站供應95辛烷值汽油。為避免引擎\"爆震\"及引致車輛過度排放，《空氣污染管制(汽車燃料)規例》(第311L章)規定，在本港出售的車用汽油的辛烷值不得低於95。如汽油引擎的設計為使用95辛烷值的汽油，使用更高辛烷值的汽油並不會帶來更多排放上的好處。 \n 環境局會認真考慮競委會的建議，引入95辛烷值汽油以給予消費者更多選擇。我們將會與相關政府部門及油公司商討，在考慮即將於2018年7月開始分批重新招標的28個油站用地的環境限制及其他因素後，是否可以及如何在租契條款內列明供應95辛烷值汽油的要求。 \n(ii) 推出更多油站用地 \n 競委會就提供更多油站用地的建議，涉及規劃及土地等議題。環境局留意到現有的油站用地可以滿足車用燃油的市場需求。由於香港土地資源珍貴，我們需要衡量社區的不同需要，以決定是否需要預留更多土地作油站用途。預留土地作新的油站須建基於有關地區的預期發展(如新發展地區)及所有相關因素，包括土地用途之間的協調、交通、環境及消防安全等。環境局將會與相關的政府部門合作，監察是否有增加油站的需要。  \n(iii) 檢討油站用地的招標制度 \n 現時的\"超級標書\"招標方式(即把油站用地以每批約2至5幅用地分批推出招標，投標者可以對批次中的所有油站用地提交\"超級標書\"，或者為批次中的個別油站用地提交個別標書)已有助新競爭者盡快取得相當數量的油站用地及規模效益，從而在車用燃油市場中進行有效競爭。自引入\"超級標書\"的招標安排後，兩個新營辦商取得可供投標的61個油站的其中35個，並成功進入市場。原有的3個主要營辦商的油站數目份額由超過90%降至約70%。有關數字反映上述的招標措施已有效地促進車用燃油零售市場的競爭。環境局會考慮對招標制度作出改善的建議。 \n(iv) 油站應清楚展示牌價及門市折扣 \n 環境局已委託消費者委員會設立\"油價計算機\"及相關的智能手機應用程式，讓消費者可以獲悉不同油公司或油站的油價和折扣資料，作出明智的選擇。我們同意競委會有關進一步加強油價資訊透明度予消費者的建議。我們會與相關政府部門及油公司商討，是否可以及如何在即將重新招標的油站用地的租契條款內列明更清楚展示牌價及折扣的要求。 \n(v) 探討不同的\"結構性\"改革方案 \n 關於不同的\"結構性\"改革方案的長期建議，正如競委會在其報告中所指出，很多促進新競爭者加入市場的措施均需投入大量成本。例如興建供\"開放使用\"的新倉庫設施需要提供新的土地；而建造從內地到香港的輸油管道以進口燃油的建議亦對土地用途、環境及安全有重大影響。我們必須要審慎考慮這些建議的利弊及可行性，才決定是否進行詳細研究。 \n(二) 《競爭條例》(第619章)(\"《條例》\")制定前經過廣泛公眾諮詢，立法會也曾詳細討論，政府在平衡各方考慮後訂定\n目前的條文，並獲立法會通過，《條例》清楚訂明競委會的權力和職能。 \n 根據《條例》，競委會雖然沒有權力為進行市場研究而要求取得指明資料或文件，但如果競委會有合理理由懷疑違反競爭守則的行為發生，則可進行調查，並可根據《條例》要求取得指明資料或文件，和要求任何人出席競委會聆訊等。 \n 《條例》全面實施至今約1年多，有關車用燃油市場的研究是競委會完成的第二份市場研究報告。我們會繼續與競委會保持溝通，並會在《條例》生效數年後，參考所得的經驗，檢討《條例》。",
      "sequence": 7,
      "bookmark": "SP_PO_ENV_00018"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，市民對競委會的報告及政府剛才的答覆感到十分失望，因為政府其實沒辦法處理這種長期明顯\"加快減慢\"的行為。我亦對局長就主體質詢第(三)部分給予的答覆感到失望，因為政府要處理這種\"加快減慢\"的行為必須顯示其進行革命性改革的決心。我在主體質詢第(三)部分提出了一些新想法，包括准許車用燃油新經營者使用現有碼頭倉庫設施，以及建造一條連接內地的輸油管道進口燃油，並設置邊境保稅油庫等革命性改革，但局長在答覆中只表示政府必須審慎考慮這些建議。局長可否回答局方會否予以考慮？如果會考慮的話，何時會完成報告？",
      "sequence": 8,
      "bookmark": "SP_MB_SL_00019"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝李議員的補充質詢。我相信這項質詢涉及兩方面。我們會積極考慮其中一些建議，因為須配合一些快將重新招標的油站用地，我們也會利用這個機遇以配合那些建議。至於李議員提出的一些結構性和有長遠影響的建議，正如我在主體答覆中指出，我們必須審慎考慮建議究竟有何好處及是否可行，因為牽涉到土地用途。此外，我們必須考慮如果這些建議付諸實行，對消費者利益有何利弊或有多大影響，這方面必須作初步考慮，如果認為確實可行，才可再進行詳細研究，因此涉及先後緩急的考慮。",
      "sequence": 9,
      "bookmark": "SP_PO_ENV_00020"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長並沒有回答我的補充質詢。如果局長留任，他會否就我在主體質詢中第(三)部分提出的建議進行研究？會或不會？",
      "sequence": 10,
      "bookmark": "SP_MB_SL_00021"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "環境局局長",
      "content": "主席，我沒有補充。",
      "sequence": 12,
      "bookmark": "SP_PO_ENV_00023"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，對於局長在主體答覆中第(iii)項就\"檢討油站用地的招標制度\"提供的答覆，我從另外一份文件中看到，油站在2005年至2015年之間出現了轉變。中資油站的數目過往只佔少數，但在2015年已增至市場的四分之一，中資油站佔四分之一市場究竟會對油價有何影響？局長應該看到，增加競爭者確實會令油價出現變化。",
      "sequence": 13,
      "bookmark": "SP_MB_JT_00024"
    },
    {
      "title": "環境局局長",
      "content": "政府的政策是盡量締造一個減低門檻的環境，讓更多供應商、油公司進入本港市場，我想這是政府參與的原因。政府也不會理會營辦者的背景，只希望增加供應商的數目。客觀來看，香港已可以與鄰近亞洲城市比較。根據資料，例如新加坡只有4間主要油公司供應汽車燃油，東京也只得6間供應商，但香港已有6間供應商。為了締造競爭環境，我們已透過新的招標安排，締造與其他城市相若的競爭環境。",
      "sequence": 14,
      "bookmark": "SP_PO_ENV_00025"
    },
    {
      "title": "譚文豪議員",
      "content": "主席。",
      "sequence": 15,
      "bookmark": "SP_MB_JT_00026"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "譚文豪議員",
      "content": "他沒有回答我關於油價出現變化的部分。局長根本沒有研究有關數據，因為沒有比較2005年至2015年的數據。",
      "sequence": 17,
      "bookmark": "SP_MB_JT_00028"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你已指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "環境局局長",
      "content": "主席，我剛才已經指出，政府希望締造一個有更多競爭者進入本港市場的環境。至於最後油價出現的變化，這是一個複雜的議題，我認為現時的首要工作是考慮如何締造更具競爭的環境。 \n(陳沛然議員離開座位與另一位議員交談)",
      "sequence": 19,
      "bookmark": "SP_PO_ENV_00030"
    },
    {
      "title": "主席",
      "content": "陳沛然議員，如果你有事情需要商討，可暫時離開會議廳。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "黃定光議員",
      "content": "主席，競委會表示基於其現有權力，未能向油公司索取更多資料，並且表示該會的資源和人手有限，所以無法證明油公司有合謀定價的行為。這在在顯示競委會權力有限，因此未能達到預期效果。請問當局會否檢討競委會現時是否有足夠權力，而且會否增撥資源，使競委會能夠真正達到\"打大老虎\"的目的？如會，詳情為何；如否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_WTK_00032"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，當局在制定法例的時候，其實已平衡多方面的考慮。根據現行法例，雖然競委員在進行市場研究階段，並沒有權向油公司索取有關資料和文件，但如果有合理理由懷疑反競爭行為曾經發生、正在發生或即將發生，競委會可要求油公司提供有關文件和資料。《條例》第41條所賦予的權力，是立法會經過討論後賦予競委會的權力，可指定何時或以甚麼方式提交這些資料。這是大家經過立法會討論後一同制訂的方案。 \n 至於資源方面，我們每年向競委會提供的資助金均足以讓該會進行這些市場調查。",
      "sequence": 22,
      "bookmark": "SP_PO_SCED_00033"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我們曾經參與通過與競委會有關的《條例》，我當時要求政府加入消費者代表，但政府不表贊同。主席，局長剛才表示，在現行的法津框架下，競委會無法做某些事情。\"老兄\"，在制定法例時，其實已有立法會議員表示異議。現時這個由全港市民選出來\n的立法會表示競委會無力對付油公司，這樣的理據還不足夠嗎？立法會是由全港市民\"一人兩票\"選出來的，還未能代表民意嗎？ \n 我想透過主席問政府，議員今天在這裏的發言會立此存照，對嗎？單憑議員的發言，政府也應該回去要求競委會做事，而且競委會從這項答問環節也應該看到，全港市民都抱懷疑態度，希望競委會採取行動。局長是否有意見？他會否告訴競委會在立法會被梁國雄議員和其他議員責罵，這不是已有足夠條件嗎？",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，如果競委會...... \n(梁國雄議員仍然站立)",
      "sequence": 24,
      "bookmark": "SP_PO_SCED_00035"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "如果競委會有合理理由，懷疑反競爭行為曾經發生、正在發生或即將發生，可以進行調查，而在調查過程中，競委會可要求提供相關文件和資料。如果梁議員在這方面能夠提供證據，競委會便可以考慮是否有合理理由，展開有關工作。",
      "sequence": 26,
      "bookmark": "SP_PO_SCED_00037"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我還有一個問題。立法會有70位議員，除了主席之外，其餘69位議員都認為競委會辦事不力。立法會是由每位市民以\"一人兩票\"選出的民意機關，他以這個理由......",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00038"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你已指出補充質詢未獲答覆的部分，請坐下。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "梁國雄議員",
      "content": "我徵詢他的意見，他卻表示沒有意見。究竟是否足夠？",
      "sequence": 29,
      "bookmark": "SP_MB_LKH_00040"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我還是重複我剛才的答覆，梁議員如果有合理理由懷疑出現反競爭行為，並且能夠提供相關資料，競委會當然會作出充分考慮。",
      "sequence": 31,
      "bookmark": "SP_PO_SCED_00042"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我注意到主體答覆第(iv)部分提及\"油站應清楚展示牌價及門市折扣\"這個簡單的要求，但局長也只是說會向\"即將重新招標的油站\"列明這項要求。我想問局長這項如此簡單的要求，是否只能向重新招標的油站提出，而不能現在立刻向所有油站提出同樣要求？",
      "sequence": 32,
      "bookmark": "SP_MB_AY_00043"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員提出的補充質詢。這部分可以如此理解，由於有為數不少的油站用地將會重新進行招標，因而出現一個良機，讓我們在相關條款清楚列明我們的要求。如果議員認為適宜提出某些要求而政府經考慮後也認為適用，便可以透過條款作出安排，要求油公司遵從某些做法，我想這種安排也會得到議員的支持。 \n 至於議員問及對其他沒有重新招標的油站的處理方法，我認為可從兩方面入手。一方面，如果遇到適當機會和現有機制容許的話，我們也可以這樣做。至於其他的油站又可以用甚麼方法達到目的，我們當然可以跟油站營辦商商討，但有關條款已經清楚列明，我們又應該如何處理呢？我認為有些機會相對清晰，可以容易掌握，落實後也可以讓市場清楚知道有否幫助，我們須要逐步安排和思考。",
      "sequence": 33,
      "bookmark": "SP_PO_ENV_00044"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，我看到這份報告的結論只有一個，便是油公司並沒有合謀定價。截至2017年2月28日，競委會共接獲和處理大約2 000宗投訴和查詢，請問當中有多少宗與車用燃油市場有關？如果投訴涉及合謀定價，是否已經裁定這些投訴不成立呢？那麼，日後對油公司提出的投訴，是否只局限於合謀定價以外的其他投訴呢？ \n 此外，剛才有一位議員好像是譚文豪議員提及香港引入了一些中資油公司。據我個人經驗，現時油價的確比以前便宜，因為星期日或公眾假期，某些汽油會提供折扣優惠，平日又有其他汽油提供折扣優惠，以致油價比以前更為便宜。但是，如果有些新投標的油站承辦商以每平方呎5萬多元的價錢盲目搶地，油價又如何能夠繼續下調呢？",
      "sequence": 34,
      "bookmark": "SP_MB_NWK_00045"
    },
    {
      "title": "主席",
      "content": "吳永嘉議員，你提出了兩項補充質詢。 \n 哪位局長作答？局長可選擇回答其中一項補充質詢。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我想回應吳議員提到的合謀定價問題。合謀定價是\"第一行為守則\"裏其中一項反競爭行為。如果有其他涉及第一行為守則或第二行為守則反競爭行為的投訴，競委會當然也會考慮。",
      "sequence": 36,
      "bookmark": "SP_PO_SCED_00047"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "張超雄議員",
      "content": "主席，醫院管理局現時採用實證為本的方針和依循藥物的安全性、療效和成本效益3大原則，評審藥物納入其藥物名冊的申請。現時有不少治療不常見疾病的藥物尚未納入藥物名冊，因此病人需自費購買該等藥物。近日，一名無法負擔高昂藥費的結節性硬化症女病人離世，引起社會關注。就此，政府可否告知本會： \n(一) 鑒於不常見疾病藥物因用藥個案少而難以取得證明\"療效\"的臨床數據，而且因價格高昂而難以符合\"成本效益\"原則，當局會否參考其他國家或地區的做法(例如美國透過制定《孤兒藥品法》訂立指定某藥物為不常見疾病藥物的準則)，為不常見疾病藥物另訂較常用藥物寬鬆的臨床實證要求，以降低其納入藥物名冊的門檻；如會，詳情為何；如否，原因為何； \n(二) 鑒於有病人組織反映，現時病人須通過以家庭為單位的經濟審查才可獲關愛基金或撒瑪利亞基金提供藥物資助，因此有不少中產家庭為其患有不常見疾病成員支付每年百萬元計的藥費以致耗盡積蓄，令生活水平驟降和家庭成員之間因經濟壓力而不和，當局會否考慮取消經濟審查須以家庭為單位進行的規定，並降低病人須分擔藥費的上限；如會，詳情為何；如否，原因為何；及 \n\n(三) 鑒於政府在今年的《施政綱領》中提出邀請關愛基金考慮為合資格的不常見疾病患者提供藥物資助試驗計劃，當局會否訂定\"不常見疾病\"的定義，以利便該試驗計劃於落實後為各類不常見疾病的患者提供資助；如會，詳情為何；如否，原因為何？",
      "sequence": 38,
      "bookmark": "SP_MB_CCH_00050"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府和醫院管理局(\"醫管局\")高度重視為所有患者提供適切治療，同時確保公共資源能以最公平和有效的方式運用，以確保病人在高補貼的公共醫療系統下，可公平地獲處方安全、有效和具成本效益的藥物。就張超雄議員就不常見疾病及藥物名冊的提問，我回應如下。 \n(一) 醫管局設有既定機制，由專家定期評估新藥物，以決定個別藥物是否適合納入藥物名冊。局方會建基於循證醫學、公共資源的合理使用、目標補助和機會成本等原則，充分考慮藥物的安全性和療效、國際間的建議和做法，以及專業人士和病人團體的意見。醫管局明白由於不常見疾病的病人數目不多，與其病因相關的資料及可靠數據亦不容易掌握。局方知悉一般用於評估及引進新藥物的成本效益考慮有其不足及限制，國際間亦缺乏大規模的科研數據以證實治療不常見疾病藥物的長遠療效；加上部分不常見疾病的治療方法獲發現的時間尚短，個別患者對不同治療方案的反應亦並非一致。有見及此，相關委員會已在評審有關藥物時作出相應考慮。 \n 醫管局亦會透過獨立的專家小組，按個別病人的臨床情況考慮療法對患者的療效和風險，以評估有關療法是否適合他們使用。而在評估新藥物，尤其是極度昂貴的藥物時，醫管局亦會審慎研究有關治療方案在財務上的長遠可持續性。醫管局會繼續密切留意國際醫學界就不常見疾病的研究和其他地區就不常見疾病醫療政策的發展；注視臨床和科研實證的最新發展，透過既定機制評估新藥物；並與相關持份者保持溝通，聽取病人團體的意見和建議，以期為不同疾病的患者提供適切的醫療服務。 \n(二) 現時撒瑪利亞基金的藥物資助及關愛基金醫療援助項目(首階段計劃)的經濟審查準則，是根據目標補助的原則，病\n人需要按其家庭負擔能力去分擔所需藥物的費用。每年可動用財務資源偏低的病人，所須分擔的費用亦較低。 \n 此外，病人需要分擔的比率設有上限，數額不會超過病人每年可動用財務資源的20%，以確保病人縱使需要購買較昂貴的藥物，亦可大致維持其生活質素於以往的水平。經濟評估以家庭為基礎的做法，與其他由公帑提供的安全網(如綜援)做法一致。申請人須以家庭為單位提出申請，是基於家庭是社會的基本單位，同一家庭內的成員應互相扶持，互相幫助。然而，在參考公眾意見及其他本港現有的經濟援助計劃對\"家庭\"採用的定義後，撒瑪利亞基金將修改有關\"家庭\"的定義，在作經濟評估時只計算病人及同住的核心家庭成員(其中包括病人父母、配偶、子女及未滿18歲或18至25歲正接受全日制教育，或成年而有殘疾的兄弟姊妹)。上述修改亦將應用於關愛基金醫療援助項目的申請。 \n 政府及醫管局明白部分病人關注有關的藥物分擔機制會持續對他們構成經濟負擔。基於上述考慮，早前政府及醫管局建議透過關愛基金以先導項目的形式資助合資格病人購買價錢極度昂貴的藥物，亦建議有關項目的經濟審查準則作出相應修改，除了設定病人需要分擔的比率上限，同時加入每年最高分擔額。我們希望透過建議的關愛基金新增援助項目，試驗上述經調整的經濟審查準則的可行性及認受性。政府和醫管局會檢視該先導項目的進展，並積極聽取公眾的意見，持續檢討現行的藥物資助項目(包括撒瑪利亞基金及關愛基金醫療援助項目)，適時作出優化，讓更多有需要的病人受惠。 \n(三) 目前，國際間對於不常見疾病並沒有一致的定義，不同國家/地區的定義會因應各自的醫療系統和情況而有所不同；即使這樣，我們仍致力確保患有不常見疾病的病人獲得適切的治療。正如我剛才的回應所述，醫管局的相關委員會在評審有關不常見疾病藥物時已就藥物難以有大規模的科研數據的情況作出相應考慮，並透過獨立的專家小組，按個別病人的臨床情況制訂治療方案，為不常見疾病病人提供適切的治療。政府和醫管局亦會繼續透過不同資助項目，如撒瑪利亞基金、關愛基金醫療援助計劃及建議\n中由關愛基金資助病人購買價錢極度昂貴藥物的新增援助項目，為有需要及經濟上有困難的病人提供藥費資助。 \n 香港一直透過高補貼、低收費的模式為本港市民提供醫療服務；每一位接受公營醫療服務的病人均有同等機會接受適切的治療。醫管局醫生會為所有到公立醫院及診所求診的病人，按既定程序就其病情作出評估。在作出診斷後，醫生會根據病人的臨床情況和治療指引，為病人提供適切的醫療護理服務。",
      "sequence": 39,
      "bookmark": "SP_PO_SFH_00051"
    },
    {
      "title": "主席",
      "content": "各位議員，天文台已經發出黑色暴雨警告信號。儘管如此，我認為立法會會議可以繼續進行。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我們當然不懼怕外面的風雨，不過，病人要面對風雨，卻極度困難。局長在主體答覆中指出，現時關愛基金提供的資助須通過以\"家庭\"為單位的經濟評估，當中包括病人的父母、配偶、子女，以及兄弟姊妹。 \n 主席，醫治罕見疾病的藥物往往非常昂貴，因為疾病罕見，所以甚少有關藥物的研發，成本一定高昂。假設我不幸患上罕見疾病，我與父親同住，他有一筆退休金；我有一個剛踏入社會工作的兒子，他打算結婚；我們三代人的資產，包括我父親的退休金，屬可動用資產，而我須將所有可動用資產其中最少兩成作購買藥物之用。我要動用父親的退休金為自己治病，情何以堪？ \n 主席，我想問，世間上有多少資助藥物計劃會將三代人都計算在內？不知局長有否這方面的資料？",
      "sequence": 41,
      "bookmark": "SP_MB_CCH_00053"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我暫時未能提供張議員問及的資料。不過，我想指出，不是最少20%，20%是設定的上限。換言之，我們會確保病人購買昂貴藥物或支付部分昂貴藥物的費用，不會超過其家庭可動用財務資源的20%。 \n 另一方面，我亦提到，在\"家庭\"的定義方面，我們已經將\"家庭\"界定為只包括核心家庭成員，即是說，只有同住的家人才會納入此定\n義。當然，正如我剛才指出，政府及醫管局會一直就如何評核一個家庭的財務資源，作出優化的安排。我們會充分考慮病人的意見，以及我們留意到的一些相關發展，作出所需的修訂，以優化這些安排。",
      "sequence": 42,
      "bookmark": "SP_PO_SFH_00054"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請發言。 \n(張超雄議員站起來)",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "張超雄議員",
      "content": "局長沒有回答我的補充質詢，全世界有哪些地方會把三代都計算在內？這是拆散家庭的制度。",
      "sequence": 45,
      "bookmark": "SP_MB_CCH_00057"
    },
    {
      "title": "主席",
      "content": "張超雄議員，局長已回答你的補充質詢。局長，你有否補充？\n(局長示意沒有補充)",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我認識一位30多歲的街坊，很年青，她有一位小朋友及一位年老的母親，突然晴天霹靂，她患上了罕有疾病。我上月與她見面，數天前還想探望她，但她已經入院，更快將離世。為甚麼呢？因為她患上了這種病，卻沒有錢醫治；雖然她有少許積蓄，但她說要留給母親過活。 \n 上一代經常聽到\"有病沒錢醫\"這句話，但今時今日，既然政府庫房有這樣的能力，為何不就這些情況多做工夫呢？現時完全身無分文的，會獲得協助，但對於那些有少許資產的，政府卻要他們\"用乾用盡\"，為何會這樣的呢？我們不可以把這當作是\"安全網\"或綜援般考慮......",
      "sequence": 47,
      "bookmark": "SP_MB_CLW_00059"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，現在並非辯論環節，請你提出補充質詢。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我想問局長會否考慮或研究放寬家庭經濟審查？",
      "sequence": 49,
      "bookmark": "SP_MB_CLW_00061"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，蔣議員提出了兩個問題，一個是會否放寬審查準則，是比較切實的問題。我剛才在主體答覆中已經指出，我一直關注到，醫管局對於撒瑪利亞基金或關愛基金進行經濟審查時採用的條件及準則，其實一直正在放寬。我剛才亦再度指出，我們會密切留意病人、病人組織或病人權益倡議者的建議，以及相關的發展，以不斷優化這個項目，除了確保資源能真正用於津貼較有需要的人之外，亦希望能夠保障病人及其家庭的可動用資產，不會因過分用作購買藥物而流失。 \n 另一方面，蔣議員在其補充質詢的第一部分亦指出，有很多藥物是病人無法使用的，不過，我在此想告訴大家，我們最重要的原則是希望藥物真的有療效，以及對個別病人真的有幫助，我們才會使用。我們理解到，一些新藥在發明後，會進行廣泛宣傳，指其對某種疾病可能有用，所有患上這種疾病的病人自然便會想使用這些藥物。醫生當然希望盡量給予病人一個希望，然而，我們的專家要面對很嚴峻的問題，就是這些藥物實際上是否真的有科學證據證明有效，以及應用在個別病人身上是否真的有效。當然，他們在這過程中須面對甚為困難的抉擇，但我們的原則是，正如我們經常對醫管局說，希望能盡量追得上國際科研，縮短在香港引用新藥的滯後時間。",
      "sequence": 50,
      "bookmark": "SP_PO_SFH_00062"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請發言。 \n(鄭松泰議員站起來)",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你有甚麼問題？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "鄭松泰議員",
      "content": "我有一個問題，由於天文台剛發出了黑色暴雨警告信號，我想詢問有關立法會會議的安排。",
      "sequence": 53,
      "bookmark": "SP_MB_CCT_00065"
    },
    {
      "title": "主席",
      "content": "如果你今早準時出席會議，便應知悉我已說明立法會會議會繼續進行。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "鄭松泰議員",
      "content": "我在上午9時已經在這裏。",
      "sequence": 55,
      "bookmark": "SP_MB_CCT_00067"
    },
    {
      "title": "主席",
      "content": "你今早準時出席會議，便應知悉我在議員提出補充質詢前，已說明立法會會議會繼續進行。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "鄭松泰議員",
      "content": "因為議員需要留在安全的地方，但立法會其實不太安全。這個決定......",
      "sequence": 57,
      "bookmark": "SP_MB_CCT_00069"
    },
    {
      "title": "主席",
      "content": "在黑色暴雨警告信號生效期間，議員應留在安全的地方，我認為立法會會議廳是安全的地方。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "鄭松泰議員",
      "content": "OK，如果發生任何意外，你這個決定便須記錄在案，所以我希望你清楚說出這個決定。",
      "sequence": 59,
      "bookmark": "SP_MB_CCT_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，就張超雄議員提出的補充質詢，高永文局長剛才沒有提供資料，我希望他能夠以書面提供補充資料。我希望記錄在案。\n 就這項問題，局長在主體答覆中表示，經過了議員多次批評後，現時只計算與病人同住的核心家庭成員。例如外婆、祖母未必與其兒子同住，但其兒子與妻子及子女一起居住是天經地義的。這些是要計算在內的，這已經會令人變得貧窮。 \n 主席，局長欺負你，認為你無知，不知道有關情況。有些罕見疾病是一生都無法治癒的，每次把上限定在20%，5年後，病人的錢都花光了。他們的財務資源一直在\"打折扣\"，用複式計算是可以計算得到的。所以，請問局長會否反過來計算，讓病人保持一定的資產，以保障其整個家庭的生活安康，例如其財務資源最多只能下跌至50%或70%，或不能下跌至少於20%。對於這問題，他有何意見呢？",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我不想在此與議員就一些數學問題爭論，但我們的原則是一致的。原則上，我們希望所設計的經濟支援方案可確保病人及其家庭在任何時候也能保留部分資產供自己使用，不會隨着時間，由於要繼續購買藥物而耗盡資產，這是在機制上我們不希望會發生的事情。",
      "sequence": 61,
      "bookmark": "SP_PO_SFH_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他沒有答覆是否......",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "我問他可否倒過來計算，無論如何也只會扣減至原來資產......",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "主席",
      "content": "梁議員，你已指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信我剛才其實已就這一點告訴大家，在機制上，我們的根本目標就是希望能保障病人及其家人的資產，不會隨着時間而耗盡於一些需要使用的藥物或需要支付的部分藥費上。",
      "sequence": 66,
      "bookmark": "SP_PO_SFH_00078"
    },
    {
      "title": "陳沛然議員",
      "content": "透過藥物名冊，管理層限制了病人和醫生用藥的選擇。去年審計署已提出有關醫管局對藥物名冊的管理問題有多嚴重，但當我們詢問官方有否進行內部調查時，答覆是完全沒有。丙型肝炎的藥物費用為30萬至50萬元；皮下注射的標靶治療藥，一年的費用為80萬元；黏多醣症的第六型藥物，一年的費用為400萬元；而治療肌肉萎縮症的新藥，一年的費用則為600多萬元。我不同意若藥廠開價600萬元，庫房便要如數以公帑支付。請問政府和醫管局究竟有何機制監察及規管藥物價格呢？",
      "sequence": 67,
      "bookmark": "SP_MB_PCPY_00079"
    },
    {
      "title": "食物及衞生局局長",
      "content": "我相信陳議員這項補充質詢提出了一項針對性的問題，就是在香港，我們無法管制藥物的上市價格。實際上，我擔任現時這個崗位或醫管局的崗位時，曾不止一次與藥廠就不同藥物的價格作出討論。可是，我想大家有需要明白，一些原創藥物自上市或上市前一段時間起，會受到商標保護，讓藥廠可在一段時間內，在沒有競爭的情況下售賣有關藥物。當它的商標保護期屆滿後，其他藥廠才可加入推出非原廠藥物，然後才開始有競爭。  \n 就病人的數目而言，與其他先進國家相比，香港是一個規模較小的市場，所以在討價還價的過程中，我們處於較為被動的位置，但不管怎樣，我們亦必須因應情況設立機制，務求不論藥物有多昂貴，也能支援病人，讓病人在需要服用藥物及藥物對他們有真正幫助的這兩項大原則下，可以使用該等藥物。",
      "sequence": 68,
      "bookmark": "SP_PO_SFH_00080"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "劉業強議員",
      "content": "主席，根據法例，任何人進入邊境禁區，須持有警方發出的禁區許可證(俗稱\"禁區紙\")，而沙頭角墟現屬邊境禁區的範圍。有當地居民及商戶向本人反映，禁區紙規定既擾民亦窒礙當地的經濟發展，令他們如\"死囚\"一樣看不到前景。他們因此促請當局逐步或全面把沙頭角墟剔出邊境禁區範圍。就此，政府可否告知本會： \n(一) 過去5年，每年在沙頭角墟發生的各類罪案的數目、經沙頭角管制站出入境的旅客人次的按年變動情況，以及警方分別接獲及拒絕了多少宗進入沙頭角墟的禁區紙申請(並按申請原因列出分項數字)； \n(二) 鑒於沙頭角墟內有多個具特色景點，當局會否放寬禁區紙規定，以利便鄉親探親，以及遊客和區外市民前往遊覽，或在該處的公眾碼頭乘船前往屬中國香港世界地質公園範圍的荔枝窩；當局會否考慮放寬該處土地的賣地條款，准許並未持有向當地居民發出的禁區紙的人士購買該處的物業，以便他們在置業時有更多選擇；及 \n(三) 鑒於當局在2015年表示，放寬沙頭角墟禁區限制的建議及其實施安排必須經過詳細研究，當局有否進行該項研究；如有，研究的進度，以及須考慮的因素及所得數據為何；如仍未進行研究，會否考慮就放寬禁區限制訂定實施時間表？",
      "sequence": 70,
      "bookmark": "SP_MB_LIK_00083"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的3個部分，現綜合答覆如下︰ \n 邊境禁區是整套有效管理界線的綜合策略的一個重要環節。《公安條例》(第245章)(\"《條例》\")第36條訂明，行政長官如合理地相信，為維護國家安全或公共安全、公共秩序，或為保護公共衞生而有需要，可藉命令宣布任何地區或地方為禁區。根據該條文宣布的邊境禁區，有助維持香港與內地之間界線完整，以及打擊非法入境和其他跨境犯罪活動，是保安措施中不可或缺的部分。邊境禁區的覆蓋範圍，根據《條例》第36條制定的《邊境禁區令》(第245章，附屬法例A)的附表指明。根據該附表，沙頭角墟屬於邊境禁區的範圍。 \n 根據《條例》第38條，任何人出入邊境禁區，須持有由警方發出的禁區許可證。此外，《條例》第37條亦訂明，發出的許可證須受到警方認為合適的條件規限，而發證人可隨時撤銷該許可證。警方會按申請人是否有實際需要進入邊境禁區而簽發禁區許可證，以管制邊境禁區的進出。一般而言，下列人士可被視為有需要進入邊境禁區： \n(i) 在邊境禁區居住或工作的人士； \n(ii) 有需要取道邊境禁區往返居所的人士； \n(iii) 因家族或歷史背景而需要與邊境禁區內的社區保持傳統聯繫的人士； \n(iv) 前往邊境禁區探望親友的人士； \n(v) 有需要與邊境禁區內的鄉事委員會聯繫的人士； \n(vi) 在邊境禁區內擁有物業的人士； \n(vii) 受業主所託代為看管其在邊境禁區內的物業的人士； \n(viii) 因工作或業務而要進入邊境禁區的人士；及 \n(ix) 在邊境禁區內學校就讀的學生和接送這些學生的父母或監護人。  \n 在過去5年，警方平均每年簽發約125 000張禁區許可證，詳細數字載於附表一。此外，根據入境事務處資料，經沙頭角管制站出入境的人次在過去5年平均每年約為319萬，詳細數字載於附表二。至於沙頭角區的整體罪案數字，根據警方資料，在過去5年平均每年約有70宗，當中包括雜項盜竊、刑事毀壞、爆竊等，詳細數字載於附表三；此外，非法入境被捕人數在過去5年平均每年亦約有89人，詳細數字載於附表四。警方並無備存質詢所述關於接獲及拒絕禁區許可證申請的分項數字。 \n 為防止禁區內有過多人口和活動，同時考慮到禁區的發展和保安需要，政府自1997年起在沙頭角禁區內以公開方式出售可作住宅用途的用地地契條款中，訂明有關住宅單位只可出售予持有有效沙頭角居民禁區許可證的買家。上述安排是為了配合實施邊境禁區政策，避免禁區的人口和活動突然增加，導致非法入境及其他跨境罪案的風險提高。現時政府沒有計劃改變有關做法。 \n 為了將邊境禁區縮減至維持公共秩序所需的最小範圍，政府自2008年至2016年，將邊境禁區的陸地範圍由當時約2 800公頃分3階段大幅縮減至約400公頃，共釋放出2 400公頃土地作不同用途。有關工作於2016年完成後，當地居民及其他市民已可自由進出開放的地區。現時，縮減後的邊境禁區只覆蓋警方的邊界巡邏通路及其以北的土地、過境設施、沙頭角墟、沙頭角海及米埔部分地方。 \n 對於有建議認為應放寬沙頭角墟的禁區限制，以及容許區外市民使用沙頭角碼頭，我們認為有關建議必須經過詳細研究，特別是能否符合邊境的保安要求。現時將沙頭角墟保留在邊境禁區內，主要的考慮為沙頭角墟與內地沒有實質屏障作為邊境分界，而沙頭角墟內的中英街，更是香港境內唯一沒有邊境管制設施但容許人貨跨境活動的地方。從邊境保安的角度考慮，沙頭角墟有需要繼續實施邊境禁區管制。\n 事實上，由於邊境禁區範圍的縮減工作剛於去年完成，當局需要時間觀察實施情況。政府會密切留意有關成效及影響，包括已開放地區的治安及人流，以作未來規劃的參考。我們現時沒有計劃開放沙頭角邊境禁區。  \n附表一：2012年至2016年警方簽發的禁區許可證數目 \n年份 數目 2012 133 703 2013 129 853 2014 125 208 2015 126 636 2016 109 579 \n附表二：2012年至2016年經沙頭角管制站出入境的人次 \n年份 出境人次 入境人次 2012 1 599 447 1 625 845 2013 1 657 549 1 737 110 2014 1 567 134 1 648 083 2015 1 516 945 1 614 692 2016 1 463 667 1 534 476 \n附表三：2012年至2016年沙頭角區的罪案數字 \n年份 雜項盜竊 刑事毀壞 爆竊 其他 總數 2012 21 7 13 30 71 2013 18 16 13 48 95 2014 24 14 3 33 74 2015 6 11 5 33 55 2016 16 4 2 31 53 \n附表四：2012年至2016年沙頭角區非法入境被捕人數 \n年份 人數 2012 57 2013 87 2014 99 2015 125 2016 75",
      "sequence": 71,
      "bookmark": "SP_PO_SS_00084"
    },
    {
      "title": "劉業強議員",
      "content": "主席，我對當局的答覆感到非常失望，因為我認為政府無視當地居民多年來的卑微訴求。根據數字，2012年至2016年沙頭角區的罪案數字也非常低，只有數十宗，我認為政府不應低估兩地政府在保安方面的能力。政府提及要時間觀察，我想問政府需要多少時間來觀察，以及有否時間表？沙頭角墟有極具特色的景點，包括日戰時代的戰壕和碉堡，新樓街等，亦有超過300年歷史的客家圍村，還有4億年前形成的多種沉積岩。政府可否分階段開放沙頭角墟呢？",
      "sequence": 72,
      "bookmark": "SP_MB_LIK_00085"
    },
    {
      "title": "保安局局長",
      "content": "多謝劉議員的補充質詢。對於沙頭角墟禁區居民的訴求，我們是理解的，但我們同時亦聽到相反的意見。政府已表示會在邊境禁區的規劃開放後作出觀察，然後會進行檢討，而在檢討中，最重要的當然是維持邊境的治安。劉議員說得很正確，過去一段時間，我們看到在沙頭角墟內的罪案數字的確是低的，這正正反映為何我們要把這地方列為邊境禁區，而且在把該處列為邊境禁區後，通過我們與當地居民的通力合作，得以維持社區安定的環境。 \n 由於沙頭角墟內有中英街，而沙頭角墟對面的內地範圍同樣把沙頭角的周邊範圍列為特別地區，內地居民如要進入這地區，也必須取得許可。因此，我們能夠一方面維持該地方整體的治安，而另一方面亦能控制可能發生的問題，包括偷運或走私貨物，而且雖然中英街沒有邊境禁區的口岸，但我們仍然能夠有效地在尊重歷史的情況下，使兩地居民在歷史遺留下來的環境中維持正常的生活。我相信，我們在檢討時必須依循這個大方向。 \n 最後，劉議員問我們有沒有時間表。由於我們仍在觀察階段，在現階段而言，我們未有決定。",
      "sequence": 73,
      "bookmark": "SP_PO_SS_00086"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我也很贊同劉業強議員提出盡快進一步開放沙頭角禁區的建議。在數月前，我曾應村長邀請到訪沙頭角禁區。主席，那裏的風景真的很漂亮，而且那些客家\"九大簋\"亦很美味。我相信很多香港人甚至遊客也很想前往該處遠足、遊覽鴨洲或乘船欣賞景色。\n 從局長提供的數字可見，該處罪案率非常低，偷渡入境者平均每年89人。局長也知道，在偷渡高峰期間，半天也不止此數目，對嗎？主席，第二次世界大戰後，我們其實並無邊境控制，人們可以自由往來。其實，沒有天然的屏障並非很大的保安問題。如果說跨境匪徒會\n進行綁架，他們也會到山頂或飛鵝山，不會在沙頭角犯案，唯一的問題只是走私的問題。我想問局長，該處的走私問題是否嚴重？可否採用較好的方法來控制，令政府可以進一步縮減禁區範圍，好讓香港人能前往該區欣賞景色和文物，亦有助活化該處的經濟？",
      "sequence": 74,
      "bookmark": "SP_MB_RI_00087"
    },
    {
      "title": "保安局局長",
      "content": "多謝葉議員的補充質詢。有關走私的問題，我們現時已作出相當有效的控制，但如果我們在未經詳細研究下開放禁區，這些問題便會很容易大量湧現。我仍記得本屆政府開始不久後，大家已很留意有所謂\"水貨\"的問題。當政府在北區實施某些措施時，注意力便轉往沙頭角。我們亦看到，沙頭角亦隱約出現類似情況。如果大家看看內地那邊的情況，他們也不時傳出很多新聞，令我們得知那邊的\"水貨\"問題相當嚴重，這正正是因為我們沒有天然的屏障。如果沒有禁區限制，便會在該處製造另外一個問題。因此，我們必須從長計議，仔細考慮。由於沙頭角墟的面積不大，因此，我們必須很小心處理。",
      "sequence": 75,
      "bookmark": "SP_PO_SS_00088"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，我是北區區議員，所以我對沙頭角非常熟悉。今天我不想就保安問題與局長討論，因為我也認同他的部分意見。至於應否開放沙頭角，我知道區內也有不同意見，因而有需要先達致共識。 \n 我想直接問問局長，由於有很多無論是居住在沙頭角或區外的市民均表示生活上有點不方便，又或一些人也想認識沙頭角，特別是如果大家曾到訪沙頭角也知道，該處有一個全港最長的碼頭，但卻是看得見而不能用。因此，局方可否考慮簡化禁區紙的申請手續？當局可以在保留禁區的同時，讓香港市民以網上預約的形式，預早申請進入沙頭角。當局可以設定限額，例如每天100個名額，又或星期六及星期日約500個名額。此舉既可帶動當地的經濟活動，亦可善用該處的碼頭，讓市民前往屬中國香港世界地質公園範圍的新界東北部不同海岸，讓市民大眾可以遊覽當地的風景和了解當地的文化。我想問局長會否考慮這一點？",
      "sequence": 76,
      "bookmark": "SP_MB_KF_00089"
    },
    {
      "title": "保安局局長",
      "content": "多謝劉議員。據我理解，我的同事...... \n(劉國勳議員提出補充質詢後仍然站立)",
      "sequence": 77,
      "bookmark": "SP_PO_SS_00090"
    },
    {
      "title": "主席",
      "content": "劉國勳議員，請坐下。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "保安局局長",
      "content": "......據我理解，我的同事數天前已收到劉議員寫給我的信件，我已指示同事仔細研究內容。就劉議員剛才提出的補充質詢，我想藉此機會指出一點，當年沙頭角碼頭的改建已達致當時的目的，便是為居民提供一個良好的乘船設施，但碼頭位置所在的海灣是一個完全缺乏天然屏障的走私黑點。如果該處人流多和船隻往來頻繁，便會影響我們在海灣周邊執行防止走私的工作。 \n 我數年前曾親身前往視察，警方的同事亦表示他們作出很大努力才能把當時非法走私的情況杜絕。談到非法走私，大家也知道，近年來，我們除了看到以快艇走私貨物的活動外，其實近一兩年，我們也花了很大力氣來打擊海上走私\"人蛇\"的活動。 \n 今天第六項口頭質詢正正是關於非華裔非法入境者的問題。我剛剛從內地回來，我們今次到訪內地主要便是討論如何壓制這問題。所以，在我們壓制非法偷渡活動取得初步成效之際，如果另一邊卻製造另一個缺口，可能會產生問題。因此，就這問題，我們必須審慎和仔細地研究。",
      "sequence": 79,
      "bookmark": "SP_PO_SS_00092"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，近年政府為了應付內地和香港兩地的大量人流，先後投資大量資金興建港珠澳大橋、蓮塘口岸、廣深港高速鐵路等。但是，長期以來，政府對開放沙頭角邊境禁區卻採取十分保守的態度。我認為政府明顯是怕麻煩，或未能與時並進，甚至可說是雙重標準。 \n 當局在主體答覆中表示，主要的問題是沒有實質屏障作為邊境分界或未能符合保安的要求，但如果以開放的態度或從便民的角度來看，我認為當局應該進一步研究如何增加沙頭角墟的邊境設施或開放有關限制。局長可否承諾就這方面作進一步研究，甚至制訂一個逐步開放的時間表，令大家可以看得到未來的方向呢？",
      "sequence": 80,
      "bookmark": "SP_MB_YSW_00093"
    },
    {
      "title": "保安局局長",
      "content": "多謝姚議員提出補充質詢。我想沙頭角墟的地理環境是一個相當重要的決定因素。現時沙頭角墟的中英街沒有正式的出入境檢查站，而實際上，其地理環境也不容許我們設立檢查站。我們可以看看內地的相關例子。現時，內地沙頭角區範圍的檢查站也並非設於中英街，而是在較遠的位置，這是地理環境限制所致。我希望姚議員理解，地理環境的限制並非可以很容易地以行政手段作出處理。這問題不是今天才存在，我們會不斷留意，如果能夠找到一些好辦法，我相信任何政府屆時也會作出考慮。",
      "sequence": 81,
      "bookmark": "SP_PO_SS_00094"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有資訊及通訊科技從業員向本人反映，他們的專業地位缺乏認受性，而且晉升前景不清晰，以致業內持續出現人手短缺和錯配的情況。另一方面，數碼21資訊科技策略諮詢委員會轄下資訊及通訊科技專業發展及認可專責小組(下稱\"專責小組\")在2015年9月公布報告，指出推行專業認可架構會有相當困難，因為業界對推行細節未達普遍共識。關於資訊及通訊科技界的人力情況和認可其從業員的專業地位，政府可否告知本會： \n(一) 有否評估資訊及通訊科技界在未來5年及10年的人力供求情況，並據此制訂吸引新血入行及為該行業培育人才的政策；如有，詳情為何；如否，原因為何； \n(二) 會否增聘屬公務員編制的資訊及通訊科技人員，並將\"資訊及通訊科技專業\"列為公務員專業職系；如會，詳情為何；如否，原因為何；及 \n(三) 就專責小組提出有關資訊及通訊科技人力發展的建議，有何跟進行動；會否參考國際做法和制度，以設立統一的本地資訊及通訊科技從業員專業認可制度，並就此重新諮詢業界？ \n (代理主席李慧琼議員代為主持會議)",
      "sequence": 83,
      "bookmark": "SP_MB_CPM_00097"
    },
    {
      "title": "創新及科技局局長",
      "content": "代理主席，政府致力推動資訊科技業發展，尤其重視資訊科技人才的培養及就業前景。我們一直與業界保持聯繫，着力培訓跨行業、跨界別的資訊科技人才，透過不同的措施，及早發掘並培養青年人的資訊科技潛能和興趣，並提供機會讓他們發揮所長。 \n 就質詢的3個部分，經諮詢勞工及福利局、教育局及公務員事務局後，現答覆如下： \n(一) 政府一直透過職業訓練局轄下的資訊科技訓練發展委員會，每兩年發表一次的\"資訊科技業人力調查報告\"，評估資訊科技業界的人力供求情況。有關調查除了探討資訊科技界目前的人力情況及推算未來人力資源的需求外，亦調查資訊科技從業員的培訓需要及建議適切的措施，例如向從業員、僱主和大學，提出一些需要特別關注的嶄新或發展較快的資訊科技領域等。最新的\"資訊科技業2016年人力調查報告\"，剛於本月中發布，其主要調查結果包括： \n(a) 資訊科技業的人力市場保持穩定增長，2016年4月整體僱員人數(包括自由工作者)有87 794人，比2014年4月時的82 973人增加了5.8%； \n(b) 約80%的資訊科技僱員的工作性質，主要與應用設計和開發、操作服務及技術服務有關，分別佔38.3%，22.4%及17.9%； \n(c) 每年平均入息超過36萬元的資訊科技僱員佔大約34.1%，較2014年的32.9%為高； \n(d) 與2014年的調查相比，投身資訊科技業的本地學士學位/副學士學位/高級文憑畢業生，每年平均人數減少了7%。原因是副學士學位及高級文憑的畢業生每年平均供應人數下降。由此增加的職位空缺由海外歸來的本科畢業生，或受過深入轉職資訊科技訓練的其他學科畢業生填補； \n(e) 在2012年至2016年，業內機構把\"資訊及系統保安\"列為首選的培訓項目，同時\"網絡/數據通訊\"亦列於三甲之內。2016年的調查中，\"數據科學與數據分析\"位列第六，反映出各機構越來越意識到需要以發展數據分析工具等技術來加強其市場競爭力；及 \n(f) 報告建議資訊科技僱員應學習和掌握嶄新和發展較快的資訊科技領域技能如人工智能、大數據分析，以及\n互聯網和網絡安全。報告亦建議教育機構/院校應加強推廣及提供更多與STEM有關的學士學位/副學士學位/高級文憑課程，以及為學生提供更多實習機會。 \n 另外，政府不時進行人力資源推算工作，從宏觀層面評估本港未來中期人力供求方面的大致趨勢，以及在不同教育程度的人力供求上可能出現的差額。有關的推算亦包括按個別行業所編算的人力需求。 \n 根據政府2015年4月公布的\"2022年人力資源推算\"，資訊科技從業員在2012年至2022年間的人力需求將按年平均上升2%，較同期本港經濟的整體人力需求按年平均上升0.9%為高。資訊科技從業員可受僱於不同行業，包括資訊科技及資訊服務業(涵蓋電訊活動、軟件出版及與資訊科技相關服務)，亦包括其他行業(如進出口貿易、批發及零售、金融服務等)。 \n 我們會詳細研究以上報告，以及參考資訊科技界及資訊科技從業員的相關統計數字和資料，繼續與業界及學術界緊密合作，制訂及推行有關發展資訊科技人力資源的措施。 \n 在培育人才方面，政府繼續鼓勵更多中學生選修STEM學科。政府於2016年年底發表了《推動STEM教育―發揮創意潛能》報告，提出的建議正逐步落實。教育局正更新科學、科技和數學教育課程，亦已為學校提供額外資源、舉辦教師STEM論壇、學生博覽會、教師培訓及學生學習活動。 \n 另外，創新及科技局一直透過轄下的部門及機構，致力推動青年人在常規課程以外多接觸創新及科技(\"創科\")，包括在中學提供資訊科技增潤課程，以及舉辦不同類型的創科活動(例如：\"互聯網經濟峰會青年論壇\"、\"IT體驗團\"、\"創新科技月\")。 \n 大學方面，為鼓勵更多學生選擇資訊科技課程，以及在畢業後投身資訊科技行業，資訊科技總監辦公室在今年3月聯同各大企業及大學推出\"IT―你讀，我請！\"計劃，讓有意投身資訊科技行業的青年人更了解行業前景和潛在的發展\n機會。另外，\"創新及科技基金\"自2004年起推出\"實習研究員計劃\"，至今已資助2 400多名實習研究員，當中約有500人參與資訊科技研究項目。我們在2016年已提高實習研究員的每月津貼額，以及擴展計劃至科學園及數碼港的培育公司和中小企租戶，以鼓勵更多大學畢業生投身創科(包括資訊科技)行業。 \n(二) 政府一向致力透過利用資訊科技提升工作效率及改善公共服務。為配合相關工作，政府會在有充分理據的情況下，支持適度增加人手編制，同時亦會透過內部調配、重訂優次、精簡程序和重整工序以提升效率。各部門首長均會根據運作需要及資源考慮，制訂所需的人手編制。 \n 在2013-2014至2017-2018的5個財政年度，政府資訊科技職系(即系統分析/程序編製主任、電腦操作員，以及資料處理員3個職系)合共獲批准開設388個新職位。 \n 公務員事務局指出，按政府現行的聘任政策，部門需根據每個職系本身的工作性質、職務和職責而釐定有關職系的入職要求。個別職系是否列為專業職系，視乎該職系基本職級的入職要求。 \n(三) 2015年8月，\"數碼21資訊科技策略諮詢委員會\"轄下的\"資訊及通訊科技專業發展及認可專責小組\"就設立統一專業認可架構發表報告。報告指出，由於社會就推行統一專業認可架構仍未達致普遍共識，推行認可架構會有困難。因此，政府沒有基礎就此議題重新諮詢持份者。 \n 然而，政府會參照報告的建議，繼續以不同方式推動本地資訊及通訊科技人才的發展。有關措施包括： \n(a) 透過現有各種資助計劃，資助資訊及通訊科技的專業發展； \n(b) 鼓勵及資助政府資訊科技員工修讀相關的專業資格課程； \n  \n(c) 通過資訊科技及通訊業行業培訓諮詢委員會，與持份者合作開發\"資歷架構\"下有關資訊科技及通訊業的\"能力標準說明\"。已開發的包括有關\"軟件產品及軟件服務\"及\"通訊與訊息服務\"的\"能力標準說明\"，而有關\"數碼媒體科技\"的\"能力標準說明\"正在開發之中；及 \n(d) 鼓勵資格頒授機構繼續探討與其他地區的專業資格互認。 \n 我們會繼續與各持份者共同推動資訊科技行業的發展，創造更多職位，以吸引及培育資訊及通訊科技人才。",
      "sequence": 84,
      "bookmark": "SP_PO_ITB_00098"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我主體質詢的第(二)部分是問政府會否將資訊及通訊科技專業列為公務員職系，這部分局長沒有回答。至於主體答覆第(三)部分有關專業認可制度方面，政府表示沒有基礎再作諮詢，政府的答覆令人非常失望。我的補充質詢不會再追問這方面，因為政府只會不斷繞圈。 \n 政府在主體答覆中引述數據，試圖證明IT(資訊科技)人力市場保持穩定增長，但政府這種說法如何面對近日數以百計從銀行、航空公司、大機構被裁減的IT員工。眾所周知，國泰航空前天裁員，當中約十分之一為IT員工，佔該部門員工超過一成，而且裁員潮尚未結束。 \n 主體答覆的內容只提到如何吸引新血、為學生提供STEM課程等，但對這些中年失業，被\"用完即棄\"的員工，當局完全沒有回應。十天前，大家才在這裏說全城也要關注\"WannaCry\"病毒，我以為大家也知道應重視IT，但結果還是這一句，\"你的資訊，真的很有用，但是解僱IT人員仍然排第一\"......",
      "sequence": 85,
      "bookmark": "SP_MB_CPM_00099"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，請你直接提出補充質詢。",
      "sequence": 86,
      "bookmark": "SP_LC_DPSD_00100"
    },
    {
      "title": "莫乃光議員",
      "content": "......這真的令IT人WannaCry(想哭)。代理主席，我的質詢就是：近期大型機構的IT人手出現嚴重裁員潮，局方有否就受影響的人數進行統計；有否接觸相關機構，勸諭他們不要裁員，以及有否接觸受影響員工，向他們提供協助？",
      "sequence": 87,
      "bookmark": "SP_MB_CPM_00101"
    },
    {
      "title": "創新及科技局局長",
      "content": "代理主席，政府非常不願意看到商業機構進行裁員，但政府不能干預個別企業按其營運而作出的商業決定。我們應該做的，就是向受影響員工提供支援。在這方面，勞工處已設立熱線電話服務有關員工。政府資訊科技總監辦公室(\"資科辦\")亦已將政府IT服務供應商的名單交予勞工處，供有需要員工參考。 \n 最近，我們看到IT人力市場的人才需求殷切，而我剛才在主體答覆也提到，2016年的人力調查報告顯示有2 600個職位空缺。ManpowerGroup亦於去年年底公布了《人才短缺調查》，報告指出資訊科技業是亞太區最缺乏人才的行業。 \n 事實上，在今年2月及3月，科學園、數碼港和香港電腦學會分別舉辦了資訊科技職業博覽會，總共提供2 000多個職位空缺。故此，我們不認為個別裁員事件會影響整個IT行業的發展，或構成長遠影響。",
      "sequence": 88,
      "bookmark": "SP_PO_ITB_00102"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，局長沒有回答我的質詢。",
      "sequence": 89,
      "bookmark": "SP_MB_CPM_00103"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 90,
      "bookmark": "SP_LC_DPSD_00104"
    },
    {
      "title": "莫乃光議員",
      "content": "局長沒有回答當局有否就受影響人數進行統計，他只是說當局做了甚麼，且全部是由勞工處負責的。",
      "sequence": 91,
      "bookmark": "SP_MB_CPM_00105"
    },
    {
      "title": "代理主席",
      "content": "莫議員，你已指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 92,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "創新及科技局局長",
      "content": "代理主席，我沒有補充。",
      "sequence": 93,
      "bookmark": "SP_PO_ITB_00107"
    },
    {
      "title": "容海恩議員",
      "content": "政府現在雖然聘用了大批資訊科技專業人員，但長期以合約形式聘用，出現同工不同酬及工作不穩定的問題。請問政府會否重新審視政府現行的資訊科技人手編制政策，將合約職位改為公務員職位，為資訊科技界發起牽頭作用？",
      "sequence": 94,
      "bookmark": "SP_MB_YHY_00108"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝議員的質詢。對於增加公務員人數，以改善或幫助政府發展資訊科技和優化電子服務方面，我們訂有不同措施。在不同的開發階段，我們會透過公務員、外判承辦商和IT合約員工來組合人力資源。由於我們希望更迅速地吸納新知識和技術，所以我們需要以比較靈活性的方式增聘人才，以應付我們在資訊科技方面的需要。 \n 在長遠方面，我們每年會透過資源分配的機制，按不同部門的需要，申請增撥資源開設常設的公務員職位。",
      "sequence": 95,
      "bookmark": "SP_PO_ITB_00109"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，局長就莫乃光議員主體質詢提供的主體答覆，好像\"牛頭不搭馬嘴\"般，莫議員關注的是企業中的資深人員被裁員，而局長則談及未來的殷切需求及新入職職位。雖然有些企業是因盈利受損而裁員，但未來也是AI(人工智能)的時代，很多時候機器的表現比人更好，金融界已有這情況。英國也有大學生透過AI進行trading(買賣)，表現竟勝過華爾街從業員，將來很多行業也可能會因此而削減職位。我想問局長，政府有否就此進行長遠的研究，以及有何對策？",
      "sequence": 96,
      "bookmark": "SP_MB_RI_00110"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝葉議員的補充質詢。主要來說，我們會推動科技發展，以提供更多的就業機會。另一方面，我們明白市場對人才的需求，是視乎社會的需要。因此，我們會與不同持份者舉辦更多在職培訓，希望讓有關人員學習新技能。在這方面，我們會透過創新及科技局(\"創科局\")轄下的部門和各間大學，為現職IT從業員或有興趣投身IT行業的人提供新的培訓機會。我們會在這方面提供培訓機會。",
      "sequence": 97,
      "bookmark": "SP_PO_ITB_00111"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，從主體答覆中，我發現就我提出的裁員問題，創科局要詢問勞工處；有關人力政策的問題，創科局要詢問勞工及福利局和教育局；而有關資訊科技專業會否列為公務員專業職系，創科局則要詢問公務員事務局，似乎一切事務均不是由創科局決定。 \n 在主體答覆第(二)部分中，公務員事務局的答覆是，政府的聘任政策，是部門需根據每個職系本身的工作性質、職務和職責而釐定有關職系的入職要求。坦白說，雖然局長是引述公務員事務局的回覆，\n但公務員事務局也表示這是由有關政策局決定的。其實，我曾就此事詢問公務員事務局，包括合約員工的安排，以及將資訊科技專業列為公務員的專業職系等，他們答覆表示最終要由局長建議。 \n 我現在想問局長，創科局和資科辦，會否基於他們的需要，以及認為要做正確的事，而向公務員事務局爭取推行有關措施，包括我在主體質詢提出的\"將資訊及通訊科技專業列為公務員專業職系\"？",
      "sequence": 98,
      "bookmark": "SP_MB_CPM_00112"
    },
    {
      "title": "創新及科技局局長",
      "content": "多謝莫議員。政府在各個職系的招聘和挽留人才方面，如果遇到問題或問題持續出現，我們便會考慮有關安排。此外，當有關職系在工作性質、職責和工作複雜程度上出現根本改變時，我們會邀請公務員薪俸及服務條件常務委員會進行職系架構檢討。不過，在資訊科技有關的職系上，我們暫時未見有上述情況，所以暫時未有進行架構檢討。",
      "sequence": 99,
      "bookmark": "SP_PO_ITB_00113"
    },
    {
      "title": "代理主席",
      "content": "第五項質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "邵家臻議員",
      "content": "根據《教育條例》第3(1)及第10條，任何院校、組織或機構，只要其於任何一天向20人或多於20人或於任何時間同時向8人或多於8人提供幼兒、幼稚園、小學、中學或專上教育或以任何方式提供任何其他教育課程，即須註冊或臨時註冊為學校。另一方面，《公眾娛樂場所條例》第4條訂明，任何人如未獲發牌當局發給公眾娛樂場所牌照而經營或使用任何公眾娛樂場所，即屬違法，而該條例第2條所界定的\"娛樂\"包括\"演講或故事講說\"。就此，政府可否告知本會： \n(一) 過去3年，每年教育局就非註冊學校的機構舉辦講座而向他們發出口頭警告和書面警告，以及提出檢控的個案宗數分別為何； \n  \n(二) 教育局在執行《教育條例》的有關條文時如何理解\"教育課程\"的涵義；當局有否研究，非註冊學校的機構所舉辦的講座、興趣班、工作坊、補習班、長者識字班，以及學術交流活動是否屬《教育條例》所指的教育課程，而非政府機構是否獲得豁免註冊；及 \n(三) 當局有否研究，大學、非政府機構或民間團體舉辦文化交流活動而沒有申領公眾娛樂場所牌照是否屬違法，以及應邀來港出席該等活動的海外學者或文化工作者，會否被視為在港非法工作？",
      "sequence": 101,
      "bookmark": "SP_MB_SKC_00116"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，邵家臻議員今次的質詢，涉及數項香港法例，經諮詢民政事務局及保安局後，我們答覆如下： \n(一) 《教育條例》(香港法例第279章)規管學校的運作及教學活動。根據《教育條例》第3條，\"學校\"是指一間院校、組織或機構，其於任何一天向20人或多於20人或於任何時間同時向8人或多於8人提供幼兒、幼稚園、小學、中學或專上教育或以任何方式提供任何其他教育課程，包括以專人或郵遞服務交付的函授方式。任何機構提供教育課程，而學生人數達到《教育條例》中\"學校\"的定義，便須按《教育條例》第10條的規定註冊或臨時註冊為學校，並受該條例規管。 \n 所有學校均須符合多方面的安全及衞生規定，例如建築、消防安全、衞生、每班學生人數等，以及遵守就教員註冊和收取費用等所訂立的規定。有關規定旨在保障學生安全及利益，確保學生能在符合安全及衞生環境規定的房產內學習。 \n 過去3年，教育局就營辦未經註冊學校，而向有關人士發出書面警告的個案共153宗，分別為2014年42宗，2015年53宗及2016年58宗。作出檢控的個案共25宗，分別為2014年10宗，2015年5宗及2016年10宗。我們並沒有就營辦未經註冊學校所提供的教育課程或以任何方式傳授作分類。 \n\n(二) 教育局會考慮課程的目的、內容和運作模式，以決定相關的課程是否屬於《教育條例》所指的\"教育課程\"。純粹教授技能、技巧；舉辦興趣活動班，如繪畫班、舞蹈班、戲劇班等，沒有提供教育活動，並不屬於《教育條例》的規管範圍，無須註冊為學校。 \n 符合\"學校\"定義的非政府機構若同時符合《教育條例》第9(5)條的規定，即所提供的教育只由一系列講座，或一學科或題目的授課課程所組成；或每周提供的學術授課少於10小時，亦可向教育局申請豁免註冊為學校。教育局會考慮有關申請是否符合該條例第9(5)條的規定，以及每宗申請的情況，而發出有時限的豁免令。 \n(三) 任何人士如欲經營或使用公眾娛樂場所，必須根據《公眾娛樂場所條例》(香港法例第172章)申領牌照。 \n 公眾娛樂場所是指用作舉辦或進行在《公眾娛樂場所條例》下所定義娛樂的地方，而該娛樂節目(不論是否收取入場費)是可讓公眾入場的。受《公眾娛樂場所條例》管制的地方須是公眾有權進出，而有關活動的主辦機構有權控制公眾入場的。至於\"娛樂\"，根據《公眾娛樂場所條例》附表一所列舉的定義，則包括演講或故事講說。因此，視乎實際營運模式，在公眾場所舉辦包含演講或故事講說的活動或會視為\"公眾娛樂\"，而舉辦有關活動須申請公眾娛樂場所牌照。 \n 《公眾娛樂場所條例》訂立的主要目的，是要保障公眾人士在人流聚集的娛樂場所中的安全和秩序。一般而言，受《公眾娛樂場所條例》規管的活動須符合消防安全、樓宇安全、人流管理、機電、衞生各方面的規定，方可獲簽發有關牌照。 \n 至於邵議員詢問海外學者或文化工作者出席本地文化活動一事，根據現行法例，一般而言，除擁有香港特區居留權或入境權的人士外，任何人士如欲來港就業，均須先申領相關入境簽證或進入許可，方可來港。任何人士如獲准以訪客身份進入香港，如未得到入境事務處處長的事先批准，在港逗留期間不得接受任何有薪或無薪的僱傭工作或開辦或參與任何業務。  \n 訪客在港逗留期間參與文化活動是否構成僱傭工作，須視乎個別活動的實際情況而定，不可一概而論。當中考慮的因素包括活動是否屬商業性質或涉及僱傭合約、報酬等。",
      "sequence": 102,
      "bookmark": "SP_PO_SE_00117"
    },
    {
      "title": "邵家臻議員",
      "content": "政府的主體答覆其實並沒有回應質詢的第(一)部分，既然檢控和書面警告的數字不多，為何要針對香港民間學院呢？是否因為學院開辦教授有關\"棕地\"和橫洲事件的課程，所以開罪了政府，因而被封殺呢？ \n 第二項補充質詢......",
      "sequence": 103,
      "bookmark": "SP_MB_SKC_00118"
    },
    {
      "title": "代理主席",
      "content": "邵家臻議員，議員只可提出一項補充質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "邵家臻議員",
      "content": "好的。那麼莫須有的罪名其實是甚麼？是否錯在\"民間\"兩個字呢？民間學院、民間音學會便不可以辦？但是，這些是民間活動，希望局長明白，現在政府正在扼殺的是\"民間\"。我的補充質詢是，政府是否跟民間作對呢？",
      "sequence": 105,
      "bookmark": "SP_MB_SKC_00120"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，正如我在主體答覆中提到，就着根據《教育條例》有關學校是否需要註冊，教育局會視乎有關學校是否舉辦教育課程，以及是否於任何一天向20人或多於20人或於任何時間同時向8人或多於8人提供這些教育課程。我們並不會特別針對某類型的學校或其背景，而是考慮上述的客觀因素來決定應否執法。 \n 過去數年的書面警告或檢控數字不多，正正反映出社會大眾普遍明白《教育條例》的要求是甚麼，所以，真正或有可能違反《教育條例》的個案不多。因此，我覺得議員的擔心是不需要的。",
      "sequence": 106,
      "bookmark": "SP_PO_SE_00121"
    },
    {
      "title": "許智峯議員",
      "content": "政府以《教育條例》來控告或監管未註冊的學校，我覺得是無可厚非，但政府現時正在監管或檢控甚麼團體呢？是討論本土意識或時政的民間團體，這完全打擊民間的文化交流和知識傳遞。政府說是收到投訴，因此根據法例執法，但是，有很多組織很容易遭到投訴，例如討論本土意識、平反六四、領土的統獨、六七暴動或文化\n大革命等議題的組織，難道它們全部都要註冊成為學校？否則它們進行討論活動或開辦課程，政府便向它們提出刑事檢控？這樣是否很危險，令這些組織的思想、言論和表達的自由很容易遭政府箝制呢？我想問局長會否再主動討論《教育條例》，清晰定義何為\"教育課程\"？",
      "sequence": 107,
      "bookmark": "SP_MB_HCF_00122"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我們斷定究竟一個課程是否屬\"教育課程\"時，正如我在主體答覆亦提到，會考慮課程的目的、內容和運作模式。概括而言，如果一個課程的主要目的和內容是傳授知識，或幫助和啟發心智發展，我們便會將其歸類為\"教育課程\"；純粹教授技能、技巧，或屬興趣班的課程，我們則不視為\"教育課程\"。 \n 至於過往的所有執法行動，或書面警告以至檢控，完全是根據我們的專業考慮而作出，即是我們認為該學校提供的課程是否屬\"教育課程\"，以及正如我剛才回答邵議員時曾提及究竟該課程的學生人數是否達到《教育條例》中\"學校\"的定義，以斷定它有否違法或是否需要註冊。 \n 至於許議員剛才問到，是否內容關於本土的課程就會引致政府執法，這絕不在我們考慮之列。",
      "sequence": 108,
      "bookmark": "SP_PO_SE_00123"
    },
    {
      "title": "代理主席",
      "content": "葉建源議員，請發言。 \n(許智峯議員站起來)",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00124"
    },
    {
      "title": "許智峯議員",
      "content": "局長未有回答會否修例，以清晰定義\"教育課程\"，否則他這樣做便是\"搬龍門\"。",
      "sequence": 110,
      "bookmark": "SP_MB_HCF_00125"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，你已提出你的補充質詢。教育局局長，你有否補充？",
      "sequence": 111,
      "bookmark": "SP_LC_DPSD_00126"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，正如我剛才所說，我想現時《教育條例》下的有關定義是清晰的。根據過去數年的數字，我們提出書面警告和檢\n控並不多，所以，我認為大眾普遍對《教育條例》有清晰的了解。但是，我們仍然會適時就《教育條例》各方面進行檢討。",
      "sequence": 112,
      "bookmark": "SP_PO_SE_00127"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，剛才局長表示，《教育條例》是清晰的，但我相信現在很多朋友也感覺到，其實未必那麼清晰。 \n 《教育條例》在數十年前訂立時，大家對於學校的定義，有十分清晰的概念，但是，現在授課、上堂的方式跟過去的已經有相當大的分別，甚至可以\"無人駕駛\"。 \n 我想請教一下局長，假設我們現在討論的是一些自發形式組織的學校，它們提供的課程的目的和內容是探討時事、文藝、哲學等，而運作形式是講座、讀書會、工作坊或寫作班，局長認為這些學校是否需要註冊呢？可否提供一個清晰的答覆呢？",
      "sequence": 113,
      "bookmark": "SP_MB_IKY_00128"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，單憑葉議員剛才所說的，我們未有足夠資料評論他剛才說的學校是否需要註冊。我們考慮時，會頗為深入地研究課程當中所謂討論時事所採用的形式及討論的範圍，所以，我不能在此回答如此籠統的問題。",
      "sequence": 114,
      "bookmark": "SP_PO_SE_00129"
    },
    {
      "title": "葉建源議員",
      "content": "局長的意思，是否即是其實沒有一個清晰的......",
      "sequence": 115,
      "bookmark": "SP_MB_IKY_00130"
    },
    {
      "title": "代理主席",
      "content": "葉建源議員，你只須指出補充質詢未獲答覆的部分。",
      "sequence": 116,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "葉建源議員",
      "content": "是的。我的問題是：局長能否清晰地作出分辨？其實局長是否告訴我們根本未能清晰地作出分辨呢？",
      "sequence": 117,
      "bookmark": "SP_MB_IKY_00132"
    },
    {
      "title": "代理主席",
      "content": "葉議員，你已經提出補充質詢，請坐下。",
      "sequence": 118,
      "bookmark": "SP_LC_DPSD_00133"
    },
    {
      "title": "葉建源議員",
      "content": "如果根本無法清晰地作出分辨，我認為便有需要修訂有關條例。",
      "sequence": 119,
      "bookmark": "SP_MB_IKY_00134"
    },
    {
      "title": "代理主席",
      "content": "葉議員，請坐下。局長，你有否補充？",
      "sequence": 120,
      "bookmark": "SP_LC_DPSD_00135"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我認為《教育條例》是清晰的，只不過是葉議員的問題不清晰，所以我不能在此提供一個清晰的答案。",
      "sequence": 121,
      "bookmark": "SP_PO_SE_00136"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，希望我能夠清晰地提出這項補充質詢。 \n 主體質詢第(三)部分問及應邀來港出席文化交流活動的海外學者，如果未得入境事務處事先批准，會否被視為在港非法工作？局長在主體答覆的最後部分說\"訪客在港逗留期間參與文化活動是否構成僱傭工作，須視乎個別活動的實際情況而定，不可一概而論。\"局長即是沒有回答是合法或違法，只是說\"當中考慮的因素包括活動是否屬商業性質或涉及僱傭合約、報酬等。\"如果有機構邀請白先勇來港出席香港書展或一間大型書局的開幕活動或討論《紅樓夢》讀書會，可以說是屬商業性質的促銷活動。但如果一個教育機構或民間團體邀請白先勇來港，同樣是出席討論《紅樓夢》的活動，既不屬商業性質，也沒有僱傭合約，該項活動是否構成僱傭工作，便要視乎報酬；如果沒有實質報酬，但提供車馬費、機票、住宿，或利是、招待等，會否視作收取報酬？會否構成違法的行為呢？",
      "sequence": 122,
      "bookmark": "SP_MB_CCC_00137"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，其實我在主體答覆中也說得很清楚，我們要考慮一系列因素及當時的安排，因為陳議員所說的，也只是一個大概情況。當入境事務處考慮是否執法，或斷定該項活動是否屬於僱傭工作時，當中所有情況也要一併考慮。所以，我很難在此代表入境事務處，單憑陳議員剛才列出的數個條件而斷定該項活動是否可能違反《入境條例》。",
      "sequence": 123,
      "bookmark": "SP_PO_SE_00138"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，請發言。 \n(陳志全議員站起來)",
      "sequence": 124,
      "bookmark": "SP_LC_DPSD_00139"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席......",
      "sequence": 125,
      "bookmark": "SP_MB_CCC_00140"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，你只須指出補充質詢未獲答覆的部分。",
      "sequence": 126,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "陳志全議員",
      "content": "我的問題非常清晰。我問報酬是否包括招待、機票、住宿等，如果局長無法回答，請局長將我的問題轉達入境事務處，再向我們提供書面答覆。",
      "sequence": 127,
      "bookmark": "SP_MB_CCC_00142"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你已清楚指出補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 128,
      "bookmark": "SP_LC_DPSD_00143"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，如果純粹是住宿、機票或膳食等，可能包括或不包括在報酬的定義內，要視乎實際情況才可決定。但如果陳議員希望我們作出較詳細的答覆，我可轉介保安局。(附錄I)",
      "sequence": 129,
      "bookmark": "SP_PO_SE_00144"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我想問關於何謂學校的問題。現時，麻雀館須以\"麻雀學校\"領取牌照，由另一個機關監管，即影視及娛樂事務管理處。教育局有沒有監管這些學校？局長說凡進行討論的機構都是學校，那麼麻雀館明明是學校，不受教育局監管嗎？如果有人從外地來\"打麻雀\"，那又如何處理呢？究竟算是老師還是學生？你是教育局局長，我問你對\"麻雀學校\"曾否作出監管？",
      "sequence": 130,
      "bookmark": "SP_MB_LKH_00145"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，關於梁議員的質詢，其實要清楚了解他所說的\"麻雀學校\"，是否指現時市面上供人玩樂的場所，還是真正純粹以學術形式教授\"麻雀\"背景、歷史和規則的學校，而當中並沒有娛樂成分？我未有這些資料之前，難以回答他的質詢，斷定\"麻雀學校\"究竟應受教育局規管，還是受現時有關條例下發牌當局的規管。但是，如果梁議員可提供較多資料，我們可以作更詳細的答覆。",
      "sequence": 131,
      "bookmark": "SP_PO_SE_00146"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00147"
    },
    {
      "title": "梁國雄議員",
      "content": "他的說法不對。",
      "sequence": 133,
      "bookmark": "SP_MB_LKH_00148"
    },
    {
      "title": "代理主席",
      "content": "如果你想索取關於\"麻雀學校\"的補充資料，你可要求局長在會後提供。",
      "sequence": 134,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "梁國雄議員",
      "content": "他的答覆\"連消帶打\"地說要我提供資料，那是一所學校，究竟教育局管不管？如果教育局連學校......",
      "sequence": 135,
      "bookmark": "SP_MB_LKH_00150"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你已清楚提出跟進質詢。你只可指出補充質詢未獲答覆的部分，不能作出額外陳述。",
      "sequence": 136,
      "bookmark": "SP_LC_DPSD_00151"
    },
    {
      "title": "梁國雄議員",
      "content": "但局長要求我......",
      "sequence": 137,
      "bookmark": "SP_MB_LKH_00152"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請坐下。",
      "sequence": 138,
      "bookmark": "SP_LC_DPSD_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "教育局應管的卻不管，\"學校\"不管，不是\"學校\"卻說要當作\"學校\"來規管，這即是執法有偏頗。",
      "sequence": 139,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你可要求局長在會後提供關於\"麻雀學校\"的補充資料。局長，你有否補充？",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00155"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，因為我剛才也說過，我們根據《教育條例》的定義來決定有關的院校、組織和機構是否受規管，而並非純粹看名稱中是否有\"學校\"二字。",
      "sequence": 141,
      "bookmark": "SP_PO_SE_00156"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，我剛才聽到局長的答覆，顯示出《教育條例》是極不清晰，甚至是擾民，也顯示局長權力過大，甚至利用《教育條例》作為政治檢控的工具。我的補充質詢是，舉例說，我們今天在此有超過20人，局長剛才已教授我們很多知識，包括《教育條例》中的一些定義，這算不算是一個教育課程呢？又或我現在站起來教授\n《建築物條例》如何定義及規管學校校舍的設計，例如幼稚園校舍樓梯踏板的高度和闊度的上限分別是175毫米和125毫米，與中學校舍的規定不同。我現正在教授這些知識，而在席人數又超過《教育條例》的規定，這是否已違反《教育條例》呢？",
      "sequence": 142,
      "bookmark": "SP_MB_YCY_00157"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，《教育條例》其實是很清晰的，因為我們所說的是一個院校、組織或機構提供一些課程，與我們在立法會會議廳內回答議員的質詢和解釋條例，又或透過電視向公眾解釋條例，是完全不同的。我覺得把這兩件事混為一談並不恰當。",
      "sequence": 143,
      "bookmark": "SP_PO_SE_00158"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，局長混淆視聽......",
      "sequence": 144,
      "bookmark": "SP_MB_YCY_00159"
    },
    {
      "title": "代理主席",
      "content": "姚松炎議員，你只可以指出補充質詢未獲答覆的部分，並只可提出一項跟進質詢。",
      "sequence": 145,
      "bookmark": "SP_LC_DPSD_00160"
    },
    {
      "title": "姚松炎議員",
      "content": "他沒有回答的是我們現時在會議廳的討論是否屬\"院校、組織或機構\"，《教育條例》說......",
      "sequence": 146,
      "bookmark": "SP_MB_YCY_00161"
    },
    {
      "title": "代理主席",
      "content": "姚松炎議員，請坐下。局長，你有否補充？",
      "sequence": 147,
      "bookmark": "SP_LC_DPSD_00162"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我們今天在會議廳回應議員就政策提出的質詢，主要的目的並非要教育議員一些政策知識，是完全不同的目的。",
      "sequence": 148,
      "bookmark": "SP_PO_SE_00163"
    },
    {
      "title": "代理主席",
      "content": "本會就這項質詢已用了接近23分鐘。未能提問的議員請在其他場合跟進。 \n 最後一項口頭質詢。",
      "sequence": 149,
      "bookmark": "SP_LC_DPSD_00164"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，據報，上月至本月初，深水埗區發生兩宗數十名南亞裔男子在街頭械鬥的案件，當中部分人懷疑有黑幫背景，另一部分人則是根據《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》提出酷刑聲請或免遣返聲請(下稱\"酷刑聲請人\")，並獲入境事務處發出俗稱\"行街紙\"的擔保書，因而得以暫准留港的人士。有深水埗居民表示，越來越多由南亞裔人士干犯的刑事罪行，令該區治安問題惡化，他們因此擔憂人身安全。就此，政府可否告知本會： \n(一) 2015年1月至今，每年南亞裔人士因涉嫌干犯刑事罪行而被捕的人數和案件宗數(並按案件類別列出分項數字)；每年的被捕人士當中分別有多少人是非法入境者及酷刑聲請人； \n(二) 過去3年，警方有否發現南亞裔非法入境者或酷刑聲請人受本地黑幫操控下干犯刑事罪行的情況；如有，詳情為何，以及當局有何應對措施；及 \n(三) 鑒於有報道指南亞裔酷刑聲請人干犯處理賊贓、販毒等刑事罪行的個案數目有上升趨勢，當局會否重新考慮設立酷刑聲請人禁閉營、取消向酷刑聲請人發出擔保書，以及檢討法律援助申請的審批機制和條件，以免該機制被非法入境者或虛假酷刑聲請人濫用？",
      "sequence": 150,
      "bookmark": "SP_MB_LMF_00166"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，在香港，任何人不論其背景、國籍或種族，均須遵守香港法律。警方一直致力維持治安及撲滅罪行，確保香港繼續成為世界上最安全的城市之一。 \n 今年4月29日，深水埗區發生的1宗集體打鬥案件；5月2日，再有1宗集體藏有攻擊性武器案件。警方十分重視案件，已指派相關警區的重案組及反黑組作深入調查。根據警方最新的資料，就第一宗案件，警方已拘捕1名男子，涉嫌意圖造成身體嚴重傷害而傷人；另1宗案件亦已拘捕了5人，涉嫌藏有攻擊性武器。目前案件調查工作仍在積極進行中，當局不排除會有更多人因上述兩宗案件而被捕。 \n 就梁美芬議員質詢的各部分，我現回覆如下： \n(一) 根據警方的統計，在2015年及2016年，因涉嫌干犯刑事罪行在香港被捕的人當中，有4 476人和4 703人為非華裔，分別佔該年全年被捕人士的13.3%和14.1%。2017年首4個月則有1 453名非華裔人士被捕，佔同一時段被捕人數的14.4%。警方並沒有按被捕人士的國籍或種族進行更仔細的分類統計。 \n 在2015年、2016年，以及今年首4個月，上述被拘捕的非華裔人士當中，分別有1 113名、1 506名及491名是獲得擔保的非華裔人士，他們絕大部分為免遣返聲請人。他們涉及的刑事罪行包括店鋪盜竊、嚴重毒品罪行、雜項盜竊、傷人及嚴重毆打、嚴重非法入境罪行、偽造文件及假錢、在公眾地方行為不檢/打鬥，以及其他嚴重罪行(包括刑事毀壞、藏有攻擊性武器、爆竊、非禮、行劫、扒竊等)。詳細分類載於附表。 \n(二) 在2015年、2016年及今年首4個月，因三合會罪行被捕的獲得擔保的非華裔人士分別有23名、26名及16名。警方一直關注非華裔人士在港犯案及參與三合會活動的情況。為專注研究相關問題、制訂策略及統籌打擊行動，警隊於2011年成立\"非華裔人士參與有組織罪案及三合會活動工作小組\"，並由有組織罪案及三合會調查科總警司擔任主席，成員包括刑事情報科及各總區刑事部的代表。工作小組的職責範圍包括： \n(i) 監察非華裔人士參與有組織罪案及黑社會活動的趨勢； \n(ii) 制訂警隊策略，以打擊非華裔人士參與有組織罪案及黑社會活動； \n(iii) 協調執法行動，打擊非華裔人士參與有組織罪案及黑社會活動，包括部署具針對性的情報主導執法行動，於高風險地點作高調巡邏、加強巡查酒牌處所；及 \n(iv) 強化警隊刑事情報收集系統及流程，提高收集涉及黑社會情報的能力。  \n(三) 現時，《入境條例》第32條及第37ZK條，分別賦權入境處處長在進行遣送程序及審核免遣返聲請時羈留有關非法入境者。2014年，終審法院在1宗司法覆核案中裁定，入境處處長在行使上述權力羈留非法入境者時，必須遵守普通法的Hardial SINGH原則。根據該原則，若入境處不能在合理時間內完成遣返或審核聲請程序，處方不能長期羈留非法入境者。 \n 入境處已制訂羈留政策，說明處方如何行駛上述權力。舉例而言，可考慮羈留的因素包括有關人士曾因涉及嚴重或暴力罪行而被定罪、真正身份有可疑、有棄保潛逃的紀錄等。有關政策已載於入境處網址以供公眾查閱。當局亦會定期覆檢所有羈留個案，確保所有羈留決定均屬合法。 \n 按上述政策不適合被羈留的人，入境處會根據《入境條例》第36條，按處方合理規定的款額及擔保人數以訂明表格作出擔保，亦即俗稱的\"擔保書\"或\"行街紙\"；被羈留的人在作出上述擔保後，即可獲釋。現時，獲擔保的非華裔人士，絕大部分是由於提出免遣返聲請，入境處無法於短期內將他們遣返，因而按法律及上述政策容許他們擔保。 \n 現時獲擔保的非華裔人士包括尚待入境處審核的聲請人、聲請被拒絕但已提出上訴的人，以及上訴已被拒絕並正進行遣返程序的人等，全面取消容許他們擔保的安排，難以符合終審法院的上述裁決，即入境處不能在合理時間內完成遣返或審核聲請程序，處方不能長期羈留非法入境者。 \n 現時，被入境處羈留的非法入境者(包括聲請人)一般被羈留於青山灣入境事務中心。該中心可羈留約500人。在2017-2018年度，政府會在該中心增設35個職位，以加強中心的管理。 \n 此外，我們正循法律、公眾安全及資源等角度研究不同措施，包括使用現有或重開空置的監獄或院所羈留非法入境者，以及為羈留設施的管理提供更有效的支援。如有具體建議，政府會向立法會進一步匯報。 \n\n 至於為聲請人提供公費法律支援，是根據2008年法院在另一宗司法覆核案中的裁決，法院認為政府必須為缺乏經濟能力的免遣返聲請人以公帑提供法律支援，否則會違反政府必須按高度公平標準審核聲請的責任。為此，當值律師服務自2009年起推行為聲請人提供公費法律支援的計劃，為通過該服務入息審查並選擇接受有關支援的聲請人提供支援。有關服務不設案情審查。 \n 我們正為處理免遣返聲請的策略進行全面檢討，亦包括檢視如何為聲請人提供法律支援，可以達到上述法院要求的同時，亦能讓審核聲請的過程更加有效，以迅速回應聲請數量的變化。政府即將實行一項試驗計劃，將部分聲請直接轉介予現時已合資格的律師跟進，並透過採用標準律師費、以現金津貼代替聘用法庭聯絡主任等措施，以減省行政工作，希望可以即時增加聲請處理量之外，亦同時試行一個較為靈活的運作模式。政府會於試驗計劃實施1年後進行檢討，再考慮最合適的長遠安排。 \n 附表 \n按警方統計因涉嫌干犯刑事罪行而被拘捕的 獲擔保的非華裔人士的數字 \n罪行 2015年 2016年 2017年 (至4月底) 店鋪盜竊 277 463 134 嚴重毒品罪行 159 179 54 雜項盜竊 110 161 60 傷人及嚴重毆打 100 117 51 嚴重非法入境罪行 85 117 40 偽造文件及假錢 80 85 29 在公眾地方行為不檢/打鬥 64 37 6 其他 238 347 117 總數 1 113 1 506 491",
      "sequence": 151,
      "bookmark": "SP_PO_SS_00167"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，有謂\"遠水不能救近火\"，局長的答覆肯定了現時\"假難民\"有日增趨勢，資源問題是其次，最重要是他們每年涉及千多宗案件，影響治安。我接着提出的補充質詢，相信很多市民正在聆聽，這些向我求助的市民很擔心區內的治安，特別是在深水埗區(稱為\"肉搏\"區)，居民很擔心若現行政策仍無法解決問題，當區居民(包括一些已成為香港永久性居民的南亞裔市民)會成為罪案受害者，因為有越來越多非法入境者及酷刑聲請人居住在所謂\"南亞7街\"：北河街、桂林街、大南街、南昌街、基隆街、醫局街及海壇街。居民很擔心這些區份或香港其他類似的區份，會變成好像當年九龍寨城三不管地區的前身，說當局縱容、不敢正視，因而每天都出現如此恐怖的新聞及治安的問題，請局長回應有否具體辦法改善\"假難民\"聚居帶來治安困擾？",
      "sequence": 152,
      "bookmark": "SP_MB_LMF_00168"
    },
    {
      "title": "保安局局長",
      "content": "梁議員剛才使用的名詞，當局並無此說法。我們所說的人士，是提出免遣返聲請，而當局因為要遵守法院裁決的規定，容許他們手持\"擔保書\"在香港暫時停留，等候當局審核，或在完成審核後容許他們依法提出上訴。當局不可以規定這些人士必須居住在某個地點，現時的法律不容許這樣做，我希望梁議員理解香港是一個法治社會，我們一定要依法律辦事。 \n 梁議員問到，這是否表示當局不理會深水埗區的情況，她甚至比喻該區為當年的九龍寨城，我認為兩者完全不能相提並論。深水埗區是香港一個相當古老的社區，我也在當區長大，與該區的市民一樣，對當區有深厚感情。無論在哪個區，警方採取執法行動、保護居民的職責均相同，發生罪案時，警方會着力處理。我剛才在主體答覆已經指出了警方採取的相應措施。 \n 對於梁議員關注的兩宗案件，我在主體答覆亦已指出，兩宗案件均由重案組進行調查，亦已拘捕犯案人士。我們會持續工作，對違反法律者，不論其國籍或身份，警方一定要執法。順帶一提，提出免遣返聲請的人士如因觸犯刑事罪行而被法庭判刑，法官可以按照案情，考慮加重刑罰。",
      "sequence": 153,
      "bookmark": "SP_PO_SS_00169"
    },
    {
      "title": "梁美芬議員",
      "content": "局長剛才的答覆沒有回答我的補充質詢，有否突擊的打擊計劃？",
      "sequence": 154,
      "bookmark": "SP_MB_LMF_00170"
    },
    {
      "title": "代理主席",
      "content": "梁美芬議員，請坐下。局長，你有否補充？",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00171"
    },
    {
      "title": "保安局局長",
      "content": "對罪案率高的地區，警方有一套計劃來進行持續打擊，我剛才在主體答覆中已舉出數個例子。",
      "sequence": 156,
      "bookmark": "SP_PO_SS_00172"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，雖然政府現時非常努力，希望盡早把在香港非法居留的人士遣返原居地，但有謂\"野草燒不盡，春風吹又生\"，當局現時願意重開收容中心羈留非法入境者，方向正確。然而，根據《香港人權法案條例》內的第九條，當局有權對非法入境者實行即捕即解。而《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》規定，\"如有充分理由相信任何人在另一國家將有遭受酷刑的危險，任何締約國不得將該人驅逐、遣返或引渡至該國。\" \n 但是，這些人是否來自有理由相信他們會受到酷刑的國家呢？須知道，現時如印度、巴基斯坦等國家的情況是OK的，當局為何會有充分理由相信那些人被遣返後會遭受酷刑呢？再加上聯合國《世界人權宣言》第十四條(二)指出，\"在真正由於非政治性的罪行或違背聯合國的宗旨和原則的行為而被起訴的情況下，不得援用此種權利。\"換言之，若該等人士干犯刑事罪行，當局就應該可以把他們遞解出境。局長你會否願意研究人權法專家的意見，而不要只問一些經常幫助這些人士\"打官司\"的律師的意見呢？",
      "sequence": 157,
      "bookmark": "SP_MB_CLW_00173"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，你已經提出了補充質詢。",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00174"
    },
    {
      "title": "保安局局長",
      "content": "多謝蔣議員的補充質詢。蔣議員引述了人權法和國際公約等條文，我相信她對此問題有相當深入的研究。當局現時所採取的政策，是根據香港法律和終審法院的裁決行事。根據裁決，任何外國人(即各位議員剛才提及、統稱為\"免遣返聲請人\")一旦提出聲請，政府便必須根據高度公平的準則對其聲請進行審核。若審核後認為他並不符合相關要求，其聲請會被拒絕。 \n 不少人士或議員經常批評政府的審核準則過高，因而令聲請成功率低。我已清楚解釋，這個制度是根據法庭的判決執行，公平、公正，\n如果某人不符合法律要求，我們便會拒絕其聲請，而在被拒後，他仍然有權利向一個獨立的上訴委員會提出上訴，但我們必須按照法律完成程序後，才可以進行遣返。這項程序對入境處同事構成很大壓力，但我相信大家也會接受，因為香港是一個法治社會，公務員和政府政策必須根據法律行事。 \n 至於蔣議員剛才提出對數項條文的見解，當然，每個人也有自己的見解，但我們必須遵從法院判決，法院頒令我們必須遵從這些手續和步驟，我們是根據法律來處理。",
      "sequence": 159,
      "bookmark": "SP_PO_SS_00175"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，不斷突顯某些族裔，把他們與罪案及犯罪掛鈎，我認為這不是好的做法。局長在主體答覆中列出過去兩年被捕的非華裔人士的數字和比例，我留意到當中所謂獲擔保的非華裔人士，所指的應該大部分是免遣返聲請人，其比例相對較小，佔被捕非華裔人士約四分之一至三分之一。我想問政府，除了拘捕數字外，會否有定罪數字？而就這類罪案，當局會否進行深入調查，研究罪案的背景和成因呢？",
      "sequence": 160,
      "bookmark": "SP_MB_CCH_00176"
    },
    {
      "title": "保安局局長",
      "content": "我們沒有對定罪數字作具體分析，因為被捕後究竟有否足夠證據進行檢控，以及在提出檢控後法庭是否定罪，當中涉及一個過程和一段時間。若要就每宗案件進行分析，在人力資源上可能會出現問題。但從整體情況來看，我可以告訴張議員，當局不會由於對方屬於某類人士，便特別採取某些行動。警方的責任是打擊罪案，當有罪案發生時，警方就必須着力調查，並把涉嫌者拘捕，帶上法庭。當然，警方亦有責任防止罪案。在防止罪案方面，我們會留意趨勢，尋找令某類罪案降低的有效方法，這是我們長期進行的工作。撲滅罪行委員會亦有定期開會，並不限於我們今天所討論的課題，而是就整體罪案課題長期進行各方面的研究和討論，並向警方提供意見。",
      "sequence": 161,
      "bookmark": "SP_PO_SS_00177"
    },
    {
      "title": "代理主席",
      "content": "本會就這項質詢已用了超過22分鐘，未能提出補充質詢的議員請在其他場合跟進。口頭質詢到此為止。",
      "sequence": 162,
      "bookmark": "SP_LC_DPSD_00178"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，有市民向本人反映，隨着無人駕駛飛機系統(\"無人機\")日趨普及，其產生的安全及私隱問題亦日益嚴重。例如，今年1月初，政府飛行服務隊轄下一架直升機準備執行拯救任務時，險遭一架無人機撞到，而去年10月電動方程式賽車錦標賽進行期間，有人在比賽場地上空以多部無人機進行航拍。然而，現行法例對無人機的規管僅限於禁止鹵莽或疏忽操作無人機的行為，以及使用無人機提供受酬服務須事前向民航處申領許可證。就此，政府可否告知本會： \n(一) 過去3年，每年民航處、個人資料私隱專員公署及其他相關機構分別接獲關於無人機的投訴宗數，並按投訴性質列出分項數字；該等機構分別採取了甚麼跟進行動，以及有否提出檢控； \n(二) 過去3年，有否研究外地政府規管無人機的制度；若有，結果為何；若否，原因為何；會否修訂相關的安全指引，以保障公眾安全；若會，詳情為何；若否，原因為何；及 \n(三) 民航處就無人機規管事宜委聘進行的顧問研究的最新進展為何？",
      "sequence": 163,
      "bookmark": "SP_MB_SL_00181"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，民航處一直致力保障飛行安全，包括無人駕駛飛機系統(\"無人機\")的運作，以確保這些活動在符合飛行安全規例的情況下進行。無人機屬航空器的一種，在飛行安全方面，受民航條例規管。根據現行法例，所有操作無人機的人士，不論所操作無人機的重量或用途，均受香港法例第448C章《1995年飛航(香港)令》(\"飛航(香港)令\")第48條監管。有關條例訂明任何人士不得因魯莽或疏忽操作無人機而危害他人或財產安全。 \n 此外，根據《空運(航空服務牌照)規例》(香港法例第448A章)第22條規定，任何人士若使用無人機提供受酬服務，不論無人機的重量，在操作前必須向民航處提出申請，並須按民航處批出許可證的\n條件提供服務。而民航處批出許可證前會考慮申請人及無人機能否在安全情況下運作。民航處批出的許可證亦會包括相關的安全運作條件及要求。 \n 飛航(香港)令第3、7及100條亦規定，任何人士若在香港操作重量超過7千克(不計燃料)的無人機，均須在操作前向民航處提出申請\"飛機登記證\"及\"飛機適航證\"，才可操作。 \n 隨着無人機技術的急速發展和用途日趨多元化，各地政府已積極研究加強規管無人機的使用。為加強保障公眾安全，民航處已就無人機的監管委聘海外顧問進行研究。 \n 與此同時，民航處繼續透過不同渠道，如民航處網頁和其他網頁及宣傳單張，積極提高有關組織和市民對無人機操作安全的認識。由2017年5月開始，民航處進一步透過電視及電台宣傳有關無人機的安全資訊。 \n 就李慧琼議員質詢的各個部分，答覆如下： \n(一) 過去3年，民航處接獲有關無人機的投訴主要涉及在不適當時間、地點及/或高度操作無人機，而有關投訴個案數字如下： \n 2014年 (4月至12月) 2015年 2016年 2017年 (至3月31日) 投訴個案 4宗 27宗 47宗 16宗 \n民航處接獲投訴後會作出適當跟進，如向有關人士索取資料、敦促相關人士遵從處方的無人機飛行安全指引及規例、要求相關警區加強巡邏等。有需要時民航處亦會將投訴個案轉交警方跟進。民航處亦一直與警方保持聯繫，在警方的執法工作方面提供技術支援。 \n個人資料私隱專員公署(\"公署\")過去3年(即2014年4月1日至2017年3月31日)共接獲兩宗與無人機有關的投訴，投訴人主要關注操作無人機的人士可能涉及收集個人資料的行為。由於其中1宗個案的投訴人沒有向公署提供跟進個案所需的資料，公署無法作出跟進。至於另外1宗個案，\n公署經了解案情後，認為個案不涉及收集個人資料，並不屬《個人資料(私隱)條例》或公署的職權範圍。 \n(二)及(三) \n現時國際間仍未就無人機的製造、進口、銷售和操作達成統一準則，亦缺乏一套國際通用的監管指引和守則。為加強保障公眾安全，民航處一直密切留意世界各地無人機技術及無人機規管的發展。處方已於今年3月委聘海外顧問，就無人機的規管進行研究。顧問會參考海外民航當局(包括亞洲、歐洲和北美洲等)的規管要求，當中會特別着重與香港客觀環境相若的地區(例如人口密度高和以高樓大廈為主)，並會在過程中充分諮詢本地的持份者，以就無人機規管的要求和方向，包括無人機等級的劃分、登記及發牌制度、禁飛區的規劃等，向民航處提出建議。顧問團隊亦會參考和顧及國際民用航空組織制訂有關無人機及其操作的安全標準及指引的發展。 \n按現時的時間表，我們預計顧問研究可於2017年內完成。根據顧問研究的結果，民航處會就日後如何規管無人機，包括是否需要修訂現有的法例，提出具體建議。在檢討規管政策和執法措施時，民航處會特別針對在便利市民使用無人機作消閒和工作之用及保障公眾安全之間，取得合理的平衡。",
      "sequence": 164,
      "bookmark": "SP_PO_STH_00182"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，本人收到不少投訴，指每逢周末及公眾假期，多個團體在旺角行人專用區進行的表演活動，對附近的居民和商店員工造成嚴重滋擾。就此，政府可否告知本會： \n(一) 過去5年，每年當局分別收到多少宗投訴，指源自旺角行人專用區的噪音對附近的居民及商戶員工造成滋擾，以及當局採取了甚麼跟進行動； \n\n(二) 過去5年，每年當局對在該行人專用區發出過量噪音的人士提出了多少宗檢控，當中定罪個案的數目及被定罪人士的判罰為何； \n(三) 有否評估現時對造成噪音滋擾的罰則是否具足夠阻嚇性；鑒於在現行檢控程序下，檢控須以發出傳票方式作出及須有投訴人願意上庭作證，有否考慮修訂法例，(i)以較簡易的程序施加處罰(例如參考以下做法：向在公眾地方造成阻礙的店鋪經營者發出罰款額為1,500元的定額罰款通知書)，以及(ii)賦權執法人員在沒有收到投訴下仍可對造成噪音滋擾的人士提出檢控； \n(四) 有否派員定期量度該行人專用區在周末及公眾假期的噪音水平；如有，過去5年每年所得的數字為何；有否評估長時間處於該嘈雜環境對市民的身心健康造成的影響； \n(五) 當局是否知悉現時經常在該行人專用區進行表演活動的團體數目及人數；如是，過去5年每年的有關數字為何；如否，當局會否考慮進行統計；如會，詳情為何；如否，原因為何； \n(六) 當局有否就在該行人專用區進行的表演活動對公眾地方造成阻礙，以及就表演者收受賞金作出跟進；如有，詳情為何；如否，原因為何； \n(七) 鑒於有在該行人專用區進行表演活動的團體使用燃油發電機，當局有否就此舉對附近居民及商戶構成的火警威脅進行評估，以及有何跟進行動；如有，詳情為何；如否，會否作出跟進； \n(八) 鑒於有意見認為，該行人專用區目前的使用情況已偏離設立行人專用區的原意，當局會否考慮立法指明可於該處進行的活動；如會，詳情及時間表為何；如否，原因為何；及 \n(九) 當局會否考慮進行以該行人專用區附近的居民和商戶員工為對象的意見調查，以決定是否繼續維持該行人專用區？",
      "sequence": 165,
      "bookmark": "SP_MB_SKF_00184"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，運輸及房屋局的政策是致力改善行人環境。因應社會對改善整體行人環境的訴求，運輸署在多區實施行人環境改善計劃，當中包括俗稱行人專用區的全日行人專用街道及部分時間行人專用街道。 \n 運輸署於2000年以試驗形式把西洋菜南街附近一帶路段劃為部分時間行人專用街道(\"旺角行人專用區\")。旺角行人專用區試驗計劃實施至今，運輸署一直不定期檢討計劃的成效及對區內環境的影響。因應市民和油尖旺區議會對該行人專用區各項問題，包括噪音、光污染及街道阻塞等的關注，運輸署已分別於2010年丶2012年及2014年多次縮短旺角行人專用區的實施時間，現時只於星期六、日及公眾假期實施。 \n 經諮詢運輸及房屋局、運輸署、環境局、環境保護署、食物環境衞生署、消防處及警務處後，現就質詢各部分答覆如下： \n(一) 過去5年，相關部門接獲有關旺角行人專用區的噪音滋擾投訴數目如下﹕ \n 2012年 2013年 2014年 2015年 2016年 警務處 761 1 061 633 722 1 224 環境保護署 3 3 2 4 6 油尖旺民政事務處 4 2 1 3 2  768 1 066 636 729 1 232 \n 由於行人專用區屬公眾地方，各類活動如唱歌奏樂或使用揚聲器等產生的噪音，受香港法例第400章《噪音管制條例》第4及5條所管制。一般而言，警方接獲投訴後，會派員到場處理。警員會接觸報案人，以收集有關該案件的資料，了解案情及確認噪音，並嘗試辨識噪音來源。如果來源能夠被確認，警方會向有關人士作出勸諭或警告。若隨後發現情況未有改善而報案人願意協助成為控方證人，警方會向有關人士發出傳票，以作出檢控。 \n(二) 過去5年，警方就旺角行人專用區的噪音滋擾作出檢控行動的數目如下： \n\n年份 傳票數字/被定罪個案/尚待審理的案件 2012 3/0/0 2013 9/0/0 2014 0/0/0 2015 1/1*/0 [*被告被判罰款500元] 2016 5/0/4 \n(三) 違反《噪音管制條例》第4及5條的最高罰款為1萬元。現時按法例以傳票方式作出檢控的做法，對造成噪音滋擾的人士具有一定阻嚇力，故政府沒有計劃修改有關法例。相關部門會繼續監察情況，加強與地區人士和相關持份者的溝通，以期有效管理該行人專用區。 \n(四) 一般而言，行人專用區內的環境噪音或會令人感到煩擾，但其對身心健康的評估並不是以噪音聲級來界定。政府現時沒有定期量度該行人專用區的噪音水平。 \n(五) 政府並沒有在該行人專用區進行表演活動的團體數目及人數的紀錄，現時亦沒有計劃作此統計。 \n(六) 一如其他在公眾地方舉行的活動，在旺角行人專用區進行的活動應在不影響公眾安全和不對市民造成滋擾或阻礙情況下進行。如街頭表演活動違反任何法律規定，相關執法部門會視乎個案的具體情況，向有關人士作出勸諭或發出口頭警告，以及根據有關法例提出檢控。 \n(七) 過去5年，消防處並沒有收到於該行人專用區使用燃油發電機引致火警威脅的投訴。一般而言，如消防處接獲相關投訴，會派員到上址進行巡查。若發現有違反《消防條例》的情況，消防處會向相關人士採取適當的執法行動。根據香港法例第295章《危險品條例》，違反《危險品條例》的任何人士，每一罪項，最高可被罰款25,000元及監禁6個月。 \n(八) 運輸及房屋局重申，運輸署在多區推出行人環境改善計劃，當中包括俗稱行人專用區的全日行人專用街道及部分時間行人專用街道，目的是改善行人的安全及流通情況、\n提倡以步行作為一種交通方式、勸阻非必要的車輛駛入，並改善整體行人環境。各相關部門均按其法例所賦予的權力，規管有關專用區/街道的活動及情況。例如，運輸署負責就有關街道行人及行車的交通情況，制訂相應的交通管理措施(例如調整相關的交通燈號配合專用區實施時的交通安排)；警務處負責維持治安和公眾秩序，並在接獲有關行人專用區的噪音投訴後，派員到場了解情況，勸諭有關人士減低聲浪，若情況未有改善便會按照《噪音管制條例》作出警告或票控；食物環境衞生署負責處理環境衞生、街道清潔及小販擺賣等問題；以及民政事務處負責反映地區居民及區議會的意見並在有需要時統籌及推動相關部門合作處理地區上的問題。 \n(九) 政府樂意聽取市民就旺角行人專用區提出的意見。民政事務處曾按照運輸署的要求安排地區諮詢工作，收集區議會及公眾人士的意見，包括對該行人專用區的管理及實施時間的意見，以供運輸署對旺角行人專用區的實施情況進行檢討時作為參考。如再次接獲運輸署的有關要求，民政事務處會再次安排地區諮詢工作。",
      "sequence": 166,
      "bookmark": "SP_PO_SHA_00185"
    },
    {
      "title": "易志明議員",
      "content": "主席，申訴專員公署(\"公署\")在《申訴專員年報2016》中指出，警方在過去數年就私家車非法載客取酬(俗稱\"白牌車服務\")提出檢控的數字不多，並促請運輸署密切留意有關檢控數字，加強與警方聯繫，持續打擊相關罪行。公署亦指出，透過手機應用程式提供白牌車服務預約的公司雖然不持有出租汽車許可證，但實質上等同一個營運機構，因為該等公司招徠司機、釐定租車費用、業務推廣，甚至代司機收取然後攤分乘客支付的車費。該等公司的業務頗具規模和所得利潤亦不少。倘若當局未能有效規管這類營運機構，將會吸引更多的仿效者，導致問題越發失控。就此，政府可否告知本會： \n(一) 過去3年，每年分別關於使用私家車及客貨車非法載客取酬的檢控和定罪個案宗數，以及被定罪人士分別受到的懲罰為何； \n\n(二) 過去3年，控方有否因不服非法載客取酬定罪個案的判罰而提出覆核；如有，詳情為何，包括提出覆核的考慮因素；如否，原因為何； \n(三) 鑒於當局在今年3月1日回覆本人的質詢時表示，會繼續密切監察私家車非法載客取酬的情況及相關檢控數字，而警方會加強打擊非法載客取酬的罪行，該等工作的詳情為何； \n(四) 鑒於當局亦表示會視乎需要適時檢討相關罪行的罰則，該項工作有何進展，以及會否考慮加入用作非法載客取酬的車輛可被充公的罰則，以加強阻嚇力；及 \n(五) 當局會否規管提供白牌車或非法載客客貨車服務預約的公司？",
      "sequence": 167,
      "bookmark": "SP_MB_FY_00187"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直關注私家車及輕型貨車的非法載客取酬情況。針對這些違規行為，警方會嚴厲執法，絕不縱容。 \n 就易志明議員質詢的各個部分，現答覆如下： \n(一) 在2014年至2016年3年內，警方分別就4宗、20宗及14宗私家車和15宗、38宗及4宗輕型貨車非法載客取酬的個案採取執法行動。法庭就上述個案判處的最高罰款為5,000元，最長監禁期為6星期，最長的取消駕駛資格期則為12個月。 \n(二) 法庭會根據每宗案件的實際情況作出判決。如政府認為有需要跟進判刑(包括判刑在法律上或原則上出錯，或判刑明顯過輕或過重)，可循既定程序向法庭提出申請覆核判刑。律政司和警方表示，在考慮是否會就判刑提出上訴時，一般會考慮的因素包括過往相關案例、涉案人士干犯的罪行的嚴重性(例如涉及傷亡)，以及相關罪行的趨勢等。在過去3年，政府未有就私家車或輕型貨車非法載客取酬個案的判刑提出上訴。 \n\n(三) 政府一直密切留意私家車及輕型貨車非法載客取酬的情況及相關檢控數字，而警方亦繼續加強打擊有關罪行。警方會進行情報收集，以及對接獲的轉介和投訴個案展開調查和跟進行動，並按情況需要，向律政司尋求法律意見及採取檢控行動。事實上，警方近年已多次通過\"放蛇\"行動打擊有關的違規行為。 \n(四)及(五) \n 現行法例已就私家車及輕型貨車非法載客取酬等違規行為訂有相當全面的罰則。《道路交通條例》(第374章)(\"《條例》\")第52(3)、(5)、(10)(a)條及附表4列明，使用私家車或輕型貨車作非法載客取酬；或招攬或企圖招攬他人乘坐此類汽車的違例人士，如屬首次被定罪，可處罰款5,000元及監禁3個月，涉案車輛的牌照亦可予暫時吊銷3個月；如屬第二次或隨後再次被定罪，則可處罰款10,000元及監禁6個月。如就同一汽車再犯罪，則有關車輛的牌照可予暫時吊銷6個月。此外，根據《條例》第69條，若任何人被判《條例》所訂與駕駛汽車相關的罪行罪名成立，法庭可取消該人的駕駛資格為期一段其認為適當的期間。相關法例同樣適用於透過手機應用程式提供非法載客取酬私家車及輕型貨車預約服務的公司或人士。目前我們未擬引入充公犯罪車輛的罰則，但政府會繼續密切監察相關的檢控數字和私家車及輕型貨車非法載客取酬的情況，並視乎需要適時檢討相關罪行的罰則。",
      "sequence": 168,
      "bookmark": "SP_PO_STH_00188"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，2007年12月起實施的《非應邀電子訊息條例》(第593章)及按該條例設立的《拒收訊息登記冊》規管商業電子信息的發送，但該等法例及措施不適用於人對人促銷電話。為進一步保障市民的個人私隱，政府在2013年4月實施《2012年個人資料(私隱)(修訂)條例》(2012年第18號條例)，規定資料使用者在使用資料當事人的個人資料作直接促銷，或提供該等個人資料予另一人作直接促銷前，須告知資料當事人及得到他們的同意。就規管人對人促銷電話事宜，政府可否告知本會：  \n(一) 有否評估現時人對人促銷電話的運作方式，包括打出該類電話的商業機構所屬行業、該等機構獲得資料當事人個人資料的途徑，以及它們進行促銷前獲得當事人同意的情況；如有，詳情為何；如否，原因為何； \n(二) 有否評估現行法例及措施對規管人對人促銷電話的成效；如有，詳情為何；如否，原因為何；及 \n(三) 有否計劃修訂法例及採取其他措施加強規管人對人促銷電話，以防止該等電話造成的滋擾問題惡化；如有，詳情為何；如否，原因為何？",
      "sequence": 169,
      "bookmark": "SP_MB_DK_00190"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就議員的質詢，在諮詢政制及內地事務局後，我答覆如下： \n(一)及(二) \n 自2010年年底，當局針對當時4個打出大部分人對人促銷電話的行業，包括金融、保險、電訊和電話中心，積極鼓勵有關行業商會訂立《人對人促銷電話實務守則》(\"《實務守則》\")，自願性地規管業內人士打出促銷電話的方式，例如致電時間、需顯示電話促銷者身份及承諾遵從取消接收要求等範疇，並建議業界公布其守則以增加透明度。自2011年6月以來，4個業界的商會相繼引入有關的自行規管計劃。 \n 自2014年5月，金融業更自願優化其《實務守則》，要求電話促銷者主動向接電者提供其姓名及正式的聯絡電話號碼，方便接電者核實電話促銷者的身份。 \n 過去5年，商務及經濟發展局和通訊事務管理局辦公室接獲涉及人對人促銷電話的整體查詢和投訴數字列出如下： \n年份 整體*查詢和投訴數字 (*當局沒有細分有關數據) 2012 2 010 2013 1 693 \n年份 整體*查詢和投訴數字 (*當局沒有細分有關數據) 2014 1 215 2015 1 472 2016 648 \n 在使用個人資料進行促銷方面，由2013年4月起，《個人資料(私隱)條例》第6A部的新增條文禁止在未獲資料當事人同意下在直接促銷(包括人對人促銷電話)中使用個人資料。自條文實施以來至2017年3月，個人資料私隱專員公署共向警方轉介149宗涉及人對人促銷電話的投訴個案。 \n(三) 我們明白社會就人對人促銷電話帶來滋擾的關注，同時亦注意到社會不同界別對如何加強規管這些促銷電話的意見不一，當中涉及多方面的考慮因素，如保障個人資料、正常營銷活動，以及對從業員就業的影響等。 \n 我們現正就加強規管人對人促銷電話進行公眾諮詢，收集社會各界的意見。諮詢文件分析了3個包括立法及非立法方式的可能規管方案，分別是改善行業的自行規管計劃、推廣在智能電話使用來電過濾應用程式，以及設立法定拒收訊息登記冊。市民可以同時建議選擇不同方案作為短期和長期措施，亦可以向當局建議其他方案。 \n 諮詢期由2017年5月11日至2017年7月31日。我們會因應收集到的意見，審慎考慮未來的路向，以期制訂一個適合香港的規管模式。",
      "sequence": 170,
      "bookmark": "SP_PO_SCED_00191"
    },
    {
      "title": "李國麟議員",
      "content": "主席，近日，有不少受聘於醫院管理局(\"醫管局\")的社康護士及精神科社康護士向本人反映，本港人口近年日漸老化令外展服務需求上升，而他們處理的個案數目及所需時間均有增加。由\n於該兩類護士的人手長期短缺，他們超時工作的情況日趨嚴重，服務質素和員工士氣均受到影響。就此，政府可否告知本會，是否知悉：\n(一) 按醫院聯網及服務單位劃分，過去3年每年上述每類護士的下列資料： \n(i) 人數、 \n(ii) 離職及入職的分別人數、 \n(iii) 服務人次、 \n(iv) 平均每人處理的個案數目、 \n(v) 平均每次外展服務的時間，及 \n(vi) 平均每人每天提供外展服務的時數； \n(二) 外展服務的內容為何； \n(三) 上述護士一般需否超時工作以處理文書工作；如需要，醫管局有否向他們發放超時工作津貼；如醫管局沒有，原因為何；及 \n(四) 過去3年，醫管局有否因應外展服務需求上升擴大該兩類護士的人手編制；如有，詳情為何，以及醫管局打算在未來3年增加的人手；如否，原因為何？",
      "sequence": 171,
      "bookmark": "SP_MB_JL_00193"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李國麟議員有關醫院管理局(\"醫管局\")社康護士及精神科社康護士的人手的質詢，我答覆如下： \n(一) 下表列出過去3年(2014-2015年度至2016-2017年度)在醫管局各聯網工作的社康護士人數(1)及其進行的家訪次數。 \n\n聯網 社康護士數目(1) 2014-2015年度 (截至2015年 3月31日) 2015-2016年度 (截至2016年 3月31日) 2016-2017年度 (截至2017年 3月31日) [臨時數字] 港島東 55 53 57 港島西 28 28 29 九龍中# 36 38 38 九龍東 96 95 95 九龍西# 143 145 145 新界東 56 61 62 新界西 54 56 56 總計 468 477 482 \n註： \n(1) 社康護士的人手數字以相等於全職人員的數目計算，當中包括醫管局的常額、合約及臨時員工，亦已反映該年的離職及入職人數。由於四捨五入的關係，各項數字相加後可能不等於總數。 \n聯網 社康護士家訪次數 2014-2015年度 2015-2016年度 2016-2017年度 [臨時數字] 港島東 107 715 104 068 99 343 港島西 58 172 55 097 56 685 九龍中# 68 767 75 537 80 927 九龍東 166 510 164 298 168 585 九龍西# 254 257 251 393 253 278 新界東 123 685 121 360 126 483 新界西 82 855 83 696 81 925 總計 861 961 855 449 867 226 \n 每名社康護士所處理的個案數目不盡相同，而每宗個案的探訪次數及時間長短也各有不同，影響因素包括個案的複雜程度、病人的需要、發病風險和自理能力等。一般而言，每個個案平均會進行約8至10次家訪，每次探訪20至52分鐘不等，而每名社康護士在同一時間內會負責照顧約27至29個案。  \n 至於精神科社康護士方面，現時有需要接受社區精神科服務的病人會由醫管局各聯網的社區精神科服務跨專業團隊跟進，該團隊由精神科醫生、精神科護士(包括精神科社康護士)、臨床心理學家、職業治療師、醫務社工、朋輩支援員等醫療專業人員組成，為社區內有精神健康需要的病人提供適切的社區支援服務。 \n 每名社區精神科的醫療專業人員(包括精神科社康護士)所處理的個案數目時有不同，視乎每名病人的病情和臨床需要及人員本身的經驗等多項因素而定。每宗個案的探訪次數及時間長短也各有不同，平均而言，每名社區精神科服務的醫療專業人員在同一時間內會負責照顧約40至60名病人。 \n 下表列出過去3年(2014-2015年度至2016-2017年度)在醫管局各聯網精神科工作的精神科社康護士人數： \n聯網 精神科社康護士數目(2)(3) 2014-2015年度 (截至2015年 3月31日) 2015-2016年度 (截至2016年 3月31日) 2016-2017年度 (截至2017年 3月31日) [臨時數字] 港島東 9 10 11 港島西 8 9 8 九龍中# 12 12 11 九龍東 16 16 16 九龍西# 21 21 23 新界東 21 17 21 新界西 43 45 48 總計 129 130 137 \n註： \n(2) 上述人手數字相當於醫管局所有聯網的全職人員數目，包括常額、合約和臨時員工，亦已反映該年的離職及入職人數，但不包括醫管局總辦事處的員工。由於四捨五入的關係，個別數字加起來可能與總數有出入。 \n(3) 精神科護士包括所有在精神科醫院(即葵涌醫院、青山醫院和小欖醫院)工作的護士、在非精神科醫院精神科部門工作的護士，以及所有其他精神科的護士。  \n下表列出2014-2015年度至2016-2017年度在各聯網接受精神科外展服務人次： \n聯網 2014-2015年度 2015-2016年度 2016-2017年度 [臨時數字] 港島東 23 896 22 587 23 118 港島西 19 381 19 414 19 756 九龍中# 19 743 19 296 19 166 九龍東 30 152 30 460 31 726 九龍西# 85 130 87 560 88 126 新界東 41 998 41 647 44 015 新界西 59 820 61 771 64 123 總計 280 120 282 735 290 030 \n註： \n# 原屬於九龍西醫院聯網的黃大仙及旺角區，已於2016年12月1日正式劃入九龍中醫院聯網。相關地區的服務單位亦已於同日起納入九龍中醫院聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡性安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西醫院聯網)為依據，直至2017年3月31日為止。相關數字會由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中醫院聯網)匯報。 \n(二) 社康護理服務的主要目標，是為出院病人提供家居護理，透過向他們提供持續的護理，使他們可以在家居環境中康復。社康護士會上門進行家訪，為病人提供全面及持續性的護理服務，同時也會向病人及其照顧者灌輸促進健康和預防疾病的知識。 \n 社區精神科服務的醫療專業人員(包括精神科社康護士)主要為居於社區的精神病患者提供適切的社區支援服務，包括精神健康評估、疾病管理訓練、危機介入等，以協助他們重新融入社區，也會向照顧者及家人提供適當的支援及意見，同時致力推廣社區精神健康。 \n(三) 一般而言，外展護士與駐院護士的每周平均工作時數皆為44小時(包括午膳時間)。當中已包括家訪和其他非病人護\n理時間如交通和處理文書等。社康護士和精神科社康護士的超時工作補償是按醫管局現行的政策和機制處理。 \n(四) 醫管局會按服務需要，靈活調配護士到各專科服務。在2015-2016年度及2016-2017年度，社康護士的人手按年分別遞增1.92%和1.05%，精神科社康護士的人手在同期按年分別遞增0.78%和5.38%。醫管局規劃服務時會考慮多項因素，包括人口增長和變化、醫療科技的發展、人手供應、各聯網和醫院的服務安排，以及當區的服務需求。醫管局現正於本年度全面檢討社區精神科服務的規劃，並會定期檢討社康護士的工作量和服務需要。",
      "sequence": 172,
      "bookmark": "SP_PO_SFH_00194"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，關於從內地來港定居的少年人(即10至19歲的人士)，政府可否告知本會： \n(一) 過去5年每年從內地來港定居的少年人數目； \n(二) 該等少年人現時在港的數目； \n(三) 過去5年，各政府部門有否就該等少年人面對的各種適應問題(包括文化差異、心理健康、歸屬感等方面)進行專項研究；如有，詳情為何；如否，原因為何；及 \n(四) 現時各政府部門有否向該等少年人提供特別支援，包括協助他們解決適應問題的支援，融入香港社會；如有，詳情為何；如否，原因為何？",
      "sequence": 173,
      "bookmark": "SP_MB_EQ_00196"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，多年來，特區政府各相關政策局和部門(\"局署\")會按其政策範疇為內地新來港人士，包括青少年，提供切合他們需要的各類支援服務。就議員的質詢，經諮詢相關局署後，現綜合答覆如下： \n\n(一) 根據保安局的統計資料，過去5年年齡介乎10至19歲持《前往港澳通行證》(\"通行證\")來港定居人士的數目(1)如下： \n年份 數目 2012 5 716 2013 5 215 2014 5 208 2015 5 197 2016 10 538 \n(二) 政府統計處沒有過去5年年齡介乎10至19歲持通行證來港定居人士的現況的統計數字。然而，政府統計處的2016年中期人口統計搜集內地來港定居未足7年人士的數據(包括分齡資料)，有關統計數字將於今年年中備妥。 \n(三)及(四) \n 各局署為內地新來港青少年提供的支援服務如下： \n 融入社區 \n 民政事務總署(\"民政總署\")為內地新來港人士(包括青少年)提供協助他們融入社區的支援服務。主要服務包括推行\"地區為本融入社區計劃\"，資助非政府機構在內地新來港人士聚居的地區舉辦各類認識社區活動及設立互助網絡等；透過\"大使計劃\"，安排與內地新來港人士背景及經驗相近的過來人擔任大使，主動接觸內地新來港人士，介紹各類公共服務，以及如有需要，轉介個案給社工跟進；在內地推行\"期望管理計劃\"，為正在申請通行證的人士舉辦活動，讓他們多了解香港的實際情況；對內地新來港人士進行問卷調查，了解他們的服務需要，並把季度調查結果上載民政總署網頁供有關局署、非政府機構和本地團體參考；以及統籌各有關局署和非政府機構，定期更新及出版\"新來港定居人士服務指南\"等。  \n(1) 1997年至2016年，每年年齡介乎10至19歲持通行證來港定居人士的數目由4 396人至18 675人不等。 \n 教育支援 \n 教育局協助新來港的學童融入本港社會及克服學習困難。家長可選擇讓他們入讀主流學校前修讀全日制的\"啟動課程\"，課程為期6個月，內容包括中文、英文、學習技巧及社會適應。至於選擇直接入讀主流學校的絕大部分新來港學童，他們就讀的學校亦可運用\"校本支援計劃津貼\"為校內新來港學童舉辦校本支援活動，如開設補習班、籌辦迎新活動及輔導活動等。教育局亦資助非政府機構在周末或晚上開辦60小時的\"適應課程\"，協助已入讀主流學校的新來港學童認識社區、了解本地文化及掌握基本學習技巧。此外，學校亦可靈活運用教育局提供的各種資源，照顧學生的學習差異及協助他們融入學習生活，全方位協助他們解決學習上的需要。如他們在學業、社交、行為和情緒發展上遇有困難，可向駐校社工或學生輔導人員尋求協助。社工及輔導人員會按學童的需要提供協助，在有需要時將個案轉介其他服務單位，安排適切的服務。 \n 就業培訓 \n 十五歲或以上的內地新來港青少年可按需要及興趣，報讀僱員再培訓局(\"再培訓局\")提供的約700項課程，例如\"青年培育計劃\"。再培訓局亦有為內地新來港人士提供1項全日制就業掛鈎及4項半日或晚間制通用技能培訓專設課程。這些課程內容涵蓋個人素養及求職技巧、基礎廣東話及英語、認識繁體字及社區資源等，幫助新來港人士認識本地就業市場，提高學員適應就業市場的能力，協助他們掌握求職技巧和建立積極的工作態度。此外，新來港人士可使用再培訓局專門設立的\"起步站\"兼職空缺轉介平台服務，以及位於多區的\"ERB服務中心\"和\"ERB服務點\"所提供的各項培訓及就業支援服務。 \n 勞工處推行\"展翅青見計劃\"，為15至24歲學歷在副學位或以下的離校青年人，提供全面的職前及在職培訓。為照顧有特別就業需要的青年人(包括新來港青年人)，勞工處於\"展翅青見計劃\"下推出特別項目\"職場特訓班\"，透過提供個人化的就業輔導、別具彈性的職前培訓及配套服務，協助這些青年人認識自我和職業志向，以及提升就業競爭力。  \n 福利服務 \n 社會福利署(\"社署\")及非政府機構營辦分布全港各區的65間綜合家庭服務中心及兩間綜合服務中心，為有需要的市民(包括內地新來港青少年及其家長)提供一系列預防、支援和補救性福利服務，包括輔導、家庭生活教育、親子活動、義工訓練、支援/互助小組及轉介服務等。社工會全面評估服務使用者的需要，並透過及早識別及介入、整合服務和與其他服務持份者保持夥伴關係等策略，為他們提供適切的服務。 \n 此外，社署與非政府機構合作，透過在鄰舍層面設立綜合青少年服務中心，在社區上提供不同的青少年服務，包括學校社會工作服務、青少年外展社會工作服務等，協助和培育青少年成為社會上成熟、有責任感和有貢獻的成員。現時，全港共有138間綜合青少年服務中心，為青少年(包括新來港的青少年)提供輔導及支援服務、培養社會責任及發展個人潛能等活動。由於青少年的需要多樣化及不斷轉變，營辦青少年服務的非政府機構除提供發展、支援及教育活動外，更透過跨界別及跨部門協作，制訂工作計劃及服務優先次序，提供及時的支援和介入服務，照顧兒童及青少年的需要。 \n 社署亦資助香港國際社會服務社(\"國際社\")提供跨境社會服務，協助因地域分隔而出現個人及家庭問題的人士，包括內地新來港青少年及其家長、中港婚姻家庭的在港子女等。國際社在羅湖管制站及入境事務處人事登記處，主動接觸新來港人士，向他們提供綜合的社會服務資料及主流服務轉介。國際社的\"抵港一線通\"與社署熱線聯繫，如有需要，新來港人士可透過社署熱線聯絡國際社的社工，以便社工提供適切的協助及跟進他們的服務需要。 \n 各局署為內地新來港青少年提供各類適切的支援服務，並不時檢討和改善服務。在籌劃這些服務時，相關局署會進行合適的政策和服務需求分析和研究。",
      "sequence": 174,
      "bookmark": "SP_PO_SHA_00197"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，去年6月，有傳媒揭發石澳東丫背村部分登記寮屋佔用人違規擴建寮屋、搭建違規構築物及霸佔政府土地。同月22日，地政總署確認有該等違規情況，並表示除了在東丫背村採取執管行動外，亦會在石澳其他地區開展查核；如發現有違規情況，地政總署不再酌情容許糾正，而是即時取消有關寮屋的登記。另一方面，審計署署長在上月發表的《審計署署長第六十八號報告書》中指出，寮屋監察制度缺乏成效，因此無法保證已登記寮屋妥善遵守寮屋管制政策。就港島寮屋的管制事宜，政府可否告知本會： \n(一) 現時港島各地區及村落的登記寮屋和牌照屋的數目和分佈詳情(按地區或村落名稱列出有關資料)； \n(二) 過去3年，每年地政總署分別接獲多少宗關於港島寮屋佔用人(i)涉嫌違規擴建、(ii)出租及(iii)出讓寮屋的投訴(按年份及寮屋所在地區或村落列出分項數字)；在該等投訴當中，地政總署(iv)就多少宗作出調查、(v)調查工作的詳情(包括程序、所需時間和調查結果)及(vi)執管行動的詳情是甚麼；地政總署未有就部分投訴個案作出調查(如有)的原因是甚麼； \n(三) 過去3年，每年地政總署就港島寮屋(i)進行巡查的次數、(ii)每次巡查的詳情(包括日期、覆蓋範圍和所涉寮屋數目)、(iii)發現有違規情況的寮屋數目，以及(iv)針對違規情況採取的跟進行動詳情是甚麼； \n(四) 過去3年，每年地政總署就港島寮屋違規情況發出的警告信和清拆令數目分別有多少；寮屋佔用人至今仍未有按清拆令作出糾正的個案數目；過去3年，有沒有對未有遵從清拆令的寮屋佔用人提出檢控；若有，詳情和被定罪人士被判處的一般懲罰是甚麼；若沒有，原因是甚麼； \n(五) 過去3年，地政總署有沒有清拆港島的任何寮屋或取消任何港島寮屋的登記；若有，每年的數目；若沒有，原因是甚麼；及 \n\n(六) 當局現時有沒有任何計劃及時間表，清拆港島所有寮屋並重新規劃有關土地作其他用途；若有，詳情是甚麼，以及會否就清拆事宜(包括安置事宜)諮詢受影響的寮屋佔用人；若會，詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 175,
      "bookmark": "SP_MB_CT_00199"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府於1982年進行寮屋登記，獲登記的寮屋仍屬非法構築物，只是暫准存在直至自然流失，或政府因發展計劃、環境改善或安全理由而被清拆。已登記的寮屋不得擴大或加建，亦不得改作與紀錄不同的用途，或以未經登記的材料改建。\"暫准存在\"並不是賦予或承認任何人士佔用有關土地的權利或任何法律權利，佔用人並無合法業權。現行寮屋管制政策並不規範佔用人的身份，但由於此等登記寮屋的佔用人並無合法業權，購買或租住寮屋不會獲得任何法律保障，地政總署一直在各寮屋區告示牌上張貼通告，提醒市民有關限制。 \n 地政總署於2016年6月22日發出新聞公報，收緊糾正登記寮屋違規事項的酌情安排。具體而言，若有證據證實擴建是該日後新落成的擴建，一經發現，地政總署會採取行動，不再給予糾正機會，即時取消寮屋登記編號，清拆整間位於政府土地上的違規構築物。若新完成擴建個案座落在私人土地上並違反該私人土地的契約條款，地政總署會即時採取契約執行行動。 \n 就審計署4月26日發出\"寮屋及持牌構築物的管理\"的審計報告，地政總署已委派一名首長級人員，專責檢視現時各分區寮屋管制辦事處的巡邏制度並提交改善建議，以便提升監察及執管成效。 \n 就質詢的各部分，我現答覆如下： \n(一) 截至2017年3月31日，在港島區已獲登記的寮屋有4 425間，分布如下： \n位處港島的寮屋區 寮屋數目 薄扶林村 1 753 石澳村 881 新圍村 348 舊圍村 109 \n位處港島的寮屋區 寮屋數目 大口環村 138 鶴嘴村 106 芽菜坑村 92 赤柱村 98 大浪灣村 417 大潭篤村 53 爛泥灣村 24 東丫背村 38 銀坑村 23 土地灣村 50 阿公岩村 163 其他較分散的寮屋區 132 總數 4 425 \n 另一方面，牌照一般是指政府土地牌照或就私人土地發出的修訂租賃許可證。根據地政總署紀錄，截至2016年12月31日，港島區的牌照(一個牌照可能覆蓋數間構築物)有149個，地政總署沒有各地區或各村落牌照分項數目的現成資料。 \n(二)至(五) \n 地政總署轄下港島及鯉魚門寮屋管制辦事處(\"港島寮管處\")會定期巡邏港島各寮屋區，巡邏次數會按個別區內寮屋是否密集及其地理位置而定；一些沒有車路直達的偏遠地方，巡邏相隔的時間會較長。如上文所述，地政總署已委派專責人員檢視寮屋區的巡邏制度。 \n 如港島寮管處發現或接獲投訴有非法搭建構築物或登記寮屋違規，該處會派員到涉事地點調查，如證實有非法或違規情況，會即時發出口頭警告，如情況未有被糾正，會向涉事人發出警告信。若涉事寮屋位於政府土地而涉事人未有在指定時間內糾正情況，港島寮管處會取消相關的寮屋登記編號並根據《土地(雜項條文)條例》(香港法例第28章)發出停止佔用通知書，要求涉事人於指定時間內停止佔用有關政府土地，如涉事人未有遵從，港島寮管處會於限期\n後把涉事寮屋交由政府承辦商清拆。如掌握足夠證據，港島寮管處經徵詢法律意見後，可考慮就非法佔用政府土地的情況檢控有關佔用人。若涉事寮屋位於私人土地，港島寮管處會取消相關的寮屋登記編號，並把個案轉介分區地政處考慮執行契約條款行動。由於性質為執行私人契約，當中並不涉及檢控程序。 \n 由2014年1月1日至2017年3月31日期間，港島寮管處發現/接獲共443宗非法蓋搭構築物或登記寮屋違規的懷疑個案，經調查後確定其中187宗投訴個案成立，涉及217間違規擴建/新建寮屋，並已全部展開執管行動，跟進情況如下： \n年份 2014 2015 2016 2017 (1月至3月) 總和 懷疑個案宗數(包括接獲的投訴/轉介個案或在巡邏時發現的個案) 44 167 200 32 443 經調查後確定成立的個案宗數 31 68 75 13 187 確定成立個案中涉及違規擴建/新建的寮屋數目 35 83 83 16 217 由佔用人自行完成糾正的寮屋數目 20 76 14 0 110 由政府清拆的寮屋數目(位於未批租土地的違規寮屋) 8 2 12 11 33 轉介分區地政處跟進執行土地契約條款行動的寮屋數目(位於私人土地的違規寮屋) 7 5 15 1 28 仍在跟進中的違規寮屋數目 0 0 42 4 46 \n\n 就以上資料，地政總署現存的數據是按分區寮屋管制辦事處(\"寮管處\")作紀錄，故沒有個別寮管處管轄範圍內各小區或各村落分項數目的現成資料。 \n(六) 正如上文所述，獲登記的寮屋只是暫准存在直至自然流失，或因政府發展計劃、環境改善或安全理由而須被清拆。政府現時沒有計劃全面清拆港島區的登記寮屋。",
      "sequence": 176,
      "bookmark": "SP_PO_SD_00200"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，關於衞生署皮膚科診所處方類固醇和抗乙型肝炎病毒藥物(\"乙肝藥\")予病人的情況，政府可否告知本會： \n(一) 過去5年，上述診所每年處方口服類固醇的數量； \n(二) 上述診所的醫生(i)處方口服類固醇時，須否安排病人接受抽血化驗，以確定病人是否乙型肝炎帶病毒者，以及(ii)是否能夠處方乙肝藥予病人；及 \n(三) 衞生署有否就該等診所的醫生處方類固醇和乙肝藥制訂指引；如有，詳情為何；如否，原因為何？",
      "sequence": 177,
      "bookmark": "SP_MB_PCPY_00202"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳沛然議員質詢的各部分，我現答覆如下： \n(一) 衞生署皮膚科並沒有備存有關的統計資料。 \n(二) 衞生署皮膚科診所的醫生在處方較高劑量或較長時間服用的類固醇前，會根據常規做法先為病人抽血化驗，以確定病人是否屬乙型肝炎帶病毒者。由於現時治療乙型肝炎的藥物並非衞生署皮膚科藥物名冊內的藥物，若須服用較高劑量或較長時間的類固醇的病人是乙型肝炎帶病毒者，衞\n生署皮膚科診所會即時轉介該等病人到醫院管理局(\"醫管局\")轄下的相關內科部門作進一步評估和跟進。 \n(三) 衞生署皮膚科經常留意本地及國際有關情況的發展和最新指引，並適當地採納作為皮膚科診所在處方較高劑量或較長時間服用的類固醇的常規做法。正如上文提及，皮膚科診所會即時轉介乙型肝炎帶病毒的病人到醫管局轄下的相關內科部門作進一步評估和跟進。另外，為優化服務，衞生署皮膚科已向衞生署轄下的藥物監察委員會提出建議，將其中一種的標準抗乙型肝炎病毒藥物加入皮膚科的藥物名冊內。",
      "sequence": 178,
      "bookmark": "SP_PO_SFH_00203"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，政府在去年5月實施低收入在職家庭津貼計劃(\"低津計劃\")。每月入息不高於全港住戶每月收入中位數一半的住戶可獲發全額津貼，而每月入息高於全港住戶每月收入中位數一半但不高於六成的住戶可獲發半額津貼。就此，政府可否告知本會： \n(一) 自低津計劃實施以來，獲發該計劃下兒童津貼的兒童及青少年數目(按申請者獲批兒童津貼的次數分項列出)；及 \n(二) 現時每月入息不高於全港住戶每月收入中位數六成的住戶的21歲以下成員的總數為何？",
      "sequence": 179,
      "bookmark": "SP_MB_LYC_00205"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，低收入在職家庭津貼(\"低津\")計劃於2016年5月3日起接受申請。截至2017年5月12日，在低津計劃下獲發兒童津貼的兒童及青少年(1)人數，按每個申請家庭獲批兒童津貼的次數細分如下： \n (1) 合資格兒童必須為15歲以下，或介乎15至21歲並正接受全日制教育(專上教育除外)。 \n家庭獲批 兒童津貼 的次數* 申請家庭 數目 獲發 兒童津貼 的人數 (15歲以下)# 獲發 兒童津貼 的人數 (15至至21歲)# 獲發 兒童津貼 的總人數 零次 2 111 0 0 0 一次 9 591 12 701 2 430 15 131 兩次 20 895 31 262 5 318 36 580 總數 32 597 43 963 7 748 51 711 \n註： \n* 自低津計劃實施至今，獲批津貼的家庭最多獲批兩次兒童津貼。 \n# 上表的兒童及青少年的年齡以該家庭於最近一次獲批申請中最後一個獲批津貼月份計算。 \n 根據政府統計處進行的\"綜合住戶統計調查\"所得數據，在2016年每月住戶收入不高於全港按住戶人數劃分的每月住戶收入中位數六成的住戶中，其21歲以下成員數目為373 200人(不包括外籍家庭傭工)。",
      "sequence": 180,
      "bookmark": "SP_PO_SLW_00206"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，自2014年5月起，香港房屋協會(\"房協\")轄下出租單位租戶的戶主去世後，其成年子女須通過全面經濟審查(即家庭每月入息及資產須低於限額)才可獲准轉換為新戶主。另一方面，有租戶向本人反映，房協用以調整轄下出租單位租金的機制缺乏透明度，而且房協沒有向有經濟困難的租戶提供租金援助。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，房協有多少個可供編配予合資格申請人的空置單位； \n(二) 過去5年，每年分別適用於房協轄下甲類和乙類屋邨單位的(i)家庭每月入息限額、(ii)家庭資產限額，以及(iii)它們每年分別的調整幅度(按住戶人數分項列出)； \n\n(三) 過去5年，房協(i)接獲租戶轉換戶主的申請宗數，以及(ii)基於申請人未能通過全面經濟審查而拒絕的申請宗數； \n(四) 現時房協用以調整(i)家庭每月入息限額、(ii)家庭資產限額及(iii)轄下單位租金的機制的詳情(包括考慮因素和計算方程式)；房協會否盡快檢討該等機制，以期增加其透明度；及 \n(五) 房協會否考慮參考香港房屋委員會的做法，設立租金援助計劃，向有經濟困難但沒有領取綜合社會保障援助的租戶提供租金援助；如否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_AM_00208"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋協會(\"房協\")是一個獨立運作、財政自主及自負盈虧的非牟利機構，宗旨是為市民提供房屋和相關的服務。房協按其政策營運和管理其轄下的出租屋邨。 \n 我現在根據房協提供的資料，就麥美娟議員提出的各項質詢答覆如下： \n(一) 在過去5個財政年度(即由2012年4月至2017年3月)，房協合共有1 207個甲類出租屋邨單位、54個乙類出租屋邨單位，以及255個長者居住單位可供編配予合資格申請人入住。 \n(二) 過去5年，每年分別適用於房協轄下甲類和乙類出租屋邨單位的家庭入息及資產限額，以及按年調整幅度載列於附件一。 \n(三) 由2014年5月開始，若房協轄下出租屋邨單位的戶主去世，所有名列於租約上的家庭成員除符合有關申請資格(1)外，亦須通過\"全面經濟審查\"後，才可獲批新租約。在申\n(1) 申請轉換戶主資格為：所有名列於租約上的家庭成員自申請書填寫日期起計至新租約起租日/准用證生效日，均不可在香港擁有任何住宅物業；及上述的家庭成員現沒有名列於任何資助房屋計劃內。 \n請轉換戶主時，下列出租單位的住戶可獲豁免\"全面經濟審查\"：前戶主的配偶；所有名列於租約上的家庭成員均年滿60歲或以上的住戶；領取綜合社會保障援助(\"綜援\")的住戶；社會福利署推薦的體恤困境及特殊個案住戶；及出租單位的合租戶。\"全面經濟審查\"的家庭入息及資產限額(分別為申請出租單位的家庭入息限額的3倍及84倍)載列於附件二。 \n 由2014年5月至2017年3月，房協共接獲1 661宗申請轉換戶主的個案，當中1 082宗個案獲豁免\"全面經濟審查\"，579宗個案需進行\"全面經濟審查\"。因未符合資格或未能提供所需資料而放棄申請，並已交還單位的個案共47宗，當中未能通過\"全面經濟審查\"的個案有7宗。 \n(四) 房協每年均會檢討及評定出租單位的家庭入息及資產限額。在制訂限額時，房協主要參考香港房屋委員會(\"房委會\")每年檢討公共租住房屋入息和資產限額的結果，目標是在長遠而言使有關限額與房委會所訂的限額趨向一致。 \n 此外，房協每兩年檢討租金水平，以屋邨營運成本為主要考慮，並包括下列的具體因素：租金收入必須足夠支付日常管理開支、租務管理開支、差餉(如包括在租金內)及地租；及為大型改善工程及維修保養支出作出儲備。在檢討租金水平時，房協亦會考慮其他經濟數據(如通脹及薪金指數)及住戶的負擔能力等因素。 \n(五) 根據2017年3月的資料，房協約有9%租戶領取綜援。這些綜援受助人可獲由社會福利署發出的租金津貼以支付租金。若有個別租戶有長期經濟困難，該租戶可申請調遷往房協轄下租金較低的屋邨。如有關租戶為長者戶，亦可考慮調遷往租金較為優惠的長者單位。房協安排註冊社工(即服務協調主任)駐邨跟進個案，直接為有需要的租戶尋求適當的援助。房協亦會不時檢討向經濟有困難的租戶提供適切援助的途徑及方法。此外，社會上有其他資源，為遇上突變事故而出現短暫經濟困難的家庭提供適切援助。 \n\n附件一 \n房協轄下甲類和乙類出租屋邨單位家庭入息及資產限額 \n甲類出租單位  家庭人數 每月家庭最高入息限額(元) 生效日期 1/6/2012 1/6/2013 調整 幅度 1/6/2014 調整 幅度 1/6/2015 調整 幅度 1/6/2016 調整 幅度 1人 10,000 10,600 6.00% 10,600 0% 11,000 3.77% 11,000 0% 2人 16,000 16,600 3.75% 16,600 0% 17,500 5.42% 17,500 0% 3人 20,000 21,400 7.00% 21,400 0% 23,000 7.48% 23,000 0% 4人 24,500 25,900 5.71% 25,900 0% 27,500 6.18% 27,500 0% 5人 26,500 28,000 5.66% 29,700 6.07% 31,500 6.06% 31,500 0% 6人 30,000 32,000 6.67% 33,000 3.13% 35,500 7.58% 35,500 0% 7人 32,000 33,000 3.13% 37,000 12.12% 39,000 5.41% 39,560 1.44% 8人 33,800 35,000 3.55% 40,000 14.29% 42,000 5.00% 43,980 4.71% 9人 37,800 39,000 3.17% 44,500 14.10% 47,000 5.62% 48,270 2.70% 10人或以上 40,000 40,000 0% 46,500 16.25% 49,500 6.45% 52,440 5.94% \n家庭人數 家庭總資產淨值最高限額(元) 生效日期 1/6/2012 1/6/2013 調整 幅度 1/6/2014 調整 幅度 1/6/2015 調整 幅度 1/6/2016 調整 幅度 1人 230,000 240,000 4.35% 250,000 4.17% 250,000 0% 250,000 0% 2人 330,000 350,000 6.06% 350,000 0% 350,000 0% 350,000 0% 3人 450,000 470,000 4.44% 470,000 0% 470,000 0% 470,000 0% 4人 480,000 500,000 4.17% 510,000 2.00% 510,000 0% 510,000 0% 5人 620,000 630,000 1.61% 630,000 0% 630,000 0% 630,000 0% 6人 640,000 660,000 3.13% 660,000 0% 660,000 0% 660,000 0% 7人 650,000 680,000 4.62% 680,000 0% 680,000 0% 680,000 0% 8人 660,000 690,000 4.55% 690,000 0% 690,000 0% 690,000 0% 9人 670,000 700,000 4.48% 780,000 11.43% 780,000 0% 780,000 0% 10人或以上 690,000 720,000 4.35% 810,000 12.50% 810,000 0% 810,000 0% \n\n乙類出租單位 家庭人數 每月家庭入息限額(元)(調整幅度) 生效日期 1/6/2012 1/6/2013 1/6/2014 1/6/2015 1/6/2016 2人 16,001-26,000 16,601(+3.75%)- 27,000(+3.85%) 16,601(+0%)- 27,000(+0%) 17,501(+5.42%)-28,000(+3.70%) 17,501(+0%)- 28,000(+0%) 3人 20,001-29,000 21,401(+7.00%)- 31,000(+6.90%) 21,401(+0%)- 31,000(+0%) 23,001(+7.48%)-33,000(+6.45%) 23,001(+0%)- 33,000(+0%) 4人 24,501-36,300 25,901(+5.71%)- 37,500(+3.31%) 25,901(+0%)- 37,500(+0%) 27,501(+6.18%)-39,500(+5.33%) 27,501(+0%)- 41,000(+3.80%) 5人或以上 32,001-39,000 33,001(+3.12%)- 39,000(+0%) 37,001(+12.12%)-44,500(+14.10%) 39,001(+5.41%)-48,000(+7.87%) 39,561(+1.44%)- 51,000(+6.25%) \n家庭 人數 家庭總資產淨值最高限額(元) 生效日期 1/6/2012 1/6/2013 調整 幅度 1/6/2014 調整 幅度 1/6/2015 調整 幅度 1/6/2016 調整 幅度 2人 330,000 350,000 6.06% 350,000 0% 350,000 0% 350,000 0% 3人 450,000 470,000 4.44% 470,000 0% 470,000 0% 470,000 0% 4人 480,000 500,000 4.17% 510,000 2.00% 510,000 0% 510,000 0% 5人或以上 690,000 720,000 4.35% 810,000 12.50% 810,000 0% 810,000 0% \n 附件二\n\"全面經濟審查\"的家庭入息及資產限額 (由2016年6月1日至2017年5月31日生效) \n家庭人數 每月家庭最高入息限額(元) 家庭總資產淨值最高限額(元) 甲類出租單位 1人 33,000 924,000 2人 52,500 1,470,000 3人 69,000 1,932,000 4人 82,500 2,310,000 5人 94,500 2,646,000 6人 106,500 2,982,000 7人 118,680 3,323,040 \n家庭人數 每月家庭最高入息限額(元) 家庭總資產淨值最高限額(元) 8人 131,940 3,694,320 9人 144,810 4,054,680 10人或以上 157,320 4,404,960 乙類出租單位 1人 52,500 1,470,000 2人 84,000 2,352,000 3人 99,000 2,772,000 4人 123,000 3,444,000 5人或以上 153,000 4,284,000",
      "sequence": 182,
      "bookmark": "SP_PO_STH_00209"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，政府現時正進行《香港2030+：跨越2030年的規劃遠景與策略》的更新研究。有關的文件指出，本港目前至遠期(即2040年後)的新增土地總需求將不少於約4 800公頃；扣除經落實及規劃的工程項目所提供的約3 600公頃土地，尚欠逾1 200公頃土地。就此，政府可否告知本會，上述3 600公頃土地當中每幅土地的具體資料，包括(i)涉及的用途及(ii)各用途所涉土地的總面積，並按主要工程項目名稱列出(如不涉及主要工程項目，按區議會分區列出)該等資料，以及在地圖上標示每幅土地的位置？",
      "sequence": 183,
      "bookmark": "SP_MB_YCY_00211"
    },
    {
      "title": "發展局局長",
      "content": "主席，《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")更新全港發展策略，旨在為香港跨越2030年的整體空間規劃、土地和基建發展，以至為建設環境和自然環境的塑造探討策略和可行方案。有別於在區域及地區層面透過個別規劃研究/檢討而制訂的詳細規劃圖則，《香港2030+》務求在全港策略規劃角度擬備一套穩健的概括性框架，並為符合香港長遠的發展需要訂下大方向，讓個別項目得以按照相關發展策略開展具體的規劃工作，包括進行更詳細的規劃研究/檢討、技術評估，以及公眾參與等。《香港2030+》研究當中有關土地需求及供應的分析，包括土地供求的預測及評估方法，已載於已公布的《綜合土地需求及供應分析》專題報告中，並上載《香港2030+》的專屬網頁供公眾參考\u003chttp://www.hk2030plus.hk/tc/document/Consolidated%20Land%20Requirement%20and%20Supply%20Analysis_Chi.pdf\u003e。  \n土地需求 \n 在《香港2030+》的研究過程中，規劃署進行有關《檢討甲級寫字樓、商貿及工業用地的需求》顧問研究，參考《長遠房屋策略》和《香港規劃標準與準則》下各類設施用地的供應目標及準則，並諮詢相關政策局和部門，就香港於跨越2030年在經濟、房屋、社會和環境等方面的長遠土地空間需求作出概括性評估，為更新全港發展策略提供一項依據。根據《香港2030+》所作推算，估計本港在目前至遠期(即2040年後)在各類經濟、房屋、\"政府、機構或社區\"設施、休憩用地及運輸設施用地等方面的新增土地總需求，將不少於約4 800公頃，相當於香港土地總面積的約4%、現有已建設土地面積的約18%。\n 該約4 800公頃土地需求數字，包括各類經濟用地(1)、房屋用地、\"政府、機構或社區\"用地、休憩用地，以及運輸設施用地。推算數字已考慮到現時已知的人口及住戶數目推算、經濟用地需求評估、市區重建規模估算、\"政府、機構或社區\"用地需求等。然而，當中尚未考慮政策因素，包括人口政策對未來人口結構可能導致的轉變、市區重建步伐因應新政策而出現的改變、居住空間及生活質素的進一步提升、未來發展新興產業或服務所需空間，以及額外基建或環保設施的需求等。香港作為外向型經濟體，未來發展會受外來因素影響，而本港市民在城市發展亦有多方面的訴求(例如環保、保育、宜居等)，加上各種未能預計的不確定因素，有關推算只能以較保守的方式進行。 \n 相對於2014年至2044年間住戶數目增長約21%，以及推算於2016年至2046年間需要重建的約26%私人樓宇房屋單位，《香港2030+》估算的土地需求相當於現有已建設土地面積的約18%，已假設會更有效率地利用現有已建設土地。須強調的是，有關推算數字並非要為長遠土地需求作出精確的預測，而是用作策略性規劃的整體粗略估算。制訂全港發展策略亦因而必須具靈活性，以確保能在瞬息萬變的將來能作出彈性調整。作為持續的規劃工作一部分，我們必須繼續密切留意有關土地需求的變化，並在進一步研究和落實的過程中適時調整個別已規劃項目的時間表和發展規模，以靈活地回應社會、市場及整體發展需要的變化。  \n(1) 不包括零售及酒店等用途。 \n土地供應 \n 在土地供應方面，政府一直採取多管齊下的策略，以滿足香港各方面的土地需要。《香港2030+》預計已落實、已規劃及規劃工作大致完成的發展項目(包括重建項目)的土地供應，預計可應付約3 600公頃的相關用地需求。上述約4 800公頃估計土地需求，以及約3 600公頃預測土地供應，按用途劃分的面積分項，已載於《綜合土地需求及供應分析》專題報告(表4-1)，現轉載如下： \n 估計土地需求 (公頃) 預測土地供應 (公頃) 備註 (i) 經濟用途 458 202  市場主導 商業核心區甲級寫字樓 工業 特殊工業 201 27 \n37 137 121 18 \n-17 120 ― 工業用地的負供應主要是因為有現有工業樓宇重建作非工業用途。 ― 有關土地供應預測並未計算預計會出現供應盈餘的兩類經濟用地，即非商業核心區甲級寫字樓及一般商貿。 其他 與工業相關的用途 商業設施 257 248 \n9 81 81 \n- 主要包括港口後勤設施及工業邨用地。 (ii) 房屋 1 670 1 440 主要包括各項短中期房屋土地供應項目、中長期土地發展項目內的房屋用地，以及其他已知或預計的私人發展及重建項目(詳見下文)。 \n 估計土地需求 (公頃) 預測土地供應 (公頃) 備註 (iii) 政府、機構或社區設施、休憩用地及運輸設施 2 592 1 872  主要\"政府、機構或社區\"、休憩用地、運輸及其他政府用途特別設施 1 448 1 020 主要包括由相關政策局/部門提供的各項已落實/已規劃/規劃工作大致完成的\"政府、機構或社區\"設施(例如教育、醫療、康樂/消閒設施)、休憩用地、運輸及其他政府用途設施。有關設施詳細分類載於《綜合土地需求及供應分析》專題報告表3-1(轉載於附表)。 與人口相關的\"政府、機構或社區\"、休憩用地、運輸及其他政府用途設施 1 078 852 與人口相關設施一般指《香港規劃標準與準則》下以人口為參考基礎的\"政府、機構或社區\"設施、休憩用地、運輸及其他政府用途設施。 尚欠\"政府、機構或社區\"、休憩用地、運輸及其他政府用途設施用地短缺量 66 - 主要為現時按照相關政策局/部門提供或《香港規劃標準與準則》下，尚欠設施的用地短缺量。 總計 4 720 (約4 800) 3 514 (約3 600) \n \n 預測土地供應的來源，主要包括各項短中期土地供應項目(例如土地用途檢討所物色到的210多幅房屋用地)、中長期土地發展項目(例如古洞北/粉嶺北發展區、東涌新市鎮擴展、洪水橋新發展區和元朗南發展，當中將釋放約340公頃棕地)，以及其他已知或預計的私人發展及重建項目(主要為已獲批建築圖則及/或取得規劃許可的項目)。有關主要土地供應項目的分布及面積，已載於發展局於2017年1月向立法會發展事務委員會提交的\"土地供應概況\"資料文件(CB(1)461/16-17(01))附件D及附件E，現轉載各項目分布地圖於附圖1(不包括原地圖中的\"將軍澳第137區\"、\"維港以外的近岸填海地點\"、\"擬議遷往岩洞的政府設施\"、\"城市地下空間發展\"及兩個\"策略增長區\"項目)。當中經濟用途土地供應涉及的主要已落實/已規劃/規劃工作大致完成的土地供應項目，已載列於《綜合土地需求及供應分析》專題報告(圖1-1)，現轉載於附圖2(不包括原地圖中的\"供應付短缺的具潛力用地\"項目，以及預計會有供應盈餘的\"非商業核心區甲級寫字樓\"及\"一般商貿\"的\"主要已規劃/已落實的項目\")。由於不少項目及設施分布於全港不同地點，規模大小不一，我們未能在地圖上一一標示所有項目及設施的詳細位置。 \n 各主要土地供應項目及預計可提供土地用途的分項數字，分列如下。須留意的是：(i)部分上述主要\"政府、機構或社區\"、休憩用地、運輸及其他政府用途特別設施的已預留/已規劃土地(請參考附表)，並不包括在下表的土地供應項目內；(ii)個別已獲批建築圖則及/或取得規劃許可的私人發展及重建項目，亦不包括在下表的土地供應項目內；及(iii)個別土地供應項目下各用途的土地面積與《香港2030+》的估算有所不同。因此下表土地供應分項數字加總少於3 600公頃。 \n(I) 主要短中期土地供應項目^ \n預計可發展土地 面積 (約)(公頃) 預計住宅單位供應量/經濟用途樓面面積@ (約) 預計經濟用地 供應@ (約) (公頃) 預計房屋用地供應(約) (公頃) 預計\"政府、機構或社區\"設施、休憩用地及運輸設施用地供應(約)(公頃) 土地用途檢討(已包括前茶果嶺高嶺500 \u003e310 000個單位 - 500 - \n(I) 主要短中期土地供應項目^ \n預計可發展土地 面積 (約)(公頃) 預計住宅單位供應量/經濟用途樓面面積@ (約) 預計經濟用地 供應@ (約) (公頃) 預計房屋用地供應(約) (公頃) 預計\"政府、機構或社區\"設施、休憩用地及運輸設施用地供應(約)(公頃) 土礦場用地、安達臣道石礦場用地及錦田南公營房屋發展項目) 啟德發展區 320 單位數目：50 000個 商業樓面面積：230萬平方米+ 41 49 202 鑽石山綜合發展區 7.42 4 050個 單位 - 2.83 4.59 前南丫石礦場 20 1 900個 單位 3.5 6 10.5 已作實推展的鐵路發展項目* 25 14 000個 單位 - 25 - 市區重建局的市區重建項目# 2.38 3 310個 單位 - 2.38 - 起動九龍東 4.76 商貿樓面面積：54.7萬平方米 4.76 - - 中環新海濱 10 商業樓面面積：20萬平方米 10 - - \n  \n註： \n^ 個別主要土地供應項目，例如土地用途檢討所物色的房屋用地(包括前茶果嶺高嶺土礦場用地、安達臣道石礦場及錦田南公營房屋發展項目)亦可能會有相關經濟、\"政府、機構或社區\"設施、休憩用地及運輸設施用地供應。個別土地供應項目下各用途的土地面積在《香港2030+》進行估算時，因為計算方式及/或項目規劃進度的時間差異而有所不同，因此上表預計用地供應分項的數字與《香港2030+》下的相關土地供應估算並不完全吻合。各項目的預計發展土地面積、住宅單位供應量、經濟用途樓面面積供應亦均可能會有所調整。 \n@ 與《香港2030+》的需求分析有所不同，上表預計的經濟用途樓面面積及用地供應包括個別項目中的各類經濟用途(例如零售)。 \n* 不包括西鐵八鄉維修車廠用地及潛在物業發展項目(例如小蠔灣車廠)。 \n# 涵蓋預計會在2017-2018年度至2021-2022年度5年間招標的已開展市區重建局住宅項目。 \n+ 這是啟德發展區估計商業樓面面積，當中包括規劃中約175萬平方米商業樓面面積，約13.3萬平方米政府辦公室樓面面積，以及約42萬平方米現由私人機構所用的商業樓面面積。 \n(II) 主要中長期土地發展項目^ \n預計可發展土地 面積 (約)(公頃) 預計住宅單位供應量/經濟用途樓面面積@ (約) 預計經濟用地供應@ (約) (公頃) 預計房屋用地供應(約) (公頃) 預計\"政府、機構或社區\"設施、休憩用地及運輸設施用地供應(約)(公頃) 古洞北 新發展區 201 單位數目：35 000個 工商業樓面面積：70萬平方米 17 51 133 粉嶺北 新發展區 119 單位數目：25 000個 商業樓面面積：14萬 平方米 - 34 85 \n(II) 主要中長期土地發展項目^ \n預計可發展土地 面積 (約)(公頃) 預計住宅單位供應量/經濟用途樓面面積@ (約) 預計經濟用地供應@ (約) (公頃) 預計房屋用地供應(約) (公頃) 預計\"政府、機構或社區\"設施、休憩用地及運輸設施用地供應(約)(公頃) 東涌 新市鎮擴展 196 單位數目：49 400個 商業樓面面積：87.7萬平方米 16.8 71.9 107.7 洪水橋 新發展區 441 單位數目：61 000個 工商業樓面面積：637萬平方米 105 80 256 元朗南 183 單位數目：27 700個 工商業樓面面積：59萬平方米 12.5 65 105.5 鐵路物業發展 ― 中長期潛在項目 (包括八鄉維修車廠及小蠔灣車廠) 54 單位數目：\u003e21 000個 - 54 - \n  \n註： \n^ 個別主要土地供應項目，例如土地用途檢討所物色的房屋用地，亦可能會有相關經濟、\"政府、機構或社區\"設施、休憩用地及運輸設施用地供應。個別土地供應項目下各用途的土地面積在《香港2030+》進行估算時，因為計算方式及/或項目規劃進度的時間差異而有所不同，因此上表預計用地供應分項的數字與《香港2030+》下的相關土地供應估算並不完全吻合。各項目的預計發展土地面積、住宅單位供應量、經濟用途樓面面積供應亦均可能會有所調整。 \n@ 與《香港2030+》的需求分析有所不同，上表預計的經濟用途樓面面積及用地供應已包括個別項目中的各類經濟用途(例如零售)。 \n 根據《香港2030+》推算，香港長遠仍缺乏最少1 200公頃土地，才能滿足預測的土地需求。為此，《香港2030+》建議兩個策略增長區，即東大嶼都會及新界北(當中將釋放約200公頃棕地)，以應付長遠土地需求。按估計，假設《香港2030+》中所有土地發展項目均全部按推算落實，香港的已建設土地面積，將由現時佔全港土地總面積的約24%增加至約29%。同時，受保護的郊野公園及保育地帶面積，將仍佔全港土地總面積接近一半。 \n 附表 \n主要特別設施的需求與供求評估摘要 \n 預計土地 需求 已落實/已規劃/規劃工作大致完成項目的潛在土地供應 長遠土地 短缺量 特別政府、機構或社區用途 政府用途* \u003e100公頃 約310公頃 約87公頃 教育設施 \u003e35公頃 醫療設施 \u003c5公頃 康樂及消閒設施 \u003e250公頃 農業用途 農業園 80公頃 已預留土地 - 休憩用地 區域休憩用地等 \u003e55公頃 已預留土地 - \n 預計土地 需求 已落實/已規劃/規劃工作大致完成項目的潛在土地供應 長遠土地 短缺量 運輸相關設施 鐵路車廠 \u003e15公頃 - 約17公頃 其他用途及裝置 堆填區擴建 \u003e310公頃 已預留土地 - 港口擴建及港口設施 \u003e45公頃 - 電訊相關設施 \u003e15公頃 - 建築及拆卸物料處理設施 約30公頃 約190公頃 約193公頃 廢物管理及處理設施 \u003e40公頃 污水處理廠 \u003e130公頃 海水化淡廠/濾水廠/其他與水相關的設施 \u003e40公頃 蓄洪池/防洪湖/河道 \u003e55公頃 靈灰安置所 \u003e75公頃 石礦場及岩石加工設施 約90公頃 - 約131公頃 石油氣/燃油/煤氣/天然氣設施 \u003e35公頃 駕駛學校 約4公頃 總和 約1 448公頃 約1 020公頃 約428公頃 \n註： \n* 主要包括懲教機構、水塘/配水庫、各部門的倉庫/工場/貯物場、警察設施、司法設施，以及驗車及駕駛考試中心。",
      "sequence": 184,
      "bookmark": "SP_PO_SD_00212"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，經濟合作與發展組織(\"經合組織\")於2014年7月就稅務事宜自動交換財務帳戶資料(\"交換資料安排\")頒布新的國際標準。就此，《2016年稅務(修訂)(第3號)條例》於去年6月30日開始生效，為香港進行交換資料安排訂立了法律框架。在該法律框架下，香港根據與夥伴簽訂的全面性避免雙重課稅協定或稅務資料交換協定(統稱\"雙邊協定\")與它們進行交換資料安排。另一方面，目前有超過100個稅務管轄區簽署了《稅務事宜行政互助多邊公約》(\"多邊公約\")，作為進行交換資料安排的法定基礎。然而，香港現時尚未簽署多邊公約。就此，政府可否告知本會： \n(一) 鑒於目前香港政府已與9個稅務管轄區簽訂雙邊協定，有否計劃簽訂更多雙邊協定；如有，詳情及實施時間表為何；如否，原因為何； \n(二) 為何現時只以雙邊協定作為進行交換資料安排的法定基礎；有否比較雙邊協定和多邊公約在此方面的優劣；如有，詳情為何；如否，原因為何；及 \n(三) 有否計劃簽署多邊公約；如有，詳情及實施時間表為何；如否，原因為何？",
      "sequence": 185,
      "bookmark": "SP_MB_KL_00214"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港作為國際金融中心，一直支持國際間提升稅務透明度和打擊跨境逃稅的工作，並在2014年9月向經濟合作與發展組織(\"經合組織\")表示，支持按經合組織的標準與合適夥伴實施稅務事宜自動交換財務帳戶資料(\"自動交換資料\")安排，以期在2018年年底前進行首次資料交換。至今，全球已有100個稅務管轄區承諾落實這項國際標準。 \n 經合組織容許稅務管轄區採用雙邊或多邊模式實施自動交換資料安排。雙邊模式是以全面性避免雙重課稅協定或稅務資料交換協定為基礎，並再就自動交換資料與其他稅務管轄區簽訂雙邊主管當局協定；而多邊模式則以《多邊稅收徵管互助公約》(\"《多邊公約》\")為基礎，另簽訂多邊主管當局協定。 \n\n 就梁議員的質詢，我答覆如下： \n(一) 至今，香港已與11個稅務管轄區就自動交換資料簽訂了雙邊主管當局協定，包括比利時、加拿大、根西島、意大利、日本、韓國、墨西哥、荷蘭、葡萄牙、南非和英國，以便由2018年起進行自動交換資料。香港亦正與30多個稅務管轄區商討雙邊主管當局協定，以繼續擴展自動交換資料網絡。 \n(二)及(三) \n 《多邊公約》目前並不適用於香港，我們現時採用雙邊模式實施自動交換資料安排。過去近1年的經驗顯示，在雙邊模式下與個別稅務管轄區商討雙邊主管當局協定相對需時。 \n 我們留意到，在100個承諾實施自動交換資料安排的稅務管轄區中，其中90個已加入《多邊公約》(不論以簽約方或藉地域延伸身份加入)。我們正積極研究，把《多邊公約》的適用延伸至香港，以期更迅速擴展自動交換資料網絡。我們計劃於今年6月向立法會財經事務委員會介紹最新進展。 \n 與此同時，我們今年3月向立法會提交《2017年稅務(修訂)(第3號)條例草案》，建議擴大\"申報稅務管轄區\"名單(由現時兩個增至75個)。修訂有關名單後，香港的財務機構就其帳戶持有人進行盡職審查、收集所需資料及把所得資料提交稅務局時，必須涵蓋屬香港準自動交換資料夥伴和已確認自動交換資料夥伴的稅務居民，讓稅務局能備存由2017年下半年起的財務帳戶資料，準備日後與其他稅務管轄區進行交換。",
      "sequence": 186,
      "bookmark": "SP_PO_SFST_00215"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，《基本法》第二十七條訂明香港居民享有結社自由。根據現行法例，本地社團成立後須根據《社團條例》\n(第151章)，向社團事務處申請註冊；而非牟利團體則可根據《公司條例》(第622章)向公司註冊處註冊為擔保有限公司。就此，政府可否告知本會： \n(一) (i)現時及(ii)過去10年每年，根據《社團條例》獲註冊/豁免註冊的社團及根據《公司條例》註冊為擔保有限公司的非牟利團體的數目分別為何； \n(二) 鑒於當局去年5月表示，社團事務處未有備存社團按地址的處所類別(例如住宅、商業樓宇、學校)的分類統計數字，社團事務處現時有否備存社團的分類(包括成立宗旨)統計數字；若有，詳情為何；若否，原因為何； \n(三) 在第(一)(i)項所述的社團及非牟利團體當中，分別有多少個的中文名稱包含以下字詞：(i)旅港、(ii)同鄉、(iii)鄉親、(iv)宗親、(v)校友、(vi)商會、(vii)社團總會及(viii)社團聯會； \n(四) 過去10年，社團事務處根據《社團條例》的規定，(i)拒絕社團的註冊申請、(ii)主動取消社團註冊，以及(iii)收到自行解散社團通知的數目分別為何；及 \n(五) 鑒於本人得悉有社團在提交註冊申請時虛報地址，或未按法律規定就其主要業務地點的更改通知社團事務處，當局會否參考《公司條例》，規定社團負責人須每年提交申報表，以確保社團的要項資料準確；若會，詳情為何；若否，原因為何？",
      "sequence": 187,
      "bookmark": "SP_MB_NWK_00217"
    },
    {
      "title": "保安局局長",
      "content": "主席，就吳永嘉議員的質詢，現答覆如下： \n(一)至(三) \n 截至2017年4月30日，本港共有39 146個根據《社團條例》(第151章)已獲註冊或豁免註冊的社團，以及13 240間根據《公司條例》(第622章)註冊的擔保有限公司。2007年至2016年有關註冊或豁免註冊的社團及擔保有限公司的數字載於附件一。  \n 就擔保有限公司而言，公司註冊處沒有當中屬非牟利公司的數字的資料，亦沒有相關中文名稱中涉及質詢第(三)部分所提及的字詞的非牟利擔保有限公司的數字。 \n 在社團方面，社團事務處沒有備存按社團成立宗旨的分類統計數字。至於社團中文名稱中包含質詢第(三)部分所提及的字詞的註冊或豁免註冊社團數字載於附件二。 \n(四) 由2007年至2016年，社團事務主任並無根據《社團條例》拒絕任何社團或分支機構的註冊或豁免註冊，亦沒有取消任何社團或分支機構的註冊或註冊豁免。同期，共有1 608個社團自行解散並按《社團條例》的規定通知社團事務主任。 \n 《社團條例》第13條訂明，社團事務主任如有理由相信根據所有已獲註冊或豁免註冊的社團或分支機構的名單上的任何社團已停止存在，可在憲報刊登通知，要求該社團在該通知刊登的日期起計3個月內，向他提交該社團存在的證明。如在該項通知刊登後的上述3個月屆滿時，該社團仍沒有向社團事務主任提交令社團事務主任信納該社團存在的證明，則社團事務主任可將該社團從上述名單上刪除。由2007年至2016年，共有3 901個社團因已停止存在而被社團事務主任依法從名單上刪除。 \n(五) 根據《社團條例》，任何本地社團均須於其成立或被當作成立後1個月內，向社團事務主任申請註冊或豁免註冊。有關申請必須包括該社團的名稱、宗旨和幹事的資料，以及該社團主要業務地點的地址，和該社團擁有或佔用的每個地方或處所的地址。 \n 《社團條例》亦訂明，凡任何社團或其分支機構已獲註冊或豁免註冊，而又更改其名稱、宗旨、幹事或主要業務地點，或結束任何已獲註冊或豁免註冊的分支機構，該社團須在更改作出起計1個月內，就該項更改以書面告知社團事務主任。此外，社團事務主任可隨時藉送達任何社團的書面通知，規定該社團以書面向他提交他為根據本條例履行他的職能而合理需要的資料。根據相關條文，如違反上述規定，或在向社團事務主任提供的相關資料在要項上是虛假、不正確或不完整的，有關人士一經循簡易程序定罪，最高可處罰款1萬元或2萬元。  \n 社團事務處在處理上述申請時，會要求申請人遞交地址證明如公用事業的帳單。如社團使用其他人士或團體的地址，申請人須額外遞交相關處所業主或負責人的同意信，同意信並須載有業主或負責人的簽名。社團事務處如對申請人遞交的資料有任何懷疑，會要求申請人解釋或澄清。社團事務處一向有覆檢過去10年未曾聯絡社團事務處的不活躍社團，以及去信該等社團要求證明社團仍然存在及告知其資料(包括地址)有否更改。因應2017年4月發表的《審計署署長第六十八號報告書》，社團事務處現已把這覆檢不活躍社團的工作恆常化。此外，社團事務處如收到有關社團地址或其他方面的舉報或投訴，會作出跟進。由2007年至2016年，社團事務處並無發現有人在提交社團註冊的申請時虛報地址。 \n 由於《社團條例》已就規管社團訂有明確規定，社團事務處現時無計劃要求所有社團提交周年申報表。 \n 附件一 \n根據《社團條例》已獲註冊或豁免註冊的社團 及根據《公司條例》註冊的擔保有限公司的數字 \n截至 根據《社團條例》已獲註冊或豁免註冊的社團 根據《公司條例》註冊的擔保有限公司* 2007年12月31日 22 231  2008年12月31日 23 408  2009年12月31日 25 345  2010年12月31日 27 244 不適用 2011年12月31日 29 081  2012年12月31日 30 351  2013年12月31日 32 307  2014年12月31日 34 662 12 497 2015年12月31日 36 673 12 722 2016年12月31日 38 704 13 114 2017年4月30日 39 146 13 240 \n註： \n* 現行的《公司條例》於2014年3月3日生效。在現行條例實施之前，由於擔保有限公司歸類在私人有限公司或非私人有限公司之下，公司註冊處因而沒有擔保有限公司的獨立統計數字。  \n附件二\n中文名稱中包含個別字詞的註冊或豁免註冊社團數字 \n字詞 中文名稱中包含個別字詞的註冊或豁免註冊社團(截至2017年4月30日) 旅港 102 同鄉 305 鄉親 14 宗親 102 校友 1 181 商會 285 社團總會 3 社團聯會 22",
      "sequence": 188,
      "bookmark": "SP_PO_SS_00218"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，保安局較早前根據港人向香港警務處申請簽發無犯罪紀錄證明書(俗稱\"良民證\")的數字，估算去年有7 600名港人移居外國，而美國、澳洲及加拿大是熱門的移民目的地。就此，政府可否告知本會： \n(一) 過去5年，每年警方簽發良民證的數目； \n(二) 過去5年，每年有多少名良民證申請人在申請表格上\"申請目的\"欄目中勾選的選項是\"移民\"(\"申請人\")並獲發良民證；該等數目按下列情況劃分的分項數字： \n(i) 申請人在申請表格上\"過往在香港居留期間(足年計算)\"欄目中填寫的年期，即(a)3年或以下、(b)4至7年，以及(c)超過7年；及 \n(ii) 申請人在申請表格上“所持旅行證件類別”欄目中勾選的選項，即(a)香港[特別行政區]護照、(b)香港身份證明書、(c)香港簽證身份書、(d)其他香港旅行證件、(e)其他國籍護照及(f)其他旅行證件； \n(三) 過去5年，每年在良民證申請表格上“向[哪]個國家申請簽證”欄目中最多申請人填寫的首5個國家/地區；及 \n(四) 政府會否考慮直接收集有關港人移民的統計數據，以作為制訂人口政策的參考；若會，詳情為何；若否，原因為何？",
      "sequence": 189,
      "bookmark": "SP_MB_CHK_00220"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港居民離境時不需向特區政府申報外遊目的，因此我們並沒有港人移民外國的直接統計數字。特區政府是根據向警務處申請無犯罪紀錄證明書的數字和其他相關資料，估算港人移民外國的人數。然而，這估算有其限制，例如，申請無犯罪紀錄證明書的目的除移民外，亦包括海外升學，交換訪客等。至於目的是移民的，亦並非所有獲發無犯罪紀錄證明書的人士都能成功申請有關國家的移民簽證。此外，並非所有取得移民簽證的人士都會移居有關國家。因此，在詮釋有關估算時須考慮這些限制。 \n 就陳議員的質詢，經諮詢相關政策局及部門，現答覆如下﹕ \n(一) 簽發無犯罪紀錄證明書是一項由警務處提供的收費服務。當相關認可機構(例如領事館、移民局或政府部門)在處理入境簽證、領養小孩等的申請過程中，有需要確定申請人無犯罪紀錄時，會向該申請人發出函件，以交付警務處進行核實。倘若申請人並無犯罪紀錄，查核結果會直接以掛號覆函寄予相關認可機構，而不會發給申請人。過去5年，警務處無犯罪紀錄證明書辦事處接獲無犯罪紀錄證明書申請的數目如下： \n年份 2012 2013 2014 2015 2016 接獲申請數目 21 066 20 290 21 709 20 777 21 426 \n(二)及(三) \n 根據政府統計處從在本地提出申請無犯罪紀錄證明書時申請人(\"本地申請人\")自願參與的統計調查所得的結果，過去5年(2012年至2016年)的有關統計數字如下。由於有關數據是根據收回的問卷的資料編製，而提交有關問卷屬自願性質，不是所有申請人均有填報，因此有關數據未能涵蓋所有無犯罪紀錄證明書的申請人的情況，在詮釋有關數據時必須考慮這些限制。  \n 無犯罪紀錄證明書申請人的簽證申請類別分布(%) \n簽證申請類別 年份 2012 2013 2014 2015 2016 本地申請人 66.4 64.2 63.0 68.7 65.1 移民 58.3 53.8 51.6 58.2 54.2 取得學生/交換訪客的新簽證或續期簽證 5.4 7.0 7.3 8.7 9.4 其他# 2.7 3.4 4.0 1.8 1.5 海外申請人 33.6 35.8 37.0 31.3 34.9 總數 100.0 100.0 100.0 100.0 100.0 \n註： \n# 例如有關人士欲在外地經商、申請有關牌照等，相關認可機構(例如領事館、移民局或政府部門)要求提交無犯罪紀錄證明書。 \n 申請目的為\"移民\"的本地申請人在港居留年期(足年計算)分布(%) \n在港居留年期 年份 2012 2013 2014 2015 2016 3年或以下 21.6 20.2 20.5 13.5 13.9 4至7年 10.5 9.7 10.0 7.8 9.0 超過7年 66.1 67.8 67.5 77.0 75.9 沒有填報 1.8 2.3 2.0 1.6 1.1 總數 100.0 100.0 100.0 100.0 100.0 \n 申請目的為\"移民\"的本地申請人所持旅行證件類別分布(%) \n所持旅行證件類別 年份 2012 2013 2014 2015 2016 香港特區護照 61.3 64.8 63.8 73.4 72.6 香港簽證身份書 4.4 4.5 3.0 2.9 2.5 其他國籍護照 34.3 30.7 32.1 23.5 24.9 其他旅行證件 0.0 0.1 1.0 0.1 0.1 總數 100.0 100.0 100.0 100.0 100.0 \n註﹕ \n0.0表示數值少於0.05%。 \n 過去5年(2012年至2016年)，申請目的為\"移民\"的本地申請人向其申請簽證的首5個國家/地區包括加拿大、美國、澳洲、台灣及中國內地/澳門。 \n(四) 政府在制訂人口政策時會密切留意本港的人口變化。人口淨遷移是人口推算中一個納入計算的部分。人口淨遷移數字包括因各種目的，其中包括到外地工作、就學和移民等，從而統計和估算移入和移出香港的人數。政府統計處現時的估算符合政府在人口政策方面的需要，我們無意改變。",
      "sequence": 190,
      "bookmark": "SP_PO_SS_00221"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，警方較早前破獲一個高利貸集團。該集團向多達1 200名外籍家庭傭工(\"外傭\")借出共約1,000萬元的貸款，並收取他們年利率高達120厘的貸款利息。此外，有外傭表示，他們是在外傭中介公司(\"中介公司\")游說下向高利貸集團借款，以支付中介公司向他們濫收的費用。另一方面，當外傭借款時，他們向財務公司提供的住址通常是僱主的住址，而當中部分人擅自把僱主填寫為貸款諮詢人。因此，當該等外傭無法償還貸款時，其僱主往往被財務公司的追債活動滋擾。就此，政府可否告知本會： \n(一) 過去5個財政年度，每年警方破獲多少個借款予外傭的高利貸集團、貸款總額，以及被捕人數； \n(二) 過去5個財政年度，每年中介公司因濫收費用或其他違規行為而被當局檢控的個案宗數，以及當中涉及串謀財務公司強迫或誘騙外傭借取高利貸的個案宗數及其詳情； \n(三) 鑒於最近有調查發現，七成中介公司向外傭收取高達法定上限13倍的佣金，當局有否就此展開調查，以及有否研究中介公司此舉所衍生的問題(包括外傭無力支付費用而借\n高利貸、盜竊僱主財物或從事其他不法勾當)；如有，調查及研究結果為何，以及有何跟進措施；如否，會否立即進行調查及研究； \n(四) 鑒於勞工及福利局局長較早前表示，政府計劃在今年第二季向本會提交修訂條例草案，為今年1月頒布的《職業介紹所實務守則》提供法律基礎，並加重對職業介紹所濫收佣金的罰則，有關工作的進展為何，以及條例草案會否載有條文規管中介公司向外傭雙重收費(即中介公司透過在外傭輸出國家設立的公司在外傭來港前收取費用，並在該外傭來港後再向其收費)的做法； \n(五) 鑒於本港即將引入柬埔寨外傭，當局會否採取新措施，防止有關中介公司向該等外傭濫收費用和游說他們借取高利貸；及 \n(六) 過去5個財政年度，每年當局接獲僱主報稱財務公司向其外傭追債的活動對他們造成滋擾的個案宗數及所涉欠款總額；當局有何措施保障僱主免受該類滋擾？",
      "sequence": 191,
      "bookmark": "SP_MB_PT_00223"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就謝偉俊議員的質詢，經諮詢保安局和財經事務及庫務局後，我綜合答覆如下： \n(一) 警方不時以情報主導方式，針對向外傭借貸的高利貸集團採取執法行動。例如，警方於2017年3月進行代號為\"極地線行動\"(Operation POLARLINE)中，便成功瓦解一個本地高利貸集團，並拘捕兩名本地集團主腦及8名菲律賓籍集團成員，被捕人士涉嫌以年息120厘借貸予約1 200名菲律賓籍家庭傭工，涉及款項超過1,000萬元。 \n 警方沒有備存質詢要求提供的數字。 \n(二)至(五) \n 本港的職業介紹所受《僱傭條例》(\"《條例》\")(第57章)第XII部和《職業介紹所規例》(\"《規例》\")(第57A章)規管。勞工處透過例行和突擊巡查、調查投訴及對涉嫌違法的職業介紹所提出檢控，確保職業介紹所依法經營。 \n 根據《條例》及《規例》，職業介紹所向求職者(不論是本地求職者或是外傭)就每宗職業介紹服務而可收取的佣金，不得超過其覓得職位後所賺取的第一個月工資的10%。勞工處絕不容忍職業介紹所濫收求職者(包括外傭)佣金，並呼籲外傭如懷疑被濫收佣金，應盡快向勞工處舉報，該處會即時作出跟進調查，如有足夠證據，便會作出檢控。在2012年至2016年，勞工處分別成功檢控2、5、4、12及8間職業介紹所，當中23間職業介紹所涉及濫收求職者佣金或無牌經營(1)。 \n 自2014年起，勞工處已採取不同措施加強對職業介紹所的監管。除增加每年的巡查目標次數外，勞工處亦於本年1月推出《職業介紹所實務守則》(\"實務守則\")，供業界依循。實務守則列明職業介紹所在經營時須遵守的法例及勞工處處長(\"處長\")期望職業介紹所應達到的最低標準，包括職業介紹所須避免牽涉在求職者的財務事宜。如職業介紹所違反實務守則的規定，處長可考慮持牌人並非經營職業介紹所的適當人選，而拒絕發出、續發或撤銷有關職業介紹所牌照。政府計劃稍後向立法會提交修訂條例草案，當中包括建議加重對職業介紹所濫收求職者費用的罰則，由現時的最高罰款5萬元增加至35萬元及監禁3年，將濫收佣金的刑責擴展至持牌者之外的有關人士，以及為實務守則提供法律基礎。 \n 有關外傭來港前被其原居地中介公司收取巨額中介或培訓費的事宜，特區政府一直有向外傭來源國政府高層及其駐港總領事館表達高度關注，並希望有關政府能從根源解決問題，減輕外傭的負擔。勞工處會繼續與相關的駐港總領事館保持密切聯繫。此外，勞工處會繼續透過不同的宣傳教育工作，提醒職業介紹所要遵守香港法例及實務守則，並不應協助任何境內外人士、機構或公司代為收取任何費用，或涉及外傭的財務事宜。勞工處亦會繼續提高外傭對其自身權益及投訴渠道的認識。 \n (1) 其餘為沒有展示職業介紹所牌照或訂明佣金的附表、未有適時通知勞工處有關管理層的變動或未有保存法例訂明的紀錄等。 \n(六) 根據《放債人條例》(第163章)，持牌放債人須按照牌照法庭於牌照上施加的條件經營業務。牌照條件就收數行為及收集他人(包括\"諮詢人\")個人資料的行為作出規管，包括禁止放債人及其收數人士向債務人以外的任何人追討債項，或在試圖尋找債務人時騷擾任何其他人，以及禁止放債人及其收數人士採取不合法或不當的收數手法。另外，牌照條件亦規定放債人在取得或收集任何人(包括\"諮詢人\")的個人資料或使用該等個人資料作其業務用途前，須採取適當步驟以確保沒有違反《個人資料(私隱)條例》(第486章)的條文。如持牌放債人違反任何牌照條件，可構成刑事罪行，牌照法庭亦可將其牌照撤銷或暫時吊銷，或拒絕其續牌申請。 \n 另一方面，警方非常重視打擊違法收債活動，並成立專責小組，密切監察全港各區不良收債行為的趨勢，以及因應具體情況制訂全面的預防和行動策略。除此以外，警方會繼續通過加強巡邏及與物業管理公司的合作，包括在各住宅物業派發單張和要求公共屋邨及私人屋苑的管理公司協助，遏止收債公司在屋苑或大廈範圍內進行違法或不良收債行為。警方也會繼續透過不同渠道發放打擊不良收債行為的信息，並向外宣傳成功的執法行動及檢控個案，以收阻嚇之效。 \n 警方沒有備存質詢要求提供的數字。",
      "sequence": 192,
      "bookmark": "SP_PO_SLW_00224"
    },
    {
      "title": "葉建源議員",
      "content": "主席，按現時的建校原則，新建校舍主要分配作推行全日制小學及重置因設施不合標準而需進行重建或重置的校舍。本人接獲不少校長投訴，指校舍分配政策欠缺透明度，而且對教學設施低於現行標準的學校不公平，例如這些學校只可申請分配樓齡高而且建築面積細少的空置校舍。有關校舍分配的事宜，政府可否告知本會：\n(一) 自學校改善工程計劃於2006年結束至今，每年當局推出多少所新建及空置校舍以供申請分配，並以表列出每所校舍的下列資料：(i)屬新建還是空置、(ii)詳細地址、(iii)指定\n用途(如有)、(iv)接獲的分配申請數目、(v)獲分配校舍的學校的名稱及是否新營辦的學校，以及(vi)(就新建校舍而言)本會財務委員會批出的建校撥款額； \n(二) 自2004年以來，未有按上述建校原則分配的新建校舍的數目，以及就每所校舍列出獲分配校舍的學校的下列資料：(i)名稱、(ii)是否新營辦的學校，以及(iii)獲分配校舍的理據； \n(三) 鑒於“火柴盒式校舍”的教學設施明顯不符合現行標準，當局於本年3月最新一次進行的校舍分配工作期間，有否考慮優先把新建校舍分配予這些學校及其他教學設施低於現行標準的學校；如有，詳情為何；如否，有否研究校舍分配工作是否偏離現時的建校原則； \n(四) 鑒於當局表示現有校址面積少於3 000平方米、校舍樓齡逾30年，而又未能受惠或只有限度受惠於學校改善工程(“申請門檻”)的學校，其(重置)申請值得慎重考慮，但當局在本年3月推出以供申請分配的一所空置校舍的面積只有2 400平方米和樓齡高達約49年，當局有否評估當一間僅符合申請門檻的學校獲分配一所標準較該門檻還要低的校舍，其教學質素可會因而提升；如有評估而結果為可以，當局有否研究需要進行哪些改建及改善工程，以提升這些校舍的教學設施至符合現行標準； \n(五) 當局會否檢討校舍分配政策，以期教學設施低於標準的學校可優先獲分配新建校舍，從而提升這些學校的教學設施至現行標準，讓受資助學校師生都能享有基本和合理的教學設施；如會，詳情及時間表為何；如否，當局如何協助現時全港約700所低於標準的學校(尤其是受土地面積所限而無法進行全面原址重建校舍的學校，以及那些缺乏圖書館、音樂室、醫療室和消防設備等基本教學和安全設施的學校)改善教學設施；及 \n(六) 當局會否考慮增加校舍分配工作的透明度，例如設立計分制，讓申請分配校舍的學校可以掌握具體的審批準則及申請不成功的原因；如會，具體內容及時間表為何；如否，原因為何？",
      "sequence": 193,
      "bookmark": "SP_MB_IKY_00226"
    },
    {
      "title": "教育局局長",
      "content": "主席，根據現行機制，在制訂城市規劃藍圖及規劃大型住宅發展區時，政府會根據《香港規劃標準與準則》載列的指引，按規劃人口和社區服務的需要預留土地作公營學校用途。教育局亦會善用空置校舍，並基於空置校舍的面積、地點和樓宇狀況等因素，以及教育需要和相關政策措施，檢視是否把有關校舍重新分配作學校用途。教育局會參考根據政府統計處定期更新的人口推算而編製的學齡人口推算，並考慮現時各級學生的實際人數和跨境學童的估計人數，以及最新人口變化(包括內地新來港兒童的數目)，以估計未來對學額和有關資源的需求。教育局在考慮最新的推算數字、其他可能影響某區學位需求的因素、在個別地區增加學位供應的不同方案，以及現行的教育政策等因素後，會決定是否需要分配校舍營辦新學校或重置現有學校。 \n 就葉建源議員質詢的6個部分，現綜合答覆如下： \n 根據現行校舍分配安排，當確認有新建校舍或空置校舍需分配作學校重置、擴充校舍或營辦新校用途，教育局一般會通過公平競逐的校舍分配工作，公開邀請全港所有合資格申辦團體申請，並會透過網頁公布，學校可根據各自的校本考量決定是否提交申請。相關申請的計劃書會由官方及非官方組成的校舍分配委員會審批，並提交建議供教育局常任秘書長考慮。教育質素是該委員會作出校舍分配建議時的首要考慮因素，其他考慮因素包括申辦團體提交的辦學計劃、辦學團體的辦學往績及現有校舍狀況(如適用)等。就辦學計劃而言，下列各方面的內容均會獲評審： \n(1) 抱負及使命； \n(2) 管理與組織； \n(3) 學與教； \n(4) 校風及學生支援； \n(5) 學生表現目標；及 \n(6) 自我評估指標。 \n\n 校舍分配工作公開及透明，有關的資料，包括校舍分配委員會的成員名單及權責範圍、申請分配校舍資格、評審準則、過往及最新推出的校舍分配工作等，均可於教育局網頁讀取及下載(相關網頁連結為：\u003chttp://www.edb.gov.hk/tc/sch-admin/sch-premises-info/allocation-of- sch/index.html\u003e)。 \n 現有校舍的狀況是考慮校舍重置的其中一個重要因素。一般而言，我們認為現有校址面積少於3 000平方米、校舍樓齡逾30年，而又未能受惠或只有限度受惠於學校改善工程的學校，其申請值得慎重考慮。此外，有關學校所處的位置(即該校現時校址是否與所申請的校舍同區)，也屬考慮因素之一。不過，這些並非提交申請的先決條件，因為每個申請個案均需考慮其個別情況。在評審有關申請時，委員會會充分考慮每個申請個案所涉及的情況，才作出校舍分配的建議。如有需要，委員會亦會安排申辦團體面見，就其提交的計劃書及相關資料作跟進提問。相信根據現行做法，考慮個別學校的實際情況，較預先訂明優先考慮重置某類學校更能切合學校的實際需要。 \n 委員會在考慮上述一籃子因素、詳細研究每份申請，以及在有需要時邀請個別申辦團體會面後，甄選出在各方面均較為出色的學校以建議分配校舍。校舍分配工作的競爭激烈，未獲分配校舍的申請學校佔較多數，並難免感到失望。 \n 由2004年至今，教育局一共進行了19次校舍分配工作，合共分配了27所建於預留學校用地上的新校舍和11所空置校舍以開辦全新或有時限公營學校、重置或擴充現有公營及直接資助學校校舍，以及推行小學半日制轉全日制安排。此外，教育局亦按既定機制直接分配4所建於預留學校用地上的新校舍以重置現有特殊學校，以及7所空置校舍作擴充現有公營學校校舍及推行小學半日制轉全日制安排。上述有關2004年至今獲分配作學校用途的新校舍及空置校舍的詳細資料，請參考附表一及二。教育局於本年3月亦展開了2017年第一次及第二次校舍分配工作，分別推出兩間空置/即將空置校舍作重置公營及直接資助小學用途，以及3所擬建新校舍以營辦3所全新資助小學。 \n 教育局於本年3月展開的2017年第一次校舍分配工作，雖然其中擬分配的一間空置校舍的面積只有約2 400平方米，但仍較部分現有\n小學校舍的面積為大，事實上亦曾有現有小學表示有意重置往該空置校舍。考慮到當區缺乏新建校用地及其他合適空置校舍，善用該空置校舍相信仍可以為獲重置的小學提升教學環境。如成功分配該空置校舍，教育局會為校舍進行適切的翻新工程，以提供符合衞生和安全的學習環境，其間會與獲重置的小學緊密聯繫。 \n 我們明白社會對舊式校舍的關注。目前約有900所公營學校分別在不同時期按照當時的建校標準興建，校舍涵蓋的設施不盡相同，多年以來，建校標準亦有所改變。教育局多年以來一直透過不同安排提升教學設施，包括在1994年至2006年間推行的學校改善工程計劃、小型改善工程及年度大規模修葺工程機制等，為學校增建或改建課室和特別用途室、修葺及更換設施等。在校本管理的前提下，學校亦可按需要更改部分校內設施的用途，以配合學生需要及學校整體發展。我們會繼續採取有效措施，改善有關學校的教學設施。 \n 此外，根據教育局、立法會教育事務委員會和業界在2016年舉行的三方會議上所討論的內容及達成的共識，行政長官在2017年1月18日公布的施政報告中，提出因應26所\"火柴盒式校舍\"的獨特建築設計，另撥資源改善該等校舍的設施。(1)教育局正與相關學校跟進改善建議及安排，並在2月13日向立法會教育事務委員會簡介相關安排，包括因應該類校舍獨特建築設計所引起的問題而建議的5項改善工程項目，以及檢視擴充校舍及其他更靈活使用現有校舍空間的技術可行方法。 \n 要長遠及徹底解決校舍空間及設施不足的問題，需透過重置或擴充至合適的空置校舍或新建校舍，然而，適合的新建校用地及空置校舍數目有限，且分布於不同地區。我們會一如以往積極物色土地及空置校舍，以配合不同區域的發展及各種教育需要，並會加快安排通過現行的既定程序，進行相關的校舍分配工作。此外，我們會繼續透過現有的各項校舍改善措施(包括年度大規模修葺工程及緊急修葺工程機制)，按學校(包括\"火柴盒式校舍\"學校)的需要致力提升校舍設施，改善學校的教學環境。 \n (1) 俗稱\"火柴盒式校舍\"，是指於1960年代中期至1980年間在公共屋邨內興建，外形方正，用作小學用途的校舍。目前28所於\"火柴盒式校舍\"營辦的公營小學中，其中2所已透過校舍分配工作獲分配新校舍作重置用途。 \n附表一 \n自2004年透過校舍分配工作分配作公營及直接資助學校用途的 空置校舍及建於預留學校用地上的新校舍 \n編號 校舍分配工作 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 1 2004年度校舍分配工作 中學重置 不適用 西九龍填海區第10號地盤* 7 聖公會聖馬利亞堂莫慶堯中學 119.1 2 2005年度校舍分配工作 中學重置 不適用 天水圍第104區(校舍二)* 2 香港青年協會李兆基書院 124.4 3 2005年度第三次校舍分配工作 小學轉全日制 不適用 彩雲道及佐敦谷* 10 彩雲聖若瑟小學(現為佐敦谷聖若瑟天主教小學) 102.5 4  小學轉全日制 不適用 延文禮士道*  華德學校(現為九龍塘天主教華德學校) 121.5 5  小學轉全日制 不適用 前長沙灣工廠大廈*  中華基督教會協和小學(現為中華基督教會協和小學(長沙灣)) 132.6 6  小學轉全日制 天光道官立中學 天光道24號  獻主會小學(現為獻主會聖馬善樂小學) 不適用(1) \n編號 校舍分配工作 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 7 2006年度校舍分配工作 小學轉全日制 不適用 馬鞍山鐵路大圍維修中心* 3 聖母無玷聖心學校 不適用(2) 8 小學轉全日制 香港市政事務職工總會沙角小學 沙角邨  胡素貞博士紀念學校(及後校舍分配撤回) 不適用(3) 9  小學轉全日制 孔教學院三樂周𠖳桅學校 新界大埔大元村  聖公會阮鄭夢芹小學(及後校舍分配撤回) 不適用(4) 10 2006年度第二次校舍分配工作 中學重置 不適用 天水圍第104區* 2 伯裘書院 92.6 11 2006年度第三次校舍分配工作 小學轉全日制 不適用 油麻地衛理道* 3 循道學校 220.0 12 小學轉全日制 不適用 北角百福道* 北角循道學校 137.7 13  中學重置 不適用 馬鞍山鐵路大圍維修中心* 24 沙田崇真中學 不適用(2) 14  中學重置 不適用 香港仔水塘道* 聖伯多祿中學 209.3 15  中學重置 不適用 彩雲道與佐敦谷附近* 聖若瑟英文中學 172.4 16  小學重置 不適用 褔榮街* 聖公會聖多馬小學 103.9 17  小學重置 不適用 石硤尾重建項目* 聖方濟愛德小學 192.0 \n編號 校舍分配工作 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 18 2008年度第二次校舍分配工作 小學重置 東華三院譚兆小學 美林邨 17 循理會美林小學 不適用(1) 19 小學重置 保良局黃族宗親會小學 禾輋邨校舍第三座  禾輋信義學校 不適用(1) 20  小學重置 不適用 觀塘彩雲道與佐敦谷附近*  浸信宣道會呂明才小學 189.9 21  中學重置 不適用 觀塘彩雲道與佐敦谷附近*  聖言中學 248.0 22 2009年度第二次校舍分配工作 小學轉全日制 聖馬利亞堂中學 東院道3號 1 軒尼詩道官立小學 不適用(1) 23 2010年度校舍分配工作 小學重置 不適用 啟德發展地盤1A-3地段* 18 聖公會日修小學及聖公會靜山小學(現已合併為聖公會聖十架小學) 312.4 24  小學重置 不適用 啟德發展地盤1A-4地段*  保良局何壽南小學 317.5 25  小學重置 上葵涌官立中學 上葵涌石籬邨石排街11號  石籬天主教小學 不適用(1) 26 2011年度校舍分配工作 中學校舍擴充 佛教明珠學校 沙田29A區秦石邨屋邨小學校舍 2 沙田循道衛理中學及天主教郭得勝中學共用作擴充用途 不適用(1) \n編號 校舍分配工作 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 27  中學校舍擴充 中華基督教會基覺小學 沙角邨  校舍地下至二樓及三樓部分範圍分配予佛教覺光法師中學作擴充用途。 \n校舍其餘部分供香港學界體育聯會、香港學界舞蹈協會及香港學校音樂及朗誦協會用作辦事處。 不適用(1) 28 2011年度第二次校舍分配工作 小學轉全日制 不適用 北角百福道前丹拿道已婚警察宿舍地盤* 2 番禺會所華仁小學 660.0 29 小學轉全日制 不適用 北角百福道前丹拿道已婚警察宿舍地盤* 北角衛理小學 30 2012年度第二次校舍分配工作 中學重置 不適用 啟德發展區1A-2地段* 12 文理書院(九龍) 446.7 \n編號 校舍分配工作 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 31 2012年度第三次校舍分配工作 營辦為女童而設的群育學校暨院舍 不適用 觀塘彩雲道及佐敦谷* 3 香港明愛 373.7 32 2013年度校舍分配工作 小學重置 不適用 粉嶺第36區* 6 東華三院馬錦燦紀念小學 417.2 33 2014年度第二次校舍分配工作 營辦有時限性的資助小學 五邑甄球學校 觀塘坪石邨第二座校舍 7 基督教宣道會宣基小學(坪石) 不適用(1) 34  營辦有時限性的資助小學 葛量洪教育學院校友會觀塘學校 觀塘順安邨第一座小學校舍  基督教聖約教會堅樂第二小學 不適用(1) 35 2014年度第三次校舍分配工作 營辦有時限性的資助小學 中華基督教會方潤華小學 天水圍天耀邨第二期屋邨小學校舍 7 中華基督教會方潤華小學 不適用(1) \n編號 校舍分配工作 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 36 2014年度第四次校舍分配工作 小學重置 不適用 觀塘安達臣道發展區(KT2b地盤)* 19 聖公會聖約翰小學 351.1 37 小學重置 不適用 長沙灣東京街* 白田天主教小學 不適 用(5) 38 中學重置 不適用 觀塘安達臣道發展區(KT2e地盤)* 瑪利諾中學 不適用(5) 39 2015年度校舍分配工作 為輕度、中度及嚴重智障兒童擬建的一所附設宿舍的新學校 不適用 東涌108區* 4 匡智會 334.7 40 2016年度校舍分配工作 中學校舍擴充 聖保羅男女(堅尼地道)小學 堅尼地道26號 1 聖若瑟英文書院 不適用(1) \n 註： \n* 在建於預留學校用地上的新校舍。 \n(1) 相關工程預算不超過3,000萬元，因此無需向立法會財務委員會申請撥款。 \n(2) 相關工程是根據批地條件由私人發展商興建，因此無需向立法會財務委員會申請撥款。  \n(3) 原分配予胡素貞博士紀念學校下午校作轉以全日制運作用途的空置校舍，因土地管有安排而須延後分配日期。該校其後於2009年獲直接分配另一所空置校舍代替。該直接分配安排資料另見附表二第6項。 \n(4) 原分配予聖公會阮鄭夢芹小學下午校的空置校舍因地區意見與工程技術問題而未有落實分配安排。該校其後於2009年與另一所小學合併為一所全日制小學，無需另行分配校舍。 \n(5) 相關工程有待向立法會財務委員會申請撥款。 \n 附表二 \n自2004年經直接分配作公營學校用途的 空置校舍及建於預留學校用地上的新校舍 \n編號 直接分配年份 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 1 2006年直接分配 小學轉全日制 寶安商會學校 大坑棠蔭街13號 不適用 大坑東宣道小學 不適用(1) 2 2006年直接分配 特殊學校校舍擴充 中華基督教會基順小學 九龍順利邨 不適用 中華基督教會基順學校 不適用(1) 3 2008年直接分配 小學校舍擴充 九龍船塢紀念小學 九龍紅磡青州街2號 不適用 天神嘉諾撒學校 不適用(1) 4 2008年直接分配 中學校舍擴充 長洲順德公立學校 長洲學校路2號 不適用 長洲官立中學 不適用(1) 5 2008年直接分配 小學轉全日制 上水惠州公立學校 上水彩園邨 不適用 東華三院港九電器商會聯會小學(現為東華三院馬錦燦紀念小學) 不適用(1) \n編號 直接分配年份 分配用途 空置校舍前學校名稱 空置校舍/新校舍的地址 接獲的申請數目 獲分配空置校舍/新校舍的學校或申辦團體 立法會財務委員會批准的工程核准預算(百萬元) 6 2009年直接分配 小學轉全日制 樂善堂陳祖澤學校 乙明邨 不適用 胡素貞博士紀念學校 不適用(1) 7 2012年直接分配 特殊學校校舍擴充 基督教香港信義會禾輋信義學校 禾輋邨第二小學 不適用 校舍地下至二樓部分範圍分配予高福耀紀念學校。校舍其餘部分曾分配予中學擴充校舍用途，其後撤回申請 不適用(1) 8 2013年直接分配 特殊學校重置 不適用 啟德發展區5C―5地段* 不適用 慈恩學校 484.0 9  特殊學校重置 不適用 啟德發展區5C―5地段* 不適用 保良局陳麗玲(百周年)學校 \n10  特殊學校重置 不適用 近深水埗海麗邨* 不適用 中華基督教會望覺堂啟愛學校 256.6 11  特殊學校重置 不適用 屯門第2B區* 不適用 東灣莫羅瑞華學校(連宿舍) 408.5 \n註： \n* 在建於預留學校用地上的新校舍。 \n(1) 相關工程預算不超過3,000萬元，因此無需向立法會財務委員會申請撥款。",
      "sequence": 194,
      "bookmark": "SP_PO_SE_00227"
    },
    {
      "title": "代理主席",
      "content": "政府法案。本會在2017年4月13日，已通過《私營骨灰安置所條例草案》的二讀議案。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00229"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。 \n 延擱處理的項目：\"《私營骨灰安置所條例草案》\"的政府法案(自2017年4月12日及13日的會議) Stand over item: Government Bill on \"Private Columbaria Bill\" (since the meetings on 12 and 13 April 2017)",
      "sequence": 196,
      "bookmark": "SP_LC_DCM_00231"
    },
    {
      "title": "代理全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《私營骨灰安置所條例草案》。",
      "sequence": 197,
      "bookmark": "SP_LC_DCM_00233"
    },
    {
      "title": "秘書",
      "content": "第1、3至7、9、10、13、14、16、17、18、21至24、28、30至37、40、42至45、47至50、56、58至65、67至70、73、74、76至81及83至130條。",
      "sequence": 198,
      "bookmark": "SP_LC_CLK_00234"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 199,
      "bookmark": "SP_LC_DCM_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 200,
      "bookmark": "SP_LC_DCM_00236"
    },
    {
      "title": "",
      "content": "代理全委會主席：如果沒有委員想發言，我現在向各位提出的待決議題是：秘書已讀出的條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 201,
      "bookmark": "EV_PUT_00237"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 202,
      "bookmark": "SP_LC_DCM_00238"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 203,
      "bookmark": "SP_LC_DCM_00239"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 204,
      "bookmark": "SP_LC_DCM_00240"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李國麟議員、黃定光議員、梁美芬議員、梁國雄議員、毛孟靜議員、何俊賢議員、易志明議員、胡志偉議員、莫乃光議員、陳志全議員、梁志祥議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、蔣麗芸議員、盧偉國議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家臻議員、容海恩議員、陳沛然議員、許智峯議員、劉國勳議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。 \n 鄭松泰議員反對。",
      "sequence": 205,
      "bookmark": "SP_LC_DCM_00241"
    },
    {
      "title": "",
      "content": "代理全委會主席李慧琼議員沒有表決。  \n代理全委會主席宣布有36人出席，34人贊成，1人反對。由於議題獲得在席委員以過半數贊成，她於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 36 Members present, 34 were in favour of the motion and 1 against it.  Since the question was agreed by a majority of the Members present, she therefore declared that the motion was passed.",
      "sequence": 206,
      "bookmark": "EV_VOTED_00242"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我動議若稍後就《私營骨灰安置所條例草案》所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 207,
      "bookmark": "SP_MB_JL_00243"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：李國麟議員動議的議案，予以通過。",
      "sequence": 208,
      "bookmark": "SP_LC_DCM_00244"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(陳志全議員示意要求發言)",
      "sequence": 209,
      "bookmark": "SP_LC_DCM_00245"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 210,
      "bookmark": "SP_LC_DCM_00246"
    },
    {
      "title": "陳志全議員",
      "content": "我發言並非要表示反對或贊成，但我想說的是這次全體委員會審議階段有6場辯論。如果只有1分鐘，其實連表決的時間也不夠，因為有些議員未必在席。屆時大家便會急急忙忙，只有趕及回來的議員才能表決，這未必是很理想的狀況。我現在提出這一點，旨在讓大家稍作考慮。要麼大家一起坐在這裏，當法定人數不足時，我便要求點算人數，直至有足夠法定人數為止。其實議員在1分鐘內是無法趕及回來表決的，尤其是對於該等富爭議的修正案。多謝代理主席。 \n(梁美芬議員示意想發言)",
      "sequence": 211,
      "bookmark": "SP_MB_CCC_00247"
    },
    {
      "title": "代理全委會主席",
      "content": "梁美芬議員，你是否想發言？",
      "sequence": 212,
      "bookmark": "SP_LC_DCM_00248"
    },
    {
      "title": "梁美芬議員",
      "content": "是的，代理主席，我也不贊成將點名表決鐘鳴響時間由5分鐘縮短為1分鐘的議案，因為我看到今次就《私營骨灰安置所條例草案》提出的修正案數量並不多。即使議員會就每項修正案進行辯論，但有些已離開會議廳的同事可能真的無法趕及回來表決。因此，我認為採用表決鐘鳴響5分鐘的慣常做法屬合理之舉，多謝。",
      "sequence": 213,
      "bookmark": "SP_MB_LMF_00249"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 214,
      "bookmark": "SP_LC_DCM_00250"
    },
    {
      "title": "",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_DCM_00251"
    },
    {
      "title": "",
      "content": "代理全委會主席：李國麟議員提出議案，將表決響鐘時間由5分鐘縮短為1分鐘。我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 216,
      "bookmark": "EV_PUT_00252"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 217,
      "bookmark": "SP_LC_DCM_00253"
    },
    {
      "title": "",
      "content": "",
      "sequence": 218,
      "bookmark": "SP_LC_DCM_00254"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題未獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布議案被否決。 \n(黃定光議員向代理全委會主席提問)",
      "sequence": 219,
      "bookmark": "EV_VOTED_00255"
    },
    {
      "title": "代理全委會主席",
      "content": "我已宣布議案被否決。",
      "sequence": 220,
      "bookmark": "SP_LC_DCM_00256"
    },
    {
      "title": "秘書",
      "content": "第2、8、11、12、15、19、20、25、26、27、29、38、39、41、46、51至55、57、66、71、72、75、82及131條。",
      "sequence": 221,
      "bookmark": "SP_LC_CLK_00257"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議修正剛讀出的條文。修正案的內容載列於已發送給各位議員的文件中。 \n 在審議《私營骨灰安置所條例草案》(\"《條例草案》\")期間，法案委員會的主席、副主席、委員、法律顧問及相關持份者對《條例草案》提出了許多寶貴的意見。我們提出的修正案，主要是為了回應他們的意見。 \n 就政府提出的修正案，絕大部分旨在改善相關條文的草擬方式和行文，屬技術及修辭性質，我在此不作詳細的闡述。 \n 我現在簡單概述一些主要的修正案。 \n(a) 有關修訂\"骨灰\"的定義 \n 因應法案委員會委員的建議，我們其中一項提出的修訂，是修訂相關條文中有關骨灰的定義，明確說明骨灰是包括裝載該等骨灰的容器，以及連同該等骨灰安放在同一容器內的任何物品，但不包括放置於該容器外的其他物品，以便骨灰處理者處理有關骨灰的申索。 \n(b) 有關授權發牌委員會更改一些相關文件和條件 \n 其中一項主要修正案，旨在授權發牌委員會可主動提出更改經其批准的若干文件和條件，這有助確保有關文件或條件可反映有關骨灰安置所的最新情況，以加強對私營骨灰安置所的規管、監督和管制。 \n 舉例而言，隨着時間過去，一些相關的法定或政府規定可能有變，因而可能需要更改對於私營骨灰安置所施加的規定。又例如，發牌委員會可能在檢視某骨灰安置所在過去春秋二祭的安排後，發現有關管理方案所建議的人群管理措施未如預期般理想，因此需要對該骨灰安置所所持的指明文書施加更多條件，以加強對消費者的保障等。 \n 我們提出的一部分修正案，便是對《條例草案》不同的條文作出的相應修訂，以達致以上目的，包括新建議的第39(2A)條，以及將在下一輪關乎新訂條文辯論提及的第40A條。  \n(c) 有關在條例刊憲前把骨灰安放在截算前已出售的龕位或宗教骨灰塔內的安排 \n 上一屆立法會的法案委員會支持了一項修正案，讓申請豁免書或暫免法律責任書的營辦者可以在截算時間至刊憲日期之前，把骨灰安放在截算時間前出售的龕位內或宗教骨灰塔內。有關修正案亦已納入《條例草案》第19(2)及20(4)條內，但我們可以留意到《條例草案》第52條可作出更完整的相應修訂，從而令豁免書申請人在其暫免法律責任書有效期間可安放的骨灰，可涵蓋上述在截算時間至刊憲日期之前，安放在截算時間前出售的龕位內或宗教骨灰塔內的骨灰。 \n 因此，我們提出了修正案，以修訂《條例草案》第52條，亦藉此機會提出一些相應的修正案，以改善第19(2)、20(4)、53和55(1)條的草擬方式，使整體內容更為一致。 \n(d) 有關在條例刊憲前已存放於骨灰安置所內而等待\"上位\"的骨灰 \n 業界和消費者曾經就以下情況表示關注： \n(i) 牌照申請人在條例刊憲前已出售的龕位；或 \n(ii) 豁免書申請人在截算時間前已出售的龕位， \n 按照原本《條例草案》的條文規定，即使受供奉者在條例刊憲前已逝世，也需要待獲發相關牌照或豁免書才可\"上位\"。 \n 因此，我們也提出了修正案，從而在暫免法律責任書有效期間，暫免法律責任書持有人可在符合相關條件的情況下： \n(i) 若有相關的牌照申請待決(而未有豁免書申請待決)：如有關骨灰在刊憲日期前已存放於骨灰安置所內，該些骨灰可安放在刊憲日期前已出售的相關龕位，亦即可以為已存放的骨灰\"上位\"； \n\n(ii) 若有相關的豁免書申請待決：如果有關骨灰在刊憲日期前已存放於骨灰安置所內，該些骨灰可安放於在截算時間前已出售的相關龕位，亦即可以為已存放的骨灰\"上位\"。 \n(e) 有關第三方(即非營辦人)的責任 \n 就《條例草案》中有關第三方(即非營辦人)的責任，例如要求擁有人、承按人、清盤人和受託人等在接管骨灰安置所處所後的第七個曆日內通知食物環境衞生署(\"食環署\")署長(\"7日通知規定\")，並盡快進行訂明骨灰處置程序。我們會為相關持份者安排簡介會，以協助他們了解有關要求的詳情。鑒於《私營骨灰安置所條例》(\"《條例》\")是一條全新的法例，我們明白一些接管骨灰安置所處所的人士在《條例》實施初期，未必熟悉《條例》的7日通知規定。為此，在《條例》實施的第一年(即就2017年6月30日至2018年6月29日接管的骨灰安置所處所而言)，如果接管骨灰安置所處所的人士未能趕及在接管後的7日內作出所需通知，但卻在接管後的30個曆日內作出了所需通知，我們將不會因有關人士未能遵行《條例》的7日通知規定而向他們採取執法行動。 \n 因應查詢，我們就涉及非政府的受託人、臨時受託人、清盤人及臨時清盤人類別的以下事宜，作出以下澄清：根據我們的政策意向，《條例草案》第73(3)(a)條所指的\"擁有人\"並不包括分別藉《破產條例》(第6章)第58條或《公司(清盤及雜項條文)條例》(第32章)第198條獲財產歸屬的受託人、臨時受託人、清盤人或臨時清盤人。換言之，在骨灰安置所棄辦或停止營辦時，上述類別的人士可根據《條例草案》第73(4)條選擇請求食環署署長的協助，透過完成骨灰處置步驟以履行《條例草案》第73(2)條的規定。至於接管骨灰安置所處所的其他第三方，若有關類別也屬因法例使然須履行法定責任而成為擁有人，我們的政策意向也是相同的，即第73(3)(a)條所指的\"擁有人\"也不包括有關類別的人士。為免疑竇，我們樂意在進行《條例》的檢討時考慮提出修訂建議，以更清晰反映上述的政策意向。 \n\n 無論如何，正如我在恢復二讀辯論的演辭所提及，我們會密切監察《條例》的實施情況，在《條例》實施約3年後進行檢討，並會在有需要時提出修訂建議。 \n 代理主席，法案委員會已審閱並支持政府建議的修正案。另外，關乎新訂條文及對附表作出的修正案，我會在稍後相關的辯論再作詳細解釋。 \n 我懇請議員支持通過我們提出的修正案。 \n擬議修正案內容 \n第2條(見附件I) \n第8條(見附件I) \n第11條(見附件I)  \n第12條(見附件I)  \n第15條(見附件I)  \n第19條(見附件I)  \n第20條(見附件I)  \n第25條(見附件I)  \n第26條(見附件I)  \n第27條(見附件I)  \n第29條(見附件I)  \n第38條(見附件I)  \n第39條(見附件I)  \n\n第41條(見附件I)  \n第46條(見附件I)  \n第51條(見附件I)  \n第52條(見附件I)  \n第53條(見附件I)  \n第54條(見附件I)  \n第55條(見附件I)  \n第57條(見附件I)  \n第66條(見附件I)  \n第71條(見附件I)  \n第72條(見附件I)  \n第75條(見附件I)  \n第82條(見附件I)  \n第131條(見附件I)",
      "sequence": 222,
      "bookmark": "SP_PO_SFH_00258"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 223,
      "bookmark": "SP_LC_DCM_00259"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_DCM_00260"
    },
    {
      "title": "",
      "content": "代理全委會主席：如果沒有委員想發言，我現在向各位提出的待決議題是：食物及衞生局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 225,
      "bookmark": "EV_PUT_00261"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 黃定光議員起立要求點名表決。 Mr WONG Ting-kwong rose to claim a division.",
      "sequence": 226,
      "bookmark": "SP_LC_DCM_00262"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 227,
      "bookmark": "SP_LC_DCM_00263"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 228,
      "bookmark": "SP_LC_DCM_00264"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、李國麟議員、黃定光議員、梁美芬議員、梁國雄議員、毛孟靜議員、何俊賢議員、易志明議員、胡志偉議員、莫乃光議員、陳志全議員、梁志祥議員、麥美娟議員、郭偉强議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、潘兆平議員、盧偉國議員、尹兆堅議員、朱凱廸議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家臻議員、柯創盛議員、陳沛然議員、許智峯議員、劉國勳議員、劉業強議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。",
      "sequence": 229,
      "bookmark": "SP_LC_DCM_00265"
    },
    {
      "title": "",
      "content": "代理全委會主席李慧琼議員沒有表決。 \n 代理全委會主席宣布有36人出席，35人贊成。由於議題獲得在席委員以過半數贊成，她於是宣布修正案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 36 Members present and35 were in favour of the amendments.  Since the question was agreed by amajority of the Members present, she therefore declared that the amendmentswere passed.",
      "sequence": 230,
      "bookmark": "EV_VOTED_00266"
    },
    {
      "title": "秘書",
      "content": "經修正的第2、8、11、12、15、19、20、25、26、27、29、38、39、41、46、51至55、57、66、71、72、75、82及131條。",
      "sequence": 231,
      "bookmark": "SP_LC_CLK_00267"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_DCM_00268"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：上述經修正的條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 233,
      "bookmark": "EV_PUT_00269"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃定光議員起立要求點名表決。 Mr WONG Ting-kwong rose to claim a division.",
      "sequence": 234,
      "bookmark": "SP_LC_DCM_00270"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響了5分鐘後，代理全委會主席察覺會議法定人數不足)",
      "sequence": 235,
      "bookmark": "SP_LC_DCM_00271"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 236,
      "bookmark": "SP_LC_DCM_00272"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 237,
      "bookmark": "EV_BELL_00273"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 238,
      "bookmark": "SP_LC_DCM_00274"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。",
      "sequence": 239,
      "bookmark": "SP_LC_DCM_00275"
    },
    {
      "title": "代理全委會主席",
      "content": "鄭松泰議員，你是否要作表決？陳沛然議員，你是否要作表決？ \n(鄭松泰議員和陳沛然議員作出表決)",
      "sequence": 240,
      "bookmark": "SP_LC_DCM_00276"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、黃定光議員、陳健波議員、梁美芬議員、梁國雄議員、田北辰議員、何俊賢議員、易志明議員、胡志偉議員、莫乃光議員、陳志全議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、黃碧雲議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、邵家輝議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、許智峯議員、劉國勳議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。 \n 鄭松泰議員反對。",
      "sequence": 241,
      "bookmark": "SP_LC_DCM_00277"
    },
    {
      "title": "",
      "content": "代理全委會主席李慧琼議員沒有表決。 \n 代理全委會主席宣布有40人出席，38人贊成，1人反對。由於議題獲得在席委員以過半數贊成，她於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 40 Members present,38 were in favour of the motion and 1 against it.  Since the question was agreedby a majority of the Members present, she therefore declared that the motion waspassed.",
      "sequence": 242,
      "bookmark": "EV_VOTED_00278"
    },
    {
      "title": "秘書",
      "content": "新訂的第15A條 儘管發生某些事件，指明文書維持有效 \n新訂的第40A條 更改經批准圖則、經批註登記冊等。",
      "sequence": 243,
      "bookmark": "SP_LC_CLK_00279"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議二讀剛讀出的條文，有關條文的內容已載列於發送給各位議員的文件中。 \n 我們動議二讀的新訂條文有兩條，分別是第15A及40A條。其中第40A條是關乎授權發牌委員會更改一些相關文件和條件的修正案的一部分，亦已經在較早前作出討論，我不再在此重複。 \n 至於第15A條，其用意旨在清晰規定指明文書在若干情況下維持有效，特別是以下情況︰  \n(a) 凡有人就某指明文書提出申請，要求把該文書轉讓，而在發牌委員會就該申請作出定奪前，該文書有效期屆滿，則該文書維持有效，直至發牌委員會就有關轉讓申請作出定奪或發生其他指明的情況為止； \n(b) 只要有效期尚未屆滿，遭暫時吊銷的指明文書在有關的情況下維持有效；及 \n(c) 只要有效期尚未屆滿，則即使持有文書的人已逝世或團體已告解散，指明文書在有關的情況下維持有效，原因是其他人可申請把該指明文書轉讓，以便骨灰安置所繼續營辦。 \n 由於政策的原意並非是在上述情況下啟動訂明骨灰處置程序，指明文書在上述情況下應視為仍然有效。第15A條這項新訂條文可顧及現時第15(6) 條未能顧及的情況，並有助更清晰地表達政府的政策原意。 \n 我懇請委員支持通過上述的新訂條文。",
      "sequence": 244,
      "bookmark": "SP_PO_SFH_00280"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第15A及40A條，予以二讀。是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 245,
      "bookmark": "SP_LC_DCM_00281"
    },
    {
      "title": "",
      "content": "",
      "sequence": 246,
      "bookmark": "SP_LC_DCM_00282"
    },
    {
      "title": "",
      "content": "代理全委會主席：如果沒有委員想發言，我現在向各位提出的待決議題是：新訂的第15A及40A條，予以二讀。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 247,
      "bookmark": "EV_PUT_00283"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃定光議員起立要求點名表決。 Mr WONG Ting-kwong rose to claim a division.",
      "sequence": 248,
      "bookmark": "SP_LC_DCM_00284"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 249,
      "bookmark": "SP_LC_DCM_00285"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 250,
      "bookmark": "SP_LC_DCM_00286"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。",
      "sequence": 251,
      "bookmark": "SP_LC_DCM_00287"
    },
    {
      "title": "代理全委會主席",
      "content": "梁志祥議員，你是否要作表決？ \n(梁志祥議員作出表決)",
      "sequence": 252,
      "bookmark": "SP_LC_DCM_00288"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。 \n 梁耀忠議員、張宇人議員、黃定光議員、陳健波議員、梁美芬議員、梁國雄議員、田北辰議員、易志明議員、胡志偉議員、莫乃光議員、梁志祥議員、麥美娟議員、郭家麒議員、張華峰議員、張超雄議員、黃碧雲議員、潘兆平議員、盧偉國議員、鍾國斌議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、許智峯議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。 \n 鄭松泰議員反對。",
      "sequence": 253,
      "bookmark": "SP_LC_DCM_00289"
    },
    {
      "title": "",
      "content": "代理全委會主席李慧琼議員沒有表決。 \n 代理全委會主席宣布有37人出席，35人贊成，1人反對。由於議題獲得在席委員以過半數贊成，她於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 37 Members present,35 were in favour of the motion and 1 against it.  Since the question was agreedby a majority of the Members present, she therefore declared that the motion waspassed.",
      "sequence": 254,
      "bookmark": "EV_VOTED_00290"
    },
    {
      "title": "秘書",
      "content": "新訂的第15A及40A條。",
      "sequence": 255,
      "bookmark": "SP_LC_CLK_00291"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議在《條例草案》增補新訂的第15A及40A條。 \n擬議的增補 \n新訂的第15A條(見附件I) \n新訂的第40A條(見附件I)",
      "sequence": 256,
      "bookmark": "SP_PO_SFH_00292"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第15A及40A條。",
      "sequence": 257,
      "bookmark": "SP_LC_DCM_00293"
    },
    {
      "title": "",
      "content": "",
      "sequence": 258,
      "bookmark": "SP_LC_DCM_00294"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 259,
      "bookmark": "EV_PUT_00295"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃定光議員起立要求點名表決。 Mr WONG Ting-kwong rose to claim a division.",
      "sequence": 260,
      "bookmark": "SP_LC_DCM_00296"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘聲響起期間，全委會主席恢復主持會議)",
      "sequence": 261,
      "bookmark": "SP_LC_DCM_00297"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 262,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "全委會主席",
      "content": "莫乃光議員，你是否要作表決？ \n(莫乃光議員作出表決)",
      "sequence": 263,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 梁耀忠議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、梁美芬議員、梁國雄議員、田北辰議員、易志明議員、莫乃光議員、陳志全議員、梁志祥議員、郭家麒議員、張華峰議員、張超雄議員、黃碧雲議員、潘兆平議員、盧偉國議員、鍾國斌議員、尹兆堅議員、朱凱廸議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、許智峯議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。 \n 鄭松泰議員反對。",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00300"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有38人出席，36人贊成，1人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 38 Members present, 36 were infavour of the motion and 1 against it.  Since the question was agreed by amajority of the Members present, he therefore declared that the motion waspassed.",
      "sequence": 265,
      "bookmark": "EV_VOTED_00301"
    },
    {
      "title": "秘書",
      "content": "附表6。",
      "sequence": 266,
      "bookmark": "SP_LC_CLK_00302"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "",
      "content": "",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00304"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：附表6納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 269,
      "bookmark": "EV_PUT_00305"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 黃定光議員起立要求點名表決。 Mr WONG Ting-kwong rose to claim a division.",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、梁耀忠議員、張宇人議員、李國麟議員、黃定光議員、梁美芬議員、葉劉淑儀議員、田北辰議員、易志明議員、莫乃光議員、陳志全議員、梁志祥議員、郭家麒議員、張華峰議員、張超雄議員、黃碧雲議員、潘兆平議員、盧偉國議員、鍾國斌議員、尹兆堅議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、許智峯議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。  \n鄭松泰議員反對。",
      "sequence": 273,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有37人出席，35人贊成，1人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 37 Members present, 35 were infavour of the motion and 1 against it.  Since the question was agreed by amajority of the Members present, he therefore declared that the motion waspassed.",
      "sequence": 274,
      "bookmark": "EV_VOTED_00310"
    },
    {
      "title": "秘書",
      "content": "附表1至5及7。",
      "sequence": 275,
      "bookmark": "SP_LC_CLK_00311"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議講稿附錄第五項辯論所載有關附表1至4及7，以及附表5相關條文的修正案。修正案的內容已載於發送給各位議員的文件中。 \n 這些修正案都是我們聽取了法案委員會委員和法律顧問的意見及建議後所提出，大多數是文本方面或技術性的修訂，目的是令條文更清晰易讀。 \n 另外一些主要修正案如下： \n(a) 修訂附表 1，以授權發牌委員會把其職能或權力轉授予公職人員 \n 《條例草案》現時已有條文賦權食物環境衞生署(\"食環署\")署長，把其職能及權力轉授予公職人員，以便可更有效施行條例的相關規定。為着同一個目的，我們認為就發牌委員會而言，亦應有相若的轉授權力的明確條文，以避免日後不必要的爭拗。 \n 發牌委員會有多項權力及職能在執行上涉及大量工作，而這些工作實際上不可能由發牌委員會自行處理，而是應該轉授\n予食環署的人員執行，包括處理申訴、就私營骨灰安置所運作的違規情況進行調查、要求申請人提交進一步資料以便發牌委員會考慮其申請，以及備存一些登記冊等。 \n 因此，我們建議修正案在《條例草案》加入條文，授權發牌委員會把其職能或權力轉授予公職人員。同時，參考了其他法定機構的法例的做法，修正案亦清楚訂明發牌委員會的若干權力不得轉授，特別是關乎決策的權力，包括有關轉授、批准或拒絕指明文書的申請、撤銷或暫時吊銷指明文書、施加或更改條件，以及決定指明文書的有效期等權力。 \n(b) 修訂附表5，以利便食環署署長把骨灰交還申索人 \n 該修正案旨在明文規定食環署署長可就其接管的骨灰及/或物品援引互爭權利訴訟的法律程序，以利便把骨灰交還申索人。我們亦藉此機會重新擬訂附表5第9條，就有關交還骨灰的法院命令另訂條文。 \n 另外，政府及議員對附表5第6(2) 及9(5) 條均有提出修正案，這些修正案將會在下一輪辯論才作詳細討論，故我會留待稍後再闡述有關的政府修正案。 \n 主席，有關修正案均已提交法案委員會考慮及討論，委員對我們提出的修正案並無異議。我希望各位委員支持有關修正案。多謝主席。 \n擬議修正案內容 \n附表1(見附件I) \n附表2(見附件I)  \n附表3(見附件I)  \n附表4(見附件I)  \n附表5(見附件I)  \n附表7(見附件I)",
      "sequence": 276,
      "bookmark": "SP_PO_SFH_00312"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00314"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 279,
      "bookmark": "EV_PUT_00315"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 黃定光議員起立要求點名表決。 Mr WONG Ting-kwong rose to claim a division.",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00316"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響了5分鐘後，全委會主席察覺會議法定人數不足)",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00318"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 283,
      "bookmark": "EV_BELL_00319"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00320"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n梁耀忠議員、石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、田北辰議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、梁志祥議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、黃碧雲議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、吳永嘉議員、何君堯議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、許智峯議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有42人出席，41人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 42 Members present and 41 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 286,
      "bookmark": "EV_VOTED_00322"
    },
    {
      "title": "秘書",
      "content": "經修正的附表1至4及7。",
      "sequence": 287,
      "bookmark": "SP_LC_CLK_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的附表1至4及7納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 289,
      "bookmark": "EV_PUT_00325"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 黃定光議員起立要求點名表決。 Mr WONG Ting-kwong rose to claim a division.",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00328"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 梁耀忠議員、石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、梁美芬議員、梁國雄議員、毛孟靜議員、田北辰議員、易志明議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、黃碧雲議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、周浩鼎議員、邵家輝議員、邵家臻議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、許智峯議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。",
      "sequence": 293,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有39人出席，38人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 39 Members present and 38 were infavour of the motion.  Since the question was agreed by a majority of theMembers present, he therefore declared that the motion was passed.",
      "sequence": 294,
      "bookmark": "EV_VOTED_00330"
    },
    {
      "title": "全委會主席",
      "content": "食物及衞生局局長、陳志全議員及朱凱廸議員已分別作出預告，動議講稿附錄他們的第一組及第二組修正案，以修正附表5第6(2)及9(5)條。上述修正案均旨在於骨灰處置程序中加入\"相關人士\"的定義，以及訂明\"相關人士\"在\"訂明申索人\"中骨灰申索優先權的次序。 \n 張超雄議員亦已作出預告，動議講稿附錄他的修正案，以修正附表5第6(2)條。他的修正案旨在修訂\"親屬\"的定義。梁國雄議員亦已作出預告，動議講稿附錄他的修正案，以修正附表5第9(5)條。他的\n修正案旨在訂明\"相關人士\"在\"訂明申索人\"中骨灰申索優先權的次序。",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00331"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就原條文的相關部分及上述的修正案進行合併辯論。我會先請食物及衞生局局長就他的第一組及第二組修正案發言，以及動議他的第一組修正案，然後請陳志全議員、朱凱廸議員、張超雄議員及梁國雄議員發言，但他們在現階段不可動議修正案。",
      "sequence": 296,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "全委會主席",
      "content": "辯論結束後，全委會會先表決局長的第一組修正案。由於局長的修正案，以及陳志全議員、朱凱廸議員、張超雄議員和梁國雄議員的修正案均互有關連，要視乎全委會就有關修正案的表決結果，才決定是否請他們動議修正案。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "全委會主席",
      "content": "食物及衞生局局長，你現在可以動議你的第一組修正案。",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議講稿附錄我的第一組修正案，以進一步修正附表5。稍後我亦會另行動議講稿附錄我的第二組修正案，再進一步修正附表5，而由於第一組修正案與第二組修正案有關，我會藉現在的機會一併闡述。 \n 《條例草案》規定，如有骨灰安置所因各種原因而結業，有關營辦者有責任並須按照條例下的訂明骨灰處置程序，妥善處理受影響的骨灰。根據《條例草案》的現有條文，在訂明骨灰處置程序啟動後，一些相關人士(包括同性或異性的人士)假如符合以下\"訂明申索人\"的身份，亦可提出申索，要求交還骨灰，而有關身份並不需要申索人與死者有任何血緣或婚姻關係，包括： \n (a) 獲授權代表；  (b) 遺產代理人；或  (c) 骨灰安放權的買方。 \n 即使這些相關人士不符合訂明申索人的資格，假如在申索期間並沒有其他訂明申索人提出交還骨灰的申索，食物環境衞生署署長可在\n其後行使酌情權，按其認為合適的任何方式，處置該等骨灰，包括把骨灰交給相關人士。 \n 儘管已有上述的安排，政府亦願意向前多走一步，提出修正案以進一步利便一些相關人士就交還骨灰提出申索。 \n(a) 有關附表5第6(2)條的修正案(即第一組修正案) \n 在政府提出的修正案方面，我們提出的修正案建議加入\"相關人士\"為\"訂明申索人\"的新增類別。根據有關修正案，\"相關人士\"就某死者而言，是指符合以下說明的人： \n(i) 在緊接該死者逝世的日期前，與該死者在同一住戶內生活；及 \n(ii) 在該日期前，與該死者在同一住戶內已生活最少兩年； \n 因應這些修正案，不同的\"相關人士\"只要符合上述曾一同生活最少兩年的規定，便可就交還死者的骨灰提出申索。這讓\"相關人士\"即使不屬於原有\"訂明申索人\"的類別，亦有機會可就交還死者的骨灰提出申索。 \n 至於議員提出的修正案，我們留意到陳志全議員提出了修正案，建議把有關最少所需同住年期，由政府建議的兩年縮減至一年。我們不同意陳議員的建議。在為\"相關人士\"下定義時，我們已參考其他現行法例，包括《致命意外條例》(第22章)和《法律修訂及改革(綜合)條例》(第23章)，這兩項法例均是以兩年作為最少所需同住年期。畢竟，訂定一個最少所需同住年期是必要的，而我們認為兩年是一個合理的要求。 \n 再者，有關年期的訂定，其實亦已經在法案委員會作了充分討論，而法案委員會亦支持政府的建議。 \n 另一方面，朱凱廸議員和張超雄議員分別就有關同性伴侶的申索提出了修正案。概括而言，朱議員建議把在外地締結的同性伴侶加入\"相關人士\"的定義當中，而張議員則建議把在外地締結的同性伴侶加入\"親屬\"的定義當中。兩名議員的修正案旨在透過《條例草案》承認在外地締結的同性伴侶的身份，在社會上會引起比較大的爭議。政府反對這兩項修正案。\n 我認為《條例草案》的現有條文，連同剛才我所闡述的政府修正案，應足以利便交還骨灰予\"相關人士\"。兩名議員的修正案，主要關乎異性伴侶和同性伴侶在法律面前平等的議題。有關議題應透過合適的平台討論，而非透過本《條例草案》處理。 \n 陳志全議員曾於今年5月，在不同場合問及政府有否因應高等法院較早前就公務員的同性已婚伴侶的配偶福利司法覆核案的裁決，重新審視政府對《條例草案》中有關修正案的立場。就是次法庭的裁決，我們已向相關的政策局及律政司了解，公務員事務局表示會聯同律政司詳細研究判詞，再作出適當的跟進。我們會繼續密切留意事態的最新發展，並研究有關發展對《條例草案》的影響。但無論如何，政府提出的修正案是性別中立的，是一個較富彈性的做法。因此，政府維持就《條例草案》建議的修正案合情合理，並反對上述各位議員的修正案。 \n(b) 有關附表5第9(5)條的修正案(即第二組修正案) \n 在政府提出的修正案方面，就申索優先權而言，政府建議\"相關人士\"的申索優先權會高於安放權買方的申索，但會低於獲授權代表、遺產代理人或親屬的申索。這已反映在政府對附表5第9(5)條作出的修訂。 \n 而議員提出的修正案方面，陳志全議員、朱凱廸議員及梁國雄議員分別提出了修正案，建議把\"相關人士\"的申索優先權提升至與獲授權代表、遺產代理人或親屬的申索同等。我們不同意有關的修正案。 \n 我們需要明白，\"相關人士\"所涵蓋的範圍非常廣闊，在決定\"相關人士\"的申索優先權時，我們需要取得一個平衡，以免在社會引起極大的爭議。假如3位議員建議的修正案獲得通過，而有\"相關人士\"和死者的家人(例如父母或配偶)同時就交還某死者的骨灰提出申索，這難免會引起爭端，亦會使骨灰處理者面對一個十分為難的決定。 \n 我們認為，現時政府建議\"相關人士\"的申索優先權的定位，已在\"相關人士\"和死者親人的期望之間取得了合理的平衡。 \n 主席，政府建議的修正案已提交法案委員會考慮及討論，並獲得法案委員會支持。我促請各位委員支持政府的修正案，並反對陳志全議員、朱凱廸議員、張超雄議員及梁國雄議員的修正案。多謝主席。\n擬議修正案內容 \n附表5(見附件I)",
      "sequence": 299,
      "bookmark": "SP_PO_SFH_00335"
    },
    {
      "title": "陳志全議員",
      "content": "主席，現時在我們手上的這項《私營骨灰安置所條例草案》(\"《條例草案》\")本來在上屆立法會已編排在議程上，但由於在它之前有一項《2016年醫生註冊(修訂)條例草案》未能完成審議，故此須留待今屆立法會繼續處理，並須重新成立法案委員會，直至今天接近5月底，才可以進入全體委員會審議階段。有人認為《條例草案》是基於這原因才延遲通過，但我想告訴大家，相信在座大部分議員剛才看到投票紀錄後也會知道，我們均希望這項《條例草案》可以早日通過，但它確實仍然存有很多不完善之處，也有很多疑點和疑團。即使我們已完成二讀，在這兩個星期仍有很多新聞衝着《條例草案》而來，需要局方解說。 \n 當然，沒有法例是完美的，必定會有修改的空間，但我想指出，如果《條例草案》已在上屆立法會獲得通過，便不會有今天這場議案辯論。至於今天為何會舉行這場議案辯論，我想先向大家交代原因。今天的議案辯論共有兩組問題，是關於\"相關人士\"的定義，以及\"相關人士\"在骨灰申索過程中的優先權次序。 \n 我記得在上屆立法會審議《條例草案》時，前任議員何秀蘭女士提出一項修正案，其內容與張超雄議員今天提出的修正案內容十分相近，就是希望一些在外國結婚、經民事結合的同性伴侶或民事伴侶也有權申索骨灰。政府在上年度的態度相當強硬，連我們想提出修正案作討論也不容許，幸好當時的主席曾鈺成像今天的主席梁君彥議員般，容許議員提出修正案。 \n 經過暑假後，立法會換屆，政府確實有所改變，而且是好的改變，就是引入了\"相關人士\"的概念。其實，整件事情的討論是關於甚麼呢？是關於一件很悽慘的事，因為在《條例草案》通過後，可能有些私營骨灰安置所未能符合條例，即屬違規，結果要倒閉，又或因經營不善\n等其他原因而倒閉。這些骨灰安置所倒閉後，在那裏放置了先人骨灰的人如何可以取回骨灰，以及取回骨灰的優先次序為何呢？ \n 在上屆立法會，政府對此充耳不聞，但有些同性伴侶確實會有此需要。雖然要處理的個案可能很少，甚至在真實世界中發生的個案數字可能是零，但我們討論的是原則問題，而現時引入\"相關人士\"的概念，便是想開一道方便之門。我記得在法案委員會討論期間，梁美芬議員亦發言指出，我們討論《條例草案》這部分時，應該從關懷的角度出發，而非爭論些甚麼。人已逝世，如果不幸地，其骨灰放置在倒閉了的骨灰安置所內，我們現在的問題便是他們究竟有沒有權利，又或有多大權利可以取回骨灰。 \n 其實，政府很遲才在法案委員會會議上提出\"相關人士\"的概念，我記得是在最後兩三次會議上提出的。所以，局長說這項建議在法案委員會已獲得充分討論，恕我無法認同，但我們當時確實沒有太大爭拗，只各自表述了立場，然後各自草擬自己的修正案，打算於全體委員會審議階段才再進行辯論。這並不代表此建議已經充分討論，以及法案委員會全體委員均支持政府現時這個\"相關人士\"的概念。 \n 不過，政府確實作出了讓步，大家也可以認為它已有進步，因為它始終向前走了一步。然而，我提出這項修正案，就是希望政府如果真的想打開方便之門，便應該\"為人為到底，送佛送到西\"，為何不可以再多做一些呢？其實，政府過往尤其在面對與性小眾相關的法例時，只想低調處理，不想引起爭議，力圖迴避問題。所以，當上屆立法會處理當時由何秀蘭議員提出的修正案時，政府也是採取這種態度。我知道政府提出任何修正案，也有一些指導原則，就是盡量別碰到\"家庭\"、\"伴侶\"等概念，因為每次觸及時也會引發一些爭議。有人認為我們故意在這項議題上鑽空子，意圖改變婚姻的定義，但我想指出，我今天這項修正案絕對沒有此意圖。我當然希望政府會主動就同性婚姻提供一項機制，讓他們可以結合，辦理婚姻登記或註冊，使他們也享有基本權利，這是政府應該主動做的事情。我同意我們無法在這項《條例草案》中處理這些問題，我亦曾經告訴局長，如果我的伴侶在醫院逝世，我是沒有任何身份或地位可以領回他的遺體的。 \n 有人說不要緊，只要沒有人和我爭奪，當屍體擺放一段時間後，如果我去申請，應該也會讓我領取的，因為醫院也不會想保留這具屍體。可是，我們要求的是，即使沒有婚姻制度，也要有機制讓同性伴侶這只是其中一點取回骨灰，或像我剛才所說的情況，取回遺體。  \n 局長說，政府今次的修正案是性別中立的，其實應該稱為性傾向中立。修正案並無考慮死者與相關人士的關係究竟為何，所以他說相關人士的關係可以十分廣闊。 \n 我與政府就這項《條例草案》有兩大分歧，第一，是關於第一組修正案中\"相關人士\"的定義，我提出把同住關係的年期定為1年，政府說要兩年，其實這並不是我跟政府爭拗的核心觀點，因為這就像在街市買菜時議價般，政府提出兩年，我便問可否改為1年，政府當然援引了其他條例作例子。我想說，如果一對同性伴侶在外國註冊結婚，又或是香港有註冊制度讓他們結婚，其實他們不應該受到年期的限制，只要有這樣的身份，不管他們是新婚、已婚2年或4年，也應可取回骨灰。 \n 政府今次界定\"相關人士\"的定義時十分聰明，因為如果政府刻意為同性伴侶度身訂造以解決他們的問題，反應一定會十分大。政府今次只把\"相關人士\"界定為共同居住兩年或以上的人士，這樣便十分廣闊。政府說不理會\"相關人士\"是甚麼關係，即使他們沒有血緣或婚姻關係，只要有同住關係，便符合資格，可以申索骨灰，當中包括一些我們以前說居住在\"姑婆屋\"，即梳起不嫁、義結金蘭的姐妹陳淑莊議員猛烈點頭又或是純粹一起居住的好朋友或室友；又或是從小照顧僱主，直至去世也仿如一家人般的老工人；又或是結拜關係。他們可以沒有任何法律上的關係，只要他們共同居住兩年，便符合資格。政府必定會重申它並無承認任何同性關係，更遑論同性婚姻。它說得很清楚，他們只屬曾同住某段時期的關係。 \n 不知道局長曾否研究現時香港的情況。政府遭興訟，初審敗訴，裁決指它應該為公務員的同性伴侶提供同等福利。其實現時香港有很多跨國集團的財金機構亦設有這些政策，雖然香港沒有任何同性婚姻的登記制度，但它們會讓員工自行申報，舉例而言，我知道滙豐銀行的員工只要與同伴已同住1年，並提供證明，例如生活照片、電話費單、稅單等，證明已經同住1年，便符合領取福利的資格。在定義的操作上，即使我的修正案最終無法通過，我也希望局方可以寬鬆處理。如果需要相關人士從遺物中搜尋大家使用同一個地址的信件作為證明，相差了多少天便不批准，我覺得這樣相當無謂。 \n 雖然局方打算以性傾向中立為基礎，提出這項修正案，但有些人認為，這樣容許同性伴侶取回骨灰，似乎會把大門打開。那些恐同或反同人士寸步不讓，認為任何法例、任何空間，只要今天踏出一小步，\n明天便會上太空；只要讓他們入房上床，明天便會生小孩，既可以結婚，也可以領養、找代母產子等。他們可以把問題推展得十分遼闊，之後更可以推展至十分難聽的雜交、獸交等，但這並不是我今次想辯論的內容。 \n 為何我說\"相關人士\"最為關鍵呢？因為我想把他們提升至可以獲得如親屬般的同等待遇。局長說如果是這樣，便要作出平衡，因為\"相關人士\"的定義十分廣闊，這樣做會引起爭議，但其實這項《條例草案》正正就是要處理爭議。在一般情況下，親人只會爭家產，甚少會爭奪遺體或骨灰。正正因為有爭議，所以便要為不同人士排列等級，如果真的發生問題，便交由法院處理。我知道剛才有人問，死者的父母與曾和死者同住兩年的人比較，誰比較親近呢？我不知道。 \n 在這一節，我只想多說一點，如果大家有留意在《條例草案》中\"親屬\"的定義，便會看到其定義非常廣闊。讓我倒過來問，\"親屬\"的定義載述於(a)至(p)，其中(o)點是\"死者的配偶之伯父、叔父、舅父、姑丈、姨丈、伯母、嬸母、舅母、姑母、姨母、姪、甥、姪女、甥女、表兄、表弟、表姊、表妹、堂兄、堂弟、堂姊、堂妹(不論是同胞、同父異母、同母異父或領養)\"，在這個category(組別)裏的人，與同床共寢30年的人相比，大家覺得這些人的排位應該高於同床共寢30年的人嗎？我提出的修正案只是把後者的地位提高至同一等級，萬一真的發生(計時器響起)......",
      "sequence": 300,
      "bookmark": "SP_MB_CCC_00336"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，發言時限到了，請停止發言。",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00337"
    },
    {
      "title": "陳志全議員",
      "content": "......爭執，可以交由法院裁決。",
      "sequence": 302,
      "bookmark": "SP_MB_CCC_00338"
    },
    {
      "title": "朱凱廸議員",
      "content": "我想對各位議員說，我提出的修正案原本是由羅冠聰議員提出的。由於他不在香港，所以經了解其修正案內容之後，有關的修正案便由我提出。 \n 回看4位議員的修正案，內容上都有重疊及相似的地方。在解釋我的修正案之前，我想先簡單說說我的修正案與其他修正案的分別。 \n\n 張超雄議員的修正案是4位議員之中最進取的。他把在海外註冊的配偶納入\"親屬\"的定義。我與羅冠聰議員均支持這項修正案。不過，考慮到修改\"親屬\"的定義可能引起爭議，我們策略性地把海外註冊的伴侶加入\"相關人士\"的定義之中，以增加修正案獲得通過的機會。 \n 此外，陳志全議員提出把與\"相關人士\"同居的年期由兩年減至1年，我們原則上是支持的，因為這項修訂可以降低伴侶成為申索人的門檻。 \n 最後，陳志全議員、梁國雄議員與我均提出把\"相關人士\"的申索次序與\"親屬\"看齊。就這一點，我希望向市民解釋，政府在先前提出的版本中，就保障同性伴侶的申索權利所提出的建議，是透過把伴侶訂明為\"獲授權代表\"或\"遺產代理人\"，從而令他們可以享有與\"親屬\"同樣的權利。但是，大家也知道，如果死者是死於意外，便沒有機會把伴侶訂明為\"獲授權代表\"或\"遺產代理人\"。其後，在各方表述意見之後，政府改變其想法，提出加入\"相關人士\"這做法，令與死者同居兩年的人士可以成為申索人，但其申領次序則置於\"遺產代理人\"及\"親屬\"之後。雖然政府作出讓步，但有關的修訂仍然不足夠，這亦是我們提出修正案的主要原因。 \n 對於政府增設\"相關人士\"這類別，我們大致上是接受的。一來這項修訂對同居人士的定義較一些現行法例更為廣闊，例如參考《致命意外條例》與《家庭及同居關係暴力條例》作出修訂後，與死者同居多於兩年的室友也可享有申領骨灰的權利。這較以前的法例有進步，因為最低限度，同居的同性伴侶也可以申領死者的骨灰。 \n 過去一段日子，本會很多同事都很緊張，擔心這些修訂會變相鼓勵同性關係。我希望大家無須如此緊張，正如早前在法案委員會的討論中，梁美芬議員也同意，政府當局現時提出的新安排是體現對亡者及其親屬朋友的關懷。梁美芬議員亦提到，她相信申領亡者骨灰的人，大部分都是出於善意的。由此可見，大家對於定義或有關修訂的想法，大致上並沒有很大的分歧。以下我希望從關愛的角度出發，解釋我的修正案的理據。 \n 首先，政府現時的修訂明顯有不足之處，未能保障一些在海外註冊但在香港未能同居的伴侶，例如很多情況是因工作而要長期分隔兩地的伴侶，即俗稱\"Long D\"的關係。由於香港未承認同性婚姻，這些人士首先已經被迫到海外註冊，繼而因工作關係而未能夠同住。現時\n政府的修正案沒有照顧這種情況下的人士的需要。那麼，我要問的是，如果我們不去照顧這種情況下的人士，其實這是否香港希望向世界各地展現的一種形象呢？ \n 我記得較早前，當我們談到一些財金政策時，例如有關亞洲基礎設施投資銀行(\"亞投行\")的辯論，很多同事均提出香港不能落後於人，而是要與其他世界大城市看齊，所以別人加入亞投行，香港也應該加入。然而，在參照其他地方在同性伴侶所享有的權利方面，我們又不用相同的尺來看看究竟香港離開世界大城市的一貫做法有多遠。其實，外國很多地方已有很多同志友善的法例，反而在香港，儘管現時有機會在這條例中展示較開放、關愛的態度，但政府卻沒有好好把握這機會。 \n 在二讀辯論中，盧偉國議員和馬逢國議員已表明反對我們的修正案，原因大致是說我們不應利用這條例來討論平權這議題，他們又說到社會對同性婚姻仍未能達成共識。我希望在此作出回應。 \n 第一，這種認為我們不要利用這條例對平權進行討論的想法，其實正正是我們推動社會平權的最大障礙。平等機會不單是反對歧視，而是要在生活各方面也有這種意識，因此，所有的法例其實也應關注這環節。我們不能說在制定法例時無須理會，而只能在直接討論有關歧視的條例時才可提出。 \n 對於馬逢國議員以社會對同性婚姻仍未達成共識為理由而反對修正案，我要重申，我的修正案並非要在此時此刻引入同性婚姻。我們的修正案只是保障已在海外註冊的同性伴侶，令他們即使沒有在香港同居，也有申領伴侶骨灰的權利，只是申領骨灰的權利而已。再者，香港中文大學性別研究中心曾就同性伴侶有權申領骨灰這議題進行調查，結果也有多達64%的受訪者支持。所以，在這個具體問題上，我們看不到有很大分歧。 \n 我們提出修正案的原意是為張超雄議員\"守尾門\"。可惜，主席不容許我們把表決次序調轉，以致如果我的修正案獲通過的話，張超雄議員便要撤回其修正案。但是，一如我在開始發言時所說，我仍然支持張超雄議員的修正案，只是我們明白爭議之所在，所以才提出現時這版本。 \n  \n 最後，我很希望同事能夠了解，我們提出的這數項修正案主要有兩部分，第一是定義的問題。在定義方面，爭議可能會較大，但就第二部分來說，亦即有關申索人的優先權方面，即使大家不同意我們對定義的修正案，我希望大家在優先權上也會支持把\"相關人士\"的申索優先權與\"親屬\"看齊。陳志全議員剛才已清楚解釋理由，其實親屬之間也會出現爭拗，大家卻說到好像是親屬之間不會出現爭拗，但事實根本不是這樣。如果\"相關人士\"不與\"親屬\"看齊，將會出現一些很荒謬的處境，那便是同住數十年的人竟然不及姨甥或\"三姑六婆\"等。我覺得從關愛、從人情世故來看，現時在優先權上把定義很廣闊的\"親屬\"放在\"相關人士\"之上，是不恰當的做法，希望各位同事可以想想。\n 我在此要再次重申，修正案的目的是要讓亡者的骨灰獲得最好、最合適的安排。這個出發點與多位建制派議員所說的尊重、關懷等，其實並沒有分別。因此，我希望大家從細節出發，考慮究竟我們能否藉這機會向香港市民及世界各地不同的政府和人士表達一個信息，也就是香港的立法會會把握所有機會，令一些合理的修正案得以通過，從而令不同性傾向及長期同居伴侶獲得恰當的安排。 \n 我謹此陳辭，就《私營骨灰安置所條例草案》提出修正案。謝謝。",
      "sequence": 303,
      "bookmark": "SP_MB_EC_00339"
    },
    {
      "title": "張超雄議員",
      "content": "主席，大約一年前，有兩位英籍同性伴侶在外地結婚後前往澳洲度蜜月，其間，一人不幸身亡。未亡人帶着先夫的骨灰經香港返回英國。當時，本港的機場保安把他截停，更一度充公他先夫的骨灰。該未亡人即時表示盛器所載為先夫的骨灰，可惜，機場保安似乎不太明白，一度將他先夫的骨灰帶走，甚至要求他打開骨灰盛器檢查。在整個過程中，當事人甚為難過，也感到被羞辱，事件被國際傳媒報道，引起關注。 \n 主席，我道出這事件，主要是關乎今天這項修正案，就是離世者的骨灰能否由與其有親密關係者領取。我們是支持《私營骨灰安置所條例草案》(\"《條例草案》\")的。雖然《條例草案》並不完美，對於當中多項條文，我們也想進一步改進，但我們也希望《條例草案》得以盡早實施。 \n 我們今天提出的修正案，正如陳志全議員所說，是因為意外地受到拖延，所以才會在今年提出。其間，政府也提出了\"相關人士\"的修正案。為甚麼會這樣的呢？其實，這項修正案源於前立法會議員\n何秀蘭，她之前提出的修正案，正正是我今天所提出的。當時，政府的態度十分負面，甚至表示\"不能夠、不應該\"提出該項修正案。我在此感謝前立法會主席曾鈺成議員批准我們提出修正案，只可惜當時因時間所限，修正案未獲處理。 \n 其後，很多爭取平權的團體與政府商議。香港中文大學性小眾研究計劃於去年8月進行了一次調查，結果顯示六成受訪者認同同性伴侶有權領取伴侶的骨灰，反對的只得一成。最終，政府於今年3月的法案委員會會議上，主動提出\"相關人士\"的概念，介定與死者同居兩年或以上的人，也符合領取死者骨灰的資格。 \n 主席，在處理這項《條例草案》時，不論是建制派或民主派，同樣非常認同在附表5訂明哪些人符合資格申領死者的骨灰。要求領取骨灰的情況，往往在一些私營龕場處理或經營不當，以致在新法例實施後，有可能倒閉而胡亂處理骨灰時出現。這時，與死者關係親密的人，包括政府所指的：獲授權代表、遺產代理人、親屬和安放權的買方，以及政府新加入的\"相關人士\"，均可要求領取骨灰。 \n 主席，我們所指的情況並不常見，也不會持續和頻繁地發生。我們期望骨灰安置所可保證提供穩定、安全的環境，讓先人的骨灰安放於大家認為合適的地方，方便家屬思念、拜祭。只有在一些很奇怪或很特別的情況下，家屬才會要求取回骨灰，所以我們所說的並非經常發生的事。 \n 第二，我們現在討論的，並不是承認同性婚姻或同性伴侶的關係，而是在海外締約的合法婚姻關係、同性伴侶或民事伴侶關係下，在我前述的獨特情況下，當他們要求領取死者的骨灰時，我們便應該視他們為死者的親屬來處理。我的修正案就是這麼簡單。 \n 至於他們在香港會否因為享有這種所謂婚姻身份或婚姻關係而獲得好處，或在公共政策或資源上變得有利，這與修正案完全無關。首先，我希望清楚解釋一點，而公眾人士亦有需要明白，這項修正案並非石破天驚的做法，如果大家支持這項修正案，也只是容許在相對例外的情況下引用。 \n 至於政府提出加入的\"相關人士\"類別，這做法大致上可以處理涉及在海外締結的同性婚姻或民事結合的伴侶的情況，讓他們透過\"相關人士\"類別提出申索。然而，問題在於該類別的優次始終置於我剛\n才提及的那數類人士以後。在這項安排下，將會出現陳志全議員及朱凱廸議員剛才提到的情況，就是一些比較疏遠的親戚的優先次序，反會高於與死者結合多年且擁有海外合法身份的同性伴侶。這情況實在荒謬，因此必須為他們訂立優次。此外，一如朱凱廸議員提出，即使設立\"相關人士\"類別，也可能會出現無法獲得保障的漏網之魚，因為在海外註冊具有婚姻關係的同性伴侶，不一定具備同居兩年的證明。因此，我們認為這項修正案是必要的。 \n 主席，正如剛才兩位議員也有提及，我必須引述上月底一宗涉及一位入境事務主任挑戰政府的司法覆核案件。該入境事務主任與一位同性伴侶在新西蘭合法結為夫婦，但在香港，其伴侶未能享有公務員配偶的福利。基本上，法庭根據香港現行法例，以及政府簽署了的《消除性傾向歧視僱傭實務守則》，認為政府這種差異對待構成歧視及違反人權法，最終判原訴人勝訴，政府敗訴。當然，在執行時間上，法庭給予政府數個月時限。可是，我得指出，法官已清楚說明，當前的爭論並不在於同性婚姻在香港是否合法，而是政府會否承認他在外國法律下合法婚姻的配偶地位。我們當前討論的修正案當然與公務員福利完全無關，純粹關乎有關人士在領取先人的骨灰時，其配偶地位是否為本港法例所承認，就是這麼簡單而已。 \n 在該宗司法覆核中，政府辯解時提出了一個重要理由，說明政府不能承認海外婚姻，原因是要維護香港傳統家庭概念的完整性。法庭認為這個理由有理可據，但當考慮到有關差異對待是否能達致該目的時，法官有清楚的說明。法官在判詞第66段詳細解釋，也許我可以簡單讀出這一段(我引述)：\"In so far as the third reason is concerned, Iam unable to see how denial of \u0027spousal\u0027 benefits to homosexual coupleswho are legally married under foreign laws could or would serve thepurpose of not undermining the integrity of the institution of marriage inHong Kong, or protecting the institution of the traditional family.\"(引述完畢)這方面很清楚，法庭認為公務員事務局承認這對夫婦在海外註冊的婚姻，並不會對我們維護家庭的完整性，甚至是傳統家庭的概念有任何壞處。 \n 因此，主席，我今天提出的修正案，並非要衝擊我們對\"家庭\"的概念，因為修正案說的，是一個在外國註冊且具合法配偶身份的人，在一個特定的情況，是一個相對少出現我們亦不希望出現的情況下，他享有基本人權，領取他至親的人的骨灰。我們應關懷並體諒這些人已痛失摯愛，在一個特殊的情況下，他們要申領他們在海外\n結成夫婦或民事結合的伴侶的骨灰。為何我們認為這樣也不可以呢？為何他們只可以\"相關人士\"的身份來處理呢？ \n 如果這位\"相關人士\"恰巧與離世的伴侶分開了相當時間，他從海外回來擬領回其骨灰時，豈不是會遇到很多困難？再者，他須證明過去曾與死者同居兩年，而他可能大部分時間在海外度過，說不定難以提出證明。為何我們不可容許他以海外婚姻或民事結合的伴侶身份，行使他的基本人權？更何況這是一個甚少出現的情況。因此，我希望同事支持。再者，我的修正案最能實踐這些人士的基本人權，我希望政府認真考慮，現在改為支持我們的修正案仍為時未晚。 \n 謹此陳辭。多謝主席。",
      "sequence": 304,
      "bookmark": "SP_MB_CCH_00340"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，由我們4位議員提出的修正案是\"大包圍\"。我們最初的策略是如果一項不獲通過，就動議另一項，即逐項遞減。可惜的是，礙於修正案的表決安排，這種效用喪失了。如果政府的修正案獲得通過，我們便不可動議我們的修正案。當然，政府此舉令我們有懸念，因為如果政府的修正案被否決而其他修正案也不獲通過的話，就會埋怨立法會又在空轉。坦白說，這個議會真的非常不成熟及不誠實。這項議題是可以討論的，即使我與梁美芬議員的討論也未必是含糊不清的。我可以與她討論揀選哪一項較好。現在的狀況是不能讓步，因為有些道德\"塔利班\"......不是道德\"塔利班\"，我的意思是有些人信奉原教旨主義，認為修改\"祖宗家訓\"必然\"山河破碎\"，只要有人提出因時而進，改變任何東西，政府就寧願時間停留、時代沒有進步。\"牽一髮而動全身\"是他們的說法，\"祖宗家法\"不可違。 \n 我提出的修正案是非常卑微的。首先我要指出的是，這個問題為何\"無喇喇生撻喇\"會出現呢？是因為政府無法妥善處理龕場，導致很多私營龕場出現，但又無法好好管埋，終於\"爆煲\"了。我們多次說，這是不行的，終於形成了一個問題。我們現在討論的問題是微枝末節。各位，不要說得那麼誇張，通過了《私營骨灰安置所條例草案》(\"《條例草案》\")，有些經營中的龕場就不能經營下去，屆時甚麼人有權取回先人的骨灰？問題就是這麼簡單，不要誇大，從來沒有超越這方面的討論。現在的爭論是政府處理不善之後造成的\"大頭佛\"，可以說是一個癬疥之疾。抓癢不要緊，但這是越抓越癢的毛病。我們要處理這個問題，政府無須說如果在這方面讓步，即等於向同性婚姻\"開綠燈\"。政府把問題說到哪裏去了？  \n 再者，我希望我們的同事，即使是秘書處同事，回家看看關於OscarWILDE(王爾德)那齣名為\"Wilde\"的電影。試想一個這麼有名的文豪、一位天才在出獄後3年便死去了，就是因為他當時是同性戀，別人就要把他打死、踐踏，不能見容。過了這麼久，現在當然沒有這些情況。然而，我們的同事還有這種心態，覺得他們是罪人、不正常。\"老兄\"，現在已經證明這些人的性傾向是有生理及心理上的問題，這本身就是人類的一部分，為何還要歧視他們呢？ \n 舉個例子，如果梁美芬教授的女兒是同性戀，或她發覺兒子是同性戀，她有甚麼看法？我發覺當一般父母發現自己的子女是同性戀時，十居其九就會覺得其實值得原諒。坦白說，父母最容易明白的道理是，沒有父母就沒有子女，子女有問題就即是父母有問題。所以，大部分人都會開始慢慢接受同性戀。 \n 我現在說的是甚麼？主席，是把\"訂明申索人\"分4等。政府無法處理因實施《條例草案》而結束營辦的龕場，便要處理將骨灰交還予申索人。政府把\"訂明申索人\"分為4等。第一等是根據普通法的原則獲指定的代表，不容爭拗，指定誰都可以，我可以指定習近平給我收屍或執骨，他會否做則由他決定。 \n 第二等是親屬。第三等是我們現在討論同住兩年的\"相關人士\"。其實這是政府要解決問題，抓破頭顱想出來的。第四等是買骨灰龕的人。這是\"由親而及疏\"的處理方法。很簡單，同住兩年的\"相關人士\"要提供證明，能夠提供20年的證明又怎樣？或是，基於香港不准許同性婚姻，同性伴侶在海外結婚又如何？是否獲得承認？法例是無法處理的。但最荒謬的是甚麼？就是親屬的定義之多，由(a)段到(p)段，差不多26個字母都不足夠，讀出來都被人取笑。我把其中一項讀出來，我把(o)段讀出來：\"死者的配偶之伯父、叔父、舅父、姑丈、姨丈、伯母、嬸母、舅母、姑母、姨母、姪、甥、姪女、甥女、表兄、表弟、表姊、表妹、堂兄、堂弟、堂姊、堂妹(不論是同胞、同父異母、同母異父或領養)\"。\"老兄\"，這些是我們少時說\"算盤都打唔埋，大纜都拉不上\"的親戚關係。以往在農曆年，這類親屬還會互訪拜年，現在連拜年的習俗也漸漸不流行。坦白說，這類親屬是老死不相往還的，自然就不會前來claim(申索)。 \n 但其實還是會有這樣的申索出現，而我就此要指出當中的道德風險。舉例說，\"慢咇\"有這些親屬，明知我與\"慢咇\"有親密及同性戀關係，在他生前與他的關係不佳，離世後就找一個\"親屬\"來騷擾我，找\n一個堂兄或同母異父或領養的堂妹，來霸佔骨灰。這真是荒謬，主席你要明白，同性伴侶這類\"相關人士\"領取骨灰的優次落到了第三等，是不容爭取的了。但一個根本連與死者見面都沒有的\"親屬\"，卻有資格凌駕一個與他同襟共寢20年或2年或4年，並與其有性關係的\"相關人士\"。以人倫的角度而言，性行為是婚姻其中一個非常重要的元素。我們從何而來？是因為我們父母有性行為，是unique(獨特)，是不能代替的。 \n 如果我們覺得在婚姻中性行為本身是一種不可替代的條件，我便要問，生我的人是因為有性行為而生下了我，那麼我跟與我有性行為的人不親近嗎？大家說是否\"頂佢唔順\"，\"周鼎鼎\"？請他稍後回答一下。如果以性行為定界關係，為何會是這樣的呢？ \n 不會有人與我剛才讀出《條例草案》中\"親屬\"定義(o)段所述的人有性行為，是絕對不會的。有一些是亂倫，有一些是近親繁殖。主席，一些議員很明顯是硬來的，硬要難為\"慢咇\"議員。\"慢咇\"議員想怎樣做呢？他委託我提出提高\"相關人士\"的申索優先權，我們現在已不要求\"相關人士\"的申索優先權凌駕他人，我們建議\"相關人士\"的申索優先權排第二，但也不行，仍要下降一等。話說回來，該名議員是否\"有病\"？說話如此不順暢。 \n 是否\"有病\"？我們要求怎樣的權利？我們說死者已矣，當龕場無法繼續經營，所謂死無葬身之地，骨灰無安置之處時，有人領回至愛的骨灰並安置，這樣也要審查？這樣也要討論道德風險？其實很簡單，爭奪財產的人有很多，但我卻從未聽過富有的人會為爭奪骨灰而到高等法院打官司，我沒有聽過。爭奪金錢的人有很多，導致兄弟反目、夫妻反目，是不是？到高等法院旁聽便知道那些人非常偽善，他們滿口仁義道德，其實全是\"狗屎垃圾\"。 \n 大家何曾聽過爭奪骨灰？除非爭回灰骨便可領取金錢，如果立例規定爭回骨灰便會有錢，就會出現大問題。人人都會爭回骨灰，因為\"敬如在\"。但是問題是，有人覺得自己至愛的人的骨灰，要入土為安或能獲安置才能安心，這是感情最強烈的表現，那為何在立法時，容許一些完全無關的人來凌駕他們呢？這是否對愛的一種最大侮辱？ \n 當你不知道同性愛也是一種愛時，便會得出這樣的結論。梁美芬教授，你要看看《條例草案》的定義，你曾否聯絡你的\"三姑姐\"或\"六\n姨婆\"的女兒？是不是沒有？現在不流行這些東西。以核心家庭為主要骨幹的社會中，已不流行宗族，已再沒有堂兄弟姊妹。我們是否生活於100年前仍有宗親會的年代？宗親會現在能否發揮作用？在選舉中要拉票，同鄉會才能發生作用，是不是？梁美芬議員，是否姓梁的人會投票給姓梁的人？不要亂說吧，如果是這樣的話，我們如何分配選票，這個議會內有那麼多位姓梁的議員？是不會的。梁振英、梁美芬，沒有這回事的，\"老兄\"。 \n 主席，我這個要求真的是非常卑微，就是在實證上，兩個人同住是愛的表現，而在愛當中還有一種不可替代的親密關係，就是做愛。要是沒有做愛，便是柏拉圖式的精神之戀，是個人選擇吧。兩人沒有性愛關係，但畢竟同住20年，\"老兄\"，一定是親密關係吧。如果我跟\"慢咇\"同住20年，他咳嗽時我不會不理會他，是不是？ \n \"老兄\"，現在問題就在這裏，我們要人為地在每個要處理的雞毛蒜皮問題上也要向同性戀者落井下石。政府位於中間，輸掉官司也沒有辦法。那位法官問是否傻的，案中的同性伴侶在外國已結婚，為何關係不獲承認？政府這樣也不承認，其實就是因為受到社會壓力。我們為何要研究科學？為何要\"格物致知\"？就是要看清楚。為何我們要發明顯微鏡？我們為何要發明望遠鏡？如果沒有望遠鏡，哥白尼便看不到天象，仍然以為地球是平的，太陽是繞着地球轉。這樣的話，我們的議員便會把望遠鏡擲破，說不看了，還看甚麼，都說是這樣的，小時候所學地球是平的。 \n 不是這樣的，梁美芬教授，我真的很希望如果你的女兒是同性戀者我不知道你是否有子女那麼她可能親口告訴你，你的性傾向不會自動令你成為好人或壞人。一個人的好與壞，是自己後天如何處理生命的問題，\"老兄\"。 \n 所以，主席，為何我要如此氣憤？因為只有4等人，第四等是買方。買方可能是經紀，當然沒有資格將骨灰分配別人。第三等就是那些同襟共寢、噓寒問暖、因伴侶逝世而痛不欲生、若有所失的\"相關人士\"。這就是愛侶的關係。為甚麼會若有所失？感覺就是即使伴侶離開兩天，已好像失去了某些東西一樣。生前是這樣，死後更會是這樣。(計時器響起)",
      "sequence": 305,
      "bookmark": "SP_MB_LKH_00341"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，發言時限到了，請停止發言。",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00342"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，梁國雄議員無須動氣，他說了很多關於同性戀愛的問題。我們從來沒有說過同性戀者沒有愛。今天我們討論的議題是法律和社會價值觀。 \n 同性戀曾幾何時的確是違反法律，但在今時今日不是。今天，同性戀行為是自由的。我曾多番表示，婚姻制度內的配偶或親屬，不一定可以包含世界上所有戀愛關係。這些沒有包含的戀愛關係，其中一種可能就是同性戀關係，但絕不單是同性戀，可能還有很多法律上不獲承認及禁止進入婚姻的關係，我發言的後半部分會談談這方面的現行法例。 \n 所以，請不要把兩件事混為一談。梁國雄議員很想說服大家認同的看法，但其實他混淆了。眾所周知，這個問題牽涉很多價值觀和信仰問題，是\"雞與雞蛋\"的問題，即使繼續說下去，花數十年亦未必可以改變彼此的看法。 \n 我希望各位不要誤導市民，說我們打壓同性戀者或有同性戀傾向的朋友，事實並非如此。每個國家和地區都有其婚姻制度，問題是：我們認為是否需要遵從現有的婚姻法例？若大家認為不需要遵從，可以摒棄現有的婚姻法例，這又是另一回事，茲事體大，真的要廣泛諮詢。 \n 但是，現在既然不是討論這個問題，我希望對同性戀有不同看法的人不要經常帶有冒犯性，據我所知，他們當中絕大部分並非要排斥同性戀者，而是希望在婚姻制度和法律下，維持我們認為更好的家庭價值觀。沒有人說過同性戀者沒有愛，大家只是說婚姻制度有局限。很多人或會說，為甚麼現在的婚姻制度不包括這段、那段戀愛，例子真的多的是。 \n 今天，我們討論《私營骨灰安置所條例草案》(\"《條例草案》\")，我從2008年開始一直跟進這個問題，當然很希望條例草案盡快通過。現在再討論這個議題，感觸良多，因為去年審議《2016年醫生註冊(修訂)條例草案》時出現\"拉布\"，令去年有機會進行辯論的議題，變成沒有機會討論。但是，要討論的事，始終都要討論；要面對大家的不同，始終都要面對。所以，我希望你們珍惜和明白，正如陳志全議員所說，他認為這項條例是踏前了一步。而踏前這一步，是否如此輕易呢？我覺得我們有努力做協調。 \n\n 反對同性婚姻的朋友是否完全接納加入\"相關人士\"呢？他們可能覺得加入\"相關人士\"是踏前了一步。但是，基於不同法例在不同情況下或會提及配偶或親屬，有必要加入\"相關人士\"去處理一些很難處理的爭議。大家都懷着善意，希望為彼此提供空間。我的看法到今天仍然一致，就是認領死者骨灰的人，絕大部分都希望好好處理骨灰，除非出於仇恨而領取骨灰。所以，我們盡力將你們說的情況包含在《條例草案》內。而在現行的法例內，如《致命意外條例》，亦有相同的概念，即\"相關人士\"定義為共同生活最少兩年。我知道陳志全議員建議把兩年縮短為一年，這就可能牽涉到與其他法例的一致性的問題。\n 我認為香港法例應該具備一致性。配偶、親屬和\"相關人士\"的定義應保持一致，這條法例規定一年，另一條法例年期就長一些，這樣是不合理的，對市民、法院都缺乏可預測性。又或凡事都說行使酌情權，這樣只會令市民在某些問題上無所適從。 \n 所以，踏前了這一步，如果大家都覺得可以接納的話，我認為大家不要再嘗試再進一步。我明白你們希望把\"相關人士\"等同於親屬。據我在最後階段的協調過程觀察，如果把\"相關人士\"的地位升至等同於親屬，我相信會引起很大爭議，這是我的判斷，你可以不相信。議會內也有同事向我反映，不想接納加入\"相關人士\"，而這個人並非我本人。由此可見，不止梁美芬議員關心這個問題，很多議員都有一定的看法。所以，若更改\"相關人士\"的定義，便更加觸碰到最具爭議的問題，即我所說親屬和配偶是從婚姻關係引申出來的一些定義，而這些定義是有法律影響的，可能是權利或義務。若婚姻關係不存在，則未必會引申至其他權責。所以，我認為最好保持現狀，我相信政府已作出努力，我們也作出努力。在\"親屬\"以下的層面，應已能處理這個問題。 \n 我花了一段時間，找來我認為會關心這問題的人士進行討論，事實上，我剛才聽到陳志全議員的發言，大家應已有共識：\"相關人士\"指共同生活最少兩年的人士，異性或同性的同居關係應已包含在內，而結拜的關係、金蘭姊妹，甚至一起居住多年的老傭人也包含在內，但民事結合、海外註冊的同性婚姻，我們無法接納包含在內，原因正正是張超雄議員提到的4月28日法院裁決。這項裁決讓我們看到一個令人十分憂慮的情況，而這種情況亦使這項裁決在社會上備受爭議，甚至可以說是引起軒然大波。 \n  \n 為甚麼會引起這麼大的爭議？昨天找我的團體，包括家庭關注團體和婦女團體，很擔憂\"一夫一妻\"、\"一男一女\"的制度被挑戰。我先說法例方面，在香港法例中，《婚姻訴訟條例》第20條清楚訂明有些婚姻在香港是無效的。在法例中訂明無效是甚麼意思呢？即它不具法律地位和不獲承認，條文規定年齡不足16歲或近親不得結婚等。但是，條例清楚訂明，\"婚姻雙方，並非一方為男，一方為女\"時，便要被宣布無效。如此一來，根據香港法例，在外國註冊的同性婚姻，明顯要被宣布無效，就此並無含糊之處。 \n 另一方面，何謂配偶呢？這是我最不認同那位法官所說之處。配偶有異於伴侶，或美國人現在很流行說的he or she is my significant other(他/她是我的重要另一半)，可以是同居或其他關係，較girlfriend(女朋友)或boyfriend(男朋友)更significant(重要)，但沒有用spouse(配偶)這個詞。配偶其實是法律所承認的合法婚姻下的身份，我曾撰文分析兩岸三地不少法庭意見，討論一段婚姻是否獲法律承認、有否繼承權，大家的爭論點就是要證明是否配偶。 \n 該位法官間接承認當事人應享受配偶的福利，但卻表示不承認同性婚姻，然後又指《入境條例》中政府有較多酌情權，雖然政府不承認在外國註冊的同性婚姻，不過，《稅務條例》已清楚訂明，婚姻必須一方為男、一方為女，所以當事人不能以同性婚姻配偶身份來報稅。我這樣簡單說說，已可指出這個判決自相矛盾之處。根據香港法例，\"配偶\"一詞究竟有何含義呢？我以為在香港登記結婚，便是指\"一男一女\"、\"一夫一妻\"。 \n 若某人在外國註冊了一段同性婚姻，但該婚姻在香港不獲承認，他可否在香港與一名異性註冊另一段婚姻？這位在外國註冊的同性婚姻的配偶，在香港可享受福利嗎？在香港註冊\"一夫一妻\"、\"一男一女\"的配偶，亦可享受福利嗎？那麼這位人士是否有兩名配偶呢？他是否可享受雙重福利呢？真正的合法配偶會否反而失去福利？所以，那位法官作出很多自相矛盾的言論，說就容易，只需想一想，就知道執行時有多複雜。 \n 我認為《條例草案》相對爭議較少，可能大家可以商量妥當。我收到的意見表示，正如我一向所說，政府以法律來處理這個問題並非最有效，反而用行政政策可以處理一些問題，例如政府可以鼓勵市民採用\"在生授權\"做法。現實世界中有很多戀愛關係，某人可能愛A小姐多於其合法配偶，便在遺囑內包括其最愛的人，同性戀愛關係亦可以同樣的方式處理。因此，政府的確應多推廣\"在生授權\"的做法。 \n 現在並非\"相關人士\"地位是否升一級的問題，而我更不想再聽到指責我們歧視同性戀者的說法，梁國雄議員更誇張，說很多年前同性戀者會被人打死。我相信，現在世界上(最低限度在香港)已不會發生這種事。大家的確會存有偏見，雙方均存有偏見，反對同性戀的人會被支持同性戀的人歧視，支持同性戀的人可能是上司，他們很多都十分vocal(敢言)，我們認為他們很多均十分有才能，擔任高職位，同樣有機會歧視意見不同的下屬。我認為可以努力在行政上縮減分歧，但千萬不要動搖香港婚姻制度的基本和核心概念(計時器響起)。主席......",
      "sequence": 307,
      "bookmark": "SP_MB_LMF_00343"
    },
    {
      "title": "全委會主席",
      "content": "梁美芬議員，發言時限到了，請停止發言。",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00344"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，數位反對派議員剛才提出的觀點，存在一些謬誤，我認為必須先作澄清。首先，我注意到政府這次就《私營骨灰安置所條例草案》(\"《條例草案》\")提出關於\"相關人士\"類別的修正案時，已清楚說明\"相關人士\"是指在死者生前與其同住最少兩年的人士。其實，這項修正案已可讓與死者有密切關係的人有權提出要求領取骨灰的申索。我要強調，當中並不牽涉任何性傾向的考慮。因此，我首先駁斥\"長毛\"剛才提到修正案有歧視成分這一點。我要再三表明，我相信政府提出有關\"相關人士\"的修正案，並不牽涉任何性傾向的考慮，但卻可以處理多項他們剛才提到的關注，即與死者有所謂親密關係的人可否提出領取死者骨灰的申索，政府的修正案已解決了他們的問題。 \n 然而，主席，我們必須注意，\"相關人士\"這4個字絕不能被反對派議員借題發揮，以修改\"相關人士\"定義為名，曲線迫使政府承認同性婚姻為實。今天，陳志全議員、張超雄議員、\"長毛\"等均提出了修正案，要求政府修改\"相關人士\"的定義，以涵蓋在香港以外地方結婚的同性伴侶；或擴大\"親屬\"的定義，以涵蓋在香港以外任何司法管轄區的婚姻、民事伴侶或民事結合的同性伴侶。 \n 主席，我必須強調一點，香港的《婚姻條例》清楚訂明，香港法律所承認的婚姻是一男一女的婚姻。至於家人或親屬的定義，在傳統和香港法律上均有一些明確的定義或根據，並非由個人主觀意願或傾向界定。過去一段時間，社會風氣開始轉變，我們現時看見社會上或議會內均有人要求修改對家人或親屬的定義，從而改變現有的家庭價\n值，甚至是衝擊或改變現行一男一女的婚姻制度。對此，我們感到非常焦慮。 \n 主席，今天，我想藉一個簡單的法律例子，與大家探討現時香港法例對家人和親屬的定義、處理和運用情況。香港法例《無爭議遺囑認證規則》的其中一項條文訂明，在無遺囑去世的情況下，有權申請遺產管理的人的優先次序如下：尚存配偶、死者子女、死者父母、死者兄弟姊妹或在死者在生時已去世的任何死者已故兄弟姊妹的後嗣。假如以上家屬並無人在死者去世時尚存，遺產管理權的先後次序便為：祖父母、死者的伯父、叔父、舅父、姑母及姨母，或於死者在生時已去世的任何死者已故的伯父、叔父、舅父、姑母、姨母的後嗣等。 \n 為甚麼我要重申這段法律條文呢？我聽到剛才多位同事正欲就此提出挑戰。不過，我得指出，現行法律對家人或親屬的運作、根據、定義，已有一套制度。我舉這個例子，就是要告訴大家，在沒有遺囑的遺產管理中，大家也可見處理的先後次序，是以死者本人或婚姻中的配偶或親屬的血緣關係作為依據。我要再三強調，家人與親屬的關係須根據香港現行法律作出證明，而非單憑個人主觀感覺或傾向來界定，甚至按己意提出修改。 \n 主席，今天不論是陳志全議員、張超雄議員還是\"長毛\"，也是利用這次對《條例草案》提出的修正案，曲線把同性伴侶變為獲香港本地法律認可的一種親屬關係，繼而間接承認同性婚姻的合法性。大家必須明白，假如我們容許家人或親屬的定義被隨意不斷擴張和改動，將來關乎親屬的權利和責任，甚或整個法律制度的運作均會變得非常混亂和複雜。更重要的一點，就是我們一直以來擁有的婚姻制度和家庭價值將會被迅速摧毀，這方面是我們要當心的。 \n 主席，今次政府提出修正案，加入\"相關人士\"為\"訂明申索人\"的類別，定義容許已一起生活兩年的同居者有權提出申索骨灰。我再次重申，這項修正案已可解決多位反對派同事剛才提及的問題。因此，我們實在沒有必要在修正案中畫蛇添足，對\"相關人士\"的定義再作改動，訂明須一併涵蓋香港以外地方結婚的同性伴侶；更不應將\"親屬\"的定義擴大至涵蓋香港以外的司法管轄區的婚姻及民事結合的同性伴侶等。 \n  \n 主席，我在此強調，我不太認同陳志全議員剛才所說：\"有何關係，無需說得如此誇張，只是改動少許而已，又非要求立即承認同性婚姻，大家無須拉得太遠，這些輕微的改動不會產生真正重大的影響，無須如此看重\"。我不認同陳志全議員以上言論。大家如有留意最近那宗涉及公務員同性伴侶福利的司法覆核案件，便知道判詞一出，幾乎全城譁然。我們收到很多人士的意見，表示他們非常擔心這項判決會影響香港現行一男一女的婚姻制度及家庭價值。如果情況確如陳志全議員所說般，只是少許修改，並無重大變動，大家無須這麼憂心，那便不會出現我剛才說的\"幾乎全城譁然\"，因為大家也很擔心判決會影響及衝擊我們的婚姻和家庭價值。 \n 因此，主席，我始終認為在\"相關人士\"的定義這一關，我們必須守住，寸步不讓，否則我們的家庭價值及一男一女的婚姻制度便會失守。主席，我們希望透過今次的發言讓大家明白，反對派今次提出的修正案，即對\"相關人士\"定義的修改，將會嚴重衝擊我們的家庭價值，甚至如我剛才所說，是曲線地承認同性婚姻合法化。這項修改對香港社會的影響非常深遠，所以大家必須注意和小心。 \n 主席，我謹此陳辭。",
      "sequence": 309,
      "bookmark": "SP_MB_HC_00345"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我首先要就周浩鼎議員的說法稍作回應，他實在太看得起我們及這項條例草案。我的修正案只是把\"相關人士\"的優先次序改為與\"親屬\"同級。他說我的修正案若獲得通過，會令一男一女的婚姻制度失守，嚴重衝擊家庭價值，似乎說得太嚴重了。主席，雖然我們今天並非辯論香港應否修改法例，接納同性婚姻，但我想告訴所有香港市民，大家剛才在聆聽梁美芬議員和周浩鼎議員的發言時，在香港對岸的台灣，大法官宣布台灣的成文法因為沒有保障同性婚姻，所以違憲，勒令立法機關在兩年內修訂法例，以保障同性婚姻。我在此衷心祝福台灣的朋友，亞洲終於首次有地區由大法官作出宣判，裁定法例須保障同性婚姻及同性伴侶關係。 \n 然而，香港現時在辯論甚麼？我們只辯論同性愛人或伴侶的問題。香港沒有任何同性婚姻註冊制度。假設我的伴侶離世，我遇人不淑，把他的骨灰放置在違規的骨灰安置所內，我想取回。當初政府說無需修改法例，若骨灰放置了1年後，仍沒有人申領，我自然可以領回，因為食物環境衞生署署長有酌情權，可以讓我取回。按照周浩鼎議員所說，無需引入\"相關人士\"的概念，因為等待1年後，若真的沒有人爭奪骨灰，問題便會得以解決。  \n 但是，為何我現在說問題沒有解決？因為我們討論的是萬一有爭拗時，應如何處理。當然，龕場倒閉後，如果無人爭拗，沒有人領取骨灰，我便可以申領，但在整個程序中，我要在1年後才可取回我的同性伴侶的骨灰，這其實並非理想的做法，亦沒有解決問題。 \n 政府提出\"相關人士\"的概念，其意思是如果真的沒有人領取骨灰，或沒有較\"相關人士\"等級更高的人士爭奪骨灰，在兩個月後，這位\"相關人士\"便可以通過程序，有權領取骨灰。但是，\"相關人士\"的概念甚為廣闊，而且其等級屬第三等。多位議員剛才均指出，一些連算盤也計算不到關係、一年也不會見一次面的所謂親戚，在法例、定義、優先次序上，應較枕邊人、最愛的人次等。今次這項法案的表決次序是先表決政府提出的修正案，即局長原本提出的\"相關人士\"的修正案；如果局長的修正案獲得通過，數位議員提出的修正案均要撤回，即使民主派甚至建制派的議員支持我的修正案，但我的修正案也不會獲得通過。我好像聽到工聯會的議員亦說我的修正案在某程度上有一定的道理，但因為他要先支持政府的修正案，所以最後我的修正案絕大機會不能付諸表決。 \n 我很感謝梁美芬議員剛才說得如此坦白，她說現時政府放在他們面前的\"相關人士\"的修正案，有些建制派其實不太喜歡，不能夠接受。主席，我私下曾聽到一些建制派議員這樣說，但我沒有主動提及。既然梁議員說了出來，我亦不妨道出此事，但我不會指明道姓。我很希望連政府為\"相關人士\"所設的這道方便之門也不能接受的建制派人士會站起來，按下\"要求發言\"按鈕，向我們作出解釋。高局長口中的\"性傾向中立\"的修正案並不理會相關人士是同性同居、異性同居、\"金蘭姊妹\"、契兄弟、老工人還是好同學，大家都明白政府迴避了這一點，但他們仍說無法接受；因為這方便了同性伴侶，所以他們寧願\"金蘭姊妹\"、結拜兄弟、老工人等也不能享有權利，玉石俱焚。這種人的仇恨心態多麼恐怖，我在某程度上有點同情他們。當一個人有\"恐同\"、\"反同\"的思維，即使有任何機會可以開啟一度方便之門，而所說的是愛及關懷，亦可能只有少數例子，但他都無法容得下，要大張旗鼓地說可能會投反對票。我請他不要只投票，如果反對\"相關人士\"概念的是周浩鼎議員，那麼，請他告訴大家，他無法接受\"相關人士\"的定義，因為他寸步不讓，而\"相關人士\"讓同性戀者、同性伴侶有空位可鑽，所以他不接受。請他告訴大家知道。 \n 我在這一節想談談張超雄議員的修正案。我的修正案完全沒有觸及\"親屬\"的定義，只把政府要求的\"相關人士\"的同住年數減少。大家\n可以不同意這一點，我亦尊重梁美芬議員的意見，她說法例有對等的均稱性，如果這項條例規定的年期是2年，另一項則是1年，下次又有另一項是半年，那怎麼行呢？可是，說到《致命意外條例》，其實如果今天再把這項條例提交上來討論，周浩鼎議員之流同樣會提出反對，因為在《致命意外條例》中有關\"親屬喪亡之痛\"的部分，條文是怎樣寫的呢？關於親屬喪亡之痛的損害賠償申索，可提出申索的，首先當然是死者的丈夫或妻子，接着是子女，然後有一種人較父母排得更前，就是在緊接死者死亡的日期前，與死者在同一住戶內生活兩年或更長時間，如同夫妻者。所以，今次\"相關人士\"的修正案其實已避開這一點，我明白政府用心良苦，因為如果它再寫一句\"如同夫妻者\"，屆時又會有一番爭論，說這樣等於開了一道門，讓他們再走前一步。\n 我想告訴大家，繞過立法會進行司法覆核，透過法院的裁決，迫使及勒令議會和政府修改法例，這做法其實並不理想。可是，政府甚麼也不願意做。為何該名公務員的上訴及司法覆核會獲得勝利呢？就是因為政府從來沒有做過甚麼，它沒有簽署僱傭實務守則，根本這守則就是由它撰寫的。政制及內地事務局草擬後，政府叫別人遵守，但它自己卻不遵守。 \n 我多次促請政府主動進行諮詢和研究，從而訂立一項註冊或登記制度。且不說它的名稱應否包含婚姻二字，其實其目的是讓異性或同性人士締結關係，以享有法律上的保障。我知道這過程是漫長的，如果不是由法院判決政府違憲，而是由政府自行處理，可能需時10年。大家試想想，主權移交20年後，有關反歧視的條例仍然原地踏步。所以，我從來沒有懷疑過，若香港要討論同性婚姻的議題，這會是多麼艱巨的事情。當然，我不希望再過20年，或直至我死去那天，政府仍未主動進行討論。正正因為政府連主動討論這事情也沒有做到，法庭才會指出，由於政府沒有作出處理，間接令某些人的待遇有所差別，所以判決政府敗訴。如果政府一直有處理此事，只是議會未完成討論或社會上未有共識，法庭未必會這樣判決。 \n 當然，如果有人想進行司法覆核，看看香港的《婚姻條例》有否違憲，我是絕對支持的。何君堯議員現時在席，可能他屆時會提請全國人民代表大會(\"人大\")釋法，即如果終審法院判決香港現行《婚姻條例》由於未能保障同性婚姻而違反人權法，他可能會提請人大就《基本法》中有關婚姻的條文進行釋法。雖然我們今天並非要討論同性婚姻，但這種思維十分差勁。如果政府真的主動提出討論，經過諮詢後，議會表決通過有關法例，然後他竟然說要提請人大釋法以推翻法例，\n因為人大才是\"老闆\"，那麼，我真的害怕有一天連大陸也容許同性婚姻，香港卻仍然未能做到。 \n 返回討論張超雄議員的修正案。當年何秀蘭提出這項修正案時，我當然支持，正如我今天同樣表示支持，但我認為它並不足夠。政府提出的\"相關人士\"概念，其實補足了張超雄議員的修正案的不足之處，因為張超雄議員的修正案只提及曾在外國締結，包括同性婚姻、以民事結合及有民事伴侶關係的人，可以有優先權領回骨灰。可是，有些人沒有錢到外國結婚，而香港又沒有任何機制讓他們結婚。有錢到外國的人，他們當然可以在外國結婚，但這樣是否歧視了沒有錢到外國結婚的人呢？ \n 所以，\"相關人士\"的概念可填補張超雄議員的修正案的不足之處。當然，政府的修正案和張超雄議員的修正案並無衝突，所以即使局長的修正案獲得通過，張超雄議員的修正案仍然會付諸表決。至於我的修正案，由於在表決程序上有一些技術問題，如果局長的修正案獲得通過，我的修正案便不能付諸表決，這是相當遺憾的一件事，但我亦不敢呼籲大家否決局長有關\"相關人士\"的修正案，因為即使他的修正案遭否決，亦不等於我的修正案會獲得通過。如果局長的修正案遭否決，然後我的修正案亦被否決我的修正案更難以獲得通過，因為它要經過分組點票，但局長的修正案只須簡單地以大多數通過便行那麼屆時便會甚麼也沒有，連走前一步也做不到。 \n (代理全委會主席李慧琼議員代為主持會議) \n  說到這一點，我感到相當遺憾，香港特區政府一直迴避研究此事。梁美芬議員和周浩鼎議員，我們只想進行研究，讓社會討論及建立一項締結關係的制度，但這也無法做到。台灣在兩年內便會訂定法例保障同性婚姻，但我們今天仍然只在爭論能否稍為提高已同居兩年甚至20年的人的地位，使他們與那些連算盤也計算不到關係的疏堂親戚同等，只是這樣而已。",
      "sequence": 310,
      "bookmark": "SP_MB_CCC_00346"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，我覺得高醫生十分可憐。我們今天雖然是辯論陳志全議員及數名議員就《私營骨灰安置所條例草案》(\"《條例草案》\")提出的修正案，但討論的內容，可能已經從《條例草案》偏離\n到同性婚姻。不過，我希望局長不要介意，因為《條例草案》確實對香港社會的價值觀有相當重大和長遠的影響。局長不就同性婚姻的討論作出回應不要緊，只須回應《條例草案》的內容。 \n 首先，我為何要按下\"要求發言\"按鈕呢？可能我的發言會相當簡短。陳志全議員剛才提到，有些建制派議員連食物及衞生局局長所提出有關\"相關人士\"這個相對寬鬆的修正案也不認同，然後便期望他在表決時按鈕表態。雖然我沒有參與正式的諮詢，或問卷調查，但我確實沒有怎麼聽到大家對局長提出有關\"相關人士\"的修正案抱持強烈的意見。或許陳志全議員稍後可以告訴我誰有強烈意見，最少民主建港協進聯盟沒有聽到。稍後看看他如何投票。我真的沒有聽過，即使我私下跟梁議員討論，他也沒有說過這件事，我不知道他在公開場合怎樣說，但我們溝通時他沒有提到。 \n 第二，我明白修正案的表決安排。如果政府的修正案獲得通過，便無須表決陳議員的修正案。然而，我也須在此辯論，並表達我的個人立場和隱憂。例如陳議員的修正案建議，\"相關人士\"的定義為與死者同居只須最少1年，即縮短政府建議的時間。我認為政府提出同居兩年的建議已經是十分寬鬆，為甚麼呢？現時連假結婚也會出現，假同居也十分容易，我不是說他不對，我是指生前同居也相對容易。究竟如何證明同居或同性戀的關係呢？現實上確實存在十分大的難度。所以，我希望社會認同政府這個觀點，其實同居兩年的要求，我已經覺得十分寬鬆，我希望社會清楚這一點。 \n 第三，我想提一提張超雄議員的CSA(修正案)，他提出擴大親屬的定義，容許在香港以外地方結婚的同性伴侶提出的骨灰申索。我認同梁美芬議員的觀點，承認外國的婚姻適用於香港這項條例，變相會衝擊香港一夫一妻的婚姻法例。這是否開創將來爭取同性婚姻的道路呢？我覺得是的。所以，就這一點，我暫時是不同意的。但是，即使我不同意，也不代表我歧視同性戀者。即使在這個會議廳裏面，我相信絕大部分議員也沒有歧視同性戀者。純粹是這種新的同性戀關係，跟傳統觀念有所衝突，在社會上仍未能達成共識。如果我們貿然將一些小細節加入《條例草案》，將來會引起更多的法律爭議。所以，我認為現時不適宜這樣做。 \n 我反而認為陳志全議員可以在一些大方向繼續努力，他可以繼續爭取同性婚姻合法化，也可以解決社會其他問題，例如教育問題。我曾經聽過社會上提出的一些疑問，或許他可以澄清一下。如果同性婚\n姻合法，究竟將來在這方面如何教育小孩？一個家庭是否只有父親和母親等關係？還是不一定只有父親和母親，可以是母親和母親，也可以是父親和父親？他們選擇配偶時，不僅可以選擇男性，還可以選擇女性？ \n 對於這方面的教育，我覺得他們可以提出一些觀點，讓社會理解，釋除大眾的疑慮。但是，現時社會上這方面的教育和認知，我不敢說是不足，但共識確實是不足的。如果硬推這個議題，可能會導致社會將來出現更大的爭議。我想我們現在只能接受政府提出\"相關人士\"的定義是同居最少兩年的建議。我甚至也質疑政府，究竟要提供甚麼文件或如何證明兩人的同居關係等同夫妻？請立法會秘書記錄我這句說話。我十分擔心有人胡亂濫用這個機制。我忘了剛才哪位議員說叔父、叔伯等那些親屬好像是陳議員，他手持一本藍色小冊子說如果這些親屬跟死者有仇，便會領取其骨灰回來戲弄，類似是這個意思。其實，如果要濫用\"同居\"這種關係，同樣可以達到他所說的效果。 \n 我並不是說陳志全議員完全不對，我只是說，現時尚未認同同性婚姻，但對同性戀者是沒有歧視的。在平衡社會上不同人士的權利方面，我們仍未想到一個良好的解決方法。我們也要維持傳統社會支持者的權益。正如我早前好像是今天，忘了甚麼時候看到一宗新聞，有一名好像是香港眾志成員的姓黎青年，因闖入國旗的觀禮區而被拘捕，然後他向法庭申請司法覆核。法官判決時說他只考慮自己的憲制權力，但沒有考慮其他人也擁有同樣的憲制權力。 \n 所以，從這個角度來看，我明白同性戀者，或已在外國結婚的同性戀者有自己的訴求，但他們也要關顧本地社會對於傳統價值觀念的守護。現在強行推行，真的會引起很大的衝突。我目前無法接受同性婚姻合法化，但我身邊也有朋友是同性戀者。我覺得現時社會上不同性傾向的人士相處也相對融洽。我希望不要因為同性婚姻合法化這個尚未取得共識的議題，導致我們產生一些隔閡，我也不希望出現衝突，甚至引起其他矛盾。香港社會的矛盾已經夠多，我相信陳議員也是相對講道理的議員，最好不要使用這麼多暴力，不要衝往主席台。我相信我們在這個議題上有討論的空間，但他最好不要這麼快向我提出同性婚姻合化法。不同性傾向人士的權利，我們可以慢慢討論。 \n 代理主席，我謹此陳辭。",
      "sequence": 311,
      "bookmark": "SP_MB_SH_00347"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，首先，我要在此說清楚，在討論期間曾跟我談到是否想支持\"相關人士\"的人，一定不是周浩鼎議員，我一定沒有與他談過這問題。但是，我亦認為陳志全議員沒有需要一定要找出是哪位議員，我相信他只會令他想說服的對象更抗拒他宣揚的東西，所以我認為不必要，因為大家討論政府的建議時也會看到，我們也是本着能令《私營骨灰安置所條例草案》(\"《條例草案》\")通過作為大前提，並以不動搖現時在社會上極具爭議的婚姻制度作為出發點。我認為相關議員在過程中亦可能有機會改變看法，但我不知道是否這樣，因為其後大家已沒有再討論這問題，但社會上確實對這方面仍有很多意見。 \n 陳志全議員剛才提到台灣的大法官我剛剛也查看過資料宣判現行法律未能保障同性婚姻，要求立法院在兩年內立法。可以說正正是台灣這個例子令香港出現如此廣大的民眾聲音，反對他們每次作出所謂的寸進，市民真的可能成為驚弓之鳥。台灣不是好的例子。我們從電視看到或從朋友圈中獲悉，對政治從來沒有興趣的家庭和市民反對這項立法的激烈場面，較很多政治抗爭更為厲害。由此可見，基本上，台灣現時推行所謂新的同性婚姻的修訂，在社會上是沒有共識的。你可以說這是數位大法官是根據自己的看法，而不是考慮台灣有這麼多人反對來作出判決。就此，我們靜觀其變，會否更換另一位總統後又會出現改變呢？正如美國和加拿大，一旦更換領導，便要修改法例，例如這個州又要改回原來的樣子，於是錢便全部花在司法覆核上，一些州份打官司也打到窮。 \n 至於香港的情況，我們有《基本法》，當然亦有\"一國兩制\"。《基本法》第三十二條清楚訂明我們的宗教信仰自由受到保障；第二，中華人民共和國的婚姻法亦是一夫一妻、一男一女。所以，我認為現時在\"一國兩制\"下，我們正在維護一個比較穩定的婚姻制度。大家可以有不同意見，因此，大家均設法在不同條例中提供一些保障，例如嘗試修改何謂同居關係的定義，而當年我們在制定與家庭及同居關係有關的法例時，大家就家庭的定義爭拗得很厲害，我們亦有參與有關的爭論，最終大家也是希望盡量令該條例通過，使有需要的人士得到條例的保護。當時大家也是一人讓一步，也能本着同一個前提和共識，而且不影響現行婚姻法例。 \n 我很高興局長返回會議廳，所以我一定要說一點，因為我不知道局長剛才有沒有聽到我發言的最後一部分。我想說清楚，有關4月28日的判決，對於局長剛才那些模棱兩可的說法，我感到非常不滿\n意。他提到\"性別中立\"，我不知道為何性別要用中立來形容。我們還注意到，現在有些廁所稱為\"性別友善廁所\"，這樣好像是說我們這些不認同的人便是\"性別不友善\"，所以我覺得要研究一下。我很欣賞局長做事十分落力，我知道他會細心聆聽，所以我要把這想法直接告訴他。 \n 對於\"性別中立\"這類字詞，我認為是帶有很奇怪的implication (含意)。何謂\"性別中立\"？這更令我收到很多意見。我自己在這方面的研究不是最多，而很多不同人士曾把這方面的研究所得提供給我參考，我自己是研究兩岸三地的婚姻制度，至今也有20多年，所以如果說到何謂配偶，我可以肯定地說，一定是在合法婚姻之內的才能稱為配偶。外國人也是很清楚的，他們不會隨便稱girlfriend(女朋友)為spouse (配偶)。可是，他們說現在外國有些地方不准有Mother\u0027s Day，不可慶祝母親節或父親節，因為會對性別中立的人構成歧視。一些國家或司法管轄區規定不可為12歲以下的子女選擇性別，因為要由子女長大後才作選擇，我想也真的有機會是這樣，因為連局長也引用\"性別中立\"這字眼。我初時以為只有那些advocate(提倡)這意見的人才會採用這些字眼，但竟然局長剛才也引用了，所以我必須表達我的意見，原來情況可能已真的到了這種階段。我覺得性別只分男和女，為何有\"性別中立\"？我們也尊重有同性戀傾向的朋友，只不過是在婚姻制度中無法包含他們這種戀愛關係。可是，如果說到\"性別中立\"或我剛才提及的情況，例如我昨天聽到由加拿大回來的朋友說，一些地方已不准慶祝Mother\u0027s Day (母親節)及Father\u0027s Day (父親節)，那麼，我覺得真的已到了越來越誇張的地步。 \n 因此，該項判決的荒謬之處在於哪裏？如果政府沒有行動，那便是鴕鳥，我便會要求政府履行責任，在每一項條例，包括現時這項《條例草案》這與高局長有關就配偶的定義......陳志全議員也知道，我們從來沒有討論過這一點，因為我們假設不會與現有的婚姻法例有抵觸。我真的做夢也無法料到法庭會作出這樣的判決。我希望政府採用行政決策來回應，相關的公務員事務局如果不採取行動，我便要求政府就每一項條例對配偶的界定，便要像《稅務條例》中的一樣，那麼，我們這個jurisdiction(司法管轄區)的law drafting(法例草擬工作)便是crazy(瘋癲)的。全世界的做法都是在同一個司法管轄區有婚姻條例界定配偶是甚麼，怎樣才算合法配偶，然後其他法例的定義悉數也應該是一致的，不是任由某法庭說的，例如根據A條例，你是唯一的配偶，但根據另一條例，則不知他是否有配偶從外國回來，雖然這不是我們承認的婚姻，但他仍可以享有配偶權益，而同時你又可出來爭取配偶權益，那你們兩人自己爭個夠吧。不會是這樣的吧？你們\n自己也聽得出荒謬之處在哪裏。所以，不應該在初審時便就這個極具爭議性的議題作出決定，而且有多少法律界人士是跨光譜的？ \n 我拜讀了民主黨創黨黨員陳莊勤撰寫的一篇很長的文章，他寫得非常好，他說與法律界人士溝通時，他也表示他的意見完全不是基於道德問題，而是from the point of law (從法律的角度)不得不提出意見。現在如何是好？所以，要麼政府下定決心，決定甚麼也不做，那我們除了\"拉布\"外，每一條例也......日後我會提出私人條例草案作出修訂，要求把配偶的定義界定為與《稅務條例》的一樣，即夫是一男，妻是一女，這是接下來會發生的。然後在A條例中就配偶的定義作出同樣的界定，因為法官說只要條例有所說明，便不用考慮《婚姻條例》或婚姻法，哪有這種道理呢？ \n 所以，我希望高局長今天在議事廳聽一聽，你應該曾有機會看過不同的人士大部分來自法律界、具不同背景的人士就這問題寫過的文章。如果以鴕鳥態度面對這事，效果是立法的工作將不會停止。政府應該給我們一個交代，說明自己的立場。高局長剛才說相關的政策局正在考慮中，並會採取適當的政策，他的說法多麼的含糊，我不知他是甚麼意思。在此，我要公開表明，你們絕不能含糊，否則，我們的工作便只會接踵而來，當中更會牽涉權益問題。 \n 其實，龕場並非具爭議性的問題，只不過正如剛才提到，由於一致性的問題，我們實在沒辦法在所謂的order(次序)上，在現階段......大家看看，由於一致性的問題，如果根本沒有做過研究，又會發生甚麼問題？正如那項判決般，有沒有研究過呢？你間接承認外國婚姻，說他們在香港屬於配偶，會否令很多人透過此途徑在外國登記，然後回港claim(申索)配偶福利呢？然後又在香港發生另一段戀情。有些人的戀愛是男女均可，於是他在外國找一名同性配偶，在香港又與一名異性配偶註冊，這兩段都是合法婚姻，然後再一起claim福利，甚至可以有3個或4個配偶。是否這樣呢？這便是一致性的重要。 \n 為甚麼婚姻法要規定一夫一妻制？便是令政策有可預見性。這不是個別個案的問題，如果真的有很特別的情況，我寧願你們訂明相關的局長或政策局在法律容許下有酌情權，讓他們處理一些很特別的情況，例如社會福利署署長擁有酌情權，在處理一些問題上他應該做得好一點，例如在\"孔允明案\"中本來他可行使酌情權，便可把事情處理得較好，那麼便無需進行這麼大型的司法覆核，最後連酌情權也失去。我一向不贊成由法官就一些牽涉重大公共開支的事件作出裁決。\n 1971年10月7日提出修改其中一項有關社會政策的法例時，全港的市民已有充分的討論，當時英國人也很清楚，不會無故亂改婚姻制度。當時社會上有廣泛討論，然後才得到香港廣大市民的共識。所以，我要求政府必須盡責，不要以為輸了一次官司便close the book(視作了結事件)，我可以很清楚地說，一定不是這樣的。我希望高局長能幫幫忙，將意見向你的同事們反映。我們對政府仍然有很大期望，亦很支持政府合理的政策，但對於那些無法支持的，我們一定會力爭到底。 \n 這並不只牽涉一個政策局，因為很多政策局負責的法例中可能也有這樣的定義。政府想怎樣做呢？法官說harmless(無害)便沒有問題，但甚麼是harmless便沒有問題呢？剛才我已數算了，真的是有很大的harm(害處)。首先工作量可能增加；第二，香港的合法配偶似乎看不到自己有clear protection(明確的保障)，自己也不知道是否真的是一夫一妻、一男一女制度下的配偶，可能其他人會說自己是配偶。我認為不能夠是這樣的。 \n 談到撫恤的問題，正如我經常說，可能會有個別的個案，我們可在行政上以比較彈性的方法處理，我也願意一同研究，看看在某些情況下能否酌情處理福利問題。因此，我很希望大家今天討論這問題時......其實也沒法不涉及這些問題，去年大家已知道會涉及這些問題，不過今年新增一宗個案，大家也沒辦法不討論這個案。我亦收到太多太多的意見，令我們必須在立法會向局長......其實我最希望公務員事務局局長今天出席會議，但即使他不在席，我也想請局長你向他轉達這信息，因為這也是他的政策局所負責的。 \n 在這種情況下，現時我們沒辦法就這條例草案作出妥協。我希望提出修正案的同事能夠了解，我相信大家無法在核心問題上達成共識。但是，就行政方面，大家將來可繼續討論，看看如何縮窄分歧，甚至提供幫助，這些都是大家可以探討的。但是，你剛才提到台灣，實在令很多人有如驚弓之鳥，再看看加拿大的例子，便越發令人覺得不想隨便打開這扇門，而我亦相信內地也注視這事(計時器響起)......代理主席，我謹此陳辭。",
      "sequence": 312,
      "bookmark": "SP_MB_LMF_00348"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，我絕對不會用上15分鐘發言。 \n 代理主席，我發言反對議員提出的修正案，當中我特別針對張超雄議員和朱凱廸議員並非針對他們兩位提出有關\"親\n屬\"和\"相關人士\"的定義，要求加入與死者在海外結婚的同性伴侶。我數天前與梁美芬議員一同簽署聯署信，表明我對高等法院在2017年4月28日頒布的判決的態度，有關判決要求政府承認在外國登記同性婚姻的公務員同性伴侶為配偶。 \n 然而，有關判決可能與香港婚姻法律抵觸，因為根據香港《婚姻條例》第40條，香港承認\"一夫一妻\"的合法婚姻，而就配偶的定義而言，丈夫是男性，妻子則是女性。雖然我一定會尊重法庭判決代理主席，你也知道我有多遵守法律但司法制度的可敬之處在於提供申述不同意見的渠道。因此，我其實一直也希望政府盡快提出上訴，以釐清有關法律觀點。 \n 眾所周知，涉及同性婚姻的議題，在社會上有極大爭議。在現行的婚姻制度下，\"一男一女\"、\"一夫一妻\"是港人長久而廣泛的共識，不應在今天審議《私營骨灰安置所條例草案》的平台上處理如此具重大爭議的問題。這其實是把《私營骨灰安置所條例草案》\"擺上檯\"，因為一旦兩位議員的修正案獲得通過，便會\"牽一髮動全身\"。還有多少項包含\"配偶\"兩字的條例也要修改定義呢？現在政府會否連本來正考慮上訴的案件也放棄上訴呢？因為我們如通過這項修正案，便表示立法會也予以支持。因此，我真的不認為可以如此輕率處理。 \n 我要說的就是這麼多，不就是很簡單嗎？ \n 多謝。",
      "sequence": 313,
      "bookmark": "SP_MB_MT_00349"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我先簡單回應田北辰議員剛才的發言，他提到\"一男一女，一夫一妻\"是香港婚姻制度的基石，他說漏了\"一生一世\"4個字。在一些教會門前，仍能看見有橫額寫着\"一男一女，一夫一妻，一生一世\"，但是為甚麼現在越來越少人說\"一生一世\"？這是由於香港的離婚率很高，高得甚至說出\"一生一世\"這4個字也會感到尷尬，因為說完後，可能連自己或身邊的人也未能實踐，於是我們開始改變，由3句說話：\"一男一女，一夫一妻，一生一世\"，改為兩句說話，這是社會的改變。我不會怪責田北辰議員沒有說這4個字，我反而尊重他面對社會的轉變。\"約定俗成\"這4字便是形容社會的轉變。有些傳統不斷在改變，家庭和配偶的定義可能改變，對於同性婚姻、同性伴侶的理解可能改變。 \n\n 代理主席，在今天的辯論中，大家不約而同地表示對《私營骨灰安置所條例草案》(\"《條例草案》\")其實沒有異議，但對於骨灰處理過程中的\"相關人士\"和骨灰申索的優先權方面有所爭議。我支持張超雄議員提出的修正案，不過，剛才有很多議員表示，這項修正案屬\"魔鬼在細節\"，說修正案會帶來很大的後果和連鎖反應，假如認同了同性伴侶，即等於認同同性婚姻；認同同性婚姻，便會破壞現行的《婚姻條例》，甚至破壞\"一夫一妻\"制度、傳統文化，甚至道德風尚。 \n 這種論點推進，令我想起假如魯迅仍然在生，他會怎樣說呢？假如他在會議廳，他會否以《而已集․小雜感》一文裏數句說話來回應呢？文章是這樣說的：\"一見短袖子，立刻想到白臂膊，立刻想到全裸體，立刻想到生殖器，立刻想到性交，立刻想到雜交，立刻想到私生子。中國人的想象唯在這一層能夠如此躍進。\"這方面真的是很大的躍進，這方面真的\"超英趕美\"。 \n 按反對者的說法，如果我們讓同性婚姻或同性戀伴侶領取其愛人的骨灰，便會產生很大的效應，影響大至會破壞整個社會最核心的價值。正如陳志全議員說，大家抬舉了，這說法太嚴重了，現不是討論婚姻制度，而是誰可領取骨灰。\"同生共死\"這4個字，大家可能也說過，連反對修正案的議員也可能說過，在愛情裏，大家可能會向伴侶許下承諾，希望可以與伴侶同生共死。我想\"共死\"並非指大家在同一時刻按下關機按鈕，而是生養死葬，在伴侶離世時仍然愛對方，這是很容易明白的道理。如何讓同性戀伴侶能夠合理地、挺起胸膛地取回其愛人的骨灰？ \n 代理主席，我於5月17日出席了\"國際不再恐同日\"活動。1990年5月17日發生了甚麼事呢？當天，世界衞生組織將同性戀從疾病分類表中刪除，換言之，由1990年5月17日開始，同性戀不再是變態、疾病、心理病，不再需要由社工、輔導人員或醫生處理。為紀念這個日子，往後每年的5月17日均定為\"國際不再恐同日\"。2017年5月17日，我出席了這項活動，在銅鑼灣東角道參加開幕禮和演講時，有很多人圍觀，包括來自內地的遊客，他們拿着手提電話拍下當日的活動內容，他們的表情告訴我，他們並非要拍下影片上載至YouTube或\"人肉搜索\"我們，而是帶着欣賞眼光，認為我們在做正確的事。愛情為大，愛情萬歲，愛情無分國界、無分階級、無分性別，愛一個人便是愛一個人，哪管他是甚麼人。 \n  \n \"國際不再恐同日\"至今仍得到很多人支持，不過在議會內卻非如此，剛才有很多反響，梁美芬議員甚至說：不知何謂\"性別中立\"，性別不是男性便是女姓，哪有中立呢？她可能要多加留意，稍後有機會我可以介紹她認識\"細細老師\"，\"細細老師\"是\"第三性別\"人士，同時擁有男性和女性性器官，是一名香港人，他並非跨性別人士，他是\"第三性別\"人士，他告訴我，他並非香港唯一的\"第三性別\"人士。 \n 不過，現在討論的性別中立並非指\"第三性別\"，我相信現在討論的性別中立是指gender neutral或gender friendly(性別友善)。大家今天可能需要討論gay friendly(同志友善)，gay friendly的相反是甚麼？是homophobia(恐同症)。我們今天看見，很多在席的議員有恐同症，他們的恐懼大至一個地步，會把事情不斷推進，無限延伸，上綱上線，這便是恐同症。如何處理恐懼呢？並非透過立法，亦非透過強制教育，處理恐懼的方法是接觸、溝通和相處。 \n 我們今天討論《條例草案》，我支持這項修正案，原因是我們每年歌頌情人節，其實我們無須在2月14日才歌頌情人節，我們可以每天歌頌情人節，今天通過這項《條例草案》，便是在歌頌情人節，有情人終成眷屬，有情人可以同生共死，有情人可以為愛人做最後和最重要的事，即領取愛人的骨灰。代理主席，我不想這項《條例草案》表決時有任何差池，但我再次重申，我們真的不需要恐懼同性戀，如果我們真的面向國際和相信愛情，就應該讓這項修正案獲得通過。 \n 我謹此陳辭。",
      "sequence": 314,
      "bookmark": "SP_MB_SKC_00350"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有未發言的委員想發言？",
      "sequence": 315,
      "bookmark": "SP_LC_DCM_00351"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，剛才建制派數位議員先後發言。梁美芬議員關注到局長的\"性別中立\"是甚麼意思，似乎不夠進取。周浩鼎議員則基本上是\"上綱上線\"，他認為就這項《私營骨灰安置所條例草案》(\"《條例草案》\")而言，這次一旦民主派議員所提出的修正案獲得通過，會令\"一男一女\"的婚姻制度失守，亦會嚴重衝擊我們的傳統價值。代理主席，我認為這種說法過了火。 \n 我們提出的修正案旨在處理一些特定情況，即因這些骨灰安置所出現問題而令死者親屬要回來領回骨灰的情況。在這種情況下，我們\n讓該等已經在海外註冊的同性婚姻、民事伴侶或民事結合的關係獲得承認及地位應等同親屬，而這就是我提出的修正案。 \n 其他同事的修正案大致上關乎\"相關人士\"的定義，當中雖然未有清楚述明屬這種關係，但只要同居兩年或以上，便有資格申領，地位可與親屬一致。有些則把同居年期訂得稍為寬鬆一點，由兩年變為一年，就是這麼簡單。 \n 然而，他們的想象力很豐富。正如剛才邵家臻議員引述魯迅的一段文字所言，我們的想象力似乎真的超乎常人。但當然，這牽涉到在海外註冊的同性婚姻。儘管如此，我們在這種特定情況下賦予他們一種地位。這對建制派議員來說是一種很大的威脅，亦是一種不能接受的新做法。也許他們認為我們正開始在香港的法例甚至香港的文化和道德滲入一些元素，以破壞\"一夫一妻\"的制度及他們所謂\"一男一女\"、必須是異性的結合才能獲得承認的配偶關係。 \n 不過，正如邵家臻議員剛才指出，我們已經忘記何謂一生一世。我們的社會不斷變化，而我們的法例亦會因應我們的文化、一般人的做法或大家認同的價值和倫理而有所變化，正如我們看到如今世界各地均對這種關係開始有不同看法。 \n 代理主席，單單去看他們試圖維護的核心價值，即所謂\"傳統家庭\"的這個概念，其實何謂\"家庭\"？是否一定要\"一夫一妻\"、有子女才稱得上\"家庭\"？如果屬於單親，還算不算是\"家庭\"呢？難道單親是有罪的嗎？夫妻離異又是否有罪的呢？對於一些已締結為夫婦，對彼此有終身承諾、應許和承擔的伴侶，我們是否不應容許他們分離呢？這其實是否也有違他們的所謂\"傳統道德\"呢？ \n 若然如此，我們現今的婚姻制度也有問題。如果孩子的雙親不在，交由祖父母養育，這些又是否算是\"家庭\"呢？如果我們認為這些並非\"家庭\"，我們又有何原則、道德和理念支撐我們的說法，指這些並不符合我們所謂\"家庭\"的定義，亦不值得我們鼓吹，而我們甚至會對這些情況作出差異對待？這就是今天問題的核心。 \n 梁美芬議員不斷指出我們不應單單談論大家的看法，還要從法律角度討論。梁議員是法律教授，而我絕對不熟悉有關範疇。不過，我仍要向梁議員或局長請教，因為其實這個最新的司法覆核案例已說得很清楚。我剛才讀出的判詞第66段已述明，對於差異對待，法庭在\n法律上要考慮數點：首先，它是否正當原因。整體來說，這種差異對待是否有理可據，在於有否正當原因。如果政府指原因是要維護傳統家庭或家庭完整的概念，那麼，這種做法又能否達致相關目的呢？對於這一點，法庭已表示不同意，我亦不再複述有關內容。 \n 此外，政府的這種行為或這項法例本身是否合乎常理？即如梁美芬議員所言般，為了維護傳統和家庭完整而不容許在海外註冊、有婚姻契約的人士在特定情況下領取其先人的骨灰，這就等於維護我們的傳統家庭價值嗎？ \n 最後一點是整體做法是否合乎社會公益？又是否合乎讓所有市民有所得益的目標？在有關案例的判詞中，其中有一點在第37段已清楚述明，意思是當這種不論是行為上或法律上的差異對待無法證明它並非基於種族、皮膚顏色、性別、性取向、宗教、政治或社會原因而產生的歧視，其實這種做法便是有問題的。讓我簡單讀出判詞第37段：\"One other matter should be borne in mind when considering theissue of justification.\"此處\"justification\"的意思就是嘗試解釋差異對待\"As pointed out by Ma CJ in Fok Chun Wa, at paragraphs77 and 78, where the reason for unequal treatment strikes at the heart ofcore-values relating to personal or human characteristics (such as race,colour, gender, sexual orientation, religion, politics, or social origin),the court will subject the relevant legislation or decision to aparticularly severe scrutiny.\"，意思是法庭會就這項決定和法例進行一種很嚴格的審查。 \n 代理主席，我們現正審議應否通過一項法例。這項法例究竟會否受到法律挑戰呢？現在已有判例和判詞清楚述明，如果法例會引起一些差異對待，而這些差異對待是由我剛才提到的某些特徵或某些人的背景造成，隨時會構成歧視。法庭亦已表明一定會進行嚴格審核，即它不會只是一般地檢視有關情況，而是會加倍嚴格。如此一來，我亦希望代理主席想一想，因為當我們通過這項《條例草案》後，很容易會引起司法覆核，結果這項《條例草案》本身便會因對某些人的差異對待而違反了我們的基本人權和憲法，即《基本法》中有關保障人權的國際公約，屆時便要對這項《條例草案》作出修訂。 \n 作為立法者，我們是否有責任在立法過程中研究有關法例會否容易墮入這種情況，或容易引起司法覆核呢？當法例本身會構成歧視，我們又怎能進行立法呢？當然，我明白政府並沒有考慮到它會造成任\n何歧視，而我亦絕對相信政府的立法原意是規管現時眾多私營骨灰安置所的混亂情況及所造成的破壞，包括對環境的破壞和對周邊鄰居的影響。整體而言，由於我們的龕場供應不足，故現時立法進行規管是相當重要的。 \n 不過，大家也知道，當這項《條例草案》生效後，某些私營骨灰安置所有機會倒閉，或在過程中可能要放棄某些管理不善的骨灰安置所，有關親屬可能因而要領回骨灰。我們提出的修正案只是指出一旦出現這種情況，便應考慮有關親屬是否在外地有註冊或法律地位，哪怕他們是同性之間的結合。他們可能有婚姻或民事結合的關係，而我們希望政府尊重這種關係，因為他們只是想領回其先人的骨灰。 \n 對此，我們不能加以否認。如果說今天香港要立法承認同性婚姻，當然會引起很大爭議。但我們不能否認我剛才提出的情況有可能會出現，而對於這些已經在外地透過合法過程確立伴侶地位的人士，為何不容許他們領回骨灰？當然，我必須在此澄清，現在政府並沒有表明不容許他們領回骨灰，因為它提出了\"相關人士\"的概念，即表示這是可行的。然而，說來說去，我們也認為不應構成差異對待。 \n 我們看到親屬定義的(a)至(p)項，(a)項是指當事人即死者的配偶，再一直數下去便是\"長毛\"剛才費了一番唇舌的(o)項，然後(p)項是一大堆即使用算盤計算過後也是風馬牛不相及的親屬的配偶，但他們的優先次序竟然也高於一名與當事人有海外註冊婚姻關係、民事伴侶或民事結合關係，而且可能已一同生活了數十載的同性伴侶。為何我們的做法會是這樣的呢？ \n 因此，我的修正案其實是想糾正這一點，而我不認為這種糾正會帶來對婚姻關係的衝擊。相反，我的修正案旨在避免將來會進一步出現類似在4月28日頒布判詞的這類司法覆核訴訟。既然要立法，我們應從較健全及全面的方向考慮有關法例。我們今天確實並非辯論同性婚姻是否合法，而只是辯論應否讓在海外有合法關係的未亡人申領其配偶的骨灰。",
      "sequence": 316,
      "bookmark": "SP_MB_CCH_00352"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，我們今天討論《私營骨灰安置所條例草案》(\"《條例草案》\")，真正的目的實際上是處理如何安放骨灰的問題。當局在制定《條例草案》時，已採取豁達和包容的態度，加入\"相關\n人士\"的類別，容許\"相關人士\"取回已故人士的骨灰，從而解決很多關於骨灰的寄存和提取方面所引申的現實問題和困難。 \n 可是，我今天看到有議員提出修正案，建議在\"相關人士\"及\"親屬\"的定義上，加入在海外的司法管轄區註冊、並獲當地的婚姻法例認同的同性婚姻。我對此感到非常遺憾。 \n 對於法院在4月28日裁定的司法覆核案件(案件編號：HCAL258/2015)，雖然政府首輪敗訴，但我亦公開提出，在現時關於配偶(spouse)的定義上，by convention，即在傳統上，我們指的是一男一女，這是根據現時香港確實已存在並行之已久的法律基礎，即一男一女自願結合，這是合法的婚姻，並沒有其他情況。但是，這個判例出現後，便令spouse的定義變得更開放。 \n 這令我感到有點兵臨城下的感覺，因為就傳統婚姻而言，根據現時香港法例第181章第40條，這是中國社會特別是華人社會的家庭核心價值觀，即一男一女、爸爸媽媽，而不是爸爸與爸爸或媽媽與媽媽的組成，而現時法律上的現實也是這樣。但是，現在竟然出現一個判例，對配偶的理解注入海外的元素。海外的法規與香港有異，但藉着普通法的判例，在配偶的定義注入這些元素，這猶如TrojanHorse(木馬程式)，我們傳統的核心價值觀已開始被衝擊。 \n 今天，在關於《條例草案》的辯論上，亦有議員建議在\"親屬\"的定義注入這個元素，並在\"相關人士\"的定義注入這個元素。換言之，周邊的城堡已一個接一個倒下，一個接一個淪陷。 \n 雖然今天有議員表示，這些建議其實是基於人道理由，我們應該注意他們的需要，不應如此苛刻，要關顧他們的需要。這些議員的說法似乎大義凜然，但我剛才已指出，局長已開宗明義在《條例草案》加入\"相關人士\"這個類別，當中不會談及任何性傾向的問題，這是極中性的安排，純粹賦權在已故人士逝世前，與該死者共同居住兩年的人士提出申索。儘管如此，即使當局不在附表5加入這項新類別，有關安排在法律上是完全可行的，所以無論該人士是否同性戀者，只要他曾獲授權如果是獲授權，當然在其逝世後便會失效和已訂立遺囑，便可成為處理該死者的遺產或遺物的遺產執行人。 \n 所以，第一，並沒有因為加入\"related person\"(\"相關人士\")這個類別，便對同性戀者造成hardship(困境)的問題，因為法律上根本已經\n有很多渠道，容許不同人士處理已故人士的身後事如果死者在生時已有所意願，並訂下其身後事的安排完全沒有任何歧視。所以，今天《條例草案》已加入\"相關人士\"的類別，我覺得已很足夠。 \n 但是，卻有人在此借題發揮，並\"上床掀被冚\"。這個做法很危險，雖然他們聲稱他們不是討論同性婚姻合法化，不明白為何我如此擔心。但是，正正就因為現在兵臨城下，周邊的城池已接二連三淪陷和倒下來。他朝一日，或許大家很快便會表示，既然現實上，不同方面亦已加入這一點，承認海外登記的同性婚姻，這已是現實，為何我們還要堅持根據《婚姻條例》第40條，否定同性婚姻在香港的合法性呢？ \n 如是這樣的話，便會很危險。這令我想起在中學時，我曾讀到一篇文章，其題目為《中山狼傳》，與我在同一間母校畢業的局長應該聽過。《中山狼傳》的內容是甚麼？東郭先生有一顆仁慈的心，他在某天看到一隻狼被獵人追殺，狼受了重傷，向東郭先生求救，並說：\"東郭先生，請你救我，可以嗎？\"。東郭先生出於憐憫及仁慈的心，答應對狼施以援手。狼說：\"東郭先生，請你幫我避開獵人，讓我躲藏起來，好嗎？\"。東郭先生於是把驢子旁邊的籃子打開，讓狼跳進籃子，避開獵人。 \n 該名獵人來到的時候，問這位老者：\"請問你有否看到一隻狼經過？\"，東郭先生說：\"我沒有看到\"。獵人聽罷東郭先生的話，便繼續向前走尋找狼。當獵人離開之後，東郭先生對狼說：\"獵人已經走了，你可以出來\"。狼跳出來之後，東郭先生替牠療傷，狼十分感恩，並說：\"我真的感謝你，如果不是你救了我，我便一命嗚呼了。但是，我現在有一個問題。我肚子很餓，但四周沒有食物，既然你救了我，你會否成全我，讓我吃掉你呢？\"。 \n 我要在此加插一點，這隻狼屬稀有品種，拯救牠是應做的事，因為我們要保護大自然的野生動物。然而，像東郭先生的人多的是，尤其是一些蠢人，所以少一個東郭先生這類的人也沒有問題。因此，狼說：\"不如一不做、二不休，既然你救了我，就讓我吃掉你吧！\"，東郭先生說：\"怎可以？不能！不能！\"。這時候，狼露出了猙獰的面目，張牙舞爪，追着東郭先生，雙方圍繞着驢子旁邊的籃子追逐。 \n 突然，有一位途人經過，他說：\"且慢，發生了甚麼事？\"，東郭先生說：\"你有所不知，恩人，請救救我吧！我拯救了這隻狼，但牠\n現在想吃掉我，所以我覺得牠是恩將仇報\"。然而，狼卻說：\"你有所不知了，其實是東郭先生虐畜，他虐待我，把我塞進籃子，差不多令我焗死\"。那名智者途人說：\"是這樣嗎？他怎樣虐待你？不如你示範一次給我看，好嗎？\"。於是，途人請狼再次跳入籃子，狼很服從地聽從他的指示，跳入了籃子，途人便立即把籃子蓋上，把狼困起來。這時，他對東郭先生說：\"對於這些畜牲，你怎可以對牠有仁慈之心？\"，途人處置了狼後，亦請東郭先生以後不要這麼愚蠢。 \n 東郭先生的故事告訴我們，雖然我們今天不是談論同性婚姻合法化，但周邊現時一步一步在進行，這是得寸進尺。雖然我在此階段是有立場，但我覺得如果要處理是否真的在\"配偶\"、\"相關人士\"或\"親屬\"等定義上，包含海外註冊的同性婚姻，我們必須先處理主導思想，即香港的《婚姻條例》究竟是否承認同性婚姻，或已經\"中門大開\"、包容了這一點。因此，我們需要先處理好主軸、主題，然後才討論其他問題。我絕對不能接受《條例草案》有一種木馬屠城的形式，在\"相關人士\"及\"親屬\"的定義加入現時香港法例不容許的婚姻模式。 \n (全委會主席恢復主持會議) \n  我謹此陳辭，反對此項修正案。多謝。",
      "sequence": 317,
      "bookmark": "SP_MB_JH_00353"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我在此聆聽不同的意見，聽了很久，我對本會某些議員使用的字眼十分反感，開口閉口也是\"畜牲\"，可能有些人喜歡把自己跟畜牲類比，但千萬不要使用如此負面的字眼來討論今天的同性婚姻議題。 \n 主席，政府在《私營骨灰安置所條例草案》(\"《條例草案》\")中提出的修正案非常清楚，容許曾與死者同住兩年的人(不論性別)申索骨灰，或將來享有從被取締的非法龕場領回骨灰的權利。但是，這仍不足夠。我不同意我們在此藉着《條例草案》來討論同性婚姻的問題，不過大家要明白，當我們一直聲稱不應該歧視不同性傾向的人士、締結同性婚姻的人士或同性戀者的時候，有人卻不斷找藉口，設法辯解為何今次不能接受張超雄議員、陳志全議員和朱凱廸議員提出的修正案。 \n\n 今天是一個很有意義的日子。在5月24日，台灣司法院頒布同性婚姻案的結果。台灣大法官裁定，其現行法例不允許同性婚姻，與《中華民國憲法》第7條和第22條訂明的平等權及婚姻自由抵觸，構成違憲，這項解釋亦宣告台灣成為亞洲第一個以法律保障同性婚姻的地區。我提出這件事，並非要求香港立刻承認同性婚姻，但這情況與香港和世界各地多年前曾將同性戀列為罪行，何其相似。 \n 我是一名醫生，須接觸不同人士，包括不同性取向和有不同需要的人。不論他們的性取向為何，他們是否同性戀也好，我們都不會因為他們有不同的性取向而作出主動或被動的歧視。如果輕言同性婚姻為社會不容、是一種罪、會衝擊傳統價值，其實這種論據，是怎麼使用也可以的。我舉一個例子，大家可以說我們不應該歧視有色人種，但亦不應該讓有色人種享有同等權利；我們不歧視他們，但他們不應跟我們享有同等權利，正如多年前，在這個細小的殖民地，有些人說甚麼\"華人與狗不准進入\"，即是說，我們嘴裏說應該同等對待一些人，但實際上卻不斷使用一些惡毒的語言和歪理來詛咒他們，甚至直接以語言作出種種歧視。 \n 在醫學上，不同性取向或同性戀並非病態，無論他們是先天或在後天的成長中有這種傾向，他們亦與所有人一樣。今時今日在香港，我們應接受或認同人人平等。我知道在剛才發言的議員中，有些是宗教界人士或自稱信徒的人士。《聖經》清楚指出，耶穌的教誨也說明，每一個人都是平等的，即使他有罪，也應該是平等的，更何況同性戀是無罪的。所以，當我看到很多自稱道德之士或捍衞傳統價值的人在這裏設法將同性戀、不同性傾向及同性婚姻的人士貶低，我感到極之反感。 \n 或許我們拉遠一點，何君堯議員剛才引古鑒今，說這是自古以來中國人的傳統價值。不過，我想告訴大家，自古以來，中國古書也有記載關於同性戀的事，包括\"美男破老\"、\"美女破舌\"。我還記得小時候學會的成語\"斷袖分桃\"，源於春秋戰國時代彌子瑕與衛國國君分桃而吃的故事，還有龍陽君向魏王泣魚而固寵；兩漢時代，漢哀帝為免弄醒董賢而斷袖。由明朝至清朝的法律，大多數並無嚴禁同性戀。當然，在民國和中華人民共和國(即現時的祖國)的年代，開始出現由西方傳來對同性戀的歧視，政府會引用並不相關的公安法例，對同性戀者作出懲處，其實這些做法來自西方。 \n 我想說的是，自古以來，中國傳統不會對同性戀或不同性傾向人士作出道德批判，所以我們認為，今天這項條例草案不應對不同性傾\n向或已在其他地方獲得法定婚姻地位的人作出帶歧視的安排，我們姑且稱這些為被動式的歧視，這與香港尊重人權、尊重平等的理念背道而馳。 \n 在今次的修正案中，陳志全議員提出在附表5第9(5)條中，在\"親屬\"之後加入\"相關人士\"，並將\"相關人士\"定為共同生活最少1年的人，其實在某程度上完善了這項法例。坦白說，申索骨灰實際上不會帶來任何利益，亦不會令任何人獲得財產或遺產的繼承權或任何合法地位。正因如此，為甚麼這些基於兩個人之間的親密關係而作出的申索骨灰的卑微要求，我們也要大力鞭撻，甚至正義澟然地以道德淪亡等字眼加以否定？不需要這樣，無需用這麼惡毒的形容詞，亦請勿以顯然是歧視的眼光來對待他們。異性伴侶、異性婚姻或傳統家庭不會因為我們承認同性婚姻而崩潰。正如很多年前，在南非、英國或美國等地，人們以任何理由歧視黑人或有色人種，但這些國家沒有因為承認這些人的法定地位而倒下，無法發展下去。以往歧視不同膚色、不同國籍的人的論據，與現在歧視不同性傾向或同性婚姻的人的論據，其實如出一徹，即以不同的理由，以一些看似合理的傳統觀念來鞭撻這些人士。 \n 何謂傳統？這點更為有趣，因為如果我們跟隨傳統，便應該留辮子。大家也知道，清朝時，滿清人入主中國後，男人\"留髮不留頭\"，女士則要纏足，其實這是我們的傳統，是300年前的傳統。如果大家身在300年前的中國，認為自己愛國，或為了表示自己是愛國人士，便一定要束辮子，否則按照大清律例，會被判斬首。 \n 我想說的是，其實一些所謂傳統價值，有時是沒有甚麼理據的，只不過是約定俗成。有一些人以自我的行為或大多數人的行為作為標準，大多數人都是異性戀，所以如果某人不是異性戀，而是同性戀，他便是異族。在外國，例如美國或英國，大多數人是白人，所以，黑人和有色人種便是非我族類。同樣的情況也可以在我們偉大的祖國裏發生，大家都是中國人、黃皮膚，如果以這種看法來看待別人，其他少數民族便可能是異族；裹頭的人便是異端；不採用我們所有人使用的方法行事，便是於理不合。 \n 這些不是新鮮事，過去的種族歧視、膚色歧視，直到今天的性取向歧視、同性戀歧視，其實都同出一轍。大家也無需深究當中的理由，反正歧視是不需要說理由的，只要我屬大多數便行。人們很輕易便會採取這做法，因為這樣做，很容易便可取得大多數、可能超過九成人的認同。爭取選票亦然，大家在計算後，認同所謂傳統價值和異性戀，\n當然會有較大好處，因為支持同性婚姻和同性戀的人是少數，但是否因為這樣，我們便可以漠視他們的需要，把他們當成\"地底泥\"，肆意侮辱，甚至剝奪他們應有的權利？ \n 數位議員的修正案的目的很清楚，他們均希望透過修正案，賦予不同性傾向或在海外合法締結同性婚姻的人士法定地位，可申索骨灰。我們看到在香港人民入境事務處(\"入境處\")一位任職入境事務主任的職員的案例中，法官的判詞十分清楚，當他裁定這位公務員的同性伴侶應該獲得相同權利和福利時，他並無衝擊香港傳統的婚姻制度，亦無意強行將同性婚姻置於香港的婚姻制度內，要大家接受。當然，將來修訂法例時，有可能出現像台灣般的情況。我想清楚指出，不論是法官在入境處的個案中裁定同性伴侶可以如其他公務員的伴侶般獲得同等權利的判決，還是今天的《條例草案》，同性伴侶或在外地經過合法註冊的同性婚姻人士均不應該受到歧視，我們應該一視同仁，讓他們獲得同樣的對待。我們這世代不應再找任何藉口，對\"異類\"作出批判(計時器響起)......",
      "sequence": 318,
      "bookmark": "SP_MB_KKK_00354"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，請停止發言。",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "郭家麒議員",
      "content": "我謹此陳辭，支持修正案。",
      "sequence": 320,
      "bookmark": "SP_MB_KKK_00356"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，經歷接近兩年時間，現在《私營骨灰安置所條例草案》(\"《條例草案》\")已進入全體委員會審議階段及將會進行三讀，相信也快要獲得通過了。 \n 不過，今天來到這個階段，大家就處置骨灰的\"相關人士\"的定義、特別是在申索優先權方面有很大爭議。這爭議的關鍵，在於我們社會對傳統婚姻與同性婚姻的價值觀存有很大爭議。我認為這爭議其實在法律上早有明確定義，而我亦相信在這次事件中，政府已清晰地向《私營骨灰安置所條例草案》委員會的委員解釋相關定義，而在《條例草案》中，政府亦已明確列明骨灰申索權的優次。 \n 如按照相關優次立法，其實便可輕易解決大家現時所爭拗的問題。但有些同事卻想藉此機會透過它為同性婚姻在香港合法化打開大門，使他們在下一階段可更輕易進行爭取同性婚姻合法化的行動。我\n認為這種做法是導致今天這項《條例草案》種種爭拗的原因，一如大家所說的\"拉布\"，正是由此而起。但我並不認同這一點，因為真理越辯越明，我希望大家可從不同角度看待這個問題。 \n 對於部分同事包括張超雄議員提出的修正案，旨在讓在境外註冊同性婚姻的人士也可擁有優先申索權，我認為這其實等同把外國法例引入香港而無須經過香港立法。這其實是一種相當高明的手法，因為如果他的修正案獲得通過，便無須對香港的法例作出特別修訂也可達致同性婚姻合法化。 \n 不論在理論上或實際上，我們確實也認同目前傳統婚姻的標準，即男女之間結合的異性婚姻。這種通過異性婚姻而建立的家庭關係，自古以來也獲大眾認同。這種認同並非現在才發明或存在，而是自古以來也是如此，亦是人類繁衍的重要基石。 \n 郭家麒議員剛才提到\"斷袖分桃\"的典故，他的說法是指這種事情其實自古有之，根本並非現在才發生，所以他剛才批評何君堯議員的說法不正確，言論有誤，因為過去已有之，並非甚麼新發現或現在才發生的事。然而，我認為即使過去已有之，甚至我們讀到的一些野史也指出當年曾有皇帝有此行為，但大家也明白到這種行為並非公認的，他們是要私下或秘密進行。那麼，我們怎可以把以往發生過的事套用到現時的情況呢？當然，現今香港社會開放，我們並不反對同性戀，亦不會視之為一種犯法行為。但同樣地，如要把它合法化，便需要經過社會討論，不可能透過現在提出的修正案便把它合法化。我認為這種瞞天過海的做法並不可取，亦違反了我們過往的價值觀或者只說我自己，不要說其他人，因為我一定與陳志全議員的看法有別這不可能符合我的價值觀，亦非我所要求的事。 \n 因此，我認為如果一件事關乎大家的傳統價值觀或對有關問題的一貫看法，又或是把正確的觀念變成錯誤的觀念甚或變成另一種觀念，大家便需要一起討論。故此，我認為郭家麒議員不應把過去有之，但其實未被認同的事情套用到今天的情況，還要把它合法化和予以認同。 \n 當然，現在我們對這個問題仍有爭辯之處，但我希望大家留意其實有關申索權的部分也是按照法例的一貫規定，包括最優先的申索權必然屬於配偶，接着是父母、祖父母，甚或繼父母和配偶的父母等。其實，當中列出的次序也是現時法例規定的先後次序。要改變這種次\n序，辦法是有的，可以透過遺囑處理。如果先人在生前未有訂立遺囑，亦可按照這種次序處理。但如按照這種次序仍無法處理，又是否有其他方法呢？我相信可透過提出法律上的爭議取得先人的骨灰擁有權。 \n 其實，我相信大家在香港生活了那麼久，以大家對法例的認識，理應不會就這方面的結論作出爭辯。雖然我並非從事法律界，但我亦曾接觸不少事例，例如現時龕場處理這些骨灰申索的做法是當骨灰持有人把關係註明後領回骨灰，便會有優先權，這是目前的做法。當然，這並未經過法律上的爭拗。以我母親的骨灰為例，當時由我哥哥作為持有人或租用人把骨灰安放在龕場。後來當我的哥哥離港往外國生活，我原來無法為我母親的骨灰進行任何轉換手續，令我哥哥必須回來處理。 \n 這是龕場的處理辦法，但將來的做法不會如此，而我相信署長會按照有關法例行事。如原有登記人不在香港或已身故，那麼，應由誰負責呢？故必須有法例規定，否則現時的龕場也不知應如何是好。我也花了一番工夫才能完成轉名手續，但我仍未獲准領回或遷移骨灰，只准許我簽署續租，就連想更換骨灰龕也不可以。這些情況涉及不同做法，所以我認為必須訂立這項法例，而且要訂得仔細，令後人得以依從及免除爭拗。 \n 一如遺產的問題，我們不應把這個問題越扯越遠，在爭拗了數個小時後到現在仍在爭拗，而我相信今天仍未能有任何結論。我希望提出相關修正案的同事不要再透過這種觀點試圖把關乎同性婚姻的外國法例引入香港，以這種辦法瞞天過海，令持反對意見的市民產生很大反響，尤其是不知情的大眾會以為這只牽涉龕場的問題，與其他法例無關，這樣麻煩便大了，將來的爭拗只會更大。 \n 當然，最近有一宗案例，結果是政府敗訴，裁定一名公務員在外地獲承認的配偶可享有與在香港結緍的配偶的相同福利。我不知道這宗案件會否進行上訴，但我希望政府會提出上訴，因為當法庭對這宗案件的判決成為案例，又會為我們今天討論的問題帶來很多爭拗。當中引申出的第一點是福利問題，本身在我們的社會上引起了很大爭拗，亦產生了很多疑問。 \n 另一項引申出的問題關乎我們今天正在討論訂立的《條例草案》。如果我們今天根據政府的條文而非按張超雄議員提出的條文進行修正，即我們反對他的修正案，那麼，日後會否因有關判例而影響這項\n法例的執行呢？又或者會否引起各種爭拗，甚至有人會挑戰政府，指這項法例站不住腳？既然已有案例，為何在通過這項法例時並沒有根據有關案例作出修正？這亦是我們所遇到的困難。 \n 因此，我認為更重要的是第一，政府要立即向法庭申請上訴，令這個問題在很大程度上獲得澄清；第二，我們在這件事上的立場是否要因應有關判決而改變？我認為並無必要，原因是甚麼呢？第一，我們有機會提出上訴；第二，我們認為目前這項安排其實能符合社會上大多數人的期望，亦希望能透過這項《條例草案》堅守我們的傳統價值觀，令其得以繼續彰顯，而不會因此而令原有的《條例草案》以這種方式改變。 \n 因此，我對以上所有修正案均予以反對。我謹此陳辭。多謝主席。",
      "sequence": 321,
      "bookmark": "SP_MB_LCC_00357"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我想發言表達香港工會聯合會(\"工聯會\")對各項修正案的立場。我聽了大半天的辯論，發現大家所談的不單是修正案的內容，更多是對同性婚姻觀念的看法，以及最近一宗官司的判詞，有多位同事均認為政府應提出上訴。 \n 不過，我們得回到今次這項《私營骨灰安置所條例草案》(\"《條例草案》\")。首先，這項《條例草案》已經歷兩屆立法會審議，對社會有非常重要的影響。我們希望這項《條例草案》得以盡快通過，而現時只欠當前這部分。因此，我們希望大家可以理性地討論，然後盡快落實《條例草案》。因為這項《條例草案》遲一天通過，便代表那些非法私營龕場可以多經營一天，甚或令更多市民受害。因此，我們也希望這項《條例草案》可以盡快通過。 \n 數位同事提出的修正案的內容均提及同性伴侶的地位，我們明白也認同同性伴侶應有資格領取去世伴侶的骨灰。其實，早於上屆立法會審議《條例草案》時，已有同事提出相關的意見。當時，前議員何秀蘭提出了修正案，要求修改親屬的定義，令同性伴侶可享有領取另一半的骨灰的權利。 \n 不過，我們今次重新審議《條例草案》時，便發現政府比上一屆進步，在\"訂明申索人\"的定義中加入了\"相關人士\"的類別，而\"相關人士\"的定義則為與死者在去世前共同生活了兩年的人。事實上，這項修正案的彈性相對較大，不論是對同性伴侶或異性同居伴侶，也賦予\n他們申索領取骨灰的權利，甚至是家傭、一些看着我們長大的鄰居或親戚朋友也屬這類別，所以彈性是頗大的。我認為政府今次比在上屆提交有關條例草案時做了較多工作，目的也是希望這項《條例草案》可以盡快獲得通過。 \n 對於有同事把同性伴侶或同性婚姻人士加入\"親屬\"的定義中，我們不能夠支持。正如我剛才所說，今天的許多爭拗均源於大家對同性婚姻這項議題的想法或看法。在這方面，工聯會的立場很清晰，我們認為同性戀人士不應受到任何形式的歧視，包括在職場上，他們不應因為性取向而受到任何形式的歧視。可是，由於同性婚姻對我們的社會有深遠影響，我們認為暫時不應就此立法。然而，我們仍要保障他們的權利，我們認為政府是次就\"相關人士\"提出的修正案已可保障他們的權利。 \n 陳志全議員剛才發言時也提到我們也認同及支持他的修正案，而他該項修正案是將政府建議\"相關人士\"應在死者去世前與死者同住的時間，由兩年改為1年。在這方面，我們持相對開放和寬鬆的態度，我們認為感情不能以時間量度，一段感情可能是在最後共住的1年才最轟烈，故此我們認為共住1年的修正也可接受。 \n 不過，當議員看到修正案的投票次序便知道，如果陳志全議員的修正案有機會進行投票，我們是很想支持的，但我們也會先支持局長的修正案。由於我們會先就局長的修正案先進行投票，如果我們反對局長的修正案，而陳志全議員的修正案最終無法進行投票的話，那《條例草案》便不會涵蓋\"相關人士\"的修正，屆時問題可能更大。因此，即使今次我們未能處理\"相關人士\"與死者在逝世前應同住1年還是兩年的問題，我們希望政府可以考慮日後在法例生效後，再認真檢討，確定\"相關人士\"應訂明為同住兩年還是1年的人。因為這不單會影響死者的同性伴侶，正如我所提及，異性伴侶也同樣會受影響。 \n 我們解釋了我們對這些修正案的看法，並希望這項《條例草案》可盡快獲得通過，令市民的權益受到保障。多謝主席。",
      "sequence": 322,
      "bookmark": "SP_MB_AM_00358"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，首先，我要為梁志祥議員作出澄清。他剛才在發言最後部分表示反對所有修正案，但他強調他是反對陳志全議員、張超雄議員等人的修正案，即在\"相關人士\"定義中涵蓋海外結婚的同性伴侶的修正案。對於政府有關\"相關人士\"的修正案，他當然是支持的。\n因為相關修正案清晰訂明，跟死者死前兩年同居的伴侶也可以申領骨灰，這一點他是支持的。不過，他反對剛才數名泛民議員提出的修正案，他希望澄清這一點，我也代他作出澄清。 \n 此外，我剛才聽到陳志全議員對我扣帽子。他表示聽到我說\"要守住，寸步不讓\"，是否等於我會反對所有修正案，包括政府提出的修正案。我藉此機會澄清，我跟梁志祥議員的說法一樣，我反對陳志全議員、張超雄議員和\"長毛\"等就\"相關人士\"定義提出的修正案。對於政府對\"相關人士\"的定義的修正案，即清楚訂明容許跟死者死前兩年同居的伴侶申領骨灰，這一點我是贊成的，我說得很清楚。 \n 我要就這一點展開討論，因為除了陳志全議員扣我帽子外，我也聽到其他議員今天的發言，是對其他同事包括梁美芬議員和何君堯議員扣帽子。我聽到一種說法，指我們歧視不同性傾向人士。我要就此斬釘截鐵地說明白，我們從來沒有歧視不同性傾向的人士，這點我是必須要說清楚的。 \n 最明顯的一個證明，就是政府今次就\"相關人士\"的定義提出的修正案。修正案清楚訂明只要能證明跟死者死前兩年有同居關係，有關人士便可以申領骨灰。主席，這項規定與當事人的性傾向完全沒有關連和考慮，而我們支持政府對\"相關人士\"提出的定義就是一個證明。正正因為我們認為該定義沒有、不需要、也不應該考慮性傾向的問題，總要一視同仁，所以我們便支持，這正好證明我們從來不存在任何歧視。如果反對派議員要向我們扣帽子，要指我們今次的發言內容有歧視成分，又或我們的用意是歧視不同性傾向人士，抱歉，我必須作出澄清，並且反駁，請他們不要亂扣帽子，這是第一點。 \n 主席，說回一些核心問題。對於反對派議員提出擴闊\"相關人士\"的定義至涵蓋海外結婚的同性伴侶的修正案，為何我們不贊成呢？第一，如果今次這項條例草案可以這樣修改，或萬一出現這樣的突破，那便會打開一個缺口，而我相信其他法例日後也難逃修改的命運。屆時，他們便有道理說，既然這項條例的\"相關人士\"定義已涵蓋海外結婚的同性伴侶，或\"親屬\"的定義已涵蓋海外結婚的同性伴侶，那其他法例也應該有所謂的一致性。因此，主席，我可以告訴大家，今天一旦作出改動，明天我們難逃要修改其他法例的命運。我再三強調，我所謂的\"寸步不讓、要守住\"，便是指這個關口。 \n  \n 此外，我聽到他們不斷指出修正案只涉及輕微改動，沒有大問題，並不等同承認同性婚姻。不過，這只是他們的說法。主席，我要再三提醒，如果在這項條例草案中，訂明\"相關人士\"和\"親屬\"的定義涵蓋海外結婚的同性伴侶，那便等於在香港法例中明文訂明有同性婚姻這回事，在某程度上，是賦予同性婚姻一種法定地位。 \n 主席，我再三強調，這是在某程度上利用另一種方式，賦予同性婚姻一種法定地位。在香港的法例中，訂明某種程度接受和承認海外締結的同性婚姻，就等於給同性婚姻一個法定地位。 \n 主席，我相信電視機前的觀眾應該很清楚知道，一旦一件事情擁有法定地位，情況便會很不同。主席，我亦要再三說明，同性婚姻一旦獲賦予法定地位，或正如我們一直所說，一旦出現合法化的情況，所牽動的問題便很大。主席，即使是領養兒童的問題也一定會受牽連。這不獨是在香港會出現的問題，我們看到很多其他國家在承認同性婚姻合法化後，隨之而來就要面對同性婚姻伴侶領養兒童的問題，這將會是一個問題。 \n 另一個我經常舉出的例子，就是當同性婚姻在香港獲得法定地位後，我們要想想，日後教科書如何教導婚姻的定義。當我們向小朋友講解結婚時，究竟要說是一男一女結合，還是要註明有一男一男或一女一女的結合呢？不論同性婚姻是合法化，還是獲賦予法定地位，這是必然會產生的問題，我們無可避免要面對。因此，我在發言中不斷強調，牽一髮而動全身，同性婚姻合法化的而且確會衝擊我們的傳統家庭價值和婚姻制度。 \n 主席，我想借這個機會，駁斥一種觀點。我聽到多位同事，特別是反對派同事，很喜歡說在婚姻上要賦予他們平等的權利，即同性婚姻要享有平等權利。這是他們常說的論點。可是，我要重申，結婚不單是個人權利，同時間亦牽動社會制度，是很特別的一件事。如果在賦予一個人個人權利時，會同時動搖一個社會制度的話，這就不是個人的事，也不單是所謂平權問題，而是動搖社會制度的問題。因此，我們必須清楚一點，就是我們對任何性傾向人士沒有任何歧視，包括在職場的待遇上，也包括他們剛才所舉的例子。至於申領骨灰方面，按照當前這項條例草案，政府就\"相關人士\"提出的定義已解決他們的問題，因為只要是跟死者同居兩年的人，不論是同性或異性伴侶，不論性傾向，也可申領骨灰。這項定義已經解決了相關問題，亦不牽涉任何歧視。  \n 不過，一旦談到婚姻，我再三強調，這便不單是權利問題，亦是一個社會制度的問題。因此，我要指出，如果社會今天不贊成同性婚姻合法化，大家便不能指我堅持這個觀點，是歧視同性戀者或不同性傾向人士，兩者之間是不能劃上等號的，大家千萬不能讓這種觀點混淆我們的視聽。我們今天站在這裏，就是要說清楚，我們是要維護現行一男一女的家庭價值和婚姻制度。 \n 主席，我希望大家聽過我的發言後，可以細心想清楚。今天由反對派提出的數項修正案，將\"相關人士\"和\"親屬\"的定義擴展至涵蓋海外結婚的同性伴侶，一旦獲得通過的話，必定會衝擊我們的婚姻制度和家庭價值，我希望大家清楚了解和三思。 \n 主席，我謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_MB_HC_00359"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我首先當然要回應周浩鼎議員剛才的發言。他說我扣他帽子，我並沒有扣他帽子。我剛才說的是，如有議員連政府就\"相關人士\"提出的修正案都不能接受，請他站起來發言，解釋理由。如果周議員並不是這樣的，而且又已經作出解釋，那便已經處理了。我沒有說他連政府的修正案也反對，我是希望反對的議員可以清楚告訴大家理由為何。剛才梁美芬議員建議我不必再提出這個問題，說只會拉遠大家的距離。我最想知道的也不是哪位議員反對，我最想知道的是他們用甚麼理由反對政府原有的修正案。 \n 相反地，周議員剛才的發言有點兒混淆視聽。雖然4位議員提出的修正案有相類似的地方，但亦有很大的差異。我提出的修正案並無涉及任何外地、海外合法同性伴侶關係，又或要求香港政府承認任何同性關係。我的修正案文本並沒有這樣的意思。很多建制派議員可能準備反對所有修正案，其實他們也不用反對，因為局長的修正案會先行付諸表決。我不會反對大家支持局長的修正案，我也擔心會四大皆空，所有修正案都無法通過，最後連\"相關人士\"這扇方便之門也無法打開。 \n 因此，一些民主派議員問我：\"\u0027慢咇\u0027，我稍後應該如何投票？如果我支持政府的修正案，你便要撤回修正案，那豈不是說我不支持你？\"我叫他們不用擔心，他們可以在發言時清楚說明你支持政府的修正案並不是要令我撤回修正案，而是因為現時的投票機制是如此安排。我不知這是誰的錯或是誰的主意，主席你可能會說這是行之有效\n的做法，也就是必須先表決政府的修正案，不論議員的修正案內容是甚麼。然而，如果政府的修正案早已寫進《私營骨灰安置所條例草案》(\"《條例草案》\")，便會先表決我的修正案，但客觀來說，現在不可先表決我提出的修正案。 \n 張超雄議員的修正案是可以進行表決的，我當然知道建制派會反對他的修正案，但我想告訴大家，我的修正案與張超雄議員的修正案有根本上的不同。所以，你們反對的時候，請清楚指出是反對哪位議員提出的哪項修正案。當然，我知道隨便問一位現時不在席的建制派議員，究竟這4位議員的修正案有何分別，我敢說一定沒有多於10位議員可以說得出答案，當然民主派亦未必有。公道一點說，大家是否十分掌握我們4位議員的修正案呢？ \n 周浩鼎議員剛才經常提及一個問題，我想特別就此作出回應。他說如果通過《條例草案》，變相承認外國的同性婚姻，教科書的內容怎麼辦？我真的不明白為何有小部分建制派議員會被這問題困擾這麼久。怎樣教育孩子？那便告訴他們現實世界有甚麼。現實中，香港現時沒有同性婚姻的法例，但亦有一些同性的人士相親相愛，準備進入長久的關係。哪些外國國家有這方面的法例呢？台灣剛通過修憲，兩年內會制定同性婚姻的法例，就是這樣告訴小朋友，就是這麼簡單。你不告訴他，把他困在一個山洞裏，但他也會自行上網瀏覽，也是會知道的，這是不能逃避的。一些家長採用鴕鳥政策，不討論，不讓小朋友知道，以為小朋友不知道便不能選擇，否則他便有選擇。現在不是自助餐或選擇A餐還是B餐的問題。世界衞生組織亦認為同性婚姻的存在是正常的，應該除病化、非刑事化，這是在社會客觀存在的。政府的社會政策便是要面對，我從來沒有要求政府立刻把同性婚姻合法化。 \n 我在上屆立法會曾經申請提出一項議案辯論，但未能獲編配時段。我認為政府要開始研究和諮詢是否要設立一個制度，容許不同性傾向的人士締結關係，從而令他們享有一些權益。這些權益可以是狹窄的，例如取回骨灰、遺體；亦可以比較寬闊，例如申請公屋、合併報稅。這是很複雜的問題，我同意是需要討論的。如果今天進行民意調查，我們知道亦不會有很好的結果，但政府應開始討論，並應主動進行諮詢研究，而不是不去討論，只懂把所有東西一而再，再而三地阻擋。 \n  \n 周浩鼎議員剛才說即使議員反對我的修正案，他們也不會歧視同性戀者或支持同志平權的朋友。對不起，他可能不是歧視，他表現出來的可能不是，但何君堯議員卻絕對是，他剛才說甚麼？我想對台灣的朋友說，你們今天歡天喜地慶祝法院宣布現有法例違憲，日後將會訂立同性婚姻的法例，但我們香港的一位立法會議員說甚麼？他以《中山狼傳》作比喻，把同性戀者或爭取同志平權的人比喻為《中山狼傳》的狼，這頭狼是會恩將仇報的，他說不可以同情畜牲。有沒有搞錯？現在是甚麼世界？這是甚麼比喻？當年爭取黑人、婦女平權，他同樣可作這比喻，說賦予女人權力之後，將來她們便會欺負男人，說應該寸步不讓，因為婦女會\"得到上床掀被蓋\"，這全都是他剛才所用的字眼。現在的女人有否欺負男人？黑人有否取代白人？世界倒塌了嗎？ \n 周浩鼎議員把議題無限放大。我想對大家說，我們今天不是討論是否支持同性婚姻。周議員說得更遠，他說到領養小朋友，不如再談論代母問題、可否\"借種\"、\"借精\"產子吧，那便可以令事情更加複雜。主席，我們今天討論的只是在《條例草案》之下，同性伴侶或張超雄議員提出的、已在外國訂立同性關係，包括婚姻、民事伴侶、民事結合的人，究竟可否享優先次序領取其伴侶的骨灰，只是這麼多而已。我們現在進行的民意調查，不是問市民是否支持同性婚姻，而即使大家尚未決定是否支持同性婚姻，甚至反對同性婚姻，但如果大家心中有一絲的慈悲，也可以支持我們提出的修正案，也就是讓這些人享優先次序領取其伴侶的骨灰而已。 \n 當然，正如我經常說，有部分\"恐同\"、\"反同\"的人士寸步不讓，因為他們覺得只要讓你們前進一步，你們明天便會到達月球，登上太空，所以，在這原則下便一步也不能讓。各位，其實我們的社會是否這樣保守呢？你們經常說這議題極富爭議性，很多人反對，說政府輸掉官司令全城譁然。當然，周浩鼎議員的\"城\"與我們的\"城\"不同，我們的\"城\"是全城歡騰的。 \n 我想說說一些研究。香港中文大學發表了一份研究報告，報告並不是關於同性婚姻，而是有關同志有權領取其伴侶的骨灰的電話調查結果。這項調查訪問了超過1 000名香港市民，抽樣的誤差正負值大約是3%。結果發現大多數的受訪者(64%)支持同性伴侶有權領取伴侶的骨灰，數目遠遠拋離反對的受訪者(9.7%)。最值得關注的是，即使有宗教信仰的受訪者也並不如你們想象中般保守，有超過一半(58.1%)同意同性伴侶可以領取伴侶的骨灰。另外，在政治立場相對保守的受\n訪者當中，也有接近一半(47.6%)同意讓他們領取伴侶的骨灰；有子女的家長當中亦有超過一半(59.1%)同意他們可領取伴侶的骨灰。這項調查顯示，大部分香港人容許同性伴侶在面對生死或這麼不幸地要面對骨灰安置所倒閉時，可以有一定的權利領取其伴侶的骨灰。 \n 很多議員說政府現時的修正案已經解決問題，但對不起，事實並非如此。如果沒有爭議時，當然，一名同性伴侶以\"相關人士\"身份是可以領取其伴侶的骨灰，但為甚麼我們要這麼仔細地就優先權的次序排列那數等級的人呢？大家是否知道在《條例草案》下，現時究竟有多少等級的人？\"相關人士\"屬於甚麼等級？大家可以到會議廳外問問議員，我想很多議員也未必說得出。第一等級是\"獲授權代表\"，即是說早在購買骨灰位時或\"上位\"前已經指定的人；第二等級是遺產代理人或親屬；第三等級才是這些\"相關人士\"；第四等級是安放權的買方，即付款購買骨灰位的人，這人也並非有最大話事權的，他們屬於第四等級。我的修正案只是要求把第三等級的\"相關人士\"提升至與第二等級的遺產代理人和親屬看齊。在大家均有代表表示想領取骨灰時，在這法例下，便會交由法院按各方陳述的理由處理。 \n 我再說一次，在真實世界中，這例子不會太多，甚至是在張超雄議員列舉的個案中，即同性伴侶在外國結婚，後來其中一人離世，仍然在世的又\"遇人不淑\"，放置骨灰的龕場倒閉，大家想一想，現時要賦予他們的權利究竟有多厲害或多重大呢？正如我剛才所說，同性伴侶對比關係疏離的遠房親戚，我要求的也不是要先於他們的次序，我也不敢要求列於較他們前的次序，我只要求放在同一等級而已。 \n 你們說甚麼破壞家庭價值，那麼，標題為\"親屬喪亡之痛\"的《致命意外條例》第4條，你們更應該鞭撻和譴責，因為這條文更厲害，當中\"在緊接死者死亡的日期前，與死者在同一住戶內生活，如同夫妻\"的人士的次序，甚至較父母為先。第一等級是夫妻，第二等級是子女，第三等級已是與死者同住兩年，如同夫妻關係的人。我已經不再爭拗1年或2年，你們可以不支持我提出把共同生活的年期減至1年的修正案，但請你們支持局長提出把這年期訂為兩年的修正案，我也不再與你們爭拗。 \n 我最想指出的是，一些人說未來可以如何作出優化和修訂，不用了，儘管麥美娟議員也很有心。但是，我們現在就《條例草案》爭拗的是如何處理過去的事。如果我未來購買骨灰位時，我當然會寫明我的老公和男朋友是\"獲授權代表\"，令他在次序上成為第一等級的人，\n對嗎？我怎麼還要乞求你們5年後修例，將\"相關人士\"提升至與親屬、遠親同一等級？所以，大家無須擔心未來，他們會自行處理，現在說的是過去不幸地把骨灰安放在錯誤地方，因而要面對這麼慘痛經歷的人，給予他們多些空間和權利而已。我謹此陳辭。",
      "sequence": 324,
      "bookmark": "SP_MB_CCC_00360"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我終於明白周浩鼎議員為何在梁振英事件中搞得如此\"大鑊\"，因為他經常混淆事情，不知是否天性如此。他可能想下屬為文件另擬一個版本，怎知卻說錯了，說成把標明修訂的版本交給立法會秘書處。真是我見猶憐。 \n 首先，正如陳志全議員所說，大家根本不明白我們正在處理的問題，那是一項非常有限的權利，而且有關情況出現的機會越來越少。因為在《私營骨灰安置所條例草案》(\"《條例草案》\")訂立後，我們現時要處理的情況便不會再出現。以前，因為龕場胡作非為，所以當法例訂立後，他們不知如何處理，但這問題將會消失。 \n 老實說，這權利只有在非常巧合的情況下才能行使。第一，是沒有訂明申索人；第二，是遺產代理人或親屬均不領取骨灰。現在說來說去，也只是兩個爭論。第一個爭論，就是在外國已註冊的同性婚姻伴侶，是否有機會享有這個有限的權利。修正案並非要求賦予其他權利，這是非常清楚的，這點將來也無法爭拗，因為修正案處理的並非其他權利，對不對？ \n 有人會問，在外國註冊結婚的同性伴侶，為何可在回港後取回因龕場倒閉而被遺下的骨灰，原因很簡單，就是因為他們相愛，有着親密的關係。猶之乎獲授權代表，主席，外國獲授權代表可以是狗隻，由於是承受遺產，所以狗隻也可，但狗隻當然無法處理遺產。 \n 我們現正處理的問題，就是要為取回骨灰的權利排序，讓他們享有這項權利。在遺產代理人方面，沒有可爭論的。不過，在親屬定義方面，正如我剛才所讀出，從(a)至(p)項，有親疏之別。當局就是要解釋，為何那些與死者發生性行為或因相愛而發生性行為的人，甚至是同衾共枕的人，竟不及上述那些人與死者親密。梁美芬教授，你要回答這個問題。你以為我現在與你討論同性婚姻合法化的問題嗎？不是，你不要胡扯。你是讀法律的，那位法官的判詞哪有提到同性婚姻，他只要求當局把未處理的事情妥為處理。你是怎樣教法律的呢？ \n 我如今明白為何他們對人大八三一決定如此着緊，原來他們害怕一點點的推進會最終令普選落實，所以便一次過殺掉。於是，在人大八三一決定中註明所謂的路線圖、時間表，一次過處理，往後不用爭拗。既然現在沒有，以後也不會有，大家拉倒。\"老兄\"，做人真的要講道理。 \n \"相關人士\"是指已與死者同居兩年的人，但還要提出證明。陳志全議員剛才讀出有關\"親屬喪亡之痛\"的條文，當中的定義十分簡單。由於條文容許所謂的同居兩年，是暗指非婚姻的一男一女關係，所以大家便認為沒有問題。不過，隨着時代進步，這項同居兩年的規定或適用於同性別的人，不論有否有性行為，於是，大家便認為不中聽。 \n 其實，以往一直如是，並沒有訂明須為一男一女同居兩年，所以這裏存在灰色地帶，你身為律師自然知道，也正因如此才引起爭議。由於條文只規定兩人同居，不論性別，所以是性別中立。因此，梁美芬教授剛才對局長的指責並不合理。局長所說的正是這一點，即不論性別，只要是同居兩年便可。請她不要喪心病狂，胡亂指罵局長，還教別人何謂政治正確。局長，這次我幫你。她根本像瘋狗一樣，她是否吃錯藥，還是存心\"拉布\"，不想辯論有關六四的議案？ \n 主席，在我而言，我當然支持張超雄議員提出的修正案，因為我認為這種在外國已獲承認的關係，即已在外國註冊結婚的人，如要在港取回骨灰是可以的。否則我們還稱甚麼國際都會呢？大家怎知來港工作的expatriates(外籍僱員)中沒有這類人呢？當然是沒有的，因為他們不會這般愚蠢在香港購買骨灰龕。在這個問題上，大家只是一味反駁，拼命指罵，這是沒用的，當中涉及的就只有這些。周浩鼎議員，請你站起來告訴大家有甚麼是多加，他全部是胡說八道。有關條文是否有法律釋義呢？局長，有沒有？是否有法律釋義說明兩年同居關係等於同性婚姻關係呢？事實上是不論男女也可以，沒有性關係也可以，\"老兄\"，大家究竟說到哪裏去了？ \n 既然根據性別中立的條文，那些可證明同居的同性婚姻關係也有機會申索領取骨灰，為何我的修正案卻不可接納呢？局長，你要解釋，為何從定義(a)至(p)項的那些人可以......老實說，那些人有些與死者真的是老死不相往還的，根本不知他們是誰，但他們卻有權利處理他人的骨灰，他們甚至可能會把骨灰倒掉，當然，沒有人會這樣差勁。可是，與死者有一段親密關係的人，竟不能領取死者的骨灰。其實，人死為大，難道大家連這點也不明白嗎？人已死，在世的卻仍被枉\n屈，已經遇人不淑錯購龕位，如今連領回骨灰的權利也被拒絕。現在只是讓他們可以領取骨灰，後果真的會這麼嚴重嗎？大家怎會如此沒同情心的呢？ \n 至於政治正確，梁美芬教授，讓我教教你。現時奉行的國教是馬克思主義或馬列主義，而全世界的馬克思主義均贊成同性戀，這是權利。俄國革命通過的首部憲法已訂明同性婚姻享有同等權利，不好意思，就是這樣。不過，因為中國共產黨只剩下\"中國\"，不是共產黨，現在才會出現這些問題。大家讀書便知道，不應抽空來討論。 \n 梁美芬教授，我想問問你，因為你說得不清不楚。中國共產黨信奉的馬克思主義，指同性戀者享有與他人相同的權利，不能加以迫害，既然你談到理念的角度，說得如此神聖，那你認為這是對還是錯？當然，即使問她，她也不會知道為何教義與實踐不同。 \n 其實，我也想告訴那些教徒，宗教在處理婚姻關係和倫理關係上一直在變。天主教指明不准墮胎，但有誰敢膽告訴世俗的人不可墮胎，因為天主教所說的是完全正確的。梁美芬教授，有這樣做嗎？不會，大家仍會繼續墮胎。主席，正因天主教教會不准人墮胎，有教徒離開教會，支持天主教的政黨才會一敗塗地。如果讓人有所選擇，如果進行普選，如果進行真普選......他們正鼓勵教徒忽視歷史發展。宗教是導人向善，而善就是悲憫心，而不是：我是教徒，你們全是異教徒，全部給我讓開。周浩鼎議員和梁美芬議員，何不在香港設立十字軍，十字軍\"鐘征\"，明天便召集5萬人來金鐘聲討我們吧。 \n 在這個問題上，我想不出他們有何理由會認為我們想為同性婚姻打開一扇門。怎樣打開呢？有關條文沒有法律釋義，賦予的權力極為有限。即使接納何秀蘭的建議，就是同性婚姻關係已獲外國確認者有權領取骨灰，如有多人爭取也要訴諸法庭，那讓法官審理好了。我的修正案更是等而下之，只是將他們的優次提高少許，讓他們不致淪為三等公民。有甚麼是值得批評的呢？我也不知道他們為何要指責。 \n 主席，我只看到一點，今天是\"拉布\"。周浩鼎議員，你要提出更好的理由來\"拉布\"，不要再在15分鐘的時限內，重複那3分鐘可以說完的內容。我告訴你，別以為我們會投鼠忌器，如果你敢膽在這個議事廳謾罵我們，攻其一點，不及其餘，侮辱維護同性婚姻和戀愛權利的人，我是不會收口的。別以為我會投鼠忌器，因為要談六四議案便會收口。你儘管繼續爭拗，想出多些內容，快快\"打電話問功課\"，求教多一些論據。  \n 主席，我認為無須多說，現在就應投票。我告訴大家，今天的驗證是，他們滿口仁義道德談宗教行善，談建設一個包容社會，但只要有同性戀愛活動或有同性性行為的便不是人，不可享有其他權利，就連領回骨灰的權利也沒有。他們不是說要以事論事的嗎？我們在財政預算案辯論時說其他事情，他們便說我們\"拉布\"。為何說我們\"拉布\"呢？ \n 當前這項修正案十分簡單，我再對在電視機前觀看會議的人說，今天我們的修正案只是將政府所謂的性別中立、同居兩年便可申索領回骨灰的資格優次提高。第二，修正案只是針對已獲承認和已作實的婚姻關係，當如此窩囊的政府弄出來的龕場倒閉時，這些人可以領回摯愛的骨灰。\"老兄\"，這是為解決過去的問題，不是解決將來的問題，人已死了，不會再有其他骨灰，亦不會再有其他骨灰安置所會出現這情況。如要爭拗便應搞清楚論點，請他們回答吧。",
      "sequence": 325,
      "bookmark": "SP_MB_LKH_00361"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，其實梁國雄議員應該很開心，因為我們坐在這裏聽他\"發噏風\"。他經常指我們說話\"一嚿嚿\"，不知道他是否掛念着\"大嚿\"呢？他很喜歡重複這樣說，每次也掛在口邊，但說到這項議案，我記得去年6月，其實何秀蘭議員已經說過，如果我們要就修正案進行辯論，最少也須花10個小時。我記得大家當時也十分焦急，希望議員在《2016年醫生註冊(修訂)條例草案》的辯論中減少點算法定人數。 \n 可能他們現時找到很多其他原因，又說我們是否不想討論某項議案，我不知道，但去年是有記錄在案的，大家也表明最少需要多少個小時進行討論。我認為在近日的辯論中，雖然我們抱持不同意見，但關於《私營骨灰安置所條例草案》(\"《條例草案》\")，特別是議員的修正案內容，即今天的討論範圍，立法會應該進行這些辯論，讓市民可以聽到雙方的不同意見。 \n 梁國雄議員談到馬克斯、俄國革命甚至十字軍，但我們從沒提及這些事情，只有他談及這些事。可能他很希望現時會回復很多年前，像他剛才首次發言時所提到，有人會因為身為同志或有同性戀傾向而被打死的情況，但現時沒有發生這樣的事，現時在香港討論的也並非這樣的事。 \n  \n 在今次的討論中，我希望他們的發言要合理一些。陳志全議員提到我們是否寸步不讓，但我相信現時我們並非寸步不讓，大家也有讓步。在\"相關人士\"方面，我認為最後大家在議會內已達致廣泛共識。如果要給他們一個merit(讚賞)，就是他們由去年一直討論至今年，令大家在其間想出這方式，是雙方也接受的。所以，大家並非寸步不讓，而是在可行的情況下踏出了這一步。 \n 可是，來到今天這階段，如果大家不接受他們提出的修正案，而只接受政府的方案，是否便要被他們如此責罵呢？就此，我認為大家必須花點時間回應。他問為何大家不同意他把\"相關人士\"的地位提高的建議，認為這才是合理的做法。我認為何謂雙方也踏出了一步呢？就是政府現時提出的修正案，其實並非由政府主動提出，而是聆聽了大家的意見後才提出的。 \n 今天有很多我認為具刺激性的形容詞，其實並非來自建制派的發言，而是他們在一開始發言時表示，提出反對的人曾使用\"變態疾病\"和\"心理病\"等字眼，但我們其實並沒有說過這些話，我聽到大家的發言並沒有使用這些字眼，反而是他們指出，如果意見與他們有別，以及今次只接受政府的\"相關人士\"修正案的人，便是塔利班；又說甚麼道德淪亡，更以清朝來比喻今天，我認為這樣無助討論。 \n 我們會否仍然有機會就此進行討論呢？我個人持開放態度。大家剛才提出一些意見，例如把兩年改為一年，我指出這需要與其他法例一致，如果這做法不會帶來太大問題，我們將來仍然會有機會討論。可是，他們現時猛烈抨擊，我請他們想一想，當天我們接受\"相關人士\"這項修正案時，我看到他們其實也是接受的，但我亦理解他們必定會再提出今天這些修正案；何秀蘭議員去年提出的修正案內容，我們亦期待會在今次的辯論中再作討論。我們需要就此進行討論，這是沒有問題的。我也說過，在應該討論的時候，我們是無法迴避的。 \n 可是，大家現時是否已說得過火呢？例如我不接受甚麼\"國際不再恐同日\"，因為何謂\"恐同\"呢？沒有人對此感到恐懼，卻無故貼上標籤，然後那隔閡又拉闊了，究竟誰說要恐同呢？沒有人說要恐懼此事。只是現時在西方社會，有些走到這一步的國家讓我們看到很多負面的practice(做法)，這是真實，而且都是負面的。 \n 我在報章上看到有關情況，如果我沒有記錯，應該是發生於加拿大。我明白在立法後，便一定要根據法例來教育小孩。很多時候，我\n們也想向別人灌輸自己的理念。那些支持同志運動的人也不一定是同性戀者，但他們總覺得應該從小教育小孩，要告訴他們有這種事。我在報章上看到，加拿大有父母由於不同意其子女在年幼時要接受這種教育，於是把自己的小孩從學校帶走，結果遭控告。這是否符合《公民權利和政治權利國際人權公約》(\"《公約》\")第十八條第四款呢？大家談論人權，其實《公約》第十八條第四款是容許父母有自由為其小孩選擇教育方式的。 \n 而在辦學自由方面，香港亦有一個活生生的例子。International Christian School(基督教國際學校)的校長受聘於這間學校時，學校說明他擔任校長時須符合學校的辦學理念，例如佛教也有其理念，我們要互相尊重。可是，由於他根據其辦學理念撰寫了一些school rules(學校規則)，遭到一些支持同志運動的老師challenge(挑戰)。香港尚未制定有關法例，否則這名校長是否會被拘捕呢？這些學校又是否不應再辦學？是否要take away(取去)它的自由呢？我們真的聽過這種說法。將來立法後，是否要連它們的辦學自由也奪走？ \n 所以，我們這種憂慮是否完全是空穴來風？其實外國已發生了這些例子。今天有人歡喜有人愁，台灣的大法官剛剛釋憲，迫使立法院的委員修例。我們從電視可見，現時在台灣似乎爭吵得很厲害，沸沸揚揚。我認為這對香港社會來說，同樣是一個炸彈。在法國這個西方社會，同樣有很多人走出來反對，在反對同性婚姻立法的運動中，好像還有人曾經自殺。我不認同反對立法的人是要剝奪他們的基本人權這論點。郭家麒議員剛才雖然沒有點名，但他十分隱晦地說此事跟選票有關。然而，我亦相信即使他們跟我們的意見不同今天比較多的是泛民議員其實雙方的出發點應該不是為了選票。 \n 雖然朱凱廸議員說香港中文大學的survey(調查)顯示支持的人佔多數，其實這只是他的說法，他也希望能證明自己才屬於大多數。其實誰是大多數、誰是少數呢？這只是雞和雞蛋的問題，見到某個survey的數字較大，便選擇那個survey。基本上，社會上存在分歧。不過，我不會這樣看這件事，我也不認為他們是為了選舉才說出自己的理念，特別是陳志全議員，我一向對他的發言和立場抱有基本的尊重。但是，我認為我們討論這個問題時，不要扯上選舉，大家行事應該合理一點。梁國雄議員是offensive(冒犯)的，硬要把我們說成是喪心病狂，我剛才還好像聽到他說了一句甚麼瘋狗等，可否不要用這樣的字眼呢？我已經說過，我們會坐足15分鐘聆聽他的發言，但他不會刺激到我們發言時亦說出一些尖酸刻薄的話，因為這樣是無助討論的。 \n 我剛才提及教育的問題，因為事實上是有這些case(個案)。我們為將來的教育感到擔憂，例如Steven何俊賢議員剛才也提及教育的問題。我希望告訴他，也希望告訴大家，教育是要互相包容的。現時這種偏見的確存在，但是否一定是歧視呢？不一定構成歧視，因為歧視涉及權力，例如上司對下屬，但偏見確實存在，這是事實，因為當中存在分歧。但是，在教育方面，大家如何可推廣包容的態度，特別是在政府的API(Announcements of Public Interest，即宣傳短片)裏作出宣傳？我們能否盡量互相包容，將衝突時那種尖銳、冒犯性的語言減至最少？我希望大家善意接納《條例草案》內\"相關人士\"的部分，亦希望日後與他們合作，例如設立協調中心，雙方與自己的支持者或希望透過我們在議會表達意見的人溝通，減少這種互相針對的情況。 \n 至於案例，剛才有數位議員(包括張超雄議員)也提到將來會否出現司法覆核的問題。事實上，我只聽過倒過來的情況，因為香港的《婚姻條例》確實只承認一夫一妻、一男一女的婚姻。法官根據《基本法》第三十七條(Article 37)的判決，並沒有challenge(挑戰)這個婚姻制度，但他使用\"配偶\"一詞，會造成混亂。我剛才已經解釋過，但沒有辦法，因為他們又再提出，所有我要再談一談。這個混亂情況是，已在外國登記同性婚姻的人，由於香港的法官不承認同性婚姻，所以他在香港不屬於擁有婚姻關係的人。他已有一名配偶，但他回到香港後，又可為另一名配偶登記，即擁有兩名配偶。那麼，在香港登記的配偶便相當沒有安全感。一夫一妻是當時婚姻法的定位，也是社會的共識。所以，我們對這項判決的批評是有理據的，是根據法律精神和原則而作出的，我們只希望弄清楚這件事。 \n 再者，究竟同性戀傾向是天生還是後天培養，這是雞和雞蛋的問題，根本無法得出一個清晰的答案。所以，我們希望在討論這個問題時，不要一下子跳到大西洋或俄國革命等，我認為這樣無助討論，為何大家對這項討論如此關心呢？便是害怕將來立法後，不能再作任何討論，外國曾經發生過這樣的情況，我們今天的發言，日後也不准再說，儘管有freedom of speech(言論自由)、學術自由，甚至醫學界也可能說此事與醫學問題有關，但也無法再公開討論。事實上，這憂慮是存在的，除非大家找到一條出路，令雙方也不會受壓制，否則只要法律在手，便可壓制另一方。現在不是這樣，雙方是自由的，只不過他們未能接受在現行婚姻制度下，同性伴侶沒有法定地位，以及他們希望同性配偶的關係能獲得承認。 \n  \n 我知道他們今次想多走一步，但老實說，現在已經到了這階段，我認為大家在這方面已各走一步，而並非寸步不讓。我希望大家能在這方面作出妥協。我在此支持政府提出的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 326,
      "bookmark": "SP_MB_LMF_00362"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，今天《私營骨灰安置所條例草案》(\"《條例草案》\")終於恢復二讀，以及進入全體委員會審議階段。自從2010年政府開始認真處理這個問題，到現在已經7年。但是，私營龕場產生各種令市民困擾的問題，亦已有接近10年時間。雖然《條例草案》通過之後，不等於私營龕場在不良營運下所衍生的問題就得到解決。但是，有法例明文規管，總比以前一直任由這些龕場自把自為好。 \n 因此，民主黨議員會支持通過《條例草案》，令私營龕場的市場受到規範，重新納入正軌，保障各個持份者的權益。 \n 私營龕場的營運出現亂象，不單歸究我們沒有現成法例去規範......",
      "sequence": 327,
      "bookmark": "SP_MB_HW_00363"
    },
    {
      "title": "全委會主席",
      "content": "黃碧雲議員，本會已進入全體委員會審議階段，請你針對辯論的議題發言。",
      "sequence": 328,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我知道，我很快會進入有關討論。但是，最大問題當然是公營骨灰龕位供應不足。 \n 主席，民主黨一直強調，要全面增加公營骨灰龕位，亦要規範私營龕場。這項《條例草案》是處理上述第二項訴求，即規範私營龕場。在這辯論環節，我們要辯論的是，誰可以領回骨灰，所謂\"相關人士\"的定義是甚麼，以及辯論數類骨灰的\"訂明申索人\"之中，誰可以有優先權。 \n 我先說一說局長的第一組修正案，這項修正案欲修訂的條文關於就死者的骨灰而言，\"訂明申索人\"是指\"獲授權代表、遺產代理人或親屬，亦指安放權的買方\"。政府提出的這項修正案在\"訂明申索人\"的定義中，加入\"相關人士\"的新增類別。而我們現在爭拗的是，\"相關人士\"包括甚麼人士？  \n 政府的修正案是，就某死者而言，\"相關人士\"指\"在緊接該死者逝世的日期前\"，\"與該死者在同一住戶內已生活最少2年\"的人。民主黨議員會支持政府第一組修正案。我認為這項修正案將\"相關人士\"的定義擴大。擴大和修訂的精神就是，將與死者生前同住一段頗長時間現在政府的建議是最少兩年包含在\"相關人士\"的定義之內。同住的人可以居住在同一單位，但究竟是否同床睡覺，則沒有列明細節，即同住可能是同屋，可能是同居，可能是同床。但是，我們不理會這些細節。整體修訂的精神就是，我們容許這些\"相關人士\"也有權申索骨灰，即包括跟死者很親密的人，不論是同性同居、異性同居，抑或甚麼伴侶也好，只需要同住最少兩年。我覺得這項修正案，反映法例比較有包容性，亦更加人性化，更加合理，以及照顧現實社會的需要香港的確有不同性傾向人士。 \n 雖然\"相關人士\"中，可能大多數人都是異性戀者，但亦有同性戀者。所以，如果法例的範圍訂得很狹窄的話，我們會將另一些人，即性小眾排諸門外，這是很不合理、不人性化，亦違犯人權。民主黨支持不同性傾向人士享有平等權利。這項修正案反映到這方面的精神，所以，民主黨議員會支持。 \n 陳志全議員的修正案提出，將\"相關人士\"最少同住的年期由兩年縮短為一年，我們都會支持。不過，基於修正案的表決安排，我們會先表決政府的第一組修正案，如獲得通過，陳志全議員便不可動議他的修正案。所以，我們先投票通過政府的修正案。但是，同住的最少年期究竟是1年、2年，還是3年？我覺得不是最重要，重要的是\"相關人士\"是跟死者一起生活過一段時間。所以，我們會支持政府的第一組修正案。 \n 政府的第二組修正案處理骨灰的申索優先權。我們覺得政府未必能夠說服我們接受其就處理骨灰申索人的優先權提出的建議。四類\"訂明申索人\"包括\"獲授權代表\"。這可能比較容易接受，因為死者生前已經授權這人將來處理他的骨灰，有很清晰的同意和授權。給予這類\"訂明申索人\"最高的優次，我們同意。 \n 但是，對於所謂第二類、第三類、第四類\"訂明申索人\"，哪一類的申索優先權應該比哪類高呢？尤其是第二類和第三類之間有很含糊的界線，很難說清楚，為甚麼第二類的優先權比第三類高。第二類\"訂明申索人\"是\"遺產代理人\"或\"親屬\"。而第三類就是，我們剛才說的\"相關人士\"。而\"相關人士\"包括，我剛才說的，同住最少兩年\n的人。所以，政府沒有充分理據說服我們第二類\"訂明申索人\"一定要比第三類的擁有更高的申索優先權。就這項修正案，民主黨議員會自由投票，而我個人會考慮投棄權票。 \n 張超雄議員提出的修正案關於\"親屬\"的定義。\"親屬\"的定義載於《條例草案》附表5。在附表5，\"親屬\"的定義原來是指\"(a) 死者的配偶；(b) 死者的父、母、祖父、祖母、外祖父或外祖母(不論是親生或領養)\"。他們可以處理死者的骨灰。張超雄議員的修正案建議擴大\"親屬\"的定義，令死者在香港以外任何司法管轄區的婚姻、民事伴侶或民事結合的同性伴侶會成為\"親屬\"，因而符合資格提出申索，要求交還死者的骨灰。 \n 對於擴大這個定義，我剛才聽到有一些建制派議員表示很反感，亦有民主建港協進聯盟的議員質疑此舉會破壞香港一夫一妻的婚姻制度。我覺得這種說法其實有點上綱上線。雖然梁美芬議員剛才說她不知道何謂homophobia (恐同)，但她的發言，或周浩鼎議員甚至是何君堯議員的發言均顯示當中以何君堯議員的發言\"最經典\"，把陳志全議員激怒他們不單是恐同，其實是作出性傾向歧視。我覺得我們的議會應該文明一點。香港應該是一個很文明的社會，但在議會內仍聽到一些恐同的言論，或對同志及一些不同性傾向的小眾的攻擊，又難怪會把人激怒，要作出反擊。所以，我很希望相關議員收回自己的言論。 \n 當然，我又覺得陳志全議員未必需要如此憤怒，因為何君堯議員一直也有曲解他人言論的傾向。例如上星期，當我在立法會會議上討論和解釋為何我沒有心情慶祝回歸，並提出詳細理據，他也可以曲解為我抹黑所有支持回歸的人，說他們搞白事。我也不知道他用的是甚麼邏輯思維，不明白他如何能成為律師。所以，陳志全議員不用如此憤怒。 \n 當然，話說回頭，我覺得張超雄議員的修正案其實只涉及\"親屬\"(relative)的定義，而不是\"配偶\"或\"家庭\"的定義。香港不容許同性婚姻，所以同性伴侶不能註冊結婚。但如果他們在外國其他地方成功註冊結婚，又或不是結婚，而是civil union (民事結合)或民事伴侶，並且完成了法律程序雖然不是在香港完成顯示兩個人真的情投意合，互許終身，如果不把這些人視為\"親屬\"，我認為說不過去。況且現在這項修正案也沒有把這些人定義為\"配偶\"或\"家庭\"，試問又怎會動搖到就好像周浩鼎議員所說般一夫一妻的核心家庭價\n值？我認為這些其實也是不必要的恐懼，而恐懼的根源仍然是恐同的心理作用。 \n 當然，我亦明白有一些議員，基於個人宗教信仰、對《聖經》的解釋或個人的道德倫理操守，而對同性戀及同性戀者有不同的價值判斷。對於這項修正案，民主黨的議員會自由投票。可是，在民主黨立法會黨團中，我可以說，絕大多數民主黨議員會支持張超雄議員的修正案，但我們也會容許大家自由投票。 \n 我們希望看到這項《條例草案》能盡快獲得通過，賦予政府權力，有效地規管現時充斥市面的私營龕場。這些私營龕場很多都不合法規地經營，更侵佔土地，滋擾市民，亦有一些是騙錢的。最近更有人提出郵輪龕場不是在陸地上原來竟然有人經營郵輪龕場，那是否需要向當局申請呢？其實，我們已聽聞太多在市場上傳出的招搖撞騙的消息。我相信，通過《條例草案》後，政府仍要花很多時間處理現有私營龕場的領牌事宜，所以民主黨和我很希望這項《條例草案》能盡快獲得通過。我們支持政府的第一組修正案，亦會支持張超雄議員的修正案。",
      "sequence": 329,
      "bookmark": "SP_MB_HW_00365"
    },
    {
      "title": "張超雄議員",
      "content": "主席，黃碧雲議員剛才說得很清楚，我的修正案不牽涉重新撰寫\"配偶\"或\"家庭\"的定義，亦不牽涉婚姻。我們現在討論向龕場申領骨灰，是特殊的情況，而且往往已經發生。《私營骨灰安置所條例草案》通過之後，可能會引起後遺症，導致已經在海外正式註冊結婚或民事結合等人士，即完成了清晰的法律程序，亦有證明文件，未亡人仍不獲准享有優先權取回伴侶的骨灰，這情況實在是說不過去的。 \n 主席，此項辯論令我想起2009年本會曾討論《家庭暴力條例》(\"《家暴條例》\")的修訂，該條例後來改稱為《家庭及同居關係暴力條例》。當時我並非立法會議員，但我知道討論非常熱烈。事實上，2004年至2008年我擔任議員期間，是《家庭暴力(修訂)條例草案》法案委員會主席。當時修訂條例的主要目的，是擴闊條例的保障，因為當時家庭暴力中\"家庭\"的定義非常狹窄，而社會上發生了很多倫常慘劇，令家庭暴力引起廣泛關注，因此，政府願意修例，擴闊\"家庭\"的定義，但當中並未包括\"同性同居伴侶\"。 \n  \n 然而，政府最後同意這類人士應該受到法例保障。所以，我當年作為法案委員會主席，要求政府在修正案中加入這一項，但政府說因為換屆，時間上來不及，否則法例將無法在該屆通過。政府當時承諾，在接下來一屆會在《家暴條例》加入\"同性同居關係\"。我必須讚揚政府當年履行了承諾，《家庭暴力(修訂)條例草案》在2008年獲通過，擴闊了《家暴條例》的保障範圍，政府及後在2009年再向立法會提交修訂條例草案，將\"同性同居關係\"納入保障範圍。 \n 議員當時有甚麼意見？很多宗教或有宗教背景團體說得很誇張，包括梁美芬議員，她撰寫了一篇文章，題為\"《家暴條例》向同性婚姻開綠燈\"。她說，在該條例內加入\"同性同居關係\"的保障，會改變我們對\"家庭\"的定義，引起極大道德問題。周浩鼎議員當年可能還很年幼，我懷疑他當年還在唸中學，不會像今天般\"上綱上線\"，否則他可能是其中一位恐懼把保障範圍延伸至\"同性同居關係\"的人。 \n 根據當時的報道，梁美芬議員甚至曾經說，恐怕修例會牽起一夫多妻制及成年人與兒童發生性行為等討論。我們真的難以想象，不過，這些都是她當年的言論。法例在2009年通過，今年是2017年，不知道大家是否還記得曾經通過這條例。通過了條例有否導致各種情況？有否向同性婚姻\"開綠燈\"？有否鼓吹社會混亂、道德淪亡，令傳統家庭價值受到很嚴重的衝擊和破壞？這些與條例的修訂有何關係？條例最終真的加入了這一項，政府當年有膽量這樣做，認同家庭暴力可以發生在同性同居伴侶之間，若這條例不予以保障，對他們的保障不足，甚至可說歧視他們。所以，當年政府答應提出修訂，而又真的履行了承諾。 \n 當年有些建制派議員非常恐懼，但到了今天，這些恐懼有否成真？婚姻關係不穩定是否與條例有關？正如這項修正案，只希望賦予同性伴侶適當的權利，當有龕場倒閉時，未亡人可以取回骨灰，有必要說得這麼嚴重嗎？有必要像何君堯議員般用一些我認為侮辱、歧視的比喻嗎？為何會把同性婚姻比喻為狼，甚至比喻同性戀者為畜牲？這些說話不堪入耳，在議會內絕不適合用如此不恰當、侮辱的比喻來形容別人。大家應早已知道今時今日的社會價值、道德或基本核心價值，是不得因為不同性傾向而歧視別人。聯合國國際人權公約、《香港人權法案條例》、法庭判例等均清楚說明，不得因為別人的不同性傾向而作出歧視，政府甚至編製了多謝陳志全議員說明《消除性傾向歧視僱傭實務守則》，不過政府本身不遵守，而且亦有判例顯示政府不遵守。可是，這證明了不得歧視有不同性傾向的人士，已是社\n會共識。我提出這項修正案，正正不希望這類人士受到歧視。所以，請不要說假如修正案通過了，就會道德淪亡。 \n 周浩鼎議員剛才說，絕對不能容許把這種關係納入法例，讓這種關係擁有法定地位。那麼，請先修訂《家庭及同居關係暴力條例》，因為該條例把同性同居伴侶關係納入了保障範圍。該條例又是否不妥？我們又是否承認了這種關係的法定地位呢？當然不是。這種關係是否等於婚姻關係呢？不是，而且也不可能，因為《婚姻條例》有清楚規定。現時社會上討論是否給予同性婚姻法定地位，但這是另一議題，牽涉另一項法例修訂。我們今天討論的完全並非這項議題和修訂，所以請不要混淆視聽。 \n 建制派又說我們想借題發揮，但我已經清楚說明，當年就《家暴條例》進行修訂時，建制派亦說我們借題發揮，最後政府進行了修訂，結果如何？我們沒有因為《家暴條例》易名為《家庭及同居關係暴力條例》便道德淪亡。所以，答案相當清楚，我們只是希望盡量令保障範圍不會出現歧視的情況。 \n 梁美芬議員又提到，如果有人在香港註冊結婚，然後又在外地與同性人士結婚，便會造成混亂。就此，梁美芬議員作為法律學者，我不明白她為何仍然會如此混淆。因為，法例規定不能重婚，不論同性或異性，不論在外地或本地註冊，也不能重婚，只要被證明重婚，便屬犯罪。那麼，異性婚姻與同性婚姻為何突然可以共存呢？我不明白，在法理上亦完全不理解她為何會有此混淆。 \n 今天數位議員的修正案，包括陳志全議員、朱凱廸議員和梁國雄議員的修正案，由於與\"相關人士\"有關，所以不幸地會先表決政府提出的修正案，正如陳志全議員所言，若我們否決政府的修正案，便有可能會\"四大皆空\"，即同居兩年或以上人士申領伴侶骨灰的權利也會失去。所以，我們會無奈地先支持政府的修正案。不過，我的修正案與此沒有直接關係，因為我建議，於海外按當地當時的法律與死者舉行了婚禮或締結了婚姻、民事伴侶或民事結合等關係的人士，直接獲承認為親屬，從而令這批人士在申領骨灰時，享有作為親屬應有的權利。 \n 其實，親屬也分很多種，我剛才也提到，由(a)項去到(o)項，我的修正案希望把這類人士的優先次序放在(a)項與(b)項中間，而法例並無說明誰優先，但當中的排序已經相當清楚，排最先的人最親，排在(o)項的人關係最疏。  \n 所以，我的修正案是相當清楚的，我希望政府的態度更開放。台灣的釋憲事件，引致台灣人對同性婚姻有新的看法，因此，我認為今天的討論很重要，但話說回來，我們今天完全不是在討論這部分，我們只是在討論申領骨灰的基本權利。我亦想提醒建制派某些議員，世界正在改變，社會上越來越多人持守\"不歧視不同性傾向人士\"的核心價值。所以，建制派議員不應再守着咸豐年代的一套，以往有三妻四妾，清朝的婚姻制度與現行的法例亦差天共地。我希望建制派與時並進，不要做恐龍，我們今天的修正案是為了預防法例過於落後，也為避免將來(計時器響起)......出現司法覆核。",
      "sequence": 330,
      "bookmark": "SP_MB_CCH_00366"
    },
    {
      "title": "全委會主席",
      "content": "張超雄議員，請停止發言。",
      "sequence": 331,
      "bookmark": "SP_LC_CM_00367"
    },
    {
      "title": "全委會主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00369"
    }
  ],
  "date": "2017-5-24",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170524-confirm-ec.pdf"
}