{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.M., G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "財經事務及庫務局局長劉怡翔先生, J.P. THE HONOURABLE JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長李家超先生, S.B.S., P.D.S.M., J.P. THE HONOURABLE JOHN LEE KA-CHIU, S.B.S., P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "運輸及房屋局局長陳帆先生, J.P. THE HONOURABLE FRANK CHAN FAN, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "商務及經濟發展局局長邱騰華先生, G.B.S., J.P. THE HONOURABLE EDWARD YAU TANG-WAH, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長聶德權先生, J.P. THE HONOURABLE PATRICK NIP TAK-KUEN, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。陳淑莊議員會就\"環境事務委員會2016-2017年度報告\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我謹以環境事務委員會主席的身份，提交事務委員會2016-2017年度的工作報告，並簡述事務委員會幾項重點工作。 \n 就落實都市固體廢物收費的安排，委員關注實施計劃後，非法棄置垃圾的問題會惡化。就此，委員促請當局加強執法、推動廢物循環再造，以及對回收業界提供更多協助。另外，委員亦非常關注非法堆填的問題，認為現時在《廢物處置條例》(第354章)下，任何人在私人土地上擺放建築廢料前，只須事先得到土地擁有人同意，而無須有關部門審批，這做法並未能有效防止在私人土地上的非法堆填活動。委員建議當局檢討有關機制，包括提高非法堆填的罰則、研究擴大規劃署對非法堆填活動的規管範圍，以及製備環境基線情況資料，以便更有效監察及打擊非法堆填活動。 \n 就政府收緊新登記汽車的廢氣排放標準至歐盟VI期標準，以及將柴油私家車的廢氣排放標準收緊至加利福尼亞LEV III標準方面，事務委員會通過議案，促請當局考慮待本港符合新標準的車輛有充足供應時，才收緊相關車輛的廢氣排放標準。經進一步考慮運輸業界的關注後，當局已將新登記重型車輛及柴油私家車實施新廢氣排放標準的生效日期延後。此外，事務委員會亦通過議案，促請當局維持全數豁免電動私家車的首次登記稅，以鼓勵市民轉用電動私家車，改善路邊空氣質素。 \n 就逐步淘汰本地象牙貿易，以及加重瀕危物種的走私及非法貿易的罰則方面，委員原則上支持有關立法建議，並曾與當局探討如何減輕有關計劃對象牙商人造成的影響。委員亦促請當局增加資源，以加快推行香港首份生物多樣性策略及行動計劃的各項措施。 \n 主席，我亦藉此機會感謝事務委員會各委員和秘書處的同事在過去一年的支持。謝謝。",
      "sequence": 4,
      "bookmark": "SP_MB_CT_00013"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員會就\"食物安全及環境衞生事務委員會2016-2017年度報告\"向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我謹以食物安全及環境衞生事務委員會(\"事務委員會\")主席的身份，匯報事務委員會在今個立法年度的主要工作。 \n 委員跟進了多項與食物安全及供應有關的事宜。關於活家禽業的未來路向，委員關注到，當局如何推行在零售點加強人雞分隔的措施和搬遷長沙灣臨時家禽批發市場的進展，希望當局能夠制訂實際可行的方案。當局表示會充分諮詢各持份者，才作決定。 \n 早前，發生大閘蟹驗出二噁英、巴西進口冷藏及冰鮮肉類出現食品安全的問題，以及含違禁獸藥豬隻流出市面等事故。故此，委員促請當局立法訂定相關食物的安全指標，以及強制規定須檢測的項目和標準，以確保進口食品的安全。委員支持政府當局加強規管食物含金屬雜質的建議，但對個別修訂(例如把米、麥和葉菜的鎘的重金屬含量由現時的0.1毫克放寬至0.2毫克)表示反對，認為會危害公眾健康。 \n 委員亦要求當局在不同地區興建新公眾街市，以打破被領展轄下街市壟斷的局面。委員亦反對當局調整公眾街市檔位的租金，認為應該先改善公眾街市的營運環境(包括盡快加裝空調設施)，才考慮調整租金。 \n 在環境衞生方面，委員支持在棄置垃圾黑點安裝網絡攝錄機的試驗計劃，以監察違例棄置垃圾的情況。委員要求將計劃擴展至全港。當局表示會適時考慮此建議。 \n 委員亦關注《私營骨灰安置所條例》制定後會出現龕位供應真空期，可能出現炒賣活動，故此要求發牌委員會優先處理已經符合各項規定的私營骨灰安置所所提交的牌照申請，令私營龕位的供應得以盡快恢復。當局表示，會採取措施遏止炒賣活動，並且會鼓勵市民考慮採用綠色殯葬處理先人的骨灰。 \n\n 今年，事務委員會轄下成立了一個小組委員會，研究及跟進與動物權益相關的政策及措施。 \n 最後，我藉此機會多謝各委員及秘書處支持事務委員會的工作。我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_HW_00016"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員會就\"交通事務委員會2016-2017年度報告\"向本會發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我謹以交通事務委員會(\"事務委員會\")主席的身份，提交事務委員會本年度的工作報告，並簡述幾項工作重點。 \n 事務委員會在本年度繼續密切監察有關交通事宜、政府政策及公眾關注的事項。在2017年3月，政府當局公布了香港鐵路有限公司(\"港鐵公司\")票價調整機制檢討結果。由於計算所得的票價加幅不足1.5%，按現行安排，2017-2018年度的票價不會調整，但加幅會累計至來年實施。就此，委員認為港鐵公司應撤銷是次加幅，不作累計。委員亦建議把港鐵公司的盈利計入票價調整方程式，以及設立票價穩定基金，並就其他事宜提出意見。此外，回應委員對機場快線票價調整提出的意見，港鐵公司將其整體票價加幅由原建議的10.3%調低至9.6%。 \n 事務委員會轄下的鐵路事宜小組委員會在本年度亦繼續跟進正在興建的鐵路項目的推行情況，以及監察港鐵公司的運作和服務，並檢討港鐵公司對現行兩套附例進行檢討的結果及修訂建議。 \n 事務委員會一直關注港珠澳大橋的工程進展及開通後的交通安排。委員在3月視察了香港接線及口岸的工地，實地了解早前填海工地海堤向外伸延的情況。在6月初召開的特別會議上，委員對大橋的混凝土測試報告涉嫌造假事件表達強烈關注，並促請當局盡快完成所有檢測，確保結構安全。  \n 就中九龍幹線工程，因應委員對加士居道天橋段的隔音罩設計的強烈意見，當局提出了折衷方案。 \n 事務委員會亦曾討論《公共交通策略研究》提出的若干建議。其中，委員支持增加公共小巴座位，但認為座位數目上限應設為20個，而非19個；就專營的士試驗計劃而言，委員持不同意見；另外，委員不反對繼續為6條離島渡輪航線提供特別協助，但當局應制訂長遠政策，以維持服務的可持續性，包括延長3年的牌照期，以鼓勵營辦商作出投資，同時亦應該考慮資助更多航線，令它們可以持續運作。 \n 委員亦繼續跟進泊車位嚴重不足的問題，並要求當局採取有效改善措施。 \n 主席，事務委員會的其他事項已在書面報告中詳細交代。另外，亦要多謝各位委員及秘書處在整年度對事務委員會的協助。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_CHP_00019"
    },
    {
      "title": "主席",
      "content": "陳克勤議員會就\"保安事務委員會2016-2017年度報告\"向本會發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我謹以保安事務委員會(\"事務委員會\")主席的身份，就事務委員會在今個立法年度的工作向立法會提交報告。由於事務委員會的工作已經詳細載述在報告內，所以我只會重點闡述事務委員會的數項重要工作。 \n 事務委員會密切跟進政府當局處理公眾安全的政策。雖然本港受恐怖襲擊的威脅評估維持在\"中度\"級別，但鑒於近年全球恐怖主義活動頻繁，委員促請當局加強公眾教育，讓市民明白一旦在公眾地方或交通運輸工具上出現一些緊急事故時應該採取甚麼應變方法。 \n 委員亦於數次會議上討論警方打擊各類罪案的策略和措施。委員特別關注電話騙案及科技罪案。政府當局回應已經加強與各持份者合作，以應付日新月異的犯罪手法。  \n 為了加強警方處理衝突場面的能力，有委員支持當局為每位前線軍裝警務人員配備一部隨身攝錄機，但亦有部分委員關注，這安排可能會被濫用。這些委員促請當局公開有關規管和使用隨身攝錄機的指引。 \n 因應去年在舊式工業大廈發生的兩宗致命火警，政府當局向事務委員會匯報有關迷你倉消防安全的巡查進度報告。委員支持當局有關提升舊式工業大廈消防安全措施的立法建議。 \n 事務委員會亦繼續跟進政府當局就處理免遣返聲請的策略進行全面檢討的最新情況。部分委員認為，在如何加快處理積壓的免遣返聲請方面，政府有改善空間。政府當局表示，長遠而言需要透過修改現行法例，以解決相關問題。當局承諾會不時向事務委員會匯報檢討工作的最新進展。 \n 此外，事務委員會亦曾討論香港最新毒品的使用情況及當局的禁毒工作、管制站的出入境服務，以及執法機關如何跟進截取通訊及監察專員在其周年報告中提及的相關事項。 \n 主席，我想藉此機會感謝事務委員會的委員及秘書處的同事在過去一年的支持和努力。 \n 我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_CHK_00022"
    },
    {
      "title": "主席",
      "content": "郭偉强議員會就\"公務員及資助機構員工事務委員會2016-2017年度報告\"向本會發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我謹以公務員及資助機構員工事務委員會(\"事務委員會\")主席身份，提交本年度的工作報告，並簡述數項重點工作。 \n 在本年度內，事務委員會繼續積極跟進公務員隊伍人手問題及接任問題。委員察悉，當局已推出多項措施針對因未來5年退休高峰期而引起的人手問題。措施包括退休後服務合約計劃，以及將最後延長\n服務期上限提高至120天。至於超過120天的繼續受僱安排，當局早前已就執行框架擬稿徵詢職方的意見，並有望於本年內推出。委員希望政府當局在實施任何新措施時，必須顧及對現任公務員的晉升前景及士氣可能造成的影響。 \n 事務委員會密切跟進公務員及合資格人士的醫療及牙科福利的情況，並曾於本年4月21日舉行公聽會，聽取公務員工會及其他團體就有關議題的意見。委員促請政府當局繼續改善該等福利，當中包括讓於2000年6月或以後入職、按新長期聘用條款受聘的公務員在退休後能繼續享有公務員醫療福利。委員亦促請當局將傳統中醫藥服務納入公務員醫療福利範圍，並在即將興建的將軍澳中醫醫院提供有關服務。 \n 事務委員會對聘用非公務員合約僱員和使用中介公司僱員的情況尤其關注。儘管在過去數年，非公務員合約僱員總數已有所減少，但在政府部門工作5年或以上的非公務員合約僱員人數仍多達3 880人。不同的部門仍透過中介公司的定期合約，聘用2 760名資訊科技人員。委員促請政府當局加快以公務員職位取代非公務員合約僱員及中介公司僱員崗位的步伐。 \n 此外，委員普遍認為政府應採取積極措施協助少數族裔人士投考政府職位，增加聘用此類人士。有委員亦關注當局沒有定期更新及公布聘用少數族裔人士為公務員的資料。委員促請當局收集並公布有關公務員種族概況的統計資料，讓公眾監察有關措施的成效。 \n 主席，事務委員會的其他工作已在書面報告中詳細交代。我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_KWK_00025"
    },
    {
      "title": "主席",
      "content": "廖長江議員會就\"政制事務委員會2016-2017年度報告\"向本會發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我謹以政制事務委員會主席的身份，向本會重點匯報事務委員會在今個立法年度的商議工作。  \n 事務委員會一向密切監察公共選舉的安排，就2017年行政長官選舉，事務委員會曾討論該次選舉的實務安排，委員就有關的提名程序及投票安排，以及相關的選舉廣告及宣傳工作等事宜進行了詳細討論，也向政府當局提出了多項的建議。 \n 關於2016年立法會換屆選舉，事務委員會曾討論選舉管理委員會就該次選舉提交的報告書，委員關注有不少選民需要輪候很長的時間才能投票，以及點票時間過長，委員促請當局探討利用資訊科技，以加快投票流程。政府當局同意就\"選舉流程電子化\"進行研究，並會適時向事務委員會報告。 \n 在2015年的選民登記周期，選舉事務處接獲的反對通知書較往年大幅增加。經諮詢事務委員會及公眾的意見後，當局提出多項措施，包括檢討選民登記反對機制，以及提高選民登記相關罪行的罰則和引入選民提交住址證明的要求等建議。在今個立法年度，政府就上述建議徵詢事務委員會的意見，委員普遍支持提高罰則及引入提交住址證明，以加強阻嚇作用及方便核實選民住址資料的真確性。 \n 就選舉事務處遺失載有選民個人資料的手提電腦事件，事務委員會聽取了政府當局就該事件的匯報，並討論了專責小組報告及個人資料私隱專員的調查報告。政府當局強調，因應從該事件汲取的教訓，選舉事務處會執行專責小組作出的建議，亦會跟進私隱專員送達的執行通知，以作出補救及防止類似事件再次發生。 \n 此外，事務委員會曾聽取平等機會委員會(\"平機會\")主席簡報平機會的最新工作情況。事務委員會通過一項議案，促請政府當局加強支援平機會的工作，並要求盡早為平機會轄下的少數族裔事務組提供充分財政資源。此外，事務委員會亦聽取了個人資料私隱專員簡報最新工作情況，以及有關實施《個人資料(私隱)條例》第33條的最新進展。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_ML_00028"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員會就\"資訊科技及廣播事務委員會2016-2017年度報告\"向本會發言。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我謹以資訊科技及廣播事務委員會(\"事務委員會\")主席的身份，提交事務委員會本年度的工作報告，並重點匯報事務委員會的數項主要工作。 \n 事務委員會支持政府當局發展智慧城市的策略，以及落實Wi-Fi連通城市計劃。事務委員會關注資訊保安的最新情況，並與政府當局討論拓展電子政府服務的事宜。事務委員會促請政府各部門善用政府雲端平台、開發大數據應用以改善公共服務，以及盡量開放公共資料。 \n 數碼科技日新月異，發展迅速，但未能為弱勢社群帶來好處，令社會出現\"數碼隔膜\"。委員認為，促進數碼共融是政府多年來主要政策方針之一。儘管當局推出創科生活基金及多項數碼共融措施，政府當局仍未訂出數碼共融長遠策略和具體目標。委員對此表示關注，並會繼續就推動數碼共融與政府當局跟進。 \n 廣播事務發展也屬事務委員會的主要工作範圍。政府當局曾就檢討《電訊條例》及《廣播條例》的進展向事務委員會匯報。委員就非香港居民持有電視台股權的比例表示關注，認為有關議題既敏感且複雜，當局應審慎行事。 \n 事務委員會亦曾就當局擬在2020年終止模擬廣播、推行數碼地面電視廣播政策、指配900兆赫和1 800兆赫頻帶內的頻譜安排，以及實施徵收頻譜使用費計劃等事宜與政府當局進行討論。事務委員會將在本月與政府當局討論有關人對人促銷電話的規管議題。 \n 就創意產業方面，事務委員會聽取了政府當局就創意香港和香港設計中心工作作出的進展報告，並就本港設計人才的培訓、向相關企業提供的支援，以及促進本港和深圳就發展創意產業並加強合作事宜提出意見。 \n 就促進電影院的發展方面，政府當局於本年2月宣布繼續研究在西九文化區和啟德發展區旅遊中樞設置電影院；另外又計劃在位於新界東北、東涌新市鎮及洪水橋等地區內政府出售的土地中尋覓合適的\n新商業發展物業增設電影院。委員建議政府當局應為學生及長者提供資助，以鼓勵他們觀看電影。 \n 我藉此機會感謝各位委員對事務委員會工作的支持。 \n 我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_EQ_00031"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "林健鋒議員",
      "content": "近年有不少鄰近國家及地區(例如新加坡及台灣)提供稅務優惠，藉以吸引外來投資。行政長官在其選舉政綱提出兩項稅務措施：(一)引入兩級利得稅稅率制度，並把首200萬元利潤的利得稅稅率由目前的百分之十六點五減至百分之十，以減輕中小企業的稅務負擔，以及(二)就研發開支給予額外的稅務扣減，以鼓勵企業投資研發新產品。另一方面，政府將於本年底舉辦稅務新方向高峰會，探討本港稅務制度的方向。就此，政府可否告知本會： \n(一) 上述兩項稅務措施的詳情和實施時間表為何； \n(二) 稅務新方向高峰會的舉行日期和地點、受邀講者和嘉賓名單，以及其他詳情為何；及 \n(三) 會否藉着舉辦稅務新方向高峰會的契機，一併探討部分工商界人士提出的稅務建議，包括修訂《稅務條例》第39E條，使廠商在境外的生產工序中使用的機械及工業裝置可享有免稅額，以及促請內地當局在參考歐洲實施的邊境城市稅務法例之後，制定類似法例，訂明每年在內地工作超過183日的港人可免繳內地個人所得稅；若會，詳情為何；若否，原因為何？",
      "sequence": 18,
      "bookmark": "SP_MB_LKF_00035"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港一直奉行簡單低稅率政策，並採用地域來源原則徵稅，是具吸引力的世界級營商之都。《基本法》第一百零八條規定，香港特別行政區按照原在香港實行的低稅政策，自行立法規定稅種、稅率、稅收寬免和其他稅務事項。同時，《基本法》第一百零七條規定，香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。 \n 在審慎理財及維持低稅率的大前提下，特區政府過去仍推出不少稅務措施，以促進相關行業的發展，鞏固香港作為國際金融、商業、旅遊及物流中心的地位。有關措施包括免收酒店房租稅、免收葡萄酒、啤酒及其他非烈酒的應課稅品稅、廢除遺產稅、豁免離岸基金繳付利得稅、吸引融資公司來港發展業務，以及推動飛機租賃業務等。與此同時，我們必須確保這些稅務政策符合經濟合作與發展組織(\"經合組織\")和歐洲聯盟的要求，不會被視為\"傷害性稅務措施\"。 \n 就議員質詢的3部分，我答覆如下： \n(一) 財政司司長在2017-2018年度財政預算案宣布在財經事務及庫務局成立稅務政策組。稅務政策組有3個工作目標：(a)確保香港的稅制與國際接軌；(b)善用稅務政策促進香港的經濟和產業發展；以及(c)研究擴闊稅基和增加收入，而首要工作是善用稅務政策，推動產業和經濟發展。今年4月底，稅務政策組已開展工作，首個研究課題是為研發開支提供額外扣稅。至於行政長官在競選政綱內建議設立的利得稅兩級制，亦是稅務政策組的另一個研究課題，研究工作已經展開，待敲定具體建議後，政府會諮詢持份者。 \n(二) 新一屆政府剛於7月1日上任，我們稍後會就稅務高峰會開展籌備工作，訂定細節，我們樂意聽取議員的意見。 \n(三) 我明白商界朋友和社會上不同持份者可能會提出不同的稅務建議，在考慮這些建議時，政府須小心考慮是否符合香港現行稅制的\"地域來源徵稅\"和\"稅務對稱\"這兩個基本原則，以及會否容易出現避稅漏洞等重要因素，並且要審視對稅收的影響。就《稅務條例》第39E條而言，該條文旨在防止納稅人透過各種方式以機械或工業裝置租賃安排來達致避稅目的。如果納稅人將機器或工業裝置給予其他人在香港以外地方使用，便不獲香港的折舊免稅額。事實上，\n政府過去亦曾檢討有關安排。我們關注的是若放寬《稅務條例》第39E條，為該等機器及工業裝置提供折舊免稅額，會違反\"地域來源徵稅\"和\"稅務對稱\"等基本原則，更可能被視為鼓勵透過轉讓定價安排而轉移公司利潤，影響香港和其他稅務管轄區的徵稅權利。由於經合組織近年致力推動有關打擊企業侵蝕稅基及轉移利潤活動，尤其重視轉讓定價的合理安排，因此，我們不能輕易放寬《稅務條例》第39E條，以免政策被視為\"傷害性稅務措施\"。 \n 就跨境工作人士的稅務安排方面，內地和香港於2006年簽訂《內地和香港特別行政區關於對所得避免雙重徵稅和防止偷漏稅的安排》(\"《安排》\")，當中劃分了內地和香港對受僱收入的徵稅權。對於擁有徵稅權的收入，兩地會再根據各自的稅收法律處理評稅事宜。就香港而言，在內地和香港兩地跨境工作的香港居民，其須在港徵稅的受僱收入，如在內地已繳納稅款，可根據香港《稅務條例》及《安排》的規定申請稅務寬免。 \n 根據《安排》的規定，用以界定內地或香港擁有受僱收入徵稅權的其中一個主要條件為\"收款人在有關納稅年度開始或終了的任何12個月中在另一方停留連續或累計不超過183天\"。此\"183天規定\"是一項國際準則，亦是全球多個稅務管轄區辨別其稅務居民的政策，而內地稅務當局也重視和貫切地執行有關政策。 \n 有別於內地稅制，香港是以地域來源原則徵稅，因此香港居民收取源自內地的收入無須在香港課稅。若香港居民長期在內地工作亦無需向內地繳稅，會造成雙重不徵稅的情況，不符合公平稅負的稅收原則。 \n 與此同時，根據國務院批准的優惠政策，在深圳前海或珠海橫琴工作的香港居民，在符合訂明條件的情況下，自2013年1月1日起已可享受內地個人所得稅差額補貼優惠。享受補貼優惠的香港居民在內地的個人所得稅實際稅負，與其在香港工作的稅負大致持平。 \n 展望將來，我們會在合適的情況下，與內地有關當局繼續探討有關港人在內地工作的稅務事宜。",
      "sequence": 19,
      "bookmark": "SP_PO_SFST_00036"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，這是新特首上任後第一次立法會會議的第一項口頭質詢。對於局長的答覆，我感到十分失望。特首林鄭月娥表示要有施政新作風，引入兩級利得稅是其重要政綱，她亦說過會盡快幫助中小企。如果如局長所言，兩級利得稅只是下一個研究課題，那麼我們是否要等3年又3年呢？ \n 另外，如果年底將舉辦稅務高峰會，特首亦已經提出這想法多時，但現時仍未有任何詳情，只說稍後會展開籌備工作，這是否表示場地未預訂、人手未聘請、連議題也尚未擬定？我覺得這是十分匪夷所思的。 \n 至於183天的安排與《稅務條例》第39E條的安排，局長剛才說的只是上屆政府的一貫論調。他剛才連再研究也不提，我真的看不到政府有何新作風。 \n 局長，我知道你很樂意聆聽意見，近年來，庫房收入也不錯，工商界和市民也期望政府推出一些有利民生......",
      "sequence": 20,
      "bookmark": "SP_MB_LKF_00037"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，請你直接提出補充質詢。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "林健鋒議員",
      "content": "我立即便會提出，主席。我們期望政府推出更多稅務優惠，例如可否研究為買樓和租樓收入提供扣稅、醫療開支扣稅、降低買樓印花稅，以及研究推出集團虧損寬免和虧損轉回等？我想問政府會否在年底的高峰會一併研究推出這些稅務優惠的可行性？",
      "sequence": 22,
      "bookmark": "SP_MB_LKF_00039"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我剛才提到的兩級制利得稅方面，其實我們已經展開工作。我們正在研究香港的安排，以及其他地方的經驗。這並非下一個目標，也不是說我們尚未進行任何工作，所以，我們會加緊進行這方面的工作。此外，就研發開支提供額外的稅務扣減或引入兩級利得稅稅率的制度，全部均須立法。再者，在促進經濟發展的同時，我們也要確保這是適當的稅務安排，對經濟發展方面具實際好處，而不是只會減少稅務收入。 \n 至於高峰會方面，我們已開始考慮討論的內容，因為我們有不同的稅項，剛才林健鋒議員亦提到一系列不同的稅務項目，我們現正研\n究哪些項目適合在高峰會上討論，因為高峰會的時間有限，我們需要有適當的安排，以討論適當的項目。 \n 最後，關於183天的規定，這其實是國際慣例，而最近我們也曾在粵港澳大灣區(\"大灣區\")的範疇內考慮和討論這些問題。我們會開始研究可否作出一些特別安排。現時港人在內地逗留183天以上便要在內地繳稅，而這內地稅項屬於內地稅務管轄的權力。當然，我們可以與內地交流和研究，但這並非香港的政策範圍，我們並不可以提供豁免。 \n 關於前海的安排，這是因為當地的發展需要，所以提供特別優惠的安排。我們會特別留意，也希望為香港市民多爭取這些優惠，也令大灣區等方面的發展有更多機遇。",
      "sequence": 23,
      "bookmark": "SP_PO_SFST_00040"
    },
    {
      "title": "梁繼昌議員",
      "content": "局長，就你在第(三)部分有關是否為一些在外地使用的機器折舊提供免稅額，我必須指出，除了第39E條的限制及OECD的限制外，在避免雙重課稅協定內，是否准許機器折舊享有免稅額也是須予檢視的重要原則。就避免雙重課稅協定來說，我知道行政長官林鄭月娥女士在其政綱提出增加香港與其他地方或國家簽署的避免雙重課稅協定，但現時我們只簽署了38項協議，要逐一與各國簽署協議實在是費時失事的舉措。我想問局長有否立法意圖，令香港可以在將來簽訂一些多邊避免雙重課稅協定？",
      "sequence": 24,
      "bookmark": "SP_MB_KL_00041"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "關於避免雙重課稅協定，其實香港過去一直很努力在這方面提出建議，但當我們向其他國家或經濟體系提出建議時，也要他們願意或同意才可，因為香港的稅率比較低，所以這些國家很多時候在這方面須作較多考慮。至於多邊協定的做法，我們一定會看看有否機會這樣做。其實，在稅務措施方面，我們一直在遊說我們的貿易夥伴與\"一帶一路\"涵蓋的地方展開談判。如果可以有一些全面的多邊協定，我們當然樂意透過這些網絡增加本港全面避免雙重課稅協定的安排。",
      "sequence": 25,
      "bookmark": "SP_PO_SFST_00042"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，大灣區已列為國家層面的經濟規劃點，香港企業以至香港市民能否藉着大灣區的發展，讓企業和市民有更大的發展機會，如何處理稅制的差異是重中之重。  \n 局長，我留意到你剛才就林健鋒議員提出有關183天的規定作出的回應，以我看來，如果能夠突破183天的規定，將會為年青人和中產人士進入大灣區以至國內其他城市發展提供很大動力。雖然我知道這是國際準則，但大灣區的規劃有先行先試的可能性。局長可否再詳細說明，雖然你上任只是第三天，但你以前作為副局長，相信對這事也有所掌握。在探討有否條件透過先行先試放寬183天這安排方面，你過去做過甚麼工夫？你出任局長後，會否就這議題成立專門小組研究，以及向國內相關部委爭取？",
      "sequence": 26,
      "bookmark": "SP_MB_SL_00043"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，在大灣區方面，我們剛在7月1日就合作推進大灣區建設框架協議舉行簽署儀式，我們也特別提到香港的專業服務人士，因為我們與廣東省當局商討時，他們也表示十分歡迎，並且提及人才、資金和信息等方面的流通；我們也提及專業服務或香港年青人才到內地發展的機會，他們亦表示歡迎有關安排。 \n 關於183天的安排，這也是以往在討論CEPA時的其中一個課題，但有關稅務當局基於剛才解釋的理由，至目前為止，這方面沒有更多特別的安排。剛才提到前海及橫琴有這安排，原因是它們特別看到有需要，希望提供稅務優惠，以吸引更多人才。在大灣區框架內先行先試的精神下，我們會與廣東當局在這個框架下爭取提出這些問題，為香港尋求更多出路。",
      "sequence": 27,
      "bookmark": "SP_PO_SFST_00044"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長日後是否會成立小組，爭取放寬183天的限制？",
      "sequence": 29,
      "bookmark": "SP_MB_SL_00046"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於工作方式或是否以小組形式進行等，我們會看看具體情況，因為粵港澳方面也有不同小組正在進行各方面的工作。所以，不一定要由一個特定的小組討論183天的規定，但我們一定會跟進這安排。",
      "sequence": 31,
      "bookmark": "SP_PO_SFST_00048"
    },
    {
      "title": "廖長江議員",
      "content": "主席，稅制和經濟發展息息相關。兩級利得稅和科研稅務扣減寬免有利於中小企和新興產業的發展，促進香港經濟多元化。長遠而言，也會增加政府庫房的收入，但與此同時，量入為出也是《基本法》第一百零七條所規定特區政府財政預算的原則，而利得稅正正是政府最大的收入來源。 \n 請問落實兩級利得稅和科研稅務扣減寬免這兩項稅務政策是否設有時間限制？政府有否評估對公共財政的具體影響？",
      "sequence": 32,
      "bookmark": "SP_MB_ML_00049"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我認同這兩項措施均對香港的企業有利，特別是剛才提到的兩級利得稅，對中小企特別有幫助。所以，我們本着這精神，現正研究在研發開支方面應該如何提供優惠，例如百分比應該訂於哪個水平等。行政長官在其競選政綱內也有提及這些問題。現時我們未有具體的估計數字，但初步正進行不同研究，看看不同的數目會帶來的影響。粗略計算，研發開支的寬免對香港的影響，在稅收方面最少涉及數億元；至於落實兩級利得稅方面，影響可達最少數十億元。所以，我們必須詳細研究，在甚麼情況下提供這些優惠最能夠幫助中小企和企業，從而令我們在經濟發展方面更上一層樓。",
      "sequence": 33,
      "bookmark": "SP_PO_SFST_00050"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，本年5月27日，全國人民代表大會常務委員會委員長在一個於北京舉行的紀念香港特別行政區(下稱\"香港特區\")《基本法》實施20周年的座談會上表示，對於屬於中央的權力，圍繞對香港特區法律備案審查權、行政長官和主要官員任命權、《基本法》解釋權和修改權、香港特區政制發展問題決定權、中央政府向行政長官發出指令權以及聽取行政長官述職和報告權等，要制定和細化有關規定，健全落實《基本法》的具有操作性的制度和機制，確保《基本法》得到全面準確貫徹執行。就此，政府可否告知本會： \n\n(一) 有否向中央了解，對上述各項屬中央的權力，是否有必要進行制定和細化有關規定的工作；若有了解而回覆為有必要，是否知悉中央進行有關工作的詳情和程序； \n(二) 有否評估，在制定和細化有關規定時，中央會如何避免違反《基本法》所載\"一個國家，兩種制度\"及香港特區實施\"港人治港\"和\"高度自治\"的方針政策；若有評估，結果為何；若否，原因為何；及 \n(三) 有否評估，當中央完成制定和細化有關規定的工作後，香港市民對中央的信任度會否下降；若有評估，結果為何；若否，原因為何？",
      "sequence": 35,
      "bookmark": "SP_MB_WCW_00053"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就胡議員的質詢，現綜合答覆如下： \n 《中華人民共和國憲法》第三十一條訂明：\"國家在必要時得設立特別行政區。在特別行政區內實行的制度按照具體情況由全國人民代表大會以法律規定\"。《中華人民共和國憲法》第六十二條訂明全國人民代表大會行使的職權，包括第十三款：\"決定特別行政區的設立及其制度\"。 \n 《中華人民共和國香港特別行政區基本法》(\"《基本法》\")是香港特別行政區(\"香港特區\")的憲制性文件，亦是國家的全國性法律。全國人民代表大會根據《中華人民共和國憲法》制定《基本法》，規定香港特區實行的制度。自回歸以來，香港根據《基本法》實行\"一國兩制\"、\"港人治港\"和\"高度自治\"。國家對香港的各項基本方針政策根據《基本法》的規定全面落實。 \n 質詢中有節引全國人民代表大會常務委員會(\"人大常委會\")委員長張德江於今年5月27日\"紀念香港特別行政區基本法實施20周年座談會\"上的發言。張德江委員長在發言中，回顧\"一國兩制\"在香港的成功實踐，總結《基本法》實施的寶貴經驗，並特別就3個範疇，包括《基本法》的制定和實施、《基本法》的實踐經驗及如何深化推進《基本法》的貫徹實施，作出了詳細的解說。委員長的發言內容不單包括《基本法》的背景、起草及諮詢過程，亦總結了過去20年\"一國兩制\"及《基本法》的成功實踐。 \n\n 事實上，有關中央和香港特區的關係，以及中央所擁有的憲制權力，在《基本法》內已清楚列明。舉例來說，《基本法》第一條表明，\"香港特別行政區是中華人民共和國不可分離的部分\"。《基本法》第十二條表明，\"香港特別行政區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於中央人民政府\"。 \n 在行政長官和主要官員任命方面，《基本法》第四十五條第一款及第十五條分別列明，\"香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命\"，以及\"中央人民政府依照本法第四章的規定任命香港特別行政區行政長官和行政機關的主要官員\"。 \n 就法律備案方面，根據《基本法》第十七條，\"香港特別行政區的立法機關制定的法律須報全國人民代表大會常務委員會備案。備案不影響該法律的生效。全國人民代表大會常務委員會在徵詢其所屬的香港特別行政區基本法委員會後，如認為香港特別行政區立法機關制定的任何法律不符合本法關於中央管理的事務及中央和香港特別行政區的關係的條款，可將有關法律發回，但不作修改\"。 \n 另外，《基本法》第一百五十八條第一款及《基本法》第一百五十九條第一款就《基本法》的解釋權及修改權分別列明，\"本法的解釋權屬於全國人民代表大會常務委員會\"，而\"本法的修改權屬於全國人民代表大會\"。 \n 至於政制發展，《基本法》第四十五條、第六十八條、附件一和二詳細列明行政長官及立法會的產生辦法，當中清楚說明人大常委會的憲制權力及角色。 \n 最後，就質詢中述及的行政長官述職方面，根據《基本法》第四十三條，行政長官是香港特區的首長，代表香港特區，並依照《基本法》的規定對中央人民政府和香港特區負責。《基本法》第四十八條同時規定，行政長官領導香港特區政府，負責執行《基本法》和依照《基本法》適用於香港特區的其他法律，並須執行中央人民政府就《基本法》規定的有關事務發出的指令，以及代表香港特區政府處理中央授權的對外事務和其他事務等。為貫徹這些重要的憲制規定，自回歸以來，各任行政長官每年均通過述職安排，向國家領導匯報香港特區的最新情況和發展。 \n\n 主席，自《基本法》實施以來，中央一直依法行使上述憲制權力，而這些權力都是實質的。回歸20年來，中央和特區政府已在這些事宜上累積了不少寶貴經驗。在根據《基本法》貫徹\"一國兩制\"、\"港人治港\"和\"高度自治\"這些基本方針的前提下，中央將一些按《基本法》規定屬於中央的權力制度化，落實《基本法》具有操作性的制度和機制，這對貫徹\"一個國家，兩種制度\"有正面作用。",
      "sequence": 36,
      "bookmark": "SP_PO_SCMA_00054"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，主體答覆的最後一段提到，特區政府認為\"中央將一些按《基本法》規定屬於中央的權力制度化，落實《基本法》具有操作性的制度和機制，這對貫徹\u0027一個國家，兩種制度\u0027有正面作用\"。我想向局長及特區政府指出，這個判斷是錯誤的，因為根據過往經驗，當中央就原本屬於香港的既有權力作出不同安排或制度化，這過程其實會削弱及取走我們的權利。例如2004年的人大常委會決定，把政改\"三部曲\"僭建成為\"五部曲\"，令香港人失去了政改發展的主導權。所以，如果出現權力細化及制度化說得白一點，其實是僭建重新演繹《基本法》或作出某程度的釋法，即是把屬於《基本法》賦予香港市民的權力取走，這會削弱香港市民對實施\"一國兩制\"、\"港人治港\"及\"高度自治\"的信心。所以，請問局長知否香港人有這種憂慮？特區政府如何為香港人把關？局長有沒有膽量代表香港市民向中央反映，並無必要把權力制度化和細化？此舉會削弱香港人對實施\"一國兩制\"的信心，而在這過程中，更會令香港人對中央出現離心。請問局長會否向中央反映，把權力制度化和細化的做法並無必要，是多餘的，這樣做只會把香港剩餘的\"高度自治\"取走？",
      "sequence": 37,
      "bookmark": "SP_MB_WCW_00055"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就胡議員的補充質詢，我相信我們要回顧一下，國家根據《中華人民共和國憲法》設立香港特區，並制定《基本法》以實行\"一國兩制\"，這是新的舉措和概念。在過去20年，我們按照《基本法》實施\"一國兩制\"、\"港人治港\"和\"高度自治\"，這亦是一個探索的過程。在過去的日子，我們累積了不少寶貴經驗，但核心問題始終在於，在\"一個國家，兩種制度\"下，一些屬於中央的憲制權力和實質權力，與\"高度自治\"所賦予香港的權力，這兩方面的關係應如何釐定和執行。關於這項補充質詢，中央按照《基本法》規定，把一些屬於中央的權力制度化，落實《基本法》具有操作性的制度和機制，對貫徹\"一個國家，兩種制度\"而言，在實際操作上其實有利於這個制度本身的發展。",
      "sequence": 38,
      "bookmark": "SP_PO_SCMA_00056"
    },
    {
      "title": "胡志偉議員",
      "content": "局長知否香港人的憂慮？",
      "sequence": 39,
      "bookmark": "SP_MB_WCW_00057"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請坐下。局長，你有否補充？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "沒有。",
      "sequence": 41,
      "bookmark": "SP_PO_SCMA_00059"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Thank you, President.  In your answer, Secretary, you have mentioned the Constitution of the People\u0027s Republic of China and the Basic Law, but you have left out the foundation of the Basic Law, which is the Sino-British Joint Declaration.  It is a valid and legally binding international treaty registered with the United Nations, setting out the basic policies of the People\u0027s Republic of China (\"PRC\") towards Hong Kong.  Now, last week we heard that the Foreign Ministry of PRC said (I quote), \"The Sino-British Joint Declaration, as a historical document, no longer has any practical significance, and it is not at all binding for the Central People\u0027s Government\u0027s management over Hong Kong.\"  (End of quote) Now, as the Secretary, on your first occasion, would you use this opportunity to reaffirm to Hong Kong people and the international community that the Sino-British Joint Declaration is still a valid and binding international treaty?",
      "sequence": 42,
      "bookmark": "SP_MB_DK_00060"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，你的補充質詢偏離了主體質詢的主題。局長，你是否想作答？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
      "content": "President, what I would like to emphasize is that regarding what has been agreed under the Joint Declaration signed between the Chinese Government and the British Government for the return of Hong Kong to the Motherland, subsequently, all the principles and systems have been set out in the Basic Law. And, since the return of Hong Kong to the Motherland, in the past 20 years, we have been implementing \"one country, two systems\" under the Basic Law.   \n So, what has been enshrined in the Joint Declaration has been actually implemented through the implementation of the Basic Law.",
      "sequence": 44,
      "bookmark": "SP_PO_SCMA_00062"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "This is my question.  I asked whether you would reaffirm the validity and the binding nature of the Sino-British Joint Declaration.",
      "sequence": 45,
      "bookmark": "SP_MB_DK_00063"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
      "content": "President, I think the Joint Declaration is an international treaty.  I would like to emphasize that what has been agreed in the Joint Declaration has been implemented through the Basic Law.",
      "sequence": 47,
      "bookmark": "SP_PO_SCMA_00065"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，不論是委員長或習主席的講話內容，均已清楚指出\"一國\"與\"兩制\"的關係。\"一國兩制\"在香港實施至今，在社會上及立法會內確實有人對\"一國兩制\"的關係不太認識，有些甚至以為\"兩制\"是無限放大的，亦不理解\"一國\"是本，\"一國\"是根。 \n 雖然局長上任只有3天，但他應知道如果大家不清楚認識\"一國\"與\"兩制\"的關係，其實對香港日後落實普選，以至執行《基本法》均會帶來困難。 \n 請問局長將如何在他的工作計劃中，讓香港社會、公務員，以至立法會更了解\"一國\"與\"兩制\"的關係呢？",
      "sequence": 48,
      "bookmark": "SP_MB_SL_00066"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，多謝李議員的補充質詢。正如我剛才所說，或回答胡志偉議員的質詢時所說，\"一個國家，兩種制度\"是一個新的概念，而落實的過程是一種探索。中央和香港市民對\"一個國家，兩種制度\"及中央與香港特區之間的關係的理解，可能會存在一些落差，而我們可能尚未充分了解。 \n 所以，大家應走的第一步必定是就《基本法》進行暢順的溝通，審視《基本法》所勾劃的\"一個國家，兩種制度\"的體制，以及如何落實和理解雙方的關係。如果大家沒有以事論事、講道理及暢順的溝通，便難以縮窄雙方的分歧。所以，首先，正如我之前提到，我覺得我們需要與不同人士溝通、了解，這對於推進這方面的工作，是非常重要的。  \n 第二，當然是如何在不同界別介紹及討論更多有關《基本法》的內容及《基本法》的執行情況。其實，我相信一些具體例子或經驗，對大家如何了解這情況是非常有用的。 \n 又例如，我們可利用\"一個國家，兩種制度\"，這其實是一種優勢，能夠幫助我們在經濟或社會方面的發展，而我們亦能夠在外地代表香港出席國際會議。這些實際例子均有助我們理解\"一國兩制\"的制度。",
      "sequence": 49,
      "bookmark": "SP_PO_SCMA_00067"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，在局長的主體答覆中，我看不到他就質詢提及的有關中央官員的權力，作任何正面回應。 \n 我想在這裏具體地問局長，對於張德江委員長針對的權力，例如香港特區法律備案審查權，他有否任何具體的了解？究竟中央有沒有甚麼計劃，對香港，尤其是立法會所通過的法律，作任何形式的審查呢？",
      "sequence": 50,
      "bookmark": "SP_MB_AY_00068"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，剛才我對這項質詢的答覆，主要是因應書面質詢中提及很多屬於中央的權力。主體質詢亦問及細化或制度化這些權力時，會否收窄了\"一國兩制\"或影響我們在這方面的實施。所以，最重要的是，我們要返回最根本之處，審視《基本法》所羅列的有關權力，不論在中央或特區方面，究竟是一個怎樣的情況。所以，我把篇幅用於向大家解說有關條文。 \n 另外，特區政府一直會與中央的不同部門，就執行《基本法》的事宜緊密溝通，我們亦會繼續這樣做。",
      "sequence": 51,
      "bookmark": "SP_PO_SCMA_00069"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，局長這個答覆是否代表他根本不知道究竟中央有否任何計劃，就立法會通過的法律行使備案審查權？是否代表他不知道？",
      "sequence": 52,
      "bookmark": "SP_MB_AY_00070"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "沒有補充，已經作答。",
      "sequence": 54,
      "bookmark": "SP_PO_SCMA_00072"
    },
    {
      "title": "毛孟靜議員",
      "content": "在\"一國兩制\"下，張德光仍然非常強調北京在香港擁有全面管治權。我想問局長，以他的理解，這全面管治權是否包括，假如在北京的眼中，林鄭月娥在未來5年沒有信心和勇氣就《基本法》第二十三條立法，北京絕對有權單方面在香港實施第二十三條？",
      "sequence": 55,
      "bookmark": "SP_MB_CM_00073"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，有關全面管治權的問題，其實我們要翻看《基本法》，因為《基本法》第一條清楚訂明香港特區的地位，它是\"中華人民共和國不可分離的部分\"。",
      "sequence": 56,
      "bookmark": "SP_PO_SCMA_00074"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，有關《基本法》的內容，他只需要回答我的補充質詢，第二十三條......",
      "sequence": 57,
      "bookmark": "SP_MB_CM_00075"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你已提出補充質詢，請坐下並讓局長回答。 \n 局長，請繼續作答。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "我想指出，有關全面管治權的問題，首先，我們要清楚知道應參考《基本法》哪些相關條文，包括《基本法》第一條和第十二條，而《基本法》第二條亦訂明香港特區享有行政管理權、立法權、獨立的司法權和終審權。所以，中央政府和香港特區政府一直按照《基本法》的條文所羅列的相關權利和義務，以執行和貫徹相關制度的要求。",
      "sequence": 59,
      "bookmark": "SP_PO_SCMA_00077"
    },
    {
      "title": "毛孟靜議員",
      "content": "他的意思是否中央可以單方面在香港實施第二十三條？",
      "sequence": 60,
      "bookmark": "SP_MB_CM_00078"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你不應代局長回答質詢，你只需提出你的問題。局長，你有否補充？",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "毛孟靜議員",
      "content": "我問局長可否這樣做。",
      "sequence": 62,
      "bookmark": "SP_MB_CM_00080"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我相信我剛才已經清楚說明，我們的所有指導原則均必須按照《基本法》的條文所提及的相關權利和義務，以執行相關制度的安排。",
      "sequence": 64,
      "bookmark": "SP_PO_SCMA_00082"
    },
    {
      "title": "田北辰議員",
      "content": "主席，其實數天前，國家主席習近平先生也說了很多關於\"一國兩制\"的事宜，而在我心中留下最深刻印象的一句話是，香港維護國家主權安全的制度還須完善。請問今屆政府可以做些甚麼來完善維護國家主權安全的制度？我直接地問，除了就《基本法》第二十三條立法，今屆政府認為還有甚麼做法可以達致這目的呢？",
      "sequence": 65,
      "bookmark": "SP_MB_MT_00083"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，國家主席在行政長官的就職典禮中談及有關方面的內容，我相信他想凸顯在\"一國兩制\"下，\"一國\"是基礎，所以必須在\"一國\"的基礎上發揮\"兩制\"，以及處理\"一國\"與\"兩制\"的關係。所以，我想我們制訂所有政策措施時，必須返回最根本之處作出審視，並按照香港的實際情況來落實有關方面的要求。",
      "sequence": 66,
      "bookmark": "SP_PO_SCMA_00084"
    },
    {
      "title": "主席",
      "content": "田議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "田北辰議員",
      "content": "局長完全沒有回答我的補充質詢。我問他除了就第二十三條立法外，政府還有甚麼其他方法維護國家主權安全？若他說沒有......",
      "sequence": 68,
      "bookmark": "SP_MB_MT_00086"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你已指出補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，正如我剛才所說，在\"一國兩制\"下，\"一國\"是基礎，我們對此必須有清晰的認識，亦要意識到根本所在。當我們處理所有相關問題時，亦要依據這根本來處理。不論是我們現時的法律體制或相關政策措施，若我們採用這標準來進行檢視，\"一國\"與\"兩制\"及中央與香港特區之間的關係自然便會更為清楚。",
      "sequence": 70,
      "bookmark": "SP_PO_SCMA_00088"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "譚文豪議員",
      "content": "防止及處理潛在利益衝突獨立檢討委員會於2012年5月向政府提交報告書，建議立法令《防止賄賂條例》第3條的制度適用於行政長官，規定行政長官在接受利益前，須得到一個法定獨立委員會給予許可。此外，剛上任的行政長官在其競選政綱中承諾，\"會盡快解決相關的憲制及法律問題，修訂《防止賄賂條例》，將第3及第8條適用範圍擴大至包括行政長官\"。就此，政府可否告知本會，會否在今年內將修訂《防止賄賂條例》的條例草案提交本會；若否，原因為何？",
      "sequence": 72,
      "bookmark": "SP_MB_JT_00091"
    },
    {
      "title": "政務司司長",
      "content": "主席，防止及處理潛在利益衝突獨立檢討委員會(\"檢討委員會\")由終審法院前首席法官李國能先生擔任主席，負責檢討適用於行政長官、行政會議成員及政治委任官員，用以防止和處理潛在利益衝突的規管制度。檢討委員會於2012年5月提交報告，共提出36項建議，其中包括將《防止賄賂條例》(香港法例第201章)第3及8條擴大適用範圍至行政長官。 \n 檢討委員會認為，行政長官作為香港特別行政區(\"特區\")及特區政府的首長，更當嚴守最高的操守準則，為大眾樹立榜樣。行政長官應該恪守與政治委任官員及公務員至少同樣嚴格的規定，以維護公眾對政府廉潔的信心。 \n 政府了解公眾對公職人員廉潔奉公，有極高的期望，因此一直積極跟進檢討委員會的建議，務求令制度更健全，以防止和妥善處理涉及公職人員的潛在利益衝突。至今報告內超過一半的建議已經落實，包括修訂《政治委任制度官員守則》，就處理政治委任官員涉及利益衝突和接受利益和款待等事宜，作出規定及訂立指引。 \n 根據《防止賄賂條例》第3條，任何\"訂明人員\"(包括政治委任官員及公務員)未得行政長官許可而索取或接受利益，即屬刑事罪行。該條例第8條亦訂明，任何人士與政府部門或公共機構進行事務往來\n時，無合法權限或合理辯解，而向受僱於該政府部門或公共機構的\"公職人員\"(包括\"訂明人員\")提供利益，即屬犯罪。 \n 在《基本法》下，行政長官在香港特區具獨特憲制地位。根據《基本法》第四十三條，行政長官是香港特區的首長，並依照《基本法》的規定對中央人民政府和香港特區負責。正如檢討委員會在其報告中指出，任何就行政長官索取或接受利益給予許可的機制，均須顧及行政長官一職的獨特憲制地位。檢討委員會建議成立一個由首席大法官和立法會主席共同委任的專責獨立委員會，就行政長官索取或接受利益給予一般許可或特別許可，然而這可能與行政長官的獨特憲制地位不相吻合。 \n 另一方面，由於行政長官是香港特區政府的首長，如果修訂第8條使之適用於行政長官，會令任何與任何政府部門有任何事務往來的人士，在向行政長官提供利益時均有可能觸犯法例。因此檢討委員會建議如行政長官獲一般許可接受利益，該項利益的提供者則不受有關法例條文所約束。然而一般許可如果由專責獨立委員會給予，同樣可能與行政長官的獨特憲制地位不相吻合。 \n 由此可見，修訂《防止賄賂條例》將第3及8條使之適用於行政長官，涉及《基本法》關於香港特別行政區政治體制的規定，也涉及根據《基本法》行政長官在香港特別行政區的憲制地位，必須通盤考慮相關憲制、法律規定及運作問題。政府一直按照上述原則，根據《基本法》訂立的憲制框架和現有法律規定，審慎研究有關問題。 \n 現任行政長官認同必須有一個良好的制度，以維護並加強公眾對政府保持廉潔守正的信心。她已在其競選政綱中，承諾會盡快解決相關的憲制及法律問題，修訂《防止賄賂條例》，將第3及8條適用範圍擴大至包括行政長官。政府會在完成研究相關的憲制及法律問題後，及早啟動立法程序。 \n 由於政府尚在進行有關研究工作，故在現階段並未有提交《防止賄賂條例》修訂草案的具體日期。",
      "sequence": 73,
      "bookmark": "SP_PO_CSA_00092"
    },
    {
      "title": "譚文豪議員",
      "content": "在今早的答問大會上，新任行政長官林鄭月娥女士已提到會盡快處理這事，而她的政綱也是這樣寫的。司長主體答覆倒數第二段也表明\"會盡快解決相關的憲制及法律問題\"。 \n 當然，司長已表示會研究解決這問題，也在答覆最後一句說明會\"及早啟動立法程序\"。我們明白司長未必可以就啟動立法程序提供一個時間，但在開展研究工作上，司長主體答覆最後一段指出：\"由於政府尚在進行有關研究工作\"，這是否代表行政長官已要求有關方面進行研究，而進行有關工作是否表示研究已經開展呢？",
      "sequence": 74,
      "bookmark": "SP_MB_JT_00093"
    },
    {
      "title": "政務司司長",
      "content": "多謝譚議員的質詢，我確認這項研究已經開展，這是事實。現任行政長官十分關心這事，正如她剛才所說，她在競選政綱第2.9段已清楚註明會盡快解決這問題。特別因為這事涉及的憲制、法律及運作問題均十分複雜，所以這項研究已經啟動。",
      "sequence": 75,
      "bookmark": "SP_PO_CSA_00094"
    },
    {
      "title": "郭榮鏗議員",
      "content": "政務司司長，你這個答覆應是上星期撰寫，即上屆政府的官方答覆。因為新政府現已上場，所以應該馬上交出時間表，說明何時可以修改有關條例。 \n 主席，我提出了兩項私人條例草案，修訂《防止賄賂條例》及《廉政公署條例》，其實要做的話，很快可以做到。因此，第一，我想司長列出時間表。第二，司長會否接納我就改革《廉政公署條例》提出的私人條例草案，以令廉政公署的運作更為獨立，免被特首干預。",
      "sequence": 76,
      "bookmark": "SP_MB_DK_00095"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員提出了兩項補充質詢。司長，你可以回答其中一項。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "政務司司長",
      "content": "這屆政府，特別是行政長官，正如她剛才所說，她會親自跟進這事，是認真的，我們會做。有關研究已經啟動，主體答覆已清楚指出，當中涉及複雜的憲制、法律及運作問題。不過，我們沒有迴避，仍會掌握時間進行。待有結果時，我們便會啟動立法程序。 \n 至於郭議員的私人條例草案，我們知道法律草擬專員已在6月19日發出證明書，證明在格式方面沒有問題，我們知道此事。我亦感謝議員前天致函特首，並將副本給我，我們會很認真地跟進這事。我們會按照立法會的《議事規則》，檢視法案是否涉及公共開支或政治體制或政府運作等，我們會向立法會提供意見。立法會主席如認為法案涉及政府政策，亦會徵詢行政長官的意見。因此，一切也會按程序進行，我們會掌握時間。",
      "sequence": 78,
      "bookmark": "SP_PO_CSA_00097"
    },
    {
      "title": "郭榮鏗議員",
      "content": "時間表，司長，有沒有時間表？",
      "sequence": 79,
      "bookmark": "SP_MB_DK_00098"
    },
    {
      "title": "主席",
      "content": "郭議員，你已提出了兩項補充質詢，而司長亦已作答，你不可再追問了。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，當我讀畢主體答覆後，我感到很\"離奇\"。因為上屆政府應已開始研究，也應是由今天沒有出席的袁國強司長負責研究，為甚麼研究自2012年5月至今仍未完成？上任特首說需要研究這事，但為何自他當選後表示要研究，過了這麼多年仍未完成。 \n 我想問司長是否要找其他人研究呢？即找另一位準備當律政司司長的人研究，還是由同一位律政司司長研究，他還要研究多久才會修訂這條例呢？主席，我想知道時間表？",
      "sequence": 81,
      "bookmark": "SP_MB_CT_00100"
    },
    {
      "title": "政務司司長",
      "content": "多謝陳議員的質詢，正如我的主體答覆所說，這件事涉及很複雜的憲制、法律和運作問題，但我們沒有迴避這些問題。議員可以看到現任行政長官已開宗明義在她的競選綱領第2.9段中，清晰表示會盡快跟進和處理這事。請議員給我們一點空間和時間，我們會盡快推動這事。",
      "sequence": 82,
      "bookmark": "SP_PO_CSA_00101"
    },
    {
      "title": "陳淑莊議員",
      "content": "我們已被騙了5年，我們當時也是聽到會盡快落實，但過了這麼久......",
      "sequence": 83,
      "bookmark": "SP_MB_CT_00102"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "陳淑莊議員",
      "content": "可否提供時間表，即大約是多久，是兩年還是一年？",
      "sequence": 85,
      "bookmark": "SP_MB_CT_00104"
    },
    {
      "title": "主席",
      "content": "陳議員，請坐下。司長，你有否補充？",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "政務司司長",
      "content": "既然這是現任行政長官競選政綱，便一定要在這屆的任期內取得進展，以向大家交代。",
      "sequence": 87,
      "bookmark": "SP_PO_CSA_00106"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，司長在主體答覆最後一段提到\"有關研究工作\"，我想了解多一點。司長可否透露多一點詳情，就是所謂的研究工作，究竟是交由律政司負責，還是有香港以外的其他機構需要諮詢或了解，以協助特區政府進行這方面的研究工作呢？",
      "sequence": 88,
      "bookmark": "SP_MB_AY_00107"
    },
    {
      "title": "政務司司長",
      "content": "多謝楊議員的質詢，我們真的需要全盤考慮，是全盤的考慮，因為當中涉及《基本法》、憲制問題、法律操作，以及我們整個運作的問題。我們有一籃子的考慮，要有法律意見、政策局的意見，如果涉及相關單位，我們也要詢問和聽取他們的意見。由於我們需要全方位處理這事，所以要給我們一點時間，就是這個意思。",
      "sequence": 89,
      "bookmark": "SP_PO_CSA_00108"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我只是......",
      "sequence": 90,
      "bookmark": "SP_MB_AY_00109"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "楊岳橋議員",
      "content": "他沒有回答是否只局限由香港律政司負責研究，還是有香港以外的機構一起負責研究。",
      "sequence": 92,
      "bookmark": "SP_MB_AY_00111"
    },
    {
      "title": "主席",
      "content": "楊議員，請坐下。司長，你有否補充？",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "政務司司長",
      "content": "主席，如果有需要的話，我們不排除會向香港以外的機構取得意見，因為我們希望作出全盤考慮，我們一定會尋求全面、客觀、妥善的做法，因為我們要向前走。我們不是不想處理，如果我們不想處理，便不會諮詢意見，而正因為我們想處理，便必須清清楚楚有全套的安排。我們希望議員給予空間和時間，我們一定會向大家交代進展。",
      "sequence": 94,
      "bookmark": "SP_PO_CSA_00113"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我的法律底子差，我常後悔唸書時不多唸點法律，只顧唸商科來做生意。老實說，按常理，有一件事情是我不大明白的。司長，據我理解，外國所有主權國對元首均設有監察制度，如防止賄賂條例等，但司長今天在主體答覆兩度重複一句話，\"這可能與行政長官的獨特憲制地位不相吻合\"，令我以為我們現在像搞\"一國兩制\"。 \n 其實，香港也算是一個地方政府，在如何監察特首，將《防止賄賂條例》延伸至適用於特首一事上，為何研究了5年仍與其特殊的憲制地位有關呢？我不知司長可否分享一下，為何我們的特首的憲制地位會比一些外國元首更特別？我真的不大明白。司長可否在這方面分享一下？",
      "sequence": 95,
      "bookmark": "SP_MB_MT_00114"
    },
    {
      "title": "政務司司長",
      "content": "主席，我在此以簡單的語言說一說。這關乎修改《防止賄賂條例》第3及8條中取得認可，即取得批准，因為《基本法》第四十三條規定，行政長官作為香港特區首長須對中央人民政府及香港政府負責，如果在本地由另一機構發出批准，這存在憲制問題，所以大家要知道這一點。 \n 不過，這不等於完全沒有法律規管行政長官。簡單來說，《防止賄賂條例》第4、5及10條是適用於行政長官的。換句話說，行政長官索取或接受利益的貪污行為，以及私人管有來歷不明的財產，是有條文規管的，這是刑事罪行。大家不要有一個錯覺，以為行政長官\"無皇管\"。大家明白我的意思嗎？ \n 此外，普通法也有條文訂明行為失當可以入罪，所以從市民的角度而言，這些條文已可提供一定的保障，並發揮監察作用。行政長官並非不受任何法例規管。不過，如果要修訂《防止賄賂條例》第3及8條，使之適用於行政長官，當中涉及憲制問題，所以我們要解決法律操作的問題。",
      "sequence": 96,
      "bookmark": "SP_PO_CSA_00115"
    },
    {
      "title": "田北辰議員",
      "content": "司長的意思是，因為《基本法》訂明本港特首是向兩名持份者負責，而外國元首只向一名持份者負責，這是一名和兩名持份者的分別......",
      "sequence": 97,
      "bookmark": "SP_MB_MT_00116"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你只可指出你的補充質詢未獲答覆的部分。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "田北辰議員",
      "content": "當局現在想不到應該怎樣做，是否這個意思呢？",
      "sequence": 99,
      "bookmark": "SP_MB_MT_00118"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "政務司司長",
      "content": "田議員的理解很接近，因為基本上......議員，請先坐。",
      "sequence": 101,
      "bookmark": "SP_PO_CSA_00120"
    },
    {
      "title": "田北辰議員",
      "content": "多謝司長，我就說我的法律知識欠佳。",
      "sequence": 102,
      "bookmark": "SP_MB_MT_00121"
    },
    {
      "title": "政務司司長",
      "content": "《基本法》第四十三條清楚訂明，行政長官有一個獨特的憲制地位。第一，他是特區首長，根據《基本法》規定，是對中央人民政府和香港政府負責。行政長官上星期宣誓時，便是由國家主席監誓的。如果行政長官須向一間本地機構取得批准和認可，這與其憲制地位會否不吻合呢？我們要處理這些問題，複雜性就在這裏。不過，如果行政長官貪污，現行是有法律規管和制裁的，並非沒有規管，大家不要有這個錯覺。",
      "sequence": 103,
      "bookmark": "SP_PO_CSA_00122"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，司長多次強調特首有特殊的憲制地位，但司長卻沒有提到法律面前，人人平等。為何一眾公務員，其他訂明人員均受第3條規管，而特首卻可不受規管呢？司長剛才指出涉及複雜的憲制問題，但為何研究了5年仍毫無寸進呢？他仍然不能解釋為何要研究5年。 \n 我想問司長一個問題，是否由於梁振英其身不正，在任內一直收受利益，包括UGL的5,000萬元利益，所以他便不敢提出修例，令修例工作遲遲未進行，毫無進展呢？",
      "sequence": 104,
      "bookmark": "SP_MB_LCT_00123"
    },
    {
      "title": "政務司司長",
      "content": "林議員，我們完全沒有迴避問題，我剛才提到現屆政府中，現任行政長官已清晰地、開宗明義地，在其共49頁的競選政綱中的第7頁第2.9段，向大家作出承諾。這是一個政治承擔，是一個\n很清楚的承諾，當中使用的字眼是很清晰的。因此，請議員給我們一些時間和空間。我們今天才首次出席立法會會議，我相信將來有進展時，會即時向大家交代。再者，行政長官亦承諾，正如她剛才提到，她會親自跟進和推動這事。",
      "sequence": 105,
      "bookmark": "SP_PO_CSA_00124"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，司長未有回答我的質詢。",
      "sequence": 106,
      "bookmark": "SP_MB_LCT_00125"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我剛才是問梁振英政府，但他卻答覆我林鄭月娥政府。我現時是問他......",
      "sequence": 108,
      "bookmark": "SP_MB_LCT_00127"
    },
    {
      "title": "主席",
      "content": "林議員，你已指出補充質詢未獲答覆的部分，請坐下。司長，你有否補充？",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "政務司司長",
      "content": "主席，我們現時要向前看，並非向後看，而且現屆政府應談論現任行政長官的承諾，我們要在這屆政府中切實落實。",
      "sequence": 110,
      "bookmark": "SP_PO_CSA_00129"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，雖然我沒有田北辰議員剛才提到的遺憾，我讀書時既有讀法律，亦有讀商業，但我贊成他提出的質詢，焦點在於元首的問題。世界多個國家和重要元首，也有類似情況，為何香港會如此特別呢？ \n 主席，我想問司長，他現時的答覆指出問題在於特首的超然地位，但早在2012年，由李國能率領的檢討委員會應已通盤考慮當時的憲制地位問題，而憲制地位一直沒有改變，這是一直存在的情況，那麼，司長是否指當時的檢討委員會考慮不周詳呢？若是，是否應該交給該委員會重新檢視，或交給香港特別行政區基本法委員會作較周詳的考慮，而無須一拖再拖呢？",
      "sequence": 111,
      "bookmark": "SP_MB_PT_00130"
    },
    {
      "title": "政務司司長",
      "content": "謝議員，其實當時李國能首席大法官領導的委員會亦有提到這一點，而我在答覆中亦有交代。他提到要顧及行政長官一職的\n獨特憲制地位，即他亦承認有這個情況存在，而檢討委員會建議成立一個由首席大法官和立法會主席共同委任的專責獨立委員會負責發出許可和批准。因此，當中是涉及一些憲制問題的。我認同議員的說法，我們應該開放一些，聽取更多意見，所以在未來的日子，我們將會抓緊時間，聽取更多不同專業的意見，看看如何推動這件事。",
      "sequence": 112,
      "bookmark": "SP_PO_CSA_00131"
    },
    {
      "title": "謝偉俊議員",
      "content": "那麼，香港特別行政區基本法委員會的角色是否可以予以考慮呢？主席，我剛才問了司長，他是沒有答覆的。",
      "sequence": 113,
      "bookmark": "SP_MB_PT_00132"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請坐下。司長，你有否補充？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "政務司司長",
      "content": "我們絕對不排除這可能性，只要是就這方面向我們提供的意見，不論是智囊或專業的意見，我們也是會汲取的。",
      "sequence": 115,
      "bookmark": "SP_PO_CSA_00134"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "何啟明議員",
      "content": "政府一再指出，流動通訊無線電基站(下稱\"基站\")產生的射頻電磁場屬能量較低的非電離輻射，因此不會對人體造成傷害。然而，有不少市民(尤其是居於基站附近的市民)向本人反映，他們仍深感憂慮。就此，政府可否告知本會： \n(一) 現時全港的基站總數；當中安裝在住宅樓宇內的數目，並按安裝於資助房屋的及於私人房屋的列出分項數目；現時一幢大廈最多安裝了多少個基站；就已安裝基站的資助房屋樓宇，以表列出有關大廈的名稱及每幢大廈內已安裝的基站數目； \n(二) 是否知悉，香港房屋委員會(下稱\"房委會\")於過去5年每年就安裝在轄下屋邨和屋苑內的基站所收取的暫准證費用總額；房委會會否要求流動通訊網絡營辦商，把十分接近住宅單位或過於密集的基站遷移至其他地方，以及會否分別\n按本港及內地的輻射安全標準，定期量度基站的輻射水平，並公布量度結果；如會，詳情為何；如否，原因為何；及 \n(三) 政府會否就基站與民居的最短距離及基站最高密度發出指引或制定法例，以釋除市民的疑慮？",
      "sequence": 117,
      "bookmark": "SP_MB_HKM_00137"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我首先多謝何啟明議員提出這項質詢。 \n 根據衞生署的專業意見，流動電話基站(\"基站\")產生的射頻電磁場為非電離輻射，與X光、核輻射等電離輻射有很大分別。簡單而言，非電離輻射的能量較低，不足以改變物質的化學性質，亦不能打破人體內的化學鍵而造成傷害。射頻電磁場的強度亦會隨着距離增加而迅速減弱。 \n 通訊事務管理局(\"通訊局\")根據衞生署的專業意見，採納獲得世界衞生組織(\"世衞\")認可，由國際非電離輻射防護委員會(International Commission on Non-Ionizing Radiation Protection (下稱\"ICNIRP\"))根據科學文獻及健康風險評估而制訂的標準，作為審批設置基站申請的準則。 \n 就何啟明議員提出的質詢，商務及經濟發展局和運輸及房屋局準備了以下資料，答覆如下： \n(一) 截至2017年5月底，流動網絡營辦商(\"營辦商\")共設置48 575個基站。通訊事務管理局辦公室(\"通訊辦\")並沒有就基站是否設置於住宅樓宇(包括私人房屋及資助房屋)，以及安裝最多基站的大廈作分項統計。 \n 至於在香港房屋委員會(\"房委會\")轄下公共租住屋邨(\"公屋\")的住宅大廈設置的基站數目，根據房屋署(\"房署\")提供的資料，在2017年5月，有關基站共有834個，分布於161個屋邨，相關資料請參閱附件。 \n(二)及(三) \n 房委會於轄下公屋提供地方讓營辦商安裝基站，目的主要是讓公屋居民及附近社區可獲得相關的流動通訊服務。當\n房委會收到營辦商的安裝申請後，會要求營辦商提交通訊局發出的傳送者牌照。而營辦商在使用有關基站前，需要向通訊辦申請及提交技術資料。過去5年，房委會來自提供地方予營辦商裝設電訊設施(主要是基站設施)的暫准證費收入，每年平均約1億5,600萬元。 \n 主席，我們明白市民對基站安全的關注，因應這些關注的根源在於各基站所發出的輻射總值，通訊辦在審批營辦商設置基站的申請時，除檢視建議新增基站本身的輻射水平外，如該地點附近範圍已設置其他基站，亦會檢視所有基站的總輻射水平，確保這個地點的輻射總值不超越ICNIRP的限值，才會批准有關申請。營辦商在基站投入使用的1個月內，須向通訊辦提交測量報告，證明基站的總輻射水平符合安全要求。這個以輻射總值不超越ICNIRP限值為基礎的標準，較其他方法更客觀和科學，亦已普遍被國際社會採納，美國、英國、加拿大、德國、法國、澳洲和新西蘭，以至人口較稠密的新加坡、日本、韓國等國家均採用這標準。 \n 此外，為確保基站持續符合有關標準，通訊辦亦會應公眾(包括公屋住戶)要求，以及主動抽樣實地測量基站的輻射水平，並向查詢者解釋相關測量結果。過去3年，通訊辦因應公眾要求進行了超過800次輻射水平的測量，同時亦主動抽樣對3 500多個基站進行調查，全部的測量結果均符合安全要求。未來我們會繼續這方面的工作，以確保基站符合安全標準。 \n 附件 \n房委會轄下公屋住宅大廈流動電訊無線電基站 \n屋邨名稱 基站數目 鴨脷洲邨 7 蝴蝶邨 5 柴灣邨 2 澤安邨 6 長青邨 9 長亨邨 7 \n屋邨名稱 基站數目 長康邨 9 長貴邨 2 祥龍圍邨 1 長沙灣邨 2 象山邨 5 長宏邨 3 清河邨 9 彩福邨 2 彩虹邨 7 彩德邨 3 彩雲一邨 7 彩雲二邨 4 彩盈邨 6 彩園邨 8 竹園南邨 8 秦石邨 5 頌安邨 6 幸福邨 3 富昌邨 5 富山邨 5 富泰邨 10 富東邨 5 厚德邨 8 顯耀邨 2 興民邨 2 興東邨 4 興華二邨 2 海富苑 1 海麗邨 8 何文田邨 8 康東邨 1 洪福邨 1 紅磡邨 6 嘉福邨 5 啟晴邨 6 啟田邨 2 啟業邨 5 金坪邨 2 \n屋邨名稱 基站數目 健明邨 7 高怡邨 4 葵涌邨 11 葵芳邨 7 葵聯邨 2 葵盛東邨 6 葵盛西邨 4 廣福邨 8 廣田邨 4 荔景邨 6 麗閣邨 6 麗安邨 2 麗瑤邨 6 藍田邨 3 利安邨 8 梨木樹邨 3 梨木樹二邨 6 鯉魚門邨 3 瀝源邨 5 樂富邨 9 樂華北邨 4 樂華南邨 2 牛頭角下邨 4 黃大仙下二邨 10 隆亨邨 6 龍田邨 4 龍逸邨 2 馬坑邨 7 馬頭圍邨 2 美林邨 5 美田邨 5 美東邨 3 明德邨 4 南山邨 6 雅寧苑 1 銀灣邨 3 愛民邨 7 愛東邨 6 \n屋邨名稱 基站數目 安定邨 5 安蔭邨 5 白田邨 8 坪石邨 6 平田邨 5 寶達邨 6 寶田邨 4 三聖邨 4 秀茂坪邨 15 秀茂坪南邨 4 沙角邨 3 沙田坳邨 3 石硤尾邨 11 石籬一邨 5 石籬二邨 5 碩門邨 3 石排灣邨 6 石圍角邨 6 石蔭邨 2 石蔭東邨 2 常樂邨 3 尚德邨 10 善明邨 4 水泉澳邨 7 水邊圍邨 6 順利邨 6 順安邨 4 順天邨 7 小西灣邨 9 新翠邨 8 新田圍邨 4 大坑東邨 8 大興邨 5 大窩口邨 9 大元邨 6 德朗邨 6 德田邨 2 天澤邨 3 \n屋邨名稱 基站數目 天晴邨 5 天恒邨 6 天瑞一邨 3 天瑞二邨 6 天慈邨 4 天華邨 5 田灣邨 6 天恩邨 4 天逸邨 5 天耀一邨 8 天耀二邨 2 天悅邨 6 翠屏南邨 7 慈正邨 8 慈康邨 1 慈樂邨 7 慈民邨 4 東匯邨 2 元州邨 4 牛頭角上邨 7 黃大仙上邨 3 華富一邨 6 華富二邨 7 華荔邨 4 華心邨 3 雲漢邨 4 環翠邨 3 橫頭磡邨 7 榮昌邨 1 禾輋邨 13 和樂邨 1 湖景邨 7 欣安邨 4 逸東一邨 6 逸東二邨 6 油麗邨 5 友愛邨 8 油塘邨 7 \n屋邨名稱 基站數目 怡明邨 7 耀東邨 9 漁灣邨 3",
      "sequence": 118,
      "bookmark": "SP_PO_SCED_00138"
    },
    {
      "title": "何啟明議員",
      "content": "主席，政府不應該以ICNIRP的標準來推卸規管基站的責任，因為我們收到不少市民投訴表示身體受到電磁波影響。在政府推廣建設Wi-Fi連通城市初期，我一開啟Wi-Fi，連我自己也感受得到影響。換言之，人體是會產生感覺的，因此居民有心驚膽跳的感覺。 \n 我想問政府會否考慮立法規管基站的設置呢？此外，如果有公屋居民認為受到影響，政府可否以此為理由要求房署為他們安排調遷呢？",
      "sequence": 119,
      "bookmark": "SP_MB_HKM_00139"
    },
    {
      "title": "主席",
      "content": "哪位局長會答覆這項補充質詢？商務及經濟發展局局長，請作答。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我會回答補充質詢第一部分。 \n 就何議員提出的問題，我們當然理解，而以往亦有不同的立法會議員就此提出類似質詢。不過，我們始終要根據標準，該標準以健康為最大的根基，亦採納了現時國際認可的科學單位所提出的科學和客觀意見。正如我在主體答覆中說明，我們現時的標準是以科學和安全為基礎的，並獲得世衞推薦採納。我們一方面會以此為標準，希望釋除市民的擔憂，與此同時，我們也關注有關標準是否需要更新，或有否進一步改善的地方。 \n 有關調遷的問題，且讓陳帆局長作答。",
      "sequence": 121,
      "bookmark": "SP_PO_SCED_00141"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我希望在此重申，根據有關的安全和規管標準，市民的健康是受到保障的，因為正如剛才邱局長所說，相關的標準及輻射水平得到多個國家以至世衞確認是合理而有科學依據的準則。 \n\n 至於公屋住戶方面，如果他們擔心或感覺受到影響，他們可以向屋邨辦事處聯絡。我們會將有關投訴我們會視之為投訴轉介予通訊辦。通訊辦的同事會進行實地測試，以檢測現場的輻射水平。根據我們過往的經驗，在收到公屋居民的投訴或轉介個案時，我們會採取相同做法處理。 \n 事實上，通訊辦以往的調查結果和事實皆證明，有關的輻射水平非常低。當然，如果有居民感到困擾，我們會因應特殊情況或個別情況，考慮他們的調遷訴求。我們會按照現行法規、機制和安排，跟進居民的關注。",
      "sequence": 122,
      "bookmark": "SP_PO_STH_00142"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，何啟明議員在主體質詢中問及ICNIRP的標準，但局方卻只給予這樣的答覆。顯而易見，ICNIRP的標準並非世上唯一的標準。不過，主席，我們暫且不爭論有關標準。局長在主體答覆中提到，通訊辦及房委會皆已就天台安裝基站訂定一套申請程序，但據我所知，有關程序屬於簡易及自行申報程序，當局不會逐一審批申請。意思是，只要申請者遞交申請，便會獲得批准。 \n 我的補充質詢是這樣的。基站數目引起市民擔憂，而在設置後亦會影響樓宇安全。安裝1個基站與安裝10個甚或50個基站有所不同，而由於基站的重量及電量消耗，因此日後亦有可能出現消防安全問題。當局會否制訂指引和措施，以規範基站的設置，例如數量上限或基站與天台之間的高度距離呢？",
      "sequence": 123,
      "bookmark": "SP_MB_AW_00143"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，尹兆堅議員在補充質詢第一部分提及申請的問題，而何議員的質詢則關於大家最關注的輻射問題，當中涉及兩部分的監管工作。 \n 第一，如果有營辦商有意在某個地方(通常是大廈天台)設置基站，他必須提出申請，而申請必須符合通訊辦訂明的標準。第二，在獲得批准設置基站後，營辦商要在1個月內提供實地測量數據，證明輻射水平符合申請所述的水平，以及不會超出相關標準。這是安裝基站前和安裝後的監管工作。 \n\n 此外，正如我在主體答覆中提到，通訊辦每年會抽查約3%的基站的實際數據，他們會前往有關地點進行測量。過去3年，他們曾對3 500多個基站進行實地測試。此外，有議員及區議員亦曾提出投訴。我在主體答覆中提到，亦一如陳帆局長所說般，就有關投訴，通訊辦會派員前往投訴人的住所進行實地測量。過去3年，通訊辦曾進行800多次相關測量。在基站安裝前及安裝後，以及在接獲投訴時，我們便會進行上述工作。 \n 尹議員提到基站數量的問題。正如我在主體答覆中所述，正因為有市民擔心基站數目太多會導致輻射水平超標，通訊辦在進行測量時不單會就1個基站進行測量，亦會檢視該地點其他基站的總輻射水平有否超出相關標準。我在主體答覆中清楚說明，我們會檢測輻射總量。",
      "sequence": 125,
      "bookmark": "SP_PO_SCED_00145"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，局長沒有答覆我的補充質詢。我剛才問，在設置基站後，基站有一定重量、電力消耗，以及會產生消防風險。當局是否知悉......",
      "sequence": 127,
      "bookmark": "SP_MB_AW_00147"
    },
    {
      "title": "主席",
      "content": "你在補充質詢中提出了多項問題。局長，你有否補充？ \n(運輸及房屋局局長示意擬作答)",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "運輸及房屋局局長，請作答。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝你給我機會作答。我是一名工程師，或許讓我代邱局長作答。 \n 香港的屋宇管理規管措施其實非常全面。有關電力供應的規管，機電工程署會把關。在基站重量方面，屋宇署會檢查屋宇結構和所安裝器材的重量。至於消防及其他方面，相關執法部門亦會跟進。我們理解議員的關注。 \n\n 大廈天台安裝多個基站，確實會引起市民憂慮，這是很自然的。市民關心自身安全，這也是很自然的。不過，香港就屋宇結構、規劃，甚至基站的設置已訂定嚴密的監管制度，各部門會按其本身的職責進行巡查，如有需要更會進行檢控工作。",
      "sequence": 130,
      "bookmark": "SP_PO_STH_00150"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今天除邱局長外，更有工程師陳局長前來本會答覆質詢。這是新風格，我覺得不錯。 \n 在處理基站的問題上，當局必須平衡居民的關注及市民在全港大小角落皆能接收良好信號的需要，而上網速度亦要快。除考慮市民的關注外，我認為亦須視乎科學證據。局長在主體答覆中亦已提供很多資料，但我經常接獲投訴，包括上述兩類投訴。有市民表示無法上網，亦有市民表示基站對他們造成影響。當局似乎已經盡量以平衡的方法來處理。 \n 營辦商有時候也會盡量遷就，但他們亦面對很多困難，因為他們也想基站盡量遠離......",
      "sequence": 131,
      "bookmark": "SP_MB_CPM_00151"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請直接提出補充質詢。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "莫乃光議員",
      "content": "我知道，我正要提出補充質詢。營辦商也想基站盡量遠離民居，但有時候卻找不到地方。政府有否考慮作出更好的協調，例如向營辦商提供公共設施供他們使用呢？如果將來為推廣5G(第五代流動通訊系統)而須設置小型基站(small cells)，這問題會變得更嚴峻，而我亦不想居民有那麼多投訴和衝突。有鑒於此，政府可否考慮分用更多公共設施，以長遠協助解決這問題呢？",
      "sequence": 133,
      "bookmark": "SP_MB_CPM_00153"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我認同莫乃光議員剛才提出的觀點。一方面，居民當然會擔心附近設置了眾多類似設施會否影響他們的健康或生活。我剛才的主體答覆及就補充質詢的答覆希望向市民傳達一項信息，便是我們基於科學和國際標準做這方面的工作。與此同時，莫議員亦正確指出，當有新屋苑落成後，屋苑的居民很多時候會提出投訴，因為屋苑尚未設置基站，因而有可能會影響信號接收。所以，我們必須在這方面求取平衡。 \n\n 香港是人煙稠密的地方，設立太多基站一方面會引起市民擔心，另一方面這亦或許不是善用資源的方法。據我所知，我們現時就基站的設置與營辦商商討時，如果我們認為基站數量過多或有些基站並非必要，他們都會減少該等並非必要的基站。 \n 莫議員亦正確指出，當日後發展5G時，我們或許在設置基站方面須採取不同的方法。我接納莫議員所說的要善用資源，以及要按需要進行這方面的工作。",
      "sequence": 134,
      "bookmark": "SP_PO_SCED_00154"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，就設置基站的問題，上屆立法會議員王國興由上一屆立法會開始一直跟進至今。不過，我們在本屆仍然聽到政府官員指有關標準獲世衞認可，是可以接受的。事實上，居於基站下方樓層的居民感到很不安。究竟政府有否計劃檢討有關標準呢？ \n 在私人樓宇方面，現時私人單位的業主在購買有關單位前並不知道自己居住的屋苑會否安裝基站。政府會否考慮要求發展商在一手住宅物業銷售說明書內註明屋苑會否設置有關設施呢？",
      "sequence": 135,
      "bookmark": "SP_MB_AM_00155"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？商務及經濟發展局局長，請作答。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我多謝麥美娟議員的補充質詢。 \n 我曾翻閱近年的紀錄，包括上一屆議會的會議紀錄，看到有很多議員過往確實曾接獲很多市民的查詢或投訴，或市民在閱讀報章報道後感到擔心。不過，我們亦要實事求是，說出事實。我剛才強調現行機制確實回應了市民的擔憂。如果有居民覺得自己的住所與基站過於接近，他可以提出要求。我們會派員前往他的單位進行實地測量並告知他有關數據。 \n 我亦曾翻查一些紀錄，發現一些因有多個住戶關心而經報章報道的數據其實亦遠低於我們的標準。不過，標準必須有基礎，我們不可以依靠非專業或非科學的標準。目前，我們的標準是根據這方面的國際組織而訂定的，亦獲得世衞認可。大家皆看到，我所列舉的其他國家的經驗與香港的發展情況是普遍一致的，因此我認為這是較好的做法。 \n\n 在市民方面，我們亦製備了一份單張，深入淺出地向市民解釋非電離輻射的安全知識，目的一方面在於免除他們不必要的擔憂，另一方面亦想他們知道，如果他們感到擔憂，可以作出投訴。至於述明基站的設置會否成為售樓的要求，我們要考慮實際上是否有此需要。不過，聽到議員這項意見，我會再加考慮。",
      "sequence": 137,
      "bookmark": "SP_PO_SCED_00157"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，兩位局長剛才不斷提到安裝基站必須符合眾多標準，呼籲市民無需過分憂慮。不過，事實恰好相反，便是不斷有居民感到憂慮，特別是公屋居民，他們有更大憂慮。他們認為，基站的天線與他們距離太近，因此十分擔心自己的健康會受影響。可惜的是，房委會安裝了眾多天線，卻不曾諮詢居民。另一邊廂，房委會從中獲得1億5,600萬元利潤。那麼，如果居民發現身體受到影響，房委會會否為他們提供身體健康檢查，確保他們身體健康呢？",
      "sequence": 138,
      "bookmark": "SP_MB_LYC_00158"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我首先在此重申，在公共屋邨安裝基站的目的，是為當區和附近居民提供服務。正如我們在剛才的討論中所說，有些地方接收流動通訊信號並不暢順，或當有新屋邨落成後，附近的無線電無法覆蓋新屋邨的居民。因此，在屋邨安裝基站其實是為市民提供服務。 \n 此外，房委會平均每年約1億5,600萬元的暫准證費收入其實在房委會每年公屋屋邨約171億元的收入中只佔很少的部分，少於1%。而且，所有收入均用於公共房屋上，用在市民身上。所以，我希望在此清楚說明，我們的收入是取諸於社會，用諸於民的。 \n 我們當然明白，大廈天台設置基站會令居民感到擔心，這是很自然的。不過，我希望從專業人士的角度告訴大家，基站的運作模式彷如燈塔般。燈塔下方是沒有光的，光束只會圍繞燈塔四周360度傳送。居於基站下方樓層的居民有所擔心，我們是理解的。如果他們覺得有需要，可以透過屋邨辦事處聯絡通訊辦，後者會派員到其單位進行實地測量，確保輻射水平低於上限，而且是安全的，讓他放心。 \n 就諮詢的問題，我們剛才亦已提及。如果香港市民在現今的生活中沒有流動通訊服務和其他網絡連結，基本上是有所欠缺的。為市民提供基站接收網絡信號，是目前必須為各位香港市民提供的服務。",
      "sequence": 139,
      "bookmark": "SP_PO_STH_00159"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "梁耀忠議員",
      "content": "我清楚問局長，如果居民覺得身體受輻射影響，房委會會否提供免費的身體檢查，確保他的身體健康安全呢？",
      "sequence": 141,
      "bookmark": "SP_MB_LYC_00161"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我多謝梁議員的補充質詢。香港的公共服務非常好，任何香港市民如果感到身體不適，可以向香港的公共服務機構(例如醫院管理局的診所)或私人診所尋求服務。 \n 如果大家有留意輻射對人體的影響我自己也有留意這方面，因為我以前曾從事通訊行業，曾瀏覽很多文獻，包括醫學文獻便會發現非電離輻射對人體的影響視乎不同情況，但醫學界及科學界至今仍未有定論。為甚麼要制訂國際標準，讓國際社會和地區依從呢？便是為了確保輻射量符合安全水平。 \n 我希望這樣可以答覆梁議員的關注。",
      "sequence": 142,
      "bookmark": "SP_PO_STH_00162"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，上任行政長官梁振英先生於2014年被澳洲傳媒揭發，在2011年12月當他仍是戴德梁行亞太區主席時，與澳洲企業UGL Limited簽訂協議，並按該協議先後收取約共五千萬港元的報酬，而部分款項是在他就任行政長官後才收取，但他一直沒有向行政會議秘書申報與該協議有關的個人利益(下稱\"UGL事件\")。上屆政府回應有關質疑時指出，上任行政長官在就任前已簽訂該協議。就此，政府可否告知本會： \n\n(一) 鑒於有傳聞指上屆政府高層干預廉政公署(下稱\"廉署\")就涉及UGL事件的舉報正在進行的調查及相關人事任命，包括當時的廉政專員涉嫌干預該署執行處的相關調查工作，但中央人民政府於上月再次任命他為廉政專員，政府會如何說服公眾此項任命是合適的，以及會如何確保廉政專員按照廉署一貫的調查案件行事方式及程序，不偏不倚地處理有關舉報； \n(二) 現屆政府會否全力配合本會成立的調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會的工作，向該委員會提供所需文件及協助，包括讓有關的政府官員到該委員會席前作證；及 \n(三) 鑒於終審法院於上月在一宗關於藉公職作出不當行為罪行的上訴案件中裁定，該案中濫用公眾信任是串謀者所預期的，用以換取第一上訴人身為政務司司長期間對有關人士持有優待傾向的款項是在他就任前收取的，但並不代表濫用公眾信任發生於收取款項當時，而當第一上訴人同意在身陷該筆款項造成的\"黃金枷鎖\"的同時執行政務司司長職務，已屬串謀作出不當行為，足以構成藉公職作出不當行為罪行中的行為元素，政府會否因應該項裁決，改善行政長官申報利益的制度；若會，會修訂哪些條文；若否，原因為何？",
      "sequence": 144,
      "bookmark": "SP_MB_AW_00165"
    },
    {
      "title": "政務司司長",
      "content": "主席，前政務司司長和我本人已經多次在立法會會議廳回應了立法會議員有關前行政長官梁振英先生與澳洲企業UGL Limited 所訂協議的質詢，因此我今天不打算重複有關回應。現在我謹就尹兆堅議員所提出的數項質詢，作出扼要的回應： \n(一) 尹議員指有傳聞上屆政府高層干預廉政公署(\"廉署\")就涉及UGL事件的舉報正在進行的調查及相關人事任命，包括當時的廉政專員涉嫌干預該署執行處的相關調查工作。我首先一定要開宗明義地指出，這個基於傳聞的指控非常嚴重，並沒有任何事實根據。廉政專員本人已多次申明，廉署調查貪污投訴，一向高度專業，不偏不倚地依法辦事。廉署人員的委任決定，絕對不涉及廉署任何調查工作，也不會受到其他人干預。把廉署人員的委任決定，與UGL事件扯上關係，是毫無事實根據的臆測。 \n 廉政專員亦多次重申，廉署必定會繼續無畏無懼，依法按既定程序處理貪污投訴。不論涉案者的背景、身份或地位，若有足夠資料跟進，廉政專員必須根據《廉政公署條例》及既定程序，就貪污投訴進行調查。過程中如有需要，會向律政司諮詢法律意見。所有案件均須向獨立的審查貪污舉報諮詢委員會匯報，並接受其監察。 \n(二) 政府一直重視與立法會的合作關係，我們會盡力配合立法會及其委員會的工作，在可行及適當的情況下提供所需資料。 \n(三) 尹議員問到政府會否因應終審法院就一宗關於公職人員行為不當的上訴案件所作出的裁決，改善行政長官申報利益的制度。 \n 根據《基本法》第四十七條，條文清楚說明行政長官就任時應向香港特別行政區終審法院首席法官申報財產，記錄在案。有關申報屬機密性質。行政長官是行政會議主席，遵守適用於行政會議成員的利益申報制度，包括定期申報利益的規定。行政長官每年會就須登記的利益作出申報，供公眾查閱，並且每年就財務利益作出保密申報，由行政會議秘書保存。如行政會議成員一樣，倘若所申報的利益有變更，行政長官會按照制度作出通知。 \n 此外，雖然行政長官不是政治委任官員，但自願遵守《政治委任制度官員守則》(\"《守則》\")的原則和精神，包括按照《守則》申報財務及其他利益的資料。 \n 主席，政府認為上述的利益申報機制嚴謹且行之有效，現時沒有計劃作出修訂。",
      "sequence": 145,
      "bookmark": "SP_PO_CSA_00166"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，司長主體答覆的第(一)部分，與上屆政府，尤其是時任政務司司長、現任特首林鄭月娥女士之前的說法不同。她當時的答覆是，2011年的UGL事件是梁振英先生的離職協議，協議及款項源於梁先生辭去戴德梁行的職務，款項分兩年向梁先生支付，與他日後提供的服務無關。 \n 我注意到司長今次的答覆並沒有再重申這項上屆政府5年來一再強調的基本立場，我是否可以理解為政府的看法改變了呢？主席，我\n希望他的答覆是\"是\"。因此，我的補充質詢是，既然司長說會秉公調查，為何主體答覆的第(二)部分只說，\"在可行及適當的情況下\"才會配合立法會的調查梁振英先生與澳洲企業UGL Limited 所訂協議的事宜專責委員會的工作，提供資料，而不肯具體地承諾會委派官員出席作證呢？",
      "sequence": 146,
      "bookmark": "SP_MB_AW_00167"
    },
    {
      "title": "政務司司長",
      "content": "主席，很感謝尹議員的補充質詢。我們的答覆是純粹回答質詢的第(二)部分。尹議員問，假如專責委員會要求政府官員出席作證或提供資料，我們一定會本着合作的精神，盡量協助，在可行及適當情況之下，提供所須資料或安排有關同事出席作證。這一定要視乎立法會實際的要求，我們才可以作出回應。",
      "sequence": 147,
      "bookmark": "SP_PO_CSA_00168"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，主體答覆的第(三)部分指出，行政長官須就財務利益作出保密申報，由行政會議秘書保存。主席，我的補充質詢是，為何不可以公開這些所謂保密的申報呢？如果單由行政會議秘書保存，社會怎樣監察呢？有報道稱，廉署調查案件的時候想取得這些申報資料，數年來都被政府拒絕。不知新一屆政府會否配合廉署這方面的調查，把申報資料交給廉署，讓他們繼續調查呢？",
      "sequence": 148,
      "bookmark": "SP_MB_TKS_00169"
    },
    {
      "title": "政務司司長",
      "content": "主席，感謝涂議員的補充質詢。根據《基本法》第四十七條，行政長官就任時應向終審法院首席法官申報財產，記錄在案，而有關申報屬機密性質。此外，作為行政會議主席，行政長官亦須遵守適用於行政會議成員的利益申報制度，包括定期申報利益的規定。行政長官每年亦會就登記的利益作出申報，供公眾查閱。綜合而言，關於行政長官的利益申報有兩部分，一部分是問責官員的申報，資料全都可以在網上看到；但行政長官每年亦會就財務利益作保密申報，當中涉及的金額，全都是保密資料，但一定由行政會議秘書保存。這是一貫且具透明度的做法。例如，行政長官持有物業的數目是要交代的，但有關物業的地址和售價等則是不用公開的。這是分開兩個層面處理的。",
      "sequence": 149,
      "bookmark": "SP_PO_CSA_00170"
    },
    {
      "title": "涂謹申議員",
      "content": "為何財務利益需要保密申報？社會怎樣監察呢？是不能監察的。",
      "sequence": 150,
      "bookmark": "SP_MB_TKS_00171"
    },
    {
      "title": "主席",
      "content": "政務司司長，你有否補充？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "政務司司長",
      "content": "例如行政長官是公司董事，或是否擁有公司，這一類申報資料全都要公開的，在網上可以查閱，但當中涉及的金額、股份等詳細資料，則屬於機密。",
      "sequence": 152,
      "bookmark": "SP_PO_CSA_00173"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我留意到司長主體答覆的第一句是，\"前政務司司長\"即當時的林鄭月娥\"和我本人已多次在立法會會議廳回應立法會議員有關前行政長官梁振英先生與澳洲企業UGL Limited所訂協議的質詢，因此我今天不打算重複有關回應。\" \n 主席，司長或當時的林鄭月娥司長不斷強調有關協議是服務協議，是前行政長官擔任公職之前簽訂的，他沒有提供服務，所以沒有利益衝突，因此亦無須申報。我想問司長，他今天的答覆說不重複有關回應，意思是否我剛才引述梁振英政府過去的回覆，仍然是林鄭月娥政府今天的立場？他可否澄清一下？還是這已經不是本屆政府的立場，只是上屆政府的解釋？請他向市民清楚解釋，可以嗎？",
      "sequence": 153,
      "bookmark": "SP_MB_LCT_00174"
    },
    {
      "title": "政務司司長",
      "content": "感謝林議員。事實是不變的，我們就尹議員質詢給予精簡的答覆。以往對此項議題的討論屬議案辯論。大家應該還記得，今年6月的時候，我曾親自在此與大家討論了很長時間，就罷免議案作詳細交代。今天，我給予的純粹是精簡的答覆，短問短答，但背景資料完全不變，兩屆政府的交代也是事實。",
      "sequence": 154,
      "bookmark": "SP_PO_CSA_00175"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我希望司長答覆我剛才的質詢，他是否維持梁振英政府的答覆，認為這樣做也無須申報？如果是這樣，他跟梁振英政府有何分別呢？",
      "sequence": 155,
      "bookmark": "SP_MB_LCT_00176"
    },
    {
      "title": "主席",
      "content": "司長已經回答你的問題。我且看司長有否補充。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "政務司司長",
      "content": "主席，我沒有補充，因為我的確已經回答尹兆堅議員的質詢，我是針對地回答問題的。",
      "sequence": 157,
      "bookmark": "SP_PO_CSA_00178"
    },
    {
      "title": "謝偉俊議員",
      "content": "無論是根據《基本法》第四十七條的就任申報，或行政會議每年一次的申報，也有保密的要求。若只要求官員申報，但外界卻無法查閱相關資料，似乎很難作出監察。 \n 我真正想問司長的是，他在主體答覆第(二)部分表示，\"在可行及適當的情況下\"，會盡力配合專責委員會的調查工作。我想請教司長，就任申報和每年的利益和財務申報是否屬於他所謂\"可行及適當的情況下\"可以提供的申報文件呢？",
      "sequence": 158,
      "bookmark": "SP_MB_PT_00179"
    },
    {
      "title": "政務司司長",
      "content": "主席，我在主體答覆已經清楚解釋，申報分為兩部分，一些是機密的申報，例如物業的售價及地點等屬機密資料，但擁有物業的數目及所在地區等資料則根據一般制度須予公開。這制度行之有效，而且具透明度。 \n 舉例說，行政長官是某公司的董事，屬必須要申報的資料，至於詳細的情形，例如報酬等資料則無須公開，但一定要在機密申報中作全盤交代。現行的制度有兩個監察層面，其中一個是公眾可知悉行政長官擁有物業的數目、資產的金額及有關的利益，很清楚看到是否有利益衝突。我們是從兩個層面處理這件事的。",
      "sequence": 159,
      "bookmark": "SP_PO_CSA_00180"
    },
    {
      "title": "謝偉俊議員",
      "content": "我想問保密的申報資料是否屬\"可行及適當的情況下\"可以提供的內容呢？",
      "sequence": 160,
      "bookmark": "SP_MB_PT_00181"
    },
    {
      "title": "主席",
      "content": "政務司司長，你有否補充？",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "政務司司長",
      "content": "對於這個問題，我一定要回去尋求法律意見，我相信這是一個敏感的問題。我們現在說的是兩個層次，一個是行政長官根據《基本法》第四十七條，向首席法官申報財產，但需要保密。同時，行政長官作為行政會議主席，也會提供一些保密的財務利益資料，全部十分詳細，由行政會議秘書保存。這正如我們作為問責官員，也要作出申報。全部是清清楚楚的，包括持有的股票及購買物業的時間、地址和售價等，全部也要交代，但那些資料是不會公開的。公開的資料，只包括擁有物業的數目、擔任董事的公司名稱，以及配偶的財產等。這些資料便是具透明度的。我們從兩個層面處理這件事。",
      "sequence": 162,
      "bookmark": "SP_PO_CSA_00183"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我剛才聽到司長的答覆，即是今屆政府今次的答覆，等同上屆梁振英政府的答覆，而根據《廉政公署條例》，其實廉政專員需要向特首負責。現時特首是林鄭月娥，如果她繼續維持上屆政府的立場，認為UGL事件沒有涉及利益衝突，沒有問題，無須申報，那麼，廉政專員以至廉署執行處的人員如何調查梁振英的UGL涉貪案呢？ \n 司長可否澄清一下，林鄭月娥和你作為政務司司長維持的這個答覆，與梁振英的完全沒有分別嗎？如果是這樣，我怎會有信心，當局會徹查這宗案件？請司長向公眾解釋。",
      "sequence": 163,
      "bookmark": "SP_MB_LCT_00184"
    },
    {
      "title": "政務司司長",
      "content": "我的答覆已經清楚交代，不論是廉署或政府當局一定會依法辦事，並且廉潔奉公。我們一定會實事求是地處理這件事，不會因為一個人的背景和地位而不辦事，絕對不是這樣。廉署會秉公辦理、無畏無懼，一定會憑着其專業精神處理一般的投訴。",
      "sequence": 164,
      "bookmark": "SP_PO_CSA_00185"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，本人近日留意到有一則待遇豐厚工作的招聘廣告在社交網絡流傳，但沒有說明工作性質。本人遂安排職員以電話與招聘者取得聯絡，並獲悉受聘人只需先在本港律師樓辦理無結婚紀錄證明書，再前往內地與相關的內地人士辦理結婚手續，便可賺取高達20萬元的結婚禮金。該招聘者強調，受聘人的資料會保密，而且婚姻關係只會維持半年至1年；該做法不屬假結婚，既合法又不會引致任何後果。該則招聘廣告顯示有不法分子以新穎手法，誤導市民干犯假結婚的相關罪行。鑒於暑假將至，有不少家長擔心年輕人為搵快錢而誤墮法網。就此，政府可否告知本會： \n(一) 當局會否採取新措施，打擊假結婚的相關罪行，例如進行調查時以放蛇方式搜集證據、增加人手主動調查可疑個案，以及尋求法庭對違法者(尤其是中介人及假結婚集團主腦)施加更嚴厲的判罰；  \n(二) 鑒於暑假將至，入境事務處和內地執法機構除了定期互相交換情報外，會否加強執法行動，以打擊假結婚相關罪行；及 \n(三) 當局會如何向年輕人加強宣傳，提醒他們切勿干犯假結婚的相關罪行；因被誤導而干犯了假結婚相關罪行的年輕人可循甚麼渠道向當局尋求協助？",
      "sequence": 166,
      "bookmark": "SP_MB_EQ_00188"
    },
    {
      "title": "保安局局長",
      "content": "主席，政府一直非常關注假結婚問題。為更有效處理有關問題，入境事務處(\"入境處\")於2006年成立專案小組，重點打擊假結婚，並防止有人透過假結婚或安排他人以假結婚方式申請來港。入境處一直有密切留意不法婚姻中介人及假結婚集團安排假結婚的最新手法和趨勢，包括使用即時通訊軟件及交友程式的招徠手法。如發現懷疑假結婚個案，入境處會主動從多方面及不同渠道去搜集證據，對涉嫌假結婚的人士及有關中介人進行深入調查，並在有足夠證據時對有關人士作出檢控。 \n 任何人士如以虛假婚姻取得所需文件來港，或安排其他人士參與假結婚，以協助其達至此目的，即屬違法。在辦理假結婚及藉假結婚申請來港的過程中，有關人士可能已經觸犯串謀欺詐、向入境處職員作出虛假陳述、發假誓、作出虛假聲明及重婚等罪行，一經定罪，最高可被判監禁14年。 \n 就葛珮帆議員的質詢，我的答覆如下： \n 入境處會繼續加強執法行動，多管齊下打擊假結婚有關罪行，包括： \n 第一，加強入境檢查。在進行入境檢查時，入境處會嚴格審查持探親簽註探訪在港配偶的可疑旅客，並會拒絕來港目的成疑的人入境。如發現有任何人士觸犯香港法例，例如向入境處作出虛假陳述，入境處執法人員將會深入調查並作出檢控。 \n 第二，打擊非法勞工行動。過往不少透過假結婚來港的人士，其目的都是為從事非法工作，因此在進行打擊非法勞工的行動時，入境處會加倍留意持探親簽註的內地居民，若懷疑有透過假結婚申請探親簽註的情況，會作出深入調查。 \n\n 第三，打擊中介人的活動。過往有不少假結婚個案涉及婚姻中介人安排內地居民與香港居民假結婚並申請赴港證件，因此入境處一直有留意及調查可疑的婚姻中介人，並透過與內地執法機關進行情報交流，聯手對涉及跨境罪行的中介人及犯罪集團加倍打擊。 \n 此外，入境處的專案小組亦會從不同途徑，包括於手機交友或即時通訊程式、報章、網頁等以\"搵快錢\"或\"中港婚姻介紹\"等字眼作招徠的廣告，掌握趨勢及搜集情報，並深入調查可疑的婚姻中介人。 \n 第四，加強核查可疑登記婚姻個案。除專案小組外，入境處婚姻登記處亦有參與打擊假結婚的工作。婚姻登記處會留意及核查每宗可疑的婚姻登記個案，加強識別可疑個案中的涉案人士是否在內地及香港締結雙重婚姻。同時，調查分科亦會主動就可疑結婚個案展開調查。在實施有關措施後，已有多宗可疑婚姻個案被迅速揭發及成功檢控。 \n 入境處會按我剛才所述的各項措施的成效和運作需要，靈活調配人手，繼續打擊假結婚活動的執法工作，並會適時檢討人手編制。入境處亦會因應假結婚的趨勢，以及個別個案的情況，採取適當手法搜集情報及證據，以進一步主動打擊中介人及假結婚集團主腦。 \n 2008年至2016年間，入境處就假結婚總共成功檢控1 648人，當中包括中介人和參與假結婚人士。除個別個案被判80小時或以上社會服務令外，絕大部分人士被判監，刑期由4至24個月不等。另外有1名集團主腦被判監48個月。 \n 就判刑方面，倘若入境處認為個案的量刑過輕，未能適當地反映該類罪行的嚴重性和達到阻嚇目的，入境處會徵詢律政司的意見，研究是否應該提出覆檢或申請上訴。 \n 入境處一直與內地執法機關保持緊密聯繫，聯手打擊與假結婚有關的罪行。此外，入境處會把懷疑涉及假結婚的內地居民資料通報內地執法機關，以便對有關人士日後的簽註申請作出嚴格審批。內地執法機關亦會把懷疑假結婚的個案轉交入境處跟進，有關人士日後來港時，入境處會詳細審查他們訪港目的，並會拒絕可疑的人士入境。若發現有關人士以欺騙手段取得香港居留身份，其身份證或居留資格會被依法取消，涉案人士亦會被遣返原居地。  \n 入境處已不時透過新聞簡報會、新聞稿及傳媒訪問等渠道，發放入境處搗破假結婚集團的消息，特別是成功檢控中介人，以及參與假結婚人士的信息，讓包括年青人在內的公眾人士明白參與假結婚的可能後果，以及干犯相關罪行的嚴重性。今後，入境處會繼續從不同及嶄新的渠道發放有關信息，包括製作宣傳短片並上載至入境處的YouTube頻道，供市民瀏覽。如果市民不幸誤墮假結婚陷阱，或有任何關於假結婚的資料可以提供，可以隨時循不同途徑向入境處舉報。",
      "sequence": 167,
      "bookmark": "SP_PO_SS_00189"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，現時很多年青人因為一時貪念墮入假結婚陷阱，簽署了結婚證書，事後後悔莫及，但不知如何離婚，又害怕向入境處舉報會面對刑責。局長在主體答覆中並沒有回答我有甚麼措施可協助他們。 \n 局長在主體答覆中指出，過去大多數被檢控人士的刑期由4至24個月不等，有1名集團主腦被判監48個月，並表示如果入境處認為量刑過輕，便會徵詢律政司的意見，提出覆檢判刑或申請上訴。但是，局長，多年來不斷有多人犯案和受騙，是否代表調查人手不足、判刑沒有阻嚇力？歷年來有多少宗成功覆檢判刑或上訴的個案？如何才能增強阻嚇力？",
      "sequence": 168,
      "bookmark": "SP_MB_EQ_00190"
    },
    {
      "title": "保安局局長",
      "content": "主席，葛議員提及如何令年青人在收到假結婚的招募後免於墮入圈套，我們從數方面下工夫。第一，我們會加強情報收集及與內地的執法機關的合作，共同調查或研究新的犯罪手法。我剛才表示，除了一般廣告外，我們亦會留意新的通訊系統，例如時下很多年青人經常使用的通訊渠道WhatsApp，當我們找到新的犯罪手法，便會根據情報計劃如何打擊有關罪案。 \n 此外，有些個案我們會主動浸透犯罪集團，具體做法我不能公開，但其實入境處調查這類案件與調查其他刑事罪行使用的技術相同。處方在訓練方面，除了設有偵查培訓，亦有參與如警隊或廉政公署的偵查培訓課程，並且會參加外國的培訓課程，以加強調查能力，增加打擊有關集團的能力和成效，從而令這些集團的犯罪活動減少。 \n\n 當然，我剛才提到，中介人是最大的組織者，所以，入境處現時專注於打擊團夥和組織者。組織這些活動涉及跨境犯罪網絡，所以，與內地執法機關聯手打擊和交流情報，以及在行動時間方面作出配合，尤其重要。我們會加強這方面的工作。 \n 至於判刑方面，我們覺得判刑是足夠的，因為我剛才提及的一系列罪行，最高刑罰是判監14年。在最嚴重的一宗案件中，法庭判處了犯人監禁48個月，即4年。法官會按實際情況判刑，其他參與者判監1年至18個月，我們覺得判刑已反映了罪行的嚴重性。",
      "sequence": 169,
      "bookmark": "SP_PO_SS_00191"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長或許有少許誤會，他沒有回答我如果年青人已經墮入陷阱，參與了假結婚，可以如何幫助他們？",
      "sequence": 171,
      "bookmark": "SP_MB_EQ_00193"
    },
    {
      "title": "主席",
      "content": "葛議員，你已指出補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "保安局局長",
      "content": "第一，他可以向入境處舉報；第二，如果他真的墮入了騙徒的圈套，他可以向入境處講述情況，入境處調查時會考慮當事人整體涉及罪行的程度。若證據顯示他不應被檢控，入境處會將個案交給律政司決定。我們看到很多個案，在早期階段已向入境處提供資料，幫助入境處調查，對我們作出判斷有很大幫助。因此，我會建議當事人：第一，向入境處舉報；第二，向入境處解釋自己的情況，入境處的同事會按實際情況徵詢法律意見。",
      "sequence": 173,
      "bookmark": "SP_PO_SS_00195"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，打擊假結婚，除了加強入境檢查、打擊中介人活動外，我認為宣傳和舉報也相當重要。局長剛才在主體答覆中有關宣傳的篇幅相當少，也沒有善用現時年青人最常用的資訊科技進行工作。主席，打擊假結婚應由入境處負責，但最終要跟警方聯手合作。局長可否告訴我們，在下一階段或來年，局方會透過甚麼措施加強網絡宣傳，善用網絡打擊假結婚？如有，請局長告知；如沒有，原因為何？",
      "sequence": 174,
      "bookmark": "SP_MB_WO_00196"
    },
    {
      "title": "保安局局長",
      "content": "多謝柯議員。我們認同宣傳可以做得更多更好，入境處知悉時下年青人喜歡使用新的社交媒體聯絡和交換消息。一貫的宣傳手法，例如新聞發布或廣告亦有成效，但正如我剛才說過，入境處現正積極研究新的宣傳渠道，例如會把宣傳片上載至其YouTube頻道，也正積極研究其他可行方法，我們願意聽取意見，以幫助我們把這個信息告知廣大市民。剛才柯議員的意見，我也會轉達給入境處考慮。",
      "sequence": 175,
      "bookmark": "SP_PO_SS_00197"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我非常感謝葛珮帆博士提出這個打假的質詢，也覺得柯創盛碩士跟進得非常好。對於他們兩位這麼富有意義的質詢，我認為我們必須全力支持他們兩位一切打假的工作。 \n 主席，葛珮帆議員在主體質詢第(三)部分提出要向年青人加強宣傳，因為年青人被誤導而干犯假結婚相關罪行。我想問局長：兩個人真心相愛結婚，就不是假結婚；如果並非真心相愛，藉結婚以取得居留權，就是假結婚。如是者，兩個人其實都是罪犯，都干犯了罪行，我們怎能協助罪犯？ \n 此外，你要求當事人舉報，但其實他本身也是罪犯，他應該自首而不是舉報。若當事人作出舉報，你們是否要警誡他，提醒他所說的日後可能會成為呈堂證供，用來檢控他自己呢？",
      "sequence": 176,
      "bookmark": "SP_MB_LCT_00198"
    },
    {
      "title": "保安局局長",
      "content": "多謝林議員。如果年青人墮入了假結婚圈套，涉及的程度可能有所不同。我認同若當事人的行為已到了某個階段，已真正參與了造假的行為，那麼他便是一個參與者。我剛才說的是，入境處在調查和審視情況後，如果可以尋求法律意見反映其角色，我相信林議員也知道，在某些情況下檢控政策上會作出考慮，讓當事人協助調查而不受檢控，視乎案件情況而定。 \n 我剛才想集中討論的情況是，這些案件在最初期通常有人用通訊軟件或在報章刊登廣告，會先與當事人進行傾談。在傾談的過程中，如果當事人已發覺被人哄騙進行假結婚，便應即時舉報。每個人涉及的行為程度也不同，但越早提供資料，主動告知調查人員，的確是在法律上會考慮的因素。 \n 剛才林議員在另一項質詢中提及法律面前人人平等，這絕對正確，但任何人如果犯了法，在過程中第一時間表明願意協助調查或有\n悔意，我相信林議員也知道，律政司和法院也會納入作為考慮因素，整體而言對當事人有利。",
      "sequence": 177,
      "bookmark": "SP_PO_SS_00199"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，10年內成功檢控1 648人，成績相對來說可以接受，但是，假結婚與電話詐騙案不同，牽涉雙方合作，當事人並非完全是被詐騙的受害者。因此，剛才很多質詢都是圍繞這方面。但是，真正能夠幫助年青人甚至長者，是令他們不要因一時貪念受引誘。我曾經看過一些信息，指謝偉俊律師行也有份參與這些活動，我曾就此報案，但因涉及跨境犯罪，執法不易。因此，請問局長，有何資源和方法於萌芽階段進一步打擊罪案，別讓受害者有機會接觸甚至誤墮法網呢？",
      "sequence": 178,
      "bookmark": "SP_MB_PT_00200"
    },
    {
      "title": "保安局局長",
      "content": "多謝謝議員。處理假結婚罪行與處理一般罪行的原則相同。第一，是防患於未然，希望防止罪行發生，這的確要由宣傳和教育做起，我剛才說過，我們會用較多渠道讓市民知悉犯罪手法，防範工作是重要的。這是第一個階段。 \n 第二個手法是，一旦罪案發生，因為涉及跨境犯罪，兩地的執法人員必須合作打擊，所以聯繫和情報很重要。入境處和內地的執法單位在這方面建立了相當良好的情報溝通機制，當發生可能涉及假結婚案件或有相關情報，不論在香港或內地，國內會通過機制通知入境處，而入境處亦有通報機制通知內地的執法機關。 \n 再者，舉例而言，一個人如果在香港嘗試登記結婚，在大陸也嘗試登記結婚，我們的機制便能查到他在兩地\"1拖2\"，即1個男人和2個女人結婚或1個女人和2個男人結婚，我們有這個機制。因為有些人以為在大陸登記結婚後，再在香港登記結婚便查不到，其實我們建立的機制是可以查到的，當然調查方法我們不便公開，但這是我向謝議員所解釋，新機制在互通情報和互查紀錄上發揮到作用。 \n 另外，我們進行同步打擊行動時，在溝通方面做到最好，因而在兩地打擊假結婚集團時能拘捕最多的不法分子，首腦或活躍分子便不會漏網逃走。在情報、聯繫及機制方面，我們是不斷加強的。",
      "sequence": 179,
      "bookmark": "SP_PO_SS_00201"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "何君堯議員",
      "content": "主席，水務署在2000年展開更換及修復水管計劃(\"修復計劃\")，分階段更換和修復長約3 000公里的老化水管。雖然修復計劃在2015年12月已大致完成，但本港近月仍不時發生水管爆裂事故(事發地點包括屯門湖翠路近美樂里、西環干諾道西近水街、荃灣青山公路荃灣段及觀塘道東行近啟業邨對開)，造成區內交通擠塞和嚴重滋擾附近居民的日常生活。就此，政府可否告知本會： \n(一) 本年初至今，水務署接獲多少宗水管爆裂的報告(並按區議會分區列出分項數字)； \n(二) 本年初至今，(i)食水管爆裂事故期間共有多少立方米的食水流失，以及流失食水按單位成本計算的價值及(ii)當局有否評估因水管爆裂而引致其他相關的經濟損失；若有評估，結果為何；若否，原因為何； \n(三) 水務署處理水管爆裂事故最新的通報機制的詳情為何；及 \n(四) 鑒於當局曾表示在修復計劃後會逐步建立\"智管網\"，持續監察供水網絡的狀況，而在此項工作完成前會委聘顧問公司進行相關勘查研究及設計工作，分階段重置在過渡期內較易出現故障的老化水管，該等工作的進展為何；當局如何評估水管狀況及出現爆裂的機會率，以減少發生水管爆裂事故？",
      "sequence": 181,
      "bookmark": "SP_MB_JH_00205"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港山多，供水管網的水壓一般界乎60米至80米，較其他地區例如新加坡約40米水壓高約50%至1倍。高水壓會令水管爆裂機會增加，加上部分水管出現老化，以及道路工程頻繁、土地沉降、外來壓力和震動等因素對地下水管造成干擾，也會引致水管爆裂。 \n\n 針對水管老化問題，水務署自2000年起展開\"更換及修復水管計劃\"(\"修復計劃\")，更換及修復全港大約3 000公里的老化水管。修復計劃已於2015年年底大致完成，供水管網的健康狀況大為改善，香港的整體水管爆裂個案亦大幅減少，由2000年約2 500宗減至2014年、2015年及2016年分別約170宗、150宗及120宗。然而，修復計劃在制訂時未涵蓋的水管於現時或已老化和耗損，所以仍會出現水管爆裂的情況。 \n 水務署認為如之前修復計劃般再大規模更換或修復水管並非最佳選擇，因為除了有關的工程成本高昂外，相關的社會成本如工程導致的交通阻塞，亦不容忽視。因此，隨着近年感應器、遙測、管網管理軟件及數據分析的科技進步，水務署現正逐步建立\"智管網\"，以維持管網的健康。\"智管網\"計劃將本港的供水管網分成約2 000個大小易於管理的獨立監測區域，每個區域的管網內均安裝監測和感應設備，並在一些可行的區域進行水壓管理，平衡供水穩定及管網的水壓。水務署亦正籌備設立一套智能管網管理電腦系統，用作分析從各監測區域收集的大量數據，以便訂定處理各監測區域最有效的管網管理措施及其優先次序。截至今年3月，我們已設立約1 000個監測區。我們期望於5年內完成整個\"智管網\"。 \n 另外，水務署亦會在\"智管網\"全面推行前，適時處理高風險已老化水管，包括以風險為本方式重置高風險水管，以維持管網的健康狀況。 \n 就何君堯議員質詢的4個部分，現答覆如下： \n(一) 由2017年1月至5月，水務署共接獲36宗水管爆裂的報告。各區議會分區的分項數字表列如下： \n2017年1月至5月發生的水管爆裂事故宗數 中西區 1 油尖旺 2 東區 9 北區 0 離島 1 西貢 0 南區 0 沙田 2 灣仔 3 大埔 3 九龍城 1 葵青 5 觀塘 1 屯門 4 \n2017年1月至5月發生的水管爆裂事故宗數 深水埗 0 荃灣 2 黃大仙 1 元朗 1 \n(二) 由2017年1月至5月，因食水管爆裂而排走的食水量，少於同期食水供水量的0.01%。正如上文所述，水管爆裂的原因包括高水壓、水管老化及其他外在因素所造成。因此，水管爆裂應視為一種運作限制而非經濟損失。 \n 然而，水務署明白到水管爆裂可能會對附近居民造成滋擾。因此，水務署會採取相應措施以減少每宗水管爆裂事故對市民的影響。當收到水管爆裂報告後，水務署會盡快發布水管爆裂及緊急停水的資料，若是食水個案會與當區區議員或管理處商討合適位置設置臨時街喉、水箱或水車，為受影響的客戶提供緊急臨時食水供應。另外，水務署會與警方協調以制訂臨時交通安排，以減少水管爆裂對交通造成的影響。如遇上特別情況，水務署會立刻維修損毀的路面，重新開放有關道路，並安排於非繁忙時間才進行維修爆裂的水管。 \n(三) 當收到水管爆裂報告後，水務署會立刻安排前線人員到現場關閉有關水掣以隔離損壞的水管，並進行搶修。水務署會透過網頁及流動應用程式\"WSD Mobile App\"盡快發布有關緊急停水的資料，包括供水類別、停水的時間、受影響範圍及臨時食水安排等，讓受影響的市民知悉有關安排。自2016年10月起，水務署的流動應用程式已作出更新。市民可選取的關注地點由過往的全港18區細分為431個區議會選區，讓市民可更準確掌握最新停水資訊。另外，市民亦可致電水務署客戶諮詢熱線查詢緊急停水事宜。針對一些特別的客戶(如醫院等)，水務署會個別聯絡有關客戶，讓客戶能盡早實施緊急應變措施。 \n(四) 在2016年年底，水務署已為全港水管進行了一次以風險為本的評估，約40多公里水管被評定為高風險，需要重置。當中30多公里水管的重置工程已完成設計，並會於年內為工程進行招標。至於餘下約11公里的水管，水務署已聘請工程顧問進行設計。 \n\n 就評估水管狀況及爆裂的機會率，水務署會考慮不同因素，包括水管物料、已使用年期及過往的爆裂及滲漏紀錄等。隨着\"智管網\"的逐步建立，水務署會利用安裝在每個監測區域的監測和感應設備收集有關流量及水壓的數據，並將利用智能管網管理電腦系統進行分析，以評估供水管網狀況，制訂合適的管網管理措施，減低水管出現爆裂的機會。",
      "sequence": 182,
      "bookmark": "SP_PO_SD_00206"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, in 2016, the Estate Agents Authority received 156 complaints relating to properties other than local residential properties, an upsurge of 184% compared to the 55 cases in 2015.  \"Providing inaccurate or misleading property information\" was mostly quoted as a cause for lodging the complaints.  For example, the actual layouts and sizes of units in a shopping mall turned out to be vastly different from what the buyers had envisaged based on the relevant layout plans.  Moreover, some buyers have pointed out that there is no provision in the Estate Agents Ordinance (Cap. 511) for regulating and monitoring the sale of commercial properties.  In this connection, will the Government inform this Council: \n(1) of the government departments and public bodies responsible for handling complaints about the sale of commercial properties, and their respective responsibilities; the number of such complaints they received in each of the past five years and, among them, the number of those in which the property transactions involved were eventually terminated after the complaints had been found substantiated; \n(2) of the various types of assistance offered to buyers of commercial properties by the various government departments and public bodies;whether the authorities will consider designating a government department or public body to be solely responsible for offering such assistance to buyers; if so, of the details; if not, the reasons for that; and \n\n(3) given that buyers may be disadvantaged by information asymmetry during the transaction process for commercial properties, of the measures put in place by the authorities to help buyers understand the terms and conditions relevant to the transactions, so as to avoid misunderstanding between buyers and sellers?",
      "sequence": 183,
      "bookmark": "SP_MB_AS_00208"
    },
    {
      "title": "SECRETARY FOR TRANSPORT AND HOUSING",
      "content": "President, based on the information from the Estate Agents Authority (\"EAA\") and the Lands Department (\"LandsD\"), my reply to the question raised by Mr Abraham SHEK is as follows. \n The Estate Agents Ordinance (\"EAO\") (Cap. 511) provides for the establishment of EAA, as well as the licensing and regulation of the estate agency trade.  Estate agents and salespersons must observe and comply with the relevant provisions in EAO and its subsidiary legislation when they handle the sale and purchase of local properties.  They should also comply with the Code of Ethics and the guidelines set out in the practice circulars issued by EAA.  Estate agents and salespersons who fail to do so may be subject to disciplinary action by EAA. \n According to the Code of Ethics, estate agents and salespersons, in engaging and accepting an appointment as an agent, should protect and promote the interests of their clients.  They should provide services to clients with honesty, fidelity and integrity.  They should also protect their clients against fraud, misrepresentation or any unethical practices in connection with real estate transactions.  Regardless of whether the properties concerned are residential or non-residential, estate agents and salespersons should comply with the above requirements. \n With a view to providing the estate agents and salespersons with further guidance, EAA is in the course of preparing a new practice circular that sets out guidelines on important issues pertaining to the proper practice in handling the sale and purchase or leasing of non-residential properties.  Subject to consultation with the estate agency trade, EAA plans to issue the new practice circular in July 2017, which will come into effect on 1 October 2017. \n The number of complaints received by EAA in relation to commercial properties (including shopping mall, street-level shop and office) in the past five years is set out in the following table:  \nYear 2012 2013 2014 2015 2016 No. of complaints 55 65 37 29 84 \n Among the 84 complaints received in 2016, 53 of them were related to the selling of units in the same shopping mall.  EAA does not have figures on the number of property transactions that were terminated after the complaints had been found substantiated. \n Separately, for property development that falls under LandsD Consent Scheme (\"the Consent Scheme\"), the sale of uncompleted units therein (including both residential and non-residential units) has to comply with the relevant requirements set out under the Consent Scheme.  For the sale of uncompleted non-residential units, the requirements include making available sales brochure and a price list of all the units offered for sale at any one time to the public; disclosing in the sales brochure the property information as required (e.g. location plan, layout plan, floor plan, schedule of unit size, etc.); and disclosing to the public in advertisements and sales brochure the names of the parties involved in the development (e.g. the developer and its holding company, the authorized person and building contractor for the development, etc.). \n LandsD has not received any complaints in relation to the sale of uncompleted non-residential units under the Consent Scheme in the past five years. \n EAA, as a statutory body established under EAO, will continue with its work in regulating the practice of estate agency in Hong Kong while LandsD will regulate the sale of uncompleted properties under its Consent Scheme, with a view to protecting the interests of property buyers.  We consider the current mechanism appropriate and do not consider it necessary to designate a specific body to carry out these duties.",
      "sequence": 184,
      "bookmark": "SP_PO_STH_00209"
    },
    {
      "title": "張宇人議員",
      "content": "主席，上月14日獲本會通過的《2017年吸煙(公眾衞生)(公告)(修訂)令》的其中一項修訂，是把煙草產品封包或零售盛\n器上的健康忠告圖像的覆蓋面積，由原來的最少50%增加至最少85%。有煙草業人士憂慮該項修訂將增加生產商在煙草產品封包上展示防偽標誌的困難，令不法份子更容易將冒牌煙混入正牌煙出售。關於香港海關(\"海關\")打擊買賣未完稅香煙(\"私煙\")和出售冒牌煙活動的執法工作，政府可否告知本會： \n(一) 2013年至2016年，每年海關為打擊買賣私煙活動而(i)進行執法行動的次數，以及在該等行動中(ii)檢獲的私煙數量和(iii)涉及的應課稅總值為何；分別多少人在被定罪後被判(iv)罰款及(v)監禁； \n(二) 2013年至2016年，每年海關為打擊透過電話及互聯網訂購私煙的活動而(i)進行執法行動的次數，以及在該等行動中(ii)檢獲的私煙數量及(iii)逮捕的人數為何；海關有否評估該等執法行動的成效；如有，評估所用準則及結果為何； \n(三) 2013年至2016年，每年海關透過其24小時舉報熱線接獲關於買賣私煙活動的舉報宗數為何；海關有否評估該熱線的成效；如有，評估所用準則及結果為何；海關有否計劃提供更多誘因，鼓勵市民舉報該等活動；如有，詳情為何；若否，原因為何； \n(四) 當局會否委託獨立顧問進行調查，以了解現時本港購買私煙的吸煙人數佔吸煙人口的百分比，以便為評估(i)買賣私煙活動的猖獗程度及(ii)打擊該等活動的工作成效提供客觀數據；如會，詳情為何；如否，原因為何； \n(五) 當局有何對策紓解煙草業人士對冒牌煙被混入正牌煙出售的憂慮；及 \n(六) 當局會否向海關轄下私煙調查組增撥資源，以讓它(i)加強在情報搜集及偵查私煙分銷和零售活動方面的工作，以及(ii)就市場出售的香煙進行更多抽驗，從而了解販賣冒牌煙的情況有否呈上升趨勢；如會，詳情為何；如否，原因為何？",
      "sequence": 185,
      "bookmark": "SP_MB_TC_00211"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港海關(\"海關\")一直採取嚴厲執法行動打擊買賣私煙活動，以保障政府稅收。從市場情況、海關的執法行動和市民的舉報顯示，現時買賣私煙的情況已經受控，這反映海關打擊買賣私煙的措施行之有效。 \n 我現就質詢的6個部分答覆如下： \n(一) 在2013年至2016年間，海關打擊買賣私煙活動的執法數字，以及因買賣私煙而被判監禁和罰款的人數如下： \n年份 2013 2014 2015 2016 (i) 案件數目 529 600 614 544 (ii) 檢獲私煙數量(萬支) 314 149 151 150 (iii) 應課稅總值(萬元) 536 278 289 285 (iv) 被罰款人士數目 346 501 474 378 (v) 被判處監禁人士數目 202 158 129 116 \n(二) 現時不法分子主要以電話訂購方式銷售私煙。海關已成立專責小組打擊電話訂購私煙活動，並會深化\"社區合力緝私煙\"計劃，加強與流動通訊服務供應商、屋邨管理公司及前線職員等社區夥伴的合作，以擴大情報網的範圍。在2013年至2016年間，海關打擊電話訂購私煙的執法數字如下： \n年份 2013 2014 2015 2016 (i) 案件數目 195 318 452 428 (ii) 檢獲私煙數量(萬支) 204 304 137 381 (iii) 被捕人數 225 329 465 441 \n 海關亦一直密切監察互聯網訂購私煙的活動，但相關情況並不普遍。 \n(三) 海關一直鼓勵市民舉報有關買賣私煙活動，並在出入境管制站、海關網頁、YouTube頻道、報章、電台及電視等大眾傳媒刊出告示、張貼海報及播放宣傳影片，介紹海關的24小時舉報熱線。有關熱線於2013年至2016年間接獲的私煙舉報數字如下：  \n年份 2013 2014 2015 2016 販賣私煙舉報(宗) 894 814 895 796 其他私煙舉報(宗) 274 174 186 173 總數(宗) 1 168 988 1 081 969 \n(四) 海關目前沒有計劃就本港購買私煙的吸煙人數進行調查。海關的首要目標是從供應源頭打擊私煙活動，在走私、貯存、分銷及零售等不同層面進行嚴密監察及調查，同時透過情報搜集來掌握私煙活動情況，適時採取執法行動，以杜絕私煙入境及流入市面。 \n(五) 海關致力採取嚴厲措施和跨層面的執法策略，例如進行針對性的調查工作，全方位打擊私煙活動，以紓解業界的憂慮。若海關懷疑檢獲或市場出售的香煙是冒牌香煙，將邀請相關商標持有人確認；如發現違法行為，會立即採取執法行動。 \n(六) 海關現時透過靈活調配人手和聚焦的執法行動打擊有關買賣私煙活動，並會不時檢視其人手編制，考慮有否需要增加人手或資源，以應付相關工作。",
      "sequence": 186,
      "bookmark": "SP_PO_SFST_00212"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，2007年7月1日起生效的《消防安全(建築物)條例》(第572章)規定，1987年3月1日或之前建成或首次呈交建築圖則作批准的綜合用途及住用建築物的防火保障，必須提升至切合現代要求。負責實施該條例的屋宇署及消防處正分兩期先後巡查受該條例規管的綜合用途建築物和住用建築物，並在有需要時向其業主或佔用人發出須在指定時限內遵從的消防安全指示(\"指示\")，例如加裝水缸、喉轆系統或其他消防裝置。然而，有不少該等建築物的業主立案法團(\"法團\")成員向本人反映，他們在遵從指示的事宜上遇到不少困難，包括沒有註冊消防裝置承辦商(\"承辦商\")願意承接有關工程。就此，政府可否告知本會： \n(一) 鑒於當局預計在第572章生效後的9年內完成第一期巡查，該項工作現時是否已完成；如已完成，完成日期為何；\n如否，截至本年3月31日，受該條例規管的綜合用途建築物當中，已巡查的建築物的數目及百分比，以及預計何時完成第一期巡查；  \n(二) 第二期巡查是否已展開；如是，展開日期為何，以及截至本年3月31日，受該條例規管的住用建築物當中，已巡查的建築物的數目及百分比；預計何時完成第二期巡查； \n(三) 過去3年，每年(i)業主或佔用人向消防處或屋宇署申請延長遵從指示限期的個案宗數，以及(ii)該等個案獲批准的宗數及百分比；及 \n(四) 政府向法團提供甚麼實質協助，以解決其未能聘請承辦商承接其建築物的消防工程的問題？",
      "sequence": 187,
      "bookmark": "SP_MB_AY_00214"
    },
    {
      "title": "保安局局長",
      "content": "主席，《消防安全(建築物)條例》(第572章)(\"《條例》\")於2007年7月1日生效。《條例》規定於1987年3月1日或之前建成或首次呈交建築圖則作批准的綜合及住用用途樓宇(即目標樓宇)，必須提升至切合現代要求的防火保障。就樓宇規劃、設計和建造方面的消防安全措施而言，《條例》的執行當局為屋宇署署長；而消防裝置及設備方面的執行當局則為消防處處長。消防處和屋宇署會就有關樓宇的消防安全措施，向業主及/或佔用人發出\"消防安全指示\"(\"指示\")，指明須進行的消防安全改善工程。 \n 就楊議員的質詢各部分，現答覆如下： \n (一)及(二) \n 根據屋宇署的資料，受《條例》規管的目標樓宇共約13 000幢。消防處和屋宇署分兩個階段對這些樓宇展開聯合巡查，首階段先巡查約10 000幢目標綜合用途樓宇，第二階段再巡查約3 000幢目標住用用途樓宇。 \n 現時兩個部門正進行首階段巡查工作。截至2017年3月底，兩個部門已經完成巡查8 212幢目標綜合用途樓宇，\n佔首階段巡查目標約82%，並會繼續進行巡查，每年目標為400幢。按現時進度而言，首階段工作預期可於2022年完成。當完成首階段巡查工作後，便會展開第二階段巡查目標住用用途樓宇的工作。 \n(三) 一般而言，消防處及屋宇署會給予有關業主或佔用人1年時間遵辦\"指示\"。業主或佔用人收到\"指示\"後，需要時間進行統籌、集資、招標和聘請建築/工程顧問公司及承辦商進行消防安全改善工程。如果有關業主或佔用人需要更長時間籌辦和進行改善工程，例如因為成立業主立案法團需時等原因，部門在不影響消防安全的前提下，會按他們提出的理據及工程的進度等，適當地考慮延長遵辦\"指示\"的期限，讓業主或佔用人有足夠時間進行工程。 \n 自《條例》實施至2017年3月底，分別有5 278幢及1 387幢目標綜合用途樓宇獲消防處及屋宇署准許延長遵辦\"指示\"的期限。兩個部門並沒有就申請延期的個案數目及申請年份作分類統計。 \n(四) 為了讓業主和佔用人更容易獲得合資格進行消防安全改善工程的承辦商的資料，消防處已將全港所有註冊消防裝置承辦商的資料上載部門網頁，亦特別列出當中已向消防處表示有意承辦《條例》下的消防安全改善工程的承辦商的名單，供公眾參閱。 \n 此外，為了增進註冊消防裝置承辦商對《條例》所要求的改善工程的認識，以及提升他們對承辦工程的興趣，消防處過去兩年已經為他們舉辦了11場講座，業界亦踴躍參與，消防處將繼續這方面的推廣工作。 \n 另一方面，屋宇署已將相關認可人士、註冊結構工程師和註冊檢驗人員，以及註冊承建商等的註冊名冊上載至部門網頁，同時在網頁上載有一份有興趣承辦《條例》下改善消防安全建造工程的相關註冊人士和承建商名單，以供業主及業主立案法團參考。",
      "sequence": 188,
      "bookmark": "SP_PO_SS_00215"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，近日本人接獲數宗紅磡居民的投訴，指稱附近一間在今年4月開幕的酒店於晚間長時間亮着大型戶外燈光裝置，嚴重影響他們休息，部分人更出現眩光、失眠等健康問題。關於本港的光污染問題，政府可否告知本會： \n(一) 過去3年，環境保護署每年接獲多少宗有關大型戶外燈光裝置造成滋擾的投訴，以及該署如何處理該等投訴； \n(二) 會否考慮在短期內採取措施，敦促相關企業(包括上述酒店)的負責人在深宵時份關掉其大型戶外燈光裝置，或縮短該等裝置的亮着時間；如會，詳情為何；如否，原因為何；及 \n(三) 會否就立法規管光污染進行公眾諮詢，並啟動立法程序；如會，詳情為何；如否，原因為何？",
      "sequence": 189,
      "bookmark": "SP_MB_LMF_00217"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 環境保護署(\"環保署\")在2015年1月至本年3月接獲的戶外燈光投訴個案數字(按戶外燈光類別分項)載於附件。戶外燈光裝置類型眾多，難以訂定明確的標準來區分燈光裝置的規模，因此環保署並沒有大型發光裝置的分項數字。 \n 環保署在收到戶外燈光引致的光滋擾投訴後，會向有關燈光裝置的負責人轉達投訴人的關注及訴求，以及勸諭他們參考《戶外燈光裝置業界良好作業指引》(\"《指引》\")，採取措施盡量減少燈光對鄰近居民的影響。大部分燈光裝置的負責人收到投訴後，都會盡量採取措施減少光滋擾。環保署亦會邀請有關燈光裝置的負責人簽署《戶外燈光約章》(\"《約章》\")，鼓勵他們在預調時間關掉對戶外有影響的裝飾、宣傳或廣告燈光。 \n(二) 於本年4月中收到有關紅磡酒店平台泳池的射燈及地下咖啡店外牆的招牌燈光的投訴後，環保署隨即展開調查，發\n現上述的戶外燈光裝置約在晚上11時關上。環保署其後去信酒店轉達區內居民的關注，以及建議酒店參考《指引》，採取減低戶外燈光裝置引致光滋擾影響的措施。酒店於本年4月底以書面回覆，表示已於晚上約10時泳池關閉後關掉平台的射燈。酒店表示泳池牌照附有提供照明的條件，規定須為泳池邊的所有行人通道及站立地方，以及泳池的水面提供一定的光度，以確保使用者的安全；除必需的照明外，酒店不會於深宵至清晨時分開啟泳池的戶外燈光裝置，盡量減少燈光對鄰近居民的影響。此外，酒店已於晚上11時，在咖啡店停止營業後關掉地下的招牌燈光。 \n(三) 政府於2011年成立的戶外燈光專責小組(\"專責小組\")於2015年4月在詳細考慮公眾參與活動所收集的意見後，向政府提交報告。該報告指出，公眾參與活動所收集到的意見紛紜，從要求即時立法以至於反對任何形式的規管(包括自願性的措施)，回應者對戶外燈光問題的意見分歧，顯示社會對戶外燈光採取嚴厲的規管例如法定管制，仍未有主流意見。因此，專責小組建議政府採取多管齊下的方法，包括推行自願性質《約章》計劃和重推《指引》，鼓勵各界在預調時間關掉對戶外環境有影響的裝飾、宣傳或廣告燈光裝置。 \n 政府正致力落實專責小組建議的多管齊下方法，包括推出《約章》，鼓勵戶外燈光裝置的擁有人/負責人在預調時間(即晚上11時或午夜12時至翌日早上7時)關掉對戶外有影響的裝飾、宣傳或廣告燈光。《約章》已在2016年4月生效，至今已有超過4 800物業和商戶簽署。簽署名單和《約章》詳情已上載\u003cwww.charteronexternallighting.gov.hk\u003e。 \n 為進一步推廣《約章》，政府最近推出伙伴計劃，邀請廣告公司及商會/專業團體，透過其網絡鼓勵其他公司、業務聯絡人及伙伴、客戶等為旗下設有戶外燈光裝置的處所簽署《約章》。截至本年6月，已有4個機構參加伙伴計劃。 \n 環境局亦繼續加強宣傳推廣《指引》，自2016年5月起舉行多場講座，呼籲各界在規劃或管理其戶外燈光裝置時，採取《指引》提供的良好作業措施。此外，各政府部門均\n會於晚上11時關掉所有用作裝飾、宣傳及廣告用途的戶外燈光，並遵從《指引》的要求。 \n 環境局會在2018年至2019年間，評估《約章》的成效，包括進行調查，以收集公眾對光滋擾的看法、對《約章》的反應，以及商戶如何回應市民的投訴等。政府亦會研究海外規管戶外燈光的制度和經驗，並評估該等標準和做法是否適用於香港，以研究有否需要採取進一步行動。 \n 附件 \n環保署按戶外燈光類別分類的投訴個案數字 \n戶外燈光類別 年份 2014 2015 2016 2017 (1月至3月) 店鋪燈光和廣告招牌 105 119 124 24 建築物的燈光裝置 外牆和特徵照明 29 16 54 6 其他燈光(例如天台、平台和通道的燈光等) 15 6 18 4 戶外影視設施 12 28 38 8 建築地盤燈光(部分為發光招牌) 19 23 34 1 運動場地和遊樂場地的燈光 2 3 7 5 其他場地(例如街燈、學校、停車場、泳池、馬場、哥爾夫球場及貨櫃裝卸區照明) 47 61 62 12 總數 229 256 337 60",
      "sequence": 190,
      "bookmark": "SP_PO_ENV_00218"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，現時，漁農自然護理署調配8艘及3艘船隻，每年分別進行約3 000次及約1 500次巡邏，以打擊在海岸公園/海岸保護區內非法捕魚及在香港水域內非法拖網捕魚作業(\"非法捕魚\")。據悉，非法捕魚初犯者平均被判罰款約2,000元，而他們的漁具亦被充公。有漁民向本人反映，當局為打擊非法捕魚而定期進行的巡邏及與內地有關部門展開的聯合行動(\"聯合行動\")的力度不足，加上現時對非法捕魚的判罰相對於非法捕魚的收入微不足道，以致未能杜絕該等違法行為，本地漁業資源因而受到嚴重破壞。就此，政府可否告知本會： \n(一) 在2014-2015至2016-2017財政年度，每年當局在下表所列海岸公園/海岸保護區內(i)進行巡邏及(ii)採取聯合行動的次數； \n海岸公園/ 海岸保護區 財政年度 2014-2015 2015-2016 2016-2017 海下灣海岸公園 (i)    (ii)    印洲塘海岸公園 (i)    (ii)    沙洲及龍鼓洲海岸公園 (i)    (ii)    東平洲海岸公園 (i)    (ii)    鶴咀海岸保護區 (i)    (ii)    大小磨刀海岸公園 (i)    (ii)    \n(二) 在2014-2015至2016-2017財政年度，每年分別關於第(一)項所述海岸公園/海岸保護區內非法捕魚個案的下述數字：(i)接獲投訴宗數、(ii)在巡邏或聯合行動中發現有人非法捕魚但未能成功作出拘捕的個案宗數、(iii)被捕人數及有關個案宗數、(iv)被定罪人數及有關個案宗數、(v)被定\n罪者被施加的最高及最低判罰，以及(vi)重犯者被捕的人數及有關個案宗數； \n(三) 在2014-2015至2016-2017財政年度，每年當局於下表所列香港水域(各海岸公園/海岸保護區除外)(i)進行巡邏及(ii)採取聯合行動的次數； \n水域 財政年度 2014-2015 2015-2016 2016-2017 整個香港水域 (i)    (ii)    長洲一帶水域 (i)    (ii)    石鼓洲一帶水域 (i)    (ii)    索罟群島一帶水域 (i)    (ii)    大小磨刀對出水域 (i)    (ii)    沙洲及龍鼓洲對出水域 (i)    (ii)    \n(四) 在2014-2015至2016-2017財政年度，每年分別關於第(三)項所述水域內非法捕魚個案的下述數字：(i)接獲投訴宗數、(ii)在巡邏或聯合行動中發現有人非法捕魚但未能成功作出拘捕的個案宗數、(iii)被捕人數及有關個案宗數、(iv)被定罪人數及有關個案宗數、(v)被定罪者被施加的最高及最低判罰，以及(vi)重犯者被捕的人數及有關個案宗數；及 \n(五) 當局會否考慮加強打擊非法捕魚的措施，包括(i)增購巡邏船隻、(ii)增加巡邏次數、(iii)增加聯合行動次數，以及(iv)提高有關罰則；如會，詳情為何；如否，原因為何？",
      "sequence": 191,
      "bookmark": "SP_MB_SH_00220"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府按照《漁業保護條例》(第171章)及《海岸公園條例》(第476章)，分別管制香港水域及海岸公園/海岸保護區內的捕魚活動，其中包括由2012年12月31日起禁止在本港水\n域拖網捕魚。漁農自然護理署(\"漁護署\")一直嚴格執行上述法例，致力打擊非法捕魚活動(包括拖網捕魚)。經徵詢環境局/環境保護署，現就質詢的各部分答覆如下： \n(一) 在2014-2015年度至2016-2017年度，漁護署每年在下列海岸公園及海岸保護區內進行的(i)巡邏及(ii)與相關政府部門(包括香港水警及海事署)的聯合行動^的次數如下： \n海岸公園/海岸保護區 年度 2014-2015 2015-2016 2016-2017 海下灣海岸公園 (i) 803 832 788 (ii) 12 14 14 印洲塘海岸公園 (i) 402 416 394 (ii) 9 13 13 沙洲及龍鼓洲海岸公園 (i) 358 373 398 (ii) 1 2 1 東平洲海岸公園 (i) 803 832 788 (ii) 8 14 11 鶴咀海岸保護區 (i) 278 286 343 (ii) 1 1 1 大小磨刀海岸公園 (於2016年12月30日成立) (i) / / 114 (ii) / / / \n(二) 在2014-2015年度至2016-2017年度，涉及第(一)部分所述的海岸公園及海岸保護區的非法捕魚活動的統計數字如下： \n 年度 2014-2015 2015-2016 2016-2017 接獲投訴宗數 3 3 1 在巡邏或聯合行動中發現非法捕魚的宗數 (其中未能成功拘捕的宗數) 26(0) 29(0) 8(0) \n^ 內地有關當局亦有參與部分聯合行動。 \n 年度 2014-2015 2015-2016 2016-2017 成功拘捕的宗數 (被捕人數) 26(26) 29(29) 8(8) 成功檢控的宗數 (成功檢控人數) 22(22) 18(18) 5(5) 最高及最低判罰 罰款100元至8,000元 罰款500元至3,000元 罰款1,500元至2,000元 重犯個案宗數  (重犯者人數) 0(0) 0(0) 0(0) \n(三) 在2014-2015年度至2016-2017年度，漁護署每年在下列香港水域(海岸公園及海岸保護區除外)進行的(i)巡邏及(ii)與相關政府部門(包括香港水警及海事署)的聯合行動^的次數如下： \n水域範圍 年度 2014-2015 2015-2016 2016-2017 整個香港水域 (i) 1 402 1 497 1 562 (ii) 49 38 63 長洲、石鼓洲及索罟群島一帶水域* (i) 490 460 520 (ii) 44 38 63 大小磨刀對出水域 (i) 62 76 72 (ii) 0 0 0 沙洲及龍鼓洲對出水域 (i) 61 86 77 (ii) 0 0 0 \n註： \n* 相關水域在同一巡邏路線覆蓋。 \n(四) 在2014-2015年度至2016-2017年度，涉及在第(三)部分所述水域內的非法捕魚活動的統計數字如下： \n ^ 內地有關當局亦有參與部分聯合行動。 \n 年度  2014-2015 2015-2016 2016-2017 接獲投訴宗數 87 96 115 在巡邏或聯合行動中發現非法捕魚的宗數 (其中未能成功拘捕的宗數) 56 (20) 44 (13) 75 (53) 成功拘捕的宗數 (被捕人數) 36 (43) 31 (43) 22# (35) 成功檢控的宗數 (成功檢控人數) 28 (34) 30 (42) 10 (19) 最高及最低判罰 罰款500元至85,000元；監禁3天至4星期 罰款200元至100,000元；監禁1天至2個月 罰款700元至100,000元；監禁2星期至2個月 重犯個案宗數 (重犯者人數) 1 (1) 0 (0) 0 (0) \n註： \n# 包括12宗正在處理的個案。 \n(五) 漁護署一直因應情況，靈活調派資源在本港水域(包括海岸公園及海岸保護區)作不定時及針對性的巡邏，執行有關法例以打擊非法捕魚活動。因應去年年底大小磨刀海岸公園的成立，漁護署已增添一艘巡邏船及加強在該區的巡邏。同時，漁護署與香港水警及海事署一直保持緊密聯繫，並適時採取聯合行動，包括使用\"截船器\"截停拒絕停航接受檢查的拖網漁船。 \n 在《漁業保護條例》下，使用被禁止器具捕魚者一經定罪，最高可判處罰款200,000元及監禁6個月。而在《海岸公園條例》下，於海岸公園及保護區內進行非法捕魚活動者，一經定罪，最高可判處罰款25,000元及監禁1年。我們相信上述罰則對非法捕魚活動具有阻嚇力。漁護署會繼續嚴\n格執法，與相關政府部門及內地當局交換有關非法捕魚活動的資料及情報，並因應情況及收集所得的情報不時調整執法策略，合力打擊非法捕魚活動。",
      "sequence": 192,
      "bookmark": "SP_PO_SFH_00221"
    },
    {
      "title": "張超雄議員",
      "content": "主席，懲教署署長在本年2月懲教署的周年記者會上表示，懲教署仍處於人手流失的高峰期。另一方面，有紀律部隊人員向本人反映，其部門的人員流失情況嚴重，尤以入職少於一年的人員為甚。就此，政府可否告知本會： \n(一) 本年初至今，懲教署各職級的流失人數及其佔有關職級的總人數的百分比分別為何； \n(二) 2016-2017財政年度，其他紀律部隊(即香港警務處、消防處、入境事務處、香港海關及政府飛行服務隊)各職級人員的流失人數及其佔有關職級的總人數的百分比分別為何； \n(三) 過去5個財政年度，每年各紀律部隊內入職少於一年的人員的流失人數及其佔有關職級的總人數的百分比分別為何；及 \n(四) 有否了解各紀律部隊人員流失的詳細原因為何？",
      "sequence": 193,
      "bookmark": "SP_MB_CCH_00223"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 由2017年4月1日至5月31日，懲教署各職級的流失人數及流失率表列如下： \n 自然流失 其他流失 總數 流失率 主任級 4 0 4 0.37% 員佐級 28 12 40 0.86% \n註： \n自然流失指退休，而其他流失包括離職、轉職、革職、死亡等。 \n\n(二) 2016-2017財政年度，各紀律部隊各職級人員的流失人數及流失率表列如下： \n督察級/主任級 \n 自然流失 其他流失 總數 流失率 香港懲教署 62 11 73 6.67% 香港海關 48 4 52 5.37% 香港消防處 43 11 54 4.37% 政府飛行服務隊 7 5 12 6.67% 香港警務處 130 38 168 5.96% 入境事務處 88 18 106 5.80% \n員佐級 \n 自然流失 其他流失 總數 流失率 香港懲教署 194 113 307 6.48% 香港海關 173 70 243 6.27% 香港消防處 261 86 347 4.12% 政府飛行服務隊 不適用(沒有員佐級人員) 香港警務處 632 394 1 026 3.94% 入境事務處 80 51 131 3.50% \n(三) 過去5個財政年度，每年各紀律部隊內入職少於1年的人員的流失人數及流失率表列如下： \n督察級/主任級 \n財政年度 2012-2013 2013-2014 2014-2015 2015-2016 2016-2017 香港懲教署 總數 2 2 2 5 5 流失率 0.19% 0.19% 0.19% 0.46% 0.46% 香港海關 總數 0 0 0 2 0 流失率 - - - 0.21% - 香港消防處 總數 3 4 1 4 5 流失率 0.26% 0.34% 0.09% 0.34% 0.40% 政府飛行服務隊 總數 1 1 1 0 1 流失率 0.64% 0.61% 0.61% - 0.56% \n財政年度 2012-2013 2013-2014 2014-2015 2015-2016 2016-2017 香港警務處 總數 6 20 24 15 19 流失率 0.23% 0.74% 0.87% 0.54% 0.67% 入境事務處 總數 3 3 3 4 9 流失率 0.17% 0.17% 0.16% 0.23% 0.49% \n員佐級 \n財政年度 2012-2013 2013-2014 2014-2015 2015-2016 2016-2017 香港懲教署 總數 21 25 19 18 21 流失率 0.44% 0.52% 0.40% 0.37% 0.44% 香港海關 總數 3 8 8 7 9 流失率 0.08% 0.22% 0.21% 0.18% 0.23% 香港消防處 總數 11 15 18 18 26 流失率 0.14% 0.19% 0.22% 0.22% 0.31% 政府飛行服務隊 總數 不適用(沒有員佐級人員) 流失率 香港警務處 總數 27 59 63 99 98 流失率 0.11% 0.23% 0.25% 0.38% 0.38% 入境事務處 總數 7 8 7 14 6 流失率 0.21% 0.23% 0.20% 0.38% 0.16% \n(四) 過去5個財政年度，退休是紀律部隊人員流失的主要原因，其他原因如辭職和轉職等相對不多。各部門會為離職的紀律部隊人員進行離職調查。根據調查所收集的回應，紀律部隊人員離職的原因包括家庭理由、個人職業取向、接受私營機構的聘任或其他私人理由等，並不能一概而論。",
      "sequence": 194,
      "bookmark": "SP_PO_SS_00224"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，現時離島偏遠地區的緊急救護服務主要有兩種安排：(i)警務人員到場後先檢視傷病者的情況，然後在有需要時召喚直升機把傷病者送往市區的急症醫院，或召喚水警輪把傷病者送往市區的碼頭再轉由救護車送往急症醫院，以及(ii)在救護車把傷病者\n送往就近的公立診所後，該處的當值護士檢視傷病者的情況，然後在有需要時召喚直升機把傷病者送往市區的急症醫院。有離島居民指出，現時離島的緊急救護服務安排欠妥，以致由致電召喚緊急救護服務至傷病者被送抵急症醫院往往需時超過1小時，以往甚至有傷病者在送抵醫院前已逝世。有關(a)南大嶼山、(b)北大嶼山(東涌新市鎮除外)、(c)南丫島北、(d)南丫島南、(e)坪洲和喜靈洲以及(f)長洲這6個地區的緊急救護服務，政府可否告知本會： \n(一) 現時上述6個地區分別在星期一至六(\"平日\")日間及平日夜間和星期日及公眾假期的緊急救護服務安排為何，即是上述(i)或(ii)類安排，還是(iii)其他安排(請述明)，並按表一列出該等資料； \n表一 地區 緊急救護服務安排 (屬(i)、(ii)或(iii)類) 平日日間 平日夜間和 星期日及公眾假期 (a)   (b)   (c)   (d)   (e)   (f)   \n(二) 過去3年，每年當局分別接獲來自上述6個地區的(i)緊急救護召喚次數，以及由接獲召喚至傷病者被送抵急症醫院的(ii)平均及(iii)中位所需時間(按表二列出該等資料)； \n表二 地區 2014年 2015年 2016年 (i) (ii) (iii) (i) (ii) (iii) (i) (ii) (iii) (a)          (b)          (c)          (d)          (e)          (f)          \n(三) 上述6個地區每個地區分別派駐的救護車及後勤支援車的數目；過去3年，每年(i)救護車和(ii)後勤支援車分別在該6個地區回應召喚而出勤的次數(按表三列出該等資料)； \n表三 地區 2014年 2015年 2016年 (i) (ii) (i) (ii) (i) (ii) (a)       (b)       (c)       (d)       (e)       (f)       \n(四) 過去3年，每年(i)直升機及(ii)水警輪將傷病者分別由上述6個地區送往市區的急症醫院的出勤次數(按表四列出該等資料)；及 \n表四 地區 2014年 2015年 2016年 (i) (ii) (i) (ii) (i) (ii) (a)       (b)       (c)       (d)       (e)       (f)       \n(五) 當局在安排離島地區在周末及假日的緊急救護服務人手時，有否把郊遊人士所帶來的額外需求計算在內；若有，詳情為何；若否，原因為何；鑒於有離島居民表示，現時在周末及假日，離島的緊急救護服務比平日更為不足，出現該情況的原因為何？",
      "sequence": 195,
      "bookmark": "SP_MB_LCC_00226"
    },
    {
      "title": "保安局局長",
      "content": "主席，就梁議員的質詢各部分，現答覆如下︰ \n(一) 當999控制台或消防通訊中心收到離島地區的緊急服務召喚時，如果屬緊急救護召喚，會由消防處派員處理。如有需要，警務人員會到場提供協助。而消防處處理各離島地區緊急救護服務召喚的一般安排大致可分類如下： \n(i) 南大嶼山、北大嶼山、南丫島北、坪洲及長洲(設有24小時急症室或急救站服務)：傷病者會由救護車或備有基本維生裝備及救護抬床的後勤支援車送往屬區醫院急症室或設有急救站的診所，由急症室或診所醫護人員治理。醫護人員會按傷病者情況，決定是否有需要及以哪種方式轉送傷病者到其他醫院； \n(ii) 南丫島南(索罟灣普通科門診診所暨急救站只於星期一至六運作)：消防處人員會從位於南丫島北的南丫消防局，或港島區的消防局/救護站乘坐水警輪或消防船到索罟灣碼頭，再到現場為傷病者進行治理。 \n 在索罟灣診所開放時間內，消防處人員會把需要緊急救護服務的傷病者送往索罟灣診所，由診所醫護人員治理，並按傷病者情況，決定是否有需要及以哪種方式轉送傷病者到市區醫院。而在索罟灣診所開放時間以外，消防處人員會送傷病者到索罟灣碼頭，經水警輪或消防船接載至市區碼頭，再轉乘救護車至屬區醫院急症室。 \n(iii) 喜靈洲(島上只設有懲教署院所)：消防處人員會從長洲消防局或港島區的消防局/救護站乘坐水警輪或消防船到喜靈洲接收傷病者，然後經水警輪或消防船接載他們至市區碼頭，再轉乘救護車至屬區醫院急症室。 \n 在上述第(ii)和(iii)類的安排下，如傷病者情況危急(如心臟病發或昏迷)，消防處人員會要求政府飛行服務隊安排直升機，把傷病者由島上送往市區醫院，或經直升機接載至市區直升機停機坪，再轉乘救護車至市區醫院接受治療。  \n(二) 過去3年，消防處接獲來自上述6個地區的緊急救護召喚次數，以及將傷病者送抵診所或急症醫院的所需時間的平均數和中位數表列如下： \n2014年 地區 緊急救護召喚次數 由收到緊急救護召喚至 把傷病者送抵診所或 急症醫院的所需時間 平均數(約) 中位數(約) (a) 南大嶼山 1 591 45分鐘 39分鐘 (b) 北大嶼山 (東涌新市鎮除外) 5 598 40分鐘 38分鐘 (c) 南丫島北 384 30分鐘 26分鐘 (d) 南丫島南 117 1小時23分鐘 1小時21分鐘 (e) 坪洲及喜靈洲 648^ 20分鐘 19分鐘 (f) 長洲 2 628 22分鐘 20分鐘 \n2015年 地區 緊急救護召喚次數 由收到緊急救護召喚至 把傷病者送抵診所或 急症醫院的所需時間 平均數(約) 中位數(約) (a) 南大嶼山 1 666 44分鐘 39分鐘 (b) 北大嶼山 (東涌新市鎮除外) 5 885 39分鐘 37分鐘 (c) 南丫島北 408 29分鐘 26分鐘 (d) 南丫島南 86 1小時22分鐘 1小時17分鐘 (e) 坪洲及喜靈洲 626^ 21分鐘 20分鐘 (f) 長洲 2 404 23分鐘 20分鐘 \n註︰ \n^ 當中沒有由喜靈洲送院的個案。 \n\n2016年 地區 緊急救護召喚次數 由收到緊急救護召喚至 把傷病者送抵診所或 急症醫院的所需時間 平均數(約) 中位數(約) (a) 南大嶼山 1 620 43分鐘 39分鐘 (b) 北大嶼山 (東涌新市鎮除外) 5 967 39分鐘 37分鐘 (c) 南丫島北 343 29分鐘 26分鐘 (d) 南丫島南 90 1小時24分鐘 1小時26分鐘 (e) 坪洲及喜靈洲 640# 19分鐘 18分鐘 (f) 長洲 2 481 22分鐘 19分鐘 \n註︰ \n# 當中包括一宗由喜靈洲送院的個案。 \n(三) 消防處於上述6個地區派駐的救護車及後勤支援車的數目載於下表： \n地區 救護車及後勤支援車的數目 救護車 後勤支援車 (a)南大嶼山 3輛24小時更次的救護車 - (b)北大嶼山 (包括東涌新市鎮) 10輛日更救護車、5輛夜更救護車及3輛24小時更次的救護車 - (c)南丫島北 1輛24小時更次的救護車 1輛24小時更次的後勤支援車 (d)南丫島南 (e)坪洲及喜靈洲 1輛24小時更次的救護車 1輛24小時更次的後勤支援車 (f)長洲 1輛24小時更次的救護車 2輛24小時更次的後勤支援車 \n  \n相關車輛在過去3年的出勤次數表列如下： \n地區 出勤次數 2014年 2015年 2016年 救護車 後勤 支援車 救護車 後勤 支援車 救護車 後勤 支援車 (a) 南大嶼 山 1 572 19 1 662 4 1 613 7 (b)北大嶼 山 (東涌新市鎮除外) 5 598 0 5 885 0 5 967 0 (c) 南丫島 北 353 31 383 25 325 18 (d) 南丫島 南 114 3 85 1 88 2 (e) 坪洲及 喜靈洲 573 75 558 68 571 69 (f) 長洲 2 069 559 1 955 449 1 931 550 \n(四) 過去3年，直升機及水警輪將傷病者由上述6個地區送往市區醫院急症室的出勤次數表列如下： \n地區 出勤次數 2014年 2015年 2016年 直升機 水警輪 直升機 水警輪 直升機 水警輪 (a) 南大嶼 山 145 0 147 0 147 0 (b) 北大嶼 山 (東涌新市鎮除外) 14 0 11 0 1 0 (c) 南丫島 北 129 19 108 63 93 75 (d) 南丫島 南 2 3 3 3 3 2 \n地區 出勤次數 2014年 2015年 2016年 直升機 水警輪 直升機 水警輪 直升機 水警輪 (e) 坪洲及 喜靈洲 368 82 311 78 316 103 (f) 長洲 1 324 276 1 124 288 1 011 305 \n(五) 消防處一直密切監察全港各區(包括離島地區)的緊急救護服務需求，不時作出檢討，以確保救護資源得以有效調配。此外，考慮到各離島地區的特殊情況，因應個別活動及預計人流眾多的時段(例如在長洲舉行太平清醮及會景巡遊期間)，消防處會制訂應變計劃，並適當地調配救護資源在該區候命，以確保有足夠資源應付服務需求。",
      "sequence": 196,
      "bookmark": "SP_PO_SS_00227"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，鑒於前保險業監理處(\"保監處\")認為有需要加強審核保險中介人(即保險代理人及保險經紀)(\"中介人\")的學歷，保險代理登記委員會(\"委員會\")早前發出通告，規定由本年5月1日起，任何向委員會遞交的中介人首次登記申請的申請人如使用內地教育機構發出的學歷證書，以證明申請人已完成中五課程或具備同等學歷，則必須向委員會提交該證書複本和確認其真確性的指明補充文件。該規定將於本年8月1日起延伸至中介人的重新登記、額外登記及續期登記申請。據悉，有不少在很多年前於內地完成中學教育的中介人就讀的中學已倒閉或轉型，他們因而無法取得相關學歷證書的複本。就此，政府可否告知本會： \n(一) 是否知悉，自2000年1月1日至今，每年使用內地教育機構發出的學歷證書而獲委員會登記的中介人數目； \n(二) 鑒於有中介人表示獲保監處告知，委員會只會接受內地教育機構發出的\"畢業證書\"複本，而不會再接受他們在首次登記時曾遞交的\"學業證書\"、\"結業證書\"、\"修業證書\"及\"肄業證書\"等其他名稱的證書的複本，作中介人的重新、額外和續期登記申請之用，政府是否知悉委員會作出該規定的理據，以及委員會會否恢復接受該等證書複本的做法； \n(三) 是否知悉，自2000年1月1日至今，使用第(二)項所述其他名稱的證書的複本而獲委員會登記的中介人數目； \n(四) 鑒於委員會接受申請人遞交其他學歷證書作中介人重新、額外和續期登記的申請之用，惟有關學歷必須於申請人首次登記前已取得(\"分界日期\")，政府是否知悉委員會訂定該分界日期的理據；政府會否要求委員會接受限期後取得的學歷證書；及 \n(五) 有否評估當部分中介人未能重新遞交首次登記時曾遞交的學歷證書複本，因而無法申請重新、額外或續期登記為中介人，以致他們不得再處理現時由其負責的保單，會否損害保單持有人的權益；如有評估，結果為何？",
      "sequence": 197,
      "bookmark": "SP_MB_KWK_00229"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，保險業監管局(\"保監局\")(1)的法定職能包括保障保單持有人。保險中介人必須為誠實和稱職的人士，有能力理解保單的複雜內容，並能夠清晰地為顧客提供合適的意見。如讓不合資格的人士從事保險中介活動，將嚴重影響保單持有人的利益，以及市民對保險業的信心。 \n 在現行的自律規管制度下，保險中介人必須向相關自律規管機構(2)登記，並遵守由所屬自律規管機構發出的守則和指引。現時，自律規管機構對保險中介人的學歷要求為完成中五課程或具備同等學歷。就保險代理而言，所屬的保險公司和保險代理登記委員會(\"委員會\")有責任核實已登記代理或代理申請人的資格，包括其學歷證明，以及必須撤銷不合資格人士的登記。 \n 保險中介人數目，近年持續增長，由2014年年底約83 300人，增加至2016年年底近10萬人。根據保監局了解，委員會近期查獲以虛假內地學歷文件作申請登記成為保險代理的個案，有上升趨勢。保監局近期亦接獲投訴，指有人教唆或協助已行使虛假學歷文件成功登記的保險代理，試圖在登記期滿前以不恰當手法獲取另一學歷，或以不誠實手段獲取內地學歷的認證，作為申請續期登記之用，以圖繼續從事保險中介業務。  \n(1) 保險業監理處的法定職能已於2017年6月26日由保監局接手。 \n(2) 包括由香港保險業聯會成立的保險代理登記委員會、香港保險顧問聯會及香港專業保險經紀協會。 \n 任何人使用虛假文件、教唆或協助別人使用虛假文件，均屬刑事罪行。保監局已敦促保險公司將任何懷疑個案交予警方處理，並多次與委員會商討有效查核懷疑個案的方法。局方亦已去信保監局，表達對有關問題的關注。 \n 我們就各部分質詢的答覆如下： \n(一) 根據保監局了解，委員會未有就使用內地學歷作登記的申請人作出統計，所以未能提供有關數字。 \n(二)及(三) \n 委員會表示，早於2000年1月25日已就獲認可的學歷證明文件的要求發出內部指引，並於2004年12月發出通告(見附件1)，當中訂明申請人內地學歷的證明文件須為內地高中或專業學院發出的畢業證書，因此原則上不會接納非畢業證書作為學歷證明文件。根據內地教育行政部門發出的相關指引，畢業證書只可發給達到學校畢業要求的學生；學生如未達到學校畢業要求、未讀滿規定學習年限或未符合其他指定要求，學校會只可發出其他類別的證書，例如\"學業證書\"、\"結業證書\"、\"修業證書\"或\"肄業證書\"。因此，此類非畢業證書未能證明證書持有人已達等同香港中五學歷水平。 \n 根據保監局了解，委員會在過去審批保險代理登記申請時，可能有極少數個案曾接納內地教育機構所發出的非畢業證書作為學歷證明文件，但並無就這類個案的數目作統計。委員會指出，在日後處理重新、額外(3)或續期登記申請時，會覆檢這些個案，確認有關代理是否已達最低學歷水平要求，委員會會因應每一個申請個案的情況審慎考慮，包括考慮有關保險代理學歷文件的真確性，以及有否獲取其他學歷資格等因素。 \n(四)及(五) \n 委員會表示，理解有部分保險代理可能由於違失相關學歷證書、曾就讀學校的紀錄不齊全或學校已停辦等特殊原\n(3) 額外登記指保險代理申請代表額外的保險公司。 \n因，因而未能提交首次申請登記時所使用的內地學歷認證文件，若他們於首次登記前已取得其他認可的學歷資格，委員會認為可接受該等學歷證明作續期登記申請之用。至於首次申請登記後所取得的其他學歷證明，委員會一般不會接受。 \n 保監局已與委員會商討，設立續期登記延期機制，確保因特殊情況而未能於登記期滿前向委員會提交所需學歷認證文件的保險代理有較充足時間獲取認證文件。如申請人已盡力嘗試所有指定方法後仍未能獲取有關認證文件，委員會將因應相關事實及情況審慎考慮每宗申請，酌情處理。詳情請參閱委員會於2017年6月23日發出的通函(見附件2)。 \n 保險合約是由投保人與保險公司簽訂具法律效力的合約，保單持有人的所有合約權益不會因保險代理轉變而受影響。當有任何保險代理轉變時，保險公司有責任確保有關保單持有人獲得妥善服務。保險公司一般會將保單轉交其他保險代理跟進，或由公司設立的專門服務部門為相關保單持有人提供服務。 \n \n附件I 附件I 附件1 \n \n附件II Annex 2 附件2",
      "sequence": 198,
      "bookmark": "SP_PO_SFST_00230"
    },
    {
      "title": "陳健波議員",
      "content": "主席，保險業監管局(\"保監局\")由本年6月26日起取代保險業監理處，成為本港新的保險監管機構，並接手該處的法定職能。該等職能包括進行保險業的主題研究及促進保險業的發展。就此，政府可否告知本會： \n(一) 是否知悉，保監局將如何推動保險業應用金融科技，包括會否與研發金融科技的初創企業合作，或向該等企業提供協助(例如安排進行沙盒測試，或增進該等企業對保險業監管制度的了解)，以期把研發成果應用於保險業；如會，詳情及時間表為何；如否，原因為何； \n(二) 鑒於隨着金融科技及創新科技急速發展，許多國家的金融機構紛紛引入智能化機械理財顧問，令當地的金融及保險業前線職位流失，政府是否知悉保監局有何措施協助本地保險從業員面對該問題；及 \n(三) 是否知悉，保監局有何措施促進保險業的發展，例如將會如何協助香港保險業利用其優勢，把握國家\"一帶一路\"策略及粵港澳大灣區規劃帶來的機遇？",
      "sequence": 199,
      "bookmark": "SP_MB_CKP_00232"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 保險業監理處(\"保監處\")(1)成立了金融科技聯絡小組，旨在協助金融科技業界了解現行的監管制度和擔當\"平台\"角色，讓主要持份者交流創新金融科技項目。金融科技聯絡小組在保險業監管局(\"保監局\")接手保監處的法定職能後會繼續運作。保監局亦成立了由保險業界和學術界代表組成的未來專責小組，探討業界的未來發展，其中一項重要任務是就促進金融科技在保險業的應用提出建議。 \n 就保險產品而言，一般必須經當地保險監管機構預先審批，才能推出市場。而為配合金融科技發展，一些地區的\n(1) 保監處的法定職能已於2017年6月26日由保監局接手。 \n保險監管機構設立了\"沙盒\"，讓利用金融科技的新保險產品，可以不用符合所有審批要求，在特定的條件和時段內測試其成效。如效果不及理想，有關測試將會被終止。香港保險業的監管制度有別於外地的保險市場，各類保險產品無須經保監局審批已可推出市場，因此以\"沙盒\"測試保險產品的模式對本地保險業而言未必為最合適。 \n 反之，對於個別保險公司或初創企業的金融科技發展項目計劃，保監處一直通過解釋有關的監管要求，直接協助它們落實該項目計劃。因此，保監局認為將\"沙盒\"的概念應用於簡化現有監管要求上，對便利業界創新項目將更為有效。在不影響保單持有人利益的情況下，保監局會積極考慮簡化現有的監管要求，包括研究應用\"沙盒\"的概念，令金融科技項目可更快推出市場。 \n(二) 金融科技的創新，會導致前線職位出現某程度的流失。但我們相信這同時會使對從事高端保險服務(例如銷售較複雜或專業保單和以大數據技術分析客戶與市場需求)的人才需求更加殷切，從而令保險業界加強投放資源於這些高增值職位。為應對業界面對的挑戰，保監局轄下的未來專責小組會為提升保險從業員的技能及專業方面出謀獻策；此外，政府由去年起推行一個為期3年的\"提升保險業人才培訓先導計劃\"，當中的\"專業培訓資助計劃\"，為在職從業員提供專業培訓，以應對保險業的未來發展。 \n(三) 香港致力為國家擔當橋樑的角色，協助內地的企業\"走出去\"。而香港保險業可在\"一帶一路\"及粵港澳大灣區帶來的機遇中，擔當內地企業海外風險管理者的角色。這角色有3方面： \n 第一是為參與\"一帶一路\"的內地企業提供直接保險和保險經紀服務。香港有成熟的保險市場及專業金融配套。目前，香港有159家保險公司，其中不少是國際知名的大型保險公司。香港亦有多家國際保險經紀公司。它們均有先進的技術和豐富的經驗承保大型基建項目及巨災風險，可在\"一帶一路\"中承保內地企業的大型投資及基建項目。 \n\n 第二，香港亦可以為內地保險公司提供再保險服務。目前香港有18家專業再保險公司，其中包括一些國際知名的再保險公司，擁有豐富的再保險技術和經驗。在\"內地與香港關於建立更緊密經貿關係的安排\"下簽訂的《服務貿易協議》中已加入措施支持內地保險公司將它們部分的風險分保到香港的再保險公司。此外，保監處於2017年5月16日與中國保險監督管理委員會(\"中國保監會\")簽署《償付能力監管制度等效評估框架協議》。保監局將以此協議為基礎，向中國保監會積極爭取在內地保險公司分出業務予香港的再保險公司時，內地的保險公司可享有較低的資本額要求，讓香港的再保險公司在爭取承保內地分出的保險業務時更具競爭力，並有助香港成為大灣區內的再保險中心。 \n 第三，香港是內地企業建立專屬自保保險公司的理想地方。內地企業可透過在香港設立專屬自保保險公司，集中處理集團的項目，尤其是\"一帶一路\"基建項目所帶來的風險，以降低保險成本和提升風險管理能力。政府已為專屬自保保險公司提供規管上的寬免措施，包括降低股本和償付準備金要求等；以及寬減它們指明保險業務50%的利得稅。 \n 保監局將與保險業界緊密聯繫，協助業界更有效發揮上述3方面的角色。",
      "sequence": 200,
      "bookmark": "SP_PO_SFST_00233"
    },
    {
      "title": "易志明議員",
      "content": "主席，有船主表示，近年遊艇數目不斷增加但遊艇泊位不足和收費高昂，以致越來越多遊艇在免費的避風塘停泊，令避風塘泊位不敷應用的問題加劇。此外，現時有多項大型基建工程在本港進行，有不少船隻在海上作業。該等船主擔心，當有颱風及惡劣天氣襲港時，沒有足夠的避風塘泊位供各類船隻停泊，危及船隻及海上作業者的安全。就此，政府可否告知本會： \n(一) 過去5年，每年(i)已登記的遊艇總數目，以及(ii)新登記的遊艇數目為何，並按遊艇的長度(即35呎或以下，36至60呎，61至99呎及100呎或以上)列出分項數字； \n(二) 是否知悉，現時遊艇泊位的供求情況；如知悉，按地區列出該等資料； \n(三) 會否在各避風塘劃出指定分別供遊艇和其他船隻的停泊區域；如會，詳情為何；如否，原因為何； \n(四) 除計劃在東涌加設遊艇泊位外，政府有否計劃在其他地區加設遊艇泊位；如有，詳情為何；如否，原因為何，以及有何措施紓緩避風塘停泊位不足的問題；及 \n(五) 鑒於有船主向本人反映，現時有人利用平面浮橋霸佔避風塘泊位，並向尋找泊位的遊艇收取費用後釋放所佔泊位以供該等遊艇靠泊，屬利用公共設施牟利的行為，亦有違避風塘於颱風及惡劣天氣襲港時為船隻提供避風泊位的原意，政府有否措施遏止該行為；如有，詳情為何；如否，原因為何，以及有何措施防止濫用避風塘泊位的情況蔓延？",
      "sequence": 201,
      "bookmark": "SP_MB_FY_00235"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直確保香港水域內有足夠的合適地方，供在本港水域內的本地船隻在颱風襲港期間或惡劣天氣情況下停泊，以保障船隻和船上人員安全。避風泊位包括憲報公布的避風塘、避風碇泊處，以及遊艇會內的停泊設施。海事處會定期評估全港的避風泊位供求情況，以確保有足夠的泊位供本地船隻停泊。 \n 就易志明議員的質詢，現答覆如下： \n(一) 過去5年每年領有及新領第IV類別船隻(即遊樂船隻)牌照的船隻數目，分別詳列於表一及表二。 \n表一：領有第IV類別船隻牌照的船隻數目 年份 35呎或 以下 35呎以上 至60呎 60呎以上 至100呎 100呎以上 總數 2012 5 667 1 619 595 39 7 920 2013 6 147 1 677 627 40 8 491 2014 6 556 1 691 662 50 8 959 2015 6 971 1 748 681 56 9 456 2016 7 231 1 758 704 55 9 748 \n表二：每年新領第IV類別船隻牌照的船隻數目 年份 35呎或 以下 35呎以上 至60呎 60呎 至100呎 100呎以上 總數 2012 653 137 64 7 861 2013 694 105 59 5 863 2014 767 105 46 5 923 2015 802 98 50 10 960 2016 691 98 58 8 855 \n(二) 根據海事處最新的評估，預計現時直至2030年的全港避風泊位的整體供應，足夠應付本地船隻(包括遊樂船隻)的需求。全港避風泊位供求情況詳列於表三。 \n表三：全港避風泊位的供求情況 年份 2017 2020 2025 2030 需求(公頃) 544.2 568.7 602.4 629.7 當中：遊樂船隻 225.2 250.3 282.7 306.4 其他本地船隻 319.0 318.4 319.6 323.3 供應(公頃) 624.3 629.5 633.1 636.4 差異(公頃) 80.1 60.8 30.7 6.7 \n(三)及(四) \n 根據現行法例，所有本地船隻(包括遊樂船隻)一般均可使用避風塘。船隻一般以先到先得的方式停泊。為避免因停泊在避風塘的遊樂船隻數目增加，而令海上作業的船隻於颱風及惡劣天氣襲港時在避風塘難以尋找泊位，海事處現正考慮在觀塘避風塘內試行按船隻類別劃分停泊區域的行政措施，指定並預留部分水域專供非遊樂船隻繫泊。 \n 此外，海事處正考慮在使用率較低的避風塘(即喜靈洲避風塘和鹽田仔避風塘)設立屬臨時性質的私人繫泊設備區，以便本地船隻(包括遊樂船隻)使用。海事處亦會考慮擴展早禾坑、大尾篤和船灣海3處現有的私人繫泊設備區範圍。有關措施預計合共可額外提供約1 200個私人繫泊設備，有助紓緩部分避風塘泊位的供求較為緊張的情況。 \n 海事處會陸續就上述措施展開諮詢。 \n(五) 根據現行法例，本地船隻一般可於任何時間進入任何避風塘及停留，但不得妨礙其他船隻通往或使用避風塘內未被佔用的空位。如違反有關條例，則有關船隻的船東、船東代理人及船長可各被罰款5,000元。 \n 海事處會緊密留意各避風塘的使用情況，包括派員進行巡邏，確保航道暢通無阻及船隻停泊有序。如發現有船隻阻礙其他船隻碇泊，定必依法處理。如發現有人佔用避風塘空位並強行向船隻索取報酬，海事處會轉介執法部門跟進。市民若發現有懷疑違法行為，可向海事處或警方舉報。",
      "sequence": 202,
      "bookmark": "SP_PO_STH_00236"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，政府在2011年11月推出的居民聯絡大使計劃(\"大使計劃\")，旨在透過招募居住在樓齡達30年或以上而沒有成立任何管理組織的大廈的業主或租客成為居民聯絡大使(\"大使\")，以協助政府有關部門聯絡大廈居民，商討和處理日常大廈管理的事宜。然而，有舊樓居民指出，政府對該計劃的支援不足，令該計劃未能達到預期效果。就此，政府可否告知本會： \n(一) 過去5年，每年(i)全港沒有成立業主立案法團或居民組織，亦沒有聘請管理公司的大廈(俗稱\"三無大廈\")的數目(並按區議會分區列出分項數字)，以及(ii)納入大使計劃的目標大廈數目和成功覓得大使的大廈數目(並按區議會分區列出分項數字)； \n(二) 過去5年，當局在大使的協助下與居民舉行會議的次數(並按區議會分區列出分項數字)； \n(三) 自大使計劃推出以來，每年新招募的大使人數，以及現時的大使數目(並按區議會分區列出分項數字)； \n(四) 現時大使計劃的宣傳渠道，以及大使的招募方法； \n(五) 已遷出所住大廈的大使能否繼續擔任該大廈的大使；如否，當局有何措施盡快填補有關空缺；及 \n(六) 當局會否(i)檢討大使計劃的成效，以及(ii)投放更多資源以推廣及優化該計劃；如會，詳情為何；如否，原因為何？",
      "sequence": 203,
      "bookmark": "SP_MB_TKS_00238"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，為加強對舊樓業主及住客的支援，民政事務總署(\"民政總署\")於2011年11月推出\"居民聯絡大使計劃\"(\"\u0027大使計劃\u0027\")，目的是招募居住在樓齡超過30年而沒有任何管理組織的大廈(即三無大廈)業主或租客，成為居民聯絡大使(\"大使\")，以協助政府部門聯絡大廈居民，商討和處理日常的大廈管理事宜。民政總署亦同時推出\"大廈管理專業顧問服務計劃\"(\"\u0027顧問服務計劃\u0027\")，委聘物業管理公司(\"物管公司\")，免費為舊樓業主提供專業支援，包括協助三無大廈業主組織業主立案法團(\"法團\")。物管公司的其中一項工作，是透過在目標大廈進行家訪招募大使及與其他業主聯繫，提升居民對大廈管理的認識及興趣，並通過居民網絡，協助這些大廈組織法團，以便有效推行大廈管理工作。當業主成立法團後，大使的聯繫工作便由法團取代。 \n 就涂議員提出的質詢，現答覆如下﹕ \n(一) 過去5年(2012年至2016年)，(i)根據地區民政事務處(\"民政處\")透過日常聯繫所得資料，全港三無大廈的數目；以及(ii)透過納入\"顧問服務計劃\"以招募大使的目標大廈數目及成功招募大使的大廈數目如下，按區議會分區列出分項數字載於附件一。 \n年份 三無大廈 數目 納入\"顧問服務計劃\"以招募大使的目標大廈 已招募大使的 大廈數目 2012 6 488 1 200 \"第一期顧問服務計劃\" 475 2013 5 943 581 2014 5 910 1 200 \"第二期顧問服務計劃\" 886 2015 5 838 1 160 2016 5 680 1 256 \n(二) 過去5年，在大使的協助下與居民舉行會議的次數合共 433次，按區議會分區列出數字載於附件二。 \n\n(三) 自\"大使計劃\"推出以來，每年新招募的大使人數如下﹕ \n年份 每年\"顧問服務計劃\"下 新招募的大使人數 2012 792 2013 180 2014 641 2015 507 2016 123 \n 除透過\"顧問服務計劃\"在目標大廈招募大使外，民政處在日常的聯繫亦不時呼籲三無大廈的居民參與\"大使計劃\"，另一方面，由於\"大使計劃\"已推行超過5年，部分大使已搬離目標大廈或因個人理由退出計劃。現時的大使數目為2 569，按區議會分區列出數字載於附件三。 \n(四) 民政總署於2011年11月推出\"大使計劃\"，另分別在2011年11月及2014年4月推行第一期及第二期\"顧問服務計劃\"。民政總署主要透過\"顧問服務計劃\"委聘的物管公司招募大使。物管公司會在每期\"顧問服務計劃\"開展時，逐戶探訪目標大廈的居民，並舉辦講座，鼓勵居民成為大使。一般而言，如在初期未能成功招募大使，物管公司亦會安排於稍後繼續嘗試招募。此外，民政處在日常的聯繫亦會積極邀請三無大廈的居民參與\"大使計劃\"，並在不時舉辦的大廈管理研討會及工作坊等作出宣傳及呼籲。 \n(五) 凡年滿18歲，居住在目標大廈的業主或租客，皆可擔任大使。由於大使的主要職能是聯繫其他業主或住客，當他遷離目標大廈或因其他個人理由退出計劃，便未能擔任大使工作。在這些情況下，物管公司會鼓勵居住於該大廈的其他業主或租客擔任大使。 \n(六) 民政總署認為\"大使計劃\"已取得相當成效。截至今年4月30日，透過\"大使計劃\"已在15個區議會分區(即中西區、九龍城、灣仔、油尖旺、深水埗、東區、觀塘、葵青、南區、沙田、黃大仙、大埔、荃灣、北區及元朗)成立了241個法團。除此之外，大使也會協助其他政府部門(例如消防處\n及水務署)推廣消防安全信息，進行防火演習，以及跟進公用水管漏水事宜等。 \n 大使們為大廈管理勞心勞力，不但作為橋樑聯繫居民和政府部門，亦積極推動大廈成立法團，當中不少亦在成立法團後擔任法團管理委員會委員。民政總署於2013年及2015年舉辦嘉許活動，表揚188位大使的工作。 \n 民政總署在今年4月推行\"第三期顧問服務計劃\"，為期3年，為餘下符合資格的1 400幢目標大廈提供專業顧問服務，計劃總開支超過6,000萬元。物管公司會繼續在這些目標大廈推廣\"大使計劃\"，並積極招募更多大使，協助政府部門聯繫其他業主及住客。此外，民政總署與民政處也會邀請大使出席大廈管理與維修有關的講座，以增加他們大廈管理方面的知識。 \n 附件一 \n居民聯絡大使計劃 大廈數目 \n區議會分區 2012年 2013年 2014年 2015年 2016年 三無大廈數目 納入 \"第一期顧問服務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第一 期顧 問服 務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第二期顧問服務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第二 期顧 問服 務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第二 期顧 問服 務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 中西區 1 281 60 42 1 111 60 53 1 058 64 69 1 019 64 65 977 64 65 東區 203 60 24 189 60 25 173 53 33 175 53 36 125 53 32 九龍城區 864 280 104 854 280 134 813 280 175 785 280 240 764 280 261 觀塘區 126 12 16 121 12 16 114 12 17 99 12 18 103 12 20 \n區議會分區 2012年 2013年 2014年 2015年 2016年 三無大廈數目 納入 \"第一期顧問服務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第一 期顧 問服 務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第二期顧問服務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第二 期顧 問服 務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 三無大廈數目 納入 \"第二 期顧 問服 務計劃\"/ \"大使計劃\"的目標大廈 已招募大使的大廈數目 南區 182 20 14 175 20 15 174 20 24 173 20 32 164 20 31 深水埗區 866 280 37 812 280 75 789 280 182 729 280 236 717 280 270 灣仔區 856 70 32 596 70 40 582 73 62 578 73 85 590 73 95 黃大仙區 78 38 25 78 38 25 77 38 34 71 38 52 65 38 49 油尖旺區 790 280 112 757 280 116 919 280 167 966 280 250 898 280 287 離島區 12 1 0 14 1 0 14 0 0 14 0 0 12 0 0 葵青區 51 2 9 22 2 7 22 2 8 35 2 8 37 2 8 北區 378 26 5 379 26 4 380 25 16 375 25 21 381 25 22 西貢區 169 0 0 160 0 0 132 0 0 132 0 0 136 0 0 沙田區 8 0 2 21 0 2 7 0 2 9 0 2 9 0 2 屯門區 8 3 0 10 3 0 10 3 0 29 3 1 29 3 1 大埔區 200 24 12 201 24 19 199 25 31 193 25 37 218 25 36 荃灣區 136 40 39 128 40 47 124 40 63 133 40 72 135 40 72 元朗區 280 4 2 315 4 3 323 5 3 323 5 5 320 5 5 總數 6 488 1 200 475 5 943 1 200 581 5 910 1 200 886 5 838 1 200 1 160 5 680 1 200 1 256 \n註：  \n上列三無大廈的數目是根據民政處透過日常聯繫的資料所得。 \n\n附件二 \n居民聯絡大使計劃 過去5年在大使的協助下與居民舉行會議的次數 \n區議會分區 會議次數 中西區 38  東區 11  九龍城區 84  觀塘區 34  南區 17  深水埗區 102  灣仔區 38  黃大仙區 1  油尖旺區 72  離島區 0  葵青區 11  北區 2  西貢區 0  沙田區 0  屯門區  0  大埔區  13  荃灣區  7  元朗區  3  總計  433 \n\n附件三 \n居民聯絡大使計劃 大使數目 \n區議會 分區 經由\"顧問服務計劃\"按年新招募的大使數目 現有大使數目註 (截至2017年4月30日) 2012年 2013年 2014年 2015年 2016年 中西區 52 7 36 9 0 113 東區 36 1 26 8 1 55 九龍城區 180 67 119 137 43 504 觀塘區 61 1 9 8 3 64 南區 16 0 20 11 7 52 深水埗區 41 65 171 84 37 572 灣仔區 47 12 65 37 4 175 黃大仙區 56 0 16 28 3 86 油尖旺區 177 14 120 140 24 665 離島區 0 0 0 0 0 0 葵青區 15 0 1 0 0 11 北區 10 0 21 10 1 42 西貢區 0 0 0 0 0 0 沙田區 2 0 0 0 0 2 屯門區 0 0 0 2 0 2 大埔區 28 7 12 12 0 64 荃灣區 69 2 15 17 0 145 元朗區 2 4 10 4 0 17 總數 792 180 641 507 123 2 569 \n註﹕  \n有關數字已包括透過民政處招募的大使數目，以及扣除已搬離目標大廈或因個人理由退出計劃的大使數目。",
      "sequence": 204,
      "bookmark": "SP_PO_SHA_00239"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，有航空業人士指出，預計擴建香港國際機場成為三跑道系統工程項目於2023-2024年度完成後，香港國際機場的人力需求會大幅增加，因此在未來數年培訓足夠的航空業人手已成為當務之急。就此，政府可否告知本會： \n(一) 過去5年，勞工處展翅青見計劃(\"青見計劃\")及各職業培訓機構(例如職業訓練局)，分別開辦了多少個航空業相關的職業教育及培訓課程，並以表列出該等課程的下述資料：(i)名稱、(ii)類別、(iii)範疇(例如管理、保安、地勤工作及飛機維修)、(iv)課程修讀模式或培訓期、(v)預計及實際收生人數、(vi)畢業生人數及(vii)修畢課程或接受培訓後受聘於航空業的畢業生及學員的百分比； \n(二) 第(一)項提及的青見計劃學員當中，在接受培訓期間獲發培訓資助的百分比及平均金額為何；是否知悉，(i)該等學員在接受在職培訓期間每月平均的薪酬及每星期平均的工作時數，及(ii)每年有多少名該等學員在完成職前或在職培訓後獲有關僱主正式聘用，以及當中有多少人在受聘後一年內離職及其原因為何；及 \n(三) 有否制訂針對性措施，鼓勵各職業培訓機構開辦更多航空業相關的職業教育及培訓課程，並吸引更多青年人投身航空業；若有，詳情為何；若否，原因為何？",
      "sequence": 205,
      "bookmark": "SP_MB_LCH_00241"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為鞏固香港作為區內主要航空樞紐的優勢，特區政府一直非常重視航空業的發展和人才培訓，並透過開辦不同類型的職業教育及培訓課程和計劃，鼓勵青年人在畢業後投身航空業，以配合機場及整體航空業的持續發展。就陸頌雄議員質詢的各部分，現答覆如下： \n(一) 勞工處推行\"展翅青見計劃\"，旨在為15歲至24歲學歷在副學位或以下的離校青年，提供全面的職前及在職培訓。\n在過去5個計劃年度期間，(1)\"展翅青見計劃\"共推出51個與航空業相關的度身訂造培訓暨就業項目。在這些項目下，\"展翅青見計劃\"與僱主和服務機構合作，並配合個別僱主需要設計為期5天至15天不等的職前培訓課程。學員掌握基礎技能後，會展開為期6個月至12個月的在職培訓，以獲取持續培訓和就業機會。同時，\"展翅青見計劃\"會為參加項目的僱主，物色及培育有潛質的僱員。這些職前培訓課程大部分為全日制，亦有部分為全日兼半日制。有關課程的名稱和涵蓋範疇表列如下： \n課程名稱 涵蓋範疇 1. 助理飛機維修員訓練課程 飛機維修 2. 見習飛機維修員訓練課程 飛機維修 3. 地勤人員培訓課程 客戶服務 4. 客運服務員(地勤)訓練課程 客戶服務 5. 機場旅客服務主任培訓課程 客戶服務 6. 機場客戶服務員培訓計劃課程 客戶服務 7. 機場大使培訓課程 客戶服務 8. 見習廚師訓練課程 航空公司餐飲服務 \n 上述培訓課程在過去5個計劃年度合共提供960個培訓名額。曾接受職前培訓的學員一共有707名，其中624名已經完成培訓。完成有關培訓後，共有603名學員受聘於航空業並進行在職培訓，佔曾接受職前培訓學員人數的85%。 \n 職業訓練局(\"職訓局\")亦有提供多個航空業職業專才教育課程，以滿足業界不斷增長的人力需求。在飛機維修方面，職訓局的\"飛機維修工程高級文憑\"和\"職專文憑(飛機維修)\"課程，旨在培訓學生成為合資格飛機維修工程師或技術員。職訓局亦有提供\"航空及環球物流高級文憑\"、\"航空與客運服務高級文憑\"、\"機場營運管理高級文憑\"和\"航空\n(1) \"展翅青見計劃\"是按計劃年度推行，由每年9月開始至翌年8月結束。過去的5個計劃年度為2011-2012年度、2012-2013年度、2013-2014年度、2014-2015年度及2015-2016年度。 \n學高級文憑\"(2)等，培訓學生在航空業或機場營運等多方面的專業知識和技能，提升學生在就業市場的競爭力。上述課程在過去5個學年(即2011-2012學年至2015-2016學年)合共提供2 460個新生學額，共約有1 820名學生完成課程。完成有關課程後，約有950名全日制課程的畢業生受聘於航空業，佔曾修讀有關課程學生人數的85%。 \n 此外，自2014-2015年度開始，(3)僱員再培訓局(\"再培訓局\")亦提供\"機場地勤旅客服務基礎證書(兼讀制)\"課程，協助學員掌握機場地勤人員在顧客服務方面的技巧。在過去3個年度(即2014-2015年度至2016-2017年度)，該課程的總入讀人次為29，而總畢業人次為16。該課程屬非就業掛鈎課程，不設就業跟進服務，因此未能提供修畢課程後投身相關行業的學員人數。 \n 有關上述職訓局和再培訓局課程的資料詳見附件。 \n(二) \"展翅青見計劃\"下，學員如完成職前培訓課程而出席率達80%或以上，可按出席日數獲得每天50元的培訓津貼。(4)在第(一)部分答覆述及曾接受職前培訓課程的707名學員中，有509名曾獲發培訓津貼，佔當中學員的70%左右，每人平均獲發約470港元。 \n 至於薪酬及工作時數方面，曾接受職前培訓後受聘於航空業的學員，他們於在職培訓期間的每月平均薪酬約為8,200元，而每星期平均工作時數則為45小時。 \n 在過去4個計劃年度(即2011-2012年度至2014-2015年度)，一共有267名學員在完成與航空業相關的在職培訓後，獲僱主續聘於業內繼續工作。至於第五個計劃年度(即\n(2) \"航空學高級文憑\"為2017-2018學年新開辦的課程。 \n(3) 再培訓局的年度由每年4月開始至翌年3月結束。 \n(4) 2013年9月前的培訓津貼為每天港幣30元。 \n2015-2016年度)的數字，由於部分學員仍未完成在職培訓，勞工處暫時未有他們獲僱主續聘的完整資料。 \n 勞工處並無備存學員在續聘後1年內有否離職及其原因的相關資料。 \n(三) 去年，香港機場管理局成立香港國際航空學院(\"學院\")，旨在培訓本地及區域空運管理人才，進一步鞏固香港作為區域及國際主要航空樞紐的領導地位，並配合香港國際機場的長遠發展及航空業的持續增長。學院的其中一個主要功能是作為航空業界與培訓機構/院校的橋樑，鼓勵他們開辦和改進課程，並與部分機構/院校合辦課程，務求人才的供應能夠配合業界未來發展的需要。 \n 學院已於今年4月正式推出首批課程，課程涵蓋範圍廣泛，主要分為\"航空業入門課程\"及\"專業進修課程\"。\"航空業入門課程\"的主要對象為16歲或以上青少年，課程內容包括香港國際機場簡介和機場服務人員基礎英語課程等，切合有意或剛投身航空業的人士；\"專業進修課程\"則為航空業界人士而設，當中包括各類和機場管理、保安和航空服務等有關的專業課程，以及各類研討會和學術深造課程等。 \n 截至今年6月，報讀學院課程的學生數目超過600人，學院預計本學年收生人數約為3 000人左右。 \n 為吸引青年人報讀及投身航空業，學院將於今年7月至8月期間舉辦4個為期5天的航空夏日營，提升青年對航空業的興趣。透過有關活動，參加者可認識本港航空業的發展趨勢，並掌握業內各種工作的職能及機場運作基本知識。此外，學院將於今年8月推出\"機場服務及營運證書課程\"，除了為學員提供4星期的基礎課程外，其後更會安排他們參加為期12個月的航空業實習工作，預計取錄約80人。現時，提供實習的業務夥伴約有15間，他們會在實習期間為學生提供在職培訓，讓學生更好掌握航空業有關的知識和工作技能，協助他們未來繼續於航空業發展。 \n 有關學院和課程的詳細資料，可瀏覽學院網頁：\u003cwww.hkinternationalaviationacademy.com\u003e。 \n附件 \n職業訓練局和僱員再培訓局提供與航空業有關的課程資料 \n職訓局 \n名稱 類別 涵蓋範疇 課程修讀模式或培訓期 2017-2018學年預計學額 2016-2017學年學生人數 畢業生人數 畢業生受聘於與課程相關行業的百分比 2015-2016學年 2014-2015學年 2013-2014學年 2012-2013學年 2011-2012學年 1.飛機維修工程高級文憑 高級文憑 飛機維修 兩年(全日制) 110 170 91 77 78 55 71 84% 三年至三年半(夜間兼讀制) 56 22 12 7 15 20 16 大部分兼讀制課程學生已受聘於與課程相關的行業 2.職專文憑(飛機維修) 職專文憑 飛機維修 一年(全日制) 80 109 90 80 88 54 1 86% 兩年(日間兼讀制) 25 14 12 14 - - - 大部分兼讀制課程學生已受聘於與課程相關的行業 \n名稱 類別 涵蓋範疇 課程修讀模式或培訓期 2017-2018學年預計學額 2016-2017學年學生人數 畢業生人數 畢業生受聘於與課程相關行業的百分比 2015-2016學年 2014-2015學年 2013-2014學年 2012-2013學年 2011-2012學年 3.航空及環球物流高級文憑 高級文憑 航空物流管理 兩年(全日制) 90 125 103 102 51 - - 82% 4.航空與客運服務高級文憑 高級文憑 管理及地勤工作 兩年(全日制) 90 119 111 103 135 113 117 89% 5.機場營運管理高級文憑 高級文憑 機場管理 兩年(全日制) 120 150 104 98 - - - 74% 6.航空學高級文憑 高級文憑 管理、 物流、 地勤工作及飛機系統 兩年(全日制) 60 不適用(1) \n\n再培訓局 \n名稱 類別 涵蓋範疇 課程修讀模式或培訓期 2016-2017年度實際入讀/畢業生人數(3)(4) 2015-2016年度實際入讀/畢業生人數(3)(4) 2014-2015年度實際入讀/畢業生人數(3)(4) 畢業生受聘於與課程相關行業的百分比 機場地勤旅客服務基礎證書(2) 新技能提升計劃課程 地勤工作 共39小時(兼讀制) 15/10 14/6 0/0 不適用(5) \n註： \n(1) 航空學高級文憑是職訓局在2017-2018學年新開辦的課程。 \n(2) 該課程自2014-2015年度起由再培訓局開辦。再培訓局提供的課程資料數據，是由每年4月開始至翌年3月的年度計算。 \n(3) 再培訓局未有為入讀人數作預計，只能提供實際入讀人數。入讀人數是指有出席課程的學員人數。 \n(4) 畢業人數是指出席率達80%，並在課程評核中取得合格成績的學員人數。 \n(5) 此證書課程並非與就業掛鈎，不設就業跟進服務，故未能提供修畢課程後投身相關行業的學員人數。",
      "sequence": 206,
      "bookmark": "SP_PO_STH_00242"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，上任行政長官於上月出席本會答問會時指出，粵港澳大灣區城市群發展規劃(\"大灣區\")將為香港人帶來龐大和全方位的機遇，並呼籲香港人要\"抓緊機遇\"和\"積極參與\"。此外，他在其網誌中提及現時有多項旨在加強大灣區內城市連繫的跨海及跨城市基建工程正進行，當中涉及香港的包括建造港珠澳大橋、廣深港高速鐵路及蓮塘/香園圍口岸的工程項目。然而，上述3項基建項目\n下的香港境內工程，以及香港近年多項大型基建工程項目，屢次出現巨額超支情況。發展局為了加強控制工務工程項目的建造成本，於去年6月成立項目成本管理辦事處(\"控本辦\")。就此，政府可否告知本會： \n(一) 截至目前，控本辦已審視多少個工程項目的造價預算，以及因而累計減省多少建造成本； \n(二) 未來5年，政府有否計劃動用本港逾9,000億元財政儲備，參與大灣區內擬建大型基建項目的股本或貸款融資；如有，詳情為何(包括有關項目名稱、涉及款項及預期回報)，以及控本辦可否參與有關項目的成本管理；如沒有計劃，原因為何；及 \n(三) 未來5年，政府有否計劃展開新的連接香港及大灣區內其他城市的跨境基建工程項目；如有，詳情為何，以及控本辦將如何協助控制該等工程項目的建造成本？",
      "sequence": 207,
      "bookmark": "SP_MB_PT_00244"
    },
    {
      "title": "發展局局長",
      "content": "主席，國家發展和改革委員會(\"國家發改委\")、香港特區政府、廣東省政府，以及澳門特區政府現正緊密聯繫，積極就粵港澳大灣區的發展規劃及建設進行研究。我們認為粵港澳三地應互相協調、互補優勢，透過建立共識清晰各城市間的發展定位，以將整個大灣區發展為更具備全球競爭力的世界級城市群。在國家主席習近平見證下，我們已在7月1日簽署《深化粵港澳合作推進大灣區建設框架協議》(\"《框架協議》）\")。《框架協議》確立在大灣區建設中的各個合作重點領域，其中包括推進基礎設施互聯互通。《框架協議》亦標誌着大灣區發展規劃的重要階段性成果。我們會繼續按照\"一國兩制\"的原則，與廣東省政府和澳門特區政府攜手協力，共同推進由國家發改委牽頭的大灣區發展規劃工作。 \n 現時，多個連接香港及內地的跨境設施工程項目，例如港珠澳大橋、廣深港高速鐵路，以及蓮塘/香園圍口岸等的施工工作，正進行得如火如荼，當這些項目陸續啟用後，香港與粵港澳大灣區內的城市便會取得更緊密的連繫。另外，發展局在去年年底制訂的《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")的策略規劃及概念性空間框架，及於上月公布的可持續大嶼藍圖，均已考慮香港於大灣區區域發展內的定位。北大嶼山的多個主要商業發展，包括機場北商業區、港珠澳大橋香港口岸人工島上蓋發展、東涌新市鎮\n擴展等，將與屯門西和洪水橋新發展區，組成為香港的西部經濟走廊，作為新的經濟發展增長平台。擬議的東大嶼都會將進一步鞏固這走廊的發展。除了北大嶼山外，現時規劃中的洪水橋新發展區，連同現時屯門、天水圍及元朗3個新市鎮，未來將發展成為新界西北的區域經濟及文娛樞紐，預計將與大灣區規劃能夠起着重大相互作用。 \n 我們亦明白公眾近年對大型基建項目出現超支情況的關注。事實上，香港多年來一直面對建造成本高昂的挑戰，故此，政府有決心加強工務工程的成本管理，並於去年6月成立了項目成本管理辦事處(\"辦事處\")，專責推行成本管理的措施，領導和協調各政策局和工務部門控制成本的工作，確保公帑用得其所。 \n 就謝議員質詢的3個部分，現答覆如下： \n(一) 辦事處自2016年6月成立以來，已審視超過60個工程項目總值約1,700億元的造價預算，當中包括政府辦公大樓、政府人員宿舍、醫院、學校、公園、道路工程、水務工程及渠務工程等的造價預算，減省了7%至8%的項目成本，合共約130億元。 \n(二) 我們暫時並未有任何計劃在未來5年動用財政儲備，以參與大灣區內擬建大型基建項目的股本或貸款融資。如有需要進行相關的計劃，政府會在適當時候，向公眾作詳細交代。 \n(三) 在基本工程計劃內，除正在施工的項目以外，暫時並沒有新的連接香港及大灣區內其他城市的跨境基建工程項目。",
      "sequence": 208,
      "bookmark": "SP_PO_SD_00245"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，上月有3人據報以立法會議員身份出席\"台灣國會關注香港民主連線\"(\"該組織\")的成立活動，並與該組織簽訂合作文件。據報，該組織具有濃厚的\"台獨\"色彩，其成員更提出參照美國聽證會的形式，召開公聽會聽取各方對香港事務的意見，以及推動台灣立法院修改《港澳關係條例》，給予港人政治庇護等主張。有意見指出，該組織正準備實質地介入及干預香港內部事務，而上述議員\n參與該組織的活動，是與台獨勢力勾結以推動\"港獨\"，屬分裂國家領土和挑戰\"一國兩制\"原則的行為，因此違反了他們就職時作出擁護《基本法》和效忠中華人民共和國香港特別行政區的誓言。就此，政府可否告知本會： \n(一) 有否研究根據《基本法》及現行法例，本會議員可否以立法會議員的身份參與香港境外的任何組織，並與該等組織簽署合作文件；若可以，有否法例監管或確保他們在參與該等組織及簽署合作文件之後的言行，不會違反《基本法》及相關法例的規定； \n(二) 有否接獲情報顯示現時有主張台獨的組織在港進行活動，例如與本地政治組織建立聯繫，以及向它們提供財政或其他形式的援助；有何措施釋除市民對主張台獨的組織干預香港內部事務、挑戰一國兩制原則及危害國家統一的憂慮；及 \n(三) 現時有何法例及機制，禁止台獨勢力干預香港內部事務；有否評估該等法例及機制能否有效禁止任何港人(包括本會議員)及本港團體引入台獨勢力干預香港內部事務？",
      "sequence": 209,
      "bookmark": "SP_MB_CHK_00247"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就陳議員的質詢，經諮詢相關的政策局及部門後，現綜合答覆如下： \n 根據《基本法》第六十六條，香港特別行政區立法會是香港特別行政區的立法機關。《基本法》第七十三條訂明香港特別行政區立法會行使的職權。《基本法》第六十八條規定立法會由選舉產生。 \n 同時，《基本法》第一百零四條規定，立法會議員在就職時必須依法宣誓擁護中華人民共和國香港特別行政區《基本法》，效忠中華人民共和國香港特別行政區。《基本法》第七十九條第(七)項亦規定，立法會議員如行為不檢或違反誓言，經立法會出席會議的議員三分之二通過譴責，由立法會主席宣告其喪失立法會議員的資格。 \n 特區政府一向反對其他政府或政治組織以任何形式干預香港的內部事務。根據香港相關法例規定，香港的政治性團體如與外國政治性組織或台灣政治性組織有聯繫，可被拒絕註冊、取消註冊、甚至禁止運作。  \n 我們不會評論執法機關的相關工作或透露有關資料。任何人士在香港都必須遵守香港法律，而香港市民在行使其權利和自由時亦須符合香港法律。若有任何違法行為，執法機關會依法處理，有需要時並會尋求法律意見。",
      "sequence": 210,
      "bookmark": "SP_PO_SCMA_00248"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，由消費者委員會(\"消委會\")出版的《選擇》月刊於1976年創刊，向消費者提供產品測試、服務調查及研究報告等資訊。自2004年1月起，除了印刷版外，市民可透過消委會網站購買及下載電子版《選擇》月刊。有市民向本人反映，現時大部分報章雜誌已提供在線版本以方便讀者隨時隨地閱覽，但消委會至今沒有提供在線版本的《選擇》月刊。就此，政府可否告知本會，是否知悉： \n(一) 消委會至今未提供在線版本《選擇》月刊的原因；消委會有否研究推出該版本，以擴闊讀者群；若有研究而 \n(i) 結果為會推出，會否免費提供該版本；若否，原因為何； \n(ii) 結果為不會推出，原因為何；若原因是與消委會欠缺資源有關，政府會否增加給予消委會的撥款；及 \n(二) 消委會會否考慮改善印刷版《選擇》月刊的內容，以吸引更多讀者；若會，採取的方式為何？",
      "sequence": 211,
      "bookmark": "SP_MB_HC_00250"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，消費者委員會(\"消委會\")在1976年開始出版《選擇》月刊，每期月刊涵蓋課題廣泛，包括產品測試、調查和研究報告，並詳盡介紹各類消費品和服務。2016-2017年度月刊總銷量為252 399冊，訂戶及零售各佔一半。《選擇》月刊網上版於2004年推出，2016-2017年度錄得50 128次下載。 \n 就質詢的兩部分，現綜合答覆如下： \n\n 《選擇》月刊印刷本現時每本售12元，網上供下載的《選擇》月刊每期同樣售12元；消費者亦可於網上購買個別文章，售價為每篇6元。《選擇》月刊的網上版每期均有部分文章供消費者免費閱讀。另外，消費者亦可按年訂閱印刷本或網上版《選擇》月刊。 \n 為迎合消費者的需求，方便其更容易取得多元化資訊，消委會近年在其網站新增了《選擇》月刊的內容概覽、信息圖及影片，每月會上載平均兩條或更多短片，內容包括由《選擇》月刊封面人物介紹消費常識秘訣，各類產品和服務測試內容與結果，供消費者參考，以上內容皆為免費。 \n 消委會現正進行以數碼版和印刷本形式發布《選擇》月刊的檢討工作，會考慮如何改善網上及印刷版本，並研究推出供線上閱讀的版本的可行性等。為增加《選擇》月刊的吸引力及擴闊讀者群，消委會會考慮在《選擇》月刊網上版和印刷本加插更多圖像，使其內容更富趣味，並會加強網上版的互動功能及增加短片等多媒體內容，使其更生動有趣及容易閱讀。消委會亦正研究《選擇》月刊的營運模式，包括數碼版和印刷本的定價等。消委會亦計劃強化其社交網站(例如其Facebook專頁)的使用，增加與消費者互動，以較輕鬆和明快的手法向消費者提供各種資訊，同時讓市民進一步了解及支持消委會的工作。政府會待消委會這方面的檢討工作完成後，與其商討其建議及資源安排。",
      "sequence": 212,
      "bookmark": "SP_PO_SCED_00251"
    },
    {
      "title": "主席",
      "content": "政府議案。根據《產品環保責任條例》及《釋義及通則條例》動議的擬議決議案。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "主席",
      "content": "許智峯議員已作出預告，就環境局局長的議案動議兩項修訂議案。本會會就議案及修訂議案進行合併辯論，然後進行表決。 \n 議案及修訂議案的目的，以及辯論及表決安排已詳載於講稿附錄。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "主席",
      "content": "我會先請環境局局長發言及動議議案，然後請許智峯議員發言，但他在現階段不可動議修訂議案。 \n 我現在請環境局局長發言及動議議案。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "環境局局長",
      "content": "主席，我謹動議通過議程所印載，以我名義提出的決議案。 \n (代理主席李慧琼議員代為主持會議) \n  立法會於去年3月通過《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》(\"《修訂條例》\")，為推行廢電器電子產品生產者責任計劃(\"廢電器計劃\")訂定法律框架。廢電器計劃旨在建立制度，以便妥善管理本港產生的廢電器電子產品。在《修訂條例》下，廢電器計劃涵蓋8類電氣及電子設備，包括空調機、電冰箱、洗衣機、電視機、電腦、列印機、掃描器及顯示器(\"受管制電器\")。受管制電器的供應商須向環境保護署(\"環保署\")登記，並為其在本港分發的受管制電器繳付循環再造徵費。銷售商在分發受管制電器後，如消費者提出要求，則須為消費者安排免費除舊服務，把舊件送往持牌循環再造者。 \n 至於現在提交立法會通過的決議案，主要是根據《產品環保責任條例》(第603章)(\"《主體條例》\")第44條訂立的《產品環保責任(受管制電器)規例》(\"《規例》\")，就廢電器計劃\"上游措施\"的運作細節訂定條文。 \n 在此，我感謝小組委員會在盧偉國議員的支持下，在5月至6月間密鑼緊鼓地工作，完成審議《規例》。在此之前，小組委員會已經\n完成審議一項生效日期公告，以便環保署於6月19日開始接受電器廢物處置牌照的申請。我已在6月14日的立法會辯論中講述政府的相關立場，今天不再重複。針對《規例》，委員提出了多項寶貴意見，在小組委員會的支持下，我們同意提出若干修訂。在納入有關修訂後，《規例》所訂定的相關措施簡述如下： \n供應商的登記、呈交申報及繳付循環再造徵費 \n 《主體條例》規定，任何人可按照《規例》向環境保護署署長(\"署長\")提出申請，要求登記為登記供應商。我們建議登記分為一般登記及短期登記兩類。就一般登記而言，登記供應商必須在每季截數日期後的28日內呈交季度申報。每份申報必須載有受管制電器的相關貨量資料，以及循環再造標籤的相關貨量資料。至於短期登記供應商，登記有效期不多於30日，只須就整段登記期間呈交1份申報。短期登記安排主要是為了方便有限規模短暫經營分發受管制電器業務的供應商，例如展覽會的海外參展商。 \n 《主體條例》規定，署長在釐定登記供應商須繳付的循環再造徵費後，須向供應商送達繳費通知書。循環再造徵費必須在通知書送達後30日內繳交。按照\"污染者自付\"原則，受管制電器的循環再造徵費應訂於收回全部成本的水平。建議的收費水平與今年1月向環境事務委員會匯報的相同，即： \n(a) 電視機及電冰箱的收費為每件165元； \n(b) 洗衣機及空調機的收費為每件125元； \n(c) 顯示器的收費為每件45元；及 \n(d) 電腦、列印機及掃描器的收費為每件15元。 \n 上述徵費水平低於在公眾諮詢階段公布的參考收費。我們預期把循環再造徵費訂於此水平，廢電器計劃將能收回全部成本。我們在推行計劃後，將按政府的既定政策檢討相關徵費，並在適當時候建議調整徵費。我們進行檢討時，會顧及可能影響循環再造徵費水平的各項\n因素，例如通脹率、參與循環再造受管制電器的比率，以及受管制電器銷售量的升跌等。 \n呈交審計報告及保留紀錄 \n 《主體條例》亦規定，登記供應商須每年就其所呈交的申報，向署長呈交一份由執業會計師擬備的審計報告，並在呈交申報後的5年內保留關於申報的紀錄及文件。我們建議，在處理登記時，署長可考慮個別登記供應商的實際情況，以指明審計周期。每次審計完成後，核數師須在報告內述明登記供應商已經按照法例保留紀錄及文件；申報是按照該等紀錄及文件擬備；而申報內受管制電器的數量已按法例規定所報告。除審計外，署長亦可透過登記供應商所須保留的紀錄及文件(包括所有紀錄、發票、收據、送貨單、存貨紀錄或任何其他文件)，核實申報所載資料。 \n提供循環再造標籤及收據 \n 《主體條例》規定，登記供應商和銷售商分發受管制電器時，均須提供適當的循環再造標籤。登記供應商可向署長免費申領循環再造標籤，以便沿供應鏈分發，直至交到消費者手上，以協助消費者識別在廢電器計劃下分發的受管制電器。我們建議，循環再造標籤無須即場提供，只須在受分發者實際管有受管制電器時或之前完成提供，便符合上述規定。 \n 就此議題，小組委員會曾討論應否強制供應商或銷售商將循環再造標籤貼附在受管制電器上；而許智峯議員亦就相關條文提出修訂，以強制要求循環再造標籤必須貼附在受管制電器上。正如我們向小組委員會解釋，考慮到在2010年至2011年期間進行的營商環境影響評估研究，我們理解要求業界在分發受管制電器前貼附標籤，會為他們在運作上帶來不必要的困難，特別是電腦業界。鑒於《主體條例》已規定供應商或銷售商必須將標籤提供予受分發者，我們認為無須硬性規定標籤必須貼附在受管制電器上。故此，我們認為不應接納許智峯議員的修訂。然而，我們已就相關條文的字眼建議若干修訂，以反映我們鼓勵這個做法。 \n\n 我亦想指出，《主體條例》已規定銷售商須向消費者發出載有《規例》所訂明的字句的收據。以一宗涉及空調機、洗衣機及電視機的交易為例，收據上須列明有關產品是《主體條例》下所指明的受管制電器，以及《主體條例》就該3類產品徵收的循環再造徵費：即空調機每部125元、洗衣機每部125元，以及電視機每部165元。如上所述，此舉可讓消費者知悉每件受管制電器所徵收的循環再造徵費。 \n除舊服務 \n 《主體條例》規定，如銷售商分發某件受管制電器予消費者，而消費者要求銷售商移走另一件同類的設備(例如以新電視機對舊電視機)，則銷售商須按照獲署長批註的除舊服務方案，免費採取所需安排。經考慮業界及小組委員會的討論，我們建議納入若干修訂，經修訂的除舊服務方案將須符合下列規定： \n(a) 銷售商可指明最多5名收集者，而其中1名須被指明為\"預定收集者\"。\"預定收集者\"須承諾就銷售商分發的每種特定類別受管制電器提供全港性的除舊服務。根據《主體條例》，收集者須確保於合理時間內，將除舊服務收集的設備運送予銷售商除舊服務方案中指明的持牌循環再造者，並獲有關的循環再造者接收； \n(b) 方案須有循環再造者向銷售商作出的書面承諾，就由收集者移走的電氣設備及電子設備，提供處理、再加工或循環再造服務。須指明的循環再造者數目不設上限，但所指明的每名循環再造者須按《廢物處置條例》領有處置電器廢物的牌照；及 \n(c) 為靈活配合銷售商可能遇到的實際情況，銷售商可表明，如方案中指明的所有收集者均不能夠或不願意提供除舊服務時，銷售商會否提供該項服務。就此，銷售商亦須備有相關安排，以便有關電氣設備及電子設備可獲妥善處理、再加工或循環再造。 \n 《主體條例》規定，銷售商須以書面形式，將銷售商須履行與除舊服務有關的責任及相關除舊條款通知消費者。我們建議，銷售商須\n保留每項除舊服務要求的紀錄1年。此外，銷售商在安排除舊服務時，須首先聯絡除舊服務方案內所指明的預定收集者。如果預定收集者以書面確認未能或不願意按該項要求提供服務，銷售商便可聯絡除舊服務方案內所指明的其他收集者。相關紀錄應予保存。 \n 在原建議下，消費者可在收到新受管制電器後的3天內提出除舊服務要求。然而，有委員及業界提出，鑒於消費者通常一般都會在購買新受管制電器時\"即場\"決定是否需要除舊服務，小組委員會同意要求消費者在購買受管制電器後的3天內決定是否需要除舊服務，是較為合宜的做法。我們已就此提出相關修訂。 \n 就此，許智峯議員的另一項修訂議案，建議將除舊服務要求的時限延長至消費者收到新受管制電器時為止。相較之下，我們認為小組委員會的共識比較可取。 \n實施時間表 \n 代理主席，我們將繼續致力完成其餘所需的籌備工作，以便廢電器計劃可於今、明兩年內分階段實施。其中，我們會於今年稍後時間與銷售商進行法定除舊服務的相關演練，以便盡快實施相關的法例，但實際時間表仍需視乎各籌備工作的進展。 \n 為使公眾更了解廢電器計劃的各項安排，我們會分階段推展宣傳和公眾教育計劃(包括海報、網站和政府宣傳短片/聲帶)。此外，為利便受影響行業循規，我們已安排一系列簡介會，讓供應商及銷售商更了解他們的法定責任。我們亦會在計劃推行階段委聘服務供應者，協助業界申請成為登記供應商及批註除舊服務方案。 \n 代理主席，完成相關的立法工作，再配合快將落成啟用的廢電器電子回收及處理設施，可讓我們正式實施廢電器計劃，促進循環再造及妥善處置受管制電器。我謹此陳辭，請各位議員支持這項決議案。 \n環境局局長動議的議案如下： \n\"議決在對環境局局長於2017年4月25日訂立的《產品環保責任(受管制電器)規例》作出附表所列的修訂後，批准該規例。 \n\n \n \n \n \n \n\n \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\" \n  \"",
      "sequence": 216,
      "bookmark": "SP_PO_ENV_00257"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：環境局局長動議的議案，予以通過。",
      "sequence": 217,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，《產品環保責任條例》及生產者責任計劃，是為處理空調機、電冰箱、洗衣機、電視機、電腦等廢電器而設。過往，有很多電器被送到堆填區，或被\"收買佬\"送到處理廢電器的工場，以污染環境的方法處理。當局制定上述條例，以可持續的方式處理\"四電一腦\"的廢電器電子產品，是絕對正確的做法，應盡快推行。 \n 當前，我們討論的是《產品環保責任條例》下的相關規例，就處理\"四電一腦\"制訂運作細節，而我們知道這些細節將影響整項條例的果效。這關乎數方面，第一，如果運作模式定得不好，市民便無法參與，甚或不察覺原來政策已出爐。第二，如果運作安排細節定得不好，將影響實際送往堆填區的廢電器電子產品數量。從消費者或市民大眾的角度，由購買一件新電器到送走家中的舊電器，整個過程的具體運作如何，便視乎這項規例了。在小組委員會中，我聽了政府就整項條例的操作安排，發現了兩大問題。我希望可以更理想的方法來處理，所以提出了兩項修訂議案。 \n 第一項修訂議案是關乎循環再造標籤的。在市民選購或準備購買電器時，按我的想法，最理想是先讓他們看到循環再造標籤。他們購買時是否已看到標籤，對他們的行為是有影響的。不過，政府現時並沒有硬性規定供應商或銷售商須把標籤張貼在電器上。我認為以條例的寫法來看，他們貼或不貼標籤也可以，喜歡的可以做，不喜歡的便不做，政府似乎不大關注。 \n 我可以告訴局長，在實際情況下的客觀效果，便是絕大部分供應商或銷售商也不會貼上標籤，因為此舉涉及運作成本。這是在商言商，我很明白。多位代表業界的議員也表示張貼標籤不好，難以執行。不過，如果不貼標籤，標籤便會失去本身的意義。因此，我今次提出的修訂議案，是希望政府在法例上要求在電器上張貼標籤。我會逐一解釋有關原因。 \n 第一，對公眾來說，這個標籤可讓他們參與和看到計劃的實施，具有公眾教育意義。標籤的原意是讓消費者明白他們購買的電器是受管制的，即政府在產品製造後已徵收費用。是甚麼意思呢？第一，這件電器與同類的舊電器是不可以也不應該送到堆填區。第二，銷售商有責任提供免費除舊服務，並將舊電器運送到已登記的回收商。如果\n沒有標籤張貼在電器上，我們難以確保消費者已知道這些信息，實際上已抵銷了消費者在生產者責任制下的知情權，也失去了提高消費者循環再造意識的作用。 \n 第二，正如我剛才指出，在生產者責任計劃下，消費者在購買電器時，可以要求除舊服務，這是消費者的權益。如果電器須貼上標籤，他們在購買已貼上標籤的電冰箱時，便知道銷售商可以送走舊電器，他們便主動提出要求。可是，如果電器沒有貼上標籤，而是透過其他方式，如付款時提供標籤或在收款單據上註明，當局能否確保電器銷售商確實會在發出單據時詢問消費者是否需要送走舊電器，又能否確定每一個銷售商均會提出呢？究竟法例是否有這項要求呢？是沒有的。如果銷售商不提出，消費者又忘記提出，那家中的舊電器便很有可能被送到堆填區，或被棄置於大廈的垃圾站，或幸運地有\"收買佬\"取去。換言之，這做法直接影響舊電器的去向。這些被送到堆填區的舊電器會造成環境污染，有違本條例下生產者責任計劃的原意。這些本來可以重用或回收的物料被白白浪費，回收商亦錯失一個回收電器的機會，兩敗俱傷。 \n 這個標籤還有甚麼功用呢？標籤可以提高收費的透明度，避免消費者受騙。為甚麼？現時並非所有受管制電器均有免費除舊服務，只有\"四電一腦\"才有。再者，正如局長及政府官員指出，推出生產者責任計劃或會提高電器的成本，這些費用會轉嫁到消費者身上，所以張貼這個標籤可讓消費者知道，這數款電器可以循環再造，而因為政府已徵費，所以他們才要支付較高金額。這做法可避免銷售商以通過了新法例作藉口，一併提高所有電器的售價，招搖撞騙。這是政府提出的說法，便是要避免銷售商或零售商巧立名目加價，讓消費者清楚知道哪些電器是因為收取了循環再造徵費，所以價格上升了。 \n 這個標籤還有甚麼作用呢？其實，還有很多作用的。我們知道有些銷售商、分銷商或生產商的產品可能並非在本地製造，而是透過網購平台如淘寶訂購的，那些產品便不會有這個標籤，也不會因為已向政府繳交徵費而必須提供除舊服務。有些人會發現他們在店鋪購買的打印機較淘寶出售的貴，這是因為現時本地的電器商店須向政府繳納徵稅。如果市民在網上訂購電器，銷售商便不會提供除舊服務，而這並非政府的政策原意。如果條例規定須在電器上張貼標籤，市民便可識別，而因為銷售商會協助他們搬走舊有的電器，市民或寧可支付較貴的價錢。可是，如果沒有張貼標籤，市民能否收到這個信息呢？ \n\n 當然，我知道業界對此一定有意見。很多代表業界的議員，如代表資訊科技界的莫乃光議員及代表批發及零售界的邵家輝議員，均表示如政府規定須張貼這些標籤，業界將會很麻煩，將增加很多成本。在小組委員會的文件中，他們也表示曾諮詢業界，業界指要印製這些標籤並聘請員工張貼標籤，再加上物流，成本將會很貴。我想問局長、業界，究竟會增加多少成本？在生產商製造一部電視機及包裝的過程中，張貼一張循環再造標籤究竟涉及多少錢呢？這些也是機械化的工序。我們並非沒有這方面的例子，大家也知道購買電冰箱和空調機是貼有能源效益標籤的，因這是政府的強制要求，現時已深入民心。既然這些電器本身已須張貼有關的標籤，多貼一張循環再造標籤又是否真的這麼困難呢？ \n 現在談談我提出的第二項修訂議案，是有關消費者提出除舊服務要求的。局長剛才指出，大部分人在購買電器時，也會即場詢問銷售商會否搬走家中的舊電器，但我想告訴局長，實際情況並不是這樣，他這種想法是很\"離地\"的。首先，有些人真的會忘記提出這項要求。他們在訂購空調機數天後，在家中看到舊空調機，才想起銷售商會否搬走舊空調機，但這時可能已經過了3天。根據這項規例，消費者已經沒有權再提出除舊服務要求。結果，消費者只有接受現實，要不是自己把舊空調機棄置於大廈樓下的垃圾房，便是支付數百元給運送新空調機的搬運工人，請他們拆除並搬走舊的空調機。這做法最終失去了實際意義，而消費者的權益亦受損。 \n 此外，大家要記着，即使我訂購了新空調機，但我舊有的空調機可能尚未損壞，那為甚麼我不可以有多點時間考慮如何處理那部尚未壞的空調機呢？或許我想將空調機轉贈鄰居陳太，因她那部較我的那部更陳舊；還有，即使我不在家中使用那部舊空調機，我或想安裝在個人辦公室。我的修訂議案正正是提供空間，讓市民考慮舊有電器是否可繼續使用或維修，而不一定是棄置。如果有人表示想要我那些舊電器，但尚未落實，而在數天後又表示不要，那我便不可再提出除舊服務的要求，失去本應享有的權利。由此來看，在3天內提出除舊服務的要求是否太苛刻呢？當銷售商把空調機送到我家時，我也不可以要求他們把舊空調機搬走嗎？為甚麼我沒有這權利呢？政府是如何草擬這項法例的呢？這是怎樣也說不通的。 \n 業界可能會指，如果容許消費者在一段長時間內隨時提出除舊服務的要求，這會對業界的物流成本、貨運安排造成不便。可是，大家以常識來說，我訂購了新空調機，銷售商將空調機送到我家時，其車\n隊已在我家門外，而搬運工人亦已進入我家安裝新空調機，我這時要求工人搬走舊空調機又有何不可呢？即使我在那一刻才提出除舊服務的要求，要求工人將舊空調機送到指定的回收商循環再造，這樣有何不可呢？有關法例現時的草擬方式，是否漠視市民、用家、消費者需要呢？ \n 因此，就是否規定張貼循環再造標籤，以及消費者何時可提出除舊服務要求這兩點，我提出這兩項修訂議案。這是因為政府原來的做法實在過於向業界的利益傾斜，忽略了設立標籤的原意，更犧牲了消費者的權益。局長，當局制定《產品環保責任條例》的精神是好的，我也十分感謝當局提出法例，以及立法會經審議後通過這項主體法例。可是，在具體執行時，我只能說局長過於軟弱，在業界面前太輕易\"跪低\"，而當局犧牲的不單是消費者的權益，更是市民整體的環保意識。 \n 我再以剛才提到的能源效益標籤為例。能源效益標籤已深入民心，我相信\"師奶\"、婆婆、哥哥，各個層面的市民也清楚知道，空調機、電冰箱等電器均強制規定要張貼能源效益標籤，以協助他們選擇，也知道政府在環保工作上已盡力制定與時並進的法例。如果生產者責任計劃中沒有強制規定張貼標籤，市民根本不知道政府在做甚麼，他們只知道在商店購買的電器及電腦比以前貴，是因為政府要徵費，結果會如何呢？他們會想到電器有除舊服務嗎？他們會考慮自己購買的產品會被運送到堆填區嗎？他們會考慮家中舊有電器是運送至回收商、堆填區，還是大型回收廠嗎？政府要令市民思考這些問題，這便是環保意識。如果市民不知道的話，不論政府制定多少法例也是沒有用、也是枉然的。 \n 最後，我希望各位議員明白，生產者責任計劃最終能否成功，實在取決於細節和具體運作，由市民購買電器，至家中原有舊電器如何被運走，銷售商如何提供除舊服務，消費者有甚麼權利，消費者在選購時會否看見有關標籤等，也是至關重要的。因此，我希望議員可以支持我提出的兩項修訂議案。我謹此陳辭，多謝代理主席。",
      "sequence": 218,
      "bookmark": "SP_MB_HCF_00259"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我謹以《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》及《產品環保責任(受管制電器)規例》小組委員會(\"小組委員會\")主席的身份，向立法會匯報小組委員會審議《產品環保責任(受管制電器)規例》(\"《規例》\")的工作重點。《規例》的目的，是就規管8類受管制電\n器的循環再造和妥善處置的運作細節訂定條文，以推行廢電器電子產品生產者責任計劃(\"廢電器計劃\")。 \n 小組委員會察悉，供應商及銷售商於分發受管制電器時，須向其分發對象提供循環再造標籤(\"標籤\")，而《規例》訂明標籤無須張貼在受管制電器上。另一方面，銷售商向消費者分發受管制電器時，如消費者要求銷售商移走另一件同類產品，則銷售商須按照其獲環保署署長批准的除舊服務方案，免費作出有關安排。 \n 有委員認為，政府應規定供應商將標籤貼在受管制電器上，讓消費者在選購電器時，可知悉有關產品是否受管制電器，並提醒消費者使用法定除舊服務。其他委員則認為，若規定把標籤貼在受管制電器上，會加重業界的循規負擔。 \n 政府當局表示，《規例》沒有指定提供標籤的方法，是為了配合業界的不同運作模式。即使標籤並非貼在受管制電器上，也不會令消費者喪失使用除舊服務的權利。然而，經考慮小組委員會的意見，以及為免公眾誤會政府不鼓勵供應商及銷售商把標籤貼在受管制電器上，政府已作出修訂，在《規例》中說明供應商及銷售商可將標籤貼在受管制電器上，或以其他方式提供。 \n 小組委員會察悉，許智峯議員將會提出修訂議案，以強制要求供應商將標籤張貼在受管制電器上。政府當局重申，若要求登記供應商將標籤張貼在受管制電器上，會對業界造成困難。當局亦指出，消費者從購買電器的收據已可知悉有關產品是否屬受規管電器，並須由供應商繳付徵費。此外，銷售商與消費者交易前，須通知消費者有關除舊服務的責任和條款。 \n 《規例》原本訂明消費者可在取得受管制電器後3天內提出除舊服務要求。有委員關注，如果消費者並非在購買電器時即場提出要求，銷售商未必能在送貨時順道移走舊電器，對銷售商及消費者均會造成不便；亦有委員指出，消費者未必能夠在購買電器時即場決定是否使用除舊服務。因應委員的意見，政府已作出修訂，訂明消費者可在完成購買電器交易後3天內，提出使用除舊服務的要求。 \n 小組委員會察悉許智峯議員會提出修訂議案，讓消費者最遲可在電器送貨時提出除舊服務要求。政府當局回應指，現時當局提出的修訂已平衡各持份者的利益，並讓消費者有足夠時間考慮是否要求除舊服務。  \n 此外，小組委員會向政府建議，容許銷售商可在除舊服務方案內指明最多5名，而非3名收集者，以及銷售商在有需要時可自行提供除舊服務。政府已作出修訂，把這些建議納入《規例》。 \n 小組委員會委員普遍不反對政府提出的上述各項修訂，小組委員會沒有就《規例》提出修訂議案。 \n 代理主席，以下是我對《規例》的個人意見。事實上，《產品環保責任條例》(第603章)於2008年7月獲立法會通過，旨在引入廢電器計劃，以盡量減少各種產品對環境的影響。特區政府在2010年就推行廢電器計劃進行公眾諮詢，結果顯示社會各界，包括環保回收業界普遍支持推行計劃。當局在2013年5月發表《香港資源循環藍圖2013-2022》，承諾會根據污染者自付的原則，逐步推行強制性生產者責任計劃。繼擴大塑膠購物袋環保徵費計劃後，政府在2015年3月把《2015年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例草案》(\"《條例草案》\")提交本會。本會成立法案委員會進行審議，我亦出任法案委員會主席。《條例草案》的主要目的是制訂規管框架，以推行新的強制性生產者責任計劃，妥善處理本地產生的廢電器電子產品。計劃初期會涵蓋空調機、電冰箱、洗衣機、電視機和電腦產品等五大類電器，業界俗稱\"四電一腦\"。《條例草案》同時修訂《廢物處置條例》，把廢物處置的發牌管制範圍擴展至受管制電器廢物。《條例草案》的審議歷時將近一年，終於在2016年3月17日的立法會會議上完成二讀辯論及全體委員會審議階段，並順利通過成為《2016年促進循環再造及妥善處置(電器設備及電子設備)(修訂)條例》(\"《修訂條例》\")。由此可見，關於推行生產者責任計劃和廢電器計劃，各界人士經過多年討論和諮詢，再經過對《條例草案》的審議，由立法會通過成為《修訂條例》，確立規管框架，基本上不存在很大爭議。 \n 不過，正如我多番強調，有關當局若要順利推行生產者責任計劃和廢電器計劃，須加強與相關業界的溝通，訂立務實可行的方案，包括盡快擬備所需的附屬法例。顯然，當局提交小組委員會審議的《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》(\"《生效公告》\")及《規例》，正屬於整個推行計劃的重要部分。《生效公告》在今年4月21日刊登憲報，按\"先訂立後審議\"的程序處理，目的是讓部分必要條文首先生效，包括賦權環境局局長訂立有關受管制電器供應商的登記申請及撤銷有關登記的規例，以及修訂《產品環保責任條例》相關附表載列的\n受管制電器清單，並就環境局局長對廢物處置批予的許可證、授權或牌照費用事宜，修訂《廢物處置條例》。 \n 上述事項由《生效公告》刊憲日期起生效，《生效公告》同時修訂《廢物處置條例》，加入\"電器廢物\"及其\"處置\"的定義，並訂明環境局局長可向申請人批予廢物處理牌照的情況，由6月19日起接受電器廢物處置牌照的申請。政府原本計劃在今年年底開始，對未領有牌照而處置電器廢物實施禁制，但環境局局長黃錦星先生在考慮業界的意見後表示，已將新牌照制度延至大約明年年底才生效，讓業界有較多時間準備。在6月15日的立法會會議上，內務委員會主席李慧琼議員根據《議事規則》第49E(2)條動議議案，讓議員就《生效公告》進行辯論，我亦曾以小組委員會主席的身份發言，並表達個人意見，今天不再重複。 \n 《規例》將自環境局局長以憲報公布的指定日期起實施，主要事項是關於供應商的登記申請及對申請作出決定；登記供應商及銷售商就每類受管制電器提供循環再造標籤；每類受管制電器的循環再造徵費；登記供應商呈交申報須載有的資料，以及除舊服務方案的要求等。大家已經知悉，主席批准許智峯議員動議兩項修訂議案，以修訂局長的擬議決議案。其實，如前所述，小組委員會曾對相關議題進行詳細討論，政府當局亦已吸納小組委員會的意見，提出相應的擬議修訂。我認為當局的修訂能夠在消費者的實際需要與業界的暢順運作之間取得平衡，是較為可取的。所以，我呼籲同事支持政府的決議案。 \n 代理主席，我曾經促請當局注意，從相關下游作業的規劃的草擬、立法會對附屬法例的審議、法例的生效，以至各項配套措施的落實，涉及多方面事宜。正如我在主持小組委員會會議時指出，儘管《修訂條例》涵蓋整個環保回收業的供應鏈，但《生效公告》及《規例》主要針對供應鏈的上游，即關於受管制電器供應商的登記申請及除舊服務方案的要求等事宜。至於在下游的相關業界如何過渡至新安排，並且繼續暢順運作，儘管這超出小組委員會的處理權限，卻是政府必須重視的問題。 \n 我曾經親自與部分業界人士會面，聽取他們的意見和訴求。他們主要來自供應鏈下游，很多也是中小企營運者，他們明白政府要實施發牌規管是大勢所趨，但希望當局能夠與業界進一步溝通，在擬定發牌條件時避免門檻過高，特別要詳細考慮營運商的處所問題，因為涉\n及規劃、地政，甚至消防等多個政府部門。如果政府未能打通內部經脈，不少中小企營運商的運作便受窒礙難通。 \n 代理主席，我認為特區政府從發布《香港資源循環藍圖2013-2022》到制定《修訂條例》，推行生產者責任計劃和廢電器計劃，以達成環保減廢目標，其誠意和努力是有目共睹的。但是，在推行的過程中，必須考慮整個環保回收業供應鏈的上下游，要給予業界適當的過渡期，更要注意各項配套措施的落實和相關政府部門的協調，同時應該加強宣傳，以增進市民對廢電器計劃的認識，才能夠收事半功倍之效。 \n 代理主席，我謹此陳辭。",
      "sequence": 219,
      "bookmark": "SP_MB_LWK_00260"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，早於2004年，政府當局已經以2009年為目標，就6類產品的生產者責任計劃立法。在2005年發表的\"都市固體廢物管理政策大綱(2005-2014)\"已經針對廢電器電子產品的相關法規和措施訂定理想的實施目標，本來打算在2007年便要實施。我不知道代理主席是否還記得，當時還是\"廖秀冬年代\"。可惜的是，當時蹉跎了不少歲月，令整項廢電器電子產品回收政策的運作細節要到今天才能夠全面落實。 \n 就如何處理香港所產生的廢電器電子產品問題，我們終於走到第三部曲。第一部曲，是立法會財務委員會在2015年2月撥款5億5,000萬元，在屯門的環保園興建大型回收及處理廠(\"大WEEE廠\")，讓香港本地有硬件配合新制度的實施。第二部曲是去年3月(上屆立法會任期內)在同一個議事廳內通過《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》，為推行廢電器電子產品生產者責任計劃制訂法律框架。環境局局長今天提出的決議案，就是第三部曲，為廢電器計劃的上游措施的運作細節制定條文。 \n 去年，本港傳媒《香港01》及美國環保組織\"追蹤電子垃圾全球流動\"(Basel Action Network (即\"BAN\"))發現，香港原來已成為拆解電子廢物的大工場，以及廢物料的全球中轉站。更有外媒用\"電子垃圾自由港\"來形容香港的電子廢物處理現況。 \n過去，有部分入口電子廢物連同本港所產生的電子廢物很多時候被棄置於香港新界多處，成為電子廢物垃圾山。部分含有害金屬(即\n重金屬)的電子廢物更不合法地運往中國及其他更落後的地方。電子廢物垃圾山對香港的鄉郊土地造成嚴重的環境破壞，更出現土法煉銅場，令附近水源及泥土的含銅量超標數倍以上，對附近的居民絕對會構成影響，亦有危險。 \n上月，環境局開始接受電器廢物處置牌照的申請，我認為透過向回收場發牌，賦予政府進入回收場監督及執法的權力，可以令處理設施及場地更符合環保要求。出入口電子廢物需要領取許可證，便可以杜絕非法回收處理設施，保護新界鄉郊土地。同時，政府透過機制可以知悉所有電子廢料的來源，以至出口接收貨物的機構是否有按照規矩行事，令它們有責任地處理電子廢物。 \n公民黨一直爭取香港各社區能夠自行處理所製造的廢物，以免為地球帶來額外而不必要的負擔甚至禍害。我們相信，我們絕對有經濟能力和足夠智慧達到這目標。透過公民教育，市民可以一同努力，而立法規管及打擊不同的非法行為，亦非常重要。 \n 我在此順道回應許智峯議員的修訂議案。他的第一項修訂議案要求電器產品必須貼上循環再造標籤。公民黨無法支持這項修訂議案。我明白許智峯議員的出發點是想保障消費者權益，認為此舉有助提醒消費者產品具有循環再造功能，但我們認為，循環再造標籤及能源效益標籤本質上確實有分別，而兩者所管制的電器亦不一樣。 \n 在相關的小組委員會討論中，政府提出為免引起混亂及鼓勵生產商將循環再造標籤加到受管制的電器上，政府會就《產品環保責任(受管制電器)規例》第9條作出修訂。我亦明白生產商及分銷商在實際操作上難以在包裝產品前預算在香港出售的批次及數量。硬性規定他們貼上標籤，會令他們陷入一定困難，而在\"一腦\"下的4類電子設備方面，這要求更難以執行。 \n 如果規定產品在售予消費者時須即時貼上標籤，這亦可能會對消費者產生不便。很多人在購物時未必會即時拆開包裝，或可能購買產品是作送禮之用，因此不願意因為要貼上標籤而即時拆開包裝。而且，有很多電器和電腦產品的設計近年趨向簡約，在簡約的電腦上無故貼上不是購買者所選擇的貼紙可能會影響產品外觀，似乎不太美觀。 \n\n 我亦明白，許智峯議員提出的第二項修訂議案旨在保障消費者權益。修訂議案建議為消費者爭取更長限期，以決定是否向銷售商提出除舊服務的要求，此舉的確有機會增加舊電器獲轉贈的機會。不過，此舉卻可能會令銷售商在安排物流服務方面遇到難以預計的工作量。此外，有關銷售商本身亦可能是消費者。並非所有銷售商皆是大集團，有自己的車隊安排送貨及提貨，因此需預留時間安排送貨及提貨的貨車種類(例如不同噸數的貨車)。 \n 有關除舊服務的規定，即消費者須在與該銷售商訂立分發交易後3天內提出除舊要求，按政府代表在相關小組委員會會議上的發言，修訂是按本港最常見的實際商業運作模式而提出的，而許智峯議員的修訂議案並未有禁止或阻礙銷售商繼續以即場向消費者查詢是否需要安排除舊服務的模式。如果市民在最後一刻才決定如何處理舊電器，似乎對銷售商亦會有些棘手。所以，我認為應該考慮雙方的需要，以取得平衡。因此，我們未能支持許智峯議員的修訂議案。 \n 代理主席，我明白修訂主要針對上游措施的運作細節，但我同時希望為繼續辛苦掙扎求存的回收再造商發言，尤其是在下游的回收再造商。我認為應該為他們爭取更大空間。我曾經與他們傾談，他們亦充分表達他們的憂慮。即使我相信普遍市民、本會議員和回收業界均對生產者責任計劃表示歡迎，但這不代表他們不擔心。 \n 回收行業在過去10多年來一直利潤微薄，有回收業人士反映，在政府推出新的環保政策後，由於大財團有足夠資金，可以立即成立廢電器電子產品回收公司成功競爭，並設置\"大WEEE廠\"爭取營運權。有業界人士擔心，在大財團出現後有可能會壟斷廢電器電子產品回收市場，令他們的生存空間進一步收窄。 \n 根據環境保護署(\"環保署\")2015年的數據，本港回收了58 500公噸廢電器電子產品，回收率接近八成，但留港循環再造量只有4 500公噸，即少於8%，餘下九成以上(或54 000公噸)則會出口。我相信在法例實施後，以往大部分出口的廢電器電子產品都會留港處理。以2015年58 000公噸的回收總量粗略計算，扣除\"大WEEE廠\"能夠吸納的30 000公噸後，估計應該還有近30 000公噸廢電器電子產品供本地業界處理。這30 000公噸廢電器電子產品是否真的可以製造大量就業機會和經濟回報，我相信政府要密切留意，甚至向業界提供協助。 \n\n 由於\"大WEEE廠\"將會處理四成的廢電器電子產品，都是回收價值低的，因此過去有不少回收業人士擔心，在沒有適當監管下，\"大WEEE廠\"可能透過收取有價值的廢電器電子產品，變相扼殺中小型回收商的生存空間。就此，我相信政府要多聆聽中小型回收商的聲音，亦應提供適切協助。特別是在回收商申請場地牌照方面，我想局長也知道，他們要與眾多部門交涉，包括消防處、屋宇署、地政總署和環保署等。對於小商戶而言，這並非易事。我希望當局在可行的情況下進行協調。有小型廢電器電子產品回收商和出口商都擔心在政策推出初期如何符合保留紀錄的要求，以及日後應如何整理審計報告。因為小型回收業從業員人數不多，我希望局方可以多加留意，多加協助。 \n 在徵費方面，雖然徵費對象是供應商及進口商，而政府希望按\"污染者自付\"原則收回成本，但外國在實行類似法例後皆出現了把費用轉嫁消費者身上的情況，市民最終因而可能要支付100多元或數十元的費用。政府在檢討相關徵費時，除了檢討局長在發言中提及的各項因素外，我亦希望政府可以考慮市民的負擔能力，而日後檢討徵費時亦要多向公眾諮詢。如果政府打算現在便開始徵費，政府亦要多作宣傳，避免商戶有機會濫收費用。 \n 向前看，立法會在去年3月處理《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》的二讀。當時，公民黨和數位民主派議員亦就有關計劃未有涵蓋手提電話和相機等個人電子產品表示憂慮。雖然今天的議案並非直接相關，但我亦希望環境局在檢討時可以多加考慮。當然，科技日新月異，現時的電子手錶或智能手錶很可能會成為另一種廢電子產品。 \n 此外，環境局在2013年發表了\"香港資源循環藍圖2013-2022\"，當中提出生產者責任計劃的下一步是針對飲品玻璃樽、橡膠輪胎、廢木材、包裝物料、充電池等制訂回收政策及立法。正如我在發言之初所說般，在這次將廢電器電子產品納入生產者責任計劃的過程中，政府由提出建議至完成所有立法程序花了超過10年。試問人生有多少個10年呢？我希望政府可以加快步伐處理接下來的數種產品，以免要待至2022年才能達成目標。 \n 正如我剛才所說，公民黨未能支持許智峯議員的修訂議案，但會支持由環境局局長提出的決議案和修訂議案。 \n 我謹此陳辭。",
      "sequence": 220,
      "bookmark": "SP_MB_CT_00261"
    },
    {
      "title": "邵家輝議員",
      "content": "今天提出這項《產品環保責任(受管制電器)規例》(\"《規例》\")的主要原因就是，政府經常表示香港的堆填區快將爆滿，並希望推行更好的環保政策。政府主張\"污染者自付\"，\"四電一腦\"即4種電器及電腦產品的循環再造徵費，由登記供應商支付。電視機及電冰箱的收費為每件165元，洗衣機及空調機的收費為每件125元，電腦和printer(列印機)等電腦產品的收費，則為每件15元或45元。 \n 《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》及《產品環保責任(受管制電器)規例》小組委員會(\"小組委員會\")舉行了多個會議，局方和署方在會議介紹和說明了這項《規例》。作為批發及零售界代表，我一直有與\"上游\"的電子產品銷售商聯繫。他們向我表示，局方和署方這數年一直有跟他們溝通。對於《規例》，他們基本上、大致上同意。不過，當局把《規例》提交到小組委員會討論時，他們特別對其中兩點提出意見，而自由黨亦代表業界提出這些意見。第一點是關於除舊服務。初時當局表示，消費者可在收取新購買的電器後3天內，向登記供應商提出除舊服務要求，我們覺得這個做法不便物流安排。署方接納我們的意見，提出將除舊服務要求的期限修訂為購買電器後3天內。 \n 第二點，當局原建議登記供應商指明3間收集者，我們覺得應該由3間增加至5間。多謝局方和署方聆聽了我們的意見後作出修訂。在此，我代表電器業界多謝署方。我認為，業界和當局應該用這個模式來溝通。 \n 但是，我要說一說的是，《規例》涉及的除了\"上游\"的作業者，即我代表的業界之外，還有\"下游\"的循環再造者。香港特區政府與一些沒有功能界別議員代表的業界的溝通，其實做得不太好。當我知道《規例》對他們也有影響時，已經很遲。我跟他們討論到將會設立的WEEE(waste electrical and electronic equipment)廠(即廢電器電子產品處理及回收設施)。但是，當局要求營運商以混凝土覆蓋設施地面，並設上蓋和化學池，而且須申請不同牌照。當局初時預算實施發牌管制半年便可完成，但事實上根本沒有可能做到，單單處理牌照申請也做不到。 \n 我知道署方現在會將新發牌管制的生效日期延後至18個月。雖然我不是循環再造界的代表，但作為商界代表，我一定會兼顧他們的\n需要。我想說的是，當局一定要給他們足夠時間作出改善。如果18個月不足夠的話，希望署方繼續給他們多一點時間，包容他們。如果循環再造者願意改善，希望繼續營運，當局不應該以法例令這行業消失。 \n 前述是我對於《規例》想表達的意見。當然，剛才我所說的兩項修訂也由自由黨提議，得到很多人支持。 \n 我想說的另一點就是許智峯議員提出的兩項修訂議案。就許智峯議員的修訂議案，首先，我想說一說循環再造標籤的處理。在小組委員會的會議上我也曾就此表達意見，和許智峯議員的看法不是很相同。許智峯議員說，現時能源效益標籤貼附在產品上。我認為，兩者的concept(概念)完全不同。其實每款電器產品的能源效益均有所不同，將能源效益標籤貼附在產品上，市民在選購時，便知道其能源效益表現。 \n 但是，循環再造標籤主要目的是利便消費者知悉該產品的循環再造徵費將會或已經由登記供應商繳付。把標籤貼在電器產品或者包裝箱上的作用是甚麼呢？就此，許智峯議員就其修訂議案提出的第一項原因是公眾教育意義。 \n 這正如我們現在購物時需要膠袋的話，要支付5毫膠袋收費。我們是否需要在膠袋上貼上一個標籤，提醒市民支付了5毫收費呢？我覺得這是多此一舉，局長，對不對？ \n 當然，教育香港市民很重要。但是，今天我們到超級市場購物，需要膠袋時，是否知道要為每個膠袋繳付5毫的收費呢？我相信香港市民都知道。但是，10年前，他們當然不知道，因為當時有關的條例尚未生效。所以，《規例》出台後，我相信香港市民會慢慢了解有關的措施。當然，我希望署方和局方可以加強這方面的教育。 \n 另外一點是關於要求除舊服務的時限，當中涉及市民的權益。我想說，為甚麼登記供應商要支付每件產品大約一百幾十元的循環再造徵費呢？因為所得的收入有部分是用來補貼WEEE廠(即廢電器電子產品處理及回收設施)的開支。現時，歐綠保綜合環保(香港)有限公司(\"歐綠保\")負責設計及興建這項設施。 \n\n 我想藉此機會清楚告訴香港市民整個處置廢電器的流程。當消費者購買一台電冰箱時，要是家裏本來已有電冰箱，應該知道要如何處理；如果未決定如何處理，其實還有3天時間考慮。不好意思，我應該在發言稍後的部分才說這些，我現在想說回循環再造標籤的問題。 \n 許智峯議員提到環境污染，指出沒有這個標籤提醒市民，舊電器可能會被丟在堆填區。代理主席，我不認同這說法，為甚麼呢？縱使登記供應商不提供除舊服務，沒有派人來收回舊電器，或者消費者沒有要求除舊服務，或者錯過了提出除舊服務的3天期限也好，只要聯絡WEEE廠，例如說有一台電腦、一台電冰箱需要棄置，WEEE廠(即廢電器電子產品處理及回收設施)的營運商3天內便會派人回收，而且是免費的。局長，正確嗎？這是歐綠保承諾的。 \n 這樣的話，怎會出現許智峯議員剛才說的時限問題，其實他的說法不正確。他說消費者會遲了或者miss(錯過)了提出除舊服務要求的時限，我不認同。 \n 另一點是關於循環再造標籤。如果把標籤貼在產品上，例如Apple(蘋果牌)電腦，銷售量會否增加？我相信很多朋友不是因為貼上了標籤才有意購買該產品。貼上標籤的目的是提醒大家，政府將來會幫忙循環再造這類電腦產品。正如我剛才所說，透過宣傳教育，很多香港市民也會知道這項措施。剛才說到的歐綠保將來也會提供相關服務。 \n 因此，就着這一點，我不能苟同。剛才許智峯議員特別強調，提供除舊服務的時限過後，消費者便要自費處置舊電器。這並非事實，OK？循環再造標籤的作用主要是讓消費者知悉除舊服務及循環再造徵費。另外，剛才許智峯議員也有提到，貼上標籤後，消費者便知道產品是繳交了循環再造徵費的，不易被欺騙。其實，我相信，若日後消費者要購買電冰箱，收據上除了列明電冰箱的價錢外，還會列明循環再造徵費，對不對？這是一定需要寫清楚的。如果登記供應商所售賣的電器產品不是屬\"四電一腦\"，而是其他的產品，例如電飯鍋，而收據上列明要繳交的徵費，根據《商品說明條例》，這是違法的，屬於刑事罪行。所以，代理主席，我看不見登記供應商有理由伺機在收據上白紙黑字濫收徵費，即使明知會觸犯刑事罪行，也要騙取消費者100多元，走上犯罪之路。所以，我們認為這個擔憂其實是不成立的。 \n\n 此外，其實如在網上購物便會出現避交循環再造徵費情況。從外國的供應商訂購電腦或電冰箱，很可能會在價錢上節省了100多元。不過，大家需要想一想，例如有消費者從日本的供應商訂購了一個電冰箱，但所需的運費和搬運費會否已超過100元？我想，其實香港市民都明白，所以，代理主席，對於許智峯議員就他的修訂議案提出的數項理由，我無法贊同。 \n 說回提供除舊服務的時限，因為我剛才跳過了這一點。為甚麼我不認同許智峯議員的言論呢？他說，既然登記供應商已安排把新電器送到消費者家中，為何不可以最遲在收貨一刻才決定把舊電器一併運走？我估計許智峯議員應該沒有做過生意，不太明白生意的運作不是突然去做的，全部細節都需要安排。正如剛才陳淑莊議員所說，規模較小的銷售商只會安排一輛客貨車送貨，但消費者突然說要運走舊電器，可能送貨公司有其他安排呢？對不對？再舉一例子，有住在唐樓5樓的消費者購買了新洗衣機，起初並沒有要求要運走舊洗衣機，銷售商只預計把新的貨品運送到消費者的家中便完成任務，但他突然說要把舊洗衣機運走，這不就等於要送貨工人再抬着洗衣機走5層樓嗎？可能送貨公司接下來有其他的工作安排呢。如此一來，logistics(物流)的安排怎麼辦呢？銷售商甚至可以要安排貨車到其他地方載貨，然後送往循環再造者。整個流程可以出現很多變化的。 \n 簡單而言，如果消費者不能肯定地告訴登記供應商或銷售商處置舊電器的安排，而是給予不明確的指示，例如突然才要求回收舊電器，也不要緊，商家做生意其實很簡單。假如我知道每天要安排同事做多少工作，對於作業流程便能心裏有數。但突然出現一些未知的情況，例如突然要把舊電冰箱搬走，我只能將額外要花的時間加在原本預定的流程上。對不對？時間便是金錢，駛駕貨車的時間是金錢，送貨工人的時間也是金錢，我會把這些金錢和時間加到電器產品的成本上。 \n 如《規例》只適用於一間公司或某產品牌子，那間公司和牌子便會倒閉；但是，代理主席，若是針對整個行業，我可以跟你說：你猜公司老闆會不會承擔那些成本？其實很簡單，這些成本一定會轉嫁給消費者。有朋友經常說環保，這種實行環保的方式要消費者自掏腰包，堆填區的垃圾才有望能夠減少。最初，有指政府傾斜商界，但是，代理主席，討論了這麼久，我告訴你，不會，最後結果大家是可以預料的，因為羊毛出自羊身上，這些額外成本全由消費者支付。若按照\n許智峯議員剛才的建議，給消費者更多選擇，不要緊，商家最後照樣會把額外成本轉嫁至消費者身上，大家一起\"埋單\"。 \n 再者，我重申一點，即剛才提到歐綠保承諾將來會提供處置舊電器的服務。要是有消費者真的在3天內也決定不了想不想把舊電器捐贈給慈善機構，也不要緊，他可以聯絡歐綠保。歐綠保在文件中提到不收費也照樣回收舊電器。所以，其實許議員擔心的問題是不存在的。 \n 最後，許議員，我想說的是有關政府傾斜商界的言論。在小組委員會商議過程中，我與你也討論了良久，我很感激你花了這麼多時間研究這個議題。保障消費者權益其實是重要的，我們都是消費者。但是，大家一定要考慮清楚。舉例說，商家可能只是想把電視機賣出，運費、工人的費用等也免收，只收原價，然後還要看看打多少折，這是不現實的，因為該公司已經倒閉了，任何一間公司都會倒閉。我只可說，所有額外增加的成本，最後必定會轉嫁在消費者身上，否則，該公司或該行業便會倒閉。因此，我希望大家以後提出這些法例時，能夠三思這方面的問題，因為，最終所有成本都只會轉嫁到香港市民身上(計時器響起)......多謝代理主席。",
      "sequence": 221,
      "bookmark": "SP_MB_SKF_00262"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，香港的廢物回收工作非常落後，日本、南韓和台灣很早已有廢物回收制度，例如台灣在1997年，即20年前，已經開始實施廢電器回收；南韓首爾政府亦在2009年開始與回收中心合作，從政府和私人企業回收電子廢品。香港要到2017年才制定\"四電一腦\"的回收法例，回收空調機、電冰箱、洗衣機、電視機和電腦產品這5類電器，我只能說\"遲到好過無到\"。 \n 法例實施後，供應商包括進口商先要繳付循環再造費，才可以把\"四電一腦\"推出市場。電視機和電冰箱每件收取165元；洗衣機和空調機每件收取125元；電腦顯示屏每件收取45元；電腦主機、列印機和掃描器每件收取15元。不少人估計這些徵費最終會轉嫁給消費者，然而廢電器一天不作規管，一天也得不到妥善的處理，而預繳回收費的規管方式，亦在多個地方實行，包括歐盟、南韓和台灣。不過，這些地方比香港多做幾步。歐盟、南韓和台灣成立專款專用的回收基金，將從生產商繳納得來的循環再造費補助下游的回收產業。以經濟誘因鼓勵市民回收電子垃圾，不單不會因為規管而打破回收業工人的\"飯碗\"，而且還會創造大量基層就業機會，例如在台灣，回收和拆解廢舊電器的回收商會以小量金錢購買市民不要的舊電器，只要處\n理廢電器時遵守環保標準，便可以按處理量向\"資源回收基金\"領取相應的補貼，多勞多得，有利很多中小微企經營。市民有經濟誘因，更願意把電子垃圾送去回收，所以回收的效果更顯著。 \n 不過，香港\"四電一腦\"的徵費條例卻不會設立回收基金，收到的錢會撥回政府庫房的\"大水塘\"，予人的感覺是純粹為了收回成本，對減廢的成效存疑。此外，\"四電一腦\"法例的訂立，更予人政府偏幫大財團的印象，因為政府去年花了超過5億元在屯門環保園建設廢電器處理廠，廠房將由一間德國與本港合作的大企業使用，因為這間公司投得政府的10年回收合約，政府還會每年補貼兩億元作為營運成本。反觀中小企回收商不但沒有補貼，而且隨時因為新法例的實施而結業，一來因為政府補貼了大公司，搶去他們的生意；二來因為法例要求他們領牌，而領牌的門檻嚴苛，予人的觀感是政府阻撓中小企申請回收牌照，惹起這些中小企不滿。 \n 香港每年大約產生7萬噸電子垃圾，當中近八成可以回收，又或轉廢為財，是錢財的財，因為電子廢物中有很多貴價金屬，經過處理後，可以提取黃金或銀等貴金屬，例如首爾回收這些電子垃圾，每年的盈利高達38億美元。台灣的回收商也表示，大約每兩萬部廢電腦可以提鍊一公斤純黃金。換句話說，回收\"四電一腦\"是有利可圖的，加上政府的補貼，實際上是\"錢\"途無限，大財團因此才會爭取經營。 \n 中小企回收商多年來為香港處理廢舊電器，對於香港的回收業有功又有勞。在\"四電一腦\"的法規生效後，應該要創造空間，讓這些中小企繼續經營。一些本身已經做好防污染的中小企回收商，不應因為新法例的實施而遭扼殺生存空間，反而應該繼續存在，抗衡大企業壟斷市場，以保持業界的活力和競爭力。 \n 因此，我歡迎政府把新的發牌管制回收商實施日期由2017年6月延後18個月，讓中小企經營者有足夠時間改善設施、設備、地方及申領牌照。至於政府當局建議提出的兩項修訂，第一項把消費者向銷售商購買電器後提出除舊服務的要求時間放寬至3天，我們表示歡迎；第二項修訂容許循環再造標籤張貼在\"四電一腦\"上，或者把標籤分開提供給消費者，不一定要張貼在產品上，因為有些貨品可能會直接送付消費者，我們認為循環再造標籤只要能送到消費者手上就已經足夠。然而，政府必須做好宣傳，讓消費者有\"四電一腦\"必須張貼循環再造標籤的知識。 \n\n 代理主席，剛才很多同事也提到，這個標籤通常不太美觀，究竟要張貼在甚麼地方呢？例如應該張貼在電冰箱的正面或背面呢？如果貼在背面便會失去讓市民每天看到的效果，但我估計大多數人會選擇貼在背面，因為貼在正面會影響產品設計。至於空調機，我相信也會張貼在窗外的機身上。老實說，張貼了是否便一定記得已經付費呢？我不認同。為何5角的膠袋徵稅成效較佳，就是因為很多市民認為\"小數怕長計\"，每天買菜時不只光顧一檔，會光顧十檔八檔，如果每檔也要付5角購買膠袋，一天便會多花5元至6元，但其實市民每天買菜時多走數步，就是想多節省兩元，那麼市民當然不願意多花5元付膠袋徵費。 \n 相反，電器產品的壽命通常較長，不會每天也購買，也很少一次購買數件。所以，收取100多元給市民的印象便是要收回成本，他們會否明白要減少購置新電器呢？我似乎感受不到。有市民告訴我，他購買一部普通貨色的空調機，大約千多二千元，用了1年多後，便需要更換雪種及清洗，原來清洗的費用並不便宜，既要把空調機拆下來清洗，然後又要重新安裝，最少收費五六百元，再加雪種，可能要花六七百元，花費相等於購買一部新空調機的價錢。因此，市民雖然知道電器仍可繼續使用，但計算價錢後，便覺得不如購買一部新的。因此，現時出現最多的情況是電器其實並沒有損壞，是可以繼續使用的，但由於費用問題，最終大家也選擇購買新電器。這就是這類廢電器的數量那麼大的原因。 \n 政府有否想過除了以專款專用扶助回收業中小企進行相關回收工作外，在舊電器翻新和清洗等工作上，政府有否扶助措施，令更多人願意使用家中既有的電器，不會那麼快便購買新電器，從而真正減少廢電器數量呢？我認為這一點是值得考慮的。我再舉一個例子，如果跌碎了手提電話的屏幕，更換屏幕的價錢便相等於手機的價錢一半，相信不少朋友也有此經歷，這也是一個問題，就是工資和材料費用竟然比購買新手提電話的價錢貴或價錢相若。所以，我們亦應該考慮如何防止這些情況出現，真正做到減少廢電子電器數量。 \n 代理主席，我謹此陳辭，支持決議案。多謝。",
      "sequence": 222,
      "bookmark": "SP_MB_KWK_00263"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我發言支持根據《產品環保責任條例》及《釋義及通則條例》提出的擬議決議案。 \n\n 代理主席，相信你也記得，大約在兩星期前，我們曾在這裏討論《產品環保責任條例》的主體條例和有關生效日期的公告。我記得我當時曾認真告訴局長，\"四電一腦\"的法例生效後，將對環保回收商造成很大的影響，特別是那些中小型的經營者，他們可能會面對經營困難，甚至是倒閉的問題，受影響的人數有8萬至10萬人，並不是一個小數目，所以政府應該小心處理。 \n 至於發牌制度方面，當然，政府已聽取我們的意見，將廢物處置牌照的法規生效日期延緩18個月，讓中小型回收商或處理商有時間改善經營處所，以符合政府的要求，這是值得讚賞的。不過，我要在這裏再次告訴局長，現時申請處置牌照的門檻確實太高，他們既要符合土地規劃用途的規定，也要經營者重新建設排污設施等，這些對他們來說是難以辦到的，基本上是把他們趕上絕路。 \n 我想告訴代理主席一個例子，根據我的資料，直至今天仍未有一間本地企業取得處置牌照，我不知局長的資料會否較為準確。大家可想而知門檻有多高呢？當局是否要所有處理商或回收商也符合如歐綠保般高的門檻才向他們發牌呢？正如我在上次提出的觀點，如果政府給我5億5,000萬元來興建一間工廠，即使我從未從事回收業，也可符合政府所訂的標準。局長，如果給我5億5,000萬元，我同樣可以辦到。因此，當局不應把門檻訂得過高。雖然我們今天不是討論主體條例，但我想提醒局長，在制定法例時應該更為\"貼地\"，並照顧現時的環保業界。 \n 此外，我十分支持郭偉强議員剛才提出的專款專用機制。由於現時在回收\"四電一腦\"方面，當局全部會有收入，如果將所得徵費撥入庫房的\"大水塘\"，這樣並不理想。當局應該將所得款項設立一個環保基金，用以協助現有環保業界，我相信這會對香港整體環保業發展產生促進作用。我知道局長稍後會就廢物徵費提交相關法例，但我現在先清楚告訴局長，如果從徵費所得款項不是專款專用的話，我相信有關法例很難得到議會內絕大部分議員的支持，這點我得先跟局長清楚說明。 \n 回到當前的廢電器電子產品生產者責任計劃，這計劃在2005年提出，政府也有提及這點，經過12年，至今才制定法例，可算是遲來的春天。當然還有其他的產品環保責任計劃是還未處理的，例如包裝物料、膠樽、廢輪胎、木材等，我希望政府不要因為將來就這些實施徵費，便不就這些產品推行環保責任制的工作，以為單靠廢物徵費\n便可解決香港產生過量都市固體廢物的問題，這是不理想的。因此，局長應全面考慮廢物管理的政策。 \n 在這個問題上，我主要想提出3個觀點。第一，在除舊服務方面，政府提出的修訂，將本來3名的指定收集者修訂至5名，我對此表示歡迎。大家也知道，現時基本上只有一間歐綠保可以符合要求，如果在3個名額中扣除歐綠保，便只餘下兩個名額，那些小型回收商可以參與的空間便十分小，我不希望香港的環保市場被一間公司壟斷。因此，局長現在將收集者的名額增加至5個，便容許一些中小型回收商有機會參與，我認為這是一件好事。因此，我會支持政府這項修訂。 \n 第二，剛才有多位議員提到提出除舊服務的要求，政府原本訂明消費者須在取貨後3天內提出，但政府現時作出修訂，由付錢決定購買產品的那一刻始計算，我認為這是一件好事，因為我們在購買電器時，一般已決定如何處理舊電器。香港的居住面積狹小，我們的家也未必可以擺放兩部電冰箱，對嗎？因此，當我們購買電器時，基本上只要我們能決定如何處理舊電器，便已可做到上午送貨，下午便把舊電器搬走。 \n 我剛才聽到許智峯議員提到他的修訂議案，提出消費者可在所購買的新電器送貨前的任何一天提出除舊服務的要求。這安排似乎可以讓消費者有更多時間和空間決定如何處理舊電器，但我擔心這可能會是好心做壞事。我記得許議員剛才提出，如果有人買了一台空調機，在空調機送貨到家後，然後許議員再想想如何處理那台舊電器。代理主席，我家應較許議員家細，因為如果我買了新空調機，便要立即拆走舊空調機，然後安裝新機，我相信大家也是這樣的。因此，我相信許議員的家應該較大，這樣他才可以在新空調機送貨後，把新空調機待在家中數天，讓他想想，再找人把舊空調機拆走裝上新空調機，然後再想想舊空調機應交給環保團體、歐綠保還是其他回收商。 \n 我不是說許議員的做法不正確，但事實上，香港人的住所怎可能同時間擺放一部新空調機和一部舊空調機呢？是沒有可能的。大家買了新空調機便可能要立即安裝。因此，早些決定如何處理舊電器是一件好事，可以避免過程中在物流方面出現的矛盾。 \n 當然，許議員可以說在上午送新電器，然後在下午拆走舊電器，但他未必知道現時商界在處理或分銷電器時，可能已是交由不同公司負責。我們購買電器時是向零售商購買，但接下來負責送貨的不一定\n是零售商，可能是分銷商，而分銷商也不是直接送貨，可能是外判給運輸公司送貨。如果消費者遲遲不決定，或是到很後期才作出決定，物流鏈便會斷開，亦會出現很多不必要的爭拗。由於消費者不會理會是零售商、分銷商、物流商還是回收商負責，也不知要找這4方面中誰去處理，他們自然會找零售商，而零售商便要為他們處理。因此，本來可以做到的好事，便會因為延長限期而變成一件壞事。因此，很抱歉，許議員，儘管我知道你的出發點是好的，但我也難以支持你這項修訂議案。 \n 第三點，是關於許議員提出把標籤預先張貼在電器上的。多位議員剛才也提到，這做法會令生產者遇到困難，而這標籤與能源標籤是兩回事。因為，這張循環再造標籤附有一個雷射認證和編號，是一個......",
      "sequence": 223,
      "bookmark": "SP_MB_CHK_00264"
    },
    {
      "title": "代理主席",
      "content": "陳克勤議員，請稍停。許智峯議員，你有甚麼規程問題？",
      "sequence": 224,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "許智峯議員",
      "content": "根據《議事規則》第39條，我想陳克勤議員澄清一點。他似乎錯誤理解我的修訂議案的內容。他剛才以我的例子作比喻，指我在空調機送到家中後，可以等候數天，考慮一番後才決定是否除舊，但我的修訂議案的內容並非如此。我是指在師傅送貨的那一刻，消費者便可要求立即搬走舊電器，修訂議案並非容許消費者在送貨後再才決定是否搬走舊電器。我的修訂議案的內容並非如此，他可能理解錯誤，我想他澄清他是否對這一點理解錯了。",
      "sequence": 225,
      "bookmark": "SP_MB_HCF_00266"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，你是否認為陳克勤議員在發言中誤解了你的發言？",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "許智峯議員",
      "content": "是的，我希望他澄清是否誤解了......",
      "sequence": 227,
      "bookmark": "SP_MB_HCF_00268"
    },
    {
      "title": "代理主席",
      "content": "待陳議員發言完畢後，我會容許你說明剛才發言中被誤解的部分。陳議員，請繼續發言。",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，那麼我繼續說明張貼能源標籤與現時的回收再造標籤為何是兩回事。因為，回收再造標籤附有雷射認證及編號，是相對較為嚴謹的規管。由於每張標籤也代表一項徵費，所以不能像能源效益標籤般隨便印製，必須經由環境保護署分發。因此，如果要求生產商在生產過程中張貼，除會增加生產者的成本外，亦可能會引起不便。我經常聽某些同事說，電腦通常按批次生產，生產商不會知道該批次的哪些電腦產品會送到哪個地方銷售，如果要在生產過程中貼好標籤，對生產商和分銷商也會有一定困難。因此，我認同之前部分同事所說，不應強制規定在生產過程中把循環再造標籤貼在電器上，這當然包括有同事剛才提到的美觀問題。因此，很抱歉，許議員，我無法支持你這項修訂議案。 \n 代理主席，我謹此陳辭。",
      "sequence": 229,
      "bookmark": "SP_MB_CHK_00270"
    },
    {
      "title": "代理主席",
      "content": "許智峯議員，你現在可解釋你剛才發言中被誤解的部分，但請你不要提出其他事宜。",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00271"
    },
    {
      "title": "許智峯議員",
      "content": "我只會簡單澄清一下。 \n 因為我第二項修訂議案所說的，是一位消費者在購買電器時作出分發協議後，直至該電器送到他手上之間的一段時間，而他在這段時間內可以提出除舊服務要求，要求銷售商給他移走家中那件舊電器。如果電器已送到家中，而舊的電器已拆下，消費者便不可再花時間考慮是否轉贈或給予歐綠保或其他人。 \n 因此，我相信陳議員剛才的發言是有所誤解，因他說我家中面積較大，所以便可多放一部舊電器在家，但這引述似乎有點誤解，又或他並不理解修訂議案的內容。我只想澄清這一點。謝謝。",
      "sequence": 231,
      "bookmark": "SP_MB_HCF_00272"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我發言支持政府根據《產品環保責任條例》及《釋義及通則條例》動議的擬議決議案。 \n 我首先想討論許智峯議員提出的修訂議案。我非常尊重許議員，他花了很多時間思考這問題，特別是對於標籤應否張貼在電器上的堅持，但我覺得他有些想法可能未必正確。許議員剛才亦提到我所提出\n的意見，表示他理解到我們可能為了業界而有這些想法。我要作出少許澄清，我覺得我的想法並非主要是為了業界而提出，很大程度其實是基於消費者的感覺，但當然，因為我理解部分業界的運作，故此知道應怎樣取得平衡。坦白說，我代表的所謂業界或專業人士，購買電腦的人比銷售電腦的人多，購買電冰箱、洗衣機及電視機的人亦比銷售這些電器的人多，所以，我絕不是純粹為了業界而提出意見。 \n 許議員提到，如果不在電器上張貼標籤，便會失去原來的意義。我很想了解一下，標籤的意義是甚麼？是否要令市民和消費者知悉有循環回收和免費除舊服務？但是，我們並非只能透過標籤，才能達致這目的，我甚至覺得標籤未必是令市民知道有除舊和循環回收服務的最佳方法。 \n 許議員亦提到，保留標籤才能達致公眾教育的意義，但我始終覺得，公眾教育未必一定是標籤最重要的意義，標籤只旨在提供一個信息。正如我剛才所說，我覺得有其他更好的方法可提供信息。坦白說，當局想到標籤，於是便使用標籤。有議員剛才亦表示，即使張貼了標籤，消費者亦可能會看不到。如果局長稍後有時間，可以就此作出回應，當局會如何進行公眾教育，令市民知道有這種服務，遠較標籤重要。 \n 許議員亦提到，他擔心如果不把標籤張貼在電器上，將無法向消費者傳遞信息。正如我剛才所說，原則上，我不同意標籤本身是最佳方法，尤其以電腦產品而言。我難以想象如何把標籤貼上，我曾向環境保護署(\"環保署\")的同事查詢，他說標籤不會很細小。現時很多產品的設計是沒有任何標籤的，特別是電腦。若屆時要在電腦上貼上標籤，我相信消費者不會接受。我亦曾詢問環保署的同事，標籤的塑料會貼得多牢固？能否移除？有些同事剛才與我吃飯的時候聊天，說他們會在移除標籤後使用酒精清潔，我叫他們千萬不要這樣做，\"老兄\"，因為不知道若使用酒精清理那些金屬或塑料，會否出現甚麼問題。這做法根本並不可行，亦難以想象消費者會歡迎這做法，製造商亦不會歡迎。我甚至曾開玩笑說，喬布斯如此重視產品的外觀，如果香港通過了這樣的法例，而他還在世的話，他一定寧願退出香港市場，也不願電腦被貼上標籤。 \n 現時標籤無法張貼在電視前方，只能貼在背面，因為現時的平板電視機兩側沒有地方可以張貼。香港家居環境狹少，若洗衣機或電冰箱貼近廚櫃，把標籤貼在旁邊，其實亦無法看到，除非張貼在前方，\n但我想很多人會把它移除。因此，除了標籤，局長真的要想想有甚麼其他方法，能夠向市民提供信息，使他們知道需要更換或棄置電器時可以怎樣處理。 \n 標籤本身存有很多問題，尤以電腦或打印機等產品為甚。很多製造商曾向我提到，他們其實支持這種做法。坦白說，香港較遲才實行這種做法，他們處理標籤的經驗可能比香港政府更多。然而，他們說香港的做法很麻煩，且不說張貼標籤，政府現在所說的不是張貼標籤的問題，是議員在修訂議案中提出要這樣做。他們說很多地方容許製造商自行打印標籤，採用一些防偽方法，大家互相訂立一套標準，透過技術，自行打印。他們不會使詐，如果使用電腦打印，每個標籤的成本只是15元。所以，在他們的供應鏈中，其實可以節省很多成本，最後亦能惠及消費者。 \n 但是，政府說不可以，標籤是防偽的，要很精準，一定要使用當局提供的那一款。於是沒法子，必須使用那一款。然而，大家要明白，事情並非如此簡單，供應過程不單涉及一家製造商，供應鏈涉及很多環節，可能有不同公司參與，有很多不同批次的產品，不一定是這批次會在香港使用，那批次會在澳門或其他地方使用。生產的時候，他們真的不知道，所以他們要求標籤更具彈性，多買一些標籤也不要緊，他們並非想節省金錢，他們寧願多購買一些，然後當局給他們多一點彈性。他們向客人提供產品的時候，把標籤貼在盒上或怎樣也好，總之他們寧願多取一些標籤。若有些產品最終送往馬來西亞，也沒有所謂，他們寧願多支付15元。希望將來運作時，環保署可以給他們較大彈性，讓他們這樣做。所以，大家不要低估供應鏈的成本。 \n 另一項特別之處，就是有別於電視、電冰箱等大型電器，大家今時今日購買電腦、打印機等產品的時候都是自取的，甚至正如剛才有議員提到，可能在網上購買，沒有送貨服務。所以，在處理標籤的時候，會特別麻煩，因為不可以透過零售商送貨，把標籤交給顧客。所以，大家真的要了解這點。這些產品受影響的數量隨時較其他產品大。我手上沒有資料，但據我估計，每天售出的洗衣機或電視機數量，不會多於售出的電腦和打印機的數量。所以，其實它們所受的影響是最大的。 \n 另一方面，有議員提到，他希望這標籤可以鼓勵市民購買本地電器，我想他的意思可能是在本地商鋪購買電器，因為我不知道有多少電器真的是在本地生產，但這亦可促進循環再造。我的假設是，如果\n消費者可以清楚看到標籤，證明在本港的商鋪購買有關產品，可以享有除舊服務，於是寧願向這些商鋪購買，而不會選擇其他途徑，例如在網上購買，因為消費者覺得，在網上從海外直接購買，沒有除舊服務，這樣做不環保，所以不會購買。 \n 但是，誰會有這樣的想法？甚至有同事提到，從淘寶購物，也是貪圖價錢便宜，市民會否真的因為有label(標籤)，便決定在香港的商鋪購買呢？而且，我覺得這種說法有少許歧視網上購物，因為今時今日很多本地商戶既有實體店，也有網上購物服務。不論是電腦產品或其他產品，例如電視機，其實越來越多人會在網上直接購買。如果購買電視，當然會有送貨服務，而在網上購買電腦，也可以有寄貨或送貨服務。我們應該作出迎合，而不應說成好像不想鼓勵網購般。 \n 本地公司在網上出售這些產品，其實也有標籤，是沒有問題的。所以，不要說成好像在網上購買產品，一定會沒有標籤或本地除舊和回收服務。當然，如果光顧淘寶或在其他網站購物，我想大家要考慮的是，以這種方式購買東西有否保障。我相信多數人也會有這種想法，而不會考慮有否除舊服務。 \n 至於許議員的第二項修訂議案提及的消費者提出除舊服務要求的時限，大家剛才也曾討論應如何處理二手空調機。我想起我家廳中的空調機也是從別人接收的二手機，用了10多年，我剛才想起，才發覺原來已用了這麼久。大家要明白，很多時候供應商或商鋪會把這些工序再外判給其他公司，送貨不代表收貨。大家不難想象，送貨的公司可能會突然被客人要求取走另一部機。不消說，這必定已包含在成本內，即送貨加上取走舊機，一定是這樣的。如果我是搬運工人，我也會這樣收取費用。在這情況下，成本便立即double(雙倍)，就是如此簡單。但是，可能大部分時間也不會發生這些事情，所以其實是完全不合理的。 \n 再者，更會出現一個很危險的情況，就是能作出決定的消費者，其實要為其他不能作出決定的消費者繳付其成本。這在某程度上並不公平，大部分消費者其實應早已作出決定，只有少數人無法作出決定，卻令所有人的成本增加。可能搬運工人會有所得益，因為他們一定會收取double費用。所以，我覺得可能工會會支持這做法，但其實對消費者並不公平，因為要由消費者結帳。 \n\n 最後，我想花少許時間回應一些議員，例如郭偉强議員及陳克勤議員提到的中小型回收商的問題。當然，他們認為部分中小型回收商是合資格的，希望他們能繼續提供服務。但是，有意見認為全世界也有人從事回收服務，所以香港也要這樣做，我對此不太贊同，因為香港始終地方不足，我們經常說很多在新界的棕地，應作更好的用途，而不應用於特別是會污染環境的行業。我們現在經常說有那麼多洋垃圾等，我最初參與討論時，以為業界主要處理本地回收的電器產品，所以我覺得應要提高競爭力，讓本地公司來做。後來發覺，原來大部分公司均處理從外國運來香港的東西，雖說這些東西不會棄置於香港的堆填區，即使我相信真的不會這樣，但土地確實會受到污染。而且，如果土地曾作這樣的用途，社會便不能再利用這土地作其他用途。 \n 香港是否真的想發展成為這種形式的全球回收行業中心？我個人真的不太認同。我們應有更多更好的用途，讓這群朋友或香港繼續發展。再者，亦不應只說這種回收行業在美國是第幾大的行業，我們沒有美國那麼多土地，所以我覺得不能比較。 \n 所以，對於政府的決議案，雖然我並非完全歡迎，但我覺得仍可接受，可以支持。但是，我希望這真的是我們作出的最後一次讓步。 \n 代理主席，我謹此陳辭。謝謝。",
      "sequence": 232,
      "bookmark": "SP_MB_CPM_00273"
    },
    {
      "title": "姚松炎議員",
      "content": "首先，我發言支持落實《產品環保責任條例》(\"《主體條例》\")。正如莫乃光議員剛才所說，如果回收商處理的廢電器電子產品只是源自本地，我們只能夠認命；如果我們只是處理源自本地的電子廢物，或我們自己容忍本地製造的電子廢物毒害自己，勉強只可以說句：\"這是活該的。\"不過，原來過去有大量廢電器電子產品並非由本地製造，而是由海外輸入。香港事實上沒有空間和環境承受全球60億人所製造的廢電器電子產品輸入香港，破壞香港早已非常不堪的環境。事實上，處理這些廢料的經濟利益亦非常微薄。為了微薄的經濟利益而付上沉重而昂貴的環境代價，造成深遠影響，實在非常不智。因此，我呼籲政府盡快處理。在有關的小組委員會會議上，我指出不應再拖延或延期實施。香港必須立即落實有關法例，停止讓海外國家將廢電器電子產品輸港。 \n\n 上月，我代表立法會出席世界貿易組織(\"世貿\")的會議。我在會議上提出一項很清楚的問題，而世貿的代表答覆我，根據相關規定，各成員有權限制污染貨物進口。所以，限制海外廢電器電子產品進口並不會違反世貿的相關總協定。此外，他們表示願意支持和協助香港落實有關規定，限制海外廢電器電子產品進口。 \n 回顧歷史，香港之所以會淪為全球廢電器電子產品的集中地，歸根究底是因為香港(尤其是新界)出現了\"棕地\"。\"棕地\"的出現有其歷史背景。\"棕地\"的呎租異常低，因為\"棕地\"本來是規劃作農業而非工業用途的。不過，因為1980年代的\"生發案\"，該等鄉郊土地改為作貨櫃場之用，後來更出現\"工業化\"，但政府卻沒有執管權，因為政府在\"生發案\"中敗訴。敗訴原因可以追溯至1898年。當時的港英政府在新界進行土地丈量時犯上嚴重缺失，並沒有就該等土地的使用作出明確限制。 \n 政府在敗訴後的10年間不曾修訂《城市規劃條例》，而在1990年代對該條例所進行的第一階段修訂又沒有處理執管權的問題，及至2000年才草草加入有關劃定DPA(發展審批地區)的條文，藉此引進執管權，以致由1980年代至2000年間新界的鄉郊土地出現20年\"無皇管\"的空窗期，即使有人違法，政府也沒有執管權的真空現象。正因如此，現時才會有眾多\"棕地\"作業者表示如果他們的業務受法例規管，他們的生計便會受影響。從經濟學的角度而言，即使他們聲稱生計會受影響，他們亦無需承擔環境成本，亦無需承擔由於欠缺土地用途規管而造成的社會成本代價。 \n 政府過去一直沒有規管\"棕地\"上造成污染的業務，原因可能是因為在\"生發案\"中敗訴，因此無從作出規管，只能任由該等與周邊環境不符的業務污染環境、污染空氣、污染河道。類似業務如雨後春筍般出現。此外，環境保護署亦未能針對污染情況有效執法。 \n 我認為《主體條例》是撥亂反正的第一步，最低限度可以對海外廢電器電子產品進口作出第一步適當規管，亦對本地回收業施加須符合的最低環保要求。儘管如此，我認為這一步並不足夠，因為仍有很多本地的廢電器電子產品會繼續在\"棕地\"拆解，這過程無可避免會破壞環境，造成河道及空氣污染。 \n\n 長遠而言，我敦促政府應立即就\"棕地\"作業所造成的環境污染制訂長遠解決方案，包括落實民間一直倡議的\"\u0027棕地\u0027先行\"發展方案，因為有關方案可達致\"三贏\"局面。落實《主體條例》可有效限制海外廢電器電子產品進口，亦可以透過生產者責任計劃，令回收商在須負擔環境和社會成本的前提下妥善拆解本地的廢電器電子產品，達致規管。\"棕地\"作業所造成的污染問題必須透過《城市規劃條例》及相關地契條款作進一步的有效規管，從而得以長遠解決。 \n 我希望落實《主體條例》只是第一步，接下來會有第二步及第三步，藉以長遠解決\"棕地\"作業造成的污染問題及落實生產者責任計劃。 \n 我謹此陳辭。",
      "sequence": 233,
      "bookmark": "SP_MB_YCY_00274"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "代理主席",
      "content": "環境局局長，你現在可以就修訂議案發言。",
      "sequence": 235,
      "bookmark": "SP_LC_DPSD_00276"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，我感謝剛才各位發言議員的意見。關於許智峯議員的修訂議案，我在辯論開始時已經講解政府的立場。簡單而言，政府已經因應立法會小組委員會的整體意見，就相關事宜提出若干修訂，其中包括提供循環再造標籤的方法和消費者提出除舊服務要求的時限。 \n 就許智峯議員有關強制貼附循環再造標籤的修訂議案，我希望再次強調，在2010年至2011年期間進行的營商環境影響評估研究，我們理解要求業界在分發受管制電器前貼附標籤，會為他們在運作上帶來不必要的困難，特別是電腦業界，而小組委員會亦曾就這方面進行詳細討論。鑒於《主體條例》已規定供應商或銷售商必須將標籤提供予受分發者，我們認為無須硬性規定標籤必須貼附在受管制電器上。我們認為，要求銷售商提供標籤和有訂明字句的收據，以及向消費者講解有關除舊服務的法定責任等，配合政府的宣傳短片、海報及其他\n公眾教育宣傳措施等，都可收向消費者提供資訊之效。故此，我促請議員不接納有關修訂。 \n (主席恢復主持會議) \n  至於許智峯議員的另一項修訂議案，建議延長除舊服務要求的時限，正如我在開場發言中提到，我們認為，政府提出的修訂已在不同的意見中取得適當平衡，並獲小組委員會同意。事實上，我們預計絕大部分消費者均會在購買電器時即場安排送貨及除舊服務。故此，現時的建議安排已考慮實際運作及提供足夠彈性。所以，我促請議員不應接納許議員提出的修訂。 \n 多謝主席。",
      "sequence": 236,
      "bookmark": "SP_PO_ENV_00277"
    },
    {
      "title": "主席",
      "content": "我現在請許智峯議員動議第一項修訂議案。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我動議通過講稿附錄的第一項修訂議案。 \n許智峯議員動議的議案如下： \n\"議決修訂環境局局長於2017年7月5日立法會會議上根據《產品環保責任條例》(第603章)第44條及《釋義及通則條例》(第1章)第35條提出的議案，修訂方式列於附表。 \n附表 \n修訂環境局局長根據《產品環保責任條例》第44條及 《釋義及通則條例》第35條提出的議案 \n1. 修訂附表(修訂《產品環保責任(受管制電器)規例》) (1) 附表— 刪去第1條 代以 \n\"1. 修訂第9條(提供循環再造標籤) 第9條— 刪去第(3)款 代以 \"(3) 所需提供的循環再造標籤，須張貼在有關受管制電器之上。\"。\"。 (2) 附表— 刪去第2條 代以 \"2. 修訂第27條(提供循環再造標籤) 第27條— 刪去第(3)款。\"。\"",
      "sequence": 238,
      "bookmark": "SP_MB_HCF_00279"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：許智峯議員就環境局局長議案動議的第一項修訂議案，予以通過。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 241,
      "bookmark": "EV_PUT_00282"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 邵家輝議員起立要求點名表決。 Mr SHIU Ka-fai rose to claim a division.",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "主席",
      "content": "邵家輝議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員及鄺俊宇議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉業強議員反對。 \n 梁耀忠議員及姚松炎議員棄權。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃碧雲議員及許智峯議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、陳恒鑌議員、麥美娟議員、郭家麒議員、郭偉强議員、葛珮帆議員、楊岳橋議員、何君堯議員、柯創盛議員、容海恩議員、陳淑莊議員及譚文豪議員反對。 \n 梁國雄議員、張超雄議員、朱凱廸議員、鄭松泰議員及劉小麗議員棄權。 \n\n主席宣布經由功能團體選舉產生的議員，有28人出席，2人贊成，23人反對，2人棄權；而經由分區直接選舉產生的議員，有24人出席，2人贊成，17人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修訂議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 2 were in favour of the amending motion, 23 against it and 2 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 2 were in favour of the amending motion, 17 against it and 5 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amending motion was negatived.",
      "sequence": 246,
      "bookmark": "EV_VOTED_00287"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"根據《產品環保責任條例》及《釋義及通則條例》動議的擬議決議案\"所提出的議案或修訂議案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 247,
      "bookmark": "SP_MB_SL_00288"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 251,
      "bookmark": "EV_PUT_00292"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "",
      "content": "",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"根據《產品環保責任條例》及《釋義及通則條例》動議的擬議決議案\"所提出的議案或修訂議案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 254,
      "bookmark": "EV_VOTED_00295"
    },
    {
      "title": "主席",
      "content": "許智峯議員，請動議第二項修訂議案。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我動議通過講稿附錄的第二項修訂議案。 \n許智峯議員動議的議案如下：  \n\"議決修訂環境局局長於2017年7月5日立法會會議上根據《產品環保責任條例》(第603章)第44條及《釋義及通則條例》(第1章)第35條提出的議案，修訂方式列於附表。 \n附表 \n修訂環境局局長根據《產品環保責任條例》第44條及 《釋義及通則條例》第35條提出的議案 \n1. 修訂附表(修訂《產品環保責任(受管制電器)規例》) (1) 附表— 刪去第7條 代以 \"7. 取代第40條 第40條— 刪去該條 代以 \"40. 除舊服務要求 除舊服務要求須— (a) 以銷售商指明的方式提出；及 (b) 在不遲於消費者實際上取得獲分發電器的管有權時提出。\"。\"。 \n(2) 附表，第8條— 刪去第(8)款。 (3) 附表，第8條— 將第(9)及(10)款分別重編為第(8)及(9)款。\"",
      "sequence": 256,
      "bookmark": "SP_MB_HCF_00297"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：許智峯議員就環境局局長議案動議的第二項修訂議案，予以通過。",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "",
      "content": "",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 259,
      "bookmark": "EV_PUT_00300"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 許智峯議員起立要求點名表決。 Mr HUI Chi-fung rose to claim a division.",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "主席",
      "content": "許智峯議員要求點名表決。表決鐘會響1分鐘。 \n(在表決鐘響起期間，何俊賢議員在席上站立)",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，請坐下。 \n(在表決鐘響起期間，數位議員在席上站立)",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "主席",
      "content": "請議員就座。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。 \n 梁耀忠議員棄權。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、黃碧雲議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員、鄭松泰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、何君堯議員、柯創盛議員及容海恩議員反對。 \n 陳志全議員、郭家麒議員、張超雄議員、楊岳橋議員、陳淑莊議員及譚文豪議員棄權。 \n\n主席宣布經由功能團體選舉產生的議員，有29人出席，3人贊成，24人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，8人贊成，13人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修訂議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 3 were in favour of the amending motion, 24 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 8 were in favour of the amending motion, 13 against it and 6 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amending motion was negatived.",
      "sequence": 266,
      "bookmark": "EV_VOTED_00307"
    },
    {
      "title": "主席",
      "content": "我現在請環境局局長答辯。之後辯論即告結束。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "環境局局長",
      "content": "主席，我希望再次多謝業界、立法會及各持份者共同努力，積極推動廢電器電子產品生產者責任計劃(\"廢電器計劃\")，體現共同分擔環保責任的精神。在今天完成《產品環保責任受管制電器規例》(\"《規例》\")的立法程序後，我們會繼續加緊進行餘下所需的籌備工作。其中，位於屯門環保園的廢電器電子產品處理及回收設施將於下半年開始運作。我們亦正籌備於今年稍後時間與銷售商進行法定除舊服務的相關演練，以便盡快實施相關的法例。 \n 在辯論結束前，我想回應剛才有議員就其他管制廢電器電子產品的議題所提出的意見。 \n有關對回收業界的影響方面 \n 剛才有議員提到對下游回收業界的影響。雖然有關事宜與《規例》未必有直接關係，但我亦希望再次重申，就部分回收業界希望政府停止執行現行化學廢物處置法例......",
      "sequence": 268,
      "bookmark": "SP_PO_ENV_00309"
    },
    {
      "title": "主席",
      "content": "局長，請稍停。涂謹申議員，如果你們要開會的話，請轉往其他會議室，本會正就決議案進行辯論。局長，請繼續發言。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "環境局局長",
      "content": "但是，我亦希望再次重申，就部分回收業界希望政府停止執行現行化學廢物處置法例對有害電子廢物特別是廢電路板的規管，相關規管只為執行現有法規，與新引入針對俗稱\"四電一腦\"的廢電器計劃無關。而化學廢物本質具高度危險性，不但會造成嚴重環境污染，亦可能對相關行業的從業員及公眾造成危害。政府有責任及必須繼續根據現行法例實施嚴格規管，並對違例情況採取執法行動，而國際社會大致上採用相同方法對廢電路板進行嚴格規管。 \n 另一方面，繼早前立法會完成審議《2017年〈2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例〉(生效日期)公告》後，環境保護署(\"環保署\")已開始接受\"四電一腦\"電器廢物處置牌照的申請。因應立法會的意見，我們會研究是否將牌照生效日期延緩至一個較後的日期(例如大約至明年年底)，才將新牌照制度生效，以便個別從業員有足夠時間去符合申請條件。 \n 此外，有議員提到，至今仍未有人取得這牌照。須知道，這牌照剛於上月中(即6月19日)才開始接受申請。環保署歡迎有心和有興趣從事這方面的回收業界提交計劃申請，部門亦會積極配合。 \n有關公眾諮詢方面 \n 政府在7年前(即2010年)就廢電器計劃展開公眾諮詢，到去年立法會三讀通過賦權法例，以至今年就計劃實施細節的附屬法例進入立法程序以來，一直與立法會及相關持份者保持緊密聯繫，過程是公開透明，無論在相關業界及大眾媒體，均有廣泛的報道及討論。日後，我們在計劃正式實施後，會繼續向公眾宣傳妥善處理廢電器的信息。 \n有關政府相關設施方面 \n 由於妥善處理電器廢物的成本高昂，加上在2010年進行公眾諮詢期間，已確認香港的處理量遠不足以應付全港性進行廢電器計劃的需求，政府有必要發展廢電器電子產品處理及回收設施，以便有效收集和循環再造電器廢物，從而支援計劃。廢電器電子產品處理及回收設施的設計處理量為每年約3萬公噸，並可按需求在營運上增加額外的輪班編制，以增加至57 000公噸。鑒於香港每年產生約7萬公噸廢電器電子產品，現有及潛在循環再造者均應有空間發展電器廢物循環再造的業務。 \n\n 事實上，現時大部分\"四電一腦\"的電器廢物均會出口外地。我們預期實施廢電器計劃後，留港處理的受管制電器廢物將會顯著增加，為本地回收行業及相關業界(例如運輸物流業及勞工界別)提供新的綠色商機及工作機會。我們歡迎業界提供受管制電器廢物的回收及處理服務。 \n有關計劃的涵蓋範圍 \n 廢電器計劃下的8類受管制電器，現時佔本港產生的所有廢電器電子產品約85%。政府會因應推行廢電器計劃的實際經驗，以及市場和技術發展、有關設備棄置在堆填區和重用的狀況等因素，再檢討和考慮是否有需要把廢電器計劃的涵蓋範圍擴展至更多類別的電器電子設備。 \n 主席，我謹此陳辭，請各位議員支持通過這項決議案。多謝主席。",
      "sequence": 270,
      "bookmark": "SP_PO_ENV_00311"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：環境局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 272,
      "bookmark": "EV_PUT_00313"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "主席",
      "content": "許智峯議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n  \n梁耀忠議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、毛孟靜議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、朱凱廸議員、吳永嘉議員、何君堯議員、何啟明議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳振英議員、陳淑莊議員、陸頌雄議員、劉國勳議員、劉業強議員、鄭松泰議員、譚文豪議員、姚松炎議員及劉小麗議員贊成。 \n 涂謹申議員、黃碧雲議員、尹兆堅議員、林卓廷議員、許智峯議員及鄺俊宇議員棄權。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有57人出席，50人贊成，6人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 57 Members present, 50 were in favour of the motion and 6 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 277,
      "bookmark": "EV_VOTED_00318"
    },
    {
      "title": "主席",
      "content": "議員就附屬法例及其他文書提出的議案。 \n 根據《釋義及通則條例》就延展於2017年6月14日提交本會省覽，兩項有關《民航條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我請譚文豪議員發言及動議議案。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2017年6月16日的內務委員會會議上，議員決定成立小組委員會，審議《2017年香港民航(意外調查)(修訂)規例》及《2017年〈1995年飛航(香港)令〉(修訂)令》。小組委員會舉行了兩次會議，並在2017年7月3日的會議上，完成審議工作。 \n 為了讓小組委員會有足夠時間向內務委員會提交報告，我謹以小組委員會主席的身份，動議將該項附屬法例的審議期限，延展至2017-2018年度立法會第一次會議。 \n 主席，我謹請議員支持議案。 \n譚文豪議員動議的議案如下： \n\"議決就2017年6月14日提交立法會會議省覽的 \n(a) 《2017年香港民航(意外調查)(修訂)規例》(即刊登於憲報的2017年第115號法律公告)；及 \n(b) 《2017年〈1995年飛航(香港)令〉(修訂)令》(即刊登於憲報的2017年第116號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至立法會下一會期的首次會議(以不超越該條例第34(6)條所訂涵義的範圍為準)。\"",
      "sequence": 279,
      "bookmark": "SP_MB_JT_00322"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：譚文豪議員動議的議案，予以通過。是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：譚文豪議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 282,
      "bookmark": "EV_PUT_00325"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 285,
      "bookmark": "EV_VOTED_00328"
    },
    {
      "title": "主席",
      "content": "會議現在暫停。 \n 下午4時02分 4:02 pm",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "主席",
      "content": "李慧琼議員會根據《議事規則》第49E(2)條動議議案，察悉提交本會省覽的內務委員會第23/16-17號報告內的兩項有關《金融機構(處置機制)條例》的附屬法例。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "主席",
      "content": "我會先請李慧琼議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席陳振英議員發言，再請其他議員發言。 \n 每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。 \n 最後我會請官員發言，之後辯論即告結束，議案不會付諸表決。 \n 我現在請李慧琼議員發言及動議議案。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第23/16-17號報告》內的下列兩項附屬法例進行辯論： \n ― 《金融機構(處置機制)(受保障安排)規例》；及 \n ― 《2017年〈金融機構(處置機制)條例〉(生效日期)公告》。 \n 主席，我謹此陳辭。 \n李慧琼議員動議的議案如下： \n\"本會察悉於2017年7月5日提交省覽有關下列附屬法例及文書的內務委員會第23/16-17號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《金融機構(處置機制)(受保障安排)規例》(2017年第76號法律公告) \n(2) 《2017年〈金融機構(處置機制)條例〉(生效日期)公告》(2017年第77號法律公告)。\"",
      "sequence": 289,
      "bookmark": "SP_MB_SL_00333"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "MR CHAN CHUN-YING",
      "content": "President, in my capacity as Chairman of the Subcommittee on Financial Institutions (Resolution) (Protected Arrangements) Regulation and Financial Institutions (Resolution) Ordinance (Commencement) Notice 2017, I now report on the deliberations of the Subcommittee to this Council.   \nThe purpose of the Financial Institutions (Resolution) Ordinance (Commencement) Notice 2017 is to appoint 7 July 2017 as the date on which the Financial Institutions (Resolution) Ordinance (\"FIRO\") (except for certain provisions) will commence.  The Financial Institutions (Resolution) (Protected Arrangements) Regulation sets out the requirements to be complied with by a resolution authority when exercising certain resolution powers in order to safeguard the economic effect of specified financial arrangements.   \nThe Subcommittee has held two meetings with the Government to scrutinize the two items of subsidiary legislation.  The Subcommittee and the Government have not proposed any amendments to the two items of subsidiary legislation.   \nIn the course of deliberations, the Subcommittee has discussed the specific protection for deposits under FIRO, in particular, how the Hong Kong Monetary Authority (\"HKMA\"), as a resolution authority, would transfer the protected deposits held by a failed bank and ensure continued protection for such deposits under the Deposit Protection Scheme Ordinance.  Some Subcommittee members are concerned that if HKMA transfers the deposits to a private sector purchaser or a bridge institution which is not an authorized institution, the transferred deposits would not be covered under the Deposit Protection Scheme (\"DPS\").   \nThe Government has explained that section 12(1) of the Banking Ordinance (\"BO\") provides that no business of taking deposits shall be carried on in Hong Kong except by an authorized institution.  Under section 12(6) of BO, it is an offence if an entity carries on deposit-taking business in Hong Kong without being authorized as an authorized institution.  Given the restriction of section 12(1) of BO and having regard to the objective of the resolution regime, HKMA cannot and will not transfer the deposit-taking business of a failed bank to an entity that is not an authorized institution.   \n\nA member of the Subcommittee has expressed concern that \"transfer of protected deposits\" is not the same as \"taking of deposits\", and hence, sections 12(1) and 12(6) of BO may not be applicable.  Besides, section 13(1) of BO provides that the Financial Secretary may exempt an entity from section 12(1),in which case HKMA can transfer the deposit to a non-authorized institution through administrative arrangements.  The member has stressed the importance of including an explicit provision in FIRO to stipulate that when HKMA effects a transfer of \"protected deposits\" of a failed bank, it must transfer those deposits to another entity that is authorized under BO and also a member of DPS.   \nRegarding the concern that \"transfer of protected deposits\" is not the same as \"taking of deposits\", the Government has confirmed its legal position that sections 12(1) and 12(6) of BO are applicable to the \"deposit-taking business\" which clearly covers deposits transferred by a resolution authority under FIRO.   \nOn the application of section 13(1) of BO on a resolution case, the Government has clarified that it is not the policy intent to request from the Financial Secretary the grant of such an exemption.  Moreover, as deposit protection is one of the important objectives of BO, the Financial Secretary would,in any case, have due regard to making sure that the protected deposits in a resolution case would be transferred to a bank, and hence, a member of DPS to achieve continuity of depositor protection.   \nTo address the concern about the lack of an explicit provision to mandate HKMA to transfer protected deposits to an authorized institution, the Government has committed to undertaking a review, as part of a future amendment exercise to FIRO, to identify any statutory amendments which are necessary to address the concern raised and reflect the Government\u0027s position regarding sections 12(1) and 12(6), and section 13(1) of BO with greater statutory certainty.   \nPresident, herein below are my views on the two items of subsidiary legislation.",
      "sequence": 291,
      "bookmark": "SP_MB_CCY_00335"
    },
    {
      "title": "陳振英議員",
      "content": "《金融機構(處理機制)(受保障安排)規例》(\"《規例》\")訂明處置機制當局在實行若干處置權力時須遵守的規定。在討論法例的過程中，有委員關注到，當金融管理專員處置不可持續經營的銀行\n時，如何確保轉讓至其他機構的存款可持續得到《存款保障計劃條例》的保障。 \n 今天，政府當局將會回應委員的關注，再次重申其立場和承諾。我認為，政府重申的立場和承諾已可釋除委員的疑慮，我相信金融管理專員在處置不可持續經營的銀行時，在現有《銀行業條例》下，應可確保轉讓至其他機構的存款可持續得到《存款保障計劃條例》的保障，從而使存款人的利益不受影響。 \n 我留意到，關於對存款保障的關注實際並非源於《規例》，而重點應放在《存款保障計劃條例》的條文上。因此，為確保《規例》能有效實施，我希望政府當局在《規例》通過後，因應其涉及存保的相關安排，盡快檢視並修訂《存款保障計劃條例》。 \n 主席，我謹此陳辭。",
      "sequence": 292,
      "bookmark": "SP_MB_CCY_00336"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，多謝陳振英議員的報告和發言。主席，我便是那位委員。或許我簡單說說我的關注，否則電視機前的市民未必明白。我所關注的事情很簡單，因為金融機構的處置機制其實是關於在危急存亡之秋，一些大得不能倒，但又真的倒下的機構，例如當大型銀行、跨國企業或跨國銀行倒閉時，假如你有存款存於該間超級大銀行，而當它倒閉時，本來由於香港有存款保障計劃，大致的情況是如果你有100萬元以下的存款，可以透過存款保障計劃取回，你的存款會受到保障，只要該銀行一直有供款和適用於該計劃，你便可以取回存款。 \n 但是，由於我們要救急，以及作出緊急處理，於是我們可能便把大家存於該銀行的100萬元以下的存款轉讓予另一間公司，作為臨時的過渡安排，例如由A銀行轉讓予B公司。如果把存款轉讓予B公司，第一個問題是，這公司是否一定是銀行呢？政府表示其意向是把錢轉讓予另一間銀行，為甚麼呢？因為那明明是A銀行的存款，如果將存款轉讓予B公司，但如果B公司不是銀行，便沒有銀行執照，它怎能接受存款呢？於是我便指出，技術上來說，現在是透過法律將A銀行的存款轉讓予B公司，換句話說，B公司並不是接受存款，只不過是被動地透過金融管理專員運用法律的權力轉讓給它，它是在這情況下接收了那些存款。但是，這是否《銀行業條例》下所指的接受存款呢？又是否屬於存款保障計劃內的範圍呢？因為B公司接收了那些存款。  \n 更不幸的是，這間B公司又倒閉，本來想作為過渡安排，如果做得好便可以賣出，於是存戶便能在B公司或B銀行(如有銀行牌照)取回存款，但如果這麼不幸地，B公司或B銀行又倒閉，想救也不能救，而由於存戶的存款已經由A銀行轉到B銀行或B公司，而B銀行或B公司又倒閉，究竟B公司或B銀行能否適用於存款保障計劃，讓存戶可取回100萬元以下的存款呢？這便是問題所在。 \n 當中牽涉很多技術的分析，因為這問題太大，大得所有市民都會受影響，所以，我覺得這是要有百分之百的保證。坦白說，如果沒有百分之百的保證，每人把存款存在任何一間銀行......當然越小的銀行其實越安全，因為當小型的銀行倒閉時，存戶便能透過存款保障計劃取回存款；但如果是大型的銀行倒閉，情況可能更危險，因為它大得要用處置機制這特別的法例把存款轉讓至另一過渡機構。 \n 如何可以提供最高的法律保障呢？第一，我要求當A銀行倒閉，金融管理專員運用處置機制的權力，把存款轉讓到B公司，而如果B公司沒有銀行牌照，根據《金融機構(處置機制)條例》，金融管理專員並沒有法律權力進行轉讓。政府表示其政策承諾是不會轉讓到沒有銀行牌照的B公司；第二，政府表示基於《銀行業條例》的規定，如果轉讓到沒有銀行牌照的B公司，便屬犯法，而由於政府不會犯法，所以如果B公司沒有銀行牌照，政府便不會這樣做。 \n 但是，這牽涉一個問題，究竟《金融機構(處置機制)條例》較大，還是訂明沒有牌照而收取存款屬違法的《銀行業條例》較大呢？政府的初步說法是，金融管理專員不可能把存款轉讓至沒有牌照的機構，即意味着在這次的文件中，政府的法律理解應該是《金融機構(處置機制)條例》不能凌駕《銀行業條例》，因為表面上，兩項法例在某些極端的情況下可以出現衝突。究竟金融管理專員可否為了救亡和作出過渡的安排而把存款由倒閉的A銀行轉讓至沒有銀行牌照的B公司呢？如果《銀行業條例》凌駕《金融機構(處置機制)條例》，換句話說，金融管理專員並沒有權力把存款轉到沒有銀行牌照的B公司。 \n 然而，就這一點，現時這兩項條例的條文並非百分之百穩妥和清晰。政府的行政承諾和現時的法律理解，將來未必一定沿用。所以，我提出如果政府將來有機會檢討這些機制，我希望屆時不會已經動用這權力，然後又出現不確定的情況。政府可以採用數種做法，第一，政府可以在《金融機構(處置機制)條例》中制定避免疑問的條文，訂\n明在這特定情況下，《銀行業條例》凌駕《金融機構(處置機制)條例》，又或政府可以修訂《銀行業條例》，訂明在這種情況下，《銀行業條例》凌駕《金融機構(處置機制)條例》，兩項條例隨便修訂其中一項便清楚了，在解釋上不會存在不明確之處。 \n 第二，如果政府將來作出這樣的修訂和作出這樣的解釋，這樣便會很清晰，金融管理專員不能那樣做。但主席，我們又很難不讓財政司司長在特定的情況下，豁免某人不受《銀行業條例》的監管或豁免某些要求。當然，作出豁免的情況不會很多，也是在很例外的情況下才會這樣做；但問題是，政府也很難說放棄讓財政司司長豁免某些人須遵守《銀行業條例》或其中某項條文的規定。 \n 如果是這樣，我便認同陳振英議員的說法，政府可以反過來在《存款保障計劃條例》上做工夫。換言之，如果A銀行倒閉，政府根據《金融機構(處置機制)條例》運用權力，將A銀行的存款轉讓至B，對於這種情況，政府可以說根據《存款保障計劃條例》，該筆轉讓予B的存款，無論B是否銀行、無論B是否持牌機構，或不論作出任何豁免，總之存於B的錢屬於存款，並受《存款保障計劃條例》保障。如果政府這樣做，很多市民或我代表的很多市民便會安心。總言之，政府有很多方法可作出修訂，不過，我認為政府應該\"守尾門\"，即以《存款保障計劃條例》為轉讓給B的錢提供絕對的保障，不論B有否接受存款牌照、有否銀行牌照，也無須理會了。這是最穩妥的做法，亦不會帶來政府關注的影響，也就是政府說會削弱財政司司長在任何救亡行動中，在一些特定情況下給予豁免的權力。我認為這樣做是最好的。 \n 所以，主席，我看到政府的誠意，就這問題，我們曾舉行兩次會議，政府亦盡量令我們安心，指出A銀行在倒閉後把存款轉讓至B，而不幸地B也倒閉，即兩間機構都倒閉，該筆存款應該仍有保障，即政府現時的解釋是這樣。當然，我們也知道，政府也因應這情況而預先成立一些擁有銀行牌照的過渡公司作備用，以便在發生問題時，例如A倒閉，便可立即把存款轉讓到B，而由於B已經有銀行牌照，也就是當局運用所有的法律程序預先做好準備，也就是ready-made，預先已經做好，而既然B持有牌照和成為銀行，其存款便受到保障。 \n但是，我始終認為政策或行政的承諾只是一半的保障，我希望能夠在法律上訂定禁止的條文，並有法律的保證和法律的承諾，這才能針對這問題，而當中牽涉這麼多市民、這麼多的存款。當然，原本A倒閉了，存戶是可以獲得賠償的，但政府為了救亡而把存款轉讓至\nB，而當B又倒閉時，存戶便未能獲得賠償，如果是這樣的話，我想香港可能會暴動，政府也不會這樣做，因為這將會產生災難性的問題。當然，在發生問題後，金融管理專員閉上眼睛，任由金融機構倒閉，我相信機會也不高。不過，我們不能只依靠別人，因為這樣是很危險的，我亦不知道屆時的處境是為了救誰，如果屆時並非為了救香港我不知道，或為了救另一個更重要的利益而要所有市民一同陪葬，我不知道會否發生這樣的事但我不能容許在法律上出現這種可能性，讓不清楚的情況有機會發生。 \n 所以，主席，我提出前述的意見。我很高興，政府今次很有誠意。政府希望在日後檢討時，能夠清楚釐定條文，其實這也不困難。在我看來，我相信會獲得各方一致同意，問題只是時機而已。我希望不用等候太長時間才等到這時機，坦白說，金融世界的變化實在難說，對嗎？我只能說，我希望等候的時間不會太長，我當然希望上天保守，不要在進行檢討前便有需要動用這法例，當A倒閉，B又倒閉，接着政府官員不知為何為了某些更重大利益而犧牲眾多原先應獲保障的存戶的利益。我希望這情況不會在我們修訂法例前發生。 \n 主席，我欣賞今次政府的態度，希望能夠盡快作出檢討，在有關的法例中提供最高的保證。",
      "sequence": 293,
      "bookmark": "SP_MB_TKS_00337"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請財經事務及庫務局局長發言。之後辯論即告結束。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要感謝《金融機構(處置機制)(受保障安排)規例》(\"《受保障安排規例》\")及《2017年〈金融機構(處置機制)條例〉(生效日期)公告》兩項附屬法例的小組委員會主席陳振英議員及各位委員的審議工作。 \n 《金融機構(處置機制)條例》(第628章)(\"《處置條例》\")的主要條文及《受保障安排規例》將於2017年7月7日生效。《處置條例》\n的目的是在香港設立跨界別處置機制，以符合金融穩定理事會在《主要元素》中列出的國際標準。《受保障安排規例》是為若干指明的金融安排施予適度保障。當《處置條例》及《受保障安排規例》生效後，金融管理專員、保險業監管局和證券及期貨事務監察委員會將成為處置機制當局，並獲賦予所需的職能，以對受《處置條例》涵蓋的金融機構(\"受涵蓋金融機構\")進行處置規劃，以期在具系統重要性的金融機構一旦不可持續經營的時候，進行有秩序的處置，以維持香港金融系統的穩定和有效運作。 \n 我們非常感謝小組委員會在兩次會議中提出各項寶貴意見。當中，有委員提出《處置條例》並沒有明文規定處置機制當局在轉讓無力償付存款保障計劃(\"存保計劃\")成員的\"受保障存款\"時，必須將有關存款轉讓予另一個根據《銀行業條例》(第155章)獲認可且同為存保計劃成員的實體。該委員關注到，處置機制當局在轉讓\"受保障存款\"至第三方買家或過渡機構時，可能引致未能持續為有關存款提供存保計劃保障的情況。 \n 主席，我重申，根據《處置條例》第8(1)(b)條，《處置條例》的其中一個法定目標是力求保障受涵蓋金融機構的存款，使其受保障的程度，不會低於假如該金融機構遭清盤，而該等存款在存保計劃下所受保障的程度。因此，《處置條例》對受涵蓋金融機構的存款賦予了特定保障，包括4方面： \n(a) 將根據《存款保障計劃條例》(第581章)(\"《存保條例》\")界定為\"受保障存款\"的所有存款豁除在內部財務重整的範圍之外； \n(b) 我們將支付某些存款債務的若干義務豁除於處置機制當局可以施加的暫停義務的範圍之外； \n(c) 經轉讓受保障存款在轉讓日期起計的6個月內，或原到期日前繼續屬\"受保障存款\"；及 \n(d) 將《存保條例》中的補償總款額，就受讓人的存款而言，於轉讓後6個月內提升。 \n 除上述保障外，現行的法定保障仍會適用於任何存款的轉讓，這些保障包括《銀行業條例》第 12(1)條訂明的限制，即除認可機構外，\n任何人不得在香港經營接受存款業務。根據《銀行業條例》第12(6)條，任何人違反這項法定限制，即屬犯罪。因此，金融管理專員作為處置機制當局，按照《處置條例》第8(1)(b)條的處置目標負責任地及合理地行事時，是不會、亦不能將有關業務轉讓予並非認可機構的實體，否則便是公然違反《銀行業條例》第12(1)條的限制。 \n 實際上，如果處置機制當局轉讓符合處置條件的持牌銀行的存款帳，鑒於《銀行業條例》第12(1) 條的限制，以及對有限制牌照銀行及接受存款公司可接受存款的限制，受讓人必須為持牌銀行，而該存款的轉讓亦會因此而繼續得到存保計劃的保障。 \n 雖然《銀行業條例》第13(1) 條訂明，財政司司長可豁免《銀行業條例》第12(1) 條的規限，但是，從金融管理專員作為處置機制當局的角度而言，就處置個案而要求授予有關豁免，並不是我們的政策意向。此外，由於保障存款人是《銀行業條例》的重要目標之一，財政司司長無論如何都會充分顧及確保在處置個案中\"受保障存款\"會轉讓予持牌銀行，亦即存保計劃成員，讓\"受保障存款\"能夠持續得到存保計劃的保障。 \n 主席，考慮過委員提出的關注，我們承諾在日後修訂《處置條例》時會進行檢討，識別任何必要的修訂，以應對委員的關注，並在法律層面上更明確地反映上述立場。 \n 主席，我謹此陳辭。謝謝。",
      "sequence": 296,
      "bookmark": "SP_PO_SFST_00340"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "議員法案。本會恢復《交通銀行(香港)有限公司 (合併)條例草案》的二讀辯論。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席胡志偉議員就委員會報告，向本會發言。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我謹以《交通銀行(香港)有限公司(合併)條例草案》委員會(\"法案委員會\")主席的身份，向立法會提交法案委員會的報告，並匯報法案委員會的工作重點。 \n 《交通銀行(香港)有限公司(合併)條例草案》(\"《條例草案》\")由陳振英議員提交，目的是就交通銀行香港分行(\"交銀分行\")的零售銀行業務和私人業務轉往本地新成立及註冊的子行交通銀行(香港)有限公司(\"交銀(香港)\")的安排訂定條文。法案委員會察悉，除兩項修訂外，本《條例草案》與吳亮星議員在上一屆立法會提交的《條例草案》基本相同，而有關修訂亦不會引致額外的業務轉移。 \n 法案委員會察悉，鑒於本地註冊銀行須符合本地有關企業管治、資本及大額風險限度等方面的要求，交通銀行股份有限公司(\"交銀\")子公司化可以讓香港金融管理局更有效履行其在《銀行業條例》下保障有關銀行存戶的職能。另一方面，交銀將會因應內地進行一系列措施(特別是\"一帶一路\"倡議和粵港澳大灣區的發展)所帶來的商機，繼續在本港擴展業務，並為其本地分行和子行增聘員工。 \n 法案委員會曾經研究交銀的業務轉移對政府稅收有何影響，交銀分行表示，就《稅務條例》的目的，以及針對所移交的業務所言，在《條例草案》生效的指定日期當日起，交銀(香港)在法律上與交銀分行相同，因此不會對應繳稅款造成任何影響。 \n 至於交銀分行是否可出於商業考慮而保留零售銀行業務及私人銀行業務中的大額帳戶，不作轉移，交銀分行指出，客戶開立帳戶時，銀行已將客戶清楚分類，而《條例草案》亦清晰界定了業務轉移的範圍。因此，不會涉及法定範圍外的業務轉移。 \n\n 法案委員會強調，銀行應給予客戶足夠的通知期，以便客戶及早考慮所須採取的行動。交銀分行表示，早於2015年6月，交銀分行已在香港交易及結算所有限公司的網站公告擬議的業務轉移。《條例草案》若獲得通過，交銀分行會在轉移業務日期的兩個月前，向現有客戶發出信函，通知他們有關安排。 \n 法案委員會察悉，陳振英議員將會動議修正案，將《條例草案》內\"《保險公司條例》\"一詞，修訂為\"《保險業條例》\"。法案委員會對這項技術性修訂並無異議，亦不會提出修正案。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 300,
      "bookmark": "SP_MB_WCW_00348"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我首先根據《議事規則》第84條申報利益，就《交通銀行(香港)有限公司(合併)條例草案》(\"《條例草案》\")，我有直接或間接金錢利益，因此我只會就《條例草案》發言，但不會在二讀、全體委員會審議階段及三讀表決。 \n 《條例草案》旨在就交通銀行股份有限公司目前透過一家在香港的分行經營的業務轉移予交通銀行(香港)有限公司一事及其他相關事宜訂定條文。《條例草案》旨在將所有資產、合約、商業合約(包括僱傭合約)，由交銀香港分行轉移至一間在香港成立的附屬公司。此外，《條例草案》亦處理有關強制性公積金計劃、法律紀錄(包括簿冊和文件)，以及稅務事宜。 \n 主席，自回歸後，本會已處理約14項類似的合併法案，這類合併法案與金融機構(包括銀行甚或交易所)有關。我數算過，在該14項合併法案中，大部分(共12項)屬私人法案。為何這類合併事宜會以私人法案方式處理呢？因為香港實施普通法，不受大陸法或歐盟地區的合併法影響。因此，當兩間機構有意合併時，便必須依循法例進行。合併會影響兩間現有公司，過程中可能涉及將業務由甲公司轉移至乙公司；將業務由兩間公司經營的公司轉移至一間新成立的公司；或將業務由分行轉移至一間附屬公司。 \n 主席，我們從眾多合併法案可見，當中涉及的大多是私人機構。讓我舉出一些例子：2001年的《中國銀行(香港)有限公司(合併)條例草案》及《東亞銀行有限公司(合併)條例草案》、2002年的《中信嘉\n華銀行有限公司(合併)條例草案》，以及2003年的《道亨銀行有限公司(合併)條例草案》。 \n 雖然上述合併法案的形式和內容大同小異，但條文會因應該合併銀行或金融機構的特性而有所不同。現行香港法例已有條文(即《公司條例》第13部第3分部第678至686條)處理\"同一集團內的公司的合併\"，即group restructuring(集團重組)或amalgamation(合併)。不過，在香港法例中並無條例處理並非同一集團內的公司的合併。當然，香港並非奉行大陸法，亦沒有不成文規定要如何處理合併事宜。因此，我認為特區政府應考慮是否需要制定一項整體法例處理一般合併事宜，以省卻立法會審議這類私人法案的時間。 \n 立法會審議法案的時間相當寶貴，在該14項合併法案中，有12項是私人法案，由此可以推算審議有關法案佔據立法會多少工作時間。香港是國際金融中心，因此立法會議員、立法機構及促進者有責任讓金融機構進行合併。金融機構需要進行合併有時候其實並非基於商業需要，而是因為有關機構在歐洲進行了全球合併，因此有需要在香港進行同類型的合併。不過，香港現有的不成文法沒有制訂機制讓金融機構進行合併，因此需利用立法會的職能，以私人法案的方式讓金融機構(特別是銀行)達到合併效果，即在一些歐陸國家或實行大陸法的國家可以進行的合併。長遠而言，政府應考慮是否需要為香港制定一項合併條例。 \n 以上是我對《條例草案》的一些意見。雖然我不會就《條例草案》的有關程序表決，但我希望各位在席議員支持《條例草案》。 \n 主席，我謹此陳辭。",
      "sequence": 301,
      "bookmark": "SP_MB_KL_00349"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，銀行業透過整合、重組或合併，可加強競爭力，提升銀行的服務質素，並促進銀行體系長遠的穩定發展。我們認為《交通銀行(香港)有限公司(合併)條例草案》(\"《條例草案》\")符合上述目標。交通銀行(香港)有限公司以本地註冊銀行形式經營，\n既可利便銀行方面執行企業管治、風險管理及保障存戶的合規要求，亦有利於維持香港作為國際金融中心的地位。因此，政府支持《條例草案》。 \n 至於有議員剛才提到，在香港以私人條例草案的形式實施銀行業務轉移的處理手法，我想指出在香港，涉及在本港註冊成立的銀行的合併，通常是藉私人法案實施。自1997年至現在為止，立法會已通過超過10項有關銀行合併的議員私人條例草案，而此方式一直運作暢順，所以政府認為這個安排是合適的。 \n 多謝主席。",
      "sequence": 303,
      "bookmark": "SP_PO_SFST_00351"
    },
    {
      "title": "主席",
      "content": "我現在請陳振英議員答辯。之後辯論即告結束。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "陳振英議員",
      "content": "主席，根據《銀行業條例》(第155章)的規定，如在香港進行銀行合併，必須以具法律效力的方式，將現有的資產及債務轉移予新的實體或經合併後留存的機構。涉及本地註冊銀行的合併，通常可以在立法會批准後藉私人條例草案實施。 \n 大家剛才也提到，在過去30年間，香港已有多宗銀行合併是以私人條例草案形式的法例實行。我感謝梁繼昌議員剛才介紹了一些近年的例子，而通過這種立法方式實行合併，是公開、透明的做法，亦容易為客戶、第三方和社會公眾所理解。 \n 交通銀行(香港)有限公司(\"交銀(香港)\")是交通銀行的全資附屬公司，在香港成立，亦已經獲得香港金融管理局批准作為持牌銀行。《交通銀行(香港)有限公司(合併)條例草案》(\"《條例草案》\")就交通銀行香港分行的零售銀行業務和私人銀行業務轉移給交銀(香港)訂定條文，在指定日期將經營的零售銀行業務和私人銀行業務轉移給交銀(香港)，而交銀(香港)作為一間受香港金融管理局監管的獨立持牌銀行，設有本身的獨立董事局，其業務經營、資本要求均受本地《銀行業條例》規管；而轉移至交銀(香港)的客戶獲得的保障將等同其他於本地成立銀行的客戶所享有的保障。 \n 《條例草案》是我提交的議員條例草案，相信《條例草案》並不存在爭議性，亦切合香港銀行業發展的趨勢及符合監督香港銀行業的\n政策目標。在執行方面，交通銀行將致力確保合併過程對其業務營運和客戶的影響會降至最低，銀行客戶一般無須簽署新的客戶文件，交通銀行亦保證同意轉職至交銀(香港)的員工均能繼續留任，而員工的累積權益(例如年假和長期假期等)不會有任何轉變。 \n 《條例草案》於2016年12月5日的立法會財經事務委員會會議上諮詢委員，亦分別於2017年4月21日及28日在憲報刊登，並於2017年5月24日的立法會會議上予以首讀。在5月26日舉行的內務委員會會議同意成立法案委員會研究《條例草案》，法案委員會亦舉行了會議審議並通過《條例草案》。至於有需要在《條例草案》中修正的部分，正如大家剛才提及，只涉及《條例草案》內對《保險公司條例》的提述，因該條例現時已改稱《保險業條例》。因此，是次提出的修正案，旨在修訂《條例草案》釋義下數項銀行業務的定義，從中刪去《保險公司條例》的提述，以《保險業條例》取代。 \n 我感謝相關委員會各位委員的意見，讓《條例草案》可以完成各階段的審議。《條例草案》今天進入最終審議階段，我和交通銀行期望在各位議員的鼎力支持下，《條例草案》及修正案可以順利審議，完成立法程序。多謝。",
      "sequence": 305,
      "bookmark": "SP_MB_CCY_00353"
    },
    {
      "title": "",
      "content": "",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《交通銀行(香港)有限公司(合併)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 307,
      "bookmark": "EV_PUT_00355"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 310,
      "bookmark": "EV_VOTED_00358"
    },
    {
      "title": "秘書",
      "content": "《交通銀行(香港)有限公司(合併)條例草案》。 \n\n立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 311,
      "bookmark": "SP_LC_CLK_00359"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會。就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00361"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《交通銀行(香港)有限公司(合併)條例草案》。",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "秘書",
      "content": "第1及3至18條。",
      "sequence": 314,
      "bookmark": "SP_LC_CLK_00363"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "",
      "content": "",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00365"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1及3至18條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 317,
      "bookmark": "EV_PUT_00366"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00367"
    },
    {
      "title": "",
      "content": "",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00368"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 320,
      "bookmark": "EV_VOTED_00369"
    },
    {
      "title": "秘書",
      "content": "第2條。",
      "sequence": 321,
      "bookmark": "SP_LC_CLK_00370"
    },
    {
      "title": "陳振英議員",
      "content": "主席，我動議修正第2條，因應《保險公司條例》第41章在2017年6月26日起改稱為《保險業條例》。修正案修訂《條例草案》第2(1)條，將公司銀行業務、私人銀行業務、零售銀行業務定義中的《保險公司條例》的提述改為《保險業條例》。 \n擬議修正案內容 \n第2條(見附件I)",
      "sequence": 322,
      "bookmark": "SP_MB_CCY_00371"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 323,
      "bookmark": "SP_LC_CM_00372"
    },
    {
      "title": "",
      "content": "",
      "sequence": 324,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：陳振英議員動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 325,
      "bookmark": "EV_PUT_00374"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 326,
      "bookmark": "SP_LC_CM_00375"
    },
    {
      "title": "",
      "content": "",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00376"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 328,
      "bookmark": "EV_VOTED_00377"
    },
    {
      "title": "秘書",
      "content": "經修正的第2條。",
      "sequence": 329,
      "bookmark": "SP_LC_CLK_00378"
    },
    {
      "title": "",
      "content": "",
      "sequence": 330,
      "bookmark": "SP_LC_CM_00379"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第2條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 331,
      "bookmark": "EV_PUT_00380"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "",
      "content": "",
      "sequence": 333,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 334,
      "bookmark": "EV_VOTED_00383"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 335,
      "bookmark": "SP_LC_CM_00384"
    },
    {
      "title": "主席",
      "content": "議員法案：三讀。",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "陳振英議員",
      "content": "主席， \n《交通銀行(香港)有限公司(合併)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 337,
      "bookmark": "SP_MB_CCY_00388"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《交通銀行(香港)有限公司(合併)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "",
      "content": "",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 340,
      "bookmark": "EV_PUT_00391"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "",
      "content": "",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 343,
      "bookmark": "EV_VOTED_00394"
    },
    {
      "title": "秘書",
      "content": "《交通銀行(香港)有限公司(合併)條例草案》。",
      "sequence": 344,
      "bookmark": "SP_LC_CLK_00395"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"革新過時法例，促進創新科技發展\"的議案辯論。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請莫乃光議員發言及動議議案。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議通過印載於議程內的\"革新過時法例，促進創新科技發展\"議案。 \n 我首先感謝7位議員提出修正案，他們加入了很多具體的建議，可見大家都非常重視這議題。在今天早上的行政長官答問會上，我直接詢問行政長官對檢討及更新過時法例的看法。我覺得她的回應很正面，認同現時很多法例需要更新和檢討，她更多列舉數個例子，指出在她提出的互動、協作及創新之中，最困難的便是創新。所以，創新及科技局局長的工作是最困難的，希望日後及今天透過我們辯論這議案，可以找到更多共識，令局長將來的工作容易一點。 \n 很多從事科技行業的朋友及市民對我說，政府說要推動香港科技發展已經多年，但近年主要着重的是一些大型項目及成本高昂的基建項目。雖然財政預算案會撥出龐大款項興建一些新設施，但對於科技行業，特別是市民的日常生活，卻未看到會帶來甚麼效益及改變。政府的電視廣告經常說去年和前年的財政預算案均為此預留100多億元資金，但很多業界朋友並不知道所投放的金錢對他們的工作及發展實際會帶來甚麼有用的影響。 \n 早在創新及科技局成立之前，社會上期望創新及科技局達到的其中一個目的，便是加強各部門與政策局的溝通，同時亦可以牽頭促進一些法例的改革。然而，兩年多之後的今天，部門各自為政，政出多門，仍然是一種常態，問題尚未解決。政府經常高調說要推動創新科技，但始終都只集中於提供一些硬件、基建、基金等。無論香港科技硬件做得多麼好或如何頂級，如果法規追不上今天日新月異的一些新經濟、互聯網及科技發展，意義何在？我們使用的軟件，即政府現時發展創科的思維，可否update(更新)一下呢？ \n 所以，在今天新一屆特區政府上任後的第一次立法會會議上，我幸運地可以提出這項議案，亦是今屆政府的第一項議案，我很希望政府在今屆的任期內不再因循守舊。 \n 香港近年在很多國際競爭力的排名持續下降，如果看看當中的評分細項，創新方面的得分很多時候也是拖低整體排名的主要原因。我\n們經常說新加坡已經超越香港，其實單看中、港、台三地在改革法例、促進創新方面的工作，中國及台灣都比香港做得快。中國國務院總理李克強上月就部門對待蓬勃發展的網上新業務方面作出要求，強調國策是一定要把握市場變化，以寬容審慎的態度順勢而為，調整阻礙共享經濟發展的行政許可和登記，在有效監管之外同時促進產業發展。我很希望香港也有同樣的做法。他說這番話的那數天，上屆政府還在說要依法處理，兩者相影成趣，但其實真的不大好笑。 \n 台北市長柯文哲兩星期前說，共享經濟是未來世界的經濟潮流，網約出租車、短租住宅和\"共享單車\"的營運，需要管理而不是禁止。科技瞬息萬變，政府對於新科技及有關業務，究竟是含糊取態還是採取負面的態度？這真的有可能令一些有創意、有意念，亦真正顛覆行業的創業者選擇到其他地方發展。 \n 對於政府對待一些例如我們經常談論的\"共乘汽車\"、\"共享單車\"，甚至我們兩星期前在立法會討論的電動單車及電動滑板工具等的態度，如果只是不批准，對整個科技界及投資者會發出甚麼信息呢？答案是一個比較負面的信息。對於任何\"踩界\"的業務，如果態度是不要嘗試、不會有實驗的空間、灰色地帶亦是要靠猜測的話，當局應該知道投資者會怎樣投資了。他們都會覺得不如離開，因為他們擔心政府很快便會引用一些陳年的法例果斷地執法。如果想政府進行諮詢，問一下當時的官員會否更新法例，他們又說沒有計劃。這樣怎辦才好呢？ \n 相信很多議員稍後都會提及一些例子，例如的士、網約車、賓館和短期住宿等。市民均希望看到開放競爭，有更多方便、價廉、優質但同時受規管和安全的設施。我必須指出，今天議案的目的是促請政府研究如何改善法例，我的意思不單是說政府必須馬上讓現時某種的做法合法經營，因為這必須經過一些程序，這是沒有問題的，但也絕對不應該說\"創新便可以違法嗎？\"，因為法例的確需要更新。政府固然要保障公眾利益，亦要促進產業發展和競爭，適當地修訂一些規例，令有關規定更有效率和更為清晰，這樣創新者才願意留下，才可以吸引人才，才可以有足夠的投資。政府的態度不能再像上屆政府般，正如我們經常說，創新或更新法例等事宜\"非不能\"，而是以前的政府\"不為\"。我很希望現時採取一種新的態度，不是\"不能\"而是\"可為\"。 \n\n 香港有甚麼法例需要update呢？例子有如一匹布般長。在交通運輸方面，其中一個例子是新加坡兩年前已經開始立法規定\"共乘司機\"從今年起必須進修及申請牌照，而另一方面，當地也就\"共乘取酬\"進行合法化的工作。當然，不是說創新便可以違法，但新法例的確能夠保障創新，同時又不違法，也可保障消費者和市民的利益。中國大陸很多城市過去一兩年亦已經訂明網絡出租車在甚麼規管制度之下能夠合法經營。 \n 香港現時是禁止使用外國一個非常知名的電能車牌子的部分熒幕功能的少數地區之一，例如車內有一個很大的熒幕，但瀏覽器是不能使用的，日曆又不能使用，因為根據現行的《道路交通(車輛構造及保養)規例》第37條的規定，汽車內的屏幕只可顯示與車輛直接有關的資料，例如輔助泊車的畫面、導航資料等。在外國，司機可以下載一些Apps到車上的熒幕，以得知一些實時道路情況、附近停車場的實時資料等，但香港卻甚麼也做不到。雖然有些地方的確不容許司機駕駛時使用這些功能，規定停車後才可以用，但香港卻連停車時也不能使用。 \n 關於無人駕駛車、自動駕駛方面，新加坡在今年2月已經修例，容許進行一些測試，並且吸引很多外國公司前往進行測試，以及編製自動數碼地圖的工作，但香港連這些電能車的所謂Summon功能，即泊車位太窄，司機先下車再控制泊位的功能，直至現在也不准使用。外國政府正推動一些新興和環保的代步工具，例如小型電單車、電動單車、電動滑板車、電動電單車和電動單輪車等。舉例說，在美國的華盛頓，政府為這些車輛直接在路中心設置一條專用道路，但香港的《道路交通條例》卻規定要領取牌照，而運輸署又無法告知市民須領取甚麼牌照。據聞政府現在打算在科學園進行一些測試，但這與更新法例不同，是不足夠的，因為如果進行測試，便一定要與政府的科學園區合作，但對於其他公司，能否像新加坡般在法例上訂明比較清晰的規定，讓它們可以自行、自由地在園區內進行測試呢？新加坡的做法比較開放，並且較受公司歡迎。 \n 在住宿方面，很多市民也看到很多網絡住宿出租的應用程式，但在香港，如果將自己的住宅短期出租，則可能違法。根據現行的《旅館業條例》，出租住宿需要申領牌照。大家也聽過，日本政府不久之前也打擊這類做法，但最近已通過法例作出規管，只要每年出租日數在180天以下，並且向當地政府作出登記便可。 \n\n 此外，金融科技方面也面對很多障礙，有很多做法，包括點對點的借貸、眾籌等，一方面缺乏監管，另一方面是雖然不作監管，但做法並不清晰，令初創公司即使想從事這方面的工作，也由於面對很多不清晰的情況而不敢推行。我還有很多例子，《旅行代理商條例》方面，很多年青人希望從事導賞服務，這些導賞團有時可能由一些非政府組織或本地社區組織舉辦，他們的工作是帶領遊人觀賞花草樹木、歷史建築等，但他們卻要領取導遊牌照，有些甚至要領取旅行社牌照，因而要繳付50萬元保證金。明明他們也不是給人代訂機票，為何要這樣做呢？直至最近修訂《旅遊業條例草案》時，當局在討論時仍然說有需要這樣做。內地十分流行的網約私房菜，在香港的食肆條例下，又是要領取牌照的；甚至是網上配對寵物，以及寵物保姆或寵物暫託服務，也要根據《公眾衞生(動物)(寄養所)規例》領取牌照。 \n 所以，如果香港要真正由金融地產主導的經濟轉型至一個創新科技樞紐，政府要做的第一步，便是積極處理科技創新和法例規管之間的矛盾。我在網上發起名為\"香港要update\"的簽名運動，已經有超過1 000名市民支持我的議案。 \n 最後，我有以下數個實質建議，希望政府可以考慮。第一，政府需要成立跨部門的專責工作小組，檢視科技與規管出現矛盾的地方，廣泛諮詢和進行政策研究，制定法例修訂建議的路線圖。跨部門的工作正正是要針對現時香港很多部門各自為政的情況。其實，正如我今早也提及，政府最近公布的香港智慧城市發展藍圖顧問研究報告也指出很多例子，顯示香港政府部門缺乏協調，以及需要更新和合作的地方。否則，推動智慧城市也不會成功。 \n 第二，針對特定政策(例如交通)設立\"沙盒\"制度，類似金融科技方面正在採用的方法，令業界可以和政府共同找出一些最好的管理方法。 \n 第三，參考新加坡和其他地方的經驗，以試驗形式引入一些新的管理方法和行政程序，幫助創新方案符合監管需要，並不斷評估和收集數據，調整最終的規管架構。 \n 第四，秉持促進競爭的原則，容許企業競爭以增加選擇，而不應透過僵化的制度，所謂pick the winners (挑選贏家)，而這些winners (贏家)通常也是現時的既得利益者。 \n\n 新任特首林鄭月娥表示要創新、聆聽和協作。我希望特區政府以行動證明會展示促進者的新風格，以開放的態度，讓社會公開討論，達成共識，推動一些法例的更新工作，令香港可以update，甚至超越我們的競爭對手。多謝主席。 \n莫乃光議員動議的議案如下： \n\"本會敦促政府統籌各政策局檢討過時法例，並因應科技發展、公眾期望及實際情況，重新制訂政策；為達致上述目標，政府應透過及時進行的廣泛諮詢，更新不合時宜的法例、引入有利創新的政策，以及制訂平衡持份者關注及創新的監管框架，使香港能夠與時並進；本會亦促請政府向公眾顯示願意聆聽意見和推動創新的態度，制定適合數碼經濟時代的法例，以發展智慧城市和促進創新科技的發展和普及應用，從而為市民提供更多選擇及提升香港的競爭力，以把握機遇追上國際步伐。\"",
      "sequence": 346,
      "bookmark": "SP_MB_CPM_00399"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "主席",
      "content": "有7位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的容海恩議員、盧偉國議員、毛孟靜議員、葛珮帆議員、姚思榮議員、楊岳橋議員及梁繼昌議員發言；但他們在現階段不可動議修正案。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "容海恩議員",
      "content": "主席，根據昨天一篇有關小學生\"我的志願\"的報道，香港基督教女青年會於去年4月至6月期間，以問卷方式訪問了1 100名小五、小六學生，結果顯示，在本港小學生\"我的志願\"排行榜，第一位是做明星，第二位是運動員，第三位是遊戲程式設計師；同時亦有很多男生表示，希望日後能夠成為遊戲程式設計師，佔受訪男生總數的14.2%。事實上，遊戲市場發展極具潛力，不少人認為，遊戲產業將會成為新經濟下其中一個新興產業和新亮點。近年大家經常聽到電子競技(\"電競\")，電競正是推動全球遊戲市場火速發展的一個重要部分，同時是遊戲開發下的產物。說到電競，便必須先談遊戲；要推動電競，便必須推動遊戲產業的發展。所以，小學生希望將來能成為遊戲程式設計師，並非不切實際，更加不只是一個夢想。反而，我覺得\n他們更具前瞻，比很多人更勇於接受挑戰，所以，希望大家能給他們一個機會，並給予更多的支持和鼓勵。 \n 主席，現時國際上已有不少調查和數據顯示，全球遊戲產業不只是一個巨大產業鏈，它帶來的經濟收益更非常龐大。根據荷蘭遊戲市場研究公司Newzoo最近發表的《2017全球電競市場報告》，2016年，全球遊戲產業的整體收益高達1,011億美元，較2015年增加了五成，預計2017年全球遊戲產業收益將會進一步飆升至1,089億美元，其中手機遊戲和平板電腦的移動遊戲市場收益更高達461億美元，按年增長接近兩成，佔全球總收益超過四成。預計到2020年，移動遊戲市場的收益將會佔總收益的五成或以上。 \n 除了美國、芬蘭等歐美市場，中、日、韓等亞太地區的遊戲市場近年都有非常蓬勃的發展。報告指出，2017年亞太地區的遊戲收益將會高達512億美元，佔全球總收益近五成，其中內地市場收益將會佔整體的四分之一，達275億美元，較美國遊戲市場的251億美元還要高。當中電競項目按年增長超過四成，高達6.96億美元，而大部分收益均來自品牌商的廣告費、贊助費、媒體轉播權、門票、周邊產品，以及遊戲開發商的投資。 \n 主席，全球多個國家和地區均投放大量資源，積極發展創新科技，同時亦推動遊戲產業的發展。香港如果不能夠趕上這個國際發展潮流，不能以適切的政策和措施支援相關產業的發展，我擔心香港的競爭力會逐漸被削弱，對香港造成無可挽救的重大傷害。創新及科技局現在已經成立，不知局長曾否想過在發展創新科技的同時，一併推動遊戲產業的發展？如果沒有，將來會否考慮或計劃如何有系統地推動遊戲產業的長遠發展？ \n 主席，為了讓政府和市民更了解本港遊戲業界現時的發展情況，上月中，我邀請了本地三大遊戲產業協會的代表，以及電競業界的重量級人物，召開了關注本地遊戲產業長遠發展的記者招待會，分享他們過去在開發和推動遊戲和電競產業時遇到的困難，以及他們對遊戲產業未來發展的看法和建議。他們最關注的，莫過於香港能否把握今次的大好機會，包括藉着在8月由香港旅遊發展局舉辦的電競嘉年華會，全面推動香港遊戲和電競產業的發展，為現有從業員及有意加入這行業的年青人，創造更廣闊和長遠的發展空間。 \n\n 我很希望新一屆政府，尤其是負責有關遊戲和電競產業的官員不知應該是創新及科技局抑或是商務及經濟發展局能多接觸、多了解、多聆聽遊戲和電競業界的聲音，對症下藥，提供適切可行的有效措施，為業界在融資、產品開發、市場推廣等各方面提供全方位的支援。 \n 在記招上，有業界談及台灣目前有2 300多萬人口，上市的遊戲公司有14間；至於香港，雖然我們背靠內地近14億人口，不過，香港現時只有1間上市遊戲公司，香港的遊戲產業發展明顯較為落後。此外，由於政府過去不甚重視遊戲開發人才的培訓和再培訓，業內人才培訓主要依賴遊戲公司本身做主導，加上開發一個遊戲往往需要較高成本，公司為減輕成本負擔，自然會從工資方面着手，遊戲開發人員的工資不高，不能吸引年青人入行，結果令遊戲業界面對\"人才荒\"的問題，政府是否知道遊戲業界正面對這個問題？有否想過如何幫助他們渡過難關呢？ \n 另外，業界指出，在韓國、芬蘭等遊戲產業新興國家，政府會為當地的遊戲公司提供不少支援，包括稅務優惠，盡量配合和協助公司的發展，令這些國家能在短時間內晉身成為遊戲強國，在全球遊戲市場中佔據重要位置。所以，業界很希望特區政府能夠參考這些國家為推動遊戲產業發展而推出的政策和措施，為本地過百間遊戲公司提供這些支援，推動整個遊戲產業鏈的發展，同時亦可創造大量就業機會。除了我剛才提到的遊戲開發程式員外，遊戲產業還包括其他從事多媒體創作的人員，他們亦不能受到忽視，例如動畫、音樂、電影或短片製作等人才均需要重視。志願是成為遊戲程式設計師的學生，若想夢想成真，除了要靠自己的努力外，政府能否配合亦非常重要。所以，我就這項議案提出修正案的主要目的，是希望政府能夠制訂遊戲產業發展的政策，釐定負責統籌遊戲產業的政策局，以及為本地遊戲業界提供清晰的長遠發展藍圖。 \n 主席，接下來，我想回應一下其他修正案，特別是有關共享經濟方面。現時本港有很多透過網上平台提供服務的共享經濟企業，這些均是多樣化的企業，包括網約鐘點清潔服務、介紹食肆的公司、提供動物住家託管服務的社企，當然還有大家很熟悉的網召私家車服務，以及現時甚為流行的以手機應用程式運作的單車租借服務。事實上，這些以新經濟模式營運的共享經濟企業，預計會越來越多，但是，這些便民的新概念往往因為受到法律限制而未能推行，或令創業者須承\n擔刑責。例如利用手機程式安排鐘點服務的公司是否需要領取職業介紹所牌照？他們的保險費用又由誰來支付？ \n 我們一直支持透過發展創新科技，促進產業多元發展，提升市民的生活質素，並振興本地經濟，增加就業機會。所以，我希望政府在配套、政策、規劃上能彈性處理這些新興的共享經濟體，並成立委員會以協助這些新興業務的推展，這樣才能確切地支持本港青年創業，令年青人敢想敢創，創業亦創得合法。 \n 主席，我謹此陳辭，希望各位支持我今天提出的修正案。",
      "sequence": 349,
      "bookmark": "SP_MB_YHY_00402"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，莫乃光議員動議的原議案，主旨是促請特區政府\"革新過時法例，促進創新科技發展\"，我相信可獲大多數議員贊同。我與其他數位議員提出的修正案，是希望就具體政策措施稍作補充，但毛孟靜議員的修正案涉及紅色資本家假借\"國際化\"之名行\"大陸化\"之實等措辭則偏離了議案主旨，我難以苟同。 \n 平心而論，香港自創新及科技局在2015年11月成立以來，推出了不少措施和投入資源，令創科氛圍有所改善。今年3月公布的《創新及科技諮詢委員會報告》亦提出了一系列建議及關鍵的績效指標。可是，環顧全球多個國家和地區均投入大量資源發展創新科技，例如我們的鄰居深圳近年在這方面取得顯著成績，香港實在不容怠慢，有迫切需要盡快引入有利產業發展、營商環境及民生基建的創新政策，改變相對落後的局面。但是，這個課題相當複雜，因為篇幅有限，我亦只能化繁為簡，闡述我動議的修正案的主要內容。 \n 首先，推動創科發展應配合當代最新趨勢，例如未來城市發展是以人工智慧為基礎。倫敦、新加坡、首爾等城市均先後推行智慧城市計劃，注重應用綠色與智慧的科技成果，以改善生活質素和整體競爭力。本港中央政策組在2015年9月發表《智慧城市研究報告》，隨後當局表示將致力發展香港成為智慧城市，先後宣布已委任顧問公司探討為香港制訂智慧城市發展藍圖，並與公、私營機構共同研究制訂相關數碼架構和標準等，不過這些措施顯然並不足夠。我多番向特區政府建議，在本港長遠整體規劃中，必須融合更多智慧城市元素，包括落實基建的智慧化；在規劃新發展區時，完善規劃各種通訊、管網、智能家居、綠色建築等軟、硬件基建設施；並且運用創新科技和大數據，就交通、醫療、環保及長者服務等，作妥善規劃，致力打造\"綠\n色智慧社區\"。為此，政府亦應檢討《公開資料守則》，研究以數碼格式，發放更多可以促進經濟民生發展的數據，讓各行各業可以藉此開發相關創科產品和服務。此外，在政府的採購和投標機制中，應加入推動科技發展的要求，並且提高有關要求佔整體評分的比例。 \n 推動創科發展亦應注重發揮本港的產業優勢，例如致力鞏固及提升香港國際金融中心的地位，金融科技是重要的一環，即利用創新科技及互聯網平台提供各項金融服務。我認為，本港金融管理當局應設立專責架構，就金融科技發展所涉及的科技解決方案和基礎設施，制訂發展策略；並且向金融服務企業提供相關法律意見及技術支援，以協助業界開發及善用金融科技服務。同時，應全面檢討金融法例，完善對金融科技業務的規管，以維持市場穩定，保障廣大投資者的權益。 \n 同樣不可或缺的是，香港應積極尋求參與區域發展和合作。國家主席習近平在香港回歸20年及新一屆特區政府成立的重要時刻，出席了《深化粵港澳合作推進大灣區建設框架協議》的簽署儀式，顯示中央積極支持香港發展經濟，改善民生。香港經濟民生聯盟(\"經民聯\")一直密切關注這項國家發展戰略，在今年5月曾向時任行政長官梁振英先生遞交構建\"粵港澳大灣區\"建議書，提出12項主要建議，包括倡議打造世界級的創新科技灣區，並且借助落馬洲河套區，發展港深創新及科技園，吸引國際科技機構及人才進駐。 \n 經民聯樂於看到，上述框架協議訂明相關合作目標之一，是構建科技產業創新中心，重點合作領域包括：完善創新合作機制；不斷提高科研成果轉化水平和效率，並且支持港深創新及科技園等重大合作平台建設等。我認為，香港應該好好珍惜這個千載難得的機遇，主動搭乘國家經濟發展的快車。 \n 主席，推動創科發展如何才能收立竿見影之效呢？我多番促請特區政府回應科技業界的強烈訴求，盡快制訂長遠的創新及科技發展的策略，增加科研資源的投放，以推動科技成果商品化、商品產業化、產業國際化。在這個基礎上，當局應該着重檢討過時的政策、法例和機制，為業界拆牆鬆綁。就近期而言，應該設法落實《創新及科技諮詢委員會報告》的各項建議，並且適時檢討改善。 \n 要推動創科發展，如果缺乏研發資源的持續投入，動力便可能無以為繼。本地研發的總開支相對本地生產總值的比率，由2003年的0.68%上升至2015年的0.76%，增長非常緩慢，遠遠落後於區內一些\n經濟體。經民聯多番向特區政府建議，香港應該爭取在未來10年，將該比率逐步提升至2.5%或以上，為鼓勵企業進行研發，亦應該為企業研發和設計開支提供3倍的稅務扣減。我樂於聽到財經事務及庫務局局長今早在回答林健鋒議員的質詢時表示，稅務政策組已在今年4月開始運作，為科研開支提供額外扣稅是首批研究課題之一。我希望當局盡快與工商及科技業界商討具體的措施，避免議而不決。 \n 主席，另一個制約創科發展的因素是土地。政府宣布已經預留大約120公頃的土地作為創新及科技用途，而更引人注目的是，特區政府已經與深圳市簽訂了合作備忘錄，在香港落馬洲河套地區發展港深創新及科技園，面積將是白石角科學園的4倍。不過，落實土地的規劃和開發需時，遠水不能救近火，當局目前應該積極檢視有關審批改劃土地用途的過時法例和限制，致力增加數據中心、檢測及認證，以及其他創新科技產業的用地供應，以解燃眉之急。 \n 主席，推動創科發展既涉及長遠的整體規劃，以及各項相關的政策及法規的檢討，亦涉及不同產業的協同發展，以至科技人才的培養和引進等，需要各個政策部門有效協調。香港更應該積極參與粵港澳大灣區的建設，早前經民聯已經促請特區政府盡快成立專責委員會，由政府最高層領導，集合政、商、專業等各界精英，進行具體的策劃和跟進落實工作，以加強與內地和澳門政府的溝通和協調，發揮本港在大灣區的獨特優勢。 \n 主席，我謹此陳辭，亦希望同事支持我的修正案。",
      "sequence": 350,
      "bookmark": "SP_MB_LWK_00403"
    },
    {
      "title": "毛孟靜議員",
      "content": "盧偉國議員，請稍安無躁。我當然理解我們今天所討論的是創新科技發展，主要關乎生意、商機、賺錢，以及經濟效益。大家或會教小孩子要學好中、英、數，因為這些知識將來是\"搵食工具\"。這說法聽來有點俗氣，但卻是事實。只要學好中、英、數，小孩子日後不論學些甚麼也很容易。儘管如此，我們亦應注重學生接受教育的精神面貌。 \n 創新科技同樣具有精神面貌。我基本上對原議案並沒有作任何重大修訂，主要增加了兩點。我想向大家說一句，當局要革新過時的舊法例之餘，還要相當小心在發展創新科技的過程中有可能出現的意識形態問題以至矛盾。 \n\n 互聯網應該無疆無界，但中國大陸卻喜歡說Internet sovereignty (互聯網主權)。內地認為，互聯網亦有國界。這是內地的一套想法。在香港，當局以反恐或打擊罪案為名，將警方的科技罪案組升格撥歸網絡安全及科技罪案調查科之下。大家可能會問：\"反恐和打擊罪案有甚麼問題呢？\"是沒有的，但大家或許對George ORWELL (喬治·歐威爾)所寫的Nineteen Eighty-Four (《一九八四》)一書耳熟能詳。如果一個社會凡事皆由警察監控的話，便會成為喬治•歐威爾《一九八四》中的社會。他寫這本書時，今時今日的創新科技當然尚未出現。不過，另一部小說Digital Fortress (《數位密碼》)The Da Vinci Code (《達文西密碼》)的作者Dan BROWN(丹·布朗)的首部小說提出了一套更新的理念。當中有一句話非常有意思，便是：\"如果一個社會最高層的人完全知道其下子民的所有網上溝通，那麼人民從此便不能再起義了。\"這是令人擔心的走勢。 \n 我的修正案主要提出兩點，第一點是促請政府不要放寬有關規定。大家很多時候以為法律追不上科技發展，所以法律越鬆越好。不是這樣的。法律條文有可能過時，但只要把字眼和定義等整理好便行，不要胡亂放寬有關規定。 \n 我所指的是政府正就《廣播條例》及《電訊條例》進行的檢討。政府千萬要小心。大家早前亦聽聞TVB (無綫電視廣播有限公司)的股權爭議。我手上有一份圖表，我不打算逐字讀出，無謂浪費時間。問題是，現行的相關條例不足以防止有人運用財技，把免費電視台的最後話事權交予大陸商人紅色資本家。無綫的最後話事人指大家都覺得無問題。不過，原來背後卻涉及眾多私下協議，因此不論如何計算，最終的話事權便落入大陸頂級富豪的手中。這竟然是由證券及期貨事務監察委員會碰巧發現的，但通訊事務管理局卻毫不知情。凡此種種，與創新科技發展有關。立法會的資訊科技及廣播事務委員會對創新科技，以至免費電視牌照、香港電台等事宜皆曾作出討論。 \n (代理主席李慧琼議員代為主持會議) \n  我希望政府不要以\"將香港的廣播事業國際化\"為名......我們非常歡迎外國投資者來港，而香港亦已放寬有關規定。原本，免費電視持牌人必須是本地人，但不要緊，我們歡迎國際投資者。不過，正如我的修正案措辭所述，政府不應\"假借\u0027國際化\u0027之名行\u0027大陸化\u0027之實\"。在\n香港，這有前車可鑒。很多大學所謂的\"國際生\"，原來接近八成是來自大陸的。這做法等同造假。政府提出要大學國際化，但原來學生全皆是來自大陸的。此外，政府又提出聘請海外醫生，但其實所謂的\"海外醫生\"，原來包括大量大陸醫生。為何大陸是海外地方呢？香港與中國大陸在土地上連接的，為何是海外地方呢？為何要用上這些虛偽的字眼呢？ \n 有人或許會問：\"為何你要害怕電視台\u0027大陸化\u0027呢？\"我是害怕的，因為第一，我不希望只能收看\"CCTVB\"(中國中央無綫電視台)的新聞報道；以及第二，我不希望香港連接到家家戶戶的免費電視台日後成為\"國民教育電視台\"，不論是電視劇集還是別的節目，每天皆提醒觀眾林鄭月娥說自幼兒階段開始便要培養這觀念\"我是中國人\"。真的教人吃不消。 \n 我第二項要求是促請政府盡快檢討過時的法例，即《刑事罪行條例》第161條，網民皆非常熟悉的\"有犯罪或不誠實意圖而取用電腦\"罪。這罪名真的是萬能。在雨傘運動時，政府(尤其是警方)將這項最空泛的罪名發揚光大，以雷霆萬鈞之勢加諸於很多示威者身上。最大的問題，是這條文的立法原意眾所周知是用來防止網上黑客及網上詐騙等明顯的網上犯罪行為。 \n 但是，現時當局卻說\"人人皆可以中招\"。這條文有4點，包括\"意圖犯罪\"、\"不誠實地意圖欺騙\"等。當中的法律用語叫人感到困惑。何謂\"不誠實地意圖欺騙\"呢？意圖欺騙就是意圖欺騙，為何要加上\"不誠實\"呢？難道有\"誠實地意圖欺騙\"嗎？這些legalese(法律語言)真的嚇死人。此外，這條文亦包括\"目的在於使其本人或他人不誠實地獲益\"或\"不誠實地意圖導致他人蒙受損失\"，而括號內的措辭教人更感害怕。意思是，只要你在取用電腦時這是當然的或在日後任何時間有這種意圖，便有可能會\"中招\"。這種空泛的措辭，真的是要不得。 \n 根據政府提供的數字，以這項罪行作出檢控的定罪率近數年來頗高，令人感到非常心寒。有人質疑：\"即使這樣，亦無需如此害怕吧？\"怎麼會不害怕呢？最高刑罰可是監禁5年啊！有人又說：\"他們不會隨便拘捕你吧？\"(計時器響起)......是會的。",
      "sequence": 351,
      "bookmark": "SP_MB_CM_00404"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，你的發言時限到了。",
      "sequence": 352,
      "bookmark": "SP_LC_DPSD_00405"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，縱觀古今，科技決定未來，能否發展及善用科技，就成為香港能否保持競爭力的關鍵。 \n 世界科技發展迅速，應用越來越普及，越來越多具突破性的科技和營商方法出現，對社會和市民的生活帶來不少好的影響，但對傳統產業和法律框架亦會帶來一定的挑戰與衝擊。因此，民主建港協進聯盟(\"民建聯\")認為政府應該適時更新一些不合時宜的法例，以制訂有利創新的政策和監管制度。政府在檢討過時法例、制訂政策的同時，亦要顧及實際的社會環境、現有產業的經營狀況及各持份者的利益。此外，針對越來越普遍的網絡犯罪行為，政府亦應要檢討相關法例和政策。 \n 早前，瑞士洛桑國際管理發展學院發表的《2017年世界競爭力年報》指出香港的數碼競爭力存在不少隱憂，香港的企業創新力及科研氣氛亦有滯後跡象。 \n 民建聯希望政府各部門都可以更加重視發展科技、善用科技、投資科研，提升香港整體的競爭力。以下我會扼要陳述在修正案提出的建議。 \n 首先，對於新興的共享經濟經營模式，民建聯認為政府應持開放態度。我們明白，政府的立法速度永遠追不上科技發展速度，面對新經營模式所帶來的挑戰，政府應該在顧及實際社會環境、行業生態及各持份者利益的大前提下，拆牆鬆綁。共享經濟模式帶來的問題，其實也並非香港獨有，關鍵是政府有否做好協調者和監管者的角色。 \n 代理主席，發展金融科技對鞏固香港金融中心的地位十分重要，但香港基本上並沒有金融科技政策。現時香港的金融科技發展面對很多問題，例如在香港，不論是儲值支付工具(SVF)牌照、區塊鏈研究和公開數據等做法，都是由香港金融管理局(\"金管局\")自己決定後便要業界跟從，結果\"不湯不水\"。此外，3間金融監管機構之間一直缺乏協調，各有各做，例如\"沙盒\"制度，便只有金管局提供給銀行，而非提供給整個金融行業，而且初創企業不可使用。至於網絡安全，金管局又只推行自己的保安計劃，而非與證券及期貨事務監察委員會和保險業監管局共享。 \n\n 當新加坡金融管理局快將實現以手機號碼為本的全國性移動支付服務時，香港究竟何時才會實行呢？香港在金融科技方面，必須盡快展開全面性的政策研究，以及制定相關法例，否則只會越來越落後。 \n 代理主席，我一直推動香港建設智慧城市及開放空間數據，亦一再強調要建設智慧城市，先要有智慧政府。新一代的公務員團隊必須要有科技知識和創新思維，懂得利用科技創新進行跨部門協作，以提供更優質的公共服務。 \n 智慧城市的規劃、建設、營運和決策都必須採用數據為本的管理模式，以提供高效率和高質素的公共服務。空間數據是數據為本管理模式的重要元素，但目前政府部門和公私營機構的空間數據大部分都處於分散狀態，不能夠互聯互通。以世界上推動智慧城市較成功的新加坡和洛杉磯為例，當地都已建立新型的空間數據基建(spatial data infrastructure，\"SDI\")，一方面供政府內部部門分享數據，提升效率和服務質素，另一方面又可以增加政府施政的透明度，並可供企業和市民開發更具創意及有用的手機應用程式和服務，共同建設智慧城市。 \n 政府亦可以透過SDI建立一個市政儀表板(city dashboard)，以電子地圖和圖表列出政府的施政表現，例如一個圖表就可以看到就業率、罪案率、不同區域的公共工程進度、土地資料信息、何處正發生交通意外及數字等，開誠布公，讓市民可以有效監察政府，政府與市民亦可以拉近距離，多加溝通、互動。 \n 其實，政府剛發表的《香港智慧城市藍圖顧問研究報告》提出類似的概念，當中提到可採用空間數據基建建立一個虛擬的香港(Virtual Hong Kong)的模擬平台，以互動方式表現和分析智慧城市的基建、環境數據和社會現象等，作為支持政府數據為本管理的重要一環。政府應盡快成立高層次的跨部門智慧城市專責委員會，建立所倡議的空間數據共享平台(CSDI)，以加快開發和推行各種智慧城市的應用和服務，真正改善政府施政，達到智慧城市的各大願景。 \n 代理主席，此外，電子身份(\"eID\")是發展智慧城市的重要數碼基建。在現實生活中，每個香港市民都有身份證去證明我們的身份，但在互聯網這個虛擬世界中，我們的身份又怎樣得以證明呢？現時香港缺乏具法律效力的個人電子身份，令很多服務未能全面無紙化和網上化，對市民造成的不便正逐漸浮現，在公共服務上更為明顯。我隨意\n舉一個例子，現時駕駛者欲查詢自己違例駕駛記分制度的扣分紀錄時，由於網站使用者的身份未能有效核實，便需要親身或以郵寄方式查詢，網上只能提供簡單的單向資訊。香港作為國際都會，這個做法實在太落後，也是無法接受的。 \n 安全的電子交易必須在閉環(closed loop)的環境下發生，意思是交易雙方都應該透過合法程序進行交易，由授權單位確認身份，並利用電子簽名作有法律效用的簽署，才可以保障買賣雙方。電子身份是對個人用戶的認證，在推廣個人電子身份時，政府亦必須同時推動具法律效力的電子工商登記證(\"eBR\")，這樣電子交易在香港才可以全面發展。 \n 當政府推動智慧城市的發展，各行各業亦會推出不同的應用方案，當中大部分也牽涉到個人身份核實。例如，金融業發展經常提到KYC(know your customer)流程，如果真的要實現非面對面的開戶流程，eID和eBR也是不可缺少的數碼基建。所以，政府必須盡快落實這些數碼基建。 \n 代理主席，科技發展對於社會是一把雙刃劍，有利民生之餘，亦有可能帶來很多潛在威脅。以勒索軟件為例，全球近日有近百個國家受到攻擊，不少公營機構和跨國企業都不能幸免。除了網絡攻擊，隨着社交媒體普及，近年亦有越來越多人在互聯網上組織及進行非法活動，包括詐騙、賣淫、賭博和刑事恐嚇等，利用網絡犯罪將會越來越普遍。為了應對網絡犯罪行為的威脅，政府當局亦應檢視現行法例有否需要修改，以確保有效打擊網絡犯罪行為。 \n 政府亦應大力支持和推動信息安全教育，以培養更多信息安全專家及建立信息安全專家制度，更可以利用香港品牌，把我們信息安全的服務推廣至周邊地區。同時，政府應提升內部人員的信息安全水平，加強關鍵設施的信息安全。代理主席，科技決定未來，我相信香港的科技發展，會影響到香港的競爭力，而競爭力影響經濟發展，經濟好才可以改善民生，做好建設。我期望新特首、新班子和局長亦會有足夠的遠見、魄力、協作力和執行力，帶領香港在數碼競爭最激烈的年代，再創輝煌。 \n 代理主席，我謹此陳辭。",
      "sequence": 353,
      "bookmark": "SP_MB_EQ_00406"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，當科技不斷進步，社會環境和人的行為、習慣難免有所改變，法例因而要適時適當地更新，以適應社會發展的潮流。革新過時的法例，反過來可以鼓勵創新科技的運用，令創意產業及時追隨國際的趨勢，這點毋庸置疑。 \n 不過，創新和法例有截然不同的特徵。創新是需要顛覆傳統的創意思維，要改變傳統的運行模式，並逐步取代既有的狀態；而法例則需要體現合理性和公平性，根據實際情況總結規則，在公義的框架及符合大多數人利益的前提下制定或修訂法例，目的是保持社會制度的持續性和穩定性。科技發展可以一日千里，但法例不能朝令夕改，必須經過社會各界及主要持份者的充分討論，在平衡持份者利益及保障消費者權益後，方可作出修改，避免法例一推出便馬上出現爭議，甚至引起社會動盪，違背立法者的原意。我們作為立法會議員有權審議法例，更應該多聆聽不同持份者的意見，充分討論方可作出結論。 \n 代理主席，最近在社會上爭議較大的，是一些共享經濟平台漠視香港的法例，以創新科技的名義在香港進行宣傳及經營，特別是Uber和Airbnb這兩個平台。共享經濟在全球流行，是因其獨特的分享模式，借助互聯網，讓更多閒置資源擁有者可輕易出售或出租這些資源，獲得收益。與此同時，消費者可在不同的信息平台，以低於市價獲得所需服務及產品，而信息平台作為中介可透過促成交易而獲取收入。 \n 若干共享經濟形式爭議不大，例如共享單車和共享個人閒置物品等，這些做法可減少浪費，環保節能，也是現行法例可以容許的。可是，Uber和Airbnb所提供的服務性質卻有所不同。這些平台以共享經濟為名，實際上卻以低成本、違反當地法例、轉嫁風險等手法進行不公平競爭。首先，這兩個平台的共同特點是以低成本投入來進行擴張，對傳統服務提供者構成不公平的競爭。該兩個平台只是提供信息分享，不需要實體投資、不需要擁有住宿房間、不需要購買車輛，便可以擁有數以百萬計的房源或無數的出租車輛。相對來說，酒店投資者要承擔數以十億元計的建築成本，出租車經營者也要承擔數以百萬元計的投標牌費開支，更要在當地聘請大量員工、支付日常經營成本及佣金等，但兩個平台的成本便低得多，回報卻十分可觀。大家試想一下，如果情況失控，實業投資者會否願意繼續投資呢？長此以往，肯定會影響政府的收入及市民的就業機會。  \n 第二點，兩個平台的營運模式難以符合當地法例。他們的業務跨越不同的司法管轄區，各地都有不同的法例規管產品供應商，雖然有些地方容許他們有限度地經營，但在香港，條件並未成熟。目前，香港對酒店、賓館及出租車的規管十分嚴格，目的是實現合理的供應、避免惡性競爭和保障使用者的權益。經營者要符合嚴格的要求才可領取牌照，亦要有完善的糾紛處理機制，確保經營秩序。 \n 以酒店和賓館為例，受《旅館業條例》規管，少於28天的短租房屋均須領取賓館或酒店牌照。牌照的審批條件十分嚴格，對居所的消防裝置和房屋結構均有較高要求，審批時間亦比較長。興建酒店更需要投標專門的酒店用地，申請牌照要過五關斬六將。至於出租車，申請出租車牌照同樣要面對不同的法則和限制，所需投入的資金和資源實在不少。 \n 如果共享平台以鼓勵創新及自由經濟為名，提供不受監管的出租服務為實，政府對服務提供者亦沒有任何法例上的限制，這對持牌酒店、賓館和出租車有何公平可言？如果情況失控，受利益驅使，肯定會導致更多人鋌而走險，現有法例便形同虛設。 \n 第三點，消費者難以得到合適的保障。即使兩個平台擁有龐大的法律顧問作為支援，但由於供應來源廣泛，數量不斷增加，平台不可能對房源和車源作出認證，加上各地在保障使用者及限制服務提供者的法例尺度不同，當中涉及的法例範疇複雜，容易造成安全上的隱患及賠付上的不公。 \n Airbnb作為民宿服務的中介商，在一些地區可能沒有問題，但香港高樓大廈林立，人口密集，市區內根本沒有條件發展民宿。如果缺乏有效的監管，讓住宅變成民宿，不但保障不了入住者的安全，同時亦會影響大廈的治安和居民的日常生活，而出租業主亦隨時面對被檢控的可能性。 \n Uber作為出租車服務的中介商，在保障使用者及出租車主方面同樣存在缺陷。最近，Uber有5名出租車司機被控\"駕駛汽車以作出租或取酬用途\"及\"沒有第三者保險而在道路使用車輛\"兩項罪名，每人被罰款1萬元及停牌12個月。Uber作為中介角色獲得利潤，但卻可逍遙法外，在香港法例下，將風險轉嫁予服務提供者。綜合上述問題，我不支持放寬法例，容許性質與剛才所說的兩個平台類似的公司在香港經營。  \n 代理主席，我鼓勵創新，但不等於支持以創新的名義違反公平競爭，不等於可將現時行之有效的制度完全顛覆。如果政府有需要因應市場變化修改法例，必須全面考慮社會現實、行業狀況、持份者利益，在保障公平競爭和消費者權益的前提下廣泛諮詢，審慎進行。 \n 代理主席，我謹此陳辭。",
      "sequence": 354,
      "bookmark": "SP_MB_YSW_00407"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，首先，我當然要感謝莫乃光議員提出這項議案。在聽完姚思榮議員剛才的發言後，我不禁要看看手錶，想一想究竟我們是否真的生活在2017年。代理主席，如果我們仍然套用姚議員的思維，我覺得可能要將時鐘撥回到10年甚至20年前。 \n 代理主席，莫乃光議員提出這項議案，當然是希望針對整體的創新科技，引發議會的討論。在以下的時間，我希望能夠關注共享經濟模式在創新科技之下的發展。 \n 代理主席，究竟何謂共享經濟呢？一般而言，共享經濟是一種通過網上平台，讓市民分享自己的財物、時間、技能及其他資源從而獲利的新經濟模式。這種具彈性的新經濟模式，可以釋放閒置的勞動力及資源，令資源得以善用。長遠而言，這種經濟模式亦可以解決失業問題。 \n 為何我會這樣說呢？以本港社企於2015年成立的網上平台\"妳想煮意\"為例，他們邀請主婦尤其是在職的婦女提供代為購買餸菜的服務，為主婦提供就業機會。它的重點是除了可以釋放婦女的勞動力，亦可以減輕她們的負擔，讓她們有額外的零用錢，這個做法能更有效地分配社會資源。 \n 當然，我們明白在發展共享經濟的同時，並不是要完全抹煞傳統經濟對香港社會的貢獻。正因為這個原因，我們認為需要有對話和進行深思熟慮的討論。正因為這個原因，我在修正案中建議成立一個委員會，由政府牽頭，讓所有相關人士可以一同探討和研究。當然，時間並不在我們這一方，我們要快馬加鞭，在尚有時間之際，一定要盡快尋找一條新的出路。 \n 代理主席，在以下的時間，我想先談談共享經濟的潛力，稍後才討論委員會應該要做甚麼。具體而言，究竟共享經濟的潛力有多大？\n根據英國羅兵咸永道會計師事務所的估計，共享經濟的全球營收在2015年估計有150億美元，即大約1,100億港元至1,200億港元。他們預計，在2025年，這個數字會大幅上升至3,350億美元，折約大概是26,000億港元，10年間大概會增加21倍。 \n 羅兵咸永道會計師事務所亦估計他們是針對英國的經濟而言英國五大共享經濟行業的交易量，將由2015年估計的70億英鎊，增加至2025年的1,400億英鎊。當中所指的五大共享經濟是甚麼？包括合作金融、分享住宿、按需要的交通運輸、按需要的家政服務及按需要的專業服務。這五大共享經濟不是洪水猛獸，亦不是從天掉下來的外星企業。代理主席，單單是分享住宿即剛才有同事提及的Airbnb 這類型的生意已經佔37%。從這些數字可以看到，香港政府絕不應該輕易錯過這輛經濟發展的火車。實際上，究竟我們應該怎樣拆牆鬆綁呢？這才是值得大家細緻討論的一個問題。 \n 當然，我們亦明白正如我剛才提及新興的共享經濟與傳統經濟可能會有某部分的衝突，而正因為這個原因，我倡議成立的委員會的首要工作，便是檢討現行的法例。共享經濟與現行法例有甚麼抵觸？容許我舉出以下例子。Uber 與《道路交通條例》有抵觸、本地的導賞團可能與《旅行代理商條例》有抵觸，Airbnb 與《旅館業條例》有抵觸，就連私房菜亦可能與《食物業規例》有抵觸。代理主席，這是否代表所有違法的情況也沒有機會作出改變呢？是否單單因為一句\"違法便是違法\"，我們便要扼殺這些新興的經濟模式？當然不是。我們亦不應該把這些新興的經濟模式推上斷頭台，\"一刀切\"對它說再見，因為這並非香港應做的事。 \n 創新及科技局(\"創科局\")早前強調創新不是可以違法的理由，但代理主席，創科局的職能正正是協助這些企業拆牆鬆綁。以Airbnb為例，在日本已可以有限度地經營，Airbnb或相關經營者每年最多可以出租180天，而在倫敦則是90天。如果我們再以Uber為例，其實台灣政府已踏出第一步，與的士業及Uber進行協商，希望能找出一個共同點，容許大家有效地並存。有些國家亦已容許Uber有限度地經營，例如不許在街上\"兜客\"而只可透過網上接受預約等。 \n 代理主席，我想舉出一個例子。當年，小巴的營運也是犯法的，但因為小巴的經營模式靈活，路線比較短，比巴士更方便市民，所以\n小巴成為全香港人基本上也坐過的一種交通工具。現在事後回望，如果當日我們把小巴\"一刀切\"送上斷頭台，今日香港的交通狀況又會變成怎樣？ \n 代理主席，法例的更改須與社會的需要一同發展，而香港需要的是彈性，這亦是香港過去賴以成功的一個元素。所以，我完全看不到在今時今日、2017 年的香港，為何我們不能容許有彈性的思維，面對這些過時的法例。 \n 代理主席，我想再三強調，並非所有新的經濟模式都必須要合法化，這並非我今天所提倡的事情。我是希望透過我所提倡的委員會，檢視香港現時所有法例，以迎接一個新的未來、新的經濟模式及未來香港人的創意。我提及的這個委員會除了為業界拆牆鬆綁外，其實亦可從數個角度檢視現時的市場，包括從社會福利、公共交通及如何協助營商等角度，作一個深切的探討。實際上，我有以下建議： \n 我們認為，這個委員會可以為共享經濟企業提供針對性的財政資助。例如，政府現時協助中小型企業的資助計劃，可否轉移至提供融資的平台，以協助這些新型企業？在稅率上，有沒有調動的空間？第二，為不同的共享經濟行業成立工會等專屬協會，協助他們互相學習，亦可讓他們分享成功之道，更重要的是，政府可以有一個直接的對口單位。第三，研究共享模式可如何改善服務的傳遞。代理主席，現時我們只有某幾間大型的共享經濟企業，但如果我們將來能迎接更多新型企業更重要的是本地的新型企業其實應該設立一個委員會或一個平台，協助他們及提高他們的技能；更重要的是，第四，香港應與其他成熟經濟體溝通，互相交換經驗和知識，以幫助我們更向前邁進。 \n 代理主席，我完全明白，很多香港人可能對於新型經濟模式及共享經濟存有戒心，這是絕對可以理解的，亦不是罪。但是，在議事堂，我們作為立法會議員，應採用開放的態度面對。 \n 在結束發言前，我想特別提及一點。我們今天的討論內容很多是關於如何讓經濟向前發展及協助企業發展，但我們不應忘記，現時的共享經濟或網上經營模式的發展，其實很多均與消費者權益有關。但是，在現有的香港法例中，並沒有條例能完美地保障網上消費。所以，\n我亦希望政府能就這一點動一動腦筋，研究如何制定相關法例，以協助及保障在網上進行的經營或交易，因為這樣才能真正對得住未來的香港人。 \n 我謹此陳辭。",
      "sequence": 355,
      "bookmark": "SP_MB_AY_00408"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，莫乃光議員今天提出\"革新過時法例，促進創新科技發展\"的議案非常適時，而我今天提出的修正案，是想集中談談金融科技跟香港法例的關係，以及在監管上的一些盲點。 \n 談到金融科技，大家可能認為這名詞頗為\"離地\"，一般市民也不知道何謂\"金融科技\"，但我可列舉一些十分實在的例子。這兩天，澳門很多ATM(即自動櫃員機)均安裝了臉孔識別技術，以防一些內地人\"洗黑錢\"，他們提款時除使用銀聯卡外，還需要紀錄提款人的面孔特徵。 \n 最近，我看到一篇十分有趣的文章，是The New Yorker在2016年年底刊登的\"Imagining a Cashless World\"(想象一個完全沒有實體貨幣的世界)。代理主席，這其實並不是一個想象，因為自2015年起，瑞典很多餐廳、銀行、酒吧已不收實體貨幣，也不收信用卡，而瑞典的所謂現金提款機亦已逐步減少。大家可能也發現，如果要袋着很多1元、1角等硬幣，甚至是現鈔也會十分麻煩，因為很多時候，也不知要把這些硬幣或現鈔放到哪裏。這篇文章有一句話，我認為說得十分適時：\"For many people, cash signifies autonomy, but for the young or the technologically adventurous it\u0027s an inhibition on the freedom of self-made exchange.\"。 \n 談到金融科技的發展，我可指出現有法例的數個不足和盲點。大家試想象一下，在未來數年的世界，我們再無須使用八達通，無須攜帶信用卡，甚至無須攜帶電話便可以進行交易、可以付款和存款，因為我們使用一個生物科技的認證技術。大家乘搭的士後付款，可能只須用手指觸一下熒光幕便已經付款，因為機器可識別身份，並且可以付款。可是，這裏有一個很大的問題，便是生物科技的認證資料，均是很敏感的個人資料，可以是手指模、瞳孔，甚至是其他的生物特徵。 \n\n 我們可看看香港《個人資料(私隱)條例》的規定，當中並沒有界定為\"敏感資料\"的項目。可是，觀乎其他歐洲國家的個人私隱條例，當中會有一個特別的項目是\"敏感資料\"，包括醫療紀錄或生物認證資料。當以非現金模式進行交易時，很多零售商也可取得該客人的個人交易紀錄和數據。這些大數據十分有用，可以幫助很多商業機構和市場推廣公司制訂市場策略，例如個人的消費模式、喜歡到哪裏吃東西、喜歡乘搭甚麼交通工具等。在一個無實體貨幣的世界中，每人也有一套不同的數據，而這些數據也是個人資料，我們應如何管制這些資料的運用和應用呢？這是一個很大的問題。當然，這個可能是10年或15年後的世界，但對於生物認證的資料，我認為政府必須正視，並且更新《個人資料(私隱)條例》。 \n 第二，大家可以想象到，我們現行規管銀行的條例同樣非常過時。現時有很多所謂網上銀行、影子銀行，可能只是執行現有銀行的部分功能，可能是結算、支付系統，也可能是儲值系統。那麼我們對傳統銀行的定義是否也應作出改變呢？我們現在所說的影子銀行或虛擬銀行，當然不會設有一間實體銀行，讓客人到櫃位進行交易，因為全部交易也是通過互聯網進行，而認證也可能是採用生物認證。此外，對於這些企業的資本充足率、流動資金、風險管理，我們是否可用一項在1960年代、1970年代制定的《銀行業條例》來監管呢？ \n 當然，代理主席，我曾在多個場合，甚至是立法會的答問環節中向官員提出這個問題，而財經事務及庫務局局長曾經回答，香港的監管稱為科技中性(technology neutral)。可是，我們不能繼續以科技中立來看金融科技。如果大家認為金融科技太玄的話，我可舉一個簡單例子來說明，就是網購。在網購之後要送貨，這是現在的模式。不過，兩年後，在網購後再不用送貨，只須按一個按鈕，該個貨物便可在我的3D printer(打印機)出現。這做法會出現甚麼法律和監管問題呢？首先，是網購的合約在哪裏促成。當然，在網購年代我們也有這個問題。不過，再想深一層，現行的《商品說明條例》又是否適用於以3D打印機打印出來的商品呢？這當然涉及在法例上的一些調節。 \n 現在談談創投企業，現時一些新的科技公司，很多時候也會在網上進行很多眾籌。這些眾籌與我們捐款給慈善機構無異，因為我們捐出數百元、數千元後，根本沒有想過獲取回報。事實上，我們承擔了無限風險，因為我們當作是捐獻。理論上，眾籌是沒有問題的，因為只是捐款而已。 \n\n 不過，現時出現一種稱為股權(equity)的crowd funding(眾籌)，即付出金錢後可獲取一些股權。雖然大家知道這些創新科技企業是非常高風險的，但仍願意付出數千元、數萬元，令這些細小的科技公司可以把其產品推出市場。可是，當這些金錢可以換來權利時，這便有問題，因為《公司條例》及《證券及期貨條例》也規定不可進行籌款，除非有關公司提交招股書。然而，提交招股書的申請繁複，既要交予證券及期貨事務監察委員會審查，又要經多個監管機構審查，要花費大量時間、人力和物力。如果那些微小的創投企業，只想籌集兩三百萬元，例如是研發暖水壺或咖啡機，即可自動沖調咖啡的咖啡機等產品時，他們可以如何進行呢？如果他們在網上進行股權眾籌，而不是叫人捐款，他們便會犯法。這些是很實在的問題，為何我們沒有考慮過呢？ \n 再說一些更實際的問題，就是監管\"沙盒\"，現時主要作為監管金融科技的創新主義和手段。\"沙盒\"一詞源自開發軟件所用的\"沙盒\"，原意是在開發軟件過程中，要建立一個與外界完全隔絕的測試環境。設立監管\"沙盒\"的目的，是政府因應金融科技的快速發展所制訂的機制。因為如果不設立這個機制，現時所有金融科技公司均成為所謂的destructor，即顛覆者。 \n 最近，香港金融管理局在2016年9月推出\"金融科技監管沙盒\"，但只容許銀行參與，這是非常狹窄的，不少與金融相關的行業，例如保險公司、證券公司和基金公司均不能參與這項\"金融科技監管沙盒\"。這不是一個\"離地\"的問題，實際上，為何這些公司不能參與\"金融科技監管沙盒\"呢？這正正是法例上或法規上要改進的問題。 \n 代理主席，我謹此陳辭，支持莫乃光議員的議案。",
      "sequence": 356,
      "bookmark": "SP_MB_KL_00409"
    },
    {
      "title": "創新及科技局局長",
      "content": "代理主席，莫乃光議員提出的議案，促請政府因應科技發展、公眾期望及實際情況，重新制訂政策，並檢討過時法例，以達致政策目標，促進智慧城市和創新科技的發展。 \n 香港的每項法例，都是為了達致特定的政策目標而制定。因此，必須先有政策，才考慮是否有需要制定或更新法例。作為負責任的政府，各政策局會密切留意其政策範疇的實際情況和最新發展，然後才決定合適的政策取向，並確保相關法例能符合其政策目標。 \n\n 在座的議員十分清楚，制訂政策和法例，需要經過一個恰當程序(due process)。政府作為行政機關，立法會作為立法機構，在制訂政策和立法的過程中，有其特定的角色和責任。各政策局會就其政策範疇內的政策和法例，廣泛聆聽社會各界的意見，考慮和平衡各方面的因素，並以社會的整體和長遠利益為依歸，判斷是否需要調整現行的政策或法例。 \n 正如行政長官今早於立法會的答問會上所說，法例必須與時並進。事實上，政府不時檢視和更新政策和法例。各政策局亦一直十分積極向立法會提交修訂法例的建議和條例草案，以達致新的政策目標或令法例在相關的政策下更切合實際需要。 \n 香港連續23年被評為全球最自由經濟體。今年，瑞士洛桑國際管理發展學院發表的《2017年世界競爭力年報》，再度評選香港為最具競爭力的經濟體。在數碼競爭方面，香港排名第七。這些排名均顯示香港是一個適合創科產業發展的地方。事實上，近年我們看到很多創科初創企業在香港成功發展，有些甚至在短短幾年間，市值已達幾億美元，這些企業均是在遵守現有法規的情況下飛躍發展。 \n 無可否認，有個別創科企業的營運模式與現行法規存在衝突。有關情況早前在立法會和社會上亦有熱烈的討論。雖然各界有不同的意見，但\"商業運作需要守法\"這個原則，是被廣泛認同的。 \n 政府對發展創科的決心毋庸置疑。創新及科技局於2015年成立，負責制訂創科政策、帶動經濟轉型及發展高增值產業，創造多元化職位，改善市民的日常生活。創新及科技局作為創科的促進者，着力於土地、資金、人才和政策方面的配合，以構建一個有利創科產業發展的生態系統。在這個過程中，我們緊密聯繫\"官產學研\"各持份者，聆聽各界的意見。由於創科發展涉及不同範疇，需要跨局合作，今年成立的創新、科技及再工業化委員會，由財政司司長出任主席，從更高層次及更宏觀的角度統籌香港的創科發展。 \n 我們理解，不少議員對共享經濟表達的關注。隨着通訊科技、互聯網及流動裝置的廣泛應用，加上社交媒體、雲端運算、大數據、網絡支付及評價系統日漸成熟，共享經濟已是大勢所趨。香港也有很多成功的共享經濟項目，而它們也是以合法形式經營，例如電召送貨服務、物品租賃平台及散工配對的手機應用程式等。正如行政長官今早\n所說，未來各政策局會評估目前窒礙共享經濟的因素，研究有否需要修改其政策及法例，以持續推動香港的經濟和社會發展。 \n 代理主席，我希望強調，法治與創科絕非對立。科技發展日新月異，對現行的制度和監管機制帶來衝擊，不足為奇。政府會按恰當程序，考慮不同持份者的意見，平衡各方的利益，採取合適的對策，包括在有需要時修改現有法規。 \n 代理主席，多位議員提出的修正案涉及不同的政策範疇，包括金融科技、交通運輸、創科等。我已就有關修正案諮詢相關政策局。我希望先聆聽各位議員的發言，稍後在總結發言時再作回應。 \n 多謝代理主席。",
      "sequence": 357,
      "bookmark": "SP_PO_ITB_00410"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 358,
      "bookmark": "SP_LC_DPSD_00411"
    },
    {
      "title": "劉業強議員",
      "content": "代理主席，首先，我要感謝莫乃光議員提出\"革新過時法例，促進創新科技發展\"的議案，好讓我們有機會討論創新科技發展。這是繼香港四大支柱產業後，另一個具發展潛力的產業。 \n 較早前，我在施政報告的致謝議案辯論中提到，政府在創科發展方面似乎偏重於開拓硬件，反而在軟件方面，例如與產業相關的法律檢討工作、稅務優惠、科研投入和開放數據等，着墨不多。 \n 今天，我想就科研、稅務優惠和開放數據這3方面，談談我對促進創新科技發展的看法。 \n 創新及科技局(\"創科局\")在2015年成立後，政府額外投放了超過180億元，推出一系列措施，包括先進製造業中心及數據技術中心項目(82億元)、科學園第一階段擴建(44億元)、創科創投基金(20億元)及院校中游研發計劃(20億元)。與創科相關的委員會亦有3個，包括在今年4月成立的創新、科技發展與再工業化委員會。 \n 科研是創新科技發展的重要一環，根據政府統計處的最新數據，香港工商機構、高等教育機構和政府機構花在科研的開支佔本地生產總值只有0.76%，遠低於深圳的4%和新加坡的2.02%。而在每1 000名就業人口中，從事科研工作的人員比例只有6.9%，遠低於新加坡的11.75%。  \n 代理主席，我不懷疑政府推動創科的熱誠，但要營造一個有利業界長遠發展的生態環境，持續注入新意念、新思維是相當重要的。香港在這方面的投入，實在需要急起直追。政府可以考慮為願意投資於科研的企業提供稅務優惠，而在高等教育方面，亦要加強對大學科研和企業的配對，向企業介紹本地大學的科研成果，在當中尋找可以轉化為產業的機會。從\"官、產、學、研\"多方面推動，營造一個有利創科的生態鏈。 \n 接着，我想以交通作為切入點，談談推動發展智慧城市。香港市區交通擠塞，令人十分困擾。透過創新科技和分享數據，我相信有助紓緩交通擠塞的問題。以新加坡為例，當地的科技局GovTech (Government Technology Agency)與陸路交通管理局在2015年8月推出名為Beeline的個人化巴士服務平台，這個平台引入群眾外包(crowdsourcing)概念，新加坡市民可以透過手機程式，建議他們心目中理想的點對點巴士服務。 \n 香港的巴士路線由巴士公司主導，當然有時亦可以透過區議員和地區人士反映意見。新加坡這項試驗巴士服務顛覆了既有概念，直截了當由用家主導，反應似乎不錯，規模由最初推出的5條路線，擴展至現時在平日繁忙時段有11條路線。 \n 或者有人會說，新加坡的經驗，在香港現有機制下未必可行，但我認為這是一個很正面的官、商、民合作推動發展智慧城市的例子，亦可以提升城市的形象。 \n 這個巴士平台的經驗值得參考的地方是，當地政府開放了API(application programming interface)，即應用程式介面，以便私營巴士公司和初創公司利用數據開發產品，在過程中市民亦可參與規劃路線，大大增加了市民對城市的投入感。 \n 我翻查了政府的\"資料一線通\"網站，原來亦有部分API提供開放數據，例如八達通咪錶泊車位的分布情況，但如果可以多走一步，開放更多數據，使駕駛者可以實時掌握各區公共停車場的泊車位情況，相信有助車主規劃行程，紓緩道路擠迫的情況。 \n 代理主席，我們正在經歷第四次工業革命，人工智能、物聯網和大數據的時代為人類帶來很大方便，但同時亦衝擊了傳統產業和法\n例。創科局楊局長強調，任何人以共享經濟為名，經營違法業務，是不能接受的。 \n Uber進入香港市場已有數年，雖然得到不少用家支持，但不代表該公司的業務可以一帆風順。上次局長答覆議員的質詢後，在網上引起不少反彈。姑勿論有關業務合法與否，政府也需要正視用家的反應，適時檢討法例，減少爭議，以符合世界經濟的新趨勢。 \n 代理主席，我發言支持原議案和盧偉國議員的修正案。至於毛孟靜議員的修正案，我並不認同\"假借\u0027國際化\u0027之名行\u0027大陸化\u0027之實\"這措辭，因這對內地存有很大偏見，亦不見得與論題有直接關係，所以我不會支持。 \n 我謹此陳辭。",
      "sequence": 359,
      "bookmark": "SP_MB_LIK_00412"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，上星期四(6月29日)是iPhone面世10周年。無人想過在短短10年間，智能手機全面普及，無論衣食住行，我們都離不開智能電話。更加想不到，創新科技帶動的新經濟模式這麼蓬勃，世界上著名的數家科技公司，市值均數以千億元計，只要有創新的意念，一夜致富不再是神話，更成為整個社會經濟的增長動力。 \n 今天的議案表達出工商界其中一個很關注的地方，就是現時香港的規管制度未能追上社會發展的需要，有不合時宜的法例，亦有過於嚴苛的監管要求，而且政策很多時是\"東一塊、西一塊\"，令有心投資創新科技的企業不敢走得太前。智慧城市的作用，是透過資訊科技改善市民的生活，提高效率。如果我們有科技，但因為制度問題故步自封，這還是靈活多變的香港嗎？ \n 代理主席，香港作為國際金融中心，但在金融科技(Fintech)方面的發展真的不算很理想。有銀行界及保險界的朋友對我說，香港以規管傳統金融業的標準來規管新興的金融科技，帶來不少麻煩。 \n 以電子錢包為例，數年前流動支付的技術大致已經成熟，但政府到2013年才開始就監管制度進行諮詢，2015年11月法例生效，2016年8月才批出牌照。此時，內地的朋友一早已經習慣使用\"微信\n支付\"及\"支付寶\"，甚至到外國購物，都可以用電話掃一掃來付錢。而香港人下載應用程式後，還要上載身份證及住址證明才可使用，難怪很多市民都不習慣使用。 \n (主席恢復主持會議) \n  主席，我們理解政府要尋找新角色並不容易，在新的共享經濟模式下，如何界定為業務，難道大家湊錢，又要申請商業登記證，又要報稅？如何界定業務經營地，跨地區的經濟模式又會否帶來雙重徵稅的考慮呢？ \n 商界希望政府更積極推動創科發展，包括政策、法例，甚至稅務安排。例如外國有人試驗，將電燈柱改裝成為電動車充電位，但在香港如果涉及不同部門，又有諸多規矩，我們可以想象有多困難才能試行。與此同時，亦不要看輕反對人士提出的阻撓。所以，發展智慧城市有時需要政府的公共設施配合。另外，對初創企業的扶持，對投資科研成本的稅務支持，對科研人才的教育投資，都是政府應該重視的環節。 \n 主席，另一個關注是私隱保障。大家都知道，智能電話及各種應用程式(Apps)會收集我們日常生活的資料，進行大數據分析，甚至有人說，配偶都不及電話公司了解一個人的行蹤。我們翻看維基解密及2013年斯諾登的\"爆料\"，原來美國的情報機關透過資訊科技，不止監聽美國公民，甚至連外國元首都監聽。我們十分重視私隱，但除非不上網，否則我們的資料或多或少都會被不同的公司收集。在現行的香港法例下，新技術有時會誤墮法網，但偏偏規管不到個人資料被不知情下使用，令不少用家有所顧慮。 \n 話說回來，今天有人強行把議題扯到紅色資本，真是佩服她的聯想力，為扣帽子而扣帽子。促進科技發展，不應理會服務提供者是甚麼顏色。無論是紅、黃、藍、白、黑，都要守同樣的規矩，要有一把公正合宜的尺。而且做生意，公司可以有來自不同地方的股東，滴滴出行都持有Uber的股權。可能有些議員習慣挑起族群矛盾，甚至會覺得中國香港應該要讓全世界的人來做生意，唯獨不准中國人在這裏做生意，才符合他們的鬥爭思維及政治目的。 \n\n 主席，坦白說，科技日新月異不是誇張，不停會有新事物，所以在新經濟下，難免有人會提出\"先試行、後監管\"。不是說待問題出現才監管，而是政府應該先就大原則訂立框架，其他事可以多給少許彈性。即使真是有不慎違法的地方，如果不會對社會造成重大明顯的影響，其實可以寬鬆處理，再謀求持份者共識。 \n 蘋果公司上月在WWDC (蘋果全球開發者大會)2017發布了一條有趣的短片，說到如果沒有手機應用程式會世界大亂，當中出現一句：\"The world is depending on you (世界依靠你)\"。的確，這個世界是要依靠科技專才，不斷研發新的應用，但同樣要有好的土壤，讓新的科技能夠順利發展(計時器響起)......",
      "sequence": 360,
      "bookmark": "SP_MB_LKF_00413"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，請停止發言。",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我支持莫乃光議員提出的\"革新過時法例，促進創新科技發展\"議案。 \n 我認為現時香港的創新科技發展之所以停滯不前，最主要有兩個原因：第一，是政府沒有投放足夠資源促進這方面的發展；以及第二，是政府沒有訂定適當的政策和法例配合發展需要。今年是回歸20 年，很多人都說要回顧過去20年的工作。我也想回顧一下過去20年在科技發展方面的情況。 \n 我記得當年董建華說要推動高科技轉型，要發展數碼港，令香港成為亞洲的矽谷，但時至今天，數碼港究竟有何發展呢？我們只看到數碼港的租情非常慘淡，與科技發展幾乎扯不上任何關係。此外，香港科學園的情況似乎也讓我們感到現時仍未如理想，對推動創新科技發展仍然未能符合大家的期望。說回梁振英，他強行推出創新及科技局，把原來商務及經濟發展局轄下的創新科技署及政府資訊科技總監辦公室的職能轉移到新局。我們以為會有新發展，但至今只令我們感到成立這個政策局是為他選舉政綱中的承諾\"交數\"而已，沒有任何實質推展。 \n 主席，正如我在發言之初所說，香港的創新科技發展停滯不前，是因為政府對科技研發(\"R\u0026D\")投入的資源實在不足，遠遠落後其他國家。舉例而言，在2015年，香港的R\u0026D開支僅有23億4,000萬\n美元，佔本地生產總值(\"GDP\")0.76%，不足1%。反觀其他亞洲地區，在2015年，日本的R\u0026D開支佔GDP的3.49%，而新加坡佔2.2%，約93億美元，為香港的3倍多，接近4倍。韓國的R\u0026D開支更厲害，佔當地GDP的3%至4.23%。我們看到，這些數字與香港的比較，真是高出數倍。 \n 即使我們不將香港與這些亞洲國家相比而與鄰近的深圳比較，亦會看到在2015年，深圳的R\u0026D開支為74億美元，佔GDP的4.1%，即實質金額為香港的3倍，而GDP則為4至5倍。由此可見，其他地方甚至深圳也比香港發展得更好。事實上，在中國的一線城市中，互聯網和人工智能的發展幾乎滲透每個人生活的每個角落，尤其是電子支付的發展更厲害。在內地的一線城市中，絕大部分商戶都接受微信和支付寶的付款方式，衣、食、住、行幾乎全部已能覆蓋。 \n 反觀香港，雖然香港的電子貨幣發展起步早得多，但可謂後勁不繼。過去十多二十年來，我們幾乎只依賴八達通，早期是八達通，現在仍然是八達通，沒有任何新轉變。現時世界流行使用smartphones(智能電話)取代實體卡進行交易，但香港在這方面可謂停滯不前，最多只是採用近期的Apple Pay(蘋果支付服務)，但仍較其他地方落後得多。香港作為發展電子交易的地方，為何我們的發展竟然如此落後呢？還有，很多技術是引進香港而並非香港自行發展出來的，這真的是一大諷刺。 \n 另一個例子亦令我們感到不開心，便是香港人口現時不斷老化，很多國家在這方面推出了很多科技協助老人家度過晚年。其實，香港並非沒有人發展這方面的科技。例如，我記得在2008年，香港理工大學開發了機械臂，幫助中風病人提升手部活動能力，亦有科技公司與大學合作推出手機應用程式，幫助初期認知障礙症患者康復，另有公司推出機械腿，幫助半身不遂的病人站立行動。此外，家居安老體驗館最近亦展示了30多項家居安老的創新發明，涵蓋家居安全以至康復等。 \n 不過，可惜的是，以上多項技術也有相同問題，便是無法普及化。為何無法普及化呢？便是政府的參與和推動力度不足。事實上，香港並非缺乏創新科技人才，亦並非沒有想法，問題在於缺乏政府配合行業的發展。以新加坡為例，當地在2000年已開始發展創新科技產業，政府主動為初創企業提供種子基金，承擔風險，吸引大量創科公司到新加坡發展。另一方面，新加坡每年投放大量資源到教育和R\u0026D上，\n鼓勵學生和教授把R\u0026D產品推向市場，發揚光大。積極推動科技普及是十分重要的，而並非一如香港現時的情況般，只在象牙塔或展覽內擺放科技產品。因此，我覺得政府實在需要加倍努力，不要落後於人。 \n 主席，我最後想說，政府不要再對這個行業(計時器響起)......",
      "sequence": 362,
      "bookmark": "SP_MB_LYC_00415"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請立即停止發言。",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00416"
    },
    {
      "title": "陳健波議員",
      "content": "科技發展一日千里，未來10年創新科技的發展，特別是人工智能方面，將會為人類經濟和生活帶來翻天覆地的變化，情況一如工業革命，為世界釋出龐大生產力。所以，我們看到世界各地，包括日本、南韓、台灣、新加坡及內地，均努力開拓新科技。他們不單從事創新科技，更努力以新科技推動再工業化。相比之下，香港起步遲，發展慢，實在遠遠落後於國際大形勢。 \n 香港經濟產業的結構嚴重傾斜，極度依賴金融、專業服務等支柱產業，沒有甚麼其他產業辦得成功。香港其實正在\"吃老本\"，所以青年人沒有上進的機會，這便是社會充斥怨氣的主要原因；而且，當世界經濟真的出現大革新，我們還可否\"吃老本\"維生，實在大成疑問。因此，為了香港長遠發展，推動創新科技發展實在刻不容緩。 \n 2015年，我們在財務委員會(\"財委會\")會議上通過成立創新及科技局，作為財委會主席，那是我的首個\"剪布\"的項目。我經常也想，如果立法會在2012年，當政府初次提出成立科技及通訊局時便通過有關議案，現時香港的創新科技環境會怎樣？反對派無論怎樣也\"拉布\"，他們對香港造成的傷害，其實要很長時間才會看到，但為時已晚。我們浪費了數年時間，現在只盼望新一屆政府能放手大展拳腳，急起直追。 \n 我相信局長已有周詳計劃，但要落實計劃，我們必須要營造一個良好的環境，包括要改變過時法例，亦必須同時改變過時的心態。過去，政府奉行積極不干預政策，或後期的\"大市場，小政府\"政策，即政府只會創造有利的營商環境，而不會主動帶領產業發展，更不會主動招商，十分被動。這些做法已過時，環顧我們的競爭對手，例如新加坡政府，很多時都主動出擊，爭取世界各地的公司前往當地投資，所以新加坡吸引到很多海外公司進駐。  \n 我希望新一屆政府不再守株待兔，希望財政司司長和創新及科技局局長能放膽行事，主動招攬跨國創新科技企業來香港投資，推動本港創新科技產業發展。事實上，國內近年有不少科技企業發展得相當成功，部分已馳名國際，當中有手提電話公司、手提電話零件公司、\"手遊\"公司、電子商貿公司等，有不少已在香港上市，與香港已有很強的聯繫。如果我們能推出優惠政策或更貼身的支援服務，或可吸引更多公司來香港，長久下去，或可為香港的創科產業打開一片新天地，甚至帶動本港再工業化的發展。 \n 大家要知道，創科產業一定能為香港青年人帶來新機遇。根據傳媒報道，內地一間馳名國際的手提電話公司，共有17萬名員工，前年人均年薪達80萬元人民幣，當中估計有1萬名員工年薪達100萬元以上。如果這項報道屬實，情況實在驚人。所以，我認為，我們值得用優惠政策來爭取國內創科企業來港投資，提升香港的競爭力，為青年人開拓更好的前路。 \n 原議案的另一個重點是改變過時法例，即是為發展創新科技拆牆鬆綁。近年，由於互聯網科技日趨成熟，共享經濟的商業模式日漸流行，確實對消費者帶來極大方便，但對於同一行業原有的經營者或會帶來極大衝擊，特別是這些經營者曾經長時間投資於有關行業。正如姚思榮議員在上月曾提出質詢，指出有人透過共享經濟平台經營無牌賓館，這類行為對酒店業造成不公平競爭。 \n 我認為創科發展很重要，有需要時，可以為發展拆牆鬆綁，但大前提是在必須合法及合理的情況下進行；而且要平衡各持份者的利益，亦不可違背合約精神。如果改變法例，容許以共享經濟平台來經營一些原本需要發牌的行業，例如酒店業或的士業，結果守法的經營者要面對不公平競爭的情況，經營便會十分困難，而且無牌經營者根本\"無皇管\"，對消費者毫無保障。 \n 最後，我希望政府能投入更多資源發展金融科技，因為金融業始終是香港的\"老本行\"，目前國際金融業正逐步走向科技化發展，我們必須急起直追，以保持國際金融中心的地位。同時，政府應要有全盤計劃，因為科技化的發展一定導致人手需求減少，所以發展金融科技時，必須考慮如何協助過剩的人手，不能令他們成為金融科技發展下的犧牲品。 \n 我謹此陳辭。",
      "sequence": 364,
      "bookmark": "SP_MB_CKP_00417"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，數年前有年青人在初創企業大賽中贏得全場冠軍，他的作品是一個手機應用程式，容許家庭主婦將煮好的菜式放上網，其他人可以預訂交收。不過，由於被裁定是違反《食物業規例》的營商手法，這個Apps最終停止運作。 \n 又以現正審議的《旅遊業條例》為例，除規管網上旅遊產品外，還對很多新經營者實施限制。舉例來說，如果想透過網上導遊配對平台成為導遊，帶領遊客參與特色行程，申請人便須領取\"旅行代理商牌照\"，而不是\"導遊牌\"，除須繳交50萬元保證金外，還要設有辦公室，具備5年經營旅遊業的經驗等。此外，\"包車\"服務在台灣和世界各地已十分流行，如果將來想為旅客提供這服務，申請人也有機會要領取\"旅行代理商牌照\"。因此，即使政府修訂《道路交通條例》容許Uber在香港合法經營，《旅遊業條例》仍會是阻礙Uber發展的第二把刀，Uber仍然不能在香港為旅客提供服務。 \n 今早，林鄭月娥提出要成立由特首領導的政策統籌組，為阻礙創新科技的法例拆牆鬆綁，我認為這是非常重要的。大家也知道，許多新經濟活動得以成功誕生，往往是透過減低交易成本，在分享既得利益者的某些利益下，打開一個新的經濟項目。大家從我剛才列舉的例子可以看到，許多時因受舊有法規和既得利益者的限制，又或是因法規過時未能容納新的經濟活動情境，一些本來甚具創意的經濟活動便變成違規活動。因此，我認為特首林鄭月娥提出要成立政策統籌組，為阻礙創新科技的法例拆牆鬆綁，是一個十分重要的想法，至於可否辦到，則視乎各個政策局如何看待這事。 \n 特首在發言中指出，將來會由各個政策局，親自檢視現行法例對創新科技及共享經濟的障礙，再交由政策統籌組具體研究需要修訂的法例或其他措施。這些高層次的工作，我們當然希望可以真正落實，正如創新及科技局局長楊偉雄當天向我們介紹自己的能力時，也提到他可在這方面發揮統籌和推廣的作用，但至今仍然未見成效。 \n 從上述例子可見，政府有需要檢討的法例真的相當多，而這些法例仍然在審議中。除成立政策統籌組外，正如我早前提出，政府應參考\"文物影響評估\"的做法，規定政府在制訂新政策和制定法例時，應進行\"創新及科技發展影響評估\"，讓各政策局特別是楊偉雄局長帶領的政策局可以在推動不同政策時，評估政策會否影響創新及科技的構思，這做法可讓創新及科技局更早介入政策制訂的過程，我認為是一個好的方向。  \n 當然，另一種做法，便如梁繼昌議員在修正案中提到的\"沙盒\"制度。大家也知道，很多經濟活動也可能面對不同法規和不同持份者的挑戰，但\"沙盒\"制度可以提供試驗空間，先作嘗試，無須經營者一開始便面對是否犯法的挑戰，以免扼殺我們的創意空間。 \n 最後，我想談談理念的問題。當我們討論創新科技時，便會提出要平衡持份者的利益，而今天很多發言的議員也有提出這點，今天數項修正案也提出了類似的關注。不過，我想指出一點，就是新科技發展很多時也會影響既得利益者，甚至是淘汰整個行業。舉例來說，汽車的出現，便淘汰了傳統以人力和動物作動力的整個運輸模式；電腦的出現令傳統打字員、排版設計等工序面目全非。因此，在推動新科技發展上，我們在照顧持份者意見之餘，一定要以社會的整體利益為考慮，甚至是有所傾斜，因為這可能是我們的未來。 \n 大家試想一下，如果當天因為法規的關係，扼殺了Google或一些網上業務的發展，今天便不會有Google出現，而早年的《版權條例》對一些網上活動的限制也如是。其實，新科技的發展過程往往會以各種不同方式避過這種種規範。在這個過程中，最重要的是態度，我們一定要明白這些創新科技的出現，往往會挑戰傳統的既得利益。如果政府擔當傳統既得利益的守護者，這便會扼殺創新科技的出現，這是非常重要的觀念，是政府要應對的。 \n 我也希望政府官員在考慮有關問題時，不要每每把傳統既得利益者的想法，作為自己思考政策時的\"擋箭牌\"。如果連政府也不肯思考如何突破尋覓出路，在傳統既得利益者已擁有既定優勢下，再加上政府在思考過程中，還要確保他們的優勢得以持續，大家試想一下，我們何來創新科技和創意呢？事實上，很多科技細節也牽涉法例修訂，但我們更需要政府在態度上的改變，不要讓傳統既得利益者利用法例來限制和阻止新興經濟活動的出現，好讓我們可以透過創新和創意，帶來新的經濟活動，為社會帶來新的動力。多謝主席。",
      "sequence": 365,
      "bookmark": "SP_MB_WCW_00418"
    },
    {
      "title": "易志明議員",
      "content": "主席，創新和科技是推動社會經濟長期增長的重要因素，可令企業減低其營運成本，以及提升其企業的經濟效益，因而加強其競爭力。根據去年世界經濟論壇公布的《2016-2017年全球競爭力報告》，香港在基建方面的排名名列全球首位，但香港在創新方面的表現卻非常遜色，只是名列全球第二十七位。商界對香港缺乏創新\n能力表示關注，因此自由黨一直促請政府加強對科研的資源投放，以及推出具體的支援政策。 \n 創新及科技局在2015年正式成立，自由黨對此表示十分支持。我們希望創新及科技局能加速香港的創新和科技發展，協助本港產業的發展。對於在創新及科技基金之下以先導形式推動為期3年的科技券計劃，以資助本地中小企使用科技服務和方案，以提高生產力、升級轉型或重新裝備其工序等，自由黨表示歡迎。 \n 事實上，面對人力資源不足，利用科技把工序自動化，有助紓緩人手不足的問題，因此自由黨希望當局進一步簡化有關計劃的申請及審批程序，以利便中小企的申請，甚至考慮透過更多稅務優惠，鼓勵產業引用更多新科技，以提升我們的競爭力。 \n 自由黨贊同當局致力推動創新及科技發展，以帶動經濟轉型及多元化發展，提升市民的生活質素。科技發展令手機應用程式如雨後春筍，市民透過手機應用程式可預訂食物外賣、住宿及的士服務等。這些資訊科技平台，的確可為市民帶來生活上的方便，例如外遊預訂酒店，令市民可在出發前透過相關的預訂平台作出適當的選擇，但重點是隨之而來的服務提供者為合規經營的商戶，而非不合法經營的不法之徒。所以，我們認同創新及科技局局長上月回覆一項質詢時強調，法治是香港的核心價值。任何行業的發展，包括創科產業，均必須以合法方式進行。因此，透過手機應用程式提供的相關服務同樣要合法。不論是提供食物、住宿或車輛服務等，均必須持有有效的相關牌照。 \n 根據《道路交通條例》第52(3)條的規定，任何人不得駕駛或使用汽車；或容許或允許他人駕駛或使用私家車，以作出租或取酬載客用途，除非該車輛領有有效的出租汽車許可證，否則即屬違法。可是，現時卻有藉共享經濟為名，利用沒有合法出租汽車許可證的私家車提供如的士般的點到點的個人服務，然後收取車資或報酬，屬非法取酬載客(通常稱為\"白牌車\")。與此同時，利用共享經濟平台出租沒有按《旅館業條例》領取牌照的處所而收取租金(即所謂的\"無牌旅館\")，同樣是違法。 \n 創新不等於可以違法，更不應把違法行為合法化。產業的成功必須建基於各界守法的精神。須知道，香港的法例是經過詳細研究及社會廣泛討論，最後由立法會制定。任何立法規管必定有其歷史原因及\n社會需要，最終目的當然是建立一個公平及公正的社會，保障市民的權益。如果我們以一些科技發展及共享經濟的理據而打破多年建立的法例及行之有效的監管制度，不但威脅市民的權益及安全，香港整個法治制度勢必受嚴重衝擊，自由黨絕不會容忍及接受。 \n 香港現有的公交系統經過多年來的演變，由未曾有法例監管進展為一套有完善監管的系統，目前大概有90%的市民每天使用獲全球讚譽的香港公交系統。各個交通工具能夠各司其職，是得來不易的生態平衡，不應因一些不合法的行為而予以改變。 \n 主席，我想在此引述台灣交通部對曾在台灣運作的網約車的批評，他們說：\"網約車營辦商不應利用共享經濟的概念來美化他們營利的行為。\"(引述完畢)。事實上，不論經過任何的美化，違法行為便需要處理及堵塞。根據昨晚的新聞報道，歐盟最高法院剛剛宣布法國有權向一聲稱利用資訊平台提供營運非法出租車服務公司提出刑事訴訟。顯然，全世界的標準是相同的，違法行為便需要處理，有關執法部門應按法例規定，對知法犯法的活動採取執法行動。 \n 不合時宜的法例固然需要檢討，但不應打破以往建立的監管制度。在科技的發展下，導航系統越趨普及，亦有助司機尋找適當的路線，將乘客送達目的地。對於考核的士司機有關街道知識的重要性已經相對下降；反之，為加強道路安全及提供更佳服務，考核的內容應改為注重安全及駕駛態度。因此，政府應與時並進，切合實際情況，就過時的考核內容作出檢討。 \n 主席，我謹此陳辭。",
      "sequence": 366,
      "bookmark": "SP_MB_FY_00419"
    },
    {
      "title": "陳志全議員",
      "content": "主席，創新不僅是一個政策局的事，除了政策要拆牆鬆綁外，更要民間和政府抱持開放態度，時刻接納新事物，而且要有冒險精神。 \n 我想起一件往事，人稱\"魔童\"的王維基，早於1989年移民加拿大，他曾經透露他當年發跡的故事。話說當年1990年代，王維基先生已經發現可以利用回撥的方式，使用這個擦邊球推出廉價的長途電話服務，但當時他擔心會誤觸法律的地雷，於是致函政府，希望了解情況，結果獲得時任經濟司陳方安生和電訊管理局局長艾維朗的回覆表示回撥方式合法。王維基放下心頭大石，成立城市電訊，最終港府\n開放電訊市場，香港電訊更於1998年同意提早8年半結束長途電話專營權，換取67億元的補償。當年在開放市場後的首3個月內，政府批出了75個對外電訊服務牌照，只要營辦商能滿足條件，便可以獲發牌照。由此可見，最重要的是政府的取態，即政府是否想鼓勵市場競爭，容許以創新來挑戰舊有體制，而最終得益的是廣大市民。 \n 不過，事與願違，事隔20年，我們看見港府的態度好像越來越保守，由以往採取\"大市場、小政府\"的政策，變成近年好像處處要干預，嚴厲執法，令創新的氣氛在萌芽時期便遭扼殺。我想，如果當年電訊市場\"鬆綁\"之事沒有發生，王維基先生致電或致函現時的政府，他得到的答案會否是創新不等於可以違法呢？ \n 剛才有議員指，因我們\"拉布\"，阻延了創新及科技局(\"創科局\")的成立，導致香港的創新科技發展較別人慢。相反，亦有人責怪我未能把創科局拉倒。關於莫乃光議員今天提出的\"革新過時法例，促進創新科技發展\"議案，究竟在創科局成立後，是否就能藥到病除呢？我並非針對局長，我知道局長不是壞人，但局長上月在立法會回應議員的質詢時，說了數句話，確實掀動了很多支持創新科技的市民的情緒。局長說創新產業必須以合法方式經營，這句話並沒有錯，創新不等於可以違法。但是，大家的期望是甚麼呢？大家本來期望創科局局長可以推動香港的創新思維，為業界帶來改變，但到頭來，卻呼籲業界要循規蹈矩，予人的感覺是局長站在舊有利益或陳舊的一方，而並非積極檢討法例，迎合數碼新時代。 \n 世界經濟論壇去年發表最新一份全球競爭力報告，香港在創新方面仍然位列全球第二十七位；至於彭博新聞社公布的全球最具創新力經濟體排名，香港排名第三十五位，較南韓、新加坡、日本，甚至中國內地更低，可見香港在創新科技上落後於人，港府仍要下很多工夫。 \n 其實早於1990年代，前特首董建華已經提出興建科學園和數碼港，但最後只淪為地產項目，一系列所謂創新科技發展變為千禧年的科網泡沫。要令市民再次認真看待創新科技，政府要加大力度，當中少不了要營造開放和創新的社會氣氛，促進商業投資。說到底，政府有責任營造一個鼓勵競爭的營商環境，讓市民也感受到這種風氣。自由開放、積極進取、勇於創作、追求卓越，是香港政府以往自詡的精神，政府實在有必要重拾這種對創新科技的氣量，不要處處打擊，指經營者違法，反而應了解他們的需要，然後協助他們投資和研發，創造更多有助改善生活的創科項目。  \n 其實我今天期待商務及經濟發展局新任局長邱騰華會出席，因為我要向他提出以下的忠告，我希望楊局長會轉達。正如葛珮帆議員在其修正案中提出，\"在制定適合數碼經濟時代法例的同時，政府亦需作充分準備應對網絡犯罪行為的威脅，包括就相關法例及政策進行檢討\"。 \n 科技發展一定比法律改革更快，兩者的時差有時會大得很驚人，我舉《版權條例》為例，上次成功修例是2009年。隨着串流技術的出現，侵犯版權已經不一定要有複製品的出現，所以，政府擬在《版權條例》的修訂中引入傳播權利，是一個技術中立的概念，本來是無可厚非的，但當法例賦予版權人的權力越大，民間要求的豁免亦越大。十年前有沒有人想過人人均可以做直播，一部手提電話已經可以是一個電視台呢？我問很多議員或舊派的人，甚麼是\"直播打機\"？很多人也不知道。 \n 我想提出的是，隨着創新科技的發展，很多舊有法例已不適用，要作出檢討，但檢討法例的過程是非常艱巨的，其實說到底，是要平衡各方的利益，包括既得利益者、新進入市場的人，以及一般市民和網民。如果有機會能取得共識，有關法例便可以作出修訂，否則便如《版權條例》般，在下次修訂時，即使政府承諾提供開放式豁免，但屆時網民卻可能不接受，要求更多豁免。上次蘇局長把此事擱置，表示上屆政府不會處理，今次我希望邱騰華局長能以此為鑒，妥善處理有關事宜。",
      "sequence": 367,
      "bookmark": "SP_MB_CCC_00420"
    },
    {
      "title": "何啟明議員",
      "content": "主席，所謂\"長江後浪推前浪，一代新機換舊機，一代新Apps(應用程式)換舊Apps\"。近10年的創新科技確實為世界帶來巨大的改變。我是數碼產品的愛好者。我記得在2009年，我在舊立法會大樓擔任助理時，已經拼命儲錢來購買首代Android手機。八年過去，現在大部分香港人已每人手執最少一部智能手機，令傳遞信息的方法完全改變，亦令不少現有市場的操作改變。同時，由於技術進步，激發很多新方法和新技術的出現，我們十分樂意看到技術進步，令資訊更流通和透明，令市民更容易和自動化地監督政府和各企業的運作。我們認為法例要因應社會改變而作出改善，政府也要令市民知道立法原意為何，了解原本法例給我們的保障，因應創新科技來修訂法例，才會令市民獲得最大利益和保障。 \n\n 主席，創新科技令資訊透明化，易於傳播，能改變市民的生活習慣。最經典的例子是人們現在等巴士時，已不會站在巴士站日曬雨淋，而是會先用手機內的巴士公司應用程式，看看巴士何時到達，提前數分鐘到巴士站等待便可。其實這些例子在國外比比皆是，這些信息不是由某間公司獨佔，而是公開地讓不同的程式讀取。例如在地圖上已可看到巴士何時到達，甚至看到停車場有多少個空位。有些國家甚至會公開最經常\"抄牌\"的地方，從而改善社區設施。就這些資料的開放，我們認為政府應更進取地進行改善，理應義不容辭。 \n 主席，隨着資訊科技的進步，共享經濟也興起，但共享亦有真有假。共享的原意是令市民的閒置私有資產，可透過新的科技互相分享，這無疑是一種美德。但問題是，市場上充斥着很多假共享的經濟模式。假共享與現有的市場運作模式無大分別，最明顯的就是共享單車，說實話就等於一間網上單車鋪，無處不在，價錢便宜，對市民原本是好事。但是，這些新的單車鋪與原有的單車鋪互相競爭，既沒有共享性質，又佔用大量新資源設置新單車，十分不環保，並佔用公眾空間，與原本擁有單車的市民爭用公用單車泊位。 \n 這幅圖片就是內地共享單車過度競爭後的情況，大量共享單車因為損耗而成為廢鐵。就此，我們真的要參考內地的經驗，因為內地是共享經濟的領先者，其經驗值得我們參考。 \n 另一方面，一些國外知名的共乘汽車及共享旅館，在設立之初也包含共享元素。如果我的車內有一個空位，又或屋內有一間空房，為了善用資源，讓別人使用又何樂而不為呢？但久而久之，因為既有利可圖，又可逃避已市場化的士業界或酒店、旅館業界的規管，開始有人把這些共享經濟專職化、職業化。有人購買新車來專門經營共乘汽車，成為職業司機。有人把長期出租的房間收回來經營共享旅館，其實就是把地方短期出租。但是，如果沒有適當的規管，除了方便使用者外，對服務提供者和使用者本身沒有任何保障，因為的士行業和旅館行業本身已有防火條例或保險等保障，但所謂共乘汽車則沒有任何保障。工會不能容忍錢由公司賺，但責任卻推給司機和使用者，這種行為實在是要不得。 \n 科技發展一日千里，亦不會走回頭路，所以我們敦促政府必須盡快檢視法例，確保前線人員和使用者的安全；亦要迎合科技發展的大\n潮，令市民在新時代中得益。無論是改善法例或訂立新法例，希望局長趁着現時的發展趨勢盡量作出改善，令市民藉着科技進步有所得益。 \n 主席，我謹此陳辭。",
      "sequence": 368,
      "bookmark": "SP_MB_HKM_00421"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我在發言之初亦想應節一下。今天，特首林鄭月娥在新政府上任後首次前來立法會，她在主旨發言中說道，香港人最需要的是希望和治癒。科技當然可以為人類帶來希望，科技同樣可以為香港人帶來治癒。治癒甚麼病呢？我的看法與特首林鄭月娥的略有不同。我認為，香港患有一種長期病，英文簡稱為\"TINA\"\"There is no alternative\"。意思是，香港人經常覺得沒有轉圜餘地，沒有新選擇，認為社會制度和秩序以至經濟發展等各方面亦然。不過，科技正正不斷革新，讓大家知道社會今天出現的所有事只是結果而已。That is not all，這不是全部。大家亦從中知道有機會重新\"洗牌\"，重新創造，有新的可能性。 \n 所謂\"另類\"，大家今天很多時候會談\"另類\"，例如今天所討論的\"另類經濟\"。不過，當我們談論\"另類\"時，我們更多時候所談論的是\"另類音樂\"、\"另類衣着\"或\"另類訴求\"。我今天想談\"另類思考\"。\"另類\"一詞在古拉丁文的原意是指\"輪流\"，與\"交替\"、\"互生\"、\"後補\"、\"第二個\"可交替運用。在政治上，\"另類運動\"是一場醒覺運動，告訴大家不止要有一張alternative list(另類名單)，更要有一種alternative movement(另類選擇運動)。 \n 主席，屯門有一個組織名為綠慧公社，是一個由基層婦女成立的組織。她們做甚麼呢？她們收集廢油轉化為肥皂，但如何把廢油轉化為肥皂呢？甚麼油可以用，甚麼油不可以用呢？這不能單靠目測便可以判斷，必須使用科技，甚至是創新科技，才能幫助她們區別甚麼油可以用，甚麼油不可以用。不過，可惜的是，因為缺乏支援，以及相關條例十分守舊，該組織的廠房現已關閉。綠慧公社廠房之所以結業，並非因為她們沒有創意，亦並非因為她們沒有依賴科技支援，而是有些法例真的太過時。 \n 今天，我十分支持莫乃光議員提出的\"革新過時法例，促進創新科技發展\"議案。我是一個重視人民關懷的人，不會經常把科技掛在\n嘴邊，但我也覺得科技可以以人為本。楊岳橋議員的修正案提出\"研究為共享經濟企業拆牆鬆綁並提供協助\"，這提案可能更切合我想表達的信息。 \n 我剛才提到綠慧公社。綠慧公社受《合作社條例》規管，而《合作社條例》是政府在1951年通過的，強制合作社必須註冊，並依據法例賦予的權力，廣泛成立漁農合作社。第一個註冊的合作社於1952年成立，屬於漁農合作社，該年有5個同類的合作社成立。不過，今天是2017年，在政府眼中，合作社是甚麼一回事呢？在社會企業資源網的介紹中，合作社是社會企業(\"社企\")的一種，但多年來仍然由漁農自然護理署(\"漁護署\")規管。大家沒有聽錯，是漁護署。 \n 大家或許對合作社的印象不甚了了。有人以為合作社便等於NGOs(非政府機構)，與社企無甚分別，同樣是為弱勢社群或婦女成立的社福機構，甚至有不少人認為合作社與小商戶的中小型企業(\"中小企\")沒有分別，可能只是規模更小的中小企。亦有人可能認為，合作社是小眾的實踐，是與世隔絕式的運動。雖然合作社本身有理念，但合作社的規模很小，小得像是自己人\"圍爐取暖\"一樣，對社會沒有影響。其實，合作社背後的意義便是社會經濟，便是sharing economy(共享經濟)，與楊岳橋議員所說的共享經濟是一脈相承的。 \n 說來說去，香港特區政府要制訂以人為本的經濟政策，當中最重要的因素不應是單一地考慮如何促進經濟增長，或只是着眼於增加個別階層或社群的經濟收入，而應在不同界別及不同範疇內大力推動經濟民主，實現社群賦權(social empowerment)。意思是，無論是商界、政府或社會經濟組織所推行的經濟活動，都應該在很大程度上讓社群參與，督促經濟活動的規劃和運作，並達到賦權的效果。 \n 要達到賦權效果，有數點要留意：第一，合作社有助經濟民主的實踐；第二，合作社有助開拓城市和市場空間；第三，合作社有助改革政府種子基金的運作模式；以及第四，合作社有助改革目前的法律框架，即革新過時的法例。 \n 主席，合作社給予我們主流經濟以外的另類思考。當製造業和當中的從業員被淘汰，基層工人被大量零散化，長時間的低薪工作及隨時可被取締的工作令他們過着沒有尊嚴的生活。合作社作為出路，正正能給予我們有參與式的決定(計時器響起)......",
      "sequence": 369,
      "bookmark": "SP_MB_SKC_00422"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，請停止發言。",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "邵家臻議員",
      "content": "多謝主席。",
      "sequence": 371,
      "bookmark": "SP_MB_SKC_00424"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，首先，聽到剛才多位同事的發言後，我發覺大家可能沒有看清楚今天的議案題目是\"革新過時法例，促進創新科技發展\"，而不是爭拗創新科技是否違法。所以，我們應更正面和積極地檢視今天的議題，然後思考究竟要提供甚麼配套，才能革新過時法例，從而促進創新科技發展，而不是把議題反過來，說因為創科科技違反現行的過時法例，因而反對接納創新科技。 \n 不過，反過來看，我們的情況其實真的頗可悲。用正常方式思考，我們貴為立法會議員，本來革新過時法例，便是我們的工作，但我們為何會要求政府革新呢？這是因為現時《基本法》對立法會作出了一些不合理的限制，令立法會議員沒有主動權在很少約束的情況下提出法例修訂，可謂被綁手綁腳。立法會幾乎完全無權主動提出法例修訂，而要等待政府自行提出法例修訂或制定新法例。 \n 眾所周知，政府的官僚體制導致現行法例遠遠落後於科技發展，莫說是創新科技。我們最近甚至得悉，原來一些國際組織規定各成員國需要更新法例，而香港作為成員國之一，卻並未因而更新相關法例，已落後10多年，政府仍未向立法會提交法例修訂建議。由此可見，依靠政府主動跟進現今世界的創新科技發展，然後就過時法例提出修訂，只是緣木求魚，不管如何等待也不會有結果。所以，究竟我們需要甚麼措施來拆牆鬆綁新特首說她最擅長拆牆鬆綁接下來我想提出一些建議，讓她明白，如果我們真的想革新過時法例，促進創新科技發展，其實是有出路的。 \n 政府需要成立更具積極性的部門，跟進過時法例的修訂，緊隨創新科技的發展。首先，開宗明義，立法會必須有更大的主動權提出法例修訂，減少官僚約束，立法會議員尤其是民選議員便會更為積極。他們因要回應社會及市民對於新科技的訴求，而會有動力主動研究及提出如何革新過時法例。 \n\n 當然，立法會議員同樣事務繁忙，亦未必能夠在某一些創新科技領域有專業支援。因此，第二方面，政府必須出資成立由大學領導的創新科技法例適應化研究中心，透過專業學術研究支援，協助立法會提供相關法律適應化的分析，以及就法例修訂建議提供國際案例參考。這個中心更可應各個不同領域的科技團體的申請而提供支援，以妥善處理法律適應化。設立一個對口的研究部門為整個社會就創新科技發展的法律適應化進行專題研究，便能積極對推動創新科技發展。 \n 第三方面，政府需要為創新科技法例提供實驗區，容許創新科技企業探究在不同法例下經營會出現的效果。事實上，政府亦有此需要，例如在垃圾徵費方面，政府嘗試在數個屋苑採用數種不同的收費方法，以找出最不擾民而又便於實行的方法。此外，電力公司亦計劃透過在不同屋苑安裝用電資訊平台，了解用電情況和節能效果。這些均是一些現時正在應用的法律適應過程。 \n 我曾是一所大學的未來城市研究所副所長，對於法律適應化，我其實也有認識和經驗。根據我們曾考察過的國際案例，政府可鼓勵企業自行訂立行業守則，作為適應化的第一步，從而革新過時法例，促進創新科技發展。",
      "sequence": 372,
      "bookmark": "SP_MB_YCY_00425"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持莫乃光議員提出的\"革新過時法例，促進創新科技發展\"議案。有些政府官員不斷說，香港是一個亞洲世界城市，要做好科技的發展，並提出很多偉大的理論，認為香港成立創新及科技局後，便能做好創新科技的發展。 \n 不過，很有趣、亦很遺憾的情況是，一些新型或需要創新科技帶動的行業，例如共享經濟的網約車服務及網約住宿服務即大家很熟悉的Uber及Airbnb等這種行業在香港不但沒有獲得協助，而是受到打壓。 \n 以Uber 為例，其實它原本屬於政府的創新領域的其中一個討論例子。不過，在政府成立創新及科技局後，當局不但沒有協助這個使用新科技的行業，局長反而表示當時的做法是錯的，更拘捕有關人士，這是一件相當荒謬的事情。 \n 我剛才聽到有議員不斷說，網約汽車Uber是犯法、Airbnb有問題，以及共享單車有問題。他指的可能是數十年前的情況，或他是住\n在其他星球，因為連偉大的中國，在共享經濟、共乘汽車或共用單車方面已經發展得相當蓬勃。雖然中國是一個極權國家，沒有自由可言，但對於有經濟利益的領域，大陸是不會吝嗇的。 \n 如果我們繼續抱殘守缺，沿用現時的法例，其實甚麼也不需要做。我們還可以做甚麼呢？如果你經營網約汽車，便一定犯法，有可能被多次拘捕；經營Airbnb，便一定會觸犯《旅館業條例》；我在較早前更得悉，有一些在網絡很出名的年青人及主婦在家中經營私房菜，不足兩天便被拘捕，因為根據關於食物製造工場的條例，當局一定要拘捕他們。以上是其中一些例子。 \n 但是，大家想一想香港是靠甚麼維生？我們做任何事情也追求\"大\"和威風，所以，香港最大的行業是地產，涉及數百億元；或者做炒賣，可以炒樓或炒股票，現在亦可以炒債券。但是，這些都是有錢人做的事情。除此之外，特區政府最喜歡是發展基建，現時的基建開支很大，高達60億元、400億元、1,000億元或1,400億元，全部也是數以億元計，涉及百億元或千億元。 \n 究竟普通市民可以做甚麼呢？難道人人也有錢經營酒店，或炒賣價值約700萬元至800多萬元的的士牌照，才可以有獨立的生存機會嗎？當然不是。全世界的先進經濟體系也朝着同一個方向發展，即拆牆鬆綁，盡量令創新科技......其實，何謂創新科技？很簡單，這是以互聯網作為買賣的平台，分享資訊或大家也擁有的東西，例如人人也有一間屋，便可以與其他人共享這間屋，並從中賺錢；有一些自己根本用不着的汽車，便可以與人分享這輛車；有些人的廚藝出色，但沒有數十萬元的資金租地方經營餐廳，所以他為一圍檯的客人煮一餐飯；有些人在家中為其他人剪髮或做園藝等。這些其實是簡單不過的事情，但如果政府拒絕修改法例，大家便全部也不能做，因為法例不容許他們這樣做。 \n 如果政府以規管為本，便是保障大財團。例如在交通方面，便是保障炒賣和擁有的士牌照的人，大家便甚麼都不用做。其實，香港是一個很畸型的地方，畸型得不得了。原本的士是交通工具，但現在已經成為炒賣的工具，的士牌照的價格由少於100萬元，上升至現時約700萬元至800萬元。所有依靠房地產的經濟，均已成為生財工具，租金和樓價已經沒有任何普通人或創業者可以負擔。如果我們再停留在這個局面，便只有死路一條。 \n\n 當然，如果你是大財團，例如大型的華資機構或中資財團，便沒有問題了，因為它們會主宰和壟斷整個經濟和社會。但是，社會便不會有創新科技。我看到局長在席上，他是負責發展創新科技，我不知道這是否他的原意。如果他真的想協助香港發展創新科技，但不檢討及革新現時的法例，我們便會落後於人，遑論創新。我們現時的共享經濟，也只是跟隨別人的步伐。如果我們要創新，便要領先於其他經濟體，開創一個新的局面。 \n 假如所有事情也要規管，我們怎能開創新的局面呢？年青人有甚麼渠道和空間可以創業呢？我們做這麼多工作的目的是甚麼呢？難道只是為了多設一個政策局？我希望局長好自為之，反思一下。 \n 我謹此陳辭，多謝主席。",
      "sequence": 373,
      "bookmark": "SP_MB_KKK_00426"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，在上星期的立法會大會上，我曾提出一項口頭質詢，是關於\"推廣生意的競賽牌照\"及\"有獎娛樂遊戲牌照\"的。我會提出這項口頭質詢，正因為有一些在網上創業的年青人告訴我們，外邊的店鋪可能會以5元抽一次有獎小波的遊戲來吸引人流，吸引客人到他們的公司或文具店。可是，他們在網上創業則無法採用這模式，因他們申請相關牌照時必須提供一個場所。其實，大家也知道在網上做生意的人，很多也是沒有場所的，所以他們根本無法申領這些牌照。 \n 在現實社會中，有些商鋪會在門外放置5元抽一次獎的箱子，這是吸引生意的噱頭，但為何在網絡上卻做不到呢？我相信這在科技和法例上，也有需要檢討之處。當我上次向民政事務局局長指出這一點時，局長答覆指有關做法有如賭博，他還提到黑社會等。不過，我相信楊局長如果從創新科技的角度出發，他的看法或會不同，因為兩件事在網絡上也是合法的。 \n 話分兩頭，近日很多市民也在討論Uber或Airbnb，剛才也有議員提及，而我今天亦聽到一些所謂的\"網約私房菜\"。我相當認同楊局長上次的說法，就是在創新科技的同時必須守法，我相信這亦是香港的核心價值。 \n 我先談談Uber，大部分香港市民對Uber也有不錯的印象，可能因為有個別的士司機的態度不太好，有些又拒絕載客過海。市民大多\n認為使用Uber服務十分方便，更可以即時預約車輛，聽起來確實不錯。 \n 不過，我經常也說所有事情也有兩面，如果從另一角度來看，它們其實等同\"白牌車\"。假設我們支持這模式，因為香港市民想更方便，那我們還可以取消有關法例和的士牌照制度，市民日後便可在街上隨手截車，議定收費後便可出發。這樣豈非更方便嗎？屆時，市民甚麼車輛也可以乘搭，主席，大家可以直接上車，連打電話預約車輛或上網下載相關應用程式也可省掉，這豈不是更方便嗎？為何我們沒有採用這套做法呢？為何我們要設立牌照制度呢？如果所有車輛也無須領牌載客，屆時應如何規管\"白牌車\"呢？乘客可能連司機會把他們送到哪裏也不知道。一旦發生意外時，保險是否會賠償呢？以上種種問題，我認為香港市民是要想一想的。 \n 旅館方面的情況也如是，剛才有議員提到現時流行民宿，客人只須在網絡上預訂，然後獲發密碼或鎖匙便可入住，價錢較便宜。這聽起來也很不錯，主席，好像也頗方便，而且有時候酒店的價錢確實很昂貴。可是，香港的情況是否可行呢？我相信香港市民也知道，近日有很多旅館選擇在住宅中經營，那些立案法團經常投訴，指入住的遊客佔用升降機，到處丟棄垃圾。如果這些旅館是持牌經營的，立案法團也沒有辦法。可是，有些單位是無牌經營的，所以立案法團便相當生氣。原本在這些大廈居住的居民，突然要面對大量遊客在大廈出入，他們也不知如何處理。再者，無人知道那些遊客是甚麼人，這亦引起治安問題。 \n 民政事務局在旅館發牌方面，今年已推出了相關的規管法例。其實，Airbnb的民宿也將引發這些問題。如果大家認為有關做法沒有問題，可以繼續進行，日後可能會發現忽然有些不知從哪個國家來的人，在大家居住的大廈來來往往，而大家完全不知他們是甚麼人。從租客的角度來看，這確實是頗方便的，正如大家到外國或日本時，也會感到這服務很方便。不過，我們可試從另一角度思考，就是當有美國人或南亞裔人士到達香港後，每天也在大家住所附近出入，大家又會有何感受呢？我相信大家也要考慮這一點。 \n 至於網約私房菜，主席，今天我是首次聽到，是我的同事告訴我的。該模式是由一班人相約到某地點吃飯，到了該處便有人為他們煮食，但該地點是沒有領取牌照的。這聽起來好像很划算、很便宜，但同樣出現一個問題，就是他們煮食的地點在哪裏呢？我相信他們不是\n在地鋪經營，而是一些上樓單位。煮食時產生的油煙，客人酒後製造的噪音等也是問題，如果這些單位正正在大家住所隔鄰，大家又有何看法呢？一般經營者要領取酒牌或食物牌照，而消防處、民政事務總署等相關部門會巡視該地方是否適合經營。可是，現時這些私房菜通常設於樓上，例如是某大廈12樓B座，如果我正好住在毗連的A座，那我每天也會看到有很多人來吃飯、喝酒。這做法其實是否可行的呢？我相信光顧的人會很高興，但住在隔壁的人會感到有問題。在法例上，這些私房菜全部也是無牌經營的。 \n 我還想指出，有些經營者已投資了很多錢，正如那些開設旅館的人。如果當局早告訴他們這方法可行，他們便不會耗費那麼多錢來裝修，為要符合《消防條例》。因此，我認為鼓勵創新科技的同時，局長也要留意法例上的規定。 \n 最後，現時社會上經常談及共享經濟，但經濟如何共享呢？正如之前的共享單車的做法，是否把一排單車擺放在新界區便叫共享單車呢？其實，市民是要付費的，那些費用是交給誰的呢？是否交給慈善機構呢？好像是交給那間單車公司的，那其實應叫\"獨享經濟\"，而非共享經濟。主席，對嗎？謝謝。",
      "sequence": 374,
      "bookmark": "SP_MB_SKF_00427"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00429"
    }
  ],
  "date": "2017-7-5",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170705-confirm-ec.pdf"
}