{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "林卓廷議員",
      "content": "主席，我支持28名民主派議員根據《基本法》第七十三條第(九)項動議彈劾梁振英的議案，原因很簡單，梁振英在過去5年管治香港，惡行罄竹難書。如果香港是一個民主社會，他一早已經下台。 \n 梁振英涉及那麼多風波、醜聞，無論是濫權、貪腐、瀆職，其實不用等到這次\"周浩鼎門\"，便一早已經要問責下台。周浩鼎議員和梁振英串通干預立法會專責委員會的調查工作，其實是香港有史以來最嚴重、最粗暴和最罪證確鑿的個案。行政長官受立法會調查，竟然透過專責委員會副主席提交一份研究範圍文件，以干預專責委員會的工作。如此赤裸裸地干預和破壞立法會的工作，屬史無前例。 \n 主席，我昨天很留心聽畢民建聯主席李慧琼議員的發言，容許我引述她部分金句。她說(我引述)：\"事件在未有事實根據之前，反對派希望通過這些議案，對政府造成很大衝擊......令調查成為打擊異己的工具，這些是政治攻擊......反對派令香港禮崩樂壞......梁振英上台前，反對派已經叫他下台，不肯看他表現......總之但凡梁振英倡議的，反對派也反對......反對派要鬥他，鬥死他......令莊嚴的議事堂淪為鬥爭工具\"(引述完畢)。 \n 聽畢李慧琼議員的發言，我認為她的發言相當有質素如果以說歪理和謊言為原則，她的發言相當有質素，甚至可以成為其他作惡之人的範本。只要日後有任何醜聞被揭露，也可用類似說辭作辯解，說甚麼未有足夠事實根據，反對派便將之用作政治工具，打擊異己，諸如此類。其實，這些說法完全站不住腳。 \n 我先談一談有何事實根據。事實根據是甚麼？便是專責委員會在4月舉行公開會議時，周浩鼎議員提交了一份研究範疇修訂本，他多次聲稱那是他自己的修訂，他自己的意思。當我們提出一些妥協或讓\n步方案時，他說要堅持自己的意見，要求回去再仔細考慮。我們當時並沒有現時被揭發的電子版本，顯示梁振英曾親自修改該份文件，而周浩鼎議員亦從沒有向專責委員會匯報此事，這不是隱瞞又是甚麼？ \n 我曾經問過在座的容海恩議員，4月時她是否知悉該份文件經梁振英修改過。容海恩議員在\"城市論壇\"中立即否認，說不知情。容海恩議員，我相信你，你真的不知道，因為我不相信CY會逐一要求建制派議員做這些事，因為做這些事不能見光，太多人知道便很容易走漏風聲。這便是事實，主席。周浩鼎議員和梁振英也承認這個事實，承認他們沒有向立法會和專責委員會申報。試問被調查對象怎可能鬼鬼祟祟鑽空子把文件交來，以干預專責委員會的調查？事件被揭發後，梁振英否認有隱瞞，說電子版本已有顯示，但我們在4月開會時根本沒有文件的電子版本，他不要再騙人了。 \n 讓我打個譬喻。這件事情就等於一名賊人聯同另一名賊人偷竊，在案發現場不小心留下指模。警察憑指模拘捕這名賊人，但他否認自己偷竊，他說：\"那個指模是我故意印上去的，憑指模便可找到我。我不是偷竊，我是來借東西，卻忘了寫借據，我現在補回給你。我不是隱瞞，不是違規，不是違法。\"這種歪理也能說出口，而且面不紅，耳不赤，真虧她是建制派第一大黨的主席。 \n 難得民主派發現建制派如此粗暴干預立法會的事例，作為民意代表，我們有責任維護立法會的尊嚴、制度和公信力。面對有關問題，我們提出合理和強烈的批評，而彈劾梁振英亦屬合情合理，因為這次事件涉及極為嚴重的瀆職行為。 \n 對於李慧琼議員說反對派導致禮崩樂壞，我覺得難以理解。她說做壞事的那人經驗淺，敏感度不足，諸如此類，說得輕描淡寫。不好意思，但這不是經驗淺或深的問題。說經驗淺，是否在下次收到梁振英的電郵或電子版本時，便要檢視文件，把\"CEO-CE\"的修訂痕跡全部刪除，然後才交給專責委員會，是否這樣呢？是否教他日後要做得更好，在做一些壞事、見不得光的事情時，要掩蓋得更秘密。 \n 有人說\"周浩鼎是豬一般的隊友\"，其實不是，因為梁振英的質素跟他差不多。如果梁振英要做這些壞事，為何他不多走一步？在把文件交給周浩鼎議員之前刪除所有記號，便神不知，鬼不覺。不過，他似乎高估了周浩鼎議員的能力，又或許周浩鼎議員覺得，CE交來的文件連碰都不敢碰，便直接呈交專責委員會，他對於40多項修訂完\n全沒有意見。梁振英的意見就是周浩鼎議員的意見，周浩鼎議員的意見就是梁振英的意見，所以周浩鼎議員可以在專責委員會上手握文件說：\"這是我的意見\"。 \n 另外，李慧琼議員又引述梁振英的說話，她說梁振英已經多次作出回應，澳洲UGL亦多次作出聲明，而且外國調查機構也沒有跟進。她又表示，梁振英修改研究範疇是將之擴大，可以幫助專責委員會的工作，諸如此類。算了吧！周浩鼎議員已經做了一次\"喉舌\"，做了一次\"傀儡\"，李慧琼議員又何苦繼續做他的傀儡？特首說甚麼，她便跟着說甚麼，鸚鵡學舌。 \n 梁振英說他已多次作出回應，但他對於很多問題都沒有回應過。對於張達明教授提出的九大疑問，他始終不肯回答。我在立法會問梁振英，其他行政會議成員可否仿效他，在加入行政會議之前，簽訂顧問協議和收取巨款？他沒有回答。何謂\"多次作出回應\"？說澳洲UGL曾多次發出聲明，那又怎樣？UGL是被懷疑提供利益的機構，如果相信它的話便說沒有問題，那麼所有執法機構都不用查案了，因為每個疑犯都會說自己沒有問題。\"阿sir，我已經多次作出聲明，你不用調查我了。如果你還不知道，去看看我的聲明吧！\"這樣會否太過兒戲呢？ \n 至於李慧琼議員提到，外國調查機構沒有跟進，我不清楚事情是否這樣，因為我不認識全世界所有調查機構，也沒有逐一詢問它們有沒有調查梁振英。但是，香港正在調查他。如果她說，外國沒有調查他，便沒有問題，那麼，香港調查他，是否一定有問題？她的邏輯實在太可笑了。 \n 李慧琼議員接着又提到，梁振英說這樣做是擴大了研究範疇。大家去看一看，專責委員會在公開會議上何君堯議員都在席多次強調，要按照立法會通過的議案文本進行調查，不可無限上綱，不可不斷擴大研究範疇，何君堯議員也很擔心這一點。我們要按規矩做事，不是梁振英說要擴大便擴大。 \n 事實上，梁振英這樣做是否擴大了研究範疇？我跟大家說，絕對不是。大家看看研究範疇第I(e)段，專責委員會原本建議研究UGL跟梁振英的協議，但他改為\"澳洲傳媒公開的協議文本\"，這是指甚麼呢？即是澳洲傳媒當天所披露UGL跟梁振英的那一份協議文本，但\n該份文本是否協議的全部？不是，因為協議有後續條款，即關於梁振英就日本DTZ的股權問題，還有後續處理。 \n 我現在明白他為何要作出修改，因為他不希望我們研究日本DTZ的問題，包括他有否收受UGL其後的利益，他不想我們調查此事。這樣算是\"擴大研究範疇\"嗎？真是開玩笑！梁振英會要求立法會對他進行更多調查嗎？不要說笑了。李慧琼議員真的相信梁振英嗎？我覺得未必，但要埋沒一下良心，暫且當作相信他。我覺得建制派議員即使為了\"保梁\"，也不要說那麼多歪理。 \n 立法會應以監察政府、制衡政府為己任；如果政府有甚麼惡劣施政，有甚麼做錯，我們要指出來。但是，建制派並非如此。李慧琼議員說周浩鼎議員錯在哪裏？錯在\"太過\u0027梁粉\u0027\"，這一點便已經不對。專責委員會理應不偏不倚，獨立行事，看證據看事實，然後作出跟進。李慧琼議員說周浩鼎議員\"太過\u0027梁粉\u0027\"，所以幫助梁振英。她腦筋有沒有問題？作為第一大黨主席，她說話太可笑了。她這樣說話，難道不覺得很荒謬嗎？ \n 主席，他們經常說梁繼昌議員留任專責委員會委員並不妥當，但我翻查2016年11月18日內務委員會的紀錄，發現當時投票選出籌備小組委員會委員時，民建聯的黃定光議員、陳克勤議員、陳恒鑌議員、何俊賢議員、梁志祥議員、葛珮帆議員、柯創盛議員、張國鈞議員及劉國勳議員，還有一眾建制派議員，均投票支持梁繼昌議員加入專責委員會。當時梁繼昌議員已經質疑梁振英的稅務問題兩年，他們不知道嗎？他後來被梁振英控告，便不可以留在專責委員會嗎？那麼如果梁振英控告林卓廷，我也不可以留在專責委員會，對嗎？ \n 主席，在2006年，時任國家副主席曾慶紅先生會見民建聯時跟他們說，要\"內強素質、外樹形象\"。他們現在的素質如何？套用工聯會吳秋北的說法，就是\"無能、怠惰、愚不可及\"。他們的形象如何？淪為梁振英的喉舌、淪為他的木偶；用葉劉淑儀議員的說法，就是完全沒有公信力。 \n 我謹此陳辭。多謝主席。",
      "sequence": 1,
      "bookmark": "SP_MB_LCT_00008"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，在我就這項議案發言前，我想回應一下張建宗司長昨天的發言，當中提及特區政府做了很多功績。事實上，過往數年，\n特區政府在不同方面做了很多工作，尤其是在民生和社會福利方面做得不錯。不過，對於司長昨天說在房屋供應方面取得成果，我便不敢苟同。大家都知道，自特區政府上場至今，樓價已上升超過50%。我認為有些政策是失當的，例如\"辣招\"。大家肯定已知道\"辣招\"無效，但政府卻繼續\"加辣\"，這是令樓價升得更厲害的原因之一。不好意思，主席，我現在返回正題。 \n 除了與黨友討論這項議題外，最近兩天，我也曾與不同社會人士討論這項議題，詢問不同市民的意見。我已歸納市民的意見，並會將這些意見納入我今天的發言之中，所以我相信我的發言內容是頗為持平的。 \n 特首與周浩鼎議員這次\"打同通\"的事件，不用說，一定是不對的，他們無須提出任何理由或解釋，不對就是不對。不過，對於是否要援引《基本法》第七十三條第(九)項彈劾特首，我則認為未必有此需要。特首說他有權表達意見。事實上，特首絕對有權表達意見，他可以循正常渠道這樣做。舉例而言，他可以逢星期二在行政會議開會前或開會後發表意見；他可以書面發表意見；他可以聘用專業律師代他發言或發表意見；他甚至可以找我們任何一位議員傾談，這沒有問題。在這件事中，最大的問題是他\"靜雞雞\"地行事。 \n 如果與他\"靜雞雞\"地行事的拍檔是一名老手，可能就不會出現問題，但如果與他拍檔的是一名政壇新丁，而這名新丁正如李慧琼議員所說是不懂說不的話，便有問題了。全世界有很多事情都是\"靜雞雞\"地進行的。問題是：為何這件事會被人揭發？我覺得很多時候，冥冥中可能真的會出現\"鬼揞眼\"的情況。如果處理的是私人文書，便不應使用公家電腦。把文件交給拍檔，拍檔便應學習如何使用PDF；即使不用PDF，也應以自己的信紙作出修改。在這件事中，所有問題都可以避免，但最終他們\"靜雞雞\"地做的事卻隱藏不了，被人揭破。 \n 特首批評泛民濫用彈劾機制，但為何他讓對方有機會提出彈劾？自從這件事發生後，我們向當事人提供了很多意見。我認為當事人應盡快平息這件事，不要再\"死頂\"，錯了便承認，不要給泛民這麼多\"子彈\"射擊自己。他們為泛民提供了很多\"子彈\"做一場\"大龍鳳\"，在這裏罵足兩天。我們進行危機處理時，第一件要做的事就是立即撲滅火頭，而不應為別人提供柴火，把火燒得更猛。事實上，這件事已影響行政機關與立法會之間的關係。我希望下屆特區政府設法修補雙方關係，做得更好。 \n\n 彈劾案會否獲得通過？當然不會獲得通過。第一關(即今天這項議案)已通過不了。無論自由黨議員幫忙也好，不幫忙也好，棄權也好，離席也好，支持也好，甚麼也好，這項議案都不會獲得通過。第二，即使這項議案獲得通過，終審法院首席法官仍須組成調查委員會，調查需時多久將會是未知之數。其實，這件事已證據確鑿，無疑是\"打同通\"，還要調查甚麼？第三，彈劾案須獲本會三分之二議員支持才能通過，但連政改方案也無法獲得通過，更別說彈劾案了，要獲得本會三分之二議員支持並非這麼容易的事。最後，彈劾案還須報請中央決定。特首身為國家領導人，中央怎會特別處理這件它可能認為是芝麻綠豆的事？既然所有關卡都通過不了，為何還要提出彈劾案呢？無非是為了做一場\"大龍鳳\"。 \n 泛民現時只有兩個目的。第一個目的是令社會關注，在這兩天盡情責罵兩位當事人；基本上這目的已經達到。第二個目的是迫使特首下台。然而，特首3個星期後便會下台，泛民搞這麼多事又有何用？3個星期後，特首將會自動離開特區政府，新一屆政府將會上台。基本上，泛民在這兩天已盡情表達他們想要表達的所有意見。至於我們是否真的需要彈劾特首，我認為大家不應浪費時間和資源做沒有結果的事。 \n 最後，我希望張建宗司長......據聞他會在下屆特區政府留任。我希望他與新一屆政府的首長\"林太\"盡量修補行政機關與立法會之間的關係，不要再發生這種\"靜雞雞\"地進行的無謂事情。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_CKPA_00009"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？陳志全議員，請發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我當然是發言支持此項議案，我亦是提出議案的其中一位議員。 \n 首先，我想回應建制派議員的發言。黃定光議員昨天發言時說，民主派議員批評梁振英時\"語言惡毒\"，但他沒有指出哪句話是惡毒的，我很想知道。我覺得大家發言時實在太客氣，亦不會用甚麼惡毒語言批評梁振英。在上星期的答問會上，林卓廷議員最後說梁振英是\"人渣\"，我都覺得他太客氣，因為最低限度他把梁振英視作一個\n人。\"長毛\"昨天用\"賤格\"這個詞語來形容梁振英，實在是侮辱了\"賤格\"這個詞語，罵他是\"人渣\"就是侮辱了\"人渣\"這個詞語。黃議員又說，這齣是民主派自編、自導、自演的政治鬧劇。他說對了一半，這齣當然是政治鬧劇，但編、導、演的是梁振英。我把這齣劇命名為\"6鼎記\"，是\"689\"與周浩鼎議員合演的，周議員應該可以獲得最佳新人獎。 \n 我想告訴大家，有一句話說\"不怕神一樣的對手，只怕豬一樣的隊友\"。立法會裏當然有不少\"豬隊友\"，不過，梁振英有周浩鼎議員這位隊友，可以說是死而無憾。前新界東立法會參選人陳玉娥經常提到\"幕後黑手\"和\"黑手棋子\"，梁振英正是今次事件的\"幕後黑手\"，而周浩鼎議員就是梁振英的\"棋子\"，即\"幕後黑手\"的\"棋子\"。所以，與其說\"甩轆\"、\"漏招\"、不小心，不如說是\"鬼拍後尾枕\"，天網恢恢，疏而不漏。 \n 我昨天回家後刻意翻看一遍張建宗司長開場發言的新聞稿，因為我要就此作出回應。司長列舉了梁振英5年做過的事，但有議員不太同意。不過，這些所謂公職，是求情的時候才說出來的。好像你們替曾蔭權求情時所說的一樣，雖然很多人都沒有這樣做。這些話是求情的時候才說的，而不是指出他有否犯錯的時候說的。 \n 大家想一想，究竟梁振英有否看過張建宗司長的講稿？我看到一個很有趣的地方，張建宗司長說了兩遍\"梁振英盡忠職守\"，但卻沒有提及\"廉潔奉公\"。不知道是被梁振英刪除了，還是講稿原本就有這一句，但張司長說不出口，改為多說一遍\"盡忠職守\"？ \n 司長說尊重立法會的憲制權力，但他只是選擇性尊重，他尊重《基本法》第六十四條及專責委員會，卻不尊重議員現時根據《基本法》第七十三條提出的彈劾。為甚麼？因為專責委員會無權、\"無牙\"，但彈劾議案理論上有機會\"攞命\"，攞特首的命。不過，我想起李慧琼議員昨天說我們\"打壓異己\"。對不起，\"打壓異己\"這個詞語不是這樣用的，這詞語用來形容一些極權的政權所做的事，人民不可以打壓異己，少數民主派議員沒有任何能力打壓異己，又說我們要令梁振英\"人頭落地\"，我們根本沒有這種能力。 \n 我們只是爭取空間，還事件一個公道，讓市民看到事件更多面相，看到保皇黨在不同層次上\"保梁\"。陳婉嫻這位\"保梁局\"主席現已不是立法會議員，現在李慧琼議員才是頭號\"保梁局\"主席。我很想聽\n蔣麗芸議員發言，不知道她是找不到理由替梁振英辯論，還是要留到最後才批評我們？ \n 有關事件的細節，很多議員多次指出，梁振英在行政長官任期內收取UGL公司5,000萬港元，但沒有申報或報稅。立法會一再查問，但他不斷辯稱與UGL簽署的是離職協議，沒有利益衝突，他還說協議是在當選行政長官之前簽訂的，無須申報。大家是否知道梁振英是一位語言\"偽術家\"？他多次提到離職協議或服務協議，是否沒有做事就是幫助公司辦事？我們之前就此進行了不少辯論。 \n 我還想指出一點，梁振英上任前曾經信誓旦旦說，他會積極考慮修改《防止賄賂條例》，把涵蓋範圍擴大至適用於行政長官，但他至今仍然只說會盡最大努力落實修例，很多規定是要經過通盤考慮的。五年任期差不多完結，仍然沒有啟動正式的修法程序，他是否擔心修例成功會影響自己？其實在其任期內啟動已經來不及。不過，他之前可能預計自己會連任，打算再擔任特首5年。如果他不打算連任就沒有問題，可以啟動程序，完成修改已經到了2020年，一切與他無關。我不知道他怎樣盤算。 \n \"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")前副主席周浩鼎議員向專責委員會提交的文件，修改者的名字是特首辦(CEO-CE)，修改日期是4月21日晚上10時至11時，即周議員上月25日首次提交文件前4天，有關的修改紀錄最終被立法會秘書處發現。梁振英作出44項修改，建議專責委員會的權限，包括加入調查簽約當天是否已經當選行政長官、調查被澳洲傳媒公開的協議文本真偽，以及研究《基本法》第四十七條的立法原意。 \n 第四十七條的內容究竟是甚麼？第四十七條訂明特首\"必須廉潔奉公、盡忠職守\"，這些立法原意沒有甚麼可以爭拗，還訂明\"行政長官就任時，應向香港特別行政區終審法院首席法官申報財產，記錄在案\"，就是要解釋財產，利益與財產又是否相同？要研究第四十七條，是否要查問當時基本法起草委員會所有委員？已經去世的草委如何查問？ \n 如果真的按照周浩鼎議員提交的文件的建議，把專責委員會的調查範圍改為梁振英現時指出的方向，我認為會對梁振英非常有利。如果由集中研究UGL給予梁振英的5,000萬元\"黃金握手費\"有沒有違規改為研究UGL公開聲明的可信性，便有利於梁振英作出辯解；提出\n要研究《基本法》第四十七條的原意，以及當中的爭議和修改，亦非一時三刻可以完成。梁振英最擅長\"拉布\"拖延，新增的條文無形中拖延專責委員會的進度。 \n 雖然我們仍然覺得專責委員會是\"無牙老虎\"，但我忠告專責委員會委員，在調查過程中，不要讓公眾覺得他們在配合梁振英，覺得他們是\"周浩鼎2.0或3.0\"，拖延專責委員會的調查進度。當初，大家覺得專責委員會沒有甚麼殺傷力，既無權傳召證人，調查的結論亦沒有約束力。再者，在11人組成的專責委員會中，保皇黨佔7人。正常來說，如果我是梁振英，我也會感到放心，因為根本不會調查出甚麼。為何梁振英還要私下透過民建聯周浩鼎議員修改研究範圍，後來又意外地被揭發？有很多可能性，他可能作賊心虛，明知專責委員會沒有約束力，但仍害怕如果查出某些東西便會對自己不利；另一個原因可能是，他的性格好鬥，無論有沒有殺傷力，他連一步棋也不能輸。 \n 梁振英先後向報章發出律師信，聲稱他牽涉UGL的報道是錯誤和失實的，但一直沒有進一步採取法律行動。今年3月，他入稟高等法院，控告會計界立法會議員梁繼昌，指他因為繳稅問題而遭受調查，但實際上卻未有任何稅務機構與他接觸，因此，他控告梁繼昌議員誹謗。很多議員也曾提出，歷屆特首面對議員或市民的批評時，充其量只會發出聲明或召開記者招待會解釋事件，透過麥克風發表意見，不會向傳媒發律師信。今屆政府真是開了先河，破天荒向傳媒、專欄作家甚至立法會議員採取法律行動。我很希望這情況是前無古人，亦後無來者。 \n 梁振英隱身於周浩鼎議員背後，希望藉着他來修改專責委員會的研究範疇，並非光明正大地向專責委員會提出自己的意見書。他經常說，被調查的人有發言權和表達自由。很多議員也曾提及，他有很多更好及更正當的途徑可以表達意見，他甚至可以主動要求出席專責委員會會議作供。我相信專責委員會一定會很歡迎梁振英出席並表達意見。如果他要說七日七夜，專責委員會也會讓他說。從來沒有人否定梁振英在這事件中有發言權，但他除了是被調查的對象外，更是特別行政區的最高領導人，他私底下給議員所謂意見會否構成壓力？ \n 事情涉及很多情景，我可能要留待譴責周浩鼎議員的議案辯論才詳細說明，究竟周浩鼎議員是被迫、被誘，還是真的那麼傻和天真或太\"梁粉\"，人家說甚麼他便說甚麼。我們真的要周浩鼎議員發一個毒誓，接受我們問話才會知道。可是，如果梁振英有普通常識也應避嫌，不應用這種途徑表達他的意見。其實，這個專責委員會成立了一段時\n間，就梁繼昌議員的事件也曾召開數次會議，如果他要控告他及譴責他，為何要等到\"浩鼎門\"、\"6鼎記\"東窗事發才指出，他不應繼續擔任專責委員會員委員？這也是匪夷所思的事。 \n 我還想提出一個較少人提過的觀點，便是梁振英有沒有指示周浩鼎議員或向周浩鼎議員施壓，叫他千萬不要向立法會透露是他提出修訂的？我也曾在上次內務委員會會議上問周浩鼎議員：\"你說你沒有隱瞞，那你本來打算甚麼時候向本會坦白說，你的建議書經過梁振英修改？\"如果調查委員會得以成立，我相信在終審法院法官的調查和訊問下，才能找出真相。如果證實，梁振英指使周浩鼎議員，千萬不要透露修訂是他提出的，他便可能是迫使立法會議員在立法會上作失實陳述。周浩鼎議員在4月25日的專責委員會會議上多次表示，修訂是他自己提出的。如果提交專責委員會的文件沒有顯示追蹤修訂標記，便顯示當初梁振英有指令周浩鼎議員，千萬不要讓人知道是他作出修訂的，亦正好證明他故意指示周浩鼎議員作失實陳述。(計時器響起)",
      "sequence": 4,
      "bookmark": "SP_MB_CCC_00011"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了，請你立即停止發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "何君堯議員",
      "content": "主席，由昨天至今天共有27人發言，包括政務司司長，但大部分發言的都是反對派1同事。他們動議根據《基本法》第七十三條第(九)項彈劾特首梁振英先生，有28名議員簽署。他們大部分都說要有公義，在程序上要做得好，我們必須認同這點。做任何事情，我們都應依章依法。 \n 但是，就今天這項議案而言，我想跟大家分享3點，第一，在程序方面，反對派議員是否做得到位？先看看這項議案的措辭，當中說鑒於全體議員有不少於四分之一聯合動議，指控特首嚴重違法，以及有瀆職行為，有關詳情在附表和附錄中。如果特首拒絕在合理時間內辭職，本會便根據《基本法》第七十三條第(九)項動議議案云云。 \n 首先我想問，究竟他們何時要求過特首辭職？特首要在甚麼合理時間內辭職，而他拒絕辭職，他們才可啟動彈劾程序？我看不到有這些資料。就程序而言，我知道楊岳橋議員是一位律師，他草擬這份文件時理應十分用心，但現時看來他的心思有欠縝密。  \n1 何君堯議員當時把\"反對派\"誤說為\"建制派\"。 \n 至於違法瀆職，試問是違反哪條法例？議案附表指梁振英先生\"透過本會周浩鼎議員作出不恰當地介入專責委員會事務的行為，試圖妨礙、扭曲或影響專責委員會的調查方向、內容及結果(詳情載於附錄)\"。那麼究竟如何扭曲？在介入方面，石禮謙議員及鍾國斌議員質疑為何要這樣做，應要學得精明一點，給市民不好的觀感。在政治上這是個觀感問題。 \n 觀感上確是較差，但這純綷是政治觀感問題。當事人也要承受政治後果，但問題是否如此嚴重？我看不到究竟違反了何章何法，有人說這是due process的問題，屬於在進行調查中\"perverting the course of justice\"罪行的其中一種。 \n 但是，不要忘記，在\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")成立不久，我已在最初兩次會議上清楚指出，是否需要這份\"擬議主要研究範疇\"的文件。我當時很清楚表示，成立專責委員會已獲內務委員會通過，再經大會確立。專責委員會本身已有職權，無須在研究範疇上再橫生枝節，以免在日後工作上引起更多爭議，所以我堅持無須訂立擬議主要研究範疇。當時泛民同事叫我無須擔心，指訂立擬議主要研究範疇純粹作參考之用，並沒有法律依據。這些話言猶在耳，現在卻在這點上出現問題。 \n 這份\"擬議主要研究範疇\"的文件是甚麼？過去數個專責委員會都曾擬備類似的文件，但並不代表我們應習非成是。如果我們按照那職權範圍行事，那已是我們的yardstick，我們的標準。這份\"擬議主要研究範疇\"是一份公開文件，任何人均可查閱。林卓廷議員剛才說，如果特首做得聰明一點便沒有問題，其他議員亦承認特首有權表達意見，如果他正式去信立法會或專責委員會主席，甚或民建聯黨魁李慧琼議員表述，他的意見可獲接納。 \n 現在問題純綷是特首做得秘秘密密，但一如鍾國斌議員所說，很多事都是秘密進行的，不是嗎？但問題的本質是風格問題。我不認同、亦不喜歡秘秘密密。我作為專責委員會委員，亦認為應要與被調查的對象保持距離，但即使有人所持的標準不同，是否便嚴重到構成瀆職或違反現時法例的程度呢？我認為不然。 \n 當然，政治經常與道德觀念扯上關係。周浩鼎議員亦已表示，既然大家認為他的行事方式並不理想，他便自行引退，我覺得他這樣做\n是本着負責任的態度。話說回頭，現在的yardstick或標準何在？在這項議案的措辭中，提到\"合謀\"、\"透過本會周浩鼎議員作出不恰當地介入專責委員會事務的行為，試圖妨礙、扭曲或影響專責委員會的調查方向\"等，我認為是言過其實，亦沒有法律標準可循。實際上，《議事規則》亦沒有說明被調查者與調查者之間不准有任何溝通。議員就這既沒有法律依據，亦無法律效用的擬議主要研究範疇作出爭論，就像是在海市蜃樓、沒有根據的問題上大做文章。 \n 至於是否喜歡有關做法，以及應否採用有關做法，都是次要問題。這份文件並無任何法律效力，議員在這個問題上純粹以道德標準作出批判。這又是否恰當？我看不到有任何法理依據。 \n 談到特首瀆職，或他在這件事上藐視立法會，首先我不覺得特首藐視立法會，即使如此，藐視立法會又何止特首一人？在泛民28位同事中，我想大有人在。由去年10月中旬至此刻，發生10宗或以上的個案，當中議員的行為令人慘不忍睹，完全敗壞綱紀。 \n 例如\"梁游宣誓風波\"，不分青紅皂白，只有立場，而不講事理、法理，在宣誓的莊嚴儀式中，大搞動作，成為全世界的笑柄。笑柄並不是特首梁振英一人，反對派議員也是一樣。如果有人說\"最怕是豬隊友\"，我想反對派議員也可以稱得上\"比豬還要豬\"。 \n 先不談瀆職行為，繼續談藐視立法會。專責委員會尚未正式工作，反對派議員已經搞到天翻地覆、亂七八糟，引來各方批評，干擾專責委員會的工作。5月15日發生了周浩鼎議員的風波，那次是閉門會議，大家一致贊同要守口如瓶，未有結論不能向外宣揚。那時有人在會議上說，現時叫作閉門，稍後就不是閉門，稍後就開門了。言猶在耳。 \n 我遵從守秘規則，隻字不提，所有傳媒問我，我一一推卻，唯獨是有些人\"叻唔切\"，只識\"標前\"、有勇而無謀、做事亂衝亂撞，還挾着公義、法律。他們往往打着公義與法律的旗號，自己卻打敗公義和法律，將我們應該守秘的說話全部宣揚出去。主席，現時我在跟進究竟誰人泄密？這同樣是個很重要的問題。 \n 就周浩鼎議員而言，並沒有任何明文規限他，只可以說是有些我們接受的norm，\"implied and accepted norm\"，他不應該與被調查的特首接觸。但是，不要忘記，我剛才所說那份\"擬議主要研究範疇\"文\n件，仍在草擬階段，並沒有法律依據，而調查工作尚未展開。特首談論研究範疇是他的事，周浩鼎議員也該作出政治衡量及顧及後果。話雖如此。特首未至於瀆職，亦不算作出藐視立法會的行為。此外，我亦不認為周浩鼎議員瀆職及藐視立法會。 \n 相反，在我們的閉門會議上，大家信誓旦旦要守秘，但有人\"叻唔切\"，上電台接受訪問，直接或間接地被引導談論到閉門會議的內容。這事需要跟進。因為我們明文規定，大家有協議在先，這問題怎樣處理？這樣又是否違反我們的守則？不單違反守則，更對整個專責委員會的合作，委員與委員之間的信任，公眾人士對專責委員會公信力的看法有所影響，直接摧毀專責委員會成立的目的。 \n 反對派議員說，其實梁振英不用怕，第一，專責委員會\"無牙\"；第二，專責委員會內建制派的議員佔多數。如果是這樣，反對派議員為何還搞這件事。如果他們接受這種政治現實，為何還要搞？四個字：\"做政治show\"，就是他們的目的。 \n 今天這項議案表示，如果特首拒絕在一個合理的時間內辭職，本會根據《基本法》第七十三條第(九)項啟動彈劾程序。請問反對派議員何時正式要求特首辭職，以誰人名義去作出要求，而特首可有作出回應？這件事發生後，是否反對派議員難以接受，所以要根據《基本法》第七十三條第(九)項啟動彈劾程序？請問事情發生的先後次序如何？所以，反對派議員根本就是做一場\"政治show\"，20多位議員在發言時表示，雖然特首任期只剩3個星期，但仍要彈劾他。這正是反對派議員的態度，明知不可為而為之，表面是正人君子，內裏是甚麼？可能照鏡也看不到。 \n 過去七八個月，無論大至基建，小至民生，各項目的撥款申請，均被反對派議員一一\"拉布\"阻撓。他們甚至說：我們今次比以往好，有些人性，以前提出過千項修正案。以往打家劫舍1 000次，並不代表今次打家劫舍一兩次就算沒有犯罪。反對派議員在意識中都知道這樣不對，但仍偏偏要做，浪費了立法會很多寶貴時間。審議撥款申請時，有理據便提出，沒理據便\"let it go\"。這是政治現實，如果反對派議員有力，便拉攏多些人加入立法會，否則便應按本子辦事。如果反對派議員夠兇，便多搞一次佔中、搞革命。這些不需要講法律，是講muscle。 \n 多謝主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_JH_00013"
    },
    {
      "title": "鄺俊宇議員",
      "content": "首先，剛剛聽罷何君堯議員的發言，實在令人嘆為觀止。他在發言第一句便已\"鬼拍後尾枕\"，他所用的措辭是，今天建制派同事想彈劾梁振英。大家可以看回錄影片段。事實上，大家也看到，今天連建制派的同事都不知如何在梁振英任內的第二次彈劾保住他。 \n 剛才何君堯議員嘲笑我們\"明知不可為而為之\"，的確，香港人無論面對多大的打壓和不公義，仍會\"明知不可為而為之\"。如果站在鏡子前也看不見自己，那會是一面甚麼鏡子？是照妖鏡。民選議員進入議事廳，所代表的是香港人的聲音。有人建議讓更多人進入立法會，這也不錯，只是香港現時的立法會制度依然是畸形的，功能界別的議員只取得寥寥數百票，便可以取得一個議席進入立法會。這方面仍有進步的空間，相信連建制派同事也不會否認。因此，大家不必弄至如此劍拔弩張，說有膽便來個比賽，看看哪一方在立法會所佔的人數較多。何君堯議員，不是這樣的。我也不是要跟他討論建制與泛民兩派過去在不同的委員會上如何唇槍舌劍，這不是今天的主題。我們今天要討論的，是為何要啟動彈劾程序。 \n 剛才何君堯議員問是誰建議梁振英下台，並質疑應該是在建議他下台不成功才進行彈劾。是香港人要梁振英下台的。過去的5年，梁振英由僭建開始，並以UGL醜聞作結。未來的歷史書在記錄這位管治香港5年的特首時，會記下他是一個精通語言\"偽術\"、擅於說謊、厚面皮及人格卑劣的特首。 \n 事實放在眼前，他曾經說過自己不懂如何使用Facebook、WhatsApp，甚至家人教他也學不懂。不過，我認為他最不懂使用的是Microsoft Word，因為他連文件有修訂標記也不知道。如果沒有這修訂功能，又如果沒有立法會秘書處幫忙揭發，再由傳媒圖文並茂地追問，他也不會老實招認，說自己並非有意，又說如果他存心這樣做，便不會讓人找到證據。事實上，這次連建制派私下也覺得他有問題。 \n 如果說周浩鼎議員的政治敏感度不高，那麼梁振英又如何？他可是個老手，潛伏香港多年到登上香港特首的寶座，他固然有一定的功力。難道他所走的每一步都沒有經過深思熟慮？這次明明有更好的途徑，但他卻不光明正大地利用正確的途徑，反而以扯線木偶的方式，要求專責委員會副主席在文件中作出數十項修改，還要留下尾巴被人抓住，然後說這並不是一個問題。賊人被逮個正着還辯稱自已亦想被捉到，否則，真正想偷東西又怎會被逮捕？這是甚麼邏輯？如果今天的香港真的容讓這種邏輯流行起來，便是禮崩樂壞，這等於是讓建立多年的制度慢慢消失。  \n 我剛才說過，這次彈劾梁振英是源於這5年來的積怨，而當中的積怨有多深，便要視乎他對香港人做過些甚麼。梁振英最為人熟悉的其中一句名言，便是1988年在港台節目\"相對論\"所說的\"我根本不是搞政治的材料\"。他說得很對，所以才會把香港弄得一團糟，並在香港人面前證據確鑿地操控立法會為調查他而成立的專責委員會，修改其調查範圍。假如大家在地區隨便找來一位長者，告訴他事情的始末，然後問他梁振英是否做得對，我想他應該不會說梁振英做得對。老實說，特首梁振英的任期只餘下20多天，建制派議員請不要再保住他了。如果他們一直保住他，到最後可能連僅餘的支持和良知也會失去。 \n 過去5年，梁振英的政績可謂劣跡斑斑，在社會上備受廣泛討論，已經到了神憎鬼厭的地步。我實在難以想象，如果這次沒有確切的證據，又怎能啟動這場辯論呢？大家必須留意，這已是他任內第二次被彈劾。我還記得第一次彈劾是在2013年發生的，梁振英首次遭議員提出彈劾議案，當年建制派議員亦同樣努力護航。大家可能仍然記憶猶新，那次彈劾議案是關於梁振英的僭建風波。當時民建聯的蔣麗芸議員利用發言時間替梁振英辯護，並從情、理、法等角度進行分析，說一個經常在外地工作的男人連結婚紀念日也會忘記，更何況是花棚。當時議員前仆後繼地保護他，指責這是反對派倒梁的\"政治show\"。 \n 事隔數年，這次梁振英的任期僅餘不足一個月，可能連建制派的同事也不知如何是好。他們的態度都是質疑我們是否做得太過分，而且即使他犯錯亦不至於此。他身為特首豈能犯錯？這次根本是香港版本的\"水門事件\"。當年的尼克遜，以謊話掩飾謊話。如果堂堂一名特首在這種情況下也無須面對立法會，讓立法會爭取披露真相、尋公道及找公義，那麼這個議事廳便會如何君堯議員所問，這樣對得起香港人麼？這是否一場\"政治show\"，香港人自有定論，但大家眼前所見，梁振英已不是第一次這樣做。他以往已有一些言論觸及很多香港人的痛處，也許讓我與大家回憶一下。為何一名特首的任期僅餘不足一個月，但依然神憎鬼厭至被啟動彈劾程序？ \n 他發表過甚麼言論呢？未富先嬌論，他指香港人不可以未富先嬌，這是2014年2月的言論。在雨傘運動期間，梁振英曾在接受訪問時說，\"你需要盡可能照顧香港每一個階層，如果選舉只是數字上的遊戲，你就會向那些月入低於1,800美元的市民着手\"，他指的是那些月入不超過14,000元的香港市民。這是甚麼意思呢？他等於在月入14,000元劃下界線，當時引起社會譁然。事實上，一名特首發表\n的公開言論，很少每一句也是金句，每一句也得罪香港人。當時，有人甚至將梁振英與法國皇帝路易十六相比。大家也記得，當年路易十六召開三級會議企圖增加稅項，結果引發法國大革命。如此昏庸的情況，原來歷史是會不斷重複的。順帶一提，1793年1月，路易十六被送上斷頭台處死。 \n 我們看到歷史在重複，但其實人類是應該不斷努力學習以避免再犯同樣的錯誤，情況就如香港遇到一名胡亂說話、胡亂做事及胡亂破壞香港規矩的特首。主席，這次事件並不是香港人想見的。梁振英的任期已接近尾聲，而我們也看到他已技窮。建制派稍後回應我們時，又會與我們唇槍舌劍，指我們只是不斷在重複梁振英表現差及惹人討厭云云。然而，就眼前的議題而言，梁振英這次究竟有沒有做錯？他肯定有做錯，建制派根本無須如此苦惱。建制派一直在保住他，但其實何必如此辛苦呢？如果大家硬要將黑變成白，明明做錯也說沒有做錯，然後輕描淡寫地處理，又或如蔣麗芸議員當年所說，指特首有黑眼圈，工作已經很辛苦。這一宗案例日後將會導致下一屆、下兩屆甚至下三屆的特首都無須依規矩辦事，試問怎可以這樣呢？ \n 我想接下來還會有建制派的同事發言，所以我也想問他們，難道這次真的值得他們保住梁振英嗎？他這次做錯事，如果保皇黨依然要保住他至如此極致的地步，便有可能要付出政治代價，但他則會升官發財，亦將不會再在這個位置，何必呢？再加上，事件已在香港社會廣泛討論，香港人不是瞎子，到了關鍵時刻也會覺得事有蹺蹊，不會認同暗地進行修改的做法或在被人發現後推說刻意被人發現的說法。 \n 從昨天到今天的發言，我看到建制派一直處於相當尷尬的位置。我只是希望建制派議員在發言時，先說明梁振英在這事上有沒有做錯；如果有的話，大家再行討論他應否被彈劾。究竟他有沒有做錯？周浩鼎議員有沒有做錯？周浩鼎議員有多錯？誰錯得較多？如果錯的是梁振英，為甚麼還要犧牲周浩鼎議員來保住梁振英？雖然他們兩人都有錯，但最大意志的是梁振英，是梁振英作出各項修改、作出暗地干預這動作的。 \n 如果我們容許這種干預繼續不斷在立法會出現，我們日後便不知道該相信誰。當建制派同事發言時，我們可能會問是否梁振英要他這樣說嗎？這種撕裂很深遠，即使梁振英已經離開，但他的魂魄猶在，致令議會繼續承傳一種隱性的撕裂，例如議員可能會懷疑某些議員的\n發言稿是否曾被梁振英修改，甚至第一句已被梁振英修改過。周浩鼎議員的情況正是這樣。我們是否應該向始作俑者查問，而不是讓他用這種臉不紅、氣不喘的態度，敗壞香港人的制度，厚着臉皮、嘻皮笑臉地說自己沒有罪、沒有問題。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_KCY_00014"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，正所謂\"本來無一物，何處惹塵埃\"。彈劾議案的目的不外乎是要特首下台，但事實上，梁振英已不會再連任行政長官，他餘下的任期不足3星期，他亦不會在香港擔任任何公職。既然如此，反對派議員為何要浪費議會時間，提出一項彈劾議案，嘗試彈劾一個即將離開特區政府的行政長官呢？ \n 反對派議員說勿以善小而不為，我不知道反對派議員是否明白這句話的意思。這句話說的是善小，而不是說勿以無謂而不為。善小，最低限度也有少許可取之處，但今天的議案明顯是非常無謂。我記得有一項非正式統計，指我們每次開會大約要花100萬元，我們是否應該用議會時間來討論一項如此無謂的問題？ \n 鄺俊宇議員和陳志全議員剛才說建制派\"保梁\"，但今天的辯論並非是否\"保梁\"的問題，而是我們是否值得用議會時間和公帑，來調查一個還有兩三個星期便會離開特區政府的特首。這涉及價值的判斷，主席，泛民覺得值得，我覺得不值得。如果梁振英真的如泛民所說，收取UGL的款項，嚴重瀆職，違反廉潔奉公的原則，或是如鄺俊宇議員剛才所說證據確鑿，香港的執法機關一定會執法。事實上，執法機關曾就高級官員瀆職採取法律行動。 \n 民主黨主席胡志偉議員說梁振英做了全國政協副主席，是否便有免死金牌，這充分顯示民主黨的無知。他們沒有看新聞嗎？他們不知道中央軍委副主席也因為貪腐而被起訴，被追究到底嗎？更何況是區區一個特區的行政長官，如果他有問題，中央政府會不調查，坐視不理嗎？如果好像尹兆堅議員所說，特首梁振英已被\"斷正\"，他怎能脫身？ \n 我亦聽到反對派議員說，梁振英肯定有些事情隱瞞，這些事是否存在呢？反對派議員覺得有些事，而這些事是無中生有或疑心生暗鬼？反對派幾位大律師在辯論中解釋了很多案例後，承認立法會不是\n法庭。既然立法會不是法庭，為何今天每位反對派議員的言詞都好像法官一樣，而且每個人已經有結論，判梁振英有罪。如果是這樣，調查與否，彈劾與否，又有何意思？ \n 主席，彈劾行政長官梁振英是茲事體大，不能隨便提出。反對派議員引用《道德經》來支持他們提出一項無謂的彈劾議案，明顯是歪曲了老子的意思。我也想引用《道德經》的一段話與大家分享：\"兵者不祥之器，非君子之器，不得已而用之\"，彈劾的道理也一樣，不得已而用之。反對派在沒有足夠的事實證據下，隨意指控特首梁振英嚴重違法及瀆職，這是濫用《基本法》賦予我們提出彈劾議案的權力。 \n 古書《菜根譚》有一句說話：\"惡人讀書，適以濟惡。\"作者在此句話後面加了一句解釋\"心地乾淨，方可讀書學古\"，意思是一個人要內心平和，才能讀古書，否則該人懷着不好的心地，只會歪曲古書的道理，以滿足一己私利。請反對派議員想一想這句話。 \n 主席，我最近與一群商界年輕人聚會，最後我邀請他們來立法會參觀，他們都拒絕邀請，我問他們為甚麼，他們說立法會很無聊，經常討論無謂事，並非做正經事。主席，我聽到這些話，真的覺得有點汗顏、尷尬，也有點遺憾，因為我無法阻止無聊、無謂的事情在這裏發生。今天，這些無聊、無謂的議案不是建制派提出。今天這場\"大龍鳳\"是誰提出？是反對派議員提出。 \n 主席，議會在本立法年度有50項民生工程，涉及1,400億元金額，可以創造36 000個職位，但在反對派議員阻撓下，到今天為止只通過四五項工程，還有2萬多個就業職位無法創造出來。我們今天還要用如此寶貴的議會時間，來討論如此無聊的彈劾議案，反對派議員還說到這件事是天下的大事，沒有其他事比UGL事件更重要，這樣是否對得起公眾和社會？ \n 主席，我再次強調，我們並非好像反對派議員所說，要包庇誰，而是這項彈劾議案確實是無聊，沒有必要。議會除了要顧及他們口口聲聲所說的公義，還要顧及效率和公帑的運用。泛民議員有一個經常犯的謬誤，他們只看到某個人的錯處和弱點，然後不惜一切追究到底。我們身為負責任的議員，不應如此片面，做事應該成熟一點。 \n 主席，我謹此陳辭，反對原議案。",
      "sequence": 8,
      "bookmark": "SP_MB_CHK_00015"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？廖長江議員，請發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "廖長江議員",
      "content": "主席，今天28位議員按照《基本法》第七十三條第(九) 項提出彈劾行政長官的議案，這已是回歸後的第二次，也是梁特首任內的第二次。一位行政長官的任期內有兩次彈劾議案，而提出議案的主要是反對派，這說明了甚麼道理呢？社會自有公論。 \n 事實上，梁特首上任以來，反對派議員動輒提出針對他的議案；不是提出\"對行政長官不信任\"議案，就是嘗試引用《立法會(權力及特權)條例》調查他。到了他的特首任期即將完結，又不惜再次用上彈劾議案，目的又是甚麼呢？社會亦自有公論。 \n 反對派說他們是要讓立法會檔案記錄事件。然而，這只是自欺欺人的說法，亦並非《基本法》第七十三條第(九)項的作用。他們毫不理會事件是否真的嚴重到要啟動彈劾機制，也輕視了《基本法》第七十三條賦予立法會10項職能的嚴肅性。第七十三條第(九)項更是《基本法》150項條文中較為嚴肅的一項。立法會行使彈劾權力時，必須要有確鑿證據，證明行政長官犯了具體而嚴重的違法或瀆職行為。可是，反對派以向市民交代、讓立法會檔案能記錄此事件為借口，隨意啟動這個最為嚴肅的程序，令立法會擁有的莊嚴彈劾權淪為他們個人製造歷史的政治工具。 \n 主席，環顧海外主要國家，英國和美國的國會可以就國家元首或政府首長的違規行為提出彈劾，主要是針對\"挪用款項\"、\"濫用職權\"、\"疏忽職守\"、\"叛國\"、\"徇私舞弊\"和\"泄露國家秘密\"等行為。在我記憶中，美國在近代史上只啟動過兩次彈劾程序，針對的是尼克遜總統的\"水門事件\"及克林頓總統的\"萊溫斯基事件\"。兩次彈劾都涉及嚴重違反法律及嚴重違反誠信的問題。至於英國，我記不起有任何例子。 \n 然而，反對派卻要把梁振英先生透過調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會(\"專責委員會\")前副主席周浩鼎議員就調查範圍提出意見，硬說成為試圖妨礙、扭曲或影響專責委員會的調查方向、內容和結果，從而指控行政長官違反誓言，屬嚴重違法或瀆職；他們卻從來沒有交代行政長官違反了甚麼法例，便啟動彈劾程序。這未免是無限上綱上線，與我剛才提及的各種違法行為\n更是風馬牛不相及。對事件的動機抱有懷疑態度，並不可以成為啟動彈劾的基礎。我依稀記得，專責委員會主席謝偉俊議員曾經公開說過，指前副主席周浩鼎議員提交的修訂建議根本不需要，因為修訂建議早已包含在專責委員會的調查範圍內，即梁振英先生的修訂建議其實是與專責委員會的調查範圍一致。如果謝議員的說法正確，那麼又何來干預，何來左右調查方向呢？ \n 主席，專責委員會調查範圍的文件是公開的，任何人都可以上網查閱。如果被調查對象認為文件建議的調查範圍不夠全面，他當然可以提出意見。至於被調查對象致函專責委員會主席或副主席提出建議，此做法亦無不妥。當然，一般都是會選擇致函主席，再由主席和副主席把有關意見轉交專責委員會討論及決定，也是理所當然的。 \n 今次事件的關鍵純粹在於：第一，沒有證據顯示梁振英曾開宗明義要求專責委員會前副主席周浩鼎議員，轉交他的意見予專責委員會跟進處理；第二，周議員沒有開誠布公地交代有關意見是來自梁振英先生，這是做錯了。如果周議員交代了，根本便不存在問題。整件事件只在於特首和周議員......應該說是梁振英先生和周議員有否好像我剛才所說，就提交和處理文件做足工夫。今次事件談不上半點干預，遑論事關嚴重違法或嚴重瀆職而要彈劾行政長官。 \n 主席，在這次議案辯論中，部分反對派議員的論述實在令人大開眼界。有位議員說：這只是調查，調查也不行？調查有何不可？ 這種說法如非出於完全不掌握根據《基本法》第七十三條第(九)項提出的議案的性質，便是存心誤導大家。《基本法》第七十三條第(九)項的議案是要啟動彈劾行政長官的機制，不是\"只是調查\"這麼簡單。調查只是其中一部分，除此還有有不少後着，最終是要達到行政長官下台的效果。如果議員完全不掌握這議案的性質便支持，甚至發言支持，這實在令人驚恐。如果他是已掌握議案的性質而發言誤導，便更加不堪。 \n 另一位議員說特首不得民心，社會不喜歡他，所以應該支持議案，彈劾行政長官。這種說法的意思是：因為社會不喜歡當事人，所以無論理據和證據是否充分都應該支持議案。這種近乎幼稚的不成熟說法非常危險，亦正正印證了這次是利用彈劾程序作為政治打擊的工具。 \n\n 另有一眾反對派議員說，這是按照法律賦予立法會的權力而啟動的程序，所以並無不妥，目的是要挽回立法會的尊嚴。這種說法的謬誤之處，其一在於《基本法》第七十三條第(九)項並不是要維護立法會的尊嚴，而是在行政長官實質上涉及嚴重違法行為或嚴重瀆職行為的情況下啟動彈劾程序；其二，反對派的\"拉布\"行為禍害社會，可是哪一項不是按法律和規則提出的？那些意圖打擊基建的司法覆核，哪一宗不是按法律提出的？這並不代表法律不被利用成為政治工具。這正正是兩屆首席大法官語重深長地要大家慎防的情況。 \n 在4年前，反對派議員企圖啟動彈劾機制，誓與特首不兩立，對峙僵局禍延至今，也影響了本會審議經濟民生事項的正常運作。如果反對派繼續抱着政治鬥爭壓倒一切的態度處事，只會把香港變成一池死水。 \n 主席，立法會按《基本法》第七十三條第(九)項行使彈劾特首的權力，是一項嚴肅的憲制行為，絕非兒戲，不應輕易或隨便啟動。但是，反對派一再濫用《基本法》的彈劾機制，非但不尊重議會本身，更是不負責任的行為。 \n 主席，我謹此陳辭，反對議案。",
      "sequence": 10,
      "bookmark": "SP_MB_ML_00017"
    },
    {
      "title": "葉建源議員",
      "content": "主席，梁振英任期只餘下數星期。坦白說，無論是本議會還是香港社會，很多人都不想再談論這位人士。自從梁振英去年12月9日宣布不再爭取連任後，很多市民都鬆一口氣。自此大家都不想再談論他，生活也大大改善。 \n 最近，儘管梁振英的UGL事件引起軒然大波，大家其實也不想多談。在這項辯論中，我本來也不打算談論梁振英的事。待新政府上台後，我們還有很多事情要做，特別是在教育事務方面。問題是，今時今日梁振英仍要做出一些令人為之震驚的事，令我們無法不挺身而出。 \n (代理主席李慧琼議員代為主持會議) \n \n 今天，我們不得不就議案發言。我們明白，基於目前議會的政黨分布，彈劾議案獲通過的機會微乎其微。然而，我們必須發言，以留下一個歷史紀錄。我們必須劃定一條清晰的界線，作為不得逾越的界限。換句話說，整個政府的行事必須遵照一套標準和界限。 \n 今天我們要問的問題是：梁振英有否做錯？如有，錯誤是否在可接受的範圍內？我的看法很簡單，他顯然有做錯，而且是不能接受的，議會不容啞忍。如我們今天容忍這種介入方式，未來還如何建立市民對立法會及行政長官的信任？又如何維持行政立法之間的正當制衡？ \n 今天討論的問題是：究竟立法會的文件應否由特首撰寫？有關的文件屬於立法會文件，以一位議員的名義提出。但是，原來這份文件背後真正的撰寫人是梁振英。當然，我們第一個問題會問：梁振英在這件事上為何如此緊張？為何他要熬夜修改這份文件？他是否嫌兼職不夠多，要多找一份兼職？這份兼職與他之前的不同，完全沒有收入，而且並非以他的名義進行。為何他要親自過問這項調查？在立法會眾多事務中，為何他只介入這件事我希望這是他唯一參與的事。他如此緊張，其實是否代表UGL事件對他來說，事態非常嚴重？在任期最後一兩個月，他為何還要這樣直接介入？ \n 我們暫且不談這些問題。我想問的是，究竟他可否以這種方式撰寫立法會文件？所有議員都知道，剛才亦有議員提過，他是有其他選擇的。如果他對立法會這份文件有不同意見，行政機關一向都可以透過不同的方式表達。立法會的文件當中，有很多也是由行政機關擬備。完成後有關文件會清楚列明由何政策局撰寫或擬備，或者由何位局長回應。 \n 行政機關在立法會亦有既定座席，供官員在會議廳內回應議員的質詢。他們亦可作出各式各樣的申辯。官員如他不同意議員的意見，可在回應時提出。正如很多議員剛才提過，如梁振英對調查範疇有意見，可以去信立法會，堂堂正正提出他的觀點。他在有其他選擇的情況下，卻棄用慣常的做法，反而採取一個非常奇特的方式，與其中一位議員商議，然後以該議員的名義撰寫文件。 \n 其實，有很多事實已經很清楚，證據確鑿。第一，有關文件屬於立法會文件，這一點大家一定同意。第二，這份文件是以一名議員的\n名義提出，這亦顯然是事實。第三，很明顯，文件的撰寫人不是該議員而是特首，這一點兩位涉案人士都已經分別承認。第四，該議員在整個過程中，沒有主動披露事實，只是後來陰差陽錯，事情才被揭發。第五，議員在事件曝光後，未有立刻認錯。實際上，他至今亦未曾認錯，只是說事件給公眾留下不好的印象，於是辭去專責委員會職務。第六，特首亦未曾就事件認錯，只是不斷將注意力轉移到梁繼昌議員身上，並說自己有權提出意見。 \n 上述事實表明，這兩位人士作出這種行為後，並不認為、亦不承認有犯錯。如立法會不對這種行為予以譴責，便等同默認這種做法日後可以繼續。 \n 正如石禮謙議員昨天指出，立法會議員不是特首的僕人，議員應表達出獨立性。不論是建制派還是民主派，抑或政見有何不同，議員必須有獨立思想，以履行立法會議員應盡的職責。立法會其中一個很重要的角色就是監察政府，在三權之間必須保持一定距離。這是所有從政者應有的基本常識。作為資深從政者，梁振英沒有可能不知道，而他卻選擇以這個方式介入立法會事務，最終讓\"深喉\"得以揭露事件。 \n 梁振英聲稱有權這樣做，實在令人擔心。試想象一下，如英國國會或美國國會某位議員提交一份文件，作者原來是美國總統或英國首相。大家認為，英國和美國人民會否接受？如答案是否定的話，各位今天便應投贊成票。 \n 再想想，如果這種做法可以接受的話，如此推論，如果前特首曾蔭權同樣借某位議員的名義提交立法會文件，大家又會否接受？或者不說以前，我們向前看。大家又會否接受候任行政長官林鄭月娥借某位議員的名義，在立法會文件內提出她的一些見解？如果我們今天接受這種行為的話，意味着我們將來也要接受同樣的做法。 \n 我強調要劃一條清楚的界線，就是要杜絕同樣的情況再出現。這是一個非常嚴肅的問題。試想象一下，立法會文件種類繁多，除由議員提出外，不少內容由秘書處協助撰寫。政府當局設有不同政策局，如各局可以互換身份，議員開會時所用文件上的署名，是否仍然值得信賴？ \n\n 如立法會文件不值得信賴的話，議會還如何正常運作？有關議員在整件事件當中要負上很大責任。議員必須認識和意識到自己有權選擇答應或拒絕。主動維護議員的尊嚴和角色，才是恰當的做法。 \n 議員應該知道甚麼時候做甚麼事；特首更應該知道甚麼時候不應該做甚麼事。在這件事件中，特首顯然完全踩界。在特首完全逾越權限的情況下，立法會豈能視而不見？ \n 今天討論的絕對不是濫用權力的問題，而是如何維護立法會的制度，使本會可以有尊嚴、完整地繼續運作。這是一項非常嚴肅的議題。 \n 有議員指這項辯論涉及濫用權力，我完全不敢苟同。我們必須行使議員獲賦予的權力，履行我們應有的職責。《基本法》清楚列明，議會須認真監督行政機關。因此，我們必須維護現有的制度。 \n 儘管梁振英這次干預事件曝光，我至今對他的事仍不想多談。梁振英早前出席行政長官答問大會時，很多議員都不熱衷向他提問。大家都希望有關梁振英的事，可以自此從香港歷史中淡出，不要再困擾香港人。我今天本來不想主動發言，但正如剛才陳克勤議員所說，有些事情我們迫不得已而為之，因此我們要提出這項彈劾議案。 \n 儘管彈劾議案可能不獲通過，但我們必須留下一個歷史紀錄，在日後向市民表明，我們絕不接受這種做法。我們希望這種干預方式，從此在立法會和行政機關之間消失。 \n 我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_IKY_00018"
    },
    {
      "title": "陸頌雄議員",
      "content": "對於泛民議員提出的這項議案，我不太想批評他們浪費議會時間或為做而做，因為很多同事已作出這些批評。他們可以根據《議事規則》提出這項議案辯論，但這次彈劾明顯是一個偽命題。凡事總有其目的，而根據議案內容，這次彈劾的目的是要求梁振英因其瀆職問題辭職。可是，大家都知道，行政長官的任期只餘下22天。其實，這齣鬧劇已上演了1 804集，由梁振英在2012年7月1日上任起上演至今。自第一天起，泛民議員已稱他為\"狼英\"和\"689\"，並要求他下台。市民真的看厭了。 \n\n 說回這項議案。要在這麼短的時間內完成整個彈劾程序，根本沒有可能，匪夷所思。反對派真的江郎才盡，全無新意，亦可能覺得自己成事不足，無法為市民做些甚麼，便唯有以這件不太光彩的事來攻擊政府，為自己在政治上拿取分數。他們持續炒作社會的不滿情緒，吸納負能量，從而撈取政治本錢。 \n 代理主席，根據《基本法》第七十三條第(九)項的規定，如立法會要彈劾特首，立法會全體議員的四分之一須聯合動議，而議案須獲得通過，立法會才可委托終審法院首席法官負責組成獨立的調查委員會；調查完成後，如調查委員會認為有足夠證據構成有關指控，立法會須進一步討論，經全體議員三分之二多數通過，可提出彈劾案，報請中央人民政府決定。聽到這裏，便知道沒有一年半載也完成不了整個過程。擾擾攘攘，結果一樣，只會浪費納稅人寶貴的金錢和議會寶貴的時間。 \n 如果泛民議員真的認為特首梁振英在UGL事件上有問題，在這次涉及專責委員會的事件中行為失當，他們可以實事求是提出指控，向稅務局提供證據舉報他，或向廉政公署舉報他干犯公職人員行為失當罪梁國雄議員現正被控這項罪行讓執法機構調查，而不是將立法會變成政治審判的法庭。立法會不是法庭。立法會的職能是監察政府，向政府提供好的意見，改善市民的生活。這些才是立法會應做的事。市民不希望看到立法會每天都上演政治攻訐的鬧劇。既然如此，為何泛民議員仍要不切實際地提出彈劾？ \n 代理主席，正如我剛才所說，他們一開始便把行政長官妖魔化。作為反對派，他們這樣做可能無可厚非，這是一種否決的政治；不打擊行政長官，又如何擔起反對派的角色？但是，老實說，我覺得反對派應要更有水準。在外國，彈劾議案是非常嚴重的事，必須慎重處理。如果濫用彈劾機制，便會予人吹毛求疵或\"小學雞\"的感覺。 \n 剛才有議員提及美國曾有兩次總統彈劾案，一次關乎克林頓與萊溫斯基事件，另一次關乎尼克遜總統的水門事件。在我們鄰近的國家韓國，朴槿惠總統則因嚴重貪腐事件，遭國會彈劾。這些事件均涉及極嚴重的貪污、瀆職和濫權問題。當然，我們不希望行政長官落得該下場，暫時並無證據證明他有上述問題。可幸的是，多年來，香港歷任特首……以曾蔭權的個案為例，透過法律程序便能處理。濫用彈劾機制，不但是我剛才所形容的\"小學雞\"行為，也是一種為鬥爭而鬥爭的所為。 \n\n 很多泛民議員都喜歡說梁振英好鬥，但老實說，雙拳難敵四手，何況泛民議員不止4隻手，他們那麼多人，梁振英就像舌戰群儒般，即使多好鬥、多\"打得\"，也敵不過他們。說到底，一個巴掌拍不響。正如我剛才所說，泛民或反對派在行政長官剛上任時已對他窮追猛打，要他\"跪低\"。現在他們得償所願，行政長官不爭取連任，我不知道這與泛民的追擊有否關係，但過去數年，市民看得很清楚，他們在議會內向行政長官擲東西，並在大庭廣眾下用言語羞辱他。在行政長官出席任內最後一次答問會時，有議員以極度粗鄙的\"人渣\"一詞來形容行政長官；主席當時沒有就此執行《議事規則》，我表示遺憾。 \n 反對派經常批評特首上任後便沒有再帶一支筆、一本簿落區，指他說謊。他們又是否記得，他們每次在特首落區時是如何追擊他和衝擊會場，令他根本無法接觸市民或聆聽市民的意見？如果說行政長官瀆職和違反誓言，因而值得彈劾，那麼反對派同樣應因其種種行為而受到彈劾和譴責。 \n 常言道，用1隻手指指着別人時，另外4隻手指是指着自己。泛民議員有否檢討自己的行為？我隨便舉數個例子。我剛才提過梁國雄議員現正被檢控，這就是一個例子。他涉嫌收取黎智英25萬元捐款但沒有申報，在討論與黎智英及《蘋果日報》有關的事項時，也沒有申報利益。泛民議員有否就這些問題說過一句話？他們完全當作沒有事情發生。泛民議員經常說，站在政治高地的人應比白紙更白。我想問他們一個問題：如果我們建制派議員提出彈劾梁國雄議員的議案，他們會否支持？他們應用同一把尺處理他的問題。前議員李卓人也被指收取捐款但沒有申報。 \n 違法佔中是另一個清晰例子。參與佔中的議員打着\"公民抗命\"的旗號來所謂抗議政府和社會的不公，但實際上他們的行為是違法的。第一，他們沒有\"找數\"，說會自首，最後卻沒有自首，這是有失誠信。第二，他們作出了違法行為。當然，我們的檢察機構處理此事的效率甚低，有些案件至今還未進入司法程序。 \n 他們作出了這些行為，不是都值得彈劾嗎？然而，為何建制派不想花時間這樣做？事實上，很多市民都問我們為何不彈劾反對派。就現時的政治現實來說，\"須獲得出席會議的議員的三分之二多數票\"這彈劾門檻，實在是達不到。如果達得到，我們都很想彈劾這群瀆職和違反立法會誓言的議員。立法會誓言的其中一句是\"盡忠職守，遵守法律\"。代理主席，這群反對派有否遵守法律？市民看得很清楚。很\n可惜，現今的政治生態是\"只問立場，不問是非\"。要獲得出席議員三分之二多數支持，基本上是不可能的。我們能夠做的，是盡量維持議會秩序，以便推動市民很關心的民生和經濟方面的社會發展。 \n 代理主席，我們經常說，香港現已步入民粹的困局。民粹主義的其中一個表象，就是要塑造一個敵人或稻草人。建構了這個非我族類的他者後，民粹主義者會對其進行對抗、抵制、排斥，以增加自己的民意。這個他者或對立面越強大或做的事情越壞，民粹主義者便可以為自己\"集氣\"，佔據更高的道德高地。這正是反對派過去的一種套路或策略。 \n 不過，其身不正，何以正人？反對派議員很多都是誠信有虧，實質違法的人，他們竟敢捉着小問題大做文章。當然，我認為在這次有關調查UGL事宜的專責委員會的風波中，特首梁振英和周浩鼎議員是有做得不周全的地方，值得受到批評，但他們已接受批評並承擔政治後果。正如足球比賽，是否應動輒用紅牌罰球員離場呢？如果泛民議員認為應如此行事，我請他們以相同的標準對待自己，不要待人以嚴，律己以寬。 \n 最後，我想展望未來。現時距離新政府上任只有20多天，市民很希望社會放下包袱，不再撕裂，但在反對派一貫政治攻訐、逢政府必對抗的污名化策略下，這個美好的願望看來不能輕易實現。反對派今次提出的議案，只是損人利己的政治鬧劇、政治\"爛數\"，市民已看厭了。要整個社會\"埋單\"，用立法會兩天時間進行討論，我認為並無任何實質意義。我不同意並會反對這項彈劾議案。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 12,
      "bookmark": "SP_MB_LCH_00019"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我經常緊記我媽媽教導我的一句話：\"若要人不知，除非己莫為\"。意思很簡單，自己所做的事情，要向自己負責。如果要做一些偷偷摸摸，不正當的事，以為沒有人看到，其實是不行的。第一，要過得到自己那關；第二，作為公職人員，我們所做的事情一定會被人發現。因此，梁振英偷偷摸摸，通過周浩鼎議員修改立法會調查他收受UGL 5,000萬元的事宜的專責委員會的調查範圍。天網恢恢，沒有辦法，周浩鼎議員這名隊友將修訂版本原原本本交出來，幸好立法會同事亦把這事告知大家，因而揭發這事，可說是\"天有眼\"。 \n\n 我們在這階段提出彈劾議案，的確不會有實質效果，我稍後再解釋為何沒有實質效果。我們要說清楚，究竟在梁振英任期的最後階段提出彈劾的重要意義何在，以及實際牽涉的案情。首先，梁振英上任時，我們當然知道他曾經是戴德梁行的董事，但我們不清楚他在股票等方面的轇轕。我們都假設，他作為行政長官，一定會妥善處理生意上的事務或資金，他也會清楚交代和安排。作為特首，香港所有大小事務，最後必然由他負責，尤其是牽涉任何公共政策和公共資源分配，甚至法例修改的事務。 \n 澳洲傳媒揭發，原來他在上任後仍然收取澳洲公司UGL 5,000萬元，原因是他有合約在身，而這份合約的有效期與他的特首任期是重疊的。這份合約要求他收取5,000萬元後須承擔一些責任。他作為UGL的referee及advisor(顧問)，要幫UGL轉介或宣傳業務。這有很大問題，他作為特首，但他還有另一份合約在身，要對一間私人公司承擔責任，而且他收受利益。他有沒有申報？沒有，很清楚的是，他沒有向行政會議申報。 \n 代理主席，我不知道你當時是否已經擔任行政會議成員，但我相信你也知道梁振英沒有申報，他也清楚表示他無須申報。為何無須申報？他說沒有需要。是否真的沒有利益衝突？不是。原來UGL與香港鐵路有限公司(\"港鐵公司\")就多個項目合作，而且已經合作多年。在梁振英上任前，UGL和港鐵公司簽訂了生意上的合約，包括澳洲悉尼的鐵路工程和營運合約，這與港鐵公司有何關係？原來是由港鐵公司進行有關工程，港鐵公司與UGL有生意上的夥伴關係。此外，對於營運墨爾本鐵路的專營權，香港特區政府作為港鐵公司的最大股東，擁有超過70%股權，港鐵公司有營運墨爾本鐵路的專營權。在香港，UGL協助維修觀塘線鐵路和設計香港的輕便鐵路。UGL給予特首直接金錢利益，而特首代表香港特區政府，即港鐵公司的最大股東，與UGL有直接生意來往。是否有機會構成利益衝突？表面證供已經成立，但特首認為沒有問題。如非澳洲傳媒揭露這事，特首會隻字不提。 \n 我們說要彈劾梁振英，批評他沒有誠信。當然，保皇黨會保駕護航，投票時，民主派會落敗，拿他沒法。去年，我們要求成立專責委員會就UGL事件進行調查，但梁振英通過專責委員會副主席嘗試修改調查範圍。整件事是偷偷摸摸地進行的，他不想別人知道。事件被揭發後，他沒有辦法，唯有直認是他作出修改。 \n\n 任何一位有常理的人都會明白，梁振英嘗試阻礙專責委員會的調查範圍。他作為特首，而且正是調查對象，但他嘗試修改調查範圍，他怎可能這樣做？保皇黨又說，只是民主派在搞作，他們沒事找事做。梁振英這行為這簡直是醜聞，對嗎？如果在法庭，他的行為是妨礙司法公正。這是普通常識，對嗎？現在保皇黨反而罵我們厚顏無耻，提出這種彈劾議案，弄出這麼大的事。真是無耻便無敵，我在這個議會裏度過了大半人生，我現在才明白，何謂無耻。保皇黨真的親身演繹何謂最無耻，這是最好的負面教材，可以用來教育小朋友。如果小朋友長大後，像他們那般沒有誠信，便很糟糕，我們真的會失去廉耻。我們做錯事，應該放下身段認錯、改過，如果有過錯，便要接受懲罰，承諾以後不要再犯錯。 \n 作為公職人員，我們必須比白更白，有瓜田李下的事，我們也不應該做，何況我剛才講述的事情顯然涉及金錢利益。梁振英說不需要申報，他就是不申報，我們奈何得了他嗎？我們問他有否交稅，他說無須回答；我們說要成立專責委員會，他便暗中修改調查範圍，修改調查範圍是否沒有任何影響？ \n 代理主席，劉進圖提出，梁振英在2011年離任戴德梁行亞洲區主席時，與澳洲UGL簽訂秘密協議。除收取5,000萬元(400萬英鎊)外，協議顯示，梁振英持有日本戴德梁行的股份，並且獲承諾可以在7年內將有關股份賣予UGL或指定的一方，而且獲得最少20萬英鎊(約250萬元)和其間的公司盈利。換言之，梁振英在擔任特首期間，可能與UGL還有其他交易，而梁振英企圖修改調查範圍，正正是要把範圍縮窄至不會調查那些部分。很明顯，我相信一名小學生也會明白，現在發生甚麼事情。 \n (主席恢復主持會議) \n  保皇黨還敢說我們厚顏無耻、無聊瑣碎、無風起浪、無中生有。真厲害！他們竟然可以無耻到這種程度，真的沒有最無耻，只有更無耻。如果小朋友長大後向他們學習，便真是糟糕！我們的社會要完結了。他們要保的話，請他們保一個較好的人。最低限度，我聽到石禮謙議員說出數句比較像人說的話，他說任何一個合理的人，也不會像梁振英那樣做。 \n\n 這件事茲事體大，特首私通一名立法會議員，企圖干預立法會的調查工作。這是多麼重要的事，他立壞榜樣，這是非常差勁的案例。是否因為他快要不台，我們便就此作罷，覺得沒有所謂嗎？ \n 陸頌雄議員說這是一個偽命題，到了這個階段，大家明知特首的任期剩下不足1個月，彈劾他只是浪費氣力。他要下台了，還需要彈劾他嗎？對，我們沒法彈劾他，但即使我們沒法彈劾他，也要立此存照。主席，今天我們在立法會的討論，90%是為要立此存照。我一直告訴我的學生，我大部分工作、時間和生命，都貢獻於歷史文獻。我不能夠改變今天，但我必定要將今天我們的看法記錄在案。 \n 沒錯，這是偽命題，是沒有結果的。但我們爭取很多事情也是沒有結果的，例如，我們要求政府給予病人藥物；我們要求政府做好安老服務、殘疾服務；我們也要求政府改善家居服務、日間服務。這些要求我們已提出多年，但政府一直沒有動作，即使有動作，速度也仿如螞蟻。每年有多少人在輪候院舍期間死亡？政府說香港沒有土地，然後又說所有服務均齊備。不過，每項服務都不足夠，要市民等候一年半載，有些人等到死也輪候不到。 \n 我們會在此繼續爭取，立此存照。我們覺得很無奈的是，我們在一個不平等和被扭曲的政治制度下，以及在極權社會裏爭取民主，但這是永遠沒法做得到的，這不是一時三刻可以做得到的。不過，我們有信念，我們有信心，我們一定可以做到。可能在我有生之年，看不到一個比較公義的社會出現，但我們一定做得到，我們還可以寄望下一代。 \n 這次UGL事件，已經由UGL變成\"UGLY\"，這是一件非常醜陋的事。特首企圖轉移視線，專責委員會副主席竟然串同特首阻礙立法會的工作，還有保皇黨出來保駕護航。有人說要解散專責委員會，又有人說要狙擊梁繼昌議員；全部都不堪入目！",
      "sequence": 13,
      "bookmark": "SP_MB_CCH_00020"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，首先，我要回應建制派議員的一些發言內容，然後才會講述今次我為何支持這項議案。 \n 陸頌雄議員剛才說他計算過，這場鬧劇上演了千多天，即接近5 年時間，因為還有20多天梁振英便會離任。我認為他說得很對，梁振英上任至今，沒有一天停止上演向社會發動文攻武鬥及濫權瀆職的鬧\n劇。市民受夠了，真的很想休養生息，我亦很明白市民的想法。如非迫不得己，有誰會想在這20多天的時間，再次提起這個人？很可惜他卻陰魂不散，臨離開卻仍天天\"搞事\"，這才是令市民最痛心的。 \n 如果可以，我寧可把專注力放在安老事務上。近日又有長者因為抵受不住壓力，先殺死妻子再向警方自首。如果可以，我很想盡我每分力量去改善安老問題。港珠澳大橋醜聞不斷，日後也不知道是否安全，如果可以，我亦想集中火力處理這件事。我更想全力以赴推動墟市政策，因為表面上一項很小的政策，卻可以令社會上很多人受惠。然而，我不得不支持這項議案，因為梁振英沒有一天停止摧毀香港的核心價值，亦令議會尊嚴盡喪，我不得不在此為了立法會的尊嚴，支持這議案，真是沒有辦法。 \n 陸頌雄議員剛才說甚麼\"擾擾攘攘，結果一樣\"。沒錯，建制派議員壟斷了立法會的票數，每次投票表決，他們一定會勝利，但這是否\"結果一樣\"？在他們眼中可能是，因為他們想到的只有利益和權力，所以便認為結果一樣。可是，對我們而言，結果並非一樣。一如何君堯議員剛才亂說，連他自己也分不清意義的一句話，我們確是\"知其不可為而為之\"。對我們而言，結果是有分別的，有些公義必須伸張，有些道理必須表述，只是建制派議員喜歡文過飾非，掩蓋事實而已。 \n 其實，我很不喜歡同事說有議員\"攬\"梁振英，因為現時已非\"攬\"那麼簡單，而是私通。這個議會已變成\"人人都是梁振英\"，因為他們的文件由梁振英直接修改。如此可耻的事，我們又怎能容忍？有人說我們將梁振英妖魔化，但妖魔又怎可以被人妖魔化？我們只要平實表述他做過的種種事端惡行，市民便已體會到他是一名惡魔。 \n 自梁振英上任以來，從未停止過文攻武鬥。我們的新聞自由排名已經下跌至第七十三位。陸頌雄議員真的沒有說錯，確實是\"一隻手掌拍不響\"。有人經常說民主派議員喜歡批鬥梁振英，但他沒有做出此類事情，又怎會被人批鬥？如果他不是做了錯事，又怎會被人責罵？如此面目可憎的人，若非必要，叫我責罵他我也不願。 \n 其實，我真的不想責罵梁振英，但大家是否知道，上次在內務委員會討論譴責周浩鼎議員的議案時，雖然我有按下\"要求發言\"按鈕，但最終由於時間有限，輪不到我發言。當晚我回到自己工作的學校收拾文件時，碰見數名保安員，他們一見到我便問：\"\u0027小麗老師\u0027，為何\n你不責罵周浩鼎議員？你要幫我們狠狠地罵他，他真的有沒有搞錯？\"。其實民間有很多人都有收看該場會議，更是較我想象中更關心、更憤怒。一些醫護界的朋友更告訴我，縱使他們有多忙，當天午膳時間，他們也有觀看我們在內務委員會中如何為他們伸張正義，連他們的父母亦有收看該場會議，看我們有否為他們說出心聲。我看醫生時，那位醫生也問我：\"劉小姐，原來你們議會內的人，既\u0027衰\u0027又蠢，做了如此\u0027衰\u0027的事後，還那麼蠢地讓所有人知道，這究竟是一個怎樣的議會？\" \n 大家是否知道市民有多憤怒？所以，迫不得己，即使我不想再談梁振英這個人，我也要代市民發聲，但如果可以，我寧可盡快開始討論六四的議案，我很想討論六四，亦很想討論安老事務，只可惜不行。 \n 有人經常指責我們對梁振英作出不公平的指控和懲罰，但對於一個完全濫權瀆職的人，說出他所犯的過失，是否叫做不公平？對一個濫權瀆職的人，對他提出彈劾議案，又有何問題？真正不公平的，是建制派議員文過飾非，把這件事說成是無聊瑣屑。最可笑的，就是他們指我們\"炒冷飯\"。不知道我是否從政經驗淺，但行政長官直接修改文件，操控一位議員的所作所為，然後又在議會上說謊，指那是議員自己的言論，對他們而言原來是\"炒冷飯\"，於我而言，這可是新鮮事。 \n 我剛進入議會時，曾有同事告訴我，建制派的質詢和發言很多時是由政府人員為他們撰寫，我聽到後也不大相信，但他們今天說我們指責行政長官直接修改議員的文件是\"炒冷飯\"，我便覺得這可能亦是事實，因為他們做得多，便認為輕鬆平常，其實他們每個人都是梁振英，所以有何特別、有何新鮮？我相信從他們的回應中，也可以看到這些痕跡，而這正正令到我們更加痛心。 \n 這場鬧劇上演了5年，究竟是否只是一場\"口水戰\"？我相信廣大市民心中有數。這5年來民不聊生，政府也許亦曾嘗試改善，但它所做的惡事更多，市民深惡痛絕，我們又怎能視若無睹？就UGL一事，最終究竟梁振英有否行為失當，我們不知道，所以便要調查。沒有人在此下結論，如果已下結論，還用調查嗎？在調查過程中，雙方自然會有不同意見，而最令人痛心的是，在調查過程中，被調查的人並非公開地向整個社會交代他認為應如何調查，若是如此也合情合理，但他卻透過專責委員會的前任副主席，將調查內容扭曲，這不是濫權是甚麼？如果我要求周浩鼎議員修改文件，然後說是他自己修改的，他\n會否這樣做？如果不是因為他是梁振英，是特首，日後更可能是太上王，周浩鼎議員會這樣做嗎？這不是濫權瀆職是甚麼？ \n 梁振英修改了甚麼？首先，我們要知道他為何如此害怕，因為他與UGL之間的協議並非如他經常強調的只是一份離職協議，離職協議為何不是跟戴德梁行簽訂而是跟UGL簽訂？我真的不大明白。但最明顯的是，這份協議包括了日後的一些服務，這是一份服務協議。是特首在任期內仍跟某公司簽訂的服務協議，這是否兼職？是否要申報？我真的很想知道為何不需要申報。 \n 我不是說梁振英一定有罪，但最低限度他應接受調查，不要對我說：\"中央\u0027阿爺\u0027認為我沒有問題，便沒有問題\"，因為\"一國兩制\"，兩地採用的法律不同，我只是想知道結果而已。可是，在這個調查過程中，梁振英秘密地直接將調查焦點\"模糊\"。我們要調查協議的內容，無緣無故卻變成調查文件的真偽，而且只限於一份文件。事實上，很多同事說過，背後牽涉許多文件，那些文件才是最重要的。表面上，好像擴闊了研究範圍，如李慧琼議員說\"更開放了\"，其實是模糊焦點，令我們在有限時間內(再加上建制派幫忙\"拉布\")無法進行有效調查。 \n 梁振英是一個很厲害的語言\"偽術家\"，他修改內容的其中一點是，調查他是否違反《基本法》第四十七條，以及有否根據行政會議成員的利益申報制度申報利益。財產申報和利益申報稍有不同，他偷換概念，轉移視線，確實厲害，單改數字，便可摧毀整個專責委員會的效率。對於這個人，無論你稱他為妖魔或\"偽術家\"，究竟他是甚麼樣的一個人，實難以判斷。發生今次事件，如果我們議會不作出正當反應，我們怎對得起市民？如果我們不正當地調查，正當地施以控訴，而是認為本議會往後所有建制派議員繼續覺得他們\"天天都是梁振英，人人都是梁振英\"仍可接受，我們還怎對得起香港市民？ \n 不錯，彈劾議案最終一定無法通過，但最低限度我們曾為市民道出他們的心聲，我們有把這個道理說清楚，告訴梁振英一伙香港市民不接受這件事，告訴即將上任的新特首，我們不會容許這種事情繼續下去。如果她真的所謂想和解，如果她真的想改善行政立法關係，便請她尊重議會，而不是把議會變成橡皮圖章，令議會尊嚴喪盡，這才是市民想見到的。 \n\n 主席，對於梁振英的罪行，我覺得沒有必要在此闡述，因為今次說來說去都是我們是否支持這項彈劾梁振英的議案。我說了這麼多，無非想告訴大家，不單我個人支持，當我走在街上，無論是知識分子、一般基層、不同職業及不同輩的人均告訴我，一定要為這項議案發言，一定要支持彈劾梁振英，姑勿論他的任期還剩多少，都不能讓他就此輕輕開脫，就像甚麼都沒有發生過。他會否受到懲罰，我們不知道，但我們要立此存照，香港人不接受他這類行為。我們一天在此，便要為香港人保住香港的核心價值。 \n 我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_LSL_00021"
    },
    {
      "title": "何啟明議員",
      "content": "主席，葉建源議員剛才說今天討論的彈劾議案是一件很嚴肅的事情，我的確覺得這是一項很嚴肅的問題，所以這項議案的遣詞用字必須十分準確，務求在符合《議事規則》的情況下進行討論。可是，聽罷昨夜和今早議員的發言，我發覺很多同事也是語言\"偽術家\"，不斷將很多不同的屬性加入這個議會。 \n 涉及這次事件的委員會是專責委員會，但很多同事如許智峯議員卻把它稱作調查委員會，而姚松炎議員則把它稱作專責調查委員會，兩者同樣不符合《議事規則》。當天，立法會會議廳內有28位議員提交呈請書，希望處理一些他們想處理的問題。這28人想怎樣做也沒有問題，因為完全符合《議事規則》的規定。然而，這種處理方法純粹是把問題交由一群委員來consider(研究)，這是《議事規則》內所採用的翻譯。觀眾可能未必能夠完全明白我的發言內容，我希望可以盡量解釋清楚，否則大家有可能會把很多不同的概念混淆。 \n 這個專責委員會純粹研究某個範疇所發生的事情，與事務委員會所進行的研究相似，但當然專責委員會更為專職。不過，相對於調查委員會，例如調查前議員甘乃威或鄭松泰議員的調查委員會，它是建基於有否表面證供的事實陳述，然後才調查有否瀆職行為。因此，調查委員會和事務委員會是有分別的。現時的專責委員會純粹研究一件事，然後提交報告讓立法會進行討論。所以，雖然這個專責委員會的名稱中有\"調查\"二字，但其英文名稱卻用了\"Inquire\"，一個很輕微的字眼，而\"調查\"通常會譯作\"investigate\"，而不是\"inquire\"。因此，我不認為中文名稱譯作\"調查委員會\"及用了\"調查對象\"等字眼，會令大家誤解委員會的本質。 \n\n 我們現在討論的是，究竟梁振英先生向周浩鼎議員提供一些資料是否有問題？這正是我們今天要研究是否贊成彈劾他的主要原因。梁振英先生是整件事的持份者之一，而當中其實有很多不同的持份者，包括梁振英先生、UGL、戴德梁行、行政會議秘書處因為牽涉秘書處在行政上有否申報利益的制度以及稅務局。如果大家認為梁振英是調查對象，那麼稅務局和UGL同樣會是調查對象。不過，我們明白這只是研究範圍，而不是調查對象。因此，如果我們不斷將梁振英先生說成是調查對象，然後把這種說法推而廣之，將他說成是法庭上被落案起訴的疑犯般，這便完全違反了專責委員會就此事展開研究的原意。 \n 我是修讀哲學的，從哲學角度來看，這種詮釋方法只會不斷輪迴，然後不同背景的人又作不同的詮釋，一些對本屆政府心存惡意的人更會不斷將這想法作惡意詮釋，但這已是不可改變的事實，所以我不會怪責他們。 \n 我們必須研究背後的原意，以及議會一向的操作是否存在很大的問題。以立法會其他委員會所研究的事情為例，例如立法會最近研究象牙貿易或垃圾徵費問題。如果一些垃圾車車主與我們進行討論，會否出現\"打同通\"的問題？如果反對象牙貿易的人與我們討論，而我們在接納他們的觀點後在議會上提出，這樣又是否屬於\"打同通\"？我不認為這是\"打同通\"，因為如果在與有關代表討論後，其想法與我作為立法會議員的想法沒有互相違背，我便會以我的名義提出有關的意見，這是議會一貫的操作方式。如果政府在某委員會商討某件事情時，完全不可以與任何持份者商討，這簡直是荒天下之大謬，那麼議會還當甚麼民意代表？議會還怎能與別人討論或互相傾談？這是沒有可能的。因此，如果反對派議員說梁振英先生不可以向任何一位委員反映意見以供參考，我認為這是完全說不通的。 \n 當然，議員接納他的說法與否，須由議員自行承擔後果。不過，無論議員是向梁振英提供整份文件或是向他口述，向來都是議會政治的一部分。我相信反對派同事與不同持份者在不同的議題上均有很多交流，所以我並不認為當中存在很大問題。 \n 如果以這種交流作為是次彈劾的原因，並如議案措辭所載，研究梁振英作為調查對象有否瀆職，那麼基於剛才提出的邏輯，我並不認為這是瀆職。首先，他這種交流方式不屬違法；其次，我也不見得他\n向周浩鼎議員提出意見是瀆職。這情況就像我們每次在討論工務工程前，政府都會先向我們提供基本資料一樣，目的是讓我們對工程有更多的了解，然後才在議會發言，有助提升議會的效率。因此，按反對派的說法，即專責委員會是調查梁振英先生，猶如公審會一樣，我認為這並不是專責委員會的原意。所以，我既不理解亦不認同反對派以此邏輯贊成彈劾特首的議案。 \n 現時的議會制度，自開埠以來已越趨透明。有些同事指這次事件是開埠以來最大的醜聞，我對此完全不認同，因為如果沒有如此透明的制度，那麼開埠以來的150年也不會不斷作出改善。當然，我們可以要求政府不斷提高透明度，但我想理性的市民也會明白，強行將透明度提高至無可再透明的程度，的確會降低政府的效率。正如我們的申報制度，固然可以越加詳細，但我認為這並不是一般市民想要的。又例如，我們會否要求母親每天抹窗，令玻璃高度透明？我也會做家務，但我不會把時間全部用於抹窗以提高玻璃的透明度。 \n 反對派的同事也說得很清楚，他們純粹希望立此存照，希望將他們的一言片語記錄下來。然而，這對整個特區政府甚至整個香港社會是否有益，卻不在他們的考慮範圍之內。因此，我反對彈劾議案，更希望反對派議員不要拖累香港社會，必須以香港社會的經濟發展和民生建設為重。如果我們不思進取，一定會不進則退。如果大家把全部精神都放在政治爭拗，而且還是花了5年時間仍然爭論不休的政治爭拗，只會令我們在與周邊地區也不要說內地例如新加坡相比時，香港的社會發展處於不進則退的狀態。希望大家反對今天的彈劾議案，讓議會得以繼續前進，可以討論香港應該討論的事情。 \n 我謹此陳辭，多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_HKM_00022"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？朱凱廸議員，請發言。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "朱凱廸議員",
      "content": "現在差不多來到中午時分，要說的觀點，很多同事已經說了，我不知道在座數位議員還有沒有打算發言。 \n\n 首先，我很感謝同事沒有發動所謂流會，讓我們有機會把這項議題辯論完畢。我不知道稍後整項辯論是否真的可以完成，又或到了投票時會怎樣，但起碼直到現在，大家有機會發言，將各人的論點鋪陳出來，這就是......雖然香港的體制有嚴重缺陷，但議員能夠在議會內進行辯論，讓市民看到我們各抒己見，這一點我們應該一起去珍惜。 \n 我想就今天早上數位同事的發言作出回應。首先，建制派同事指民主派喜歡玩弄民粹，而玩弄民粹的特徵就是找一個對手，這個對手越大越好。我覺得建制派議員可能弄錯了甚麼。其實，政治總是關於找對手，不會有政治是沒有對手，政治就是各有不同想法的人，用甚麼方法找出答案。比起所謂找對手，我認為民粹其中一個更大的特徵，就是將事情簡化，令大家開始不講道理，然後訴諸一種情緒。 \n 民粹政治往後是用來取代或民主政治。其實，當今世上哪個政權最懂得玩弄民粹？就是中國共產黨。一個不想開放政治權力的政黨，現在能夠訴諸甚麼？就是民粹政治。例如將香港所有民主運動都加上標籤，\"反共\"即是搞\"港獨\"，搞分裂。所以，中國人民千萬不要跟香港人混在一起，因為混在一起就是支持搞分裂、搞\"港獨\"。這種政治語言在中國大陸很奏效，令很多人民覺得原來情況如此，真的很糟糕。共產黨更進一步說不要支持香港，所以，大家不要問中國為甚麼沒有民主，因為他們有更重要的任務，要築造他們的中國夢。 \n 在香港，民粹政治亦以差不多形式在不同議題出現。例如建制派同事經常提到的\"假難民\"；建制派同事又經常說，現時所有民主派均反對任何發展，以\"拉布\"手段阻止工程進行。這些都是簡化、失實和誤導公眾的說法，令民主沒有辦法落地生根的政治操作。 \n 建制派同事如果真的希望香港有民主，我們就要回到......",
      "sequence": 17,
      "bookmark": "SP_MB_EC_00024"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我想提醒你，根據《議事規則》第41(1)條，議員不得提述與議題無關的事宜。我已經給你時間回應關於民粹的問題。請你針對有關議題發言。 \n 在這項辯論中，議員的發言必須針對議案所述的指控，以及討論是否支持委托終審法院首席法官組成調查委員會，以調查有關指控。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，每次我回應議員的發言時，你便會引述《議事規則》的條文來制止我，請你採用同一尺度對待所有議員。",
      "sequence": 19,
      "bookmark": "SP_MB_EC_00026"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我已經讓你講述了5分鐘，才提醒你應針對這項辯論的議題發言。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "朱凱廸議員",
      "content": "好，我就這項辯論發言。如果我不回應同事的發言，何來辯論？難道議員都只是說為何他贊成或反對議案嗎？那樣又怎算辯論呢？主席，我們現在是進行辯論。 \n 我們期望的民主政治，首要因素是甚麼？主席，就是開誠布公、資訊透明，然後大家進行辯論後作出決定。所以，關於梁振英的UGL事件，由東窗事發到立法會嘗試引用《立法會(權力及特權)條例》進行有法定效力的調查，目標只是希望當中有資訊透明的過程。 \n 然而，建制派同事反對該建議，我們唯有成立一個沒有法定效力的專責委員會進行調查。雖然這樣已經降了級，但總比沒有好，我們會在專責委員會尋求一個資訊透明，開誠布公的基礎，然後進行討論並作出決定。 \n 殊不知，梁振英去到這個地步還要插手，跟周浩鼎議員串通。在整個過程中，完全是一步一步離開大家所公認民主政治應具備的質素，越走越遠。建制派同事如果能夠想清楚，追溯到源頭，再一步一步思考，他們便會看到，現時在香港是民粹蓋過民主。要將事情稍為扭轉，只有一個方法，就是要清楚地把犯錯的人的錯誤說出來。 \n 犯錯的人當然有權作出辯護，但我要強調，一定不是以梁振英現時對專責委員所用的方式來作出辯護。他所用的方式並非如何啟明議員所說：他作為一個被調查對象，一定有這個權，否則立法會如何運作？不是這樣的，因為梁振英本身有公權力，他是全香港擁有最大權力的人。擁有最大權力的人濫用本身的職份，與立法會議員私通，是\"私通\"，直接的意圖是影響立法會的調查工作。如果這做法也可算是合理，我真不知道何啟明議員如何以哲學來包裝剛才那番話。 \n\n 陳克勤議員早前回應胡志偉議員時提到一點：即使梁振英擔任政協副主席，也不等於有免死金牌，因為甚至軍委副主席也因為貪腐而要下台。其實，香港市民以至在中國的人民都知道，中國所謂打貪只可以打擊政敵，不會打擊自己人。如果真的會打擊自己人，請大家看看，在現時政治局常委中，哪個的親戚不是家財萬貫？ \n 在香港，同樣的現象已經出現。幸好立法會還可按照《基本法》走到最後這一步，還有第七十三條第(九)項賦予我們權力進行調查。其實，大家看得很清楚，在過去一段時間，梁振英作為香港特區首長，不容許自己被調查，所以情況絕非如陳克勤議員所說，我們大可報警或向稅務局和ICAC舉報。實情是有人已向ICAC舉報，但結果連執行處首長也要\"燉冬菇\"，最後更要辭職。 \n 香港市民已經看到這種情況。香港已經複製了中國面對高層貪腐的作風，即可以\"動\"下層的人，也可以\"動\"政敵，但最高位者卻不能\"動\"，甚至最高位者包攬的兄弟姊妹也無論如何不能\"動\"。所以，這就是今天立法會這項辯論難能可貴之處。各位同事，我們已經歷千山萬水，才走到這一步。正正當當向ICAC舉報，但調查部門的首長竟也被拉下來。先前在立法會提出引用《立法會(權力及特權)條例》進行調查，又因建制派阻撓而失敗告終。 \n 事到如今，已到了最後階段，我要說的道理是\"紙包不住火\"，人人都知道發生了甚麼事。現在要做的是讓犯錯的人承擔責任。究竟梁振英該當何罪？剛才廖長江議員引用美國的例子，我認為非常值得參考。 \n 主席，美國史上有兩次總統彈劾案，第二次是克林頓的彈劾案。該彈劾案的具體內容是甚麼，剛才廖長江議員沒有說明。克林頓其實錯在甚麼？就是錯在好色，但他不是因為好色而被彈劾，而是因為在好色犯錯後向國會說謊，說他不是跟萊溫斯基有染，才會啟動該彈劾案。 \n 我剛才聽廖長江議員發言，他似乎覺得美國當時嚴肅地對待彈劾克林頓一事，而克林頓錯在好色和說謊。好了，讓我們回到香港，特首犯了甚麼錯？他犯的錯，我真的已說到\"口臭\"：第一，UGL事件，至今仍不明不白。張達明律師提出的問題很清楚，我們提出問題的人\n都開誠布公，每次提問往往二三千字，但換來的回應只是：\"要解釋的已經解釋過了。如果海外和香港的稅務局都不進行調查，大家覺得是它們有問題嗎？\" \n 主席，我們已用盡方法希望啟動調查，但都失敗。即使只啟動沒有法定效力的專責委員會，梁振英也透過私通來干預。那麼，他的罪行必定較克林頓更為嚴重，因為他不單說謊、隱瞞本會、刻意干預立法會運作，並串通、隱瞞、說謊來掩飾，其罪行一定較克林頓大千千萬萬倍。所以，我希望各位同事支持啟動彈劾程序，並由終審法院首席法官組成調查委員會進行調查。 \n 謝謝主席。",
      "sequence": 21,
      "bookmark": "SP_MB_EC_00028"
    },
    {
      "title": "李國麟議員",
      "content": "主席，這兩天已有很多同事提出關於梁振英、周浩鼎議員事件的理據，分析二人行為是否恰當，以及應否啟動彈劾程序。有關論據我不再重複。 \n 我只想重申，我發言支持啟動彈劾程序，我本身亦有參與聯署。其實立法會具有憲制責任，擔當制衡角色，監察特首和政府的表現。不論是民主派還是反對派，擺在眼前的事件，確實值得商榷。依照常理，為調查UGL事件成立的專責委員會，即使不具法定權力調查任何人，也是根據法律賦予立法會的法定權力而組成，而不是草率成立的組織。在這種情況下，當有人不必要地干預，不論當中特首的角色為何，只要有違反誠信或濫權的情況，便顯然涉及瀆職行為。 \n 至於事件是否嚴重至需要啟動彈劾程序，不同黨派有不同看法。對此，我是明白和理解的。今次辯論正正突顯出我剛才所說立法會的制衡角色。剛才有來自法律界的議員指出彈劾程序的問題。正正因為立法會具有特別的制衡角色，我們有責任讓市民知道整件事。民主派議員認為，事件涉及誠信、瀆職和濫權問題，因此要啟動有關程序。 \n 至於程序最終會否啟動，稍後投票便有分曉。其實一定不會通過，我們佔少數，建制派佔多數。然而，這並不是重點。重點是要讓市民知道，香港整個制度仍講求三權分立。我支持議案的目的，最主要是讓市民大眾知道，立法會具有憲制上的制衡角色，從而突顯行政、立法和司法之間的獨立性。即使一如建制派所說，議案不幸獲得\n通過，其實也只會啟動程序而已。正如剛才有議員指出，其後還要經過一大輪程序，最後交由法官調查，再提交立法會大會辯論應否彈劾特首。有議員問，為何要如此花工夫？彈劾辯論完成後已過了6月30日，特首梁振英已離任，彈劾已經沒有意思。不過，我認為這種說法本末倒置。 \n 坐在議事堂內，議員正正有責任履行其憲制責任，讓公眾知道香港今時今日仍然三權分立。這正正是我們在這制度下擔當的角色。當然，從另一個角度看，例如以政治角度，便可理所當然將事件說成是政治事件。正如有議員指出，我們這些被稱為反對派的民主派，不屬於建制陣營，一定會捉住特首\"痛腳\"，伺機攻擊他，在制度下玩政治遊戲，向公眾證明他不應擔當特首一職。 \n 所謂政治遊戲，並非香港獨有。剛才有議員提及，北美洲、南美洲及亞洲近日也有啟動彈劾程序。眾所周知，香港沒有政黨法，政黨並不是用政黨法註冊，而現在很明顯出現建制派和非建制派兩個陣營。兩個陣營視今次事件為政治事件、政治角力，也無可厚非。政治問題上大家持不同意見，我認為理所當然、合情合理，理應交由立法會討論。在現時的制度下，我剛才已重申，有必要將事件交由立法會討論，有助突顯立法會的憲制責任。議員有責任釋除公眾的疑慮。儘管有人提出三權應該合作，但只要有我們在任一日，必定會盡責任維護三權分立，這一點非常重要。 \n 至於一些法律上的問題，例如彈劾程序應該如何進行，同事已經討論過，我不再重複。不過，從不同角度思考整件事，是絕對有必要的。針對有關專責委員會是否具有法定權力；應該通知某位議員；某位議員說的話是否具重要性；事件是否涉及黨派互相攻訐、政黨政治；以及事件應否提交立法會處理等問題，存在不同的看法，應交由立法會辯論。 \n 我支持議案的其中一個主要原因，是我作為議員，有憲制責任維護現有制度，我必須提出這一點，希望大家明白。 \n 主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_JL_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？黃碧雲議員，請發言。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我發言支持根據《基本法》第七十三條第(九)項動議彈劾特首梁振英，我亦是參與聯署的議員。 \n 這兩天聽到包括政務司司長張建宗在內的官員及建制派議員的發言，都反對彈劾議案。我想先就司長及建制派提出的論點作出一些回應，然後談談為何我支持彈劾議案。 \n 首先，政務司司長張建宗代表政府要求立法會否決彈劾議案。他昨天發言時，讚揚梁振英一直盡忠職守，指梁振英已經就不恰當介入立法會調查UGL事件作出多次解釋。他強調彈劾程序是非常嚴肅的事情，除非有充分理據證明行政長官行為違法或瀆職，否則不應動輒把彈劾議案當作政治工具。他更表示沒有足夠理據，故此促請我們否決此議案。 \n 雖然司長說梁振英已經就UGL事件作出多次解釋，不過，我想司長應該很清楚，梁振英從沒有認為他做的事是錯的，他從沒有認為他的行為是不恰當地干預專責委員會的工作。五年來，他有哪一次承認過錯誤？我記憶中是1次也沒有。 \n 我最近協助民主黨開設街站賣獎券籌款，正如剛才議員所說，有市民跑過來對我們說，一定不可以放過梁振英，即使他快將下台或已經下台，都要繼續追查UGL事件。 \n 張建宗司長又指梁振英作為當事人，有權要求專責委員會的研究範圍要全面公正而準確，以及盡快完成研究。我們的彈劾議案不是討論梁振英是否有權就調查範圍向專責委員會表達意見，這不是彈劾議案的內容，我們討論的是他有否正確地用恰當的渠道表達意見。所以，張建宗司長其實沒有評論梁振英就調查範圍表達意見的做法是否恰當。我們不是在辯論梁振英是否有權這樣做，而是他介入調查的做法是否恰當。 \n 但是，司長刻意迴避了也這問題。我很明白張建宗作為司長，上司就是梁振英。由於梁振英還未下台，仍然是特首，核心問題碰不得，\"老虎的屁股摸不得\"。張建宗司長為官30年，可能都懂得怎樣\"走位\"，所以今時今日才可以擔任司長，亦可能可以過渡至下屆政府繼續擔任政務司司長，這是典型技術官僚一種懂得\"走位\"的心態。由於他擔任這個職位，不得不捍衞他的上司，但這是否等同要求轄下的16萬名公務員也照樣做？好像很為難他。我不知司長是否已違背良心才這樣說。  \n 如果張司長能過渡至下任政府，亦順利在下任政府擔任司長一職，我不知屆時有了新的上司後，他的立場會否有少許變化。然而，如果他告訴我，他擔任這個職位就很難說良心話，亦很難分辨是非、明辨黑白對錯，我就不知他怎能與下任特首一起領導16萬名公務員。是否已經不能夠再討論是非對錯？是否已經不用按程序做事？犯錯後是否不可討論、不可追究？這些都會敗壞整個政府的綱紀。 \n 既然\"老虎屁股摸不得\"，核心問題就不能夠正視及討論，司長接着在發言中便指出在行政長官領導之下，今屆政府過去5年做了甚麼好事。我們此項辯論的彈劾焦點，不是評論梁振英有否領導特區政府做了甚麼好事或不好的事，所以，他的發言亦沒有針對28位議員提出的彈劾議案，作出公正的論述。 \n (代理主席李慧琼議員代為主持會議) \n  談到建制派議員，他們最低限度提出了4項論據。第一，時間問題。梁振英已經時日無多，本來根據他個人的意願，當然很想連任，但如果他真的好像張建宗司長說的如此英明神武、為香港做了許多好事，又領導政府做了值得讚賞的好事，他理應可以根據《基本法》擔任兩任特首。為何最後要煞停？是否真的為了他女兒的問題？大家都很明白，梁振英嚴重撕裂社會，導致香港內傷、出現嚴重對立。他不斷挑撥矛盾，如果再讓他出任特首多5年，香港就會由內傷變得粉碎。我相信北京介入才可以叫停梁振英連任，要求\"換馬\"。 \n 梁振英的任期已經時日無多，只剩下22天，我們啟動彈劾議案，然後根據《基本法》第七十三條第(九)項所訂，由不少於四分之一的立法會議員聯合動議議案，其實10多位議員已足夠。在立法會70位議員裏，現時有28名議員聯合動議，較《基本法》要求的為多。現在這項聯合動議的議案指控行政長官梁振英先生有嚴重違法及/或瀆職行為，根據《基本法》這項條文要委托終審法院首席法官組成獨立的調查委員會，並擔任該委員會的主席，以調查有關嚴重違法及/或瀆職行為及向本會提出報告。這件事是否難以在22日內完成？其實，《基本法》第七十三條第(九)項提到立法會的彈劾權時，沒有列明在行政長官的任期尚餘只有不足1個月時便不准動議這彈劾議案。因此，即使他明天便要下台，今天仍可以提出這彈劾議案，所以我們不認為這是多餘的舉動。 \n\n 有建制派議員質疑民主派議員濫用這項條文訂明的彈劾機制，說我們其實不需要引用這條文，大可以找稅務局或廉政公署(\"廉署\")進行調查，為何要在立法會進行調查？當然，我也知道應已有人向稅務局和廉署舉報，但問題是廉署開立檔案調查梁振英，我不知道調查進度如何，大概是正進行調查，其間我們已看到廉署最高層人員下台，這就是李寶蘭事件。為何我們要在立法會這平台引用《基本法》？因為有人已經嘗試，也正在嘗試循其他途徑調查，而現在仍未有任何結果。那是否就不再採取行動？我相信大家都知道，稅務局和廉署跟張建宗一樣，老闆都是梁振英，就是被調查的對象。因此，只要梁振英一天未下台，可能很難認真進行調查。如果有人真的想認真調查，可能甚至會失去工作。這是一個很可悲的情況。 \n 一些建制派議員及張建宗司長說，我們現在啟動彈劾程序，其實沒有具體證據、理據或事實根據，明顯地顯示梁振英作為行政長官有嚴重違法或瀆職行為。其實，究竟是有證據還是沒有證據？我們當然不會捏造證據或誣告梁振英，因為這是立法機關，我們怎可能動輒胡亂動用《基本法》賦予立法機關的權力彈劾特首？我出任議員已有5 年，我們真的不會經常引用彈劾這條文，如果沒有證據，我們真的不會亂來，我們也要向市民負責。但是，今次立法會成立的\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")剛開始進行調查，便出現了周浩鼎議員事件和梁振英事件。 \n 我們有沒有證據？其實是證據確鑿。我們今次彈劾的焦點，並非追究過去5年梁振英做了甚麼壞事，也不是討論他有沒有做過好事，我們是說當專責委員會在討論\"擬議研究範疇\"文件時，便出現問題。大家要注意，這專責委員會的正副主席都是建制派議員，而絕大部分委員都是建制派議員，他們把名額都搶去了，只有4個名額留給民主派議員。然後，他們又設法界定調查方向。本來周浩鼎議員作為專責委員會副主席，他為了回應秘書處也好，主動就專責委員會應該如何進行調查提出的意見，本來都沒有問題。我們為何要彈劾梁振英？立法會秘書處人員真的很盡忠職守地支援議會的工作，值得讚揚。他們在周浩鼎議員提交專責委員會的文件中，無意中看到word document的markup，追蹤到哪裏曾作修改，修改過的地方正是我這張紙的紅色範圍，而最可笑的是誰做過甚麼改動，這份文件的追蹤修訂如實告訴我們，原來是特首梁振英，而事後梁振英也承認是他作出修訂。現在的問題是，如果有人認為我們沒有證據，這就是證據了。 \n\n 我們討論的不是司長說特首是否有權就調查範圍提供意見，現在的問題是，他利用周浩鼎議員，而周浩鼎議員又甘於做特首的馬前卒，在專責委員會會議上，表示是他草擬的文件，沒有向專責委員會披露其中有40多項修訂是梁振英作出的，他沒有向專責委員會申報這件事。這合謀行動是欺詐行動，而梁振英不恰當地繞過專責委員會，不是直接向專責委員會表達意見，而是透過副主席繞過專責委員會作出修訂，企圖改變調查的方向，模糊焦點，這便是嚴重的瀆職行為。(計時器響起)",
      "sequence": 24,
      "bookmark": "SP_MB_HW_00031"
    },
    {
      "title": "代理主席",
      "content": "黃議員，你的發言時限到了。",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，我剛才聽到黃碧雲議員慷慨陳詞。她發言開始時便說，成立調查委員會是為調查特首在事件中做得是否恰當。《基本法》第七十三條第(九)項訂明，\"指控行政長官有嚴重違法或瀆職行為而不辭職，經立法會通過進行調查，立法會可委托終審法院首席法官負責組成獨立的調查委員會\"。我認為委托首席法官負責調查並不恰當。 \n 就事件而言，周浩鼎議員說沒有違規、沒有違法、沒有隱瞞。我並非不相信他，但我也認為他做得不恰當，因為這關乎政治觀感的問題。我經常也勸他，做事要小心，要顧及公眾的觀感，因為我們是建制派。正如李國麟議員所說，一旦被人抓到把柄，便會被人一直攻擊，直至流血不止而死。由於周浩鼎議員政治經驗淺，在這方面不成熟，我們必定要向他提供意見，希望他能改進，但並不需要引用《基本法》第七十三條來對付梁振英。 \n 此外，有自稱民主派的非建制派議員提出很多理據，指責特首過去5年以至未上任前做得不好，我聽罷感到莫名其妙，議員已不是在辯論這項議案。其中有位姓劉的議員用了5分鐘發言時間，指她很想專注於自己的工作，很想設立墟市，很想監察好港珠澳大橋的進度，很想推出一些福利措施。如果她真的想務實地做這些工作，便不應在宣誓就職時用五六分鐘讀出數十個字的誓詞，她這種行動基本上是挑釁港人，挑戰《基本法》。如果她要做這些工作，便應踏踏實實地宣誓，然後在立法會會議上提出議案，這樣才是務實的做法。但是，她\n卻不是這樣做，一直在罵，沒有一句好話，沒有一句建設性的話。針對墟市問題，她甚至呼籲更多小販擺賣，搞對抗，不坐下來商討。她看到\"水\"就\"抽\"。 \n 此外，她還提及新聞自由。早前黎智英恐嚇記者，她有沒有譴責？一句也沒有，為甚麼？因為黎智英是金主，怎可以譴責呢？黃碧雲議員剛才提及，\"特首張櫈摸不得、屁股又摸不得\"。黎智英的屁股也摸不得，因為泛民很怕他對自己動手。此外，張超雄議員也表示，我們所有公職人員一定要比白更白。上次我在內務委員會會議上批評毛孟靜議員時，他並非不在場。他提出公職人員要比白更白，但卻支持戶口不清不楚有數十萬元的人參與調查UGL事件的專責委員會，試問他有何立場？張超雄議員所屬黨派的一位前議員李卓人收取他人金錢，存入戶口9個月，後來他交出款項並作補充登記，這是否串通、包庇？ \n 雖然我不贊成成立研究UGL事件的專責委員會，但被迫要參與。難道我很想參與專責委員會嗎？有人說我接受這個挑戰，是否\"豬頭骨\"，我心中說，這當然是\"豬頭骨\"，我根本不想成立專責委員會。專責委員會成立後，只是提供一個平台讓反對派議員責罵他人，對香港社會的經濟發展甚至穩定並沒有作用，所以我不想浪費時間參與。我甚至多次提到，有人經常把立法會當作一個法庭，甚至是調查機構，但議員其實沒有這權力，立法會只是一個政治宣傳的機關。 \n 我認同李國麟議員及朱凱廸議員所說，所有政治問題，一定會有對手。李國麟議員亦說，這是一場政治遊戲，如果抓到對手把柄，一定會窮追猛打，我也同意。我今天參與這項辯論，是要闡述我為何反對彈劾議案，辯論結束後，市民的日子沒有任何改變。甚至過去較長一段時間，成立的專責委員會均是虎頭蛇尾，開始時很多人同意成立，但開展工作後，沒人記得調查過程，也沒人記得結果。所以，最重要的是一開始時的政治宣傳，而反對派已達致這個目標。 \n 我相信現在是時候讓香港市民休息一下，最好讓我也休息一下，希望正如劉小麗議員所說，讓我能夠踏實地處理一些對社會有益的事情，例如墟市政策或早前出問題的港珠澳大橋，我們應避免將來再發生類似問題。我是一個永遠向前看的人，如果永遠也要回頭追問他人的過錯，然後彈劾他，對社會無益。當然，討論後可能會有經驗和教訓，但人無完人，香港特首特別難做，所以前財政司司長John TSANG\n早前也說這是一份不好做的工作。在現時的政治制度下，特首不得屬於任何政黨，出席立法會會議要受到69支箭攻擊。無論我如何認同梁振英，我也要罵他數句，因為他有些事情做得不好，這關乎政治現實的問題。 \n 我們現行的政治制度確實有不足之處，我們也想作出改善，甚至我也贊同對功能界別作出一些改變。但是，我們一提出修改，反對派便要求取消功能界別，根本沒有妥協空間，這又是政治問題。我們不是為了保障自身的既得利益，而是想尋求一種理性改變，反對派堅定的立場令我們無法改變。我希望未來我們能夠和諧、理性地一起討論政治問題，甚至是向前看的機制問題。我願意跟大家一起商討，但最好言詞不要太過惡毒。昨天有人在工務小組委員會會議上提出，如果議員連\"卑鄙\"、\"無耻\"及\"偽君子\"也不能說，變相限制議員的言論自由。我希望盡量避免使用惡毒詞語。 \n 我希望未來成立任何專責委員會時，議員不要有既定立場，覺得特首一定有罪。對我來說，梁振英與我非親非故，甚至有人認為我是\"梁粉\"，我很坦白說我不是\"梁粉\"，他做得對，我支持，他做得錯，我便反對。但是，對於今次特首選舉，其實我希望梁振英連任，因為做事的人一定會得罪很多不同利益群體，要獲得全部人認同，根本不可能。所以，我希望香港社會能多些包容和理解，如果他有錯，可以批評他，但不用置他於死地。 \n 代理主席，我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_SH_00033"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，我本來不想發言，因為身邊有很多人勸我不要發言。他們說，梁振英即將\"落莊\"，替他說話沒甚麼好處，只會招來萬箭穿心，被網上很多文字打手\"圍插\"。這真是頗令人害怕。所以，有些聰明的議員，都安排在這段時間外遊。中國古語有云：\"君子不立危牆之下。\"這個年頭，不單\"君子不立危牆之下\"，連\"淑女也不立危牆之下\"。 \n 說回今次的彈劾鬧劇。其實，大家都知道這是一場政治鬧劇。為何我稱它為彈劾鬧劇？因為彈劾案獲通過的結果，是行政長官下台，但不足3星期後，他的任期便會屆滿，這項彈劾還有何意義？彈劾程序未能完成，便要終止。所以，這項彈劾本身完全達不到任何有用的\n目的，只是讓反對派議員有最後機會搭建一個平台斥責梁振英，把他罵得狗血淋頭，對他侮辱一番。充其量只能達到這種目的。 \n 如果為了這種目的，反對派議員便把自己說得如何偉大、如何正確，並無限上綱地\"吹大\"這件事，我認為沒有必要。他們何不老老實實......梁耀忠議員昨天發言時很誠實，他說這次彈劾其實是給傳媒一個機會。甚麼機會？傳媒審訊的機會。事實上，如果我們有勇氣走出來就這件事說句公道話，我們不但會面對網上文字打手的圍攻，更有部分傳媒會以一些很巧妙的方式配合，向我們施壓。 \n 代理主席，昨天上午，我突然收到一名自稱港台\"議事論事\"節目記者傳來的短訊，要求我就《防止賄賂條例》第3及8條應否規管行政長官表態。本來這很正常，但自本會上次討論該議題後已過了很長時間；傳媒如果要跟進該議題，為何不早點問我？我記得大概兩三年前，傳媒曾問我這個問題，我亦曾回答，並已表態，為何現在又要再問？這名記者在我們辯論這項彈劾特首的議案時重提該議題，還限我在昨天中午前答覆，是否想引導市民把彈劾特首與防止賄賂及收黑錢聯想起來？這樣做是否公平？這種配合是否過於着跡？代理主席，我說到這裏便算，因為我再說下去，或會被指干涉言論自由，我這種小人物擔當不起。但是，老實說，有些事，公道自在人心，要說的始終要說出來。 \n 現在談談今次彈劾的理據。很多反對派議員在闡述彈劾理由時，都提到梁振英在UGL事件中收了錢，涉嫌受賄或不適當地收錢，諸如此類。但是，正如我們很多同事都指出，UGL事件是在數年前發生的，如果還有下文，一切應已曝光，為何冷飯炒完又再炒，炒到今時今日，去到最後機會，仍要\"擺他上檯\"，\"插\"他一番？UGL事件究竟有甚麼問題，我認為莫乃光議員昨天說得公平，應留待執法機構和法庭判定，而不是在立法會這個\"政治醬缸\"、這個\"泥漿鬥獸摔角場\"搞一輪便可得出結果。 \n 他們提出的另一個彈劾理由，是梁振英干預調查UGL事件專責委員會的調查範圍。代理主席，這是徹頭徹尾的誤導。大家要搞清楚，梁振英修改的並非調查範圍，而是調查範圍的建議。那還未成為調查範圍，只是一項建議。這項建議是公開的，放在網上，任何人(包括梁振英)都可以就其提出意見。他做得不好，觀感上令人覺得不好的地方，是他沒有正式致函專責委員會提出他的意見。 \n\n 梁振英與周浩鼎議員討論此事，其實並無不可。只要周議員認同和接受梁振英的提議，並在把有關文件提交專責委員會時說明它經過梁振英修改，那便完全沒有問題。這樣做在法律上是沒有問題的，只不過他們事實上做得不好看，令人在觀感上覺得他們好像在串通。但是，正如我剛才所說，這並非修改調查範圍，而是修改調查範圍的建議，這項建議須經專責委員會討論和通過，才能成為調查範圍。在專責委員會作出決定前，這只是一項建議。修改一項建議有甚麼大不了？這叫干預嗎？ \n 林卓廷議員更說這是香港開埠以來最嚴重的干預立法會事件。我想提醒林議員，也許他年紀太輕，不懂歷史，以前的立法局是由港英政府委任議員，由港督兼任主席，港督不用干預立法局，而是控制立法局。林議員，你聽到嗎？你將這件事無限擴大，有好處嗎？只說出部分歷史，誤導我們的年輕人，有好處嗎？這怎可能是香港開埠以來最嚴重的干預立法會事件？有需要說得這麼嚴重嗎？ \n 此外，林議員經常說廉政公署(\"廉署\")已立案調查梁振英。我想提醒大家，廉署立案調查的門檻很低。如果反對派議員能到廉署看看，我相信他們會看到一大堆有關他們自己的檔案。何足為奇？廉署正在調查某人，並不代表該人有罪。即使廉署調查完畢後正式提出起訴......正如梁國雄議員，我不認為他現在有罪，因為最後是由法庭判決的。即使廉署正在調查梁振英，又有甚麼大不了？這足以證明他有問題嗎？我們不應未審先判。今天反對派議員在立法會所做的事就是未審先判。如果未審先判，調查UGL事件專責委員會還有存在價值嗎？ \n 代理主席，這正是我一直主張解散專責委員會重選的原因之一。這個委員會的威信本來就不高，它並不代表立法會多數議員的意見，而是由少數議員通過呈請方式成立的，現在又發生這件事。再者，梁繼昌議員有明顯的角色衝突，卻在泛民包庇下堅拒退出這個委員會。這個委員會百孔千瘡，繼續工作下去還有意義嗎？既然反對派今天未審先判，為此事定性，這個委員會還調查甚麼？ \n 這種政治\"大龍鳳\"，我認為在立法會上演得太多了。在梁振英離開前夕，反對派仍要搭建一個平台來羞辱他、攻擊他。從政治上來說，他們可能感到很\"過癮\"，但這樣做對香港有益嗎？他們很多時只說出部分而非全部真相，誤導香港市民，對整個香港社會有益嗎？ \n\n 代理主席，我在今天的發言中說了一些心底話，可能之後會被人圍攻，但也沒有辦法，因為總要有人站出來表達意見。工聯會反對今次的彈劾。多謝代理主席。",
      "sequence": 27,
      "bookmark": "SP_MB_WKK_00034"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？蔣麗芸議員，請發言。",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00035"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我想告訴黃國健議員，他說得非常有道理。我接着他發言，只會加以表揚，而絕對不會攻擊他。 \n 代理主席，大家也看到，這次根本是一場\"大龍鳳\"，可以說是反對派加上\"無間道\"的交響樂大合奏。在事件曝光後，反對派立即在傳媒前咬牙切齒地大聲譴責，而另一批人則儼如天使般，正義凜然地說要向廉政公署(\"廉署\")舉報，還有一批人來到立法會譴責特首梁振英及周浩鼎議員。最後，他們更提出聯合動議，總之所有人都要譴責，而這兩天更連建制派亦被譴責，我覺得這些人簡直是窮兇極惡。 \n 代理主席，我今早一直在想，發覺有一件事一定要向你舉報。我真的有理由懷疑這兩天的辯論，立法會是否在進行一項未經正式申報的辯論比賽，其中的優勝者將可贏得一大筆獎金或獎品？為甚麼我會這樣說呢？我想這兩天很多有收看電視直播的市民也會發現，這些議員在責罵特首時，一個比一個兇惡，一個比一個尖酸刻薄，全部咬牙切齒，好像與特首有不共戴天之仇般。他們看似在比拼\"插\"特首，把他\"插\"得像這個玩偶一樣，滿身是刀。代理主席，這個玩偶是朋友送給我的，原本身上的全是真刀。他叮囑我在有壞蛋議員做壞事時，便用刀\"插\"他。不過，我是正當人家，當然不會用刀\"插\"人，但昨天當我看到這個玩偶時，不禁感到十分可憐。 \n 大家也知道，自梁特首上任5年以來，反對派已先後在立法會提出8次議案，並一共花了超過100小時進行討論，而所用的理由包括譴責、不信任或彈劾等，要求他下台或辭職。他們每次所提出的理由是否合理？例如，特首上任不久已因家中花園的花棚問題，被反對派在2012年12月12日要求對其投不信任票。在2012年12月19日，李卓人又動議調查有關花棚的問題。其後，梁國雄議員在2013年1月9日再就花棚問題彈劾梁振英。在2013年2月20日，何秀蘭再次就花棚問題提出根據《立法會(權力及特權)條例》展開調查。這些討論合共花了多少時間？是否真的那麼重要？梁特首已經說過，關於這件\n事他確有表達不清楚之處，並已就事件道歉。議員將此事與\"水門事件\"、最近韓國的彈劾事件或\"克林頓事件\"相提並論，但他們可知道，這些事件中的主角真的涉嫌干犯刑事法，對嗎？ \n 假如我們要彈劾反對派，他們可知道在座有多少人有干犯刑事法？是有很多的。陸頌雄議員剛才也說我們同樣可以譴責反對派，同樣可以花數天時間責罵他們，但這又有何好處呢？對香港又有何好處呢？究竟反對派與特首有些甚麼深仇大恨？他們剛才不是也表示因特首快將離任而開心不已嗎？不過，剛才有記者提醒我，問題並在於他還做不做特首。反對派現時很不高興，是因為梁振英卸任特首後，便會成為國家領導人，這令他們更為氣憤。是否這個原因？ \n 林卓廷議員表示，身為議員不應該說歪理，儘管他本身滿口歪理。我現在就想與林卓廷議員說真理但他離開了。究竟這次他們譴責梁振英，是否因為懷恨在心而要公報私仇？如果我要指出議員的不同原因，我也可以全部28個議員逐一解釋，只可惜時間有限。 \n 首先，我現在又要拿出這個東西，我在上次拿出來時不獲批准。各位，這個人名叫林卓廷，他在2014年10月前往廉署舉報梁振英，但他說沒有人替他落案，所以很生氣，繼而便向上級投訴，但我不知道他向誰投訴。其實，林卓廷議員又何必如此生氣。大家是否記得，在上星期的內務委員會會議上，曾有議員懷疑他離開廉署的原因，於是他很生氣地說，廉署是他非常尊重的機構。既然他這麼尊重廉署，便要相信廉署的決定，對嗎？為甚麼還要發脾氣呢？ \n 代理主席，相中人是毛孟靜議員。大家是否知道，我在2015年曾與毛議員一起接見澳洲國會議員，她一見到那些澳洲國會議員便要求對方開檔案調查梁振英。可是，對方未有理會，並回應說沒有證據便不會展開調查，不像香港某些立法會議員般，動輒要求展開調查。 \n 代理主席，如果有證據的話，我相信毛議員早已把證據交給澳洲國會議員。現已過了兩年多，他們交過些甚麼？甚麼都沒有，只有空話。 \n 代理主席，相中人名叫梁繼昌，他是調查梁振英的專責委員會委員。不過，眾所周知，他本身正因UGL事件而被梁振英控告誹謗。他為此感到很不開心，這證明他在這事上也有問題。那為甚麼他仍要留在專責委員會呢？他其實很想離開，很多人也從他的臉上看出他很\n想離開，但他被反對派議員挾持着而無法離開。他其實也很憤怒，亦很懊惱。所以，很難說他是否也想乘機\"插\"梁振英，但我認為他一定會。 \n 代理主席，這位是你的老朋友，姓何的前任議員，他是民主黨的老大哥。眾所周知，他早前十分神氣地控告梁振英，怎知敗訴，結果要支付200多萬元律師費，現在天天都在埋怨律師費高昂。代理主席，我相信你也知道他從事甚麼行業。律師費高達200多萬元，如鄺俊宇議員之流便即時翻臉，因為這200多萬元用作黨的經費更好。試問他的兄弟又怎會不站出來聯手\"插\"梁振英？ \n 代理主席，我想再說一個人。這個人現時身在法庭，正被政府起訴。我現在不便透露詳情，但一言以敝之，他十分痛恨梁振英。我想跟他說：\"\u0027長毛\u0027，你何必如此痛恨梁振英呢？現在告你的不是梁振英，而是政府。只要你沒有收取黑金便沒有問題，對嗎？\"",
      "sequence": 29,
      "bookmark": "SP_MB_CLW_00036"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，規程問題......",
      "sequence": 30,
      "bookmark": "SP_MB_DK_00037"
    },
    {
      "title": "蔣麗芸議員",
      "content": "剛才鍾國斌議員提到，這兩天浪費了很多時間卻毫無結果......",
      "sequence": 31,
      "bookmark": "SP_MB_CLW_00038"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，請稍停。",
      "sequence": 32,
      "bookmark": "SP_LC_DPSD_00039"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......亦毫無意義。還有3星期，新一屆政府便會上任，而到了7月中，會期亦告完結......",
      "sequence": 33,
      "bookmark": "SP_MB_CLW_00040"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，請稍停，因為有議員提出規程問題......",
      "sequence": 34,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我們希望大家保留精力，集中多做些有益民生的事......",
      "sequence": 35,
      "bookmark": "SP_MB_CLW_00042"
    },
    {
      "title": "代理主席",
      "content": "蔣議員，請稍停，因為我要先處理議員提出的規程問題。",
      "sequence": 36,
      "bookmark": "SP_LC_DPSD_00043"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......我謹此......",
      "sequence": 37,
      "bookmark": "SP_MB_CLW_00044"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，請提出你的規程問題。",
      "sequence": 38,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我只想指出當法庭正在審理某宗案件時，議員不應在議事廳談及或討論有關案件。",
      "sequence": 39,
      "bookmark": "SP_MB_DK_00046"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 40,
      "bookmark": "SP_LC_DPSD_00047"
    },
    {
      "title": "代理主席",
      "content": "政務司司長，請發言。",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00048"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，在昨天5小時和今天早上接近4小時的辯論裏，我細心聆聽了合共41位議員的發言。正如我昨天在開場發言時申明，議員根據《基本法》第七十三條第(九)項動議議案是非常嚴肅的事情。議員在決定應該支持或否決有關議案的時候，一定要慎重考慮當前是否有充分理據指控行政長官有嚴重違法或瀆職的行為，因為這正正是啟動《基本法》第七十三條第(九)項程序的一個重要基礎。 \n 就部分議員在辯論時指行政長官不恰當地介入立法會\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的工作，我要重申行政長官在過去3星期已多次詳盡回應，包括於6月1日親自來到立法會出席行政長官答問會。就有關專責委員會的工作，行政長官亦已表述他的兩項原則。第一，要盡快完成調查，這件事不應拖延下去；第二，有關調查的範圍一定要全面，因他不希望將來有遺漏一些事情沒有調查。此外，行政長官認為，這個專責委員會的擬議研究範圍有值得斟酌的地方，他有權向專責委員會表\n述他對委員會的擬議研究範圍的觀點，以及當專責委員會進行研究時，有向它提供有關事實的權利。行政長官亦於5月18日致函專責委員會，就研究範圍正式提出意見。 \n 多位議員表示，不認同行政長官在表達他對專責委員會擬議研究範圍的觀點時採取的手法，但要指控有關行為構成嚴重違法或瀆職則是另一回事。在昨天和今天，我亦聽不到議員有任何實質論據，說明行政長官有任何行為符合《基本法》第七十三條第(九)項啟動對行政長官進行彈劾程序的規定，故此啟動彈劾程序明顯有欠理據。 \n 此外，我留意到部分議員的發言，是對行政長官個人表現的評論，甚至是人身攻擊。正如我在昨日開場發言時指出，根據《基本法》第七十三條第(九)項動議的議案，議員的考慮及討論應聚焦在對行政長官有嚴重違法或瀆職的行為而不辭職的指控是否成立。除非有確實證據支持指控，否則就沒有理據啟動彈劾程序。 \n 其實，辯論至今，離不開\"政治\"這兩個字，我衷心希望大家能放下政治爭拗，在考慮彈劾議案之前，客觀審視行政長官以至第四屆政府的整體工作成果。然而，我須強調，我在開場發言時提及行政長官在本屆特區政府任期內推行很多惠民利民措施，目的不是要轉移視線、淡化事件，而是要清楚說明本屆政府在梁特首領導之下，在發展經濟、改善民生方面做了大量實質的工作，取得階段性成果，為香港長遠發展奠下堅實的基礎。 \n 容許我再扼要地說出我們在這方面具體有甚麼成就。在行政長官領導之下，本屆政府逐步落實了行政長官在競選時的政綱和5份施政報告中的承諾，堅持\"適度有為\"的理念。在經濟發展方面，我們除了着重香港的傳統產業，亦不忘培育新興產業，例如創新科技，以期擴闊我們的經濟基礎，為年青人提供更多就業和創業向上游的機會。經濟發展需要基建的配合，本屆政府亦推動很多交通運輸和文化基建項目，很多已接近完成階段。我們又持續擴大和優化\"內地與香港關於建立更緊密經貿關係的安排\"(CEPA)；推動設立7個新的駐外國經貿辦事處，並在駐內地辦事處下開設8個新的聯絡處，以及與很多經濟體磋商及簽訂自由貿易協定及促進和保護投資協定，擴大和深化香港與國內外的經濟聯繫。 \n 房屋供應一直是施政的重中之重。為了解決房屋問題，本屆政府在大力增加土地和房屋供應的同時，亦推出多輪需求管理措施。在土\n地供應方面，無論是私人住宅用地或商貿用地，本屆政府均在任內5個財政年度賣出的土地、可以興建的單位......  \n(張超雄議員站起來)",
      "sequence": 42,
      "bookmark": "SP_PO_CSA_00049"
    },
    {
      "title": "代理主席",
      "content": "政務司司長，請稍停。張超雄議員，你有甚麼規程問題？",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，今天的辯論關乎梁振英與周浩鼎議員私下合謀修改本會調查UGL事宜的專責委員會的研究範疇一事，但我卻聽到政務司司長不斷說一些與議題完全無關的內容......",
      "sequence": 44,
      "bookmark": "SP_MB_CCH_00051"
    },
    {
      "title": "代理主席",
      "content": "張議員，請盡快指出你要提出甚麼規程問題。",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00052"
    },
    {
      "title": "張超雄議員",
      "content": "他的發言是否完全離題呢？代理主席，我想提出的規程問題是，本會進行的討論必須切合議題，不可離題。",
      "sequence": 46,
      "bookmark": "SP_MB_CCH_00053"
    },
    {
      "title": "代理主席",
      "content": "張議員，你已經清楚提出你的規程問題，請坐下。政務司司長，你應該知道今天要回應的議題範圍，請集中就有關議題發言。",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "政務司司長",
      "content": "對，我是知道的，我會扼要地說。我剛才說了很多，請容許我扼要說說，我已經盡量精簡。 \n 除了房屋方面，扶貧、安老、助弱也是本屆政府工作的亮點，詳細情形我不再在這裏交代。但是，我想指出的是各項措施都是行政長官領導下，第四屆政府團隊和全體公務員上下一心，共同努力的成果。 \n 部分議員在發言時，闡述對行政機關與立法機關各自角色的看法。我一定要嚴肅地再次指出，《基本法》中政治體制的設計是行政主導。行政機關和立法機關的憲制角色在《基本法》中早已有所界定，雙方一定要嚴格按照《基本法》履行職責，服務社會。特區政府非常重視行政立法關係。一直以來，我們致力加強與各黨派的立法會議員\n溝通。各級政府官員均就個別政策範疇及立法和撥款建議出席立法會大大小小的會議，講解政府的立場和建議，回應議員的質詢，以及聽取議員的意見，務求完善各項政策、立法或撥款建議。我們亦全力配合立法會的工作，盡量提供議員所需的資料。我們在每年的施政綱領中均訂明，各政策局會繼續在制訂各項政策和計劃的過程中與立法會緊密合作。 \n 代理主席，最後我想提出一點，就是數位議員剛才都說過，現屆政府的任期只餘下22日。客觀而言，任何調查根本不可能於行政長官任期完結前完成，由此便可見今天彈劾議案的政治動機。事實上，臨近本屆任期的尾聲，特區政府正爭分奪秒，致力完成現屆政府的承諾及訂立的工作目標，希望能為下屆政府打好基礎，為政府換屆作最好的準備，確保順利交接。同時，大家都很清楚，立法會的議題出現了嚴重積壓，我懇切期望我們不要再糾纏於政治爭拗，要停止政治內耗，行政機關與立法機關能夠共同努力，集中精力促進特區的長遠發展，為香港解民困，為市民謀福祉。 \n 代理主席，我謹此陳辭，懇請各位議員否決由28位議員聯合提出，並由楊岳橋議員動議的議案。多謝代理主席。",
      "sequence": 48,
      "bookmark": "SP_PO_CSA_00055"
    },
    {
      "title": "代理主席",
      "content": "我現在請楊岳橋議員答辯。之後辯論即告結束。",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，今天這項彈劾議案，是非建制派的跨黨派聯合行動，也顯示出今次事件的嚴重性，顯示出立法會最少還有28位議員着緊立法會的尊嚴，守護立法會的監察權，不讓立法會變成橡皮圖章。 \n 以下時間，請容許我簡單地反駁一下其他議員的論點。首先，是陳克勤議員，他剛才引用《菜根譚》的說話批評本會有議員引用《道德經》，雖然陳議員並沒有指名道姓，但我相信他說的應該是我。代理主席，我承認研習古籍從不是我的強項，不過我看到這一句話，希望讓香港的從政者引以為戒：\"心地乾淨方可讀書學古\"，當然是要提醒我們，心地不好，引用古書只會變成護短，不知道這句話又是否道中了建制派的情況？因為過去一天半的時間，大量建制派議員在這裏為梁振英、為周浩鼎議員護短。 \n\n 我想再藉此機會，引用《菜根譚》的另一句話提醒陳議員：\"惡忌陰，善忌陽，故惡之顯者禍淺，而隱者禍深\"，這句話的意思很簡單，我們做人做事不應隱惡揚善，否則禍患甚深。今次事件，我們看到\"周梁\"私通已是不爭的事實，我們同時亦看到，建制派議員群起為他們塗脂抹粉，繼續護短，如此隱惡揚善，真是後患無窮......  \n(陳克勤議員站起來)",
      "sequence": 50,
      "bookmark": "SP_MB_AY_00057"
    },
    {
      "title": "代理主席",
      "content": "陳克勤議員，你有甚麼問題？",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，請你看看計時器，它已經停止了一段時間，現在才再次運作。",
      "sequence": 52,
      "bookmark": "SP_MB_CHK_00059"
    },
    {
      "title": "代理主席",
      "content": "請技術人員了解情況。楊岳橋議員，請繼續發言。",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00060"
    },
    {
      "title": "楊岳橋議員",
      "content": "多謝陳議員如此關心我所使用的發言時間。 \n 代理主席，我想繼續借此機會再回應陳議員的\"無謂論\"。他問特首的道德操守是否重要？因為他說我們今次的辯論十分無謂，代理主席，我想指出，如果真的無謂，是否代表我們對於特區最高首長的道德操守標準，可以如此寬鬆地看待？ \n 政務司司長張建宗剛才再次把這一屆政府，特別是行政長官梁振英的功績再次朗讀，這與他昨天早上的回應是同一邏輯、同一方向。不過，比較有趣的是，首先，司長所說的是否都是事情？這一屆政府是否真的建樹良多？這一點，我們當然是不同意的。退一萬步說，即使梁振英在任內建立了巨大功績，是否便代表立法會要容忍行政長官作為受查人私通調查者之舉？代理主席，這是否便是張司長的邏輯？張司長是否要嘗試說服香港人不如忍一忍：既然行政長官做得這麼好，建樹良多，我們便容忍一下他這些私德上的缺陷、瀆職的行為？代理主席，我相信極有可能連任成為下一屆政務司司長的張建宗並不是這樣想，我也希望這並不是他的本意，因為如果這是他的本意，才是令人憂慮的地方。 \n\n 代理主席，你昨天發言時說，我們民主派發動政治鬥爭\"倒梁\"。我希望指出，這是一個倒果為因的說法，如果不是梁振英一開始在多宗事件上出現嚴重的誠信問題，我們又怎會有機會針對其種種惡行，提出不信任、甚至是彈劾議案？我也希望借此機會問一問，究竟建制派同事真是\"盲撐\"梁振英，還是有口難言？當然，他的任期只餘下20多天，建制派同事也無須忍耐太久。 \n 代理主席，你昨天發言時又提及，周浩鼎議員唯一的錯誤，便是太過\"梁粉\"，不懂得向梁振英\"say no\"。關於周浩鼎議員，我會留待下個辯論環節有機會時再陳述，但有一點我希望能夠指出，我非常慶幸代理主席昨天以議員身份發言時，仍能說出正確的一點，便是你最少會說這是一個錯誤，最少你願意說他太過\"梁粉\"、不夠膽\"say no\"。 \n 不過，有一個邏輯問題，我想在此跟大家討論一下。代理主席認為周浩鼎議員應該\"say no\"是建基於甚麼原因？當然是因為這是一件錯事，他才要\"say no\"。一隻手掌拍不響，如果她認為周浩鼎議員不\"say no\"是錯的，那麼，跟他私通的那一位，難道又做得對嗎？我不太明白當中的邏輯。不過，我相信你本意必然是認為私通是錯的，任何人建議自己跟對方私通，也應該向他說不，我相信這才是正確的處理辦法。 \n 代理主席，我必須在此清晰指出，行政長官梁振英今次跟周浩鼎議員合謀，試圖干預專責委員會調查他收受UGL 400萬英鎊的事宜，無論梁振英或保皇黨如何辯解，梁振英試圖干預、妨礙和影響專責委員會調查方向的意圖已經非常明顯，而這種做法，不論是梁振英作為受查人，還是作為行政長官，也是嚴重失當的行為。 \n 在個人層面，作為受查人，他干預調查工作的做法，根據刑事程序，已足以構成妨礙司法公正，屬於刑事罪行。在憲制層面，作為行政長官，他收取私利，並越界企圖干預、影響立法機關的調查工作，便是違反《基本法》規定的廉潔奉公、盡忠職守的憲制責任。單是這兩項罪名，已足以構成彈劾梁振英的理據，我也希望以這論點，回應剛才大部分建制派議員指沒有足夠理據彈劾梁振英的說法。 \n 代理主席，請容許我不厭其煩地重申，今次的彈劾議案，最重要的意義並非要令梁振英難堪，而是令本會議員及社會大眾認真而嚴肅\n地認識到，立法會作為一個監察機關的尊嚴不容侵犯，因為這個權力一旦被侵犯、削弱，甚至妥協，行政機關便會被縱容，暴政亦會因此而生。 \n 所以，代理主席，對正義沉默，便是對罪惡縱容。香港再承受不起姑息暴政的惡果，正正因為這個原因，我希望在席所有議員今天能夠投下贊成票，彈劾梁振英。我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_MB_AY_00061"
    },
    {
      "title": "",
      "content": "",
      "sequence": 55,
      "bookmark": "SP_LC_DPSD_00062"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：楊岳橋議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 56,
      "bookmark": "EV_PUT_00063"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division.",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "代理主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 58,
      "bookmark": "SP_LC_DPSD_00065"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，11人贊成，22人反對；而經由分區直接選舉產生的議員，有29人出席，17人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 11 were in favour of the motion and 22 against it; \nwhile among the Members returned by geographical constituencies through direct elections, 29 were present, 17 were in favour of the motion and 12 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 61,
      "bookmark": "EV_VOTED_00068"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49B(1A)條，就譴責周浩鼎議員而動議的議案。 \n 我請毛孟靜議員發言及動議議案。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我通過動議......該說我動議通過，我也希望會通過。 \n(有議員在席上鼓掌)",
      "sequence": 63,
      "bookmark": "SP_MB_CM_00071"
    },
    {
      "title": "毛孟靜議員",
      "content": "Thank you, thank you.",
      "sequence": 64,
      "bookmark": "SP_MB_CM_00072"
    },
    {
      "title": "主席",
      "content": "請各位議員肅靜。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "毛孟靜議員",
      "content": "我動議通過印載於議程內的議案。這只是佛洛伊德式說漏咀，我真的希望議案可以獲得通過。 \n 這項議案得到陳志全議員、朱凱廸議員和羅冠聰議員和議，《議事規則》規定要有4名議員簽署。我們要譴責周浩鼎議員行為不檢及違反誓言，但有人說，違反誓言沒有需要被譴責；他真的違反了誓言，我稍後會為大家細說從頭。 \n 我們除了譴責他外，最終是要取消他的議員資格。建制派經常提到宣誓、DQ，說某人厚顏無耻，都是有關誓言的事。香港人都看到，建制派怎樣翻箱倒籠、揭開地磚，都是要為周浩鼎議員說一些開脫的\n話，又提出一些藉口。民建聯主席李慧琼議員很坦白地說：周浩鼎議員是議會新丁，經驗不足，所以沒有向梁振英\"say no\"她這樣說不對周浩鼎議員沒有指出 44項修訂出自梁振英的手筆。這些正是我們要成立調查委員會去調查的事。 \n 第一，為何周浩鼎議員沒有向梁振英\"say no\"？第二，他為何沒有一開始便向專責委員會說清楚，修訂是來自梁振英這名被調查者？指責他沒有分析力、沒有常識、零承擔及沒有公信力等說話只是批評。按常人常理，梁振英這位\"港獨之父\"，他5年施政，5年浩劫，令香港警隊及ICAC的聲望急速下跌，全部也是多得梁振英。這個人即將離任，為何周浩鼎議員還要走到他身邊？我們唯一想到的是， 這是\"接近權力的亢奮\"；第二，可能向梁振英\"say yes\"會有好處和着數；第三，周浩鼎議員這個人識見有限我不是說\"見識\"，而是說\"識見\"所以他很樂意出賣誠信。當然，以上都是揣測，我們不知道這個常人常理的推測多少是真、多少是假，所以，應該成立調查委員會，讓大家討論清楚。 \n 醜聞爆發至今，周浩鼎議員有的是時間，他可以走出來說清楚。\"城市論壇\"也有邀請他出席，但他卻不願意去。提到\"接近權力的亢奮\"，我的朋友李怡說過，30年前，當時是1980年代，北京曾經派代表來香港，這人是新華社社長許家屯。當時他在一個公開場合出現，李怡看到一眾人士\"接近權力的亢奮\"。他們急忙跑過去，阿諛諂媚、哈腰弓背。他們想到，如果巴結到這個人，將來就會好處無限，所以擺出那種姿態；真是世態炎涼！ \n 究竟\"say yes\"有何好處？周浩鼎議員可以在平等機會委員會(\"平機會\")繼續擔任委員，這是否一個好處？這點需要再慢慢討論。難道所有公職都是好處？這是可以爭論的事，問題是，他作為平機會委員，卻曾經拉大隊、呼朋喚友到平機會總部反對同志婚姻。那是平機會，他卻反平機，真是相當奇怪。有人說，這事不涉及利益，只是他的個人表達。但他呼朋喚友拉大隊，當中多少人是他的選民，又有否涉及政治利益？大家都不知道，可能需要再作調查。 \n 最後，剛才提到他的識見。最令人感到奇怪的是，他會否看錯《基本法》內容？《基本法》說明政府須向立法會負責，可能他看錯了，以為是立法會須向政府負責。政府須向立法會負責，便等同行政長官須向立法會負責，但他卻倒過來，可能因為他想到《基本法》提到北京在有需要時可以就有關事情指令特首，於是想到梁振英現時指示\n他，可能因為北京指示特首再指示他，說不定這是太上皇的指示。雖然山高，但皇帝原來不太遠，真是與有榮焉，說不定還會有些延後利益，會否黃袍加身？大家都不知道實情如何，因為他不願意說。 \n 周浩鼎議員仍然堅持自己沒有隱瞞、沒有違法、沒有違規，連石禮謙議員也接受不了。他認為周浩鼎議員的做法完全說不通，也沒有邏輯，他只是一個被操縱的扯線公仔。很明顯，因為他們都是自己人，所以無須分辨是非黑白；即使證據確鑿，但李慧琼議員卻說，他有做得不好之處便應該承認。老實說，他唯一做得不好的事情就是被人抓到。如果沒有被人抓到，就沒有事情會發生，他便更了不起。這是私通、廣東話俗語說\"打同通\"、\"扯貓尾\"，文雅一點便說眉來眼去、勾肩搭背。身為議員，他有沒有搞錯？ \n 建制派剛才就彈劾梁振英的議案發言時說，彈劾的最終目的是要特首下台，但他的任期只餘 20多天，我們還玩甚麼花樣。現在我們要譴責周浩鼎議員，最終要取消他的議員資格，這個理由不適用了吧？沒有時間限制了吧？除非周浩鼎議員引咎辭職，這樣便大家happy，不用再討論下去。但他死不認錯，他擺明姿態表示\"我拍馬屁沒有錯\"、\"我下跪有理\"。他們說根本沒有時間處理彈劾議案，但要處理周浩鼎議員多的是時間。雖然暑假快將來臨，但我們10月可以繼續。 \n 李慧琼議員以\"奶媽\"口吻說，\"在那裏跌倒便在那裏站起來\"，這說明他有錯；如果沒有錯，他亦無須\"say no\"。李慧琼議員是變相代周浩鼎議員認錯，但他沒有道歉。他的確有錯，做得不夠好，但他沒有道歉，亦沒有說這完全傷害立法會的聲譽。這是作為議員的人格問題，不能向選民交代，更陷投票支持他的選民於不義。 \n 石禮謙議員很講道理，但他就彈劾梁振英的議案發言時說，這件事是\"不堪、難看、荒天下之大謬，但罪不至死\"。李慧琼議員則說：\"有事情做得不好，下次要做好一點\"。是否罪不至死？沒有人想別人死，我們一點都不血腥，但他們說譴責沒有所謂，要取消議員資格的話，是否太誇張，太過分？ \n 請大家說出心底話。例如，有人在議會倒插國旗，這種行為並不恰當，事實上，《立法會(權力及特權)條例》並不保護行為上的不恰當，但第一，他沒有刻意隱瞞，當時電視直播進行中，眾目睽睽；第二，有否涉及任何利益？我不覺得會對誰有益？向誰拍馬屁？有甚麼\n延後好處？當然，他的行為不妥當，同樣要成立調查委員會，搞一大場\"大龍鳳\"，最後可能要取消議員資格。我們可以就那事進行調查，但為何就周浩鼎議員的事，你們便誇誇其談指調查這種小事是濫用《議事規則》第49B(1A)條的程序。他們濫用沒有所謂，但他們卻指責別人濫用。 \n 李慧琼議員勸周浩鼎議員，做得不好便要承認，而且不要氣餒。最奇怪的是，究竟民建聯包括李慧琼議員事前是否知悉這宗醜聞？我曾在公開場合窮追猛打追問譚耀宗，但他沒有回答。我後來想通了，常人常理，這是很難回答的問題。如果他說事前知道，便糟糕了，因為這是縱容惡行，\"打同通\"，私通；如果他說不知道，周浩鼎議員的問題便很大，那麼嚴重和污穢的舉措，隨時要接受黨紀，因為他令政黨蒙羞。所以，\"保梁\"或保周浩鼎議員\"保鼎\"的人，都是對主子太過賣力和忠貞。他們罵得很兇狠，好像要以血滴子取人首級一樣。 \n 我們譴責周浩鼎議員的議案，我們希望能夠成立調查委員會，調查應該要調查的事。我相信全部泛民同事都會支持，希望建制派不要為了一個嘍囉而自失身份。 \n 多謝。 \n毛孟靜議員動議的議案如下： \n\"鑒於周浩鼎議員行為不檢及違反《基本法》第一百零四條所規定的誓言(有關詳情一如本議案附表所述)，本會根據《基本法》第七十九條第(七)項對其作出譴責。 \n附表 \n 周浩鼎議員行為不檢及違反《基本法》第一百零四條所規定的誓言的詳情如下： \n不當干預及妨礙專責委員會調查 \n(1) 周浩鼎議員身為立法會議員，以及\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(下稱\"專責委員會\")的副主席，竟與作為調查對象的行政長官梁振英討論專責委員會的主要研究範疇，更進一步與梁振英先生合謀及協\n助他不恰當地介入及干預調查，以身犯險答應梁振英先生修改專責委員會的研究範疇的要求，並將由梁振英先生親手修訂的擬議主要研究範疇修訂文本(下稱\"修訂文本\")直接呈交專責委員會，供專責委員會於2017年4月25日的會議上討論，試圖妨礙及扭曲公開研訊的調查方向，串謀製造或對梁振英先生有利的調查結果，做法嚴重妨礙專責委員會履行其職責，違反程序公義，並破壞專責委員會調查的公正獨立和公信力。其行為亦完全違反委員本身應履行的職責，事件明顯存在角色衝突，甚或利益衝突問題，因上述具體偏幫行為令人懷疑二人的合作過程或存在利益輸送； \n藐視立法會 \n(2) 周浩鼎議員身為立法會議員，與梁振英先生合謀及協助他以行政長官的身分介入及干預立法機關的事務，破壞立法會的尊嚴及自主和獨立，藐視立法會的職能和權力，行為令立法會蒙羞，嚴重破壞公眾對立法機關及立法會議員的信心； \n在立法會作失實陳述 \n(3) 周浩鼎議員身為立法會議員以及專責委員會的副主席，在2017年4月25日的會議上，有意圖及重複地向專責委員會就修訂文本的來源作虛假陳述，意圖誤導專責委員會及公眾相信該修訂實由周浩鼎議員本人作出，至被揭發方才承認該修訂實由調查對象梁振英先生作出，行為完全違反議員應有的誠信、正直忠誠和責任； \n上述行為相當於行為不檢及違反誓言 \n(4) 周浩鼎議員身為立法會議員，為梁振英先生一人服務而作出上述偏離職守的不檢行為，明顯已違反他於2016年10月12日的立法會會議上，按《基本法》第一百零四條及《宣誓及聲明條例》(第11章)宣讀的誓言所述的\"盡忠職守，遵守法律，廉潔奉公，為香港特別行政區服務\"此立法會議員應履行的基本職責。\"",
      "sequence": 66,
      "bookmark": "SP_MB_CM_00074"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員動議的議案，予以通過。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "按照《議事規則》第49B(2A)條，辯論中止待續，議案所述的事宜交付調查委員會處理。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。\"毋忘六四\"的議案辯論。 \n 由於黃碧雲議員不在席，本會不會處理她的議案。 \n(在主席發言期間，林卓廷議員站起來)",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 70,
      "bookmark": "SP_MB_LCT_00078"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，黃碧雲議員回到座位並站起來)",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我已經在席了。",
      "sequence": 72,
      "bookmark": "SP_MB_HW_00080"
    },
    {
      "title": "主席",
      "content": "黃議員，當我叫喚你動議議案時，我看不到你在席。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我聽不到你說話，因為你常常......",
      "sequence": 74,
      "bookmark": "SP_MB_HW_00082"
    },
    {
      "title": "主席",
      "content": "議員應留在席上，會議才能進行，並非單靠聽我說話便能進行會議。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我聽不到你說話，因為你的聲音很小。 \n(毛孟靜議員示意擬發言)",
      "sequence": 76,
      "bookmark": "SP_MB_HW_00084"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我看到我桌上的顯示屏仍在顯示\"毋忘六四\"的議案，你為何說本會不會處理有關議案？",
      "sequence": 78,
      "bookmark": "SP_MB_CM_00086"
    },
    {
      "title": "主席",
      "content": "我剛才已表示，由於黃碧雲議員不在席，本會不會處理這項議案。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "毛孟靜議員",
      "content": "就是這樣便不處理這項議案，你很過分。 \n(梁耀忠議員示意擬發言)",
      "sequence": 80,
      "bookmark": "SP_MB_CM_00088"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你有甚麼問題？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，剛才林卓廷議員在你還未說完那句話時已站起來，要求點算法定人數，當時你尚未完成裁決。請你翻聽錄音，聽聽剛才你是否還未說完那句話。",
      "sequence": 82,
      "bookmark": "SP_MB_LYC_00090"
    },
    {
      "title": "主席",
      "content": "剛才我正說出我的裁決，而在我說完那句話後......",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "梁耀忠議員",
      "content": "你還未說完那句話，請你翻聽錄音。",
      "sequence": 84,
      "bookmark": "SP_MB_LYC_00092"
    },
    {
      "title": "主席",
      "content": "在我說完那句話後，林卓廷議員......",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "梁耀忠議員",
      "content": "並非如此，林卓廷議員在你還未說完那句話時已站起來，你可以翻看錄影片段。",
      "sequence": 86,
      "bookmark": "SP_MB_LYC_00094"
    },
    {
      "title": "主席",
      "content": "剛才我正在說話，並未察覺林卓廷議員站起來，而當林議員要求點算法定人數時，我已立即指示秘書點算法定人數。 \n(有議員繼續在席上就主席的裁決發表意見)",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "本會現正點算法定人數，我會待有足夠法定人數後再處理此事。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 89,
      "bookmark": "EV_BELL_00097"
    },
    {
      "title": "主席",
      "content": "會議現在暫停。 \n 下午1時29分 1:29 pm",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "主席",
      "content": "各位議員，在一般情況下，當我宣布本會開始進行某項議案辯論時，該項議案的動議人理應在席。如果議案動議人當時不在席，議案將不獲處理。我剛才已翻看有關的錄影片段，這次我會批准黃碧雲議員動議她的議案。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，今年是六四28周年，我動議通過印載於議程內的議案：毋忘六四，平反八九民運。 \n 主席，在過去28年，民主派議員都會在每年的6月4日之前或接近6月4日時，提出平反六四或平反八九民運的議案辯論。但是，很可惜，在過去3年，我們都無法配合議會的時間和辯論的節奏，可以在6月4日前就平反六四進行辯論。在剛過去的六四晚上，我出席了在維多利亞公園舉行的燭光悼念晚會。今年不單是六四事件28周年，也是李旺陽逝世5周年。在星期二晚上，我也出席了香港職工會聯盟在天星碼頭舉行關於悼念李旺陽被自殺5周年的燭光晚會。究竟李旺陽和我們今天所說的平反六四的議案有何關係？大家應該知道，李旺陽當時是湖南邵陽市的一名工人，在湖南的一名工人為何最後會被自殺？ \n 其實，這場1989年的愛國民主運動，是在1989年4月開始的。當時北京高等院校學生因為胡耀邦逝世而在天安門廣場聚集，議論國事，談到國家的前途，改革開放後面對的處境等。最後，天安門廣場聚集了大批關心國家前景的人士。這場運動的發展經歷共兩個月時間，由北京的一場運動，擴展至全國200多、300多個城市，包括香港。 \n 當時香港仍未回歸，很多人透過電視和各種信息，知道北京發生了這場浩瀚的民主運動，而發起運動的是北京的高校學生。當年，香港也有很多人關注，曾有3次有超過100萬人上街，也有很多人在8號風球懸掛時冒着風雨走出來。最後，這場愛國民主運動受到暴力鎮壓，解放軍駕着坦克車進城，出動的並非北京原來的部隊，而是從其他城市調派過來。不太知情的部隊，在一些元老級人士的指示下，以武力方式進入天安門廣場。最後，我們知道有不少學生、工人和一般市民，因為要抵擋坦克車進入天安門廣場而犧牲。 \n 在湖南邵陽市的李旺陽與香港市民一樣，知道北京發生的事情，他了解事情後返回自己的家鄉邵陽市，聲援這場北京學運。但是，我們知道這場運動受到武力鎮壓，之後還進行全國肅清，搜捕支援民運的人士，逮捕他們入獄。當中有很多是工人，也有學生和平民百姓。經過28年，中央政府沒有進行全面調查，沒有向死難者家屬作出任\n何賠償，也沒有說過一句公道說話。中央政府不想再提及六四事件，很多參與民運的人士都被捕入獄。 \n 李旺陽曾兩次坐牢，前後坐牢20年，出獄後他談到他在獄中受到不人道的對待。一個人可以忍受20年牢獄，被困在好像飼養動物般細小的籠中，不見天日20年，以致雙目失明，雙耳失聰，牙齒脫落，其後獲釋。一個能夠堅持20年牢獄和折磨出來的人，會否在醫院被軟禁時自殺？這事至今也是不明不白。當天和他同房的人失了蹤，在人間蒸發，不敢出來說話，但聽聞這人有錢建了大屋。 \n 我們看到的是正義不獲伸張，我們看到的是愛國運動被抹黑成為動亂。當1989年民主運動剛在中國發生時，中國政府初時透過黨報說這是一場反革命暴亂，又或以\"動亂\"來形容。當六四事件鎮壓平亂後，中國政府又稱這是一場六四風波。最後，中國政府慢慢轉用一些比較中性的詞彙。如果我們上網搜查或閱讀國內的文件或書籍，會得知當局以\"1989年春夏之交的一場政治風波\"來形容1989年在北京及全國發生的一場民主運動。純粹看\"1989年春夏之交的政治風波\"這句子，其實不知發生了甚麼事情。為何我們要重提毋忘六四及平反八九民運？因為由始此終，這場運動都不是一場動亂。學生從一開始已經很有意識地，要和平、守規矩、有秩序、不要直接指控中共政權，甚至要用上中共常用的詞彙，唱出他們常唱的革命歌曲，用愛國精神來支撐的一場運動。不過，很可惜，他們的愛國心、中國情、對民主的夢想受到很暴力的打遏。 \n 在這28年間，很多人失去了性命，包括李旺陽。有人說他是\"被自殺\"，但他其實是\"被謀殺\"，整件事至今亦沒有進行調查。很多死難者的家屬想拜祭因為六四事件而離世的家人，但墳前安裝了攝錄機拍攝誰人前來拜祭，要追究他們。究竟這是一個怎麼樣的政府？這樣的中國情景令我們覺得很困擾。這28年來，國家進步和發展迅速，但很可惜只限於經濟發展，政治上有否較28年前更進步、更民主呢？我們看不到。 \n 學生在1989年提出的訴求，都有提及民主和政制改革，但他們亦關心中國的貪腐、官方倒賣及物價高漲的問題，也認為教育需要改革，但他們的資源不足。他們要求民主及與政府對話，但如此卑微的訴求，最後都被詮釋為一場動亂。對這些學生來說，絕對不公道。 \n 在香港，為何我們要再討論28年前在內地發生的一場民主運動？雖然近年慢慢聽到有部分年青人想與中國切割，很想集中關於本土的\n事情。其實，大家都很關心本土的議題，在香港，無論是食水安全、食物安全、反圍標、動物權益、港珠澳大橋的問題、教育改革，都是我們很關心的議題，但在中國發生的事情是否與我們完全無關？我認為不是，尤其是大家都要支持《基本法》，當中的第一條是這樣的：\"香港特別行政區是中華人民共和國不可分離的部分\"。當年香港有100萬人上街3次，因為電視直播國內發生的事情，大家很清楚學生的運動從來不是動亂，只是和平、理性、非暴力的推動中國的民主改革，但我們看到的是，鄧、李、楊最後糟塌了這群學生的愛國心，並且用暴力結束了這場運動。 \n 然而，用暴力停止了八九民運，是否等於大家就要忘記？中國今時今日還未有民主。至於香港的民主發展，我們亦看不到何時才可以落實雙普選。《基本法》訂明香港可以普選行政長官及全體立法會議員，但今時今日仍然未能落實。 \n 所以，我很希望大家記得為中國民主運動犧牲的烈士和李旺陽5年前說過的話。當別人問李旺陽會否後悔當年支持民運而兩度身陷牢獄，飽受折磨？他的答案是\"我不後悔，即使把我的頭顱砍下來，我都不會回頭，堅決支持這場運動\"。 \n 主席，今天再回看香港的民主運動，我們都遇到很多挫折，但我們受的苦遠遠不及李旺陽所受的。我很希望各位議員一起參與今天的辯論，亦希望電視熒幕前的市民可以一起思考，中國民主化究竟對中國有甚麼意義？\"中國夢\"是否只可以是一個經濟夢，而不可以是一個民主夢？香港能否受到鼓舞，繼續忍受各種壓力，為香港及中國的民主前途而努力？ \n 主席，我稍後再作總結發言，請大家支持議案。 \n黃碧雲議員動議的議案如下： \n\"本會呼籲：毋忘六四，平反八九民運。\"",
      "sequence": 92,
      "bookmark": "SP_MB_HW_00101"
    },
    {
      "title": "郭家麒議員",
      "content": "我感謝黃碧雲議員今天提出平反六四的議案。 \n 我們這一代人經歷並目睹了八九六四民運的慘案。我們看着學生最初在1989年4月悼念胡耀邦，對當時中共的貪腐、官倒、民不聊\n生，作出最嚴厲的指控。在天安門廣場的集會，慢慢由北京發展到全中國，由學生發展到工人運動，然後演變為一場全中國人的運動。 \n 八九六四是中國民主運動的分水嶺。在八九屠殺前，\"四人幫\"結束後，當時中共中央的高層，包括鄧小平，其實曾得利於當時曇花一現的民主運動。大家也許記得西單民主牆。\"四人幫\"倒台後，在西單民主牆開始的一場短暫政治運動，令鄧小平及其一眾黨羽重獲政權。但是，很可惜，八九六四沒有令中國變得更民主，沒有令中共寫在憲法中的所有公民權利得以落實，最終以大屠殺收場。 \n 每當大陸領導人批評日本侵華時，一定會說日本這個不要得的國家或民族，是不會尊重歷史的。南京大屠殺，死了數十萬人。侵華的史實，被日本教科書篡改為進入中國。然而，中國共產黨又好到哪裏？八九六四屠城，並非只有香港人看到。當時全世界的人得利於剛剛發展的全球新聞聯播我相信大家還記得CNN的直播都看到那些死去及嚴重受傷的人，被木頭車載到北京各大醫院。我看到一些北京的醫生穿着白袍、滿身是血從醫院走出來，哭訴救不到學生及他們身邊的所有人。 \n 我們看到，\"天安門母親\"這28年來，為了死去的家人，不斷提出控訴，要求平反六四，要求中共承認責任。二十八年過去，中國變得更財大氣粗。隨便說一家國企，其資產均以萬億元計。中國在世界舞台上最擅長\"派錢\"。\"一帶一路\"、亞投行、推舉陳馮富珍擔任世衞總幹事，無一不是用金錢堆砌出來。但是，就我們所見，國際社會是否很尊重作為世界第二大經濟體的中國？不是。 \n 一個政府若不尊重歷史，不從歷史汲取任何教訓，不尊重其人民，不為在28年前死去、我們視為愛國的人士作出道歉，其國家或民族是不會有前途的。歷史告訴我們，一個國家或民族唯有懂得從錯誤中承認責任並從此改過，這個國家或民族才有機會得以向前。 \n 今天的中國，只是自稱大國而已。習近平曾出訪世界多國，包括一些看來與中國很友好的西方國家；當習近平一離開，這些國家便表示希望中國尊重人權，停止打壓異見人士。從兩年前的\"七零九大抓捕\"，我們便看到習近平政府如何回應外國的呼籲。中共不但沒有放鬆對所有維權人士的打壓，沒有給予他們在憲法上的權利，反而打壓得更厲害。更甚者，任何人隨便在微信或微博發放一張無關痛癢的圖片，表示支持香港的雨傘運動，都可能被監禁數年。 \n\n 今年的六四集會在不穩定的天氣舉行下，仍有11萬名香港人出席。香港人應為自己感到驕傲。在中國大陸，這是做不到的。其他地方的中國人，都紛紛與中國割席。你問問台灣人，他們會說自己與中國一點關係也沒有。澳門的情況也一樣。但是，在香港，今年仍有11萬人出席六四集會，我相信將來出席的人數也不會少。誠然，今年有些年輕人表達了其他聲音，不過，我想對這些年輕人說一句話：你不一定要是中國人才能認清這段歷史，人是有良知的。有良知的人看到有人用槍、用炮、用坦克殺死手無寸鐵的年輕人，會一點感覺也沒有嗎？二十八年前的六四死了接近1萬人，能不令香港人反思嗎？我們今天的民主運動，其實是啟蒙自八九六四。 \n 我謹此陳辭，支持議案。",
      "sequence": 93,
      "bookmark": "SP_MB_KKK_00102"
    },
    {
      "title": "毛孟靜議員",
      "content": "這一代年輕人很多都覺得，28年來的六四悼念是充滿大中華情意結，這當然不是一個讚美或正面的說法。但是，以我一把年紀，事實的確是這樣。當時，我是全職記者，清楚記得這一役，在倉促購買機票飛往北京的4小時內，腦海裏只有一首我早前學會唱的共產黨的歌，叫\"我的祖國\"，歌詞的首句是，\"一條大河波浪寬\"，非常有華人傳統。有人說今時今日的年輕人非常缺乏中國人的情懷，對龍的傳人的說法反感，代溝似乎很嚴重，但事實不一定如此。 \n 我們當年的感覺是基於當時的時代氣氛和思潮，當時是1989年，而主權移交是1997年，仍有一段時間。現在回顧過去，可以說香港人太天真、太傻，但絕大部分人真的相信民主回歸。我仍然一直擔任全職記者，歷史已證明，殖民主義不可能是好東西。現在全世界哪裏還有殖民地呢？我父母一代來香港，只是打算暫時寄人籬下。他們原本打算去台灣，但世上不如意事十常八九，最後未能成行。但是，既然寄人籬下，別人指揮做甚麼，都要逆來順受。 \n 這一種中國人的感情現在是不是煙消雲散呢？不至於百分之百。說到香港的本土感情，2008年四川大地震時，很多團體，包括紅十字會、政黨當年是選舉年都在街上募捐，呼籲市民捐款。當時不斷提到的4個字是\"血濃於水\"，而很多人真的認同這說法，將20元、100元、500元的紙幣投入捐款箱。今年是2017年，我們說的只不過是9年前的事。當然，對人來說，9年可能已相隔了兩代。這9年發生了甚麼事，令現在的年輕人對中國人這個身份這麼反感？ \n\n 有人說，不論是否中國人，如果相信普世倫理價值，都應該出席悼念六四。香港這麼多年來悼念六四，口號是悼念死難同胞，現在的年輕人覺得，有好處時便說大家是同胞，沒有好處時便被批評不愛國，或者在大學校園內，大陸生被視為國際生。將大陸生視為國際生，似乎是在大學校園內搞港獨。國際應該涉及國與國，大陸生為甚麼是國際生，不是同胞嗎？ \n 另一句六四的口號，大家應該耳熟能詳，即\"建設民主中國\"。但是，亦有年輕人說，喊了28年，難以再接受這口號。這只是一句口號，實際能做到甚麼？他們的心態是，現在中國大陸是一艘大郵輪，轉一度都很有難度，我們先照顧好自己。今年六四，支聯會作了一點讓步，沒有再唱羅文的\"中國夢\"，歌詞內容涉及黃河、長江等，希望以此拉近與香港的年輕人的距離。當然，不可以把甚麼問題都推到年輕人身上，六四燭光晚會當晚多的是年輕人。對於有大學學生會用很激烈的措辭，我個人非常反感，例如\"消費六四，行禮如儀\"。我們每天都行禮如儀，梳洗刷牙，在這裏開會。但是，生活怎樣呢？難道不生活嗎？以六四悼念是行禮如儀為理由，讓人不再談及六四是不可能的。",
      "sequence": 94,
      "bookmark": "SP_MB_CM_00103"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我絕對支持黃碧雲議員動議的議案。\"平反六四，毋忘八九\"不只是口號，而是需要堅持的應有之義，必須為屠城中犧牲的人民討回公道。然而，以往我們高呼\"平反六四\"，多數是針對政權。二十八年過去，很多話都已經說過，我認為今天所說的，不只是對政權說，更是對香港人說，希望他們能繼續\"平反六四，毋忘八九\"。 \n 上星期日晚，香港市民支援愛國民主運動聯合會(\"支聯會\")每年一度的六四集會，仍風雨不改在維園舉行。然而，今年集會人數創下歷史新低，這種現象與現時社會中出現的問題不無關係。很多人認為，我們不應該再紀念或悼念八九民運，香港與中國大陸現時決裂的關係必須修補；而八九六四事件是大陸人的事，與香港人無關。也有人認為，建設民主中國的願景不設實際；如繼續堅持，反而會拖垮香港的民主進程。更有人認為，支聯會每年舉辦六四晚會只是行禮如儀，每年一式一樣，令人感到厭倦無力。 \n 然而，曾經歷八九六四事件的香港人當中，有人是見證人，有人是旁觀者，更有不少人是支援參與者。香港是繼中國以外參與支援人數最多的地方。事實上，如果大家仍記得，香港當時有100萬人上街遊行，全城籌款支援中國學生，也有很多香港人親自到天安門廣場支\n援，空前團結。若說八九民運是香港人空前的一次政治啟蒙運動，絕不為過。所以，八九六四事件並非與我們無關。 \n 不論香港人承認與否，中港命運一直緊密相連，箇中原因不單是政治主權的問題，更與地理和歷史有關。八九民運過去，隨之而來的是言論收緊、政制改革停滯，以及經濟發展失衡等後果，香港一直備受衝擊。此外，眼見有內地知識分子為支援本港雨傘運動而被當局逮捕和判刑，我們又怎能說他們的事與我們無關？ \n 況且，八九民運是近代歷史上，即共產黨掌權以來，直接指向中央政權和國家制度的一次全國運動。雖然最終被無情鎮壓，當中的意義和策略都非常值得反思。如今香港有人說要獨立，有人說要自主，有人說要重奪香港，種種訴求所指向的正是遠在北京的政權。如有意動搖北京政權，或者希望政權為人民而動搖，八九民運的學生、工人和民眾都是我們學習和敬重的好榜樣。 \n 香港作為六四的重要支援參與者，而且是中國境內唯一一個公開紀念六四的城市，肩負起承傳歷史的責任，實在義不容辭。有人說過，\"人類對抗權力的鬥爭，就是記憶與遺忘的鬥爭\"。每年舉辦的燭光晚會，正是以記憶對抗權力的鬥爭場地。正如香港專上學生聯會前成員林耀強於今年六四集會上所言，北京民眾以性命守護他回港，為的就是要他活着回來，把真相公諸於世。如有人不認同支聯會的悼念集會，歡迎自行組織另一個集會或悼念儀式，但我們絕對不能忘記、輕視，甚至切割這段歷史。 \n 近年，香港的言論自由空間逐漸收窄。以銅鑼灣書店事件為例，書店股東、店長和店員因出售內地禁書，被內地部門跨境執法而相繼逮捕。國民教育雖然在一片反對聲音下擱置，卻掛着《基本法》教育的旗號悄悄捲土重來。就《基本法》第二十三條立法一事懸而未決，成為香港人如影隨形的噩夢。在這種情況下，真相似乎成為了奢侈品。北京一直視支聯會為眼中釘，希望它解散。如果我們不再悼念，最高興的當然是中共政權。因此，在這種情況下，我們更要守護，不能讓政權得逞。 \n 今年是六四屠城28周年，也是李旺陽\"被自殺\"5周年。李旺陽當年接受有線新聞訪問時說過，\"即使砍頭，也決不回頭\"。我們可以在香港悼念和討論六四，並不是要求每個人要為此拼上一死的決心，只\n是希望最低限度每年展現一次群體記憶的力量，向屠殺平民的政權表明，我們從未忘記，並會堅持下去，直至平反的一天。 \n 主席，我謹此陳辭。",
      "sequence": 95,
      "bookmark": "SP_MB_LYC_00104"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我要引述一段說話：\"我們認為欲實行憲政，必須先實行憲政的先決條件。我們認為最重要的先決條件有3個：一是保障人民的民主自由；二是開放黨禁；三是實行地方自治。人民的自由和權利很多，但目前全國人民最迫切需要的自由，是人身居住的自由，是集會結社的自由，是言論出版的自由。人民的住宅隨時可受非法搜查，人民的身體隨時可被非法逮捕，被秘密刑訊，被秘密處死，或被強迫集訓，人民集會結社的自由是被禁止，人民的言論出版受着極端的限制和檢查，這如何能保障人民有討論憲政發表主張的自由呢？\" \n 主席，以上一段話看來好像是現時爭取自由民主的人士所發表的言論，但其實這是周恩來先生擔任總理之前，在1944年3月12日延安各界紀念孫中山先生逝世19周年大會上發表，名為\"人民真有發言權的國家才是真民國\"的演辭。上述一段話之所以重要，是因為它是一位建國的國家領導人、一位第一代核心領導人，在中華人民共和國建國前的發言。在現時這個時代背景之下，我們或許不相信昔日中國共產黨曾經向人民展示如此民主和開明的一面。 \n 在1989年5月1日，北京市高校學生自治聯合會的《告香港同胞書》提到：\"我們這次民主運動，旨在推進中國的民主化進程，加快政治和經濟改革步伐，反對腐敗，重申自由，表現了中國知識分子強烈的參與意識和民主建設熱誠，學生們不僅對政府在10年改革中的失誤提出了批評，而且對政府工作提出了合理的建設性意見，表達了億萬人民要求進一步鞏固並推進民主和改革事業的強烈呼聲。\" \n 其實，這兩段說話很相似；中國開國領導人和六四學生在要求政府反貪污、反專制，要求政府落實真正自由和民主等訴求，其實分別不太大。自1949年建國至今68年，六四鎮壓發生了28年，很可惜，中國在政治上的改革開放毫無寸進，中共領導在建國前的莊嚴承諾至今仍未能兌現。近年來(尤其是過去兩三年)，在香港對六四紀念活動的形式有很多不同意見，究竟應該用甚麼形式紀念，究竟應否紀念\n等，但我認為這些討論或爭拗並不重要，因為它只是不同世代在經歷不同時空的情況下，對同一事件的不同看法。 \n 堅持平反六四，毋忘六四，有兩個重要意義。第一個重要意義在於展示我們香港人作為公民無論是中國公民或世界公民對於過往歷史的尊重，對於基本人權的尊重，對於基本普世價值的尊重。當年北京學生和北京市民爭取民主的決心和犧牲，仍然歷歷在目，這不是我們作為人類、作為國際公民社會一分子、作為中國公民一分子可以忘記。 \n 第二個重要意義在於除了回顧歷史外，我們要認清楚這場運動、這段悲痛歷史為我們帶來甚麼經驗和教訓，我們要如何面對未來的挑戰。我們需要警惕，一個政府，無論它有甚麼良好意願，在缺乏權力制衡之下，仍可任意、肆意地行使其權力；在沒有制衡和制約之下，任何美麗承諾皆是謊言。人民的自由和基本權利應該得到保障，這便是八九民運這段歷史帶給我們的啟示，亦是中華人民共和國建國前，開國領導人對全中國人民的承諾。 \n 我支持黃碧雲議員今天的議案。主席，我謹此陳辭。",
      "sequence": 96,
      "bookmark": "SP_MB_KL_00105"
    },
    {
      "title": "胡志偉議員",
      "content": "在1989年，中國神州大地開展了一場波瀾壯闊的民主運動，到了6月4日，以血腥鎮壓收場。這一場民主運動揭露了中共政權最野蠻的一面。我記得當天我在外國一邊看電視，一邊與同學討論整場民主運動的走向。大家從未想過手無寸鐵的學生和人民面對數百萬名解放軍，竟仍能挺直腰板，抗拒強權。但是，大家都很擔心那場運動走向會如何。當時，我覺得中國有數百萬名解放軍，有整個大西北，我預期會出現大規模拘捕和白色恐怖，但真的沒有想過人民解放軍將槍和武器對準人民，射殺手無寸鐵的學生和老百姓。人民解放軍殺害人民，絕對是中共奪取政權70年來不能抹去的污點。 \n 過去20多年，中共不斷以各種思想、言論審查，阻止人民了解這場運動的真相，阻止人民明白當天政權犯下的血案，封鎖人民解放軍血洗天安門的資訊。中共通過教學，令年青一輩逐漸淡忘六四血案。在這個背景之下，香港市民參與六四愛國民主運動紀念更為重要，因為我們要令民主運動面對的血腥鎮壓在香港仍得以展示、記錄、記憶。 \n\n 二十八年來，中共成功地將六四血案的歷史在神州大地淡化，今天很多調查研究顯示，國內人民都已不清楚當天發生了甚麼事。中共政權用盡各種手段令人民忘記其滿手血腥的惡行，令民族忘記歷史，但偏偏這個國家今天正重蹈當天貪腐的覆轍，而且更加變本加厲。忘記歷史，不但令中共政權不知反省，更令這政權因為無須面對任何施政壓力和歷史譴責，可以將其專權越推越烈，更為自己當天所犯的滔天罪行用盡各種言語塗脂抹粉。 \n 香港人堅持了28年追究屠城責任，本着良心和道德力量堅持為死難同胞討回公道。我們的堅持，是要令中共要人民忘記中共專權滿手血腥滔天罪行的企圖，最終以失敗告終。為了叫它無法令\"一國兩制\"下的香港也忘記這段歷史，我們會繼續追究屠城責任。 \n 有人問我們堅持有何用？如果大家覺得我們追究屠城責任，對中國而言並不重要，且看看為何每年六四前後，中共政權要加強監管，要阻止天安門母親在天安門附近為其死難親人立碑悼念。如果它視之如無物，為何不讓人民在網上看到與六四相關的資訊和資料，讓人民都可以看到中共政權當天所犯的罪行？ \n 香港是一國之內唯一可以自由地記錄、記憶、悼念六四血案的地方，也基於這原因，令中共永遠都要明白，追究其當天滿手血腥屠城責任一事，定會有人前仆後繼堅持下去。香港在這28年來，在每年燃點起蠟燭，憑着這一點燭光，繼續為死難者追究屠城責任。唯有我們堅持下去，才有可能令中共政權面對六四血案責任，承擔屠城責任，也唯有如此，國家的制度發展才能坦誠面向人民。 \n 人類文明的前進，必須以史為鑒。遺忘六四，是中共希望在一國之內能夠達到的目標。但是，在兩制之下的香港，我們有一個很大的責任。有人覺得這是一個枷鎖，但我們既然生活在\"一國兩制\"下的香港，便要以最大的道德、良知感召的力量，迫使中共以史為鑒，並且還死難同胞一個公道。唯有如此，我們在一國之內的政治制度建設，兩制之下的香港的民主政制發展才有實現的一天。因此，堅持平反八九民運，追究屠城責任，結束一黨專政。",
      "sequence": 97,
      "bookmark": "SP_MB_WCW_00106"
    },
    {
      "title": "莫乃光議員",
      "content": "二十八年，人生有多少事情可以讓一個人堅持28年？1989年6月4日，我當時在美國剛剛投身社會不足兩年，忙着自己的工作和生活，對於社會、政治、國家和香港的事務都不大關心。不\n過，當我在電視上看到六四屠城時，便停下了手上的工作，並開始關注和支援民運。 \n 六四改變了我的一生。每一代人總有一些事情會改變其一生，亦可能有啟蒙他們的事。對於香港人甚至部分中國人，特別是香港人，早一代的事情可能是釣魚台事件，到了我這一代便是六四，而較年輕的一代則可能是七一、\"國教\"或雨傘運動。 \n 我們這一代對於六四有一份特別的堅持，而相對於其他事情來說，六四對於香港人真的很特別。當年在懸掛8號風球的情況下有100萬人上街，我當時並不在場，但即使不在場的人看到或知道也不得不動容。雖然當年我們不在香港，但每年仍然繼續在不同的城市參與悼念活動。時至今天，很多身在外國的香港人依然這樣做。 \n 在六四一事上，香港人一直擔當一個特別的角色。每年有最多人參與的悼念活動在維園舉行，28年如是，而香港學生早在28年前已上京支援。一些較年輕或未有經歷\"八九六四\"的年輕人可能會問，此事與香港人何干？首先，只有香港人才可以自由說出良心說話，而這當然也要有人選擇說出良心說話。多年來，特別是回歸前後，香港人面對很多不公平的事，不公義和不公平的事情從未間斷，特別是在回歸後。 \n 二十年來，我們仍然沒有真民主，於是有人以為現時就像溫水煮蛙般，這一代年輕人已經沒有希望，他們都已經被政權\"洗腦\"。可是，雨傘運動甚至之前的國教運動卻顯示情況並不是這樣。這令我想起一位我很尊敬的前輩對我說的一番話，他說要對香港人有信心，到了關鍵時刻，他們便會站起來。我覺得今天的年輕人與28年前我們那一代的年輕人，在本質上並沒有太大分別，只是他們在回歸後的20年來，每當看到香港的不公義，以及北京政權為香港所帶來的不公義，便失去耐性，希望想出一些新方法來面對，這是可以理解的。不過，我相信只要有一天，當關鍵時刻真正出現，面對強權、極權、殺人的政權及種種的不公義時，每一代的香港人都會團結地站起來。 \n 不過，現時最難處理的，是一群只顧眼前利益，不顧做人的基本良知對錯的人，而這些人當然包括很多本應留在議事廳辯論這個議題，但卻已離席的建制派議員。他們當中甚至有人曾在當年支持參與學運的學生，還有現任特首梁振英。原來有些香港人真的會見利忘義，是公義的\"義\"。只要知道這些人的本質，便不難看出他們就每件事所作的言行的出發點是甚麼。對他們來說，六四是很想忘記又不敢\n面對的事情。然而，對於我們和很多一直在堅持的香港人，甚至是那些沒有參與維園悼念活動但心卻與我們在一起的香港人，我們必須敢言面對，爭取平反，不敢、不會也不肯忘記。 \n 今年出席維園六四悼念活動的人數似乎有所減少，很多人甚至傳媒都很喜歡點算每年的出席人數。可是，畢竟已經過了28年，試問在28年前又有誰會想到今年仍然有11萬人出席悼念活動？當然，可能有人以為多年後，事情應已得到平反，這是很多人的願望，但至今仍未達成。我記得當晚有人訪問何俊仁，他說得很好，他說對的事情，堅持28年又算得上是甚麼？為甚麼不堅持下去？其實，應該不止堅持一生。讓我補充一句，如果要我加上一個限期，我會說最低限度也要1萬年。 \n 大家有否想過，今年年輕人着緊的議題，在28年後將會如何？他們在28年後會有何想法？回想28年前，我在首數年真的有想過，可能有生之年都無法平反六四，但我仍會堅持悼念。堅持挑戰人類良知的極權及屠殺人民的惡行，而這是任何有良知的人也不得不堅持的。因此，我今天會繼續支持黃碧雲議員所提出\"毋忘六四，平反八九民運\"的議案。只要我們一天還可以提出這項議案，我有機會的話亦會一直繼續在這裏發聲，繼續譴責這個政權，直至平反為止，而即使在平反後，我們依然會繼續悼念這一群人。(計時器響起)",
      "sequence": 98,
      "bookmark": "SP_MB_CPM_00107"
    },
    {
      "title": "主席",
      "content": "莫議員，請停止發言。 \n(主席留意到梁國雄議員席上的展示牌)",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "秘書處人員請移除梁國雄議員席上的展示牌，因為它阻擋了我的視線。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，1989年5月13日，北京高校的絕食學生發表了宣言《絕食書》，我認為很值得在六四時重讀一遍。 \n \"在陽光燦爛的五月裏，我們絕食了。在這最美好的青春時刻，我們卻不得不把一切生之美好絕然地留在身後了，但我們是多麼的不情願，多麼的不甘心啊！ \n\n \"然而，國家已經到了這樣的時刻：物價飛漲、官倒橫流、強權高懸、官僚腐敗、大批仁人志士流落海外、社會治安日趨混亂，在這民族存亡的生死關頭，同胞們，一切有良心的同胞們，請聽一聽我們的呼聲吧！ \n \"國家是我們的國家， 人民是我們的人民， 政府是我們的政府， 我們不喊，誰喊？ 我們不幹，誰幹？ \n \"儘管我們的肩膀還很柔嫩，儘管死亡對於我們來說，還顯得過於沉重，但是，我們去了，我們卻不得不去，歷史這樣要求我們。 \n \"我們最純潔的愛國感情，我們最優秀的赤子心靈，卻被說成是\u0027動亂\u0027，說成是\u0027別有用心\u0027，說成是\u0027受一小撮人的利用\u0027。 \n \"我們想請求所有正直的中國公民，請求每個工人、農民、士兵、平民、知識分子、社會名流、政府官員、警察和那些給我們炮製罪名的人，把你們的手撫在你們的心上，問一問你們的良心，我們有甚麼罪？我們是動亂嗎？我們罷課，我們遊行，我們絕食，我們獻身，到底是為了甚麼？可是，我們的感情卻一再被玩弄，我們忍着飢餓追求真理卻遭到軍警毒打......學生代表跪求民主卻被視而不見，平等對話的要求一再拖延，學生領袖身處危難...... \n \"我們怎麼辦？ \n \"民主是人生最崇高的生存感情，自由是人與生俱來的天賦人權，但這就需要我們用這些年輕的生命去換取，這難道是中華民族的自豪嗎？ \n \"絕食乃不得已而為之，也不得不為之。 \n \"我們以死的氣概，為了生而戰。 \n \"但我們還是孩子，我們還是孩子啊！中國母親，請認真看一眼你的兒女吧，雖然飢餓無情地摧殘着他們的青春，當死亡正向他們逼近，你難道能夠無動於衷嗎？ \n\n \"我們不想死，我們要好好地活着，因為我們正是人生最美好之年齡；我們不想死，我們想好好學習，祖國還是這樣的貧窮，我們似乎留下祖國就這樣去死，死亡決不是我們的追求。但是如果一個人的死或一些人的死，能夠使更多的人活得更好，能夠使祖國繁榮昌盛，我們就沒有權利去偷生。 \n \"當我們挨着餓時，爸爸媽媽們，你不要悲哀，當我們告別生命時，叔叔阿姨們，請不用傷心，我們只有一個希望，那就是讓我們能更好地活着，我們只有一個請求，請你們不要忘記，我們追求的絕不是死亡！因為民主不是幾個人的事情，民主事業也絕不是一代能夠完成的。 \n \"死亡，在期待着最廣泛而永久的回聲。 人將去矣，其言也善；鳥將去矣，其鳴也哀。 別了，同仁，保重！死者和生者一樣的忠誠。 別了，愛人，保重！捨不下你，也不得不告終。 別了，父母！請原諒，孩子不能忠孝兩全。 別了，人民！請允許我們以這樣不得已的方式報忠。 我們用生命寫成的誓言，必將晴朗共和國的天空！\"",
      "sequence": 101,
      "bookmark": "SP_MB_TKS_00110"
    },
    {
      "title": "張超雄議員",
      "content": "主席，六四28周年，我們最重要是堅持繼續告訴大家、告訴我們的下一代，當年的真相和現在的真相。六四本來是一群學生，一群有理想的學生，看到當時社會敗壞，不但沒有民主，而且貪污、腐敗、官倒。官倒的意思，基本上，即是官員控制重要物資的價格。中國開始走向資本主義便有一個市場，官員利用權位以指定的低廉價格買入貨物，再用市場價售出。官員藉着自己的權位，通過自己的網絡，基本上都是貪污腐敗。所以，當年六四的精神就是希望推倒貪污腐敗，然後建立一個民主政制。很可惜，這種精神和這個願望到今天仍然未能夠實現。 \n 六四那年，這群學生這麼純真的提出要求，手無寸鐵，只是希望跟這個政權說道理，結果牽起一個全國關注的運動，最後帶來血腥鎮壓。當時，我不在香港，我在美國，相信莫乃光議員當年和我一樣，都在加州。我們看到這個情況，非常焦急，我們最初呼籲大家急切做的是甚麼？我們當時距離中國這麼遠，不在香港，無法參與這裏的活動或百萬人上街的遊行。 \n\n 當年我們可以做的就是，盡量用我們可以接觸到的fax機，將我們在國際傳媒及香港傳媒收到的實質影片，將那些坦克車及軍隊的殺戮場面的報道盡快fax去中國，看到有大陸的fax號碼，我們便fax去，因為當年互聯網不是這麼流通。事實上，當時唯一最便宜的溝通途徑就是fax。目的是甚麼？我們想盡快通知所有中國人，究竟當時發生甚麼事，因為鎮壓之後很快便清場和清洗，接着便聽到沒有人死亡，沒有事發生，六四沒有問題的說法，然後這件事便不會再存在。 \n 今天，我們看到很多來自大陸的年青學生，可能甚至沒有聽過六四，他們完全不知道當時發生甚麼事，這就是我們提出今天這議案的原因。我們是唯一仍然可以在中國領土上，堅持要毋忘六四的人，我們仍然可以繼續說，我們絕對不可以被任何人清洗我們對這件事的記憶。 \n 不過，說起來也非常欷歔，過了28年，學生當年的願望，我相信今天在各方面不但未有任何進步，甚至更加退步。今天中國的貪污腐敗，有沒有比1989年減少？今日中國大大小小的官員，會不會已經接近無官不貪的情況？ \n 我們看到習近平在\"打大老虎\"，打擊很多貪官。但是，他轄下的官員，甚至他自己，有沒有貪污？我們看到這麼多中國領導人牽涉在\"巴拿馬文件\"這事件上，文件泄露的資料顯示有這麼多千絲萬縷的關係。有人在海外通過所謂BVI的海外駐冊公司，擁有很多物業和很多財產。今天我們這些中國官員，究竟還有沒有做這些類似官倒、倒賣、貪腐的事情？我恐怕只會與日俱增。 \n 習近平在2013年做了甚麼，引致一位名叫高瑜的記者被指泄露文件，構成\"泄露國家機密\"罪，最後被判監7年，而現正服刑？她當年泄露的就是，中共中央辦公廳的\"9號文件\"，基本上，就是\"七不講\"。\"七不講\"就是，西方的憲政民主不要講；大學或者主要研究團體及媒體不要講、普世價值不要講；公民社會不要講；新自由主義不要講；西方的新聞觀不要講；歷史虛無主義(即大陸共產黨的歷史)不要講；質疑改革開放不要講，就是想通過這些\"不要講\"來清洗所有記憶，幫現在年輕一代洗腦，說這些全部都與他們無關，但這些全部都與每一個人有關。 \n 六四屠城責任必須追究、必須平反，必須結束一黨專政。",
      "sequence": 102,
      "bookmark": "SP_MB_CCH_00111"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，六四發生至今已經是第二十八年。立法會以往20多年也一直有就這個議題進行辯論，只是去年因為議會內長期\"拉布\"暫停了1年。我覺得辯論\"毋忘六四\"的議案是立法會其中一個傳統，自由黨會一如既往就議案發言和投票，重申我們的立場。 \n 我相信很多中國人和香港人也認同六四是一場悲劇。我當年20多歲，親眼看着事件發生，在50萬人遊行隊伍之中，我亦是其中一分子，所以感覺到現時仍歷歷在目。我相信所有中國人都不希望類似事件再發生。至於整件事情的前因後果和過程，仍有很多謎和事情未能解釋，所以我覺得我們需要時間，讓社會和歷史再作評論。 \n 但是，我覺得我們永遠也要向前看，尤其是中國從1980年代改革開放，至八九事件發生，鄧小平在1992年南巡，帶動中國改革開放，特別是從深圳開始。大家是否還記到，當時深圳的情況如何？我那時剛剛在大陸設廠，雖然不是在深圳而是在東莞，但深圳當時只不過是農村地方，甚麼都沒有，但25年後的今時今日，深圳是怎樣？有人說，深圳未來的GDP甚至會超越香港。所以，一個國家的經濟發展應要向前看，向前發展，這是很重要的，但我們亦會記得以往發生的事情。 \n 我們看看中國現時的經濟發展。在10年前，中國的GDP只不過是約22萬億元，但在10年後，中國的GDP竟增長了3.4倍，達74萬億元。這將會改善國家人民的生活，帶動經濟發展，甚至對世界帶來各種影響，所以，國家向前發展是有必要的，亦要大家認同和支持。國家未來會推展\"一帶一路\"的相關工作，將會發展會變成怎樣，未來30年會變成怎樣，我們除了拭目以待之外，亦要積極進取支持這項工作。 \n 當然，很多朋友都說經濟發展不是唯一應該要處理的事情，但我們看到習近平主席上任後，他的管治作風是嚴打貪腐，無論是中國共產黨、軍方或國營企業內，不論是哪個位置，\"老虎蒼蠅一起打\"。我希望大家也看到，中國現時除了改革經濟之外，亦看出自己有其他問題，有待逐一解決。所以，我們應該要給國家更多時間，除了穩定政治和經濟外，更要給國家更多時間在民主進程上進行改革。我希望可以藉香港發生的民主進程，成為一個好例子，引領中國未來的民主進程一步一步發展。所以，對於六四事件的對與錯，我們認為應留待歷史作出客觀和持平的結論。自由黨會一如既往，一如過去20多次的議案辯論，繼續投棄權票。多謝主席。",
      "sequence": 103,
      "bookmark": "SP_MB_CKPA_00112"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我很感謝自由黨鍾國斌議員的發言。他作為建制派成員，最少他敢提出自己的理據和看法。我相信很多建制派議員今天不會到來會議廳，亦不會發言，因為是非曲直太過清楚。當然，我並不認同鍾國斌議員所言：中國的經濟發展很成功，所以我們要向前看，這些悲劇要留待歷史評價。 \n 主席，那年我11歲，正就讀小六。我讀小學時，很多老師、同學和親戚移民。我的家人對我說，共產黨很恐怖，文革很恐怖，我當時並未感受到如何恐怖。那年年初，我看到北京很多年青人敢膽站出來，反貪污、反官倒、爭取民主，我覺得有點希望。小朋友的希望很簡單，便是希望媽媽不再說要移民，希望老師、同學和朋友繼續陪伴我。可是，身邊的親戚、朋友和家人不斷說要移民他方，而這並非他們所願。當時我並不完全理解他們的決定，但一直希望中共政權可以聆聽人民的聲音，希望香港人無需懼怕1997年回歸，希望身邊的人可以繼續留在香港。然而，五六月時，我們看到中共利用黨的\"喉舌\"，不斷批評和平示威抗爭的人民，指責他們搞動亂，發表了\"四二六社論\"。我越來越擔心會出現鎮壓，因為父母和很多長輩也這樣對我說，但沒有人告訴我，共產黨會用機關槍掃射人民，會用坦克車踐壓平民百姓。在6月3日晚上，長安大街響起一陣又一陣的槍聲，射穿眾多年青人的身軀，亦射穿了很多人，包括很多香港市民的心。大家看到共產黨的殘暴，可以泯滅人性，為了維護政權，可以無所不用其極，徹底消滅所有提出異見的聲音。 \n 數年前，李旺陽先生被不人道羈押多年，被囚禁於所謂的\"棺材屋\"。他出來後只是申訴多年來的不公，就\"被自殺、被吊死\"。經歷多年，這個政權其實有何變化？本質上完全沒有變化，只要任何人質疑這個政權，提出意見，它便會用最殘暴的方式來打壓他。 \n 六四悲劇的是非曲直太過清楚，並無需要留待歷史再評價。那年我11歲，我11歲已看在眼裏，知道誰殺人，知道他們為何殺人，只是不知道他們究竟殺了多少人，不過肯定為數不少。這樣的是非曲直仍不夠清楚？還要待歷史評價？所謂向前看，是前事不忘，後事之師，一個如此慘痛的歷史悲劇，如此嚴重的人類大屠殺，如果我們不追查到底，試問怎對得起死難的同胞；如何放眼未來呢？ \n 無疑，近年中國經濟發展非常迅速，但經濟發展迅速連殺人也變成合理？若現時中國經濟倒退，便說六四是錯的，經濟向好便說六四鎮壓是對的，難道這種邏輯是對的嗎？不應用這種邏輯。是其是，非\n其非，黑白要分明，縱使現時在中共統治下，中國成為經濟巨人，但是，只要六四不平反，中共政權始終是人類道德力量的侏儒。我們會堅持平反六四，直至取得成功。多謝主席。",
      "sequence": 104,
      "bookmark": "SP_MB_LCT_00113"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，一代人做一代事，我是六四的一代，一定會為六四事件做一點事。 \n 林卓廷議員剛才提到6月3日晚上，北京長安街的屠城開始了。我在6月3日出生，自1989年至今的28年來，因為6月3日晚上屠城開始，我就沒有再慶祝生日，並且把\"六四\"這兩個數字鑲嵌在自己的生活之中，即是我的電話號碼。數十年來，今天我終於有機會在立法會說出我的一些看法。 \n 今年，有一些大學生覺得要與六四晚會分割，我因而真的有一種\"要說未必有話\"的感覺。他們說要為悼念六四劃上句號，說香港市民支援愛國民主運動聯合會的六四集會無法啟蒙年青人，亦相信在未來一兩年之後，學生組織可能不會再以\"悼念六四\"為議題。他們說，維園燭光悼念活動中的燭光只是一種形式，不一定必要。再直接一點的說，他們認為集會形式比較僵化，不想再參與這種行禮如儀的悼念集會。作為六四的一代，我想說這種行禮如儀的集會其實塑造了我的生命。 \n 1989年的六四事件不只是鄰近地區發生的事，不只是滾滾的歷史長河裏暴政殘殺人民的例子之一，亦不只是40歲以上的人的中國情意結。如何把六四鑲嵌、鐫刻在自己的生命中，決定了我們會相信和不相信甚麼，決定了我們對哪人忠誠、對哪人反叛，亦決定了我們的愛與恨。 \n 言詞厲害的台灣文化人龍應台，最近把自己的演講編成一本名為《傾聽》的書，當中有一篇文章題為\"一隻木頭書包\"，是關於個人的失憶與集體回憶的關係。在一次回鄉探親之旅，龍應台猛然發現了母親小時候使用的一個木頭書包，即使經歷顛沛流離的亂世，這個書包仍被外婆保留下來，到了她離世的時候才放手。然而，龍應台覺得很奇怪，為何她對於外婆是如此陌生及失憶的呢？她說：\"我不知道外婆的名字，不知道她在哪裏生、哪裏死，不知道她走過哪些地方，不知道她來自甚麼樣的家庭；她的一生，我連輪廓都不知道。但是她是我最親密的母親的最親密的人。我的記憶是徹底斷裂的。\" \n\n 從此宗令她震驚的個人失憶事件，她展開對於集體回憶的思考。她引述了一本書《集體記憶》。她說\"一個個人的記憶\"，從來不是一個人的事，而是\"必須有集體記憶的大框架的承載才能夠被\u0027召喚\u0027出來\"。反之，一個人無法表達記憶，不是語言的問題，亦不是記性的問題，而是因為他\"突然被連根拔起丟進一個完全陌生的環境\"，令到他\"與原本所屬社會的集體記憶的紐帶被切斷了\"。 \n 一個人在一生中會經歷很多事，多如繁星。我們記得甚麼，往往是因為身邊人經常提及甚麼，或是我們根本就活在那種記憶的結構裏，令這些片段成為了我們的記憶。所以，所謂的個人記憶，其實與這個社會是互動的。一些離群者或被割斷集體記憶紐帶的人的個人記憶能力就會較低。 \n 龍應台夫子自道，她感慨自己的記憶紐帶亦曾經被割斷，跌出了集體記憶之外。她說：\"我為甚麼對於外婆，一個在正常狀態中應該非常親密的人，一無所知呢？因為發生了戰爭，而戰爭帶來了斷裂。外婆，以及外婆所附着的集體記憶中國南方20世紀上半葉的生活整體，對於我是失去了。\" \n 我們知道記憶是一種非常脆弱的東西，很容易失去，但要重新得到卻要付出很大的努力。有些人想方設法，希望在歌舞昇平的環境裏長大，之後慢慢地、不知不覺地失去了對六四事件的記憶；同時，有些人拼命要保存這種記憶。今天，有些人可能因為缺乏自覺而接受遺忘六四事件。說到這裏，真的感到有點情何以堪。失去對六四事件的記憶是要付出代價的，不是今天斷裂了，明天有需要的時候就可以重新得到。如果想要重新得到的話，恐怕是一場災難。 \n 主席，在今年六四晚會，我們為\"天安門母親運動\"籌款。大家可能都認識\"天安門母親運動\"，過去28年來，這群\"天安門母親\"沒有流淚、悼念、祭祀的權利，因為這些都會成為對中共最大的控訴。她們28年來受盡逼迫，至今48人已經去世，但她們一息尚存的話，仍然會堅持下去。她們要求的是真相、賠償、問責，就僅僅這6個字。因為這6個字，我支持今天的議案(計時器響起)......毋忘六四，平反八九民運。",
      "sequence": 105,
      "bookmark": "SP_MB_SKC_00114"
    },
    {
      "title": "主席",
      "content": "邵議員，請停止發言。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我支持黃碧雲議員這項\"毋忘六四\"議案。我會談談六四事件於我而言是甚麼一回事。 \n 每個人也需要面對歷史。何謂歷史呢？History(歷史)其實就是his story (他的故事)，就是每個群體、每個國族、每個社會所經歷的故事和歷練。因此，要堂堂正正做一個人，便必須誠實面對他所經歷的一切。 \n 那我經歷的六四事件是怎樣的呢？當時，我是一名中一學生，因為就讀中一，所以也頗清閒，無須像現時的學生般學習琴、棋、書、畫，可以有很多時間看電視。我記得有一天，電視播出了一則大新聞，指中共前總書紀胡耀邦病逝，然後北京市的人民有很大迴響。當時我並不明白，因為我只是一名十三歲的初中生。於是，我問父親胡耀邦病逝有何問題，為何大家會如此大反應的呢？原來胡耀邦算是一名清官，而當時國內反貪腐的氣氛相當熾熱，一切基礎已經形成，也是由於老百姓民不聊生，所以他們對胡耀邦病逝感到很傷感。 \n 在4月16日，北京大學、清華大學及人民大學等大學出現悼念胡耀邦的大字報，翌日數千名大學生遊行至天安門廣場，徹夜不散。然後，數萬名學生又聚集於天安門廣場，提出民主改革及為胡耀邦平反等7項要求。在4月19日，學生赴新華門靜坐，要求與領導人對話，遭公安武力驅散，300多名學生被打傷。於是，學生便在4月21日罷課抗議新華門事件，學聯亦派出4名代表前往北京。當時，我從電視看到相關報道，便想為何一個我們認為是鐵幕國家的地方，竟然會發生這種事情，為何人民會有如此大反應，所以我便一直關注事件。 \n 然後，到了4月22日，中共在人民大會堂舉行胡耀邦追悼會，但拒絕讓學生參加，於是有20萬名學生齊集天安門廣場。我想在中共的近代史中，這確實是一件相當轟動的事件。其中，有3名學生代表跪地半小時，政府卻置之不理。因此，在4月24日，北京所有高校罷課，至為轟動。及後出現我們至今仍然銘記於心的\"四二六社論\"，就是人民日報發表措辭強硬的社論\"必須旗幟鮮明地反對動亂\"，把學運定性為動亂。 \n 對於這些事情，當年我只是青少年，至今記憶已有點模糊。不過，一年又一年地回看這些史實，事情又慢慢變得相當清晰。當時，我在想：為何這些大學生、哥哥姐姐們會如此勇敢呢？那不是一個相當強硬的鐵幕國家嗎？究竟他們在做甚麼呢？然後，我開始思考。原來知\n識分子是需要對他們的社會有承擔，需要對社會變革和推動有抱負，繼而實踐。就是這些行動，啟迪了我對一個人、一個知識分子必須對社會的貢獻有所承擔這個思想。 \n 然後，在4月27日，超過20萬名學生大遊行，有百萬名市民夾道聲援，政府派軍警阻截，但學生和市民合力迎擊軍警防線。4月28日，北京高校學生自治聯會(\"北高聯\")成立。北高聯在5月1日發表\"致香港同胞書\"，呼籲香港市民支持學運，香港學聯亦宣布成立中國民主基金，發動籌款活動。由當時開始或在更早之前，香港人便與這場發生在北京的運動連成一線，呼吸與共。北京發生的一麟一爪，我們也隔着電視，感受着他們的同一脈搏。 \n 在5月4日，學生藉五四運動70周年發起大遊行，全國響應，香港13間大專院校首次聯手舉行集會遊行，聲援北京學運，出席學生大約有3 000人，以及有2 000名市民。在5月13日，學生趁着戈爾巴喬夫訪華，在天安門廣場發起絕食請願，絕食的學生和市民多達3 000人，最終中共要把歡迎儀式改於機場舉行。然後，5月14日，四五行動的成員在天星碼頭絕食，學聯派出2名代表攜帶14萬元前赴北京支援學運。發生在北京的事情，其實也是發生在香港的事情。 \n 由5月16日開始，絕食行動升級為絕水、絕食行動，不支倒地的學生超過500人。然後，大家也知道，事情越演越烈，難以收拾，即使趙紫陽總書紀前往天安門廣場慰問學生，含淚道歉，說：\"同學們，我們來得挺晚了，對不起同學們了。\"結果也無補於事。 \n 李鵬在翌日發表措辭強硬的講話，然後來到6月4日，大家也知道天安門廣場發動了一場相當殘暴的血腥鎮壓，軍人在木樨地、復興門、六部口，以至建國門一帶的長安街大開殺戒，死傷無數。當時我一家六口，首次經歷到何謂\"相對無言淚千行\"。父親叫我們一定要保存這些證據，因為中共一定不會承認。 \n 事情至今經過多年，我亦一直沒有忘記，因為在當時的6月3日、4日和5日，我相信全港數百萬人的心中(計時器響起)......也在流淚。",
      "sequence": 107,
      "bookmark": "SP_MB_LSL_00116"
    },
    {
      "title": "主席",
      "content": "劉小麗議員，請停止發言。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，當年其中一位曾撰寫題為《人民不會忘記》的書的作者，記錄當年曾採訪六四天安門事件的記者的記憶，便是梁美芬議員。在2013年，即本會上一次就這個議題進行辯論時，她沒有出席投票。不知道今天的她，能否重拾當年做記者時的勇氣，將她當年在北京經歷的畫面，轉化成今天出席本會的辯論，並投下贊成票。 \n 另一位我想特別提及的人，是貴為現任行政長官的梁振英。在1989年，他是基本法諮詢委員會的秘書長，當年曾登報譴責屠城。如今，梁振英貴為國家領導人，並且是當今的國家領導人之中，唯一一位曾經公開譴責六四事件的領導人，不知道他又是否有勇氣向他的同僚表達他當年的憤怒呢？ \n 主席，今時今日，經歷了28年，有很多當年覺得中共做錯的人，今天會以國家現在經濟起飛和繁榮等理由，嘗試辯護當年的決定是正確的。我想指出的是，主席，經歷了28年，中國社會的變遷，甚至中國民情的變化和社會民氣的低落，是否跟六四完全無關呢？我希望這些人能夠深思和反思一下。 \n 更重要的是，主席，畢竟當年犧牲的，是一條條獨立的人命。如今，對於這些年青的生命，他們仍然在生的父母，依然未能公開悼念已逝世的兒子、女兒。究竟這是否符合人性呢？對於當年認為中共做錯、但今非而昨是的人，我十分希望知道他們今天會怎麼想？ \n 主席，我也想藉今天的辯論，談談究竟香港與六四之間的關係，是否只是停留於悼念呢？是否只是停留在我們每年於維園舉行六四燭光晚會呢？我希望藉此機會與香港人探討一下。其實，六四與香港息息相關，這種息息相關，不僅是因為我們曾參與兩次其中一次亦是香港的首次百萬人遊行、出席跑馬地的靜坐，甚至經歷過碧街事變等，這些事情其實也影響着香港的命運和未來。 \n 我以《基本法》作為例子。在1989年2月公布的《基本法》草稿的第二稿，當中有兩件事與今天的香港息息相關。第一，是第二十三條。第二稿並沒有七宗罪，缺少\"顛覆中央人民政府\"和兩條與外國政府有關的罪行。《基本法》的最終定稿在1990年4月正式定案後，才有這3項罪行。這當然是受到當年六四的直接影響，當年的中央政府也可能由於香港人在六四時的積極和情懷而失去自信，因\n此加上\"顛覆中央人民政府\"這項在普通法的概念中並不存在的罪行，並納入《基本法》。今時今日的香港人，能否說這件事與我們無關呢？當然不可以。 \n 第二，是與普選有關。主席，《基本法》第二稿即1989年的版本提及，香港的普選進程應該由第三屆特區政府處理，而處理辦法是透過所有合資格的選民投票，其實這是公投的概念。如果最後訂定出一個方案，實施時間是何時呢？是第四屆政府。主席，今天回望，如果不是因為六四事件，我們可能已經有普選，還可能是兩屆。但是，因為發生了六四事件，在1990年的最終定稿中，這個現時看來相當開明的想法，當然亦跟隨歷史化為塵埃。 \n 主席，當年六四可以令香港人大團結，無論是當年親中的梁振英，或在北京當記者做採訪的梁美芬議員，也能夠一起支持學生，認同當年的做法。但反觀今天，這些人到了哪裏呢？他們的想法變成怎樣呢？我不是希望藉今次的辯論一一鞭撻他們，我只是希望他們如果有機會時，能夠撫心自問，經歷了28年，究竟是甚麼促使他們改變呢？ \n 主席，我更希望能夠提出一點，便是對歷史的看法。今年適逢是六七暴動50周年，我們可以看到，很多當年曾參與的組織，現在嘗試透過他們的話語權，漂白這段1967年的歷史。為何我要提出這件事呢？經歷了50年，很多當年親歷其境的香港人尚且仍活生生的在香港生活，竟然仍有人嘗試漂白歷史。如果香港人不再執着六四，難保數十年後，當權者會使用同一個方法，他將來可能不怕跟大家提起，但他會說自己的版本、一個已經漂白的版本。這是否我們希望看到的呢？如果我們不希望這件事發生，我相信我們更有責任維護這段歷史。正正因為這個原因，我贊成今天的議案。",
      "sequence": 109,
      "bookmark": "SP_MB_AY_00118"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，我相信我是在座唯一一個在1989年尚未出生的人。 \n 我記得我第一次參與\"六四維園晚會\"，大約在五六年前。在那次晚會上，我閱讀了關於六四的文件，認識到有些價值是超越生命的，有些人會為了公義，不為私利，勇敢地面對死亡。自此之後，為在這片土地上的人爭取最大利益，爭取公義和民主的理念，在我的生命中扎根。 \n\n 現在有很多人說，年青人究竟是否遺忘了六四呢？究竟是否與六四越走越遠呢？我是一個例子，我支持黃碧雲議員\"平反六四\"的議案，我要追究共產黨的屠城責任，而民調亦告訴大家，年青人實際上是在所有年齡層中最支持\"平反六四\"的一群。 \n 很多人說，我們支持\"平反六四\"只是基於愛國情緒，我不禁要問，如果只是基於這原因，那麼，那些曾親身經歷六四、較我們年長的人，不是應該比我們更支持\"平反六四\"，更支持當年的民主運動嗎？答案當然是否定的。年青人真正對其越走越遠的，不是六四事件，而是對中國政府及中國人的身份認同。我們從很多民調中清楚看到，越來越少年青人覺得自己是中國人，越來越少年青人對中國有認同感。 \n 當時，六四事件的確鞏固了當代香港人對中國人的身份認同。我在網上看過一篇文章，筆者說了一句話令我印象深刻，他說他當時有一股身為中國人的感覺，原因是當代中國人仍願意為理想拋頭顱、灑熱血，他們看到的是充滿着理想主義的中國。但是，今天香港的年青一代看到的只是一張又一張打壓香港人的中國官員的嘴臉，亦見證了中港矛盾的發生，以及因為政策不彰而導致的許多衝突。 \n 在這個時候，我們不得不承認，對中國人的身份和中國的認同感，在年青人身上似乎越走越遠。但是，這並不影響我們紀念六四、悼念六四和爭取\"平反六四\"，因為即使我們不把這群六四事件中的學生及死難者視為同胞，但我們也有一種身為追求自由的人的自覺和共鳴，亦有同樣是受中國政府壓迫者的一種連結。不論我們認為自己是香港人或中國人，只要我們繼續為香港爭取民主，繼續為香港人爭取應有的尊嚴，我們同樣能體會到那種痛苦，我們會繼續保存着一顆悼念的心。這種理解，當然是建基於真相、建基於歷史。 \n 我亦想對年青人說，不要把歷史和真相視作理所當然。《一九八四》的作者George ORWELL(奧威爾)曾經說過，所有歷史都是當代史，因為歷史是由當權者撰寫的，他可以因應其政治利益而肆意篡改。 \n 我們看到在香港，很多我們熟悉的歷史已開始變得面目模糊。在五四運動中，人們外抗強權，內除國賊，火燒趙家樓，但是，有人在現時的教育制度中，認為它的意義只是尊重和包容。關於六七暴動，工聯會站出來為六七平反，他們是平反六七，說那是英勇抗爭、愛國\n行動，試圖洗白在香港放置土製炸彈的那一輩人滿手的鮮血。我們談論六四，但在今年的六四晚會中，有一堆\"愛字頭\"人士前來\"踩場\"，說在六四事件中並沒有人死亡。 \n 各位，歷史不是唾手可得的，真相也不是唾手可得的。在與我們一境之隔的中國，在6月4日已經不能夠在\"微博\"發放有關信息和圖片。即使建制派議員想發放一些相片來責罵民主派議員，也做不到。所以，傳承記憶是多麼重要的事。而這記憶也得來不易，當年的學聯代表林耀強離開北京時，有很多中國學生為他擋子彈，希望他能夠把這件事告知全世界。 \n 所以，香港人能不負上這項責任嗎？能不負上\"平反六四\"這項責任嗎？\"結束一黨專政，追究屠城責任\"！",
      "sequence": 110,
      "bookmark": "SP_MB_LKC_00119"
    },
    {
      "title": "陳志全議員",
      "content": "立法會辯論\"毋忘六四\"，不是必然的。去年由於法案大塞車，所以關於六四的辯論無法進行，我們今年險些也錯失這個機會。 \n 我記得我們當年辯論這個議題時，雖然這是一個最短的議題，但已引起極大爭議。我也記得某年關於六四的議題改為\"毋忘六四事件\"，那是因為立法會的辯論議題不能有價值判斷，而且要保持中立，因而需要加入\"事件\"這兩個字。可是，我們卻認為這樣做會埋沒真相。我們也曾辯論過\"平反\"這兩個字，因為有議員曾經質疑是否仍有平反六四的需要。 \n 今年的焦點似乎放在應否繼續以傳統方式，或參與大型活動悼念六四，尤其是有年青人會提出這項質疑。談到\"毋忘六四\"，最毋忘六四的一定是共產黨。每逢臨近六四，維穩工程便會開始，例如不能透過微博、微訊上載和send(發送)關於六四的資料。所以，最想大家忘記六四的必定是共產黨，最毋忘六四的也是共產黨。 \n 今年參與六四燭光晚會的人數確實不算多，而根據支聯會的數字是11萬人。但是，我相信每一點燭光在中共眼裏都是一根刺，仍然是眼中釘。我告訴大家，立法會能夠辯論六四不是必然的，香港可以舉行大型的悼念六四活動也不是必然的。我相信共產黨在未來日子，會繼續打壓香港人的言論和集會自由。大家想想，如果有一天真的不\n能在香港舉行大型悼念六四的活動，究竟屆時會是怎麼樣的世界？香港又會變成怎麼樣呢？今天說不贊成參與這些大型活動的人，屆時又會否舉腳贊成呢？ \n 很多證據顯示，中共其實日漸加強對香港的操控，香港人的言論和集會自由空間也日漸收窄。讓我舉數個例子，中共政府為了加強打壓要求平反八九民運的聲音，致力取消4位議員的資格。讓我舉其中一個例子，律政司要求法院取消羅冠聰議員資格所持的其中一項理據，就是羅議員在宣誓前，宣稱不會效忠殘殺人民的政權。雖然他並沒有說明該政權是哪個政權，但這句話竟然被律政司用作羅冠聰不肯效忠中華人民共和國的證明，並視之為案例。如有任何議員於日後發言時提到反對在八九民運中屠殺人民的中共政權，便可能會被港共政權和保皇黨指控違反誓詞，甚至被褫奪議員資格。 \n 港共政權濫用司法覆核，其中一個目的是為了消滅平反八九民運、追究屠城責任的聲音。中共政府企圖打壓追究屠城責任的行動，不單在議會和議員層面，其實在公職人員身上也看得到。張德江早前在所謂《基本法》座談會中大放厥辭，以近乎恐嚇的言語說，香港的管治團隊應由尊重中華民族，誠心誠意擁護祖國對香港恢復行使主權，不損害香港繁榮穩定的愛國人士組成。中央是否正在監督香港法定公職人員是否擁護《香港特別行政區基本法》，以及是否效忠國家和特別行政區呢？如果羅冠聰議員宣誓不效忠殘殺人民的政權，也可能被演繹為不效忠中華人民共和國，那麼公務員或大法官在六四晚會中大叫\"結束一黨專政，追究屠城責任\"，是否也有機會被視為不效忠國家，甚至會因而失去公職呢？ \n 主席，港共政權和中共除了千方百計令支持八九民運，追究屠城責任的行為，不再在議會和政府部門出現外，更全面操控傳媒，在民間製造白色恐怖。在中共施壓下，很多娛樂圈的明星朋友，不得不對八九民運三緘其口。那些仍然敢向中國說不的藝人，更被中國政府全面封殺，我對此感到非常感慨。當年曾經參加\"民主歌聲獻中華\"，或走進錄音室參與錄製\"愛自由、為自由\"的歌手和藝人，今天究竟去了哪裏？雖然我不會苛責他們，但對於多位今天仍然選擇不帶面具和口罩，仍然願意走進維園出席燭光晚會的演藝界朋友，我要致以深切的敬意。 \n\n 中大學生會在上星期發表聲明，呼籲市民停止悼念六四，並指六四晚會\"消費六四\"，利用民眾的道德感情，換取政治本錢。這篇聲明的邏輯可謂極為混亂，但我不想在此再作評論或怪責這些年青人。雖然我理解他們的想法，但我認為他們的想法不正確，而且不應有這樣的想法。對於六四這段歷史，我們必須認識。如果這些年青人不感興趣或沒有感覺，可能我們也有責任，但絕對不應跟六四切割，而且此事跟是否認同中國人這個身份無關。 \n 即使在台灣發生的事件，例如太陽花學運，香港人會關心；香港發生雨傘運動，台灣人也同樣會關心。台灣通過同性婚姻，我們香港人也會感到開心，比同性婚姻在美國獲得通過更感開心。那是由於我們相近，互相有所影響，無論大家是否認同，我們也應互相關心、互相支持。 \n 我謹此陳辭，支持今天的議案。",
      "sequence": 111,
      "bookmark": "SP_MB_CCC_00120"
    },
    {
      "title": "鄺俊宇議員",
      "content": "發言開始時，我想先引述昨天收到的一封電郵來信，來自一位3年級小學生這封電郵是真實的，並非如梁振英曾引述的5歲小朋友來信。這封電郵令我感動，容許我引述：\"其實，為甚麼政治會令人有一種避之則吉的感覺呢？在學校，我向老師追問：\u0027你覺得律政司應不應該檢控4名議員？\u0027老師立即回答：\u0027當然應該。\u0027但是，當我再追問原因的時候，老師馬上說：\u0027學校是政治中立的地方，不需討論。\u0027我只好自己上網搜尋資料。鄺議員，甚麼是六四？為甚麼會發生六四？常識書隻字不提，老師也不跟我們討論。但是，有些人說，6月4日天安門是在燒垃圾。這個說法十分奇怪，因為垃圾不會在天安門前燒，燒垃圾也不會用到坦克車。鄺議員，為甚麼老師不跟我們討論呢？是不是教育局下令要封口？期待你的回信。\"(引述完畢) \n 大家不要見怪，雖然這封電郵來自一位可能是3年級的小朋友，但他願意寫信問立法會議員。我沒有時間書面回覆這封來信，但我想在此場合回答這位小朋友。為何在學校裏討論六四的資料會如此少？向老師查問時，老師可能會因應不同的政治立場而不跟你討論？這亦正是黃碧雲議員今天提出\"毋忘六四\"這項議案的原因，是因為我們拒絕遺忘1989年發生的一件事件。 \n\n 老實說，1989年我只有6歲，未必清楚明白當時發生的事情。容許我先引述魯迅的一句話：\"請願雖然是無論哪一國度裏常有的事，不至於死的事，但我們已經知道中國是例外\"。魯迅這句話是形容\"三一八\"慘案，想不到今時今日，應用在拒絕遺忘六四的時候，在面對六四慘案血腥鎮壓的時候，這句話同樣通用。八九民運是中國人民爭取民主自由、反對貪污腐化，以及對抗中共專政的一場抗爭運動。中共在鄧小平當時獨裁的領導下，拒絕時任總書記趙紫陽提出以民主和法制為基礎與學生對話來解決這場矛盾；最後，鄧、李、楊集團以血腥鎮壓群眾，八九民運告終。 \n 在香港，每年6月4日在維多利亞公園也會點起燭光。有人說，六四事件已過了28年，應該終結，這是中國的事，未必是香港的事，但六四事件絕對影響了香港本土的民主運動。對我們而言，28年前，北京的學生和工人舉起反貪腐、真民主的理念，與今日的香港何其相似？ \n 我們看看香港的情況。梁振英UGL事件、銅鑼灣書店事件、廉政公署李寶蘭事件，以及人大常委會八三一否決香港擁有真普選的機會，香港受到越來越大的壓迫。以史為鑒，可知興替。1989年的六四事件，至今尚未平反。事件確曾在北京發生，有很多香港人作見證，這件事推動我們更要守住香港這個地方，守住長久以來辛苦建立的制度、一個僅餘擁有民主自由的地方，因為1989年六四當日曾經以隻身之軀吃子彈、擋坦克車的那些中國人民的信念很清晰，希望這個城市和國家能夠以民主、和平及進步，去成就一個真真正正的強國，而不是今日所謂的強國。為何要拒絕遺忘？因為我們有應有的良知，我們要緊記這件事，同時要爭取平反，不能令當天中國人民在這運動上流的血流得不明不白。  \n 米蘭․昆德拉在《笑忘書》中曾說過：\"人類對抗權力的鬥爭，就是記憶與遺忘的鬥爭。\"我們不一定到過現場，更不是第一身的受難者，很多人透過媒體知悉六四事件，正如我這一代人，是透過錄像和舊紀錄得知。有些人選擇遺忘，當日曾刊登報紙聲言支持這項愛國運動、今日已成為香港特首的梁振英選擇遺忘，捂着良心當作沒事發生，但我們不能。香港人選擇把平反六四這個信念薪火相傳，因為六四是香港人一個極巨大的傷口。我們要時刻緊記，要把這個信念(計時器響起)......",
      "sequence": 112,
      "bookmark": "SP_MB_KCY_00121"
    },
    {
      "title": "主席",
      "content": "鄺議員，請停止發言。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "鄺俊宇議員",
      "content": "......薪火相傳下去。 \n (代理主席李慧琼議員代為主持會議)",
      "sequence": 114,
      "bookmark": "SP_MB_KCY_00123"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，1989年距今已有20多年，很多人會問，我們舉行悼念還有沒有意思呢？我們在每年的6月4日繼續說毋忘六四，平反六四，而一些年青人甚至問，我們每年行禮如儀地舉行悼念，為的是甚麼？代理主席，我的答案很簡單。大家無須向任何人負責、無須向任何人交代、無須理會別人在Facebook(臉書)上怎樣說，大家只須向自己的良心交代便已足夠。如果大家的良心認為1989年6 月4日發生的事是錯的話，那麼，無須別人提醒，大家也必定記得每年的6月4日，而6月4日晚上在維多利亞公園的燭光，必定會有大家的份兒。 \n 全中國只有香港這個地方可以在6月4日晚上進行這麼大型的群眾運動，讓世人知道香港人沒有忘記這件事，讓世人知道香港人在乎這件事。只要大家在乎這件事，便一定不會忘記六四發生的事。對於很多人來說，六四可能是很遙遠或印象很深刻的事，但對我來說，這是改變我一生的事。 \n 在1989年，當時我只是唸中二，由於發生六四事件，家人好像要走難般把我送到外國。我並非出身富裕家庭，但家人傾家蕩產地要把我送走。這是源於恐懼、害怕，他們不知道在1997年回歸後，香港會變成怎樣。他們感到地球好像會爆炸，於是便設法令自己的兒子離開這個會爆炸的地球，把他送上太空船運走。他們將所有希望寄託在我身上，因而改變了我的一生。 \n 很多人問六四與我何干？六四事件是在內地發生而已，我們這裏是香港；但它卻影響了數代人。很多人因為八九六四這事而舉家移民，離開香港；當然，一些人其後回流。此外，很多企業當年也由於六四的緣故而撤離香港。很多事件容易遺忘，也容易淡忘，其實我也不想記起，沒有人想記起，沒有人想悼念，沒有人想每年走出來在這裏說這事，因為每次提起這事，每次想起這事，每年接近6月4日時\n在Facebook(臉書)上看到的畫面或電視重播六四時候發生的事情，凡此種種都打進大家的心坎內。那些是活生生的人，可以是你或我。 \n 我們也可以看到，六四事件是一面照妖鏡，把很多人的真面目照出來。在1989年，梁振英登報表示痛心疾首，今天的梁振英呢？在1989年，譚耀宗在\"城市論壇\"譴責中共這殘暴政權屠殺人民，今天的譚耀宗在哪裏？他說了甚麼？歷史不是用來扭曲的，不是說你今天當權，便可以改變一件已發生的事。很多同事也說，歷史是由當權者所寫的，我們當然知道，但有一樣東西是當權者也不能改變的，便是大家的良心、大家的良知。如果要強行埋沒良心，明明有人死了，也可以說沒有人死；明明有鎮壓，也可以說沒有鎮壓；明明坦克車輾過一個活生生的人，也可以說根本沒有這回事，這是甚麼良心？也不要說這是否愧為香港人，這些根本不是人。 \n 其實，我覺得\"毋忘六四\"不應該是辯論的議題，因為如果香港所有人都認為不應遺忘這事，我們為何要拿出來辯論呢？但是，很可惜，香港偏偏出現這些埋沒良心的人，將這件事說成沒有發生過，把這件事說成好像是以電腦技術在20多年前已經製造出來的，是造假。代理主席，當年看得較清楚，還是今天看得較清楚呢？我相信答案很明顯。我希望大家支持這項議案：毋忘六四，平反六四。 \n 我謹此陳辭。",
      "sequence": 115,
      "bookmark": "SP_MB_JT_00124"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，此議題在立法會討論多年，如果我們今天還在爭論六四事件曾否發生，我會覺得很奇怪。作為一位教師，或說得動聽一點是學者也好，我認為這是歷史事實。我記得每年到了差不多時候，中國都會悼念南京大屠殺的死難者。有同事剛才都提到此事，這是中國歷史的一部分。 \n 我們小時候修讀中國歷史現時中國歷史好像已不是一門必修科了解到當中有很多不同的事件，例如秦始皇焚書坑儒，是我們曾經學習過，亦是記載在書中的。我想沒有很多香港的學生喜歡修讀歷史科，因為他們覺得歷史沒有甚麼用處，以香港人的觀念說得粗俗一點，修讀歷史科是\"搵不到食\"，讀完了不知可以做甚麼工作。 \n 然而，在外國，例如歐美國家，修讀歷史是很有用的，因為歷史令我們思考很多事情，亦為我們提供了一些事實。黃碧雲議員今天提\n出的議案其實民主派議員每年都提出同樣的議案因其他原因，可能有一兩年沒有機會在立法會討論。無論香港人或其他人是否喜歡聽到也好，我們會告訴他們這是一個事實。 \n 二十八年前的6月4日，當權的共產黨政府派軍隊開槍射殺自己的人民，無論一些人是否喜歡都好，這是事實。其他人可以嘗試說沒有這樣的事、哪有事情發生、沒有人死亡，我記得28年前有一位袁木曾經這樣說，他可以這樣說的，但對我們來說，這是一個事實。 \n 正如有議員剛才說，我們這一代經歷了這個事實，我們的下一代可能很幸運不知是否幸運了，這個用詞可能不太好沒有經歷這個事實，但這都是一個事實。我們討論的是\"毋忘六四\"的議案，應否引申到平反這個歷史事件的討論呢？這是另一點。可能有人會不同意，說歷史又何須平反呢？然而，我們正正看到這樁事件令我們這一代有一個歷史的傷口，就是當權的政府竟然以不同的原因，派軍隊射殺自己的人民。我相信這是一個事實。 \n 我說出了眾多事實，無非想帶出一點，就是這既然是一個歷史事實，我們不可能忘記亦不需要忘記。香港有一個好處，就是28年來讓我們從不間斷地重提這個事實，\"在傷口上灑鹽\"，令我們記得曾經發生這樣的事情。有人悼念、感覺傷痛，有人選擇忘記，有人表現出不同的嘴臉，這是個人的選擇。但我想在此清楚告訴市民大眾，尤其是可能沒有經歷這個事件的年青一代，這是歷史事實。 \n 1990年之後出生的朋友，可能只聽聞過這個事件。好像我們修讀中國歷史般，我不知道甚麼是焚書坑儒，我亦好像沒有經歷南京大屠殺，但我知道可以看到有關的相片、史畫，有人把事情寫下來，亦有史學家把事情記錄下來。古代史及近代史都是歷史，年青的朋友今時今日可能選擇以其他方法來看這樁事件，但在中國歷史裏，我們不應該忘記這個歷史事實之餘，也幸運地在香港，28年來還可以很自由地重提這個歷史事實，是悼念，是在傷口上灑鹽，或說成是甚麼都好，仍然可以這樣做。 \n 每年的6月4日，我希望香港的朋友仍繼續有機會重提和討論此事，指出多少年前的6月4日曾經發生這樣的歷史事件，並加上自己的感受，使用一些如\"傷痛\"、\"不開心\"、\"要平反\"等詞語。所以，黃碧雲議員今天的議案是值得我們支持的，我們一定要重提這個歷史事實，不能竄改，這是第一點。 \n\n 第二點，要忘記這樁事件嗎？頗困難，我覺得應該要平反，這是大家作為中國人都想看到的事情。 \n 第三點，希望我們繼續有言論自由，讓這個事件繼續在香港流傳下去，不被人竄改及忘記。在香港，每天、每年都可以這樣做，正正能讓香港人知道我們還有言論自由。 \n 多謝代理主席。",
      "sequence": 116,
      "bookmark": "SP_MB_JL_00125"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，今天本會討論\"毋忘六四\"議案，於我而言，有着特別的意義。我比代理主席年長數年，當年我仍是一名中六學生。在1989年5月20日，是我人生第一次上街，當天懸掛8號風球，帶我上街的uncle(叔叔)已經去世。尚記得，我人生第一次遊行是從維園出發，最後跪在皇后大道東的新華社門口現時已變成了酒店。當時，雨水夾雜淚水，我跪在那裏，過了一個深刻且至今仍未能忘懷的晚上。 \n 六四於我而言的確是一個很重要的啟蒙，但我相信對不少香港人而言，這不只是一個啟蒙，更是一道很深的傷痕，甚至在28年後，這傷口仍然未結疤。 \n 1989年，要求反貪污、反官倒，爭取民主公義的學生、群眾、人民，被一個獨裁專政的政權用坦克車、機關槍對付。二十八年後的今天，這個沾滿人民鮮血的政權，雖然日益強大，但仍然不敢面對歷史。香港有一群親建制人士，當中包括我們的前特首董建華或曾蔭權也曾告訴我們，不如放下包袱，放眼中國當前的經濟發展，要是當年中國一亂，我們便不會有今天的好日子。可是，究竟誰有權決定犧牲人民來換取經濟利益呢？我無法認同這種埋沒良知的說法。 \n 代理主席，其實六四鎮壓至今仍未完結，只是換了另一種形式進行。二十八年後的今天，內地人民的自由和人權空間比當年更少，因為當年還有西單民主牆可讓市民貼出不同政見；胡耀邦逝世時，市民仍可公開在街上悼念。然而，時至今日，就是今年的六四，學者周保松在微博只是問了一句：\"請問今天是幾月幾日\"，竟被管理員刪除帖文。原來，連\"今天\"二字也成為敏感詞。多年來，天安門母親均被嚴格監視，不能公開拜祭在六四罹難的兒女。多年後，豆腐渣工程受害學生的家長、追究大頭奶粉責任的父母仍然不能明冤，否則便是尋釁\n滋事。至於矢志為中國大陸殘疾人士爭取權益和控訴非法強制墮胎的維權人士陳光誠，中國政府亦容不下，致使他要出走美國。烏坎村村長林祖戀與村民對抗私吞土地利益的官商鄉黑多年，去年亦被羅織罪名，被控受賄而被判刑3年零1個月。 \n 中國近年所謂的經濟發展非常非常迅速，但人民不能批評政府，有很多話也不能說。雖然他們不愁衣食，但我相信真正的強國是應該相信人民、尊重人民、讓人民呼吸自由空氣的。沒有民主，便沒有善治。親建制人士希望香港人只着眼於大陸的經濟發展，但我更關心的是國內一直爭取民主、那些為公義發聲的人士。只有金錢而沒有公義，不是真正的強國。 \n 香港的民主發展如何能與大陸分割呢？我們如何憑空爭取香港的民主呢？近年，有一些很奇怪的理論，便是香港人不需要理會\"鄰國\"的事件，因為這與香港人無關。不好意思，我不能自欺欺人，香港仍然沒有\"真普選\"，是因為人大常委會八三一決定不容許香港人有民主，加上特區政府要求香港人\"袋住先\"，以及建制派提倡的所謂\"優質民主\"，香港今天的民主仍然是毫無寸進。 \n 2014年，雨傘運動爆發，爭取\"真普選\"。中國大陸有人遠遠聲援，最後那6位內地人被控顛覆國家政權罪，被判1年半至4年半刑期不等。而且，中共政權的魔爪早已伸到香港，去年的銅鑼灣書店事件令香港人，一些甚至不關心政治的人也感到震驚與譁然。只是在香港出版書刊，便引起大陸政府不滿，誘捕，更拍下認罪片段。李波先生更在嚴格監視的情況下回港銷案，再返回內地。然而，香港政府最有趣之處，就是至今仍未跟進他如何可在沒有證件的情況下出境？當局沒有向香港人交代。近日，台灣的非牟利團體工作者李明哲，因煽動顛覆國家政權罪，日前遭到逮捕，同樣引起極大爭議。 \n 我們爭取中國民主、自由，同時爭取我們的民主、自由。我們紀念六四，維園一點一點的燭光，除了是悼念28年前的死者外，也是警惕今日的當權者，我們對民主、自由、人權、公義的堅持沒有半點退縮，對政治的打壓亦毫不畏懼。我謹此陳辭。",
      "sequence": 117,
      "bookmark": "SP_MB_CT_00126"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我發言支持今次的議案。\"毋忘六四，平反八九民運\"，在社會上對於個人、對於社會、對於民主運動和對於國家，一直是一項相當重要的議題。 \n\n \"六四\"是甚麼呢？六四對我來說，是一種很大的傷痛，是在社會、國家和民族中一道很深刻的裂痕和傷痕。我們還記得手無寸鐵的學生和市民遭到國家軍隊的武力對待及屠殺，這些畫面仍然歷歷在目。可能有人會問，許智峯議員，六四事件發生時，你多少歲？當時我7歲，但我很記得那些畫面，我還記得父母在家中說一定要用錄影帶錄下這些片段，否則這些片段日後會消失，大家不會記得這些事，政府亦會禁止我們談論。 \n 六四帶來這種令市民害怕的感覺，政府嘗試製造恐懼，以武力鎮壓，令市民噤聲。所以，六四對很多香港市民來說，是一道很深刻的傷痕，而這道傷痕到今天，經過28年仍無法修補，因為死去的英烈到這一刻仍然沉冤待雪，未得到平反，國家仍然沒有作出一個妥善的總結，告訴全世界這些死難者當年是為了民主自由而犧牲了自己。他們的家人和父母到今天仍然受到監控甚至軟禁，而活着的人這一生仍要活在六四的陰影下。 \n \"六四\"還是甚麼呢？六四是一種態度，是對真理和公義的堅持。人民面對專制的政權，仍可勇敢地站出來，讓這個政權知道它做錯了，讓全世界知道我們這些價值和勇氣是會堅持到底的。六四本身反映着這份堅持，我相信除了從政的人外，很多市民均是帶着這份堅持，才會每年前往維園，每年都有超過10萬人仍記得這件事。這種堅持，是一種態度。 \n \"六四\"還是甚麼呢？六四是一種教訓，這種教訓讓專制的政權知道，並非使用武力鎮壓，民間便會被滅聲。六四是一種教訓，原來我們沒有民主的政制，在沒有民主的制度下，當權者可以犯下彌天大錯，可以殺人，可以殘害自己的人民。我們深刻記住這種教訓，這種教訓令我們今天仍然記得我們為何要爭取民主，民主不能解決所有問題，但民主絕對可制約當權者，令這些大屠城、大屠殺的事件絕對不會再發生。 \n \"六四\"還是甚麼呢？六四是很多年青人的政治啟蒙，包括我自己。六四讓我看清楚民主和言論自由的價值、集會結社自由的可貴，至今香港仍然是全球華人社區內最主要的，而且是唯一能在中國領土上合法討論六四、為六四事件舉行集會和悼念活動的地方，這些正是當年在天安門廣場喪失性命的市民及年青人爭取的東西。所以，六四對每一個人、對社會、對國家，都是很深刻的教訓和傷痛。 \n\n 我呼籲香港市民要堅持平反六四及悼念六四，要記得這深刻的教訓，要在六四的討論中，再次緊記死去的人為了民主價值，為了自由的理念，為了反貪腐、反倒退而所作出的犧牲。 \n 我亦呼籲年青人，我這一代或新一代要記着六四是每一個人的事，六四是個人對良知和道德價值的反映，甚至是從政者的道德底線。六四如此敏感的性質，正可考驗和挑戰從政者或每一個人的底線及道德，看看他們是否有膽量和勇氣說出真相。所以，不論秉持哪種政治理念，我希望包括我在內的年青一代，甚至比我更年青的一代，要繼承這種平反六四的堅持。堅持下去的話，民主會戰勝歸來。 \n 代理主席，我謹此陳辭。",
      "sequence": 118,
      "bookmark": "SP_MB_HCF_00127"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，28年了，當我們今天說六四這個日子時，我們仍會感到莫大的傷痛。我相信在座的多位議員同事和社會上很多市民，當大家一談起六四，一想到28年前，很多很多畫面都會重新浮現，而這些畫面所帶來的是曾經一度很大的希望，但後來是希望的幻滅，而且心裏隱隱作痛。 \n 二十八年後，我們再說這個日子時，除了傷痛之外，我們作為香港人，亦感覺到一份很特別的光榮。在全世界的華人社區中，有哪個地方可以好像香港般自由地悼念六四，而且仍有如此龐大的集結呢？這代表了對真理的堅持，我們有自由的表達，我們仍有一份關心，一份刻骨銘心的關心。這份光榮還因為我們每年以超過十萬人計的規模聚集一起，而這種聚集實際上並沒有很嚴謹的組織，絕大部分參加者都在六四前後便會想起很多年前的事情，然後自發地與朋友或親人，或單獨地、或小數地到維園點起屬於他們記憶的燭光，懷念28年前的事。這種如此大規模的聚集，在香港人中仍然繼續，並沒有任何止息的現象，亦即是說，時間並未能考驗我們當時對六四的關心，我們這種心思和深刻的關懷亦會在今後延續下去。 \n 很多年青人可能不明白，為何這群曾經經歷六四的人有如此長的思念。很多生活上的事情都可能令我們以為曾經刻骨銘心，但兩年甚至一年後便會忘記。但是，對於六四，當年我們並沒有任何準備，而它發生了，自此之後，我們便每年每年的悼念，足足28年。這是發自內心的一種悼念，而這種發自內心的悼念是源於28年前刻骨銘心的強度，因而令它歷久不衰。那種強度到了甚麼程度呢？我想很多沒\n有經歷過六四的年青朋友是很難想象的。我們當時舉行了一次又一次有多達100萬人參與的遊行。一百萬人是甚麼概念呢？香港當時有五六百萬的人口，扣除老弱和小朋友後，可以說差不多有能力走上街的成年人都上街了。 \n 陳淑莊議員剛才發言時說她當時是預科學生，第一次參與的六四遊行是在風雨之中進行。當時很多人都是第一次上街，尤其是香港大部分市民素來對政治興趣並不太強烈，但那次是第一次走出來，第一次為那些離我們那麼遠的人緊張、流淚。當時我們作為老師的，都知道學校內的情況。5月和6月是公開考試和校內考試的季節，很多學生沒有心機考試。在5月，當時六四事件尚未發生，電視畫面上播放着北京的情況，軍隊圍城，市民為了保護學生，想說服軍隊，慰問他們，希望能夠軟化他們，這些場面我們至今仍然歷歷在目，而當時我們每個人的心裏都非常擔心，很擔心明天起床會變成怎樣。我們的這種關心，表示我們並非旁觀者，彷彿是北京當地的人。那時，北京和香港兩個城市緊緊連繫起來。 \n 最近，林耀強先生道出28年前北京學生流着淚對他說的話。他們說：\"你回去吧，你們香港人已經做了很多，你一定要活着回去，將這一切告訴全世界知道。\"我們不辱使命，28年來，我們繼續把這件事告訴全世界，我們沒有忘記，我們必須繼續堅持我們的良知，亦要告訴我們的下一代(計時器響起)......",
      "sequence": 119,
      "bookmark": "SP_MB_IKY_00128"
    },
    {
      "title": "代理主席",
      "content": "葉議員，你的發言時限到了，請停止發言。",
      "sequence": 120,
      "bookmark": "SP_LC_DPSD_00129"
    },
    {
      "title": "葉建源議員",
      "content": "......承傳下去。",
      "sequence": 121,
      "bookmark": "SP_MB_IKY_00130"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，很多同事剛才分享了他們在八九六四時的親身經歷。我與剛才發言的陳淑莊議員情況一樣，當年也是一名預科學生，也是首次上街，在8號風球吹襲下走到維園。我相信這幾代的香港人大都記得，當時有百萬人上街遊行，不少香港人今天仍然歷歷在目。除了中國大陸外，八九六四也是本土歷史上一宗十分重要的事件，對很多代香港人發揮啟蒙作用，讓我們知道民主的可貴，讓我們知道自由的可貴，讓我們知道追求真理如何重要。 \n\n 代理主席，在\"天安門母親\"的網頁上，曾經有一位在六四事件中受傷的朋友方政先生發表他的一段見證：\"我發現一輛坦克車正快速由東面向西面朝向學生隊伍衝殺過來，於是我奮力把這位女學生推向人行道邊的欄杆。一瞬間，這時坦克已貼近人行道，迫近我的身邊，坦克的大炮筒彷彿就在我的眼前。我躲閃不及，便滾在地上，但是晚了；我的上半身被夾在坦克兩條履帶中間，兩腿不幸被坦克輾過，履帶上的鏈條絞着我的腿及褲子，將我拖出了很長的一段路。我奮力掙脫出來滾到路邊，但這時我已經昏迷了。以後的事我後來才知道，我是被市民及學生送到積水潭醫院搶救的，在醫院施行雙腿截肢手術。我的右大腿上部三分之一高位截肢，左腿膝下5公分處截肢。我在醫院療傷至1989年6月24日。大約在6月11日，西城區公安分局對我進行了調查備案。出院回校後，我又繼續受到校方長達數個月的詢問及清查，他們要我對坦克輾過學生一事保持沉默。\" \n 在2005年出版的《尋訪六四受難者》一書中，丁子霖女士找到有名有姓的死難者共186位，但在歷史上，該次事件的真正死難者數目，即使死傷無數，但至今仍未能得到一個確切數字。可是，六四事件是一個不爭的事實。代理主席，毫無疑問，八九六四是中國歷史的悲劇，也是牽動香港人的悲劇，不但激起我們對國家民族身份認同的關注，以至成為社會和民主意識的啟蒙，更是一個反人類、反人權、反民主而且牽涉全人類的悲劇。 \n 代理主席，我們要尋找歷史真相，毋忘六四，平反六四，追究屠城責任，爭取結束一黨專制，守住歷史真相，因為我們對這些不幸殉難的人有良知道義。香港是少數可以在中國土地上，舉行如此大型悼念六四活動的地方。為了對得起自己的良知，以及自己的歷史，我們沒有任何逃避的借口。 \n 在一年一度的六四辯論中，我看到很多建制派同事採取逃避態度。代理主席，我感到十分奇怪。這些議員竟然可以在會議廳外大發議論，說不應再討論六四，而且事件發生至今已經過了那麼長時間，沒有必要繼續討論。也有議員說我們應該向前看，放眼中國現時的經濟發展。有些議員更會說社會和諧十分重要。代理主席，我們近年甚至看到有一些親建制組織，或我稱之為親西環的衞星組織或\"愛字頭\"組織走出來，厚顏無耻地說沒有事實根據證明曾經發生過六四事件，以及曾經發生過屠城和死亡事件。這種\"戾橫折曲\"的說法只不過是想為極權者塗脂抹粉。 \n\n 代理主席，謊言說一百遍未必會變真，我希望建制派同事敢於面對政治現實和歷史現實。我剛才看到建制派只有一位議員，即鍾國斌議員有膽量在歷史上留下紀錄。 \n 代理主席，28年已經過去，中國的情況變得比前更差，雖然取得經濟發展，但人權和整體維權狀況極不理想。我們的黨友何俊仁亦組織了\"中國維權律師關注組\"，協助國內人士維權。香港的情況也不見得比中國好很多，我們固然仍然未能爭取到民主，而且人權、法治、自由及我們的核心價值也岌岌可危。代理主席，近年社會上的爭議，以至本會剛才討論的議題，以及關於UGL、梁振英和很多建制派議員所作所為的討論，其實也正在挑戰和侵害香港人的核心價值。 \n 我們近年也發現多了年青人對六四提出質疑，\"港獨\"和分離主義逐漸抬頭，以致建制組織經常責怪這些人的意見不正確。我希望這些建制組織能夠深切檢討和反省現在究竟發生甚麼事情，以致有人如此嫌惡及不信任中國政府。 \n 代理主席，我發言支持黃碧雲議員的議案，希望大家繼續守護歷史，毋忘六四。多謝代理主席。",
      "sequence": 122,
      "bookmark": "SP_MB_AW_00131"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 123,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "代理主席",
      "content": "黃碧雲議員，你還有2分13秒答辯。之後辯論即告結束。",
      "sequence": 124,
      "bookmark": "SP_LC_DPSD_00133"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，首先，我要多謝合共22位議員就\"毋忘六四\"、平反八九民運的議案發言。 \n 但是，很可惜，當中只有1位建制派議員鍾國斌議員發言。我也想問一句，建制派議員去了哪裏？他們聲稱自己愛國愛港和追求優質民主，為何他們不回來就平反六四的議案發言，支持愛國民主運動呢？他們聲稱自己十分正義，為何他們不為這些為民主犧牲的烈士說一句正義的公道說話、良心說話呢？由此可見建制派議員的虛偽。建制派議員去了哪裏？ \n\n 這28年來，中共加速經濟改革，但同時強化政治上的專政，政制改革毫無寸進，更不斷收緊對公民社會的箝制、打壓維權人士和拘禁維權律師。 \n 代理主席，我在此提出這項議案，便是憑良心說話。我們要求各位議員支持這項議案，因為六四需要得到平反。今天的香港，仍然與國內的人民面對着同一個專制政權。今天，我呼籲大家拒絕遺忘，我們要站在民主、人權和自由的最前線，團結中國人民，結束一黨專政，爭取民主，六四必將平反。 \n 請大家支持我提出\"毋忘六四\"的議案，釋放民運人士，平反八九民運，追究屠城責任，結束一黨專政，建設民主中國。請大家支持我的議案，多謝。",
      "sequence": 125,
      "bookmark": "SP_MB_HW_00134"
    },
    {
      "title": "",
      "content": "",
      "sequence": 126,
      "bookmark": "SP_LC_DPSD_00135"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：黃碧雲議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 127,
      "bookmark": "EV_PUT_00136"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 林卓廷議員要求點名表決。 Mr LAM Cheuk-ting claimed a division.",
      "sequence": 128,
      "bookmark": "SP_LC_DPSD_00137"
    },
    {
      "title": "代理主席",
      "content": "林卓廷議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘鳴響期間，主席恢復主持會議)",
      "sequence": 129,
      "bookmark": "SP_LC_DPSD_00138"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 林健鋒議員、黃定光議員、李慧琼議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、陳振英議員及劉國勳議員反對。 \n 張宇人議員、陳健波議員、易志明議員、鍾國斌議員及邵家輝議員棄權。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、黃國健議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員反對。 \n 田北辰議員棄權。  \n主席宣布經由功能團體選舉產生的議員，有29人出席，9人贊成，14人反對，5人棄權；而經由分區直接選舉產生的議員，有26人出席，16人贊成，9人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 9 were in favour of the motion, 14 against it and 5 abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, 16 were in favour of the motion, 9 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived. \n(有議員在席上高聲說話及拍掌)",
      "sequence": 132,
      "bookmark": "EV_VOTED_00141"
    },
    {
      "title": "主席",
      "content": "請各位議員肅靜。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"打擊圍標，捍衞業主權益\"的議案辯論。 \n(有議員在席上說話)",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "主席",
      "content": "請各位議員保持肅靜。 \n(林卓廷議員站起來發言)",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "主席",
      "content": "林議員，請稍等，我尚未叫喚你發言。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "有意發言的議員請按下\"要求發言\"按鈕。 \n 我會請林卓廷議員發言及動議議案。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，近日建制派議員經常質疑我在廉政公署(\"廉署\")的工作，我藉着這項反圍標的議案，跟大家說一說。 \n 我在廉署最後兩年的工作，其中一項最主要的任務是參與打擊圍標的調查。我十分記得，當時我的上司曾經找我擔任一項大型執法行動的第一隊隊長。第一隊隊長負責拘捕一名具黑社會背景的圍標集團首腦，我在他那間擁有全維港海景、3 000多平方呎的豪宅拘捕他，他上了廉署的車輛後說要回家，我問他為何要回家，他說要回家換鞋，因為他曾多次被廉署拘捕，每次廉署人員也把他的鞋帶脫去，以防止他自殺。既然他已穿好鞋子，我當然不會讓他回家。他不斷以粗言穢語辱罵我，說廉署拘捕了他這麼多次，沒有一次能夠成功提出起訴，他並且要對我作出投訴。 \n 主席，這是事實，廉署確實曾多次拘捕他，卻從未能成功提出一次檢控，又或者可以說，其實廉署從沒嘗試對他提出檢控，為甚麼呢？因為無法找到足夠證據以提出檢控。但是，找不到足夠證據，是否代表沒有圍標呢？肯定不是。為何這些人可以逍遙法外呢？因為他背後有律師、前執法人員、一大群專業人士、管理公司人員，還有一些貪腐的法團成員，組成一個非常有組織的圍標集團，掠奪小業主的\"血汗\"積蓄。 \n 主席，其實我們看到近年圍標問題肆虐，政府是責無旁貸的。多年來，政府一直迫使小業主進行維修，此舉本身沒有錯，但政府應要監管市場。現在全香港的樓宇維修市場，每年市值為100億元至200億元，純利數以十億元甚至上百億元計。政府看到市場上出現這麼一大塊\"肥豬肉\"，又看到圍標集團虎視眈眈，卻只當鴕鳥，埋首沙堆，對圍標問題視若無睹。 \n 法例存在很多漏洞，《建築物管理條例》讓很多圍標集團可透過操控法團，甚至操控授權書，影響業主大會的投票，令很多懷疑是圍標的工程得以順利通過。另一方面，政府有多個部門負責處理物業管理、樓宇維修及反圍標的執法工作，包括廉署、警務處、民政事務總\n署、屋宇署和香港競爭事務委員會(\"競委會\")，而每個部門也只是自己顧自己，沒有統一、集合的力量打擊圍標，令圍標集團近年不斷擴大，謀取龐大的暴利，嚴重損害小業主的權益。 \n 有些小業主是老人家，積蓄不多，只擁有自住的物業，而一旦要進行維修工程，費用動輒要十多二十多萬元，他們的子女未必能夠代他們支付這筆維修費用，他們可以怎樣做呢？他們要為物業進行按揭，為大廈的維修基金供款。這些維修費令很多老人家、小業主連\"棺材本\"也要耗盡，要把物業按揭供維修之用。除了基層小業主之外，其實中產業主，以至住在豪宅的業主，亦蒙受嚴重的損失。 \n 主席，有一名居於山頂分層式大廈的業主告訴我，他那個單位3 000多平方呎，僅是維修外牆，每戶也要分擔70多萬元。誠然，他那個是豪宅，是3 000多平方呎的單位，但不管單位怎樣大，金額總有個譜兒吧？為何3 000多平方呎的豪宅單位，維修外牆要70多萬元呢？是鋪設甚麼的呢？難道是鋪金磚嗎？這些中產市民或住豪宅的有錢階層亦覺得非常不公道。港島有些中產屋苑，維修工程的開價隨時是每戶六七十萬元，維修價格根本極不合理。 \n 主席，面對這樣嚴重的圍標問題，政府在數年前不單坐視不理，更否認有這個問題。我在3年多前首次向傳媒揭露圍標問題的嚴重程度，當時傳媒問我：\"林卓廷，我相信你的說話，但你可否拿一頁文件出來作證？\"我說：\"對不起，所有文件都在廉政公署內，我一頁文件也沒有。若你相信我，便作出報道；不相信的話，我也沒有辦法。\"最後，傳媒朋友報道了這宗個案。其後，有很多個案的苦主與我們聯絡，我們組織了\"全港業主反貪腐反圍標大聯盟\"，組織小業主的力量，不斷揭發懷疑圍標的維修工程。我們進行一浪接一浪的運動，不斷進行公眾教育和宣傳，不斷揭露行業的黑暗面。 \n (代理主席李慧琼議員代為主持會議) \n  代理主席，在這些有關人士中，除了我剛才說的專業人士和管理公司人員，還有甚麼人？還有黑社會集團。過去幾年來，我們民間的力量一直嘗試將這個市場撥亂反正，但我們可以做到的其實太少。過去幾年來，大聯盟曾協助的屋苑數以百計，曾推翻的工程涉款高達數十億元。然而，政府不應單靠我們民間團體不斷揭發一項又一項天價\n維修工程，這樣是很被動的。其實，政府擁有最大的公權力和資源，可以協助小業主。經過我們幾年來的努力，政府大約在兩年前開始承認有圍標問題，開始進行少許工作，回應我們的訴求，包括現正檢討《建築物管理條例》，希望可以打擊圍標。市區重建局推出了\"招標妥\"計劃，警方亦推出了\"復安居計劃\"，協助打擊有黑社會參與的圍標行為。我知道廉署也採取了打擊圍標的新措施，競委會亦已針對圍標行為作出深入研究。但是，代理主席，這問題仍未解決，很多小業主仍然身受其害，損失數以萬計至數以十萬元計的金錢。 \n 我剛才提到，維修市場過去每年市值高達200億元，每年以黑社會為首的圍標集團的純利高達數十億元甚至超過100億元。多年來，他們已經養肥了，坐大了，財雄勢大。他們要黑社會有黑社會，要律師有律師，如果小業主要自己走出來反對，會承受很大壓力。 \n 代理主席，我在數年前揭發圍標問題後，協助了很多屋苑，令很多圍標集團損失慘重。有人告訴我：\"林卓廷，你要小心你的安全。\"這是善意的，並非黑社會警告我。自此之後，我在外走動時也會背着背囊，因為如果被人揮刀襲擊，最少可以抵擋兩刀。 \n 但是，代理主席，我今天已把背囊放下，因為襲擊我林卓廷是沒有用的，這運動已成氣候，小業主已經覺醒。襲擊林卓廷，只會令更多人明白這些圍標集團的禍害，明白我們整個社會和政府必須團結一致，打擊圍標。 \n 我懇請各位同事支持我今天的議案。多謝代理主席。 \n林卓廷議員動議的議案如下： \n\"近年，本港樓宇維修工程遭黑社會參與的圍標集團壟斷，該等集團透過不法手段操控投標，包括大幅誇大維修金額以謀取暴利，令業主損失數以百億元，造成民怨沸騰；為打擊圍標勾當，本會促請政府： \n(一) 盡快堵塞《建築物管理條例》的有關漏洞，以保障業主的權益； \n(二) 加強執法，震懾圍標集團； \n\n(三) 加強公眾宣傳及教育，讓市民了解圍標的禍害，並作出防範； \n(四) 為業主提供專業支援，讓他們全面掌握有關樓宇維修工程的正確資訊；及 \n(五) 成立\u0027樓宇維修工程監管局\u0027以統一監管業界的操守及維修質素。\"",
      "sequence": 138,
      "bookmark": "SP_MB_LCT_00148"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：林卓廷議員動議的議案，予以通過。 \n 有4位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的劉國勳議員、楊岳橋議員、張超雄議員及郭偉强議員發言；但他們在現階段不可動議修正案。",
      "sequence": 139,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，根據市區重建局(\"市建局\")在2015年進行的\"樓宇狀況推算調查\"，全港約有21 000幢樓齡達30年或以上的住宅樓宇，其中每年約有3 000多幢樓宇需要進行維修，涉及費用超過100億元。因此，維修市場絕對是一塊\"肥肉\"，美食當前自然引來圍標集團插手。本港近年屢次出現天價維修工程，例如翠湖花園2億6,000萬元的圍標案，負責審理該宗案件的法官毫不諱言批評政府缺乏監管，以致不法分子有機可乘。 \n 無可否認，本港維修工程圍標情況十分普遍，政府應對此負上一定責任。有業內人士透露，圍標集團的運作手法非常純熟，顧問公司和承建商之間很有默契，部分不法分子更勾結業主立案法團(\"法團\")、管理公司甚至黑社會，以一條龍方式壟斷市場。競爭事務委員會成立後，圍標情況仍沒有明顯減少，圍標集團甚至變得更專業，以更隱蔽的方式進行圍標，避免露出馬腳。 \n 代理主席，雖然近年設有法團的大廈的數目越來越多，但政府對法團提供的支援仍然嚴重不足。例如，民政事務總署理應派遣聯絡主任出席法團會議，但由於近年多了大廈維修，民政事務總署的資源和人手均出現不足的情況，導致改派經驗較淺的社區幹事出席法團會議。據街坊反映，如果會議遇到圍標或棘手問題，莫說是社區幹事，\n甚至是聯絡主任也未必懂得如何處理。此外，即使聯絡主任出席業主大會，也通常只能提供一些意見，頂多請業主自行找其他部門幫忙。 \n 代理主席，為了向居民提供樓宇管理相關的支援，民建聯在社區為多個法團提供協助，而且同時成立了\"344關注組\"，處理市民的求助個案。關注組主要向居民提供樓宇管理的相關支援，包括\"344\"的知識和提供有關協助，幫助業主和法團了解和遵守條例，促進業主之間的溝通，加強各方的信任，鼓勵居民團結一致，關心大廈事務，共同解決大廈管理問題。 \n 在我們收到的個案中，自然有一些涉及圍標，也有部分涉及非法行為。我們對這些個案非常重視和關注，亦已聯絡各有關政府部門，協助市民解決問題。但是，其中一些個案是由於業主和法團之間的溝通不足或誤會所引起。事實上，一些業主有時會向我們表示，其法團並沒有牽涉圍標，甚至也是圍標的受害者，但一談及涉及大額金錢的維修，業主往往顯得特別緊張，無論法團如何解釋，也很容易出現業主鬥業主的現象，以致業主非常擔心。他們一方面要面對圍標集團的虎視眈眈，另一方面，他們處理屋苑事務時又缺乏政府支援。可是， 當法團提出進行一些緊急工程，特別是政府近年要求某些大廈進行維修時，他們必須按照政府的order(命令)進行維修，但往往在花錢方面卻受到小業主質疑是否有圍標之嫌，以致屋苑的和諧受損。有人甚至會打着反圍標旗號介入屋苑事務，以致一些他們認為不友好的法團反指他們圍標，令小業主人心惶惶，甚至提出撤換法團的要求。 \n 我們希望住戶和法團之間能夠放下成見，遇到分歧時坦誠溝通。如果遇到問題而互不信任，最終可能出現\"雙輸\"局面。我們曾經看到不少個案，大家本來可以溝通，但由於互不信任而最終要打官司，等如業主花錢與業主打官司，最終變成\"雙輸\"。 \n 代理主席，對於打擊圍標，我有以下數項建議。首先，市建局近年推出\"招標妥\"樓宇復修促進服務，協助大廈業主取得更多樓宇復修及市場資訊。但是，\"招標妥\"服務基本上只能做到\"成功選標\"階段，選出承建商後的工程監督和驗收工作，似乎要業主自行跟進。如果樓宇發生質量問題，業主甚至要自行提出訴訟，以致很多業主認為\"招標妥\"提供的服務\"到喉不到肺\"。我們希望當局能夠擴闊\"招標妥\"的服務範圍至覆蓋整項維修工程，包括監督工程進度及驗收，讓業主得到更全面的保障。 \n\n 第二，政府過去在維修工程方面欠缺承擔，以致市民不但求助無門，各部門間亦未能協調做事。因此，我們希望政府成立\"大廈維修管理局\"，邀請屋宇署、市建局、廉政公署、民政事務總署和警方等部門參與，共同就樓宇維修不同層面遇到的問題，向居民提供專業意見、協助和可靠的支援。 \n 第三，不少居民曾經向我們反映，一些不法分子透過提供利益或款待，收集業主的授權書，藉此操縱法團的意向。雖然報章過去亦曾多次報道相關事件，但現行的《防止賄賂條例》和大廈管理的相關法例，仍然未能涵蓋這類行為，政府亦一直沒有正視這些問題。最近，民政事務局對\"344\"提出了一些修訂建議，這當然是好事，但仍未有就修訂法例進行研究。所以，我們在諮詢階段向民政事務局提供意見，希望該局能改善修訂建議，禁止代理人透過提供利益或款待收集授權書，以及避免不法分子藉此操縱法團。 \n 最後，民政事務總署人手不足的問題，其實存在已久。我們要求局方盡快增聘人手，提升大廈聯絡主任的服務質素，採取\"專職專責\"的方式，使大廈聯絡主任得以專注大廈管理工作，無須兼任民政事務總署的其他工作或調派其他人手。同時，當局應提供更多與大廈管理和維修相關的培訓，讓聯絡主任能夠應對不同類型大廈的管理問題。 \n 我們認為民政事務局增加資源十分重要，因為現時市民的對口單位仍然只是民政事務局。當局其實已聽取了很多我們就《建築物管理條例》提出的意見，並且進行了一些改善工作，包括聽取我們就授權書的設計和內容提出的建議，亦做好存檔年份等工作。不過，即使有好的修訂建議，也要有足夠人手，才能進行執行和監管工作。 \n 代理主席，安居樂業是所有市民的夢想，圍標集團損害廣大業主的利益，敗壞社會風氣，社會絕不能容忍。我們希望政府團結社會各界，積極採取措施，以多管齊下的方式打擊圍標，避免小業主再受壓榨。 \n 回看本議案，無論是林卓廷議員的原議案、楊岳橋議員、張超雄議員或郭偉强議員的修正案，都希望能夠堵塞《建築物管理條例》的漏洞，成立監管樓宇維修工程機構，為業主提供維修工程相關的專業支援，以及加強針對圍標執法等。我也相信這些建議會對杜絕圍標發\n揮很大的作用。所以，雖然我們希望政府能夠加倍努力，但我們也希望社會各界團結一致，合力打擊圍標。我們民建聯也會支持有關的修正案。 \n 代理主席，本人謹此陳辭。",
      "sequence": 140,
      "bookmark": "SP_MB_KF_00150"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，過去5年，香港的樓價上升了差不多60%。今時今日，任何人如果能夠\"上車\"，大家當然會想恭喜他，能夠\"上車\"，安了心。但是，是否擁有了物業便真的等於安心呢？當然不是，尤其是那些已經\"上車\"數十年的業主，面對現時的強制驗樓計劃，的確是心理上的計時炸彈，經常擔心要面對數以十萬元計的龐大維修費。 \n 根據政府在2015年提供的數字，全港大約有5 900幢樓宇達50年以上的樓齡，這個數目會以每年約580幢的速度遞增。樓齡達30年以上的樓宇，更多達約20 000幢，預計到2025年，將會增加至大約30 000幢。這30 000幢樓宇中，有無數的小業主，他們當年可能耗盡一生的積蓄來購置600平方呎至700平方呎的小單位，組織小康家庭。但是，突然而來一張二三十萬元的維修費帳單，對他們來說的確構成非常大的壓力。 \n 其實事緣為何？一切要從2012年政府推行強制驗樓計劃說起。政府推出計劃的原意，是業主為自己的樓宇檢驗負責，確保高樓齡的樓宇結構安全。政府推行樓齡達30年或以上的樓宇強制驗樓，有些屋苑由於擔心維修費年年上升，即使未抽中他們驗樓，也會預先進行大維修。當然這個計劃的原意是好的，但出現了副作用，讓很多承建商藉着這個機會圖利，而貪腐的圍標問題便由此而起。 \n 代理主席，我們現時討論圍標等問題，其實很多時候是從小處開始，有些我們俗稱法團老鼠的人我做社區工作時也曾接觸過他們在數年前樓價相對較低時，已購入二三十年樓齡的樓宇、屋苑內兩三個小型單位，藉機透過業主的身份進入法團成為委員。由於現時很多香港人未必關心自己居住的樓宇，亦未必會參與法團的工作，這些法團老鼠便利用委員身份來影響法團，甚至與外間的公司\"打同通\"，促使這些公司在競投樓宇維修項目時能夠中標。當然，這些公司提出的價錢必然較外界市價貴得多。 \n\n 代理主席，正因如此，樓宇維修市場顯然需要監管，公民黨在過去數年曾提出成立\"樓宇維修工程監管局\"，這個法定機構的職能包括為樓宇維修市場引入註冊制度，強制工程顧問公司和承建商必須註冊才能承接有關工程；同時，亦要求賦予\"樓宇維修工程監管局\"法定職能，對違反指引或工作守則的顧問公司和承建商，施加懲罰，例如公開譴責，甚或吊銷牌照。這些做法能夠有效監管樓宇維修市場的質素，亦能夠防止業界出現害群之馬。對市民來說，也有公開渠道參考承建商和顧問公司的質素和信譽，讓他們在選擇時有所依靠。 \n 現時，俗稱\"344\"的《建築物管理條例》(\"《條例》\")規管全香港超過1 000個業主立案法團，這個法理依據與全香港所有的小業主息息相關。 \n 眾所周知，自《條例》制定以來，至今已經千瘡百孔。民政事務局曾就\"344\"進行諮詢，希望檢討和改善該條例。但是，我們認為這未必完善，民政事務局提出的建議與我們的理想仍差距甚遠。我們希望透過現時漫長的過程，成功說服局方考慮更多、更進步的修例手法。例如，針對現行《條例》對授權書的指引，我們有以下建議：第一，在業主立案法團開大會前48小時，在屋苑當眼位置張貼兩張清單，其一列出已經簽署授權書的單位，不需要刊登名字；其二，如個別人士持有多於5%以上業主人數或業權總和5%以上的授權書，亦要公布出來，讓業主可以知道其單位會否糊里糊塗\"被授權\"，亦可以監督那些手持大額授權書的究竟是甚麼人。如果那些人業主認識，固然另當別論；如果不認識，甚至信譽有問題，亦可以讓業主提早監督。這個做法能避免授權書遭濫用，更可以避免長者業主\"被簽名\"的情況出現。 \n 除了授權書的漏洞外，我們亦希望提高《條例》召開業主大會處理有關工程的法定人數門檻，由現時的10%提高至20%，這樣能促使更多業主關心其物業，鼓勵他們多出席會議，亦是避免圍標的方法之一。 \n 代理主席，公民黨要求政府當局提高法定人數的門檻，歸根究底本着一個良好意願。我們理解很多業主可能會擔心，提高法定人數門檻會否令召開會議更加困難？我們希望借此機會提醒業主，如果真的着緊自己的\"荷包\"，我相信大家一定不會介意開會，更不會介意提高門檻。 \n\n 我們希望引入的另一措施是冷靜期。代理主席，現時在香港購買保險、美容產品都尚且設有冷靜期，說到牽涉每戶6位數字、數以十萬元計的工程，是否不值得設冷靜期呢？我們希望局方能夠考慮引入冷靜期，讓業主大會投票後有機會冷靜下來，思考是否值得進行有關工程，這樣將能避免很多紛爭。 \n 另一個令業主叫苦連天的問題，就是法團與土地審裁處。現時業主若要與業主立案法團打官司，往往是\"用自己的錢對自己的錢\"。此話何解？如果想控告業主立案法團，當然要自己花錢入稟。而業主立案法團的錢又從何而來？也是業主的錢，因為業主支付管理費。打官司費用高昂，最終當然會令到很多小業主卻步。 \n 為了解決這個問題，據我了解，民政事務局引入了調解(mediation)程序，由前法官或有法律背景的人士協助進行調解。我認同這是個好的方向，但更重要的可能是土地審裁處應該要︰第一，成立樓宇管理問題審裁處，就像小額錢債審裁處般，無需律師代表，這樣可以減低很多法律費用，令小業主安心。這可能是第一個方向。 \n 第二，希望局方能與司法機構合作或討論，增加土地審裁處的資源，從而縮短案件排期時間，令小業主盡快得到公義。據我們了解，現時很多案件排期需時數以月計，甚至數以年計，這對於小業主來說十分不公道。希望以上兩項建議能在下游解決業主面對的困難。 \n 代理主席，我明白要修改\"344\"絕非易事，但我相信，如果局方本着良好的意願，立法會亦會盡量配合，因為這是關乎香港眾多業主的\"荷包\"及權利。 \n 我謹此陳辭。",
      "sequence": 141,
      "bookmark": "SP_MB_AY_00151"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，香港人工作勤懇，很多人均將一生的積蓄或一生勤懇賺回來的財富，全部投放在物業上。這是很多香港人的典型故事。當然，擁有物業可令生活有一點保障，尤其是在今天租金、樓價飛升的情況下，如在年老時擁有物業，或有希望安穩地過活。 \n 不過，對於很多長者來說，正如我剛才所述的家庭，當物業慢慢老舊須進行維修時，他們的惡夢便出現。這些天價維修工程原來涉及圍標，令他們痛苦不堪。有部分長者本身的積蓄可能不多，只夠他們\n慢慢\"搣\"，另一些可能連\"搣\"也不夠，如果還動輒要他們突然支付一筆過數以萬元計，甚至是十萬元計的款項，這等於要了他們的命。 \n 我們知道有不少老業主在這些情況下，感到非常困苦、非常憂心，有些更憂出病來，甚至因此而最終過身。我們從一些業主團體得悉，在這個過程中，有些代表的父母(即業主本人)已過身，當局沒理由對這種情況視若無睹。其實，這些圍標的故事非常多，我只想說出去年荃威花園的事。 \n 荃威花園於2005年才完成一項大型維修工程，但事隔不夠10年，業主法團又建議進行另一項大型維修工程，以低價聘請一間顧問公司，標書非常粗疏，亦拒絕透露工程的細節，估價遠比房屋協會為高。業主最終通過投票，推翻了這項建議。可是，去年這個業主法團又再提出這種圍標的建議，結果該法團被1 600名小業主透過選舉撤換。然而，該法團被撤換後，竟然拒絕交出帳目，更在今年4月凍結了銀行戶口，令屋苑只可拖欠數以百萬元計的保安及清潔費用。其實，新法團的運作已近乎癱瘓，部分承辦商甚至減少提供服務，包括清潔服務。 \n 原有法團竟可這麼惡，即使新的業主法團向政府部門求助，但每次也遇到挫敗。對於原有法團公然違法，民政事務處只可提供調解，新業主法團的主席慨嘆小業主的利益完全沒有保障。其中一位姓黃的業主，直指民政事務處根本無法對付原有法團，數次開會也只是派一些初級官員出席，完全幫不上忙。新的法團為取回帳目，解除被凍結的戶口，最終只有籌款，與原有法團在審裁處對簿公堂，最後獲得勝訴，才能迫使原有法團在兩星期內交出這些財物。可是，這場訴訟的費用已經超過100萬元。代理主席，這正正是楊岳橋議員指出最痛苦的問題，即以自己的錢對自己的錢，原有法團貪污舞弊，致令新法團要與其打官司，但原有法團用的錢卻又是新法團的錢，新法團面對的完全是損失。 \n 因此，代理主席，今天有數位議員提出修正案，我尤其感謝林卓廷議員就圍標事件提出今天的議案，讓我們可以認真面對這個問題。面對千瘡百孔的《建築物管理條例》，我們應立即進行一些修訂。除了在刑責上要加重罰則，以及釐清有關政府部門的權責外，當局亦應容許制訂一些其他安排，例如設立冷靜期，當一些大型維修工程的費用超過100萬元或超過法團的預算三成以上時，應該容許設立冷靜期如兩星期。此外，楊岳橋議員建議提高通過大型工程的法定人數或\n投票人數的門檻，這亦是非常重要的。\"招標妥\"是一項理想安排，我們希望當局盡快落實，並應擴展\"招標妥\"的規模，讓更多舊樓業主得到一些基本協助。 \n 對於今天所有議員提出的修正案當然包括原議案， 我們也非常支持。我們認為小業主，尤其是一些老業主，到了晚年仍要飽受這些圍標的驚恐，實在是不必要的。我們明白舊樓需要維修，甚至可能需要局部重建，但我們仍希望以復修為主。我們也希望社區能協助這些舊樓業主翻新樓宇，令他們的居住環境與我們的經濟水平一致。 \n 因此，代理主席，對於反圍標、修訂《建築物管理條例》，以及協助業主避免圍標問題的各種措施，今天我們看不到各黨各派有任何衝突。因此，我希望今次的議案和修正案能獲得整個議會通過，我亦希望政府可以正面回應。過去，即使一些議案已在本議會獲得通過，但很可惜，政府仍遲遲不作反應，或以一種很\"\"的態度來回應，只是表達當局已知悉，現在一切安好，現行所有安排均行之有效等，我不希望再看到這種反應。 \n反圍標，令這些不法分子得到懲罰，而且避免這些情況再度發生，是非常迫切的事。雖然政府即將換屆，我仍希望今天的政府可以聽取議員的意見。劉江華局長似乎準備過渡至下一屆政府，我希望他聽到今天議員的聲音。代理主席，因為我們甚少有這麼大的共識。圍標真的不能再存在，這會令香港變成一個十分落後的城市，我們不可能助長少數業主聯同黑社會、一些沒有道德及唯利是圖的專業顧問公司，以連鎖組織的方式欺壓業主，欺騙業主寶貴的財富。 \n代理主席，我謹此陳辭。",
      "sequence": 142,
      "bookmark": "SP_MB_CCH_00152"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，香港如今到了一個甚麼地步呢？便是\"有得住又煩，沒得住又煩\"。沒得住的人當然為如何\"上車\"而煩惱，而有得住的人則很擔心被人\"圍\"。這是甚麼意思呢？也就是擔心維修時遇到圍標。 \n 政府在2012年實施強制驗樓計劃，規定30年以上樓齡的樓宇每10年須進行一次年檢。業主接獲屋宇署通知後，便要委任一名註冊檢驗人員檢驗所有地方，包括外牆、伸出物和招牌等。計劃的原意是\n好的，亦有助解決樓宇失修的問題。不過，由於監管不力，因而產生圍標的負面影響，令業主十分擔憂。坊間很多人更將維修和圍標劃上等號，令人聽到大維修便皺眉頭。 \n 我擔心如果政府再不做些工夫，天價的維修費用未來將不再是新聞。事實上，在以往曾出現的個案中，包括翠湖花園2億6,000萬元的維修費用、金龍大廈的是1億5,000萬元，以至大埔太和邨的1,700萬元的外牆維修等，一個單位動輒要分擔數萬元至數十萬元不等。小業主有\"肉隨砧板上\"的感覺，因為民政事務總署又不管，警方也不受理，廉政公署(\"廉署\")查案亦需時，最後如果要打官司，業主立案法團(\"法團\")與小業主便要四處奔波，同樣遭殃。 \n 代理主席，圍標是《競爭條例》(\"《條例》\")的重點打擊對象，而《條例》亦已在2015年12月14日全面實施。表面上好像有了救生圈，但眾所周知，圍標行為在調查蒐證上是極之困難的。曾經在廉署工作的林議員剛才也親口說，某人曾多次被捕，但怎樣也控告不了，這其實也十分悲哀。所以，執行《條例》的競爭事務委員會(\"競委會\")直至今年3月才首次入稟控告5間資訊科技公司圍標；但在樓宇維修的圍標案件中，仍然未見一宗提出檢控的個案。 \n 更令人不安的是，樓宇維修的圍標案件往往涉及犯罪集團的操控。所以，小業主如在面對天價的維修費時提出質疑或異議，小則被人潑油、鑰匙孔被塞，重則危及人身安全。然而，業主卻十分可憐，因為他們持有單位，想避也避不了，犯罪集團又知道他們姓甚名誰，住在哪個單位，實在苦不堪言。在香港這個法治社會，以前打家劫舍是\"大茶飯\"，而且高風險，想不到如今維修卻成為他們低風險的\"大茶飯\"。試問我們的法治社會、法治精神何存？ \n 政府現時透過市區重建局(\"市建局\")提供\"招標妥\"的防止圍標計劃，這計劃的重點是為法團及業主委員會(\"業委會\")安排聘請獨立專業人士，在估算和審閱勘察報告、招標文件、成本估算及標書分析報告方面提供協助，並提出專業獨立的意見，而市建局也會以代理人身份提供電子招標平台，讓業委會或法團在招標平台招聘建築承建商及聘請註冊會計師，以處理開標程序。市建局這些措施可以幫助業委會或法團，在聘請顧問、會計師及承建商時，分開招標可避免被圍標集團\"一條龍\"包辦所有服務，令業主被迫就範。 \n\n 不過，代理主席，只有這個計劃似乎並不足夠，因為受惠人數始終有限，而且計劃需要付費。因此，我建議設立一站式維修資訊平台及資料庫。資料庫會收集所有樓宇維修工程的資訊，包括各項維修工程的市場價格、合資格承辦商承辦樓宇的維修紀錄等。如果可以公開這些數據，業委會在進行維修前便能\"格價\"，了解清楚，看看哪間公司與哪間公司聯合一起或\"食水\"特別深，或哪間公司做得特別好，又或哪間公司與哪間公司有可疑的關係。這些都可令市民提高警惕，而且市民也可以作出投訴。為甚麼呢？因為資料庫擔當的角色，是在每座大廈完成維修工程後都會擬備一份評分書，評核的範圍包括價格、維修水平、質量，整個過程的進度是否如期等，因為眾所周知，現時有些情況是工程開始前簽訂的合約明明是半年或一年完成，但最後卻需時數年。 \n 另外，有些工程則虎頭蛇尾。為甚麼呢？我們的猜測是只是猜測而已開始時顧問公司與承建商談不攏，顧問公司自然嚴格執行所有事情，後來大家談妥時，連未完成的工程也照樣簽署，照樣批撥款項，但最後原來尚有工程未完成，更隨時\"爛尾\"。 \n 所以，評分的制度很重要，可令業主和法團\"有仇報\"，將實際情況寫出來，無須經常\"揸頸就命\"；而遇到好的公司時，更可以大肆宣傳，令這些做得好的顧問和承建商可以得到多些工作機會。 \n 代理主席，香港工會聯合會多年前已經提出成立處理樓宇事務的審裁處，將現時土地審裁處負責處理與《建築物管理條例》有關的案件，轉交這個審裁處處理，而一些不涉及貪污和圍標的樓宇維修糾紛亦可以轉介到這個審裁處處理，因為由這個審裁處處理的個案中的與訟雙方均無須委託法律代表，這樣可以大大減輕法律訟費，亦可以減輕小業主的負擔。 \n 代理主席，我提出的修正案刪除了原議案的第一句，即有關黑社會參與圍標集團壟斷等字眼，為甚麼我故意刪除這一句呢？因為據我們所理解，的確有部分情況涉及三合會背景的人士，但亦有不少承辦商本身可能並沒有任何三合會背景，但由於受到這些犯罪集團的威迫利誘，因而參與其中。他們怎樣參與其中呢？可能他們要在價格上作出調整，也可能要劃分範圍，各自負責一區。這些情況已對正常業界的運作造成影響。所以，我修改為\"犯罪集團\"。 \n\n 另外，代理主席，大家也會留意到，一些設有維修基金的大廈現時也十分頭痛。大家以為有儲備金，日後維修時可以減少所須付出的數目。但是，偏偏現在越來越多的情況是他們看中這些儲備金，即明知這大廈設有儲備金，於是便刻意加入法團，甚至更換整個法團，安排自己人加入新的法團，然後將這筆維修基金瓜分瓦解。這是令大家現在感到很頭痛的情況。 \n 代理主席，香港是法治社會，不容許圍標集團肆無忌憚、為所欲為。對於圍標的犯法行為，政府必須協助業主和法團面對和解決問題，以及懲治這些圍標集團，尤其是競委會及廉署，均須盡快進行工作，防患於未然。市建局的\"招標妥\"計劃便是防患於未然的工作，但仍然需要加強，方法包括我剛才提出成立的一站式維修資訊平台，讓市民有清晰的資料和信息。 \n 多謝代理主席。",
      "sequence": 143,
      "bookmark": "SP_MB_KWK_00153"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，政府非常重視社會對樓宇維修工程懷疑出現圍標情況的關注。我感謝林卓廷議員提出議案，以及劉國勳議員、楊岳橋議員、張超雄議員及郭偉强議員提出修正案，讓發展局局長和我有機會與各位議員就有關議題交換意見。事實上，除了發展局及民政事務局以外，相關的政府部門及機構，包括警務處、廉政公署(\"廉署\")、競爭事務委員會、市區重建局(\"市建局\")、香港房屋協會(\"房協\")和民政事務總署，一直與社會各界通力合作，以多管齊下的方式，預防及打擊圍標問題。 \n 圍標問題的成因相當複雜，涉及投標、工程報價及工程監管等專業範疇。要有效防範和打擊不法分子藉維修工程圍標圖利，我們必須採用針對性的策略，從執法、專業支援和宣傳教育等方面入手，為小業主提供適切的支援。 \n 政府一直透過《建築物管理條例》(\"《條例》\")提供法律框架，協助業主妥善管理大廈。同時，民政事務總署亦為業主立案法團(\"法團\")和業主提供適切支援及進行宣傳教育，致力協助私人大廈的業主履行管理大廈的責任。我們希望透過提高法團及業主對樓宇維修工程的關注，提升業主參與度，以及加強保障業主在樓宇維修事宜的權益，減少爭議，減低維修工程被操控的機會，並在有需要時為業主提供合適的資訊及轉介服務。 \n\n 為回應公眾對大廈管理的關注，特別是進行大型維修工程引起的糾紛，我們繼2016年5月向民政事務委員會(\"事務委員會\")匯報檢討《條例》的公眾諮詢結果及提出多項針對性的建議後，我們在今年3月就修訂《條例》的進一步立法建議及相關行政措施，再次徵詢事務委員會的意見，當中涵蓋採購和大型維修工程、委任代表文書、妥善保存和傳閱紀錄、帳目和財務報表、沒有履行職責的管委會和主管當局的權力、刑事制裁和技術修訂等。 \n 我們希望透過提高法團在安排樓宇維修工程時的透明度，以及提升業主的參與度，減低維修工程被少數別有用心的人士操縱的機會，並減少日後業主、法團和物業管理公司之間，有關大型維修工程的爭議。由於修訂《條例》需時，民政事務總署會將與現行《條例》並無抵觸的建議納入《工作守則》，以盡早回應公眾的關注，並鼓勵法團盡量採納該等建議。 \n 在支援法團和業主方面，鑒於\"三無大廈\"在籌備維修方面可能遇到更多困難，民政事務總署已經推行大廈管理專業顧問服務計劃，現時已是第三期。在這計劃下，我們委聘物業管理公司為樓齡30年以上或低租值的舊樓業主，提供免費專業支援服務，包括協助組織法團、改善大廈管理、開展維修工程和申請相關資助等。 \n 今年4月，我們推出了法團會前諮詢服務，加強對法團的支援，服務對象為(i)新成立的法團、(ii)新一屆法團；及(iii)預期將討論有爭議性議題的會議。在這項新服務下，民政事務處的地區大廈管理聯絡小組會在管委會和法團會議前，向管委會委員講解會議程序及提供意見。截至5月底，民政事務處已舉辦了超過600次諮詢服務。 \n 如果在會議或大廈維修過程中出現爭拗，民政事務處亦會盡力排解，並會向法團及業主介紹各項專業顧問服務，包括大廈管理免費法律諮詢服務、大廈管理糾紛顧問小組及大廈管理義務專業調解服務，由中立和專業的人士向業主提供免費的專業意見，或由認可的調解員義務協助調解，以解決爭議。 \n 此外，因應有關透過土地審裁處解決大廈管理爭議所需的費用和時間的關注，民政事務總署在今年3月建議推行解決大廈管理爭議服務。這項新服務將以試驗計劃的形式運作兩年，委任一名退休法官，免費為法團和業主提供中肯和具權威性的意見，協助解決大廈管理爭議而無須進行費用高昂的法律程序。 \n\n 在宣傳教育方面，我們已在去年5月發出《委任代表出席業主立案法團大會》指引及《業主立案法團採購程序指引》，當中包括處理委任代表文書及採購程序的最佳做法，鼓勵法團盡量採納。 \n 民政事務總署透過舉辦系統性培訓課程，提升法團管委會在大廈管理和處理維修事宜的能力，並聯同屋宇署、警務處、廉署、市建局、房協和相關專業學會，不時舉辦大廈管理和樓宇維修的研討會、工作坊及講座，協助有關機構派發刊物，向法團及業主提供大廈管理、樓宇維修、防貪和防罪等方面的最新資訊。此外，民政事務處亦與有意進行樓宇維修的法團和業主保持緊密聯繫，鼓勵業主積極參與，尤其是在籌劃維修的前期階段，及早了解維修的詳情，踴躍出席業主大會，共同商議維修方案，避免爭議以至非法活動的發生。如果有需要，民政事務處更可以轉介他們參與由相關機構和專業團體提供的各項專業支援服務計劃，例如市建局的\"招標妥\"。 \n 為加強宣傳教育，民政事務總署已在今年的農曆新年期間，推出新一輪的電視、電台及海報宣傳，鼓勵業主為保障自己的權益，應積極及親身參與法團的會議，而非授權其他人士代表出席會議及投票。有關宣傳短片已於3月底開始播放。我們的口號是\"管理大廈要積極，攜手參與齊得益\"，這實在是大廈管理至為重要的一環。 \n 代理主席，政府十分重視圍標情況，一直持開放態度聆聽社會各界就處理有關問題的意見和建議，並適時推出新措施，處理圍標問題。我會在仔細聆聽各位議員的發言後，再一併回應。 \n 多謝代理主席。",
      "sequence": 144,
      "bookmark": "SP_PO_SHA_00154"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，正如剛才民政事務局局長發言指出，政府非常重視樓宇維修工程中懷疑出現圍標的情況。民政事務局局長剛才的發言，已向各位議員就《建築物管理條例》、公眾教育，以及民政事務局和民政事務總署的相關工作，作出一些介紹。在聽取各位議員就是次議案辯論的發言之前，我也希望簡略說明政府各部門打擊圍標的工作，以及發展局聯同市區重建局(\"市建局\")為私人物業的業主就大廈保養及維修所提供的技術支援。 \n 圍標一般是指兩個或以上本應互相競爭的投標者作出秘密協議，同意不會互相競爭，以取得某特定項目。樓宇維修工程的圍標行\n為涉及複雜的問題，除反競爭行為外，更可能牽涉維修工程顧問、維修工程承辦商、物業管理公司和業主立案法團串謀操控大廈維修的決定，以謀取利益，當中甚至涉及貪污罪行和三合會的參與。 \n 針對圍標行為所涉及的不同罪行進行執法的機構主要有3個。第一個是競爭事務委員會(\"競委會\")。《競爭條例》訂明，業務實體不得訂立或執行，目的或效果是妨礙、限制或扭曲在香港的競爭的協議。在《競爭條例》下，圍標是嚴重反競爭行為，打擊圍標是競委會的執法重點。第二個為廉政公署(\"廉署\")，廉署就圍標行為中的貪污罪行執法。有見及近年有關樓宇管理和維修的貪污投訴有所上升，廉署於2015年4月成立了一個9人的專案小組，集中調查當中可能涉及圍標活動的貪污投訴。最後是香港警務處，就圍標行為中涉及的刑事行為(例如三合會罪行及暴力行為)進行執法。 \n 政府經常強調，私人樓宇維修保養是業主的責任。雖然如此，但政府明白到有部分業主缺乏樓宇維修保養工程的經驗，亦無相關的專業知識，可能對工程感到一籌莫展，亦擔心工程會被不法之徒圍標。就此，市建局於2016年5月，以其本身資源推出\"招標妥\"樓宇復修促進服務計劃。在該計劃下，合資格的業主組織可就委聘工程承建商進行樓宇維修保養工程獲得技術支援及專業意見。 \n 在\"招標妥\"計劃下，市建局會向3層以上的樓宇業主組織提供一套自助工具，指導他們組織工程，自助工具的\"貼士\"有助減少圍標的風險。市建局會安排一名獨立第三方專家，向業主組織提供意見，包括工程費用預算，將可用以評估日後的回標價格是否合理。最後，\"招標妥\"更設有一個電子招標平台，供業主組織就委聘承建商進行招標程序。現時，電子招標平台有近200個已登記有興趣承辦維修工程的註冊一般承建商。通過該平台，承建商可在身份保持保密的情況下投標，有望減低招標程序被操控或干擾的風險。 \n \"招標妥\"現時的收費為25,000元至160,000元不等。考慮到計劃能對業主提供適切的協助，政府將動用3億元資助私人樓宇業主參加計劃。在得到政府的資助後，收費會大幅調低至1,250元至80,000元不等。我們估計，全港約九成樓齡逾30年的住宅及商住樓宇只需繳付1,250元至32,000元左右的費用，即可參加\"招標妥\"。我們現在正和市建局商討細節，計劃在下一季落實優惠費用。 \n\n 代理主席，我會在此稍停，待仔細聆聽各位議員就是次議案辯論發言後，最後再作回應。多謝代理主席。",
      "sequence": 145,
      "bookmark": "SP_PO_SD_00155"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，關於加強監管私人樓宇維修及保養工程，保障市民權益，上一屆立法會已舉行過兩次議員議案辯論。對於今天林卓廷議員動議的原議案和其他4位議員同事的修正案，其大方向和一些主要的建議，我認為是值得支持的。 \n 本港樓宇老化問題日趨嚴重，樓齡達30年或以上的樓宇約有20 000幢，10年後將增至30 000幢。值得注意的是，根據《香港2030+：跨越2030年的規劃遠景與策略》諮詢文件，到了2046年，樓齡達70年或以上的私人住宅單位數目將達到326 000個，比2015年增加近300倍，反映樓宇維修保養的重要性和迫切性。 \n 特區政府於2009年推出\"樓宇更新大行動\"，主要由市區重建局(\"市建局\")與香港房屋協會(\"房協\")推行，為業主提供津貼及技術支援，涉及35億元，資助逾3 200幢樓齡逾30年的舊樓進行維修。屋宇署自2012年6月又實施強制驗樓計劃，針對樓齡達30年或以上的樓宇，每年揀選若干幢要求進行強制檢驗和必要的修葺。另外，房協和市建局亦透過強制驗樓資助計劃，向合資格業主提供財政支援，這些計劃顯然促進了社會對樓宇和社區安全的關注。 \n 樓宇維修工程往往涉及龐大的金額，難免引起不法分子垂涎。近年樓宇維修工程出現不少爭拗個案，甚至出現疑似圍標，令中標價超出市場的合理水平，增加小業主的負擔。但情況是否達到原議案所指\"本港樓宇維修工程遭黑社會參與的圍標集團壟斷\"的嚴重程度呢？各界可能便會有不同意見。然而，害群之馬雖然只是少數，但影響所及，連不少正當商人與專業人士亦對這類工程卻步。據執法機構揭露，有業主立案法團(\"法團\")或業主委員會成員和承建商等，涉嫌貪污或串謀詐騙。我相信法律是公正的，違法者將面對法律制裁。 \n 事實上，樓宇維修問題複雜，涉及眾多持份者，包括業主、業主大會或法團、物業管理公司、工程顧問公司和工程承辦商等。我們應該對症下藥，既要加強行業規管，保障業主的權益，也應保持適當的靈活性，為相關行業人士提供公平及公正的營商環境。《競爭條例》\n已於2015年年底實施，明確規定圍標屬於\"嚴重反競爭行為\"。競爭事務委員會於去年5月發表了一份關於住宅樓宇翻新及維修市場若干範疇的研究報告，回應了公眾對該市場涉嫌存在合謀行為的關注，亦為日後的執法行動和倡導工作提供參考。 \n 代理主席，問題的癥結之一，是在制度上對於業主、業主委員會和法團的支援不足。雖然政府聲稱鼓勵成立法團，但現時全港仍大約有6 000幢\"三無\"大廈，即是無法團、無聘用物業管理公司及無適當維修保養。政府當局於今年3月向本會民政事務委員會就《建築物管理條例》(第344章)的檢討提出最新的立法修訂建議，包括關於法團會議的法定人數、在法團會議上通過決議的票數百分比、以及\"大型維修工程\"的定義等。我認為對這些議題應務實衡量和處理，必須在法團的代表性和實際操作之間取得平衡，當局亦不應只是以成立法團為目標，而忽視在操作層面對小業主的實際支援。 \n 為了鼓勵市民參與樓宇維修和保養，政府、房協和市建局曾先後推出一些支援計劃，例如樓宇維修綜合支援計劃和樓宇安全貸款計劃等。這些計劃側重於財政資助，應適當放寬樓齡限制，讓更多舊樓業主受惠。此外，市建局自去年5月起推出\"招標妥\"樓宇復修促進服務計劃，協助業主組織取得樓宇維修保養工程的技術支援及專業意見。政府今年的財政預案更宣布預留3億元，讓業主以優惠費用參加該計劃，預計未來5年約有4 500幢樓宇的業主受惠。該計劃取代了曾由民政事務總署與香港工程師學會、香港建築師學會和香港測量師學會，在2014年至2016年間聯合推出的\"顧問易\"大廈維修諮詢服務計劃。 \n 代理主席，儘管市建局現時已設立為業主提供資訊和技術支援的\"樓宇復修資訊通\"網站，但我認為在此基礎上，應該與不同的持份者加強合作，聯同相關政府部門、執法機構、專業界別人士和樓宇維修承辦商等，提供一站式的\"樓宇維修平台\"，協助業主解決與樓宇維修有關的問題和困難，並提升工程透明度。 \n 至於有議員建議成立\"樓宇維修工程監管局\"，我則有所保留。因為《競爭條例》已經實施，《建築物管理條例》也即將獲修訂，當局可按相關法例所賦予的權力(計時器響起)......處理有關事宜，現階段不必......",
      "sequence": 146,
      "bookmark": "SP_MB_LWK_00156"
    },
    {
      "title": "代理主席",
      "content": "盧議員，你的發言時限到了，請停止發言。",
      "sequence": 147,
      "bookmark": "SP_LC_DPSD_00157"
    },
    {
      "title": "盧偉國議員",
      "content": "......另設獨立機構，以免架床疊屋。",
      "sequence": 148,
      "bookmark": "SP_MB_LWK_00158"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，對於林卓廷議員提出的打擊圍標議案，我絕對支持。由於香港樓宇老化問題近年日趨嚴重，樓宇維修市場龐大，很多人都想從中分一杯羹。非法圍標現象越來越猖獗，不但令工程質素得不到保障，工程費用更屢創天價，令小市民和小業主蒙受極大損失。 \n 眾所周知，圍標問題相當複雜，不但牽涉業主立案法團、管理公司和維修工程顧問，黑社會更可能參與其中。個別小業主憑微薄力量根本難以對抗，因此政府應該積極介入和提供協助，這是非常重要的。 \n 現時最大的問題其實在於《建築物管理條例》(\"《條例》\")極多漏洞，根本就像一隻無牙老虎。為何我這樣說呢？因為根據民政事務總署的說法，《條例》只提供法律框架，讓業主合力履行管理大廈的責任，即是說政府只擔當協助業主管理和維修大廈的角色。簡單而言，民政事務總署只擔當中間人的角色。雖然《條例》有列明罰則，但當局卻極少執法，阻嚇性也極為有限。 \n 雖然《條例》中不少條文訂明刑責，例如提供虛假資料或文件、未有在指定時間內擬備財務報表提交法團省覽、未有購買第三者風險保險等，但由於《條例》內容不夠清晰，而且即使對違法行為設有罰則，當局並沒有積極執行，解決方式一直都以調解和提供諮詢服務為主，根本無法協助或保障業主。 \n 根據過去紀錄，民政事務局表示，在2004年至2011年期間，雖然接獲數十宗要求檢控法團違規的個案，但當局沒有提出檢控，理由是\"必須十分慎重\"，由於不想加深鄰里之間的矛盾，所以盡量以勸諭方式化解糾紛。即使《條例》設有罰則，而且當局也有執法權力，但極少運用這項權力。 \n 有業主向我反映，當民政事務總署接獲業主就法團違反《條例》而提出投訴時，往往只是再三提醒法團必須守法，或要求業主自行向土地審裁處提出訴訟，完全沒有考慮小業主根本沒有大量金錢和時\n間、精力進行法律訴訟，結果只能任由法團欺壓。《條例》明明賦予政府權力，為何政府不運用這項權力呢？ \n 我曾經告知前任民政事務局局長其中一宗個案，由於法團沒有展示財政報告，小業主要求民政事務總署處理，但該署一直沒有採取行動。該名不甘心的小業主唯有自行提出訴訟，可惜由於未有獲得法律援助，最終反而要賠上10多萬元，但民政事務局仍然說要審慎處理，所以不會提供協助。即使有《條例》的存在，卻沒有提供協助。 \n 民政事務局也承認當接獲業主投訴時，例如懷疑有人非法圍標，就像剛才兩位官員所說，該局只會建議投訴人向競爭事務委員會投訴，如果懷疑涉及刑事罪行，便會建議投訴人向廉政公署舉報或到警署報案，甚至建議入稟土地審裁處。可是，這些做法究竟是否有用呢？代理主席，這些做法全都沒用。 \n 以出席大會的提名人為例，有人被發現偽冒簽署授權別人出席。雖然明知有人偽冒並且已報警，但警方卻表示如果無法得知誰冒簽，便不能予以跟進。案件明明牽涉刑事成分，警方卻說無法跟進，那麼報警有何用處，局長？ \n 雖然政府重申會把問題轉介有關執法機關，但成功個案有多少宗呢？我告訴大家，去年獲成功轉介的個案只佔全部投訴的22%。說到底，民政事務總署作為《條例》的執行部門，頂多只能擔當\"和事老\"，說得難聽一點，根本是牆頭草角色，完全無法保障小業主的權益。 \n 說到圍標問題，有關情況更為嚴重，雖然兩位局長剛才不斷說市建局會提供協助。我正處理的一宗個案，涉及位於紅磡一幢參與\"樓宇更新大行動\"的大廈，當投訴人向市區重建局尋求協助時，該局只能向投訴人提供名單，並表示只可再提供多一些名單，僅此而已。這就是所謂技術提供，是否令人十分反感呢？當局根本沒有提供實質幫助。 \n 所以，說到圍標問題，其實有時並非法團有問題，而是承辦商有問題，政府卻沒有好好監察，到頭來更呼籲市民作出舉報。很多時候，特別是廉政公署最為離譜，竟然問舉報人有沒有證據，如果不能提出證據，便不會進行跟進。廉政公署的做法簡直是浪費時間，投訴人就是因為沒有證據和條件找尋罪證，才要求有關方面提供協助，但倒過來竟被要求提供證據，所謂轉介是甚麼意思呢？ \n\n 所以，就圍標問題而言，如果只靠政府把個案轉介有關部門，根本就是推卸責任，根本沒有面對問題的嚴重性，根本無心幫助小業主或法團。就着這些問題，政府一定要多想方法，真正幫助小業主對抗圍標。政府不能再推卸責任，胡亂說有關部門一定會作出跟進。",
      "sequence": 149,
      "bookmark": "SP_MB_LYC_00159"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，我支持\"打擊圍標，捍衞業主權益\"的原議案和所有修正案。 \n 代理主席，根據市區重建局(\"市建局\")在2015年進行的\"樓宇狀況推算調查\"，全港約有21 000幢樓齡達30年或以上的樓宇，到2046年，更會增加約4萬幢。為維持這批樓宇的狀況，按照現行\"30年或以上的樓宇每10年進行一次復修\"的規定，由現在到2046年，平均每年有超過3 000幢樓宇需要進行復修工程。 \n 代理主席，隨着本港樓宇老化及政府推出上述多項措施及計劃，本港大廈維修市場日漸蓬勃。由於舊樓的大廈維修工程每年均涉及一個非常大、近乎天文數字的款額，招致一些不法集團入侵，以圍標手段奪取工程，正如同事剛才所說，令整個維修市場猶如是一塊很大的\"肥豬肉\"。當下圍標集團猖獗，直接操縱整個投標結果，嚴重影響招標過程的公平及公正性。有時候，即使業主向廉政公署(\"廉署\")舉報，往往因為證據不足而難以入罪。\"天價工程\"不僅大大損害小業主的權益，更影響了法團的正常運作。 \n 代理主席，\"說多無謂，行動最實際\"，為了解決圍標問題，我認為我們要積極向政府提出意見，所以民建聯已多次向政府提出一些建議和要求，而局方亦曾就一些建議確實開展廣泛諮詢。今年3月1日，民政事務局終於進一步對《建築物管理條例》提出修訂，以打擊圍標問題。對此，我們非常歡迎。新的修訂不僅加強對小業主的保障，更提高大廈管理的透明度。就當中一項建議，即\"將通過決議的法定人數提高至兩成，及規定其中一成的法定人數須由業主親自出席\"，我們認為可以提高業主對大廈維修的關注，並可鼓勵業主參與決議討論，從而減少一些不必要的爭拗，並增加最終決議的認受性。可是，在諮詢過程中，我們聽到不少業主反映，指出提高法定人數可能導致出席人數不足而流會的問題，我認為局方同樣要關注這點。 \n (主席恢復主持會議)    \n 主席，其實民政事務局在新修訂建議中，進一步釐清委任代表文書(即坊間所謂的\"授權書\")的運用和指引，這是一個良好方向。不過，很多小業主和法團朋友表示，現在有心人透過收集大量授權書來操縱招標結果的情況經常出現，而有心人更透過現時授權書核實程序的灰色地帶，得以成功搶灘。主席，我希望提醒政府當局，引入新修訂是好事，但最重要的是，如何透過引入修訂來加強監管，杜絕有心人握着大量授權書影響賽果的情況。 \n 主席，我們知道大廈管理存在很多問題，現行並沒有一個專責部門負責指導及監督。民建聯促請政府積極考慮成立\"大廈維修管理局\"，而管理局應邀請不同界別人士、不同部門參加，包括專業人士、屋宇署、市建局、廉署等部門，就樓宇維修向居民、法團、小業主提供一些意見，杜絕圍標。尤其是在維修項目報告擬定後，管理局可以幫助核實這些顧問報告的真確性和可信性，協助法團和小業主處理維修問題。 \n 其實，市建局現正推行的\"招標妥\"計劃，已臨時擔任了這個管理局的職責，這計劃在地區上十分受歡迎。當我落區解釋\"招標妥\"計劃時，很多小業主都認為是好東西，我們希望\"招標妥\"能繼續協助大廈業主，利用不同的專業知識處理這些問題，亦透過一個更公平、更公開的招標程序，讓這些維修問題得以解決。 \n 十分遺憾的是，政府現在才表示再撥3億元，資助業主參加\"招標妥\"計劃，我認為是遲了。不過，我經常強調，\"遲到好過無到\"，希望藉此能吸引更多業主參與這計劃，從中受惠。根據我們的評估，在新的優惠計劃下，約有3 000個法團或業主組織或4 500幢樓宇受惠。 \n 主席，我們在地區經常面對一些維修問題，我早前剛處理了觀塘安基苑的情況，同樣是因維修問題令小業主群起反對，提出質疑，我認為政府真的要在這些事上幫一把。現時，政府會派一些民政事務處的職員落區協助處理，但我認為局方在這方面有需要加強力度，一定要設法做好\"專職專責\"的工作，讓職員向市民提供專業意見。 \n 其次，在執法層面上，當局應該確保執法機構有足夠資源作出研究和調查，以取締圍標等嚴重反競爭行為，加強刑事制裁制度，以增加罰則，產生阻嚇作用。 \n\n 主席，最後，公眾教育是重要且必須的，充足的宣傳不僅可以令業主提高警覺，更可讓業主知道如何保障自己的權益。我們希望透過這項議案辯論，讓政府當局知道這些問題不能再拖延，必須加快處理，讓大家可以避免面對圍標的問題。 \n 主席，我支持議案，謹此陳辭。",
      "sequence": 150,
      "bookmark": "SP_MB_WO_00160"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今天我們再次在立法會討論反圍標的問題。事實上，在樓宇維修方面，小業主和圍標集團的知識基本上是不對等的，因為圍標集團中有專業人士，他們相當熟悉這類工程，單靠小業主與他們對抗，基本上是沒有可能的。近數年來，圍標已經成為集團化和黑社會化的問題，單靠居民自己組織，他們如何可以作出對抗呢？ \n 在不少的屋苑中，當圍標集團得知屋苑即將進行維修，它們甚至會在這些屋苑中購買單位，接着便群起而向工程進攻。為何要這樣做呢？因為有關的利潤十分豐厚。根據一些統計，在圍標下，屋苑的維修費用與正常價格可以相差接近1倍，即如果本來需要1億元的工程，他們可以收取兩億元。所以，這片維修的天空早已被抹黑，甚至一些專業人士或認可人士更與人串謀提供一條龍服務，因為他們可以利用多間公司的名字，即使他們的公司被揭露有問題，便更改公司名字。早前，我曾向候任特首林鄭月娥提交證據，證實一間顧問公司在投標工程時被人發現是圍標集團，其後它到公司註冊處改名，然後再回頭就該屋苑的工程重新參與投標，最後更中標了。 \n 因此，這已經是非常嚴重的問題。維修顧問如想得到一份工程合約，當然要先進入屋苑進行大量的前期工作，不論是與業主立案法團對抗也好、分化也好，總之便無所不用其極。我們把這些手法稱為\"插旗\"，如果在招標程序中被它們\"插旗\"，基本上，市民的荷包便會損失慘重。 \n 居民亦有作出一些抵抗，例如他們希望找政府部門協助，例如廉政公署(\"廉署\")、警方或民政事務處等，但很可惜，這些部門各司其職，也可以說是各自為政。當民政事務處派員出席業主大會時，他們說沒有辦法，出席並非提供法律意見，而只是坐在這裏。那究竟他們坐在那裏做甚麼呢？完全不知道他們的角色是甚麼。接着，他們到廉署投訴，廉署又說他們沒有證據，但他們前來舉報，當然是要廉署進\n行調查，如果有證據，早已把那些人拘捕了。如果向警署求助，警方又說負責\"復安居計劃\"的人員很忙碌，沒甚麼便不要找他們。 \n 所以，整件事情令業主感到很無助，社會上因此亦出現了一些民間團體。可是，很可惜，如果單靠這些民間團體，可以做到的可能只是提醒業主提升防範意識，而大量的民間團體進行這些反圍標工作，有時候亦會有一些負面影響，例如一些從政的人士趁機炒作，當然我們並不希望是這樣。此外，在居民的防範意識加強後，其實他們亦會互相猜忌，因為他們根本不知道誰圍標或有否圍標，總之持不同意見的那些人便一定在圍標。所以，社區內的安寧因而被破壞，鄰里關係亦隨之變差，居民互相猜忌，鄰居可能由於意見不合，出入電梯時碰面也互不理睬。 \n 其實，很多屋苑過往也曾出現這種情況，有業主亦告訴我們不想看到屋苑這樣，但不想這樣，可以怎樣？我們認為政府不可以再沿用以往的一兩招數，包括所謂的\"招標妥\"計劃。\"招標妥\"可能只可以幫助其中一小部分人，但單靠\"招標妥\"是否便可以抵抗這麼龐大的圍標集團呢？我認為兩者的力量可謂十分懸殊。 \n 我希望政府不要再閉上眼，而是必須從招標的流程上着手。維修工程是否一定要聘請顧問呢？政府可否在顧問以外再找一些人協助業主呢？柯創盛議員剛才提出成立一個獨立部門，不錯，我認為可以由一個局或委員會統籌維修的工作，再由各個部門派出代表參與，又或可以請市區重建局找一些真正有心有力對抗圍標的人士統領有關的委員會，統籌維修工程及研究方法，對抗圍標。我們向政府批出3億元的撥款，不希望這些金錢白白浪費，這3億元可以做到很多事情，但如果全部用於一道板斧，可以預見，未來市民被人透過圍標\"打荷包\"的情況將會持續嚴重。 \n 所以，我希望新一屆政府可以下定決心打擊圍標，救救各位小業主。現時出現的維修問題越來越多，工程價格亦可能相當飄忽。我們希望政府可以提供協助，成立專責委員會統籌維修工作。我對下屆政府充滿期望，希望新政府上任後會立即宣布相關措施。 \n 主席，我謹此陳辭。",
      "sequence": 151,
      "bookmark": "SP_MB_CHP_00161"
    },
    {
      "title": "陳健波議員",
      "content": "主席，首先我要申報，我是港島一個大型屋苑的業主委員會主席，屋苑有超過2 700個單位。 \n 圍標問題已成為社會的毒瘤，也是大廈管理中最棘手的問題。香港人白天工作繁忙，下班後都希望回家休息，如果不幸遇上圍標問題，回家仍要為這些問題而煩惱，真是生活得不太安樂。我認識一些苦主，他們不單要為巨額的維修費用擔憂，還要長時間面對不同爭拗，令他們\"雞毛鴨血\"，絕對是精神折磨。 \n 圍標問題日趨嚴重，主要是因為維修涉及巨額款項，動輒以千萬元，甚至以億元計算，自然吸引不少不法分子垂涎。另一方面，監管大廈管理的現行法例部分已經過時，也過於寬鬆，導致不法分子可以輕易地得逞。我參與業主委員會工作多年，親身體會到物業管理制度存在極大漏洞，包括成立業主立案法團的過程、法團通過議案及授權書機制等，原來一直沒甚麼監管和制衡，不法分子利用漏洞為所欲為，有關的詳情，我過往在多個場合均有提及，今日不再重複。 \n 事實上，本會多年來一直積極跟進大廈管理問題，也多次辯論相關議案，當中包括今日辯論的圍標問題，大家都提出不少建議。總而言之，要堵塞漏洞，政府必須修改法例，我也有把我的實際經驗詳細向政府反映。政府最近的建議修訂《建築物管理條例》諮詢文件，也採納了我部分的建議。 \n 針對圍標問題，建議的修訂提出了多項措施，包括要通過大型維修工程，決議大會法定人數由原來業主人數的10%提高至20%，當中最少10%業主親自出席，以提高批出工程的門檻。另外，為免法團在少數業主持有大量俗稱授權書的\"委任代表文書\"投票下通過批出工程，業主可在授權書上寫明投票指示，同時每人最多只可持有不多於業主人數5%的授權書。 \n 我大致上同意這些修訂方向，但對於法團須遵守的管理標準和常規，政府會繼續沿用目前\"工作守則\"的模式，只會訂明最佳做法。對此，我有很大保留。因為在實際運作中，守則並無法律效力，即使完全不依循守則，亦沒有任何後果和責任。守則形同虛設，對心懷不軌人士全無阻嚇力。政府過去將法規訂得寬鬆，目的是吸引業主自行組織法團，為大廈負上法律責任。結果，政府成功達到目的，很多大廈都成立了業主法團，但經過一段時間後，便流弊叢生。政府認為，如果在守則加入刑責，會打擊市民參加法團的意欲，但其實只要大家不\n做違法的事，根本無須擔心有否刑責問題。我們要明白，要令不法分子，包括心懷不軌的法團成員無法下手造假，是不能單靠自律的，最低限度應在部分守則加入刑責。 \n 此外，即使修正建議最終獲得通過，也需要部門妥善執法及監管，目前負責的部門是民政事務局和民政事務總署，但是，他們的工作已經十分繁重，若要他們加強監督工作，根本難以兼顧。所以，我同意成立專責新部門，甚至委任現有法定機構，例如負責推行\"招標妥\"計劃的市建局，專門就大廈維修問題作出全面監督，相信能更有效地執法，更可以全面協助居民進行維修工作。 \n 另一方面，\"招標妥\"計劃亦是打擊圍標的重要工具。財政司司長陳茂波特別在本年度的預算案中提出預留3億元，讓業主以優惠價參加市建局的\"招標妥\"計劃，估計未來5年會有4 500幢樓宇受惠，我認為這絕對是一項德政。同時，市建局也開放申請的規限，目前絕大部分有業主組織的大廈都可以申請。我希望政府能夠大力宣傳，甚至主動邀請有需要的大廈參加。相信當有大量大廈經\"招標妥\"協助進行維修工程，市場便能提供足夠資訊供業主參考，圍標自然難以成功。 \n 我謹此陳辭。",
      "sequence": 152,
      "bookmark": "SP_MB_CKP_00162"
    },
    {
      "title": "陳志全議員",
      "content": "主席，香港正處於史上最興旺的樓宇維修高峰期，所以，圍標的出現機會甚大，問題亦最嚴峻。傳真社早前與經濟學學者梁天卓教授就200多項工程進行分析，發現在這些工程中，竟然已廣泛出現圍標的跡象，包括顧問費偏低、少數公司包辦工程、承建商違背正常競爭下的商業行為。在這200多項工程中，最少有75個屋苑或大廈獲得政府資助，佔整體的三分之一。其中67項工程的資助來自\"樓宇更新大行動\"，9項來自其後推出的\"樓宇維修綜合支援計劃\"。在該75個屋苑或大廈的入標資料發現，獲政府資助的屋苑的圍標情況，與整體市場沒有甚麼分別。大家試想一下，連\"樓宇維修綜合支援計劃\"亦出現圍標的情況，可見問題多麼嚴峻。 \n 黃子華有一句名言，\"buffet(自助餐)不妨食過分，出貓不要太過分\"。套用在圍標的情況，就是\"圍標不能太過分，競爭也要似層層\"。所以，參與圍標的公司很多時候會採取\"陪標\"的策略，為了營造有很多公司互相競爭的假象，即使圍標公司已經協議由哪間公司投得一項\n工程，其他公司仍然會以更高但當然不會中標的價錢入標，有時候亦會利誘其他公司入\"假標\"，造成有競爭的假象。 \n 我們從不少屋苑的維修個案中得知，圍標引起的爭拗包括\"天價\"維修工程費、不必要的後期加工，更重要的是良莠不齊的工程顧問服務。由於大部分屋苑在工程進行期間甚少提供進度資料，以致業主發現工程有可疑的時候，為時已晚。 \n 根據《建築物管理條例》(\"《條例》\")(第344章)，業主可自行成立業主立案法團(\"法團\")，但法團權力集中，加上龐大的財政儲備，容易被有心人利用，成為不法分子的保護罩。\"雞蛋對高牆\"，小業主只能乖乖就範。 \n 大部分業主對建築行業及工程並不熟悉，很多時會依賴工程顧問的建議。由此可見，如果業主不慎聘請了不良的顧問公司，對他們的建議言聽計從，整個屋苑的維修工程便會成為這群有心人的囊中物。最經典的例子我曾接獲有關業主的投訴及求助是關於翠湖花園的\"天價\"維修費的圍標投訴，最終發現，負責屋苑物業管理的物業經理及公司高層涉嫌串謀多人收取維修公司分別為260萬元及1,500萬元的賄款，相等於該屋苑翻新工程總工程費用的1%和6%，作為協助取得工程顧問及翻新工程合約的報酬。 \n 此外，全港六成的大廈均由物業管理公司管理，但行內質素參差不齊。要聘請合適的管理公司，就好像選擇男女朋友般，選得好，當然無煩惱，可以很安心，但選得差的話，大廈可能會面對很多問題。一般來說，小業主會擔心管理公司會否濫收費用，加重小業主的日常管理費開支；嚴重的話，更要擔心管理公司因為安排不當、有合約糾紛等，令大廈要面對法庭訴訟的風險，賠償慘重。 \n 今年年初，民政事務局公布修訂《條例》的建議，包括在大型維修工程引入三級制。至於通過工程決議的業主人數，則由10%增加至20%，以及最少要有10%的業主親身出席會議，並加強監管業主授權書的操作，每名獲授權人士不能夠代表多於5%的業主。 \n 然而，現實情況是怎樣的呢？當討論工程的時候，業主和法團會出現爭拗，有部分法團主席及委員在通過工程後，千方百計拖延及拒絕召開業主大會。有法團以主席已辭職為由，拒絕開會。如果小業主\n急於推翻懷疑圍標的工程，但遭法團一方耍手段拖延開會，以致工程已經開展，造成既定事實，小業主是無力對抗的。 \n 今次政府對《條例》的修訂並無明確制訂針對法團成員串通(俗稱\"法團老鼠\")的法規。現時的屋苑小則數百戶，大則數千戶，日常管理工程開支由數百萬元至數億元不等。法團委員掌管龐大的屋苑資源，有權亦應該有責任。如果法團委員蓄意違法，漠視政府，是否因為法團委員是義工，便不應該對其施加太重的刑責？但是，大家難保不法之徒不會擔任義工，負責監管屋苑巨額開支，與工程公司裏應外合。 \n 所以，很多同事均提出，政府應盡快設立一個專門監管樓宇維修的監管局，賦予法定職能，制訂相關維修指引及具法定效力的工作守則。對於違反指引或工作守則的顧問公司及承建商，可以施加嚴厲的懲罰，例如公開譴責或暫時吊銷牌照。此舉有助規管樓宇維修市場的質素，防止業界的害群之馬影響整個樓宇維修業界的聲譽，亦可以為市民提供客觀的指標，以選擇適當的顧問公司或承建商，使現時千瘡百孔的《條例》得以修補，令全港業主可以得到更安全、更全面、更優質的屋宇管理及保障，能夠真正安居樂業。",
      "sequence": 153,
      "bookmark": "SP_MB_CCC_00163"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，首先，我以三重身份就今次的議案發言。我本身是建築測量師，曾負責大廈維修工程，亦有多年研究大廈物業管理及投標的經驗；而我居住的屋苑最近亦出現懷疑圍標事件，自己身為苦主，在這過程中有深切體會。總結3方面的經驗，我看到核心問題其實在於：一方面，政府強制大廈進行維修，業主全無選擇；但另一方面，政府對違法、違規的圍標行為坐視不理，甚至故意縱容。一方面，政府施壓迫業主要進行維修；而另一方面，政府卻不規管違法行為或提供協助，甚至鼓勵不法團體從事圍標行為，令業主變成苦主。其中最嚴重的漏洞其實多位同事已指出莫過於現時《建築物管理條例》(\"《條例》\")下的授權書造假的問題。 \n 事實上，上月在立法會公聽會上，與會者清晰而有力地一致向政府代表表達現時授權書制度千瘡百孔及\"無皇管\"的問題。《條例》容許授權書制度，但又完全逃避監管的責任。政府放手不管，既沒有協助做好驗證授權書的工作，也不會協助業主跟進任何有關授權書的疑問或問題。即使有人證物證證明有人使用假的授權書，政府也不會介入；即使報警，也只會石沉大海，不了了之。所以，多宗有關假授權\n書的事件已令不法團體洞悉現時的法律漏洞，並利用這個漏洞，以假授權書騙取大廈業主的款項或投得維修工程。 \n 可是，小業主又莫奈何，不能做任何事，投訴無門。政府不會處理，只會說這是業主與業主之間的糾紛，可自行解決。在很多個案中，業主最簡單的要求只是想查證授權書的真偽，不獲准查看時，便要求交由一個獨立的專業人士代為驗證授權書。但這個要求都不獲批准，而政府亦沒有提供任何支援，問題於是便變成一個大黑洞。當所有業主大會均出現假的授權書時，不法團體便可為所欲為。即使有一些很敢言的業主站出來牽頭質疑有關授權書，結果往往是由於不法團體被黑勢力滲透，這些牽頭質疑授權書的業主均會經常受恐嚇，令事情最終無法查個水落石出。 \n 所以，過去多年出現的圍標問題，已令市民對業主立案法團、物業管理公司、顧問以至承建商整個系統完全失去信心，人心惶惶，連業主與業主之間也失去互信，政府卻又施壓一定要他們進行維修。在一個已完全失去互信、整體崩潰的系統下，解決問題的出路便只有靠提高公信力才能令市民重拾信心。因此，我們建議政府主動介入，負起直接的責任，擔任公證人角色，包括負責驗證授權書、主持招標，以及協助召開居民大會。政府必須以公證人的身份介入，才能讓小業主感覺獲得可信機構的協助。 \n 最後，我想指出，過去我一直提議，在區議會下成立一些專業團隊協助大廈維修。這些專業團隊的成員具備專業能力，能以公職人員的身份，妥善監督維修工程，既可協助進行價格分析，避免不法分子圍標造價，亦可協助監察工程質量，一併解決僭建物等違規建築的問題。透過由公職人員組成的專業團隊，在社區協助大廈業主做好維修工作，政府便能令公眾重拾信心，並為物業管理及大廈維修做好把關工作。 \n 我謹此陳辭。",
      "sequence": 154,
      "bookmark": "SP_MB_YCY_00164"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我由2000年開始擔任區議員至今，轉眼已接近17年。我是九龍城區的區議員，該區是全港最多舊樓的地區之一。所以，我在過去10多年從事區議會工作時，花了大量時間協助舊樓處理大廈問題，包括遵從政府各項維修命令和處理管理事宜。 \n\n 面對這個議題，我感受良多。十多年來，我看到地區問題越來越多和變得更複雜。第一，大廈越來越舊，這也是自然現象。我擔任議員已有10多年，大廈自然也老了10多歲。社區自然有越來越多舊樓，而且以市區重建局(\"市建局\")和私人現時重建的速度，我預計大廈老化的現象會持續下去。大廈老化會出現甚麼問題呢？漏水情況會越來越嚴重，僭建物也會一直困擾舊樓，未有得到解決。此外，\"劏房\"的誘因亦會變得越來越大。由於舊樓面積較大，如果予以分租，變成\"劏房\"的機會也自然會越來越大。所以，四五十年樓齡的舊樓經常發生漏水情況，而\"劏房\"越來越多的現象也在社區隨處可見。 \n 除了大廈問題越來越多，政府發出的命令這跟發展局局長有關也越來越多。我當區議員初期處理有關政府命令的工作，主要是協助業主進行大維修。其後，驗樓和驗窗計劃獲得通過，政府便增加驗樓和驗窗命令，然後又發出消防命令、僭建物命令等。總而言之，現時區內同一座大廈，經常會在不同時候收到政府不同部門的命令，還未計機電工程署要求大廈符合表格WR2的命令，以及其他各式各樣的命令。市民為了遵從這些命令簡直疲於奔命，而且激起不少怨氣，因為要符合一項命令的確要花錢，議員應該可以想象到，住在舊區四五十年樓齡大廈的老業主其實沒有多少錢，所以每次要他們湊錢，問題便會出現。 \n 另一個令人感慨的情況，當然是圍標黨滲入社區和大廈的情況變得越來越嚴重。我過去也曾經說過此事，簡單而言，圍標黨的確越來越有組織，而且有一條龍的情況出現。有些圍標黨看中某些大廈當然是較大型或較舊的大廈，我相信他們真的是一條龍式經營他們會先透過授權書成為業主立案法團(\"法團\")成員，然後推動維修。有些人在推動維修時，同樣透過授權書參加業主大會。我們以議員身份出席業主大會時，經常遇到一些面熟的參與者，因為他們會參加很多業主大會，每次討論維修時便會起哄。我相信立法會討論這些事時總會提出強烈意見，都是因為實際看見一條龍式的圍標黨確實已滲入社區。 \n 我希望局方正視的另一點，便是維修費越來越高，部分原因可能與圍標有關，但事實上也由於命令和工程太多，而且工料價格和工人薪金不斷上升。我以前擔任區議員時，維修費用約為四五萬元，已經令業主譁然，但現在工程費用已普遍高達8萬元至10萬元，甚至超過10萬元或20萬元。對於老業主和殷實的業主來說，他們真的無法負擔越來越高的維修費。我很希望新一屆政府能夠把處理大廈問題或\n打擊圍標作為其重點工作，否則，這些\"社區炸彈\"只會越滾越大，亦會成為民怨積聚的其中一個原因。 \n 民建聯今天亦有提出修正案，但由於時間關係，我只會談談部分建議的內容。第一，盡快堵塞《建築物管理條例》(\"《條例》\")的漏洞。我們也應對待政府公道一點，政府確實也有正視社區出現的變化。我獲邀加入《條例》檢討委員會，對於政府這次的修訂建議，我認為已盡力回應社會訴求，雖然社會現時還有一些爭議，但我認為其中一個政府一直不肯面對的核心問題是，現行《條例》其實沒有執法者。 \n 簡單而言，現行《條例》要求法團給予7天的開會通知期，但如果法團不遵從這項要求，寫信到民政事務總署投訴，該署也只能發信勸諭，如果業主要求執法，便要到土地審裁處。以我多年累積的經驗，舊區沒有基層業主願意花錢到土地審裁處，要求執行《條例》的這些要求。簡單來說，願意聽從的法團自然會遵從有關要求，不聽從的法團却只會令業主氣憤。我希望局方特別是新一屆政府正視《條例》無人執法的問題。民政事務總署現時並非負責執法，其實它也十分艱難。此外，我認為要處理這個問題，便要成立\"樓宇事務審裁處\"，以簡單的法庭形式處理相關的問題。 \n 最後，我希望政府在資助方面可以大手筆一點。既然政府可以在公屋維修方面提供如此多資助，面對越來越多私樓，為何政府不能讓自住的老年人無須經過審查，在收到政府命令後透過\"招標妥\"獲得資助呢？除了實質資助，還需要技術人員提供資助。\"招標妥\"現時只在核標方面提供協助，卻沒有在技術方面提供實質協助。我希望局長可以打破思維，否則，我很擔心民怨只會越滾越大。(計時器響起)",
      "sequence": 155,
      "bookmark": "SP_MB_SL_00165"
    },
    {
      "title": "主席",
      "content": "李議員，你的發言時限到了，請停止發言。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，重複的話，我不多說了，但我想提出令我感到奇怪的一點。大家也知道香港是一個十分重視法治、注重廉潔的社會，我們有廉政公署(\"廉署\")，也有很多執法部門，但關乎樓宇更新和維修方面，這麼多年來，我們看到政府給人的感覺只是軟弱無能、愛理不理。 \n\n 事實上，圍標並不是一件新事，只是直至沙田翠湖花園爆出大廈維修費用竟高達2億6,300萬元，最終更有人因事件入獄，問題終於\"爆煲\"。不過，翠湖花園的例子只是冰山一角，圍標行為累積多年，似乎已成為慣例。 \n 我聽到剛才有議員提及舊樓的例子。數年前，我有一位朋友住在何文田的豪宅，現在來說是\"顛價\"單位，一個單位要數千萬元，該幢大廈的樓齡大約10年，但竟然也出現圍標的情況。有人看中這個屋苑，先買下一個單位，然後加入互委會，並且花很長時間累積網絡，取得授權書，最終維修費用過億元。事情最終鬧大了，兩派業主更鬧上法庭。 \n 我引述這事件，是想指出在政府多年縱容下，圍標商人已可以用盡方法來賺錢。政府的確曾修改或檢討法例，透過《建築物管理條例》來盡量堵塞這些漏洞，包括提高業主佔業主大會的比例至20%，以及更嚴格處理授權書，但這些安排其實無法幫助他們。對於大部分日出而作，日入而息的小業主而言，他們無法兼顧那麼多。即使他們知道當晚舉行的業主大會，將討論涉及價值數千萬元的工程項目，但他們趕到會場時，才發覺授權書已被人取走。 \n 政府現正推行的\"招標妥\"計劃，的確有點作用，但現時共有1萬個業主立案法團，由於有眾多條例規定業主須負責進行維修，例如換窗、處理漏水、消防等，這些大廈即使今天無須為圍標或維修而頭痛，始終一定要面對這些問題。即使是新的樓宇，十年八載後還是會因維修窗戶、外牆等問題陷入困境。 \n 其實，2014年香港測量師學會曾建議政府成立樓宇維修監管局，他們清楚指出，這個監管局作為一個公營機構，有辦法令很多香港人極之沒有信心、最擔心的維修項目重返正軌。我不明白政府為何一直把這些做好事的方向拒諸門外，這是難以理解的。 \n 政府可以花數百億元進行一些\"大白象\"工程，可以\"無厘頭\"花6億元舉辦慶祝回歸20年的活動，但卻不願進行這些簡單的工作。他們並非要求當局資助，只是要求當局成立一個管理局或監管局，由一些專職人員、執法單位如廉署、志願組織等組成，為每一座樓宇提供協助。 \n\n 有人說，民政事務處的職員最擅長在業主大會上當木偶。在業主召開大會時，他們只會坐着，一旦討論法例第344章，他們便表示自己不行，有關事宜與他們無關。這種做法只會令更多圍標集團有機可乘，他們已清楚各種情況，又知道民政事務處是\"廢\"的，在會議中只會坐着，只須他們取得足夠的授權書，民政事務處也無法阻止他們。即使要進行招標也沒有問題，他們會找來低價的顧問入標，然後才慢慢宰割，一切已有既定模式，大家也知道可以這樣賺錢。 \n 政府如果不是傻子，便是聾子。因為是傻子，所以當局甚麼也不知道，因為是聾子，所以當局聽不到。這件事十分簡單，不同政黨也沒有爭議，只是要求政府介入。其實，香港人很少要求政府介入，我們一般只會叫政府不要插手，但因樓宇維修很難處理，當中涉及法律、專業人士、招標、監管工程等，所以必須政府協助。現時最佳的方法，便是設立一個監管局或一份名冊。事實上，一些學會、專業學會已說明可以不收費用提供協助，但他們無法介入，因為他們也害怕隨時被廉署檢控，唯有政府可以提供協助，令業主將來可以放心進行樓宇維修工程。 \n 我認為今天不論我們通過多少項修正案也好，如果政府一直不辦事，1年、5年、10年後，這個問題仍然無法獲得解決。因此，我希望政府要認真做些事，幫助這些小業主。我謹此陳辭。",
      "sequence": 157,
      "bookmark": "SP_MB_KKK_00167"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，外國人有一句話：\"A house is not a home\"(房子不是家)。在香港，住house(一棟房子)的人比較少，說\"A flat is not a home\"(單位不是家)比較適合。市民捱完又捱，到他們買得起一層樓，原來惡夢尚未完結，因為香港賣樓的方式非常特別，想到將業權分拆成無限的等份，逐個單位出售。這與外國不同，外國是一間一間的house，清清楚楚地位處於某地點，外面的街道則大家共同管理。但是，香港人住在同一幢建築物內，根本無法管理，因為涉及太多業權。 \n 所以，現在討論\"打擊圍標，捍衞業主權益\"的議案，我認為應該加一個\"小\"字，應該是\"小業主權益\"。大業主很可惡，他們出售單位時要小業主簽署密密麻麻、\"水蛇春\"般長的契約，而對於那份公契，你根本拿它沒辦法。大部分的公契都令大業主非常有利，根本難以推翻。這情況是其中一個問題。舉例說，根據《建築物管理條例》，上面的樓宇有多少份數也沒用，因為下面的商場才是最大的持份者。很簡單，業主出租商鋪以收取租金，他們一定與大業主私相授受，因為\n他們的利益很接近，所以出現一種最差的現象，便是下面做生意的份數永遠多於上面居住的居民的份數，因為不是計戶數，而是計份數。這即是說永遠也是為下面的人做事，上面的居民便感到很憤怒，質疑下面的商場與我何干？維修費用偏重於與居民無關的工程或項目。這只是其中一個例子。業主可分為很多種類，小業主便最慘。 \n 就這個商業或市場的問題來說，當我們將樓房當作投資或當日為了出售而不停分拆業權，搞到無法管理時，而經過數十年後，市場仍然解決不到，政府便應該介入。即是說，對於香港無數小業主的辛酸，政府能否一次過針對這群人提供市民無法獲得的服務？ \n 政府卻時常說不理會市場，舉例說，剛才郭醫生說到民政事務處的職員在場的表現，如果他們看到有人打架，有個女人被人摑了一巴掌，她對我說有人打她，那個人打完她便逃走了，但警察距離很遠，而在有人報警後，民政事務處的職員又當作看不到局長，我不是說你，你當時還是議員真的有這種情況發生。我問他怎麼會看不到，我看到，所以我報警，但那人早已經逃跑了。大家想想，那個女人被人摑了一巴掌後會怎樣？這會對她有震懾作用。民政事務處的職員是不予理會的，原因是他們說不可有這個burden(負擔)，他們不會負這種責任，法律方面的事情弄錯怎辦？\"老兄\"，他們是應該在會場提供協助的，即使錯了一次，被人\"打低\"，政府也有多位大狀協助現時我也身繫5宗官司怎會贏不到官司？怕那些財團嗎？他們說要中立。 \n 第二，說回政府，出售的公屋也是一樣。最初推出出售公屋時，政府成立數以億元計的維修基金，保證支付售樓後10年的維修費用。這數以億元計、保證10年的基金是一塊\"肥豬肉\"，於是便有人去圍標，便促使部分不良分子購買單位成為業主，因為\"進可攻，退可守\"，現在買樓必定不會虧本，成為業主後便可以加入業主立案法團，那些人便是這樣來圍標。粉嶺華明邨是最清楚的例子。 \n 雖然政府出售公屋，但也不是全部出售，有些仍然不是出售的，因此，政府是大持份者，但卻說要中立，不會干預市場。\"老兄\"，市場能夠幫助你時，你可以不用理它；市場不能夠幫助你時，你當然要做點事。這好像你養一隻狗，狗兒對你好，你便與牠相處得好；如果牠突然患病，你要醫治牠；如果牠突然失去常性咬你時，你便要做點事。 \n\n 可是，政府的立場是甚麼？對於這些購買單位後成為小業主的人，政府說單位是他們的資產，政府不會理會。\"老兄\"，現在問題出現了，政府便必須做點事，例如修改法例，然後在修改法例後完善執法的能力。政府負責管理和作為大業主的公屋尚且是這樣，其他的怎麼搞？ \n 現在政府說撥出3億元，\"老兄\"，正如我剛才在外面對他們說，這些生意當然有人做，香港房屋協會卻無端端地\"撈過界\"，現在還叫市區重建局(\"市建局\")來做，市建局是做這些事的嗎？市建局是負責收地、興建房屋，然後根據市場的價格出售，他們興建房屋雖也不會發達，但那些管理人員高薪厚祿，他們怎會處理這些事情？你叫他們來做是浪費時間。 \n 如果真的要做，3億元並不足夠，應該要撥款13億元，但必須成立一個委員會，委任一位專員來做，像廉政公署一樣，網羅所有具有技能及知識的人，成立一個委員會進行諮詢，修改法例，然後執法。總言之，3億元太少，應該撥出30億元才夠，不要把錢用來興建港珠澳大橋，應用來處理自己的事。",
      "sequence": 158,
      "bookmark": "SP_MB_LKH_00168"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我發言支持郭偉强議員的修正案。 \n 主席，我自己也是居屋選區的區議員，圍標是我們的街坊很關注的問題，尤其是我們其中一個屋苑的管理公司亦曾受害，發生了一宗圍標個案。因此，我們的街坊十分關注圍標問題。 \n 早前，有新聞機構曾蒐集資料，發現在200間工程公司中其實有三分之一曾中標，其中18間工程公司包辦了200宗工程中的一半，而有八成工程則由其中15%的顧問公司承接。那麼，其餘公司究竟在做些甚麼呢？它們又是如何營運下去的呢？我們抱有合理懷疑，認為這些其實均是參與圍標的空殼公司，否則我們也想不到有何原因令這些未能中標的公司可以繼續營運。因此，這種市場生態其實是十分不健康的。 \n 事實上，大廈圍標問題已困擾香港多年，情況不但未見改善，反而越演越烈。單看競爭事務委員會在2016年公布的數字，當中已顯示接獲近300宗圍標個案，情況十分不理想。今天的情況似乎是即使\n市民明知圍標屬不法行為，但卻束手無策。對於現時圍標常態化的市場生態，其實政府當年須負上一定責任。 \n 據我理解，其實政府希望透過類似公司股東的制度，讓業主以股東身份管理屋苑，但當中有數項特別大的不足之處令業主立案法團(\"法團\")的運作並不成功。第一，買股票是主動的，但住戶被迫參與屋苑法團的工作則是被動的。第二，業主大會的管理和監控比股東大會鬆散得多。民政事務總署會根據《建築物管理條例》(第344章)監察法團的組成，但完全無法與證券及期貨事務監察委員會對上市公司管理或股東大會的規管相比，而這種嚴謹的監察其實是不可能存在的。第三，小股東在股東大會獲提供的選擇相對較少，例如港鐵公司在上次股東大會讓股東選擇是否接受特別股息，股東只須選擇接受或不接受。 \n 然而，業主大會卻複雜得多，當中要處理的問題可以瑣碎至每宗工程的細節，如大堂應採用雲石還是瓦片，又或應採用多豪華或多廉宜的物料，全部均是業主在業主大會上要作出選擇的事宜。因此，對於那些日常要工作，下班後才有餘暇的街坊，究竟他們是否有這種心神處理這些事呢？其實真的很難。 \n 第四，股東大會的授權書其實相對嚴謹，正如我們現在即將進行的修例後的業主授權書般，須作出相關選擇。但目前為止，業主大會的授權書純粹是委任其他人士，任由他們怎樣投票也可。因此，我只可說現時業主大會的運作模式只是一種\"山寨版\"公司股東大會的差劣運作模式。結果，即使香港人如何精明，也無法避過圍標問題。 \n 另一個問題是工程資訊其實在香港市場的流通度極低，而且極不透明，無法讓業主作出理性選擇。我們無法讓業主作出\"蘋果對蘋果\"式的選擇，而既然他們無法作出這樣的選擇，又如何避免圍標呢？舉例而言，與毗鄰的屋苑相比，它可能進行了豪華或一般的維修工程，而我們本身的屋苑則可能想進行豪華的維修工程，當中已牽涉兩種價錢完全不同的選擇。我們無法作出\"蘋果對蘋果\"式的選擇，又如何能知道自己屋苑的招標價有否被操控呢？這因而令大廈維修工程的價格逐漸變成不法分子眼中的\"肥肉\"。 \n 另一方面，在2012年推行的強制驗樓和強制驗窗的計劃，其實對市民而言是好事，尤其是對於該等日久失修、樓齡相對較高的屋\n苑，這是應有的做法。但剛巧加上市場上的陋習，令圍標情況相應地興旺起來，變相為大廈圍標常態化提供了良好的土壤。 \n 主席，我想指出的是政府有責任在打擊大廈圍標方面作出更大的承擔，而我們也看到政府並非察覺不到問題的核心所在，例如就《建築物管理條例》(第344章)進行的檢討，其實牽涉不少關乎大廈圍標的範疇，包括大型工程的定義及處理大型工程的法團會議的相關定義。但要杜絕圍標，我相信仍要走一段漫長的路。 \n 我希望無論是發展局局長或民政事務局局長也可以盡快完成相關法例的檢討工作，同時增加民政事務總署的資源和人手，以應付未來有增無減的工作量，因為透過親身接觸，我知道其實民政事務總署前線聯絡主任的工作量真的非常繁重，當中有些可能要管理四五個屋苑。如果事無大小也要找他們處理，其實是沒有可能應付的。我希望局方能增加資源，以完善建築物管理的整體制度，保障小業主的權益。 \n 此外，我十分贊同郭偉强議員在修正案中提到政府應盡快建立一站式維修工程資訊平台及資料庫的建議，讓小業主和法團有足夠資訊判斷和比較工程價格，避免出現我們今天想吃蘋果，但卻只獲給予榴槤和西瓜作比較的不合理情況。 \n 總而言之，政府在處理圍標的問題上，必須有決心重新掌握主導權，投放更多資源，雙管齊下，從教育業主(計時器響起)......",
      "sequence": 159,
      "bookmark": "SP_MB_HKM_00169"
    },
    {
      "title": "主席",
      "content": "何議員，你的發言時限到了，請停止發言。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "易志明議員",
      "content": "主席，圍標問題令不少業主和住戶承受巨大的財政及心理壓力，更無奈的是，業主既要承擔高昂維修費用，更要忍受低劣的工程質素。2013年的沙田翠湖花園圍標事件，便是一個最經典的例子。 \n 面對樓宇老化問題，業主需要維修本身的住宅樓宇，以免重演有如馬頭圍道唐樓倒塌的慘劇，確實是無可厚非的。問題是，政府把大廈維修的責任推卸予業主立案法團(\"法團\")，要業主自行尋覓工程公\n司。可惜，不少業主由於缺乏相關知識或對問題敏感度不足，只一味授權法團委員投票，令不法分子有機可乘，更以圍標方式騙取翻新樓宇的維修合約。 \n 這些圍標集團因應不同維修工程而組成，利用表面上毫無關連的公司名義進行投標，並由樓宇翻新工程顧問公司和承建商合謀包辦一條龍的行騙手段。面對這些問題，自由黨認為當局應該堵塞《建築物管理條例》(\"《條例》\")的漏洞。雖然，當局早前曾就《條例》作出修訂建議，但自由黨認為有關修訂的可行性成疑，更遑論有效杜絕圍標。 \n 就通過\"大型維修工程\"的決議，修訂建議提出將法團會議的法定人數由一成增加至兩成，而通過決議所須的票數百分比亦由50%提高至75%。本意是希望藉着更多業主的參與，杜絕不法分子有機可乘。但有關建議在執行上其實有相當困難，最終不是令法團會議流會，就是令決議案議而不決，使法團的運作更舉步維艱。 \n 事實上，當局在監管法團的事宜上一向執法不力，雖然在2011年至2015年期間，就涉及樓宇管理及維修的貪污投訴有高達3 800宗，但成功檢控人數只有121人，其中106宗被定罪，可見檢控率相當低。這也是導致今天圍標問題日益猖獗的原因之一。因此，自由黨認為政府有必要加大現行執法的力度，以保障業主權益。 \n 自由黨建議應該對涉嫌違例的法團予以刑事制裁，以起阻嚇作用，杜絕不法圍標集團的產生。由於大廈維修涉及多項工程及巨額金錢，因此，自由黨贊成給予業主冷靜期，讓業主可以在合理限期內審閱有關公司的合約條款，並且可以無條件地取消合約而獲退款，以保障業主的利益。 \n 現時18區的民政事務處均成立了地區大廈管理聯絡小組，為區內居民提供全面的大廈管理服務。但聯絡主任工作繁重，既負責推廣大廈管理方法，又要為法團管理委員會舉辦相關的大廈管理課程，甚至要為法團和業主提供意見，並需要經常安排義務專業調解服務。政府於2015年年初推出為期兩年的大廈管理義務專業調解服務試驗計劃，並於今年2月完結。計劃原意雖好，但真正實行時卻令人失望。調解員出席業主大會時只能以\"齋坐\"來形容，完全無助調解業主大會\n出現的糾紛。自由黨希望當局除了增加負責大廈管理問題的人手外，還應該加強聯絡主任有關調解糾紛的培訓，以應付不斷增多的大廈管理問題。 \n 為減少私人樓宇進行維修工程時遭圍標集團干擾，市區重建局在2016年5月推出\"招標妥\"樓宇復修促進服務(\"招標妥\")，向有意維修大廈的業主組織提供支援，讓業主掌握樓宇維修的資訊。為進一步推廣\"招標妥\"的服務，今年財政預算案更預留了3億元，讓私人樓宇業主可以極優惠的費用使用\"招標妥\"服務，這一點是值得支持的。 \n 主席，雖然自由黨認為成立\"樓宇維修工程監管局\"有架床疊屋之嫌，但鑒於現時圍標情況日益嚴重，成立監管局可以統一監管業界的操守和維修質素，制訂實務標準及行業指引，甚至訂立發牌制度，自由黨不反對成立監管局。希望政府多管齊下，解決圍標問題。 \n 主席，我謹此陳辭。",
      "sequence": 161,
      "bookmark": "SP_MB_FY_00171"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，首先，我感謝劉國勳議員、楊岳橋議員、張超雄議員及郭偉强議員就我的原議案提出修正案，亦感謝多位剛才發言的議員。 \n 主席，我先談談劉國勳議員的修正案。我留意到劉議員建議設立\"樓宇維修資料庫\"，郭偉强議員亦提出了類似的建議。主席，這亦是我本人或\"全港業主反貪腐反圍標大聯盟\"的倡議。我們建議成立\"樓宇維修工程監管局\"，而該局的其中一個職能是提供市場資訊供小業主參考。我十分認同小業主面對圍標集團，尤其是有很多專業人士參與的圍標集團時，雙方掌握資訊的差距相當大。所以，\"樓宇維修資料庫\"可以為小業主提供很重要的參考。 \n 至於劉國勳議員及張超雄議員提出加強\"招標妥\"計劃的有關工作，這亦是正確的方向。\"招標妥\"計劃過去試行了一段短時間，對小業主有所幫助，但單靠此計劃是否可以打擊圍標呢？成效當然不會太理想，但最低限度有專業人士幫助業主，提供比較獨立的意見，作為參考。所以，我們支持有關的修正案。 \n\n 此外，楊岳橋議員提出有關委任代表文書，即授權書的問題，其實很多剛才發言的議員都提出這個問題。主席，這是個非常嚴重的問題，因為授權書的監管極為薄弱。我經常說，如果我參與樓宇維修圍標，我肯定成功，因為政府基本上不太理會授權書，任由我們處理。圍標集團就利用這個授權書的漏洞，操控業主大會。所以，我們對此建議表示支持。 \n 至於楊議員提出設立冷靜期，張超雄議員亦有類似建議，在決策過程中設立冷靜期，我們覺得這是合適的。不過，問題是具體上怎樣避免造成決策混亂？政府在這方面要作詳細研究。 \n 另一方面，郭偉强議員提出要加強競爭事務委員會(\"競委會\")、廉政公署和警方的人手。我認同執法的人手是很重要的，尤其是競委會。過往我與競委會接觸時，他們很清楚地表示，現時訴訟基金緊絀。競委會要起訴任何反競爭行為，可能面對圍標集團等，被告的人數相當多，而牽涉的法律開支數以倍計。因此，我們希望政府聽取本會的意見，增加競委會的人手及資源，協助他們打擊圍標。 \n 主席，有同事包括郭偉强議員等提出成立\"樓宇事務審裁處\"，我們覺得這個意見值得考慮，藉此令小業主面對樓宇維修或物業管理的爭議時，可採用比較便捷的解決方法，而無須動輒花費數以十萬元計的金錢，在土地審裁處進行訴訟。 \n 主席，最後，有議員把我的原議案內\"工程遭黑社會參與的圍標集團壟斷\"有關黑社會等內容刪除，亦有議員發言質疑有否這麼多黑社會參與。我想告訴大家，過往如果沒有黑社會\"撐腰\"，想參與工程也極之困難，更遑論圍標。我們曾看到在業主大會上，只要小業主敢言發聲，提出合理的質疑，就會有一些從未在屋苑露面、紋身、金髮的所謂鄰居作出恐嚇，甚至之後跟蹤、威迫業主，令他們不敢再反對。 \n 所以，主席，我們支持這數項修正案。(計時器響起)謝謝。",
      "sequence": 163,
      "bookmark": "SP_MB_LCT_00173"
    },
    {
      "title": "主席",
      "content": "林議員，請你停止發言。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "發展局局長",
      "content": "主席，我非常感謝林卓廷議員今天提出議案，以及4位議員提出修正案。我亦非常感謝剛才各位議員發言，提出業主在進行\n樓宇維修時面對的各種難題，以及就如何防止和打擊圍標提出寶貴的建議。我會先集中回應關於技術支援方面的意見，民政事務局局長稍後會就議員其他方面的意見再作回應。 \n 主席，議案的內容包括建議成立\"樓宇維修工程監管局\"，以統一監管業界的操守及維修質素，以及成立法定機構，制訂實務標準及行業指引，以確保公平競爭，以及訂立發牌制度。 \n 正如我剛才在開場發言中指出，現時已有多個執法機構就圍標中涉及的違法行為執法，而建築事務監督及相關專業團體，亦就有關專業人士及承建商的專業水平有所規管。除了執法和規管之外，相關的機構亦針對圍標，為業主提供不少技術支援，包括實務守則和個別諮詢，以及向有需要進行樓宇維修保養的業主提供技術支援。民政事務總署亦進行廣泛的公眾教育活動，鼓勵業主積極參與法團會議，以加強保障業主在樓宇維修事宜的權益。剛才議員就有關執法機構及相關機構提出的建議，政府會認真考慮。我亦感謝議員在議案中提及執法機構的資源是否足夠，有關執法機構會不時檢視資源的情況，並按現行機制作出安排。 \n 另設監管局或法定機構需要繁多準備，如涉及訂立或修訂法例，需時極長，實在是救不了近火的遠水。設立監管局或法定機構難免涉及額外資源，部分費用或需轉嫁小業主，需要小心考慮。另外，樓宇維修多涉及樓宇管理事宜，另設監管局或法定機構亦難以介入業主之間就維修事宜或其他樓宇管理事宜的爭議。更重要的是，現時已有多個專職機構，各按有關條例賦予的權力及其專業範疇監管樓宇維修工程，政府不認為另設監管局或法定機構會比現時的監管制度有效。 \n 主席，我與發展局及市建局的同事在3月就\"招標妥\"諮詢了發展事務委員會，很高興得到事務委員會委員的普遍支持，並在當天及今天的會議上聽取了不少議員就\"招標妥\"計劃提出的詳細建議。正如我在開場發言中指出，我們現在正和市建局商討細節，計劃在下一季落實優惠費用，以協助業主。 \n 我想在此回應一下議員在議案中建議，將\"招標妥\"的服務範圍擴闊至包括監督工程進度及驗收工作。相信大家都會同意，大廈維修是業主的責任，即使業主使用\"招標妥\"服務，亦需要自行委聘工程顧問，以及監督承建商的工程進度及質量。若業主對工程顧問的監督工\n作有所懷疑，他們可以考慮另聘獨立的工程監督協助驗收。\"招標妥\"主要是幫助業主在掌握充分資訊的情況下，在公平、公正、具競爭性和免受不法分子干擾的電子招標平台上，招標委聘承建商，此計劃亦不能代替業主就確保工程質素方面的責任。 \n 主席，關於修正案中提到建立一站式維修資訊平台及資料庫，讓業主可以掌握有關樓宇維修工程的正確資訊的建議，現時市建局的網站設有\"樓宇復修資訊通\"，上載有現時可供業主選擇的資助計劃及技術支援的介紹、樓宇復修的流程及常見問題、真實樓宇復修個案的經驗分享、各區不同樓齡、戶數及工程涵蓋範圍的總工程費用以供參考，以及其他政府部門或機構的相關資訊，當中包括屋宇署提供的認可人士及註冊檢驗人員名冊，內容非常豐富及實用。受廉署委託，香港大學亦利用了\"樓宇更新大行動\"個案的開支數據，推出了維修費用估算網站供市民使用，對估算樓宇維修工程的造價有一定的參考價值。 \n 回應盧偉國議員就一站式平台提出的建議，市建局現正建立\"樓宇復修平台\"，進一步加強對業主的支援。這個平台會提供有關樓宇復修及保養的一站式資訊，讓業主組織及物業業主在規劃樓宇保養工程時，就尋找顧問、承建商及工程檢驗人員等方面，用以參考。就工程費用比較方面，由於樓宇維修工程造價受到樓宇設計及狀況、所需項目、選料及工藝和市場供求情況等因素影響，工程造價波幅較大，個別個案之間較難相互比較。有見及此，市建局現正考慮的其中一個方法，是就常見維修項目擬訂一份標準招標文件，在此基礎上提供常見工程造價的資料，以供參考。市建局已在去年年底開始就\"樓宇復修平台\"與業界溝通，務求盡快為全港有需要的業主提供一站式及更適切的技術援助。 \n 主席，要有效處理圍標問題，政府及社會各界必須攜手合作，相關業主亦必須投入時間和精神，參與大廈維修工程的籌備和監督。政府會與各界保持聯繫，聆聽社會各界對有關事宜的意見和建議，並在有需要時推出新措施及支援。 \n 主席，我謹此陳辭。",
      "sequence": 165,
      "bookmark": "SP_PO_SD_00175"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我再次感謝各位發言的議員，就如何打擊私人大廈維修工程的圍標行為，捍衞業主權益，提供了很多寶貴和有用的意見。剛才發展局局長已詳細解釋政府有關執法、技術支援和與樓\n宇維修和圍標有關的專業事宜。我會就議員在其他方面的意見，包括有關修訂《建築物管理條例》(\"《條例》\")的建議、支援法團和業主，以及宣傳教育方面作出回應。 \n 我必須重申，《條例》的目的是提供法律框架，協助業主妥善管理大廈，而修訂《條例》是希望透過提高法團在安排樓宇維修工程時的透明度，以及提升業主的參與度，可有助減低維修工程被少數別有用心的業主操縱的機會，並減少日後業主、法團和物業管理公司(\"物管公司\")之間有關大型維修工程的爭議。 \n 繼去年5月就《條例》提出20多項建議修訂後，我們在今年3月就修訂《條例》的進一步立法建議及相關行政措施，再次徵詢民政事務委員會的意見，提出了9方面共34項的新立法及行政措施。 \n 在大型維修工程方面，除提高通過決議的業主大會的法定人數外，我們進一步建議須有相當業主親身出席，以提高業主的參與程度。 \n 此外，我們亦就\"大型維修工程\"的定義加以細化，設定金額，並以法團過往3年的經審計每年平均開支為基準，以避免有人刻意加大每年預算，藉此繞過\"大型維修工程\"的定義。 \n 根據現時的《條例》，如委聘顧問公司的金額符合有關採購條文的規定，即法團每年預算的20%，必須在法團業主大會上通過。如《條例》規定就大型維修工程委聘顧問公司不論金額亦需要經由業主大會議決選出，則由選取工程顧問公司到通過\"大型維修工程\"決議期間，可能須召開多次法團業主大會，或會拖延相關決議。因此，我們要仔細考慮研究這方面的建議。 \n 有議員亦建議，修改《條例》中有關使用委任代表文書事宜，以加強保證業主的權益。我們完全同意有需要優化《條例》下委任代表文書的安排。 \n 就這方面，我們在去年5月已提出了一系列建議，包括(i)管理委員會(\"管委會\")秘書應在會議舉行最少24小時前，在大廈顯眼處展示已送交委任代表文書的單位的清單，直至會議後7天；(ii)每人最多只可以持有不多於業主人數5%的委任代表文書；及(iii)管委會主席/召集人應在業主大會前，公布無效委任代表文書的數目及裁定其為無\n效的理據，並容許業主、業主代表和獲委任的第三方查閱經主席裁定為無效的委任代表文書等，並已發出行政指引，鼓勵法團盡量採納。 \n 有關各位議員對委任代表文書被操控的關注，我們在今年3月已經提出的進一步的建議主要包括(i)業主可在委任代表文書訂明投票指示；(ii)委任代表須在文書上加簽，並作出聲明，誠實地取得所持有的委任代表文書，並會真誠準確地履行該業主的投票指示；及(iii)法團須保留委任代表文書和聲明的紀錄最少3年。根據現時《條例》第36條，委任代表文書持有人如捏造委任代表文書，或會因虛假聲明而負上刑事責任。 \n 自3月提出一系列進一步立法建議後，我們一直與不同持份者聯繫，聽取他們的意見，目標是在今年下半年將與現行條例並無抵觸的建議適當納入《工作守則》或行政指引，並鼓勵法團盡量採納，盡早回應公眾的關注。 \n 有議員建議賦權民政事務總署(\"民政總署\")監管法團進行樓宇維修工程及作出相關檢控。我們在今年3月已建議擴大主管當局的權力，並建議在《條例》下加入適當的刑事制裁。這已經回應了議員的一些訴求。 \n 為處理沒有履行職責的管委會及管理真空等問題，我們建議擴大主管當局的權力，賦權主管當局可在符合某些客觀及嚴謹的準則下，(i)解散沒有履行職責的管委會，並委任管理人重選管委會；及(ii)委任建築物管理代理人處理管理真空情況，而有關人士的報酬及開支，須當作管理開支的一部分。 \n 我們亦建議在《條例》下加入適當的刑事制裁，以確保管委會、公契經理人及物管公司妥善保存會議紀錄及招標文件。同時，我們亦建議將未能按合約提交經審計的周年帳目的公契經理人及物管公司，須負上刑事責任。 \n 綜合而言，我們主要從3個方面提出《條例》的修訂：(i)鼓勵更多業主親身參與法團事務；(ii)提高委任代表文書及採購的透明度；及(iii)強制法團、公契經理人及物管公司保存紀錄，以供日後有需要時作出舉證。我再次重申，雖然修訂《條例》並非處理圍標及相關刑事罪行的治本之道，但透過提高參與度、透明度及問責性，有關建議可以更有效保障業主的權益，防範圍標問題。 \n\n 主席，在支援法團和業主方面，除了我在開場發言時提及民政總署現行的支援服務，以及新建議推行的\"解決大廈管理爭議服務\"外，民政總署亦會推出一項新安排，要求管委會主席和物管公司須在\"適當程序核對清單\"上簽署，以確認已按程序召開會議，並已按規定披露法團會議委任代表的資料。如未能遵從清單指引內的任何規定，須作出解釋，以確保透明度和問責性。 \n 在宣傳教育方面，民政總署與各區民政處積極與其他部門和相關機構合作，加強宣傳教育工作，協助業主妥善安排維修。過去一年，民政總署已經舉辦了124個有關工作坊/講座/課程。民政總署亦由2011年起與大專院校合作，為法團委員舉辦系統性培訓課程，提升他們在大廈管理和處理樓宇維修事宜方面的能力。因應最新修訂《條例》的建議，我們現正進行一系列的公眾參與活動，以收集業主、法團及其他業主組織、物管公司，以及其他持份者對《條例》修訂建議的意見。今天在座亦有不少議員提出一些新的具體建議，我認為非常寶貴，我們會一併考慮，並在修訂法例前將這些建議供議員再次討論。 \n 主席，要有效打擊圍標，必須多管齊下，需要社會各界齊心協力。要有效管理大廈，業主的參與至為重要。我再次呼籲和鼓勵業主群策群力，履行業主的責任，積極參與大廈管理工作。正如我們的宣傳片口號\"管理大廈要積極，攜手參與齊得益\"，民政總署和各區民政處會繼續致力提供適切支援，協助業主履行管理大廈的責任。 \n 我謹此致辭，多謝主席。",
      "sequence": 166,
      "bookmark": "SP_PO_SHA_00176"
    },
    {
      "title": "主席",
      "content": "我現在請劉國勳議員動議修正案。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，我動議修正林卓廷議員的議案。 \n劉國勳議員動議的修正案如下： \n\"在\"近年\"之前加上\"圍標嚴重影響樓宇維修工程招標過程的公平及公正性，亦令維修工程的中標價遠遠超出市場的合理水平，業主的維修開支因而大增，但維修工程的質素卻得不到保障；\"；在\"本港樓宇維修工程\"之後刪除\"遭黑社會參與的圍標集團壟斷，該等集團\"，並以\"的圍標情況日趨嚴重，部分圍標集團更勾\n結業主立案法團、物業管理公司及黑社會，\"代替；在\"暴利，令業主\"之後加上\"遭受嚴重\"；在\"損失\"之後刪除\"數以百億元，造成民怨沸騰\"；在\"漏洞，\"之後加上\"規定就大型維修工程委聘的顧問公司需經由業主大會議決選出，\"；在\"(二)\"之後加上\"確保執法機關有足夠資源調查圍標活動，並\"；在\"(三)\"之後加上\"提供更多預防圍標的大廈管理培訓課程及講座，以提升業主立案法團、物業管理公司及業主對有關課題的認識及對《建築物管理條例》的了解，同時\"；在\"支援，\"之後加上\"以及設立\u0027樓宇維修資料庫\u0027，\"；在\"資訊；\"之後刪除\"及\"；及在緊接句號之前加上\"；(六) 加強推廣\u0027招標妥\u0027計劃，並擴闊該計劃的服務範圍至涵蓋整項維修工程，包括監督工程進度及驗收工作，以保障維修工程的質素；(七) 增加民政事務處負責大廈管理工作的人手編制，並加強聯絡主任的職能，讓他們以\u0027專職專責\u0027模式跟進樓宇維修工程的工作；及(八) 成立\u0027樓宇事務審裁處\u0027，以解決現時處理涉及樓宇維修工程糾紛需時冗長及法律費用昂貴等問題\"。\"",
      "sequence": 168,
      "bookmark": "SP_MB_KF_00178"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉國勳議員就林卓廷議員議案動議的修正案，予以通過。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 171,
      "bookmark": "EV_PUT_00181"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "",
      "content": "",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 174,
      "bookmark": "EV_VOTED_00184"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，由於劉國勳議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我動議我經修改的修正案，進一步修正經劉國勳議員修正的林卓廷議員議案。 \n楊岳橋議員就經劉國勳議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(九) 修改《建築物管理條例》中有關使用委任代表的文書事宜，以加強保障業主的權益；(十) 成立法定機構制訂實務標準及行業指引，以確保公平競爭，以及訂立發牌制度；(十一) 為大型維修工程的招標及委聘程序設立冷靜期，以便業主覆核相關決定；及(十二) 增加土地審裁處的人手及資源，以加快處理因樓宇維修工程所衍生的法律糾紛\"。\"",
      "sequence": 176,
      "bookmark": "SP_MB_AY_00186"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：楊岳橋議員就經劉國勳議員修正的林卓廷議員議案動議的修正案，予以通過。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "",
      "content": "",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 179,
      "bookmark": "EV_PUT_00189"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "",
      "content": "",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 182,
      "bookmark": "EV_VOTED_00192"
    },
    {
      "title": "主席",
      "content": "張超雄議員，由於劉國勳議員及楊岳橋議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議我經修改的修正案，進一步修正經劉國勳議員及楊岳橋議員修正的林卓廷議員議案。 \n\n張超雄議員就經劉國勳議員及楊岳橋議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；及(十三) 賦權民政事務總署監管業主立案法團及居民組織推展的樓宇維修工程及作出相關檢控\"。\"",
      "sequence": 184,
      "bookmark": "SP_MB_CCH_00194"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就經劉國勳議員及楊岳橋議員修正的林卓廷議員議案動議的修正案，予以通過。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "",
      "content": "",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 187,
      "bookmark": "EV_PUT_00197"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "",
      "content": "",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 190,
      "bookmark": "EV_VOTED_00200"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於張超雄議員的修正案獲得通過，郭偉强議員已撤回他的修正案。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "主席",
      "content": "林卓廷議員，你還有4分41秒答辯。之後辯論即告結束。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我想就發展局局長剛才的發言作出回應，他對成立\"樓宇維修工程監管局\"的建議甚有保留，認為其他執法部門、政府部門及專業團體已具備這些功能，無需再成立一個監管局。他亦指出，如果成立監管局涉及額外開支，可能會加重小業主的負擔。主席，發展局局長亦表示，遠水不能救近火，因此他不贊成成立監管局。 \n\n 我對發展局局長馬紹祥先生的說法感到遺憾。其實，最初這火是如何點起的？是政府迫令小業主進行維修，卻不加以監管所致，本來只是小火，卻越燒越大，燒至遍地火頭，很多業主因而損失慘重。原本是遠火，但政府把它變成近火，卻不撲救。現在我們提出這麼多建議，其中最重要的一項，政府卻不參考，而這項建議其實是由香港測量師學會提出的，他們向我指出，如果沒有一個專業的法定團體如\"樓宇維修工程監管局\"，僅依靠他們這個沒有法定權力的專業團體來負責的話，會舉步維艱，因為他們要面對財雄勢大的圍標集團，經常擔心這些公司會控告他們誹謗。我希望政府不要再猶豫，如果政府擔心業主會負擔沉重，那我想告訴政府，小業主絕不介意多付1%或2%的維修費，供政府作為監管局的經費。現時的維修市場涉款100多億元至200億元，付1億元或2億元給政府是否足夠？如果不足夠，那3億元或4億元足夠了吧？政府大可考慮，不要這麼快便把後門關上。 \n 主席，我亦想藉此機會呼籲專業界別重返樓宇維修這個市場。過往劣幣驅逐良幣，很多操守並無問題的公司無法抵受黑社會的威嚇和壓力，以及圍標集團的恐嚇，因而撤出這個市場。我想對大家說，現在很多小業主已經覺醒，知道必須參與業主大會，知道樓宇維修有很大的圍標風險，其實現在是適當時候，業界內正派的公司和專業人士應盡快重返市場。有真正的競爭，市場價格才能重回正軌，不再好像過去數年般，維修工程的天價變成市價，這是非常荒謬的情況。 \n 主席，我數年前決定發起這項反圍標運動時，我知道這是一往無前、不勝無歸的運動，因為我們要打擊的，是由黑社會、專業界別、物業管理公司、貪腐法團等組成的非常龐大及財雄勢大的圍標集團。我們這場仗一定要打贏，否則數以百萬計的香港小業主和他們的家庭將蒙受損失。這場仗打至現在，我們其實已邁向成功，走了很多小步，但如果要繼續打下去，便一定要靠政府出手。如果政府不立定志向，不強力打擊圍標，問題始終會春風吹又生。希望政府顧念小業主的苦況，考慮香港的整體利益，接納本會這麼多位議員的意見，成立\"樓宇維修工程監管局\"。 \n 我在此亦再次感謝各位提出修正案的同事、發言的同事及支持本議案的同事。 \n 我謹此陳辭。多謝主席。",
      "sequence": 193,
      "bookmark": "SP_MB_LCT_00203"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：林卓廷議員動議的議案，經劉國勳議員、楊岳橋議員及張超雄議員修正後，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 195,
      "bookmark": "EV_PUT_00205"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "",
      "content": "",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 198,
      "bookmark": "EV_VOTED_00208"
    }
  ],
  "date": "2017-6-8",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170608-confirm-ec.pdf"
}