{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政制及內地事務局局長陳岳鵬先生, J.P. MR RONALD CHAN NGOK-PANG, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "公務員事務局局長張雲正先生, J.P. THE HONOURABLE CLEMENT CHEUNG WAN-CHING, J.P. SECRETARY FOR THE CIVIL SERVICE"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "早晨。 \n(陳志全議員站起來)",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 2,
      "bookmark": "SP_LC_CM_00009"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 3,
      "bookmark": "SP_MB_CCC_00010"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00012"
    },
    {
      "title": "全委會主席",
      "content": "有20位議員已分別作出預告，提出共185項修正案，旨在削減涉及58個總目內不同的撥款數額。 \n 全委會會按講稿附錄1A至1E所列的修正案，進行第2至6項辯論。 \n 當上述辯論結束後，全委會會按所涉及的總目的次序，逐一表決各項修正案，然後再就58個總目的款額納入附表進行表決。",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "秘書",
      "content": "總目21、30、46、70、72、74、80、92、94、112、114、122、142、143、144、151、163及174。",
      "sequence": 7,
      "bookmark": "SP_LC_CLK_00015"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第2項辯論，主題是\"法治、管治、選舉及地區行政\"。有關總目涉及的範疇是：政制事務；地區行政；公民教育；司法及法律事務；人權；保安事務；及公務員及資助機構員工事務。",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "全委會主席",
      "content": "十四位議員，計有陳志全議員、朱凱廸議員、劉小麗議員、胡志偉議員、郭家麒議員、鄺俊宇議員、羅冠聰議員、梁國雄議員、林卓廷議員、涂謹申議員、尹兆堅議員、張超雄議員、黃碧雲議員及鄭松泰議員已分別作出預告，提出共85項修正案，以削減秘書剛才讀出18個總目的不同款額。修正案的詳情載於講稿附錄1A。 \n 各位委員現在可以就該18個總目的修正案進行合併辯論。委員已獲通知，全委會約有11小時進行這項辯論。 \n 我會先請陳志全議員發言及動議講稿附錄1A編號1的修正案，然後依次請其他提出修正案的議員發言；但他們在現階段不可動議修正案。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄1A中，編號1由我提出的修正案，關於\"總目21―行政長官辦公室\"分目000，削減行政長官辦公室全年運作開支。削減的數額是117,362,223元，相當於將行政長官辦公室全年運作開支削減至只有777元。 \n 首先我想指出，在這項辯論中，有14位議員提出85項修正案。十四位議員，每人發言兩次，算起來已經是7小時了。這項辯論預計時間只有11小時，因此我呼籲議員，不論你有沒有提出修正案，想要發言的話，都應盡快按下\"要求發言\"按鈕，因為大家可能要爭相發言。 \n 針對行政長官辦公室開支提出的修正案，在這項辯論中有17項。為甚麼我的修正案排第一呢？因為我的修正案是最\"辣\"的。我的修正案不單削減行政長官的個人薪酬，而是幾乎全數削去整個行政長官辦公室的開支，只餘下777元。大家都知道，其實每年都有議員提出這項修正案。比較由我和其他議員提出的修正案，不少議員都集中削減行政長官的個人薪酬，例如由朱凱廸議員提出編號2的修正案，削減行政長官個人薪酬中薪金部分的一半開支。另外，郭家麒議員及\n胡志偉議員提出只削減行政長官今年4月至6月薪酬，即3個月的薪酬而已。為甚麼只削減3個月的薪酬？我是明白的，其實是要削減梁振英的薪酬，因為他的任期在今年6月30日結束，7月1日新政府便上任。因此，我認為他們應該是對林鄭月娥疑中留情，暫不削減她的薪酬。但是，我感到疑惑了，他們之前不是指林鄭月娥是\"梁振英2.0\"，現在又覺得不是，所以疑中留情了？ \n 不過，大家是有選擇的：\"大\"、\"中\"、\"細\"餐，\"大辣\"、\"中辣\"、\"小辣\"的修正案都有。要是議員認為我這個把開支削減至777元的修正案太離譜，而要表態，其實可以支持那些只削減行政長官3個月薪酬的修正案。我相信稍後提出這些修正案的議員會向大家解釋。 \n 行政長官辦公室這個總目，主要由兩個綱領組成：綱領(1)行政長官辦公室，及綱領(2)行政會議。我提出削減的1億1,700萬元當中，有9,290萬元是屬於綱領(1)的。綱領(1)包括甚麼呢？包括行政長官薪酬、由九七主權移交一直任職至今的高級特別助理的薪酬，以及自詡香港\"白宮發言人\"的新聞統籌專員馮煒光先生的薪酬。稍後有議員會特別針對新聞統籌專員的開支提出修正案。 \n 綱領(1)其中一個宗旨是\"提供支援予行政長官，以輔助他制定政策和兌現《施政報告》的承諾\"。這個是綱領(1)最大的宗旨。我們用公帑去\"養\"行政長官，想他做甚麼？就是想他完成施政報告提出的工作。施政報告是他給自己訂出來的標準和目標。如果我們要衡工量值，認為他應不應該領取這份薪酬，應不應該削減他的薪酬，便是視乎他的表現，因為那些標準和目標是他制訂給自己的。施政報告當中所提到的工作，究竟他完成了多少？ \n 很老實說，過去5年，行政長官辦公室沒有兌現\"689\"梁振英的施政承諾。在他任期餘下3個月的時間其實沒有3個月，差不多兩個月多一些我亦不見得他提出的承諾會得到兌現。五年前梁振英參選的時候，曾經作出的多個承諾言猶在耳，可是，5年過去了，\"十劃未有一撇\"。例如，他承諾為標準工時立法，結果只是討論是否制訂合約工時，我相信香港工會聯合會的同事對此感到非常不滿。我記得在上一屆立法會的最後一次行政長官答問會，郭偉强議員怒斥梁振英沒有履行他在競選政綱許下的承諾。 \n 梁振英曾經表示會研究全民退休保障，結果我們得到的是有資產審查的假全民退休保障。梁振英曾經表示，實施\"港人港地\"，他的確\n推出了似乎是\"港人港地\"的政策，但\"港人港地\"的物業發展項目，最後都成為內地人，甚至中央人民政府駐香港特別行政區聯絡辦公室的樂園。 \n 梁振英欺騙香港人的措施、舉措多不勝數，沒有兌現的承諾之最，便是他當選之後立刻提到要成立\"香港營\"。梁振英當選後表示，香港再沒有\"梁營\"、\"唐營\"，只有\"香港營\"。這個思想也潛藏在施政報告當中，但他做了甚麼實際行動呢？過去5年，他透過不同的手段去撕裂香港：透過強推國民教育，一上任便引起國教風波；然後，他逆民意而行，以\"一男子\"因素拒絕發牌予香港電視；當市民以和平示威方式要求真普選，梁振英向市民發射催淚彈。梁振英事事唯恐天下不亂，結果令香港撕裂成為\"藍絲\"、\"黃絲\"兩大陣營。梁振英更不惜\"DQ\"(取消資格)多名議員，令社會進一步撕裂。 \n在中共不准梁振英連任之下，曾俊華出來參選，成為左、中、右陣營鮮有一致支持的候選人，雖然我不支持他。接着，梁振英便不斷攻擊意圖修補裂痕的曾俊華。昨日，有消息透露，林鄭月娥原來的競選口號不是\"We Connect\"，而是\"Reconnect\"的，印刷品都用上了\"Reconnect\"，後來有人反對，即是意味現在不Connect？有暗諷梁振英之意，最後就沒有使用。由此可見，梁振英自己訂下的第一號任務締造\"香港營\"是失敗的。連林鄭月娥曾經都認為香港是Disconnect，而要Reconnect。 \n 另外，一宗近期發生的事件，也可以讓大家清楚明白\"香港營\"的失敗，便是\"林鄭\"當選後，提出在上任前取消一些具爭議的政策，梁振英均一口拒絕。重開公民廣場，連一些建制派議員都贊成，梁振英也拒絕。由他當選後立刻表示要打破\"梁營\"、\"唐營\"，建造\"香港營\"他只是說到今日卸任前兩個月，他正在做的事情，一直是大規模搜捕抗爭人士。這是他製造矛盾及撕裂的行為，一而再、再而三違背建立\"香港營\"的承諾，而行政長官辦公室亦有不少幫兇，例如馮煒光之流，助紂為虐，煽風點火。 \n 行政長官辦公室及梁振英另一個破壞施政報告承諾的最顯著行為，就是破壞香港的核心價值。2013年施政報告的第197段提到，\"我就職時向香港市民承諾，保障市民權益，維護人權、法治、廉潔、自由、民主等核心價值，包容各種立場和意見，並尊重新聞自由。其中，司法獨立及法治不單是我們珍惜的核心價值，也是香港成功的基石。\"事隔4年多，梁振英不斷向傳媒發出律師信，打擊新聞自由；\n控告議員誹謗，打擊言論自由；濫用司法覆核程序\"DQ\"議員，令司法獨立蕩然無存。 \n 在梁振英的管治之下，核心價值消失殆盡，而行政長官辦公室亦有份助紂為虐。在餘下的兩個多月，梁振英的工作更與香港及施政報告無關，行政長官辦公室要協助梁振英執行這些與香港施政報告無關的工作，為何我們要撥款給他呢？我曾考慮提出兩項修正案，一項是削減今年4月1日至6月30日的特首薪酬，已經有其他議員提出了；另一項是削減今年7月1日至明年4月1日的特首薪酬。我本來打算分為兩項修正案，以供大家選擇，後來我覺得主席會用相同的準則不理會削減甚麼，只要\"有大食大\"，只准提出削減金額較大的修正案來合併處理，所以根本達不到這個效果。 \n 我提出的修正案是要將總目21削減1億1,700萬元，此金額包含的其中一項開支是梁振英今年4月1日至6月30日的薪酬，為何我特別想削減這3個月的薪酬呢？其他議員如郭家麒議員及胡志偉議員也提出同樣的修正案，我屆時會支持他們的修正案。最主要的原因是，自從梁振英擔任了中國人民政治協商會議(\"政協\")副主席之後便不務正業。我奉勸梁振英在這數個月應該多捐錢，因為他不是在做特首的工作，即使我無法削減他的薪酬，他自己都受之有愧。 \n 梁振英自今年3月13日成為政協副主席之後，身兼特首及政協副主席。自3月13日至今，除了批評曾俊華及拒絕林鄭月娥的要求外，他很少針對香港的本地事務露面和發言。但是，他卻積極進行一些施政報告沒提及的事務。這些事務不是他深思熟慮想做而是人家要求他做，是聽從order(命令)的。大家翻開之前的數份施政報告我全都有保存，用來\"追數\"自2013年至今，施政報告中從未看到\"大灣區\"這3個字，但自從李克強在3月13日發表的政府工作報告中提到，\"要推動內地與港澳深化合作，研究制訂粵港澳大灣區城市群發展規劃，發揮港澳獨特優勢，提升在國家經濟發展和對外開放中的地位與功能\"之後，梁振英巴不得整個政府都為施政報告及他的競選綱領均從未提及的\"大灣區\"這3個字工作，可以說他不止聽從命令，還比\"皇帝\"更着急。\"一帶一路\"如是，今次大灣區也如是。他帶領考察團前往大灣區，規定大部分政策局局長、副局長都要參加，令局長缺席立法會事務委員會的會議。我記得我在政制事務委員會的會議上表示遺憾，因為沒有局長出席有關選舉及平等機會委員會議題的討論。我慢慢再與政制及內地事務局局長譚志源算帳。 \n 我們仔細看看綱領(1)的宗旨，行政長官辦公室不是要協助行政長官履行其選舉承諾及施政報告承諾的嗎？為何梁振英有自己的承諾不理，現時任期剩下兩個多月都不盡力去做，以兌現選舉承諾，反而將焦點放在大灣區，又強迫港府官員全部聚焦大灣區？此舉正顯示梁振英已經沒有擔任特首的角色，他現時是政協副主席，對他來說，這頂\"帽子\"較特區行政長官更重要。當然，行政長官的任期只餘下兩個多月，國家政協副主席的工作還有很長時間。他根本放棄了綱領(1)宗旨裏所說，兌現施政報告承諾的工作。因此，大家不用向他發放4月、5月和6月的薪酬，我想他很樂意當義工。 \n 總的來說，梁振英上台至今從來沒有好好兌現施政報告及選舉承諾。由他出任特首的那一刻，我們都說他沒有資格領取這份薪酬，每年亦有不少議員提出削減其薪酬的修正案。本財政年度的最近數個月，他不務正業，不應該支取薪酬，更不應該獲得政府的支援。總結其5年的特首生涯，有如我在2015年形容他\"誠信破產，指鹿為馬，反社會人格障礙，遺臭萬年的殺港兇手\"。如果大家覺得我的修正案削減\"總目21―行政長官辦公室\"開支的數字太\"辣\"，還有其他議員的修正案，大家屆時可以選擇。 \n陳志全議員動議的議案如下： \n\"議決為削減分目000而將總目21削減117,362,223元。\"",
      "sequence": 10,
      "bookmark": "SP_MB_CCC_00018"
    },
    {
      "title": "朱凱廸議員",
      "content": "梁議員，我動議講稿附錄1A編號2、3及4的修正案，包括：第一，議決為削減分目000而將總目21削減29,399,500元。(削減大約相當於行政長官個人薪酬中薪金部分的一半開支)；第二，議決為削減分目000而將總目21削減23,288,000元。(削減大約相當於行政長官辦公室的薪酬開支預算到2004-2005年度的水平)；及第三，議決為削減分目000而將總目21削減7,509,500元。(削減大約相當於行政會議非官守成員酬金)。 \n 為何我要就行政長官辦公室的不同項目提出削減開支？當然，金額其實只是象徵性質，基本上，我們要回到整個財政預算案的討論。我在上次發言時已提到，立法會享有的權力不應只限於提出削減開支的建議。立法會是香港最重要的民意機構，是有最多市民參與、透過選舉而直接產生的機構，應該有權提出增加開支，而提出增加開支的要求，可以令整個香港特區政府的運作變得更貼近香港市民的心意。\n現在立法會沒有這項應有的基本權力，於是我們要透過提出削減開支來表達我們對現時體制的不滿。 \n 現時香港可謂實施行政主導，何謂行政主導？關於行政主導，當年英國在香港建立殖民地時，要與一群\"大孖沙\"、大財團及英資大老闆一起管治香港，因為當時英國殖民政府對香港的財政承擔甚少，故此要吸引英資財團來香港這個新建立的殖民地進行投資，而這些英資欲開拓當時的中國市場，所以便與他們分享權力。當然，那時根本沒有甚麼民主可言，在這過程中，整個香港政府的政策重心其實是要如何照顧這一群大財團、銀行、各方面的英資權貴的利益。 \n 至於行政會議，便是這一套殖民地制度的直接延伸。時至今時今日，大家可以看看行政會議的非官守成員名單，我們經常說香港在1997年後實行\"一國兩制\"及\"港人治港\"，但實際上，我相信我們如果真的要作出準確的描述，便只能說這個特區政府從英國殖民地承繼了由行政當局、大財團及銀行共同管治的這種脈絡。至於民主，由在英國管治下開放的1980年代，直至我們被北京扼殺民主權利的今天，在整個管治心態上，民主充其量一直只處於花瓶的地位，可有可無。這種思維和心態，在本會很多同事的心中居然覺得理所當然，所以才會出現立法會不斷以不同方法自我閹割的情況：他們可以不接受議員的宣誓，取消其資格；可以目睹各個委員會甚至立法會大會扼殺議員發言的權利而助紂為虐，覺得沒有甚麼所謂；可以看着立法會的權力在1997年後被收緊，議員無法自由地提出私人法案，也覺得沒有所謂。現在的立法會連1997年前的也不如。相反，現在的行政當局正正繼承了殖民時代的專權做法，以及以權貴的利益為核心的管治思維。舉例而言，過去數年，行政長官經常說開發土地是重中之重，開發土地可以令市民的生活變得更好，令我們的居住環境變得更好。過去數年，有很多新增的土地供應，特別是私人發展方面的新增土地供應，但是，大家不要忘記，當梁振英上任時，他說新增土地供應是為了甚麼或預期會帶來甚麼效果呢？大家應該還記得，他說他預期樓價和租金不會劇烈飆升，我們可以有一個更容易置業的環境，租金亦不會達至要命的程度。 \n 現在我們發現甚麼呢？首先，新增的土地供應並無遏抑樓價，我們現在看到的樓價是怎樣的呢？面積200多平方呎的單位，售價700萬元，這導致甚麼結果？如果大家在街上訪問市民，他們會表示不會再相信增加土地供應便等於香港人可以有更好的居所。為甚麼沒有這效果呢？特區政府的關鍵利益在哪裏？關鍵利益便是大財團和\n銀行的利益，它怎會限制外國或中國的資本湧進香港不管是消費或作其他用途以免香港的樓市居高不下？它會否做這些工夫呢？它不會做這些工夫，它一直欺騙香港市民，令他們產生錯覺，以為增加土地供應後，樓價便會下跌，結果增加土地供應原來是為了餵飽大財團，特別是來自北方的大財團。這是完全失敗的政策，政府完全騙取了香港市民對它在這方面的政策的支持。 \n 另一方面，我們從高地價得來的款項去了哪裏？這便是行政長官很喜歡說的另一項政策綱領，即要大搞基建。在這方面，不論是砍伐樹林也好，或破壞農地也好，也要弄些土地出來。但這樣有否應付到市民想要的資助房屋、可以負擔的房屋的需求？沒有。我們犧牲了那麼多環境資源，既填海又刪去綠化地帶，結果換來的是甚麼？把土地賣給地產商，特別是中資地產商，換來的是即使我們做數輩子人也無法負擔的樓價。 \n 關於得來的款項，政府經常說賣地有很好的收入，這次司長說在賣地方面有好成績。好成績對我們有何意義？為甚麼沒有意義呢？因為那些錢根本不能令我們的生活變好，而是用來進一步破壞我們的環境和生活空間，用來搞基建。這是不可以持續的方向，而特區政府一個行政主導的政府由行政長官到其辦公室以至行政會議，在2017年迫使全香港走向一個不能繼續的方向，我們的環境和一般市民的生活均不應繼續朝着這方向走。 \n 很多市民現時的生活就好像一條橡筋般，已經拉到快要斷了。大家在街上隨時可以見到很多不快樂的人，經常有很多爭拗，這便是社會撕裂。社會撕裂不是因為有人出來示威，而是因為行政當局延續了殖民地的獨斷作風，以為自己一定全對，而身邊則包圍着權貴。\"老兄\"，現在已是2017年，很多西方國家已開始反省自己的代議民主是否可以進一步深化，令國民有更大的認同感。每名市民的權利和生活皆應獲得尊重，這是很基本的民主政治，但在香港特區政府這樣的行政主導的系統下，我們離開民主政治越來越遠。 \n 所以，我提出這3項修正案是想告訴香港市民，我們不要行政主導如此獨斷的政治操作。我們在立法會內的權力固然應該增加，但整體而言，香港市民亦要真正成為這個城市的主人。",
      "sequence": 11,
      "bookmark": "SP_MB_EC_00019"
    },
    {
      "title": "全委會主席",
      "content": "我留意到朱凱廸議員剛才動議了他的3項修正案。我請委員注意，在每項辯論中，除了提出第一項修正案的議員須動議修正\n案外，其餘提出修正案的議員，在現階段不可動議修正案。除非提出第一項修正案的議員不在席，我才會請下一位議員動議修正案。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，其實今屆有多位議員均就第2項辯論提出了修正案，其中有9項牽涉行政長官，5項牽涉行政長官的薪酬，3項牽涉行政長官辦公室的運作，另一項是我提出有關粉嶺別墅的修正案。如果這些修正案全部獲得通過，將會為我們的庫房節省1億5,000萬元的開支。其實我提出的修正案相對來說非常溫和，因為只牽涉削減行政長官辦公室和行政長官個人在這數個月間其中1個月的開支。 \n 與我非常支持的其他議員如朱凱廸議員、郭家麒議員和陳志全議員等提出的修正案相比，其實我的修正案相對溫和。為何會如此溫和呢？並非由於我認為梁振英做得好，而是這個人應遭受的懲罰絕非減薪或削減開支便足以相抵。他應該要坐牢，但我們在這項修正案只能象徵式地提出削減他1個月的薪酬。 \n 梁振英在其5年任內根本罪行滔滔，撕裂香港。如果真的要數算他的惡行，恐怕15分鐘真的完全不足夠。他在競選政綱中表示會齊心一意，不畏艱辛，迎難而上，遇到困難時就要應付，遇上分歧就要包容協調。但他的包容協調是甚麼呢？就是打壓異己、趕盡殺絕，將反對他的人滅口滅聲，這樣的人究竟如何管治香港？如何令我們信服？因此，不能連任是他應得的懲罰，但更重要的是要令他滔滔的惡行得到更實際的制裁。 \n 他說要多聆聽，多包容，耐心尋求共識。大家也知道，在其5年任內，其實我們看到的是一個語言\"偽術家\"，而非一個真正為香港服務、真心為社會出發的特首。因此，在2012年7月1日梁振英就任當天，民間人權陣線已經發起七一遊行，當時有40萬人參加，要踢走官商勾結，捍衞民主自由，令\"大話精\"下台。五年來，這個\"大話精\"把香港破壞至無以復加的地步。猶幸他經過這5年後無法再繼續他的惡行，但我們也很擔心之後有\"大話精2.0\"上台。 \n 我曾經說過，在梁振英宣布不連任時，大家似乎很興奮，但在餘下這半年，他根本只會做出更多惡行。他一定會在這半年竭盡所能破壞香港，事實果然如此。他\"DQ\"我們的議員，還有令人心痛的就是拘捕佔中人士，控以嚴重得無以復加的罪名，然後連番政治打壓，滔滔不盡。他不單在政治層面上打壓異己，做法完全不合情理，而在民\n生福利上，他又有放過我們香港人嗎？在他治下的5年內，長者自殺率、抑鬱率年年上升，為甚麼？因為他對長者作出的承諾從來沒有兌現。他向盧婆婆承諾會認認真真做全民退保，結果天天\"走數\"；他向我們承諾會推行標準工時，但如今香港人的工時是全世界最長的。不單長者沒有好日子過，基層年年受苦，就連小朋友也不放過，小三就要考TSA，令小朋友的精神壓力越來越沉重。現在其實只是報章不敢報道，恐怕令事態惡化，但其實基本上每天也有一名學童或年青人自殺。由長者至年青人、基層、小朋友也沒有好日子過的一個社會，究竟是如何得來？全因這個惡魔。就連\"2.0\"也因為要上台，為了釋出善意也說要取消小三TSA，但這個惡魔有放過我們的小朋友嗎？他仍然要小朋友考TSA，這個人的心腸究竟如何？他說齊心一意去做，究竟是做些甚麼？大家可想而知。 \n 他經常說自己很受歡迎，齊心一意，服務香港人，結果如何呢？我們很清楚，連小朋友也不會被他騙倒。他落區欺騙小朋友，做\"公關show\"，想顯示自己很受歡迎，但稍具慧眼的香港人，以及年紀這麼小的小朋友也知道甚麼是嗤之以鼻，這就是香港的真實寫照。語言\"偽術家\"不知所謂，完全沒有廉耻。不論他怎樣做公關工作，我們香港人也不會相信他，連5歲小朋友也知道梁振英是甚麼人。 \n 我稍後才會讀出梁振英的惡行，但如以重點來說，其實網民已數算他5年任內不斷更新的惡行，至今已有140項，幾乎每個月也有兩宗惡行。隨便舉出一些例子，如失責濫權的項目包括甚麼呢？購入非常大支裝的胡椒噴霧向我們的示威者噴射，完全踐踏我們的人身安全和健康。他是絕對不可以這樣做的，因為完全違反國際標準；陳玉峰被\"低調通緝\"，這是語言\"偽術家\"新創的名詞；警方施以87枚催淚彈驅散佔中示威者，這些也是衝出國際的瘋狂事，因為是近距離發射這87枚催淚彈；\"暗角七警\"圍毆曾健超事件；朱經緯亂揮警棍襲擊途人；警隊斥資2,700萬元就購買\"水炮車\"招標；大年初一晚全力掃蕩小販，甚至藉機砌詞引發警民流血衝突；旺角良景邨警察與黑社會合作打壓夜市小販，以及律政司決定不起訴前廉政專員湯顯明的貪腐醜聞。這些是甚麼事？這些就是他們所說的齊心一意管治香港？其實即打壓異己，包庇自己人，非常可耻。 \n 這個梁振英在政治上完全打壓異己，包庇自己人。為甚麼？因為由小圈子選出的特首只會向權貴服務。他可耻到甚麼程度？他向國際傳媒表示如果由多數人決定，他們便一定會爭取月入低於1,800美元的半數香港人的支持。如此一來，最後的政治決定就會傾斜到該大部分的香港人。  \n 原來他認為將我們的公帑和政策服務大部分的香港人是一種傾斜；原來我們的政策和資源要絕對傾斜到權貴，才合他的心意。他竟可大言不慚地衝出國際，向國際傳媒說出這番話，這種人真的是\"面皮成丈厚\"，實在可耻。在他任內，令貧者越貧、富者越富；在他任內，令我們最核心的價值即公平、廉潔和法治的精神完全摧毀。這種人究竟有何資格當我們的特首？即使我們無法在其餘下任期把他趕走，他又有何資格以公帑支薪呢？ \n 談到全民退保，其實真的令人痛心疾首。眼看我們的長者已屆暮年，其實生活也是難以承受。我們有如此豐厚的收入，擁有如此豐厚盈餘的社會竟然完全漠視長者的福祉。他寧可豁免差餉和\"派糖\"，每年派發一百數十億元。但對於我們只要求一次過撥款1,000億元推行全民退休保障，令所有長者老有所依，這個人5年前已作出承諾，卻仍然\"走數\"。然而，這5年來，我們的財政預算案卻不斷\"派糖\"，惠及有錢人。在座很多議員其實也是有錢人，他們的錢其實真的可能多得一輩子也花不完，但財政預算案卻不斷惠及他們和他們的朋友，而基層則三餐難以溫飽。 \n 他們有沒有看新聞？他們有沒有留意這陣子的新聞每天也報道基層長者要到\"7仔\"倒熱水才有熱水洗澡，因為他們沒有錢交電費和買東西吃。他們沒有人照顧，但由我們的政府和議會一手促成的社會政策卻令這些人繼續受苦，而資產多得一輩子也花不盡的有錢人則繼續有更多錢落袋。這就是小圈子選舉引致的結果，亦是這個惡魔梁振英繼續做出的殘害民生的事情。 \n 我們看看他如何優待富人。財政預算案今年350億元的所謂\"派糖\"，一如既往也是重富輕貧。寬減75%薪俸稅和個人入息稅，令政府少收164億元，惠及的是社會中上層人士；寬減75%利得稅，令政府少收19億元，惠及的是絕對富有的人；豁免差餉，令政府少收109億元我重複是109億元惠及的其實就是那些擁有極多物業、最富有的大財主。他們在香港賺錢，但所賺取的金錢卻無須貢獻香港，而我們還倒過來減免他們109億元稅款。 \n 在\"派糖\"的351億元中，九成是惠及這些富人，而一成則用作為窮人紓困，而且已是包括為所有窮人紓困：綜合社會保障援助、長者生活津貼、\"生果金\"、低收入在職家庭津貼、鼓勵就業交通津貼和\"出雙糧\"，其實全部加起來只是35億元。但政府卻狠心得連\"N無人士\"2億6,000萬元的津貼也要削減，令那些三餐未得溫飽的人繼續生\n活在水深火熱中。我自己居住的社區紅磡區，是一個很特別的社區，區內既有中上流人士，生活舒泰，又有舊區的基層人士。大家會看到長者在街頭撿拾紙皮，又會看到窮困的人吃一些毫無營養、難以接受的過期食物。再走遠一點到果欄，大家會看到長者撿拾別人吃剩、賣剩的爛橙、爛菜。再往另一方走遠一點到海名軒，大家又會看到極富有的人的生活是過得何等奢華。 \n 究竟這種社會差距是如何形成的呢？我們並非希望社會上所有人也相同，但當我們看到如此大的差距，為何我們仍然把這些錢惠及有錢人，令付出青春、一生為香港作出貢獻的長者生活得更艱難呢？我們又於心何忍？我想全港沒有多少人會如此忍心，但我們位高權重的特首、特首辦、行政會議和整個政府也有很多\"離地\"、連廁紙也不懂買的高層人士非常狠心。他們會認為既然無法在香港生活，便回大陸生活吧！他們眼中完全漠視整個社會的公義，亦漠視香港人的權益。 \n 話已至此，其實還有甚麼好說？香港是否缺錢？我們又再老調重彈。我們看到這些錢除用於有錢人身上外，還用於甚麼地方？就是用於一些毫無用處的\"大白象\"基建(計時器響起)......",
      "sequence": 13,
      "bookmark": "SP_MB_LSL_00021"
    },
    {
      "title": "全委會主席",
      "content": "劉小麗議員，請停止發言。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "劉小麗議員",
      "content": "所以，梁振英可耻。",
      "sequence": 15,
      "bookmark": "SP_MB_LSL_00023"
    },
    {
      "title": "全委會主席",
      "content": "劉小麗議員，請停止發言。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "胡志偉議員",
      "content": "我在這一節發言提出削減行政長官的薪酬，我針對的是梁振英作為特首在過去5年為香港社會帶來的撕裂和矛盾。可能在他的眼中，這些社會撕裂和矛盾均是他作為特首的應有之義，所有對他的批評只不過是反對派斷章取義，強加在他身上，針對他的為人，針對他的施政，針對他的言論。可是，大家試想一下，物必先腐而後蟲生，如果梁振英在上任時可以信守承諾，兌現建立\"香港營\"，拋開語言\"偽術\"，真心誠意為香港社會的未來謀福祉，我相信很多批評自會遠他而去。可是，大家想想事實是否如此？  \n 在選舉期間，梁振英批評他的對手唐英年的僭建問題不可接受，批評唐英年的行為損害了作為特首應有的個人最高誠信。可是，他自己又如何呢？當他被人發現有僭建問題時，他是用甚麼方法來解說的呢？他有否撫心自問，反躬自省，反省自己呢？他當日那種批評，正正是香港社會要表達的，就是不接受特首毫無誠信，不接受特首以語言\"偽術\"來治理香港。他一起步便犯了最重要、最重要的錯誤，便是告訴香港社會他是一名語言\"偽術\"的特首，這是他活該的。 \n 上任後，他面對國民教育的問題。這個問題在社會上引起軒然大波，因為牽涉到整個國民教育的內容。大家看到這套國民教育並非大家想象般要令香港市民、年青一代，認清作為中國國民應要掌握的全部相關歷史資訊，而是選擇性地隱惡揚善，對現政權共產政權歌功頌德，對其他惡行則避重就輕。此事正正反映梁振英心底的價值觀，就是他根本不相信香港社會具有能夠成為\"一國兩制\"下的香港的應有獨特性。 \n 如果香港事事要以國內省市作為跟從的依據，那香港便無須執行\"一國兩制\"，香港便會變成一個國內的城市。如果香港只是一個國內的城市，究竟我們有甚麼價值呢？我們是否要採取梁振英這次探訪大灣區的訪問團所表達的態度，便是要盡快融入大灣區的經濟發展，爭取機遇，成為大灣區成員的一部分，成為大灣區其中一個城市呢？如果要採取這種態度，就正好摧毀香港的核心價值。因為香港的核心價值在於我們與國內城市不同之處，在於我們有文明社會應該有的對人權、法治和自由的追求，與國際社會接軌的一套普世價值。 \n 可是，在梁振英的管治下，這些全被視為不重要的事情。在他眼中，所謂的法治只是整人的工具，他把法治視為可以肆意運用的政治檢控工具；將人權視為大家無休止、無限制地挑戰特區政府的言論，又或如他所說，他亦應享有言論自由，忘記他作為特首必須謹言慎行，以公眾利益作為他發言的依據。當社會批評他說話的內容不符公眾利益時，他應該撫心自問，重新思考，究竟問題的根源在哪裏，但他沒有這樣做，他選擇的方法是與社會對立，矛盾撕裂，火上加油。 \n 一個社會，每項政策自然有正、反兩方面的意見，有人這樣看，有人那樣看，一個銅板有兩面。作為政治領袖，作為特首，他的責任是甚麼呢？便是找出方法，令整個社會在這些矛盾對立的討論過程中找到出路，但他沒有這樣做，他的做法是繼續火上加油。即使某項問題是整個社會明明已有共同方向，例如特首念茲在茲所說的，就是房\n屋問題是香港施政的重中之重，但他選擇了與社會對立的方法。他一直說香港社會應讓土地供應趕上需求，要多建房屋，讓市民大眾安居樂業，但當我們指出10年建屋計劃已累積缺口，在公營房屋包括出租公屋、居屋、資助出售的房屋等各種不同類型，總的目標和方向均指向要為香港市民提供可負擔的房屋。可是，從特首到發展局，以至是運輸及房屋局也一直表示這方向不可行，指出當局必須繼續提供土地資源興建私人樓房，透過增加私人樓房供應來遏止樓價升幅。辦得到嗎？ \n 香港只是彈丸之地，當局要將土地分配以應付全球的游資或熱錢需求，試問怎能應對得來呢？從這個角度而言，他在處理房屋問題上沒有對症下藥，結果一直被批評官商勾結，為熱錢、為內地富豪的資金\"鋪橋搭路\"，在香港找出路。這正正反映梁振英的整個施政理念，除了是目中只有自己外，完全欠缺政策理念和邏輯，他亦欠缺觀察力，無法看見香港社會最應走的方向。其實，這是香港社會很大的不幸。 \n 過去5年，我們面對梁振英一直為自己連任鋪路，在他鋪路的過程中，他認為既然得不到社會信任，便要弄出很多事情來挑起社會的對立和撕裂。他將香港社會一直追求的政治制度改變，貶視為向中央、向梁振英奪權的過程。他將香港社會重視的核心價值，視為不值一哂的事情(有電話鈴聲響起)......對不起。 \n 因此，我認為梁振英在餘下的3個月任期，完全沒有資格領取任何俸祿酬金。一方面，固然是因為他的施政完全沒有照顧香港社會的核心價值，公眾利益。另一方面，他只是將香港視為大灣區或珠三角地區的其中一個城市。他可有想過香港的國際經驗，以及與國際接軌的這種普世價值，正正是中國內地最需要面對和學習的。他所想的只是如何能盡快建立中港接軌的平台，盡快令香港進入內地的生活圈。為甚麼不是反過來呢？為甚麼不是以香港的核心價值、香港與國際接軌的經驗來影響國內省市，朝一個更文明、更進步的社會前進呢？這正好反映梁振英心底的態度。 \n 在特首選舉期間，梁振英不能競選連任，但卻可以升官發財，出任全國政協副主席。我一直批評此舉開了一個非常壞的先河，因為\"一國兩制\"一向的說法是\"港人治港\"，從來沒有一個說法是，\"一國兩制\"可以接受中國內地的領導出任香港特區的平衡領導人。可是，梁振英連這個如此簡單和基本、一個維護\"一國兩制\"的根本也未有考\n慮。他只顧沾沾自喜，想着自己現在有多威風，既是中國國家領導人之一，又是在香港指指點點的特區政府首長。 \n 即使中國領導人提出，特首應尋找方法解開香港社會的困局和撕裂，尋找方法去團結社會，但他仍是反其道而行。不管大家是否喜歡新一屆政府，社會還是提出應採取一些行動來改善互雙對立的局面，例如開放公民廣場、取消TSA(全港性系統評估)等。這些也是善意的行為，可以逐步將社會的矛盾有序地化解，打開這個缺口。可是，梁振英真厲害，他表示這些事情他不會接納，不會考慮。對於開放公民廣場，他表示現在恐怖襲擊的問題嚴重，基於安全問題，不可以考慮開放公民廣場。 \n 我們的特區政府和梁振英可否多些尊重香港市民、香港社會的意願呢？如果有些行為和事情是不會影響政府的，為甚麼不做呢？為甚麼事事也要選擇一種對抗和撕裂的態度呢？難道這就是一個合格的行政長官嗎？我絕對不認同一個行政長官可以撕裂為任(計時器響起)......",
      "sequence": 17,
      "bookmark": "SP_MB_WCW_00025"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員，請停止發言。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我就總目92關於削減律政司司長1,009,000元薪酬的修正案，以及總目21關於行政長官薪酬的修正案發言。香港根據《基本法》，維持所謂\"一國兩制\"、\"港人治港\"。但是這20年來，我們看到《基本法》第十九條賦予香港的獨立司法權、終審權等一直被破壞。 \n 原本應當捍衞我們司法制度獨立的律政司司長袁國強，與梁振英成為孖寶，律政司成為了所謂\"東廠\"的打壓工具。在國內有\"七零九大抓捕\"，在香港又發生甚麼事呢？今天早上，警察拘捕了一批去年11月6日參加反釋法遊行的人士，包括社民連主席吳文遠、副秘書長周嘉發及香港眾志、大專政改關注組的一些代表。當然未計早前以不對稱的、極嚴重的控罪，檢控雨傘運動9名發起人及支持者，再加上現在仍進行中的\"DQ\"議員事件。 \n 整個律政司，特別是袁國強，讓人看到是一個政治打壓工具，與\"689\"一起同心合力。這個所謂\"雨傘運動\"案件，拖了兩年多才落刀，本身時限已是相當不公平，更離譜的是，袁國強原本應該維護\"一\n國兩制\"，維護香港的司法制度，對於動不動進行人大釋法的做法，應該說公道的說話，斥責人大釋法。但是我們看到，袁國強不單沒有說一句公道話，他還擁抱這些破壞香港法治、縱容人大釋法的做法。 \n 這種人怎值得我們支付薪酬，當然袁國強可能不在乎，因為根據報道，他在7月1日之後便會重回他的星級大狀寫字樓，以及與包括湯家驊等一眾圍爐取暖。我們認為他連這3個月薪酬都不應該領取，他是耻對市民交託給他的責任、對他的信任及期望。香港着重三權分立，相當重視司法制度，但是我們看到，在他任內這數年，檢控成為了政治打壓的最佳武器。不過對於政府縱容執法人員的一些事件，他又可以繼續用\"嘆慢板\"的方式處理。朱經緯案件拖延了852日，是在政府委任的監警會不斷......首先不承認，但是經過一輪的爭持，最後警方才就朱經緯案作出拘捕。前高官王永平先生表示，\"律政司司長有憲制責任確保市民對政府在合理時間內作出不偏不倚、無畏無懼的檢控決定有充分信心，體現公義不謹須履行，更要讓公眾清楚看到基本原則\"。 \n 政府擁有最大的權力，警察有佩槍，他們有許多權力，市民沒有任何能力與他們對抗，因此才需要在法律上尋求公義。甚麼是公義？拖延了852日，但是對於一些手無寸鐵的市民，在香港他們要將一些不能夠容忍的事情說出來，唯一渠道就只有透過示威、集會，或者公民抗命。你可以說79日的佔中影響許多市民上班，但是為何有佔中發生？因為人大八三一\"落閘\"，人大的釋法可以褫奪《基本法》規定香港人享有的普選權，拋出假普選的方案，過分至極，要一個由他們操控的提名委員會挑選兩三名候選人，還要有超過一半人同意，豈不是會產生\"777\"\"林鄭\"這一個故事。\"葉劉\"都無法入閘，曾俊華當然一定不可以，因為只要共產黨表示由何人擔任行政長官，便確保在提名委員會中有足夠力量操控所有提名結果，要香港人硬吃這回事，市民可以怎樣做呢？面對這個強大的國家機器及其包庇的\"689\"政府，市民可以做甚麼呢？ \n 除了和平的集會、示威、公民抗命，有甚麼可以做得到？任何一個有少許良知的人，看一看這件事的發生，都知道香港已步上失去\"一國兩制\"、\"港人治港\"的不歸路，亦都看到這個所謂寫入《基本法》的普選方案，是虛假到不得了，相等於我們經常說的天仙局，你要麼接受這個天仙局，你吃不吃？不吃便甚麼都不給。 \n\n 這個\"777\"政府仍未上場，大陸北京的代言人已表明沒有商榷餘地，不能再提出政改。我從未見過有人可以這麼無耻和離譜。如果鄧小平有朝一日知道他的繼任人這樣漠視、藐視《基本法》，可能從棺材裏走出來，因為他當時很清楚承諾香港人\"一國兩制\"，特區是前所未有的國家安排，要維護香港原有的制度，香港還在維護甚麼原有制度呢？公務員已經被政治化、失去政治中立的團隊，律政、司法受到很大的壓力。 \n 律政司司長不但沒有盡其責任，維護法治，並且與\"689\"同流合污。我記得在財務委員會特別會議上，我批評袁國強的做法，令香港的法治受到傷害，等同於\"東廠\"的律政司司長是否應道歉，甚至辭職？他回應，這些事並非他一人說了算，我當然知道並非他一人所為，還可能要問梁振英，甚至可能要問治港的第二梯隊\"西環\"，問過他們所有人後才進行這種政治打壓，確保沒有閃失，確保這些政治打壓、政治檢控任務完成，而且要在他離任前完成。 \n 可能有一種說法是保護\"777\"，反正現屆政府臭名遠播，倒不如現屆政府把所有壞事的責任啃掉，在6月30日前做盡所有骯髒的事，但是，如果有良知，真心信任法治，正如在舊立法會大樓上的女神一樣，不會有偏頗，不會成為有權有勢者的工具，便應該無私地指出這些事情均正在破壞香港司法獨立、\"港人治港\"、\"一國兩制\"。他有否做到？當然沒有。不僅如此，當我們談\"一地兩檢\"等議題時，他可以出來說句公道話，但他沒有。 \n 香港十分擔心國內的法例可以在香港執行，李波便是一個很好的例子。如果我們對於國內那些強力部門有信心，也不會弄成那樣，為了李波事件，這麼多香港人出來遊行；為了這種破壞香港法治中立的情況，這麼多香港人走出來，甚至談到今天的大搜捕，也是由於不合理的釋法、不斷釋法，龍門可任由他們搬動，有這種做法，何來\"一國兩制\"？人大常委會只要湊合足夠人數，關門開會，甚麼事都能做。何謂\"一國兩制\"、\"港人治港\"和\"司法獨立\"？當然並非他一人所為，陳志全議員剛才也表示......為甚麼我只提出削減總目21呢？真的很抱歉，並非如此，我支持陳志全議員削減所有開支。 \n 不過，我想提出，大家要看清楚\"689\"梁振英，他在香港壞事做盡，令所有香港人痛恨這個政府。這個政府不但未曾推行令市民記得的良好施政，我們只看到撕裂再撕裂，打壓再打壓，檢控再檢控，最後數個月，他鑽空子出任政協副主席。大家一直在談論，會否繼\"貪曾\"後，\n有第二名特首要入獄呢？不要以為擔任政協副主席便有免死金牌，在國內的政治圈是沒有免死金牌的，前政治局常委、前人大常委會高層和前政協領導人都可以入獄。如果問香港有多少人認識現任的所謂政協副主席，沒有多少人認識，原來有22名，最多只想起董建華、何厚鏵之流。所以，這絕對不是免死金牌，但他為了得到這個職位而不斷討好、給中央\"擦鞋\"，中央領導人說大灣區，他自作聰明，找所有官員到訪當地\"做場大戲\"，袁國強也不吃虧，也在說有關大灣區的法律框架。不要將香港的法律框架與國家的法律框架相提並論，這是香港最大的悲劇。 \n 我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_KKK_00027"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，在這項辯論中，我總共提出了10項修正案。接下來，我希望有機會就每項修正案發言，講解我提出修正案的原因。 \n 第一，我想先談一談就總目92提出的修正案，削減大約相當於2017-2018年度現任律政司司長餘下3個月的薪酬開支。就着相關削減，陳志全議員和郭家麒議員其實亦有提出類似修正案。今次削減現任律政司司長餘下3個月的薪酬開支的修正案，主要是針對他任內相當不堪的表現。他沒有維護香港的法治，令很多在香港被中國以不同方式侵害人權的人士無法獲得適當保障。其實，如果可以，我會削減的不單只是他3個月的薪酬開支。我認為袁司長在過去5年的表現根本不達標，有需要削減其薪酬開支，來顯示市民對他的憤怒。 \n (代理全委會主席李慧琼議員代為主持會議) \n  律政司司長作為整個政府體系的首席法律顧問，絕對有責任確保管治班子和所有公務員所作的決定合法、合憲。此外，他更加需要捍衞香港的法治精神和司法獨立，保護香港沿用多年的普通法法制。然而，在過去5年，袁國強司長的工作簡直是成事不足，敗事有餘。在過去一段時間，不同的國際組織，包括美國\"國會及行政當局中國委員會\"，也發表過很多有關香港的報告。美國\"國會及行政當局中國委員會\"，在上年發表了一份年報，當中有關香港的章節，便提到北京政府和中共過去1年對香港的干預增加，亦特別提到年初的銅鑼灣書店事件損害\"一國兩制\"，令人憂慮北京政府有否違反香港的自治及法\n治。其實，有關結論不單在此委員會的年報中提出，很多跨國人權組織亦曾表達同樣的擔憂。 \n 當北京政府試圖干預香港法律時，袁國強司長不單沒有為香港挺身而出，反而助紂為虐，不斷以法律手段為北京和梁振英達成他們的政治目的，把不合法和不合憲的手段，以及因而加諸下來的打壓，扭曲成為道理。試問如此的一個律政司司長，又怎會值得我們向他支付每個月34萬元的薪酬呢？ \n 袁國強司長任內為人熟悉的劣績，當然可以由2014年的政改開始說起。當年袁司長貴為\"政改三人組\"其中一員，不單沒有指出八三一決定是全國人民代表大會常務委員會(\"人大常委會\")的一個決定，對香港沒有直接的法律效力，更無視參選權要普及而平等的原則，而是向香港人提出一個爛方案。他提出一個偽普選的方案，假如方案獲得通過，北京便可以大條道理地直接操控選舉，更可以得到虛假的民意授權。我實在看不到他有一刻打算捍衞\"高度自治\"、\"港人治港\"的原則。 \n 在銅鑼灣書店事件中，香港公民李波在香港被跨境拐帶，政府竟然相信李波在人身安全受威脅下，於中國電視台接受訪問時作出的自白，這確實相當可笑。稍有正常智力的人，也可以推測到他的說話，是在遭受極大壓力和威脅之下說出，極可能言不由衷。但香港政府卻與中共合謀，其幫兇的身份昭然若揭。一位香港公民在香港的人身安全不受保障，律政司卻不是主動以其專業法律意見尋找事件真相、保障\"一國兩制\"，以及研究香港可以採取甚麼司法行動協助數位銅鑼灣書店受害者，反而幫助政權粉飾太平，這便是嚴重失職。 \n 去年10月，人大常委會自行解釋《基本法》第一百零四條，目的是以法律之名，剷除一些不受北京政府歡迎的立法會議員。在釋法中，人大常委會無限僭建宣誓要求，完全違反普通法演繹憲法的原則。既然袁司長指釋法不是由特區政府提請，即是他也認為沒有需要釋法，那麼他為何不向北京政府表達香港市民最強烈的反對呢？ \n 我們回看《基本法》第一百五十八條，其實釋法權力即使是在人大常委會，運用此權力時也需要符合程序，釋法才可以說是符合《基本法》的規定。《基本法》是這樣寫的，\"應由香港特別行政區終審法院請全國人民代表大會常務委員會對有關條款作出解釋\"。我們的終審法院有提請人大常委會就《基本法》第一百零四條作出解釋嗎？\n明顯沒有，這是由北京政府、人大常委會自行演繹，以服務其政治目的的釋法。不受程序規限的權力，就可以任由掌權者濫用。這次釋法正正脫離了《基本法》第一百五十八條的規定，亦令香港的法制嚴重受損，法治步入寒冬。 \n 在過去數年，經過眾多影響香港法治、人權和自由的事件後，袁國強司長也沒有承擔起保衞香港法制的天職。要對得起自己多年來的法律專業，他便應該請辭，以示不滿，堅持自己的原則，而非為北京繼續根據釋法內容，挑戰更多議員的資格，完全漠視市民的選舉權，企圖推翻過去立法會選舉的結果。日後，當後人回顧這段歷史時，就會知道當天任由中共肆意釋法，踐踏選民意願的律政司司長，就是袁國強。 \n 除了釋法及過去數年在法制上的爭議外，其實我們審視整個法制，最核心的問題，也是每任律政司司長均應該基於香港人的利益，以及香港的法制精神提出一個問題，就是當年中英就主權移交談判時，香港人根本沒有參與，導致之後的\"一國兩制\"和《基本法》賴以保障香港人的生活方式、人權和自由的框架，沒有以港人的利益為依歸來撰寫。大家都很清楚知道，鄧小平先生那時候說了一句話：\"在中英談判或香港的主權問題上，談判桌上並沒有\u0027三腳櫈\u0027\"，因為香港人覺得\"三腳櫈\"就是中方、英方及香港人三方，一張椅子要3隻腳才行，只有兩隻腳又怎會站得穩妥呢？當年香港人曾提出這樣的訴求，現時很多民調亦顯示這樣的安排其實並不是香港當時的主流民意。當提出了\"三腳櫈\"的方案或訴求的時，鄧小平先生立即說不行，應該由北京及英國政府兩方面協商，原因是北京政府一直希望透過《基本法》哄騙大家，凍結香港的制度。所以，《基本法》明文列出很多香港與當時或現今大陸的制度完全不同之處，同時也開放了很多渠道讓北京政府直接干預香港的事務，釋法權就是其中一項。 \n 如果大家熟悉軟件，上述的情況就好像軟件中放置了一個後門程式，在有政治需要的時候，可以讓北京政府任意伸手修改本地的一些法制、制度，從而令香港的一些政治事件能夠隨北京政府所欲而發生，這正是香港律政司司長應該要強烈反對的地方。如果\"一國兩制\"發揮有效的話，大家認為\"一國\"與\"兩制\"是平起平坐。在\"兩制\"下，政府應該要在北京政府\"一國\"不合理干預香港內部事務的時候挺身而出，捍衞香港的法制。 \n 我們要保障香港人的生活制度，起初《基本法》給予香港人信心，才能夠在當年說服某些人留下，沒有引發過大的信心危機。但是，我\n們看到草擬《基本法》的時候，或甚至今天，就已開放了很多漏洞，不是一個健全的監察制度，而偏偏是穩健的監察制度，才可以令香港的制度受到保障。我們一直享有的生活方式、人權、自由及法治，基於我們相信民主制度或民主價值才得以保持下去。律政司在這個層面應該挺身而出，這樣才是\"一國兩制\"行之有效的象徵。 \n 然而，很可惜，過去一段很長的時間，袁國強司長只懂得附和北京的打壓及政治任務。他愧對自己的法律專業，有負香港人所託。面對這個不會保護甚至有份破壞本地法制的律政司司長，若我還支持繼續用公帑向他發放薪酬，我實在愧對各位香港市民。所以，我今次會動議一項修正案，要求削減律政司司長任期內剩餘3個月的薪酬，以示抗議，亦以示他不配擔任律政司司長一職。 \n 我要提出的另一個修正案也是關於總目92，是削減2017-2018年度運作新\"法例資料系統\"的全年開支。相信在近數個月，大家都聽到不少關於新的法例資料系統的投訴，其實我身邊很多律師或法律系學生都一致給予負評。我們在找尋法例的時候，都發覺很多\"死link\"的狀況出現，即是60秒內redirect(轉接)到某網頁的狀況，令人感到氣憤。事緣律政司推出了一個新的法例資料庫，名為\"電子版香港法例\"。據說，這個新的資料庫提供法例的經核證文本，可供直接提交法庭使用。原意當然是帶來更大的方便，因為很多律師或法律系的學生的確有迫切需要查閱很多經核證的法例。然而，從過去數個月的實際使用情況可以看到，舊版本的資料庫更容易使用，亦沒有出現那麼多\"死link\"或故障的情況。 \n 我曾比較兩個資料庫，使用舊版本的時候，我可以快速地把整項法例的所有條文以PDF形式下載及列印，是很簡單、清晰的。反之，在新的版面上，除了\"死link\"之外，我更是多番嘗試都不知怎樣下載整項法例，要列印的話更要逐項條文去做，非常不方便使用者。立法會議員或議員助理平時會有較多時間在網上尋找資料，但律師工作或同學做功課、溫習的時間十分緊迫，難以逐項條文列印。這個問題本身已持續了很長時間，律政司作出解釋，原來現時已逐步把經核證的法例上載資料庫。工作完成之後，市民就可以輕易下載及列印整項法例。可是，工作進度這麼緩慢，我想問公帑是否用得其所呢？我們看到本財政年度，在這方面的預算開支是1,579萬元，這是筆非常大的開支。假如每年撥備如此大的開支都無法好好處理一個法律系學生、律師甚至立法會議員也迫切需要的系統，我覺得是浪費公帑。 \n\n 因此，為了抗議，並希望律政司能夠盡快修復系統，我動議此項修正案。稍後，我希望在發言時間，陸續講解我提出其他修正案的原因。 \n 我謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_LKC_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，這個環節全部關於政府：法治、管治、特首、行政會議等，而你閣下亦曾經是行政會議成員。 \n 在這個世界上，一日也嫌多。當我們昨天在此安安穩穩地辯論財政預算案，讓大家有60小時辯論，今天已變成兩個世界了，因為政府不停地拘捕人。就檢控權來說，把一名公民拘捕以至帶上法院判刑，自然是政府的職能，法院不會自行提案審訊，必須由你帶他到法院受審。 \n 代理主席，羅冠聰議員現時在席，羅議員的年齡未能足以令他可回顧這段28年前的歷史，他實在太年青了，而代理主席你當時大概仍是小學生。那段歷史稱為\"四二六社論\"，我相信今天在席的人當中，\"葉太\"應該記得，便是1989年4月26日《人民日報》發表了一篇題為\"必須旗幟鮮明地反對動亂\"的社論，這便是整個中國近代史改變的起始。當年有學生出來示威，接着由共產黨控制的報紙提出\"必須旗幟鮮明地反對動亂\"。當日那些學生說，你們不要秋後算帳，因為會很大件事，事情便由此開始，直至6月4日，這段歷史我不說了，我認為這是中國近代歷史上最大的公民抗命事業。歷史上曾出現革命、內戰，但公民抗命史則以這段最長，那些普通人不惜以身試法，讓政府聽到他們的聲音，要求政治改革，最終當然是在血泊中解決了這問題。 \n 代理主席，為何我要這麼說？我並沒有離題，因為今天我們的政府仍沿用這種思維。全國人民代表大會常務委員會(\"人大常委會\")作出八三一決定已差不多3年，孰令致之？誰令這事情發生？當然，這與我們特區政府的管治有關，因為\"五部曲\"中有政府擔當的角色，\"五部曲\"中最少有\"三部\"是我們的。讓我數數看：\"689\"、\"689 2.0\"，我指的是梁振英及林鄭月娥責無旁貸；至於\"薯片\"是叫\"薯片\"嗎？他的一貫作風是有事\"走人\"，至今仍然如是，說我們玩完了，不好意思；袁國強則提供法律基礎，當然，其實全部均由中共告訴他做甚麼。人大常委會八三一決定是關鍵性的，原因是甚麼呢，代理主席？\n羅冠聰議員剛才說以前有\"三腳櫈\"，這當然是假的，因為在港英統治下，怎會讓香港人發聲呢？他們只會根據自身的外交利益來談判主權，對嗎？當日我們的政府說，香港要回歸祖國了，讓我們來制定《基本法》吧，大家也真的相信政府，雖然當日我不相信。 \n 《基本法》附件一及附件二已訂明回歸後10年內的政制如何安排，10年後可以實行普選。一晃20年，10周年後的香港社會最強烈的爭論點是，回歸祖國了，那麼祖國給了我們甚麼呢？其實，很簡單，我只要一個支點便可以轉動全世界，那便是：請給我們普選。香港人的自治及中國人的自治均有賴於普選，但你沒有給我們，我們當然要取回自己的東西。二十周年將至，現在也仍然未有。如果已實行普選，今年20周年習近平來香港便本應是來慶祝的，因為在3月26日，代理主席，不是只有你和我才有資格投票，而是全部人都可以不記名投票，\"長毛\"會低票落選，曾俊華高票當選，或曾鈺成高票當選，又或李慧琼高票當選，對嗎？二十周年時便可以普天同慶，大家要說\"多謝\"，但現在卻不是這樣。 \n 所以，由此引起的所有衝突，正如當日共產黨被國民黨一黨專政壓迫時，共產黨也說：\"所有過失是你引起的，因為國民黨沒有執行孫中山先生說的話。\"今天我們當然也會說，你這個毛澤東在1949年時說\"中國人民站起來了\"，現在卻仆倒了，還要在這個共和國的40周年，即1989年，在血泊中仆倒。 \n 我們今天在香港做的事其實沒有多也沒有少，只不過是取回作為人民共和國下的子民應有的東西。所以，代理主席，特區政府沒有辦法，當然，它是由共產黨委任，但特區政府另外的一項職能，便是要為香港人做事，要指出問題所在。結果如何？結果是人大常委會突然通過八三一決定，把門關上。所以，在這一點上，我們的抗爭是完全合法的。 \n 我順帶駁斥王振民。王振民是\"太上皇\"，是基本法委員會委員不知他現在是否已辭職他說我們10年內也不改革了，如果改革，便會如中東那些國家般變成爛攤子。他吃錯藥嗎？如果是這樣，當日共產黨是否叛變？是否推翻中華民國？為何要推翻中華民國？他說甚麼？他說因為國民黨一黨專政......",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請指出你的發言內容與哪項修正案有關。",
      "sequence": 22,
      "bookmark": "SP_LC_DCM_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "與特首、特首辦公室和袁國強有關。我在說法治的問題，我說的是他們不懂得像我般把問題告訴中央政府，否則問題便會解決。他們應以真誠的態度，以共產黨過去的歷史感動中央，中央便一定會給我們普選，但他們沒有這樣做。如果由我出任司長便好了，所以我要提出削減他們所有薪金。說不定曾鈺成也是這樣告訴共產黨，不過他是私下說，我是公開說。 \n 代理主席，為何我今天要削減他們所有薪金？因為他們沒有為香港帶來應有的東西。我不說其他的，也不說沒有全民退保，梁振英很明顯便是希望帶領香港人實行這事，他也委任了一個三人組，由林鄭月娥牽頭，你也曾是他諮詢的對象。問題在於為何會有一個人大常委會八三一決定，令社會在撕裂中再撕裂？這便是問題的重心。你剛才問我王振民說的話如何與這項辯論有關，王振民說10年也不改革，10年也不要進行政改，習近平有說過這些話嗎？習近平只說要促進和諧，和諧便是不改革嗎？沒有可能。因此，我的問題很簡單，如果王振民說的是真的，也就是說共產黨是傻的，對嗎？他還說沒有民主便好了，因為會穩定，那麼他是否暗諷共產黨沒有民主？因為共產黨在28年前殺人後實行改革，現在才會昌盛繁榮，他是這意思嗎？所以，我不會認同他的說法。不過，你說得對，他真的與我們無關，你是非常寬容大量的人。 \n 好了，我說回這裏發生的事。\"老兄\"，昨天有兩位我們的前同事、後來被褫奪議員資格的人被拘捕，今天又有9人被捕，這便是整個問題的所在。我們整個政府是以打擊反對派為己任。我在今次發言後，也不知道能否在此再見到你，在街上或有可能碰到，政府只管\"DQ\"議員。由八三一引發佔中，佔中完結後進行的整個政治打壓，所以我說\"必須旗幟鮮明地反對動亂\"這篇28年前令人不寒而慄的社論，現時正適用於香港；但這絕非香港政府的職能。每天都在拘捕人，代理主席，我只能得出一個結論，不過我不知道我的猜測是否正確，但我的猜測並不關乎本會議員，只是關乎別人，這當然可以吧。我認為由於今年7月1日習近平要來香港，所以要洗太平地，即是要聽不到反對聲音，這便是為何\"689\"在下台前仍然淫威四溢的原因，也就是說，繼續做吧，因為習近平來時要洗太平地，繼續做吧，可以控告的便控告，可以拘捕的便拘捕，造成寒蟬效應。政府的施政是不能夠以上大人的意旨行事，這也是共產黨教的，陳雲說不唯上，不可以說那是上面說的話就要實行。 \n\n 代理主席，我們今天在議會發言，外面則不斷在拘捕人。我們將政治反對派的能量降至最低時，那麼，稍後討論其他事情時，例如全民退休保障，沒有；標準工時，沒有；就勞工假期12天和公眾假期17天這分別作出修改，這麼容易和不花費分毫的事情也沒有；強積金對沖，難。代理主席，讓我在這裏說，民主的真諦是甚麼？便是讓那些普通人有平等的權利選擇別人代表他們，再由那些代表他們的人為他們，亦即大多數人，謀最大的幸福，而不是像我們現在的政制般只有一小撮的人沆瀣一氣，近親繁殖，為少數人謀最大的利益。這便是我們中華人民共和國成立的本源。 \n 因此，我在這裏說，今天政府的施政要不得，很多人說梁振英撕裂社會，錯！是社會原本已經撕裂了。為甚麼？我們的堅尼系數是0.537，換言之，貧富懸殊很厲害；我們的政治制度是官商鄉黑，我們的政治制度是行政主導，而行政權力是由少數人掌握，這便是事實。 \n 所以，我在這裏的發言不是為了任何人，是為了所有在這個制度下不能發聲、無法發聲的人說話。在這點上，我可以告訴大家，我是義無反顧的。我希望被拘捕的朋友、曾經在雨傘運動中受挫折的朋友不要氣餒，7月1日要出來，讓習近平見識一下由梁振英和林鄭月娥或建制派歪曲的民意是怎樣的，還事實於根本。我的結論是必須旗幟鮮明地反對獨裁，必須旗幟鮮明地反對政治報復。我們要繼續抗爭，我們7月1日要以最大的民意發出最大的聲音，要求中共立即撤銷人大八三一決定，還我普選權！ \n 多謝代理主席。",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我提出了兩項修正案，而這兩項修正案的要求是我擔任議員20多年來一直都有提出的。我要求的第一項改變，在技術上而言，是為削減分目000而將總目122，即香港警務處(\"警務處\")，削減8,359萬元，大約相當於投訴警察課全年的運作開支預算。第一項修正案旨在刪除投訴警察課的運作，迫使政府成立一個獨立於警務處的制度，以調查對警察的投訴。第二項是為削減分目103而將總目122削減8,200萬元，大約相當於警務處就酬金及特別服務的撥款預算開支。一般而言，這開支與俗稱的\"線人費\"有關，但它當然不止線人費，而是一項相當神秘的開支，而且缺乏監察和問責下，我覺得有需要刪除，以迫使政府令這個項目的開支能夠有較大程度的問責和交代。  \n(全委會主席恢復主持會議) \n  主席，因為我已經提出多年，我相信年資較長的同事已經聽過多年，但今年是本屆立法會的首年，有相當多的新同事加入議會，他們現在未必在現場而是在辦公室內，我認為他們、其助理或社會上的市民也可以聆聽一下，究竟涂謹申提出投訴警察課應該獨立於警務處的意見，是否有道理。我希望可以簡單複述一次。 \n 主席，投訴警察課隸屬警務處，換句話說，如果有任何對警察的投訴，便要先到投訴警察課。因為投訴警察課本身是警務處的一部分，所以，第一個產生的問題是其形象和予人的感覺是否獨立。究竟市民是否信任警察調查警察的做法呢？我作為民選議員，接觸很多市民，其中很多曾與警察接觸，而事情最後演變為投訴。我可以告訴大家，無論結果如何，這些市民一開始已不信任警察調查警察的做法。 \n 當然，社會上還有很多從來無需投訴警察的市民，究竟他們是否認為投訴警察課的獨立程度已經足夠，可以讓他們完全信任呢？我的調查可能不太科學，不過在我接觸的市民中，我相信最少超過半數並不信任投訴警察課，他們均認為，如果能有好像廉政公署(\"廉署\")般的機構，便會較好。數十年前，警隊的貪污調查工作由警隊內部一個反貪污小組負責，但最後政府成立獨立的廉署；當然，它不止調查有關警察的貪污。這樣確實令整個社會有較大信心。 \n 由市民認為不獨立的機構進行調查，衍生的問題是，第一，市民對調查結果並不信服；第二，即使調查結果認為對某名警察的投訴並不成立，最後社會亦未必認同該名警察真的沒有犯事，是清白的，所以對於警察來說，亦未必是好事。當然，部分警務人員(尤其是前線的初級人員)十分反對把投訴警察課獨立於警務處。為何他們如此反對呢？我與自己所接觸的中高層官員私下討論時，其實他們沒有太大的反對意見，為甚麼呢？可能因為很多投訴都是針對初級人員，例如他們在抄牌或執法時，有機會與市民發生衝突。初級人員除了因有較多機會與市民接觸而遇上問題外，他們亦認為在獨立的投訴警察機制下，獨立的機構很可能不太明白警察的工作，擔心他們只是紙上談兵，憑空判斷他們的做法正確與否，甚至應否受到處分。初級人員的反應確實較為強烈。 \n 但是，實際的操作是技術性的問題，在獨立的投訴警察部門，投訴人可以隨時錄取口供，將他的版本說出，然後這獨立機構便會如廉\n署般展開調查，包括搜證和拘捕等事宜。但是，投訴警察課是警務處的一部分，當事主想投訴警察時，他要到投訴警察課錄取口供，而投訴警察課的人員便會對他說，因為他們都是警察，所以如果他提供口供，而他同時涉及被投訴人員的隊伍所負責的案件，他們有可能會把他的口供交給該隊人員。這便大有問題。如果是這樣的話，投訴警察課會甚至勸告投訴人尋求獨立法律意見，看看當時是否適宜錄取口供，因為這可能會影響他涉及的另一些案件。這是十分不理想的，這種不理想的情況源於投訴警察課是警務處的一部分。如果它是一個獨立機構，便不會發生這種問題。 \n 所以，除了形象問題外，還有實質的問題。投訴警察課的制度會令很多投訴人因為考慮到自己的利益，而不願意及早把他們對警察的投訴的完整版本交給投訴警察課。但是，如果它是一個獨立機構，便可以立即工作，展開調查。所以，這並非純粹是形象問題，還有實質的問題。這是關於調查的問題。 \n 第二，當投訴警察課完成調查後，如果結果是投訴成立，便會交給獨立監察警方處理投訴委員會(\"監警會\")確認。如果投訴不成立，亦會交給監警會處理。問題是為何我們要設有監警會呢？其實很簡單，就是因為投訴警察課並非獨立於警務處。政府也知道這樣不行，這個制度沒有公信力，又或是公信力不足，因此要在其上設立一個由所謂獨立社會人士組成的機構，以監察投訴警察課。但是，問題便來了，我們發覺梁振英擔任特首後，近年很多委任也是一面倒。在他出任特首前，曾有多位人士擔任前投訴警方獨立監察委員會(\"警監會\")或監警會主席，其中一位是資深大律師黃福鑫，他在警監會工作了6年。請大家記着，他同樣由特首委任，加入警監會工作了6年。他累積6年經驗後得出一個結論，就是警監會要與投訴警察課角力。投訴警察課甚麼也說不成立，於是警監會要看看能否從報告中找出漏洞和破綻，迫使投訴警察課改變其結論。換言之，警監會的作用是要令投訴警察課改變其結論。然而，如投訴警察課堅持不肯改變結論，最終也是徒然，因為其實警監會沒有定案權。即使警監會認為投訴成立，但如果投訴警察課認為不成立的話，最終也是不成立的。 \n 當然，根據最新的法例，監警會可向特首提交報告，因為特首是警務處處長的上司，由特首指令警務處處長改變結論、再作調查或覆檢結論。但是，即使監警會是法定機構，也沒有法定的定案權。他們已是特首委任的所謂社會賢達，是獨立人士，但他們也沒有定案權。換言之，說到底，監警會沒有調查權，不單沒有第一調查權，即接獲\n市民投訴後立即進行調查的權力，亦沒有第二調查權。甚麼叫第二調查權？就是即使市民和監警會均不相信投訴警察課的結論，但監警會也無法自行擁有一隊人員重新展開調查。這就是所謂第二調查權，在某些地方是有這種做法的，但監警會沒有，它甚麼調查權也沒有。 \n 第二，監警會亦沒有定案權；第三，更沒有處分權，因為監警會不是警務處處長的上司。它可以作出建議，但如果警務處處長不聽取，最終堅持只\"打手掌\"輕判，監警會也是沒有辦法的，只能去信特首，表示不同意該結論，看看特首會否干涉。我覺得這是一個極有問題的制度。 \n 最近，朱警司所謂打人的案件已送交法院，我不會說太多。究竟這宗個案是如何送交法院的？就是原本投訴警察課堅持指他沒有打人，堅持了很久，差不多兩年，要再尋求法律意見和討論，最後才改變結論。有人說這代表監警會有效力。但請記着，這只是大家知道能改變結論的單一個案，在很多其他個案中，監警會其實無法改變投訴警察課的結論。 \n 再者，監警會人員，尤其是在下層的職員，大多數均不具備調查經驗；換言之，很多人也是所謂行政主任。當然，我無意冒犯行政主任，並非質疑他們有沒有基本的common sense，即常識、常理。但是，根據黃福鑫的角度，投訴警察課的人員是專業警察，他們以專業的角度作出報告。我不說是他們會包庇同事，但最低限度，他們可以作出調查，然後說投訴不成立，甚至可能大事化小。若然如此，要在如此細微的枝節中尋找漏洞，更要與之爭拗，我相信其實監警會的職位絕大多數也應由具調查經驗的人出任，否則便很難從中找出破綻，然後與之爭論，更要迫使其作出改變，這是極之困難的。 \n 主席，我在稍後一節才談論有關酬金和特別服務的開支，因為這需要較長時間。 \n 謝謝。",
      "sequence": 24,
      "bookmark": "SP_MB_TKS_00032"
    },
    {
      "title": "張超雄議員",
      "content": "主席，這項辯論是討論有關法治、管治、選舉及地區行政的事務，我就有關範疇提出了4項修正案，但我暫時不會詳細解釋，我希望稍後還有機會就此繼續發言。不過，當我們討論在法治、管治等範疇的資源分配時，外邊正不斷有人被拘捕。昨天，有兩位被\"DQ\"的立法會議員被捕。今天，我們知悉有9名示威人士被捕，\n他們都是年青人。當我們在此和平、冷靜地討論的時候，政治打壓正不斷進行，對此我感到非常遺憾。 \n 在新一屆特首選舉後，正當候任特首呼籲我們要重建較和平理性的氣氛的時候，高壓的打壓卻不斷進行。我不明白這個管治當局究竟想走哪條路，他們所講的是怎樣的大和解。之前，梁振英表示不會有\"梁營\"、\"唐營\"，只會有\"香港營\"，但到了今天，在他任期最後數個月之時，他仍要不斷\"DQ\"已當選的立法會議員，打壓一些異見者。這一種管治手法是否我們香港人想要，最終會將香港領往一條走向幸福、和平的道路，還是令社會的抗爭、撕裂無日無之呢？ \n 我的修正案中有一項是關於候任特首的開支。在這4月至6月的3個月間，林鄭月娥候任特首辦的開支竟然高達4,000萬元。她最初表示裝修及還原辦公室工程須1,695萬元，租金須1,292萬元，薪酬663萬元，而其他開支為346萬元，合共3,996萬元。僅僅3個月的開支竟近4,000萬元，令公眾譁然。之後，稍作修訂，裝修開支稍為減少，但合計仍超過3,500萬元，其中單是保安開支便須72萬元。主席，我們的候任特首僅使用3個月的辦公室的裝修開支，以及裝修後拆卸還原的開支，竟可超過1,500萬元，窮奢極侈。 \n 最近在一些公聽會中，我們討論到長者和殘疾人士的牙科服務，也討論到小朋友對政府的期望，更談及一些最基本的醫療和社區照顧服務。一些小朋友因為被虐，因家庭有人濫藥或家人無法照顧而須送進院舍，但我們院舍宿位竟短缺至無法收容這些高危、極有需要的小朋友。以致不論何時，急症醫院的兒科病房，也會有數十位沒有醫療需要的小朋友滯留。由於未能為他們安排院舍住宿，有些小朋友要滯留近數月甚至是一年。這是何等不健康的環境，我們竟要這樣對待那些小朋友。 \n 然而，我們的資源分配就是這樣，候任特首可以在3個月內花費接近4,000萬元。主席，我們且看看綜合家居照顧服務你或許不知這是甚麼這項服務是協助一些老人家、殘疾人士，或是一些有需要的家庭，為他們提供上門送飯、陪診、家居清潔等服務。這些服務最重要是讓這些體弱長者可以繼續在社區生活，不用被送進老人院。有誰喜歡被送進老人院呢？是沒有的。誰會喜歡5時吃晚飯，8時便要上床睡覺呢？誰會喜歡被規定何時洗澡，或是隔日洗澡呢？誰會喜歡整個生活流程被人控制呢？當自己已經失去健康，失去控制身體的能力時，還要被人控制整個生活的流程，試問誰會喜歡呢？我\n們當然要讓這些長者和長期病患者繼續在社區生活，而這項服務就是要幫助他們。 \n 這項服務的單位成本是每月1,926元，1,926元便可以幫助一位長者在社區繼續生活，而4,000萬元則可以幫助1 730名長者繼續在社區生活一年，但當局竟讓候任特首豪花，在3個月內花光。現時這項綜合家居照顧服務有超過5 000人在輪候，現在報名也沒有名額。即使遇有急切個案，如中風、跌倒未復原，要從醫院被送回家但沒有人照顧，抱歉，他也只可排隊輪候，但已是第5 001位。那要等多久呢？大半年吧，那時大抵死了。怎麼可以沒有人照顧的呢？一日也嫌長。當有5 000多名長者正在輪候服務時，另一邊廂卻可以為裝修豪花也不計較，裝修後還要還原。這是甚麼意思，這些錢值得花嗎？ \n 這正正是今天香港特區的寫照，我們不是沒有錢，我們的錢太多，不知怎樣花。於是，財政司司長便要把錢藏起來，在這個抽屉藏一些，在那個抽屉又藏一些，還設一個未來基金，但我們的公共開支仍要緊縮。於是，當局便推出\"0-1-1\"方案，今年這個財政年度仍要削減，要到4月才結束。公共開支是要削減的，而\"0-1-1\"方案是3年的削減開支方案，第一年不用削減，第二年削減1%，第三年削減1%。 \n 我也是最近才發現不單所有政府部門要削減1%開支，原來立法會同樣要削減開支，因我們也被視作一個公共開支的政府部門。我們當然不是政府部門，但財政上是依賴政府，於是立法會也要削減，要四處發掘可以削減的項目。我們希望提升立法會的研究服務，好為個別議員提供多一些研究項目，就政策發展、公共開支為市民提供多些資訊，進一步剖析社會問題，但我們也要被削減開支。主席，真荒謬。我們錢太多，但投放在甚麼地方呢？我們投放在權貴身上，那些已經胖得連襪子也穿不到的人，我們仍繼續給他們錢。 \n今次的財政預算案可清楚看到這一點。用於幫助窮人，投放在綜援、\"生果金\"、長者生活津貼等的開支，加起來也只是30多億元，但用於差餉豁免、退稅等則有差不多300億元。不要緊，我們的政府嫌錢多，收到的稅款可以不要，可以退回，反正不知怎樣使用。錢多得不知怎用，單說盈餘也有900多億元。我們的財政儲備有9,000多億元，還未計算其他放在銀行、抽屉底的錢。隨時可以提取出來的財政儲備也有9,000多億元。 \n九千多億元是多少呢？我們一般人是無法想象的。這其實不是錢的問題，但為何在某些方面的資源卻如此貧乏的呢？單是慶祝回歸，\n當局可花6億4,000萬元，是6億4,000萬元。主席，6億4,000萬元即多少呢？如果以我剛才提到的綜合家居照顧服務來說，可以為27 691名長者提供足足一年的服務。我們這方面的長者雖然沒有這麼多，現時只有五六千人在輪候，如以這筆慶回歸的6億4,000萬元提供服務，便可即時滿足所有輪候長者，清除人龍。 \n這筆錢也可用於資助獨立幼兒中心。這方面的名額非常不足，大家也四處撲位，因為全香港只有700多個全額資助的名額。主席，全港只有不足1 000個資助名額。大家猜猜單位成本是多少？很便宜，只是每月1,359元。如果我們用6億4,000萬元來支付這些幼兒中心的資助額，讓香港家庭的小朋友享有託兒服務，將可為39 244名，即接近40 000名小朋友提供一年的幼兒中心服務。 \n主席，我們的資源分配是否太荒謬呢？我們不夠錢興建老人院，以致老人家等到死也等不到宿位；我們不夠錢提供兒童住宿服務，以致小朋友要滯留醫院，但我們卻有很多錢慶祝回歸，派發福袋。根據張建宗所說，所有司局長，包括在座的局長也要落區，我不清楚其他隨員是否也要落區，在全香港各區派發福袋。張建宗表示這絕對不是公關活動，而是關愛活動。關愛？香港人何需官員關愛。如果我們的制度是公平的，我們何需官員關愛。如果我們的資源分配是公平的，如果我們有需要的時候，制度可保證我們得到援助，我們幹嗎要官員關愛？ \n 我之前寫了一本書，名為《請勿憐憫》。我們不需要官員憐憫，這些管治者，高高在上，多的是錢，隨時可以花費。特首辦公室要裝修嗎？千多萬元也可隨意動用，眼也不眨一下。可是，對於小朋友的基本照顧，那些最弱勢的、被虐待的、處身高危家庭的小朋友，當局卻不加理會。他們需要住宿服務嗎？沒有，排隊吧。等不到的只有送返那充滿危險的環境，即使小朋友出事、死亡也不是問題。青少年自殺嗎？與他們何干，也不是教育制度的問題。老人家等到死也等不到院舍宿位嗎？這已是必然的事。 \n 這便是我們的社會，這便是我們分配資源的方法。因為我們的政府根本不是向市民問責。在這個立法會，有市民支持的議員永遠是少數，權貴永遠是大多數。這就是我們今天在特區政府治下的香港，我們的快樂指數較台灣低，較新加坡低，最接近的便是內地。大家有目共睹，以這些方法分配資源，香港那會有出路，我們只有(計時器響起)......繼續抗爭......",
      "sequence": 25,
      "bookmark": "SP_MB_CCH_00033"
    },
    {
      "title": "全委會主席",
      "content": "張超雄議員，請停止發言。",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我提出的修正案編號為132，關乎總目142，要求政府總部削減3,030,469元，大約相當於中央政策組顧問(3)高靜芝女士的職位的全年薪酬預算開支。 \n 主席，大家知道中央政策組於1989年成立，主要職責是向行政長官、政務司司長和財政司司長就公共政策及其他問題提供意見及建議。中央政策組其中一項重要工作，就是協助行政長官編寫每年的施政報告。除從事政策研究外，也以各種方式了解及分析社情民意，鼓勵社會上對公共政策的討論和研究，為行政長官主持的策略發展委員會提供秘書處支援，以及擔任由政務司司長領導的粵港合作聯席會議屬下的粵港發展策略研究小組工作。中央政策組亦負責執行行政長官、政務司司長和財政司司長交託的其他工作及任務。 \n 主席，我為何要提出削減高靜芝作為中央政策組顧問的1年薪酬呢？首先，今年的財政預算案由4月1日開始生效，但新特首林鄭月娥將於7月1日就任。然而，林鄭月娥這位候任特首在政綱中清楚提出需要改革中央政策組，她提出改組的原因是認為現時中央政策組只向行政長官和兩位司長負責並不理想，應該提升公眾參與政策的制訂，即civic engagement，以及協助處理跨局、跨部門項目的政策及項目的統籌，而重點應放在負責政策研究、創新和協調，並共同審視由不同業界提出具創意的項目，以履行政府作為政策和項目促成者的角色。這是候任特首林鄭月娥對中央政策組的新定位和期望，亦是她提出的所謂管治新風格下與民共議的精神。她亦認為需要透過中央政策組特別收集青年人的意見，讓政府在制訂政策時能及早吸納民意，並作出相應的調整。就這些所謂管治新風格和中央政策組的未來發展定位而言，候任特首清楚表明經改組的中央政策組將不再參與法定機構和政府委員會的人事任命工作。這其實與我現在提出的修正案有一個共通點，如果林鄭月娥作為下任特首也認為中央政策組無須再有人以顧問身份負責張羅政府在諮詢和公營架構中的人事任命工作，自然地，我認為我們提出修正案要求削減這個職位1年的薪酬開支是非常合理的。 \n 主席，其實我們最不明白的是剛才我一開始發言時提及成立於1989年的中央政策組的職能，當中並無任何一項是包括要為政府數百個公營和諮詢架構張羅人脈。那麼，為何現在中央政策組會漸漸變\n質，由中央政策組變成\"中央人士任命組\"呢？不知不覺間，在梁振英出任特首的任內，為何政府高層我相信這是由特首敲定的會將這項新任務交給中央政策組呢？我們看到候任特首林鄭月娥也認為中央政策組太過黑箱作業，其決策應更透明。她亦認為不需要再有第三者(中央政策組)參與這些人事任命工作，而政府挑選社會人士加入這些諮詢委員會或公營架構，其實已有既定機制，根本無須中央政策組的顧問介入。如需任何所謂第三者，這個所謂第三者應由公眾參與。候任特首認為她會提出一個所謂自薦計劃，即是說如果市民認為自己適合參與獨立監察警方處理投訴委員會(\"監警會\")、香港廉政公署或平等機會委員會等，他們可以自薦。我很希望候任特首能真正貫徹落實她這方面的建議。 \n 現在再說說高靜芝。我曾在財務委員會特別會議上就高靜芝每年的薪酬開支預算提問，政府的答覆是3,030,469元。我認為應該刪除這個職位，因為候任特首也認為並無需要。當我再追問政府，要求它答覆我高靜芝的角色其實是甚麼時，它指出正如政府在答覆編號CSO032所述，各政策局及部門在擬備諮詢及法定組織委任人選名單時可諮詢中央政策組。此處說的是\"可諮詢中央政策組\"，但事實是否如此？我不知道。前來答覆的官員似乎將事情tone down了，即緩和了。事實上，據我們理解，這其實並非梁振英當時的說法。讓我們看看2012年12月29日的《信報》，在梁振英出任特首後不久，《信報》刊登一篇由紀曉風撰寫的文章，當中引述機密消息指特首梁振英指示，各大政策局在人事任命前應該先徵詢中央政策組全職顧問高靜芝，同時亦應把獲委任成員名單交予高靜芝，任命亦要包含高靜芝的意見。 \n 這很明顯與政府答覆我的質詢時的說法有異。政府現在的答覆是可以諮詢她，即有如提供服務，如有意就人事任命尋求意見，便可以諮詢高靜芝。這變成一種很溫和的說法，但事實是否如此呢？根據《信報》的說法，並非可以諮詢，而是應該先徵詢，而且不得不從。雖然我曾追問政府過去5年有哪些部門曾向高靜芝徵詢意見，以及有否遵從高靜芝的意見，但部門的答覆指不可以向我們披露當中詳情，因為具體細節涉及個人私隱或在保密情況下提供的資料不便公開。 \n 現在這件事成了\"羅生門\"，對嗎？其實是可以諮詢，還是必須徵詢並接納高靜芝的意見呢？在這方面，其實我希望有人可以介入調查有關問題。不過，讓我們再看看紀曉風當年在2012年揭密時曾引述的3封來自政府高層的機密電郵，以下是有關報道對該3封電郵的描\n述。我現在複述一遍，因為可能有很多人沒有留意該3封電郵。第一封電郵是在2012年梁振英上任後在11月2日星期五晚上由特首辦公室發出，提到由於特首在電郵中表明，任命建議\"應徵詢(should consult)\"高靜芝的意見，不是\"可以\"，而是\"should consult\"。這表示一定要徵詢及包含高靜芝的意見(incorporate her inputs)，表示並非可選擇諮詢與否，而是一定要徵詢高靜芝的意見，而在徵詢高靜芝的意見後須包含高靜芝的意見在其中，不能按個人意願提名任何人。這種做法明顯令高靜芝變相擁有政府所有諮詢架構和公營架構在人事任命方面的提名權及覆核權，亦即擁有實質任命權。 \n 比較之下，政府最近答覆我時指可以諮詢中央政策組，明顯是一種具欺騙性、意圖令事件降溫的扭曲說法。我希望梁振英自己出來對質，向我們交代，我便會撤回這項修正案。 \n 第二封電郵是在11月8日星期四早上由高靜芝自己發出，本來電郵內容只涉及進度報告，看似平平無奇，但高靜芝在電郵中的一句，就顯示了梁振英對計劃的重視及背後動機。根據高靜芝的說法，她當時提交的兩份名單，其實是按特首要求(the CE suggested that the following information be made available)，名單最終在一周內即整理妥當。退一萬步看，此舉反映出特首應非常看重這份名單，讓他可以安插支持自己施政的親信、\"梁粉\"於他屬意的委員會及諮詢架構之內。 \n 第三封電郵是在11月13日星期二早上由民政事務局發出，收件人包括各政策局AA Grade及政務司司長辦公室，副本呈特首辦、邵善波及高靜芝等人，目的是邀請各政策局確認各自政策範疇主要的諮詢及法定機構，並且要求有關政策局提供這些機構的任命期至2014 年年底的非官方成員名單，亦同時歡迎提供各主要諮詢及法定組織內，任命期由2012年至2012年年底屆滿人士的資料。這些資料需要在本月(即11月)20日前提交，然後民政事務局便會把資料轉交予高靜芝。 \n 我們的民政事務局以往收集了許多民間人士的CV，即履歷表，並存放於一個所謂database內，即人事檔案。我在未擔任立法會議員前也曾提交履歷表，交由他們存放在內，只不過一直也未有人查閱我的履歷表，對我作出任命。原來現在的人事任命並非只關乎民政事務局的這個database，他們還會把那些任期快將屆滿的人士資料及未來兩年的空缺資料交予高靜芝。整個政府竟然將如此大的人事任命權賦予一人，此人名為高靜芝，而她背後便是梁振英。這究竟算不算是隻手遮天，扭曲了中央政策組本應協助政府進行政策研究的這個角色\n呢？我認為這種做法非常危險。中央政策組應該專注於他們的政策研究項目，而不應該被扭曲，淪為\"中央人事任命組\"。我們從監警會的人事任命已可見，民主派委員一旦離開了，民主派人士便不會再獲委任。誰會獲委任呢？反佔中的人士。誰會獲委任呢？\"梁粉\"。誰會獲委任呢？一些非常同情並讚譽警察的人士，這就是監警會的任命方式。在梁振英與高靜芝下，出現了犧牲監警會公信力的做法。因此，主席，我認為我們應該削減這300萬元的開支，取消這項不合理的安排。",
      "sequence": 27,
      "bookmark": "SP_MB_HW_00035"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，議決為削減分目000而將總目151削減約3,500萬元(削減大約相當於保安局局長薪酬的全年預算開支)。 \n 如非必要，我發言時其實不想用這個文稿架，不過因為有太多數據和案例要讀。 \n 要削減保安局局長全年預算開支的理由只有一個，就是今天的保安局局長並非正在從事保安工作，保安局已成為一個\"維穩局\"。當然在法制上或制度上，保安局現時轄下有很多紀律部隊部門，包括警隊、消防處、入境事務處、海關、懲教署、飛行服務隊，當中以警隊人數最多，與市民日常生活接觸最緊密。警隊的首要職能當然是保安，這也是其本分，先撇除政治考慮，警隊能否恰如其分地履行其職能，保障香港市民和香港社會的安全，以及保障人命、生命、財產等？ \n 以下我要花少許時間讀出一些數據，而我相信局長也很清楚知道這些數據。2016年有49位警員因涉嫌犯上刑事罪行而被停職或離職。所說的刑事罪行不單包括監守自盜，更嚴重的是他們知法犯法，數字是近5年來最高。相關罪行包括盜竊、詐騙、毆打傷人、公職人員行為失當，甚至性罪行；30位警員因為涉及刑事罪行而被停職，包括26位警員、4位警長和1位警署警長，較2015年多2人；另外，14位警員和4位警長共18人，涉嫌犯罪而離職，較2015年多9人，增加1倍；2016年被警方拘捕的警務人員有34人，較2015年的19人上升接近八成，其中21人涉嫌干犯警隊定義為性質較嚴重的刑事案件，包括3人涉及傷人、嚴重毆打、兩人店鋪盜竊(如此奇怪)、4人雜項盜竊、4人涉及詐騙、5人在公眾地方行為不檢、打鬥、刑事毀壞及破壞公眾體統等罪行。 \n 就以上罪行，當然建制派的同事會堂而皇之地說只是警隊內有害群之馬，只是冰山一角。二萬八千多人中有四五十人犯罪，他們認為\n是可以容忍的。但是，署方一直強調，必須以零容忍的態度對待警員犯案。而且，我們仍未談及這些數字背後的嚴重程度。 \n 過去已多次談及這些數據，現在只抽出近兩個月的報道來討論。其實昨天獨立監察警方處理投訴委員會(\"監警會\")也發表了一個報告，報告大字標題寫着休班警員犯法。當然，報告的內容是\"小罵大幫忙\"，但過去兩個月報道的案件種類卻非常繁多。首先，有一名女子涉嫌偷單車在法院提堂，大家以為這宗事件是關於一名貧窮女子偷單車，但裁判官認為是警員引誘該女子招供，現正在審理程序中。二十六歲駐油麻地分區的警署警員劉智偉，涉嫌多次盜竊警署儲物櫃內的現金共1,300元，而警隊的薪酬在芸芸眾多紀律部隊中最高。不過，當然署方會說，相比去年監守自盜、盜取保釋金107萬元的案件，這宗是小巫見大巫，事實的確如此。另一位有26年資歷的輔警，用偷拍的性交片段勒索在深圳認識的女朋友，被法院裁定不誠實取用電腦，勒索罪成。 \n 接下來，將於明年退休的警署警長蔡德祥這個\"鬼馬\"了捏女下屬的面頰、手臂、耳珠，被控普通襲擊罪成。但這件事我認為是性騷擾，甚至性侵犯，不知道大家是否同意，捏面頰怎會是普通襲擊？與\"以胸襲警\"的情況一樣，是無法理解的。 \n 四十一歲的執勤男警譚永昌，駕駛警車撞到水龍頭後訛稱事發經過，法院裁定妨礙司法公正罪名成立。一名警員涉嫌隱瞞欠債狀況，向警察儲蓄互助社申請貸款，被警方以涉嫌欺詐罪拘捕。 \n 我剛才說的是近兩個月的事，大家不要以為我正在說一些很遙遠的事情，這些案件在你們周遭兩三天便會發生一宗。鑑證科警員柯榮發偷拍14名女子裙底秘書處的同事小心承認有違公德罪。一名50歲曹姓休班警員，涉嫌破壞上水村屋外牆圍板，因刑事毀壞被捕。 \n 以上種種例子是在近兩個月發生的，我們先不說警員究竟能否稱職，只是問他們能否恰如本分，做一個守法的市民，說起近兩個月發生的事情，局長你也會汗顏。一名警員同事捏女下屬的面頰被判普通襲擊罪成，說出來顏面何存？好色也不該如此吧？雖然這樣說有少許不對，但不應該這樣處事的。 \n 監警會日前公布了3宗個案，部分並非在執勤期間發生，或非涉及在警署內監守自盜，這群整天把奉公守法掛在口邊的休班警員在私\n人時間做甚麼？在非執行任務時與市民爭執，表露警員身份，俗稱\"撻朵\"。這種情況大家經常看到，但以往我們覺得情況沒有那麼嚴重，因為我們以為有一個似是而非、似有還無的投訴制度。到了今天，原來一直以來這些投訴制度都是自己人調查自己人，當作沒事發生。 \n 接下來有一宗更為過分，大家聽到也會感到譁然，就是涉及部分警務人員在當值期間，在處理完案件後，利用職權向女市民(即女被告或投訴人)\"抄牌\"做朋友。做朋友這說法太中性了，那是濫用職權來\"溝女\"，這裏說的不是本分，我打個比喻，主席可能會認為不對：作為主席，你會否以公職身份來邀約女同事共膳？公事上可能會，但私下是不對的、不合乎倫理、不合乎ethics，Code of Ethics在哪裏呢，局長？ \n 由本分至專業守則，以上種種統計和事件告訴我們，撇除政治部分，不同的反對派朋友在今天和昨天因抗爭的活動被捕，但警員本身又如何？局長，我並非在跟你說政治，在這種情況下，你說你已妥善管理自己的團隊？若在私人公司，這樣的CEO早在10年前已被辭退了。 \n \"撻朵\"、\"抄牌\"，然後利用職權\"溝女\"，接下來我們說到比較重要的部分：凡此種種例子告訴我們，作為擁有公權力的執法者，當他們欠缺監察、內部腐敗時，受苦的必然是香港整體大眾。有說法指\"上樑不正，下樑歪\"，例如警務處處長盧偉聰表示，就\"暗角七警\"的案件，可以向7位同事保證，如果他們決定上訴，協會會盡一切努力，在法律上、經濟上等各方面提供全面協助。這明顯是縱容和鼓勵犯法，然後籌集資金打官司的做法。這樣與三合會有何分別？他們自覺很尷尬，於是無故愚弄了一群娛樂圈人士，表示不接受他們的捐款，沒有說清楚當中的考慮。但是，先例一開，請問局方如何管理其團隊？ \n 過了一兩個月後，有其他紀律部隊的成員不幸因公殉職，正正是為了拯救警察，接着處方會怎樣做？處方會否協助這些家屬籌款呢？\"暗角七警\"是犯法的，明顯有違香港的法治，但署方替他們籌得一千多萬元。沙田高級消防總隊目在殉職後，局方不為他籌款2,000萬元？說不過去吧。主席，局方如何管理其團隊？這些事署方自己知道，所有同事都有目共睹，我不是說市民大眾，不是反對派的看法，而是作為保安局局長，你如何管理下屬？對不同的團隊這樣厚此薄彼，如何能夠管理團隊？不能好好管理。  \n 不能好好管理又如何呢？我們細數較早前的事，在2015年時，有警員在處理一宗誤殺案時，冤枉一名智障男士，偽造口供，結果經調查後，原來當中真的涉及偽造文件。與此同時，今年亦有警司、高級督察、探員鍾文浩涉嫌收受黑幫賄款。這4年簡直是香港皇家警察......不好意思，sorry......是香港警隊犯案的里程碑，對嗎，主席？這里程碑警惕香港市民，保安局不是在做保安工作，是在維穩，而處理保安工作的人，即日常執行公權力的警察，才是危險的本身。現在家長看見警員時，會叫孩子小心些，因為如果訂立辱警罪後，你看警員一眼，警員也可以認為你侮辱他。為甚麼這樣？凡此種種告訴我們，今天香港市民根本不認為警隊是廉潔正直，精益求精。我們小時候把這些口號掛在嘴邊，今天當警察是連一份工也不如。 \n 說畢警隊這一系列的事件，我們要求扣減局長的薪酬，因為他厚此薄彼，我們暫不談其他紀律部隊，只說一個例子：警隊在所有紀律部隊中被稱為緊急紀律部隊，那消防處的消防員同事為甚麼不是緊急的隊伍呢？處理示威較大火緊急，這是說不通的。這意味着香港的保安局其實是\"維穩局\"，所以在今天整項的辯論中，所有關於保安局的撥款，尤其是保安局局長的薪酬，為何我們認為要在財政預算案裏完全剔除？因為保安局根本不是保安局，而只是\"維穩局\"。 \n 最後，我姑且舉一些大家可能不太想聽到的例子來作出總結。消防處工會在數次重大的消防事件後多次提出訴求，多次發言，甚至有部門的家屬和一些同屬當局所謂一般紀律部隊的同事，希望爭取較為合理的薪酬、福利待遇和保障制度。在上星期我帶領一些小朋友參觀消防處，消防處的同事令我感覺他們真的為香港市民服務，當消防處的同事拿出消防帽和防火衣給小朋友試穿時，小朋友表示萬分尊重和雀躍，但如果帶小朋友到警署參觀並試穿警隊的制服，我不相信孩子會笑得這麼開心，家長也可能有點擔心。所以，最後只希望帶出一點(計時器響起)......",
      "sequence": 28,
      "bookmark": "SP_MB_CCT_00036"
    },
    {
      "title": "全委會主席",
      "content": "鄭松泰議員，請停止發言。",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我要就\"總目21―行政長官辦公室\"發表以下的意見。政府裏有很多職員，如果他們的薪酬及約滿酬金能夠被削減，就能夠大快香港人的人心，其中一位名為馮煒光。所以，我稍後的修正案希望議決\"為削減分目000而將總目21削減119萬元，削減大約相\n當於現任新聞統籌專員2017年4月至6月的3個月薪酬開支預算及其約滿酬金\"。 \n 為何要削減他的薪酬呢？當然要先談談其實馮煒光過去做了甚麼？不得不提的是，究竟行政長官辦公室新聞統籌專員的職務是甚麼？與大家分享一下，這個職位會\"輔助行政長官工作，並負責下列職務\"： \n 第一，\"就重大政策計劃出台，制訂新聞資訊及公共關係策略\"；第二，\"協調重大政策計劃出台時間表\"；第三，\"與政府新聞處處長和主要官員的新聞秘書緊密聯繫，以確保重大政策的新聞資訊及公共關係策略得到貫徹執行，並監察公眾及傳媒的反應\"；第四，\"策劃和安排行政長官參與的公職活動，包括發表演說、海外訪問、巡視社區、與編輯和記者會面，以及出席記者會\"；第五，\"代表行政長官與本地及國際傳媒聯絡\"；第六，\"於需要時擔任行政長官發言人\"；及第七，\"管理行政長官辦公室新聞組的工作\"。 \n 上述7個職務，我敢膽說馮煒光差不多全都取得零分。他擔任新聞統籌專員給外界的感覺是不務正業，真的很空閒，上班的時候可以隨時在Facebook與人爭拗。他自詡為\"白宮發言人\"，大家是否知道他的薪酬有多少？2014-2015年度，他的薪酬是274萬元，2015-2016年度是296萬元，由公帑支付。到了2016-2017年度，薪金加上約滿酬金高達383萬元，較美國總統奧巴馬2015年的44萬美元薪酬更高出許多。 \n 馮煒光為梁振英處理公關事務，曾造成不少公關災難。大家知道新聞統籌專員近乎政府和特首的公關，公關製造公關災難，很多市民都不知他在做甚麼。香港人繳納的稅款真的花得很冤枉。 \n 我們先談談他以往曾做過的事，由近年的先說起。眾所周知，馮煒光協助管理梁振英的Facebook帳戶。2015年12月下旬，有人發現梁振英的Facebook帳戶與多名性感女郎結成朋友，引起熱話。行政長官辦公室隨後發表聲明，指出梁振英的Facebook帳戶在12月24日被黑客入侵。然而，後來有報道指出，並上載截圖證明時間不是12月24日，而是早於11月，梁振英的Facebook帳戶已經與一些性感美女結為朋友。當時負責管理梁振英Facebook帳戶，又兼為新聞統籌專員的馮煒光大為緊張，喊冤被屈，說是有人以改圖來\"屈\"特首。事實上，這是否被屈，大家都很清楚明白，他事後越說越混亂，越描越黑。  \n 過去，他處理的所有公關災難都好像越做越亂，梁振英真的\"多得佢唔少\"。他唯一一句有趣的對白是\"我是白宮發言人\"。主席，白宮發言人是一個怎樣的職位呢？白宮發言人職位於1929年設立，現時的發言人為第三十任。坦白說，馮煒光形容自己為\"白宮發宮人\"，或許說得沒錯。在此要先向大家介紹斯派塞，他是現任美國總統特朗普的白宮發言人。這位白宮發言人上任短短日子，已經為特朗普帶來不少公關災難。第一，特朗普第一天上班，這位白宮發言人便像馮煒光般大發雷霆，責罵記者，然後把自己處理的一個新聞發布會的有關數字說得\"美輪美奐\"，強調無論現場還是全球通過直播收看的觀眾都是史上最多，是歷來最龐大的就職典禮，無可爭議。如果把他這種說法套在馮煒光身上，也像是馮煒光本身會說的話，因為大家都知道，馮煒光以往推崇、宣傳梁振英的時候，會說\"我親眼目睹梁振英落區大受歡迎，亦拍攝了照片\"。在他的眼裏，這是事實他相信的和他說的就是了。 \n 第二，這位白宮發言人很喜歡用另類事實來支持自己的論點。其中有趣的地方是，當談到總統就職典禮的受歡迎程度，他說：\"2013年奧巴馬總統的就職典禮當天，首都地鐵乘客量為317 000人次，但昨天\"即特朗普就職當天\"有42萬人次。\"聽起來很厲害，更多人走到街上即代表更多人支持特朗普，但後來有人發現原來他引述奧巴馬就職典禮當天的首都地鐵乘客量，是截至當天早上11時，但引述特朗普就職典禮當天的數字或許是整天的乘客量。他刻意用一些另類的事實來支持自己的論點，這方面與馮煒光頗為相似，因為後者以往撩事鬥非的時候，都很喜歡用一些似是事實，但查清後發現卻原來不是的東西作為理據，往往被人查問一下就發現有問題。 \n 最佳例子莫過於當黃碧雲議員揭發鉛水事件的時候，馮煒光不單沒有做政府人員應做的事，去承擔責任，反過來說：\"黃碧雲議員，為何你們知道這個消息一段時間都沒有公布？是你們有問題。\"完全諉過於人，最喜歡用不同角度解釋事情來詆毀別人，抬高自己。這種方法能夠幫助梁振英嗎？大家知道過去多年發生了甚麼事。 \n 我剛才介紹的白宮發言人斯派塞有一項有趣的特點，就是原來他寫新聞稿時很容易打錯字和打漏字。大家都知道，馮煒光算數字有困難，例如他曾說：\"只回答3個字：不予置評\"。大家就知道他們兩人非常相似。說畢這兩位人士後，我究竟要帶出甚麼信息？老實說，新聞統籌專員的真正職務就是我在發言之初說的七大職務。他應該要與記者、傳媒和市民保持良好關係。一個優秀的白宮發言人最佳的評分\n指標，就是沒有新聞，只是負責傳話和發言。當圍繞他出現新聞時，意味着他造成了公關災難。但是，在馮煒光擔任新聞統籌專員的多年裏，市民可以\"吃花生\"的畫面實在太多。 \n 另一個例子是，近年梁振英的Facebook帳戶被發現加入了一個名為\"支持梁振英！\"的不公開群組，還擔任群組管理員。接着，有人留言請他移除管理員的身份。\"老兄\"，月薪20萬元的\"白宮發言人\"，每天薪水萬多元，連quit group(退出群組)都不懂。當然，他又被人耻笑。事實上，我不知道他究竟在為梁振英做甚麼？究竟我們是否仍要支付他2017年4月至7月的薪金和約滿酬金？那筆約滿酬金甚至比奧巴馬的薪酬高，究竟是否值得付給馮煒光？老實說，我知道在我發言完畢後，馮煒光或會在辦公時間寫一篇洋洋長文反擊我。但我想問香港人，如果可以削減馮煒光的薪金，我相信大家都會拍手叫好，因為公帑應該要用得其所，而不是給一些人進行一些所謂\"白宮發言人\"的職務，浪費納稅人的錢。我對\"總目21—行政長官辦公室\"的意見到此為止。 \n 另一邊廂，主席，我會就\"總目163—選舉事務處\"表達意見。選舉事務處近期出現重大失誤，說的當然是他們竟然遺失手提電腦。發生了這件事情，當然要好好跟進，但我感到現時的進度非常緩慢。跟錢有關的事情，而我非常不滿的就是他們在事後的處理方法。他們的處理方法是怎樣？遺失載有全港選民地址等機密資料的電腦後，他們需要通知每一位選民，所以發信通知選民道歉，指選舉事務處泄漏了選民的資料。這是花納稅人的錢向納稅人道歉，但他們事前有問過納稅人嗎？發信通知選民花了差不多500萬元公帑。主席，有時候，我們不明白為何要這樣浪費公帑。我經常強調，如果這些錢花在基層市民身上，可以有很好的用途。 \n 我們討論削減馮煒光的薪金和追究選舉事務處豪花納稅人的錢時，仍然可以問他們的預算是否很寬鬆，其實我很想在餘下的少許時間說一說，究竟香港的基層市民正在面對甚麼事情？立法會討論高官增薪的同時，我們失去\"N無人士\"津貼。智障人士牙科服務的先導計劃3年期滿，但沒有消息指政府會把它恆常化。在民怨沸騰下，政府才勉強將智障人士牙科服務計劃延長1年，但至今仍未知道這項服務還可否繼續發展。我們看到，很多時候政府對於基層市民所需的服務，完全沒有關顧。在昨天辯論時，我們說過我們不服氣為何要耗費6億多元舉行回歸活動、派福袋，但卻罔顧市民最基層、最弱勢、最無聲的朋友的需要。他們可能連一餐溫飽也沒有，而我們卻把\n錢豪花在這些政府冗員、\"大白象\"工程和不斷超支的項目上。要是超支，便回來立法會申請追加撥款，把立法會當作是提款機。我們有否想過，我們輕鬆地作出\"提款機\"的議決，花的其實都是納稅人的錢，而納稅人就是香港市民。 \n 今天我希望大家可以很謹慎地考慮財政預算案的修正案，特別是我剛才提議削減新聞統籌專員馮煒光的薪酬及其約滿酬金，我相信不會有太多反對，我希望大家支持這項修正案。最重要的是，我們希望政府未來不再亂花公帑，因為我覺得行政長官辦公室真的在亂花公帑。我們搜集了一些資料，顯示馮煒光在過去任職政府的3年半中，一共收取1,072萬元公帑。如果沒有這職位，我們可把這1,072萬元公帑用於基層，幫助弱勢社群；又或我們在不同的分項支出上努力爭取削減一些金額，聚集力量，集腋成裘，用於基層，我覺得這樣才是一個真正為民的政府。老實說，今天有很多同事會接力就修正案發言，我只希望當中能削減的便削減，削減後並非全部回歸庫房，而是真正用在我們一直在說的最弱勢的香港市民身上。 \n 我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_KCY_00038"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我今天是針對第65、66、142及143號修正案發言。第65號修正案由陳志全議員提出，在總目74項下削減政府新聞處舉辦香港特區成立20周年慶祝活動的預算開支；第66號修正案由朱凱廸議員提出，削減20周年的宣傳工作及注入有時限撥款的運作開支；第142及143號修正案則針對政制及內地事務局，削減其用於在內地舉辦回歸20周年的慶祝活動的開支。對所有這些削減項目，我絕對支持。 \n 現屆政府每年的財政預算案(\"預算案\")均予人一種感覺，便是全無新意，令人十分失望。很多時候，我們批評政府即使有巨額盈餘，但應花不花，相信大家過往對於這現象已習已為常，見怪不怪。但是，今年有所不同，今年的預算案有一點十分新穎，令我們覺得十分特別，就是政府竟然作出數以億元計的大筆撥款。有人問，政府是否\"轉死性\"，有所改變？但實際上，大家不用多想，我說的所謂大手筆，其實是政府竟然動用6億4,000萬元作慶祝回歸的開支。 \n 慶祝甚麼呢？共有超過300項活動，但是，這300多項活動聽起來十分奇怪，其中包括\"氣候變化跨課程專題比賽\"，這竟然與回歸有\n關，我真的想不通；還有\"親子一日遊\"，舉辦親子活動無妨，但說是為了慶祝回歸，我真的百思不得其解。這些活動令我們覺得風馬牛不相及，會否是掛羊頭賣狗肉，亂花公帑？這點才是最重要的，主席。 \n 說回今天的修正案，此事涉及6億4,000萬元，當中有4,000多萬元供政制及內地事務局在內地舉辦慶祝回歸活動，我不知道為甚麼我們慶祝回歸的活動要在內地舉行，而4,000多萬元又可以做些甚麼呢？全國那麼大，4,000多萬元可以做些甚麼呢？這不是浪費是甚麼？部分款項用於舉辦音樂會和巡迴展覽，但我們不知道音樂會的內容是甚麼，希望其目的是讓藝術團體表演、互相切磋和交流，這樣可能會較佳，但巡迴展覽究竟會展覽甚麼呢？原來有6,700萬元是宣傳費用，我很擔心，其實亦無需擔心，因為事實上，這些宣傳必定是為了粉飾太平，只展示我們美好的一面，壞的一面則完全不提。用8個字來總結，便是\"粉飾太平，不知羞耻\"。 \n 為甚麼我這樣說呢？因為政府的宣傳和展覽是要讓社會人士知道原來香港一片繁榮，人人安居樂業，好像大家都中了六合彩般，全部高高興興。不過，大家都知道這是極為\"離地\"的，而事實上，是\"離地\"得令大家有種羞耻的感覺。為甚麼呢？主席，很奇怪，我看過一段宣傳短片，在其中一幕，有老人家說要尊重歷史和傳統，然後又有年青人說要對將來抱有希望。主席，你說政府是否真的\"離地\"和沒有廉耻？ \n 說到老人家，現時老人院舍宿位嚴重不足，每年有數千名長者輪候宿位直至離世也輪候不到，這樣是尊重他們嗎？至於年青人，他們不斷面對壓力，有競爭的壓力，也有考試的壓力；考試對年青人構成重大壓力，而他們則變成考試機器。年青人經過多次考試，捱到畢業，以為畢業後找到工作便能組織新家庭，豈料畢業後，卻可能買不起樓，即使買得起，也會成為\"樓奴\"，幾乎一生一世為了供樓而工作，將自己的興趣和理想完全放在一旁，這樣還是否稱得上讓年青人有希望和理想呢？說出來，大家都會問這是否真的？會否太可笑了？ \n 主席，就慶祝回歸的整個項目來說，我想問政府，究竟從1997年回歸至今這20年來，又或者不說那麼長的時間，只說剛過去的5年，究竟發生了甚麼事值得香港人開心呢？有甚麼值得我們慶祝呢？我先談談貧富懸殊的問題。我們看到貧富懸殊的問題一年較一年嚴重，堅尼系數不斷攀升，由回歸前的0.518上升至現時的0.537，創歷史\n新高。貧窮人口亦不斷增加，突破了134萬人。有多少人住在\"劏房\"？超過20萬人住在\"劏房\"。人均居住面積有否增大？沒有，仍然只有5.7平方米，更有超過1 000人露宿街頭，受盡風吹雨打，日曬雨淋。 \n 另一方面，我看到人口老化問題日趨嚴峻，但政府對於人口老化問題有何政策？政府只會盡量拖延，例如我們討論的退休保障，至今仍然落空。而且政府很多時候不斷跟老人家斤斤計較，多位同事也說過，他們一直為老人家爭取社區牙科服務，這問題已存在多年，竟然毫無寸進。政府可以很安樂地為16萬名公務員提供39間牙科診所，但110萬名長者卻只獲11間牙科診所提供服務，而且這些診所並非每天應診，每星期可能只開一至兩天，甚至只開半天。這些事情值得我們慶祝嗎？唯一要慶祝的是甚麼？就是要慶祝政府\"虐老\"成功。此外，大家都知道，長者和基層生活在水深火熱中。我們看不到政府動用公共開支來解決他們的問題，使他們能夠脫貧。但是，特區政府卻吹噓自己的表現，尤其是特首，他不斷邀功，說自己在扶貧方面做得非常成功，又說自己創新，設定了貧窮線。有這條線又如何呢？能夠提高這群生活於貧窮線下的人的生活水平嗎？他有甚麼功績可言？根本沒有。 \n 談到生活問題，當然牽涉住屋問題。住屋問題更不消說，現時樓價攀升的速度真的令人嘆為觀止、大開眼界，簡直比特首梁振英上位做政協副主席還要快。我們看到現時的樓宇越建越高，樓價亦越來越昂貴，昂貴到不是一般人可以負擔得起。香港已經連續7年成為全球最難買樓的城市之一，樓價與入息比率高達35倍，遠遠拋離其他城市，即是說，一個收入為本地入息中位數的家庭，要不吃不花費35年，才買得起一個面積數百呎的單位。這種情況已經到了人神共憤的地步。 \n 除了房屋問題外，我們又談談特首。他上任接近5年，在這5年來，他最擅長搞政治鬥爭。政改失敗，我們不知何時才可以重啟政改。社會撕裂，社會的民怨不斷加劇，而行政立法關係前所未有地惡劣。他為求保護自身利益，採取各種不同手法不斷搞分化，製造社會矛盾，將香港弄至一團糟。儘管如此，他反而向中共表示自己有能力解決香港問題，不斷邀功，不惜犧牲香港的前途，為自己的未來能平步青雲不斷鋪路。 \n 事實上，\"民不聊生、社會撕裂、政府無能\"，就是這20年來的真實寫照，而在宣傳短片中，當然看不到實際情況。我們舉辦慶祝回歸\n活動，只是歌舞昇平。其實，如果要真正面對回歸，我認為政府應該帶遊客去看看香港的真實情況，例如參觀\"劏房\"、探訪露宿者或參觀200多呎的\"棺材房\"，看看香港人的生活如何不受尊重，我覺得這些才是最重要的；又例如參觀橫洲、菜園村等地方，看看村民如何遭地產商和政府迫遷等，這些才是香港的真實情況，但宣傳短片當然不會展現這些情況。既然如此，為何我們要撥款給政府進行所謂\"歌舞昇平\"的宣傳呢？ \n 主席，回歸20年，我剛才說過，有甚麼值得我們高興呢？我們花費6億4,000多萬元舉辦慶回歸活動，令人感覺只是粉飾太平、歌舞昇平、不知所謂。事實上，很多長者根本沒有良好的居所，智障人士亦沒有受到照顧和尊重，這些都是我們需要處理的。如果這6億4,000萬元不是用來搞這些粉飾太平的活動，而是用來幫助這群人，情況便很不同。舉例而言，這筆款項足以提供3萬多個長者宿位，以及為殘疾人士提供32年牙科專科服務。為何我們不將款項花在這些服務上呢？如果花在這些服務上，我覺得會有更多人\"拍爛手掌\"。但很可惜，政府應花不花，不應花的卻花。這筆錢，我覺得真的可以稱為\"愚民開支\"，\"愚民\"是愚蠢的\"愚\"，我覺得政府不應該再這樣做。我認為政府，特別是特首梁振英，不應該再為\"擦鞋\"而花這麼多錢，浪費納稅人的公帑。 \n 其實，說到\"擦鞋\"的情況，我覺得特首在\"擦鞋\"方面非常成功，因為在過去數年，大家可以看到，無論在施政報告或其他事情上，他經常\"擦鞋\"，不斷獻媚。大家看看，例如在上次的施政報告中，他不斷提及\"一帶一路\"40多次，這不是\"擦鞋\"是甚麼？ \n 主席，最後，我想說，我對鄺俊宇議員剛才提到馮煒光的問題，十分認同。他月薪20多萬元，職責是扮演\"小丑\"及製造公關醜聞。我覺得有其上司，必有其下屬，上司如何，下屬必然如何。梁振英用人的方式，我覺得一定是前無古人，但日後會否有人跟隨他的做法，就不得而知了。馮煒光的公關工作徹底失敗，笑話一浪接一浪，令人覺得他\"一朝得志，語無論次\"，故此他的薪酬必須削減，不應該讓他繼續所謂\"也文也武\"、\"狐假虎威\"。我覺得這個問題(計時器響起)......必須正視。",
      "sequence": 31,
      "bookmark": "SP_MB_LYC_00039"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，請停止發言。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我提出的修正案是希望削減廉政公署(\"廉署\")廉政專員3個月的薪酬，以及政制及內地事務局局長的薪酬。為甚麼我針對他們兩人呢？我先說廉政專員白韞六先生。 \n 主席，根據香港大學民意研究計劃早前的民調結果，市民對廉署的滿意程度跌至眾多紀律部隊中最低，只有63.2分。過往廉署是多個紀律部隊當中聲望最高的，看到廉署的聲望跌至今時今日的局面，我與很多市民都非常痛心。 \n (代理全委會主席李慧琼議員代為主持會議) \n  廉署的聲望備受打擊，公眾對香港廉潔程度的評價亦跌至10年來的新低，2016年只有5.95分。民調亦顯示，\"希望香港成為廉潔乾淨社會\"成為最多受訪者的新年願望，由2004年的6%急增至2016年的31%，足以證明公眾對廉署以至香港廉潔的憂慮。 \n 白韞六專員在廉署上任數年，起初我一直觀察他的工作，我以為他不熟習廉署的情況才鬧出笑話，例如在2013年湯顯明貪腐事件爆發之後，同年年尾廉署收到的貪污舉報數字急挫超過三成，當時白韞六怎樣說呢？他否認這與湯顯明事件有關，說有市民認為今年的投訴數字減少可能與反貪意識增強有關，是好事。我從來未聽過如此荒謬的解釋。過往廉署的舉報數字通常比較平穩，除非經濟有大起大落的情況，否則不會出現有三成急跌的情況。 \n 其實，湯顯明事件對廉署的傷害是非常明顯的，白韞六專員作為新任的廉政專員，他沒有需要去揹起湯顯明這擔子，為甚麼他要淡化事件呢？我當時覺得很奇怪，心想是否白韞六的判斷力剛巧在那一刻稍差一點呢？但是，當我繼續觀察下去，似乎絕不是這樣。 \n 接着發生的事情令香港社會以至國際社會非常震驚，也就是廉署人事大地震事件。整件事的始作俑者便是白韞六專員。眾所周知，李寶蘭女士在廉署工作近30年，具非常卓越的反貪工作經驗及成績。在廉署中亦廣受廉署人員的尊崇，但不知甚麼緣故，在李寶蘭女士署任廉署執行處首長職位近一年後，在毫無先兆之下突然終止她署任這職位的安排。這決定不單引起李寶蘭激烈回應，很快便已經離職，離開她服務近30年的廉署，更引致廉署高層大地震，多名高層\n人員先後離職，令廉署人員非常震驚，很多人員拒絕出席廉署的周年晚宴，令一年一度本來是員工與管理層聯歡的唯一活動也要取消。 \n 李寶蘭事件令廉署公信力受到嚴重損害，白韞六有何反應呢？他好像曾出來一次會見記者，其餘的主要是發表聲明回應。連在李寶蘭離開後署任廉署執行處首長的丘樹春先生辭職又留任，一個如此重大的人事風波，他也沒有出來面對記者公開交代回應，令人不得不質疑白韞六還有沒有領導廉署的能力及意志。 \n 過往白韞六領導入境事務處，我不知道他工作成效如何。但是，他領導廉署可謂一塌糊塗。有人告訴我，在他作為專員的時代，廉署進入了一個黑暗時代，廉署的聲譽亦備受打擊。在這情況下，白韞六其實不應繼續留任廉政專員這職位，一早應該要問責下台。不過，他非常厚顏，繼續收取非常豐厚的俸祿，繼續擔任廉政專員，但現時廉署正處於非常艱巨的環境，對於如何帶領廉署走出困境，他根本毫無頭緒。這樣的廉政專員，其實能夠與他媲美的只有湯顯明。在這情況下，他怎麼可以繼續向我們收取每月近20多萬元這如此優厚的俸祿呢？ \n 有報道指他可能會在7月1日後離任，屆時會有新的廉政專員。我不知道這些報道是否屬實，但如果他確實能夠離開廉署，將可給予廉署一個重生的機會。在出現李寶蘭風波的時候，有來自廉署的消息披露，在廉署高層人員的會議上，很多高層人員質疑白韞六終止李寶蘭署任的決定，白韞六的解釋無法說服在場的一眾廉署高層人員，有人包圍白韞六，直截了當地叫他離開，不要再留在廉署，這情節較\"寒戰\"的橋段更戲劇化。作為紀律部隊的首長，他居然被其下屬的下屬的下屬包圍，要求他下台。我在保安事務委員會上曾當面詢問白韞六這件事，他也只是採取迴避態度，不敢直接回應。 \n 我認為白韞六可以為香港廉潔做的最後一件事，便是問責下台，而既然他不肯問責下台，我唯有透過今次的修正案，希望代表市民向他發出一個相當清楚的信息，便是廉署不再需要白韞六，請他早點離開吧。為了香港的廉潔和廉署，請白韞六盡早離開廉署，他拖累廉署已拖累得夠了，我們對他已忍無可忍，請給予廉署一個新機會，重新開展數十年來相當成功的反貪工作。 \n 代理主席，至於我為何要求削減政制及內地事務局局長的薪酬呢？大家也知道，他曾與前政務司司長林鄭月娥和律政司司長組成政\n改三人組，不斷推銷假普選方案，而這個假普選方案不獲市民支持，亦不獲本會支持，一眾建制派議員亦沒有投票支持。其實，他在處理政改一事上做得一塌糊塗，亦沒有準確反映香港人對普選的強烈訴求。 \n 此外，在他領導下的選舉事務處居然可以遺失全港300多萬名選民的個人資料，包括姓名、身份證號碼和地址。局長在回應這事時只是道歉，而且也是在事發近一星期後才走出來道歉。可是，這是否便等於問責呢？如果道歉便等於問責，不如不要把這制度稱為高官問責制，乾脆改稱為高官道歉制，因為只須道歉便沒事了，對嗎？ \n 如果在外國真正問責的政府發生這事件，面對如此重大的過失，相關的政治問責官員雖然不是由他們決定哪些電腦要帶往會場和哪些電腦無須帶往會場，但他們也要負上相關政治責任，這才是真正的政治問責，而非像現時立法會經常面對的官員般，不論他們的民望有多低落、不論他們如何一再失言、不論他們在推行政策時如何失敗，以及不論他們如何因經常外遊而備受批評，也可以\"好官我自為之，高薪繼續袋袋平安\"。 \n 我們作為立法會議員，權力相當有限，我只可以透過今次辯論，表達我們對於這些官員的不滿。我亦清楚知道，我們這些修正案不會獲得通過，因為立法會的組成並非全由民主選舉產生，一眾建制派議員一定會站在政府的一方，維護一眾官員的薪酬，維護他們的錢包。儘管如此，我們也要透過辯論指出我們的不滿，表達市民的聲音。 \n 我希望電視機旁的市民聽一聽我們的論據，我們是很清晰地希望有一個真正問責的政府、一個向市民交代的政府、代表市民的政府，而唯有透過普選，才能使立法會和未來的政府真正代表香港市民。 \n 代理主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_MB_LCT_00041"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，昨天，我們已就一些沒有修正案的總目進行辯論並予以通過。我昨天沒有發言，其實是不想浪費會議時間。我亦希望同事可以忍一下，少點要求點算人數，讓議員可在餘下時間有機會盡量就不同項目發表意見。 \n\n 今天，我想討論的是總目122。基本上，數位議員提出的修正案均涉及削減或取消香港警務處的各項開支。我相信香港社會並非一個完全理想的社會，我們仍有很多不足之處。可是，我不認同剛才數位議員的發言，包括劉小麗議員及朱凱廸議員，他們把整個社會的制度講得差劣不堪。我認為香港社會現行的制度，無論是在經濟、法律及自由度方面，仍然有很多優勢，仍然有一定的吸引力。當我們批評現時的撥款項目時，我認為大家要從合理的角度出發，這可能更能說服公眾及持不同意見的同事。 \n 梁耀忠議員發言時提及多項民生議題，例如牙科，這也是我們一直關注的問題，所以我認為大家沒有很大分歧。鄭松泰議員提到要增加消防處的資源，我認為我們也認同消防開支一定要增加。羅冠聰議員提到電子版香港法例(e-Legislation)的使用方法很差。這些均是大家可以討論的問題，但如果利用這些問題來取消一些我們認為是應有和合理的撥款，我認為便是一種挑撥的做法，是企圖利用民生議題，或把警隊與消防員對立，這便不應該了。 \n 我們討論撥款時，應要符合現實。我一直聆聽鄭松泰議員的發言，他十分支持消防處，我也支持。我也計算過，由1927年至今，已有36名消防員殉職。我們亦深刻記得，去年、前年，甚至是在石硤尾火災中，也有消防隊目殉職。不過，鄭議員唯獨是對警隊全面提出惡劣批評。為何他不提提早年在追捕劫匪時被刺頸動脈的朱振國，他至今仍癱瘓留醫。此外，劉志堅因拯救危坐灣仔天橋頂的示威者而不慎跌死，他一家過往是我所屬地區黃埔花園的居民，那時他約40多歲。為何鄭松泰議員完全不提這些例子呢？ \n 我個人認為，這是因為警隊近期的執法牽涉到一些政治運動。不過，說話應公道一點，警隊執法的對象不止限於反政府人士，只因你們發動了如此大型的違法佔領，自然成為警隊的執法對象，所以你們便憎恨警隊。事實上，警隊的執法對象還包括黑社會、作奸犯科的人，而最近亦有一些所謂\"藍營\"的人被捕、被檢控。因此，客觀而言，不論哪個行業也會有害群之馬，對嗎？無論是醫生、律師、小學老師，甚至是議員，當中也會有害群之馬。我們應否因為有些害群之馬不慎違反紀律，便否定整個行業的工作，削減他們所有開支和薪酬，甚至連改善設施的開支也不批准呢？我絕對不接受這種分析方法。 \n 我認為如果繼續如此，我們只會令香港社會對警隊營造一個很不合理的印象。有一點常常令我感到吃驚，就是他們有時對着小朋友也\n只會批評警隊的不是。正如鄭松泰議員剛才所說，穿上消防的uniform(制服)，大家就很proud(自豪)，但穿上警隊的制服，他們就不會。為何他要散播這類信息呢？ \n 以下的看法並非警務人員對我說的，是在佔中期間有些的士司機對我說的。他們表示，\"那些人有事就找警察，無事就罵警察。老實說，警察抄牌時，我們也不高興，所以互聯網上才會出現一些警務人員在抄牌時被痛罵的片段。\"其實，普通市民也明白有事時要找警察，警察確實為我們出生入死。大家是否還記得啟晴邨槍擊案，某單位內有一名懷疑精神不健全的人持槍，當時要出動飛虎隊，警員要進入單位跟他駁火。 \n 因此，我們應該合理一點，不應一概而論，不應因為警隊在佔中時向你們執法，便全部否定他們。在那79天，我相信香港警隊已向國際社會展現了優秀和克制的一面，在高度壓力下，他們基本上沒有做錯。大家想想他們是如何遭人侮辱。我現在還記得，佔中發起人戴耀廷當日表明要癱瘓警隊，要讓多名警員抬走他們，讓警員抬到手軟，無法執法，然後中央便會就範，無緣無故的把警隊作為他打擊的對象。 \n 我聽到他今天在電台節目中表示，大家要令政府做錯事，最重要是令新一屆政府出錯。這是否\"黑心\"呢？警隊在電光火石間，被挑釁，被淋潑有味液體，以致犯錯。在佔旺期間，我曾探訪臉部受傷、凹陷的黃Sir。他說他是男子漢，很少哭，但他也落淚。他說他並非因為受傷而哭，因為加入警隊已預了會受傷，最令他痛心的，是他愛惜的青年人追打警察。他是負責警民關係工作的，雖然他受了傷，但身體的傷不及心靈的傷。 \n 我們應如何處理這些問題，是否要特意令警民關係更惡化呢？是否要推動年青人痛恨警察，最重要是令他們犯錯？是否應該這樣呢？這對香港有好處嗎？沒有。警務人員是做甚麼的呢？他們的工作是維持治安。我在城大有些同事是從澳洲來港定居的，退休後仍然留港。他與我分享一點，就是在香港，他即使10時半之後外出也不會感到不安心。如果是在美國LA洛杉磯，也不說其他城市，晚上外出也會感覺不安。 \n 香港的治安其實十分好，大家不要因為警隊有少許害群之馬，甚至是被你們刻意挑釁致犯錯，便天天不斷批評，恨不得大家都痛恨所\n有警員。這樣做合理嗎？大家有事時，還是要找警察協助。大家可知香港連法團的爭議也會找警察協助，當雙方無法協商便找警察來調停。大家可有想過菲律賓人質事件，我們也看到事件的過程，一切仍歷歷在目。 \n 警隊士氣被打擊對我們有好處嗎？沒有。他們要是做事慢數拍，沒有人會看到，也不能批評他們有紀律問題。每個人做事，最重要的是心志。我相信現在加入警隊的一定要有很大的堅持，他們在面對警隊被人如此批評之時，仍要為香港市民服務，維持治安。今天，我們要吸引年青人加入警隊，便不要如此指責警隊，致令人不願入行。難道我們要指責警員，令他們走在街上也被人罵，甚至連小朋友穿着警員制服也惹人討厭，令各人都不願加入警隊嗎？要是這樣，有誰幫助我們呢？屆時，鄭松泰議員，你是否加入警隊呢？大家知道他們是需要應有的尊重的。 \n 有時候我會去旺角，所以我也知道經常與警隊有對立的，不應是示威者，而是黑社會，那些作姦犯科的。你們不要常常說行動有多崇高，那些人平日發泄不到，於是掛上黃絲帶，喊着民主自決的口號，便可以侮辱警察，而警察也不敢做甚麼。那些人多開心，他們透過這些場合發泄。平日是兵捉賊，但現在掛上你們的黃絲帶，他們便可指罵這些兵，你們是否知道呢？你們可能不知道，但也可能乘機利用，反正有人一起指罵警員。 \n 我認為香港的法治社會，是由很多人數十年來一起努力建立的，警隊有很大的貢獻。坦白說，執法總有時候惹人討厭。當有人阻街，有人要執法，抄牌當然惹人討厭，執法人員當然要執行相關法律，這亦是穩固法治的一部分。當有人非法佔領，警員執法時他們便表示不高興。警員在執法過程使用胡椒噴霧，他們也不高興。大家可有想過美國是如何執法，如何清場的呢？我記得我曾與示威者討論，也曾詢問他們知否在美國華爾街事件中，當局是如何把示威者扔上車來清場。 \n 我認為香港警察已很努力。有時候，我會到黃竹坑與受訓的年青警務人員交談。他們表示今時今日在香港擔任警察是很大壓力的，因為現在人權在香港是很重要的，他們也知道要克制，大家無謂要迫他們犯錯。我認為應將心比己，不要這樣做。 \n 至於旺角暴動，劉小麗議員剛才說了許多，說的好像是警隊、是政府迫他們如此做。對於民生問題、小販問題的批評，大家是可以一\n起討論的，建制派議員也希望為他們提供多些生存空間，但不應發動這些暴動性質的行動。為甚麼我會這樣說呢？這是因為一些客觀因素，而大家也可在電視上看到，在場有許多削尖了的竹枝。其實，我很同情那些參與者，特別是年青的，他們以為戴着口罩便沒問題，但現在有些人已被拘捕。為何那些竹枝會放在現場的呢？我認為是有人別有用心，想着年青人或會一時衝動失控，一旦警隊做了一些事情刺激了他們，他們便會拿這些竹枝刺傷途人，演變成流血事件。究竟是甚麼人把竹枝放在那裏的呢？我認為警隊應要調查是哪些人做，是哪些人發動。誰說這不是別有用心我也不會相信。那場旺角暴動是否純粹是小販事件引發這麼簡單呢？他們別以為將責任完全拋給小販，便可以逃之夭夭。 \n 至於購買水炮車一事，我知道一開始時曾被否決。如果有水炮車的話，警員未必需要使用胡椒噴霧。警方要處理大型非法行動，當局始終要為他們提供一些設施，這是無可避免的。不過，大家可以商量。如果不用水炮車，是否要像美國般執法呢？大家也看到美國方面經常犯錯，我們不想這樣，但當他們沒有其他工具時，他們可以如何呢？因此，我們應給予警方更多資源，以一些現代化的方式執法，更應盡量阻止我們不想看見的暴力衝突發生。 \n 在此，我再三呼籲，香港社會是一個合理的社會，我們不應鼓勵市民將警隊放在對立面，即使有政治理由，也不應這樣做。警隊是維持治安的隊伍，我們應當珍惜香港的警隊，要將尊嚴還給他們，要給他們合理的工作環境，從而令優質年青人願意加入警隊。不論是在法律、政策、公眾及青少年教育方面，我認為我們也有責任這樣做。我希望大家不要因為政治理由而全盤否定我們的警隊。我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_LMF_00042"
    },
    {
      "title": "毛孟靜議員",
      "content": "\"總目114―申訴專員公署\"、總目142下的政府檔案處(\"檔案處\")，以及\"總目144―政府總部：政制及內地事務局\"。 \n 我平日很少回應梁美芬議員的發言，因為我不能降低自己的水平來與她看齊。可是，梁美芬議員剛才批評鄭松泰議員對警方作出批評，實在令人失笑。她不斷重複詢問為何要散播這種信息，難道警方不可以受批評嗎？誰可以不准別人批評，是\"批評-free\"的呢？沒有的。特別是就大眾知情權來說，在現代社會中，我們講求新聞自由和言論自由，我們說的是追求事實，最好便是能夠得到真相。除非你說他的言論完全造假，那麼你大可控告他誹謗，不然的話，這樣說不適\n合，那樣又說不適合，這正正是中國共產黨的一套，報喜不喜憂，她還敢說自己做記者出身，簡直可耻！當然，連胡耀邦當年也會說報道新聞是需要有八二之分，即報道中八成是好的新聞，另外兩成是黑暗面，這樣便足夠了，不准再多，連胡耀邦也這樣說，這便是中國大陸的新聞自由、言論自由。 \n 我今天要說的是資訊自由法。早在1990年代，香港記者協會(\"記協\")已經要求訂立資訊自由法，但政府卻不願意或不敢做，只推出了《公開資料守則》。當年在記協提出要求時，全世界只有3個國家訂有資訊自由法，其後在2013年現在是2017年在2013年，香港仍然未有，但全世界已經有88個國家已訂立這法例，這究竟是一個甚麼政府？在2017年，香港這文明社會仍然沒有資訊自由法，但最可笑的是連中國大陸也有，這是連大陸也有的法例。雖然大家會說那只是虛應故事，草草裝飾一下，說是有做這件事而已，但香港政府卻連戲也不做，懶得理你，只要有《公開資料守則》便足夠了，這便是他們的說法。 \n 可是，問題在於早在2013年1月，法律改革委員會已主動說要討論和研究推行改革，希望訂立資訊自由法；但由2013年至今，3年又過去了，這事往哪裏去呢？連影也沒有。大家又會問，究竟資訊自由法有甚麼好呢？眾所周知，這法例可以防止政府濫權，然後看看它有沒有貪污的情況，但香港偏偏沒有這法例。那麼，《公開資料守則》又有沒有用處呢？我不敢說它完全沒有用，但請看清楚它的內容，如果記者或任何市民去信政府部門，要求公開某些資料，說會來索取資料時，政府可以在足足16個範圍內受到豁免，有權不向外披露，包括會妨礙政府內部坦率的討論，此其一；還有的是第三者向政府提供的意見，此其二。這是甚麼的《公開資料守則》呢？即使想根據這守則要求政府部門提供資料，但對方只需答覆一句說政府不想你知道，便絕對有權不向你提供有關資料。 \n 我再說說我自己的經驗。在2015年9月，我曾向康樂及文化事務署(\"康文署\")索取它與新世界發展有限公司(\"新世界發展\")就星光大道訂立的協議，因為我們覺得當中有官商勾結，私相授受的情況，我要求讓我們看看該份協議，但康文署卻不願意提供，更可笑的是它說曾諮詢政制及內地事務局的意見，真是笑死人。它說根據《版權條例》，該份協議是政府的康文署與新世界發展的一個合作的作品，《版權條例》規定是有版權的，所以不可以到處發放，大家說這是否笑死人呢？於是，在1個月後，我向申訴專員投訴，我說發生了這樣的事\n情，令我相當不滿意，究竟公眾知情權、事實和真相到哪裏去了？很可悲，申訴專員用了幾乎1年半的時間，在今年3月31日回覆我說我的投訴裁定成立，康文署這種做法是不對的，他們會繼續為我跟進。你說這是甚麼《公開資料守則》？甚麼都是你說的，這是甚麼政府？ \n 當然，還有一項檔案法。在一兩年前，檔案處前處長朱福強已經估計，最低限度有五六座IFC(國際金融中心)那麼高的檔案已經\"被消失\"。現時的最新數字更嚇人，隨時是相等於500座IFC高度的檔案\"被消失\"。當然，你會說那些檔案包括一些例如出入境的紀錄，這點我是理解的，保存那些資料也沒有甚麼用途，是浪費時間，但問題是如果沒有檔案法，電郵的內容可以隨時delete(刪除)，只要找高級的IT人員、專家便可delete任何的資料，誰可知道？銷毀的資料的高度甚至無法計算。這些相等於這麼多座IFC的被銷毀的資料，當中可能有兩個millimetres(毫米)或少許的文件原來載有雨傘運動的紀錄，甚至是橫洲\"摸底\"的紀錄，又或當年的國民教育、\"洗腦\"教育的來龍去脈的紀錄，還有甚麼普教中(以普通話教授中文)的資料等，所有這些政府紀錄如果被銷毀便不再存在了。 \n 最可笑的是，有人說不用擔心，檔案處的同事是知道的，他們會要求各部門不能隨便銷毀資料。但是，首先是要部門把檔案拿到檔案處，檔案處才可決定哪些值得保存，哪些不需要保留，但如果部門根本不把資料交給檔案處，檔案處又怎會知道哪些值得或哪些不值得保存呢？說到底，問題在於檔案處自己不知道有甚麼檔案。 \n(席間有委員交談) \n 你們兩個為甚麼在聊天騷擾我？我還以為你們說要求點算法定人數，暫時不要提出要求，先讓我發言完畢。 \n 更甚的是，最近出現一連串拘捕行動，將政治檢控變為政治迫害，這一大串的\"大龍鳳\"必定有政府檔案和紀錄，即使是機密，30年後也可以\"出土\"，但現時政府極速地即時銷毀，我們如何知道它銷毀了甚麼？這個政府是完全不知所謂的。 \n 在2012年，梁振英很急切地想當選特首，用盡一切方法弄走唐英年，搶他的票。他曾經向記協承諾，把自己名字也簽下，說要捍衞新聞自由，維護言論自由等，說檔案法和資訊自由法都是好東西，\n表明他是會做的。如今他只有兩個月壽命，我指他的political career(政治生命)......不用那麼害怕，何需皺着眉看我？還有兩個月壽命是指他的政治生命，中英文你也應該懂得吧。如此耍手段。資訊自由法到哪裏去了？檔案法又在哪裏？這樣的政府真是極為可耻！講完。 \n(梁國雄議員站起來)",
      "sequence": 35,
      "bookmark": "SP_MB_CM_00043"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 36,
      "bookmark": "SP_LC_DCM_00044"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我想現在發言，因為本來已報名發言的陳志全議員去了洗手間，現在仍未返回會議廳。 \n 我現在要說的是政府總部中關乎財政司司長辦公室和政務司司長辦公室的事宜，讓我先談談財政司司長。當然，代理主席，你也知道我向來不耻曾俊華的理財哲學，但不幸地，他現在已因競選特首而離職。因此，我不會再罵他，因為他已不在其位，所以我現在說的是當替工的財政司司長陳茂波。 \n 第一，\"財爺\"為我們理財，但在陳茂波就任財政司司長後，第一件為大家所熟知的事就是他耗費了200萬元公帑裝修其官邸。當然，他有作出回應，表示該處已長時間未有裝修，所以要進行修葺。驟耳聽來，他似乎是搬進官邸後發現環境不太理想，於是決定稍稍裝修。但這便出現破綻，代理主席，原因是他怎會知道下一屆會繼續擔任財政司司長呢？他怎會知道呢？ \n 代理主席，我想你也曾嘗試租屋。如只租住4個月，你也不會要求業主裝修。業主會說如你只租住4個月，當然不會給你裝修。要麼你自己花錢豪裝，要麼要求業主豪裝，但雙方各自承擔一半費用。你也應曾處理這類個案。 \n 問題是陳茂波憑甚麼以為他會繼續住在該處呢？不然，我想請教一點。既然那所房子不會倒塌，而曾俊華住了這麼久也沒有問題並能夠接受，為甚麼他入住後的第一件事並非日理萬機地撰寫現在這份財政預算案(\"預算案\")，而是關注自己的家居狀況呢？因此，從這個角度來看，陳茂波司長似乎把精力放錯地方，不適當地先為他有機會擔任下任財政司司長這個原因而裝修家居。  \n 代理主席，由此推論，從他這個簡單行為已可見其實他大多會先照顧自己的利益。我且不評論關於\"劏房波\"的傳言，因為已成過去。我說的是昨天也曾提及的另一點，就是估錯數。當然，就估錯數而言，曾俊華和他均樂此不疲，他未必是該受批評的一位。老實說，誰能預知賣地收入有多少。他的說法是甚麼呢？他昨天對我們說由於賣地收入忽然增加，又節省了44億元，故我們多出了180億元。這多出的180億元有甚麼用途呢？他很厲害，代理主席，你日後也要跟他學習，這樣你在政壇也會更進一步。他把這筆錢用來\"擦鞋\"，做\"鞋油\"，為甚麼呢？ \n 林鄭月娥在我無份挑戰她的小圈子選舉期間表示她會做些工夫。當問她TSA(全港性系統評估)怎樣處理時，她表示會考慮取消。當然，梁振英立即給她一記悶棍，毫無商量餘地，表示會繼續實施。但問題是她表示會撥出50億元，在教育方面額外投放50億元。你應該也知道財政司司長陳茂波你有沒有看過這份文件？你現在不能發言，但你稍後可以發言其實已預留600億元作不同用途，如在體育方面投放200億元及撥出300億元改善長者、傷殘人士的福利，餘下100億元的用途則林林總總。他已預留600億元，現在又多出180億元，他用來做甚麼呢？投壼。李局長，你知道甚麼是投壼嗎？投壼是古代一種遊戲，即一些附庸風雅的才子佳人輪流把東西擲入壼中，擲中便可多喝一杯。現在的投壼又是甚麼呢？這次就是投其所好，投入\"林鄭\"的壼中，為她預留180億元。 \n 代理主席，你想想這個財政司司長是否又懶又奸？他已預留600億元作特殊用途，當現在多出了180億元，他有沒有想過有其他用途呢？我先旨聲明，我並非說不應投放資源予教育。他有沒有考慮過本議會討論到牙血也流出的建議，即在每區也設立一間牙科診所呢？他有沒有想過藥物名冊令某些人因為貧窮而未能獲得救治呢？他有沒有想過這些林林總總的事呢？他並沒有。他的眼中只有紅太陽其實特首只是一個小太陽如果她要50億元，他可以撥出多達180億元，完全沒有想過有其他用途，這當然是非常嚴重的失職。其實從他一踏進官邸後便甚麼也不想，只關注有甚麼要修葺，因為自己日後還有機會做下去。 \n 代理主席，這真是相輔相成。他踏進官邸後便誠惶誠恐，原以為一輩子也沒有機會踏進去。於是他便向妻子許步明提議，既然有機會入住官邸，不如稍作裝修，而他的妻子又贊成，於是便花了200萬元公帑進行裝修。如果進行裝修後並非他入住官邸，而是其他人入住，何其冤也。這就是為何當他一得到180億元時，便給了未來特首。 \n 接着，他又說陳茂波句句話也是金句，一句勝過一萬句\"我們的賣地收入忽然增加，可能超過1,000億元\"。代理主席，你要明白我們以往的賣地收入來自大宗賣地，後來有兩年本地利得稅超逾賣地收入。這次賣地收入理想，他說表面上感到很欣慰，實際上卻感到很憂慮。代理主席，這究竟是甚麼意思呢？這個人真的非常無耻。昨天他就在那裏說：\"如果普通人和市民這輩子也無法置業，他們的不滿之情是可以理解的。他表示雖然團隊已盡最大努力，但要爭取落成的單位卻未能成事。\"\"老兄\"，他在說甚麼呢？他本身是發展局局長，難道他認為現在成為司長後，便無須理會以往的職務嗎？發展局局長應爭取土地供應，對嗎？未能爭取足夠的土地供應，才會導致用作建屋的土地供應不足。正如梁振英上屆的\"騙術奇譚\"，其一是關乎深層次矛盾的騙局。他表示要解決深層次矛盾，令所有人也以為他要打擊地產商。但實情並非如此，原來在梁振英施政下，樓價不斷飆升。老實說，這真是歎為觀止的事情。陳茂波由他委以重任，大家也記得麥齊光不知道被誰誣陷而失去發展局局長一職，然後便找來陳茂波這個\"無官一身輕\"的人擔任發展局局長一職。 \n 世事難料，大家也記得香港浸會大學要求興建醫學樓，但他說不可以，因為要興建低密度樓宇。從這個角度來看，陳茂波責無旁貸。但他現在已轉到另一崗位，我也不知道如何向他跟進這件事。他現在說地價上升並非好現象，我想問的是地價上升的原因為何？原因是缺乏土地供應及發展局的土地政策有問題，此其一，故他應該為他上一個職位問責。至於現在這個職位，他也是要問責的。\"老兄\"，無論如何，他既然已擔任財政司司長一職，理應懂得財政和經濟，對嗎？陳家強在他之下，也應該向他解釋本港樓價飆升並非純粹因為供求關係，而是因為有些人買樓非為自住用途，而是準備用來炒賣，或太多大陸資本流入香港買樓，又或已瘋狂得以一份文書購買10個單位。當我批評張炳良後，他便作出修改。如果這個問題並非由發展局問責，現任財政司司長也應向香港人解釋，其實樓價上升並非由於供不應求，而是由於尋租活動，即有人以龐大資本購買某類商品，希望把該等商品壟斷至一個令價格可任其操縱的程度。 \n 代理主席，很簡單，大家也明白如果樓市正常，便會有二手市場。香港整體樓市由二手樓推動，但現在卻非如此，當中存有斷層，令炒賣活動持續。老實說，即使他向林鄭月娥撥出100億元當\"鞋油\"，也不可能成為財政司司長。只有瞎了眼的人才會看不到這個問題，亦只有梁振英及其團隊為了卸責才會說出這樣的謊話。彰彰明顯，如果為住戶供應的住宅單位比戶數為多，又怎會出現供求問題呢？出現供求\n問題的原因是無效需求，他也學過無效需求並不等同需求，為甚麼呢？因為那些人負擔不起，而香港金融管理局和banker(銀行家)又擔心，\"老兄\"，那些\"窮鬼\"如何供樓呢？35年不吃不住才能夠\"上車\"供樓。 \n 我現在要分開兩部分批評他，因為他現在變了身。我先批評發展局的部分，他沒有兌現自己的承諾，根本是在\"出口術\"。第二，當他成為財政司司長，便只顧裝修官邸供他將來入住，對嗎？然後他假惺惺地欺騙香港人，說香港的樓房供應真的不足夠。我告訴大家，要令香港樓市降溫，其實十分簡單。當面對大量大陸資本來港購買樓房時，便要採取措施，對嗎？要嚴格執行\"港人港地\"、\"港人港屋\"，但這個梁振英卻沒有兌現他的承諾，浪費我的時間。當天我們在這裏討論時，建制派也認為\"港人港地\"等政策是一項德政，但說來說去也是白說。他要打開大門，讓大陸資本來港買樓。\"老兄\"，海航是導致地價高的大陸資本，如何跟它談呢？可以叫它不要來嗎？可以叫它不要來港炒賣，改去大灣區嗎？把所有人也帶往大灣區。為何不叫那些人到大灣區真正投資基本建設，以惠及自己人？他們就是如此腐朽。 \n 代理主席，老實說，我記得他從事哪個行業。梁振英經營仲量行，是負責買賣樓宇的\"扯皮條\"，既騙買方，又騙賣方。陳茂波也是從事這個行業，對嗎？Accountant(會計師)便是為那些人服務。此外，說到底，事有必至，理有固然。他在自己主理的新界東北也忘記申報某幅涉及利益衝突的土地，然後說不好意思，那間公司並非由他持有，持有人是他的親屬。我最初以為那是他的表弟，但原來並非如此，持有人是他的兒子，怎麼辦呢？ \n 因此，在這方面，我認為他無論作為發展局局長還是財政司司長也不稱職。其實只要他做一件事，我便不會再批評他。只要他建議政府撥出該500億元真正切實推行全民退休保障，\"小弟\"保證不會再就這份預算案繼續罵他。否則，我會繼續罵他。",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00045"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我會就\"總目151―政府總部：保安局\"的預算開支進行討論。身為社福界議員，我當然經常為青少年服務，並且與學校社工、外展社工，以及專門提供濫藥服務的同工接觸。因此，我特別想討論保安局的校園禁毒工作。 \n 保安局其中一項主要綱領是制訂政策和計劃，打擊本港的販毒及吸毒活動。保安局的目標非常清晰，旨在防止和撲滅罪行，保障市民\n生命財產的安全，以及打擊販毒及吸毒活動。保安局的禁毒工作亦因此變得天經地義，如果有人質疑該局的工作，便會被人扣帽子，甚至提出\"有沒有搞錯？竟敢阻礙禁毒工作？難道社工鼓勵別人吸毒？\"等等疑問。這些批評就像陳志全議員去年對條例草案提出修正案時被扣帽子一樣，被批評削減消防開支。 \n 這是我與一些外展社工數年前在禁毒常務委員會大力推行社區驗毒計劃時汲取的經驗。我十分認同朱凱廸議員的看法，立法會不應被視為橡皮圖章或提款機，也不應像演樣板戲一樣，行禮如儀或不假思索地通過政府提出的政策。議會應該提出理據進行辯論，讓不清不楚的細節越辯越明。 \n 在4月11日的保安事務委員會上，我仍然看到這種情況。禁毒專員當天匯報2016年校園驗毒報告時，建制派議員毫無質疑一致讚好。議員如果仔細研究有關報告，便會看到校園驗毒計劃自2009年12月推行以來，從沒有找到校園吸毒個案，難道這就是我們向禁毒處每年撥款2,000萬元想看到的結果嗎？我重申我並非否定禁毒工作的重要性，而是想再重申我希望公帑用得其所。 \n 平心而論，單憑是否驗到學生吸毒來決定禁毒工作的成效其實不太公平，但當我仔細閱讀報告結果的時候，卻發現有97.1%的學生表示未來兩年不會接觸毒品。前測和後測的結果一致究竟說明甚麼呢？既然如此，為何要進行校園驗毒？即使不進行驗毒，也有97.1%的學生表示未來兩年不會接觸毒品，而且驗毒結果都是一樣。 \n 整份報告寫得美輪美奐之餘，研究小組也已經建議繼續執行該計劃，並且會提高未參與學校的參與慾。我擔心有關政府部門\"假戲真做\"，以為該計劃真的很有成績，繼續被一些\"亮麗\"的數字迷惑，明明在進行一些\"頭痛醫頭，腳痛醫腳\"的工作，卻迷戀所謂的\"成功\"而不進行檢討。 \n 大家也可以留意整份報告中幾個有趣的數字。第一，超過七成家長表示支持及同意驗毒計劃，但只有15%的學生參與簡介會及宣傳活動。當中年青學生的參與度較高，尤其以中一學生最為踴躍，參與度達六成。這情況某程度上反映中一家長只是盲目支持計劃，而且中一學生自主能力較低，在\"重控制不重人權\"的制度下，便成為參與或被迫參與最多的級別。由於家長不能像政府部門或立法會議員仔細閱讀有關文件，政府官員更不應玩弄數字，誤導公眾。 \n 第二，2015年首次吸毒的平均年齡為18歲，2016年首次吸毒的平均年齡為19歲......",
      "sequence": 38,
      "bookmark": "SP_MB_SKC_00046"
    },
    {
      "title": "代理全委會主席",
      "content": "邵議員，請稍停。我提醒委員，這一節的辯論應圍繞修正案建議削減撥款的服務的政策。請你針對修正案建議削減撥款的項目發言，而非討論個別政策。",
      "sequence": 39,
      "bookmark": "SP_LC_DCM_00047"
    },
    {
      "title": "邵家臻議員",
      "content": "謝謝代理主席，我快要說到削減2,000萬元的建議，我也會作出討論。 \n 我剛才提到2016年平均首次吸毒年齡是19歲，但之前也提過最踴躍參與驗毒計劃的學生為中一學生，即12歲、13歲或14歲的學生，而且97.1%的學生表示未來兩年不會接觸毒品，凡此種種是否顯示計劃根本沒有對準對象？校園驗毒工作究竟有甚麼成績？ \n 校園驗毒計劃旨在提升學生的抗毒能力，而評估目標主要針對自我認同、認識毒品的相關知識及認識毒品的風險。我相信社福界的同事，對於任何服務都一定會質疑，如果1年要花費超過2,000萬元舉辦一些camp(體驗營)或講座才能夠達標，是否必定要採取如此勞民傷財的做法呢？ \n \"勞民傷財\"這4個字，是一位負責校園驗毒計劃的同事總結整項計劃後發表的心聲。他認為基於這項計劃的設計，驗到吸毒個案的可能性根本是\"零\"。現時有學生濫藥的學校不會參與這個計劃，而參與的都是一些Band 1學生。 \n 禁毒處這項2,000萬元的撥款......",
      "sequence": 40,
      "bookmark": "SP_MB_SKC_00048"
    },
    {
      "title": "代理全委會主席",
      "content": "邵議員，請稍停。請你指出你現時的論述關乎哪個建議削減撥款的項目。我剛才已作提醒，現時委員應圍繞修正案建議削減撥款的服務的政策發言，而針對個別政策的討論應在二讀階段或財務委員會特別會議上進行。",
      "sequence": 41,
      "bookmark": "SP_LC_DCM_00049"
    },
    {
      "title": "邵家臻議員",
      "content": "我關心的是總目151，有關用以推行校園驗毒計劃的2,000萬元撥款。  \n 代理主席，請讓我作出總結。我認為這項撥款太多，因而造成浪費。我們應該考慮如何監察公帑用得其所，或健康校園計劃應否繼續推行。雖然相對其他以億元計的撥款而言，這項計劃涉及的款額較小，但見微知著，其背後\"假戲真做\"的犬儒心態值得關注。我不想這項政策只具象徵性，讓大家繼續假扮關心、假扮驗毒、假扮有成績、假扮已經盡了力。 \n 多謝代理主席。",
      "sequence": 42,
      "bookmark": "SP_MB_SKC_00050"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，這次發言我想就\"總目112―立法會行政管理委員會\"的3項修正案表達我的想法。梁國雄議員在修正案編號86、87和88均分別提出削減立法會行政管理委員會的預算開支。坦白說，我想梁國雄議員提出這些修正案一定有他的原因，我猜他是想表達對現時立法會行政管理委員會管理方式的不滿，而對於這種不滿，其實我也有同感，但我不認同他提出削減開支。翻看今年的財政預算案(\"預算案\")，立法會的開支預算約8億4,000萬元。如果香港市民留意到立法會的工作、立法會在公共事務中參與的深度和廣度，以及立法會在每天的電視新聞或報紙所出現的頻率，便會覺得其實8億多元的開支絕對值得。 \n 我在這裏很想指出，以現時這樣的開支水平，很多立法會的同事在underpaid，即未能獲得應有工資的情況下，繼續獻身公共事務，才會有現時的狀況。代理主席，我想說甚麼呢？翻看綱領(1)議員辦事處及酬金，2017-2018年度的預算是2億8,000萬元。把2億8,000萬元除以70位議員，平均一位議員獲得400萬元。敢問大家400萬元是多，還是少呢？代理主席，這便要視乎是哪一種議員。 \n 舉例說，代理主席你是超級區議會界別的議員，即全香港市民也可能會找你幫忙，我運算後發現，400萬元除以700萬人，其實每名香港市民每年平均分享不到1元。即你因議席而要服務全香港市民，你辦事處可以提供的資源，平均每名市民不到1元。但是，另一方面，立法會設有功能界別議員，選民的基數可能是100人至1 000人。大家細想，以除數運算，在選民基數只是100人的情況下，每名選民可以分享的立法會議員辦事處的資源是1萬元；界別有1 000名選民，每名選民可以分享的便是1,000元。一些功能界別的選民可得到1,000元的資源，普通市民同樣在超級區議會選舉中投票選出議員後，可以分享的資源卻不足1元，大家便可看到當中的分別。所以，\n很多在地區開設辦事處的同事，特別是由分區直選產生或超級區議會界別的議員，以及為其工作的議員助理，其實十分需要我們多了解他們的處境。在低薪的情況下，他們要做大量工作，因為很多市民對這些議員抱有期望。 \n 代理主席，我不是\"魚蛋論\"發作，即我不是要求削減功能界別議員的薪酬或資助，倒過來增加地區直選或超級區議會議員的薪酬或資助。但是，大家一定要細想，如何稍微改善這種不平衡的狀況。所以，在綱領(1)方面，我想不論是建制派或民主派均有共識，便是現時的預算開支是不足夠的，應該大幅提高，特別是對於地區直選的議員。 \n 代理主席，另一方面，我留意到一個現象，這是我對於立法會的觀察，便是其實立法會在特區政府的心目中，是一群\"經常阻住地球轉\"的人，所以，行政當局以至北京均想盡量收窄立法會的權力，限制立法會可以做的事情。收窄立法會權力的同時，亦令立法會在資源上沒有良好的支援，因而無法好好發揮其功能。 \n 代理主席，\"總目112―立法會行政管理委員會\"的綱領(2)中提到一些具體服務，我特別留意到，關於立法會現時進行的研究，\"發表的資料研究文件數目\"和\"進行的資料搜尋工作數目\"的過去數字和現在的目標。在2016-2017年度，\"發表的資料研究文件數目\"的預算為80，\"進行的資料搜尋工作數目\"預算為35，兩者均是兩位數，兩者相加是115，即是平均來說，每位議員就資料研究和資料搜尋可獲得的支援不足兩次。大家想一想，這只是資料研究和資料搜尋，換言之只是paper work(文件工作)，可能只是上網或在圖書館進行研究。但是，立法會議員需要的研究遠多於只是資料研究。代理主席，很簡單，例如我們要提出一項政策，如果我們沒有到過現場進行實證研究和科學化的民意調查或統計，我們怎會有強而有力的基礎提出我們的想法，從而說服政府？因此，梁國雄議員提出削減整個議會事務服務的預算開支，我會倒過來提出增加，特別是在資料研究方面，我認為應該擴闊至其他類型的研究。 \n 這不是題外話，我想讓市民了解立法會同事的工作其實做得很好，指標中有一項\"政策事宜及時事專題資料庫內新設/修訂/更新的議題數目\"，2016-2017年度的預算是396個。立法會網站設有個別政策事宜資料庫，我認為全港也找不到另一個公權力機構做得好像立法會般那麼好，就不同政策從頭到底地整理，很詳細，也很多元化。我們要提供更多資源，以涵蓋更多議題。現時有很多中學生找議員作專\n題研習。我請他們作專題研習前，先到立法會網站的個別政策事宜資料庫，找出他們感興趣的議題。 \n (全委會主席恢復主持會議) \n  接着我想談及的同樣是綱領(2)。立法會今年8億4,000萬多元的預算開支中，有關議會事務服務的是大約4億500萬元。在這個議會中，除了保安員、秘書和翻譯，還有很多支援立法會運作的員工。不過，市民可能不知道，同事也未必會留意，就是不少工種的員工是以外判形式由外間的公司僱用，所以有很多在立法會工作的人員是外判員工。我得知的情況是，其實有很多人在前立法會大樓工作時已是外判員工，到立法會綜合大樓仍然是外判員工。他們可能已經服務本會超過10年，甚至超過20年，但身份仍然是外判公司的員工。如果他們被外判公司辭退，立法會可以置身事外。我覺得這種情況非常不理想，無論是清潔員工、IT(資訊科技)部門的員工、負責拍攝的員工，全部都是令立法會可以順暢地運作並為市民提供服務的人，我們無分高低。 \n 因此，如果我們為了節省一些金錢而令立法會有比例不低的工作人員繼續以外判方式受僱，是不合理的，特別是有很多本會同事也批評政府的外判制度，不想食物環境衞生署的垃圾處理服務外判，那麼本會的清潔服務為何又要外判？今年的預算案並沒有處理這事，我希望政府當局和本會同事都聽到我的意見。 \n 最後，我想提一提綱領(3)法律服務。最近，我在財務委員會嘗試根據《財務委員會會議程序》第21條就一些政府撥款提出議員議案，對通過撥款施加條件，在過程中，我很感謝立法會法律事務部同事的支援。我希望每位議員均可隨時得到法律事務部的支援；同時，我也很希望無論是大會主席或財務委員會主席，均尊重立法會法律顧問的意見，而不要動輒找政府法律顧問，由他們引導立法會法律顧問的想法，這也是捍衞立法會自主及尊嚴的重要環節。",
      "sequence": 43,
      "bookmark": "SP_MB_EC_00051"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我的發言是關於我提出的修正案，將總目142削減1億1,900萬元，大約相當於中央政策組(\"中策組\")全年的運作開支。沒錯，各位聽得很清楚，各位正在收看直播的市民，中策組每年的開支確實接近1億2,000萬元。  \n 主席，大家都知道，中策組成立於1989年，當時是港英年代。它的職能其實屬於智囊性質，主要職責是為當時的港督，而於回歸後，則為行政長官、政務司司長和財政司司長，就公共政策和其他政策及政治和社會問題，提供意見及建議。 \n 但是，近年有關中策組的爭議不斷，其功能和組成以至成效，均遭社會人士詬病。1997年前是中策組的所謂\"顧汝德時期\"，中策組邀請各方人士擔任全職或非全職顧問時，是有一項標準的，就是希望盡量廣納社會上的不同聲音、不同黨派及不同階層，目的是甚麼？其實並非要擺甚麼政治姿態，而是因為若要發揮其職能，便須收集社會上的不同意見，從而作出準確、全面和如實的分析，向政府提供意見，用以制訂針對有關問題的政策。 \n 但是，今天我們看到情況變得很差，尤其近數年，我們看到中策組變成建制分贓的場所，非全職顧問主要是\"梁粉\"或\"富二代\"的建制派成員。我們經常聽到有批評指他們開會的心態與回歸前的顧問不同。事實上，我們還能有甚麼期望呢？因為他們並非如我剛才所說的\"顧汝德時期\"的成員般，有各自的背景或灼見，代表社會各階層或精於某些學術分析；現時的中策組成員基本上均有很強的政治聯繫。 \n 其實自梁振英上台以來，在各個諮詢委員會均有這種傾向，把職位委派給自己的\"梁粉\"，作為一種政治酬庸。我覺得最不幸的是，協助政府制訂和推動政策的中策組，作為政府的智囊團，竟淪落到如斯地步，難怪政府的施政處處碰壁，被人批評。 \n 邵善波上任後，更將中策組的職能重新定性，他說中策組應該作為政府的政治打手，而網上的監控工作亦應該由他們進行。他接受媒體訪問時表示，中策組既然是政府的重要宣傳工具，為了鼓動民意，抗衡反對派及反對政府的民意，他揚言中策組要主動出手，操控輿論。他的具體說法是現在他們沒有這樣做，但是他覺得整個政府應這樣做，要令民意受到他們的左右。連報章廣告、網絡上所有信息、網誌、Facebook，以至討論區，中策組均應全部細閱，才可以為政府出謀獻計。 \n 主席，立法會前任主席曾鈺成就這點也有些灼見。我翻看一些資料，讀到前主席曾鈺成的意見，他認為中策組不應該淪為民調機構。如果政府推行政策前，找民調機構進行民調，有七成人支持便推行，三成人支持便不推行，如此簡單的話，怎麼還要設有中策組？中策組\n的英文全名是Central Policy Unit(\"CPU\")，倒不如簡單地稱它為Central Polling Unit(即中央民調組)算了。 \n 主席，我覺得前主席在這點上真的有洞悉力，其實他曲線指出中策組過去定位錯誤，過去5年一直浪費納稅人的金錢，將公帑倒入鹹水海，做了一些不切實際或它不應該做的事。更高層次的政治智囊的工作，他們並無做好。 \n 是否只有前主席有這種看法呢？主席，原來並不是。我翻看資料，看到候任行政長官林鄭月娥在參選時，亦曾對中策組有些點評，她說中策組是\"黑箱\"，她希望中策組由討論型變為行動型，由\"黑箱\"變為透明箱。為何她這樣說呢？她說她出任政務司司長時，她的辦公室已設有各項政策和項目的統籌處，若涉及其他政策或經濟範圍，她會諮詢政府的經濟顧問，根本用不着中策組。這是她親口說的，她指中策組的透明度不高，市民對他們的工作欠缺認識，是時候檢討他們的工作。 \n 連候任特首也這樣說。過去5年，在梁振英麾下的中策組究竟做過甚麼呢？正如我剛才所說，我和公眾均感覺到它只不過是一個高級\"梁粉俱樂部\"或\"密室俱樂部\"，做事沒有透明度，不知它做些甚麼；甚至它進行的民調，它亦說明不會公開，而我們亦沒有見到其成效。作為智囊團，它應被\"打手板\"、\"打屁股\"。過去5年，它可曾為政府出謀獻計？為何處處碰壁，處處\"踩地雷\"呢？ \n 主席，中策組做事不妥當或黑箱作業的事例並非我的主觀意見。根據中策組上載至其網頁的資料顯示，它在2004年至2010年進行了116項研究報告，當中42項只提供了一些摘要；另外，有42%沒有公開全文。可想而知，其實我剛才所說的並非無的放矢。很明顯，中策組的工作既不透明，亦沒甚麼成效。 \n 自梁振英上任後，截至2016年5月，中策組一共進行了207項民意調查，單是民意調查便花了2,000萬元。中策組亦曾於去年5月進行了一項民意調查，以了解選舉候選人對某些議題的取態，是否受訪選民在投票時的考慮因素。 \n 這項民調遭到外泄，而該等議題包括梁振英應否連任、香港應否獨立、香港的前途自決等，最終中策組並無全面披露有關報告。我再翻看了一些資料，主席，令我感到甚為震驚。關於我們爭論已久的退\n休保障，原來中策組在多年前，於\"佳叔\"的年代已曾進行民調，卻沒有結果。之後又如何？最近政府又再進行民調，這不是很鮮活的例子嗎？主席，根本整個中策組的工作架床疊屋，重複又重複，對政府沒甚助益。 \n 其工作對誰有益呢？我翻閱我提及這數年的研究報告，發現有一個名字很值得告訴大家知道，便是一國兩制研究中心。原來在2014年至2015年，該中心就輿論與時事民情，具體名稱是\"傳媒時事輿情研究\"，獲取了772,800元。其後這項研究的名稱略為改變，改稱\"時事及焦點議題顧問研究\"，談甚麼並不清楚，因為題目很虛無，如果大家做過研究工作便會認同。這項研究在2015年至2016年獲取了811,440元；在2016年至2017年，這項研究又再進行，結果同樣不清不楚，銀碼亦是811,440元。主席，這些資料給予我一種感覺，這好像是圈養計劃似的，這些與政府或北京有親密關係的組織，基本上每年從我們納稅人的口袋定期出糧，產生出如此虛無的時事焦點議題研究。老實說，主席，這些研究如果認認真真地做，我亦不太反對，因為外間確實有許多真正的政治顧問能提供意見。但他們每年須領取七十多八十萬元，而最近這兩年還固定領取811,440元，一毫子也不缺少，主席，這給我的感覺很明顯，它是一種變相的定期出糧圈養計劃。 \n 主席，候任行政長官林鄭月娥表示，她亦看到問題，她答應我們會全面改革中策組，促使中策組提升公眾參與程度，以及在政策制訂時，發揮跨部門的統籌職能，並負責政策研究，從而達致創新、協調的成果，在政府及相關持份者之間擔當類似促成者的角色。主席，正如我剛才提到，候任行政長官林鄭月娥似乎過分樂觀，她自己也這樣說。鑒於中策組現時這種格局和組合，而當中這一群所謂顧問其實都是親政府陣營或\"梁粉俱樂部\"的成員，縱使她真有決心改弦易轍，要換掉所有人，也絕非易事。在現時的政治氣氛下，政府找人擔任局長或加入其班子亦甚困難，而中策組屬政府班子以外的顧問，我相信亦不會容易找到人選。在這情況下，我看不到她有任何機會可以做到甚麼。更可笑的是，候任行政長官自己亦只將中策組視為在不同政策局及不同持份者之間的協調者；說得白一點，是多餘的。她之前不是曾表示自己作為政務司司長的時候，擁有自己的辦事處和團隊，若有經濟項目，便會自行諮詢經濟顧問？其實有甚麼緣故要架床疊屋？每年要花多少錢？主席，我在我的開場白提到，花費接近1億2,000萬元聘請這些人擔任所謂政府顧問，但很明顯，他們的組成及性質在回歸後已逐漸變質，到今天只變為一個\"密室俱樂部\"。 \n 我認為完全不值得如此花錢，因此我希望林鄭月娥要想清楚中策組以後應否存在。如果她的鴻圖大計不成功，我們便須每年繼續支付1億2,000萬元予這一群低水準的政治打手。主席，這並非我的主觀或侮辱性的說法，如果他們是高水準的話，政府或現任行政長官的民望，以及各個政策局推出的政策，均應大受歡迎，而不應處於現時如此狼狽的狀態。他們除了是政治打手，邵善波亦已清楚說明他們具有監控網上輿論的功能，那麼，是否還值得付錢給他們去做這些事呢？如果政府想進行民意調查或做研究報告，正如大家都知道，現在我們也有聘請許多外間的顧問公司去做這些工作。說了以上數點，似乎沒有一點能說服我們繼續為他們提供款項。因此，主席，我建議取消這項撥款。我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_AW_00052"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我今年提交了67項修正案，你批准了45項，在這45項修正案中，我精選了兩項，希望建制派議員可以積極考慮支持。其中一項是修正案編號159，\"總目156―政府總部：教育局\"，不屬於這場辯論，是要削減TSA(全港性系統評估)小三基本能力評估研究計劃的試題印刷費，是很精準的。我知道很多建制派議員均反對TSA，所以在第6項辯論時，我希望大家會留意。 \n 另一項是我即將要發言談及的修正案編號174，\"總目163―選舉事務處\"。有關選舉事務處這部分，只有兩位議員提出修正案，包括郭家麒議員和我。郭家麒議員的修正案是削減相當於選舉事務處個人薪酬下薪金的半年預算開支，牽涉4,000多萬元。如果大家覺得這項修正案\"太辣\"，我的修正案值得大家參考。我要削減的是相當於總選舉事務主任的全年薪酬預算開支，以及首席選舉事務主任2017年4月至12月的薪酬預算開支。可能有些建制派議員會說，如果支持郭家麒議員削減整個選舉事務處半年預算，那麼如何舉行補選？我也不想補選無法舉行，可能政府比我們更想補選延後舉行，我們想立即舉行補選，有空缺便立即填補。但我這項修正案很具針對性，是針對總選舉事務主任及首席選舉事務主任而提出削減。 \n 其實我之前也曾猶豫如何提出這項修正案，直至有一天我遇到一位街坊，我便決定必須提出這項修正案。在4月初，我遇到一名大嬸，她平時經常罵我，想必是民建聯的支持者。她叫我不要\"拉布\"，不如學習民建聯，為市民追究遺失300多萬名選民資料的責任。她說民建聯在立法會政制事務委員會開會時提出一項議案，要強烈譴責選舉事務處遺失380多萬名選民資料，這就是做事了。我當天也支持民建\n聯，那項修正案仍放在我的桌上，由黃定光議員提出，張國鈞議員及劉國勳議員和議。我聽完那大嬸說不要\"拉布\"，應該為市民做點事後，我一直在想，其實那次民建聯在政制事務委員會提出這項修正案，我們全部支持，印象中全體委員均支持，但支持後又如何？會對政府產生甚麼壓力？正如大家知道，我們每天也在事務委員會提出修正案，建制派提出，民主派也提出，有時候會互相支持，因為無傷大雅，為何無傷大雅？因為沒有約束力。我告訴那大嬸提出的修正案並無約束力，她問這樣不能令他們受懲罰嗎？因此，我回去想，不如直接在今天的《2017年撥款條例草案》全體委員會審議階段針對選舉事務主任提出一項修正案。雖然主席的判詞也解釋過，即使大家表決通過削減他的薪酬，但不代表一定可以削減其薪酬，只不過是在總目之下取消這項撥款而已。即使不是真的扣減其薪酬，但的確可以對該兩名選舉事務主任造成很大壓力，所以這一節我很心平氣和。我知道建制派在房內在電視上觀看我發言，無須召喚他們下來。如果我有說得不對之處，大家可以下來發言駁斥我，但我覺得我今次提出修正案，削減該兩名選舉事務主任的薪酬，真是合情合理，全港市民都應該支持，因為該兩名選舉事務主任，包括該名總選舉事務主任，以及特別為特首選舉聘請的首席選舉事務主任，最少犯了6宗罪。第一宗罪：違反基本常識邏輯，嚴重失職。在3月27日，選舉事務處職員發現，放在亞洲國際博覽館(\"亞博館\")的兩部電腦被不法分子偷走，其中一部載有380多萬名選民資料。這宗新聞一經報道，全港譁然，選民質疑為何1 200人的小圈子選舉要動用內存300多萬名選民資料的電腦？這是完全不合邏輯的，負責今次特首選舉的首席選舉事務主任責無旁貸。 \n 我曾打比喻，大家都覺得很對：主席，我約你今晚吃飯，兩人吃得很豪華，吃1,000多元，所以我帶備1,000多元結帳。他卻帶了全部財產380多萬元去結帳備用，但遺失了，那邏輯是無法解釋的，連保險公司也不會賠償。吃一頓價值1,000多元的飯帶380多萬元到酒樓，酒樓也不會負責，只會質疑為何要帶380多萬元來酒樓，難道是神經病嗎？這邏輯完全說不過去。為何我要如此精準削減這名選舉事務主任的薪酬？我已在特別財務委員會上提問，這個職位的任期是直至2017年12月31日，是專門開設以處理特首選舉的後期工作，例如負責審核選舉經費申報會否不清不楚，以及有否選舉舞弊等。根據當年人事編制小組委員會的文件，該名首席選舉事務主任的主要職責是籌備及進行2017年行政長官選舉，監察選舉部4個分部的工作，最重要是負責綜合整理、審視及修訂主要選舉的應變計劃。當年新增職位時寫明，他要處理應變計劃。大家可能記得，亞博館那間房間就\n是特首選舉的後備會場，亦即應變計劃的一部分，絕對是這名首席選舉事務主任的工作範圍。這位首席選舉事務主任是否絕對應該知道，甚至指令他的同事將那數部電腦放置在亞博館的房間之內。當議員不斷追問，1 200人的選舉何故要用300多萬人的資料，初時他們如何回答呢？總選舉事務主任及首席選舉事務主任表示，因為有時有些非選委的市民會像盲頭蒼蠅般到達會場對不起，主席，我提起都發笑因此要用300多萬名選民資料來核對他們是否選委。這個理由怎不引人發笑？要用300多萬名選民的資料來核對是否屬於那1 200多名選委，還是只是普通選民，用300多萬名選民的名單核對資料。 \n \"老兄\"，要核對一個人是否屬於1 200名選委，只需攜帶1 200人的選委名單，何故要攜帶380多萬人的選民名單？可能很多市民以為這個假普選是真普選，會衝入去投票，以為\"一人一票\"，即使如此，也不用攜帶300多萬市民的資料去會場。 \n 事件曝光後，這兩名官員仍然死不認錯，直至4月在政制事務委員會會議上被質詢，才表示會檢討安排，但仍不願意負上責任，更指對職員把載有300多萬名選民資料的手提電腦帶進亞博館的房間不知情。然後我們詢問，即使他們對那個房間內的電腦載有300多萬名選民資料不知情，我相信他們對那部電腦載有1 200名選委的資料應該知情吧？即使那部電腦只載有1 200名選委的資料，保安是否也應該很嚴格呢？我們1 200名選委的全部資料都在那部電腦裏，如果他們連這一點都不知情，就更加荒謬，更顯出他們是說謊。 \n 由2014年至今，總選舉事務主任及首席選舉事務主任都未能察覺這個安排的荒謬之處，絕對顯示他們失職，或官員的思維僵化至無藥可救。最後那天，我們聽到最接近的解釋是甚麼？這可能是個習慣，即習非成是，過去這樣做，所以今年又這樣做，其間沒有人過問這個做法是否合理、有沒有很高的風險。 \n 第二宗罪是保安錯漏百出。事件曝光後，當局以\"擠牙膏\"的方式透露資料，綜合政制事務委員會會議上政府提供的資料，我們得悉亞博館的保安不合理地鬆懈，就此，總選舉事務主任及首席選舉事務主任責無旁貸。之前有議員就此事件向譚志源問責，當然譚志源作為政制及內地事務局局長，亦須負上一定責任，但若真正要為此事問責，或因此事削減薪酬，我認為首要應削減總選舉事務主任及首席選舉事務主任的薪酬。在新聞曝光後一兩天，選舉事務處再透露，原來那間\n房間幾經挑選，才選擇了一個閉路電視不能完全拍攝的位置。在政制事務委員會會議上，總選舉事務主任在議員質詢之下表示，一個放置多部選舉事務處電腦的房間竟然沒有保安把守。這些基本的保安安排，負責行政長官選舉應變計劃的首席選舉事務主任絕對應該知情和負責，而管理這名首席選舉事務主任的總選舉事務主任亦責無旁貸。 \n 他們兩位若無須負實際責任，如何向公眾交代？道理很簡單，如果告訴我口袋中有千多元，主席可能跌在地上也不會拾回，但如果說口袋中有380多萬元，誰也會緊張，誰也會金睛火眼瞪着，取也不敢取，會召喚保安攜槍去取。今次我們遺失的物件，我想價值較380多萬元現金更高。第一，發信致歉會花數百萬元；其次，今年選民登記運動登記人數一定創新低，因為市民不願意提交資料，我現在在街上鼓勵市民登記做選民，市民表示：他們剛剛被打劫，又未有表示是否捉到兇手，又沒有認錯，現在叫我再放錢在他們處？如何確保我的錢不會再被偷去？我確實不懂回答，唯有不登記便算。選民登記5月便截止，這盤生意很難做。 \n 主席，只說了兩宗罪，還有1分多鐘，再談第三宗罪。第三宗罪是試圖以不知情來卸責，在政制事務委員會會議上，有議員要求這些高級官員解釋對亞博館電腦載有300多萬名選民資料的知情情況，譚志源及總選舉事務主任黃思文聲稱對選民資料被帶到亞博館並不知情。黃思文認為或有員工在未有上級批准下把電腦帶到亞博館。我再追問，我記得尹兆堅議員亦有幫忙追問，首席選舉事務主任馬笑虹亦表示不知情，原來我們的政府有不知者不罪這塊免死金牌。那以後甚麼也不要告訴我，不論做乾淨或污穢的事，甚麼也不知道，不知情便可以卸責。稍後我會就何故要削減這位總選舉事務主任(計時器響起)......的薪酬再作補充。",
      "sequence": 45,
      "bookmark": "SP_MB_CCC_00053"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請停止發言。 \n 我提醒委員，按照辯論安排，這項辯論將於今天晚上約8時結束。 \n 我會約於下午4時15分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。 \n 有意發言的其他委員，尤其是尚未發言的委員，請盡早按下\"要求發言\"按鈕。",
      "sequence": 46,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "朱凱廸議員",
      "content": "我想就陳志全議員剛才談論的\"總目163―選舉事務處\"發言。我看到有兩項修正案，由於對財政預算案提出的修正案只可減少開支，所以有時真的要解讀一下同事的想法。同事要求減少開支的理由可分為兩大類，一類是透過減少開支可能他們不是真的想減少的但希望透過提出削減開支，令市民關注有關部門支出的狀況；另一類則好像陳志全議員的修正案般，是真的想減少開支，特別是想以削減薪金作為懲戒。 \n 現時，在我們的立法會，甚至是政府本身，即使有人犯了我們認為很嚴重的過失，也就是遺失300多萬選民的資料，但卻可以沒有懲罰，亦不知道應如何處罰。有關人士只是到立法會讓人責罵一番，接着通過一項不具約束力的議案，那便能逃之夭夭。但是，事實上，我們是不能這樣便當作解決問題的。過去數年，市民對選舉事務處的信任已經非常低迷，這事件其實是進一步令這情況雪上加霜。 \n 我姑且把今次遺失選民資料的事件視為意外，但我想談談過去的一些情況，特別是兩大類的情況，第一是選民\"種票\"的情況；第二是取消議員或選舉候選人的資格。其實，從這兩種情況可見，政府是利用選舉事務處作為政治工具，以打擊自己的政敵。這個政府其實已到了一個地步，就是本來由殖民地年代的後半期，即1980年代開始舉行的選舉，儘管它們不是全面的選舉，但或多或少也是要令市民相信這制度，因為這樣才會有人參與，繼而有公信力，然後便令市民變相一併容忍其他並非由選舉事務處負責及根本沒有選舉成分的部分，例如容忍城市規劃委員會的全面委任、容忍功能界別長期存在，即使不能參與投票，以及容忍特首由小圈子選舉產生。但是，對於那些仍可符合普及而平等原則的選舉，我覺得由英國殖民地政府以至特區政府的選舉事務處，有一段時間都是希望維持其公信力的。 \n 直至最近數年，大家看到一種情況，也就是綱領下第4段所說的，對選舉管理委員會提供支援，包括加強對現有登記冊選民登記住址的查核工作；與政府其他部門進行選民登記資料核對程序；推行宣傳措施，提醒選民向選舉事務處更新住址資料。對於這3行字，我們要看清楚一點，其實這裏所說的代表在這數年，政府在選民登記工作上有很多漏洞，而這些漏洞導致\"種票\"無日無之。 \n 我們很多民主派的同事在區議會選舉中，雖然明明本來領先對手很多，但忽然間可以增加500至1 000名新登記選民，那麼我們可以把責任推在誰身上？怨自己嗎？這是沒有理由的。其實很簡單，這便\n顯示選舉事務處在選民登記的範疇上慢慢地被來自北京的力量、被中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")協調的\"種票\"系統蠶食。大家看到，現時選舉事務處說會提供第4段所列的支援，老實說，我不知道這是否道高一尺，魔高一丈。現在的情況是魔高一丈，我們的中聯辦真的是魔高一丈，高至他們可以花很多金錢，剛才梁國雄議員也提到，現時很多中資在香港買樓，原來他們買樓是\"一雞兩味\"，甚至是\"一雞三味\"。首先是投資保值，價值又可上升；第二是搞Airbnb，又有租金收入；第三是可以加插很多新選民進去。如此的魔高一丈，究竟選舉事務處就其在綱領下所述的工作，如何可以幫助我們香港人，令\"種票\"的情況不再出現？其實我是有點矛盾，我不是完全不相信選舉事務處，我其實想增加選舉事務處的撥款，他們是不是需要多些資源？如果要做好這3項工作，他們面對這個\"魔\"，真的要金田一出馬，因為真的要進行大量查核工作才可以挽回信心。但是，選舉事務處便是一個這麼古怪的機構。 \n 我假設他本來是政治中立，其任務是要做好選舉，令選舉公平公正，令人信任。但是，他另一筆帳卻是他自招的，便是搞確認書，亦即在立法會選舉時要求候選人簽署確認書。就確認書來說，只要他做了這事情，他便不再是公務員，不再是一位我們相信他是負責令這選舉有公信力的球證，因為他已經落場踢波，幫忙踢走北京和梁振英不喜歡的候選人，包括新界西的陳浩天、新界東的梁天琦，這兩人最突出。 \n 然而，反過來說，如果以修正案的邏輯來看，我們希望可以削減他的薪酬；但其實這群人透過直接落場踢波，政治干預，反而會招致更多政府開支，為甚麼呢？現在出現的情況便是選舉呈請，我也是參與選舉呈請的其中一人，被人\"拖落水\"，被迫打官司，這些錢是誰的呢？司法機構要增加開支，律政司司長辦公室又要增加開支來處理一大堆文件。 \n 如果選舉事務處想重新挽回香港市民的信心，我且不說實行全面普選，令整個政治制度容許市民真正成為自己的主人，這當然是長期目標，但現在我們要面對的局面是，我們要守住這種倒退，因為現在北京已經赤裸到連半點民主都想消滅。剛才說的選舉事務處便是協助北京消滅僅有的選舉公信力的前線打手。我看着它也真的感到很矛盾，在一些方面，我想增加其撥款，但在另一些方面，我卻想削減其撥款，原因包括它遺失選民資料、\"DQ\"候選人。 \n\n 最後我要說的是，香港的制度十分複雜，剛好劉江華局長在席，我想提出一項與貴局有關的事宜，也就是村代表選舉的問題。就村代表選舉來說，現時選舉事務處只負責監督的工作，正如在預算中亦提到，選舉事務處的工作是監督鄉郊選舉的進行，那麼現在是由誰負責的呢？選民登記和選舉本身都是由民政事務局和民政事務總署負責。老實說，我認為這項工作不應該交給民政事務局和民政事務總署負責，應該交回選舉事務處負責，以期讓我們有統一的選民登記制度，選民名冊也應由選舉事務處負責。 \n 我們看到現時的村代表選舉有很多問題，這些問題均與民政有關，其中一個例子是鄉村的劃界。區議會選舉的劃界我們固然知道其邏輯，知道當中的準則，選區是一個接一個的，即不會有一些部分是區議會選區沒有包括的。但是在村代表選舉中，由於民政事務處的高度政治介入，在劃分村界時，有人可以說我不喜歡這兩間村屋或這些人，然後便可以把這些地方剔出，這種不公平的情況是可以發生的。既然民政事務總署沒有把工作做好，我認為相比之下，我們應該將這責任交回選舉事務處。所以，在這方面，我們應該向它增撥資源，即就總目163來說，選舉事務處不應該只是監督鄉郊選舉，應該一併負責鄉郊選舉的選民登記和整個選舉。 \n 就整件事情來說，很簡單，只有一句說話，就是選舉事務處或整個香港政府和北京政府如果想香港不再撕裂的話，第一步要做的是不要將現在僅有的選舉公信力摧毀，應該反過來(計時器響起)......透過提供資源好好保護。",
      "sequence": 47,
      "bookmark": "SP_MB_EC_00055"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，請停止發言。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，陳志全議員和朱凱廸議員剛才也提到選舉事務處的問題，但我認為他們應問問局長，選舉事務處是否完全沒有責任？我認為該處當然有責任。我不知道陳志全議員稍後會否再提及機場亞洲國際博覽館(\"亞博\")的電腦失竊事件，但有一點是令人感到非常疑惑的，就是該房間原須用匙卡開鎖，但當局通知Expo(亞博)停用匙卡，改以人手開門，這是完全不可理解的。為甚麼？只有一個解釋，就是有太多人需要取匙卡開這道門。大家也明白，如果一個團隊有6人，便要申請6張匙卡，會場自然會提供；但如果團隊有60人，這便會涉及額外成本。當局的安排令我如墮五里霧中。如果是以匙卡\n開門，一切也有根有據，也會知道誰曾開門，但現在使用門鎖的安排，則令該房間變成\"無掩雞籠\"，不會知道誰曾開門。 \n 第一個問題，由於不用匙卡，而以開啟門鎖方式進出，這已可毀屍滅跡。老實說，主席，議員在大樓到過哪裏，立法會是知道的。梁君彥議員或我曾拍卡前往哪裏，是可以追查的。如果立法會大樓改用普通門鎖，那便不能追查。因此，第一個問題就是當局為何會這樣做？我只想到一個解釋，我剛才已說過了。如果是出於這個原因，便更不應該了。為何會有這麼多人經手呢？因為涉及的人手太多，不能靠場地提供匙卡，所以便私下採用門鎖，這是非常嚴重的失職。 \n 第二，為何要使用一間沒有閉路電視的房間呢？老實說，如果現在找金田一來調查此案，這就有如一件事先張揚的竊案。當然，我現在不是這樣說，我也不會這樣說，但那糊塗之處實在匪夷所思。換言之，一名首席選舉事務主任及一名總選舉事務主任竟可作出如此安排，這實在是匪夷所思。 \n 因此，如果今次當局提交的報告未能釋除眾疑的話，也就是說他們在被立法會責罵後撰寫的報告，如果仍未能列明原因或應受懲處的人，我可告訴大家，市民不會再向政府提供資料。主席，現時我們仍不知那300多萬名選民的資料會如何被人濫用。當天，政府表示會要求官員問責，而我曾詢問政府，如那300多萬名選民因資料被竊而蒙受損失，政府會否負責，但政府沒有回答我這個問題。政府不回答我的問題，代表政府至今仍不肯承擔責任。那意思是甚麼呢？主席，就是政府做錯了事，但卻不會出來表明承擔責任。承擔責任不僅是說當局會為事件負責，而是表示當局會承擔由此事引起的損失。我認為當局沒有表明。就此，我希望有關官員稍後可以回答。我的選民曾問我：\"\u0027長毛\u0027，政府說負責，即是怎樣負責呢？\"政府稍後要回應此事。 \n 還有一點，就是如果這次資料被竊事件未能查明的話，類似事件將會越來越多。主席，我告訴你，在9月4日舉行的地區直選中，我是最遲被宣布當選的人。最初有人說是因為方國珊女士要求點票，但其實不是，原因是我選區的投票人本來只有千多二千人，其後竟然多出300張選票。\"老兄\"，是不明不白的。這宗案件尚未完結，為何一個只有千多二千名投票人的票站，突然會多了300張選票呢？主席，多出的選票不會影響結果，因為我贏了1 000票，所以不論那300張選票屬誰也不會影響結果。大家做生意的也知道，如果出納和會計結算對數時發現相差1毫或1元，他們也會從頭再計算，因為要找出為\n何會相差1元，說不定實際相差得很遠。可是，在這一點上，我至今仍未聽到有關這事的報告。主席，這些是保障私隱或保障選舉公正的工作，當局做得不好，但沒有問責。 \n 另一方面也有問題，就是選舉事務主任方面，現在譚志源不在席，但我只針對選舉事務主任如何行使其權力而已。今屆又有新猷了，就是選舉事務主任以確認書確定候選人是否合乎資格，但過去並無這做法。曾參選的也知道，大家只須在第一次宣誓時表明擁護《基本法》和效忠香港特別行政區便成了，他們就會這樣寫下，無須證明參選人是如何的。接着，他們會核對資料，例如梁國雄的名字有否寫錯，地址有否報錯等。此外，他們也會核實參選人取得的200名選民資料是否屬實，就是這樣而已。可是，現在並非如此。現行的做法匪夷所思，即使選舉過了這麼久，但法院仍未清楚表明此做法是否恰當。正如朱凱廸議員剛才所說，有人提出選舉呈請(包括我在內，你沒有份兒)，指選舉事務主任當時越權。主席，撫心自問，你會否在你的公司找負責清潔或茶水的員工來替你核實帳目呢？是不會的，因為你並不是聘請他們負責這項工作的。主席，如果你有留意那些選舉事務主任，便會知道其中一位寫了洋洋萬言，長達12頁紙，好像判詞般，論述參選人如何、如何。\"老兄\"，這根本不是選舉事務主任以往的工作，因為他們以往只負責核對參選人的資料是否齊全，並負責監誓。情況就如主席負責為議員監誓般，主席不會監察我是否真的相信誓詞，你只要確定我已完整唸畢誓詞，便會宣布我的宣誓有效。不過，現在你的決定被人挑戰。 \n 在這點上，我們如何發薪給選舉事務主任呢？主席，你可能會說：\"梁國雄議員，你又來了，你現在說的是特定一位選舉事務主任。\"不錯，我是指特定的一位選舉事務主任，但大家要明白，在立法會的辯論中，我們無法精準地指明是那一位。主席，你是否明白我們要詢問有關政府部門有多困難。如果我提交問題向政府詢問是哪名選舉事務主任負責今年9月的立法會選舉，那名選舉事務主任獲得多少薪金，是否屬於常額編制等，政府並不會回答，因此我無法精準地說明。主席，有時候你並不明白我們的難處，你要求我們不可一概而論，要精準。\"老兄\"，就是使用smart bomb(聰明導彈)，我們也要有相關的device(裝置)才可很smart(聰明地)炸中目標。大家也聽聽陳志全議員的說話，當局待至最後一天才告訴他。 \n 主席，你從技術角度否決我們提出的修正案，我們只有接受，這是你的責任，而且因為有錯，所以我也無話可說。不過，我希望你明\n白，當選舉事務主任出錯後，我們很難要求他問責。陳志全議員說得很好，如果我們今天在這裏只是責罵，而非要求削減他們兩位\"阿哥\"、\"阿姐\"的薪金，這樣並不能驚動政府，而政府也不會跟我們說：\"你們不要這樣，我們會私下懲處他們\"。 \n 因此，當選舉事務處將其職責顛倒了，一些過去不會做的事，他們做了，一些他們應該辦妥的事，他們卻沒有做時，我們身為立法會議員只有在這裏藉預算案辯論的機會，說明我們希望政府精準地懲處他們。主席，坦白說，那名選舉事務主任，即那位以超乎其知識和權力撰寫了12頁紙，並利用確認書不准人參選的那位......坦白說，如果輸了會如何？又是政府要花錢。 \n 因此，如果政府希望作出改革的話，並非要求選舉事務主任執行，而應修改法例，直接委派一個特定的相稱部門負責處理。舉例來說，當局可在法例中訂明須經律政司或政府任何一個相稱的部門審核。我相信沒有其他部門比DoJ(律政司)更適合，因為涉及憲法的問題。否則，當我們問責時，那人根本就不應是負責的人。不過，我認為這是一個plot，是一個陰謀。問心，哪會有一位選舉事務主任曾修讀法律，對政治這麼有認識，又剛巧在哪一區，坦白說，這是天衣無縫的。 \n 主席，\"雞鳴狗盜之出其門，此士之所以不至也\"，是王安石對《讀孟嘗君傳》的一句評語，是千古評語。當時很多人指孟嘗君食客三千，他因為好客才能成功，但王安石說不是這樣的。他說只是多人並沒有用，如果養的均是雞鳴狗盜，只是因為沒飯吃，為了佔便宜才到孟嘗君門下，那只會是負累。當前的問題正是這樣，在這個選舉的\"大烏龍\"上......我不知道陳志全議員稍後會否提及這一點，但他應聽到我剛才的發言，我請他不要重複，否則主席會裁定他重複。 \n 今次，我們已盡力用精準的方法提出修正案，像smart bomb般，是直接穿過窗口的，簡直有如guillotine(斷頭台)般將他beheaded(斬頭)。因此，我希望建制派議員可以支持，這樣不會死的。坦白說，主席你也明白，即使我們削減選舉事務主任的撥款，當局也可透過其他方法找到所需開支，例如削減其他服務。不過，我告訴大家劉國勳議員，你不要摸着下巴通過了就代表懲處。當局不會死的，總可透過其他方法找到需要的開支。即使他們不來會議廳發言也不要緊，只是在表決時，請他們幫忙一下。主席，我也遵從你的教訓，就是沒有話說便坐下。多謝主席。",
      "sequence": 49,
      "bookmark": "SP_MB_LKH_00057"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我今次發言針對總目142，該總目關乎政務司司長辦公室及財政司司長辦公室，有關修正案包括第123、129、133及135至138項修正案。 \n 這些修正案旨在扣減政務司司長和財政司司長的薪酬開支，以及其辦公室和官邸的運作開支。對於這數項扣減和刪除有關開支的修正案，我全部支持。這兩個辦公室每年合共花費香港人的公帑高達10億元，而這兩名司長每月領取數十萬元工資，可說是袋袋平安，但他們兩人卻未能真正履行其職責，加上他們不斷與特首梁振英一唱一和，令香港這麼多年來，特別是在這數年間出現這麼多問題。所以，我認為不值得再繼續支付這些款項。 \n 我先談談政務司司長。政務司司長的職責應該是督導各政策局，並協助制訂和施行政策，但過去4年多，我認為政務司司長林鄭月娥真的嚴重失職，根本沒有履行其應有職責。她的職責直接影響特區政府的施政，對梁振英也影響甚大。然而，我認為她只是不斷助長梁振英的官僚氣焰，在很多方面(例如政改)均處理失當，令社會撕裂繼續惡化，民生得不到改善。我認為不能只將這些問題歸咎於梁振英，政務司司長同樣要承擔有關責任。 \n 我先談談政改。政改失敗，對香港人來說是一條很深的刺。雖然政改失敗不單是政務司司長的責任，而在政府裏，梁特首應承擔最大的責任，不過，大家也知道，\"政改三人組\"以政務司司長為首，所以政務司司長難辭其咎。由政府進行諮詢，至全國人民代表大會拍板推出八三一假普選框架，最初她不斷聲稱\"有商有量\"，大家可以討論，誰料最後一錘定音，落力硬推中央的方案，對於香港市民的意見可說是充耳不聞，令整個特區政府成為中央政府的政治傀儡。她裝模作樣地落區，只坐在開蓬車上巡遊港九新界，向市民揮手，堅決\"落區不落車\"，所以有人取笑她\"堅離地\"。這樣如何能夠了解民意和爭取市民的支持呢？大家有目共睹。 \n 同樣，在歷時79天的雨傘運動中，很多市民日以繼夜睡在政總外，目的是要表達他們對政改的意見，但很可惜，\"政改三人組\"以至特區政府的其他官員，有沒有跟他們談話，以了解情況？沒有。有沒有聆聽他們的意見？沒有。他們只懂得透過傳媒不斷批評和分化這些佔領者，對學生的訴求更是置若罔聞，完全不理會。當然，有人可能會說，不是的，她其後紆尊降貴，與學生對話。不錯，她曾與學生對\n話，但其間她仍然擺出一副高高在上的姿態，變成一部人肉錄音機，不斷重複一些大家也知道的說話，沒有真正聆聽不同的意見，導致最後政改失敗，現在不知道何時才能重啟政改。對於這些問題，我覺得她作為一位問責官員，是否應該承擔責任呢？ \n 說完政治問題，也談談民生問題。大家也知道，香港人口老化越來越嚴重，大家多年來不斷提出全民退保的問題，說到口也乾，但政府依然充耳不聞，把長者過去對社會的貢獻置於不顧。政府的態度可說是用完即棄，這種不仁不義的態度，我認為真的要不得。 \n 除了長者，還有基層市民的問題。大家也看到，我們的政務司司長是扶貧委員會主席，關於扶貧的問題，必定應由司長承擔責任。但是，正如我剛才所說，自回歸至今，貧富懸殊的問題一年比一年嚴重，堅尼系數不斷攀升，貧窮人口不斷突破新高，居住在\"劏房\"和板間房的人數日增，公屋輪候冊上的人數亦不斷突破紀錄。但是，有一件事是沒有突破的，便是\"上樓\"遙遙無期，這問題至今仍然沒有任何突破。所以，扶貧的成果在哪裏呢？ \n 特區政府不論是梁振英或政務司司長過去均不斷表示，已在扶貧方面做了很多工作。他剛才好像也說已制訂了貧窮線及多項扶貧政策，但正如我剛才所說，即使真的制訂了貧窮線或有關政策，但效果如何呢？香港的貧窮人口由2014年的96萬人上升至2015年的97萬人，雖然上升了1萬似乎不是太多，但政府制訂政策的目的是要令貧窮人數減少而不是增加，問題是現在人數竟然增加了。 \n 說完貧窮線，現在談談政策介入。由2013年至2016年期間，貧窮率維持於14%，雖然沒有甚麼大變化，但正如我剛才所說，制訂政策和政策介入，目的為何？便是要作出改善，但事實上並無改善。 \n 主席可能會質疑，這是過去政務司司長的做法，現時財政預算案(\"預算案\")跟過去的事無關，我們應討論供現任政務司司長在未來的日子使用的撥款，儘管他的任期只餘數個月。主席，正正因為只餘數個月的時間，我不相信新任政務司司長能夠作出翻天覆地的改變。其實，時間這麼短，他只會延續過往政務司司長的做法。既然他只會延續這做法，沒有多大改變，那我們又何須撥款呢？因為不論是誰在位，也只是不斷採用相同的做法，所以，我認為這筆錢是無須繼續花費的。  \n 除了剛才提到的項目外，有另一個項目，我是非常贊同的，便是羅冠聰議員提出的編號126修正案，這項修正案針對禮賓處的開支。主席，禮賓處的開支可厲害了，去年急升了708萬元，但當中竟然有500萬元是接待張德江訪港的開支。大家可記得張德江共訪港多少天呢？只有3天，已經耗費500萬元。如果把500萬元除以3天，每天的花費約為166萬元。大家說，花166萬元是否窮奢極侈？這是否很離譜呢？100多萬元的金額好像並非太大，沒錯，對於整份預算案來說，金額當然不算大，但請大家想一想，166萬元對於一名小市民而言，可能他工作一輩子也賺不到，這樣又怎能說不厲害？ \n 此外，我們看到在未來一年，禮賓處的開支會大幅增加至5,180萬元，增幅達102.8%，為何會這樣？原因是要接待參加回歸20周年慶祝活動的訪港政要，花費共5,000多萬元，就是要慶祝回歸、招呼政要。我不知道政府官員是否還記得一句話，就是\"朱門酒肉臭，路有凍死骨\"。正如我剛才提到，很多市民不知道要工作多少年，才可以儲到100多萬元，而且大家不要忘記，現時很多人仍然要露宿街頭，連一塊遮頭的瓦片也沒有，但我們卻竟然花那麼多錢來招呼政要，我們的心究竟放在哪裏？有否體察小市民生活的苦困？所以，我十分支持編號126的修正案。 \n 除了政務司司長外，我亦想談一談財政司司長。我認為財政司司長與政務司司長的情況其實不相伯仲，同樣應受批評，因為今次預算案在房屋、醫療、教育和福利等方面均沒有突破，如果由我來評分，它並不合格。我們明明坐擁巨額盈餘，但為何卻應花不花？結果貧窮的人依舊貧窮，年老的人依舊老無所依。這是否財政司司長應該承擔的責任呢？ \n 大家也知道，今年的盈餘超過900億元，財政儲備更再創歷史新高，超過9,000億元，再次突破紀錄。可是，很可惜，今年預算案的公共開支卻仍然只相等於GDP(本地生產總值)的兩成，反映政府對儲備並無長遠發展及為社會謀福祉的策略。每年均有盈餘，但這些錢會花在甚麼地方？雖然今年仍然有些\"派糖\"措施，但是派給誰呢？原來並非派給小市民，而是派給中產人士。例如，我們不斷指出，\"N無人士\"一直未能受惠，今年仍然沒有突破，繼續無法受惠。這情況相當正常，大家不要感到奇怪。我們的公共開支繼續維持於GDP的兩成，但究竟為何這樣，便不得而知了。中上層市民反倒可以受惠，例如寬減差餉的措施只會惠及擁有物業的人，但政府卻維持這措施，向擁有物業的人\"派糖\"，使他們受惠。為何政府要這樣做呢？如果政府\n把這筆錢省下，派給長者或剛才提及的人士，大家也會很高興。可是，我們的財政司司長往往不喜歡聽這些說話，不會為這些人着想。 \n 我剛才亦提到，不論是長者或殘疾人士，目前最重要的是要解決宿位問題。可是，很可惜，在宿位方面，仍然沒有太大突破。政府今次說預留了300億元，用以加強安老院舍和殘疾人士康復服務，但這300億元只是一筆過撥款，並非經常開支，而且這些資金會如何運用，我們暫時完全不清楚，亦不知道可以使用多久。所以，我們確實不知道政府想做些甚麼。雖然局長再次強調並非不會增加宿位，而是會在未來5至10年增加9 000個宿位，但現時究竟有多少名長者正在輪候宿位？有超過4萬名。政府需時5至10年才可增加9 000個宿位，與現時4萬名正在輪候的長者數字，又如何可以相比？ \n 其實還有一個很可能出現的情況，就是在未來5至10年，可能很多人已經逝世，屆時便不會有那麼多人輪候政府可能會這樣說。若然如此，政府是否真的有心想幫助這群長者或殘疾人士？它提出的幫助，原來是任由他們在輪候冊上慢慢等待，等到他們百年歸老，便無須政府解決這問題了，因為他們已經自我解決了問題，這樣便最好了，大家也不用再頭痛。我想問財政司司長，他是否真要這樣做呢？ \n 曾俊華過往擔任財政司司長10年，大家也叫他做\"守財奴\"，他守財長達10年，令我們在這10年間有很多事情也無法做到。當中唯一做到的，正如他在競選時所說，就是為我們累積了很多財富，合共超過5,000億元。累積財富本來是好事，但有那麼多錢卻不使用，或使用得不妥當，當然絕對不是好事。我們今天就是想指出，很多市民等着司長動用款項來解決社會問題，但他卻不這樣做，反而弄出這樣的預算案，我認為相當離譜。 \n 在最後剩下的數十秒，我想說的是，司長耗費200多萬元修葺自己的官邸，說要用來招呼外賓。我不知道他在這三四個月可以招呼多少名外賓，因而須花費二三百萬元。正如我剛才提到，一名小市民不知道要儲蓄多久才可以儲到二三百萬元，而且現時有很多人仍然無瓦遮頭，他卻要以豪華的地方招呼外賓，他有否想過市民是如何生活的呢？招呼外賓可以為香港帶來多少幫助？我想請他解答。 \n 主席，我支持所有修正案。",
      "sequence": 50,
      "bookmark": "SP_MB_LYC_00058"
    },
    {
      "title": "全委會主席",
      "content": "我再次提醒委員，按照辯論安排，這項辯論將於今天晚上約8時結束。 \n 我會約於下午4時15分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我現就總目21，關於削減新聞統籌專員約1個月薪酬開支預算的修正案發言。為何我要削減馮煒光1個月薪酬呢？其實，以他質素之低，本應該要求他退回所有薪酬，削減1個月薪酬只是象徵式追討而已。那麼，為何我不要求削減將要協助林鄭月娥的新聞統籌專員的薪酬開支預算呢？因為林鄭月娥是\"梁振英2.0\"，我擔心她的表現會比\"689\"更差，可能真的要找一個更佳人選進入這個\"熱廚房\"，而我也不希望將來的民情更加洶湧。 \n 削減馮煒光薪酬的原因很簡單，共有3個。第一，身為新聞統籌專員，他完全漠視民情，無法建立特首和市民之間的溝通。他的公關策略質素奇低，引致\"關公災難\"更多於表現其真正的公關技巧，而他不但無法為本身質素很差的特首塗脂抹粉，反而令他更為社會大眾所討厭。本來巧婦難為無米炊，這其實也很難怪責馮煒光，因為梁振英本身的民望，只要看看這個圖表便可知道。 \n 歷任特首的民望或高或低，例如彭定康的民望一直保持平穩，第一屆特首\"董伯伯\"由民望高企至慢慢回軟，但他的民望再低也不及\"689\"上任時的情況。這個特首的起步點已經很差，身為他的新聞統籌專員確實是比較為難，可接任這崗位的人可說是\"藝高人膽大\"，可惜他無疑是膽大，但技藝卻極低。 \n 梁振英究竟有多難服侍？只要看看他一開始是多麼惹人討厭，便知道新聞統籌專員確實難為。他尚未上任已牽涉一連串誠信問題，例如西九文化區設計比賽的漏報利益風波，還未上任已出現誠信問題。此外，還有UGL事件至今尚未解決，他收取UGL的5,000萬元是否需要接受聲討或負上刑責尚待查明。此外，從他的大宅僭建風波，亦可看到他的語言\"偽術\"。剛上任又鬧出麥齊光和曾景文的涉貪案，整個團隊烏煙瘴氣。還有陳茂波涉及經營\"劏房\"和避稅，令我們不知應稱呼他為\"劏房波\"還是\"醉駕波\"，因為他之後又涉及酒後駕駛。這種種爭議，的確令身為新聞統籌專員者十分為難。 \n\n 且讓我們看看新聞統籌專員的職責是甚麼。根據政府的文件，行政長官辦公室新聞統籌專員需要輔助整個行政長官辦公室的工作，包括就重大政策計劃出台，制訂新聞資訊和公關策略；協調重大政策計劃出台時間表；與政府新聞處處長和主要官員的新聞秘書緊密聯繫，以確保重大政策的新聞資訊及公共關係策略得到貫徹執行，並監察公眾及傳媒反應；策劃和安排行政長官參與的公職活動，包括發表演說、海外訪問、巡視社區、與編輯和記者會面，以及出席記者會；代表行政長官與本地及國際傳媒聯絡；在有需要時擔任行政長官發言人；以及管理行政長官辦公室新聞組的工作。責任其實頗為繁重。 \n 讓我們再放眼世界，以一個如此重要的崗位而言，其他地方會給予多少薪酬呢？自命白宮發言人的馮煒光與真正的白宮發言人相比之下，兩者的薪酬究竟相差多遠？原來美國的白宮新聞秘書長在奧巴馬年代收取的年薪是173,922美元，亦即大約135萬港元，只是馮煒光年薪的三分之一。有沒有弄錯？梁振英的新聞統籌專員的薪酬竟然是奧巴馬的新聞秘書長的3倍？這其實也不過分，正如我剛才所說，巧婦難為無米炊，一個質素如此惡劣的爛特首，要為他塗脂抹粉當然比服務奧巴馬更艱難，而如果他能做到這一點，當然值得給他這麼高的薪酬了。 \n 很可惜，他卻做不到。雖然種種腐敗事情是梁振英一手造成，他的民望低落，是因為他敗絮其中，自討苦吃，但事實上，政府新聞統籌專員的表現亦極為差劣，不但未能遮掩梁振英的不足之處，反而挑撥離間，在市民傷口上撒鹽，生怕我們不知道梁特首是多麼差勁。 \n 我今早在發言中所說的事情，便是一個例子。梁振英落區欺騙小朋友也罷了，卻還要拍下照片以示小朋友多麼喜歡他。然而，大家其實也知道連5歲、10歲以至8歲的孩子也對他嗤之以鼻。他的Facebook專頁上的\"嬲\"不但高至他的鼻子，甚至上升至頭頂。拍下照片也罷了，他的助手馮煒光卻偏偏要將照片放上官網，告訴市民他們在騙人，每一句說話都在顛倒民情。明明自己惹人討厭，拜託便做一些真正能改善民生的事情，但卻偏偏不這樣做而且還要惹人討厭，眾所皆知還要自行上載照片，告訴市民自己有多麼討厭之餘，還要說謊，這便是在市民傷口上撒鹽了。 \n 另一例子是，梁振英盲目追求發展，令中華白海豚幾乎完全消失，現只餘下1條。那也罷了，他大可不作一聲。可是，他卻偏偏要跑到大埔海濱公園，在假的中華白海豚旁邊展現歡顏，虛偽無耻地裝\n作高興。這樣也罷了，卻又再將照片放在Facebook刺激大家。這便是既造成創傷，又在市民傷口上撒鹽了。甚麼新聞官會這樣做？ \n 梁振英本身已是敗絮其中，馮煒光卻不替他營造金玉其外的表象，反而把已經腐敗的細菌釋放，讓市民感受其腐敗無比的本質。市民當然感到生氣。當市民大表氣憤時，馮煒光又如何回應呢？他說那些\"嬲\"可能沒有代表性，把數十萬個\"嬲\"說成是少數人營造出來的假象。這真可笑，究竟如何能夠營造數十萬個\"嬲\"的假象呢？如果連數十萬個\"嬲\"也沒有代表性，那麼特首當年取得的689票又有何代表性呢？真正想修補社會撕裂，當然必須改善民生，但特首不單沒有這樣做，還要掩耳盜鈴，說這些\"嬲\"並沒有代表性。 \n 梁特首曾說會帶一張紙、一支筆和一張椅子落區聆聽民意，但他結果有否這樣做？當然沒有，到了迫不得已必須落區與年青人會面時，年青人跟他說的是甚麼？我在此不便複述，因為年青人是以粗言問候他。可是，馮煒光事後竟然說事實並非如此，年青人對特首的印象很好。這便是掩耳盜鈴了。而且，事實根本已展現在公眾眼前，公眾親眼看到他說謊、滿口語言\"偽術\"、無理強辯。這究竟是形象公關，還是形象\"關公\"？他是否值得收取這麼高的薪酬？大家顯然是心知肚明的。 \n 我有時也會想，這會否是由於馮煒光的團隊表現差劣呢？可能只是公關團隊內的其他人出了問題，而非馮煒光本身有問題，但我們又可看看，馮煒光上班時究竟是在做甚麼？答案是提供假資訊，惹事生非。大家是否記得佔中期間，馮煒光在上班時做了些甚麼？他在其個人Facebook專頁上傳了一些電視劇照，指稱是警員受傷的照片。他連真假也不區分便胡說八道，這便是特首辦新聞統籌專員的水平。我們向他支付300多萬元年薪，就是讓他隨意使用電視劇照胡亂說話。而且，他不止一次這樣做，更曾找來一些電影道具照片，上傳說是佔中人士使用的武器，他不被起訴已算是萬幸。 \n 他經常假話連篇，那麼他稱讚梁振英的又是否真話呢？這位新聞統籌專員也算厲害，不時會為梁振英舉辦造勢集會，又會透過\"港人講地\"的宣傳資訊及\"幫港出聲\"的消息，製造假新聞及做一些肉麻的事情，更會找一些民間\"打手\"如傅振中之流為他舉行集會，然後上傳一些肉麻的說話，指劉德華也是這樣做。原來梁特首的\"粉絲\"便是這種質素，這些人不懂分辨真假，不知何謂高質和低質，令全世界均由於梁特首引來如潮劣評而感到震驚，令梁特首變成一位貽笑大方的地方首長。為何馮煒光仍能夠厚顏無耻地領取他的薪酬？ \n 此外，剛才也有同事提到，馮煒光最可笑之處是把一些政府自己造成的問題推卸至他人身上，鉛水風波便是一個例子。鉛水影響了香港人的生活，卻要靠居民和議員才得以揭發，但他不單沒有就此謝罪和道歉，反而惹事生非地指責別人不及早提出。把自己的劣行諉過於人，便是新聞統籌專員的工作，這究竟是甚麼現象，實在值得我們深思。 \n 本來已是巧婦難為無米炊，還要找來這種貨色的新聞統籌專員，其技術之低和措辭之差，確實是前所未見。他對市民造成創傷，復在傷口上灑鹽，兼且挑撥離間、挑動民情，令民怨更加沸騰。究竟他是在幫助香港人認清\"689\"的劣行，還是要為他塗脂抹粉呢？有時我也不知道馮煒光究竟是人還是鬼，因為他令我們更加清晰地看到\"689\"是多麼的可耻。 \n 其實，我們本來應更進一步，一併削減林鄭月娥的新聞統籌專員的薪酬開支，因為事實上，要真正改變特首的形象、提升其民望，根本便不應該聘用這種人以這種塗脂抹粉的方式進行。其實，要市民接受一位特首，方法很簡單，只要興建更多公屋、減低年青人的學債、推行全民退休保障、訂立標準工時、尊重議會、使香港人生活得真正快樂，然後再推動民主，令特首和立法會並非藉假選舉產生，真正尊重香港人的民意。當擁有這種實質而良好的體制和施政方針後，任何人都能夠擔任梁振英或\"林鄭\"的新聞統籌專員，因為他們屆時只須說出事實，便可得到民望。 \n 可是，他們現時所做的是甚麼呢？任憑他如何把道理說得天花亂墜，任憑其語言\"偽術\"如何厲害至可以著書立說，但也難以挽救其民望。原因是，魔鬼永不會得到人間的認同，對於魔鬼的劣行，市民只會加以指責。即使在他的暴政下，一天又一天地作出打壓，即使他意圖待林鄭月娥上任後才施以政治打壓，他也不會得到更多人民的認同。 \n 如果\"689\"和\"689 2.0\"想得到市民的真正認同，便要改善香港人的民生，捍衞我們的核心價值，而不是顛倒是非黑白，塗脂抹粉，以為這樣便可以改變他們的形象。香港人心中清楚、眼睛雪亮，知道哪些人是真正為香港市民服務，哪些人是為權貴服務，從中撈取利益。我要說的就是這麼多。",
      "sequence": 52,
      "bookmark": "SP_MB_LSL_00060"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我在這一項辯論會談及總目142，修正案編號134，削減1,461,000元，金額大約相當於中央政策組(\"中策組\")首席顧問邵善波3個月的薪酬開支預算。大家也許不知道他3個的月薪酬是1,461,000元，年薪合共500多萬元。如果一次性計算\"左王\"邵善波的薪酬及約滿酬金，我相信他是\"689\"特區政府其中一位薪酬最高的人。大家很少看到他，除了施政報告宣讀時，他會充撐場面之外，他大多數都在進行秘密工作。 \n 大家都知道中策組耗用納稅人巨款，如果說律政司司長是\"東廠\"，那麼中策組必然是\"西廠\"了。為甚麼？這個神秘機構只會對\"689\"行政長官、政務司司長及財政司司長提供意見，無須在立法會向所有市民問責。中策組獲多項撥款進行所謂民情分析和研究。這些所謂民情分析和研究耗用納稅人金錢及公帑，但即使立法會向其索取研究結果，它也說不能提供。中策組進行多項民調，當中可能是為\"689\"梁振英量度\"水溫\"。大家都知道，政府如此不得民心，有時候也會心虛，想調查一下市民為何如此不喜歡特首、政府做了甚麼離譜事。但是，中策組耗用這麼多公帑進行民調，當立法會詢問這些民調究竟分析了甚麼民意時，中策組卻說民調結果是政府內部結論，不能告知，不需向公眾交代。為何一個耗用合共數千萬元公帑的中策組，可以躲起來做秘密機關？ \n 大家都知道，\"左王\"邵善波在親中陣營一直吃香，由基本法諮詢委員會副秘書長到一國兩制研究中心，到最後加入政府，正式在政府機器裏發揮紅色力量。但很奇怪，市民不知道中策組首席顧問需要問責，而他亦曾被揭發一些非常過分的行為。維基解密已經指出了，原來甚得大陸或\"689\"及很多政府高官信任的中策組曾向美國領事館告密，包括2012年5個所謂超級區議會功能界別是北京可以給予的底線；又說曾蔭權2007年選特首的時候，說要在任內解決普選問題，北京沒有同意；接着，亦說當時擔任國家副主席的習近平無權決定政改重大事務，一切決定權都在胡錦濤身上。真的糟糕，當時被指沒有權的人，現卻已成為全中國權力最大的人。 \n 因此，我不知\"左王\"邵善波之後會否隨時惹禍上身。如果他知道上級是不能開罪，當時怎可說出一些大逆不道的說話呢？他應該留有餘地，說即使習近平那時候未有權，數年後說不定他會是他的上級；否則，就會如現在般出事了。這些向美國領事館告密的人，如果在國內這樣做，會是非常麻煩，這在大陸是死罪；不止1個大陸高官在大陸被人\"扣帽子\"，被指與美國領事館人員聯絡，甚至說出一些國家機\n密，可能會被判死刑。大家也知道祖國的一切都是國家機密，大學裏的\"七不講\"都是國家機密。我真要祝他好運，他也不要隨便返回大陸，否則隨時可能成為首個面對嚴刑峻法的香港政府高官。 \n 邵善波作為\"左王\"，收取數百萬元年薪，當然一定要配合梁振英撕裂賣港的路線。大家都知道他的厲害，當\"689\"梁振英及建制派運用所有力量不讓某些議員宣誓的時候，邵善波就在《明報》撰文，說\"香港的政治制度不是三權分立\"，還要多說一遍，且說得更清楚，\"香港的政治制度不是三權分立，從來不是，現在也不是\"，只欠還未說\"將來也不會是\"。老祖宗鄧小平寫在《基本法》，說原有制度不變、尊重香港司法獨立、法治制度及立法會。對於如此重要、最基本的認知，為何有人可以用自己的理解，表示全沒有這些東西？這當然是要配合梁振英撕裂香港。 \n 不單如此，當梁振英向法院要求司法覆核的時候，他又辯稱，梁振英只是依法辦事，不受任何約制。邵善波說香港的管治權是中央授予的，而香港並不是主權國家。然而，我必須指出，香港雖不是主權國家，但卻是根據《基本法》而成立的一個特別行政區；原有的制度很清楚，就是三權互相監督、牽制，三權分立是實質而有意義的。否則，便會出現行政單位命令法院，行政當局命令立法會；這樣行政單位便能夠繼續為所欲為、隻手遮天，想做甚麼都可以。為何我們要容忍一個收取我們數百萬元工資的公務員做着這些出賣香港的事情？邵善波說立法會被少數人騎劫而不能運作。其實，立法會的運作是無法騎劫的，大家也看見，立法會現時就連監察政府的機會和權力，也在建制派和政府聯手下一直被削減。 \n 這個政府是否需要向市民問責？當然不用，以往有\"689\"，現在有\"777\"。他們憑這些票數便可以為所欲為、隻手遮天。我們就是不能容忍這些事，所以我們才要繼續留在立法會內，捍衞這個在香港3個權力機構當中，唯一有民選代表的機構，在議會內為市民把關，包括今次的預算案。這些事情僭越了特區政府為市民負責，為市民問責的最基本職能，我們絕對不能容忍。 \n 大家可見，中策組當然不僅有一位太上皇。中策組成為\"梁粉俱樂部\"後，還多了一位\"梁粉\"名為高靜芝，她是中策組的顧問，在2015-2016年度其薪酬是271萬元，2016-2017年度是350萬元。這位太上皇簡直了不起，可以對所有法定機構、諮詢委員會的成員任命提\n供諮詢。當我們就此詢問中策組副首席顧問聶世蘭女士時，聶世蘭女士表示，對的，高靜芝是提供諮詢服務，但聶世蘭女士沒有回答，高靜芝究竟有否權力批准和否決任命。這是一個黑洞，是黑箱作業。 \n 中策組不但沒有盡其責任，為香港人好好維護\"一國兩制\"、\"港人治港\"、尊重法治、尊重立法，以及尊重香港得來不易的原有制度，更還要多插兩刀，還要利用高靜芝插手人事任命。因此，現時所有任命也變成\"梁粉俱樂部\"，看看獨立監察警方處理投訴委員會和眾多法定組織，大夥兒坐在一起便成事了。這些法定組織和諮詢機構原本有其使命，雖然在如此過分的制度下，以往即使是\"貪曾\"或\"老董\"也好，都不會像現時梁振英般如此過分，只顧安插\"梁粉\"。 \n 這種做法只會令政府偏聽，令政策不能掌握市民的脈搏，同時失去了一個為香港人爭取、謀福利、做好事而體察民情的政府。所以，現在的政策極為過分，就像\"國王的新衣\"故事中的國王般，只喜歡聆聽稱讚的聲音，把說真話的人都送走。所以，對於這些人，中策組的這些顧問和顧問主任，我們是不能夠容忍的。 \n 第二，當然要談談財政司司長，他最近真的不務正業至極。大家也知道，\"689\"和其黨羽一直將\"鬍鬚\"視為其中一位頭號敵人，因為\"鬍鬚\"出來參選，雖不知道是假戲還是真心，對他來說仍是有點威脅；如果\"鬍鬚\"不曾宣布參選，\"689\"可能也未必會宣布不連任，所以他極度痛恨\"鬍鬚\"，並一直指\"鬍鬚\"過去作出的財政預算案沒有價值和不濟，沒有惠及市民。 \n 我一度猜想\"劏房波\"會好一點，結果他今年公布的預算案其實是名為\"財政預留案\"，當中的所有盈餘，是會預留300億元用作將來支援長者和殘疾人士的需要，預留款項作教育，預留這樣，預留那樣；現在輪候安老院舍的長者當中，每年有數千人等到離世也未能入住，但不要緊，他預留了撥款，長者有命便可以領取。現在的教育制度一塌糊塗，市民其實只想政府把盈餘用於做好事，不需要\"派糖\"，只要做好事便可，但政府也不願做。 \n 現在情況是怎樣呢？他現在與梁振英一起跳\"中治舞\"，說甚麼大灣區，說些毫不相干的說話，說甚麼恩平浸溫泉，呼籲長者到大陸退休，要他們像議員經常引用的電影\"楢山節考\"般，對長者說，你們已不合時宜了，快要離世了，你走吧，不要妨礙我們，走吧！那些長者\n辛苦了一輩子，在香港本應安享晚年，受到暫時還是良好的醫療制度保障，雖然未有退休保障，但現時也略有支援可幫助他們，但政府與陳茂波這麼涼薄，我們怎可繼續支薪給他。 \n 我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_KKK_00061"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我會就關於總目141及總目170的修正案表達意見。但在發言之前，我首先要感謝主席，他就今次財政預算案(\"預算案\")會議的編排可說非常恰當，亦符合議事規程。可是，有泛民議員表明會就今次預算案審議進行\"拉布\"，因此提交了數百項修正案。結果，主席把這些修正案剪裁成100多項，這亦符合公眾期望。 \n 這兩天，多位泛民議員發言指自己沒有\"拉布\"，而是真心真意地提出修正案。然而，他們在這兩天的發言又似乎不是這樣，他們仍然提出很多瑣碎無聊及沒有理據的修正案。但相比起過往，今天的修正案還是較好，因為過往的修正案既削減公務員福利，又削減警隊及紀律部隊人手，今次則不敢再提這種修正案了也可能這類修正案已被主席全部剪走現時的修正案以削減局長及行政長官的薪酬為主。 \n 當然，我剛才說我會就關於總目141及總目170的修正案發言，涉及...... \n(郭家麒議員站起來)",
      "sequence": 54,
      "bookmark": "SP_MB_LCC_00062"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，你有甚麼問題？",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00063"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我要求澄清。梁議員剛才就總目141和170發言，但這些總目屬於下一項辯論的範圍，不應在本項辯論中討論。主席是否應提醒梁議員？",
      "sequence": 56,
      "bookmark": "SP_MB_KKK_00064"
    },
    {
      "title": "全委會主席",
      "content": "梁志祥議員，請繼續發言。",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，那麼我會就屬於本項辯論的一些修正案內容發言。關於總目21、36和43...... \n(朱凱廸議員站起來)",
      "sequence": 58,
      "bookmark": "SP_MB_LCC_00066"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，郭家麒議員剛才指出會議廳顯示屏上並沒有顯示總目141，但這個總目卻出現在我們手邊的文件。",
      "sequence": 60,
      "bookmark": "SP_MB_EC_00068"
    },
    {
      "title": "全委會主席",
      "content": "梁志祥議員，請你繼續發言。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我已經說我會就總目21的修正案發言，但他們仍然說我不對，我也沒有辦法。 \n 主席，我覺得這次修訂，涉及政府能否利用預算，在本財政年度內推行工作，而這些工作關乎民生，非常重要。但我看到泛民議員的修正案，似乎都集中針對行政長官的一些工作。我聽到有數位議員的修正案內容，對行政長官提出批評，這些批評固然有一定的道理，但大部分卻只是一些政治修辭，包括說現時整個香港社會陷入苦難當中，這是劉小麗議員所說的；亦有議員說香港每天也有人自殺，這全都是梁振英造成的。這些批評都只是政治修辭，背後沒有實質的證據。 \n 此外，鄭松泰議員亦大力批評警隊，並提出\"七警案\"作為主要的理據。不過，他自己亦說，總會有人反駁指\"七警\"只是警隊少數的敗類，必定會有人這樣回應。正如他自己所說，在2萬多人的警隊中，有小部分人出現問題，是正常的情況。香港的廉政工作做了數十年，仍然有公務員、商界或市民貪污，難道我們便可以說廉政工作完全失敗嗎？是不能這樣說的。 \n 所以，我認為他們批評的理據薄弱，只是為批評而批評，為\"拉布\"而\"拉布\"。我奉勸立法會反對派同事，請高抬貴手，點到即止，不要讓\"拉布\"對預算案造成太大衝擊。 \n 我發言到此為止，反對所有修正案。謝謝。",
      "sequence": 62,
      "bookmark": "SP_MB_LCC_00070"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我現在討論由梁國雄議員提出的修正案編號88，涉及總目112下的分目885。 \n 梁國雄議員提出削減大約相當於立法會行政管理委員會(\"行管會\")的全年預算開支，我對此表示反對。為甚麼呢？原因之一，是五一勞動節臨近，我想為基層工人發聲。行管會負責處理聘任及其他人事安排的事宜，亦包括外判清潔工的事宜。我和張超雄議員曾提出約見行管會反映意見。我們的意見是由行管會直接聘用清潔工，而不是聘用外判清潔工。基於這點，我一定要反對梁國雄議員提出的這項修正案，當中涉及5,061,000元。 \n 外判清潔工的處境是怎樣的呢？讓我先談談他們的合約。我手邊有一份外判服務合約，當中寫道：\"本公司以合約方式外判清潔工予承包人，承接本公司的清潔工作，工作範圍包括：每天清潔大廈內的電梯、走廊、大堂、樓梯、公共地方及清理垃圾，以及每月清理1樓平台的垃圾1至2次。有關清潔工作的責任保險，以及清潔工的勞工保險、強制性公積金、假期、醫療等須自行處理，與本公司無關，責任自負。如雙方提出解約，最少要給予15天通知期。如不足15天通知，須作出賠償。如本公司對承包人......\"",
      "sequence": 63,
      "bookmark": "SP_MB_SKC_00071"
    },
    {
      "title": "全委會主席",
      "content": "邵家臻議員，你現在就哪個分目發言？",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我再重申一次，我剛才是就總目112的分目885發言，對梁國雄議員所提編號88的修正案提出異議和進行討論。對於梁議員建議削減該分目全年預算開支5,061,000元的修正案，我持不同意見。",
      "sequence": 65,
      "bookmark": "SP_MB_SKC_00073"
    },
    {
      "title": "全委會主席",
      "content": "邵議員，請你繼續發言。",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，合約最後一句寫道：\"如本公司對承包人不滿意，可即時終止合約，無須作出賠償。雙方在此聲明，本公司與承包人不存在僱主與僱員的關係。\" \n\n 主席，這是我們時常看到的外判合約。外判合約剝削清潔工的權益，而有些雜誌(例如Bookazine)亦曾整理外判商剝削清潔工的8種手法如下： \n(a) 削減人手，請替更工人\"當鬼\"，只負責簽到，冒充有足夠人手，變相用更少人做更多工作； \n(b) 不添置工作物資，盡量用殘舊物資，甚至要求工人自備，以吞掉政府撥出用以購買物資的款項； \n(c) 在農曆新年前簽約，利用工作不足3個月而無須提供假期的漏洞，扣掉工人的農曆新年假期； \n(d) 在颱風時要求工人上班而不給予補償； \n(e) 要求其他技工兼任清潔工的工作； \n(f) 扣除第五天休假。假如工人逢星期一休息而該月有5個星期一，最後一個的星期一沒有工資； \n(g) 扣除制服開支。當工人轉到新公司時，新公司本應向員工提供制服，但有公司會藉詞購買制服的開支須由工人的薪金中扣除；及 \n(h) 合約完結前被迫簽下放棄遣散費的協議。有工人被誤導或威迫而簽下類似協議，放棄遣散費。外判商如無法續約，便可遣散員工而無需補償遣散費。 \n 凡此種種，便是外判商的惡招。不過，如果不採用外判制度，又會如何呢？行管會現時有聘用二級工人，月薪12,700元，但在外判制度下，相同工種的工資便下跌至8,060元，減少了57.6%。這就是外判工人的實況。行管會或會考慮為節省開支，所以聘用外判工人。如果梁國雄議員的修正案獲得通過，我恐怕我和張超雄議員直接聘用清潔工的要求會變得遙遙無期。 \n 我曾詢問在立法會大樓內工作的外判清潔工。她說每天工作9小時，但在立法會工作的情況較好，因為可享有1小時用膳時間。如果以32.5元最低工資計算，加上勤工獎，她每月有8,600元。但是，\n她每月得到的8,600元與她在直接聘用制度下所賺得的12,700元相比，足足少了4,000元。對弱勢社群及基層工人而言，4,000元是相當重要的。如果大家還記得，我曾說過一斤紙皮現時賣得6毫，兩個汽水罐賣得1毫，因此對他們來說，4,000元是很重要的。對他們來說，這三分之一的工資差別，是很重要的。 \n 主席，我再次建議由立法會率先直接聘用外判清潔工。我希望行管會的開支不會被削減，反而可以有所增加。當然，這不屬於今天辯論的範疇。 \n 多謝主席。",
      "sequence": 67,
      "bookmark": "SP_MB_SKC_00075"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我想就你安排關於法治、管治、選舉及地區行政的這一節發言。我亦主要想就泛民主派議員的一些修正案表達我的看法。 \n 對於今年的財政預算案，民建聯一如既往，本着有讚有彈及實事求是的作風對待，而泛民議員亦一如既往，不問是非，為\"拉布\"而\"拉布\"。 \n 我早前看了一齣名為\"寒戰II\"的電影，我認為當中周潤發有一句話也不錯，他說即使是非常時期，也不能用非常手段。今天的香港並非處於非常時期，不過泛民及\"拉布\"的議員卻用了非常手法來達致其政治目的，削減這麼多政府開支，損害的是誰？受損害的其實是廣大市民，特別是公務員、傷殘人士、司法機構，甚至是在囚人士的權益，均受影響。所以，我十分反對泛民議員作出這些\"拉布\"動作。 \n 提到\"拉布\"，主席也看到，在這麼多項修正案中，誰提出最多修正案？便是梁國雄議員，他是\"拉布\"常客。我知道他提出的很多項削減開支的修正案也不獲你批准。不過，我覺得主席你對他仍存有愛護之心，因為他很多項修正案實在很離譜，你其實是幫了他，不致頻頻出醜而已。梁國雄議員提出的很多項修正案其實違反其本身的政治理念，是拿小市民來開刀。所以，我認為主席削走他這麼多項修正案，其實是幫了他。 \n 讓我們看看這份文件，即在你批准梁國雄議員的修正案中，我認為梁議員提出的修正案並沒有理會香港市民死活，在70位議員中，\n接受懲教署服務最多的一位議員，我相信是梁國雄議員。可是，梁國雄議員卻要提出削減懲教機構的膳食開支。\"老兄\"，我們作為太平紳士或立法會議員其中一項主要職責，便是巡視懲教機構，檢視懲教機構有否善待囚犯，在囚人士是否吃得飽及穿得暖，是否符合基本人權。我以為梁議員早前在議會中經常幫一些在囚人士爭取權益，但今天他提出的修正案卻是相反，要削減人家所有的膳食開支。還有，梁議員喜歡吸煙，但在囚人士怎樣才有香煙可吸呢？他們要在懲教署工作才可賺錢買香煙，但他連那些在囚人士的工資也一併削減。我可以告訴梁議員，在囚人士吸煙有時也算他們的娛樂雖然我不太認同，因為吸煙會影響健康，不過這卻是梁議員經常在會議廳提出的一個觀點。所以，他今天提出這項修正案，其實是自打嘴巴。 \n 其次，梁議員說要削減法律援助署的營運開支及法律援助經費。我在想，為何梁議員要削減這些開支呢？我突然想起，原來他是4位被取消資格的議員中唯一一個獲得法援的。我不知道梁議員是否想避免出現利益衝突，所以提出削減這筆開支的修正案。不過，我希望梁議員記得，多位泛民同事也表示，其實法援是司法制度中最重要的一環，是幫助小市民的，這也是他們經常說的。可是，今天梁議員提出來的這些動作，其實亦削弱了小市民在法律面前獲得幫助的權利。又是自打嘴巴，自相矛盾。當然，他稍後亦會就削減復康巴士的開支發言，但這並不屬於這一節的討論範圍，主席，我們暫且不談。 \n 還有一點我想談的是，主席你不應批准他提出要削減立法會行政管理委員會(\"行管會\")的開支。大家也知道，梁議員有一項紀錄，便是被主席趕出會議廳最多次的一位議員。他如此削減行管會的開支，我認為有少許利益衝突。所以，主席，我也希望你再研究一下，是否要批准他這項修正案。當然，我尊重主席的裁決，因為主席的裁決不容辯論，我只不過是提出我的觀點而已。 \n 最後，我看到有數位議員均針對香港警務處並且要削減其開支。最近有一位頭號通緝犯葉繼歡逝世，令我想起當時1980年代的香港社會。基本上，當時治安很差，曾發生有人在街上手持AK47搶劫金飾店等案件。今天，我們沒有再發生這類事情的原因何在？其實也要歸功於我們的警隊的努力。如果議員同事要削減香港警務處某些開支，他們是否想回復過往治安亂成一團的香港呢？ \n 主席，我剛才看過《彭博商業周刊》中文版的一篇報道，據報巴西政府因為要削減政府部門開支，以致巴西警察薪酬和福利均下降，\n引起巴西警察罷工的風波。在警察罷工的1個星期內，某個州的謀殺案有150宗在1個星期內是同期的3倍。當然，我並非說香港警察會罷工，但大家可以想象，如果警方的資源被削減，我們的治安一定會受影響，警隊士氣亦會受影響。 \n 所以，我的總結是，泛民主派議員提出這類削減政府開支的行為，是置市民的權益於不顧，會影響我們小市民的生計，無非是為了他們個人的政治目的而已。所以，我不會支持他們的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_CHK_00076"
    },
    {
      "title": "何君堯議員",
      "content": "主席，前兩天，我花了很長時間聆聽同事提出修正案。就財政預算案方面而言，基本上我開宗明義，仍是重複我在4月13日立法會會議上的發言，我支持今次的預算案。雖然這項《2017年撥款條例草案》並非盡善盡美，但也相當負責任及清晰。三千八百多億元的撥款應可用於不同範疇，包括社會福利、教育和醫療等方面。 \n 就同事現時提出一系列的修正案，我現在想先談談大部分議員也針對的行政長官的開支總目21。行政長官的開支是1億1,700萬元，陳志全議員直接提出將之全數削減，即削減1億1,700萬元。原因為何？基本上只是因為他個人的憤怒和不悅，但確實的原因為何？有何理據支持這項完全否定整筆行政長官開支的建議？分項數字和明確理由均欠奉。 \n 同事的修正案大多也寫得很簡單：議決為削減分目000而將總目21削減117,362,223元；CSA編號2，朱凱廸議員，議決為削減分目000而將總目21削減29,399,500元。陳志全議員說這是格式，但即使是格式，其表達方式也須合理，既已列明數額，便應要提供明確理由。我耐心聆聽他的發言，想知道究竟他會以甚麼理由來支持削減1億1,700萬元的建議，但實際上卻是毫無理由可言。他們重複又重複，在這個議會為要削減而削減，卻未能提供任何理由。 \n 我覺得很奇怪，究竟為何會這樣的呢？輕描淡寫地說要削減多少便多少，卻沒有理據支持，試問如何能服眾呢？這種議政的方式及參政水平又是否合乎議會規格呢？我認為《議事規則》有必要規定須有明確理由，即使將來按這個格式提出削減開支建議，也須提供明確理由。主席，當然這些修正案已獲得你的批准，但在情在理、在公在私，在這個議會上發言，應要有明確理據，否則只會浪費大家的時間。 \n 因此，我反對這項修正案，我所持的理由是\"失卻詳情\"。這是第一點。大家想想，即使是不喜歡特首，但特首辦內也有那麼多職員在工作，若完全否定1億1,700萬元的開支，是否意味也否定他們的工作呢？既然在現有制度下設有這個辦事處，如提出要否決一筆如此大的數額，便必須有極具說服力的理由。多位同事通常在發言中提出\"一刀切\"的一個總數，但這是相當不理想的。 \n 第二，所提出否決的理由，大多是煽情的言論，當中的指控未經證實，但發言的議員卻把欠缺理據的猜測說得言之鑿鑿，因此我認為這種削減開支的建議並不可靠，亦不負責任。 \n 談到警察方面，開支為18億元，而陳志全議員亦建議削減其中的2億1,000萬元，但其發言內容並未提供任何理由和分項數字支持有關建議，這正是我剛才所說的失卻詳情。因此，這些純屬猜測，欠缺周詳的交代，是未經證實而旨在煽情的說話。他們不斷指控別人是魔鬼，但在形容別人是魔鬼時，並不代表自己是天使。 \n 所以，作為議員，在這個議事堂上發言，便應要負責任，說話要有內涵和有根有據。作為社會精英，我們要展示出應有的風範。我接受同事積極進言，亦接受大家有智慧的共商，但誰也不能發表不負責任的言論，更妄想就這事\"拉布\"。 \n 我對主席就是次財政預算案辯論設立時限感到高興，如此可避免浪費寶貴的議事時間，因為我們是為廣大市民服務。即使意見或政見有所不同，但我相信市民絕對不願意看到有人在此浪費大家的青春和寶貴的時間。我們的智慧應可更有效地為香港普羅大眾市民服務，無論是屬於哪個陣營或於何時加入立法會的同事，我們亦同樣可以為大家服務。 \n 我謹此陳辭。謝謝。",
      "sequence": 69,
      "bookmark": "SP_MB_JH_00077"
    },
    {
      "title": "羅冠聰議員",
      "content": "我稍後會就總目122的修正案發言，但我首先想回應一些同事的一些指控。陳克勤議員說大家在\"拉布\"，我想請問主席已經訂下會議時間，我們如何能夠\"拉布\"呢？我這次是第二次發言，他剛才口中的\"拉布\"常客\"長毛\"亦只是發言兩次，\"慢咇\"亦只是發言兩次，而我們今天只點算了一次法定人數。 \n\n 梁議員，我提出了10項修正案，而我上一次發言只談及兩項修正案。我很認同何君堯議員所說，我們提出修正案要有理據。但是，時間都沒有，我們如何說理據呢？這真的十分過分。所以，我也得再三說出我的意見，便是我們根本得不到充足的時間，就着我們提出的修正案作出詳盡的闡釋。而所有說\"拉布\"的人，請他們詢問梁議員，他訂立的時限究竟有否空間容許我們\"拉布\"？這真是十分不實的言論。 \n 針對着總目122，我其實是針對警察部門的開支，削減其一些開支的。在我發言之前，有同事說警隊貢獻良多，又說擔心批評太多會嚇怕新人入行。但是，我想說警隊每年用185億元公帑，是最大的紀律部隊，我們當然對其紀律有最高的期望。藝人王喜以前是警察，他說過一句金句，我覺得十分中聽，他說：\"你穿起制服，任何一位警察犯錯，都會當作是整個警隊系統犯錯。\"所以，我們針對着警隊的一些問題，一些我們認為是缺乏市民監管的地方提出修正案和意見是相當合理，亦正正為何市民及我們的制度要有空間來監察政府，包括紀律部隊的一些行徑，這樣才能確保，第一，我們的公帑用得其所，第二，這些紀律部隊手握的權力不至於全無監管、濫權或越權。 \n 有槍有炮不代表可以逃避社會監察，議員的天職是為民發聲，所以，接下來，但凡談論到警隊，我也會說這一句：\"不要說我仇警，也不要說我罵警察\"，我只是實事求是地用最嚴謹的眼光來看這隊紀律部隊和其開支。 \n 接下來，我想就總目122，削減相當於2017-2018年度警隊專門用途的物料及設備的預算開支發言。警務處專門用途的物料及設備的撥款由去年的1億元大增至今年預算案的1億7,500萬元，升幅達75%，前所未見。當中的撥款用作購買行動裝備、保護裝備，以及執法和搜證裝備，包括槍械、彈藥、手銬、盾牌，甚至是胡椒彈等具傷害性的武器。這是一筆相當大的撥款，亦是十分影響市民安全的撥款，因為當中涉及的裝備其實可以極具殺傷力。 \n 立法會原本應該要有權力監察，亦要知道警隊購買的細項是甚麼，我們才能完全知道警方的裝備是武裝到哪個程度。但是，警方答覆多番質詢只以一句\"資料均屬行動部署細節，不能公開\"便當作解答了坊間疑問。後來我在財務委員會以外，再以補充質詢問及那3種類別的整體開支為何，亦已經很讓步地說不涉及具體項目。但是，警務處仍然拒絕回答，原因是不想公開行動部署細節。 \n 到了這裏我便會想兩個問題，第一，究竟公開這些資訊是否代表公開行動細節呢？我發現專門用途的物料和設備有很多種，難道你購買甚麼盾牌，會揭露你有何行動部署嗎？即是長盾、短盾便會知道你如何制訂人流管制嗎？甚至是那筆款項會購買狗糧，難道知道你買哪類狗糧，便知道警犬會有何行動部署和技術細則？是不會的。所以，他用這個原因拒絕披露是荒謬的。 \n 第二個問題是，即使與行動部署有關，公布後又有何問題呢？原來是沒有問題的。行動部署的細節是不能凌駕市民的安全和知情權，而其實政府購買這些大budget的裝備時，均需要招標和按照政府內部的守則，例如2月3日，政府招標購買400套戰術裝備；3月17日招標購買600萬發9毫米口徑盧格型實彈等。所以，其實當報價高於某水平，行動部署的細節可以在購買這些裝備上反映時，原來公布卻又是沒有所謂的。所以，整個討論的核心是，政府或警務處究竟是否在政府的購買裝備的守則、內部採購守則外，便沒有任何責任公布要添置的裝備呢？答案當然是否定的。我們只不過是希望警方預先公開有關的資料，令議員審議1億7,500萬元撥款是否合理。但是，我認為警務處仍然在很無理的狀況下，拒絕回答如此大筆的撥款用來購買甚麼。 \n 事實上，不止香港關注警權的問題，由於世界各地的警方規模均在不斷膨脹，建立監察警方開支的制度是國際大趨勢。英國在2015年9月推出了警隊採購資料庫，公開20種警察裝備的採購資料，讓公眾監察。蘇格蘭亦在2014年推出《蘇格蘭警隊採購政策2014-2018》，檢討採購程序，減低警方不必要的開支，亦令資訊透明，減少市民的擔心。 \n 此外，就着這些傷害性武器的使用守則，市民很擔心警方究竟有否足夠的指引，以及這些武器的守則或使用需知是否足夠。我曾在去年11月21日去信保安局查詢有關資料，但同樣得不到回應。在缺乏適當的資訊和支援下，這些新型武器其實會對公眾構成嚴重的傷害。以胡椒球發射器為例，2004年波士頓曾經發生過胡椒球發射器致命事件，而死者並非警方的目標，但是被胡椒球穿過左眼進入腦袋而死。究竟是怎樣發生呢？原來有人示威，但是警務人員不熟悉如何使用那枝胡椒球發射器，所以一射便誤中副車，剛巧擊中了一名途人的眼睛，導致他死亡。 \n 檢討報告亦發現，不單在前線的人員，甚至採購人員都不明白這個胡椒球發射器的特點、威力、保養及戰術部署等。而前線人員亦沒\n有相關的訓練及守則，這亦令人聯想到香港的現況。因為香港的水炮車及胡椒球，其實都是新添置的，警方亦未有提及訓練是否充足，所訂指引究竟是否足夠令到前線人員知道如何使用。 \n 而《警察通例》的有關條文亦沒有公開，亦不如英國有一套公開，而且清晰的守則，去規管這些武器的使用。大家亦可以看看去年我們反釋法遊行，警方是切切實實攜帶了胡椒球發射器，是隨時都可以開火的。但是市民就連警方購買了甚麼裝備，有沒有守則去規範，令到波士頓的慘案不會再發生，連這些如此基本的資訊也沒有，我們如何相信警方是會用高的規格去限制自己的權力，避免慘劇再次發生，避免警方的警權膨脹呢？ \n 針對這個問題，我亦再次向警務處查詢，購買武器時會否就危險性和使用範圍進行獨立的評估，訂定有關守則等。但是回答當然再次令人失望，警方表示在添置行動裝備前，會評估有關裝備是否適合警隊使用。 \n 總括而言，其實就這一些裝備，根本沒有辦法令人信服，會有適當的監察及買回來後會適當地運用。因此我動議修正案削減這些物料及設施，直到警方能夠給予公開、透明的資料，可以向全港市民表示，究竟這些武器是會如何使用，究竟政府會如何保障市民的知情權。 \n 接下來我會就總目112未能夠提出這一項，不過亦是關於總目112的修正案削減大約相當於警務處網絡安全及科技罪案調查科(\"網罪科\")有關238個職位全年薪酬開支。可能由於有些數據出入，導致主席不讓我提出。但是這一項我都是想討論的，因為一直以來我都很關注一些網絡罪行，以及警方在索取市民私隱方面，有沒有一個整全的規劃、規範，以及市民的私隱權是否得到保障。 \n 網罪科在2015年1月成立，兩年間人手由180大增三成至238人。我在人事編制小組委員會，就着網罪科向網絡供應商索取資料、黑客軟件及網上巡邏3方面進行質詢，確保網罪科網上活動的紀律，以及市民網絡自由免於受到監控。但是警方未能釋除疑慮，反而透過與警方的問答，顯示出其監控市民的活動，是未有受到適當的規範。 \n 在給我的答案當中，警方其實沒有否認過有使用黑客軟件，只是表示披露有關詳情會削弱執法的能力，令到不法分子有機可乘，損害\n公眾利益，故此不會披露有關的資料。這令我相當之懷疑，因為市民面對着私隱有機會暴露於完全不受監控，或是不受規管的警方行動。事實上這方面確實是全球關注的，斯諾登披露了\"棱鏡計劃\"後，其實大家都很關注市民的私隱有沒有被一些官方機構以無限延伸的權力索取到。因此提出這些質詢是相當合理，亦是市民共同關注的地方。而政府都是拒絕回應的。 \n 接下來我是詢問關於警方在執法上使用的一些資訊科技工具。保安局副局長李家超亦在多次追問下，承認警方是有能力破解疑犯的手機。這方面再次令人懷疑究竟警方是否引入了一些惡意軟件，一些黑客軟件，協助其執法，或甚至是在市民不知情，沒有規管情況下，侵犯了市民的私隱呢？而這一些行動，全部都不受《截取通訊及監察條例》所約束。因為入侵系統盜取資料並不是截取通訊，而法例上的確有着此跟不上時代的漏洞。所以警方有可能在公眾不知情的情況下，使用這些黑客軟件。這方面亦是我為何就總目112提出修正案，針對網罪科的薪酬，希望有一些修正。 \n 另外就着網上巡邏，其實警方表示有許多網上巡邏是恆常地進行，但是不少報道指出，這些網上巡邏是有針對性的。例如有許多網上人士，例如商台主持健吾都是被人恐嚇淋鏹水，陳巧文被人恐嚇，這些事件警方反而是沒有跟進的。而警方就不斷向熱門討論區，例如高登索取資料，令人懷疑警方的網上巡邏其實是有針對性，是針對示威，或是限制市民，為預先知道政治示威而做的。這些全部都是我希望提出的意見(計時器響起)......以便未來市民會知道。",
      "sequence": 70,
      "bookmark": "SP_MB_LKC_00078"
    },
    {
      "title": "全委會主席",
      "content": "羅議員，請停止發言。民政事務局局長，請發言。 \n(陳志全議員站起來)",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我在個多小時前已經輪候發言，但因為有其他首次發言的議員而令我押後發言，你可否讓我完成發言後，才請局長回應呢？",
      "sequence": 73,
      "bookmark": "SP_MB_CCC_00081"
    },
    {
      "title": "全委會主席",
      "content": "我早前曾兩次提醒委員，我已定下這項辯論的時限。我現在會請民政事務局局長發言，委員其後還有機會作最後發言。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00082"
    },
    {
      "title": "陳志全議員",
      "content": "主席，局長發言後的會議時間應該直至8時為止，議員可否作多於一次的發言呢？",
      "sequence": 75,
      "bookmark": "SP_MB_CCC_00083"
    },
    {
      "title": "全委會主席",
      "content": "委員只可發言一次。民政事務局局長，請發言。",
      "sequence": 76,
      "bookmark": "SP_LC_CM_00084"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就第二項合併辯論中，部分的修正案，政府有以下的回應。 \n 就陳志全議員和朱凱廸議員提出的修正案，建議削減\"總目74―政府新聞處\"不同項目的開支，政府反對這些修正案。有關支付政府新聞處個人薪酬及津貼開支的費用方面，政府新聞處向政府提供專業公關的意見，宣傳政府的政策和服務，為香港在境內外建立確切的形象，是香港發展的重要一環。 \n 政府新聞處擔任政府的公共關係顧問，負責政府的出版、宣傳和新聞工作。政府新聞處是政府與傳播媒介之間的橋樑，並通過傳媒提高市民對政府政策決定和工作的認識。如果這項修正案獲得通過，政府新聞處將會沒有足夠的財務資源在2017-2018年度支付其員工的個人薪酬和津貼的開支，嚴重影響該處的工作。 \n 有關政府新聞處舉辦香港特區政府成立20周年慶祝活動的預算開支，以及相關宣傳工作和注入有時限撥款的運作開支方面，香港特區成立20周年，是香港的特別日子，如果這項修正案獲得通過，政府新聞處將沒有財務資源在2017-2018年度支付有關的開支，嚴重影響政府和市民的慶祝活動。 \n 就部分議員提出的修正案，建議削減\"總目122―香港警務處\"多項設備及車輛的全年或部分預算開支，政府反對這些修正案。警隊的職責是維持社會治安，保護市民生命財產安全，以及打擊罪案等。香港的低罪案率，以及能夠作為世界上最安全的城市之一，實有賴我們這支專業、訓練有素和配備優良的警隊。警隊要有效執法，必須配備足夠的設備和車輛。撥款條例草案所載列的各種警隊設備和車輛，是\n警隊執行各種巡邏、反罪惡、處理緊急事故、交通管理和其他行動或任務所不可或缺的。如果這些修正案獲得通過，將會導致警方執行日常的工作能力受到嚴重的削弱，甚至不能夠執行某些任務，最終受害的是廣大的市民。 \n 此外，就涂謹申議員的修正案建議，削減警務處投訴警察課的全年運作開支，政府反對這項修正案。這項修正案如果獲得通過，並不會改善現行投訴警察制度，相反，如果投訴警察課缺乏經費，將無法繼續妥善處理市民對警隊人員的投訴，而正在進行的調查工作亦要停止。 \n 現行法定的兩層投訴警察制度完善，投訴警察課專責處理和調查市民對警隊人員的投訴，在運作上是獨立於其他的警務單位，以確保投訴得到公平、公正和專業的處理，該課的調查結果亦由法定的獨立監察警方處理投訴委員會(\"監警會\")監察和覆檢。《獨立監察警方處理投訴委員會條例》(\"《監警會條例》\")在2009年6月1日生效，使監警會成為獨立的法定機構，擁有法定的權力，監察警方處理和調查投訴的工作。 \n 《監警會條例》明確賦予兩層投訴警察制度法定基礎，亦訂明警方必須向監警會提供所須的協助，以及遵從監警會根據《監警會條例》所作出的要求，包括投訴警察課須就每宗須匯報投訴向監警會呈交調查報告。如果修正案獲得通過，將會導致投訴警察課因缺乏經費而無法運作，等同廢除整個處理投訴警察的制度，這是非常不負責任的做法，亦明顯有違公眾利益。 \n 此外，就陳志全議員、梁國雄議員和涂謹申議員在修正案建議削減警察有關酬金及特別服務的全年預算開支，政府反對這些修正案。酬金及特別服務分目下的開支涉及警隊的機密行動，包括打擊恐怖活動、嚴重罪案和毒品罪行等，這些開支包括用作懸紅賞金、線人費、購置及維修一些性質機密的必需設備，以及其他牽涉機密行動的支出等，這些開支對警隊維護公共安全和維持社會治安起關鍵的作用。 \n 由於這些分目開支涉及性質機密的警隊行動，當局必須確保如果公開任何關於這些開支的資料，並不會令犯罪分子透過分析有關開支的分配和趨勢，洞悉警方的行動策略，從而逃避法律的制裁，甚至威脅前線警務人員，以至向警方提供情報的線人安全。在不影響警隊打擊罪案能力的前提下，近年警方已經盡可能提供酬金及特別服務分目\n下的開支資料，例如公告懸紅賞金的個案數字和懸紅的總金額，以及支付酬金費用的次數。酬金及特別服務的開支對警方調查、偵查及防止嚴重罪案的工作極為重要，如果修正案獲得通過，將會大大打擊警方的執法能力和成效，亦會嚴重影響香港的治安和公共安全。 \n 就部分議員建議將\"總目142―政府總部：政務司司長辦公室和財政司司長辦公室\"有關運作開支的全年預算作不同程度的削減，包括削減用以支付政務司司長辦公室及財政司司長辦公室下個人薪酬開支，和削減中央政策組(\"中策組\")政策及項目統籌處、禮賓處和候任行政長官辦公室的2017-2018年度的開支預算等，這些修正案如果獲得通過，是會嚴重影響總目142下各辦公室和政府總部的日常運作，特區政府反對這些修正案。 \n 總目142涵蓋不同綱領的工作，效率促進組設立了1823，提供24小時一站式的服務，為市民解答有關22個參與部門的服務查詢，並接收市民對政府政策局或部門的投訴，擔當部門和市民之間的重要溝通橋樑。政府檔案處除了制訂和推行政府案管理政策及計劃，以及向各局或部門提供意見和支援外，亦負責鑒別及保存具歷史價值的檔案，並為公眾提供研究及查閱的服務。禮賓處則專責處理與外國領事團有關的日常事務，並作為外國領事團和政府之間的聯絡橋樑。行政署則為政務司司長和財政司司長提供支援，協助他們監察制度和推行政府政策、計劃的進展，以及協助統籌政府與立法機關之間的事宜；作為司法機構、廉政公署和申訴專員公署與政府之間的聯絡橋樑；為行政上訴委員會及市政服務上訴委員會提供秘書處服務，管理太平紳士制度；為政府總部的一般服務及辦公地方提供中央支援；就經濟事宜提供適時及優質的策略性建議，以協助政府制訂政策及計劃，並推行方便營商的措施，改善本港的營商環境。以上所述的工作及向市民提供的服務，有賴各級公務員共同努力才得以完成。 \n 削減總目142用以支付薪酬開支預算的修正案，將會嚴重影響以上的工作和服務，打擊公務員士氣。至於議員針對個別組別或辦公室的修正案，政府希望作出重點回應。 \n (代理全委會主席李慧琼議員代為主持會議) \n  中策組的工作，包括分析政治、經濟，以及社會民生議題，為政府提供跨政策範疇、前瞻性與策略性的政策建議。中策組統籌每年施\n政報告的撰寫，並通過進行民意調查、焦點小組討論等方式掌握社情民意，為政府提決策參考。中策組同事為策略發展委員會(\"策發會\")提供秘書處支援服務。策發會提供平台讓社會上來自不同背景的一群精英，能夠與政府一起探討關係香港長遠及整體發展的重大課題，為以後制訂政策提供穩固基礎。 \n 此外，中策組透過不同渠道促進社會進行公共政策研究，鼓勵以理性及客觀的態度討論及研究公共事務。為拓闊公共政策研究及討論視野，中策組不時舉辦研討會和會議等，邀請內地、海外及本地的著名專家、學者交流意見，讓雙方都有裨益。中策組在政府內扮演着重要及獨特角色。議員提出修正案建議刪除中策組的預算案，包括各項重要工作開支，並不適當。 \n 禮賓處的主要工作包括就處理與外國領事團有關的日常事務，以中華人民共和國外交部駐香港特區特派員公署保持密切聯繫，與在香港特區的外國領事團保持聯繫，並提供東道政府應有的服務，禮待國家領導人和國際顯要，確保在香港國際機場提供有效率，以及具成本效益的政府貴賓服務，管理本地授勳及嘉獎制度，舉辦紀念儀式，以及策劃、統籌訪港顯要和高級官員在香港特區的活動。 \n 2017年是香港特別行政區成立20周年，是一個重大日子。一如以往，每逢5周年、10周年的慶祝活動都會較為大型，20周年亦不會例外。因此，我們要為訪港出席20周年慶祝活動的顯要一盡地主之誼，為訪港顯要提供適當的接待和禮遇。2017-2018年度，禮賓處的預算開支包括5,500多萬元為接待訪港出席特區成立20周年慶祝活動的顯要開支。這數字僅屬現階段的估算，是基於運作、保安及禮賓的考慮而定。預算開支將用以支付歡迎、歡送的儀式、酒店住宿及膳食、交通、保安安排，以及其他相關支出。個別修正案建議將有關禮賓處的開支預算削減約58%或100%，將會嚴重影響禮賓處，甚至使其不能繼續運作。 \n 為協助候任行政長官組建新一屆政府的領導團隊，制訂新政府的施政計劃，以及與現屆政府做好交接安排和廣泛聯繫的各界，我們參考了2012年的安排，為第五任行政長官當選後設立候任行政長官辦公室，至2017年6月30日為結束。設立候任行政長官辦公室是有其實際需要的。我必須指出，政府由於中環、金鐘及灣仔北一帶沒有合適的政府物業可騰出使用，因此才租用商業大廈作為候任行政長官辦公室。我們已採用簡約原則為候任行政長官辦公室安排必要的裝修工\n程，亦盡量使用可以拆除及重用部分裝修物料，以達至減低工程開支及物盡其用，亦方便日後可進行還原工程。 \n 裝修工程的開支由原來估算的1,495萬元減少至920萬元，減幅達38%。另一方面，我們從不同政策局借用傢俬供候任行政長官辦公室短暫使用，亦借調其他項目的電腦設備，供候任行政長官辦公室使用。當候任行政長官辦公室運作結束後，我們會收回傢俬供其他辦公室使用，以及調配電腦設備予其他項目。削減總目142下相關撥款的各項修正案會對候任行政長官辦公室的運作造成嚴重影響。 \n 就郭家麒議員及陳志全議員提出的修正案建議，削減總目163有關選舉事務處人員的薪酬預算開支，政府反對這項修正案。選舉事務處為選舉管理委員會(\"選管會\")提供行政支援，協助選管會有效履行在《選舉管理委員會條例》的法定職能，以確保選舉公開、誠實，以及公平地進行。修正案建議削減有關選舉事務處人員的薪酬預算開支，這必定嚴重影響選舉事務處，以至選管會履行其法定職責。 \n 代理主席，我謹此陳辭，懇請各位議員否決第二項合併辯論中所涉及的修正案。多謝代理主席。",
      "sequence": 77,
      "bookmark": "SP_PO_SHA_00085"
    },
    {
      "title": "代理全委會主席",
      "content": "劉小麗議員，你是否想再次發言？",
      "sequence": 78,
      "bookmark": "SP_LC_DCM_00086"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 79,
      "bookmark": "SP_MB_LSL_00087"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘鳴響期間，多位委員返回會議廳，但有委員尚未返回座位)",
      "sequence": 80,
      "bookmark": "SP_LC_DCM_00088"
    },
    {
      "title": "代理全委會主席",
      "content": "請委員返回座位，以便秘書點算法定人數。",
      "sequence": 81,
      "bookmark": "SP_LC_DCM_00089"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 82,
      "bookmark": "EV_BELL_00090"
    },
    {
      "title": "代理全委會主席",
      "content": "朱凱廸議員，你是否想再次發言？",
      "sequence": 83,
      "bookmark": "SP_LC_DCM_00091"
    },
    {
      "title": "朱凱廸議員",
      "content": "是，我想發言。 \n 代理主席，這可以說是我的總結發言，因為很多修正案都很有意思。陳克勤議員剛才硬要將這說成是\"拉布\"與否的問題，其實這種說法在2017年的立法會內已經沒有甚麼意義，因為梁君彥議員已裁布。既然如此，是否\"拉布\"還有甚麼所謂？問題在於你把甚麼放在這塊布之上。放上一些能夠表達市民心聲的修正案，然後在這數天內盡量把握機會發言，正是無論建制派或民主派議員，在今時今日立法會這種扭曲的限制下可以做及應該做的事情。所以，今天有建制派同事開始發言，我認為是好事，亦感到相當欣慰。 \n 我想就總目144，有關政制及內地事務局的修正案發言。相關修正案的編號是140，由羅冠聰議員提出，為削減分目000而將總目144削減184,858,000元，相當於政制及內地事務局全體人員的全年薪酬。 \n 我傾向支持這項修正案的原因可能與羅冠聰議員有些不同，我相信他的着眼點可能集中於局長在香港政制問題上擔當的角色。一如大家所知，譚志源局長與\"林太\"及袁司長組成\"政改三人組\"，他們在這方面的工作是如何令香港市民失望，已是眾所周知。甚至可以說，譚局長和另外兩人不單沒有盡力代表香港人反對八三一決定這種如此極端的篩選模式，還要反過來推銷一個以八三一決定為前提的政改方案。 \n 但是，我今天的發言重點是在內地事務方面。我注意到財政預算案中有關總目144的部分的第9段提到，政制及內地事務局的角色包括加強與中央政府、內地各省市政府和其他部門的聯繫和溝通；為在內地遇事的香港居民提供可行的協助；便利香港居民在內地申請換領香港特區護照並領取護照等。 \n 聽起來好像有很多工作要做，但實際上在內地事務那一部分，我們只看到一個很簡單的功能，就是協助人們做生意。在處理內地事務方面，除了與北京或內地各省市政府溝通之外，是否真的只餘下協助人們在內地做生意的部分呢？當然不是。 \n 我想談談最近一次經驗，那就是圍繞機場第三條跑道的承辦商涉嫌使用次貨機砂的醜聞。我和同事曾特地為此往深圳跑了一趟，因為舉報信指承辦商在深圳偷挖機砂，再轉運到機場第三條跑道的地盤。\n我們到達深圳後找到一個砂倉，疑似是用作放置偷來的機砂的地點。我們想了解一下該處的業權誰屬？由誰人租用？機砂從哪裏得來？是否有合法證件？ \n 由於我們對深圳事務不大了解，於是便去信譚志源局長，查詢能否協助提供資訊，因為舉報信所提到在內地發生的事情，其實與香港息息相關。譚局長當然沒有回覆，不知道他心中的內地事務是否與我所說的這件事情無關？ \n 我提出這個例子，是想說明作為負責任的政制及內地事務局，其實應協助香港人或立法會議員向中國內地部門追問究竟。如果有些問題或資訊是我們不知道的，便要依靠當局協助我們作出查問。 \n 代理主席，除了機場第三條跑道使用的機砂之外，另外一個對香港人來說更加貼身的例子，是中國發展核電的問題。陳志全議員昨天在有關香港天文台的發言中指出，香港必須就輻射監察投入更多資源。不過，我想提出若要在香港進行輻射探測，查明有否\"爆標\"及是否瀕臨災難時，我們其實已大難臨頭，無路可逃。反而，我們現時更加需要政制及內地事務局協助我們做到的，是增進我們對中國核電發展及運作的理解，因為我們現在對此的理解極少。現時可以從中稍稍理解中國核電發展的渠道，其實只得大亞灣核電廠。 \n 我們能夠得知大亞灣核電廠情況的原因，是中華電力有限公司(\"中電\")是投資者之一，亦即香港人有份投資，所以便可透過中電了解大亞灣核電廠的狀況。然而，同一時間，與大亞灣核電廠地理位置相若並設有4個核反應堆的嶺澳核電廠，至今幾乎完全沒有任何官方資訊。位於大亞灣東北大約1公里的北龍核廢料處置場，我們更是除了名字之外，對其他所有資料一無所知。位於香港西方的陽江核電廠，亦沒有任何資訊，但它的第一個核反應堆現已投產，至於第二、第三個核反應堆何時投產，同樣是甚麼資訊也沒有。 \n 我還未提到其危險性現已舉世皆知的台山核電廠，該處發生了甚麼事情，我們無法確知。政府應該知道，這些在中國內地進行的發展對我們影響深遠。你們在大灣區發展地產，我們理不了那麼多，但在發展核電的過程中如發生爆炸，香港真的不能幸免，對於這些問題我們必須掌握。然而，政制及內地事務局現時的態度卻好像要告訴我們，香港政府不打算就此負上任何責任。無論政制及內地事務局、保安局和環境局，全都與此有關，但他們卻聯手製作一個黑箱。香港人\n很希望香港政府為我們打破中國核電發展這個黑箱，為我們提供一些應得的資訊，而不是與中國政府一起蒙蔽我們，令香港市民對核電風險的意識一直處於低下水平。 \n 《中華人民共和國國家安全法》最新版本的第三十一條，訂有\"國家堅持和平利用核能和核技術\"的規定，不知道是否因為國家訂有此一法規，而令上述數個香港政策局驚惶不已，不敢提出相關問題。但是，我們對政府的期望並非如此。 \n 代理主席，網站FactWire(傳真社)去年指出，台山核電廠問題叢生，因為歐洲壓水反應堆(EPR)模式的設計有嚴重瑕疵，在法國及芬蘭都已宣告失敗，但中國政府卻硬要採用這種模式。到了今時今日，政制及內地事務局可有打算向香港人提供有關台山核電廠的資訊呢？ \n 代理主席，市民或公民接觸政府資訊的權利(right of access to public information)，其實是公認的人權。在聯合國《公民權利和政治權利國際公約》下，言論自由是一個很重要的元素，香港是這項公約的締約方之一，而《基本法》亦清楚保障了言論自由。當然，本港並未訂立資訊自由法，但這是一個負責任的政府應做的事。我要做一個負責任的立法會議員，因此必須藉辯論財政預算案的機會告訴政制及內地事務局，如你們不負責任，我們必會追究。所以，儘管羅冠聰議員的修正案這麼\"辣\"，我也傾向支持。 \n 代理主席，現時流行討論大灣區，我也來發表一下意見。我現在要忠告局方人員，如你們能聯絡中國相關單位如中國廣核集團，便應聯合香港的保安局、中電及環境局與之一同檢視大灣區內現有的最少10個核設施。不要因為陳茂波司長那些甚麼浸溫泉的論調而轉移視線，因為真正需要關注的是大灣區內現有10個核設施。關於它們的興建程序、運作的定期報告、輻射監測形式和資訊、風向、核零件物流、核廢料及核燃料物流、應變機制、通報機制、賠償法規、停廠法規及程序、續牌法規及程序、知情權的保障法規、勞工及環境法規等，我認為政制及內地事務局有責任牽頭作出連繫，從而建立一套資訊機制。 \n 當談到大灣區時，政府也應為我們建立大灣區的核能資訊機制。坦白說，代理主席，大家也知道我們不能單靠香港天文台解決這問題。如出現甚麼不測，一切都已太遲，日本的例子已清楚告訴我們這\n一點。政府今天便必須開始提供建立這機制的明確時間表，然後落實執行，這才不負政制及內地事務局的使命。 \n 我謹此陳辭，支持羅冠聰議員提出的第140號修正案。",
      "sequence": 84,
      "bookmark": "SP_MB_EC_00092"
    },
    {
      "title": "代理全委會主席",
      "content": "劉小麗議員，你是否想再次發言？",
      "sequence": 85,
      "bookmark": "SP_LC_DCM_00093"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，梁志祥議員剛才質疑我們的修正案都是瑣碎無聊，其實我十分不明白，因為我的修正案全部都是就特首和一些問責官員來衡工量值，覺得他們做得不好......我的麥克風掉下來了。 \n 代理主席，梁志祥議員剛才質疑我們提出的修正案都是瑣碎無聊，其實我覺得很奇怪，因為我就總目21及122提出的修正案，都是引入衡工量值的精神，完全合情合理的。我們的首長和局長做得不好，我們只是要求削減他們少許薪酬而已，我不明白有甚麼是瑣碎無聊。或許他覺得1個月的薪酬是瑣碎無聊，對嗎？所以，可能我應該不要如此溫和，而應動議要求他們交還多年來的薪酬，甚至扣減局長未來的薪酬，是否這樣便不瑣碎無聊呢？顯然不是。當官員獲建議加薪12.4%的時候，建制派議員全部都說這是至關重要，但為何我們建議削減官員薪酬便變成瑣碎無聊呢？說到底，道理便是權貴和官員的利益大過天，所以削減薪酬不行，加薪則至關重要。其實我覺得削減他們的薪酬是合情合理的。 \n 讓我逐個說說，我不會點算梁振英的140項滔天罪行，這是網民的意見，我亦不會重複今早說過的內容，只說在一些分目上，市民之間真的覺得很離譜的惡行。例如他如何干預傳媒，不斷發出警告信指傳媒誹謗；又或香港數碼廣播的停播風波，香港電視網絡(\"港視\")不獲發牌照的風波亦掀起巨大的爭議；政府亦嘗試強行通過\"網絡廿三條\"，令網民受驚打壓；亞洲電視的欠薪風波亦處理失當；在施政法制方面，人大八三一制訂假普選，引發九二八事件和雨傘運動，但政府不但沒有平息民意，甚至發放87顆催淚彈，挑動民情；高鐵\"一地兩檢\"涉嫌違反《基本法》，引起爭議。這些是公平的說法，是梁振英任內發生的問題。所以，我們看到的是，在他任內期間，不單特首民望不斷下跌，甚至我們對香港和中國的前途信心淨值，以及對\"一國兩制\"的信心淨值全部皆不斷下降。究竟一個這樣的特首，為何我們不可以衡工量值，扣減他的薪酬呢？  \n 其實還有很多事情尚未說完，他一上任便引起\"反國教運動\"，他又或叫我們不要捐錢予本地大學，其實亦是企圖閹割大學的自主。還有更嚴重的是，對於我們土地上的摧殘。新界東北發展計劃，龍尾灘發展的爭議，啟德發展計劃中體育城的爭議，甚至說要開發香港郊野公園，這些都是市民極度反感的事。還有土地運用方面，政府無故花1,410億元興建第三條跑道，繞過立法會，這些都引起市民反感；港珠澳大橋強行興建，但安全和施工全部做得非常差劣，醜聞連連；高鐵超支也令市民反感。究竟一個這樣的特首，為何不能扣減他的薪酬？但是，這是否只是特首個人的責任？其實不是，他有一個內閣，稱為行政會議(\"行會\")。但是，行會很有趣，它跟特首一起作出決策，但只有決策，沒有問責，所以，我們便要在薪酬上令他們衡工量值。 \n 行會說到底是\"梁營\"。梁振英上任前說沒有\"唐營\"和\"梁營\"之分，只有\"香港營\"，但我們看到根本引入的全部都是\"權貴營\"，全部都是支持梁振英，一些唯命是從，狼狽為奸的人物。我不逐個點名，但我們看看行會做過甚麼。 \n 行會有一樣很特別的東西，便是有保密協議，例如最具爭議的事件是2013年港視發牌的問題。明明在發牌時，通訊事務管理局(\"通訊局\")表示會發出3個牌照，通訊局事先已作出周詳的考慮，進行了公眾諮詢，如果行會要推翻這項建議，想改為發出兩個牌照，正常做法應該是將建議發還予通訊局，然後重新進行公眾諮詢。但是，很可惜，行會竟然繞過這個程序，破壞了香港人一直珍視的制度和我們的核心價值。 \n 當議員聯署要求立法會引用《立法會(權力及特權)條例》來調查究竟電視牌照的風波發生甚麼事，梁振英便厲害了，他說行會的決定是保密的，以保密原則為由，拒絕公開政府不發牌予港視的理據。很明顯，這便是梁振英的語言\"偽術\"了。是否所有行會的決定皆不能披露，即所有重大的決定皆不能披露呢？其實，行會的保密制度由香港法例第11章《宣誓及聲明條例》第18條可見，按其規定，行會成員須於獲委任後作出盡職誓言，承諾除獲行政長官的授權外，決不向任何人泄露行政會議的議程、討論內容及基於行會成員身份而獲得的任何文件。換句話說，很簡單，只要\"689\"特首批准，根本這些事情便可以公開討論，這便是\"689\"的驚人發明，在他任內作出的種種不合理決定，以及其內閣作出的種種令市民反感的決定，原來均在其要求下不能披露。所以，這個內閣不跳船的話，便等於狼狽為奸，以衡工量值而言，應該扣減他們的薪酬。  \n 在眾多的大型計劃如民生項目上，其實行會也沒有替我們做好把關的角色。例如，公立醫院急症室收費無緣無故獲建議調高至180元，加幅達八成，對基層而言，確實是一大筆費用，但行會就這樣便通過了；香港國際機場三跑道系統的建議繞過立法會，直接獲行會批准，其實機場三跑是何等荒謬的建築，市民都知道，行會在此完全沒有替我們把關；巴士可加可減機制亦如是，其實交通費極影響民生，但行會成員似乎是一枚橡皮圖章。所以，我要求削減行會內非官守成員1個月薪酬，基本上，真的已很包容，只是象徵式的引入衡工量值的精神，我並非希望令這個\"熱廚房\"更難找人參與，而是希望特首或下屆特區政府施政能得以改善。所以，削減特首及行會成員1個月薪酬是理所當然的。 \n 我提出的另一項修正案是要削減警務處處長及副處長的薪酬。很簡單，在這數位處長任內，警員和警務處的民望其實越來越低。警隊民望建立了40年，讓市民對我們的警隊很有信心，但竟然可以在數年間\"一鋪清袋\"。所以，扣減他們的薪酬是理所當然的。七警毒打曾健超，以及朱經緯胡亂毆打途人事件，難道這些不是警察的害群之馬嗎？可是，我們的警務處處長站出來說甚麼？他說：\"你們沒有做錯。\"這句話真的可謂衝出國際，令我們警隊的尊嚴盡喪，難道扣減他們1個月薪酬是如此過分嗎？這才可稱為衡工量值，亦希望下屆負責人能做得更好。 \n 我特意預留一些時間就行政長官粉嶺別墅發言。表面上，粉嶺別墅的面積好像很小，它位處郊外，其實是行政長官有空時會逗留的地方，它設有游泳池、網球場、燒烤場、直升機坪等，都是一些可以令人放鬆的設施而已，其全年開支亦不算高，是83萬元，為何我又要提出扣減呢？我想告訴大家，這個粉嶺別墅遺留自殖民地時代，這5年來，只使用了11次，在公務上，其使用率基本上是低之又低。行政長官又不是港督，為何需要這麼奢華的別墅呢？不錯，粉嶺別墅是歷史建築物，所以我也不會要求拆卸它，但其相關的土地卻厲害了。如果不說大家也不會知道，原來它是新界東北發展規劃中另外一個可行方案，相連粉嶺別墅的用地便是高爾夫球場，我們以很廉宜的價錢利便權貴，有這麼多土地，讓他們閒時可以玩玩高爾夫球。如果這個高爾夫球場用作興建公屋，真的足以讓很多伙基層住戶遷入，但我們的政府寧願供富人玩高爾夫球，也要摧毀黎民百姓的農地，趕走新界東北的居民，以致在那裏居住了數十年的公公婆婆老無所依，流離失所，令我們的農業被摧毀，這些不就是\"大白象\"基建嗎？究竟興建一個富豪商業城來幹甚麼？然後，把我們的居民趕出，讓\"劏房\n戶\"入住，而那些被趕出的居民則被迫成為\"劏房戶\"，所以根本就沒有解決問題。但是，富人的高爾夫球場就繼續浪費土地，這便是你們所作的種種惡行。 \n 有建制派議員剛才發言指我們對特首及政府的批評沒有道理。為甚麼？因為你們閉上了眼睛，看不到市民所受的苦，無論是橫洲還是新界東北的居民前來立法會跪求你們，告訴你們村民被你們迫死了，但我看到你們這些官員的樣子均木無表情，因此你們才會覺得我們這些批評毫無道理，因為你們的政策殺人不見血，草菅人命。所以，扣減你們的薪酬是希望你們反思，究竟自己有否真心誠意為香港人服務，還是你們只是為你們的個人利益服務？請你們睜開眼睛看清楚，殺人不見血的一些政策如何殘害香港人。 \n 我謹此陳辭。",
      "sequence": 86,
      "bookmark": "SP_MB_LSL_00094"
    },
    {
      "title": "代理全委會主席",
      "content": "胡志偉議員，你是否想再次發言？",
      "sequence": 87,
      "bookmark": "SP_LC_DCM_00095"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我今天早上是針對扣減行政長官梁振英3個月薪酬發言。我指出他過去5年的所作所為，從來沒有考慮怎樣能夠建立一個\"香港營\"，亦從來沒有想過怎樣令到社會團結一致，他心目中有的就只是一套\"大有為\"的想法。 \n 在中國歷史上，在一個\"大有為\"的皇帝或統治者的朝代裏，往往出現民不聊生的現象，因為皇帝要\"大有為\"，自然要瘋狂建設一些對他來說可能是美輪美奐的事物，或可一本足以讓他窮兵黷武，建立十大功績、十大功業的成績單。這對社會、人民百姓肯定是弊多於利，但梁振英從來沒有反躬自省、撫心自問。他的所作所為令到整個社會撕裂、對立。 \n 正如我今天早上的發言所說，他的目標是因為他自知不能取信於民，於是便想盡辦法取信於中央政府。他用盡所有方法，親手挑起香港社會裏本來無一物的所謂\"港獨\"問題，在施政報告裏刻意挑起所有\"港獨\"情緒；由從來沒有人提及或一直只是學術界的學術討論內容，變成好像是香港非常熾熱的未來政治路徑。結果引發社會更撕裂的問題。他這種引起、挑起矛盾、製造對立的方法，看在中央政府的眼中，其實亦是不被接納的。如果被接納的話，怎可能不讓他參加今屆的特首選舉呢？  \n 梁振英當然對不讓他參選特首而委任他為全國政協副主席一事沾沾自喜，這進一步反映了他的無能及無知。他在這1個多月裏大吹大擂的說香港的未來要建築在大灣區的發展上。如果梁振英真的懂得中國的國情，以及了解中國未來發展所面對的困局的話，他應該清楚知道，大灣區的發展必須利用香港擁有與國際接軌的平台及核心價值，以香港的文明社會、普世價值的方向，帶領大灣區的發展路徑。 \n 中國有不少霧霾城市，而作為全國政治首都的北京，已經面對揮之不去的霧霾問題；上海現時同樣面對過度發展之下所帶來各種城市建設的問題。 \n 客觀上，我們身處的南中國還有少許空間及可能性，建設一個宜居的城市。這裏有兩個很重要的元素是必須緊記的。第一，不可以過度發展。第二，不可以重蹈北京、上海過度發展之下引起的自然及環保災難的覆轍。 \n 然而，更重要的一點是，在全世界的所謂灣區發展的過程裏，均要有一個定位。對於中國來說，這個定位就是需要一個能夠與國際接軌的城市，這正好是\"一國兩制\"之下的香港能夠起到最重要的作用。但是，以梁振英的伎倆，他完全沒有想過這個問題。他念茲在茲的都只是說，香港的交通、涵接、人流及物流往還的各方面都應該與大珠三角或大灣區的城市做好接軌的工作。 \n 可是，這樣足夠嗎？這足以令到香港成為下一個發展階段裏的重要城市嗎？如果是足夠的話，\"一國兩制\"的價值又在哪裏？所以，我認為梁振英這種思路完全反映了他的無能，以及只懂得一直面向北京的想法。他甚至未摸清楚中央政府整體布局，國家期望香港應有的地位是甚麼，如何妥善處理香港的內部矛盾問題，以及我們應該從甚麼角度及扮演甚麼角色定位來領導、改善、改變、優化國內城市，特別是大灣區或沿海城市走向國際。 \n 另一方面，我們看到梁振英在管理香港的過程裏，由於受到很多建制派的不斷支持，他無須深思熟慮政策是否真的造福香港社會的情況下作出的決定及判斷。例如當香港社會均認為\"一男子\"不應拒絕通訊事務管理局的建議，指香港應該可以向香港電視網絡有限公司(Hong Kong Television Network Limited)發出一個新的免費電視牌照，\"一男子\"\"一個男子\"便決定不作批准。此舉所帶來的影響其實非常深遠，一方面影響到香港政府經常強調，香港社會要推展所謂\n創意工業裏中一個很重要的客觀元素，就是重新讓電視業能夠有新出路。另一方面，這亦反映了政府對香港社會管治中，往往以政治凌駕一切應該有的客觀經濟定律及社會需要。對於這種影響深遠的程度，究竟特區政府有否撫心自問，做過任何檢討呢？ \n 民主派曾提議立法會應要就此問題引用《立法會(權力及特權)條例》展開檢查，但是，大家會看到建制派固然是一如過往反對，而特區政府亦拿出所謂的\"保密協議\"、\"保密聲明\"作為擋箭牌，完全不作任何回應，以致香港社會不能清楚明白，究竟在香港要運行一套過往政府很鼓勵的、進一步建立免費電視產業的政策中，為何按程序去申辦，但最終仍然被政府拒絕呢？所以，這種我們稱為\"禮崩樂壞\"的狀態，其實就是梁振英在過去5年內，不斷重複又重複，重複又重複出現的管治策略。 \n 說完香港電視的發牌事件，大家亦可以再看看，連新政府都希望接納民間意見重開公民廣場，以及希望能取消TSA或暫時停止TSA的做法，以便重新審視有關的問題，但梁振英的態度是怎樣？他卻說不可以，他不會在他任內這樣做，甚至提出來也是不對的。作為看守政府，以這種態度來對待未來的新政府對過往政策的審視的想象，這種做法是否一個合格、稱職的特首應該做的行為呢？ \n 對於梁振英經常自詡為香港市民謀幸福時，究竟他所做的事情，有哪一部分令香港社會有所改善呢？他認為自己最強大的土地房屋政策的能力，卻令我們的土地和房屋的價格不斷上升。上升到絕大部分香港市民都無法為自己安居樂業的境地。我們勸誡特區政府，既然香港這個彈丸之地，無辦法解決因全中國及海外熱錢流入所帶來的投資需要，無法處理房地產的問題，那麼政府便應改弦易轍，正視香港人所需，提供市民可承擔的住房。換言之，政府的責任應該是以興建公營房屋，包括出租公屋、資助房屋、居屋為主，令香港市民能夠\"有瓦遮頭\"。 \n 但是，由特區政府及梁振英提倡的\"港人港地\"全面失敗，即使推出了\"十年建屋計劃\"，但當中公營房屋的缺口不斷攀升，樓價亦隨之不斷攀升。特區政府不但不作正視，反而將所有問題推卸，指由於很多代議士(無論在區議會或立法會)阻撓，阻礙政府去填海，阻礙政府使用綠化地帶，阻礙政府做任何事，所有責任彷彿是因為我們在這個議事堂上的議事過程所造成的後遺症般。 \n\n 但是，難道我們所提的意見，就不是意見？難道我們所指出，應該分開市場處理投資的需求及香港市民的房屋需要，就是錯誤決定和說法？但是，政府說來說去都說不可以，說他們也要考慮私人房屋市場的需要。試想想，有誰買得起呎價3萬元的私人樓宇？在座的局長，請問你們買得起嗎？你們能買得到一個可供居住的單位嗎？你們要儲蓄多久才買得到？ \n 當然，你們可能有很大的借貸能力。但是，有多少人好像你們有這種收入水平呢？如果是這樣，難道我們整個房屋市場，僅僅是為特區政府的高級官員所設？難道對特區政府來說，我們的房屋市場是要為全香港最高收入的5%市民提供房屋，而對其他95%的市民卻置之不理？讓餘下95%的市民面對沉重的加租、樓價飆升、居無定所的壓力？這怎可能出自一個自稱懂得房屋、最懂土地政策的人呢？ \n 當政府說要取地，例如像橫洲事件，面對官商鄉黑勾結的問題，我們要求政府收回土地，政府便應認真處理，要引用《收回土地條例》，全面收回有關土地，以公眾利益為原則，興建公營房屋。但是，它卻不是這樣做，它堅持要先易後難，首先要讓一群在當地一直生活的民眾離開自己的居所，來成就4 000個單位；對於餘下的棕地上作業的其他人士，它就說需要時間慢慢考慮如何將這些經濟活動予以補償安排。因此，要分成第二期、第三期及第四期的計劃。所謂\"先易後難\"，說得直接一點，就是欺善怕惡的表現。 \n 其實，我們看到特區政府在過去5年，在梁振英的管治下，正好以欺善怕惡作為管治理念。善的意思，是指他對於善良的香港市民，肆意踐踏；惡的意思，是指他對於既得利益者，肆意縱容。所以，我認為(計時器響起)......他完全不值我們向他支薪。多謝代理主席。",
      "sequence": 88,
      "bookmark": "SP_MB_WCW_00096"
    },
    {
      "title": "代理全委會主席",
      "content": "胡志偉議員，你的發言時限到了。梁國雄議員，你是否想再次發言？",
      "sequence": 89,
      "bookmark": "SP_LC_DCM_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，說其他東西都沒有意思，因為立法會本身已經破爛不堪。剛才有人跟我說，\"梁議員，請你幫我出聲，因為我們是外判，很難找生計。\"他們是為我們拍攝會議過程的人。他說：\"你們給判頭4萬多元，我們每人只得1萬多元。\"我聽後非常震驚。當然，外判問題這麼嚴重，4萬元的款項，最後每人只得1萬多元，這應由你們當權建制派所主導的行政管理委員會處理。 \n 為甚麼我會用這作例子呢？在立法會裏面，現在已經不食人間煙火。我本人在這裏已連續\"拉布\"5年，但全民退休保障現時仍在雲端，並似乎會隨着林鄭月娥上台而消失，因為她自己主持的退休制度諮詢當中，得出的結論是不推行全民退保。當然，她拿出50億元作為人血饅頭，買大家歡心，然後是陳茂波撥出180億元，但我剛才已說過這方面，現在不詳述了。 \n 代理主席，我們今天在這裏討論你的上司，代理主席的上司，即是主席，他說我們在\"拉布\"，並要求點算法定人數，是浪費時間。那麼，我們今天沒有點算人數，我們很踴躍發言，甚至不夠時間發言，何君堯議員也只罵了我們一次，未有第二次機會責罵前，會議便已經結束了。 \n 我覺得一個人被侮辱是有其原因，第一，為虎作倀，而為虎作倀就是梁君彥議員，因為政府叫他做甚麼他便做甚麼，不合乎比例地\"剪布\"。我已多次說過，他的責任是幫助本會同事行使《基本法》第七十三條所列的職權，包括第(二)項\"根據政府的提案，審核、通過財政預算\"、第(三)項\"批准稅收和公共開支\"、第(五)項\"對政府的工作提出質詢\"及第(六)項\"就任何有關公共利益問題進行辯論\"，4項職權。 \n 這4項職權應用在財政預算案上，就是無事不可言，不可不言，即議員可以發言。最正確的做法是，容讓有意見的議員發言，然後對他們所謂瑣碎無聊而重複的辯論予以裁決，這是最正常的做法，這不是劃定、不是\"剪布\"，是鬥智鬥力。如果我沒有準備便發言的話，主席可隨時裁決指我離題。現在卻不是這樣，他在\"剪布\"。有為虎作倀的人，也要有人唾面自乾才行，唾面自乾是甚麼？就是在一個威權之下完全沒有反抗意志的人。 \n 代理主席，你是女性，我現在唸花蕊夫人的一首詩向一位女性致敬。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員......",
      "sequence": 91,
      "bookmark": "SP_LC_DCM_00099"
    },
    {
      "title": "梁國雄議員",
      "content": "這首詩......",
      "sequence": 92,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員......",
      "sequence": 93,
      "bookmark": "SP_LC_DCM_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "你不要阻止我......",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員......",
      "sequence": 95,
      "bookmark": "SP_LC_DCM_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "你想阻止我唸花蕊夫人寫的詩嗎？",
      "sequence": 96,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請你停一停。",
      "sequence": 97,
      "bookmark": "SP_LC_DCM_00105"
    },
    {
      "title": "梁國雄議員",
      "content": "\"君王城上豎降旗\"......代理主席，我尊重你的發言，也不會跟你鬥大聲。",
      "sequence": 98,
      "bookmark": "SP_MB_LKH_00106"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒你，你現在應圍繞你或其他議員提出的修正案發言。",
      "sequence": 99,
      "bookmark": "SP_LC_DCM_00107"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。我現在正是這樣發言，我將會說到。這首詩是花蕊夫人寫的：\"君王城上豎降旗，妾在深宮哪得知，十四萬人齊解甲，寧無一個是男兒\"或\"更無一個是男兒\"。如用\"更\"字的話，帶有罵的意思，而用\"寧\"字則有問的意思，問他們是否男人，就連女人都覺得亡國可哀。 \n 現在是14位議員不齊人，寧無一個在抗爭。梁君彥議員預算有14位議員發言，所以，他預計發言到大約7時，現在提出修正案的議員卻不來議事廳發言，他們是否要唾面自乾？他說他已預計14位議員發言，他們卻沒有全部都出席發言，那麼你梁國雄還有何話說？ \n 其實，這很簡單，梁君彥議員是錯的，如果這14位議員不發言的話，便留給我發言，因為他已經\"剪布\"了。大家要明白，我現在是維護我的發言權利，梁君彥議員他錯了，但我不會在此討論，因為我可以向他提出司法覆核......",
      "sequence": 100,
      "bookmark": "SP_MB_LKH_00108"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，我再次提醒你，你現在應就你或其他議員提出的修正案發言，但你由開始發言至今，一直就主席的裁決發表議論。我要求你針對修正案發言，否則我會認為你離題。",
      "sequence": 101,
      "bookmark": "SP_LC_DCM_00109"
    },
    {
      "title": "梁國雄議員",
      "content": "明白、明白。那麼我現在呼籲提出了修正案的議員，請你們回來就修正案發言，你們要尊重自己，別人不讓你發言，你卻真的不發言。 \n 代理主席，其實在這個辯論環節，千言萬語也不知要說甚麼，我提出的修正案被主席修訂被主席封殺要在其他議員的修正案中發言，我也都算了。其實我預備了很多內容，關乎1個特首、3個司長、中央政策組，一直數下去，即所謂罄南山之竹，不足以書其惡。我是不夠時間說。你們現在迫我在這麼短時間內發言，第一，我沒有辦法，我不罵梁振英了，因為他已經不需要再罵，是萬人唾棄的對象。我現在要說一說林鄭月娥，不過她應該不在這裏。我為甚麼要討論她呢？因為我們在這裏論政是希望改善香港人的生活，我且把她看作以前的政務司司長，因為我要削減政務司司長辦公室的款項，與她也應該有關，因為這個辦公室她也使用過。 \n 我在這裏呼籲，如果她真的想修補政府與市民的撕裂，我希望她從善如流，否則，她上任特首之後，我不單削減她以前辦公室的款項，以後我都會削減她的薪金如果我還可以做立法會議員的話，因為這可能是我最後一次發言問題在於，代理主席，其實我們只有3 個要點，心裏面來來去去也是一句話：全民退休保障。我真的心有戚戚然，因為我細心數算一下，因為我數年來\"拉布\"，政府撥出500億元，說是用作退休基金，我公道的說，政府沒有說是用作推行全民退休保障，是沒有的。 \n 一個新政府，即沒有了梁振英的掣肘後，林鄭月娥的新政府可以有足夠自由空間使用這筆退休基金，她手上已經有500億元，接着有陳茂波撥出額外的180億元，她就此可以跟陳茂波討論一下。接着還有那600億元，即由陳茂波撥作其他用途的款項，這些合共已接近1,000億元。我們與政府長期爭論要解決\"隨支隨付\"的問題，政府說沒有錢推行\"隨支隨付\"何君堯議員看着我，感到很奇怪我們的全民退休保障是由一代人支付兩代人的錢，因為我們尊敬的長輩沒錢支付，於是我們今次得到撥款時，是一直給予過往沒有付錢的人士，因此我們需要一筆基金來啟動。\"老兄\"，我們數算一下，500億元\n加600億元再加180億元，已經是1,000多億元，對嗎？這些還只是意外之財罷了，還要加上以前留下來的錢。 \n 事實上，如果政府希望我們不發言，如果我今次不發言，立刻買機票到台灣或任何其他地方，這也是可以的，只要政府顯示出，它實際上是為香港人辦事。政府推行甚麼年金計劃、逆按揭計劃，為那些已經領取強制性公積金(\"強積金\")款項的人士活化其金錢，要他們自行養活自己，其實付出的款項與全民退保相差多遠呢？代理主席，我知道你可能認為我有些離題，但對整個政府來說，我相信近年所涉及的爭論之中，沒有一項議題是如此多人同意。對整體市民進行的民意調查顯示，有九成人覺得要推行全民性的退休保障，連林鄭月娥也不否認，因為有關調查是他們進行的。問題是沒有錢，沒有持續性。 \n 何君堯議員、陳恒鑌議員，你們二人坐在席上聽，加上陳岳鵬局長，我們手握1,000多億元，只須再討論一下如何融資便成了。如果政府以解決強積金對沖的力度......代理主席，我為何這樣說呢？當局現時已經從那500億元款項中撥出60億元，準備履行現屆政府的承諾，解決強積金對沖的問題，用來賠償資方。 \n 代理主席，即使你現在鞭打我，我也要繼續說，為甚麼呢？其實整個問題，如果林鄭月娥今天在議事堂上說，她無法推動政改，我姑且當她確實無法推行，因為政改有\"五步曲\"，牽涉上面。那麼，在香港社會的內部自治之中，她可否做些好事呢？5年了，很多人問我，做了5年會否覺得氣餒，我說一點也不氣餒，因為事實上，政府總要給點回應，而漸漸看來，無論是用她的方案，甚麼三級制、四級制，也要回應問題。問題是，既然政府要回應，我想請問，我們有這麼多儲備、有這麼多盈餘，政府每年也估錯數目，估錯1,000多億元，\"老兄\"，可否救濟一下老人家呢？ \n 代理主席，你不明白，我上星期遊行時我當然是反\"林鄭\"的，但我不說這個題目在遊行隊尾，爭取全民退休保障的婆婆、公公追不上遊行行列，被途人罵他們阻塞街道，警察叫他們走快點，\"老兄\"，我聽到也感到心痛，為甚麼要那些人年復一年，甚或等到死亡也等不到，而當中尚未離世的，要他們跟我這名快要年老的人一起遊行？我快65歲，他日遇上我，我已經是一位伯伯，可以使用2元乘車優惠。我還可以步行，但他們不良於行，仍然未能實行全民退休保障。我們為求甚麼呢？ \n\n 代理主席，我只求根據《基本法》第七十三條第(二)、(三)、(五)和(六)項論證，希望能令在席議員真正想一想，如果我們希望社會和諧，希望這個社會不再有這麼多爭執，你們便做一件事，令大家不再爭執；因為90%受訪者覺得要推行全民退休保障，但問題是，有人可能會說，梁國雄又來這套了，但你們希望我們怎樣做呢？\"老兄\"，政府便是領導，民意已經告訴你們，即使是在這個會議廳內，如果加上香港工會聯合會和民主建港協進聯盟(\"民建聯\")......如果民建聯不肯便作罷，因為其政黨本身有其立場，但已經差不多過半數，對嗎？一個政府怎會沒有領導才能呢？ \n 逝水年華，我很年青已經開始爭取這件事，如果說由當議員後開始計，今年已經是第十三年，我隨時離開，只要被DQ便無法再提出，所以我一定要利用現在最後的機會，在這裏再提出。又一年、又一屆，我希望林鄭月娥政府真正表現出領導才能，因為現在已具備所需的金錢了。 \n 我多謝代理主席容忍我提出這件事，其實我也有所本的，便是整個政府。我不再多說了，我希望建制派議員今年也談一談，現在已經水到渠成，\"趁熱打鐵\"便會成功，\"新屎坑三日香\"，便讓這香薰一下婆婆、公公，只要我們全部一起提出便可成事，對嗎？無論怎麼說也好，要先做這件事。多謝代理主席，多謝你聆聽我的發言。",
      "sequence": 102,
      "bookmark": "SP_MB_LKH_00110"
    },
    {
      "title": "代理全委會主席",
      "content": "張超雄議員，你是否想再次發言？",
      "sequence": 103,
      "bookmark": "SP_LC_DCM_00111"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我想再次發言。 \n 就着這部分關於\"法治、管治、選舉及地區行政\"的辯論環節，我提出了4項修正案。我的修正案包括，第一，削減中央政策組的全年預算開支；第二，削減候任行政長官辦公室預算運作的開支；第三，削減政務司司長餘下3個月任期的薪金開支；及第四，削減財政司司長3個月薪金的開支。 \n 代理主席，我必須解釋，為何我們要削減這些開支。朱凱廸議員在第一次發言時，初步探討過行政主導的管治模式。很多市民不理解，為何議員在財政預算案(\"預算案\")中，提出修正案削減公共開支。其實我們的公共開支應該用於促進公益的事務上，無論是投放在環境\n保護、社會福利、公共房屋、醫療和教育，都是必然和必需的，甚至應該是用於我們認為不足的服務上。 \n 事實上，代理主席必定會明白，我擔任議員多年來，一直高呼社會的需要很大，我們的公共資源投放得太少。我們怎麼可能在預算案中提出修正案，要求削減開支呢？這正正是因為我們的權力有限。立法會議員可以批准或不批准政府的預算案，但在過程中，我們對預算案作出的修訂只能削減而不能增加開支。我希望電視機前的公眾明白，立法會議員不是想搞破壞，我們的權力受到限制，若要提修正案只能提出削減開支，情況十分荒謬。 \n 在法治、管治、選舉及地區行政方面，有否一些開支是多餘，值得削減的呢？理論上應該沒有，我們希望特區政府能夠投放更多資源，令我們的管治得以改善，法治得以彰顯。在三權分立的體制下，社會需要有一個平衡，更重要的是權力的制衡。我們現正進行的辯論其實也是一種權力的制衡，立法會在通過或否決政府預算案的過程中，便見到行政權和立法權之間的制衡。立法會希望通過民選機制，讓市民通過\"一人一票\"選出的代議士，反映意見。在政府調撥公共資源，行使行政權時，也要受到我們的制衡，令他們聽到市民的聲音，希望他們不要投放那麼多錢在修橋補路或\"大白象\"工程上，而要投放更多資源予有需要的社群，這便是一個制衡過程。不過，很可惜，這個制衡是失敗和不成功的，是必然失敗的。為甚麼呢？因為我們的政治體制中有功能界別選舉，有小圈子選舉，保證建制派會取得大多數議席，是一個不平衡的政體。 \n 第二，在考慮預算案的過程中，我們不能建議增加開支，只能削減。所以，我今天提出的4項修正案，一定只能是一種帶有一點抗爭性和抗議性的修正案。若你問削減財政司司長或政務司司長3個月的薪金有否作用，對於管治有何改善呢？其實真的不會有作用。但我也要提出，便是要表示我對這份預算案，甚至是政府整個管治的不滿。正如我的同事建議削減行政長官的薪金、行政會議運作的開支或警務處的開支等，都是抗議式的修正案，讓我們表達現時的管治水平如何。 \n 今年是回歸20周年，政府表示要盛大慶祝，撥款6億4,000萬元，舉行超過320個慶回歸的項目。慶祝甚麼？有何值得如此慶祝？我們十分氣憤，真是\"㷫\"。難道慶祝20年以來，香港的貧富懸殊名列世界第一？難道慶祝香港發揮了全世界少見的創意，發展了這麼多環境這樣差劣的\"劏房\"？難道慶祝我們有很多青少年連睡覺和玩耍的時\n間都沒有，在考試主導的教育制度下，面對如此多操練、考試和壓力，令不少青少年選擇自毀甚至輕生，這樣值得我們慶祝嗎？我們的整體貧窮率接近20%，老人家和殘障人士的貧窮率達45%，在政策介入後仍然有三成長者和殘障人士貧窮，值得慶祝嗎？我們慶祝有近萬億元的儲備？慶祝我們的快樂指數可與中國大陸比擬，但輸給其他亞洲地區，包括日本、台灣、南韓和新加坡？快樂指數是甚麼呢？聯合國定出6個原則，看看該地方的公平性，包括社區支援、自由度、預期壽命、國民生產總值、有否貪污，以及社會是否慷慨。根據這6個大原則，香港在155個國家中排名第七十一位。香港的國民生產總值和預期壽命均名列前茅，但在其他的方面，香港大幅輸人，簡直到望塵莫及的地步。為甚麼經濟這麼先進的地區，市民卻這麼不快樂？聯合國的專家表示，快樂或幸福指數高，代表這個地方的人民對政府有信心，對社會抱有高度的信任，以及不平等的情況較少。很可惜，香港在這數方面做得極差，這就是政府管治失敗的必然後果。 \n 代理主席，今天我們討論預算案，我說的是數千億元的資源。如何衡量這些資源應該投放在哪些地方？優次在哪？我們如何分析現時社會的需要？我們如何令香港人能夠生活得更好？我們利用自己的資源，要讓整個香港社會更加快樂，令我們的下一代能夠有盼望、有憧憬、有機會和有發展。這是一個我們每年都要做的動作，我們每年也要在這裏與政府\"比腕力\"。我們每年也要告訴政府，請它把眾多社會需要排在較前位置處理；社會這麼不平衡，麻煩政府要公道，要站在比較中立的位置，將資源分配得比較平均。香港基本的醫療，說的是急症室服務，現時有人滿之患，於是政府便提高收費以阻礙、阻止某些人濫用。這就是懲罰窮人。我們預約門診服務，不斷致電預約也未能成功。政府便說我們可以自行到私家診所求醫，如果沒有錢看醫生，便找慈善團體和基金幫忙。 \n 代理主席，現時樓上有3位傳媒屬下基金會的案主找我商量。他們均是癌症病人，服用的標靶藥不包含在《醫院管理局藥物名冊》中，甚至不在安全網補助的藥物名單之上，他們於是找基金會幫助，乞求公眾人士的支援。這是甚麼世界？現在是2017年，香港回歸了20年，財富不斷增長，政府太富有，甚至不知道應如何花錢，但香港的病人卻處處要自行買藥，政府連最基本挽救人命的服務也做不到。\"不好意思，這藥物是好的，適合你服用，不過不包含在《醫院管理局藥物名冊》中，請你自行購買。\"。我最近也曾進入公立醫院，看到那種慘況，那種類似戰地醫院的慘況。為甚麼會這樣？再看看其他......代\n理主席，我會留待在下一節有關社會福利的辯論中，詳細討論市民，尤其是弱勢社群的需要。所以，在此我不作詳細論述。 \n 我提出修正案，要求削減財政司司長、政務司司長的薪酬。就着香港的管治，我作出抗爭、提出抗議，因為在他們的領導下，香港成為全世界貧窮懸殊最嚴重的地方，香港可以一邊是豪宅，另一旁卻滿布\"劏房\"。大家看看香港，表面上繁華，從山頂往下看，是一個最漂亮、最美麗的小島，但到城市內望，卻見到那種居住環境。香港人工作辛勞，現時在樓上等待我的數位病人，他們在香港努力工作數十年，有人過去在紗廠工作，都是基層市民，辛辛苦苦將孩子養大，到今天卻不幸罹患絕症。政府要他們花光積蓄，然後告訴他們：\"很抱歉，雖然你的病有藥可醫，但政府不會提供資助。你自行乞求善長或尋找報社，將自己的故事、自己的樣貌和自己的家境詳細說出來，希望能博取市民的同情，然後或許會有捐款資助你買藥，延續你的性命。\" \n 為甚麼香港會弄成這樣？為甚麼立法會的制衡機制會失效？其實我們整個過程......我在立法會裏，擔任了三屆議員。代理主席，其實我已感到很疲累，我們不斷對高官訴說民間疾苦，但他們聽了如果他們還願意聆聽的話便作罷。我們的聲音永遠不能進入當權者心中。我們在機制上永遠不能制衡他們，我們提出的只能是抗議式的修正案，到最後亦會全面被否決，我們今天所說的話，到最後也只為立此存照，表示有人曾說過這些話，有人盡力為香港市民說句公道說話而已。我們明白這些力量是微弱的，是不能阻止大局的，不過我們必須要堅持，今天這些辯論是不會白費的。",
      "sequence": 104,
      "bookmark": "SP_MB_CCH_00112"
    },
    {
      "title": "代理全委會主席",
      "content": "羅冠聰議員，你是否想再次發言？ \n(朱凱廸議員站起來)",
      "sequence": 105,
      "bookmark": "SP_LC_DCM_00113"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 106,
      "bookmark": "SP_MB_EC_00114"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 107,
      "bookmark": "SP_LC_DCM_00115"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 108,
      "bookmark": "EV_BELL_00116"
    },
    {
      "title": "代理全委會主席",
      "content": "羅冠聰議員，你是否想再次發言？",
      "sequence": 109,
      "bookmark": "SP_LC_DCM_00117"
    },
    {
      "title": "羅冠聰議員",
      "content": "是的，李議員。我就總目122提出了一項修正案，建議削減相當於2017-2018年度保安局局長、保安局副局長及保安局局長政治助理全年薪酬開支。在討論這項修正案前，我想借一項我不獲准提出的修正案作為引子，當中建議削減相當於2017-2018年度香港警務處(\"警務處\")增加608個職位的全年薪酬開支。我原先提出這項修正案，但最終不獲主席批准。我想藉此機會談談當中的內容。 \n 眾所周知，香港的警隊人數和民眾比例是全亞洲最高的，亦屬全球前5強之內，僅低於俄羅斯、土耳其、意大利和葡萄牙4個犯罪率較高的城市，每10萬人就有450名警察。同時，警隊亦是實際人數最多的政府部門，共3萬多人。過去數年，香港整體罪案率不斷下降，但警方的紀律人員卻在6年間上升了5%。在這種情況下，警方為何還要申請撥款，增加608個職位呢？ \n 警方的代表在財務委員會會議上回應指，該608個新職位是為了\"提升緊急應變及處理大型事件的能力，以及支援港珠澳大橋項目及\u0027少年警訊永久活動中心暨青少年綜合訓練營\u0027的運作等\"。當我審視這項目時，我的出發點純粹是\"政治能否解決政治紛爭\"，以及是否具成本效益。警方提出3項原因，解釋為何要增加608個職位。我認為，支援港珠澳大橋項目及\"少年警訊永久活動中心暨青少年綜合訓練營\"的運作，並非警隊的首要處理事項。而且，有很多其他部門會處理這些問題，與警隊的關係不大。以我推測，警方希望透過該608個新職位\"提升緊急應及處理大型事件的能力\"，即加強警力，在大型示威或公民抗命中對付示威者。 \n 談到示威，我不得不提述《公安條例》(\"《條例》\")。《條例》亦是理由之一，可進一步解釋我為何認為不應該增加人手繼續打壓示威者。《條例》是一項經常被援引來控告示威者的法例，包括因上年在中央人民政府駐香港特別行政區聯絡辦公室外進行反釋法遊行而在今天被警察上門拘捕的數名朋友，他們亦被控告《條例》下的\"非法集結\"罪。《條例》源於六七暴動。當時的港英政府想壓縮市民示威及遊行的權利，而由於六七暴動引發很多暴力事件，因此市民對該等由集會引發的暴力事件感到很憂慮。 \n\n 不過，在1995年，《條例》經由當時的立法局修訂，將現行的不反對通知書申請制度修訂為通知制度，因為政府在1991年制定了《香港人權法案條例》，正式承認示威遊行是市民的基本人權，要透過法例展現對示威這項基本人權的尊重。如是者，政府把當時需要批核的申請制度(當中政府可以增加條件和有權作出修訂)改為通知制度。 \n 好景不常，在1997年主權移交後，並非由香港人選出的臨時立法會通過了很多\"惡法\"，其中一項是復辟《公安條例》。臨時立法會將通知制度回歸成申請制度，給予警方極大權力中止和批准遊行，變相否定了在1991年制定的《香港人權法案條例》。這便是為何我認為警方現時已有工具和很大權力處理大型遊行。我認為實在無需要增加職位處理因制度和政治而引發的大型示威遊行，因為警方所擁有的資源已經太多。 \n 有很多人問我，那麼警方應如何維持遊行的秩序呢？遊行作為市民的基本權利，是不應該被無理或過分剝奪的。警方現時有很大權力，可以在沒有合理解釋下限制市民遊行，例如隨意設置示威區。在李克強和張德江訪港時，示威區的位置在主要示威對象看不到的遠處。這種安排是既不合邏輯，又會剝奪市民的示威權利。此外，警方又可以限制遊行人數和施加條件(例如必須安排若干糾察在場等)，從而阻撓市民遊行。由此可見，《條例》賦予警方和政府極大權力，限制市民的遊行權利。 \n 那麼，其他國家的做法為何呢？澳洲實行通知制度；德國的通知期只是2天，事前無須申請；芬蘭更可以在6小時前作出通知便可，亦無須申請；而南非和昆士蘭的情況相同，通知期是6小時，無須申請。由申請制度復歸通知制度，正正是對示威遊行作為市民權利的一個制度上的重要改變。 \n 警方已有《條例》這項\"惡法\"，有很大權力限制市民的自由。既然警方已有這項\"惡法\"，我認為根本無須再增加人手處理大型示威遊行。事實上，因為\"惡法\"的易法觀念，我們不能夠挑戰現有的法律觀念，而且這樣做也是相當危險的。香港設有香港法律改革委員會，而立法會每天亦討論對現行法例的調整。《條例》便正正是急須改變和改善的一項法例，讓香港的制度真正尊重市民的示威和集會權利。 \n (全委會主席恢復主持會議)  \n 警方現時有多項權力已日漸膨脹，我們亦無法審視。我今天另一次發言針對警方一項涉及1億7,500萬元的撥款申請，用於購買額外用途的武器裝備，而立法會是連問的機會也沒有，當中的詳情、細項也不知道。當中提及的胡椒球發射器是何種型號、會在甚麼情況下使用，立法會根本不得而知。大家皆看到，警方在處理雨傘運動時所使用的武力是相當驚人的，而警隊亦沒有呼籲大家放下仇恨和爭議，真正聚焦在本港的政制改革之上，不要讓政制改革的制度問題演變成暴力衝突。因此，《條例》這項\"惡法\"應該適時修正。此外，由於這項撥款申請建議增設的608個新職位主要是為了處理大型事件，我實在不同意需要動用約兩三億元公帑來增加有關職位。 \n 更重要的是，要解決爭議，並非透過增加警力來驅散驅趕示威市民，而要透過真正聆聽他們的訴求。例如，本港的政制必須改革、必須完善，尊重市民的選舉權和被選舉權，從而梳理社會的深層次矛盾。 \n 多位議員剛才均指出，深層次矛盾不單在於政制方面，而本港的貧富懸殊亦越來越嚴重。中環每天會有一種奇景，便是每數輛名貴跑車駛過後，便會看到一名長者撿拾紙皮及鐵罐。凡此種種，皆是社會需要處理的問題。要減少爭拗，必須令更多人認同本港的制度是健康的，能夠保障弱勢社群。因此，我反對有關的撥款申請。 \n 當然，我剛才說道新職位是為了處理大型示威，這只是我的推斷而已，但這涉及一項政府沒有發布的資訊，便是該608個職位會設於警務處哪個部門內。我無從得知，因為有關資訊不透明。我希望政府未來可以公開透明地提出有關的撥款申請，不論是警隊用於購買裝備或增加人手的撥款申請，讓市民清楚明白新增人手並非服務政治訴求或美其名一如多位建制派議員所說是為了市民的治安，但實際上是協助政權打壓反對聲音。我希望政府未來多加注意。 \n 我提出的另一項修正案涉及總目142，建議削減大約相當於禮賓處全年開支。今年禮賓處的開支預算高達1億元，上升近5,180萬元。我們建議削減禮賓處的開支預算理由很簡單，便是由於禮賓處的開支太大而權力太少。事實上，人事編制小組委員會早前曾問及這問題，發現禮賓處的很多決定很多時候以外交部為首，無法恰當處理香港的對外事務，影響香港的形象。 \n 禮賓處在未來1年的開支預算會上升，\"主要由於接待訪港參加香港特區成立二十周年慶祝活動的顯要人物、人事變動和員工薪酬遞\n增，令所需撥款增加\"。過去1年，接待張德江訪港共花費500萬元，惹來很多議員詬病。究竟政府應否大灑金錢接待顯要人物呢？這問題有迫切需要進行檢討。如果習近平訪港，接待規模必定會更鋪張。 \n 禮賓處的主要職責包括\"與中華人民共和國外交部駐香港特區特派員公署保持密切聯繫\"，以及\"與在香港特區的外國領事團保持聯繫\"。這正正是令我覺得禮賓處權限太少，以致無法好好發揮職責的原因之一。禮賓處需要有更大權力及政治判斷力。如果禮賓處沒有足夠知識，只懂聽從特派員公署的指揮，那麼在對外事務上、在接待外國領事團時便很有可能會影響港人利益。在\"高度自治\"的原則下，香港應該具備足夠能力和權力與在港的外國領事團、使節或代表作出有政治觸覺的交流。 \n 過去，禮賓處曾因處理不善而觸發外交危機，亦無能力處理一些事件。例如，尼泊爾前總理在入境香港時被入境事務處扣查，禮賓處對此毫不知情。在2016年，有4名台灣立法委員訪港被拒，當中有人更是我的朋友，他們不清楚政府基於甚麼理由拒絕他們入境。在2016年11月，日本首相安倍晉三的妻子安倍昭惠訪港，港府亦毫不知情，禮賓處亦沒有作出妥善安排。2011年李克強訪港、2012年胡錦濤訪港，以至2015年張德江訪港，禮賓處作為有關活動的負責單位無法履行職責。禮賓處的安排，例如採訪甚至核心保安區的安排，均為市民所詬病。還有涉及刑事豁免權的法國駐港總領事馬克福偷走事件，亦在社會引起很大風波。不過，即使有些事件發生了數星期，禮賓處亦沒有作出回應。 \n 以上的事件足以證明，當香港發生涉及外交人員的事件，或要接待中國領導人或外交使節訪港等，但禮賓處卻沒有恰當的權力，動輒要諮詢外交部，便會面對很多困難及出現所謂的\"公關危機\"。凡此種種，的確不是我們所樂見的。這亦解釋了為何我們建議削減禮賓處的資源，透過這途徑，讓禮賓處成為有更大權力的機關，一如香港經濟貿易辦事處。香港是相關維也納公約的締約方，香港經濟貿易辦事處是少數享有領事豁免權的地區代表之一。循這方向思考，大家會認同香港應扮演更積極的角色及有更大權力處理對外事務。因此，我提出這項修正案。 \n 我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_LKC_00118"
    },
    {
      "title": "全委會主席",
      "content": "林卓廷議員，你是否想再次發言？",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我留意到有議員要求削減警隊不少的開支，包括設施或個別人員的開支。我很擔心如果進一步削減其開支，會令警隊希望透過外間的籌款獲得更多資源，用作購買設施或福利。主席，這是因為我在昨天提出書面質詢，問及過去數年紀律部隊人員究竟獲得外間多少捐款。我很簡單對大家說說，其中我發覺香港警務處(\"警務處\")於過去3年在多個紀律部隊中，獲得最巨額的捐款，涉及單一捐款1,500萬元。這捐款數字令我十分震驚，我很難明白，是否警隊的福利太差，是否立法會批准給他們的開支不足夠，令他們要在外間籌措1,500萬元的單一捐款，而該捐款人的身份是甚麼呢？ \n 還有，主席，除了此1,500萬元外，警察子女教育信託基金也有500萬元的單一捐款，警察教育及福利信託基金亦有500萬元單一捐款，相對而言，其他紀律部隊，例如香港海關最大的單一捐款亦只是50萬元而已，入境事務處更低至只有15萬元，最低的是飛行服務隊，只有5,000元，廉政公署作為紀律部隊似乎沒有有關的捐款。我很擔心，主席，一個紀律部隊可以接受如此巨額的捐款，是會影響其執法能否做到不偏不倚。不單是實質上，亦是觀感上，市民大眾會否有一個觀感，會否因為如此巨額的捐款而影響他們對警隊的印象呢？所以，主席，我對於有議員表示要進一步削減他們不同的開支，我是有少許擔心，我擔心如果再削減，警隊會否在外間籌措經費呢？其實是不應該這樣做的。 \n 主席，我另外亦留意到，有議員要求削減行政長官辦公室的開支，例如朱凱廸議員要求削減行政長官的個人薪金的一半開支。朱凱廸議員，不知道我是否遺漏聆聽你的發言，我不太明白為何是削減一半，因為以梁振英的表現來說，沒有理由是削減一半，應該是削減全部，因為他對香港遺害太大，他\"貼錢\"做特首我也不能接受。所以，我其實不太贊成你要求削減他一半的薪金。 \n 說到梁振英有何遺害呢？主席，很簡單，我舉出到現在來說他其中一件\"走數\"的事，便是他在上任前已承諾會按照前大法官李國能的報告修訂《防止賄賂條例》第3及8條，將行政長官收受利益納入《防止賄賂條例》的規管範圍內。不過，過去數年，在立法會內無論是建制派或民主派議員多番追問下，當時政務司司長或其他政府官員一直表示這個問題牽涉非常複雜的憲制問題，所以到目前為止他們仍然在研究當中。  \n 但是，主席，任何事情也應有合理的範圍，沒有理由將問題研究來研究去，研究了5年，甚麼進展也未能向立法會匯報，未能向市民交代。這是非常不負責任的做法。其實要修訂條例有多複雜呢？因為根據《防止賄賂條例》，只要在附表加入關於行政長官的項目，再將條例稍為修訂，訂明要經過相關的授權機構授權才能收受利益。而相關的授權機構便可以參考前大法官李國能的報告所指，交由立法會主席，再交由終審法院首席大法官提名委員會做批核，制訂相關的程序和機制，讓行政長官申報收受了甚麼利益，委員會是否接受，再將利益向市民公布，作為制衡和監察，其實這樣便成事。為甚麼5年來一直說這是複雜的憲制問題，尚未解決呢？ \n 其實一點也不複雜，非不能也，實不為也。梁振英拖足5年，令我和很多市民不得不懷疑他是否其身不正，因為他在任內一直收受利益，而收受利益時又不向任何人申報，包括不向行政會議申報，亦沒有向其他機構申報，是否因為這樣他不能曝光，於是不敢修訂《防止賄賂條例》第3及8條來監管自己呢？他不修訂此條例，不單讓他可以繼續收受利益而免受刑責，亦可以令提供利益給他的人無須負刑責。 \n 當然，政府可能會說有其他條例監管行政長官的操守，例如公職人員行為失當罪，以及《防止賄賂條例》第4或9條等。但是，不同罪行也有各自的局限，例如《防止賄賂條例》第4條，必須證明到有收受的關係，亦牽涉公職的運用，例如行政長官收受利益，運用職權影響政府的政策，令一些人從中獲利或一些財團得益。如果能夠證明，便能用《防止賄賂條例》第4條檢控他。又例如公職人員行為失當罪，你要證明他是蓄意嚴重違反其職守及他是在執行公務當中等元素，並包括沒有合理解釋，與第3條的定罪......不要說定罪了，在檢控門檻方面已經相差很遠。第3條只是要證明行政長官沒有得到批准而索取或收取利益，就可以提出檢控，定罪的門檻相對我剛才提到的其他控罪是低的。是否因為這個控罪對梁振英的威脅太大，所以他一而再、再而三拖延而不立法呢？這是匪夷所思的。 \n 過去行政長官選舉的數位候選人，包括在座的\"葉太\"都說要修訂此法例，其實社會上已有很大的共識。無論是建制派的民建聯、自由黨及工聯會或民主派都好，各黨派都支持修例，但不知甚麼原因，行政長官的政府卻不斷拖延。我嘗試在政制事務委員會提出這個問題，至今都沒有官員來到本會，解釋為何5年來修例的工作是毫無寸進。我不希望今屆政府拖延到最後一刻，都完全沒有向立法會交\"功課\"，\n我更不希望未來的新一屆政府繼續拖延。五年又五年，市民是不能忍受的，我希望今屆政府如此壞的表現，未來的新一屆政府要加以警惕，絕對不能夠重蹈覆轍。 \n 主席，談到行政長官辦公室，我剛才聽到很多同事提及新聞統籌專員的表現。主席，我一定要談談新聞統籌專員馮煒光先生，我認識他多年，由他在民主黨工作期間，我就已經認識他，他的表現可謂有目共睹。聽說他日薪1萬元、年薪二三百萬元，他這樣的表現，我相信市民大眾看在眼裏，都知道他的表現根本完全不配這樣的薪酬。 \n 馮煒光先生作為新聞統籌專員，經常製造公關災難，網上亦笑話連篇。即使處理一個簡單的記者會，他都無法恰如其分的令到記者會暢順進行，連一位外國記者舉手，他都用廣東話回應。為何這樣的人能夠擔任新聞統籌專員？我怎樣想也不明白。多年來對他的觀察，我覺得馮先生的中英文水平，與一位新聞統籌專員如此高級的政府人員位置有相當大的距離。他處理公關危機的手法……其中很多公關危機的發生是源自他本身？這亦遭人詬病。 \n 我亦看不到他過往數年為特區政府，以至梁振英的公關形象有甚麼裨益建樹，反而鬧出很多笑話。他過往經常見報，是因為他不斷在網上、在Facebook等與民主派議員\"筆戰\"，我看在眼裏，其實覺得非常無謂。我不知他為何在辦公時間會如此空閒登入Facebook與不同市民或民意代表\"筆戰\"。其實，我相信特區政府不應該如此思考，以為在Facebook與市民泥漿摔角就可以令到特區政府的聲譽得到維護，令到梁振英的名聲得到改善。這些並不是事實的，不是重複不停的說100遍，梁振英就會變成一位很誠實、正直的行政長官，為民請命、絕不說謊，真的好像他所說，基本上已履行了所有政綱的承諾。主席，不是這樣的。在如此惡劣的表現之下，市民大眾每年要向他發放二三百萬元薪俸，我作為納稅人，是絕對不能夠苟同的。市民大眾看在眼裏，這位人士得到日薪1萬元，怎能夠令市民服氣呢？ \n 所以，我相信政府要看看這些開支是否浪費了，根本不應該這樣浪費公帑的。主席，撫心自問，如果馮先生沒有民主黨的背景，他根本不可能獲得梁振英的垂青。他當然有其過人之處，就是他可以很徹底的背叛過往的政治立場、出賣政治誠信，不斷為梁振英政府塗脂抹粉，為他的種種惡行，用其所謂的公關專業來包裝。對不起，馮煒光先生連自己都無法包裝，怎樣包裝梁振英呢？ \n\n 主席，我希望建制派的議員或政府認真思考一下，尤其是林鄭月娥一定要認真思考一下，新一屆政府是否再浪費數以百萬元計的公帑，聘請一些公關形象如此差劣的所謂公關專才，為特區政府的公關塗脂抹粉。 \n 我謹此陳辭，多謝主席。",
      "sequence": 112,
      "bookmark": "SP_MB_LCT_00120"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，你是否想再次發言？",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，在這節辯論時段，我會就有關總目144編號143的修正案發言，其目的是要削減香港特別行政區政府的內地辦事處及其轄下的聯絡辦事處在內地舉辦香港特別行政區成立20周年的慶祝活動的全年預算開支，總額為4,093萬元。 \n 今天是值得大家銘記的日子，因為今天梁振英政府在回歸20周年之際，進行政治打擊三步曲的第三步。第一步是將佔中三子及其支持者冠以極不對稱的嚴重指控；第二步是昨天的\"梁游\"事件：當時仍在履行立法會議員職務的兩位前議員，被控以極荒謬的非法集結罪。今天，梁振英政府再進一步，控告9位因抗議不公義釋法而參加遊行的民主派朋友，包括社會民主連線主席吳文遠及一些學界領袖等。顯而易見，這些行動是有計劃的。然而，更有趣的是，今天有一份親中報章竟在警方尚未進行搜捕前便已在A5版作出報道，稱警方會進行檢控及拘捕。我們的政府和警隊做事不是很公正的嗎？警隊不是一直聲稱會將重要消息保密嗎？為甚麼會看來是政治拘捕、政治打壓的事件會預早在一份親中報章上刊登呢？很明顯，這是要告訴大家：我就是要對付你們，因為你們是我的\"眼中釘\"，你們不識抬舉，不乖乖聽話，國家領導人7月1日就會到港，千萬不能有任何的輕舉妄動。這就是我們俗稱的\"洗太平地\"，現在就開始\"洗太平地\"了。 \n 不過，大家可從中得知，政府對自己的信心竟脆弱至無法容納這種微小的聲音，但他們不是很厲害的嗎？他們不是獲得強國支持的特區政府嗎？他不是強國領導人嗎？為何會害怕年輕人出來示威？難道年輕人能動搖他們的地位？國力如此強大，但很多事情竟然也是建基於沙堆，不堪一擊。他們之所以要\"下重手\"的原因正在於此。 \n 在這種情況下，他們竟要求立法會撥款4,093萬元，在內地慶祝特區政府成立20周年。有甚麼好慶祝的？應該是\"㷫\"才對吧？難道\n要慶祝\"一國兩制\"蕩然無存嗎？慶祝\"港人治港\"、\"高度自治\"只屬空談嗎？慶祝所有假象都已變成事實嗎？還是慶祝香港快要有直通車？把香港的水平拉得跟內地一樣低，這樣便能暢通無阻了？ \n 回歸20年，民心背向，香港人對於特區政府及中央政府的信心盡失。政府一直宣傳，呼籲大家要愛國，要有愛國情懷，但香港的年輕人卻背道而馳。在這種情況下，要我們撥款超過4,000萬元，究竟想慶祝甚麼？如果是想趁機向全中國宣示為何要捍衞\"一國兩制\"，便須根據《基本法》為走在中國最前、處於世界接軌處的城市製造平台，令未來的中國還有機會即使是做實驗也好看看能否藉此回復一個真正強大國家的面貌，還給人民最基本的權利。寫在中國憲法中的所有公民權利，無一實現，言論自由在哪兒？在微博發文，竟會被控以尋釁滋事罪或顛覆國家政權罪，並被重判。 \n 諾貝爾和平獎得獎人劉曉波，只是以讀書人身份寫了一份《零八憲章》，道出真相，便被判監11年。自去年開始的\"7․9大抓捕\"，當局用種種方法不斷使維權律師、民運人士\"被消失\"，甚至因應一些完全沒有證據的指控，無理把他們非法拘禁。有趣的是，往往在法院未宣判刑期前，國內傳媒已經報道誰會被判處多少年監禁。眾所周知，中國根本沒有司法自主權，一切都是為共產黨服務。試問在這種情況下，我們還要慶祝甚麼？有哪些事情是令所有香港人，以至中國人有任何愉快感覺的呢？如果泱泱大國懂得思考，便明白到香港是一個經過長時間民主洗禮的地方，大部分市民都明白要求同存異，尊重法治、尊重選舉。君不見建制派議員能獲得國內無限大的支持而當選？但這也算了，香港人對此可以容忍，因為大家都希望能夠接納來自不同背景的人士，無論是有保皇黨(即建制派)參與的選舉當然有人憑藉\"蛇齋餅粽\"的手法當選又或香港大部分為了爭取民主、自由及落實\"一國兩制\"而投票給民主派，我們都稱為公平的選舉方法。 \n 當然，特區政府或透過中聯辦或中央政府所作出的回應是相當不合理，沒有根據《基本法》給予香港人應有的雙普選。但是，最低限度到了今天，香港大多數的政治活動都是和平的，少數使用暴力的行動其實得不到大多數市民的認同，甚至民主派內也有很多人不認同。大多數的香港人明白和平地提出訴求是很重要的，顯示出理性、和平、非暴力的政治進程可以在香港實行。一個強國連這種事也無法容忍，還談甚麼慶祝呢？ \n\n 其實很多中國人或香港人心中也有一個想法，知道在今天的情況下，要中國內地履行1949年制定的憲法內所有公民權利是天方夜譚，因為無論是傳媒、報章或新聞方面的相關權利現時在偉大的中國我們的祖國土地上均不存在。但是，我們希望有一天在香港稍為取得一些成功的經驗，能啟發國家領導人思考一下未來可以怎樣行。其實不止一次，很多學者也曾指出，中國要在將來真正成為亞洲以至全世界稍為受尊重的國家我不用\"強國\"一詞她必須履行政治改革。 \n 早前的國家領導人實行有時限的任期，包括胡錦濤或再之前的領導人的兩任制(即10年便得退任)，這個制度可能隨時在\"十九大\"之後未必能保存下去，再加上過去一年多兩年來嚴重打壓的緣故越接近\"十九大\"，打壓便越嚴厲。基於這點，當無數維權律師或維權人士被打壓，我的確看不到我們有任何理由要在國內慶祝香港回歸20周年除了讓國內同胞真正看到20年來香港的\"一國兩制\"和\"港人治港\"是如何被鞭撻。 \n 此外，我想談談關於選舉事務處的第173號修正案，是我本人提出削減該處所有個人薪酬的半年薪金的建議。大家也知道，選舉事務處一再令香港人失望。在特首選舉的\"亞博事件\"中，有關378萬個選民的資料遺失了。當時選舉事務處報稱資料放在一個已鎖上的房間內，但為何一個小圈子選舉，只得1 200名選委，卻要將370萬人的資料存放於電腦中呢？這是甚麼處事態度？ \n 不僅如此，選舉事務處過往多年在處理\"種票\"的事情上，都採取極為被動或俗語說是極\"\"的方法處理。包括資訊科技界，這次竟出現有72個人涉嫌\"種票\"的情況。大家亦記得在2015年，數個政黨發現有多宗懷疑\"種票\"事件，包括在西環4座丟空的舊樓內竟有79名選民；在荃灣，有護老院內已離世院友被登記成為選民，另有5間護老院接近40名長者在一無所知的情況下成為選民，但選舉事務處卻視而不見。有報道指出，當郭天立致電選舉事務處舉報一宗懷疑虛報的選民登記時，職員回覆指：\"沒有辦法了，選民登記冊已經發出，只能發信叫他不要投票，因為投票便屬違法。\"但那是虛假地址，如何給他寄信呢？職員再回覆說：\"那麼我們便寄往虛假地址。\"這種說話也能說出口，這便是選舉事務處回應香港文明的選舉的一大諷刺。 \n 再者，一位教育界選委說，所有選舉通常也沒有甚麼優待，不過，這次特首選舉設有等候區和休息區，並提供咖啡、奶茶、曲奇餅，還\n有牛角酥、法包和三文治等，大家可以高談闊論，這是個怎樣的權貴選舉？雖然我是其中一名選委，但我認為這種安排是顯示出低俗的處理方式及品味。政府給我們的回應不應是提供法包和三文治，我希望政府的回應是讓每個香港人也可以根據《基本法》履行他們的責任，投票選出他們認為可以擔任行政長官的候選人。這個不堪的政府，如此不堪的選舉事務處(計時器響起)......我們不能同意......",
      "sequence": 114,
      "bookmark": "SP_MB_KKK_00122"
    },
    {
      "title": "全委會主席",
      "content": "郭議員，請停止發言。尹兆堅議員，你是否想再次發言？",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我會就修正案編號124，即總目142，關於中央政策組的全年預算運作開支發言。 \n 大家如果有留意，都知道很多同事不約而同對中央政策組的工作有意見。我剛才刻意返回辦公室再翻聽一次局長劉江華的回應。就這部分，他說得比較少，只蜻蜓點水地說有議員有此看法，但政府並不認同。我留意到他就其他部分反而說出長篇大論的理由，但對於中央政策組卻非如此。我不知道局長的回應是否曲線表達了政府的立場，我認識局長一段長時間，他是很聰明的人，如果連他也想不到方法為中央政策組抵擋\"兩拳\"，它也相當\"抵打\"。 \n 我在上一次發言時已經說過，中央政策組在過去，尤其是過去5年，在協助政府的工作上表現欠佳，這個也不是主觀的看法。主席，第一，它事實上交不出成績，很多調查研究都以屬內部資料為由來辯解或開脫。不要緊，只要中央政策組能夠向政府提供好意見便可以，它作為智囊，需要有一定的身手才稱職。 \n 但是，有關\"人馬\"是甚麼人呢？大家都知道，無論是首席顧問或是屬於全職的顧問，都是\"梁粉俱樂部\"的人或一直是親建制陣營的打手。其實，打手不是不可以，只要他們打得好、能夠為政府的政策護航、能夠提供好計謀便可以，真的做到spin doctor的角色便可以。很不幸，中央政策組的上述工作乏善足陳，交不出基本功課。它進行這麼多研究，掌握民情，本應做到一點工夫，但它卻做不到，最後連累政府的施政。如果政府真的聽從智囊團的意見，它的智識水平都很有限。 \n 回想我提出這項修正案時，其實也經過一番掙扎。主席，政府要全面兼顧社會的不同需要，它有多方面的智囊團其實是對的，再透過\n現時很多的諮詢架構，它理應聽到社會各階層不同持份者的意見。但很不幸，過去5年，如果大家上網搜尋\"梁粉俱樂部\"或諮詢委員會，便會看到很多批評文章，指梁振英的\"自己人\"充斥各個諮詢委員會。我對於諮詢委員會已經很不滿，更何況是達到政府智囊團級數的中央政策組，看到它也淪為這種貨色，實在很可笑。 \n 主席，我在早前發言也提到，前任立法會主席曾鈺成對中央政策組也曾提出他的意見。他說如果中央政策組的職能低至如此，即上網到Facebook看看民情，然後進行調查研究作內部討論，那麼CPU的英文名稱應改為Central Polling Unit，不應該自稱為智囊。 \n 局長劉江華有關這部分的回應篇幅較少，但我也想花點時間談談。主席，我覺得很奇怪，因為我知道以局長的才智，他也是候任政府的熱門班子成員，也有報章這樣報道。候任特首林鄭月娥已經明言中央政策組很不濟，並以\"黑箱\"來形容。即使她後來說，希望中央政策組透明一點、主動一點、行動型一點，但她作為政治人物，她也知道用得上\"黑箱\"這個字眼來形容，都給人很負面的印象。 \n 主席，候任特首林鄭月娥其實也明言中央政策組是沒有需要的，她有自己的班子，她以前作為政務司司長已經有班子，透過其旗下的政策及項目統籌處已經可以做到政策範疇的事務。至於經濟範疇，政府亦有各級顧問，包括經濟顧問提供意見。連候任班子的最高領導候任特首都說中央政策組欠缺實效，工作欠透明度，幫不到政府，我想不到為何我們還要為它花接近1億2,000萬元。 \n 翻看資料，有數項開支只給予一國兩制研究中心，張信剛好像定期支薪一樣，80多萬元，數年來恰巧都是這個數目，亦沒有作出調整。它如何知道今年的研究使費是多少呢？舉例而言，是否永遠諮詢相同的人呢？整體成本或研究員的規模是否都是一樣，不會有任何變化呢？這一點很奇怪，給我的感覺很不好，好像一個定期支薪的機制。 \n 如果上述前提是準確的話，根本上它都是一個\"自己人俱樂部\"，我覺得這樣倒也合理，當作\"打卡\"，每年白白領取薪酬。我們看到無論是首席顧問或整個中央政策組的職員薪酬相當高，而且組成單一，有別於以往港英年代或回歸早期時的情況。 \n 我得稱讚董建華先生，雖然我們知道董先生後來的民望暴跌，但他上任後，的而且確在很早期便委任社會上不同人士擔任中央政策組\n的全職或非全職顧問，包括民主黨的成員鄺俊宇，當時他作為一個青年人參選並勝出區議會選舉，董先生表示要聆聽青年人的意見。縱使我們知道中央政策組可以發揮的功能很少，但最低限度我們也盡一己責任向他提供意見。但是，後來整個中央政策組起了變化，尤其是這5年，我覺得是值得詬病的。 \n 主席，我希望政府聽到我們的意見。剛才局長的回覆很表面化，只說政府不同意我們的意見。我特別返回辦公室翻聽局長的回覆，我很尊重局長的回應，但我留意到這部分他說得特別少，不知道他是否廣東人所謂的\"鬼拍後尾枕\"，連局長如此機靈的人都想不出理由幫政府護航。 \n 主席，我亦想談談跟中央政策組一樣備受關注的新聞統籌專員的薪酬。不同議員，包括鄺俊宇議員、羅冠聰議員、郭家麒議員和劉小麗議員均就總目21提出意見，相關修正案編號為9、10、13、16等。我留意到林卓廷議員剛才也說出我們一些心聲，讓我告訴大家我的經歷。 \n 這數天我瀏覽互聯網其實很多時候也不是由我上網管理我們的網頁，而是由我的同事幫忙管理看看有甚麼新鮮的資料，尤其是政府已公布財政預算案(\"預算案\")，我便看看市民的意見。我留意到有一位官員很活躍，即使在工作時間也很活躍上網，他便是政府新聞統籌專員馮煒光先生，他的活躍程度匪夷所思，予人一種中年鍵盤戰士的感覺，我不想以\"宅男\"來形容他，因為我不知道他是否\"宅\"，但最低限度他樂此不疲地與人耍嘴皮。主席，耍嘴皮是國內用語，相信你也明白，即是\"鬥嘴\"。究竟他在爭執甚麼呢？ \n 如果爭辯的議題是重大事件，也許還算值得，但很不幸，他與人爭辯的是一些很無謂的事情，關乎一些社會政策，馮專員說中國河山美好，如果大家正收看直播，可自行到網上看一看。我認為他很莫名其妙，我甚少回應他，不想浪費時間，當然他有時間可浪費，因為他在過去5年的酬金連同酬酢，共收取了1,000萬元以上，他用這麼高薪來\"玩\"Facebook，我相信很多在席同事也有聘請助理管理其Facebook網頁，馮專員或許是最昂貴的管理員。 \n 但很奇怪，他並非協助特首管理其網頁，他是在工作時間\"玩\"個人網頁和個人的Facebook account。主席，我感到很奇怪，這麼高薪的高級官員，他實際的工作職能是甚麼呢？他每天最主要的工作是，\n第一，網絡攝影師，我不知道他有多專業，是否用很專業的相機拍照，但我在新聞片段中只見他拿着手提電話，以不同的角度替特首\"高炒\"、\"低炒\"地拍照，可能有此需要。在互聯網盛行前，大家也知道新聞統籌專員的正常工作應該是聯絡新聞界，協助政府發放政府施政的信息和理念，但我看不到馮專員在過去數年在這方面的實效，我只看見他全天候很勤力地在互聯網上與人耍嘴皮，\"打網戰\"。 \n 最後我也忍無可忍回應了他數句，我說：\"算吧，不要再說這些了，大家情何以堪\"，我已經不是罵他了，局長，我已經不是罵你的同事，我只是說\"不用去到這個地步\"，我不想以\"呃飯食\"來形容馮專員，但我想了很久也不明白他在政府裏的職能有多重要，他名義上是新聞統籌專員，5年來得到的酬酢、回報等超過1,000萬元，未來也收取數百萬元的薪金。 \n 主席，我認為同事們，包括鄺俊宇議員、郭家麒議員和羅冠聰議員說得很正確，這個如此空閒的職位真的沒有需要，應該刪去這職位。如果今時今日新聞統籌專員的職能真的好像過去5年馮專員的工作般，我可以介紹每月薪酬只需三數萬元的優秀團隊給政府，他們足以把政府的工作做得很好。我認為現在明顯是浪費金錢。 \n 主席，我想利用餘下數分鐘的發言時間談談選舉事務處這部分，即總目163，修正案編號173、174。剛才很多同事已經談到有關方面，我也不想說太多歷史，但沒法子，我也想分享一下經歷。回歸20年以來，我印象中最少有10多年曾出現選舉失誤，每次選舉前均曾發生大型事故，例如\"種票\"、最近發生遺失300多萬選民資料的事件，之前眾多的選舉政策漏洞，以至\"DQ案\"，其實\"DQ\"也並非現時才發生，\"DQ\"選民也曾發生，莫說\"DQ\"議員了，便是郵寄掛號信給市民，而市民不回覆那封掛號信，便假設該市民不想成為選民。在選舉期間，有很多選民找我投訴，還有就着近日再次被人炒得熱烘烘的\"種票\"問題投訴。 \n 主席，這數年來選舉事務處的工作也做得很差，我想不通如何鞭策他們，才能令他們做得好些。當然，局長剛才表示，在這樣的情況下，議員不應削減他們的資源，但沒法子，這是我們提出修正案唯一可以做到的事，如果大家能提出其他方法令他們做得更好，這當然是好事，但很不幸，基於議員提出修正案的限制，我們無法不用這方法，希望以這種方式來迫使部門改進。 \n\n 最後，陳志全議員和郭家麒議員提出修正案(編號142和143)，就着政制及內地事務局在內地宣傳香港特區成立20周年的開支作出修訂，我只補充一句，我認為這項開支十分多餘，我看不到為何回歸20周年需要花4,000萬元，用以在內地打鑼打鼓，告訴他們香港回歸20周年很美好。第一，根本不是很美好，市民心中有數，\"涼天飲雪水，冷暖在心頭\"。第二，這筆款項投放在國內以作宣傳，坦白說，以全中國來看，4,000萬元不是很多錢，即使當局挑選重點城市作宣傳，等於石沉大海，浪費金錢。多謝主席。",
      "sequence": 116,
      "bookmark": "SP_MB_AW_00124"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你是否想再次發言？",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我先請負責拍攝的工作人員把鏡頭移向建制派那一邊，只有\"小貓三四隻\"。我並非說現在臨近散會才\"小貓三四隻\"，而是今天整天的情況差不多也是這樣。今天我甚少要求點算法定人數，我並非\"買保皇黨怕\"或向歪理屈服，或認為要求點算法定人數的做法不對、是浪費議會時間，我其實是真的想進行一個實驗。 \n 主席，你說如果議員不要求點算法定人數，而議員又很有質素地因應修正案進行辯論，今天這一節是第2項辯論，有14位議員可以提出總共85項修正案，而我自己提出了13項，但今天我只是發言了兩次而已。有議員剛才指我們提出的修正案沒有提供充足理由我記得是何君堯議員他說得對，其實我提出的每一項修正案均希望可以提供充足的理由，令市民和議員明白，為何我要提出這項修正案，亦希望大家可以支持。但是，我這個實驗是想告訴大家，主席，在你的框架下，我們已甚少要求點算法定人數，即使每人爭取發言機會，也不能夠向大家解釋我們的修正案。 \n 我在上一節正就修正案編號174發言，是關於選舉事務處的，我今次也會集中就此發言，因為在我這67項修正案中，我認為有兩項是建制派也應該支持的，因此我已準備會有數項重要的修正案在今次仍未能夠在此向大家解釋，包括涉及政制及內地事務局關於同志平權工作的不足；入境事務處的人手安排，關於\"一地兩檢\"的疑團；候任行政長官辦公室的浪費；削減香港特區政府成立20周年慶祝活動的開支；還有是關於律政司司長的薪酬，以及律政司就民事法律支付給政府律師及僱用法律服務及有關的專業費用開支；這些我均未能一一向大家解釋，更遑論剛才有議員想跟我們討論警察的開支，雖然我自己也有提出削減警察開支的修正案，但也沒有時間向大家解釋。 \n 大家看到的客觀現實是，即使我們沒有點算人數或甚少點算人數，仍未有足夠時間向大家解釋我們的修正案，你們明年就不要說：\"\u0027慢咇\u0027，你提出了10多項修正案，但又沒有作辯論和解釋。\"雖然我們已盡了最大努力，想爭取最多時間向大家解釋，但始終解釋不到在這個時間框架下解釋不到。 \n 我珍惜時間，繼續就修正案編號174發言。我希望可以很詳細地解釋給大家知道，為何我要提出這項修正案，亦希望民主派和建制派均會支持這項修正案。如果你只選擇支持我一項修正案，請你支持這一項，或有關削減全港性系統評估(TSA)考試試卷印刷費的修正案。 \n 我要削減總選舉事務主任及首席選舉事務主任的薪酬，因為我概括了6宗罪，我在上一節已提及3宗，包括做事違反基本常識邏輯，即攜帶全部3 800萬名選民資料往亞洲國際博覽館；第二宗罪是保安錯漏百出；第三宗罪是試圖以不知情來卸責。很多人會說不知者不罪，首先我覺得不知情不能作為卸責的藉口。 \n 讓我作很簡單的比喻，我相信大家也會認同，如果今次這件失竊選民資料事件並非在選舉事務處發生，而是在任何一個選舉參選人身上發生，你覺得後果會如何？這名參選人一定會受千夫所指，要承擔政治責任甚至法律責任。雖然我們控制的選民資料只有姓名、地址和email，但如果告訴大家遺失了這些資料，這可大件事了。 \n 大家試想，如果不是候選人遺失資料，而是其助理攜帶載有選民資料的光碟，於用膳時被人偷去，這名候選人可否說不知道其助理攜帶載有資料的光碟往用膳並被人偷去，事情與他無關？我相信，如果該名候選人這樣說的話，他最少會消失數千選民支持。所以，作為一名主管人員及項目負責人員，絕不能用不知情作為卸責的理由，應當為不知情負上管理失當的責任。 \n 第四宗罪是道歉欠缺誠意，難釋市民怒氣。在2017年3月30日，選舉事務處向全港300多萬選民發出信件和電郵當然，亦有人指責那些信件是浪費金錢及不環保以總選舉事務主任的名義發出，非常官腔，誠意欠奉，更沒有問責精神。這封信真正致歉的句子其實只有一句而已，便是\"我們就事件對選民造成的不便和困擾衷心致歉\"。 \n 不少市民憂慮，選舉事務處以如此粗疏的態度來處理手提電腦，又不必要地把這300多萬名選民資料存放在電腦內，是否道歉便可了\n事呢？如果有人因此而有任何損失，除了向盜取資料的人追究外，還可否向選舉事務處及我們這個特區政府追究呢？這些問題當然不能在信中找到答案。事實上，總選舉事務主任透過這封信，以及所謂的簡單道歉，便認為已完成向公眾交代的工作。我想請問，大家是否接受這個不用付出任何代價的道歉？況且，在整封信中，總選舉事務主任不曾提及也未有承認自己有錯，只表示為困擾致歉現在香港市民也很困擾，不知道個人資料會否被人用作不法用途。 \n 第五宗罪是試圖隱瞞事件，漠視市民的知情權。選舉事務處在3月27日發現電腦失竊，但事件發生後，不是它主動公布消息。在3月28日晚上，有傳媒收到消息，報道相關的新聞，並向選舉事務處查詢。選舉事務處在當晚10時05分才發表題為\"選舉事務處回覆傳媒查詢\"的新聞稿，初步交代事件。發生如此重大、對市民有切身關係的事故，第一個公布消息的不是政府，而是傳媒機構，在傳媒機構獲得消息後，政府才作宣布。我十分質疑，如果沒有傳媒報道，政府會否或何時才會主動公布這消息呢？大家覺得這是否總選舉事務主任，以及負責2017年行政長官選舉的首席選舉事務主任的責任呢？因為他們沒有主動和及早發放這個消息。 \n 最後一宗罪是試圖淡化事件，誤導公眾。自事件曝光後，政府不斷強調電腦有雙重加密，很難破解，數百年也不能破解，想淡化事件。但是，很多資訊科技界人士也指出，政府是過於\"大安旨意\"，其實只要匪徒有電腦，而電腦內也有其他程式，亦可能有方法破解加密系統，獲得內裏的資料。事實上，發放\"很難破解\"的信息是誤導公眾，想淡化事件，降低市民的警覺性，所以我覺得這兩位選舉主任亦要負責。 \n 接着說回在4月11日政制事務委員會會議上，不少建制派議員也義憤填膺，嚴詞質問總選舉事務主任和首席選舉事務主任。建制派和民主派均提出不具法律約束力的議案。黃定光議員在席，我記得我也支持黃定光議員的議案，他的議案措辭是：\"選舉事務處遺失全港300萬選民資料事件，影響嚴重。就此，本會予以強烈譴責，並要求政府和政制及內地事務局盡快公布選舉事務處調查報告，並懲處失職的官員。\"莫乃光議員的議案措辭是：\"本委員會強烈譴責當局處理市民的個人資料時行政失當，並要求相關官員問責。\"看起來，黃定光議員的用字較莫乃光議員更強硬和有力，他要求懲處失職的官員，不單要求官員問責，兩項如此強力的議案均獲事務委員會一致通過。可惜，上述議案並無法律約束力。  \n 但是，我今天的修正案則不同，因為我的修正案是修訂《2017年撥款條例草案》，且具法律效力，可以懲處失職的官員，向相關官員問責。剛才有建制派議員批評指，民主派議員提出的修正案都是瑣碎無聊，當然，大家政治立場不同，你對我們提出的修正案作出批評，我是明白的。但是，現在我們不分政治立場、不分\"左中右\"，對關乎全港市民利益的事件，建制派亦提出議案，而我這次趁預算案的機會提出一項如此詳細的修正案，我多讀一次，我提出的第174項修正案是削減總選舉事務主任及首席選舉事務主任的薪酬，這正正可以向這兩位失職的官員政治問責或追究政治後果。 \n 不過，可能有人會說，政府在這些修正案中只會削減總目內的金額，而不會達致議員的目的，即使支持了，亦只會減少選舉事務處的資源，選舉事務處可能亦會調撥資源，繼續發放薪酬予二人。但是，我必須指出，這項修正案涉及的款項非常少，只是3,160,950元，相對於選舉事務處全年的撥款開支5億5,400萬元，只是1%而已，絕對不會影響選舉事務處的實質運作。但是，如果無論建制派或民主派議員均支持我這項修正案，便會成為首項被立法會通過削減開支的修正案，必定成為新聞頭條，亦能向政制及內地事務局、選舉事務處和兩位相關的負責官員發出很大的信息，令他們二人承擔政治責任，而我相信選舉事務處亦不會因此不發薪酬給二人。 \n 我希望大家這次真的可以打破門戶之見，不要因為是陳志全，而陳志全是\"拉布\"的，因為是為\"拉布\"而提出的，便不支持這項修正案。今天我聽到不少建制派議員發言，這是好事，我亦聽不到他們就我這項修正案有任何反對意見。我想再次說，你可以說我其他修正案，例如削減警察、特首辦開支、癱瘓政府的修正案沒有意思，但我這項針對總選舉事務主任和首席選舉事務主任的修正案，是絕對針對失竊選民資料事件而提出的。我亦希望政府盡快根據我們在事務委員會通過的議案，向我們作出圓滿的交代。 \n 我謹此陳辭，希望大家支持第174項修正案。",
      "sequence": 118,
      "bookmark": "SP_MB_CCC_00126"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    }
  ],
  "date": "2017-4-27",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170427-confirm-ec.pdf"
}