{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "公務員事務局局長張雲正先生, J.P. THE HONOURABLE CLEMENT CHEUNG WAN-CHING, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "發展局局長馬紹祥先生, J.P. MR ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "勞工及福利局局長蕭偉強先生, J.P. MR STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "行政長官根據《議事規則》第8條向本會發言，並答覆議員就他於2017年1月18日的會議席上發表的施政報告所提出的質詢。 THE CHIEF EXECUTIVE TO ADDRESS THE COUNCIL UNDER RULE 8 OF THE RULES OF PROCEDURE, AND TO ANSWER QUESTIONS PUT BY MEMBERS ON THE POLICY ADDRESS PRESENTED BY HIM AT THE MEETING OF 18 JANUARY 2017."
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。 \n(行政長官步進會議廳，走向講台。梁國雄議員隨後抬着一件大型道具進入會議廳，走向其座位，邊走邊高聲叫喊)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請停止叫喊，並將你手上的道具帶出會議廳。 \n(梁國雄議員將該大型道具擺放在其座位前的桌上，並站着說話)",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請將你的道具帶出會議廳。 \n(梁國雄議員抬着該大型道具離席走向講台，保安人員趨前攔阻)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請立即離開會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "現在請行政長官先向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員，今年施政報告的主題是\"用好機遇 發展經濟 改善民生 和諧共融\"。 \n 改善民生與和諧共融是我們社會發展的目標。過去5年，特區政府在改善民生方面做了大量工作，無論是房屋、環保、扶貧、安老、助弱，我們都取得一定成效。但是，改善民生必須要有財政能力，而財政能力不是必然的。政府每年都在改善民生方面有額外開支。我們每年能夠承擔這些額外開支以進一步改善民生，是建基於我們經濟能夠有進一步發展，使政府有額外的財政能力不斷改善民生。 \n\n 因此，施政報告的主題除了\"改善民生 和諧共融\"之外，在前面亦增加了一句，就是\"發展經濟\"；在\"發展經濟\"前面，我們再增加一句，就是\"用好機遇\"。 \n 香港經濟發展過去數年是平穩的，我們經濟有溫和增長，失業率非常低。我昨天在施政報告中提到，外圍的經驗清楚告訴我們，失業率低和經濟有比較溫和的增長，並不是必然的，因此我們不能夠掉以輕心，要珍惜眼前經濟發展的成果。 \n 要經濟繼續發展，我們必須用好機遇，尤其是新的機遇。香港當前新機遇不少，包括在我們國家範圍內的\"十三五\"規劃。\"十三五\"規劃給予我們一些新機遇，有《港澳專章》臚列不少給予香港的特殊政策及優惠政策；在海外，我們有\"一帶一路\"帶來的新機遇；在本港範圍內，我們有幾個產業很值得重視和支持，以作進一步發展。在施政報告內，我特別提出本港的金融業和創新及科技產業。 \n 創新及科技本身是一個產業，它可以為我們帶來新的產業，有新的經濟增長，提供新的就業機會、新的發展機會。創新及科技亦是促進本港其他產業(包括金融業)更有效發展的一個手段。最近大家對科技金融(FinTech)談論得比較多，所以我們在施政報告中提出一項新理念，就是政府和產業發展的關係，特別是與創新及科技業發展的關係和與金融業發展的關係。我們提出應研究政府怎樣可以進一步利用財政、財務、稅務和其他政策措施來推動這兩個產業的發展。 \n 除此之外，我們亦提到一些配套性的措施，包括我們會在5個國家設立新的經濟貿易辦事處。這5國包括印度、墨西哥、俄羅斯、南非和阿拉伯聯合酋長國。我們的目標就是把我們上任時的11個駐外經濟貿易辦事處增加至18個，同時把在內地的聯絡處由我們上任時的3個增加至11個。 \n 凡此種種，都是特區政府支持香港的工商專業、金融界，以及大大小小企業在香港範圍內和在香港以外的地方，包括中國內地和外國進一步發展經濟。我在這裏再次重申尤其這是本屆政府最後一份施政報告過去5年來，我們在各個方面不斷增加財政力度，改善民生，尤其是社會福利的開支過去5年增加了55%，這不是必然的。往後只有不斷發展經濟，政府才能夠不斷有新的財政力度去為社會做\n更多的事，無論是在基本建設方面，或是扶貧、安老、助弱、環保這些工作。 \n 過去24小時，自從發表了施政報告後，社會上對我們改善民生的舉措談得比較多，對經濟發展的舉措則談得比較少，因此我在今天的開場發言中，希望能夠突出經濟發展的重要性。我希望通過今天在立法會的答問，能夠再一次敦請社會重視經濟發展的重要性，同時我們亦不能夠掉以輕心，以為經濟必然會發展，因此政府每年都必然有新的財力做更多改善民生的工作。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_PO_CE_00012"
    },
    {
      "title": "主席",
      "content": "行政長官現在回答議員就施政報告提出的質詢。 \n 有意提問的議員請按下\"要求發言\"按鈕，然後輪候發問。議員提出質詢時請站立。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "在行政長官答覆了議員的質詢後，有關議員可隨即就其質詢提出一項簡短的補充質詢。 \n 該位議員只須舉手示意，而不用再按下\"要求發言\"按鈕。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "林健鋒議員",
      "content": "特首，4年匆匆過去。你在任期間迎難而上，處理包括土地、房屋、護老、安老，以至施政報告提及發展綠化區和再工業化等工作，對此我深表認同，相信歷史會對你的政績作出公正的評價。 \n 昨天你提到，要研究在保育價值不高的綠化區興建房屋，我非常贊成，這項建議有助解決很多中產及輪候\"上樓\"市民的房屋問題。然而，除公屋和安老院外，我希望政府亦可考慮興建供中產人士居住的私人樓宇。 \n 香港目前面對一個重大問題，就是人從何來。一些所謂\"3D\"(即dangerous、dirty、difficult)行業，人手嚴重不足，越來越少建造業工人、護老人員等入行，可說是後繼無人。即使政府滿腹鴻圖大計，都需要工人來推行，否則所有計劃都只會淪為空談。 \n\n 特首，不知從何時開始，一提到輸入外勞，便好像觸及政治禁忌；這個議題就如洪水猛獸般，說都不能說。特首你會否貫徹迎難而上的作風，盡量對各界的訴求\"找數\"，在餘下任期用盡\"洪荒之力\"解決香港勞動力不足這個大問題？",
      "sequence": 9,
      "bookmark": "SP_MB_LKF_00015"
    },
    {
      "title": "行政長官",
      "content": "主席，林健鋒議員點出了我過去在社會上公開提出的一點，就是制約香港社會發展及經濟發展的兩大主要因素，一個是土地不足，另一個是勞動力不足。 \n 林健鋒議員提問時，首先提到郊野公園的問題，我在此稍作回應。香港土地規劃的一個特點，就是把大片土地面積、大比例的土地面積(即我們總土地面積的40%)劃作郊野公園用途，而我們只有7%總土地面積用作住宅用途。如果我們只看這個比例，基本上每1呎住宅用地就有6呎郊野公園。我們由此可以知道，只要拿出郊野公園小比例的土地來興建房屋，便可以大幅增加我們住宅用地面積的比例。 \n 所以，我們在考慮棕地、綠化地，以及市區一些閒置土地等其他土地的發展潛力時，應同時考慮郊野公園，研究可否利用一些公眾享用價值低、生態價值低的地方興建房屋。但是，我在此回應林健鋒議員一句，我的構思不是把土地用作發展地產，而是用作我在施政報告內所說的兩種用途，即興建公營房屋，包括例如居屋這類資助出售房屋單位，以及老人院。 \n 就資助出售房屋來說，我們的思維其實可以開闊一點。如果我們可以在這些土地興建大量(例如以萬計)類似居屋的單位，便可以在完全無需納稅人補貼的情況下，即政府只按收回開發土地、平整土地、基建和上蓋建築的成本價出售單位，無需納稅人補貼，定價可以低於居屋。香港樓價貴的原因，其實是地價昂貴，而不是建築費貴，這一點我昨天在施政報告中已經提及。但是，我想在此清楚說明，如果社會討論這個問題的話，我們的方向不是要發展地產，而是想滿足基層\"上樓\"及中產置業的需要。以上是關於土地的問題。 \n 勞動力不足，確實是制約香港社會發展和經濟發展的另一個因素。剛才林健鋒議員提到，由於社會不斷發展，某些行業難以招聘新人入行，例如建造業工人和護理員等。除此之外，本港人口由明年開始正式進入老化期，勞動力會持續下降。因此，對香港這個城市來說，\n如我們未能從城市以外的地方吸引新的勞動力，確實對我們日後的發展構成一個很大的制約因素。 \n 事實上，香港亦不是沒有大量輸入外勞，海外女傭就是一個例子。但是，就目前的勞資關係而言，勞方和資方各有所求，勞方希望能夠改善勞工各方面的待遇，無論是制度上，或是政策措施上；資方則希望能夠輸入外勞。雖然各有所求，但各無所得，因為大家都不肯讓步。因此，在昨天公布的施政報告中，我提出一些希望能夠改善勞資和諧、改善勞資關係的舉措，希望大家都能夠稍作讓步，不單做到勞方有所得，而是勞資雙方都各有所得。既然各有所求，我們應該可以做到各有所得。這樣的話，我們整個社會便可以向前發展。 \n 接下來的五六個月時間，我可以向林健鋒議員、立法會其他議員和社會大眾保證，政府絕對不會怠慢，尤其是在制約香港社會和經濟發展的一些重大問題上，包括勞工短缺的問題上，我們一定會盡最大的努力做好我們的工作。",
      "sequence": 10,
      "bookmark": "SP_PO_CE_00016"
    },
    {
      "title": "林健鋒議員",
      "content": "特首，你會否在6月底前，推出新的輸入外勞政策，以協助有需要的行業，解決迫切的問題？",
      "sequence": 11,
      "bookmark": "SP_MB_LKF_00017"
    },
    {
      "title": "行政長官",
      "content": "勞資關係問題上，我在昨天發表的施政報告中，已提出一個很大的舉措，亦是勞方長期以來的訴求，就是強積金對沖的問題。我希望在討論這個問題的同時，能夠處理勞資關係當中的其他問題。",
      "sequence": 12,
      "bookmark": "SP_PO_CE_00018"
    },
    {
      "title": "何啟明議員",
      "content": "行政長官，施政報告提出要取消強制性公積金(\"強積金\")對沖遣散費及長期服務金這個方向，工聯會是歡迎的，這是一個進步及止血的方向。但是，對於你事前沒有就把計算方程式由三分之二轉為二分之一而諮詢勞工界，我們勞工界是有意見的，並表示遺憾。你在施政報告第199段提到，你會在未來3個月與商界、勞工界、強積金受託人和相關委員會進行討論，期望在6月底前敲定政府方案。但是，新一屆政府將於7月1日上任，我想問行政長官，你如何確保最後方案可以在本屆政府任期內落實，並提交立法會？你可否承諾在6月30日前將有關法案提交立法會進行審議？",
      "sequence": 13,
      "bookmark": "SP_MB_HKM_00019"
    },
    {
      "title": "行政長官",
      "content": "主席，我們一定會盡全力去做。事實上，昨天宣讀施政報告，公開我們的構思後，政府內部已密鑼緊鼓籌備下一階段的工作。怎樣確保本屆政府基於社會上的廣泛共識、勞資雙方的共識，就此問題作出決定後，下屆政府會執行呢？當然，我們不知道下屆行政長官是誰，也不知道下屆政府的組成為何，但大家應該有信心。當一件社會大事在社會上得到各持份者以至社會大眾的共識，有廣泛支持面，不論換多少屆政府，這件事都會繼續做下去。所以，我很希望在這問題上，社會能夠務實、和平、理性地討論。這是我們的心願。 \n 就三分之二及二分之一的問題，我相信何啟明議員是知道的，但我仍要公開說明，在強積金對沖問題上，事實上我們與工聯會談得特別多，工聯會確實鍥而不捨將問題反覆向我、當時的張建宗局長及其他同事提出。我們非常重視工聯會的意見，所以在這過程中，很感謝工聯會給我們的動力、支持和有用的意見。我們應該記住這一點。",
      "sequence": 14,
      "bookmark": "SP_PO_CE_00020"
    },
    {
      "title": "何啟明議員",
      "content": "行政長官，我不希望只是聽到\"盡全力\"，因為\"打工仔\"真的希望能取消此機制，令我們的數條退休支柱能提供健全保障。你在昨天的施政報告中提到，你競選政綱大部分的承諾已經實踐了，我們不希望你純粹是說了等於做了，希望你一定要確保在你的任期內，將有關法案提交立法會進行審議。希望行政長官能謹記這一點。",
      "sequence": 15,
      "bookmark": "SP_MB_HKM_00021"
    },
    {
      "title": "行政長官",
      "content": "特區政府與我本人下定的決心，已寫進施政報告中。施政報告內的舉措是特區政府經深思熟慮才決定的，繼而化成文字，印載於施政報告內，接下來我們一定會盡全力完成。我希望何啟明議員及工聯會其他朋友能夠在社會上凝聚共識，尤其是勞工界的共識，在勞資對話中能將我現在提出的構思盡量完整完善，一起爭取資方的支持。我剛才在回答林健鋒議員的提問時，也提出了這樣的想法。其實，勞資雙方在社會上各有所求，只要我們的經濟有更好的發展，相信不論是特區政府，抑或是資方，均會有更大的能力，包括財政能力，照顧好勞工階層。所以，昨天我在施政報告結語中，特別提到數個珍惜，其中一個便是珍惜階層和諧。我希望透過政府與勞資雙方的互動關係，不單能珍惜和維持目前的和諧狀況，更能將其提升，針對各有所求，做到各有所得。",
      "sequence": 16,
      "bookmark": "SP_PO_CE_00022"
    },
    {
      "title": "何君堯議員",
      "content": "行政長官，多謝你這份內容豐富的施政報告，從中可以看出你用心為香港人服務的心思，我對此表示贊同。然而，我想與行政長官分享其中4點。 \n 首先，是法治問題。你在施政報告第268段輕輕提到法治精神及司法獨立的重要性。儘管香港現時的法官編制約為187名，但實際數目卻長期低於這個標準，原因是有法官辭職或退休，以致出現青黃不接的問題。由於案件要押後處理，這等於摧毀法治精神。現時案件的宗數一直不斷增加，而開審時間亦因而延長。既然法治精神及司法獨立如此重要，我希望特首可以在這方面下一番苦功，並投放更多資源，而在聘請法官方面亦要提速。 \n 至於執法方面，我稍後會提出一項有關的質詢。佔中至今已有兩年，合共拘捕超過1 000人，但只有200多人被起訴，少於300人，執法率異常偏低。至於佔中三子，他們的論述最清楚不過，甚至已出版書籍，更有心理準備要面對法律後果。但是，他們至今仍在法網之外。究竟我們執法的決心如何？ \n 第三，在環保方面，我對善用潔淨能源，特別是太陽能的建議表示讚賞，但特首對政府大廈及新建議......",
      "sequence": 17,
      "bookmark": "SP_MB_JH_00023"
    },
    {
      "title": "主席",
      "content": "何君堯議員，你提出了3個問題......",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "何君堯議員",
      "content": "第三個問題，還有這個問題而已。",
      "sequence": 19,
      "bookmark": "SP_MB_JH_00025"
    },
    {
      "title": "主席",
      "content": "由於時間有限，請你坐下，先讓行政長官作答。行政長官，請作答。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "行政長官",
      "content": "我們非常重視司法人員的編制和人力問題，因此最近已通過改善司法人員的服務條件。除了人手外，場地亦是重要的因素。特區政府一直與司法機關就其所需的法院用地進行磋商，所有與司法機關有關的程序及通過批核等工作，我們都是第一時間盡快處理的。大家也知道，法治對香港十分重要，而剛才何君堯議員也指出，基本上\n用英文表達是\"justice delayed\"的後果的問題，所以我們會全力支持香港的司法機關。 \n 有關佔中的問題，我們是全力處理。然而，在這過程中，我們也要做好事實搜證及相關的法律工作。 \n 至於環保問題，主席，剛才何議員只說了一半。",
      "sequence": 21,
      "bookmark": "SP_PO_CE_00027"
    },
    {
      "title": "主席",
      "content": "何君堯議員，請盡快提出簡短的補充質詢。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "何君堯議員",
      "content": "第三個問題與環保有關。新界現時有超過32 000間丁屋的天台，在夏天長期受高溫熾熱的陽光照射，到了晚上9時仍然未能降溫。我很高興施政報告提出善用太陽能的建議，但這項措施是否適用於新界丁屋，以及能否同時解決僭建的問題？這也算是一條出路，請多思考。",
      "sequence": 23,
      "bookmark": "SP_MB_JH_00029"
    },
    {
      "title": "行政長官",
      "content": "我會思考這個問題，但我認為同時也要考慮成本效益及結構安全的問題，因為新界不少鄉村屋宇的天台未必能夠安裝較大型的裝置。關於這方面，我們可以從技術及政策方面考慮。",
      "sequence": 24,
      "bookmark": "SP_PO_CE_00030"
    },
    {
      "title": "田北辰議員",
      "content": "特首，就你今次提出的退保方案，我很贊成要幫助有需要的人，但資產14萬元以下的長者獲資助3,400元，這兩個數字是如何計算出來？不好意思，特首，如果你曾親身接觸過居於\"劏房\"的單身長者，你便會知道這兩個數字其實頗\"離地\"。 \n 在2011年，香港電台(\"港台\")挑戰我住兩晚\"棺材房\"兼清潔街道，當時的月租為1,200元，每天30元吃東西，1個月便要1,000元。特首，我不知道你是否知道30元可以吃到甚麼？早上吃一個麪包，中午到便利店買微波爐飯盒吃，晚餐用15元連雙拼飯也吃不到，只可以吃單拼飯。港台還說要預留1,000元看醫生、買衣服、剪髮等，這些加起來已經要3,200元。我在那兩天想買瓶裝水喝也不行，要喝白開水。我最近曾經問過，那個床位的租金已升至1,600元、1,700元，其他生活開支亦更高，所以沒有接近4,000元，根本不能幫助這些人。 \n\n 另外，便是資產上限的規定；現時\"長者生活津貼\"訂有22萬元的資產上限，有44萬人合資格申領。有領取\"長者生活津貼\"的人對我說，他們保留22萬元也只是僅僅夠用，遇有不時之需，這筆錢便會用盡，甚至連\"棺材本\"也不夠。那麼，政府是如何計算出14萬元的資產上限？ \n 我想問特首，可否考慮調整這兩個數字？因為這兩個數字至關重要，如果把資產上限由22萬元增至數百萬元，便等於全民受保障，對嗎？所以，這兩個數字至關重要。特首，你可否考慮調整這兩個數字，讓這些人真正受惠？在財政預算案申請撥款時，\"波叔\"與你如此合拍，他一定會配合你。",
      "sequence": 25,
      "bookmark": "SP_MB_MT_00031"
    },
    {
      "title": "行政長官",
      "content": "主席，田北辰議員剛才提及的3,400元是\"長者生活津貼\"，而\"長者生活津貼\"是本屆政府提出的，我們在上任後不久便落實此項措施。 \n 昨天提出的建議，是在\"長者生活津貼\"之上，再加一層高額援助，津貼額多三分之一，所以是3,400元。這3,400元已較原來的\"長者生活津貼\"高出三分之一。\"長者生活津貼\"是本屆政府提出的，而這項優化的\"長者生活津貼\"只不過是退休保障制度的其中一條支柱，即社會保障支柱。除這條支柱外，我們還有其他支柱，醫療開支便是另一條支柱；我們亦會改良強積金制度等。除這4條支柱外，我們還有其他措施，例如長者可以2元優惠票價，乘搭公共交通工具，都是支援老人家的措施。所以，我們看這問題時，不要忽略政府在其他方面支持有需要的老人家的工作。 \n 我在這裏再提一下，過去5年，特區政府在類似的社會福利開支增加了55%，是在5年間增加了55%，而且這些開支主要用於有需要的人身上。當然，我們可否做得更好？我們也很希望每個有需要的老人家可以生活得更好，無需受到生活壓力，但話說回來，\"生之者寡，食之者眾\"，我們的財政資源(尤其是每年的新錢)就是這麼多，而本屆政府投放於社會福利方面的新錢確實已增加了很多。我很希望大家能夠一起努力，將經濟發展好。經濟發展好，政府的財政收入便會增加，我們便可以為老人家和其他有需要的社群做得更多和更好。",
      "sequence": 26,
      "bookmark": "SP_PO_CE_00032"
    },
    {
      "title": "田北辰議員",
      "content": "特首，with all due respect，對於一名無病無痛，居於\"劏房\"的單身長者，其他支柱都幫不到他；他已經沒有收入，畢生積蓄就是這麼多，對嗎？ \n 特首，我希望你明白，社會現時的生活成本主要是租金，對嗎？我當時的生活費是3,200元，但卻吃不飽；到了今天，單計租金已增加了500元，生活費最少也要3,800元，對嗎？大家也知道，情況最慘的是那些居於市區，但未能入住公共房屋的單身長者。特首，不如你幫幫忙，親身落區；這個津貼額最後也是由你\"扑槌\"，特首親身落區，可以問問那些居於\"劏房\"的單身長者，他們每月的生活開支最少要花費多少錢？如果你願意這樣做，無論最後決定的津貼額為何，我也心服口服。特首，你可否作出承諾？",
      "sequence": 27,
      "bookmark": "SP_MB_MT_00033"
    },
    {
      "title": "行政長官",
      "content": "主席，我知道直接與各個階層、各個方面的市民溝通的重要性，因此，我絕對不是只坐在政府總部、坐在禮賓府的特首。我在擔任特首之前，亦因為有公職在身，在過去20年經常走訪各區。不要說現在的\"劏房\"住客，甚至舊式\"劏房\"的住客，我也曾多次探訪，而且在街頭巷尾，我亦與很多基層市民接觸。我知道很多基層市民，雖然每個人的背景、家庭狀況、身體狀況和工作能力各有不同，但我們社會上確實有一部分市民(包括長者在內)要面對很大的生活壓力，我對這個問題有認識。如果對這個問題沒有認識，我們便不會在過去5年在社會福利上做這麼多工作。這些工作我們會繼續做下去。 \n 但是，重點是甚麼呢？重點是政府必須有更大的財政能力，才可以照顧方方面面。田北辰議員剛才舉了一宗個案，我相信還有很多其他個案，需要社會和政府的支持。我在此再重申，3,400元已經是增加了三分之一的\"長者生活津貼\"，而\"長者生活津貼\"是本屆政府的新舉措；除了\"長者生活津貼\"這根社會保障支柱外，我們還有其他途徑支援有需要的人士。",
      "sequence": 28,
      "bookmark": "SP_PO_CE_00034"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，田北辰議員剛才提及\"劏房\"，我也想問特首關於房屋的問題。房屋問題是特首施政的重中之中，他昨天發表的最後一份施政報告，也提出在未來5年會有接近19萬個公私營房屋供應。不過，即使他多麼努力，市民現時仍然面對樓價高及租金貴的問題，輪候公屋的時間由以往的3年延長至4年半，\"劏房\"由66 000戶增加至現時的88 000戶，租金升幅較以前增加了接近五成。 \n\n 總結過去5年的施政經驗，行政長官能否向我們指出，增加房屋供應最大的阻力及困難在哪裏？他有甚麼錦囊妙計可以留給下屆政府，讓他們解決現時這個如此迫切的問題？",
      "sequence": 29,
      "bookmark": "SP_MB_CHK_00035"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝陳克勤議員。房屋問題確實是社會大眾最關心的問題。過去數年，我們通過所做的民意調查得知，無論香港社會發生甚麼其他事情，經常有七成受訪者認為房屋問題是他們最關注的問題，而房屋問題亦是特區政府最迫切要解決的問題。 \n 過去數年，在房屋問題上，每年的施政報告用了大量篇幅，不單提到問題的嚴重性，還有解決問題的方向、方法及進度。今年亦不例外，我花了大量篇幅，開誠布公地提供很多數字、圖表等，向大家報告。我在此縮龍成寸，說三四句話，讓大家知道本屆政府現在的工作。陳克勤議員剛才提到總結，我想讓大家知道本屆政府做了甚麼工作。 \n 在這一屆政府的任期內，以5個財政年度計算，政府賣出用來興建私人住宅樓宇的土地，較前5個財政年度基本上是上屆政府的5年增加了1倍。在未來3至4年，一手私人住宅樓宇的供應量......這是個甚麼概念呢？就是地產商就手上的土地，無論是從政府買回來或是本來已經擁有的土地，提交了圖則，得到了批准，我們從那時候開始跟進，一直到地產商發出入伙紙，但單位仍未出售，因為已售出的單位已經被剔除。這就是我們經常按季度向大家公開的數字，按我們的說法，就是未來3至4年潛在的一手私人住宅樓宇供應量。這個數字比本屆政府上任時高出45%。所以，一個是1倍，一個是45%。 \n 就公營房屋來說，在這5年或由本財政年度開始計算的5年，興建的公營房屋單位數量，比我們上任時高出三分之一。所以，不論是三分之一、45%或1倍，都是很大的增幅，這是政府上上下下同事努力的成果。 \n 興建房屋的周期長，大概3至4年時間，因為我們不是興建一兩層高的小屋。一兩層高的小屋可能只需數個月便能建成。我們興建的是樓高40層的高樓大廈，全部建好、裝修好，40層樓所有單位一起入伙，需要的時間較長。這只是建築期，建築前我們還要賣地，地產商要設計、也要招標找合適的建築商，這些工作都需要時間。上述時間還假設我們無須改變規劃，如果要把一塊土地由\"非住宅用途\"改變\n為\"住宅用途\"，又需要大概1年時間，可能更長。如果遇上司法覆核，我們過去5年遇上很多司法覆核，太多了，時間上就更是沒完沒了。 \n 因此，簡單地說，特區政府上任初期所做的工作，包括改變土地用途、推出土地予香港房屋委員會(\"房委會\")或地產商，在這些土地上興建的樓宇到今天大多還未入伙。去年及今年的樓花供應量很大，雖然單位已經在市場上出售，但一日未入伙，總的房屋存量其實沒有增加，因為新單位入伙後，舊單位的業主搬進新單位後，才可騰出舊單位在市場上發售，這樣才能增加供應量。所以，我們過去5年做的工作力度大了，成果我們亦看到，但在市場上還未出現影響。 \n 如果說最大的阻力是甚麼，一些是制度上的，事實上亦應該如此，尤其是一些大規模的建屋計劃。興建數以百或千計單位的小規模建屋計劃，其實不能較有效地紓緩房屋供求失衡的情況。如果有7 000、8 000或超過1萬個單位的建屋計劃，我們最願意去做，但做這些工作的同時，制度上除了需要我剛才說的改劃圖則之外，我們還要進行交通評估、環境評估等。 \n 此外，在制度上有些計劃需要諮詢區議會，區議會有意見時可能要削減規模，亦如施政報告所載，可能要放棄。接着要提交立法會，也有很多程序。本屆立法會的工務小組委員會至今1個項目還未批准，也未批准撥出1元讓政府進行工程。我聽說大埔頌雅路的一個公屋計劃，已商討了3次，至今還未批准。工務小組委員會通過後，我們還要與財務委員會再商討。制度上是有這樣的規定，並不像其他地方政府那樣，行政機關及政府拍板後，兩三年內就有樓宇落成讓人們居住。 \n 在這個制度中，各司其職，我們是主催推動建屋，亦希望社會各方面能夠配合。我過去也曾提到這個問題，何謂大道理、小道理？住在\"劏房\"甚至是工廠大廈內的\"劏房\"，那裏的居住環境惡劣，有火災等安全隱患，我們很不想看到。要改善和解決這些問題是大道理，如果你問我，我在政府內部也是這樣說，\"塞車\"是小道理，\"塞車\"問題大家都不想見到，但只是小道理。以大埔公共屋邨的個案為例，我知道有些議員的看法是暫時不批准，他們提出很多問題，包括要先有街市，然後才可以批准興建公屋。公屋入伙後附近沒有街市或未有街市，可能帶來不便，但這是小道理，住屋才是大道理。有70%的市民長期以來認為住屋是本港最主要的問題，所以，希望大家在這個制度\n內能夠各司其職之餘，亦能夠盡快通過建屋計劃，使本港的公屋或私人樓宇盡快落成，以滿足市民等待已久的住屋需求。",
      "sequence": 30,
      "bookmark": "SP_PO_CE_00036"
    },
    {
      "title": "主席",
      "content": "陳克勤議員，請提出簡短的補充質詢，因為這項質詢已用了近10分鐘。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，特首剛才指出其中一種阻礙房屋供應的情況，可能就出現在本議會裏。不單是針對大埔的一項小型建屋計劃，即使是特首提出要研究開發大嶼山，要進行中部水域人工島的研究，議會內很多非建制的議員都一再\"拉布\"。特首今天在議事堂裏能否當着多位同事和全港市民，請非建制的議員高抬貴手，讓本港繼續有更多房屋供應，以解決市民的需要？",
      "sequence": 32,
      "bookmark": "SP_MB_CHK_00038"
    },
    {
      "title": "行政長官",
      "content": "主席，這個問題確實要引起社會注意的...... \n(鄭松泰議員舉手並站起來)",
      "sequence": 33,
      "bookmark": "SP_PO_CE_00039"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，規程問題。",
      "sequence": 34,
      "bookmark": "SP_MB_CCT_00040"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你有甚麼問題？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我想問今天的答問會是否有時間上的控制？",
      "sequence": 36,
      "bookmark": "SP_MB_CCT_00042"
    },
    {
      "title": "主席",
      "content": "答問會是有時限的，請你坐下。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "鄭松泰議員",
      "content": "如果有時間限制，請主席好好把握時間，因為很多同事也想發問，不應容許一名建制派同事的質詢時間長達10分鐘。",
      "sequence": 38,
      "bookmark": "SP_MB_CCT_00044"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請坐下。我已回答了你的問題，而這並非規程問題。行政長官，請繼續作答。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "行政長官",
      "content": "香港做事不珍惜時間，或者部分人做事不珍惜時間，這是香港社會發展最大的問題。我在施政報告結語部分提到，請大家珍惜香港的優勢等，我還加上\"珍惜時間\"。 \n 我們在議事廳內討論問題時，大家各有不同意見，但討論只不過是一個過程，我們的目的是要作出決定，絕對不能夠用過程來妨礙我們的目的、妨礙我們達到目的。 \n 一項像大埔頌雅路的公屋發展計劃，我過去都有參與房委會、建築小組委員會及大會，如果每位委員開會時都這樣提問，我相信那項計劃至今都未能提交立法會，因為在房委會時已經\"塞車\"。所以，我們絕對不能夠議而不決，關乎民生的公屋問題是這樣，其他經濟問題亦是這樣。我真的請立法會議員重視這個問題，可能久而久之，我們覺得不是甚麼一回事，轉眼又一個月、又兩個月、又半年、又一屆立法會，一直議而不決。\"如入鮑魚之肆，久而不聞其臭\"，常態化，習慣了。但是，對於那些正在輪候\"上樓\"、住在\"劏房\"或工廠大廈\"劏房\"的居民，請大家思之念之。 \n 花園街大火發生時我尚未做特首，當時我探訪過街尾一戶人家，是單親家庭，有一名讀初中的女兒，他們住在\"劏房\"的尾房。戶主說自從花園街大火後，每晚聽到有救援車輛，可能是警車、消防車或救傷車的警號聲，便會驚醒，攬着女兒衝到街上。我最近問這家人的情況，他們現在已\"上樓\"，說比中六合彩還好。真的不要再拖！ \n 香港在很多問題上，拖得太長時間，經濟發展也是這樣。我們的經濟增長速度慢、增長率低，其中一個原因是甚麼？我們用兩倍時間做同一件事，因此，我們本來可以有3%的經濟增長，亦變成1.5%的經濟增長。一部分時間、不是全部時間，一部分拖延的時間用在甚麼地方？對不起，就是用在貴立法會。",
      "sequence": 40,
      "bookmark": "SP_PO_CE_00046"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，說到\"拉布\"，建制派和梁振英最是厲害，所以我亦無謂再附和他們、縱容他們，談他們說過的話題。可是，有人口口聲聲說自己為\"劏房戶\"的種種情況而難過，真的令我忍不住要出聲。如果他真的關心\"劏房戶\"，為何要取消\"N無人士\"的津貼？他明知在他議而不決、推行政策不力的情況下，這些人\"上樓\"遙遙無期，為何\n在他們水深火熱、不斷承受昂貴房租時，他仍然要取消\"N無人士\"的津貼？他不用回答，我只是質問他。 \n 主席，今天我很高興，連在商界出身、很富有的田北辰議員，也為長者的貧窮情況發聲，支持全民退休保障，但偏偏這裏有一個人，他以往在競選時說過會為長者服務，並支持全民退休保障，但在昨天的記者會上，竟然說原來他在競選時，便已經不支持全民退休保障。我想播一段很短的聲帶給大家聽，真的不知道他是個甚麼人？",
      "sequence": 41,
      "bookmark": "SP_MB_LSL_00047"
    },
    {
      "title": "主席",
      "content": "對不起，劉小麗議員，你不可以播放聲...... \n(劉小麗議員沒有理會主席的命令，仍以手提電話播放錄音)",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我聽不到你的說話。 \n(劉小麗議員繼續播放錄音)",
      "sequence": 43,
      "bookmark": "SP_MB_LSL_00049"
    },
    {
      "title": "主席",
      "content": "劉小麗議員，請離開會議廳。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "劉小麗議員",
      "content": "梁振英，你要認認真真。根據現時的報告，即使你如何提高長者生活津貼，仍然有三分之一的長者處於貧窮狀態。你提供多1,000元，但資產審查如此嚴苛，如何改善長者生活？梁振英，你沒有膽量面對自己說過的話嗎？說那番話的人是誰？不是你嗎...... \n(保安人員繼續試圖協助劉小麗議員離開會議廳，但劉議員拒絕離開並繼續高聲說話。其間，多位議員走到劉議員附近，擬攔阻保安人員協助劉議員離開會議廳，並高聲叫喊)",
      "sequence": 45,
      "bookmark": "SP_MB_LSL_00051"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。 \n(多位議員仍在劉小麗議員周圍站着，保安人員繼續協助劉議員離開會議廳。其間，有議員表示擬提出規程問題，亦有議員高聲說話) \n(在保安人員繼續試圖協助劉小麗議員離開會議廳期間，劉議員、毛孟靜議員及許智峯議員跌倒)",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "主席",
      "content": "會議現在暫停。 \n 上午11時19分 11:19 am",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n(多位議員仍不返回座位，並有議員高聲說話)",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n(多位議員仍不返回座位，並有議員高聲說話)",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n(多位議員仍不返回座位，當中有議員問及劉小麗議員可否返回座位)",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "剛才我已命令劉小麗議員不要在會議廳內播放錄音，但她不聽從我的命令而繼續播放錄音。因此，我認為她的行為極不檢點，並命令她離開會議廳。 \n(有議員高聲說話)",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。 \n(有議員繼續高聲說話)",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "如果議員仍不返回座位，我便會宣布休會。 \n(多位議員仍不返回座位，並有議員不斷高聲說話)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00059"
    }
  ],
  "date": "2017-1-19",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170119-confirm-ec.pdf"
}