{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長蕭偉強先生, J.P. MR STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。本會現在繼續就\"盡快全面檢討政府的服務外判制度\"的議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "何啟明議員",
      "content": "主席，政府自港英年代開始逐漸將不同的工作，包括清潔或保安服務外判，範疇不斷擴大，令外判形式無處不在。政府帶頭外判服務，令不少公私營機構也爭相仿效，致令外判風氣更為熾熱，而外判制度的漏弊亦因這制度的普及更見明顯。政府將工作外判之餘，亦將監管的責任同時外判，令服務缺乏監管。外判公司在\"價低者得\"作為主要原則下取得外判合約，不少外判公司為了節省開支，令前線基層員工無奈被迫成為外判制度下的受害者。他們工資低、福利少，而且可能隨時飯碗不保，朝不保夕。面對上述種種情況，政府作為全港最大的僱主，應全面監管及優化現時的外判制度。 \n 我作為代表勞工界的立法會議員，當然認為政府有絕對責任矯正問題，保障前線\"打工仔\"的權益，改善社會民生。主席，我會列舉兩個例子指出外判制度令服務質素參差，以及政府的問題所在。 \n 第一個例子是位於藍田的一個公共屋邨，該屋邨現時的管理服務由外判承辦商提供，並以\"3-2-1\"的原則來續約，即首次合約年期為3年，其後續約年期分別為2年及1年，我想這是房屋署(\"房署\")通常的做法。其實這間管理公司本來的表現也不差，但\"3-2-1\"的合約原則卻變相令服務質素越來越差，因為合約期越來越短，令公司的人事變動增加，而雖然該公司開始時的服務質素也不錯，同事告訴我們該公司的服務達B級，但後來卻越做越差，令服務穩定性減低，優質服\n務無法持續。我的另一身份是區議員，我不時也收到不同街坊投訴區內保安或衞生問題，要求作出改善，但如果外判制度無法令優質服務持續，只會令居住在公共屋邨或使用政府設施的市民所享用的服務質素降低。這是其中一個例子解釋為何我們要求政府繼續改善監管外判制度。 \n 第二個例子是觀塘某屋邨，房署計劃將該屋邨的清潔和管理工作外判。雖然這決定已透過有關渠道通知該屋邨的邨委會，但並沒有全面通知該屋邨的居民，居民十分擔心在工作外判後，有關的服務水平會否降低，因為大家也知道，在現時由房署管理的屋邨，假如居民認為服務差劣，也有渠道作出投訴和要求改善；但是，居民十分擔心萬一服務外判後，他們可如何投訴和尋求幫助呢？然而，到目前這一刻，即使地區人士多次反對，外判計劃仍然會進行。因此，對於政府面對居民和地區人士反對下仍然繼續推行外判計劃，我們感到十分遺憾。 \n 主席，作為勞工界的議員，我們認為最有效和最直接的方法是政府縮窄外判的範疇和規模，並以公務員合約條款聘用僱員擔任有長期需要的工作崗位，例如清潔和保安的工作。根據房署的網頁，現時有六成公共屋邨的物業外判私人管理公司負責，包括清潔、保安、收租、小型保養和維修等。我們認為清潔服務或物業管理等恆常、有大量需求的服務應改由房署自行負責，這也是我們一直所建議的，但有人質疑會否增加公共財政的負擔。然而，大家也知道，上一年度政府的盈餘高達300億元。如果把300億元用於以公務員條款聘請基層工人，其實也無需花太多錢，可謂綽綽有餘。將一些有長期服務需求的職位改由政府負責招聘，不但可以為屋邨提供優質而且穩定的管理服務，又可以保障該等員工不用被外判公司剝削，確保僱員的福利和薪酬維持合理的水平，為社會樹立良心僱主的榜樣，因為正如我們所知，現時的外判合約通常沒有薪酬遞增的條款，雖然可能有最低工資的規定，而訂明最低工資也會令他們的薪酬水平上升，但在通脹方面，服務外判後便未必有條款提供保障，例如在清潔合約方面，當公司要購買的清潔用品加價，有關的開支是無法節省的，那麼如何節省金錢呢？公司便會從員工的薪酬着手。所以，外判合約所能夠節省的錢都是出自員工身上。 \n\n 因此，市民大眾對外判服務持負面態度。歸根究底，問題的癥結在於政府不但將管理的工作外判給承辦商，連責任也一併外判給承辦商，導致服務質素下降。有人或會認為外判有好處，例如可以減低公共開支，但如果減低公共開支是透過剝削前線基層員工的薪酬而達致的，這是否市民大眾希望看見的呢？又是否一個良好管治的政府應該做的呢？我認為政府的錢是要用的，並要用得其所才能符合良好管治的方向。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_HKM_00009"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我相信很多人也同意，今時今日社會上不同範疇的外判工作正大行其道，政府絕對稱得上是功不可沒。 \n 眾所周知，將公共服務外判的做法，是1990年代初港英政府實行公營部門改革後的產物。回歸後，我們的特區政府繼承了港英政府的管治思維，延續所謂的改革。到了2000年，可說是公營部門改革的全盛期。當年，除了服務外判外，還有公營機構私營化，香港鐵路有限公司是一例；推行市場化，如要求房屋署和市區重建局自負盈虧；設立營運基金，如香港郵政；推出公私營協作安排，甚至是一筆過撥款等。上述一系列措施紛紛出台，美其名是提升效率、改善服務及善用資源，使政府在提供公共服務上的壓力得以紓緩，但說得直接一點，便是政府要節省開支。 \n 在各項措施中，我們認為影響最大的一定是服務外判制度。因為政府改革公營部門時，聯同一些大企業帶頭將所謂非核心服務外判出市場，令坊間紛紛效法。外判制度可說是由政府開創先河，所以香港今天面對如此嚴重的在職貧窮問題，政府實在責無旁貸。 \n 多年來，政府當局也強調服務外判有助部門回應市民對公共服務日益增加的需求，有助節省成本。可是，當我們留意一些外判服務的質素時，例如屋宇署和食物環境衞生署(\"食環署\")轄下處理滲水投訴調查的聯合辦事處(\"滲水辦\")將檢查滲水工作外判，結果在個案處理期間，因為外判商更換，市民無法跟進，調查往往無疾而終。滲水辦等同\"無得辦\"。  \n 再者，外判制度最根本的弊病在於\"價低者得\"，換言之投標者或中標者用盡一切方法減低成本，以低價錢換取這份合約。最終，\"打工仔女\"便成為\"價低者得\"的犧牲者，他們的工資和待遇也是最低的。因此，我們認為政府絕對有責任在節省成本和維持公共服務質素之間取得平衡，這除了是因為公眾對公共服務有一定的要求外，更加因為公共服務牽涉較錢更為重要的價值，如醫療服務。 \n 在2015年6月至7月期間，瑪麗醫院先後發現6名病人感染毛黴菌，其中2人先後離世。醫院管理局(\"醫管局\")其後成立專家調查小組，經調查後確定數名病人受毛黴菌感染的源頭來自外判洗衣工場。根據當時的調查結果顯示，外判洗衣工場清洗的衣物有六成一的樣本被驗出含菌，含菌量超出國際認可認證要求近50倍。醫管局管理全港大大小小的公立醫院，為市民提供接近九成的住院服務，可以說深得市民和病人的信任，我們也應該要信任他們，但竟有病人在住院期間因穿着不潔病人服而受感染死亡，這是否對得起病人和悉心照料病人的醫護人員呢？ \n 諷刺的是，醫管局當時表示每一至兩個月便會派人到洗衣場定時巡查，但竟一直沒有發現洗衣場的操作、設施、環境原來存在嚴重污染問題。這個例子正好清楚說明，不是一句\"將非核心服務外判\"便可了事，非核心服務也可以是性命攸關的。 \n 其實，我想指出，雖然服務外判是為了節省資源，但往往事與願違。再以公立醫院為例，我們知道醫管局近年聘請了不少支援職系員工，這些工作大多是外判的，其原因不外乎是節省成本、改善運作、更有效善用資源、病人有所得益等。結果又如何呢？病人感受不到好處，大家可問問公立醫院的病人。大家知否在公立醫院協助推輪椅的工友大多是外判的，如病人被推往照X光後想返回病房，他們需要等候很長時間。由此可見，服務外判不一定對病人有好處，但卻嚴重影響醫管局員工的士氣。由於當中出現很多同工不同酬，待遇不同等問題，特別是我們透過工會接觸到很多支援職系的前線員工，就是大家在病房見到的\"姐姐\"或\"哥哥\"，他們工作時十分生氣，很不開心。為甚麼呢？便是因為外判制度。 \n 因此，我們認為推行外判制度不能真正節省資源，更不是所有服務均可使用外判制度。正如我剛才引述的例子，就是市民也很關心的屋宇署和食環署轄下的滲水辦，最終變成\"無得辦\"，以及醫管局將服務外判後，令病人在醫院因感染病菌死亡而不得醫治。因此，我認為政府絕對要深思外判制度應否繼續存在。",
      "sequence": 4,
      "bookmark": "SP_MB_AM_00011"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，在1970年代末、1980年代初，世界各國開始進行公共行政改革。最先採取改革措施的，是在戴卓爾夫人領導下的英國政府，以控制公共開支、削減公共部門規模、將國有產業私有化等手段，提升政府的營運效率。 \n 這種改革措施陸續為其他國家的政府採用，而公共行政學將這種趨勢歸納為新公共管理主義(New Public Management)。這種管理主義模式有數個特點：鼓勵政府人員重視管理，並在決定政策前考慮成本效益；改變官僚架構，將管理權下放(decentralization)；結合公私營機構的管理模式，加強績效評估；精簡架構，削減公共開支。 \n 特區政府在1999年開始這種趨勢，體制的改革包括將一些工作外判，以及將公務員職位轉為合約僱員職位等，目的是將政府的非核心業務或服務外判予社會上其他更有能力勝任的人或機構，令政府的運作和資源運用更為有效，而政府的人力資源亦可集中於其他更重要的工作上，但問題是，這做法能否真正達到集中資源、提升效率、減低成本的目的呢？很多時候，我們知道外判的成本效益其實並非那麼高，因為外判有很多其他額外成本，例如外判員工對政府工作歸屬感較低，影響士氣，服務質素變差，以致流失率高。由於流失率高，可能導致政府須重新招標，而外判商或須重新招聘和培訓人手，亦須再次耗費資源來培訓員工。政府亦須花時間處理招標和監管外判工作的服務水平，這些均是額外成本。 \n 至於是否需要外判，其實政府每次外判時，應該有一套完整的策略，甚至須進行成本效益的研究。要改善外判員工服務的狀況，基本上，政府在進行招標時，應考慮不同層面，除了技術評審準則外，更應考慮其他因素。價格當然是在政府現有標準中一個非常重要的因素，但投標者過往的服務質素和表現、有否違法、是否合規等情況也應佔頗大比重。然而，效率促進組在2012年進行的外判商服務調查中發現，48個就這項調查作出回應的政府部門表示，有80%的合約是批給投標價最低的合資格投標者。我真的不明白，為何外判服務合約一定要批給價格最低的投標者呢？這是非常不理智的決定。 \n 很簡單，我告訴大家一個故事，是關於我們的空管系統。我們把合約批給價格最低的投標者，中標者的投標價最低，但在技術方面，它的得分並非最高，故此現時出現了一套非常不穩定、不可靠的航空管制系統，這是一個十分極端的例子。就這些外判合約而言，價錢並非我們唯一的考慮因素。  \n 雖然政府自去年7月1日起，規定在評審所有服務合約的標書時，由過往\"鼓勵考慮\"，改為\"必須考慮\"投標承辦商建議的工人工資，但主席，我建議應在評審準則中加入更多其他因素，例如採納新加坡政府的做法，提醒投標者將日後工人加薪的開支成本計算入投標價格內。此外，政府亦應該在標書中訂立清晰的指引，成本因素佔批出合約因素的比重不能太高，並將更多非價格的因素，例如投標者為僱員提供的福利水平、以往的服務質素、以往曾否出現違規行為、曾否出現勞資糾紛、為僱員提供的工作環境和設施等，納入為評審標準，以保障外判工的待遇和政府的服務水平。 \n 長遠而言，政府應就外判制度的工種和範圍進行全面檢討，評估採用外判制度與其他聘用制度，例如合約制或甚至公務員常額編制，在成本效益上的差異，以訂立最好、最適當的僱傭制度。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_KL_00012"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，今天的議題是\"盡快全面檢討政府的服務外判制度\"。我認為從勞工及福利局局長或政策局的層次我指的是制度上的層次，而非智力或能力上的層次處理此項議題，並不恰當。 \n 一個政府或國家怎可以把服務外判呢？把應有的責任、服務，以及和市民建立的關係外判，這是一個怎麼樣的國家和政府？關於外判制度帶來的問題，我無意討論成本與效益，或大家可能正在看的通識入門，即關於外判制度的好處和壞處。我從昨天和今早的議員發言中聽到一些關於經濟學的討論，但這項議題的最核心部分，其實與政治有關。一個國家或政府絕不能外判政府的價值。這個政府有否顧及國體、國德，有否顧及一些被認為非常重要的政府或立國理念呢？當政府沒辦法進行外判或不應外判的時候，便要承擔牽涉的責任。 \n 我剛才的一番話可能不容易理解，讓我舉一些簡單例子。香港政府會否將國防外判呢？例如會否把中國人民解放軍駐香港部隊大廈旁的土地外判給私人公司呢？答案是不會這樣做，因為國防是不可以外判的。為甚麼無法外判呢？因為國界不容外判。此外，可否把供應潔淨食水外判呢？答案是有此可能。甚麼地方會這樣做呢？答案可能是中國大陸，因為政府無法界定牽涉的私有產權，因此無法提供清潔食水。還有甚麼是不容許國家或政府外判的呢？如果國家和政府具長遠眼光，並且能夠持續發展的話，教育和醫療等範疇便不會出現外判\n的情況。以高等教育為例，如果政府希望社會能夠發展，教育範疇便不會出現外判的情況，因為某些學科必須投放資源，訂定發展策略或方針，畢業生也會被視為社會或國家發展的動力。 \n 例如，中國大陸即共產黨政府於10年前投放大量金錢發展社會，以及在各重點院校發展所謂政府管理人才。原因是當時中國大陸已進行改革開放30年，直至2005年即奧運前，很多省市和地方政府都發現很多管理政府的官員都沒有接受過教育，而只是透過改革開放，成為慢慢富起來的地方士紳，卻沒有任何管理政府的專業知識。胡錦濤和溫家寶當時認為，中國不能外判高等教育發展工作，而需......",
      "sequence": 6,
      "bookmark": "SP_MB_CCT_00013"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你離題了。請針對今天辯論的議題發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，如果你不能擴闊你的眼光......是治國或政府管理的範疇，我奉勸你不要打斷我的發言。我說的不是單純關乎外判制度的優劣，而是它的政治意義。如果你不明白的話，我可以邀請你出席我的課堂，聽一聽香港政治經濟學的基本態度。外判制度......",
      "sequence": 8,
      "bookmark": "SP_MB_CCT_00015"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，今天辯論的議題是\"盡快全面檢討政府的服務外判制度\"。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "鄭松泰議員",
      "content": "我發言的哪部分離題？",
      "sequence": 10,
      "bookmark": "SP_MB_CCT_00017"
    },
    {
      "title": "主席",
      "content": "我認為你離題了。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "鄭松泰議員",
      "content": "請你指出我發言的哪部分離題。",
      "sequence": 12,
      "bookmark": "SP_MB_CCT_00019"
    },
    {
      "title": "主席",
      "content": "請你針對今天辯論的議題發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "鄭松泰議員",
      "content": "我一直針對議題討論，只不過我們不一樣，這是真正不同程度的討論。讓我繼續...... \n(有議員在席上說話) \n 我有沒有離題？我應該沒有離題。當時胡錦濤和溫家寶都認為，高等教育外判制度只會帶來禍害，令到國家只看重理工科人才。香港院校的外判制度也十分誇張，會令......",
      "sequence": 14,
      "bookmark": "SP_MB_CCT_00021"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，我最後警告你......",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，請不要打斷我的發言。",
      "sequence": 16,
      "bookmark": "SP_MB_CCT_00023"
    },
    {
      "title": "主席",
      "content": "你離題了。如果你仍不針對這項辯論的議題發言，我會指示你停止發言。請你針對議題發言。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "鄭松泰議員",
      "content": "我會嘗試遷就主席的水平。關於政府服務外判一事，我現在用一個具體例子說明，香港高等教育的制度，已出現外判的情況。例如，現時政府要發展自資高等教育(self-finance programme)，這些課程不論在設計和內容方面，都應由教資會(UGC)資助課程作主導方向。香港在過去三四十年發展過程中，這些課程也有一定的發展方向......",
      "sequence": 18,
      "bookmark": "SP_MB_CCT_00025"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，我最後警告你，如果你繼續離題，我必須指示你停止發言。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "鄭松泰議員",
      "content": "我發言的哪部分離題？",
      "sequence": 20,
      "bookmark": "SP_MB_CCT_00027"
    },
    {
      "title": "主席",
      "content": "現在辯論的議題關乎政府的服務外判制度，而非教育外判。請不要離題。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "鄭松泰議員",
      "content": "發言完畢。我實在無法與你溝通，請主席你不要讓我繼續發言。局長，我們一會兒在外面再談時，你才問我當時的討論吧！我希望局長的水平能夠達到一個正常議會應有的水平。多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CCT_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，早晨。主席，其實我有點擔心，因為我稍後亦會舉出一些例子或就新自由主義的發展脈絡發言，從而說明如何影響公共政策。但無論如何，我希望你作出公正的裁決。 \n 香港市民也知道，這是我們比較關注的狀況。雖然香港一般民眾很少說外判工被剝削或這種新自由主義真的害人不淺，但大家也知道我們面對的是同一問題。其實，我相信令市民大眾較受影響的是回歸後開始實施的清潔工、保安及眾多低薪工種的外判，以及一種極端親近市場的社會政策。 \n 這個問題是複雜的，在政府架構內亦牽涉各層級的局方、司長及執法部門，包括財政司司長、財經事務及庫務局、公務員事務局、勞工及福利局，以至執行的部門，包括被批評得最多的房屋署、康樂及文化事務署及食物環境衞生署。這些均在在表現出政府的思維是以一種新自由主義的態度施政，以及執行經濟和社會政策。政府作為最大的僱主，難道真的完全沒有責任嗎？ \n 其實，幸好梁繼昌議員剛才說了一大段而又沒有犯規，故我不再重複。他回顧了新自由主義的整個發展脈絡，簡單而言，在1980年代債務危機及惡性通貨膨脹的前提及當時的社會環境下，新自由主義作為一種所謂\"找出路\"的方向，變成一種社會政策的話語、基調，尤其在1989年的\"華盛頓共識\"後，更變成一種全球似乎也無法挑戰的鐵則。 \n 很不幸，香港政府亦成為了新自由主義政策的盲目信徒。新自由主義可以被理解為一種經濟政策，美其名能平衡國家與市場之間的關係、減少政府開支、遏抑通脹、減少政府在經濟和市場中的介入、盡量開放貿易和吸納外國投資，讓市場得以運作，政府的角色亦得以減少。主席，剛才梁繼昌議員已解釋詳細背景，故我在此不再重複。 \n\n 主席，在這種經濟範式下，其實對部分人來說，這似乎是面對當時經濟危機的出路。但經過數十年，在大部分普羅市民包括香港民眾眼中，新自由主義的政策將統治階層最大化、重建和運用其階級權力進行剝削、加劇了社會政策的不公平和不平等、毀滅了工會、剝削了社會的力量，以及將基層大眾和勞動階層的勞動價值以\"市場主導\"、\"大市場、小政府\"、\"成本效益\"、\"公平招標\"、\"合約精神\"等字眼蒙混過去，以掩飾及合理化剝削和不公平的社會政策狀況。 \n 我們這群議員是否在亂說或胡亂歸納？其實不然。主席，讓我舉一些例子。在10年前即2007年，相信很多人也聽過的知名學者哈維(David HARVEY)已提出警告，認為新自由主義在促進經濟方面的效益相當輕微。昨天我聽到很多議員詢問政府，包括民主黨在上屆議會亦問過政府，推行這些政策究竟有何效益？政府無法回答，亦沒有數據，總之它認為會好一點。是否好一點呢？我希望我稍後的發言可以闡述有關情況。 \n 哈維已作出警告，新自由主義的效益最終只會帶來甚麼呢？就是令金錢從窮人流向富人，從窮國流向富裕的國家。在這過程中，它會令社會上原本較平均分配、較合理和較講求公義的制度完全化為烏有，而這種說法亦非只有哈維提出。有些人會反駁指哈維並非經濟學者，而是社會學學者。諾貝爾得獎者史迪格利茲亦曾提出同樣的警告，認為無限大的市場是一種惡意的制度。 \n 昨天很多同事均提到外判造成的慘況，很多有工會背景的同事亦提及有關情況，故我不再重複，因為市民已聽得很清楚，亦親身經歷當中苦況。我們怎可以容忍香港社會上的清潔工每天工作10多小時，從不缺勤，收入卻只有8,000多元呢？主席，這是很離譜的狀況。我們怎可以容忍外判制度不斷蠶食，甚至透過我剛才提及的模糊術語合理化所有剝削？市民大眾最終也會受害。 \n 此外，我們更不能容忍這些公司不單極盡剝削之能事，很多外判公司在獲取表面的利益之餘，向我們承諾提供的服務水平卻不達標，而對工人的職安健工作亦做得不足。我們在地區經常接獲投訴，很多清潔工基本設備不足，連手套也沒有。這些公司被投訴後，便隨意給清潔工一對勞工手套進行清潔和接觸危險或尖銳物品，完全不合乎職安健的水平。對於這些情況，難道部門不知情？ \n\n 主席，我認為這個問題已無須再深究。整個制度由理論到實際操作，我們已經歷數十年，全世界也經歷了數十年，為何唯獨香港政府不嘗試檢討及檢視有關政策？ \n 我希望今天政府聽罷我們同事的發言後，會盡快檢討有關外判制度，不能將其無限放大，甚至應適當地將一些長期外判、根本屬長工的工作轉為常聘工種，重返公務員體系，讓我們的基層大眾得以分享經濟成果。多謝主席。",
      "sequence": 24,
      "bookmark": "SP_MB_AW_00031"
    },
    {
      "title": "容海恩議員",
      "content": "主席，過去有工會人士以\"無晉升、無福利、無加薪、無保障、無前途\"形容政府外判員工多年來面對的問題，我相信這種\"五無\"現象至今仍然困擾不少政府外判員工。維護勞工權益，政府責無旁貸。所以，我支持政府採取更有效、可行的措施，加強保障政府外判員工的權益。 \n 我認為政府首先要做的，是完善現有服務外判合約的招標機制，包括取消\"價低者得\"的招標形式。其實，\"價低者得\"的招標形式一直為人詬病，不少企業把工作外判視為降低成本的上策，但卻忽略員工的待遇。近年，不少僱員被迫由固定員工轉為非固定員工，外判員工的情況也一樣，承辦商會在繁忙時段聘請更多兼職員工，減少固定員工的比例，又以更低的工資進行招聘，同時削減員工的醫療和年假等福利待遇。如果出現\"判上判\"的情況，員工的待遇更可能會進一步被剝削。由此可見，外判制度令員工權益受損，不但損害工人的生活質素，嚴重時甚至會引發工潮，破壞社會和諧穩定。所以，\"價低者得\"的招標方式並不健康。政府把服務外判時，絕不應該以降低成本作為大前提來考慮，更不應該以犧牲外判員工的權益來減低成本。 \n 因此，我認為在外判合約中應加入條款，清楚列明外判服務承辦商必須符合的相關要求和指標，包括工資水平和人手編制，從而在保障外判員工權益的同時，亦有助提升整體外判服務的質素。政府應該嚴格執行外判服務扣分制度，在有需要時更應進一步加強有關罰則，嚴懲未能符合或違反合約要求和規定的服務承辦商，甚至引入停賽制度，相信這對服務承辦商將有一定阻嚇作用。 \n 同時，我建議政府就服務外判制度提出有效促進參與的措施，讓提供專業服務的中小企、初創企業，甚至年青專業人士有更多機會參與招標。他們可以透過實踐累積經驗，提高專業服務水平。 \n 主席，原議案其中一項建議是要求投標者提出的僱員工資水平，必須高於法定最低工資或按有關行業的工資中位數訂定，我認為有關要求有違法定最低工資的立法精神。在法定最低工資以外再制訂另一個服務承辦商需要遵從的最低工資，變相更改了最低工資水平，那麼立法制訂最低工資還有何意義呢？ \n 主席，郭家麒議員的修正案建議最終達致全面取消服務外判制度，這一點我絕對不能認同，亦不會予以支持，因為全面取消外判制度根本與實際情況脫節。然而，我認同要檢討政府服務外判的方式，包括研究可否以公務員合約條款聘用僱員擔任有長期服務需求的工作崗位、外判合約條款的內容，以及服務外判後政府如何監察外判承辦商。 \n 我希望政府從善如流，盡快全面檢討政府的服務外判制度，取消\"價低者得\"的招標方式，並盡快推出更多促進中小企及年青專業人士參與的措施，令政府服務外判能夠有更好的成效。 \n 主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_YHY_00032"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "陳志全議員",
      "content": "主席，外判制度成立至今已成為架床疊屋、向財團輸送利益的工具，亦淪為剝削基層員工的食人制度。 \n 自1990年代開始，當局便開始逐步把多項政府服務外判，而外判的問題亦不斷惡化。當年政府以為外判安排可以令部分服務轉由私營機構提供，從而以較少的公帑提供較佳的服務。可是，時至今日，大家有目共睹，為了監察外判公司的表現，政府卻要開設更多中層管理職位，架床疊屋的問題更為嚴重。過去3年，單是為監察街道潔淨工作外判商的表現，便要497名高級衞生督察、衞生督察、高級管工等負責這些工作。 \n 外判制度令政府難以保障外判商聘用的基層員工的權益，不少外判商把合約\"判上判\"，基層員工被拖欠薪金，發生工傷事故後不獲合理賠償等問題屢見不鮮。今年年初更有調查顯示，有八成政府外判的保安和清潔員工的時薪更可能低於最低工資水平，但對於這些情況，\n政府好像愛理不理。由此可見，外判制度無疑令更多基層員工受到剝削，而政府則成為幫兇。 \n 針對外判制度的流弊，人民力量早已在多份施政報告及財政預算案(\"預算案\")建議書均建議廢除外判制度，除了提出建議外，我們也有實際行動。在過去的預算案辯論中，我們也曾提出針對削減外判服務開支的修正案。以2014年為例，有議員提出削減食物環境衞生署(\"食環署\")就外判三色回收桶的一半費用開支500萬元，人民力量當然支持。\"長毛\"亦曾提出削減5,420萬元，約相當於規劃署年度用於外判服務的全年開支，我們亦有支持。至於工聯會，他們當然是投票反對，因為他們認為我們提出這些所謂預算案修正案志在搞事和\"拉布\"。事實上，我們在預算案討論中已多次提出對外判制度流弊的批評，甚至希望施加壓力，令政府有所改善。 \n 追本溯源，當局自1990年代引入外判制度，前臨時區域市政局亦在1995年開始把垃圾收集服務外判，但前市政局卻遲遲未就垃圾收集服務外判。在\"殺局\"前，市政局的垃圾收集服務由政府提供，垃圾收集員工均為政府僱員。不過，審計署及效率促進組曾建議政府外判垃圾收集服務，但當時由於市政局反對而不得要領。根據審計署文件所述，\"在1998年2月，市政總署署長告知財政司司長辦公室工商服務業推廣署：垃圾收集服務確有外判的空間，但須獲得市政局批准。市政局議員大致上都反對由承辦商承辦垃圾收集服務\"。 \n 由此可見，在市政局年代，尚有民意代表可以監察市政服務的運作，政府不得隨意外判這些公共服務。當然，1997年主權移交後，董建華決定\"殺局\"，市政局的權力由食環署承繼，而食環署卻無須向民意代表負責，外判工作亦欠缺監管，而當年\"殺局\"法案三讀表決時，我們記得同時身兼工聯會及民建聯成員的立法會前議員陳婉嫻投票贊成。大家想想，如果現在兩個市政局仍然存在，當這麼多議員和市民均認為外判制度千瘡百孔，甚至有人認為應該取消，前市政局及前區域市政局區域局亦會受到很大壓力，議會對於外判服務的監察亦能更有效。現在說回從前，就像\"白頭宮女話當年\"，已無甚意義。可是，亡羊補牢，未為晚也。 \n 我知道今天有多項議案均會獲得通過，大家也好像方向一致。對於終極取消外判制度，當然會有議員不同意，但對於加強監察，以及認為政府在外判制度上做得不完善，我相信沒有人敢為政府辯護，說政府做得很好及制度行之有效，不會有人這樣說的了。不同同事提出\n了不同的建議，但大家也知道我們今天這場討論是\"無約束力辯論\"，即使議案獲全體議員通過，政府也可以\"意見接受、態度照舊及情況照舊\"。 \n 因此，我在此向大家建議，尤其是建制派議員，既然大家也認為外判制度有這麼多問題，大可在今年的預算案辯論時，提出削減部分外判費用開支的修正案。當然，要削減全部開支是不可行的，但可削減10%或5%，我們會一併支持這些修正案，以期通過一項削減政府外判開支的預算案修正案，表達議會對這個制度的憤怒，迫使政府一定要根治這些已累積多年的問題，此舉似乎比我們今天一起投票支持當前這項議案更具效用。屆時如果我提出一項削減5%或數個百分點的外判開支的議案，希望大家支持。(計時器響起)",
      "sequence": 27,
      "bookmark": "SP_MB_CCC_00034"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請停止發言。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你現在可以就各項修正案發言。發言時限是5分鐘。 \n(陸頌雄議員要求工作人員給他一個講稿架)",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請發言。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，不好意思，因為想不到這麼快便輪到我發言。 \n 首先，多謝這麼多位同事發言，總共有18位議員同事發言，包括提出修正案的何俊賢議員、梁耀忠議員、莫乃光議員、潘兆平議員和郭家麒議員。其實我們的槍口一致，我們均看到現時外判制度的種種流弊和對工人的剝削。我們既討論了議題的細節，包括外判商如何剋扣工人的遣散費、工人喪失連續僱用的條件，以及續約時被削減工資和失去假期等，亦討論了較大範圍的意識形態及外國的做法等。我們均希望能糾正現時扭曲的外判制度，以改善香港僱員、\"打工仔\"的整體生態。  \n 其實外判制度是對\"打工仔\"的一種創傷，而壞的外判制度更是在傷口上灑鹽。所以，昨天和今天這兩天的討論是非常有意義的，我們希望政府不論黨派，正視議員的意見。當然，有些議員在討論期間有點\"抽水\"，我對此感到有點遺憾和可惜，不過我不特別點名了。 \n 主席，香港工會聯合會(“工聯會”)多年來一直鍥而不捨，要求當局檢討外判制度，以及增加長期職位，優先聘用非公務員合約僱員，並把具經驗的中介公司和外判員工轉為公務員。工聯會前立法會議員王國興先生過去亦曾就上述3類聘用模式作出定期監察，並提出建議，以期政府改善外判制度。 \n 綜觀各項修正案，大家均圍繞\"價低者得\"這項原則提出意見，我們對此十分認同。我在發言中特別強調要調高僱員的工資和福利水平在評分標準中所佔的比例，我們建議技術因素所佔比例應增加至六成至七成，當中包括工資和工時等福利因素。所以，在這方面，我對數項修正案的內容十分認同。 \n 雖然政府在去年將有關因素由現時的\"鼓勵考慮\"改為\"必須考慮\"，但修改此規定前，現時的四大採購部門，即康樂及文化事務署、食物環境衞生署、政府產業署和房屋署，其實已將工資水平列入招標的考慮因素。所以，政府去年提出的所謂新安排根本無法顯著改善工人的工資和待遇水平，因此，我認為若只在評分方面作出處理，並不能徹底解決現時的問題。所以，政府應劃定一條線，把工資水平調升至適當水平，而我們的建議是政府必須參考有關行業的工資中位數。 \n 故此，對於何俊賢議員的修正案載有\"若\"的字眼，我有所保留，因為他的修正案的彈性太大，訂明若投標者提出的僱員工資水平高於法定工資或行業工資中位數，便會有較高的評分。有時候，較高的評分也並非太大的誘因。對於這一點，雖然我很欣賞何俊賢議員對這問題的關注，但我對其修正案的內容有所保留。所以，我只能對這項修正案投棄權票。 \n 此外，我也特別欣賞潘兆平議員就標書評分準則中有關標準工時的內容提出關注。我們認為，現時標準工時其實也是相當令人苦惱的問題。我們在爭取標準工時成為整體大政策的過程中，希望政府能首先在外判制度上落實標準工時。 \n\n最後，我亦希望花少許時間回應陳志全議員，他提出現時立即削減外判員工或外判的整體撥款預算，我認為這建議是未見其利，先見其害，若即時削減撥款，會令部門更缺乏資源增加外判員工的工資、收入和福利開支等。所以，我必須對這一點作出回應。多謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_LCH_00038"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，多謝各位議員提出寶貴意見。就各位議員的發言，以下我會在5方面作出重點綜合回應： \n(a) 外判服務 \n 昨天我在開場發言時，已就外判制度作出初步回應。陸頌雄議員提出政府應減少外判服務，改以公務員合約條款僱用員工擔任有長期服務需要的崗位，而梁耀忠議員提出優先聘請受僱於政府服務承辦商的員工。正如我在開場發言時指出，有關服務以哪種形式提供，由部門按運作需要、服務性質及效益等決定。以清潔和保安服務為例，一般而言，私營機構在人事管理和資源調配方面較為靈活，部門經衡量後或會選擇外判有關服務，以便部門集中精力處理其核心業務。如果部門認為有需要及理據直接聘請人手提供某項公共服務，按政府的政策，部門應透過公平、公開及具競爭性的招聘程序，挑選最合適的應徵者。 \n 至於莫乃光議員有關資訊科技外判服務方面的修正案，政府資訊科技總監辦公室現時要求部門因應其工作的性質和需要，當他們需要增加資訊科技人員時，會考慮由公務員、非公務員合約僱員或資科辦中央統籌的定期合約(即莫議員提及的個體聘用\"T合約服務\")員工出任這些職位。 \n(b) 採購服務的評審準則 \n 何俊賢議員、梁耀忠議員及郭家麒議員的修正案均提到，政府應改變以\"價低者得\"的原則批出服務合約。何俊賢議員特別提到，在招標機制引入質素的考慮，以及在招標文件中列出對承辦商的相關要求，以及將這些技術要求評分的比重提高至50%。梁耀忠議員亦在修正案中提到應在招標文件中訂明合理的人手要求。 \n 按現行的招標機制，部門必須在招標文件中清楚列明招標要求。以僱用非技術員工為主的政府服務合約而言，4個主要採購部門(即食\n物環境衞生署、政府產業署、房屋署及康樂及文化事務署)現時亦會按運作和管理需要，在招標文件中訂明或要求投標者提交人手編制、前線員工的工資水平和監管人員數目等建議，作評審標書的用途。當部門批出服務合約時，有關的技術要求會成為合約的一部分，讓有關部門跟進合約的管理工作。換言之，部門採購這些服務時，質素的要求一直是主要的考慮之一。 \n 當部門要採購服務時，運用的是公共資源。所以按審慎運用公帑的原則，部門一般須把合約批予完全符合招標要求，並且出價最佳的投標者。在此，我必須強調，這並不代表政府採購的原則只以價格為唯一的指標。對於一些側重貨品或服務質素的合約，部門可就技術和價格兩方面採用評分制度，以選出具質素又符合經濟效益的標書。如果部門有充分的理據，並得到相關投標委員會的同意，現行的採購制度容許部門彈性調升在評分制度下技術方面的評分比重。就此，有部門曾獲批准在涉及僱用大量非技術員工的服務合約內，將技術項目的評分比重調高至45%。 \n(c) 非技術員工的待遇 \n 政府於去年5月修訂指引，要求部門採用評分制度評審涉及僱用大量非技術員工的非建築服務合約時，必須加入工資水平及工時作為評審準則。潘兆平議員在修正案提到，應該增加評審準則的透明度，並在評分制度中提高僱員權益和待遇方面的比重。就此，潘議員可以放心，部門的採購程序一向具高透明度，會在招標文件中清楚列出評審準則，以及如果採用評分制度時相關的評分比重。由於部門的運作需要不盡相同，我們認為應保留適當彈性，讓部門按每宗個案的情況，建議最合適的評分比重，包括工資及工時方面。 \n 至於有建議硬性規定承辦商每一年檢討員工的工資，政府服務承辦商聘請的非技術員工所獲得的工資是按市場機制而釐定，並且受《最低工資條例》保障。根據《最低工資條例》，法定最低工資水平須每兩年至少檢討一次，因此採購部門一般會要求服務承辦商，按法定最低工資的調整，檢視及/或調整其所聘請員工的薪金，以確保有關員工的薪酬不低於法定最低工資水平。 \n 各政府部門有權根據具體情況和需要，決定應否以外判形式提供公共服務，以及釐定外判服務合約(包括薪酬檢視)的詳情。由於部門\n的運作和服務需要不盡相同，現時的政府採購制度提供足夠的彈性，讓採購部門按合約及相關法例管理其外判服務的運作。 \n 在現行的採購制度下，我們盡量將相關勞工法例訂定的法定權益(包括法定最低工資)，加入政府服務合約內。陳志全議員指出有個案，承辦商給予員工的工資較法定最低工資為低，如果有這些情況，有關個案應轉介勞工處，以進行調查和採取執法行動。至於其他議員提出，強制性要求承辦商在員工待遇方面作有別於現行法定權益的安排，涉及整體政策的考慮，需要小心處理。 \n 我們同樣關心保障非技術員工的法定權益，但對於建議由政府\"包底\"，承擔服務承辦商對其僱員權益的最終責任則有保留。《僱傭條例》下各項法定權益是所有僱主不可推卸的責任。假如以公帑補貼承辦商，只會鼓勵承辦商逃避其應有的法律責任，對維持勞工市場的健康發展並無益處。 \n(d) \"禁止投標機制\"及\"扣分制\" \n 這兩天我很細心聆聽各位議員對\"禁止投標機制\"及\"扣分制\"的意見。我認同政府應不時檢視有關制度，並提醒部門切實執行有關的安排。我們會參考議員及勞工團體的意見，與勞工處及相關部門積極研究，將更多違反與勞工權益相關的法例(例如職業安全健康方面)或違約事項，適當納入\"禁止投標機制\"或\"扣分制\"。 \n 有議員建議應考慮將支付遣散費和長期服務金責任納入\"扣分制\"。其實如果承辦商因違反《僱傭條例》下有關遣散費和長期服務金的條文而被定罪，\"禁止投標機制\"的罰則即會生效，該承辦商即會被禁止投標5年。此罰則比在\"扣分制\"下被扣3分才獲懲處更為嚴格，因此，我們認為無須另行將這兩個項目納入\"扣分制\"內。 \n 至於\"扣分制\"的成效，自2005年以來，政府部門共向22間承辦商發出35張失責通知書。承辦商每收到一張失責通知書，便會被扣1分。至今，已有承辦商因被扣滿3分，導致其報價或投標建議在5年期間不獲考慮。從數字上看，\"扣分制\"在2005-2006年度推出之初，發出的失責通知書數目較多，近年的數目明顯減少，反映出承辦商在認識\"扣分制\"後，更謹慎地執行\"扣分制\"下的要求。 \n\n 我想補充一點，涉及採購僱用大量非技術員工服務合約的4個主要部門，在評審有關服務的標書時，都會將投標者過往在\"扣分制\"的紀錄列為考慮因素之一。曾在\"扣分制\"下被扣分的承辦商或會在有關評審時被扣分或不獲加分。雖然這不是\"扣分制\"下的規定，但制度卻為部門提供一個客觀的指標，根據投標者過往在管理非技術員工的表現，決定哪個投標者適合獲批合約。 \n(e) 加強監察承辦商的工作表現 \n 何俊賢議員的修正案提出加強監察承辦商的表現，以嚴格執行\"扣分制\"。正如我昨日在開場發言提到，部門必須制訂有效的監察機制監察承辦商的表現是否達標。我認同部門應繼續加強監察承辦商的表現，包括加強對承辦商的巡查，以及查核承辦商有否遵從標準僱傭合約內的條款。同時，正如蕭局長在開場發言中提及，勞工處亦會進行巡查和執法行動。如果部門或勞工處發現有違約或違例的情況，我剛才提及的\"扣分制\"或\"禁止投標機制\"的懲處便會適用。 \n 最後，我再次多謝各位議員的寶貴意見。財經事務及庫務局會繼續與勞工處及相關部門商討，持續完善採購制度，讓部門採購所需的服務同時，加強監察服務承辦商的表現，保障非技術員工的法定權益，並提供適當的誘因鼓勵承辦商為這些員工提供較佳的待遇。蕭局長稍後會回應議員提及的勞工議題。 \n 主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_PO_USFAST_00039"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我再次多謝陸頌雄議員提出這項議案和5位議員提出修正案，以及共19位議員提出寶貴意見。 \n 從議員的發言中，我們聽到不少意見。有關標準僱傭合約及保障政府服務合約承辦商所聘用的非技術工人的法定僱傭權益等建議，我會就當中的重點作出回應。 \n 就監察政府服務合約承辦商履行標準僱傭合約方面，為保障承辦商屬下的員工，勞工處與各採購部門會繼續通力合作，採取多管齊下的策略，以監察承辦商遵守相關勞工法例的規定及履行標準僱傭合約的條款，並且懲處違規的承辦商。各採購部門亦會同時實施不同的措施，包括查核工人的出勤和工資紀錄，並以抽樣形式面見工人，以確保承辦商遵守相關法例及標準僱傭合約的規定。 \n 任何政府服務合約承辦商如不採用標準僱傭合約、扭曲或未經採購部門的批准而改變僱傭合約的條款，以致其不利於僱員，如查明屬實，採購部門會根據服務合約，向違反合約條款的承辦商發出失責通知書。將來在評審承辦商提交的標書時，採購部門會將相關紀錄列入考慮因素。如懷疑承辦商違反勞工法例，採購部門會通報勞工處以作出調查跟進。因此，若有僱員懷疑服務合約承辦商違反標準僱傭合約或勞工法例，應盡快向採購部門或勞工處作出投訴，相關部門一定會積極跟進。 \n 主席，就議員提及政府應加強對政府服務合約承辦商的巡查，以及嚴懲違反《僱傭條例》、《僱員補償條例》或《職業安全及健康條例》等相關規定的承辦商，政府一直採取多項措施，以保障承辦商屬下非技術工人的僱傭權益。勞工處透過突擊巡查工作場所，以確保僱員的法定勞工權益受到保障。勞工處亦對服務合約承辦商與其僱員進行宣傳推廣工作，並協助僱員了解他們在相關勞工法例下的權益和保障，以及提醒僱主須依時支付員工各項法定權益的重要性。此外，勞工處亦提供免費及便捷的諮詢及調停服務，積極協助僱傭雙方解決糾紛。 \n 若政府服務合約承辦商涉嫌違反《僱傭條例》等勞工法例，勞工處在搜集足夠證據後，必定會向違法的承辦商提出檢控。勞工處亦會將承辦商違規和被定罪的資料通知有關採購部門，以便有關部門採取適當的制裁行動，包括終止現有涉及違規的服務合約。若承辦商因違反包括《僱傭條例》在內的指定罪行而被定罪，5年內將不得就政府服務合約再次投標。 \n 有關個別政府服務合約曾因合約屆滿而轉換承辦商，離任承辦商與屬下員工就調職安排及支付遣散費方面出現勞資糾紛，勞工處會按採購部門提供的資料，加強巡查服務合約快將完結的工作場地。除了調查承辦商有否遵從《僱傭條例》及標準僱傭合約的規定外，勞工督察亦會向承辦商解釋《僱傭條例》下因解僱而須支付相關款項的責任，以及向員工講解他們在《僱傭條例》下的權益及保障，包括遣散費及調職安排等。透過勞工處進行的巡查，僱傭雙方對自己在合約屆滿時的責任和保障可以有更深入的了解，有助減少不必要的勞資糾紛。 \n 關於遣散費方面，根據《僱傭條例》，如僱員已按連續性合約受僱不少於24個月，並因裁員而遭解僱，一般可享有遣散費。政府服\n務合約承辦商的僱員，在政府服務合約期滿而須轉換承辦商的情況下是否可獲期滿的承辦商發給遣散費，需按《僱傭條例》的規定及個案的事實及情況而定，例如有關僱員有否被解僱及解僱的原因、僱員是否獲原有僱主(即期滿的服務合約承辦商)以不遜於之前的僱傭條款及條件繼續聘用等。 \n 有議員提及引入政府承擔承辦商僱員權益的代償責任的問題。我想在此重申，依時支付員工的僱員權益，是所有僱主不可推卸的法定責任。任何僱主(包括政府服務合約承辦商)均須遵守《僱傭條例》及相關僱傭合約的規定。若個別承辦商因確實無力償債而未能向員工支付工資及遣散費等離職補償，勞工處會協助受影響的僱員申請破產欠薪保障基金的特惠款項。如有證據顯示承辦商蓄意逃避履行其作為僱主的法定及合約責任，勞工處更會按照勞工法例的規定進行刑事調查及作出檢控。 \n 主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_PO_SLW_00040"
    },
    {
      "title": "主席",
      "content": "我現在請何俊賢議員就議案動議修正案。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我動議修正陸頌雄議員的議案。 \n何俊賢議員動議的修正案如下： \n\"在\"香港\"之前加上\"近數十年來，\"；在\"以致\"之後加上\"部分\"；在\"因此，\"之後加上\"有意見認為\"；在\"懸殊的\"之後刪除\"元兇\"，並以\"原因之一\"代替；在\"困境\"之後加上\"，以及整體外判服務質素低劣的問題\"；在\"(一)\"之後加上\"停止以\u0027價低者得\u0027的方式進行招標，同時引入以\u0027質素為本\u0027的招標機制，在招標文件中清楚訂明各項對外判服務承辦商的相關要求，例如前線人員的工資水平、前線人員的編制、前線人員與監管人員編制的比例、設備水平，以及項目管理和評核方式等，並訂明有關要求須佔整體標書評分不少於50%，藉以鼓勵投標者透過提升合約質素以增加中標機會；(二)\"；在\"高於\"之前刪除\"要求投標者提出的僱員工資水平，必須\"，並以\"訂明若投標者提出的僱員工資水平\"代替；在\"訂定\"之後加上\"，將獲得更高的評分，以鼓勵外判服務承辦商善待僱員\"；刪除原有的\"(二)\"，並以\"(三)\"代替；在\"嚴\n格\"之前加上\"加強監察外判服務承辦商的表現，並\"；刪除原有的\"(三)\"，並以\"(四)\"代替；刪除原有的\"(四)\"，並以\"(五)\"代替；及在\"縮窄\"之前加上\"檢討政府服務外判的方式，包括\"。\"",
      "sequence": 35,
      "bookmark": "SP_MB_SH_00042"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何俊賢議員就陸頌雄議員議案動議的修正案，予以通過。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 38,
      "bookmark": "EV_PUT_00045"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "",
      "content": "",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 41,
      "bookmark": "EV_VOTED_00048"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，由於何俊賢議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何俊賢議員修正的陸頌雄議員議案。 \n梁耀忠議員就經何俊賢議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"，而受聘於外判服務承辦商的僱員或非公務員合約僱員應獲優先聘用；及(六) 檢討評審合約投標書所採用的評分制度，且訂明曾被扣分的外判服務承辦商提交的合約投標書會遭扣分\"。\"",
      "sequence": 43,
      "bookmark": "SP_MB_LYC_00050"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁耀忠議員就經何俊賢議員修正的陸頌雄議員議案動議的修正案，予以通過。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 46,
      "bookmark": "EV_PUT_00053"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 姚思榮議員起立要求點名表決。 Mr YIU Si-wing rose to claim a division.",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "姚思榮議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你是否要作表決？ \n(郭家麒議員作出表決)",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、李慧琼議員、何俊賢議員、莫乃光議員、梁繼昌議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。  \n林健鋒議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員、吳永嘉議員及陳振英議員反對。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、胡志偉議員、陳志全議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、柯創盛議員、陳淑莊議員、張國鈞議員、許智峯議員、鄭松泰議員及羅冠聰議員贊成。 \n 謝偉俊議員反對。 \n 梁美芬議員及容海恩議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，15人贊成，9人反對；而經由分區直接選舉產生的議員，有21人出席，18人贊成，1人反對，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 15 were in favour of the amendment and 9 against it; while among the Members returned by geographical constituencies through direct elections, 21 were present, 18 were in favour of the amendment, 1 against it and 2 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 52,
      "bookmark": "EV_VOTED_00059"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"盡快全面檢討政府的服務外判制度\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 53,
      "bookmark": "SP_MB_SL_00060"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 57,
      "bookmark": "EV_PUT_00064"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"盡快全面檢討政府的服務外判制度\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 60,
      "bookmark": "EV_VOTED_00067"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於梁耀忠議員的修正案獲得通過，郭家麒議員已撤回他的修正案。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於何俊賢議員及梁耀忠議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何俊賢議員及梁耀忠議員修正的陸頌雄議員議案。 \n\n莫乃光議員就經何俊賢議員及梁耀忠議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(七) 設立處理不合理待遇的申訴機制；及(八) 就政府提供的資訊科技服務而言，改善過度外判的風氣、分階段縮減外判有關職位的數目以挽留專業人才，並設立機制讓T合約僱員轉職為公務員\"。\"",
      "sequence": 63,
      "bookmark": "SP_MB_CPM_00070"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經何俊賢議員及梁耀忠議員修正的陸頌雄議員議案動議的修正案，予以通過。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 66,
      "bookmark": "EV_PUT_00073"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求點名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n  \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、李慧琼議員、何俊賢議員、莫乃光議員、梁繼昌議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。 \n 林健鋒議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員、吳永嘉議員及陳振英議員反對。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、胡志偉議員、陳志全議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、柯創盛議員、陳淑莊議員、張國鈞議員、許智峯議員、鄭松泰議員及羅冠聰議員贊成。 \n 謝偉俊議員反對。 \n 梁美芬議員及容海恩議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，15人贊成，10人反對；而經由分區直接選舉產生的議員，有21人出席，18人贊成，1人反對，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 15 were in favour of the amendment and 10 against it; while among the Members returned by geographical constituencies through direct elections, 21 were present, 18 were in favour of the amendment, 1 against it and 2 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 71,
      "bookmark": "EV_VOTED_00078"
    },
    {
      "title": "主席",
      "content": "潘兆平議員，由於何俊賢議員、梁耀忠議員及莫乃光議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何俊賢議員、梁耀忠議員及莫乃光議員修正的陸頌雄議員議案。 \n潘兆平議員就經何俊賢議員、梁耀忠議員及莫乃光議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(九) 要求外判服務承辦商在僱傭合約中訂明工時為每週44小時，以及超時工作必須以1.5倍工資率作補償；及(十) 承擔保障外判服務承辦商僱員的權益的最終責任\"。\"",
      "sequence": 73,
      "bookmark": "SP_MB_PSP_00080"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：潘兆平議員就經何俊賢議員、梁耀忠議員及莫乃光議員修正的陸頌雄議員議案動議的修正案，予以通過。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 76,
      "bookmark": "EV_PUT_00083"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁繼昌議員起立要求點名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、潘兆平議員、何啟明議員、陳沛然議員、陸頌雄議員及鄺俊宇議員贊成。 \n 李國麟議員、易志明議員、莫乃光議員、梁繼昌議員、葉建源議員、鍾國斌議員、吳永嘉議員及姚松炎議員反對。 \n 林健鋒議員、李慧琼議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、周浩鼎議員及陳振英議員棄權。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n  \n地方選區： Geographical Constituencies: \n黃國健議員、毛孟靜議員、胡志偉議員、陳志全議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、楊岳橋議員、尹兆堅議員、陳淑莊議員、許智峯議員及羅冠聰議員贊成。 \n 謝偉俊議員及鄭松泰議員反對。 \n 陳克勤議員、梁美芬議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，7人贊成，8人反對，10人棄權；而經由分區直接選舉產生的議員，有22人出席，13人贊成，2人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 7 were in favour of the amendment, 8 against it and 10 abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 13 were in favour of the amendment, 2 against it and 7 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 81,
      "bookmark": "EV_VOTED_00088"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你還有2分09秒作發言答辯。在陸頌雄議員答辯後，辯論即告結束。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "陸頌雄議員",
      "content": "首先，多謝多位議員發言，以及支持我的議案內容的同事。 \n 關於外判的問題，本質上是政府的責任問題。但對於今天政府官員的回應，我卻感到失望，反映出政府仍未改變思維，未明白將服務\n外判同時是將責任外判。他們只將外判視為購買服務，將人視作如商品般的東西，沒有真真正正履行政府作為香港最大僱主應負上的責任，以及做好承擔的榜樣。這就是為何我的議案內容一開始便指出外判是導致貧富懸殊和在職貧窮的元兇，因為政府實在是做壞規矩，為整體公營部門和私營機構樹立壞榜樣。 \n 其實，我們亦認為將外判服務重新納入政府的公務員體系，可以體現政府的責任。當中不但涉及員工在工作上的權益和工資問題，亦涉及員工對政府的信任及對社會有否安全感的問題，關乎整體社會的和諧穩定，屬政治問題。因此，我很希望政府能夠改變管治思維。 \n 現時特首選舉快將開始，有特首參選人表示要善用盈餘。正如郭偉强議員所說的\"應使則使\"，我希望下屆政府能全面檢討現時千瘡百孔的外判制度，\"應使則使\"，善用盈餘，減少外判，增加直接聘用的公務員的編制。 \n 多謝各位。",
      "sequence": 83,
      "bookmark": "SP_MB_LCH_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：陸頌雄議員動議的議案，經何俊賢議員、梁耀忠議員及莫乃光議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 85,
      "bookmark": "EV_PUT_00092"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 88,
      "bookmark": "EV_VOTED_00095"
    }
  ],
  "date": "2017-2-9",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170209-confirm-ec.pdf"
}