{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨。本會現在繼續就\"正視七一遊行市民的訴求\"的議案進行辯論。 \n 林卓廷議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，首先，我感謝尹兆堅議員提出\"正視七一遊行市民的訴求\"這項議案。昨天多位議員已經就民主普選、要求反貪污、捉CY等提出論據和訴求。今天，為了中國的人權狀況，我呼籲市民一定要出席七一大遊行，向國家主席及國家領導人表達我們對中國人權狀況的深切關注和強烈不滿。 \n 主席，很多市民都知道，我曾經在廉政公署(\"廉署\")工作，很多人問我，為何返回民主黨擔任總幹事。其中一個原因是，我曾經在廉署宿舍觀看劉曉波獲頒諾貝爾和平獎的電視直播，那張\"空櫈\"令我心情激盪。我不斷問自己：我是否應該繼續在廉署如此寬裕和安穩地生活？香港的政治環境相對穩定，我可否為國家、為中國的人權及為香港的民主一起奮鬥？我最終決定從政，離開廉署。 \n 很多人問我，中國人權與香港有何關係？我想告訴廣大香港市民，因為地理、經濟、文化等因素，香港與國內是密不可分的。所有香港市民都是中華民族的一分子，我們血脈相連，我們不忍心看到同胞受到迫害，也不忍心看到國家的人權狀況不斷惡化。 \n 諾貝爾和平獎得主劉曉波先生，為了爭取中國的民主而犧牲自由、家庭和健康，他現在身患末期肝癌，中國政府容許他保外就醫。有人說有關做法顯示中國政府的寬大；對不起，如果這樣做是寬大，我只能說中國比北韓政府寬大，因為北韓政府令一名美國青年腦幹死\n亡，最終把一個植物人送返美國。這可以稱為寬大嗎？劉曉波是否真正獲得自由？對不起，他沒有行動自由、沒有言論自由也沒有政治思想的自由，他只是由一個小監獄轉往一個大監獄。我要求中央政府容許劉曉波及其家人盡快出國，讓他在餘下的日子裏享受寶貴的自由空氣。 \n 2009年，劉曉波再度入獄前發表一篇名為\"我沒有敵人\"的文章。劉曉波面對長年壓迫他的中共政權，能夠以寬大的胸襟說出\"我沒有敵人\"，但中共政權反而不斷製造敵人。我強調，劉曉波只是中國人權問題的冰山一角。多年來，無數有名及無名的民主志士犧牲健康、家庭和自由，爭取中國的民主和人權。李旺陽先生、唐荊陵先生、胡佳先生，無數烈士和志士，前仆後繼，爭取一個美好的中國。中央政府經常說：\"大國崛起，強國盛勢\"，面對這些異見人士，中國怕甚麼？為何捉拿律師後又捉拿傳媒朋友，然後捉拿\"大頭奶粉\"個案苦主的父母？主席，今天的中國絕非甚麼強國盛勢。劉曉波是一個重要的象徵，他象徵一種反抗力量，也象徵自由民主的支柱。我們要求中央政府釋放民運人士、維權人士、律師及敢於發聲的記者。 \n 主席，英國有一齣名為In the Name of the Father (\"因父之名\")的電影，講述兩父子因為愛爾蘭共和軍的炸彈案，被英國警方誣陷而被長期囚禁。被囚禁的父親對兒子說出鼓舞他的話：\"All they done was block out the light.  But they can\u0027t block out the light in here.\"他指責英國政府\"阻擋光明\"，但他強調\"絕對不能夠阻擋在每個人腦海中的光明\"。 \n 主席，光明總會戰勝黑暗，正義總會戰勝邪惡，民主總會戰勝獨裁。 \n 我謹此陳辭，呼籲所有香港市民出席七一大遊行，捍衞香港，爭取中國的民主自由。謝謝。",
      "sequence": 2,
      "bookmark": "SP_MB_LCT_00009"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，昨天發言的同事強調，相信稍後發言的同事都會強調，尤其是建制派議員不斷強調，\"正視七一遊行市民的訴求\"的議案有一個重點，就是今年是主權移交20周年。但我想指出，對香港人來說，主權移交20周年根本不是一個至關重要的日子，它只是提醒香港人，1997年至今，發生了很多不公義的情況，而且是每況愈下。於是，很多市民用一句話作總結：\"香港人淪陷了20年\"。 \n 今年是回歸20周年，但我認為，今年與明年回歸21周年沒有任何分別，因為這只是再次強調及提醒我們，香港會一直變差。當然，所謂\"淪陷\"未必是大家所說的第一次淪陷，現時是第二次淪陷。讓我舉出一個比較鮮明的例子，大家看看現時街道上的裝飾，便會發覺文化，包括品味的淪陷已經出現。我們看到街上有一些很惡俗的裝飾，例如\"紅褲襠\"，即在紅色布條上印有黃色或白色的字體，四處都是。如果有外國遊客在這兩天來港，他們根本分不清香港與深圳有何分別，真的沒有想過香港的品味可以惡俗到這個地步。其實，香港與內地只有少許差別，如要在主席的座位對上位置掛上一幅\"歡迎習大人\"的橫額，香港與內地就沒有任何分別。 \n 回到今天的議題，有泛民同事希望下屆政府正視七一遊行市民的訴求。我只希望提出一點，7月1日特首或政府新班子便會上台，我希望亦祝願各位官員，一定不可以讓香港經濟在未來數年變差。就\"正視七一遊行市民的訴求\"，大家可能會認為，我會集中談論憲政等內容，但我認為已經說得太多。未來的管治班子及管治危機，並不是我們過去所認識的制度危機。我們現時面對很大的挑戰，假如經濟變差，香港再次出現2003年及其後數年的貧窮或貧富懸殊問題，香港政府會否有能力、魄力及先見之明，預防及處理貧窮問題？ \n 主席，我不是開玩笑，今天香港政府的管治只是依靠經濟來維持政府的認受性。由於沒有普選，特首及政府都不是由人民選出來的，議會也是廢的，只是\"橡皮圖章\"、\"跛腳鴨\"。我們這樣說了很多年，但香港似乎沒有明顯的管治問題？說到底，香港人都很現實，能夠賺錢就沒有問題。經濟好的時候，沒有管治危機，但經濟轉差的話，政府的認受性就會出現問題，這是我們經常說的performance legitimacy。假如出現這種情況，香港將會陷入無法管治的困境。 \n 我要指出，下屆政府要先預防貧窮及進行扶貧工作。第二，不要讓無法\"上車\"的人成為\"房奴\"，必須用盡方法，減低大家的\"上車\"恐慌。要離開及有能力離開的人已經離開，剩下來的是無法離開但被香港的樓價及經濟結構束縛着的人，當中七至八成是所謂\"房奴\"。假如兩年後經濟變差，造成的動盪是無法負荷的。 \n 主席，我的發言很有建設性。我希望政府官員有先見之明，亦祝願\"林鄭\"上台後未來四五年經濟不會變差。不過，看來我們無法阻止這種趨勢，因為這兩天的股市出現有點古怪的情況。七一之前，股市的表現會證明，大家對未來的十九大及香港的局面完全沒有信心。 \n 最後，我要補充一點，剛才有泛民議員表示，希望大家上街參與七一遊行，我不會作出任何批評。我只希望大家清楚一個事實，我們要明白，香港的民主運動已經走到盡頭，而較為樂觀的說法是，已經在懸崖邊緣。過去數年，我們的抗爭手段已經變得不知所措，由非暴力以至暴力抗爭，現已不知道該怎樣拿捏。 \n 更重要的是，民主運動已經喪失道德理據及基礎，從大家支持曾俊華那一刻開始，已經喪失推動民主運動的道德理據。所以，我很希望代議士及政府代表都明白，市民不願意上街，原因可能是當中的信任已經出現前所未見的挑戰。試想想，如果梁振英下次出選行政長官，成為\"林鄭\"的競爭對手，難道我們會投票支持\"林鄭\"，因為她是lesser evil嗎？那是沒有可能發生的事，也無法想象事情會怎樣發生。因此，我希望大家沉着應戰。 \n 多謝主席。",
      "sequence": 3,
      "bookmark": "SP_MB_CCT_00010"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，在昨天和今天的辯論中，有很多反對派議員一直\"唱衰\"\"一國兩制\"，說\"一國兩制\"不但變形，而且\"走晒樣\"，又將\"一國兩制\"、將國家無限妖魔化，簡單地將香港在回歸後面對的各種問題、深層次矛盾，以至仍然需要努力解開的死結，都歸咎於未有民主及\"一國兩制\"身上。 \n 昨天更加離譜，有一群希望破壞\"一國兩制\"的搞事者，一再佔領金紫荊廣場。主席，金紫荊廣場上永遠盛開的金紫荊花，大家看看典故，便可清楚知道，金紫荊花像對香港回歸歷史的重要意義。一來是中央送給香港紀念回歸的禮物，二來是每逢重要日子，特別是在回歸紀念日，該處都會舉行升旗儀式，有很多政要及領導人，均曾在那裏參與升旗儀式，可見其意義之重大。這群自決派人士的行為，無疑是有組織、有預謀去否定香港回歸國家的意義，亦希望做出一些侮辱國家、傷害民族感情的事，更是衝着國家主席訪港，佔領金紫荊廣場。 \n 主席，對於這些不知所謂、侮辱國家、否定回歸的行為，我予以強烈譴責。我亦再次對這些不知所謂的人說，再這樣\"唱衰\"\"一國兩制\"，並無任何實質意義，最後受害的只是香港人。 \n 主席，昨天尹兆堅議員在開場發言時，亦都是戴着有色眼鏡來看\"一國兩制\"，他只是將我們現時面對的問題不斷放大，而看不到\"一\n國兩制\"下，我們所取得的成就。\"一國兩制\"實行至今已20年，我們先要看看我們的成績，但亦承認當中確實有了很多挑戰。 \n 主席，每一個政權移交，無論在世界上任何一個地方，都是頭號大事，都會引起動盪不安，有些甚至流血，更何況是香港與內地，兩個地方一直奉行兩個不同制度。所以，\"一國兩制\"最大成就，當然是令香港順利回歸祖國。這亦完全否定了很多在回歸前預測\"香港會死\"、\"香港會失去自由\"、\"香港人原有的生活方式會受到衝擊和挑戰\"的抹黑說法。這個就是\"一國兩制\"其中一個最大成就。 \n 除了香港順利回歸外，回顧20年的發展，可發現香港的經濟亦穩步向前。我們平均的GDP增長是3.2%，這百分比不算高，但在綜合面對亞洲金融風暴、SARS，以至全球經濟環境的情況下，這已是得來不易的成績。 \n 更重要的是，香港連續23年獲美國傳統基金會評為全球最自由經濟體，除了是最自由經濟體，我相信香港在回歸後20年，仍然是全國最自由的一個城市。在\"一國兩制\"及《基本法》的保護下，市民的生活方式、言論自由及集會自由，基本上受到充分保障。今天在香港，我們依然可以批評不同地方發生的事，包括國內發生的事，包括在世界任何一個地方發生的事。 \n 很多人都說，香港回歸後亦都是\"遊行之都\"，足以顯示香港在回歸後，我們的言論自由充分得到保障。除了言論自由得到保障，我們亦享有信息自由，而人才、資金的流通，基本上沒有受到任何限制。這些是得來不易的成果，如果不是\"一國兩制\"，如果不是《基本法》的保障，我相信回歸後，香港人不能享有現在的生活模式。 \n 除了經濟發展之外，我亦要談論政制發展。回歸前，政府高官由殖民地政府委派，基本上，市民參與無從。我們看到，政制發展穩步向前，我們雖然未能夠落實雙普選，但是回歸後的民主參與程度，是香港歷來最高的。我們亦要肯定這些也是\"一國兩制\"、《基本法》所賦予香港這個城市的。 \n 如果大家願意向前行，在\"一國兩制\"下尋找共識，其實香港絕對有條件成為中華人民共和國治下第一個普選的城市，但我們卻不珍惜，不去看重這一點，完全否定我們在回歸後，在整體政治、經濟、社會各方面取得的成績。  \n 主席，我要引述前立法會主席曾鈺成先生早前在一個公開論壇的說話，他說\"一國兩制\"過去20年的實踐肯定是成功的。我們必須明白，\"一國\"是永存，但\"兩制\"作為一個制度的安排，能否繼續實施，視乎我們是否有心去保護。我在此請大家不要再\"唱衰\"祖國，不要再\"唱衰\"\"一國兩制\"。如果\"一國兩制\"的存在成為香港分離祖國的一個缺口，我相信，最後倘若\"一國兩制\"不能繼續實施，最大的受害者將是香港和香港市民。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_SL_00011"
    },
    {
      "title": "李國麟議員",
      "content": "主席，今天尹兆堅議員提出這項議案，基本上是藉着七一遊行，讓香港人重溫過去20年，\"一國兩制\"在香港的實行情況。尹兆堅議員的議案其實很精要地指出，在《基本法》的框架之下落實\"一國兩制\"必須做到以下數點：第一點，\"港人治港\"；第二點，\"高度自治\"；第三點，要有民主政制；第四點，要有廉潔政府，而最後一點是法治精神。多年來，七一遊行都是希望透過這種相對來說很理性、和平、非暴力的大型遊行集會行動，讓本地或北京政府清晰知道，七一遊行是要表達我們希望有\"一國兩制\"的精神，這是絲毫沒有改變的。 \n 主席，容許我利用這個機會，讓各位重溫在1997年回歸時已出現，絕非新事物的七一遊行，過去多年的主題是甚麼。1997年舉行的第一次七一遊行，主題是\"結束一黨專政\"；1998年是\"平反六四，釋放民運人士\"；1999年是\"反對人大就居港權釋法\"；2000年，這是較有趣的一年，開始出現\"董建華下台，爭取民主改革\"；2001年是\"支持普選，欽點無耻\"；2002年是\"打倒金權政治，堅決捍衞生活尊嚴\"。在2003年之前的數年，香港人並不十分留意七一遊行，但2003年卻舉行了大型遊行，大家都知道，當時的主題是\"反對廿三，還政於民\"，我相信那次是歷來最多人參與的七一遊行，也是香港人最關注的和平、理性、非暴力大型遊行，主要是向香港特區政府和北京政府闡述香港人對\"一國兩制\"的期望。到了2004年，主題是\"爭取07、08雙普選\"；2005年是\"爭取全面普選，反對官商勾結\"；2006年是\"平等公義新香港，民主普選創希望\"；2007年是\"爭取普選，改善民生\"；2008年是\"同一夢想，同一人權，還政於民，改善民生\"；2009年是\"施政失誤，貧富懸殊，還政於民，改善民生\"；2010年是\"七一向前走，香港前途在我手\"；2011年是\"還我2012雙普選，打倒地產霸權，曾蔭權下台\"；2012年是\"踢走黨官商勾結，捍衞自由真民主\"；2013年是\"人\n民自主，立即普選，佔領中環，蓄勢待發\"，而佔中就是在這一年發生的；2014年是\"公民直接提名，廢除功能組別，捍衞港人自主，無懼中央威嚇\"；兩年前的2015年是\"建設民主香港，重奪我城未來\"，而去年則是\"決戰689，團結一致，守護香港\"。今年，我知道民陣的主題是\"一國兩制 呃足廿年；民主自治 重奪香港\"。 \n 主席，從歷史的改變或各種口號可以清晰看到，由1997年至今，儘管經過了2003年或\"689\"過去的5年撕裂，香港市民對\"一國兩制\"依然是抱有期望的。我們從口號可見，大家都希望將來會有民主政制，令香港人可以達致\"港人治港\"，\"高度自治\"，維持香港本身的生活方式，令香港在\"一國兩制\"下擁有本身的特色，以及令下一代可以在法治精神、廉潔奉公之下繼續生活。這正是由1997年到現在的20年來，無論在任何情況下，遊行都是和平、理性和非暴力的原因，主要是透過不同的口號，讓大家表達訴求，藉以體現\"一國兩制\"。 \n 尹兆堅議員今天提出的議案，值得香港人思考現時香港社會如此撕裂，大家在互相指罵之餘，是否還記得\"一國兩制\"原本的精神是要大家走在一起，建立和平、理性的社會，體現\"一國兩制\"，並讓香港繼續有法治、廉潔、民主政制，而這才是七一遊行最重要的意義。當然，演繹至今，七一遊行已變得很多元化，不同團體、組織和人士也可以利用七一遊行來表達訴求。正因如此，特區政府應透過這次七一遊行，再次重溫原來香港人普遍有這樣的訴求，以及大家如何在\"一國兩制\"的框架下行使《基本法》所賦予的權利，以實現民主政制、\"高度自治\"及法治精神。當然，廉潔也是重要的。 \n 因此，希望大家不要忘記，七一遊行是我們的文化和傳統的一部分，所以，大家記得，七一維園見。 \n 多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_JL_00012"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，香港特別行政區已經成立20周年，我相信所有客觀的人都會同意，我們取得的成就有目共睹，\"一國兩制\"的實踐是值得肯定的，\"港人治港\"、\"高度自治\"成功落實。這不單是我個人的看法，事實上，國際社會對香港回歸後的評價和認可一直很高。 \n 剛才有同事和我們重溫了過往20年，我想藉此機會和同事重溫一下國際社會如何評價香港。依據美國傳統基金會的研究，香港已經\n連續23年蟬聯全球最自由經濟體。在法治方面，依據世界公義工程所制訂的全球法治指數排名，香港去年排名第十六位，位居前列，排名遠較回歸前高。根據世界經濟論壇發表的《2015-2016年全球競爭力報告》，香港在司法獨立的表現亦高居全球第四位。民主方面，雖然香港仍未實行普選，但依據《經濟學人》所制訂的全球民主指數(2016年)，香港仍然在全球167個國家及地區中，排名第七十位，位處中游。 \n 至於人權方面，加拿大菲沙研究所去年發表的最新人類自由指數報告顯示，香港已經連續6年蟬聯冠軍。廉潔方面，依據國際反貪組織\"透明國際\"所作的調查，香港的廉潔程度排名第十五位。競爭力方面，依據瑞士洛桑國際管理發展學院(IMD)發表的《2016年世界競爭力年報》，香港排名全球第一；依據世界經濟論壇公布的《2016-2017年全球競爭力報告》，香港亦排名全球第九位。兩星期前，國際權威的QS世界大學排名最新名單出爐，小小的香港竟然有4所大學躋身全球前50名內，相信是全球一流大學密度最高的地方。 \n 主席，現時香港是國際三大金融中心之一，也是亞洲最主要的貿易中心、航運中心、旅遊中心，地位更越來越鞏固，在國際上聲譽日隆。在2015年，香港人均GDP達42,000多美元，較回歸前增長了一半，是世界上最富裕和發達的地方之一。失業率方面，香港已經連續6年低於4%，相當於全民就業，失業綜援個案現時正處於20年來的最低水平。 \n 香港已經在1997年回歸祖國，成為國家的特別行政區，實行\"一國兩制\"。為何香港要實行\"一國兩制\"，繼續維持原來的資本主義制度？為何香港在回歸後仍然可以擁有\"高度自治\"和單獨的稅制，法律基本不變，享有行政管理權、立法權、獨立的司法權和終審權？最根本的原因，是中央充分信任香港，而且完全站在香港的利益角度出發，誠心誠意希望香港回歸後可以繼續繁榮穩定，所以才實行\"一國兩制\"。毫無疑問，國家對香港實行\"一國兩制\"的初心，從國家和香港的整體利益出發的初衷，不容任何人否定或質疑。 \n 主席，我想說香港並非一個完美的社會，香港並非完全沒有經濟和民生的問題。事實上，香港的貧富懸殊、經濟轉型和住屋問題仍然十分嚴峻，需要新一屆政府急切改善。不過，試問一下，世界上哪有完美的社會？世界上哪個社會沒有問題？難道因為香港和世界其他地方一樣，存在不完美的地方，便可以否定\"一國兩制\"的成功嗎？ \n 主席，\"一國兩制\"的初心就是要保持香港的繁榮穩定，從回歸後的數據來看，\"一國兩制\"確實取得了成功。不過，我們也看到過去20年，反對派不斷抹黑和\"唱衰\"\"一國兩制\"，以偏概全，不斷放大香港的民生和政治問題，藉以抹黑\"一國兩制\"，否定\"一國兩制\"，這是否公道？為何反對派好像活在另一個世界中，當全世界都讚頌香港好，認為香港是一個福地時，反對派口中的香港卻總是民不聊生？究竟香港是否真的這麼差，抑或只是有人歪曲事實？我相信公道自在人心。事實上，香港絕對可以更好，只要反對派不要再瘋狂\"拉布\"，不要再惡意阻撓政府的經濟建設工程，甚至阻撓政府發放民生福利，香港一定會更好，\"一國兩制\"將會取得更大的成功。 \n 主席，中國有句成語叫\"賊喊捉賊\"，我相信大家都聽過。反對派一方面破壞\"一國兩制\"成功實踐，另一方面批評\"一國兩制\"失敗，難道不是賊喊捉賊嗎？ \n 人生沒有多少個20年，\"一國兩制\"已實踐了20年，取得大量客觀的成功，累積了非常寶貴的經驗，我們應該肯定\"一國兩制\"。因此，主席，我贊成黃定光議員和建制派同事的修正案，今年七一，我們應該慶祝，而不是繼續\"唱衰\"國家，\"唱衰\"香港。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_WO_00013"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我覺得你實在很英明，幸好你上星期改變了會議時間，果斷地把星期四會議的結束時間由慣常的晚上8時，縮短至下午1時，否則建制派議員今天便沒有機會就七一議題大表愛國之心，暢談回歸20年來經濟發展、民生發展如何超越預期云云。我剛才聽着柯創盛議員的發言，他的報告比梁振英最近頒給自己的成績表更厲害。真是太驚人了！我們還以為成績表應由老師來評分，但他的成績表卻可以自己評分，既然如此，當然要給自己滿分了！ \n 今天，我們很感謝尹兆堅議員提出\"正視七一遊行市民的訴求\"的議案，雖然他現在不在席。剛才李國麟議員已複述了由2003年至今，每年七一遊行的不同訴求。我相信大家本來都打算在7月1日放假那天好好休息。我有一位朋友的生日是7月1日，以前他會由6月30日一直慶祝至7月1日；如今，他一定不會慶祝至深夜，反而會早早回家，因為7月1日一早便要預備擺放街站和遊行。老實說，我們也很希望在7月1日有一個真正放假的機會，但不好意思，我們確實看到\n香港有問題，並且已經把這些問題提了出來；我們不是要抹黑\"一國兩制\"，但不正視\"一國兩制\"出了問題，這本身便是一個問題！今年七一遊行有兩大訴求，第一是釋放劉曉波，第二是徹查梁振英UGL事件。 \n 我們怎可以不正視釋放劉曉波？他真的被監禁了，現時只不過是保外就醫，他還未獲釋，現時只是在治病，他還不是自由身。大家要明白，劉曉波起草的《零八憲章》內容究竟是甚麼？他提到的只不過是《中華人民共和國憲法》內已訂明應予保障的人權，但他在起草文件後卻被無故判監，還未完成刑期已身患重病，現正保外就醫。 \n 主席，這是為了甚麼呢？我們只想還劉曉波一個公道，他寫的只不過是根據《中華人民共和國憲法》應予保障的人權，但卻被捕入獄。泱泱大國竟然害怕劉曉波一支筆？主席，我實在是不明白。 \n 我今天發言，原本寫了很多關於\"一國兩制\"如何走樣、我們的觀感，以及希望它如何變得更好的想法，但觀乎建制派同事的發言，他們似乎不願面對現實。主席，一個巴掌拍不響，我們真的希望大家一同正視問題，而不是一味指責我們把問題政治化。 \n 我記得公民黨創黨黨魁余若薇說過：我們呼吸的每一口空氣都與政治有關。這就是事實。我們活在這個地方，便不能逃避。他們要假裝睡覺，我也無能為力，任我窮盡一生，也無法叫醒他們。我只能祝願他們睡得好，是真正的睡，而不是裝睡，因為裝睡不是真正的睡眠，無論睡多久也不夠，也無助補充體力。身為香港人，這裏是我們的家，我們希望它變得更好。誰不想在7月1日放假？難道我們就這麼閒着沒事幹嗎？但是，為何每年仍有這麼多市民冒着炎熱天氣走到街上？他們只是希望香港能夠變得更好，而我們的訴求沒法上達至特首，因為他不願意聆聽。 \n 我記得梁振英剛剛上任，在他上任第一天，我們便\"賀\"他上場，《時代雜誌》(Time Magazine)的封面反問大家可否相信這個人？五年時間證明了，大家絕不能相信這個人。如今，林鄭月娥即將上任，於是我們再問自己，很多香港人也在問自己，究竟可否相信這個人？很多人說她是\"CY 2.0\"，但我暫時仍很希望她能夠為香港帶來一個新局面。 \n\n 當然，我們仍會在7月1日上街，因為我們的訴求未被真正聆聽，也未得到解決。單是徹查梁振英UGL事件一事，我有一位經商的朋友，他也有留意香港的政治，他對我說，若有機會，希望我轉告\"林鄭\"，假如她想做好特首的工作，便一定要解決梁振英UGL事件，否則要麼梁振英\"死\"，要麼\"林鄭\"\"死\"，她不會做得長久；我說的\"死\"不是死亡，而是做不長久。大家不難看出，在這件事上，一直有人想扯\"林鄭\"後腿，若她被人扯後腿，便很難做得長久。自回歸以來，沒有一任特首能夠完成整個任期，梁振英算是第一位完成任期的特首，但可惜他也做不了整個兩屆任期。 \n 我想問問建制派議員，其實我相信大家都是愛香港的，但在某些事情上，我們的確退步了，為何不面對現實？例如有建制派政黨我不想指明是哪一個政黨了在九七回歸之後的黨綱，也是爭取在2007年、2008年實行真普選，但其後卻一直把日期延後。今天他們竟然告訴大家，他們也想實行雙普選，只是民主派不接受，所以大家要好好商量，好好協調云云。他們所謂的雙普選，日期一直在延後，甚至已不見蹤影，我也不知道他們說的是哪一個雙普選，又怎可以答應呢？我也希望大家能夠當面把話說清楚，但現在連甚麼年份的雙普選也說不上，主席，這該如何是好？ \n 香港人其實很accommodating，即很乖，很願意面對現實。看見眼前的難關，大家一起捱過去，不論是SARS、樓價下跌或股災，我們捱過一關又一關。但是，如果我們眼見香港有結構性問題存在，為何不能發聲？ \n 我們眼見一群能力不濟的局長繼續留任，我說的不是\"唔得掂\"吳克儉局長，我知道他將會離任。但是，有一位盛傳即將成為副局長的人，主席，說出來真的嚇你一跳，她輸了選舉不緊要，她在哪裏跌倒，便會在更高、更遠的地方站起來。這變成了如今的政治生態。劉江華局長也是如此，縱然他在選舉中落敗，但卻立即獲委任為局長，如今更繼續留任，真是很厲害！然而，香港不應該是這樣的，我們做事應該有規有矩。香港應該是用人唯才的地方，但不知為何現在變成這般模樣。 \n 我們在7月1日上街，希望香港能夠撥亂反正。與此同時，大家不要再搞鬥爭，不要再搞撕裂。我很希望有機會與建制派議員就着一些共同關注的議題，一起去爭取，而非只是互相對罵。我希望大家一起愛香港，一起進步。我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CT_00014"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，今天我很高興看到候任局長在此聆聽我們的發言。剛才我聽到建制派議員提及香港獲美國傳統基金會評為全球最自由經濟體，並談及其他機構讚美香港的一些數據或調查。然而，他們忽略了一點，就是很多國際組織，無論是經濟或政治組織，都對香港實施\"一國兩制\"提出了很多疑問。 \n 不是我們只想批評現行制度，而是現行制度的確有很多問題。舉例而言，在5月24日，信貸評級機構穆迪(Moody\u0027s)把香港的評級從\"Aa1\"下調至\"Aa2\"，但同時把香港的前景展望由\"負面\"上調至\"穩定\"。大家可能有點疑惑。數年前，中央政府曾提出設立一個亞洲評級機構，但怎樣也做不到。穆迪、標準普爾等國際評級機構經營已久，自有其標準、認受性及國際知名度。 \n 穆迪的報告指出，把中國主權評級與香港評級掛鈎，是因為香港在經濟、金融及政治上均與中國高度關連，中國的信貸趨勢對香港的信貸情況將持續有重要影響。雖然穆迪下調了香港的信貸評級，但同時把香港的展望評級由\"負面\"上調至\"穩定\"。香港目前在政治及經濟上仍有一定程度的獨立性，這反映了在整體評級之上：香港的評級為Aa2，屬第三級，而中國內地的評級為A1，屬第五級。 \n 建制派議員經常說，我們應討論經濟和民生。我現在就談經濟和民生。為何香港的信貸評級是第三級，而中國的信貸評級是第五級呢？主席，道理很簡單。我們必須保護香港的基石，不可以讓它們變形或走樣，亦不可遷就中國某些官員或人士對本港制度所作的批評。我們擁有5項基石，第一項是自由，包括資訊自由和言論自由。但是，從有關的國際評級可見，香港的資訊自由及尤其是新聞自由，現正不斷下跌。由2010年至2016年，本港的新聞自由指數不斷下跌，現正處於世界的中游位置。 \n 我們的第二項基石是法治。法治的意思並不是很多內地官員所說的依法治國(即訂立法例後依其條文執法)。法治有另一層意思，就是公義。這關乎是否彰顯到法律面前人人平等。我不期然想起了UGL事件。特首並非超然於法律，特首亦要服膺於法律和《基本法》，沒有任何人在法律之上，這就是法治精神。香港享有獨立的司法制度，每位香港市民都可以得到法律的保障，在法律面前人人平等，這就是法治精神。我再說一遍，法治精神並不等於很多內地官員或學者所說的依法治國。很多國家都依法治國。秦朝也依法治國，當時李斯制定了很多苛刻的法例，把典章法例一一臚列出來，依法治國，偷竊的可\n能要被斬掉雙手，犯下重罪的可能要被誅九族。這些都是依法治國的例子。我們是否想要這種依法治國？我們講求的是法治精神。 \n 廉潔的政府和廉潔的商業道德，也是香港在\"一國兩制\"下賴以成功的重要元素。近年，本港的廉潔指數不斷下降，這當然是由於很多高層官員因涉及貪腐行為而被判刑，亦有很多快將離職的官員因涉嫌貪腐，正被廉政公署調查。我們不單要關注政府內部的廉潔，亦要關注在香港做生意的商業機構和企業的廉潔。廉潔不獨是香港的關注，因為大家都知道，歐盟、英國及美國都訂有跨境的反貪腐法例，所有在香港營業的外國企業都必須遵守該等法例。我們必須維持本港的商業道德和廉潔，而這並不限於政府公務員的廉潔。 \n 此外，《基本法》多項條文均保有若干機制，讓中央在一些特別情況下行使。然而，要\"一國兩制\"、\"港人自港\"、\"高度自治\"得以全面落實，中央必須約制行使此等權力，否則《基本法》便形同廢紙。我認為大家唯一要做的，是重建互信。信任是《基本法》、\"港人治港\"、\"高度自治\"的基礎。中央希望重新評估香港人是否真正支持\"一國兩制\"，但\"一國兩制\"必須建基於全面落實\"港人治港\"和\"高度自治\"，而不應由內地官員指指點點，說不如設立一個常設的釋法機制等。中央必須讓我們有\"高度自治\"及信任我們，使我們可以好好管理香港這片細小的土地。正如很多建制派議員所說，香港是中國境內最自由的城市，但我們為何不可以把香港(計時器響起)......變成全亞洲最自由的城市呢？多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_KL_00015"
    },
    {
      "title": "主席",
      "content": "梁議員，請立即停止發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，劉國勳議員昨天說不知道該如何辯論\"正視七一遊行市民的訴求\"的議案，因為七一遊行尚未發生，不知道市民的訴求是甚麼，不知道該如何正視。其實，政府昨天如何對待一群在金紫荊廣場內和平示威的市民和議員，已經反映出他們會如何處理香港市民的訴求。政府不准他們和平集會，現在已經把他們囚禁10多個小時，聽說將會把他們囚禁48小時。希望劉局長稍後回應，究竟在金紫荊廣場和平集會的人，為甚麼會遭受這樣的對待？警方何時釋放他們？ \n 柯創盛議員剛才以\"數白欖\"方式說出\"一國兩制\"如何成功，香港如何在人們眼中取得很大成就。我認為他正正點出，究竟香港的建制\n派及香港政府有否正視香港現時的問題？我很想提醒建制派，1997年至今，香港都是一個在北京控制下，建制派全面執政的城市。所以，他們要對這個地方的所有問題負上責任，而不是說他們做的都是好事，壞事便推諉政治對手。香港市民可以清楚告訴他們，這20年來，香港的GDP確實大幅上升，但政府卻沒有妥善分配我們創造出來的財富。 \n 主席，最大的諷刺是，中國共產黨是靠甚麼起家的？不是靠為人民謀求更平等的生活起家的嗎？為甚麼中國共產黨接手香港20年來，在市民的公平生活方面，中國共產黨交出這樣的成績表？為甚麼香港的堅尼系數會上升至所有發達城市中最高？為甚麼仍有七八十歲的長者要在街上執拾紙皮？共產黨在這個環節是否要交功課？但他們未能交功課。希望他們明白，市民最基本的訴求是想生活過得好，但他們未能交功課，莫怪香港人對\"一國兩制\"及特區政府不信任和不滿。 \n 柯創盛議員剛才提到某些指數，我想說的是，有時候那些指數的升跌，是與現時香港政治人物的想法有關。如果大家不積極跟進梁振英與UGL的問題，把他\"放生\"，而且與他合謀串通，香港的廉潔指數便會向下跌。李慧琼議員剛才義憤填膺地說，在金紫荊廣場示威有多大逆不道。主席，這種對圖騰的崇拜，正是香港人很擔心1997年後會在香港出現的局面。這是延續殖民地的統治模式，有些人可能特別高大、英俊、威猛，便會變成統治者，他們的肖像便會被四處展示。這是殖民統治，也是封建時代的統治，香港人不是要學習卑躬屈膝，不是要學習成為\"啦啦隊\"，也不是要學習阿諛奉承。 \n 主席，香港市民在政治上最根本的要求是，北京承諾\"港人治港\"，北京便應按照承諾，令香港人自行選擇自己的政府，自己成為自己的主人。但現在的情況不是這樣，香港人不單不可以成為自己的主人，更要阿諛奉承，所有人均要學習成為\"擦鞋仔\"。其實，這樣做只會令香港市民想清楚：\"一國兩制\"是個騙局，\"一國兩制\"建立在浮沙上，隨時可以取走，說釋法便釋法，說不讓香港人有民主選舉的權利，就可以剝奪。所以，對於今年的七一遊行，市民都思考得很清楚，市民也都知道，在民主運動方面，我們無法只是依循《基本法》，反而要思考更根本的問題：究竟現時的憲政架構有否經過人民授權？如果沒有，就一定要有這個過程(計時器響起)......",
      "sequence": 10,
      "bookmark": "SP_MB_EC_00017"
    },
    {
      "title": "主席",
      "content": "朱議員，請立即停止發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，在每年的七一遊行或是其他大小遊行，香港人提出很多對普世價值的訴求，或對香港一些現象的不滿，透過遊行表達出來。例如，我們希望保證行政、立法、司法三權分立，希望立法機構所有議席由直選產生，亦希望我們的司法體制能公正，不受任何干預，希望落實\"一人一票\"的平等選舉權，更希望維護香港的自由制度。如果我們在中國大陸說出這些話，後果會是怎樣？上述這些訴求，是劉曉波《零八憲章》的精要內容。 \n 林鄭月娥說，我們不要理、不要管大陸的事；建制派認為很對，真的不理、不管，亦不發聲，但他們卻搶着要出任全國人民代表大會常務委員會或中國人民政治協商會議的委員。他們又說，那些爭取民主的人不愛國，不承認自己是中國人，我感到很奇怪，如果他們自認是中國人，為何他們不理會在中國發生的事，對劉曉波的遭遇不發聲？我剛才提到的那些普世價值，有哪一點他們是不認同的？原來像他們這樣才是中國人！ \n 主席，每年的七一遊行，香港人不單要表達政治訴求，亦有很多關乎民生的訴求，原因是香港政府沒有妥當處理。自1997年以來，香港人積壓了很多怨氣，至2003年的七一遊行，其實是一種宣泄，要告訴政府香港有何不妥。香港政府要把脈，要聆聽和了解究竟發生了甚麼事，再對症下藥，而不是打壓。造成今天的局面，其實是政府施政並沒有與時並進，為官的怕\"孭鑊\"，不想提出任何改革，當社會出現新變化時，政府不單沒有作出配合，更想盡辦法去遏止。這種思維，不論是有意或無意，其實都是打壓。 \n 政府理應提供一個平台，作為推動者，而不是不斷作出限制。政府近年面對民生議題及新事物時，施政時往往怕\"孭鑊\"，因而不斷依賴傳統行業，沒有求變的膽量，沒有前瞻性，墨守成規。這種故步自封的行為其實不是政府所想的，但很可惜，在現行制度下，無論是官員問責制度或立法會的選舉方式，這種思維均根深蒂固。換言之，官員只求不用\"孭鑊\"。 \n 有議員剛才提到《2017年世界競爭力年報》的排名，但他們只說了一部分。香港的經濟表現其實由去年排名第五降至今年的第十一名。根據世界經濟論壇發布的《2016-2017年全球競爭力報告》，香港在創新排名上名列第二十七位，低於新加坡、馬來西亞、韓國、日本和台灣。按彭博社公布的今年全球最具創新力的經濟體排名，香港只排第三十五，韓國排第一，連中國也排第二十一。社會正在不斷發\n展，由流動通訊、人工智能及雲端科技等衍生的新興產業，比傳統產業更能滿足市民需求。 \n 早前在多個不同辯論場合或小組委員會會議上均討論到，例如Uber及共乘單車這類共享經濟的模式，其實能有效配對，亦能善用社會資源，帶來良性競爭。此外，大家亦提到工廠大廈改變用途。本地文化創意產業經常被人忽視，近年興起很多手作藝術，但這些工作需要場地，並非有這門手藝，便可以自然發展，這是不可能的，但政府有沒有提供一些地方給這些藝術工作者，有沒有合法途徑讓他們合法經營或繼續研發？答案是沒有，政府只會依法行事，認為藝術工作者在工廠大廈從事藝術創作屬於違法，要將他們趕走。 \n 事實上，香港(特別是民間)不乏人才，可謂創意不斷，推陳出新，政府必須透過政策和法例予以配合，才可追上時代步伐。可是，現在的政府施政明顯沒有遠見，只懂維護某些既得利益者，很抗拒一些新思維，甚至加以打壓。我們需要改革，要改革便需要引入民主政治。政府是時候正視市民的需求，重啟政改，積極發展多元產業，釋放民間創意，展現新一屆政府對團結社會的決心和誠意。 \n 我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_JT_00019"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我在上星期四和星期五前往台灣兩天，應邀出席\"香港移交20周年情勢發展與台港關係研討會\"。據我了解，絕大部分在台灣政府內處理香港和大陸事務的官員均有出席，出席者還包括關心香港的台灣學者及他們的碩士和博士研究生，這些學生大部分將來都會加入政府工作，而出席研討會的台灣媒體也有佷多。主席，為何我認為在這個時候到台灣談香港回歸的問題有意思？ \n 今天的議題是有關七一遊行市民的訴求，即香港人的訴求。大家都知道，鄧小平提出\"一國兩制\"的構思，除了希望解決香港回歸的問題外，其實還想向台灣示範，希望利用這種方式給予較台灣更\"高度自治\"，甚至讓台灣繼續保留軍隊。究竟從這個角度\"一國兩制\"是否成功？我不知道中央政府有何想法，但它近期似乎亦沒有特別提及\"一國兩制\"或統一台灣等。大家都知道，香港弄成這個樣子，如果仍要求台灣人仿效香港一樣實行\"一國兩制\"，我想大家一定會笑出來。 \n\n 主席，從中央政府近期舉辦的一些講座、研討會、慶祝活動，甚或在北京舉辦的甚麼香港回歸成就展可見，現時香港很多事情看來也不是太差，但所指的可能是經濟方面。然而，最重要的不是自己覺得怎樣，而是整個國際社會我且不說台灣是否認為香港的\"一國兩制\"取得成功。中央本來承諾香港將以甚麼模式運作或以何種方式管治，而這其實也是對國際社會的承諾。主席，從這個角度來看，其實有很多事情政府均已\"走數\"。 \n 此外，更重要的是，究竟香港人心未回歸是如何造成的呢？我記得大概在1997年、1998年至2002年間，有調查指出，香港人對中央政府的信任程度較特區政府還要高，當時的特首是董建華。不過，到了現在2017年，卻出現\"港獨\"和\"自決\"的思潮。究竟人心未回歸可否歸咎於我們沒有一開始便在幼稚園進行\"洗腦\"教育，這樣便可以解釋過去？有人甚至說，國際勢力已埋下很多地雷，故此很多問題都不是自己製造的。 \n 主席，我覺得香港人的要求並不是很高。以最近的特首選舉為例，即使是屬於建制派的曾俊華參選，香港人也認為可以接受，但當然是在有限的制度下。大家記住，曾俊華屬於建制派，但也有人污衊他受外國勢力操控。一位連繼擔任9年財政司司長和曾出任海關關長的人，怎會受外國勢力操控？換句話說，如果香港人可以全面普選，他們是否一定會選一位與中央政府對着幹的人？我絕對不相信。坦白說，在未有民主之前，香港人都希望享有自己的權利，但有了民主後，一般市民希望選出一位能夠為人民謀幸福和改善民生情況的人。當然，該人也不能夠事事只顧討好北京，或只從北京的角度考慮問題。我想即使是廣州市市長，也不會處處只顧討好北京。 \n 主席，從這個角度來看，我相信中央政府真的要想想，是否應該全面檢視過去20年的治港政策，抑或繼續沿用梁振英那一套，所謂\"人走了，路線仍在\"，陰魂不散，繼續做太上皇，甚至讓國家領導人在參加港澳小組會議時對下任特首指手劃腳，繼續批評\"港獨\"，令更多市民對\"港獨\"產生興趣？主席，我希望國家主席習近平會把握時間，檢視對港政策。",
      "sequence": 13,
      "bookmark": "SP_MB_TKS_00020"
    },
    {
      "title": "葉建源議員",
      "content": "主席，歷來七一的訴求都相當龐雜，但在如此龐雜的訴求中，也有主線，有主題。我相信大家也能想象到，今年的七一，民生議題，例如貧富懸殊，會相當突出。但是，除民生議題外，今年主要的訴求是有關\"一國兩制\"的問題。就\"一國兩制\"的問題，昨天有\n20位議員發表了一封致國家主席習近平的信。我們在信中指出，\"一國兩制\"現正面臨走樣、變形的趨勢，我們感到很擔心，認為這種情況不應繼續發展下去。我們亦當然希望能重啟政改，令香港最終能走出管治困局。 \n 在這信中，我們回顧香港的歷史發展。當香港回歸時，國家制訂了當時的基本方針政策，有12個字經常被提起，即\"一國兩制\"、\"高度自治\"、\"港人治港\"。當中的\"高度自治\"，大家近年可能會感到說少了。\"高度\"可能會有不同的詮釋，我們以為真的很高，像林卓廷議員般高，豈料實際上原來是另一種\"高度\"，只達到普通的中位數。究竟香港的\"一國兩制\"、\"高度自治\"是怎樣的呢？其實，很重要的是\"一國兩制\"已由《基本法》制訂出法律框架。 \n 習近平在兩年前曾說過，\"一國兩制\"在香港的實踐出現了新情況，但無論出現甚麼新情況，中央對貫徹\"一國兩制\"的方針仍會堅持兩點，一是堅定不移，不會變、不動搖，二是全面準確，不走樣、不變形。我們相信不會變、不動搖、不走樣、不變形這數點方針是非常重要，但問題是不走樣的原本樣子如何，不變形的最初形式如何。如果在這個問題上，有人可以提出多種不同詮釋，並不斷重新詮釋，把變形也說成不變形，最終\"一國兩制\"也是變形、走樣。這情況令我們很擔心。 \n 我們認為\"一國\"和\"兩制\"必須並重，不應偏廢。但是，過去20年來，尤其是近年，中央政府或中聯辦經常強調\"一國\"的重要性，有時甚至出現貶抑\"兩制\"傾向。最近的說法令大家很擔心，中央會在多方面干預香港內部的自治事務。以釋法為例，《基本法》第一百五十八條明確規定在何種情況下可進行釋法，以及如何啟動釋法程序。但是，過去多次的釋法，除一次外，大部分都與《基本法》的規定並不相符。現時有人說可能會更頻繁地釋法，這令我們非常擔心，因為如果這樣做，釋法其實變成修法，如果可以隨便這樣做，問題非常嚴重。 \n 又以今次的特首選舉為例，中共對整個選舉過程非常明顯的深度介入。就現時的治港班子人選而言，某些層次的官員，中央有實質任命權，但如果本着\"一國兩制\"精神，中央如要推翻某些人選，應具備充分理由，不能隨便行使實質任命權。如果隨便行使，整個班子便會變成不是\"港人治港\"的班子。我相信上海市政府、天津市政府的班子，也未必會經過這樣的程序來挑選。 \n\n 另一例子是我作為教育界代表，很擔心教育局和教育部之間的會商機制。各種各樣的介入會令我們喪失對\"一國兩制\"的信心。如果要做好\"一國兩制\"，中央政府首先要有自我約束的精神和習慣。\"自治\"要實施，雙方都要有一定的約束，雙方也要尊重對方的獨特性。正如梁繼昌議員所說，信任也很重要，如果沒有信任，\"自治\"亦難以實施。 \n 所以，我希望在未來的日子，中央政府能在這方面作出全面檢視，為確保\"一國兩制\"不變形做好工作。",
      "sequence": 14,
      "bookmark": "SP_MB_IKY_00021"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，對於市民的訴求，我們必定要正視，但市民的訴求，是否只有那些在七一遊行提出的才要正視呢？我們當然不認同這說法。七一遊行究竟是從哪時開始？就是在2003年。在2003年以後，七一遊行每年都會舉辦，所以七一遊行差不多成為香港回歸的其中一項必然活動，而經過這麼多年，香港亦變成了\"遊行之都\"。 \n 正如剛才有議員提到，每年遊行都有一個主旨，但我們是否只集中處理相關主旨的訴求，而忽略其他事情呢？事實上，每次遊行都有不同主旨，例如上星期建築業大聯盟舉行遊行，主旨是\"反拉布、盡快批錢、有工程做\"。數月前運輸業界、的士業界亦有遊行活動，他們也有自己的主旨。所以，每次遊行都有其主旨，但我們是否只留意或處理七一遊行的訴求呢？當然不是。所以，對於今天議案的主旨，即\"正視七一遊行市民的訴求\"，我們並不認同只有七一遊行的訴求才應予以正視。 \n 話說回頭，最先為何會出現七一遊行？當然，七一遊行是由2003 年開始，但為何2003年才開始？為何2001年、2002年或1998 年沒有？從歷史來看，香港自1997年回歸之後，當年特區政府在處理很多事情上不但不能獲得市民認同，反而引發很多怨氣。當然，我們亦要明白，當時發生了很多事情，例如1998年的亞洲金融風暴、禽流感、SARS等，這些事情我們從來沒有遇過，所以當時的特區政府亦沒有經驗處理，以致出現各種狀況，引起社會不滿，例如在2003年發生SARS疫情，香港便損失了差不多300條人命。凡此種種，證明了甚麼？就是在\"一國兩制\"之下\"港人治港\"，對於\"港人治港\"這部分，我們是否有適當人才\"治港\"？ \n 第一位特首董建華先生是商人，所以是商人治港；第二位特首曾蔭權先生是公務員，所以是公務員治港；到了第三位特首梁振英先\n生，便是專業人士治港。中央政府可能仍在摸索不同模式，究竟應用哪種模式或哪種人才治理香港才最適合。 \n 二十年過去，現時是否已找到最終模式？下任特首\"林太\"是公務員，又回到公務員治港。在過往一段時間，香港發生了很多事。舉例而言，大家現時最關心的是樓價或房屋供應問題。董先生當年提出\"八萬五\"政策，有人說\"八萬五\"拖垮了樓市。後來，曾蔭權停止賣地，停建公屋，令房屋供應萎縮。到梁振英接手，增加房屋供應，但他卻出錯招數，\"雙辣招\"等措施對樓市造成很大影響。由此可見，現時是政策上出了問題，原來特區的管治團隊根本沒有好方法管治香港，所以往往要中央協助。很多時候，是香港本身要求中央給予協助。 \n 有些人會問，為何以前港英時代沒有這問題？如果大家還記得，在港英時代，很多政策根本是英國政府已經定了下來，港督只是負責執行，不是港督來到香港後才制訂一些新政策。所以，現在回頭看，港英政府時代沒有這麼多問題，只是因為很多事務都是已經由英國政府定下來，才在香港落實。對於中央政府加大參與香港特區事務，若我們撫心自問，問題是否出於特區政府的管治能力根本有問題？ \n 正如在過去數年，香港的撕裂令港人不滿，大家都不高興，但這情況是否百分百與中央政府有關？抑或是由於現屆特區政府對於很多事情處理不善，以致香港出現這個大問題？ \n 老實說，從中央政府的角度而言，中央領導人要處理林林總總的國家事務，要處理林林總總的世界事務，他們難道真的有很多空閒時間，只處理香港這地方的事務嗎？如果特區政府本身管治得好，中央政府根本不想煩心，亦不想沾手。所以，在中央政府要面對種種國家大事、世界大事的情況下，連一個地區政府的事務亦經常要中央政府插手管理，我真的不相信這是中央政府樂見之事。我期望新一屆政府真的可以有效地管理香港，多聆聽各方意見。我希望香港不再需要令中央政府擔心，更不再需要中聯辦的協助。 \n 我謹此陳辭。多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_CKPA_00022"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，\"一國兩制\"的落實，為香港人帶來很多金句，最新的當然是習主席說的中央政府對\"一國兩制\"的看法是\"不動搖、不走樣、不變形\"。我聽到本會內很多泛民同事也提出同樣的訴求，\n要求\"一國兩制\"的實踐不變形、不走樣。為何會有變形、走樣的論調提出來呢？我個人認為，這當然可能是因為中央和香港人都覺得或擔心\"一國兩制\"的實踐有些變形和走樣，而可能雙方都是對的。 \n 在國家的立場來說，可能真的覺得\"一國兩制\"的實踐有些變形和走樣。我們看到，無論是《中英聯合聲明》或《基本法》最起始的論述，都說香港是中國不可分離的一部分。香港在1997年回歸中國，和平解決殖民地年代遺留的問題，是統一國家的大業。在中央政府的立場來說，\"一國兩制\"中的\"兩制\"當然要依託國家才可以蓬勃發展，所以如果在\"一國兩制\"實施20年後，香港人不單沒有增加對國家的認同感，反而出現\"分離\"、\"獨立\"、\"我不做中國人\"、\"把內地事情視為鄰國事情\"的情緒，我相信中央領導人少不免感到\"一國兩制\"的實踐有些變形和走樣。香港有很多行為好像在挑戰中央的權威，這也引致中央有這樣的想法。另一方面，不少香港人亦擔心\"一國兩制\"的實踐變形和走樣，覺得政府的角色或港人的地位被國家矮化。 \n 另一個經常被提到的金句，當然就是葉建源議員剛才提及的12個字，即\"一國兩制\"、\"高度自治\"、\"港人治港\"。\"高度自治\"有多高？有沒有林卓廷議員那麼高？最近，香港大學民意研究計劃發放了\"市民對候任問責官員合適程度\"的調查結果，從中我看到一些頗有趣的數字。我很高興看到我當年出任局長的合適程度是80%，不單如此，當年所有主要官員的合適程度都遠較現時為高。可以說，官員的合適程度一直下跌。 \n 主席，我認為特區政府日後應研究管治出了甚麼問題，深刻檢討政治問責制自2002年引進至今15年來，對管治或\"一國兩制\"有否幫助。大家看看調查結果便知道，新任官員......當然，他們太新了。但是，在市民眼中，當年委任官員的合適程度遠較現時為高。如果連本港市民都認為官員不是那麼合適，他們的合適程度下跌，那叫人如何尊重他們？套用一句內地常說的話，\"打鐵還需自身硬\"。身子夠硬，自會受別人尊重。無論是個人也好，官員也好，只要自己的能力夠強，無須事事依靠別人，本身的自治程度便會較高。 \n 我曾多次向傳媒說，當我在回歸初期出任主要官員時，港澳辦官員告訴我，他們沒有甚麼事做，只須做3件事。第一，做聯絡員。如果我們想到內地某處探訪，他們可以幫忙聯絡，因為我們不熟。第二，做服務員。如果我們有甚麼要求，只要告訴他們，他們便會替我們做；例如我們想舉辦國情研習班，他們便會為我們處理。第三，這很重要，\n就是做守門員。他們知道很多內地省市......當時香港真的是一隻會生金蛋的雞，相比國內來說，香港的經濟非常先進；中央政府恐怕會有太多省市的官員接觸我們，令我們應接不暇，所以他們要為我們守門。 \n 但是，今時今日，情況不同了。為何我們現在會擔心太多內地人來香港？其實，單程證制度由來已久。這種出入境制度在港英年代已經建立，內地管出，香港管入。香港人口過多、旅客過多，是我們自己一手造成。我們不想把關過嚴，便要求內地放更多旅客來港，結果旅客多到要特區政府喊停。 \n 我認為，\"一國兩制\"要成功落實，雙方都有責任。香港人始終要尊重內地在這方面的原則。中央政府近年已多次說明，最基本一定要尊重國家的主權、安全和發展利益。另一方面，我們當然也要保持香港在\"兩制\"下作為國際大都市的特色，必須自強。當我們的經濟停滯不前，科技創新做來做去也做不到甚麼成績，很多傳統產業都面臨龐大競爭，我們的中介人角色在很多方面都被稀釋時，如何叫人尊重我們？ \n 回歸20年了。我們說\"50年不變\"，但在這世界上，不可能有東西是一成不變的。在未來的30年，如果我們想\"一國兩制\"真正發揮，繼續蓬勃發展，責任在於港人須好好掌握我們的優勢，在\"一國\"下盡量發揮我們獨有的特色。多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_RI_00023"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我本來未準備好發言，但如果我不發言，機會就會稍縱即逝。究竟市民在7月1日遊行有甚麼訴求？過去20年，我們看到不同的階層有不同的看法，不同的崗位也有不同的要求。香港是一個難能可貴的自由之都，地方不大但人口很多，要治理一個彈丸之地，看來非常容易，但要關顧政治複雜的程度等需求，是一門很高深的學問。\"治大國如烹小鮮\"，香港可謂具有大國風範，治理香港是不能輕率處理的事。  \n 昨天我感到很欣慰，因為我們為露宿者締造了一個新標準。我加入立法會後曾經處理很多事務，昨天我們撥出2億多元興建一個露宿者之家，為77名露宿者設定生活的新標準。露宿者是甚麼人？他們\n無家可歸、無處寄居，唯有露宿街頭。他們連兩餐也無法解決，晚上有蟑螂相伴、老鼠相隨，稍為有少許積蓄的，連收藏在床上或棉襖下的錢都可能被人偷去。 \n (代理主席李慧琼議員代為主持會議) \n  然而，昨天我們為他們設立了一個可謂\"五星級的家\"，有沐浴設備、空調系統、升降機、廚房、會客室、多功能活動空間、管理員，還有理髮室。我們不會自滿，我們為露宿者設立新標準及提供新台階，以人道方式處理他們的問題。世事無完美，只是相比之下，原地踏步還是向前走一步較好？如果我們有愛心、能力及誠意照顧露宿者，我們可否考慮，其他市民輪候或入住公屋的時間，是否有改善的空間？ \n 昨天我們亦曾與居住在\"劏房\"的居民會面，他們叫苦連天並要求我們提供協助。我告訴他們我會盡我所能。但是，如果只能夠安排他們入住寶田或石蔭的中轉屋，他們想到那裏的居住環境便眉頭一皺。我們可以這樣照顧露宿者的話，是否也應更好地照顧其他人，宏揚這種信念？ \n 我們真的有很多事情要做，奈何一個政府的工作有不同層次及優先次序，未能盡如人意。世界上有哪個社會的人民對政府完全滿意，給予100分？沒有。然而，香港的情況稱得上成功嗎？撫心自問，真是稱得上成功。政府的總開支由1997年的2,000多億元增至今天的3,700億元，以往曾經動用4,000多億元向每個市民派發6,000元。1997年，一個政權在一夜之間轉變為社會主義下的一個特區，今天有這樣的成就，我們為何不感到驕傲？今天有同事還說稱不上成功，而且非常失敗，好像吃了別人給他們的食物，還要嫌棄食物不清潔，取得好處但仍然不滿足。 \n 法治是否重要？當然重要。1997年後，和平集結和表達意願已經成為香港人的生活片段和習慣，只是在2014年出現質的變化。一些人本着支持法治的精神，但卻偏偏摧毀了法治精神。我們是否需要法治？是否要堅持\"一國兩制\"？我全心全意維護\"一國兩制\"，亦努力在自己的崗位上做好本分。但是，議員建立出來的榜樣將會直接影響下一代有沒有規矩和禮貌。例如，我伸手與Demosisto的朋友握手，但他們卻對我合十，這是甚麼態度？返回基本步，禮貌十分重要。 \n 如果他們不要《基本法》下的特區系統，我想與大家分享一下《習近平談治國理政》第136頁的內容：\"中華人民共和國的憲法在1982年2月4日產生，30年來，我國憲法以其至上的法制地位和強大的法制力量，成功(計時器響起)......我們要還是不要？如果要，就要走這一步；否則......",
      "sequence": 18,
      "bookmark": "SP_MB_JH_00025"
    },
    {
      "title": "代理主席",
      "content": "何議員，發言時限到了，請停止發言。",
      "sequence": 19,
      "bookmark": "SP_LC_DPSD_00026"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，我本來認為今天的議題很古怪，基本上市民每年均參與七一遊行，而且人數眾多，正視七一遊行市民的訴求，本就是政府和立法會應有之義，為甚麼要提出來辯論，而要加以正視？直至這數天，建制派的議員一一發言，我才明白何謂掩耳盜鈴、粉飾太平。無論有多少市民上街遊行，社會上出現多少問題，他們仍然在歌功頌德，說香港有多自由、有多廉潔、有多好。 \n 不如我們回顧一下，多年來香港的堅尼系數持續上升，當香港整體收入維持在高水平、經濟極度富裕時，有多少基層人口在捱苦，如果以貧窮線作為分界線，我們有100萬貧窮人口，有30萬貧窮長者貧無立錐，而政府給他們的社會保障，卻是千瘡百孔，甚至可以說是甚麼都沒有。 \n 為甚麼可以對這樣的社會歌功頌德？直到何君堯議員剛才發言，我才明白何謂虛偽無耻，何謂掩耳盜鈴，他竟然將露宿者\"擺上檯\"，說政府花了2億元改善露宿者的生活，讓他們有五星級的家。首先，整項工程本身並非為露宿者而設，而是為了重建和保育油麻地戲院，讓市民唱戲曲，此其一。 \n 第二，露宿者搬遷後，他們的生活改善了嗎？難道安裝冷氣後，露宿者便可以使用該宿舍嗎？原本70個宿位，現在仍是70多個宿位，即使已安裝冷氣，但宿舍仍在垃圾站的上蓋，木蚤和老鼠的問題有解決嗎？聽着何君堯議員以其浪漫柔和的聲線說他們向露宿者提供了五星級的家，我真的很感噁心，這便是虛偽無耻。 \n 全港有近2 000名露宿者，為甚麼露宿者會越來越多？是因為香港整體的房屋政策傾斜，窮人的居住面積越來越小，房租越來越貴，市區重建項目只興建豪宅，\"劏房\"的租金連年上升，但政府並沒有對\n貧困者施以援手，連\"N無人士\"的津貼都取消。\"劏房\"越來越小，租金卻越來越貴，很多人因未能負擔租金而在街上露宿。 \n 為區內數百名露宿者只提供70多個宿位，可稱為給他們五星級的家？一個木蚤和老鼠亂竄的地方，縱使有冷氣，大家也會認為是五星級的家嗎？此外，政府對那些機構如何營運這些宿舍，也沒有任何監管，容許他們設置時限，露宿者是社會上最弱勢的一群，因為沒有固定住址，他們只能\"打散工\"，經常要當夜班和不固定的更數，但宿舍卻要求他們11時後鎖門，不可外出，他們根本無法使用宿舍。故此，縱使露宿者宿位十分緊絀，但那些宿舍的入住率卻只稍高於60%。這顯示香港社會金玉其外，但敗絮其中。 \n 香港有很豐裕的經濟成果，但這些經濟成果並非所有香港人均能享受，能享受的只有一小撮富有人士，窮人在這個社會上沒有立錐之地。香港的樓價是全世界最難負擔的，這亦是為何在5年前，梁振英上台前\"打民生牌\"，他向市民作出的各個承諾，均是市民渴望多年而求之不得的，例如全民退休保障、標準工時、取消強積金對沖、3年上公屋等，這些均是很基本的民生訴求，但回歸20年來，我們望着這些願景，似乎是越來越遠。 \n 梁振英上任5年給了我們甚麼？他偷換概念，粉飾太平，極度虛偽。全民退休保障變成高額長者生活津貼，原本提供予長者的持續保障，結果變成政府一力承擔，商界並沒有任何承擔，而最終高額長者生活津貼隨時會\"爆煲\"，可持續的全民退休保障方案就沒有了。更重要的是，由免審查，給長者基本的生活尊嚴，變成要審查，令他們受到更多羞辱，指他們是社會的包袱，更揭開他們的荷包，看看他們有多少錢，才肯保障他們，這便是偷換概念，面目全非。標準工時變成合約工時，還只適用於月薪11,000元以下的人。甚麼意思呢？便是在僱員與僱主簽約時，任由僱主在僱員最沒有議價能力時剝削他們。一切一切都是偷換概念，剝削基層，勞工未能得到保障，長者得不到保障，這便是為甚麼眾多市民上街遊行的原因。 \n 每年的七一遊行，市民其實不只有一個訴求，而是有很多不同的訴求，說得動聽些，可謂百花齊放，但事實上是社會千瘡百孔。香港人並沒有分享到香港的經濟成果，所以主辦單位才說要重奪香港，不是重奪我們的政治權利這麼簡單，而是重奪香港人在香港生活應有的尊嚴。他們那些粉飾太平的說話，完全不能欺騙香港人。 \n\n 其實我本來還有很多事想說，但我最近印象最深刻的，是近日一位撿紙皮的婆婆被檢控的事。我們的長者沒有全民退休保障，而高額長者生活津貼、老人申請綜援均有標籤效應，長者為了維護自己的尊嚴，拖着年邁身軀，上街撿紙皮，自食其力，但食物環境衞生署嚴厲執法，婆婆因出售1元紙皮而被控告。我以為我是在看1800年代雨果所寫的悲慘世界，我們現在與19世紀沒有分別，枉建制派議員還敢說香港有多好多好，這些好事只屬於他們，不屬於基層。請他們不要再這樣厚顏無耻地粉飾太平。為甚麼會這樣發生一切，在富裕的香港貧者無立錐之地，因為在小圈子選舉制度下，政策傾斜(計時器響起)......所以，我要真普選，也是最大的公因數......",
      "sequence": 20,
      "bookmark": "SP_MB_LSL_00027"
    },
    {
      "title": "代理主席",
      "content": "劉議員，發言時限到了。 \n 劉小麗議員，你剛才發言時，我留意到你兩度用了\"厚顏無耻\"一詞，而其中一次是指本會剛剛發言的何君堯議員厚顏無耻。根據過往主席的裁決，如果議員指其他議員厚顏無耻，已屬使用冒犯性或侮辱性言詞，因此違反《議事規則》。我希望你能澄清，你在剛才的發言中，是否指本會的其他議員厚顏無耻？",
      "sequence": 21,
      "bookmark": "SP_LC_DPSD_00028"
    },
    {
      "title": "劉小麗議員",
      "content": "我澄清，我是全心全意、非常真誠地指何君堯議員厚顏無耻，而我認為這是fair comment。如果代理主席認為我違反《議事規則》，我現在便離開會議廳。",
      "sequence": 22,
      "bookmark": "SP_MB_LSL_00029"
    },
    {
      "title": "代理主席",
      "content": "劉議員，如果你的發言是指何議員厚顏無耻，你已經違反《議事規則》，你必須離開會議廳，因為你的行為已屬極不檢點。",
      "sequence": 23,
      "bookmark": "SP_LC_DPSD_00030"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，我不會說何君堯議員厚顏無耻，他的言論如此精彩，我讚賞他也來不及。代理主席，你是否想大家在日後的辯論都要慎用這類措辭？不過，很抱歉，聽罷何君堯議員剛才如此精彩的言論......代理主席，\"厚顏\"的意思是指在就某事件發言時，面不紅，氣不喘，故此可以是褒義，而事實亦確是如此。 \n\n 這個價值2億2,000萬元，提供\"五星級的家\"的露宿者重置計劃，原來把垃圾站置於露宿者之家之下。坦白說，這項計劃經工務小組委員會討論後再轉交財務委員會審批，從來也不敢說是甚麼成功爭取，只不過是為了應付眼前露宿者的急切需求，才會勉強\"袋住先\"，希望他們的居住環境得以改善。不過，大家要記住，露宿者之家設於垃圾站之上，情況是否絕對理想？是絕對不理想。政府應該投放更多資源努力改善，而這亦絕對不是甚麼\"五星級的家\"。 \n 可笑的是，何君堯議員剛才示範了建制派議員如何形容香港有多好。現在有食物提供竟然還不感恩？然而，他們對於不斷發出惡臭的垃圾站卻視而不見，只表示露宿者的情況已有改善。他們現在有瓦遮頭應該感激皇恩浩蕩，所以不要再\"唱衰\"香港。可是，事實是露宿者之家設於垃圾站之上。何議員真的了不起。 \n 代理主席，有時候同事之間難免會唇槍舌劍。我當然希望以最有禮貌的方式辯論，而最有禮貌的方式莫過於合十。不少佛教朋友都知道，這手勢代表極大尊重，所以我不明白為何何君堯議員會如此敏感。不過，這也不打緊。在以禮相待之餘，亦應該以禮看待我們的制度，不要把黑說成白。那個明明不是\"五星級的家\"，但卻要露宿者感激皇恩浩蕩，因為有淋浴設施和空調，環境直逼serviced apartment。事實是否真的如此？ \n 情況就像我們今天討論七一遊行市民的訴求一樣，當我們赤裸裸地討論香港現時面對的境況時，總有一些朋友說眼見的情況並非如此，認為反對派只懂弄虛作假，越描越黑，\"唱衰\"香港。這令我想起彭定康在1996年施政報告中的一番話：\"我感到憂慮的，不是香港的自主權會被北京剝奪，而是這項權利會一點一滴地斷送在香港某些人手裏。\"現在已是2017年，代理主席，我想究竟是有人在裝睡，無論怎樣也喚不醒，抑或眼前香港的\"一國兩制\"確實面對着價值的衝擊但我們卻裝作不知？ \n 代理主席，剛才建制派同事作了很好的示範，指露宿者之家重置在垃圾站之上是皇恩浩蕩，讓露宿者的居住情況有所改善，是\"五星級的家\"。我也很期待香港變成一個\"五星級的家\"，但要真正變成\"五星級的家\"，必須先趕走蟑螂和掃走骯髒的東西，而不是對骯髒的東西視而不見，然後還指別人不感恩，這是甚麼道理？你們給我\"黑心\"食物，吃了可能不止會生病，甚至會死亡，難道這樣我也不能表達自己的感受嗎？為何要強迫我吃一些我不想吃的東西？為何要強\n迫我接受一些我們不能接受的制度？為何明明有些事情正在蠶食香港的\"一國兩制\"，但他們卻視而不見？他們甚至要求別人不要再說，而解決方法就是摧毀提出問題的人，這真的是非常精彩。 \n 代理主席，我當然不會罵何君堯議員厚顏無耻，因為這不是由我們定奪的，有收看直播的朋友應該清楚了解。何謂有耻？何謂無耻？我想起孔子一句很好的說話：\"道之以政，齊之以刑，民免而無耻。道之以德，齊之以禮，有耻且格。\"這是甚麼意思呢？如果我們是用道德和制度讓人民在城市中生活，而不是用很無理、不合時宜且顯然有缺憾的制度束縛他們，大家都會樂意守法，樂意為城市好。最重要的是，不要把問題視而不見。如果只是視而不見便以為問題不存在，這與任期快要結束的梁振英有何分別？僭建問題處理了，所以僭建不存在；香港的民生問題處理了，所以民生問題不存在；我看不到香港有貧富懸殊，所以貧富懸殊不存在。代理主席，這樣合理嗎？ \n 厚顏無耻就留待某些人對號入座，我謹此陳辭。 \n(尹兆堅議員站起來表示擬提出規程問題)",
      "sequence": 24,
      "bookmark": "SP_MB_KCY_00031"
    },
    {
      "title": "代理主席",
      "content": "尹議員，你有甚麼規程問題？",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "尹兆堅議員",
      "content": "我想說的是你剛才處理有關劉小麗議員的規程問題時所用準則。我一直在聆聽議員的發言，發覺很多建制派同事均有用類似的字眼，包括指提出議案的同事是\"政棍\"，又或是猜測我們的動機，指我們抹黑政府是為了誤導市民，動員上街，攪亂香港。我希望你會採用同一準則提醒他們。謝謝代理主席。",
      "sequence": 26,
      "bookmark": "SP_MB_AW_00033"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，根據《議事規則》，議員發言不得對議員或出席有關會議的官員使用冒犯性及侮辱性言詞，而指立法會某議員\"厚顏無耻\"，已經分別在2004年10月13日及2005年3月16日被裁定為冒犯性及侮辱性言詞。我有責任根據《議事規則》作出裁決。",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "尹兆堅議員",
      "content": "我對此是明白的。我沒有對你的裁決提出爭議，但我希望你對所有議員採用同一標準，因為我覺得被其他議員指責為\"政\n棍\"是受到冒犯。我不知道過去曾否就\"政棍\"是否屬冒犯性及侮辱性言詞作出裁決？如果沒有，你應作出裁決，否則，我相信會議廳內將會大量使用\"政棍\"這用詞。此外，代理主席，我剛才提及的另一項規程問題，是關於猜測動機。",
      "sequence": 28,
      "bookmark": "SP_MB_AW_00035"
    },
    {
      "title": "代理主席",
      "content": "如果議員認為某議員的發言具有冒犯性，請在該位議員發言時或發言完畢的合適時間提出。",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，首先感激尹兆堅議員提出\"正視七一遊行市民的訴求\"議案，亦提醒大家的確是時候上街。我亦感激何君堯議員，他的言詞是否厚顏無耻，我相信市民會作出判斷，但他提出一個例子，表示我們為露宿者提供一個\"五星級的家\"，很有象徵性。剛才陳志全議員在席上說，反駁他也嫌浪費精力。我倒覺得不是，我覺得他說這個例子，恰好象徵今天香港的情況。他說這群露宿者沒有家，要露宿街頭，住宿環境不好，將他們遷到新環境很好，可以享用很多設施。 \n 我要談一談歷史，露宿者宿舍現時設於上海街一個區域性垃圾收集站上，有木蝨，環境濕滑惡劣。我到過那裏數次，與露宿者傾談了數次，亦與經營者傾談過。我們知道情況非常不理想，夏天非常炎熱，沒有電梯，今天很多露宿者已經上了年紀，行動不便，根本連上樓也困難。他們現時睡\"碌架床\"，下格當然滿額，上格有空位，因為即使想睡，也爬不上去。很多露宿者五六十歲，七老八十亦都有，居住環境差到這個地步。 \n 現在當局將他們搬遷，說要給他們提供好的家。何謂好的家？首先，要清拆該建築物，為何不能原址重置露宿者宿舍呢？政府表示建築物清拆後，將興建戲院，供八和會館使用，建築物位處油麻地戲院旁邊，需要戲曲氛圍，這種氛圍不適合有露宿者居住，於是要他們遷離。為何會有高度限制呢？政府說因為建築物旁邊是油麻地戲院，對面是紅磚屋，這些是歷史建築，所以不能夠興建太多層。政府不同意多興建兩層用作露宿者宿舍，一定要興建戲院用以唱戲曲。 \n 不過，與對面馬路紅磚屋相連的是市區重建局(\"市建局\")的重建項目，矗立在我們的舊區，樓高三四十層，我們在地面望上去，望到腰骨痛都望不到頂。政府可以容許興建這麽高的樓宇，卻以有高度限\n制為理由，不同意原址清拆重置露宿者宿舍。市建局最喜歡清拆舊區建築，把貧窮人士、做小生意的人統統趕走，低價買入舊樓，高價售出新樓，與地產商合作，一齊發達。重建項目名為窩打老道8號，現時400多呎單位的售價是800多萬元。這便是香港的寫照。 \n 露宿者宿舍要搬遷到天然氣加氣站旁邊，周圍都沒有民居，並繼續與垃圾站位於同一樓宇中。我們對此極度不滿，上屆立法會，我們多次譴責政府，政府說可以多建兩層，用作政府辦公室或儲物室，以分隔垃圾站與露宿者宿舍。在審議有關建議期間，我們發覺政府辦公室有冷氣，樓上是露宿者宿舍，沒有冷氣，樓下是垃圾站。我們多番譴責政府後，政府才被迫提供冷氣。其實，整幢建築物本可以提供中央冷氣系統，但政府偏偏不讓露宿者享用。現在全球暖化，溫度相當高，露宿者還要忍受樓下垃圾站的濕氣、骯髒及臭味，政府最終表示願意提供冷氣。 \n 我們譴責之後，政府才願意採取改善措施，但我們譴責之後，露宿者宿舍仍然與垃圾站位於同一樓宇中，這根本是香港的污點。建制派是執政者，看香港人的態度如下：現在提供地方讓露宿者居住，還提供冷氣、電梯，已經是很好的待遇，露宿者連感恩也來不及，甚至應下跪感謝。提供小恩小惠，露宿者應要感激流涕，沒有資格討價還價。他們就是要靠市場發達，要讓大財團得益。醫療服務需要輪候，20年來，急症室輪候時間越來越長。房屋需要輪候，20年來，公屋輪候時間越來越長，\"劏房\"住客越來越多，市民越住越窄，越住越差。社會福利越來越差，貧富懸殊是20年來最嚴重。這就是今天香港的寫照。 \n 你們......(計時器響起)......慶祝七一吧。",
      "sequence": 30,
      "bookmark": "SP_MB_CCH_00037"
    },
    {
      "title": "代理主席",
      "content": "張議員，發言時限到了。",
      "sequence": 31,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，我覺得七一慶祝回歸屬於所有香港人，並不單只屬於遊行人士，而市民的訴求亦應包括參與和不參與遊行的人士。因此，我覺得尹兆堅議員的議案內容有所偏頗。但是，我也要稱讚他在議案用上\"回歸\"這兩個字，而非自決派愛用的\"主權移交\"等字眼。他最低限度承認香港是中華人民共和國不可分割的一部分，香港自古以來都是中國的一部分，這點值得稱讚。  \n 回歸20年，我們在經濟上取得不少成果，GDP增長接近1倍，而政府開支的增幅甚至大於GDP增長。但是，為何社會上仍有那麼多怨氣，甚至出現各種撕裂情況？對於這個問題，我們確實需要正視。在民生方面，社會上貧富懸殊，雖然經濟有所增長，但為何\"打工仔\"的收入仍停滯不前？對於這些問題，我們必須認真思考。 \n 為何樓價越來越貴？即使現屆政府已做了不少工作，包括推出多項\"辣招\"和增加房屋供應，但為何樓市仍繼續上升？是否做的方法力度不夠，或甚至不對呢？我們要思考這些問題。 \n 又正如我們所見，本屆政府其實已推行很多福利措施，整體福利開支增加了七成，但即使有再多福利措施，亦無助解決社會公平和怨氣等問題。我們要思考這些問題。 \n 在批評反對派之前，我想先批評社會上一群既得利益者。社會上有一群大財團壟斷經濟，它們阻礙政府開展種種關乎民生的公平政策。勞工界提出一些卑微訴求，例如爭取訂立標準工時，令大家超時工作有\"補水\"，又或不致工作時間過長；爭取取消強制性公積金(\"強積金\")對沖安排，藉以恢復強積金原來的功能；爭取17天假期，公眾假期和勞工假期兩假合一，對待\"打工仔\"一視同仁，但為何爭取過程卻困難重重？ \n 反對派會簡單地歸咎於香港沒有普選，以致行政長官受制於選舉委員會。那麼，為何香港沒有普選？《基本法》明明已規定香港應實行普選，而中央亦曾在2007年12月通過全國人民代表大會常務委員會的決定，確定我們本來今年可以舉行普選，也訂出了普選時間表和路線圖。其實，我們今天本來可以高高興興地迎接普選，但為何卻與普選失諸交臂？在過去10年，特別在2007年之後，究竟發生了甚麼事？就是政治生態急劇惡化，反對派凡事政治化，為鬥爭而鬥爭，永遠站在終極道德高地，脫離現實，搞鬥爭、搞對抗，越搞越激；為了吸引視線和選票，為了一己政治利益和政治計算，每天在議會進行政治公決。 \n 反對派做了甚麼？在2010年，進行所謂\"五區公投\"；在2010年，把正常、合理、全世界都有的國民教育誣衊為\"洗腦\"教育，進行所謂反國教運動；在2014年，違法佔中；在數天前以至昨天，在金紫荊廣場進行佔領式示威，把象徵香港回歸祖國的重要歷史信物金紫荊雕塑污衊化、污名化，徹底否定\"一國兩制\"。凡此種種，正是令中央政\n府越來越擔心香港的原因，也為我們的民主政制增加了很多不必要的障礙。我希望市民可以清楚看到。 \n 剛才朱凱廸議員張冠李戴，說金紫荊雕塑是一種封建、殖民式圖騰。他是否不知道在1997年之前，洋紫荊或紫荊花已是香港的市花，它不是某位領導人或特首的頭像；香港何曾有把甚麼\"嘜頭\"滿街擺放？他們這種張冠李戴作風，把問題亂說一通，好像真有其事。陳淑莊議員亦是如此，當然她很聰明，她說有市民跟她說要徹查梁振英UGL事件。代理主席，其實我覺得這是政治恐嚇。如果林鄭月娥就UGL事件調查梁振英，便會放她一馬，讓她可以\"長命\"一些陳議員的意思是擔任行政長官的時間可以長一點否則便會拖她後腿，令她從行政長官的職位上退下來。代理主席，這是否政治恐嚇？ \n 廉政公署(\"廉署\")是否調查梁振英，應該由廉署獨立作出決定，而不是憑特首的長官意志來決定，要看的是證據和客觀事實。如果廉署認為有足夠證據，便會調查梁振英，就正如曾蔭權也因為公職人員行為失當而入獄。我們要相信我們的制度。 \n 面對將來，我們希望議會能夠恢復理性，在監督政府和議事效率之間取得平衡。香港目前困難與機遇並重，我們不能只提困難而完全不提機遇，令大家信心盡失。這是不行的。我們要清楚認識香港在國家，以至在國家在世界上崛起的過程中的角色、定位和機遇。我們要在發展中追求公平，以及謀取所有市民的幸福，而不是只為了一小撮人的幸福或一些人的政治利益。我們要實現民主，實現人心回歸。 \n 因此，我支持黃定光議員和張華峰議員的修正案。多謝代理主席。",
      "sequence": 32,
      "bookmark": "SP_MB_LCH_00039"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，20年前，1997年6月，我仍在英國讀書。我記得我趕在1997年7月1日前回來香港，主要是希望見證回歸。作為中國人，我覺得回歸對我很重要。香港回歸祖國20周年是值得慶祝的日子，而不是讓反對派\"柴台\"的日子。 \n 坦白說，實踐\"一國兩制\"一定會碰上問題和矛盾，關鍵在於我們如何處理當中的問題和矛盾，而不是挑動矛盾，再把矛盾化大，小事化大，大事化更大。反對派正在這樣做。他們不處理矛盾，反而挑動更多矛盾，把矛盾\"煲大\"。就此，我們今天已看到很多例子。劉小麗議員縱然可以不同意何君堯議員的觀點，但她一發言便指何議員厚顏\n無耻，用上如此冒犯性的詞語。如果這不是語言暴力，又是甚麼？今天電視機前有很多市民觀看會議過程，可能有小朋友聽到我們的發言。小朋友聽到議員用上\"厚顏無耻\"這種詞語，會否\"有樣學樣\"？代理主席，這是很壞的教材，但偏偏反對派就是這樣，透過這種詞語、語言暴力或譁眾取寵的言論，把他們口中的矛盾不斷\"煲大\"，吸引到媒體及公眾視線，便為之贏。 \n 除了劉小麗議員用上冒犯性詞語外，我今早又聽到有議員好像是鄭松泰議員提到，回歸20周年就像淪陷一樣。聽到這種話，我真的很失望。為何他要用\"淪陷\"如此荒謬的詞語來形容回歸？代理主席，更荒謬的是，這兩天，有些人走到金紫荊廣場，用一塊黑布遮蓋金紫荊，甚至想搞類似\"佔領2.0\"的動作。他們的目的可能是想趁習主席來香港，順便看看有否機會藉此侮辱國家和國家領導人。但是，我想提醒他們，他們作出這種行為，其實是在侮辱自己，並在\"唱衰\"香港。在回歸紀念日前兩三天，居然有一群人作出如此幼稚和\"小學雞\"的行為。昨晚警方嚴正執法和清場，我認為是必要的。確實有些人會選擇作出這種侮辱自己的行為，破壞\"一國兩制\"，刻意\"唱衰\"香港。或許他們是想取得支持吧。 \n 代理主席，我想指出的是，反對派就是如此。為何他們要\"唱衰\"香港？\"白\"被他們說成\"黑\"，好事被他們說成壞事。原因很簡單，他們是要透過這種所謂\"唱衰\"的動作來爭取支持，因此他們無論如何也要\"唱衰\"香港。如果人人都知道，真相是\"一國兩制\"運作良好，縱有問題但可以解決；如果人人都知道，\"一國兩制\"能保障香港人，確保本港制度和社會良好運作，讓我們繼續發揮本港制度的優勢；如果人人都知道這些事實，我相信反對派將無法爭取市民支持。所以，他們無論如何也要\"唱衰\"香港，無論如何也要說\"一國兩制\"失敗和壞透，這樣他們才能蒙騙公眾，取得支持，否則他們便可以\"收工\"。代理主席，我覺得我們真的要告訴市民大眾，有人刻意\"唱衰\"香港。香港是否真的像他們所說的那麼壞？我相信絕對不是。今天，香港社會仍能維持良好制度。我很相信我們的法治，我相信我們的司法人員在世界上仍享有很高聲譽。反對派那種\"唱衰\"或無理抹黑香港的論調，是站不住腳的。 \n 代理主席，我希望指出最後一點。反對派一直在民生問題，包括今日也提到的房價及住樓問題上，批評政府，但政府並非沒有做事。當政府建議填海發展東大嶼都會，供70萬人日後居住時，反對派卻提出反對。當政府回應了他們的訴求後，他們又再\"加碼\"，又再反對。\n政府永遠無法滿足反對派，反對派只會永遠拖我們後腿。我希望市民能看清他們最終的目的。政府必須推出一些民生政策，包括尋找多些土地建屋，不能因為反對派突然衝出來說這樣不行，那樣不行，便甚麼都不做。他們最想政府甚麼都做不到，那麼他們便可得分。(計時器響起)",
      "sequence": 33,
      "bookmark": "SP_MB_HC_00040"
    },
    {
      "title": "代理主席",
      "content": "周議員，發言時限到了。",
      "sequence": 34,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我謹此陳辭。",
      "sequence": 35,
      "bookmark": "SP_MB_HC_00042"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我不知道你有否留意，我很少用\"厚顏無耻\"這類形容詞來形容建制派議員，因為我認為，如果用\"厚顏無耻\"形容他們，是侮辱了\"厚顏無耻\"這4個字，因為他們最少還有\"顏\"。我剛才聽到周浩鼎議員發言，但我判斷不到，究竟用\"厚顏無耻\"來形容他還是何君堯議員更為適合，所以我不會用這個詞語。但是，劉小麗議員說出這4個字，雖然觸犯《議事規則》，但說這是語言暴力的話，便是無限上綱上線。建制派上綱上線、亂扣帽子、扭曲事實、含血噴人，這才是語言暴力。 \n 代理主席，20年前在1997年6月底，當時的立法局也在辯論類似議題，議員說出對香港未來的一些訴求。當時有一位議員這樣說：\"中央政府和中國領導人多次強調，中央政府不會干預香港事務。既然中央政府有言在先，香港應該信守這辦事原則。何謂\u0027港人治港\u0027？必須要港事港辦，不要事無大小都要中央政府介入這些事務，這些壞習慣要徹底摒除。多些尋求香港市民認同、社會大眾共識，是唯一實現\u0027港人治港\u0027的最佳途徑。\"二十年前在1997年6月28日，立法會正在辯論告別議案，這不是民主派議員所說的，而是工聯會鄭耀棠所說的話。 \n 二十年後，我們正在做相同的事情，我們要求北京政府落實《中英聯合聲明》，落實《基本法》的承諾，包括\"一國兩制\"、\"港人治港\"、\"高度自治\"。建制派包括代理主席說我們\"唱衰\"香港。舉例來說，有人說家裏發生家暴事件，他們便說他\"唱衰\"自己的家；又有人說公司老闆欺壓員工，他們便說他\"唱衰\"公司，這是他們的邏輯。四十位建制派議員的發言時間比我們多，請他們全部站起來唱好香港，看看\n香港市民會否相信他們。國際社會會否相信他們？我恐怕他們撫心自問也未必相信自己為唱好香港而說的話。 \n 昨天，一群香港市民，包括兩名立法會議員，在金紫荊廣場上的金色洋紫荊銅雕前靜坐抗議。他們冒着被拘捕和被控告的風險，只想提出3個訴求：第一，請人大撤回八三一決定；第二，落實真普選；第三，立即釋放劉曉波。他們的和平非暴力抗爭，沒有干擾公眾也沒有干擾交通，但警察竟然以最嚴重的公眾妨擾罪拘捕他們，最高刑罰為監禁7年。他們已經被囚禁在北角警署超過12小時，有傳他們會被囚禁48小時，直至習近平離開香港。我強烈要求警務處和保安局不要再拖延，盡快釋放這些示威人士。 \n 還有兩天便是主權移交20年，七一遊行在即。雖然香港沒有最差，只有更差，但大家都認為，今年七一遊行，未必會有很多人參加。我希望特區政府及北京政府，不要為此感到高興。今天仍然堅決站出來參與七一遊行的香港人仍然愛香港，仍然希望以和平非暴力的抗爭方式表達訴求。我希望林鄭月娥及習近平細聽他們的聲音。此外，政府更要留意沒有上街的市民的心態。沒有上街的市民，可能已經加入保皇黨行列，慶祝回歸；可能已經心淡，對政治、抗爭、議會，甚至民主派都心淡，失去興趣。他們寧願做網民所說的\"港豬\"，專心吃喝玩樂。還有一部分人對和平抗爭都失去耐性，他們未來要走甚麼路，不是你和我可以控制的。 \n 習近平君臨天下，全城近乎戒嚴，警察總動員，民主派被監控，無論電話、電腦、日常行動都被監控，港共政權的虛怯程度是前所未見的。究竟香港比20年前更好還是更差？市民有目共睹。即使40位建制派有7分鐘，甚至70分鐘發言時間，但無論他們怎麼說，也不會令香港市民相信，現時的香港比20年前更好。尤其是與5年前比較，梁振英上任後，香港的政治環境和核心價值備受破壞，港共政權操控香港，中聯辦干預香港內政。這也是有目共睹的。 \n 最後我想說，完美的極權之所以存在，甚至永垂不朽，並不是因為極權者的拳頭有多硬，而是在乎人民對極權管治的容忍程度有多大。部分人民甚至進行自我審查，猜想極權者不喜歡甚麼，為何不開心，恐怕激怒他，即使是合情、合理、合法的事情也不敢做，不敢談論。所以，我仍然要求各位市民走出來，七一維園見。讓我們一起表達我們的訴求及過去20年的不滿，還有我們對港共政權的不滿，以及對中國政府沒有落實\"一國兩制\"的不滿(計時器響起)......",
      "sequence": 36,
      "bookmark": "SP_MB_CCC_00043"
    },
    {
      "title": "代理主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我發言支持尹兆堅議員提出的\"正視七一遊行市民的訴求\"議案。但是，議案沒有subject，究竟要誰去正視？我們希望中央政府、特區政府，以及立法會不同黨派人士都會正視有關問題。 \n 過去10多年，每一年的7月1日都有很多香港市民上街，透過遊行提出各種各樣的訴求，包括政治訴求、民生訴求。其實，所有民選立法會議員都應該一起參與、聆聽，從第一線接觸社會脈搏。 \n 因此，我認為遊行也是一項慶回歸活動，只不過是另類的、非官方的慶回歸方式。無論我們是否同意回歸，它都早已成為事實。我特別希望國家主席習近平在7月1日離開香港前，最好能觀看遊行。如果主席習近平也能參與遊行，與香港市民一起，我相信他一定更能明白很多建制派議員都不明白的道理，那便是我們根本不是抹黑、搞破壞。其實，我們說的、市民說的都是真心話，但剛才工聯會陸頌雄議員的發言，他年紀輕輕，發言內容卻\"八股\"十足。我們明白他們屬於\"紅色\"團體，是左派的工聯會，但是，如今連共產黨也不及他們左，共產黨說要\"防左\"，反觀香港的左派卻越來越左。剛才周浩鼎議員發言指反對派議員如何顛倒是非黑白，其實稍有良心、眼睛雪亮的市民都看得很清楚是誰顛倒是非黑白。 \n 回歸20年，相信大家都能看見\"一國兩制\"的實施有否走樣變形。官方的說法是沒有走樣，沒有變形，國家的論述更是\"成功落實\"。但是，大家內心明白，這些年來哪些事變了，哪些沒有變。民主黨很希望習主席這次來港能正視大家對\"一國兩制\"落實情況的憂慮，如果他問青年人是否相信\"一國兩制\"會成功？是否相信香港的制度和核心價值可保持不變？是否相信我們不會受內地的制度影響或侵擾，令我們可保住香港的特色？相信很多青年人都不會相信，他們最大的不滿都反映在雨傘運動中。 \n 剛才，陸頌雄議員說是我們活該，因為我們反對，所以落實不了普選特首，直接導致今年沒法在回歸時一併慶祝香港落實特首普選。這不正是顛倒是非黑白了嗎？就連幼童、小學生、中學生都很清楚雨傘運動究竟是怎麼一回事，為何這麼多人選擇露宿街頭長達79日之久？正是因為全國人民代表大會常務委員會(\"人大常委會\")八三一決\n定剝奪了香港未來民主的發展，這是違反《基本法》的。《基本法》訂明，香港要落實雙普選，《基本法》第四十五條訂明，香港行政長官由普選產生，第六十八條也訂明立法機關不應再有功能界別，最終要達致全面普選。但是，人大常委會八三一決定令上述兩條條文無法落實，這不就是違反《基本法》嗎？誠然，議會無權要求人大常委會撤銷這個決定，但我們仍可提出要求，這便是我們7月1日上街遊行的其中一個理由，請習主席認真兌現中央人民政府人大常委會在《基本法》訂明的兩條條文。 \n 《基本法》還有很多條文，例如第二十二條提到中央政府要自我約制權力，不可隨便插手香港內部事務。1984年的《中英聯合聲明》提到除國防和外交事務外，其餘事務均屬於\"港人治港\"、\"高度自治\"的範圍。但大家回想一下，過去20年，除國防和外交事務外，我們經歷了多少事是受中央干預的？簡直是數之不盡。中央駐港機構(包括中聯辦)事無大小的干預，根本不用我們\"數白欖\"。如果建制派議員不清楚，請他們翻查歷史，也可在7月1日上街，聆聽市民的意見。 \n 因此，我們希望7月1日，全港市民都能上街表達政治訴求。當然，我們不只關心香港的民主前途，亦關心大陸的民主發展及維權人士的情況。我們要求平反六四、釋放劉曉波、停止軟禁劉曉波妻子劉霞。最近，劉曉波被實證患上末期肝癌，中央政府才讓他保外就醫，這是極不人道的對待。為甚麼他被監禁多年，竟沒有人知道他身患頑疾，要到病情惡化到頻死之際才被放出來？這些事情實在令人十分傷心(計時器響起)......令人完全沒有心情慶祝回歸。",
      "sequence": 38,
      "bookmark": "SP_MB_HW_00045"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了。是否有其他議員想發言？",
      "sequence": 39,
      "bookmark": "SP_LC_DPSD_00046"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，今天我要說的，很多議員剛才已經說過，就是究竟\"一國兩制\"是否不走樣、不變形，抑或與20年前回歸前相比，大家對於\"一國兩制\"的看法已經出現很大差別。 \n 今年收到最新版本的《基本法》，我留意到它越來越厚，篇幅越來越長，這是因為它不斷加入全國人民代表大會(\"人大\")釋法的決定和各種規定。我記得在10多年前唸法律時，《基本法》只是薄薄的，但發展至今天，大家都很擔心，因為現已超過100頁。不過，令人更擔心的是，這本《基本法》在未來十多二十年會不會越來越厚，並加\n入越來越多人大釋法的決定？這就是走樣，這就是變形。其實，《基本法》的條文很清楚，很多關於香港人的自由、人權和普選的根本性條文都很清楚，其原意也是很清楚的。可是，我們看到在過去數年，無論是八三一方案以至最近一次人大釋法的決定，均在試圖扭曲《基本法》的條文。 \n 剛才有議員說，香港現在沒有普選是由於我們這些人投票否決八三一方案。然而，說到底，大家都知道，八三一方案根本不是普選的承諾，也不符合《基本法》所訂沒有篩選及沒有不合理提名程序，並能夠給予香港人真正選擇的普選機制。這些最基本的要求，《基本法》均已寫得很清楚，但八三一方案根本不能夠達到這目標。 \n 很簡單，八三一方案如何解釋這方案是如《基本法》所訂般屬於循序漸進，以及如何解釋提名委員會具有廣泛代表性？這些都是《基本法》所用的字眼。八三一方案既不解釋，也不嘗試解釋，只說提名委員會符合廣泛代表性。可是，它如何符合廣泛代表性呢？提名門檻本來是1%，為何要提高至一半？這並不是循序漸進，但卻沒有任何解釋。有些建制派議員更說，這就是普選。為何香港人這麼失望？為何香港人不接受八三一方案？我相信很多香港人都不是傻的，如果八三一方案這麼好，他們為甚麼要反對？這正是原因所在。 \n 剛才有議員說，香港沒有普選是因為我們這些人否決八三一方案，這簡直是荒天下之大謬。當然，我們不明白為何要釋法，但也接受人大有釋法的權力。然而，這釋法權卻絕對不可以任意使用，也不可以胡亂使用。大家最初對這制度的理解是，如果終審法院在審理案件時，認為有條文落入人大釋法權的範圍內，便會自行提出釋法要求，而不是人大甚至港府在打官司期間提出人大釋法的要求，也不是人大在沒有被邀請的情況下，自行提出釋法的決定。如果釋法的決定是在法律程序仍在進行或案件仍在審理期間作出的，原因十分簡單，就是不想輸掉官司，希望確保官司的結果能夠符合其意願，而這正是干預香港司法獨立、破壞香港法治的最大問題所在。 \n 變形、走樣是人大、中央、香港部分建制派人士和中聯辦一手造成的。無論是區議會或最近的特首選舉，中聯辦試圖影響提名和結果的無形之手均顯得越來越猖獗。很多建制派議員也說過，即使是議會內所提出沒有法律約束力的議案，都要中聯辦出手要求議員點頭。為何建制派議員甘願接受中聯辦的指指點點？為何面對這些屬於香港內部事務和立法會職能的事情，他們卻甘於接受中聯辦的指指點點？這就是走樣，這就是變形。  \n 最近，有人說如果到了某個程度或階段，香港便可以不再實行普通法，亦不必再有三權分立甚或三權分立根本不存在，屆時特首將會超然於法律和三權。這些言論就是變形，就是走樣。因此，如果大家不清楚香港市民的訴求，我希望今年七一(計時器響起)......會聽清楚。",
      "sequence": 40,
      "bookmark": "SP_MB_DK_00047"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。是否有其他議員想發言？",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00048"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，今天陳淑莊議員表示她也相信在席議員，無論是建制派或其他議員均愛國和愛香港。郭榮鏗議員剛才指他不滿意政改的情況，但我也希望郭議員知道，政改步伐的快慢、改革是否完全按照西方政制等問題在上次政改諮詢期間，我們已作出不少討論。當議案提交議會，我們亦作了不少討論。我曾苦口婆心對大家說，我們之間可能有一些分歧，他們希望一步到位，而我們則認為政治改革絕不能掉以輕心，因為這牽涉到一個社會的全民福祉。 \n 現在西方社會的政治均面對困境，我們是否要重蹈覆轍呢？還是香港人要有自己的一套政治制度呢？究竟香港的政治制度應如何？該採用英國模式，還是依足美國模式或其他模式？反對派議員提出很多批評，但具體應採用甚麼樣的模式，大家均難以達致共識，而這個共識並非單純指議會內議員的共識，最主要是社會大眾的共識。 \n 至於郭議員認為中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")做了很多事情干預香港，我可以告訴他，過去這麼多年，我們除了在國家的大政方針上與中聯辦進行溝通外，在日常議會工作上無需與中聯辦接觸。可能有中聯辦人員與他接觸，至於接觸內容是甚麼，我不予置評。 \n 代理主席，今天尹兆堅議員要求政府正視七一遊行市民的訴求。事實上，香港是一個遊行之都，每年大大小小的遊行達七八千宗，如果尹議員只要求重視七一遊行的市民，其他時間遊行的市民又怎樣？所以，今天也有議員指出他這個方向不正確，政府應正視每一次遊行。事實上，我們發現每一次遊行都有很多不同持份者表達不同訴求，而我們亦相信政府有聆聽，亦希望能盡量在能力範圍內滿足市民的要求。但是，對於一些政策，往往會有正反意見，如何取得平衡，絕非易事。例如，近期某些勞工政策，我們看到政府推行得很努力，但最終卻兩邊不討好。  \n 我只想指出，尹兆堅議員提出的這項議案的中心思想便是香港沒有\"高度自治\"，更直接地說，他想要求比\"高度自治\"更高的自治，對嗎？換言之，他甚至可能想自決或\"港獨\"，但他知道假如說出這些話會違反《基本法》，違反\"一國兩制\"，違反作為一個議員的誓言。因此，他不會說出來，這是聰明的做法，但\"司馬昭之心，路人皆見\"。 \n 尹議員的議案指\"\u0027一國兩制\u0027在香港的實踐已經嚴重動搖、走樣和變形\"。所以，昨天我很細心聆聽尹議員的發言，今早我又再多聽一次，究竟尹議員的指控是甚麼？究竟過去20年來，\"一國兩制\"如何走樣和變形？很可惜，我聽不到他提出任何具體實例。尹議員之所以說走樣和變形，可能是因為中央過去對香港的一些關心表現。以尹議員的黨友許智峯議員為例，他早前看到有中央駐港官員參觀一個街市項目，這是關心的表現，他卻認為是干預香港施政，這種智慧真的很嚇人，亦貽笑大方。 \n 代理主席，我的發言稿篇幅頗長，原來10多分鐘也不夠。我只能說，從政治及經濟而言，其實香港比回歸前更好。我今天聽到譚文豪議員說情況並非如此，現在有些數據顯示情況差了。我相信這是警惕大家，如果香港再不努力專注經濟發展，搞好香港，香港經濟便會如譚文豪議員所說不斷下滑。 \n 所以，代理主席，我無法支持(計時器響起)......尹兆堅議員的議案。",
      "sequence": 42,
      "bookmark": "SP_MB_CLW_00049"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我本來沒有打算發言，但聽到今天早上數位議員的發言，我也想談談我的看法。我想指出七一不是一個普通日子。在香港歷史中，為何七一如此重要？在1997年7月1日回歸之後，香港人的生活有了基本上的改變，我們可以管理自己的地方，在\"一國兩制\"之下\"港人治港\"，並實施《基本法》。 \n 很多議員今天提到為何香港沒有普選？為何要聽從中聯辦的說話？無論是甚麼人的說話，只要是有益的，我們都要聽取；無論他是國家領導人或中聯辦的官員，只要說的話是對的，我們都要聽。我們要相信自己的能力，正如郭議員剛才提到，我們有能力分辨別人說的\n話是對是錯。我們不能因為是中聯辦官員說的話，便認定是錯，又或是國家領導人的八三一決定，便認為是錯。我們自己要衡量是非，正如郭議員所說，我們有能力衡量為何有些事情我們可以做到，有些事情不能夠做到。 \n 雖然不是全部立法會議員均由普選產生，我也是所謂\"小圈子\"選出來的議員，但我會衡量甚麼對香港好、甚麼對香港不好。我看到的東西(aspiration)與其他人看到的東西未必一樣，但在香港這個社會，大家可以和而不同。在現行機制下，大家都要學習怎樣共處，讓香港能夠更上一層樓。 \n 我們在香港生活，比國家10多億人口更自由、更開放；今天，一眾議員可以在議事堂上批評國家領導人或特首。言論自由其實得來不易。在7月1日，我們應該慶祝而不只是批評，當然，批評是可以的，但我們亦要為我們在香港生活的好處而慶祝，包括我們享有的信仰自由和言論自由，我可以隨自己喜歡到任何地方，可以選擇做甚麼工作、選擇入讀哪間學校雖然它們未必會取錄我(眾笑)，但這些自由確實難能可貴。 \n 第二點我想說的是，我們對普選有期望。我相信香港將來必定會有普選，這是每個人的期望，但正如英文有句話說：\"Rome was not built in a day\"，我們可以一步步來，2017年沒有普選，我們可以寄望在2020年做到。然而，我們要記着歷史，因為七一，我們可以做回香港的中國人，我們無需在英國旗升起時垂下頭來；在1997年7月1日那天，我們可以抬起頭，看着五星旗升起，心念這是我們的國家，這是我們的地方。所以，他們可以繼續批評，但在批評時都要說道理。 \n 第三點我想說的是，我們現在的生活是否很差？是否沒有自由？如果我們批評特首、批評習近平主席，是否會被拘捕？情況絕對不是這樣，在遵守法律的大前提下，我們想做甚麼都可以。香港凡事有法例可依，更是\"三權分立\"，雖然這點並沒有在《基本法》訂明，但\"三權分立\"的精神一直存在。 \n 因此，我覺得任何人對七一都可以有自己的期望，或許我們各人的期望不盡相同，例如我沒有期望很快可以落實普選，但我相信它終有一天必會實現。我期望社會和諧，香港有良好的教育制度，讓我的子女不需要參加TSA，可以快樂地學習；我期望每年不會有三四千名長者在輪候入住老人院舍期間離世；我期望政府對市民(尤其是長者)\n更多關顧，讓少數族裔人士可以學習中文，讓有特殊教育需要的兒童可以接受更好教育。這些都是我的期望，與他們希望有普選的期望，都可以實現。我們不需要互相批評，這樣便可以令社會更和諧。為何現時香港社會如此不和諧？因為在過去數年，很多有權的人令到社會不和諧，但這情況在兩天後便會過去，我們希望\"林鄭\"能夠令社會變得和諧。大家在立法會不要再\"拉布\"，為香港走出一步，攜手合作促進香港經濟發展，令到社會更上一層樓，好嗎？ \n(郭榮鏗議員表示擬提出規程問題)",
      "sequence": 44,
      "bookmark": "SP_MB_AS_00051"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員，你有甚麼規程問題？",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00052"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我想石議員澄清，剛才他說有些有權的人令社會不和諧，他所指的是哪些人？",
      "sequence": 46,
      "bookmark": "SP_MB_DK_00053"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你是否願意澄清？",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "石禮謙議員",
      "content": "有權的人，可以好像他們，他們都有權，也可以令社會不和諧，他們總是阻礙議會批出撥款項目，這樣都是有權，每個人都有權，看看大家能否令社會和諧。如果只是不斷批評......",
      "sequence": 48,
      "bookmark": "SP_MB_AS_00055"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你已作澄清。是否有其他議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，尹兆堅議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00057"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，時限是否5分鐘？",
      "sequence": 51,
      "bookmark": "SP_MB_AW_00058"
    },
    {
      "title": "代理主席",
      "content": "是的。",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，時間所限，我有幾點要回應。正如我開場時說，主權移交20年，主權回歸並沒有伴隨人心回歸，這是事實，而這事實有大學學術機構長期進行的調查研究支持。我很震驚，由昨天至現在，我一直在這裏聽着同事以至官員的回應，他們竟然連一個這麼基本的事實都要否定。大多數市民均覺得回歸20年來，香港變差了，\"一國兩制\"、\"港人治港\"、\"高度自治\"已走樣變形，令市民沒有信心。這麼鮮明、持續的意見，為何政府都要做鴕鳥不聽，還要耍賴？ \n 說到底，大部分建制派同事的發言......剛才石禮謙議員說了一句話，我很同意。他說，是有權的人把香港弄成這樣，並說兩天後就有新天。第一，是否有新天，我們不知道。第二，他最後澄清說，有權的人包括我們。可是，我兩天後應該仍在這裏，所以我猜想他說那句話時並不是指我或其他在座議員，市民大概也知道他說的是誰。說到底，建制派同事發言時都是抱持着一種盲目\"死撐\"的態度，祭出所謂經濟成果來粉飾。蔣麗芸議員剛才說她聽到我的發言......",
      "sequence": 53,
      "bookmark": "SP_MB_AW_00060"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員，我想提醒你，這5分鐘時間是讓你就修正案發言，而你所餘的答辯時間則是讓你回應其他議員的發言。所以請你現在集中討論修正案。",
      "sequence": 54,
      "bookmark": "SP_LC_DPSD_00061"
    },
    {
      "title": "尹兆堅議員",
      "content": "知道，代理主席。 \n 對於剛才某些同事的說法，特別是張華峰議員和民建聯的黃定光議員所提出的修正案，以及他們的發言，我不敢苟同。事實上，他們只想為這個政府和目前的亂象塗脂抹粉或找藉口。我特別留意到，民建聯的黃定光議員說他們會繼續為優質民主而奮鬥，我差點兒把\"優質\"聽錯為\"陰質\"。當然，我知道他不是這個意思，因為我看過民建聯在街上的海報。我不知道他為何這麼有信心。他說的優質民主，會否好像之前北京政府承諾的\"真普選\"般，有另一種定義？北京政府所定義的普選，是有中國特色的普選。黃議員說的優質民主，會否是另一種優質民主？ \n 至於張華峰議員的說法，我也不敢苟同。他集中批評我的議案空洞和非理性，說我居心不良，提出議案只是為了把責任推卸給政府和中央，以及動員市民上街。我覺得他這樣說不太公道，而且有點失實。雖然我沒有在他發言時站起來批評他冒犯我，但很明顯，他把事情看\n得太簡單，而他的說法亦未能切中問題的核心。其實，很多同事都有類似張議員的說法，質疑為何我只關心七一遊行市民的訴求而不關心其他事情。如果他們有這樣的想法，我日後真的很難與他們傾談。假設我要求張議員注意一下他的言論，他可能會質疑我為何不注意他的髮型、襯衣或褲子。 \n 大家要知道，議案是有語境的。我刻意選擇在臨近七一時提出這項議案進行辯論，是有原因的。今次將會是第十五次七一遊行；換句話說，儘管過去14年來都有舉行七一遊行，但市民仍認為政府做得不夠，沒有真正聆聽民意，沒有嘗試解決香港的深層次問題。這些也是北京政府琅琅上口的事情。我提出這項議案進行討論，並以這麼中性的用語要求政府正視七一遊行市民的訴求，背後原因就是想政府解決有關問題。 \n 劉小麗議員剛才說得很好，這是政府應有之義。建制派議員在這兩天娓娓而談，說了很多為不盡責任的政權和政府開脫的說話，對此我真的感到莫名其妙。老實說，代理主席，我真的不知道如何回應，我只可以說整體而言，我對兩位議員的修正案表示反對。多謝代理主席。",
      "sequence": 55,
      "bookmark": "SP_MB_AW_00062"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "代理主席，多位議員的發言已經表述了多方不同意見。我在昨天的開場發言指出，\"一國兩制\"、\"港人治港\"和\"高度自治\"的實踐是成功的。我現在稍為作一些補充。 \n 原議案及修正案都有提及\"維持廉潔\"及\"捍衞法治\"。法治一直是香港社會的根本核心價值，是香港成功背後的重要原因，亦是維持香港競爭力不可或缺的重要支柱。香港實行的法律制度，以及享有的獨立司法權及終審權，在《基本法》中都有明確規定，憲制上得到全面保障。廉潔同樣是香港其中一個核心價值，肅貪倡廉對於香港整體社會發展十分重要。擁有一支廉潔高效的公務員隊伍，一直都是香港引以為傲的成功基石之一。廉政公署亦會繼續竭力維護香港的廉潔，以保障這個重要的核心價值。廉潔及法治是香港的瑰寶，我堅信所有市民都和特區政府一樣，會盡力加以維護及堅守。 \n 代理主席，作為特區政府的一員，我們有責任更好地服務市民大眾，改善市民的生活，並以香港的整體和長遠利益作為最大依歸。我相信，每一名香港人都希望香港可以繼續進步，市民安居樂業。特區\n政府必定會虛心聆聽及認真研究市民的各種訴求，繼續與市民大眾攜手努力，共同推動社會向前發展。 \n 最後我想強調，\"一國兩制\"的實踐一直走在正軌之上。特區政府認為尹兆堅議員原議案的論述除了不正確之外，更忽視了\"一國兩制\"及《基本法》多年來為香港特區各方面帶來的繁榮穩定和種種保障。因此，特區政府反對尹兆堅議員的原議案，並呼籲各位議員就原議案投反對票。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 56,
      "bookmark": "SP_PO_USFAST_00063"
    },
    {
      "title": "代理主席",
      "content": "由於黃定光議員不在席，本會不會處理他的修正案。",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "代理主席",
      "content": "張華峰議員，請動議你的修正案。",
      "sequence": 58,
      "bookmark": "SP_LC_DPSD_00065"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，我動議修正尹兆堅議員的議案。 \n張華峰議員動議的修正案如下： \n\"在\"促請特區政府\"之前刪除\"回歸20年來，\u0027一國兩制\u0027在香港的實踐已經嚴重動搖、走樣和變形；就此，本會促請中央政府貫徹落實《基本法》內\u0027港人治港\u0027、\u0027高度自治\u0027的政策方針；本會亦\"，並以\"本會\"代替；在\"遊行\"之後刪除\"的市民對\"，並以\"人士及其他香港市民的訴求，包括\"代替；在\"政制\"之後刪除\"、\"，並以\"；\"代替；在\"廉潔政府\"之後刪除\"、\"，並以\"；\"代替；在\"精神\"之後刪除\"，以及\"，並以\"；\"代替；及在緊接句號之前刪除\"的訴求，以讓\u0027一國兩制\u0027重回正軌\"，並以\"；保證\u0027一國兩制\u0027不走樣、不變形；改善民生；積極配合國家經濟發展；優化營商環境；以及促進本港工商及金融等行業在粵港澳大灣區的發展(包括在大灣區開設營業點、以先行先試方式提供新股通及港股通買賣及資產管理服務，以及為在該區集資和上市的企業提供專業服務)\"代替。\"",
      "sequence": 59,
      "bookmark": "SP_MB_CC_00066"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張華峰議員就尹兆堅議員議案動議的修正案，予以通過。",
      "sequence": 60,
      "bookmark": "SP_LC_DPSD_00067"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "",
      "content": "代理主席：我現在提出上述待決議題，贊成的請舉手。 \n(議員舉手)",
      "sequence": 62,
      "bookmark": "EV_PUT_00069"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳振英議員起立要求點名表決。 Mr CHAN Chun-ying rose to claim a division.",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "代理主席",
      "content": "陳振英議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00071"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 65,
      "bookmark": "SP_LC_DPSD_00072"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉國勳議員贊成。 \n 涂謹申議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 66,
      "bookmark": "SP_LC_DPSD_00073"
    },
    {
      "title": "",
      "content": "代理主席李慧琼議員沒有表決。  \n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員及譚文豪議員反對。 \n 代理主席宣布經由功能團體選舉產生的議員，有29人出席，19人贊成，9人反對，9人棄權；而經由分區直接選舉產生的議員，有27人出席，14人贊成，13人反對。由於議題獲得兩部分在席議員分別以過半數贊成，她於是宣布修正案獲得通過。 THE DEPUTY PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, 19 were in favour of the amendment, 9 against it and 9 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 14 were in favour of the amendment and 13 against it.  Since the question was agreed by a majority of each of the two groups of Members present, she therefore declared that the amendment was passed. \n(多位議員在席上說話)",
      "sequence": 67,
      "bookmark": "EV_VOTED_00074"
    },
    {
      "title": "代理主席",
      "content": "請大家保持肅靜。尹兆堅議員，你還有1分16秒答辯。之後辯論即告結束。",
      "sequence": 68,
      "bookmark": "SP_LC_DPSD_00075"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，這項議題其實是關於管治、聽取民意，以及整體施政。但是，政府只派出財經事務及庫務局副局長劉怡翔先生出席會議和作出回應，而不是按照正常做法派出政務司司長作出回應，可見政府有多\"用心\"對待七一遊行市民的訴求，亦反映了香港回歸20年來，尤其是過去14年來，情況每況愈下，政府真的責無旁貸。 \n\n 二十年來，香港整體情況每況愈下，民主政制遙遙無期，貧富懸殊，地產霸權，公屋\"上樓\"無期，樓價瘋狂，市民\"上車\"無望，高官貪腐，廉潔指數下降，\"官商鄉黑\"勾結，老實說，多不勝數，在如此短的時間內無法逐一說出。政府還敢說香港歌舞昇平，有沒有搞錯？ \n 副局長剛才提到廉潔是政府最關心的事情。我希望大家記住今年七一遊行的其中一個重大訴求，就是\"反貪腐，捉CY\"。各位市民，七一維園見。 \n(多位議員在席上發出聲響)",
      "sequence": 69,
      "bookmark": "SP_MB_AW_00076"
    },
    {
      "title": "代理主席",
      "content": "請各位保持肅靜。 \n(有議員離開會議廳，並高聲叫喊)",
      "sequence": 70,
      "bookmark": "SP_LC_DPSD_00077"
    },
    {
      "title": "",
      "content": "",
      "sequence": 71,
      "bookmark": "SP_LC_DPSD_00078"
    },
    {
      "title": "",
      "content": "代理主席：請各位保持肅靜。我現在向各位提出的待決議題是：尹兆堅議員動議的議案，經張華峰議員修正後，予以通過。贊成的請舉手。 \n(議員舉手) \n (尹兆堅議員示意要求點算法定人數)",
      "sequence": 72,
      "bookmark": "EV_PUT_00079"
    },
    {
      "title": "代理主席",
      "content": "尹兆堅議員要求點算法定人數。秘書，現在是否有足夠法定人數？ \n(秘書表示有足夠法定人數)",
      "sequence": 73,
      "bookmark": "SP_LC_DPSD_00080"
    },
    {
      "title": "代理主席",
      "content": "本會現在有足夠法定人數。我提醒各位，現在的待決議題是：尹兆堅議員動議的議案，經張華峰議員修正後，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 74,
      "bookmark": "SP_LC_DPSD_00081"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何俊賢議員起立要求點名表決。 Mr Steven HO rose to claim a division.",
      "sequence": 75,
      "bookmark": "SP_LC_DPSD_00082"
    },
    {
      "title": "代理主席",
      "content": "何俊賢議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘聲響起期間，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00083"
    },
    {
      "title": "代理主席",
      "content": "請議員返回座位，以便秘書點算法定人數。",
      "sequence": 77,
      "bookmark": "SP_LC_DPSD_00084"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00085"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 79,
      "bookmark": "SP_LC_DPSD_00086"
    },
    {
      "title": "",
      "content": "代理主席李慧琼議員沒有表決。  \n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 毛孟靜議員、胡志偉議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員及譚文豪議員反對。 \n 代理主席宣布經由功能團體選舉產生的議員，有30人出席，19人贊成，10人反對；而經由分區直接選舉產生的議員，有27人出席，15人贊成，12人反對。由於議題獲得兩部分在席議員分別以過半數贊成，她於是宣布經修正的議案獲得通過。 THE DEPUTY PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 19 were in favour of the motion as amended and 10 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 15 were in favour of the motion as amended and 12 against it.  Since the question was agreed by a majority of each of the two groups of Members present, she therefore declared that the motion as amended was passed.",
      "sequence": 80,
      "bookmark": "EV_VOTED_00087"
    },
    {
      "title": "代理主席",
      "content": "無立法效力的議案辯論。\"維護動物權益\"的議案辯論。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。 \n 我請鄺俊宇議員發言及動議議案。",
      "sequence": 81,
      "bookmark": "SP_LC_DPSD_00088"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，我動議通過印載於議程內的議案。    \n 能夠在議事廳內討論動物權益和動物保護法例，是我期待以久的事。香港的動物權益一直處於弱勢，記得我10年前出任區議員時，最初期的工作之一，便是在區議會會議上動議調查流浪貓被虐殺事件的議案。當時與會的警方代表看一看議案，再看一看我，表情很不屑，笑說這些事應留待\"貓議員\"、\"貓警察\"來處理，他們不懂得處理。他們語帶嘲諷，是因為10年前討論保護動物並不普遍，當然只會換來一番嘲笑。但是，我當時回應一句，指貓狗沒有選票，但我們有責任保護牠們的生命安全，保障牠們的權益。 \n 為甚麼動物權益沒有受到政府的重視？原因很簡單，動物不懂得投票，亦不懂得說人話，更不懂得為自己爭取應有的權益。然而，過去10年，香港越來越多有心人，願意為弱勢的動物發聲，悄悄推動一個時代的改變，保護因不能為自己發聲而身處弱勢的動物的生命安全。人類可以不愛牠們，卻不可以殺害牠們。 \n 十年來，有關虐殺動物的新聞報道不絕於耳。不少社區貓狗被人虐殺毒害後，兇徒卻能逃之夭夭，逍遙法外。過了不久，又會發生另一宗動物虐殺案。由於香港沒有\"動物警察\"，制度有欠完善，以致未能拘捕犯案的無耻兇徒、卑鄙懦夫。香港也沒有保護動物的法例，而相關的法例也十分零散，分別載於《公眾衞生(動物及禽鳥)條例》、《野生動物保護條例》、《公眾衞生及市政條例》及《動物羈留所條例》等。條例分散，以致各部門各自為政，不能真正推動一套整全的動物保護法例。 \n 我知道我提出是項議員議案，動物未必聽得懂，但也印證了甘地的一句明言：\"一個城市的文明程度，取決於城市的人民如何看待動物\"。在2017年的香港，不少香港人也願意蹲下來聆聽動物的心聲，是因為生命無分貴賤、不分高低，不應該剝奪動物生存的權利，更不應該以虐殺動物為樂。對於虐待動物的新聞，我已經受夠。為何香港政府不能痛定思痛，真正為這群無聲、弱勢的動物制定一套整全的法例？ \n 數年前發生順天邨虐貓案後，我帶領請願行動，初時卻換來不少冷嘲熱諷。批評者大概是說，只是死了一隻貓而已。結果，由於社會、網絡，以至市民的努力，警方採取非常具體的行動，出動PTU到順天邨案發現場，拘捕數名涉嫌虐殺貓隻的年輕人。這件事件至今我仍記得，無論我將來處於甚麼崗位，我也會記得自己曾經作出承諾，努力秉持為香港制定妥善的動物保護法例的原則。這是我終身有效的承諾。  \n 談到動物保護法例，首先要制訂\"動物警察\"的制度，其次是加重虐待動物的罰則。在具體措施方面，我亦曾就動物保護法例提出的不同建議，包括爭取動物入袋後可以登上公共交通工具，這方面有待再作研究；將保護動物的信息列入小學教科書，希望學童能夠從小認識動物生命的寶貴；以及打擊本地的地獄繁殖場，杜絕鐵皮屋內大群貓狗被困的慘況，防止商人繼續以此謀利。而最重要的是，制定動物保護法例與建立動物友善社區兩者密不可分。事實上，外國早已讓動物走進社區，為動物劃出專用的空間和位置。香港作為國際城市，為何至今仍眼白白放生虐待貓狗的兇徒，即使罪證確鑿，也不能將他們繩之於法，這便是制度產生的缺憾。 \n 我提出的議案中，其中一部分涉及主人飼養動物期間的責任。事實上，我們面對很多流浪貓狗我不想以\"流浪\"形容牠們，牠們本是社區人士飼養的貓狗，只是後來被主人棄養。牠們的主人可能因某些原因而飼養牠們，後來卻基於另一些原因而棄養牠們。棄養的方式，便是把牠們棄之街上，視而不見。曾在某年冬天，有一隻笨狗在我的辦事處門外徘徊。那年的天氣十分寒冷，我們於心不忍，有同事叫喊牠，牠卻不理會。同事們認為這隻狗有點笨，後來收留了牠。同事找來一張被、水和食物給牠，養了牠1個月。其間我們努力尋找有心人、合適的朋友收養這隻狗。牠名叫Dummy，狗如其名。後來我們才發現，牠總是聽不見別人的呼喚，原來是因為牠是失聰的。在當年寒冷的冬天，牠幾乎命喪街頭。我們不敢領甚麼功勞，因為民間有很多義工和市民也很努力拯救不同動物的生命；但不論民間多努力，也不及政府的政策和制度立竿見影。 \n 漁農自然護理署(\"漁護署\")每年殺死的貓狗無數，差不多所有送到漁護署的動物，最終都是被人道毀滅。香港現時推動\"捕捉、絕育、防疫、放回\"計劃，進展相當緩慢，只設有3個試點，如能在18區同步開展，對動物而言將會更加理想，總比有議員提倡用流浪貓捉老鼠好。我不認同貓一定要有功用，並非必須能夠捉老鼠才能生存。然而，如能整全地推動剛才所說的\"捕捉、絕育、防疫、放回\"計劃，讓貓隻能走進社區，老鼠的數目亦可能會因而減少。 \n 另一方面，我亦希望能夠與警方合作，設立真正的\"動物警察\"專隊。據我所知，現時一些警區設有專隊負責調查相關案件，但不是每區都有。事實上，大家可以想象，在現時由警務處、愛護動物協會(SPCA)和漁護署合作推出的動物守護計劃下，儘管動物督察很有心，他們仍未獲賦執法權力。貓狗的兇案現場，可能較人類的謀殺案現場\n更難處理。由於沒有人證可以指證殺害貓狗的無聊人，甚至連取用閉路電視紀錄也關卡重重，動物督察欠缺執法所需的權力。如香港能夠成立\"動物警察\"，便能讓躲在社會陰暗面的兇徒知道，有專隊專門對付他們，切勿以身試法。如是者，便不會像現在般每隔數天便出現虐待動物的新聞。 \n 是次動物保護法的議案辯論，我認為是很重要的歷史性時刻。我感激社會各界廣泛關注，以及議事廳內不少同事與我們合力，藉動物保護法的議案推動整體社會保護動物生命的氣氛。我10年前出任區議員開始，腦海內一直想，如要在這個地方從政，人的工作當然重要，但動物的生命亦一樣，不能因為沒有人替牠們發聲，便代表牠們的生命無須得到保障。因此，我今天有幸能夠站在這個位置，我會形容為我終於向自己其中一個夢想向前邁進一步。 \n 香港的動物應該享有更好的保障，不應在遭受殺害後，兇徒卻免受制度懲治。一些熱心市民不斷向我反映，就每宗個案我也發信要求當局跟進，但未必每次都有結果。一宗個案發生後，不多久卻又發生另一宗。我相信每位愛護動物的市民也不能忍受這種情況，我們的動物福利和權益是時候要進步。我希望莫忘初衷，履行我10年前在區議會的言論。動物們未必知道，但我希望能夠為牠們做得更多，制訂一個完善的制度，保障動物的生命；建立一個友善的動物社區，讓動物可以搭乘公共交通工具、進入公園；並將保護動物的課題列入教科書，宣揚保護牠們的生命。以生命影響生命，令這個城市成長的小朋友，長大後也有仁慈之心。 \n 代理主席，接下來我會聆聽同事就這項議案發表的不同意見。我謹此陳辭。 \n鄺俊宇議員動議的議案如下： \n\"就市民對動物權益日益關注，本會曾通過法例修訂以提高有關殘酷對待動物的罰則，但虐待動物事件仍不斷發生；本港的動物福利政策遠遠落後於其他地區，相關法例定義仍建基於上世紀初期的概念；由於政府當局未有落實\u0027動物友善政策\u0027，令社區缺乏動物友善的空間，以致每年有逾萬隻動物被人道毀滅；為維護動物權益，本會促請政府： \n\n(一) 參考其他地區相關法例，盡快制定全面保護動物的法例，內容包括確立殘酷對待動物的定義、加入\u0027照顧動物責任\u0027的概念及把遺棄動物列為殘酷對待動物行為； \n(二) 加強打擊無牌動物繁殖場，加強執法人員巡查的權力，就把動物登記及繁殖監管制度擴展至貓類及其他經常被視為寵物的動物諮詢公眾意見，以及全面禁止網上販賣動物； \n(三) 研究並仿效外國的做法，成立\u0027動物警察\u0027專隊，調查動物受虐待的案件，以遏止動物受虐； \n(四) 在各區全面推動\u0027捕捉、絕育、防疫、放回\u0027計劃，禁止人道毀滅流浪貓狗，並加強漁農自然護理署處理流浪動物的透明度； \n(五) 在社區增加動物與人共融的活動空間，包括研究提供更多可讓動物進入的公園及休憩場所，以及容許乘客攜帶寵物乘搭公共交通工具的可行性；及 \n(六) 加強宣傳及公眾教育，包括研究把愛護動物的課題納入學校課程中，以及與民間機構合作，推廣動物友善措施。\"",
      "sequence": 82,
      "bookmark": "SP_MB_KCY_00090"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：鄺俊宇議員動議的議案，予以通過。",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00091"
    },
    {
      "title": "代理主席",
      "content": "有5位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的毛孟靜議員、梁美芬議員、譚文豪議員、葛珮帆議員及陳克勤議員發言；但他們在現階段不可動議修正案。",
      "sequence": 84,
      "bookmark": "SP_LC_DPSD_00092"
    },
    {
      "title": "毛孟靜議員",
      "content": "我是否應先動議修正案？",
      "sequence": 85,
      "bookmark": "SP_MB_CM_00093"
    },
    {
      "title": "代理主席",
      "content": "毛議員，你在現階段無須動議修正案。",
      "sequence": 86,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "毛孟靜議員",
      "content": "我只需要發言，對嗎？我昨天在前廳聽到有建制派議員說，我們明天要討論貓貓狗狗。剛才在我那邊亦聽到，稍後我們要討論貓貓狗狗。對很多人來說，動物權益純粹是貓貓狗狗而已，完全與他們追逐名利的現實生活無關。這亦是在香港談及動物權益時一個很大的迷思，甚至是錯失。 \n 我們另一個很大的謬誤就是，既然已有寵物權益關注組，動物已經很得寵，權益隨時比人還好，無須再關注。一個可能更大的謬誤是，動物是為人服務，不能提供服務就沒有生存權利。有人認為貓天性捉老鼠，因而倡議用流浪貓來捉老鼠，流浪貓有這個功能便可以生存下去。但是，沒有鼠患時，是否對所有流浪貓格殺勿論呢？這是整個香港社會對待動物權益的一些錯誤觀念。 \n 還有一個情況就是，看到動物便大驚小怪，不單是貓狗，任何豬牛也如此。我們有社區牛，政府叫流浪牛，有野豬，我們叫社區豬，是以前農村社會遺留下來的兩種動物。以前的農民不忍心將牠們完全滅絕，把牠們放出去自行覓食，所以便有現在的社區豬和社區牛。但是，有人遇到牠們時大驚小怪，警察捕捉社區豬的一幕，據聞美國電視新聞都有報道，變成國際新聞，有人\"雞手鴨腳\"、惶惑、四處追逐、手忙腳亂的樣子，惹人發笑。 \n 我們討論動物權益時，不是說買了名種貓或狗，便維護了動物權益。事實上，真正愛護動物的人，不應買而應領養，請大家領養動物。最重要的是，我們應該教導小朋友、年輕人有關動物權益，不應從人類的角度出發。我們不能只關注人類，我們不能只談人類的健康衞生，批評貓的排泄物，狗會咬人，野豬會亂走亂撞影響商鋪生意，牛走到公路上會影響交通安全等，這對動物非常不公道。我特別提到豬牛雀鳥，因為我們的社區的確有豬牛，現在已是野生，但我們仍然要照顧牠們。我特別提及雀鳥，因為我們都記得最近由於有人投訴雀鳥的排泄物令人不便，政府便派人剪樹，令白鷺家破鳥亡。 \n 有人說，我這麼大愛，應該談及所有動物，為甚麼不說大象？幸好香港沒有大象需要保護，以前荔園動物園有一隻，後來運到深圳，記憶所及，該大象應該已經終老。我們盡量保護香港家養或野生的動物。我們將有另外的法例保護大象，禁止銷售象牙製品，所以沒有特別需要在我的修正案中提到。但是，我們應有關心動物的心態，並非只是關心貓貓狗狗。我們愛的是地球上的生物，希望人類可以與各種動物共融，而不是只求自己方便，出於自私而決定動物的棲息地範圍。 \n 所謂流浪牛，我稱為社區牛的問題，就是最大的問題。在西貢，牠們原本擁有一片青蔥的原棲息地，我跟義工去看過。但是，那裏興建了高速公路，令牛沒有草可吃，或牛走出公路散步時會被車撞死。一些好心的義工說，不如把牠們移往創興水上活動中心一帶草地。那片草地質素不佳，牛把草吃掉後該處便再沒有長出草來。義工和我也曾到過那裏查看，那些牛瘦得不得了，我從未見過如此瘦的牛。 \n 當然，有人指責我們提倡動物大愛是虛偽，問為何我們不是素食者，又說如果我們愛牛，便不應吃乾炒牛河。我們很多為牛工作的義工事實上是素食者，但如果純粹以是否素食來衡量是否愛護動物，這是不公道的。人類，尤其是我們這一代，從小獲得的教育是食肉是天然的做法。我們可盡量減少食肉，但這並不表示食肉的人便沒有資格說動物權益，因為即使殺生，也是在有需要時才這樣做。人是否一定要食肉才可生存？這又未必，出家人吃了一世素，完全沒有問題。由於習慣、背景和教育，我們未能完全吃素，但與此同時，我們應尋求平衡發展，應盡量避免作出殺害動物和不愛護動物的行為。雖然屠宰生意、肉食市場仍有存在空間，但我們應否停止其他對動物不友善的行為呢？ \n 我的修正案的最後一點是來自愛護牛群的義工的想法。現時有關動物權益的議題屬於食物安全及環境衞生的範疇，這令人想笑，食物安全是否指牛肉、豬肉，環境衞生是否指飼料和排泄物？這安排是不可接受的。我們希望把所有有關動物的事宜，由食物及衞生局轉交環境局處理，環境局本來就有一套生物多樣化的理念，亦有可持續發展的保育生態政策。我希望政府認真考慮以後把所有有關動物權益的事宜轉交環境局處理。 \n 謝謝。",
      "sequence": 87,
      "bookmark": "SP_MB_CM_00095"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，今天的議題是\"維護動物權益\"，我首先代表香港經濟民生聯盟(\"經民聯\")發言，闡述我們的立場。基本上，我們完全同意原議案中促進動物權益的措施，而我提出的修正案是針對本港的法例及政策，進一步提出建議。 \n 本港還沒有全面保護動物權益的法例，現有《防止殘酷對待動物條例》嚴重過時，立法原意與現代動物權益大相逕庭，保障範圍過於狹窄，導致對動物保障不足，有必要修改。  \n 《防止殘酷對待動物條例》參照英國的\"Protection of Animals Act 1911\"，在1935年訂立，已經是多年前的事。英國早已經廢除這項法例，並在2006年訂立新的法例\"Animal Welfare Act 2006\"。現有《防止殘酷對待動物條例》的涵蓋範圍不足以制裁殘酷對待動物的人，因此，參考\"Animal Welfare Act 2006\"，在《防止殘酷對待動物條例》中加入\"照顧動物責任\"(duty of care)的概念，規定動物主人有責任照顧及保護動物，以及提升對他們的要求，以進一步保障動物權益。 \n 代理主席，經民聯特別關注流浪動物的問題，我的修正案的具體建議包括：積極籌劃設置中央動物領養中心，以及修訂《狂犬病條例》(\"《條例》\")。事實上，現時對動物的保障不足，《條例》第22條訂明，\"動物畜養人如無合理解釋而棄掉其動物，即屬犯罪\"。當局甚少引用該條文檢控無理遺棄動物的主人，反而較多引用《條例》第23條，就有關狗主未有在公眾地方妥善控制其狗隻，提出檢控。 \n 直至2016年，法庭就《條例》第23條判處的最高罰款約4,000元。我認為單靠罰款並不足夠，我們倡議並希望在23個警區成立\"動物警察\"專隊。我們知道現時警力十分緊張，但我們希望警方考慮成立\"動物警察\"專隊，並引入現時警隊內很多\"衞星團體\"提供義務服務。例如耆英警隊，當中很多隊員身體非常壯健，也曾在警隊服務。他們只要年過55歲、為人正直又有團隊精神，便可以協助警隊服務社區。如果在現有編制下設立專門的\"動物督察\"，帶領耆英隊伍等，便能有效減少23區虐畜或虐殺動物的個案。 \n 除了要把流浪動物納入保護範圍內，我們也強調動物主人的責任，以及提高社區人士的公德心。事實上，有些人，包括我的親友，看到有毛的動物都會感到害怕，他們來我家，看到我的小狗也會遠遠躲避。如果他們看到動物在公共交通工具上出現，真的有點恐慌。但是，如果政府有良好的機制及政策，例如，我在修正案提到寵物袋或寵物箱，動物主人也要好好履行主人的責任，不要隨處遺留動物糞便，不考慮別人的感受，任由狗隻到處奔跑、製造噪音及影響衞生。如果公眾教育做得好，我相信睦鄰關係一定會改善。 \n 為何鄰舍之間有時會因為動物而發生爭拗？最主要的問題是缺少空間。西貢區較好，有3個動物公園，沙田區就最可憐，該區有60萬人口但只有1個動物公園。我認為政府應該搜集更多資料，某些地區可能有較多市民喜歡飼養寵物或他們需要這些空間，當局便可從而作出較長遠的規劃。特別是新開發區，應該有更多可供寵物或動物活動的空間。  \n 去年4月，我參加一個在西九文化區舉行的\"自由約\"活動。當時我在網上看到相關的宣傳，便帶同我的小狗到那裏玩了一個下午。我覺得很開心，因為有共同志趣的朋友可以一起上課，互相分享，有人甚至為貓狗寫文章、出版書籍等，這些都是令人覺得開心的事。然而，西九文化區落成後，這些空間還會存在嗎？我們是否應該作出更長遠的規劃？ \n 現時處理及控制流浪動物的方式只是人道毀滅，實在太殘忍！政府會否積極牽頭，與慈善團體，特別是關注動物權益的團體研究，如何在領養方面多做工夫。只是設置中央領養中心並不足夠。以台灣為例，當地有防止虐待動物協會，但環境十分擠迫，條件不太好。如果香港政府決定做這件事，在人手和資源方面都要做得比別人好。 \n 現時不少青年人喜愛養動物，既然有這種趨勢，除了睦鄰以外，我們也希望與青年人有更多共同志趣。因此我們應考慮向他們提供更多資源和政策。我剛才提到耆英警隊，可能也會有不少青年人自願參與23區的\"動物警察\"義工服務。所以，當局在吸納\"動物警察\"時，不妨採用更開放的態度。 \n 我認為現行法例的確有不足之處，我希望政府在這方面向外國學習。我還要特別提出，現時我們會為狗隻注入晶片，但過往數字顯示，昆士蘭大學(The University of Queensland)在2015年發表的報告亦表示，有晶片的貓狗的尋回認領率高很多。所以，我也希望養貓人士能夠為貓隻注入晶片。其實，台北的動物保護法已經作出相關要求，相信我們也可以作出更完善的規劃。 \n 我鼓勵大家愛護動物，這對青年人也是好事。根據我的經驗，家中飼養小狗後，我那兩個當時還是teenage的兒子突然增加責任感。他們每天回家後便會餵飼小狗，我們也要求他們為小狗洗澡，帶小狗到公園散步等，所以他們突然增加責任感。為此，我們不要以敵對角度看待飼養動物問題，因為動物大多只得3歲小孩的智商，行為又好像小孩一樣，牠們可能會令大家變得更開心。其實，只要政策配套得宜，這對香港絕對是一件好事。 \n 代理主席，我謹此陳辭。",
      "sequence": 88,
      "bookmark": "SP_MB_LMF_00096"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我們今天討論維護動物權益，動物權益不單只涉及貓和狗，只是大家較多接觸貓和狗，所以我們較多談論貓和\n狗。其實，我們說的動物包括牛、野豬或雀鳥等，全部都應受香港人關注。只是正如剛才所說，香港人可能比較多接觸貓和狗。根據政府統計處的資料，有多於一成香港人飼養貓或狗，而養狗人士更約佔人口7%。 \n 如果想安心放狗，或想在假日讓狗自由奔跑，大家可能要到狗公園，但想去狗公園也不容易。以九龍東為例，該區約有100萬人口，只有3個狗公園，包括觀塘的碼頭廣場，大業街花園有兩個狗公園，但該兩個公園位於工業區，遠離民居，沒有公共交通工具直達，比較少人前往。黃大仙區蒲崗村道和崇華街的休憩用地有狗公園，鄰近民居，但公園面積細小，中型狗隻跑幾步已到盡頭。 \n 即使大家不怕遠，但帶着動物不可能乘搭公共交通，現時無論巴士、小巴、港鐵，全部都不准攜犬上車。如果大家想帶狗隻到較遠的地方玩耍，又或到朋友家中，甚至有病時帶牠看獸醫，不好意思，基本上狗主只能步行前往，或乘搭的士、私家車或小型貨車，至於乘搭公共交通工具，不好意思，全部不可以。 \n 對主人來說，這不單是金錢的負擔，也局限了他們的生活圈子，並且減少醫療的選擇。關於動物乘搭交通工具，其實過往立法會有很多同事也曾作出爭取。以瑞典斯德哥爾摩的地鐵為例，這是非常好的例子，動物無須藏在袋內，也無須戴口罩，更不需要買票，只要主人有狗帶牽着便可。為何我以此作為參考例子？因為斯德哥爾摩的地鐵由香港鐵路有限公司(\"港鐵公司\")海外全資附屬公司擁有，當地初期如何進行公眾教育、如何試行或如何處理清潔等問題，其實港鐵公司絕對有這方面的經驗。 \n 我曾先後兩次在立法會轄下委員會的會議上，要求政府責成港鐵公司考慮可否開放動物車廂，第一次在交通事務委員會討論《香港鐵路附例》時提出，而港鐵公司在會上表示會就這問題進行諮詢或研究。我其後對此有所懷疑，便立即去信詢問研究的時間表。 \n 第二次是剛過去的星期一，我在研究動物權益相關事宜小組委員會上提出兩點：第一，責成港鐵公司研究設置動物車廂；第二，就開設動物車廂諮詢全港市民，該議案獲得包括建制派在內跨黨派議員一致通過，可見動物車廂是未來政府需要開展研究的課題。 \n 其實，我們只是要求港鐵公司進行研究，港鐵公司沒有理由連研究和諮詢都不做，便說完全不會實行。頗諷刺的是，當我第一次在交\n通事務委員會提出時，我曾說我發了一封信追問港鐵公司的答覆，港鐵公司表示不會進行研究，並引用《香港鐵路條例》和《公共巴士服務規例》表示港鐵公司不容許動物上車。我覺得港鐵公司以此回答立法會十分可笑。這是立法會，立法會的職能是制定新法例，或因應社會需求的改變而修訂法例，這就是立法會的工作。港鐵公司以這種藉口來推搪，連邏輯都欠奉。 \n 此外，港鐵公司又跟立法會講數字，說斯德哥爾摩的乘客量遠較香港小，聽起來好像很合理，但它同一時間又說，不過斯德哥爾摩的網絡長度遠較香港短，那即是甚麼？其邏輯何在？它只不過是不想做，所以想出諸多藉口。 \n 正如我剛才所說，措施實施初期如何教育公眾、如何試行、如何維持清潔、動物是否需要戴口罩，又或如果有市民害怕動物或對動物敏感，該怎麼辦？其實都有資料可以參考，都可以進行研究。或許港鐵公司會否考慮只在頭尾車卡，才開放給動物乘搭？或是否規定牠們必須乘搭電梯，而不准牠們使用樓梯或扶手電梯？或是否規定動物要放在袋中，身型太大的不可上車？港鐵公司經常說港鐵已經很擠迫，但可否在非繁忙時間，甚至星期六、日，才讓動物乘搭？ \n 我剛才說過，如果要到狗公園遛狗，我都不會在上班、繁忙時間才去，對吧？一般香港人都要上班，只可能在非繁忙時間或星期六、日才去遛狗，為何連這些提議也不肯考慮？沒理由連研究、諮詢一下都不能。不要忘記，港鐵公司最大股東是香港政府。港鐵公司不肯做，但九巴反而肯進行研究，這點非常奇怪，九巴願意做，但港鐵公司卻堅決不肯。 \n 另外，我想談談我的修正案第(八)點，關於兩支由民間組成並持警方槍牌的野豬狩獵隊。這兩支狩獵隊在1970年代成立，分別是大埔及西貢的野豬狩獵隊，他們持有漁農自然護理署(\"漁護署\")發出的狩獵許可證。我覺得保安事務委員會可能要跟進一下，因為他們持有警方發出的槍牌，平時把槍放在家中，出動時便持槍獵殺野豬。 \n 雖然報道不多，但實際上野豬狩獵隊經常出動。根據政府的紀錄，野豬平均每年出沒300次，而射殺野豬的數量，在2009年至2016年間，每年平均有10多隻，最多達到80多隻。究竟漁護署有否進行關於野豬的研究？最近，於2016年12月20日便有野豬闖入機場，最後如何處理？野豬為何會在機場出現？究竟發生了甚麼事？\n其實現時都未有一個確定說法。當天，我們只看到機場特警手持盾牌，野豬受傷。後來，有職員向我求助，指事實並非這樣，原來之前香港機場管理局曾有人用車撞野豬。我曾就此事報案，該案件現時仍未查完。由此可見，香港社會如何對待野生動物，也是一個問題。 \n 另外是流浪牛的問題，現時我們談論搬遷這些社區牛(我不稱之為流浪牛)的問題，我們曾在不同委員會談過，將牠們遷到創興水上活動中心後，仍然有很多問題。 \n 由於時間關係，稍後如有機會，我會再談論此事。但是，無論如何，整個香港社會好像對動物的概念不夠廣，永遠只是聚焦於貓和狗。香港是否一個對動物無情冷血的城市？ \n 剛才說到，還有一些虐殺動物的情況，問題如何解決，其實很視乎今天大家的投票意向。我希望在席多位同事能支持今天的議案及我提出的修正案。多謝代理主席。",
      "sequence": 89,
      "bookmark": "SP_MB_JT_00097"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，大部分動物和人一樣會痛，會害怕，有感情，會傷心和會保護自己的孩子。寵物依賴主人生存，而主人除有責任提供飲食及住所外，還要給牠們很多愛心，互相陪伴和照顧牠們一生，所以未想清楚便不要養寵物。 \n 野生動物如猴子，有自己的生活方式，人類不應干擾，所以不應餵食，否則便會影響牠們的生存本能。代理主席，流浪牛和屠房內的牛有何分別呢？流浪牛當然要保護，那麼屠房內的牛呢？為何有人類要殺害動物當作娛樂和用作裝飾品？ \n 代理主席，每條生命也很珍貴，人類和動物的關係是一項值得人類深思的嚴肅問題。我個人相信眾生平等，所以為了盡力避免殺生，至今已經茹素超過30年，一直沒有吃過動物或海洋生物，希望可以為保護動物出力，而這亦是我參選從政的原因之一。我感謝鄺俊宇議員提出今天的議案，讓我可以繼於2015年12月提出\"加強打擊走私野生動物罪行\"有關禁止象牙買賣的議案後，再次在立法會會議為保護動物發聲。 \n 代理主席，雖然我是素食者，亦不時推廣素食對動物、環保和健康的好處，但基於社會的環境和現實的考慮，我知道不可能立法禁止\n吃肉。因此，當我看到鄺俊宇議員今天的議案的議題是\"維護動物權益\"時，我感到十分驚訝。根據牛津字典，\"動物權益\"是指動物有不受人類剝削和虐待的生存權利。有爭取動物權益的團體提出動物並非人類的資產，所以不應該以動物作任何用途，包括食用、娛樂以至科學研究。因此，現時世界上並沒有任何國家或城市為保障動物權益而立法，主要的原因是爭議太大，現實中難以執行。 \n 對於鄺俊宇議員的議案和其他議員的修正案內容，我大部分也十分支持，但為了令討論更聚焦，避免市民大眾誤會、抗拒，並爭取最多市民的支持，所以我建議把比較極端的\"維護動物權益\"改為\"維護動物福利\"。我早前曾委託立法會秘書處資料研究組進行一項有關動物福利法例的研究。研究報告指出，動物福利涵蓋動物的身體狀況、精神狀況，以及能否滿足其基本的需要和渴望。我相信動物福利在社會上會得到較大的共識，所以希望各位議員考慮支持。 \n 代理主席，由於時間有限，以下我會簡單介紹我的修正案的重點內容。 \n 首先，香港現時有最少10項涉及動物福利和管理的法例，而《防止殘酷對待動物條例》一般被視為當中的核心法例，但該條例是在1935年以英國的《1911年保護動物法令》為藍本改寫而成的。雖然政府過去曾就該條例作出3次修訂，但所有修訂僅涉及殘酷對待動物的罰則，卻並未對其立法原則作任何改動。然而，英國已於2006年制定新的《動物福祉法令》，用以取代舊有的法例。由於舊有法例沒有界定動物應獲得的待遇，亦沒有授權執法人員在動物受到痛楚之前，可採取有效的行動來保護動物，所以舊有法例未能為動物提供足夠的保護，但新訂的《動物福祉法令》則採取了主人必須主動照顧其動物這個福利概念。 \n 代理主席，香港至今仍未有較完整的動物福利法，甚至沒有法例要求主人必須妥善照顧其動物。換言之，現時，在香港虐待動物才算犯法，而不提供清潔的水給動物飲用則不算犯法。即使有人看見狗隻被人用鐵鏈鎖着在太陽下暴曬，甚至狗隻身上的肉已潰爛並長滿了蟲，而這亦是義工經常看見的情況，但卻甚麼也做不到、幫不到，也拯救不到。不過，如果制定動物福利法例，便可以訂明照顧動物並提供基本合理的生活是主人的責任。因此，我強烈要求政府盡快展開有關動物福利法例的立法研究，確保動物得到適當的照顧。 \n\n 民建聯一直要求成立\"動物警察\"，而陳克勤議員亦已做了很多相關的工作。然而，即使現時未有\"動物警察\"，我亦認為政府應立即加強培訓前線執法人員在處理虐待動物個案時的能力和警覺性，並加強檢控人員對動物法例的認識，確保他們能夠恰當地搜證和以合適的條例來進行檢控，令施虐者得到應有的法律制裁。 \n 我在修正案中建議刪除原議案中\"禁止人道毀滅流浪貓狗\"的字眼，並以\"積極鼓勵市民為動物絕育及領養動物，不採用人道毀滅作為控制流浪貓狗數目的方法\"取代。我提出有關修正的原因，是很多一直在前線拯救流浪動物的動物組織成員向我反映，有時候他們辛苦拯救回來的流浪動物的身體狀況已經很差，如果完全禁止人道毀滅，對這些流浪動物來說可能更不人道。 \n 代理主席，我也特別關注\"地盤狗\"和\"倉狗\"的問題。現時香港很多流浪狗均屬於\"地盤狗\"和\"倉狗\"。香港有很多地盤在施工期間都會飼養一些狗隻作保安用途，但在地盤完工後，便不會再理會這些狗隻，令牠們全部變成流浪狗。再加上牠們沒有絕育，而且繁殖能力強，所以數量便越來越多，但覓食卻越來越困難，故此流浪狗的命運都很悲慘。這些地盤的負責人一般會說這些狗是自行來到地盤的，他們只是給予狗隻食物，但並非牠們的主人，因而沒有責任，這令執法人員難以作出檢控。因此，政府一定要加強監管地盤和貨倉，增派人手作更詳細的巡查，要有關負責人承擔養狗的責任。 \n 如果香港將來制定動物福利法例，更應該將遺棄動物行為列為罪行，加強對遺棄動物行為的刑責，亦應研究向犯罪者施加其他刑罰，例如要求犯罪者接受心理輔導、修讀有關動物福利的課程，以及禁止犯罪者在一定時間內再飼養動物。政府要執法便一定要賦予前線人員相關的權力，好讓他們在認為動物處於危險情況時，可以採取適當的拯救行動。 \n 最近數年令我們很心痛，因為發生越來越多有人蓄意毒害動物的個案。可是，政府卻經常表示，很難找到實質的證據作出檢控。政府很難找到證據作出檢控，是否代表法例上有漏洞及是否仍有可改善之處？因此，我已要求政府研究就蓄意毒害動物的行為制定專門的法例，以及積極審視針對相關罪行而進行的調查和檢控程序，以確保能夠將這些犯罪者繩之以法。 \n 代理主席，民建聯支持原議案。至於毛孟靜議員的修正案，由於其前言強調動物權益，其中包括豬牛雀鳥也應受到保護，但我在諮詢\n市民後，有市民擔心這樣等於禁止食用牛、豬和雞。然而，我剛才聽罷毛孟靜議員的解釋後，卻發現她似乎不是這意思，但她的寫法確實容易引起誤會和爭議，所以民建聯會投棄權票。至於梁美芬議員、譚文豪議員和陳克勤議員的修正案，全部均以加強動物福利為主，所以民建聯都會予以支持。 \n 代理主席，我很希望今天這項議案可以獲得通過，令香港有一套完整的動物福利法例，亦希望在制定有關的法例和經過多次討論後，會令整個社會對保護和愛護動物有更多的認識和討論，亦希望有更多市民接受和愛護動物。 \n 代理主席，我謹此陳辭，希望大家支持我的修正案。",
      "sequence": 90,
      "bookmark": "SP_MB_EQ_00098"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我發言支持\"維護動物權益\"的議案。事實上，我曾在2010年提出\"制訂動物友善政策\"的議案，並獲得本會大多數跨黨派議員支持，予以通過。今天，再有議員提出類似議案，我感到十分高興。 \n 剛才在會議廳外，有同事跟我笑說，我提出的修正案將原議案的6個重點增加至16個重點。由於現時社會上討論維護動物權益和動物福利時，仍有很多不足之處，所以我希望若修正案能夠獲得議會通過，應盡量涵蓋在香港動物權益方面需要改善的地方。當然，這16項建議亦未必包括所有動物權益團體的意見，不過我認為修正案內容已涵蓋各個重點。 \n 我很高興在相隔7年後，再有議員就這議題提出議案辯論，令我感到我在議會內並非孤軍作戰，而是很多跨黨派議員都同意應為動物權益多做工作。然而，這亦正好反映政府在動物權益工作上，做得非常不足。具體情況我在修正案已有闡述，在此不再多說。 \n 代理主席，我今天發言只想論述4點。第一點是虐待動物的問題。我相信沒有議員會否認，在香港虐待動物的問題仍然十分嚴重，但執法機關往往未能捉拿犯人歸案，而根據警方表示，最主要原因是調查方面有困難。既然調查有困難，以致無法捉拿犯人，那麼定罪個案又有多少？數字非常之低，而且判刑沒有阻嚇性。我手上有一些數字，想與各位分享一下。漁農自然護理署(\"漁護署\")與警方在2014年至2016年接到懷疑虐待動物個案的數目，在2014年有237宗，2015年\n236宗，2016年262宗，但定罪人數又有多少？在2014年，定罪人數為24人，2015年只有10人，2016年更只得8人。那麼判刑為何？大多判罰款數千元或社會服務令，即使判處監禁，亦以緩刑為主。 \n 代理主席，相信你也看到，當局接獲的求助個案數字很低，而即使是議員辦事處甚或動物義工，日常所收到的投訴個案可能一年也不只這些數目，但因為警方或相關部門沒有立案，數字便如此低。再者，被定罪的人刑罰這麼低，亦毫無阻嚇性。因此，我經常強調，律政司應就着判刑過輕的個案提出覆核。然而，很可惜，在過去3年，律政司從沒有就任何判刑過輕的虐待動物個案提出覆核，這確實令我非常失望。我再次強調，我們很希望特區政府能夠成立\"動物警察\"，加強調查虐待動物案件，而當局亦應就判刑過輕的虐待動物案件提出覆核。 \n 我想說的第二點是法例。現行的《防止殘酷對待動物條例》(第169章)在1935年(即80多年前)訂立，至今從未進行任何修訂。該條例當時以英國的法例為藍本，但英國已於2006年對相關法例作大幅修訂，反觀我們事隔80年從未作過任何修訂，是否太落後了？我們認為當局應制訂全面的動物保護法。 \n 有一個例子，令我印象非常深刻。在2013年5月，一名男子因家庭糾紛將妻子養的貓從11樓扔下平台。事後該名男子除了被警方控告傷害妻子外，亦被控一項刑事毀壞貓隻的罪名。代理主席，這代表了甚麼？究竟是警方不熟悉虐待動物的法例，抑或有其他原因？我嘗試了解箇中情況，有說法是：若控告該人刑事毀壞貓隻，其最高刑期可被判監禁10年，但若控告他虐待貓隻，最高刑期只是判監禁3年。我聽到這解釋後實在哭笑不得。這件事是否反映出，雖然警方亦想為貓隻討回公道，但礙於相關法例沒有訂定具足夠阻嚇性的刑罰，所以才要從側面行事，改為控告犯人其他罪名？我真的認為整件事很奇怪，但這亦正好反映現行第169章不足以保障動物權益。 \n 正如剛才有議員指出，如果香港能夠參考英國法例，只要證明主人疏忽照顧所飼養的動物，便已經構成違法行為，便可大大改善虐待動物的情況，因為我們亦經常看到一些個案，有動物因主人疏忽照顧缺水、缺糧，甚至要在太陽之下暴曬。我覺得若要解決這問題，當局一定要認真修改法例，而更重要的是針對刑罰方面，若主人刻意虐待動物，一經被捕、定罪和判刑，他們不單要入獄，更應強制接受心理輔導。外國很多研究發現，如果某人在童年時有虐待動物的心態，將來干犯刑事罪行的機會亦較高。  \n 代理主席，我想說的第三點是管理社區動物。現時很多團體都倡議\"捕捉、絕育、放回\"，政府雖然在長洲及元朗正進行兩個試驗計劃，但我認為這程度遠遠不足。政府為何不多做一些？政府的解釋是區議會反對該計劃，但我要指出，在18個區議會中有9個支持推行該計劃，如果另外9個區議會不願意做，為何當局不先在同意的9個區進行該計劃？當局為何不這樣做呢？ \n 事實上，現時\"捕捉、絕育、放回\"計劃只適用於狗隻，至於貓隻，現時社區上有一個貓隻領域護理計劃(\"CCCP\")，很多動物義工正在該計劃下提供協助。事實證明，CCCP在減少流浪貓數目方面非常成功。然而，當局的計劃為何只針對社區的狗隻，而不包括貓隻？既然社會上已經有一個行之有效的先導計劃可供參考，為何政府不照着做？為何政府做事總是落後於人？ \n 此外，現時有很多遺棄動物的人士，雖然他們在法例之下屬於違法，但很少被檢控。被他們遺棄的動物，最終可能要由漁護署接收，有些較幸運的動物可能找到新的家，但更悲慘的是，大部分遭遺棄的動物都要被人道毀滅，我們對此感到非常痛心，並認為情況極不理想。在這方面，漁護署雖然會安排把被遺棄的動物轉交認可動物福利團體供市民領養，但認可團體目前只有16個。如果當局能夠增加認可團體的數目，便能夠幫助更多社區動物。 \n 最後，我想談談保護瀕危物種的工作。代理主席，我不知你是否看到這張圖片內的是甚麼？在這19個麻包袋中裝着屬於瀕危物種的龜隻，上星期被遺棄在大嶼山碼頭。政府這方面實在要多做工作。我們現時走到花園街，可以買到很多商鋪在出售瀕危物種，當局究竟有否進行規管？ \n 我希望政府稍後能夠就我剛才提出的4點，作出重點回應。我亦希望當局能夠就我提出的16點建議，作出正面處理。最後，我希望各位同事都支持我的修正案。 \n 多謝代理主席。",
      "sequence": 91,
      "bookmark": "SP_MB_CHK_00099"
    },
    {
      "title": "食物及衞生局副局長",
      "content": "代理主席，首先感謝鄺俊宇議員今日提出的議案及其他數位議員提出的修正案。這些議案其實涉及多個政策局的範疇。經過諮詢相關政策局，包括發展局、教育局、環境局、民政事務局、保安局和運輸及房屋局，我就議案及修正案的多項建議作出綜合回覆。  \n 政府一直以來都以務實的態度，務求在香港的客觀環境下，在保障動物福利的同時，亦能兼顧動物可能引致的公共衞生及健康問題。過去多年來，政府採取多管齊下的方法，在保障動物福利方面做了大量工作。 \n 首先，政府不時檢討與動物福利有關的法例，並在有需要時作出調整及更新。舉例而言，我們於2006年大幅提高了《防止殘酷對待動物條例》(第169章)(\"《條例》\")所訂定的最高罰則，以增加法例的阻嚇作用；亦於2016年修例加強規管動物買賣和狗隻的繁育及售賣。此外，我們亦會繼續留意國際上的趨勢和本地的情況，持續檢討和完善有關法例。 \n 除了政府的工作外，我們亦要透過公眾教育和參與、動物福利組織的工作，以及社會各界人士的支持，才可以有效推動動物主人負起責任、減少流浪動物，以及改善動物福利。我們很高興見到工作上有一定的成果。過去5年，漁農自然護理署(\"漁護署\")捕獲的流浪狗及貓的數目已經大幅下降，分別減少59%及71%，而以安樂死作人道處理的動物數目則下降了65%。 \n 政府對如何進一步加強保障動物福利的工作持開放態度。 \n 多位議員談及有關制定動物法例。現時，有關動物福利的規管涉及多項法例。《條例》是保障動物福利的主體法例，主要涉及禁止和懲處殘酷對待動物行為。根據《條例》，任何人因胡亂或不合理地作出或不作出某種作為，而導致任何動物受到任何不必要的痛苦，亦屬違法。換句話說，視乎證據而定，任何人如蓄意殘酷對待動物，執法人員都可根據《條例》向相關人士提出檢控。 \n 我們曾參考其他地方(包括澳洲的昆士蘭和新南威爾士州、美國加州和新加坡等)的有關法例條文。現行《條例》中\"殘酷對待動物\"的定義，與這些地方所採取的法律定義其實大致相符；而《條例》訂定的最高罰則比大部分這些地方為重。現時的法例條文及罰則水平已具一定阻嚇作用，可有效防止殘酷對待動物的行為。透過警方、漁護署和動物福利機構通力合作，政府會繼續嚴厲打擊殘酷對待動物行為。 \n 同時，漁護署一直積極就遺棄動物採取執法行動。根據《狂犬病條例》(第421章)，動物畜養人如無合理解釋而棄掉其動物，即屬犯\n罪，最高可處罰款1萬元及監禁6個月。另外，如狗隻畜養人及任何人容許其狗隻在公眾地方遊蕩而未能作出妥善管理，亦屬犯罪，最高可處罰款1萬元。在採取執法行動時，如果缺乏任何證人，又或所蒐集的證據未足以超越\"合理懷疑\"的門檻，因而未能就遺棄動物立案檢控，漁護署會考慮能否採取其他可行的執法行動，包括對未有妥善管理狗隻的畜養人作出相關檢控。 \n 由於有關個案的犯罪動機和背後原因都不盡相同，因此強制每名曾觸犯殘酷對待動物或遺棄動物罪行的人士接受心理輔導或修讀動物福利相關課程，未必是最恰當的做法。 \n 此外，有關《狂犬病規例》(第421A章)下狗隻必須接種疫苗及領牌的規定，主要是考慮到寵物狗隻傳播狂犬病的風險相對較高，因此基於公共衞生的角度，必須對狗隻傳播狂犬病作出預防和控制。另一方面，寵物貓隻感染狂犬病及在社區傳播狂犬病的風險較狗隻為低。雖然現行法例並沒有要求貓隻主人必須為其貓隻接種疫苗或植入微型晶片，但貓隻主人可自行委託執業獸醫為其貓隻接種流行病或狂犬病疫苗，以及植入微型晶片以作識別。 \n 有議員提到修訂《道路交通條例》(第374章)，就交通意外中有動物被撞倒一事，擴大司機須通報警方的動物類別，我們會對此作跟進研究。 \n 就成立\"動物警察\"專隊的建議，據了解，美國、英國及澳洲等地方均沒有設立專責處理殘酷對待動物案件的警察隊伍。就香港的執法情況而言，現時當警方接獲殘酷對待動物的個案，均會交由刑事調查隊處理。刑事調查隊的人員受過專門訓練，具備足夠的經驗和調查技巧跟進嚴重刑事案件，包括有關動物受殘酷對待的個案。再者，所有由刑事調查隊處理的案件都由1名刑事偵緝總督察監督，以確保調查手法一致及達至警隊要求的專業水平。 \n 由於每個警區的罪案分布及趨勢各有不同，所以在各區調配人手打擊當區重點罪案的策略也會有所不同。視乎人手的調配、案件的性質、案件的嚴重程度及當區罪案的趨勢，各警區指揮官會就當區的情況制訂合適的策略，打擊罪案。在有需要時，各警區指揮官可考慮派隊伍專門調查及分析與殘酷對待動物有關的罪案，希望作出更全面及針對性的偵查，以盡快破案及防止同類案件再次發生。目前，全港有13個警區有指派特定調查隊處理殘酷對待動物的案件。 \n 此外，警方在2011年推出\"動物守護計劃\"。計劃的參與者包括漁護署、香港愛護動物協會、獸醫組織、保護遺棄動物協會和香港城市大學的動物醫學院。\"動物守護計劃\"的目的是從教育、宣傳、情報收集及調查4方面，鞏固相關持份者的合作，協力打擊殘酷對待動物行為。計劃亦包括為警務人員舉辦訓練課程及座談會，以進一步提升警務人員對有關罪行的專業知識及調查技巧。在\"動物守護計劃\"的框架下，各持份者會繼續保持緊密溝通，為打擊殘酷對待動物共同努力。 \n (主席恢復主持會議) \n  警方會繼續透過持續的訓練，提升前線警務人員處理殘酷對待動物案件的專業知識。有關的課題已經納入學警基礎訓練課程、見習督察基礎訓練課程、警員進修訓練課程及標準偵緝訓練課程內。 \n 除了警方的報案專線(999)外，香港愛護動物協會亦為受殘酷對待的動物提供醫療服務，並設有一條24小時熱線電話，供市民提供懷疑殘酷對待動物個案的信息，配合執法人員的工作。 \n 至於規管動物繁育及售賣活動方面，今年3月已開始實施經修訂的《公眾衞生(動物及禽鳥)(售賣及繁育)規例》(第139B章)，透過發牌制度加強規管買賣動物和狗隻的繁育及售賣。此外，我們亦把狗隻繁育和買賣納入新的規管架構，主要是考慮到狗隻是最受歡迎的寵物，而根據漁護署過往執法的定罪及調查個案數目，狗隻的福利受損害比率往往較其他種類的動物為高。新的規管制度至現時已經實施了3個月。 \n 根據現行的規例，所有動物售賣(包括網上動物交易)活動同樣受到規管。在新修訂下，漁護署要求所有牌照/許可證持有人在提供其狗隻作出售時，均須在有關的任何廣告、網站或其他形式的宣傳品上，刊登其牌照/許可證號碼及狗隻的晶片號碼。 \n 自2010年起，漁護署已成立一個專責調查小組，負責監察在網上刊登有關動物售賣及寄養活動的廣告。調查小組亦會定期巡查售賣寵物用品及提供與寵物有關服務的店鋪，以防止及偵查任何非法售賣活動。如發現任何可疑的非法活動，該小組會作出深入調查(例如\"放蛇\")，為日後可能進行的檢控工作搜集證據。然而，直至現在亦沒有\n強而有力的證據，顯示網上出現大規模的非法售賣動物活動，或有關情況日趨嚴重。我們亦未有發現海外有地方全面禁止網上刊登廣告販賣動物。現時，我們亦沒有計劃全面禁止網上售賣動物或刊登有關廣告。 \n 至於處理流浪動物，我們一向採取積極態度，鼓勵市民領養動物，以減少流浪動物的數目及保障牠們的福利。漁護署會評估所有捕獲的流浪動物，對健康狀況良好、性情溫馴和適合被領養的動物，漁護署會轉交動物福利機構供市民領養。只有因健康或性情理由被評定為不適合供領養的動物，才會以安樂死作人道處理。事實上，多個國際性動物組織(包括世界動物衞生組織)均認同，若在已經實施各項措施的情況下，捕獲的流浪狗隻數目過高或不適合被領養，讓牠們安樂死是合適和人道的解決方法。 \n 漁護署亦一直十分注重動物管理中心(\"中心\")的環境衞生及存放動物的健康，各中心會進行恆常消毒及清潔工作。由於中心實際是一個動物檢疫及觀察的地方，基於生物保安及公眾健康的理由，一般並不容許公眾人士參觀。雖然如此，漁護署一直協助動物福利團體安排領養動物，亦特別准許經預約的夥伴動物福利團體到中心領養合適的動物。 \n 漁護署已在2017-2018年度預留150萬元，向動物福利團體提供財政資助，包括為獲領養的動物進行絕育，以及設立動物領養中心及改善領養中心設施等。現時，與漁護署合作的夥伴動物福利團體有16間，分布於本港不同地區，提供動物領養服務。漁護署將接收的動物透過這些團體讓公眾領養，能提供更多的服務地點和更能切合現時社會的需要。漁護署歡迎其他動物福利組織申請成為合作夥伴，加強領養動物的服務。由2012年至2016年，漁護署提供予動物福利團體安排領養的狗隻及貓隻比率分別增加了6.7%及8.9%。 \n 此外，\"捕捉、絕育、放回\"流浪狗的試驗計劃亦已於2015年展開，並將於2018年完成。漁護署會密切監察有關進展，並會在試驗計劃完成後考慮未來路向。 \n 為保障建築地盤員工的安全及地盤飼養狗隻的福利，漁護署已制訂一套守則，訂明應採取的管制措施，包括為狗隻領取牌照、注射疫苗，以及在建築地盤完工後妥善安置有關狗隻。 \n 屋宇署根據《建築物條例》(第123章)所賦予的權力，負責監管位於私人土地上的建築物及相關工程的規劃、設計及建造，以確保符合安全和衞生標準。《建築物條例》並為此而就結構和消防安全及衞生等方面訂定建築設計及建造標準，以及規管地盤的施工安全及質量監管。由於在私人建築地盤飼養狗隻並不涉及地盤施工安全及質量監管，故不受《建築物條例》規管。漁護署會與屋宇署的同事積極向建築業界推廣上述守則，並鼓勵相關人士遵守，從而保障狗隻的健康及福利。 \n 至於管理流浪牛方面，我們不斷研究各項優化的措施，其中一項主要措施是\"捕捉、絕育、搬遷\"計劃，捕捉遊蕩並經常阻塞交通的牛隻，為牠們絕育後遷移至較偏遠的地區。計劃可有效減少牛隻重返市區或道路的情況，以至減低牛隻造成滋擾和交通意外的機會。大部分經遷移的牛隻健康良好。此外，漁護署亦與相關部門討論，研究設置\"牛路坑\"的技術可行性及實用性。 \n 為了讓我們可以掌握市面上寵物食物的實際情況和評估其安全是否構成問題，漁護署亦即將展開一項研究，聘請專門的機構檢測在本港市場出售的寵物食品。 \n 此外，《商品說明條例》(第362章)禁止任何人在營商過程中提供虛假或具誤導性的商品說明，該條例適用於一般貨品，包括寵物食物，而\"商品說明\"涵蓋貨品的成分、產地來源等資料。市民如懷疑寵物食品的商品說明有虛假之處，亦可向香港海關舉報。 \n 至於在社區增加動物與人共融的活動空間，大家都知道，香港是一個人口稠密的大都會，市民對於容許寵物進入公眾休憩用地等課題持有不同的意見。我們需要在現有法例的基礎上，在公眾的不同意見與有利於動物福利兩者之間取得適當的平衡。食物安全及環境衞生事務委員會轄下的研究動物權益相關事宜小組委員會剛於這星期一的會議上就有關課題作出討論。 \n 就容許乘客攜帶寵物乘搭公共交通工具方面，根據運輸及房屋局提供的資料，本港公共交通工具的使用率很高，乘客人次每天平均超過1 200萬，佔整體出行人次約九成。現時，規管不同公共交通服務的法例並無限制陪同視障人士的領行犬登上，而法例亦讓公共小巴、的士、非專營巴士和渡輪營辦商可自行決定是否容許乘客攜帶寵物乘搭。至於鐵路和專營巴士方面，所涉及的附例或規例禁止乘客攜帶寵\n物(陪同視障人士的領行犬例外)登上港鐵和專營巴士。由於港鐵和巴士分別為地下載客集體運輸系統及地面載客集體運輸系統，乘客量高而車廂空間有限，在個別時段亦非常擠迫，因此在考慮是否讓市民攜帶寵物使用公共交通服務時，我們亦須平衡各方需要，包括顧及寵物在較侷促狹迫的環境的反應及對其他乘客的影響。運輸署會繼續留意市民對這課題的意見，以決定是否應該改變目前的安排。 \n 公眾宣傳及教育對推廣動物福利工作非常重要。漁護署成立了專責隊伍，負責制訂、推行和深化公眾教育和宣傳計劃，宣揚以負責任的態度飼養寵物的信息。過去1年，漁護署舉行了超過90場學校講座，令學生認識到愛護動物及保障動物福利等信息。此外，署方亦參與由其他志願團體舉辦的6場教育和宣傳活動。為鼓勵寵物主人為動物進行絕育，署方向所有經夥伴團體成功領養的動物(包括貓、狗及兔)提供免費絕育服務，以及向提供廉價或免費寵物絕育服務的動物福利團體提供資助。 \n 漁護署會繼續與動物福利團體合作，加強推廣成為負責任寵物主人的信息及動物福利方面的工作。現時，漁護署已着手編寫飼養不同動物的相關知識供市民參考。我們會繼續與動物福利諮詢小組成員共同編寫不同的動物飼養守則，向市民進行推廣教育。 \n 教育局指出，香港學校課程一向重視價值觀教育。在7種首要培育的價值觀和態度中，\"關愛\"、\"尊重\"、\"責任感\"及\"承擔精神\"能幫助學生建立對動物應有的價值觀和態度。\"愛護動物\"的課題亦納入了學校的課程，例如小學常識科的核心學習元素涵蓋了\"培養愛護動植物的態度\"及\"尊重和愛護所有生命\"的學習重點，而中學倫理與宗教科亦有探討以動物作實驗所涉及的道德問題等。此外，學校亦運用各種學習機會，為學生提供全方位的學習經歷，培養他們相關的價值觀和態度。相關的網上學與教資源已上載到教育局一站式學與教資源平台，當中包括教育局及相關機構所製作的學與教資源。教育局亦與相關機構舉辦教師專業培訓和支持它們舉辦活動，宣揚\"關愛動物、尊重生命\"的信息。 \n 至於動物設施，食物環境衞生署(\"食環署\")在合適地點設置狗廁所或狗糞收集箱，供遛狗人士使用。食環署現時在公眾地方設置約450個狗廁所及1 800個狗糞收集箱。狗廁所每日至少清理2次，而狗糞收集箱則每日清理1次至8次不等。食環署會定期檢討，並按需要及實際情況增加有關設施及清理頻次。  \n 至於動物的善終服務，一如其他行業，這服務的營運者必須遵守各相關法例及地契條款，包括《公眾衞生及市政條例》(第132章)、《空氣污染管制條例》(第311章)、《消防條例》(第95章)、《危險品條例》(第295章)、《建築物條例》(第123章)及《商品說明條例》(第362章)。我們目前沒有計劃為此設立發牌制度。 \n 關於在現行機制下如何保育有價值的物種(例如中華白海豚等)，如果有物種會受到工程項目的影響，相關的環境影響評估報告將建議採取適當措施，包括限制施工方法、工序或時間，以及實施緩解措施，以避免或盡量減少工程項目對生態敏感地區的影響，例如對海洋生態或任何其他具保育價值的動物的影響。所有生態緩解措施必須按環境許可證的要求實施，並透過適當的環境監察及審核機制確保落實和施行。其他保育海洋生態的措施包括設立人工魚礁；設置生態補償生境，以及保護受影響的稀有或具特別存護價值的野生動植物；移植或原址保育珍貴的動植物或珊瑚品種；及設置新的海岸公園等。 \n 至於野豬的處理，在過去數年，針對野豬對居民造成滋擾的投訴急劇上升。部分數目過多的野豬種群可能會影響衞生環境及破壞農作物，當牠們受到驚嚇或挑釁後亦可能會作出攻擊行為。由於現時並無有效的人工絕育方法控制野豬繁殖，世界各地一般以狩獵的方法控制野豬數量。因此，漁護署認為有必要保留民間野豬狩獵隊，作為處理嚴重野豬滋擾個案的其中一種方法。 \n 為回應社會對處理野豬滋擾的不同訴求，漁護署現正評估使用先麻醉後野放的方式處理野豬滋擾。漁護署亦正開展為野豬進行\"捕捉、絕育、搬遷\"的試驗，評估以絕育及搬遷控制野豬滋擾的可行性。然而，這些措施在本地的成效仍有待觀察。為了更有效控制本地野豬的數目及減少野豬與人的衝突，漁護署將全面檢討處理野豬滋擾的工作，並邀請本地及外國的野生動物保育專家分享經驗及提供協助，以制訂一個更全面的野豬管理計劃。 \n 至於加強瀕危動物的管理，香港一直致力保護瀕危物種，並根據《保護瀕危動植物物種條例》(第586章)規管瀕危物種的進出口及本地貿易，藉以在本港履行《瀕危野生動植物種國際貿易公約》(\"《公約》\")。 \n 部分列於《公約》附錄I或附錄II的物種會在本港用作寵物用途。野生的附錄I物種的商業貿易一般已被禁止；如果有關的附錄I物種\n是由《公約》秘書處登記的圈養繁殖作業所繁殖，該動物則會被視為野生附錄II物種。任何人管有非野生的附錄I或活生的野生附錄II物種作商業用途，必須領有由漁護署發出有關的有效管有許可證；同時，根據許可證的條件，出售此等物種的店鋪亦須於店內顯眼位置展示許可證。 \n 此外，環境局於2016年開始推行本港首份《生物多樣性策略及行動計劃》(\"《行動計劃》\")，以保育生物多樣性、支持本港的可持續發展。這計劃提出4個主要範疇，共67項具體行動。主要範疇包括加強保育措施、將生物多樣性主流化、促進知識及推動社會參與。落實《行動計劃》需要各相關部門共同努力，因此政府已成立跨部門小組，由環境局局長出任主席，協調各部門的工作及監察進度。 \n 主席，我就議案中提及的主要議題作出扼要的回應，謹此陳辭。我希望聆聽各位議員的發言，稍後再作適當的補充或回應。多謝主席。",
      "sequence": 92,
      "bookmark": "SP_PO_USFH_00100"
    },
    {
      "title": "劉國勳議員",
      "content": "其實，副局長的發言不止扼要，已說得很詳細。不過，儘管她說得如此詳細，似乎在回應大家所關心的議題上仍未到位。 \n 主席，近年，各類虐待動物或不人道對待流浪動物的新聞層出不窮，令人感到痛心。令人感到可惜和遺憾的是，香港作為國際大都會，在動物權益和友善方面的政策，長期停滯不前。今天，我很高興鄺俊宇議員提出這項議案，讓大家討論動物權益及福利。剛才副局長談及很多現行的做法，但這些做法並沒有與時並進，亦已過時，有需要重新檢視。 \n 我想表達我對動物的關注。我的意見很多已包含在陳克勤議員和葛珮帆議員的修正案中，而他們已具體地提出有關措施和看法，所以我不想重複他們所說的話。我希望透過這個機會，與大家分享我的一些自身經歷或感受，說說我對動物權益及福利的看法，並與大家一起學習，一起做好有關動物福利的政策。 \n 我不敢說我是愛動物的人，我最多只能說我關心動物和關注牠們的權益。我自小便害怕小動物，小時候充其量只是養龜，因為龜不是那麼活潑，比較被動，給我的感覺較為安全。面對一些毛茸茸的動物或體型較大的動物，例如大型犬隻，我真的會很害怕，牠們走過來我便會避開，甚至曾誇張地跳上沙發。  \n 說到對動物的恐懼，很多愛動物的人可能並不明白。最近，我也聽到有人問，為何有人會害怕動物。這種恐懼真的無法解釋，可能源自童年陰影，亦可能源自對動物認識不足而產生的不安感覺。但是，自從我認識我太太後，因為她有飼養動物，我便有較多機會接觸動物，亦一定要接觸動物。我開始覺得觸摸動物是安全的，進一步與牠們玩耍後，發覺也是安全的，可以抱抱牠們，攬攬牠們。與牠們接觸多了，恐懼感便慢慢消除。當然，如果今天有一頭陌生大狗走到我身旁，我仍會害怕，但與小狗相處我已沒有問題，可以摸摸牠們，與牠們玩耍。 \n 由此可見，克服對動物的恐懼，是需要一個過程的。所以，正如葛珮帆議員和陳克勤議員所說，今天當我們討論這項議題時，我們有需要了解，社會上其實有很多人跟過去的我一樣，害怕小動物。在我們制訂動物權益及福利政策時，我們應顧及社會大多數人的意見。不過，我們當然應訂立最低標準，而我認為這包括兩部分。 \n (代理主席郭榮鏗議員代為主持會議) \n  第一，惻隱之心，人皆有之，無論人們是否喜愛動物，我相信，不容忍動物受到虐待、不容許動物受到遺棄，以至好好保護動物，是每一個人都應做的事。所以，我相信大部分市民都會支持有關保護動物、成立\"動物警察\"、防止虐待動物、不容許棄養動物的政策，以及加重相關罪行的刑罰。但是，很可惜，政府在這方面的確是落後了。我很希望政府能真正回應社會人士的訴求。大家應有同一個出發點，就是任何生物都應平等，任何生物都不應受到傷害。我覺得這是很基本的事，是惻隱之心，是文明社會的做法。我希望政府能夠做到。 \n 第二部分關乎動物福利事宜，例如公屋住戶可否飼養動物，以及動物可否乘搭公共交通工具。我覺得這也牽涉一個過程，但政府最低限度應加強宣傳和教育。最近，在研究動物權益相關事宜小組委員會上，我宣告一間巴士公司願意考慮研究推出假日寵物巴士服務。很可惜，運輸署對此有所保留，而在我把這信息放到網上後，也確實有市民質疑這樣做會否造成臭味和清潔問題，並關注到如有乘客感到害怕，應怎麼辦。其實，我提出的建議是由假日開始，投入額外資源，在非繁忙時間或特別班次實行，以免影響一般市民。 \n\n 我認為這些政策應慢慢逐步推行。以我為例，最初嘗試觸摸動物，後來進步到能夠抱抱牠們，攬攬牠們，吻吻牠們，最終成為一個愛護動物的人。我希望未來能繼續與大家一起學習，而政府亦應學習如何做好有關愛護動物和動物福利的政策。 \n 代理主席，我謹此陳辭。謝謝。",
      "sequence": 93,
      "bookmark": "SP_MB_KF_00101"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，世界動物衞生組織在1999年曾指出，要解決流浪動物問題，必須要做好：一、飼主教育；二、動物辨識系統；三、嚴格管制寵物繁殖買賣，控制寵物生產量及避免寵物過量；及四、上述3種方式均須立法，缺一不可，而且要有效地執行。 \n 上述4項措施，香港均做得不夠全面。現時遺棄動物只有在《狂犬病條例》下訂有刑責，但數十年來只有數宗檢控個案；植入晶片只限狗隻，亦不會用作追蹤棄主的責任；管制寵物繁殖買賣亦不夠嚴謹，無牌地獄式的繁殖場及\"黑店\"為患病動物注射興奮劑出售的情況仍然非常普遍。 \n 除法例外，執法及判刑亦未能配合。不時有舉報虐待動物的人士表示被警方無視及留難。即使違法者虐待動物證據確鑿，成功被送上法庭，最終卻多數被判緩刑或罰款數百元，完全沒有阻嚇力，甚至獲准領回動物。香港維護動物權益的法例及執法，均成效不彰。 \n 動物壽命長達數十年，寵物不是玩具，負責牠們的生、養、病和葬是飼養者最基本的責任。我亦是一名\"貓奴\"，家中除了貓外，亦有飼養爬蟲類動物。最近家中的龜剛壽終正寢。對於遺棄動物的行為，我完全不能接受。習慣被家養的動物被遺棄街上，受盡痛苦、生病及死亡的例子每天都在發生。在香港這個文明社會，隨處拋棄垃圾要罰款，遺棄貓狗卻不用受罰，實在令人匪夷所思。 \n 亦有不負責任的主人，把動物遺棄到志願團體或動物管理中心，便以為事情已圓滿解決。志願團體香港群貓會早前接收了一隻名為\"秋葵\"的棄貓，\"秋葵\"最終因癌病去世，香港群貓會前後用了近8萬元醫療費。棄養\"秋葵\"的主人則置身事外，無須負上刑責，完全不用分擔醫療費。 \n 對於未能被重新領養的動物遭人道毀滅，我相信沒有人會願意看到；而在現實中，志願團體及動物管理中心面對資金、人手及選址的\n壓力，亦不是一句\"零人道毀滅\"或削減政府人道毀滅的開支便可解決。 \n 台灣今年2月起實施零撲殺政策，不再人道毀滅非有健康問題的動物。但是，有台灣的動物義工表示，政策目標過高令問題百出。由於零撲殺政策出台，飼養者比過往更心安理得地棄養動物。動物收容所由執行\"死刑\"轉為\"無期徒刑\"，籠舍自然迫爆，導致人手不足、衞生惡劣、動物集體感染，甚至被執行私刑。英國廣播公司(BBC)亦撰文指出，如台灣當局不正視動物遭大量遺棄及不斷繁殖的問題，則廢除人道毀滅、增設收容所或增加動保人員亦無濟於事。因此，從源頭減低有待政府及收容所處理的動物數量，才能真正解決問題。 \n 地區街坊經常投訴流浪貓發情、打架及便溺等問題，促請政府捕捉貓隻。我會向他們解釋，貓隻被捕捉數天後，如沒有人領養便會被人道毀滅；為貓隻絕育，可令大部分噪音及衞生問題消失，成效更佳。聽了我的解釋後，善良的街坊會改變主意，要求為貓隻絕育代替捕殺。 \n 現時，愛護動物協會推行的貓隻領域護理計劃(即CCCP計劃)，在捕捉流浪貓隻進行絕育後再把貓隻放回原區，令流浪動物問題自然消失。但是，CCCP計劃及其他志願團體進行的狗隻捕捉絕育放回試驗計劃，均有賴團體義工自行撥出時間、自付車資，甚至自備貓狗糧，以及付出愛心與流浪貓狗建立關係後，才將其捕捉並進行絕育後再放回。我認為對於能有效控制流浪動物繁殖的措施，政府應增撥資源支持，而不是\"大安旨意\"依靠動物團體來處理。 \n 我謹此陳辭。",
      "sequence": 94,
      "bookmark": "SP_MB_LCC_00102"
    },
    {
      "title": "朱凱廸議員",
      "content": "我感謝鄺俊宇議員提出今天這項有關動物權益的議案。我認為這議案十分合時，因為七一將至，主權移交20年，很多新聞都在回顧過去，放眼未來，在動物權益的問題上，我們可以藉此辯論檢視20年來香港社會有否向前邁進。這項議案應該是梁振英政府時代最後一項議員議案，如果香港未來繼續商業至上、地產主導、按長官的意志進行發展，動物在社會上有否位置呢？ \n 首先，我想就數位議員的修正案提出一些想法。我同意毛孟靜議員的修正案，特別是關於政策範疇的討論。陳克勤議員的修正案，如果能夠進行表決，我也會投贊成票，我特別認同他修訂《道路交通條\n例》的建議。葛珮帆議員和梁美芬議員的修正案均刪除\"禁止人道毀滅流浪貓狗\"，但我認為訂立這個原則是重要的，因為唯有訂立這個原則，才能推動政府從根本上改變現時動輒進行人道毀滅的做法。 \n 最後，有關譚文豪議員的修正案，成立領養動物中心和保育社區牛隻，我也是同意的。不過，對譚議員提倡的地盤承建商要遵守\"建築地盤飼養狗隻守則\"，我則可能要補充幾句。\"建築地盤飼養狗隻守則\"有合理的部分，但第6點提到：\"如沒有其他可供選擇的安排，負責人可把狗隻送交本署動物管理中心。\"這變相容許承建商棄養狗隻，我看不到\"建築地盤飼養狗隻守則\"有從動物權益的角度出發。大家也理解，現時很多地盤和貨倉把狗隻視為廉價看更，用完即棄。漁農自然護理署(\"漁護署\")對這個問題視若無睹是不妥當的，所以我對譚文豪議員的修正案有輕微保留。 \n 鄺俊宇議員的原議案包括很多方向，其中第(二)點打擊非法繁殖和第(四)點推動絕育放回相信是很多愛護動物的朋友的共識。不過，事實上，我們要考慮的是一環扣一環的問題。由資源的調撥、政策、法制以至政治，我希望政府不要把市民慢慢形成、希望與動物共存共生的盼望和心態零碎化，繼續敷衍以對。 \n 現時的情況是怎樣呢？很多同事都表示，看不到有整體的政策，法例都有漏洞，各項法律之間存在自相矛盾的地方。例如，最近在深灣道有一隻野豬被捕捉，然後放回郊野公園。另一個例子是西貢西沙路有一隻黃牛被撞受傷，漁護署人員在未認真考慮能否醫治的情況下便將牠人道毀滅。這些都是被捕獲的動物，如果健康沒有問題，像野豬一樣尚有一線生機，但如果像那隻黃牛一樣，一旦受傷便會被處理，而處理的方法不是醫治，而是人道毀滅。這個判斷是根據《防止殘酷對待動物條例》第6條\"命令毀滅動物的權力\"，以\"防止殘酷對待\"之名，行人道毀滅之實。這是政府在考慮動物權益時政策和法例之間不協調的地方。 \n 最後，我想提出一個觀察，鄺俊宇議員的原議案和很多修正案所建議的措施越列越長，代理主席，由原議案的6項措施增加到20項以上。這種狀況反映政府現時缺乏架構，而我們可以如何考慮有關架構呢？正如我們討論人權，保護人權的架構涵蓋《世界人權宣言》、《公民權利和政治權利國際公約》、《經濟、社會與文化權利的國際公約》、個別地方訂立的憲法，以至香港的《基本法》、具體的法例和政策。特區政府能否告訴我們，我們在動物權益的問題上有否相同\n的架構？現時已提出Universal Declaration on Animal Welfare，特區政府對於這項Declaration有何想法？我們會否考慮進一步將動物的定義及權利列入《基本法》，從而令我們有完整的基礎來考慮我們的政策和相關法例。 \n 多謝代理主席。",
      "sequence": 95,
      "bookmark": "SP_MB_EC_00103"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，有一種權益叫動物權益，今天我要多謝鄺俊宇議員提出這項議案。 \n 我們經常為不同人士爭取權益，但我們有時可能忽略了動物也有權益。現時我們主要靠《防止殘酷對待動物條例》來保護動物。但上一次修訂這項法例已經是2006年的事，距離現在已經11年。 \n 過去10年，社會上越來越多人關注保護動物這個議題。但是，相關法例太落後，未能與時並進，加上虐待動物事件陸續被揭發，自然引致很多人要求修改法例，加強保護動物。 \n 我絕對認同，現在是時候對法例作出檢討。陳克勤議員的修正案提到交通條例，有人撞傷狗隻的話，他不需要報警。我認為應該盡快檢討相關條例，以保障動物權益。 \n 剛才有些同事表示，他們很愛錫動物，家裏好像動物園一樣。有些同事又提到，有些人很害怕，甚至恐懼動物；有人提議容許動物上巴士，他們也強烈反對。 \n 很多同事都很有心，提出很多修正案，但要將修正案付諸實行的話，所需的時間會很長，因為我們要說服社會上不喜歡動物或不太認識動物的人。 \n 在我們討論動物權益的時候，除了法例保障以外，更重要的是教育。我們要令市民明白，正如剛才朱凱廸議員所說，動物在這個社會上與我們共存共生。動物主人要負責任，令其他市民明白動物的生活習慣，也明白和接受牠們在社會上與我們一起生存。 \n 很多人覺得飼養動物是一個身份象徵。有一個青年人告訴我：\"飼養動物後，追求女性便較容易，因為她可能因為喜歡我的狗或貓而更\n親近我\"。政府常常宣傳，養寵物前要\"停一停，諗一諗\"。但是，\"停一停，諗一諗\"只是大家隨時可以說出來的口號，多少人做得到？ \n 我不忍心看到網上或Facebook有關殘酷對待動物的報道，有些人對牠們拳打腳踢等，真想不到竟然有人會這樣做。 \n 當然，我們需要檢討相關法例，但更重要的是教育市民，令他們認識和接受動物，這點很重要。 \n 我聽到很多人甚至公開表示，如果家裏有新成員出生，我們便要將動物送給別人。這又成為一個棄養的藉口。 \n 我想請大家看看一些相片我會遮蓋這個小孩子的臉這個小朋友從嬰兒期開始與動物一起生活，他飲奶的時候，小狗會幫他托着奶瓶。他現在差不多3歲，他看書的時候，兩隻狗會在旁陪伴。他吃東西的時候，牠們會在附近等待零碎的食物掉下來。 \n 所以，大家不要用某些藉口棄養動物。要是你們愛錫小朋友，動物也是家庭成員，所以你們都要愛錫牠們。我發現與動物一起成長的小朋友更懂得照顧別人。例如，這個小朋友不足3歲，但他已經知道小狗不可以吃巧克力。所以，他吃巧克力的時候會對小狗說：\"不可以吃\"。當然，他有另一個目的，就是不想把巧克力分給牠們。 \n 該小孩也知道，小狗可以吃沒有其他餡料的餅乾，所以，他吃餅乾時，會與小狗分享。小狗吃完後，他還會幫小狗收拾食物盆，懂得照顧動物。如果小朋友能夠與動物一起成長，他們會更快學會獨立及照顧別人。我不希望家裏有新成員出生成為棄養動物的藉口。 \n 由於我有一名家庭成員很喜歡動物，我們的家已成為一個接收棄養動物的地方。我們曾經接收被人棄養的狗隻、雀鳥、烏龜等。我們看到，很多人開始飼養動物的時候覺得牠們很可愛也很喜歡牠們，完全沒有考慮這是一生一世的承諾。 \n 我們要求為動物權益立法及檢討法例，但更重要的是不要忽略宣傳和教育。我們要教育市民接納動物是社會的一分子，大家一起生存，市民也要學會尊重牠們。 \n 多謝代理主席。",
      "sequence": 96,
      "bookmark": "SP_MB_AM_00104"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，對於鄺俊宇議員提出的\"維護動物權益\"議案，我表示贊成。動物與人一樣都有生命，牠們都應享有生存權利，並且亦應生存得有尊嚴。可惜，近年虐待動物事件不斷發生，同一時間，每年亦有數以千計動物被人道毀滅，反映現時香港的保護動物政策實在不足。 \n 我們可以簡單回顧過去一年的數宗動物死亡事件。例如去年12月，一頭野豬誤闖機場，有目擊者表示，有香港機場管理局職員用車撞向野豬，導致牠吐血，野豬最後因為傷勢嚴重而被漁農自然護理署(\"漁護署\")人道毀滅。另外，今年5月，一頭大公牛在西貢被車撞傷，導致右前腿骨折，牠雖然仍可站起來吃草，但很可惜漁護署人員卻以牠傷勢嚴重為理由而人道毀滅。今年6月，康文署在修剪大埔墟鷺鳥林時，將幼鳥及鳥巢弄翻跌到地上，最後，最少有16隻鷺鳥死亡。今年6月，一匹3歲馬\"飛鶯\"在賽馬期間跌傷，最後也遭人道毀滅。 \n 看到這些新聞，我不知道大家有何感受？我相信，稍有惻隱之心的人都會感到很\"心噏\"。究竟香港的動物保護政策發生了甚麼事？今年我們看到這麼多無辜動物白白賠上生命，將來會否有更多類似情況出現？ \n 事實上，現時香港所有與動物相關的政策，都由漁護署統籌，漁護署隸屬食物及衞生局，反映政府的動物政策僅從\"食物\"及\"衞生環境\"角度出發，而不是從動物應有權益及福利的角度着眼。例如對於處理流浪狗或其他流浪動物，漁護署的着眼點很簡單，只看會否影響到公眾環境衞生及會否滋擾居民，而不是研究如何能妥善處理該等動物。很大可能是，先將流浪動物捉回去，看是否有人領養，如果動物健康有問題，便將之人道毀滅。 \n 根據漁護署的數字，過去5年共有33 166隻動物被人道毀滅，政府指這個數字比過去數年大有進步，這是甚麼意思？即是說數字已經減少，已大有進步。但很可惜，我們不能簡單地將生命量化。反觀台灣，台灣今年2月開始推行\"流浪動物零安樂死\"政策，但香港在這方面完全沒有這種概念或觀念，當局只是以\"人道毀滅已經減少，這樣已經很好\"作藉口來反駁我們，這態度既不恰當，亦不合理。 \n 代理主席，除了有關人道毀滅的政策落後外，目前法例很多方面都相當落後。現時香港最主要保護動物的法例，是《防止殘酷對待動\n物條例》(\"《條例》\")，但《條例》有不少漏洞，而且即使成功入罪，最高罰則只是判監3年、罰款20萬元。《條例》是以18世紀英國法律為藍本，多年來政府除了加重罰則外，並無徹底檢討《條例》的漏洞，亦未有考慮法例能否真正保護動物的權益。 \n 根據《條例》，執法人員往往要待獸醫證明動物被虐待，才會介入拯救，變相要等到動物受到嚴重殘害，甚至瀕臨死亡，執法人員才會將之帶走。反觀其他地區或國家，如歐美、澳洲、台灣等地，只要負責照顧動物的人無法證明能提供足夠保護，以避免動物受到傷害，執法人員便可介入。例如新加坡，遺棄動物或類似行為，都會視為虐待動物，違者不單被罰款，更會被判監禁。在英國，照顧者不小心讓寵物走失，同樣會受罰。過去有不少關注動物權益的組織提出應立法註明動物照顧者的責任，但很可惜，政府一直沒有認真考慮此意見。 \n 除此之外，一直以來，香港社會都有強烈聲音要求政府設立\"動物警察\"專隊，為警員提供特別訓練，讓他們成為專責調查小組，防止動物受虐待，但很可惜，政府沒有大力推行、甚至拒絕推行。事實證明，在現行制度下，香港警方一直視虐待動物案件為\"雜項\"案件，並不很重視。所以，我覺得政府有必要認真培訓警員對虐待動物加以注視，並學習如何維護動物權益。 \n 代理主席，最後，我想強調，當我們還在討論如何防止虐待動物的同時，很多國家早已超越這層次，對動物的保護不只限於防止虐待，更為動物爭取福利及權益。例如從動物角度規劃公共地方，讓牠們可以融入社區......我謹此陳辭。",
      "sequence": 97,
      "bookmark": "SP_MB_LYC_00105"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 98,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，現時香港與動物有關的法例非常零碎，散落於不同的條例中。我們經常聽到的《防止殘酷對待動物條例》，是用來懲罰虐待和虐殺動物的兇徒的，但最高刑罰只是監禁3年及罰款20萬元。此外，相關法例還包括《公眾衞生(動物及禽鳥)(動物售賣商)規例》、《野生動物保護條例》、《公眾衞生及市政條例》和《動物羈留所條例》等。我們認為這些法例的力度不足，而執行的政府部門亦各自為政，過於零散，經常令施暴者可以逍遙法外。 \n\n 政府去年提出修訂《公眾衞生(動物及禽鳥)(售賣及繁育)規例》(第139B章)，並已於今年3月20日生效。早在諮詢期間，不少動物團體除了表達對法例的不滿外，亦指出香港現時欠缺保護動物的整體政策，而即使已有法例，亦未必有足夠的人手執法。 \n 幸好今天提出議案的鄺俊宇議員和修正案的多位議員皆認同，政府現時在保護動物權利方面仍有不足之處。總括各議員的意見，都是希望加強對虐待動物的罰則、嚴格監管動物繁殖市場、設立\"動物警察\"及加強漁農自然護理署(\"漁護署\")動物管理中心的透明度。我相信不論是建制派或民主派，對於這些意見也應該沒有太大分歧，希望政府可以盡快推行。 \n 對於作為負責統籌與動物相關政策的漁護署，最容易做到的4個字是\"人道毀滅\"。根據漁護署向立法會提交的資料顯示，漁護署在2015-2016年度花費3,360萬元作人道毀滅的開支，當中涉及2 421隻狗及696隻貓。相反地，在動物政策中最難推行的是\"捕捉、絕育、放回\"計劃。我相信有關注這項計劃的議員都知道，雖然我們已討論多年，但真正實施的地區卻只有兩個，而長洲的範圍更縮減了。雖然漁護署在2007年已經開始進行諮詢，至今已有10年，但卻仍在試驗階段。在2016-2017年度，署方只為這方面的工作預留了150萬元，而撥款比過去更只是增加20萬元。如果將用人道毀滅的撥款用作推廣\"捕捉、絕育、放回\"計劃，我認為將可令更多動物免於被殺害。 \n 當然，\"捕捉、絕育、放回\"計劃只是針對狗隻，而我們保護動物的政策都是針對狗多於貓，所以我希望可以盡快推行貓的晶片制度。現時民間也有為貓而設的\"捕捉、絕育、放回\"計劃，我希望局長可以替我們向康樂及文化事務署反映，有時候貓義工為貓隻進行絕育後，會把牠們放回公園，如果牠們不是對社區造成太大滋擾的話，我希望大家可以善待牠們。 \n 此外，副局長剛才表示，漁護署的4間動物管理中心，基於衞生理由將不會開放給市民參觀，故此市民很難得悉領養動物中心內的信息，也無從監察。陳克勤議員在修正案中提出的要求其實很卑微，只是要求議員和團體可以定期視察，我很難想象漁護署可以拒絕這項要求。立法會的事務委員會曾經參觀過一次，即使懲教署也有太平紳士作周期性巡視，所以如果可以周期性地讓議員巡視動物在領養中心內有否被善待，我覺得應該有助增加透明度。 \n\n 最後，關於動物友善政策的問題，本來有很多事情可以討論，包括動物乘搭交通工具及放寬屋邨養狗的問題。事實上，在這個星期，立法會的研究動物權益相關事宜小組委員會亦曾討論這些問題，但兩個小時的討論卻沒有很清楚的結論，而政府亦沒有指出其政策方向讓我們繼續跟進。 \n 我想指出，很多政府官員都沒有動物友善的概念。舉例而言，在今次的例子中，當我們研究放寬公屋養狗限制的問題時，其實是討論有哪些地方可以稍作放寬，例如公屋可否飼養導盲犬幼犬或用以配種的導盲犬。我們只是討論放寬限制，或是建議公屋提供一些配額以供飼養領養動物，甚或在新建公屋和新發展區預留某些幢數讓人飼養動物。我們希望採取開放的態度探討相關問題。然而，房屋署(\"房署\")官員在文件中卻指：\"有見狗隻咬傷人的事件不時發生......\"。愛護動物和重視動物權益的議員因而質疑房署官員空口說白話，並要求署方拿出數據。我遂於會上向官員查問，他的回覆是沒有數據，他是從報章看到的。也許那名官員本身並不喜歡狗，或是從未想過要研究放寬公屋飼養狗隻的規定，但他卻把從報章上看到的報道寫入有關動物權益的政府文件中。事實上，人打人或人咬人的事件亦時有發生，官員竟然把一句說話放大，這並不是我們想看到的。 \n 除了政府官員外，我也想忠告一些區議員。當然，區內狗隻隨處大小便或令市民受驚的情況經常出現，但大家應該針對那些不負責任的寵物主人，而不要把仇恨放在動物身上。在一名區議員讓我先遮蓋他的容貌的\"P圖\"中，他指着一隻正在大小便的狗，但究竟圖中的大小便是否屬於那隻狗的呢？他把那隻狗\"key\"上去是不對的，因為我也可以把一個人的身體key上去。我希望區議員遇到這些問題時，不要立即採取對抗或針對動物的角度，而應該教育主人如何善待動物。",
      "sequence": 99,
      "bookmark": "SP_MB_CCC_00107"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我們今天討論的議題是動物權益，但很多朋友或許會忘記或忽略了野生動物的情況。很多野生動物都棲息於郊野公園，而郊野公園是香港一個很重要的地方，野生動物提供生活居所。不過，很可惜，政府卻不知為何經常向郊野公園打主意。 \n 我最近亦曾就此向政府提問，特別是大家都知道，政府有意發展兩幅郊野公園邊陲地帶土地；按政府的說法，好像該等土地與郊野公園無關。然而，不好意思，我希望大家留意，郊野公園邊陲位置其實\n仍在郊野公園範圍之內，即政府正向郊野公園打主意。政府以往曾經想把郊野公園土地發展為堆填區，但不成功。不知道政府今次是否想\"搞\"對立，所以建議在該等土地上興建公營房屋或非牟利老人院等。然而，政府不想出面做壞事，所以便把發展一事就交由香港房屋協會(\"房協\")處理。 \n 最有趣的是，當局如何回答我這項質詢？政府的答覆是：\"政府邀請房協就郊野公園範圍邊陲地帶兩幅土地進行生態及技術研究\"，然後列舉了很多原因。至於我問到是哪兩幅土地、面積有多大，以及可否提供地圖等，當局的答覆便十分有趣：\"房協將運用自己的資源進行有關生態及技術研究。據了解，房協是次可行性研究將會以兩幅分別位於元朗大欖......及沙田水泉澳\"兩幅土地的面積均為20多公頃\"的郊野公園邊陲地帶土地作為研究試點\"；當局更加表明，\"政府並無參與推展研究的具體工作，因此並未掌握與研究相關的資料\"。 \n 按政府的說法，好像立即便與該計劃切割了。代理主席，相信你也知道，雖然房協財政資源豐厚，有很多現金流，但如果沒有政府同意，它怎會無緣無故要發展該兩幅土地？更遑論該計劃彷如為房協度身訂造，即在該兩幅土地所興建的房屋最適合交由房協負責云云。 \n 雖然開發郊野公園究竟有甚麼後果，大家都不知道，但這位特首現在還是\"689\"梁振英在離任前，仍要送一枚炸彈給候任特首林鄭月娥。林鄭月娥明明已在政綱提出會成立工作小組，集中研究如何增加香港的土地供應，包括棕地、綠化帶或郊野公園等，但她的做法一定與現時的計劃不同，因為她會作出整體考慮，以及排列優先次序，亦會計算整體供應量等，而不是像現時的計劃只是特別針對郊野公園，向郊野公園打主意。如果這些具生態價值的郊野公園被破壞，很多動物均會受到影響。動物權益不是只限於家中飼養的寵物，在野外生存的動物都有權益，但我們有否留意及着緊？ \n 最近還發生了甚麼事？就是大埔的鷺鳥，代理主席，我真的\"憤怒了\"。我對發生這些事真的很詫異，因為香港法例寫得相當清楚，《野生動物保護條例》(第170章)第5條是關於\"保護巢及蛋\"。雖然聽起來有點可笑，又好像與我們並無甚麼關係，但該條文規定，\"任何人除按照特別許可證行事外，不得取去、移走、損害、銷毀或故意干擾任何受保護野生動物的巢或蛋。\"  \n 該條文已經寫得非常清楚，而我亦曾向漁護署查詢。無論是我辦公室的書信來往，以至政府答覆立法會的書面質詢時亦提到，漁護署在過去5年沒有發出任何許可證。關於今次事件，康樂及文化事務署(\"康文署\")表示在5月底接到市民投訴，便決定要剪樹，但具體細節卻沒有交代。接着，署方在6月6日到現場視察，並沒有發現樹上有鳥巢。代理主席，我真的不知道署方人員究竟看些甚麼？觀察樹木首先便是進行目測，但很有趣的是，署方人員說甚麼都看不到，只看到樹木及樹葉，卻看不到鳥巢，對嗎？我覺得這是不可能的；如果真的是這樣，那便證明他的目測根本有問題，抑或他只是假裝看不見？ \n 然後，在修剪樹木時，署方人員根本是選擇性地忽略那些鳥巢及雀鳥，就這樣把樹枝剪了下來。大埔其實是鷺鳥很重要的生態環境，亦是一個保護區，但署方人員都不理會。這樣也不要緊，但他最低限度亦應該有同理心，對嗎？無論是修剪樹木也好，偶然行經該處也好，我們看到樹上有鳥巢及雀鳥，絕不會加以破壞或隨意剪掉樹枝；我們更加不會在這樣做之後，辯稱雀鳥掉下來與我們無關，牠們掉下來不是因為修剪樹木，而是因為地心吸力。然而，這卻是康文署給予我們的回覆，說署方人員甚麼都不知道，與他們無關。 \n 代理主席，你是代表法律界的議員，一定很清楚如果被告上庭時說不知道有這項法律條文，這只是求情而非答辯的理由。現時，漁護署表示會嚴肅處理並認真調查事件，我很期望它能夠嚴格執法，因為無論是幼鳥、大鳥或任何野生動物，我們都應該予以保護。然而，我們作為人類，偏偏不停地把飼養動物當作一種樂趣，甚至在覺得不需要牠們時便任意棄置、毀滅。動物和人類一樣都有生命，我們不需要放生動物，我們只需要愛惜身邊的動物(包括野生動物)。 \n 我謹此陳辭。",
      "sequence": 100,
      "bookmark": "SP_MB_CT_00108"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，我在發言前，先代表公民黨向代理主席報告，我們非常滿意今天會議廳內的冷氣和溫度。 \n 代理主席，鄺俊宇議員今天提出這項保護動物的議案，令今屆議員能夠在大會上討論保護動物的問題，是一件好事，因為香港作為現代化城市，我們絕對亦應該就愛護動物作出相關討論。 \n 看到這項議題，我反而想起南泉禪師的一宗公案，名為\"南泉斬貓\"，典故是當年南泉禪師發現僧人們為爭奪一隻貓而起爭執，禪師\n問他們為何要爭貓，但僧人們答不出個所以然來，最後禪師把貓斬成兩半。當然，我無意在這裏繼續討論禪意，不過，由此衍生了一個問題：我們今天如何對待動物？如果禪師這行為發生在今時今日的香港，相信絕對不可能為社會接受，甚至有可能被刑事檢控。 \n 毋庸置疑的是，認同保護動物免受傷害、爭取動物權益等方向，在今天的香港社會是存在的。然而，在今時今日的香港，相關法例和保護措施是否足夠，而政府的取態又是否符合我們聲稱的國際社會標準？ \n 公民黨一直關心動物，由創黨開始，保護動物已成為我們其中一項最關注的議題。在令動物不處於弱勢的層面而言，上屆立法會曾討論一項相關法案，並衍生了一些討論。我說的是對當時的《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)作出修訂的法案。我記得當時的辯論相當熱烈，因為有部分建制派議員贊成盡快就住家繁殖發牌，但我們認為該法案中有關向動物繁育者發牌的條件和門檻實在訂得太低，反而可能讓寵物繁殖商有機會進一步發展；在這前提下，我們認為發牌門檻應予提高，所以我們反對該法案，認為不應把它\"袋住先\"。 \n 代理主席，我認同在立法會內，其實有部分建制派同事對於保護動物是\"上心\"和關注的，只不過往往\"黨大於人\"，他們未必能夠認同我們提高發牌門檻的要求。但是，對於另一些建制派同事，我不知道他們是無知還是無心，是真心還是假意，他們的言論有時真的令人感到氣憤，因為他們曾說動物只是商品，甚至有部分人認為購買是飼養寵物的唯一選擇。 \n 公民黨一向支持全面推行\"捕捉、絕育、防疫、放回\"計劃(俗稱\"TNVR\")。政府試行該計劃後，又再試行。政府每次回應議員有關該計劃的質詢時，總是表示當局正在試行並等候結果。這明顯與香港講究效率的做法完全背道而馳。我們認為TNVR不應永遠停留在試驗階段。數年前，我們已倡議在處理流浪動物問題時，應以TNVR的標準處理，以替代極不人道的人道毀滅。 \n 出現流浪貓狗的主要原因，往往是人類不負責任地將牠們遺棄街頭。當牠們造成滋擾時，政府卻只從\"以人為本\"的思維來解決問題。何謂\"以人為本\"？這是指當動物變成一個\"問題\"時，解決這個\"問題\"，而解決方法就是以納稅人的金錢來殺害這些由人類造成的\"禍害\"。  \n 代理主席，公民黨認為，動物友善政策的大前提是建立人類和動物能夠共存的社區，而並非因為動物不是人類，便不計較牠們的生命，殘害牠們的性命。過去數年，政府仍然不肯轉換思維，每年花費大量納稅人金錢，用人道毀滅的方式來處理小動物。這絕對不能接受。 \n 除了TNVR計劃外，政府也一直忽視我們的訴求，不肯檢討和重新制定全面的保護動物法例。我們一直要求立法規管私人繁殖業，而政府直至去年才修訂第139B章。然而，正如我剛才提及，修訂後的條例，在愛護動物的界別和關心動物的市民眼中，其實等於向相關行業和經營者發出一道\"免死金牌\"，這確實令人極度憂慮。非常可惜的是，政府在\"數夠票\"後，一如既往，繼續前行。我不知道政府有否聽取道理，但政府的行為反映不到它有任何關心。 \n 此外，當局經常強調有回應飼養狗隻人士對增設寵物公園的訴求。可是，很明顯，這些公園......以立法會大樓旁邊的添馬公園為例，只有一條特定的通道讓寵物進入，這樣是否真的能夠做到動物友善？這樣是否真的有助香港確保我們受教育的社會，在21世紀能全面擁抱動物與人類應和平共存、同為地球一分子的信念？我們是否朝着這方向發展？我不太肯定。 \n 即將成為新任局長的副局長今天在席，我希望她真的會聽取議員在這方面的意見，與我們一起為香港人，以及在香港生活的動物，爭取合適、合理的空間。 \n 我謹此陳辭。",
      "sequence": 101,
      "bookmark": "SP_MB_AY_00109"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，今天我只會就成立\"動物警察\"這項議題進行討論。 \n 與這項議案相關的題目，其實最低限度已討論了10年時間。民主黨前立法會議員何俊仁，早在2008年已提出\"維護動物權益\"的議案，爭取成立\"動物警察\"專隊。回顧過去10年，政府似乎仍然很抗拒設立這種專門隊伍。 \n 目前的情況其實顯而易見。首先，全港飼養寵物或動物的人數不斷增加。事實上，不少夫婦基於種種原因，選擇不生育而飼養動物，把動物當作親生兒女看待。大家想象一下，當我們視如家人的動物受\n到虐待或傷害，我們報案時，警方的調查水準、人力、物力和專業程度，均遜於處理普通人類受傷害的個案，則從社會發展的角度看，整個社會都會認為現行政策略嫌不足。 \n 政府大概會說，部分區域已針對這類案件成立特別隊伍，集中區域進行調查。不過，這類特別隊伍並非每區都有；據我所知，鄺俊宇議員所屬的元朗區便未有。然而，這類案件有機會在全港各區發生。我認為可參考荷蘭或美國等其他設有\"動物警察\"的地方。其實，我認為動物警察也是一個量度標準，反映一個地方重視動物權益的程度。 \n 以荷蘭為例，當地\"動物警察\"大約有200人左右。美國洛杉磯的動物警察部門於2005年開始運作；堪薩斯州亦設有\"動物警察\"隊伍，專責處理有關案件。即使是對岸的台灣新北市，也特別安排警員專門負責保護動物；有關警官會接受特別訓練，以協助漁業局處理虐待動物的案件。 \n 其實，本港的規模與人口，與剛才列舉的城市或國家相若。我們的財政狀況及經濟發展程度，甚至遠遠高於剛才提到的部分地區。但是，為何我們至今仍未設立\"動物警察\"？我曾就當局多年來不願意成立\"動物警察\"的原因了解過。我從經常接觸的部分警隊人士口中得知，他們認為不必如此勞師動眾，甚至有人對於\"動物警察\"這個職銜有些抗拒。眾所周知，負責調查毒品的部門稱為毒品調查科......其實改甚麼名稱都無所謂，實質工作才是最重要。一支受過嚴格訓練的專門隊伍，具備專業知識和真正經驗，這才是最重要的。 \n 其實，如設有這種專責隊伍，對警隊整體也是好事。我解釋一下。老實說，如果一個管轄區沒有設立動物專隊，一般當值警員根本不熟悉有關動物方面的事宜，以致查案時無法得心應手，連基本的專業要求也未能符合。以我為例，我沒有飼養動物，也未曾深入了解；若有人向我求助，可能會事倍功半。坦白說，如負責調查案件的警員自己也不了解相關情況，錄口供時很易會被報案人洞悉。報案人向警員解釋來龍去脈，或就嫌疑人錄口供時，往往都能反映相關警員的專業水平。 \n 坦白說，一些熟悉動物的主人，當聽見警察錄口供時提問的問題，早已被激怒了。警方亦無故承受種種壓力，並會因而被報案者指責。然而，他們也是身不由己。因此，設立專責隊伍是最好的安排。至於會否因相關個案數量不多而導致人手過剩，我認為現階段不會出\n現上述情況，專隊面對的工作將會相當繁重。我希望政府和警方認真研究這項議案，讓香港人重拾自豪感，以證明香港也能與其他先進城市看齊。",
      "sequence": 102,
      "bookmark": "SP_MB_TKS_00110"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我記得2010年曾有一項調查，關於全香港240萬個住戶中有多少人飼養貓狗，當時的調查結果顯示有249 000多個住戶飼養貓或狗。到2015年或2016年，有關香港獸醫專業發展的顧問研究報告指出，在香港240萬個住戶中，有超過50萬個住戶飼養貓或狗，假如連飼養其他寵物都計算在內，香港有超過100萬個住戶飼養寵物。可見香港人越來越關心寵物，同時亦可看到動物，特別是貓和狗是人類的好朋友。 \n 很可惜，近年來，我們經常看到很多有關殘忍虐待動物的新聞，而最主要是法例的問題。現時主要保護動物法例只有《防止殘酷對待動物條例》(\"《條例》\")，但《條例》已經過時，雖說最高罰則為罰款20萬元及監禁3年，與其他國家相比，我們的罰則好像不算太輕，但為何《條例》好像沒有甚麼阻嚇力，好像沒有人害怕？無他，那是因為很多虐畜個案根本無法破案，而即使找出疑犯也不能將他檢控。 \n 直到目前為止，成功引用《條例》提出檢控入罪的只有兩宗個案。在很多個案中，譬如說，有人看見有某房屋的戶主數天沒有出現，而屋內有小狗吠得很厲害，但沒有人給牠們提供食水等，但問題是有何證據證明屋內沒有人？或許該戶主可以辯稱他在三更半夜才回來給狗提供食水；又或執法人員進入屋內看到狗隻的水盤沒有水，那個戶主又可以說是狗隻剛剛喝光了水。在很多情況下，都難以檢控有關戶主。 \n 另一個大家比較關心的是棄養問題。現時棄養動物，正如局長所說，只能引用《狂犬病條例》提出檢控，如動物主人沒有合理辯解而棄養動物便屬犯罪，可被罰款1萬元或監禁6個月。但過去10年，漁農自然護理署(\"漁護署\")成功檢控的有多少宗個案？只有兩宗，被告人分別被判罰款2,500元和500元。為甚麼難以入罪呢？因為動物主人往往推說不是棄養，而是剛剛打開門，狗隻出去玩了一會兒，之後不知所終，他們並非存心棄養。現行法例看來很難執行，我們一直收到不少愛護動物團體要求政府把棄養納入殘酷對待動物的定義內，並在定義中清楚臚列更多相關事例。另外，我們認為設立動物保護法亦非常重要，我們鄰近地區例如台灣、澳門、日本，較遠的如澳洲等地，其動物法都較香港完善。  \n 另外，今天有朋友在這裏提出，指我蔣麗芸不應建議用流浪貓捉老鼠，他說怎能把貓隻當作工具？我想我們不應這樣想，我們不是把貓當作工具。我前天才到訪漁護署的動物中心探望那裏的流浪貓，那裏的流浪貓若短期內無人領養，很可能要遭人道毀滅。我只是希望能多救一隻便一隻，希望\"捕捉、絕育、放回\"計劃可給牠一條生路，我亦很感謝食物及衞生局鼓勵不同團體和界別研究可否將貓隻放回社區捉老鼠。如果你說貓捉老鼠是工具，那麼狗是否工具？香港也有警犬，而貓在英國更是地位崇高，在首相府稱為\"首席捕鼠官\"，所以不要說寵物不能捉老鼠，不能做這做那，這個概念是不正確的。 \n 在香港法例第139B章訂立後，確實能杜絕部分的非法繁殖活動，但無可否認，當中仍有一些漏洞，例如在網上買賣也是一個問題。我支持就維護動物權益立法。多謝。",
      "sequence": 103,
      "bookmark": "SP_MB_CLW_00111"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00112"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，鄺俊宇議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 105,
      "bookmark": "SP_LC_DPSD_00113"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，我相信在座各位提出修正案的同事，均出於愛護動物的感情；對大原則而言，民主黨是支持的。 \n 毛孟靜議員的修正案，正好提醒政府及參與動物討論的人士，不應再停留在食物安全及環境衞生的層面。香港現時有關動物的法例，除第169章《防止殘酷對待動物條例》及第170章《野生動物保護條例》均是直接以動物為服務對象外，其餘也只是服務社會上其他議題。換言之，立法原意是保護人，而不是保護動物。 \n 簡單舉一個例子。在香港遺棄動物原則上是犯法，但《狂犬病條例》旨在打擊狂犬病，以保障市民健康出發。由此可見，社會不能容忍的並非遺棄動物，而是被遺棄動物所帶來的健康風險。故此，漁農自然護理署多次拒絕就遺棄狗隻進行執法。這情況當然令人相當失望。  \n 我同時要澄清的是，外間經常以為保護動物的對象實質上只包括貓、狗等寵物，這是不正確的。因此，我們會支持毛孟靜議員的修正案，加入對保護海洋生物的保護。所有動物均應享有生存的權利。 \n 對於譚文豪議員的議案，我們是支持的。野豬狩獵隊的存廢已爭議多年，政府必須回應現時的社會潮流，以及在保障市民安全的情況下，以其他方式達致人類與野豬共存。 \n 為了向前走出第一步，我們希望大家對各項修正案投贊成票。正如一些朋友形容，今天能在議事廳就保護動物的法例進行辯論，為香港的動物權益揭開新一頁。我們希望是次辯論能帶動更廣泛的社會討論，亦希望政府可聽取民間意見，對保護動物的訴求展開積極行動。 \n 正如我在開始辯論時所言，10年前我剛當選元朗區區議員，其中一項首要工作，就是提出有關保護動物的議案，促請警方調查當時虐待流浪貓的事件。十年後的今天，我亦希望把動物保護的法例正式在立法會議事廳展開討論。 \n 今天只是一個開始。事實上，是次辯論中，很多同事都提出極具質素的建議，包括我們全力推動有關動物乘搭公共交通工具的安排。在符合若干條件下，例如將動物放入袋、在非繁忙時間，以及在特定的車廂內，可考慮予以推行。港鐵、巴士等公共交通工具，均可開放成為下一個動物友善空間。 \n 我們希望將保護動物、守護動物生命的信息列入教科書，從小教育小孩子了解動物生命的寶貴，作為良好的推動力。最重要的是，成立\"動物警察\"刻不容緩。鑒於香港目前的制度欠缺完善，以至很多以虐殺貓狗為樂的懦夫，至今仍無法受到法律制裁。 \n 各位，即使動物無聲，我們亦願意為牠們吶喊。大家可以不愛牠們，但不能傷害牠們。在2017年的香港，香港人有仁慈之心，香港也是一個具質素和文明的城市。甘地有一句名言：\"一個城市的文明程度，取決於城市的人民如何看待動物。\"我希望這項針對動物保護的議案，將會為動物權益揭開新一頁。 \n 多謝代理主席。",
      "sequence": 106,
      "bookmark": "SP_MB_KCY_00114"
    },
    {
      "title": "食物及衞生局副局長",
      "content": "代理主席，我首先要代表其他相關政策局，感謝議員今天就這項議題提出寶貴意見。 \n 政府一直十分重視動物福利。正如我在議案討論開始時指出，在過去數年，政府在這方面做了大量工作。除了令流浪動物數目大幅減少外，我們亦持續進行公眾教育工作，以增加大眾對動物福利的關注，而推廣領養寵物及做個盡責寵物主人等信息，亦可以減少棄養寵物的情況。此外，警方與漁農自然護理署亦一直致力打擊殘酷對待動物的行為。 \n 剛才有多位議員希望政府能做多點公眾教育工作，我們會加強在這方面的工作。儘管我們已做了不少工作，為了進一步推廣及保障動物福利，政府同意應適時檢視和繼續加強有關的工作。立法會食物安全及環境衞生事務委員會於去年年底成立了研究動物權益相關事宜小組委員會(\"小組委員會\")，並已舉行多次會議。今天大部分議員關注的課題亦曾於小組委員會討論。政府對於如何優化保障動物福利的政策持開放態度。我們會待小組委員會完成所有討論及作出建議後，一併考慮議員的各項建議。 \n 本港目前已訂有各項與動物福利相關的法例。法例能否保障動物福利，主要視乎法例條文的實質內容能否達到有關的目的。我們將會繼續留意國際間的趨勢和本地的情況。此外，我也留意到多位議員指出現行法例頗舊。我們會持續檢討和完善有關法例。 \n 我希望強調，在推展動物福利工作時，我們都必須以務實的態度，兼顧社會上不同人士的意見剛才有多位議員都提出了這些不同意見才能在保障動物的福利與公眾衞生和安全之間取得平衡。 \n 最後，促進動物福利的工作有賴社會各界的支持及配合。我們亦會與各持份者保持溝通，以及與相關的政策局和部門通力合作。多謝代理主席。",
      "sequence": 107,
      "bookmark": "SP_PO_USFH_00115"
    },
    {
      "title": "代理主席",
      "content": "我現在請毛孟靜議員動議修正案。",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，我動議修正鄺俊宇議員的議案。 \n\n毛孟靜議員動議的修正案如下： \n\"在\"市民\"之前刪除\"就\"，並以\"鑒於\"代替；在\"關注，\"之後加上\"而社會的文明發展並不限於從人類的角度出發，故此人類與動物應該共融；無論野生或家養的動物，特別是豬牛雀鳥，皆屬社區的一份子，亦應得受到保護；\"；在\"攜帶\"之後刪除\"寵物\"，並以\"被視為寵物的動物\"代替；在\"可行性；\"之後刪除\"及\"；及在緊接句號之前加上\"；(七) 全力保育海洋生態，避免因大型基建工程而戕害海洋動物，例如白海豚；及(八) 將有關動物權益及福利的事宜由食物及衞生局的政策範疇轉至環境局的政策範疇，以便環境局制訂維護生物多樣性、保育及可持續發展的政策\"。\"",
      "sequence": 109,
      "bookmark": "SP_MB_CM_00117"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就鄺俊宇議員議案動議的修正案，予以通過。",
      "sequence": 110,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "",
      "content": "",
      "sequence": 111,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 112,
      "bookmark": "EV_PUT_00120"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求點名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 113,
      "bookmark": "SP_LC_DPSD_00121"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，代理主席李慧琼議員代為主持會議)",
      "sequence": 114,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 115,
      "bookmark": "SP_LC_DPSD_00123"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、郭榮鏗議員、葉建源議員及鄺俊宇議員贊成。 \n 張華峰議員及盧偉國議員反對。 \n 黃定光議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、潘兆平議員、邵家輝議員、陳振英議員及陸頌雄議員棄權。",
      "sequence": 116,
      "bookmark": "SP_LC_DPSD_00124"
    },
    {
      "title": "",
      "content": "代理主席李慧琼議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、陳志全議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、陳淑莊議員及譚文豪議員贊成。 \n 葉劉淑儀議員反對。 \n 陳克勤議員、梁美芬議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員棄權。 \n 代理主席宣布經由功能團體選舉產生的議員，有19人出席，7人贊成，2人反對，9人棄權；而經由分區直接選舉產生的議員，有17人出席，9人贊成，1人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，她於是宣布修正案被否決。 \nTHE DEPUTY PRESIDENT announced that among the Members returned by functional constituencies, 19 were present, 7 were in favour of the amendment, 2 against it and 9 abstained; while among the Members returned by geographical constituencies through direct elections, 17 were present, 9 were in favour of the amendment, 1 against it and 7 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, she therefore declared that the amendment was negatived.",
      "sequence": 117,
      "bookmark": "EV_VOTED_00125"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，我動議若稍後就\"維護動物權益\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 118,
      "bookmark": "SP_MB_DK_00126"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員動議的議案，予以通過。",
      "sequence": 119,
      "bookmark": "SP_LC_DPSD_00127"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 120,
      "bookmark": "SP_LC_DPSD_00128"
    },
    {
      "title": "",
      "content": "",
      "sequence": 121,
      "bookmark": "SP_LC_DPSD_00129"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 122,
      "bookmark": "EV_PUT_00130"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 123,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "",
      "content": "",
      "sequence": 124,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"維護動物權益\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 125,
      "bookmark": "EV_VOTED_00133"
    },
    {
      "title": "代理主席",
      "content": "梁美芬議員，請動議你的修正案。",
      "sequence": 126,
      "bookmark": "SP_LC_DPSD_00134"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我動議修正鄺俊宇議員的議案。 \n梁美芬議員動議的修正案如下： \n\"在\"對動物\"之前刪除\"就市民\"，並以\"鑒於社會\"代替；在\"遺棄動物\"之後加上\"(包括非哺乳動物)\"；在\"行為\"之後加上\"，以及修訂《狂犬病條例》，以強制規定所有貓隻必須植入晶片\"；在\"意見，以及\"之後刪除\"全面禁止網上\"，並以\"訂立時間表以進一步收緊\"代替；在\"販賣動物\"之後加上\"的規管\"；在\"做法，\"之後加上\"於全港23個警區\"；在\"計劃，\"之後刪除\"禁止人道毀滅流浪貓狗，並\"；在\"透明度\"之後加上\"，積極籌劃在漁農自然護理署轄下設置中央動物領養中心，並考慮撥款及提供地方予非政府組織設立動物領養中心，以減少因設施和人手不足而人道毀滅流浪貓狗的情況\"；在\"場所，\"之後加上\"如規定在各新發展區的規劃中提供狗公園，\"；在\"攜帶\"之後加上\"已放在寵物袋或箱的\"；及在\"可行性\"之後加上\"，並考慮先於專利巴士進行試驗計劃\"。\"",
      "sequence": 127,
      "bookmark": "SP_MB_LMF_00135"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：梁美芬議員就鄺俊宇議員議案動議的修正案，予以通過。",
      "sequence": 128,
      "bookmark": "SP_LC_DPSD_00136"
    },
    {
      "title": "",
      "content": "",
      "sequence": 129,
      "bookmark": "SP_LC_DPSD_00137"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 130,
      "bookmark": "EV_PUT_00138"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 131,
      "bookmark": "SP_LC_DPSD_00139"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00140"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 133,
      "bookmark": "SP_LC_DPSD_00141"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。",
      "sequence": 134,
      "bookmark": "SP_LC_DPSD_00142"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，你是否要作表決？ \n(梁耀忠議員作出表決)",
      "sequence": 135,
      "bookmark": "SP_LC_DPSD_00143"
    },
    {
      "title": "代理主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、黃定光議員、陳健波議員、何俊賢議員、莫乃光議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、盧偉國議員、陳振英議員、陸頌雄議員、劉國勳議員及鄺俊宇議員贊成。 \n 易志明議員、姚思榮議員及邵家輝議員棄權。",
      "sequence": 136,
      "bookmark": "SP_LC_DPSD_00144"
    },
    {
      "title": "",
      "content": "代理主席李慧琼議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、毛孟靜議員、陳恒鑌議員、梁志祥議員、麥美娟議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、何君堯議員、林卓廷議員、陳淑莊議員及譚文豪議員贊成。  \n陳志全議員及朱凱廸議員反對。 \n 代理主席宣布經由功能團體選舉產生的議員，有20人出席，16人贊成，3人棄權；而經由分區直接選舉產生的議員，有18人出席，16人贊成，2人反對。由於議題獲得兩部分在席議員分別以過半數贊成，她於是宣布修正案獲得通過。 THE DEPUTY PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 16 were in favour of the amendment and 3 abstained; while among the Members returned by geographical constituencies through direct elections, 18 were present, 16 were in favour of the amendment and 2 against it.  Since the question was agreed by a majority of each of the two groups of Members present, she therefore declared that the amendment was passed.",
      "sequence": 137,
      "bookmark": "EV_VOTED_00145"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員，由於梁美芬議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 138,
      "bookmark": "SP_LC_DPSD_00146"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我動議我經修改的修正案，進一步修正經梁美芬議員修正的鄺俊宇議員議案。 \n譚文豪議員就經梁美芬議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(七) 簡化現行必須經過民間動物組織向漁農自然護理署申請的領養手續，以鼓勵市民以領養代替購買動物；(八) 盡快取締漁農自然護理署轄下兩支由民間志願人士組成並持警方槍牌的野豬狩獵隊，規定漁農自然護理署職員在接獲野豬滋擾的報告後，只可以麻醉或引領的方式把野豬帶回野外，以及盡快對本港野豬進行全面研究，讓巿民了解野豬的生態資料；(九) 研究規定由地盤安全監督負責處理涉及地盤飼養狗隻行為和福利的事宜，以及嚴格要求建築地盤承建商遵守漁農自然謢理署發出的\u0027建築地盤飼養狗隻守則\u0027；及(十) 盡快研究制訂保育流浪牛計劃，包括了解牛群習性及出沒地點，以評估為流浪牛而設的\u0027捕捉、絕育、搬遷\u0027計劃的利弊，以及物色合適地點增建牛路坑、改善遷移牛隻地點的土壤，使牛隻容易適應，以及增建牛棚及牛路等，從而更有效地保護牛隻\"。\"",
      "sequence": 139,
      "bookmark": "SP_MB_JT_00147"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：譚文豪議員就經梁美芬議員修正的鄺俊宇議員議案動議的修正案，予以通過。",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00148"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 142,
      "bookmark": "EV_PUT_00150"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 譚文豪議員起立要求點名表決。 Mr Jeremy TAM rose to claim a division.",
      "sequence": 143,
      "bookmark": "SP_LC_DPSD_00151"
    },
    {
      "title": "代理主席",
      "content": "譚文豪議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 144,
      "bookmark": "SP_LC_DPSD_00152"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 145,
      "bookmark": "SP_LC_DPSD_00153"
    },
    {
      "title": "代理主席",
      "content": "葉劉淑儀議員，你是否要作表決？ \n(葉劉淑儀議員作出表決)",
      "sequence": 146,
      "bookmark": "SP_LC_DPSD_00154"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、黃定光議員、陳健波議員、何俊賢議員、莫乃光議員、郭榮鏗議員、葉建源議員、潘兆平議員、陳振英議員、陸頌雄議員、劉國勳議員及鄺俊宇議員贊成。 \n易志明議員、姚思榮議員、張華峰議員、盧偉國議員及邵家輝議員棄權。",
      "sequence": 147,
      "bookmark": "SP_LC_DPSD_00155"
    },
    {
      "title": "",
      "content": "代理主席李慧琼議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、葉劉淑儀議員、毛孟靜議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、陳淑莊議員及譚文豪議員贊成。 \n 梁美芬議員棄權。 \n 代理主席宣布經由功能團體選舉產生的議員，有20人出席，14人贊成，5人棄權；而經由分區直接選舉產生的議員，有18人出席，17人贊成，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，她於是宣布修正案獲得通過。 THE DEPUTY PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 14 were in favour of the amendment and 5 abstained; while among the Members returned by geographical constituencies through direct elections, 18 were present, 17 were in favour of the amendment and 1 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, she therefore declared that the amendment was passed.",
      "sequence": 148,
      "bookmark": "EV_VOTED_00156"
    },
    {
      "title": "代理主席",
      "content": "葛珮帆議員，由於梁美芬議員及譚文豪議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 149,
      "bookmark": "SP_LC_DPSD_00157"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，我動議我經修改的修正案，進一步修正經梁美芬議員及譚文豪議員修正的鄺俊宇議員議案。    \n葛珮帆議員就經梁美芬議員及譚文豪議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(十一) 設立\u0027動物福利基金\u0027，讓非牟利或慈善團體申請，以推動動物福利相關事宜；(十二) 加強對遺棄動物行為的刑責，並研究向犯罪者施加其他刑罰，例如要求犯罪者接受心理輔導、修讀動物福利相關課程及禁止犯罪者在一定時間內飼養動物；(十三) 研究賦權前線人員在動物處於危險情況時可採取合適的拯救行動；(十四) 加強培訓前線執法人員對處理虐待動物個案的能力和警覺性，以及加強檢控人員對動物福利相關條例的認識，以確保條例能切實地執行；(十五) 積極鼓勵市民為動物絕育及領養動物，不採用人道毀滅作為控制流浪貓狗數目的方法，並研究立法規管動物收容所，以確保其符合動物福利的要求；(十六) 研究就有關蓄意毒害動物的行為訂立專門法例，並積極審視針對相關罪行的調查與檢控程序，以確保把犯罪者繩之於法；及(十七) 確保販賣者出售健康的動物，並研究就販賣動物訂立冷靜期\"。\"",
      "sequence": 150,
      "bookmark": "SP_MB_EQ_00158"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員就經梁美芬議員及譚文豪議員修正的鄺俊宇議員議案動議的修正案，予以通過。",
      "sequence": 151,
      "bookmark": "SP_LC_DPSD_00159"
    },
    {
      "title": "",
      "content": "",
      "sequence": 152,
      "bookmark": "SP_LC_DPSD_00160"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 153,
      "bookmark": "EV_PUT_00161"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 葛珮帆議員起立要求點名表決。 Dr Elizabeth QUAT rose to claim a division.",
      "sequence": 154,
      "bookmark": "SP_LC_DPSD_00162"
    },
    {
      "title": "代理主席",
      "content": "葛珮帆議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00163"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 156,
      "bookmark": "SP_LC_DPSD_00164"
    },
    {
      "title": "代理主席",
      "content": "黃定光議員，你是否要作表決？ \n(黃定光議員作出表決)",
      "sequence": 157,
      "bookmark": "SP_LC_DPSD_00165"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、黃定光議員、陳健波議員、何俊賢議員、莫乃光議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、盧偉國議員、陳振英議員、陸頌雄議員、劉國勳議員及鄺俊宇議員贊成。 \n 易志明議員、姚思榮議員及邵家輝議員棄權。",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00166"
    },
    {
      "title": "",
      "content": "代理主席李慧琼議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、毛孟靜議員、陳恒鑌議員、梁志祥議員、麥美娟議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、何君堯議員、林卓廷議員、陳淑莊議員及譚文豪議員贊成。 \n 陳志全議員及朱凱廸議員棄權。 \n\n代理主席宣布經由功能團體選舉產生的議員，有20人出席，16人贊成，3人棄權；而經由分區直接選舉產生的議員，有18人出席，16人贊成，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，她於是宣布修正案獲得通過。 THE DEPUTY PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 16 were in favour of the amendment and 3 abstained; while among the Members returned by geographical constituencies through direct elections, 18 were present, 16 were in favour of the amendment and 2 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, she therefore declared that the amendment was passed.",
      "sequence": 159,
      "bookmark": "EV_VOTED_00167"
    },
    {
      "title": "代理主席",
      "content": "陳克勤議員，由於梁美芬議員、譚文豪議員及葛珮帆議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 160,
      "bookmark": "SP_LC_DPSD_00168"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我動議我經修改的修正案，進一步修正經梁美芬議員、譚文豪議員及葛珮帆議員修正的鄺俊宇議員議案。 \n陳克勤議員就經梁美芬議員、譚文豪議員及葛珮帆議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(十八) 提高虐待動物案件的罰則起點，以反映社會對虐待動物罪行的關注；(十九) 改善漁農自然護理署動物管理中心的衞生環境，容許立法會議員、區議員及動物福利團體定期視察動物管理中心，並增加合資格的動物領養團體的數目；(二十) 設立\u0027虐待動物舉報專線\u0027，以及當有人舉報或發布虐待動物的個案時，警方應主動偵查；(二十一) 資助市民為飼養的動物進行絕育，並培訓更多獸醫及相關的醫護人員；(二十二) 修訂《道路交通條例》，規定車輛除了撞到馬、牛、驢、騾、綿羊、豬或山羊外，當撞到貓狗時，該車輛的司機也必須停車及報警；(二十三) 於公眾地方增加狗公廁及狗糞收集箱的數目，並增加有關設施的清潔次數；(二十四) 加強宣傳瀕危物種及相關規管制度，並要求售賣動物的商戶必須有適當識別瀕危物種的標貼，以及向購買者提供飼養瀕危物種應注意的事項，以加強瀕危動物的管理工作；(二十五) 研究規管寵物食\n品，要求加上成分標籤，以保障動物健康；及(二十六) 研究以發牌方式規管動物善終服務\"。\"",
      "sequence": 161,
      "bookmark": "SP_MB_CHK_00169"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：陳克勤議員就經梁美芬議員、譚文豪議員及葛珮帆議員修正的鄺俊宇議員議案動議的修正案，予以通過。",
      "sequence": 162,
      "bookmark": "SP_LC_DPSD_00170"
    },
    {
      "title": "",
      "content": "",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00171"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 164,
      "bookmark": "EV_PUT_00172"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳克勤議員起立要求點名表決。 Mr CHAN Hak-kan rose to claim a division.",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00173"
    },
    {
      "title": "代理主席",
      "content": "陳克勤議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00174"
    },
    {
      "title": "代理主席",
      "content": "現在開始表決。",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00175"
    },
    {
      "title": "代理主席",
      "content": "請各位議員核對所作的表決。",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00176"
    },
    {
      "title": "代理主席",
      "content": "張國鈞議員，你是否要作表決？ \n(張國鈞議員作出表決)",
      "sequence": 169,
      "bookmark": "SP_LC_DPSD_00177"
    },
    {
      "title": "代理主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、黃定光議員、陳健波議員、何俊賢議員、莫乃光議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、盧偉國議員、陳振英議員、陸頌雄議員、劉國勳議員及鄺俊宇議員贊成。 \n 易志明議員、姚思榮議員及邵家輝議員棄權。",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00178"
    },
    {
      "title": "",
      "content": "代理主席李慧琼議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、毛孟靜議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、陳淑莊議員、張國鈞議員及譚文豪議員贊成。 \n 代理主席宣布經由功能團體選舉產生的議員，有20人出席，16人贊成，3人棄權；而經由分區直接選舉產生的議員，有19人出席，19人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，她於是宣布修正案獲得通過。 THE DEPUTY PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 16 were in favour of the amendment and 3 abstained; while among the Members returned by geographical constituencies through direct elections, 19 were present and 19 were in favour of the amendment.  Since the question was agreed by a majority of each of the two groups of Members present, she therefore declared that the amendment was passed.",
      "sequence": 171,
      "bookmark": "EV_VOTED_00179"
    },
    {
      "title": "代理主席",
      "content": "鄺俊宇議員，你還有1分57秒答辯。之後辯論即告結束。",
      "sequence": 172,
      "bookmark": "SP_LC_DPSD_00180"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，10年前，我人生的首個區議會議案，是促請警方嚴懲虐貓狂徒。十年後，立法會終於能就有關動物保護法的議案進行辯論。 \n 有人覺得這只是有關貓貓狗狗的議題，但事實上，貓貓狗狗也是生命。我們實在不應再讓那些無耻的兇徒在虐殺貓狗或動物後逃之夭夭，不用承擔後果。 \n 麥美娟議員剛才發言時說，有一種權益叫\"動物權益\"。我認為，有一種幸福叫\"我們的幸福\"，當中的\"我們\"包括香港市民和這個城市的動物，每一個生命都無分高低。我很希望今天這項有關動物保護法的議案，能為香港的動物權益展開新一頁。 \n 我知道網上正直播這項辯論，我希望在餘下的數十秒，對正在收看直播的朋友說一些話。我知道爭取動物權益、守護動物生命，會面對很多\"冷水\"，但大家不應放棄。香港值得自豪的地方，是我們有健全的制度，而最重要的是，我們有仁慈之心。我們的仁慈之心不但可覆蓋香港市民，更可覆蓋在香港掙扎求存的動物。我很想藉此機會感激過去多年來一直爭取動物權益的每一位熱心市民，亦希望這項有關動物保護法的議案能獲得通過，為香港的動物權益展開新一頁。 \n 我謹此陳辭。",
      "sequence": 173,
      "bookmark": "SP_MB_KCY_00181"
    },
    {
      "title": "",
      "content": "",
      "sequence": 174,
      "bookmark": "SP_LC_DPSD_00182"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：鄺俊宇議員動議的議案，經梁美芬議員、譚文豪議員、葛珮帆議員及陳克勤議員修正後，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 175,
      "bookmark": "EV_PUT_00183"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00184"
    },
    {
      "title": "",
      "content": "",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00185"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 178,
      "bookmark": "EV_VOTED_00186"
    }
  ],
  "date": "2017-6-29",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170629-confirm-ec.pdf"
}