{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, 大紫荊勳賢, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.M., G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "政制及內地事務局副局長陳岳鵬先生, J.P. MR RONALD CHAN NGOK-PANG, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。 \n(在傳召鐘鳴響期間，多位議員進入會議廳，但有議員尚未返回座位)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 3,
      "bookmark": "EV_BELL_00008"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長會就\"回應《申訴專員年報2016》的政府覆文\"向本會發言。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "政務司司長",
      "content": "主席，我已在今年7月6日把《申訴專員年報2016》(\"《年報》\")提交立法會。一如既往，我現在向立法會提交回應並簡述這份《年報》所載建議的政府覆文。 \n 申訴專員在《年報》中總結了8宗主動調查及226宗全面調查的個案，提出了合共277項建議。政府覆文已就申訴專員有提出建議的8宗主動調查及91宗全面調查個案作出回應。簡單來說，政府部門和有關公營機構已接納申訴專員的絕大部分建議，並已採取或正採取各項跟進行動，落實有關建議。部門亦已就個別未能採納的建議向申訴專員交代，並於政府覆文內詳細解釋其困難或立場。 \n 主席，申訴專員公署(\"公署\")去年處理了逾5 000宗投訴個案，值得留意的是，其中200多宗經全面調查後終結的個案，超過六成被確定為不成立。然而，不論個案的複雜程度或接獲的投訴個案的多寡，政府部門和公營機構都認真處理，並全力配合公署的調查。我留意到公署在調查個案時都會從多角度分析事件，並於終結投訴個案時，向\n有關部門和機構提出具體的改善建議。我細閱了公署就不同個案給予的建議，發現這些建議大都能適切回應投訴人的關注，並幫助部門和機構制訂更清晰的指引或改善工作程序，使其運作更有效率和以民為本。而部門和機構亦積極採納申訴專員的建議，並作出詳盡的回應及全面的跟進，從而改進它們的服務質素和成效。我認為上述的過程正好體現了公署與部門之間在改善公共行政方面的良性互動。 \n 主席，這是本屆政府第五份回應《年報》的政府覆文。公署幾乎每年都有提及政府部門協調不足、甚至各自為政的問題。市民大眾視政府為一個整體，期望政府能為他們紓難解困，是理所當然的。作為政務司司長，我非常認同政府部門必須更主動和積極地提升部門之間的協調和合作。 \n 事實上，市民日常所關注的社會問題，尤其是與民生息息相關的事宜，都極可能涉及多個政策局或部門的職權範圍。面對這類事項，政策局應更積極了解前線部門處理跨部門問題時所面對的挑戰，包括資源、人手和法律權限各方面的困難。前線部門亦須適時將涉及與其他部門協調或需釐清權責的問題，向政策局匯報，為跨部門的問題尋求更高層的介入。有需要時，部門首長更應透過相關政策局，將有關問題提請相關司長(包括我本人)作出協調和議決。過去多年，作為政務司司長，我不時都要擔當督導者和仲裁員的角色，為一些跨局/跨部門的事件尋找適當的解決方法。 \n 我亦留意到申訴專員在報告中，對一些政府部門監管不足、有法不依、執法鬆散的表現作出了頗為嚴厲的批評。雖然申訴專員也理解各部門有其執法政策，例如在處理僭建物時，會以\"風險為本\"優先處理那些對公眾有即時危險的個案；而在處理阻街問題時，會就造成嚴重妨礙的個案按實際情況採取適當的執法行動，但也不能因此讓公眾對政府產生執法不力和縱容違法者的角度。我會提醒各部門要更加果斷，按緩急先後行使有關法例賦予它們的權力，善用可以掌握的資源，加強執法意志，避免不必要的拖延，使違法的情況和市民所關注的問題早日得到妥善處理。 \n 市民對公開政府資料這個課題的關注度日益增加，近年向政府部門提出索取資料的要求亦不斷增加。在2015年，政府部門處理了約5 200宗市民引用《公開資料守則》(\"《守則》\")索取資料的要求，對\n比2012年的大約3 100宗，過去3年累計增幅近七成；沒有引用《守則》索取資料的要求更是不計其數。政府部門已盡力按照《守則》處理每宗索取資料的要求，絕大部分(近96%)的個案都獲提供全部資料，另有2%的個案獲提供部分資料。公署在2015-2016年度完成處理53宗有關索取資料的投訴個案，包括有引用和沒有引用《守則》提出的索取資料要求，當中有11宗個案公署認為政府部門錯誤引用拒絕理由，反映對《守則》的規定認識不足。政府會繼續積極跟進申訴專員的建議，包括加強培訓，提升公職人員對《守則》的認識；透過電視特輯和更新專題網站等，促進公眾對《守則》的了解等。我們自2014年起舉辦了超過600次培訓課程及講座，共有超過13 000名公職人員參加。我們會繼續培訓和推廣的工作，確保政府部門對市民索取資料的要求都會嚴格按照《守則》的規定處理。 \n 主席，《年報》中有一宗全面調查個案令我印象深刻。根據紀錄，個案的投訴人曾致電相關的房屋署辦事處超過260次，與該署職員談話時更經常夾雜粗言穢語。雖然如此，房屋署仍按照程序指引，派出一名同事負責統籌和密切跟進投訴人的個案，與他保持電話聯絡和會面，並作出10多次書面回覆。我今天在這裏複述這宗個案，可能顯得輕描淡寫，但我們絕不應忽略當時部門及相關同事所承受的壓力。公署審研該個案後確定投訴不成立，而申訴專員在總結該個案時，提到投訴人的不合理行為，不但虛耗部門資源，亦為職員帶來不必要的壓力和不安，最終影響部門運作。這個結論總算還該部門一個公道。其實，公署本身也面對類似的挑戰，有個別投訴人就某些問題糾纏不休，為公署帶來龐大的工作量，影響其他投訴人及早獲得公署服務的公平機會。然而，即使面對部分投訴人的不合理行為，公署和政府部門的前線人員仍以最大的克制和專業有禮的態度處理市民的投訴。我想藉今天這個機會，向所有公署和政府部門的前線人員表示謝意。 \n 優良的公共行政，必須以市民的福祉為依歸。我們留意到，很多個案投訴人其實只是不滿當局未有清楚解釋作出某些行政決定的原因。我們會提醒前線同事設身處地、以同理心去諒解市民所面對的困擾。正如我去年提到，有部分市民認為有關部門和機構應就處事不當而道歉，公署亦鼓勵政府部門及公營機構對道歉持更開放的態度。律政司成立的調解督導委員會(\"委員會\")於去年年中及今年年初，已就應否在香港制定道歉法例進行了兩輪公眾諮詢，諮詢的反應正面。擬議的道歉法例的主要目的，是藉着澄清道歉的法律後果，提倡和鼓勵\n爭議中的當事人適時作出道歉，以促使各方可友善地就爭議達成和解。委員會在今年11月28日發布其最終報告，建議除了一些例外程序，擬議道歉法例應適用於所有民事法律程序。律政司同意委員會的建議，並在當天向立法會司法及法律事務委員會作出簡介。律政司的目標是在本立法年度引入道歉法例。 \n 主席，在剛過去的10月，公署舉行了第二十屆申訴專員嘉許獎頒獎典禮，向3個機構得獎者及37位公職人員頒發獎項，以表揚他們主動、積極並正面地處理市民提出的投訴，在充滿挑戰的環境下，處事盡責，秉持高水平的專業及優質服務。我在這裏感謝申訴專員對政府各部門同事的努力的認同。 \n 香港的公共行政系統一直以廉潔、高效和專業見稱，特區政府有堅定的信心去維持良好管治。隨着社會環境的轉變，公眾對政府施政的期望不斷提升，這正是推動政府持續改善公共服務的強大動力。申訴專員為市民提供有效的申訴渠道，為政府部門和公營機構提供恰當的改善建議，對提高香港公共服務的質素有其不可或缺的重要功能。特區政府會一如以往，繼續全力支持申訴專員的工作。 \n 多謝主席。",
      "sequence": 5,
      "bookmark": "SP_PO_CSA_00014"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府於上月公布，與華特迪士尼公司(下稱\"迪士尼\")已就香港迪士尼樂園度假區(下稱\"樂園\")的擴建及發展計劃(下稱\"擴建項目\")，達成原則性協議。擴建項目耗資109億元，由雙方股東按現有股權比例攤分，即政府及迪士尼分別注資58億及51 億元。政府表示，由於雙方均認為應控制樂園於短期及中期償還債務的負擔，因而不選擇以借貸方式為該項目融資。就此，政府可否告知本會： \n\n(一) 有否就擴建項目的各種融資方案(包括就股本注資、樂園在政府提供附屬貸款或商業貸款擔保的條件下在市場借取貸款，以及股本注資與債務融資各佔不同比例的混合方案)，進行詳細的財務分析；若有，該等融資方案在總成本、回報率、風險及風險敏感度等方面如何比較；若否，原因為何； \n(二) 有否分析未來10年，樂園在各種融資方案下的預計現金流量；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於政府在2005年11月回覆本會議員質詢時表示，\"政府會在\u0027大市場，小政府\u0027的原則下，考慮在適當時候和在符合香港整體經濟利益的前提下出售政府所持有的[樂園]股份\"，該等原則及考慮因素目前是否仍然適用；若然，政府會否就減持樂園股份事宜進行研究，包括界定何謂出售所持股份的適當時候(例如樂園的入場人次及收入達到指定目標)；若會，詳情為何；若否，原因為何；根據政府與迪士尼的現行協議，政府出售所持股份予第三方的安排和限制為何，以及會否就此與迪士尼商定一套準則？",
      "sequence": 7,
      "bookmark": "SP_MB_WCW_00018"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港迪士尼樂園度假區(\"樂園\")自2005年開業以來，已營運超過10年，是本港旅遊基建的重要一環，對本地及海外訪客來說，已經成為其中一個最多人到訪的旅遊熱點，亦有助鞏固香港作為國際首選旅遊目的地的地位。我們一直有透過香港旅遊發展局向到訪香港的旅客做分析調查，發現到訪樂園的旅客中，有大約50%來香港的主要目的是要到訪樂園，可見樂園的吸引力及實力。樂園營運首10年合共接待了超過5 800萬訪客人次，這些訪客在港的額外消費約為1,360億元，為本港經濟帶來的增加值達749億元，相當於本地生產總值的0.38%。樂園同期亦為香港整體創造195 700個職位，為市民製造大量就業機會。 \n 政府致力追求本港旅遊業均衡、健康和長遠發展。我們亦已指出香港不應只着重旅客人數的增長，應邁向服務多元化和高增值方向。由於樂園已有穩固的基礎，以及為了令樂園能在區內競爭日趨激烈的環境下，繼續發揮其實力，吸引世界各地高增值旅客來港和推動旅遊業發展，我們認為現時是合適的時機，在未來數年推出一系列新的遊樂設施。 \n\n 在上月公布的樂園擴建及發展計劃下，樂園在2018年至2023年期間差不多每年都有新設施推出，包括以大受歡迎的迪士尼品牌\"魔雪奇緣\"和\"漫威英雄\"為主題的新園區。計劃一方面能提升樂園的吸引力和競爭力，同時亦是我們發展旅遊業的其中一個策略，目的是吸引更多高消費、過夜及不同市場的旅客到港，令旅遊相關行業受惠，並創造就業。我們預期擴建及發展計劃在未來40年可為香港帶來額外385億元至416億元的經濟淨值。計劃的建築期內預計可創造大約3 500個職位，完成擴建後樂園亦可額外提供600個職位。因計劃所帶來的額外訪客及消費會為香港整體帶來約5 000個職位，並逐步增加至約8 000個職位。 \n 就質詢的3個部分，現答覆如下： \n (一)及(二) \n 為盡快推出樂園擴建及發展計劃下的娛樂項目和設施，及時為本港旅遊業發展加強動力，以及由於是次計劃的規模較大，雙方股東認為按照現時\"香港國際主題樂園有限公司\"(\"合營公司\")的持股比率攤分擴建及發展計劃所需的109億元作股本注資是恰當的做法，即是根據現時政府53%及華特迪士尼公司47%的持股比率。 \n 我們曾經考慮以借貸方式支付擴建及發展計劃所需的款額。然而，減低合營公司的債務及利息開支是雙方股東的共同願景，事實上自2009年我們已逐漸大幅降低合營公司的負債，因此我們認為以股本注資的方式支付擴建及發展計劃所需的款額，將會更有利於合營公司的長遠財務表現。事實上，合營公司在本財政年度的最高負債已達23億元。根據我們的評估，在沒有擔保的情況下，合營公司現時最多只能借得約40億元，根本不能在市場借得整筆109億元的款額。即使合營公司能以借貸方式取得整筆109億元的款額，以樂園第三間酒店的股東貸款利息計算(即年利率約2.6釐)，合營公司因擴建及發展計劃舉債而每年須支付的額外利息開支將高達3億元，將會成為合營公司長時間的負擔，對公司的財務表現會構成相當大的壓力。 \n 擴建及發展計劃下的新項目自2018年起陸續落成後，能有助樂園充分發揮其國際特色，進一步開拓本地、東南亞及\n內地市場，刺激入場及消費意欲，同時延長訪客在樂園的逗留時間。我們預計在2025年，樂園的每年入場人次可達900萬至930萬。根據擴建及發展計劃下樂園預計入場人次所帶來的額外現金流的現值計算(即撇除通脹因素)，我們預期計劃所帶來的實質財務內部收益率會超過5%，是一項財務上可行的投資。 \n(三) 樂園是香港的一項重要和策略性的旅遊基建投資，其發展需要配合政府推動旅遊業和整體經濟發展的政策。我們亦十分重視樂園對旅遊相關行業(如零售、餐飲、酒店等)所帶來的經濟效益和就業機會。基於樂園現時的財務狀況，以及它對推動香港旅遊業及整體經濟發展的策略性作用，政府現時沒有計劃考慮出售樂園股份或引入第三方投資者。事實上，政府可根據合營公司雙方股東的協議，商討出售股份予第三方投資者。若日後樂園的財務狀況合適及在符合香港整體經濟利益的前提下，政府會因時制宜，就此作出考慮。 \n 樂園是本港重要的旅遊設施，政府作為樂園的主要股東會繼續監察樂園的發展和業務表現。我們樂見華特迪士尼公司對香港市場及旅遊業前景投下信心，繼續就樂園的擴建和發展作出重大投資。我們希望社會各界和立法會議員支持樂園的擴建及發展計劃，以期為樂園業務注入增長動力，進一步推動香港旅遊業向服務多元化和高增值方向發展。",
      "sequence": 8,
      "bookmark": "SP_PO_SCED_00019"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，迪士尼每年透過管理費及專利權費，從香港的樂園賺取收入，亦有報道分析，估計收入大概佔營業額的5.8%，即迪士尼每年大概有2億元至3億元收益。換言之，迪士尼已有收回投入資金的渠道，但政府至今不單仍未獲分紅，而且如果把多年來投入的資金也計算在內，差不多已動用了300億元，就像把公帑投入迪士尼這個\"黑洞\"中一樣。 \n 雖然政府表示要控制樂園短期及中期的債務負擔，但樂園設施的使用周期一般只有4至5年。換句話說，樂園大概每5至7年便有需要進行擴建，而在不影響樂園債務負擔的情況下，政府將會被迫不斷向迪士尼注資。 \n\n 我想問政府會否評估及考慮這個情況，確保樂園運用公共資源時，符合公眾利益原則。政府亦應把握每次注資的時機，與迪士尼談判經營條款，確保公帑運用得宜。",
      "sequence": 9,
      "bookmark": "SP_MB_WCW_00020"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才在主體答覆裏已提及迪士尼在營運首10年為香港帶來的經濟效益，這方面是非常清楚的。當然，樂園必須不斷進行更新，才能吸引本地市民和旅客到訪。所以，投資樂園是必需的，我們亦非常關注迪士尼的營運成本及經濟效益。但是，就今次的注資方案來說，正如我剛才在主體答覆也提到，預期擴建及發展計劃帶來實質財務內部收益率會超過5%，而且對周邊整體經濟帶來的效益尚未計算在內。胡議員應該明白，旅遊業必須透過這些項目增加整體競爭力，所以周邊的經濟效益是不能忽略的。",
      "sequence": 10,
      "bookmark": "SP_PO_SCED_00021"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我的補充質詢是問政府將來會否不斷要面對擴建注資的問題？政府是否會被迫注資？",
      "sequence": 12,
      "bookmark": "SP_MB_WCW_00023"
    },
    {
      "title": "主席",
      "content": "胡議員，請坐下，你已指出你的補充質詢哪部分未獲答覆。局長，你有否補充？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才已提到必須豐富樂園的設施，我們現正討論的擴建及發展計劃將於第一期進行。如果要進行第二期發展計劃，必須再行考慮財務安排。",
      "sequence": 14,
      "bookmark": "SP_PO_SCED_00025"
    },
    {
      "title": "許智峯議員",
      "content": "主席，世界各地也有迪士尼，例如東京及巴黎，但都不需政府動用公帑，也能運作良好，為何唯獨香港迪士尼要如此依賴政府呢？香港迪士尼不但在興建時要納稅人掏荷包，如今計劃擴建也要納稅人掏荷包。究竟香港人要為迪士尼投入多少錢呢？局長是否收到消息，指迪士尼如果無法得到今次這筆58億元公帑的撥款，便會倒閉和撤資離開香港呢？",
      "sequence": 15,
      "bookmark": "SP_MB_HCF_00026"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們不應把旅遊業看作單一項目來考慮，迪士尼項目對整體旅遊競爭力而言，應被視為一項很重要的元素。當然，樂園是政府一項重要的策略性旅遊基建設施正如我剛才在主體答覆中指出而且能夠為與旅遊業相關的零售、餐食及酒店業等帶來重大的經濟效益，所以我們必須在多方面進行發展。因此，政府的參與是適當的，因為樂園一方面要配合本港旅遊業發展的方向和步伐，包括其發展模式、規模、節奏、時間表、採用的品牌及酒店定位等，另一方面亦須配合政府推動旅遊業朝多元化及高增值方向發展。所以，政府的參與是必需的，我們也會更積極檢視旅遊業在整體旅遊基建項目的定位和功能。",
      "sequence": 16,
      "bookmark": "SP_PO_SCED_00027"
    },
    {
      "title": "許智峯議員",
      "content": "主席，局長沒有回答是否已收到迪士尼會撤資或倒閉的消息？",
      "sequence": 17,
      "bookmark": "SP_MB_HCF_00028"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們現在討論的是增加旅遊基建的競爭力。當然，如果沒有注資，我們會另作考慮，但會否出現剛才許議員所說的結業情況，答案當然是不會。我們並非從這方面作出考慮。我們考慮的是如何提升香港的整體競爭力，而不會從負面角度考慮增建旅遊基建的問題。",
      "sequence": 19,
      "bookmark": "SP_PO_SCED_00030"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，迪士尼其實是所有香港市民共同擁有的資產。坊間有很多專業人士批評，迪士尼在財務狀況披露方面，低於一般水平。有見及此，局長可否敦促迪士尼董事局，日後在財政年度披露財務狀況時，必須追上香港上市公司的水平。雖然迪士尼並非上市公司，但它確實是香港市民共同擁有的資產，局長可否向本會議員承諾，確保迪士尼在財務披露方面，符合香港上市公司的水平？",
      "sequence": 20,
      "bookmark": "SP_MB_KL_00031"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我在經濟發展事務委員會或其他場合，也曾經聽到議員就迪士尼披露數據方面表達的訴求。就這方面，\n我們在雙方協議容許的情況下，會配合議員對數據的要求，盡量作出努力。我們也會繼續聽取議員意見，並且在協議容許的情況下，披露有關數據。",
      "sequence": 21,
      "bookmark": "SP_PO_SCED_00032"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長並沒有回答我的補充質詢。局長說\"在協議容許的情況下\"，但也應該知道有一個term......究竟是可行還是不可行......",
      "sequence": 22,
      "bookmark": "SP_MB_KL_00033"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你只須指出你的補充質詢哪部分未獲答覆。局長，你有否補充？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我沒有補充。",
      "sequence": 24,
      "bookmark": "SP_PO_SCED_00035"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我認同局長所說，香港迪士尼對吸引遊客和帶動香港經濟及就業有直接幫助。可是，樂園始終是企業，不能長期靠\"輸血\"維生，更不能長期出現虧損。局長應該知道，香港迪士尼的經營成本包括支付美國總部的專利權費及管理費開支。在這次談判中，當局有否要求美方在香港迪士尼出現虧損的情況下，免收或減收這兩項開支？事實上，美方曾於2007年及2009年豁免香港迪士尼的管理費，以及延收專利權費。如果當局曾經在談判中提出這項要求，詳情為何？如果沒有，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_YSW_00036"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們的同事在談判中，已極力為香港整體利益爭取最佳條件，從而得出目前最好的方案。我們過去亦曾經因應實際業務情況與迪士尼討論作出調整，正如我曾經多次解釋，管理費於2009年其實已經作出調整，把管理費與扣除利息、稅項、折舊和攤銷前的盈利掛鈎。我想指出，今次擴建及發展計劃所需的109億元並不包括管理費或專利權費。它們是兩回事，不能混為一談。",
      "sequence": 26,
      "bookmark": "SP_PO_SCED_00037"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "姚思榮議員",
      "content": "局長沒有向我們解釋有否討論過這個問題？",
      "sequence": 28,
      "bookmark": "SP_MB_YSW_00039"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才已在答覆中指出在談判中，這已是最能為香港整體利益取得的最佳方案。",
      "sequence": 30,
      "bookmark": "SP_PO_SCED_00041"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，迪士尼已經營運了10年，政府作為投資一方可否告訴本會從開始進行投資，直至最近出現虧損，整個項目的內部或整體回報率為何？此外，我們的合作一方即美方一直有徵收專利權費和管理費，政府有否計算過對方投資所得的回報，以及他們的累積回報率為何？",
      "sequence": 31,
      "bookmark": "SP_MB_MFK_00042"
    },
    {
      "title": "主席",
      "content": "局長，馬逢國議員提出了兩項補充質詢，你可以選擇回答其中一項。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才在主體答覆已公布了有關數據。我們在審視這個項目的時候，除了考慮迪士尼本身的營運外，亦要考慮對香港整體的經濟效益。在經濟回報方面，如果從整體經濟利益角度來看，其實已於2012年\"還本\"。當然，就樂園的營運方面，我們十分關注其經濟效益和成本效益。大家應該見到，樂園的EBITDA在2005年至2015年有正面改善，而且在2012年至2014年更錄得純利，雖然整體來看仍然處於虧蝕狀態，但我們應從整體作為基建項目來作出考慮。",
      "sequence": 33,
      "bookmark": "SP_PO_SCED_00044"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，很多同事剛才提出了不少有關融資的問題，但我關心的是，政府把樂園視為旅遊基建，打算大手筆投資58億元在其擴建工程上。 \n 立法會經濟發展事務委員會早前通過由我提出要求政府設立本土特色旅遊發展基金，以加強香港其他旅遊設施、綠色旅遊、歷史和生態旅遊等基礎建設的議案。政府和局長是否同意這個方向呢？",
      "sequence": 34,
      "bookmark": "SP_MB_LCH_00045"
    },
    {
      "title": "主席",
      "content": "這項問題與主體質詢的內容無關。局長，你有否回應？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，關於議員剛才提到的本地特色旅遊發展基金，政府會適當地作出考慮。但整體來說，投資樂園和推動本土經濟並沒有衝突。政府多年來一直在香港特色旅遊方面，提供了很多新設施。其實，我們希望本港的旅遊業能均衡、健康地作出長遠發展，以及多元並高增值地發展。陸議員也知道，我們曾經推動很多文化創意的旅遊項目、舉辦多項大型盛事，以及特色旅遊體驗活動，例如推廣香港的美食文化，以及活化中西區的一些歷史建築物等。我們會繼續發展本土特色旅遊，但這與我們為樂園作出投資並無衝突。",
      "sequence": 36,
      "bookmark": "SP_PO_SCED_00047"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，根據自1972年起推行的新界小型屋宇(下稱\"丁屋\")政策，18歲以上的男性新界原居民有權一生一次以優惠條件獲批建一間丁屋(下稱\"丁權\")，但該政策多年來一直甚具爭議，尤其是近年來，更為人詬病。行政長官在2012年參選時，以及在同年11月當選後會見鄉議局高層時表示，可以用\"截龍\"的方式解決丁屋及丁權問題，即規定某一年或以後出生的男性新界原居民不再享有丁權，但後來不了了之。政務司司長在擔任發展局局長期間指出，男性新界原居民不能永享丁權，並建議以《基本法》確保香港生活方式50年不變的原則為丁權訂立期限，規定在2029年後出生(即在2047 年後滿18歲)的男性新界原居民不再享有丁權。現任發展局局長曾撰文表示，在善用土地資源的大前提下，有需要檢討丁屋政策。另一方面，有市民批評現屆政府提出這麼多建議，但最後似乎仍未有任何具體行動。就此，當局可否告知本會： \n(一) 過去數年，即現屆政府在過去4年多以來，有否就......",
      "sequence": 38,
      "bookmark": "SP_MB_AW_00050"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請你按照議程所載的措辭提出主體質詢。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我會盡量做。",
      "sequence": 40,
      "bookmark": "SP_MB_AW_00052"
    },
    {
      "title": "主席",
      "content": "你必須按照議程所載的措辭提出主體質詢。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "尹兆堅議員",
      "content": "OK，我繼續按書面質詢讀出。 \n(一) 過去數年，有否就採用\"截龍\"的方式解決丁屋和丁權問題進行研究；如有，詳情為何；有否就該方式正式或非正式諮詢鄉議局；如有諮詢，詳情及結果為何；現屆政府一直沒有着手解決丁屋和丁權問題，是否因為遇到鄉紳或鄉議局的阻力； \n(二) 有否推算未來10年合資格申建丁屋的人口；如有，數目為何，以及會否根據該數目，設定全港可供興建丁屋的土地(包括政府土地及私人土地)的總面積上限；及 \n(三) 鑒於有意見指出，發展商藉收購丁權(俗稱\"套丁\")發展低密度豪宅，既破壞鄉村文化氣息，又違背\"鄉村式發展\"用地的規劃原意，而該類發展亦加重附近交通及社區配套的負擔，政府有否研究丁屋政策是否已被人濫用；有否考慮在不影響郊野公園及綠化地帶的前提下，將部分鄉村式發展用地，納入新市鎮發展計劃或公共房屋發展計劃，以善用土地資源，提供更切合社會需要的中高密度住宅？",
      "sequence": 42,
      "bookmark": "SP_MB_AW_00054"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，早晨。就尹兆堅議員提出的質詢，我答覆如下： \n(一)及(二) \n 根據小型屋宇政策，一般來說，年滿18歲，父系源自1898年時為香港新界認可鄉村居民的男性原居村民，得以一生人\n一次向當局申請，在其所屬鄉村內的合適土地上建造一所小型屋宇自住。 \n 小型屋宇政策施行至今已超過40年，在現今的土地用途規劃及善用土地資源的前提下，政府認同有檢討小型屋宇政策的需要。有關檢討無可避免會涉及法律、環境、土地規劃及土地需求等複雜問題，這些問題均需要審慎檢視。政府會繼續小心審慎地處理此項檢討，在有需要時就相關的議題與持份者及社會各界保持溝通。正如我在去年11月18日和本年6月22日回應立法會議員口頭質詢時及其間在不同場合表示，由於所涉及的問題複雜，而發展局需要優先處理的工作，是增加短、中期的土地供應和推展各項工務工程並控制其成本，在現屆政府餘下的任期內，檢討或考慮有關修改小型屋宇政策的建議並不是我們工作的優先選項，時間上亦不切實可行。 \n 對小型屋宇的需求會隨原居村民出生、成長等因素而改變，而是否申請興建小型屋宇亦視乎原居村民的個人環境和意願，並不是每名18歲以上的合資格原居村民都會提出申請，因此地政總署無從推算未來10年的小型屋宇申請數目。事實上，政府的政策目標並不是要提供足夠的土地供估計的合資格原居村民申請。 \n 再者，由於小型屋宇政策正面對司法覆核挑戰，政府現階段不適宜就小型屋宇政策的詳細考慮作出更多回應。 \n(三) \"鄉村式發展\"地帶的規劃意向，主要是反映現有村落，以及於認可鄉村內供原居村民興建小型屋宇之用。設立此地帶的目的，亦是要把鄉村式發展集中在地帶內，使有關發展較具條理。然而，鑒於\"鄉村式發展\"地帶零散分布在全港不同地區，地帶內亦往往有各種現有用途，包括原有村落、小型屋宇、農地、鄉村通道等，加上有關土地現時的基建設施和其他配套通常亦有所限制，一般而言並不適宜作高密度的大規模發展。 \n 為滿足香港社會持續發展的需要並善用土地資源，政府一直積極推展一系列新發展區和新市鎮擴展項目，當中相當部分位於新界鄉郊，區內夾雜不少現存鄉村以至棕地、寮\n屋、農地及其他用途用地。這些地區現時的基建和社區設施配套，一般無法應付未來人口增長或進一步新市鎮發展的需要。政府發展這些地區的策略，是透過全面規劃，審視整個地區的整體發展限制和社會需要，妥善解決擬議發展對交通、環境及其他方面可能帶來的影響，確保未來的發展得到足夠的基建和社區設施配套，並同時優化地區的土地利用布局和發展模式。以這方式釋放合適土地作新發展區/新市鎮擴展較分散地發展個別鄉郊土地更具效率，對地區整體亦更有裨益。",
      "sequence": 43,
      "bookmark": "SP_PO_SD_00055"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，局長剛才的答覆表示，由於有關政策正面對司法覆核挑戰，故此現時不宜作出回應，我認為此說法是倒果為因。政策於1972年11月29日開始實施時，政府已表明這是中短期措施，政府的新聞發布及時任新界民政署署長黎敦義亦表明這是臨時、短期措施，原因是要改善村民的居住環境等。已經過了44年，而本屆政府多位官員我剛才亦有提及包括特首及局長閣下，均曾提出要進行檢討。我心生疑問，為何一直不進行檢討？直至今年面對司法覆核挑戰，當局便以此作為理由，不作出回應。 \n 根據目前的資料，我知道政府現時手上......",
      "sequence": 44,
      "bookmark": "SP_MB_AW_00056"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，請提出你的補充質詢。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我現在提出補充質詢。當局現時預留了大約932公頃的土地(面積大約為50個維多利亞公園)作\"鄉村式發展\"。這麼大面積的土地，政府為何一直把它投閒置散？局長，過去不論是機場三跑、高鐵、全民退保或標準工時等項目全部甚具爭議。局長剛才說由於此事具爭議，故此很難處理，但政府卻可以就這些項目進行諮詢。 \n 我想問，為何只有丁權問題不能觸碰？它是否《哈利波特》裏的佛地魔，是不能提及的呢？",
      "sequence": 46,
      "bookmark": "SP_MB_AW_00058"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝尹兆堅議員的補充質詢。不過，主席，他指控我們倒果為因，是錯誤的；他混淆視聽，倒是真的。為何我這樣說呢？ \n 第一，在之前兩次前來立法會回答議員的質詢時，我已經清楚表明，而今天亦在主體答覆中指出，丁屋政策的檢討並不是發展局今屆工作的優先選項，原因已多次說明，我不再複述。主要原因是我們要集中精力處理短、中期的土地供應、推展各個新發展區、填海工程，以及新市鎮的擴建。丁屋政策的檢討，正如主體答覆所述，涉及複雜的法律、環境、土地用途、規劃及不同利益持份者的考慮，故此不是我們工作的優先選項。此其一。 \n 第二，作為發展局局長，我相信我在歷屆以來說得最清楚，就是：第一，我們的施政目標並不是要尋找足夠土地以滿足所有丁權擁有人的需要；第二，我們透過管理土地供應，限制這項發展。所以，我覺得現屆政府以這種態度處理此事，是積極務實，亦合適地把握問題的優次。 \n 我為何說尹議員混淆視聽呢？因為他提到\"鄉村式發展\"範圍有900多公頃，面積大約為50個維多利亞公園。主席，我在之前回答議員的質詢時，亦曾多番表示，當時政府提供這數字，只是根據分區規劃大綱圖，計算剩下來未撥作其他用途的土地，得出這900多公頃的土地。全港的認可鄉村共有600多條，這些土地分布新界各處，而且一般而言，比較零碎，其交通基建配套未能支持大規模的高密度發展。因此，如果只集中精力處理此事，而押後其他工作，我認為反而是本末倒置。",
      "sequence": 47,
      "bookmark": "SP_PO_SD_00059"
    },
    {
      "title": "劉業強議員",
      "content": "主席，社會上不少人士對丁權存有極大誤解，以為是特權。《基本法》第四十條清楚訂明，\"\u0027新界\u0027原居民的合法傳統權益受香港特......區的保護\"...... \n(林卓廷議員站起來)",
      "sequence": 48,
      "bookmark": "SP_MB_LIK_00060"
    },
    {
      "title": "主席",
      "content": "林議員，你有甚麼問題？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，眾所周知，劉業強議員是丁屋發展商，涉及十分龐大的利益，並且直接或間接參與丁屋發展。劉議員應先申報利益。",
      "sequence": 50,
      "bookmark": "SP_MB_LCT_00062"
    },
    {
      "title": "主席",
      "content": "劉業強議員，請繼續發言。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "劉業強議員",
      "content": "新界原居民的合法傳統權益受香港特別行政區的保障，我認為廢除丁權或\"截龍\"有違《基本法》。 \n 根據地政總署2012年的資料，劃作\"鄉村式發展\"用途的土地有1 200公頃，我認為這數字包含大量\"水分\"......",
      "sequence": 52,
      "bookmark": "SP_MB_LIK_00064"
    },
    {
      "title": "主席",
      "content": "劉議員，請提出你的補充質詢。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "劉業強議員",
      "content": "我正要提出補充質詢。這數字包括道路和斜坡等。雖然局長已經回答過這方面的問題，但我想局長更清晰講述這些作\"鄉村式發展\"的土地，與現時可以興建高密度房屋的土地，在規劃上有何分別？",
      "sequence": 54,
      "bookmark": "SP_MB_LIK_00066"
    },
    {
      "title": "發展局局長",
      "content": "主席，我剛才提到餘下的900多公頃土地分散於不同地方，而我亦表示，這些土地確實不適宜作高密度發展，除非整體出現十分徹底的改變，這是我們目前的看法。",
      "sequence": 55,
      "bookmark": "SP_PO_SD_00067"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，眾所周知，鄉村式小型屋宇的發展，延續原居民過往在歷史上的傳統權益，而這權益問題亦是香港政府須解決的其中一項房屋問題。所以，政府應制訂十分審慎及周密的用地計劃。 \n 既然有\"鄉村式發展\"用地，而網上亦已公布相關資料，那麼我想知道，政府曾否進行非完全或完全的統計，如果全部現有合資格、18歲以上的男性原居民均提出申請，這些\"鄉村式發展\"用地預計多少年後便會不敷應用呢？",
      "sequence": 56,
      "bookmark": "SP_MB_LCC_00068"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我在主體答覆內所說，事實上，我們無從推算究竟丁權擁有人需要多少土地興建丁屋，因為根據目前的政策，如果男丁的父系源自1898年的原居民，他一生可以提出一次申請，但並不是每名原居民也會提出申請，亦有些人已經移居海外。因此，實在無從推算有關需求。 \n 目前確實有很多人想提出申請，但正如我之前回答議員的質詢時所說，我們的政策目標並不是尋找足夠土地以滿足所有這些需求，此其一。第二，在現階段，我們透過管理土地供應來限制這發展。 \n 過去10年，每年興建的丁屋數目平均大約是1 000間，其中85%建於他們自己的土地上，絕大多數的原居民均使用自己的土地興建丁屋。主席，在處理這問題時，我們必須一方面尊重歷史，另一方面尊重法律，但同時亦須平衡原居民的訴求與整體社會利益。因此，我們必須小心行事。再者，鑒於目前正進行司法覆核，主席，恕我不能說得太多。",
      "sequence": 57,
      "bookmark": "SP_PO_SD_00069"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，其實新界原居民代代繁衍，丁屋的需求是永無止境的，這項政策根本不能持續。政府至今仍然說此事不是其工作的優先項目，主席，其實此事是永遠沒有優次的。 \n 我想問局長，現在是否為了維護鄉郊特權，而不敢着手處理丁屋的問題，連公眾諮詢也不敢展開呢？",
      "sequence": 58,
      "bookmark": "SP_MB_LCT_00070"
    },
    {
      "title": "發展局局長",
      "content": "主席，剛才林卓廷議員的質疑是毫無根據的，我剛才已經說得很清楚，我們的政策目標並不是要尋找足夠土地，供所有原居民興建丁屋。我們在施政工作中，透過管理土地供應，限制他們的發展規模，為此，他們也把我罵個半死。所以，若說我為了維護他們的利益而不進行檢討，實在是廢話。 \n 此外，林卓廷議員，特區政府的施政範疇相當多，發展局一方面負責地政規劃，另外亦設有工務科。香港的土地供應、城市規劃、樓宇安全、海濱發展、市區更新均由發展局負責。除了交通基建外，所有基建工程均由發展局負責推展；全港的綠化、文物保育、樹木保育亦由發展局負責。若說工作上沒有編排優次，並不真確。在小心衡量後，我們認為在現時的環境及資源條件下，這種優次是最合適的。",
      "sequence": 59,
      "bookmark": "SP_PO_SD_00071"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我對局長的答覆表示支持，因為香港是法治之區，丁權是新界的男丁享有的權利，我們不可以因為政治壓力而令他們忽然失去這項權利。 \n 孫明揚當時向政府帳目委員會表示，希望能在其任內解決這問題，但他所指的解決，並不是要取消丁權，而林鄭月娥擔任發展局局長時，亦曾說希望可以處理這問題。我希望局長在考慮時，不是從取消丁權，而是從如何執行丁權方面思考，正如孫明揚及林鄭月娥擔任發展局局長的時候一樣，不是把問題擱置在一旁，而是研究如何能讓丁權擁有人行使其權利，安居樂業。",
      "sequence": 60,
      "bookmark": "SP_MB_AS_00072"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝石禮謙議員的補充質詢。主席，正如我剛才所說，在處理這問題時，除考慮種種技術因素外，我們須尊重歷史和法律，同時亦要平衡原居民及整體社會的訴求。",
      "sequence": 61,
      "bookmark": "SP_PO_SD_00073"
    },
    {
      "title": "何君堯議員",
      "content": "主席，多謝局長剛才提出那數點，我亦明白現時有一宗案件正在進行中。大家都明白丁權是受《基本法》第四十條所保障的，但我聽到有些議員說政府偏袒原居民和鄉郊，這實際上與事實不符。 \n 然而，局長身處的位置好像兩面不討好，原居民提出反對，因為新界小型屋宇政策已經有44年沒作檢討。雖然局長在主體答覆中表示，此事在政府的餘下任期都不會優先處理，但我們知道大部分土地都是原居民的私人土地，如果我們能善用土地，釋放發展空間，例如更改plot ratio，實際上亦能紓緩香港的整體房屋供應問題。 \n 因此，我想問，即使此事在餘下任期不會優先處理，但在未來5年及10年會否有甚麼時間表？可否給我們透露一些端倪？我們覺得44年前訂立的新界小型屋宇政策實際上已經過時，真的需要認真對待沒有善用土地的問題。局長可否為我們提供大概的方向及時間表呢？",
      "sequence": 62,
      "bookmark": "SP_MB_JH_00074"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝何君堯議員的補充質詢。主席，請恕我在此無法提供具體時間表，當中有數個原因，最主要的原因是這項政策現正面對司法覆核挑戰，申請人已獲批法援，遞交文件及審訊的日期亦會有所編定，所以，事實上要視乎司法覆核的最後結果為何，此其一。 \n 第二點是，關於從善用土地的角度考慮，可否增加發展密度，或如坊間的建議般提高發展高度，我記得我曾在立法會答覆議員在這方面的質詢，我們一方面當然要考慮樓宇安全、基建配套及各方面的技術因素，但是，除此之外，亦要考慮高空發展所帶來的樓宇面積，究竟應純粹用以滿足丁權的需要，還是應該抽起一部分，供整體社會使用呢？這亦是一項重要的考慮。目前我們尚未接獲這方面的具體建議。",
      "sequence": 63,
      "bookmark": "SP_PO_SD_00075"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "易志明議員",
      "content": "主席，據報，某些國家計劃由2025年起陸續禁售燃油車輛、德國計劃在2030年實施新登記車輛須符合零排放標準的規定，以及有日本汽車生產商打算在2050年起停產純燃油車輛。由此可見，燃油車輛正逐步被油電混合動力車輛及電動車輛等較環保的車輛取代。就此，政府可否告知本會： \n(一) 現時的已登記車輛當中，油電混合動力車輛及電動車輛的數目及百分比分別為何； \n(二) 過去3年，政府有否評估各項鼓勵購車人士選擇環保車輛的措施的成效；會否推出新措施使更多車主轉用環保車輛，以及會否訂立法例或守則，規定新建樓宇內所有泊車位均須提供車輛充電設施；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於以現時全港超過80萬部登記車輛每輛至少有一枚電池，以及汽車電池壽命一般為3年推算，每年需回收及處理的廢汽車電池超過20萬枚，但現時每年經合資格回收商所回收處理的廢汽車電池只有5萬多枚，而且有評論指出，電動車輛電池的重量遠遠超過燃油車輛電池的重量，每年需回收處理的廢汽車電池的數目及重量，或會隨着電動車輛日趨普及而大幅增加，政府有何措施妥善回收及處置廢汽車電池，以免其內的化學廢物對環境造成污染？",
      "sequence": 65,
      "bookmark": "SP_MB_FY_00078"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 截至2016年10月31日為止，已登記的電動車輛數目為6 860輛，大部分為私家車。現時電動車佔全港登記車輛及登記私家車輛的總數均約1%。 \n 運輸署沒有為已登記的混合動力車輛作分類統計。它們的數目會按其使用的燃料，納入汽油車或柴油車的登記數目內。 \n(二) 為改善路邊空氣質素，政府一直致力推動駕駛人士在購買車輛時選購較環保的車輛。當中措施包括： \n(i) 分別在2007年4月和2008年4月開始為環保汽油私家車和環保商用車的首次登記稅推出寬減計劃。環保汽油私家車的減排技術已逐漸發展得十分成熟，以致與一般汽油私家車的排放表現分別不大，故此有關寬減計劃在2015年4月1日已結束；但環保商用車的首次登記稅寬減計劃，現時仍在進行中。 \n 上述措施對推動購買環保車有一定成效。在2013年至2015年年底，環保商用車輛稅務寬減計劃共批出25 914輛環保商用車；而環保汽油私家車稅務寬減計劃則共批出23 525輛環保汽油私家車。環保商用車佔同期新登記商用車的比例為46%至59%；而環保汽油私家車所佔的相應比例為17%至28%。詳見附表一； \n(ii) 於2010年6月開始容許企業在購買包括電動車、混合動力車、環保商用車和環保汽油私家車在內的環保車時，其資本開支可於買車首年在計算利得稅時全數扣減； \n(iii) 自1994年4月開始豁免電動車的首次登記稅。現時的豁免安排會維持至2017年3月31日； \n  \n(iv) 與商業機構合作，增加電動車充電設施。截至本年9月，香港共有超過1 466個不同類型的公共充電器，涵蓋所有18個地區，包括957個標準充電器，323個中型充電器，186個快速充電器。政府會繼續密切留意電動車的發展情況，並會繼續適時擴展和優化公共充電設施，以滿足駕駛電動車人士在駕駛途中為其電動車充電的需要； \n(v) 環境保護署(\"環保署\")已設立一支專責隊伍和服務熱線(3757 6222)，向有意裝設電動車充電設施的機構或人士提供相關資訊及技術支援，並已就安裝充電設施的安排和技術要求發出指引；及 \n(vi) 由2011年4月起，政府透過提供寬免新建樓宇停車場樓面面積措施，鼓勵發展商在新建樓宇的停車場配備電動車充電裝置的基本設施，包括充足的電力供應、電纜及管道等，以方便停車場日後按使用者的需要安裝充電器。屋宇署透過向建築專業人士發出作業備考實行該措施，亦可在有需要時從速修訂作業備考，推出新措施。在2011年4月至2015年12月期間，約八成新獲批發展計劃的停車位已配備電動車輛充電裝置的基本設施。在過去3年，電動車由2013年年底的592輛增加至2015年年底的4 198輛。相關的車輛數目見附表二。 \n(三) 傳統燃油車輛曾使用的廢舊鉛酸電池現時由兩所持牌設施處理。其中位於元朗工業邨的持牌設施將廢鉛酸電池作初步處理後，再出口到外地如韓國的回收設施處理，以抽取鉛金屬作循環再造；而另外位於屯門稔灣的新界西堆填區，根據環保署的嚴格要求，於堆填區的指定地區內以特定填埋方式處置廢鉛酸電池。現時本港的堆填區均採納密封式設計，設有多重的防滲漏層，確保不會污染周邊環境。 \n  \n 至於電動車輛，主要使用鋰電池。現時本港共有3家持牌設施可處理此類廢電池，包括上述位於元朗工業邨的設施，以及另外兩家分別位於上水及粉嶺的持牌處理設施。該3家設施在收集到鋰電池後作初步處理，將鋰電池以安全的方式包裝及放進貨櫃，再出口到外地包括韓國及日本的回收設施處理。根據我們了解，電動車的供應商願意協助其顧客回收退役電動車電池，作適當處理。環保署也會繼續密切監察他們處理退役電動車電池的情況，以確保它們得以妥善處理，不會對環境造成影響。 \n 此外，有別於傳統車輛的退役電池，電動車的退役電池一般仍有約七成至八成的儲電功能。它們還可作其他的儲電用途。因此，我們在本年8月底舉辦電動車退役電池重用國際大賽，藉此為電動車退役電池重用一事廣納創新及實際可行的建議。 \n 維修車輛產生的廢電池，不論是燃油車輛的廢鉛酸電池、或是電動車曾使用的廢鋰電池，均屬化學廢物，受《廢物處置條例》及附屬的化學廢物規例所規管。產生或管有廢舊車輛電池的汽車維修商須向環保署登記；而廢電池收集商及處置設施亦須按法例向環保署申領牌照。違規棄置廢電池的人士會被檢控。 \n 附表一 \n年份 年內新登記 環保商用車 數量 期內佔同類 新登記商用車百分比 年內新登記 環保汽油私家車數量 期內佔新登記私家車百分比 2013 7 981 46% 13 026 28% 2014 9 597 59% 7 979 17% 2015 8 336 46% 2 520(1) 20%(1) 總數 25 914  23 525  \n註： \n(1) 環保汽油私家車稅務寬減計劃已在2015年4月1日結束 \n \n附表二 \n截至 已登記電動車數目 2013年12月31日 592 2014年12月31日 1 551 2015年12月31日 4 198",
      "sequence": 66,
      "bookmark": "SP_PO_ENV_00079"
    },
    {
      "title": "易志明議員",
      "content": "主席，首先，我多謝局長回答我主體質詢的第(一)及(二)部分，並提供適當資料；但我最主要想問的是第(三)部分，即香港現時需要處理的電池每年應有20多萬枚，但政府的回收紀錄卻只有5萬多枚，那麼餘下的15萬枚往哪裏去了？如果今天仍沒有一個清楚的處理方法，日後當電動車繼續普及，我相信問題會變得非常嚴重，但我聽不到局長有就如何處理那消失了的10多萬枚電池作出答覆。",
      "sequence": 67,
      "bookmark": "SP_MB_FY_00080"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝易議員的補充質詢。我們注意到，近年各種使用電池的儀器、裝置及車輛的數量均有所增加，但廢電池的棄置量並沒有相應增長。因此，除了加強與產生廢電池的主要行業溝通和理解外，我們亦會嚴厲執法，打擊違規的收集、儲存，以及非法買賣廢電池的活動。 \n 自2015年年底至今，共有12宗檢控個案，其中4宗的被告已經定罪，其餘個案亦正在處理中。環保署會繼續進行執法和管制的工作，並會突擊巡查廢電池的生產地點，確保廢物生產者會按照法例妥善處理化學廢物，保護環境。",
      "sequence": 68,
      "bookmark": "SP_PO_ENV_00081"
    },
    {
      "title": "林健鋒議員",
      "content": "我想問局長，現時環保車輛的政策很混淆，因為環保車輛種類繁多，包括純燃油車、油電混合動力車及柴油車，也許將來會有太陽能車輛。今年有些車種是免稅的，但明年會否繼續享有這優惠又不得而知。現時柴油環保車進口香港的規格非常嚴謹，我們只採用加州的標準，但加州的標準除了在加州使用外，並沒有在世界上其他地方採用。當局會否考慮調整整項環保車輛政策，包括柴油環保車的政策？因為如果政府沒有全面的政策，市民是很難跟從的。 \n 此外，根據未來的發展，很多車種將不斷轉變，我希望局長檢視一下這方面的情況，並研究在今時今日的發展下，政府有何政策可以\n正確引導市民使用環保車輛，既可令市民節省金錢，又可令車輛持久耐用？",
      "sequence": 69,
      "bookmark": "SP_MB_LKF_00082"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝林議員的提問。我相信香港與很多大城市一樣，都必須與時並進，因為科技不斷進步和改變，香港的政策也要適時作出修正或優化。 \n 我有3方面的回應。第一，現時電動車的首次登記稅豁免將維持至明年3月底，我認為這也是一個機遇，讓政府內部不同部門作出審視，屆時我們會宣布對環保車和電動車的支持和配合的看法。 \n 第二，我們支持不同類型的環保運輸科技，所以我們設立了綠色運輸試驗基金，歡迎不同車輛，特別是商用車輛善用新科技，令香港的環境更好。 \n 第三，林議員提到柴油私家車，就此方面，我們稍後將會與立法會相關的事務委員會作出討論。大家都關注和着緊香港的空氣污染問題，而柴油私家車當然亦有一定的標準，我們也希望採用世界上比較嚴謹的標準，令本地路邊的空氣質素更好。此外，我們看到柴油車可由不同類型的車輛替代，特別是真正做到路邊零排放的電動車，從而改善香港的路邊空氣。為了香港的整體利益着想，主力推動電動車是有其道理的。",
      "sequence": 70,
      "bookmark": "SP_PO_ENV_00083"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長在主體答覆第(二)部分第(vi)段提到，約八成的新建私人屋苑停車位已配備這些設施，這是好的，但我想問政府有否考慮現有屋苑？因為那些屋苑也有很多私家車，可否同時鼓勵現有屋苑，例如放寬地積比率方面的安排，讓這些屋苑有更多空間，以安裝充電裝置，又或政府可否資助他們安裝充電裝置，讓現有屋苑的車主可以考慮轉用電動車？",
      "sequence": 71,
      "bookmark": "SP_MB_TC_00084"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝張宇人議員的補充質詢。要在香港支持電動車，在市民工作或居住的地方安裝充電器是最方便直接的做法，特別是香港面積小，在車主經常使用的地方安裝充電器是最好的。正如張\n議員剛才提到，我們在新建樓宇推行的政策亦算取得成效，因為差不多八成的新建樓宇停車位已裝設基本設施。 \n 要在現有樓宇裝設這些設施是存在挑戰的，特別是香港的樓宇與外國的不同，外國大多數是獨立房屋，很容易便可以安裝充電器，但香港主要以大型屋邨為主，那麼我們可以怎樣做呢？政府現時的政策是提供熱線，兩間電力公司也有專人支援這方面的工作。根據我們的理解，現時最大的挑戰是很多業主、物業管理公司或業主立案法團對此事需要有一個認知的過程，所以我們正正要加強這方面的溝通、宣傳和教育，令他們有更多理解。 \n 我們也看到這一年來，香港出現很多提供新技術的公司，令現有屋邨在安裝這些充電設施時，可以更方便地讓整個屋邨善用這些資源。因此，這是處於發展中的階段，我們正積極蒐集資料，以及與業界和現有屋邨的人士溝通理解。 \n 至於議員提到是否需要有另外的鼓勵措施，例如像新建樓宇般享有寬免，我認為這是一個相對複雜的議題，因為現有的樓宇已經建成，與向新建樓宇提供寬免屬兩個不同問題。暫時而言，我們看到各方面也有不同發展，所以亦正在觀察發展情況，而且也是持開放態度，如果有一些做法可以提供協助和支持，我們是會在適當時候考慮的。",
      "sequence": 72,
      "bookmark": "SP_PO_ENV_00085"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，近年政府有意推廣電動車以促進環保，對此我是歡迎的。局長剛才提到由2013年的592輛，至今已增至有6 800多輛電動車，而且18區中亦設有1 466個公共充電設施。我主要想詢問政府有否就充電設施和電動車的增長訂定目標，以及訂定充電設施地點的標準為何？",
      "sequence": 73,
      "bookmark": "SP_MB_PSP_00086"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。我們政策的主軸是希望特別是在商用車輛轉為電動車後，對香港本地的空氣質素應該是最有好處的。所以，巴士或其他商用車輛應該是重點，但當然我們也必須看看市場上有否類似型號的車輛可供適當使用。私家車當然也是另一項考慮，這也是運輸及房屋局的考慮，香港私家車的整體增長是我們所關注的，我們也希望私家車應盡量使用環保及路邊零排放的車輛。 \n\n 由於香港整體面積不大，正如剛才所說，如果車主可以在其居住或上班的地方很容易地找到固定的充電設施，這是最適合香港情況的做法。當然，在某些情況下，例如公共地方設有充電設施，這也是有幫助的，但這並非我們的主線。 \n 所以，就議員剛才提出的補充質詢，對於在公共地方最好裝設多少充電設施或有否指標，我認為這未必是我們最注重的事情，反而是如何能夠幫助市民在其上班或居住地方安裝充電器才最能切合香港的情況。同時，我們亦會多管齊下，提供不同的配套資源，使不同地方也可以安裝充電設施，例如在一些公共場所，我們亦正在把標準充電器轉為中速充電器，使服務得以提升。",
      "sequence": 74,
      "bookmark": "SP_PO_ENV_00087"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長在主體答覆第(二)部分第(iii)段提到，自1994年4月開始豁免電動車的首次登記稅，這項安排會維持至2017年3月31日。為了使這政策有延續性，你會否在今次的施政報告中，向財政司司長建議繼續延展電動車的豁免？",
      "sequence": 75,
      "bookmark": "SP_MB_KL_00088"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員的補充質詢。我們過往的做法是在財政預算案中公布這方面的相關進展，但由於這事仍然在內部醞釀，所以我今天未必能夠清楚答覆議員的問題。可是，我們的基本態度也是希望善用環保科技和環保車輛，包括電動車，並促進在香港的應用，使有關科技可以更加市場化、主流化，令本港的空氣質素得到改善。",
      "sequence": 76,
      "bookmark": "SP_PO_ENV_00089"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "鍾國斌議員",
      "content": "過去多年，一直有一些罹患絕症的病人及其家屬表示希望安樂死可在本港合法進行。儘管安樂死問題存在頗大爭議，但現時已有數個國家立法容許在某些情況下進行安樂死。就此，政府可否告知本會： \n\n(一) 是否知悉在過去3年，每年有多少名病人要求安樂死，並按病人所患疾病及其年齡列出分項數字； \n(二) 政府目前對罹患絕症的病人提供甚麼支援，以及會否加強有關支援；及 \n(三) 政府拒絕容許為病人進行安樂死的理據為何；會否研究立法容許安樂死，讓有特殊情況或罹患絕症的病人從長期痛苦中解脫；若否，原因為何？",
      "sequence": 78,
      "bookmark": "SP_MB_CKPA_00092"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，安樂死的確是一個非常複雜而且具爭議性的議題，牽涉對醫學、社會、道德、倫理及法律等不同層面的影響。任何關乎生命的課題都必須慎重處理。 \n 根據香港法律，安樂死涉及第三者作出蓄意謀殺、誤殺，或協助、教唆、慫使或促致他人自殺或進行自殺企圖，屬非法行為並可能涉及《侵害人身罪條例》下的刑事罪行。《香港註冊醫生專業守則》(\"《專業守則》\")亦明確指出，安樂死是\"違法及不道德的做法\"。 \n 我現就主體質詢各部分答覆如下： \n(一) 醫院管理局(\"醫管局\")並沒有備存有關希望接受安樂死的病人數目的統計數據。 \n(二) 醫管局一直本着\"全人醫治\"的宗旨，透過紓緩治療團隊，包括醫生、護士、醫務社工、臨床心理學家、物理治療師、職業治療師等，以綜合服務模式為末期病人和家屬提供適切的綜合紓緩治療。現時醫管局轄下7個聯網均有為末期病人提供紓緩治療服務，包括住院、門診、日間紓緩護理、家居護理、哀傷輔導等。由2010-2011年度起，醫管局已將紓緩治療服務由主要集中於服務癌症病人，推廣至其他末期器官衰竭病人。 \n 紓緩治療住院服務主要照顧有嚴重徵狀及多種需要的末期病人。醫管局會利用藥物及其他輔助療法，減輕病者身體痛楚和紓緩不適徵狀，協助病人安詳及有尊嚴地走向生命的最後階段。醫管局轄下公立醫院共有超過360張紓緩護\n理病床，而入住其他專科病床的末期病人，如有需要亦可獲安排接受紓緩治療。 \n 醫管局亦會為有需要的出院病人安排紓緩治療門診服務，以跟進病人的情況。同時，醫管局成立了多間日間寧養中心，深化對病者和家人的情緒及社交支援。 \n 我們理解有部分末期病人希望在自己熟悉的環境中與親人共聚，直至離世。所以，醫管局會尊重病人的意願，並按個別情況盡量配合，為有需要的出院病人提供支援，包括紓緩治療及家居探訪。 \n 醫管局一直致力改善紓緩治療服務，多年來不斷改善服務模式及加強跨專業的服務。由2015-2016年度起，醫管局與安老院舍合作，加強社區老人評估小組的服務，分階段在安老院舍支援面對末期疾病的院友，改善他們的護理質素。 \n 醫管局亦會定期與病友自助組織溝通，了解他們的需要。 \n 醫管局會繼續檢視各項醫療服務的需求，並因應人口增長和變化、醫療科技的發展及醫護人手等因素以規劃其服務，並根據善用資源的原則，作出改善。 \n 另一方面，食物及衞生局於2015年委託香港中文大學進行一項為期3年的長者醫療服務質素研究。該研究以提高長者醫療服務質素為目標，將有助政府制訂長遠發展方向，以應對人口老化帶來醫療服務配套的挑戰，包括支援長期病患者、長者及臨終護理服務。 \n(三) 《專業守則》的第34段已就對末期病人的護理訂定指引。當病人危殆時，醫生的責任是小心照顧病人，盡可能令病人在少受痛苦的情況下有尊嚴地去世。醫生要尊重病人對控制其症狀措施的自主權，包括身體、情緒、社交及精神等各方面的問題。 \n\n 根據《專業守則》的第34.2段，安樂死的定義是\"直接並有意地使一個人死去，作為提供的醫療護理的一部分\"。《專業守則》明確指出，安樂死是違法及不道德的做法。 \n 在香港，偶有末期病人於身心痛楚未受控制時提出安樂死的要求。但是，當病人得到適切的紓緩治療，身心痛楚受到控制後，絕大多數會改變主意，不再要求安樂死。故此，面對身心痛楚的末期病人，應該考慮如何改善紓緩治療服務，讓更多末期病人得到適切的治療，而不是考慮如何進行所謂\"安樂死\"。 \n 據了解，現時絕大多數國家和地區都不容許安樂死。只有極少數國家(例如荷蘭、比利時和盧森堡)容許安樂死在法律的規範下進行；瑞士、加拿大和美國少數州份(例如俄勒岡州、華盛頓州、佛蒙特州和加利福尼亞州等)容許醫生在法律規範下協助末期病人自殺，但安樂死則仍屬非法。政府暫時並沒有計劃就安樂死合法化問題進行研究或諮詢。 \n 根據普通法，當病人有能力作決定的時候，可透過訂立預設醫療指示，指明假如他處於病情到了末期或陷於不可逆轉的昏迷或處於持續植物人狀況時，除了接受基本護理和紓緩治療外，他可以選擇不同意接受任何維持生命治療或其他指明的治療，或在特定情況下不提供或撤去僅能延長死亡過程的無效用治療，這並非等於安樂死。 \n 現時，醫管局的醫護人員可以透過\"預設照顧計劃\"，與末期病人及其家人商討，從病人最佳利益角度來考慮，應否不提供或撤去僅能延長死亡過程的無效用治療。病人亦可以簽署預設醫療指示，指明假如他的病情到了末期、或陷於不可逆轉的昏迷或處於持續植物人狀況、或在其他特定情況時，他可以不接受某些無效用的維持生命治療，讓病人可以安詳離世。醫管局已爲\"預設醫療指示\"，以及\"預設照顧計劃\"訂立指引。",
      "sequence": 79,
      "bookmark": "SP_PO_SFH_00093"
    },
    {
      "title": "鍾國斌議員",
      "content": "安樂死確實具爭議性，牽涉道德、倫理、法律、醫學等多個層面的問題。然而，我不認同當一個病人考慮進行安樂死時，即等同醫生要設法殺死病人。 \n\n 主席，為甚麼我會提出這項主體質詢呢？這是因為海洋公園38歲的大熊貓佳佳，最近由海洋公園和漁護署以人道理由為牠做了安樂死的決定。問題是佳佳並不懂得作出反應，牠可能並不想死，但其他人卻為牠決定了。然而，當人類自己表示感到很辛苦、很痛苦，要求安樂死時，卻不獲准許。就人道理由而言，病人應有這個權利自行決定，不應一直受制於法律、醫學、道德和倫理等規範。請局長回答，為甚麼動物可以由他人代為決定，但人類卻連自己作決定也不可以呢？",
      "sequence": 80,
      "bookmark": "SP_MB_CKPA_00094"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就鍾議員提出的個人權利，我相信擴大來說，任何一個社會都非常尊重個人權利，但這並不表示個人權利是不設任何底線或限制的。 \n 就病人來說，我們絕對尊重病人的個人權利，尤其是病人拒絕接受治療的權利，特別是\"入侵性的治療\"，這點是比較絕對的。事實上，預設醫療指示的安排，也是透過普通法反映病人比較絕對的權利的做法。反過來說，如果議員問到病人可否要求自己想要的治療，這同樣是不可以的。因此，對於病人的權利與病人最大利益之間的社會倫理和價值觀念，其實在各個社會也一直在演化中。 \n 在現階段來說，或最低限度在香港來說，即使抽離醫療的議題，任何人在香港自殺仍屬違法行為，所以，我相信在談論病人權利時，我們有時候是需要分開來看的。現時，不論是在醫學指引，或普通法法律上來說，我們均絕對尊重病人不接受他們不希望得到的治療或程序的決定。不過，由醫生或醫護人員介入並主動令病人死亡的行為，到目前為止，在法律上仍屬犯法的謀殺行為。",
      "sequence": 81,
      "bookmark": "SP_PO_SFH_00095"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我無意加入醫學道德倫理和價值觀的討論，但我想談論政策的問題。局長在主體答覆中提到紓緩治療、預設醫療指示和\"預設照顧計劃\"等安排，這些都是醫管局為末期病人所做的工作，我們是絕對認同的。同時，局長也提到會擴大紓緩治療服務。在醫院或公營醫療系統中，局長剛才所說的大部分工作已在進行中，我的補充質詢是關於我們現時談及在社區中的一些方法，令末期病患者或癌症病人透過類似\"晚晴計劃\"的方法居家終老。換言之，病人可以選擇在最後階段留在家中，透過紓緩治療和醫療團隊上門，令病人可與家人在家中走完最後一段路，而無須被送到醫院才決定是否要搶救。局長，既然醫院正在執行這些工作，當局會否制訂政策或計劃、投放資\n源，並在整體資源投放方面配合紓緩治療服務，讓居家終老服務如\"晚晴計劃\"等得以在社區實施，令家人和病人也有選擇，讓病人可以最後在家中安詳離世呢？",
      "sequence": 82,
      "bookmark": "SP_MB_JL_00096"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝李議員的補充質詢。實際上，我剛才在主體答覆中也提及一個計劃，便是醫管局現時與一些非政府機構合作推行的\"預設照顧計劃\"。在某程度上來說，\"預設照顧計劃\"是從醫院、社區照顧等不同層面，透過我們的跨專業團隊提供服務。這樣，不論病人是在醫院接受治療、在日間設施接受治療，還是在家中接受照顧，他們或其照顧者都可獲得跨專業團隊的支援，務求讓他們盡量在家居終老。 \n 就將來而言，我同意這類做法在香港的支援仍然不足。因此，我剛才亦提到我們已委託香港中文大學進行一項研究，研究範圍是關乎長者的醫療照顧，而其中包括長者臨終照顧這個範疇。當中會研究一個特定課題，就是如何在醫療體系、社區照顧體系，甚至是法律框架下，照顧那些擬在家居終老的病人的意願。",
      "sequence": 83,
      "bookmark": "SP_PO_SFH_00097"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在答覆中指出，安樂死的定義是\"直接並有意地使一個人死去\"，這做法是不准許的。然而，基於同樣道理，根據《基本法》和醫管局現行\"預設照顧計劃\"，不提供或撤去僅能延長死亡過程的無效用治療的做法卻是容許的。問題是，我們是否已經在做這件事情，而只是掩耳盜鈴，自欺欺人呢？我們是否應採取更清晰的做法，經過廣泛的諮詢、討論和辯論後，在法律上釐清在甚麼情況和準則下，可以超越或刪去這界線，使安樂死可以有效、合法和符合道德地進行，而並非單靠目前相對含糊的普通法，或現時未經議會討論和未通過相關立法程序的\"預設照顧計劃\"來作決定呢？",
      "sequence": 84,
      "bookmark": "SP_MB_PT_00098"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就謝偉俊議員的提問，我不知道有否理解錯誤，在若干年前討論或爭議安樂死這概念時，在某一階段確實有人提出一個名為被動安樂死的概念或是類似的概念。大意是指當我們撤離一些支援治療，而這些支援治療根本是用以維持病人生命的治療時，這樣是否一如謝議員所說是掩耳盜鈴的做法，是變相的安樂死。 \n\n 就此，醫學上已經過多年的討論，並已清楚訂明有關界線。在行動上是如何反映的呢？舉例來說，在符合所有法律和醫療倫理的框架下，醫生可為病人注射藥物，令病人死去，這是真正的安樂死。另一種做法，是由醫生備妥各項程序，包括將藥物接上針管，並為病人插妥在靜脈喉管中，最後只由病人自行按掣，這是assisted suicide，協助病人自殺。現時已有很清晰的界線，訂明上述兩者均屬犯法，大部分地區的主流醫學倫理至今均不接受這兩種做法。 \n 至於其他的情況，例如撤去可能有維生作用的醫療支援，在醫學上我們是引入了另一種概念，即當病人的病情到了某種情況，繼續勉強維持病人的生命，只是延長其死亡過程而已。當然，這是需要醫學上的臨床判斷，證明醫生繼續進行這些治療並不能拯救病人，只是將其死亡的過程延長。這些治療在醫學上界定為無效治療(futile treatment)。這是已訂立的界線。 \n 如果病人在特定的情況下，在其有行為能力時已作出拒絕治療的決定，則不論是在醫療倫理或普通法下，我們也不可以介入，不可以違背病人的意思進行治療。",
      "sequence": 85,
      "bookmark": "SP_PO_SFH_00099"
    },
    {
      "title": "謝偉俊議員",
      "content": "既然如此，為甚麼不在法例內清楚訂明呢？局長剛才解釋的道理，只是依靠現行的普通法和準則來作決定，立法豈不是更好的做法嗎？",
      "sequence": 86,
      "bookmark": "SP_MB_PT_00100"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港法律改革委員會較早時亦曾詳細審視這個問題，而在預設醫療指示這項問題上，食物及衞生局及後也曾進行公眾諮詢，並發現在現階段，社會上多數人均接受在普通法框架下，透過醫管局的指引而制訂預設醫療指示的做法。至於下一步應如何處理，我們會密切監察預設醫療指示在現有框架下的施行效果，看看長遠是否有需要如謝議員所說般考慮立法。",
      "sequence": 88,
      "bookmark": "SP_PO_SFH_00102"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，獲大學教育資助委員會資助的學士學位課程(下稱\"資助課程\")的學額多年來供不應求。有不少符合入讀大學基本條件但不獲資助課程錄取的中學畢業生，只能修讀學費高昂的本地自資專上課程(下稱\"自資課程\")或往海外升學。有修讀自資課程的家境貧困學生向本人反映，開設自資課程的院校由於以自負盈虧方式營運，所以需把各項相關開支轉嫁予學生，以致每年均調高學費，對學生造成沉重的財政負擔。該等學生亦指出，自資課程的質素欠缺保證。雖然自資專上教育委員會於去年6月公布《自資專上教育界別管治及質素保證良好規範守則》，以提高自資專上教育界別的質素、透明度及促進其持續發展，惟該守則僅供院校自願採用。就此，政府可否告知本會： \n(一) 在2015-2016學年，符合入讀大學基本條件的中學畢業生人數，以及當中獲資助課程錄取的人數；現時受資助專上課程學生資助計劃資助的學生，平均每人每年獲得的資助額； \n(二) 在2015-2016學年，符合入讀大學基本條件並獲自資課程錄取的中學畢業生人數；現時受專上學生資助計劃資助的學生，平均每人每年獲得的資助額；及 \n(三) 會否考慮增加對自資課程的資助，以減輕學生的財政負擔；若會，詳情為何；若否，原因為何；現時有何機制監察自資課程的質素及學費水平，防止有關院校濫收學費？",
      "sequence": 90,
      "bookmark": "SP_MB_KF_00105"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府的政策是支持公帑資助及自資專上教育界別並行發展，致力為本港年輕人提供優質、多元及多階進出的升學途徑。受惠於公帑資助和自資界別的發展，在2015-2016學年，適齡人口組別中約46%的年輕人能夠修讀學位程度的課程；連同副學位學額計算，現時修讀專上課程的年輕人約70%；而政府的學生資助政策是確保學生不會因經濟困難而未能接受教育，因此設有多項學生資助計劃。 \n\n 政府明白，社會人士期望專上教育院校可為年輕一代提供優質教育，作育英才。因此，我們在監管有關院校的政策方面，着重提高透明度、加強質素保證及促進良好管治，並以合理性和相稱性為原則。 \n 就劉議員各部分的質詢，我現答覆如下： \n(一) 在2015-2016學年，香港中學文憑考試考生中有25 782人符合修讀本地第一年學士學位課程基本入學要求我強調，是基本入學要求當中有12 329人循大學聯合招生辦法(\"聯招\")獲取錄入讀大學教育資助委員會(\"教資會\")資助第一年學士學位課程。此外，有2 519名本地學生循非聯招途徑獲取錄入讀教資會資助第一年學士學位課程，他們主要是憑藉本地副學位或其他學歷透過非聯招途徑獲得錄取。 \n 在資助專上課程學生資助計劃下，修讀資助學位課程的學生可申請須經入息及資產審查的助學金，以應付學費和學習開支，並可申請生活開支低息貸款。在2015-2016學年，上述計劃下修讀學位課程的成功申請人平均獲發不用償還的助學金約40,500元。 \n(二) 在2015-2016學年，在25 782名符合修讀本地第一年學士學位課程基本入學要求的香港中學文憑考試考生當中，有約5 500名入讀全日制經本地評審自資學士學位第一年課程。 \n 修讀以自資形式開辦並經本地評審的全日制學位課程的學生，可申請專上學生資助計劃下須經入息及資產審查的助學金，以應付學費和學習開支，並可申請生活開支低息貸款。在2015-2016學年，在上述計劃下修讀學位課程的成功申請人平均獲發不用償還的助學金約55,300元。 \n(三) 專上學生資助計劃下的助學金上限每年都會因應甲類消費物價指數調整；而過去數年的數據顯示，自資專上課程每年的學費增幅多在通脹或以下的水平。修讀全日制經本地評審自資學士學位課程並通過入息及資產審查的學生，除了可在專上學生資助計劃下申請資助外，亦可同時透過學生車船津貼計劃申領往返院校的交通費津貼。另外，政府\n近年透過關愛基金撥款推行試驗計劃，加強支援有經濟需要的專上學生，包括推出院校宿舍津貼、向合資格申領專上學生資助計劃資助的學生發放額外學習開支助學金，以及向有特殊教育需要的專上學生發放額外學習開支助學金。 \n 此外，政府於2014年推出指定專業/界別課程資助計劃，由2015-2016學年至2017-2018學年資助3屆，每屆約1 000名學生修讀選定範疇的指定全日制經本地評審自資學士學位課程，為有殷切人力需求的行業培育人才。資助計劃按兩級制提供單位資助：成本較低的非以實驗室為本課程資助每學年可達4萬元；成本較高的以實驗室為本課程，資助較多，每學年可達7萬元。在扣減資助額後，合資格的學生仍可就實際要繳交的學費申請專上學生資助計劃下的資助。指定專業/界別課程資助計劃下受資助課程每年的學費增幅，一般不可超越通脹水平，否則需要提供足夠理據予教育局審批。教育局在審批時會充分考慮各方面因素，包括增加的學費會否用於提升獲資助課程的教學質素、是否用得其所，以及調整後的學費在扣減資助額後，是否仍符合學生可負擔的水平。政府正檢討該計劃的成效，以考慮計劃在2018-2019學年及之後的路向。 \n 政府十分重視專上課程的質素保證。香港學術及職業資歷評審局(\"評審局\")是法定機構，負責自資專上課程的質素保證工作(由具備自行評審資歷資格的院校所開辦的課程除外)。簡單而言，有關的本地自資專上課程必須先通過評審局嚴格的學術評審，方可記入經評審專上課程資料網及資歷名冊。此外，教資會轄下的質素保證局會在今年年底開始，就教資會資助大學的副學位部門(包括自資開辦的副學位課程)進行校外質素保證核證的首個核證周期。",
      "sequence": 91,
      "bookmark": "SP_PO_SE_00106"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，多謝局長的回應，但近年符合大學最低入讀要求而又能夠成功入讀資助學士學位課程的中學畢業生，無論是人數或比例均持續下降，原因為何？政府會否認真考慮增加資助學位學額？行政長官在2014年施政報告公布會增加本地學生接受資助高等教育的機會，包括由2015-2016學年起，資助每屆最多1 000名學生修讀選\n定範疇的全日制經本地評審自資指定學士學位課程(SSSDP)，這方面其實可否再增加一些學額，而不是1 000個呢？我希望局長就此回應。",
      "sequence": 92,
      "bookmark": "SP_MB_KF_00107"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。就整個政策方向而言，每年提供15 000個資助學額是現行的政策。我剛才已作出分析，在此大前提下，有12 000多個及2 000多名學生分別循聯招及非聯招入讀學士學位課程。除此以外，議員剛才已指出，就人力資源需要或個別專業的需要，我們透過指定專業/界別課程資助計劃，特別額外提供每年1 000個名額，資助學生修讀指定範疇的課程。此外，大家也會留意到，除了上述的政策及計劃外，針對銜接學位方面，我們在近數年已將學額由每年數千個增至5 000個，為原本修讀副學士學位課程的學生提供另一途徑入讀學士學位課程。在修讀副學士學位課程兩年後，如果他們能證明自己有能力繼續升學，便可以透過這5 000個名額入讀資助學位課程。 \n 此外，考慮到有個別同學，透過多元化的入學程序，到內地一些高質素的指定大學就讀時，我們亦以全費或半費形式提供有關資助學額。我們每年亦提供很多其他獎學金，在剛過去一年，有5 000多名學生受惠於這些獎學金，金額超過1億4,000萬元。凡此種種，可見我們不斷積極地為學生提供支援。 \n 我亦提到，在2018-2019學年之後，我們會重新檢討指定專業的1 000個自資學位，屆時，希望可以盡快就計劃的未來發展訂定清晰的方向。",
      "sequence": 93,
      "bookmark": "SP_PO_SE_00108"
    },
    {
      "title": "葉建源議員",
      "content": "主席，局長的答覆引述了政府一個長期的目標，我覺得這個目標是非常重要的，因為政府的學生資助政策的目的是確保學生不會因為經濟困難，而不能夠接受教育，所以設有多項學生資助計劃。這一點是非常重要的。但是，今年9月有傳媒報道，全日制資助院校的大專學生人數，在過去10年的增幅相當大，增加了2萬人，但獲得資助的學生人數，卻減少了3 000人。 \n 我想請教局長，這則報道是否屬實？如果屬實，為何學生人數增加，但受資助的人數反而減少，是否香港的家庭平均富裕了？如果是這樣，當然是最好的，但我擔心如果不是，是否反而獲取資助變得困\n難？究竟是甚麼原因導致現時香港高等院校的學生可能要借貸求學呢？",
      "sequence": 94,
      "bookmark": "SP_MB_IKY_00109"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。我認為要小心釐清這些學生是否屬相同的群組，可以從3個角度來看。第一，15 000個學額是政策層面的供應，但是自2015-2016學年開始，DSE畢業生的人數由61 000多人減至50 000多人，而數年後更將會減至42 000人。這個是事實，所以人口是會下調的。理論上，需要資助學生的比例應該會提升。這是第一點。 \n 第二，我們亦要考慮到有個別同學會負笈外國升學，每年大概佔總數5%至7%。據我們理解，這個數字在最近兩年升至7%至9%，這是另一個指標，就是有學生選擇其他升學途徑。 \n 第三，我剛才亦提及，有部分學生亦會考慮到國內一些優質的大學升學。 \n 主席，前述3點顯示，當學生的流動方向及途徑轉趨多元化時，我們未必能夠採用一個特別的\"硬指標\"，指出一定有多少個百分點的學生會獲得資助。但可以肯定的是，這1萬多個學位的供應是不變的，如果學生人口下跌，理論上比例是會增加的。",
      "sequence": 95,
      "bookmark": "SP_PO_SE_00110"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我引述的報道，有關在入讀的學生當中，受資助的人數減少了。局長的答覆指學生到不同的地方升學，兩者根本沒有關係。局長可否真真正正回答我的質詢呢？",
      "sequence": 96,
      "bookmark": "SP_MB_IKY_00111"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才提及，資助安排有數個層面：第一，是一些助學金；第二，是一些貸款，要視乎學生從哪個途徑獲得資助。因為有其他很多津助，以及1億4,000萬元的獎學金，這是另一個協助學生的途徑。同學在有需要時，便可以申請。",
      "sequence": 98,
      "bookmark": "SP_PO_SE_00113"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，回看局長的主體答覆，他並無就着監管一些專上院校辦學的問題作回應。 \n 我相信大家都清楚，現時高等教育界自資課程及自資院校缺乏監管是人所共知的事實。因為每間資助大學都受其相應的條例監管，但是，這些資助院校只受《專上學院條例》(第320章)(\"《條例》\")監管，而《條例》自1960年首次制定以來，從沒有就院校管治、監管、財政及透明度等狀況作全面檢討。所以，在高等教育界，大家都有共識，就是《條例》需要檢討，而專上教育及專上學院的監察，亦都要做得更好。 \n 大家看到近年有很多自資課程缺乏監管的事故，例如2013年嶺南大學社區學院......",
      "sequence": 99,
      "bookmark": "SP_MB_LKC_00114"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，請提出你的補充質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，我正在鋪陳我的補充質詢，不好意思。2015年，政府亦制定了《自資專上教育界別管治及質素保證良好規範守則》(\"《良好規範守則》\")，但條文極之寬鬆。所以我想問一問政府，針對專上學院管治和監管、財政透明度等狀況，政府未來會否修訂《專上學院條例》及檢討《良好規範守則》，並且諮詢相關持份者？",
      "sequence": 101,
      "bookmark": "SP_MB_LKC_00116"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才在主體答覆的最後一段清楚說明，我們十分重視專上課程的質素，議員剛才提及局方已經採取的行動，我要特別補充一點。除了評審局之外，教資會轄下的質素保證局會在2016年年底開始，就大學的副學位部門和副學位課程進行校外質素保證核證的首個核證周期。 \n 第二，部分自資院校已組成聯會，成立質素提升管理委員會，並已透過互聯網增加透明度，提供財政預算，而且就學生報名等以往可能出亂子的地方提供更多資料，加強優化相關程序。 \n 第三，我們會加強自資院校和資助院校的質素管理系統之間的互動，在保證質素的大前提下，令整體標準基礎更為穩定。",
      "sequence": 102,
      "bookmark": "SP_PO_SE_00117"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我在大學教書，知道莘莘學子由副學士學位升讀自資學位，要負債數十萬元，但普通大學畢業生的入息中位數只有12,000元，結果讀書不但無法令他們向上流動，反而越讀越窮。 \n 政府可否告知本會，年輕人由副學士學位唸到自資學位畢業後，平均要用多少年時間，才能還清這些學債，脫離負債的生涯呢？",
      "sequence": 103,
      "bookmark": "SP_MB_SKC_00118"
    },
    {
      "title": "教育局局長",
      "content": "主席，如果以專上學生免入息審查貸款計劃作為一個例子，2015-2016學年的學位課程學生總人數為39 974名，獲發貸款人數是7 792人，比例大約是20%，平均貸款額是66,400元，這是我們要考慮的第一份資料。 \n 第二，我們考慮到同學剛出來工作時，可能遇到還款困難，所以政府已調整學生貸款計劃下的利率及延長還款年期，希望同學可以比較寬鬆地作出還款安排。有些情況是在調整前要每月還款600多元，現在變成200多元。如果同學在還款時遇到困難，可以向學生資助處申請延期還款。我們的目的，是希望在負責任的前提下，盡量幫助學生減輕他們在還款上的困難。 \n 有些十分個別的例子，是學生為不止一個課程申請資助，而是多個課程。他們尚未完成一個課程，便已開始另一個課程，令他們的貸款額增加。對於這些十分個別的例子，我們也會按個別情況，與學生和院校跟進。",
      "sequence": 104,
      "bookmark": "SP_PO_SE_00119"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我的質詢十分直接，我問局長，年輕人由副學士學位唸至自資學位畢業，要用多少年時間還清學債？是否有統計數字？我的質詢是十分直接的。",
      "sequence": 106,
      "bookmark": "SP_MB_SKC_00121"
    },
    {
      "title": "主席",
      "content": "局長，有否相關的統計數字？",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "教育局局長",
      "content": "主席，學生貸款額有多有少，他們修讀的課程也有所不同。我剛才也提過，有些課程收費比較高，有些則比較低，是否需要\n使用實驗室也會令收費有所不同。由於各學生的貸款還款情況不一樣，所以我無法回答學生的還款年期是多長。但是，我可以告訴大家，在政策目標之下，我們希望學生不會因為貸款或需要還款而遇上太大困難，學生資助處的同事會盡量向他們提供協助。",
      "sequence": 108,
      "bookmark": "SP_PO_SE_00123"
    },
    {
      "title": "邵家臻議員",
      "content": "希望局長可以向我們提供一份書面答覆，闡述還款的情況。",
      "sequence": 109,
      "bookmark": "SP_MB_SKC_00124"
    },
    {
      "title": "主席",
      "content": "局長，可否提供有關資料？",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "教育局局長",
      "content": "這是可以的。(附錄I)",
      "sequence": 111,
      "bookmark": "SP_PO_SE_00126"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "羅冠聰議員",
      "content": "中英兩國政府於1984年12月簽署的《中英聯合聲明》第三款載述中國政府就中國對香港特別行政區(下稱\"特區\")的基本方針政策的聲明。該等基本方針政策包括：特區享有獨立的司法權和終審權、港幣繼續流通、特區政府可自行簽發出入香港的旅行證件等等。該款第(十二)項訂明，關於上述基本方針政策及其具體說明，中華人民共和國全國人民代表大會將以《基本法》規定之，並在50 年內不變。另一方面，《基本法》第五條訂明，\"香港特別行政區不實行社會主義制度和政策，保持原有的資本主義制度和生活方式，五十年不變\"，亦即直至2047年不變。鑒於社會上對《基本法》在2047年後的效力眾說紛紜，政府可否告知本會： \n(一) 政府有沒有就特區在2047年後保持原有的資本主義制度和生活方式事宜進行內部討論和相關研究；若有，詳情和結論是甚麼；若沒有，會不會進行研究；若會，詳情是甚麼；若不會，原因是甚麼； \n\n(二) 政府有沒有就《中英聯合聲明》所載基本方針政策於2047年後在特區實施的狀況進行了解；若有了解，該等政策屆時會繼續實施，還是會作出改變；若沒有了解，政府會不會在某個時限內展開討論及研究；若會，詳情是甚麼；若不會，原因是甚麼；鑒於有評論指出，該等政策於2047年後在特區實施的狀況如一直懸而未決或會引發各種問題，政府會不會成立專責小組處理有關問題；若會，成立時間表和小組的組成為何；若不會，政府將如何統籌及分配這些工作；及 \n(三) 鑒於英國儘管沒有訂立公投法，但於今年6月仍就英國是否脫離歐盟進行了全民投票，政府會不會參考該做法，採用類似公投的方式就香港在2047年後的前途問題進行公眾諮詢，以確保公眾的意見在有關討論中獲充分反映；若會，諮詢的安排和時間表為何；若不會，原因是甚麼？",
      "sequence": 113,
      "bookmark": "SP_MB_LKC_00129"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，就羅議員的補充質詢，現綜合答覆如下： \n 《中華人民共和國香港特別行政區基本法》(\"《基本法》\")的序言明確指出：\"為了維護國家的統一和領土完整，保持香港的繁榮和穩定，並考慮到香港的歷史和現實情況，國家決定，在對香港恢復行使主權時，根據中華人民共和國憲法第三十一條的規定，設立香港特別行政區，並按照\u0027一個國家，兩種制度\u0027的方針，不在香港實行社會主義的制度和政策\"。 \n 《基本法》是香港特別行政區的憲制性文件。全國人民代表大會根據《中華人民共和國憲法》制定《基本法》，規定香港特別行政區實行的制度。《基本法》由第七屆全國人民代表大會第三次會議通過，自1997年7月1日起實施。根據基本法起草委員會主任委員姬鵬飛在第七屆全國人民代表大會第三次會議上關於《中華人民共和國香港特別行政區基本法(草案)》及其有關文件的說明，國家對香港的基本方針政策已經寫入《基本法》，以《基本法》加以規定。 \n 自回歸以來，香港根據《基本法》實行\"一國兩制\"、\"港人治港\"和\"高度自治\"。國家對香港的各項基本方針政策已根據《基本法》的規定全面落實。事實上，中央政府、特區政府，以及國際社會均一致認同《基本法》自實施以來一直運作良好。  \n 有關《基本法》在2047年後的延續，我必須指出，香港特別行政區是國家不可分離的部分，這個事實是沒有時限的。國家對香港的主權在回歸50年後不會變，國家對香港的基本方針政策亦不會在回歸50年後改變，因此並不存在《基本法》在2047年後失效的問題。至於《基本法》第五條指\"香港特別行政區不實行社會主義制度和政策，保持原有的資本主義制度和生活方式，五十年不變\"，這主要是為了明確肯定保持香港原有的資本主義制度和生活方式，而不是為了訂定一個限期。 \n 全國人大常委會委員長張德江於今年5月18日在香港社會各界歡迎晚宴上就\"一國兩制\"的實行已有表述，我在此引述張委員長的講話(我引述)：\"首先要堅定對\u0027一國兩制\u0027事業的信心。最根本的理由有三條。第一條，\u0027一國兩制\u0027是我國的一項基本國策，是戰略抉擇而不是權宜之計，不會改變。第二條，\u0027一國兩制\u0027有堅實的民意基礎，是祖國內地和香港之間的最大公約數，不應該改變。第三條，香港回歸祖國以來的實踐證明，\u0027一國兩制\u0027是做得到、行得通的，是經過實踐檢驗的好制度，沒有必要改變。過去，我們按照\u0027一國兩制\u0027方針，實現了香港的順利回歸，保持了繁榮穩定，促進了祖國內地與香港的共同發展。未來，我們仍需堅持\u0027一國兩制\u0027，繼續發揮香港的獨特作用。那些所謂中央要把香港\u0027內地化\u0027、甚至變\u0027一國兩制\u0027為\u0027一國一制\u0027的說法，完全沒有根據。廣大的香港同胞是希望\u0027一國兩制\u0027堅持下去的。\u0027一國兩制\u0027對國家、對香港都最為有利。中央必定會堅定不移地貫徹下去。香港社會完全可以放心。\"(引述完畢) \n 從上述張委員長的發言可見，中央政府認為\"一國兩制\"的實施是不會改變、不應該改變和沒有必要改變的。事實上，在國家的大力支持下，香港一直擁有\"一國\"和\"兩制\"的雙重優勢，不僅在內地拓展了經濟發展的廣闊腹地，也鞏固和提升了香港在國際舞台上的重要角色。例如在國家\"十二五\"規劃及\"十三五\"規劃特別為香港加入《港澳專章》，確立香港在國家整體發展中的重要功能定位，鞏固和提升香港作為國際金融、航運、貿易三大中心地位；國家在\"一帶一路\"建設的戰略中，讓香港藉着國際金融中心、全球離岸人民幣業務樞紐地位和國際資產管理中心的功能，作為內地企業\"走出去\"的重要融資平台和海外資產管理中心，令香港成為國家最開放的國際城市。此外，\"內地與香港關於建立更緊密經貿關係的安排\"(即\"CEPA\")、\"滬港通\"、\"深港通\"，以及各項大型跨境基建等，都足以看見國家對香港實行資本主義的大力支持。因此，社會沒有必要就2047年後\"一國兩制\"的繼續實施作任何無謂揣測。  \n 至於質詢中提及\"公投\"制度，我們須清楚知道，香港特別行政區是中華人民共和國的一個地方行政區域。《中華人民共和國憲法》第三十一條訂明：\"國家在必要時得設立特別行政區。在特別行政區內實行的制度按照具體情況由全國人民代表大會以法律規定\"。《中華人民共和國憲法》第六十二條亦訂明全國人民代表大會行使的職權，包括第(十三)項：\"決定特別行政區的設立及其制度\"。由於《基本法》並沒有規定公投制度，因此在憲制層面上，香港特別行政區不會亦不可能有任何形式的公投。不過，正如張委員長所述(我引述)：\"在尊重\u0027一國兩制\u0027和《基本法》的原則下，只要為了香港好，我們願意廣泛聽取各方面的意見和建議，以用各種方式開展交流。\"(引述完畢)特區政府也同樣會聆聽社會的聲音。只要大家繼續尊重並遵守《基本法》的規定，對\"一國兩制\"的實行保持信心，我們相信香港必定能夠保持繁榮穩定，\"一國兩制\"亦是對香港最好的安排。",
      "sequence": 114,
      "bookmark": "SP_PO_USCMAF_00130"
    },
    {
      "title": "羅冠聰議員",
      "content": "從政府的主體答覆看來，其實它是拒絕承認2047年是一個需要討論的政治時間，這是令市民感到很焦慮的。假如這個\"五十年不變\"是沒有任何意義、2047年這個時限對香港是沒有任何其他特別意思的，又怎會寫明於一部小憲法內呢？究竟政府是開誠布公，還是企圖掩飾問題呢？其實，大眾是相當關注在2047年後的土地使用和司法獨立等問題，而這亦非政府當局說一句不存在2047年的問題，便可以草草帶過的。 \n 我想跟進的是，既然副局長認為和相信\"一國兩制\"是對香港最好的安排，他亦相信國際社會一致認同《基本法》實施以來一直運作良好，但近年《中英聯合聲明》的另一個締約國英國，它亦有很多聲明也關注到\"一國兩制\"在香港的落實狀況，例如李波事件等。副局長可否闡述，鑒於銅鑼灣書店事件和近日人大釋法，再加上政府缺乏民意認受，如何可以確保\"一國兩制\"運作良好，而非對\"一國兩制\"帶來破壞呢？",
      "sequence": 115,
      "bookmark": "SP_MB_LKC_00131"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，多謝羅冠聰議員的補充質詢。首先，我想補充或重申，我剛才已經詳細引述了張委員長就\"一國兩制\"和《基本法》落實的一個說法。我想指出，這並非張委員長的個人意見，而是他代表中央就特區整體基本方針政策貫徹落實的說法。其實，自我們在1980年代開始討論香港回歸的問題和草擬《基本法》以來，中央領導人已經就香港的基本方針政策有很清晰的闡述。例如已故的\n鄧小平先生在1980年代的一個國際會議上已經很清晰地指出，他說(我引述)：\"實際上50年只是一個形象的講法，50年後也不會變。前50年是不能變，50年之後是不需要變。所以，這不是信口開河。\"(引述完畢)所以，這種說法絕對不是一種簡單、輕率的說法，而是中央多年來對特區很堅實地貫徹\"一國兩制\"及《基本法》的一種說法。 \n 第二，正如我剛才在主體答覆內也指出，國家對特區的基本方針政策已經在《基本法》內訂明，而《基本法》不會在2047年後便自動失效，而是會在2047年後繼續有效的，所以，這些基本方針政策亦會繼續得到法律上的保障。 \n 第三，正如我剛才所說，\"一國兩制\"的實施和《基本法》的運作自回歸以來一直也非常良好，亦看不到實際上有任何須改變的地方。因此，自回歸以來，中央和特區政府一直也嚴格按照《基本法》的規定，落實\"一國兩制\"。過去是這樣，將來也會繼續是這樣。",
      "sequence": 116,
      "bookmark": "SP_PO_USCMAF_00132"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，香港有部分人想分裂國家，甚至推行\"港獨\"，他們其中一種手法便是製造恐懼。他們曲解《基本法》，誤導香港市民，說\"一國兩制\"有50年大限，甚至說在2047年後便會變成\"一國一制\"，土地契約、土地使用、司法獨立也不能超越2047年，將來私有財產並沒有保障等。 \n 我想問政府，可否向大眾說清楚究竟在土地使用及司法制度上是否真的有2047年這個大限呢？如果沒有，政府未來有甚麼具體方法，用更權威的方式向社會發放正確信息，讓市民大眾理解呢？",
      "sequence": 117,
      "bookmark": "SP_MB_EQ_00133"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，就着葛珮帆議員的補充質詢，我想我剛才在主體答覆內已經很清楚地指出，\"2047年大限\"這種說法是完全沒有根據的，《基本法》在2047年後將會繼續有效地落實。 \n 葛議員剛才提到一些個別政策的問題，例如土地契約等問題。其實我也留意到，發展局局長較早前也在立法會內回應議員就土地契約在2047年之後是否須續約而提出的質詢。整體而言，我們可以說，現時已經有一套行之有效，也有先例可援的政策和機制，以處理土地契約續約的問題，特區政府絕對有能力及經驗處理這方面的工作。 \n\n 至於政策的實際執行或詳情，如果議員有進一步的提問，我相信發展局局長和他的同事是很樂意在日後合適的渠道或場合，再澄清或回應議員的提問。",
      "sequence": 118,
      "bookmark": "SP_PO_USCMAF_00134"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，羅冠聰議員的質詢正好反映香港有很多人藉着2047年大造文章，提出在2047年後\"公投自決\"、\"港獨\"、\"民族自決\"等違反國際法、\"一國兩制\"及《基本法》的主張。其實，在2047年後並不存在主權可以討論的問題。剛才提到例如合約的問題，其實亦會得到保護。我們可以討論的只是在2047年後是否繼續維持現有資本主義制度的問題，但並不存在甚麼\"公投自決\"。 \n 因此，主席，我想問副局長，鑒於現時有那麼多人利用2047年，特別是以\"自決\"來提倡\"港獨\"的主張，在政府的立場，有否一些特別的政策，以加強令年輕人不要受誤導？大家似乎對\"港獨\"更清楚，它是用\"公投自決\"來掩飾和推廣\"港獨\"，以誤導年輕人的思想，當局會否加強本港的中學教育，以正視這個問題？特區政府有否特別是關於推廣及教育《基本法》正確知識的政策？",
      "sequence": 119,
      "bookmark": "SP_MB_LMF_00135"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，梁議員提到\"港獨\"及公投的問題，我在此可以很明確地指出：第一，正如我剛才在主體答覆也有提到，特區的制度是根據《中華人民共和國憲法》，按照具體情況，由全國人民代表大會以法律規定的。因此，並不存在特區可以單方面對自己的制度作任何決定。 \n 第二，正如我剛才所說，\"一國兩制\"、\"港人治港\"、\"高度自治\"透過《基本法》很好地規定了下來，自回歸以來亦非常有效地實施。因此，實際上不存在任何更改這件事的空間。因此，我們絕對反對任何一切\"港獨\"、\"自決\"或其他論述，這是違背了我們特區與國家之間的憲制安排，我們也反對任何一切違反《基本法》和\"一國兩制\"這個安排的所有說法。 \n 當然，梁議員亦提到，未來我們可如何繼續做好有關方面的教育和宣傳工作。我很認同我們須繼續努力，在社會內繼續做好《基本法》的宣傳推廣。我們過往經常強調，我們很重視這方面的推廣和宣傳，所以，負責推廣《基本法》的委員會是由政務司司長領導的，這反映了政府是由很高層次的人來處理及跟進這方面的工作。 \n 宣傳《基本法》除了是本局工作的一部分之外，亦牽涉很多不同政府部門和政策局，在相關層面、不同範疇和社會不同界別也做好《基本法》的宣傳工作。未來我們會繼續努力，如果議員在推廣《基本法》這方面有任何具體建議，很歡迎議員跟我們討論。如果可以有效地令市民和各界對《基本法》及\"一國兩制\"有更深入認識，我們是非常樂意採納和落實的。",
      "sequence": 120,
      "bookmark": "SP_PO_USCMAF_00136"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，副局長剛才回答我們說，在過去一段很長時間，當局也非常重視推廣《基本法》。大家也知道，香港回歸祖國即將20年了，如果真是很成功和廣大市民也很清楚的話，便不會出現這麼多誤解和扭曲。我們須承認有很多人可能是刻意製造恐慌，也有一些別有用心的人刻意扭曲。 \n 我想問副局長，除了推廣以外，你有沒有掌握社會上有多少人、多少組織刻意曲解《基本法》、刻意製造恐慌，從而做一些針對性的工作去處理，以及就你們已經做了的工作舉一些例子，又或者你們有否掌握這方面的數字？",
      "sequence": 121,
      "bookmark": "SP_MB_SL_00137"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，我想在這裏我很難針對性地談論個別的行徑或個別組織。不過，正如我剛才提到，我們很重視《基本法》的推廣和教育。不同的政策局和部門在過往一段時間也加強了就《基本法》在不同界別針對不同社會群組的推廣宣傳工作。我相信將來在這方面我們也會繼續努力，如果社會上出現一些違反《基本法》和\"一國兩制\"實施的行動，我們也會正視及嚴正地跟進。",
      "sequence": 122,
      "bookmark": "SP_PO_USCMAF_00138"
    },
    {
      "title": "李慧琼議員",
      "content": "副局長沒有回答我的補充質詢。我剛才問得很具體，便是他有沒有掌握社會上有多少組織和人士刻意曲解《基本法》，以及他們會採取甚麼行動。可能他現在沒有相關資料，我要求他會後補充。",
      "sequence": 123,
      "bookmark": "SP_MB_SL_00139"
    },
    {
      "title": "主席",
      "content": "副局長，可否以書面提供相關的補充資料？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，現時我手上沒有一些很具體的數字，回去後我可以向同事了解一下，如果有的話，我們可以稍後再補充。(附錄II)",
      "sequence": 125,
      "bookmark": "SP_PO_USCMAF_00141"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "許智峯議員",
      "content": "主席，關於更改用地的規劃用途事宜，政府可否告知本會： \n(一) 過去5年，把用地的規劃用途由\"政府、機構或社區\"、\"休憩用地\"及\"綠化地帶\"(以下統稱\"公共用途\")改為住宅、工業或商業用途(以下統稱\"非公共用途\")的獲批個案的詳情，包括所涉用地的位置、面積及新用途；當局在更改有關用地的規劃用途後，有否作出下述補償措施：(i)把有關地區內的其他用地改劃為公共用途用地，以及(ii)要求已改劃作非公共用途用地的業權人在發展有關用地時提供康樂、休憩及綠化設施；如有，詳情為何；如否，原因為何； \n(二) 當局計劃在未來兩年內，把用地的規劃用途由公共用途改為非公共用途的個案的詳情，包括所涉用地的位置、面積及新用途；當局在更改有關用地的規劃用途後，會否作出第(一)項提及的兩項補償措施；如會，詳情為何；如否，原因為何；及 \n(三) 現時有否政策規定當有公共用途用地改劃為非公共用途用地後，當局須作出第(一)項提及的兩項補償措施；如有，政策的詳情為何；如否，當局會否制訂此政策，以確保更改用地的規劃用途不會令居民可享用的康樂、休憩及綠化設施減少？",
      "sequence": 127,
      "bookmark": "SP_MB_HCF_00145"
    },
    {
      "title": "發展局局長",
      "content": "主席，在多管齊下的增加土地供應策略下，政府一直持續進行各項土地用途檢討，以物色更多可於短中期作房屋或其他用途的可發展用地，務求善用土地資源。有關土地用途檢討，涵蓋現時未批租或撥用、以短期租約或其他方式批出作短期用途，以及其他現時並未有發展計劃的政府用地，主要包括現有市區及新市鎮的已建設地區邊緣、鄰近現有道路及其他基建，以及保育價值和緩衝作用較低而\n有發展潛力的土地，當中包括\"政府、機構或社區\"、\"休憩用地\"及\"綠化地帶\"內合適的用地。 \n 一如以往，在檢討用地是否適合作房屋或其他發展時，政府會通盤考慮各項相關因素，包括用地是否已無需作原先規劃的用途、原有規劃用途的發展計劃、有否其他合適用地替代、用地的位置及面積、地區特色、交通、環境、空氣流通、生態、基建、休憩及社區設施配套，以及城市設計等。規劃署亦會諮詢有關政府部門意見，以確定改劃有關用地作房屋及其他發展在原則上並沒有不能克服的技術性問題，亦不會對交通、環境及其他方面造成不可接受的影響。 \n 透過上述持續的土地用途檢討，政府過去數年物色到約190幅具短中期房屋發展潛力的用地(包括在2014年施政報告宣布的約150幅用地，以及2013年施政報告多項增加土地供應措施下所物色的42幅短中期住宅用地)。該約190幅用地中，約三分之一原屬\"綠化地帶\"，另外約三分之一原屬\"政府、機構或社區\"用途地帶，而約十分之一原屬\"休憩用地\"，其餘原屬其他用途地帶。此外，規劃署亦一直檢視並改劃合適的用地作工商業用途，以應付經濟持續發展的需要。 \n 若擬議改劃的用地現時為\"政府、機構或社區\"用地或\"休憩用地\"，規劃署與相關部門考慮地區現時及未來對\"政府、機構或社區\"設施或休憩用地的需求，以確保用地改劃後相關設施或休憩用地在地區的供應仍能符合《香港規劃標準與準則》的標準，亦不會對區內環境、社區服務及基建配套造成不可接受的影響。如有需要，並在得到相關政策局/部門給予政策支持的情況下，政府亦會要求在有關發展項目內重置或提供所需的公共設施，例如垃圾收集站、社區會堂及社會福利設施等，或物色其他合適用地重置或提供相關設施。政府亦會就有關改變土地用途建議及對相關設施的重置安排，諮詢區議會及地區人士。 \n 在\"綠化地帶\"方面，規劃署2012年完成的第一階段\"綠化地帶\"檢討，主要檢視了沒有植被、荒廢或已平整的\"綠化地帶\"。規劃署於2013年完成的第二階段\"綠化地帶\"檢討，審視了位於已建設地區邊緣、鄰近現時市區和新市鎮的用地。這些用地多位於整個\"綠化地帶\"的外圍或接近現有已發展土地或公共道路旁，當中雖然有植被但緩衝作用和保育價值相對較低，而且毗鄰交通基建和供\n水排污等配套，具優勢改作房屋用途，亦是都市擴展的一個必然考慮空間。 \n 改劃\"綠化地帶\"時，除了按上述既定機制評估用地的發展建議，以確保發展不會對當區造成不可接受的影響外，若個別用地(包括經改劃的\"綠化地帶\"用地)現時有天然樹木或需要保留某些珍貴樹木，當局會按既定綠化指引及樹木保育機制，要求有關的項目負責人(包括政府及私人發展商)保存、搬遷現有具保育價值的樹木或重新種植樹木。 \n 經諮詢規劃署及地政總署後，就質詢的3個部分現謹綜合答覆如下。 \n 過去5年(即2011年12月至2016年11月)，合共有約86幅\"政府、機構或社區\"、\"休憩用地\"及\"綠化地帶\"用地獲城市規劃委員會(\"城規會\")批准改劃作房屋用途(包括上述土地用途檢討所物色的約70幅用地)；另有12幅\"政府、機構或社區\"、\"休憩用地\"及\"綠化地帶\"用地獲城規會批准改劃作工商業用途。此外，城規會共接獲34宗有關涉及由\"政府、機構或社區\"、\"休憩用地\"或\"綠化地帶\"用地改為住宅、工業或商業用途的修訂圖則規劃申請，其中5宗申請獲城規會同意/部分同意。有關獲城規會批准改劃的98幅用地詳情，以及5宗獲城規會同意/部分同意的規劃申請詳情載於附表一及二。 \n 正如上述，在考慮改劃\"政府、機構或社區\"、\"休憩用地\"及\"綠化地帶\"用地作其他發展用途時，當局會通盤考慮各項相關因素，並諮詢相關政策局及部門，以確保有關發展不會對地區帶來不可接受的影響，亦會按需要安排重置/提供所需設施。我們並沒有就有關資料作出統計。 \n 至於未來兩年政府計劃改劃的\"政府、機構或社區\"、\"休憩用地\"及\"綠化地帶\"用地，需先進行詳細規劃及技術評估，方可確定用地的確實面積、發展參數和預計可提供的住宅、工業或商業樓面數量等資料。規劃署將一如以往於修訂有關法定圖則時進一步提供個別用地的詳細資料，並按既定程序諮詢區議會和公眾。 \n\n附表一 \n過去5年(2011年12月至2016年11月) 獲城市規劃委員會批准涉及由\"政府、機構或社區\"、 \"休憩用地\"或\"綠化地帶\"用途改劃為 住宅、商業或工業用途的用地詳情* \n(一) 改劃作住宅用途 \n 地點 原先土地 用途地帶 改劃後的 土地用途 地帶 用地 面積 (公頃) (約) 香港 1 灣仔呂祺教育服務中心和灣仔分科診所# 政府、機構或社區 住宅(戊類) 0.27 2 壽臣山道西與黃竹坑徑交界處# 政府、機構或社區 住宅(丙類)3 1.27 3 香港仔水塘道與漁光道交界處 政府、機構或社區 住宅(甲類) 0.31 4 赤柱黃麻角道以西(近富豪海灣)# 綠化地帶 住宅(丙類)1 2.55 5 西環域多利道與加多近街交界處 休憩用地及未指定用途 住宅(甲類)6 0.91 6 北角渣華道# 政府、機構或社區 住宅(甲類) 0.12 7 柴灣柴灣道、永平街與新廈街交界處# 休憩用地 住宅(甲類) 0.37 九龍 8 觀塘秀明道# 政府、機構或社區 住宅(甲類)2 0.28 9 九龍城東寶庭道與嘉林邊道交界處 政府、機構或社區(3) 住宅(丙類)9 0.21 10 油塘高超道與碧雲路交界處# 政府、機構或社區 住宅(甲類) 0.72 11 鯉魚門徑# 政府、機構或社區為主、綠化地帶及道路 住宅(甲類)6 0.32 \n 地點 原先土地 用途地帶 改劃後的 土地用途 地帶 用地 面積 (公頃) (約) 12 牛頭角彩興路及彩興里# 政府、機構或社區為主、綠化地帶及道路 住宅(甲類)1 1.23 13 牛頭角彩榮路# 政府、機構或社區 住宅(甲類)2 0.67 14 觀塘曉明街/曉光街# 休憩用地及綠化地帶 住宅(甲類) 1.14 15 何文田太子道西223號 政府、機構或社區 住宅(乙類) 0.23 16 何文田常盛街# 休憩用地 住宅(乙類)3 0.91 17 馬頭圍道與馬坑涌道交界處 政府、機構或社區 住宅(甲類) 0.03 18 慈雲山雙鳳街 政府、機構或社區 住宅(甲類) 0.36 19 油塘欣榮街(近鯉魚門邨) # 綠化地帶 住宅(甲類) 1.11 20 油塘高超道(地盤甲) 政府、機構或社區、其他指定用途註明\"通風大樓\"及綠化地帶 住宅(甲類)7 0.4 21 油塘高超道(地盤乙) # 政府、機構或社區為主及其他指定用途註明\"通風大樓\" 住宅(甲類) 0.37 荃灣及西九龍 22 深井深康路以西 休憩用地及綠化地帶 住宅(丁類) 0.72 23 荔枝角道與東京街交界處 休憩用地 住宅(甲類) 2.3 24 深水埗福華街與福榮街交界處(營盤街以東) # 政府、機構或社區及住宅(甲類)7 住宅(甲類)10 0.31 25 旺角豉油街與上海街交界處# 政府、機構或社區 住宅(甲類)4 0.06 26 旺角新填地街322-324號/上海街445-447號# 政府、機構或社區 住宅(甲類) 0.03 27 深水埗發祥街西與深旺道交界處# 政府、機構或社區為主、綠化地帶及道路 住宅(甲類)11 0.62 \n 地點 原先土地 用途地帶 改劃後的 土地用途 地帶 用地 面積 (公頃) (約) 28 葵涌大窩口道第1期# 休憩用地及住宅(甲類) 住宅(甲類)2 0.32 29 葵涌大窩口道第2期# 政府、機構或社區及休憩用地 住宅(甲類)2 0.31 30 葵涌荔崗街# 政府、機構或社區 住宅(甲類)2 0.38 31 青衣細山路# 綠化地帶 住宅(甲類)4 0.62 32 青衣近長宏邨# 綠化地帶及住宅(甲類) 住宅(甲類)3 0.14 33 大窩坪延坪道以北# 綠化地帶 住宅(丙類)13 2.04 34 青衣路與青鴻路交界處# 休憩用地及道路 住宅(甲類)4 4.29 沙田、大埔及北區 35 馬鞍山恆光街# 政府、機構或社區 住宅(乙類)3 0.31 36 馬鞍山馬錦街# 政府、機構或社區 住宅(乙類)4 0.31 37 沙田碩門邨 休憩用地 住宅(甲類)4 1.83 38 露輝路(東面) # 綠化地帶 住宅(丙類)9 4.13 39 露輝路(西面) #    40 大埔荔枝山山塘路# 綠化地帶 住宅(乙類)8 4.25 41 大埔滘近樟樹灘路# 綠化地帶 住宅(丙類)8 2.54 42 大埔頌雅路西面# 綠化地帶為主及政府、機構或社區 住宅(甲類)9 9.59 43 大埔頌雅路東面# 政府、機構或社區   44 大埔第9區# 政府、機構或社區及綠化地帶 \n45 馬鞍山路(北面部分) # 綠化地帶 住宅(甲類) 1.89 46 馬鞍山路(南面部分) #    47 馬鞍山落禾沙里# 休憩用地 住宅(乙類)5 0.83 48 馬鞍山第86B區恆泰路# 政府、機構或社區及道路 住宅(甲類)8 3.69 49 白石角科學園 休憩用地 住宅(乙類)6 0.67 50 馬鞍山白石# 政府、機構或社區 住宅(丙類)3 0.46 51 馬鞍山第90B區恆健街與恆明街交界處# 休憩用地 住宅(甲類)10 0.59 \n 地點 原先土地 用途地帶 改劃後的 土地用途 地帶 用地 面積 (公頃) (約) 52 大圍大埔公路以北近牡丹園# 綠化地帶 住宅(乙類)3 0.33 53 沙田多石配水庫以北# 綠化地帶 住宅(乙類)2 1.13 54 九肚麗坪路以北近雍坪徑# 綠化地帶及住宅(乙類) 住宅(乙類)2 0.67 55 龍躍頭皇后山# (公營房屋部分) 政府、機構或社區(2)為主、住宅(丙類)及農業 住宅(甲類) 13.77 56 龍躍頭皇后山# (私營房屋部分) 政府、機構或社區(2) 住宅(乙類) 3.97 屯門及元朗西 57 屯門湖康街與湖安街交界處 政府、機構或社區 住宅(甲類) 0.23 58 屯門第56區掃管笏路以東# 政府、機構或社區為主、休憩用地及綠化地帶 住宅(乙類)18 2.68 59 屯門第56區掃管笏路以西# 政府、機構或社區及綠化地帶 住宅(乙類)2 0.75 60 屯門第48區前歌頓軍營# 政府、機構或社區及綠化地帶 住宅(乙類) 1.11 61 屯門第48區青山公路―青山灣段(近管青路)前掃管軍營用地(西面部分)# 政府、機構或社區 住宅(乙類)14 2.75 62 屯門第48區青山公路―青山灣段(近管青路)前掃管軍營用地(東面部分)# 政府、機構或社區 住宅(乙類)15 2.4 63 屯門第16區恆富街與海榮路交界處# 政府、機構或社區 住宅(甲類)22 0.88 64 屯門第39區青山公路―青山灣段顯法里前香港基督教服務處培愛學校校舍(第1期)# 政府、機構或社區及綠化地帶 住宅(甲類)22 0.48 65 屯門第29西區# 政府、機構或社區及住宅(甲類) 住宅(甲類)21 1.32 \n 地點 原先土地 用途地帶 改劃後的 土地用途 地帶 用地 面積 (公頃) (約) 66 屯門第2區# 政府、機構或社區 住宅(甲類)23 0.31 67 屯門第54區第5號地盤# 政府、機構或社區為主、綠化地帶及道路 住宅(甲類)25 0.77 68 屯門第54區麒麟圍# 政府、機構或社區 住宅(甲類)24 1 69 屯門第56區管翠路以南# 綠化地帶及住宅(乙類) 住宅(乙類)2 1.24 70 元朗橫洲第1期# 綠化地帶 住宅(甲類)4 5.67 71 屯門掃管笏琨崙以北# 綠化地帶 住宅(乙類)2 6.03 72 屯門掃管笏愛琴灣以北#    73 屯門掃管笏富安居以北#    粉嶺、上水及元朗東 74 前建德公立學校# 政府、機構或社區及農業 住宅(丙類)2 0.64 75 古洞南坑頭路以東 政府、機構或社區 住宅(丙類)2 0.59 76 粉嶺第27區彩園路# 政府、機構或社區及休憩用地 住宅(甲類)1 1.24 77 粉嶺第49區雍盛苑以南# 政府、機構或社區及綠化地帶 住宅(甲類)2 0.82 西貢及離島 78 西貢對面海康健路# 政府、機構或社區 住宅(乙類)5 0.35 79 西貢篤康村路# 政府、機構或社區 住宅(乙類)4 0.87 80 前坪洲公立志仁學校(北面部分) # 政府、機構或社區及鄉村式發展地帶 住宅(丙類)4 0.17 81 清水灣道與碧沙路交界處# 綠化地帶 住宅(丙類)10 0.13 82 梅窩銀礦灣路西端# 政府、機構或社區 住宅(甲類) 0.77 83 長洲花屏路15號 (長洲內地段11號) 政府、機構或社區(4) 住宅(丙類)7 0.05 84 長洲花屏路 政府、機構或社區(4)及住宅(丙類)5 住宅(丙類)8 0.34 \n 地點 原先土地 用途地帶 改劃後的 土地用途 地帶 用地 面積 (公頃) (約) 85 大嶼山南岸䃟石灣以東(丈量約份第329約地段第687號) 綠化地帶 住宅(丙類) 0.04 86 東涌路近山下# 政府、機構或社區及道路 住宅(甲類)1 0.92 \n(二) 改劃作商業或工業用途 \n 地點 原先土地 用途地帶 改劃後的 土地用途地帶 用地 面積 (公頃) (約) 香港 1 灣仔北會展站 政府、機構或社區(1)、其他指定用途(鐵路車站設施)、其他指定用途(鐵路通風大樓)、其他指定用途(美化市容地帶)、其他指定用途(園景高架行人走廊)及道路 綜合發展區^ 1.65 2 香港仔業勤街 政府、機構或社區(1) 其他指定用途(商貿)2^ 0.26 3 中環美利道 政府、機構或社區 商業(3) 0.31 4 金鐘廊 休憩用地及道路 商業(4) 0.67 九龍 5 茶果嶺道 商業及休憩用地 商業 0.96 荃灣及西九龍 6 尖沙咀中間道 政府、機構或社區 商業(11) 0.26 7 長沙灣道650號 政府、機構或社區 商業(5) 0.16 8 葵涌大連排道 政府、機構或社區 商業(3) 0.12 9 長沙灣長順街 政府、機構或社區 商業(6) 0.42 \n 地點 原先土地 用途地帶 改劃後的 土地用途地帶 用地 面積 (公頃) (約) 10 長沙灣汝洲西街 政府、機構或社區 其他指定用途(商貿)5^ 0.29 西貢及離島 11 將軍澳第137區 休憩用地(2) 其他指定用途(深水海旁工業)^ 2.75 12 東涌第6區 政府、機構或社區 商業(3) 0.66 \n註： \n* 上表包括原先土地用途地帶以\"政府、機構或社區\"、\"休憩用地\"或\"綠化地帶\"用途為主的用地，若用地原先土地用途地帶只涉及少部分上述用途，該用地不會包括在上表內。此外，上表不包括古洞北和粉嶺北新發展區，以及東涌新市鎮擴展內改劃的用地。 \n# 土地用途檢討所物色的用地(共70幅)。 \n^ 其他與商業和工業發展有關的用途。 \n 附表二 \n過去5年(2011年12月至2016年11月)涉及 由\"政府、機構或社區\"、\"休憩用地\"或\"綠化地帶\"用地改劃為 住宅、工業或商業用途，而獲城規會同意/部分同意的 修訂圖則規劃申請 \n地點 原先土地 用途地帶 改劃後的 土地用途地帶 用地面積 (平方米)(約) 長洲 政府、機構或社區 住宅(丙類)7 446 山頂 綠化地帶 住宅(丙類)6 1 100 元朗唐人新村 政府、機構或社區及住宅(乙類)1 住宅(乙類)1 688 元朗唐人新村 政府、機構或社區 住宅(乙類)1 792 香港仔田灣 政府、機構或社區及道路 住宅(甲類)* 7 725 \n註： \n* 擬議發展為香港房屋協會的公營房屋項目。",
      "sequence": 128,
      "bookmark": "SP_PO_SD_00146"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，根據一項在2012年公布有關香港國際學校中小學學額供應的顧問研究結果，小學學額在2016-2017學年預計將欠缺4 203個。有商界人士向本人反映，當海外人才及投資者考慮是否來港發展事業和進行投資活動時，他們十分關注能否安排其未成年子女入讀本港的國際學校。由於他們來港後大部分在商業區工作或進行投資活動，港島的國際學校學額尤其吃香。此外，本地學生入讀國際學校的人數在近年有上升趨勢。就此，政府可否告知本會： \n(一) 按九龍、新界和港島3個區域劃分，現時國際學校學額的數目；是否知悉現時國際學校學生按居住地區劃分的人數； \n(二) 是否知悉，過去3個學年每年的國際學校學生當中，本地及海外學生分別所佔的人數及百分比為何； \n(三) 過去3個學年，當局採取了甚麼措施增加港島及九龍區域國際學校學額的數目；及 \n(四) 當局有否長遠政策解決國際學校學額不足的問題；若有，詳情為何；若否，原因為何？",
      "sequence": 129,
      "bookmark": "SP_MB_LKF_00148"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府一直透過不同措施支持國際學校體系蓬勃發展，主要是滿足在香港居住的海外家庭和因工作或投資而來港的家庭對國際學校學額的需求。就林健鋒議員所提出質詢的4個部分，我答覆如下： \n(一) 2015-2016學年國際學校學額及學生人數按區域劃分的分布，以及國際學校學生居住地的分布資料，載於附件一。 \n(二) 2013-2014學年至2015-2016學年，國際學校的本地及非本地學生人數及其佔整體學生人數的百分比載於附件二。 \n  \n(三)及(四) \n 我們已採取不同措施，包括分配空置校舍及土地以發展國際學校、協助現有國際學校在原址擴建及重建，以及按機制提供免息貸款以興建校舍等，支持國際學校體系發展。根據我們在2012年年底完成的顧問研究結果(\"2012年研究\")，按2011-2012學年的情況推算，到了2016-2017學年，全港預計會欠缺約4 200個國際學校小學學額。為滿足預期的學額短缺，我們已分別透過於2012年及2014年舉行的兩次校舍分配工作，將合共5所空置校舍及3幅全新土地分配作發展國際學校之用。這8個發展項目中，3個位於港島，1個位於九龍。自2014-2015學年起，這8所新建的國際學校校舍將逐步提供合共約6 000個學額，其中最少約4 700個是小學學額。此外，我們亦給予2所位於港島的現有國際學校的擴建計劃政策支持，並協助學校與相關政府部門聯絡以推行計劃。這兩項擴建計劃現正進行，預計由2017-2018學年起分階段合共提供1 100個國際學校學額。 \n 繼2012年研究，我們已委託顧問進行新一輪研究，以2015-2016學年為基礎更新本港國際學校中小學學額的最新情況，並推算自2016-2017學年起7個學年國際學校學額的供求情況。研究亦包括向國際學校、商界及國際社群收集意見，以期深入了解不同持份者的關注。這些資料，加上過往國際學校學額需求的趨勢及預測的經濟增長變化等，會為推算因工作或投資而來港的海外家庭對國際學校學額的需求提供有用資料。顧問正總結分析及研究報告，預計相關工作將於月內完成。我們會視乎有關研究的結果和是否有合適土地或空置校舍可作發展國際學校用途，再考慮是否和何時就發展國際學校進行新一輪校舍分配工作。 \n\n附件一 \n2015-2016學年 國際學校學額及學生分布(按區域劃分)(1)(2) \n區域 學生數目 提供的學額  香港島 21 376 23 917  九龍 8 448 9 247  新界 7 145 7 942  總計 36 969 41 106 \n註： \n(1) 數字包括英基學校協會(\"英基\")屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 數字反映2015年9月時的情況。 \n 2015-2016學年 國際學校學生居住地分布(1)(2) \n區域 學生數目  香港島 12 264  九龍 5 582  新界 9 393  不詳(3) 9 730  總計 36 969 \n註： \n(1) 數字包括英基屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 數字反映2015年9月時的情況。 \n(3) 部分學校沒有提供學生居住區域的資料，有關個案會被分類為\"不詳\"。 \n \n附件二 \n2013-2014學年至2015-2016學年 就讀國際學校的本地/非本地學生人數及 本地/非本地學生佔整體學生人數的百分比(1)(2) \n學年 本地學生人數(3) (百分比) 非本地學生人數 (百分比) 整體學生人數 2013-2014 5 650 (15.9%) 29 930 (84.1%) 35 580 2014-2015 6 413 (17.5%) 30 222 (82.5%) 36 635 2015-2016 7 089 (19.2%) 29 880 (80.8%) 36 969 \n註: \n(1) 數字包英基屬下的學校和其他私立國際學校，但不包括英基營辦的特殊學校。 \n(2) 數字反映有關年度9月時的情況。 \n(3) 本地學生是指具香港永久性居民身份(擁有香港特別行政區居留權)並且沒有持有香港特區護照或英國國民(海外)護照以外的任何其他護照的學生。",
      "sequence": 130,
      "bookmark": "SP_PO_SE_00149"
    },
    {
      "title": "李國麟議員",
      "content": "主席，據報，受聘於醫院管理局(\"醫管局\")的顧問公司早前建議提高公立醫院急症室服務收費。然而，有市民向本人指出，提高急症室服務收費會增加低收入人士的經濟負擔，但對減少急症室求診人數卻未必長期奏效。該等市民又指出，紓緩急症室的服務壓力，應從改善病人分流制度，以及鼓勵私營醫療機構加強門診服務入手。就此，政府可否告知本會： \n(一) 是否知悉，醫管局有否定期檢討(i)急症室的分流制度及(ii)各分流類別病人的目標輪候時間；如有，詳情為何；如否，原因為何； \n\n(二) 是否知悉，過去5年每年各分流類別的病人當中，分別有多少百分比的病人在有關的目標輪候時間內獲診治；醫管局有否探討部分病人未能在目標輪候時間內獲診治的原因；如有，詳情為何；如否，原因為何； \n(三) 鑒於據報有被分流為非緊急類別的病人輪候近10小時才獲診治，政府是否知悉醫管局會否增撥資源及人手，以增加普通科門診的診症名額及延長其服務時間，從而紓緩急症室的服務壓力；如會，詳情為何；如否，原因為何；及 \n(四) 是否知悉，醫管局會否與私家醫生及私家醫院商討，鼓勵他們擴充規模及延長服務時間(特別是夜間門診服務)，以減低公立醫院急症室的服務需求；如會，詳情為何；如否，原因為何？",
      "sequence": 131,
      "bookmark": "SP_MB_JL_00151"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李國麟議員有關公立醫院急症室服務的質詢，我回應如下： \n(一)及(二) \n 為確保危急病人能夠適時獲得治療，醫院管理局(\"醫管局\")急症室採用分流制度，由醫護人員根據病人的臨床情況，將求診個案界定為危殆、危急、緊急、次緊急及非緊急5個類別。 \n 醫管局就危殆、危急及緊急病人的輪候診治時間訂立了服務承諾，分別為即時處理所有危殆病人，在15分鐘內處理95%的危急病人，以及在30分鐘內處理90%的緊急病人。過去5年在目標輪候時間內獲處理的醫管局急症室急症病人(以所佔急症病人總數的百分比表述)表列如下： \n \n分流類別 目標 輪候 時間 在目標輪候時間內獲處理的 急症病人的百分比 2011- 2012 年度 2012- 2013 年度 2013- 2014 年度 2014- 2015 年度 2015- 2016 年度 第I類別(危殆) 即時 100% 100% 100% 100% 100% 第II類別(危急) 15分鐘 98% 97% 96% 97% 97% 第III類別(緊急) 30分鐘 91% 84% 75% 75% 78% \n 由上表可見，醫管局轄下急症室在過去5年均能為所有危殆病人即時提供診治，而危急病人的輪候時間亦符合服務承諾。這顯示大部分有急切醫療需要的病人在分流制度下均能夠適時獲得治理。至於被分流為緊急的病人，與危殆和危急的病人相比，這類病人的生命表徵相對穩定。儘管如此，醫管局會繼續提高急症室服務質素，務求令所有急症室急症病人均能在目標輪候時間內獲處理，採取的措施包括主動聯絡即將離職或退休的醫生在急症室兼職工作以增加人手，推出急症支援時段計劃，並在出現病人需要久候的情況時，加派人手理順病人受診的流程和控制人群等。 \n 為不斷完善醫管局急症室的分流制度，醫管局急症科統籌委員會負責定期檢討該制度。該委員會在今年8月便按需要更新了內部分流指引，更新的範疇涵蓋不同類別病人的臨床徵狀及分流程序等。另一方面，醫管局主要表現指標工作小組及醫管局急症科統籌委員會會定期檢討醫管局各主要表現指標，當中包括急症室各分流類別的目標輪候時間。 \n(三) 醫管局轄下的普通科門診服務對象主要是長者、低收入人士和長期病患者。普通科門診照顧的病人主要分為兩大類，包括病情穩定的長期病患者，例如糖尿病、高血壓病人等，以及症狀相對較輕的偶發性疾病患者，例如患有感冒、傷風、腸胃炎等的病人。至於出現嚴重及急性徵狀的病人，他們應到急症室求診，以便醫院在適當的人手、設施及配套下提供適切的治療和全面的支援。 \n  \n 為配合日益增加的服務需求，醫管局致力改善普通科門診服務，包括為老化的診所進行翻新工程和更新設施，以理順診症流程，改善病人候診環境及增加診症空間。同時，醫管局亦積極招聘人手，務求提升應診能力。在2012-2013年度至2015-2016年度期間，醫管局透過多方面措施已合共增加近60萬普通科門診服務人次，並將於2016-2017年度進一步增加診症名額。為應付市民對普通科門診服務殷切的服務需求，醫管局會繼續按照既定機制，透過周年規劃，按照實際運作情況和服務需求，調撥資源以增加整體普通科門診的名額。 \n 醫管局會繼續密切監察各診所的運作和服務使用情況，靈活調配人手及其他資源，務求為主要服務對象提供適切的基層醫療服務。 \n(四) 為向病人提供更多選擇，並持續發展香港的基層醫療服務，政府和醫管局一直十分重視私營醫療界別提供的門診服務。就此，醫管局與各醫生組織例如香港醫學會，一直保持密切溝通。舉例而言，為應付冬季流感服務高峰期服務需求可能激增的狀況，醫管局今年已透過香港醫學會呼籲私人執業醫生在長假期期間開診及延長每日應診時間，並於香港醫學會的網頁展示有關資訊。醫管局亦會於網頁提供相關連接予公眾參考。 \n 此外，醫管局亦積極推行公私營協作計劃，為部分合適的病人提供選擇，讓私營醫療服務提供者為他們治療，從而減輕公立醫院的壓力。在醫管局現行的各項臨床公私營協作計劃當中，\"普通科門診公私營協作計劃\"已於今年第三季分階段擴展至12區，並將於2017-2018年度至2018-2019年度陸續推展至全港18區。在該計劃下，合資格的病人可以選擇1名參加計劃的私家醫生作為家庭醫生，每年可享有10次資助診症額，包括診治慢性疾病和偶發性疾病。",
      "sequence": 132,
      "bookmark": "SP_PO_SFH_00152"
    },
    {
      "title": "陳振英議員",
      "content": "主席，有金融業人士指出，隨着國際貨幣基金會於今年10月將人民幣納入特別提款權(\"特別提款權\")貨幣籃子，政府應推出措施促進香港作為人民幣資產管理中心的角色，並協助業界把握國家落實\"絲綢之路經濟帶和21世紀海上絲綢之路\"(簡稱\"一帶一路\")策略的機遇，推動本港人民幣結算服務的發展。就此，政府可否告知本會： \n(一) 有否研究如何促進本港金融業界擔任境外投資者從事人民幣資產投資時的\"盲公竹\"角色，以及如何推動該等投資者參照特別提款權貨幣籃子的貨幣比重，增持人民幣計價的債券、股票及其他資產，以強化香港作為人民幣資產管理中心連接海內外投資者的角色；若有研究，詳情為何；若否，原因為何； \n(二) 對於沒有以美元作為國際交易主要結算貨幣的一帶一路沿線國家及地區，政府會否研究香港為該等國家的中央銀行或大型企業提供人民幣交易結算服務的可行性；若會研究，詳情為何；若否，原因為何；及 \n(三) 除了已實施的上海與香港股票交易的互聯互通機制(簡稱\"滬港通\")及在深圳證券交易所及香港聯合交易所上市的股票的跨境交易互聯互通機制(簡稱\"深港通\")，政府會否與內地當局商討就其他類別的金融投資產品(包括基金、債券)交易設立香港與內地的互聯互通機制，以鞏固香港作為境內外雙邊投資的\"跳板\"角色；若會，詳情為何；若否，原因為何？",
      "sequence": 133,
      "bookmark": "SP_MB_CCY_00154"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的3個部分，我答覆如下： \n(一) 在內地推動人民幣國際化和資本帳開放的進程中，香港一直扮演着先行先試的角色。不論在協助金融業界與內地建立多元化的跨境投資渠道，還是在推動兩地市場互聯互通方面，在過去幾年我們也落實了多項重要的措施，包括\"深\n港通\"和\"滬港通\"、內地與香港基金互認安排、\"人民幣合格境外機構投資者\"計劃(即RQFII)及\"合格境外機構投資者\"計劃(即QFII)。同時，香港擁有全球最大的離岸人民幣資金池、高效的金融基建，以及完善的人民幣配套產品和服務，使香港成為領先的離岸人民幣資產管理中心。 \n 香港金融管理局(\"金管局\")積極與內地資產管理公司接觸，鼓勵他們在香港開展業務，提升香港資產管理市場的整體規模和深度，促進本港人民幣以至其他投資產品的開發和交易，強化香港資產管理中心的功能。這不但有利香港業界拓展內地市場，更可以為香港引入更多內地資金和帶來更多金融配套服務的需求，有助與內地資產管理市場建立更緊密的聯繫。事實上，許多內地資產管理公司已在香港設點，提供人民幣投資和資產管理服務。在2015年，由內地相關集團管理的香港證券及期貨事務監察委員會認可基金達283隻，較2014年增加11.9%。 \n 政府一直與內地有關部門合作，協助海外投資者透過香港進入內地市場。此外，我們亦有與業界緊密溝通，並為業界營造良好的稅務和監管環境。例如，今年6月通過的《2016年稅務(修訂)(第2號)條例》，允許於香港經營集團內部融資業務的企業，在符合指明條件下，在計算利得稅時獲扣除利息支出；以及將適用於合資格企業財資中心的利得稅稅率減半。這有助吸引跨國和內地企業在香港成立企業財資中心，帶來更多資產管理以至其他相關的金融活動，鞏固香港作為國際資產管理中心的地位。 \n 另一方面，金管局今年7月成立了\"基建融資促進辦公室\"(\"IFFO\")，匯聚包括香港業界，以及來自世界各地的主要持份者，促進他們通過香港的平台進行基建投資和融資。IFFO成立至今已有50多個合作夥伴加入，當中包括多邊發展銀行、公營與私營機構投資者、項目發展與營運機構以及專業服務公司。IFFO其中一項工作是提升業界在基建投融資方面的技能和知識，例如今年10月就舉辦了\"私營資金參與新興市場基建項目的投融資\"工作坊。IFFO將會繼續加強與各持份者的合作，推動香港作為基建投融資中心的發展，為香港金融業界開拓\"一帶一路\"及其他地區的發展空間。  \n 展望未來，我們會繼續與內地當局保持溝通，爭取更大政策空間建立更多跨境投資渠道。這可以吸引更多內地以至世界各地的資產管理公司到香港拓展業務，從而引入更多資金和強化香港市場與內地和其他地方的網絡，強化香港作為銜接內地與世界其他地方的資產管理中心的功能。 \n(二) 作為國際金融中心和全球離岸人民幣業務樞紐，香港一直在推動人民幣國際化和支援其他海外市場的發展方面扮演着重要角色。在人民幣結算方面，香港的人民幣即時支付結算系統(即人民幣RTGS系統)自2007年推出以來，為世界各地的銀行提供高效和可靠的人民幣結算服務，並連接內地的支付系統，提供實時跨境人民幣支付交易服務。世界各地合資格的銀行均可通過成為香港人民幣清算平台參加行，使用香港的人民幣RTGS系統進行人民幣清算。目前已有超過200家來自世界各地的銀行成為參加行，利用香港的人民幣清算平台為不同地方的企業和機構提供相關的人民幣服務。此外，我們聯合業界積極推動與其他離岸人民幣中心及海外市場的合作，推廣香港人民幣業務平台，以及把握\"一帶一路\"機遇的獨特優勢。我們會繼續致力這方面的工作。 \n(三) 前年開通的滬港通、去年推行的內地與香港基金互認安排和今年開通的深港通，都是深化兩地金融市場互聯互通的重要里程碑。我們留意到市場上有建議把更多交易品種(包括交易所買賣基金及債券)納入互聯互通。政府及監管機構會繼續與內地有關部委商討深化互聯互通，並研究擴闊互聯互通的交易品種的可行性，以進一步鞏固香港連接國內外金融市場的角色。中國證券監督管理委員會和香港證券及期貨事務監察委員會於2016年8月16日就深港通發出的聯合公告中亦提及已達成共識，待深港通運行一段時間，以及相關條件具備後，將交易所買賣基金納入互聯互通。這會進一步豐富交易產品的種類，為本地及海外投資者提供更多投資機會和便利。",
      "sequence": 134,
      "bookmark": "SP_PO_SFST_00155"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，國際勞工組織近年推動體面工作議程，並對青年就業機會及其低收入的問題表達關注。體面工作指生產性勞動，包括勞動者的權利要得到保護，有足夠的收入、充分的社會保護和足夠的工作。另一方面，2016年第二季15至19歲青年的失業率高達17.4%，是整體失業率(3.5%)的5倍。就此，政府可否告知本會，是否知悉： \n(一) 鑒於未完成高中課程的青年可入讀建造業議會的基本工藝課程，或修讀職業訓練局轄下酒店及旅遊學院、中華廚藝學院、國際廚藝學院、海事訓練學院、青年學院及卓越培訓發展中心的各類課程，以獲取註冊半熟練技工、基本技工證書、職專證書、技術員基礎證書、基礎課程文憑或職專文憑等資歷(\"職業資歷\")，在過去5年，每年(i)修讀上述課程的人數及(ii)修畢該等課程並取得有關職業資歷的人數及其佔修讀相關課程學員總數的百分比分別為何(以表列出)； \n(二) 過去5年，每年取得有關職業資歷的青年當中，在其後的第6個月完結時從事與其職業資歷相關工作的人數，以及其佔取得有關職業資歷學員總數的百分比分別為何(以表列出)； \n(三) 過去5年，每年取得有關職業資歷的青年當中，在其後6個月內(i)受僱於全職工作、(ii)受僱於兼職工作、(iii)在進修及(iv)失業的人數及百分比分別為何(使用與下表相同格式的表格列出)； \n   年份：    職業資歷 (i) 人數(%) (ii) 人數(%) (iii) 人數(%) (iv) 人數(%) 註冊半熟練技工     基本技工證書     職專證書     \n職業資歷 (i) 人數(%) (ii) 人數(%) (iii) 人數(%) (iv) 人數(%) 技術員基礎證書     基礎課程文憑     職專文憑     \n(四) 過去5年，每年取得有關職業資歷並在其後6個月內受僱的青年，按其月薪所屬薪酬組別劃分的人數(使用與下表相同格式的表格列出)； \n  年份：    月薪(元) 註冊半熟練技工 人數 持基本技工證書 人數 持職專證書 人數 持技術員 基礎證書 人數 持基礎課程文憑 人數 持職專文憑 人數 少於2,000       2,000至3,999       4,000至5,999       6,000至7,999       8,000至9,999       10,000至14,999       15,000至19,999       20,000至29,999       30,000或以上       \n(五) 鑒於青年失業率長期高企，當局有否研究措施以增加青年培訓名額及就業機會，協助他們從學校過渡到職場；及 \n(六) 當局有否研究制訂措施，促進青年獲得體面工作；若否，會否盡快進行研究？",
      "sequence": 135,
      "bookmark": "SP_MB_SKC_00157"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府一直十分關注青年人的就業問題，並致力為青年人提供全面的培訓和就業支援，協助他們投入職場。青年人因工作經驗較淺、轉職率高、尋覓工作的時間較長等因素，以致他們的失業率比整體為高；正如國際勞工組織指出，這情況亦見於許多經濟體系。香港最新季度(即2016年8月至10月)15歲至19歲青少年的失業率已下降至10.7%。 \n\n 就邵家臻議員的質詢，現答覆如下： \n(一) 所需資料提供如下： \n職業資歷 年份 修讀 建造業議會 基本工藝 課程的人數 修讀及其後修畢有關課程並取得註冊半熟練技工的人數 佔修讀有關課程學員總人數的百分比 註冊半熟練技工 2011 323 230 71% 2012 423 266 63% 2013 452 236 52% 2014 518 483 93% 2015 461 390 85% \n 職業訓練局(\"職訓局\")的酒店及旅遊學院、中華廚藝學院和國際廚藝學院為未完成高中課程中三以上程度的學生提供全日制證書課程。其證書課程一般修讀時間為2年至3年。於2013-2014學年前，學院有部分證書課程的修讀期為22周至1年。而職業訓練局的海事訓練學院亦為中三以上程度的學生提供全日制為期23周的證書課程。四所學院於2010-2011學年至2014-2015學年提供的全日制中三以上程度證書課程的修讀人數、畢業生和相關百分比如下： \n職業資歷 學年 修讀課程總人數 (包括畢業班和非畢業班學生) 課程畢業班總人數 課程畢業生人數 畢業生人數佔課程畢業班總人數百分比 證書 2010-2011 939 554 385 69% 2011-2012 956 705 497 70% 2012-2013 750 375 267 71% 2013-2014 759 303 213 70% 2014-2015 790 351 229 65% \n 此外，職訓局的青年學院和卓越培訓發展中心亦為未完成高中課程中三以上程度學生提供全日制職專文憑課程。該\n課程採用學分制，大部分課程提供不同結業安排學生可因應入學時的學歷和個人需要，自行選擇累積所需學分，以基本技工證書、技術員基礎證書或職專文憑(不包括職專證書)學歷作結業點。不同結業點所需修讀時間不一，中三離校生完成職專文憑課程並拿取職專文憑學歷一般需3年至4年。另外，有部分全日制職專文憑課程學生亦會在修讀期間，轉讀兼讀制課程，以便工作。於2010-2011學年至2014-2015學年的全日制職專文憑課程修讀總人數如下： \n學年 2010-2011 2011-2012(1) 2012-2013(1) 2013-2014 2014-2015 修讀總人數 (包括所有年級學生) 2 767 4 015 4 842 5 312 5 405 \n註： \n(1) 2011-2012學年及2012-2013學年的數據包括了少量舊學制的中專文憑課程的學生。 \n 因修讀學員累積學分進度不同或其所選擇的結業點不同，故此，未能提供年度畢業生人數佔課程人數的百分比。於2010-2011學年至2014-2015學年的全日制職專文憑課程以不同結業點的畢業生人數如下： \n學年 獲取職專文 憑學歷人數 獲取技術員基礎證書學歷人數 獲取基本技工證書 學歷人數 2010-2011 -(3) 27 183 2011-2012(2) 139 104 252 2012-2013(2) 444 103 245 2013-2014 599 60 159 2014-2015 761 57 100 \n註： \n(2) 2011-2012學年及2012-2013學年的數據包括了少量舊學制的中專文憑課程的畢業生。 \n(3) 第一屆職專文憑畢業生於2011-2012學年畢業。 \n(二) 建造業議會提供的資料如下： \n職業資歷 年份 上述取得註冊半熟練技工的青年當中，在其後的第六個月完結時從事與其資歷相關工作的人數 佔上述取得註冊半熟練技工總人數 的百分比 註冊半熟練 技工 2011 187(4) 81%(4) 2012 234(4) 88%(4)  2013 212 90%  2014 430 89%  2015 340 87% \n註： \n(4) 建造業議會只能提供於2011年及2012年的畢業學員在畢業後3個月內的就業數據。 \n 職訓局每年進行畢業生調查，詢問其畢業後的6個月內的就業情況，惟沒有詢問畢業生是否從事與其所獲取職業資歷(即證書、基本技工證書、技術員基礎證書或職專文憑)相關的工作，故沒有相關數據。 \n(三) 有關過去5年每年取得有關職業資歷的青年當中在其後6個月內的受僱/進修/失業情況，建造業議會沒有相關的統計數據。職訓局提供的資料則載於附件一。 \n(四) 有關過去5年每年取得有關職業資歷並在其後6個月內受僱的青年的薪酬分布，見附件二。 \n  \n(五) 為促進青年人就業，政府透過職訓局、僱員再培訓局(\"再培訓局\")及勞工處，為青年人提供全面的培訓和就業支援。 \n 職訓局的使命是為中學離校生及在職人士提供具價值的進修選擇。職訓局的職前及在職培訓課程均能協助學員培養正確價值觀和掌握知識技能，充分裝備他們終身學習，加強就業能力。值得一提的是，政府已由2014-2015學年起撥款予職訓局推行職業教育和就業支援先導計劃，結合有系統的課堂學習和在職訓練，為年青人提供清晰的進階路徑，學生在接受特選行業的學徒培訓的同時，可獲發承諾水平的工資和津貼。計劃的總承擔額為2億8,800萬元，可惠及4屆共約4 000名學生。此外，由2014-2015學年起，政府向職訓局提供約1,800萬元經常撥款，每年為9 000名學生提供工作實習機會，提升他們的就業能力。 \n 再培訓局為15歲或以上的青年人提供專設的青年培訓課程，包括\"青年培育計劃\"、\"特種警衞訓練計劃\"及\"青年初級管理人員培訓計劃\"等。這些課程均屬全日制就業掛鈎課程，為青年學員提供合適的培訓和就業跟進服務。符合相關資格的年青人可根據自己的興趣和職業志向，報讀再培訓局為一般人士舉辦的課程。再培訓局會因應市場要求，靈活制訂每項課程的學額，培訓機構亦可按情況向再培訓局申請增撥學額。 \n 勞工處推行\"展翅青見計劃\"(\"計劃\")，為15歲至24歲學歷在副學位或以下的離校青年人提供一站式職前及在職培訓，從而提升他們的就業能力。計劃內容多元化，且不設名額限制、全年收生及不設最低學歷要求，務使任何有志進修或求職的青年人，都能參加。有關服務包括：職前培訓課程、工作實習訓練、在職培訓、職外培訓課程及考試費津貼，以及由註冊社工提供個人化的擇業導向及在職支援。勞工處並向僱主提供培訓津貼，鼓勵僱主聘用參加計劃的青年人，為他們提供在職培訓。 \n\n 勞工處亦開設了兩所名為\"青年就業起點\"的青年就業資源中心(\"中心\")，為15歲至29歲的青年人提供一站式的綜合就業和自僱支援服務，以協助青年人提升就業能力及掌握最新就業資訊，從而在就業市場站穩陣腳，並達致持續發展。 \n 中心提供的多元化服務包括：職業潛能評估、擇業指導、專業輔導服務、招聘活動和培訓課程等。中心亦與學校保持聯繫，裝備中學生認識工作世界。 \n 政府會繼續密切留意就業市場的動向，不同行業的人力需求及青年人的職業興趣，並會因應實際情況檢視現行措施，以協助青年人從學校過渡到職場。 \n(六) 勞工處為所有求職人士(包括青年人)，提供全面及免費的就業服務，以協助他們尋找工作。為了提高求職人士的就業機會，勞工處與不同行業的僱主緊密聯繫，為具備不同學歷及工作經驗的求職人士網羅合適的職位空缺，並透過其13所就業中心、\"互動就業服務\"網站、手機應用程式，以及設於全港多處的空缺搜尋終端機廣泛發放相關資訊。勞工處亦舉辦招聘會，以促進就業資訊流通。正如答覆第(五)部分指出，勞工處推行\"展翅青見計劃\"及開設\"青年就業起點\"，以進一步協助青年人進入職場。 \n 勞工處亦致力保障和改善僱員的權益。舉例說，現行《僱傭條例》為合資格僱員(包括青年人)，提供多方面的保障及權益，包括工資的支付、限制扣除工資、休息日、有薪法定假日、有薪年假、疾病津貼、遣散費及長期服務金等。而現行的《僱用青年(工業)規例》規管受僱於工業界青年(即年滿15歲但不足18歲人士)的工作時數及其他一般僱傭條件，並禁止僱用青年工從事危險行業。 \n 政府會繼續在恰當地顧及香港社會和經濟的發展步伐及合理平衡僱主及僱員利益的大前提下，不時檢討勞工政策，循序漸進地改善僱員(包括青年人)的權益和福利。 \n\n附件一 \n \n\n附件二",
      "sequence": 136,
      "bookmark": "SP_PO_SLW_00158"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，現時，地方命名不受任何法例規管，而現行安排是由地政總署測繪處下設立的地名訂正委員會(\"委員會\")專責建立、實行及檢討地名的訂正、核實及採用的程序。據悉，委員會由相關政府部門的代表組成，包括漁農自然護理署、民政事務總署、政府新聞處、地政總署等。就此，政府可否告知本會： \n(一) 各政府部門在委員會的代表人數分別為何； \n(二) 現時地方命名及修訂現有地名的一般程序為何；該程序有否規定(i)須召開公眾諮詢會議及(ii)召開該等會議的最少次數；如有，詳情為何；如否，原因為何； \n(三) 委員會在諮詢居民代表及地區團體時，以甚麼準則決定是否採納所得意見； \n(四) 委員會會否接納居民代表以口述方式提交意見；如否，原因為何；及 \n(五) 公眾可循甚麼途徑就委員會已採納的地名提出異議及提交建議；委員會收到該等意見及建議後會否重啟諮詢程序；如否，原因為何？",
      "sequence": 137,
      "bookmark": "SP_MB_AY_00160"
    },
    {
      "title": "發展局局長",
      "content": "主席，有關楊岳橋議員的各項質詢，我現答覆如下： \n(一) 地名訂正委員會(\"委員會\")成員由相關部門的代表組成，除了由地政總署代表分別擔任主席、副主席及秘書，其他成員包括漁農自然護理署代表1名、民政事務總署代表1名、香港郵政代表1名、政府新聞處代表1名、地政總署代表1名、海事處代表1名、差餉物業估價署代表2名和公務員事務局法定語文事務部代表1名。 \n(二) 委員會接獲地方命名或修訂現有地名的建議後會初步評估建議並徵詢有關政府部門的意見，以及透過民政事務處諮詢居民代表及地區團體的意見，之後建議會交予委員會考\n慮。建議如獲委員會通過，便會提交區議會審議。若區議會亦通過有關建議，地政總署便會在本地中英文報章刊登公告，並於有關地點、相關民政事務處及地政總署轄下的相關分區地政處、測量處和測繪處香港地圖銷售處張貼公告，以徵詢公眾意見。公眾如對建議的地名有不同意見，有關意見會提交委員會作評估和決定。倘若沒有市民反對，委員會便會採納建議的地名。 \n 正如上文所述，目前的程序已包括不同形式的公眾諮詢。 \n(三) 委員會一般考慮的準則包括： \n(1) 在書面文件或口頭通訊方面，有實際需要採用新名稱； \n(2) 選用的名稱一般應為中性，且與個別人士、機構或商品無關連； \n(3) 地名應避免由複雜或罕用的中文字組成；及 \n(4) 更改地名需有充分理由才獲得考慮，例如現有地名不雅，可能在口頭通訊或書面上引起尷尬。 \n(四) 委員會會審視所有收到的意見(包括居民代表的口述意見)。無論是書面或口述意見，只要意見清晰、具體，都有助委員會的進一步考慮。 \n(五) 公眾如對已獲委員會採納的地名有不同意見，可向委員會提交新的建議。委員會會根據上述命名程序處理及考慮接獲的意見。",
      "sequence": 138,
      "bookmark": "SP_PO_SD_00161"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，《2016年定額罰款(公眾地方潔淨罪行)(修訂)條例》(2016年第4號)自今年9月24日起實施。食物環境衞生署(\"食環署\")的執法人員可就店鋪阻街的行為，向有關違例人士發出定額罰\n款通知書，而罰款額為1,500元。然而，有不少商戶和市民向本人反映，現時零售業市道正在下滑及食環署人員執法過嚴，以致商戶面對惡劣的營商環境。當局表示，一般而言，若店鋪擴展營業範圍至店鋪以外可為當區增添姿采和營造獨特的地區特色，又不會對行人和其他道路使用者造成迫切危險，經相關各方達成共識後，有關的個別地點可被列為容後執法甚至獲容忍的\"酌情容許範圍\"。就此，政府可否告知本會： \n(一) 當局如何判斷店鋪擴展營業範圍至店鋪以外有否\"為當區增添姿采和營造獨特的地區特色\"； \n(二) 鑒於現時的酌情容許範圍只涵蓋5個地點，有哪些地點曾獲當局考慮但最終被拒納入酌情容許範圍，以及有關的原因為何(以表列出)；及 \n(三) 自上述條例實施以來，當局共收到多少宗商戶或市民作出關於食環署人員執法行動的投訴，並按投訴性質列出分項數字？",
      "sequence": 139,
      "bookmark": "SP_MB_SKF_00163"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，《定額罰款(公眾地方潔淨及阻礙)條例》(\"《條例》\")自本年9月24日起正式實施，為處理店鋪阻街問題提供多一個執法工具。在《條例》下，食物環境衞生署(\"食環署\")和香港警務處獲賦權，就涉及\"在公眾地方造成阻礙\"的店鋪阻街情況，除可根據《簡易程序治罪條例》(第228章)第4A條向違例者作出票控外，亦可向他們發出1,500元定額罰款通知書。 \n 店鋪阻街定額罰款制度實施兩個多月以來，店鋪阻街情況明顯有所改善，行人通道比以往暢通，公眾普遍對新設的定額罰款制度表示支持。就質詢各部分，我現答覆如下： \n(一)及(二) \n 只有在非常特殊的情況下，個別地點方可獲列為\"酌情容許範圍\"。此安排僅屬臨時性質，而全港亦只有少數\"酌情容許範圍\"。按照過往經驗，個別地點須由執法部門連同其他相關部門與店鋪經營者及/或地區人士等多方協商，達成共識，在店鋪經營者能自律遵守協議的大前提下，再交由相\n關區議會考慮。而區議會作為民意代表，熟悉區情，會考慮有關情況可否為當區增添姿采和營造獨特的地區特色，從而審慎考慮是否支持將個別地點列入\"酌情容許範圍\"。執法部門和區議會及/或地區管理委員會亦會就\"酌情容許範圍\"的地點作出定期檢討。 \n(三) 由本年9月24日至11月30日，食環署、民政事務總署及各區民政事務處共接獲73宗關於食環署就店鋪阻街執法行動的投訴。其中，40宗個案投訴食環署人員執法不公或選擇性執法，13宗個案針對個別員工的態度，6宗個案投訴食環署人員執法過嚴，14宗個案包括投訴個別地點的阻街情況執法效果不彰、不滿\"酌情容許範圍\"安排及宣傳不足等。執法部門會按既定程序處理這些投訴，並會繼續確保執法行動有效和一致，致力處理店鋪阻街問題。",
      "sequence": 140,
      "bookmark": "SP_PO_SHA_00164"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，根據環境局的資料，2010年至2014年每年於堆填區棄置的塑膠瓶廢物數量約為58 000至79 000公噸。有環保人士建議，政府在公眾場地設置更多飲水機，並鼓勵市民自備水樽，以減少購買瓶裝水及飲料，從而減少產生塑膠瓶廢物。就此，政府可否告知本會： \n(一) 下列每類場地的數目，以及按場地名稱列出每個場地內的(i)噴射式飲水機、(ii)非噴射式飲水機，以及(iii)飲品自動售賣機分別的數目(以表列出)： \n(i) 康樂及文化事務署轄下公共圖書館、博物館、表演場地、陸上運動設施、公園、泳灘及游泳池場館； (ii) 食物環境衞生署轄下公眾街市及熟食中心； (iii) 民政事務總署轄下社區會堂/社區中心； (iv) 政府合署； (v) 渡輪碼頭； (vi) 公共交通交匯處； (vii) 衞生署轄下診所；及 (viii) 醫院管理局轄下公立醫院及門診診所； \n(二) 有否計劃在第(一)項所列場地內設置或增設飲水機；如有計劃，詳情及時間表為何；如否，原因為何；及 \n(三) 鑒於臺北市市政大樓內自今年4月起不再提供一次性塑膠杯及瓶裝水，當局有否計劃在政府建築物內實施類似措施；如有計劃，詳情及時間表為何；如否，原因為何？",
      "sequence": 141,
      "bookmark": "SP_MB_KKK_00166"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府一直按照\"減少、重用及循環再造\"的原則應對廢物管理的挑戰。按照這個原則，我們一向積極鼓勵市民減少使用即棄物品。政府在公眾地方設置的飲水機，主要在康樂及文化事務署(\"康文署\")轄下的動態康樂設施內，如體育館、運動場及游泳池等，目的是方便市民，以及提倡環保，鼓勵市民自攜可重用水樽。 \n 就郭議員的質詢，我的答覆如下： \n(一) 政府場地內設置的飲水機一般分為噴射式飲水機和非噴射式飲水機兩種。噴射式飲水機從水務署供水系統取水，經紫外光消毒後供使用，其設計可用於戶外及戶內場地，而且由於不需更換桶裝水，適合較大使用量的場地。非噴射式飲水機大部分是由桶裝水供應飲用水，亦有少部分經過濾系統處理後的自來水供應，其設計只可用於戶內場地。就質詢中提及的場地內的飲水機，以及飲品自動售賣機的數目，請參考附表。 \n(二) 政府相關部門會繼續探討各種鼓勵公眾減少使用即棄飲料塑膠瓶的措施，包括在合適的政府建築物內增設飲水機向公眾提供飲用水，但當中要顧及多方面因素，包括服務性質、使用量、適合安裝飲水機的類型、衞生及水質管理，以及維修安排等。有關工作正在進行中，暫時沒有具體實施時間表。 \n(三) 政府一向積極推動源頭減廢，並已於2012年制訂相關指引。根據該指引，各政府部門將採取環保措施，避免及減少產生廢物，例如在舉辦及出席活動及會議時，以玻璃杯或可重用器皿提供飲用水；避免購買樽裝飲料、即棄餐具及容器等一次性物品；並盡量在政府建築物內設置回收設施，以方便回收塑膠樽及其他可回收物料。我們會參考其他地方的做法，不時優化指引或引入合適措施，以推廣減廢回收。  \n附表 \n政府場地設置的飲水機及飲品自動售賣機數目 \n場地 飲水機數目 飲品自動售賣機數目 噴射式 非噴射式 二合一 (噴射及 非噴射式) 康樂及文化事務署轄下公共圖書館、博物館、表演場地、陸上運動設施、公園、泳灘及游泳池場館 1 442 377 0 691 食物環境衞生署轄下公眾街市及熟食中心 20 0 0 2 民政事務總署轄下社區會堂/社區中心 16 0 0 52 政府合署 0 0 0 2 渡輪碼頭 0 0 9 105 公共交通交匯處 0 0 0 16 衞生署轄下診所 0 148 0 0 醫院管理局轄下公立醫院及門診診所 0 344 0 263 合共： 1 478 869 9 1 131",
      "sequence": 142,
      "bookmark": "SP_PO_ENV_00167"
    },
    {
      "title": "張超雄議員",
      "content": "主席，根據香港警務處在今年6月出版的《成年性暴力受害人資訊小冊子》，如性暴力受害人在報案後被送到任何一間公立醫院接受診治，而情況又許可的話，可選擇在同一所醫院內接受錄取口供及法醫檢驗。就此，政府可否告知本會： \n(一) 現時性暴力受害人是否可在任何一間公立醫院接受錄取口供及法醫檢驗；性暴力受害人一般在醫院內甚麼地方接受錄取口供及法醫檢驗； \n(二) 性暴力受害人可否先自行前往公立醫院求診，後於該處報案及接受錄取口供和法醫檢驗； \n(三) 警方以何準則判斷某情況是否容許性暴力受害人在醫院內接受錄取口供和法醫檢驗，以及分別有哪些情況許可和不許可作出該等安排；及 \n(四) 有否評估各公立醫院內供性暴力受害人接受錄取口供及法醫檢驗的地方及設施，是否符合世界衞生組織(\"世衞\")的有關指引；如有評估而結果為是，該等地方及設施的詳情為何，以及可否向本會提供有關的照片；如評估結果為否，當局有否計劃提升該等地方和設施至符合世衞的有關指引；如有計劃，實施時間表為何？",
      "sequence": 143,
      "bookmark": "SP_MB_CCH_00169"
    },
    {
      "title": "保安局局長",
      "content": "主席，政府十分重視性暴力受害人的需要。就性暴力案件，警方的調查工作以不會令受害人再次受到傷害為原則，亦會向受害人介紹社會福利署(\"社署\")及相關非政府機構所提供的輔導和支援服務。在受害人的同意下，警方會安排轉介他們接受合適的跟進服務。 \n 為向舉報性暴力案件的受害人適時提供相關資訊，警方今年6月編製了《成年性暴力受害人資訊小冊子》，說明受害人在協助警方調查期間可能需要經歷的程序及其享有的權利。其中，在\"一站式\"服務模式下，如受害人在報案後被送到任何一所公立醫院接受診治，而情況又許可的話，受害人可選擇在同一所醫院內讓警方錄取口供及進行\n法醫檢驗。有關服務模式自2007年起推行，特點是採取跨專業合作的模式，確保各專業人士緊密合作和協調，提供以人為本的\"一站式\"服務，讓受害人在方便、安全、保密及受保護的環境下接受服務及進行有關程序，減少受害人不斷複述不快事件的經過。為配合這服務模式的推行，社署已與相關的社會服務單位、醫院管理局(\"醫管局\")、警務處、衞生署法醫科等協調，制訂有效的工作流程及《處理成年人性暴力個案程序指引》。 \n 就張議員的質詢，經諮詢勞工及福利局和食物及衞生局後，現綜合答覆如下： \n(一) 現時成年性暴力受害人如在任何一所醫管局轄下設有急症室的公立醫院接受診治時，選擇同時在醫院內讓警方錄取口供及/或進行法醫檢驗，警方都會作出安排。 \n 醫管局轄下醫院的所有急症室，均會為性暴力受害人提供所需的緊急醫療服務。如受害人同意，指定的護理人員及/或醫生會在讓受害人的私隱得以保障的情況下，於急症室指定的房間及診症室，進行法醫檢驗及讓警方錄取供詞。 \n(二) 不論受害人先向警方報案而被送至公立醫院或在公立醫院急症室接受診治期間報案，警方在接獲受害人報案後，都會因應案情向受害人解釋調查程序及其權利。若受害人選擇\"一站式\"服務，警方會作出合適安排，替受害人在同一醫院內進行口供錄取及/或法醫檢驗。 \n(三) 受害人會否在同一所醫院內錄取口供及進行法醫檢驗視乎受害人的意願及醫護人員的專業意見而定。 \n(四) 根據世界衞生組織關於性暴力受害人醫療保健及法律服務的指引，錄取口供及法醫檢驗的地方要在私隱、衞生、保安及24小時皆可得到所需服務方面保障受害人。醫管局轄下急症室均設有24小時服務、有警察駐守及實施嚴格感染控制措施，確保受害人在上述各方面獲得充分的保障。 \n 根據社署的《處理成年人性暴力個案程序指引》，如受害人已向警方舉報事件，警方會按情況需要安排進行法醫檢驗。如有需要在醫院收集證據，醫管局會安排適當地方，\n讓警方錄取口供及讓法醫科醫生進行法醫檢驗。如需要在法醫科的檢驗室進行法醫檢驗，警方會安排交通工具，並護送受害人前往該處。",
      "sequence": 144,
      "bookmark": "SP_PO_SS_00170"
    },
    {
      "title": "何啟明議員",
      "content": "主席，關於《僱傭條例》(第57章)對女性僱員的生育保障，政府可否告知本會： \n(一) 過去5年，每年(i)分別有多少名在職及非在職的孕婦、(ii)分別有多少名接受公營醫療產前檢查的孕婦獲發到診證明書或病假證明書，以及(iii)流產及早產的女性僱員數目及其佔懷孕僱員總數的百分比分別為何； \n(二) 過去5年，當局接獲女性僱員就其於產假後復工半年或一年內遭僱主歧視而作出的投訴宗數分別為何，以及該等投訴的處理程序及結果為何； \n(三) 過去5年，懷孕僱員就不合理及不合法解僱提出補償申索的個案宗數；該等個案當中，她們被判勝訴的個案宗數及百分比；過去5年，有多少名僱主因不合法解僱懷孕僱員而被檢控；及 \n(四) 當局會否考慮制訂新措施，以加強僱員於懷孕期間及產假後的職業保障，包括向接受產前檢查的孕婦簽發產檢假證明書、延長產假後的職業保障期，以及在《僱傭條例簡明指南》訂明(i)\"早產\"和\"流產\"的定義，以及(ii)早產和流產的女性僱員的產假和薪酬保障；若會，詳情為何；若否，原因為何？",
      "sequence": 145,
      "bookmark": "SP_MB_HKM_00172"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就何啟明議員各部分的質詢，我現答覆如下： \n(一) (i) 衞生署沒有備存本地孕婦的統計數字。然而，過去5年在港活產嬰兒的母親按她們在職及非在職類別劃分的數目則載列於下表： \n在港活產嬰兒的母親按她們在職及非在職類別 劃分的數目  2011年 2012年 2013年 2014年 2015年 在職人士 57 546 53 024 30 095 33 400 30 293 非在職人士 26 211 23 541 15 054 15 163 13 072 資料不詳* 10 233 13 791 10 994 12 763 15 608 總計 93 990 90 356 56 143 61 326 58 973 \n註： \n* 由於此項資料搜集屬自願性質，沒有填寫資料的將歸納為\"資料不詳\"。 \n資料來源：政府統計處 \n(ii) 衞生署轄下的母嬰健康院與醫院管理局(\"醫管局\")轄下的產科部門合作，提供一套完善的產前護理計劃。母嬰健康院與產科部門亦提供產後檢查服務。 \n 母嬰健康院及醫管局的醫生會按孕婦的要求簽發懷孕及其預產期證明。孕婦接受產前檢驗或產後治療時，可獲發到診證明書或病假證明書；孕婦接受例行產後檢查服務，亦可獲發到診證明書。然而，母嬰健康院及醫管局均沒有備存為產前、產後婦女而簽發的到診證明書及病假證明書的數目。 \n(iii) 衞生署沒有備存早產嬰兒的數目及其相關資料。衞生署亦未能提供女性僱員的流產數目佔懷孕僱員總數的百分比。另一方面，過去5年因自然流產#的住院病人出院人次及死亡人數*與在港活產嬰兒的母親數目的比率載列於下表： \n年份 因自然流產的住院病人出院人次及死亡人數^ (a) 在港活產嬰兒的母親的數目 (b) 比率 \n(a)：(b) 2011 3 848 93 990 1：24.4 2012 3 969 90 356 1：22.8 2013 3 815 56 143 1：14.7 2014 3 996 61 326 1：15.3 2015 4 153 58 973 1：14.2 \n註： \n# 自然流產指自然從子宮過早地排出肧胎或未具備出生後生活能力之胎兒 \n* 指在公營醫院，懲教署轄下醫院及私家醫院合共的出院人次及死亡人數 \n^ 在2011年至2015年，每年因自然流產的死亡人數均為零 \n資料來源： 因自然流產的住院病人出院人次及死亡人數：醫管局及衞生署 在港活產嬰兒的母親的數目：政府統計處 \n(二) 勞工處沒有備存女性僱員於產假後復工遭僱主歧視而作出投訴的統計數字。 \n(三) 勞資審裁處沒有備存懷孕僱員聲稱遭不合理及不合法解僱的申索個案的統計資料。由2011年至2015年，勞工處共向18名涉嫌解僱懷孕僱員的僱主提出檢控，當中16名僱主被定罪。 \n(四) 現時在《僱傭條例》下有關生育保障的條文，已為懷孕僱員提供全面的保障，並在僱主及僱員的利益之間取得適當平衡。就接受產前檢查的懷孕僱員，公共醫療機構/醫生會因應求診者的情況及要求簽發所需的醫生證明書。此外，勞工處編製的\"僱傭條例簡明指南\"旨在以淺白簡要的文字，向公眾人士闡述《僱傭條例》下主要條文的規定，包括生育保障在內的各項福利和保障。勞工處會不時檢視實際情況及因應社會的需要，編製及更新相關宣傳刊物的內容。市民如對《僱傭條例》的詳細條文有任何查詢，可向勞工處查詢。",
      "sequence": 146,
      "bookmark": "SP_PO_SLW_00173"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，政府在2013年發表《香港資源循環藍圖2013-2022》(\"《藍圖》\")，當中列明有關減少都市固體廢物(\"固體廢物\")人均棄置量的目標：在2017年或之前，棄置量由每日的1.27公斤減少20%至1公斤或以下。另一方面，根據《香港固體廢物監察報告\n2014年的統計數字》所載資料，固體廢物人均棄置量由2011年的1.27 公斤，增至2014年的1.35公斤。此外，在2010年至2015年期間，堆填區的固體廢物量平均每年上升1.9%，而於2014年在堆填區棄置的固體廢物當中，廚餘所佔的重量高達37.2%。有市民指出，《藍圖》所訂目標達成無期。就此，政府可否告知本會： \n(一) 2015年全年及2016年上半年的整體固體廢物棄置率分別為何； \n(二) 過去5年，每類固體廢物每年的回收和在堆填區棄置的數量及其佔該類廢物總量的百分比分別為何； \n(三) 有否分析在堆填區棄置的固體廢物量在過去5年上升的原因；如有，結果為何； \n(四) 過去5年每年在堆填區棄置的固體廢物當中，廚餘所佔的重量及百分比為何(按廚餘源頭，包括家居、食肆及超市列出分項數字)；有否就源頭減少廚餘制訂針對性措施；如有，詳情為何； \n(五) 現時各個廢物回收設施的可處理量及實質處理量分別為何； \n(六) 過去5年，每年可循環再造物料的進口量與轉口量的比例為何；及 \n(七) 鑒於有不少國家已實施堆填稅或堆填禁令，以逐漸減少對堆填區的依賴，政府會否參考有關做法，制訂類似的政策；如會，詳情為何；如否，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_CHK_00175"
    },
    {
      "title": "環境局局長",
      "content": "主席，環境局在2013年5月發表《香港資源循環藍圖2013-2022》(\"《藍圖》\")，闡明香港在減少廢物和增加廢物回收再造的全面策略，並訂下在2022年或之前將都市固體廢物人均棄置量減少40%的目標。值得注意的是，陳議員的質詢中提及的《香港固體廢物監察報告》，內容涵蓋所有固體廢物，包括都市固體廢物、特殊廢物和整體建築廢物。由於相關的減廢目標只針對都市固體廢物(即家居廢物和工商業廢物)，而陳議員的質詢亦環繞此類廢物，因此本答覆及所提供的數據將聚焦都市固體廢物。  \n 就陳議員的質詢，我的答覆如下： \n(一) 環境保護署(\"環保署\")目前正在編製2015年《香港固體廢物監察報告》，預計可於2016年年底前完成並公布；而2016年的相關數字，則要待2017年下半年才完成編製。 \n(二) 過去5年，各類主要都市固體廢物每年的回收和棄置量，以及其回收率，載於附表一。 \n(三) 過去5年，都市固體廢物棄置量呈上升趨勢，主要是由工商業廢物棄置率上升所帶動(2010年至2014年間上升約13%)。經濟增長一般會令消費及生產活動增加，從而可能衍生更多工商業廢物，包括在商店、食肆、酒店、辦公室及私人屋苑街市等從事商業活動的地點所產生的廢物。工商業廢物的增長，大致上與實質本地生產總值的增長，和來自本地及外來(例如旅客)增長較大的商業消費需求相吻合。 \n(四) 過去5年，每年於堆填區棄置的廚餘量及其百分比(包括家居廚餘和工商業廚餘)，載於附表二。為應對香港的廚餘問題，政府在2014年推出《香港廚餘及園林廢物計劃2014-2022》，闡明政府的整體策略，包括全民惜食減廢、食物捐贈、廚餘收集和轉廢為能，其中全民惜食減廢和食物捐贈都是就源頭減少廚餘的針對性措施。 \n 始於2013年5月的\"惜食香港運動\"，是全港推行的惜食減廢運動，旨在提高公眾對廚餘問題的認知。\"惜食香港運動\"自啟動以來，已透過多項計劃和活動，推廣惜食減廢文化，鼓勵在個人及家居層面改變生活習慣以減少廚餘，以及在工商業界訂立和推廣減少廚餘的良好工作守則，同時促進商戶向慈善機構捐贈剩餘食物。 \n 正如我們於2016年10月24日在立法會環境事務委員會會議上報告，就堆填區棄置量而言，儘管廚餘仍然佔都市固\n體廢物最大份額，但已從2014年的37%下降到2015年的33%。在2015年，棄置於堆填區的廚餘數量為123萬公噸(每日3 382公噸)，相比2014年下降7.1%。撇除人口增長因素，都市廚餘人均棄置量由2014年的每日0.50公斤下降到2015年的0.46公斤，按年下跌7.9%。這很可能與市民大眾逐漸接受政府多年來推動家居源頭減廢和分類回收的宣傳教育計劃有關。環保署會繼續密切監察各項減少棄置家居廢物措施的成效。 \n(五) 現時本地產生的可循環再造物料主要由私營回收設施處理，而我們沒有其相關處理量的詳細資料。此外，政府環保園內租予私營回收商興建及營運的回收設施亦可處理部分本地產生的可循環再造物料，而在2015年，它們共處理超過16萬公噸的可循環再造物料，超越當初在2006年政府向立法會申請撥款時所預計每年58 600公噸的總處理量。此外，為了累積廚餘源頭分類收集和應用生物技術回收的經驗及相關資料，環保署於九龍灣廢物回收中心設立了一個廚餘試驗處理設施，而該設施於2015年處理了268公噸廚餘。 \n(六) 過去5年，每年可循環再造物料的進口量與轉口量載於附表三。近年來，絕大部分進口的可循環再造物料已轉運往其他地方。至於進口量略高於轉口量之數，本地循環再造業應有能力吸納，並利用作生產原材料或循環再造產品，供本地使用或出口(成為本地產品出口)。 \n(七) 我們現正按部就班，落實《藍圖》下各項策略和措施。我們正逐步落實生產者責任計劃，和會就都市固體廢物按量徵費向立法會提交立法建議。我們預期這些措施能有效推動減廢和回收。我們會繼續檢視各項措施的成效，並審慎考慮香港的獨特情況和條件，以研究是否需要引入其他措施或工具。 \n \n附表一 \n都市固體廢物棄置及回收統計數字 \n廢物/可回收物種類 回收量 棄置量 回收率 [\u003d(回收量/(回收量+棄置量)) x 100%]  (千公噸) (千公噸) (百分比) 紙料    2010年 1 195 732 62% 2011年 1 278 705 64% 2012年 1 162 697 63% 2013年 1 035 666 61% 2014年 948 702 57% \n塑料    2010年 1 577 708 69% 2011年 843 618 58% 2012年 317 668 32% 2013年 243 681 26% 2014年 99 736 12% \n含鐵金屬(1)    2010年 566 49 92% 2011年 667 52 93% 2012年 500 70 88% 2013年 523 53 91% 2014年 845 57 94% \n有色金屬    2010年 155 15 91% 2011年 115 14 89% 2012年 78 18 82% 2013年 79 12 87% 2014年 76 20 79% \n\n廢物/可回收物種類 回收量 棄置量 回收率 [\u003d(回收量/(回收量+棄置量)) x 100%]  (千公噸) (千公噸) (百分比) 玻璃(2)    2010年 5 136 3% 2011年 5 101 4% 2012年 18 106 15% 2013年 10 129 7% 2014年 8 104 7% \n紡織物    2010年 20 85 19% 2011年 11 79 12% 2012年 4 107 3% 2013年 7 99 7% 2014年 4 107 4% \n木材    2010年 17 98 15% 2011年 18 105 14% 2012年 9 128 7% 2013年 6 134 4% 2014年 6 116 5% \n廚餘    2010年 N.A. 1 181 N.A. 2011年 0.6 1 308 0% 2012年 7 1 221 1% 2013年 29 1 331 2% 2014年 7 1 329 1% 2015年(3) 14 1 234 1% \n電器及電子設備(4)    2010年 61 13 82% 2011年 67 9 88% 2012年 56 14 80% \n廢物/可回收物種類 回收量 棄置量 回收率 [\u003d(回收量/(回收量+棄置量)) x 100%]  (千公噸) (千公噸) (百分比) 2013年 56 15 78% 2014年 56 15 79% \n總計(5)    2010年 3 603 3 327 52% 2011年 3 019 3 283 48% 2012年 2 163 3 396 39% 2013年 2 009 3 485 37% 2014年 2 053 3 570 37% N.A. 沒有數據或不適用 \n註： \n(1) 數量不包括源自建築、裝修、拆卸等工程的含鐵金屬。 \n(2) 回收數量不包括本地飲品製造商以按樽退款方式回收的玻璃飲品瓶。 \n(3) 環保署已完成編製並公布2015年的廚餘棄置量數據，以方便立法會環境事務委員會於2016年10月24日討論相關事宜。 \n(4) 廢電器及電子設備的回收循環再造數量，是根據環保署委託進行\"香港舊/廢棄電器、電子設備和電池的產生及其棄置方法\"的調查結果編製。 \n(5) 由於數字以四捨五入方式計算，因此相加起來未必與總數相符。 \n 附表二 \n2011年至2015年(1)於堆填區棄置的廚餘量 \n 家居廚餘 工商業廚餘(2) 整體廚餘 年份 棄置量 (每日 公噸數) 棄置量佔家居廢物棄置量的比重 (百分比) 棄置量 (每日 公噸數) 棄置量佔工商業廢物棄置量的比重 (百分比) 棄置量 (每日 公噸數) 棄置量佔都市固體廢物棄置量的比重 (百分比) 2011 2 528 42% 1 056 35% 3 584 40% 2012 2 528 40% 809 27% 3 337 36% \n 家居廚餘 工商業廚餘(2) 整體廚餘 年份 棄置量 (每日 公噸數) 棄置量佔家居廢物棄置量的比重 (百分比) 棄置量 (每日 公噸數) 棄置量佔工商業廢物棄置量的比重 (百分比) 棄置量 (每日 公噸數) 棄置量佔都市固體廢物棄置量的比重 (百分比) 2013 2 645 42% 1 003 32% 3 648 38% 2014 2 608 41% 1 033 31% 3 640 37% 2015 2 397 37% 985 27% 3 382 33% \n註： \n(1) 環保署已完成編製並公布2015年的廚餘棄置量數據，以方便立法會環境事務委員會於2016年10月24日討論相關事宜。 \n(2) 環保署並沒有編製按餐廳、酒樓及超市劃分的分項廚餘棄置量統計數字。 \n 附表三 \n可循環再造物料的最新進口及轉口統計數字 \n年份 可循環再造物料的 進口量 可循環再造物料的轉口量 可循環再造物料的轉口量佔其進口量的比例 (千公噸) (千公噸) (百分比) 2010 5 736 3 113 54% 2011 4 837 3 101 64% 2012 3 922 3 470 88% 2013 3 146 2 814 89% 2014 3 650 3 477 95% \n註： \n(1) 上述進出口數字是根據政府統計處公布的最新相關對外貿易統計數字編製而成。而貿易統計數字則是以進出口商向香港海關報關的資料編製。貿易報關單上申報的資料主要是供貿易統計之用，然而進出口商所申報的付運貨物及/或貨品說明資料於進口及轉口時可能有所不同。因此可循環再造物料的按年進口及出口數據只可作粗略比較。 \n  \n(2) 環保署於2012年進行的相關顧問研究報告指出，於2010年及2011年的可循環再造物料出口量中，部分報關者可能把轉口誤報為港產品出口，令轉口量偏低。政府相關部門已於2014年4月起加強審核相關的出口報關單，並定時舉辦講座以協助報關者準確報關。",
      "sequence": 148,
      "bookmark": "SP_PO_ENV_00176"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有環保人士指出，隨着全球氣候暖化加劇和全球人口增加，水資源日益短缺。他們認為，雖然香港現時沒有水資源缺乏的問題，但政府應加強管理珍貴的水資源，亦應重視直接影響到市民健康的食水安全。就此，政府可否告知本會： \n(一) 鑒於美國、德國、瑞士、新加坡等國家及30多個內地城市近年已採用\"海綿城市\"的概念(即透過加強城市的蓄水能力和水循環系統，達致收集雨水供城市使用及改善城市的排洪能力)進行城市規劃，而發展局局長今年8月表示，政府正積極推動引入此概念，政府有否就此進行深入研究；如有，詳情為何；現時就新市鎮發展及舊區重建所進行的規劃有否採用該概念；如有，詳情為何；如否，原因為何； \n(二) 鑒於現時與水資源管理有關的政府部門包括水務署、渠務署、環境保護署、屋宇署及房屋署，政府會否參考新加坡的做法，成立一個專責部門負責水資源管理；如會，詳情為何；如否，原因為何； \n(三) 鑒於過去11年內有10年曾發生水塘滿溢以致食水被排放出海的情況，而水務署及渠務署正推展\"水塘間轉運隧道計劃\"，把九龍水塘群的溢流引至下城門水塘，該計劃的最新進展及動工和完工日期為何；有否制訂新措施以減少食水被排放出海的情況；如有，詳情為何；如否，原因為何； \n(四) 鑒於有環保團體從5個水塘的食水樣本驗出對人體有害的全氟化合物，而此物質現時不屬於食水水質恆常監測項目，政府會否參考先進國家的做法，把該化合物列為恆常監測項目，以及會否定期公布食水中有害化合物監測報告；如會，詳情為何；如否，原因為何； \n\n(五) 政府上次就水塘食水檢驗制度進行的檢討的日期及其他詳情； \n(六) 鑒於上月發表的《審計署署長報告書》(\"《報告》\")指出，水質管制分區內71個河溪水質監測站中，有63個在2015年錄得的平均大腸桿菌水平超過相關水質指標，政府有否具體措施改善河溪的水質；如有，詳情為何；如否，原因為何； \n(七) 鑒於水道受污染的原因之一是鄉郊地區的化糞池系統未有妥善管理，而《報告》指出現有的78家清除化糞池沉積物的私人營辦商未獲發相關牌照，政府有否措施加強對化糞池系統及這類營辦商的監管；如有，詳情為何，包括會否修訂法例以加重無牌從事該業務的罰則；如沒有措施，原因為何；  \n(八) 鑒於政府現時有在食水中加入氟化物以減低市民蛀牙的機會，但有醫學研究報告指汲取過高水平的氟化物會對兒童的腦部發展造成損害，政府有否研究在食水中加入氟化物(i)是否利多於弊及(ii)對兒童腦部發展的影響；如有研究，詳情為何；政府會否考慮改用其他健康風險較低的化合物；如會，詳情為何；如否，原因為何；及 \n(九) 過去10年，每年的人均用水量及總用水量，以及有關的詳情；有否研究香港的人均年用水量與世界其他先進城市的數字如何比較；有何新措施鼓勵市民節約用水；有否制訂節約用水的目標；如有，詳情如何；如否，原因為何？",
      "sequence": 149,
      "bookmark": "SP_MB_EQ_00178"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府於2008年推出《全面水資源管理策略》，為應對氣候變化所帶來的挑戰做好準備。該策略提倡\"先節後增\"，一方面透過節約用水及有效的水管滲漏管理措施，控制用水需求的增長；另一方面，則透過積極開拓不受氣候變化影響的新水源，建構以本地雨水、東江水及沖廁海水為主，以海水化淡、再造水、洗盥水重用和雨水集蓄為副的新格局。水務署於2014年年底展開顧問研究，評估現行措施的成效、預測至2040年的長遠用水需求及供應，以便對現行措施作適當的調整及優化，並制訂新的水資源管理政策及計劃。  \n 同時，政府非常重視水務署供應給市民的食水水質。根據現時水務署制訂的水質監測制度，水務署每年從集水區、水塘、濾水廠、配水庫、輸水幹管和客戶水龍頭抽取超過16萬個水樣本，進行物理、化學、細菌學、生物學和輻射學等化驗，以確保水質符合世界衞生組織(\"世衞\")有關健康的準則。相關水質監測數據資料亦會定期上載至水務署網頁供市民參考。 \n 就質詢的9個部分，發展局在諮詢食物及衞生局和環境保護署(\"環保署\")後，現綜合答覆如下： \n(一) 政府近年完成的排水系統改善工程，在設計上都有參照海綿城市\"順應自然、彈性適應\"的設計理念。例如，元朗排水繞道的人工濕地能有效自然淨化濕地內的水體；西貢的蠔涌河、大埔的林村河等，都仿效天然河道而設計及採用自然河床底層，以促進河水的滲透。在進行大型排水改善工程及新發展區的排水規劃時，政府亦會引入如天台綠化、多孔路面、雨水收集系統等，仿效自然的水循環，促進雨水的滲透、自然淨化及重用，從而提高城市的耐洪能力。 \n 此外，政府正積極尋找適當的機會，包括在適合的新發展區，將收集到的部分雨水重用作非飲用用途。以安達臣道石礦場用地發展項目為例，政府計劃興建一個集防洪、休憩和雨水收集重用於一身的防洪人工湖，大部分時間供公眾用作休憩用途，大雨時，防洪人工湖會將部分雨水儲存，減低下游水浸的風險，部分湖水經處理後，會供區內作灌溉及其他非飲用用途，可謂一舉三得。 \n(二) 世界各地採用的水資源管理模式各異。各地政府需要因應自身情況決定最具效率的水資源管理架構。現時，香港的主要水源(即本地收集的雨水、東江水和沖廁用海水)及其相關設施均由水務署專責管理。渠務署則負責管理雨水排放系統及污水收集、處理和排放設施。而環保署主要監測本港海水、泳灘及河溪水質，並根據《水污染管制條例》管制排放以保障水體環境免受污染。政府現時沒有計劃在此方面作出改變。 \n  \n(三) 香港的降雨量在旱季與雨季之間的變化很大，因此需要建造水塘作為緩衝，以調節旱雨季之間水資源供求不均的情況。為此，我們在設計集水區和水塘容量時，主要考慮在乾旱年集水區收集得的水和水塘可儲存的水能否應付供水範圍的用水需求。此外，建造水塘需要大量土地和高昂投資，如着眼於收集多年一遇的降雨量而將水塘的規模設計過大，便會出現長年庫容虛置，不能地盡其用，亦不合乎成本效益。基於上述考慮，水塘一般不會設計過大，而在偶然的持續大雨時，部分水塘可能會出現滿溢。 \n 縱然如此，政府正積極採取有效措施，減少水塘滿溢情況。我們根據天文台的資料，在每年雨季來臨前降低水塘總存量，以提供儲存雨水的空間，減少滿溢情況。 \n 在2013年、2014年和2015年，本港水塘溢流量已分別減至4 020萬立方米、2 310萬立方米和330萬立方米。我們會繼續研究如何進一步減少水塘溢流，以及轉化溢流作水資源運用。 \n 政府藉着為紓減西九龍區域水浸風險而制訂的\"荔枝角雨水轉運計劃\"的機遇，同時推展\"水塘間轉運隧道計劃\"。計劃興建一條連接九龍副水塘和下城門水塘的隧道，把九龍水塘群的溢流引導至下城門水塘，達到減少排入荔枝角區排水系統的徑流，以及把溢流轉為食水資源的雙重目標。政府現正覆檢\"水塘間轉運隧道計劃\"的詳細設計、施工方法及相關環境影響評估，以提升其成本效益，同時訂定落實時間表。 \n(四) 世衞2011年的《飲用水水質準則》並沒就全氟化合物(PFCs)訂定準則值。然而，水務署根據《斯德哥爾摩公約》對持久性有機污染物監察計劃監察原水及食水中的全氟化合物水平，自2012年7月開始對全氟辛烷磺酸(\"PFOS\")進行檢測，而所得的樣本檢測結果亦包括全氟辛酸銨(\"PFOA\")的數據。監測結果顯示本港水塘水的PFOA及PFOS分別低於每公升0.01微克及每公升0.005微克的報告值，均低於美\n國環保局(1)的健康建議值及英國飲用水監督機構(2)的指引準則值，因此全氟化合物對水塘水的污染風險極低，而水務署現時沒有計劃把該化合物納入恆常監測項目。至於已納入世衞2011年的《飲用水水質準則》中與健康有關的有害化合物，水務署有定期監測並在網頁內發布監測數據。 \n(五) 水務署會每年進行檢討，以制訂來年水塘(包括水質的檢測參數及次數)的水質監測計劃。上次檢討在今年2月完成，檢討的範圍包括取樣位置、檢測參數及次數，檢討結果確認現行水質監測計劃無需修改。 \n(六) 環保署在1980年代起推行《水污染管制條例》和\"禽畜廢物管制計劃\"，並為全港制訂了16個\"污水收集整體計劃\"。透過執行以上的環保法例及各計劃，香港的水環境逐步改善。所有憲報公布泳灘的水質自2010年起已全面達到泳灘的細菌水質指標，維港渡海泳亦已在2011年開始復辦。此外，本港水質屬\"良好\"級別或以上的河溪在1986年只有35%，在2015年已改善至82%；而河溪中的大腸桿菌水平和1980年代相比下降了80%，大部分主要河溪的污染量已大減，減幅最高為96%。環保署會繼續循多方向以最合乎成本效益的方法來改善河溪水質，當中包括加強審核在規劃階段新村屋化糞池及滲濾系統的設計和效能；針對造成污染的化糞池及滲濾系統採取執法行動；按資源和情況推行鄉村污水收集計劃的工作，研究在高風險或造成污染問題的地方安裝旱季截流器，以及在未有排污設施的鄉郊地區提供公共廁所及清潔地面排水系統等。 \n(七) 化糞池及滲濾系統是一種具成本效益的排污設備，常用於香港和不同國家的村屋。在適當的設計，操作和維修情況下，化糞池及滲濾系統可以有效控制污染。為協助村屋住戶妥善管理化糞池及滲濾系統，環保署發布了《村屋污水排放指南》為化糞池及滲濾系統的操作及維修提供指引。\n(1) 美國環保局(United States Environmental Protection Agency)有就全氟化合物當中兩種對人體健康有較大影響的PFOA和PFOS訂定了總含量每公升0.07微克(每公升70納克)的建議值。 \n(2) 英國飲用水監督機構(Drinking Water Inspectorate)有為在飲用水中的PFOA和PFOS訂定指引準則值，同為每公升0.3微克(每公升300納克)。 \n此外，環保署在接獲污染投訴後會檢查化糞池及滲濾系統及要求業主作出改善。如情況未有改善及有證據顯示附近水體受到污染，環保署會考慮採取法律行動。 \n 因應廢物的不同性質，環保署為收集化學廢物和醫療廢物設立了牌照制度。由於化糞池沉積物並不屬於危險廢物，故私人清理化糞池沉積物服務的營辦商現時無需申領廢物收集牌照，亦不會因沒有牌照而觸犯《廢物處置條例》。然而，營辦商須時刻注意及提供妥善的服務，以免影響環境衞生；營辦商若涉及非法棄置化糞池沉積物會被檢控。根據《廢物處置條例》，非法棄置廢物首次定罪最高罰款為20萬元及監禁6個月。就審計報告建議加強對清除化糞池沉積物工作的監管，環保署及食物環境衞生署會詳細檢討《廢物處置條例》的相關規定，並按需要諮詢業界未來路向。 \n(八) 根據衞生署的資料，國際的醫學權威機構，包括世衞、世界牙醫聯盟、美國牙醫協會，都一致認為食水中加入氟化物是安全並且有效的公共衞生政策。在口腔中經常保持適量的低濃度氟化物可以減少兒童和成人蛀牙的機會。世衞《飲用水水質準則》建議食水中氟化物含量的參考值為每公升1.5毫克。現時衞生署根據本港的情況建議食水中的氟化物含量為每公升0.5毫克，遠低於世衞所訂定的參考值。 \n 根據衞生署的公共健康監察，食水中加入氟化物的措施對維持香港現時整體人口的良好口腔健康扮演着重要角色。而水務署亦一直有嚴密監察食水中的氟化物含量，確保食水的平均氟化物含量符合衞生署的建議值，並適合安全飲用。衞生署及水務署亦會定期進行檢討有關安排。 \n 至於有關氟化物對兒童腦部發展的醫學研究，醫學界的見解不一，包括研究的方法和數據的分析，例如研究採用的水中的氟化物濃度遠比世衞建議的為高、研究中的水樣本來源亦與食水的情況不同。因此，衞生署認為現時並沒有充分證據證明食水中加入適量的氟化物會對身體健康有不良的效果，包括兒童腦部發展。 \n\n(九) 過去10年，香港每年的總用水量和全年人均用水量表列如下： \n年份 全年用水量 (百萬立方米/年) 全年人均用水量(3) (立方米/年) 食水 海水 合計 2006 963 260 1 223 178.4 2007 951 270 1 221 176.6 2008 956 275 1 231 176.9 2009 952 271 1 223 175.4 2010 936 269 1 205 171.6 2011 923 271 1 194 168.8 2012 935 273 1 208 168.9 2013 933 278 1 211 168.5 2014 959 271 1 230 169.9 2015 973 272 1 245 170.4 \n註： \n(3) 全年人均用水量等於全年總用水量除以總人口。 \n根據國際水協(International Water Association)於2016年公布的統計數字(International Statistics for Water Services 2016)，部分已發展城市於2014年的人均住宅用水量如下： \n城市(國家) 人均住宅用水量(4) (公升/日) 馬德里(西班牙) 107 阿姆斯特丹(荷蘭) 136 倫敦(英國) 155 巴黎(法國) 187 悉尼(澳洲) 200 東京(日本) 220 首爾(南韓) 284 紐約(美國) 476 \n註： \n(4) 人均住宅用水量包括食水及沖廁水。用水量會視乎城市的各種因素而有所不同，包括可使用的水資源、住宅用戶用水習慣、住戶人數、當地氣候等。 \n\n過去10年，香港人均住宅用水量徘徊於每人每日177至184公升之間，與其他主要城市相比，屬中游水平。由於香港現時廣泛利用海水沖廁，實際的人均住宅食水用量約為每人每日130公升。 \n至於鼓勵市民節約用水方面，水務署以多管齊下的方式，推出一系列\"軟硬兼備\"的措施推廣節約用水，並參照外國經驗，於2014年訂立每人每日節省10公升用水的目標。 \n在\"軟\"措施方面，水務署着重培養年青一代的節水習慣，於2015-2016學年向小學推出了\"惜水學堂\"節約用水教育計劃。截至2016年11月，已有約210間學校參與此計劃。水務署更計劃於2017-2018學年向幼稚園推展節水教育。水務署剛於11月17至21日一連5日舉辦了\"節約用水週2016\"大型教育推廣活動，讓市民認識氣候變化為水資源帶來的種種挑戰，同時鼓勵市民節約用水。\"節約用水週2016\"吸引超過2萬人次參與。 \n在\"硬\"措施方面，水務署已向接近14萬個參與\"齊來慳水十公升\"運動的住宅用戶派發水龍頭節流器。此外，水務署亦為大約8萬公共屋邨住宅用戶安裝了水龍頭和花灑節流器。水務署計劃明年年初強制性要求新發展及樓宇翻新項目使用具\"用水效益標籤計劃\"的器具，以進一步推廣使用節水器具。 \n為增加市民對水資源及節約用水的知識，水務署現正在天水圍興建一個水資源教育中心，預期2019年投入服務。",
      "sequence": 150,
      "bookmark": "SP_PO_SD_00179"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，近年本港資訊保安事故及網絡罪案頻生，而且犯案手法及所涉科技日趨複雜，令政府部門、金融系統及企業的網絡受到威脅。警方今年首8個月接獲49宗以加密勒索軟件進行勒索的案件，當中5宗個案所涉損失總額近7萬元。此外，香港生產力促\n進局轄下香港電腦保安事故協調中心今年首9個月接獲247宗以加密勒索軟件進行勒索的報告，按年增3倍多。就提升本港政府部門、金融系統及企業業務營運的資訊保安，政府可否告知本會： \n(一) 是否知悉，過去3年每年分別有多少宗(i)政府部門及(ii)其他機構的電腦或網站遭到網絡攻擊及遇到資訊保安事故的報告，並按部門/機構名稱及事故類別(包括網頁塗改、入侵網絡及資訊系統、分散式阻斷服務攻擊及以加密勒索軟件進行的勒索)列出分項數字； \n(二) 鑒於今年10月海事處海港巡邏組及食物環境衞生署食物安全中心辦事處的電腦先後被黑客植入或入侵，該等事故令政府蒙受的金錢損失分別為何；當局有否檢討各政府部門使用的電腦系統和防毒軟件是否足以防禦釣魚網站、殭屍網絡、惡意軟件、分散式阻斷服務攻擊等網絡攻擊； \n(三) 鑒於早前衞生署臨床訊息管理系統的免疫接種記錄系統伺服器疑遭黑客入侵，當局如何加強其臨床訊息管理系統的保安，以保障市民的個人資料及私隱； \n(四) 鑒於政府資訊科技總監辦公室表示計劃於今年年中增設一個專責小組，以加強應對網絡威脅，該小組(i)是否已經成立、(ii)已進行及計劃進行的具體工作分別為何，以及(iii)會否為各政府部門的資訊保安進行評估及審計；如會，時間表為何；如否，原因為何； \n(五) 政府電腦保安事故協調中心自成立至今與警務處合作進行了多少次網絡保安演習，以及所模擬的網絡攻擊事故的類別及規模分別為何(按時序分別列出)； \n(六) 香港警務處網絡安全及科技罪案調查科就應對網絡罪案所涉的工作範圍為何；該調查科有否參與保安局、創新及科技局，以及資訊科技總監辦公室的各類資訊保安工作，包括(i)進行保安風險評估及審計、(ii)推行保安技術方案，以及(iii)提升保安基礎設施； \n\n(七) 有多少間機構參加當局今年透過香港電腦保安事故協調中心舉辦的\"中小企業網站免費保安檢查先導計劃\"；當局有否及如何評估該計劃的成效，以及會否擴展該計劃，讓更多中小企業參與；鑒於中小企業面對較高的資訊保安風險，政府會否為中小企業提供額外的資助及支援，以協助中小企業加強網絡基建安全及提升資訊保安； \n(八) 鑒於今年10月美國發生黑客發動大規模網絡襲擊，令當地多個主要網站癱瘓，當局有否就本港推動智慧城市建設制訂資訊保安策略，以應對針對家居、個人和流動網絡裝置、商戶POS系統，以及物聯網系統的網絡攻擊； \n(九) 鑒於泰國及台灣近日先後發生黑客入侵銀行自動櫃員機系統事故，當局有何具體措施保障本港金融系統的資訊安全，以確保該系統能夠防禦同類黑客入侵的事件；會否就現時政府機構、金融機構、電訊公司等行業機構及其基礎設施的資訊保安進行全面的風險評估； \n(十) 當局有否配合本港發展智慧城市及金融科技的方向，評估本港長遠對資訊保安人員的需求；有否計劃制訂政策，培育資訊科技人員及網絡安全專家，以應對各種資訊保安的威脅；及 \n(十一) 自2000年檢討現行法例及相關行政措施後，當局有否計劃就加強資訊保安工作重新成立跨部門工作小組，以研究如何應對雲端科技應用帶來的新挑戰？",
      "sequence": 151,
      "bookmark": "SP_MB_CPM_00181"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，資訊科技發展日新月異，智能裝置越趨普及，資訊保安及網絡攻擊所帶來的威脅亦為互聯網用戶帶來影響。政府一直密切注視網絡攻擊的趨勢及有關的保安威脅。政府資訊科技總監辦公室(\"資科辦\")收集由網絡安全業界及世界各地電腦保安事故緊急應變小組發出的網絡威脅信息，適時向各政策局和部門(\"局和部門\")發出保安警報及催辦便箋，並協助政府資訊科技管理人員及各局和部門的資訊保安事故應變小組，作出即時應變及加強防範措施。 \n\n 就質詢的各部分，經諮詢保安局、商務及經濟發展局、財經事務及庫務局及其他相關部門後，現答覆如下： \n(一) 在過去3個年度，資科辦共接獲31宗政府部門的資訊保安事故報告。而香港電腦保安事故協調中心(\"香港協調中心\")在過去3年，共接獲本地企業及用戶13 517宗資訊保安事故報告。有關的事故類別詳列於附件。 \n(二) 就海事處海港巡邏組及食物環境衞生署食物安全中心辦事處的電腦被黑客入侵的事件，相關部門已即時按既定的資訊保安事故應變機制和程序妥善處理。由於入侵事件是由勒索軟件引致，資科辦亦即時向各局和部門發出有關加強防範勒索軟件的催辦便箋和指引，要求各局和部門加強檢查電腦系統設置及抗惡意程式軟件等，以確保政府內部的資訊保安防禦能力。政府並沒有因有關事故蒙受金錢損失。 \n 政府已就保護政府資訊系統和網絡方面制備整體管理架構、技術措施及保安機制，密切監測政府資訊和網絡系統的運作，以偵察及堵截可能受到的不同類型網絡攻擊。各局和部門都必須遵從政府的資訊保安政策及指引，採取適當的措施確保政府的資訊和網絡系統安全及運作正常，包括實施多層保安措施，例如使用防火牆、入侵偵測及防禦系統和抗惡意程式軟件等。各局和部門也要確保系統設置正確和及時安裝保安修補程式，避免個別的保安漏洞對政府的資訊系統構成威脅。它們亦須定期為其資訊和網絡系統進行保安風險評估和第三方審計，以確定其系統符合相關的保安要求及規例，並有足夠的防禦能力，保護政府系統和數據資產。 \n 此外，資科辦一直密切監察網絡攻擊的趨勢及相關的保安威脅，為各局和部門提供適時的技術支援及建議防範措施，透過發放技術指引、保安警報、催辦便箋和舉辦研討會等，提升他們的資訊保安意識及增強其預防、偵察及應對網絡攻擊的能力。 \n(三) 衞生署在2016年7月，發現其臨床信息管理系統的免疫接種紀錄系統被黑客入侵。衞生署已按既定程序處理有關事故，通報資科辦、個人資料私隱專員公署，以及將事件交\n由警方調查。衞生署亦已致函所有可能受影響的人士，建議他們提高警覺，留意個人資料有否被非法使用。 \n 針對個人及保密資料的保護，政府已訂立非常嚴格的資料保安要求及應對措施，限制只有獲授權人士才可接達和使用相關應用系統及數據，並須明確界定及定期覆檢數據接達權限，亦要求在儲存和傳送敏感數據及文件時，必須以業界認可標準進行加密，以確保政府數據資產得到適當保護。 \n 在2016年，資科辦參照最新的ISO 27001國際標準及業界良好作業模式，對《政府資訊科技保安政策及指引》進行全面檢討，加強對個別範疇，包括儲存敏感資料、部門應對資訊保安事故的領導水平和能力等的保安要求。 \n(四) 資科辦於今年7月增設一個專責小組以加強應對網絡威脅。該小組現正構建一個先導網絡風險資訊共享平台，利用大數據分析，對不同來源的網絡威脅資訊及數據進行整理及評估，向各局和部門發出更針對性的網絡威脅預警及提供應對建議。此外，資科辦將在今年年底開展新一輪保安\"遵行審計\"，評估各局和部門就《政府資訊科技保安政策及指引》的遵行情況，並在評估過程中，協助有關部門持續改善保安管理系統，以應對新興保安威脅。 \n(五) 自2014年起，警務處與不同的業界持份者，以及本港的關鍵基礎設施機構舉行各類型網絡安全演習。2014年，共有14個關鍵基礎設施機構參加了演習。2015年，參與機構的數目增加至28個。網絡安全演習通過各種模擬事故場景，測試參與者的事故分析能力、常設的事故應變程序及溝通機制的運作。當中的模擬網絡攻擊事故包含了各種最常見而有深遠影響的情景，例如分散式阻斷服務攻擊、塗改網頁、入侵網絡及資訊系統、勒索軟件、惡意程式及敏感資料外泄等。 \n 警務處將在2017年1月會聯同資科辦舉辦一個涉及30個政府部門的大型網絡安全演習，加強政府部門保護資訊系統及處理網絡安全事故的能力。 \n\n(六) 警務處網絡安全及科技罪案調查科(\"網罪科\")在應對網絡罪案的工作範圍廣泛，主要職能包括： \n(a) 偵查集團式及高度複雜的科技罪行，以及積極進行情報主導的調查工作； \n(b) 適時進行網絡威脅的審計及分析，以防止及偵查針對關鍵基礎設施所作的網絡攻擊，從而為該等設施提供支援； \n(c) 提升對重大網絡安全或大規模網絡攻擊事故的應變能力； \n(d) 加強就網絡罪行的趨勢、犯案手法、電腦系統弱點及惡意程式的發展進行專題研究； \n(e) 加強與本地及海外持份者及執法機關的合作，以應付常見的科技罪行和網絡威脅；及 \n(f) 進行有關網絡安全和科技罪行的培訓工作。 \n網罪科自成立以來，一直與各政府部門，以及業界持份者通力合作，以加強關鍵基礎設施資訊系統網絡的可靠性，以及提升香港保護有關資訊系統網絡和防禦網絡攻擊的能力。 \n(七) 為提升本地中小企業的網絡保安意識及對網絡攻擊的防禦能力，香港協調中心於今年年初聯同多個本地商會，舉辦\"中小企業網站免費保安檢查先導計劃\"，為中小企檢查其網站的健康狀況，建議改進措施，並在推行措施後驗證改進成效。有關計劃於今年年中完成第一輪檢查，為30間參與的中小企提供網站安全檢查報告及免費諮詢服務，並於8月舉辦座談會分享檢查結果及改進建議。第二輪檢查亦已完成。參與的中小企通過該計劃加深了解其網站的保安風險及認識網站保安的最佳實踐方法，加強對其網站的保護。資科辦會繼續與香港協調中心緊密合作，研究推行相關活動以提升本港中小企的網絡安全水平。 \n\n 創新科技署亦於今年11月21日在\"創新及科技基金\"下以先導形式推出5億元的\"科技券計劃\"，資助中小企使用科技(包括協助企業提升網絡保安的資訊科技)服務和方案。 \n(八) 在推動智慧城市發展的過程中，制訂相關的資訊保安及技術標準是不可或缺的。在考慮推行物聯網的方案時，政府會評估相關環節的資訊保安風險，包括端點裝置、網絡系統、資料管理等，以符合政府保安規例及政策的要求。我們正為香港制訂智慧城市發展藍圖開展顧問研究，範圍包括資訊保安及技術標準，預期於2017年年中完成。 \n(九) 香港金融管理局(\"金管局\")一直與銀行業和警務處監察有關自動櫃員機的犯罪手法，包括黑客入侵海外銀行櫃員機，導致櫃員機自動吐出鈔票的個案。據金管局提供的資料，有關個案涉及植入惡意程式以入侵海外櫃員機，而相關櫃員機並沒有實施針對惡意程式保安措施。然而，所有本地的自動櫃員機均已按金管局的指引，實施針對惡意程式的保安措施。因應這些個案，金管局、銀行業及警務處已再次提醒銀行檢視相關的保安措施，以進一步減低本地自動櫃員機被入侵的風險。 \n 為加強香港銀行體系應對網絡風險的能力，金管局於今年5月宣布推出\"網絡防衞計劃\"。該計劃包括三大支柱： \n(a) 網絡防衞評估框架：評估框架的目的，是評估認可機構的網絡風險狀況及防範網絡攻擊所須達致的能力水平。評估結果將作為制訂提高網絡防衞能力方案的依據，並讓金管局能夠全面掌握個別認可機構，以至整個銀行體系面對網絡攻擊的應變準備是否充足； \n(b) 專業培訓計劃：專業培訓計劃是一個由金管局與香港銀行學會及香港應用科技研究院(\"應科院\")合作推出的本地認證計劃及專業培訓課程。推出上述綜合及有系統的課程的目的，是為認可機構以至資訊科技界培育專業的網絡安全從業員，藉此加強他們的網絡安全意識，和提高他們對網絡風險評估的能力和模擬測試的技術水平；及 \n\n(c) 網絡風險資訊共享平台：金管局和香港銀行公會合作推出網絡風險資訊共享平台，以支援模擬測試及便利認可機構分享有關網絡風險的資訊。相關的網絡風險資訊會從不同的可靠途徑收集回來，並加以分析及分享給平台使用者，當中會包含詳盡的網絡風險分析報告及建議。香港銀行公會的會員銀行可以透過這平台獲取最新風險資訊，並預早作出準備。 \n 在銀行業及其他持份者的支持下，\"網絡防衞計劃\"的推展進度良好。三大支柱預計將於2016年12月正式展開。 \n 此外，網罪科一直致力促進有關針對金融業界網絡攻擊的情報交流。網罪科正籌備建立一個網絡攻擊情報交流平台，以應付多變的網絡威脅和漸趨複雜的網絡攻擊，以及分享有關網絡攻擊的情報。 \n 今年5月，警務處、金管局及應科院合辦為期3天的\"2016網絡安全峰會\"。峰會嘉賓包括來自金融機構、監管機構及科技技術解決方案供應商的主管。峰會討論了本地及全球的最新網絡攻擊趨勢，以及提升本港重要行業機構和關鍵基礎設施面對網絡安全事故及應對黑客入侵事件的意識及準備。 \n 就電訊營辦商而言，根據商務及經濟發展局提供的資料，它們有責任根據牌照條款，確保其網絡有效運作，以維持及提供良好的服務。 \n(十) 國際信息系統審計協會(ISACA)的統計數字顯示，截至今年9月，全港有2 327名註冊信息系統審計師(CISA)及474名註冊信息安全經理(CISM)。另外，國際信息系統安全核準聯盟((ISC)2)的資料顯示，本地共有1 413名從業員獲得資訊系統安全師專業認證(CISSP)。為應付香港面對的資訊保安威脅，政府會繼續與學界和教育界(包括大專院校)合作在其資訊科技相關學科加強資訊保安課程，並聯同資訊保安專業團體向資訊科技人員推廣專業認證，以培訓更多具備資訊保安專業知識和技能的資訊科技人員，促進相關人力資源的發展。 \n\n(十一) 政府已制訂了一套全面的《政府資訊科技保安政策及指引》，並會定期檢討，以應對政府在應用雲端及其他資訊科技發展所帶來的挑戰。 \n 附件 \n資科辦接獲的資訊保安事故報告 \n資訊保安事故 2014-2015年度 2015-2016年度 2016-2017年度 (至2016年10月) 網站遭到塗改  2 2  1 未獲授權接達  2 1  2 拒絕服務攻擊  6 2  - 勒索軟件  - -  3 其他(包括欺詐電子郵件、惡意程式感染、流動裝置遺失、資料外泄等)  5 1  4 總數： 15 6 10 涉及部門 13 5 10 \n 香港協調中心接獲的資訊保安事故報告 \n電腦保安事故 2014年 2015年 2016年 (至10月) 黑客入侵/網頁塗改 146 151 76 分散式阻斷服務攻擊 125 130 94 勒索軟件 - 51 278 仿冒詐騙 594 1 978 1 635 殭屍網絡 1 973 1 943 1 611 惡意軟件(不包括勒索軟件) 298 226 787 其他電腦保安事故(包括身份盜竊、資料泄漏、未獲授權的接達等) 307 449 665 總數 3 443 4 928 5 146",
      "sequence": 152,
      "bookmark": "SP_PO_ITB_00182"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，據報，香港現時估計約有100萬至170萬名精神病患者，當中約20萬人患嚴重精神病，而被診斷為患上精神分裂症的約有4.8萬人，而該人數有上升趨勢。社會福利署(\"社署\")於2010 年10月重整精神健康支援服務，在全港各區設立24間精神健康綜合社區中心(\"綜合社區中心\")。此外，醫院管理局(\"醫管局\")自2010 年4 月起分階段在全港不同地區為適合在社區接受治療的嚴重精神病患者推行綜合個案管理計劃。然而，有精神病關注組指出，社區支援服務未能滿足病患者需要，尤其是患有精神分裂症的人士，他們在康復期通常長期使用口服藥物控制病情，但部分病患者未有按時服藥或定期到診所覆診，令療程效力大減，並出現復發的情況。該等關注組亦指出，近年有不少海外地區採用第二代抗精神病針劑(\"針劑\")，有效減低復發機會，並減輕與精神病相關的醫療設施和服務的壓力。關於為精神病患者提供的支援服務，政府可否告知本會： \n(一) 過去3年，每年每間綜合社區中心的下述資料：(i)人手編制及按職級劃分的職員人數、(ii)所獲撥款金額、(iii)按精神病類別(包括精神分裂症)劃分的會員人數、(iv)處理個案的數目，以及(v)分別向多少名精神病患者的家屬及照顧者提供服務； \n(二) 鑒於社署過去沒有備存綜合社區中心處理過的嚴重精神病患者或普通精神病患者的個案資料，社署會否盡快收集該等資料，以方便作出跟進；如會，詳情為何；如否，原因為何； \n(三) 是否知悉在過去3年，每年醫管局推行的每個綜合個案管理計劃的下述資料：(i)人手編制及按職級劃分的職員人數、(ii)所獲撥款金額，以及(iii)按精神病類別劃分的處理個案的數目； \n(四) 是否知悉，現時康復中的精神分裂症病患者當中，出現復發情況的人數、百分比及相關原因；因自行停止接受跟進治療或停止服藥而引致復發的個案佔復發個案總數的百分比；醫管局有否具體措施確保病患者定期接受跟進治療和\n按時服藥；如有，詳情為何；醫管局有否評估該等措施的成效；如有評估，所用準則為何； \n(五) 鑒於醫管局的指引訂明，(i)精神分裂症病患者最先會獲處方新口服藥，(ii)如他們被發現沒有按指示服藥會獲處方第一代針劑，(iii)但如他們對第一代針劑有明確副作用反應便會獲處方副作用較少的第二代針劑，政府是否知悉，過去3年的康復中精神分裂症患者當中，定期獲處方第二代針劑的人數及百分比；有否研究該百分比是否低於先進國家的百分比；如有研究而結果為是，原因為何； \n(六) 是否知悉，過去3年，醫管局處方第二代針劑所涉開支為何；醫管局有否評估處方該類針劑的(i)臨床成效及(ii)短、中、長期的成本效益；如有，詳情為何；如否，原因為何； \n(七) 是否知悉，醫管局會否增撥資源，使所有康復中的精神分裂症病患者可獲處方第二代針劑；如會，詳情為何，如否，原因為何；醫管局會否把第二代針劑列入醫管局藥物名冊，使更多病患者可獲得適當治療；及 \n(八) 有否計劃就市民的精神健康狀況進行研究；如有，詳情為何；如否，原因為何？",
      "sequence": 153,
      "bookmark": "SP_MB_EC_00184"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我現就質詢的各部分答覆如下： \n(一) 根據勞工及福利局提供的資料，過去3年，政府每年向精神健康綜合社區中心(\"綜合社區中心\")提供的撥款如下： \n 2013-2014年度(實際) 2014-2015年度(實際) 2015-2016年度(修訂預算) 撥款 (百萬元) 221.6 254.8 281.1 \n 根據綜合社區中心津貼及服務協議，綜合社區中心的基本人手要求包括社工、精神科護士及職業治療師。目前，一個標準規模的綜合社區中心團隊的人手為26人，當中包括17名社工、2名精神科護士、1名職業治療師及6名支援\n人員的職位。然而，在整筆撥款津助制度下，各綜合社區中心可靈活調配所獲的撥款，安排合適的人手編制，包括必須配備的基本人手，以確保服務質素和應付服務需要。由於24間綜合社區中心的服務人口並不相同，因此團隊規模及所獲的撥款亦各有不同。 \n 過去3年，全港24間綜合社區中心服務的會員人數、處理的個案數目及服務的家屬/照顧者人數的統計資料載列如下： \n全港24間綜合社區中心 2013-2014 年度 2014-2015 年度 2015-2016 年度 會員人數* 24 294 25 662 26 524 處理的個案數目(截至該年度3月底) 12 108 12 593 12 435 服務的家屬/照顧者人數 3 395 2 587 3 069 \n註： \n* 社會福利署沒有備存按精神病類別劃分會員的資料 \n(二) 綜合社區中心的社工在處理個案時會收集服務使用者在精神病患診斷方面的資料，並會向醫院管理局(\"醫管局\")了解服務使用者的醫療情況以作評估，以及根據服務使用者的背景和需要制訂合適的照顧及跟進計劃。綜合社區中心會繼續收集有關資料作個案社工跟進個別個案之用。由於綜合社區中心現時已可根據上述收集的資料及參考由醫管局提供的全港精神病個案數字(包括普通或嚴重精神病個案的數字)作跟進個案及服務規劃之用，因此社會福利署沒有計劃另行在綜合社區中心收集其處理過的嚴重精神病患者或普通精神病患者的資料。 \n(三)及(四) \n 自2010-2011財政年度起，醫管局已分階段在全港不同地區為嚴重精神病患者推行\"個案管理計劃\"，計劃中的個案\n經理(包括精神科護士、職業治療師及註冊社工等)會與其他服務提供者(特別是社會福利署設立的綜合社區中心)緊密合作，為嚴重精神病患者提供深入、持續及個人化的支援服務。該計劃在2014-2015財政年度已擴展至全港18區，使更多病人受惠。截至2016年3月31日，醫管局共聘請了327名個案經理，為逾15 400名嚴重精神病患者提供個人化及深入的社區支援。 \n 下表載列過去3年，醫管局的\"個案管理計劃\"的個案經理及處理個案數目： \n財政年度 個案經理數目 (截至每年的3月31日) 處理個案數目 (截至每年的3月31日) 2013-2014 260 14 600 2014-2015 301 15 600 2015-2016 327 15 400 \n 截至2016年3月31日，\"個案管理計劃\"的個案經理人手編制如下： \n專業職系 人數  精神科護士 240  職業治療師 62  註冊社工 24  其他 1 \n 自2015-2016財政年度起，醫管局為\"個案管理計劃\"加入朋輩支援的元素，以加強對嚴重精神病患者的社區支援。目前，醫管局共聘請了10名已康復的前服務使用者擔任朋輩工作員，協助嚴重精神病患者達到個人康復目標和掌握管理病情的技巧。 \n 由於\"個案管理計劃\"的部分資源與其他服務共用，因此醫管局未能獨立計算\"個案管理計劃\"服務的相關開支。 \n 另外，醫管局於2012年1月成立\"精神健康專線\"，進一步加強精神健康服務，並提升對各精神病康復者及其照顧者\n的支援。\"精神健康專線\"是一條24小時由專業精神科護士接聽的精神健康熱線，為精神病患者、照顧者、相關持份者及市民大眾就精神健康事宜向來電者提供專業意見及安排適時的轉介服務。除熱線諮詢服務外，\"精神健康專線\"亦設有電話關顧服務，精神科護士會主動跟進已康復的精神病患者，以協助他們進一步適應社區。此外，\"精神健康專線\"亦分階段在各聯網提供缺診者跟進服務，有關服務現時已覆蓋大部分的精神科專科門診，主動跟進缺診的精神病患者，並為他們補辦覆診日期。 \n 醫管局一向為嚴重精神病患者提供持續及個人化跟進，由於病患者在不同時段有不同需要，而臨床上\"復發\"也沒有單一定義，因此醫管局並沒有相關的數字。 \n 醫管局會繼續檢討和監察所提供的服務，以確保服務切合病人的需要。 \n(五)至(七) \n 醫管局多年來一直採取措施，增加使用副作用較少及證實具臨床療效的新一代精神科藥物，包括抗精神病藥物、抗抑鬱藥物、抗認知障礙藥物及治療注意力不足/過度活躍症的藥物。精神科專科醫生會因應個別病人的臨床需要和根據臨床治療常規指引，並參考病人意願後，適切地為病人提供所需的藥物治療。在公立醫院服用新一代抗精神病藥物的病人，由2010-2011財政年度約39 200人，增加至2014-2015財政年度67 000人，增幅達70%。 \n 醫管局已於2014-2015財政年度將所有口服新一代抗精神病藥物(除有較複雜副作用的氯氮平(Clozapine)外)，在醫管局藥物名冊中從專用藥物轉為通用藥物，讓所有相關藥物成為第一線藥物。 \n 現時，新一代抗精神病長效型針劑已納入醫管局藥物名冊中的專用藥物，精神科專科醫生會因應個別病人的臨床需\n要和根據臨床治療常規指引，適切地為病人提供所需的藥物治療。過去3年，在公立醫院接受新一代抗精神病長效型針劑注射的病人數目及所涉及的開支見下表： \n財政年度 接受新一代抗精神病長效型針劑注射的病人數目 涉及的開支 (百萬元) 2013-2014 1 500 43 2014-2015 1 900 56 2015-2016 2 200 72 \n 此外，醫管局設有既定機制，由專家定期研究及檢討病人的治療方案或藥物，按情況作出修訂。過程中會考慮科研實證、臨床風險及治療效益、科技發展和病人團體意見等。醫管局會繼續密切留意新精神科藥物臨床及科研實證的最新發展，繼續以善用有限公共資源，以及為最多有需要病人提供適切治療的原則，按既定機制檢討和引入新藥，以及制訂這些藥物的臨床使用指引。 \n(八) 衞生署於2016年1月展開一項為期3年、名為\"好心情@HK\"的全港性公眾教育及宣傳計劃，旨在提高公眾對心理健康推廣的參與及對精神健康的認知和了解。在計劃下，衞生署委託了香港中文大學精神科學系進行一項名為\"好心情@HK計劃心理健康調查\"，以檢視市民的精神健康狀況、對常見精神健康問題症狀的認知、尋求協助的態度，以及有關有助提升心理健康的日常活動的態度和行為。 \n 衞生署會繼續透過\"好心情@HK\"計劃，向不同階層的市民推廣精神健康，以及進行有關常見精神健康問題的教育，使他們能將計劃的三大元素：\"與人分享\"、\"正面思維\"及\"享受生活\"融入日常生活當中，從而提升心理健康，並於有需要時，願意向專業人士求助。",
      "sequence": 154,
      "bookmark": "SP_PO_SFH_00185"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，根據衞生署資料，香港每10人有一人患糖尿病。每5名糖尿病患者有一人為年輕發病者(即40歲前發病)。患者\n有不斷年輕化趨勢。2007年每10萬名19歲以下兒童有2.6人患病，1997至2007年短短10年間，該類患糖尿病兒童數目上升了12倍，增幅驚人。近36%市民每日飲用汽水或甜味飲品至少一次或以上。市面上出售飲品含糖量極高，例如一杯紅豆冰及凍檸茶分別含8及4茶匙糖。為免兒童因飲用過多含糖飲料而增加患糖尿病機會，部分國家已對含糖飲料徵收糖稅。就此，政府可否告知本會： \n(一) 鑒於糖尿病患者呈年輕化趨勢，政府會否檢討現時單靠健康教育，能否有效提高家長、青少年及兒童預防糖尿病意識，以期他們減少飲用高糖飲料；如會，詳情為何； \n(二) 鑒於近年於醫院管理局求診的糖尿病患者人數由2009-2010年度29.6萬攀升至2014-2015年度39萬，政府有否按此增幅推算公營醫療體系在本財政年度及未來5年每年需多少額外人手、資源，應付糖尿病求診者不斷上升的情況； \n(三) 會否從預防勝於治療角度出發，研究仿效法國、英國、丹麥、挪威等國家，開徵糖稅提高含糖飲料價格，藉此降低市民(特別是兒童)購買該類飲料意欲，並以糖稅收入補貼公營醫療開支； \n(四) 鑒於有不少糖尿病患者反映，外出用膳時往往難以覓得合適低糖食物，衞生署有否檢討推行多年的有\"營\"食肆運動成效；會否制訂政策，鼓勵食肆在餐單中加入適合糖尿病患者的菜式；及 \n(五) 政府去年成立的\"降低食物中鹽和糖委員會\"的工作現階段有何成效及其工作進度為何？",
      "sequence": 155,
      "bookmark": "SP_MB_PT_00187"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，與其他非傳染病相同，透過健康飲食及恆常體能活動以維持健康的體重，能有效降低患上糖尿病的風險。本港一直積極推行防控非傳染病的策略，政府並於2008年10月推出了預防及控制非傳染病的策略框架文件，名為《促進健康：香港非傳染病防控策略框架》，致力處理對香港市民健康有重大影響，並可預防或可改善的不健康生活習慣。該策略的發展方向和推行進度由食物及衞生局局長主持的跨界別多專業督導委員會監督。 \n\n 策略要成功落實，有賴政府、公私營界別、社會及市民緊密協作攜手共建促進健康生活的環境。 \n 有關質詢的各部分，我們的答覆如下： \n(一) 衞生署一直透過不同方法提升市民對預防和管理糖尿病的認知。當中，衞生署建議45歲或以上、直系親屬患有糖尿病、過重(體重指標介乎23至24.9)、肥胖(體重指標25或以上)或中央肥胖(男性腰圍90厘米或以上，女性80厘米或以上)的人士應定期檢驗有否患上糖尿病。糖尿病患者應遵從醫生建議，包括正確服用處方藥物、控制血壓及避免吸煙。世界衞生組織(\"世衞\")為每年4月7日的世界衞生日選定一個重要的公共衞生課題為主題，今年的主題正正是糖尿病。為響應2016年世界衞生日，衞生署自今年4月起已與各政策局/部門及支持機構舉行一連串宣傳及公眾教育運動，提高市民對預防和管理糖尿病的意識。當中，為了鼓勵市民進行恆常體能活動，衞生署邀請中國香港體適能總會設計了一套適合在工作間或家裏進行的中等強度的體能活動\"十分鐘 活力操\"。衞生署亦透過網頁及小冊子，向公眾推廣39款由營養師設計的\"適飲適食\"食譜，並聯同香港糖尿聯會製作名為\"輕鬆管理糖尿病\"的小冊子。該小冊子旨在協助糖尿病新患者了解自己的身體狀況，加深對糖尿病的正確認識，以及監管及控制疾病，從而預防併發症。衞生署亦出版了《輕鬆控糖―糖尿病患者生活指南》及《控糖美饌―糖尿病患者居家外出飲食指南》兩本書籍，由跨界別的專業醫護人士團隊撰寫，闡釋正確控制糖尿病的方法，提供有關飲食原則、運動、外遊、生活技巧和心理調適的資料，並鼓勵患者只要掌握控糖技巧，便可控制病情、延遲併發症的出現，從而享受健康的生活。 \n 除上述推廣工作以外，衞生署多年來一直採取以人生歷程和環境為本的方式，鼓勵及促進不同年齡的市民在家庭、學校、工作間、社區等實踐健康飲食、恆常體能活動及維持健康的體重。具體措施包括： \n(i) 衞生署致力推廣、維護及支援母乳餵哺，以助預防兒童肥胖。衞生署家庭健康服務，透過健康飲食小冊子、\n網上的健康教育資訊，以及醫護人員在母嬰健康院的個別指導，協助家長為嬰幼兒及學前兒童選擇合宜的食物和避免提供加糖飲品和零食；同時亦提倡孩子有足夠的體能活動，從小培育幼兒良好的飲食和生活習慣，預防兒童肥胖。 \n(ii) 以推廣健康飲食為重點的健康飲食在校園運動自2006-2007學年起在小學推行，透過小學制訂健康飲食政策及措施，加上家、校通力合作，切實執行衞生署發出有關午膳和小食供應的質量要求，從而確保學童置身於\"營養友善\"的學習和培育環境。由於健康飲食在校園運動成效理想，衞生署在2012年1月展開幼營喜動校園計劃，向全港學前幼童推廣健康飲食及體能活動，以預防兒童肥胖。 \n(iii) 工作間亦是建立健康生活模式的理想場所，衞生署分別於2010年和2012年推行健康在職先導計劃及第二階段的健康在職計劃。於今年8月，衞生署及職業安全健康局開展\"好心情@健康工作間\"計劃，透過一系列活動推動僱主及僱員攜手創造健康及愉快的工作環境。計劃提倡三大行動領域，包括健康飲食、體能活動及心理健康。 \n(iv) 在社區層面，衞生署在2012年6月展開一項名為\"我好\u0027叻\u0027\"社區健康推廣計劃，動員社區夥伴參與在社區推廣健康飲食及體能活動。 \n 除了上述健康促進措施外，衞生署學生健康服務會為參加周年健康檢查的學生量度體重，並為體重不理想的學生提供輔導，以及有需要時轉介至專科醫生作進一步跟進。衞生署亦編製、更新及推廣糖尿病參考概覽，為基層醫療的醫護專業人員提供以實證為本的參考，以助他們為糖尿病患者提供持續而全面的護理。因應糖尿病患者呈年輕化的趨勢，衞生署會繼續檢討有關措施的成效及方向，以進一步加強社會對預防糖尿病的意識。 \n(二) 醫院管理局(\"醫管局\")在規劃服務時，會考慮多個因素，包括人口增長、人口結構變化、各專科服務的增長率和預計\n的服務需求、醫管局整體服務發展的長遠目標及策略等，從而制訂未來整體醫療發展的方向，以應付本港未來10至20年的整體服務及相關人手需求。醫管局不會就個別疾病進行人手及資源評估，但會繼續監察不同病種的發展及服務需求情況，以確保服務切合病人需要。 \n(三)及(五) \n 在鼓勵和推廣健康飲食方面，政府政策的其中重要一環，是鼓勵和協助市民持續地減少從食物中攝取鹽和糖。政府有參考不同的國家及地區在促進及鼓勵健康飲食及預防糖尿病方面所採取的措施。有關措施包括加強公眾教育、提升市民的健康意識、鼓勵業界推出健康飲食選擇、增加食物的營養資訊，以及引進稅務或規管措施。政府注意到本地和海外不同持份者對引進稅務措施以達致公眾減少從食物中攝入糖含量的成效，意見不一。 \n 政府與去年成立的降低食物中鹽和糖委員會(\"委員會\")一直緊密合作。政府及委員會均認為，考慮到本港的實際情況，目前應以按部就班、先易後難的方式，由業界自願參與，逐步降低食物中鹽糖的含量，讓市民逐漸適應口味的轉變，接受一個相對健康的飲食方式，同時亦可讓相關業界有時間作出相應配合，減低措施對實際運作的影響。 \n 委員會已舉行多次會議，進行聚焦討論並聽取相關持份者(包括食物生產商及餐飲業界)的意見，向政府提出在現有的措施和政策基礎上，更進一步地推行可行並切合香港情況的減鹽減糖建議。 \n 在減鹽減糖的具體建議方面，委員會現正集中由\"從小做起\"和\"從資訊的透明度做起\"這兩大方向做起，希望藉以培養\"低鹽低糖\"的飲食文化，並借助消費者的力量，加快業界的\"減鹽減糖\"步伐。 \n \"從小做起\"方面，委員會建議透過以學前機構為對象由衞生署推動的\"幼營喜動校園計劃\"，舉辦更多培訓課程予學前機構的炊事員，教導他們可如何準備既美味又\"低鹽低糖\"的膳食；加強教師對鹽及糖的認識及培訓，以及制訂更\n多\"低鹽低糖\"的食譜與學前機構分享，並鼓勵學前機構互相分享他們的食譜、鼓勵親子共同烹調\"低鹽低糖\"的菜式或小食等。 \n \"從資訊的透明度做起\"方面，委員會正研究在預先包裝食物推出\"低鹽低糖\"正面標籤的計劃，使消費者能更易辨認\"低鹽低糖\"的產品，並借此計劃鼓勵業界提供更多\"低鹽低糖\"的產品給消費者選擇。委員會和食物安全中心會與業界聯繫，制訂指引及釐定有關計劃的細節，以確保該計劃兼顧到業界在操作及技術層面的關注。 \n 另外，在委員會建議及醫管局的支持和配合下，目前已有超過八成即20家公立醫院的職員餐廳試行\"卡路里\"標示先導計劃，在餐牌上標示部分菜式的\"卡路里\"資訊。先在醫管局的職員餐廳推行有關計劃，能對日後鼓勵更多食肆參與起正面作用，因為不少公立醫院職員餐廳的營辦商其實是市面連鎖食肆的龍頭企業。這些連鎖食肆在公立醫院的職員餐廳獲得相關經驗後，便可以運用在它們的其他食肆上，為進一步擴展\"卡路里\"標示先導計劃提供基礎。 \n 政府會繼續參考委員會及世衞的建議，以及不同地方減鹽減糖的措施和經驗(包括有關措施的落實成效、業界反應及消費者的接受程度等)，同時亦會充分體察本地的實際情況，研究並制訂切合香港的減鹽減糖措施。 \n(四) 衞生署在2008年4月展開有\"營\"食肆運動，鼓勵及協助食肆提供更多以水果蔬菜為主及含較少油、鹽、糖的菜式。有\"營\"食肆運動委員會由來自餐飲業界、學界、專業團體及政府部門代表組成，為運動的發展方向、運作及推廣策略等進行檢討並提供建議。為增加運動的成效，衞生署於2015年推出有\"營\"食肆流動應用程式供市民免費下載，方便市民搜尋有\"營\"食肆。此外，衞生署於今年6月推出了有\"營\"食肆電子優惠券推廣活動，讓市民可以在參與活動的有\"營\"食肆點選有\"營\"菜式時享用折扣優惠。 \n 由於每位糖尿病患者會因病情及身體狀況的差異而有不同的飲食需要，因此在食肆推出適合所有糖尿病患者的菜式有一定的困難，要小心考慮其可行性。",
      "sequence": 156,
      "bookmark": "SP_PO_SFH_00188"
    },
    {
      "title": "劉業強議員",
      "content": "主席，據報，近月有大量海洋垃圾被沖上本港多個海灘，包括屯門龍鼓灘，當中不少垃圾是塑膠袋和塑膠樽而其包裝紙是以簡體字印刷的，令人懷疑該等垃圾源自內地珠江三角洲水域。此外，有傳媒發現有內地船隻在離大嶼山僅40公里的珠海萬山群島一帶水域非法傾倒垃圾。雖然當局已在多個海灘加強清理垃圾，但有意見認為此做法只是治標，不能治本。就此，政府可否告知本會： \n(一) 過去5年，當局在各個海灘進行的清理垃圾行動的次數，以及收集到的垃圾數量； \n(二) 有否調查在屯門龍鼓灘發現的海洋垃圾的來源地；如有調查，結果為何，以及有否與垃圾來源地的有關當局進行磋商，以解決海洋垃圾漂入香港水域的問題；如沒有調查，原因為何； \n(三) 有否就上述的船隻非法傾倒垃圾事件向內地有關當局了解，並要求對方嚴厲執法；如有，詳情為何；如否，原因為何；及 \n(四) 有否制訂長遠解決海洋垃圾問題的措施；如有，詳情為何；如否，原因為何？",
      "sequence": 157,
      "bookmark": "SP_MB_LIK_00190"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 政府有多個部門按地點負責收集及清理海上垃圾(包括飄浮垃圾和沖上岸邊的沿岸垃圾)的工作，包括海事處、康樂及文化事務署、漁農自然護理署(\"漁護署\")和食物環境衞生署(\"食環署\")負責。漁護署為其轄下的海岸公園進行清理每周可達6次，海岸保護區則為每月2次；上述其餘部門每天安排至少1次清理海上垃圾，並會視乎個別地點的實際情況(如颱風後)適當調整清理安排。在2012年至2016年10月期間，上述各部門在全港海灘收集和清理的海上垃圾\n總量(1)分別為15 059公噸、14 903公噸、15 236公噸、15 510公噸和14 245公噸。 \n(二)及(三) \n 政府於2013-2014年度進行的海上垃圾研究(\"研究\")指出，盛行風(雨季為西南風、旱季為東北風)對垃圾的積聚有顯著影響。一般而言，屯門、荃灣、南區和離島區的海岸在雨季通常會積聚較多垃圾。此外，堆積在本地雨水渠和沿岸的垃圾會在夏季降雨量較高時被沖入海中，而一些垃圾亦可能被珠江流帶入香港的水域和海岸。研究識別出27個需優先處理海上垃圾的地點(包括屯門龍鼓灘)，相關部門自2015年4月開始在這些優先處理地點策略性地增加清潔次數。因應早前該處的垃圾數量顯著增加，食環署已加強安排潔淨服務承辦商到屯門龍鼓灘清理垃圾，包括增加人手及將清理次數由每星期1次增加至現時每星期4次。 \n 至於懷疑有船隻在珠海萬山群島一帶水域傾倒垃圾一事，環境保護署(\"環保署\")聯同漁護署及海事處在今年8月接獲報告後，旋即與廣東省環保廳和負責漁業及海事的部門跟進。廣東省環保廳表示內地執法單位已開展海上和陸上行動，積極追查有關非法傾倒垃圾行為，並已加強巡查，嚴厲打擊非法傾倒垃圾。廣東省環保廳告悉行動已初步取得成效，涉嫌違法船隻和人員已經被扣押，而海上違法傾倒垃圾事態得以壓制。此外，海事處亦已加緊巡查香港水域以內的飄浮垃圾情況，尤其在近香港邊界的離岸水域；在過去數月，未有發現大量飄浮垃圾再現的情況。環保署會繼續透過在今年10月成立的\"粵港海洋環境管理專題小組\"與內地當局就區域內各項海洋環境事宜加強交流和溝通。 \n(四) 政府於2012年11月成立了海岸清潔跨部門工作小組(\"工作小組\")，以加強相關部門在應對海上垃圾問題方面的合作。經參考研究建議，工作小組制訂了三管齊下的長遠策略以應對香港的海上垃圾問題，包括從源頭減少產生垃\n(1) 包括在海下灣和東平洲海岸公園陸上的垃圾桶，以及東平洲燒烤場內收集的垃圾。 \n圾；減少垃圾落入海洋環境中；及清理海洋環境中的垃圾。除協調各部門的工作外，環保署一直致力向社會大眾推行宣傳教育的工作，以增強保持海岸清潔的意識，包括播放政府宣傳片及舉辦不同類型的宣傳教育活動(例如海灘清潔活動、巡迴展覽、各類設計比賽等)，藉以加深公眾對海上垃圾問題的認識，鼓勵他們改變日常習慣，從源頭減少製造廢物，和避免垃圾落入海中。",
      "sequence": 158,
      "bookmark": "SP_PO_ENV_00191"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "秘書",
      "content": "《2016年仲裁(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 160,
      "bookmark": "SP_LC_CLK_00196"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "律政司司長",
      "content": "主席，我謹動議二讀《2016年仲裁(修訂)條例草案》(\"《條例草案》\")。《條例草案》的主要目的，是修訂《仲裁條例》(第609章)，\n澄清有關知識產權權利(\"知識產權\")的爭議可以透過仲裁解決，以及澄清強制執行涉及知識產權的仲裁裁決，並不違反香港公共政策。 \n 政府的一貫政策，是提升香港作為亞太區主要國際法律及爭議解決服務中心，以及區內首屈一指的知識產權貿易中心的地位。律政司及知識產權貿易工作小組均認為知識產權仲裁是香港應發展及推廣的其中一個範疇。 \n 爭議事項可否透過仲裁解決這個重要問題，應在仲裁展開之前釐清。然而，《仲裁條例》(第609章)現時並無針對知識產權爭議可否透過仲裁解決的具體條文。此外，香港亦沒有關於知識產權可否以仲裁解決的權威性判決。因此，現行法律在這方面並不完全清晰。事實上，不同司法管轄區就這個問題亦採取不同做法。 \n 有鑒於此，律政司於去年成立了\"關於知識產權的可仲裁性工作小組\"，研究是否有需要針對知識產權爭議的可仲裁性問題修訂法例，以及(如有的話)所需修訂的範圍等問題，並向政府提供意見。工作小組由律政司、知識產權署及香港國際仲裁中心的代表，以及具備這個範疇專業知識的法律執業者組成。經工作小組研究及在諮詢持份者後，政府相信，如果就知識產權爭議可否以仲裁解決的問題制訂具體法例條文，可以釐清法律狀況，藉此促使更多當事人在香港透過仲裁方式解決知識產權爭議。此舉將有助推廣香港成為亞太區主要國際仲裁中心，並突顯香港在解決知識產權爭議方面較亞太區其他司法管轄區更具優勢。 \n 目前，《仲裁條例》第10部訂明的事宜包括，如有以下情況，可以拒絕強制執行仲裁裁決：(i)根據香港法律，該裁決所關乎的事宜不能藉仲裁解決(\"可仲裁性理由\")；或(ii)強制執行該裁決，會違反公共政策(\"公共政策理由\")。同樣地，根據《仲裁條例》第9部，法院可基於上述兩項理由撤銷仲裁裁決。這個情況令人關注到，涉及知識產權的仲裁裁決(特別是關乎已註冊的知識產權的有效性問題)會否因為可仲裁性理由或公共政策理由，而在香港遭拒絕強制執行或被撤銷。 \n 為釋除疑慮，《條例草案》建議澄清，任何知識產權爭議(不論屬有關仲裁的主要爭論點還是附帶爭論點)，均可透過仲裁解決。《條例草案》亦建議澄清，有關知識產權爭議的仲裁裁決，以及強制執行該裁決，並不違反香港的公共政策。換言之，仲裁裁決將不會僅因涉\n及知識產權，而根據《仲裁條例》第9或10部，基於可仲裁性理由或公共政策理由，在香港被撤銷或遭拒絕強制執行。 \n 為促進在香港進行國際知識產權爭議的仲裁，《條例草案》中\"知識產權\"及\"知識產權爭議\"的涵蓋範圍寬闊，不論某項知識產權可否經註冊而受到保護，以及不論該項知識產權是否於香港註冊或於香港存在。 \n 《條例草案》亦載有其他相關技術性修訂。 \n 政府相信，修訂《仲裁條例》的建議可：(i)有助澄清\"知識產權爭議的可仲裁性\"的任何含糊之處；(ii)有助提升香港作為知識產權爭議的仲裁地點，相對於其他司法管轄區的吸引力；及(iii)有助向國際社會顯示，香港有決心發展成為解決知識產權爭議的國際中心及區內知識產權貿易中心。 \n 再者，條例亦修訂《仲裁(紐約公約締約方)令》(第609章，附屬法例A)的附表，加入兩名《紐約公約》的新締約方，即安道爾(Andorra)及科摩羅(Comoros)。此外，我們亦建議將附表內\"Faeroe Islands\"的英文拼寫修訂為\"Faroe Islands\"，務求與其他法例條文的拼寫達成一致。 \n 關於知識產權的可仲裁性工作小組支持修訂《仲裁條例》，以澄清知識產權爭議可藉仲裁解決。特區政府亦已就《條例草案》的上述修改建議，徵詢法律、仲裁及知識產權業界的意見。他們對提出《條例草案》均沒有原則性的反對。至於被諮詢者就草案提出的意見，政府已經審慎考慮，而合適的建議亦已經被接納。此外，政府於本年年初諮詢司法及法律事務委員會。事務委員會表示支持提出修訂以澄清法律狀況。 \n 主席，為進一步提升香港作為亞太區國際法律及爭議解決服務中心的地位，律政司不時檢討香港仲裁制度，亦會適時考慮對《仲裁條例》作出改進。我們相信《條例草案》獲得通過後，將讓香港成為透過立法方式澄清知識產權爭議可以仲裁解決的先驅之一，從而進一步提升香港作為亞太區主要國際仲裁中心及知識產權貿易中心的地位。 \n 我謹此陳辭，懇請議員支持《條例草案》。 \n 多謝主席。",
      "sequence": 162,
      "bookmark": "SP_PO_SJ_00200"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2016年仲裁(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《釋義及通則條例》就延展於2016年12月7日提交本會省覽的《2016年港口管制(貨物裝卸區)(修訂)規例》的修訂期限而動議的擬議決議案。 \n 我現在請李慧琼議員發言及動議議案。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，在2016年12月9日的內務委員會會議上，議員決定成立小組委員會，研究《2016年港口管制(貨物裝卸區)(修訂)規例》。 \n 議員亦同意我以內務委員會主席的身份，動議議案將該項規例的審議期限，延展至2017年2月8日，以便有關小組委員會有足夠的時間進行審議工作。 \n 主席，議案內容已載列於議程內。謹請議員支持議案。 \n李慧琼議員動議的議案如下： \n\"議決就2016年12月7日提交立法會會議省覽的《2016年港口管制(貨物裝卸區)(修訂)規例》(即刊登於憲報的2016年第180號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年2月8日的會議。\"",
      "sequence": 165,
      "bookmark": "SP_MB_SL_00205"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "",
      "content": "",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李慧琼議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 168,
      "bookmark": "EV_PUT_00208"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "",
      "content": "",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 171,
      "bookmark": "EV_VOTED_00211"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49B(1A)條，就譴責鄭松泰議員而動議的議案。 \n 我現在請謝偉俊議員發言及動議議案。 \n(陳志全議員站起來)",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。",
      "sequence": 173,
      "bookmark": "SP_MB_CCC_00213"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 175,
      "bookmark": "SP_MB_CCC_00215"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，代理主席李慧琼議員代為主持會議)",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 177,
      "bookmark": "EV_BELL_00217"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，在《基本法》及本地法律中毋庸置疑的一點是立法會議員擁有相當大的權力和特權，在立法之餘，還包括監察政府各方面的施政、審批財政預算案及法例所賦予的其他特權，相信也無須多說。在獲賦予如此重要的權力和職責的同時，當然，社會上亦要求所有議員具備一定的公信力和操守，甚至受委託和承擔，作出一切關乎公共利益的判斷。 \n 代理主席，我想套用1999年終審法院就\"吳恭劭案\"即我們所說關乎侮辱國旗的一宗最關鍵的案例頒下的判詞，當中5位終審大法官均不約而同地確認應如何處理在保護國旗及區旗的重要性與言論自由之間的平衡，可說是作出了終極判斷。簡單而言，它不會違反任何人所提出的\"言論自由\"及\"表達自由\"。 \n 代理主席，容許我套用當時李國能大法官頒下的判詞中有關國旗重要性的部分。讓我簡單快捷地讀出：\"國旗是一個國家的象徵，是獨有的象徵......案中國旗是中華人民共和國的象徵，是國家和國家主權的象徵。它代表中華人民共和國，代表她的尊嚴、統一及領土完整......案中區旗是香港特別行政區，作為\u0027一國兩制\u0027方針下中華人民共和國不可分離部分的獨有的象徵......作為如此獨有的象徵，國旗及區旗對香港特區的固有重要性可見於1997年7月1日子夜來臨的歷史性時刻，在香港舉行，標誌着中華人民共和國恢復對香港行使主權的交接儀式上，以升起國旗及區旗揭開儀式序幕的這項事實。此外，中華人民共和國主席隨後的講話也以此作為開端：\u0027中華人民共和國國旗和中華人民共和國香港特別行政區區旗，已在香港莊嚴升起。\u0027\"國旗的重要性毋庸置疑。 \n\n 代理主席，看回今次事件，當然本會有史以來只提出過3次類似的議案。大家無須我提醒，也會清楚記得在1998年當詹培忠涉嫌串謀偽造一案罪成被判監3年後，由前議員梁智鴻以內會主席身份提出彈劾議案；在2009年10月9日，前議員劉健儀亦以內會主席身份，就甘乃威涉嫌性騷擾下屬的事件提出彈劾議案，以及在2012年4月18日，我亦曾提出針對梁國雄議員因4項刑事罪行罪成而被判處5星期至兩個月同期執行的刑期而提出的彈劾議案。當中真正獲得通過的議案只有1998年由前議員梁智鴻提出譴責詹培忠的議案，獲本會一致通過，其餘兩項均不獲所要求的三分之二議員通過。 \n 代理主席，今次這項議案亦是一項須經審慎考慮且不應隨便提出的議案。為何我經過審慎考慮後仍提出這項議案呢？代理主席，它是有其重要性的。除了我剛才提述關乎國旗對香港及國家的重要性外，如回顧有關事實的經過，代理主席，當時本會正進行會議。由於有些議員並不在席，故有人要求點算法定人數。當時，在傳召鐘響起期間的整個過程由電視直播，全香港以至全世界華人均可清楚看見有關情況。當時我們討論的議案，正正關乎梁、游兩位人士因其第一次宣誓被裁定不合乎規則而要求再次宣誓一事，而當時正值等候宣誓期間。當時最大的爭議是有關宣誓的莊嚴程度、是否有違《基本法》，以及是否有損對特區的效忠的議題。這件事是在這種背景下發生，而當時鄭松泰議員並非一次而是兩次經過10多位議員席上的展示品，即一支國旗和本港區旗。他並非一次不小心，而是蓄意如此。當蔣麗芸議員因發現這種行為而特地返回會議廳整理這些旗後，他再次重複這個動作10多次，屬蓄意行為。 \n 在這種情況下，我們可以問的問題是究竟鄭松泰議員當時想做甚麼呢？是否一些所謂\"小學雞\"的行為，說他亂搞或\"惡搞\"便可以輕輕帶過這件事呢？還是他真正想表達，但從來不敢亦沒有勇氣表達的是他藐視中國國旗、香港區旗，以及這兩支旗背後所代表的\"一國兩制\"、國家完整，以及香港屬於中國一部分的概念呢？如我們有機會審視有關情況，我們將就此作出判斷，而所有在席的議員屆時均有機會看到這些不知道是有幸還是不幸地在電視熒光幕播放的行為。事實上，這是不容置疑的事實。 \n 究竟這些行為背後代表的是甚麼呢？是否立法會議員應有的行為呢？當立法會議員在本會討論維護本會宣誓的尊嚴及國家與香港領土完整的尊嚴的情況下，這又是否應該作出的行為呢？又或者即使\n有關行為在法律上並不構成任何刑事罪行，或即使經過演繹後並不充分構成我當然持不同意見違反誓言或違反效忠香港特別行政區的概念，而即使以上所說的均不成立，究竟有關行為是否仍屬行為不檢，需要我們正視？大家不要忘記，我們的議會受大眾所託，擁有很大的權力和責任，亦講求很大的公信力。在這種情況下，有關人士是否繼續恰當地維持、保持作為議員的身份和地位？大家不要忘記，議員並非白做的。正如前議員吳靄儀在1998年9月9日辯論前議員甘乃威的個案時曾經提出，當議員其實有很多利益我們容後再談這些利益並非如此簡單。當擁有這些權力、利益，以及背負眾人的期望時，議員應否隨便違反本身的誓言，漠視香港和國家的尊嚴？這是大家要問的問題。 \n (主席恢復主持會議) \n  主席，我留意到鄭松泰議員昨天仍在發表一些公開言論，並特別召開記者招待會批評我提出這項議案背後的動機或不恰當性，當我有機會和時間時會逐一駁斥。我留意到在11月25日的內務委員會會議上，多位同事曾就我這項議案發表意見，不外乎約有10點答辯理由或認為不應提出譴責的理由，當我有機會和時間時亦會逐一駁斥。不過，總的來說，主席，這並不涉及政治鬥爭的問題，因為有關誓言和效忠的條文適用於本會所有議員。不論政治黨派、背景，只要身為議員，便必須承擔這項責任，維護本會尊嚴及《基本法》內規定對香港和國家效忠的條文，擁護《基本法》。因此，如有任何人如此行事，我也會義不容辭地提出這項議案。 \n 主席，這亦非如鄭松泰議員所說般應該由選民作出判斷的問題。選民固然有機會每4年作出判斷，但正正因為有《基本法》第七十九條下的機制，表明有關設計並非單靠選民每4年以選票懲罰或監察有關議員，而是在任何時間只要本會有達三分之二的議員同意，便可透過嚴格審慎的機制處理當中某些同事的某些行為和紀錄，包括刑事紀錄，從而令本會不能不為了保護公眾利益而作出經審慎考慮的判斷。這項機制本身正正反駁了單靠市民以選票監察議員便已足夠的說法。 \n 主席，亦有說法指我們應該留待法庭處理，無須在這個時候急法庭所急，可待法庭作出判決或定罪後才處理。正如梁國雄議員之前\n的情況般，如果定罪後被判處超過1個月的監禁刑期，屆時便可透過第七十九條第(六)項處理，所以現在無須透過第七十九條第(七)項處理。主席，對於今次這宗案件，雖然我認為按終審法院的判決，所謂玷污行為不一定單單包括焚燒、踐踏或撕毀，任何行為只要涉及玷污或侮辱性質，均可構成有關刑事罪行。但這是有待處理和審理的事，目前可說是仍有灰色地帶。由於有關行為並非破壞、塗污或踐踏國旗和區旗，而是純粹公然故意地將它倒轉，那麼，究竟這是否構成有關罪行？這是可以辯論的。但正如我們看到康橋之家的案件，由於受害者的智商水平不足以作為恰當的證人，律政司被迫撤銷對張健華先生的有關控罪，而這位張先生之後還大言不慚地把自己說成是受害者般。現在鄭松泰議員的說法就是基於這些漏洞，我們不能對他做些甚麼，我們又奈他何嗎？他才是受害者，受我們迫害。主席，我相信任何在電視熒光幕前看到有關行為的人，也會留意到它是連續地公然故意作出該行為，絕對不能視之為一種\"小學雞\"行為便算，掉以輕心，而是必須嚴肅、莊重、慎重處理。 \n 有說法指由於主席閣下當時已命令鄭松泰議員離席，故可視為已作出處理和懲罰。即使有任何不滿，也應與主席辯論，而非事後追究。據我理解，事實上，根據相關紀錄，主席當時的判斷只不過是由於鄭松泰議員離開座位搗亂其他議員在席上展示的物品，經再三警告他仍不返回座位，亦不遵守主席的勸告，於是在這種情況下勒令他離開會議廳，而非針對他當時的行為背後代表的更嚴重意義，就是公然作出故意侮辱國旗和區旗的行為，公然違反他經宣誓後須擁護香港《基本法》、效忠香港特區的規定。因此，今次提出這項議案，正是因為我們的《議事規則》沒有更合適的處理方法，我們的選擇不多。要麼當作甚麼也沒發生過便算，因為當時鄭松泰議員根本不肯遵守主席的驅逐令，坐着不願離開，我們便當成甚麼事也沒發生過；要麼我們在無可選擇下，根據第七十九條第(七)項提出議案。今次這項議案，不論最終結果如何，我希望也能提供一個適當的平台讓各方評論和表態，看看這種行為是否恰當，以及是否符合立法會議員的身份、地位、權力和操守，還是如我們部分議員般姑息養奸，講一套、做一套，讓這件事輕輕帶過便算。 \n 主席，正如我剛才所說，還有很多反對這項議案的不知所謂的理由，當我有機會和時間時，希望再逐一反駁。 \n 主席，我謹此動議。  \n謝偉俊議員動議的議案如下： \n\"鑑於鄭松泰議員行為不檢(有關詳情一如本議案附表所述)，本會根據《基本法》第七十九(七)條對其作出譴責。 \n附表 \n鄭松泰議員行為不檢的有關詳情如下所述： \n(一) 梁頌恆及游蕙禎二人因他們於2016年10月12日立法會會議的第一次所謂宣誓，被立法會主席其後裁定二人不可能嚴肅看待其誓言，而且不願受誓言約束，宣告宣誓無效，他們要求在2016年10月19日立法會會議上重新宣誓。10月19日會議上，民主建港協進聯盟(\"民建聯\")10多位議員在會議廳桌上擺放中華人民共和國國旗(\"國旗\")及中華人民共和國香港特別行政區區旗(\"區旗\")展示品，突顯宣誓對擁護《基本法》及效忠中華人民共和國香港特別行政區的莊嚴意義及承諾。 \n(二) 在2016年10月19日的立法會會議，鄭松泰議員在主席宣布點算法定人數及所有民建聯議員不在席時，故意將他們擺放在桌上的國旗及區旗展示品倒轉擺放。經蔣麗芸議員發覺，返回會議廳內將國旗及區旗展示品整理並按原來位置及方式擺放後，鄭議員再次故意將國旗及區旗展示品倒轉擺放，終被主席直斥其擅自離席及騷擾其他議員展示物品，行為極不檢點，勒令其立即退席，惟其一直拒絕離席。其間有電視一直直播上述會議廳內情況。 \n(三) 鄭松泰議員上述行為：(i)違反他於2016年10月12日在立法會會議上按《基本法》第一百零四條及《宣誓及聲明條例》(第11章)，作出\"擁護《中華人民共和國香港特別行政區基本法》，效忠中華人民共和國香港特別行政區\"的立法會誓言；(ii)身為議員公開及故意作出羞辱國旗及區旗行為，屬行為不檢。\"",
      "sequence": 178,
      "bookmark": "SP_MB_PT_00219"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉俊議員動議的議案，予以通過。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我根據《議事規則》第49B(2A)條，動議\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。",
      "sequence": 180,
      "bookmark": "SP_MB_CCC_00221"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49B(2A)條，在譴責議案提出後，辯論即告中止待續，而議案所述的事宜須交付調查委員會處理，但立法會藉任何議員動議一項可無經預告的議案而另有命令則除外。如陳志全議員的議案獲得通過，即不得就譴責議案再採取任何行動。 \n 由於陳志全議員提出了不得就譴責議案再採取任何行動的議案，我必須先處理這項議案。 \n 在我請陳志全議員發言之前，我想指出，譴責議案是根據《基本法》第七十九條第(七)項動議；若獲得通過，有關議員便會喪失議員資格。《議事規則》規定譴責議案動議後，辯論即告中止待續，目的是要確保本會就譴責議案進行實質辯論之前，必須先就有關指控進行調查。 \n 《議事規則》在程序上容許議員動議一項無經預告的議案，不就譴責議案再採取任何行動，目的是讓本會可慎重考慮是否有必要對有關指控進行調查。 \n 鑒於現在要辯論的不是譴責議案，而是\"不得就譴責議案再採取任何行動\"的議案，因此，我必須提醒議員，就該議案進行辯論時，不應詳細討論譴責議案所述的指控內容，或有關指控是否成立，而應解釋為何支持或不支持將譴責議案所述的事宜，交付調查委員會處理。 \n 我現在先請陳志全議員就他動議的議案發言。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "陳志全議員",
      "content": "主席，首先，我要向公眾、傳媒甚至是在席議員再清楚說明一點，因為有很多人都不大知悉本會以下要進行的程序就是在這項議案中被譴責的對象鄭松泰議員，他昨天召開記者會時仍要求議員投票反對謝偉俊議員的議案。其實，主席剛才已清楚說明，無論如何，本會今天都不會就謝偉俊議員的議案進行投票。如果沒有議員按照第49B(2A)條提出議案，即我今天提出的這項議案，本會便會成立所謂的調查委員會，處理餘下的工作，而待調查委員會提交報告後，本會才會正式針對謝偉俊議員的議案進行投票，由議員表示支持或不支持。因此，大家今天應投票支持我提出的\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。如果我的議案獲得通過，即沒有事情發生，議會可以重回正軌，繼續開會議事，討論民生議題。 \n 鄭松泰議員於上星期向全體議員發出了一封信，我引述部分重要內容。他指出，\"律政司就多名議員的議員資格提出司法覆核，謝偉俊議員竟然在議會內主動配合鬥爭政敵，向大陸表忠，踐踏議會尊嚴。此事先例一開，後患無窮。若然議案獲得通過，諸位他日亦將成為政治鬥爭下的犧牲品，選民的政治權利將被無理剝奪。\" \n 我當然認同鄭松泰議員信中所說的論點，否則我今天亦不會提出\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。對於謝偉俊議員提出這項議案，我認為他是小事化大、小題大做，甚至是上綱上線，我只能用\"假大空\"這3個字來形容。他以一個假的指控，透過誇大鄭松泰議員的行為，以他的空想堆砌出一些理據，以求根據《基本法》第七十九條第(七)項通過議案，褫奪鄭松泰議員的席位，最終令議會甚至社會進一步撕裂。此舉對建制派甚至是政府及各界人士表示要凝聚共識，要令議會重回正軌並繼續議事的說法毫無幫助。 \n 謝偉俊議員提出的議案，是針對鄭松泰議員在10月19日立法會會議上，在蔣麗芸議員及一眾建制派議員離開立法會會議廳，企圖製造流會的時候，把蔣議員\"棄置\"或他們認為是\"放置\"在座位的桌上或案頭的杯座上的兩支小旗倒插的做法。謝偉俊議員認為鄭松泰議員把棄置在杯座上的小旗倒插，是公開及故意侮辱國旗及區旗，行為極不檢點，所以要為此提出譴責議案，甚至擬褫奪這位由超過5萬票選出來的民選議員的議席。 \n 如果我們可以客觀地看看當天的經過，便知道為何我說謝偉俊議員正製造一個偽命題，提出假指控。事實上，在內務委員會會議上，我們也花了一段時間討論今天這項議案。正如部分議員在內會發言時\n所指，由於當天使用的小旗的尺寸並不符合法例的標準，可否被視為國旗仍值得商榷。不過，謝偉俊議員後來引述《國旗及國徽條例》第8條，指複製本不一定要完全符合標準，只要\"其相似程度足以使人相信\"便可以。就這一點，我在現階段不作深入討論，稍後如有議員就此發言，我會在回應時一併處理。 \n 我要指出的第二點是，當天建制派集體離場，目的是發動流會，即他們不會在立法會會議期間重返會議廳開會，這是事實。為何我用\"棄置\"呢？這兩支小旗，即謝偉俊議員或建制派口中所指的\"展示品\"，對我來說可稱為\"示威物品\"。過去，有很多同事會把不同的展示品放在桌面或案頭，而當時的主席或現任主席梁君彥議員均會告訴議員，最佳的做法是在他們發言時才把示威物品或展示品放置在案頭。假如大家都同意建制派議員實質上已把那兩支小旗或展示品棄置在立法會會議廳，那麼鄭松泰議員怎樣處置有關物品已經沒甚麼關係。至於是倒插、收起還是放下，那是如何演繹的問題。 \n 第三，《國旗及國徽條例》指明不得焚燒、毀損、塗劃、玷污、踐踏國旗或國徽......",
      "sequence": 182,
      "bookmark": "SP_MB_CCC_00223"
    },
    {
      "title": "主席",
      "content": "陳志全議員，我剛才已清楚指出，本會現在不應就相關事實進行辯論或作詳細討論。現時討論的議題是，你提出的議案應否獲得支持，以及應否將譴責議案所述的事宜交付調查委員會處理。請你返回議題，不要對譴責議案所述的事宜作詳細論述，以免影響可能進行的調查。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席的提示，我已經盡量說得簡單的了。畢竟我要說服大家今天投下贊成票，支持我提出的議案，就是\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"。換言之，如這項議案獲得通過，本會不會成立所謂的調查委員會。因此，我必須告訴大家那是一件無聊瑣碎的事，只是他上綱上線，小題大做，自己繪聲繪影地創作劇情和含意，並賦予意義。只要我可以說服大家，大家便會支持我，那麼本會便不用浪費更多的時間來處理接下來的程序。 \n 據我所知，民建聯已就此事報警。當天在內會會議上，大家也說要留待警方調查。那警方有否拘捕或檢控鄭松泰議員呢？以我所知是沒有的。警方又有否要求他到警署協助調查呢？也好像沒有。換言\n之，警方可能也認為理據不足。當然，本會議員可根據《議事規則》第49B(1A)條提出議案，正如謝偉俊議員當前所作。議員當然是可以這樣做，但建制派議員包括謝偉俊議員過去經常批評我們\"拉布\"，而當我們解釋我們的做法是《議事規則》所批准的，他們也會指責我們濫用議事程序。今天，謝偉俊議員提出的議案，正正是他過往批評別人濫用議事程序的做法。我們就財政預算案提出的修正案的辯論是有益的，例如可向政府施壓、令市民更清楚議案內容，但謝偉俊議員今天提出的議案，我認為並無任何助益。 \n 我知道在謝議員提出議案後，部分建制派議員也不是特別想支持。我不知稍後會否有很多議員發言，但令我感到奇怪的是：為何這項指控不是由物主民建聯提出的呢？當然，如果成立調查委員會，物主便應該現身，我亦希望他們可以把國旗交出，當天有多少支，便交出多少支。 \n 其實，按照他上綱上線的說法，不論是把國旗收起或放下也是違反國旗法。那麼國旗是不能放進垃圾桶的，國旗在生產以後便要珍而重之，直至自然分解，否則，當國旗被扔進焚化爐時，也犯了焚燒國旗罪。我們很擔心，在他們離開會議廳後，當立法會秘書處的職員將所謂的國旗收起塞入袋中或壓疊一起，他們也可能違反了國旗法。如果他們扔掉那些國旗，他們也違反國旗法。因此，如果成立調查委員會，便可能要找來生產國旗、購買國旗所謂的國旗，或是帶國旗回來分派給各人的人士到調查委員會作證。不過，如果我繼續說下去，主席又會說我太深入地討論案情了。 \n 我想在此指出，我相信鄭松泰議員做出的這個舉動，極其量是想侮辱那些擺放展示品的議員，而非想侮辱那些展示品。當然，我不能代替他答覆任何問題。誠然，有人對鄭松泰議員或有不同看法，但我想點出一個事實，就是在參選立法會選舉期間，他毫不猶豫地簽署確認書，確認自己擁護《基本法》如與謝偉俊議員相比，也不知究竟誰更早簽署確認書。此外，他在選舉宣傳物上清楚表明要永續《基本法》，可見他對《基本法》的擁護和忠誠。謝偉俊議員在政綱中有否表明永遠支持《基本法》呢？一個沒有表明會永遠支持《基本法》的人，如今竟指責一個要求永續《基本法》的人對《基本法》、對中華人民共和國不忠誠，違反誓言，我認為這是非常荒謬的。 \n 當然，每位議員在宣誓中也有不同的處理方法，但依我所見，鄭松泰議員並沒有在宣誓前後\"加料\"，他的確為此被網民批評。大家可\n以說他保守，也可以說他有先見之明，更可以說他很安全，但這些正正顯示他忠於誓詞，效忠中華人民共和國及香港特別行政區，實在有別於黃定光議員在宣誓時少讀兩個字。再者，謝偉俊議員指鄭松泰議員倒插\"旗仔\"的動機是侮辱國旗，這全是他的臆測。由始至終，鄭松泰議員都忠於中華人民共和國香港特別行政區，如果要比試誰更忠心，他們便要再找機會比一下。 \n 現階段我想說的是，如果大家支持我的議案，便等於甚麼事都沒發生過，謝偉俊議員的議案會自動消失，我們也能重回正軌，繼續利用珍貴的議會時間討論更多政府政策、民生政策，繼續議事，不再製造更多爭拗，上綱上線。他們一直說要和諧，不要搞分裂，不要搞對抗，但提出譴責議案或支持譴責議案的人，似乎正與他們所說的大原則背道而馳。 \n 我謹此陳辭，希望大家支持我提出的\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"(計時器響起)......的議案。",
      "sequence": 184,
      "bookmark": "SP_MB_CCC_00225"
    },
    {
      "title": "主席",
      "content": "陳志全議員，發言時限到了。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "主席",
      "content": "有意就這項議案發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員動議的議案，予以通過。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我發言是要反對陳志全議員就謝偉俊議員譴責鄭松泰議員議案而提出的不付諸行動議案。 \n 大家知道，鄭松泰議員不是3歲，也不是13歲，更不是23歲，而是一名33歲的成年人，還是為人師表的大學講師。他今次居然在眾目睽睽下作出如此幼稚、不尊重香港、不尊重國家、不尊重同事的行為，實在難辭其咎。 \n 鄭松泰議員當日趁建制派議員不在席時，擅自將議員檯面上的國旗及區旗倒轉擺放。我們一眾議員在電視機畫面發現時，便立即趕返\n會議廳內制止並警告他，清楚告訴他，其行為是錯誤的。但是，當我離開會議廳後，鄭松泰議員竟然再次將我放正了的國旗及區旗倒轉擺放。由此可知，我們並沒有誤會他的行為，他的行為並非玩鬧、惡作劇，而是故意一而再蓄意、公然侮辱他曾經宣誓效忠的中華人民共和國香港特別行政區的國旗和區旗。 \n (代理主席李慧琼議員代為主持會議) \n  其實，當天除了我制止他的行為外，立法會主席亦多次警告他，但他好像\"借了聾耳陳的耳朵\"般置之不理，裝作聽不到。直至主席表示要驅逐他離場，他才願意返回座位，且不願離場。 \n 我知道今天在席的議員中，有些是鄭松泰議員的同路人，自然不希望\"老友\"被調查、被譴責。但是，鄭松泰議員今次的行為全程在電視直播，令全城市民譁然。所以，若立法會今次不執行家規，只會令市民認為立法會議員互相包庇，立法會議員可以為所欲為，令已經受損害的立法會形象進一步受挫，亦向以立法會議員為楷模的下一代樹立壞榜樣。 \n 陳志全議員指，鄭松泰議員是由數萬名選民選出，他的意思是否當議員做錯事時，便說是選民選出，所以他就可以為所欲為呢？是否議員所做的一切都獲市民授權呢？我相信很多當初投票給鄭松泰議員的選民，真的不知道原來鄭松泰議員會做這麼幼稚和無聊的事。陳志全議員剛才亦說，議會不應該成立調查委員會，不應開這種先例，他甚至暗示這只是政治行動。按這種說法，難道陳志全議員認為任何一位議員當選後，便可以無視法例、無視議會規則？是否這樣？No。我想即使小學生也懂得告訴他，\"天子犯法，與庶民同罪\"。 \n 如果大家信奉民主制度的話，便應該清楚知道，在民主國家，任何首長犯錯，一樣有機會被彈劾下台。我們說民主，亦要說法治，這樣社會的制度才能得到平衡。所以，我衷心呼籲各位議員必須從社會整體的考慮出發，必須大公無私，正如2009年民主黨甘乃威和女助理的事件要成立調查委員會，當時儘管甘乃威的黨友很想維護他，很不想譴責他，但他們最後也決定投下棄權票。 \n\n 有市民對我說，今次鄭松泰議員的事件好像並非大事，只是小事一宗，亦正如陳志全議員所說，只是細小的旗幟而已。但是，有市民說國家的國旗代表中國人，數千年文化歷史蘊藏於此。假如可以將國旗及區旗倒轉，他日......市民已經準備了一個鄭松泰議員祖先的神牌，讓他倒轉擺放。他敢不敢倒轉擺放其祖先的神牌呢？我相信鄭松泰議員不敢，我亦相信他不會。所以，道理都一樣。 \n 今次鄭松泰議員倒轉擺放國旗及區旗事件，假如大家或鄭松泰議員的同路人認為鄭松泰議員的行為沒有問題、沒有錯，那麼他們為甚麼害怕成立調查委員會？若然他這樣做是有意的、特地的、故意的，那就更應該成立調查委員會。所以，我發言是要反對陳志全議員提出的不付諸行動議案，並支持謝偉俊議員將譴責鄭松泰議員的議案交付調查委員會處理。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 188,
      "bookmark": "SP_MB_CLW_00229"
    },
    {
      "title": "劉國勳議員",
      "content": "我開宗明義支持謝偉俊議員的議案，並反對陳志全議員提出\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。正如剛才主席所說，我不會詳細描述當天的事發經過或相關條例。我只想指出，聽完陳志全議員剛才的發言後，我發覺反對派為了護短和包庇一些同事，便任意\"搬弄龍門\"，顛倒是非。 \n 今天，我們提出這項議案，他們便說立法會發生這些事，有人已報警、讓警察處理便可以；但當我們報警或訴諸法庭時，他們卻說立法會有既定程序處理立法會的事務，應該在立法會按照既定程序處理這些事。他們的說法一時一樣，只視乎哪個說法對他們有利。我確實已就此事報警和錄取口供，但我認為不論是我去報警，或謝偉俊議員就鄭松泰議員的行為提出譴責議案，兩者並無衝突，可以同時進行。因為當我們發現有人犯錯，無論使用任何方法，也要譴責、投訴或報警處理，不會姑息養奸。 \n 不少非建制或反對派議員對鄭松泰議員護短，只輕描淡寫地形容他是\"小學雞\"，但嚴厲指責謝偉俊議員或建制派議員的行為是政治迫害。坦白說，鄭松泰議員走到我們的座位，將桌上的國旗和區旗倒轉擺放，並非無緣無故。過去，他經常強調熱血公民很有政治理念和論述，我相信他做的任何事也有政治動機，而這個政治動機便是侮辱國家和區旗。我們當天為何要展示國旗和區旗呢？這是因為之前有兩位\n前議員我也不知道他們曾否算是議員在宣誓時說出\"支那\"和侮辱國家的言論。為了告訴他們，《基本法》訂明香港特別行政區是中國的一部分，我們便擺放國旗和區旗，提醒大家需要莊嚴地承諾和處理。 \n 蔣麗芸議員剛才也提到，很多人都說\"天子犯法，與庶民同罪\"。無論有關議員是否民選議員，犯法便是犯法，民選不是一個可以無法無天的理由或藉口。我亦相信，鄭松泰議員今天無論因法律制裁或譴責而最終受到懲罰，投票給他的市民都會說他的\"小學雞\"行為辜負了他們對鄭松泰議員的期望。 \n 事實上，最近國際社會亦有多名民選總統或議員犯法後，須受到應有的懲罰。這次，我們只是根據《基本法》所賦予的權力而作出譴責，並不存在政治迫害。過去，很多議員用不同方式擾亂立法會的秩序，例如在宣誓時\"加料\"、向出席官員擲蕉、擲杯甚至搶文件等。但是，大部分行為都得到之前的議員或會議的主席從輕處理，因為我們相信基於大家一場同事，退一步海闊天空。然而，我們真的沒有想過，原來我們退一步，他們便走前一步；我們再退一步，他們會再走前一步，得寸進尺，完全沒有考慮過大家的忍讓，是希望可以凝聚共識、一起共事。因此，我覺得這次我們真的不能再退讓了。 \n 如果我們再退讓，結果會怎樣呢？我們已看到一個慘烈的結果其實我也對此感到可惜今屆有兩名當選議員因為看到之前有議員可以在宣誓時\"加料\"，他們便有樣學樣，而且\"加多一些\"，使用冒犯國家和民族的言詞宣誓，結果怎樣呢？他們引火自焚，因為大家不再包庇他們，因而被裁定喪失議席。從此事看到，有時候好像......",
      "sequence": 189,
      "bookmark": "SP_MB_KF_00230"
    },
    {
      "title": "代理主席",
      "content": "劉國勳議員，我提醒你本會現在並非辯論譴責議案。請你集中論述你是否支持陳志全議員提出的議案。",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00231"
    },
    {
      "title": "劉國勳議員",
      "content": "我想解釋為何我支持謝偉俊議員的譴責議案和反對陳志全議員提出的議案。 \n 有時候，太過縱容便可能會害了大家。 \n\n 正如我剛才所說，雖然有同事認為這件事並不嚴重，但我相信大家也聽過\"勿以惡小而為之，勿以善小而不為\"。錯便是錯，無論是大錯或小錯也是錯。我們就此提出譴責的議案，其實交付調查委員會處理便可以，議員無須如此抗拒或要求不得就譴責議案再採取任何行動。所以，我絕對支持謝偉俊議員提出的議案，並反對陳志全議員提出\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 191,
      "bookmark": "SP_MB_KF_00232"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我們原本不應花議會這麼多珍貴的時間。按建制派的說法，議會很重要、很莊嚴，故此不應花時間討論無謂的事情，不過，今次始作俑者是謝偉俊議員，他要就一宗在他口中稱為\"小學雞\"的事件，引用《議事規則》第49B條及《基本法》第七十九條第(七)項，對一位他認為是行為不檢或違反誓言的議員，予以譴責，我覺得並不合理。我認為做任何事情都應對稱，他大可批評鄭松泰議員，表示自己不喜歡他的做法或怎樣也好。我們必須回顧當天發生了甚麼事，其實，當天建制派議員製造流會，這件事本身並不光彩，我記得建制派議員經常說議員不應製造流會，也不應浪費議會的時間，但建制派議員當天的行為，連支持他們的選民也覺得他們浪費了議會的時間。可惜王國興議員不在，否則他又會說我們浪費了一千數百罐午餐肉。很可惜，他不在，只有他懂得以午餐肉來代表我們的時間。 \n 無論如何，那不是光彩的行為，而且我留意到，如果我們很尊重我們的區旗和國旗，其實甚少會擺放縮小了的、通常只是作為玩意的旗子。我們升旗或對待我們的國旗，都不會用這種方式。我也很少看到我們的議事廳內會無故放置區旗或國旗。嚴格來說，這破壞了立法會的莊嚴，不過既然做了便算。我的發言不等於我贊同鄭松泰議員碰別人的東西。很簡單，他倒轉別人的物件，大家可以說他不禮貌，也可以說他這樣做沒有經過別人同意，但如果動輒在立法會根據第49B(2A)條動議議案，我們便會很忙碌。在議會內，我們經常會有不同意見，會有很多爭拗，又或會在議事廳擺放不同物件，如果每次都以行為不檢為理由予以譴責......雖然謝偉俊議員一直都說他沒有政治考慮，但很明顯，這是不對稱的做法。他以\"小學雞\"來形容此事，我不敢否認，這也是很多人的看法，但為何要引用《議事規則》？為何要譴責這位議員？他自己在這件事情上是否也是\"小學雞\"？他是否也在告訴大家，他的判斷力有問題？這是很重要的，我相信任何議員在議會內均有自由根據《議事規則》賦予他的權力去做任何事，但\n如果他選擇在這麼雞毛蒜皮的事件上使用牛刀來處理，會令人重新檢視他的判斷力，特別是我留意到謝議員本身也是執業律師......",
      "sequence": 192,
      "bookmark": "SP_MB_KKK_00233"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，我要提醒你不應在現階段辯論是否支持謝偉俊議員的譴責議案，而應留待調查委員會完成調查後，本會就譴責議案進行實質辯論時才表態。",
      "sequence": 193,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，其實我正在討論陳志全議員的反對......",
      "sequence": 194,
      "bookmark": "SP_MB_KKK_00235"
    },
    {
      "title": "代理主席",
      "content": "請集中論述你是否支持陳志全議員提出的議案。",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00236"
    },
    {
      "title": "郭家麒議員",
      "content": "......由於陳志全議員的反對議案是建基於謝偉俊議員提出的議案，所以我無法不提及此事，因為這是起源。如果謝偉俊議員沒有提出議案，我相信陳志全議員便無需反對不存在的事情，所以代理主席，真的不好意思，我仍要繼續說我們為何不能認同此事。 \n 尊嚴是要所有人認同的，我們當然希望大家會重視國旗和區旗，這是很正確的。不過，我留意到近年，不單在香港，在全世界很多地方，人民對國旗都有一些不同的看法，甚至在一些極為民主的地方，例如美國和英國，在政府行事不合理的情況下，市民亦會燒毀自己國家的國旗，但他們當然不會被捉去槍斃，不會受到這麼嚴厲的懲罰。不過，在我們的祖國，一個比較專權的政府對國旗甚為緊張，我是不會怪責的，但政府怎樣行事，人民就會怎樣對待它，這是很清楚的。我們國家的政府可以打壓國內手無寸鐵的民運人士，將諾貝爾和平獎得主劉曉波先生判處監禁超過10年；我們的國家，雖然憲法寫明有集會自由、言論自由、結社自由、參與政治的自由，但其實在大陸的土地上完全沒有這些自由；勞工遭欺負時，連罷工的權利也沒有。在這種情況下，要我們堅持尊重某種體制，有點兒本末倒置。我很希望有朝一日，我說的是有朝一日，我們真的會向國旗和區旗敬禮。當我們享有自由民主，香港真正能\"一人一票\"選出行政長官，全體立法會議員均由民選產生，我們沒有一個鳥籠式的民主，香港真的沒有受到國內不同政府官員插手干預\"一國兩制\"、\"港人治港\"時，我們怎會不對國旗和區旗予以最高的尊敬？當國內每名中國公民均有權選擇代表他的政治人物，當中國全國人民代表大會不是如現時般採用等額\n選舉，當國內不再有這麼多貪污舞弊連國內人士自己都承認有很多貪污舞弊事件，令某些省份的人大代表被褫奪資格，我們為何......",
      "sequence": 196,
      "bookmark": "SP_MB_KKK_00237"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，我再提醒你，請集中解釋你為何支持或不支持將譴責議案所述的事宜，交付調查委員會處理。你可否說明你剛才的論述如何與陳志全議員的議案有關？",
      "sequence": 197,
      "bookmark": "SP_LC_DPSD_00238"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我接着便會說。因為我們現正討論為何可以對鄭松泰議員的行為處以所謂極刑。代理主席，在立法會中譴責他，並取消其議員資格，等同極刑。 \n 謝偉俊議員剛才提到，這種事在立法會有史以來只發生過一次，是有關前議員詹培忠先生的一宗刑事案件。我們現在討論的是，應在甚麼基礎上接納謝偉俊議員的議案，又或在甚麼基礎上贊同或不贊同陳志全議員的反對議案。我認為陳志全議員的議案合理，原因是當我們面對國旗和區旗或面對國家的象徵真正心悅誠服時，當然不會這樣做，但是，當國內很多同胞......我相信你也會同意，我們除了在立法會為特區盡最大責任，希望改善施政外，身為中國人，我們沒理由看到國內有手無寸鐵的人遭打壓例如因為收地事件而被推土機壓死卻視若無睹。違反人權的事件每天在中國發生，我們不會接受這情況，否則，我們今天何須就國旗進行辯論雖然這與我的名字發音相近。",
      "sequence": 198,
      "bookmark": "SP_MB_KKK_00239"
    },
    {
      "title": "代理主席",
      "content": "郭家麒議員，本會現在是辯論陳志全議員的議案，而非討論國旗。請你針對議案發言。",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "郭家麒議員",
      "content": "是的，代理主席。我現在說回為何我支持陳志全議員，因為陳志全議員說得很清楚，這次事件不至於需要我們引用第49B條。這是莊嚴的決定，代理主席，如果我們在如此雞毛蒜皮的事情上也引用這項條文可能其他議員認為謝偉俊議員並非出於政治打壓，我們且聽其言，觀其行但如果有人存心這樣做，立法會便會很忙碌。假如我覺得某人不太順眼，他穿的衣服不漂亮，衣服顏色不夠紅(國家要紅)，但他在10月那時沒有穿得大紅大紫地走出\n來，我覺得他不夠忠誠，那我又可否引用第49B條，指責他的衣服不夠紅呢？又或他鞠躬時俯身不夠低，看見國家領導人時沒有打躬作揖，我可以引用這條文嗎？我們動用這把\"牛刀\"(即第49B條)，是莊嚴和罕見的做法，我們採用時必須先問自己，這是否對稱的做法。 \n 凡事也有常識，可能有些人的常識認為事關重大，但我覺得在西方民主體制下，經民選授權產生的議會議員要對其選民負責，此事不是由我們決定。我相信鄭議員這樣做，已預料在將來的選舉中，選民會判斷他有否能力擔任議員，我們何來有資格決定他有否能力擔任議員呢？投票給他的選民覺得他有資格。可能在數年後，他的政敵可以利用此事來攻擊他，這應交由選民決定，但在議會內，我們極為重視民選議員在這裏的地位，而他的地位不容挑戰，因為如果我們連這也挑戰，基本上，立法會的組合便不能存在。大家不要忘記，今天的立法會已經是不公義的立法會，半數議席由功能界別議員佔據，他們代表甚麼人呢？很多功能界別議員無須經過選舉，零票當選，然後竟然由他們決定鄭松泰議員的命運？真是荒謬！說得難聽一點，是可耻。 \n 我們沒有人有資格代選民決定鄭松泰議員的命運。大家可以不贊同他的做法，可以取笑他，怎樣也可以，我相信網上媒體(尤其是親中媒體)已極力不停譴責他，但不要忘記這裏是議會，不能動輒利用\"尚方寶劍\"來褫奪議員的議席，這是不能接受的。如果我們今天容許此事發生，即沒有在議事堂履行我們的職責，這是為何我們要支持陳志全議員的最重要原因。 \n 鄭松泰議員作出這種行為是不智的，當然他有權這樣做，但這樣做只會將自己在議會內可行使的合理權利收窄。細心想想，這樣做只會導致無日無之的政治打壓，在立法會內不斷發生。當我們的祖國已經沒有民主政體，當香港有的只是半生不熟、半數議席由功能界別佔據的立法會，若我們還要在這裏極力打壓民選議員，我覺得這是不能接受的。不要怪責有些人把所有事都視作有組織的政治打壓行動，因為此事再加上宣誓事件，全部做法均是希望利用一切手段來剝奪選民的選擇。所以，說到這裏，我們不可能接受謝偉俊議員的議案，我唯有支持陳志全議員的議案。 \n 我謹此陳辭。",
      "sequence": 200,
      "bookmark": "SP_MB_KKK_00241"
    },
    {
      "title": "毛孟靜議員",
      "content": "我是百分之一百支持由陳志全議員提出的議案，即不得就謝偉俊議員動議譴責鄭松泰議員的議案再採取任何行動。我支持陳志全議員而不支持謝偉俊議員的理由，主要是根據我個人的觀感及我自己的看法，有人以為\"刀仔可以鋸到大樹\"，又或像西方人所說的\"用機關槍來射殺蜜蜂\"。 \n 整件事關乎愛國或愛國主義，英國人有一句說話：\"愛國主義是一個無賴最後的避難所\"，原文是：\"Patriotism is the last refuge of a scoundrel\"；而美國人亦有一句說話：\"一個真正愛國者的天職是保護自己的國家不受強權的政權打壓\"，而原文是：\"The duty of a patriot is to protect his country against his government.\" \n 這些關於愛國的說話，一般而言與憲法無關。《基本法》也沒有特別提到愛國主義或甚麼，但是，《中華人民共和國憲法》中是有提到愛國主義的，我不知道你有否看清楚憲法？《中華人民共和國憲法》第二十四條訂明\"要在人民中進行愛國主義\"，當中是有提到的。現在的感覺是有人在香港，在\"一國兩制\"之下，很想告訴北京他愛國愛得不得了，而這些人同時想更清楚地顯示有些人不愛國，從而作出比較，以顯示自己愛國愛得不得了的程度。整件事便是這樣。 \n 香港的政治現時以愛國為主軸。大家都看到，事實上是一直一脈相承，一以貫之。由2014年6月，北京發表\"一國兩制\"白皮書時已說明，當中不斷重複\"偉大的中華民族\"、\"血濃於水\"等。但是，說到底，愛國真的是要人民自發的，而不是說血緣，這不是一定的，不是不准這樣說。美國人說愛國主義，他們很難說到血緣，甚麼血緣呢？這人來自德國，那人來自蘇格蘭，這情況多的是，完全好像一個\"沙律bowl\"的血緣。但是，如果是由人民自發，而不是靠\"洗腦\"教育或憲法規定而令人民愛國，這樣便是真的愛國。 \n 現時所說的......你別說不要再提及謝偉俊議員的議案內容了，所有的事情正正因為是他，He started it，是他先提出議案，陳志全議員才要提出反對。我支持陳志全議員提出反對，便一定要返回謝偉俊議員的原議案。你們全都沒有邏輯，人人站起來發言，都說要返回陳志全議員提出反對的議案，我現在便是在談他提出的反對。他提出反對的原因是，譴責議案說鄭松泰議員違反誓言，根據《基本法》第一百零四條，他做得不對，基本上其實是說他不愛國，因為明明\n說擁護中華人民共和國香港特別行政區，而他卻倒插國旗，他便是不愛國，便是羞辱國旗，但他真的沒有說甚麼焚燒或玷污，這是沒有關係的。 \n 我仍然是在說誓言的問題，很奇怪，如果純粹看誓言的問題，謝偉俊議員，枉你是律師，你令整個立法會的議員自我劃地為奴，自我閹割，以後說甚麼都隨時惹麻煩，隨時被指這句說話不愛國，那句說話違反誓言，又或你這樣說可能羞辱某位頂層的人。 \n 我年輕時聽過一個令我深陷腦袋的文革故事，話說某人的家鄉有人在寄信時，將一張印有毛主席毛澤東肖像的郵票倒轉來貼，竟然被人打小報告，真的差點被斬頭，被捉去遊街。你們會說這人不是故意，可能比較可憐，現在說的人是故意我不知道他故意抑或並非故意但是，那種\"文革feel\"確實存在，尤其是剛才一開始我聽到蔣麗芸議員的發言，真是令人\"打冷顫\"，完全是文革那種\"紅色娘子軍\"的發言，真是很嚇人，動不動便說某位議員違反了《基本法》第一百零四條有關誓言的規定。 \n 我剛在兩星期前才問過政制及內地事務局局長譚志源，我問他現在就宣誓事件進行釋法，那麼議員在會議中的法律權利和義務怎辦？他說釋法完全沒有修改立法原意或內容，更加了一句說議員在立法會發言的法律權利及責任完全不受影響。然後我問局長，換言之，明年\"六四\"的時候，議員仍然可以在這裏說\"平反六四\"、\"結束一黨專政\"這些說話，對嗎？我當時站在這裏這樣問他，我問他有人說\"港獨\"、自決等也仍然沒有問題的，對嗎？他坐在對面，也沒有否定我所說的。 \n 但是，根據謝偉俊議員現時的做法，他這樣做仍然是根據條例的，而如果有人說例如結束\"一黨專制\"，便是違反中國的憲法，因為憲法的序言很清楚地最低限度兩次提到，各族的人民將繼續在中國共產黨領導下，還有中國共產黨領導的多黨合作等，這即是\"一黨專政\"，那麼在香港的立法會是否應該不容許說這些話？然而，譚志源局長並沒有說不准。如果邏輯是這樣的話，謝偉俊議員今次的議案如獲得通過，下次某人說要譴責某人，然後再動議進行一模一樣的程序便可。這樣是很可怕的，這是一個怎麼樣的立法會？不要開玩笑了。 \n\n 有人又說現在不是完全無的放矢，事實上是有人做了這樣的行為，所以我們要予以懲誡。剛才不知哪位議員更說上屆的主席太寬容，以為大家都只懂包容，才弄至如斯田地，現在的主席就懂得整治你們了。那種態度真是昭然若揭，把上屆的主席與今屆的相比，我想你的師傅，即上屆的曾主席聽到這些說話也\"一泡眼淚\"。 \n 然而，大家真的要小心，因為如果你動輒便拿着《基本法》說違反了這條那條，大家一定要記着，如果我沒有記錯，應該是《基本法》第四十八條第(二)款，當中訂明香港的行政長官是在香港負責執行《基本法》，亦即是說如果任何人違反《基本法》，行政長官有權把他帶到法庭。你說未必會這樣，但事實便是這樣，游蕙禎、梁頌恆的事件正正是基於這條文。這樣下去，不論你是甚麼法官、議員、公務員、教授、電視或電台的節目主持人，只要他說你違反《基本法》，技術上便真的可以把你帶到法庭。 \n 你說不要如此誇張，過去有否這樣的情況發生呢？我都以為一定不會有，但看看梁游二人的司法覆核案件，然後他們便這樣被\"DQ\"了，儘管他們現時會一直上訴至終審法院，我們且看看以後有何發展了，這是曾經發生的。所以，我們不要在立法會縱容這樣的行為。你想說甚麼呢？",
      "sequence": 201,
      "bookmark": "SP_MB_CM_00242"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員，請你指出你剛才所述的內容，如何與支持或不支持陳志全議員提出的議案有關。",
      "sequence": 202,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "毛孟靜議員",
      "content": "那麼我要再複述一遍......",
      "sequence": 203,
      "bookmark": "SP_MB_CM_00244"
    },
    {
      "title": "代理主席",
      "content": "你已用了很長時間陳述愛國概念和討論與梁游二人有關的宣誓事件。",
      "sequence": 204,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "毛孟靜議員",
      "content": "......有人很想告訴北京他愛國愛得不得了，而為達致這樣的效果，他便要告訴別人有人不愛國，從而更加鞏固、突出他的愛國。我一直是在說愛國主義這主軸。 \n\n 鄭松泰議員的行為未必人人認同，我亦不很清楚他當時想表達甚麼信息，但事實上是讓人有機可乘。然而，不要緊，最重要的是我們要仍然維護一個民選議員的席位。你攻擊一位民選議員，企圖褫奪他的席位，你便是在攻擊人民。多謝。",
      "sequence": 205,
      "bookmark": "SP_MB_CM_00246"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我們現在討論陳志全議員因反對謝偉俊議員根據《議事規則》第49B(1A)條動議本會譴責鄭松泰議員違反《基本法》第一百零四條的規定的議案，而提出不得就譴責議案再採取任何行動的議案。 \n 代理主席，剛才很多議員提到有關譴責甘乃威議員的調查，我當年也有參與調查委員會的工作。我記得在調查委員會成立前，就着甘乃威議員被指向其女助理表示好感不果後解僱她的指控，是否足以根據《議事規則》第49B(1A)條成立調查委員會，當時在立法會內也有激烈的辯論。就着對甘乃威議員所作出的指控，我們發現不同的議員有不同的反應，當時似乎有很多婦女致函立法會作出投訴。所以，就立法會會否成立調查委員會，我相信我們應採取很嚴格的標準。事實上，有了上次成立調查委員會的經驗，依我的判斷，今次這個調查委員會很大可能會成立，因為陳志全議員提出的議案被否決後，調查就會交付由5人成立的委員會處理。 \n 我個人曾參加譴責甘乃威議員的調查。我當時支持調查事件，但當我們成立調查委員會時，反對派沒有一人加入，即是說調查委員會的委員均屬建制派。調查委員會討論的內容我不再複述，不過，我想告訴大家，其實參與調查的委員，當時抱持非常嚴格的標準，真的不敢怠慢。縱使大家政見不同，我們也一致認為不可以隨便降低標準，並且完全依照程序，給予當事人足夠機會，以及作出很長時間的辯論。結果如何呢？由於泛民不加入調查委員會，委員會內全部都是建制派議員，最後只認為甘乃威議員言論前後不一的指控成立，但基於我們採取很嚴格的標準，所以認為甘乃威議員因為對女助理表示好感不果而解僱她的指控並不成立。調查得出結果後，接着仍要根據《基本法》第七十九條第(七)項：\"行為不檢或違反誓言而經立法會出席會議的議員三分之二通過譴責\"，在立法會上作出表決。這是相當嚴格的標準。 \n 所以，我們現在討論是否同意陳志全議員因反對譴責議案而提出的這項議案，的確是第一步。代理主席，我亦認同郭家麒議員和毛孟\n靜議員的說話，他們談到無論如何也要提及是次事件的源起，我認為討論這項議題是無法不討論源起的，因為這的確是非常嚴格的要求，我認為根據《議事規則》第49B(1A)條動議的議案確實不能輕率處理。 \n 我們今次討論對於國旗的尊重。我相信立法會內，特別是建制派議員已接獲很多市民，對鄭松泰議員當天在這裏將國旗倒轉擺放的投訴。他們均有很大的反應，亦給予我們很多意見，要求我們立法會最低限度要重視事件和作出討論。因此，這是否只是\"小學雞\"的問題？正如梁頌恆和游蕙禎當天以\"支那\"來形容China，他們可能真的認為沒有問題。我記得當年有些男性也質疑甘乃威向女助理表示好感的說法有何問題？殊不知這些說話對婦女和他的女助理會引起有這麼大的反應。 \n 國旗是國家尊嚴的問題。如果大家翻看終審法院1999年處理吳恭劭塗污國旗案的判決，就會發現其實是很清楚的。法院比較了全世界所有地方的做法，的確不同的國家對於國旗有不同的規定和嚴格程度，有些較寬鬆，有些較嚴格，而為甚麼我們國家的規定比較嚴格呢？因為以中國來說，主權是一個很艱難、很辛苦才能獲取的東西。中國一直經歷四分五裂，被人侵佔，所以為甚麼說\"支那\"會引起那麼大的反應，因為這詞語反映了我們民族一段很痛苦的歷史，令人想起中國是一個很苦難的國家。因此，不單是政府，其實全國人民對於國旗也十分珍惜。 \n 香港回歸祖國，中國制定《基本法》附件三時是非常克制的。現在很多人說，為何不在附件三中加上《中華人民共和國國家安全法》，其實草擬《基本法》當時國家只有很少的要求，其中一項便是要在香港插上國旗，因為國旗代表主權。在1997年之前，香港一直也沒有插上中國國旗。不同人(包括香港的中國人)對國旗也有很深刻的感情。 \n 有些人，正如毛孟靜議員，可能說，這並不是甚麼大不了的事情，又或是如郭家麒議員說，要先處理好民主制度，才會有人尊重這支國旗。大家可以這樣說，但對某些人來說，這支國旗帶有很深刻的意義，便是國家終於統一。今天的太平，其實來得不易。 \n 除了情感因素，在法律上，附件三列明《中華人民共和國國旗法》，可直接適用於香港或由當地立法，而香港則採用本地立法的方式，制定了《國旗及國徽條例》，第7條保護國旗在香港得到尊重。 \n\n 今天立法會會議上，有些人說其實可以等待當局就鄭松泰議員的行為作出刑事檢控。其實過往曾有議員就不同議員的言行提出根據《議事規則》第49B(1A)條動議議案，但未有獲得通過。原因是想等待有關訴訟的判決，或有些案件正在提出上訴。其實大家會使用十分嚴格的標準，的確不會隨便考慮成立調查委員會。 \n 但是，我們今天真的是要在議會裏訂規矩、訂界限。我們發現很多新加入的議員可能看得太多電視，覺得這些十分輕率的事情沒大不了，包括說出如此侮辱、冒犯華人的說話，仍然認為沒有錯，只回應是口音的問題。這不是我說的，大家看到外國華僑也如此反感便可得知。倒插國旗的情況可能也是一樣的，一些人，包括鄭松泰議員也會覺得，為何有些人反應這麼大？不單是在議會裏，我相信議員也接獲很多市民的意見。鄭松泰議員本身曾經在北京唸書，我相信他了解國旗，不僅代表他們批評的政權，更代表我們的國家終於統一。因此，對很多中國人來說，國旗代表不再受到欺凌，帶有很深的意義。 \n 基於這種情況，我認為我們今天不能夠支持陳志全議員提出的反對意見。但我亦在此預計，如果陳議員的議案被否決，即要成立調查委員會，我相信兩派議員、不同政見的議員屆時也要加入，並應該秉持極嚴格的標準。屆時要是有反對派議員提出這不是真正代表國旗等言論，是絕對可以提出的，但我相信接納的標準將會非常、非常高。 \n 作為曾經參與相關調查委員會的議員，我在此分享我的意見，同時告訴大家，為何有些人覺得鄭松泰議員在議會裏倒插國旗的行為不能接受。如果我們進行調查，可以向市民顯示我們回應香港社會很大的訴求：我們認真處理這件事，立法會並不是沒有作出跟進的。跟進之後如何撰寫報告，以及報告完成後，能否根據《基本法》第七十九條第(七)款，在立法會上通過譴責有關議員，大家一定會用十分嚴謹的態度來處理。 \n 代理主席，我反對陳志全議員的議案。我謹此陳辭。",
      "sequence": 206,
      "bookmark": "SP_MB_LMF_00247"
    },
    {
      "title": "代理主席",
      "content": "我想在此作簡短澄清。請議員注意，根據《議事規則》第73A(1)條，調查委員會的成員數目為7人，而非5人。",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，今天我們辯論陳志全議員根據《議事規則》第49B(2A)條動議\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案，以及謝偉俊議員根據《議事規則》第49B(1A)條動議譴責鄭松泰議員的議案，我覺得這是非常嚴肅的辯論，並非如陳志全議員所說般，是多餘的討論，應回復討論民生事項，這種說法絕對是不尊重立法會議員。謝偉俊議員提出的議案，是要譴責鄭松泰議員在10月19日會議上的一些行為，我當然不會在這裏討論具體內容。不過，這件事情涉及議會內的一些行為。 \n 立法會議員受到兩項法律條文保障，第一項是《基本法》第七十七條，該條訂明：\"香港特別行政區立法會議員在立法會的會議上發言，不受法律追究。\"另一項是《基本法》第七十八條，該條訂明：\"香港特別行政區立法會議員在出席會議時和赴會途中不受逮捕。\"這些都是受到豁免的情況。但是，就鄭松泰議員作出的行為，我覺得上述兩項條文均不適用。所以，陳志全議員說我們不應就這件事進行辯論，而應把時間留作討論民生事項，我要提出兩點回應。 \n 首先，陳志全議員以往經常作出反對民生事項的行為，包括在上屆立法會會期接近完結時\"拉布\"，把《2016年醫生註冊(修訂)條例草案》\"拉死\"了。這何嘗不是民生事項，照樣被他們\"拉死\"了。今天，他竟然大仁大義地說要節省時間，討論民生事項。乍聽之下，他似乎很偉大，但細心一想，卻使人啼笑皆非，因為他們的行為搖擺不定。 \n 第二點，他指謝偉俊議員提出的議案是政治迫害。謝偉俊議員已清楚解釋，鄭松泰議員的整個行為都在破壞法律。為何要成立調查委員會？因為大家都想知道，鄭松泰議員是否發自內心地拒絕擁護《基本法》和特區政府。這件事需要時間調查，不是兒戲之事，也不是政治迫害，而是涉及《基本法》第一百零四條所提及的擁護《基本法》和特區政府，即他宣誓的內容，而他的行為是違反誓言的表現。所以，若這也是政治迫害，那麼香港根本沒有法律可言，只有政治鬥爭。這種說法不禁令人覺得有人為了護短，才提出所謂政治迫害的說法。 \n 更離譜的是，在10月19日當天，我們於桌上展示國旗和區旗，是為了向侮辱國家和民族的人表達不滿，同時以示尊重國家和特區政府。當我們離開會議廳後，它們怎會變成廢物？陳志全議員真的需要重新認識一下議會的規則。議員桌上的物品屬私人物品，其他人不可拿走或破壞，否則即屬違規。這是很清楚的。如果陳志全議員認為當\n議員離開會議廳後，他桌上的所有物品都是垃圾，那麼他以往的很多紙牌或道具，我們也可以扔掉吧？只有主席可以裁決議員的展示品是否屬於違規。所以，他這種說法完全避開了立法會經常引用的規則。在這次辯論中，陳志全議員提出的議案，一方面是為了護短，另一方面是顯露了其虛偽態度。 \n 關於國旗和區旗，其實作為一位公民，《基本法》亦規定......《國旗及國徽條例》有明確的法律規定，禁止任何人任意破壞國旗，否則便屬違法。剛才陳志全議員對不起，應該是郭家麒議員表示，美國人怎樣破壞國旗也沒問題，因為有言論自由和行動自由。但是，美國似乎沒有法例規定焚燒國旗屬於違法。然而，香港的《國旗及國徽條例》明確規定，侮辱、褻瀆甚至玷污國旗均屬違法。因此，我覺得身為立法會議員，無數觀眾能看見我們在會議廳內的言行舉止，影響甚大。為何他要這樣做？一定有其目的。 \n 所以，我覺得這項議案是非常重要和莊重的，亦可以讓鄭松泰議員透過調查委員會表明心跡。為何這次我們希望給鄭松泰議員一個機會，但陳志全議員卻不想呢？難道他擔心鄭松泰議員說出來的心跡是真心要侮辱國旗和特區政府，他們因而無法護短？我覺得陳志全議員根據《議事規則》第49B(2A)條提出的議案，目的是為鄭松泰議員開脫。我認為這做法並不可取，也希望各位包括我自己支持謝偉俊議員的議案，並反對陳志全議員提出的議案。我謹此陳辭。",
      "sequence": 208,
      "bookmark": "SP_MB_LCC_00249"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，我發言支持陳志全議員的議案。在發言前，有數點我必須澄清，尤其在聽到多位建制派同事的發言後，我認為更有需要澄清。第一，大家不要亂扣帽子，最低限度我視自己為中國人，我亦一再強調自己是在香港土生土長的中國人；及第二，希望同事弄清楚今天討論的重點，並請他們在發言時抱持同一標準，否則我們難以繼續討論下去。 \n 代理主席，我支持陳志全議員的議案的原因主要有3點。我引述一段說話以表白我的心跡。 \n \"第一，立法會應該擁有權力自制；第二，我們必須重視due process (一個公平的程序)；第三，整件事情、程序及有關議案不會出現預期的結果。 \n\n \"代理主席，《議事規則》第49B(1)條的條文相當清晰，說明議員在觸犯刑事罪行，並且被判處監禁1個月或以上的情況下才適用。但是第49B(1A)條，即我們今天爭議的條文，並沒有訂明在甚麼情況下適用，除了很籠統地說當議員違反《基本法》誓言，或如今天所討論般當行為上有些不檢點，但行為不檢的定義是相當廣闊的。 \n \"代理主席，立法會在調查方面當然擁有很大權限和機制，但依我愚見，立法會機制不能隨便使用，必須用作調查牽涉重大公眾利益的事項，而不是就個別議員的私人操守、行為或任何被認為屬違法的行為作出規限。如此便立刻引用《議事規則》第49B(1A)條並不恰當，因為這樣會把立法會變成法庭，審判有關議員的操守和行為，這些都不是適當的做法。相反，如果議員有任何投訴，不論是刑事或民事，我們絕對有適當的機制，包括法庭及相關法定組織，在它們負責調查、審理及作出決定後，如果決定值得立法會跟進及引用《議事規則》第49B(1)條或第49B(1A)條作出譴責，才應該進行，而並非如此草率，動輒引用第49B(1A)條行使調查機制，我認為這個做法是濫用程序(abuse of process)；何況，代理主席，如果我們今天開此先例，恐怕不是針對個別議員或事主的問題，而是機制開始後，恐怕事情將會沒完沒了。\" \n (主席恢復主持會議) \n  上述一段說話是大家剛才一直引述，謝偉俊議員在上次反對前議員劉健儀根據《議事規則》第49B(1A)條調查甘乃威的議案時作出的發言。其實我感到十分震驚，因為這段說話內容正適合我們今天引用，即我嘗試用昨天的謝偉俊議員打倒今天的謝偉俊議員，而今天的謝偉俊議員亦打倒昨天的謝偉俊議員。 \n 主席，我剛才也提到支持陳志全議員的理由，是這樣做有機會令議會日後的爭拗無日無之。剛才有同事以用機關槍射蜜蜂作比喻，我則簡單地用中國人的說法：\"用尚方寶劍挑芝麻綠豆\"，做法是否恰當，是否小題大做，自有公論。根據《國旗及國徽條例》主席，其實我上次在內務委員會會議上也引述過第5條\"國旗、國徽的製造受規管\"，如果並非由限定的製造商製造，律政司可禁止、沒收及起訴；而根據附表1，國旗或宣稱為國旗的物品，其尺寸、色澤及\n比例均有限制，例如其中兩款一定要為長方形，其長與高為三與二之比；此外，只有5種尺寸，最小的是96厘米乘64厘米；最大是288厘米乘192厘米。很明顯，我們那天看到在議事廳展示的那些類似國旗的物品，應該不是國旗。當然，我知道謝偉俊議員及同事早前也提到第8條\"相似程度\"，但其相似程度要使人相信它是國旗才可。當然，第一，這並非我們在此說了便算，必須經法庭判決；第二，即使用同一個原則，我看到有一個自相矛盾之處：如果承認那些是國旗的話，我剛才提及的那些規限已經有人觸犯了，對嗎？如果要處理，是否應該統一處理？今天謝偉俊議員引用這項條文是質疑所有當日擺放國旗宣稱是國旗的同事行為不當。 \n 我覺得建制派同事很多時抱持這種雙重標準。例如劉國勳議員剛才指責我們顛倒是非，\"搖擺不定\"，其實他完美地示範了何謂顛倒是非，\"搖擺不定\"。如果他認真地認為那些是國旗，他們已先犯法；還有，他們那樣擺設國旗是非常不莊重和不得體。我當天已經說過，它們像下半旗般，把國旗打橫擺放在此，而且尺寸和顏色也不對，我認為整個處理相當不當。如果要以同一標準來批評鄭松泰議員，我認為大家也要撫心自問，究竟自己是否如此尊重國旗呢？ \n 我亦想在此提出一項挑戰，我想問他們口中所說這面我認為是道具，但他們認為是要珍而重之和很莊嚴的國旗，現時究竟擺放在哪裏？拿出來看看好嗎？我請他們自問。我不知道當天曾擺放國旗的同事，有多少人把這面雖然尺寸不對、顏色不對、比例也不對的國旗，珍而重之地收藏在自己的辦事處、在車上或隨身攜帶，可否告訴我們，現時它們究竟擺放在哪裏呢？根據建制派的往績，根據他們動員的遊行的往績，我們很擔心會在垃圾桶、在街上或溝渠邊看到很多款式相同，就是大家現時宣稱令人信服為國旗的物品，被隨處丟棄，在垃圾桶和溝渠邊，到處可見，他們竟厚顏在此說它是國旗？我想問他們把它們放在哪裏，有沒有人現在可以從辦事處把它取來，顯示他們是珍而重之地放置在辦事處內，而且是很妥當地擺放呢？我認為今天的討論相當可笑。 \n 主席，我支持陳志全議員這項議案的理由，正正就是以上這一點。我認為謝偉俊議員今天的想法，可能與他當年的想法有些不同，這並不奇怪，有時候確實會這樣，或者他今次的判斷不同。可是，借用他的邏輯，如果今次追究鄭松泰議員一事說得通，類似事情真的會無日無之。我剛才已經提出了警告，如果今次事情說得通，很可能在下星期的大會上，主席又要再作處理，因為又會有同事認為他們不妥當及不尊重國旗，大家是否要這樣處事呢？  \n 梁美芬議員剛才說，有時某些國家對於國旗有不同看法，而中國對於國旗較為認真其實很多國家也認真，我從未聽過有國家會說自己不認真但不要緊，相關的法例的確有機會不相同。她說有些國家較嚴謹，而有些國家則較寬鬆。而我認為大家在議會中處理這些問題時，便是有時候較嚴謹，有時候較寬鬆；對於某些人較嚴謹，對於另一些人就較寬鬆，這是事實。 \n 梁志祥議員說他是發自內心地擁護國家、國旗和主權等，我不清楚他有多發自內心，我並非他們肚內的蟲，我不會知道，但最少從建制派部分同事的行為看來，我相信民主派，或最少我本人，尊重國家主權、尊重國旗、尊重國徽，以及尊重國家尊嚴的程度也較他們高，最低限度我未曾向外國任何一個政府或政權效忠，而他們當中卻大有人在。 \n 我真的覺得很奇怪，為何他們可以使用這種標準來評論事情呢？身體是最誠實的，他們可以向其他國家宣誓，但卻告訴我們絕對擁護中華人民共和國的主權和國家尊嚴，說一面小國旗也是很重要的，然後便拿着一面顏色不對、比例不對的國旗，\"吊吊揈\"地插在這裏，像下半旗般橫躺在此，究竟成何體統呢？他們今天竟然還提出來指責別人，我真是感到很奇怪。 \n 主席，剛才蔣麗芸議員問鄭松泰議員會否把神主牌或地主牌倒轉插，我認為這個比喻不當，我純粹善意提醒。中華人民共和國是一個無神論的國家，而共產黨亦是無神論的政黨，我認為她這個比喻也不知道究竟是一個讚譽，還是會使其尷尬。無論如何，今天這件事情的總結，主席，我支持陳志全議員的理由，就是今天這件事情絕對不必要，而且如果開了先例，日後亦將會無日無之，我很擔心我們以後也需要不斷處理這種問題。 \n 多謝主席，我謹此陳辭。",
      "sequence": 209,
      "bookmark": "SP_MB_AW_00250"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，在我開始發言前，我看到我的同事劉國勳議員已將剛才泛民議員包括尹兆堅議員口中珍而重之的國旗全部妥為存放，並非如你們所說般沒有妥善處理。對於國旗，我們是很珍惜的，不會胡亂處理。 \n\n 主席，陳志全議員今天提出的這項議案要求不要對鄭松泰議員當天的行為採取任何行動。簡單來說，我認為這項議案根本顛倒是非黑白，其實又在包庇鄭松泰議員。 \n 我剛才很留心聆聽陳志全議員的發言，他說：\"不要採取任何行動，大家可以當作沒事發生過\"，這種說法實在很可笑。我打了你一記耳光，然後跟你說當作沒事發生過，這樣可以嗎？他說：\"鄭松泰議員當天的行為，可能是想侮辱那些擁有國旗的人，並非想侮辱國旗這項展示品\"，這種說法同樣可笑。如果我打你一記耳光，然後跟你說其實我想透過打你一記耳光侮辱你的父親，所以你不要向我追究，主席，這又說得過去嗎？ \n 主席，我還聽到有些議員同事的發言，令我感覺到他們心裏有鬼，作賊心虛，所以便要求別人乾脆不要追究和執法。如果問賊人警察應否捉賊，賊人當然說不，不要捉賊，道理就是這麼簡單。 \n 主席，如果這個議會繼續姑息養奸，只會繼續沉淪，絕對不會如陳志全議員所說般當作沒事發生過，便會重回正軌。要以正視聽，公告天下，我們便應嚴正執法，執行規矩，亦要告訴我們的下一代，國家尊嚴是非常重要的。 \n 主席，談談我的個人經驗。在我讀大學時，我曾在某年暑假往美國交流，在一個遊樂場當暑期工。我印象很深刻的是當地在早上9時，遊樂場會升起美國國旗和奏國歌，所有人必須肅立，代表一份尊重。我們對別人的國家尚且要有基本的尊重，對自己的國家就更不能存在絲毫冒犯。 \n 主席，我剛才亦聆聽了郭家麒議員的發言，他說：\"為甚麼要用上透過譴責議案取消鄭松泰議員的資格這把牛刀？\"。主席，他可能認為不重要和沒有問題，正正因為他對國家從來沒有半點尊重。《基本法》的精髓是\"一國兩制\"，其實他沒有尊重過國家，何來尊重我們的\"一國兩制\"呢？何以說得上他是真心擁護《基本法》呢？坦白說，在宣誓的時候說會擁護《基本法》，效忠中華人民共和國香港特別行政區，其實又是否說謊呢？ \n 我們從這項議案可以看到，只要是支持陳志全議員提出的這項不要採取任何行動的議案的議員，基本上他們對於國家的尊嚴不太重視。所以，主席，透過這次謝偉俊議員提出的議案，稍後可能會進行\n調查，予以譴責，甚至取消鄭松泰議員的資格。我認為這是一面很有效的照妖鏡，分清誰是人，誰是鬼。 \n 主席，我再三重申，我們的議會需要妥善地執行我們需要執行的規矩，不能夠再以姑息養奸的態度處事。 \n 主席，我謹此陳辭。",
      "sequence": 210,
      "bookmark": "SP_MB_HC_00251"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我完全認同周浩鼎議員剛才一番慷慨激昂的陳辭，尤其是我認為立法會絕不能姑息養奸，但我指的是梁振英。民建聯議員過去針對梁振英UGL事件採取了甚麼態度？民建聯議員在過去4年的一整屆中，為何拒絕引用《立法會(權力及特權)條例》(\"《條例》\")？為何我們根據《條例》提出的議案全部被他們否決？我將周浩鼎議員剛才激昂萬分的四字詞回贈他們。甚麼是姑息養奸？甚麼是以正視聽？甚麼是執行規矩？對於如何教好下一代，我相信任何香港人，只要聽到民建聯議員的發言，特別是周浩鼎議員剛才那番激昂陳辭，現在回想起來，心裏必然有另一番滋味。 \n 主席，以下請容許我引述一位智者的一段說話，我引述如下：\"立法會的機制是不可以隨便使用的，而必須是用作調查牽涉到重大公眾利益的事項，而不是就個別議員的私人操守、行為或交易上有任何違法的行為，便馬上引用第49B(1A)條，因為這樣便會把立法會變為另一個法庭，審判有關議員的操守或行為，這些都不是適當的做法......以第49B(1A)條動輒作為調查機制，我認為這做法是濫用程序，是abuse of process。何況......我們今天開這先例，恐怕不是針對個別議員或事主的問題，而是機制開始後，恐怕事情將來會沒完沒了。\"剛才這段引述，尹兆堅議員在他的陳辭中也曾引述，而這麼有智慧的說話究竟是哪一位智者說的呢？就是今天提出譴責議案的議員。當然現正討論的議案是由陳志全議員提出，但針對的是誰呢？就是提出要成立調查委員會的謝偉俊議員。 \n 主席，我從不認為以今天的我打倒昨天的我是一個大問題，只要打倒的原因是為了一些正確的事情。當然，我不知謝偉俊議員心中有何想法，因為也不容許我去想。不過，我想帶出的是，這番如此有智慧的說話，是謝偉俊議員在2009年反對譴責議案時所說的。事過境遷，說的只是7年，為何同一位謝偉俊議員，今天卻高舉道德旗幟，嘗試針對鄭松泰議員呢？ \n\n 主席，我從不喜歡動輒以陰謀論來分析問題，但經歷了梁振英政府治下這數年，作為一個普通的香港人，作為一個有少許邏輯分析能力的香港人也很難不以陰謀論來看這事。不過，與其稱這為陰謀，主席，我認為稱為\"陽謀\"更為合適。因為自從9月4日立法會選舉非建制派獲取30席，尤其是守緊了關鍵的分組點票的否決權後，有部分在香港參政的人可能未能向主子交差我說的主子是來自北方的所以便嘗試用盡不同方法，希望製造一些缺口，為未來鋪路，以便再次獲取一些議席。其實，建制派已經如願已償，主席，因為青年新政的兩位立法會議員在這一刻而言已經被取消資格。 \n 這個\"陽謀\"最後能否得逞呢？當然，我們需要相信廣大香港選民的智慧。不過，我希望帶出一點，就是謝偉俊議員今次所做的，造成了一個客觀事實，就是議員隨時可能因為不聽話而被針對。今次引用《議事規則》第49B(1A)條所提出的這項譴責議案，主席，是前所未有的。我想指出的是，基於一項如此瑣碎、無聊兼搗蛋的行為，作出兩項如此嚴重的指控，從而啟動一個後果可以是\"被取消議員資格\"的機制，這種做法完全有違立法會過去的行事方式和常規。 \n 更有趣的一點是，正如我剛才提及，今次提出議案的竟然是謝偉俊議員。究竟此舉最後有何結果？我相信謝偉俊議員必然很清楚。即使陳志全議員今天提出的議案未必獲得通過，本會因而可以成立一個調查委員會，但最後這個委員會所得的結論能否獲得本會支持，繼而能否成功譴責鄭松泰議員呢？我相信謝偉俊議員必然非常清楚。 \n 如果是這樣的話，這又代表甚麼呢？就是說今次做的可能只是一個單純的政治行為，單純的政治計算。當然，我們已不下一次提出，將立法會變成法庭未必是最有效的做法，而將立法會動輒變成一個平台，追討在政治上與我們不一致的人，更是立下非常壞的先例，對立法會沒有一點兒好處。主席，對於謝偉俊議員今次提出的議案，繼而成立的調查委員會最後可以查出甚麼，我相信沒有人知道，但有一個客觀的事實，就是他會打開一個缺口，加深議會內各黨派間的猜疑，令大家失去互信。 \n 我想說一點歷史，主席，根據立法會的資料，議事規則委員會過往曾討論第49B條，也曾討論何謂行為不檢，是否應作出定義，界定甚麼行為是行為不檢，以及行為的嚴重程度怎樣才算是符合第七十九條第(七)項等問題。可是，經過反覆思量，所得結論是不宜也不需要作出定義，因為有關行為的嚴重程度，在《基本法》的其他條文已經\n有答案。其他條文所說的是甚麼呢？主席，《基本法》第七十九條第(六)項列明，我引述：\"在香港特別行政區區內或區外被判有刑事罪行，判處監禁一個月以上\"，這就是客觀標準。有關行為必然要符合這個客觀標準，在這個客觀標準以下的，均應屬於輕微罪行，而對於經過法庭以非輕微罪行而判處入獄的行為，我們才需要作出考慮。其實，這已是放在眼前，這便是我們的規矩。 \n 主席，如果以這把尺來量度鄭松泰議員當天的行為，這項譴責議案是否值得支持呢？首先，鄭議員當天倒插國旗的行為跟小學生無異，我嚴正指出我對他的行為絕對不表認同，也不能得到我的尊重，但客觀而言，這種行為是否可以與足以被判處入獄1個月或以上的行為相提並論呢？主席，剛才有同事也慷慨激昂地指出這種行為是侮辱國旗和區旗，可能會觸犯《國旗及國徽條例》。《國旗及國徽條例》中侮辱的定義所包括的是甚麼行為呢？是故意以焚燒、毀損、塗劃、玷污、踐踏等方式所作的侮辱行為，這些才是針對《國旗及國徽條例》的法律定義。那麼倒插國旗又是否屬於剛才所提出的元素呢？我相信小學生也知道這根本是絕不適用的。 \n 主席，在結束陳辭前，我想多舉一個例子，以證明在取消議員資格的問題上，其實立法會包括不同黨派的議員，均曾展示他們高度的智慧、胸襟、氣度，以演譯第49B條。在2012年4月時，梁國雄議員因為涉及一些刑事案件，本會需要辯論應否解除他的職務。當時，有一位議員曾經這樣說，我引述：\"解除一名議員的職務，是相當嚴肅的事情，同時是推翻選民當初的抉擇，所以一定要有充足的理由......我雖絕不認同其行為，但亦必須承認其嚴重性未足以構成需要解除他的議員職務。\"是哪位議員這麼有智慧說出這番說話？是陳健波議員。未知到了今天投票的時候，陳議員會否再次高舉他當天這番得體、大方、有氣度的說話和精神呢？不過，我想帶出的是，主席，除非法院已經判罪，否則，我們應否動輒啟動我們內部的程序針對另一位議員？我相信這是一個要非常慎重地考慮的問題，也不是簡單地由數位議員站立支持成立一個調查委員會，便可以以達到的目的。有些議員在過去扮開明、扮專業，但今天卻對自己的同事疾言厲色，我相信並不是他改變了，這可能是他嘗試刻意地要討支持他的人的歡心。 \n 我在結束陳辭時要說的最後一句是，主席，太陽可能未必能夠正常地從東方升起。我謹此陳辭。 \n(在主席叫喚梁耀忠議員發言後，陳志全議員站起來)",
      "sequence": 211,
      "bookmark": "SP_MB_AY_00252"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 213,
      "bookmark": "SP_MB_CCC_00254"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 215,
      "bookmark": "EV_BELL_00256"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請發言。",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我支持陳志全議員動議\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。 \n 主席，我剛才聽到周浩鼎議員慷慨陳詞，表示謝偉俊議員提出的議案是一面\"照妖鏡\"，照出誰是人、誰是鬼。主席，我當然明白周浩鼎議員的意思是，如果議員支持謝偉俊議員的議案，並反對陳志全議員的議案，他便是人，否則便是鬼。主席，我不知道分辨人鬼有甚麼特別價值和意義。除了指罵別人之外，我覺得沒有實質內容或意思。 \n 事實上，如果從這個論點來說，很多議案在議會既有人贊成，也有人反對。例如，我們曾經提出議案討論應否成立專責委員會，調查梁振英收取UGL利益的貪污事件，最終有人贊成，也有人反對。那麼，贊成的議員便是人，反對的議員便是鬼嗎？其實，這是沒有意思的，無論是人或鬼，大家也繼續在這裏辯論。這些辯論不是旨在反映我們是人或是鬼，而是顯示一個人處理事件的立場和原則，再由大眾判斷，特別是判斷那些人有否違背自己的良心和良知，這一點反而是最重要的。 \n 對於今天的辯論，我便是憑藉自己的良心和良知來表達意見。謝偉俊議員提出議案，要求譴責鄭松泰議員在有關會議上亂碰別人的\n東西。主席，我其實跟很多議員甚至市民的看法相同，認為鄭松泰議員當天隨便觸碰其他議員的物品(即國旗或區旗的展示品)，實在並不恰當，因為無論那些是甚麼物品，那是別人的東西，並不屬於他，他不應該未經他人同意便隨意碰別人的東西。我覺得在私人地方以外，這是每一個人也應該遵守的原則和態度，是應有的做法。但是，他沒有這樣做，我認為這種行為是不恰當的，我並不認同或尊重這個做法。 \n 不過，即使我不認同鄭松泰議員這個行為，也不等於我會支持謝偉俊議員就這件事作出譴責。因為我覺得這並不是普通的譴責，也不是普通的批評，一旦議案獲得通過，便會剝奪了一位立法會議員的資格。縱使鄭松泰議員的行為並不恰當，但我實在看不到他這種不恰當行為的程度，屬於嚴重至需要剝奪他的立法會議員資格。我反而認為，我們不應該就着這種不檢點或不恰當的行為，提升至意識形態或政治問題的鬥爭或批鬥。如果這樣做，議會將變成怎樣呢？立法會將變成一個批鬥場，而且還會製造政治的白色恐怖。我覺得議會不應該再出現類似的做法。 \n 主席，謝偉俊議員提出譴責議案，我相信有兩個主要原因。第一，他認為鄭松泰議員的行為違反了在立法會作出的誓言，特別是效忠中華人民共和國香港特別行政區和維護《基本法》。主席，這是一項十分嚴重的指控。當然，主席，我知道你會指出這不屬於我們今天討論的事項，如果真的要討論，應該留待將來成立調查委員會後再討論。不過，如果我要反對謝偉俊議員的議案，並支持陳志全議員的議案，我便一定要解釋。這是一項十分嚴重的指控，我們不能輕率處理這件事，特別是有意見認為他把國旗或區旗倒轉擺放，便等於違反誓言，我認為理據實在不足夠。況且，是否屬於違反誓言，不應由立法會作出判斷，因為法院才可作出裁決。 \n 我記得立法會也曾經就應否解除前議員詹培忠的立法會議員職務而進行辯論，但大家要明白，前議員詹培忠的個案是他先被法院裁定犯下刑事罪行，然後立法會才再作判斷。可是，現時的情況是法院並未裁定有關行為是否屬於刑事罪行，立法會便先作出判斷，我認為這是不恰當的做法。所以，就着這一點，我是不同意的。 \n 第二，謝偉俊議員指鄭松泰議員的行為是侮辱國旗和區旗，我認為這是相當嚴重的指控，必須小心處理。因為如果他認為這種行為真的違反了《國旗及國徽條例》和《區旗及區徽條例》，情況便相當嚴重。第一，我們需要確認當天的物品是否真的屬於國旗和區旗。如果\n它們真的屬於國旗和區旗，究竟是誰展示的呢？他們也有問題，因為他們是否也違反了《國旗及國徽條例》和《區旗及區徽條例》呢？《國旗及國徽條例》和《區旗及區徽條例》規定了區旗和國旗的尺寸，但他們有否符合那些規定呢？如果沒有符合，究竟是誰先違反有關條例呢？我們應該先裁決這個問題。如果是展示物品的人先違反了條例，而別人觸弄那些物品後是否同樣違反了相關條例，我相信這個問題是一宗\"案中案\"，必須認真處理。 \n 同時，另一個最重要的問題是，在執行這兩項法例方面，究竟立法會是否有權力執行該等法例呢？我們根本沒有這個權力，一定不是由立法會執行。那麼究竟應交由誰處理呢？有些議員說他們已經報警，這是正確的做法。既然他們已經報警，為何不交由警方處理，而要在立法會處理呢？我們沒有權力執行有關法例。再者，對於他是否真的犯了法，我們也不知道，因為這裏不是法院，我們應該等待法院判決他犯了法，然後才回到立法會進行辯論好像前議員詹培忠的個案一樣討論應否剝奪他的議員資格。可是，現時的情況並非這樣，為何我們要這樣處理呢？ \n 因此，主席，我想在此重申，我並不認同鄭松泰議員的行為，我亦並非要在這裏為他辯護、維護他這種不恰當的行為，我是不想這樣做的。可是，我期望議會不要成為一個盲目的政治鬥爭和打壓場地，因為一名議員是由很多選民投票選出，才可以成為議員。如果我們現時未完成恰當的程序，便譴責他和剝奪他的資格，甚至說他是侮辱國家，這是相當嚴重的指控。 \n 謝偉俊議員本身是法律界人士，我希望他認真想一想究竟這種做法是否恰當。我想向謝偉俊議員提供一些建議，希望他考慮撤回譴責議案，令陳志全議員也無須提出這項議案，然後我們便可以結束這個辯論，繼續處理餘下的議程項目，這樣反而更好。如果再討論這件事，我認為是不符合程序，亦不合法理。當一件事情既不合程序，也不合法理謝偉俊議員過往也經常表示我們要符合\"情、理、法\"當事情在最低限度既不合情，也不合法理，為何還要繼續討論呢？我們根本不應該繼續討論下去。所以，為了節省大家的時間，我希望謝偉俊議員深切考慮撤回他的議案，以免大家再進行辯論。 \n 主席，我謹此陳辭。",
      "sequence": 217,
      "bookmark": "SP_MB_LYC_00258"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我發言支持陳志全議員提出\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。 \n 立法會《議事規則》第49B條就取消議員的資格訂明兩個機制，首先是第49B(1)條所訂，根據《基本法》第七十九條第(六)項，對被判犯有刑事罪行，並被判處監禁1個月以上的議員，解除其立法會議員職務。這是十分客觀的標準；另一個機制是第49B(1A)條所訂，根據《基本法》第七十九條第(七)項動議譴責議員行為不檢或違反《基本法》第一百零四條所規定的誓言。 \n 如果鄭松泰議員的行為有刑事成分而被判監禁1個月以上時，這是很客觀的標準，他當然會被我們解除職務。但是，如果我們引用第二個機制，認為他行為不檢或違反《基本法》第一百零四條所規定的誓言而將此作為這項譴責議案的法律理據，我則非常有保留。我們看看第49B(1A)條提及的《基本法》第一百零四條。其實，主席你也知道，現時有多宗圍繞《基本法》第一百零四條就宣誓規定提出的司法覆核正在進行，而我們在此不能夠亦不適宜就法院正在進行的程序而對《基本法》第一百零四條作出解讀。當然，如果律政司就鄭松泰議員的行為能夠提供法律基礎，證明鄭議員違反《基本法》第一百零四條而作出檢控，他應該已經這樣做了。當然，暫時來說，我們未看到政府對鄭松泰議員採取任何行動。所以，如果根據《基本法》第一百零四條有關宣誓方式的規定，把鄭松泰議員的行為視作為違反誓言，我暫時不能夠接受。如果不引用《基本法》第一百零四條，另一種情況是鄭松泰議員行為不檢，而其行為不檢的程度嚴重至我們要褫奪其議員資格，究竟這做法是否成立呢？ \n 當然，我認為鄭松泰議員的行為非常愚蠢、無聊和幼稚，絕對不能接受，但是否因為議員愚蠢、無聊和幼稚的行為而一定要立刻成立一個調查委員會褫奪其資格呢？法理上，我認為這個論點難以成立，因為立法會《議事規則》第49B條直接引用了《基本法》的憲政權力來取消一位立法會議員一位民選立法會議員的資格，茲事體大，而且也是一個重大的決定。因此，我們應以最嚴格的方式來執行《議事規則》這項條文，亦要以最高規格保障議員的權利，否則這項條文可被人用來進行政治行為或政治迫害，對很多行為和言論也可以上綱上線，從而褫奪一位民選議員的資格。 \n\n 謝偉俊議員在議案的附表中指出，\"鄭松泰議員在主席宣布點算法定人數及所有民建聯議員不在席時，故意將他們擺放在桌上的國旗及區旗展示品倒轉擺放。經蔣麗芸議員發覺，返回會議廳內將國旗及區旗展示品整理並按原來位置及方式擺放後，鄭議員再次故意將國旗及區旗展示品倒轉擺放，終被主席直斥其擅自離席及騷擾其他議員展示物品，行為極不檢點，勒令其立即退席\"。謝偉俊議員在議案附表中指出的兩次\"故意\"行為，究竟是否故意呢？我們也無從稽考，即使我們翻看錄影帶10次或20次，即使成立了調查委員會，我們又如何得知鄭松泰議員心中在想甚麼？如果是嚴重的不檢點行為，必須有行為和意圖，即作出該行為的思想和意識形態。問題是，如果要成立一個委員會調查這位議員的思想和意識形態時採用甚麼標準呢？是否用測謊機或一把刀劏開鄭松泰議員的心臟，看看是否存在這種意識形態呢？ \n 究竟這個調查委員會應如何運作呢？能夠找出甚麼結論呢？主席，其實你當日已直斥其擅自離席及騷擾其他議員，亦勒令其立即退席，並根據《議事規則》懲罰了鄭松泰議員。根據本會的《議事規則》，除了勒令議員退席外，另一個極端便是動用《議事規則》第49B條來譴責這位議員，令他喪失議席。這是兩個非常極端的做法，中間並沒有其他方法，例如一些其他的國會可以勒令這位議員公開道歉，又或令這位議員連續數次不能出席會議，但我們並沒有這些做法，而即使我們沒有這些做法，也不能夠動輒施加一種最大的懲處，也就是褫奪其議員職位，這做法非常不智，亦非常不合適。 \n 我想再談談《基本法》第七十九條第(七)項及《議事規則》第49B(1A)條的規定，何謂行為不檢(misbehaviour)？條文確實沒有明文規定misbehaviour的定義，但misbehaviour(即行為不檢)亦有很多不同類型及不同嚴重程度。謝偉俊議員是議事規則委員會主席，而我是該委員會的副主席，希望他看看議事規則委員會在1999年的工作進度報告，當時委員會曾就\"行為不檢\"這詞彙作出討論，報告指出：\"海外立法機關均未能就議員的失當行為以至可施加的處分類別，訂出無所遺漏的一覽表。議院會按個別事件的嚴重程度作出判斷，該等事件有兩個共通之處：首先，有關的行為全都涉及國會議員履行其立法機關議員職務時的行為；\"換言之，是他作為立法會議員或國會議員履行職責時的行為。\"第二，適用的處分各有不同，由道歉以至免除權利，罰款、嚴責、譴責、暫停職務\"，以至最嚴重的開\n除議席。\"主要的考慮因素是有關的不檢行為是否令議院的聲譽嚴重受損，以致構成藐視行為。此外，該等海外立法機關奉行的指導性原則，是議院應盡量避免行使其懲治管治權，並且只會在信納確有必要為使議院及其議員獲得合理的保障時，該項管轄權方可使用。\"這是1999年本議會的議事規則委員會的報告。如果套用這個精神，我希望在未有任何《議事規則》可用以懲處一些可能相當愚蠢、無聊，甚至令人反感的行為時，我們不應動輒上綱上線，引用非常嚴厲的《基本法》第七十九條第(七)項或《議事規則》第49B條褫奪議員的資格。 \n 看回整件事情的宏觀政治倫理，我們發覺在9月、10月、11月這3個月內，多場政治風波所涉及的議員，客觀地看，除梁國雄議員外，都是一些新加入立法會的議員。大家試想想，現時涉及宣誓風波的議員，包括先前的梁頌恆、游蕙禎，以及現在的劉小麗議員、羅冠聰議員及姚松炎議員，均是本屆新加入立法會的議員。另一個共通點是他們可能在很多時候都有強烈的本土或自決的政治意識形態。如此一來，這並非偶然的檢控。如果看回他們的類別或種類(characteristics)，其實我們可以看見一個所謂的政治光譜，也就是如果你提倡自決或非常本土，便可能會受到檢控。現在，鄭松泰議員也正是一位十分提倡本土或自決的議員，同樣也受到這項譴責議案的影響，這實在難以叫人不相信這是政治表態或\"政治秀\"(show)。 \n 其實，看回《國旗及國徽條例》及《區旗及區徽條例》的規定，甚麼行為才算是侮辱國旗呢？是任何人公開及故意可能鄭松泰議員公開地做了一些行為，但是否故意呢？故意做了甚麼呢？根據有關條文，是焚燒、毀損、塗劃、玷污、踐踏等方式侮辱國旗、國徽、區旗或區徽，即屬違法，可判處監禁刑罰，但有關法例並未將國旗及區旗展示品倒轉擺放列為犯罪行為。當然，這是我對這兩項條例的解讀，但是，我覺得我們必須對一個經香港市民選出來的議員作出公平公正的處理。如果連律政司也不能夠就鄭松泰議員的行為根據《國旗及國徽條例》或《區旗及區徽條例》作出檢控，立法會反而成立調查委員會，試問我們的法律基礎為何？我們以甚麼法律基礎確定這位議員的行為極度不當，以致影響整個立法會的形象呢？ \n 當然，我聽到很多建制派的議員，尤其是梁美芬議員說她對國旗有深厚的感情，我們國家的國旗代表了我們經受列強欺凌後，終於成為一個獨立自主的國家。這些當然是感情上的感覺，但這種感情上的\n感覺絕不能成為褫奪議員資格的法理基礎。剛才我亦聽到梁志祥議員說，成立調查委員會的目的是研究這位議員在宣誓後，其內心是否真正擁護《中華人民共和國香港特別行政區基本法》。大家已經莊嚴地宣誓，原來還要被問心中所想的是甚麼。這可能真的會變成政治審判，人內心所想的可以喜怒不形於色，那麼應該用甚麼客觀標準來證明這位議員內心的想法？這不是政治審判，又是甚麼？ \n 所以，主席，我支持陳志全議員的議案。我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_MB_KL_00259"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，謝偉俊議員今天做得相當好，他示範了政府根本無需就你和陳維安的決定向法院申請司法覆核，以褫奪4位議員的資格，包括我在內。其實我們已經設有機制。他作了一次示範，他是一位立法會議員，他根據立法會的內部程序，讓70位在《基本法》下經選民授權的議員自己處理立法會的內部事務，即立法會議員的資格應否被褫奪。 \n 換言之，政府現在向法院申請司法覆核，這行為是不必要的，原因為何？我經常說，除了令男人變女人或女人變男人外，國會無所不能，這就是英國國會至上的說法。 \n 謝偉俊議員現在作了一次示範，他引用的《議事規則》第49B(1A)條很貼切，其中一部分是有關違反誓言。當然，這案件不止關乎違反誓言，還關乎宣誓是否合格，但這條文沒有提及後者，後者在《宣誓及聲明條例》中有所說明。 \n 所以，現在香港發生的事真是無所不用其極，但凡可以拿起來的，不論是鍋碗瓢盆或作為江湖十大武器之一的摺椅，統統擲出去，擲不中也不要緊，擲爛了便算。總之可以傷人或有可能傷人便行。 \n 我很想請教謝偉俊議員，如果鄭松泰議員好像梁美芬議員所說般，涉及以5種方式令國旗和區旗受到玷污，其實可以控告他，由法院來裁定他有沒有違反國旗法及應否定罪；若他被定罪，便一定會受《基本法》第七十九條第(六)項規管。如法庭認為這人在這個場合做了這些行為，的確違反了國旗法，便會判處刑罰。法院的量刑代表它對此罪行的嚴重性的看法，如判處的刑期不足一個月，即是說它的嚴重程度不足以動用第七十九條第(六)項來革除他。 \n 謝偉俊議員，或我們的\"少數\"保皇派，他們在議會裏是\"少數\"是\"少數\"建制派，不是保皇派他們獲得的選票少，但竟然可以在一個腐敗的制度下操控投票結果。在這個歪曲的現象下，他們決定不使用法律途徑，因為國旗法是成文法，寫得很清楚，不能曲解。當然，在現時新的情況下，大可以釋法，但再請求釋法，又不是太可行。 \n 所以，既然不可以引用《基本法》第七十九條第(六)項，謝偉俊議員便索性引用第七十九條第(七)項，將它與《議事規則》第49B(1A)條連在一起，非常巧妙。我想請教各位建制派議員，關於行為不檢或違反誓言，謝偉俊議員指鄭松泰議員將國旗展示品，即不是國旗和區旗本身，而是某些人的製成品移動了，或按他的說法，\"倒轉擺放\"，這樣是否就違反了他們的精神，即\"突顯宣誓對擁護《基本法》及效忠中華人民共和國香港特別行政區的莊嚴意義及承諾\"呢？如果是，便應交由法院審理，因為現在有關於第一百零四條的釋法。 \n 最恐怖的是，《基本法》第七十九條提及\"行為不檢或違反誓言而經立法會出席會議的議員三分之二通過譴責\"，但何謂違反誓言呢？\"老兄\"，我剛才提及\"國會至上\"，國會的人覺得是怎樣就怎樣，不可爭辯。但是，既然政府已尋求司法裁決，以褫奪4位議員的資格，為甚麼我們現在卻不通過法院，而引用第七十九條第(七)項呢？ \n 答案很簡單，因為根本沒有案例，但關於違反誓言和宣誓無效，釋法影響了我們的《宣誓及聲明條例》，訂明有關宣誓的4項要點。違反誓言會怎樣呢？事後會遭人終身監察，即議員宣誓成功後，有人會在背後翻查他以前曾否或監視他以後(即18歲以後)會否有機會所謂違反誓言。 \n 主席，我已經說過很多次，克林頓和Donald TRUMP當然屬違反誓言，克林頓身為總統，在辦公室濫用職權，狎玩婦女。美國人不會向法院提出申請，指他違反誓言，要DQ他。現在我們說回謝偉俊議員這議案，議案指別人違反誓言。我想重申，這違反誓言的說法是一項誅心之術。如果議員違反了刑事法，即受《基本法》第七十九條第(六)項規管，這是很清楚的，即他不奉公守法，而其罪行的嚴重程度導致他被判處監禁一個月以上，才有可能會經出席會議的議員三分之二通過解除其職務，是寫得很清楚的。所以，我的說法是，今天對鄭松泰議員的做法其實是\"欲加之罪，何患無辭\"。無法以法律對付他，於是謝偉俊議員便採用這方法，畢其功於一役，直接硬闖。 \n\n 其實很簡單，如果大家可以追究鄭松泰議員當天在點算法定人數期間(即會議暫停期間)的行為，那我有一個很簡單的問題，就是他當時的行為究竟是否屬於意見的表達？是否屬於言論或意見表達的一部分呢？如果是，他便不應該因為在議事廳(Chamber)內發言或表達意見而受到追究，對嗎？說話與行為同樣是在表達意見。所以，以此方法追究鄭松泰議員，其實是在\"走法律罅\"，就是說，立法會議員在議會內的言論不受保護。 \n 我想告訴大家，如果今天可以這樣做，將來必然會再次發生，就是說，《基本法》大過天，憲法大過天。如果我在這裏反對就《基本法》第二十三條立法，便會立即中招，因為他們會指控我不擁護《基本法》，而就《基本法》第二十三條在本地立法，其實是一項義務，但我卻反對這樣做，那麼我是否不擁護《基本法》呢？大家想一想，這是有case可以辯論的。所以，其實今天討論的事，首先是以言入罪。建制派如果不能引用《基本法》第七十九條第(六)項將某議員繩之以法，由法院判斷該名議員的刑罰，然後再解除他的職務，便會硬來，而\"行為不檢\"更是漫無標準、無法量度的。 \n 所以，我對謝偉俊議員今天的做法相當讚賞，他摑了政府一巴掌，因為政府其實無需入稟法院，事情可以在這裏處理。最糟糕的是，我們是多數反對派，是屬於大多數，本應不是反對派，即使我們\"讓他半臂\"，他的議案也無法獲得三分之二的出席議員贊成通過。如果可以獲得通過，政府還需打官司嗎？大可以像吃海上鮮般，即時撈魚、即時清蒸，15分鐘後便可以吃了，這便是政治現實，對嗎？我想問謝偉俊議員，如果今天他的做法行不通，政府會否把他的議案拿到原訟法庭進行JR(司法覆核)呢？所以，其實是任由他們怎樣玩的，是神經錯亂的。 \n 我雖然不喜歡謝偉俊議員今天的做法，但我認為他倒是有些理由的，便是可以在立法會內部對付鄭議員，無須捕風捉影。如果說他違反了誓言，其實Donald TRUMP一旦宣誓，便會立即違反誓言。我已經說過很多次，他既玩弄女人，又藐視女性，而且言論差勁；他又曾經破產，完全不忠誠我們若破產便要離職他又曾借錢不還，以及種族歧視，當他在宣誓時說\"May God bless America\"，當然便是錯的，他有何資格提到上帝呢？他一定是不忠誠的。 \n 如果以我們政府的方法，便會強硬地要求法院裁定他違反《宣誓及聲明條例》，對嗎？因為他明知道自己不是基督徒，又或是雖然他\n自認基督徒，卻犯了基督徒的十誡中的多項戒條，他有何資格宣誓呢？按政府的做法，會立即把他\"叮走\"，只要能提交誓章證明便行，這是很荒謬的。 \n 所以，謝偉俊議員今天提出所謂行為不檢及違反誓言，其實也是一項政治選擇，就是要在立法會內，以政治較量來解決鄭松泰議員的問題，但可惜他做得太早了，為何謝偉俊議員的timing會那麼差的呢？如果已經\"叮走\"了我們，他便會夠票。究竟他是否用心良苦呢？老實說，有時候我也頗為敬佩他的，但他浪費了這個機會。如果他多等一段時間，然後政府快馬加鞭，待我們4人都被\"叮走\"後，便可期待獲得三分之二的議員通過議案，可以橫行霸道，屆時陳志全議員便會害怕，因為會隨時找他麻煩。謝偉俊議員真的很巧妙，他一巴掌摑在政府的臉上，亦一次過把這機會打砸，避免我們立法會蒙羞，寫下香港政治史上最卑鄙和骯髒的一頁。多謝謝偉俊議員，他打得好、做得好。",
      "sequence": 219,
      "bookmark": "SP_MB_LKH_00260"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我們要緊記現在辯論的並不是謝偉俊議員動議的譴責議案，我清楚知道現正討論的是陳志全議員提出的\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。所以，我無意在這15分鐘裏討論或裁定究竟鄭松泰議員這位當事人的行為是否值得譴責，以及當中有多少是對、多少是錯，這些事情應該留待將來謝偉俊議員的譴責議案付諸表決時，才會作出判斷。 \n 既然我們今天是討論陳志全議員的\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案，就應看看究竟今天應該把這件事情付委予調查委員會處理，還是好像陳志全議員所動議般，這件事來到此刻就告一段落，不了了之。 \n 我剛才留意到有數位反對派同事都不約而同提出議會不適合就此作出判斷，理由是因為法院未有裁斷。議會用甚麼標準判斷呢？我們是否應該交由法院處理？數位反對派議員剛才提出了有關法院的觀點，我想其中有兩點是一定要弄清楚的。 \n 第一點，好像有議員提到有人已經報警，究竟在這件事情上，鄭松泰議員是否有作出侮辱國旗的行為，觸犯了刑事法？刑事罪行並不是可以由議會和議員來作出裁決的，究竟執法機構和法院將來會否處\n理這宗案件？這件事情並不是我們要處理的，我們應該交由執法機構和法院處理。 \n 我們現時要做的是，研究究竟鄭議員在議事廳的行為是否已經構成我們所說的行為不檢？正如梁耀忠議員剛才說，現時法院未作出任何判決，謝偉俊議員就已經提出這項議案其實不合程序亦不合法理。所以，他才要求謝偉俊議員撤回議案，大家不要再花時間討論這件事情。 \n 我在此想指出，《議事規則》及《基本法》寫得很清楚，《基本法》第七十九條第(六)項就議員違犯了刑事罪行亦有訂明條文。如果我們說的不是違犯刑事罪行，而是行為不檢點或違反誓言，這是《基本法》第七十九條第(七)項的規定，而不是第(六)項。《基本法》條文已清楚把這兩種情況分開，因此，我希望梁耀忠議員能夠弄清楚《議事規則》和《基本法》的條文。對於這一點，我認為謝偉俊議員今天提出的譴責議案是符合《基本法》及《議事規則》的條文，並不是好像梁耀忠議員所說般不合程序、不合法理。我希望能夠說清楚這一點。 \n 至於議員同事說事件應該交由法院裁決，因為議員是難有一個標準作出判斷。我聽到了很多不同的聲音，有議員形容鄭松泰議員的行為是\"小學雞\"、幼稚，我們何用大費周章，引用有關譴責的《議事規則》條文來處理？然而，我亦聽到一些議員及社會裏的聲音，清楚告訴我，他們不能接受鄭松泰議員今次的行為舉止，認為這牽涉到侮辱國旗、國家的行為。我們聽到就同一種行為都有很多不同的解讀，大家用的標準可能不同。但根據《基本法》及《議事規則》，各位議員正是社會的代表，代表社會的意見、聲音。在將來的調查委員會公布調查結果之後，立法會的同事就應該作出裁決，究竟這位議員的行為是否構成《基本法》第七十九條所述的行為不檢。 \n 反對派的議員剛才說，如果我們較法院更早作出裁決，是否於理不合？如是，大家可以留意最近在南韓發現的事件：南韓總統剛被國會彈劾，但當地的執法機關未作出檢控，法院亦未裁定總統犯了刑事罪行。然而，南韓國會議員的判斷正是代表社會的聲音，因而通過了彈劾的議案，亦即是說，除了以有關彈劾、行為不檢的條文來規範議員的言行外，例如議員可被判觸犯了刑事罪行，議會的議員必需用良知、道德標準、社會行為準則，來判斷有關行為究竟是否不檢。當然，這個標準一定不能夠太寬鬆。所以，我們看到《基本法》、《議事規則》的條文都指出，如果我們要通過任何有關行為不檢的譴責議案，\n需要獲得出席議員的三分之二通過，所以，條文已有非常嚴謹的標準，社會也把這個責任交給各位議會同事，我們應該對自己在議會裏的行為負責。 \n 在今天的辯論中，我聽到很多同事口口聲聲說，議員代表選舉中支持他們的選民，正如鄭松泰議員得到5萬多名選民的支持，所以議會不應該對他作出任何譴責，或裁定他的行為不檢。但是，我想告訴大家，即使我們是民選議員，在議會裏雖然受到《立法會(權力及特權)條例》的保障，但我們在議會裏所有的行為和討論，也應該受到自我約束。這是《議事規則》的規矩，並且由主席裁斷我們有否做出一些違反《議事規則》的行為。否則，議會根本不能成為一個讓我們暢所欲言、大家有規有矩地討論和議事論事的地方。 \n 莫說是得到數萬張選票的議員，我剛才舉例提到的南韓總統，她當年得到的選票肯定不止5萬多票，但她也要遭受彈劾，甚至是下台，因為由人民選出的代表的行為需要受到約束。 \n 根據現行的《議事規則》，我們要處理一如今次鄭松泰議員的行為爭議，有兩個方法，也可以說，只有兩個方法。第一，根據現有條文，在我們的機制之下，當作甚麼事情也沒有發生，不了了之。即使鄭議員並沒有對他的行為表示任何歉意，或作出任何回應，也不了了之，這是第一個處理方法。 \n 如果我們不是使用這種處理方法，我們還可以做甚麼呢？便是根據《議事規則》第49B(2A)條的條文提出譴責議案。除了這兩個方法外，我們並沒有其他的選項。當然，有些議員表示，我們動輒提出譴責，會否過於嚴苛呢？但沒有辦法，現時根據《議事規則》，可以使用的方法只有這兩項。當然，將來我們能否修改《議事規則》，在\"當作沒事發生\"和\"譴責議案\"之間新增一些選項，我相信絕對可以留待將來的議事規則委員會討論，想出一些中間方案。但是，在現有機制之下，我們的確別無選擇。 \n 我今天也留意到陳志全議員提出一些反對成立調查委員會的理由，包括他曾表示我並不認同他認為當天擺放在桌上的國旗、區旗，是一些棄置物，所以鄭松泰議員的有關行為並無不妥。此外，陳志全議員提及，其實鄭松泰議員並不是在侮辱國旗、區旗，他只是在侮辱放置這些國旗、區旗的議員，即是我們這些民主建港協進聯盟(\"民建聯\")的成員。我不知道陳志全議員說的這些辯護理由，鄭\n松泰議員將來會否使用作為辯護，但我相信只有透過成立調查委員會，我們才能夠調查清楚，究竟陳志全議員所說的這些辯護理由，是否成立，而當天鄭松泰議員是否把這些國旗、區旗視為棄置物，以及是否正如陳志全議員所說的，打算侮辱我們這些民建聯議員？ \n 所以，我認為成立調查委員會，可以還鄭松泰議員一個公道，也可以令這件事水落石出，讓議會裏的全體議員，可以就謝偉俊議員提出的譴責議案，作出客觀和公正的決定。所以，主席，我反對陳志全議員根據《議事規則》第49B(2A)條提出\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。 \n 我謹此陳辭。",
      "sequence": 220,
      "bookmark": "SP_MB_CKK_00261"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I stand to reject the motion moved by Mr CHAN Chi-chuen under Rule 49B(2A) of the Rules of Procedure that \"No further action shall be taken on the censure motion moved by Mr Paul TSE\".   \n President, freedom of speech and freedom of expression are two of Hong Kong\u0027s core values and protected by Article 27 of the Basic Law and the Hong Kong Bill of Rights Ordinance.  Hong Kong is a free, pluralistic and open society―anybody can give their opinion on any topic.   \n On the other hand, respect for ethnic, national and religious identities also constitutes part of our universal values, by which all are bound regardless of where any individual was born or what an individual may personally believe. Respect for these values is also outside any political affiliation.   \n President, the existence of the Legislative Council\u0027s powers, privileges or immunities does not provide Legislative Council Members with justification to pierce the boundaries of our core values and universal values, as I have stated earlier.  Nevertheless, these boundaries have been tested time and time again in recent years, as the Legislative Council has become highly politicized and divided.  The line between acceptable and unacceptable behaviour for a Legislative Council Member discharging his or her duties has become increasingly blurred.  This exacts a high price: The lack of decorum shown by some Members during Council, committee and panel meetings has made the Legislative Council a laughing stock, and sometimes, a disgrace in the eyes of the public, to the detriment of the Legislative Council\u0027s reputation and credibility.  \n If my memory serves me right, this is the second time a censure motion has been moved against a Legislative Council Member, following the motion moved against former Legislative Council Member, KAM Nai-wai, in 2009, consequent to an allegation that Mr KAM had unfairly dismissed a female assistant after she rejected his advances.  In KAM\u0027s case, Rule 49B(2A) of the Rules of Procedure was followed.  The debate on the censure motion was adjourned and the matter stated in the motion was referred to an investigation committee.  This time, CHAN Chi-chuen moved the motion that is on the table.   \n President, the decision to support or reject Mr CHAN Chi-chuen\u0027s motion in that he rejected Paul TSE\u0027s motion to censure CHENG depends primarily on whether CHENG\u0027s deliberate act of inverting the mock-ups of the national and regional flags that were placed on the desks of the DAB Members at the Council meeting on 19 October constituted \"misbehaviour\" under Article 79(9) of the Basic Law.  According to the Report of the Legislative Council Investigative Committee established in respect of the motion to censure KAM, the Committee on Rules of Procedure (\"CRoP\") learnt that overseas legislatures had not drawn up an exhaustive list of misconduct and each case was judged individually according to its gravity; and the acts involved in those cases were invariably related to the discharge of duties in the legislatures by their members.  I will elaborate on this later.  The major consideration was whether the misbehaviour caused some serious disrepute to the legislature as to constitute contempt.  CRoP concluded that it would be more appropriate for the Legislative Council to determine whether the Basic Law, Article 79(7) mechanism should be activated by the specific conduct, instead of prescribing beforehand what constitutes \"misbehaviour\".   \n To put CHENG\u0027s case into perspective, a civilized society must strike a proper balance between the competing rights of those who may be insulted by a particular course of conduct and those who wish to exercise their legitimate right to freedom of expression to express their beliefs and protest on a matter of public interest.  Some Members said that it is very difficult to know the intention of that Member who caused the disrepute but the action of that Member caused discomfort and displeasure on those people to whom it was being directed.  \n Granted, that the law does not stipulate that inverting the national or regional flags incurs strict liability, and CHENG argued that what he had done was aimed at expressing injustice at the composition of Legislative Council \nMembers like myself, and his discontent with pro-establishment lawmakers whom he said only toed the Government\u0027s line, but prima facie evidence suggests that CHENG\u0027s act could constitute a symbolic act, as it is generally accepted that improperly displaying national flags is an insult to the respective nation and its people.  That is the reason why I rejected Mr CHAN Chi-chuen\u0027s motion and support the original one by Mr Paul TSE.  \n The question of one\u0027s political beliefs and freedom of expression are irrelevant here.  President, what CHENG\u0027s political beliefs are and whether CHENG bears a grudge against DAB Members, the pro-establishment camp, the SAR Government, the PRC and its people are very personal matters and are irrelevant.  Everyone has the right to freedom of expression and to embrace any political belief they wish, and CHENG is no exception.  However, what is relevant here are the facts that, firstly, he was discharging his duties as a legislator on 19 October, during the Legislative Council meeting when he carried out such act; secondly, that his conduct has damaged the Legislative Council\u0027s reputation and thirdly, the fact that the concept of freedom of expression is not, I repeat, is not limitless. \n President, it is up to each of the Legislative Council Members present to judge and cast his vote on this motion, but the following questions should also be taken into account when determining the overall reasonableness and proportionality of CHENG\u0027s behaviour: Was the inversion of the mock-ups of national flags and regional flags socially acceptable behaviour?  It was not unlawful, but clearly was not generally acceptable.  Would CHENG\u0027s behaviour be viewed differently if the act had been performed by an ordinary citizen rather than a lawmaker?  Arguably, we set a higher moral standard on the behaviour of lawmakers, especially that he has been voted in by over 50 000 people, because the Legislative Council\u0027s dignity and reputation is at stake.  Did CHENG\u0027s stated aims have any bearing on promoting public interest and hence justifying his inverting of the mock-ups flags?  Hardly, because if the public interest explanation were accepted, it would give too much weight to the concept of public interest at the expense of the consideration we must give to universal values of freedom of speech and expression.  Did CHENG intend to deliver a gratuitous and calculated insult through the act?  I think so.  CHENG explained that his act was targeted at pro-establishment lawmakers.  Did CHENG\u0027s conduct cause insult and humiliation to any particular group of people?  Judged objectively, the answer is also yes.  Dr Ann CHIANG Lai-wan was infuriated \nand complained immediately to the President about CHENG\u0027s behaviour, and your goodself actually cautioned CHENG.  Another DAB Member later filed a complaint with the Police, and some members of the public and some media later condemned CHENG for his improper conduct.  Could CHENG have expressed his views in a way which did not involve the inversion of the mock-ups of the national and regional flags?  Yes, he could have and he has the ability to do that and express his political views in various ways without inverting the mock-up flags.  Was CHENG\u0027s behaviour so gross in nature that he deserves to be censured and stripped of office?  It is not just a simple yes-or-no question, but the existing mechanism forces us to give a yes-or-no answer. \n President, concerning the mechanism for handling misconduct of varying gravity, it is clear―however unpalatable―that the way to handle any cases of misconduct, including CHENG\u0027s, case is to activate the mechanism for the disqualification of the Member from office under Basic Law Article 79(7).  In dealing with a Member who has committed misconduct, the Legislative Council may only choose between disqualifying the Member from office and not imposing any sanction at all; there is no other form of sanction.  Thus, the Legislative Council faces a dilemma: if the disqualification of a Member from office, which is the ultimate and only sanction, is imposed regardless of the gravity of his misconduct, as some of my colleagues, like LEUNG Kwok-hung, said, it may be excessively severe; on the contrary; if no sanction at all is imposed on account of the fact that the gravity of the misconduct in question does not warrant the disqualification of the Member from office, it could give rise to a public perception that the Legislative Council is shielding the Member in question, thus undermining the credibility of the Legislative Council. \n There was a case with KAM Nai-wai that the Legislative Council opted for Article 79(7) of the Basic Law without any attachment to political party affiliation.  In both 1995 and 1996, the Legislative Council debated a resolution to authorize the Committee on Members\u0027 Interest to monitor the conduct of Members, but both resolutions were dismissed.  The Investigation Committee in KAM\u0027s case considers that with the passage of time, the Legislative Council should consider afresh the need to review the current mechanism in order to ensure that there are appropriate mechanisms and proportionate sanctions for dealing with complaints against Members\u0027 conduct of varying gravity, so as to safeguard the credibility and reputation of the Legislative Council. \n\n Against this backdrop, no matter what the voting outcome of the motion is, the Legislative Council\u0027s credibility is bound to be adversely affected, if not undermined, as CHENG\u0027s case has exposed once again the inadequacies of the current mechanism, but at least we are doing what the process bounds us to do, which forces the Legislative Council to make an over-simplified choice in deciding the fate of a Legislative Council Member involved in an alleged misconduct case, and which disregards the varying nature and gravity of individual cases.  This inevitably gives the impression that the Legislative Council is making a politicized decision based on partisan interests and a political agenda.  In this case, I think we know very well that CHENG and also his colleagues defending him, consider his act unacceptable and has caused disrepute among Legislative Council Members and an insult to the Legislative Council as an institution. \n Thank you, President.",
      "sequence": 221,
      "bookmark": "SP_MB_AS_00262"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我知道，亦預計到謝偉俊議員提出的譴責議案多數也沒有機會獲得通過。然而，即使這項議案不會獲得通過，但為甚麼我們仍然在這裏討論，並考慮支持謝偉俊議員的譴責議案，而反對陳志全議員提出的議案呢？ \n 回首過去，當謝偉俊議員在內務委員會提出這項議案後，鄭松泰議員當天在內務委員會說了甚麼呢？我引述他當天的發言，他其中一段發言是說：\"我相信香港大部分市民今天看到謝偉俊議員的議案，是感到非常失望，因為香港市民對於我們立法會這兩個月的表現，在我們莊重的議事廳內，對議員的期望感到大為失望。\"看，他也認為議事廳是莊重的，但如果是莊重的，他當日便不會倒轉擺放國旗了，並且一而再地倒轉擺放國旗，這種表現是絕對不莊重的。他現在懂得說議事廳是莊重的，但為甚麼他現在懂得這樣說呢？便是因為謝偉俊議員提出這項議案，改變了他的思維，即從歪路走向正路。所以，謝偉俊議員這項議案事實上是令一些初入議會的議員，在他們仍然不知道規矩的情況下，現在開始醒覺了，因此這項議案是有用的。 \n 此外，在他第二段的發言中，他指謝議員抓住他個人的行為，這樣\"上綱上線\"、採用行政專橫的手段和政治審判的方法來作出政治鬥爭。鄭議員是熱血公民的成員，熱血公民的始祖是誰？是前議員黃毓民。黃毓民經常坐在席上說甚麼？他說我們在議會內必須談鬥爭、抗\n爭。所以，如果鄭松泰議員認為謝偉俊議員這項議案是抗爭、鬥爭的話，那麼便請他回去學習一下他的始祖、他的師父在議會內做過甚麼。因此，新的議員在最初進入議會時，應該乖乖地坐在席上看清楚情況、學習一下，在學會真正的規矩後，才去做一些個人認為可以做的事情。 \n 此外，我們當然反對將國旗及區旗倒轉擺放，這絕對是不尊重，以及有少許侮辱性的動作。鄭松泰議員身為大學講師，竟然做出這種行為，更甚的是，原來鄭松泰議員是在北京大學修讀碩士和博士畢業的。他在北京這麼長的時間我不知道他為甚麼選擇北京，如果他選擇北京，應該是認為北京的教育水平高，能學到高水平的知識他深受高等教育，但在回港後，竟然將自己國家的國旗倒轉擺放，這樣他是否完全不再想中國的事、國家的事？他不如燒毀北京大學頒發給他的證書吧。這樣便真的可以代表他為甚麼要將國旗倒轉擺放......但他卻同時在北京大學取得博士學位。所以，我真的不明白他為甚麼會做出這種行為，稍後他可以解釋一下。 \n 當然，有其他泛民的議員在罵他、指他是\"小學雞\"之餘卻保護他，但如果在第一天，他沒有做出這些行為便沒有問題了，對嗎？他為甚麼要離開座位？蔣麗芸議員已經罵過他一次了，但他卻仍然繼續離開座位，做出這種行為。是因為這種行為很好玩嗎？在這個議事廳，\"好玩\"是必須負上責任的，所有議員均須為其行為負責。因此，他今天要負上的責任便是被人動議譴責他的議案。 \n 因此，我們今天會反對陳志全議員反對謝偉俊議員的議案。事實上，在謝議員提出這項議案後，觀乎鄭松泰議員事後的言論，此舉的確產生了阻嚇作用，亦可以告訴一些新議員，或未成熟的議員也好，他們的行為在議會內是會被監察、被審視的，所以，希望他們不要做一些無謂、不知所謂的動作，而是要真正地坐在這裏，做個有尊嚴的議員，以保護議會的尊嚴。鄭松泰議員是因為謝偉俊議員提出這項譴責議案而改變了他的行為。因此，我們會反對陳志全議員的議案，而支持謝偉俊議員現時的議案。多謝主席。",
      "sequence": 222,
      "bookmark": "SP_MB_CKPA_00263"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我完全支持謝偉俊議員今天提出的議案，因為鄭松泰議員在10月19日的表現，並非\"司馬昭之心，路人皆見\"，而是全世界也把鄭松泰議員的表現看得一清二楚。 \n  \n 這是否行為不檢，無須狡辯，答案是肯定的。所以，我支持謝偉俊議員的議案，當然我也反對陳志全議員根據《議事規則》第49B(2A)條動議的\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。其實兩者可以相提並論，既然我支持謝偉俊議員的議案，我一定也反對陳志全議員的反對議案。 \n 對於陳志全議員提出議案的理由，我只可以用兩個字形容，便是\"空虛\"，當中並沒有substance。為何他會在這種情況下完全支持鄭松泰議員，認為他當天的行為只是處理別人的廢置物品？廢置物品的定義是由他決定的嗎？理由從何而來？他可以擅自侵犯別人的物品嗎？我唯一想到的原因是他出於大愛的精神而支持鄭松泰議員，除此之外，我想不到任何理由為何他要包容鄭松泰議員的行為。 \n 至於他的行為是否不檢，正如我剛才所說，他的行為有目共睹。《議事規則》第49B條關乎\"Disqualification of Member from Office\"，即取消議員資格的渠道，正是用以處理議員在議會內行為不檢的情況，以及當議員被判監禁1個月以上的另一種情況，即合共兩種情況，而被判處相當長的監禁刑期的議員更會直接被禠奪資格。所以，這並非以言入罪，而是正正用以規範議員在議會內的表現。行為不檢也可包括議員在作出誓言後有否履行誓言中兩種終極精神，即擁護《基本法》和效忠中華人民共和國香港特別行政區這兩點。我不認為這種情況完全是以言入罪，因為我們當天看到的並非言論問題，而是極之不當的行為。 \n 論及議會的莊嚴，正是他這種行為將我們的莊嚴完全摧毀。如果立法會不能夠在這個時刻採取果斷行動，而我亦不理會我們最終能否取得三分之二出席議員的支持，但我們不能在這裏縱容這種魯莽、失德的行為，視而不見。我也不認為鄭松泰議員當時的表現一如其他泛民同事所說般只是一種出於幼稚的表現。我絕對認同的是第一，他已經成年；第二，他在大學教書、執教鞭，作為\"人之患\"，對於基本的操守和行為，無須加以教導，他也應該知道怎樣做。 \n 然而，在如此重要的時刻，他竟然作出這種行為，我認為並非純屬幼稚行為，而是從他的政治理念可以反映出來，即他倡議的本土自決。本土自決本來是沒有問題的，他在享有\"高度自治\"的香港特別行政區內作出一些自決行為，在這個前提框架下是完全沒有問題的。但當我們綜合他的相關言論和行為，我們要討論的便不是國旗是否合乎規格，又或者尺寸多少才算是真正的國旗。任何有正常思維的人也可\n以看出那是國旗的展品，而當他在提出自決和本土精神的同時把國旗倒轉，便將這種意識形態反映出來。換言之，他不但侮辱了國旗本身，他的行為也展示出他反對\"五星紅旗\"，亦反對特區本身的區旗。在這種情況下，他正正衝擊着及抵觸《基本法》第一百零四條關乎他作出的誓言所論述的兩種精神，就是要擁護《基本法》及效忠中華人民共和國香港特別行政區。所以，他的行為可說是嚴重地展示出他的政治理念，讓我看到一種要推翻中華人民共和國的意識。 \n 這亦不單關乎莊重的問題，他在香港立法會這個在三權中其中一個最高權力的機構做出這種行為，可大可小。我記得在1980年代或1990年代，一名美國運動員在男子4乘100米的競技場上取得冠軍，但當他站在領獎台上時，作出非常不恰當的舉措。在奏起國歌時，他緊握拳頭放在胸前，只是這樣的一個動作已惹起軒然大波。在運動場、競技場上對國家的國旗有所不尊重，已可以引起這麼大的迴響。試想想在立法會內竟然有人對這種行為視而不見、聽而不聞，還把這件事說成是上綱上線，刻意迴避，或將之\"幼稚化\"，甚至在電台節目中或多或少表示對這類行為可以一笑置之。試想想這是否一個遊戲場、兒童遊樂場，或一個可以隨意走動、任意妄為的地方呢？ \n 當議員討論很多大是大非的問題時稍欠妥當，我們也會提出規程問題，我們現在討論的正是規程問題。我不認為這是一種政治上的打壓，而是按照我們的規章、規則辦事。最後能否取得三分之二議員支持謝偉俊議員的議案呢？我固然抱有一絲期望。至於期望會否落空，我並不計較。但當我們今天以一種認真的態度討論及辯論這件事時，我們必須發聲。錯事不能當作是對的，對的亦不能避而不談。所以，我不支持陳志全議員的反對議案，而實際上，我完全百分百支持謝偉俊議員的原議案。 \n 謹此陳辭。",
      "sequence": 223,
      "bookmark": "SP_MB_JH_00264"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今天我們討論的議題是：是否支持陳志全議員提出\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。由於已辯論了多個小時，正在聆聽直播的市民也可能感到有點模糊。簡單而言，若支持陳志全議員的議案，而他的議案獲通過的話，謝偉俊議員提出的譴責議案便要被迫中止，行人止步。簡單而言，本會將無法\n繼續就一些可能違反《基本法》特別是第一百零四條的行為再作跟進，這絕非廣大市民，特別是一直對\"港獨\"恨之入骨的市民的期望。 \n 主席，各位聽眾亦要留意，即使我們今天反對陳志全議員這項議案，亦不等於我們必定支持謝偉俊議員這項譴責議案，現在只是進入程序，要交付一個調查委員會，對鄭松泰議員作出的一系列指控進行調查。根據《議事規則》及過往做法，當調查完成後，這份報告亦要再提交本會，本會議員根據報告內容或其判斷，再投票是否支持譴責。所以，如果剛才大家聽得很混亂，以為我們現在已經支持譴責，其實並非這樣。當然，我相信議員亦有個人想法，但在這一刻，程序是討論至此。 \n 我發言當然是支持謝偉俊議員的議案，並反對陳志全議員提出\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案。多位議員也表示，倒插國旗是小事，雖然做法錯誤，是\"小學雞\"行為及不合理，但也不應用這把\"牛刀\"來處理，議會應多做實事。我其實不認同這是一件小事。倒插國旗的過程，我不再重複。據了解，鄭松泰議員一直是熱血公民的骨幹，他們其實一直若隱若現地極有可能推動\"港獨\"的行為，從媒體上已可看到。所以，我難以相信今次倒插國旗事件是一宗小事，或是純粹把弄議員擺放在此的一些所謂裝飾品，事情絕非如此，特別是鄭松泰議員當日被蔣麗芸議員阻止後仍繼續做，事後亦毫無悔意，因此無法令人相信他是無心之失，或這是所謂的小事一宗；而更實在的是，他這種行為是否正在表達其內心的政治取態；他是否要透過倒插國旗表達他對中央政府以至特區政府的某種態度；是否推動\"港獨\"的一種表徵呢？我認為，透過成立調查委員會，既可讓他親自作供，而且這份報告提交本會時，無論是社會或議會也能有所掌握。 \n 主席，鄭松泰議員未得民建聯議員同意，拿取及倒插他們的國旗，行為不能接受，極有可能已構成行為極不檢點外，除了行為本身，事實上各種跡象也告訴我們，他這種行為背後的信念，可能已違反其當時宣誓的內容。我亦曾翻查資料，印證了我支持把這件事交付調查委員會的決定。 \n 主席，早前鄭松泰議員在立法會宣誓時，雖然照本宣科，把誓詞內容從頭到尾讀完一次，但在這過程中，他其實亦已\"加料\"，高叫\"全\n民制憲，重新立約，港人為大，香港萬歲\"。當然，這種政治信息是否推動\"港獨\"；是否違反《基本法》第一百零四條呢？如果成立了調查委員會，鄭松泰議員便可以向大家說明，亦可以寫進報告內。 \n 主席，我亦找了一些資料。據報道，上月中，當鄭松泰議員出席香港大學政治及公共行政學會的\"統獨之爭論壇\"時，聲稱因為現在當權者以專權方式統治，香港人現在只能選擇這裏並沒有提及\"港獨\"，不過我亦覺得如果成立了調查委員會，他便可確認他是否真的一直在推動\"港獨\"這只是報章的演繹，指這是唯一的道路。他甚至指，\"釋法\"會陸續將至，香港最終會走入\"一國一制\"，要保存香港文化，便要流亡海外。 \n 主席，根據另一則報道，今年4月，鄭松泰議員在出席香港大學學生會舉辦有關\"港獨\"和\"台獨\"的論壇時亦聲稱，香港獨立完全不是問題，是歷史必然發展過程，而人民具有以下犯上的權力。他又向在場學生\"播獨\"，指假如他們進入立法會，便會成立全民制憲委員會，從港人的角度制憲，重申不能再等，要立即追求所謂自主自決的香港。 \n 所以，如果大家認為這些說法是實質或者令人懷疑的\"港獨\"資料，那麼是否有議員已違反《基本法》第一百零四條，實質推動\"港獨\"，是否也值得我們調查？ \n 此外，我亦再找了一些資料，大家看看是否值得研究，是否應該請鄭議員他也在聆聽作出回應，亦可透過調查委員會回應。因為我留意到，最近鄭松泰議員出版了一本書，名為《由本土民權到建邦立國》，書中內容寫得更坦白和直接。他在這本書的自序寫：\"以香港人沒有故土，唯有香港建國為題\"，或許我可讀出這篇文章的最後一段，讓大家更能掌握我從公開資料找出鄭松泰議員的一些心聲：\"我們是和中國人不同的族群，以前我們以為爭取普選可以自治，但事實上，我們在自欺欺人，以為主權與治權可以截然分割。到了2014年後，中共與港共政權以各種各樣的方法宣告中國殖民香港，此時越多香港人明白，我們幾十年來爭取的其實不是選舉形式，更實在的是香港獨立自治，但我認為這並不足夠。是的，最少這樣可以保持香港現在的文明，但在百年後，香港要有自己的歷史與未來，香港人必須擁有自己的國家。香港人要愛的國，不是一直一直幻想、妄想出來的中國，而是自己的國家香港。1989年以後，事實上，如果\n我們看得清，香港的天空上應該寫着一行字\u0027香港人沒有故土，唯有香港建國\u0027。\" \n主席，這段說話真的寫得很清楚，所以我實在有理由相信鄭松泰議員倒插國旗這種行為反映他從政的目標，就是要推動香港獨立自治，推動他所謂的\"香港人建立自己的國家\"。所以，我絕對認為不能把這件事視為小事，亦不能夠無視這些資料，不能不把這件事交付調查委員會，而調查委員會亦會按照程序，公平、公正地進行，讓香港社會、立法會及鄭松泰議員也有機會表述。事實上，根據我掌握的資料，鄭松泰議員在擔任立法會議員前，多次牽頭示威衝擊訪港的國家有關部門領導人；支持佔中、佔旺，以至聚眾到上水侮辱內地來港旅客；又涉嫌於去年政府舉行國旗升旗禮時，率領群眾在金紫荊廣場外高呼\"香港不屬於中國\"的口號、展示龍獅旗及\"港獨\"標語；更在網媒節目中鼓吹公民制憲、建國等言論。 \n主席，鑒於鄭松泰議員過往這些行為和言論，我有理由相信已印證了他倒插國旗的行為絕非大家所說的小事，絕有可能已經構成違反《基本法》第一百零四條的規定，所以絕對不能不調查，不能讓謝偉俊議員這項譴責議案無法繼續。 \n主席，所以我今天發言反對陳志全議員提出的不得就謝偉俊議員提出的譴責議案再採取任何行動的議案。 \n此外，我亦要回應剛才發言的議員。有部分議員說，我們經常搞這類政治動作，我想回應這項指控。其實...... \n(朱凱廸議員舉手示意)",
      "sequence": 224,
      "bookmark": "SP_MB_SL_00265"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼問題？",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，現在會議廳內沒有足夠法定人數，我要求點算法定人數。",
      "sequence": 226,
      "bookmark": "SP_MB_EC_00267"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 228,
      "bookmark": "EV_BELL_00269"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，請繼續發言。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，基於我剛才引述鄭松泰議員過去關於\"香港建國\"的言論，加上在\"反辱華\"、\"反港獨\"的大氣候之下，他居然做出倒插國旗的行為，我並不認為這是一件小事，亦有合理的理由讓我相信有議員可能違反了《基本法》第一百零四條。所以，我反對陳志全議員提出的議案，並支持謝偉俊議員提出的譴責議案。",
      "sequence": 230,
      "bookmark": "SP_MB_SL_00271"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我認為要討論這項議案，本身已經是一件令人遺憾的事情。擁護《基本法》、效忠中華人民共和國香港特別行政區、遵守法律，是議員作出的莊嚴誓言，亦是理所當然的事。作為立法會議員，卻故意做出侮辱國旗、區旗的行為，令社會譁然，周圍的朋友都忍不住說十分離譜，希望社會各界能夠譴責這些行為。 \n 主席，我們首先要明白立法會是一個甚麼地方，我們有甚麼的身份。香港特別行政區是根據《中華人民共和國憲法》第三十一條，由全國人民代表大會(\"全國人大\")成立，而香港特區的制度是根據全國人大通過的《中華人民共和國香港特別行政區基本法》來規定，由中華人民共和國主席頒布命令實施的。 \n 香港是一個地方行政區，直轄於中央人民政府。《基本法》規定，立法會是香港特區的立法機構，享有立法權，亦授權立法會議員履行指定的職權。立法會制定的法律，要報全國人民代表大會常務委員會備案。這些是我們的制度，亦是讓社會運作的法律基礎，一切都與國家有密切關係，不能夠因為我們享有全國人大授權的\"高度自治\"，便以為自己可以為所欲為。因此，我們要認清楚立法會是屬於中華人民共和國的地方，而議員的身份亦建基於國家制定的《基本法》。只要認清楚立法會與國家的關係，便更能明白為何鄭松泰議員當天的行為是多麼的不恰當。 \n\n 主席，國旗代表着國家的主權及尊威，是國家的標誌，立法會廣場每天都會進行國旗及區旗的升旗儀式。每個地方的國旗都有背後的意義，象徵着那個地方的文化及歷史，亦代表着那個地方的人。我記得當年在外國讀書及生活的時候，有些人稱我們為\"Chinamen\"，亦有人稱我們為\"Chink\"，這些真的是帶有侮辱性的字眼，我們聽到後都覺得很難受。所以，當時我們一群中國留學生及華僑都非常團結，以維護我們的尊嚴。 \n 我亦回想起改革開放初期返回內地工作，那時候的環境非常困難，資源缺乏，日子過得極不容易。我在內地入住的不是五星級酒店而是公社，天氣再寒冷也只能用冷水洗澡，但大家都很勤力工作，建設國家。當時每早醒來，都會在廣場舉行升旗儀式，從中可以看到大家對國旗的尊重及愛護。每次看着國旗飄揚，想到國家已經一天一天變得強大，的確有一番體會。 \n 主席，我知道有人會對國家的一些政策有意見，又或對國家沒有特別的感情，這是可以理解的。然而，基本的尊重一定要有，即使不是自己的國家，有些人侮辱其他國家的國旗，那個國家的人都會覺得被冒犯及非常憤怒，何況我們是中國人，在自己國家的地方、莊嚴的議會裏，鄭松泰議員居然故意倒轉國旗及區旗，藉此侮辱國家，亦侮辱包括鄭松泰議員自己在內的所有中國人，簡直是令人髮指。 \n 我們亦明白，從政者為了帶出自己的意見，可以使用不同的方法，例如\"呃like\"、\"博上鏡\"，而有些人新加入議會，由於想\"做戲\"、想\"出位\"，便自己想出一些方法，立法會一向也有很多出色的手工藝作品。然而，鄭松泰議員不應該多次倒轉國旗及區旗，侮辱國家、侮辱所有中國人和香港人。 \n 再者，這些是屬於其他議員的私人物品，人家放在議事廳，不是讓他隨意走過來搗亂，這些是基本的尊重，甚至可以說，究竟他有沒有家教？可以隨意拿起屬於其他人的東西嗎？鄭議員作為老師，真是學生的壞榜樣。 \n 主席，小丑表演，我們可以不理會，但故意侮辱國旗、區旗是絕對不能接受，我認為應對鄭松泰議員當天的行為作出譴責。 \n 主席，我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_LKF_00272"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，政黨之間有不同意見，議員在議會中針鋒相對在所難免。我們看到很多地方或國家的議會，不論是國會或市議會都會擺放該國的國旗。即使當地議員為很多不同議題吵得面紅耳熱，針鋒相對，但都不會對議會內擺放的國旗作出侮辱的行為，因為這樣做便等於踐踏自己的國家和民族你不認同自己的國家和民族，才會做出這種侮辱國旗的行為。 \n 我在預備今天的發言時，留意到一個經常要求獨立的地方，便是西班牙一個自治區加泰羅尼亞。當地議會有很多議員都希望獨立，即使如此，他們在議會中舉起加泰羅尼亞的旗幟，都不會侮辱自己國家，即西班牙的國旗，因為他們知道如果這樣做，其實也在侮辱自己。而我們今天辯論鄭松泰議員倒插國旗的行為，他不僅侮辱自己和議會，同時侮辱所有香港人和中國人。 \n 議會是屬於全體香港市民的，這裏的議員代表全體香港市民，不止代表一小撮人。一個負責任的議員當然要表達自己的意見，表達支持他的選民的意見，但是亦要顧及整體社會的感受。現時鄭松泰議員正正只顧表達自己的意見，只懂得討好支持他的人，而忽略整個社會和國家。即使鄭松泰議員在議會作出這些行為是他口中所謂的\"抗爭\"，但在於我們看來，這些只不過是爭\"出位\"、爭鏡頭的動作。如果他用侮辱國旗這一招來爭鏡頭、爭\"出位\"，我覺得這種行為是非常卑劣，事實上亦不符合《基本法》。從普通人的角度看來，鄭松泰議員的行為其實已經違反自己的誓詞。不談法律，單看其動作，他兩次將民主建港協進聯盟議員桌上的國旗倒轉擺放，這是行為極不檢點。我很記得主席當天曾經命令他離開會議廳，但他公然違抗主席的裁決，這絕對不是立法會議員應有的行為。 \n (代理主席李慧琼議員代為主持會議) \n  不過，很可惜，即使鄭議員做出這種卑劣的行為，剛才仍有很多泛民主派議員給他掩飾，用很多歪理來維護。陳志全議員不承認當天擺放在議員桌上的是國旗或區旗，只稱為展示品；郭家麒議員的言論則更可笑，他說那些國旗的尺寸並非標準尺寸，所以不是國旗或區旗。其實他們是刻意淡化事件，維護鄭松泰議員。我很希望稍後就議案投票時，泛民同事不要再為鄭松泰議員的行為作掩飾。我很記得，在數星期前的內務委員會會議上，鄭松泰議員為自己的行為作掩飾，\n說他不是侮辱國旗，因為根據國際慣例，把國旗倒轉擺放是向他人求救的意思。代理主席，這真是荒天下之大謬，我不評論有關意義，但是，很明顯鄭先生是敢做不敢認，當面對着大家的批評時，他便用各種方法來狡辯。 \n 代理主席，你剛才引述了鄭先生一本書，名為《由本土民權到建邦立國》。我只說書中序言的題目，你便知道鄭先生有否\"國家\"這個概念，為何他會做出倒轉國旗的行為。(我引述)\"香港人沒有故土，唯有香港建國\"，下款是\"鄭松泰\"，這是他的書的序言。因此，從序言可見他心中有沒有國家，究竟他做出把國旗倒轉擺放的行為是向某些人求救，還是他真的目無國家，侮辱國家？這是很清楚的，不容任何狡辯。 \n 事實上，如果議員在議會內做錯事或說錯話，其實不要緊，最重要的是承認和承擔。不過，我們看到今天的議會內，梁頌恆、游蕙禎和鄭松泰議員同樣不願意面對自己的錯誤，犯了錯還在百般狡辯。這不單令議會的形象受到損害，亦令市民對議會感到相當失望。我們剛才進行辯論時，我留意到公眾席有中學生來旁聽。我坐在會議廳內經常在想，作為議員，70個人在這裏進行辯論，我們的行為舉止對他們有何影響呢？我們究竟要教導年輕人做勇於認錯、有承擔的人，還是要教他們做侮辱國家、死不認錯的人呢？我明白大家都有自己的判斷，但仍然期望大家對於我剛才的問題有正面的回應。所以，我支持謝偉俊議員的議案，反對陳志全議員的議案。 \n 多謝代理主席。",
      "sequence": 232,
      "bookmark": "SP_MB_CHK_00273"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，首先，對這項由陳志全議員根據《議事規則》第49B(2A)條動議\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案，我表示支持。 \n 對於謝偉俊議員本身的做法，老實說，我覺得是恰當的。我當然要在此說清楚\"恰當\"的意思，就是謝偉俊議員選擇將立法會的內部問題，交由立法會處理。我們設有《議事規則》，亦有《基本法》第七十九條的規定，於是便有今天這項辯論。所以，我不同意有同事說今天這項辯論浪費時間。這項辯論正正體現立法會可以採用內部機制，面對我\n們認為存有的問題。個別議員的問題，不論我們是贊成還是反對，都應遵循既有的《議事規則》及法律規定，交由議會處理。 \n 所以，當謝偉俊議員豎立這個榜樣時，我希望建制派議員也思考一下，他們現在會否思考呢？由宣誓風波到釋法，到現時行政當局利用司法覆核，試圖取消民選議員的資格，究竟建制派議員可否從立法會的尊嚴、從立法會的體制健康的角度出發，做出保護立法會的舉動？現在梁振英不尋求連任，已經沒有那些政治需要，建制派議員是否可以要求行政當局取消利用司法覆核來挑戰立法會議員席位這些浪費公帑的訴訟呢？我們可以引用謝議員今天的例子，如果有議員認為有4位議員或6位議員的宣誓有問題，同樣可以引用《議事規則》第49B條來處理。這是很清楚的，亦是能夠保護立法會的尊嚴及其制度的方向。希望謝偉俊議員今天完成這項辯論後，可以與其他同事商討這個問題。 \n 但是，就這項議案而言，為何我支持陳志全議員，而不是支持謝偉俊議員呢？其實，梁君彥議員作為主席，他有很多決定，我都覺得有問題，但是，當天鄭松泰議員做出那舉動後，梁君彥議員所作的判斷，我覺得很恰當，是一個恰如其分的決定。鄭松泰議員當天有甚麼問題呢？他的問題就是離開座位，然後去碰其他議員放在桌上的物品；蔣麗芸議員重新放置好後，他又再次搞亂。所以，梁君彥議員當天認為他的行為極有問題，要他離開會議廳。他當天並無質問鄭松泰議員為何侮辱國旗，質疑他涉嫌違反《國旗及國徽條例》，或表示會根據《議事規則》第49B條來褫奪其資格。梁君彥議員並無這樣做，因為我相信一個正常的人若看到鄭松泰議員的行為，而他自己並沒有說任何說話時，其實最恰當的做法，就是以梁君彥議員當天的做法般處理。 \n 歸根結底，當天鄭松泰議員做出這種行為，當然是有其政治信息要表達我稍後會花一些時間談談這部分我們要保護立法會議員發聲的權利，即保護投票給他們的選民發聲的權利，為何這樣重要呢？因為如果我們沒有表達政治想法的權利，立法會便無法肩負作為民意機構的任務。當它不能肩負這任務時，結果會怎樣呢？就是很多對於政府施政或政治路線的不滿，無法透過議會的程序來表達，這是非常危險的。所以，我們最根本的原則，就是立法會議員有權代表其選民作政治表達。如果當天梁君彥議員並無作出這種判斷，今天就更沒理由採用不同的僭建的說法，指鄭松泰議員當天的行為嚴重至要取消其議員資格。這絕對是不對稱的。雖然我認為把謝偉俊議員提出\n的這個方向放在立法會討論是正確的，但我亦希望香港市民留心和警惕，大家必須警惕的是，建制派一直利用宣誓事件、釋法，以至司法覆核等一連串政治風暴，現在更藉着鄭松泰議員這次的行為進一步小題大做。當然，也許我應該換一種說法，對建制派而言，這可能不是小題目，而是一個大題目，這個大題目就是在他們或在北京的心目中，要禁止的當然不止\"港獨\"思潮，而是要進一步禁止其他言論。\"崩口人忌崩口碗\"，北京最害怕人提及的，是它自己在\"八九六四屠城\"的責任，是它在中國大陸打壓人權，把無辜的人民判處政治監禁的責任。建制派現時想利用這些不同標籤，不論是\"港獨\"也好，或是侮辱國旗也好，其真正的目的是令所有反對北京的政治立場均可以納入\"港獨\"的標籤，這樣便能大幅度收窄香港市民和立法會內民主派同事的政治表達自由，這是必須警惕的。我在不同社區及我自己的選區舉行政治討論會時，亦不斷告誡市民必須警惕，建制派現時想在香港立法會進行的政治任務是尋找一個極端的例子，真正想達致的目的是要令所有反共和反對中華人民共和國不人道暴行的政治立場，不能再在香港出現。 \n 最後一點，據我理解，鄭松泰議員作出該行動後，並無清楚解釋其行動的目的或背後理念。所以，其實我也不知道他的目的或理念為何。可是，我知道，其實想對國旗或國徽作出政治表達的人的政治立場絕對不止一種。代理主席和陳克勤議員剛才好像把兩件事情等同起來，說像鄭松泰議員般的舉動我想再次強調，我不知道他為何要這樣做他們說他的舉動等於\"港獨\"，並指\"港獨\"又來了。 \n 就此，我想引述1998年利建潤和吳恭劭被控侮辱國旗和區旗的案件。我不會像謝偉俊議員般引用終審法院的判詞，而是想大家聽一聽，利建潤這名當年侮辱國旗的人士當時究竟在想些甚麼呢？其實他的想法是這樣的：\"敢問一個奴役人民不違餘力的暴政如中華人民共和國，有甚麼資格要求民眾尊重其旗幟？一個全力大開民主法治倒車，大搞特首假選舉的無耻政權如香港特區政府，憑甚麼叫人尊重區旗？如果我們尚有一絲皇帝的新衣裏可愛小孩的直率，當必同意中共五星紅旗以至香港特區區旗所代表的，絕對是道德的破產、善惡是非的顛倒、\u0027竊鉤者誅，竊國者侯\u0027邏輯的勝利和人類文明的退倒與墮落。\"我再次強調，我不知道鄭松泰議員的想法。我們新一屆的議會面對很多這類政治表述，我認為較好的做法，就是大家可以像1999年的利建潤般作出政治表達，清楚有力地說出自己的立場，我認為這其實是讓香港市民認識現時在香港的不同政治理念的好方法。我希望民主派或非建制派在未來的日子要團結一致，並謹慎地走民主的每一\n步，千萬不要予建制派這種口實，把\"港獨\"標籤(計時器響起)......隨便貼上......",
      "sequence": 233,
      "bookmark": "SP_MB_EC_00274"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，你的發言時限到了。",
      "sequence": 234,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "朱凱廸議員",
      "content": "......把所有反共想法......",
      "sequence": 235,
      "bookmark": "SP_MB_EC_00276"
    },
    {
      "title": "代理主席",
      "content": "請你停止發言。",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00277"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，關於今年10月19日鄭松泰議員在議事廳倒掛國旗和區旗的行為，當天主席已裁定他行為不檢，下令驅逐。雖然非建制派議員避開以\"行為不檢\"4個字評論此事，但我聽到無論是建制或非建制派議員，絕大部分均不表認同，原因不說自明，便是大家也知道國旗代表我們的國家和人民，而區旗則代表香港特區和市民。如果刻意倒掛，是有意侮辱、污衊國家和特區的意思。 \n 由於今次的譴責議案一旦獲得通過，可能導致鄭松泰議員喪失議席，後果嚴重，故鄭議員和一些非建制派議員質疑譴責議案過火，小題大做，是政治迫害。大家不妨評評道理。 \n 代理主席，在上月25日的內務委員會會議上，謝偉俊議員尋求內務委員會支持他提出今天這項議案，當時大家已有一番辯論。當天，我特別留意鄭松泰議員的發言。鄭議員在發言中只重申主席當天已作出裁決趕他離場，已對他作出懲罰。他固然隻字不提當天主席裁決他行為不檢，亦迴避評論自己的有關行為是否恰當和檢點，反而不住轉移視線，指稱他人上綱上線、政治審判、政治鬥爭，對他提出讉責議案是過火。鄭議員不但沒有顯示絲毫悔意或反躬自省的態度，反而作出狡辯，含血噴人。如果鄭議員能夠自我檢討，表示歉意，我非常樂意重新考慮。 \n 代理主席，關於鄭議員倒掛國旗可能涉及的法律問題，已交由執法部門調查，我不在此作評論。現時我們需要討論的是，如果一位已依法宣誓的議員在立法會大會期間，在莊嚴的議事堂作出侮辱、污衊國家和特區的行為，大家認為是否算得上符合這位議員的就職宣誓？\n是否算得上擁護《基本法》和效忠香港特區？這與毛孟靜議員所指的愛國主義並無直接關係。 \n 雖然鄭議員並未在立法會為他的有關行為作出詳細辯解，但他在Facebook有一段留言，詆毀當天建制派在桌上安放中國國旗和特區區旗是\"媚共\"，又表示自己\"對此等低劣、廉價的愛國行為表示遺憾，因此在點人數期間，謹代表港人倒插區旗宣示不滿\"。這種含有敵意、隨意污衊建制派的言論和行為實在令人極度遺憾，顯示鄭議員不但惡意貶低正常掛國旗和區旗的行為，並且隨意將倒插國旗和區旗視為政治表演、宣示不滿的工具。 \n 按社會大眾所見，鄭議員重複做出這種倒掛國旗和區旗的侮辱性行為，顯示他倒掛國旗和區旗是故意的行為。由10月19日至今近兩個月來，鄭議員未有就他的行為表示後悔或歉意。 \n 鄭議員表示，民選議員的監察來自選民。按照民選機制，如果選民認為他不稱職，下次選舉時可以懲罰他。但他有否留意到他宣誓擁護的《基本法》第七十九條第(七)項亦設有一項機制，便是\"行為不檢或違反誓言而經立法會出席會議的議員三分之二通過譴責\"，會\"由立法會主席宣告其喪失立法會議員的資格\"？代理主席，我記得20多年前當我處理一宗案件時，一名被告向法官說法官不能審判或懲罰他，只有上帝才可以。這種論述與鄭議員的論述實有異曲同工之妙，藉以魚目混珠、欺騙公眾。 \n 更甚的是，鄭議員上次在內務委員會上忽然提出一種令人難以置信的所謂論述，引述美國有關國旗的守則，指倒掛國旗有求救和希望得到大家注意的意思。代理主席，其實全球不同國家對國旗也有不同規定。近年，美國總統奧巴馬曾在會見東盟國家領袖時因錯誤倒掛菲律賓國旗而要為此致歉，因為在菲律賓，倒掛國旗的意思是國家處於戰爭狀態。為何鄭議員作為香港特別行政區的立法會議員，只是援引美國的例子，反而忽略了他宣誓擁護的《基本法》附件三訂明在香港特別行政區實施的《關於中華人民共和國國都、紀年、國歌、國旗的決議》，以及香港已訂立的《國旗及國徽條例》？份屬本土派的鄭議員口口聲聲說\"港人為大\"，為何在這件事上卻不理會在香港的觀感是視倒掛國旗和區旗為侮辱性的舉動？說穿了，鄭議員只是事後急於找個門面說法蒙混過去而已。 \n\n 代理主席，如果非建制派議員接二連三做出關乎大是大非、原則性的錯事，卻沒有道德勇氣承認，實在令公眾懷疑他們的道德誠信操守，令人質疑他們擔當議員的資格。事已至此，我心無懸念，支持把有關事宜交付調查委員會處理，並反對陳志全議員的相關議案。 \n 代理主席，我謹此陳辭。",
      "sequence": 237,
      "bookmark": "SP_MB_ML_00278"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，不承認自己是中國人、不尊重自己的國家中國、不尊重莊嚴的香港立法會，便不應該擔任中華人民共和國香港特別行政區的立法會議員，我相信這是很多香港市民的共識。 \n 鄭松泰議員在今年10月19日，在議事廳將多位議員席前的多枝國旗和區旗倒插兩次，這些行為就是不尊重國家、不尊重香港、不尊重立法會，是行為不檢；侮辱國家、侮辱立法會的人，就不應該擔任中華人民共和國香港特別行政區的立法會議員。所以，代理主席，我反對陳志全議員\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"的議案，而支持謝偉俊議員譴責鄭松泰議員的議案。 \n 陳志全議員發言時用了一連串的四字詞語來形容謝偉俊議員的議案，他說這是小事化大、小題大做、上綱上線、假大空，又說議案誇大了鄭松泰議員的行為。代理主席，我相信只有不尊重國家的人才會認為國旗是小事。我們所有人也知道，國旗代表國家的尊嚴，怎會是小事呢？辱國是大事大非的問題，又何來小題大做呢？侮辱國家的尊嚴，茲事體大。在立法會工作，怎可以視之為玩意呢？所以，陳志全議員說這是偽命題、假指控，我認為他所說的才是偽命題和假指控，因為我們今天處理這項由謝偉俊議員提出的議案，陳志全議員提出反對才是不合情、不合理，反而謝偉俊議員的議案才是合情合理。 \n 代理主席，說得出，便要做得到。既然鄭松泰議員經常這樣說話，而他在立法會又做得出，為甚麼害怕承認呢？他人已經長這麼大了，做事便要承擔後果。朱凱廸議員剛才說不知道鄭松泰議員的理念，其實如果朱凱廸議員不知道鄭松泰議員的理念，即不知道為甚麼他要這樣做，但為甚麼卻要在這裏\"盲撐\"他？與很多泛民的議員一樣，大家均未曾聽過鄭松泰議員解釋他的動機為何、他的行為代表甚麼意思、為甚麼他要這樣做，因此，為甚麼他們不支持謝偉俊議員的議案，成立調查委員會，讓鄭松泰議員說清楚？ \n\n 但是，不要緊，在鄭松泰議員未說清楚前，我們也可以從他以往的行為和所做的事情來理解他的理念。有議員說鄭松泰議員只是在鬧着玩、倒轉擺放別人的東西玩玩而已，甚至在上次的內務委員會會議上，很多泛民議員以頑皮等用語來形容他。他們今天不再說頑皮，因為他們也認為這樣說不通，但我們也想再次重申，鄭松泰議員並不是小孩子，他33歲了，而且是大學講師，當然他一直十分熱衷於街頭抗爭，不但牽頭搞反自由行的光復行動，而且亦有參與違法\"佔中\"和旺角暴亂。他經常公開鼓吹\"港獨\"，不是現在才說，他亦曾說香港不屬於中國、自己不是中國人，以及香港要建國。 \n 其實，很多市民在這段期間都對我說，他們擔心有這種行為的人任職教師只會誤人子弟。有這種行為和想法的人擔任議員，是否也會誤了香港呢？鄭松泰議員當選議員後曾經揚言會在立法會上提出中港區隔的議案。雖然他在立法會宣誓的儀式中的確讀完整篇誓詞，但其實他加插了全民制憲、重新立約等口號。我們都知道這些口號根本是搞\"港獨\"，根本是\"港獨\"的實際操作。鄭松泰議員當選前也多次承認要搞\"港獨\"。他倒插國旗及區旗，只是表露他的政治立場，再對比他平日的行為和過往所說的話，其實不難理解為甚麼他要這樣做。 \n 所以，我認為泛民反對派的議員今天或上次在內務委員會上盲目包庇鄭松泰議員的說法，全部都是強詞奪理、毫無道理。正如周浩鼎議員所說，今次的議案辯論其實真的是一面照妖鏡，可以照出哪位議員並不尊重國家、不尊重議會，並非好像某些議員所說，指議案打開了一個缺口，以後議會便完全沒有尊嚴。相反，今次正是撥亂反正的好機會，我們正正需要經過今次的辯論和表決，嘗試再次維護議會的尊嚴。 \n 代理主席，不是真的擁護《基本法》、不是真誠效忠中國人民共和國香港特別行政區的人，便真的不應該擔任香港立法會議員，我相信很多市民均會認同這想法。所以，我希望泛民反對派的議員不要再盲目包庇，因為如果他們繼續盲目包庇鄭松泰議員，其實等於認同他的行為、認同他的理念，雖然他們不知道他的理念為何或他們說不知道他的理念為何。 \n 代理主席，我謹此陳辭，反對陳志全議員的議案。",
      "sequence": 238,
      "bookmark": "SP_MB_EQ_00279"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(謝偉俊議員示意想發言)",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，你已經動議議案並發言了。",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00281"
    },
    {
      "title": "謝偉俊議員",
      "content": "這項議案由陳志全議員提出，我未有機會就這項議案發言。",
      "sequence": 241,
      "bookmark": "SP_MB_PT_00282"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，請發言。",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00283"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，現正處理的是陳志全議員的議案，所以我未有機會就此發言。 \n 代理主席，我留心聽了23位議員，包括陳志全議員剛才就這項議案的發言，在現階段，我只會針對這項議案發言，即指本會就我提出的議案不應再有跟進行動，也就是說要就此了結。我會盡量不說之前已提及的事，但如果我認為有需要在現階段回應一些同事的言論，而代理主席容許的話，我也會談談。  \n 代理主席，我想指出的第一點是，我們是否有更好的選擇？梁繼昌議員及張國鈞議員剛才就這方面說得非常好，事實上，我們現在可以說是面對一個Hobson\u0027s  choice(兩難的選擇)。一方面，事情可能就此不了了之。另一方面，在議會現在欠缺更為恰當、中期、中等程度的選擇下，我們不得不選擇採用當前的做法，就是透過提出議案，提供一個平台讓大家就事件公開辯論。對於外界，特別是關心事件的市民，甚至是為此感到憤怒的市民，這做法讓他們有機會聽到立法會議員對此事的看法。 \n 他們是否overreact，是否有過分的反應呢？我不知道代理主席在這方面有何經驗，我收到很多市民的意見，特別是在街坊聚會中，他們除對\"梁游\"事件感到非常憤怒外，\"小麗\"老師是令他們憤怒的第三件事，而鄭松泰議員的事件則是第四件令他們憤怒的事。他們對事情的反應，是屢試不爽的，這個結果證明事件並非如很多議員所說般只\n是\"小學雞\"的做法。其實，這個說法並非出於我，雖然有些同事指是我說的，但我並沒有這樣說。事實上，這是一些非建制派議員說的，他們表面上似是譴責，但實質上是支持鄭松泰議員這種行為。 \n 代理主席，這次的事件令我深切反省、思考到一點，就是立法會的《議事規則》是否亟需改革呢？單從這個角度看來，提出譴責議案已經是值得的了，起碼令大家關注到《議事規則》中有很大的真空，欠缺更恰當的機制讓我們靈活處理不同層次、階段、程度的違法或違反《議事規則》的行為，而這次辯論最低限度可以產生這作用。 \n 對於很多非建制派的同事指出這事沒有甚麼大不了，我只是小題大做，我想引述鄭松泰議員所崇拜的\"教主\"或\"師祖\"所說的話：\"所有非建制派議員都\u0027無種\u0027\" 當時他們被稱為泛民議員，指他們只懂得稍稍發表意見，但從不敢真正採取跟進行動。前任議員黃毓民甚至指出他們應該根據第49B條的方法來處理事件，但他們\"無種\"，只會站起來譴責兩句，一旦要行動時卻沒有一個人肯承擔。我希望他們深切反省一下。 \n 代理主席，我想談談的第二點，就是有關這事件是否被過度輕視。議會以往對許多議員曾經作出的行為確是不了了之、得過且過，但今次的行為涉及侮辱國家國旗、香港區旗，我恐怕建制及非建制陣營起初均可能忽略了事情的嚴重性。特別是事件是在議會內發生，且在議員執行職務期間發生，更是全球經由電視直播可以看到的，還正值宣誓屬有效或無效、是否效忠等問題備受爭議之時，這事件關乎非同小可的一種行為。 \n 當然，我們亦有所謂的事後孔明，得到人大常委會就有關事件進行釋法，亦有高等法院上訴法庭區慶祥法官對有關條例的理解，大家更清楚知道議員違反誓言並非小事，並非像以往多屆多位議員般可以輕輕帶過，甚至是百端破壞或\"惡搞\"也完全沒有後果。我希望這是撥亂反正的好時機，讓大家明白議會的確應有一條底線，不應輕易被漠視。一如非建制派議員可能非常尊敬的前港督彭定康最近所說，\"Taking oaths isn\u0027t something of a lark\"，即誓言不是用來\"惡搞\"的。同樣道理，不論哪個國家的國旗也不是用來\"惡搞\"的。 \n 我很快的談談另一方面，就是有人指我只是急於表忠，儘管他們沒有指名道姓，但在發言中顯然指責本人有急於表忠的行為。我想指出，雖然很多國家容忍國民侮辱自己的國旗，或是有非常寬鬆的標\n準，即如挪威，但這些國家也不會容忍國民公然侮辱其他國家的國旗。因此，這不存在表忠的問題，純粹是最低限度的一種尊重，而作為議員最低限度應有一種見識、知識、常識，就是國旗是不可以隨意\"惡搞\"(mess around)的。 \n 因此，我希望那些帶上\"有色眼鏡\"來看這件事的朋友、同事，要清楚知道這事件並非只是表忠的問題，更不是言論自由的問題，如果大家有時間，願意花點工夫讀一讀終審法院在\"辱旗案\"、吳恭劭案的結果，也不是要求大家讀畢整份判詞，只是讀一下標題的話，便會知道這種說法是完全沒有道理、沒有常識，亦違反了香港現有的法律。 \n 代理主席，如果鄭松泰議員現在真的有機會再翻聽、翻看整件事的話，我懷疑他可能也不會這樣做。雖然他是大學講師，但憑他昨天對記者所說的話，我深信他對《議事規則》的認知非常缺乏，因他不願意花時間閱讀文件，否則他不會拼命喊救命，指出今天如有三分之二議員通過議案，他即不能繼續出任議員。他完全未能掌握整個程序，他只是花時間做他認為更重要的事情，但卻完全不理會相關的文件，當中有很多是他應該知道的常識。因此，他完全不掌握整件事的嚴重性，我希望他不要再繼續在知識上如此不忠實、不誠實，即intellectually dishonest。既然作為講師，在這方面便請他做好。正如朱凱廸議員剛才所說，他至今仍未說清楚他究竟想怎樣。他要是有膽色的話，便應像\"辱旗案\"的其中一個主角利建潤般談談他的理念。可是，他沒有這樣做，他至今仍不敢說，不敢承認，只是躲在背後攻擊對手，攻擊批評他的人。他一直不敢宣稱他的行為所代表的是甚麼。他\"夠膽\"做便應\"夠膽\"講，他最低限度應有他的\"教主\"的十分之一，當講師的竟做得如此差勁，簡直是......我本想用更重的字眼，但也不說了。總之，這真的是完全不能接受。 \n 代理主席，有種說法指我們應待法院有了判決後才處理，透過正式程序來檢控，這正正關乎《基本法》第七十九條第(六)項和第(七)項的分別。就此，很感謝石禮謙議員和張國鈞議員剛才的清楚說明。其實，我們有兩個選擇，並非必定要根據第七十九條第(六)項的訂明來處理，即在刑事罪行被判刑超過1個月時才可啟動程序來譴責甚至褫奪議員的資格。當中涉及的兩個程序有所不同，第七十九條第(六)項的程序相對簡單，只要有事實上的定罪，以及判刑超過1個月，便可以馬上啟動。當年詹培忠的案件就是一例，當時根本無須設立調查委員會或採取其他程序。 \n\n 至於第七十九條第(七)項的程序，就是因應沒有法院判案的情況而設。正因如此，過程中訂有更多所謂的safeguards，也就是安全制度，而當前這項議案辯論正是一例。根據《議事規則》第49B(2A)條，議員可以在無經預告下動議撤銷這個過程，就是現時進行的公開辯論，讓市民可以評理。假設我們不能阻止這個程序繼續進行，繼而要設立調查委員會，當中都訂明非常嚴謹的程序來處理有關調查事實、經過和演繹的事宜。最後，本會仍然要進行進一步的公開辯論，讓市民進一步評理，更要經過非常高的門檻才可正式通過，即獲得三分之二議員通過。整件事情已是經過due process的，是在充分合理和公平的程序下進行，確保有關議員不會在未經法院定罪的情況下，隨隨便便遭褫奪議員資格。換言之，有議員指因為穿的衣服太紅而被譴責的情況是不可能發生的，這種說法是過分的上綱上線，甚至是漠視整個程序。 \n 楊岳橋議員剛才指即使不是小學生也知道有關行為不會違反《國旗及國徽條例》。我在法律上的經驗，不論是作為大律師或律師的經驗，恐怕都比楊岳橋議員豐富一點。我並非小學生，但我並不認同有關罪行是完全不可能證明的，因為有關條例的寫法包括一個\"等\"字，所以其意思不一定指已列明的行為。換言之，不一定是\"焚燒、毀損、塗劃、玷污、踐踏\"才屬於侮辱國旗的行為，我相信條文中的\"等\"字已包括其他行為。由於刑事法的要求相對高，所以即使我認為並非不是完全不能提出檢控，但如果存在相對大的疑點時，當局也未必會提出檢控。因此，不要說小學生也知道有關行為一定沒有違反這項條文。 \n 此外，有同事指我們擺放的旗並不符合規格，是不應擺放的，本身已是違法，但我們只懂指責人卻不懂指責自己。我想告訴這些同事，雖然有關條例第4條訂明\"不得展示或使用破損、污損、褪色或不合規格的國旗或國徽\"，但這並非刑事罪行，沒有刑事責任或後果，這一點在吳恭劭案中，大法官在判詞第32段已說得很清楚。 \n 代理主席，很多同事包括楊岳橋議員及另一位議員也引述我在甘乃威事件中的發言，我非常多謝有關同事詳細地閱讀我的發言內容，而那次發言也是我認為值得驕傲的發言。不過，此一時，彼一時，並非我改變了，而是事實上根本完全不相同。甘乃威事件中最重要的一點是有被告，沒有原告原告不肯作證，所以調查只會是沒有結果的過程，而這是未審也知道的。再者，有關行為是時任議員的甘乃威在私人場合的行為，而這次卻是在議會內議員執行職務時發生，清清楚楚記錄在案，更有錄影帶記錄，這樣的調查相對較容易，所發生\n的事實相對容易確定。我想議員到最後只會憑自己良心來判斷，有關行為是否符合市民和社會上的要求，便是如此簡單。順帶一提，當年的甘議員是歡迎我們調查他的。 \n 我剛才提及的另一位議員應該是尹兆堅議員對不起，我剛才想不起他的名字他也詳細地引述了我以前的發言。我希望這些議員明白一點，作為律師和大律師，我的而且確對這些過程作出非常慎重的考慮，包括查閱所有判案和發言，然後才會提出這項議案。更重要的是，代理主席，在多年來我也曾被香港律師會檢控我的行為，所以我在這方面會非常謹慎地研究有關過程是否恰當。因此，當大家批評我現時採取的措施是過分時，我希望他們明白我痛苦的經驗，以及我一直對《議事規則》第49條或《基本法》第七十九條所處理的行為的辯論均非常關注並積極參與。 \n 代理主席，這個絕對不是表忠或小題大做的行為，這是撥亂反正的機會，讓議會重拾正軌。我亦相信這是很多同事在這次選舉中對選民表達的莊嚴承諾，我希望我們不要輕輕放過這個機會(計時器響起)...... \n 多謝代理主席。",
      "sequence": 243,
      "bookmark": "SP_MB_PT_00284"
    },
    {
      "title": "代理主席",
      "content": "謝偉俊議員，你的發言時限到了。",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00285"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，我反對陳志全議員的議案。 \n 代理主席，國旗是每個國家的象徵和標誌，無論是舉國歡慶的節日，還是在熱烈的體育競技場上，或是在天災國難的時候，都會有國旗的身影，它無時無刻代表着國家和人民不可分割的關係。 \n 每個公民都有尊重和愛護國旗的責任。世界各國對於本國的國旗都十分重視，很多國家都制定了明確的法例法規。美國早於上世紀60年代末通過了\"國旗褻瀆法\"；瑞典亦緊隨其後，在1980年代通過《瑞典國旗法》；新西蘭亦在同一時期通過相關法律，明確了新西蘭國旗的法律地位，將國旗收入法律保護之下。 \n\n 看回香港的情況，根據《基本法》附件三的內容，訂明在《基本法》中增加《中國人民共和國國旗法》(\"《國旗法》\")為全國性法律。在《國旗法》中有明文指出：\"在公眾場合故意......侮辱中華人民共和國國旗的，依法追究刑事責任\"。不僅如此，香港法例第2401章《國旗及國徽條例》第7條及第2602章《區旗及區徽條例》第7條也明確說明：\"任何人公開及故意......侮辱國旗及國徽，即屬犯罪\"，一經定罪，\"可處第5級罰款及監禁3年\"。 \n 綜合不同國家和香港的實際法律情況，這說明了甚麼呢？這說明了侮辱國旗的行徑是違法行為，我想身為大學講師的鄭松泰議員不會不知。加上作為立法會議員，在眾目睽睽下，未經他人許可私自移動其他人的物品，亦有違最基本的道德底線，我想鄭松泰議員也不會不知道；經過其他人告誡後，他仍一意孤行地兩次倒轉國旗，這個可謂是錯上加錯的違法亂紀行為，我想鄭松泰議員不會不自覺；置《議事規則》於不顧，公然違抗主席請他離場的要求，這個大失體面的違法幼稚行為，我想鄭松泰議員也不會不察覺。 \n 其實對待國旗的態度即是每一個人對國家的感情，是一種\"國家與我的關係\"的體現。鄭松泰議員這個舉動，顯然是說明了他心中並無國家的概念，更無絲毫對國家愛護的心。這不禁令人質疑，他當時的宣誓是不是言不由衷？應該如何解讀這種前後不一的行徑？我想香港市民和明眼的朋友自己都會心中有數。 \n 代理主席，立法會是一個莊嚴議事的場所，如今卻變成部分議員隨意嬉鬧的場地，想衝出來就衝出來，不想坐在座位，便賴在地上不離開，死纏爛打。更甚的是，剛才大家也看到，很多議員都無言地將事實......將歪理變真理，令議事廳莊重盡失。之前有游梁兩人開口的\"支那論\"，鄭議員緊隨其後的倒轉國旗行為更似是\"加油吶喊\"。 \n (主席恢復主持會議) \n  主席，近年來香港的國際形象已經不斷受損，昔日亞洲最安全的地方、經濟最好的東方之珠，這一張國際名片已經被暴亂、縱火、辱國等所代替。好客之都開始給人排外、故步自封的印象。加上大家看到訪港旅客的數字連續下跌，這說明了甚麼呢？數據顯示，旅遊業議會在今年1月至12月初所登記的訪港內地團數目較去年同期下跌四\n成至五成，即近一半之多。周邊的日本、韓國、星馬泰等國家替代香港成為內地遊客的首選之地。辱國行為顯然令到香港與內地的關係更為緊張，香港給人的印象是甚麼？不論是從遊客口中得知，或是地區市民的意見也告訴我們，香港給人的印象是\"亂都\"，這個印象正一天一天地加深。 \n 主席，鄭松泰議員的行為，我覺得是作出了一個最壞的示例。游梁的辱國行為引起公憤，眾人唾棄。現在倒轉國旗的行為，可謂不分上下。所謂\"從善如登，從惡如崩\"，面對惡行為必須第一時間阻止，對做錯、甚至作出可耻示範的人，我們應該在議會裏面嚴厲譴責，這才是對年輕人最好的警誡，亦是對愛國愛港市民一個必須的回應。辱國行為不單是一種違法行為，如果我們處理不當，更會造成對青年人意識上的錯誤引導。 \n 主席，我強烈譴責鄭松泰議員的行為。他侮辱國家，侮辱香港人，很多市民向我們表示，我們一定要認真處理這個問題。 \n 昨天是南京大屠殺死難同胞國家公祭日，這是一段任何一個中國人都不會遺忘的歷史。日本對我國的辱衊，讓人每每想起，就會憤慨萬千。作為一個公民，愛國、守法可謂是最基本的原則。作為一個立法會議員，更應該身先士卒、以身作則。不僅是守法，更應該宣傳守法的概念。現在社會上總是有一小撮人別有用心地反其道而行，一味強調\"兩制\"，反對\"一國\"，甚至蔑視\"一國\"，無視《基本法》，意圖分裂香港社會。當下我們必須將\"港獨\"這個苗頭及時制止，制止一些劣質民主對香港的腐蝕，盡快恢復理性社會，這才是令香港能夠重回正軌的一個最主要做法。 \n 主席，我支持謝偉俊議員的議案，反對陳志全議員的議案。我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_WO_00286"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我首先一定要稱讚柯創盛議員，他大義凜然地說了一個正理，他指出守法和法治的重要性。但現在的社會、立法會中，更多的人在做甚麼呢？在鑽法律空子和玩弄遊戲規則，所以才會發生今次鄭松泰議員倒插國旗事件，然後歪理連篇，而旁邊眾多位非建\n制派議員都爭相為他找藉口，說他幼稚、他的行為不檢點等，為他辯護。 \n 朱凱廸議員剛才提到一位名叫利建潤的人，指他在法庭上解釋他塗污國旗的原因和理據。但朱凱廸議員沒有說這位人士最終都要負上法律責任，被定罪。而終審法院作出判決時指，這種限制言論的自由是正當的，因為對旗幟的保護有利於維護民族團結和領土完整，僅是對此種表達方式構成限制，並不干涉以其他方式表達同樣信息。換言之，這是合理地限制言論自由。希望各位不要再以利建潤案件來為鄭松泰議員的行為作合理辯解，他的行為沒有合理辯解的，全世界都知道他這種行為是錯誤的。 \n 第二，鄭松泰議員曾經說，自己倒插國旗的行為已經導致被主席要求離開會議廳，其實已是得到應有的懲罰。我對這種說法百思不得其解。早前政府聘請的顧問公司挪用了某些資料作為私人用途，該顧問公司遭3個月內禁止投標作為懲罰，一大群議員衝過去表示不可以這樣，有沒有搞錯，罰了等於沒有罰，這懲罰只是搔癢而已。有議員今天以這個理由來告訴別人：\"主席已懲罰我了\"，這真的是典型的嚴人寬己。議員也明白，我們經常\"掛在嘴邊\"的是要公平、公正，不要嚴人寬己，我希望就這方面，議員真的要自我約束，對自己的要求要較對別人要求更嚴格。我個人是這樣做的，我不知道其他議員怎樣想，但我只是說出這個道理。所以，被主席要求離開會議廳便算是懲罰，我認為他這理據較為可笑。 \n 可能是建制派、特區政府或社會上一些市民真的過於容讓，引致今天議會大亂的情況，所以，我們有機會的話，真的應該如謝偉俊議員或民主建港協進聯盟(\"民建聯\")前輩所言般，撥亂反正。有機會這樣做時，我們便要做，並不是要質疑為甚麼我們過往不做，現在卻做，是否用以表忠？如果我流着中國人的血，我對國家表忠有甚麼問題？我作為中國人，我一定要這樣做。 \n 朱凱廸議員也有第二種說法，他說他不知道鄭松泰議員當天倒插國旗的動機是甚麼。我認為這句說話很可笑，因為全香港人都知道鄭議員的動作所代表的意圖，並非只是因對民建聯的議員不滿而玩弄展示品。蔣麗芸議員已喝止他一次，並把國旗反正擺放後，鄭議員回頭又再倒插國旗，明眼人都明白這種行為的動機，為甚麼朱議員不明白呢？所以，我只想說一句話，他是知道卻裝作不知，因為如果他知道並明言這動機的話，他便沒有藉口告訴別人，那時他要如何保護鄭\n議員？難道他說：\"我知道你侮辱國旗，但我保護你。\"這道理是說不通的，所以，他只能說：我既然不知道動機，所以我不下判斷。其實有很多非建制派的議員都在用這邏輯，經常以此作為\"擋箭牌\"。但是，在我眼中，我認為這不見得可稱為\"擋箭牌\"，其實這只是\"遮醜布\"，這種想法真的很可笑。陳恒鑌議員，你稍後亦可以談談你對於這件事的看法。 \n 說回一個比較嚴肅的問題，早前剛當選美國總統的特朗普，在數天前發表了一篇言論：\"如果中國不再整頓貿易框架，我們便可能重新調整\u0027一個中國\u0027的政策\"。當天晚上我不知道是否到了晚上中國外交部立即回應，說這件事絕對沒有商量餘地。\"一個中國\"是不能交易的，不要想這件事。 \n 其實，對於我來說，也是一樣。鄭松泰議員這些行為：辱國、早前的一些言論：港獨，這些能夠交易嗎？並不能夠。能夠妥協嗎？亦不能夠妥協。為何我們今天要提出這項議案？這麼多建制派議員踴躍做這件事，便被人以口號式、\"扣帽子\"形式說我們表忠，為北京做事。你不做中國人，我還要做；你對不起祖宗，我還要面對父母。如果我今天不發言，回去被母親指責，我都不知如何面對她？這是事實，昨晚我母親在晚飯時指責我為何這麼少發言？我答她我們是有程序的，不是發言後，傳媒就會報道，是要靠平台、靠時機的。 \n 我要感謝謝偉俊議員給我機會，可以發言數分鐘，表達我們作為中國人內心的憤怒和不滿。我希望香港市民清楚知道我們今天發言的原因。 \n 陳志全議員，我知道現在我們正在討論你提出的議案，但我亦希望你明白，不要經常性將數種不同的邏輯合併。鄭松泰議員昨天說，如果有些非建制派議員支持謝偉俊議員的議案(即譴責他)，其實就是認同了這種制度。我希望你們不要被他綁架，這種是\"政治綁架\"。這種辱國的行為、這種言論的核心，是不能夠掩蓋你們自己另一種政治價值觀。如果你們將兩者等同你們時常說我們將事情捆綁，其實不是如果你們將兩者捆綁，反而令你們自己的角色變得模糊。 \n 我昨天看書，亦聽到一位前輩談論這件事時，提到哈馬斯。敵人放飛彈攻擊哈馬斯，向2樓放火箭炮，下層住了平民，如何只攻擊叛軍而避開平民呢？是沒可能的。如果你......",
      "sequence": 247,
      "bookmark": "SP_MB_SH_00288"
    },
    {
      "title": "主席",
      "content": "何俊賢議員，你發言離題了，請針對議案發言。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "何俊賢議員",
      "content": "我沒有離題，我在談論陳志全議員。",
      "sequence": 249,
      "bookmark": "SP_MB_SH_00290"
    },
    {
      "title": "主席",
      "content": "本會現在辯論的是陳志全議員提出的議案，而非陳志全議員。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "何俊賢議員",
      "content": "是的，是討論陳志全議員的議案。他提出來的觀點，我一定要表述背後的原因，即是我剛才談到火箭炮的比喻。如果哈馬斯要攻擊叛軍，向2樓放火箭炮，地下住了平民，該如何是好？正如陳議員為鄭松泰議員的行為辯護，中央政府或我們如何看待他呢？放火箭炮是鄭松泰議員，但這些相對溫和的非建制派議員住在下層，卻要保護他，我們如何可以避開他們而又能攻擊到鄭松泰議員呢？所以，我希望非建制派議員一定要將邏輯分開，我們雙方便可以保持溝通和合作的關係。 \n 主席，我謹此陳辭，反對陳志全議員的議案，支持謝偉俊議員的議案，多謝。",
      "sequence": 251,
      "bookmark": "SP_MB_SH_00292"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，何俊賢議員剛才說要效忠，其實每一位議員也宣誓效忠中華人民共和國香港特別行政區。對於國旗和區旗，在座每一位議員，包括陳志全議員，均已宣誓效忠。所以，當有人羞辱我們的國旗和區旗，我們一定要嚴斥，這不是我們應有之義嗎？所以，我不明白為何謝偉俊議員動議譴責鄭松泰議員的議案，陳志全議員會出來\"保\"他呢？我覺得這個舉動十分奇怪。 \n 事實上，會議廳內出現不當的行為，如果不及時制止，似乎會變成慣例。以前宣誓\"加料\"，便是一個例子，正因為以前宣誓時，有議員不斷\"加料\"，大家也放任不管，結果每一屆宣誓，也有議員\"加料\"，這樣便成為慣例，然後突然收緊慣例，便會有人問為何以前可以，今次不可以？所以，有人倒插國旗和區旗，我們一定要嚴厲斥責。如果有違法違規的地方，要立即處理。這是非常嚴重的問題，為何陳志全議員要反對呢？ \n\n 另一個例子，是瘋狂\"拉布\"，不斷發言。以前，對於一些建議或修正案，我們也盡量容忍，結果又成為慣例，導致\"拉布\"成風。所以，對於一些不當的行為，應該動議及時處理，我認為謝偉俊議員今次的做法非常正確。但是，正如何俊賢議員剛才所說，鄭松泰議員之前放話，說如果非建制派(即以前的泛民)今次幫建制派處理他，便是非我族類，因為他覺得自己與大家不同，如果大家這樣做，便是助紂為虐。於是，他的話應驗了，陳志全議員立即幫他忙，提出議案\"攬一攬\"他，所以整個非建制派立即\"歸邊\"了。 \n 這件事本來相當中性，對於羞辱國旗和區旗的人，為何不能修理他呢？為何要\"保\"他呢？所有泛民的朋友，從前是上一屆的前議員黃毓民一個人拖着整個泛民走，結果泛民變得很被動，今次是同樣的道理，鄭松泰議員一個人拖着整個泛民走。所以，我希望稍後投票時，大家要不離席，要不反對陳志全議員的議案，這樣才能表示大家效忠宣誓的對象。大家的宣誓是真確，而不是虛假的。 \n 此外，鄭松泰議員批評謝偉俊議員，提出這項議案是政治審查，指他因為失落立法會主席一職，於是向梁君彥議員表示不滿。大家不要忘記，大家已經宣誓尊重國旗和區旗、擁護《基本法》，他這樣說謝偉俊議員，其實是無中生有、轉移視線、刻意挑撥建制派之間的矛盾，企圖將伸張正義的人抹黑成公報私仇，令建制派內部仿如有些\"牙齒印\"。所以，我認為這是\"小學雞\"之中的\"小學雞\"行為，他這種想法完全不明智。 \n 我十分相信建制派、甚至香港市民、全中國人民對於國旗，香港市民對於區旗，也要予以尊重。所以，對於鄭松泰議員倒插國旗和區旗予以嚴厲譴責，甚至根據我們的條例來處理他，有何不可呢？陳志全議員今早開始發言時表示，是我們把國旗棄置於桌面，是我們把國旗放在那裏後離開了會議廳。我們說不要了嗎？我們要的。然後有其他議員問我們如何處理那些國旗和區旗呢？劉國勳議員立即把旗拿出來，證明那些旗仍然存在，我們是非常尊重的。 \n 如果放在桌面上的東西便屬於棄置，請陳志全議員記着，放在桌上的物品便屬於廢置、棄置，那麼請立法會所有同事聽着，以後當陳志全議員被請出會議廳時，他桌面上的東西也是棄置品，是不要的了，這樣行嗎？我覺得他是在扭曲事實，仿如set snooker般，將一些分明的事實扭曲為適合他的位置，所以我覺得這種言詞非常不恰當。 \n\n 此外，朱凱廸議員在發言時將這種情況形容為打壓言論。議員是由選民選出來的，沒錯......應該這樣說，議員是按照法例，按照規矩被選出來的。議員進入議事廳後，應該按照法例要求，按照規矩，按照《議事規則》行事，這也是對的。若有人違反《議事規則》行事，我們便應該處理了。為何不可以有議員動議議案處理？我覺得這是完全扭曲了整個邏輯。選民選他進來是代表選民的，沒錯，但選民授權給他進來，並非讓他進來辱國。辱國是不容許的，羞辱國旗、區旗是不容許的，大家不可以把這種行為當作是普通言論自由來看。區旗和國旗都有嚴厲的要求和法規，所有人看到那面旗都知道是國旗和區旗，所以完全不可能以言論自由被打壓來開脫，這是完全不符合現實的。所以，我們希望及時制止這種行為，否則，我很擔心以後有人會\"有樣學樣\"，而且國旗和區旗受法律保護之餘，也象徵我們中國人民的身份，香港作為中國的一部分，應該尊重國旗和區旗，這與政治立場無關。 \n 有人說要效忠甚麼很了不起，但其實所有人的立場都相同，大家一樣進入了議會，難道不效忠嗎？大家稍後可以回應是否不效忠中華人民共和國香港特別行政區，是否不效忠《基本法》？如果大家效忠的話，有人羞辱大家效忠的對象，為何不可以處理？ \n 此外，兩度倒插國旗，說這是\"小學雞\"行為就可以解決了嗎？他踐踏了香港和國家的尊嚴，接着說自己是\"小學雞\"就可以開脫。這種違法的行為若能以一句\"小學雞\"便可解決，我覺得未免過於侮辱了。因此，我覺得一句\"小學雞\"並非擋箭牌，民意授權也非擋箭牌。我希望藉着今次向全世界的人說，中國國旗不能胡亂侮辱。 \n 昨天有報章報道，在一個國際比賽上，插上了其他比賽團隊的國旗，唯獨沒有中國國旗。參與的中國代表問為何沒有中國國旗，答覆是旗桿壞了，明天修理好便會把國旗掛上。翌日，場內仍然沒有掛上國旗，於是中國代表再提出疑問，但沒有人理會，結果中國隊全部離場不參與比賽。這種才叫尊嚴。有人羞辱國旗，有人羞辱我們的國家，我們便要予以嚴厲的譴責，我們亦要令他受到法律制裁。 \n 主席，我謹此陳辭。",
      "sequence": 252,
      "bookmark": "SP_MB_CHP_00293"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你是否打算答辯？",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "陳志全議員",
      "content": "主席，多謝今天總共有26位議員曾經就我提出的議案發言，當中有18位建制派議員，其實我想就其中多位議員的發言回應，但我只有15分鐘時間，未必能夠逐一回應。讓我先就於最後階段發言的議員稍作回應。 \n 陳恒鑌議員問，議員的東西放置桌上，是否就代表他們不要這些東西了？當然，議員的東西放置桌上，並不代表他們不要這些東西，但當日的情況是，有議員提出點算法定人數，策動流會，即是說，他們不會回來開會了。如果我決定不回來開會，我當然會拿走我的東西。 \n 何俊賢議員發言批評的其中一項邏輯，是有議員表示主席那天已對鄭松泰議員作出懲罰或裁決，不應再罰，他不認同這種邏輯。他更舉例說在橫洲發展的事宜上，顧問公司挪用政府的研究資料，被罰\"停賽\"3個月，我們就大興問罪之師，指懲罰太輕。是的，如果何俊賢議員提出引用《立法會(權力及特權)條例》進行調查，我一定會支持，從而研究對這間顧問公司的懲罰是否太輕。 \n 其實，我希望大家弄清楚一件事。今天謝偉俊議員提出的議案是根據《議事規則》第49B(1A)條，譴責鄭松泰議員在10月19日當天的行為，要求交付調查委員會處理，後果可能會褫奪其議席。我在此並非要辯論究竟鄭松泰議員那天做的事是對還是錯，那天他離開座位，碰民建聯及建制派議員擺放在桌上的東西，是一項事實陳述，沒有人會爭辯。要爭辯的，是鄭松泰議員這個動作是否值得引用《議事規則》第49B(1A)條的程序來處理。因為我不贊同這樣做，所以我根據《議事規則》第49B(2A)條提出不得跟進這譴責議案。 \n 我最想說的是，今天毛孟靜議員最先提出使用機關槍射蜜蜂這個比喻。我剛才聽到謝偉俊議員及張國鈞議員等建制派議員其實也有以這方式思考，得出的結論是，可能這真是一把機關槍，但我們現在實在沒有其他方法。他們可能認為這宗罪其實罰打手掌或臀部便行，但實際上卻沒有這些方法，所以唯有使用機關槍，我認為這完全不合邏輯。而且他們說如果不使用機關槍，事情便會不了了之。怎樣不了了之呢？我們有沒有其他途徑處理？例如已有市民就鄭松泰議員的宣\n誓提出司法覆核，市民亦可隨時就鄭議員的行為，向法院指控他在事後作出違反誓詞的行為。 \n 張國鈞議員更把南韓總統被彈劾的事件，與鄭松泰議員倒插他們展示的道具或旗幟的事件進行類比，這絕對比喻不倫，根本其性質和嚴重程度有天淵之別，他這個比喻用於梁振英UGL事件上會更為適合，我們應該將這比喻用在建制派議員身上，因為縱使有數十萬名市民上街，他們也不支持引用《立法會(權力及特權)條例》調查梁振英UGL事件。 \n 我在此不說那些是國旗，我只說那些是展示品或示威道具，其實是要保持中立。如果那些是國旗，展示它們的議員其實可能已觸犯法例。多謝謝偉俊議員指出，根據《國旗及國徽條例》第4條，\"不得展示或使用破損、污損、褪色或不合規格的國旗或國徽。\"他提到該條例有這項規則，卻沒有訂明刑事後果，故此有關行為不算刑事罪行。何俊賢議員剛才又說大家應該守法，但沒有刑事後果的法例是否就可以不遵守呢？同樣道理，鄭松泰議員的作為至今仍未有刑事後果，仍未跟進，謝偉俊議員卻可以引用《議事規則》和《基本法》第七十九條第(七)項下的程序，交付予調查委員會處理。主席，那麼請你準備接招，下星期其他議員或鄭松泰議員本人或會指出，建制派議員展示了不合規格的國旗，違反《國旗及國徽條例》第4條，雖然該條文沒有罰則，但他們卻有違反法例，因此，其他人同樣可以提出，此事可與法院同步處理，可根據《議事規則》第49B(1A)條交付予調查委員會處理。 \n 大家也知道，當議員提出議案後，會進行分組點票，而在現時的情況下，在進行分組點票時，如議案是由民主派提出的，便不會在功能界別議員中取得過半數；如果是由建制派提出的，則不會在地區直選議員中取得過半數。即是說，如果我們亦提出議案，譴責建制派議員展示不符合規格的國旗，是同樣可行的，然後又可以交付調查委員會。那麼，立法會究竟要成立多少個調查委員會才可行？我真是無法想象。 \n 廖長江議員指我們在辯論時，對於鄭松泰議員的行為極不檢點，迴避不談，因為根據《基本法》第七十九條第(七)項，若議員行為不檢，是可以啟動程序的。根據《議事規則》第45(2)條，\"如議員行為極不檢點，立法會主席、全體委員會主席或任何委員會主席即須命令\n其立即退席，不得繼續參與立法會或委員會的該次會議\"，我讀出這項條文的原因是，其實每星期也可以發生議員行為極不檢點的事件，每個被主席趕走的人均是行為極不檢點。如果根據這定義，每位議員被趕走後，其他人也可以啟動程序，引用《議事規則》第49B(1A)條，再引申至《基本法》第七十九條第(七)項，然後再進行一次這程序，那會否沒完沒了呢？多位議員支持把事情交付調查委員會，但很多議員的發言卻顯示他們不知道委員會的權限為何，例如李慧琼議員。這個調查委員會應負責調查10月19日的事件......其實我也不知道應該如何調查，我相信委員會很快便會完成工作，就是大家看一次錄影片段，再詢問鄭松泰議員會否前來答辯；如果不會，調查便差不多完成，除非再按照我的意見，要求建制派把當時的旗幟拿出來量度是否合乎規格，然後再詢問建制派展示國旗的動機為何。這是很有趣的，謝偉俊議員在其議案附表第(一)部分指出，建制派展示國旗，是\"突顯宣誓對擁護《基本法》及效忠中華人民共和國香港特別行政區的莊嚴意義及承諾\"，我認為這不合邏輯。10月12日宣誓當天，我看不到建制派豎立國旗以突顯\"對擁護《基本法》及效忠中華人民共和國香港特別行政區的莊嚴意義及承諾\"。10月19日，他們計劃不讓梁頌恆及游蕙禎宣誓，既然計劃不讓他們宣誓，又如何突顯這一點？ \n 有議員說，他想抗議，想侮辱中國。我想，有些被別人在其杯座上插上國旗和區旗的人都不知道其意義為何。老實說，他們說自己這麼愛國和尊重國旗，便應該\"做戲做全套\"，同時擺放旗架，將旗子插在旗架上，而不是隨便使用杯座。把國旗插在杯座上，我覺得是非常不尊重的做法。所以，我一直不說它們是國旗，只說是展示品或示威道具，是為大家着想。否則，我又可以指他們違犯該條例第4條或《基本法》第七十九條第(七)項，這樣是沒有意義的。 \n 此外，我想回應蔣麗芸議員一個很嚴肅的問題，因為蔣麗芸議員說我包庇、袒護同路人。我要清楚告訴蔣議員，絕對不是因為鄭松泰議員是我的同路人，我才提出今天這議案。我相信鄭松泰議員和他的所屬組織熱血公民，都不會把我和我的所屬組織人民力量視作同路人。熱血公民對人民力量的攻擊，可能比對民建聯的攻擊還多。所以，如果他們以為我因為要護短或包庇鄭松泰議員而提出這議案，絕對是錯誤的。 \n 不過，最毒辣的是何君堯議員，大家知道他說了甚麼？我初時聽不懂，他說，我可能因為大愛，所以提出這項議案。我初時聽不懂，\n後來蔣麗芸議員向我解釋，其意思是我對所有男性都會喜歡和維護，但我絕對沒有這意思，我提出這議案想討論的是，這個議會在程序上應否這樣做。 \n 謝偉俊議員也表示不能確定鄭松泰議員的行為是否違法。但是，蔣麗芸議員當自己是法官，說\"天子犯法與庶民同罪\"。我每次聽到這句話都覺得很礙耳，因為\"天子犯法與庶民同罪\"，說的應該是梁振英，而不是鄭松泰議員的這些行為。 \n 還有議員說，可能鄭松泰議員的選民也對鄭松泰議員的行為感到不滿。我認同這點。我聽到鄭松泰議員的選民對他的行為表示不滿，說他在選舉後的抗爭行為太輕微。不同的人可以有不同的演繹。 \n 至於行為幼稚和不尊重同事，我不評論這些，但即使他真是這樣，即使他真的污衊了建制派議員，那又如何？建制派議員受污衊，也不致於要引用第49B(1A)條，做這場\"大龍鳯\"吧？他們可以不贊同、不接受他的行為，覺得他不對、不值得鼓勵、不能夠容忍、不能夠縱容，怎樣也好，但不應因為這樣而引用這個我形容為開機關槍的做法。如果是這樣，議會便永無寧日。 \n 至於行為不檢，正如我剛才所說，所有經主席裁定要離開會議廳的議員都可以被視為行為不撿。主席可以覺得很多行為是不檢點的行為，但我們也可以覺得很多行為屬不檢點，例如開會時睡覺。我覺得蔣麗芸議員星期一在教育事務委員會跟黃碧雲議員對罵了兩分鐘，亦是很幼稚和不尊重議會同事，這樣我是否又要引用《議事規則》，要求交付委員會討論這種不檢行為是否嚴重至要進行表決，褫奪議員的議席？大家知道，最終褫奪議員議席的機會甚微。 \n 還有一點是有關蔣麗芸議員的，我差點忘了說，她說甚麼國旗反映數千年歷史文化蘊藏於此，其後立即被人質疑，中華人民共和國的國旗何來數千年歷史文化？我剛才所說的是，大家未必認同這是小題大做，大小是很主觀的判斷，但是，如果每個人都覺得某人行為不檢，便把事情提升至這個層次，使用機關槍來處理，交付委員會調查及表決，需要在席議員三分之二通過，這樣的話，可能每星期或每個月都會有機會這樣做。此例一開，便會很麻煩，議會將難以重回正軌進行辯論，我想說的就是這個意思。 \n\n 所以，希望議員支持我提出的議案，\"不得就謝偉俊議員動議的譴責議案再採取任何行動\"。 \n 我謹此陳辭。",
      "sequence": 255,
      "bookmark": "SP_MB_CCC_00296"
    },
    {
      "title": "主席",
      "content": "我就議案提出待決議題之前，我想提醒議員，根據《議事規則》第49B(2A)條，陳志全議員的議案如獲得通過，本會便不得就謝偉俊議員的譴責議案再採取任何行動；如議案被否決，譴責議案所述的事宜須交付調查委員會處理。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：陳志全議員根據《議事規則》第49B(2A)條動議的議案，予以通過。現在付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 258,
      "bookmark": "EV_PUT_00299"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳克勤議員起立要求點名表決。 Mr CHAN Hak-kan rose to claim a division.",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "主席",
      "content": "陳克勤議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、黃國健議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，11人贊成，20人反對；而經由分區直接選舉產生的議員，有28人出席，16人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 11 were in favour of the motion and 20 against it; \nwhile among the Members returned by geographical constituencies through direct elections, 28 were present, 16 were in favour of the motion and 12 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 263,
      "bookmark": "EV_VOTED_00304"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49B(2A)條，謝偉俊議員的譴責議案辯論現在中止待續，而譴責議案所述的事宜交付調查委員會處理。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "主席",
      "content": "我宣布會議暫停，明天上午9時恢復。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00307"
    }
  ],
  "date": "2016-12-14",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161214-confirm-ec.pdf"
}