{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "教育局副局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. UNDER SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，據報，近日多個政府部門組成跨部門團隊，並引用地契條文、《公眾娛樂場所條例》及消防安全法例，對工業大廈(下稱\"工廈\")單位內進行的文化、藝術和體育(下稱\"文藝體\")活動(例如外國樂隊的表演活動)進行嚴厲的執管行動。有不少文藝體團體指出，該等執管行動與當局早前提出適當放寬工廈作非工業用途，以善用現有工廈空間的政策方向背道而馳，令工廈使用者無所適從。就此，政府可否告知本會： \n(一) 過去3年，各政府部門針對工廈單位分別各自及聯合採取了多少次執管行動，並按所涉違規事項及區議會分區列出執管行動中揭發的違規個案的分項數字；該等違規個案當中，涉及文藝體團體的個案所佔百分比為何； \n(二) 鑒於當局強調文藝體活動涉及公眾和較高人流，因此需審慎評估其帶來的安全風險，當局會否發出指引，清晰界定何謂\"較高人流\"及該等活動須符合的消防安全標準；鑒於當局於今年4月表示會研究進一步善用現有的工廈進行不同活動，以及增加可用作文藝體活動用途的空間，該項工作的進展、摘要及時間表為何；及 \n(三) 鑒於當局自2015年至今已修訂了10多份分區計劃大綱圖(下稱\"大綱圖\")，把\"藝術工作室\"列入\"工業\"，\"商貿\"和\"住宅(戊類)\"地帶內工業─辦公室樓宇的經常准許用途，當局修訂其他大綱圖的時間表為何，以及會否加快修訂工作；當局會否向把工廈單位改作藝術工作室的業主批出短期豁免書，並免收豁免書費用；如否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_KCY_00013"
    },
    {
      "title": "發展局局長",
      "content": "主席，工業用地包括工業大廈(\"工廈\")能為香港多元經濟的持續發展提供空間，然而在考慮放寬工廈的非工業用途限制時，其中一項最重要的考慮是有關措施會否構成嚴重安全風險。政府無法、亦難以為遷就個別產業，而在公眾安全上作出妥協。事實上，工廈並非文化藝術界別的唯一選項，對這些界別或產業當中涉及公眾人流的活動，工廈從公眾安全角度而言亦非適合的選項。 \n 發展局作為負責規劃及土地資源政策局，一直透過規劃和其他措施，配合相關政策局在文化、藝術及體育範疇的政策目標。就質詢的3個部分，經諮詢民政事務局及保安局，我現答覆如下： \n(一) 各政府部門對工廈單位的執法/執管行動有關資料載於附件。 \n(二)及(三) \n 一般工廈內均有工業活動進行，而工業活動引致火警及其他意外事故的風險，遠較商業及其他活動為高。此外，工業活動往往涉及裝卸、儲存和使用危險品，進一步增加火警風險。如果在工廈內進行涉及公眾人流的活動，例如直接提供服務或售賣商品，由於外來人流未必明白工廈的工業活動和其潛在危險，也未必懂得如何在工廈逃生，又有可能與進行工業活動者共用大廈內的公共地方，當工廈發生火警及緊急事故例如危險品泄漏時，安全風險便會大增。 \n 就工廈改作非工業用途的申請而言，如果一幢工廈設有一層緩衝樓層(例如停車場、機電房或用作走火層的空置樓層)，把低層與可能仍作工業用途的高層完全分隔，政府可接受在低層(不多於3層)的處所改作其他非工業用途，包括文藝體育活動。 \n 地政總署於2016年7月15日公布對工廈違契用途個案訂定風險為本的執管安排，是針對同時存在以下兩個情況的違契單位：(i)單位所處的工廈有場所領有消防處發出的製造及/或儲存危險品牌照；及(ii)有關違契用途涉及公眾人流。有關安排的目的是對風險較高個案優先並從嚴處理，以保障出入該類單位的公眾人士安全，並非以打擊個別產業為目標。 \n\n 在界定公眾人流時，地政總署注意到很難對何謂\"較高人流\"一概而論，例如小童或長者，相對行動方便的成年人，情況會有所不同。目前政府基本上是不希望工廈有公眾人流，而並非只針對產生大量人流的工廈活動。 \n 業權人如欲使用工廈單位作有別於有關地契准許的用途，可向地政總署分區地政處申請短期豁免書或修改地契條款。在審批過程中，分區地政處會徵詢相關部門的意見。如擬議用途符合規劃圖則的規定及/或取得所需的規劃許可，分區地政處會視乎收到的意見，以地主身份考慮發出短期豁免書或修改地契條款以批准相關用途。如獲批准，申請人須繳付豁免限制費用/補地價費用和行政費，並接受批出的其他條款。 \n 在相關政策目標主導下，政府可考慮為個別行業或特定用途引入利便將工業地段或現有工業樓宇改作特定用途的豁免收費/特惠收費計劃，前提是相關物業必須符合政府有關規劃、消防和樓宇安全的要求。 \n 為使工廈的用途更具彈性，就一些不涉及直接提供服務或貨品的文化、藝術和創意產業活動而言，政府自2001年起已擴大\"工業\"地帶內所經常准許的用途範圍，當中包括容許與創作和音樂有關的用途在該等樓宇內進行，例如影音錄製室和設計及媒體製作辦公室。不過，基於消防安全考慮，有關用途須不涉及直接向顧客提供服務或供應貨品。此外，截至2017年6月中，城市規劃委員會(\"城規會\")已修訂15張分區計劃大綱圖，把\"藝術工作室\"(直接提供服務或貨品者除外)列入\"工業\"、\"其他指定用途\"註明\"商貿\"和\"住宅(戊類)\"地帶內工業大廈及工業―辦公室樓宇的經常准許用途。同樣地，基於消防安全考慮，有關用途須不涉及直接向顧客提供服務或供應貨品。其他分區計劃大綱圖會適時作出同類修訂。城規會已於2017年6月16日同意就法定規劃圖則註釋總表作出相應的修訂，為日後修改其他分區計劃大綱圖提供更清晰的指引。 \n 政府各部門會繼續研究如何在合法及符合公眾安全的大前提下，放寬工廈用途。過去活化工廈的措施，主要是透過放寬整幢工廈(而非個別樓層或單位)的用途限制，以更有\n效地運用香港土地資源，當中一項重要的考慮，是有關措施會否構成公眾安全和消防風險。同樣地，在研究如何進一步放寬工廈予直接提供服務或貨品的活動時，公眾安全必然是其中一個重要考慮。 \n 附件 \n各有關政府部門對工廈單位的執法或執管行動 \n(1) 食物環境衞生署 \n 由2014年至2017年(截至2017年5月31日)，食物環境衞生署曾聯同其他政府部門就1宗涉及於2017年於觀塘區工廈單位內舉行音樂會而違反《公眾娛樂場所條例》(第172章)的個案作出執法行動。就搜集的有關證據，食物環境衞生署已向律政司徵詢法律意見可否提出檢控。 \n(2) 消防處 \n 由2014年至2017年(截至2017年5月31日)，消防處對工廈單位的執法行動統計數字(1)如下： \n  2014年 2015年 2016年 2017年 (截至5月31日) (a) 違反《消防(消除火警危險)規例》(第95F章)的個案數字(2) 603 1 212 2 812 3 968 (b) 上列違規事項已作的跟進  (i) 直接檢控 48 61 83 25  (ii) 發出消除火警危險通知書 555 1 151 2 729 3 943 \n註： \n(1) 消防處沒有就個案所涉的用途、地區作分類統計，亦沒有就聯同其他部門進行的行動作分項統計。 \n(2) 如有違反《消防(消除火警危險)規例》(第95F章)的情況，消防處可發出消除火警危險通知書，或作直接檢控。  \n(3) 地政總署 \n 地政總署以地主身份，根據地契執行契約條款，有關行動不涉執法。由2014年至2017年(截至2017年3月31日)，地政總署執行地契條款行動的有關統計數字如下： \n  2014年 2015年 2016年 2017年 (截至3月31日) (a) 違反地契條款個案數字  港島東區 20 34 24 1  港島西及南區 6 5 12 5  九龍東區 35 44 86 59  九龍西區 18 18 53 29  離島 0 0 0 0  北區 0 17 0 0  西貢 0 0 0 0  沙田 25 5 63 27  屯門 8 5 5 2  大埔 0 2 12 0  荃灣葵青 97 42 300 78  元朗 0 0 3 0  總計 209 172 558 201 (b) 上列違契個案已作的跟進  (i) 發出警告信 209 172 558 201  (ii) 把警告信送交土地註冊處註冊(\"釘契\") 105 62 107 130  (iii) 重收單位 0 4 0 0 \n註： \n地政總署於執行契約條款行動時並不會針對任何行業，因此沒有就不同行業作出分類統計。上述是地政總署就工廈違反地契個案的統計資料；違契個案一般涉及辦公室、商店、學習中心、娛樂及康樂場所、食肆及宗教聚會場所等。地政總署亦沒有就聯同其他部門進行的行動作分項統計。",
      "sequence": 5,
      "bookmark": "SP_PO_SD_00014"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，局長繞了一個很大的圈。簡單而言，他是說\"不要勞煩我\"。很簡單，對於Hidden Agenda和在工廈打乒乓球的活動，政府要拉要鎖，說\"如果你們要在工廈內搞藝術，則不要勞煩我，政府繼續會有部門\u0027招呼\u0027你。\"這樣也算是答覆？主席，主體答覆內有一段提到，如果工廈設有一層緩衝樓層，即走火層，政府可考慮接受把低層(不多於3層)改作非工業用途。我想問局長有否數字？全港有多少幢工廈有走火層，讓局方可考慮放寬用途，令藝術工作者不用如此淒慘。局長可知道那些於工廈掙扎求存的人在做甚麼？局長到過那些地方嗎？",
      "sequence": 6,
      "bookmark": "SP_MB_KCY_00015"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府無意針對任何行業。但是，政府期望在本港促進不同界別發展的同時，亦要確保我們的安排是合法、合理及符合公眾利益的。當我們看到工廈違契時，我們要看清楚它有否涉及公眾安全，這是最為重要。因此，公眾安全是我們最重要的考慮。",
      "sequence": 7,
      "bookmark": "SP_PO_SD_00016"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我問局長有否數字，我問現時有多少幢工廈有走火層？",
      "sequence": 8,
      "bookmark": "SP_MB_KCY_00017"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請坐下。局長，你有否補充？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "發展局局長",
      "content": "我們手上沒有這方面的數字。",
      "sequence": 10,
      "bookmark": "SP_PO_SD_00019"
    },
    {
      "title": "梁繼昌議員",
      "content": "局長在主體答覆提到：\"目前政府基本上是不希望工廈有公眾人流，而並非只針對產生大量人流的工廈活動。\"這似乎與候任行政長官的長遠政策相違背。主席，我其實想提出一個具體問題：如果某工廈屬已修訂的15張分區計劃大綱圖的工廈，而該工廈內的大部分單位亦已改作非工業用途時，局方會否積極考慮在低層(即1、2及3樓)容許某些表演團體或表演者進行小型表演我是指整幢大廈的單位已改作非工業用途之後。",
      "sequence": 11,
      "bookmark": "SP_MB_KL_00020"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝梁繼昌議員的補充質詢。梁繼昌議員提到的是大部分單位已改變用途的工廈，即仍然有一部分工業在其中運作。\n我們未知當中的詳細分布，但我們的首要關注當然是公眾安全的問題，既然當中仍然存在工業用途，亦即仍然潛在風險。我們過去的活化工廈計劃是以整幢大廈作為整全改動，如果整幢工業大廈不再作工業用途，我們可給予許可。",
      "sequence": 12,
      "bookmark": "SP_PO_SD_00021"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，關於工廈應用，我在過去數年也不斷催促政府要作出具體改善。事實上，行政長官在上任時亦曾表示會支持文化創意產業，但始終無法解決空間的問題。去年，時任發展局局長即馬局長的前任亦公開承諾會放寬規限，但5年以來，我只能說這方面的工作有寸進，但其他措施如豁免申請更改用途的費用等政策，雖然當局曾作出承諾，卻始終仍未出台。事實上，我最近仍然不斷接獲業界團體求助，有些團體被限制要於14天內遷出。我亦要求政府給予寬限期，讓一些真正不能符合規定的團體有時間適應和遷出。基於種種情況，政府的工廈政策，口裏說是希望協助業界，但實行起來卻毫無寸進，可說是沒有效果。我想問，現屆政府任期尚餘少量日子，局方仍會否考慮再做一些事情，以幫助業界及香港創意產業的發展？",
      "sequence": 13,
      "bookmark": "SP_MB_MFK_00022"
    },
    {
      "title": "發展局局長",
      "content": "主席，馬逢國議員的補充質詢提及一些特定行業，按照現行政策，在相關政策目標主導下，我們會考慮就個別行業和用途，引入利便措施，把工業地段或現有工業樓宇改作特定用途。因此，我們清楚及明確表示，如果某些相關產業有需要向相關政策局提出相關政策支持，我們會在土地資源上予以配合。",
      "sequence": 14,
      "bookmark": "SP_PO_SD_00023"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我想澄清究竟局方有否前言不對後語。局長在主體答覆中第(二)及(三)部分第三段提到，\"對工廈違契用途個案訂定風險為本的執管安排\"。這針對兩種情況：(i)有關工廈有場所領有消防處發出的危險品牌照；及(ii)涉及公眾人流，而局方會就此優先從嚴處理。不過，今年4月6日，局方就我提出的同一個問題來函提供的答案卻是，即使涉及公眾人流，但若有關單位所處的工廈目前未有場所領有消防處發出的製造及/或貯存危險品牌照的話，目前並非地政總署從嚴處理的目標。局方在4月6日如此答覆我，即是說，即使有公眾人流，只要相關工廈沒有場所領有剛才提及的那些消防處牌照的話，則並非嚴打目標。然而，局長在今天的口頭質詢卻表示，人流加上剛才提及的消防危險品問題，均會成為嚴打目標。請局長弄清楚，\n究竟4月6日函件中提及的政策現已改變，還是今天寫錯了，或4月6日的答覆寫錯了？",
      "sequence": 15,
      "bookmark": "SP_MB_JT_00024"
    },
    {
      "title": "發展局局長",
      "content": "主席，我今天已說得很清楚，我們對於工廈用途的首要考慮是安全，特別是如果我們允許工廈有外來人流時，是會構成危險的。所以，在我們考慮時，這是其中一項最重要的因素。 \n 至於議員提到4月時的回覆，我想其實已經相當清楚，兩者並無衝突，因為我們已表示如工廈沒有同時出現我們剛才所說的兩個情況，即相關單位所處的工廈是沒有場所領有消防處發出的製造/儲存危險品牌照，以及有關單位不涉及公眾人流，便不是我們嚴打的目標，但我們仍要以整體公眾安全為依歸。",
      "sequence": 16,
      "bookmark": "SP_PO_SD_00025"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我想局長不太聽得清楚我剛才提出的補充質詢。當局在4月時所作的答覆是，即使該幢工廈有公眾人流，但只要沒有危險品的話，當局便不會嚴打......",
      "sequence": 17,
      "bookmark": "SP_MB_JT_00026"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你已指出補充質詢未獲答覆的部分。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "譚文豪議員",
      "content": "我正正在指出我的補充質詢。",
      "sequence": 19,
      "bookmark": "SP_MB_JT_00028"
    },
    {
      "title": "主席",
      "content": "你只需指出補充質詢未獲答覆的部分，不用重複整項問題。局長，你有否補充？",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "發展局局長",
      "content": "主席，我沒有補充。",
      "sequence": 21,
      "bookmark": "SP_PO_SD_00030"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我認為今天工廈出現亂局，完全是局方的責任。由於當局的指引和條例不清晰，存在\"灰色地帶\"，以致很多經營者和使用者誤觸法例不容許的情況。局方在主體答覆中提到：\"城規會已\n於2017年6月16日同意就法定規劃圖則註釋總表作出相應的修訂，為日後修改其他分區計劃大綱圖提供更清晰的指引。\"局長能否在這裏清楚告訴我們，當局有否具體時間表，以清楚列明現時工廈地契和分區計劃大綱圖，避免發出錯誤信息，令市民不知道哪些用途會獲批准，哪些不獲批准？",
      "sequence": 22,
      "bookmark": "SP_MB_CCT_00031"
    },
    {
      "title": "發展局局長",
      "content": "主席，法定的城市規劃和土地契約關乎兩套不同制度，土地契約是私人契約，是政府與業主的契約，而當中亦很清楚列明，有關大廈、地段可以容許的用途和可以從事的工種。所以，這方面是十分清楚的，主席。",
      "sequence": 23,
      "bookmark": "SP_PO_SD_00032"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們當然不會認為，只透過一項口頭質詢，便能令政府改變工廈政策或工廈文化政策。但是，議員在主體質詢提到\"公眾人流\"或\"較高人流\"的定義時，其實是想......局方能否向公眾提供更清晰的指引呢？舉例來說，有人經營音樂工廠，經營者如果是製造結他，這當然不會產生公眾人流，但如果是試用結他，或買方到工廈內聽經營者試彈結他，這樣便可能產生公眾人流。又例如，局長在主體答覆提到影音、錄製室，如果那人經營錄製室，便會有歌星到那裏唱歌，甚或有兒童合唱團到那裏唱歌，這樣也會產生公眾人流，這樣是否不容許呢？如果當局不提供數量上的指引，使用者如何配合政府的政策呢？",
      "sequence": 24,
      "bookmark": "SP_MB_CCC_00033"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我剛才在主體答覆所述，其實我們目前基本上是不希望工廈有公眾人流，而並非針對個別行業或個別活動，但我可提供一些簡單例子讓公眾參考，包括學習中心、娛樂和康樂場所、商店、食肆和宗教場所等。大家可見，這些單位均會帶來大量公眾人流，而公眾對於工廈內部的情況並不清楚，當有危險發生，他們要逃生時，便會有困難。因此，我們要保障這些人士進入單位時的安全。我提供這些例子，供大家參考。不過，我想，最重要是經營者使用、租用或購買這些單位前，要清楚知道他們將來使用單位的用途和該幢大廈本身的限制。",
      "sequence": 25,
      "bookmark": "SP_PO_SD_00034"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，有體育界人士向本人反映，本地免費電視頻道一直甚少播放本地體育賽事，不利於本地體育的發展及推廣。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每年每個本地免費電視頻道直播或錄播本地體育賽事的數目及播放時數； \n(二) 當局有否打算採取措施，鼓勵各間本地免費電視台播放更多本地體育賽事，以及製作更多本地體育相關節目；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於香港電台是本港唯一的公營廣播機構，香港電台有否打算在其數碼地面電視頻道，播放更多本地體育賽事(例如香港超級聯賽、香港籃球聯賽甲一組賽事及全港運動會)；如有，詳情及時間表為何；如否，原因及困難為何？",
      "sequence": 27,
      "bookmark": "SP_MB_LCH_00037"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，經諮詢民政事務局、通訊事務管理局辦公室及香港電台(\"港台\")後，我答覆如下： \n 從整體政策而言，特區政府一直積極推動香港的體育運動發展。就推廣本地體育運動方面，政府一直以普及化、精英化、盛事化三大策略發展和推廣體育，以達至\"全民參與運動，培訓精英奪標，舉辦體育盛事\"的願景。政府鼓勵市民多參與體育活動，在社區建立熱愛體育的文化。同時，政府培育具潛質的年輕運動員，提供優良的訓練環境及綜合支援，讓他們可以盡展所長，在國際體育競賽追求卓越。為了推廣體育及提升香港在國際體壇的地位，政府協助體育團體舉辦大型賽事。近年，政府大幅增撥資源，強化體育三化的政策，向社會大眾推廣體育和發掘青年的體育潛能和興趣。香港運動員在重大國際賽事表現卓越，港隊的整體實力有所提升。 \n 就質詢的3個部分，具體答覆如下： \n\n(一) 現時電視廣播有限公司(\"無綫電視\")及香港電視娛樂有限公司(\"香港電視娛樂\")均有在其免費電視頻道播放有關本地體育賽事的節目，例如\"丁酉年沙田龍舟競賽\"、\"體育世界\"、\"渣打香港馬拉松2017\"、\"撐起港隊\"、\"香港國際七人欖球賽2017\"、\"場地單車世界錦標賽\"、\"香港公開羽毛球超級賽\"、\"體育係…\"等。過去1年間，這些有關本地體育賽事的節目合共36個，播出時數總計約為280小時。奇妙電視有限公司(\"奇妙電視\")剛於2017年5月14日正式啟播，暫未有在其免費電視頻道播放有關本地體育賽事的節目。 \n 此外，在2016-2017年度，港台製作了\"有種信念，叫跑！\"、\"舞動全身\"、\"也文也武\"等與體育相關的電視節目，這些電視節目於港台電視頻道播出時數總計為32小時。 \n(二) 本地免費電視牌照列明持牌機構須提供資訊、教育及娛樂，以及為大眾提供多元化及均衡的服務，以回應社會的不同需要。現時，無綫電視、香港電視娛樂及奇妙電視的免費電視牌照均規定這些持牌機構要播放一定數額的指定播放節目，包括新聞、文化藝術節目，以及為兒童及長者製作的節目等。至於其他節目的編排和取材，政府及通訊事務管理局(\"通訊局\")認為應由持牌機構以編輯自主及市場主導原則安排。 \n 通訊局在2014年曾為本地免費電視節目服務進行全港性的意見調查。結果顯示，有近84%的受訪者認為體育節目的數量足夠或對此表示沒有意見，只有16%的受訪者認為體育節目的數量並不足夠。因此，通訊局認為無需針對免費電視台播放體育節目的安排施加限制。 \n 通訊局若收到公眾人士對免費電視台播放體育節目安排的意見，會轉交有關機構考慮，促請他們在訂定節目策略時考慮公眾的意見，令其廣播服務更符合公眾的期望和需要。 \n 此外，根據民政事務局提供的資料，香港每年均會舉行多項\"M\"品牌的大型體育盛事，在籌辦過程中，政府會鼓勵\n主辦機構與本地的傳播媒體合作，包括免費電視台、互聯網媒體等，直播有關體育賽事，讓更多市民能夠觀賞在本地舉行的大型體育活動。在2016年，共有12項\"M\"品牌的大型體育盛事，其中9項已透過免費電視台轉播相關體育賽事。 \n 為支持香港運動員參與2016里約熱內盧奧林匹克運動會和殘疾人奧林匹克運動會，民政事務局在2016年製作了一系列的電視節目和政府宣傳短片(包括5集各為時30分鐘的電視特輯\"香港英雄\"、28集各為時1分鐘的短片\"邁向里約 香港加油\"；以及一段政府宣傳短片以推廣香港運動員)，市民對有關節目和短片反應十分良好。今年民政事務局會推出新一輯的電視節目，介紹一眾現役及退役的運動員的奮鬥歷程、傳承體育文化的重要性，以及政府自回歸以來，一直支持運動員及體育發展的相關政策等。 \n(三) 港台肩負香港公共廣播機構的使命。根據《香港電台約章》，港台的數碼地面電視服務旨在提供高質素的電視服務，以彌補商營電視廣播機構不足之處，並提供不同類型的電視節目，以服務普羅大眾，同時照顧小眾的需要。 \n 隨着港台數碼地面電視服務由2014年1月開始，港台已逐步增加電視節目每年的製作時數，並一直以來都有製作以體育為題材的節目。在2017-2018年度，港台會製作全新一輯真人騷節目\"全城動起來\"，邀請運動精英向不同年齡層介紹各類運動，鼓勵全民參與。鑒於港台電視頻道尚在發展階段，港台將會因應目前的條件及資源，研究增加服務的可行性，包括現正積極研究提供轉播本地體育賽事的事宜。",
      "sequence": 28,
      "bookmark": "SP_PO_SCED_00038"
    },
    {
      "title": "陸頌雄議員",
      "content": "就主體質詢第(二)部分中有關\"當局有否打算採取措施，鼓勵各間本地免費電視台播放更多本地體育賽事\"一點，當局在其答覆中以\"編輯自主及市場主導\"作為擋箭牌，這等同於沒有回答問題。我們對此表示十分失望。 \n\n 其實，我們並非要求當局強迫電視台轉播或直播賽事，而是採取鼓勵的措施，例如提供資助或設立基金，協助它們製作有關節目；又或提供誘因(如改善發牌條件)，讓它們自行選擇是否會播放相關的賽事。事實上，透過直播賽事，能夠大大提升運動的商業價值，從而促進體育產業的發展，以達致提升運動員水平的目標。 \n 我現時再一次問局長，能否採取其他有效措施，以鼓勵本地免費電視台播放更多本地體育節目？若然，具體措施為何？我特別留意到，主體答覆第(三)部分的最後一句，如何研究轉播......",
      "sequence": 29,
      "bookmark": "SP_MB_LCH_00039"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你已提出補充質詢，請坐下。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "陸頌雄議員",
      "content": "是的，主席，請問有否具體的措拖呢？",
      "sequence": 31,
      "bookmark": "SP_MB_LCH_00041"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，其實主體答覆已經指出，就商業營運的免費電視台而言，我們並不會撥資源以轉播體育運動節目，況且我們亦要尊重商業自主及編輯自主的原則。但是，在牌照檢討時，我們亦會檢視市民在這方面的需求。就此，我剛才已在主體答覆中指出，在2014年的調查中，84%的受訪者滿意現時的體育節目或對此表示沒有意見。 \n 我剛才所說的是商業免費電視台的運作，但就港台而言，我們已增撥資源，讓它能有更多自己的電視製作，而主體答覆亦有提及這點。一直以來，港台均有提供一些自己製作的節目，亦有增加製作以體育為題材的節目的時數。",
      "sequence": 32,
      "bookmark": "SP_PO_SCED_00042"
    },
    {
      "title": "陳振英議員",
      "content": "主席，陸頌雄議員提出的質詢，是有關過去3年播放本地體育賽事節目的資料，但是，局方只提供過去1年無綫電視、香港電視娛樂及港台播放體育節目的時數。 \n 我想問局方有否統計過，這些體育節目的播放時數佔那些電視台節目播放總時數的百分比為何？而有關百分比與其他主要城市，例如紐約、倫敦、新加坡等的比較結果又如何？",
      "sequence": 33,
      "bookmark": "SP_MB_CCY_00043"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，目前的《廣播條例》與相關的牌照條款，均沒有就要求免費電視持牌機構，就播放本地體育賽事這方面提供相關的資料，而我剛才已提供了過去一年在這方面的資料。但是，議員剛才提問的總時數，大家可以看看，電視台每天24小時廣播，所以計算節目播放當天的時數便知道。倘若議員想要其他資料或其他地方的廣播資料，也許我們稍後以書面回覆議員的提問。(附錄I)",
      "sequence": 34,
      "bookmark": "SP_PO_SCED_00044"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，政府在主體答覆的第(一)部分表示，體育節目總播出時數為280小時。將之除以本地免費電視頻道數目所得出的答案是：每星期每條頻道的播出時數不足一小時，甚至只有半小時。數字是否合乎理想呢？希望政府就此作出評論。 \n 另外，局長在主體答覆的第(二)部分表示，有84%的受訪者滿意體育節目的播放數量，究竟他們是滿意一般體育節目的播放數量(包括國際體育節目)，抑或就本地體育節目的播放數量而言感到滿意呢？請局長澄清這兩點。",
      "sequence": 35,
      "bookmark": "SP_MB_MFK_00045"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，有一點我想在此再作介紹。現在已不再像以往數十年前般，只單單依靠免費電視頻道播放體育節目。現時，香港市民可以透過互聯網或許多網上媒體(如\"東網\")接觸到本地賽事，而不局限於免費電視台所播放的節目。 \n 因此，簡單把總播出時數除以免費電視頻道數目的話，似乎未能完全反映香港現時的情況。整體而言，由於我們可以針對性地在網上觀看個人喜歡的體育節目，故不一定要透過電視播放才可接觸到這些節目。",
      "sequence": 36,
      "bookmark": "SP_PO_SCED_00046"
    },
    {
      "title": "何啟明議員",
      "content": "主席，在以往，香港的電視台甚少直播本地聯賽的體育節目，而局長在主體答覆中所提及的，全是一些一次性或撮播賽事片段的綜合性體育節目。 \n 然而，若由本地電視台播放本地聯賽節目的話，便能促進本地體育，例如內地的CCTV-5播放中國聯賽，便有助促進中國足球運動的發展。現時，我們單靠東方報業幫忙推廣本地的足球聯賽。既然港台\n有足夠空間插播這些節目，我想問，其實除了東方報業外，港台可否肩負本地公營電台的責任，負責播放本地聯賽的節目呢？",
      "sequence": 37,
      "bookmark": "SP_MB_HKM_00047"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我很高興能有機會談談這一點。何議員所指的大概是足球聯賽吧。港台現正跟香港足球總會(\"足總\")就轉播本地足球賽事進行商討，商討正在進行中，仍未有實際結果。但是，港台會繼續就播放部分聯賽賽事跟足總商談，當中涉及一些技術性安排，故須與足總商討。 \n 關於聯賽方面，香港籃球總會已找東網代為播放有關的籃球賽事。港台則會視乎其資源和安排，以及觀眾的需要，提供有關的體育製作節目。",
      "sequence": 38,
      "bookmark": "SP_PO_SCED_00048"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我記得當港台在推出數碼地面電視廣播服務時，他們曾在相關的事務委員會上指出，希望能播放多些自己製作的節目，這在局長主體答覆的第(三)部分均已提及。 \n 不過，局長主體答覆的第(一)部分顯示了具體數字：在2016-2017年度，由港台所製作與體育相關的電視節目在港台電視頻道播出的時數，總計為32小時。如果在一個年度內的播出時數只得32小時，則不用計算也知道數字相對偏低。當然，我們希望港台在發展數碼電視服務的時候，可以增加體育節目的播出時數。剛才我聽到數位同事均提出相關問題，但局長並沒有指出一個很明確的方向。局長可否告訴我們，港台能否承諾會就本地製作的體育節目訂定具體的播放時數目標呢？",
      "sequence": 39,
      "bookmark": "SP_MB_LWK_00049"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝盧議員的補充質詢。其實，港台會考慮播放香港的體育賽事，包括香港的學界運動會，每年雲集香港眾多學界運動精英作賽，大家也知道，當中的田徑和游泳項目特別受到大眾關注，因此港台會積極考慮轉播有關賽事，以鼓勵更多本地運動節目製作及推廣運動風氣，並支持香港學界年輕運動員。 \n 不過，我想在此強調一點，就是現時整個傳媒的生態，尤其網上傳媒，市民可在網上接觸全港的運動會，而事實上，很多決賽賽事會在網上直播，又或是結束後在網上頻道重播，所以現時市民觀看體育\n節目較具針對性，根據市民本身的興趣作出選擇。我們會密切留意傳媒生態的發展，而港台也會因應整體需要製作有關節目。",
      "sequence": 40,
      "bookmark": "SP_PO_SCED_00050"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，透過電視廣播推廣本地體育運動，本來是其中一個可行方法，但是今天資訊發達，市民想從電視或網上電視收看全世界的運動節目，也是非常方便。在這種情況下，我們必須在推廣本地體育運動的目的和整體市民的觀賞意欲及興趣之間取得平衡。 \n 我希望當局就以下這點作出回應：根據現時的統計數字，有84%的受訪者認為所播放的體育節目數量足夠，我對此並不感到奇怪，但\"足夠\"的意思，究竟所指的是世界各地所有體育節目的總和，還是單單指香港的體育節目呢？至於有16%的受訪者認為體育節目的數量並不足夠，需要增加，當中究竟有多少人需要收看本地體育節目的廣播呢？要是真的有這種需要，局長便可以多走一步以照顧他們的需要，但如果沒有，亦不必勉強。",
      "sequence": 41,
      "bookmark": "SP_MB_PT_00051"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝謝偉俊議員提出的補充質詢。其實他說對了，有時候，觀眾並非按本地賽事或國際賽事作任何區分，而是根據興趣收看節目。因此，2014年進行的調查，沒有問清楚受訪者究竟是指國際賽事抑或香港賽事。我聽取了議員的意見後，或許可在下次進行調查時，增加這方面的提問，讓我們更清晰知道本地觀眾對於本地賽事或國際賽事播放的滿意程度。",
      "sequence": 42,
      "bookmark": "SP_PO_SCED_00052"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，政府撥款10億元成立的回收基金於2015年10月起接受回收商申請資助，以提高作業能力和效率。然而，有回收商向本人反映，申請資助涉及頗高的行政費和繁複的程序。儘管當局已簡化中小型回收企業申請資助，以推行小型標準項目的程序，情況仍然沒有大幅改善。此外，政府最快於2019年下半年實施都市固\n體廢物收費計劃，但社區的廢物分類及回收設施不足。就此，政府可否告知本會： \n(一) 自回收基金申請資助程序簡化以來，當局接獲的申請宗數、獲批的申請的百分比和所涉資助總額分別為何；該等數字與之前的數字如何比較；當局會否制訂進一步利便回收企業提出申請的措施；如會，詳情為何；如否，原因為何； \n(二) 當局會否考慮在各公共屋邨設置廚餘機及不同類別的回收桶，並資助私人屋苑購置廢物回收設施，為都市固體廢物收費計劃提供更佳配套；會否推行公眾教育，鼓勵市民養成把廢物分類及回收的習慣；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於有回收商反映，現時沒有一個具公信力和獨立的機構，為業界提供技術支援、諮詢及認證審核等服務，當局會否考慮設立一個環保技術產業化及發展中心，以回應業界訴求；如會，詳情為何；如否，原因為何？",
      "sequence": 44,
      "bookmark": "SP_MB_LWK_00055"
    },
    {
      "title": "環境局局長",
      "content": "主席，由政府成立的回收基金，目的是協助回收行業提高作業能力和效率，推動回收業的可持續發展，從而促進資源循環，回收減廢。自基金於2015年10月開始運作以來，回收基金諮詢委員會(\"委員會\")和環境保護署(\"環保署\")一直因應市場情況，以及申請者和持份者意見，適時檢視基金的運作。至2017年5月底，委員會已批准85項申請，涉及資助金額超過7,000萬元。 \n 就盧議員的質詢，現答覆如下： \n(一) 環保署和委員會一直致力優化回收基金的運作，務求基金更能配合業界的需要和支持業界可持續發展。委員會在確保回收基金使用得宜及對申請人保持有效監管的大原則下，已在基金運作初期推出一系列利便措施。首先，為減輕中小企在提交申請時的行政負擔，回收基金在企業資助計劃下開設了\"小型標準項目\"的類別。推行小型標準項目的中小企，可按照簡化的程序，提交申請、報告成果和申\n請發放撥款。此外，委員會已批准\"小型標準項目\"可豁免開設項目專用銀行帳戶的要求。 \n 為進一步優化回收基金的運作，委員會在2016年12月同意就回收基金的運作引入另一系列的新利便措施，包括：(1)在小型標準項目運作中期發放部分開支撥款；(2)設立一個新的小型標準項目類別以便回收商採購器材以提升運作效率或減少對鄰舍造成的滋擾；及(3)因額外回收再造業務或活動所需的第三者責任保險及部分租金，可被納入資助範疇。 \n 自回收基金開始運作至2016年12月底，共收到68項小型標準項目的申請。回收業界對最新近一系列的利便措施反應正面。自2017年1月至5月底，回收基金秘書處已接獲103項在新小型標準項目類別下的申請，主要用作購置器材以提升運作效率。委員會至今已通過批出38項申請及否決1項申請，另有19項的申請人因希望重新檢視其申請的細節，已主動撤回並擬於日後再另行遞交；而餘下的45項申請正在審議中。 \n 另外，委員會正積極研究推出特定主題的特邀項目申請，在指定時間內接受與特定主題相關的申請並統一處理。委員會會從基金宗旨和業界需要作多方面深入探討，以制訂主題並於適當時候推出，務求使基金更切合業界實質需要和行業發展趨勢。例如，因應有機資源回收中心第一期預計於2017年下半年完成測試並投入運作，委員會屆時將視乎實際情況和需要，以及回收業界的反應等，或考慮在該設施測試完成後，推出與廚餘處理相關的特邀項目，針對性協助提升廚餘回收的作業效率。 \n(二) 為了促進回收作為我們整體廢物管理策略的一部分，以及為社會大眾就將來的都市固體廢物按量收費作好準備，環保署已取得環境運動委員會的支持，將會增加在\"廢物源頭分類計劃\"之下向私人屋苑及工商業大廈免費提供的回收桶。新安排預計於2017年下半年生效。申請屋邨或樓宇只要能夠證明額外的回收桶將設置於合適的公用地方以鼓勵回收，我們將會提供所需數目的回收桶。除一般的三色回收桶以回收廢紙、廢塑膠及廢金屬外，環保署亦透過推行\n不同的減廢計劃，在社區或屋苑的合適地點設置不同類別的回收桶，以回收玻璃樽、電器電子產品、充電池、慳電膽及光管等。 \n 自2015年，環保署與環境運動委員會合作推廣乾淨回收，藉此提高回收物品的質量、數量和價值，從中回收更多有用資源。為加強向大眾宣傳推廣廢物源頭分類及乾淨回收，我們亦設立覆蓋全港多個地區的社區回收網絡及\"綠在區區\"，透過\"以物易物\"及實地教育等活動，提高公眾對重用及回收的意識，鼓勵市民參與減廢。 \n 至於公共屋邨方面，目前香港房屋委員會(\"房委會\")已經在轄下每座公屋住宅大廈、商場及街市設置回收箱，推動廢物源頭分類回收。就處理廚餘回收方面，房委會將配合政府政策，先推動工商業界妥善回收及處理廚餘，亦與環保署和食物環境衞生署合作，把轄下部分街市和商場所產生的廚餘送往於本年底投入運作的有機資源回收中心第一期處理。現階段房委會未有計劃在公共屋邨設置廚餘機，處理家居廚餘。 \n(三) 政府重視本地回收業的可持續發展，並已實施一系列措施以支援回收業，主要措施包括推廣廢物源頭分類，以增加回收物的質及量；設立環保園，向回收商以可負擔的價錢提供長期土地；向回收商提供專用短期租賃用地；政府實行綠色採購政策，提高環保產品的市場需求等。 \n 在支援回收業界運作方面，回收基金現正資助職業安全健康局推行一項提升回收再造業職安健水平的計劃。香港品質保證局和香港浸會大學亦正為業界處理回收物編寫作業守則和展開相關培訓等計劃。在認證或相關登記制度方面，香港品質保證局已推出\"環保回收服務\"註冊計劃，以及正在建立和推行一個提升廚餘回收作業的註冊計劃。另外，環保署正推行一個\"廢置食用油\"回收行政登記計劃，接受廢置食用油收集商和回收商等申請。業界亦可因應其運作需要，聘請認證機構進行審核或申請不同的認證，並向回收基金申請相關資助。在業界諮詢方面，委員會及環保署一直就各項關於廢物管理和減廢回收的政策及措施與\n業界保持緊密聯繫，透過不同途徑如會議、座談會、簡介會等，積極諮詢和回應業界的意見和訴求。 \n 鑒於以上各項措施已在支援、諮詢及認證審核等多方面支援回收業的可持續發展，政府現時沒有計劃設立一個質詢中所提及的環保技術產業化及發展中心。",
      "sequence": 45,
      "bookmark": "SP_PO_ENV_00056"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長在主體答覆第(三)部分只列舉了現時政府在現行機制下，利用個別機構和基金提供的環保支援、諮詢及認證審核的工作。這些工作我是知道的，主席，因為我是香港品質保證局的現任主席，但沒有金錢利益。我的質詢第(三)部分其實是要求政府考慮設立一個具公信力的獨立機構，以推動環保技術的提升和發展，以及相關技術的產業化。這部分是現行機制未能充分照顧的。所以，主席，我的補充質詢是：局長會否認真考慮這項建議？",
      "sequence": 46,
      "bookmark": "SP_MB_LWK_00057"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝盧議員提出的補充質詢。我想我們考慮的是善用現有的半官方組織，如盧議員剛才提到的香港品質保證局等。這些組織在香港整體而言，有一定的公信力，能為業界提供支援。它們正在推行一些支持措施，亦正醞釀推出一些新的支持，我相信我們可以先看看這些工作的進展，下一步再構思是否需要整合或加強。我們會先觀察有關的進展和成效，再謀定而後動。",
      "sequence": 47,
      "bookmark": "SP_PO_ENV_00058"
    },
    {
      "title": "廖長江議員",
      "content": "主席，目前全港約有1 800間公司和機構從事回收業，當中約有95%是中小企。雖然基金於去年年底簡化程序，同時歡迎社企申請，但所批出總額仍然只有7,000多萬元，是不足1億元。基金的初步申請期限為5年，而設立目的是協助回收業提高作業能力和效率，以及推動回收業的可持續發展，但中小企一般不熟悉申請程序，那麼在餘下兩年如何能夠達到此政策目的？政府實在需要更大力支援。 \n 局長剛才答覆指現時沒有計劃設立一個環保技術產業化和發展中心，但我想問局長會否考慮要求生產力促進局增加人手，多走一步，主動接觸中小企及提供直接支援，例如協助它們撰寫項目建議書等，以及加快申請流程，而非只是簡單提供建議和指引。",
      "sequence": 48,
      "bookmark": "SP_MB_ML_00059"
    },
    {
      "title": "環境局局長",
      "content": "主席，我同意議員的說法，其實生產力促進局亦設有電話熱線，以及會盡量主動接觸相關業界，特別是屬中小微企的回收業公司。不過，我們可以從兩方面來看：一方面，有關同事會盡量積極推展有關的工作；另一方面，我剛才在主體答覆也說過，我們已在制度上作出簡化和優化，而從數字上看也可說是正面的。例如，推出計劃第一年共有68宗申請，而在優化後，最近5個月的申請數目便已經超過100宗。即是說，如果我們的制度能夠在滿足我們所訂目的同時，作出簡化並貼近業界，申請數目就會倍增，是可以做到更好的。 \n 我們現時看到，系統上的優化改善會有正面幫助。我們與議員的想法相同，就是如何善用基金的既有資源，所以，我們正與生產力促進局構思，在今年稍後時間，當看到現行工作的進展後，看看如何進一步優化基金的整體運作，包括積極研究對中小企提供的支援。",
      "sequence": 49,
      "bookmark": "SP_PO_ENV_00060"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我對回收基金抱有很大期望，希望它能夠協助環保業界，但不少業界朋友卻告訴我，指回收基金未能提供協助。主席，我手上有一份報章報道，內容是\"回收基金口爽荷包緊，手續多多，難關重重，資助少少，申請寥寥\"。雖然局長說現時已批出了7,000萬元，但相對於一個10億元的基金，只是不足8%。 \n 局長說現時有很多人申請，我想與他分享我手上一些數字。政府指出，批出基金最多的一次是24宗，而批出最少的一次只有4宗，而有1宗撥款支持更只有4萬元，我不知道該4萬元可以給環保回收業界甚麼幫助。因此，我想問局長，他能否簡化現時的程序，擴闊資助範圍，讓業界真正受惠，不要讓回收基金變成\"堅離地回收基金\"？",
      "sequence": 50,
      "bookmark": "SP_MB_CHK_00061"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝陳議員的補充質詢。相信我們也是想盡量在達到基金的目的，即是幫助回收業界，以及慎用公帑這兩方面之間，取得平衡。從我剛才的主體答覆及在回應其他議員的補充質詢，都可看到有關的數字也是向着大家共同希望的方向前進的。例如在基金運作的第一年，小型標準項目只有60多宗申請，而在最近5個月，當我們優化機制及便利申請後，便已有超過100宗申請，並批出接近40宗申請。所以，大家看到數字上的變化。我們的目標是一致的，剛才我亦提到我們會在稍後時間再進一步檢視工作的進展，然後看看可如何便利運作。 \n\n 議員剛才又提到一個數字，指有些項目只獲批數萬元。大家要明白，在回收業界，有些是大規模的公司、有些是中型、有些小型，有些真的是很小型的。所以，要視乎公司的生意運作額，某些項目批款額較小，其實是貼近他們實際情況的。若公司start up時只有這樣的規模，沒理由批出一筆很大的金額，因此，批出的金額亦有不同的分布。但是，大家的目的是一致的，就是希望善用基金，幫助回收業界。",
      "sequence": 51,
      "bookmark": "SP_PO_ENV_00062"
    },
    {
      "title": "容海恩議員",
      "content": "我十分支持廢物源頭分類，但在處理廚餘回收方面，當局在主體答覆說會先推動工商業界，之後會在街市、商場進行，但對於公共屋邨設置廚餘機，當局卻說未有計劃。請問在整個規劃上，市民有多大參與程度？時間表為何？此外，當局將來會推出一項都市固體廢物收費計劃，我想問有沒有一些辦法既可以鼓勵市民做好源頭分類，又可以減廢呢？",
      "sequence": 52,
      "bookmark": "SP_MB_YHY_00063"
    },
    {
      "title": "環境局局長",
      "content": "主席，減廢最少有兩方面，一方面是大家在購物等各方面做到源頭減廢，這一定可以做到珍惜資源及減廢。第二方面是乾淨回收。所以，整體來說，一定會有不同層次幫助大家減廢，以便日後可以減少棄物及節省更多。 \n 至於廚餘是有兩方面的，第一方面，在全世界的大城市，包括現時在歐洲處理廚餘做得最好的城市米蘭，都是在大約10年前從工商廚餘回收開始做起，在近數年才全市進行家居廚餘回收。大家看看這些高密度的城市，包括香港，如果全面進行家居廚餘回收，末端一定要有吸納的能力。而根據當局的廚餘藍圖，本地正逐步建立一些轉廚餘為能源的設施。全世界主要的做法，都是依循這樣的軌跡去做。 \n 但是，當局並非不處理家居廚餘，因為盧議員的質詢主要問及公共屋邨方面，所以，我的主體答覆是就公共屋邨作答。根據現有的計劃，當局是透過環保基金，支持私人屋邨就實地安裝廚餘機，以處理廚餘。我們的申請還有餘額，歡迎大家申請。 \n 不過，大家要明白，這是有限制的，因為香港的一個屋邨可能有數百至數千戶，但一部廚餘機通常只能夠處理100多戶的家居廚餘，所以那不是一種終極處理廚餘的方法，大家要理解這個限制。儘管如\n此，我們會主要跟從國際上的一些做法，以工商廚餘為本、為先，我們對家居廚餘都有適當的措施，但大家要明白輕重及緩急。",
      "sequence": 53,
      "bookmark": "SP_PO_ENV_00064"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我留意到主體答覆有提及關於當局與公共屋邨，特別是房委會轄下屋邨的合作，以及一些鼓勵的建議或做法。但是，除了房委會之外，香港房屋協會(\"房協\")是否沒有參與呢？它轄下也有相當多大廈，為何不參與呢？我想局長在這方面補充一下。",
      "sequence": 54,
      "bookmark": "SP_MB_PT_00065"
    },
    {
      "title": "環境局局長",
      "content": "主席，這是有兩方面的。首先，根據當局的廚餘藍圖，亦參考外地一些密集城市的經驗，收集工商業界的廚餘，包括一些街市、大型商場，那是優先處理的。所以，當局現時的計劃是，私人商場、酒店以至政府相關的一些處所(例如街市)，以至一些半官方的處所，當局都在聯繫。怎樣令到本港的第一個廚餘廠能夠適當地做到每天200噸的處理量，整體來說，我想是包括了其他適當的半官方機構，這是工商業類廚餘為本的。 \n 至於住宅方面，當局現時有環境及自然保育基金，支持在屋苑實地安裝廚餘機，我相信一些私人屋苑可以做。儘管如此，隨着當局推展廢物按量徵費，將會看到不同的處所，包括可能是房協的處所，都會按情況作出應變。因此，這是有兩方面的看法。",
      "sequence": 55,
      "bookmark": "SP_PO_ENV_00066"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，本會成立的調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會(下稱\"專責委員會\")於本年2月初開始運作。行政長官梁振英先生(下稱\"梁先生\")近月多次就專責委員會負責研究的事宜(下稱\"有關事宜\")發表意見，並曾把其對該委員會的擬議主要研究範疇的修訂建議送交該委員會的一位委員。據報，行政長官辦公室特別助理承認曾替梁先生下載上述研究範疇。因此，有\n市民關注政府有否運用公共資源(包括政府人員處理公務的時間，以及行政長官辦公室內的設施)，就有關事宜向梁先生提供協助。就此，政府可否告知本會： \n(一) 根據現行安排，哪些職位的政府人員負責協助處理行政長官和本會議員之間的書信來往，包括該等書信的送遞及存檔事宜； \n(二) 自專責委員會開始運作至今，政府有否運用任何公共資源協助梁先生，把他對有關事宜的口頭或書面意見送交該委員會的任何委員；若有，運用的次數和涉及多少位委員；及 \n(三) 自專責委員會開始運作至今，政府有否運用任何公共資源協助梁先生，擬備及發表涉及有關事宜的文章或講話；若有，詳情為何，包括該等文章的數目和講話的次數，以及涉及的政府人員數目，並按職位列出該等人員耗用的時間？",
      "sequence": 57,
      "bookmark": "SP_MB_YCY_00069"
    },
    {
      "title": "政務司司長",
      "content": "主席，就姚松炎議員的質詢，經諮詢行政長官辦公室後，我現答覆如下： \n 就議員指控行政長官介入立法會\"調查梁振英先生與澳洲企業UGL Limited所訂協議的事宜專責委員會\"(\"專責委員會\")的工作，行政長官在過去1個月已經全面和清晰地解釋事件的因由，詳細表達了他的立場和多次詳盡回應事件，包括於6月1日親身到立法會出席行政長官答問會，回答議員的質詢。行政長官認為這個專責委員會的擬議研究範圍有值得斟酌的地方，他有權向專責委員會表述他對委員會的擬議研究範圍的觀點，以及當專責委員會進行研究的時候，向它提供有關事實的權利。就有關專責委員會的工作，行政長官亦表達了他的兩項原則。第一，要盡快完成調查，這件事不應拖下去；第二，有關調查範圍一定要全面，他不希望將來有遺漏一些事情沒有調查。行政長官根據上述兩項原則，就專責委員會的研究範圍提出意見。行政長官認為他作為當事人，有權利要求專責委員會的研究範圍全面、公正而準確，以及要求專責委員會盡快完成研究。 \n\n 行政長官已於5月18日致函專責委員會，就研究範圍正式提出意見，但至今仍然未收到委員會的任何回應。 \n 正如前政務司司長及我本人多次回應議員質詢時指出，該離職協議純粹是UGL與梁先生作出不作競爭協議，用以確保梁先生離職後不會接受其他競爭對手的聘任、另立公司與UGL競爭，或向戴德梁行挖角，從而確保戴德梁行被收購後的商業價值不受損害。此協議是一項不公開的商業安排，屬商業慣例。有關的協議及款項源於梁先生辭去戴德梁行職務，而非由於他日後會提供任何服務。在離職協議簽訂後，梁先生從來沒有向UGL提供任何服務，UGL亦已發表聲明公開確認這一點。 \n 在申報方面，行政長官就任時已經按照《基本法》第四十七條的要求，向香港特別行政區終審法院首席法官申報財產，並記錄在案。至於現行的行政會議成員利益申報制度，並無要求就上述離職協議作出申報，更何況梁先生辭去戴德梁行職務及與UGL訂立離職協議，皆早於他當選行政長官，而他當時亦已經辭任行政會議成員。 \n 姚議員關注政府有否運用公共資源，就上述事宜向行政長官提供協助。行政長官作為特區的首長，既接受社會監察，也因此有必要運用公共資源，處理及澄清有關外界對行政長官的評論或指控。舉例來說，行政長官過往多次就立法會議員、傳媒及公眾人士就有關事件的查詢作出回覆，這些回覆均由行政長官辦公室人員協助處理。此外，立法會過往亦曾多次就有關事件作出討論及質詢，特區政府亦有派出相關公職人員向立法會交代。 \n 正如我剛才提及，就專責委員會的研究範圍，行政長官認為他作為當事人，有權向專責委員會表述他對委員會的擬議研究範圍的觀點。有關工作透過行政長官辦公室進行，並無不妥。 \n 至於行政長官與各界(包括立法會議員)的書信來往，一般由行政長官辦公室人員按慣例及個案性質處理。處理行政長官的書信來往為行政長官辦公室的日常工作之一，因此並沒有就個別個案分開統計所耗用的時數及相關資源。",
      "sequence": 58,
      "bookmark": "SP_PO_CSA_00070"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，首先多謝司長承認，政府有動用公帑協助行政長官私自與調查人員串通。但是，我想追問，在5月21日，行政長官於他的網誌上發出公開信，以回應梁繼昌議員的質疑，但那封公開信有別於其他7篇就UGL事件而發出的網誌，那封公開信特意加上下款\"梁振英\"3個字，並沒有加入任何行政長官的字樣，有別於一般公務行文的規定，亦與其他7篇類似的網誌不一樣。我有理由相信，這篇網誌屬於私人性質，而非公務事宜。我想請問司長，為甚麼會容許公務員使用公帑，以協助行政長官處理他的私人事務？",
      "sequence": 59,
      "bookmark": "SP_MB_YCY_00071"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才在主體答覆中已清楚說明，行政長官作為特區的首長，他既接受社會的監察，同時亦因此有必要運用公共資源來處理和澄清有關外界對行政長官的評論或指控。所以，我們認為，他以其網誌來澄清和處理，是恰當的途徑。",
      "sequence": 60,
      "bookmark": "SP_PO_CSA_00072"
    },
    {
      "title": "毛孟靜議員",
      "content": "我看見司長在這裏硬着頭皮護主情切，簡直將他個人的聲望和誠信押注，我希望他只是\"人在江湖，身不由己\"。我的補充質詢是，司長在主體答覆中兩次提到，行政長官梁振英他只餘下兩星期、約10天便要離任有權表達個人觀點。但是，行政長官卻沒有提及過程，好像只要不提及過程，事情就不存在似的，他這樣等同欲蓋彌彰。如果他真的君子坦蕩蕩，為甚麼他不在陽光下表達自己的觀點？為甚麼要在半夜私通周浩鼎議員？然後事情被揭發，他才自行承認？為甚麼他要這般秘密地行使這權利？",
      "sequence": 61,
      "bookmark": "SP_MB_CM_00073"
    },
    {
      "title": "政務司司長",
      "content": "主席，其實行政長官在5月16日會見傳媒時，已經作出詳細解釋。由於行政長官留意到周浩鼎議員在專責委員會討論研究範圍時曾經提出意見，於是他主動接觸周議員，表達他對於專責委員會擬議研究範疇的觀點。行政長官作為當事人，他認為自己有權利表達意見，而周議員也同意行政長官將他的所有建議文本轉交給周議員。行政長官其實已經很詳細地作出公開解釋。",
      "sequence": 62,
      "bookmark": "SP_PO_CSA_00074"
    },
    {
      "title": "毛孟靜議員",
      "content": "......(收音不清)。為甚麼他不光明正大地舉行記者會交代事情呢？",
      "sequence": 63,
      "bookmark": "SP_MB_CM_00075"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，請坐下。司長，你有否補充？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才已很清楚地說明，行政長官理解周議員提出了一些意見，行政長官因此而將其意見轉達給周議員，我認為這樣完全不存在甚麼大問題，行政長官只是透過一個途徑轉達意見給周議員。他並未......",
      "sequence": 65,
      "bookmark": "SP_PO_CSA_00077"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，司長在主體答覆中表示，\"有關的協議即司長經常聲稱的離職協議及款項源於梁先生辭去戴德梁行職務，而非由於他日後會提供任何服務。\"主席，該離職協議(或我形容為服務協議)白紙黑字訂明，梁振英同意在不引起利益衝突的情況下，承諾擔任顧問或推薦人，不時推廣UGL Limited或DTZ(戴德梁行)。這樣不是服務協議，又是甚麼呢？為甚麼司長可以說協議中的款項與服務沒有任何關係，而行政長官得到這筆款項並非因為他提供了任何服務呢？",
      "sequence": 66,
      "bookmark": "SP_MB_LCT_00078"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝林議員的補充質詢。我在主體答覆亦很清楚解釋，該份協議是離職協議，純粹是UGL Limited與梁先生就不作競爭訂立的協議，確保梁先生在離職後不會接受其他競爭對手的聘任、另立公司與UGL競爭，或向戴德梁行挖角，確保戴德梁行被收購後的商業價值不受損害。這些協議一般是不公開的商業安排，屬於商業慣例。值得留意的是，協議本身和款項源於梁先生辭去戴德梁行的職務，而非日後提供任何服務。梁先生亦清楚說明，該份協議早於他當選行政長官前訂立，而且他當時亦已經辭任行政會議成員，而UGL亦已發表聲明，公開確認梁先生從來沒有向UGL提供任何服務，因此，他已就整件事情作出十分清楚交代。",
      "sequence": 67,
      "bookmark": "SP_PO_CSA_00079"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，司長沒有回答梁振英是否睜眼說謊話，那協議明明有服務性質，他答應UGL擔任顧問及推薦人，怎能說款項與提供服務沒有關係？",
      "sequence": 68,
      "bookmark": "SP_MB_LCT_00080"
    },
    {
      "title": "主席",
      "content": "林議員，你已指出補充質詢未獲答覆的部分，請坐下。司長，你有否補充？",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "政務司司長",
      "content": "主席，我想我在主體答覆和剛才的補充答覆已經很清楚澄清事件。",
      "sequence": 70,
      "bookmark": "SP_PO_CSA_00082"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，梁振英和UGL事件純粹是私人問題，與其公職有何關係呢？為何公務員要就一位官員的私人事務而做工作，以及為他答辯呢？我想司長清楚告訴我們，究竟行政長官辦公室的官員有否分清楚哪些屬於梁振英的私人事務，哪些屬於公務呢？如果他們有分清楚的話，他們有否幫忙處理屬於他私人事務的工作呢？如果有，他們過去做過甚麼呢？司長剛才為梁振英回答質詢，究竟屬於公事或私人事務呢？請他清楚解答。",
      "sequence": 71,
      "bookmark": "SP_MB_LYC_00083"
    },
    {
      "title": "政務司司長",
      "content": "主席，我必須澄清一點，其實主體答覆已作很清楚交代，行政長官作為特區的首長，一方面受社會的監察，這是很明顯的事實，他需要接受監察，但同時因為如此，他迫不得已需要運用公共資源來處理及澄清有關外界對於行政長官的評論或指控，這亦是工作上的需要。因此，問題不存在公事和私事之分。 \n 此外，我剛才亦提到例如立法會有質詢，例如今天的質詢，究竟是私事還是公事呢？作為政務司司長，我需要作出回應，換句話說，在這些情況下，其實大家也希望了解事實，找出真相。因此，大家透過互動澄清事情，我認為是無可厚非的。",
      "sequence": 72,
      "bookmark": "SP_PO_CSA_00084"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席......主席......",
      "sequence": 73,
      "bookmark": "SP_MB_LYC_00085"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "司長沒有回答我的補充質詢。我問行政長官辦公室的官員會否分清楚特首的私事和公事，如果是私事，他們會否幫忙處理？",
      "sequence": 75,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你已指出補充質詢未獲答覆的部分，請坐下。司長，你有否補充？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "政務司司長",
      "content": "主席，我剛才已經清楚指出，行政長官辦公室有同事協助他工作，當然，亦有很多行政長官的私人邀請，他們是完全可以幫忙處理那些事務的。如果屬於私人邀請，例如吃飯那一類邀請，他們會否幫他處理呢？會否因為不是公事便不處理呢？其實私人秘書正是處理這些工作，所以很難分開哪些是私事，哪些是公事。但是，我剛才說，作為香港特區的首長，他有責任接受監察，但同時亦有需要借助公共資源適當地澄清事情，這是有需要的。",
      "sequence": 77,
      "bookmark": "SP_PO_CSA_00089"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，容許我首先作出申報，我是該專責委員會的主席。 \n 我留意到司長的答覆是經諮詢行政長官辦公室後作出的，而主體答覆多次提及梁振英先生認為他有權利，以及可以行使其權利。我看到第二段第八行提到：\"當專責委員會進行研究的時候，向它提供有關事實的權利。\"我理解他當然有這個權利，但問題是，司長曾否諮詢行政長官辦公室，當專責委員會進行研究時，行政長官會否行使這權利出席會議作答呢？還是如行政長官早前所說，視乎專責委員會進行情況再作決定呢？司長，行政長官有這方面的答案或作出選擇了嗎？",
      "sequence": 78,
      "bookmark": "SP_MB_PT_00090"
    },
    {
      "title": "政務司司長",
      "content": "主席，行政長官很關注此事，所以我們今天的答覆很詳盡，我們很坦白地把事情鋪陳出來，讓大家了解，甚至議員問有否使用公共資源，我們也開誠布公，向大家說明在甚麼情況下有使用公共資源，讓大家了解事情。所以，議員剛才提到的補充質詢，我相信行政長官在適當時候會作出適當的處理。",
      "sequence": 79,
      "bookmark": "SP_PO_CSA_00091"
    },
    {
      "title": "謝偉俊議員",
      "content": "我的問題是，司長曾否諮詢行政長官辦公室，有關行政長官是否已經作出選擇，決定會否行使這權利來作供？",
      "sequence": 80,
      "bookmark": "SP_MB_PT_00092"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "政務司司長",
      "content": "我的答案是，行政長官在適當時候一定會向大家交代。",
      "sequence": 82,
      "bookmark": "SP_PO_CSA_00094"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，很明顯，這事件是梁振英的私事，但又很明顯，似乎有公務員或行政長官辦公室的官員涉及這件私通事件中的事情。我只問一項很直接、關於是與非的補充質詢。 \n 我們理解行政長官有私人聘請律師來處理有關這宗案件的事情，因為很多人都認為，這次他提供予這位立法會議員的資料似乎涉及有法律背景人士提供的意見，因此我想問司長，究竟政府的律政部門有否提供協助，還是行政長官辦公室的官員曾與梁振英的私人秘書溝通，然後作出這些意見修訂並交予周議員？司長可否回答曾否作出法律方面的聯絡？",
      "sequence": 83,
      "bookmark": "SP_MB_CPM_00095"
    },
    {
      "title": "政務司司長",
      "content": "主席，我沒有充分資料回答這項補充質詢，但我可以對大家說，律政司並沒有介入這事件，亦沒有擔當任何角色。",
      "sequence": 84,
      "bookmark": "SP_PO_CSA_00096"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，有一個營辦商自本年4月19日起陸續在新界部分地區推出自助租用單車服務：市民在下載相關智能手機程式及開戶，並以信用卡戶口付款後，便可把該營辦商停泊在公眾地方的單車解鎖然後使用單車。該營辦商把該服務稱為共享單車服務，並預計到本年年底將有30萬部共享單車投入服務。有市民投訴，該等共享單車佔用了大量公共單車泊位，令原本已存在的單車泊位短缺問題加劇，亦有很多共享單車被隨處停泊在公眾地方，對行人造成阻礙。然而，該營辦商向傳媒表示，在推出該服務前，已就單車停泊問題與有關的政府部門溝通並得到正面回應，而該服務是由投資推廣署穿針引線引進香港的。就此，政府可否告知本會： \n\n(一) 政府就香港引進共享單車服務有何角色；有否就公共單車泊位被用於商業用途進行規管，以及有否就共享單車的停泊安排進行公眾諮詢；若有，詳情為何；若否，原因為何； \n(二) 當局至今接獲多少宗涉及共享單車服務的投訴及其分類數字，以及有否因應該等投訴採取相應的執法行動；若有，詳情為何；及 \n(三) 當局會否增設公共單車泊位，或仿效倫敦的做法，在公眾地方設置共享單車專用泊位，以紓緩單車泊位短缺的問題，並配合共享單車服務的發展；若否，對於單車違泊及泊位短缺問題因共享單車服務出現而日益惡化，當局有何解決方法？",
      "sequence": 86,
      "bookmark": "SP_MB_LCC_00099"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就梁志祥議員質詢的各部分，現綜合答覆如下。 \n 今年4月中，有私人營辦商以\"共享單車\"名義在本港推出自助單車租賃業務，用戶可透過智能手機應用程式以自助形式在任何地方租賃和歸還單車。其在業務性質上與傳統單車租賃沒有基本分別，只是營運模式不同。 \n 有關營辦商在計劃推出該業務時，曾接觸投資推廣署。投資推廣署曾安排會議，由相關政策局及部門(1)向他們講述營運自助單車租賃業務時須注意的事項和法例要求，包括各有關地區就單車違泊的社情民意，並提醒他們需要遵守包括《道路交通(泊車)規例》、《土地(雜項條文)條例》和《簡易程序治罪條例》等就停泊或放置單車的規定(2)。 \n  \n(1) 包括運輸及房屋局、運輸署、警務處、民政事務處、地政處和康樂及文化事務署。 \n(2) 根據《道路交通(泊車)規例》，任何人不得在非指定泊車處停泊車輛，亦不得在泊車處連續停泊車輛超過24小時；《土地(雜項條文)條例》禁止不合法佔用未批租土地；而《簡易程序治罪條例》則禁止放置任何物品以致對人或車輛造成阻礙、不便或危害等。  \n 鑒於該營辦商推出自助單車租賃後，在個別地區引起有關佔用公共單車泊位和利用公共資源作牟利活動等爭議，相關政府部門(3)於6月初再次約見該營辦商，提醒他們須遵守法例及須妥善管理和安排停泊租賃單車。儘管會上該營辦商表示會作出跟進，但據運輸署觀察，他們至今的跟進工作未盡理想。 \n 運輸署共收到約30個投訴個案，主要投訴該營辦商利用免費的公共單車泊位作商業用途，以及投訴其單車長期佔用公共單車泊位或在公眾地方違例停泊。就此，政府部門會按一貫程序執法和處理違泊單車事宜。有需要時，當區民政事務處會統籌各有關部門採取聯合行動，清理違泊黑點，不論是涉及傳統租賃的單車、自助模式租賃的單車或私人擁有的單車。 \n 就政府的\"單車友善\"政策，我在上星期四立法會相關議案辯論中已清楚指出，政府的交通政策是以公共交通為本，減少依賴私家車；同時推動步行及單車作短途代步，作為往返公共交通工具車站和居所或辦公室的\"首程\"及\"尾程\"。現屆政府已視單車為綠色代步工具，而非只用作康樂用途，並會改善各項配套措施和設施。 \n 目前，政府致力在新市鎮和新發展區推動\"單車友善\"環境，因為這些地區的單車徑網絡比較完善。至於市區不少地方，道路交通非常繁忙，路窄人多，巴士及小巴路線頻密，而且路旁上落客貨活動頻繁。因此，在道路安全的大前提下，政府一直採取較審慎的態度，不鼓勵市民在市區繁忙路上以單車作為交通工具。在議案辯論中，我們聽取了議員的各種意見和建議，會適當地考慮。 \n 政府鼓勵社區單車租賃服務，認同有助推動\"綠色出行\"的政策目標。近年其他城市出現不同的自助單車租賃服務，如台北及倫敦等的公共單車租賃服務設有停車樁柱，市民須在指定地點租借和歸還單車；內地一些城市(如深圳、成都及南京等)則出現無樁式自助單車租賃系統，市民可透過智能手機程式以自助形式在任何地方租借和歸還單車。 \n 我們認為無論是設有停車樁柱或無樁式的自助租賃系統，關鍵都在於這些新增的單車在市內是否有合適的土地停放。 \n (3) 即運輸署、警務處及民政事務處。 \n 要尋找合適而足夠的地方供自助租賃單車停放，並增建單車泊位，有時說易行難，因須面對社會上就有限土地資源的多元訴求。政府會密切留意單車租賃服務在各區的營運情況，如有必要，我們不排除考慮作出進一步規管，但要確保規管制度不會違反公平競爭的原則及切實可行。 \n 政府在新市鎮及新發展區推動\"單車友善\"環境時，會包括增加單車泊位。現時全港共有超過57 000個免費公共單車泊位，運輸署就9個新市鎮(4)單車網絡進行的顧問研究，提議在290個地點增加共約7 000個單車停泊位，當中約1 000個預計可於2018年(即明年)前陸續完成。此外，運輸署亦已更新《運輸策劃及設計手冊》，將新式單車泊架，例如\"雙層單車泊架\"和\"一上一下式泊架\"等列為標準設計，考慮在適合的地點設置，以增加可停泊單車的數目。",
      "sequence": 87,
      "bookmark": "SP_PO_STH_00100"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，局長在剛才的答覆中重複了上星期議案辯論的部分內容，但我想讓局長看看這些有關共享單車服務的圖片。這是屯門的單車停泊情況，這是輕鐵站旁邊，這是單車停泊位的情況，相信大家都可看到。正如我在主體質詢中指出，將有30萬部共享單車預備在港九各區投入服務，而局長則在主體答覆提及，現時只有57 000個單車泊位，完全是不敷應用，於是便出現這種隨處停泊單車的情況。 \n 因此，局長如還告訴我們要視乎情況再考慮如何規管，這只是\"頭痛醫頭，腳痛醫腳\"的策略。我想問局長對於將有30萬部共享單車在全港各區隨處擺放，當局會採取甚麼措施，包括會否增設更多類似倫敦的停車樁柱以供使用？",
      "sequence": 88,
      "bookmark": "SP_MB_LCC_00101"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我在主體答覆中指出，無論是倫敦設有停車樁柱的單車租賃服務，還是無指定地點租借或歸還單車的租賃服務，均涉及尋找地方存放和停泊單車的問題。 \n 據運輸署了解，該營辦商現時可供租賃的單車數目不超過2 000部，當然，他們也曾表示，希望有關數目最終可達數以萬計。\n(4) 九個現有新市鎮即沙田/馬鞍山、大埔、上水/粉嶺、元朗、天水圍、屯門、荃灣、東涌及將軍澳。 \n我要指出現時這種情況，是因為一直以來，政府提供的公共單車泊位都是供所有市民使用，而且使用者亦不僅限於作非商業模式用途。例如送貨工人使用單車送貨時，可能會把單車停泊於公共泊位，又或經傳統單車租賃商鋪租借單車的人，也可把單車停泊在公共單車泊位。 \n 所以，如果要訂定新的規管措施，限制所有公共單車泊位只可供某類市民使用，其他市民則不能使用或在使用時須受到某些限制，的確會對已沿用數十年的現行公共單車泊位管理及有關政策帶來很大改變。因此，我才指出要視乎實際情況再作考慮。 \n 據運輸署在不同時間，在香港某些以我們所知該營辦商有停泊出租單車，又或租用單車人士有擺放單車的地點所作的觀察，有些地點可能確實出現梁議員所指的情況，但亦有些地點其實仍有剩餘泊位可供其他人使用。",
      "sequence": 89,
      "bookmark": "SP_PO_STH_00102"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，\"單車友善\"政策有利市民的健康、環保，甚至有助旅遊業，共享單車更是社會發展的潮流，但若處理不當，會影響行人及交通的安全。 \n 所以，剛才梁志祥議員提出的擔憂不無理由，因為若有營辦商真的希望發展逾萬台甚或10萬台的共享單車服務，對於所指出的這種情況，我認為政府實不能忽視。我想問局長會否與這些有興趣或已在營運有關服務的營辦商商量一下，在未來制訂一些短、中、長期的政策，包括場地及設施安排，使之在得以營運之餘，能夠避免對地區市民造成影響，尤其是現時有意發展的新市區的市民的日常生活？",
      "sequence": 90,
      "bookmark": "SP_MB_YSW_00103"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我們在上星期的議案辯論及我剛才在主體答覆中所說，根據政府目前的\"單車友善\"政策，在市區繁忙地方，基於道路安全的理由，包括保護騎單車人士的安全，我們確實不鼓勵以單車作為交通工具。但是，在新市鎮、新發展區或其他地方，我們致力營造\"單車友善\"環境。 \n 所以，在今年的行政長官施政報告中，政府提出會推動社區單車租賃服務，而具體的推動工作當然包括在合適地方找尋土地，作為出租單車的停泊之處。因此，無論是政府提供的公共單車租用服務，或\n是由社區人士及非牟利團體推動的服務，甚至是以商業性質營辦的自助社區單車租賃業務，其實均面對同一根本問題，就是土地的配套，而這亦是政府現時要致力處理的問題。 \n 我們當然關注，營辦商一旦大量投放新單車作租賃用途，目前有限的泊位確實是無法應付的。所以，我已在主體答覆中提到，運輸署及其他相關部門已在6月初與營辦商進行第二次會面，表達我們的關注。其他大城市也有類似情況，不過有些城市在土地方面的配合當然是較為容易。",
      "sequence": 91,
      "bookmark": "SP_PO_STH_00104"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，多使用單車和多做運動，對香港市民當然有好處。但是，對於泊位問題，我相信新界東及新界西的居民多少也有些憂慮，因為他們本身也擁有單車。 \n 我想問局方，政府就今次涉及的這間私人公司，撥出了這麼多土地向其提供泊位，它所提供的是否獨家服務？近期是否有類似公司向當局提出申請？香港批准提供的這類單車泊位總數又是否設有上限？",
      "sequence": 92,
      "bookmark": "SP_MB_SKF_00105"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，若說是以無指定地點，只要透過手機應用程式便可在全港各處租用及停泊單車的方式營運，這間公司確實是第一間。香港人習慣使用的傳統單車租賃服務，是在指定地點設有單車租賃店鋪，亦有指定地點還車，而有關店鋪亦自設地方擺放單車，甚至會租用地方停車。但是，過去長期以來，政府提供的公共單車泊位並無限制甚麼人使用，過去亦不存在一些目前備受社區關注的問題。 \n 當有這種新現象出現時，我們當然要處理，因為這是過去未曾經歷過的。如有任何私人單車租賃業務的承辦商希望向政府租借土地擺放單車，我們有既定程序可交由地政處處理，但看來現時這個營辦商採用的營運模式並非如此。",
      "sequence": 93,
      "bookmark": "SP_PO_STH_00106"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，關於單車政策，我認為政府的答覆有不清晰之處。當局鼓吹\"單車友善\"，鼓勵市民多使用單車，但在土地、道路上卻未\n能適應。現時既然有人營辦這種服務，究竟政府所採取的是甚麼政策？ \n 雖說這是新服務，但其實也推行了兩三年，但政府的整個政策考慮卻完全落後。政府對這項服務的發展有何看法，對於是否應及早訂定政策，包括停泊位置、如何引進、停放及營運，理應有所思考，盡早決定，但我卻看不到政府有何打算。單車數量太多，政府處理不了，但另一方面卻想推廣這項政策，那麼究竟政府為此預備了多少資源和政策，隨時可供使用，政府可否交代一下？",
      "sequence": 94,
      "bookmark": "SP_MB_MFK_00107"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，情況並非一如馬議員所見，因為若說是沒有指定或固定地點租借或歸還單車的服務，這種形式確實是在非常近期出現。至於過去數年其他大城市所採用的，不論是公共單車服務或社區單車租賃服務，其實都有指定或固定地點，在城市中某些主要交通工具的交匯處或車站或鐵路車站的指定地方，劃設了停放單車的地方。 \n 如果香港要按照政府過去數年的思考方向，在新市鎮或新發展區按上述形式推廣這種社區單車服務，便一定要在有關地方覓得合適地點，例如在港鐵站附近停放單車。在這方面要具體研究有哪些合適地方可供考慮，然後再與地政處的同事商量。 \n 不過，完全沒有指定地區，在全港任何地方均可租借及歸還單車的服務，的確是相當新穎的做法，而其他城市其實也遇上這難題，包括新加坡。新加坡原本打算由政府推廣使用公共單車，但也發現面對這個新問題，並正考慮如何處理。 \n 因此，我認為要視乎實際情況處理這問題。假如出現了大量這類單車，按香港現時的規管制度，任何人士又確實可在取得商業登記後營運這類單車租賃服務，那麼當社會非常關注有關問題，並要求政府多作規管時，政府便會在這種情況下多作規管。",
      "sequence": 95,
      "bookmark": "SP_PO_STH_00108"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，共享汽車和共享單車等概念在世界各地都不是甚麼新鮮事物，而且廣受市民和投資者歡迎，我認為如何將業務合法\n化，是重要的一環。政府現時的做法是抱殘守缺，面對政出多門的問題，往往各自為政。 \n 局長，我想問政府有否考慮修改法例作出配合，以及跟進現代化的需要？作出法例修改或跟進的配合行動，是否有時間表、路線圖？如何避免因新興行業而引起泊位和規劃問題？",
      "sequence": 96,
      "bookmark": "SP_MB_WO_00109"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，柯議員提及的範圍已超出了單車政策，因他提及汽車問題。關於共享經濟或共享汽車的問題，我們過去已在多個場合，包括立法會的事務委員會會議上進行多次辯論。 \n 政府知悉這些新興業務的出現和趨勢，而共享經濟的模式是全球潮流，相信對全世界所有政府、交通管理機構都帶來了重大挑戰。問題在於任何對規管制度或法例所作出的改變，最終也觸及一個政策原則，牽涉以下數方面的政策：第一是道路使用問題，承受能力究竟有多大。第二是安全問題。第三是如可透過某種形式租借汽車而不用領取任何牌照，那麼對於任何載客取酬的汽車服務都要領取牌照的政府政策，也會帶來新的問題。 \n 政府素來沒有規管單車的使用，也沒有規定駕駛單車需要考取或領取牌照。因此，過去數十年來，在這種新模式尚未出現之前，社會上可說是各適其適，而且也有提供各種單車服務。當出現這種新穎的自助形式，透過最新科技可提供無須在指定地點借車或還車的服務，對其他城市亦同樣帶來各種問題。 \n 當然，政府必須作出配合。既然很多市民歡迎這種趨勢，我們又從來沒有就單車使用作出規管，那麼在土地或泊位方面，政府應採取甚麼立場？如果出現大量單車，政府可能也要被迫作出規管，但在規管時當然不只針對這種全新形式的單車租賃服務。對於傳統單車租賃服務，甚至是小商店工人騎單車送貨時如要使用泊位，我們又該如何看待？這些都是較為複雜的問題，若真的要進行規管，必然需要作出全面的考慮。",
      "sequence": 97,
      "bookmark": "SP_PO_STH_00110"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "梁耀忠議員",
      "content": "教育局在上月31日公布經更新的《中學教育課程指引》，其更新重點之一是：在初中階段撥出共51課時教授《基本法》，當中24課時來自中國歷史科(下稱\"中史科\")課程，而後者約佔該課程3年共100課時的四分之一。另一方面，教育局現正就初中中史科課程的修訂進行第二階段諮詢，而在第一階段諮詢期間沒有提及該課程會加入教授《基本法》的安排。相反，該局收到的意見是現行課程內容已過多，以致授課時間不足。另外，教育局在其最新編製的〈憲法與《基本法》教材套〉的\"香港居民的基本權利與義務\"單元，對《基本法》訂明香港居民享有人身自由和不被任意逮捕的權利的部分作出修訂，把其降至與其他人身權利一併以列表形式說明。有教育界人士指出，此做法或令有關教材偏頗。就此，政府可否告知本會： \n(一) 教育局決定初中階段撥出51課時教授《基本法》的理據及原因，以及事前有否就此諮詢教育界；如有，曾諮詢的團體及所得意見為何；如否，原因為何；課程發展議會轄下專責委員會就《基本法》授課時數進行討論的會議日期及討論結果為何； \n(二) 教育局有否評估在尚未完成初中中史科課程修訂諮詢的情況下，便決定從該課程撥出24小時用於教授《基本法》的做法，有否違反既定的諮詢程序；及 \n(三) 教育局對〈憲法與《基本法》教材套〉作出上述修訂的理據為何；有否採取措施，確保關於《基本法》的教材不會出現偏頗的情況，以免違反教育專業原則；如有，詳情為何；如否，原因為何？",
      "sequence": 99,
      "bookmark": "SP_MB_LYC_00113"
    },
    {
      "title": "教育局副局長",
      "content": "主席，《基本法》是香港特別行政區的憲制性文件，當中以\"一國兩制\"、\"港人治港\"及\"高度自治\"等重要理念，訂明了在香港特別行政區實行的各項制度，與市民的日常生活息息相關，所以學生認識《基本法》是理所當然的事。推行《基本法》教育一直是教育局及學校恆常的工作。我們以\"多重進路\"方式，透過不同課程內容、課堂教學和學生活動等整體配合、相輔相成，讓學生認識《基本法》。除了教授部分《基本法》的法律條文或案例，我們也注重學生\n能夠了解《基本法》作為香港特別行政區憲制性文件的重要性，以及對於\"一國兩制\"概念的認識。《基本法》教育現時已融入課程中(包括生活與社會、中國歷史、歷史和地理等)，並非新加項目，學生可從歷史、地理、社會文化、經濟關係、政治體制等角度全面理解\"一國兩制\"和《基本法》的源起及推行。而更新的《中學教育課程指引》(\"《指引》\")，目的是讓學校在現有推行基礎上更有系統和全面地持續進行《基本法》教育，並非要求相關科目額外騰出課時教授《基本法》，而是讓教師在教授本科相關課題時，自然地連繫《基本法》的內容，而在這些學習點上無須重複獨立教授，更無須刻意教授《基本法》相關條文。就梁耀忠議員的主體質詢，現答覆如下： \n(一)及(二) \n 初中人文科目，包括生活與社會、中國歷史、歷史和地理等4個課程，當中已經蘊含《基本法》的相關學習元素。更新後的《指引》進一步說明教師教授這些科目某些課題的時數，會被視為與《基本法》教育相關的課時，讓教師更清楚了解課程中已包含《基本法》教育的相關課題/概念，而並非要求學校在有關科目的課程外再額外撥出51課時教授《基本法》，亦非要求相關科目額外增加或騰出課時教授《基本法》。 \n 《指引》按個別科目的課程指引所列出的課時，例如中國歷史(約24小時)、歷史(約10小時)、生活與社會(約15小時)和地理科(約2小時)等，只是綜合反映不同課程內容與《基本法》的關聯及相關時數作為舉隅，供學校在進行整體規劃時參考。 \n 現行中國歷史科的課程綱要於1997年推行至今，已有20年。中國歷史科第一階段諮詢亦已於2016年9月進行，整體而言，教師普遍贊成初中中國歷史科課程需要修訂，並認同課程修訂建議的框架。教育局亦會在第一階段諮詢稿的基礎上，繼續進行課程內容修訂的工作，並會在適當的時候展開第二階段的諮詢。當修訂完成後，我們會以最後敲定的中史課程修訂綱要為準，不排除因此要稍為調整羅列與《基本法》相關的時數。 \n  \n 課程發展議會於2016年5月成立《指引》專責委員會，成員包括校長、教師、大專院校學者等，就《指引》的編訂進行深入的討論。此外，課程發展議會轄下的個人、社會及人文教育委員會、修訂初中中國歷史及歷史課程專責委員會、修訂初中歷史課程工作小組(中一至中三)及修訂初中中國歷史課程工作小組(中一至中三)均有討論及/或通過有關個人、社會及人文教育學習領域加強《基本法》教育的安排。 \n 經過各委員會的專業討論，並結合從不同渠道所蒐集的回饋後，課程發展議會於2016年11月對《指引》的編訂作出最後建議。教育局其後於2017年1月舉行了3場相關的簡介會，出席的中學校長和課程領導人員超過800人。除簡介會外，教育局亦透過現有恆常溝通渠道向各中學議會代表簡介指引的重點，又舉行焦點小組，持續蒐集業界的意見，以進一步優化《指引》的內容，並交由專責委員會討論和向課程發展議會匯報。綜而言之，《指引》及當中的建議是經過多層級及多渠道諮詢學界意見等編製而成。 \n(三) 教育局為支援《基本法》教育的推行，為未有在初中設有生活與社會課程或設有生活與社會課程(中一至中三)，但沒有教授與《基本法》有關單元的學校，編製\"憲法與《基本法》\"學與教資源(\"\u0027教材\u0027\")，旨在為學校提供一份15小時的教材，方便學校選擇使用。\"教材\"內容參考了早前由教育局課程發展處編製的\"明法達義《基本法》學習教材套(初中)\"(2011初版、2015年重印兼訂正)(\"\u0027明法達義\u0027\")，並徵詢律政司和政制及內地事務局的意見，確保內容適切及不偏頗。 \n 與\"教材\"不同，\"明法達義\"是教學資源，教師可按課程教學需要選取全部或部分內容再配合其他教材調適使用，亦可彈性分配課時。\"教材\"則是為配合15小時課時的\"憲法與《基本法》\"單元編製的電子教材，方便教師在課堂使用。教師亦可按需要加入其他教材或調適此份教材。總的來說，\"明法達義\"仍然適用，教師亦可以按需要繼續參考使用。",
      "sequence": 100,
      "bookmark": "SP_PO_USEDU_00114"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，首先，我感到很遺憾，現屆局長竟然未到7月1日，已經要未來新局長來回答這項主體質詢，這是很遺憾的，因為就這項主體質詢，我覺得現屆局長應該承擔他的責任，回答我們的問題。 \n 不過，從主體答覆中我看到，副局長沒有回答我主體質詢的問題，因為我指出，這次中史科課程第一階段的諮詢沒有提及加入教授《基本法》的安排。不知是否由於5月27日，張德江在一個公開場合裏表示香港必須教授《基本法》，因此，在\"大石砸死蟹\"的情況下，當局必須盡快在課程當中引入《基本法》的內容。 \n 在很多討論當中，不少教育界朋友都表示，現在課程內容非常多，授課時間已經不足夠。所以，我想請問副局長，如果再引入教授《基本法》安排的話，如何作出平衡，能夠令一些應該要教授的課程內容得以獲教授，不會受到教授《基本法》的安排所影響呢？ \n 以及諮詢的過程中，你會否先諮詢......",
      "sequence": 101,
      "bookmark": "SP_MB_LYC_00115"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，你已提出補充質詢，請坐下。副局長，請作答。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "教育局副局長",
      "content": "主席，正如我主體答覆所說，這次課程修訂，並不是要求學校在相關科目，包括梁議員剛才提出的中國歷史科，額外撥出一些課時去教授《基本法》。我們說的是，當學校教授這些科目內容的時候，當中有一部分可以與《基本法》相關。我們亦希望透過\"指引\"提醒老師，當他們教授這些課程裏某些內容的時候，亦可以提出，這些內容究竟跟《基本法》的甚麼理念或內容相關，從而可一併教授《基本法》。 \n 所以，我的主體答覆很清楚說明，我們不會要求學校額外撥出課時教授《基本法》。所以，梁議員剛才提出的擔心，是不必要的。",
      "sequence": 103,
      "bookmark": "SP_PO_USEDU_00117"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，國家教育部在《2017年的工作要點》中訂明，\"全面落實中央對港澳教育工作的各項任務\"，令人憂慮北京會否持續干預香港的教育工作。《基本法》第一百三十六條亦訂明，香港\"自行制定有關教育的發展和改進的政策\"。 \n\n 我想提出的補充質詢是，就今次更新的《指引》中有關修改《基本法》課時的部分，是否透過跟國家教育部的會商機制或其他接觸，根據國家教育部的意見而進行修訂？如果有，這是否違反《基本法》第一百三十六條和第二十二條？",
      "sequence": 104,
      "bookmark": "SP_MB_LKC_00118"
    },
    {
      "title": "教育局副局長",
      "content": "主席，簡單的答覆是沒有的，我不知道羅議員為何會有這樣的揣測。",
      "sequence": 105,
      "bookmark": "SP_PO_USEDU_00119"
    },
    {
      "title": "葉建源議員",
      "content": "主席，大家也十分關心這個問題，因為非常敏感。我們今天也聽到教育局副局長的人選任命是蔡若蓮女士，其政治背景也會令大家更為擔心。 \n 在新編製的教材套當中，有些地方被指出錯、有問題，例如將中央和特區關係形容為等於校長和班主任的關係，這種比喻非常不恰當，連內地有關專家宋小莊先生也認為是不恰當的。碰到這些問題，如果發現有錯誤當然，我不知道當局是否認為是錯誤會否更正教材內容？何時更改、如何更正？",
      "sequence": 106,
      "bookmark": "SP_MB_IKY_00120"
    },
    {
      "title": "教育局副局長",
      "content": "主席，葉議員提到在\"憲法與《基本法》教材套\"中，以校長和班主任類比中央和香港特區關係的手法。其實我想指出，這種類比手法，在2011年出版的\"明法達義\"教材套，單元3有關\"中央與香港特別行政區的關係\"中已經出現，另外有關短片也在2016年11月以光碟形式派發給全港中學。其實，目標是透過接近學生年紀和日常經歷的表達手法，令學生可以較容易明白一些複雜、艱深和抽象的內容。 \n 這種類比的教學手法，在其他科目教學上也會經常使用，而且在很多情況下，可以幫助學生理解某些教學重點。如果將這些手法當作為描述某些課題的全部內容，認為是以偏概全、誤導學生的話，其實是不必要的。事實上，有關短片以至整個單元，也有其他詳盡資料和學習活動配合，令學生可以全面認識中央和香港特區的關係。",
      "sequence": 107,
      "bookmark": "SP_PO_USEDU_00121"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，對於當局決定在初中推行《基本法》教育，我是支持和歡迎的。然而，我留意到當局打算在初中階段撥出51課時教授《基本法》，其中24課時來自中國歷史科。由於過去已有不少前線教師反映，充足課時對於學生能夠完整、全面地學習中國歷史科非常重要，因此，我想請問當局，在決定從中國歷史科撥出24課時來教授《基本法》時，有否衡量過會否因此引致中國歷史科課時不足的問題？",
      "sequence": 108,
      "bookmark": "SP_MB_CKK_00122"
    },
    {
      "title": "教育局副局長",
      "content": "主席，有關中國歷史科課時的問題，其實我們在中國歷史科的檢討工作和諮詢中，也跟很多業界朋友或前線教育工作者進行討論，我們在第二階段諮詢時也會就此作出一些回應。 \n 就今天討論的教授《基本法》安排，或我們說從中國歷史科撥出24課時涉獵或教授《基本法》，是指在教授有關的課題，例如教授《南京條約》時，可以將《基本法》、香港特別行政區或\"一國兩制\"當中一些內容或要點串連起來。所以，我們並不是要從中國歷史科中，特別撥出24課時討論《基本法》，而是看過現時的內容、看過所有初中中國歷史科的內容之後，如果跟《基本法》相關，教師可以在教授這些內容時，引申到《基本法》當中的一些內容，而課時共24小時。所以，對教師現時教授中國歷史科，大體上的改變其實並不大。",
      "sequence": 109,
      "bookmark": "SP_PO_USEDU_00123"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我正想問關於中國歷史科及《基本法》相關的內容，明顯的是，這項政策有一個很清晰的政治目的，就是提高一些\"我是強國人\"的意識。我想問的是，教材部分關於顧問篩選後的內容，會否包括天安門\"屠城\"之後，有關《基本法》條文的修改、加強例如第二十三條顛覆國家政權罪等歷史內容？如否，請問副局長所謂何事？",
      "sequence": 110,
      "bookmark": "SP_MB_CCT_00124"
    },
    {
      "title": "教育局副局長",
      "content": "主席，初步根據初中課程來看，中國歷史科與《基本法》有關課程的涵蓋面其實很寬，是由秦漢時代以至共和國時期的香港，可能亦有提及一些文化歷史。我手上沒有一個個別的歷史例子，直接回應鄭議員剛才所說究竟與《基本法》有何關係。如果他說的是就第二十三條立法這方面，暫時來說仍未發生，所以，我不太明白他說的是甚麼。 \n\n 然而，我想向大家保證一點，當局在制訂此份《指引》的時候，我們的考慮完全是覺得學生要認識《基本法》，因為這是必須的，對他們理解香港的位置或中國與香港或國家與香港的關係，是非常重要的。",
      "sequence": 111,
      "bookmark": "SP_PO_USEDU_00125"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "鄭松泰議員",
      "content": "我認為副局長剛才是答非所問。我的問題是，事實上，顧問是基於甚麼標準去篩選當中的歷史事實？",
      "sequence": 113,
      "bookmark": "SP_MB_CCT_00127"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你已指出補充質詢未獲答覆的部分，請坐下。副局長，你有否補充？",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "教育局副局長",
      "content": "主席，如果鄭議員問的是中國歷史科某一個議題的篩選，這是與今天《基本法》的題目是無關的。他的跟進質詢是涉及當局將展開的中國歷史科第二階段諮詢，屆時我們會與業界、老師就中國歷史科應包括甚麼課程內容，再作一些專業的討論。",
      "sequence": 115,
      "bookmark": "SP_PO_USEDU_00129"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，要推廣《基本法》的教育，不單是增強國民身份的問題，而是希望我們的下一代不要做無知的人。我想透過主席問副局長，《基本法》在香港的推廣一直是\"只見樹木不見森林\"。梁耀忠議員今天提出的質詢很好，但他關注的只是其中一點，反而我覺得《基本法》的教育一直很少正式和適當地處理香港人認識中央與地方的關係。這不單是抽象的關係，而是從了解國家的體制以至\"一國兩制\"、自己的身份、角色及法律的關係。你們很多時候說抽象......",
      "sequence": 116,
      "bookmark": "SP_MB_LMF_00130"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請直接提出補充質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "梁美芬議員",
      "content": "我會繼續提問的，請放心。",
      "sequence": 118,
      "bookmark": "SP_MB_LMF_00132"
    },
    {
      "title": "主席",
      "content": "梁議員，口頭質詢時間有限，請你不要發表長篇議論。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我不是發表言論，我接下來是會提問的。所以，在比喻方面，你們是捉不到重點。首先，我認為，教育局在處理課時的時候，應該要撥出一些課時獨立或分開教授《基本法》，這樣是會更有效的。此外，我希望教育局可以回應，會否利用更多歷史紀錄片作教材？例如\"當年今日\"有很多很有趣的片段，令到學生可以認識當天發生了甚麼事件，大家爭論的焦點是甚麼，這些題材能夠令學生可以正確認識本港的歷史，以及《基本法》為何是如此制定。",
      "sequence": 120,
      "bookmark": "SP_MB_LMF_00134"
    },
    {
      "title": "教育局副局長",
      "content": "主席，梁議員的提議，其實是有關當局究竟用甚麼方法教授《基本法》，才能夠達致最佳的效果。在理念上，當局是贊成的，我們編製課程的時候都希望找到一些方法，能夠吸引學生的興趣，亦令到他們更容易掌握當中內容的精要之處。梁議員剛才提出利用一些歷史圖片或片段，我們可以再與有關的教育專家或人士商討究如何把這些融入課程當中。",
      "sequence": 121,
      "bookmark": "SP_PO_USEDU_00135"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，今年3月，國務院總理在《政府工作報告》中提出制定粵港澳大灣區(\"大灣區\")城市群發展規劃。香港特別行政區(\"香港特區\")、澳門特別行政區和廣東省三地政府正進行大灣區的規劃工作，預算於今年內完成並提交國務院審批。政制及內地事務局局長在上月17日回覆本會議員的質詢時指出，就旅遊業而言，大灣區城市群地處中國南大門，擁有豐富的旅遊資源，具有優厚條件發展成為世界級旅遊區。香港特區政府會繼續支持香港旅遊發展局與大灣\n區城市建立合作平台，聯手開發更多\"一程多站\"旅遊産品，同時鼓勵香港旅遊業界把握大灣區的發展機遇，開發更多到大灣區的旅遊産品給香港市民及\"一程多站\"的旅客。就此，政府可否告知本會： \n(一) 當局有否對大灣區內各城市的重點旅遊資源進行研究和梳理有關資料；若有，哪些區內旅遊資源有條件發展為世界級旅遊區；若否，原因為何； \n(二) 當局有否因應大灣區內各城市旅遊資源的特點，訂定香港特區在區內旅遊業的定位及發展目標；若有，詳情為何； \n(三) 鑒於政府將會在本月底就大灣區規劃向國家發展和改革委員會提交意見書，該份意見書會否包含關於旅遊業規劃的獨立章節；若會，詳情為何；若否，原因為何； \n(四) 過去3年，當局與大灣區內其他城市合作推行旅遊項目的詳情為何；針對大灣區的未來發展，當局聯同廣東省政府和澳門特別行政區政府，合作推廣旅遊業的具體計劃為何；及 \n(五) 會否增撥資源，支援本地旅遊業界開拓大灣區的市場；若會，詳情為何；若否，原因為何？",
      "sequence": 123,
      "bookmark": "SP_MB_YSW_00139"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就姚思榮議員質詢的各個部分，現答覆如下： \n(一)至(三) \n 粵港澳大灣區(\"大灣區\")要成功發展為世界級城市群，須建基於粵港澳充分發揮並有機結合三地各自不同但可互補的優勢，明確各城市協同的發展定位，避免任何惡性競爭，使整個灣區更具備全球競爭力。香港特別行政區政府正按照\"一國兩制\"的原則，與廣東省政府和澳門特別行政區政府攜手參與由國家發展和改革委員會牽頭的大灣區發展規劃工作。 \n\n 旅遊發展方面，大灣區城市群擁有豐富的旅遊資源，城市之間各具特色，例如廣東的傳統嶺南文化和澳門的娛樂休閒資源；香港則會突顯我們城市的文化和國際大都會魅力，以及匯聚中西古今、精彩多姿的多元特色，發揮香港於旅遊這方面的定位，吸引更多海外旅客到訪香港及大灣區。 \n 就此，香港會進一步與大灣區城市合作開拓更多\"一程多站\"旅遊產品，以及聯手加強對外宣傳。事實上，近年不少到訪香港的海外旅客都以\"一程多站\"的方式旅遊，短途市場旅客以\"一程多站\"方式旅遊的比例約50%；長途市場的比例更超過90%。憑藉香港不斷提升對外運輸網絡，從香港啟程的\"一程多站\"行程將可以覆蓋內地更多省市，同時，區內豐富的旅遊產品可促使香港吸引更多海外旅客到香港旅遊之餘，並到訪大灣區其他城市，讓大灣區豐富的旅遊資源得以充分發揮。 \n 此外，特區政府亦會繼續加強香港本身的吸引力和獨特性。我們的旅遊發展政策規劃是開拓更多元化的特色，配合市場追求\"深度遊\"及獨特旅遊體驗的新趨勢。 \n 短、中期的規劃發展方面，特區政府近年致力拓展文化創意旅遊，包括將歷史建築物活化成為創意文化地標。特區政府正為孫中山史蹟徑進行活化計劃，為史蹟徑加入不少藝術元素，香港旅遊發展局(\"旅發局\")最近亦推出了\"舊城中環\"的宣傳項目，配合將來啟用的前中區警署建築群(俗稱\"大館\")，將會把中西區塑造為充滿\"古今、藝術\"特色的社區。特區政府亦積極推廣綠色旅遊，包括香港的行山徑、地質公園和離島遊等行程。我們同時致力打造香港成為盛事之都，例如嶄新的國際汽聯電動方程式汽車錦標賽(Formula E)香港站和首次舉辦的\"香港電競音樂節\"，以開拓新客群。景點方面，海洋公園及香港迪士尼樂園也正進行擴建及發展計劃。 \n 長期而言，特區政府正在啟德郵輪碼頭的毗鄰全力推展\"啟德旅遊中樞\"計劃，希望可以建造另一個矚目的景點，吸引本港市民和世界各地的旅客到訪。 \n\n(四)及(五) \n 過去3年(即2014年至2016年間)，旅發局一直積極與大灣區內的旅遊機構合作進行聯合推廣，其中包括先後與廣東省旅遊局、深圳市文體旅遊局、珠海市文化體育旅遊局和澳門特別行政區政府旅遊局在多個長、短途客源市場，例如新加坡、馬來西亞、印尼、泰國、日本、韓國、印度、俄羅斯、英國、法國、德國、美國、加拿大、澳洲及新西蘭等，透過業界推介會、考察團、展覽、路演、廣告等途徑，宣傳包含香港在內的\"一程多站\"行程及產品。 \n 為鞏固與大灣區內的區域旅遊合作，旅發局在2017年4月聯同澳門特別行政區政府旅遊局、廣東省旅遊局、深圳市文體旅遊局、珠海市文體旅遊局、中山市旅遊局、清遠市旅遊局和南沙區旅遊局等，於印尼舉行推介會，向當地業界介紹聯遊產品及大灣區各地的獨特旅遊資源。在2017-2018年度，特區政府會繼續支持旅發局加強與大灣區城市的合作，吸引區內旅客到訪香港，以及共同向消費者推廣\"一程多站\"行程及旅遊產品，以充分把握大灣區旅遊發展的機遇。",
      "sequence": 124,
      "bookmark": "SP_PO_SCED_00140"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，食物環境衞生署(\"食環署\")於去年年底展開為期6個月的安裝網絡攝錄機試驗計劃(\"試驗計劃\")，在中西區、深水埗及元朗共6個非法棄置垃圾黑點安裝網絡攝影機(\"網攝機\")，以加強監察違例棄置垃圾情況及協助策劃更有效的執法行動。該署表示將在該計劃結束後作出檢討並諮詢有關的區議會，以決定會否在全港各區推行有關計劃。然而，有傳媒機構揭發在試驗計劃推行期間，有關棄置垃圾黑點的衞生情況未有改善。就此，政府可否告知本會： \n(一) 鑒於政府在2003年嚴重急性呼吸系統綜合症爆發後，在各衞生黑點曾安裝閉路電視以監察各區的衞生情況，但在2008年進行檢討後，認為執法部門已掌握有關環境衞生違例行為的時間及模式等資料，並隨後陸續移除該等\n閉路電視，執法部門自2008年至今，有否持續更新該等資料；如有，為何食環署仍需展開試驗計劃；如否，原因為何； \n(二) 試驗計劃的詳情，包括在上述3個地區分別安裝的網攝機數目、食環署人員平均每日巡查有關棄置垃圾黑點的次數及所涉人手，以及至今的各項開支金額分別為何； \n(三) 食環署在試驗計劃推行期間，有否發現在有關的棄置垃圾黑點附近但未被網攝機覆蓋的地點的違例棄置垃圾情況較以往嚴重；如有發現此情況，該署有何應對措施； \n(四) 當局在試驗計劃推行期間，有否接獲市民就網攝機觸犯其私隱的投訴；如有，詳情為何； \n(五) 鑒於食環署表示，當該署未能就有關違例事項在6個月內提出檢控時，該署便會把涉及違例事項的錄像刪除，該署在刪除錄像時，有否要求曾處理相關影片的其他政府部門刪除有關的錄像；如有，詳情為何；如否，原因為何； \n(六) 食環署有否就試驗計劃制訂成效指標；如有，詳情為何；如否，該署如何衡量該計劃的成效；及 \n(七) 食環署用以檢討試驗計劃的成效及研究是否把試驗計劃擴展至其他地區的考慮因素為何；該署會否在作出有關決定前直接諮詢當區居民；如否，原因為何？",
      "sequence": 125,
      "bookmark": "SP_MB_LSL_00142"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我現就質詢的各部分答覆如下： \n(一) 全城清潔策劃小組在2003年提出一系列改善環境衞生的措施，由有關政策局和部門在各自負責範疇內推行，並由民政事務總署和民政事務處居中統籌。當時其中一項措施是以閉路電視監察衞生黑點，旨在協助有關部門搜集環境衞生違例行為的模式。根據當時的安排，在發現有違反法例的情況，各區民政事務專員會把個案轉介相關執法部門\n跟進。在閉路電視裝置的期間，執法部門已經掌握了這些違例行為的時間及模式等資料，對部署清潔計劃及執法行動已發揮了作用，相關政府部門於2008年年初停止利用閉路電視監察衞生黑點。作為持續的措施，食物環境衞生署(\"食環署\")其後繼續就各區衞生黑點進行搜集情報及檢控工作，以改善非法棄置垃圾的問題，這些工作從來沒有間斷。近年由於個別衞生黑點的違例棄置垃圾情況日趨嚴重，因此食環署進行試驗計劃，在一些情況比較嚴重的棄置垃圾黑點安裝網絡攝錄機，以便監察有關違例情況及策劃更有效的執法行動。 \n(二) 食環署在2016年12月31日開展為期6個月的試驗計劃，在中西區、深水埗區及元朗區每區各兩個棄置垃圾黑點安裝網絡攝錄機。每個黑點安裝兩部攝錄機。食環署人員按既定程序巡查棄置垃圾黑點，當中包括安裝網絡攝錄機的黑點。一般而言，署方的人員/合約員工每日最少巡查每個黑點1次。試驗計劃的預算開支約為123萬元。 \n(三) 在試驗計劃下，食環署在某些棄置垃圾黑點安裝網絡攝錄機，以便監察有關違例情況及策劃更有效的執法行動。另外一個目的是起阻嚇作用，使目標群組改變行為習慣，妥善地處置垃圾。這樣改變違例者行為習慣及心態的工作需要在一段時間內逐步進行，並要引導他們建立一個良好習慣，保持守法行為。試驗計劃其實在這方面已達到一定的成效，而違例人士因逃避攝錄機監察而將廢物棄置於其他地方的情況並不嚴重。若發現在設置攝錄機的黑點附近地方經常被棄置垃圾，食環署會部署及採取有效的突擊執法行動。 \n(四) 在2016年年底試驗計劃開始至2017年6月初，食環署只於本年4月接獲一份公眾意見，就有關深水埗區昌華街垃圾站外安裝了網絡攝錄機，查詢安裝攝錄機的法律基礎及查看錄像的權限。該市民認為在上地址安裝網絡攝錄機觸犯附近行人的私隱。食環署已於本年5月回覆有關人士，指出所有錄像會根據《個人資料(私隱)條例》(第486章) (\"《條例》\")所涵蓋的收集個人資料方式的規定處理。 \n\n(五) 食環署根據《條例》第58條的規定，在涉及執法及檢控的要求下才考慮向其他部門提供影片。因應警務處及漁農自然護理署的要求，食環署曾向該兩個部門提供共5段錄像作執法及檢控用途。有關部門會根據《條例》及個人資料私隱專員公署發出的\"閉路電視監察及使用航拍機指引\"處理有關錄像。 \n(六) 在評估安裝網絡攝錄機措施是否有效阻嚇/遏止有關違例棄置垃圾行為，食環署會檢視試驗計劃前和後的非法棄置垃圾量，有關棄置垃圾的投訴及執法數字等；亦會檢視措施能否協助署方策劃更有效的執法行動；以及能否引起公眾及違法人士的關注，加強市民的保持環境清潔意識。 \n(七) 食環署會在今年6月底試驗計劃結束後全面評估該計劃的成效，若評估認為該計劃的效果理想及得到相關區議會的支持，食環署會考慮將計劃推展至其他地區。",
      "sequence": 126,
      "bookmark": "SP_PO_SFH_00143"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，據報，有不法分子教唆及利誘跨境學童(特別是小學生)進行走私活動。此外，深圳出入境邊防檢查機關近日於皇崗口岸一天內破獲10宗跨境學童走私智能手機和貴價食材進入內地的案件。就此，政府可否告知本會： \n(一) 過去5年，(i)香港海關在各陸路出入境管制站截獲就讀小學或未滿12歲的學童走私物品出境，以及(ii)內地出入境邊防檢查機關在有關的陸路口岸截獲該等學童走私物品進入內地的個案宗數分別為何； \n(二) 第(一)項的個案數字按(i)出入境管制站/口岸、(ii)學童年齡，以及(iii)走私物品類別分類的數字(以表列出)； \n(三) 當局是否已掌握不法分子利用跨境學童進行走私活動的情報； \n  \n(四) 過去5年，當局有否主動偵查及打擊利用跨境學童進行走私的罪行，例如進行放蛇等行動；如有，相關的詳情為何，包括行動的(i)類型及(ii)次數，以及(iii)拘捕人數；及 \n(五) 有何措施預防及遏止不法分子利用跨境學童進行走私活動；會否向有錄取跨境學童的學校和學童家長宣傳，提醒他們教導學童切勿替他人走私物品；有否與內地出入境邊防檢查機關定期商討合作打擊該類活動？",
      "sequence": 127,
      "bookmark": "SP_MB_CKK_00145"
    },
    {
      "title": "保安局局長",
      "content": "主席，經諮詢相關政策局及部門後，現就質詢綜合答覆如下： \n 香港海關在各邊境管制站執行進出口管制，透過監察走私趨勢、風險評估及情報分析，對過境人士及其行李進行抽查，並與香港其他執法部門(包括香港警務處及入境事務處)、內地海關及相關部門保持緊密聯繫，定期舉行會議、交換情報及舉行聯合行動，以阻截違禁品及受管制物品非法進出香港。 \n 在2012年至2016年期間，香港海關在各邊境管制站並沒有截獲跨境學童離港時攜帶違禁品及受管制物品出境。至於過去5年內地當局在來往香港的陸路口岸截獲跨境學童走私物品進入內地的個案宗數，內地當局沒有向特區政府通報有關統計數字。 \n 為防止不法分子利用學童進行跨境走私活動，政府一直透過不同的渠道，包括每年舉行的跨境學童交通安排簡介會及日常聯絡，提醒學校及跨境校巴營辦商應不時向跨境學童了解過境及乘車的情況，教導他們妥善保管書包及個人隨身物品，避免在過境途中被插贓走私物品及教導學童必須奉公守法，切勿參與不當活動。 \n 香港海關已加強口岸宣傳教育及執法，包括在海關大堂設置跨境學童清關指示牌，和加強跨境學童和保姆的抽查。在清關過程中，海關人員亦經常主動提醒學童妥善保管個人物品，免被犯罪分子有機可乘，利用作走私違禁品及受管制物品。 \n  \n 教育局已制訂安全指引及注意事項，要求接載跨境學童的校巴營辦商提醒保姆及家長/監護人，切勿教唆及利用學童進行任何走私活動；而指引亦已清楚列載相關的法例及刑責以及舉報熱線，以起阻嚇作用。 \n 因應近期情況，政府已去信學校，再次提醒學校須特別注意的事項，以及促請學校提示跨境學童的家長/監護人留意其子女的情況，確保他們不會涉及任何走私活動。在過去兩星期，邊界及元朗警區亦在所屬的陸路邊境管制站和取錄跨境學童的學校向跨境學童、家長派發超過2萬張宣傳單張，提升對不法走私活動的意識，以免遭不法分子利用誤墮法網。此外，教育局會聯同相關的政策局及政府部門舉辦分享會，讓學校、校巴營辦商、跨境學童及其家長/監護人了解走私活動的最新情況，以及認識相關的法例和刑責，而各持份者亦須教導學童遵守相關法規。",
      "sequence": 128,
      "bookmark": "SP_PO_SS_00146"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，《罪犯自新條例》(第297章)第2(1)條訂明，首次被定罪但並未因此被判處監禁超過3個月或罰款超過10,000元，而且在3年內沒有再被定罪的人士，其定罪便可被視為已失時效。此外，有關人士不披露其已失時效定罪紀錄的做法，不得作為將其從任何職位、專業、職業或受僱工作撤除或排除的合法或正當理由，亦不得作為令其在該職位、專業、職業或受僱工作上蒙受任何不利的合法或正當理由。另一方面，有市民向本人反映，他們按準僱主的要求向警方申請查閱其刑事定罪紀錄資料，但獲發的資料包含他們在第297章下可免予披露的刑事定罪紀錄，而僱主在得悉該等定罪紀錄後便拒絕聘用他們。該等市民認為此情況與第297章的精神不符。就此，政府可否告知本會： \n(一) 過去3年，當局接獲多少宗市民就準僱主得悉其可免予披露定罪紀錄後拒絕聘用他們的投訴； \n(二) 現時有何措施防止市民的可免予披露定罪紀錄被不適當地披露；及 \n\n(三) 警方會否檢討現時在查閱刑事定罪紀錄資料機制下發放刑事定罪紀錄資料的範圍，以確保其完全符合第297章的相關規定及精神？",
      "sequence": 129,
      "bookmark": "SP_MB_DK_00148"
    },
    {
      "title": "保安局局長",
      "content": "主席，《罪犯自新條例》(第297章)(\"《條例》\")旨在幫助首次被定罪而且只觸犯輕微罪行的人士改過自新，並防止未經許可而披露他們以往的定罪。 \n 根據《條例》第2(1)條，凡個別人士首次在香港被定罪，而並未因此被判處監禁超過3個月或罰款超過1萬元，且在被定罪後3年期間未在香港再被定罪，則該人士除在《條例》指明的例外情況外，會在被定罪3年後被視作沒有判罪紀錄。《條例》第3及4條列出上述有關定罪\"已失時效\"的安排並不適用的例外規定，包括涉及某些職業(如大律師、律師、會計師等)及職位(如各職級的紀律部隊人員、薪俸在總薪級表第27薪點或以上的人員、首長級人員、司法人員及金融監管機構人員等)的認許、僱用、授權等程序。 \n 就郭議員的質詢，現答覆如下： \n(一) 根據《條例》第2(1)(c)(iii)條，除《條例》第3及4條列出的例外規定外，任何人士的定罪如根據《條例》\"已失時效\"，該\"已失時效\"的定罪或不披露該項定罪，均不得作為將當事人從任何職位、專業、職業或受僱工作撤除或排除的合法或正當理由，亦不得作為使當事人在該職位、專業、職業或受僱工作上在任何方面蒙受不利的合法或正當理由。 \n 警務處刑事定罪紀錄資料辦事處負責處理市民查閱刑事定罪紀錄的申請。該辦事處在過去3年並沒有接獲市民就準僱主得悉其可免予披露定罪紀錄後拒絕聘用他們的投訴。 \n(二)及(三) \n 《條例》第6條訂下規定，防止未經許可而披露《條例》指明\"已失時效\"的判罪紀錄。概括而言，除《條例》第6(4)及(5)條指另有規定外，任何人如保管或有權查閱、或在任\n何時間曾保管或有權查閱由公職人員所備存關於被定罪的人的紀錄或其中所載資料，且並非在執行其公職人員的職責期間向他人披露《條例》指明已告失效的判罪紀錄資料，即屬犯罪。此外，任何人以欺詐或不誠實方式從公職人員備存的紀錄中取得《條例》指明已告失效的判罪紀錄資料，亦即屬犯罪。 \n 警方讓公眾查閱刑事定罪紀錄資料的機制，須符合《條例》及《個人資料(私隱)條例》(第486章)的嚴格規定。任何人士如欲根據《個人資料(私隱)條例》註查閱刑事定罪紀錄的資料，除非得到豁免，否則必須親身前往警務處刑事定罪紀錄資料辦事處遞交申請。若警務處持有當事人的刑事定罪資料，會按《個人資料(私隱)條例》的規定，以書面方式將有關資料交予申請人。若有關資料屬\"已失時效\"的定罪，警方的書面回覆會特別註明。警方不會向其他人士(包括僱主或準僱主)提供有關資料。當事人按《條例》也無義務向僱主或準僱主披露\"已失時效\"的定罪紀錄。 \n 總括而言，首次被定罪而只犯輕微罪行的人士，受到《條例》的保障，而警方不會未經許可向他人披露他們以往的定罪。現行的《條例》已在幫助罪犯改過自新及保障公共安全之間取得平衡，也與現時查閱刑事定罪紀錄資料的機制沒有抵觸。 \n 註： \n《個人資料(私隱)條例》第18(1)條規定，任何個人或代表一名個人的有關人士可要求資料使用者告知他該使用者是否持有該名個人屬其資料當事人的個人資料。如該資料使用者持有該資料，可要求該使用者提供有關資料的複本。就個人而言，\"有關人士\"指： \n(a) 如該名個人是未成年人，指對該未成年人負有作為父母親的責任的人； \n(b) 如該名個人無能力處理其本身事務，指由法庭委任以處理該等事務的人；或 \n(c) 如該名個人屬《精神健康條例》(第136章)第2條所指的精神上無行為能力，視乎情況，\"有關人士\"指根據該條例相關條文獲委任擔任該名個人的監護人的人，或獲轉歸該名個人監護權或執行該監護人職能的社會福利署署長或其他人。",
      "sequence": 130,
      "bookmark": "SP_PO_SS_00149"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，本年2月一名消費者透過一間航空公司的網站購買一張來回機票，並已獲確認預訂機位及完成付款程序，惟於辦理登機手續時才獲悉航空公司並無其購票和付款紀錄，最終未能登機。香港海關接獲該人的舉報後展開調查，並於5月26日以涉嫌違反《商品說明條例》(第362章)的罪名拘捕該航空公司的一名總經理。另一方面，航空公司通常會估算乘客的\"不出現率\"而酌情超額銷售機票(\"超售機票\")。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每年(i)航空公司因各種原因而未能提供機位讓持票乘客登機的個案數目(並按航空公司名稱列出有關資料)、(ii)有關的政府部門及消費者委員會分別接獲多少宗相關投訴，以及如何跟進該等個案，及(iii)航空公司因而被控違反第362章的個案數目，以及被定罪的航空公司的判罰為何； \n(二) 是否知悉，過去3年，航空公司如何處理因各種原因而未能提供機位讓持票乘客登機的事件；若然，有關安排的詳情(包括給予消費者賠償或退款的安排)為何；若否，原因為何；及 \n(三) 鑒於第362章第13I條(不當地接受付款)訂明，如任何商戶就某產品(\"有關產品\")接受付款或其他代價，而在接受時沒有合理理由相信該商戶將能在其接受該付款或代價或之前所指明的期間內供應有關產品，則該商戶即屬不當地就有關產品接受付款，政府有否研究當航空公司超售機票，及後出現按時辦理登機手續的乘客人數超出航空公司預期，而導致有乘客未能登機的情況時，有關的航空公司有否違反該條文；若有研究而結果為有，詳情為何；若研究結果為否，原因為何？",
      "sequence": 131,
      "bookmark": "SP_MB_CLW_00151"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，《商品說明條例》(\"《條例》\")禁止商戶對消費者使用一些常見不良營商手法，以保障消費者，香港海關\n(\"海關\")作為主要的執法機關，一直以三管齊下的方式執行《條例》，包括向商戶進行合規推廣，積極處理投訴並採取執法行動，以及向消費者進行宣傳教育。 \n 就質詢的3部分，經諮詢運輸及房屋局，現答覆如下： \n(一) 自2014年1月至2017年5月，運輸及房屋局、民航處、海關和消費者委員會(\"消委會\")接獲有關航空公司乘客未能登上預訂航班的投訴數目列於附表。一般而言，如運輸及房屋局和民航處接獲個案屬航空公司與乘客之間就機票安排的投訴，會視乎情況，將投訴轉介至有關航空公司，並督促航空公司妥善跟進和處理，或建議乘客聯絡消委會。海關方面，在接獲投訴後，會全力跟進調查，詳細分析個案的實際情況及相關證據，有需要時會向律政司尋求法律意見，以決定是否對涉案人士提出檢控。海關在2014年1月至2017年5月期間接獲的71宗投訴中，有60宗的調查已完成，11宗仍在調查中，暫時未有須根據《條例》檢控航空公司的個案。另外，消委會一直以調停方式處理消費投訴，協助消費者與商戶和解。 \n(二) 與其他提供服務的商業機構一樣，航空公司提供服務時一般會附設銷售條款。航空公司會根據其載運條件及規例(Conditions of Carriage)列明相關的條款，載運條件及規例下的條款包括票價、稅款、費用和收費的安排、拒絕和限制運輸的詳情、航班預定時間表、取消航班的安排以至賠償和退款等細節。乘客訂票後，這些條款便成為航空公司與乘客之間商業合約的一部分，這些商業合約不受政府規管，但當中列出的細節必須符合相關法例規定。乘客購票時應向航空公司或其代理商查詢，詳細了解條款的含意及適用的範圍。 \n 航空公司售票後，若基於任何原因未能提供有關服務，航空公司必須按照機票條款，作出適當安排(例如安排乘客乘搭另一航班或退款等)，盡量減低對乘客構成的不便。如果因未能提供服務而引起賠償問題，則應按機票條款，由雙方協商解決。如雙方未能達成共識，可循一般法律途徑跟進。 \n(三) 一如上文所述，若航空公司售票後未能提供有關服務，必須按照機票條款，作出適當安排(例如安排乘客乘搭另一航班或退款)。另一方面，《條例》禁止商戶(包括航空公司)對消費者作出一些不良營商手法，包括\"虛假商品說明\"(包括任何形式或途徑的虛假陳述，如紙張、口述、廣告宣傳)、\"誤導性遺漏\"(包括遺漏或隱藏重要資料，或以不明確、難以理解、含糊或不適時的方式提供重要資料)，以及\"不當地接受付款\"(包括沒有合理理由相信能在協定時間或合理時間內供應有關產品)。由於每一宗個案皆有其獨特情況，是否構成《條例》下的罪行，需根據個案的事實(包括有關人士的作為或不作為)，以及相關證據才能判斷，不能一概而論。如消費者懷疑商戶(包括航空公司)違反《條例》，可向海關舉報。海關對接獲的舉報，都會了解個中情況並適當跟進。 \n 附表 \n有關政府部門或機構接獲 有關航空公司乘客未能登上預訂航班的投訴數目* \n 運輸及房屋局 民航處 香港海關 消費者委員會 2014年 0 3 20 309 2015年 0 7 34 218 2016年 1 13 10 222 2017年 (1月至5月) 0 12 7 113 \n註： \n* 包括因各種原因未能登機，例如航班取消、改期、延誤及超額銷售機票等。 \n上述數字包括一些最終不成立的投訴個案，而商戶所涉及的投訴個案多寡亦可能受到其客戶數目所影響，故按照一貫處理消費者投訴的做法，均不會公開與個別商戶有關的投訴數字。",
      "sequence": 132,
      "bookmark": "SP_PO_SCED_00152"
    },
    {
      "title": "李國麟議員",
      "content": "主席，有言語治療師向本人反映，隨着人口老化，近年言語治療服務的需求不斷上升，但公立醫院的言語治療師人手嚴重不足。他們指出，醫院管理局(\"醫管局\")未有因應服務需求訂定合理的人手編制，影響病人的康復進度。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，每年各公立醫院的言語治療師的下列資料：(i)按職級劃分的人數、(ii)服務內容、(iii)平均每人的服務人次、(iv)平均每人處理的個案數目，以及(v)平均每宗個案的服務時數； \n(二) 醫管局在未來5年的言語治療師人手需求為何，以及有何計劃增聘言語治療師以應付需求；及 \n(三) 醫管局根據甚麼準則釐訂言語治療師的人手需求，以及會否參考已發展國家(例如澳洲)的做法，按服務人次及疾病類型制訂合理的人手目標，以期向病人提供具質素的服務；如會，詳情為何；如否，原因為何？",
      "sequence": 133,
      "bookmark": "SP_MB_JL_00154"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 醫院管理局(\"醫管局\")的言語治療師為住院病人和在社區的門診病人提供服務，服務對象主要為有溝通、閱讀、書寫或吞嚥困難的病患者，透過為他們提供評估、測試、治療及輔導等服務，從而幫助病者預防、減少及克服溝通及吞嚥上的障礙，提高他們的生活質素。 \n 醫管局以綜合和跨專業方式，由包括醫生、護士及專職醫療人員的跨專業團隊提供復康服務。採用跨專業團隊的方式，可靈活調配人手應付服務需要和運作需求。下表列出過去5年醫管局各醫院聯網的言語治療師人手數目(包括醫管局所有常額、合約及臨時職員)及相關的就診人次： \n\n2012- 2013 年度 港島東 港島西 九龍中 九龍東 九龍西 新界東 新界西 高級言語治療師人手數目 1 0 1 1 0 1 1 言語治療師人手數目 9 11 9 9 11.5 12 10 住院病人及日間住院病人就診人次 22 182 16 068 23 124 12 988 22 549 21 884 28 769 門診病人就診人次 4 085 5 676 5 119 6 914 6 921 8 399 6 246 \n2013- 2014 年度 港島東 港島西 九龍中 九龍東 九龍西 新界東 新界西 高級言語治療師人手數目 1 0 1 1 0 1 1 言語治療師人手數目 10 11.5 9 10.25 13 11 12 住院病人及日間住院病人就診人次 24 157 18 958 23 450 15 310 26 666 23 613 30 016 門診病人就診人次 4 412 5 987 4 330 7 635 8 136 7 949 6 865 \n\n2014- 2015 年度 港島東 港島西 九龍中 九龍東 九龍西 新界東 新界西 高級言語治療師人手數目 1 1 1 1 0 1 1 言語治療師人手數目 10 12 10.5 10.25 17 12 13 住院病人及日間住院病人就診人次 26 602 19 866 24 066 16 918 30 660 24 900 33 138 門診病人就診人次 4 923 6 169 5 464 7 778 10 139 7 788 6 862 \n2015- 2016 年度 港島東 港島西 九龍中 九龍東 九龍西 新界東 新界西 高級言語治療師人手數目 1 1 1 1 1 1 1 言語治療師人手數目 12.5 13 12.5 11.25 18 15.2 15.5 住院病人及日間住院病人就診人次 28 466 22 461 23 911 18 847 37 235 29 525 36 389 門診病人就診人次 5 156 6 654 5 526 8 733 11 964 8 983 7 904 \n\n2016- 2017 年度 港島東 港島西 九龍中 九龍東 九龍西 新界東 新界西 高級言語治療師人手數目 1 1 1 1 1 1 1 言語治療師人手數目 13 14.5 12.5 11.4 18 17 17 住院病人及日間住院病人就診人次(臨時數字) 32 324 23 709 28 978 20 522 39 495 32 894 41 537 門診病人就診人次(臨時數字) 5 960 6 836 5 625 8 973 11 222 9 944 9 744 \n註： \n(1) 醫管局按聯網安排編配和提供服務。聯網內的資源可靈活調配，應付服務需要和運作需求。因此有關統計數字應按聯網劃分匯報。 \n(2) 原屬於九龍西醫院聯網的黃大仙及旺角區，已於2016年12月1日正式劃入九龍中醫院聯網。相關地區的服務單位亦已於同日起納入九龍中醫院聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡性安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西醫院聯網)為依據，直至2017年3月31日為止。相關數字由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中醫院聯網)匯報。 \n\n 醫管局並無備存每名言語治療師所處理的個案數目及次數。由於每名病人的臨床情況不同，因此處理每宗個案所需的時間會因應個案的種類、複雜性及治療模式等各種因素而有所不同。 \n(二)及(三) \n 在服務及人手計劃方面，醫管局會以政府公布的人口推算數字作基礎，為未來中長期服務需求作出整體估算。此外，醫管局每年會因應服務需求、預計人手流失及財政狀況，作出相應的人手調配和規劃，並為在職員工提供相關培訓，以切合服務及運作需要。由於其他國家的言語治療服務、治療模式及個案種類等情況與香港並不相同，其釐定人手需求的方法未必適用於香港。",
      "sequence": 134,
      "bookmark": "SP_PO_SFH_00155"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，關於規管流動通訊網絡營辦商(\"營辦商\")在私人樓宇安裝流動通訊無線電基站(\"基站\")的事宜，政府可否告知本會： \n(一) 鑒於只要基站的體積沒有超出有關限制，在樓宇天台安裝基站的工程便可根據小型工程監管制度，無須事先獲得屋宇署批准及同意下進行，政府會否考慮就該制度下(i)一個天台可安裝的基站最高數目及(ii)一個基站的最高許可重量作出規限；如會，詳情為何；如否，當局如何確保在同一天台上安裝的多個基站的(a)總重量不會超出天台的負荷能力、(b)總耗電量不會影響有關樓宇的電力安全，以及(c)總散熱量不會影響有關樓宇的消防安全； \n(二) 有否評估現時安裝於大廈天台外牆的基站(i)是否屬違例構築物，以及(ii)有否影響有關樓宇的結構安全；如有評估，結果為何；如否，原因為何； \n\n(三) 鑒於營辦商安裝基站須預先獲通訊事務管理局批准，該局在過去3年有否突擊巡查基站安裝工程及已安裝的基站；如有，其發現的違規安裝基站的個案宗數及相關跟進工作為何；及 \n(四) 鑒於據報有營辦商在租用的商業或住宅樓宇的頂層單位內及其天台上，未經當局批准下安裝基站，甚至鑿穿天台以直接連接有關單位和天台，過去3年，(i)當局就這類基站接獲多少宗投訴、(ii)屋宇署就這類基站發出多少項清拆令、(iii)地政總署分別就有關單位發出警告信及在土地註冊處註冊(俗稱\"釘契\")的個案宗數，及(iv)當局對不遵從清拆令的人士提出檢控的個案宗數，以及由發出清拆令至提出檢控的平均所需時間；是否知悉，過去3年，有關樓宇的業主立案法團就相關單位的業主違反大廈公契而提出法律訴訟的個案宗數；地政總署會否考慮援引《政府土地權(重收及轉歸補救)條例》(第126章)，收回有關的單位？",
      "sequence": 135,
      "bookmark": "SP_MB_AW_00157"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢商務及經濟發展局後，發展局現就質詢綜合答覆如下： \n(一) 在《建築物(小型工程)規例》下，各項小型工程已按其性質、規模、複雜程度及安全風險，被分為3個級別(即第I、II及III級別)。在建築物天台豎設用於支承不超過1.5米(闊) x 1米(深) x 2.3米(高)的基站構築物屬於第I級別小型工程，有關人士須根據《建築物條例》(第123章)(\"《條例》\")委任認可人士及註冊結構工程師(如有需要)製備設計圖則及監督工程。被委任的註冊建築專業人士須根據有關建築物承受額外荷載的能力，從而決定最多可安裝在天台的基站數目及個別基站的重量上限，以確保有關建築物能承受因工程而增加的荷載。有關註冊建築專業人士亦必須確保該工程亦符合《條例》下相關的規例所訂明的消防安全標準。 \n 因安裝基站而需要改裝或加設電力裝置必須符合《電力條例》及《電力(線路)規例》的安全規定，並須由註冊電業承辦商及註冊電業工程人員進行及簽發證明書，以確認有關裝置符合法例要求，包括裝設有適當保護設施，以及最\n高電流需求量不會超逾現有允許負載量等。若任何人擬使用超出供電商所允許負載量的電力供應時，在進行任何改裝或增設工作前，須先取得有關供電商批准。供電商會就加大用電量的申請對大廈電力裝置及其電力供應作出評估，並確保檢査有關電力裝置不會引致安全隱患，才會為該裝置接駁電力供應。 \n(二) 根據《條例》規定，任何涉及私人樓宇及土地上的建築工程(包括在現有樓宇加建及改建)，除非符合《條例》第41(3)條有關豁免審批工程的規定，或屬於可透過\"小型工程監管制度\"的簡化規定而進行的建築工程，樓宇業主應該根據《條例》第14條規定，委任認可人士及註冊結構工程師(如有需要)向屋宇署提交圖則，待圖則獲批准及得到屋宇署同意展開工程後，方可進行有關工程，否則該項工程會被視作\"違例建築工程\"(\"僭建物\")。 \n 如上文回應，有關註冊建築專業人士須對建築物承受額外荷載的能力作出評估，從而決定是否可進行安裝工程。 \n(三) 根據《電訊條例》發出的綜合傳送者牌照/移動傳送者牌照的有關牌照條款，流動電訊網絡營辦商(\"營辦商\")須事先就電磁兼容性及射頻輻射安全方面的技術要求獲得通訊事務管理局的批准，才可使用基站。 \n 營辦商在向通訊事務管理局辦公室(\"通訊辦\")遞交有關申請時，須同時聲明該基站是否符合其他政府部門的有關要求，包括《條例》的規定。若發現營辦商作出失實聲明，通訊辦可拒絕批准或撤回已發出的批准，並知會相關部門，以採取跟進行動。 \n 就小型工程的監管而言，屋宇署每年抽查約7 000份申請，並按需要到現場視察，以確保工程符合《建築物(小型工程)規例》的規定。屋宇署並無編製關於基站的小型工程統計資料。通訊辦亦會就全港已獲准使用的基站定期進行輻射安全抽樣調查，或應市民要求進行輻射水平測量。過去3年全部符合輻射安全標準。 \n\n(四) 就處理僭建物方面，屋宇署會根據《條例》及現行的執法政策，採取適當行動。在接獲僭建物的舉報後，屋宇署會派員視察，如發現有須予以取締類別的僭建物，該署會發出法定命令，着令業主進行所需工程糾正違規情況。對於未有遵從法定命令的業主，屋宇署會考慮對其提出檢控。至於不屬於須予以取締類別的僭建物，屋宇署會因應情況向業主發出勸諭信，敦促其自行安排清拆僭建物。屋宇署並沒有編製涉及基站個案的相關統計資料。 \n 至於地政總署的規管行動方面，該署並無備存有關涉及違反地契用作基站的投訴數字。 \n 過去3年，地政總署就大廈單位違契用作基站發出警告信及\"釘契\"的個案分別共有6宗及3宗。 \n 大廈公契是大廈業主之間的私人合約協議，地政總署並無執行私人合約條款的身份，故該署沒有相關法律訴訟個案的資料。地政總署援引《政府土地權(重收及轉歸補救)條例》(第126章)收回個別違契土地或物業單位在契約執管而言屬最嚴厲的措施，一般用於違契情況較為嚴重或頑劣的個案。由於地政總署處理的個案涉及不同形式和程度的違契情況，每宗個案的複雜程度亦有所不同，各分區地政處會因應個案的實際情況，並視乎在同一時間須處理的個案數量，訂立執管優次及執管手段。",
      "sequence": 136,
      "bookmark": "SP_PO_SD_00158"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，據報，本月6日，康樂及文化事務署(“康文署\")派遣樹木工作員工到大埔廣福道與運頭角里交界的樹林修剪樹木。該項工作令有關樹木上多個雀巢及其中多個鳥蛋被毀，亦導致多隻雛鳥傷亡。翌日，該署表示會就此事展開調查和跟進。另一方面，《野生動物保護條例》(第170章)第5條規定：\"任何人除按照特別許可證行事外，不得取去、移走、損害、銷毀或故意干擾任何受保護野生動物的巢或蛋\"。根據第170章附表2，受保護野生動物包括所有野生雀鳥。就此，政府可否告知本會： \n\n(一) 在上述修樹工作中受影響的鳥蛋和雛鳥的數目分別為何，並按品種列出分項數字；是否知悉該等雛鳥現時的情況； \n(二) 進行上述修樹工作的康文署員工的數目和職級； \n(三) 康文署就上述事件進行的調查的進展，以及會否公開調查結果； \n(四) 漁農自然護理署(\"漁護署\")獲悉上述事件的時間及渠道、所採取的跟進行動的詳情(包括時間及所涉政府部門)，以及將會進行甚麼工作； \n(五) 康文署有否就如何處理擬修剪的樹木上發現鳥巢的情況向員工發出指引；若有，指引的內容是甚麼，以及進行上述修樹工作的人員有否按指引行事；若沒有發出指引，原因是甚麼； \n(六) 過去5年，康文署有否為了處理擬修剪樹木上的野生雀鳥的巢及蛋，按照第170章向漁護署申請所須的許可證；若有，有關許可證發出的日期和詳情是甚麼；及 \n(七) 漁護署有否根據第170章就上述事件展開刑事調查；若有，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 137,
      "bookmark": "SP_MB_CT_00160"
    },
    {
      "title": "發展局局長",
      "content": "主席，康樂及文化事務署(\"康文署\")在政府\"綜合管理方式\"之下，是其中一個負責樹木管理的部門。就有關康文署6月6日派遣樹木工作人員到大埔肇事地點進行修樹工作引致雀鳥傷亡事件，康文署現正就事件展開嚴肅調查和跟進，並有與發展局轄下樹木辦保持聯繫。同時，康文署亦已通知轄下各樹木工作人員，提醒他們要加強注意修剪樹木時需留意的事項，包括保護野生動物。康文署亦已與漁農自然護理署(\"漁護署\")緊密聯繫，務求盡快就有關個案及日後的跟進措施，徵求其專業意見及作深入討論和跟進。 \n 經諮詢環境局、康文署及漁護署後，就質詢的7個部分，現答覆如下： \n\n(一) 根據康文署，截至6月13日，共有27隻鷺鳥的雛鳥受有關修樹工作影響，當中有11隻正於嘉道理農場暨植物園接受治療及觀察，另外16隻已死亡。受影響鷺鳥的品種包括小白鷺、大白鷺、夜鷺及池鷺。 \n(二) 進行上述修樹工作前，康文署一名康樂助理員曾到現場視察發現該處的樹木有部分枝條過長及過於茂密，而且有少量枯枝，加上風季將至，有機會構成危險，經評估後認為需要作出適量修剪，以確保公眾安全。進行該修樹工作的前線人員共有4名，職級分別是一名高級技工、兩名技工及一名一級工人。 \n(三) 康文署現正就上述事件展開嚴肅調查和跟進，待有結果會再作交代。 \n(四) 漁護署於6月6日下午約3時分別接獲市民及香港觀鳥會通知，在大埔廣福道有鷺鳥受到修樹工作影響。漁護署得悉事件後已即時致電康文署要求停止有關工作，並到現場了解情況及處理受影響的鷺鳥。截至6月13日，漁護署於事發後每日均有派員到場監察鷺鳥的狀況，以及將需要救援的雛鳥送往嘉道理農場暨植物園接受治療。 \n 漁護署於事發翌日聯絡康文署安排會面，並於6月9日與康文署代表會面，以了解康文署樹木護理的工作及流程，以及就保育野生動物事宜提供意見。漁護署會繼續安排與涉事人員會面及索取有關資料，以進行調查，並會根據調查結果再作跟進。為防止同類事件再次發生，漁護署會加強跟各政府部門的溝通。 \n(五) 根據康文署指出，該署根據既定機制和指引護理、保養及管理轄下的樹木。現行的指引包括由發展局樹木辦所推行的《樹木修剪的一般指引》。該指引旨在就修剪樹木所須特別注意的事項。康文署並沒有特別就處理樹上動物事宜發出額外的指引。因應今次事件，康文署會積極與相關部門包括樹木辦及漁護署溝通，進一步加強樹木護理工作方面的培訓，涵蓋保護野生動物的要點，提升樹木工作人員對有關方面的認知和技能。 \n\n(六) 根據紀錄，康文署在過去5年並沒有因修樹工作向漁護署申請有關處理野生鳥類巢及蛋的許可證申請。 \n(七) 漁護署十分重視野生動物的保育工作。就上述事件，漁護署已聯絡有關部門安排與涉事人員會面及索取有關資料，以進行調查，並會根據調查結果再作跟進。",
      "sequence": 138,
      "bookmark": "SP_PO_SD_00161"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，近年推出的居者有其屋(\"居屋\")計劃及綠表置居先導計劃(\"綠置居計劃\")下的單位均錄得超額認購，而市區重建局(\"市建局\")推出的資助房屋項目\"煥然壹居\"亦大受歡迎。另一方面，政府於2014年12月16日公布《長遠房屋策略》，以480 000個單位作為未來10年公私營房屋的供應目標，當中公私營房屋比例為6比4。關於公營房屋的供應事宜，政府可否告知本會： \n(一) 自《長遠房屋策略》公布至今，以及由現時至2024年的兩段期間， \n(i) 每段期間內落成/預計落成的公營及私營房屋單位的數目及相對比例分別為何(並按年及區議會分區以表列出該等資料)； \n(ii) 每段期間內落成/預計落成的公營房屋單位當中，分別屬(a)出租公屋、(b)居屋、(c)綠置居計劃、(d)香港房屋協會興建的資助房屋，以及(e)市建局興建的資助房屋的單位數目及百分比為何(並按區議會分區以表列出該等資料)；及 \n(iii) 每段期間內用於興建/預計用於興建公營及私營房屋的土地的面積及相對比例分別為何(並按年及區議會分區以表列出該等資料)； \n(二) 有否評估各類資助房屋有否出現供求失衡的情況；若有評估而結果為有，應對措施為何，包括政府會否(i)訂立興建\n資助房屋數目的目標、(ii)制訂增加資助房屋供應的具體方案、(iii)修訂現時公私營房屋比例，以及(iv)修訂現時每年用於興建公私營房屋的土地面積比例，以增加公營房屋的落成量； \n(三) 鑒於有不少希望置業的夾心階層人士既未能負擔私營房屋的首期款項，又不符合申請居屋的資格，當局會否邀請市建局或其他相關機構推出類似夾心階層住屋計劃的資助房屋；若否，政府有何措施協助該等人士置業； \n(四) 由2014年至今，共有多少幅土地由私營房屋改劃作公營房屋用途；每幅土地的以下資料為何：(i)位置、(ii)改劃日期、(iii)在該處已興建/預計會興建的公營房屋類別、(iv)有關的公營房屋項目可提供的單位數目，以及(v)該等單位落成日期；及 \n(五) 有否評估本年度賣地計劃內的土地當中，有多少幅私營房屋土地(特別是多年來未能出售的土地)適合改劃作公營房屋用途；政府會否訂立客觀的改劃準則；若會，詳情為何；若否，原因為何？",
      "sequence": 139,
      "bookmark": "SP_MB_WCW_00163"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各部分，在諮詢發展局後，現綜合答覆如下： \n 政府在2014年12月公布《長遠房屋策略》(\"《長策》\")，採取供應主導及靈活變通的原則，提供更多出租公屋單位和資助出售單位，促進現有資助出售單位的市場流轉，重建房屋階梯；並每年檢討長遠房屋需求推算，顧及最新社會、經濟及市場情況，訂定逐年延展的10年房屋供應目標，作為政府物色土地建屋的規劃指標。 \n 2017-2018年度至2026-2027年度10年期的房屋供應目標為46萬個單位，公私營房屋60：40之比，包括20萬個公屋單位和8萬個資助出售單位，以平衡基層市民對公屋的持續需求，以及中低收入家庭自置居所的願望；私人房屋供應目標為18萬個單位。採用60：40的公私營房屋新供應比例，是要表明政府在增加公營房屋供應方面的承擔，同時確保私人市場穩健發展。由於土地供應有限，若進一步調高公營房屋在新增供應中的比例，必然會減少私營房屋的供應，對私人\n市場的樓價和租金形成壓力，導致更多人不能負擔。因此，我們必須小心平衡公營和私營房屋兩者的發展。 \n 根據最新推算，在2016-2017年度起的5年內，公營房屋的預計建屋量為94 600個單位，當中出租公屋約71 900個，資助出售單位約22 700個。自2014年復建居者有其屋(\"居屋\")以來，香港房屋委員會(\"房委會\")和香港房屋協會(\"房協\")分別出售了約4 800個及約1 000個新建居屋/資助出售單位。同時，房委會在2013年及2015年分別推出兩輪容許合資格的白表申請者在第二市場購買尚未繳付補價的資助出售單位的臨時計劃，(1)讓超過4 000名白表買家在第二市場成功購買單位。房委會亦於2016年10月推出首個位於新蒲崗的\"綠表置居先導計劃\"項目，857個單位已全數售出。房委會會檢討上述兩項計劃的成效，以決定未來路向。 \n 市區重建局(\"市建局\")方面，應行政長官在2015年施政報告的建議，市建局將其轄下的\"煥然壹居\"部分單位改作資助出售房屋，並共售出322個單位。該計劃屬一次性的措施，市建局未有計劃以資助出售房屋形式推出其他發展項目。 \n 由於開發房屋土地需要投入大量社會資源，包括土地、財政和人手等，在資源有限和房屋供求仍然失衡的情況下，政府會優先協助公屋申請者入住公屋和繼續透過居屋等計劃協助中低收入家庭自置居所(在最新一輪居屋預售，白表家庭申請者的入息限額為每月52,000元)。 \n 私人房屋方面，截至2017年3月底，預計未來3至4年一手住宅物業的供應量達96 000個單位，是自2004年9月起每季定期公布\"私人住宅一手市場供應統計數字\"以來的新高，比2012年7月本屆政府上任時的數字增加48%。持續增加房屋土地供應和實施適當的需求管理措施，有助穩定樓價和租金，最終惠及有意自置居所的各階層人士。由於目前全球仍處於低息及信貸寬鬆的大環境，香港樓市繼續呈現亢奮狀態，置業負擔比率日升，因此政府會雙管齊下，一方面增加房屋土地供應，另一方面實施適當的需求管理措施，以減低樓市泡沫風險，確保樓市穩健發展。在房屋供應仍然偏緊下，我們無意推出置業津貼等措施，以免令市場更為熾熱，推高樓價。 \n (1) 坊間一般稱為\"白居二\"計劃。 \n 土地供應方面，發展局與規劃署一直按照《長策》訂定的10年建屋目標物色合適的房屋用地。例如現時為增加短中期房屋供應逐步改劃的210多幅用地，可供興建逾31萬個單位，當中超過七成(約219 000個單位)為公營房屋。截至2017年6月初，96幅用地已劃作或改劃作房屋發展，估計共可提供約117 100個住宅單位(約69 900個公營房屋單位及47 200個私營房屋單位)，另有19幅已開展法定改劃程序，估計完成後合共可提供約13 000個住宅單位(約11 300個公營房屋單位及1 700個私營房屋單位)。中長期方面，新發展區和新市鎮擴展區(包括古洞北和粉嶺北新發展區、東涌新市鎮擴展、洪水橋新發展區和元朗南發展)的公營房屋比例均達五至六成，務求提供足夠房屋用地去配合建屋目標。簡而言之，政府作出整體公私營房屋用地分配時，會參照現行房屋政策及《長策》建議的公私營60：40之比的房屋供應目標，同時會考慮個別地區及用地情況。 \n 發展局和規劃署一直與運輸及房屋局和房屋署緊密聯繫，物色合適土地交予房委會興建公營房屋。政府亦會在賣地計劃中維持一定數量的土地，向市場提供穩定的土地供應作私人住宅發展，以回應市民住屋的需要。政府會不時檢討情況，按需要審視土地的最適當用途，在合適的情況下將原計劃用作私營房屋的土地轉為公營房屋用途。在規劃土地的最適當用途時，須考慮的因素包括有關地區的特點、周圍環境、視覺影響、空氣流通、交通影響、噪音影響、社區設施配套，以及區內基建設施(例如供水、排污、道路)的容量等。 \n 為增建公營房屋，政府一直不遺餘力物色合適土地，亦會繼續研究增加已開發地區的發展密度、改劃現有土地、開發新發展區等，並善用每幅用地的發展潛力，在規劃和基建許可下盡量增加公營房屋的建屋量。我們不低估在規劃上和從地區遇到的挑戰，因此各項增加土地和房屋供應的措施在推展上需時較長，希望社會各界同心，以市民迫切的住屋需要為先，作出必要的取捨。 \n 就質詢第(一)(i)及(ii)部分關於全港公私營房屋單位落成數目的資料，請參閱附件一。質詢第(一)(iii)部分關於用作興建公私營房屋的土地面積的資料，請參閱附件二。 \n 就質詢第(四)部分，關於自2014年至今將私營房屋用地改劃作公營房屋用途的資料，請參閱附件三。 \n  \n附件一 \n甲. 2015-2016至2020-2021年度各類公營房屋單位的落成/預計落 成量 \n2015-2016年度公營房屋單位落成量 \n區議會分區 房委會 房協 公屋 資助出售房屋 公屋 資助出售房屋 中西區 - - - - 灣仔 - - - - 東區 - - - - 南區 - - - - 油尖旺 - - - - 深水埗 2 917 - - - 九龍城 - - - - 黃大仙 - - - - 觀塘 6 092 - - - 葵青 - - - 988 荃灣 - - - - 屯門 - - - - 元朗 2 148 - - - 北區 - - - - 大埔 483 - - - 沙田 2 624 - - - 西貢 - - - - 離島 - - - - \n  \n2016-2017年度公營房屋單位落成量 \n區議會分區 房委會 房協 市建局資助出售單位(1) 公屋 資助出售房屋 公屋 資助出售房屋 中西區 - - - - - 灣仔 - - - - - 東區 187 - - - - 南區 - - - - - 油尖旺 - - - - - 深水埗 - - - - - 九龍城 - - - - 322 黃大仙 -  857(2) - - - 觀塘 5 782 - - - - 葵青 - 465 - - - 荃灣 - 962 - - - 屯門 - - - - - 元朗 1 203 229 - - - 北區 - - 140 - - 大埔 - - - - - 沙田 4 104 504 - - - 西貢 - - - - - 離島 - - - - - \n註： \n(1) 市建局應行政長官在2015年施政報告的建議，將啟德\"煥然壹居\"部分單位改作資助出售房屋，並在銷售結束時售出322個單位。該計劃屬一次性的措施。 \n(2) 為綠表置居先導計劃的單位。 \n\n2017-2018年度公營房屋單位預計落成量 \n區議會分區 房委會(3) 房協 公屋 資助出售房屋 公屋 資助出售房屋 中西區 - - - - 灣仔 - - - - 東區 300 - - - 南區 - - - - 油尖旺 - - - - 深水埗 2 400 - - - 九龍城 - - - - 黃大仙 - - - - 觀塘 7 100 - - - 葵青 900 - - - 荃灣 - - - - 屯門 4 700 - - - 元朗 - - - - 北區 - - - - 大埔 - - - - 沙田 - 248(4) - - 西貢 - - - - 離島 3 600 - - - \n註： \n(3) 單位數目計至最近的百位整數。 \n(4) 有關資助出售房屋已預售，數字為確實單位數目。 \n  \n2018-2019年度公營房屋單位預計落成量 \n區議會分區 房委會(3) 房協 公屋 資助出售房屋 公屋 資助出售房屋 中西區 - - - - 灣仔 - - - - 東區 - - - - 南區 - - - - 油尖旺 - - - - 深水埗 7 400 800 - - 九龍城 - 1 300 - - 黃大仙 - - - - 觀塘 800  1 358(4) - - 葵青 - - - - 荃灣 - - - - 屯門 - - - - 元朗 -  2 409(4) - - 北區 - - - - 大埔 - - - - 沙田 3 000 - - 1 020(4) 西貢 - - - - 離島 3 900   699(4) - - \n \n\n2019-2020年度公營房屋單位預計落成量(3) \n區議會分區 房委會 房協 公屋 資助出售房屋 公屋 資助出售房屋 中西區 - - - - 灣仔 - - - - 東區 - - 1 000 - 南區 - - - - 油尖旺 - - - - 深水埗 5 000 2 500 - - 九龍城 - - - - 黃大仙 1 800 - - - 觀塘 - - - - 葵青 - 500 - - 荃灣 - - - - 屯門 - - - 300 元朗 - - - - 北區 2 100 - - - 大埔 - - - - 沙田 4 800 700 - - 西貢 - 1 400 - 300 離島 - 1 200 - - \n\n2020-2021年度公營房屋單位預計落成量(3) \n區議會分區 房委會 房協 公屋 資助出售房屋 公屋 資助出售房屋 中西區 - - - - 灣仔 - - - - 東區 800 - - - 南區 - - - - 油尖旺 - - - - 深水埗 1 400 - - - 九龍城 - - - - 黃大仙 1 000 - - - 觀塘 1 100 - - - 葵青 500 - - - 荃灣 - - - - 屯門 - - - - 元朗 - - - - 北區 6 300 3 200 - - 大埔 700 - - - 沙田 - 1 600 - - 西貢 - - - - 離島 - - - - \n\n乙. 2015年至2018年私人住宅單位落成/預計落成量 \n區議會分區 落成量 預計落成量 2015年 2016年 2017年 2018年 中西區 438 1 424 820 915 灣仔 1 418 443 456 140 東區 595 - 881 2 332 南區 8 382 86 59 油尖旺 114 646 683 54 深水埗 592 892 157 2 792 九龍城 1 178 1 377 3 825 4 802 黃大仙 - - - - 觀塘 - 256 - - 葵青 - - - 136 荃灣 - - 975 2 134 屯門 7 32 1 783 1 148 元朗 1 381 2 325 4 383 148 北區 - - - 557 大埔 1 370 - - 2 沙田 2 085 651 359 1 916 西貢 596 3 761 2 452 2 391 離島 1 498 2 406 262 - \n註： \n1. 公營房屋方面，政府每年會向立法會房屋事務委員會報告當時五年期的公營房屋建設計劃，房委會亦會定期在網頁上更新相關數字，以上數據來源自截至2017年3月的最新估算。基於質詢要求，相關數字按區議會分區載列於上表。由於2021-2022年度及以後的項目大多處於初期規劃及設計階段，受多項因素影響，項目並未完全落實，因此難以在現階段列出詳細資料和時間表。 \n2. 私營房屋方面，差餉物業估價署會定期公布上述以曆年計算的分區數字。我們只能提供2015年至2018年的落成/預計落成單位數目。政府沒有編製2019年或以後私人住宅單位的按年預計落成量。上述數字均不包括村屋。 \n3. 上述公營房屋數據基於財政年度作統計。私營房屋數據方面，差餉物業估價署定期公布上述以曆年計算的分區數字。因此，使用上述兩組數據計算比例並不恰當。  \n附件二 \n甲. 公營房屋 \n2015-2016至2020-2021年度 落成/預計落成公營房屋的土地面積 \n2015-2016年度 \n 土地面積(公頃) 區議會分區 房委會 房協 公屋 資助出售 房屋 公屋 資助出售 房屋 中西區 - - - - 灣仔 - - - - 東區 - - - - 南區 - - - - 油尖旺 - - - - 深水埗 5.0 - - - 九龍城 - - - - 黃大仙 - - - - 觀塘 10.1 - - - 葵青 - - - 1.1 荃灣 - - - - 屯門 - - - - 元朗 6.8 - - - 北區 - - - - 大埔 0.5 - - - 沙田 7.6 - - - 西貢 - - - - 離島 - - - - \n\n2016-2017年度 \n 土地面積(公頃) 區議會分區 房委會 房協 公屋 資助出售 房屋 公屋 資助出售 房屋 中西區 - - - - 灣仔 - - - - 東區 0.4 - - - 南區 - - - - 油尖旺 - - - - 深水埗 - - - - 九龍城 - - - - 黃大仙 - 0.7 - - 觀塘 4.4 - - - 葵青 - 0.5 - - 荃灣 - 1.0 - - 屯門 - - - - 元朗 3.7 0.5 - - 北區 - - 0.3 - 大埔 - - - - 沙田 5.7 0.6 - - 西貢 - - - - 離島 - - - - \n  \n2017-2018年度 \n 預計土地面積(公頃) 區議會分區 房委會 房協 公屋 資助出售 房屋 公屋 資助出售 房屋 中西區 - - - - 灣仔 - - - - 東區 0.2 - - - 南區 - - - - 油尖旺 - - - - 深水埗 2.2 - - - 九龍城 - - - - 黃大仙 - - - - 觀塘 5.3 - - - 葵青 1.0 - - - 荃灣 - - - - 屯門 4.2 - - - 元朗 - - - - 北區 - - - - 大埔 - - - - 沙田 - 0.3 - - 西貢 - - - - 離島 3.2 - - - \n  \n2018-2019年度 \n 預計土地面積(公頃) 區議會分區 房委會 房協 公屋 資助出售 房屋 公屋 資助出售 房屋 中西區 - - - - 灣仔 - - - - 東區 - - - - 南區 - - - - 油尖旺 - - - - 深水埗 6.0 0.7 - - 九龍城 - 1.5 - - 黃大仙 - - - - 觀塘 0.5 1.2 - - 葵青 - - - - 荃灣 - - - - 屯門 - - - - 元朗 - 2.6 - - 北區 - - - - 大埔 - - - - 沙田 2.3 - - 1.2 西貢 - - - - 離島 3.2 1.0 - - \n  \n2019-2020年度 \n 預計土地面積(公頃) 區議會分區 房委會 房協 公屋 資助出售 房屋 公屋 資助出售 房屋 中西區 - - - - 灣仔 - - - - 東區 - - 0.9 - 南區 - - - - 油尖旺 - - - - 深水埗 4.7 2.0 - - 九龍城 - - - - 黃大仙 1.4 - - - 觀塘 - - - - 葵青 - 0.5 - - 荃灣 - - - - 屯門 - - - 0.3 元朗 - - - - 北區 2.5 - - - 大埔 - - - - 沙田 3.8 0.5 - - 西貢 - 2.0 - 0.2 離島 - 1.0 - - \n  \n2020-2021年度 \n 預計土地面積(公頃) 區議會分區 房委會 房協 公屋 資助出售 房屋 公屋 資助出售 房屋 中西區 - - - - 灣仔 - - - - 東區 0.3 - - - 南區 - - - - 油尖旺 - - - - 深水埗 2.0 - - - 九龍城 - - - - 黃大仙 0.7 - - - 觀塘 0.7 - - - 葵青 0.4 - - - 荃灣 - - - - 屯門 - - - - 元朗 - - - - 北區 7.2 3.6 - - 大埔 0.6 - - - 沙田 - 1.5 - - 西貢 - - - - 離島 - - - - \n註： \n(1) 以上數字是地盤總面積的約數。有關資料可能基於詳細測量及詳細設計而有所更改。 \n(2) 由於市建局的\"煥然壹居\"項目只有部分單位改作資助出售房屋，數字不包括該項目。 \n  \n乙. 私營房屋 \n2015-2016年度私營房屋土地供應 \n區議會分區 政府賣地 鐵路物業 發展項目 市建局項目 須修訂土地契約/換地的私人重建/發展項目 無須修訂土地契約/換地的私人重建/發展項目 售出用地數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 中西區 - - - - - - 1 0.07 6 沒有資料 東區 - - - - 1 0.07 1 0.53 - - 南區 1 2.53 - - - - 1 0.30 6 沒有資料 灣仔 - - - - - - - - 2 沒有資料 九龍城 1 0.91 - - 3 0.63 1 0.07 3 沒有資料 觀塘 - - - - - - - - 1 沒有資料 深水埗 2 2.36 - - 1 0.05 - - 1 沒有資料 油尖旺 - - - - - - - - 6 沒有資料 黃大仙 - - - - - - - - 1 沒有資料 離島 1 0.34 - - - - - - - - 葵青 - - - - - - - - - - 北區 - - - - - - 1 0.06 - - 西貢 - - 4 8.80 - - 1 0.06 1 沒有資料 沙田 1 0.33 - - - - - - - - 大埔 2 5.48 - - - - - - - - 荃灣 - - - - - - - - - - 屯門 5 7.12 - - - - - - 2 沒有資料 元朗 1 0.88 1 3.90 - - 3 0.39 - - \n \n2016-2017年度私營房屋土地供應 \n區議會分區 政府賣地 鐵路物業 發展項目 市建局項目 須修訂土地契約/換地的私人重建/發展項目 無須修訂土地契約/換地的私人重建/發展項目 售出用地數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 項目 數目 面積 (公頃) (約) 中西區 - - - - 1 0.09 - - 5 沒有資料 東區 - - - - - - - - 4 沒有資料 南區 1 1.18 1 1.10 - - - - 2 沒有資料 灣仔 - - - - - - - - 3 沒有資料 九龍城 5 4.66 1 1.30 - - 2 0.18 3 沒有資料 觀塘 2 2.88 - - - - - - - - 深水埗 1 2.18 - - 1 0.06 1 0.24 3 沒有資料 油尖旺 - - - - 1 0.09 - - 1 沒有資料 黃大仙 - - - - - - - - - - 離島 - - - - - - - - 1 沒有資料 葵青 1 0.62 - - - - - - - - 北區 - - - - - - - - - - 西貢 - - - - - - - - 2 沒有資料 沙田 2 1.98 - - - - - - - - 大埔 5 9.88 - - - - - - 1 沒有資料 荃灣 - - - - - - 1 0.05 - - 屯門 3 2.83 - - - - 1 0.18 1 沒有資料 元朗 1 2.85 - - - - 1 0.45 1 沒有資料 \n\n2017年2月公布的2017-2018年度賣地計劃 \n2017-2018年度賣地計劃包括28幅作私營房屋發展的用地，資料如下： \n區議會分區 用地數目 面積 (公頃)(約) 南區 1 3.00 九龍城 11 13.08 觀塘 1 0.37 深水埗 1 1.93 離島 1 0.25 葵青 2 1.18 西貢 2 1.60 沙田 1 0.46 大埔 4 5.16 屯門 3 4.13 北區 1 0.02 \n註： \n至於2018-2019年度及其後年度的賣地計劃，政府會按一貫做法，在每年年初公布緊接下一財政年度的年度賣地計劃。 \n 附件三 \n自2014年至今由私營房屋轉為公營房屋用地 \n 位置 私營房屋用地改作公營房屋用地的日期 公營房屋所屬類別 可提供的單位數目 落成日期 1. 九龍牛池灣豐盛街 2015年2月 項目正在研究中，未有詳細資料。 2. 啟德第2B區3號地盤 2017年1月 待定 約6 000個單位 待定 3. 啟德第2B區4號地盤 2017年1月 待定 待定 4. 啟德第2B區5號地盤 2017年1月 待定 待定 5. 啟德第2B區6號地盤 2017年1月 待定 待定",
      "sequence": 140,
      "bookmark": "SP_PO_STH_00164"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有一項研究指出，全球超過六成地區的政府將在未來3年內增加對區塊鏈技術的投資和應用。區塊鏈技術屬分布式分類帳技術(簡稱\"DLT\")的一種，DLT的原理是把數據庫分拆為小塊，再以不能修改的加密鏈連接，讓用家能以高效和高可靠度的方式建立、儲存和傳遞信息。另一項研究指出，區塊鏈技術突破現有科技界限，能大大提升公共服務的效率因而節省公共開支，以及會改變政府現時使用大量紙張的運作模式。全球有多個地區已開始探索區塊鏈技術在各行業(尤其是金融服務業)的應用，例如用於資金轉移、支付服務、交易及結算，以及資訊驗證系統。另一方面，現行法例尚未就區塊鏈技術的應用作出規管。就此，政府可否告知本會： \n(一) 有否評估區塊鏈技術在提升公共服務的效率的潛力，例如處理報稅、土地註冊、投票及簽發各類證件；如有評估而結果為正面，會否制訂廣泛應用該技術的策略； \n(二) 有否研究於下一代智能身份證中加入採用區塊鏈技術的身份認證功能；如有，詳情為何；如否，原因為何； \n(三) 有否研究規管採用區塊鏈技術的數碼貨幣的支付及兌換貨幣活動；如有，詳情為何；如否，會否進行有關研究； \n(四) 由政府委託並正進行的香港智慧城市發展藍圖顧問研究會否包括探討(i)區塊鏈技術的應用和規管事宜，以及(ii)推動政府及商業機構應用該技術的措施；及 \n(五) 會否增加對區塊鏈及DLT技術的科研撥款，並加強培訓具備相關知識的資訊科技人才；如會，詳情為何；如否，原因為何？",
      "sequence": 141,
      "bookmark": "SP_MB_CPM_00166"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，政府一直密切留意世界各地的科技發展，包括新科技在各行業的應用。就分布式分類帳技術而言，財經事務及庫務局會推動金融業界發展及應用有關技術，並推動香港成為訂立並\n採用該科技標準的樞紐。另外，香港金融管理局(\"金管局\")的第二階段區塊鏈研究已經展開，聯同數間銀行為區塊鏈進行初步\"概念驗證\"，收集數據分析區塊鏈技術的可行性，以及可能帶來的監管問題，預期研究結果可在今年下半年發表。 \n 近年，香港應用科技研究院和香港物流及供應鏈管理應用技術研發中心積極研發與區塊鏈及分布式分類帳有關的技術，並與業界(例如金融業)緊密合作，把技術應用至相關的產品。 \n 政府資訊科技總監辦公室(\"資科辦\")亦一直密切留意新興技術和不同資訊及通訊科技解決方案的最新發展(如區塊鏈技術)，並向政府各部門和社會推廣對創新技術和資訊及通訊科技解決方案的認知和應用。 \n 就質詢的各個部分，經諮詢有關的局及部門後，現答覆如下： \n(一) 資科辦透過舉辦研討會、培訓課程和設置專題網站，向政府人員介紹分布式分類帳技術，內容包括技術的運作原理、應用情況、安全問題及對各行各業帶來的價值等。 \n 區塊鏈技術是否能應用在提升公共服務仍在探索階段，資科辦未注意到有局和部門提出具體應用建議(包括報稅、土地註冊、投票及簽發各類證件)。資科辦會密切留意有關技術的發展，在有需要時向各局和部門提供意見和協助。 \n(二) 在簽發智能身份證方面，保安局表示，人事登記相關法例對使用或收集人事登記資料設有嚴格規管。就智能身份證用於入境事務用途而言，智能身份證及相關出入境設施採用生物特徵技術核實持證人的身份，入境事務處不需要亦不會把持證人的個人認證資料與其他部門分享，因此現時未有計劃以區塊鏈技術在智能身份證入境事務用途方面作身份認證之用。 \n(三) 財經事務及庫務局表示，一些採用區塊鏈技術的私營數碼\"貨幣\"，其價值沒有實物或發行人支持，並不是法定貨幣，而是於虛擬世界創造的\"商品\"。這些虛擬商品價格波幅非常大，並不具備成為支付媒介或電子貨幣的條件。正\n如大部分地區的情況，香港目前沒有就虛擬商品的安全或效能，以及此類商品交易的平台或營運商作出針對性的規管。 \n 然而，目前有多間中央銀行正在積極探討及研究利用分布式分類帳技術發行數碼貨幣。金管局現正聯同3間發鈔銀行、香港銀行同業結算有限公司，以及R3聯盟，就央行發行的數碼貨幣展開研究，探討把數碼貨幣應用於香港的銀行間支付、批發金融市場內的企業間支付，以及貨銀兩訖債券交易的可行性和利弊，首階段研究預期在今年第四季完成。金管局會視乎首階段的研究結果，再決定未來路向。 \n(四) 資科辦已委聘顧問公司就制訂香港智慧城市發展藍圖進行研究，範圍涵蓋數碼架構和標準，包括不同科技範圍的發展和應用。顧問研究將於本年年中完成。 \n(五) 創新科技署一直透過創新及科技基金下的不同計劃，資助大學、本地公營科研機構(如研發中心)及私營企業在不同的科技範疇進行研發、聘請本地大學畢業生擔任實習研究員，以及在公營機構試用其研發成果，當中包括多項涉及區塊鏈及分布式分類帳技術的項目。 \n 為協助本地資訊科技從業員增進分布式分類帳技術知識，資科辦舉辦不同活動，包括講座及培訓課程，供從業員參與。數碼港在2016-2017年度舉辦了多項活動，包括\"Blockchain Strategies for Business\"及\"金融科技O-2-O全球峰會\"等，深入探討區塊鏈技術在香港以至世界不同行業的發展潛力、商業價值及應用策略。 \n 香港科技園公司一直與技術夥伴合作，舉辦各種推廣及培訓活動，包括多個與分布式分類帳技術有關的研討會，並會繼續籌劃更多研討會及工作坊，供科學園內的公司及科技人員參加。 \n 另外，香港的大專院校也有開辦金融科技相關的學位課程，包括涉及區塊鏈及分布式分類帳技術。",
      "sequence": 142,
      "bookmark": "SP_PO_ITB_00167"
    },
    {
      "title": "許智峯議員",
      "content": "主席，現時，市區重建局(\"市建局\")若因收購價格和業權歸屬等問題而未能與重建項目範圍內物業的業主達成收購業權協議，可根據《市區重建局條例》(第563章)向政府提出申請，由政府根據《收回土地條例》(第124章)收回未收購的業權以復歸政府所有。就此，政府可否告知本會： \n(一) 是否知悉，市建局用以決定是否向政府提出強制收回業權申請的準則；該等準則是否包括已成功收購重建發展項目範圍內不低於某個百分比的業權；及 \n(二) 過去5年，市建局所提強制收回業權申請獲批准的重建項目的以下詳情：(i)項目名稱、(ii)土地面積、(iii)強制收回多少個業權，以及(iv)向遭強制收回業權的業主發放的補償或特惠津貼所涉的公帑開支金額為何？",
      "sequence": 143,
      "bookmark": "SP_MB_HCF_00169"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的兩個部分，經諮詢市區重建局(\"市建局\")及地政總署後，現答覆如下： \n(一) 根據《市區重建局條例》第29條的規定，市建局可向發展局局長提出申請，要求局長向行政長官會同行政會議建議，根據《收回土地條例》收回市建局為進行有關重建項目所需的土地。一般而言，整個地段包括在受影響土地上已轉讓予市建局的私人擁有業權須予以收回，以終絕所有及任何在相關土地上的權利和權益，包括該土地內樓宇公用地方的非法佔用人的權利和權益。 \n 儘管市建局可根據《市區重建局條例》為進行重建而申請收回土地，但市建局在推行每個發展項目時，都會於政府收地前以協商方式盡力向業主提出收購其物業業權。透過協商方式而成功收購業權的比例會因應多項因素而有所不同，例如業主取態、市場狀況、項目地點、業權擁有及分布情況、佔用情況、物業業權欠妥問題或失聯業主比例等，故難以一概而論。《市區重建局條例》及《收回土地條例》並無就市建局以協商方式收購業權訂下任何硬性的百分\n比。當市建局認為其收購工作已進入成熟階段及難以作進一步收購，市建局便會要求發展局局長啟動程序，考慮向行政長官會同行政會議建議，根據《收回土地條例》收回有關重建項目所需的土地，以確保集合所有業權，盡早展開遷置及重建工作。 \n 如局長經考慮後決定引用《市區重建局條例》向行政長官會同行政會議建議收回有關土地並獲得批准，地政總署將會向受影響人士作出相關補償，以符合《收回土地條例》的要求。如雙方未能就補償金額達成協議，受影響人士可向土地審裁處申請裁定其補償額。土地審裁處判定的數額對申索人及政府均具約束力。因此，受影響人士在物業被收回的補償權利是依法得到保障。 \n(二) 過去5個財政年度，市建局在各區已開展、並獲行政長官會同行政會議批准收地的項目共有19個，有關詳細資料見附表。 \n 附表 \n地政總署過去5年就市建局的重建項目進行收地的詳情 \n年度 (i) 項目名稱 (ii) 項目面積 (平方米) (iii) 根據《收回土地條例》收回的私人業權數目# (個) (iv) 土地復歸後地政總署累計的補償及特惠津貼的開支金額* (截至2017年3月31日) (港幣百萬元) (約) 2012-2013 (3個項目) 觀塘市中心(第一期)(K7) 21 754 61 699  新山道/炮仗街(MTK/1/002) 1 170 3 23.44  上海街/亞皆老街(MK/01) 916 6 87.56 \n年度 (i) 項目名稱 (ii) 項目面積 (平方米) (iii) 根據《收回土地條例》收回的私人業權數目# (個) (iv) 土地復歸後地政總署累計的補償及特惠津貼的開支金額* (截至2017年3月31日) (港幣百萬元) (約) 2013-2014 (6個項目) 馬頭圍道/春田街(TKW/1/002) 3 377 12 69.69  順寧道(SSP/3/001) 825 2.5φ 1.65  北帝街/新山道(KC-006) 1 277 8 31.10  福榮街(SSP-014) 649 1 3  海壇街229A至G號(DL-1:SSP) 483 1 0.19  卑利街/嘉咸街 (第二期)(H18地盤A及C) 3 640 4 56.29 2014-2015 (3個項目) 九龍城道/上鄉道(KC-007) 1 622 7 19.22  海壇街205至211A號(DL-2:SSP) 470 11 4.89  杉樹街/橡樹街(DL-3:YTM) 865 4 21.01 2015-2016 (5個項目) 九龍道/僑蔭街(DL-4:SSP) 599 11 45  通州街/桂林街(DL-5:SSP) 1 640 13 214.02  啟明街(DL-8:KC) 553 0.5φ 0  福澤街/利得街(DL-6:YTM) 775 4.75φ 36.77  新填地街/山東街(YTM-010) 1 640 16.2φ 35.83 \n\n年度 (i) 項目名稱 (ii) 項目面積 (平方米) (iii) 根據《收回土地條例》收回的私人業權數目# (個) (iv) 土地復歸後地政總署累計的補償及特惠津貼的開支金額* (截至2017年3月31日) (港幣百萬元) (約) 2016-2017 (2個項目) 青山道/元州街(SSP-016) 1 900 5 6.32  恒安街(DL-10:KT) 865 4 1.18 總計  45 020 175 1,356.16 \n註： \n# 經市建局透過協商方式收購的業權不包括在內 \n* 有關開支是由市建局支付 \nφ 當中涉及業權分散的物業",
      "sequence": 144,
      "bookmark": "SP_PO_SD_00170"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，港人在海外因涉嫌販毒而被拘捕的案件時有所聞，例如區永祥先生、客死異鄉的張泰安先生，以及懷疑因冤獄而被菲律賓當局判處入獄40年而現正等待上訴的鄧龍威先生等人的案件。近日，有3名19至24歲青年人乘搭航機從巴西抵達泰國曼谷機場時，被當地緝毒人員從其行李暗格中搜出12.3公斤市價約1,000萬港元的可卡因，因而被捕。他們一旦罪成最高可被判終身監禁。關於政府向在海外因涉嫌販毒而被施加刑事強制措施的港人提供協助，政府可否告知本會： \n(一) 鑒於據報上述3名青年人受一名水貨客以每人8,000元的酬勞招攬販毒，並與該名水貨客透過即時通訊程式\nWhatsApp內群組互通消息，當局有否評估，過去5年，有多少名港人加入了類似的群組，以及當中有多少人可能曾販毒； \n(二) 有否研究現時有多少個團體透過社交網站招攬港人從事水貨活動甚至販毒，以及當中有多少個團體懷疑由黑幫分子或販毒集團操控； \n(三) 有何政策專門打擊透過社交網站及智能手機應用程式等渠道招攬青年人從事水貨活動、販毒或其他違法行為；在調查期間，當局有否透過放蛇行動深入搜證； \n(四) 政府向上述3名被捕青年人提供了甚麼協助，包括確保他們在泰國獲得公平、公開審判的協助； \n(五) 對於仍在菲律賓等待上訴的鄧龍威先生，政府近月有否為他及其家屬提供任何協助；鑒於據悉英國駐菲律賓大使館較政府及國家外交部更積極向鄧先生提供協助(包括就法律援助提出上訴、定期監獄探訪及財政支援)，政府會否更積極地向鄧先生提供協助，以及促請國家外交部向鄧先生提供更多協助；及 \n(六) 鑒於本人得悉，多年來有市民譏諷政府對在海外服刑港人的福祉\"袖手旁觀\"和態度被動，而提供的協助亦成效不彰，政府會否就此作出檢討；會否與英國駐菲律賓大使館合作，積極為懷疑遭到不公平審訊的鄧先生提供協助，確保他上訴時獲得公開、公平和合理的審判？",
      "sequence": 145,
      "bookmark": "SP_MB_PT_00172"
    },
    {
      "title": "保安局局長",
      "content": "主席，就謝議員的質詢，現綜合答覆如下： \n(一)及(二) \n 執法部門一直密切留意本地及外地的販毒趨勢，並與海外執法機關保持緊密聯繫，交換情報及適時採取聯合行動，以打擊各類販毒活動。其中，警方毒品調查科不時作網上巡邏，並就牽涉毒品的網頁作適當調查和跟進行動。打擊\n黑社會活動及毒品罪行一向是警務處的重點工作，警方會繼續致力開展情報主導的行動，全力打擊黑社會、犯罪集團、有組織罪行及販運毒品活動，特別是利用學生及青少年進行的犯罪活動。 \n 警方並無質詢中所要求的分項數字。 \n(三) 警方毒品調查科會繼續進行網上巡邏，以打擊網上販毒活動。警方亦會繼續透過不同渠道，例如社交媒體，宣傳禁毒信息，提醒青少年切勿為賺快錢而參與販毒活動。此外，警方會繼續積極追查利用青少年販毒的販毒集團，並適當地根據《危險藥物條例》(第134章)第56A條，向法庭尋求對利用青少年販毒的不法之徒加重刑罰，藉此加強阻嚇作用。 \n(四)至(六) \n 特區政府一向致力為在香港境外遇上困難的香港居民提供協助。一般而言，特區政府收到有關香港居民在外地被拘留或監禁的求助，或國家駐外使領館通知入境事務處協助在外香港居民小組(\"小組\")關於香港居民在外地被拘留或監禁的事宜後，小組會和外交部駐香港特別行政區特派員公署(\"公署\")、國家駐外使領館及相關政府部門聯繫，並因應個別個案的性質、情況和求助人的要求，提供可行及適切的協助。特區政府和國家駐外使領館跟進求助個案時，必須尊重和遵守當地的司法制度。 \n 就第(四)部分中提及的個案，小組在接獲當事人家屬求助後，已透過公署及國家駐泰國大使館了解情況，並已按當事人家屬的意願提供可行協助，包括：透過國家駐泰國大使館確定當事人的拘留情況及地點，並敦促當地相關部門確保當事人的合法權益和依法、公平處理有關案件；提供當地律師和翻譯員的資料；協助家屬了解相關探視安排等。我們會繼續與公署及國家駐泰國大使館保持聯繫，為當事人及其家屬提供可行及適切的協助。 \n 就第(五)及(六)部分中提及的個案，小組一直就有關個案與公署及國家駐菲律賓大使館保持聯繫，因應當事人或其家\n屬的要求盡力提供可行協助。多年來，小組在每次收到當事人或其家屬的求助要求後，都會即時因應情況和有關要求的性質，透過國家駐菲律賓大使館跟進個案或作出相關安排，包括要求當地相關部門依法、迅速、公平和公正審理有關案件等。國家駐菲律賓大使館亦曾多次派員探視當事人，提供日常生活所需物品及食物，以及多次協助當事人向當地政府反映訴求，並曾協調當地華人協助當事人聘用翻譯。我們會繼續關注個案，為當事人提供可行協助。",
      "sequence": 146,
      "bookmark": "SP_PO_SS_00173"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，衞生署衞生防護中心今年首季接獲202宗愛滋病病毒感染新增個案，打破自1984年有紀錄以來單一季度的紀錄。有醫生指出，感染數字上升與市民忽視不安全性行為的風險有關。此外，受感染人士呈年輕化趨勢，而當中較年輕者接受治療的意欲相比較年長者為低，情況令人擔憂。就此，政府可否告知本會： \n(一) 過去3年，每年當局及相關機構宣傳預防愛滋病的工作的詳情； \n(二) 有否研究，較年輕的愛滋病病毒感染者接受治療的意欲相比較年長者為低的原因，以及有何計劃鼓勵前者接受治療； \n(三) 鑒於受愛滋病病毒感染者呈年輕化趨勢，當局有否檢討現時於校內推行的宣傳及教育工作的成效；如有，詳情為何；及 \n(四) 有否計劃增撥資源及採用新方法宣傳預防愛滋病；如有，詳情為何；如否，會否制訂有關計劃？",
      "sequence": 147,
      "bookmark": "SP_MB_CHK_00175"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 政府主要透過衞生署特別預防計劃的紅絲帶中心(\"中心\")推行預防愛滋病的宣傳工作。在公眾教育方面，中心都與\n不同的非政府組織合作，每年舉辦全球同抗愛滋病運動，在不同地點，通過多元化的媒體進行宣傳教育，喚醒市民大眾關注及預防愛滋病。衞生署近年對高風險社群，包括男男性接觸者、注射毒品人士和少數族裔人士舉辦了愛滋病講座，以及派發適合他們文化和語言的宣傳物品。當中，中心每年均通過香港同志影展和香港同志遊行等平台，向男男性接觸者社群進行有關預防愛滋病的宣傳教育。 \n 鑒於近年29歲或以下的男男性接觸者感染愛滋病病毒的人數不斷上升，但其安全性行為和愛滋病檢測率偏低，濫藥情況普遍，因此，中心於2015年推出新一輯政府宣傳短片和一連3集網上短片，向同性戀者社群推廣安全性行為、盡早接受測試和遠離毒品的信息。衞生署更因應愛滋病和相關疫情的急速變化作出密集式宣傳，例如於2014年推出\"Be negative\"運動，通過愛滋病非政府組織和同性戀者場所發放海報和宣傳物資，並特設網上專頁，提醒男同性戀者預防丙型肝炎和愛滋病合併感染；衞生署於今年2月因應已感染愛滋病病毒的男同性戀者的甲型肝炎感染個案增加，舉行了新聞發布會，並通過愛滋病非政府組織、同性戀者社群和交友流動應用程式，呼籲盡早接種疫苗。 \n 另外，政府設立了愛滋病信託基金(\"基金\")，資助社區組織(包括愛滋病非政府組織)針對不同高風險社群推行預防愛滋病項目，以減低愛滋病病毒傳播的機會。例如，就男男性接觸者而言，基金已向多個愛滋病非政府組織提供資助，透過場地外展活動，包括派員到同性戀者經常出現的場所進行宣傳教育；近年更開拓了網上外展，包括在網上聊天室和交友流動應用程式，增加對年青男男性接觸者作預防教育的覆蓋面。此外，有一些愛滋病非政府組織近年亦獲基金的資助，開展預約式流動車愛滋病檢測服務，進一步方便年青男男性接觸者於居住地點附近接受測試。為鼓勵年青男男性接觸者互相支持，基金亦資助了一些愛滋病非政府組織開設了支援小組，提供愛滋病教育和心理輔導，並為有需要人士轉介至戒毒治療和康復服務機構接受治理。對於性工作者，基金資助了一些愛滋病非政府組織在\"一樓一鳳\"、性工作者工作地點和其他場所進行宣傳教\n育，並提供愛滋病檢測服務，近年也在網上向援交人士進行愛滋病預防教育，提高她們的安全性行為意識。至於其他高風險社群，非政府組織也會在他們經常聚集的地點進行預防愛滋病的教育活動。 \n(二) 現時本港對於愛滋病病毒感染者拒絕就醫和接受治療的原因並未有系統性研究，但根據衞生署內部進行的統計發現，病人最常見未能按時服藥的原因為：忘記吃藥(48%)、睡過了吃藥時間(23%)、太忙(18%)，以及生活習慣發生改變(17%)。此外，根據衞生署統計，已經接受治療人士的流失率每年少於3%。 \n 政府會根據香港愛滋病顧問局(\"顧問局\")最新出版的《香港愛滋病建議策略(2017-2021)》的建議，通過多模式的綜合性計劃，採用多個專科和專業組成的團隊，以關顧感染者(尤其年輕及新確診人士)的身體、心理和社交需要，加強以輔導形式來支援病人的治療依從性，尋找影響其服藥的原因並加以處理；另須加強對市民大眾教育，鼓勵社區參與和接納，從而改善感染者就醫和接受治療的情況。 \n(三) 中心於2014年和2016年與香港家庭計劃指導會合作，在中學進行以生活技能為本的性及愛滋病教育，當中包括安全套的實際使用技巧。課後測試結果顯示，學生在性和愛滋病方面的知識都有所提升。此外，從2015年開始，中心每年於大學舉辦電影分享會，與師生討論有關愛滋病預防的議題，會後均設有問卷調查以檢討成效。 \n 另外，衞生署學生健康服務也有為中小學學生提供有關性教育的教育資訊和舉辦推廣活動。推廣形式包括在學生健康服務中心舉辦有關青春期的健康講座、透過青少年健康服務計劃到學校舉辦性教育系列的互動活動，以及在網上提供有關性教育的資訊。學生健康服務會繼續推廣性教育，以及定期檢視和更新有關內容和方式，以期配合青少年的需要。 \n(四) 1993年4月，立法局財務委員會(\"財委會\")批准了一筆為數3億5,000萬元的撥款予政府，成立基金，為感染愛滋\n病病毒的血友病患者提供援助、加強醫療和支援服務，以及提升高風險社群及市民對愛滋病的預防意識。財委會在2013-2014年度批准再次向基金注資3億5,000萬元，繼續支持基金資助有關的申請。為了有效地投放資源，基金會優先資助符合以下各項要求的計劃項目： \n(i) 針對高風險社群； \n(ii) 具有監察及評估計劃成效的計劃項目； \n(iii) 鼓勵社群合作，加強機構之間的合作； \n(iv) 具有以實證為本的防控措施；及 \n(v) 可以深入接觸高風險社群，並使其改變高風險行為的干預活動。 \n 顧問局於本年5月發表了《香港愛滋病建議策略(2017年-2021年)》，制訂了優先行動領域，並進一步闡述需要加強的領域、須進一步研究的領域，以及應維持的現有回應措施。政府會根據該策略的建議，鼓勵基金申請者使用創新方法(包括數碼科技)和新的服務形式，以提高接觸高風險社群的成功率，加強對愛滋病的預防。",
      "sequence": 148,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有建造業人士指出，本會財務委員會(\"財委會\")及其轄下工務小組委員會在本立法年度審議工程項目撥款申請的速度緩慢。就此，政府可否告知本會： \n(一) 現時尚待(i)財委會及(ii)工務小組委員會完成審議的工程項目撥款申請所涉撥款總額分別為何；當中分別哪個項目最早列入有關會議的議程，以及該等會議的日期距今多久； \n(二) 現時有多少個工程項目屬下述情況：(i)其撥款申請尚待財委會完成審議及(ii)其標書的有效期將會於本年7月底或之\n前屆滿；當局估計該等項目的費用會因(a)延長標書有效期、(b)重新招標或(c)顧問報告須作出更新後才招標而增加多少； \n(三) 有多少個工程項目的費用在過去3年因下述原因而上升：工程項目獲財委會批准撥款申請所需的時間較當局預期的長，並按工程項目以表列出有關詳情； \n(四) 現時有多少個工程項目屬下述情況：(i)當局已就該等工程項目諮詢有關的區議會(如需要的話)及本會事務委員會及(ii)其撥款申請尚待財委會完成審議；當中哪個項目諮詢本會相關事務委員會的日期最早，以及該日期距今多久；及 \n(五) 有否評估財委會在本立法年度審議工程項目撥款申請的速度較預期慢，有否導致建造及工程界從業員失業或開工不足的情況；若有評估而結果為有，詳情為何？",
      "sequence": 149,
      "bookmark": "SP_MB_EQ_00178"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，本立法年度尚餘約1個月便結束，尚有大量撥款申請未獲處理，至今財務委員會(\"財委會\")通過的工程計劃只有7項，承擔總額約153億元，相對上個立法年度財委會通過70項工程計劃，承擔總額約882億元，今年情況令人擔憂。 \n 就葛珮帆議員提出的質詢，現答覆如下： \n(一)及(四) \n 截至2017年6月17日，共有27個工程計劃經立法會事務委員會通過而有待工務小組審批。這些工程計劃的總承擔額預算約622億元。輪候最長的項目是： \n部門 項目 被納入工務小組會議議程至6月17日 (月數) 律政司 改建前法國外方傳道會大樓供法律相關組織作辦公地方及相關用途 3 \n\n 截至2017年6月17日，共有7個工程計劃經工務小組通過而有待財委會審批。這些工程計劃的總承擔額約608億元。輪候最長的項目是： \n部門 項目 事務委員會通過後至6月17日 (月數) 被納入財委會會議議程至6月17日 (月數) 運輸及房屋局 南港島線(東段)―主要基建工程 6.5 1 \n(二) 現時尚待財委會審議的工程計劃中，未有標書的有效期於本年7月底或之前屆滿。但當中有4個工程計劃因投標書尚餘有效期較短，如延遲至下年度審議而又不能及早獲得批准，同時投標者又不同意延長投標書有效期，則有關工程便需重新招標，可能引致的額外開支估計約4億元。 \n(三) 在2013-2014立法年度，共有6個工程計劃因財委會未能完成審批導致工程成本增加共約13億元。有關項目詳情載於附表。至於2014-2015立法年度，有3個工程項目未能於該年度會期完成審議，但工程費用未有需要作調整。在2015-2016立法年度，財委會未完成審批4個工程項目，而有關部門正就工程項目進行檢討，現階段未有工程項目的最新預算。 \n(五) 本屆財委會審議工程項目進度極度緩慢，情況嚴峻和令建造業界非常憂慮。在本立法年度直至今年3月，財委會才批出第一個工程撥款申請。審議進度緩慢將會減低數年後的基本工程開支，繼而拖慢社會和經濟的長遠發展、影響民生。 \n 現時，基本工程項目每年開支超過800億元的水平，而整體從事建造業的人數，計及工人、專業人員及其他相關人士，超過30萬，佔總勞動人口約一成。基本工程計劃的推展受到嚴重拖延，對數以十萬計的從業員和其家人的生計造成嚴重打擊。工程量劇減的情況，也嚴重影響工人培訓、畢業生出路及吸引新人入行的成效。有業界人士更指出，部分顧問及工程公司看淡未來兩三年前景，已經開始裁員。 \n 我們會繼續與議員保持溝通，希望能盡快審批相關的撥款申請，使政府能有序推進各項工程和落實政策，以改善市民的生活質素、保持建造業界平穩發展、提升香港的長遠競爭力和推動經濟發展。 \n 附表 \n2013-2014立法年度財務委員會未完成審批的工務工程項目 \n 項目 因財委會未及審批撥款申請而引致的預算額外開支 (百萬元) 1. 有機資源回收中心第1期 56.4 2. 新界東南堆填區擴建計劃 108.6 3. 新界東北堆填區擴建計劃 192.2 4. 新界西堆填區擴建計劃 1.2 5. 發展綜合廢物管理設施第1期 958.0 6. 港珠澳大橋香港口岸上蓋發展的規劃、工程及建築研究 1.5  總額 1,317.9",
      "sequence": 150,
      "bookmark": "SP_PO_SFST_00179"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，高等法院在去年就一宗司法覆核案件(ZN訴律政司司長及其他人，HCAL 15/2015)作出的裁決中指出，政府未有履行責任以保障該案件的當事人在《香港人權法案條例》(第383章)第II部(香港人權法案)第四條下不被強迫勞役或人口販賣的權利。該裁決亦指出，現時香港沒有特定的刑事法例處理強迫勞役及人口販賣以供強迫勞役；當事人的遭遇是因為他的文化及種族差異和難以與執法人員溝通，以及香港缺乏有效的框架及措施處理強迫勞役或人口販賣問題。就此，政府可否告知本會： \n(一) 有否從香港警務處、入境事務處、香港海關、勞工處或其他相關政府部門，收集關於聲稱是強迫勞役或人口販賣受害人的人士的統計資料；若有，過去5年，每年該等人士\n的數目，並按他們的年齡、性別、國籍及迫害的性質列出分項數字；若否，會否收集及公布有關的統計資料； \n(二) 當局有否就上述裁決採取跟進行動；若有，詳情為何；若否，原因為何； \n(三) 現行法例有否界定何謂\"強迫勞役\"及\"人口販賣\"；若有，詳情為何；若否，原因為何； \n(四) 當局如何透過現行法例禁止強迫勞役或人口販賣的行為；當局會否研究制定專項刑事法例及罰則以禁止該等行為；及 \n(五) 當局現時有否向強迫勞役或人口販賣的受害人提供法律保障和濟助；若有，詳情為何；若否，當局會否考慮向該等受害人提供法律保障、濟助及經審查後而行使的刑事責任豁免權；若會，詳情為何；若否，原因為何？",
      "sequence": 151,
      "bookmark": "SP_MB_KL_00181"
    },
    {
      "title": "保安局局長",
      "content": "主席，就梁議員的質詢，現綜合答覆如下： \n 雖然販運人口在港並非普遍或常見，特區政府依然十分重視打擊販運人口活動，並已制定一系列有效而全面的法津及行政措施，打擊販運人口。 \n 根據《聯合國打擊跨國有組織犯罪公約關於預防、禁止和懲治販運人口特別是婦女和兒童的補充議定書》(\"《巴勒莫議定書》\")第3(a)條，販運人口的定義為： \n \"為剝削目的而通過威脅、使用暴力手段或其他形式的脅迫、誘拐、欺詐、欺騙、濫用權力或欺凌弱勢，或給予或收受款項或利益以取得某人的同意(而該人可控制另一人)，以招募、運送、轉移、窩藏或接收人口；而剝削應至少包括使人賣淫或其他形式的性剝削、強迫勞動或服務、奴役或類似奴役的做法，以及勞役或摘取器官。\" \n\n 儘管《巴勒莫議定書》不適用於香港，但香港已通過多條不同的現行本地法例有效禁止《巴勒莫議定書》所界定的\"販運人口\"行為。其中包括(但不局限於)： \n― 販運他人進入或離開香港(第200章《刑事罪行條例》第129條) \n― 控制他人而目的在於使他與人非法性交或賣淫(第200章《刑事罪行條例》第130條) \n― 導致賣淫(第200章《刑事罪行條例》第131條) \n― 依靠他人賣淫的收入為生(第200章《刑事罪行條例》第137條) \n― 拐帶兒童或少年(第213章《保護兒童及少年條例》第26條) \n― 關於兒童色情物品的罪行(第579章《防止兒童色情物品條例》第3條) \n― 沒有給予僱員任何休息日(第57章《僱傭條例》第63條) \n― 欠薪/短付工資或過期支付工資(第57章《僱傭條例》第63C條) \n― 禁止將人體器官作商業交易(第465章《人體器官移植條例》第4條) \n 現時所採用的\"多條法例\"模式既能有效打擊販運人口活動，亦為執法部門和檢控官在調查及檢控販運人口案件時提供更大的彈性。 \n 為提高檢控官對販運人口及強迫勞動的意識，律政司於2013年出版的《檢控守則》中加入以\"剝削他人案件\"為題的新段落，目的是為檢控官提供指引，說明可能構成販運人口和剝削的元素，以及處理相關案件的恰當方法。 \n 現時，香港警務處(\"警務處\")、入境事務處(\"入境處\")、香港海關(\"海關\")已採用優化機制，以審核及識別販運人口受害人。根據該機\n制的標準程序，警務處、入境處或海關的人員會對被捕或主動接觸當局的容易受剝削人士(包括性工作者、非法入境者及外籍家庭傭工(\"外傭\")等)進行初步審核，以確定是否為販運人口受害人。如初步審核結果顯示有任何販運人口指標出現，有關人員會依據一份標準核對清單再作全面調查及識別程序，以確定當中是否有《巴勒莫議定書》所述的販運人口的元素，例如在招募階段是否涉及威脅及脅迫，以及是否存有剝削性質。於2015年及2016年，執法部門分別識別了16及20名懷疑販運人口受害人或受僱主暴力對待/剝削的外傭。各部門沒有備存質詢所涉的其他分項數字。 \n 被識別的販運人口受害人會獲提供全面而人道的保護，包括： \n― 在有需要的情況下，警務處會啟動保護證人計劃，以免受害人受進一步剝削；亦會尋求海外執法機關的支援，為處於家鄉的受害人及其家人提供協助及保障； \n― 受害人會獲適時提供所需的支援及協助，包括庇護、醫療服務、心理支援、輔導和經濟援助等。有需要時，社會福利署會協助評估受害人的福利需要並提供合適的服務； \n― 為協助居於海外的受害人回港出庭作證，有關部門會考慮提供財政資助，以支付其在港期間所引致的費用，包括住宿、來回機票、生活補貼及簽證申請費用等； \n― 有關部門會盡快將販運人口個案通知律政司刑事檢控科，讓律政司可以適時對相關問題(包括是否提供豁免起訴)，作出合適的評估； \n― 受害人如須留港為由警務處、入境處或勞工處所提出的法律程序擔任控方證人，入境處會批准他們延期逗留，並豁免相關的簽證費用；及 \n― 如有證據顯示外傭受僱主剝削或虐待，入境處亦會考慮特別批准其轉換僱主。 \n  \n 就司法覆核案件ZN 訴 律政司司長及其他人(HCAL 15/2015)，經徵詢法律意見後，政府已就有關判決提出上訴。特區政府會密切留意販運人口和強迫勞役的罪案趨勢，繼續推出措施及加強對前線執法人員的培訓，以打擊及預防販運人口活動和保護受害人。",
      "sequence": 152,
      "bookmark": "SP_PO_SS_00182"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，粵港澳大灣區(\"大灣區\")涵蓋11個城市，總人口超過6 600萬。據報，大灣區在2015年的本地生產總值為11.2萬億港元，超過美國三藩市灣區兩倍。國務院總理在今年3月發表的《政府工作報告》中提出，\"要推動內地與港澳深化合作，研究制定粵港澳大灣區城市群發展規劃，發揮港澳獨特優勢，提升在國家經濟發展和對外開放中的地位與功能。\"有評論指出，大灣區發展規劃是在國家\"一帶一路\"倡議下，其中一個重要的區域性發展規劃，對本港長遠經濟發展而言，是一個千載難逢的機遇；因此，香港政府應把握時機，做好各種規劃工作以配合未來大灣區發展，以及就大灣區規劃對本港經濟發展的影響作出前瞻性的探討。就此，政府可否告知本會： \n(一) 鑒於當局表示會就香港在大灣區中的角色進行研究，當局會否根據研究結果，盡早制訂具體的政策和措施(例如在基建及專上教育課程方面的政策和措施)，以配合香港發揮該角色；如會，詳情及時間表為何； \n(二) 鑒於現時大灣區內城市分屬3種不同的司法制度和3個獨立的關稅區，而粵港兩地的航空網絡、貨櫃碼頭、機場建設等亦存在互相競爭的情況，政府有否計劃向中央人民政府、廣東省政府及澳門特別行政區政府提出設立恆常的溝通機制，以解決因該等情況而起的問題；政府有否計劃向中央人民政府建議豁免或寬減跨境到大灣區內其他城市工作的港人在當地須繳付的個人所得稅；及 \n(三) 鑒於有評論指出，現時粵港兩地之間的通關安排不夠順暢，例如每逢節日假期本港各陸路出入境管制站(\"管制站\")及內地口岸均出現旅客需長時間輪候過關的情況(輪候時\n間往往超過一小時)，而且現時各個管制站當中，只有落馬洲管制站全日24小時開放，對經常往返粵港兩地的人士造成不便，政府會否研究改善通關安排(例如增設更多全日24小時開放的管制站)？",
      "sequence": 153,
      "bookmark": "SP_MB_HC_00184"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就議員的質詢，現綜合答覆如下： \n 粵港澳大灣區城市群發展規劃(\"大灣區發展規劃\")是《中華人民共和國國民經濟和社會發展第十三個五年規劃綱要》(\"十三五\"規劃)《港澳專章》內提述的重要區域性發展規劃。就香港特區而言，大灣區發展規劃須反映及履行香港在\"十三五\"規劃中明確的獨特功能定位，包括支持香港鞏固和提升國際金融、航運、貿易三大中心地位，強化全球離岸人民幣業務樞紐地位和國際資產管理中心功能，推動融資、商貿、物流、專業服務等向高端高增值方向發展，並支持香港發展創新及科技事業，培育新興產業，以及建設亞太區國際法律及解決爭議服務中心。此外，\"十三五\"規劃亦支持香港參與國家雙向開放、\"一帶一路\"建設，鼓勵內地與港澳企業發揮各自優勢，通過多種方式合作走出去。 \n 香港特區不但是大灣區城市間最國際化的城市，更同時擁有\"一國之利\"、\"兩制之便\"，在大灣區當可充分發揮\"超級聯繫人\"的角色。香港特區政府會按照\"一國兩制\"的原則，與廣東省政府和澳門特區政府攜手協力，共同參與由國家發展和改革委員會(\"國家發改委\")牽頭的大灣區發展規劃工作。 \n 特區政府會繼續就大灣區發展規劃徵詢業界及相關委員會的意見，並向國家發改委作出全面反映，為其草擬大灣區發展規劃時，提供有用參考。例如，行政長官在今年4月下旬率領代表團到大灣區6個城市考察，代表團成員包括行政會議成員及策略發展委員會與經濟發展委員會委員。此外，行政長官剛於6月14日主持了一場跨界別諮詢會，出席人士除行政會議非官守成員、策略發展委員會及經濟發展委員會委員外，更包括工商、金融和專業界別人士，以及青年團體和智庫組織代表，亦有港區全國政協委員及廣東省政協常委香港代表等，進一步深入徵詢社會各界就大灣區發展規劃的意見。業界和與會者一致認為，大灣區內城市應憑藉各自不同的功能定位，優勢互補、協調發展，透過建立和發揮有效的合作機制，達至互惠共贏。持份者特別就如何促進香港與大灣區城市間的人流、物流、資金流和信息\n流，以及香港如何在不同合作領域發揮獨特優勢，與大灣區其他城市協調發展，共同走出去，提出不少具體建議，其中包括建議改善稅務制度，提升港人到內地工作的誘因，以及推行便利港人和車輛進入內地的措施等。 \n 香港特區政府會繼續徵詢和吸納社會業界就大灣區發展規劃的意見，並向國家發改委反映。據了解，國家發改委將在短期內提出大灣區發展規劃的徵求意見稿，並將正式徵詢廣東省、香港特區和澳門特區三地政府，屆時香港特區政府會通過各相關政策局，充分諮詢業界和諮詢委員會的意見。",
      "sequence": 154,
      "bookmark": "SP_PO_SCMA_00185"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "秘書",
      "content": "《2017年應課稅品(修訂)條例草案》  《私營醫療機構條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 156,
      "bookmark": "SP_LC_CLK_00191"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議二讀《2017年應課稅品(修訂)條例草案》(\"《條例草案》\")，以規管在業務過程中向未滿18歲的人士售賣和供應令人醺醉的酒類，以保障未成年人的健康和福祉。 \n 自從2000年開始實施現有的酒牌制度起，香港已有相關措施限制18歲以下人士接觸酒類飲品。根據《應課稅品(酒類)規例》(第109B章)，酒牌持有人不可以准許18歲以下人士在領有酒牌處所內飲用令人醺醉的酒類。但是，香港現時並沒有法例禁止在領有酒牌的處所內，或在未領有酒牌的處所如商鋪、便利店和超級市場內，向未成年人售賣或供應令人醺醉的酒類。 \n 多年以來，零售業界都以自願方式，避免售賣有關酒類予未成年人。但是，這項自願性措施的成效令人關注。社會上有持份者曾進行買酒測試，結果發現青少年在不同類型的零售商店，例如超級市場、高級超市和便利店，購買啤酒等酒類產品時，並沒有遇到困難。此外，衞生署曾在2013年委託香港大學進行調查。結果顯示，香港有43.5%的小四至小六學生和62.4%的中學生曾經飲酒。曾經飲酒的未成年人雖然主要從父母獲得酒類飲品，但當中也有9.9%的小學生及27.4%的中學生飲用自行購買的酒類飲品。 \n 另一方面，香港現時亦未有法例禁止透過遙距途徑，例如互聯網、電話或郵遞，向未成年人售賣或供應令人醺醉的酒類。 \n 為進一步限制未成年人接觸酒類飲品及堵塞現行法例的漏洞，食物及衞生局建議提交《條例草案》，以修訂《應課稅品條例》(第109章)及其附屬法例。 \n 《條例草案》有以下主要建議： \n\n(a) 限制以銷售機售賣令人醺醉的酒類； \n(b) 禁止在業務過程中，向未成年人售賣或供應令人醺醉的酒類； \n(c) 規定在當面分發的售賣或供應酒類的地方，展示一個載有訂明通知的告示，表明禁止向未成年人售賣或供應令人醺醉的酒類；及 \n(d) 規定在遙距分發中加入訂明通知，以及收取買方或收受方的年齡聲明。 \n 我們在今年1月至2月期間舉行了簡介會，向有關持份者闡述規管建議的內容。我們也邀請了持份者就建議提交書面意見。在接獲的意見書中，大部分支持立法的建議，部分酒商要求政府就罰則和適應期等事項與業界再溝通。其後，我們在今年5月9日向酒牌局介紹有關建議，於5月22日為業界舉行了第二次簡介會，並於5月24日為方便營商諮詢委員會轄下的批發及零售業工作小組、食物及相關服務業工作小組和營商聯絡小組工作小組的成員，舉行簡介會。絕大部分業界代表支持立法的建議，但關注當中細節及執法詳情。 \n 我們在今年4月25日就擬議的法例修訂，徵詢立法會衞生事務委員會的意見，大部分委員均支持立法的原意。 \n 主席，我懇請各位議員支持《條例草案》，讓我們可進一步保護未成年人免受酒精相關危害的影響。 \n 我謹此陳辭。多謝主席。",
      "sequence": 158,
      "bookmark": "SP_PO_SFH_00195"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年應課稅品(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議二讀《私營醫療機構條例草案》(\"《條例草案》\")，以推行新的私營醫療機構規管制度。 \n 在香港，私營醫療機構涵蓋各類提供醫療診斷和治療的私人處所。但是，現有法例下的規管範圍狹窄，規管架構亦不合時宜。況且，過去數年，私營醫療機構發生多宗醫療事故，引起公眾對它們服務質素的關注。 \n 因此，為配合私營醫療服務不斷轉變的需要和情況，政府已就私營醫療機構的規管作出了全面檢討，並於2014年12月舉行為期3個月的公眾諮詢。我們在諮詢文件中所載的建議獲得社會廣泛支持，而諮詢報告亦已於2016年4月發表。根據公眾諮詢的結果及社會各界的意見，我們擬備了一項以處所為本的新法案，以取代現行的《醫院、護養院及留產院註冊條例》(第165章)及《診療所條例》(第343章)。 \n 在新制度下，有4類私營醫療機構將受到規管，分別是醫院、日間醫療中心、診所，以及衞生服務機構。其中，就診所而言，我們認為由個別或少數醫生營辦的診所可以獲得豁免；營辦合資格小型執業診所的人士亦可以向衞生署署長要求發出豁免書。 \n 至於須持牌的私營醫療機構方面，我們建議明確訂明對這些機構的持牌人和醫務行政總監的要求，以及他們的權限和責任。簡單而言，私營醫療機構的持牌人須為該機構的運作負上全部責任，並須委任一名醫務行政總監掌管私營醫療機構的日常管理。 \n 在新制度下，受規管的私營醫療機構須遵從多項要求。其中，我們在《條例草案》中訂明，私營醫療機構的持牌人須實施有關收費透明度的措施，包括提供收費項目及服務的價目資料，供公眾人士知悉。此外，醫院的持牌人亦須就衞生署署長指明的某些治療及程序，設立服務費用預算制度和公布過往費用及收費的統計數據。 \n 除此之外，我們亦建議訂立兩層的投訴管理制度，以處理在新制度下對受規管的私營醫療機構所作出的投訴。第一層設於服務提供者層面，私營醫療機構的持牌人須設立處理投訴程序，以接受、管理和回應針對該機構的投訴。第二層則為一個獨立的私營醫療機構投訴委\n員會，以集中處理在服務提供者層面未能解決的投訴。《條例草案》內列明該投訴委員會的組成、職能和調查權力。 \n 此外，《條例草案》會賦權衞生署署長發出、修改或撤銷實務守則。在新制度下，不同類型的私營醫療機構各有一套規管標準，由衞生署署長以實務守則的形式頒布。籌備工作方面，衞生署和香港醫學專科學院已成立日間醫療機構標準項目督導委員會，為日間醫療中心訂定規管標準和就診所的規管標準提出建議。 \n 另一方面，本港現時有多家院舍根據第165章註冊為護養院。這些院舍提供各種服務，當中大部分為長者提供護理服務。經檢討後，我們認為這類長者護養院基本上屬於安老院舍，並非醫療機構，故不應受新制度規管。因此，《條例草案》會作出修訂，使護養院轉移至受《安老院條例》(第459章)及其規例規管。具體來說，除現時《安老院規例》(第459A章)下訂明的3類安老院(即高度照顧安老院、中度照顧安老院和低度照顧安老院)外，我們會在該規例下加入另一類安老院(即護養院)。上述修訂的唯一目的是在第459章下引入護養院。對於受第165章規管的護養院而言，現行的規管要求大部分會保留並移至第459章。至於目前適用於受第459章規管的3類安老院的現行規管要求水平，將會維持不變。 \n 除了以上的建議外，《條例草案》的其他主要內容包括訂明規管措施和罪行，以處理違反法例及發牌規定的行為，以及訂立過渡安排，確保順利過渡至新規管制度，讓營辦人和醫療/牙醫專業有充足的準備時間。我們建議，新規管制度將分階段落實，首先規管屬風險較高類型的私營醫療機構。 \n 我們已於2017年2月28日出席立法會衞生事務委員會的會議，介紹我們的立法建議。委員普遍支持我們的立法建議。 \n 主席，我懇請各位議員能夠支持《條例草案》，讓我們可以早日引入新規管制度，加強保障病人安全和消費者權益，並促進本地醫療系統持續發展。 \n 謹此陳辭。多謝主席。",
      "sequence": 160,
      "bookmark": "SP_PO_SFH_00198"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《私營醫療機構條例草案》，予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2017年稅務(修訂)(第2號)條例草案》的二讀辯論。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "主席",
      "content": "條例草案委員會主席梁繼昌議員就委員會報告，向本會發言。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, in my capacity as Chairman of the Bills Committee on Inland Revenue (Amendment) (No. 2) Bill 2017 (\"the Bill\"), I would like to report on the major deliberations of the Bills Committee. \n The Bills Committee has held three meetings with the Administration to examine the Bill, including a meeting to receive views from the deputations. The Bill seeks to amend the Inland Revenue Ordinance to give profits tax concessions to qualifying aircraft lessors and qualifying aircraft leasing managers, and make provisions for profits tax purposes about businesses in connection with aircraft. \n According to the Bill, a qualifying aircraft lessor is a corporation whose sole business in Hong Kong is on aircraft leasing; it must own the aircraft and is not an aircraft operator.  A qualifying aircraft leasing manager is a corporation \nwhose sole business in Hong Kong is to carry out aircraft leasing activities for a qualifying aircraft lessor.  The aircraft under lease must be owned by the lessor and the subject aircraft leasing manager is not an aircraft operator. \n Under the proposed tax regime, the tax rate on the qualifying profits of qualifying aircraft lessors and qualifying leasing managers derived from qualifying leasing activity and qualifying aircraft leasing management activity would be half of the prevailing profits tax rate for corporation respectively (i.e. half of 16.5% or 8.25%).  The effect of the Bill is that the taxable amount of lease payments derived from qualifying aircraft leasing activity would be equal to 20% of the tax base, i.e. gross lease payments less deductible expenses (excluding tax depreciation). \n The Bills Committee supports the Bill and the objectives it seeks to achieve.  I will now highlight the major issues and concerns expressed by the Bills Committee in the course of deliberation. \n The Bill requires that, to benefit from the proposed tax concession, the lessor should not lease an aircraft to a lessee with a condition of ownership transfer at the end of the lease term.  Some Members considered such requirement would constrain the commercial terms on which aircraft leases may be entered into.  Besides, other tax jurisdictions such as Singapore did not have such restrictions. \n (代理主席李慧琼議員代為主持會議) \n  The Administration explained that the Bill intended to offer tax concession to a qualifying aircraft lessor who owned the aircraft being leased.  The ownership requirement was necessary so as to ensure compliance with the latest international standards to combat base erosion and profit shifting (\"BEPS\").  To allow an aircraft to be leased with an option of ownership transfer would contravene this policy intent. \n The Bill also requires that the aircraft are leased to \"non-Hong Kong aircraft operator\", which is defined as an aircraft operator not chargeable to \nprofits tax under the Inland Revenue Ordinance.  Members enquired whether a \"non-Hong Kong aircraft operator\" would include those exempted from profits tax under a bilateral double taxation agreement concluded between Hong Kong and a foreign jurisdiction. \n At present, any aircraft operator that lands at an aerodrome or airport within Hong Kong is deemed to be carrying on a business in Hong Kong and will be chargeable to Hong Kong profits tax.  Some Members queried whether a lessor who leases an aircraft to an offshore aircraft operator and that aircraft flew to Hong Kong for carriage of goods or passengers, that lessor might not be eligible for the proposed profits tax concessions.  If that was the case, Members queried whether such condition would make the tax concession less attractive to overseas aircraft lessors. \n The Administration advised that enterprises resident in the jurisdictions which Hong Kong had signed double taxation agreements would not be charged to profits tax even if their aircraft landed in Hong Kong.  Accordingly, a non-resident aircraft operator who is not chargeable to profits tax under a DTA would be regarded as a \"non-Hong Kong aircraft operator\" under the proposed tax regime. \n During the scrutiny of the Bill, the Administration informed the Bills Committee that the Organisation for Economic Co-operation and Development (\"OECD\") and the Group of Twenty had released a package of actions in October 2015 to combat BEPS.  Countering harmful tax practices is one of the four minimum standards of the BEPS package.  The Forum on Harmful Tax Practice (\"FHTP\"), a working party under OECD, would review and determine whether a preferential tax treatment relating to income from geographically mobile activities (such as financial and other service activities) of participating jurisdictions would be potentially harmful.  In doing so, FHTP would consider, among other factors, whether such regime was ring-fenced from the domestic economy. \n The Administration informed the Bills Committee that Hong Kong was committed to implementing the BEPS package.  As the proposed tax regime under the Bill would only be made applicable for offshore aircraft leasing activities, the Administration considered it prudent to revise the proposal so that \nthere would not be a perception issue on ring-fencing.  The Administration sought the Bills Committee\u0027s view on whether the proposed tax regime for offshore aircraft leasing activities under the Bill should be extended to onshore aircraft leasing activities as well.  The Bills Committee, having invited and considered the views of local aircraft operators on the Administration\u0027s proposals, supported the proposed amendments. \n Under the Bill, a corporation falls within the one-year safe harbour and continues to enjoy the tax concession for aircraft leasing management activities under the Bill if, for the year of tax assessment, the percentages of its aircraft leasing management asset and aircraft leasing management profits are not less or not lower than 75%. \n Even if a corporation fails to satisfy these conditions, the Bill provides that the Commissioner of Inland Revenue (\"CIR\") may exercise a discretionary power so that the corporation may still be considered as a qualifying aircraft leasing manager and be eligible for the proposed tax concession for that year of assessment. \n Members have expressed concern whether the Bill would give CIR too wide a power.  The Administration explained that CIR might exercise the discretionary power having taken into account the activities carried out by the corporation (such as its operational history, assets and liabilities, functions and risks undertaken, and the capacity, role and responsibility of the corporation, etc.) and of course, all other relevant information.  Similar discretionary power is provided under the tax concession regime for qualifying corporate treasury centres under the Inland Revenue Ordinance, although CIR had, so far, not even for once exercised this discretionary power. \n The Administration intends to propose Committee stage amendments to extend the proposed tax regime for offshore aircraft leasing activities in addition to offshore aircraft leasing activities as prescribed in the Bill.  These amendments would allow the proposed tax regime to be in line with the requirements of OECD in combating BEPS.  The Bills Committee supports the Administration\u0027s proposal. \n\n The Bills Committee supports the resumption of the Second Reading debate on the Bill at the Council meeting today.  No Committee stage amendment will be proposed by the Bills Committee. \n Next, I would like to give my personal views.",
      "sequence": 164,
      "bookmark": "SP_MB_KL_00204"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，以下發言是我對《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的意見，亦是我的個人意見。 \n 波音飛機公司是全球最大的飛機製造廠，它最近作出了一個預測。它指出，由2016年開始至2032年，這短短十多二十年間，估計全球全新的飛機交付量會多達35 280架。當然，這全球飛機交付量包括大型商用民航客機及小型私人飛機。但是，其實不論是大型飛機或小型飛機，當中大約一半(17 640架)的飛機都會涉及租賃形式。 \n 如果各位不是太清楚，即是說市民乘搭飛機時，他們乘搭的飛機大多數不是該航空公司或飛機營運者直接擁有，因為這些飛機都是向一間飛機出租商租借，而每個月這些航空公司或飛機營運者會向飛機出租商繳付租金。這些租金當然非常昂貴，但在香港現有的稅制下，這些飛機營運者可以將租金由它售賣機票的收入中扣除，所以很多時候，都可以得到一個非常好的稅務安排。 \n 但問題是，我們現行的《稅務條例》(即未經修訂前)，並無一些稅務安排或誘因，吸引一些全球的飛機出租公司將其亞洲區甚或全球營業總部設在香港，因為香港的《稅務條例》基本上代理主席設有非常嚴謹的反避稅協議、反避稅安排及利息的扣減安排，是非常嚴格的。 \n 現時，這些飛機租賃業務絕大部分都是在愛爾蘭及新加坡進行。為甚麼呢？代理主席，眾所周知，愛爾蘭除了高新科技很發達外，這些融資業務其實在20多年前已經如火如荼地進行。全球十大飛機出租公司，有9間的全球總部都設於愛爾蘭。當然，我們的鄰國新加坡也不落後，他們10多年來都大力拓展飛機租賃業務。 \n 愛爾蘭現時管理約55%的全球飛機租賃服務，大約9 700多架飛機。如果以2016年至2032年預測約有35 200架新飛機來計算，而我們可以將其中三分之一的租賃業務轉移到香港我剛才也說\n過，不是全部飛機都是供租賃的，只有一半作租賃，在這一半之中的三分之一，總共有3 234架飛機供租賃而這些飛機租賃業務的價值總共大約7,070億港元。這項新的經濟活動是不可忽視的。 \n 代理主席，《條例草案》旨在給予合資格飛機出租商及合資格飛機租賃管理商一些利得稅寬免，並在利得稅方面，就與飛機相關的業務，訂定一些非常詳細的條文。 \n 總的來說，作出條例修訂以提供一些稅務優惠給某行業，一定會有議員問我，為何要給這些人好處呢？向這些人或行業提供好處，是否會令香港少收稅款呢？代理主席，我可以在這裏清楚回答這個問題，在此時刻，香港完全沒有飛機租賃業務，通過《條例草案》是希望可以引入這些新的經濟活動，所以，在沒有這些經濟活動的情況下，又怎會有稅收的損失呢？ \n 我們說回《條例草案》一些細節，究竟《條例草案》提供甚麼誘因予這些飛機出租商及飛機租賃管理商呢？第一，對於這兩種企業(即飛機出租商及飛機租賃管理商)，《條例草案》會將標準利得稅稅率(即16.5%)減一半，變為8.25%，即是說，稅率會是8.25%。 \n 另外再看看飛機租賃業務方面，如果飛機出租商符合所有條件，他們所須徵收稅項的基礎，將會是其純利的20%。換言之，如果在飛機租賃業務的純利是100元，這些合資格的飛機出租商只需要付出20元，再乘以該優惠的利得稅稅率8.25%，即是說，可能只須繳付接近2元的稅款。而利潤基礎的20%是不包括飛機租賃管理商的，只有飛機出租商可享有20%的稅基優惠，這一點是很清楚的。 \n 那麼，20%的稅基優惠究竟是如何制訂的呢？其實，我在多次法案委員會會議上亦曾提出質疑。這個百分比其實是對比愛爾蘭或新加坡的飛機出租商的實際(effective)稅率來制訂，而我們的稅基優惠可以說與愛爾蘭及新加坡的實際稅率相當接近，更較它們稍微低。 \n 此外，亦有一個疑問，就是很多其他國家提供的稅務優惠，並非在稅率下工夫，而是提供一個折舊扣減，即是飛機出租商的資產折舊率可被扣減，當然，飛機出租商的資產就是它所擁有的飛機。但是，政府向我們提供的答覆是，對於在外地使用的資產，特別是可以移動\n的資產，即是飛機或船隻，政府是難以控制的。所以，政府認為以稅率調整及收入基礎的調準，可較容易實行《條例草案》，亦較易防範逃稅或避稅事件發生。 \n 就此，雖然我原則上是理解的，但我必須重申，在《條例草案》醞釀期間，即大約兩年前，我已經指出使用折舊扣減才是國際上的通用方法。當然，現時我們草擬了《條例草案》，我亦希望各位議員會支持。可是，單憑《條例草案》是不足以令香港產生出新的經濟活動的，因為《條例草案》獲得通過後，仍需要很多其他方面的活動加以配合，例如如何推廣《條例草案》呢？飛機租賃或融資只是airport或aviation hub(即航運中心或航空中心)的其中一個範疇，如果香港想成為亞洲甚至世界航空中心，除了飛機融資和飛機租賃業務外，其實還要有其他配套配合，才可以把相關經濟活動帶到香港。 \n 我知道局長亦有很多藍圖，可能亦已開始進行一些項目。我希望在局長稍後的答覆中，可以聽一聽他除了《條例草案》外，還有甚麼配套可以提高香港作為亞太甚至世界航空中心的地位。 \n 我最近得知香港機場管理局會花費70億元改進機場的設施及設計，當然亦包括現時正在興建的第三條跑道。可是，我們其實仍然有很多工作可以做，例如當機場擴大後，飛機維修工程人員是否足夠呢？我們有否足夠土地建造飛機維修中心呢？我們的飛機維修技術水平是否處於國際尖端呢？再者，除了飛機維修外，當一間航空公司或飛機營運者要運作時，其實還需要很多其他人員配合，包括地勤人員、飛機師、副飛機師、飛機工程人員，甚至資訊人員等。 \n 大家也知道，在數個星期前，英航出現了故障，當時並非飛機上的電腦故障，而是它的環球票務訂票系統故障，原因是英航把環球票務訂票系統外判給印度一間公司負責。據悉，由於印度外判商有員工把電掣拔掉了數秒鐘，當重新插回後便已失去所有資料，令英航可能蒙受數十億元的損失。所以，我希望香港會有足夠的人才培訓，令香港的各行各業可以圍繞着航空業和航空公司的商業活動尋找工作機會。 \n 代理主席，我想指出最後一點，就是有關租賃業務的租約(lease)的定義，很多行家告訴我，它的定義是相當狹窄的，因為如果飛機出租商把飛機最後的擁有權交給航空公司的話，這種租約就不符合《條\n例草案》所涵蓋的租約的定義。當然，政府說這是經濟合作與發展組織(\"經合組織\")的要求，但為何新加坡做得到，我們卻做不到呢？我認為對於經合組織，我們應該採取較進取的態度，至於何謂較進取的態度呢？代理主席，我會留待全體委員會審議階段時再次發言，謝謝。",
      "sequence": 165,
      "bookmark": "SP_MB_KL_00205"
    },
    {
      "title": "代理主席",
      "content": "我提醒議員，在發言時應集中討論有關給予飛機出租商及飛機租賃管理商利得稅寬減的事宜。請議員集中討論這個議題。",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00206"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，首先，我根據《議事規則》第83A條作出申報，我受聘於一間本地航空公司。但是，原則上，不會因今次《稅務條例》改變而令本地航空公司有任何得益。 \n 關於這項《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")，梁繼昌議員剛才也簡略說過，我們(包括我在內)普遍也是支持的。我認為這可能是過往數年政府推出的較為理想的《條例草案》，便應該支持。對於有關當局能推出這類政策或推出今次這項《條例草案》，我深表讚揚。 \n 首先，本《條例草案》提供的稅務優惠，就是無論你賺多少，有八成無需繳稅，只需繳交兩成稅款。同時，文件中亦提到，那兩成稅款會減免一半，即由本來16.5%變成8.25%。如此大的減幅，簡單而言，其實是為了競爭生意。因為現時世界趨勢是，航空公司租賃飛機多於購買飛機。這不單是航空公司，甚至是提供商務航空服務的公司也會有租用飛機的情況出現。根據過往歷史可能是40年前市面上只有八分之一的航空公司會以租賃飛機的方法來運作，至今已達三四成左右，趨勢越來越普及。但是，這門生意的獨特性是，全球基地只集中於兩個地方：一個是愛爾蘭，現時全球差不多有一半生意坐落愛爾蘭；另外約有三成生意在新加坡。所以，如果香港要發展這門生意，必須作出具競爭性的改變才能吸引這方面的生意。 \n 我為何一直在稱讚有關當局具前瞻性及肯做這方面的工作？首先，香港本身沒有這門生意其實並非沒有雖然早前提交立法會的文件中提到有兩間公司：一間是通用商業航空服務公司；另一間\n是中銀航空租賃有限公司其實還有第三間，便是中國飛機租賃集團控股有限公司，這間公司亦在香港上市中銀航空租賃有限公司及中國飛機租賃有限公司兩間公司也有在香港上市，但他們的業務其實是在新加坡，因此在香港根本沒有這類公司以香港作為業務基地，是沒有。首先，這門生意並非對既得利益者有利，即不是說，往後地產商興建樓宇，我們便會在稅務上寬減他們多少，並非如此，因為他們本身已在繳交香港稅項，但本《條例草案》沒有這樣規定。本《條例草案》清楚訂明，提供的優惠必須為從事飛機租賃業務，而剛才亦說過，香港現時並沒有這門生意，因此並不會惠及現時正在香港繳交這種稅項的公司，亦不會增加庫房收入；相反，如果計算起來，未來20年，根據飛機租賃這門生意收回的稅收可能接近100億元。這門生意亦會製造很多高收入的職位，估計有1 600個之多。 \n 代理主席，我必須要說清楚，這門生意對香港構成的成本，很多人誤以為在香港設立一間這類租賃公司的話，便會有很多飛機飛來香港，令我們的機場受極大挑戰。甚至有人問，我們的空域、噪音和空氣污染會否隨之而來？答案是沒有的。這等於現時上網購物一樣，那件貨品根本無需要在香港，這純粹是一個基地，是一項操作，故這門生意雖在香港但是不會為香港帶來剛才提及的，無論是環境或噪音污染，甚至亦不涉及我們的土地當然他們有需要設立辦事處，代理主席我的意思是不會出現下列的情況，例如我們3條跑道也不足夠，我們要興建第四條，需要多些土地這種情況；亦不存在那些飛機一定要在香港進行維修。當然，它們可以在香港維修，但在香港維修的成本較高，因此這些飛機租賃公司未必會以香港作為維修基地。然而，它們在世界各地會有這類設施以便利他們從事這門生意。 \n 所以，整體而言，在過往數年，我真的沒有看過政府拋出這種方案剛才已說過我們沒有需要作出基建投資，亦沒有需要給一些既得利益者好處，對我們的環境亦不構成額外污染。在這種情況下，由於我們既可賺這麼多億元，亦可開創這麼多職位，故此我一直對這項《條例草案》予以支持的態度。 \n 說回現況，我們亦會面對經濟合作與發展組織(\"經合組織\")——在我談經合組織前，我想說，《條例草案》本身訂明不可以租給香港的航空公司，即是說，我們爭取了這些生意回來，他們可以在香港設立總部運作，進行這類商業服務，但出租飛機的對象必須要是非本港的航空公司，這是本《條例草案》最初期提交時的說法。當然，我們當時質疑，為何要這樣做這麼奇怪的規定呢？既然現在沒有人從事這\n門生意，為何不容許他們租給香港的航空公司呢？當時，無論是在事務委員會或法案委員會，很多同事也提出質疑，甚至有些持份者出席公聽會提供意見時，也提出相同問題。此外，單是這問題亦衍生《條例草案》在後期作出多項改動，最終亦作修改，以解決了一部分問題，便是究竟會否容許它們先租後買(即英文所謂hire purchase)等方法，也可以用來扣減稅項。 \n 我先不說這個部分。我想說的部分是，本來《條例草案》不容許租賃對象是本港航空公司，我當時問原因，當局並沒有一個能夠清楚解釋的答案，純粹辯稱只是不想惠及本地航空公司。所以，這就是為何我要作出申報了。但是，當我問到最後，當局又答覆表示根本不會惠及本地航空公司。所以，初時我也感到十分混亂，究竟會否導致本地航空公司因而少交稅款呢？最後政府的答案十分肯定，是不會的，不會令航空公司因而少交稅款。原因是航空公司購買飛機時，可以用折舊率的方法少交稅款，但如果航空公司刻意成立一間公司，然後租飛機給自己，反而所繳交的稅項並不會有優惠。當然，《條例草案》也不容許航空公司另外開一間飛機租賃公司，然後租飛機給自己，這是不容許的，所以能夠堵塞部分漏洞。 \n 畢竟，世界大氣候是香港始終要跟世界其他國家看齊，甚至是要符合一些國際性組織的遊戲規則。在這件事發生之後，經合組織表示不可以這樣做，因這樣反而有問題——即如果限制某間租賃公司不能租飛機給香港的航空公司，反而會有問題。政府因而作出改動，變成現在可以租給所有人。政府發表的一份文件亦有解釋，這種情況會否是會否令一些本地航空公司受惠而少交稅款？正如我剛才所說的，據他們計算所得，是不會的，因為這樣做，本地航空公司反而要繳付更多稅款。所以，有關修訂原則上是沒有問題的，反而多開一道門，讓這些日後在香港成立的飛機租賃公司，可以出租給本地的航空公司。 \n 大家可以看到，《條例草案》似乎說得十分理想，唯一令我有點擔心的是，我們如何界定一間租賃公司以香港作為基地發展業務，實施所謂的中央管理和控制？《條例草案》賦予稅務局局長很大權力，究竟他如何釐定一間公司是或不是這樣做呢？正如我剛才所說的，現時有3間租賃公司在香港設有辦事處，一間是通用商業航空服務公司、中銀航空租賃有限公司和中國飛機租賃集團控股有限公司，該兩間以\"中\"字為首的公司，也有在香港上市，但業務並不在香港。 \n\n 那麼，如何釐定一間公司是否在香港進行我剛才說的中央管理和控制呢？《條例草案》多次指出，由局長決定、由局長考慮它是否這樣做。《條例草案》也訂明，如果發現不是，便不會容許該公司根據《條例草案》獲取稅項優惠。但是，《條例草案》沒有清晰量化這件事。根據政府的說法，其實不僅依靠這《條例草案》，因為其他稅務的條例也有類似的安排，並且賦予局長類似的權力，而其他條例實施時沒有甚麼問題，所以認為關於飛機租賃的稅務條例也不應出現問題。 \n 當然，我們相信稅務局會真正做好把關的工作，但我必須重申，稅務局必須做好這個把關工作，否則我擔心會有公司利用這項《條例草案》\"掛羊頭賣狗肉\"，只是佔香港稅務優惠的便宜，但卻無法提供剛才說的服務，例如將來說開創的1 600個職位沒有了，因為它只是在香港開設一間空殼公司來避稅。另一個指控是，這樣會否令香港成為逃稅天堂呢？無論如何，我希望稅務局能夠好好把關，我也希望有關《條例草案》能夠盡快獲得通過。由於這並不是秘密，現在香港這樣做，我不排除愛爾蘭或新加坡很快作出應變的可能性，甚至其他國家或地區看到，這樣做差不多是無須成本的，無須做好甚麼基建才能爭取到這筆生意，這麼好的事情，其他國家可能認為純粹是稅務安排而已，隨時很快跟隨作出修改。 \n 當然，香港有本身的優勢，香港畢竟是亞洲區的航空樞紐。我們有很多人才，無論是工程、法律、金融等專業界別，其實也十分需要這些人才，而香港是有這些人才的。當然，我同意有些人才可能需要從外國引入，因為這門生意畢竟具相當的獨特性，沒有太多人真正認識。這也是沒有辦法的，但我們必須把握機會，讓它盡快在香港落實，同時避免我們落實後，別人爭相模仿。我希望各位立法會議員能夠支持這《條例草案》。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 168,
      "bookmark": "SP_MB_JT_00208"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "Deputy President, I think the objective of the Bill is clear: to promote and facilitate the aircraft leasing business in Hong Kong. Ireland and Singapore, as our Members have said, are very successful examples of granting tax concessions to attract aircraft leasing business to establish headquarters there.  So, I think I would agree and support the Bill.   \n\n Deputy President, I recall that in the Bills Committee, I particularly raised a suggestion there, and I asked the Government whether they would consider introducing a claw back mechanism.  That means the Government would simply ask the companies to stay in Hong Kong for a particular period of time, in order to meet that condition, to fulfil that condition to have that sort of tax benefits. That is exactly what Singapore has been doing.  In Singapore, they would ask the companies to stay in that particular jurisdiction for a minimum period, and if you fall sort of that requirement, you would be asked to pay back the tax benefits. To do so would have a benefit that first of all, tax abuse can be avoided. Second, you can simply keep the companies running in that particular jurisdiction.   \n So I raised that suggestion in the Bills Committee, asking the Government whether they would consider introducing a similar claw back mechanism in Hong Kong.  But the Government, in response, said they would not come to terms with that sort of proposal, simply because Hong Kong is different from Singapore and we have a different system and a different tax regime.  I understand that. But, in order to sort of avoid tax abuse, I would suggest the Government that once we have implemented the Bill, the Government should conduct regular review and especially to take a look at whether any tax abuse is actually happening. And in the long run, if it is necessary to consider introducing a sort of claw back mechanism, then I would always welcome the Government to consider that sort of options.   \n Deputy President, I think as I said I would agree and support the Bill, and I hope that by granting the tax concessions and tax benefits, we would be able to attract more aircraft leasing companies or businesses to establish headquarters in Hong Kong.  That way, it will be possible to generate more revenue and re-create more jobs for our Hong Kong market.  \n Thank you, Deputy President.",
      "sequence": 169,
      "bookmark": "SP_MB_HC_00209"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")在香港來說，是一項創新和前所未有的稅務法例。今次《條例草案》最重要的一點是，向一個特定行業的離岸服務提供寬減利得稅的優惠。 \n\n 大家也知道，香港一直奉行簡單稅制，而簡單的稅制的意思是，盡量在固定的範圍內，不會對任何特定的業務作出不同的徵稅原則。所以，在很多年來，即在回歸前後，當有不同的人士，包括立法會議員、前立法局的議員或其他不同的行業代表，要求政府對不同的行業，特別是新興的行業作出稅務優惠時，政府每次不是以積極不干預為由，便是表示稅制是以簡單為本，而一一拒絕。 \n 但是，今次的《條例草案》便是一個改動，當然這改動與香港的特別處境有關。正如政府官員就《條例草案》在法案委員會會議中亦曾經陳述過，香港的地理位置是在中國、亞洲的其中一個航點，特別是鄰近中國。在區內，我相信大家也不難發覺，中國內地航空業的發展在過去10年發展得相當蓬勃，而在未來的10年，我相信有關的發展也不會變得緩慢；再加上其他亞洲國家，例如位處東南亞的新加坡、泰國、馬來西亞和菲律賓等地區，其實無論是它們本地的航空業、國際或特別的包機服務，均需要大量的飛機來作為它們擴展業務的要素。 \n 飛機租賃服務以往在香港並非是我們很熟悉的行業，而飛機租賃服務在區內的需求在過往已經很清楚，特別中國大陸和鄰近地區已是發展得相當迅速的行業。但是，我們不期然地想，為甚麼政府會在這時候，特地選擇飛機租賃服務作為寬減稅項的安排呢？大家也知道，最近在證券市場上有些新活動，便是飛機租賃服務公司陸續上市或有計劃上市，例如有中銀航空租賃有限公司等相當大型的公司，均令我們十分關注。 \n 我們關注的問題有兩項，第一，這些做法對香港的航空業會有甚麼影響？本黨的譚文豪議員剛才已經表示，他不能預見這些飛機租賃服務會令香港國際機場的需求，包括飛機升降量、航空站的使用，甚至維修等均有很大的改變。這種情況，等於一枚錢幣有兩面，一方面來說，我們當然不希望通過《條例草案》後，有很多飛機租賃服務公司或航空公司會利用這項稅務的漏洞讓我姑且稱為\"漏洞\"，因條例特許他們的利得稅可寬減一半而極力在香港拓展它們的服務。另一方面，我們也懷疑究竟飛機租賃服務能否真的帶動飛機租賃服務外的高端服務，例如專業服務，即並非會聘請很多人手的財務管理、法律服務和會計服務等。 \n 譚文豪議員剛才也表示，由於他個人相當熟悉飛機和航空的事宜，所以他質疑這樣是否能夠帶動香港航空的其他周邊服務的發展，\n例如飛機維修的服務和其他相關的服務。在我看來，我也沒有太大的期望，因為大部分的飛機租賃服務並非在香港進行；而在法案委員會審議《條例草案》期間，政府亦一而再，再而三地強調，他們可確保將來服務提供時是會在離岸進行的，意即不會使用，或不會以香港國際機場作為主要使用該服務的航點。 \n 如果那些飛機不會以香港作為航點，那麼飛機的周邊服務怎會帶到香港呢？舉例來說，那些公司怎會特地將飛機駛到香港來作修理或在香港使用其他的服務呢？如果飛機租賃服務完全離岸進行，那麼這些公司是否來香港發展也不重要；因為如果它們認為香港的維修服務、周邊的服務能夠令它們有信心的話，即使政府沒有制定這項《條例草案》，那些公司也會來香港發展。所以，如作為一項誘因，令香港的航空業有很大規模的發展，則這項《條例草案》似乎未能達到目的。 \n 這樣開先例、作新嘗試並非不好。我相信有人會批評特區政府或前朝的港英政府在稅務政策上相當保守，因為世界各個地方已經開始以不同的方法來吸引某些行業，在當地不同的地方開展新的業務，又例如投放更多資金來研發新科技，或以新資金帶動當地的就業市場等。這些均有很清晰的目標，以及透過寬減稅務，帶動可預見的經濟利益。 \n 然而，代理主席，奇怪的是，在整項《條例草案》的審議過程中，我們無法得悉《條例草案》能帶動多少香港經濟活動的裨益，甚至這些服務是否一定需要由香港的專業人員來進行，其實全都沒有一個定案。出席審議《條例草案》會議的稅務局官員均表示，將來能否引用這項法例作出稅務寬減要視乎數項條件。第一，是否符合絕對離岸服務；正如這項《條例草案》說明是離岸飛機租賃。第二，究竟會在香港帶動多少就業機會？這是很特殊的，因為我覺得任何對《稅務條例》的修訂，如果要作出一個看似很大的動作以改動恆常的稅務政策，都應該有一些具說服力的數據或證據，告訴大家在修訂《稅務條例》後，能夠在本地就業市場或本地專業服務中帶動多少經濟利益。其實，將來這些都會交給政府，或主要是稅務局作出審查。 \n 究竟在審查過程中，政府使用的是哪一把尺？在審議《條例草案》的過程中，我曾問稅務局代表，而他只是說，他會做好守閘門(gatekeeper)的角色，好好把關，令將來想透過修訂後的《稅務條例》申請寬減利得稅的公司符合需要。然而，何謂需要呢？例如要簽訂一\n份合約，須聘請一位法律顧問合約在香港簽訂，主要法律工作在紐約進行，這樣算不算呢？在香港簽約，聘請一家會計師事務所，但原來結帳的地點是在曼克頓，這樣又算不算呢？我相信這些都是令大家疑惑的地方。 \n 我不反對通過修訂《稅務條例》使香港成為某種特別營商的據點，但是，如此一來，是否應該有一些更清晰，令公眾、立法會或行業從業員都知道怎樣量度的標準？如今，我們似乎把這個責任交給了稅務局，這裏有兩個問題：第一，對稅務局是否公平，稅務局會否因而要聘用更多人員評稅，用更多資源以適應此法例？這很可能會\"執條襪帶累身家\"，意即用更多金錢以應付飛機租賃管理商帶來的大規模數據處理。第二，我們也擔心，既然沒有指定或特定的原則，只交由個別稅務局官員作出評定，這又是否一個漏洞？這些不同人、不同評稅人員對於不同處境作出不同的判斷，可能會影響這些行業，即飛機租賃管理商將來究竟能否獲得稅務寬減的其中最重要的部分。對於這一點，沒有足夠證據令我有信心將來能做得令人滿意。 \n 正如文件提到，其實這並不是甚麼新開始，在2015年施政報告中，當時的財政司司長提到，會有特別措施推動飛機租賃業務。但是，我頗感失望，經歷1年時間後，雖然《條例草案》提交了立法會，但始終在很多關鍵事情上，例如如何評定某飛機租賃服務提供者能否獲得稅務寬減，並沒有足夠的、令大家感到安心的做法。 \n 第二方面，關於合資格的飛機出租商及合資格的飛機租賃管理商，兩者的做法大有不同。因為飛機出租商與租賃管理商是兩個不同行業，前者主要是透過財務安排，包括集資、融資、借貸及出租飛機而提供服務；後者的飛機租賃管理商卻與之不同，由於他們涉及實質的實務管理，他們在進行管理時，能提供更多數據。我認為在這項《條例草案》中，有不清晰的地方。對於那些飛機租賃管理商，條文可否訂明他們須在香港進行哪種程度的管理服務？我們當然希望稅務寬減能令他們將大部分業務的進行移師香港，這樣才能帶動本地就業和經濟。但是，假如沒有清晰的標示，這很可能會名存實亡。 \n 代理主席，我留意到我的發言時間不多了，或者我留待下一輪發言時間再繼續這方面的討論。我謹此陳辭。",
      "sequence": 170,
      "bookmark": "SP_MB_KKK_00210"
    },
    {
      "title": "陳志全議員",
      "content": "梁振英在2016年的施政報告重申，政府將會制訂措施，發展香港成為航空融資中心；財政司司長亦在2016-2017年度財政預算案中表示，政府會參考海外經驗，研究透過提供稅務優惠，推動飛機租賃業的發展。政府這次效率很高，今天放在我們面前已經有《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")。《條例草案》旨在向一些在香港將飛機租賃予\"非香港飛機營運商\"的公司提供稅務優惠，包括建議將租賃飛機所得的利潤抽取的利得稅稅率，由現時的16.5%減至8.25%；以及為飛機出租商就飛機租予\"非香港飛機營運商\"所獲得的租約付款的應課稅款額，訂定稅基為租約付款總額扣減支出後的20%，當然，這不包括折舊的免稅額。 \n 在這個議題上，我想我可能是議會內持保留意見的少數派。當然，大前提是，我們通過一些稅務優惠來吸引、鼓勵新興行業或增加我們的競爭力，提升我們比對鄰近地區的吸引力，我是持開放態度的。但是，當我們要決定一項政策，無論是有關硬件(如基建)或軟件(如稅務)，舉例而言，鐵路、機場三跑道系統、大橋、碼頭或加入亞洲基礎設施投資銀行，我們都會問：做了這個動作後，會對香港帶來甚麼好處？有甚麼成本？但是，對於政府這項建議，聲稱能夠為香港帶來的經濟貢獻，我真的覺得有誇大成分。所以，我在這裏提出的質疑，亦是一些市民的質疑。我希望政府或在今天無條件支持這項《條例草案》的議員，可以釋除我或很多市民的疑慮。我覺得除了這些經濟貢獻不盡不實之外，亦擔心減免這些項目的稅收，會成為不良的先例。 \n 首先，我們看看當局提出這項建議，目的是要吸引全世界的飛機租賃商，在香港設立辦事處或遷拆總部往香港，從而令香港成為飛機租賃的中心。以下我讀出的數字，請大家留意，當局表示在實施這項政策的第二十年，預計香港可以佔全球飛機租賃市場的18%，為超過3 200架飛機融資，其資產總值為7,070億元，直接僱用約1 640人這些數字如此準確，我也不知如何推算出來僱員開支約為20億元，利得稅為10億元；實施20年間可以累積4,300億元的本地生產總值；因為聯繫和倍數作用，創造超過13 700個間接職位。我讀出這堆數字後，真的覺得當中有誇張成分，讓我逐點向大家分析。 \n 首先，如果在第二十年，即是2037年可以因為稅務豁免而創造1 640個職位，而這1 640個職位又如何各自產生9個職位，間接創造13 700個職位呢？況且，根據政府原本的建議，這次的稅務優惠，只適用租予\"非香港飛機營運商\"的飛機租賃服務，租出的飛機根本無\n需出現在香港。就如譚文豪議員剛才回應另一方的憂慮時提到，香港公司只負責接生意，向\"非香港飛機營運商\"租出飛機。即使你們說，提供法律、會計、金融或保險等服務，可能會創造職位或利益，我也有一個小問號。雖然基於這個原因，我想梁繼昌議員、法律界或保險界議員也會支持《條例草案》，因為最低限度多了機會。但那些錢是否必賺呢？不知道。我懷疑與這行業相關的法律、保險、財務或會計服務，其實是否也可以不在香港發生。究竟到香港註冊的公司，實際在香港最起碼要植根多少東西呢？ \n 此外，在20年內累積4,300億元本地生產總值，即每年有200億元的本地生產總值。但問題是，稅務寬免只適用於將飛機租予\"非香港飛機營運商\"的業務，因此，所產生的本地生產總值可能只涉及租金收入，這些租金收入只會是飛機租賃公司的財務收入，不會走進香港的實體經濟，普羅市民會否因為這些經濟數據而受惠呢？由此可見，向租予\"非香港飛機營運商\"的租金收入提供稅務寬免，我懷疑只會令少數人受惠，對經濟沒有很大的幫助。 \n 我另一個擔心是，譚文豪議員剛才指我們過慮的事情。如果向\"非香港飛機營運商\"租賃飛機的公司，以香港為基地，無論那些飛機是否主要服務香港，會否同樣需要使用香港的基礎建設呢？即那些飛機會否停泊在香港國際機場，在有需要時才租出，這樣便會令我們的設施需求上升，因而令各項設施的收費也可能上升。剛才談論到三跑會否也不敷應用呢？譚議員則表示不會，因為那些飛機可以不用來港，不用出現。那麼，究竟是哪種情況？飛機無須來港，無須出現，所以不會使用香港的資源和基建；但是，如果不會使用，那麼上述的創造職位，又是否確實能創造出來呢？ \n 事實上，我也曾細讀審議這項《條例草案》的法案委員會報告，當中亦有委員問及在稅務寬免後，會否為空運基建帶來龐大成本，但政府則表示未曾考慮這個因素，因為過去沒有類似的公司在香港營運。政府只表示，如果有飛機在香港升降，便會為機場帶來收入。我覺得政府並沒有很周詳地考慮過整體情況，例如那些飛機若真的來港，停泊在香港，並使用香港機場跑道的設施時，整個情況會怎樣呢？如果說沒有考慮過，我覺得是有點粗疏。 \n 當然，有人覺得這是杞人憂天，根本不會有那麼多飛機在香港停泊。我們且看看兩間中資飛機租賃上市公司，最近提供的行業概覽資\n料。在2013年，全球二十大飛機租賃公司的飛機總數共有6 193架，這只是2013年的數字，而2013年的訂單數目是1 624架，即在2013年之後數年，二十大飛機租賃公司的飛機數目可以多達7 500架以上。如果根據政府的預計，本港在20年之後將佔有整個市場的18%，雖說那些飛機不會在香港停泊，但萬一它們來到，就會多了1 500架飛機在香港。 \n 再者，你可以說飛機租賃公司只在香港融資，不會把飛機停泊在香港機場。所謂飛機租賃，只是把飛機長期租予其他地區的航空公司，因此，我們不用擔心香港的機場設施。既然租賃公司只在香港進行金融融資，又沒有實質業務，那麼，就回到我剛才的問題。他們可能像現時在香港上市的中國光大集團旗下的中國飛機租賃集團控股有限公司，或中國銀行旗下的中銀航空租賃有限公司，在香港上市或好像其他在香港\"借殼\"上市的中資集團，不單可以在香港借貸融資，更可以透過供股、配股集資，我們是否需要提供稅務優惠來吸引他們來港設立公司呢？ \n 此外，如果大家預期這些飛機租賃公司的飛機不會來港，即從不會在香港出現，又怎得到在20年裏會衍生4,300億元本地生產總值及超過13 000個職位的結論呢？大家要知道，現時全球一體化，如果只論融資或行政工作，香港的行政工作可能會被內地、印度、東南亞或其他生產及人力成本較低的地方取代，這樣，建議就難以為香港帶來最大的經濟效益。所以，所謂的經濟效益可能只存在於帳面上，香港的勞工可否享有藉維修、保養飛機而衍生就業機會等實際效益呢？不知道。譚文豪議員說不會，飛機既不用來港，就即是不會了。所以，這也是我憂慮的其中一點。 \n 此外，在法案委員會期間，有人問稅務優惠會否令到內地飛機的機主從中獲得最大的得益？\"至於哪一方可從此項建議中得益最多，政府當局解釋，關於條例草案實施後將會在香港進行交易的飛機租賃業務中的飛機的擁有權，當局並無這方面的資料。\"由此可見，政府沒有研究此題目，而2017-2018年度的財政預算案作出此建議之後，亦只想盡快完成建議。我必須指出，在作出稅務優惠之後，香港向非本地航空公司、租賃飛機公司徵收的利得稅將會降至8.25%，較內地的17%至25%為低，內地的飛機租賃公司很可能會轉移以香港作為總部。現時兩間在香港上市的內地飛機租賃公司，每年向內地政府繳稅金額平均是2億元以上。如果這些公司把主要業務轉移到香港，中國大陸的稅收最低限度會減少7億元，如果多1間內地銀行旗下的飛機\n租賃公司把總部設在香港，不用向中國政府納稅，中國政府損失的稅務收入可能高達數十億元。我不是擔心中國政府，我覺得本港搶去了它的生意，整體上是減少了，這又是我的另一個問題。 \n 最後，當局以爭取香港成為飛機租賃中心為由，向飛機租賃公司提供稅務優惠。很多人會問，為了打造香港成為甚麼中心，以後是否就可以爭取更多稅務優惠。在整個諮詢過程裏，政府只諮詢業界的意見，業界或周邊的業界當然支持稅務優惠，有當然較好，最好是完全不用繳稅。在業界的吹捧之下，香港政府以香港沒有相關業務，因此提供的稅務優惠不會造成財務損失為由，建議提供優惠。道理很簡單，那些錢本來不是你賺到的，現在是賺到1元就得到1元，你不提供優惠，就沒有人在這裏經營這門生意，而你根本不會虧蝕。 \n 然而，我想告訴政府，世界很大，還有很多新興行業是香港沒有的。這些行業日後是否都可以向政府施壓，要求提供稅務優惠？政府又會否提供相當於半價的大幅度優惠呢？雖然我在此階段，表決棄權或反對都不會影響《條例草案》的通過，但我希望其他支持《條例草案》的議員，可以回答我有關這方面的憂慮。 \n 譚文豪議員剛才說要盡快做，否則人家會抄襲你的點子。我不明白點子是否真的如此容易被抄襲？現時香港的起步較新加坡及愛爾蘭遲了20年，但是，如果真的如此容易，\"咁大隻蛤乸隨街跳\"，那些金錢本來不是你的，扣減一半稅就可以來你那裏經營，每人都會爭取了。為何會有人爭取不到或不爭取呢？單單只說這方面，如果沒有一些相應的配套措套或政策而只憑減稅，未必能夠得到當局預期的效果，我希望政府今天或未來，要向公眾或本會更詳細的交代這方面。",
      "sequence": 171,
      "bookmark": "SP_MB_CCC_00211"
    },
    {
      "title": "羅冠聰議員",
      "content": "今天我們討論《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")，主要是透過減稅來推動飛機租賃產業。以往政府十分喜歡用稅務寬減措施來推動一些新興行業，例如2008年取消紅酒稅、2016年提供適用於合資格企業財資中心的利得稅寬減稅率等。我們從過去的例子看看，究竟這次我們推動飛機租賃產業，有甚麼需要注意，整體而言，對於香港又是否好事呢？ \n 在2008年取消紅酒稅後，香港的葡萄酒進口迅速增加。葡萄酒進口總值由2007年的16億港元，增加至2016年的120億港元，增幅超過7倍。在2008年取消紅酒稅後，看到整個紅酒業在香港有很\n大的擴張。另一項措施關乎來港設立企業財資中心及地區總部，旨在增加跨國企業來港設立財資中心的吸引力，配合大陸企業\"走出去\"等的策略。 \n 有關行業的確有所發展，但對香港市民有多少益處呢？這次推動香港飛機租賃產業，我們都要回答同樣的問題。 \n 的確，截至2009年年底，從事葡萄酒相關業務的僱員人數高達4萬名，比2007年增加5 000人，就業增幅相當於1 000個全職職位，其中60%是前線員工。但是，當這100億元葡萄酒進口時，1元的稅項都不需要支付，這究竟是否符合公義呢？這的確值得大家深思。 \n 今次的《條例草案》是為飛機租賃商提供利得稅稅率減半的安排，以及兩折稅基優惠，以推動香港成為飛機租賃中心。有關安排一個很大的誘因就是配合大陸的航空業發展。根據政府資料，由2012年至2032年，內地航空公司需要接近6 000架新飛機(價值約6.1萬億港元)，佔預算付運亞太區飛機數目超過約五成。在內地航空業蓬勃發展下，飛機出租商近年已趨向把業務遷至亞洲地區，令區內的飛機租賃業務增長特別顯著。 \n 從這些數據可以看到，香港似乎背靠中國大陸，政府預測發展飛機租賃行業前景很樂觀。何謂飛機租賃呢？簡單而言，就是公司 即這些飛機租賃公司做包租公，借入\"平錢\"，買入飛機，再以較高的租金租出去，賺取中間的利潤。 \n 我們看到大陸有很多商機，而根據過往的經驗，這個行業似乎是一個利潤頗高的行業。根據中銀航空租賃招股文件，集團去年租賃費率是9.9%，即出租一架飛機回報率接近10厘。中銀航空租賃去年的純利率更高達31.5%，相比我們的航空業巨頭，國泰純利率只有5.9%，難怪政府希望推動飛機租賃業務。事實上，2014年年底，李嘉誠旗下的長江實業就宣布，斥資20億元購入60架飛機。今年3月初，新創建與同系的周大福亦成立合營企業，進駐飛機租賃市場。可想而知，就今次這發展，很多香港大財團、大企業家已經摩拳擦掌，而政府這條例的確會配合，或者跟他們的行動互相促進，互相影響。 \n 但是，今次這項《條例草案》單純給予飛機租賃商的利得稅寬減，以發展有關業務，成效其實令人質疑。政府自己都承認，香港現時的飛機租賃業務並沒有明顯存在。我們是否能夠在沒有其他配套的情況\n下，單憑一條條例便可以把飛機租賃業務引進香港呢？今年施政報告提出\"政府計劃今年向立法會提交修訂《稅務條例》的草案，推出稅務優惠，吸引公司來港發展飛機租賃業務\"。但是，沒有說明其他推動飛機租賃業務的發展。政府是否真的能夠隨着我們這次討論，甚至可能通過這條例，便能夠在飛機租賃方面大展拳腳，給其他公司發展的空間呢？這的確令人質疑。推動香港航空融資聚焦小組預計在未來20年間，香港可以逐漸在全球飛機租賃市場取得約18%的份額。在第二十年所帶來的直接和間接得益，包括直接僱用約1 640人，僱員開支約20億港元，飛機租賃公司在第二十年繳付的利得稅約為10億港元，而在該20年間繳付的利得稅總額超過100億元。這些數據看似很好，20年間已可獲得超過100億元，平均每年可能有5億元的利得稅額進帳。但是，正如陳志全議員剛才也提到，其實大家對這些數據是有些存疑，並有所保留。而政府亦沒有提供其他的資料，顯示如何得出上述的數據。 \n 政府以住其實也有估錯行業發展的狀況，包括前特首曾蔭權在2009年的施政報告裏提出六大優勢產業，包括教育產業、醫療產業、檢測和認證產業、環保產業、創新科技產業，以及文化及創意產業，最後大多慘淡收場。以文化及創意產業為例，政府8年前拍板推出活化工廈政策，現在卻連一間Live House......",
      "sequence": 172,
      "bookmark": "SP_MB_LKC_00212"
    },
    {
      "title": "代理主席",
      "content": "羅冠聰議員，請稍停。請你集中就這項條例草案的內容發言。",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "羅冠聰議員",
      "content": "好的。大家也能看見，政府過去有估錯行業發展的狀況，假如我們只是推展這項條例，而不發展其他的配套，究竟香港能否成功在眾多競爭者當中，在有關市場取得18%的份額，可以發展出推動香港航空融資聚焦小組所提出的優勢呢？這也是存疑的。 \n 現時全球有超過158間航空租賃公司，大部分集中於愛爾蘭和新加坡兩地，市場佔有率高達九成。愛爾蘭在過去30年一直位處飛機租賃市場的龍頭位置，而新加坡則在過去10年推出一些便利措施，吸引飛機租賃商落戶。世界最大的10間飛機租賃公司，有一半以上的總部設在愛爾蘭。但是，除了這項條例外，政府還有否其他相應的配套措施呢？例如香港只簽訂了36個防止雙重課稅的協定，相對於愛爾蘭有72個和新加坡有76個，似乎這方面的配套，香港也未必具\n有競爭力，可以與這兩地相較，能夠提供更大的誘因，希望更多的公司將總部設置在香港。究竟香港可以如何發揮本身的優勢，可以令未來正如推動香港航空融資聚焦小組般樂觀，得到這麼多的競爭優勢呢？似乎政府需要向公眾和立法會多作講解。 \n 總括而言，我認為政府必須進一步向公眾和立法會解釋，今次發展飛機租賃業務的方向，同時需要全面檢討現時的稅務政策和經濟發展的方向。否則今天為飛機租賃中心提供稅務優惠，下次當看見海上貨運業或藥劑業有些前景，又提供稅務寬減的話，這樣只會破壞香港原有的稅務制度。而且不斷地針對這些產業，有減稅的方向，政府的收入可能因而下降。最後，政府如果因為提供這些稅務減免而表示沒有錢可供扶助其他市民，而經濟成果卻落入有錢人的口袋裏，這樣的稅務政策，究竟是否政府想發展的方向呢？ \n 我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_LKC_00214"
    },
    {
      "title": "梁國雄議員",
      "content": "梁振英這次真的沒有\"走數\"了，他答應了有錢人的便一定不會\"走數\"。標準工時、全民退保、強制性公積金計劃對沖安排，全部都\"走數\"，但這個則不會\"走數\"，臨近任期終結也要提交。只要在今天進行二讀，他日和那些有錢人聚頭時大可邀功說自己已有做事，在任內進行三讀，只是不知\"長毛\"會否\"拉布\"，他最擅長說這種話。 \n 說到搶別人的生意，其實是浪費時間。現在香港有6間從事飛機租賃業務的公司，它們分別是中國飛機租賃集團控股有限公司，主要股東是中國光大控股有限公司。還有梁振英的金主新創建集團有限公司(\"新創建\")旗下的Goshawk Aviation Limited，以及中銀航空租賃有限公司，它更於2016年在香港上市，由李小加迅速安排上市吸金。此外，有新創建旗下另一公司Bauhinia Aviation Capital Limited，而李嘉誠旗下的Accipiter Holdings Limited也是從事這門生意，不過該公司在愛爾蘭註冊。他是在2014-2015年度開始涉足這門生意，全因美國股神也有參與其中。 \n 最新的一間是亞洲航空資本有限公司，其總部設於馬來西亞的離岸中心，即是說它並不在香港，但可能會來香港從事相關業務。還有香港國際航空租賃有限公司，它隸屬海航集團，即是現時把地皮價格炒高至每平方呎數萬元那間公司。接着有香港航空租賃有限公司，是\n渤海租賃股份有限公司旗下成員，大家一起做生意，原名海航集團國際總部(香港)有限公司。\"老兄\"，你還以為梁振英是在吸納外地業務？他其實是要讓正在香港做生意的人少交點稅，即是賺100元後，除去折舊款項不計，只拿20元出來課稅，還要把標準稅率減至8.25%。我曾作簡單計算，即是每賺100元只須交稅1.65元。 \n 代理主席，你是會計師，應知道數目有多大。我們不用說得那麼遠，現在是要讓已在香港做生意的人首先少交點稅。問題是，如果這6間公司一早要到愛爾蘭和新加坡做生意，還要我們說麼？全因他們要靠近香港，又或是自己人，例如新創建及李嘉誠都以香港為家，既然李嘉誠跑了去愛爾蘭，這措施最多可吸引李嘉誠回來，而他還要斥資購買Aviation Capital Group，一間由馬來西亞離岸公司控制的公司。\"老兄\"，這很簡單，而我為何要反對這項稅務優惠建議呢？因為它明顯是把已經到手的稅款退回，而並非因為稅額太高把人嚇跑而將之下調。梁繼昌議員究竟說到哪裏去了？議會究竟要站在哪一邊？大家得看看資料。 \n 然後，曾經諮詢的是些甚麼公司？代理主席，那些全是你的行家，且讓我一一讀出：博聞律師事務所、國泰航空有限公司、德勤諮詢(香港)有限公司、香港飛機租賃及航空融資協會，即是剛才所說的那些公司。此外，還有香港航空有限公司、港龍航空有限公司、香港交易及結算所有限公司，因為公司要上市，所以又會一定贊成。接着是香港快運航空有限公司、香港會計師公會，這個當然了，你從事這行業應當明白，全因有生意可做。 \n 老實說，為何說會在香港創造千多個職位這麼少？正因有關的工作全落入這群律師、懂得金融業務操作、核數師的手中，這些生意全由這一群人做。所以，\"慢咇\"不明白為何所製造的直接職位有千多個，間接的則有萬多個，這全因那群人有錢。張局長理應知道，當進入一間華麗的餐廳用膳時，單在門口已有4個人向你打恭作揖，所創造的就是這類職位。他們是到四季酒店用膳，豈會有好處留給我們？這群人在諮詢自己，但他們卻是香港的持份者，並正在繳稅，卻竟聲稱要吸收外來投資，建議先減免他們自己的稅項。 \n 各位正在此聆聽的同事，試問天下還有沒有比這更加可耻的行為？他們把愛爾蘭說到天下無敵一般，但當地從事這門生意雖已20多年，對當地經濟的貢獻其實只是很小，新加坡亦如是。由於畢菲特這位美國股神開始從事這門事業，於是大家也跟着做，但即使如\n此，已在香港做生意財團如新創建及李嘉誠等也只是慢慢買入，不敢大展拳腳。可是，當我剛才提及的大陸公司如中國銀行、海航集團、中國光大控股有限公司等大舉進入市場時，情況便不同了。代理主席，有一句題外話，我現在終於知道為何即將訪港的習主席每當到訪外國，必定會購買空中巴士，原來購入這些東西後可轉售給這一群人，以集團購買力營運飛機租賃業務而已。 \n 這群人在大陸逃稅，因為大陸的稅率高昂，而且要繳足，而梁振英政府既與這群人眉來眼去，自然要報恩，於是便設法讓他們不用在大陸交稅，欺騙中國人。情況也真悽慘，他們說自己是中國人，但在交稅時他們卻不想做中國人。代理主席，你對此是否感到悲傷？有人說他自己是中國人，但交稅時他卻不想做中國人，而想做香港人，因為香港稅率低。 \n 可是，納稅是公民義務，我們在此打造一個低稅天堂，讓那群賺到盤滿缽滿的人漁利，還說要放眼世界。局長根本是在浪費時間，他自己也可計算得到，透過減稅所創造的財富其實是這麼少。老實說，只要政府少做任何一件\"大白象\"工程、不再超支，便已經能夠予以抵消了。 \n 代理主席，我明白多賺一點總是好事，但現在這件事情卻把整個問題曲解了。他們應在香港繳交按16.5%標準稅率計算的稅項，除了折舊之外不能扣減利潤，若扣減了便是便宜了他們。從這個角度看，即是正如王國興以往所提出的\"午餐肉理論\"，將之一塊一塊飛入鹹水海。面對這種事情，議會內竟還有人說不能不做，彷彿會死人似的，我認為他必須解釋。即使有泛民議員同意此舉，我也要指出，這樣做是便宜了剛才提及的那6間公司，而且不知還有多少這類公司會在日後受惠。這些事情並非不曾發生，私募基金免稅一事便是個好例子，我不知當局究竟免了多少稅，又多掙了多少生意。 \n 列寧說得好，一個議會本身兼具兩個功能，第一個是tea house(茶館)，另一個則是rubber stamp(橡皮圖章)，我們這個議會正是如此。我們討論的每件事情，官員到了最後都推說稅款不足，最經典是楊永強論醫療改革時，反問我們那些錢難道是從樹上生出來的嗎？他是來自新加坡的紈褲子弟，卻竟如此教訓我們。我要告訴他，香港人創造了財富，但某些人卻仍然窮得無法納稅，被說沒有貢獻。這是這個社會的耻辱。可是，這些公司在香港賺錢那麼容易，卻還說要減稅，而且諮詢對象中沒有任何一位是香港市民，只有相關企業，這樣公平嗎？ \n 我們經常說得天下無敵，又以數以千億元計的金錢用作推行基建工程連接內地，目的就是以金錢推動經濟，吸引資金流入，所花費的金錢都是真金白銀。現時想到的另一個方法，就是假尋覓商機之名，先佔香港人的便宜，把庫房應該收取的金錢拒諸門外，再期望商人來此做生意。我想請教政府，為何愛爾蘭實行低稅制多時，卻使之由我上次在2005年訪問時，一度是經濟增長速度屬世界第二的經濟體，下跌至現時需要歐盟救濟呢？這正可證明這些政策行不通。 \n 幸好現時《稅務條例》的禍害只是減少了應繳的稅款，如果像愛爾蘭般造成通貨膨脹便不堪設想，其實香港現時也出現這種情況，但我知道如繼續說下去，便會被裁決離題。現時這樣做已經沒有那麼痛，頂多視李嘉誠那群人是乞丐，不從他們乞討回來的金錢中拿走太多。如果是其他可能引致通貨膨脹的政策，例如\"炒樓\"和\"炒的士牌\"等，後果將更加嚴重。 \n 所以，各位泛民同事真的要清醒一點，特別是專業界別的泛民同事。政府竟然如此做事，令一位老婆婆以1元出售紙皮也要遭到檢控。以此邏輯，老婆婆執拾紙皮既取代了不足的清潔人手，也有助環保回收，但只要她中途以1元代價出售紙皮，便要遭到檢控，這真費盡心思，這老婆婆是多麼可憐。如政府收回這些稅款，那位老婆婆是否需要為賺取1元而被捕呢？一個在香港居住了數十年的人，身上還會只得34元嗎？代理主席，我實在不能夠同意這事。 \n 我知道這是無本生意，但他們在這裏做生意是有其原因，這便是地緣政治。例如剛才所說的3間大陸公司，可以飛到哪裏去呢？難道可飛到愛爾蘭或新加坡？李嘉誠和新創建又可以飛到哪裏去呢？這建議唯一可達到的目的是吸引李嘉誠回來營運，因他名下的Accipiter Holdings Limited擁有66架航機，而他在2014年更曾考慮收購一間更大的公司。 \n 代理主席，我們怎能這樣做事？怎會有\"口頭拜佛，內裏偷錢\"的人呢？而且連這麼少的錢也要偷，還要大張旗鼓說是為了香港的未來，張局長根本是在浪費時間，請他回去多看點書吧。愛爾蘭還可以擴展嗎？新加坡還可以擴展嗎？當地的佔有率已達90%，還能搶別人的生意嗎？根本就是浪費時間。 \n\n 代理主席，所以(計時器響起)......我不再說了，總之三讀時我一定反對。",
      "sequence": 175,
      "bookmark": "SP_MB_LKH_00215"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我原本預備了一篇講稿，可以四平八穩地講述，為何我認為這個項目可以作為經濟發展的其中一個部分，值得一試。但是，我聽了數位議員(包括民主派)的發言後，我認為應該比較直接地回應一下。當然，我不是代表政府當局，其實是應該交由政府回應的。 \n 但是，由於我支持《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的二讀，而且我認為這是可以一試創造新\"水\"的辦法，具推動經濟發展的可能性，我也希望讓市民聽一聽另外的觀點。當然，我並不是要試圖為業界發聲，也不是代表政府當局作出回應。 \n 政府曾提出一些所謂的經濟預測或估計。在有關《條例草案》的立法會參考資料摘要(Legislative Council Brief)的第16段，表示根據經濟發展委員會航運業工作小組轄下的聚焦小組的分析，預計在未來20年能夠得到的利益，包括可以為3 200架飛機融資，其資產值大約為7,000億元；直接僱用約1 600人，僱員開支約為20億元；飛機租賃公司在第二十年繳付的利得稅估計有10億元，而在這20年間繳付的利得稅總額會超過100億元，即20年可收取100億元稅收，老實說，平均計算這並不算很高；在20年間累積增加的本地生產總值超過4,300億元；以及間接創造職位也有13 000多個。這些數據是應該由政府詳細交代的，但我想代理主席也明白，我不會為梁振英塗脂抹粉，更不會替他辯護，不論他是否故意惠及自己人，又或是故意為一些在未來不會有合理前景與收入的公司，即時大幅減少稅收，尤其是那些中資公司。代理主席，為何我這麼說呢？其實香港真的需要一些出路。 \n 當然，沒有人擁有水晶球，可以預測哪個範疇一定會有好的發展，我想沒有人可以這樣說。不過，面對國際競爭，包括金融事務、金融生意的競爭，我們在發展經濟時也要合理地想一想，究竟香港處於甚麼位置？例如作為國際金融中心，香港有甚麼優點？如果我們看\n到愛爾蘭在某方面有好的發展，想搶其生意，我們有何競爭優勢呢？我們如何改變制度，包括改變現時的稅務政策，以合理地推斷我們是優勝於愛爾蘭、新加坡或其他地方，例如天津？現時天津特別多飛機融資和租賃服務，我們或想跟天津競爭，甚至希望香港發展得比天津更好。所以，競爭是一定有的，不僅是跟國際，連跟國內城市也會有競爭。 \n 我認為第一，香港確實是一個國際金融中心，相比愛爾蘭和天津，我們在整體支援、人才和法律體制方面並不遜色。有同事表示，香港無疑是一個國際金融中心，但這項發展只是雞肋，即使政府日後答辯時說，它可確保預算的20年利益可以全數實現先不要說更多，最少是全數實現，能夠達標究竟是否很大的利益呢？我會這樣看，一個國際金融中心其實是一個整體，如果增加數個範疇，例如提供人民幣業務、債券、融資服務，如現在說的飛機，甚至是輪船的國際註冊系統，又或是其他特別的結算業務等，逐項業務來看，是否\"大茶飯\"呢？老實說，我認為未必是\"大茶飯\"，但問題是，如果一個國際金融中心齊備所有範疇，旁邊便是中環的國際金融中心(IFC)等，其實對於鞏固我們的地位是重要的。 \n 有同事提出，現在是\"蝕頭賺尾\"，但也賺不到錢。這是判斷的問題。我們減少了多少稅收呢？其實，政府差不多已經告知我們答案，例如標準稅率即時減半至8%，究竟我們少收多少稅收呢？政府在進行諮詢或推動期間，我自己也曾詢問業界當然，有同事說他們是既得利益者；不過，代理主席，你和我也屬專業界，但你更接近他們，因為你來自大會計師行，而我只是來自小律師行而已，但因為我是議員，我會接觸到一些人脈我問過一些人，老實說，有人是會因為某種相對競爭優勢(包括稅率)而來港發展的，為甚麼呢？大家不要忘記，另一個大趨勢是，現時航空業在亞太地區發展迅速，如果以生產飛機而言，美國、歐洲的波音、Airbus已經生產了很長時間，但中國新生產的C919飛機，已經有約100宗訂單不清楚是72架，還是100架事實上，這方面業務正在增長，而這個增長就在我們附近，當然，我說得直接一點，我們其實正在與天津競爭。當然，我們也有優勢，因為我們有法治的制度，這方面不能輕視，法治的制度是很重要的。 \n 試想想，全世界有數千或數萬架飛機，而ownership(即業主/擁有人)原來是在香港，對方也會考慮，究竟是否危險？因為法院在最極\n端的情況下，是可以在飛機降落的地方扣留飛機的。如果公司的業主是在香港，對方也會考慮對香港法治的信心，所以我覺得法治制度是重要的。 \n 就亞太區那塊\"餅\"，甚至中國內地那塊\"餅\"，雖然可能有些政策傾斜，例如中國是想加強發展天津，但對國際的公司來說，不是你說想這樣做便能這樣做，它亦會考慮綜合的因素。所以，我覺得香港的法治制度亦是一個很重要的根基。 \n 當然，近期，我覺得出現了我和代理主席未必同意一些傷害法治的舉動，包括越來越多釋法，甚至具強烈政治色彩的釋法，其實是有影響的。為甚麼？假設台灣某間公司有很多飛機，它的融資不是在愛爾蘭進行，而是在香港進行，它亦要考慮如果真的出現某些\"終極\"的情況，要如何處理。例如有人說它做了一些行為，如掛了一面旗或職員穿了一種制服，被指是提倡\"台獨\"。最後，原來很簡單，在香港的法院判決時，引用《基本法》某一條文，然後說因業主在香港，可以扣留在全球屬於這間台灣公司的飛機。這是多麼的危險。 \n 當然，我無意危言聳聽，但我們要明白是涉及所謂\"sovereign risk\"(即主權風險)，因為飛機價值很高，所以，一定要作出這樣的考慮。就這些情況是難以購買保險的，反而就飛機失事的情況等較容易購買保險。所以，法治制度是重要的。 \n 我不說太多，我怕代理主席說我借題發揮。我說回議題，因此，我覺得如果要合理地搏一搏，當然，這不是好像賭博般，而是合理地，基於我們的情況，基於我們在一段時間減少的收入，以及預測我們能夠吸引多少這類生意，我覺得，這個項目是值得我們嘗試的。 \n 代理主席，我們可否完全依靠這項《條例草案》，便完成所有競爭？並不可以。代理主席，法案委員會在進行諮詢時，諮詢了很多業界人士，我也曾詢問他們，因為他們都正在做這方面的工作；你可以說他們是既得利益者，但他們亦都是有利益衝突的人。我問他們，覺得香港還有甚麼可以做，以競爭這盤生意呢？即是說，香港還需要甚麼配套設施或作出制度上的改變，才可以吸引有興趣的商戶到香港發展？當然，它們不會立即將所有有關合約轉到香港，但是，我們希望不斷有飛機生產訂單和提供飛機租賃服務等生意。 \n\n 大致上，他們的說法是，第一，要多與其他國家和地區簽訂避免雙重課稅協定。以我所知，愛爾蘭與62個國家和地區簽署了避免雙重課稅協定，而我們也不太差，與58個國家和地區簽署了避免雙重課稅協定。我相信我們亦很努力與跟我們有商品或服務貿易關係的司法管轄區，簽訂避免雙重課稅協定。如果我們真的重視飛機租賃業務，我們也可以注意這方面。 \n 當然，我也知道有一些國家或體系，整體而言，飛機租賃業務只佔很少部分，反而有很多其他的生意，例如雙邊貿易等。它們可能很在意稅項和稅率的影響，例如是徵收預繳稅，或就避免雙重課稅而減低的稅率過大以致影響其收入。其實，有些情況也並非我們所能顧及。 \n 在其他方面，我相信人才的訓練是重要的。愛爾蘭很重視與這方面業務相關的人才培訓。有關人員要在相關公司工作和學師，以累積經驗。實際上，如果將來需要更多這方面的人才，增設有關律師、會計師，甚至航空融資的課程，是非常重要的。 \n 當然，我們要推廣與相關的人士(計時器響起)......代理主席，我稍後再在全體委員會審議階段或適當的機會......",
      "sequence": 177,
      "bookmark": "SP_MB_TKS_00217"
    },
    {
      "title": "代理主席",
      "content": "涂議員，發言時限到了，請停止發言。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "涂謹申議員",
      "content": "......我會在那時候再發言。",
      "sequence": 179,
      "bookmark": "SP_MB_TKS_00219"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I was rather surprised to hear some of my democratic colleagues calling this Bill not just supportable but \"ideal\", and so the whole thing is very much desired too in our new economic development.  But what makes me curious is that LEUNG Chun-ying proposed in his 2016 Policy Address, i.e. his last policy address, something like he is determined to turn Hong Kong into an international centre for aerospace financing.  And after that, the Finance Chief at the time, i.e. \"Mr Potato Chips\", said something like there will be tax concession introduced.  And it is very quick on the part of the Government. They are very quick to introduce this tax deduction specifically for the aircraft leasing industry, and financing as well.   \n\n Some people, I heard Ray CHAN just now say, \"Oh, what about such similar business potential in Mainland China?  Are you not actually fighting for a piece of the pie with your sovereign country?\"  I say, \"Don\u0027t you worry, LEUNG Chun-ying wouldn\u0027t do anything without Beijing\u0027s approval.  He is just a puppet, right?  He dances to his masters in Beijing, and so don\u0027t worry.\"  This is Hong Kong.  According to the Basic Law, we are supposed to have our own independent taxation system.  So here we are.  We now amend this Inland Revenue thing.   \n But then, is it really going to work?  We have heard a lot of comments about the need for new aircraft.  The business is really skyrocketing.  But the need to hire, or to actually lease aircraft is also thriving.  So it is a big global business and Hong Kong should not be missing out.  We should jump on the bandwagon, and we should not be lagging behind again, right?  So, let us give it a try.  We might not gain a lot from it, but let us have a try, have a go at it.  So that is the argument.   \n We are talking about tax deduction here.  So are we going to actually lose money as far as tax revenue is concerned?  They say not really, because we are determined to attract more aircraft lessors from abroad.  And I have to say, this forecast of 500 million Hong Kong dollars a year in tax revenue in this regard is a tiny, tiny amount.  It is just chicken feet, really.  But again, shall we say \"no\" to the Bill just because it does not seem to be making a lot of money to start with, right?  That is food for thought. \n My basic concern is that the Basic Law says in Article 108, let me double check, yes, Article 108 … it stipulates that the low tax policy previously pursued in Hong Kong should be carried on.  We are known for low taxes, profits taxes included.  If we are low in tax, how come some people can afford to be lower, even lower?  Is it fair to everyone?  Not really, right?   \n (主席恢復主持會議) \n  You cannot help being reminded of George ORWELL\u0027s novelette called Animal Farm.  They say everyone is equal but some are more equal than others. At first, they say low tax is good; at first, they say \"Four legs good\"; but \neventually, subsequently, they say lower, even lower tax for some is good, or \"Two legs good\".  Why them?  Why not us?  I am not saying that this is definitely going to set a precedent, and I am not going to say that this is going to be a dangerous precedent, but it just might open some floodgates to further tax deduction in other trades … no, I am not particularly suggesting that.  What I am suggesting is, what if the other trades, or other industries would need this same sort of help, or they would want tax concession as well, to help them to operate even more smoothly, more profitably?  How about that? \n What trades and industries are you talking about?  I would say anything in the IT business, or what the Government should help.  And what about the call made long ago by TUNG Chee-hwa that Hong Kong could become a Chinese medicine hub internationally.   \n Whatever happened to that, shall our herbal medicine practitioners make some call to the Government, asking for demanding tax concessions on their profits as well?  I mean you cannot have the best of both worlds, on the one hand claiming that this is a level playing field and on the other hand saying that some are more equal somehow.  I am not talking about economic philosophy.  I am just talking about economic reality, about how you are going to respond to similar requests, if not actual demands.   \n We all know that Ireland has been occupying at least half of the global market on the aircraft leasing front, so they have got most of it.  Anyway, in this part of the world, it is Singapore, and we are fighting for geographical convenience.  We claim that we probably have a better rule of law in Hong Kong … that could be arguable if you say this to a Singaporean.  It depends on who is talking really.  But, are we going to get a bigger, not bigger but an impressive slice of the market pie?  The Government\u0027s own projection is about 18% in 20 years.  That is quite a long time.  But then they say developing anything takes time.   \n Having said all that, I would like to talk about our status as the world number one port decades ago.  No longer, we are no longer the champion port in the world.  We have been overtaken not just by Shanghai and Singapore, but also by Ningbo and Shenzhen.  We are lagging behind because there is not much government input in helping our port facilities and industries in that regard anyway.   \n\n So, shall we not try something new?  And that is why when it has become a very nebulous proposal in the end, whether it deserves a flat \"no\", I remained half-hearted about it.  I also have some environmental concerns at first because nowadays we all talk about lowering our carbon production, right?  And what on earth is Hong Kong doing?  Having more aircraft coming in?   \n But then I was told that no, no, no, there is also abstract business.  Aircraft do not necessarily need to fly into Hong Kong and they would not particularly occupy our runways either.  Don\u0027t worry.  It has got nothing to do with air traffic, and pollution-wise we would not need to worry too much either.  If they need an aircraft, they need it elsewhere.  That is it and that is all, and we do not need any new infrastructural items either.   \n So, it all sounds reasonably attractive.  But is it really so?  Because in the end, we have heard far too many stories.  Really, it is sort of like crying wolf-type of stories from this Government in the last 20 years.  Starting with TUNG Chee-hwa saying \"Hong Kong will be the global Chinese medicine hub.\" What has happened to that?  And someone also said, also TUNG Chee-hwa I think, that \"Hong Kong will become the Silicon Valley in the East.\"  It did not quite happen either.   \n So, if we want to turn Hong Kong into Asia\u0027s aircraft leasing hub, we need to try harder.  But then at what cost and what price, I am not sure.  I hope the Government could really assure us that they have done everything they can to make sure that we are not just … we cannot compete with Ireland.  Ireland is far away to start with, and it is the entrenched leader in the trade.  Anyway, never mind.  But the question is, are we really competitive enough when it comes to pitching against Singapore?  Do we really have or will we get the competitiveness needed to grab some of the business from Singapore?  \n Thank you.",
      "sequence": 180,
      "bookmark": "SP_MB_CM_00220"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，對於今天的辯論題目\"飛機租賃\"，若以簡單邏輯理解，就是為飛機作\"包租公\"：由財團購買飛機，然後出租予航空公司。 \n  \n 飛機租賃這門生意於航空業務而言，算是一種新鮮概念。事實上，這也是一門在積極發展中的行業。在實際操作上，現時的營運方式有兩種，分別為飛機融資租賃及飛機經營租賃。前者是在飛機租賃期屆滿後，航空公司便擁有飛機購買權，本質上就像由航空公司以分期付款方式購買飛機般，這是現時較普遍的做法。另一種是經營租賃，即飛機擁有權一直屬於出租人，經營成本相對較輕。 \n 為何飛機租賃業務能於市場立足？皆因飛機本身非常昂貴，一架普通的商用飛機，售價為4,000萬美元至2億美元不等。由於近年新興的廉價航空業務所需資金成本相對較輕，於他們而言，購置飛機絕非易事。正因如此，便產生了飛機租賃這門生意。 \n 主席，根據澳洲某間投資管理公司估計，隨着近年旅客人數和貨運航空交通的需求不斷增長，商用飛機的租賃比率已由1980年的1.7%大幅增至2011年的36.5%，預計2020年更有望突破50%。而業界更預期在2013年至2032年間，全球交付的35 000架新商用飛機當中，亞太區和北美洲分別佔40.5%和20.8%，可見市場的確非常龐大。 \n 大家可能真的不知道，就回報方面而言，飛機租賃投資的回報較基建投資或地產更為可觀。數據的比較如下：投資基建的回報約為8%至10%，地產的回報為7%至10%，而飛機租賃的回報則多達12%至15%。相信石禮謙議員日後可以多考慮一個範疇了。 \n 根據國際航空運輸協會(IATA)統計，2004年至2011年航空租賃年均投資回報率約為9%，相比於航空公司4%的回報率和機場6%的回報率，這門生意的回報真的相當可觀。當然，其入場門檻甚高。可以想象，一架飛機的售價高昂，並非一般市民可以負擔，大概只有新聞報道時有提及的股神巴菲特及香港首富李嘉誠等級別的人物才有資格進入飛機租賃市場吧。 \n 主席，根據統計，整個飛機租賃行業1,400億美元的市值現正由150間飛機租賃公司及其他出租人瓜分。由此可見，這的確是一門很吸引的生意。事實上，以香港為總部的中國光大控股有限公司，他們正經營這項業務，早前更向空中巴士購入100架飛機，訂單所涉金額超過100億美元。 \n  \n 綜觀上述種種，我相信政府是想告訴大家，飛機租賃是值得發展的行業。然而，主席，這個行業是否完全零風險？當然不是。尤其當飛機訂單數量快速增長，\"包租公\"也要承擔相應風險。假如出現泡沫，究竟應如何處理，才可避免因出現財務困境而拖垮整個金融體系？我們必須考慮這點。舉例而言，總部設在新加坡的中銀航空租賃有限公司曾與印度航空公司SpiceJet發生糾紛。事緣今年年初，中銀航空租賃有限公司要求印度航空公司歸還3架波音737客機，因後者未能償還債項，故被要求歸還飛機，以便前者另覓新的租用者。 \n 其實，問題並非只曾出現一次。印度的航空市場曾一度被看好，但因為膨脹過於急速及經營不善，截至2014年的過往7年間，印度航空公司的總虧損額為106億元。該公司因經營不善致使飛機租賃公司在財政上受壓的情況亦時有所聞。這雖是獨立的例子，但我們確需為未來作出考慮：既然我們希望引入相關行業，那我們有否足夠的安全網提供保障？ \n 其實，2006年的《開普敦公約》(\"《公約》\")希望為跨國飛機交易訂立國際規範，以應對就有關問題。《公約》說的是統一規範高價值移動設備，包括飛機融資租賃交易，通過強化債權人利益保護，減少債權人和出租人的交易風險，以降低購買租賃飛機的國外融資成本和擔保費用，同時為融資多樣化創造條件。中國大陸亦已經簽署，並在2009年6月1日正式生效，但可惜香港現時並非其中一個締約方，故亦不適用於香港。而有關這一點，我希望局長在回應時能夠解釋一下，究竟香港能否提供類似《公約》所列舉的相關安全網。若然，計劃及時間表為何？ \n 至於香港現時的實際情況，主席，今年的施政報告提到，政府希望能就此進行研究。而實際上，我們均注意到，政府已在2013年踏出一小步，那便是成立航空融資專題小組，但至今我們仍未看到任何實質的支持。 \n 我們當然希望這個高增長行業能為香港帶來更多商機，並配合香港的服務業和金融業的發展，尤其當我們現時面對全球的競爭對手，包括剛才其他議員已明確提及的愛爾蘭及新加坡，甚至現已急起直追的中國大陸，我們必須好好思考，究竟香港有何優勢，促使我們能加入市場競爭。 \n\n 當然，憑藉香港的法治環境、多種服務行業及一個完善的金融體系，我們可提供\"一條龍\"服務，這是我們所擁有的優勢。不過，飛機租賃業務需有讓飛機停泊的空間，而我們在這方面亦具優勢，因為我們可以跟中國大陸合作，把飛機停泊在內地，當相關航空公司有需要的時候，便到大陸取機，至於其他配套服務，例如租賃飛機的交易文件則可以在香港處理，這樣便能配合業務發展，而本港的專業人士亦能在有需要時提供協助。 \n 現時，我們最缺少的是與飛機工程相關的專業人士，希望藉這次訂立條例，能吸引更多人投身相關行業，而當局亦會培訓更多相關人才。 \n 當然，主席，香港並不是完全佔有優勢，就稅率而言，我們稍遜於其他地方。雖然，我們現時16.5%的企業利得稅劃一稅率較許多其他地區為低，但租賃公司是按總租賃收入而非實際利潤徵稅，如此的話，本港就飛機租賃利潤所徵收企業稅的稅率較愛爾蘭的12.5%及新加坡的5%至10%為高。就稅務優惠而言，香港遠不及愛爾蘭吸引。究竟我們在未來日子應如何吸引投資者來港建立飛機租賃業務呢？尤其是我們的《民航條例》並不足以保障融資機構追討補償的權利，加上我們收取相對較高昂的訴訟費等的客觀事實，會窒礙我們吸引外來投資者來港投資。 \n 主席，我不想在這裏把推動香港航空融資聚焦小組所作分析的內容逐一讀出。客觀地說，小組的分析顯示出對未來這方面的展望甚是美好：期望在未來20年，我們可以逐漸從其他競爭對手手上取得18%的份額。當然，沒有人知道我們可否做到，亦沒法可從水晶球預視得到。不過，我相信透過這次公民黨支持相關條例，能夠邁開第一步，但在我們給予支持的同時，亦希望政府能夠老實回答：我們邀請別人來做生意，那究竟我們是否能提供安全網，以堅定投資者的信心？香港除了稅率及完善的制度外，我們還有何優勢可以吸引其他外資呢？我認為政府須以更負責任的態度訂定完善的計劃，以發展本港的飛機租賃業務。 \n 我謹此陳辭。",
      "sequence": 181,
      "bookmark": "SP_MB_AY_00221"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我們今天審議《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")，其實當中的內容與飛機租賃業務甚有關連。其實何謂飛機租賃業務呢？對於很多朋友來說，他們對此可能不太熟悉，或許我花少許時間，簡單地介紹何謂飛機租賃業務。飛機租賃是，航空公司在選擇飛機的型號和數量後，與租賃公司簽訂有關租賃飛機的協議。在租期中，飛機的法定擁有者(出租人)，將飛機的使用權轉讓給承租人，而承租人便按期支付租金，以作為代價，承租人取得飛機使用權後，飛機租賃的行為便達成了，完成了程序。簡單來說，這種做法等於航空公司向飛機公司租借飛機來使用，這是最簡單的概念。 \n 在這概念上，令很多的國家......當然也並非真的有很多國家，是有些國家認為這是很好的經濟發展機會，而香港政府也看見這業務的前景，便考慮是否也能在港發展。因此，為推動飛機租賃業務的發展，政府現時便提出這項《條例草案》。《條例草案》的內容是甚麼呢？內容是將飛機租賃服務公司的利得稅率由現時的16.5%減半達至8.25%，把合資格飛機出租商就飛機租予非香港飛機營運商所獲得的租約付款的應課稅款額，訂為租基(即租約付款總額扣減支出(不包括折舊免稅額)後的款額)的兩成。政府估計這項新稅制可吸引飛機租賃業務在香港有良好的發展，更會為香港未來20年帶來超過100億元以上的利得稅，其間計算對於本地的累積增加生產總值逾4,300億元。當中更重要的一點是，政府表示這樣會創造萬多個職位。至於萬多個職位從何而來呢？當中有1 640人會被直接僱用，間接僱用或間接創造的職位達到13 700個。這看似非常好，除了為政府的庫房帶來龐大的收益外，更可以為香港的就業市場創造這麼多的職位，這聽來是非常好的。 \n 但是，對這項《條例草案》最讚好的人是誰呢？其中一人我想大家也非常熟悉，便是許漢忠，許漢忠是甚麼人呢？他是由航空公司的高層轉為香港機場管理局的掌門人，而現時也是上市公司的高層。他在今年6月12日時表示，為推動香港飛機租賃業務發展，港府計劃修例，將飛機租賃公司的利得稅稅率我剛才已經提到由16.5%降至8.25%。他還說，飛機租賃這行業一直以來都是以愛爾蘭為主要基地，雖然愛爾蘭的利得稅為12.5%，但愛爾蘭利用折舊率的計算方法，令飛機租賃公司基本上無須交稅，成為全世界飛機租賃成本最低的地方。他續說，現時香港將利得稅減半，再加上各種會計的\n計算方法，若飛機租賃公司選擇以香港為基地的話，實際有效稅率將大幅減至僅3%而已大家記得，他自己也說是僅3%而已這令香港可以直接與其他國家競爭，是一個好開始。原來低稅率是為了競爭，這是必然的說法。他亦表示，更重要的是，新稅制變相令香港產生新產業，令部分公司可以考慮在香港設立這平台，同時，產業發展在未來發展越趨成熟後，更會對其他附帶的產業帶來幫助，其中包括飛機維修、管理等行業均會有長遠的發展機會。 \n 主席，上述是對飛機租賃業務，所提出較正面的說法。不過，亦有很多數據和事實告訴我們，其實是否真的如此樂觀呢？這是一個問題。舉例來說，我們知道現時要發展飛機租賃業務的國家不僅是香港或我剛才提到的愛爾蘭等，其實中國本身也在發展。中國發展的情況已不簡單，他們表示，目前租賃飛機已佔民航機隊總數的一半以上。換言之，香港真的要推動這產業，其實並非沒有競爭對手，這是很重要的，競爭對手一直存在着。況且，問題在於我們的競爭對手非常龐大，他們不單有一個國家支持外，更有很多其他扶助配套協助，例如他們有多種的租賃方式供選擇，以滿足有租賃需要公司的需求。所以，如果香港要發展這產業，我們是否真的這麼容易做到呢？是否這麼樂觀呢？這是我想問的第一個問題。 \n 我想問的第二個問題是，如果真要這樣發展，為何要把稅制下的利得稅稅率由16.5%減到8.25%呢？對於飛機租賃商而言，是否提供了飛機稅務上的資產折舊以外，另一個比較進取及合乎國際慣例的做法呢？我認為這便是要詢問的。我們剛才聽到愛爾蘭的做法也並非如此，但香港卻這樣做。根據許漢忠剛才所說，如果加上各種會計計算方法及折舊後，結果原來稅率只剩3%，這是否慣常和合理的做法呢？這才是最重要的。 \n 主席，為何我會提到它是否合理和慣常做法呢？最重要的是，近日政府統計處剛發表了一份報告，指出我們的堅尼系數已超出過去多年的紀錄，再創新高，反映出社會貧富差距相當嚴重。那麼，貧富差距嚴重與今次事件又有何關係呢？我認為......即將上任的勞工及福利局局長羅致光近日也提到，如果我們想改善堅尼系數和貧富差距情況，其實便應該修改稅制，而對於修改稅制的方法，他並非提議像現時我們對租賃飛機的稅制所做般的減稅，而是倒過來建議加稅，或者增加稅率和稅項，從而把香港目前的貧富差距情況改善。\n可是，倒過來，我們現時便是按一般慣常做法，把稅率從16.5%減少一半至8.25%，但如果再作其他扣減，便只會剩下3%。那麼，對於現時的社會環境而言，這是否合理和恰當的做法呢？這是第二個問題。 \n 我想提出的第三個問題是，剛才提到租賃產業會為香港帶來很多就業職位，但問題在於當我們今天通過這項《條例草案》後，其他輔助計劃，例如提供人手及培訓等，究竟會在何時開展呢？至今是甚麼也未曾看到的，對於它是否真的可以達到效果，我們也是不知道的，亦不知道它可否帶來那麼大的就業職位數字，我們對此也是有很多問號的。 \n 所以，我認為如果政府想這樣發展產業，便應該要有一個好計劃和配套，然後才去實行。可是，政府現時未做到其他事項，便先向業者提供稅務優惠，讓它們在此得到利潤，但倒過來，實際上對於香港又是否有正面作用呢？現時也是留有問號的。再者，大家也知道飛機租賃涉及大量跨境貿易，雙重課稅也是一個很重要的考慮因素。就此，香港只與36個國家或地區簽訂了雙重課稅協定，相較愛爾蘭和新加坡是分別有72個及84個國家為少，這與香港相比，在競爭上是否較為理想呢？香港更是未能樂觀的。 \n 可是，我們先走出這一步，而不要理會其他問題，我認為對於這項修訂是憂慮多於其他一切的。特別是，剛才有些同事也提到，現時我們的稅制落後於愛爾蘭和新加坡，競爭能力也不夠強，究竟別人會否考慮在香港成立基地，仍是一大疑問。所以，我認為香港目前最重要的就是研究如何解決民生問題，當中最重要的就是不要讓貧富差距繼續惡化。大家也知道，如果當堅尼系數到達0.6時，有些學者已經指出屆時社會將會接近暴動邊緣，我們現時的數字是0.539，其實已經相當接近，如果我們仍不好好處理問題，反倒向其他財團提供稅務優惠，情況就會繼續惡化，當就業職位又未能增加，我們便會很擔心會發展至甚麼情況。所以，對於這項修訂我們是有保留的。 \n 主席，我謹此陳辭。",
      "sequence": 182,
      "bookmark": "SP_MB_LYC_00222"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長答辯。之後辯論即告結束。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我首先感謝《2017年稅務(修訂)(第2號)條例草案》委員會(\"法案委員會\")主席梁繼昌議員和各位委員就審議《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")所付出的努力。我亦感謝在審議過程中，不同團體和機構向法案委員會表達的意見。 \n 法案委員會詳細討論《條例草案》的內容，提出的各項疑問，政府同事都已一一回應。政府因應經濟合作與發展組織(\"經合組織\")最近對損害性稅務措施的關注，亦研究了團體代表的意見書，為求審慎，進一步建議修正《條例草案》若干條文，並得到法案委員會的支持。我會在稍後的全體委員會審議階段動議有關修正案。 \n 剛才共有11位議員發言，當中主流是支持《條例草案》和有關修正案，但有幾位議員抱有懷疑態度。他們怕會便宜了大財團，怕政府會少收稅款。究竟我們提出這個新的、特殊的稅務安排，哪些人會受益呢？ \n 我先說全球大趨勢，剛才亦有些議員提到這點。國際民航發展和在民航發展過程當中，越來越多使用飛機租賃方式，這是大趨勢。按照評估，預計未來20年，全球航空旅客每年增長約5%，亞太區增幅更高，大概每年增長6%。付運全球和亞太區的新飛機數目估計分別達到39 000架和超過15 000架，後者15 000架牽涉24,000億美元。 \n 此外，透過融資購買新飛機的比率，40年前只是1%，在2011年達到32%，而預計在2020年甚至之前將增加至約四成。按照分析，在2016年，這方面的融資需求達到9,520億元。 \n\n 我們看看這些數字，很明顯，相關業務方面將會有大幅增加，即是說生意是存在的。但是，一直以來，即使香港無論在稅制和其他制度，包括我們的法治和資訊流通等方面做得這麼好，為何在飛機租賃方面反而好像沒有甚麼生意？為何生意都流向愛爾蘭，而近年開始流向新加坡？原因很簡單，就是因為我們目前的稅務安排缺乏吸引力，而我們提出此項新稅務安排，就是為了處理這個問題，令我們亦能夠分一杯羹。 \n 在之前提交立法會的文件，我們提出的估計並不大膽，其實是很審慎的。我們只是預計在未來20年間，逐漸在全球飛機租賃市場取得約18%的份額。這些份額來自哪裏？第一，源自未來20年在全球飛機租賃業務的增加部分；第二，當然也不排除一些原有的公司，可能目前在愛爾蘭和新加坡營運或會轉用香港作為基地。無論如何，我們不是單靠稅務安排，剛才提到我們其他制度的優勢，我們要靠其他政策、制度方面提供配套，令我們發揮最大的作用。假如我們能夠既在這些制度上具有吸引力，也在稅務安排上有吸引力，就會有生意，就會有許多有關業務在香港進行，無論是來自內地或海外的市場。 \n 按照我們的分析，20年內達到18%的份額，等於甚麼呢？即是為超過3 200架飛機進行融資，直接僱用人員有1 600多人。當然，有議員問如何計算？任何估算，任何對未來的評估都有許多基本假設。要計算出數字很重要，如果沒有數字，議員就會批評政府拿不出數字來，所以一定要作一些估計。此外，也會使用香港許多優秀的專業服務，包括法律、會計、保險、稅務服務等。我不再說得益方面的數字，事實上，提交予立法會的資料摘要已一一說明。但是，我想在這裏嘗試回應剛才一些抱有懷疑態度的議員。他們指目前有大財團在香港繳交稅款，但繳交稅款的業務不是飛機租賃業務，他們不進行這類型的業務，基本上我們收不到這方面的稅款。假如透過這個特別的稅務安排能夠收到稅款，這些稅款進入政府稅收，就可以用於社會，使社會整體受益。當然，好處還有就業、對專業服務發展、對我們作為國際金融中心的促進作用，讓我們更立體地發展。 \n 《條例草案》的目的是修訂現時的《稅務條例》，藉以提供新的獨立稅務制度，讓合資格飛機出租商及合資格飛機租賃管理商得到利得稅寬減，以加強香港在飛機租賃業務方面的競爭力，這的確是政策性的突破。《條例草案》建議，適用於合資格飛機出租商及合資格飛機租賃管理商的有關活動，所得利潤的利得稅稅率，訂為現行法團利得稅稅率16.5%的一半，即8.25%。另外，合資格飛機出租商就其合\n資格飛機租賃活動所獲得的租約付款的應課稅款額，訂為租約付款總額(英文為gross lease payment)扣減支出(但不包括折舊免稅額)後，款額的20%。所以實際上，實則課稅(英文為effective tax)會更少，這並不抵觸或觸動政府一向以來在折舊免稅額方面的政策取向。 \n 同時，《條例草案》訂明有關飛機必須由合資格飛機出租商所擁有，以防止透過分租進行跨境避稅。就擁有權作出規定是有必要的，是符合最新的國際標準，用以打擊侵蝕稅基和轉移利潤的情況。考慮到航空融資業界的運作，《條例草案》訂立了\"安全港\"規則，使利潤主要來自於經營，以及資產主要用於合資格飛機租賃管理活動的飛機租賃管理商，也可以按上述半額稅率課稅。 \n 經合組織及20國集團(G20)於2015年10月推出一套涵蓋15個範疇的行動計劃，以打擊侵蝕稅基及轉移利潤，英文簡稱BEPS(全名為Base Erosion and Profit Shifting)。BEPS是一種稅務規劃策略，指跨國企業利用各地稅務規則的差異及錯配，人為地將利潤轉移至只有很少或沒有經濟活動的低稅或無稅地方。 \n 打擊損害性稅務措施是BEPS方案中4個最低標準之一。經合組織轄下的有害稅收實踐論壇(Forum on Harmful Tax Practice)，負責檢討所有參與稅務管轄區關於收入來自地域流動性高的活動(例如財務及其他服務活動)的優惠稅務制度。在確定某優惠稅務制度是否具潛在損害性時，有害稅收實踐論壇會考慮多個因素，其中一個因素是\"有關稅務制度與本地經濟分隔\"。 \n 今年3月中旬，政府得悉有害稅收實踐論壇在確定優惠稅務制度是否具潛在損害性時，會就\"分隔\"安排，採取非常嚴謹及狹隘的定義。若政府未能回應經合組織對損害性稅務措施的關注，將會影響香港作為國際金融中心的聲譽。與此同時，歐盟已開展工作，以期於今年年底制訂\"不合作稅務管轄區\"名單。上述損害性稅務措施是歐盟的其中一項關注，假如被列為\"不合作稅務管轄區\"，或會遭受國際上的抵制措施，影響在當地投資和營商的吸引力。 \n 此外，一些業界代表團體向法案委員會表示關注\"非香港飛機營運商\"的定義。因應他們的關注和我剛才所說的經合組織最新發展，政府現建議修正《條例草案》，將《條例草案》之下為離岸飛機租賃\n活動而設的擬議飛機租賃稅務制度，伸延至香港境內飛機租賃活動，以完全杜絕有關制度會引起所謂\"分隔\"的疑慮。 \n 剛才辯論時有議員，應該是周浩鼎議員，在法案委員會提及政府可否考慮制訂claw-back mechanism，即是追收機制。假如有一間公司很快離開了香港，我們懷疑它利用在香港取得新稅務安排的好處，有沒有追收稅款的安排呢？其實政府的稅務當局有考慮過，但我們要權衡很多的利害，因為香港始終是自由開放的經濟體，我們不會隨意或草率地限制自由投資，有自由進出的市場，一直以來被視為香港制度優勢之一。因此，我們認為在考慮任何追收機制時，應該要非常小心。我們初步覺得這未必可取。 \n 為執行稅務《條例草案》及修正案所載列的各項稅務措施，稅務局會在條例刊憲生效後發出《釋義及執行指引》，詳細解釋技術細節及執行安排，包括剛才有議員提及如何界定中央管理與控制的定義。其實，這定義某程度在《條例草案》的條文第14H條有提及。 \n 最後，主席，我想回應楊岳橋議員剛才提到，究竟香港會否加入《開普敦公約》(Cape Town Convention)。《開普敦公約》的目的是促進各締約國統一規範高價值的移動設備，包括飛機項目的租賃或融資交易，通過強化債權人和出租人的利益保護，減少債權人和出租人的交易風險，以降低購買租賃飛機的成本。當然，從保障方面而言，有其作用。在香港方面，我們目前未有加入《開普敦公約》，但既然我們現在銳意發展飛機租賃的業務，我們計劃首先提供現時建議的稅務安排，以推動香港發展飛機租賃的業務，在參考業界的意見和經過進一步思考，會適時考慮會否加入《開普敦公約》。 \n 主席，發展飛機租賃業務並非我們發展航空實力的唯一途徑。事實上，除了擴建機場，特別在區域內發揮香港國際機場的領引作用之外，剛才亦提到我們做航空融資的工作。機場管理局也新近成立香港國際航空學院，培訓本地及區域航空人才；在2014年，政府得到立法會的支持，注資成立1億元的海運及空運人才培訓基金。這些都是針對剛才發言議員所關注的有關人才培訓的問題。 \n 主席，《條例草案》對推動香港發展飛機租賃業務非常重要，亦有助帶動對本地金融和各專業服務行業的需求，進一步鞏固香港的國\n際金融中心地位，令這地位更立體地發揮作用。涂謹申議員剛才亦指出其重要性，同時強化香港作為國際航空樞紐的實力。所以，我懇請議員支持《條例草案》及稍後我會提出的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 185,
      "bookmark": "SP_PO_STH_00225"
    },
    {
      "title": "",
      "content": "",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年稅務(修訂)(第2號)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 187,
      "bookmark": "EV_PUT_00227"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，石禮謙議員示意擬發言)",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你有甚麼問題？",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我申報我是NWS Holdings Limited和Paliburg Holdings Limited的董事，這兩間公司均有經營飛機租賃業務。 \n(在表決鐘響起期間，陳振英議員示意擬發言)",
      "sequence": 191,
      "bookmark": "SP_MB_AS_00231"
    },
    {
      "title": "主席",
      "content": "陳振英議員，你有甚麼問題？",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "陳振英議員",
      "content": "主席，我申報我任職機構的母公司擁有一間在香港上市的新加坡飛機租賃公司。",
      "sequence": 193,
      "bookmark": "SP_MB_CCY_00233"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、何君堯議員、周浩鼎議員、邵家輝議員、柯創盛議員、陳沛然議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及譚文豪議員贊成。 \n 梁耀忠議員、梁國雄議員、毛孟靜議員、陳志全議員、張超雄議員、朱凱廸議員、邵家臻議員、鄭松泰議員及姚松炎議員反對。 \n 石禮謙議員及劉小麗議員棄權。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "主席梁君彥議員及陳振英議員沒有表決。 \n 主席宣布有56人出席，43人贊成，9人反對，2人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 \nTHE PRESIDENT announced that there were 56 Members present, 43 were in favour of the motion, 9 against it and 2 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 196,
      "bookmark": "EV_VOTED_00236"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第2號)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 197,
      "bookmark": "SP_LC_CLK_00237"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00239"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2017年稅務(修訂)(第2號)條例草案》。",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "秘書",
      "content": "第1、2、3、5、6、7、9及11至16條。",
      "sequence": 200,
      "bookmark": "SP_LC_CLK_00242"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，這部分是無經修改的修正案，正如我們所言，《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")最重要的部分，便是如何能夠公平和合理地把這個行業納入免稅之列。 \n\n 然而，我想指出我們之所以會有所憂慮，是因為現時條例訂明50%(即標準稅率的一半)，但其實所持理據並不十分充分，為何不是少於或超過50%呢？其實，整項《條例草案》的訂定也顯得頗為隨意。 \n 第二，局長剛才發言時亦曾指出，根據《條例草案》，大約需時20年才可提供合共少於2 000個職位。主席，這點難免令我們感到有點遺憾，因為有關的稅制改動並不算是一小步，而事實上，由從前沒有任何稅務寬減到現時將要提供稅務寬減，這一步可說是香港稅務發展上一個重要的里程碑，但提出建議以供討論的時間並不充足，甚至訂定寬減的稅率比例也未經過詳細的討論。另一方面，倘若開創了先例，將來又有多少個行業應該合理地或不合理地仿效這種做法或要求獲給予同等比例的稅務寬減？除了飛機租賃外，其他儀器的租賃可否也這樣做呢？輪船、運油輪又可不可以呢？一些重型機器的租賃又如何？那較大型的數據儲存庫呢？這些問題均令我們不得不就今次《條例草案》這個較少爭議的部分提出質疑。 \n 雖然，根據政府文件顯示，從表面上看，今次的改動並不會令香港所能徵收的稅款有所減少，但大家不要忘記，將來根據新的條款，假若其他行業的商人提出類似要求，或甚至迫令政府根據修訂條例作出相應稅務寬減時，又怎麼辦呢？又或是其他行業欲取得50%的稅務寬減，是否每次也可以一如今次的例子般獲得寬減呢？政府未能就這部分提供充分的解釋。 \n 很多其他經濟區域或國家也許會有類似做法，但總會按若干原則訂定的既定政策，而不會採取單一性或偶發性的做法，容許稅率為回應某一行業的需要而隨時改變。其實，這項建議並非新鮮事，2015年的施政報告也曾提及，但為何如此重要的議題(包括訂定利得稅的寬減)不早點提出，卻要這麼遲才做呢？況且在整個討論過程中，不同持份者也沒有機會表達意見。為何我會這樣說呢？那是因為今次的《條例草案》雖只涉及飛機租賃和飛機租賃管理的行業，但其實在條例影響之下，將來的發展可能是其他交通運輸的出租商，也會提出同樣的要求。當我們訂定《條例草案》時，有否恰如其分地讓其他持份者或其他行業也有機會就此表達意見呢？否則，會否令其他行業感到不公平呢？這些問題也是今次商議和訂定《條例草案》時未有處理的。 \n  \n 我理解今次《條例草案》只狹窄地為包括\"出租商\"及\"合資格飛機租賃管理商\"提供定義，但較少就這些出租商或合資格飛機租賃管理商的業務細節作出界定。在審議《條例草案》的過程中，我們也有指出一點，即管理商可以就一些相關而被稅務局認為屬合理的情況要求獲提供稅務寬減，例如購買或租用一幢商業大廈而進行融資或從中獲得利潤。主席，表面上，他是飛機租賃管理商或出租商，但當他購買一幢十多二十億元的商廈之後，他可以說大廈跟其業務有關，藉此為他的此等收益獲得某程度的稅務寬減。 \n 雖然在審議《條例草案》的過程中，稅務局的代表一再告訴我們無須擔心，因為有他們負責把關，但正如我在二讀法案時亦曾指出，他們在把關時，卻欠缺清晰而所有人也明白的準則作為依據。如此的話，便是為一些提出稅務寬免的合資格飛機租賃商或管理商提供機會，容許他們利用不同業務嘗試令應繳稅款減低。 \n 第二部分也是我比較擔心的，因為越透明的政府便越少容許負責官員任意作出決定，尤其稅務方面的決定較敏感和重要，因此更需有清楚透明及行之有效的準則，以讓任何負責相關事務的公職人員在處理稅務寬免時，均能依據準則行事。但在法案委員會的討論中並沒有就這部分作出交代。 \n 另一部分有關訂明利潤百分率。就《香港法例》第112章(即《稅務條例》)新訂的14G條及新訂附表17F條，是否能將所有關於近似租賃活動的商人均包括在內？現時市面上，究竟有多少家打算或已上市的飛機租賃公司是根據現行法例繳交利得稅？這些都是我所們關注的。最終訂定的條文，或多或少都會涉及最重要的政策性問題：其他政策如運輸房屋政策或商務經濟政策等，又會否引入類似的稅務修訂？這點很重要，因為《稅務條例》的訂定及任何修改均須按照長遠及能以理解的政策進行。 \n 就這《條例草案》而言，飛機租賃確是可被界定的行業，但是，可被界定行業的範圍可會擴大至涵蓋其他相關的交通運輸租賃行業呢？例如現時航運界有不少提供租船服務的公司，他們將來又能否得益於此條例？這點並未在修訂條例時提及。眾所周知，香港的眾多基建項目往往需要動用重型的機器，相信大家仍記得興建高鐵時所使用的那架超級鑽土機。因此，我們或可發展大型機器租賃服務，以為香港帶來經濟效益。政府有否就不同租賃行業的各方面事宜(包括融\n資、管理和出租)訂立準則，讓從業員及相關持份者可以依循？這也很重要，但在是次《條例草案》的審議中並沒有清楚作出說明。 \n 我們唯一獲告知的，便是政府一再強調這些離岸的飛機租賃服務公司並不會令政府蒙受損失。對於這一點，我想多作一點闡述。何謂損失？這包括兩部分，其一，是現時不能收取這些稅款；其二，無法預知將來這項業務會否令政府得益。為甚麼呢？正如我剛才所說，這些飛機租賃服務公司還有其他業務被視為相連業務的，例如購置商業處所、成立營運公司(包括僱用僱員)，這些是否相關的交易呢？大家不要忘記，這些交易商是相當大的財團，不論是買賣飛機或租賃飛機的合約，所涉交易金額數以千百億計，因此一旦讓他們有機會避稅，香港便會蒙受一定損失。 \n 第二，政府也曾提及，飛機租賃公司須另外就飛機停靠港相關服務繳付機場費用。這裏指出，所繳付的費用有助抵銷機場運作成本，這與政府的說法相抵觸。政府一方面強調飛機租賃服務一定是離岸營運，意即飛機在港升降的機會很少。但政府卻很奇怪，表示這不要緊，更謂將來不論飛機是否在港升降，均須付款。究竟我應該相信政府的A說法還是B說法呢？若相信A，便是說，所有(或大多數)飛機租賃公司均屬離岸公司，不會使用機場；若相信B，則大家不要太介意，不管是否使用機場，飛機租賃公司均須付款。這正正是我所憂慮的，因為若先例一開，會否蔚然成風，即飛機營運商、飛機租賃商或管理商利用這個漏洞，名義上是離岸服務，但實際上許多服務均在本地提供。 \n 另一方面，我提出了條例中與我本人比較關心的藥劑業相關的問題。眾所周知，新加坡對於藥劑業也有類似做法......",
      "sequence": 201,
      "bookmark": "SP_MB_KKK_00243"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，我提醒你，本會已進入全體委員會審議階段，現正討論第1、2、3、5、6、7、9及11至16條的條文。你離題了，請針對有關議題發言。",
      "sequence": 202,
      "bookmark": "SP_LC_CM_00244"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我知道。我接下來會針對有關議題發言。所以，主席，整體而言，我雖沒有就這部分提出修正案，但我仍認為進行稅務寬減這個大動作有欠穩妥，這是顯而易看見的。局長稍後會提出修\n正案，但修正案提得很倉卒，這正正顯示出，在《條例草案》訂出後，即使政府認為已做足工夫，但實際上，我們仍發現很多漏洞。這些表面上看似沒有爭議的項目或情況，很可能會對香港未來的財政收入或稅制造成深遠影響。縱使今天看不見，但我們不能排除出現這些潛在影響的可能性。 \n 我謹此陳辭。",
      "sequence": 203,
      "bookmark": "SP_MB_KKK_00245"
    },
    {
      "title": "DR YIU CHUNG-YIM",
      "content": "Chairman, I would like to refer to the new provisions concerning section 14 of the Ordinance.  I believe that a straight reduction of tax rate without any assessment for one particular industry is not appropriate.  In contrast, we can refer to the Economic Development Board in Singapore which has launched an Aircraft Leasing Scheme (\"ALS\") that imposes a more comprehensive assessment and more stringent performance requirements on applicants.   \n For example, paragraph 2.2 of the ALS states that: \"Applicant companies will be assessed on the quantitative and qualitative aspects of the proposed aircraft leasing operations.  These include the employment created … total business expenditure which generates spin-off to the economy, as well as commitment to growing the capabilities and depth and breadth of the aircraft leasing activities in Singapore.\"  So, indeed, ALS in Singapore states that applicant companies have to fulfil a set of in-depth assessment criteria and detailed performance requirements before they are eligible for the tax concessions.  However, I cannot find this arrangement in the Bill.   \n Such an assessment can avoid abuse of this concessionary regime and encourage better performers with higher quality to come to Hong Kong.  And it can also produce synergy with other industries, including professional services and the financial sector in Hong Kong.  Indeed, with reference to responses from other stakeholders, you will also find that many of them have raised concerns about abuse of the tax concessions offered under the Bill. \n If you draw reference from ALS in Singapore, you will also find that ALS is subject to the provisions of section 43Y of the Income Tax Act and Income Tax (Concessionary Rate of Tax for Aircraft Leasing Company)(Prescribed \nActivities) Regulations.  So, indeed, it is quite similar to what we are discussing today by means of tax concessions.  But, unlike our Bill, ALS makes provisions to assess the performance of applicants.  They do not only make pre-approval assessment of applicants, but also require the approved aircraft leasing company to submit regular progress reports for the evaluation of performance.  We will find that, indeed, they require both pre-approval assessment and also regular interim assessment of the performance of aircraft leasing companies.   \n In the event of any breach of the term or condition of ALS, the company is subject to potential revocation of the incentive and recovery of any associated benefits.  This empowers the Government there to better control and monitor the performance of those aircraft leasing companies, as well as to avoid any abuse of the system and tax concessions.   \n Summing up, especially referring to the new provisions concerning section 14 of the Ordinance, I would say: right, it is not just about a straight reduction in tax rate, but we have to incorporate a better management system to make sure that we have pre-approval assessment of the companies\u0027 eligibility, making sure that the new concessionary regime will not be abused and that those aircraft leasing companies will bring benefits to Hong Kong, while having synergy with other industries in Hong Kong.   \n Furthermore, we have to incorporate post-approval assessment which will allow the Government to regularly assess the performance of those companies. Also, there must be provisions to allow the Government to revoke the incentive and recover the tax benefits that the companies obtained.  \n Thank you, Chairman.",
      "sequence": 204,
      "bookmark": "SP_MB_YCY_00246"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "梁國雄議員",
      "content": "我發言是想說，我反對詳題，當然，詳題是不能夠反對的。詳題只提及，\"給予合資格飛機出租商及合資格飛機租賃管理商利得稅寬減\"，這是第一點。第二點是，\"在利得稅方面，就與飛機相關的業務，訂定條文\"；及\"作出相應及輕微文本修訂\"。 \n 我為甚麼要說一說第一點呢？就\"合資格飛機出租商及合資格飛機租賃管理商\"，我覺得兩者的定義不是很清楚。以香港現在6間出租商或飛機租賃管理商而言，其實中間的分別不是很清楚。 \n 關於利得稅寬減的問題，我覺得條文對於折舊問題沒有明文規定。即折舊之後，或者折舊的時候，買入一架飛機來保持機隊的競爭力因為如果機隊的機齡太大的話，別人不會租用你的飛機我看到往後的條文沒有清楚說明，只歸諸於由稅務局局長根據其他稅務條例作出一個裁決，即有discretion或者沒有。在利得稅寬減方面，非常不理想。 \n 第二點，即在利得稅方面，就與飛機相關的業務，訂定條文。正如很多同事所說暫且不說其他地區的出租商或租賃管理商，就以香港為例一些大型企業本身與飛機相關的業務，其實定義非常模糊。舉一個例子，有關公司在香港購置寫字樓，或者在香港做更大的投資，這些是否包括在飛機業務裏面呢？ \n 主席，我再舉一個例子，譬如該公司今天決定在金鐘買兩層寫字樓，一層做飛機租賃管理業務，另一層做飛機出租商，大家分開使用，這個資本投資會否算作相關業務呢？這個我們不知道，因為在界定定義方面，我們曾多番詢問政府。當然，我不是這個委員會的委員，但我一直有看有關的文件，政府不能清楚解釋這個問題，即究竟如何計算整項投資呢？如果以我的計算方法就是，將該公司的利潤免八成，然後再用一半標準稅率來計算，其實每賺100元，只需支付1.65元的稅。所以，這個稅務寬減跟16.5%稅率，剛好是減去十分之九。這方面，我覺得非常不理想。 \n 至於姚松炎議員說的第14條，其實都是一樣。關鍵在於，因為詳題的寫法是，旨在修改法例以減稅，但卻沒有說減稅要達到甚麼目標。 \n 在這點上，主席，我想在你餘下領導我們討論這個問題，在修訂案方面，大家可能會各抒己見。在我看來，正正因為詳題沒有提及有關效果，所以很多同事投票的時候，會很難取捨，因為第一，如果說寬減稅務會令飛機租賃業務為未來準備擴建的機場帶來更多業務，便是另一個問題。即是說，稅務寬減會為我們的機場，作為一個機場管\n理局管理的公共資產帶來生意，並從而製造大量工作機會。但很可惜，政府與我們討論時表示，其實所創造的職位應該是1 900多個，並不超過2 000個，而且是將來《條例草案》通過後一段長時間後，才會做到的效果。 \n 在這個問題上，我覺得，如果詳題......因為政府向我們解釋時，它解釋了很多種方法、很多方面，以遊說我們支持這項稅務的寬減。我的看法是，稅務寬減是要有原因的，不是說我們的議會去做一件事，去稅務寬減，但對整個議會來說，其實並不知道是有關甚麼。實際上，在條文中稅務局局長有太多酌情權，令我們無法掌握。即是說，究竟如何計算資產、折舊如何？究竟有關公司在海外的業務應否計算在其香港總部的資產，其實也是不知道的？ \n 當然，根據香港的稅制，在海外所賺的錢不用交稅。至於在海外有否交稅，是當地的問題，它不\"捉\"你是你厲害。其實，我們談到第11至16條，全部都是涉及這個問題。我認為，如果政府不在前題說清楚，告訴立法會寬減稅務來達到甚麼後果，即是說，令我們的機場生意增加，或我們分享全球租賃航機業務，以至在直接租賃管理或直接租賃的行業爭取生意，這些都是不知道的。所以，對我來說，我感到有點為難。我亦希望局長在稍後我們討論具體條文，在全體委員會審議階段時，能夠詳細解釋這個問題。 \n 因為整個議會最擔心的，就是如果吸引太多生意，我們的機場不勝負荷。如果吸引不到生意，即是說，我們通過大幅削減稅率主席剛才不在主持會議，我所擔心的是，現時有6間大企業在香港，是香港和大陸的，並無其他如果我們先將稅率削減九成，令它們交少些稅款，而實際上又吸引不到其他人。這樣可能是一個天大的笑話。 \n 主席，我想你可能會覺得，為何我要就詳題說這麼多？我立此聲明，為何我會反對這件事，就是政府在整個立法過程中，並無說清楚原意。所以，我個人一定反對，因為無可能\"食砒霜，杜老虎\"，先要香港人繳交少些稅，原本我們應該收的稅。而且，我對主席說，2014年才有這個新興行業emerge來香港，以前並沒有。最先是2012年，李嘉誠看得最遠。這個行業剛剛在香港生長，政府便進行立法，卻沒有解釋，究竟我們是要令本地企業交少些稅，與別人競爭，還是吸引外國商戶來港？並不知道。它估計會有。 \n\n 第二，帶來的就業機會或對我們的機場影響，政府並無提到，所以在這點上，我發言是希望各位因為我會投反對票我希望其他人會明白，其實今次香港政府立法的原意，是非常不清楚的。我希望主席明白我的意思。 \n 我亦希望主席點算法定人數。",
      "sequence": 206,
      "bookmark": "SP_MB_LKH_00248"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 208,
      "bookmark": "EV_BELL_00250"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？郭家麒議員。",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我想在這個環節談談《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的第5條，即是《條例草案》建議加入，有關\"符合以下說明，且無須根據本部其他條文課稅的款項︰屬收益或利潤形式而由某法團收取，或以收益或利潤形式累算歸予某法團\"的規定。主席，這部分其實涉及\"(i)將某飛機的使用權批予另一人......即使該飛機是於香港境外使用亦然；或(ii)管理某個經營飛機業務的法團，或管理某飛機業務，即使有關飛機是於香港境外使用亦然。\"《條例草案》訂明這兩部分業務產生的收益或利潤是\"無須根據本部其他條文課稅的款項︰屬收益或利潤形式而由某法團收取\"，而這正是今次稅務寬減的其中一個重要部分。 \n 《條例草案》第6條則有關對虧損的處理中獲特惠的營業收入，相關條文是：\"凡有關的獲特惠的營業收入，屬應評稅利潤按某寬減條文(第14B條除外)指明的稅率課稅所關乎的一類獲特惠的營業收入指經以下調整後的此等獲特惠的營業收入的款額\"。 \n 主席，我認為這部分正與我剛才提及的營業收入的定義相關。由於訂明獲特惠的營業收入可減去可扣除的支出及開支的款額，我認為應就此作出較清楚的規定。關於這部分，雖然訂明是可扣除的支出及開支的款額，在該課稅年度內用於產生該營業收入的程度為限的規定，但這兩部分是我視為比較空白的部分。這些條文是日後實施獲特\n惠的營業收入規定，以及稅務局將來有權或有義務寬減獲特惠的營業收入及應課利潤的憑據，亦是我剛才提到稅務局可行使酌情權訂定不同收入，例如應課收入或經營者虧損的基礎。 \n 主席，這些做法其實是比較複雜和技術性的安排，而且不單是飛機租賃行業，很多其他行業也會感到關注。由於飛機租賃行業和飛機租賃管理是比較專門的經營行業，它所涉及的這一部分條文，實在難以單憑條文本身，令公眾明白這些收入的計算方法，而這亦是我比較擔心的一部分。這會否成為先例，導致今後其他行業，無論是今次討論所涉及的飛機使用權或飛機使用權以外的一些行業，也可利用這一部分條文呢？ \n 例如經營者擴展業務時，應如何計算其收入呢？如擴展業務的活動涉及虧損，又會否利用這虧損扣除可寬減稅款的款額呢？舉例來說，如經營者在某年的收入是若干億元，例如20億元，但在該年因擴展業務而招致的虧損可能隨時達到上百億元，那麼所需繳交的稅款隨時會大幅減少。局長稍後會提出修正案，按經濟合作與發展組織(\"經合組織\")的規定訂定相應措施，而這會否成為將來實施稅務寬減條文時可以察覺的漏洞呢？無論在經合組織作出建議之前或之後，這其實都是我們認為政府應該關注的事宜，但卻未有在今次的《條例草案》中作出清晰的規定。 \n 至於《條例草案》中有關\"(第14B條除外)指明的稅率課稅所關乎的一類獲特惠的營業收入\"的規定，我所關心的是當現行稅率有所改變時，會招致甚麼影響。舉例而言，如政府因應財政開支調高稅率，這部分的款項便會相應增加，所招致的稅務損失亦將會增加。這些不同做法亦令《條例草案》的相關條文，成為將來被相關從業者或其他行業經營者質疑的目標。雖然政府在《條例草案》的審議過程中，已盡量就關乎獲特惠的營業收入但未被吸納的部分作出定義，但這些定義在我看來並不足以令我們安心。 \n 主席，我無意反對這項《條例草案》，亦無意反對沒有修正案的條文中，有關指定營業收入或應課稅利潤寬減的條文。但是，正因為這些條文具關鍵性，又或可視之為與基本稅務原則相關的做法，故此才引人憂慮。我希望局長稍後就這些條文作出回應時可有較多着墨。 \n\n 今天較令人感到遺憾的是，除了運輸及房屋局局長之外，財經事務及庫務局並沒有派出官員前來答辯，為何我有此看法呢？因為現時的做法表面上雖是便利了飛機租賃行業，例如飛機租賃公司或飛機租賃管理公司，但其最大影響其實是在整體稅務政策方面，特別是對相關行業的稅務寬減規定，所造成的影響更遠較《條例草案》本身更加深遠。 \n 《條例草案》很容易就限定收入作出界定，訂定所需涉及款項的處理方法，但這些原則和寬減若無清晰的目標和理據支持，很容易會令人以為政府的稅務政策出現重大改變，又或不必要地令香港這個實行簡單稅制的地區，因為對這些營業收入作出的寬減而令更加多人利用當中漏洞獲取更多稅務寬減。這也是令我們感到擔憂的事宜。 \n 主席，我最後想談談關於收益訂定的安排。按《條例草案》第5條及第6條所訂，在特別有關擁有權安排和解除業務安排等事務上，我認為是不足以令我們安心的。因為在飛機租賃項目的寬減條文效力方面，訂明的期間是直至不能再擁有飛機，但是就擁有飛機的定義而言，現時飛機租賃商與航空公司除業務安排外，很多時可能也會有一些稅務和財務安排。舉例來說，營運商可把大部分金錢用於飛機租賃業務，而小部分則用於經營航空公司。以現時香港數間本地航空公司為例，它們賺取的所有利潤均須扣稅，並按現行標準利得稅率扣減。 \n 可是，將來經過一些業務安排後，原來可透過飛機租賃公司和飛機租賃管理公司，令大部分利潤並非經由航空業務產生，而是來自飛機租賃業務，那便會有很大影響了。由於飛機租賃公司與飛機租賃管理公司受到《條例草案》保護，所繳交的稅款只按一半稅率計算，即是說原本屬航空業務的應課稅收入，便會轉變成稅率可減半的業務收入。名義上，飛機租賃或飛機租賃管理屬離岸業務，但實際上並沒有硬性規定，雖然業務本身是離岸的，但卻可以出租予本地航空公司使用。 \n 因此，在這種稅務安排下，香港實際上可收取的利得稅便會有所減少。加上我們剛才提到的種種安排，例如從事飛機租賃、飛機租賃管理所需的支出，一些我不敢斷言它並非必要的安排如興建商業大廈、租用大面積商業單位或進行裝修工程等，其實均會涉及巨額款項，而就這些款項又可再作扣稅，那便等於把利潤轉移了。對於利潤\n轉移這一點，我深感憂慮，因為飛機租賃業務表面上屬於離岸，但承租的航空公司的業務卻在本地進行，即是說有很多在港收入其實是可以計算得到的。 \n 我無意反對是項《條例草案》，但我擔心《條例草案》獲得通過後，可能會引入多一個方法，令一些錯綜複雜，普通人難以明白的財務、租賃及融資安排得以蒙混過關。簡單而言，商人可把賺到的錢放在較低稅率的飛機租賃及飛機租賃管理業務之上，至於繳稅較多的部分便少賺一點甚至虧本。這情況現時其實也屢見不爽，一些大型航空公司均無利可圖，但出租飛機予它們使用的公司反而可賺得可觀利潤，這實質上有機會損害本港的稅制。 \n 所以，在現時越來越難明白的稅務和財務安排，加上融資及借貸方案之下，我不禁有此擔憂。眾所周知，香港的融資成本相對較低，甚至從借貸及利息得到的收入亦無須繳稅，這會否誘使更多航空公司，甚至本地航空公司透過此一途徑減少其可徵稅部分的收入呢？這正是我們的憂慮。 \n 我謹此陳辭。",
      "sequence": 210,
      "bookmark": "SP_MB_KKK_00252"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I have to confess that I am still half-hearted about this Bill, I voted negative earlier on.  And there are still questions which I did not seem to manage to get answers.  I was just told that the largest aircraft leasing concern in Asia―in Asia only, not globally― is something called BOCA, that is, Bank of China Aviation.  I cannot help getting the feeling that this is probably yet another Hong Kong-China integration campaign, that is, Hong Kong becomes some sort of leasing platform … business platform …",
      "sequence": 211,
      "bookmark": "SP_MB_CM_00253"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，我想提醒你，本會已進入全體委員會審議階段，現正討論第1、2、3、5、6、7、9及11至16條應否納入條例草案。現在並非二讀辯論階段，請你針對有關議題發言。",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00254"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "So, what did I say that is inappropriate?",
      "sequence": 213,
      "bookmark": "SP_MB_CM_00255"
    },
    {
      "title": "全委會主席",
      "content": "請細看相關條文，你所談及的BOC不在其中。",
      "sequence": 214,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "MS CLAUDIA MO: It is BOCA that I am talking about.",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_MB_CM_00257"
    },
    {
      "title": "全委會主席",
      "content": "請針對相關議題發言。",
      "sequence": 216,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Well, I am talking about general worries over this Bill.  I do not see why this is irrelevant.  So, can I carry on?",
      "sequence": 217,
      "bookmark": "SP_MB_CM_00259"
    },
    {
      "title": "全委會主席",
      "content": "如你想討論屬general worries的事宜，應在二讀辯論時提出有關論點。你現在應針對相關條文發言。",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00260"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Yes, I am talking about worries, general worries over this Bill about possible collusion between the Government and the business sector, in particular Mainland Chinese concerns, Mainland Chinese labels. \n As I was saying, I am half-hearted about it, and as a result, my training tells me if in doubt, you leave it out something.  But better still, if in doubt, check it out.  So, I wish the Government would reply to all the suspicions and criticisms on this particular Bill.  We are talking about general commercial principles and even ethics.  You do not try to cheat Hong Kong into something that is supposed to be good for Hong Kong in general when, actually, it is only beneficial to a few stakeholders and entrenched interests. \n I have a particular question about this OECD base erosion and profit shifting.  I suppose that our Bill is all in compliance with this OECD requirement, so I was rather baffled by Kenneth LEUNG\u0027s query about whether Hong Kong must or whether or not Hong Kong must comply with OECD\u0027s regulations.  I have to come back to what I was saying earlier.  I saw this piece online saying that Chinese airlines may wish to consider the flexibility of establishing a leasing platform in Hong Kong to lease aircraft into China in order to tap into the financing market in Hong Kong. \n\n And let us go back to my worry, that is, we are doing everything we can for the benefit of Chinese business.  Is that the case?  I am not a business-oriented person, but I would want the Government to make it clear that this is not just lumping Hong Kong into the Chinese business environment and market and make us work as some sort of agent, and at the end of the day we hardly get anything that is worth all that hassle and effort.  We are getting HK$500 million in tax revenue apparently every year after this, but HK$500 million is seriously just chicken feed by Hong Kong\u0027s standards because we count in billions, do we not? \n And I do apologize I would want to finish off my 15 minutes, but I am not able to do so, because you ask me to go back and look at the lines one by one more carefully, so I should do just that.  So, I would stop for now. \n Thank you.",
      "sequence": 219,
      "bookmark": "SP_MB_CM_00261"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？梁耀忠議員。",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00262"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，到了這個階段，我想討論第14條......",
      "sequence": 221,
      "bookmark": "SP_MB_LYC_00263"
    },
    {
      "title": "全委會主席",
      "content": "是哪一項條文？",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "梁耀忠議員",
      "content": "是第14條。",
      "sequence": 223,
      "bookmark": "SP_MB_LYC_00265"
    },
    {
      "title": "全委會主席",
      "content": "好的，請你繼續。",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00266"
    },
    {
      "title": "梁耀忠議員",
      "content": "對，第14條。第14條提到有關飛機租賃的稅務寬減，當中牽涉很多事項，特別在14(H)、(J)、(K)等條中，有很多問題跟稅務局局長有關，因為局長可以行使酌情權。其中第14(H)條的第1部指出，\"為施行本部，在符合第(4)、(6)及(7)款的規限下，如就某課稅年度而言，某法團屬合資格飛機出租商，則該法團的應評稅利潤中，屬得自該法團的合資格飛機租賃活動的應評稅利潤者，須根據本部課稅，稅率為附表8指明的稅率的一半。\"其實，我想當中的問題是相\n當重要的。我們剛才說過，如果以現時16.5%的稅率來說，建議的稅率即是8.25%。 \n 我剛才也說過，還有一件事十分重要，便是減稅不單出現在這個部分，還有其他的稅項減免，加起來最後結果只須繳付大約3%的稅率。我認為這條款清楚說明稅率減免一半，對於目前稅制而言，是一個很大的衝擊。大家也知道，香港目前稅制採用劃一化的做法，例如利得稅率劃一訂於16.5%。但現在出現一個特別的情況，稅率只有一半，我認為這個問題相當嚴重。假如我們可以修改這稅項，我認為其他稅項也要作出同樣的更改才合理。正如剛才有同事提出，寬減稅項的原因為何呢？當局要說得清清楚楚、交代得清清楚楚才是合理的。 \n 同時，根據第14條，局長可以就很多項目行使酌情權...... \n(陳志全議員起立示意擬提出規程問題)",
      "sequence": 225,
      "bookmark": "SP_MB_LYC_00267"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，請稍停。陳志全議員，你有甚麼規程問題？",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00268"
    },
    {
      "title": "陳志全議員",
      "content": "主席，如果我們要討論稅率問題，應該在第二項辯論，討論修訂第4條，加入第14(G)、(F)等條文時，才提出意見。所以，梁耀忠議員可以留待稍後討論有修正案條文的部分時，再提出意見。秘書處可否確認我說的話是否正確？",
      "sequence": 227,
      "bookmark": "SP_MB_CCC_00269"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員正在就新訂第14H條發言，而現時的辯論關乎第1、2、3、5、6、7、9及11至16條應否納入條例草案，因此梁議員有關新訂第14H條的發言，屬於辯論範圍之內。",
      "sequence": 228,
      "bookmark": "SP_LC_CM_00270"
    },
    {
      "title": "陳志全議員",
      "content": "主席，不是的。梁耀忠議員說的第14條，應該屬於修訂第4條，以加入14G至N條那一部分。",
      "sequence": 229,
      "bookmark": "SP_MB_CCC_00271"
    },
    {
      "title": "全委會主席",
      "content": "兩者皆正確，梁議員可以繼續就新訂第14H條發言。",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "陳志全議員",
      "content": "好。不好意思，梁耀忠議員。",
      "sequence": 231,
      "bookmark": "SP_MB_CCC_00273"
    },
    {
      "title": "梁耀忠議員",
      "content": "我剛才提到，這個稅項減半的特別安排，是前所未見的。對於稅制的特別改變，我認為如果要做，一定要有充分強而有力的理據，證明值得這樣做。 \n (代理全委會主席李慧琼議員代為主持會議) \n  當然，大家剛才也討論過，這樣做是想促進業務發展。不過，要促進業務發展並不能只靠改變稅制，便能簡單解決問題。況且其他國家的稅率也可以比我們更低。如果這樣做，是否真的能夠加強競爭力呢？這是一個疑問。我剛才也引述過許漢忠的說話，其他國家的稅率比我們更低，所以這是一個隱憂雖然這並不是他使用的字眼，但我認為他想說的是一個隱憂。所以，第14(H)(1)條說得這麼清楚，要將稅項減半，是否一如政府所說，可以為香港帶來很強的競爭力呢？我表示懷疑。 \n 同時，剛才有議員也提到，如果措施真的有成效將會引致的問題。如果促使業務迅速發展，必然導致機場使用量不斷增加，但很可惜，政府不斷說目前機場的載客量、使用量，已經接近飽和，所以需要三跑道和擴建，甚至昨天也提及擴建一號客運大樓。問題是我們現在還未做好這些工作，一旦實施這項稅務優惠，能否配合實際需求呢？這是一個問題。所以，我剛才也指出，這些稅務手段，是否需要優先處理？還是應該先多做配套措施，再實施新稅務安排？我認為這也是一個問題。 \n 我們不能單看一面，現在預計到稅務扣減寬免所產生的後果不要說是後遺症我們能否應付呢？這些問題，我們同樣需要考慮。我看不到政府能夠就這方面提供配套措施，如果貿然推行，是否一件好事呢？再者，如果我們就這個項目落實有關措施，將來其他產業會否向政府提出同樣要求呢？如果提出同樣要求，政府如何處理呢？因為每一個行業、每一種產業也會認為，跟其他國家或地區相比，自己的競爭力不足，比較吃虧，政府是否可以在一些地方給予寬減，以幫助產業取得更大成效呢？例如美國Donald TRUMP也說要減稅，進行稅務改革。如果其他產業看到第14(H)(1)條的做法，認為既\n然對這個產業可以這樣做，為何對其他產業不能這樣做呢？政府如何回應這些質疑呢？ \n 如果政府提供稅務優惠，只為提高競爭力這個單一理由，其實要留意很多產業也可為香港提高競爭力，帶來就業機會。如果政府願意減稅，提升商機，很多產業同樣可以帶來就業機會。既然大家在同樣的條件下，可以產生同樣的效果，那真的會有人質疑，如果我們同意讓飛機租賃業享有第14(H)(1)條說明的優惠，為何其他產業不能享有同樣的優惠呢？所以，我認為這項措施是相當有問題的。 \n 如果真的要這樣做，便應該劃一，因為香港一直以來稅制也是劃一的。國際認為這是一個頗清晰，並且能夠接受的做法。如果我們就單一產業作出特殊處理，我十分擔心未來各行各業也有類似訴求，令稅制出現混亂。如果政府真的不介意某些產業和行業可以這樣享有優惠，不如清楚告訴我們，讓我們知道政府如何看待稅制的發展方向。大家清楚的話，便知道應怎樣做。但現在不是這樣，現在只有這種產業可以獨享優惠，如此特殊，我認為會產生不公道、不合理、不公平的現象。所以，政府是否應該多考慮這方面的問題，不要如此倉卒決定呢？ \n 代理主席，我謹此陳辭。",
      "sequence": 232,
      "bookmark": "SP_MB_LYC_00274"
    },
    {
      "title": "DR KWOK KA-KI",
      "content": "Deputy Chairman, I would like to refer to clause 5 of this Bill which states that \"sums, not otherwise chargeable to tax under this Part, received by or accrued to a corporation by way of gains or profits … arising through or from the carrying on in Hong Kong by the corporation of―(i) its business of granting a right to use an aircraft to another person … even if the aircraft is used outside Hong Kong.\"  I think the keywords are \"used outside Hong Kong\".   \n We all know that renting an airplane to an offshore business is something acceptable to the Bills Committee, because a lot of such money generated is previously not chargeable to tax under the system of Hong Kong.  But the keywords are \"even if the aircraft concerned is used outside Hong Kong\".  It does not mean that the aircraft is not allowed to land or take off in Hong Kong, \nand it is very much our concern.  We cannot imagine how many aircraft leasing companies will use this tax concession in the future as a means to reduce not completely but significantly the tax amount to be paid for this business.  \n There are a lot of other concerns.  Since Hong Kong is an international city, we do not classify aircraft leasing companies by the origin of the flights. So, in the future, if some companies operate a kind of aircraft renting business in Hong Kong, using this particular concession, they can reduce the tax amount to be paid.  But then most of the aircraft taking off or landing in Hong Kong in the future may be classified under this category.   \n This is exactly my concern.  Will there be a loophole in the future?  A lot of aircraft leasing companies may make use of this loophole, as Hong Kong is anticipating the building of the third runway, which means that in the years to come, particularly after 2023, we may be encountering 50% more in the number of flights.  Does it mean that we are yielding to the many companies which have aircrafts flying between Hong Kong and their destinations?   \n It is exactly the concern of the Bills Committee.  How can we tell which company should pay the tax to Hong Kong?  So, that is why during the deliberation of the whole Bill, Members are concerned about the definitions of \"aircraft\", \"aircraft business\" and \"another person\"? \n Of course, we are also concerned about the business of managing a corporation carrying on an aircraft business or of managing an aircraft business, even if the aircraft concerned \"is used outside Hong Kong\", as exactly stated in the new section 15(1)(n)(ii), under clause 5 of the Bill, and that is the whole issue. We are not only talking about a particular company.  Using this kind of tax concession measure, companies can easily build up the number of flights, and a lot of profits can be generated from aircraft renting business.  We all want Hong Kong to become a very popular city at least in terms of the tax policy, but on the other hand, we do not want to see that it will be the first example of losing tax income, because of a new measure introduced by the Government. \n So, again and again in the Bills Committee, we asked the Government, particularly the Inland Revenue Department, to reassure us by all means in the future that neither airline companies nor aircraft renting companies will be using \nthe loophole to reduce the tax to be paid.  It is unfortunate that even though the Bill is now at the very end of its deliberation and we need to give a \"Pass\" to this Bill either today or tomorrow, we still have a lot of queries on whether some details should be written down as such in this Bill.  So, I hope …",
      "sequence": 233,
      "bookmark": "SP_MB_KKK_00275"
    },
    {
      "title": "代理全委會主席",
      "content": "郭家麒議員，請你說明你是否要指出條例草案整體上可能出現的漏洞。",
      "sequence": 234,
      "bookmark": "SP_LC_DCM_00276"
    },
    {
      "title": "DR KWOK KA-KI",
      "content": "I am actually referring to clauses 2, 3 and 5.",
      "sequence": 235,
      "bookmark": "SP_MB_KKK_00277"
    },
    {
      "title": "代理全委會主席",
      "content": "好的，請你集中討論沒有修正案的條文。",
      "sequence": 236,
      "bookmark": "SP_LC_DCM_00278"
    },
    {
      "title": "DR KWOK KA-KI: OK.  Thank you, Deputy Chairman.",
      "content": "",
      "sequence": 237,
      "bookmark": "SP_MB_KKK_00279"
    },
    {
      "title": "代理全委會主席",
      "content": "如果你要指出條例草案整體上可能出現的漏洞，你應在二讀辯論時提出相關論點。",
      "sequence": 238,
      "bookmark": "SP_LC_DCM_00280"
    },
    {
      "title": "DR KWOK KA-KI",
      "content": "I hope that in the coming speech of the Secretary, he can reassure us as to how we can stop the aircraft renting companies from using this Bill as a means of tax evasion.  That is very important to Hong Kong, because we do not want to allow anybody in the future taking whatever kinds of loopholes to lessen his responsibility to the community of Hong Kong. \n Thank you, Deputy Chairman.",
      "sequence": 239,
      "bookmark": "SP_MB_KKK_00281"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？如果沒有，我現在請運輸及房屋局局長答辯。局長請發言。",
      "sequence": 240,
      "bookmark": "SP_LC_DCM_00282"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，郭家麒議員剛才要求我澄清他的一些理解，我正打算這樣做。 \n 第一，不僅是郭議員，我剛才亦聽到其他議員也提到同樣的憂慮。其實飛機租賃業務和提供相關的稅務特別安排，跟有多少架飛機來香港完全無關，這業務純粹涉及飛機租賃。全球很多不同的航空公司也會透過某種融資方式租賃飛機，所以租出的飛機並不一定要來香港。香港能否吸引飛機來港，視乎我們作為一個國際航空樞紐，對客或對貨的吸引力和競爭力。又例如目前很多飛機租賃服務均由愛爾蘭提供，也不等於全部飛機要飛往愛爾蘭，絕對不是這樣子的。我希望議員往後辯論時，無須重提這種憂慮。 \n 第二，這個特別的稅務安排，不會令一些正在繳稅的人少交稅款。目前香港的飛機租賃業務基本上未成氣候，原因是我們缺乏一個具吸引力的稅務安排，於是，有關業務其實並不存在。正如我在恢復二讀辯論時指出，既沒有這個業務，便無法收稅，所以建議的稅務安排其實不會令政府少收稅款。我們希望透過一個特別的稅務安排，吸引更多有關業務，然後開始抽稅。因此，政府整體稅收會增加，也等於在公共財政上，政府有能力多做一些符合社會期望的事情。 \n 有議員提到，現時我們提出建議，是否過於急就章？其實不然，政府對此已經考慮了數年。大家也可以從資料上看到，經濟發展委員會轄下的航運業工作小組，對此已討論了數年時間，也曾跟一些業界團體討論，以及進行研究分析，若要實行某些稅務安排，會帶來甚麼影響？所以，絕對不是因為行政長官在2016年施政報告中提出建議後，才開始研究，絕對不是這樣。 \n 有議員關心，我們會否開創一個先例？其實，現在我們提出的半額稅率並不是先例，我向議員提供一些資料，或許有些議員已經知道。現在政府提供半額稅率優惠給指定行業，例如再保險業務、專屬自保保險業務和企業財資中心，是想吸引業界將業務落戶香港。此外，政府為了鼓勵債券市場的發展，也對符合資格的債務票據所獲得的利息或收益，給予半額稅率優惠。所以，類似的特別稅務安排，並不是由飛機租賃業務開始。我們今次提出飛機租賃的稅務安排，採用半額稅率的做法，是參照了剛才說的其他稅務安排。 \n\n 至於應課稅款額的計算，是以租約付款總額扣除支出，但這個扣減支出並不包括折舊免稅額之後款額的20%。有議員問為何是20%，而不是21%等。當然，這是稅務部門經過充分研究，以及考慮現時的具體情況後才提出的。所以，並不如部分議員所擔心，建議十分隨意，純粹由稅務局局長任意訂多少便多少，並不是這樣。而且，提出來之後，當然也要考慮其合理性，如果提出一個完全不合理的數字，我相信議會也不會接受。 \n 我們現時提出特別的稅務安排，只是針對飛機的租賃業務，不包括其他租賃，也不包括其他行業。就業方面，其實我們提交立法會的資料文件也說得很清楚，除了直接製造1 600多個僱用機會之外，也會帶來一些下游影響，間接產生的就業機會總數超過13 000多個。 \n 有議員關心，現時條例草案仍然容許稅務局局長享有一定酌情權。其實，稅務法例一向如是，但並不是稅務局局長能夠任意而為。第一，法例上有一些特定原則，條例草案第14(H)條、第14(J)條和第14(L)條等，它們均有界定安全港，或界定合資格飛機出租商須參與甚麼活動等。即使是對第19(CA)條的修訂，主要也是針對我們所關心的虧損，提出如何處理，即是如何計算應課稅的利潤、課稅收入和虧損如何抵銷。稅務局過去處理其他稅務事項時，也是使用類似的原則。正如我在二讀辯論總結時所說，稅務局會發出釋義及執行指引，提供比較詳細的說明。所以，局長的酌情權並不是隨意的。 \n 有議員應該是姚松炎議員提出，為何不仿效新加坡的做法。事實上，大家也知道，基本上每一個地方的情況也不會完全一樣，所以我們不應該只是仿效其他國家。我說遠一些，在2012年時，我有機會跟新加坡的交通部長交談，我表示很多香港人羨慕新加坡某些地方，剛好我們的媒體在那個星期也有報道。對方如何回答呢？他說，看來大家要交換媒體了。原來很多新加坡媒體問：為何不學習香港這樣、那樣？所以，我認為我們不應該妄自菲薄。如果我們按照香港的情況，覺得事情應該怎樣做，便應該比較有膽色地做。 \n 最後，有議員提及折舊的問題。其實，我們 現時提出的特別安排，就離岸的情況而言，並不牽涉折舊，因為扣減支出並不包括折舊免稅額。 \n 代理主席，我謹此陳辭。",
      "sequence": 241,
      "bookmark": "SP_PO_STH_00283"
    },
    {
      "title": "",
      "content": "",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00284"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：秘書已讀出的條文納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 243,
      "bookmark": "EV_PUT_00285"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 244,
      "bookmark": "SP_LC_DCM_00286"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。 \n (全委會主席恢復主持會議)",
      "sequence": 245,
      "bookmark": "SP_LC_DCM_00287"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、楊岳橋議員、尹兆堅議員、何君堯議員、林卓廷議員、周浩鼎議員、邵家輝議員、容海恩議員、陳沛然議員、陳淑莊議員、張國鈞議員、陸頌雄議員及鄺俊宇議員贊成。 \n\n梁耀忠議員、梁國雄議員、毛孟靜議員、陳志全議員、張超雄議員、邵家臻議員、鄭松泰議員、羅冠聰議員及姚松炎議員反對。 \n 劉小麗議員棄權。",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有51人出席，40人贊成，9人反對，1人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 51 Members present, 40 were in favour of the motion, 9 against it and 1 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 248,
      "bookmark": "EV_VOTED_00290"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就《2017年稅務(修訂)(第2號)條例草案》所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 249,
      "bookmark": "SP_MB_SL_00291"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00292"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 251,
      "bookmark": "SP_LC_CM_00293"
    },
    {
      "title": "",
      "content": "",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(委員舉手)",
      "sequence": 253,
      "bookmark": "EV_PUT_00295"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 254,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "",
      "content": "",
      "sequence": 255,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就《2017年稅務(修訂)(第2號)條例草案》所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 256,
      "bookmark": "EV_VOTED_00298"
    },
    {
      "title": "秘書",
      "content": "第4、8及10條。",
      "sequence": 257,
      "bookmark": "SP_LC_CLK_00299"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議修正第4、8及10條。修正案內容已載於發給各位委員的文件內。以下我簡介修正案主要的內容。 \n 現時，任何法團將飛機租予香港飛機營運商，即境內飛機租賃活動，已可按《稅務條例》獲得扣減該飛機的折舊免稅額，這是現有的評稅方式。另一方面，今次討論的《條例草案》中建議的飛機租賃稅務制度，是新增的，應用於離岸租賃活動，希望向離岸飛機租賃活動提供利得稅寬減。 \n (代理全委會主席李慧琼議員代為主持會議) \n  基於我在恢復二讀發言中所解釋的情況，政府就原《條例草案》提出修正案。《條例草案》第4條的修正案，目的是修訂建議的《稅務條例》第14G、14H、14I、14J及14M條，將《條例草案》下為離岸飛機租賃活動而設的飛機租賃稅務制度，伸延至境內飛機租賃活動。根據經修正的《條例草案》下的稅務制度，從事境內飛機租賃活動的法團，既可按既有的評稅方式計算其應繳稅款，亦可選擇按新增的評稅方式評稅。然而，有關選擇一經作出便不得撤回，這是針對境\n內的法團。至於從事離岸飛機租賃活動的法團，仍只可選擇一種評稅方式，即新增的評稅方式。 \n 代理主席，我謹此陳辭。 \n擬議修正案內容 \n第4條(見附件I) \n第8條(見附件I) \n第10條(見附件I)",
      "sequence": 258,
      "bookmark": "SP_PO_STH_00300"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 259,
      "bookmark": "SP_LC_DCM_00301"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席。我會就第4、8及10條修正案發表我的意見。 \n 正如局長剛才所言，根據現行的《稅務條例》，當一間以香港作為基地的飛機租賃公司(即在香港註冊及其中央控制權也在香港的飛機租賃公司)把飛機租予香港的飛機營運商(即其飛機會經常在香港升降)，則該飛機租賃公司可獲資產折舊稅務扣減。我可以列舉一些香港飛機營運商的例子，包括國泰、港龍和香港航空，這些都是香港的飛機營運商。現行的稅務安排是，飛機租賃公司可獲資產折舊稅務扣減，而香港的飛機營運商(即國泰、港龍和香港航空等)的收入會根據本港《稅務條例》中關乎香港空航公司的規定繳交利得稅。換言之，飛機租賃公司須就來自租金的收入減去《稅務條例》所給予的資產折舊扣減額後的淨收入繳交稅款。 \n 而香港的飛機營運商則從其機票收入中，減去支付飛機租賃公司的租金及其他支出後，再按淨收入繳付香港的利得稅。因此，並不存在\"雙重扣減\"代理主席，這叫\"double dip\"，我不知道中文應如何表達不會出現雙重扣減稅務的情況，所以這個原則很公平。 \n 然而，局長剛才的發言提及經濟合作與發展組織(\"經合組織\")忽然對我們這條《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")極感興趣。當然，我們的《稅務條例》修訂於國際合作層面而言，尤\n其重要。我們固然須遵循經合組織或20國集團(\"G20\")所秉持的稅務方向，亦必須在草擬這項《條例草案》的藍紙條例草案階段時，納入那些組織的意見。 \n 當然，我們亦注意到剛才多位同事曾提及的harmful tax practices，即較有傷害性的稅務安排，這些是我們所要檢視的，尤其是經合組織於2015年10月發出有關稅基侵蝕及利潤轉移的稅務指引。稅基侵蝕及利潤轉移的英文簡稱是BEPS (即Base Erosion and Profit Shifting)，接下來我會引用BEPS這個簡稱。這其實是指跨國企業的稅務安排，即企業可安排在低稅率的區域進行一些名義上的商業活動。 \n 因為跨國公司的商業活動，其實可在許多不同的司法管轄區進行，但因不同司法管轄區的稅率高低不一，這些企業會作出一些安排，但這些安排並不會產生真正的經濟效益，而只是名義上的安排，把大部分利潤收入轉往低稅率的司法管轄區，藉此令集團的整體應繳稅款減低，這些是非常複雜的國際稅務安排。 \n 當然，很多國家會擔心......當然香港是非常幸運的地方，我們每年均有大量盈餘。但是，對於一些每年也出現赤字，而赤字接近數千億元或數萬億元的國家，便真的會擔心一些跨國集團會把利潤轉移往香港。香港的利得稅稅率為16.5%，現時的飛機租賃行業的利得稅稅率甚至低至8.25%，那麼便會有國家擔心有公司因在當地須繳交25%稅款，於是作出一些名義上的安排，只管把利潤轉往香港，這就是所謂BEPS的方向。 \n 我們當然知悉這些事情，但很奇怪，稅務局向本會提交藍紙條例草案時作首讀和二讀，稅務局的官員甚至向我們的法案委員會提藍紙條例草案，而我們的法案委員會舉行過3次會議，並在第二次會議舉行公聽會，經合組織卻完全沒有就我們這條藍紙條例草案在法案委員會舉行第一次和第二次會議時提出任何異議。 \n 代理主席，奇怪的是，在舉行第三次會議前，我突然接到政府官員的來電，因為我是法案委員會的主席。他表示，經合組織忽然指出，這條《條例草案》的整體安排，似乎會違反BEPS下的第5項指引中的重要條文，即香港可能會被認為進行損害性的稅務安排(harmful tax practices)，簡稱\"HTP\"。這點對我本人又或多位正在審議這條《條例草案》的同事而言我要給政府一些credit政府也感到非常奇\n怪。為何經合組織會在條例審議的最後階段才聯絡我們的政府，指出這條《條例草案》似乎不妥當？為何到了這個階段才發聲呢？我想了解有關情況。 \n 第一，代理主席，你應該知道，兩個星期前，我曾在行政長官答問會提出這個問題：為何國際組織可以任意或隨時提出便何時就本港的這條條例提意見？我現在說的，不光是《稅務條例》的修訂，雖然我們現在着眼的是第4、8及10條修正案。正正因為我們的《稅務條例》中有許多條文(例如有關金融的部分)均關乎經合組織、G20或者歐盟成員國，他們便可以隨時來電說甚麼\"我們不喜歡你們的approach\"、\"我們不喜歡你們的草擬，可否修改\"等，我認為這種做法絕對不理想，亦不能接受。 \n 不能接受的原因就是，雖然香港是一個國際金融中心，須依循國際指引，但他們總不能在審議期只餘三四天之際，在我們舉行最後一次法案委員會會議之前，才要求作出重要的改動。 \n 就這方面，第一，我希望這些國際組織尊重我們作為一個特區，有立法主動權，而我們的立法時間表十分緊湊，因為我們沒有太多時間可以討論法例，亦希望這些國際組織，包括經合組織代理主席，我必須點名指出這是一個很龐大的組織，有35個成員國，每一個成員國都是以市場經濟為主導的發達國家，我希望他們如對我們的立法有意見的話，應盡早提出，不要留待最後階段才說出來，否則會對我們造成很大壓力。這次，我們便要匆匆把有關改動納入第4、8和10條的修正案。 \n 但實際上，第4、8及10條所建議的改動，我認為只屬粉飾窗櫃(window-dressing)的舉動，因為法案委員會曾檢視這個經合組織要求我們修訂的內容，並就此詢問與本港飛機營運商有直接業務往來的飛機租賃公司。他們表示不會選擇新的稅務安排(即可以選擇不用資產折舊率這個原來的安排)換言之，他們可以選擇用原來的稅務安排或者我們原本為離岸飛機營運商提供的新的稅務安排(即20%的稅基加利得稅稅率減半)，當然，他們只可以揀選一次，即他選用了新的安排的話，便不可以再選擇原來的安排。代理主席，原來的安排會有一些邊際\"着數\"，因此他們不會考慮選擇新的安排。 \n 要我們花時間按照他人提出的意見作出改動，就只是為了符合經合組織的要求。當然，基於國際壓力，我們最後還是照做了，但為何\n這麼遲才要我們作出改動呢？我亦想問一問，希望局長可以回答我：第一，我們與這些國際組織之間，有沒有一個就稅務問題進行恆常溝通的機制？如有，這個機制是否出了甚麼問題？不然，這些國際組織應該早已向我們提出修訂要求或意見了，即使他們只是提出意見，而不可直接改動我們的條例內容。 \n 此外，我得悉提出這個意見的經合組織的部門，原來並不是甚麼重要位置的部門，只是法國巴黎的秘書處致電本港的官員說：\"我們不太喜歡你現在這條條例\"我不是親自接聽這通電話因此，我認為這一批人是真正技術官僚，而這個經合組織就是一個技術官僚組織，雖則他們做了很多很有意義的事情，例如就國際經濟合作、貿易、環保及稅制等方面進行了許多研究，亦提供一個很好的論壇。但是，現在的情況是，外國的技術官僚竟然指導我們如何修訂我們的法例，我既感到奇怪，亦非常驚訝。 \n 基於這點，我雖會支持第4、8及10條的修正案，但就這件事，第一，我希望政府能跟這些國際組織保持恆常溝通；第二，希望政府有關部門跟這些國際組織進行協商，清楚訂明他們這個組織的哪個部門或人員才有權力向我們提意見。當然，他們可以提出意見，但應由我們衡量會有何後果，再自行決定是否接納其意見。同時，亦希望這些國際組織能盡早提出他們的意見和修改方向，尤其關乎國際稅務或金融條例的事宜。 \n 代理主席，我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_KL_00302"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我今次會針對《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")第4條，即是新訂的第14G、H、I及J條作綜合發言。內容主要是有關界定何謂擬議稅務寬減措施適用的合資格飛機租賃活動、合資格飛機租賃管理活動，以及合資格飛機出租商及合資格飛機租賃管理商適用的寬減利得稅措施。 \n 首先，我會根據第14I(2)條，有關計算淨租約付款發言，簡單而言，便是飛機租賃公司的應評稅利潤計算方法。在《條例草案》中，大家會看到這條方程式：A\u003d(B-C)xD。當局為了吸引飛機租賃公司，為它們度身訂造了應評稅利潤計算方式，我認為便是相當優待這些租賃公司的。我先向大家解釋這條方程式，A是政府建議計算方法下所\n得的淨租約付款的款額。簡單而言，淨租約付款便是該課稅年度，飛機租賃公司出租飛機的總租金收，而B就是扣除了可扣稅的支出(折舊費用除外)，在減去C後再乘以D，即是20%，最後得出的款額就是應課稅利潤了。 \n 大家聽完我解釋後，會否同樣想到一個問題，就是為何要把總租金收入減去可扣稅部分，然後再乘以20%呢？當局的解釋是，由於租賃業務不能享有折舊扣稅，因此便一次過為飛機租賃公司提供寬免，把應課稅利潤訂為總租金收入扣除可扣稅支出後金額的五分之一。政府這個安排，變相假設了飛機租賃公司每年面對的折舊費用佔扣除其他開支的利潤八成，安排亦令飛機租賃公司可以享有優於普通公司的稅務寬免。 \n 可是，究竟政府假設折舊費用佔飛機租賃公司扣除其他開支後的利潤八成，是否真的貼近現實呢？根據我的資料，最低限度，對於中資飛機租賃公司而言，我認為這個數字便是高估了它們的折舊費用。我以一間在香港上市的知名內銀屬下飛機租賃公司為例，在該公司2016年的財務報表中，折舊開支其實只佔租金收入37%，即使將折舊開支扣除其他可扣除開支的租金餘額，比率也只是44%。因此，我不明白為何政府會假設折舊費用佔飛機租賃公司利潤五成以上，亦不明白為何政府要讓飛機租賃公司的應課稅利潤，只相當於租金收入扣除其他扣稅開支的五分之一。 \n 如果政府認為我的數據有錯，那麼是否在我剛才提出的例子中，該公司是低估了折舊開支呢？不然，政府假設折舊費用佔租金收入大部分，是否並不反映現實呢？我可以告訴大家，其實對於內地飛機租賃公司而言，它們的機隊相對較新，所以折舊費用亦會相對較低。因此，如果沒有針對真實情況，而一併向飛機租賃公司提出租金收入減去可扣稅開支後的餘額，再乘以20%便等於應課稅利潤的優惠，並表示以此彌補飛機租賃公司不能享有折舊費用的扣稅安排，這便是有些偏頗的，特別是對於新興的內地飛機租賃公司。此外，我亦必須指出，在政府的相關文件中，並沒有交代20%背後的理據或相關研究資料，局長剛才也只是說他相信這個數字，並請各位議員支持。 \n 我聽到梁繼昌議員發言，指出如果按新加坡的計算方式得出數字，其實大家便會差不多，政府是否因此而推算出這個可競爭百分比或推算出這條方程式呢？其實，我之前曾經想到一個理由，就是當局\n想令飛機租賃公司的利潤上升。例如在我例子中的公司，它今個財政年度的應課稅利潤為4億7,300萬美元，所得稅費用為5,500萬美元。如果按照政府最新的稅務優惠，假設該公司將業務轉移到香港，它的應課稅利潤就是8億5,100萬美元乘以20%，即是1億7,000萬美元，應課稅利潤由4億7,300萬美元下跌至1億7,000萬美元，再加上8.25%的利得稅率，其稅務費用就會由5,500萬美元跌至1,400萬美元。對於這個稅務優惠，如果理論上方程式是如此計算時，相信一些原本在內地設立的飛機租賃公司就會排隊來香港，以香港的稅率交稅了。 \n 我認為一個政策的推出，最重要的便是公平，不應該偏幫任何一方。我們看看一般企業的利得稅政策，在現時的折舊免稅額下，工業建築物及構築物的免稅額只限於建築成本的20%及每年4%，商業建築物的免稅額為建築成本的4%，機械工業裝置初期免稅額為資產成本的60%，而之後的折舊免稅額則為資本成本的10%至30%。由此可見，貢獻香港多年的本地財團以至中小企，其享有的折舊扣稅都不及飛機租賃公司20%的安排，對於本地財團和中小企是否公平呢？大家也可以思考一下。 \n 所以，如果真想對它們公平，政府是否應向它們提供更多稅務優惠，使它們與外國或其他行業有競爭呢？如果推出優惠，相信大部分香港公司也會選擇它，就是由於這個優惠獲得的稅務寬免，我認為一定會多於現時的折舊扣稅優惠，但梁繼昌議員剛才又說其實不是的，並指它們在計算後應該會使用舊方法，但我手上便沒有一個可以比較的模式作分析。 \n 政府一方面不想利得稅大減，而致令本地公司不能享有很高的稅務優惠，另一方面，又想吸引飛租賃公司在香港經營而提供我們認為頗大的稅務優惠，這樣是否雙重標準呢？ \n 令我更為憂慮的是，正如我較早前稍微提到，今次為了吸引飛機租賃公司而為他們設計的利潤20%的應課稅款額，這會否成為先例？如果日後飛機租賃業務在香港成為頗有勢力的既得利益者，他們會否繼續逼迫政府將應課稅利潤調低呢？政府又如何拒絕呢？如果政府拒絕，他們一旦撤離，屆時政府又會怎樣處理呢？如果日後有一些新興產業向政府敲門，是否可以以這例子與政府談判，表示政府既然向飛機租賃公司提供優惠，以他們的利益裏扣除開支後，再乘以20%為\n基準，為甚麼不可以提供我們類似的優惠？20%不可以，這樣10%是否可以呢？這樣政府又如何招架呢？中小企更沒辦法了，要\"捱打\"了。 \n 相反，如果這項稅務優惠不成功，即政府制訂後，為甚麼沒有飛機租賃公司來香港呢？我經常指出，政府只是降低稅率和繳稅成本的百分比較低，便一定\"自動波\"，有很多人爭相來港。如果政府發覺沒有效用時會怎麼辦呢？屆時如果這些飛機租賃公司表示20%仍然很高，可否減至15%或10%？這樣政府會否聽從他們的意見呢？因為政府的前設是吸引他們來港，如果政府推出政策......\"加辣\"......即\"辣招\"不管用，便\"加辣\"，\"甜招\"沒有效用便會\"加甜\"，對嗎？這樣便可能要繼續\"加甜\"。所以，政府未能說出這\"甜招\"是如何運算出來，因此，我表示我難以支持......即現在很難以判斷是否支持政府。 \n 另一方面，正如梁繼昌議員剛才提出的問題，亦令我感到匪夷所思，這是由於我並沒全程參與法案委員會的所有會議，但政府在法案委員會最後一次會議中提出最後的修訂，事出突然，政府表示因經濟合作與發展組織(\"經合組織\")的秘書處對香港的《條例草案》只惠及離岸公司、離岸的業務，即非香港的飛機經營者的租賃業務，違反了經合組織稅基侵蝕及利潤轉移的15項重要原則之一，即是不能夠有分隔安排，最後修正案將優惠政策同樣針對在岸的公司，換言之亦針對香港的飛機經營者的租賃業務，令這些業務有所選擇，他們可以選用舊稅制或現時的新稅制，即可以繼續以資產折舊率來扣稅，或以20%的稅基加上利得稅減半的徵稅方法。選A餐或B餐，便由他們自行計算。梁繼昌議員剛才表示他們應會選擇\"舊餐\"，因為\"舊餐\"似乎比較有利。 \n 但是，我真的不明白，為甚麼會發生這樣的事，我不知道政府有否諮詢經合組織，即可能香港的事務沒有責任服從經合組織，正如聯合國經常要求香港做這、做那，政府也不會聽從，對嗎？我這10年來也要求政府制訂歧視的條例，但政府也不聆聽。當局倉促地提出這修正案，導致今天的《條例草案》中提出修訂的條文包括：將第14G(1)條中，刪去非香港飛機營運商的定義，在第14G(6)(b)條中，刪去\"，並正租賃予非香港飛機營運商\"，以及在第14G(7)(d)條中，刪去\"非香港\"而代之以\"某\"，即刪去全部有關\"非香港\"的提述。 \n \n(全委會主席恢復主持會議) \n  我便提出一項問題，如果政府不是忽然間，在法案委員會最後一次會議中提出這項修正案，我才知道原來香港正在制定這條例，正在犯規......提出這樣的提述，是否我們今天通過《條例草案》後，便要立即再行修改，以期修正剛通過的條例呢？同時，究竟整項《條例草案》的立法原意，是向非香港的飛機營運商提供優惠，而現在變成大家均沒有甚麼分別，這樣是否有違當局本身的立法原意呢？但是，如果正如梁繼昌議員所說，不要緊的，因為現在只是提供兩個餐單讓香港的飛機營運商選擇而已，由於舊制較有好處，所以他們會選擇舊制，如果是這樣，那麼我們就無須這樣修訂，舊制不會違反稅基侵蝕及利潤轉移。 \n 所以，正如梁議員剛才所說，希望局長在稍後的時間，向議員再清楚地解釋。問題是，我們很想知道，當局為甚麼在最後才知悉有關事宜，並且採納經合組織的意見？經合組織與當局有否恆常溝通？未來兩方是否更要多作溝通？如果有相關的稅務的條例，是否應該循例把副本交送給他們，詢問他們的意見？這樣便不用好像今次這般。但是，倒過來說，我們也要問，我們對他們的意見是否要\"照單全收\"呢？還是政府今次只是息事寧人，既然經合組織提出這意見，又反正沒有分別，現在的分別只是多提出一項修正案，所以政府便這樣做。我希望政府可以解釋一下，多謝主席。",
      "sequence": 261,
      "bookmark": "SP_MB_CCC_00303"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我主要會就《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的第4部分，即\"飛機租賃稅務寬減：釋義\"發言。 \n 正如陳志全議員剛才所提及，在今次的整項修訂中，最重要的部分是，原本只涉及離岸飛機租賃活動將來可以根據經過修訂的《稅務條例》申請稅務寬減，但由於經濟合作與發展組織(\"經合組織\")引用\"打擊侵蝕稅基及轉移利潤\"即所謂\"BEPS\"的部分作出要求，便把修訂也涵蓋在岸的經營者。其實，政府是有點被迫的。 \n 這就是最令我不開心的地方，因為政府一而再、再而三在最初討論《條例草案》時表示，整項飛機租賃服務的稅務寬減只適用於離岸\n飛機租賃活動，而不適用於在岸服務，還舉出了很多例子。包括那些稅項不應或從沒有在香港發生，只不過因為政府定出了稅務寬減，便會吸引一些原本離岸的服務——我猜政府一定想愛爾蘭、新加坡等經營此行業的公司轉移來港。 \n 首先，那些公司會否轉移來港是一大疑問，因為如果......或許這樣說，除非本港現時的稅務寬減優於他們，甚至有更大吸引力，否則，是否很容易吸引到一些原本在其他國家、地區經營而正享受到並非完全相同但差不多對等的稅務優惠來香港呢？我們又可否排除其他國家、地方，包括新加坡或愛爾蘭完全沒有任何動靜，任由香港政府打壓的可能性呢？我恐怕情況未必會這樣。如果立法會通過之後，它們又作出比香港更積極的稅務政策，這不是枉作小人了嗎？ \n 問題是，萬一沒有離岸的公司轉移來港，而只有很多在岸的公司選擇新的稅務修訂的話，情況就會不同了。香港這樣做最終只是枉作小人，這正是我們對整項《條例草案》裏最擔心的部分。原本可以在香港產生的稅務收入，卻由於《條例草案》最終的修訂須適用於在岸的飛機租賃公司，而讓它們有機會獲得選擇。很多人會說，如果完全信任政府或根據政府的分析，它們未必一定要選擇這種做法。若有選擇，它們可以選擇80%的折舊，取得所有利益，何苦要這樣做呢？ \n 我相信大家不能不看證據，或許讓我引用一些數據。估計2015年至2034年，亞太地區需要14 330架新飛機，總價值達22,000億美元，即17萬億港元，但內地只需66 33架。不單內地，一些本地的航空公司，大家都可能感受得到特別是廉價航空會慢慢侵蝕一些大型的老牌航空公司。我相信廉航採用的其中一種經營模式，正是利用飛機租賃服務：第一，這樣可以減低營運成本或風險；第二，如果有關法例生效之後，它隨時可以取得兩方面的生意，既有機會利用香港無論是航權的優待或香港航空樞紐的便利來營運航空公司；另一方面，也可利用現時《條例草案》容許它可以透過另一個姊妹公司或相連或有默契的經營者，使用這種方法，把我們剛才說大部分的利潤計算在飛機租賃的服務之上。 \n 這不太難理解，因為賺錢永遠是一個零和遊戲，總飛機票的收入裏包含有很多項開支，這當然包括燃油、職員工資等。除了燃油的部分，其中第二個很主要的部分，就是飛機招致的開支。如果政府現在的修訂成功通過，飛機招致的開支即可以適用於在岸的飛機租賃公司\n的話，它們便可選擇那個套餐我引用條文的內容說明它收取租金總數，就是出租者將該淨租機租約作為融資租賃或貸款入帳；租約付款總數的現值等同或多於該飛機的公平市值的80%，減去這部分之後乘以20%，再乘以現時的寬減——即一半利得稅的話，它隨時真的受惠。 \n 我很擔心，最初審議此項修例的時候，政府實牙實齒亦說得很清楚，是不會影響原本的條例的，因只會涉及一些離岸公司。然而，我不太明白為何經合組織最終引用\"打擊侵蝕稅基及轉移利潤\"主席，讀得不順口，不如稱之為\"BEPS\"最後令政府就範做出修正，把它伸延到境內的飛機租賃服務。主席，這種做法是有違原意的，為何呢？原意不是這樣的，說得很清楚對象是離岸的飛機租賃服務。離岸的飛機租賃服務，即它原本不會產生任何可稅務的利益，但如果現時這樣的情況就是包含了境內的經營者了。再加上政府對於境內飛機租賃服務對航空業引致的影響沒有定義，正如我在二讀辯論時提到的那樣。 \n 政府在文件中答覆，當我們問到會否因而引致例如，他們使用機場而導致本地機場負荷過重，構成壓力時，政府便說了一句\"不用太擔心\"，因為即使飛機將來在香港升降，也無須擔心，因為他們是要付錢的。我關注的當然不是這一點，因為那部分對航空公司而言是已出之物。對於香港而言，他們是一定要付錢的，無論哪種經營模式都要付錢。然而，最重要的是，如今用這種經過修訂的經營模式，是可以利用兩個最好的優點，盡收好處。如果他們選擇了B餐，即政府說他們不會選擇的那一項——政府的原意是，他們多數會選擇折舊。剛才陳志全議員也提到，是否每一架都是新飛機呢？當然不是。假如那些不是新飛機，每架多用兩三年，根據本來的《稅務條例》或稅務局指引，他們則拿不到八成折舊。 \n 不過，如果他們使用新稅務寬減，便可以用B餐減，乘以20%，再乘以寬減的稅率，但這不是等值，就如政府在說蘋果和橙一樣。這點是我反對的，我不是反對整項修正案，而是我認為最後引入並順應OECD就BEPS的規定，究竟是政府事前全不知情，還是他們根本早有估計，但留到最後才揭盅？即是OECD最終表示不行，一定要把在岸計算在內？ \n\n 真是抱歉，我實在不能完全相信政府。當然，政府可以說涉及的官員沒有任何利益，但這並不重要，任何新政策都是出於良好意願，而此良好意願是假定了推出新的稅務寬減條例後，正如文件所說般，大約20年便會帶來100億元新利得稅。老實說，這當然是好事，任誰也想賺這100億元呢。以愛爾蘭為實例，最新情況是賺了3億歐元，即26億港元，2014年那部分已佔愛爾蘭全國利得稅7%。這是人人都想要的，相信沒有人會否認。 \n 不過，我們與愛爾蘭不同的是，我相信愛爾蘭本身不是航空樞紐，沒有太多利益衝突，坦白說，有多少飛機會在愛爾蘭升降？或愛爾蘭主要的航空公司怎能承載得了？他們根本不是航空樞紐。基本上，他們若吸引對於自己的公司採用這做法，即轉移的做法，是沒有好處的。但是香港不一樣，香港有很多航空公司，將來很可能會越來越多，無論是主要的航空公司還是未來不知有多少間廉航，如今最少有兩間。當\"三跑\"有機會落成使用——我不知局長有沒有欺騙大家，在興建後能運作正常，增加大量的升降量，便有機會吸引更多的本地在岸航空公司。屆時，若他們租的不是新飛機，而是有一定年資的飛機，當這些飛機被放出來後，折舊率根本不足八成。 \n 根據剛才陳志全議員所說他做了很多功課，他提到中銀航空租賃有限公司折舊開支只佔租金收入37%左右，這是合理的，因為那些並不是新飛機。如果使用舊飛機卻沿用這個稅務寬減，只不過是將可賺利潤轉移了，這樣是不行的，因為沒多少好處。你只是開闢了多一條路給航空公司或航空公司的相關業務選擇，因為你沒有作出限制。香港是有其他法例作出限制的。舉例而言，如果一間公司背後的金主是不能從事兩種相關行業的，法例便寫清楚做了A便不能做B。如果規定經營航空公司的人，如股東或主要股東受益人千萬不能接觸的，這樣做更容易分隔。但是，當然這是不可行的，對於國企而言，不論是左口袋還是右口袋都是同一個袋，都屬於國家，這又要如何計算呢？例如國內的航空公司要怎樣計算呢？這是一個大問題，因為國內數間主要航空公司已在香港上市，如東航、南航等。根據現行的《稅務條例》，他們需要交付相應的利得稅。 \n 但是，如果這種轉來轉去、極度複雜、普通人難以理解的服務可以在岸做，換言之，未來我們將承受很大的風險。對於這風險，我相信政府至今也無法令我們釋懷，因為很可能會令大家無法從中得益，最終更會因着複雜的交易或做法而將利潤轉移。其實一定會有人賺錢，只不過是轉移到了少交稅款的經營行業，而最後的金主卻很可能\n是同一人。因此，最後這一着是政府和大家都始料不及的，這並不是穩固的做法。或者下一節發言時間我再作論述。我謹此陳辭。",
      "sequence": 262,
      "bookmark": "SP_MB_KKK_00304"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，\"我是中國人，但交稅的時候，不是中國人\"。只是看中國銀行這間上市公司，便知道是誰發明這一套機制。它來到香港後少交了多少稅？它是上市公司，局長，上市公司應該是賺到錢的。 \n 局長剛才辯解說，議員根本不明白，飛機租賃行業根本尚未發展，如果現時減免稅項的建議實施了，政府會收多些稅款。可能是這樣，但中國收少了多少稅？很明顯，這不是corruption，而是collusion，即是政治勢力與政治勢力之間的酬庸，而在政治勢力內的財團都得益。 \n 愛爾蘭和新加坡發展這個行業已久剛才郭家麒議員指出這一點，也多謝立法會的同事做了相關研究愛爾蘭發展這行業下了很多工夫，花了這麼多年，也只是賺到港幣26億元。主席，26億元，單是曾俊華或陳茂波司長估錯數，也不止這個數目。對嗎？勞師動眾，說甚麼可以帶來業績，其實很簡單，這是為大陸財團度身訂造來港做生意。主席，這些財團來港當然有原因，它們要與外地競爭，它們帶人民幣來港，我們也會收，單是說這點已夠......",
      "sequence": 263,
      "bookmark": "SP_MB_LKH_00305"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你已多次重複這論點。請你針對第4、8及10條發言。",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。現在有一套新稅制，就是將租金減去可扣除的收入，減免八成的收入，然後再乘以一半的稅率(即16.5%變為8.25%)，這分明是要給它們好處。對嗎？局長，你舉出這麼多稅率，都沒有提到私募基金是免稅的。當日驚為天人，大家閉着眼通過。政府收了私募基金多少稅，現在不知道。他舉出的例子，說甚麼可以開拓保險再保險，其實分明也是要令大陸得益。 \n 主席，現在流行說愛國，\"我是中國人，但我這個中國人來了香港，就不用交中國的稅。\"我真是政治正確的。政府幫那群\"大孖沙\"來香港逃稅，就不要說成替香港\"搵錢\"吧。即使我們可賺到26億元，\n但只有10間最大的相關公司，有2間已經設在新加坡，我不知道有多少間在愛爾蘭，所以局長所說的並不合理。主席，我們是有錢\"搵\"的，因為我們與中國的稅比差很遠。 \n 大陸財團來香港融資，試想想，那些A股有人炒嗎？哪間飛機租賃管理公司在這裏上市？所以，整個立法原意是錯誤的。政府經常說香港沒有錢，要吸引資金來港。第一，我要問，主席，你也是做生意的，應該知道現時排隊來香港上市的股票有很多，我們是有吸引力的。如果政府真的要為我們\"搵錢\"，為何要\"搵\"這麼少錢？這是一個絕大的問題。這些公司去新加坡拓展飛機租賃管理業務，它可以上市嗎？那邊有李小加嗎？",
      "sequence": 265,
      "bookmark": "SP_MB_LKH_00307"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，我再次提醒你，你已離題。",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有離題。我的確認為有關的稅率是錯誤的。",
      "sequence": 267,
      "bookmark": "SP_MB_LKH_00309"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，現時討論的是第4、8及10條。",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00310"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我是說政府提出的安排，即\"A、B餐\"那部分不合理，即按照以前採用折舊的方法，如果不用折舊的話，便用租金收入減除可扣的部分，即是減剩兩成後再乘以8.25%。我計算過，是1.65%，即是由16.5%，變成一折。 \n 主席，我真的在討論這個議題，我不是無的放矢，為何乘完優惠稅率之後不是5%，或不是10%？局長的說法是，如果不是這樣做，沒有人會來香港做生意。但是，這與我得到的資料不同，幸好有立法會，幸好有秘書處的資料研究組，我們現在有6間，從大陸來的全部在香港做。主席，你可能聽不明白。即使局長說得對，生意未夠大，但將來的生意一定夠大，因為是emerging的，是不斷會來的，因為畢菲特做這盤生意後，全世界也跟從做這盤生意，賣到\"盤滿缽滿\"。局長還說如果我們不是這樣做，這些公司不會來。 \n\n 主席，我想問局長，這些公司會去哪裏，去愛爾蘭，還是新加坡？我們是全世界最自由、稅制最好的地方，單一稅制，我們有這麼好的infrastructure，有這麼好的基本設施，人民幣可以當港幣用，你怕它們會離開嗎？所以，如果政府真的為香港人做事，就不要把標準降到這麼低。 \n 主席，你也經常說，我們的議會經常討論中小型企業(\"中小企\")，我們認為中小企的生存很重要，香港的九成企業是中小企。政府有否這樣救過它們？主席，我問你，局長有否說中小企經營困難，為了吸引中小企在香港經營，它們交稅時可以用這種方法，不用折舊，改為把它們的生意收入扣除八成不用交稅，然後餘下兩成只需交8.25%？他會這樣嗎？不會。 \n 主席，我說的話是有道理的。中小企不是人嗎？中小企可以免除競爭嗎？所以，在這裏發言的議員雖然好像語無倫次，其實說出了真道理。為何政府不是幫自己人，為何不是拿\"大孖沙\"的錢來救濟中小企？所以，我並非無的放矢，我反對政府提出的百分比，更反對《條例草案》的立法原意。 \n 政府告訴我吧，為甚麼訂定這個百分比？是根據甚麼數據來訂定的？是否經濟合作與發展組織告訴了政府甚麼？政府是否基於甚麼獨立顧問的調查，得知這個百分比的優惠稅率足以令本身在愛爾蘭或新加坡經營生意的公司，轉移到香港經營？ \n 其實並非這樣，只是政府制訂這個稅率，然後供中國的企業和本港的\"大孖沙\"做一盤新生意，在香港融資，賺香港人的錢來繼續營運，然後還可繳交很低的稅率，這生意真的好做。如果做其他生意，便要繳交16.5%的稅率，這已道出整個問題的核心，即是collusion，政府在酬庸。 \n 主席，我說到聲嘶力竭了。政府會有少收入？在新加坡，這盤生意又有多大呢？那兩間公司一定不曾發達。主席，由2008年金融海嘯開始，誰會乘坐飛機\"？哪間航空公司的business class會有生意？但我告訴大家一個秘密，這盤生意是會越做越大的，現在經濟好轉，所以他們便做回這行業，而中國也很重視這類生意。 \n\n 主席，很簡單，印度和中國國民的出行率越來越高，因為兩地開始富有，當然並非全部國民均有錢，而是那些可以花錢旅行和做生意的人會出國，所以內地有關行業的生意一定有得做。換言之，大陸的公司一定走不掉，大陸的生意鐵定會來香港，他們不會遠走的，馬雲的公司不來港上市，只是因為香港不讓他的公司上市而已，當然這是另一個故事。 \n 所以，政府告訴我們，若政府不這樣做，香港就不能搶去其他地方的生意，這根本是假話。實情是，你們是看到，這些人一定會來港做生意，因此要香港寬減稅率，讓他們能夠節省金錢，就是這樣而已。真的是\"我是中國人，但交稅的時候不是中國人\"。主席，我也愛國，但為甚麼中國人這麼慘呢？他們可藉着這做法侵蝕稅基，轉移稅務，而這問題是由政府造成的，梁振英便是做這種事，即\"背靠祖國，繼續酬庸\"。請政府解釋給我們聽。 \n 我再說一次，為甚麼我這麼動氣？原來我們背靠大陸的優勢是真的存在的，香港的股市可讓內地公司上市，主席，你做生意也知道，那些\"殼\"遍地皆是，我的意思不是貝殼，而是那些\"殼股\"，由3億元籌劃至8億元，所以他們一定到來港上市，否則他們可以到哪裏上市？ \n 且不說\"益自己人\"這一點，例如新創建集團和李嘉誠的集團，主席，原來李嘉誠並非在港註冊其公司的，而是在愛爾蘭註冊，他真厲害，完全不會便宜香港。現在，不只政府鼓勵現時已在經營的飛機租賃公司將來繼續經營，同時，以全球來說，主席，我也說了很多次，大家以為習近平購買的飛機只是自己乘坐嗎？他是用來配給予國內的航空公司的。因為中國是資本主義國家，習近平與英女王握手，與Cameron握手，表示一次過購買英國總共350億元的飛機，然後向歐盟購買價值400億元的空中巴士，大家以為是用來做甚麼呢？便是用以派給航空公司。 \n 現在一種新方法是，中國跟國際接軌，航空公司不會有這麼多固定資產，而是開設多間飛機租賃公司，由國家提供紅色資本。\"老兄\"，海航集團有限公司(\"海航公司\")花3萬元1呎購地也面不改容，它做的生意一定不會是小生意，請不要耍我。換言之，我們國家購買了航機，但它不會那麼笨，如北韓和南韓般全部出售，而是留下來供做生意，但大陸的航空公司從事這生意便要繳交很多稅款，所以大陸的公\n司會來港避稅，然後香港則盡量提供低稅率給他們，讓他們避稅，這樣是否酬庸？這不是我作出來的，中國人現在經常乘坐飛機，\"老兄\"，如果你到香港國際機場工作，你不懂普通話便麻煩了。 \n 政府現在倒過頭來說，香港沒有生意，要吸引外資，要搶愛爾蘭和新加坡兩國的生意，這全部都不是事實。我要求局長回答，中國的企業會到那些地方經營嗎？愛爾蘭政府會好像香港政府般\"投降\"嗎？他們那裏有李小加和唐家成嗎？可以像這裏般迅速上市嗎？不要說笑了，這些公司正來港的了。如果我沒猜錯，政府也是枉作小人。 \n 法案委員會審議至最後，政府表示經濟合作與發展組織建議同樣要給本地公司稅務優惠，即是要一併便宜了本地公司，經濟合作與發展組織要求政府做這麼多事，全世界也要求政府做這麼多事，為甚麼政府卻所有事也不做。我也不知道是否有人告訴經濟合作與發展組織，請他們致函政府，否則也未必可以惠及本地公司。 \n 大家可以說梁國雄議員是瘋的，我告訴大家，癡者之言，必有一得，這個謎永遠都會存在。別開玩笑，這麼小的生意，要我們勞師動眾通過《條例草案》，大家知否愛爾蘭在這方面只得到26億元的生意？單是大陸公司來港上市，那些利得稅已不止這數字了。所以，主席，你現在聽得明白我的說話了吧，我反對《條例草案》，原因是為甚麼政府有錢也不賺？然後又不拿這些錢來惠及香港人，而要惠及那些\"交稅時不認是中國人\"的人。",
      "sequence": 269,
      "bookmark": "SP_MB_LKH_00311"
    },
    {
      "title": "DR YIU CHUNG-YIM",
      "content": "Chairman, first of all, I would like to point out that, indeed, the logic of the Government\u0027s proposal to amend clauses 4, 8 and 10 is fundamentally wrong.  Superficially, it seems that amending clauses 4, 8 and 10 and adding clause 5A is just allowing Hong Kong aircraft operators (i.e. onshore aircraft leasing operators) a right to choose between two options of tax concessions: one is the current provision under the Inland Revenue Ordinance (\"the Ordinance\") to obtain depreciation allowance; and the other one is the extension of the new tax regime of today\u0027s Inland Revenue (Amendment) (No. 2) Bill 2017 (\"the Bill\").  It seems that it is fair to allow both onshore and offshore operators to enjoy the same tax concessions.  However, I have to point out that, \nin fact, onshore aircraft leasing operators would then enjoy an extra option value because they have a right to choose between two options.   \n In finance, option value is a well-known theory.  The option can be derived by the Black-Scholes formula or by using the binomial method.  For details, you can refer to the Nobel Prize award paper in 1997 or you may refer to my paper in 2006 titled Rational Under-pricing in Bidding Strategy: A Real Options Model. Since the option value is strongly affected by the risk …  \n(梁國雄議員起立示意擬提出規程問題)",
      "sequence": 270,
      "bookmark": "SP_MB_YCY_00312"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你有甚麼規程問題？",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "梁國雄議員",
      "content": "我想姚松炎議員澄清，他2006年那篇文章是否也獲諾貝爾獎？應該不是吧？因為他連帶說出來。",
      "sequence": 272,
      "bookmark": "SP_MB_LKH_00314"
    },
    {
      "title": "全委會主席",
      "content": "這並非規程問題，請坐下。",
      "sequence": 273,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "DR YIU CHUNG-YIM",
      "content": "Thank you.  Since the option value is strongly affected by the risk of the market and the aircraft leasing market can be a very risky market, so the option value provided by the new enactment can be substantially high.  In other words, allowing onshore aircraft leasing operators an option to choose is not providing a level playing field for both onshore and offshore operators but, in fact, it provides an extra benefit for onshore aircraft operators. So, it is still unfair.  I would thus suggest repealing the current entitlement under the Ordinance to obtain depreciation allowance and replacing it by the new tax regime of today\u0027s Bill without providing any options to choose, or else, to be fair, you can also consider confining both onshore and offshore operators to the same tax concession, i.e. whether they are onshore or offshore aircraft leasing operators, they would be allowed to choose between the two options.   \nSumming up, I do not agree with the Government that allowing onshore aircraft leasing operators a right to choose between two options would satisfy the \nOrganisation for Economic Co-operation and Development\u0027s (\"OECD\u0027s\") principle of Base Erosion and Profit Shifting (\"BEPS\").  In contrast, the provision of two options for onshore aircraft leasing operators is to introduce a ring-fencing, i.e. it is a violation of OECD\u0027s principle of BEPS.  So, I would like to reiterate that such a proposal to amend clauses 4, 8 and 10 and add clause 5A would not help satisfy OECD\u0027s principle but, on the contrary, would give onshore operators an extra option value.   \nThank you, Chairman.",
      "sequence": 274,
      "bookmark": "SP_MB_YCY_00316"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "My understanding of this Inland Revenue (Amendment) (No. 2) Bill 2017 (\"the Bill\") is that we should allow aircraft leasing operators which would lease to non-Hong Kong aircraft operators some tax concessions in order to lure them to come to this city and stay put, right?  Using Hong Kong as its domicile, that is.  But then I was slightly taken aback by Mr Kenneth LEUNG\u0027s account just earlier on, saying that he could not quite understand why the Organisation for Economic Co-operation and Development (\"OECD\") would come up with suggestions for changes/amendments at the last minute, some eleventh-hour recommendations.  Now, as a layman or people who are not in the loop of this Bill, what is wrong with OECD giving out the recommendations to a small city like Hong Kong, right?  Is it possible that OECD was behaving with some superiority complex or, is it true that we, in Hong Kong, actually have some sort of small man complex?  But then, never mind what really went through during the procedure that Hong Kong Government decided to listen to OECD\u0027s suggestions and introduced Committee stage amendments (\"CSAs\"), I am focusing on clause 4.   \nThe original non-Hong Kong aircraft operator, the lessees, should be aircraft operators who are not chargeable to profits tax under our ordinance, meaning foreign carriers.  So, we are talking about those non-Hong Kong operators.  But OECD said, \"No, no, no, you have to play fair.  You have to include local onshore operators as well\", which is quite curious because local operators do enjoy some depreciation discount.  They have that sort of … they enjoy that kind of benefit concessions anyway, right?  Now, we are in a rather curious situation because previously we decided to exclude onshore operators and OECD said, \"No, that it would almost amount to a harmful tax practice\".  So, we got \nscared, the Hong Kong Government did and they introduced all these CSAs in order to be OECD-compliant, obviously.   \nOkay, so where are we now?  We are here to witness some catch-22 situation, almost.  So, local operators now have two choices.  Isn\u0027t it curious?  How come they have got two choices―different choices―on the tax front?  Don\u0027t we always say, \"Where there is choice, there is freedom\"?  Local operators now enjoy extra freedom.  But then all this is being done or has been done at the behest of OECD.  So, how do you explain this rather curious cycle of events?  We could not help thinking, as my colleague \"Long Hair\" has been saying, \"this collusion business\", collusion between the Government and the businesses is involved and, this Hong Kong-China integration thing too.  I mean, at the end of the day, it seems that Mainland Chinese aircraft leasing operators, the lessors, would be using Hong Kong as the financing platform to do the business―not that we are again to suffer any loss, but we are not again to make any huge gains either.  So, with all this ado, with all this hassle and fuss, we are earning a tiny little.  I do not know if the Government has anything to add to this OECD episode because I am dead curious about what exactly happened and, is it really fair, as a result, for onshore operators to have a choice which I think it is the point being strongly stressed by Prof Edward YIU just now.   \nI suppose the passage of this clause 4 CSAs is almost certain, right?  But we have to be answerable to not just the meeting today, we need to be answerable and responsible to future records, to history, exactly what we have passed today. So, I hope when the official stands up to reply to all these queries and allegations, he would give us a clearer picture of what exactly happened.   \nThank you.",
      "sequence": 275,
      "bookmark": "SP_MB_CM_00317"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的發言會很簡短，因為民主黨同意這項修正案。也許我簡單說一說，我知道有些同事很介意政府在最後階段，即最後一兩次會議因為我是負責審議的法案委員會委員才提出修正案。我覺得這是不理想的，因為政府內有很多人熟悉貿易，而對於OECD，即經濟合作與發展組織(\"經合組織\")的情況，其實他們應該有一些掌握的。無論投標制度是否公道，有否歧視以至......我覺得這是\n頗基礎和原則性的事情，如果在法案委員會最後階段才提出，是有些奇怪的。 \n 至於要深究是否如某些同事所言，政府可能覺得如果剛開始提交法案，便在法案委員會提出要涵蓋從事這方面租賃業務的本地公司，也許會引起較大爭議，即正如梁國雄議員說會令某些公司獲益，有少許勾結成分，港府和獲益的中資勾結，減低它們所繳稅款，因為利潤很大，令它們獲益。由於政府恐怕爭議性大，反而待法案委員會審議一段長時間後，因為所討論的是吸引外面的公司來港，某程度來說，表面會較順暢。到了最後階段，政府才突然在重要的原則問題上來個回馬槍U-turn，說突然發覺這樣做會違反經合組織的原則。因此，我覺得這次是有缺失的，我很難理解為何不能及早發現。萬一真的通過了，而最後原來我們違反了經合組織某些金科玉律，我們是很難說得過去的。 \n 主席，我想說的另一點是，有些同事甚至去到一個層次，就是經合組織又如何，我們是否一定要理會經合組織？如果我們不理會又如何？我們是否一定要好像喪權辱國似的？我希望在這一點上，跟大家分享一下我的感受。多年來，我看到我們因應一些國際組織的要求，無論是經合組織或與洗黑錢問題有關的G7或G20(它們要看看我們的法律體系內有否防止洗黑錢的漏洞)，以至銀行的國際協議，如果大家用大石砸死蟹這字眼，就是大石砸死蟹。甚至最極端的情況，就是我們曾被說是避稅天堂，如果我們不改變某些法例......如果我沒有記錯，那是......那是甚麼組織呢？應該是G20峰會屬下的執行組織，便說會將我們變成一個避稅天堂。那次要出動國家主席胡錦濤說服法國總統，然後才容許多觀察我們一屆，應該是數年時間，是會去到這麼嚴重的地步的。 \n 好了，說回頭，如果大家問我是否覺得這次經合組織的要求很苛刻，我只能這樣說，經合組織數十年來都維持同樣的要求，不曾改變。當然，這永遠都是一個謎，有人甚至認為......我不知道主席有否看過《經濟殺手》這本書，有第一本和第二本，是曾在國際貨幣基金組織(IMF)工作的人寫的，講述帝國主義的人，例如美國、歐洲那些，特別是美國，利用這些國際組織改變全球秩序，以種種苛刻條件，迫令一些稅制的改革，不能保護本國的民眾，犧牲本地工人的就業等，全部這些論據，我明白。但是，如果你對比其他更加具體，甚至有爭議性的所謂壓迫性措施，即如果你不做的話，便會blacklist，將你列入黑名單，最後，當然不會八國聯軍用戰艦來攻打你。不過，老實說，\n如果真的有第一波，它宣布你是某種狀況，這樣你已經有很大問題；如果去到峰會，其他國家對你作出制裁，香港根本承受不起。 \n 很坦白說，一些有關洗黑錢的國際條約，是否完全符合本地法律，應該說，公道原則，甚至是經濟發展原則呢？未必。甚至我們交換一些稅務資料，是否最符合本地的經濟情況、銀行運作情況，甚至符合我們想多做一些鄰近地區，例如內地人的生意，用多一些cash等。 \n 最近，兩星期前才通過法例，訂明攜帶多於某個金額的現金需要申報，其實我們是最後一個就攜帶大量現金需要申報的地區。為甚麼可以支撐這麼久呢？坦白說，我有參與幫忙的，覺得這些苛刻規則對香港某些情況不利。但是，最後我亦明白，如果我們真的在這個關節位不執行的話，當然，你可以\"搏\"一段時間，但坦白說，我不知可以\"搏\"多久。 \n 因為經合組織的用梁繼昌議員的說法就是一些技術官僚，他可能是一些專家，好像指揮整個特區政府，不單是特區政府，有時甚至指揮整個中國政府做事，這樣我們會否服氣呢？或者是否正確，是否完全符合本地利益呢？未必。但問題是，形勢比人強，香港要在國際體系裏面，這便沒有商榷的餘地。 \n 如果你說，我們\"偷雞\"，裝作看不見，我們再做數年，\"搏\"它看不見，或再慢慢討論。但是，受影響的公司，你認為不會舉報出來嗎？受影響的公司，你認為它不會留意嗎？因為它有很多律師、很多專家，如果影響到它的利益，尤其是這些租賃業務可以遷往別處經營。本地公司如果覺得被\"找着數\"、\"蝕底\"，它們會有方法來反映，我覺得我們還可以\"偷雞\"多久呢？ \n 我明白，在其他不同領域，我都曾經有些受不了的地方，我支撐了很數年。但是，最後不屈服不行，有情況甚至是國家主席要求別國總統，\"給一些面子，手下留情數年\"，我覺得沒有需要去到這個地步。 \n 坦白說，如果我們為了保障自己，而每每要中央政府好像保護小雞般，然後損失外交面子，甚至重要的外交面子，請求別人的話，老實說，你問我的話而坦白說，香港的稅收會相差多少，margin是多少呢？我反而不希望欠中央政府這麼多。雖然你說，作為中央政府是應該為香港整體利益作出保障。但是，即使這樣，我覺得如果\n不是必須，不是生與死這麼重要的話，為甚麼香港一定要欠中央一個這麼重要的人情，好像幫了我們、救了我們般，我覺得在這點上，完全不值得。 \n 所以，民主黨所有議員都會贊成這項修訂，儘管政府在最後階段，不知甚麼原因才忽然發現需要作出修訂。但是，我們覺得是有理由，我們相信OECD以往的原則是清楚的，而這項修訂是必須的。所以，我們贊成。",
      "sequence": 276,
      "bookmark": "SP_MB_TKS_00318"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，涂謹申議員的發言非常重要，事有必至，理有固然，成立法案委員會審議此條例草案的時候，其實已十目所視。經濟合作與發展組織(\"OECD\")可能沒空閱讀條例草案的內容，但一定有人報告，說不能如此推行。我不知道誰人作出報告，是否海航集團或李嘉誠呢？\"老兄\"，因為他們認為通過修例之後，只會令其他人得益，他們將無法受惠。這才是一個問題。請局長稍後如有時間，請談談為何有如此大的轉折。坦白說，我搶奪局長的文件來閱讀也感厭倦了。問題是，為何會如此過分呢？我們與OECD真的十分相熟，為何我們審議條例草案的時候，人們在最後階段才提出，說如果我們不按他們的意見修改，就只會白做？梁君彥主席領導我們通過某些東西，如果他們要求局方向立法會作出修訂，修改後才可以推行，這就是引起我再次發言的原因。 \n 第一，如果你們真的不知道......主席，即立法原意已被修改，所以為何我在處理沒有修正案的條文的辯論中要討論詳題，並得到你允許？即是說，到了審議的最後階段，法案的立法原意被歪曲了，你說是否十分糟糕？我今天被迫要接受，因為如果OECD現在大興問罪之師，大家都會受到影響。我認為是這樣，或姑且認為是這樣，這就引申了另一個問題，即你希望防止某事發生，但不成功，就是我今天提出的事情，即並非多爭取生意，而是令到某些即將來港經營或正在港經營的業務，可以少交稅款。 \n 現時有一間上市公司是\"內銀股\"，名字是中國銀行旗下的飛機租賃管理公司，是有繳稅的上市公司，我不知這間飛機租賃公司是否以香港為總部，應該是......不是嗎？譚議員說不是，但在故事未完結之前，總部地點隨時可以轉變，無須把貨物搬到香港。主席，你明白嗎？現在不是在波鞋街開設一間波鞋發行公司，把整屋波鞋運送到這裏，因為飛機可以停泊在其他地方。這個謎是永遠存在。所以，政府要別\n人尊重自己，我們很尊重你，我們議員陪伴局長一起開會，但原來當局的立法原意最終得不到遵行，而客觀效果，我們認為有機會collusion，當然他們可以繞圈子的。坦白說，如果那間中資公司最後在其他地方發展，在那裏購買一些東西，再在香港經營業務，這樣就太曲折了，因為這只涉及少量金額。 \n 因此，當局要說服本會，就要告訴我們，為何會有如此有趣的計算方法。局長，我認識你的時候，你是一位學者，現在是學者從政，將來應該都會再重投學者行列。局長說不是隨意的，那麼我問你，為何會這樣計算呢？當局是用甚麼數學基礎計算在折舊與租金收入減除可扣除的支出，然後以兩成乘以8.25%呢？我可以計算出來，稅率是1.65%，即是以0.1折繳稅。這個情況實存在，局長的意思是，政府收取0.1折稅款就最好了，不過如果他們選擇折舊，就是他們的事宜了。當然，梁繼昌議員會說人家喜歡折舊。 \n 其實事情非常簡單，一間新成立的公司，機器全新購買，十分亮麗，折舊當然不同。\"老兄\"，不要真把我當傻子，成立飛機租賃公司，是需要upgrade機齡，但出租予我的飛機卻差不多像伊留申式飛機般，用來走路嗎？是DC-10？還是俄國的飛機嗎？這些並沒有人乘坐。當中的意思是，計算飛機折舊的時候，他們可能已把飛機賣予別人或一個更低層次的租賃公司。\"老兄\"，我們乘搭的廉價航空公司就是使用這些飛機。這些飛機的擁有權會轉變。我們姑且不計算財技，即入帳的時候把資產當作不是資產般輸入，這都算了，因為這是通常的財技。然而，在這裏討論期間，我還需要提出折舊相關的問題。我覺得這門生意的折舊很少，因為一定涉及機隊upgrade，但飛機都賣出了，還說甚麼折舊呢？所以，折舊方面實在行不通。主席，你明白嗎？飛機也賣出了，還說甚麼折舊呢？是要賣出飛機來保持競爭力。 \n 坦白說，主席，就買賣而言，他們的經營方式十分清楚，利息低、租金貴，因為航空公司有顧慮，所以要分擔風險，如果支付昂貴租金以分擔風險，他們便可繼續經營。在這樣的經營條件之下，就出現了新的行業，所以用舊方式經營一定不行。 \n 我現在想問，任由你選擇A餐或B餐，但你卻提出一個選擇，令我們百思不得其解，那條數學公式是怎樣的呢？A與B差不多。其實很簡單，新公司一定有好處，好處是甚麼？就是如今在籌備上市，習近平買了飛機，再賣給他的公司。這是非常清楚。 \n\n 主席，第二點，即使我們不能用所謂圍標來形容，因為有第三者，香港市場是開放的，所以，如今那6間公司規模很大，業務的規模大得其他人難以經營，很難出現第7間公司，但我們也不能排除將來出現第7間公司，所以這不是圍標，而是cartel，對不對？Cartel的意思是這些公司悉數包攬這個行業的一切業務，從燃油、航空公司、租賃、融資都盡攬。這個中間環節是未來的一門生意，我們大可參看國泰為何如些倒霉？因為他們想兼任油商。所以，主席，在這一點上，我覺得這門生意將即到臨，規模如此龐大，其他地方容不下。我的論述很簡單，如果沒有生意，要無中生有，這是浪費我們時間，但如果真有業務即將要發展，便出現問題了。 \n 邵家輝議員坐在我們前面，我想問他一個問題，他身為中小企的代表，如果中小企經營出現困難，可否不計算折舊，把賺來的錢其中兩成用來交稅，餘下的八成不用交稅，再把標準稅率減一半，計算得出是要繳交1.65%的稅款。你是否贊成？政府如果要拯救中小企，便根本不用做這麼多工夫，要借錢擔保等，因為那門生意根本是越見興旺。所以，邵家輝議員，為甚麼當局不照顧你的客人？你整天聲嘶力竭地說，對不對？餐廳和小本經營的商家沒有叫苦連天嗎？\"老兄\"，如今逛街，在一年後回到相同地點，已不能再看見原有的店鋪，因為早已被淘汰。政府會否這樣對付他們？不會。那麼，主席，我再重申，並以我的人頭作賭注，一個可能性是局長在胡亂說話，指根本沒有這種稅，假如沒有這些業務，根本沒有人會交稅，這是浪費時間。我再次重申，他們即將來港開展業務。 \n 我想再問一件事，為何要OECD提醒，才發現原來本地的租賃公司也能涵蓋？這究竟是否越位陷阱？若他們不知情，就視為失職；若是知情，就視為奸詐，對不對？到最後臨門一腳，才指出，雖然朱凱廸議員等責罵當局益惠本地人，但事實並非如此，整條法例都是益惠外人而已，當局只是招徠生意，如今正在經營的公司沒有受惠的份兒。但突然臨門前一腳，說OECD致函給他們，他們沒辦法不這樣做。\"老兄\"，他們真以為自己正在閱讀章回小說，繹演周瑜打黃蓋？一個願打一個願捱？所以，若在這裏論政，要麼是他們蠢鈍、失職、充耳不聞，要麼是他們知道後不告訴本會，任由本會陪他們玩到最後，然後說聲對不起，說\"OECD is knocking on my door\"。\"老兄\"，不是吧？主席，你要明白，因為你現在貴為主席，不用論政，所以不會那麼生氣，否則，相信你也會很生氣，這條法例怎可能這樣寫。 \n\n 張炳良局長，你提到的保險和再保險，或其他金融行業的範疇是涉及估算。換言之，主席，我不是故意把他拉出來說的，但他說我們無知，說有些企業一向都獲得一半稅務寬減。但當時的邏輯在哪裏？現在的邏輯又在哪裏？是如何計算或估算出來？如果你的邏輯正確，便可同樣應用，即表示相關生意是emerging，代表這些業務即將來港。郭家麒議員，我們為何還要徵收那麼便宜的稅款？是否我們\"嫌錢腥\"？是否如基建項目超支般，把金錢視作不值一文般看待？少收了錢，主席，以你的公司為例，如果會計、出納少收了錢，後果便是被解僱。如果他突然說，不如今天大酬賓，旺丁不旺財，也會被解僱。但是，我們的政府原來不是這樣的，他們可以胡亂來。 \n 做生意的人最精明，所以有時我也喜歡向生意人提問。邵家輝議員，若有個僱員如此，說即使旺丁不旺財也是好事，最低限度有人來光顧。業務出現\"笑蝕\"，難道你不解僱這位僱員？\"喊蝕\"當然要解僱了。主席，相信你能聽懂我說甚麼，因為你也有一定的年紀。現在晚上7時多，我們仍然陪伴你們在討論，但你們卻牙尖嘴利在頂撞我們，說我們完全沒有知識。我做過的事......局長，現在我來問你，你做哪一行？你任職甚麼職位？你是陳家強嗎？顯然不是。雖然他快將離任，你也快將離任，但你不要胡亂回答問題。你現在分管政策局，其實你的責任在於......其實梁振英真是很厲害，他在2015年已提出過討論，當然了，巴菲特2014年開始已踏足這行業了。\"老兄\"，我們愛國，最愛的國家是美國，美國如何賺錢，我們便模仿，因為中國是由海歸派統治，所以我們最愛的國家是美國的賺錢經驗，不止愛人民幣，更愛美元。因此，整個政府的布局是，巴菲特一旦做了，而我們國家繁榮富強了，有出行的旅客，我們便涉足這門生意。你們籌備3年，卻做成這樣，本地市民得不到好處，更臨時人仰馬翻。所以，\"老兄\"，我真是非常憤怒。",
      "sequence": 277,
      "bookmark": "SP_MB_LKH_00319"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，關於《2017年稅務(修訂)(第2號)條例草案》第4、8及10條的討論所涵蓋的最具爭議之處，就是稅務寬減，這也是我們今次討論的核心。當局的目的是要透過稅務寬減措施，吸引更多飛機租賃業務在香港發展，而剛才也提到是要針對新加坡和愛爾蘭市場，驗證可否搶佔更多市場份額。 \n 基本上，對香港人而言，有錢可賺......",
      "sequence": 278,
      "bookmark": "SP_MB_LKC_00320"
    },
    {
      "title": "全委會主席",
      "content": "羅冠聰議員，請稍停。本會已進入全體委員會審議階段，現正就第4、8及10條進行討論。請你針對相關條文發言。",
      "sequence": 279,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，我是要針對稅務減免的計算方法作出闡述，稍後便會討論實際內容。關於今次修訂，很多議員剛才也從宏觀上或經濟上提出了他們的看法，我稍後亦會再作闡述，但我想繼續補充一點，就是我對OECD(經濟合作與發展組織(\"經合組織\"))的建議，以及法案委員會採納OECD建議的一些意見。 \n 就有關把稅務寬減範圍延伸至境內飛機租賃活動，亦即OECD提出要處理的修正案，政府提出了以下數個原因：第一，OECD在2015年推出了一套行動計劃，以打擊侵蝕稅基及轉移利潤(\"BEPS\")。BEPS是指跨國企業利用各地稅務規則的差異和錯配，人為地把利潤轉移至只有很少或沒有經濟活動的低稅或無稅地方的稅務規劃。香港在2016年6月已向經合組織承諾會落實BEPS方案。 \n 第二，當局在2017年3月得悉，有害稅收實踐論壇在確定優惠稅務制度是否具潛在損害性時，會就分隔安排採取非常嚴謹及狹隘的定義，如果我們未能回應經合組織對損害性稅務措施的關注，將會影響香港作為國際金融中心的聲譽。 \n 第三，歐盟將於2017年年底制訂不合作稅務管轄區名單，損害性的稅務措施會是歐盟其中一項關注，而被列為不合作的稅務管轄區或會遭受國際抵制措施。 \n 以上便是議員剛才曾經提及，因應OECD要針對BEPS而修改稅務寬減範圍的一些建議措施。對此，我認為本港無法不作跟從，但問題在於政府的做法相當奇怪。上述理由自2015年、2016年以至2017年年初已開始聽聞，而香港也一直表示會落實這些方案，所以政府沒有可能在草擬修訂條文時不清楚有關原則。法案委員會在今年4月才告成立，政府有很多時間作出修訂，甚至法案委員會也曾提出質疑。只要翻閱會議紀錄，便可發現的確有委員在法案委員會成立初期，針對當局提出的稅務寬減範圍，提出是否符合BEPS約束的疑問。 \n 當時政府如何回應呢？政府一開始便答說現時已有為境內飛機租賃活動而設的稅務制度，換言之，當局當時仍未意識到所作修訂與BEPS方案未必吻合。直至最後一次會議，正如梁繼昌議員剛才作為\n法案委員會主席而大動肝火地指出，政府到了那個時候，才提出有關稅務寬減範圍須延伸到境內飛機租賃活動，以遵守BEPS規定的修正案。究竟是甚麼單位在5月時才忽然提出有關問題呢？我認為政府需要作出回應，因為一個如此明顯的稅務規定，竟然沒有在法案委員會成立初期提醒委員注意，要到了後期已經沒有足夠時間討論時才提出，這絕對是政府的失責。 \n 針對這個問題，究竟是否有人需要問責？其實，整件事情的發展，說出來也貽笑大方，因為香港經常自詡是國際金融中心，但在草擬法例時竟在最後一刻，臨門射球時才發現穿錯球鞋，射錯空氣，最後才急急\"補鑊\"，這樣的審議工作實在不符合國際標準，不啻是一個笑話。所以，除了研究誰人需要問責之外，政府也要想一想，它與OECD的合作及恆常溝通渠道是否出了問題，還是政府太急於配合大陸正在開放及急速增長的航空租賃市場，以致忘記了應有的程序。 \n 與此同時，按照政府提出的修正案，在今次的稅務寬減範圍或選項中，將會有兩種評稅方案供本地營運商選擇，而很多議員剛才已提到，其中一個選項較受本地營運商歡迎。可是，我們不禁要問，這會否造成混亂？香港一直使用簡單的稅制和法例規定，如果同一稅項現時出現兩種評稅方法，過往是否有這種\"一稅兩制\"的相關先例呢？如有，我亦希望政府官員告知相關制度的實踐狀況為何，會否出現很多混亂？ \n 而且，從有關政府修正案的文件第10段可見，政府並未有再就新安排諮詢本地航空公司。很多同事剛才也批評政府的諮詢範圍狹窄，只詢問業界意見，對於減稅業界當然無任歡迎，但是有關的評稅制度卻不一樣，即使兩種評稅方式所達到的減稅幅度相近，也有可能造成混亂及有優劣之分。就這一點，政府會否再次諮詢本地航空公司？政府表示他們認為相關持份者不會作出反對，我希望政府能提供資料，解釋為何認為實施\"一稅兩制\"後，相關持份者不會作出反對？政府未來又會否再進行正式的諮詢呢？ \n 針對減免範圍，我的意見大致是如此，但針對減免比例，亦即由16.5%下調至8.25%這個幅度，我其實也有一些疑問，並認為梁國雄議員剛才提出的方向，需要我們再作細心考慮。透過減稅，會出現兩種截然不同的處境，第一是在稅率減半後得以提升競爭力，以致能夠與新加坡和愛爾蘭兩個飛機租賃中心一拼高下，將一些本來屬於新加\n坡和愛爾蘭的生意搶過來，增加稅收，這便是淨增長，對政府和納稅人均有裨益。 \n 但是，事實可能並非如此，原來除了稅收之外，我們本身已有上佳競爭優勢，大陸是急速成長的市場，本來已有很多公司打算扎根香港，現時雖只有為數不多的兩間，但從趨勢可見數目正在上升。這些本來已有意來港發展的公司，當然可透過稅率減半而省了成本，但香港人則虧本了。所以，同一機制，對事實的研判不一時便會出現一體兩面的結果。政府當然說是賺了錢，但另一種說法則完全不一樣，認為是虧本了。 \n 為何香港現時仿似沒有飛機租賃市場，有議員仍然認為會有公司來港發展呢？就此，我認為需要參考一個很重要的背景，那就是中國大陸市場的發展。根據政府提交法案委員會的文件，購置飛機的融資需求，在2012年至2019年間的預計複合年增長率高達6.7%，去年的融資需求高達9,520億元，行業的增長速度非常快。再收窄一點看，該文件亦指出，在2012年至2032年間，大陸的航空公司約需要6 000架飛機，佔預計付運到亞太區的飛機數目高達四成。意思即是說大陸市場有急速上升的需求，而一如大家所說，香港作為內地在金融上的窗口，融資制度成熟，本身又懂得如何與大陸公司打交道，已具有很強的優勢。 \n 根據文件所指，愛爾蘭作為全球飛機租賃業務的領導者，佔全球機隊總數約五成五，十大飛機租賃商也落戶愛爾蘭，其中5間更在愛爾蘭成立總部，為何當地有如此強大的競爭優勢呢？文件中列出了以下數點：第一，有利的地理位置和健全的法律制度。愛爾蘭位處歐洲與美洲之間，是跨大西洋的重要門戶，有利經營飛機租賃業務。此外，......",
      "sequence": 280,
      "bookmark": "SP_MB_LKC_00322"
    },
    {
      "title": "全委會主席",
      "content": "羅冠聰議員，愛爾蘭不在第4、8及10條的涵蓋範圍。請你針對有關條文發言。",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，我要說的是稅率減半是否有此必要，這正是稅務問題，因為當中也要考慮政策。我們現時的目標並不是減稅，而是要推動飛機租賃行業，要推動飛機租賃行業有幾個選項，既可減稅，也\n可增加其他競爭優勢，而我現時所說的健全法律制度和有利地理位置，正是香港的極強優勢。我們是大陸的窗口，亦有健全的法律制度。愛爾蘭實行普通法，香港亦如是，但內地則實行大陸法，是兩種完全不同的法制。香港有營商的優勢，亦具備豐富的處理商業糾紛或不同司法管轄區法律訴訟的專業，因此香港在這方面的競爭優勢其實很強。 \n 另外，文件亦指出愛爾蘭實行低稅率，這正與我們現時討論，究竟香港是否需要把稅率減半有關。我並沒有表示一定反對，但作為其中一個考慮原因，我們必須多看。還有一個因素是政府可以考慮的，因為愛爾蘭做得如此成功，是由於它有廣泛的雙重課稅協定網絡。雙重課稅所指的是納稅人就同一項收入同時被兩個司法管轄區徵稅，包括產生收入的司法管轄區，以及接收收入的司法管轄區，為何這對飛機租賃業務如此重要呢？因為飛機租賃其實是全球性業務，運作上不受地域限制，因此經營者會較多關注雙重課稅協定網絡。 \n 香港在雙重課稅協定網絡方面較為輸蝕，因為我們只有30多個合作單位，但愛爾蘭則有70多個。所以，我們要換一個角度看，當面對中國這個正在上升的強大市場，我們固然有本身的地理優勢和法律優勢，這些方面都可能較新加坡和愛爾蘭優勝，再者，我們在金融融資上的表現亦非常出色。但是，減低稅率雖是提升競爭力的方式之一，但政府同時亦應另訂方向，針對雙重課稅協定網絡增加更多合作單位。 \n 在這方面，我們能否追上新加坡，甚至擁有70多個合作單位的愛爾蘭，增加這方面的競爭力呢？假如能以此作為一個變項，增加雙重課稅協定網絡的合作單位，是否代表可以減低稅率調整的幅度？是否有可能將稅率調減三分之一而非二分之一，已能提高競爭優勢，爭取得到中國大陸的客戶呢？因此，針對這項建議，我會先聽取政府的回應(計時器響起)......",
      "sequence": 282,
      "bookmark": "SP_MB_LKC_00324"
    },
    {
      "title": "全委會主席",
      "content": "羅議員，請停止發言。",
      "sequence": 283,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "羅冠聰議員",
      "content": "......然後才作表態。",
      "sequence": 284,
      "bookmark": "SP_MB_LKC_00326"
    },
    {
      "title": "全委會主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00328"
    }
  ],
  "date": "2017-6-21",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170621-confirm-ec.pdf"
}